{"rating": 2.0, "description": "エジプト アレクサンドリア 港 一 艘 貨物船 巨大 氷山 輸送 水温 高い 海域 入っ 時 突如 氷山 ひび割れ 中 巨大 サメ 現 過去 ニ 度 世界 滅亡 危機 至ら しめ メガ シャーク 巨大 ワニ クロコ ザウルス 戦い 海底 奥深く 息 絶え 思わ 三度 現れ 海 王者 獰猛 増し 各地 暴れ 回 る 国連 すぐさま 世界 全 海域 封鎖 まだ 試運転 前 史上最強 兵器 メ カ・シャーク 急遽 出動 ...。.", "spoiler_reviews": [{"rating": 3.0, "content": "サメ 映画. 人口 サメ 普通 サメ バトル 人口 サメ やっぱり 途中 制御 不可 安定 展開 はち ゃめちゃな 映画."}, {"rating": 2.8, "content": "最初 スフィンクス シーン 一番 見所. 何故 人類 メカシャーク 作っ しまっ サメ 必要性 一体. 相変わらず シリーズ サメ 跳ねる. タイトル 既に けど 視聴者 期待 裏切ら 素晴らしい 映画."}, {"rating": 2.1, "content": "スフィンクス 掴み 最高. ヒロイン 打つ 魚雷 命中 率 ね. CG 普通 見れる. 飛行機 くだり ぶっ 飛ん よかっ. ただ シドニー ニュージーランド しょっちゅう 往復 頭 痛い〜. ゴロゴロ み たら. 10回 くらい 寝 落ち しまっ 🦈 🦈. ヒロイン 必要 かも 😇. 序盤 スルー イカ でかい."}, {"rating": 1.3, "content": "鋼鉄 軍艦 体当たり 破壊 軟骨魚類. 人間 バカ 過ぎ サメ 強 すぎ 兵器 脆 すぎ 機械 信頼 出来 すぎ。."}, {"rating": 1.0, "content": "B級映画 カテゴリ 好き わたし こんなに ひどい 映画 み 初めて."}, {"rating": 1.0, "content": "画面 切り替わっ 瞬間 くそ デブ 血 吐い 倒れ てん 一番 面白かっ."}, {"rating": 3.0, "content": "【 声 出して 読み たい 日本語 】. タイトル 音読 だけ 一瞬 幸せ なれる ふしぎ 映画 ♪。. みなさま Have a nice day. . 内容 ハイ (^^;)."}, {"rating": 1.5, "content": "右 左 上 下 出 くる 人 モンスター メカ 皆 アホ 素晴らしい."}, {"rating": 2.5, "content": "前 2 作 比べる だいぶ 普通 観 やっぱり とかく ○ ○ vs メカ ○ ○ って 鉄板 すね. 観 日 ： 2015 12 22."}, {"rating": 1.6, "content": "自分 仕事 女 信じ 疑わ 感じ 女 人 ヘマ まくっ ちょっと. そんなに サメ 感じ."}, {"rating": 1.6, "content": "サメ 映画 期待 鑑賞 序盤 サメ 出 名作 違い 徐々に めがお よい でる おそら きれい 中途半端 心 空洞 得る サメ 映画 期待 みる お勧め ませ. いわゆる クソ 映画 求めて 観よ おなじ めがお よい でる 中途半端 B級 未満 感 仄か 悲しみ 覚える 羽目. つまり 期待 いつ トイレ 行ける 安心感 持っ 観 ましょ."}, {"rating": 2.0, "content": "メガ シャーク 登場 メカ シャーク 最初 対峙 辺り 面白い 雲行き 怪しく というのも 話 展開 AI 反乱 ぽい 話 見せかけ 軍 搭載 秘密 機能 メカ シャーク 暴走 全体的 散らかっ 話 しまう. メガ シャーク タンカー 投げ飛ばし スフィンクス 破壊 上空 飛ん 飛行機 撃墜 しよ 場面 面白い メカ シャーク 陸上 モード 笑える. 後半 なれ なるほど 話 散らかっ しまう 主人公 作っ サメ 型 潜水艦 メカ シャーク 縮尺 おかしく ラスト ヒロイン 助ける 為 サメ 型 潜水艦 メカ シャーク 口 中 突撃 シーン 苦笑 しか. 取ってつけたよう 主人公 娘 話 テンプレート 枚 重ね まとまり 話 しまっ."}, {"rating": 2.0, "content": "魚雷 ひたすら 外す ガバ ロージー 謎 回想 ダメダメ 海軍 博士."}, {"rating": 2.5, "content": "素晴らしい クソ サメ 映画. テンポ 悪さ 多少 改善 見 相変わらず ノロノロ グダグダ 人工知能 含め 全て 登場人物 頭 悪さ 極まっ 戦艦 艦長 一際 目立っ ね 艦長 シリーズ 初めて メガシャーク 捕食 描写 被害者. メカ シャーク なぜ 暴走 メガシャーク まとも 闘え 最終的 サメ ネギトロ 爆弾 役割 しか 果たし ませ. そもそも メカ サメ 型 合理性 ありません サメ メカ たい 気持ち わかり キャタピラ 陸 走破 様 壮観. タイトル インパクト 割 中身 薄い シリーズ あと 一 本 辛い."}, {"rating": 3.5, "content": "人工知能 搭載 有人 探査 艇 操る エンジニア 最 新鋭 メカシャーク 乗り込み 復活 巨大 ザメ 立ち向かう 日本企業 原案 巨大 ザメ シリーズ 第3弾 低 予算 専門 アサイラム 謹製. 本作 メカゴジラ よろしく メカ 化 サメ 登場 ナイトライダー キット 人工知能 搭載 気丈 性格 女性 操縦士 （ 釈由美子 元ネタ ？ ） 搭乗 他 作品 エッセンス 重 織り込ま 潔い 節操 ワケ わから 領域 達し. メカシャーク コクピット 内部 手作り 感 満点 スイッチ ポチ ポチ しながら 迫真 芝居 何とも 言え 味わい 少人数 エキストラ 右往左往 実際 災害 映像 流用 パニック 描写 笑い 止まら. 後半 部 人工知能 暴走 展開 いろいろ 意味 絵面 愉快 巨大 ザメ 脅威 感じ させる 描写 あいかわらず 弱い けれども エキセントリック サメ 映画 観 充足感 それなり 得る."}, {"rating": 1.0, "content": "ロージー 糞 フォロー だろ サメ 凶悪 馬鹿 って 言う ギャグ ？ ラスト 倒し 無い じゃん 無い じゃん."}, {"rating": 1.9, "content": "2017年 大晦日 自分 含め 3人 B級映画 鑑賞 会 でし ◠‿◠. サメ シリーズ 1本 ぐらい 観 み たい 思っ 前々 思っ ちょうど 良かっ 3人 観 眠かっ 1人 観 たら 睡眠 映画 確定 でし ←. クソ 映画 CG クオリティ なんて 求めて けど アップ 時 メガシャーク CG クオリティ 思っ. ちょっと 驚い けど 他 別 意味 驚き ばかり でし ◠‿◠. 主人公 女 役立た 度合い ひど すぎる. メカシャーク 船内 3つ 画面 映像 表示 謎 すぎる. 飛行機 飛ん 高度 海 飛べる サメ 🦈. 物理 法則 なんて 関係 ぜ しまっ バイク 跳躍 力. 等々 まだまだ 映画 イロイロ やばい 所 80分 映画 のに クソ 長かっ なぁ ← ←. 街並み 戦艦 素材 映像. 素材 映像 イッパイ イッパイ."}, {"rating": 2.2, "content": "＼ 参考 映像 ／ ＼ 参考 映像 ／. 干ばつ 影響 氷山 運ん 最中 氷山 超弩級 メガシャーク 現れる メガシャーク 倒す べく まだ 未完成 メカシャーク 投入. リアルタイム 紅白 見 てる 2017年 ラスト 初見 映画 どう すん よ. ドーナツ サメ サメ プロ B級 匂い いや まあ そう 言う てほん 映画 最高 クソ. 主人公 せい 甚大 被害 出て るし 軍 関係 映像 参考 映像 ピット 内 （ ？ ） 映像 多分 フリー 素材 とか だろ 人死 描写 めちゃくちゃ 雑 なんか めちゃくちゃ 飛ぶ CG もちろん 雑 B級映画 馴染 みその 描写 ？ ？？？ ？ 描写 めちゃくちゃ ポスター 赤く 光っ てる 口 無い 映画 3分の1 参考 映像 参考 映像 わかりやすさ すごい. あと めちゃくちゃ 笑っ サメ 違和感 くらい 真っ直ぐ 進ん めちゃくちゃ 速い なんや 真っ直ぐ 速さ 新幹線. 笑い 友人 見る のに 丁度 いい 思い. まさかの 2017年 ラスト 初見 映画 でし 良いお年を."}, {"rating": 2.5, "content": "もっともっと チープ 思っ たら まぁまぁ 凝っ あんまり. 8回 寝落ち 見直し."}, {"rating": 1.5, "content": "博士 のに ビッチ 風 メイク 背景 アンバランス 登場人物 数 何故か 鮫 形態 普通 潜水艦. 突っ込み どころ アサイラム ❗. メガシャーク メカ やろ ❗ っていう 誰か 安易 発想 作っ しまう アサイラム 拍手 ❗. 全く 面白く ありません ❗."}, {"rating": 5.0, "content": "サメ 映画 無条件 どんな 糞 映画 面白く 感じる すごい よ ね."}, {"rating": 3.0, "content": "シャーク 好き. メガ でか 3 作 目 メガ シリーズ 初めて 見. 同じく 級 中 お金 かかっ てる なぁ. ネロ よかっ."}, {"rating": 3.5, "content": "メガシャーク 攻撃 メカシャーク 人災 ほう 被害 壊滅 的 ？. って 魚雷 戦艦 沈没 よ. 本来 一 度 腹きり 厚顔無恥 女 二 度 沈め. 数百人 死ん ！⇒「 せい しおしお ⇒ 旦那 君のせい じゃ よ 」⇒「 そう よね. しおらし 復活 コンマ 秒 世界. えっ. 立ち直り 早 過ぎる どう 思い 尺 でしょ しょうが. アサイラム. メガ 対 メカシャーク 戦い いよいよ 佳境. 繁殖 目当て メガ オーストラリア. そう メガ 今 暴れ 性 発散 先. 欲求不満 不満 不満 誰か 俺 相手 しろー 人間 相手 ぶち きれ. もう メカシャーク こじらせ チェリーボーイ 相手 あげ たら ？. そんな メガ 追って はるばる オーストラリア やってき メカシャーク. メカシャーク 誤作動 起こし 敵味方 関係 一騎当千 モード. しかも 水陸 両用 地上 歩く 電動 鮫. うーん シュール. どうせ 口 ミサイル レーザー光線 出せ よかっ のに パッケージ. パッケージ 実際 映像 ないと よ. アサイラム. ロボット 頼り きり 人間 警鐘 映画 かしら ？. 地上 暴れる メカシャーク 水中 悠々自適 繁殖 相手 探し メガシャーク. メカ 頼り すぎる 人類 よ. 総じて 露出 激しい お姉ちゃん 出 こ って どういう. サメ 映画 ぞ サメ."}, {"rating": 3.0, "content": "メカシャーク 映画. 人災 パニック映画. モンスターパニック 映画 メガシャーク 活躍 楽しみ 人災 パニック でし (- 2. メカシャーク 搭載 人工知能 ？ ネロ よかっ."}, {"rating": 2.0, "content": "頭から 衝撃 的 シャークアタック. こり ゃすんごい B級. 思っ けど. やっぱり サメ 扱い アメリカ 丁寧. しっかり ストーリー キャスト バランス まし."}, {"rating": 1.0, "content": "おかしい とこ 突っ込み 見れ 大 満足. 決して 一人 見れ けど 想像 域 絶対 超え こ 演出 ツボ."}, {"rating": 1.0, "content": "スーパー B級 想像 楽しみ のに ちょっと がっかり. CG とか 荒く 低 予算 感 伝わる けど ちゃんと 会話 シーン とか 多く 盛り 上がれ. もっと バカ映画 思っ たら 違っ."}, {"rating": 1.8, "content": "メカシャーク 潜水艦 ＋ 人工知能 ロボ 女性 パイロット メガロドン 対抗 撃つ ミサイル いちいち 味方 戦艦 にあたり 数千人 殺す ロボシャーク 狂い シドニー 町 キャタピラ 蹂躙 最終的 メガシャーク ロボ 迷惑 ロボ 役に立た メガ ジャンプ ジャンボ かじる デビー・ギブソン 出る CG すぎ 起こっ 全然 わから ロジクール みたい プレステ 的 コントローラー メカ 操作 AI 君 ジャービス 的."}, {"rating": 1.0, "content": "最近 映画 観る 時間 余裕 無 い人 おすすめ. 世界中 震撼 圧倒的 驚異 立ち向かう 夫婦 物語. 再び 解き放た 自然 界 エラー. 成す 術 蹂躙 人類. 絶望 的 状況 人間 大切なもの 守れる … ？. シリーズ 最大 スケール 描か SF バトル 緻密 練り上げ 人間ドラマ. 勝つ 生物 史上最強 サメ 陸海空 駆ける 人類 叡智. 生態系 頂点 決める 戦い 今 始まる 1点."}, {"rating": 1.0, "content": "息抜き 本当に 息抜き. 期待 無 感情 見 ほう いい."}, {"rating": 2.7, "content": "観 ちゃっ しょうが. 取り敢えず なんか 書く 思っ たら. 映画 皆さん コメント なんと 面白い. 制作 者 様 失礼. 例えば 映画 ちょっと なあ 思っ 映画 作品 観 あと 頑張っ ね 言っ あげ 気. そもそも 映画. シーン チェンジ 外 景 早送り しつこい けど 綺麗 撮っ. 船 中 スイッチ 頑張っ 工作 よ ね. 今 とても 暖かい 気持ち ありがとう シャーク."}, {"rating": 1.1, "content": "クソ 設定 クソ 脚本 別 構わ ただ 出 くる 人間 主人公 夫婦 あまりに 魅力 残念."}, {"rating": 1.9, "content": "出オチ 感 すごい メカ サメ 安心 役立た もう すこし 頑張っ 安め CG 笑い 昇華 ちょっと 弱い そんな 映画. ジャケット イラスト かっこいい ね."}, {"rating": 1.5, "content": "2017 5 20 鑑賞. これはひどい …. Ciatr 移動."}, {"rating": 2.0, "content": "シリーズ3 作 目. もう 観る 順番 ぐちゃぐちゃ w. メガ シャーク vs クロコ ザウルス 数年. 再び メガシャーク 目 覚ます. 人類 目には目を サメ サメ. メカ シャーク 開発. メガ vs メカ 果たして 勝負 行く末. 的 作品. 盛り上がり なし オチ なし 流石 安定感. 話 一貫性 思い起こせ シリーズ 最 弱 かも ww. 最初 潜水艦 シーン 嫌 予感."}, {"rating": 1.6, "content": "なにやってんの かよく 分かん けど. 分かる つもり 見."}, {"rating": 3.0, "content": "ただ サメ 型 メカ メガロドン 戦う だけ 映画. 前半 グダグダ しながら メガロドン やら っぱなし. 後半 なぜ メカ 陸上 暴れ 人々 被害 与える 始末. 陸上 暴れる メカ 海 戻し メガロドン 戦わ 作戦 立てる …. 果たして メガロドン 倒す ？. ーーー ↑ 忘れ 記録 ↑ ーーーー. ツッコミどころ 多 すぎ 困る. まず CG 雑 すぎ 笑. メカ 中 モニター 外 様子 写し てる 1つ けど どう やっ 見 てる ？. 魚雷 爆発 跳ね返す 巨大 ザメ. なんで サメ 型 こだわる. 潜水艦 のに どう やっ 口 入っ ？. 内容 エンディング ミスマッチ すぎ 笑."}, {"rating": 1.2, "content": "メガ シャーク シリーズ 第3弾 らしい. メガ メカ （笑）. サメ 同士 空中戦 見 い方 おる ？. むっちゃ サメ 飛び."}, {"rating": 3.0, "content": "心地よい B級映画. なぜ 逃げ出す わから 女の子. なぜ 血反吐 吐き出し わから デブ. 航空機 飛行 高度 どう やっ たら ジャンプ 出来る ？. 潜水艦 作り 口 どう やっ たら 中 入れる. そもそも なんで わざわざ サメ 型. 古く 古き 良き 感じ B級映画."}, {"rating": 2.2, "content": "メガ VS 系 まだ マシ 方 かも ストーリー 多勢 漏れ よく わからん."}, {"rating": 1.0, "content": "えっ … 一体 …. なんて 予備 知識 ゼロ 観 けど … 言葉. 悪い 意味 笑. いや 出だし 笑っ けど ね. サメ デカ すぎ やろ って ね. ー … ストーリー 一貫性 大体 … ？( 混乱 )。. お金 出して レンタル 観 たら ブチ 切れる レベル けど まぁ まあ ギリ スカパー！ やっ … ギリ アウト なぁ. なかなか こんな 点 つけ けど 文句なし 笑. 途中 ほぼ 最初 ツッコミ 入れ 観る たーのしー ⤴ ︎ ⤴ ︎ って けど … さぁ あまりに 多い 飽き くる 学び まし. なんか … 端折っ メカシャーク 見上げ た人 次 カット くらい 急 血 吐い 倒れ とか もはや 笑う わ ある意味 推理 観 ちゃだな 笑. 86分 くらい けど なかなか … まあ なんか しながら 観 イケ る やつ うん … ああ 良い 見つけ …。. まあ … 炎 ヘリコプター 何もかも CG だし … 下手 … なんだろう 笑う しか なぁ. ストーリー たい 伝わっ こ. ある意味 すごい. こんな 初めて ♡."}, {"rating": 1.7, "content": "サメ 映画生活 第3弾 もうこ b級 感 一周 回っ 居心地 良い ストーリー 性 無 すぎ ビックリ."}, {"rating": 3.8, "content": "Netflix デカ タコ 編 見 2日 後 ケーブルテレビ やっ 奇跡. 相変わらず ストーリー とか 無い けど 面白かっ."}, {"rating": 1.0, "content": "駄作 作る 逆 笑わ 方 大変 演技力 必要 かも しれ 製作 サイド お金 遣う って 金持ち 道楽 以上 貴族 遊び 感 感じる."}, {"rating": 2.2, "content": "後作 vs グレートタイタン 中々 面白かっ だけ 今回 出来 残念. バカ 結構 けど 面白く 観る 価値 無い メカシャーク 戦う って コンセプト ロマン しか のに 無駄 シリアス 展開 もっと アホ 振り切っ 欲しかっ. 飛行機 破壊 しよ シーン 映画 最大 見所 最高."}, {"rating": 2.0, "content": "無駄 豪華 カメラワーク 無能 登場人物 唐突 ストーリー ツッコミ みる 映画."}, {"rating": 1.5, "content": "チープ 仕方 ストーリー 物足りな 感じ. メガシャーク 要素 メカシャーク メイン. 最後 方 驚き 展開 どんな 内容 自分 目 見 ほしい. 好きな人 好き 作品 思う."}, {"rating": 1.0, "content": "あー クソ 映画 って こんな かんじ あ ～ 感じ 楽しめ まし."}, {"rating": 3.0, "content": "お気に入り シーン メガシャーク メカシャーク 空高く 舞い上がっ 飛ん でる 飛行機 目 前 現れる. 最後 カメラワーク 笑. ぐるぐるぐるぐるぐる ぐる."}, {"rating": 3.0, "content": "B級 大好き 人 スコア. 全部 どう いい. 都合 よけれ いい. 筋肉 ね きっと."}, {"rating": 2.9, "content": "主人公 夫婦 撮る マイケル・ベイ ばり カメラ ぐるぐる 回し 非常 良い. サメ ロボ バイク アクション 至れ り 尽く せり 楽しい 映画. 何故 テレ東 映画 明日に向かって撃て 併せ 放送 謎."}, {"rating": 2.4, "content": "鮫 映画 って たま 見 たく よ ね. 鮫 対抗 なぜ 同じ 鮫 型 兵器 作っ しまう クレイジー 胸熱 設定 割と 序盤 メカシャーク 弱 過ぎ 辛い. 空 飛ぶ シーン 陸 トコトコ 駆ける 姿 シュール すぎ 最高 でし もはや 昨今 鮫 飛ぶ 走る 当たり前 つつ なぁ 狂気 強度 インフレ 化. ただ ね 本作 主人公 夫婦 自爆 まくり メガシャーク VS メカシャーク ドジっ子 主人公 VS 海軍 気 まし (*´ Д ｀*) ロージー 魚雷 最 恐 過ぎる よ … もう ロージー よ … 恐怖 おののき まし. ジャック 親父 話 気 わたし だけ ？ （笑）."}, {"rating": 2.5, "content": "三 たび 現れ メガ シャーク 迎え撃つ 人工知能 ネロ 搭載 未 試験 新 兵器 メカ シャーク. ジャイアント オクトパス ➜ クロコ ザウルス ➜ メカ シャーク ➜ グレート タイタン って 続き モノ ね 去年 グレート タイタン 観 けど 全く 続き モノ 思わず ともあれ どっか 観 別に 支障 ナイ けど. お話 ともかく パニック ありがち 主人公 サイド 正 義心 表す 人助け シーン 取ってつけたよう ノルマ 的 入れる B級映画 のに 殊勝 思っ."}, {"rating": 3.2, "content": "過去 2 作 確実 役者 演技 レベル 上がっ てる 思う けど いかんせん 大根 よ なぁ いい けど. 音楽 ちょっと 物足りなかっ もっと わかり やすく 煽る 感じ よかっ じゃ. 今 違う バンバン 人 犠牲 血も涙もない 軍人 すげ ー 犠牲 しかも サメ じゃなくて 仲間 流れ弾 笑. グレートタイタン 楽しみ."}, {"rating": 1.0, "content": "メガシャークシリーズ 三本 目 今回 ちょっと 狙い すぎ 感じ （ 件 カメラワーク とか ） 萎える 部分 何故 潜水艦 サメ 型 ダメ ？ とか 一人 しか 乗り込ま ？ とか 陸上 何で 律儀 道路 進む ？ とか 細かい 置い おい 大 虐殺 繰り返す 人類 産ん 最大 悪 である メカシャーク 我ら メガシャーク 退治 お話."}, {"rating": 2.3, "content": "とうとう 相手 メカシャーク 第3弾 メガシャーク CGI 技術 進歩 数 段 カッコ いい ビジュアル てる. 以外 全部 シリーズ 最低 完成度 （笑）. コレ 人間ドラマ 見る 耐え 理屈 わかっ. もう 今回 初め 夫婦 設定 よく わからん 方向 右往左往 ホント イラ つき まし. メカシャーク 陸上 モード 作っ 時点 もうこう わかる でしょ よ アメリカ海軍 さんよ. 多分 アイアンマン ジャービス 狙っ ネロ イマイチ 感情移入. 終盤 展開 予想 斜め上 過ぎ もう 爆笑 しか たっ ス. あ 最後 もう 一つ ツッコミ. 夫 立ち上がる マイケル・ベイ 風 カメラワーク 意図 さっぱり わから 解る 人 教え ください."}, {"rating": 3.7, "content": "アサイラム 作品 ファン NETFLIX 観 まし. タイトル どうり 内容 満足感 有る 作品. 良かっ …. ① 世界 トランプ・ショック ぬ 巨大 ザメ 世界 ショック 地球. ② 整備 基地 乾ドック スクランブル発進 前 メカ シャーク マーク2 提督 主人公 2人 夫婦 どう 改良 説明 会話 シーン … 007 Q 新 ボンドカー ボンド 紹介 似 感じ ‼ ︎. ③ アメリカ海軍 まじ 映像 使っ アライラム 風 合成. 片っ端から 軍艦 破壊 連発. 他 いろいろ 楽しめる 要素 満載 面白い 作品 でし ❗ ️. ω ･ ﾐ э Э."}, {"rating": 1.5, "content": "雑. 何もかも 雑 w. ツッコミ だらけ B級映画. そういう 意味 笑え w."}, {"rating": 1.5, "content": "氷壁 閉じ込め 巨大 ザメ メガ シャーク 復活 またも 各地 暴れ 始める. 国連 世界 全 海域 封鎖 試運転 前 最終兵器 メカ シャーク 急遽 出動 …. メガ シャーク vs ジャイアント オクトパス 続き メガ シャーク vs クロコ ザウルス 続き. 予告編 メカ シャーク 陸上 モード 起動 シーン 格好 良い 実際 残念 流れ 中 シーン でし. 徐々に 自分 表情 なくなっ いく 感じ 主人公 夫婦 嫌い 巨大 ザメ とか 実は 本編 いいんじゃない すら 思え まし. 登場人物 全員 頭 悪い せっかく 面白い 設定 全然 生かせ. あと 主役 女性 博士 呼ば けど なんの 博士 でしょ ？. メカ シャーク 開発者 内部 構造 きちんと 分かっ 海洋 生物学者 そうだ 一応 アメリカ海軍 人らしい けど 軍人 って 感じ のに サメ 型 潜水艦 メカ シャーク 操舵 地球の危機 一人 立ち向かう. いったい 何者 ？？？. ハチャメチャ 展開 悪く けど 内容 つまらない 冷め 目 見 しまい. もっと 脚本 練っ 欲しい. ただ CG に関して 前 2 作 比べ だいぶ 進化 思え."}, {"rating": 1.8, "content": "エド・ウッド 作品 並み 唐突 展開 間 シーン 1 2 カット 足ら 売り (？) 作品 まさか オマージュ なのか ？. 上記 例 > 住宅 崩壊 瓦礫 落ち てる 様子 → いきなり 男 バスト 上 映り 仰向け 倒れ 血 吐く ＝ 瓦礫 下敷き 死ん ？. 感じ シーン 何故か 多い. 前回 指摘 照明 格段 明るく 後半 グダグダ 相変わらず けど メカ シャーク ある意味 見せ場 楽しめ 辛く 良かっ 言っ )。. 予算 ちょい 増え 1 作 目 ぐらい CG 質 戻り 使い 回し シーン あまり 出番 そこそこ 資料 映像 時間 短く 気. 改良 型 メカ シャーク 最 新鋭 ぶり 見せる 初 起動 演出 画面 魅せ 方 工夫 見. 前作 話 勢い. 今回 CG 同様 1 似 様 グッタリ 進行 行き当 ばったり ストーリー 逆戻り. 要 所要 所 メガ メカシャーク 見せ場 観 使い 回し 画 とか 売り こいつ シーン 少ない とか 制作 側 心意気 演出 ちょこちょこ 垣間見 たら 間違い げんなり だろ. お気に入り シーン. ヒレ 吹き飛ばさ 船 スフィンクス 頭 かち 割る 所. 海上 油田 襲う 夕陽 逆光 かつ 引き サメ ジャンプ. 飛ん でる 飛行機 目 前 ぶつかる メガ メカシャーク."}, {"rating": 1.7, "content": "輸送 中 氷山 割れ 三度 奴 帰っ きた 人類 切り札 科学技術 叡智 結晶 メカ シャーク. 戦え メカ シャーク 負ける メカ シャーク. パッケージ 画 タイトル だけ 面白 そう シリーズ 第 三 弾. メガ シャーク vs メカ シャーク 語呂 よく 声 出し たい 日本語. 褒める 所 以上. タイトル バカ っぽい のに ネタ 方向 振り切れ ストーリー もちろん ストーリー 良い わけ コメント 苦しむ. ストーリー 設定 ツッコミどころ 多い 笑っ 楽しめ そう 笑え タイプ ？ いっぱい. あと 前 2 作 そう けど 場面 転換 時 謎 演出 意図 分からん カッコ いい 思っ ？. メカシャーク 劇中 呼称 メカ 号 謎 糞 翻訳 糞 映画 輪 かけて 糞. ビル 一部 壊れる 描写 → 血 吐く モブ 上半身 だけ 映し シーン 唐突 笑っ. おそらく （ 瓦礫 降り注ぎ 下敷き 押しつぶさ ） カット キング・クリムゾン てる だろ."}, {"rating": 1.1, "content": "見 たい 思っ メガ シャーク シリーズ 初 鑑賞. 序盤 10分 まだ マシ 茶番 次ぐ 茶番. 登場人物 揃い 揃っ 使え 人物 ばかり …. 終盤 もう 笑う しか. こういう もん 分かっ 見 はず けど 見 辛く. よく 最後 見 自分 褒め やり たい … 笑. 言い つつ 他 作品 …. まだ 保留 笑."}, {"rating": 2.3, "content": "B級 いや C 級 ？ 笑. 個人的 ネロ 好 きって だけ 評価 2 3. ネロ なけりゃ 1 5."}, {"rating": 2.1, "content": "初 アサイラム 映画. タイトル 全て 物語っ. そういう. 開始 早々 登場 メガ 半端ない 大き デカイ 正義 気づか もらい まし. ほぼ 室内 劇 微笑ましい."}, {"rating": 2.0, "content": "途中 ストーリー 分から なっちゃった …. シリーズ 段々 ゴジラ シリーズ なぞる まし ね. 最後 シン・メガシャーク 完結 ？ 監督 庵野."}, {"rating": 2.0, "content": "なぜ 潜水艦 サメ 形 寄せ 謎. もっと おバカ 思っ のに 全然 笑わせ くれ こっち 気 まんま のに どう くれ るのー."}, {"rating": 1.9, "content": "あらすじ. 氷壁 閉じ込め 巨大 ザメ メガ シャーク 復活 またも 各地 暴れ 始める 国連 世界 全 海域 封鎖 試運転 前 最終兵器 メカ シャーク 急遽 出動 …. メガ シャーク vs ジャイアント・オクトパス 続き メガ シャーク vs クロコ ザウルス 続き. あんまり 続い 気 けど. メガロドン 今度 繁殖. てっきり メカ 号 交尾 相手 思い込む 思い まし わ ｗ. 口 入ろう ロージー. 歯 びっしり 生え 口 よく 串刺し なぁ. 是非 第 ４ 弾 見 たい なぁ."}, {"rating": 1.0, "content": "夏 サメ … ってな ワケ. つまら ぬっ. ほぼ サメ 出 こ グロ もちろん ヘッポコ CG 尽くし …. 巨大 サメ vs 人工知能 搭載 サメ もどき 潜水艦. 人間 同士 無駄 会話 人工知能 会話 しか いっ. どうせ ロボシャーク みたい サメ 話し くれ w. 人工知能 勝手 話 進め 人間 反対 通信 シャットアウト たら こいつ 全て 任せ 軍隊 人命救助 とか 行け いい じゃん. 船 やら 油田 やら 結構 被害 出 てる のに 壁 とか 八つ当たり てる だけ よ 軍隊 …. やたら 偉 ぶっ けど ね. シリーズ3 作 目 らしい よく 続い なぁ～."}, {"rating": 1.2, "content": "デカイ サメ メカ あんまり 全体像 出 こ じゃ （ ； ω ； ）."}, {"rating": 1.0, "content": "つまらない. ストーリー 会話 つまら. 主人公 女 人 パイロット 任さ けど なぜ 任さ ？ 思っ しまう 無能 精神 弱い 赤 ネイル 下品. ちょっと メカシャーク かわいい やん って 見 たら 凶暴 化 だす. オチ よわい 無駄 カメラ くるくる 鬱陶しい."}, {"rating": 1.0, "content": "すごい ほんと つまらない. 無駄 スローモーション 多様 中身 会話 てんこ盛り. いっ 過ぎ 笑える かも そもそも サメ 映画 のに 全然 サメ 暴れ 方 足ら. お疲れ様 でし."}, {"rating": 1.2, "content": "壮大 茶番 ラストシーン 地上 止まっ てる ヘリ ショボ CG 笑い飛ばせる 面白 要素 あまり."}, {"rating": 1.0, "content": "常に 映画 予算 思い 見 逆 こういう ショボ CG たま 新鮮. 満場一致 F 級 映画."}, {"rating": 1.2, "content": "会話 とてつもなく つまらない. 女 人 真っ赤 ネイル ばかり 目 行っ しまう. メカシャーク 勝手 動い 陸上 モード たい B級 サメ 映画 中 かなり つまらない 方. 2016 01."}, {"rating": 2.0, "content": "まだ 弱い. ティルク オニール って 叫ぶ 不安 カメラワーク どこか 爆発 好き オジサン 意識 見 楽しめ."}, {"rating": 2.3, "content": "懲り サメ 映画 メガシャーク 対抗 巨大 メカ サメ 作る メガシャーク 倒す プログラム A.I. 暴走 人類 襲う とんだ 踏んだり蹴ったり しかも 地上 走り出し ミサイル やら なんや 撃ちまくる 恐ろしい. てか メガシャーク vs シリーズ って 繋がり （笑） 知ら … 改めて 1 観 たい 気持ち たい 思え … （笑） （ 2016 05 25 TV ）."}, {"rating": 1.0, "content": "前 見 恐竜 パニック モノ 面白かっ 突っ込み どころ 少なかっ."}, {"rating": 1.6, "content": "ロボサメ vs 巨大 サメ. ロボ 方 なぁ …. デザイン とか ダサい なぁ …. 機動力 的 なぁ …. メカシャーク 搭載 Ａ Ｉ ネロ 君 pepper 君 とか 搭載 あげ ほしい きっと 心 優しい ロボット 受け入れ 思う. 陸上 メカシャーク ダサ カッコイイ."}, {"rating": 1.5, "content": "CG 良く 相変わらず サメ 大き 変化 まず 何とか もらい たい. 今回 メガ メカ 大 暴れ しょぼくれ 爆破 あと 長時間 カメラ くるくる 意味 わから クソ."}, {"rating": 1.5, "content": "メガ シャーク シリーズ ３ 作 目. １ 作 目 巨大 タコ. ２ 作 目 巨大 ワニ. ３ 作 目 機械 サメ. ４ 作 目 巨人 型 兵器. 毎度 ご苦労様 言い たい. もう お気に入り オモチャ 巨大 サメ. アルバトロス アサイラム タッグ スゴイ. 同じ 素材 何度 使う 意気込み さすが. ゴジラ そう でし. 目には目を歯には歯を. ワザワザ 敵 同じ 形 兵器. 本作 同様. 目には目を歯には歯を. 実行 まし. 相手 水 中 最強. ワザワザ 同じ 土俵. メカ シャーク 登場. 一人 乗り 用. ネロ 人工知能 付き. 装備 魚雷 各種 レーダー. 非常 微妙. しかも メカ シャーク 迷惑 かけ まくり. 発射 魚雷 味方 破壊. 街 暴走 破壊 しまっ. もはや メガ シャーク 人 殺し. だが 本作 主眼. 本作 メガ シャーク 夫婦. ロージー ジャック 退屈 物語. 二人 病気 娘 亡くし. メガ シャーク 関係 ませ. そもそも なんで 戦う 分から. 娘 フラッシュバック 意味 知り たい. メガ シャーク 一切 関係. それなのに フラッシュバック 出 くる. 夫婦 物語 考える. そう すれ 合点 いく. メガ シャーク 引き立て 役. 夫婦 物語 引き立て 役. ３ 作 目 譲っ. そう しか 思え ませ. ただ ロージー 演じ エリザベス・ローム. 何度も 顔 アップ けど 確か 美人. 多少 年増 太もも パンパン けど 美人. 魅力 間 待た せよ 演出. ジャック 演じ クリストファー・ジャッジ. コンピュータ 前 指示 出す 温い 役目 でし. 現場 頑張る 奥さん ずっと 励まし. 外 出る スローモーション 特別 演出 アリ. シリーズ 馴染み メガ シャーク 博士. デボラ・ギブソン オマケ 登場. まさに メガ シャーク 博士 錯覚. もう 現場 人 じゃ 余裕綽々 話す. あと 軍人 代表 提督. 序盤 余裕 中盤 焦り 終盤 ブチ 切れ. 絵 描い 人物 でし. シリーズ 楽しい. レビュー 書く 方."}, {"rating": 1.0, "content": "期待 観 わけ それにしても いろいろ ひどかっ."}, {"rating": 2.0, "content": "予告編 文句なし 素晴らし. 見 映画 一番 つまらなかっ 話題 評価 低い 思い出 一 作."}, {"rating": 3.0, "content": "初っ端 メガシャーク 飛ばさ 船 スフィンクス 体当 瞬間 こういう 馬鹿 映画 よ 良い 意味 )」 って 宣言 くれ ある意味 親切 映画. こういう 映画 四 五 言わ ワッハッハ 考え 大笑い すれ いい 思う."}, {"rating": 2.0, "content": "4 よほど イイ 1 2 まだ 観. メカ 鮫 優秀 AI ネロ 君 操る 野生 vs 知能 戦い テンション あがる けど 無能 ネロ 君. 全然 面白く けど 笑える 重要."}, {"rating": 1.0, "content": "役者 大根 すぎ カメラワーク 意味 わ かんな すぎ メカシャークガラクタ すぎ."}, {"rating": 2.3, "content": "笑 ある意味 予想 通り. 楽し み方 ？ ？. いい なぁ メガシャーク. カッコ いい."}, {"rating": 1.0, "content": "フォロワー CORO 3 あまりに 面白い レビュー. 書い らっしゃる 読ん ついに 僕 アサイラム. 手 出し まし. もう ね パッケージ タイトル. 面白 伝わる ？ 伝わら ？. B級 ？. メガシャーク 検索 関連 作が. 他 ３ 作 みたい けど. 僕 一番 新しい 観. 他 TSUTAYA 置い よ ね ～. CS 録画 観 まし. メガロドン 戦艦 空母 撃沈 まくり. 魚雷 なんか 全く 寄せ付け ませ. 海 だけ 留まら 上空 飛ん でる 旅客機. ジャンプ 届く よ すげ ー. 対する メカシャーク ラスト 近く 制御 不能. 陸上 モード 時 絵ず 非常 まぬけ. 街 壊さ ぬ ちゃんと 道路 通っ てる お茶目. 主人公 女性 マドンナ ジュリアンムーア. 足し ２ 割っ 感じ. 百聞は一見にしかず いかが ？. ★ １ 個 笑."}, {"rating": 4.0, "content": "かなり 上空 飛ん 旅客機 一瞬. シリーズ物 後 作品 観る 人 減っ いく もん けど. 第 三 作 一番 Mark 数 多い 所 感じ 居 タイトル インパクト 重要性 ☆( 笑."}, {"rating": 1.3, "content": "これから まとも 映画 見よ 思わ くれ 映画 思わ くれ + 0 3. てか スライダー 1 あわせる 大変 ね. インフルエンザ 中 血迷っ 見."}, {"rating": 2.0, "content": "CS 鑑賞. アサイラム 製 ドイヒーサメ 映画 第3弾 流石に 巨大 生物 ネタ 尽き ゴジラvsメカゴジラ 的 ノリ タイトル. さて 本作 ドイヒー 度 ？. オープニング エジプト 干ばつ 影響 巨大 氷山 運ぶ 船 中 メガシャーク たん 氷 割っ 登場 ♪ こいつ 今 別 個体 ？. 船 尾ビレ 一蹴 先 … トンデモ なぁ. 3 作 目 シャークネード 風味 追加 テイスト ギャグ. プロトタイプ メカシャーク たん 登場 余りに チープ フォルム 吹い 笑. 前哨戦 2 体 ダイオウイカ たん めっちゃ 浅い 出て きた 笑. サクッと 電圧 スキン やら 撃退 かなり 電力 消費 らしく 浮上 用 電力 残せ 指示 兵器 大丈夫 ？ こっち 心配 わ 笑. 博士 役 一人 スターゲイト ティルク じゃん デコ ジャ ファ マーク しばらく 気付か よ. 流暢 しゃべる 違和感 すぎ 笑. 1 作 目 主人公 女 海洋学 者 エマ 登場 ちゃんと シリーズ てる. 初戦 メカシャーク たんと 潜水艦 共同 作戦 まずは メガシャーク たん GPS 打ち込む 魚雷 攻撃 お供 潜水艦 魚雷 返っ 命中 あえなく 撃沈 潜水艦 のに 妙 広い どこか 工場 地下 じゃ … ゲフン ゲフン. メガシャーク たん 今回 好物 飛行機 海中 ジャンプ 襲う 我ら メカシャーク たん ジャンプ ボディアタック 阻止 やっ べ ー ぞ 笑. 魚雷 ことごとく 尾ビレ 打ち返す 器用 メガシャーク たん そのまま 軍艦 命中 ってか 当たる 前 自爆 せろ よ 笑. 戦い 舞台 オーストラリア シドニー. 陸 打ち上げ メカシャーク たん 陸上 モード 搭載 人工知能 ネロ 壊れ 緊急時 隠し 機能 起動 しまい 人間 敵視 状態 しまう. キャタピラ 移動 街 破壊 姿 さながら ウルトラセブン 恐竜 戦車 」( 笑. 暴走 メカシャーク たん 海 おびき寄せ メガシャーク たんと 戦わ. ラスト 普通 ちょっと ガッカリ ドイヒー 期待 のに 笑. さて 残り あと 1本. 2016 -1 21."}, {"rating": 2.0, "content": "本編 最初 メガシャーク メカシャーク 出 まくり 面白く 期待 戦っ ませ でし ね 挙句 メカシャーク 暴走 しまう 展開 ステルス よ. 上映 時間 短い のに グダグダ 具合 なかなか 強烈 ネタ 映画 のに ネタ 微妙 スゴイ."}, {"rating": 5.0, "content": "宮崎駿 監督 大 絶賛 あろ 願い たい 作品. サメ 好き たまらない …. 夢 … 規模 … サメ … ジャンプ … …. とにかく メカシャーク 方 殺し まくる 笑笑. 是非 家族 見 ください 笑."}, {"rating": 1.2, "content": "色々 んで そう ？ みたい とこ けど 考え たら 負け 的 とこ 映画 後半 サメ 空気 やっ … …. どうして 観 しまっ …."}, {"rating": 1.3, "content": "ネタ 見る あまりに 辛 すぎ …. 映画 星 一つ 自分 突っ込み どころ 見つけ 楽しめる 人 星 2つ."}, {"rating": 2.4, "content": "大 馬鹿鮫 映画 真面目 撮っ しまっ 感 コレ 鮫 映画 辞め."}, {"rating": 1.8, "content": "みんな 映画 事 やれ B級 やれ C 級 って 言っ てる けど 失礼 ぞ. 作っ 本人 Z級 って いっ てる ぜ ！( もはや Z 方 かっこいい 説. もう ちょっと 朝 血迷っ よ ね Z級 映画 なんて 今 見よ 思っ 事 のに タイトル アホ 加減 惹か しまっ (つД`)ノ. サメ メイン はず のに サメ 登場シーン 少なく www. もう 全部 中途半端 一 回転 めっちゃ 面白かっ わ www 無論 映画 的 面白 最初 メガシャーク 現れ 時 男 二 人 驚き 方 子役 以下 よ …。 笑. 道化 死 てる ぜ 前 見 もう 記憶 薄れ つつ 作品 他 シリーズ ね … 近々 見よ かしら … (´- ι _-｀)."}, {"rating": 1.5, "content": "メガシャーク メカシャーク 方 人 多く 殺し てる 事実. 後半 キャタピラ 笑っ."}, {"rating": 1.5, "content": "どんな 映画 事前 大体 わかっ 観 あらゆる 場面 演技 演出 疑問符 浮かび 続け 出 てる 奴 全員 ヘタクソ しか 見え 恐ろしい 映画 言わば 映画界 ◯ 村 証券. 監督 演出 出来 気 知ら けれど とにかく 場面 演技 温度 各 人間 異なっ モンスターパニック とか ディザスター 映画 はず のに 緊迫感 場面 皆無 言っ いい 勿論 らしい 場面 腐る BGM 全く 合っ 焦る べき 場面 いっ 表情 変わら （ 主 ヒロイン ） セット 小道具 ショボ 相俟って 緊迫感 全く 伝わっ こ 挙句 中年 同士 （ 主人公 ＆ ヒロイン ） （ 自体 悪い わけ ） 思い出し 軍艦 上 イチャ ついて 彼ら さえ 忘れ そう 始末. 続編 余計 説明 いら でしょ 通り かも しれ だが 繰り返し 避け 説明 す べき 最低限 事柄 常に 存在 怠る 全体 破綻 しまう 本作 あまりに 場面 説明 もしくは 納得 出来 （ 意味 不明 ） 説明 だけ 結局 キャラクター 何故 そのよう 行動 取る どうして 考え 全く 腑 落ち まま 場当たり 的 物語 進ん いき 共感 感情移入 起こし 行っ しまう. 低 予算 とか クソ 企画 とか 抜き 映画 体裁 整っ 珍しい 画面 内 あらゆる 反面教師 意味 有用 かも しれ."}, {"rating": 2.4, "content": "hulu 鑑賞. うん 酷い （笑）. 大まか 話 面白い メガ・シャーク メカ シャーク with 国連軍 （ 米軍 ？ ） 戦い 細かい 部分 きちんと 撮ら 痛い さえ きちんと くれ てれ ねー. ヒロイン オバサン 能力 くせ 自分 凄い 思い込ん でる ボク 大嫌い キャラ設定 イライラ まし ね あと 途中 出 くる ノータリン 母子 少女 意味 逃げる よ. メカ シャーク かっ ちょ よかっ. エンドロール 曲 ごっついいっ ていう 嫌味 だろ （笑）. デビー・ギブソン 出 まし 流石に オバチャン まし ね デビュー ファン でし よ ボク."}, {"rating": 1.9, "content": "素晴らしき B級映画. でかい サメ 素晴らしい. やり たい って いいね."}, {"rating": 2.0, "content": "胃もたれ 演出 とか 迷惑 主人公 とか 謎 迷惑 子ども. ベッタベタ のに コレジャナイ感. けど おもしろかっ. サメ パニック映画 なんで こう 見 ちゃう だろ."}, {"rating": 3.1, "content": "頑張っ てる わかる. シナリオ 考え 面白く しよう 作ら. ただ 映画 観 時 なめらか つながっ 感じ. 次 よ 次 よ 露骨 見せ すぎ. 普通 つなぎめ そんなに わから けど. 後 意図 気づく かも んで ね. 全部 生 食わさ てる 映画 ね."}, {"rating": 2.0, "content": "漫才 見 行っ たら 芸人 舞台 やり だし 感じ じゃ 感 凄い. まさかの 〇 〇 モード 凄い スフィンクス とか ジャンプ とか いい. 資料 映像 予算 9割 使っ 感じ. 延々と 映る メカシャーク 通信 画面 ずーっと 同じ 謎 表示 ジャービス っぽく かったん だろ けど もっと 突き抜け. 超 万能 潜水艦 存在 サメ 型 無茶 感 当たり前 ねじ込ん くる 所 ほんと 凄い 良かっ."}, {"rating": 2.2, "content": "どんどん 進化 いく メガシャーク ！！！( 映像 的. 今回 メカシャーク 戦い. 今 他人 化物 任せ 人間 ついに メカ 作り 対抗. しかも ツッコミ 所 満載 凄 すぎる 人口 プログラム 付き. 正直 ちょっと かっこいい 思っ 自分 許せ. 潜水艦 軍艦 いつも 通り. サメ 良く 消え いつも 通り みたい ちょっと 機嫌 悪い みたい. 出番 多い メカシャーク 嫉妬 ？. 人間 いつも 通り ね. なんか よ ね 死 軽い よ ね. ラスト 旦那さん 発言 思わ 笑っ ちゃっ まし よ. それら いつも 通り 進化 映像 気 しっかり ストーリー …. こんな 知っ メガシャーク じゃ. … 思っ けど バトル 締め 方 今 通り 安心 まし. いつも メガシャーク でし. 投げ出し 感 丸投げ 感 大好き. 素晴らしい ツッコミ 映画 ありがとう."}, {"rating": 2.0, "content": "次 シャーク クジラ ダイオウイカ 水中 バトルロイヤル 期待."}, {"rating": 1.0, "content": "メガシャーク メカシャーク 方 人類 甚大 被害 もたらす 恐怖 (^_^;) 90分 上演 時間 10時間 感じ まし ...。 メカシャーク 意味 なーい."}, {"rating": 2.0, "content": "もう ちょっと 尺 欲しかっ 気 尺 長かっ たら 長かっ ぐ 気 何とも 言え けど 駆け足 感じ. もう ちょっと 色々 間 欲しい かも. メガ シャーク 水中 飛び上がる カット 割と 迫力 ともすれば 鯨 見え 綺麗 個人的 お気に入り カット. ただ ネロ （ メカ シャーク ） 街 乗り上げ 大 暴れ 始め 辺り 人間 死に 方 雑 残念 …."}, {"rating": 1.9, "content": "えっ 結局 自滅 ？ もっと メカゴジラ 的 熱 期待 のに ´д` ;."}, {"rating": 1.1, "content": "タイトル 若干 パンチ 感じ 鑑賞. 人類 為 作ら メカシャーク 誤操作 敵 被害 出し しまう 必見."}, {"rating": 2.0, "content": "街中 走る メカ ･ シャーク www. 交尾 相手 荒れる メガ ･ シャーク ⁉ ︎ www. メガ ･ シャーク 強 すぎ ww. どれ だけ 船 沈め ？ ？ www. バイク 角度 ･･･ とか 細かい 事 気 サメ 映画 w. こんな サメ 映画 ･･･ マシ 方 よ ね www. サメ 映画 楽し もぉ www."}, {"rating": 1.0, "content": "人工知能 付き 辺り 最強 兵器 わから サメ 型 兵器. 対. 今作 主役 メガ シャーク. メガシャーク 人類 味方 はず メカシャーク 大量 人 殺し てる 気. 敬意 1."}, {"rating": 1.9, "content": "20160113 テレビ 録画 鑑賞. たまたま 昨年末 ネットニュース 最新作 上映 ニュース 見 タイミング 録画 鑑賞. B級映画 極み C 級. 終始 流れ ついていけ よく 分から まま 終焉 感じ."}, {"rating": 1.8, "content": "金 かける ？. 金 かね ？. 地上 ？. 以上 3点."}, {"rating": 5.0, "content": "水陸 両用 人工知能 搭載 メカシャーク かっこいい. 乗っ み たい."}, {"rating": 1.8, "content": "ストーリー 3. キャラクター 2. 演出 1. 映像 1. 音楽 2. 久々 スゴイ 映画 見 しまっ. しかも 途中 笑える けど (^_^;)."}, {"rating": 1.8, "content": "おいおい ゴジラ 様 じゃ … もうこ 手 ハプニング 飽き しまっ … サハラ砂漠 船 飛ばさ って だろ 笑. ハプニング 映画 あるある 危険 時 意味不明 行動 子供 安っぽい やつ 慌て 逃げる 人間 街中 普通 歩い てる 人たち. アメリカ人 サメ 襲わ どんだけ 執着 だろ 需要 ？ 笑."}, {"rating": 2.1, "content": "最初 メガシャーク 吹っ飛ば 船 エジプト ぶっ 飛ん だり コメディー 感じ けど 最後 方 面白く ただ 非 現実 話. 序盤 位 ぶっ 飛ん 映画 たら まだ 救い のに."}, {"rating": 2.1, "content": "感想 川柳 メカシャーク 潜水艦 違う ？. TV やっ 観 み まし φ(．．). メガシャーク 倒し しばらく 経っ 後 氷山 中 メガシャーク 出 暴れまくり 人類 メカシャーク 作っ 対抗 … お話. まあ アサイラム 作品 んで 期待 けど シャークネード くらい 振り切っ たら 面白い んで Σ(-∀-；). パッケージ メカシャーク 口 波動砲 出し そう けど 出 ませ 笑 むしろ メガシャーク バトル もう バトル 言え 地味 展開 主 身体 擦り 合わせ てる だけ (；・∀・) メガシャーク しっぽ かなり パワーアップ まし ね 魚雷 発 打ち返し だろ. 船 飛ばし スフィンクス 頭 吹っ飛ば 笑う とこ ？ (^^;. 全編 を通して やり たかっ イマイチ 分から 主役 二人 人工知能 メカシャーク 中途半端 感じ ´△｀) メカシャーク 地上 モード ドローン 状態 もはや 笑う しか (。´Д⊂) ほぼ 潜水艦 何ら 変わら 思う."}, {"rating": 2.9, "content": "全く 内容 頭 入ら 戦艦 級 （ しかも 潜水 中 ） サメ ハンドガン 応戦 海軍 印象的."}, {"rating": 2.0, "content": "超 強い サメ・メガシャーク 討伐 ロボットサメ・メカシャーク 作り出し 人類 （ 頭 おかし 無能 っぷり ） 壮大 サメ 退治 映画. ○ 独断 偏見 B級 サメ 映画 的 データ. サメ 能力 ★ ★ ★ ★ ☆. 荒唐無稽 度 ★ ★ ★ ☆ ☆. ヒロイン ★ ☆☆☆ ☆. ビキニ 成分 ★ ☆☆☆ ☆. CG 出来 ★ ★ ★ ☆ ☆. ふざけ 度 ★ ★ ★ ☆ ☆. ※ 注意 … CG 出来 悪い 高 評価. ○ 総評 … いつの間にか 人間 VS メカ シャーク 変貌 やっ つけ サメ 映画 僕 時間 返し ください 以下 雑感. 天然 サメ 超 強い メカ 方 基本的 終始 押さ っぱなし 天然 物 ヒレ 魚雷 薙ぎ払っ 旅客機 飛行 高度 飛び上がっ （ サメ 映画 定番 ネタ 言え そう くらい 色んな 作品 見る ね ） 艦船 隻 沈め み やり たい 放題 メカ 方 天然 物 一緒に 高空 飛び上がり 旅客機 ピンチ 救う 見せ場 カッコイイ だけ 主 扱う 人間 方 不手際 やる なすこと すべて 裏目 出 度重なる 粗相 果て しまいに メカ シャーク VS 人間 様相 すら 呈する ダブル 主演 かた っぽ 捨て置か 時間 ラスト 延々と 続き 流れ 行け まま 適当 メガ 方 爆殺 らしい シーン 見せ 終わる. 作品 シリーズ物 らしい 他 レビュアー レビュー 知っ 他 なにか 観 ？ 探し み VS ジャイアント オクトパス 鑑賞 済み レビュー 読み返し みる ビキニ お姉さん 出 こ どう いい 理由 ブチ 切れ お前 言っ 思わず 自問 しまっ ただ 数少ない サメ 映画鑑賞 歴 ど サメ 映画 考える 上 ビキニ 大事 構成 要素 捉え サメ 映画 自分 分類 みよ 考え 思い出し 中々 面白い 成果 結実 冒頭 記載 サメ 映画 データ 今 自分 備忘録 以外 まったく 意味 成さ 代物 後々 ゾンビ映画 やら ジャンル 物 B級映画 観る 時 きっと 応用 だろ 思っ. アサイラム 映画 真面目 ツッコミ 入れる くらい 空虚 この辺 おく 年始 早々 アサイラム 選ぶ 自分 好き なれる どう 今後 人生 有意義 過ごせる どう 左右 結構 重要 試金石 サメ 映画 程度 大仰な 思わ かも しれ 豊か 人生 送る 必須 （ 個人的 思う ） 無駄 愛でる 心 こういう 育む. とはいえ 本作 真面目 観る 中々 苦行 ゲーマー 僕 生まれ 初めて 某 スマホゲー リセ マラ 観 何とか 本作 乗り切っ リセマラ この上なく 不毛 作業 詳細 避ける 例える モンハン お守り 掘り 不毛 結果的 不毛 不毛 かけ 有意義 転じ ただただ 辛さ 増し だけ 無駄 愛する 心 会得 悟り 道 まだまだ 長く 険しい. 正月 早々 こんな 無駄 時間 ダラダラ 過ごせる 感謝 だけ 強く 持っ 気持 誰 伝え たら 良い 見当 つか ダラダラ 書い おく ありがとう ファッキン サメ 映画 今年 どうぞ よろしく."}, {"rating": 1.5, "content": "vs オクトパス クロコ ザウルス 2度 世界 震撼 メガ ･ シャーク 三度 出現 人類 最終兵器 メカ ･ シャーク 起動. 題名 だけ ゴジラ vs メカゴジラ 同じ 構図 更に B級 特有 美女 お色気 ナシ ふざけ B級 らしく 守り 入ら 突き抜け 欲しい."}, {"rating": 3.5, "content": "年忘れ ロードショー 録画 年始 見. ザ B級 パニック 感じ 頭 悪 そう 内容 ぜ ヒャッハー. 上官 総じて 無能 気 まし テスト まま 本番 いっ ちゃ だめ だって お母さん いつも 言っ てる でしょ. 細かい 突っ込ん だら 負け けど いちいち 突っ込ん 楽しむ 有り そんな 良い クソ 映画 でし."}, {"rating": 2.0, "content": "ギャグ しか 言え タイトル 途中 内容 B級 もちろん A級. 今回 メガ シリーズ 女神 デビーギブソン 出演."}, {"rating": 1.0, "content": "年末 深夜 グダグダ 観る のに 最高 B級映画 でし. たまに はいい ね こう 集中 世界 入り込ん 見る じゃ あー こーだ ツッコミ 観る. . 敬意 込め 1 0."}, {"rating": 1.0, "content": "エジプト 沖 運ば 氷山 中 メガロドン メガシャーク 現れる 国連 対抗 最新 兵器 メカシャーク 投入. ちょっと 一言 いい たい こういう 映画 見慣れ どう 考え って クソ of クソ 色んな サイト とか レビュー 見る 限り 意外と サメ CG 多く 金 かかっ てる とか 機械 外観 ちゃんと てる って 皆さん B級 C 級 映画 見 過ぎ ハードル おかしく ませ ←. 意味 けど 折角 メモ っ ツッコミどころ 羅列 おき …. ◉ 船 外 カメラ 無い メカシャーク 。◉ パネル 3種類 表示 ずっと 変わら )。◉ メカシャーク 搭載 エサ 謎 包ま まま ◉ ベルト 下さい 言わ 返事 しよう しない 主人公 2回 )。◉ 油田 パイプ 閉じる シーン 意味 わから ◉ 飛行機 機長 頑 進路変更 拒否 ◉ 魚雷 誤 射 軽さ ◉ 軍隊 消防団 全て 参考 映像 爆笑 もらっ ヨシ )。◉ USBメモリ 入る サイズ メカシャーク AI ◉ バイク 異常 跳躍 大爆笑 ヨシ )。. もちろん 全部 訳 爆笑 メモ くらい でし あからさま 参考 映像 バイク CG 急 超 跳躍 シーン 本当に 笑わせ もらっ だけ 楽しめ まし あと 謎 予算 問題 シリーズ 三 作 目 らしい 本当に 意味 わから 続編 予告 見 まし 意味 わから. 早 すぎ 世界 でし."}, {"rating": 1.6, "content": "思っ ちゃんと 作っ がっかり …. もっと 突き抜け 欲しかっ. それだけ ポテンシャル だけ 残念. 駄作 求め 娯楽 作品 難しい 改めて 感じる."}, {"rating": 2.2, "content": "どういう 訳 一番 面白い 部分 冒頭 来 しまっ …. そうだ コメディー サメ 映画 きっと そう …."}, {"rating": 2.0, "content": "ほとばしる B級 感 最高 （笑）. わざとらしい ？ 散りばめ ツッコミどころ 言う 脚本 グダグダ 感 絶妙 展開 あまりに スピーディー 視聴者 取り残さ しまう 事 必至 （笑）. 1人 友達 見 方 楽しい 作品 思い ♪. ただ ツッコミどころ 多 映画 撮る って 本当に 難しい 思い まし 当たり前 見 良い 映画 価値 増し まし. メガシャーク 撃退 作り出し はず メカシャーク 一時 制御 不能 陥る メカシャーク 利用 破壊 すれ 良い よ って 言わ …. 制御 不能 メカシャーク 入っ パルス 起動 命懸け 作戦 夫 振り切っ やる しか 実行 妻 案の定 メカシャーク 出 ダメ わ 出 パニック 陥っ …. なんでやねん って 展開 多 すぎ （笑）."}, {"rating": 2.0, "content": "メガシャーク ジャンプ 力 驚き 飛行機 届い ちゃう よ. 見 後悔 サメ でし."}, {"rating": 1.1, "content": "今 サメ 映画 ダントツ 使え 主人公 笑. 今回 メガシャーク わりと おとなしい."}, {"rating": 2.5, "content": "格安 出来心 購入 …. プラモ 作り 片手間 見 くらい …. 空母 一 隻 沈ん 五 千 人 死ぬ わけ っす よ."}, {"rating": 1.5, "content": "サメ 映画 ジャンル. 冒頭 スフィンクス 頭 吹っ飛ん 場面 声 出して 笑っ."}, {"rating": 4.0, "content": "巨大 ｻﾞﾒ ﾒｶﾞ ･ ｼｬｰｸ 復活 またも 各地 暴れ 始める  . 国連 試運転 前 最終兵器 ﾒｶ ･ ｼｬｰｸ 急遽 出動 …。  . 一部 映画 ﾌｧﾝ 間 ｢ ﾓｽﾄﾃﾞﾝｼﾞｬﾗｽｺﾝﾋﾞ ｣ 評さ (※ 自分 だけ ?) ｱﾙﾊﾞﾄﾛｽ ｱｻｲﾗﾑ 最新作 ﾚﾝﾀﾙ 開始 ；∀；). 本作 ｼﾘｰｽﾞ 3 作 目 前作 観る 必要性 (^^;. 本作 過去作 大きな 違い !!. 1 作 目 ｢… vs ｼﾞｬｲｱﾝﾄ ･ ｵｸﾄﾊﾟｽ ｣ 巨大 タコ 2 作 目 ｢… vs ｸﾛｺｻﾞｳﾙｽ ｣ 巨大 ワニ 戦っ … …. タイトル 薄々 気づい 人 かも 知れ 別に 人間 必要性 苦笑  . 1 作 目 恋愛映画 近い かも (^^;. そう 本作 ついに 人間 叡知 作り上げ ﾘｰｻﾙｳｪﾎﾟﾝ ｢ ﾒｶｼｬｰｸ ｣ 真っ向 ﾒｶﾞｼｬｰｸ 激突 (゜ロ゜;. 思いっきり 設定 ｢ ゴジラvsメカゴジラ ｣ 特撮 ﾌｧﾝ 必見 ｼﾘｰｽﾞ 日本 ゴジラ ガメラファン すら 見向き もさ ；∀；). 相変わらず ハチャメチャ ｽﾄｰﾘｰ ﾒｶﾞｼｬｰｸ せい 原子力潜水艦 ｳﾞｧｰｼﾞﾆｱ 轟沈 原子力空母 轟沈 !、 戦艦 轟沈 死傷 者 5000 名 以上 一大 ﾊﾟﾆｯｸ 映画 (；´_ゝ`). 本作 特筆 す べき 点 …. 1 CG ﾚﾍﾞﾙ 大幅 上昇 ｡ まだ ヘボ 前 2 作 比べる 数 段 まし ｡  . 2 先 述べ ようやく 人間 vs サメ 構図 出来上がり 感情 移入 やすい ｡. しかも ﾒｶﾞｼｬｰｸ 話す 人工 AI ｢ ネロ ｣ 搭載 映画 ｢ ステルス ｣ 彷彿 !! 暴走 お約束 笑. 以上 ｼﾘｰｽﾞ 最高傑作 ；∀；) b  . 過去 2 作 Z級 映画 本作 D 級 映画 くらい 上昇 一般 映画 ﾌｧﾝ 観る ｡. 低級 映画 ﾌｧﾝ 三度 飯 怪獣 特撮 好き 方向 け. 問題 主演 二人 40代 ﾋﾛｲﾝ 50代 黒人 笑 )、 感情 移入 にくい (..). 陸上 モード ｷｬﾀﾋﾟﾗｰ つい ﾒｶｼｬｰｸ 感動 ♪ ｳﾙﾄﾗﾏﾝ ｢ 恐竜 戦車 ｣ 似 てる (*^^*). 贅沢 言え ﾒｶｼｬｰｸ 武器 高性能 弾道 魚雷 電圧 スキン だけ 口 熱線 とか 吐い ほしかっ (^-^). おもしろい 一部 以外 人様 まったく 勧め 映画 ありません (；´_ゝ`)."}, {"rating": 2.6, "content": "劇場 公開 驚き. 冒頭 サメ 船 吹っ飛ば スフィンクス 頭 ぶつけ 最高 わらっ."}, {"rating": 1.4, "content": "とある お方 レビュー 読ん ずっと 気 やっと 観賞 出来 まし (*^^*). 観賞 ね 流し 見 笑. 突っ込み 処 満載 本作 もしか たら 好き かも …. 何より ヒロイン 最高 よ. 科学者 パイロット 頭 悪 そう わがまま 辺 おばさん … 素敵 過ぎ 笑. シリーズ 化 様 追いかけ 方々 気持ち わかり. 今度 TSUTAYA 行っ たら シリーズ 全作 借り みよ … 全部 見れる 自信 … o(^o^)o."}, {"rating": 1.5, "content": "基本的 サメ 映画 楽しめる 人間 けど. 今作 微妙 でし ね. ロボ チープ ぽ 良かっ. 昔 ウルトラ警備隊 みたい 笑. あと CG そこそこ 綺麗 B級 割 )。. ストーリー 的 今 ？ わけ わかん ばかり. 妙 シリアス バカ っぽ. 人物 関係 行動 意味 わから だら け. 主人公 いらん ことし すぎ 人 死に すぎ. 感情移入 わ じゃ. あと ジョーク センス あんまり 合わ 面白い 感じ シーン あまり. サメ 映画 見 感 正直 あまり 笑. 映画 本当に 微妙 笑. ラスト 微妙. 全部 並 以上 評価 出 映画 でし. てか 本当に サメ 映画 じゃ よ 笑. サメ 必要 いし."}, {"rating": 1.4, "content": "いっ. って ハナ 突っ込み どころ 満載 …。 最初 スフィンクス 破壊 シーン しか 笑え. なんで 巨大 サメ シリーズ こんな ばかり ？ 分かっ てる けど … 分かっ てる けど さぁ … … もっと 別 意味 笑わせ くれ 良く ？ 期待 見 のに …. 話 映像 演技 色々 無茶. もう … 別 意味 面白 求めて 映画 見る やめよ … 時間 無駄. あ … 子供 喜ぶ ？ そっち 狙っ かな ？."}, {"rating": 2.2, "content": "メガシャークシリーズ 第3弾. しょっぱなから メガシャーク 弾き 飛ばし 一撃 スフィンクス 首 もげる 笑. まあ くる 笑え. 前半 戦 魚雷 失敗 2 連発 酷い 笑. 何人 死ん よ. メカシャーク 陸上 モード かっこ 良かっ 名前 スペシャル ダサい けど メカ 号 って 笑."}, {"rating": 1.5, "content": "僕たち メガシャーク またまた 帰っ よ 今度 対戦相手 人工 AI 搭載 ロボット サメ 名 メカシャーク よ 装甲 硬い 魚雷 撃てる よ すごい ね 三 作 目 尻尾 魚雷 撃ち 返し 軍艦 直撃 神業 体得 メガシャーク 死角 なし もはや 達人 域 達し メガシャーク 相手 メカシャーク 勝機 ？ 今 両者 リングアウト 的 結末 違っ 今回 完全 決着 戦 模様 メガシャークシリーズ 終わり 思っ たら 4 作 目 進撃の巨人 戦う みたい ね いい 加減 しろ."}, {"rating": 2.9, "content": "３ 作 目 （ ４ 作 目 メガ シャーク ＶＳ グレート タイタン ）. 始まり エジプト. 巨大 氷 塊 中 出 まし サメ 復活. それにしても 出だし 笑う わ w. スフィンクス ww. メカシャーク 対抗 よく 完成 ロージー メカシャーク 操縦 ネロ アドバイス 等し アイアンマン ジャーヴィス 反し いつも ごとく 無理矢理 設定 ツボ り まし. １ 作 目 エマ マクニール ロージー 連絡 やり取り 出演. エンドロール 後 １ シーン. ＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿. エリザベス・ローム 🔴 ロージー グレイ. ♠ ターナー （ ロージー 夫 黒人 ）. ＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿. 📍 スフィンクス. 📍 確認 済 ⇒ 字幕 １ ４ ０ センチ 年 ６ 歳 たか. １ 回 目."}, {"rating": 1.9, "content": "凶暴 すぎる 巨大 ザメ ジャンプ 飛行機 墜落 船 吹っ飛ば スフィンクス 壊し 話 最高. 第 二 作 人間 側 やら っ ぱなしじゃいられないってことで メカシャーク 兵器 投入 こいつ 作っ お決まり 巨大 ザメ 被害 甚大 シドニー オペラ ホール ガ シャン 最高. サメ 本来 海上 だけ 大 暴れ てりゃ いい 思い なんか 色々 反則 技 駆使 陸 大 暴れ 最高. CG 途中 ガクッと 品質 下げる なんか 安っぽく よかっ. はやく グレートタイタン どう 見 進撃の巨人 巨神兵 闘う 第 三 作 観 たい."}, {"rating": 3.4, "content": "オープニング メガシャーク くそ 格好 良かっ だけ 観る 価値 かも 全編 クオリティ 作っ くれれ 行儀 よく 道路 走る メカシャーク 可愛かっ けど やっぱ 街 ぶっ 壊し 爆速 人 食い まくっ なきゃ 好き 陸上 モード とか わくわく 男の子 こー 好き."}, {"rating": 2.0, "content": "安定 アサイラム. 普通 映画 観 い人 アルバトロス っていう 会社 アサイラム って 会社 要注意 よ ☆. さて さて 実は 結構 面白い B級 まじき CG 出来 良さ ビックリ. ツッコミどころ バッチリ. 巨大 ザメ 運搬船 尾ビレ バチコーン. 飛び 飛び どんどん 飛ん スフィンクス 頭 吹き飛ばし. 天 高く 舞い上がる 巨大 ザメ 追いかける メカザメ 空中衝突. 巨大 ザメ 捕ま メカザメ 飛び 飛び オペラ ホール ドーン. メカシャーク 搭乗 者 役立た すぎる ww. たぶん メカシャーク 3 隻 くらい 母艦 沈め てる. 映画館 み たかっ ーーーー."}, {"rating": 2.3, "content": "とんでも 恰好 いい ジャケット 魅せられて 笑 )、 ついつい 借り しまい まし よ. って 完全 ゴジラVSメカゴジラ 元ネタ じゃ っていう ぐらい 非常 コンセプト 似通っ. シリーズ 前作 とか 未見. どうやら デカ タコ とか ワニ 戦っ 古代 巨大 ザメ メガロドン 今回 氷山 出現. デカ いと 言え たった 一 匹 サメ 海路 空路 閉鎖 世界 大 混乱 どうして 空路 かって サメ 平気 1000メートル ぐらい ジャンプ. 基本的 生物 相手 考え 兵 装 持た 軍 役たたず 空母 潜水艦 次々 沈め 天文学 的 損失 犠牲者 数 発生. 繰り返し サメ せい よ ?( 苦笑. 確か メガロドン っていう 古代 ザメ 実際 存在 今 生き残っ かも しれ 噂 いくら 空母 沈める なんて あまり 無茶 ぶり インフレーション 素晴らしい ね !( 棒読み. シリーズ メガロドン ゴジラ 近い 存在 人類 対応 超自然 的 怪獣 って わけ. 危機的状況 打破 国連 税金 とか 寄付金 対 サメ 用 最新 兵器 建造. チタン合金 ボディ 魚雷発射管 エレクトリック スキン 武装 サメ 型 機動 兵器 ・・メカシャーク. まんま メカゴジラ 的 発想. ちなみに ジャケット 絵 口内 波動砲 みたい 描か 劇中 そんな 出 ませ 注意 必要. 弱い 弱 すぎる ぞ メカ シャーク 連戦連敗 メカシャーク ついに コントロール 不能 陥っ しまい. 面白 展開 笑える シーン たくさん 楽しい 予算 規模 度外視 スケールアップ つまり 風呂敷 広げ すぎ 急速 ショボ 画 づら 目立つ 難点. CG 日本 戦隊もの 仮面ライダー TV 版 並み 出来 カット 信じ ぐらい ショボ 涙 誘い. アイアンマン ジャーヴィス 人工知能 ネロ 良い 感じ まるで 役 立ち ませ. 気 途中 出 くる 迷子 女の子 件 イライラ だけ 必要 思う 点 主人公 ジャック 話 進む につれて 出川哲郎 しか 見え しまっ 困っ 点 苦笑. アメリカ サメ 映画 好き ね. 頭 ふたつ 竜巻 飛ん よくも まあ 次 次 下らない アイデア 思いつく もん 感心. それにしても こんな 劇場 公開 日本 物好き 宝庫 って ね. うむ 大変 喜ばしい."}, {"rating": 1.4, "content": "クソ みたい でかい サメ クソ みたい 使え 機械仕掛け サメ クソ みたい 展開 みせる クソ みたい 映画. 壮大 サメ 同士 バトル 期待 笑っ ツッコミ みる 最適 クソ 映画. 点数 低め てる 未見 方 過度 期待 ほしいっ だけ 個人的 めちゃくちゃ 大好き."}, {"rating": 1.5, "content": "全体 的 危機管理 甘い. ３ 分の １ くらい 地上戦. 最後 方 中途半端 お金 かかっ まるで 映画 ちゃっ 残念."}, {"rating": 1.3, "content": "コメディ 映画. もう むちゃくちゃ. 作っ 奴 アタマ 安 過ぎ 中学生 ？. 友達 呑み ツッコミ まくっ 笑お 借り 用途 吉."}, {"rating": 1.0, "content": "駄作 (´-ω-｀). つまらない にも 程 …. B級 好き 俺 映像 内容 D 行く 言え (´･ ω ･`). 残念 … (. ㅍ _ ㅍ. ほんと 1点 以下. 1点 最低 システム 物申す (´-ω-｀)."}, {"rating": 2.5, "content": "‪ 干ばつ 水不足 エジプト 大きな 氷塊 港 運ん 突如 氷塊 崩れ 中 メガシャーク 出現 あらゆる 対 メガシャーク 兵器 開発 中 ネロ 呼ば AI 搭載 メカシャーク 誕生 ロージー ネロ 操縦 夫 ジャック メガシャーク 挑む ‬."}, {"rating": 3.0, "content": "メカシャーク 弱い 暴走 作っ 意味 よー (*_*;."}, {"rating": 1.7, "content": "【 カス 】 メカシャーク 攻撃 魚雷 潜水艦 ええ 大して 強く 主役 ブス やし ストーリー カス サメ カス CG カス 演技 カス カス 以外 見当たら 全く おすすめ."}, {"rating": 1.4, "content": "2018年 132 本 目. メガ シャーク シリーズ3 作 目 安定 CG 酷 登場人物 みんな アホ 仕様 ね そんな 人 作っ 対 メガシャーク 用兵 器 メカシャーク 観 始め 失敗 だろ なー って 思っ けど 案の定 失敗 なんだかんだ ハッピー エンド てる けど 毎回 映画 着地 点 分から ね."}, {"rating": 2.0, "content": "怪獣映画 っぽい テイスト けど. 結局 言わ ざる バカ映画. アメリカ軍 対 サメ 夫婦 対 サメ 笑 )。. ちゃち CG やたら スロー 使う でしょ ね."}, {"rating": 2.1, "content": "メガシャーク 飛び跳ね はるか 上空 飛行機 襲う シーン 笑い 止まら 最初 船 飛ばし ピラミッド 破壊 シーン なかなか 笑."}, {"rating": 1.1, "content": "作品 だいぶ 酷 すぎ 眠く まし ね ww メガシャーク vs メカシャーク のに … メカシャーク 悪い 操縦 女 悪い ポンコツ すぎ 闘い すら ww メカシャーク 味方 攻撃 地上 メカシャーク 暴れだし … とんでも 酷かっ サメ 映画 (;o;) 笑."}, {"rating": 3.0, "content": "ストーリー メガシャーク 倒す メカシャーク とかいう サメ 型 兵器 つくる けど 乗組員 アホ すぎ るし メカシャーク ポンコツ 挙げ句の果て メカシャーク 暴走 はじめ 街 壊す 話. 登場人物 メガシャーク メカシャーク 倒し もらお とか 言っ 本末転倒 話 …. メガシャーク メカシャーク ほう 被害 与え しか 思え. メガシャーク メカシャーク 戦っ てる シーン とか あんまり 海 メガシャーク 陸 メカシャーク 勝手 暴れ 映画."}, {"rating": 2.0, "content": "魚雷 外し 過ぎ メカシャーク ビジュアルダサ すぎ 提督 死ぬ サメ 飛行機 飛ん くし 電話 済む 呼び出す いろいろ 説明 てる けど 納得 方 少 ないし 予想 だいぶ 下 いっ 作品 良い. 友人 ツッコミ 入れ 観る 最適."}, {"rating": 1.0, "content": "本編 内容 大体. メカシャーク 発進 → トラブル → メンテナンス → 再 発進 → トラブル → メンテナンス … … 繰り返し 本編 水増し てる 感じ. 主人公 唐突 暗い 過去 設定 序盤 失敗 トラウマ せい 仕方 みたい 展開 駄目 思い まし. 実際 トラウマ 断ち切っ 主人公 駄目 変わら 一番 駄目 脚本 でしょ. あと メカシャーク 武装 貧弱 目 つき 魚雷 体当たり ぐらい しか メガシャーク 戦闘シーン 単調 しまっ. 過去 シリーズ 予想 面白かっ だけ 少々 残念."}, {"rating": 3.0, "content": "タコ ワニ 死闘 っぽい 事 繰り広げ サメ. 遂に 人間 側 最終兵器 登場. メカ サメ. ヒロイン 頭 悪 すぎる 科学者 メカ サメ パイロット 化粧 ケバ すぎ )‥･. 旦那 ステキガイ のに 何で こんな 人 結婚 やら. 米海軍 相変わらず 本 っ 当に 役立た. 人妻 世界 命運 任せる 時点 駄目. . ま 突っ込み どころ 満載 B 級 醍醐味. ただ 困っ 事 開始 一 時間 キチンと ダメ 笑 のに 後半 戦 面白く ゆく. 金 無駄 掛かっ まるで 映画 みたい. 評価 にくく しまっ. 好き."}]}