{"rating": 3.8, "description": "ビッグ ウォール クライミング 頂点 言える ヒマラヤ メルー 峰 シャークス フィン 完 登. エリートクライマー にとって 最高 報酬 北インド 横たわる 聖なる. ガンジー 川 見下ろす 高度 6 500m そびえる 山 障害 壁 続き. 多く クライマー にとって 悪夢 山 一方 だからこそ 挑戦 まさに 世界一. 難攻不落 壁 2008年 10月 著名 アルピニスト コンラッド・アンカー ジミー・チン. レナン・オズターク ３ 人 メルー 峰 ダイレクト ルート 挑ん 当初 7日間 予定 ツアー. 結果的 倍 以上 日数 渡る 大 チャレンジ MERU/メルー. 大自然 圧倒的 脅威 目の当たり 人間 自身 内 声 耳 澄まし 打ち勝ち. 不可能 言わ 高さ 精神 肉体 乗り越え いく 壮大 ライフ オデッセイ.", "spoiler_reviews": [{"rating": 3.9, "content": "ドキュメンタリー 基本 的 セルフィー 進め けど 凄い. 山登 るん 見 とく べき."}, {"rating": 3.8, "content": "登山 てる けど クライミング やっ 理由. ほんと 怖い. 恐怖 立ち向かう 姿 ほんと すごい 思っ. 自分 気持ち 変わら."}, {"rating": 4.0, "content": "雪山 登頂 ドキュメンタリー. インタビュー 交え リアル 映像."}, {"rating": 3.5, "content": "2018 3 29. クライマー って すごい 圧倒 つつ なぜ そんなに 登る ？ 疑問 払拭 けど 個人 欲求 熱望 だけ じゃ いろんな 抱え いろんな 負っ 登る 少し わかっ とにかく 今回 無事 踏破 よかっ."}, {"rating": 3.1, "content": "みんな 命 かけて 山登 って すごい. こんな のめり こめる 見つけ たい. 学生 頃 山登り 1回 した だけ もう 山 こり ごり けど."}, {"rating": 5.0, "content": "山 好き 見る べき. 自分 体験 得 世界 リアル 感じ 幸せ 時間 でしょ."}, {"rating": 4.1, "content": "生き 還る. 自然 相対 す 鉄則. 1 五体 満足 生き 還る. 2 絶対 生き 還る. 3 そのため 準備 徹底. 4 できれ 成功 生き 還る. 未踏峰 シャークス フィン 陥落 クライマー 戦い 記録 ドキュメンタリー. 家族 愛する人 中 山 取り 憑かれ 動き出す 心 身体 抗え 彼ら. 常に 生き 還る 無謀. 安全 マージン 取る 姿 非常 勉強. 生き さえ いれ 登れる. 山 逃げ. 誰 見 頂き 景色 命 かける 価値. 気持ち 多い わかる ぜ. 心 昂 ぶっ 身体 疼く. 登ら よ なあ. 頂き 制覇 感覚 知る もう 前 自分 戻れ. 危険 隣り合わせ 生きる 身 沁みる. 抜け こそ 快楽 刻ま. だからこそ 生き いける よ."}, {"rating": 2.8, "content": "頂 道 与え 希望 絶望 …. 挑む ロマン 無謀 …. 答え 神のみぞ知る 言っ とこ かも しれ. 神 山 創り 神 人 好奇心 与え. 挑戦 種 必然 気. いや ホント 自分 にゃ 到底 マネ 過酷 展開 連続 ゆえ わから まま 人 魅了 山々 自然 敢えて 危険 ルート 臨ん ゆく 男 達 揺るぎない 覚悟 飽く なき 探究 心. 邂逅 美し さえ 覚え しまう. 垂直 山肌 張っ テント 寝 って. まったく どんな 境地 だろ …."}, {"rating": 4.5, "content": "ケーブルテレビ 録画 テンポ いい ドキュメンタリー 山 怖く 美しい こういう ハード ドキュメンタリー 見る たび 思う 撮っ てる カメラマン すごいっ てこ."}, {"rating": 4.5, "content": "ある意味 ホラー映画 怖く 涼しく なれる 映画. 息 呑む 美しく 生命 存在 許さ 孤高 大自然. 何故 そんな モノ 人 魅せ. 大自然 前 すれ 本当に ちっぽけ 人間 何度 諦め 立ち向かい じわっと 温か 達成 感 お裾分け くれる 映画. 無事 帰っ 来ら こそ. 人 って 凄い."}, {"rating": 3.8, "content": "すごい. こんな 絶対 登れ 壁 挑む 人たち って. しかも 命 かけて. 人間 一 歩 こんなに 貴重 見える なんて 感動 よ ね. ラスト メルー 一角 小さな 小さな 光 3つ 見え 時 すごい 挑戦 なー って 思っ."}, {"rating": 3.6, "content": "山 全く 知ら 知識 皆無 理解 ホッ こんな 壮絶 ドラマ クライマー なんて なにより 山 愛し 男 溢れ 出す パワー すごい 実際 話 そのもの 目標 達成 努力 大きな 犠牲 つきもの 物語っ てる 気."}, {"rating": 4.2, "content": "凄い. 見る 価値. 最後 号泣. 正に 命 削る. 登山家 平出和也 言葉 思い出し. 冒険家 生き 帰る. 死ぬ つもり 登ら. アルピニスト って スゲー."}, {"rating": 3.0, "content": "ドラマチック ドキュメンタリー. 山 登る 無くし 生き 人達 生き様."}, {"rating": 4.0, "content": "未踏峰 登頂 挑む 登山家 達 ドキュメンタリー. 一流 技術 リスク 判断 能力 持っ 全員 一 度 天 召さ 寸前 経験 生き てる 運 しか 思え. 登山家 因果 職業 なあ 感じ まし だからこそ 惹か けど (-_-;."}, {"rating": 3.7, "content": "家 帰る 登山. カメラマン よ ね ？. すごい な～ 自分 生き方 恥ずかしい わ … ジミー イケメン."}, {"rating": 3.3, "content": "山 物 大好き 堪ら 作品 絶対 山登り 手 出さ 心 決め. 本人 達 いい けれど 周り 方 いい 迷惑 しか 思う 変わら. 美しく 恐ろしい 映像 残し くれ 御 三方 映画 関係 者 感謝."}, {"rating": 4.0, "content": "スケール 大き もはや 自分 考え 事 アリ 小さく 思え くる."}, {"rating": 4.1, "content": "～ 故人 山 登る ～. 景色 からだ by コンラッド・アンカー. ちゃっかり 大学 山岳部 やっ てる マリモ 同じ 山 やっ てる 側 観 人たち クレイジー 笑 （ 良い 意味 ）. くらい 登れ メルー 山 恐ろし. 彼ら 凄さ 生き 帰っ こ 限界 見極め 登山 判断力 チームワーク 最も 重要. 今回 3人 バランス 非常 うまく とれ だからこそ 成功 思う. 最後 コンラッド ジミー お前 行け 言っ 登頂 シーン 思わず 目頭 熱く. やはり 感動 登っ 人 しか わから. ストーリー 引き立て 音楽 映像 美 素晴らしかっ. 山 って 本当に くらい 星 綺麗 見える よ ね ～ 笑. 因みに 僕 来年 夏 インド 未踏 峰の山 登り."}, {"rating": 3.0, "content": "★ ★ ★ liked it. MERU／メルー ジミー・チン 監督. MERU. 山岳 ドキュメンタリー ＆ ヒューマン ドラマ. 自撮り リアル 映像 迫力 ＆ 美しい. インド メルー 中央 峰 6 250m. 難攻不落 シャークスフィンダイレクトルート. 08 年 撤退 2011年 成功 3人 登山家. レナン 事故 大ケガ 体 状況 考えれ. 死 覚悟 挑戦 思う ､ 3人 にとって. シャークス フィン 挑戦 特別 意味 持つ 感動. ジミー・チン interview. 情熱 追求 必ずしも 美しい. 伝え たかっ 葛藤 迷い 苦しい 妥協 溢れ. 自分 心 従い 他人 責任 果たす とても 難しい. よく 自問 一体 線 ひけ いい."}, {"rating": 3.8, "content": "雪山 やり 掻き立て. アルピニスト どうして 命 削っ 山 行く 思っ 実際 質問 答え 共感 けど コンラッド 景色 答え やっと 共感 きた やっ てる 山 レベル 段違い すぎる けど. 登山家 冒険家 生き 帰っ くる そう 呼べる 思う. 映画 ノースフェイス かっこいい 街 みる ノース やっぱり 山 みる サミット シリーズ かっこよさ."}, {"rating": 3.5, "content": "やはり 自分 登山 比べ レベル 違い すぎる 極端 人生 思う. 生 と死 隣り合わせ である 生き 挑戦 続ける 意志 ひしひし 伝わっ ただ カッコ 良い."}, {"rating": 4.5, "content": "映画 限っ 話 じゃ ねー けど 登山 映画 観 あと いつも 思っ ちまう. なんだか オレ やっ てる 登山 って ほんと レベル 低い. てか コイツ やっ てる 登山 特別 すぎる だけ けど. もっと 若い ころ 登山 出会っ たら もしか たら オレ 海外 山 行っ. アイガー とか マッキンリー とか. イモト オレ だって. そんな 思っ み もん 自殺行為 だろ って 気づく 2秒 かから ねぇ. いやいや 言っ ちゃっ とる バカ オレ. 映画 観 のに 無理 なんて 言葉 言っ ちゃう よ ？. 本気 ヤル気 そのため 努力 人間 不可能 なんて ねー だろ. そう 教え くれる 映画 ぜ."}, {"rating": 4.4, "content": "人生 山登り みたい. 家族 山登り チーム. 信じ 預け 助け合う. 死 思う. 他人 思い 自然に 敬意 持てる だろ. 自分 生きる だけ 考え ほころび 生まれる. 次 山 登ろ. 1人 あなたと."}, {"rating": 3.5, "content": "180309. 雪崩 滑落 だけ. 全て 委ね 紐 吊ら 恐怖. 出来 生命 委ねる 恐怖. 恐怖 中 とどまる 恐怖. 白 覆わ 山 中. リスク 黒 包ま まま. 自分 強 示し 身体 動かす. 強 咆哮."}, {"rating": 3.5, "content": "とある クトゥルフ神話TRPG 動画 推さ まくっ 予定 早め 急い レンタル. ドキュメンタリー のに どんな フィクション 負け 劣ら ドラマ チック. 登山家 執念 圧倒 けど 執念 だけ じゃ あくまで 理知的 判断 下し 上 上 登っ いく 姿 感銘 受け 彼ら 自分 知る なか いちばん 恰好 良い 人たち なか 入る. てっぺん 望む 景色 美し 感動 自分 計り 知れ."}, {"rating": 4.5, "content": "ジミー 君 マッチョ イイ わぁ ホール バック 小さく 見える ね. 映像 ほぼ リアル 映像 そう よ ね 自撮り だし スキー 事故 雪崩 映像 ビビり まし リアル って 雪崩 事故 後 復活 ホント. 凄い. あんな 鋭角 岩 ユマーリング ロープ 切れ そう 嫌 なぁ ポーターレッジ フレーム 折れ ちゃっ アイス スクリュー 副え木 てる とこ わらっ ちゃっ けど よく もっ ね テーピング テープ 巻い けど. こんな 映画 こんな 映画館 かかっ ちょっと 不思議 まあ 案の定 空い けど ね."}, {"rating": 3.0, "content": "スクリーン 観 たら ライヴ 映像 迫力 感じる 出来 かも それでも 山 挑む 姿 清々しく 勇ましく."}, {"rating": 3.0, "content": "映画 アレ けど ドキュメンタリー それなり 凄い."}, {"rating": 4.0, "content": "上 目指し 登っ いく 諦め 降る 人生 賭け てる 人 熱意 とっても 強く かっこいい 人 顔 アップ 迫力 好き. やっぱり 山登り たく."}, {"rating": 3.5, "content": "メルー タイトル 期待 メルー ストーリー 映像 情報 あっさり 記録 映像 面白かっ."}, {"rating": 3.5, "content": "死ぬ かも しれ 困難 挑戦 人達 憑かれ てる だろ. とても 真似 けど 情熱 尊敬."}, {"rating": 3.0, "content": "ヒマラヤ 岩壁 ルート 挑む 登山 チーム 驚き 挑戦 映像 見とれ やがて 彼ら 人生 浮き彫り インタビュー エピソード 巧み 実に ドラマチック 仕上がり 師 仲間 後輩 絆 映画 興味深い 成果 信念 捉え 良質 ドキュメンタリー."}, {"rating": 4.0, "content": "気力 体力 強い 男 !!!!. 自然 素晴らし 脅威. チャレンジ 気持ち. 恐怖 不安. ひとにぎり しか けど やっぱり 人 挑戦 達成 存在. 自然 ただ 目指し み たく 先 見せ くれる 存在."}, {"rating": 3.0, "content": "山岳 ドキュメント MERU 初めて み 作品 命 削っ 山 登る 男. こいつ みんな 狂っ てる わ …."}, {"rating": 4.0, "content": "メルー ヒマラヤ 難攻不落 壁 挑む ベテラン コンラッド 弟子 本作 監督 ジミー 若手 レナン 3人 姿 捉え ドキュメンタリー. 景色 見 たい 物凄く 単純 動機 死 隣り合わせ 挑戦 3人 自分自身 認め けれど 家族 危険 冒し 山 挑み 続ける 彼ら 言動 狂っ てる 歳 自分 やり たい 事 極め 前人未到 挑戦 たい 気持ち 分から そんな 彼ら 狂っ 挑戦 3人 一人 監督 兼 撮影監督 ジミー・チン 撮影 当事者 視点 見る. 3人 物凄く ポジティブ ビックリ もちろん 全部 映さ てる わけ けど 行動 中 崖 吊るし 物凄く 不安定 そう テント 中 常に 笑っ てる 食料 殆ど 無くなり 毎日 クスクス とかいう 謎 食べ物 ちょっと しか 食え のに すら 冗談 足 感覚 無くなっ 時 笑っ メンタル 欲しい. 映像 だけ ストーリー 物凄く ドラマチック 詳細 伏せる けど メルー 挑戦 直前 大きな アクシデント 登山家 ならでは 師弟 関係 継承 話 てる 胸熱. やっぱり 好き 事 命 かける くらい 精一杯 やっ てる 人達 みんな かっこいい. 本作 テーマ キャッチコピー 理由 夢 って 言葉 いい っす ね."}, {"rating": 3.6, "content": "リアル 登攀 映像. インタビュー 混ぜ 方 巧み. 登山家 仲間 人生 家族 関係. 勉強 作品. 普通 人 自分 登山. 全く 異なる 次元."}, {"rating": 4.0, "content": "最近 見 山岳 ドキュメンタリー 一番 面白かっ. 難攻不落 未踏 ルート 数年 越し 挑む 3人 追っ 話."}, {"rating": 4.7, "content": "最高 すぎ. 命 危険 冒し 何度 挑戦 姿 心 打た まし 景色 観 たい 登る 言葉 すごく 響い. たしかに 映像 見 景色 とても 綺麗 圧巻 自分 目 もし 観 魅力 取り 憑かれ しまう 違い 山登り たい."}, {"rating": 4.5, "content": "シャークス フィン 自分 登山 歴 記録 写真 恥ずかしく 比較 明らか けど."}, {"rating": 3.9, "content": "見 だけ のに 心 折れ そう 瞬間. 命 落とす 危険性 挑戦 のに. 生き方 すごく 大切 見え."}, {"rating": 3.8, "content": "Northface summit サイト 無料 視聴 メンバー 山 賭ける 情熱 困難 リアル 伝わっ 感動 全編 を通じて 登場 ギア かっこいい."}, {"rating": 3.5, "content": "リアル 登山 家 生き様 本当に クレイジー だけ どかっ こいい. こんな 人 ほんま おる ーー. 映画 まさに ドキュメンタリー."}, {"rating": 2.9, "content": "2017 1 （ 日 忘れ ）. 山 魅せ 山 って スゲエ 思い. 公開 楽しみ 仕方 どうも 眠く 仕方. 映像 凄い けど 見せ 方 合わ. 夢枕獏 小説 バージョン 神々 ～ 凄かっ."}, {"rating": 3.8, "content": "ハッキリ 言っ クレイジー. 登山 魅せ 危険 挑戦 繰り返す 人達 全く 理解 自分 やっぱり 更に 理解 出来 まし 笑. だけど 映画 わかっ そういう 人達 魅せ 人間 事 彼ら 地上 支え てる 人達 献身 っぷり たら. あと 彼ら 山 選ん 山 彼ら 選ん."}, {"rating": 4.5, "content": "シャークフィン （ サメ ヒレ ） 呼ば 前人未到 アルプス 挑む 登山家 物語 ガンジス川 源流 山 宇宙 中心 …. 本当にあった 宇宙 中心. まず 自分 知っ てる 登山 じゃ. 全編 つるつる 岩肌 傾斜 90度 時には 100度 足 引っ掛ける 場所 自分 杭 打っ 足場 作る 休憩 テント 垂直 荷物 量 100キロ 超える 足 腐る 頭蓋 出る 1日 登れる 僅か 60 メートル. あまりに 現実 かけ離れ フェイク ドキュメンタリー 思っ しまっ …. 映画 って 素晴らしい … 自分 絶対 出来 追体験 くれる 遠回り こそ 近道 再確認 した …."}, {"rating": 3.5, "content": "山 怖 それでも 山 惹か 気持ち 共感 美しい ドキュメンタリー."}, {"rating": 3.5, "content": "登山 知ら 非常 興味深い 映画 でし チーム 組む 人選 チーム 皆 人生 色々 登山 厳しさ 崖 吊るす テント にとって 新しい世界 垣間見 気."}, {"rating": 3.5, "content": "山岳 ドキュメント 文学 圧倒的 有利 思う 初めて 見応え 映像 観 かも."}, {"rating": 3.6, "content": "一般人 登山 歩い 登る イメージ 思う 山 崖 登る ふつう 考え 登山 思う はっきり 言っ 正気 頂上 付近 足場 登る 訳 滑落 死 危険性 大 なので 登っ 山 魅力 だろ. 厳しい 環境 中 撮影 困難 極め 違い 崖 登り 撮影 考え 岩 岩 間 スノーボード 危険 見 雪崩 起きる 命がけ 撮影. アンナプルナ 南 壁 先日 見 同様 証言 中心 製作 登頂 シーン 事故 非常事態 シーン 方 説得力 大. 崖 用 テント （ ポータレッジ ） なんて 知ら."}, {"rating": 3.1, "content": "難攻不落 世界一 山 称さ 登頂 模様 描い ドキュメンタリー映画 過去 エベレスト3D 2015年 )』 登頂 観 本作 一線 画す ガチ ドキュメンタリ 映画 冷静 情熱 背負い 気持ち 揺れ動く 彼等 心情 観 ヒヤヒヤ 商業 的 演出 眼下 そびえ立つ 恐怖 そのまま 実情 味 則し 作品. ナレーション 主観 映像 交え フラット 山岳 映画 ジョージ・マロリー 過去 山 登る 理由 山 からだ 答え 世界 注目 浴び 本作 そのよう 人知 超越 人間 登頂 目指し 命 削っ 切迫 感 瀕死 重体 負っ 尚 挑み 続ける 宿命 みたい 狂喜 観 てる 間 感じ."}, {"rating": 4.4, "content": "クレージージャーニー いい けど. 山岳 ドキュメンタリー映画. コンラッド・アンカー. ジミー・チン. レオン オズターク. 人 踏み入れる ゆるさ MERU 頂き 目指し. 偉大 気高き 魂 美しく 険しく 祟 高 自然. 研磨 ものごと 宿命 的 さえ 光 向かう かすか 一 匹 羽虫 … 生きる うえ 一つ一つ 行動 極力 曖昧. リアル 思え 彼等 物語. 映像 構成 極上 抜群. 深く 生 と死 はざま 生き つづける 彼等 あまりに 遠い 存在 けど 知る 見守る くらい 出来る. 今 どこか きっと 立ち 挑み つづけ あろ 彼ら 今日 無事 祈り たい. . 〈 死 おなじ 避け 生きる 〉."}, {"rating": 4.1, "content": "リアル 登山 ドキュメンタリー. 登山 素晴らし 過酷 伝わっ. 自分 出来 こそ. 作品 観 一緒に 登山 もらっ 感覚 鑑賞 もらっ."}, {"rating": 5.0, "content": "映画館 大 画面 観 たかっ. 素晴らしい 一言. 度 観. 彼ら 生きざま 感動 しまっ. 死 隣り合わせ 見る 景色. 困難 障害 しか のに 彼ら 前 しか 見. 夢 こんな にも 人 動かす. いちいち 新鮮 気持ち 感動 まし. 全て 本物. とにかく 一 度 観 欲しい. オススメ たい. かなり 好き."}, {"rating": 4.0, "content": "ただ 在る だけ 威厳 満ち 大自然 挑む 人間 精神力 映像 素晴らしかっ … タイトルバック 丁寧 作ら 厚み 作品 思い まし スクリーン 観 み たい."}, {"rating": 3.8, "content": "予想 越え 面白 でし. 映像 中 すべて リアル … 越える 物語 かも 知れ ませ. 山 美し 恐ろし 人間 強 儚 人間 こそ 仲間 絆 … 絆 深さ 感動 覚え 愛す べき 家族 顧みよ 身勝手 憤り 覚え まし. 映画館 大 スクリーン 観 たかっ."}, {"rating": 5.0, "content": "2016年 監督 ジミー・チン. 難攻不落 世界一 壁 呼ば ヒマラヤ メルー 峰 シャークス フィン 登頂 模様 捉え ドキュメンタリー. 登山家 3人 チーム 登る みんな 命知らず すぎ 驚愕 こんな 風 生き てる 人達 って 事実 信じ がたい 師匠 とか 仲間 とか バシバシ 死ん でる のに 登山 止め 生き様 阿修羅 ね. 解説 みたい 感じ 大好き 作家 ジョン・クラカワー 出演 嬉しかっ ノンフィクション作家 ショーン・ペン 監督 大 傑作 イントゥ・ザ・ワイルド 原作 荒野 原作者. ジョン・クラカワー 空へ エヴェレスト 登山 著作 登山家 有名 かも しれ モルモン教 歴史 信仰 人 殺す 気絶 ぐらい 面白い 是非 読ん 頂き たい 一 冊. 登山家 3 名 1人 監督 ジミー・チン 生き方 かっこいい."}, {"rating": 3.3, "content": "過酷 言葉 ぴったり. 平ら とこ. テント 張れ. 壁 吊り 下げ − 30℃. 大人 3人 とか えん わ. MERU. 登る もん ね. イイ もん 観 もらえ."}, {"rating": 4.0, "content": "歩道橋 登る だけ 息 上がっ しまう 軟弱 人 本作 出 くる クライマー 超人 しか 思え ませ. 雪崩 死亡事故 目の当たり 自分 巻き込ま 九死に一生 得よ 再チャレンジ. 死生観 全く 違う でしょ. 氷点下 三 十 度 外 猛 吹雪 標高 高く 低 酸素 ロクに 食事 摂れ 睡眠不足 日間 壁 登り 続ける 人達. 登場人物 語り 進行 安心 死ん 観 まし そう じゃ なきゃ 死 直前 記録 言わ 何ら 不思議 じゃ くらい やっ. あれだけ 苦難 乗り越え こそ 得 達成感 やっ 人 しか 分から でしょ ね. 想像 絶する 景色."}, {"rating": 3.5, "content": "雪山 ドキュメンタリー 何故 こんな 思い 登り たい ？ 自分 何故 こんなに 雪山 モノ 好き ？ w."}, {"rating": 4.0, "content": "メルー 山 って 言う 壁. なんで そんな 危険 冒し 山 登る ずっと 疑問. ドキュメンタリー 観 命 賭け 登る 登山家 精神 分かっ 気. 山 挑む 彼ら 生きる 喜び 感じ させ. クレイジージャーニー 好き かなり オススメ."}, {"rating": 4.5, "content": "人間 賛歌 ただ 山 映画 侮る なかれ. 良く 撮れ 編集 放映 時間 グッド. 人 故山 登る ？. 答え ついに 見出す まし ありがとう. 0 5 山 興味 人 引き込む 至ら そう."}, {"rating": 3.8, "content": "【 世界 最 難関 頂 】 80点. ーーーーーーーーーーーーーーーーー. 監督 : ジミー・チン. 製作 国 : アメリカ インド. ジャンル : スポーツ ドキュメンタリー. 収録 時間 : 87分. ーーーーーーーーーーーーーーーーー. かなり 労作 ドキュメンタリー映画 思わ 世界 最 難関 言わ ヒマラヤ山脈 メルー 世界 屈指 クライマー 登る ロマン 溢れる 作品 登山 好きな人 もちろん 何度 絶景 拝める そういう ネイチャー ドキュメンタリー 好きな人 オススメ. そもそも 何故 彼ら 山 登る 頂点 じゃ 駄目 ？ 恐らく 高所恐怖症 僕 考え 狂気 域 達し ヒマラヤ山脈 一角 メルー メディア あまり 取り上げ 隠れ 名山 らしい クライマー にとって 最後の砦 模様 初心者 世界最高 峰 エベレスト 最も 難しい ？ とふ 思っ しまい 一筋縄 行か まず 出だし 困難 きわめる でし 荷物 運ん くれる 現地 民族 シェルパ 族 メルー 付近 いない そう 加え 全く 整備 まさに 自然 そのもの 反り 立つ 壁 乗り越える 相当 筋力 熟練 経験 必要 でしょ. ナショナルジオグラフィック 取り上げ コンラッド はじめ 三 人 クライマー 難攻不落 山 完 登 目指し 命 かかっ 所業 臨場感 半端ない 所々 映さ 神秘 的 映像 心 奪わ. 個人的 一連 映像 おさめ カメラマン ジミー・チン 凄い 感じ まし 本作 監督 身 もっ 本作 作りあげ もちろん クライマー 素晴らしい こんな どう やっ 撮影 てる ？ 思わ シーン 箇所 文字通り 命懸け 撮影 でしょ. クライマー にとって 最高 報酬 いえる メルー 峰 完 登 普通 人 命 かけて 登ろう しない 絶壁 砦 果敢 挑む 彼ら 姿 途轍 勇ましい 総合的 元気 出る 自分 頑張っ みよ 思える ドキュメンタリー映画 まし."}, {"rating": 4.0, "content": "男のロマン … なんだろう 登ら 仕方 よ ね 変態 もん. 死ぬ かも しれ けど 好き よ ♪ 待っ てる 行ってらっしゃい ♪ 言える 女性 素晴らしい くらい 惚れ って ステキ."}, {"rating": 4.0, "content": "ヒマラヤ山脈 難攻不落 岸壁 シャークス フィン 直登 ルート. 過去 30年間 多く クライマー 挑む 誰 登り 切る 出来. 作品 一 度 敗北 喫する 再び 登頂 挑ん 3人 クライマー 達 ドキュメンタリー. 2008年 世界 的 クライマー コンラッド・アンカー ジミー レナン 3人 ヒマラヤ シャークス フィン 挑ん. ついに 頂上 残り 100m 所 登っ 食糧不足 体力 限界 感じ 登頂 断念 ざる 得. それから 3年 ....... 3人 様々 思い 胸 再び シャークズフィン 麓 戻っ 来 ...... すごい スゴイ 凄い. 作品 観 大自然 人間 いかに 小さく いかに 脆い 通 感ぜ ざる 得 ませ. そんな 小さな 存在 はず 人間 強い 意志 本当に 信頼 合える 仲間 家族 想う 力 とんでも 大きな 成し遂げる 出来る 無限 可能性 持っ 存在 実感 出来 まし. 正直 言っ 大きな 負傷 レナン 再び チーム 戻し どう 思い まし 3人 誰か 1人 欠け 登頂 出来 かも しれ ませ ね. 感動 なんて 言葉 一つ 表現 出来 本当に 大きな 作品 学ぶ 出来 気. 惜しむらくは やはり 作品 こそ 劇場 大きな スクリーン 観る べき 作品 間違い でしょ."}, {"rating": 3.7, "content": "登山 系 映画 どうしても 観 入っ しまう 多分 自分 縁 世界. 死にかけ 登り 続ける 想い 凄い. 登山家 変態."}, {"rating": 4.0, "content": "登山家 ドキュメンタリー 初めて メルー 登頂 登っ 人 お話 登山家 話 とか ドキュメンタリー とか 全然 興味 けども レビュー 絶賛 観 みる 登山 思っ 以上 死 隣り合わせ 雪崩 転落 シーン 出 生々しかっ 生 と死 ギリギリ 挑戦 こそ 山頂 登り きっ 時 みんな 本当に 輝い 見え 登っ こっち 感動 しまう 爽快 感 今 登山 とか 自殺行為 だろ 思っ 本編 出 命 かける 価値 感じる 人 理解 気 それにしても 登山家 結婚 人 って よほど メンタル 強い だろ ...。 観 やすく いい 映画 でし 景色 ものすごく 綺麗 是非 ブルーレイ どうぞ."}, {"rating": 3.5, "content": "山 登る 人 羨ましい. 絶対 出来 事 …. 頂上 って 三角 先 っ ちょ ね びっくり."}, {"rating": 4.5, "content": "挑む 全て 剥ぎ 落とし 凛と そびえる メルー 山 挑む 3人 ドキュメンタリー映画 かつ 人生 描い ヒューマン ドラマ. 凄まじい 情熱 自然 壮大 圧倒 しばらく 余韻 抜け."}, {"rating": 4.3, "content": "登山 難し 登山 素晴らし 再確認 作品 ⛰ チームワーク."}, {"rating": 3.7, "content": "たまに 登山 見 み よく こんな 過酷 状況 これだけ 映像 残し 感服. ドキュメンタリー 思え くらい 映像 しっかり てる どう やっ 撮っ ？ 映像 多い. ただ 師匠 友人 死ん 本人 達 死にかけ それでも 登ろ 気持ち わから. こんな 山 絶対 行き たく."}, {"rating": 3.7, "content": "メルー アルプス 最 難 関の山 挑む 3人 男 ドキメンタリティーノンフィクション 映画. 場面 途中 ナレーション 入る 運命を分けたザイル 似 構成. エベレスト 系 映画 違い ド 派手 アクションシーン 少ない 一人一人 メルー 思い 登山 思い ひしひし 伝わり 別 意味 緊張感. 好き 事 注ぐ 情熱 守る べき 家族 中 向かう 登頂 と死 葛藤. ノンフィクション こそ 重み リアル 多く 学べ 自分 喝 入れ 生きよう. そう 自然 感じ しまう 凄さ. レナン 最後 セリフ 表情 深く グッと くる."}, {"rating": 4.5, "content": "どんなに 過酷 寒く ひもじい 思い 笑っ 山 愛し 山 楽しむ 人生 愛し からだ 山岳 ドキュメンタリー 枠 超え 人間 ドキュメント."}, {"rating": 3.4, "content": "フィクション しか 思え ドキュメンタリー映画. 登山家 過酷 描か てる けども ちょこちょこ 何処 撮っ ？ って 気 とこ 多々 笑. てか ３ 人 MERU 登り きる 話 やけど もし 他 人 先 達成 しまっ たら 話 成立 よ ね ？. 今 モヤモヤ まま … 笑."}, {"rating": 4.5, "content": "山登り 崇高 感動. カント 哲学者 美 語る 資格 揶揄 しまう 堅物 崇高 さと 説明 のに 崇高 人智 超え にたいして 抱く 感情 美 小さな 抱く 感情 だから 山 崇高 話し. 山 映画 崇高 ほしい 人間 圧倒 打ちのめす ほしい. 崇高 だー メルー 山 挑む 男 物語 エピソード 語ら 雪崩 ロッククライミング 人生 話し 全部 立派 何回 つけ っぱなし 寝 観る そう 夏の夜 最高 だろ なー."}, {"rating": 5.0, "content": "❝ 命 懸ける 価値 ❞. 登頂 者 ゼロ ヒマラヤ 最 難関 ルート シャークス フィン 挑む 三 人 漢 お話. ちなみに 宇宙 中心 呼ば 場所. いま 仕事 たまたま 登山 クライミング 関わる 頂い ま もう 一つ 理由 後ほど …. さて 点数 つける 自体 とても おこがましい 控えめ 頂い ★ ★ ★ ★ ★ m(__)m. 登山 危険 見極める ゲーム 無謀 違う 劇中 ござい 通り. 実際 雪崩 巻き込ま 亡くなっ 人 数 しれ ませ. ❝ 山 正気 失う ❞. ヤ べ ぇな (；´∀｀) www. 観 たかっ たもう 1つ 理由 … じいちゃん 登山家 かつ アマチュア 写真家 でし. 生前 いろんな 山 登っ 海外 旅 素敵 風景 動物 写真 本当に 沢山 見せ もらい まし ある時 鷺 写真 ある時 カナダ 風景 ある時 富士山 登頂 時 写真 かも … 言葉 なんぞ 表現 出来 ませ めちゃくちゃ 綺麗. しょっちゅう 僕 いつか 山 登れ !! 👊 言わ 熱弁 まし www. 当時 小学生 自分 … 何で そんなに 熱く なれる だろ ？ … 正直 良さ 全く 分かり ませ でし. だけど MERU : メルー 観 … ぁぁ おじいちゃん 登山 ❝ コレ ❞ 知っ 理解 まし 😭. ❝ コレ ❞ 絶対 見 確かめ 下さい ッ !!!!!! m(__)m. 登山 クライミング …. 回り 回っ 29歳 今 関わり 事 自分. ちょっとした 運命 感じ ませ ッ ♪ 🗻 👍 😆. 長々 失礼 まし m(__)m."}, {"rating": 3.7, "content": "今や 大概 映像 CG 技術 発達 そっくり 作れる 映像 数々 シーン 実写 じゃ 無理. 実感 切り立つ 岩壁 テント 張っ 野営 シーン なんか よくも まぁ 熟睡 なぁ 感心 まし. テント 張る 言う 吊るし 寝 てる わぁ〜 。・゜・(ノД`)・゜・。. 怖 すぎる. ヒマラヤ メルー 峰 シャークス フィン 美しく 人 寄せ付け 山脈 数々 見る だけ 観る 価値 映画 でし."}, {"rating": 3.9, "content": "【 ヒマラヤ山脈 メルー 中央 峰 直登 ルート 岩壁 シャークス フィン 挑ん クライマー 山岳 カメラマン ドキュメンタリー映画 】. 先日 レンタル 開始 まし. 劇場公開 時 観 行こ 思っ 公開 規模 関係 であえ 断念 😅. 鼻息 荒く 早速 レンタル 参り まし 👍. 【 何故 山 登る ？ 】. 考え み たら ドキュメント 作品 じっくり 鑑賞 初 かも 😙. 世界 屈指 クライマー コンラッド・アンカー ナショナルジオグラフィック 活躍 フォトグラファー ジミー・チン フリーク ライム 一躍 有名 レナン・オズターク ３ 人 ヒマラヤ 最高 難易度 言わ メルー 挑む 様子 記録 作品. 今作 観 者 感じる 《 息 飲む 山岳 美 》. 住む 地球 SF 世界 存在 神域 様 神々し でし 🤗. 普段 平地 暮らす にとって 決して 関わる 事 無い 世界. 今作 ドキュメント 伝わる 現地 緊張感 リアリティ 真空パック 作品 事 間違い ありません. バラエティ番組 見 時 凄い けど 撮影 カメラマン もっと 凄い よ ね なんて 会話 よく 事. 台詞 今作 こそ 相応しい. カメラマン : ジミー・チン 高地 クライム こなす 事 可能 強靭 肉体 精神力 死 常に 隣り 合せ 極限 状況下 レンズ 覗き 彼ら 偉業 おさめ 撮影技術 高さ 驚嘆 😱. 登山家 家族 思い 丁寧 フォーカス 彼ら 生々しい 想い ビシビシ 伝わっ まし 👍. 登山家 凄い けど 彼ら 支える 妻 家族 方 よっぽど 肝っ玉 据わっ てる 印象 でし 笑. 何故 クライマー 3人 己 命 危険 おかし 山 登ろ ？. 自身 《 名声 》 他者 《 評価 》 求める 無く 単純 《 共有 たい 》. 危険 超え 先 登山 魅力 《 共有 》 貴重 一本. 【 理由 無い 夢 】. フィクション なけれ 気持ち いい サクセスストーリー だからこそ 心 揺さぶら リアル 登山 家 山岳写真 家 見 い方 必見 ドキュメンタリー映画 😙."}, {"rating": 5.0, "content": "素晴らしかっ. 断崖絶壁 登る 登山家 話. 実話. よく 撮影 なあ 驚き まず 先 来. 登山家 3人 お話 山 登る 人 って こういう 人たち 山 登る って こういう だって 自分 一生 わから 見せ もらっ. そんな 映画 でし."}, {"rating": 4.0, "content": "2017 4 29 逗子 映画祭. 海辺 野外 上映 舐め とっ わ 汗. もー ある意味 4D よ. 寒い なんの. 本作. そんなに 山 魅力. いや 共感. バカ 漢 きっと 笑. なんか 軽く 言い よる けど ロマン 感じ."}, {"rating": 4.0, "content": "2017 4 1 ＠ ソレイユ 2. レビュー ： http:// blog livedoor .jp burningday archives meru."}, {"rating": 3.5, "content": "登り きっ 時 鳥肌. いろんな 意味. とにかく 色々 寒かっ （笑）."}, {"rating": 4.0, "content": "逗子 映画祭. 山岳 ドキュメンタリー映画. 人間 底力 見. とうに 限界 越え はず のに 冷静 尚且つ 笑顔 居ら 彼ら メンタル 強 驚い. 同じ 人間. 登頂 際 あげ 雄叫び 本物. 山 行き たい."}, {"rating": 4.0, "content": "よみうりホール. メルールート って もう 道 ね 驚い 終始 映画 没頭 しまい まし. 命運 かけて 登頂 成功 目指す 悪く 言え 中毒 状態 言える でしょ. 彼ら ドラマ 衝撃 受ける 強く 共感 まし ヒマラヤ 圧倒的 美し 映画館 堪能 ただただ 最高 でし."}, {"rating": 4.3, "content": "ヤマ やら 人 絶対 良い 観 ー 言わ ヤマ やる クソ 忙しい 中 映画館 脚 伸ばし 映画. ありがとう シアター 観れ 本当 よかっ. ヤマ 映画 じゃ. テーマ 生きる. 悔い 生きる. 映像 美 文句なし."}, {"rating": 3.2, "content": "久しぶり 映画館 迫力 良かっ. ただ ドキュメンタリー 凄 すぎ わから 言う 素直. 感じる 思う. 探せ 良い."}, {"rating": 3.8, "content": "2017年 124 本 目 旧作 外国映画 21本 目 0 107 650. フリーパス ポート 3本 目. 自分 全く 縁 登山 ドキュメンタリー 二 度 渡る 過酷 過程 登山家 自身 一部始終 カメラ 収め 日本 山岳 映画 観 もう やめ 方 いい ジミー・チン なれ ジミー・チュウ 買う …."}, {"rating": 3.4, "content": "鋭く 尖っ 山 頂上 ひたすら 目指す 彼ら 突き 動かす ？ 最後 分かり ませ でし 彼ら 山 み たら ちっぽけ 人間 はかり しれ. 力 勇気 ビンビン 伝わり まし 山 自然 全て 美しく 恐ろしい 彼ら 美しく 恐ろしい."}, {"rating": 3.9, "content": "なぜ 危険 冒し 山 登る ？. 裏 師 言葉 友人 死 重傷 負っ チームメイト 九死に一生 得 経験 彼ら メルー 惹か メルー 人生 形作ら ゆく. 登り 続ける 理由 ただ 人生 だけ."}, {"rating": 3.5, "content": "見 終わっ あと ノースフェイス マウンテン パーカー 着 てる 僕 走っ 劇場 飛び出し そんな 映画. 劇中 喋っ てる ジョンクラカワー 氏 映画 Into The Wild 原作者."}, {"rating": 3.8, "content": "寒い 日 家 出 たく 自分 彼ら 挑戦 全く 想像 けど すごい 登山家 リスク管理 常に 迫ら プロジェクトマネージャー 大いなる 美 求める 芸術家."}, {"rating": 3.9, "content": "度 機会 逃し ようやく 見. 山 登ら 気 狂っ しまう 身体 ボロボロ 死ぬ かも しれ 分かっ どんなに 周り やめ くれ 言わ 戻っ しまう 完全 ドラッグ 彼ら にとって 以上 快楽 刺激 生き 実感 得 方法 他 無い だろ 不幸 言える けど やっぱり 幸せ 極み よ なあ."}, {"rating": 3.5, "content": "ヒマラヤ山脈 中 人間 登頂 山 メルー. 挑む 男 3人 チーム ドキュメンタリー 監督 ジミー・チン 3人 チーム メンバー 世界 的 登山 家 かつ ナショナルジオグラフィック 登山 写真家. 見どころ ヒマラヤ山脈 映像 山 挑む チーム インタビュー. 以下ネタバレ. 手 カメラ 映像 断崖絶壁 ばかり 垂直 方向 しか 登ら テント ほぼ 壁 縦 つるし 状態 気温 マイナス 29度 感覚 おかしく. だが 映像 以上 本人 解説 かなり 面白い どう やっ 登る 短期決戦 装備 重さ ルート 死ぬ 確率 低い 選択 生き延びる. 最も アツ かっ チーム 信頼関係 どんだけ 大事 毎年 雪崩 事故 誰か 死ん 業界 1つ 判断 間違えれ 死ぬ 中 メンバー 実力 見極め 育て 先頭 任せる 人間 信頼 まるで ビジネスマン ともすれば 悪く 捉え 精神 論 トップ アスリート 成果 支え 崇高 精神 確信 内容."}, {"rating": 5.0, "content": "狂人 夢 みる 登山 クライミング 死ぬ ギリギリ 引き返す ゲーム 言っ 驚い 人間 賛歌 生きる 希望 見える."}, {"rating": 3.5, "content": "山がた 美しく 見惚れ しまう 三 人 クレイジー 言う 人 けど むしろ 登り たい 気持ち 共感 信頼関係 結ば チーム 挑戦 成功 うる うらやましい."}, {"rating": 4.0, "content": "山 だけ けど 挑む 人間ドラマ すごい. 見れ 良かっ."}, {"rating": 3.6, "content": "駆け込み 鑑賞. だろ ね 変態 映画. 登ら 死ん じゃう 人たち. 周り ちょっと. 登山 下山中 スリル 不快感 爽快 感 登っ 者 しか 見る 景色 下山 安堵 感 全て ひっくるめ 入っ てる. メルー メルー ルート シャークス フィン 美しい. 全員 カッコイイ けど レナン 超 人的 身体能力 ？. フリー ソロ 凄さ もう少し よかっ かも. インド シーン ホント あんな ヨギー 沢山 ちと 感動. 山 本当に 美しく 怖い."}, {"rating": 3.5, "content": "お台場 シネマ メディアージュ 閉館 前 追悼 行っ 観. 彼ら 壮絶 過去 比べもの けど 昔 通っ 頃 思い出し ノスタルジー 浸り そんなに 集中 笑. アメリカ ワイルド 補完 内容 でし."}, {"rating": 2.0, "content": "別に 映画 やる 内容 ？ 記録映画 わかる 映画館 上映 それなり 映像 美 少し 見せ よ 音楽 陳腐 自分 にとって 見所 なし."}, {"rating": 3.8, "content": "ヒマラヤ山脈 前人未到 メルー 山 登頂 目指す クライマー ３ 人 ドキュメンタリー. 怪我 仲間 死 家族 様々 問題 前 挑戦 姿 軽く 理解 超え もう 異次元 こんな 世界 生き 人 ･･･ ただ 驚く ばかり でし フィクション 普通 感動 終わっ だろ な～."}, {"rating": 1.0, "content": "誰か ドキュメンタリー やつ やらないかん もん 分かっ てる けど ずっと 昏倒 まし."}, {"rating": 4.0, "content": "映像 音楽 美し 加え 観客 彼ら 背景 だんだん 明かし いく 編年 的 映画 構成 素晴らしく ドラマチック 引き出し 思い コンラッド 奥さん 馴れ初め 分かっ 時 自然 涙 溢れ まし ‘ ‘ 山 ’ ’ 対峙 人間 脳裏 まず はじめ 浮かぶ 物 愛する人 大切な人 観客 追体験 くれる 映画."}, {"rating": 3.0, "content": "ドキュメンタリー. 登場人物 人生. 本当に ドラマチック. 正に 真実 小説. 奇 み たい. 山 登り. 監督 務め ジミーチン. あくまで 映画. 山登り 過酷. それに 人生 命 懸ける 人間. 内面 丁寧 伝えよ. てる 点. とても 良い. 映像 アングル. とても 美しく. 全く 飽き させ. 登山 プロスポーツ. 語ら けど. そうだ. この世 一番 危険 スポーツ. 感じ まし. 人として. 一人 人間. . なんか 動物. 生命 体. なぜ 生き てる. 描い てる 気 まし. パンフ. 理由. 夢 って けど. 正に."}, {"rating": 5.0, "content": "生き いく 上 大切 すべて 詰まっ 映画 でし 大好き."}, {"rating": 4.0, "content": "３ 人 三者三様 クレイジー 過ぎる. 文字通り 命 懸け 成し遂げる 人間 にとって 本懐 思う. 久しぶり 別府 鶴見岳 程度 登っ み たく よ. 毎度 山岳 映像 見 思う けど どう やっ 撮影 てん ？."}, {"rating": 3.5, "content": "やっと 戻れる … きつかっ → 他 人 もう 登ら すむ → 失敗 よし 挑戦 ぞ. クレイジー. やはり そのまま 共感 ませ すそ野 自然 なめ 迷惑 かける 人 沢山. それでも 登山 映画 みる はり山 景色 観 たい. 吹雪 画面 真っ白 とか あまり 厳しい 山 対照 的 青空 多かっ 気. 星 すごい 最高峰 レベル 山 本当に あんな でしょ."}, {"rating": 4.0, "content": "ヒマラヤ山脈 １つ ガンジス川 源 頭 メルー 山 頂上 直下 シャーク フィン 呼ば 岸壁 挑戦 ドキュメンタリー. 本作 監督 写真家 ジミー・チン ナショナルジオグラフィック 写真 有名 作中 雑誌 黄色い フレーム 山岳写真 映さ 瞬間 一気に 20年 時 遡り ナショジオ 写真 触発 世界 秘境 憧れ 当時 気持ち 蘇っ きた … 😭 リーダー コンラッド もちろん 凄い けど ジミー 良かっ なぁ アングル 素晴らしい 落ち着い 口調 素敵 😆. 副題 Believe in the impossible \"… 無謀 不 確実 夢 取り 憑かれ 高揚 情熱 挑戦 続ける 姿 記録 作品. 探求 気持ち 自由 環境 幸せ … ね. もう 一人 メンバー レナン オズターク … 凄 すぎ 😳 動く 瞑想 言わ フリーソロクライミング まるで 芸術 もっと じっくり みたい. 別 クライミング ドキュメンタリー ラスト ジャック・ケルアック 言葉 思い出す. Because in the end you won t remember the time you spent working in the office or mowing your lawn Climb that goddamn mountain ❗ ️. 最後 仕事 家事 コト なんか 思い出さ だから さっ さと山 登れよ って 確か ね."}, {"rating": 3.8, "content": "山 登る 理由 景色 見 たい あんなに 過酷 死 隣り合わせ のに そんな 理由 ロマン 感じる."}, {"rating": 4.0, "content": "全て 生き てる こそ ◎. 今 一 度 産まれ コト 感謝 しよ."}, {"rating": 3.9, "content": "去年 大晦日 仕事 まさかの 会社 年越し 弾丸 登山 初日 出 み 勢い まんま 寝 起き 今日 1日 やん け 映画の日 2017年 1本 目 選ん 本作 めっちゃ おすすめ 山 凄い けど 登山家 てほん 凄い いっ かい 言わ ほんとに 凄い 映画 云々 クライマー てほん 凄い だって （ 登山家 クライマー 変え だけ ）. 登山 危ない とか 怖い とか 疲れる かなん ていう ひとは 一 回 山登 って クライマーズハイ 体験 しろ よ って 感じ 人間ドラマ まじ 濃密 ー 仲間 死 家族愛 挫折 絆 奇跡 とにかく 観 なんて 言葉 語る つもり 毛頭なく ただ ただただ 登山家 偉大 思う 折れ 心 いつも 励まさ 孤高の人 持っ てる 人 僕 持っ てる 岳 交換 しよ."}, {"rating": 3.5, "content": "すごい 普通 状態 登る だって 難しい のに. 山 執着 半端 だろ. こんな 場所 絶対 自分 行け 視点 景色 楽しま もらっ."}, {"rating": 3.3, "content": "山 登る めっちゃ 大変 のに 素晴らしい 景色 見る 登っ ちゃう. きっと 景色 以外 引き つけ でしょ ね."}, {"rating": 3.0, "content": "ドキュメンタリー タッチ 描か ヒマラヤ メルールート 登山家 トップ 人たち すご すぎる わ."}, {"rating": 4.0, "content": "途中. ？ ドキュメンタリー よ ？ 思う ドラマチック 内容. アウトドア 好き 方 楽しめ."}, {"rating": 3.8, "content": "登山家 山 魅了 人達. 過酷 のに 死 隣り合わせ のに. 辞め 人達. なぜ 登る ？ ていう. 質問 愚問 思う. 無理. 安全 映画館 観る くらい しか 出来 けど. 登山 映画 好き."}, {"rating": 3.5, "content": "もともと 気 つつ スルー なあ … 思っ よ ね. 元旦 新聞 数々 チラシ 紛れ 作品 フライヤー 挟まっ なかなか 思いきっ やる じゃ 意気 とても 素敵 思う よ 観よ 思い直し はや 数 週間 2017年 遅ればせながら 劇場 鑑賞 初め 本作 MERU ござい. 登山 チーム ひとり 撮影 監督 作品 だから なのか 寒さ 空気 薄 滑落 雪崩 恐怖感 無く ただ 誰 登れ 山 登る 一点 だけ 突き 動かさ 不思議 空気 感 スクリーン 越し 感じ まし 登 るか 引き返す かた だけ 気づい たら 進ん 前 力. なぜ じゃ よ ね 彼ら にとって 山 とか 生まれ 登山家 登山 本能 的 思える 数々 困難 アクシデント 乗り越え 彼ら 姿 とにかく 凄い 一言 でし 自分 ケトルベル 見つけ たら トレーニング みよ 思う 登ら けど."}, {"rating": 4.2, "content": "劇場 観る 時間 無い かも 諦め 近所 劇場公開 間も無く 終わる 事 ふと 心 動かさ 急遽 鑑賞. 登山 詳しく けど ０ 合 目 富士登山 バックカントリー スノーボード アラスカ ヘリ スノーボード 南米 パタゴニア トレッキング を通して 山 魅力 僅か 部分 触れ つもり 映画 語る 世界 非常 魅力 まし. ドキュメンタリー けど 途中 リアリティ 境界 分から なる程 ドラマチック 過酷 環境 中 よく これだけ 撮影 出来 感動 まし 撮影 秘話 直接 聞い み たい アウトドア 好き オススメ 作品."}, {"rating": 3.8, "content": "登山 記録 あんなに 崖 みたい 登っ テント はっ 思わ 登山 すき けれど ああ 上る 登山家 本当に 尊敬."}, {"rating": 4.2, "content": "登山家 なんて 人 気 知れ 笑. そんな 気 知れ 人 最大 挑戦 ドキュメント なんて 話 未知 すぎ すごい 面白かっ ！！！！！！. 登山家 すごい 死 常に 隣り合わせ って こういう. 強いて 言う 時間 伸ばし もう少し 登っ てる シーン 見 たかっ."}, {"rating": 4.3, "content": "登り たく たまらない 人達 気持ち わから けど とにかく すごい 世界 圧倒 強いて 言う 自分 撮っ 自分 出演 てる って 言う 点 ドキュメンタリー もう少し 客観性 欲しい なぁ おも 個人 的 趣味 話 けども."}, {"rating": 5.0, "content": "クライマー 3人 組 ヒマラヤ山脈 メルー 中央 峰 そびえる 難攻不落 岩壁 シャークス フィン 挑む ドキュメンタリー. 前半 クライマー いかに プロフェッショナル 数々 偉業 生き抜い 取材 しい よい よ シャークス フィン 迫る 挑戦 失敗 終わる. 再 挑戦 向け 準備 さなか 様々 事件 起こる. 亡くなっ 友 想い 牙 剥く 自然 仲間 葛藤 壊れ しまっ 身体 …. プロフェッショナル 証 合理 後半 につれて 壊れ いき 狂気 的 衝動 突き 動かさ いく …. 僕 ドキュメンタリー み 安易 共感 言え. それほど 尋常ではない 領域 話. だが クライミング プロフェッショナル 合理性 塊 彼ら 狂気 的 衝動 突き 動かし いっ 人 持つ 想い 力 強 しか 心 熱く. 亡くなっ 友 想い 壊れ 仲間 想い なぜ 登る 問い に対し 自分 体 行っ み わから からだ クライミング 初期 衝動. 尋常 白銀 地獄 想い 強 完璧 ゆえ 美しい 人間 在り方 見せつけ そんな ドキュメンタリー."}, {"rating": 4.7, "content": "どう やっ 撮っ やろう ？ って 息 のむ 圧倒 シーン ばかり. ドキュメンタリー けど とてつもない 大きな 挑戦 わかる 諦め たく 辛い 経験 中 挑み 続け 人たち 生き様 本当に かっこよかっ. 山 映像 美しく だけ 切り取っ たい レベル 映画館 観れ よかっ 思い まし. 星空 シーン 憧れ ね. あんな 山登 ろう なんて 思え へん けど 山 一緒 いれ たら って 思い まし (^^). 映画 首 捻挫 状態 観 まし ある意味 必死 観 いい 思い出 …."}, {"rating": 3.8, "content": "前半 ちょこちょこ 寝 しまっ. 星空 映像 綺麗 すぎる 突飛 カメラ アングル せい 実際 映像 ＣＧ わから 残念. レオン 復帰 努力 凄かっ けど 自分 命 影響 可能性 高い 関わら チーム 入れ ２ 人 一番 凄かっ. ジミー 顔 体型 やたら 印象 残っ. かなり 期待 若干 期待 ハズレ."}, {"rating": 4.0, "content": "登山家 コンラッド ジミー レナン ３ 人 過去 ３ ０ 年間 人類 未踏 ヒマラヤ山脈 メルー 峰 シャークス フィン 挑む 様子 収め ドキュメンタリー映画. 映画 登山 映像 本人 彼ら 関わる 人たち インタビュー 構成 どう やっ 撮影 驚く 圧倒的 迫力 雪山 登山 様子 インタビュー 挟む 彼ら バックグラウンド 知る ３ 人 家族 師匠 心から 信頼 仲間 登頂 目指し 知り 映画 見 すっかり 彼ら 惹か. 驚い 崖 吊るす テント 寝泊まり 場面 テント 留め 具 壊れ 物凄い 地鳴り 雪崩 テント 真横 通っ 彼ら 顔 笑顔."}, {"rating": 4.2, "content": "movie メルー. 未踏峰 サメ ヒレ 言わ メルー 登頂 挑む ドキュメント. 🌟 🌟 🌟 🌟. 最も 過酷 プロスポーツ 登山 絶対 自分 はやり たい やる気 オススメ 🤗. やはり movie 素晴らしい ね 👍."}, {"rating": 4.2, "content": "凄い 人たち. 映像 さること 命がけ 自分 やり たい 事 やる 事 羨まし. 素晴らしい ドキュメンタリー映画 でし. 各 個人 詳しい バックグラウンド 知り たく 久しぶり パンフ かっ コチラ ダメダメ でし."}, {"rating": 4.2, "content": "ヒマラヤ 最 難関 峰 メルー 登頂 チャレンジ 3人 クライマー ドキュメント ただただ 荘厳 青 白 世界 すごく 美しい 景色 3人 一人 映画 制作 ジミー 笑顔 すてき 連れ 最近 アンドロイド 人間 違い いろいろ 考え 巡らし けど 映画 み って なんだろう アンドロイド きっと 彼ら みたい モチベーション 判断 じゃ 思っ なんか 気 付き 気."}, {"rating": 3.9, "content": "21世紀 入っ 未踏峰 〝 メルー 〟 なんて なんて 初めて 知り まし. 標高 6500m 多く クライマー 登頂 拒ん ただ 高 だけ. 挑む コンラッド ジミー レナン チーム ドキュメント. 3D よかっ ぁ. 2D 高所 感 怖気 振るっ しまい σ (^_^;). 〝 山 〟 映画 好き よ. 2016年 映画 フィクション 山登り モノ 2 作 見 まし. 邦画 韓流 両 作 片方 去年 僕 ベスト 一つ もう 一方 ワースト でし. 惹か よ. 何故 山 登る ？. やら よい 事 だろ それでも 命 賭け 山 登る. 馬鹿 思う けれど 気. 無視. リアル 山男 話 でし. 自分 ご 近所 登山 鈍 人間 けど 彼等 チーム 尊敬 憧れ 持つ. あぁ. それと チーズ ナイフ 先 突き刺し バーナー 炙る. 焦げ目 付け 食べ たい (o^^o)."}, {"rating": 3.9, "content": "アルピニスト コンラッド・ジミー・レナン 物語 映像 美 素晴らしい 3人 登山 想い チーム 難しい 意思決定 丁寧 描い 点 よかっ 後半 レナン ジミー 再起 本当に すごい."}, {"rating": 3.9, "content": "三 人 頂き 目標 思い ‼ ️ 一人ひとり 経験 努力 運 ‼ ️ チーム なけれ なし 得 大きな 事実 クライマーズハイ 観 山 映画 作品 気 観."}, {"rating": 3.5, "content": "映画 MERU 鑑賞 登山家 常識 だろ エベレスト 最 難 関の山 何より 彼ら 自己実現 失っ 誰かのために 登る 生き残っ しまっ 人間 罪悪 贖罪 死 知り 山 制する 男 実録 物語."}, {"rating": 3.9, "content": "登山 ドキュメンタリー 好き じゃ 退屈 かも しれ ませ. ドキュメンタリー エベレスト3D ドキドキ 場面 がさ コンラッド 冷静さ ジミー 笑顔 おかげ かも しれ ませ. 後半 レナン 凄い. なんで 諦め だろ ちょっと 感動."}, {"rating": 4.2, "content": "何故か 今 観 山岳 映画 どれ 残念 多かっ アタック 経過 関係 山岳 映画 出来 多く 登山者 性格 左右 からだ チーム 誰か 大体 癖 性格 激しい 気質 持ち 故に ミス 起き アタック 失敗 ケース 見せ 多かっ. 翻って 本作 コンラッド ジミー レナン 3人 チーム 組む にあたって 様々 ストーリー 過去 アタック 今 3人 関係性 バランス よく 描か 安全 期し ギリギリ リスク 取る 運 天候 左右 完璧 なし 得る 至難の技. 不慮 事故 連続 再起不能 言わ 体調 それでも 3人 アタック 決め 互い 信頼 後押し しか 言え だろ 根拠 自信 成功 変える 様々 ラッキー 積み重ねる しか 呼び寄せる だけ 慎重 準備 経験値 彼ら 味方. 三人三様 良さ 支え チーム とりわけ ジミー 冷静さ ポイント かも しれ 映画 製作 メイン 携わっ 多角 的 視点 物事 構成 力 持つ 人 万事 強い 印象 受け. コンラッド メンター パートナー 物語 本作 重要 パート 広がっ コンラッド 家族の物語 魂 継承 感じ させ."}, {"rating": 4.0, "content": "とても シンプル 話 中 登場人物 想い 織り込ま 味わい 増す. 登山家 取り巻く 人々 希望 欲望 落胆 諦念 愛情 喜び 渾然一体 作品."}, {"rating": 4.3, "content": "登山 趣味 家族 何人 かおり 実家 周り 山 だらけ 実は 山 好き 人間 Filmarks あんまり 評価 高く エベレスト 3D テレビ 画面 観 まし 結構 楽しむ MERU 予告 観 こりゃ 観る しか 思い 行っ まし. 期待 通り とっても 良かっ. まず 景色 美し ✨ 厳しい 環境 中 命がけ 撮影 くれ 人たち 感謝 あんな 景色 映画館 みれる なんて ほんま 自分 幸せ 思い. 映画 出 くる 3人 登山家 クライマー 感銘 受け まし 彼ら 葛藤 苦しみ いつも 挑戦 心 忘れ 上 見 瞬間 必死 生き まし 人 一生懸命 姿 ほんま 美しい 思い. 壁 ぶつかっ 楽 方 逃げ ちなん 変え たい 思っ 映画 登山家 姿 希望 励み まし 定期的 観 たい 思い."}, {"rating": 4.8, "content": "チョモランマ 登頂 困難 山 知り ませ でし. 崖 テント 張り 過ごす ファンタジー 凌駕 驚き 事実 CG 疑っ しまい そう 夜景 ちょっと iOS デフォルト 入っ てる 壁紙 ちょっと 似. 最後 ハラハラ しながら 興味深く 鑑賞 まし."}, {"rating": 3.5, "content": "ヒマラヤ メルー 峰 前人未到 ダイレクトルート 挑む 3人 クライマー 姿 捉え ドキュメンタリー 映画 自分 生活 ありえ 体験 疑似 体験 出来る 醍醐味 一つ 思い 映画 こそ まさに 角度 反り返っ シャークス フィン （ サメ ヒレ 似 命名 ） スクリーン 眼前 屹立 想像 絶する でし 垂直 吊るす テント 横 雪崩 通り過ぎ いく 音 ヒヤリ 場面 CG 混ぜ 物 純度 100パーセント 実話 映像 体験 大 画面 ぜひ 堪能 いただき たい 作品 あと 90分 以内 短く まとめ 見やすい よ."}, {"rating": 3.8, "content": "知識 経験 いくら 絶対 大丈夫 言え 世界. どれ だけ 用心 リスク 回避 限ら. そんな 山 登る 理由 景色 見 たい とても シンプル 分かり やすい 思う. CG 合成 思う 美しい 景色 星空 きれ いす ぎたー. 崖 吊るす テント こわい (*_*). 意識 朦朧 中 手袋 まま あんなに ギア 扱え. コンディション 万全 じゃなくて 進む. とにかく 進む. ジミー かっこよかっ なぁ. クスク スっ どんな 味 だろ … 笑."}, {"rating": 4.0, "content": "登山 映画 どれ シビア 現実 想像 絶する 心身 タフ （ あるいは 限界 ） 感じる けど 作品 まぁ 凄まじい 関東 平地 寒い とか 荷物 重い とか 言っ らん. 世界 最 難関 峻 峰 断崖 険し 鮫 ヒレ シャークス フィン 呼ば ヒマラヤ 中央 峰 目指す ドキュメンタリー 過酷 中 ヒト 可能性 感じ 雄大 世界 今年 映画 初め ふさわしい 作品. 語ら エピソード 登山 シーン 音楽 バランス 漂う 監督 誠実 今後 ドローン 撮影 発展 だろ けど IMAX カメラ 持ち込む 余裕 1g 現場 貴重 映像 プロフェッショナル メンバー 3人 信頼関係 素 ッ 晴 らしい 喪失 挫折 堅実 挑戦. フィクション 往々 物語 緩急 つける やら いい やる 輩 私利私欲 優先 奴 登場 イライラ けれど （ ノンフィクション 存在 ね ） 作品 だけど 衝撃 的 事実 サラサラ ぽんぽん 飛び出し 驚く. 状況 状態 選択 ？ 許す ？. 長年 関係 性 キャリア 築か 絆 だろ ひとつ ミス 命取り 一蓮托生 世界 大 怪我 負い 重病 発症 可能性 人 仲間 加える 事 そうそう 出来る. 91分 コンパクト 手 汗 かく 山 厳し 壮麗 堪能 メンバー 素敵 （ ジミー・チン … 監督 プロデュース 撮影 兼任 って まぁ 最高 ） パンフレット 購入 強気 1 000 円 迷っ けど クライマー 達 寄稿 コメント 興味深く 良かっ."}, {"rating": 3.0, "content": "ドキュメンタリー. 一昨年 観 エベレスト ３ D 韓国 作品 ヒマラヤ やはり ストーリー 演出 方 映画 的 醍醐味 ‥ ‥ 正直 感じ. ただ エベレスト 登頂 すら あんなに 大変 （ はず ） のに エベレスト 複数回 登頂 成功 てる らしい 本作 トップ クライマー 達 苦戦 強い MERU って 標的 面白かっ. ？ ほぼ 直角 じゃ ソレ ？ (^◇^;). あと 本作 カメラマン 兼 クライマー ジミー・チン 氏 見 仲間 大 事故 自身 奇跡 雪崩 体験 事実 小説 奇 言う ‥ ‥ けど 過剰 ドラマチック 表現 好感 持て. 因みに ジミー （ 一見 日本人 見える ） 居 あんな 映像 撮れ 訳 映画 自体 成立 訳. けど ジミー 極限 状態 笑顔 きっと チーム 的 良い だろ けど 映画 観 てる 側 笑顔 あまり 極限 感じ 要因 てる 気 ^^;. 自分 絶対 観る 出来 領域 景色. こい 観 映画 醍醐味."}, {"rating": 4.0, "content": "山登り 狂気 とりつか 3人 男 達 話. 男 って こういう 生き物 よく 分かる 映画. カッコイイ 人たち."}, {"rating": 4.2, "content": "山 登ら 死ん じゃう 病 男. 実際 おちゃらけ ムード. みれ ◯◯ はまり 具合 なんて 命懸け じゃ だけ マシ. いろんな マニア 勇気 付け でしょ 客 いく スキューバダイビング くらい くらべれ おもっ くらい. いかん いかん ごと 慎重. あ スノーボード レジェンド ジェレミー・ジョーンズ すこし まし."}, {"rating": 3.0, "content": "登山 危険 見極める ゲーム. 生きる 死ぬ 極限 状態 中 研ぎ澄まさ 感覚 彼ら 感じ 考え. ドキュメンタリー 仕方 けど 一昨年 公開 エベレスト 3D 比べる 緊迫感 いまひとつ."}, {"rating": 4.5, "content": "コロラッド 達 クレイジークライマー なれ けど 高い 目標 設定 課し 強い 執着心 持っ 臨む 意義 見え 気. あと やっぱり 安全 大事. 景色 絶景 絶壁 だけ 観る 価値 アリ."}, {"rating": 4.0, "content": "ヒマラヤ 難攻不落 シャークス フィン トップ クライマー 達 何度 挑戦 ドキュメンタリー 作品. 美しい 景色 裏腹 登れ 断崖絶壁 天候 安定 しない 生死 かけて 男 夢. １ 人 １ 人 山 登る 理由 過去 葛藤 中 闘い いどむ 仲間 友情 信頼 素晴らしく 感動. 山 恐ろし スクリーン 本当に 体感 (´ω｀). 男のロマン 感じる わかる なぁー. 十 年 夢 果たし ラスト 達成感 見 てる こっち 泣け くる."}, {"rating": 4.3, "content": "難攻不落 世界一 壁 呼ば ヒマラヤ メルー 峰 シャークス フィン 登頂. ３ 人 一流 クライマー メルー 挑む ドキュメンタリ ― 映画. サメ ヒレ 似 Sharks Fin （ シャークス フィン ） 呼ば. 花崗岩 むき出し 垂直 絶壁. シャークス フィン 直線 距離 登頂 人 過去 30年間 1人 成功者 出し. 2011年 9月 3人 やってき チーム 限界 超える シャークス フィン 再び 向かっ. テント 平ら 所 選ん 作る 思っ たら. 垂直 岩肌 ポコッと ビニール 膨らま な～. 宙 浮い てる けど ３ 人 雪嵐 耐え 技術 登頂 無理 思っ. 一人一人 体力 消耗 言葉 少なく 淡々 （ 有. 名 俳優 使っ オーバーアクション 映画 ）. 今回 一人 体調 悪く 限界 静か 見守る くらい しか 状態 中 ～. 翌日 体調 自然 回復 偶然 重なり 登頂 良い 神様 許可 出 感じ しまっ. 過酷 どんな リスク 犠牲 伴う かも しれ 危険 登山. 栄光 達成 ばかり 至る 葛藤 迷い 苦しみ. 映像 観 自分 生き方 ヒント なれ ＾ ＾."}, {"rating": 3.3, "content": "3人 メルー 峰 執念 すごかっ. レナン あか やつ. あんな 状況 ジミー 2人 撮影 なんて …. どういう メンタル … …. あんな 寝 てる とか 手足 指 死にかけ 帰っ たら 車椅子 とか ただ 登っ てる 姿 だけ 怖い のに 本当に すごい 人たち. ジミー 不死身 度 すごい 何より 100 パー ビビる べき シーン 笑顔. 全く 美味しく そう クスクス 笑顔. すごい って 思う. 何より 3人 ？ 俳優 演じ てる ？ 思う くらい イケメン. 情熱 追求 必ずしも 美しい 伝え たかっ 葛藤 迷い 苦しい 妥協 溢れ. THE NORTH FACE. REVO."}, {"rating": 3.0, "content": "メルー 目指す 3人 男 中心 展開 実話 ベース ストーリー 高度 登山 生 と死 いつも 意識 なけれ いけ それでも 副題 理由 夢 彼等 メルー 目指す 女性 観客 多く 驚い どうやら 山ガール （ ちょっと 古い かも … ） らしき 発言 そう 思う. 映さ 風景 本当に 素晴らしい 迫力 こう いっ パーティ つき ごちゃごちゃ 実際 自分自身 単独 経緯 ちょっと きれい 描き すぎ なぁ 思う ただ 団結力 高い 良い チーム 達成 なれ 彼ら 喜び 倍増 違い."}, {"rating": 3.5, "content": "難攻不落 山 メルー チーム 組ん 挑む 3人 男性 ドキュメンタリー. 3人 環境 背景 リスク 激しい トラウマ なか 自分 越える 山 繰り返し 挑ん いく 姿 言葉 感情 動かし くれる. 身体 的 リスク メンバー 復帰 動き 人間 身体能力 精神力 高 見せつけ. どう やっ 撮影 ？ 思う アングル 映像 美しい. あと あからさま ノースフェイス だらけ おもしろかっ. 山 ってな でしょ ね ？. どうして 登り たく ね ？. 囚われる 感覚 ね ？. 登っ てる 早く 帰り たい とか 思っ ばかり のに 登り たく でしょ."}, {"rating": 4.5, "content": "すごい 映像 面白かっ. クライマー にとって 最高 勲章 メルー 自分 為 仲間 家族 為 山 登っ てる 分かり 最後 はほん 泣ける 良質 ドキュメンタリー オススメ. http:// meru movie .jp sp."}, {"rating": 4.1, "content": "ヒマラヤ山脈 メルー 中央 峰 そびえる 岩壁 過去 ３ ０ 年 以上 誰 一人 攻略 クライマー いない シャークス フィン （ サメ ヒレ ） 挑む ３ 人 実録 映画. 難攻不落 岩壁 挑む 当事者 ３ 人 手 撮影 映像 スクリーン 観る 世界観 ストレート 伝わっ くる. 日本 体育会系 世界 さえ 生き 無い 僕 文字通り 次元 異なる 世界. 決死 トライ 上 無念 断念 ２ 度 トライ 決め 彼ら 苦難 めげ 再び インド 足 運ぶ 念願 シャークス フィン 攻略 登頂. なぜ 命 危険 顧み 挑む. きっと 登頂 彼ら しか 目 出来 景色 （ 価値 ） だろ. 共有 出来る 仲間 ひとつ エッセンス だろ 思う. すごい."}, {"rating": 4.3, "content": "ドキュメンタリー 物語 以上 様々 要素 詰まっ 1人 1人 思い インタビュー 形式 掘り下げ 生々しく かつ 丁寧 描か. 劇場 鑑賞 たい 映画."}, {"rating": 4.0, "content": "観賞 … 高所恐怖症 方 必ず 足 すく む感覚 襲わ 思い. 言っ 自然 猛威 言葉 なくす 場面 多い. . 人間 何処 生きる …. . . . . . 物凄く 考え させ 作品 でし."}, {"rating": 3.8, "content": "ドキュメンタリー 秀作 ヒマラヤ メルー 峰 シャークス フィン 登頂 模様 捉え ドキュメンタリー. 印象的 ３ 人 メンバー １ 人 ジミー 困難 状況下 笑顔 絶やさ 真冬 ヒマラヤ 空中 テント 中 登山家 むしろ 以上 人として 凄い 感じ させ."}, {"rating": 4.0, "content": "山登り 系 エベ ○ ○ ○ 断然 ドラマチック スリリング."}, {"rating": 3.6, "content": "有楽町 ピカデリー 観賞. 自分 山 登り もちろん こんな 危険 クライミング したこと ありません. 重い 撮影機材 背負っ こんな 危険 場所 撮影 ？ ？ って 正直 NHK グレート トラバース 究極 版 って. 映像 綺麗 撮影 者 熱意 伝わり まし 正直 高度 感 マイナス 29度 とかいう 状況 想像 つか ね (；´Д`A. 海外 良質 ドキュメンタリー 番組 見 感想."}, {"rating": 5.0, "content": "< なぜ 登る とか 考え ちゃ いけ >. 熱い 激 アツ 満点 ただ さえ 高い 標高 加え 90度 近い 岩 面 登る 荷物 運び 地元 部族 ガイド 連れ 行け エベレスト 厳しい 言わ 未だ 人類 未踏 MERU 峰 挑む 男 描く ドキュメンタリー 未だ 人類 未踏 なんて ね. 映像 行程 行き詰まり 見せ 感 猛 吹雪 岩 面 ぶら下がる 極小 テント チーム 身 寄せ 合う 所 はじまる. 登山 チーム 1人 カメラマン ディレクション 務める だけ 派手 構成 説明 撮影 荒削り それでも 極限 状態 登山 チーム メンバー リアル 表情 言葉 くらい 間近 垣間見る 登山 親しみ 無く グイグイ 引き込ま. 現実 小説 奇 いい ドキュメンタリー 途中 ドキュメンタリー 忘れ まるで フィクション 物語 観 エモーショナル のめり込ん しまう 作品 まさに そうだ ネタバレ 言え けど 最後 観れ 上述 素人 普請 超 大手 ユニバーサル 映画 世界 配給 所以 わかる ちなみに 日本 劇場公開 見送り 一 歩 手前 中小 配給会社 努力 公開 こぎ着け … スクリーン 観 感謝. 去年 たまたま ヒマラヤ 地上 8000m 絆 Valley uprising 登山 映画 良作 観 わりと マジ 大切なこと なぜ 危険 山 わざわざ 登る ？ 理解 とか 考え ちゃ いけ 考え はじめ たら 一般人 引く だけ んで."}, {"rating": 4.0, "content": "大 画面 景色 すごい 無謀 挑戦 失敗 不名誉 みたい 言葉 クライミング 上 忘れ いけ じゃ 思う. 普段 映画 見 ドキュメンタリー 映画館 見る 感覚 よく わから."}, {"rating": 4.2, "content": "3人 登山家 前人未踏 メルー 登頂 目指す ドキュメンタリー映画. 過酷 壮大 山 天気 自然. それに 挑戦 3人 背景 克服 メルー 挑ん いく. 山 登る シンプル 変 演出 無く 作り物 リアル 感 目 惹く 雪 風 高度 凛と 空気感. 登場人物 持つ ドラマ 性 凄い. 師弟 関係 親友 夫婦 出自 怪我 復帰 …. フィクション シナリオ 全て ノンフィクション よほど 巡り合わ よい 作品 だろ. ラストシーン 胸 グッと 目頭 熱く. それにしても あんな 極限 場所 良く 撮影 なぁ … 観 てる だけ ヒヤヒヤ."}, {"rating": 5.0, "content": "死 隣り合わせ 現場. リスク すぎる けど 以上. 最高 報酬 いい 言葉 思い. 大 怪我 克服 レナン 人並 外れ 執念 すごい. コンラッド 現 奥さん 出会い 素敵. 登る だけ 映画. きっと 3人 み 景色 映像 観る 当たり前 全く 別物 思い. 映画 映画館 観れ よかっ."}, {"rating": 4.6, "content": "どう やっ 撮っ てる だろ. 人間ドラマ 感動 彼ら みたい 挑戦 み たい 久々 心 動かす 映画 出会え."}, {"rating": 4.3, "content": "フィルマークス すごく 評判 良かっ 鑑賞. 3人 登山家 MERU 挑戦 姿 描い ドキュメンタリー. 全く 登山 知識 どんどん 引き込ま いっ しまう もの凄い 映画. パンフレット 登山 映画 じゃ 登山家 映画 書い けど まさに 通り 登山 合間 色々 人物 インタビュー 挟まっ いき 3人 人物 像 見え くる 徐々に 3人 知っ いっ どんどん 応援 気持ち 増し いっ. １つ 全て かけ って 本当に 凄い 観 すごく 力 もらっ 実在 人生 方 映画 ドラマチック 沢山 … 観 涙し しまっ 映像 本当に 素晴らしく 映画館 観れ よかっ. 努力 勿論 けど あらゆる 展開 パズル ピース かっちり ハマっ いっ 観 神様 って 本当に かも … 鳥肌 たっ."}, {"rating": 4.0, "content": "ラスト 100メートル 登頂 諦め 冒険 登山."}, {"rating": 3.7, "content": "難攻不落 ヒマラヤ メルー 峰 登頂 挑ん 登山家 ドキュメンタリー. 率直 登山家 山 魂 引か 人々 改めて 痛感 作品 でし. 命 落とす 可能性 危険 挑戦 頂 見える 美しい 景色 見 たい 思い エンジン 動ける 冷静 考え 物凄い 思い. 本作 監督 含め メンバー 生死 狭間 行き来 大 怪我 雪崩 遭遇 フィクション 過酷 体験 経 一度 挫折 メルー 再度 トライ しよ. 変 話 心中 もう 登ら くれ 願っ. 一方 そんな 彼ら 登山家 魂 引き寄せる 美しくも 恐ろしい メルー 姿 とにかく 圧倒 人間 挑む 無謀 ひれ伏す しか 感じ させ. トライ 撤退 決断 ＝ 生死 駆け引き 末 辿り 着 風景 自然 漏れ 出 彼ら 肉声 強い 生命力 感じ まし. 人間 って スゴ."}, {"rating": 2.5, "content": "アメブロ 更新 まし MERU/メルー 山登り 好きな人 良い けど 合わ なぁ https :// twitter .com yukigame status 818848495645790208."}, {"rating": 3.5, "content": "徹底 ノースフェイス. こういう 映画 こそ IMAX 観 せろ. 1 90 movie 2017."}, {"rating": 4.2, "content": "登山 知識 無く 分かる 説明 インタビュー 入れる タイミング 等 構成 上手い 物語 入り込み 彼等 応援. 山 死 隣り合わせ 友 師匠 死 自分 死にかけ しながら 熱い 山 思い 覚悟 仲間 絆 メルー 挑ん いく 三 人 感動. 実際 映像 メルー 挑む 三 人 見る 心 熱く ドキュメンタリー こそ リアル 感動 良い 映画 でし."}, {"rating": 4.0, "content": "景色 よ. 景色 見 たく 登る. コンラッド 言う. 360度 星空 地平. 登ら 見. 景色 だろ 思う. じわじわ 後 後. 効い くる 感じ. とても 良い. 年明け 見. ラッキー."}, {"rating": 4.0, "content": "無造作 削っ 石 矢じり 攻撃的 人 寄せ付け 山 メルー 過酷 登山 けど 本人 インタビュー 何はともあれ 生き 戻っ 安心 長年 築い 強い 絆 登山家 信念 結ば 絆 山 攻略 信頼 理性 勇気 並外れ 成し遂げる 強い 意志 こんなに 危険 苦しい のに 山 登れ 正気 失う 気持ち 理解 そういう 意味 感情移入 けど ただ 超 人たち 仕事 ぶり 見れ 良かっ."}, {"rating": 4.4, "content": "＜ 娘 よく 聞けよ 山男 にゃ 惚れる よ. 山 吹か れりゃ ョ 若 後家 よ ＞ （ 山男 歌 ）. バカ ？ 人達 思っ たら パンフレット 17 ページ 特筆大書 まし. ＜ 結論 ： 登山家 妻 オススメ ませ ＞. 北 インド 高度 6500m そびえる ヒマラヤ・メルー 峰 シャークス フィン 難攻不落 世界一 壁. エベレスト 違い シェルパ 雇え 90キロ 荷物 自分 達 背負い 1200メートル 登攀 先 岩場 割れ目 裂け目 足場 凹凸 存在 垂直 そびえる 450 メートル 花 コウ 岩. 映像 観れ 一目瞭然 けど こんな 登る なんて 悪夢 だからこそ 彼ら 登る. 2008年 10月 コンラッド・アンカー ジミー・チン レナン・オズターク 3人 メルー 峰 挑む 予定 7日 足ら 倍 以上 日数 要し 大 チャレンジ わずか 100メートル 失敗 失意 3人 二度と メルー 挑戦 誓う …. 後 ドラマ 苦難 彼ら 襲いかかる 2011年 9月 まるで 導か メルー 再 挑戦 決める 3人 決定 常識 みれ 正気 沙汰 死に 行く. そんな 3人 観 感動 自分 にとって 彼ら 何故 登る 考える 意味 自分 何故 感動 だろ. 映像 圧倒的 スケール 感 掛け値なし 凄い 反り 立つ 壁 へばりつく 彼ら 大自然 前 人間 とても 小さい けれど だからこそ 命 輝き 感じる 凄まじい 映像 夜 星空 大 スクリーン 観 損 美し. 風景 映像 だけ よい 彼ら 姿 エピソード いら パンフレット 8 ページ 言葉 一番 観 たい ズバリ 示し. ＜ 山 登る 誰 登る ＞. ドキュメンタリー 3人 絆 物語 自分 彼ら 映画 受け取っ 人間の絆 力 可能性. 山 限っ 強い 絆 どんな 困難 克服 無限 可能性 秘め かも しれ そういう 希望 感じる 映画."}, {"rating": 3.9, "content": "丸の内ピカデリー. ドキュメンタリー. 自然 映像 すごく 良い."}, {"rating": 4.3, "content": "極限 絶壁 キャンプ 張っ 中 嵐 過ぎる 待っ. 無謀 しか 思え 状況 危険 どう 境界 見極め 言う 感覚 感動. 一流 クライマー 何度 登頂 失敗 ヒマラヤ 急 峰. 過酷 ルート 挑戦 各 メンバー 経験 試練 見ごたえ まし. 星空 中 景色 現実. 劇場 登山 装備 背負っ 来 てる 人 ビビっ."}, {"rating": 4.1, "content": "壮絶 過ぎる バックグラウンド 持つ クライマー 達 敬服 よく こんな 画 撮っ なー カメラマン 敬服 素晴らしい ドキュメント 映画. 明日 頑張ろ."}, {"rating": 4.0, "content": "映像 的 実際 登山 映像 合間 3人 登山家 関係 者 親族 インタビュー 映像 挟まる 構成. 書い しまえ なんて ドキュメンタリー 定石 的 構成 けれど 構成 素晴らしい 関係 各位 インタビュー 面白い 配置 絶妙 …. インタビュー 発言 後々 展開 伏線 話 ヒキ 出来 全然 飽き. ストーリー 的 きれい 3 幕 構成 各 パート 分かり やすく 設定 対立 解決 形 取っ ストレス 淀み 話 没入. 終盤 人物 文字通り 満身創痍 崖 よじのぼる けど シーン なぜ まるで 人間 原初 的 営み 見え. 山 登る 行為 神聖 行い かも しれ 思っ. どうして 山 登る ？ 観る 者 疑問 山 最も 純粋 同時に 最も 狂気 満ち 答え 説得力 まくり 映像 見せつける ドキュメンタリー映画."}, {"rating": 3.9, "content": "人類 未踏 ルート メルー ヒマラヤ ピーク ハント 何度 挑ん 男 ドキュメント 自分たち 撮影 監督 てる 映像 メッセージ 登山 家 目線 ブレ 本当に 素晴らしい 登山家 にとって 仲間 いかに 大事 家族 恋人 コメント 彼ら 背負っ 重さ 如何程 伝える 過分 レジェンド 化 演出 カッコ よい 良作."}, {"rating": 3.9, "content": "方々 勧め どんな もん 思い 観. ドキュメンタリー あまり 見 けど テーマ 壮大 圧倒 誰 登っ メルー 挑む 人々 話 登頂 至る 登山家 人生 犠牲 事故 触れ 内容 かなり 濃かっ."}, {"rating": 3.7, "content": "合理性 追求 現代社会 人間 そのもの いかに 非合理 痛感. 疲れる 痛い 死ぬ 山登り まさに 非合理 極み のに 男 山 取り 憑かれる. たぶん 登山 限ら 人間 人間 思う 以上 無駄 思える 好き おもう."}, {"rating": 4.4, "content": "まず 一流 山男 達 ポジティブ 参っ 彼ら 惚れ 信じ 待つ 女 達 カッコ 良さ 参っ. 彼ら 語る 時 表情 どんな 俳優 出せ まさに ドキュメンタリー 醍醐味 事実は小説よりも奇なり. 6000 メートル 超える 切り立っ 岩肌 本来 ちっぽけ 人 生き物 なんぞ 寄せ付け 場所 ジリジリ 蟻 進ん いく 男 達. ブリザード 寒さ 空腹. 足 指 腐っ 傷 負っ 登っ しまう. 死 隣合わせ 中 生きる 事 常に 考える 山男 実写版 ショーシャンク 思う. 長時間露光 思わ 星空 山 映像 素晴らしい. ただ ラスト 音楽 必要 以上 やっぱり アメリカ 映画 なぁ だけ 残念 でし."}, {"rating": 3.3, "content": "ドラマチック 映画 的 演出 クライミング ストイック 濁らせ 残念 映像 臨場感 ピカイチ."}, {"rating": 4.0, "content": "〈 登山 映画 じゃ 登山家 映画 〉( by 公式サイト 偽り なし. メルー ヒマラヤ山脈 メルー 峰 サメ ヒレ 似 シャークス フィン 呼ば 難関 ルート 今 誰 登頂 ませ 山 壁 ね (^_^;) 青い空 そびえる 白い 山 昼 陽 に当たり 雪 キラキラ 輝き 夜 満点 星空 自然 美 見る 映画 思い 違い まし. 登頂 挑戦 3人 辛い 過去 ケガ 山登り やめ おかしく 背景 それでも 登る ･･･. 登山家 情熱 友情 物語 でし 登る 誰 登る ラスト 心 中 ワーーっ まし ＼(^o^)／. 余談. 映画館 見る べき 背中 押し 頂き 急い 観 まし 🏃 💨."}, {"rating": 4.0, "content": "登山家 人種 狂気 フイルム 焼き付け 生き てる 意味 観 人 問いかける ドキュメンタリー."}, {"rating": 3.6, "content": "今さら なぜ こんな 登る 6100 メートル. あと 数 メートル 断念 数年 後 達成 感動 共感. ところどころ ドキュメンタリー カット ？. 不思議 カット."}, {"rating": 3.6, "content": "山岳 ドキュメンタリー. 涙腺 緩み そう シーン 多々 完全 感情移入. 登山家 って クレイジー 思い ますます 強く."}, {"rating": 4.5, "content": "スポ根 ドストライク. べ べ えと 言わ エベレスト 有する ヒマラヤ山脈 中 前人未到 最も べ 頂 メルー 挑戦 べ 奴ら スポ根 ど 真ん中 映画. 極限 山 美しい ね. 世界 最高峰 登山家 かっこいい ね. 終わら すごい 全員 頭 おかしい. 凡人 思い つか 偉業 成し遂げる ひとたち って 基本 ぶっ 飛ん そう 言っ 登山家 って なんとなく 天才 肌 努力 肌 イメージ 勝手 見解 真っ当 真面目 ちゃんと 方 達 ？ 思っ. ところが どっこい. 最高 クレイジー 情熱的 理解 不能 人種. いやー 大好き イッ ちゃっ てる ひと 遠慮なく 穴 開く 観察 わたし 映画 見る 大きな 理由 １つ もう ね しかも ドキュメンタリー 大好き 絶対 身内 欲しく けど 大好き 最高. 飽き させ 構成 映画 しか 見 景色 素晴らしい バランス. 一本 ドキュメンタリー 傑作 しまい まし ね. あと 最近 アウトドア ウェア 機能 高く ファッショナブル 最高 ね 男性 好き 服装 追加 おき."}, {"rating": 4.4, "content": "丸の内ピカデリー 鑑賞 幾多 トップ クライマー 挑戦 容赦なく 跳ね返し 来 ヒマラヤ メルー 峰 （ 別名 シャークス フィン ） 初 登頂 3人 男 追っ ドキュメンタリー とにかく すごい 映画 男 勇気 友情 自然 恐ろし 美し こんな 映像 安全 映画館 中 観 感謝 （ 実際 目の当たり した 人 しか 見 景色 同じ はず 百 承知 ） 登る だけ 想像 絶する 過酷 中 撮影 驚き 以外. 観 間 ずっと 何で 彼ら こんな 思い 登る 疑問 頭から 離れ 最後 そんな 理由 どう よく 観 終わっ 後 静か 感動 しばらく 鳥肌 引か 多く 人 ぜひ 観 欲しい."}, {"rating": 5.0, "content": "最高かよ … ドキュメンタリー のに 綿密 台本 見えない力 感じ 映画 自分 関係 遠い 異国 出来事 のに 最終的 人間 丸ごと 応援 自分 まだまだ 体 心 遠く 行ける 教え もらっ 気持ち 生きる 死ぬ 場面 ばかり のに 交わさ 会話 ユーモア 不思議 悲壮感 あまり 感じ 良かっ 記録 映像 インタビュー たんたんと 進む けれど インタビュー 中 言葉 ひとつひとつ 胸 刺さる 最後 流れる エンディング 歌詞 最高 ジミー 姉弟 まろやか 顔つき グッと 山登り 興味 おすすめ."}, {"rating": 3.6, "content": "！！！！！！！！ 注意 ！！！！！！！！！. コレ 山 大自然 堪能 出来る ヒーリング 映画 有り ませ. ！！！！！！！！！！！！！！！！！！！. 母 口癖 山 登る 絶対 先 死な でし 山 迷い 選択 迫ら 時 約束 引き止め いつも 安全 方 導き まし. そんな 母 死ん 時 思っ …. 迷い 無くなっ 先 進める …. 怖 よ. 良い 話 げ 話す 奴 じゃ ねえ よ. こんな 狂気 表現 並 作家 じゃ 思い付か でしょ … やっぱ ドキュメンタリー って 凄い ね. インタビュー シーン 編集 構成 かかわら. 登場人物 達 キャラ 立て しっかり 素晴らしい. 冒頭 さも 常識人 言っ 感じ 出. おい 段々 彼ら バックボーン 明かさ. ？ 事 全員 イッ てる やん ？. 構成 見事. てか 冷静 み たら 山 登ろ てる 時点 最初 おかしい わ 人達. 更に 本作 優れ. ね ？ やっぱり 山 登る 人 ッ おかしい でしょ ？ 目線. さも 当たり前 話し 進ん いく 点. クライマー 人達 行動 倫理 価値観 未 加工 伝わっ 非常 良かっ. そもそも 根本 的 疑問. 何故 人達 こんなに 山 登ろ ？ 解答. 一切 無し ！！！！！！！. そら そうだ. 山 登る ！！！！！！ イク ぜ ッ. そんな 山 登る 行為 取り 憑かれ 行為 ただ 一 点 文字通り 命 掛ける 男 達 やはり 否応 無し 面白い カッコ いい. 多く 犠牲 別れ 経 尚 何なら 現在進行形 命 危険 晒さ 尚. 山 登る. ラスト 彼ら 笑顔 見 なるほど 理由 なんて いら ねえ 思える 不思議. 普段 絶対 踏み込ま 未知 世界 思想 体感 出来る ドキュメンタリー 醍醐味 思う そういった 意味 非常 楽しめる 作品 でし. 年収 早々 素敵 トン でる やつ 出会え 良かっ."}, {"rating": 3.8, "content": "久しぶり 映画館 ドキュメンタリー 観る プロフェッショナル チーム 組ん 困難 乗り越える 様子 見る 嫌い 人 でしょ 人間 って すごい こんなに ドン底 経験 這い 上がれる."}, {"rating": 3.9, "content": "@ 新宿ピカデリー. ヒマラヤ 最 難関 ルート 挑む 登山家 チーム ドキュメンタリー. 一 度 アタック 失敗 再 挑戦 挑む 過程 背景 描か 一種 ドラマ 的 要素 大きい. 自然 偉大."}, {"rating": 4.0, "content": "意外 フィクション やり 過ぎ だろ ？ 思う くらい ドラマチック. ドキュメンタリー ならでは 足 すくむ 映像 見所."}, {"rating": 4.2, "content": "壁 ぶら下がる テント …. 真横 雪崩 轟音 …. 極限 絶景. デビッド • ラマ クライマー みたい 期待 行っ たら 全然 違う 面白 興奮 ストーリー 構成 カメラワーク ドキュメンタリー 中 最高峰 思い まし. 人 何で 山 登る ？ 答え まし 🏔. 映像 リアルキレイ 必見 オススメ."}, {"rating": 2.0, "content": "正直 映画 もん 感じ. 劇中 ナショナルジオグラフィック チラッと くる けど. そこで 放送 てる まぁ 納得 けど. 映画館 金 払っ みる 言わ. エヴェレスト 神々の山嶺 邦画 まし アレ 話 被る. もしか たら 元ネタ 映画 やっ 出来事 かも しれ ませ. こっち ドキュメンタリー 色 強い. ドキュメンタリー 事柄 興味 持て キツ. 山登り そのもの そんなに 興味 もて よ ね 中 ドラマ こそ. 映画 ドキュメンタリー よく インタビュー 形式 映像 いろんな とこ 入っ くる せい そっち 集中 きれ. 映像 綺麗 でし."}, {"rating": 4.5, "content": "109シネマズ 川崎 字幕 版 鑑賞 ヒマラヤ メルー 峰 サメ ヒレ 呼ば 切り立っ 単独 峰 未踏峰 二 度 渡り 挑む クライマー 達 ドキュメント 最初 悪天候 食糧 尽き 頂上 直前 断念 二 度目 一人 軽い 脳梗塞 症状 出る 緊急事態 襲わ 映像 アクションカム 撮影 けど 結構 きれいな 画像 クライマー 達 人生 ドラマチック 感動 わ."}, {"rating": 3.5, "content": "自分 達 上 進む 為 本当に 必要 背負い 1日 十 m 進める 岩壁 道 探し 時に 道 作っ 進み 少し クスクス 食べ 岩壁 吊り 下がっ 眠り 登る 生物 人間 丸ごと 生きる 言葉 辞書 ドキュメンタリー."}, {"rating": 2.5, "content": "ヒマラヤ山脈 メル 一 中央 峰 そびえる 難攻不落 岩壁 直登 ルート 挑ん クラ イマ一 追っ ドキュメンタリ 一 映画 ドキュメンタリー 思え 映像 美 光る 作品 綺麗 反し 極限 危険 伴う 登攀 生々し 一般人 次元 超える 壮絶 一人 間 挑む 凄さ 勇敢 過酷 無謀 ヒシヒシ 伝わる 山登り 一 線 異なる 内容 登攀 シーン 観 緊張感 伝わる 同時に 未知 領域 楽しめる 内容 映像 特化 した だけ しっかり ドキュメンタリー 人間 模様 ドラマ."}, {"rating": 4.2, "content": "登山 ドキュメンタリー映画 けど 今 観 登山 映画 中 ダントツ 面白かっ （ 言っ 3本 くらい けど 笑 ）. 登山 いって 山道 歩く わけ じゃ ほぼ 垂直 そそり立つ 岩壁 杭 打ち込ん ロープ つけ ぶら下がっ クライミング 型 岩壁 テント 釣っ 中 寝る なんて 登山 経験 者 自分 知ら 世界. まぁ とにかく 危険 わけ 過去 登頂 人 くらいっ ていう 映画 主人公 3人 組 チャレンジ いく. 登山 映画 よく 感想 上がる 結局 命 かけ 山 登る 理由 よく 分から っていう 映像作品 楽しむ 上 必須 共感 得 致命 的 話 けど 本作 おそらく 共感 少なくとも 自分 主人公 気持ち 寄り添え 感動 涙し. 本作 ドキュメンタリー いえ ども 人間ドラマ 実に 濃密 友情 友 死 師弟 間 絆 家族 挫折 奇跡 劇映画 凌駕 ストーリー 内在 だからこそ 共感 約束 思う. 感動 エンディング 実に 静か さらっと 迎える 大きい 画面 小さく 映さ 嬉しく たまらない 笑顔 見 瞬間 涙 止まら."}, {"rating": 3.8, "content": "ドキュメンタリー 映画館 観る 実は 初めて. 登山 最近 ハマり 始め けど 雪山 憧れ 増し すごく 増し ただ すごく 怖い だって 感じ. 個人的 ジミー・チン 良い 😌."}, {"rating": 4.0, "content": "ドキュメンタリ 映画 驚く まるで 入念 創ら 脚本 ストーリー 展開. ハンディ カメラ 緊張感 かもしだす. 新しい 映像 在り方 思っ."}, {"rating": 4.0, "content": "ヒマラヤ山脈 メルー 中央 峰 そびえる 岩壁 シャークス フィン 難攻不落 直登 ダイレクトルート 挑ん クライマー 追っ ドキュメンタリー映画. チーム 一員 ジミー ･ チン 監督 撮影 プロデュース だけ ただ 映像 綺麗 だけ 臨場感 あふれ 釘付け 見 しまっ. 山岳 シーン 素晴らしかっ けど チーム メンバー 話 家族 仲間 話 良かっ. チームリーダー コンラッド バディ 奥さん 話 胸 来る. 映画 見 感情 移入 しまい 登頂 シーン 涙 出 しまっ. 映画 ただ 山岳 ドキュメンタリー リアル 人間ドラマ."}, {"rating": 3.6, "content": "迫力 映像 生まれる 向かう 人間 最高 ドキュメンタリー."}, {"rating": 4.5, "content": "ドキュメンタリー （ ノンフィクション ） 素晴らしい だから 震える. なぜ 登る なんて 彼ら 愚問 でしょ. ユング. 人生 山登り 似. 言葉 上映 中 思い出し."}, {"rating": 3.9, "content": "すごい ドキュメンタリー映画 極限 場所 よく これだけ 映像 押さえ って 感心 映画館 見 よかっ."}, {"rating": 4.7, "content": "凄い 世界. ヒマラヤ 未踏峰 メルー 挑む クライマー 追っ ドキュメンタリー. 登山 そのもの 映像 見もの ベテラン 中堅 若手 3人 チーム 厳しい 試練 降りかかる. 人生 ドラマ 見える 故 彼ら 山 挑む 理由 どっぷり 感情移入. 岩 雪 氷 ルート 読み 経験 裏打ち 確か 技術 文字通り 一 歩 一 歩 攻略 クライミング いわば 大自然 相手 チェス. 信頼 メンター 出会う 世代 超え 技術 継承 クライマー 世界 なんだか ジェダイの騎士 様. 大自然 中 人間 小さ 知る 信頼関係 結ば 山男 彼ら 側 女 皆 謙虚 優しい. 本作 監督 兼 カメラマン 実際 メルー 登っ 3人 中 1人 山岳 カメラマン ジミー・チン 描写 説得 力 臨場感 正に 圧巻. 挑戦 人間 可能性 力強く 背中 押さ 素晴らしき 87分. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry 982 html."}, {"rating": 4.0, "content": "2016年 12月31日 ひっそり 公開 ドキュメンタリー映画 秀作. 映画 登山 過程 どうこう 登山家 命 かけて 山 登ろ 情熱 根源 描い. 理由 夢 キャッチコピー 映画 すべて 物語っ 気."}, {"rating": 3.2, "content": "ナンバーワン いい もともと 特別 オンリーワン 歌っ 国民 的 アイドル 解散 年の瀬 ひっそり 公開 ナンバーワン 目指す 男 ドキュメンタリー やっぱり 一 度 きり 人生 ナンバーワン 目指さ なきゃ ね. 年始 観る べき 映画."}, {"rating": 3.9, "content": "ドキュメンタリー映画 のに ドラマティック ‼ ︎. だけど ドキュメンタリー映画 こそ 景色 息 使い. 世の中 すん ご い人 もん 精神 肉体 強靭 すぎる. 高所恐怖症 観 思っ けど 凄 すぎ 未経験 過ぎ 逆 大丈夫 ‼ ︎ 笑."}, {"rating": 3.8, "content": "ヒマラヤ 世界一 壁 シャークス フィン （ サメ ヒレ ） 登頂 ドキュメンリー 映画. インタビュー 中心 進み まるで ドラマ ストーリー 引き込ま. エベレスト 違っ シェルパ 全て 自分 担い 行く. そんな 過酷 道中 某 エベレスト 映画 味わえ リアル. 絶壁 吊ら 空中 テント なんて 絶対 泊まり たく. 故山 登る ？. そんな 質問 答え くれ けど. 景色 見 たい. 意外と 素朴 理由 いい. 自分 無理 けど ね 💦."}, {"rating": 4.8, "content": "場所 行っ た人 しか わから. ドキュメンタリー ときどき 我 返っ しまう 瞬間 どんなに 険しい 登場人物 必死 登っ カメラ 感じ しまう ふっと 冷静 しまう. MERU 本当に 人 拒絶 しか 思え 山 尋常ではない 重さ 荷物 登ら いけ. 撮影 パーティ 一人 場 決断 迫ら 不安 かられ. 息づかい そのまま カメラ 切り取ら 呼吸 忘れ そう. どうしても なぜ 登り たい って 思っ しまう けれど 山 登ら 人生 考え ひとつ 答え かも しれ 思っ. 崖 吊るす テント 始まり 何もかも クレイジー すぎる. 自分 到底 たどり着け 景色 みせ もらっ よい 映画 はじめ."}, {"rating": 4.0, "content": "山 魅せ 登山家 その家族 ドキュメンタリー 作品 … ♪. 過酷 自然 闘い チーム 信頼関係. 登山 止める 勇気 … etc …. 相手 自然 思い通り 進ま 事 ばかり …. 大切 パートナー 亡くし. 命 さえ 危ない 大 怪我 …。. それでも 何故 山 登る …。. 山登り 興味 … 汗. 少し だけ 分かっ … 気 …。. 頂上 達する 事 出来 時 喜び 感激 … ☆. 頂上 見える 風景. 登っ 者 しか 分から … ね … ♪. 自然 怖い … だけど 自然 美しい …. 感じる 事 出来 まし … (*^^*)."}, {"rating": 3.6, "content": "MERU/メルー 鑑賞 ヒマラヤ山脈 メルー 峰 絶壁 挑む クライマー ドキュメンタリー 撮影 クルー なし チーム 一員 カメラマン ジミー エクストリーム 映像 瞠目 足 すくみ 自分 想像 彼方 人生 目 くらん."}, {"rating": 4.5, "content": "自分 全く 知ら 世界. 映画 を通じて 場 体験 共有 出来る 言う ドキメンタリー 醍醐味 味わえる 一本. 人生 起こる わから けど. どんな 時 心 コンパス したがっ. 日々 後悔 自責 的 生き方 す べき 思わ 作品. 今年 最初 一本 選ん 大正解 でし."}, {"rating": 3.9, "content": "久し振り 劇場 ドキュメンタリー 映画 観 まし. いや 圧倒 まし 映像 含め 全て. 3人 登山家 起こる 事 まるで 作り物 話し みたい. 一番 驚い シェルパ 一人 使わ 最初 最後 3人 遣り 切る 登山 圧倒 まし."}, {"rating": 4.1, "content": "単なる 登山 ドキュメンタリー 超え くる 一 作 登山家 イキイキ クレイジー 清々しい. 三 人 さまざま バック ストーリー 挿し 込み 絶妙 パンピー うわ … そう エピソード 山 取り 憑かれ 三 人 しない 山屋 真っ直ぐ 圧倒的 クレイジー 引き込ま キャッチ とおり 理由 強 感じ."}, {"rating": 3.5, "content": "映画館 椅子 座っ 背筋 ひやり 過酷 極限 状態 山 様子 一部 だけ 味わう 迫力 映像 雪崩 起き 瞬間 テント 内 映像 だけ 地鳴り 伝わっ くる. 命 燃やし 山 挑む 人 山 情熱 家族 責任 狭間 葛藤 家族 思い なんか 描か 見ごたえ 取り付か 山 目指す 情熱 理解 言わ たら やっぱり 常人 分から けど 彼ら にとって 山 挑ん なけれ 自分 くらい 事 だろ なぁ. 今年 １ 本 目 なかなか いい スタート きれ まし."}, {"rating": 3.5, "content": "山 残酷 尊 まざまざ 見せつけ まし 山 取り 憑かれ 頂き プロ 取り巻く 運命 たる いやー すごい 淡々 取材 答える 彼ら 話 ドラマティック 過ぎる. 話 だけ あなた 主役 映画 1本 メンバー ３ 人 山 挑む 姿 狂気 スレスレ 思い まし."}, {"rating": 3.0, "content": "ドキュメント でし. 良い 映像 思う けど 求めて モノ 違っ."}, {"rating": 3.9, "content": "ヒマラヤ山脈 最 難関 ルート 挑戦 登山家 達 生き様 山 登り 撮影 臨場感 迫力. 言い表せ けど 伝わっ くる そんな 映画 醍醐味 味わえ 今年 一本 目 相応しい ドキュメンタリー. 登山家 言っ I am possessed 印象 残っ."}, {"rating": 4.3, "content": "未踏峰 メルー 挑む 登頂 チーム ドキュメンタリー 製作 チーム 2人 加わっ. 遠く 見る 美しい 自然 間近 挑む 人間 厳しい 自然 両面 美しい 映像 見せ くれ まし. 満足 (^^)."}, {"rating": 3.0, "content": "映画 イントゥ・ザ・ワイルド 原作者 ジョン・クラカワー 説明 役 みたい 役割 出演 サプライズ でし."}, {"rating": 4.2, "content": "迫力 映像 映画館 見る 価値 映画 思い."}, {"rating": 3.8, "content": "リアル 映像 こそ 伝わっ くる たくさん まし すべて 乗り越え 挑む 姿 心 打た まし."}, {"rating": 4.2, "content": "ヒマラヤ 登山 話 ３ 人 登山家 2度 挑戦 標高 6200 メートル 余り 頂上 踏破 最初 頂上 目前 諦め 三 人 5 ヶ月 後 再チャレンジ 約束 その間 ふたり 大 事故 遭遇 一 人 頭 骸骨 骨折 動脈 損傷 瀕死 重症 懸命 リハビリ 治す 残 るふ 登頂 目指す ためらい 当人 含め 葛藤 みどころ 友情 人生 不可思議 考え させる 山 憑かれ 男 精神 軌跡 綴っ 映画 大自然 挑む 人間 ドキュメンタリー 山 好き たまらない."}, {"rating": 4.0, "content": "なぜ 夢 持つ だろ. なぜ 十 年 同じ 夢 向かう 出来る 彼ら 尋常 じゃ 精神力 忍耐力 判断力 決断力 人間 気高 圧倒. 一緒に 山 登っ スポーツ観戦 気持ち 登山 観戦 貴重 映画. 見え 世界 見せ くれる. 自分 たい 鼓舞 くれる 作品. エンディング曲 身 しみ."}, {"rating": 3.0, "content": "新宿ピカデリー. いい 映画 けど テレビ ドキュメンタリー 良 そう 内容."}, {"rating": 4.1, "content": "ただ 山 登る だけ ドキュメンタリー 的 作品. 命 危険 山登り 止め. １つ 事 真剣 彼ら 素敵 思う. 危険 山登り 撮影 事 凄い ‼. 造ら 映像 真実 映像."}, {"rating": 3.5, "content": "2017年 映画 始め ピッタリ 力強い 山岳 ドキュメンタリー映画. 主人公 3人 人生 苦手 回想 形式 描か 映画 構成 驚き みち 素晴らし. 挫折 事故 自分 負け 事 大切さ 心 残り."}, {"rating": 5.0, "content": "雪 岩肌 光る 3点 ルート 示す 遠景 氷雪 岩 断崖絶壁 登っ 行く リアル 映像 今 見 山岳 映画 全く 違う 現実 驚い 挿入 三 人 クライマー 達 人間ドラマ 壮絶 挑戦 一層 奇跡 引き立てる."}, {"rating": 4.1, "content": "元旦 8時50分 上映 今年 初詣 新宿ピカデリー 去年 4月 Filmarks 始め 250 本 今年 1月1日 年間 観賞 365 本 めざす スタート ふさわしい 作品. インド デリー ガンジス 河 源流 遡っ 分け 入る ヒマラヤ山脈 メルー 中央 峰 通称 シャークス フィン 高度 6500m まさに サメ 背びれ 聳える 難攻不落 世界一 壁 挑ん 3人 コンラッド・アンカー ジミー・チン レナン・オズターク ドキュメンタリー. 監督 1人 名 連ねる ナショナル・ジオグラフィック カメラマン ジミー・チン メンバー 中 いちばん 若い レナン・オズターク 死 隣り合わせ 急峻 極寒 地 撮影 奇跡 映像 数々 ただただ 驚かさ ばかり. 悪天候 遭遇 崖 吊るし だけ テント 中 3日間 過ごす シーン 挑戦 困難 見事 映像 語っ もちろん 何人 登山家 挑戦 拒ん 未踏 山 メルー 驚異 映像 もう 神々しい ばかり. 作品 優れ 単なる クライミング 記録映画 残り 100m 地点 一 度 登頂 断念 3年後 再び シャーク フィン 挑む 男 バック ストーリー 的確 追い 心 揺さぶる ヒューマン ドキュメント 昇華 点. とくに 途中 しだいに 明らか いく リーダー コンラッド・アンカー 抱える 友情 家族 ドラマ 哲学者 容貌 想像 別 顔 見 妙 納得 クライミング 天才 レナン・オズターク 瀕死 重傷 負っ 復帰 物語 まるで ドラマ 観. いずれ しろ 前人未踏 大自然 不屈 魂 敢然と 立ち向かう 3人 物語 観 確か 心 強く 湧い くる 365 本 スタート 切る 作品 実に 素晴らしい 選択."}, {"rating": 4.0, "content": "Pay it forward \"（ 日本 古来 言葉 言え 恩送り ） 話 ジーンと 来 ね (＞＜). ドキュメンタリー 好き 方 向く <(_ _)>."}, {"rating": 3.6, "content": "80年代 後半 多く トップ クライマー 挑戦 超 難関 ルート 初めて 攻略 チーム ドキュメンタリー 単なる 登山 記録 リアル 痛み とてつもなく 深い ドラマ 伴う 感動 的 内容 でし. 映像 音楽 構成 どれ とっても すばらしい. 宙づり まま カメラ 担当 ジミー・チン レナン・オズターク もちろん すごい チームリーダー コンラッド・アンカー 背負っ 物語 胸 打つ コンラッド にとって メルー 亡き 師匠 マグス・スタンプ 狙い 続け 頂 ラストシーン コンラッド 想い 伝わっ まるで 自分 メルー 頂 立っ 感動 包ま."}, {"rating": 4.0, "content": "今日 公開 映画 メルー 観 まし ^_^. インド メルー 山 登頂 挑戦 ３ 人 男 描い ドキュメント 作品. 予備 知識 全く 観 けど 良かっ. 断崖 設置 テント 初めて 知り まし ^_^."}, {"rating": 4.8, "content": "ヒマラヤ メルー 峰 難攻不落 シャークス フィン 挑む 三 人 クライマー コンラッド ジミー レナン 失敗 事故 乗り越える 彼ら 見る 景色. まず 3人 笑顔 素敵 死 隣り合わせ 世界 ギリギリ 境目 見極める ｢ 無謀 やっ 死ん だら 名誉 ｣ 言葉 響く. 彼ら リアル 感じ 映像 MERU 引き込ん くれる. ※ 雪崩 事故 映像 苦手 方 注意."}, {"rating": 4.3, "content": "2016年 映画 納め 最後 すごい 作品 見 ヒマラヤ山脈 メルー 中央 峰 シャークス フィン 登頂 目指す 山岳 ドキュメンタリー. 登頂 シーン 本当に 生々しく 臨場感 高所恐怖症 人間 手 汗 ずっと 止まら …。 崖 吊るす テント ってな ありゃ あんな 一晩 たら 恐怖 胃 穴 開く よ. しかしながら 引き 撮ら メルー 姿 とても 鋭く 美しく 見 人間 拒絶 こそ 魅せ しまう 登山家 気持ち 分から …。. それにしても 登山家 師弟 関係 知ら 師匠 弟子 教える 上 下 一方 的 山 自分 命 預ける 対等 信頼関係 必要 ね. 最後 登頂 部 いたる シーン ジミー 先頭 任せ コンラッド 深い 信頼 泣ける 泣ける."}, {"rating": 5.0, "content": "2016年 12月31日 今年 最高 映画 観. 今 観 山 映画 中 ナンバーワン. 男 映画 途中 泣き そう. エンドロール 歌 最高. パンフレット 山 映画 相応しい 大判 最高."}, {"rating": 3.7, "content": "リアルガチ ドキュメンタリー. 男の中の男 達 物語. 登山 しない 人 得る はず."}, {"rating": 4.1, "content": "コート 羽織っ 観 けど 上映 中 とても 寒い 思い. 場の空気 観 人 伝わる. 過酷 状況 こんな 映像 撮れる なんて. 命懸け 挑戦 涙 出る 込み上げ くる 悔しさ 達成 時 高揚 感 身 持っ 体験 人 世界 どれ くらい だろ. 登っ 人 特権. クライミング じゃなくて いい. 感じ たい 思っ."}, {"rating": 4.0, "content": "Ｗｈｙ ｄｉｄ ｙｏｕ ｗａｎｔ ｔ ｏ ｃｌｉｍｂ Ｍｏｕｎｔ Ｅｖｅｒｅｓｔ ？ （ 何故 あなた エヴェレスト 登り たかっ ？ ） とい 質問 に対し イギリス 登山家 ジョージ・マロリー Ｂｅｃａｕｓｅ ｉ ｔ ’ ｓ ｔｈｅｒｅ ． 答え. 答え 誤訳 山 言葉 広く 知れ渡っ 正しく エヴェレスト マロリー 言葉 思う. ドキュメンタリー 登場 ３ 人 アルピニスト コンラッド・アンカー ジミー・チン レオン・オズターク ヒマラヤ メルー 中央 峰 思う. 彼ら 挑む 標高 ６ ２ ５ ０ ｍ サメ ヒレ 似 シャークス フィン 呼ば メルー 中央 峰 聳える 難攻不落 岩壁 直登 ダイレクトルート. 本作 登場 登山家 作家 ジョン・クラカワ ― メルー エヴェレスト 違う 言っ 優れ クライミング 技術 高度 強靭 求め だけ シェルパ 伴え 重量級 荷物 運び アタック なけれ. 妻子 パートナー 等 最愛 人々 拘ら 滑落 落石 雪崩 巻き込ま 下手 すれ 命 落とし かね のに 何故 彼ら メルー 挑む ？. 本作 キャッチコピー 理由 夢. いまいち 分かり 辛い コピー 彼ら にとって メルー 登攀 夢 思う. ドキュメンタリー 夢 メルー 登攀 彼ら 一人一人 思い 人間ドラマ を通して 浮き彫り いく. 浮き彫り 思い 嘗て 師 ザイル パートナー 現在 仲間 再起 夢 チャレンジ 精神. 本作 単なる 登山 映画 超え どんな 困難 遭遇 仲間 信じ 諦め 粘り強く 夢 向かっ 奮闘 登山家 達 姿 熱く 描い."}, {"rating": 3.4, "content": "MERU メルー. 12 31 公開 一足 早く レビュー. インド 北部 そびえる ヒマラヤ山脈. サメ ヒレ 似 形状 シャークス フィン 呼ば 絶壁 持つ メルー 中央 峰. 世界中 クライマー 達 敗北 続ける 難攻不落 悪夢 山 3人 一流 クライマー 達 想い 胸 勝負 挑む. サンダンス映画祭 観客 賞 受賞 ドキュメンタリー 作品. 果たして ドキュメンタリー なのか ？. 冒頭 そんな 錯覚 陥っ. まるで 物語 観 気分 今作 あくまでも ドキュメンタリー. 決して 作り物 世界. あなた ぼく 生きる 世界 話. そんな 感覚 しまっ やはり 山 扱い 山 魅せ た者 達 描い あろ. 人 全く 興味 題材 思う. 死 危険 大事 人 置き去り しまう 可能性 何故 やる. アホ. 一生 山 関わる 人生 過ごす 人 中 だろ. それでも 山 人 惹き つける. 内包 想い 求める 答え 異なる 先 人 山 登り 続ける. 絶えず 作り 続け 登山 映画 観 続け. 登山 好き 親友 山 登っ み. 現時点 ぼく 山 登る 理由 辿り 着 答え. 己 心 真に 向き合う. 死 隣り合わせ 状況 身 置く 余計 思考 排除. トライ 山 レベル よる 生か 死 それだけ. 中 働く 思考 極めて シンプル モノ. 思考 果て 辿り 着く 境地 思う. 生き 否が応でも 纏わり つい くる ノイズ. そんな モノ 囚われる 必要 本来 のに 囚われ 蝕ま. 不安 胸 いっぱい しまう. 大自然. 只 そのままで 美しい モノ. いや 只 そのままで 在る こそ 美しい モノ. 在り方 目の当たり たら すべて クリア. ありのまま 自分 想い. ありのまま 自分 心 直視 やすく. もっと 物事 シンプル いい. 自分 心 モノ 研ぎ澄まし くれる. ぼく にとって 登山. 登山家 ぼく 言葉 説得力 欠け スクリーン 映る クライマー 達 姿 言葉 葛藤 目 きっと あなたに 響く モノ 伝わる モノ 思う. 大きな リスク 孕み 登り 続ける 理由 断片 垣間見る はず. 山 疎い 方 エベレスト 名 聞い 思う. エベレスト ゲーム 例える ラスボス メルー 隠し ボス 裏 ボス. エベレスト デスタムーア アルティミシア ベガ 四天王. メルー ダークドレアム オメガウェポン 豪鬼 レッド. エベレスト だって モチロン 容易 充分 準備 重ね 挑め 達成. 充分 レベル 上げ すれ クリア. だが メルー 培っ だけ 太刀打ち. エベレスト 登頂 果たし クライマー さえ 制覇 叶わ. 別 要素 必要 くる. 実力 経験 運 精神力. すべて 上手い 具合 重なり合わ なけれ いや 重なり合っ 成功 限ら. 容易 人 寄せ付け 山 立つ 条件. こそ 己 心 向き合う 思う. 持っ 初めて 挑む 権利 得 思う. これだけ 話 規模 大きく ハイリスクハイリターン 誤解 がち 劇中 彼ら 言っ 登山 スポーツ. 言葉 聞い ぼく 合点 いっ. 新た 視点 得る. 何故 リスク ばかり 登山. もっと 身近 感じ 理由. サッカー 野球 バスケ 陸上 …. スポーツ いい. プレイ いく 上 求める. 勝利. 勝利 掴み とる 皆 努力. レベル 上がれ 追い求める 先 金メダル 領域 だって いく. 山 同じ. 求める 勝利 つまり 登頂. 制覇 高い 山 目指す 道理. 行き着く 先 誰 登頂 山. 付き纏う リスク 中 明確 死 だけ 目的 真摯 突き進む 姿勢 他 何ら 変わら はず. 登山 決して 理解 不能 行為. スポーツ じゃなくて いい かも しれ. あなた 叶え たい 夢や 希望. そのため 払う 犠牲. 山 登る 上 リスク. それら 同質 モノ 成り 得 だろ. 山 興味. そんな 方 こそ 観 欲しい. 誰 心 響く モノ 描か 作品. 12 31 公開. これから 迎える 新年 前. 新た 始まる 2017年 良き スタートダッシュ 切る. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 4.0, "content": "ドラマチック クライマー ドキュメンタリー. 精神力 生命力 皆 すごい. 諦め."}, {"rating": 4.0, "content": "Meru 山 登頂 話 2008年 一度 断念 引き返す 2011年 再度 挑戦 話. 映画 どうこう じゃなくて ほんと 登頂 メンバー すご すぎ. 次 アウトドア用品 ノースフェイス 買う. 2015 9 7 Gateway film center."}, {"rating": 3.9, "content": "【 闘い 】. 日 会員 サービスデー 仕事 有休 とっ 映画 三昧 でし. １ 日 有効活用 しよう 事前 スケジュール 組ん 出発 日課 朝一番 時間帯 観よ 思っ 映画 年 度 何となく センサー 発動 鑑賞 まし まさか まさか 面白い. 最近 エベレスト 疾風ロンド 雪山 テーマ 映画 多かっ 中 どれ スルー たじ ぶん にとって なぜ 選ん わから レベル 結果的 選ん 自分 褒め あげ たい ね. 今 作品 ドキュメンタリー 作品 CG 過剰 演出 一切 ませ. 勇敢 ３ 人 男 難攻不落 山 MERU （ シャークス フィン ） だけ. ３ 人 台本 なんか 遥か 超越 ドラマ. 家族 思い 過去 葛藤 自分自身 闘い 様々 思い 複雑 交差 チーム MERU 登頂 挑み. 三 人 登山 家 実力 一級 品 それでも 最初 アタック 失敗 終わり. 決して 技術 体力 だけ 登れる 易しい 挑戦. 超えれ 自分自身 打ち勝つ くらい 強い 精神力 同じ くらい 悔しい けど 下山 しよう 決断 理性 必要 勇敢 無謀 違う. 極限 状態 （ どちら 意味 ） 自分自身 打ち勝つ 並大抵 ませ 山 登る うえ チーム 組む 単純 荷物 分担 持つ とか 怪我 助け もらえる 意味 だけ 他者 冷静 判断 保つ 感じ まし. リーダー コンラッド ジミー チーム １ ０ 年 組ん 理由 常に 理性 的 語っ まし 頷け. 故山 登る って ？ 山 昔 冗談 言わ 言葉 実は って 深い 言葉 かも しれ 今回 鑑賞 改めて 感じ まし. きっと 行っ た者 頂上 立っ 者 しか 感じる 感覚 なんだろう. 別 映像 撮影中 九死に一生 大 怪我 負っ レナン 自分 闘い レナン 事故 現場 立ち会っ 四日 後 自分 最大級 雪崩 巻き込ま 奇跡的 生還 ジミー 自己 不振 陥り リーダー コンラッド 過去 師 盟友 山 失っ 盟友 家族 自分 家族 受け入れ 贖罪 なのか 定か ありません 背中 大きな 十字架 背負っ 思い ３ 人 再び MERU 向かわ. いっ やはり 簡単 アタック ませ 途中 テント 壊れ レナン 怪我 後遺症 現れ 数々 困難 乗り越え 人類 初 登頂 成し遂げ 自然 涙 出 まし IMAX やっ ほしかっ くらい 傑作 観 よかっ."}, {"rating": 4.4, "content": "登山 観 体験 ドキュメンタリー こんな 書い たら 実際 彼ら もっと キツ だろ って かも しれ 映画 素晴らし 良い 登山 だけ じゃ 人 半生 生きる 道 観 させ くれる 有り難い. 120キロ 重量 って 聞い 凄 すぎる."}, {"rating": 4.4, "content": "映画館 見れ ホント 良かっ 後半 いろいろ ネタ 投入 まさに 事実 小説 ･･･、 展開 最も 変態 的 プロスポーツ."}, {"rating": 4.0, "content": "上映 てる てる 回数 少なく 見れ 思っ 都合 少し 出掛け 観賞. 登頂 人 いない こそ 登る 彼ら 考え 見習う べき 思っ. どう やっ 撮影 気. 絶望的 状況 もう一度 登る 姿勢 自分 人生 受験 生かし たい. 映画館 見る べし."}, {"rating": 2.1, "content": "難攻不落 山 メリー 史上初 登頂 様子 記録 ドキュメンタリー. 山 挑む 達人 どうして 登る ？ かの 有名 質問 シーン 景色 見る 達人 答え. 登頂 メンバー 1人 大きな 雪崩 飲みこま エピソード 雪崩 先端 押し出さ 外 逃れ 死 免れ 自然 超える 感じ 違い. 過酷 条件 中 登頂 いく 三 人 達人 達 明る 忘れ 知恵. 登頂 瞬間 みせ 素晴らしい 笑顔 喜び 雄叫び 声色 一生 忘れ. 登山 中 撮影 使わ 映像 登山 過程 ほんの ごく 一部 過ぎ 忘れ いけ 淡々 山 登り 続ける 三 人 様子 想像 馳せる. 三 人 崖 淵 テント 内 クスクス 食べ."}, {"rating": 4.1, "content": "メルー 見 いろんな ひと クライマー じゃ わから 言っ けど 普通 人 見 楽しめる じゃ 今 人 ぐらい 本物 見抜く 力 よ 一般人 わからん 傲慢 思う 理解 べき 思う FB 告知 チャラ く 良く そもそも 興味 外 たん じゃ 話題 宣伝 方法 問題 思う. 脳 酸素 供給 半分 メルー 登る 心 支え 復帰 友人 死 雪崩 九死に一生 いろんな 不幸 乗り越え 山 向かう … 今 自分 置か 境遇 勇気 出る 作品."}, {"rating": 4.0, "content": "ヒマラヤメルー 峰 シャークス フィン 初めて 踏破 男 コンラッド ジミー レナン 三 人 ドキュメンタリー映画. 出 くる 映像 仕事 写真 やら 撮っ てる らしい ジミー とっ ？. 形式 世界まる見え やら そう テレビ ドキュメンタリー 同じ 語り 回想 映像 交互 映し いく 形 メルー 挑戦 挫折 話 流れ いく. エクストリームスポーツ 登山 話 だいたい そんな 気 けど そう 大層 理由 なんて 誰 登っ 登る だろ そりゃ あ みたい 感じ 始まる クール 思う. 実績 登山家 失敗 続け ルート らしい けど コンラッド 自身 シリアス 話 始め しまう タイプ 人 みたい あたり 異常 渋い. 登山 師弟 関係 らしく 師匠 登り たく 登れ ルート 熱い けど. X ミッション 見 ライン 言葉 そういう 言い回し よく わかっ けど リスク管理 だの マージン 見極め いけ 危険 スポーツ 誤っ 死ぬ 恥 とか そういう 話 出 いい なあ そういう 考え方 みたい いい わからん. ドキュメンタリー映画 淡々 進む けど 飽き み 良い."}, {"rating": 3.0, "content": "試写会. 難攻不落 ビッグ ウォール ヒマラヤ メルー 峰 シャークス フィン 完 登 挑ん 監督 トップ クライマー ジミー・チン コンラッド・アンカー レオン・オズターク ドキュメンタリー 極地 立たさ 決断 友情 考え させ なぜ 大晦日 上映開始 なのか."}]}