{"rating": 3.3, "description": "とある 森 とある 部屋 七 人 女 慣れ 手つき 儀式 勤しん 女王 自ら 蜜 彼女たち 惜しみ 与え 新た 生命 輪 回す.", "spoiler_reviews": [{"rating": 3.3, "content": "監督 好き 評価 甘 め. 抽象 的 すぎ よく わから ハチ. 終盤 ハチ 巣 暗示 集合住宅 SF っぽく 良き."}, {"rating": 5.0, "content": "エヴォリューション 同時 上映 観 まし. 短編 さらり 観 世界観 引き込ま あっという間. 建物 蜜蜂 巣 見立て てる 気持ち 悪く ゾクゾク まし 良い 意味."}, {"rating": 3.5, "content": "途中 お腹 すいてき なあ って 思っ けど あんまり お腹 すか 方 いい 映画 気 なあ 思っ すき."}, {"rating": 4.5, "content": "女王蜂 包括 宇宙. 規律 持っ 動く 働き蜂 生涯 意味 女王 捧げる オス. なんと 艶 めかし 宗教 的 言える 美し 口腔 内 蜂蜜 香り 満たさ. 設計 完成度 感じ 短編."}, {"rating": 3.9, "content": "そもそも ちゃんと ストーリー 伝え たい 存在 すら よく 分から 映画 のに みんな ストーリー 意味 理解 しよ 必死 ちゃう 監督 ずるい って 感じ 笑."}, {"rating": 5.0, "content": "蜜 満たさ 部屋 行わ 女王蜂 働き蜂 儀式 恍惚 表情 浮かべる 女王 せっせと 働く 働き蜂 対比 面白い おまけ のっけから エロチック 雰囲気 満載 働き蜂 黄色い 衣装 とても 美しかっ. 蜂 擬人 化 こう 監督 意外 分かり やすい 演出 逆 新鮮 かも しれ. 形 いずれ 壊れ 朽ち 腐っ いく 命 遅かれ 早かれ 必ず 死に ゆく 運命 そんな 当たり前 どうして こんなにも 体 肉 突き刺さる. きっと 女王蜂 終焉 迎える だろ 消え ゆく 命 灯火 虚無感 与える だけ 日々 生活 なか 当たり前 起き 描い だけ 過ぎ. 果たして 一日 どれ だけ 物 壊れ 命 灯火 消え いく だろ. 命 消える 儚 映像 を通して しか 痛感 愚か だが 愚か 人間 悲しい 性 だろ. 途中 出て きた 蜂の巣 高層マンション 近未来 的 強烈 実在 だろ ？."}, {"rating": 3.8, "content": "エヴォリューション blu-ray 届き まし ー やったー. 映画 関係 けど 赤えんぴつ 桃 ジュース 思い出し 笑. 桃 ジュース ネクター 意味 もっと いやらしい 意味 捉え ください. 世界観 エコール 撮り方 エヴォリューション って 感じ. バイク 笑っ ちゃっ よ 笑."}, {"rating": 4.0, "content": "エヴォリューション 併映 ７ ０ 年代 アート 風味 言う べき ディヴァイン ばり 強烈 つけまつげ キャラ 蜂 擬人 化 短編. ねっとり ハチミツ そのもの 感触 フェティッシュ エロい すっきり まとまっ 長編 導入 最適."}, {"rating": 3.5, "content": "フランス人 昆虫 そのもの 興味 持た 社会性昆虫 関心 荒俣 書い 題材 やすい 蜜蜂 典型 的 人間社会 投影."}, {"rating": 4.0, "content": "ゴダール 感 サイレント 視覚 的 効果 時間 経過 表現 素晴らしい 長編 サイレント 撮っ 欲しい くらい."}, {"rating": 3.6, "content": "エヴォリューション 見 行っ たら 作品 始まっ 間違っ 思っ 一番 最初 蜂 蠢い てる シーン 長く 映し ちょっと びっくり けども. ひらひら スカート 揺らし てる 女の子 可愛かっ. いずれ 生命 終わっ いく."}, {"rating": 2.3, "content": "エヴォリューション 観 行っ たら ネクター 始まっ 間違え 思っ. 蜂の巣 団地 黄色い 服 着 女 とか エヴォリューション わかり やすかっ. 女王蜂 おばさん 全裸 触ら てる シーン 見る 耐え … …."}, {"rating": 4.3, "content": "働き蜂 皆さん ワンピース 形 一人一人 違っ だけ もう ありがとう ござい 🙏 気持ち."}, {"rating": 2.8, "content": "ユジク 阿佐ヶ谷 エヴォリューション 前 虫 無理 人間 すぎ 蜂 アップ 羽音 なかなか 辛かっ 最後 蜜 出せ ちゃう 責務 果たして 衰え いく ね 人間 蜂."}, {"rating": 3.5, "content": "せかせか 働く 蜂. 官能 的 素敵. エロい 思っ しまっ 自分 世界 壊し いく 感じ."}, {"rating": 2.0, "content": "エンドロール 始まる. 始まり 終わり 合図. 終わり 始まり っけ ？. ユジク 阿佐ヶ谷 初めて み 作品. ユジク 宣伝 黒板 インスタ. 悉く 映画 タイトル スペル ミス. 本当に ゆるい 映画館 思い. ついつい 会員. 黄色 かわいい."}, {"rating": 3.4, "content": "同時 上映 ね まぎらわし. 感想 まあまあ でし."}, {"rating": 3.0, "content": "おとぎ話 現実. エヴォリューション ジメジメ けど 監督 作風 わかる … って かんし."}, {"rating": 3.5, "content": "みんな 女王蜂 さま 誰か 女王蜂 さま かも 思っ み けど そんな はず. 蜂 人 大層 変わら わ よ ね."}, {"rating": 3.4, "content": "儀式 参加 たい. 全体 色味 いい 建築物 いい グッと やっぱ 監督 センス やばい."}, {"rating": 3.5, "content": "エヴォリューション 同時 上映 短編映画 エヴォリューション 思っ 観 たら ネクター 背景 写っ 特徴 的 ベランダ マンション 名前 思い出せ もどかしい."}, {"rating": 3.8, "content": "ザ 短編映画. セックス 男女 部屋 窓 外 建物 美しい. 女の園 崩す 男 季節."}, {"rating": 3.6, "content": "とにかく 画 きれい あと タイトル クレジット フォント とても 好み."}, {"rating": 3.3, "content": "とても エロティック 生々しい. だけど 感情表現 シンプル 控えめ. 性欲 満ち 時間."}, {"rating": 3.6, "content": "実際 自分 触れ 感覚 陥っ 気持ち 悪かっ. 衣装 可愛い."}, {"rating": 2.3, "content": "短篇 映画 蜜蜂 擬人 化 映像. 女王蜂 終焉 迄 謎 めいた 美しい 映像 淡々. イエロー 統一 衣装 メイク. 働き蜂 愛撫 分泌 ローヤルゼリー. 女性 蜂 生々しい 豊満 肉体. 蜂 コロニー 連想 建造物. 睫毛 現れる 女王蜂 老化. 本来 交尾 → 出産 けど 働き蜂 不穏 表情 女王蜂 終焉 追放 示唆 てる. 蜜蜂 なぞらえ 暗喩 直喩. コロニー みたい 建造 物 圧巻. 建築 好き シーン だけ 見処."}, {"rating": 2.5, "content": "エヴォリューション 同じ 監督 短編映画. エヴォリューション 対比 しまう けど 少し 苦手 タイプ 気持ち 悪さ. エロス 女性 表現 女性 エロス なぁ って 肉 肉 しく 毒々しい. マンション 建物 表現 印象的 実在 てる ？ CG ？."}, {"rating": 3.0, "content": "ネクター. エヴォリューション 同時 上映. 虫 描写 ほんと 駄目 冒頭 息 詰まっ ノン バーバル 視覚 情報 だけ 魅せる 映像 前 知識 ゼロ み けれど 正直 AV 思っ 中国 桃 娘 的 役割 人 かしら 思っ たら 公式サイト みる 蜂 擬人化 ね 女王蜂 メイド 蜂 なるほど. 唐突 マンション 群 ？ 九龍城 的 ディストピア 感じ けれど 蜂の巣 見える なあ. エヴォリューション わかり やすい."}, {"rating": 3.8, "content": "女王蜂 働き蜂 人間 対比 甘い 蜜 吸っ. エヴォリューション 疲れ 見れ まし."}, {"rating": 3.5, "content": "エヴォリューション 併映. ハチ 擬人化 ？ 物語. もう ちょっと 自分 深く 考え たら ストーリー よく わかる 気 もしか エヴォリューション メッセージ性 いい 映画 かも しれ. ハチ 巣 人間 マンション 対比 印象的. あと つけま すごい."}, {"rating": 2.5, "content": "蜂 お話. はちみつレモン シーン いろんな 意味 ピーク. こういう やつ って スコア 付け づらい ね."}, {"rating": 3.5, "content": "エヴォリューション 併映 短編 面白い 視覚 的 アイデア 発想 センス フル 人 短編 もっと 見 み たい （ 作っ 欲しい ） 感じ."}, {"rating": 3.1, "content": "エヴォリューション 併映. 蜂 擬人 化 黄色 ドレス かわいい 蜂の巣 建造 物 面白かっ なにか つけ 蜂 羽音 音 きれいな 映像."}, {"rating": 3.6, "content": "解り 易い 少女 世話 女王蜂 的 女性 少女 愛撫 甘い 汁 出す 女性 俗世 男 関心 抱き 聖 性 失い 堕ち 行き 世界 朽ち果て 行く 幻想 譚."}, {"rating": 2.7, "content": "エヴォリューション 併せ 女性 身体 分泌 蜜 集める シーン 建築物 だだだっ 映さ とこ すげ ー よかっ っす 数 日 後 夢 見 そう."}, {"rating": 3.5, "content": "女王蜂 働き蜂 絡み 甘美 途中 ビル っぽい 建物 蜂の巣."}, {"rating": 4.0, "content": "蜂 羽 音 映像 美 どこか マッチ 女王蜂 あろ 艶 感 脆 共鳴 思え."}, {"rating": 4.1, "content": "黄色く 可愛い. ワンピース 着. 華奢 女の子. 粛々と 働く 姿 萌える 作品. 伝え たい 作品. 受け取れ. 分かる 自信. 自分 力量 不足 感じる. 歯がゆい. 黄色 ベース MIMI 似 てる. 同じ 歯がゆ. 何故か 絵 描き たく 衝動. MIMI 観 時 感じ. なんて 思っ たら. 同じ 監督 やん. 分から ビジュアル 好き. 美しい. グッタリ 身 寄せる 喜び. 衰え 表現 美しい. 女王蜂 蜜 浮き上がら. いいねぇ 凄く 良かっ."}, {"rating": 3.0, "content": "エヴォリューション 併映 鑑賞. 短い 分 まだ 分かり やすい 気. 映像 面 やはり 良い."}, {"rating": 3.5, "content": "濃いめ 桃 ジュース 製造 工場 潜入 話 思っ たら 蜂蜜 レモン どうせ 俺 働き蜂 蝶 舞い 蜂 刺す なるべく 騎乗位 って お話 （ たぶん 違う ）."}, {"rating": 3.8, "content": "ぬー 美しい. ミツバチ 女王蜂. 女王 歳 とる （ 恋 知る ？ ） つけまつげ 白髪 交じる すごく 好き. みつ 出 女王 死ぬ だけ なのか 捨て."}, {"rating": 3.3, "content": "綺麗 映像 けど 爽やか 意味 わからん. 全身 溢れ 出る ＂ 謎 ローヤルゼリー ＂ スプーン かき集める シーン すごい 効率 悪 そう って 思っ. 快感 ❤ ︎ フレーズ っていう 漫画 妙 彷彿. オバさん つけま メチャ すごかっ. 瞬き すら 大変 そう."}, {"rating": 3.2, "content": "台詞 なし なんとなく わかっ 気 くれる 画面 内容 編集 技."}, {"rating": 4.1, "content": "エヴォリューション 同時 上映. 艶 めく はちみつレモン 🍯 🍋."}, {"rating": 3.2, "content": "18分 超 短編映画. まさに 夢 観 体験. 黄色 美し ゲシュタルト崩壊 そう 集合住宅. 内容 無い いえ ど. センス 勝ち. 虫 めちゃくちゃ 苦手 アート 作品 捉え たら 気持ち 悪さ 感じ."}, {"rating": 3.0, "content": "エヴォリューション 特典. 映画 芸術作品 みたい 感じ. 後 連続 鑑賞 エヴォリューション 映像 ネクター 映像 分から くらい 雰囲気 似."}, {"rating": 3.7, "content": "蜂の巣 集合住宅 群 蜂 羽音 黄色い ドレス 女 蜂蜜 檸檬. キャリア 終焉 女 役目 終わり."}, {"rating": 3.0, "content": "蜂蜜 って あんな 風 精製 ね （ 違う ） まあ ストーリー わ 擬人 化 蜂 女王 然 あ 召使い 的 少女 出 後 女王 風 おばさん 箱 蜂の巣 取り出し 蜂 びっしり いや お前 誰 ねん って 終盤 マンション 群 とか 街 とか なんか メッセージ 伝え たげ 映像 蛇足 気 全編 流れる 音 不気味 良かっ."}, {"rating": 3.0, "content": "画 めっちゃ キレイ けど おば はん 裸 だけ きつい 悶える やめ くれ. 繰り返さ 生 営み 性 営み って 感じ."}, {"rating": 4.0, "content": "たぶん 画 撮り たい 一心 撮っ 思っ. シンメトリック 画面 美しく 印象 的 映画."}, {"rating": 4.4, "content": "エコール 好き エヴォリューション 鑑賞. どちら 方 好き. 刺激 強い 映画. 映像 美. 内容 に関して 割愛."}, {"rating": 4.5, "content": "恐ろしい くらい 女 意識. なんだろう 清潔 いやらし. 繁殖 運命 女 役割. 凄く 象徴的 かつ スローテンポ. 監督 作品 そう 思う あー エコール 監督 らしい 映像 なぁ … … … 印象. あと 虫 苦手 人 注意."}, {"rating": 2.5, "content": "ぞわぞわ した … 世界観 魅力 的 けども 衝撃 強 すぎ 儀式 とか 睫毛 とか モチーフ どことなく 同時 上映 エヴォリューション 繋がっ."}, {"rating": 3.6, "content": "エヴォリューション 同時 上映. ずっと 蜂 刺さ じゃ ビクビク."}, {"rating": 3.5, "content": "エヴォリューション 上映 前 流れ まし かなり パンチ 強く ガッツリ 残っ しまい 次 ちゃんと エヴォリューション 観 ？ 心配 まし."}, {"rating": 3.0, "content": "蜂の巣 集合住宅 見. 働い 生み出し 俯瞰 ただ 1人 人間 すぎ. 蜂 死ぬ 人間 死ぬ 一緒. 人間 知性 ややこしく だけ. 張り詰め 気楽 考える 意識 繋がる 同時に 虚無. グロテスク 表現 欲求 感じ."}, {"rating": 3.5, "content": "過激 映像 体験 エヴォリューション 以上 よく 分から けれど なんとなく 受精 表現 てる ？ 思っ 大量 蜂 女の子 精子 女王 卵子 … 多分 違う だろ なあ. 蜂 生態 擬人 化 だけ ？."}, {"rating": 2.5, "content": "ミツバチ 擬人化. エヴォリューション 始まる 前 もしかして 自分 合わ タイプ 映画 じゃ 知れ よかっ."}, {"rating": 2.5, "content": "女王蜂 日常 擬人化. シュール ローヤルゼリー 集める 馬鹿馬鹿しく 笑っ."}, {"rating": 3.1, "content": "ルシール・アザリロヴィック 監督 作. フランス映画. エヴォリューション 同時 上映 短編 女友達 エヴォリューション 勧め 見 行っ 予習 今作 エヴォリューション 間違え 見る 始末 FIN 出て ガクっと. . 蜂 擬人 化 内容 見方 人間 生態 綺麗 グロテスク 見え なぁ 思っ."}, {"rating": 2.8, "content": "ルシールアザロヴィック 映画 ３つ み けど 外界 遮断 ばかり 外界 出 変わっ はず けど 具体的 解ら 具体的 伝えよ なんか だろ けども 抽象 的 映画 楽しい ハチ ？ この間 エルトポ み けど それでも ハチ 表現 感じ まあ 違う 映画."}, {"rating": 3.4, "content": "エボリューション 思い 同時 上映. 蠢く 蜜蜂 響く 羽音 惹き 込ま. 愛撫 濡れる 女王 蜜 集める 娘。 雄 出会い 初恋 味 甘酸っぱい レモン 喩える 万国 共通 らしい. 長 すぎる まつ毛 黄色い ネイル センス 感じる. 二人 愛の巣 気味 悪い マンション 一室 蜂の巣 彷彿 不気味 シンメトリー 的 視点 なんとも 言え ぬ. 幸せ 時間 束の間 死 夜 帳 娘 あろ 蜜蜂 死 看取り 他 亡骸 並べる 女王 女王 同時に 母 わけ 夜 訪れ 冬 訪れ 意味 かも. 暗い 地下室 再び 愛撫 女王 蜜 出 娘 達 無 感情 十 百 繰り返す 気づか ぬ 間 使役 者 搾取 者 代わっ みたい. メランコリア みたい 立場 逆転. 最後 死 迎える. 点滅 暗転 終幕. 18分間 極上 映像 体験. なんとも 意味 そう そう 作品. 女性 監督 手掛ける 独特 エロス 魅了 終始 一人 ニヤ つき 倒す 始末 クリスマス. 横 誰 本当に 良かっ …."}, {"rating": 4.0, "content": "視覚 聴覚 刺激 変態 映画. 無機質 集合 住宅 気味悪 後 引く."}, {"rating": 3.2, "content": "働き蜂 的 女の子 可愛かっ. 黄色 かわいい. 団地 みたい とこ オシャレ. 老い こわあ …."}, {"rating": 3.9, "content": "エヴォリューション 同時 上映. 蜂の巣 シーン 団地 移り変わり 老い 表現 シーン 興味深かっ."}, {"rating": 3.8, "content": "エヴォリューション 同時 上映. 睫毛 ばかり 見 しまっ. 発想 表現 仕方 面白く 好き."}, {"rating": 3.4, "content": "コンセプト ショート ムービー 好き 同時 上映 見れ 良かっ 映像 美しかっ."}, {"rating": 2.5, "content": "《 儀式 神秘 性 》. ルシール・アザリロヴィック 監督 短編 エボリューション 見 行っ 同時 上映 ルシール 監督 作品 未見 自分 にとって 作家 性 強い 雰囲気 惹き 込ま とても 印象深い 作品. とても 難解な 作品 思う ただ 話 ストーリー 全く わから わけ 表現 たい だろ 疑問 消え 未だ 整理 つい 部分 儀式 持つ 神秘 性 蜂 モチーフ 描い 作品 女王蜂 召使 女王蜂 儀式 を通じて 蜜 作り出す シーン どれ とっても 絵 感じ 独特 世界 観 作り 込み とても 印象的."}, {"rating": 3.5, "content": "女性 裸体 美しく ため息. 作品 自体 老い 始め 女王蜂 夢 回想 みたい イメージ. やっぱり 画 きれい ね."}, {"rating": 3.3, "content": "うつくしい … … ​( ꒪ ⌓ ꒪. ずっと み たい けど みてはいけない 不思議 雰囲気. 全然 関係 けど 本当に 綺麗 女性 身体 ライン って あー ゆ ー よ ね. あと 集合住宅 ？ って ？ ？."}, {"rating": 4.1, "content": "ルシール 作品 はまり 込む 本当に 危険 そう 本数 少なく なにより. ネクター エコール エヴォリューション 見比べ 意外 直接的 露骨 性 描写 登場 けれど シーン 不思議 くらい 無機質 無意味 感じ ルシール 描く 本筋 描写 方 甘美 コントラスト 衝撃."}, {"rating": 2.5, "content": "エボリューション 同時 上映 鑑賞. 観 ちゃ いけ 見 感じ 幻想的 吐き気 嫌. 蜂の巣 みたい 団地 印象的."}, {"rating": 4.5, "content": "近代 的 集合 住宅 一室 情事 どこか 爽やか 一方 蜂 情事 なまめかしく それでいて 形式 的 蜂 的 人間 人間 的 蜂."}, {"rating": 2.3, "content": "ミツバチ おっぱい 儀式 って 感じ 映画 でし 笑. ただ 自分 解釈 みる 女 だけ 世界 ユートピア 男 存在 タブー だから 関わり 集合住宅 聖書 エデンの園 追放 後 世界 みたい 描写. ユートピア ディストピア 世界観 表現 かも しれ."}, {"rating": 5.0, "content": "エヴォリューション 観 行っ たら 観. 主人公 もっと タイプ たら 良かっ."}, {"rating": 3.0, "content": "擬人化 とても 面白く. 描き方 非常 上手. ぐらい 短編 方 てる じゃ 思っ ぐらい. とても 綺麗 不思議な世界."}, {"rating": 4.0, "content": "[ 命 廻る ]. 若い 頃 エコール 見 以来 幻想 的 美し なにか 作ら ユートピア 感 胃 奥 気持ち 悪く 感覚 好き ずっと 頭 残っ まし. 監督 新作 事 エヴォリューション 見 行っ まし. いや 素晴らしかっ 続々 お客さん 席 立つ 中 冒頭 最後 釘付け でし. エヴォリューション 現在 動画 感想 作っ 詳細 言え 簡単 感想 )、. 最後 自分 思っ 進化 エヴォリューション 思い たい 事 お話し たい 思っ. まずは 同時 上映 日本 未 公開 作品 簡単 感想. 蜜蜂 擬人 化 作品 女王 ひとつ 流れ 描か. シンプル 作品 画面 真ん中 オブジェクト 置く シンメトリー 構図 幾何学 的 蜂の巣 模 建造物 とても 好み 絵 作り でし. 描か 性 生 生命 廻り 方 描い てる 見え 美し 儚 感じ まし. 緑色 黄色 強烈 目 飛び込む 映像 後 上映 エヴォリューション 赤色 青色 足さ 映像 美 印象的 色彩 前菜 本当に 良い 作品 思い まし. 個人的 思っ ネクター 作品 描か. 命 繋ぐ. . エヴォリューション 繋がる 重要 部分 感じ まし. ※ 次回 エヴォリューション 感想 続き."}, {"rating": 3.0, "content": "柄 みたい 映像 きれい 好き. 女王蜂 人工 的 つけま 印象 のこっ. エヴォリューション そう やっ てる わかり すぎる 感 あえて ？ 行動 まんま 女 監督 ？."}, {"rating": 3.8, "content": "エヴォリューション 併映. 18分 気軽 長さ シンプル おもろい 黄色 綺麗 最後 蜂の巣 構造 建物 良い ゾクッと 感. 愛撫 密 出る って くそ おもろい. 蜂 ど アップ 見せ まくる けど 蜂 って 意外と 可愛い 思っ. はちみつレモン めっちゃ 美味 そう. 擬人化 って 好き なぁ. 62本 目."}, {"rating": 2.6, "content": "黄色 綺麗 自然 とか 色彩 鮮やか シーン 美しかっ. 対し 暗い シーン 薄気味悪い 不穏 気持ち 精神 的 浮き沈み 激しかっ."}, {"rating": 3.5, "content": "エヴォリューション 併映 観. 発想 とにかく 発想."}, {"rating": 3.5, "content": "イメージ 鮮烈 ビル 群 映し出さ とこ ハッと ナイス 短編. 先 見 エヴォリューション じれったく 思っ かも. まつ毛 気 取ら ボディ じっくり 見 しまっ 迂闊."}, {"rating": 3.0, "content": "蜂 蜂 蜂 蜂. エヴォリューション 上映 前 やっ やつ. 座席 座り 待ち 時間 きっと うまく いく 曲 かかっ. そっか コレ. 落差 激し 過ぎ."}, {"rating": 3.0, "content": "冒頭 蜜蜂 羽音 不穏 感 凄い. 身体 中 艶 かしく 揉ま まくり. 湧き出 蜜 スプーン 掬わ まくる. 絵 的 美しい けど. 生理 的 気持ち 悪さ 紙一重. 無防備 肌 金属 蹂躙 って なんかい …。. 日本人 馴染み深い 集団 住宅 メタファー. 花占い 丁寧 盛り付け. お花 サラダ 美味し そう. 花 って 食べ 思っ しまっ. エヴォリューション 併映 観 まし. リンク イメージ 多く. こういう 好き ね 思い まし. 搾取 …. 良い 短編 でし ᵕᴗᵕ."}, {"rating": 3.0, "content": "エヴォリューション 同時 上映 短編 単なる 同時 上映 本編 観る 前 準備 運動 難しい 本題 前 例題 そういう 肩 慣らし 的 作品 思い まし. エヴォリューション はっ じまっ る よー."}, {"rating": 3.9, "content": "【 蜜のあわれ 】. ネクター って バイト 疲れ 体 糖分 補給 最適 濃厚 桃 ジュース じゃ よ ？. エヴォリューション 同時 上映 短編. 蜂 蜂 蜂 蜂 蜂 インパクト 蜂 ポン 寄り 始まる 神秘的 かつ エロティック カット 数々 紡が 蜂 人間 ワールド 衣裳 アイシャドー ネイル さりげなく ピンポイント 黄色 入れ 込ん くる マインドコントロール 見事 蜂の巣 あろ 建造物 撮り方 またまた 見事. 蜂 世界 人間界 落とし込み 溢れ 部分 変換 上 まぶし 実に 素晴らしい 傑作 短編 一見 価値. 2016 -2 85."}, {"rating": 3.7, "content": "日本 戦艦 戦闘機 兵器 萌え擬人化 勤しん 間 フランス 蜜蜂 大 真面目 擬人化 実写 製作 事. 蜜蜂 世界 すべて 個体 役割 機能 与え ある意味 機械 的 全力 全う だけ 人生 （ ？ ） ワケ たとえ 集団 頂点 君臨 女王蜂 抗え 運命 性 一抹 悲哀 見え隠れ 女王蜂 生涯 終える 時 思う だろ ？. 思っ ちゃ 80 ローヤルゼリー 賭け それでも こう やっ 絶対 的 他者 こそ 人 ざる 他者 （ ？ ） 心情 移入 みる 試み エゴ かも しれ けど 取り急ぎ 試み みる 事 自体 価値 思っ. 花蜜 Nectar 熟成 濃縮 貯蔵 蜂蜜 Honey 生まれる ワケ 残酷 けど 時間 確実 経過 これから 経過 いく どう しよう 切な ネクター タイトル 想起 なあ 思い まし. とりわけ 集団 中 唯一 区別 存在 女王蜂 フォーカス 女性 性 思い 巡らせる 出来 そう 短編 でし マライア・キャリー Honey 歌 まし 中 my misses my bitches 韻 踏ん だり ラッパー Mase 女王蜂 作品 誠に 勝手 捧げ たく 思い."}, {"rating": 3.0, "content": "エヴォリューション 併映 ミツバチ 擬人化 バサバサ 睫毛 ビルディング 蜂の巣 見え くる 女王蜂 終焉."}, {"rating": 2.0, "content": "自然 ドキュメンタリー 風 映像 鬱陶しい ミツバチ コロニー 四季 なぞらえ 小さな 女性 集団 妖し げ 営み 蜜 何処 … 中途半端 エロティシズム だけ ミツバチ 生態 不思議 面白 模し 短編 いえ 一寸 浅薄."}, {"rating": 3.0, "content": "エヴォリューション 同時 上映 短編. カット 回数 105回 指折り 数え 正しい 不明 カット カウント 丁度 いい塩梅 作品 でし 皆さん 見る やっ み ください 笑. 蜜蜂 独特 世界 観 人間 置き換え 不思議 映像 でし. ショット 不自然 カクカク さながら フィルム つぎはぎ 感じ まし."}, {"rating": 3.1, "content": "普段 聴こえ 音 たくさん 聞こえる. カップル ベッドシーン 背景 それ以降 映る 建築物 実在 でしょ ？ 誰か 知っ 方 たら おしえ いただき たい."}, {"rating": 3.0, "content": "システマチック モノ フェティシズム 感じ てる だろ 人."}, {"rating": 4.2, "content": "愛 性 生 死 生命 営み 持つ 崇高 言葉 一切 廃 密教 的 イメージ 見せつけ 人間 自然 一部 言わ ばかり. 自然 物 美し 格別 建築物 映す シーン 異常 クール それら 映像 守ら ハチ ドアップ 映さ シーン むしろ 快感 増し …."}, {"rating": 2.2, "content": "よく わから 短編 見れる 全て 黄色 かわいい 途中 ビル 群 映像 意味 わからん クール."}, {"rating": 3.3, "content": "エヴォリューション 併映. なかなか 摩訶不思議 良かっ. 全裸 熟女 湧き出る ハチミツ 舐め たい."}, {"rating": 3.8, "content": "エヴォリューション 併映. のっけから 蜂 ドアップ. 虫 大嫌い 憤死 寸前. しつこく 蜂 蜂 蜂. 眩暈. しょうが. 女王蜂 栄枯盛衰 描い 作品. 確か 甘美. 淡い 黄色 統一 衣装 排除 台詞 優雅 動き 官能 的 手さばき. すべて 幻想 的 お伽噺. だから 蜂 ドアップ 勘弁 ください."}, {"rating": 3.5, "content": "女王蜂 一生 お話. 美しい人 高貴 人. 生き 老い いく. 事 でしょ. 密集 映像 美."}, {"rating": 3.5, "content": "エヴォリューション 併映. 19分 分かり易い 構成."}, {"rating": 4.1, "content": "エヴォリューション 一緒 上映 18分 短編. 蜂 モチーフ 女王蜂 メイド 蜂 達 儀式 幻想 的 タッチ 描い. 全編 黄色 糸 引っ張る 蜂 密 取り出す 光景 人間 密 交差 セリフ 一切 排除 蜂 音 喘ぎ 声 綴る. 幻想 超 現実 交差 命 バトン 生 性 交差 密 二重性 蜂蜜 トロミ テクスチャー 口 運ぶ 甘み 広がる 感覚 体 溶け込む 伝わり 体 中 欲求 満たし いく 甘美 メロディ 刻ん いく. 誰 人生 役目 当たり前 こなし てる 日々 リズム 側 みれ 尊敬 値する かも しれ 全う 人生 終える 誰か 命 誰か 命 繋がり 誰か 人生 誰か 人生 少なからず 影響 与える."}, {"rating": 3.0, "content": "一定 安全 場所 囚われ 本能 従っ 生き いく 幸せ だろ. もしか たら 一歩 外 踏み出せ 今 価値観 180度 変わる 世界 かも しれ. 世界 存在 知る 幸せ 不幸せ 観る 人 ラスト 表情 みえる 変わっ くる 気."}, {"rating": 2.9, "content": "2016 11 30. 渋谷 アップリンク. エヴォリューション 併映."}, {"rating": 3.1, "content": "蜂 生涯 人間 置き換え 作品 映像 美しい 人間 生きる うえ 搾取 日常."}, {"rating": 3.2, "content": "たっぷり 潤い 溜め. 溜め 溜め 削ぎ 採る. 早まっ いけ ませ. 失っ いけ ませ. 蜜 渇れ たら. つぎ 花 飛ん いけ いい."}, {"rating": 3.7, "content": "やわらかく 鮮やか 黄色 統一 世界観 とても 好み こんな ユーモア いい. 蜂の巣 重ね合わ 建造 物 カット 一つ一つ 場面 美しい スプーン 蜂蜜 すくう 音 素敵. 女王様 ？ 絶妙 醜 加減 いい つい 美し 求め たく しまっ だけ 自分 美意識 差 事."}, {"rating": 3.0, "content": "2016 11 29 UPLINK. 想像 以上 蜜 笑っ 体位 やっぱり 騎乗位."}, {"rating": 2.5, "content": "劇場 人たち みんな 可笑しく 奇妙 映像 観 てる 思っ たら 不思議 気持ち よ 🤔."}, {"rating": 3.0, "content": "エヴォリューション 併映 ユーモア 効い 代わる代わる 女 達 愛撫 蜜 じんわり 出 くる 所 何度 笑っ ミツバチ 人間 みたい オチ とか ショートショート らしく 良い 思う."}, {"rating": 1.5, "content": "よく 小説 等 描写 だらし 身体 って こういう 言う だろ."}, {"rating": 2.3, "content": "ルシール・アザリロヴィック 監督 短編 作 主 蜂 習慣 人間味 出し 妖艶 描い 物語 独特 雰囲気 蜂 世界 短 作 人間 置き換え 上手く 表現 アイディア 光る 作品."}, {"rating": 3.3, "content": "アップリンク エヴォリューション 併映 ルシール 姉さん 短編. 養蜂 養 蜜 人間 言っ てる わか ねー だろ けど そう しか 言え ねえ よ ！) 意味深 重ね 映像 …. 画面 大写し 蜂 群れ … 女体 裸体 …. もう くる 3 コマ 漫画. エコール. ロリータ 少女 まし → 初潮 まし → 大人 まし. だとすると. 本作 ネクター. 蜜 出し 女 まし → セックス まし → 蜜 出 まし. って 感じ."}, {"rating": 3.6, "content": "エヴォリューション 併映. 女王蜂 ？ 体 蜜 じんわり 浮き出し なぜ 感動 覚え."}, {"rating": 3.2, "content": "http:// stylo 1 ci nem a. hatenablog .com entry 2016 12 19 005530. . http:// d hatena ne.jp korohiti touch 20161201 p 1."}, {"rating": 3.7, "content": "黄色 統一 蜜蜂 世界 人間 世界 根本的 てる 同じ なのか. 最後 レモン 男 蜜 出 ダメ しまっ ね. エヴォリューション やく理 解し やすい."}, {"rating": 3.8, "content": "森 中 女王 女 花園 黄色 とても きれい でし. 女王 気持ちよく 蜜 とる 儀式 官能 的. 女王 豊満 肉体 あらわ （ もう 上 下 もろに ） 出て くるん けど フェチ 感じる けれども 美術館 裸婦 像 見 気分 近く あと 出 くる 人間 世界 男女 見 こっち 方 よっぽど 動物 的 ィィ … 思っ. 女王 仕える 女 7人 エコール 1つ 寮 7人 人 7 だろ."}, {"rating": 3.7, "content": "エヴォリューション 観 行っ たら 一緒に 上映 ショート フィルム. 女王蜂 人間 (?) 惹か コロニー 朽ち しまう 筋書き 思い 短い 時間 完成度 高く 素敵 作品 でし. 肌 擦れる 音 蜂 飛ぶ 音 一貫 耳 訴え かけ くる 点 よかっ."}, {"rating": 4.2, "content": "無修正 たぶん 上映 なんで 某 マミー ポルノ あんなに 黒 モザイク … … 思っ 人間 住む ビル 蜂の巣 似 てる ね って 言い たかっ 女王 つけまつげ すご すぎる まつげ 薄 黄色 混じっ 老い 表現 思っ けど もしかして ハチ イメージ ？ 思っ よく わから 代替わり 新しい 女王 身体 ローヤルゼリー 出 巣 崩壊 って エンディング."}, {"rating": 4.1, "content": "ネクター 鑑賞 僅か 18分間 強烈 映像 体験 くれる 衝撃 最早 映画 ビデオアート 領域 冒頭 ミツバチ カット 7人 女性 儀式 収斂 最後 林立 マンション 拡大 いく 人間社会 ミツバチ 社会 縮小 構成."}, {"rating": 3.5, "content": "作り 込ま 世界 のに 妙 なまなましく 不気味 …. 蜜 出 って どういう 意味 考え ちゃう."}, {"rating": 3.0, "content": "いやー よく 分からん かっ 笑っ. 最後 女王様 死ん なー って."}]}