{"rating": 3.5, "description": "金 困り 後 ゙ない 客 10日 5割 1日 3割 違法 金利 ゙ 貸し付け 債務者 徹底的 追い込む ヤミ金 カウカウファイナンス ウシ シ ゙ マ No 2 柄崎 元 ホスト ゙ ヤミ金 界 フ ゚ リンス 高田 新た 相棒 情報屋 戌亥 迎え 待望 映画 Part2 ゙ スヒ ゚ ーテ ゙ ィ ゙ 重量 感 アクション ハ ゙ イオレンス 特 濃 人間 ト ゙ ラマ 悲喜劇 す ゙てが ハンハ ゚なく スケールアッフ ゚ 究極 ウシシ ゙ マ・ワールト ゙ ここに 開幕 ―.", "spoiler_reviews": [{"rating": 4.0, "content": "山田孝之 ウシジマ 本当に ハマり 役 惚れ惚れ しまい ね."}, {"rating": 3.4, "content": "高橋メアリージュン 演技 特徴的 なぜ 頭 すごく 残る 一作 目 方 好き キャスト だいぶ ごちゃ つい."}, {"rating": 3.5, "content": "ドラマ 映画 ドラマ 本作 続い 観る 方 慣れ 出. いま 半端 ねぇ 若手 狂 演 … 途中 もう いい やっ なるほど 一線 越え 中身 もう 自分 認識 端 っ 考え ねぇ 生き方 無い 知恵 絞っ 凄ん 見せる 憐れん みせる 彼女たち 餓鬼 腐れ縁 しつこ クド 覚え かえって 切迫 感 怖 あまり 感じ …. 大事 なきゃ ご 縁 忘れ しまう … 苦笑."}, {"rating": 3.1, "content": "前作 不幸 悲惨 連続 感じ とにかく 後味 悪い けど. part2 グロ 表現 少なめ ストーリー もう少し エンタメ 観 内容 👌🏻. 中尾 チンピラ どんなに 酷い なんか ポップ 見 笑. あと 菅田将暉 綾野剛 窪田正孝 いい スパイス まし 麦 良い."}, {"rating": 3.0, "content": "クローズ 山田君 好き すぎ 格好 真似 あまり 惹か 作品 …. ウシジマ 山田君 久々 ヒット （笑）. ヒゲ 真似 しまっ 自分 笑っ （笑）."}, {"rating": 3.0, "content": "ウシジマ あるある 早く 言い たい ♪. ウシジマ あるある 早く 言い たい ♪. 明日 ご飯 オムライス."}, {"rating": 3.5, "content": "窪田正孝 ベッドシーン. キムラ緑子 努力 身体. 作っ 感じ. 夢 語る だけ 語っ 他力本願. 人間 好き なれ なあ. あ 金 助かっ 柄崎 笑っ. ウシジマ 社長 山田孝之 最高. 社長 マサル. 処罰 寛大 なあ 思っ. 柳楽優弥 フルスイング まま. 放置 けど バット 指紋 沢山. ついてる よ ね ...？ 映画 良い 笑. 高橋メアリージュン. 角度 見 超絶 可愛かっ."}, {"rating": 3.1, "content": "ウシジマ キャスト 豪華 上 ハマっ てる 事 多く. ウシジマ 社長 こそ 最初 叩か けど 映画 2 作 目 貫禄 出 もはや 好き しか. 今作 マサル 菅田将暉 絶妙 だけ 二 時間 観 続け テンション 感. ただ 相沢 中尾明慶 ちょっと … 違う なぁ～. ガキ 舐め 役 合っ てる けど そもそも チンピラ 感 すぎる 違和感. ただ くらい あと 全体 通し 原作厨 満足 出来."}, {"rating": 3.0, "content": "相変わらず 共感 クズ ばかり 出 くる わけ こういう 人たち なけれ 反面教師 学ぶ 映画. 結構 どんより 気分 途中 何度 観る やめよ 思い まし ラスト 緊迫感 なんだかんだ 盛り上がっ しまっ."}, {"rating": 3.2, "content": "今回 神 キャスト 前回 ウシジマ 可愛さ 増し 可愛い しりとり ゲーム 見 キュンキュン 菅田 窒息死 手前 シーン 苦しく 普通に 辛い 前回 拷問 系 グロテスクシーン 多かっ けど 今回 ストーカー とか ホスト 為 売春 客 とか 客 得る 為 身体 売る ホスト とか 生々しい 汚 描い 自分 見失う くらい ハマる いつのまにか 一線 超え てる."}, {"rating": 4.0, "content": "引き続き 鑑賞. やっぱり 面白かっ. お金 人 変わっ しまう っていう お金 怖 描け てる 良い 作品 思う. 気持ち 悪い ストーカー おっさん 柳楽優弥 って 色々 凄 すぎ って 感じ （笑）. 門脇麦 あんまり 好き じゃ けど そ ー ？ って 思え. 高橋メアリージュン 最高 ✌ ️. 愛澤 だけ 気に入ら （笑）."}, {"rating": 3.3, "content": "1 2 連続 観 けど 面白かっ 普通 2 方 面白く けど テンション 落ち ね ～。( ただ マンガ 読ん 相変わらず よく わから 人物 【 綾野剛 】 出 一瞬 戸惑う. ～. . 山田孝之 実に 良い ‼ ️ 今回 綾野剛 良かっ よ ❗."}, {"rating": 3.7, "content": "いや 良い 焦燥感 疾走 感 どん底 感 泥沼 頭 突っ込ん 呼吸困難. 一作 目 俄然 面白かっ. 俳優 陣 豪華 超え やば 過ぎ 俳優 陣 全部 クズ 最高. 一作 目 見え 遠慮 全部 なくなっ やれる とこ やっ くれ 見え とても 良かっ. 門脇麦 最高. ウシジマワールド どれ だけ みんな クズ 中 見える 希望 輝く って 好きなんだけど 2 はいい 塩梅 希望 良かっ わ. 全て フルスイング くれ. ていう かほ 俳優 陣 パワー よ …. 眼振 演技 柳楽優弥 すごく ？."}, {"rating": 3.5, "content": "愛沢 役 中尾 明慶 原作. 忠実 再現 思っ. 麗 彩香 話 彩香 せつな. 門脇麦 演技 マンガ. とても 印象深く."}, {"rating": 4.0, "content": "柳楽優弥 山田孝之 戦い 最高. 門脇麦 作品 好き まし."}, {"rating": 3.1, "content": "やはり part1 ギャル 汚く 編 出会い カフェ 編 内容 過多 分かる. part2 ヤンキー 編 脚本 構成 分かり やすく 見やすかっ. 原作 未読 人 まだ 分かる じゃ ？. 綾野剛 菅田将暉 窪田正孝 若手俳優 陣 良かっ."}, {"rating": 3.4, "content": "いい ねー. 面白かっ. ポップ 良い 意味 軽く 楽しめ. 社長 僕 愛沢 大好き まし. 正直 す げーと っ ちらかっ ホスト 話 とか. 全然 絡ん こ うえ やたら ヘビィー もん. 愛沢 食い 合わせ 悪かっ. 綾野剛 かっこよかっ けど なんの 役 でしょ ー. 丑嶋 社長 すげ ー かっこよかっ ー. 続編 楽しみ."}, {"rating": 3.1, "content": "可愛い 子 いっぱい 出 てる けど エロ よ ！( 笑. 金曜 恒例 シリーズ 貸す 地獄 借りる 地獄 \"。. 今回 何時 ミナミの帝王 ウシジマ 劇場版 唯一 見 今作. 金 魔力 堕ち いく 奴ら 話し. いつも ウシジマ メンバー 以外 窪田正孝 菅田将暉 門脇麦 高橋メアリージュン … どんだけ 豪華 ねん 笑. 登場人物 多い って 事 まとまり 見える よ ねー. 実際 前半 方 出て 奴ら いったん ？( 笑. 1 作 目 債務者 メイン 話し けど 今作 結構 ウシジマ 出 ！( 笑. 今作 上 目指す 金 注ぎ込ん 逆 堕ち いく って 奴ら 話し 地道 やっ いく 1番 って 教訓 裏 テーマ 思い まし. 高橋メアリージュン ウシジマ ライバル 闇金 ヤクザ 汚い 仕事 押し付け 債務者 取り立てる 殺人 平気 言う まさに 貸す 地獄 借りる 地獄 体現 てる 役 でし 笑. ウシジマ 人 見 金 貸す けど もちろん 儲ける 見込 大前提 真面目 働く 意思 奴 貸さ 闇金 金 借り たら 破滅 しか 無い わかっ からだ 思う. 1度 貸し たら 相手 どれ ほ 不幸 なろ 極端 話し 死の 回収 出来る 全て 回収. 辺り 結果的 債務 者 立ち直る きっかけ 作っ やる 萬田銀次郎 違う. 今作 見 9月4日. 覚え てる 方 いらっしゃる でしょ 台風21号 近畿 直撃 日. 会社 早 仕舞い 家で DVD 三昧 翌日 出社 … 会社 屋根 飛ん いっ てる 窓ガラス 割れ まくっ てる とんでも 状況 でし. まあ 命 関わる 事 不幸 中 幸い でしょ."}, {"rating": 1.6, "content": "漫画 ぐらい 救い 方 いい. 色々 無責任 放り 投げ. 漫画 み たく 含み 持た どう 終わっ いい わから てる 印象 うける 実写 さじ加減 難しい."}, {"rating": 2.5, "content": "やはり 原作 比べる 物足りない ？ 綾野剛 必要性 感じ ませ でし 山田孝之 おそらく 意識 的 まばたき 排除 演技 とても 良かっ 思い もう少し 口 開か 言葉 発し 時 観客 聞き取れる 訓練 積め 役者 もっと 良い のに せっかく 良い 若手 揃え 登場人物 もう ひと 組 くらい 減らし 分 エピソード 掘り下げ 欲しい 思い まし."}, {"rating": 3.5, "content": "劇場 二 作 目. 山田孝之 圧 前作 増し 凄み 正直 こわい. そう 感じ させる 正直 すごい."}, {"rating": 3.3, "content": "漫画 エグ味 無い チープ 悪く 高橋メアリージュン 最高."}, {"rating": 3.0, "content": "テンポ 速く 小さな エピソード 並行 進む 面白かっ キャスト やたら 豪華."}, {"rating": 4.0, "content": "1 作 目 好き なぁ. 山田孝之 演じる ウシジマ 社長 大好き すぎ 終始 ニヤニヤ. オムライス 食べる シーン. ウシジマ 社長 戦闘シーン. 駄菓子 バクバク 食べる シーン. 江碕 余計 一言. 無表情 名言 言う とこ. 今回 好き シーン 多 すぎる. 見 てる 最中 毎月 ちゃんと 貯金 しよ って お金 不安感 煽ら 笑."}, {"rating": 3.8, "content": "一作 目 劇場版 好き みんな 結構 切ない 終わり 方 … (´･_･`) 窪田正孝 最後 横顔 ぁ … (;_;) まさかの ウシジマ ウル っと くる あと あんなに 細 そう のに キムラ緑子 お姫様抱っこ なんて ❤ ︎ 菅田 将暉 相変わらず ヘタレキャラ 中尾明慶 意外性 No. 1 高橋メアリージュン 見る たび 顔 印象 違っ 見える 柳楽優弥 キャラ 負け 良かっ 分 ウシジマ 出番 少なかっ けど 蹴り 最高 カッコ よかっ ヨシ."}, {"rating": 3.4, "content": "こんなに 予算 使っ 豪華キャスト 迎え 失敗 たら こそ 樹海 赤ワイン そう 命がけ 撮影 じゃ ね … www. 監督 スタッフ 皆さん ご苦労 察し …。. カメレオン 俳優 女優 迎え 今作 台本 正直 そんなに 面白く 眼福 作品 でし ね."}, {"rating": 2.5, "content": "アルバイト ホスト. 受付 お姉ちゃん 強め よかっ. 2 キャスト 客 呼び 感 出て きた."}, {"rating": 4.0, "content": "レビュー 2度目 鑑賞. 前 見 時 知ら けど 今 思え 結構 豪華キャスト 勢ぞろい なぁ. 門脇麦 窪田正孝 菅田将暉 みんな 良い 演技 麦 下着 姿 可愛 すぎ よ. ドラマ → 原作 漫画 → 映画 順 観 けど 原作 いくつか ストーリー 上手い 混ぜ合わ 同時 進行 作り上げ 面白かっ 原作 至上主義 まぁ 納得 いく 出来 じゃ. 話題 若手 やら キャスト 起用 けど 変 感じ ウシジマ 良い ね ちゃんと キャラ 馴染ん でる 思う 原作 雰囲気 壊さ 感じ まし ちょっと した役 知っ 芸人 役者 出 てる 嬉しい. 終わり 方 全て ストーリー 綺麗 完結 思う ハッピーエンド 言っ ）. キムラ緑子 下着 姿 なかなか 良かっ よ ね ？ すごく セクシー でし ぜ … 笑."}, {"rating": 3.5, "content": "初めて 見 ラブホ 面白く 2時 見 ビニール袋 絞殺 シーン マジ 苦し そう あと 苦しん でる 菅田将暉 最高."}, {"rating": 3.5, "content": "相変わらず 面白く 連続 鑑賞. 俳優 陣 豪華 すぎる ストーリー 面白 すぎる 菅田将暉 演じ てる 役 いい 役 まし ね まさかの 闇金 業者 クビ 逆襲 … 発想 必死 生まれる でしょ ね. 闇金ウシジマくん シリーズ 登場人物 決まっ クズ しか 人間臭い ストーリー みせ くれる ほん っと 好き 決まっ 借りる 人 破綻 いく とんでも けれども 現実 問題 結構 裏 世界 ありえ そう 話 ばかり … こう たく って 思っ しまい ね. ちなみに 一番 好き キャラ 綾野剛 演じ てる 役 詳しく ちょっと 名前 わから 申し訳ない けど."}, {"rating": 3.5, "content": "最後 色々 丸く 収まっ 良かっ 柳楽優弥 やっ ストーカー 気."}, {"rating": 3.6, "content": "菅田将暉 小物 感 テンポ 良さ 感じ 主演 山田孝之 冷静 沈着 振る舞い いつも 落ち着き 癒し さえ 生まれ しまい 名作 名 轟かせ まし ね."}, {"rating": 2.5, "content": "ホスト やつ. 救わ 観 辛い けど お金 人生 狂っ ちゃう ね. ウシジマ シリーズ 整理 為 見直そ."}, {"rating": 3.3, "content": "窪田正孝 若い かっこいい こんな ホスト たら はまる わ ばか っぽい 話 少し 悲しい 話 交差 起伏 激しい."}, {"rating": 3.1, "content": "柳楽優弥 演技 いい 意味 すごく 気持ち 悪く 印象 残っ てる."}, {"rating": 4.1, "content": "出演者 豪華 演技 上手い. 映画 ちゃんと 観. 内容 漫画 ウシジマ. っぽ w. お金 人生 狂う 人達 お話."}, {"rating": 3.8, "content": "前回 同様 メンバー 使い方 贅沢. ホスト って あんな 感じ なのか 上位 競っ 焦る ホスト 推し 大金 たく おば 様 かっこよく 見え ホスト 戦っ てる 感. 結局 柳楽 ただ ストーカー ？ 廃棄物 注射 描写 わざわざ 時間 とっ 映し 意味深 思っ けど 意味."}, {"rating": 3.8, "content": "ウシジマ シリーズ 好き 菅田 将暉 出演. ドラマ シリーズ 何故か 好き （笑）."}, {"rating": 3.0, "content": "ヤンキー ホスト. ビニール袋 シーン ひやひや …."}, {"rating": 3.7, "content": "闇金ウシジマくん シリーズ 見直し 窪田正孝 門脇麦 菅田将暉 今 ときめく 若手俳優 揃い 踏み."}, {"rating": 4.1, "content": "原作 大好き ウシジマ 借金 繰り返す とことん クズ 人たち 描写 いつも 見事. お金 すがる しか 幸せ 感じ 悲し 伝わり. ヤクザ 暴走族 競合 闇金 ホスト 風俗嬢 拉致 暴力 いろいろ 入り乱れ 最後 テンション 高い ドラマ でし."}, {"rating": 3.4, "content": "けっこー 原作 忠実 好き. 救わ 感 もう ちょっと 出し くれ いい なー. もっと 欲ばる グロ 演出 追加 お願い たい."}, {"rating": 3.5, "content": "窪田 イケメン すぎ わろ りん。. なかなか リアル うわ ホンマに やん なんて 思っ しまう くらい リアル 日本 ま 主 都市部 闇 観. コンドーム 嫌がらせ とか ま ぢ 勘弁."}, {"rating": 3.5, "content": "ウシジマ ドラマ 映画 一気に 見 すぎ 内容 よく 覚え けど 現代 ダーク 如実に 表し た感 好き."}, {"rating": 3.6, "content": "理解 人種 ばっか. 1番 理解 滑川 キャスティング クセ 演技."}, {"rating": 3.1, "content": "2018 5 23 テレビ CS 鑑賞. 原作 漫画 ドラマ 未 視聴. 時代 変われ ど 金融 モノ 普遍 的 テーマ ホスト ヤクザ 風俗 総量規制 施行 前 普通 サラ金 頻 繫 エピソード 新しい 切り口 新進 若手俳優 達 好演 金 怖 人間の業 深 通じ メッセージ性 薄い エンターテイメント 性 溢れ 現代劇 楽しめる 幾度 差し込ま 主人公 ひたすら 寡黙 食べる 食事 シーン いい."}, {"rating": 3.5, "content": "ウシジマ 良かっ けど 流石 俳優 とか ストーリー パッと しない."}, {"rating": 3.7, "content": "4本 劇場版 中 圧倒的 面白かっ. 原作 ヤンキー 編 ホスト 編 上手く 組み合わせ 脚本 素晴らしかっ. 出演者 豪華 すぎる. ただ 豪華 だけ 原作 キャラ とか 合っ. 柳楽優弥 圧巻. 美少年 気持ち 悪く なれる 物凄い. やはり 映画版 ソフト 観 やすい. 原作 ホスト 編 かなり 重い."}, {"rating": 3.5, "content": "ウシジマ シリーズ 映画 中 1番 好き. オチ 綺麗 柄崎 高田 機転 利い 賢く 最高. 事務 お姉さん ウシジマ 女の子 バージョン みたい 地味 好き. 人 頭 めがけ 金属 バッド フルスイング 狂っ 奴 って ウシジマ 的確 表現 てる ーー って 見る たび 思う. あと ウシジマ パート 1 ちあき もらっ カイワレ ずっと 育て てる 本当に 可愛い 最高. ウシジマ レギュラー 登場人物 全員 愛しすぎて 無理."}, {"rating": 3.5, "content": "前作 楽しめ. 中尾 演じる あ いざ わが 個人的 よかっ 幸せ ほしい 思い 見 しまい まし 笑. 故に 悲しい. 相変わらず かっ ねぇ ストーリー キャラクター ユニーク 薄まっ っ けど カウカウファイナンス 関わり たく ねぇ 笑. まあ まあ 楽しめ まし. 菅田将暉 いい 役者 いつも 思う."}, {"rating": 3.0, "content": "役者 豪華 よ ねぇ. 門脇麦 パンツ ストッキング すごい. 2017 23."}, {"rating": 2.8, "content": "中尾 かっこ 悪い. ママ 役 木南 嫌. 赤ちゃん 可愛 そう. 全体的 絡み合っ 面白い. メアリージュン はまっ てる."}, {"rating": 3.7, "content": "パート2 漫画原作 設定 少し 変え 色々 話 組み合わせ 面白かっ. だいたい 原作 違う 残念 気持ち 楽しめる 作品 思い."}, {"rating": 3.0, "content": "ウシジマ スゴ わかり にくい 映画. メイン 先 真っ暗 人たち."}, {"rating": 3.5, "content": "世の中 救わ 連中 沢山 よ なぁ 同情 見る 見下し 見る けど つまらない 邦画 だらけ 中 面白い シリーズ 思う ただ 劇場版 TVシリーズ 表現 柔らかい ちょい 物足りない かも しれ 毎回 思う けど 下衆 ストーリー 有名 ゲスト 呼ん つまらなく ゲスト とか いら よ ね 〜(^ q ^)."}, {"rating": 3.9, "content": "劇場版. 存じ上げ てる タレント 役者さん. 出演. 大体 人間 頂点. ドン底 引きずり 落とさ. リアル スリラー あまり 見. ウシジマ なぜ 見 しまう. そんな 映画."}, {"rating": 4.0, "content": "本当に 日本 実写化 食わず嫌い 申し訳 なんで こんなに 良作 のに 今 自分 観 だろ くらい でし もちろん ドラマ dtv 以外 全て 視聴 済み 上 鑑賞 まし ウシジマ 特有 いくつ 人生 邂逅 いく 感じ たまらなく ついつい 見入っ しまい まし … … 好き … … … …."}, {"rating": 5.0, "content": "キャスト 個人的 ドンピシャ 過ぎ たまん. ウシジマ 君 好き 山田孝之 好き わかん 結論 どっち けど. 最後 ワイン かけ 虫食い 刑 処さ けど ほんとに 得る."}, {"rating": 4.1, "content": "お疲れ様 でし. 切ない ねえ バカ ねえ もちろん 自分 バカ じゃ ねえ 寸分 思わ よ おれ バカ 多分 みんな バカ 痛い わかる よ だから 愛澤 愛し てる だからこそ 笑っ やる 誰 笑っ やる こんな 世界 ねえ よ みんな 死ねばいいのに そういう しか 始まれ ねえ おれ 始め たい 一 歩 踏み出し たい 勇気 ーーダメ もっと 笑え."}, {"rating": 3.5, "content": "ハズレ なし. 木南晴夏 ハマり 具合 最高. 門脇麦 窪田 役柄 良き 引き立て."}, {"rating": 4.0, "content": "面白い ホスト 狂い 人 気持ち 全く わから どうしても 感情移入."}, {"rating": 3.3, "content": "前作 比べ ドラマ 路線 少し 回帰 感じ よかっ 話 いつも 通り 感想 ありません 菅田将暉 場違い 熱演 中尾明慶 良い 意味 小物 感 楽しかっ."}, {"rating": 3.6, "content": "キャスト 豪華. ウシジマ おもしろく. 5円 大事 しよう."}, {"rating": 3.5, "content": "他 人 言っ てる 通り キャスト 豪華. シリーズ 通し けど ものすごく 落ち込ん へこたれ てる 時 見る 落ちぶれ 頑張ら 思える 話し 盛りだくさん 笑. 2時間 まとめ くれ てる ドラマ 見 やすい けど ドラマ 方 じっくり 描い くれ てる そっち 方 好み. 漫画原作 楽しめる けど 原作 方 面白い いつも."}, {"rating": 3.5, "content": "ウシジマ 映画 第 2 作 目. 個人的 1 作 目 方 好き けど キャスト 豪華 大久保 出て ？ 笑 いい 役 でし. ホスト かぁ 働く 方 お客 誰 かれ お金 必要 よ ね. 綾野剛 駄菓子屋 前 話し てる 好き ♪ 店 中 あんま 変わっ 笑."}, {"rating": 3.0, "content": "難しい 映画 複数 借りる 時 間 入れる 抜群 良い 映画. 内容 あんま 覚え."}, {"rating": 2.9, "content": "5円 人間 お金 汚い 部分 凝縮 すんなり 観 ちゃう."}, {"rating": 3.0, "content": "物語 出 くる 人物 達 皆 破滅 向かい ひた走 る 映画 面白い 救い 無い 寂しい."}, {"rating": 3.7, "content": "こんなに 贅沢 人気 俳優 陣 じゃんじゃん 投入 ちゃんと 面白い 脚本 てる 作品 珍しい … …."}, {"rating": 3.5, "content": "前 情報 なし. 屑 い人 間 出 屑 いこ 話 ストーリー展開 とか まあ 単調 いえ 単調 面白い. 比べ 登場人物 屑 度 上がっ てる 気."}, {"rating": 3.0, "content": "ホスト 麗 （ 窪田 ） プータロ マサル （ 菅田 ） 暴走族 相沢 （ 中尾 ） ホスト 貢ぐ 彩香 （ 門脇 ） ストーカー 蝦 沼 （ 柳楽 ） 実力派 揃い のに そういう 演技 やけに ドロ 臭い きっと そういう 演出 胡散臭 出し だろ. 犀 原 役 メアリー ジェーン 普通 ダイコン けど. 淡々 丑島 キャラ 容赦 展開 ツボ けど 今回 あまり 無慈悲 感じ ドロ沼 化 あまり パンチ 不足 感じ."}, {"rating": 3.0, "content": "うーん 第 1 作 良かっ た分 役者 スケール 大きく すぎ まとまり 印象."}, {"rating": 3.4, "content": "1 キャスト めちゃくちゃ 豪華 笑. 菅田将暉 綾野剛 窪田正孝 柳楽優弥. 演出 1 ポップ 面白かっ 闇金 話 ポップ 感じ けど. 相変わらず 漫画 方 2億 倍 こわい."}, {"rating": 3.5, "content": "ウシジマ 毎回 キャスト ミス 役 じゃなくて ちゃんと ウシジマ 世界 一人 人間 観る ほんとに 好き. 柳楽優弥 素 狂っ てる 感じ 門脇麦 細かい 表情 変化 中尾明慶 チンピラ 感 役者さん 達 じゃ 出せ 味 こんなに ハマり すぎ てる キャスト 映画 ウシジマ くらい 思い 菅田 将暉 カッコ つけ 役 くらい クズ 役 方 わたし 好き. 相変わらず 丑嶋 全く 表情 変え こそ 存在感 爆発 的 ストーリー 関係 けど 山田孝之 めちゃくちゃ 綺麗 顔 てる. ウシジマ 他人 事 とか 考え 自己 中心 的 人 最終的 パートナー やら なんや 自分 想う 気持ち 気付い 自分 売る みたい 似 結末 ドラマ 時 多い けど なんで 飽き 観 って 言う 多分 同じ 結末 色んな 人間 色んな 人 関わり 方 一つ一つ お話 味 出 思う. もちろん 闇金 犯罪 良く 闇金ウシジマくん フィクション 実際 闇金 世界 こんな もんじゃ かも しれ けど 少なくとも お話 世界 カウカウファイナンス を通して ちゃんと 人間 わたし 好き ちゃんと 人間 言っ 全員 ハッピーエンド わけ じゃ けど 現実味 出."}, {"rating": 3.0, "content": "キャスト 豪華. ドラマ 漫画 見 当たり前 綾野剛 混乱. 怖い …."}, {"rating": 5.0, "content": "（ 過去 鑑賞 記録 用 ）. 闇金 経営 ウシジマ 社長 街 チンピラ やら ライバル 女に 喧嘩 売ら 華麗 スルーする 話. 山田孝之 格好 良 過ぎる ー しゃべら 三白眼 二 ラ でる だけ のに 存在感 抜群 歩き 方 始まり 所作 一つ一つ キャラ 内面 性 表し ようん こういう 演技 山田孝之 やっぱり 最高 役者 思う. 脇 固める 高橋メアリージュン 門脇麦 良い 演技 メアリージュン 続編 出 ほしい. 漫画 よく ダウナー 気分 みたい 評判 聞く けど 映画 鬱屈 1 2 方 ポップ 仕上がり."}, {"rating": 3.7, "content": "ウシジマ シリーズ えぐい ほう 思っ. 冷徹 山田孝之 最高."}, {"rating": 3.2, "content": "窪田正孝 演技 良かっ. 中尾 どう しよう 役 上手い."}, {"rating": 3.5, "content": "菅田将暉 窪田正孝 柳楽優弥 門脇麦 メアリージュン 娯楽 映画 けど 怪 演 見. 菅田将暉 ビニール袋 シーン 冷たい熱帯魚 思い出す くらい 狂気. あと 柳楽 よく 完全 やばい やつ."}, {"rating": 3.0, "content": "日本 好き 俳優さん 揃っ. わかり やすい フラグ 思っ 通り 回収 いく 良く 悪く 安定感. 麦 優等生 外見 裏腹 危うい 役 多い よ ね."}, {"rating": 4.0, "content": "ウシジマ 君 やはり カッコ 良い ね. メアリージュン 良かっ. ウシジマ 君 やはり パーティー 感 楽しく 観. キャラ 的 中尾 君 演じる 族 子 めちゃくちゃ 良い. 実際 たら 面倒くさく 嫌 けど 必死 感じ 好き ね. 取り巻き 面白かっ."}, {"rating": 3.2, "content": "菅田将暉 めちゃくちゃ よかっ. 中尾明慶 愉快 キャラ 愛嬌 チンピラ 感 楽しかっ. 面白い."}, {"rating": 4.0, "content": "ホスト 編. とにかく キャスト 豪華. だけ 見る 価値. 窪田正孝 菅田将暉 門脇麦 若手 実力者 揃っ すごい 違和感 見やすい. ストーリー 自体 結構."}, {"rating": 3.2, "content": "山田孝之 表情 一切 変わら すごい 要素 散りばめ すぎ ちょっと 軽薄."}, {"rating": 3.3, "content": "山田孝之 相変わらず もちろん メアリージュン 登場 だけ わらえる 憑依 型 😂. 中尾明慶 愛沢 個人的 ハマっ w. 柳楽優弥 こういう 役 やる 目 やばい."}, {"rating": 3.8, "content": "ほんと どう しよう 人たち たくさん 出 くる お話 なかなか 目 離せ ませ. ウシジマ 孝之 最高かよ."}, {"rating": 3.2, "content": "18 1 テレビ 録画 鑑賞 金貸し ウシジマ 軸 クズ 達 物語 今 思う なかなか 豪勢 メンバー 作ら てる 今作. ホスト 夢 光 見せ って 女 闇 深 過ぎ 照らせ 独特 解釈 興味深い 太陽光 そう 。). 後半 皆 心 声 聞ける 面白かっ 急 聞こえ 始める 少々 面食らっ. 女性 強い のぅ."}, {"rating": 3.7, "content": "漫画 読ん 途中 観 大丈夫. 俳優さん 演技 うま すぎる."}, {"rating": 3.8, "content": "流し 見 視聴. なのに ちょいちょい 観 入っ しまっ. 観 てる ふつう お金 使う 怖く （笑）. 社会 闇 結晶 みたい 作品. 菅田将暉 凄い."}, {"rating": 3.8, "content": "キャラクター しっかり 持ち味 出し 言う 出し きっ 話 重厚 感 現代 そう リアリティー. ドラマ 良い そのまま きちんと 反映 素晴らしい. メアリージュン 本当に 怖い 冷酷 冷たい 視線 本物 思わさ. 菅田 振り切っ 演技 引き込ま 終わっ 後 溜め息 吐い 叫ん でる シーン 絵 俳優 なんて そんなに."}, {"rating": 3.5, "content": "カウカウファイナンス 借金 ウシジマ 名前 呼ば ちゃう ♡ ･･･ つっ. 債務者 食い扶持 呼び 冷徹 金 回収 ウシジマ. なぜだか 格好 良く 見え ちゃう."}, {"rating": 3.7, "content": "キャスト 豪華 改めて どんな 役 ハマる 菅田将暉 魅力 半端ない."}, {"rating": 4.0, "content": "ウシジマ ドラマ 方 面白い けど 映画 シリーズ 一番 良かっ 窪田正孝 ホスト 役 ドキドキ ～！！. 門脇麦 高橋メアリージュン 菅田将暉 キャスト 最高."}, {"rating": 3.6, "content": "前作 面白かっ. キャスト 豪華 話 前回 同様 面白い. 麦 ホスト ハマる 役 意外. ウシジマ 強 すぎ 怖 すぎ. 借金 良く ね."}, {"rating": 3.5, "content": "今 考える 出演者 豪華 綾野剛 菅田 将暉 中尾 明慶 ちょい 役 柳楽 優弥 すごい 映画 学び ホスト 恐ろしい 方 客."}, {"rating": 3.2, "content": "漫画 ドラマ 見. 窪田正孝 役. 昔 高田 話. ゴレンジャイ 漫画 通り. 全く イケメン じゃ イケメン 風 ゴレンジャイ でし 🙆. あと 迷彩 クソガキ 達 読ん 嫌い 実写 クソガキ 感 良かっ ･ ᷄ὢ ･ ᷅ 観 ムカ つい. 1 同様 ちょっと ずつ 設定 違う けど. 別に 違和感 なし. 山田孝之 ウシジマ. 適役 過ぎ 星 3 以上 （笑）."}, {"rating": 3.6, "content": "安定 テンポ おもろい. ウシジマ 同じ 態度 淡々 醜 残酷 提示 くる いい."}, {"rating": 4.0, "content": "原作ファン 見 てる. なんど 思う けど 山田孝之 ハマり すぎ とる w. 実写化 成功 てる 稀有 邦画. ps. 山田孝之. 菅田 将暉. 綾野 剛. 窪田 正孝. バカリズム. 大久保佳代子. やべきょうすけ. 崎本大海."}, {"rating": 3.0, "content": "映画版 キャスト 豪華 大久保 かっこいい 笑 摩耶 ね メアリージュン 素敵 俳優さん みんな 上手い けど 女優 輝い てる ー."}, {"rating": 3.6, "content": "みんな 演技 うまい ウシジマ 一定 クオリティ 好き."}, {"rating": 3.4, "content": "ラスト 華やか ホスト 界 転落 まじめ 働く 決め 窪田 涙 浮かべ 焼き鳥 焼く シーン 最高 悶絶 無邪気 はしゃぐ 陽気 窪田 闇 抱え ひっそり 微笑む 窪田 こそ 至高 じゃ."}, {"rating": 4.0, "content": "ゲスト 菅田 窪田 門脇麦 柳楽 とか 今 豪華. 中尾明慶 率いる チンピラ ざす ぎる. 途中 綾野剛 追っかける シーン 菅田 なんで なんで なんで ？ 連呼 シーン 意味 わから けど 面白かっ 観 たい 笑. あと 死ぬ 意味 わか ね だって とこ 好き."}, {"rating": 3.6, "content": "たまたま やっ 観 しまっ 3 見 けど 1番 出 てる 人みん クズ すぎ おもろい."}, {"rating": 3.6, "content": "無性に 山田孝之 作品 観 たく シリーズ 地味 好き."}, {"rating": 3.2, "content": "ドラマ 方 チープ 感 満載 好き 作品 キャスト 豪華 なかなか 見応え. ホスト 世界 とか 色々. 高橋メアリージュン かなり 迫力 怖い なあ."}, {"rating": 3.2, "content": "1 ずっと 面白かっ. ひどい 人間関係 少なかっ かな ？."}, {"rating": 3.5, "content": "人気 若手俳優 オンパレード 大久保佳代子 かっこいい 女 笑. 単純 お金 大事 しよう 思い まし."}, {"rating": 3.4, "content": "単に お金 狂わさ 話 じゃ 復讐劇 要素 1 面白かっ 個人的 好き 俳優 たくさん 出 楽しめ. 丑島 戊亥 駄菓子屋 話す シーン 数少ない ほっこり 場面 一つ …. 門脇麦 未だに 愛の渦 イメージ 強い 闇 抱え てる とか 欲 支配 とかいう 役 ピッタリ はまる 思う 柳楽優弥 出番 多く 存在感 すごかっ. それと 最近 別 ドラマ 見 思っ けど 高橋メアリージュン 演技 上手い 思う あんな 取り立て やってくる 確か 死ぬ しか 思う かも しれ."}, {"rating": 2.5, "content": "地上波 連続 やっ 見 １つ 目 … 楽しめ なぁ. 若手 俳優 いっぱい 出て 目 保養 かも ね."}, {"rating": 3.2, "content": "色んな 色んな 人 出て 豪華. 菅田将暉 麦 体 張 るな. それだけ 女 闇 深い. ほんま 思い."}, {"rating": 3.7, "content": "1 キャスト 有名 俳優 多く 登場. 個人的 俳優 キャラ 先入観 先行 すぎ しまっ 本来 キャラ 個性 薄まっ しまっ 緊張感 前作 感じ にくかっ. 5円 大切 なけれ とゆう メッセージ 凄く いい 感じ 演出 ♪."}, {"rating": 3.7, "content": "ホスト 貢い 借金 他人事 思え."}, {"rating": 3.1, "content": "社会 闇 部分 映画 見る 好き けど 自分 こういう 立場 （ ＝ 闇金 利用者 ） たら やばい ナチュラル 恐怖 感 覚える （笑） 山田孝之 綾野剛 新宿スワン 共演 映画 見る 面白かっ."}, {"rating": 3.2, "content": "実写版 かなり 再現度 高い 菅田 マンガ 飛び出し 窪田 クズ 役 印象的 麦 難しい 役 よく 頑張っ. カイジ 遠藤 みたい 原作 性別 無意味 替える 好き 高橋メアリージュン アリ d ('∀'*). 綾野剛 客寄せ 付け足し みたい 見え 残念 意外と 人情 派 闇金ウシジマくん 裏 メッセージ性 よく 捉え 思う. ’ ’ ５ 円 大切 金 だろ 拾わ ねえ やり直せ ねえ ぞ ''."}, {"rating": 3.0, "content": "とにかく 門脇麦 かわいく 演技 よかっ. シリアス 路線 コメディ 路線 やや どっちつかず 感 なー."}, {"rating": 3.0, "content": "続け part2 観 み. 1 ごちゃごちゃ てる 豪華キャスト 前面 出過ぎ てる チンピラ いくら 馬鹿 すぎ 同情 かねる … … イマイチ 点 5円玉 エピソード とか 焼き鳥屋 総括 とか 映画 的 演出 前作 良い 感じ. あと 2つ 観 みよ."}, {"rating": 3.5, "content": "3 5 いい 3 5 ずっと 見. 山田孝之 ウシジマ 綾野剛 新宿スワン 小栗旬 クローズ みたい 3 5 けど 見 たい 映画 って 大好き."}, {"rating": 3.5, "content": "原作 マンガ 知り ませ. ドラマ 観 まし. テレビ 延長 考え たら 面白い. 今 観る キャスティング 豪華."}, {"rating": 3.5, "content": "キャスト 豪華 すぎる 😆 ✨. 綾野剛 いい キャラ てる 😂. カッコ いい ウシジマ 2人 シーン 可愛く 好き 笑."}, {"rating": 3.5, "content": "窪田 目当て 鑑賞. 闇金 こわ〜っ ていう 啓蒙 ね. 柳楽優弥 狂い っぷり うま すぎ."}, {"rating": 3.0, "content": "1 コメディ 感 強かっ かも. けど やっぱ ウシジマ 面白い なあ 思う. 綾野剛 喫煙 シーン 最高 やん ？ ？ ？. 2018 6."}, {"rating": 3.4, "content": "5円玉 エピソード 印象深い. 闇金 お金 借り ほう いい ロク."}, {"rating": 4.0, "content": "開始 早々 観 思い つつ 面白かっ そのまま 最後. 配役 良かっ. 豪華 過ぎる. 本仮屋ユイカ おっぱい 意外 過ぎ びっくり. 門脇麦 なんで あんなに エロい ？. 中 愛の渦 イメージ 強 過ぎる ？. 陰 役 ハマり 過ぎ. 木南晴夏 ぶっ 飛ん 役 良い. 大好き. 窪田正孝 泣き 演技 一番 好き. … 綾野剛 一体 どこか ？. 気 なぁ."}, {"rating": 3.3, "content": "菅田将暉 窪田正孝 門脇麦 柳楽 優 旬 役者 迎え 第 二 作 最初 五円玉 エピソード 最後 生きる."}, {"rating": 3.3, "content": "ウシジマ ドラマ 方 おもしろい なぁ. ヤミ金 ダメ って 痛感 映画."}, {"rating": 4.0, "content": "正月 見る 映画 ふさわしかっ 別 w 単純 娯楽 映画 面白かっ ー 漫画 陰鬱 空気 バイオレンス 雰囲気 好き けど いく 気 滅入り すぎる ちょうど よく バランス とれ 良かっ 思う 今 見る すごい 豪華キャスト 驚い."}, {"rating": 2.0, "content": "だら しない 人 いっぱい. お金 貸し借り 良く 分かる 映画."}, {"rating": 3.6, "content": "高橋メアリージュン 演技 結構 迫力 見直し. 門脇麦 エロ 可愛かっ."}, {"rating": 4.0, "content": "劇場 2回目 当時 よく 知ら 菅田将暉 窪田正孝 柳楽優弥 役作り 改めて 見 キャスト 豪華 すぎ 素晴らしい 思っ 劇場 見 時 門脇麦 18歳 誕生日 解禁 シーン （ 以下略 ） 前作 勝る 原作 再現度 ウシジマ 映画 シリーズ 本作 一番 好き. [ 地上波 ]."}, {"rating": 2.4, "content": "うしじま テレビ 初めて 見. 山田孝之 菅田 窪田. 話 軽く み はなし でし ☆."}, {"rating": 3.0, "content": "キャスト 豪華 みんな めちゃくちゃ 借金 だけ ちゃ いけ (/ _ ;."}, {"rating": 3.3, "content": "いきなり 豪華キャスト なんで こんな 拗れ 人間 生み出せる 笑 絶対 どっか そう 感じ 絶妙 なんだか 丑嶋 真っ当 見え ヤバイ 😓 駄菓子屋 前 シャボン玉 結構 楽しい."}, {"rating": 3.1, "content": "犀 原 茜. 静か トーン 話す 時 かっけ ぇ. 怒鳴る 時 嘘 でしょ 笑."}, {"rating": 3.0, "content": "原作 読ん ませ. ソコソコ 楽しめ. 裏方 生き てる 人 厳しさ 感じ."}, {"rating": 3.0, "content": "日サン 免じ 星 3つ やる やべきょうすけ 牛島 同い年 わけ じゃん とか 爆笑 見 ください."}, {"rating": 3.6, "content": "キャスト 豪華. いろんな 話 繋がっ. 面白かっ. ホスト 世界 大変 なぁ. 5円 お金 大事 よ ね. 教訓."}, {"rating": 4.0, "content": "悪い 人 違い なんだろう 何気ない 問いかけ 心 揺さぶら 決め 台詞 真理 通ずる 感じる. 借金 ませ."}, {"rating": 3.0, "content": "フラグ 回収 しっかり てる 相変わらず ムカ つく 奴 全員 不幸 面白かっ."}, {"rating": 4.0, "content": "キャスト 豪華 すぎる 笑笑. 相変わらず 今回 話 リアル そう 面白かっ 笑."}, {"rating": 3.8, "content": "高橋メアリージュン 綺麗 すぎん ？ 笑. 今回 結構 グサグサ 5円 大切."}, {"rating": 2.5, "content": "ウシジマ キモい ストーカー 頭 金属バット フルスイング いい."}, {"rating": 5.0, "content": "141 作 目. ウシジマ ほんとに かっこいい. 目はな. 門脇麦 やる びっくり. 人生 怖い."}, {"rating": 3.3, "content": "相沢 小物 感 ワロタ 菅田将暉 いい 感じ. ただ バカリズム とか 大久保佳代子 とか 芸人 勢 気 ちゃう 下手 使わ 欲しかっ かも 笑. 金属バット フルスイング 所 ウシジマ 全て 表し 好き."}, {"rating": 4.0, "content": "ウシジマ 1 続け 観 けど くらい 記憶 映画 インスタントラーメン みたい 消費 てる 感覚 反省 集中 観."}, {"rating": 3.0, "content": "☆ 迫力 感 けど 面白い ☆. 前作 引き続い 淡々 作品 山田孝之 演技力 最後 魅了 作品 思う. 現実 もっと どろどろ てる 内容 作品 そんな 違和感 鑑賞 出来る."}, {"rating": 1.7, "content": "自分 合わ 映画 思っ けど 意外と 楽しめ 綾野剛 かっこいい もっと 登場 ほしい."}, {"rating": 3.4, "content": "2017年 66本 目. まあ まあ 豪華キャスト. 滑川 役 不満 大."}, {"rating": 2.9, "content": "前作 ひきつづき けっして 映画 上手く 筋 面白い 見 しまう 配役 陣 かなり 豪華 パワーアップ 感. とくに ホスト ハマっ 風俗 堕ち いく 女の子 （ 門脇麦 ） その子 ストーカー 産廃 業者 アブ 男 （ 柳楽優弥 ） 印象 残り まし 柳楽 あいかわらず 憑依 型 天才 演技 かんぜん 頭 変 人 きっ まし. ウシジマ ライバル 業者 演じる 高橋メアリージュン 台詞回し 良く 迫力 顔つき 存在感 目立っ まし. ただ 複数 エピソード 並行 描い キャラクター 必要 以上 多く 話 やや 混戦 気味 中尾明慶 くだり あんなに 要ら."}, {"rating": 3.5, "content": "No. 1 ホスト 目指す 窪田正孝 出 てる 高橋メアリージュン かっこよかっ. 反し 柳楽優弥 やばい リュック あんな もん 入れ たら 死に."}, {"rating": 3.7, "content": "原作 若干 異なり 色んな 話 平行 進む とても 面白かっ. 漫画 実写化 ハズレ 多い けど ウシジマ 当たり."}, {"rating": 3.4, "content": "◽ ︎ 一言. お金 かけ てん なー. ◽ ︎ こんな 人 お勧め. クズ 映画 好きな人. ミーハー 人. ◽ ︎ 感想. ▪ ︎ ストーリー. お金 大事 よ お話. 他 いろんな 教訓 散りばめ 面白い. 中尾明慶 キャラクター あんまり 好き じゃ おこちゃま すぎ. ▪ ︎. キャスト 無駄 豪華 笑 いや 無駄 笑. キャスト 中々 演技 光っ 個人的 柳楽優弥 強かっ 気持ち 悪い 怖い 恐ろしい 素晴らしい ‥. あと 菅田 脇役 脇役 きる 凄い 本当に."}, {"rating": 3.4, "content": "柳楽優弥 やっぱり 好き ドラマ 然 り ウシジマ 食事 シーン 大好き 毎回 見入っ しまう."}, {"rating": 3.4, "content": "今作 牛嶋 社長 アクションシーン かっこよかっ. 愛沢 追い込ま っぷり 見 ハラハラ けど 面白い. 見 終わっ あと スッキリ. お金 大切 しよう 思える."}, {"rating": 5.0, "content": "結構 ぶっ 飛ん 話 けど お金 人生 教訓 名言 ちりばめ."}, {"rating": 3.0, "content": "･ 16 06 12 ： BD R )【 初 鑑賞 】. 自分 守れ ヤツ 誰 守れ."}, {"rating": 3.2, "content": "ウシジマ 強い ？ ウシジマ 相手 ヘボ ？ てか なんで 面白く とか いい つつ パート2 見 3 見よ って てる ウシジマ シリーズ 結局 好き じゃ."}, {"rating": 4.0, "content": "菅田 体 張っ てん なあ 袋 シーン まじ 見 息苦しかっ. とにかく キャスト 豪華 だけ ずっと 見 中尾 演じる 相沢 クズ っぷり 虫酸 走る けど （ 前半 まだ 良かっ けど 一般人 強 ● あたり くだり 完全 許せ ） ウシジマ 先輩 あかね 先輩 淡々 成敗 感じ たまらなく スカッとジャパン."}, {"rating": 4.0, "content": "楽しかっ. ウシジマ 強し. 母 愛 切な すぎる. 親 大切 なきゃ."}, {"rating": 3.5, "content": "スケールアップ 敵対 キャラ 多数 登場 前作 面白い. 柳楽優弥 ストーカー 役 リアル 怖い ね. 2017 030."}, {"rating": 3.3, "content": "菅田将暉 泥臭い 演技 印象深い 作品. 人間 汚い 部分 描写 生々しく つい 見入っ ちゃう."}, {"rating": 4.0, "content": "原作 未読. ドラマ シリーズ 合わせ 一気に 見 まし 面白い. 今作 大まか 菅田将暉 中尾明慶 窪田 正孝 門脇麦 柳楽優弥 2つ パート 同時 進行 登場人物 多く おかげ 全く 飽き. とにかく キャスト 豪華 … 実力派 俳優 ばかり … 贅沢 気分 …. ホスト 命 儚い なぜ ？. ウシジマ 答え 痺れ まし."}, {"rating": 3.0, "content": "1 良い. 高橋メアリージュン 良い 思っ 最初で最後 映画. 中尾明慶 一味 意味 わからん."}, {"rating": 3.6, "content": "前作 再現度 アップ ね. そん キャスト 毎回 豪華. ウシジマ ハマり っぷり 言うまでもない 愛沢 すん ごい. どんな 仕事 頑張っ だけ 成功 甘く. 毎度 毎度 この世 底辺 底辺 切り取っ ストーリー けど いい 笑."}, {"rating": 4.2, "content": "高橋メアリージュン 好き わ 安定 山田孝之 様 かっこよい."}, {"rating": 4.8, "content": "丑嶋 最強 メアリージュン かっこいい. 🔰 愛沢 大好き."}, {"rating": 3.0, "content": "17年 27本 目. 戌亥 やっと 出て 来 ヤンキー ベース らしい けど ホスト 元 ホスト あたり 絡ん るし 菅田将暉 演じる マサル 丑嶋 絡み 全体的 長く ごちゃ ついてる 印象 クール 男 ライバル 滑 皮 犀 原 とかいう 頭 悪 そう 暴力 女 ‬."}, {"rating": 3.3, "content": "原作 違い すぎる しょ マサル とか メアリージュン. アリ かな. 晴 夏 山田くん w やっぱり ヨシヒコ w."}, {"rating": 3.7, "content": "最強 闇金ウシジマくん. 劇場版 2作品 名. 金 惑わさ 欲望 渦巻く. ホスト 世界 男と女. 格好 つけ てる つもり. 中途半端 しか 生き チンピラ. そんな 彼ら 物語. 金 人 変える."}, {"rating": 3.0, "content": "前作 かなり ヒット 豪華キャスト 勢揃い. 勇者ヨシヒコ 山田孝之 木南晴夏 遂に 揃っ 個人的 嬉しい キャスティング でし. 前作 ストーリー テンポ よく 素人 演技 人 目立た 非常 観 やすかっ 良かっ. 高橋メアリージュン 演技 めちゃくちゃ 良い 菅田将暉 どんな ゲス 役 醜く 過ぎ … 雰囲気イケメン 特権. 残り Part3 ファイナル でんぱ組 好き がちゃん 拝む 為 是非 Netflix 配信 欲しい."}, {"rating": 3.8, "content": "そう いえ 2 見 っと 思っ 起き抜け 見 み まし. おもしろい. 1 おもしろい. キャスト 豪華 ね. （ 林遣都 めっちゃ 好き 1 好き けど ）. こういう 役 柳楽 見れる すごく 嬉しい. 出番 けど 印象 強い. 頭 おかしい イッ ちゃっ てる 人 感 すごい. 顔 表情 こわく 汚い. 目 怖い. ちょっと 長く 感じ けど よく 出来 てる 思い. 漫画 色々 詰め込ん でる けど うまく まとまっ てる. ウシジマ 見る 真面目 働か なぁ … 闇金 お金 借り ぞ って 思い ね. メアリージュン 叫ぶ たび 笑っ しまう だけ ？. なんと 3 ファイナル ね. 見よ."}, {"rating": 3.7, "content": "高橋メアリージュン こわ〜 思い 笑っ しまっ. 牛島 無表情 クセ."}, {"rating": 3.0, "content": "高橋メアリージュン 女 けど 怖い 中尾明慶 チンピラ 感 似合っ 好き 笑."}, {"rating": 3.9, "content": "初 闇金 金 借りる 罪悪 罪悪 人 命 獲る 獲 行為 描写 エンターテイメント 作品 厚み 増し 気 闇金 借金 行為 まるで 木 森 隠し 印象 巨 悪 キャラ 象徴 演じ 高橋 サン 説得力 良かっ 映画 前作 面白い パート ３ ファイナル 巨 悪 描写 でしょ ね … (ノ-_-)ノ~┻━┻ 命 丸儲け."}, {"rating": 3.5, "content": "my 映画館 2014 37 > 今回 TV ﾄﾞﾗﾏ シーズン2 見 上 映画館 でし たまたま 東京難民 後 本作 見 しまい 内容 被り インパクト 薄れ 反省 笑. 劇場版 第 ２ 弾 相変わらず 安易 ヤミ金 走る 群像劇 描か 見所 カウカウファイナンス 丑嶋 社長 危機 … 並行 二つ ドラマ きちんと リンク 不満. それと 丑嶋 社長 力強 見 たかっ ラスト ちょっと 見せ 程度. つまらなかっ 訳 キャスティング ナイス … 高橋メアリージュン グッジョブ."}, {"rating": 2.0, "content": "漫画 実写化 あまり 好ま タイプ. ウシジマ 君 良い 思え. 綾野剛 かっこいい."}, {"rating": 3.3, "content": "山田くん 社長 就任 おめでとう ✨. タイムリー でし. あ いざ わが 好き ありません ああ やつ ホント 嫌い. だから まぁ 結果 スッキリ まし. 相変わらず 山田孝之 無表情 いい. 脇役 使う 俳優 豪華 すぎる. 柳楽優弥 気持ち 悪い 役 のに. かっこいい けど. ところどころ 深い 言葉. 刺さっ. うしじま 社長 過去 気 ぁぁぁぁ."}, {"rating": 3.8, "content": "前作 林 遣都 出て. 今作 山田健太 出て. バッテリー じゃん って. 中尾明慶 億泰 見え おもろい."}, {"rating": 3.3, "content": "ホスト とか ストーカー とか 身近 そう 怖い チンピラ ガキ ウザ すぎる ちなみに 捕まっ カップル 結果 死ん ？ って 感じ だし ガキ ども どー ？ って 少し 気 多い あんなに 金属バット 殴ら 生き てる しか 思え 1発 殺さ るし 力 加減 問題 ？ ？. 面白かっ."}, {"rating": 3.5, "content": "山田孝之 ウシジマ 社長 ほんま かっこいい 食べ 方 かっこいい つよい ケンカ シーン とか かっこ よすぎ. 綾野剛 いい 役. 原作 読ん るし 実写 のに 良 すぎる."}, {"rating": 3.9, "content": "やっぱり いろいろ すごい. 不遇 敗れ 夢 依存 墜落 焦燥 負 連鎖 救い 中 それでも どこか 信じ 愛し. シリーズ どんな カテゴリー 属さ 独自 作品 世界 思う. 生き てる 意味 わから 死ぬ 意味 わから 言い放つ ウシジマ プリンシプル 物語 強固 核 取り巻く 群像劇 形成. 中尾明慶 菅田将暉 窪田正孝 門脇麦 木南晴夏 墜落 ゆく 債権者 キムラ緑子 柳楽優弥 絡み 演者 オーラ まばゆい ばかり 発散. もちろん 山田孝之 やべきょうすけ 高橋メアリージュン 綾野剛 光石研 レギュラー 陣 素晴らしい. 今回 キャスト 多い ぶん ドラマ シリーズ 比べる エピソード 深 掘り からか かなり 凡庸 意外性 吐き気 悪魔 的 破壊 的 役柄 設定 （ 高橋メアリージュン もう 物足りない … ） 人間の業 性 描か 残念. ウシジマ 度数 低め オールスターキャスト 映画 十二分 楽しめ. エンドロール 愛."}, {"rating": 3.4, "content": "ドラマ 全部 観 映画 観 み よ パート2. なんか キャスト 無駄 豪華 ちゃっ なかなか 観る 気 今作 個人的 1 面白かっ. 山田孝之 もう 完全 ウシジマ しか 見え 戌亥 駄菓子屋 談議 好き ウシジマ 中 ゆいいつ 癒し. 愛沢 小粒 感 中尾明慶 うまく 出し くれ まし よ. あー 真面目 生き よっと."}, {"rating": 3.2, "content": "麦 逞し すぎる 筋肉 だらけ ふくらはぎ 一番 驚い 映画館 観客 全身 ヒョウ柄 パツキン 姐さん ＆ パンチパーマ 自分 お隣 仕事 先 足 運ん あろ ニッカポッカ まま 鳶職 少年 三名 まさに ウシジマ 君 テイスト おお 映画 内容 衝撃 受け 覚え."}, {"rating": 4.0, "content": "Netflix ドラマ 映画 ぶっ続け み. 総じて 感想 けど すき わ なんか み ちゃう （笑）. 山田孝之 かっ ちょい. 総じて 同じ 文."}, {"rating": 3.5, "content": "何にも 考え. 画面 映る 悲惨 話. フィクション 楽しめる. 門脇麦 賞."}, {"rating": 3.2, "content": "出演者 楽しむ 回. 大久保 ホスト 客 生々しく 好き. バカリズム 完全 ネタ 走っ るし. 本作 ウシジマ ライバル 的 存在 オリジナル キャラ 犀 原 茜 登場. 高橋メアリージュン 好演 どうしても ウシジマ ライバル 格 違う. . 意外と スリリング 展開."}, {"rating": 3.9, "content": "前作 引き続き なんとなく 見 み たら なんとなく 止まら 最後 見 ちゃっ. ドラマ 見 なんとなく ストーリー とか 知ら み けど 今回 もう 結構 おもしろく ウシジマ 好き 領域 突入."}, {"rating": 3.6, "content": "菅田将暉 柳楽優弥 門脇麦 窪田正孝 若手 実力派 揃っ 本作 みんな めちゃくちゃ 上手い けど やっぱり 菅田将暉 演技 スゴ いと 思う どんな 役 そう. 邦画 演技 観 映画 あまり 満足."}, {"rating": 3.3, "content": "映画 シリーズ 中 まぁまぁ 作品. 初めて 菅田将暉 見 よ なー 時 なんとも 思わ けど 頃 頭角 現し 思う."}, {"rating": 3.5, "content": "2017年 41本 目. 菅田将暉 グズグズ っぷり とか 中尾明慶 他力本願 感じ 嫌い じゃ ない〜. ウシジマ 気 ついつい 観 しまう."}, {"rating": 3.6, "content": "邦画 好き 新宿スワン とか 含め こー ゆう 系 だけ やっぱり."}, {"rating": 3.2, "content": "ホスト 金 AV 金 ヤクザ 金 底辺. 1 面白い. 柳楽 使い方 勿体無い."}, {"rating": 3.1, "content": "寝 しまっ けど 悪く 思う. ホスト 話 ストーカー 話. 麦 なんと いえ エロ 印象的."}, {"rating": 3.5, "content": "役者 豪華 話 筋 他 比べる そこそこ 面白かっ. デストラクション ベイビーズ 言い 柳楽優弥 菅田将暉 狂っ 役 多い 狂っ 役 好き けど. それにしても 門脇麦 本当に 幼く みえる セクシー シーン 居心地 悪い … 1人 見 良かっ."}, {"rating": 3.8, "content": "人 醜い 気持ち 行動 フォーカス 見せつけ くる 気分 悪い そう 言っ 人 末路 本当 最期 気づか 印象 残る 見る 気."}, {"rating": 1.0, "content": "ひ とっ 面白く. 原作 知ら 人気 わからん. シュール 笑い 真剣 どう 狭間 みたい 感じ 出し くる けど. 全然 面白く. 山田 嫌い そう やめ 欲しい."}, {"rating": 2.8, "content": "たま 観る 邦画 シリーズ. あまり 馴染み 無い コア 設定 故 ファン 多い 作品. 原作 読ん 人 前作 観 人 楽しめる 内容. あと 手 キャラクター やら たら 間違い 似合う 山田孝之 演技力 安定 クオリティ. 菅田将暉 下っ端 演技 良かっ. 結構 ドロドロ ストーリー あまり 入り込ま. こんな 世界 なー くらい 鑑賞 事 オススメ."}, {"rating": 3.6, "content": "戌亥 かわいい なぁ … ´△｀) 思え スーツ 全力 ダッシュ 戌亥 シーン 長め 綾野剛 活かし 方 わかっ いらっしゃる. あと 柳楽 優弥 狂っ 人 演技 すごかっ. part1 2 おもしろかっ 3 ファイナル CS VOD 出 たら 観 たい. ウシジマ 最強."}, {"rating": 2.0, "content": "高橋メアリージュン ビジュアル 良い のに 喋っ 時 ヒステリー 感 台無し 途中 胸糞 悪い シーン."}, {"rating": 3.5, "content": "1 好き. 菅田将暉 門脇麦 窪田正孝 これから 日本映画 界 担う 若手 破滅 いく 姿 印象的."}, {"rating": 3.1, "content": "パート 1 断然 面白く 感じ. ウシジマ 社長 ピンチ なー w 綾野剛 やっぱ 最高."}, {"rating": 4.0, "content": "菅田将暉 君 目当て 観 行き まし  . テレビ part1 観 ませ 大丈夫 でし  . 闇金 集まる 人達 人間 模様 描い  . 遠い 話 リアル 怖かっ  . 闇金 怖かっ けど ストーカー 怖かっ  . 映画 引き込ま まし  . 面白かっ  ."}, {"rating": 3.3, "content": "物語 交差 進ん いく 面白かっ. 菅田将暉 やっぱり 演技 うまい ねぇ もちろん 山田孝之. 実力派 人気 出る 頷け."}, {"rating": 3.4, "content": "ヤンキー ホスト 編. 愛沢 ブツブツ つぶやき 必死 頭 回し てる シーン じ わる. 旬 キャスト てんこもり 見 楽しい. 高橋メアリージュン ウシジマ 好き. 監督 関わっ てる ドラマ 好き 多い. ナニワ金融道 きらきらひかる ランチの女王 カバチタレ！ 太陽は沈まない 漂流教室 名作 揃い."}, {"rating": 3.6, "content": "前回 本格的 お金 仕組み ややこしく よく 分から. 闇 深さ 増し."}, {"rating": 4.2, "content": "2日 前 1 作 目 見. 面白かっ 今作 見 み まし. 今作 なかなか 面白く. 前作 比べ 少し 涙 シーン. 見どころ 沢山 まし. 今作 いくつ ストーリー 路線 最後 一つ そんな 風 しあがっ. 映画 見 たら 友達 出演 笑っ しまい まし ww. 17歳 時 映画 15歳 設定 面白かっ ww. 友達 恋人 見 いただき たい 作品 でし ちなみに 今作 おっぱい 出 ませ w. 残念 でし (╥﹏╥)."}, {"rating": 3.4, "content": "楽 観 映画. 携帯 触り ストーリー 置い 観 まし."}, {"rating": 3.8, "content": "Part2 ウシジマ キャラクター 掴め 気 冷酷 情け 無い 善悪 正す 目的 純粋 バイオレンス 世界 堪能 映画 テンポ 掴め. あと 菅田将暉 凄い 身体 人 注目 集める パーツ いい むしろ 反対 皮膚 割合 絶妙."}, {"rating": 3.5, "content": "久しぶり シリーズ 鑑賞 まし. みんな 落ちる 落ち いき それなり 理由 事. お金 よーく 考え 使い たい ね. それにしても 山田孝之 貫禄 演技 いつ み カッコ いい 目 座っ なんとも 言え ませ ♪."}, {"rating": 3.6, "content": "ドラマ 違っ 人気 演技派 俳優 バンバン 出 興奮 状態. クズ ヤンキー 菅田将暉 NO 1 ホスト たい 窪田正孝 ウシジマ 友達 綾野剛 最高. 映画 ウシジマ 時 酷い 現実味 あんまり."}, {"rating": 3.4, "content": "ほんとに 映画 中 だけ 話 ほしい 落ちる とこ 落ちる 救い 話."}, {"rating": 3.4, "content": "メアリージュン 出 来る シーン 本当に 最悪. なんで 怖い ヤクザ ヒステリー 女 よ. こいつ 出 クソ みたい 演技 話 台無し いく. メロドラマ やっ てろ よ って 感じ."}, {"rating": 3.0, "content": "女 後ろ向き 真実 前向き 嘘 信じる. 勉強. 2017 6."}, {"rating": 3.7, "content": "最初 ホストクラブ 殴り込み いく ウシジマ. あと ほぼ 原作 通り 進行 いく. わくわく 展開 緊張 音楽. 相変わらず ウシジマ 君 山田孝之 すげ ー・・・・."}, {"rating": 3.5, "content": "中尾明慶 菅田将暉 雑魚キャラ 全開 面白かっ (´･∀･`) あー ゆ ー 役 ほんま 上手い. ウシジマ 社長 かっこいい わ. そんなに 痛い シーン 見やすかっ. あと 柳楽優弥 やばい 感じ. ディストラクションベイビーズ 時 不気味 思い出し. 今 稲庭 先輩 大 好きやねん けど なー. そ いえ ピンクとグレー 出て 存在感 いい 役者."}, {"rating": 3.9, "content": "dTV 鑑賞. キャスト 豪華 原作 読ん 映画 観る 役 人 ー キレッキレ 更 楽しめる 感じ. 期待 裏切ら モ ナ コ 登場 いい 感じ 。( 笑."}, {"rating": 3.9, "content": "あまりに キャラ 多 すぎ 群像劇 壊れ しまっ てる 感じ. ただ 役者 演技 すこぶる 良い. 窪田正孝 最後 シーン グッと くる. 門脇麦 みっと エロス 中途半端 脱 感 門脇麦 超 ハマっ てる. 柳楽優弥 ヤバい やつ 演技 最強 ディストラクションベイビーズ 前哨戦 感じ. 菅田 キャラ ディストラクション … ちょっと 被る 調子 ノリ キャラ 似合 うわー. 若手 実力派 俳優 青田買い 得 感 作品 でし."}, {"rating": 2.8, "content": "キャスト スゴ ‼ お金 大切さ 感じ アルバイト 派遣 いい 働く 大事 思っ."}, {"rating": 4.0, "content": "映画版 ２ 本 目. 未成年 マサル 暴走族 愛沢 バイク 盗ん 壊し しまう. 弁償 代 ケガ 負わ しまっ せい 慰謝料 合わせ 200万 請求 しまい 丑嶋 泣きつき タダ 働き 返済 はめ. 時 同じく 新人 ホスト 麗 未成年 彩香 貢が No.1 目指し …. 前作 闇金 っぷり 炸裂. 毎回 ホスト 常連 な～. シリーズ 見る 改めて 思う ホスト 狂っ 女 キレ 女 ヤバイ …. 幽霊 関わり たく わ (¯―¯ ٥. 丑嶋 相変わらず 裏 家業 のに 正論 言う w. もっと 他 適職 じゃ 😗 ？. 愛沢 チキン ちょこざい 感じ 大好き w. 門脇麦 って 普通 女優 じゃ ？. 他 作品 脱い たよう …. だいぶ 体 張っ てん ～(;´∀`). やっぱ 一番 犀 原 姐さん 好き 過ぎる わ ❤. 緑色 アメ マズイ よ け けっ 言っ だろ ぉがぁぁ ！\". 姐さん 綺麗 過ぎる ๑ ´ 艸 `). 丑嶋 犀 原 全然 まばたき 怖い ね. 柳楽優弥 奇人 っぷり かなり ホラー. 本当に 演技 かっ ？ って ぐらい イッ ちゃっ (´ ㅂ `;). やっぱり 事務員 役 摩耶 一番 カウカウ ハマっ てる. 小銭 立派 お金. 5円 大切 w."}, {"rating": 3.4, "content": "おもしろい けど なんか ドラマ みたい. 映画 って 感じ ね. 中尾 とことん クズ."}, {"rating": 4.0, "content": "高橋メアリージュン 最高. キャスト 贅沢 だし 1 面白かっ. 門脇麦 まっ. みんな 愛沢 大好き よ."}, {"rating": 3.2, "content": "今年 31本 目. ヤンキー 編 ホスト 編 ベース 構成 けど 他 編 エピソード 組み込ん でる. 原作 ホスト 編 なかなか ヘビー 話 けど 本 映画 ストーリー マイルド てる 後味 悪く 観 まし. ただ マイルド た分 彩香 ウシジマ 生き てる 意味 わから 死ぬ 意味 わから 会話 重み 薄まっ. TVシリーズ season3 映画 part3 ファイナル 観 いき たい."}, {"rating": 3.5, "content": "ときどき 叫ぶ 茜 面白い 菅田 出 てる これだけ 見 けど 他 見 たい ナントカ 沼 危険 すぎる ウシジマ 強かっ ところどころ フフッ 笑え 楽しかっ."}, {"rating": 4.3, "content": "安定 ウシジマ. 内容 ダーク けど ダーク 感じ にくい 好き."}, {"rating": 3.5, "content": "ウシジマ ど ハマり した. 高橋メアリージュン 低音 ボイス 最高. 柳楽優弥 贅沢 使い バカリズム ちょい なんか とても しっくり 良い ◎. 菅田 ワンパターン …. 個人的 木南晴夏 すき. 1 新井浩文 かなり すき 印象的."}, {"rating": 3.0, "content": "夜中 テレビ やっ 普通 面白かっ ー. 多重債務者 こわい."}, {"rating": 3.5, "content": "久しぶり 邦画. やはり 面白い キャスト 豪華 よ. 山田孝之 好き."}, {"rating": 3.0, "content": "中尾明慶 菅田将暉 弱 すぎ ハラ ハラ 感. お金 怖い."}, {"rating": 3.7, "content": "【 Netflix 日本語字幕 付き 観賞 】. 観 息苦しい 場面 けど 面白かっ. キャスト 時 まだ 有名 じゃ かも しれ けど 今 もう 主役 級 レベル 人気 よ ね 個人的 好き キャスト 揃っ 見応え まし. エンドロール 入る 前 会話 セリフ. 丑島 答え 柄崎 なるほど 俺 今 同じ 考え まし 2回 言っ 丑島 てめぇ さっき 考え ねぇ だろ ツッコミ 笑え まし w."}, {"rating": 4.0, "content": "中尾明慶 ウォーターボーイズ いい 個人的 好き. 有名 役者さん ばっかり."}, {"rating": 4.2, "content": "2017 063 045 018. 2017 5 4 スカパー! 録画 鑑賞. （ 末尾 前作 Part １ レビュー 読ん くださっ 方 お礼 お詫び 書い ）. Filmarks 評判 良い Part ２. いや 確か 面白い. TVシリーズ Part １ ＆ ２ 映画版 Part １ を通じて 熟成 物語 世界 新た 映画版 キャスト 加わっ とても 魅力 的 作品 仕上がっ (^_^). 絶妙 って 感じ ？ フワッ ホー (*￣∇￣)ノ. ヤミ金 怖. 人間 愚か 哀し. 真実. 日常 一 断面. まま 世界. そういった 群像劇 見事 一本 エンタメ 作品 収斂 いく. シナリオ 同じく キャスト いい. ウシジマ って 実は カウカウファイナンス 顧客 ドラマ メイン 作品 ゲスト キャスティング 影響 凄く 大きい. 本作 映画版 らしく 短時間 出演 ウシジマ 前 霞ま 強烈 魅力 的 キャスト 勢揃い. (￣▽￣)b. 門脇麦 窪田正孝 柳楽優弥 菅田将暉 中尾明慶 綾野剛 マキタスポーツ etc.. シンケン ブルー ね (^_^)( 笑. 中でも 当時 愛の渦 鮮烈 印象 放っ ばかり 門脇麦. 俺 中 主役 級 輝き でし (^_^). やっぱり 高橋メアリージュン. ウゥシジマァァァァアア ヾ(≧∀≦*)ﾉ〃 爆. あ TV 版 キャスト 良く って 言っ てる 念 (^_^). 寧ろ 作品 自体 TV 版 本質 なんて 思っ. クライマックス 持っ 行き方 良かっ. これぞ 実写版 ウシジマ. って 感じ 作品 思い (^_^). お礼 お詫び. Part １ レビュー 読ん 頂い ありがとう ござい まし m(__)m. いや お詫び って なんか テキ トー 書い ちゃっ って. 2017 5 14 アウェイ 磐田 戦 勝利 帰り 新幹線 角 ハイボール 呑み 書い けど ね f(^_^;. ま 酒 飲み 書く 往々 見 事態 f(^_^;. テキトー なぁ 思わ 方 申し訳 ませ でし m(__)m. 皆さん 気 祈り. これから 宜しく お願い (^_^)."}, {"rating": 3.8, "content": "菅田将暉 方 怖 すぎ 本当に 無理 こんな 世界 かも しれ 思う ゾッと … ホラー よ こんな. 窪田正孝 門脇麦 ホスト 方 最高 貢ぎ 女好き ナンバーワン 女 お金 持っ くる 美し 感じ まし こんなに テンション 上がる シーン でしょ 美し すぎ. 最後 ウシジマ セリフ 最高 でし (「 5円 だって 〜」). ホスト だけ 話 たら 4 5 上げ ちゃ ヤンキー 方 怖 すぎる 評価 …。."}, {"rating": 3.6, "content": "ウシジマ シリーズ 初めて. 鑑賞 (　 ﾟ д ﾟ )！！！！. 菅田将暉 出 てる. とっても 面白かっ ◎. 他 シリーズ 見 みよっ かな ♡."}, {"rating": 3.6, "content": "前作 登場 キャラ 増加. 伴い 更に キャスト陣 豪華. 複数 話 同時 進行 ボリューム 感 とても 見応え. カネ カネ カネ カネ … … この世 やっぱり カネ なのか …. なんか 救い 無い 話 現実. 闇 金 だけ 手 ぇ 出し ちゃ おしまい ぜ !!. たった 五 円 お金 お金 大事 ましょ … って お話 ね."}, {"rating": 3.0, "content": "脇役 キャスト 目当て 鑑賞 part2 こういう 暴力的 ？ なのは 普段 見 早送り 見よ 思っ のに 結局 最後 早送り 見 しまっ 一人 だけ ライバル 業者 女 人 演技 酷く 笑え けど 以外 みんな 良く 面白かっ."}, {"rating": 3.6, "content": "毎回 毎回 山田孝之 ぴったり すぎ 驚く 山田孝之 観る 観 てる."}, {"rating": 3.0, "content": "山田孝之 ほんと やっ てる よ ね. 演じ 職業 探す 方 難しい かも."}, {"rating": 4.0, "content": "ウシジマ part2 豪華 俳優 勢ぞろい シリーズ 中 1番 良かっ. 新 キャラ 高橋メアリージュン 演技 光る."}, {"rating": 3.0, "content": "ホスト ハマっ 借金 風俗 働く って 流れ いつ 観 怖い よぉ〜. 目つき 鋭い 女 闇金 急 大声 出す けど 言っ てる 聞き取れ よ （笑）. 柳楽 演じる 日雇い 若者 気持ち 悪かっ なぁ. 漫画 最初 方 だけ 読ん けど 中尾 役 知っ てる ぞ. こんな 軽い 感じ っけ ？ ​."}, {"rating": 3.2, "content": "なんか 話 スケール 小さく しまっ. ヤミ金 だけ やめよ."}, {"rating": 3.3, "content": "前回 様々 脇役 ストーリー. 最終的 1つ 繋がり スッキリ 印象."}, {"rating": 3.9, "content": "女 って 後ろ向き 真実 前向き ウソ 好き よ."}, {"rating": 4.2, "content": "Part1 話 広げ ちゃんと 回収 ドキドキ たら 完璧 オト くれ とても 満足. Part2 色々 話 詰まっ こそ 広げ すぎ 回収 きんの ？ ドキドキ どころか 心配 またまた 安心. 素晴らしい まとめ 方. 大 満足. 門脇麦 良き. 菅田将暉 とても 良き. 窪田正孝 抜群 良き. 柳楽優弥 最高 良き. 中尾明慶 木南晴夏 マキタスポーツ 本仮屋ユイカ 高橋メアリージュン 光石研 良かっ. Part1 脇 素晴らしい かっ 言っ 今回 素晴らし いかっ ダントツ 豪華. 今回 裏切ら なぁ. とても 良かっ."}, {"rating": 3.5, "content": "前作 ドラマ 近い 演出 ストーリー 内容 ドラマ 方 よく 知る 見やすかっ. 前作 同様 ブラック 部分 お金 怖 出し. 前作 比べ 良い部分 コメディ 要素 多く 普通 笑っ しまっ. 映画 盛り上がり 無い 勿体無い 映画 シリーズ 初めて 見る 人 以外 見 問題 思う."}, {"rating": 3.4, "content": "Better than the first one The sense of humor has improved. As same as before the story goes with two different situations with people who lends money from Ushijima."}, {"rating": 3.4, "content": "1 グロ 抑え め けど 相変わらず 狂気 退廃 っぷり. 取り立て 落とし前 取り 方 怖い …."}, {"rating": 3.8, "content": "パート 3 続き 観. やっぱり 1人 真面目 生きよう って 人 最後 ダメ やつ 二つ 別れる オチ すき. こう たく いい."}, {"rating": 3.2, "content": "順番 観 いっ けど 綾野剛 高橋メアリージュン 出演 てる だけ ワクワク 感 倍増 まし w. ハマり 役 すぎる ♡. 菅田将暉 クズ っぷり 最高. 5円 お金 大切 なきゃ ね. 原作 内容 浅く ちゃう 仕方 けど 違う エピソード ごちゃ 混ぜ にし すぎ ちょっと ね."}, {"rating": 3.1, "content": "あー Netflix パート2 よかっ わ ウシジマ 月間 みたい けど 相変わらず 軽く 見 テイスト はまり そう 多分 内容 割 キャスト 豪華 良い 少し バイオレンス 少し エロ 人生 教訓 みたい バランス 良い 思う."}, {"rating": 3.8, "content": "みんな クソ ばっか ウシジマ 成敗 いく 感じ 大好き ただ 山田孝之 凄い だけ って かも."}, {"rating": 3.7, "content": "見 終わっ 後 人間不信 (＞＜). 意外と 面白かっ."}, {"rating": 4.0, "content": "門脇麦 ホストクラブ 頑張る 高田 話. 原作 方 ホスト やつ 好き 本作 とても 満足 でし."}, {"rating": 3.6, "content": "人 お金 恐ろしい ５ 円 大切 娘 あんなふうに しまう なんて こんな 世界 生き てる 人々 ホント 居る だろ 考え させ 山田孝之 冷め 顔 印象 残り まし 全 シリーズ 見 たく まし よ."}, {"rating": 4.8, "content": "相変わらず 面白い ～～！！！. てか 出演者 めちゃくちゃ 豪華 すごい 菅田将暉 めっちゃ 演技 上手い ネジ 飛ん でる バカ 人 役 似合う ？ 笑. 綾野剛 菅田将暉 車 追いかけ 誰 ？ ？ 誰 ？ ？ って 言わ こめ ちゃ くちゃ 笑っ 全体的 笑える のに 最後 胸糞 最高 好き ☺ ️."}, {"rating": 3.5, "content": "1 2 話 的 繋がっ 3 Final 完結 ？ 以外 胸糞 系 結構 好き かも."}, {"rating": 3.0, "content": "漫画 読ん けど 多分 キャスト あんまり だろ なぁ 思い 鑑賞. 山田孝之 目当て 観る 吉. 殆ど 喋ら けど."}, {"rating": 3.5, "content": "パート 3 続き 観. やっぱり 1人 真面目 生きよう って 人 最後 ダメ やつ 二つ 別れる オチ すき. こう たく いい."}, {"rating": 3.6, "content": "ウシジマシリーズ クレジット 毎回 アディーレ法律事務所 名前 笑う."}, {"rating": 3.2, "content": "闇金 第 二 弾. 待っ まし 言わ ばかり. キャスト 豪華 菅田将暉 すげ ークズ っぷり もう 目 離せ ませ."}, {"rating": 3.1, "content": "前作 比べ ぐろ. 深い闇 しか 世界 ウシジマ 社長 くれる 微か 光 魅力."}, {"rating": 3.5, "content": "ウシジマ 好きだから 救い 中 ほんま 少ない 光. とてつもなく よかっ."}, {"rating": 3.3, "content": "山田孝之 演技力 すっ げ ぇ. 世界 踏み込み たく 思っ. Part1 比べ たら 2 期待はずれ でし."}, {"rating": 3.4, "content": "ウシジマ 社長 狡猾 なんと 表し 良い わから 愛情 憎め ウシジマ シリーズ 魅力."}, {"rating": 3.1, "content": "遠い 別 次元 話 思っ 観る 好奇 心 一般 人 泥沼 はまっ 行く 過程 あながち 別 次元 話 かも 恐怖心."}, {"rating": 3.8, "content": "若手俳優 演技 殴り 合う クローズ スリリング ぜ. カウカウファイナンス 10日 5割 利率 貸し付ける 闇金 業者 社長 丑嶋 そんな 闇 金 色んな 理由 金 借り 来る 人間 物語. 同名 原作 マンガ 実写映画 化 シリーズ2 作 目 シリーズ4 作 中 一番 お気に入り 今作. いつも カウカウファイナンス 面々 以外 今回 若手俳優 陣 ヒャッハー くれ. 木南晴夏 筆頭 菅田将暉 柳楽優弥 ヒャッハー 演技 素晴らし すぐる おかげ フツー イイ 演技 てる 窪田正孝 門脇麦 霞ん じゃう くらい. 中尾明慶 小者 感 サイコー 取り巻き 中学生 ？ イイ 感じ 出し てる. 複数 話 同時に 進行 てる けど ゴチャゴチャ ウシジマ イイ 特徴 健在. 正常 男性 木南晴夏 高橋メアリージュン 怒鳴ら たく 映画 間違い ナシ ｗ."}, {"rating": 3.0, "content": "登場人物 騒々し. ウシジマ 淡々 温度. 絶妙."}, {"rating": 3.7, "content": "山田 菅田 窪田 門脇 柳楽 高橋メアリージュン マキタ. みんな 目 死ん でる 〜〜〜♪."}, {"rating": 3.5, "content": "すこし 詰め込み 過ぎ ？ 中盤 思っ けど なんだかんだ スッキリ 終わっ よかっ ラスト 善悪 真ん中 感覚 くる ウシジマ 良さ ？ フワッと 出 くる."}, {"rating": 4.0, "content": "【 飲み会 金曜日 夜 見 たい 】. ウシジマ シリーズ 一番 好き. テンポ いい ストーリー 構成 いい. 映画 1 作 目 比べ 爽快 感 結末 思っ だけ ？. 逆 ドラマ シーズン3 後味 悪さ 胸糞 悪さ すごかっ 作品 個性 だろ けど."}, {"rating": 3.5, "content": "漫画 読ん けど 楽しかっ. お金 怖い. 高橋メアリージュン 綾野剛 かっこよかっ. 菅田将暉 目当て 2 見 けど 1 みよ おもっ. 5円玉 落とし 拾わ 債務者. 5円 大切 お金 拾わ お前 変わら ぞ. って いっ ウシジマ 台詞 名言."}, {"rating": 2.8, "content": "新作 がちゃん 観る 頑張っ 予習. シリーズ やっぱり やべきょうすけ 演じる 柄 埼 可愛い なぁ. カウカウ メンバー ヤンキー やら ライバル 金融 屋 やら ヤクザ やら 入り乱れ プチパニック 起き よ って 話. …. 麦 ライク・ア・ローリングストーン 物語 やら へっぽこ ホスト ナンバー1 俺 物語 やら ストーカー 君 僕 ま もっち ゃるけん 物語 やら …. ？. メイン ストーリー 絡む サイドストーリー ガチャガチャ 乱入 メイン フィリップ 君 仲 旦那 達 チーム VS team カウカウ メイン ストーリー 集中 くれ へん ねん. まぁ 麦 セクシー 衣装 やら 見れ んで 良かっ キムラ緑子 セクシー 衣装 なんて ゲテモノ 見. 麦 転落 っぷり 観 気持ち 良い シンケン ブルー ナンバー1 ホスト っ ー へっぽこ っぷり 萎える ディストラクションベイビーズ 観 後 柳楽 役 新鮮味. やっぱり そっち 話 はいらん ついで 綾野剛 別に いらん もう少し メイン 肉付け 時間 ９ ０ 分 くらい まとめ くれ 方 嬉しかっ. メイン メイン 柄 埼 ま ぁか わい こちゃ 担当 良い けど あんな ポンコツ ヤンキー ただ ポンコツ アッサリ 取っ 捕まる 高田 情けない やら 悔しい やら お陰 大 損害 よ. はい もう少し 敵 大物 感 欲しかっ よ ね ライバル 金融 屋 メアリー ジュン ヤクザ 光石 研さん もっと 揉め 欲しかっ よ ね 残念. 肉蝮 とか 出し ちゃっ 欲しかっ よ ね. 柄 埼 丑島 メガネ 以外 可愛い ポイント 無し. 惜し らむ メアリー ジュン ドS 美女 素敵 キャラ 超 犬食い ギャップ 可愛らしい のに 喋る キャンキャン うるさく 萎える 犬食い 良い 無駄 吠える ワンコロ だって しとやか 子 ほう 好き. さぁ なんとか 2 作 目 鑑賞. ようやく がちゃん 見れ ね. ってか もう ちゃんと やべきょうすけ 丑島 メガネ 出演シーン ダイジェスト だけ 良い けど …."}, {"rating": 1.0, "content": "色んな エピソード 頑張っ すぎ. 間 くそ シリアス 欠け. 菅田将暉 母親 シーン. あと 色んな 芸能人 ちょこちょこ 映る もう ざかった. お遊戯会 ？ ウォーリーをさがせ ？."}, {"rating": 2.9, "content": "愛沢 キャラ いい （笑）. 原作 へっぽこ 面白い キャラ けど 更に コミカル 感じ まし （笑）. 一作 目 同じく 複数 エピソード 同時 進行 いき ちょっと 詰め込み 過ぎ ？ 少し ごちゃごちゃ 印象 否め なぁ. 滑川 なぜ 女性 驚き まし いやー お姉さん 美人 ナイスバディ とても 素敵 … 滑川 … ？ ？ って. 叫ぶ 時 金切声 すごい 耳 おば ちょっと 辛かっ かも. 今回 なかなか 爽やか ラスト 全体的 あんまり 黒い 話 ご 家族 ご 鑑賞 頂ける 内容. 個人的 ホスト 嫌い スカッと したし ね いい 思い まーす."}, {"rating": 3.3, "content": "※ レビュー 省略 ※. ドラマ 漫画 共 さり気 全部 追って きた ウシジマ シリーズ 映画化 第2弾. 綾野剛 出番 無駄 増え. 菅田将暉 窪田正孝 門脇麦 ちょっと 売れる 前 出番 見れ. 柳楽優弥 相変わらず 狂気 楽しめ. 原作 好き エピソード 普通. ちなみに 希崎ジェシカ 昔 イチオシ AV女優. まぁ やっぱり TV スペシャル レベル …."}, {"rating": 3.8, "content": "面白い. ドラマ 面白く season3 見 けど ドラマ版 安定 ＋ 映画版 キャスト 話 一段と スケールアップ. 前作 前 見 けど こっち 面白く てる 気. キャラ みんな 濃い よ な～ ヤバイ 奴ら ばっかり 裏 世界 覗け. ある意味 こういう 作品 反面教師 的 存在 いい かも ね."}, {"rating": 3.5, "content": "こういう ファンタジー 思っ 観 てる けど リアル ？. いやー 厳しい ウシジマ 一言 一言 重い ただ 単に 興味本位 鑑賞 けど 色々 考え させ. 人気 分かる 気."}, {"rating": 3.2, "content": "前作 比べ おもしろかっ. 原作 好き 話 たくさん 盛り込ま 嬉しかっ. 愛沢 イメージ ぴったり すぎ 凄く 良かっ. 愛沢 観る だけ 映画 み 価値 合っ. 愛沢 奥さん 役 木南 すごく よかっ. 逆 マサル 微妙. 滑 皮 役 女性 変わっ まし 怒る 甲高い 声 耳 イラッと 予想 作品 ハマっ 個人的 好き キャラ でし. おもしろかっ. 最後 終わり 方 好き."}, {"rating": 5.0, "content": "闇金ウシジマくんpart2. ダークヒーロー 丑嶋. シュール 柳楽優弥 頭 めがけ. バット フルスイング."}, {"rating": 3.3, "content": "久しぶり 鑑賞. 前作 比べ だいぶ グロ さがない. ぶん 見やすい けど ね ◯. 山田孝之 渋さ たまら. 5円 大切 金."}, {"rating": 5.0, "content": "何度 見 ちゃう. お金 ？ 問い. 考える 上 作品 群. とても 良い 参考 思う. ドラマ 映画 原作 魅力 ガ ツン 引き上げ もう 一つ 味 楽しめ. 作品 群 通し 文句なし 5 0."}, {"rating": 3.5, "content": "TVシリーズ season2 続く 劇場版 第 二 作. 借金 踏み倒そ チャラ ガキ 供 ケツ 火 付い ヤンキー 達 まとめ ウシジマ 軍団 型 ハメ って 話 ☆. チョット 要素 盛り込み 過ぎ 感じ 相変わらず 人生 転落 組 素敵 末路 描か 爽快 仕様 仕上がっ ☆. 容赦 なし ウシジマ 勇姿 拝める 一本. (*￣ー￣) ☆."}, {"rating": 3.6, "content": "1 面白かっ 役者 いい 味 出して 高橋メアリージュン よかっ."}, {"rating": 3.5, "content": "5円 大切 金. 前作 エグ 薄 まった 分 凡作 しまっ … 役者 豪華 って だけ 相変わらず 同時 進行 スピード感 展開 見 飽き ね."}, {"rating": 3.8, "content": "改めて 見る チョイ 役と かも キャスト 豪華 しん season1 みたい 怖 けど それだけ 身近 話 って 感じ おもしろかっ."}, {"rating": 3.2, "content": "レビュー 書く 忘れ. 菅田 将暉 ◎. 綾野剛 ◎. ヤンキー とか 上下関係 って 理不尽 すぎ こわい."}, {"rating": 3.5, "content": "だいぶ 前 観 けど レビュー 書く 忘れ 記録. 綾野剛 登場 *\\(^o^)/*. メアリージュン とてつもなく 怖いー. ヤンキー 下っ端 小学生 ？) 将来 恐ろし 過ぎ (>_<). なんだか クセ そう."}, {"rating": 3.5, "content": "2 もなか なかなか. 最後 3人 会話 クスッと しまう."}, {"rating": 4.0, "content": "ウシジマ シリーズ 2 作 目. エグ いい くらい 表現 見やすかっ. ところどころ COWCOW ファイナンス 茶目 面白い."}, {"rating": 3.5, "content": "菅田将暉 って いい よ ねえ 山田隆之 いい よ ねえ うしじま ワールド 触れ たい 見る べき."}, {"rating": 3.4, "content": "菅田 出 てる って ゆう理 由 観 けれども …. 一人ひとり 登場人物 個性 強め けども 整理整頓 しながら 進ん でる おかげ 展開 わかり やすい. 映画 おかげ 綾野剛 イメージ 段々 柔らかく."}, {"rating": 3.7, "content": "みんな どう しよう 奴ら. だけど そんな 厄介 面白い."}, {"rating": 2.3, "content": "パート 1 観 ストーリー 筋 よく 分かり ませ でし やっぱり 暴力 シーン 映画 あんまり 好き …。. 物語 テンポ 早く 観 飽きる ませ でし. 闇金 怖 お金 大切さ ひたすら 感じ 作品."}, {"rating": 2.0, "content": "パート2 ゲスト 菅田 将暉 やっ 旬 まあ 1 方 よかっ ヤンキー ホスト まったく 関係 二つ 物語 同時に 動い てる どこか 交わる 尺 足り だけ 中尾明慶 ヤンキー 茶番 すぎ 興ざめ 語る ませ しょうもな すぎる ホスト 編 なかなか よかっ 門脇麦 不幸 女 風 笑顔 良い. 2 なかなか インパクト 欠け 残念 感じ でし カウカウファイナンス 皆さん 空気感 なんだか 心地よく."}, {"rating": 5.0, "content": "映画 第 一 作 目 見 とたん ハマっ しまい ドラマ シーズン １ シーズン ２ 完走 まし 思う 自分 人間 陥る 究極 状態 見 み たい 思う 闇金 訪れる 時点 普通 人間 終わっ 世の中 ごくごく 普通 生活 出来 人 たくさん 今回 族 ヤンキー ヤクザ 貢ぐ 女 ライバル 闇金 ストーカー 六 巴 戦い しかも チョイ 役 至る 全員 主役 級 キャスト ばかり 超 豪華版 こうした 素晴らしき クズども あしらう ウシジマ 素晴らしい まさに ウシジマ 最強 知ら しめる 一 本."}, {"rating": 5.0, "content": "キャスト 豪華. 本当に 豪華 チョイ 役 ？ 本仮屋ユイカ 出て ストーカー 役 人 … いや ストーカーイケメン すぎ w. 愛華 感情 移入 しまっ … 可哀想."}, {"rating": 3.0, "content": "2 観 けど 意外と いける. 俳優 陣 とにかく 豪華 すぎ. 人生経験 ホスト ちゃんと 行っ み たく 笑. 山田孝之 HUF パーカー 着."}, {"rating": 3.4, "content": "ウシジマ 好き. 見 辛く けど 笑える たくさん 見 しまい. 人情 欠片 そう 非情 ウシジマ 優しい."}, {"rating": 3.2, "content": "前作 殺伐 面白 UP 相手 小物 ばかり 作戦 段階 ダメダメ 感 漂う ウシジマ ピンチ ドキドキ 少なかっ. いい 役者 揃っ 設楽 ストーカー ものすごく 良かっ 形 活躍 (?) 思わ. お金 に関して 真っ当 哲学 ウシジマ 言葉 重い. 地道 生きよう 思う."}, {"rating": 3.5, "content": "もう 菅田将暉 てる 時点 点数 底上げ たい けど いやし てる かも. 個人的 1 作 目 面白かっ. 1 作 目 伏線 回収 くる って 思っ けど 別 話 ね. シーズン2 事務所 女の子 1番 好き."}, {"rating": 3.2, "content": "途中 中弛み けど. 気 最後 観 しまう. 山田孝之 目 良い ✨. 山田孝之 存在感 こそ 観. 締まる ね ‼ ︎."}, {"rating": 4.3, "content": "キャスト 素晴らしい. ウシジマ ちょっと 小ちゃい 思っ けど 途中 気 くらい 見入っ."}, {"rating": 4.3, "content": "二 度目 視聴. やっぱり ウシジマ 君 好き ☆ しかも 今作 柳楽優弥 ストーカー 役 出 いい 意味 気持ち 悪かっ. 今回 思っ ウシジマ 君 名台詞 紹介. 名言 1. ウシジマ ホスト 女 為 嘘 つく ··· 女 一瞬 煌めき 与える 仕事 だが 煌めき いつか 女 闇 呑み込ま ···· ホスト 命 儚い ホスト いくら 嘘 光輝 女 闇 深く 暗い からだ ·····」. 名言 2. 女の子 ヤミ金 って クズ ね あんた 達 生き てる 意味 分かん. ウシジマ 死ぬ 意味 分 かんねん よ ···」. ウシジマ 君 奥 深い 何度 観 たく 作品 ね ☆."}, {"rating": 4.3, "content": "世の中 舐め てる 怖い よ って 話 簡略 すぎ ね （笑） 面白かっ ー ちょっと 長かっ けど."}, {"rating": 3.7, "content": "予備 知識 全く なし いきなり part2 鑑賞. 皆 いろんな 人生 歩ん ね ...。. 昔 出 てる 俳優 って どんどん 代替わり いく 世の常 けど 山田孝之 今 主役 張れる って すごい よ ね やっぱり 演技力 よ ね. 原作 知ら なんとも 言え けど 主役 ウシジマ 劇中 オムライス やら うどん やら 飯 食っ てる イメージ しか 笑. 下っぱ 周り 勝手 ギャーギャー 言っ てる だけ 見え 笑. 柳楽 いい 今回 貧困ビジネス 陥っ 危ない 場所 働かさ 派遣 役 てる けど なんで こんな 不憫 役 多い 笑. ディストラクションベイビーズ ろくに 仕事 昼間 喧嘩 ばっかり てる 青年 役だっ 誰も知らない 育児 放棄 子供 役だっ ...。. なんか ご飯 むさぼり 食う シーン とか 出演 キャスト 中 誰 多分 一番 ハマっ てる 思う."}, {"rating": 4.1, "content": "前作 見 けど めっちゃ 面白かっ. 最初 っ ちゃんと 順々 見 たら 絶対 もっと 楽しめ はず ........."}, {"rating": 3.5, "content": "見る たび お金 怖 よ. ウシジマ 山田孝之 氏 清潔感 みとれる."}, {"rating": 3.0, "content": "前作 微妙. ゲスト出演 的 感じ 前回 有名 どころ 人がち ょこちょこでてきてて. 役 役者 方 めだっ しまっ 山田孝之 かっこよさ め だって. あと 社長 セリフ 多く 感じ. 高田 めっちゃ 喋る. おもしろかっ けど 凄み 減っ 感じ."}, {"rating": 3.0, "content": "映画 借り 行く つもり のに 豪雪 車 出せ 録画 ウシジマ 見る. 期待 ただただ 菅田 出て るし 録画 原作 未読 前作 見 前 知識 一切 無し 関係性 わから. 割 楽しかっ 驚き でし 笑. いろいろ 関係性 とか キャラ わかっ 見 たら 絶対 もっと おもしろかっ はず. キャスト 豪華 んで だけ 見 面白い. って ウシジマ くんこ 山田孝之 たまら かっこいい ーーー. 山田孝之 前 好き ウシジマ 山田孝之 1番 好き かも しらん 思っ しまっ 笑. とにかく 動じ そん ごい 強い もう バッド 柳楽 殴っ 時 素早 力強 息 飲ん よ ね しびれる って 笑. 絶対 悪者 正義 じゃ けど 自分 筋 通し 道 反し 賢く かっこいい よ ね そん すげ ぇ 単調 たまに 面白い 言う シュール 面白い まらん よね あんな ビジュアル のに ひたすら かっけ ぇぇ よ ね ← ばっかり. 思考回路 中学生 男子 ウシジマ 立ち 振る舞い たまらなかっ 強いっ かっこいい やっぱ 男 強い 越し よ ね ← まだ 言う. 綾野剛 ウシジマ どんな 関係 ？. 殺伐 キャラ 達 中 1人 感じ 綾野剛 出 くる シーン 安心感 たる 笑 癒さ わぁ 綾野剛 いかつい 役 こういう 役 方 個人的 好き. こういう 話 って キャラクター 嫌悪感 抱い ばっか 終わり がち 愚か 面々 達 何処 人間 的 感情 垣間見 キャラ 愛着 持てる 感じ 面白かっ. マサル ギリギリ お母さん かばっ. 相澤 女房 かばっ. 麗 お母さん 思っ 泣い. あ 柳楽 除い 笑. ただただ 変態 サイコパス 柳楽. め っ っ ちゃ 怖かっ 笑. さすが 演技 柳楽 ね. はっきり 言お すぎる 笑. 個人的 麗 あや ？ っけ ？ 2人 やり直す 的 ポジティブエンド 望ん たん けど 笑. 麗 窪田 カッコ よさげ 見え かっこよく 顔 ね ← 全然 嫌い じゃ のに 突然 悪口. あと 最後 ウシジマ 綾野剛. なんで 相澤 嘘 つい ？ って 聞か. 嫌味 って 言っ なんか 人間らしく 好き シーン けど あと. 俺 相澤 大 好きだから. って 言っ どういう 意味 ？ ？ 笑 そのまま 意味 冗談 なのか ？ ？？？ キャラクター やら 関係性 わからん 全然 理解 悔しい あと ネット 検索 しよ. 響い わけ のに 無駄 めちゃくちゃ 感想 長文 笑. 何故 豪雪 家 出 暇 からだ 笑."}, {"rating": 3.8, "content": "原作 少し 違う 点 戸惑っ けど キャラ 魅力的. 原作 言う 滑川 ポジション 女 人 大声 怒鳴る 怖 無かっ. 大久保 所 完全 ギャグ 面白かっ."}, {"rating": 4.0, "content": "原作 ヤンキー 編 愛沢 編 原作ファン どうしても 滑川 気 しまう よ ね No.1 トラウマ シーン 有名 【 ヘコー 】 シーン しっかり."}, {"rating": 3.4, "content": "やっぱ ただ ヤンチャ お兄ちゃん 暴れる 映画 ね 面白い. 違法 ウシジマ なんで 嫌悪感 わか なー 考え けど きっと 映画 コツコツ 真面目 働く 尊 わから 自堕落 人間 物申す 映画 ね. ただ 強者 弱者 搾取 てる じゃ いわゆる 制裁 ？ よ ね だから 前作 怖い 思い つつ スカッと した かも 🙎🏻 ‍♂ ️. 普通に 生活 いれ 関わら あろ 世界 けど こういう 世界 すぐ くだらない 見栄 底なし 欲望 現実逃避 怠け 心 そういう 欲望 負ける 意志 弱 人 そんな 世界 堕 いく ね 人生 崖っぷち 転げ 堕ちる 原因 お金. ホスト やら なんや … 一見 華やか 見える 世界 裏 地獄 ヒェ. ささやか 身の丈 合っ 生活 送る 大切 送れる 有り難 本 シリーズ それら 教え くれる 反面教師 的 道徳 映画 でし."}, {"rating": 3.8, "content": "前作 映画 面白かっ. 前回 盛り上がり 凄かっ あー. ドラマ 映画 原作 うまく 映像 化 なあ っていう 印象. 漫画 ひとつ ずつ 話 けれど 幾つ あつめ 同時 進行 最後 楽しま もらえる. 今回 相変わらず 救い 感じ けれど いい よ ね 漫画 話 自体 知っ いえ 最後 惹き つけ まし. ドラマ 思っ けど 情報屋 役 無く いい … …。."}, {"rating": 3.0, "content": "あんまり ウシジマ 出 ウシジマ 強 すぎ 逆 安心. ストーリー 菅田将暉 編 窪塚 正孝 編 ウシジマ 交差 進み ちゃんと 軸 意外と 名言 吐い 終わる よ."}, {"rating": 5.0, "content": "落合モトキ ゴールド シャンパン 〜〜〜〜！！！！！！！！！！！！！！！！！！！！."}, {"rating": 3.8, "content": "落ち いく 人. 必死 立ち直 そう 人. 皮肉 感じ."}, {"rating": 3.5, "content": "柳楽 目つき サイコ 過ぎ 演技 目つき すげ ぇなと 感心 馴染み 世界 感 けど 強い 光 濃い 影 当たり前 バランス 崩す 簡単 ダーク サイト 落ち しまう 忘れ ちゃ いけ なぁ 思っ."}, {"rating": 3.8, "content": "柳楽優弥 演技 やばい. 新旧 鈴蘭 王者 対決. 映画 見れる 笑."}, {"rating": 3.6, "content": "原作 色々 回 組み合わせ 感じ ？ キャスト （ 若手 ） むちゃくちゃ 豪華 役 とても いい 映画 全体 完成度 高く とても 楽しめ."}, {"rating": 3.3, "content": "物語 収束 がわり あっさり けど 綾野剛 ファインプレー ◯."}, {"rating": 3.5, "content": "ドラマ 面白く 続き 観 しまっ 豪華 俳優 陣 なか 異彩 放っ いかれ 女 誰 ？ 高橋メアリージュン ？ 知ら 笑 )。 おもろい 急 声色 変わる とこ なんて 怒り 迸る 瞬間 女子 あるある なんか 笑え 🎵 楽しかっ. とにかく 門脇麦 好き 冒頭 唇 だけ すぐ わかっ 全て 素晴らしい 潔 初々しい 表情 隠れ 全て 達観 演技 喝采 贈り たい. まあ 山田孝之 安 パイ 柳楽 イカれた 感じ ディストラクション ･ ベイビーズ 勝る 劣ら ？ 菅田. ドラマ ほう ラスト カタルシス 感じ ～( 笑."}, {"rating": 3.3, "content": "メアリージュン 演技 ムゴイ. つい 見 ちゃう けど 漫画 十分 ね."}, {"rating": 3.6, "content": "ホスト 役 焼き鳥屋 かっこいい 窪田正孝 ステキ すぎる. シリーズ1 人間臭 増し 面白く 金 執着心 こ ぇえ."}, {"rating": 3.0, "content": "落ちる 落ち いく かいま見る 安定 山田孝之 綾野剛 ぴったり ラストシーン スーツ 綾野剛 タバコ 燻ら 歩く だけ 場面 ほんとに かっこよく 痺れ まし."}, {"rating": 3.0, "content": "面白い けど どう やっぱり ドラマ ほう 好き あと 綾野剛 存在感 いい."}, {"rating": 3.3, "content": "個人的 前作 方 好み けど 相変わらず アングラ 感 嫌い 山田孝之 存在感 よ ね."}, {"rating": 3.2, "content": "役者 豪華. 苦手 グロ 描写 暴力 描写 弱め 観."}, {"rating": 3.5, "content": "山田孝之 ひたすら かっこいい 絵 力 存在感 すごい 高橋メアリージュン すごい よかっ. お金 大事."}, {"rating": 3.6, "content": "何回 見 山田孝之 適役. 菅田将暉 クズ 野郎 役 似合う. 高橋メアリージュン わい すぎ. ウシジマ シリーズ 好き. お金 怖い ね."}, {"rating": 3.6, "content": "出演者 演技 キャラクター 恐ろしく 素晴らしい 観 始め たら 一気に 作品 引き込ま."}, {"rating": 3.5, "content": "高橋メアリージュン. 綾野剛 初めて かっこいい 思っ けど 役 よく 分から. リシャール 頂き まし ぁぁあ ！！！！！！！！！！！！."}, {"rating": 3.9, "content": "１ こっち ほう 面白い. 女の子 ホスト どんどん ハマっ いっ. どんどん お金 大切さ 分から いく. せつなく 辛かっ. 菅田将暉 かわいい. 山田孝之 かっこよさ 異常. 山田孝之 いれ. 大丈夫 気 すら すごい."}, {"rating": 3.0, "content": "豪華キャスト うまく 使いこなせ 感. 木南 晴香 山田孝之 もう しか 浮かば."}, {"rating": 3.4, "content": "キャスト 俺得 ね. 個人的 1 方 面白かっ けど キャラ 的 窪田正孝 演じる ホスト 最初 純粋 いい 子 すっごい 好き のに (´； Д ；`). 子 ラスト すごい 切なく まし."}, {"rating": 3.6, "content": "なんか 全体 的 Vシネ テイスト 安さ 気 けど. 全盛期 優れ Vシネ 監督 やっ 方 もっと 面白く. 古く 原作者 真鍋昌平 作品 読ん でる 身. 原作 借金 追い詰め 人間 コア 部分 描写 力 かなわ かも. なんか テレビ 版 カバチタレ とか ナニワ金融道 ハードコア ver. あくまで TV 放送コード 内 って 感じ ？. まあ 気軽 見 深夜 枠 映画 放映 合格点. まだ 未見 原作 読み たく. わずか 数年前 作品 けど すでに 今 大 活躍 中 若手 人気 役者 勢揃い 何気に 豪華キャスト. キャスティング うまさ 光る."}, {"rating": 3.2, "content": "ウシジマ 関連 初見 映画 ドラマ 延長線 上 豪華 俳優 陣 かつ キャラ 個性 的 面白いっ ちゃ 面白い けど まとまり 無駄 話 絡ま 過ぎ. 俳優 陣 演技力 素晴らしい 甘 め 評価 内容 面白い 今度 原作 ドラマ 見 たい."}, {"rating": 3.4, "content": "１ 劣る 気 高い 水準 原作 再現 人 性格 描写 キャスティング 素晴らしい. ただ 一つ とても 残念 なぜ 滑 皮 男 女 変わっ 全力 頑張っ わかっ 演技 少し 臭 すぎる 理解."}, {"rating": 3.5, "content": "今回 やたら 死人 多かっ …. それでも やっぱ スカッとする ね. 山田孝之 綾野剛 やべきょうすけ 崎本大海 門脇麦 窪田正孝 高橋メアリージュン マキタスポーツ 菅田将暉 中尾明慶 柳楽優弥."}, {"rating": 3.5, "content": "294. 前作 キャスト いい まだ よかっ. 前回 大島優子 市原隼人 愕然 しまっ 大島優子 自体 悪い アイドル 一定 以上 演技 禁止 そう 感じ. 前回 林遣都 最期 CG 駆使 呆れる しか けど. 今回 本当に 大好き 気 俳優さん ばかり 安心 鑑賞. 意外と 高橋メアリージュン 狂っ てる 演技 凄く 驚い. 柳楽優弥 ああ ストーカーチック 汚い 役 意外と 珍しく 面白い."}, {"rating": 4.2, "content": "原作 出 こ 映画 オリジナルキャラクター 犀 原 茜 丑嶋 負け 強烈 放っ かっこ 良かっ 高橋メアリージュン."}, {"rating": 3.2, "content": "個人的 2 1 方 好き ウシジマ 君 くる 中 珍しく ？ ホスト 君 最初 最後 良い キャラ 好 印象."}, {"rating": 3.0, "content": "なんや かん パート2 拝見. こういう 裏社会 やら 好き. パート 1 登場人物 背景 描か 整理 やすかっ 印象."}, {"rating": 3.6, "content": "かど 期待 なのか ？. どんでん返し. わくわく とまら. きっと 明日 良く 願う. むしろ 今 頑張れ. ぎょ うてん ラスト びっくり. ☆☆☆ ☆. とにかく 門脇麦 応援."}, {"rating": 3.9, "content": "人生 大事 ウシジマ 全部 載っ てる って 何回 言っ てる のに 誰 わかっ くれ."}, {"rating": 3.3, "content": "前作 良かっ 最後 ホスト 生き方 希望 見 気."}, {"rating": 3.0, "content": "豪華 すぎる キャスト. シーン 変わる ごと 人 知っ てる 人 知っ てる 状態 出演 者 びっくり. 中 柳楽 気持ち 悪さ インパクト すぎ 出 てる 時間 短い 強烈 残っ 下手 たら 夢 出 そう …. 世の中 お金 全て って 言い たく けど やっぱり お金 大事 例え 5円 無駄 しない 生き たい."}, {"rating": 3.5, "content": "ホスト 話. 漫画 違っ. 希望 終わり 方. よかっ."}, {"rating": 3.3, "content": "前作 比べ 俳優 陣 豪華 反面 ストーリー 現実離れ あまりに リアル 欠け."}, {"rating": 3.5, "content": "色んな 話 絡み合う テンポ よく 進ん よかっ. 柳楽優弥 本当に そういう やつ ？ って 思う 演技 凄い ね."}, {"rating": 3.5, "content": "若い 頃 なかなか 分から お金 重み. そこのみにて光輝く 底辺 オトコ 演技 菅田将暉 見る 目 変わっ コミカル 演技 ◎. 〔 CS 〕."}, {"rating": 3.6, "content": "人 心 何処 染まっ キレイ 持っ てる 素直 向き合う スタート."}, {"rating": 3.2, "content": "ウシジマ シリーズ 映画版 言っ 特別 変わら イイ. 今回 レギュラー 陣 中 好き 高田 頑張っ 少し ポイントアップ. 綾野剛 ウシジマ 色々 頑張っ. 門脇麦 ホスト 貢ぐ 役 演じ けど よく あんな 役 引き受け 思う. まぁ 最後 ホスト 窪田 門脇麦 目 覚まし まっとう 働く ラスト 良かっ."}, {"rating": 3.9, "content": "3 → ファイナル 観 2 面白い. 柳楽 君 別人 すぎ 中盤 あたり 分かり ませ でし. たとえ 5円 お金 大切 ましょ."}, {"rating": 2.9, "content": "漫画 中 好き 編 入っ 複数 入り 混じっ 登場人物 多かっ 少し 雑 感じ まし. キャスト陣 演技 上手かっ 良かっ. いや 相変わらず 面白."}, {"rating": 2.5, "content": "役者さん 達 好き すごい 演技 面白い けれど 内容 どう なのか …. 娯楽 的 観 むしろ ホラー ？. 後味 悪さ 残っ."}, {"rating": 3.0, "content": "ウシジマ 君 はほん 動じ 強い かっこいい. 柳楽優弥 いいね！. 中尾明慶 ねー 迫力 欠ける け 他 役者 方 良かっ 気 …."}, {"rating": 2.8, "content": "ドラマ 延長戦 感 まだまだ ぬぐえ 魅力 一切 分から 物語 けど 前作 大分 楽しめる 今 イケイケ 菅田 まぁこ 頃 見 てる だけ 楽しい 息子 最初 客 母親 なんだか ホロリ."}, {"rating": 3.5, "content": "すごく 恐く グロ 覚悟 思いの外 見やすく 楽しめ."}, {"rating": 3.0, "content": "ドラマ 方 面白かっ キャスト 豪華 すぎ 場末感 薄い."}, {"rating": 3.6, "content": "【 背景 】 キャバクラ ファミレス 喫茶店 薬局 ラーメン屋 ラブホ アパート 寮 高級 マンション 風俗. 美 装飾 圧巻 リアリティー 追求 半端ない 住居."}, {"rating": 3.0, "content": "相変わらず 脱ぐ ね 門脇麦. 期待 けど 思っ 通り 面白. ウシジマ キャラクター 映画 基本的 パターン ね. ウシジマ 刃向かう → ボコボコ. 水戸黄門 印籠 シーン 楽しみ 仕方. テレビ やっ たら マスト 見る けど 映画館 行か. そんな 感じ."}, {"rating": 3.5, "content": "前作 500倍 面白い 揃い 揃っ バカ クズ しか 出 こ 負 連鎖 誰 一人 幸福 ないし 改心 成長 この世 闇 感じ させる 実際 そうだ 門脇麦 幸 薄 素晴らしく 無表情 AV シーン 何故 エロい いつも 怒っ てる 高橋メアリージュン 無茶苦茶 いい 女 マキタスポーツ 光石研 柳楽優弥 等 脇役 面白い."}, {"rating": 2.0, "content": "2014年 日本映画. テレビ 闇金ウシジマくん 映画 シリーズ 第 二 弾. 映画 シリーズ 第 一 弾 連続 鑑賞. スタンス 展開 基本的 一緒 言う. ただ キャスト 豪華 興味深い キャスト. まず 加賀 マサル 演じる 菅田将暉 蝦 沼 演じる 柳楽優弥 藤枝 彩香 演じる 門脇麦 別 作品 高い評価 得 個性派俳優 こんな 人 出 てる 驚き. あと 高橋メアリージュン 演じる 犀 原 茜 キャラ 最後 掴め 今後 登場 だろ. Part3 The Final 見る 惰性 見 まぁ こんな 感想."}, {"rating": 3.3, "content": "ストーカー 役 柳楽 優弥 異常者 加減 すごかっ 別に 重要 キャラ じゃ けど 丑嶋 社長 ほんと 簡単 やら ちゃう けど. ビニール袋 窒息 なんて 想像 だけ 恐ろしい よ ね …."}, {"rating": 4.0, "content": "ドラマ part2 続編. 菅田将暉 エピソード かなり 面白かっ カウカウファイナンス 追い込ま 感じ スリル 良い."}, {"rating": 3.0, "content": "３つ ぐらい エピソード 無理やり 一つ 感じ 印象 相当 ガバガバ メイン 愛沢 ＆ マサル 編 だけ よかっ じゃ 感 否め 滑 皮 ポジ ナオン 変更 てる かなり 微妙 …. しかしながら 山田孝之 素晴らしい 無表情 芸 菅田将暉 溢れ 出る マサル 感 等 役者 陣 結構 よかっ."}, {"rating": 3.0, "content": "1 ソフト. 登場人物 多い わけ 話 散漫 気味 全体 的 緊張感 少ない."}, {"rating": 2.9, "content": "ルーキーズ 関川 好き キャラ 中尾明慶 似合い ませ でし ね 笑. あんな 可愛げ 役者 やらす じゃ よ ほんとに. なんか かわいそう 思っ ちゃ まし 笑."}, {"rating": 3.2, "content": "ウシジマ シリーズ 個人 的 すごく 豪華 キャスト お気 り. 窪田 菅田 麦 柳楽."}, {"rating": 3.4, "content": "ウシジマ 劇場版 part ２. お金 価値 云々 高橋 ﾒｱﾘｰｼﾞｭﾝ ハマり 役 衝撃. 高橋 ﾒｱﾘｰｼﾞｭﾝ 取立て 為 闇金 手 出す 人 納得 くらい."}, {"rating": 3.7, "content": "５ 円 玉 重み はり 金 眩ん 大事 失っ たら 全て 終わり 思っ 大事 って 人 様々 思う けど 夢や 金 家族 色々 金 なんて 人々 価値 認め なきゃ 成立 のに 人 狂わせる 怖 感じ 楽し 稼ぐ とか 金 生きる 人間 たく 思っ 反面 そういう 世界 生きる ウシジマ 最も そういう 大切さ 知っ てる 中 こういう 稼業 てる 怖い ハラハラ 強い やっぱ 漫画 なぁ クローズ ヨシヒコ 最近 ブーム 俳優 多い."}, {"rating": 3.3, "content": "闇金 × ざまぁ. 物語 ★ 3. 人物 ★ 4 5. 映像 ★ 3. 演出 ★ 3. 音楽 ★ 3. 66 100点."}, {"rating": 3.4, "content": "初 ウシジマ 笑. ドラマ版 見 み なきゃ ね."}, {"rating": 4.0, "content": "菅田 ◎ ◎. 窪田 ◎ ◎. 中尾 ◎. ハイテンション 休む 無い アトラクション 映画 好み."}, {"rating": 3.0, "content": "ドラマ あわせ マンガ 読ん でる けど 原作 かなり 忠実 ね."}, {"rating": 5.0, "content": "今回 安定 おもしろ. 漫画原作 映画 多少 脚色 こそ 決して 現実 世界 話 絶妙 リアリティー 本当に おもしろい わかる やつ わかる おもしろ 感じ."}, {"rating": 5.0, "content": "漫画原作 中 最高峰 原作 忠実 度 完成度. リアル ？ こんな やつ ？ 感 ギリギリ ライン つく 感じ."}, {"rating": 3.6, "content": "ウシジマ シリーズ 安定感 好き. キャスト 豪華 わけ のに 面白."}, {"rating": 3.3, "content": "しいて いえ いつも ウシジマ. いつも 無表情 金 催促 手段 えらば. ヤンキー ホスト 貢ぐ 女 でる. なんか もう 満腹 感 唯一 新しく すれ ライバル キャラ 出 でしょ. 過激 なんか ものたりない 作品."}, {"rating": 3.5, "content": "山田孝之 闇金 運営 話 part2. 映像 化 に当たって 原作 違う 味 出 とても 面白い. part1 スタッフ 学ん 感じ. 愛沢 心理 語る 間 演技 もう少し なんとか."}, {"rating": 2.3, "content": "ドラマ 方 並行 見 さすが ちょっと 飽き ストーリー 原作 忠実 違う 確認作業 しまっ 女 金融 屋 存在 面白かっ 山田孝之 演技 凄い 思う 見 終わっ 後 疲労 感 マンネリ 感 部屋 中 漂っ 朝 5時 見 終わっ かも しれ 映画 評価 低く."}, {"rating": 2.4, "content": "1 作 目 断然 面白い あと 若手俳優 陣 豪華 今作 登場 キャラ かなり 強烈 良い 感じ 原作 マンガ 読ん 再 限度 分から けど 役 入り込み 具合 中々 日本 役者 やる もん なぁ 思っ."}, {"rating": 3.0, "content": "高橋メアリージュン 怒鳴り 声 惜しい けど 話し方 とか 雰囲気 いい なあ シーズン1 好き."}, {"rating": 3.8, "content": "1 方 個人的 好き. それでも ハラハラ もらい まし."}, {"rating": 2.0, "content": "ダメ だ～ ちっと 違う でしょ もっと 泥臭 くさく とー 一般受け 加工 すぎ."}, {"rating": 2.8, "content": "ストーリー 論理 破滅 てる 気 門脇麦 こういう 悲しみ 背負っ 破滅 的 役 合い ね."}, {"rating": 3.7, "content": "キャスト 豪華 驚き. . 1 観 楽しめ けど. やっぱり きつい 結構 なぁ."}, {"rating": 4.0, "content": "第 一 弾 比べる 雰囲気 ちと わ ちゃわ ちゃ てる 感 けど 基本 スタンス キープ って とこ ね. まあ 全然 面白かっ. 菅田将暉 脱げ ババア セリフ 子 底力 ヤバ 感じ まし. 高橋メアリージュン 大 健闘. 本当に 良かっ. そういう 意味 やっぱり オススメ 作品 ひとつ."}, {"rating": 3.2, "content": "ドラマ 流れ 全部 見 ちゃっ. マンガ 読ん 見 たい ね. あと 見 気付い けど 親 最近 会話 まるで 金融 わ."}, {"rating": 2.7, "content": "1 圧倒的 映像 マシ だけ 良かっ. みるみる 追い込ま いく 様 観 気持ち いい."}, {"rating": 3.5, "content": "菅田将暉 目当て 鑑賞 笑. 前作 かなり ダーク. 刺激 的 印象. ちょっと 身構え けど. 今作 ちょっと ポップ. シニカル 描い 印象. 前作 笑い 観る まし 笑. 山田孝之 どんな 役. ほんとに いい 味 出し ね 笑. あと 柳楽優弥 素晴らしい ね. ゆとり かっこ よすぎ って. 思っ けど 今回. いい 不気味 感 出し. 役 ポジション 必要 ？ 感 ちょっと けど 笑. あ あと すごく 綾野剛 よかっ. レビュー 書い みる. 改めて キャスト 豪華 感じ ね …. Part3 ファイナル 早く 見 なきゃ."}, {"rating": 3.0, "content": "登場人物 多 すぎ キャラ 濃 すぎ. もっと ウシジマ 君 シーン 欲しい. 柳楽優弥 演技 世界 入り込ん しまう."}, {"rating": 2.5, "content": "観 思っ 話 自体 好き じゃ みたい 笑."}, {"rating": 3.6, "content": "安定 おもしろい 窪田正孝 ホスト いい 菅田将暉 ヤンキー いい クズ 目立っ （笑）."}, {"rating": 3.9, "content": "堕ち く 人間 模様 面白い 群像劇 的 飽き 見れ. キャスティング 僕 好み 柳楽 気持ち 悪い もっと 見 たかっ けど."}, {"rating": 4.0, "content": "最後 方 以前 観 思い出し 巻. ウシジマ おもしろい."}, {"rating": 2.9, "content": "久々 邦画 鑑賞. 期待 けど. 面白かっ 山田孝之 やはり 凄い わ. てか 目力 … （笑）."}, {"rating": 3.5, "content": "お金 大事 しよ part2 笑. 菅田将暉 ヤクザ 窪田正孝 ホスト 見れる なんて どっち クズ ぶり 最高."}, {"rating": 3.8, "content": "パート 1 2 好き ウシジマ 思慮 深さ 冷淡 感情 裏側 しっかり 映さ てる 気 山田孝之 すげ ぇな 綾野剛 役柄 演技 リップヴァンウィンクルの花嫁 酷似 かな 監督 間 綾野剛 そう ゆう 位置づけ だろ."}, {"rating": 3.3, "content": "違う ハラハラ. お金 怖い 5円 お金 お金 大事. 山田孝之 役作り やっぱり すごい."}, {"rating": 3.4, "content": "新作 公開 合わせ CS 放送 録画. 前作 比べる 出演者 芸 達者 脇役 増え 結構 見応え. 菅田将暉 門脇麦 柳楽優弥 辺り やはり 上手い 菅田将暉 相変わらず ぶっ 飛ん 役 演じる 何故か 憎め 門脇麦 愛の渦 過激 役 こなし 作品 役 くらい 楽勝 かも しれ 柳楽優弥 役 ちらっと しか 出 来 かなり インパクト ディストラクション・ベイビーズ 役と ちょっと 似. 2 作 目 観 たら 3 作 目 ちょっと 観 たく."}, {"rating": 3.6, "content": "お金 大切. 見 終わっ 数時間 程 言葉 不安 残っ まし いや 自分 ちゃんと 生き ....。. 原作 そこそこ しか 読ん 事 長らく 気 視聴 原作 言える 事 闇金 って 怖い よ 事実 屑 不運 善人 達 群青 劇 形 描か 登場人物 一人一人 実際 モデル だけ 堕ち っぷり 凄く リアル ヤンキー 見 可哀想 くらい なぁ ...。. 魅力 やはり 山田 考 之 演じる ウシジマ とても ヨシヒコ 演じ 人 見え 役作り 力 入り 見 よく 分かり ウシジマ 社長 何で あんなに 格好 良い だろ 客観的 見 たら 悪人 のに なぁ. 先述 ヤンキー マサル ストーリー 起承転結 しっかり まし ホスト 話 必要 ....。 五円玉 くだり 麦 演技 なかなか 良かっ けど 他 結末 含め 微妙 でし. そんな 感じ 闇金ウシジマくんpart2 でし. 個人的 ラスト やべきょうすけ 命 値段 云々 シーン 好き."}, {"rating": 3.0, "content": "https :// yo ut u. be n 6 RmbPVI 418. なかなか 初見 )。 1 ブラッシュ アップ テンポ 構成 演出 良く 楽しめる 一 作 脇役 犀 原 はじめ 皆 秀逸 相沢 中尾 妙 魅力的 程よい 間抜け 加減 蝦 沼 柳楽 熱演 素晴らしい 終盤 丑嶋 蝦 沼 格闘 シーン かなり いい."}, {"rating": 3.6, "content": "ドラマ シーズン1 映画 Part1 ドラマ シーズン2 しっかり 時系列 順 各 作品 経 本作 前作 それなり 好き けど 本作 本作 別 意味 いい 味 出し ウシジマ キャラクター どおり おもいっ きり 盛り上がっ クライマックス … ありがち 展開 なんとも 新鮮 ★ 3 6."}, {"rating": 4.8, "content": "週刊ビッグコミックスピリッツ 連載 真鍋昌平 人気漫画 闇金ウシジマくん 映画化 第 二 弾 本 シリーズ 顔 闇金 カウカウファイナンス 冷静沈着 冷酷 非情 カリスマ 社長 ウシジマ 演じる もちろん 山田孝之 ウシジマ 下 付き ウシジマ 資金 狙う ヤンキー マサル 菅田 将暉 ナンバーワン ホスト 目指す 麗 窪田 正孝 麗 入れ揚げ 風俗 堕ちる 彩香 門脇麦 ウシジマ ライバル 茜 高橋 メアリー ジェーン ギラギラ 欲望 衝き 動かさ キャラ 立ち 過ぎ 登場人物 駆け引き 裏切り 愛憎 絆 描い 作品 闇金ウシジマくん シリーズ 映画版 第 ２ 作 ヤンキー 菅田将暉 ナンバーワン ホスト 目指す 窪田正孝 ホスト 入れ揚げ 風俗 堕ちる 門脇麦 ウシジマ ライバル 高橋 メアリー ジェーン ストーカー 柳楽優弥 欲 泥沼 ハマる 群像劇 濃度 増し 屋敷紘子 演じる 母 カタ 嵌め ウシジマ 敵 菅田将暉 入れ揚げ ホスト 風俗 堕ちる 門脇麦 女 食い物 ナンバーワン ホスト 成り上がる 窪田正孝 エピソード 人 生き いく 夢 見 夢 闇 堕ちる 愚か 大事 人 切り捨て 切れ 僅か 愛   思える 重く 痛々しい エピソード 連続 見応え ウシジマ・シリーズ 最高傑作."}, {"rating": 3.3, "content": "ウシジマ 見 てる お腹 空く. オムライス 焼き鳥 食べ たい ww. 窪田 菅田 木南晴夏 好き 俳優さん 出て 楽しかっ ぁ. 毎回 希崎ジェシカ 何処 くる 楽しみ ジェシー 可愛い よ ジェシー."}, {"rating": 3.9, "content": "言っ 山田孝之 ウシジマ 最強 かっこいい ドラマ 含め シリーズ 一番 好き ？."}, {"rating": 3.7, "content": "質感 シリーズ 最高 思う キャラ 散らばっ しまっ てる かも メアリー ジェーン もっと 活躍 すれ."}, {"rating": 3.0, "content": "お金 大事 よ ぱーと 2. 自分 もてる 以上 使っ ちゃ だめ よ ね 分相応. 小銭 お金 大切 身の丈 生活 ましょ. 女 ひと 原作 男 ひと. 格好 良かっ けど やっぱり 男 ひと やっ ほしかっ ー. 善悪 区別 わから 恐ろし."}, {"rating": 3.7, "content": "製作 陣 愛 伝わっ くる 感じ. 最後 最後 観る 人 楽しま せよ ビシビシ ね. 内容 前作 リアル 前面 出 観る 夢中 てる 自分. 言っ ウシジマ 社長 言葉 一つ一つ 聞き 逃す まい 集中 ちゃう よ ね やっぱり. 正に 山田孝之 演じる ウシジマ 君 観る 観る って 感じ. 素晴らしい 俳優 わ."}, {"rating": 4.1, "content": "最高 爽快 娯楽 邦画. ドラマ版 大好き Part2 今日 初めて 観 けど 最高 すぎ …. 前回 キャスト 話 敵 グレードアップ 債務者 多く 最後 話 繋がる 最高. 高橋メアリージュン 最近 よく 見る ww. 山田孝之 演じる ウシジマ ほんと 冷酷 無比 クール 躊躇 相手 顔面 目掛け 金属バット 振る とか 最高 すぎ Part3 The Final 見 いいいい."}, {"rating": 3.5, "content": "1 凝っ てる 気. 原作 読ん けど. いろいろ 物語 くっつけ. 同時 進行 進め みたい 事 書い けど 柳楽 ストーリー ？. もっと 描か 訳 わから ねん けど. アカネ ？ 管轄 っぽかっ けど. メアリージュン もうちょい. ドス 効い 声 出せ たら なー. キーキー うるさかっ 笑. 逆 木南 やれ よかっ ？. 雌 ブタ ー ！( せいせい )( 笑. 朝ドラ まれ 出て. 麦 って 子 スゲー. 若い マジ 女優. うつろ 目 演技 めっちゃ 上手い なー. 中尾 めっちゃ 良かっ. 綾野剛 シレーッ 出 くる よく わから めっちゃ 仲間 やん. 誰 ？( 笑. 原作 読み たい なー."}, {"rating": 3.6, "content": "中尾 君 クズ っぷり 追い込ま 様 観 とても スカッとする. 相変わらず ウシジマ 社長 イケメン."}, {"rating": 3.7, "content": "ウシジマ 豪快 食べ っぷり. 大好き … ♪. 菅田将暉 窪田正孝 門脇麦 …. 作品 上手い 思い. 中尾明慶 … 弱い … 公開 時 思い まし 心 声 笑え. いざ たら 女性 方 強い …。. 綾野剛 どう 加わっ …。. ドラマ 観れ 分かる でしょ ？. 人 見る 目 … 世界 大切 ね … (*^^*). たかが 5円 されど 5円 … ♪."}, {"rating": 3.2, "content": "カウカウファイナンス 弱体 化 良く わかる 原作 通り だろ."}, {"rating": 4.0, "content": "菅田将暉 向こう 見 若 中尾明慶 いつまでも ヤンキー しがみつい てる 愚か 勢い すごかっ 救い 木南晴夏 割り切り 方 お金 狂っ 窪田正孝 最後 悲しかっ けど 生き よかっ 地味 現実 向き合っ やれ なんとか そう って 救い よかっ."}, {"rating": 2.8, "content": "高橋メアリージュン よすぎ … ？. 原作 出 こ けど 多分 滑川 近い キャラ ？."}, {"rating": 3.7, "content": "せっかく 世界観 もっと 過激 良かっ. こういう クズ 報わ まま 淘汰 いく 感じ ウシジマ 無敵 すぎる 感じ 大好き."}, {"rating": 2.8, "content": "う〜 • ᷄ὤ • ᷅. 好み 編集 じゃ みたい 話 面白い 無駄 カット とか 間 話 気 逸れ ちゃ … _(: 3 ｣∠)_. さて 本題 トイチ 悪 どい のに トゴ 金貸 それでも 借り 挙句 闇金 業者 鼻 明かそ 考え ちゃう 浅はか 見所 ε ⁃( ˃᷄ ε ˂᷅ ๑ しかも 相手 ウシジマ 君. どれ だけ 浅はか よ なんの 修行 ⁈ 思う けど 後 後 いろんな 人 絡ん 面白い o ´ 罒 ` o ﾆﾋﾋ フィクション けど もしか たら 現実 方 酷い かも ？ 思う 一番 怖い 所. お金 大切 使い ましょ ٩(ˊᗜˋ*)و."}, {"rating": 4.0, "content": "前作 比べ 俳優 更に 豪華 まし. 今 迄 1番 ストーリー展開. 非常 面白かっ."}, {"rating": 4.4, "content": "マサル ホスト 話 ー. マサル ホスト 原作 読ん 懐かしかっ. ちゃんと デスノート 俳優 ね 豪華 なあ. 内容 すごく 良かっ. 山田さん 演技 すこい. 無表情 すごい なあ."}, {"rating": 4.3, "content": "改変 多かっ けど うまく まとまっ 映画. 振り返り レビュー. 柳楽優弥 すご 全部 持っ いか 気 全体的 まとまり よく 面白かっ. ホスト 編 改変 賛否両論 思い 原作 通り しまう 物語 ブレ る 気 実写版 いい 気. ヤンキー 編 キャスティング 見事 すぎる 思い ね 愛沢 最高. マサル 立ち位置 改変 気 まし ドラマ版 やら 巻き込む 展開 厳しい でしょ よかっ 気. 一番 改変 ポイント 滑川 犀 原 実写版 ならでは よ 気 原作 こう いか よ 言う 部分 よ ね メアリージュン 演技 よすぎ 好き. 程よく ダーク 暴力 性 ライト 見る のに ちょうど いい 感じ."}, {"rating": 2.6, "content": "映画 前作 あんまり 覚え 門脇麦 いつも 脱い でる イメージ なんか 高橋メアリージュン すごい 好き ほんとに たら 絶対 関わり たく けど 美しい."}, {"rating": 4.0, "content": "1 作 目 圧倒的 超える 面白 でし. 落ちる 落ち やっ いつの間にか 自分 見失っ しまっ 気づく 登場人物. 人生 頑張ら 思わ まし."}, {"rating": 3.9, "content": "なんとも 気色 わるい. 中尾明慶 引き連れ 中学生. 憎しみ 喜び 人 殺める. 柳楽優弥 ストーカー 気持ち 悪さ 相当 上回る. 感情 すでに 人. 登場人物 誰 一線 超え 本作. 人 許さ 人 認め. ホスト 息子 最初 客 大好き 酒 タバコ スポーツ新聞 側 置き 演歌 聴き 自死 母親 一番 人 らしく 感じる 本作 TVドラマ 映画化 羊 皮 被っ 狂気 映画. 原作 未読 連ドラ 見 なし 1 作 目 映画 温 失望 GYAO 無料 釣ら 鑑賞. 上映 中 3 作 目 控える 4 作 目 （ ラスト ） 観 たく 出来 2 作 目."}, {"rating": 3.8, "content": "相変わらず 良さ. いつも カウカウファイナンス 勢 勿論 キャスト 演技 良かっ. 柳楽優弥 怪 演 必見."}, {"rating": 3.1, "content": "最早 映画 無い キャラ 物 ドラマ 幾らでも 見 本当に 不思議 山田孝之 公私 にわたる 求心力 多分 影響 だろ キャスティング 地上波放送 時点 英断 踏み切っ 毎日放送 潔 覚悟 お陰 だろ 柳楽 無駄遣い 柳楽 素晴らしい 門脇 木南 素晴らしい. ファン 為 少し 長い 本編 趣旨 不明 毎度 冗長 原作 味わい 脚本 弱い 所 不明 さえ 味わい だろ. 配信 シーズン ずっと 続けれ いい のに いつも 思う."}, {"rating": 3.8, "content": "ドキドキ スリル 満点. 柳楽優弥 久 々 見 けど 豹変 ぶり びっくり."}, {"rating": 5.0, "content": "マサル 最高. やはり dqn って 現代 不条理 象徴 よ 使い たい."}, {"rating": 3.0, "content": "結構 面白い いろんな 登場人物 出 お金 にまつわる ストーリー 進ん いく 構成 良い."}, {"rating": 3.1, "content": "原作 マンガ 全く 読ん けど ドラマ シリーズ 映画 前作 全部 観 てる. 映画 前作 面白かっ ね. 今作 見 てる 闇 墜ち いく 人間 って 結局 運 悪さ とか 以前 頭 使う 事 怠惰 人達 思っ しまっ けど. 目 前 欲望 野望 焦燥 冷静 客観 視 人達. ほんま シリーズ 観 たら 闇 金 借金 人生 絶対 避け なけれ って 切実 思う. お金 翻弄 人生 って 恐い. 誰 出逢う 変わる."}, {"rating": 5.0, "content": "おかげさま もう すっかり 風邪 治っ わけ 寝込ん 時 テレビシリーズ 劇場版 一気 見 流れ 鑑賞. 山田孝之 丑嶋 モチロン カウカウファイナンス 面々 呼吸 一作 ごと 増し く ステキ. 暗く 重い 物語 箸休め っ ー ちょいちょい 出 物語 推進 情報 コメディリリーフ 担う 新 キャラ 戊亥 綾野剛 最高. 菅田 将暉 中尾明慶 メイン ヤンキー 再現度 高い ストーリー メイン 楽しい けど 窪田正孝 ホスト 柳楽優弥 ストーカー 話 あまりに 余談 すぎ むしろ ノイズ 伏線 ないし. 債務者 行き詰まる 連れ 広い 画面 減っ 狭い 閉鎖 空間 画面 く 今作 シリーズ 特有 演出 法 やっと 気づい どおり 観 てる 方 徐々に 息苦しく くわけ."}, {"rating": 3.4, "content": "闇金 いい ホスト いい こわい システム なあ. 他人 迷惑 かけ 自分 痛い 目 み やめ とんだ 人たち カモ 堕ち いく. こういう 人たち なぜ 改心 だろ 心の問題 環境 そう てる 思う. あまり こわい グロ シーン 拍子抜け. うしじま 社長 かっこいい もっと 活躍 シーン よい. 色々 裏 動ける 情報屋さん おかげ. 人 多い ハマり 役 人 そう 人. 真顔 かわいい しりとり 好き. 真面目 生きよ."}, {"rating": 3.0, "content": "作品 門脇麦 高橋メアリージュン 知り まし. 2人 共 存在感 すごい. ドア 指 挟む シーン だけ 辛かっ. 監禁 高田 知恵 絞る シーン 後半 愛沢 マサル 切羽詰まっ 空気 好き でし. キムラ緑子 さすが."}, {"rating": 3.5, "content": "グロ く … もっと グロ く こわく よかっ かも 相変わらず ウシジマ 社長 大好き."}, {"rating": 3.5, "content": "窪田正孝 ホスト 最高. 高橋メアリージュン 棒読み けど カッコ いい."}, {"rating": 3.2, "content": "借金 つくっ これだけ 落ちこぼれる 人たち 見 てる 平和 幸せ 人生 生き いき たい って 思っ 最後 方 ちょっといい話 綾野剛 いい キャラ （笑）."}, {"rating": 2.8, "content": "1 面白かっ. 柳楽優弥 って 狂っ 役 最高 合う ね. どんどん 出演者 豪華."}, {"rating": 3.4, "content": "いい 人 お金 人 って 変わっ ちゃう なあ って 高橋メアリージュン 喋り 方 とか キャラ とか 凄い 好き. 綾野剛 かっこよかっ. かわいい しりとり やり たい."}, {"rating": 4.1, "content": "うーん 伏線 回収 きれ 感じ 長い 割 ダラダラ 無言 シーン 多い もっと 伏線 強く ドラマ パート 1 くらい 繋がり 欲しかっ."}, {"rating": 4.0, "content": "全て part1 part3 観 てる 1番 迫力 俳優 陣 演技 素晴らしい 高橋メアリージュン モデル 好き だけ びっくり 演技力 愛沢 皆んな 大好きだよ ね 個人 的 面白かっ."}, {"rating": 3.6, "content": "闇金ウシジマくん 第 ２ 作品 目. No. 1 手段 選ば ホスト 貢ぐ 女性 闇金 立場 利用 脅す 人たち 等 様々 シーン 同時 並行 進む. 全 作品 同様 お金 借りる どういう 端的 表現 てる ....。."}, {"rating": 3.3, "content": "1 好き オリジナル 女 闇金 社長 キャラ設定 好き 相澤 役 人 目 ちょっと 可愛 すぎ トーキョートライブ ハンズ みたい 迷彩 フード クソガキ 4人 本当に ムカ つく クソ ガキ 最高 あと 誰も知らない 柳楽優弥 あんな ヤバい 役 ぴったり ハマっ びっくり 感心 あとあと やっぱ 綾野剛 山田孝之 好き."}, {"rating": 3.0, "content": "ドラマ版 知ら 俳優さん 主 出 やけに リアル ハラハラ シーズン3 見 けど 豪華 すぎ ちょっと 豪華 すぎ リアル 面 少し 期待はずれ …. 山田孝之 俳優さん とっても 好き 今 上映 中 これから 全部 見 ˘ ω ˘ 演技 うまい かっこいい 最高."}, {"rating": 3.5, "content": "前作 パワーアップ. とにかく 出演者 豪華 豪華. 相変わらず クオリティ 中々 楽しめ まし. 語る 無い 闇金ウシジマくん シリーズ オススメ."}, {"rating": 3.1, "content": "テレビ. 配役 別に 文句 ありません. 原作 大好き 問題 楽しめ まし."}, {"rating": 5.0, "content": "part2 格段 面白く てる. やっぱり 門脇麦 菅田将暉 すごい 役者さん."}, {"rating": 3.5, "content": "色々 考え させ ホスト 風俗 よく 仕事 扱わ 世の中 求め 人 こそ 成り立っ 訳."}, {"rating": 3.5, "content": "暴力 的 シーン 苦手 具合 悪く 続け なんだかんだ 面白い 観 しまう 山田孝之 かっこ."}, {"rating": 3.1, "content": "原作 裏切ら 映画. 山田孝之 ほんと いい 味 出し てる よ なぁ."}, {"rating": 4.2, "content": "ウシジマ キャスト あんま 知ら 人 多く やけに リアル とこ 好き やっ 今回 キャスト 豪華 すぎ なぁ 思い まし. 相変わらず 人 見る 目 好き."}, {"rating": 3.0, "content": "1 なんか 小綺麗 オチ つけ なぁ 印象 けど 多分 1 林遣都 可哀想 せい …. ウシジマ 見 後 街 行く 人 みんな 闇金 金 借り てる みたい 錯覚 起こす わ."}, {"rating": 3.0, "content": "ウシジマ 笑顔 シーン レア. 麦 好き ～～. 柳楽 変質 者 見事 演じ 怖. 大久保 はまり役. 他人 夢 自分 夢 って 感覚 わから けど. ホスト はまる 人 こういう 気持ち 人 ね."}, {"rating": 4.7, "content": "ホスト 命 短い ホスト 輝き 以上 女 闇 深い. 生き てる 意味 わから 死ぬ 意味 分から. 映画 って こんなに 深かっ っけ ？ (о´∀`о). もう ちょっと 仕事 頑張 ろっと ！( ＾∀＾)."}, {"rating": 4.0, "content": "面白い ウシジマ 見る 毎回 自分 いま 環境 幸せ 感じる 事 出来る 世界 広い 闇 深い."}, {"rating": 3.5, "content": "ウシジマ 愛 止まら. 高橋メアリージュン 綺麗 すぎ 余計 悪 際立つ かっこいい. 門脇麦 かわいい 窪田正孝 かっこいい 柳楽優弥 出 くる すごい 豪華. 菅田将暉 好き 俳優 ばっかり だけ いい ぐらい. だけど やっぱり ウシジマ 社長 ①."}, {"rating": 3.5, "content": "好き 映画 面白い なかなか 出 くる 人みん クズ すぎ 最後 ちゃんと 小さな 救い 残し くれる 好き. 1番 キャラクター 好き 山田孝之 高橋メアリージュン 最高 いい ♡."}, {"rating": 3.6, "content": "闇金融 世界 描い 同名 漫画 実写化 第2弾. マンガ ドラマ 未読 人 知ら 登場人物 まし 雰囲気 繋がり まし. 前作 続き お金 恐 大事 感じ 人間 模様 面白い キャスト 豪華 良い. 山田孝之 勿論 綾野剛 窪田正孝 門脇麦 高橋メアリージュン 菅田将暉 柳楽優弥 若手俳優 Good. 菅田 柳楽 人 バット フルスイング キチガイ 来れ. ｢ ディストラクション ･ ベイビーズ ｣."}, {"rating": 3.1, "content": "まあ おもしろかっ って 感じ. ドラマ 時 変わら 安定 ブレ ウシジマ. 柳楽優弥 めちゃ 少ない 出演 けど しっかり 爪痕 残す 怪 演 さすが 素晴らしい."}, {"rating": 3.4, "content": "キャスト 豪華. 実力派 集まっ 見応え. ストーリー ちょっと せまい かんじ."}, {"rating": 3.5, "content": "Part1 見 夜中 テレビ たまたま 見 だけ けど 最後 気 眠れ みんな 救い 無い 感じ リアル 現実味 無かっ 自分 知ら 世界 まだまだ なぁ …."}, {"rating": 3.3, "content": "2 方 おもしろい (^.^)( ｰｰ )(__). 柳楽 物語 関係 のに すごい. ホスト 輝く 女 闇 深い ちゃらっ ていう 名言 すごい. 相変わらず かけ離れ 世界 っぽく 怖い 怖く."}, {"rating": 4.0, "content": "前作 面白かっ ハマっ 鑑賞. 今回 前回 まして いろいろ 人物 描写 増え きが 絡み合っ 収束 いく すごく 面白かっ. 映画 キャラ 戌亥 好き."}, {"rating": 2.5, "content": "1 豪華 ギャグ 要素 強め 面白かっ ポップ クズ. それでも やっぱり 闇 世界 怖い … 関わっ ちゃ いかん …. チンピラ 菅田将暉 かわいかっ. あと メアリージュン 良い."}, {"rating": 3.5, "content": "1 観 2 観る 敬遠 けど やっぱ 観 よかっ 1 怖 すぎ こっち 方 いい 生きる 死ぬ 役 ばかり 役者 必死 いい 演技 見応え."}, {"rating": 4.0, "content": "TVシリーズ ちゃんと 観 是非 映画館 希望 果たせ 地上波 鑑賞 相変わらず 行きつけ 映画館 上映 くれ ませ. 原作 未読 為 全て 受け入れ態勢 観 違和感 等 ストレスフリー 楽しく ？ 観 まし. 相変わらず 思う ウシジマ いつ まばたき ？ やっぱり 毎回 不思議. やっぱり 裏社会 って 怖いー. 絶対 自分 関わり たく よー お金 大事 しよう etc. .。."}, {"rating": 3.5, "content": "菅田将暉 中尾明慶 頭 悪い 感じ 良かっ. 高橋メアリージュン とても 好き."}, {"rating": 3.5, "content": "中尾明慶 菅田将暉 アホ っぷり 笑わせ もらっ. 菅田将暉 頃 演技 光っ. 社長 深さ ハマる."}, {"rating": 2.5, "content": "グアム旅行 後 鑑賞 夢心地 鷲掴み 現実 戻さ 感じ 見る タイミング 間違え. 思い出 記録."}, {"rating": 4.2, "content": "勉強. ただただ レイ 窪田 正孝 可哀想 でし. 江崎 好き わ 笑. 菅田将暉 演技 うまい."}, {"rating": 3.6, "content": "相変わらず 役者さん. 若手 役者 宝庫. 柳楽優弥 菅田将暉 門脇麦 窪田 正孝 ... ウシジマ 戌亥 相変わらず ってか みんな 相変わらず 笑. ストーリー 今回 おもしろかっ 引き込ま なー."}, {"rating": 3.5, "content": "1 全然 いい. 最後 焼き鳥 焼く 泣い. 同じ お金 色んな 意味 ね."}, {"rating": 3.5, "content": "ストーカー くだり 無理矢理 入れ よかっ 柳楽優弥 キモイ 演技 すごく よかっ けど ね."}, {"rating": 3.4, "content": "まぁ 漫画 忠実 再現 ね. 観 2回目 実写 少し 抑え てる シーン 多く 残念. 中身 書く 終盤 ウシジマ. ホスト 女 嘘 つく 女 一瞬 きらめき 与える 仕事 だが きらめき いつか 女 闇 飲み込ま. ホスト 命 儚い ホスト いくら 嘘 光り輝い 女 闇 深く 暗い からだ. って 言っ 言葉 突き刺さり. ホスト 寿命 短く 女 闇 深く 暗い. ホスト だけ 関わら 他 似 言え そう 気."}, {"rating": 3.7, "content": "世の中 底辺 って ほんま こんなん ろか ‥. 面白かっ けど ね."}, {"rating": 3.3, "content": "ウシジマ いえ グロ め 描写 エロい 女 堕落 人間 模様 けど 前回 方 景気 良く すき なー. エロ グロ 控えめ 画 的 こじんまり 地味 印象. 配役 ハマっ てる 人 そう 人 ギャップ 激しく 世界観 浸れ. ただ やっぱり シンプル 見 やすい 登場人物 みんな クソ 野 朗 俺 こいつ 全然 マシ って 希望 持た くれる いい 意味 変 映画 笑."}, {"rating": 3.4, "content": "考え 観 映画 って いい. 俺 あ いざ わが 大好き."}, {"rating": 3.3, "content": "沢山 登場人物 出 くる けど きちんと 全部 回収 すっきり. 5円玉 話 良かっ."}, {"rating": 3.8, "content": "フィクション けど どこか リアル 懐かしい 香り 作品."}, {"rating": 4.3, "content": "山田孝之 すごい … 笑. イケメン 俳優 売っ てる けど 演技 ヘタ. みたい 人 いく 作品 のめり 込め まし. ストーリー 面白かっ. 映画 見る 分 良い けど 実際 闇金 ほんとに 怖い 思い まし ^^;."}, {"rating": 3.7, "content": "闇金ウシジマくん 取り巻く 人間 闇 描く 群像劇. あくまで 映画 フィクション. もしか たら 映画 観 同時に 別 場所 同じ 事 起こっ かも しれ. そんな 現実感 観 終わっ 後 襲っ くる. 絶対 そっち いき たく ねぇ ー 思わさ. バイオレンス 観 気持ち良く けど 観 よかっ 一本."}, {"rating": 3.8, "content": "主人公 最初 登場 時 身近 そう ダメ ヤツ 描か part1 リアル 感じ 一度 情 移っ ヤツ 闇 染まっ いく 過程 見る 怖い. 陰 作品 エンターテイメント ヒット って 冷静 考える 面白い."}, {"rating": 3.5, "content": "最近 よく やっ てる 漫画 実写化 映画 か～～ って 感じ あんま 期待 けど 普通 面白かっ. ウシジマ キャラ いいね ～～。 あと 門脇麦 やっぱり 脱ぐ ね ～～。 18才 設定 きびしい じゃ な～ 顔 大人っぽ すぎ. ディストラクション・ベイビーズ 思っ けど す まさき 小物 悪党 上手い ね … …。."}, {"rating": 3.8, "content": "クズ しか ねえ えええええええ けど やっぱ 面白い 最高. ５ 円 拾え なきゃ 人生 やり直せ よ 響い."}, {"rating": 3.2, "content": "１ キャスト 豪華. お金 価値 人 関係性 人."}, {"rating": 3.8, "content": "最高. ドラマ版 劇場版 2日 制覇 めちゃくちゃ おもろい. 前作 敵 小物 けど 全然. シーズン3 ウシジマ 全然 出 こ つまら かっ けど 劇場版 たっぷり 出 満足. 人間 クズ 過程 まじ 面白い."}, {"rating": 3.7, "content": "なんか 好き よ なぁ ， ウシジマ あと 観る 裏社会 落ちる 絶対 やめよ 思う 笑."}, {"rating": 3.5, "content": "牛島 好き. 今回 高橋メアリージュン 良かっ. やっぱり お金 って コワイ. ドラマ 映画 全部 観 ちゃう."}, {"rating": 3.1, "content": "1日 2本 続け 見る じゃ. 世界 暗く 見え 来 … (´Д`."}, {"rating": 3.9, "content": "キャスト 濃い ウシジマ. ドラマ 映画 全作 観 しまう 妙 魅力 シリーズ."}, {"rating": 3.6, "content": "やっぱ ねえ. てめぇ 殺し よ って ねえ. パート 1 気 部分 テコ入れ たまたま かな ？) 個人的 満足. 笑える シーン ね. 原作 まさき 社員 てる. まぁ 気. ホスト 話 はほん 高田 過去 話 女の子 もっと エグ 実写 見 たかっ なぁ PG 問題 なぁ. 普段 笑わ ウシジマ かわいい しりとり 爆笑 必須 なぜ. シリーズ のっ どんどん 激しく なきゃ いけ 寅さん とか 釣りバカ日誌 みたい ちゃんと 観 違っ たら すみません 同じ テンション 続い 欲しい よ. 3 見 たい けど 最強 最悪 少し だるい よ."}, {"rating": 3.0, "content": "公開 当時 映画館 観 けど 全く 覚え 再度 鑑賞. 覚え つまり 程度."}, {"rating": 3.6, "content": "山田孝之. 10日 5割 バカ 高い 金利 金 貸す カウカウファイナンス 社長 ウシジマ （ 山田孝之 ） ヤンキー マサル （ 菅田将暉 ） 母親 パチンコ はまっ ウシジマ 借金 ある日 マサル 暴走族 ヘッド 愛沢 （ 中尾明慶 ） バイク 盗み 慰謝料 200万円 ウシジマ 借りる 脅さ ウシジマ マサル 気に入り 闇金 働かせる … …。."}, {"rating": 3.5, "content": "前作 映画 見 まし ドラマ み 状態 視聴. 二つ 話 同時 進行 進ん いき. 俳優 人 前回 豪華 印象 うけ ホストクラブ 等 話 大本 前作 現実味 怖 感じ ませ でし ね ～。. 楽しめ まし."}, {"rating": 3.3, "content": "★ 最強 闇金融 ウシジマ 前 今度 ナンバーワン ホスト 目指す 男 はまり 込む 女 チンピラ 集団 追わ 青年 金 巡っ 欲望 絡み合う. ★ 前作 比較 見る 面白い 前作 ダサい 空気 漂っ けれど 今作 2014年 って イタイ 登場人物 おら ストーリー 集中. ★ お互い 金 命 愛情 絡み合う 構造 良く 見事 まとめ 上げ しまう ウシジマ 社長 懐 広 見どころ 脚本 だけ 成立 しまう 映画. ★ ウシジマ 社長 どれ だけ 魅力 的 人物 だろ 他 霞ん みえる 今作 良い 人 悪い 人 分から 次作 気."}, {"rating": 3.8, "content": "テレビ 放送 録画 けど 一度 観 時 やつ 柳楽優弥 キチガイストーカー 役 演技 迫力 顔面 バット フルスイング."}, {"rating": 4.0, "content": "おもろい. お金 ただ 交換 用紙 みたい もん 貯める 行為 自体 ちょい 疑問."}, {"rating": 3.6, "content": "part3 後 鑑賞. こっち 方 激しい ね. 吠え てる メアリー 言葉 ほぼ 聞き取れ 耳 悪く …。. カウカウ 働き たい. もちろん 事務職 ♪."}, {"rating": 3.7, "content": "ドラマ 見 事 けど 映画 初見. 山田孝之 顔面 インパクト 素晴らしい. 高橋メアリージュン イカ 具合 上手い ね. あと 誰か ひとり スポットライト あたる じゃ 色んな 人物 登場 ストーリー 味. しかも 長 すぎ 短か すぎ 観 丁度 良い かんじ まし. 柳楽優弥 ぶっちぎり 上手い ね ラリ っ た目 とか すごい わ. 菅田将暉 作品 秀でる あまり 感じ ちょい 残念 小物 感 よく 出て けど. なぜ パート2 見 しまっ 1 見よ 思い."}, {"rating": 4.0, "content": "Part1 Part2 たら ストーリー 的 Part2 方 好き. ウシジマ 社長 かっこよさ どちら 素晴らしい オムライス 食べ 方 好き. ウシジマ 社長 江崎 高田 めちゃくちゃ いい トリオ めちゃくちゃ 好き. シーン 崎本大海 かっこいい って. 綾野剛 役柄 素敵 でし. めっちゃ よかっ 見 よ."}, {"rating": 3.5, "content": "うしじま シリーズ マンガ 全部 読ん でる 映画 全部 み マンガ 方 エグ ね. ただ 見る ちゃんと 働こ って 思い."}, {"rating": 3.3, "content": "剛 野 綾 ファン 母 付き合い 鑑賞 前作 おとなしく なー 印象 親 見る もん じゃあ 笑. 今回 カメラ 変わっ ？ 若干 安っぽく かも しれ とはいえ 前作 見 2年 くらい 前 イマイチ 覚え けども. キャスト 豪華 やっぱり 菅田 上手い よ なあ … ってか 実写版 マサル 扱い こんなん … 笑."}, {"rating": 4.0, "content": "漫画 ドラマ 全く 知ら 予備 知識 0 でし 凄く 見入っ しまい まし ❗ ️. 山田孝之 って 凄い 改めて 痛感 b ﾟ v `*). 原作 世界観 まんま だろ …. ヤバい ストーカー 役 出 柳楽 優弥 トリハダ 立つ 位 気持ち わるい ヤツ チョイ 役 終わら もったい 無い ♡〜 (●′ 艸 '●) 〜♡. 柳楽優弥 キモ ストーカー 主役 スピンオフ作品 出来 そう でし けど ね. ウシジマカオル 人物 像 過去 ⁉ ️. 只 ぬ 感 凄 すぎ 惹か (*´ ˘ `*)♡. 働い 対価 得る カネ 遣い 方 等 普段 あんまり 考え 事 無い カネ って 怖い って 事と しっかり 貯金 改めて 思っ 次第 *\\( ๑ • ₃ • ๑ )*."}, {"rating": 3.0, "content": "GYAO 見. パート 1 暴力 描写 無く よい. お金 怖い〜. うしじま ゃちょ."}, {"rating": 3.8, "content": "面白い. 人 取っ 幸せ 他人 測る わ. お金 フラット 見れる わ."}, {"rating": 4.0, "content": "自分 守れ ヤツ. 誰 守れ. _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _________________________. 綾野 GO サイコー でし ～. 崎本大海 窪田正孝 菅田将暉. 目 保養 ～( ˘ ω ˘."}, {"rating": 3.7, "content": "パート2 方 よかっ おもしろい 映画版 1 2 含め 感想 ウシジマ 喧嘩 強い ドラマ そんな シーン ほれ なおす あと 味方 ダークヒーロー のに 終盤 ウシジマ きた ーー って 感じ 好き パート 3 みる."}, {"rating": 2.5, "content": "無駄 シーン カット 多 過ぎ. 正直 ホスト 枕 シーン 要らん やろ … …。. 匂わせる ぐらい 良かっ … …。. 菅田 良かっ."}, {"rating": 3.0, "content": "えっ ？ ？ うそ でしょ ？ ？. って 思っ 巻き 戻し 見 たら ストーカー 柳楽優弥. 自然 過ぎ しばらく 気 つか …。. 前作 同様 お金 大事 使い方 考えよ ね って 同時に 生きる 楽 道 なんて よ ね っていう 話."}, {"rating": 2.8, "content": "パート 1 比べ たら あまり 印象 残ら. ただ やっぱり 同じ メガネ 欲しい."}, {"rating": 3.6, "content": "さて 映画 版 本作 綾野剛 仲間入り. メイン ゲスト 菅田将暉 中尾明慶 窪田正孝 門脇麦 柳楽優弥 うん とてつもなく 豪華 メンツ ちょい 役 バカリズム 大久保佳代子 出演. やっぱり ウシジマ 面白い."}, {"rating": 4.0, "content": "お金 って こわい す なあ. 個人的 前作 好き. 山田孝之 好き わあ なんで あんな かっこ ええん やろ 年取れ 取る カッコ よく そう. 柳楽優弥 演技 まじ すごかっ 役 ？ って 感じ けど 演技 強烈 すぎ ほんま そう. 5円 お金 お金 お金 大切 ましょ."}, {"rating": 3.5, "content": "安定 ウシジマ 社長. 一 回 目 見 つまんなく 感じ けど 普通 おもしろかっ (´- `*). いつき 利息 ぼったくり 笑える W 利息 ４ ０ ０ 万 とか W."}, {"rating": 3.4, "content": "菅田将暉 脱げ ババア 聞ける 度 リシャール 入れ."}, {"rating": 3.6, "content": "ドラマ 映画 観 いきなり 2 観 けど 面白い. 山田くん 出す 空気感 たまらない."}, {"rating": 2.9, "content": "こー ゆ ー 映画 見る 借金 なんて とんでも 改めて 思う よ ね."}, {"rating": 4.4, "content": "初めて み けど 最初 からみ はまり 面白かっ うしじま カッコ いい 次 見 たい."}, {"rating": 3.7, "content": "ウシジマ 社長 圧倒的 つよ. 何にも 動じ 社長. 柳楽優弥 ストーカー ぶり 怖く 怖く. 他 債務者 達 いい 味 だし. お金 って 怖いっ. 身 しみ すぎる 映画."}, {"rating": 4.1, "content": "2016 09 25. 前作 観 やすく キャラ 個性 出 良かっ あっという間に 時間 過ぎ まし."}, {"rating": 3.8, "content": "原作 色々 話 mix 楽しめ. ただ ホスト 編 本筋 ほぼ 関係 なし ボリューム 増す だけ 話 見え. 取って 付け 綾野剛 活躍 シーン 笑え. 柳楽優弥 いい 味 出し てる だけ 活躍 あっけない キャラ しょぼい 残念."}, {"rating": 2.7, "content": "ごちゃ こちゃ すぎ 柳楽優弥 キャラクター なんか まるで 要ら それでも 全体的 ポンコツ アクション 萎え萎え 中 柳楽優弥 バット アクション だけ 良かっ それでも キャラクター 本当に 要ら."}, {"rating": 3.6, "content": "普通 面白い 最後 飽き 観. 山田孝之 光 目 ウシジマ きっ てる 演技 ほんま 凄い. 人 お金 絶対 借り たく ね. あと 門脇麦 かわいかっ."}, {"rating": 3.4, "content": "前作 かなり 見やすい 作品 前作 アクションシーン 派手 目立ち 深夜ドラマ 感じ にじみ出 雰囲気 良かっ けど 今作 映画化 文字 はっきり 浮かぶ 作品 思う. 窪田 正孝 門脇麦 見 良かっ ナンバーワン 目指す ホスト ホスト お金 つぎ込ん いく フリーター. 1番 フリーター 彩香 同じく 1番 たい 願う ホスト 麗 憧れ 持ち 応援 いく 誓う 1番 たい 願っ 良かっ のに お金 関わっ いく 途端 純粋 気持ち もっ 豹変 いき 姿 なんとも 寂しく 感じ 似 思い もっ 2人 全く 違う 結末 辿り 先 どう いく だろ 考え させ 内容. 彩香 一目 惚れ 尾行 毎日 ストーカー 始める 柳楽優弥 演じる 蝦 沼 二重生活 尾行 追わ 側 ...) 菅田将暉 演じる ヤンキー 個性 的 キャラ 豊富 観 とにかく 楽しかっ. たった 5円 思い 様々 面白く 色んな 人物 考え方 共感."}, {"rating": 3.3, "content": "役 みんな 個性的 インパクト. 役 立場 見 面白い."}, {"rating": 3.7, "content": "たまたま 観 面白かっ メモ. 山田孝之 怪 演 惹か まし. 出演者 全員 役どころ インパクト すぎ 勢い 観 映画. 闇 部分 勢い 観れ しまう. 本当は どう でしょ ね. 続編 気."}, {"rating": 3.6, "content": "ウシジマ 思い出し 時々 自分 戒めよ. 戌亥 ウシジマ 君 … って 優しい 声かけ 好き. 優しい 好青年 演じる 山田孝之 観 たい."}, {"rating": 3.6, "content": "無料 ！♡. 前作 面白かっ ー キャスト 豪華. 高橋メアリージュン 犀 原 茜 なかなか 良かっ かわいい 好き."}, {"rating": 3.8, "content": "俳優 陣 すごく 豪華. 観る 前 キャスト 確認 前半 どんどん 好き 俳優さん 女優 出 笑っ しまっ. もともと 知っ てる 役者 って かも しれ けど って あん だけ 大勢 人 出 くる 中 誰 誰だ か分 なくなら キャラクター 個性 強. ほんと どう しよう 人たち ばかり けれど 面白かっ. ウシジマ 以外 周り 人たち 最初 どんどん 人柄 変わっ 人道 みたい 無くなっ いく 分かり やすく いい. （ 本作 全く 関係 けど はじめ 綾野剛 映る たび docomo CM 思い出し しまっ 髪型 似 てる 気 スーツ … 笑 ）."}, {"rating": 3.7, "content": "闇金ウシジマくん part2. part1 見 part2 たまたま 地上波 鑑賞. 前回 同様 キャスト 豪華 + 役 しっかり はまっ がっつり 観. お金 話 誰 スリル 持っ みる ダーク テイスト お金 大切さ 人 大事 身 しみ わかる. part3 4 同時 公開 もちろん 全部 見."}, {"rating": 3.9, "content": "自分 守れ ヤツ 誰 守れ. 昔 こういう 人間 駄目 方向 行く 見. 性欲 支配 欲 ギャンブル のめり込み 借金 人間 見る 堪え. 年 重ね やっと 他人事 なれ 面白く 観. 少し 拷問 平気. 俳優 陣 豪華. 好きな人 全員 集合 てる. 山田孝之 綾野剛 菅田将暉 窪田正孝. 10日 5割 違法 利息. 闇金 こ えー. ウシジマ 光 目 映り たい けど 絶対 関わり 合い たく. 債務者 アホ っと 思え … 戒め 映画. 絶対 闇金 手 出さ. あと 絶対 連帯保証人. お金 って 不思議. 色んな 買え ちゃう. 不思議. かわいい しりとり 地味 好き."}, {"rating": 3.1, "content": "人 どんどん ダメ 方 行く 見る しんどかっ. 山田孝之 本当に かっこいい."}, {"rating": 3.2, "content": "前回 方 面白かっ なぁ. 門脇麦 現実 あんな 感じ 大人しい だろ 感じ しまう （ 実際 わから けど ）. 柳楽 山田孝之 好き."}, {"rating": 3.5, "content": "ドラマ エグ 減っ 親近感 まだ 湧き やすく 見やすい. 原作 読ん からだ 物足りな 出 るくる."}, {"rating": 3.7, "content": "前作 比べ キャスト 豪華. ウシジマ 社長 発する 言葉 全て 核心 突い てる 深い 色んな 経験 様々 人間 見 きた 人 こそ 言葉 なんだろう 思う. 前作 続き 面白かっ."}, {"rating": 2.6, "content": "マンガ 通り 進行 マンガ 結構 エグ 描写 実写化 難しい かも しれ."}, {"rating": 3.5, "content": "漫画 以外 闇金ウシジマくん 見 はじめて 漫画 読ん ヤメテクレー 気分 あまり なれ 調子 乗っ ヤツ いくら 酷い 目 大して 心 揺さぶら ただ AV シーン だけ 見 とっても ツラ かっ. UshijimaTheLoanShark 2 2014."}, {"rating": 3.0, "content": "前作 比べる. 随分 内容 濃い モノ. 気. 後半 一部分 だけ みる. 柳楽優弥 菅田将暉. コンビ 画面 暴れまくる. 映画 思い出し まし. (；´Д`A. 内容 あっち 方. エッジ 効い. コッチ 内容 基本. 闇金ウシジマくん. ベース 淡々. エグ い事. サイケ 山田くん. やはり メイン. 仕方がない 思わ. 今回 エロリアーノ. 余り 出 闇 金 本業. フォーカス 作品. ともすれば エロリアーノネタ. 走り がち ウシジマ. 冷ややか 正論 言う けど. そもそも 闇金 時点 アウト ‼ ️. 言う ツッコミ パネェ 感じ. あと 門脇麦. なんとも エエ 味 わ ‼ ️. 独特 空気感. なんとも. 伸び しろ パネェ 感じ. 今後 期待. ٩(๑❛ᴗ❛๑)۶."}, {"rating": 3.0, "content": "全部 見 なかなか 漫画 映像化 難しい 漫画 見 たく グロ く いまいち ちゃう 山田君 好き 見 ちゃう 感じ. ウシジマ 君 まとも 映像 化 たら R指定 だろ ちなみに スマグラー グロ く 映像 化 よ."}, {"rating": 3.6, "content": "ウシジマ 言葉 達観 悲しい なんか 世の中 汚い 部分 濃縮 見せ てる みたい 辛かっ."}, {"rating": 2.0, "content": "菅田将暉 み 観 ダメ 菅田将暉 柳楽優弥 演技 さすが 目 こわい 個人的 高橋メアリージュン 演技 すごい 思っ."}, {"rating": 3.3, "content": "ドラマ み はまっ 映画. 正直 ドラマ 方 好き. 麦 演技 すごく よかっ. 窪田 役づくり うまい すんなり 入っ くる. うしじま 下 名前 かおる 驚き 笑 わい. って バット フルスイング 件 最高."}, {"rating": 4.0, "content": "前 進む しか 言葉 こんなにも 暗く 深く 突き刺さる 瞬間 描ける シリーズ 以外 だろ 金貸し 取り立てて 金 借りて 取り立て それだけ のに 闇金 しか 残さ 道 人たち 虚 抱え 面白く 怖い 考え てる 分から 柳楽優弥 演じ 愛沢 みたい 恐ろしい."}, {"rating": 3.6, "content": "自分 知ら 世界. 本当に こんな 感じ そうだ 思っ. 山田くん 菅田 窪田 柳楽 キャスト 熱い."}, {"rating": 2.1, "content": "田辺 ウシジマ ハマっ 言っ なぁ 確か 観 やすい すごい 詰め込み 感 けど 柳楽優弥 もったい."}, {"rating": 2.6, "content": "見 たら 最後 気. 一 回 見 たら もう一度 見 たい 思わ. お金 って 怖い."}, {"rating": 2.5, "content": "うしじま 社長 動じ 感じ カッコ 良い〜. 豪華キャスト 観 楽しい."}, {"rating": 3.6, "content": "ウシジマ 連ドラ 観 地上波 映画 やる 知っ 映画 観 まし 大島優子 出 前作 テレビ たぶん 地上波 観 まし パート2 ほう 好き 門脇麦 いい ね 好き まし. イケメン パラダイス 菅田将暉 窪田 正孝 橋本愛 彼氏 落合モトキ 今 そう わから )( すぐ けど 楽しめ 柳楽優弥 あと ウシジマ 社長 わたし 好き 山田孝之 本当に いい 俳優 よ ね あ あと 綾野剛. 中尾明慶 本当に ああ ヤンキー 役 似合う よ ね 中尾明慶 心 声 聞こえる シーン みんな！エスパーだよ！ みたい とても よかっ. メキシコ 麻薬カルテル 比べる あまりに リアル すぎ 観る 鬱 のに つい 観 しまう ウシジマ 門脇麦 ホスト ハマっ ウリ → AV → 謎 風俗 謎 コスチューム すごい 気 何度 見 たく ちゃう 落ち いく さま もう たまらない. 映画 観 すっかり 菅田将暉 ファン しまっ 来期 ドラマ 地味 すごい 見よ 思い."}, {"rating": 3.3, "content": "窪田正孝 門脇麦. 菅田将暉 柳楽優弥 出 てる だけ. 見応え. ラスト 窪田正孝 泣く シーン 好き."}, {"rating": 3.7, "content": "うしじま 1 み けど 2 キャスト 魅力的 借り み 笑. 菅田 窪田 達 堕ち いく 様子 み 痛い けど コメディ 要素 見 終わっ あと 不快 気持ち. 高橋メアリージュン かっこ ええ. あと 柳楽優弥 演技 うま すぎ 最後 エンドロール 名前 出る 柳楽優弥 って 気付か かっ 笑."}, {"rating": 3.5, "content": "山田孝之 表情 変わら 高橋メアリージュン クレイジー 感じ かなり ハマり まし 菅田 君 前 好き でし やっぱり 演技 上手. ボコボコ シーン. 窪田 君 最後 シーン 切ない …。."}, {"rating": 3.2, "content": "やっぱ アングラ 系 邦画 エグ 無く マイルド しまっ パンチ 不足 ストーリー なんか 山田孝之 始め キャスト ◎ こういう 曲者 キャラ 山田 ぴったり ハマる."}, {"rating": 3.6, "content": "ウシジマ 君 シリーズ 好き. ドラマ 映画 2時間 ぐらい 終わる 好き. お金 怖 とか クズ とか 諸々. メアリージュン いい スパイス いい. 実際 会い たく け. 丑嶋 君 睨み合い かっこいい. 菅田将暉 本当に クズ 似合う. 中尾明慶 やっぱり 憎め やつ なー. 俳優さん 豪華 すぎ."}, {"rating": 3.8, "content": "菅田将暉 凄い 光っ. 柳楽優弥 凄い 味 出し てる. キャスト 大好き."}, {"rating": 3.6, "content": "相変わらず. ま ○ ○ 金 伝わっ くる 映画 でし. ただ ま ○ ○ 売っ 稼い 金 重み. キーワード 5円玉. 余談 18歳 誕生 日 AV デビュー すれ ギャランティ 450万円 模様 … …。. 純朴 ムスメ ホスト ハマっ 堕ち いく 様 観 胸 痛く ね …. 堕ち いく 女 悦楽 覚え 才能 この辺 辛い. 本作 前作 同様 原作 出来事 バラバラ ジグソーパズル ハメ てる 作品 でし. ただ スポンサー 意向 委員会 要請 分かり ませ. 滑川 女 ギルティ …. シンゴジラ 石原さとみ くらい 浮い まし. なんとなく 日テレ 土曜ドラマ 過剰 演出 デフォルメ 過ぎ 点 前作 鼻 付き まし ねぇ. うーん 原作ファン 見 損 けども … うーん. 僕 どちら 相沢 人間 ウシジマ. 落ち着き っぷり 少し 見習い たい ね."}, {"rating": 3.3, "content": "過去 鑑賞. こうゆう 映画 割と 好き タイプ （笑）. 出 てる キャスト よかっ ～！！. 菅田将暉 かっこいい ～ 最高. ウシジマ 襲いかかる 愚者. よかっ ね ～～。. みんな クズ でし （笑）. シリーズ 全部 見よ 思い. 主題歌 よかっ."}, {"rating": 3.5, "content": "山田孝之 しゃべり 方 たまらない. 綾野剛 菅田将暉 窪田正孝 柳楽 優弥 … なんか 凄い w. Part1 方 なんだか 恐ろし 感じ けれど Part2 そこそこ ただ ウシジマ くんもう 少し 出 欲しかっ. 若き 頃 好き 相葉 っ ち 出て なんだか 笑っ しも うた w."}, {"rating": 2.9, "content": "地上波 放映 鑑賞. 豪華 メンバー. 柳楽優弥 ストーカー 怖い."}, {"rating": 3.0, "content": "ドラマ part1 ほう 見 けど 出演者 惹か. 闇金 怖い〜. あんな 全力 回収 くる …. 山田孝之 はまり役 言わ 納得. みんな 愛沢 大好き. けど 設定 ただ チンピラ 感 ものすごい … 笑. 最 後なん あんなに 奥さん 気 だろ …."}, {"rating": 3.2, "content": "落ちる 人 って そんなに ？. ちょっと 設定 ファンタジー ？. 世間 知らず 発言 お許し ください. ただ 説得力 持た 落ち いく 過程 丁寧 描い てる 思っ. あまり 好き ジャンル のに すっかり ハマっ 今 シリーズ. 新作 公開 待ち遠しい."}, {"rating": 3.6, "content": "3回目. メガ パック 復習. べ 俺 5円 すか みたい あー ゆう やりとり とか 好き （笑）. お金 大切 柳楽 狂気 よく 分かる ね. 菅田 半殺し 懲り ねぇ 度 ★ ★ ★ ★ ★."}, {"rating": 3.6, "content": "仲里依紗 旦那 俳優 心 声 良い 感じ. 幾つ 話し 同時 並行 進む けど つながり 緩い 感じ."}, {"rating": 3.0, "content": "こんな 世界 本当に たら 恐ろしい. けど つい 見 しまう."}, {"rating": 3.8, "content": "麦 柳楽 すごい なぁ. 最初 菅田 窪田 とか 最高 思っ けど 共演 ワンシーン しか 笑っ w. 色んな 人物 交錯 てる 最後 飽き 見. 窪田 一緒 一番 取ろ なんて 言わ たら … ヒィ おそろしぃぃ. 高橋メアリージュン 好き w."}, {"rating": 3.5, "content": "主人公 とても おっかない 人 作品 タイトル 闇金 ウシジマ 変更 す べき."}, {"rating": 3.6, "content": "ドラマ 見 けど 山田氏 ドロドロ した 見. 映画 さておき ドラマ 気."}, {"rating": 3.3, "content": "ウシジマ 山田孝之 いい. 柳楽 キモい 役 上手かっ. 救わ 話 けど おもしろかっ."}, {"rating": 3.6, "content": "山田孝之 ハマリ役 なー 身長 以外 完全 ウシジマ 笑. 脇役 光っ 柳楽優弥 とにかく 怖い …. 他 作品 そう けど こういう 世界観 やべきょうすけ 鉄板. 漫画原作 穿っ 目 観 がち けど いい 思え まし. これから 今 以上 5円 大事."}, {"rating": 3.7, "content": "山田孝之 さま さま 冷静 かつ 利口 ウシジマ 君 これから 先 自分 想像 違う 世界 飛び込ん 頭 良い 人 続け たい 思っ 馬鹿 嫌い. キャスト 本当に 素晴らしい 柳楽."}, {"rating": 3.1, "content": "闇金 怖い. 柳楽優弥 ストーカー 怖い 笑. 大久保 出て 来 時 笑っ."}, {"rating": 3.3, "content": "Part2 参戦 前作 見 けど 話 わかり やすく 面白かっ 山田孝之 演じる ウシジマ ハマり 役 印象 全然 笑わ いつも 食べ てる 笑. たまに 映る 綾野剛 いい 持っ 行く イケメン ポイント."}, {"rating": 3.4, "content": "ヤミ金 ホスト 貧困. 人生 関わり たく. 思い まし. 連鎖 ほんと うまい."}, {"rating": 3.8, "content": "多く 一般 的 ？ 方々 無縁 世界. こんな 世界 って ほんとに ？ って 思える 作品 ねー ？."}, {"rating": 3.5, "content": "ドラマ part1 観 けど 深夜 やっ. まず キャスト 超 豪華 いろんな ストーリー 同時 進行 進ん いく 飽き 観 柳楽優弥 狂気 凄い あと 高橋メアリージュン モデル ね 静か しゃべる 感じ 演技 ハマっ もともと 女優 思っ 意外 でし."}, {"rating": 3.2, "content": "原作コミック 実写 第 2 段. 前作 引き続き 評価 らい 作品. 原作 ヤンキー ホスト 元ネタ. 確か ホスト 最後 もっと エグ かっ. ヤンキー 中尾明慶 ぴったり ハマり 役. 今作 怪しい 情報屋 役 綾野剛 参戦. 今回 皆さん クズ ばかり でし."}, {"rating": 4.0, "content": "3回目 ウシジマ ドラマ 映画 ほんと すき part1 面白かっ けど 2 最高 柳楽優弥 気持ち 悪さ いっ たら w 3 ファイナル 絶対 観る."}, {"rating": 4.0, "content": "俳優 陣 豪華 おもしろい. やっぱり 綾野剛 カッコイイ なぁ. ステキ 過ぎる. 次回作 楽しみ 待ち遠しい. お金 大切."}, {"rating": 3.8, "content": "今回 安定. やっと 見れ. 好き 菅田 窪塚 驚い. 菅田 いろんな 役 似合う けど やっぱり クズ 役 似合う 気 窪田 ホスト 役 合わ 真面目 みたい 役 すごい しっくり くる. 柳楽 上手 すぎ 怖い. 続編 楽しみ. お金 5円 大事."}, {"rating": 3.7, "content": "お金 大切 よ って 荒め 言う こう. 悪徳 金貸 社長 ウシジマ 愉快 仲間たち お仕事 奮闘 記. 相変わらず しょう 理由 借金 作る クズ ばっかり お話 今回 さりげなく 親 続く 貧困 連鎖 触れ つつ やっぱり 因果応報 ラスト 気持ちよく 滑り込む 良作 でし. あと 柳楽優弥 怖い. 薄々 気づい けど 菅田将暉 クズ 役 ほう 似合っ ちゃう 窪田 ホスト 役 無理 すぎる 門脇麦 気持ちよく 脱ぐ けど やっぱり あんまり エロ くない. 今 ときめく 若手 人気 俳優 もはや 登竜門 的 映画 つつ ね. あと 柳楽優弥 怖い. わけ 大好き 深夜ドラマ シリーズ 映画化 二 作 目 相変わらず 今作 綾野剛 一番 好き なにより 口数 少なく 舌ったらず 気. あと 柳楽優弥 怖い."}, {"rating": 3.2, "content": "脚本 4. 演出 3. 画 作り 3. 音 3. 独創性 3. 関心 持続 2. 演技 4. 陶酔 感 4. 言葉 3. バランス 3."}, {"rating": 3.5, "content": "山田孝之 完全 ウシジマ ハマリ役 思う. 5円 金 金. 金 舐め ちゃ いけ."}, {"rating": 2.3, "content": "柳楽優弥 アレ 伏線 思っ たら. 窪田正孝 出て たら 最後 見 かも."}, {"rating": 3.4, "content": "初めて 見 ウシジマ 菅田将暉 出 てる 見 たい 思っ シリーズ. 初めて のに part2 見 けど めっちゃ 面白かっ 山田孝之 演技力 ただただ 圧倒. 予告映像 見 登場人物 ウシジマ 繋がり 薄く 微妙 けど ウシジマ 良い 言っ たら って 感じ. 菅田将暉 やっぱり 凄かっ 窪田 イケメン すぎ 山田孝之 除い ベストオブ 付ける たら 柳楽優弥 気色 悪い ストーカー 役 演じ きって めちゃくちゃ 惹か."}, {"rating": 3.7, "content": "エンドロール 楽しかっ. キャスト 豪華 ドラマ 雰囲気 違う 感じ."}, {"rating": 3.5, "content": "期待 通り 駄目 人間 ばかり わんさか 出 まし ね. ドラマ シリーズ 好き. ちょいちょい 投入 プッと 笑っ ちゃう 演出 好き. もちろん 闇金 犯罪 ウシジマ 社長 なぜ こんなに 格好 良い チャーミング. 女心 男心 くすぐら ね. 今回 映画 やはり 柳楽 氏 ずば抜け 気持ち 悪かっ 笑 )！ 流石 でし. ただ 医療 品 廃棄 件 もっと 今後 展開 大事 なるか 思っ 無かっ ね ？. ちょっと 気 まし."}, {"rating": 3.4, "content": "面白かっ フルスイング 良い かん じ もう ちょっと まとまっ 欲しい 感 けど お金 大切 しよ って."}, {"rating": 3.6, "content": "久々 観る やはり 面白い. 絶対 こんな 人生 歩ま って. 早く part3 観 たひ."}, {"rating": 4.0, "content": "漫画 アプリ 原作 読ん 前作 DVD 見 思い出し TV 放送 録画 まし. ストーリー 原作 忠実 キャラクター オリジナル ていう オンナ 闇 金 だけ ？) おもしろい 前作 ほんと ただ 胸糞 悪い 終わっ けど 漫画 読ん おもしろい 思い直し せい 素直 おもしろかっ 漫画 男臭い 絵柄 実写 方 見 やすい あるかな （笑）. 映画館 見る 気 家 見る ちょうど 良 そう 3 ファイナル DVD 待ち. 説明 なし 綾野剛 出て きた びびっ けど 1 出て っけ ？ とか 記憶 薄 すぎる 1 そのうち 見直そ っと."}, {"rating": 4.0, "content": "予想 以上 面白かっ. ドラマ 印象 あんま 期待 見 けど なかなか 俳優 陣 豪華 見応え. 門脇麦 汚れ役 多い なぁ. うしじま 社長 かっこいい なぁ. 原作 記憶 薄れ てる 読み直し たい. 続編 公開 そう 見 行こ."}, {"rating": 2.5, "content": "TBS. こんな 世界 かー 荒々しく 痛々しく 見 辛い."}, {"rating": 3.7, "content": "タイトル 通り 闇金 テーマ カネ 纏わり つく 人間 汚 執着心 欲望 描い 作品 いつも そう けれど 自己 中心 的 人間 制裁 加え お金 困っ 人 生き 人間 生き残る. 最後 ウシジマ 死ぬ 意味 わから 言葉 刺さっ. 山田孝之 存在感 凄み かっこいい お調子者 役 菅田 大好き 観 良かっ."}, {"rating": 3.8, "content": "山田孝之 演技 さること 高橋メアリージュン 演技 スゴ. モデル 出身 よ !! ズル いな w. 多 角度 視点 物語 進ん いく 終着駅 もちろん ウシジマ. 観 人 妄想 勝手 膨らむ 終わり 方. アイツ 等 どう るん だろ とか … 今後 ウシジマ 大丈夫 だろ !?. やっぱり お金 って 怖い 物."}, {"rating": 4.5, "content": "ウシジマシリーズ 一番 好き 作品. ハラハラドキドキ 止まら. 原作 違っ すごく 楽しめ. マサル 愛沢 話 胸糞 悪い けど. 動じ ウシジマ 社長 惚れ 直し. 窪田 ヘタレ 具合. part1 林 思い出し まし. 今回 人間 欲望 闇 描か. シーン 目 離せ 面白かっ. 最後 最後 集中 すぎ せい. 映画館 見 目 乾き まし."}, {"rating": 3.7, "content": "ポップ 若者向け Vシネ って 感じ. 映倫 意識 原作 水 薄め 感じ. 相沢 全然 怖く 無理 シーン 多かっ って 感じ. 内容 面白かっ."}, {"rating": 3.7, "content": "ウシジマ やっぱり 面白い. 見る 度 闇 金 怖 知る 笑. 山田孝之. やはり 演技 上手い なぁ …. 真顔 真っ直ぐ 見 たら. 絶対 逆らえ 気. 絶対 どんな 人. 情 持た ブレ 無い ウシジマ 君 カッコ 良い. 新しい 映画 見 たい."}, {"rating": 3.6, "content": "恋 渦 愛の渦 キャスト ほぼ 構成 ホスト 映画. グランブルーファンタジー 甘酸っぱ まるで 感じ させ ハイトーン 菅田将暉. 10日 5割 利息 冷静 考え カオス."}, {"rating": 3.5, "content": "録画 夜中. ドラマ エグ く 苦手 映画 作り 手 気合 感じ 出演者 窪田 菅田 柳楽優弥 って 今 活躍 人たち ばかり 得 気分. 門脇麦 って 今後 どんな 活躍 楽しみ. 改めて 山田孝之 顔 って こんなに 整っ 驚い."}, {"rating": 3.6, "content": "死ぬ 意味 わか ね けど. って 台詞 個人的 刺さっ. たまたま 深夜 放送 観 み けど ついつい 最後 観 しまっ. 愛沢 狂気 満ち てる けど 小物 感 溢れる 感じ 良い 味 出し てる. 細かい 事 言う エピソード もっと 絡み合っ くれる 良かっ なー. 僕 金属バット フルスイング 出来る 人間 じゃ 事 わかり ´Д`)y━･~~."}, {"rating": 3.9, "content": "愛す べき クズ 共 テンポ よく 堕ち いく 山田孝之 もちろん 門脇麦 菅田将暉 窪田正孝 柳楽優弥 みんな ハマり 役 キャスティング 素晴らし すぎる."}, {"rating": 3.0, "content": "テレビ やっ 掃除 観 まし. 漫画 表現 甘く 感じ 漫画 自体 結構 好き つまらなく けど 特別 面白い 感じ 漫画 遠慮ない 表現 慣れ 逆 に物 足り 無 地味 漫画 変え てる けど ぐらい まんま 一緒 同じ … …. 山田孝之 好き 観 損 無い 思い."}, {"rating": 3.5, "content": "お金 怖っ 映画. 救い 過ぎ 落ち 上がる 難し 感じる."}, {"rating": 3.7, "content": "なんか 金 とか お金 欲しい とか 言う すら 怖い わ. 丑嶋 君 けど お金 をめぐって 周り 人間 どんどん エスカレート いく 怖い 面白い."}, {"rating": 4.0, "content": "映画 観 2回目 役 菅田将暉 とか 役 柳楽優弥 とか 新た 発見 … てか ぐらい 役 馴染ん るし 2人 凄み. あと 言っ 主役 山田孝之 ウシジマ いつ 観 ツボ ‼ ︎. メッセージ性 意外と."}, {"rating": 3.7, "content": "ずっと 飽き 見 させ くれる. 色々 話 徐々に 組み 合わさっ 個性 俳優 陣 味 出し てる. ウシジマ って 言っ てる のに ウシジマ 言う 出 出て きた 時 良い よ ね."}, {"rating": 3.7, "content": "おもしろい. 映画 ポイント 飽き ハラハラ って 結構 重要 思う よ ね. 映画 常に. 今回 キャスト 男 カネ かけ って 感じ. 高校2年生 たら 全員 見 方 将来 為 じゃ ？ 笑. 中学 だめ 悪 走り そう 笑. 借金 場合 良く 考え."}, {"rating": 3.5, "content": "登場人物 みんな 人生 詰ん どう しよう こう 生き なきゃ って 思っ 笑. 山田孝之 綾野剛 菅田将暉 窪田正孝 柳楽優弥. 豪華 キャスト陣 最強 でし. 柳楽優弥 ディストラクションベイビーズ って 感 強 すぎ 登場シーン 少ない けど インパクト 残し すぎ さす しか 思え."}, {"rating": 3.6, "content": "森田剛 ヒメアノール キチガイ ぐらい 柳楽 キチガイ 上手かっ."}, {"rating": 3.7, "content": "高橋メアリージュン 早口 囁き ボイス よかっ. やっぱ ウシジマ 君 おもろい よ ね. ホリエモン 本 買お."}, {"rating": 3.2, "content": "山田孝之 圧倒的 存在感. . 山田孝之 木南晴夏 一緒 なんだか ヨシヒコ 思い出し 笑っ しまっ."}, {"rating": 5.0, "content": "テレビ たまたま 内容 濃く 重 すぎる 眠れ 面白かっ. 日本 闇 深く 怖い 怖い 見."}, {"rating": 3.5, "content": "たかが 5円 じゃ って 映画. じ ゃぶでこれみたっけてなる. おもしろい〜. 山田孝之 いい まる. 気づか."}, {"rating": 3.8, "content": "パート2 めっちゃ 面白かっ wwww 山田孝之 綾野剛 かっこいい."}, {"rating": 3.3, "content": "前作 グロ く 面白かっ キャスティング めちゃくちゃ 豪華."}, {"rating": 3.6, "content": "原作 基 映画 向け 面白く. いろんな 債務者 話 ごった煮 繰り広げ 観 まったく 飽き. 犀 原 戌亥 良い 味 出して 個人的 大好き. 山田孝之 演じる ウシジマ 言わ. かわいい しりとり ドラマ 映画版 ほう テンポ 良く 好き. 今回 ヤンキー 編 ベース 愛沢 マサル 注目."}, {"rating": 3.0, "content": "少なくとも 1 ほう 面白かっ なぁ いや ドラマ 方 面白かっ 債務者 ざる 生き方 って じわじわ 長い 時間 多く 小さな 選択 ミス 中 ズレ いく 2時間 お金 掛かっ 映画 ドラマ 漫画 ほう 面白い."}, {"rating": 3.2, "content": "観 始め 5分 オアシズ 大久保 迫力 思わ 笑っ しまう. タバスコドリンク いけ 辛さ マイルドグリーンペッパー 優しさ. お金 そのうち 返す 帰っ くる 試し ねぇ よ. リスクマネージメント 抜かり ね. やっぱり 出 くる 奴 ろくな."}, {"rating": 3.2, "content": "暴走族 バイク 盗み 半殺し 加賀 丑嶋 拾わ 一方 ナンバーワン ホスト 目指す 麗 フリーター 彩香 出会う …. 窪田正孝 菅田将暉 実力派 揃い 劇場版 2 作 目 前作 比べ 映画 格段 面白い 柳楽優弥 こんな 役 ばっかり."}, {"rating": 3.8, "content": "前作 比べ そうとう 良く 登場人物 キャラ 作りこみ 背景 リアル はいりこめる けつ 持ち ヤクザ 感じ ホステス かんじ リアル 怖かっ w. 前回 ぬるかっ ところが そこそこ エグ 出せ ？ おもい まし アイザワ 最高 素晴らしかっ （笑） 最後 名 シーン ？ いい かんじ 絶望 的 よかっ. 原作 男 でし 映画版 美人 モデル 高橋メアリージュン 演じ 女 闇金 業者 ウシジマ ライバル 役 そうとう 個人的 はまり まし いい 演技 なあ. あと 柳楽優弥 演技 さすが でし イケメン 頭 おかしい クズ っぷり ほんとに すごい キムラ緑子 よかっ なあ."}, {"rating": 3.0, "content": "スタイリッシュ ミナミの帝王. 原作 複数 キャラ エピソード 上手く ミックス 構成 よく 出来 てる なー. 同時に 複数 エピソード 展開 いく テンポ 良く 飽き. クセ キャラ 達 どう いく 結構 目 離せ. 山田孝之 目 光 演技 すげ えな あー."}, {"rating": 3.6, "content": "かわいい しり とりー. 好き 笑. 山田孝之 表情 演技 クセ. 静か のに 迫力 って すごい."}, {"rating": 3.0, "content": "ホスト 編 辛気臭く 退屈 窪田正孝 焼鳥屋 涙する 曇り ガラス 越し ショット 後 わざわざ 店内 入っ 表情 捕らえる 感覚 下品."}, {"rating": 3.5, "content": "なんと いって 丑嶋 演じ 山田孝之 素晴らしい 登場人物 丑嶋 関係性 もっ しか 物語 生 得 こいつ いつ 丑嶋 出会う ？ 興味 そそら 丑嶋 もと 辿り 着 はじめて 登場人物 輪郭 持つ システム ずっと 見 続け ちゃう 面白 次 次 キリ あれこれ って 何かと 似 てる."}, {"rating": 3.0, "content": "原作 漫画 酷 そのまま これから 教訓 まじめ 生き いこ 思い. 闇金 ダメ 絶対."}, {"rating": 3.5, "content": "出番 少ない けど 綾野剛 カッコイイ. 菅田将暉 良かっ."}, {"rating": 3.5, "content": "はい 連続 見 続け しまい まし. なんで 綾野剛 そんな 前 出. ジャケット 立ち位置 後ろ よい. なんで よ."}, {"rating": 3.7, "content": "2016 8 24 鑑賞. 個人的 1 2 方 面白かっ. 贔屓 目抜き 柳楽 凄まじ すぎ. どちら 出番 多い 訳 関わら 異彩 放っ 蝦 沼 … めめ 完全 イ って まし ね すごい 目 パッケージ 指摘 通り 本当に ヤバイ 人. 欲 言え もっと 丑嶋 蝦 沼 対峙 てる シーン 見 たかっ 丑嶋 戦闘シーン かっこよ すぎ 文句."}, {"rating": 4.0, "content": "カウカウファイナンス 借金 ウシジマ 下 名前 呼び捨て ちゃう ♡･･･ なんて 債務者 食い扶持 呼び 常に 冷酷 無常 男 ウシジマ なぜ 格好 良く 見える 借金 ダメ。ゼッタイ。."}, {"rating": 3.3, "content": "菅田将暉 高橋メアリージュン よかっ. 菅田将暉 おかけ 成り立っ てる. 言っ 過言 じゃ くらい."}, {"rating": 3.6, "content": "いろんな 話 徐々 絡まっ いく 感じ クセ ひねり けど 考え 見れる 良作."}, {"rating": 3.8, "content": "柳楽 メアリージュン でしょ. ドラマ 映画 行っ 出来れ 文句 無い."}, {"rating": 3.2, "content": "クズ 闇 落ち 描写 生々しい 同情 なんて 微塵も 感じ させ 結構 りな 話 けど テンポ 良く 面白かっ 山田孝之 ハマっ てる けど 柳楽 良かっ. 続編 やる みたい けど TV スペシャル とか よく ね ？ って."}, {"rating": 3.6, "content": "キャスト 豪華. 洗練 感じ. 散りばめ 要素 収束 素敵. 何より. ウシジマ. やっぱり ブレ. いい."}, {"rating": 2.9, "content": "漫画原作 TVドラマ 闇金ウシジマくん シリーズ 劇場版 2 作 目 原作 ヤンキー 編 ベース 他 話 合わせ 作ら いつも 通り 胸糞 悪く 今回 すっきり め お話 1 作 目 劇場版 そう けど 劇場版 短い 尺 限ら てる 別々 話 繋げ 話 構成 ドラマ シリーズ 上手く 感じ ドラマ版 Season3 登場 犀 原 茜 先行 登場 見所."}, {"rating": 4.5, "content": "これはいい 様々 エピソード テンポ よい 絡み 合い とても スカっと ね. 役者 演技 文句 つけ. こういう 映画 とても 気持ちいい. バカ バカ 堕ち いく プロセス 様々 感情 掻き立て. 人間 堕ち いく 事 こういう 事. エンターテインメント って こういう 事."}, {"rating": 1.6, "content": "所々 シュール 笑い ツボ 内容 人情味 ミナミの帝王."}, {"rating": 3.8, "content": "うしじま なんと いって 山田孝之 ね. 超 ハマり 役 思い."}, {"rating": 3.4, "content": "愛沢 ガチャガチャ うるさい. 門脇麦 体 って 頑張っ 思う. 内容 薄い."}, {"rating": 3.5, "content": "今期 part3 ドラマ 入っ 気 観. 救い 内容 豪華 キャスティング 観 飽き. 菅田 演じ 菅田."}, {"rating": 3.7, "content": "一作 目 続け 鑑賞 心 中 声 すごい 人 って 毎回 1人 設定 ね ？. キャスト ぐっと 増え 印象. 社員 女 人 変わっ ちゃっ ちょっと 残念！. 窪田正孝 やきとり 良かっ …. 死にかけ てる 菅田将暉 良かっ …."}, {"rating": 1.9, "content": "窪田 見 観 映画. こわい こわい. season2 ドラマ 観 けど やっぱり こわい こわい. お金 って 大事 こわい ひしひし 感じ."}, {"rating": 3.6, "content": "最強 クズ 映画. 一つ 映画 たくさん 種類 クズ 登場. 観 飽き. やっぱ ウシジマ 観る ちょっと 病む (^^;. part １ 好き 内容 登場人物."}, {"rating": 3.6, "content": "今作 綾野剛 出演 思っ たら ドラマ ② 出て ？. 丑嶋 隣 居る 関係 知り たかっ わから. 映画 ① ドラマ ① しか 観 24 同様 ごっちゃ 見 わから あー 失敗. やはり 面白い 驚き 感情 皆無 丑嶋 たまら わ. 敵対 女 ナニコレ 女 イイ 放り込ん うん イイ. 今作. 柳楽優弥 柳楽優弥 柳楽優弥 柳楽優弥 柳楽優弥 って 感じ. 誰も知らない しか まとも 観 事 怖 目 少し 出番 多く 欲しかっ 柳楽優弥 ちょっと 気 柳楽優弥."}, {"rating": 2.9, "content": "愛沢 目 つぶら 綺麗 すぎ 愛沢 心 声 小学生 みたい ツボ でし. 出演者 演技 味 面白かっ. 山田孝之 菅田将暉 柳楽優弥 光っ. 柳楽優弥 噂 通り 気持ち 悪く すごい."}, {"rating": 3.0, "content": "闇金ウシジマくんpart2 ウシジマ らしい オムニバス 的 窪田 色々 やっ てん なー 綾野剛 山田くん いい わー 菅田 本仮屋 いい メアリージュン 違和感 まぁ 結局 キャスト 暗闇 メガネ いいねぇ ベントレー って いくら だろ 無難 面白い 思い まし. 主題歌 Superfly 最高 イントロ."}, {"rating": 3.9, "content": "クズ クズ いく. 映画 明る とか 好き. 事象 起き 時 考える 事 人 どんどん 落ち いく 裏 システム だって 頭 使わ たら 成り立た 結局 自分 考える 生きる なか 大切 考え 奴 死ん みなさ."}, {"rating": 3.0, "content": "ウシジマ 負債 者 クズ 感 すごい 腹立たしく 思う けど 何故か 見 しまう 戌亥 シーン 和む こんな 生活 って 毎回 キャスト 豪華."}, {"rating": 4.0, "content": "ウシジマ 拾わ なきゃ やり直せ ぞ. イヌイ 意地悪 ねぇ ウシジマ. 柄崎 俺 今 同じ 考え まし. part1 かなり 面白かっ. モコ 違い 笑っ."}, {"rating": 3.8, "content": "1 見 2 見 鑑賞. おもしろい 菅田将暉 見 見 けど クズ なぁ. こんな 世界 なぁ. 絶対 足 踏み入れ たら いけ 世界. ウシジマ 動じ かっこいい w."}, {"rating": 4.0, "content": "豪華キャスト 面白かっ. 前半 中盤 にかけて 登場人物 繋がり 生まれ クライマックス 一気に ワクワク っていう 安定 作り 見事. テーマ ブレ やらかし 人たち 後 引け いく 感じ 良かっ. 一作 目 同じ くらい 好き."}, {"rating": 4.8, "content": "映画 面白 基準. 自分 中 時間 経つ どれ だけ 早い. 一つ 判断基準. シリーズ テレビドラマ 版. 前作 本当に 時間 過ぎる 早い. 面白く 泣き 笑っ ちゃう. ぉっ って 思っ ちゃう. 綾野剛 山田孝之 共演 嬉しい. 木南晴夏 かわいい. マキタスポーツ いい. 何度も 楽しく 見れる なぁ."}, {"rating": 3.5, "content": "前作 負け ぐらい クズ キャラクター 沢山 出 面白かっ. 柳楽優弥 気 違い っぷり 気持ち 悪く ハマリ役 でし こんな 人世 中 いっぱい だろ なぁ 思い 観 まし. 女 闇金 人 若干 うるさかっ 急 声 デカ く なるし 普通 トーン でし ゃべるとちっちゃいし 声 ボリューム 調整 面倒くさかっ."}, {"rating": 2.5, "content": "キャスト 確か 豪華. 滑川 女 面白かっ. ただ 原作 エグ み. 薄っぺら 軽さ 感じる. 山田孝之 うしじま 体格 等. 似 関わら 違和感."}, {"rating": 3.3, "content": "出演者 実力 揃い 演技 総じて 上手い. ウシジマ 再現性 高い. 笑い 要素 程よい. まぁ エグ 世界 話 笑. 門脇麦 体当たり なー."}, {"rating": 3.5, "content": "過去 記録. 山田孝之 うしじま 再現度 高さ. 菅田 かなり いい. 柳楽優弥 かなり いい."}, {"rating": 3.6, "content": "登場人物 多め 楽しめ まし 好き 演者 ばっかり 話 内容 含め 前作 パート ２ ほう 好き."}, {"rating": 2.7, "content": "1 作 目 比べ たら エグ すぎ 楽しめ かも 愛沢 小物 感 結構 好き."}, {"rating": 3.0, "content": "すっごい 豪華 キャスト びっくり. 登場人物 多い けど みんな 豪華. ただ 登場人物 多く すぎ 回収 きれ 散らばり すぎ こんなに 居 良かっ じゃ 印象 でし. それにしても 柳楽優弥 不気味 存在 感 笑. 本当に 上手い よ なー."}, {"rating": 3.4, "content": "キャラ 多 すぎ サブ プロット 渋滞 てる 原作 未読 人 置い けぼり だろ."}, {"rating": 3.0, "content": "豪華 すぎる キャスト. シーン 変わる ごと 人 知っ てる 人 知っ てる 状態 出演 者 びっくり. 中 柳楽 気持ち 悪さ インパクト すぎ 出 てる 時間 短い 強烈 残っ 下手 たら 夢 出 そう …. 世の中 お金 全て って 言い たく けど やっぱり お金 大事 例え 5円 無駄 しない 生き たい."}, {"rating": 3.6, "content": "残酷 けど 裏 大事 メッセージ 詰め込ま てる 映画. パート2 映画版 ウシジマシリーズ 一番 見 やすい."}, {"rating": 3.7, "content": "観 てる お金 マヒ くる ('_'). やっぱり 山田孝之 かっこよい. かわいい しりとり ゲーム はやば いじわる. てか じわじわ 笑える. part １ たくさん ね 笑. 好き 俳優 たくさん 出て. すごく 見入り まし. 中 柳楽優弥 本当 ああ 役 面白い くらい ハマっ. 観 怖 伝わっ くる ね."}, {"rating": 4.0, "content": "高橋メアリージュン いい キャラ てる :). 熊倉 取引 てる シーン 牛島 め ぇのせいで 怒ら ちゃっ じゃ ねー やり取り 好き."}, {"rating": 4.1, "content": "ぜったい 関わり たく 人々 職業 暴力. 普通 働い 普通 生き いく 自分 感謝 映画. 実写化 成功 てる ごく 少ない 映画 思い."}, {"rating": 3.0, "content": "ウシジマ （ 山田孝之 ） かっこいい 二 作 目 闇金 業 はじめ ストーリー 正直 苦手."}, {"rating": 3.3, "content": "１ 方 個人的 面白かっ 原作 読ん でる かも けど 高橋メアリージュン 色々 残念 ただ 一貫 ストーカー ホームレス 狂気 じみ 行動 面白かっ."}, {"rating": 3.3, "content": "有名 ばっか 使っ てる アングラ 感 なくなる やっぱり ドラマ 方 好き."}, {"rating": 3.0, "content": "正しい って 人 世の中 的 間違っ そいつ 正しい 思っ やっ てる カッコ よく 見える よ ね 中途半端 やつ 違っ."}, {"rating": 4.5, "content": "人 頭 金属バット フルスイング 山田孝之 たまらなく 好き （笑）. 狂気 わ."}, {"rating": 3.6, "content": "大久保佳代子 出て 笑っ キャスト 豪華 やっぱり 面白い 多分 どんな 人 闇金 関わる 可能性 持っ てる 自分 ごと 観る お金 とか 周り ひと 大事 なきゃ 思う 秋 公開 映画 早く 観 たい けど 終わっ しまう 寂しい."}, {"rating": 3.0, "content": "菅田将暉 いい 中尾明慶 いい イケメン ばっかり. なんか 子ども 4人衆 生意気 すぎ 現実 たら 絶対 一緒 居たく 思っ."}, {"rating": 3.5, "content": "色んな 人 生活 描か. クズ 色んな クズ. 女 身体 どうにか 金 って 作れる って. 思っ しまう （笑）. ウシジマ 最高 綾野 最高."}, {"rating": 3.3, "content": "真面目 頑張っ てる 女の子 ホスト ハマっ 落ち いく 怖 すぎる. 揃い 揃っ ろくでなし けど やっぱり 最後 希望. まぁ とにかく メアリージュン さま 美貌 120点 ね ステキ."}, {"rating": 2.9, "content": "トゴ （ 10日 5割 ） ？. 【 問題 】. 丑嶋 君 10万円 借り まし. 利息 返済 だけ 精一杯 元金 減ら … そんな 生活 1年間 続き まし. 丑嶋 君 支払っ 利息 総額 いくら でしょ. 【 回答 】. 100 000 × 1 825 % ＝ 1 825 000 円. 10万円 1年後 180万円 以上 ⁉ ︎. どういう 事 ⁉ ︎ (´Д`. ーーーーーーーーーーーーーーーーーーーーー. ちなみに 今 マイカー ローン 利率 計算 同じ 条件. 100 000 × 1% ＝ 1 000 円. なんで 闇金 なんて 成り立つ ⁉ ︎. ーーーーーーーーーーーーーーーーーーーーー. 弟 家で 漫画 見つけ きっかけ. 続き 気 読ん じゃ うの よね (°_°). 漫画 方 好き. ただ 山田孝之 スゴイ なぁ 思っ. はまっ てる."}, {"rating": 2.9, "content": "パート 1 … って 感じ. 柳楽優弥 本物 感 凄い 気持ち 悪かっ w."}, {"rating": 3.1, "content": "柳楽 み 借り けど 思っ たより スーパー ストーカー 高橋メアリージュン ？ 甲高い 声 うるさ おもしろ."}, {"rating": 3.5, "content": "全員 くず 映画. 高橋メアリージュン 柳楽 演技 こわ すぎ. それほど 素晴らしい 演技."}, {"rating": 3.0, "content": "女 闇金 人 演技 大丈夫 ｗ ｗ わざと ？ 演技 下手くそ すぎ 笑う 見た目 すっごく かっこいい のに 面白かっ よ ホスト 堕ち いく 面白い 柳楽 君 キチガイ 役 いい 感じ 金属バット 頭 フルスイング ウシジマ まじ かっこいい … …。 相変わらず 高田 イケメン 過ぎ イケメン でし."}, {"rating": 3.5, "content": "綾野剛 とか 門脇麦 とか 窪田正孝 とか 好き 役者 いっぱい 出て しあわせ 女 闇金 すっごく いい キャラ 好き おもしろかっ."}, {"rating": 4.1, "content": "お金 って 怖い. 普通 おもしろい. 1 キャスト 豪華 窪田正孝 門脇麦 いい."}, {"rating": 4.5, "content": "各 キャスト キャラ 濃く だから 言っ ぶつかり 合う 一人一人 良さ 引き立っ 作品 幸福度 高い 一本 柳楽優弥 ほんま 最高 キモ く 最高 いい 演技 高橋メアリージュン 一気に 好き 個人的 菅田将暉 なんで ？ なんで ？ ？ なんで ？ 誰 ？ ？ なんで 誰 ？ くだり 好き でし あと 高橋メアリージュン チクショーッ."}, {"rating": 3.5, "content": "山田孝之 主演. 映画 闇金ウシジマくん 続編 part2. 今回 ヤンキー 編 ベース 作ら てる. 原作 重要 人物 1人 マサル 役 誰 演じる 思っ たら なんと 菅田 将暉. 山田孝之 2世 勝手 自分 思っ てる 菅田 出る なんて 感激 ° ᵕ °❤ ︎. 菅田 こういう セコ チンピラ 役 上手い 最高 合っ. ウシジマ 旧友 戌亥 演じる 綾野剛. 山田孝之 仲良し すごく 戌亥 役 演じ やすかっ 思う 2人 喋っ てる シーン とか 普通 プライベート みたい だっし 笑. ただ 原作 通り 滑川 ちゃんと 出し ほしかっ ´-`. 何故か 滑川 女 ヤクザ 変わっ すごく 萎え 演じ 人 顔 綺麗 けど 怒鳴る 時 とか 金切り声 全然 迫力 無かっ 滑川 特有 食べ 方 汚い リアル 女性 やる ちょっと 引い (^-^;. キャスト 人選 パーフェクト 近かっ だけ ホント 悔やま. まぁ なんだかんだ おもしろかっ part3 楽しみ. ヤクザ 編 とか やる なぁ. ｢ 金 テメェ 金 思っ 貸せ ！｣."}, {"rating": 3.3, "content": "感想 川柳 R指定 つける エグ もっと 欲しい. 前作 見 あまり 興味 無かっ 愛沢 中尾 君 やっ てる 観 み たく まし しかも 木南晴夏 高橋メアリージュン 好き … (￣ー￣). 色々 話 混ざっ てる いい けど あまり まとまり 気 まし ´_ゝ`) ウシジマ らしい エグ 少なかっ なぁ～ (´・c_・`). キャラ クズ 加減 相変わらず 戒め ちょうど いい 作品 よ ね (。´Д⊂) 人間 堕ち いく って リアル こんな 感じ 思い 女の子 寂し 最大 敵 分かり まし."}, {"rating": 2.5, "content": "漫画 方. もっと 闇金 怖 とか 底辺 クズ 表現 コメディ タッチ 物足りな 感じ. 漫画 読む. お金が無い 怖 がよく 表現 てる 仕事 嫌 絶対 やめ 逆 思える けど なぁ. 山田 パイセン 演技 すっごい ハマっ まし. ■ 評価基準. ★ 最悪 時間 と金 返せ. ★ ★ 人 勧め. ★ ★ ★ 印象 残ら. ★ ★ ★ ★ 人 勧め. ★ ★ ★ ★ ★ 最高 DVD 購入 たい."}, {"rating": 2.8, "content": "1 見る 前 誘惑 負け み しまっ. ドラマ版 全く そのまま イメージ 持ち越し 感じ. 正直 ドラマ版 season1 お金 かかっ てる って 感じ ちょっと けど 良かっ. とにかく 山田孝之 原作 体格 差 演技 カバー しまう あたり 素晴らしい. 個人的 綾野剛 出 こ season1 方 好き. 中尾明慶 馬鹿さ 加減 すごく 良かっ."}, {"rating": 4.0, "content": "″ 旬 キャスト 総 出演 森田 君 さえ いれ 5 0点 ″. ヤバイ. 出演 人 僕 にとって オールスター. 好き 役者さん オンパレード 改めて 映画 評価 倍 うなぎ登り. 山田さん 言わずもがな もう 僕 中 既に 神 存在. 追い付け 追い越せ 若手俳優 達 大 活躍 よ 必見. 闇金融 モノ って ダーク 暴力的 すっごく とっつき にくい んで じょう ？. いやいや !!. そんか 事 全く ありません. 麦 窪田 パート 以外 ほぼ コメディ 言っ 遜色 僕 断言. 麦 に関して 胸 痛く シーン ばかり 本当に 辛い 麦 あなた だけ 清純 守っ あげる 叫び たく キュン死に しそう ゜ o ゜. だけ どうか ご 勘弁 ー … !! って 叫び たく. いやぁ 今作 本当に 旬 俳優さん ばかり. まずは 鬼 ちゃんこ ディストラクション・ベイビーズ ゲス 野郎 菅田 今回 たまたま なのか 強者 すげ 寄る 弱者 的 立場 調子 良く 物語 盛り上げる. 魅力 ってな だろ 弟 的 甥っ子 的 存在 感 どんなに 憎め キキャラ ほっとけ 人物 思っ 男 菅田 好き. 変人 野人 やら たら 右 出る いない ディストラクション 男 柳楽. 真面目 演技 反映 男 多分 窪田. 魅力 的 のに 魅力 コメディ 昇華 女優 木南 ｻﾏ 勇者ヨシヒコ 紅一点 パーティ !!( 大好き! 顔 声 全て 完全 タイプ. 存在 即ち セクシー 威圧 感 高橋メアリージュン. ピュア 清い 人 誰 傷つけ ないい !!、 門脇麦. 今作 限っ とにかく 笑 )、 中尾 笑. 準 主役 存在感 綾野. あと 普通 オッサン くせ 謎 痕跡 残す 男 マキタスポーツ. とにかく とにかく. 今 観 おけ 日本 俳優 陣 一気に 網羅 かつ 物語 笑い 胸 くる 暴力 ごく 若干 エロ とにかく お薦め 是非 観 欲しい. 色々 書い けど やはり 差し置い 山田くん カッコ 良さ ずば抜け 見逃せ ポイント. 今夏 今作 テレビドラマ 新 シリーズ 更に 映画 2本 連続 公開 立て続け 新作 予定 立ち上がっ 勢い 乗っ 本当に お薦め 中 薦め. . 5円玉 大事 人 人生 大事."}, {"rating": 3.4, "content": "新宿スワン みたい 笑. さき 綾野剛 山田孝之 出 てる 新宿スワン 観 新宿スワン みたい しか 思え 笑. しかも 綾野剛 あまり 出 笑. カップラーメン 食べる 姿 すら ほんとに かっこよく 素敵 綾野剛 観 ！( ˶˚ˑ˚˶ )♡."}, {"rating": 3.7, "content": "キャスト 豪華 あ 好き なぁ 楽しい 可愛い しりとり 混ぜ 欲しい なぁ. ボコボコドキドキ 好き. 起こる 分から 沢山 人生 中 丑島 社長 達 飄々 生き てる 好き. 殺伐 ストーリー 見 終わっ 後 ちょっと 晴れやか 気持ち 好き. 危ない 事 手 出さ 生き いこ 毎回 思う でし."}, {"rating": 3.3, "content": "気狂い ストーカー 頭 すごい こる 柳楽優弥 怖 すぎ. 窪田正孝 菅田将暉 話 交わら 途中 いま 向こう どう てる って 気 部分 たくさん （笑）. けど 飽き あっという間に 楽しく 見れ まし."}, {"rating": 3.0, "content": "ヤンキー 編 ホスト 編 映画化 両 編 話 重い からか 前作 ギャグ 力 入っ. 結果 笑える 所 多かっ 山田孝之 前作 力 抜け 良かっ. ただ ギャグ 増やし せい けど やっぱり 全体的 ぬるい やっぱり ウシジマ 作る もっと エグ 作品 仕上げ 欲しい. 2つ 話 同時 進行 てる けど ほぼ 交差 どう 元々 別 話 しゃー けど. エンドロール 小ネタ 色 々 入れ 面白かっ."}, {"rating": 3.5, "content": "出産 前 パンチ 作品 あまり 得意 じゃ はず. 今 とても 楽しみ みる. 殴る シーン スカッとする. 菅田 君 目当て 見 けど やはり かっこよ すぎる. 血 似合う. 白熱 演技 圧巻. 木南 メアリージュン すき 女優 たくさん 出 楽しめ."}, {"rating": 3.8, "content": "前作 続け 観 まし. 前作 暴力 シーン 苦手 けど 観 シーン 観 やすかっ. 柳楽優弥 イカ レ ストーカー 役 ものすごく いい キャスティング. 柳楽優弥 好き けど こんなん 近く たら 怖 すぎる. みんな ドン底 落ち いっ. あー こわい こわい. おもしろかっ."}, {"rating": 2.0, "content": "今作 原作 ゴッチャ 内容 闇金 怖 云々 クズ 生態系 よく わかる 作品."}, {"rating": 3.4, "content": "普通 好き ウシジマ 柄崎 もう ちょっと がたいい い方 良かっ … やべきょうすけ あんまり 好き じゃ 堕ち いく 門脇麦 とても 良かっ あと 高橋メアリージュン 喉 心配."}, {"rating": 2.8, "content": "相手 中尾明慶 とか ショボ すぎる 映画 規模 もっと 大きい 相手 とか 方 ー よ."}, {"rating": 3.8, "content": "全作 同様 …. 崎本大海 勿論 綾野剛 かっこよ すぎ まし …。."}, {"rating": 2.9, "content": "マンガ ソフト ざる 得 なにか 物足りな 感じ しまっ."}, {"rating": 3.5, "content": "山田孝之 やっ 素晴らしい 目 刺す 力 凄い. 闇金 絶対 ダメ だって 思える 映画 お金 怖い〜."}, {"rating": 3.8, "content": "結構 好き でし. 1 2 方 面白い. ウシジマ 君 無敵. 躊躇 人 頭 金属バット フルスイグ 男. かっこいい."}, {"rating": 4.4, "content": "めっちゃ ヤミ金 こー わ！. ほんとに あんな 世界 そ ー. ほんとに 怖かっ. 実際 だろ けど. 金属バット バット. 思いっきり ふれる とか 怖 すぎ. 山田孝之 ちょいちょい. かっこいい けど こわい よ ね. ((((；゜Д゜)))."}, {"rating": 3.5, "content": "非常 豪華 若手俳優 陣 主役 級 人 何人 出演 せい 内容 一 作 目 厚み 面白かっ ただ 茜 役 高橋メアリージュン 滑舌 悪 過ぎ 怒鳴る セリフ 聞き取れ 何度 リ プレー なけれ 難点 エンドロール 楽しい 最後 目 離さ."}, {"rating": 3.8, "content": "若手俳優 代表 達 こぞって クズ 演じ てる 様 見 楽しい. 個人的 柳楽優弥 ｢ 関わっ たら ヤバい ｣ 雰囲気 最高."}, {"rating": 3.0, "content": "出演者 今 有名 てる 人 多く びっくり. 人間 どんどんどん 底 落ち いく 様子 よく わかる 作品 年 たら みたい."}, {"rating": 3.5, "content": "闇金 会社 カウカウファイナンス 丑嶋 元 訪れる 人たち 姿 描い コミック 原作 闇金ウシジマくん 劇場版 第 2 作 丑嶋 役 山田孝之 始め キャスト 良い 映画 見どころ 今作 ストーカー 役 柳楽 優弥 気持ち 悪さ 半端 恐怖 感じ まし ストーカー めがけ バット フルスイング 丑嶋 最強 キャラクター 多 すぎ 盛り込み 過ぎる 感じ まし キャスト 助け 飽き 133分 見 まし 愚か 考え 行動 人生 簡単 転落 いく 結局 闇金 お金 借りて 普通 生き いく 難しい 映画 み 闇金 ダメ 絶対 メッセージ 突き刺さる 確か 2015年 鑑賞 ＠ wowow."}, {"rating": 3.9, "content": "日本 今 トキメク 系 俳優 達 熱演 お金 稼ぐ 大変 大切さ 改めて 気付かさ 社会人 7年目 春. 山田孝之 安定 天才. 窪田 正隆 いい 男 過ぎ 画面 映る だけ 女性ホルモン 活性 化. 柳楽優弥 無限 可能性 変態 的 爆発 てる. 菅田将暉 名実 大人気 鬼. 綾野剛 未だ 答え 出 イケメン なのか 否 問題 再発 くる. 中尾明慶 ビッ クラブ. 高橋メアリージュン そこら へん 女優 女優 キレイ すぎ 色気 すぎ スタイル 良 すぎ 何回 生まれ変われ あー ゆう 風 生まれ こ 本気 出して 考え. 前作 今作 方 100倍 おもしろい. GW 谷間 1日 だけ 出勤 超絶 激 萎え 今日 一生懸命 働い お金 稼ご 思わ くれ 素敵 クズ しか 出 こ 映画 でし."}, {"rating": 3.0, "content": "ブルーレイディスク 鑑賞 （ 20160429 ）. ドラマ版 未見 前作 同様 なかなか 出来 原作ファン 期待 上回る 場面 少ない 逆 期待 裏切る 場面 少ない 原作 ヤンキー 主軸 ホスト ヤミ金 散りばめ 流れ こりゃ 違和感. ◆. 前作 Part1 無理やり キャスティング だろ 思わさ 俳優 ずらりと 並ん （ とー ジュン 役 林遣都 興ざめ ） 現代 ダークヒーロー 丑嶋馨 役 山田孝之 据え 間違い 大正解. 丑嶋馨 宿敵 滑 皮 役 思い切っ メアリージュン スイッチ 英断 ギャンギャン 独特 怒鳴り 声 いかにも 危ない やつ っぽ 出て 最高 強いて 言う ダボダボ パンツ 履か ピタピタ スキニー あてがっ 方 姐さん ぽく 素敵 けど. 柳楽優弥 怪しい ストーカー 役 素晴らしかっ 山田孝之 カリスマ性 つい 滲む 抜群 演技力 光る. ◆. 原作 ホスト 読後感 襲う ネバネバ 黒っぽい 全て 削ぎ 落とさ しまっ 残念 俺 … 誰か 喜ば 人間 なれる 一言 完全 蛇足 もっと 後味 悪い クロージング 良かっ. 全体的 ウシジマ って こんな ヌル いっ け ？ 出来栄え とことん 原作 闇 感 近づけ いく 使える 役者 少なく 思う （ 若い世代 取っ付き づらく 思う ） ドラマ版 もっと エグ いの かしら よし これから TSUTAYA 行っ こよ."}, {"rating": 3.9, "content": "脇 芸 達者. 窪田 麦 ファン 大 満足 こう たく けれど 山田孝之 喋ら 方 かっこいい."}, {"rating": 4.0, "content": "こういう 人生 しまわ. 毎 回そう 思い 見る シリーズ. エログロ 控えめ. ドラマ 抑え …. 門脇 撮影 シーン くらい しか. 人生 転落 ぶり ちゃんと エグ. メアリージュン とか. 門 麦 窪田 中尾 柳楽. 芸 達者 ぶり 感心. カウカウ メンバー 分. 地味 感じる かも しれ. 菅田将暉 普通 やし （笑）. 前作 全然 好き."}, {"rating": 4.0, "content": "山田孝之 かっこよ すぎる 強 すぎる. クローズゼロ 見 たく. キャスト 最高. お金 大切."}, {"rating": 4.0, "content": "可愛い シリトリ o(^▽^)o. ウシジマ 君 キャラ 目線 動か 定まっ てる 瞬き とか しない 怖 にじみ出 てる. ってか マジ 目 やら ちゃ ぅ 素敵 過ぎる. 金属バット 柳楽優弥 躊躇 殴っ ちゃっ あら まぁ T_T ;)."}, {"rating": 3.0, "content": "前作 キャスト 演技力 高く 視点 話 上手く 噛み合っ 感じ でし. 楽しい 話し ありません 楽しめる 映画 思い."}, {"rating": 4.0, "content": "お金 って 大事 よ なー って 改めて 考え させ. ダメ っぷり 演じる 役者 最高."}, {"rating": 2.4, "content": "話 昔 コミック 読ん 箇所 けど もう少し 中尾明慶 役 見た目 やっ てる ほぼ ヤクザ とことん 怖 ウシジマ かなり 緊張感 伴っ 間柄 でし っけ ？ だから 菅田将暉 キレ っぷり 翻し 方 生きる 凄まじい セリフ 説明 不要 はず よ. おかしな だけ こんなに つまらなく はね 何事 あまりに 綺麗 まとまり 過ぎ 切羽詰まら コメディ さすが 山田孝之 どうして いい わか かったん じゃ なあ 高橋メアリージュン ブチ 切れ 怖 背景 わかん ただ やかましく 不幸 元ヤン 残念 ウシジマ ファン 次回作 もう少し マトモ 本 よろしくお願いします."}, {"rating": 3.8, "content": "続編 方 キャスト 豪華. 前作 原作 似せる 感じ 中尾明慶 再現度 見事. エンドロール 小ネタ 面白かっ."}, {"rating": 2.9, "content": "話 流れ 面白かっ けれど 原作ファン 滑 皮 男性 やっ 欲しかっ …."}, {"rating": 4.0, "content": "やっぱり 面白い いろんな ドン底 闇 最後 少し だけ 光 見せる あたり 前作 変わっ おら とても 良い 柳楽優弥 演技 とても 光っ 門脇麦 可愛さ 気づい."}, {"rating": 3.8, "content": "前作 好き 所々 良い 間 取り 方 すごい 好き 間 （笑） 雰囲気 映画 好き. 菅田 さすが こー ゆ ークズ 役 お手の物 よ ね. 木南晴夏 けっこう 前 好き す ばら. 柳楽優弥 さっす が〜っ. 高橋メアリージュン 綺麗 けど なんか 惜しいっ ゆうか 美しい 許す （笑） ←. 麦 いい ねえ いいね てか かわいい 上手か よ 二重生活 楽しみ. 当たり前 けど 前作 設定 同じ 超え くる って すごい 思う アザス."}, {"rating": 3.4, "content": "相変わらず 程よい 緊張感 お金 怖い っす ね. 菅田 こういう 役 十 八 番 ね うま すぎる. 麦 さすが. 個人的 ユイカ 好き."}, {"rating": 3.6, "content": "１ グロ 減っ キャスト 豪華 増し ？( 笑. 毎回 エンディング 後 注意書き 丁寧 笑わさ 笑. 1 2 一気に 観 けど 闇金 と金 自体 恐ろし 焼き鳥 何故 たまに 無性 食い たく わかっ 笑. 俺 命 いくら 価値 だろ ？ ？ 保険金 分 ？ ？."}, {"rating": 3.5, "content": "柳楽 あんな オチ … シーン 多い 訳 じゃ のに インパクト！. ウシジマ 最高."}, {"rating": 3.5, "content": "逆説 的 わかる お金 大切さ. 闇金 怖い 怖い 怖い って ずっと 口 笑. 菅田 目当て けど 好き 役者さん たくさん テンション 上がり まし. 麦 不思議 オーラ なあ. 柳楽 ストーカー やばい でしょ ああ そんな 無防備 姿 Twitter 特定 家 特定 好か しまう 背筋 凍る 演技力 …. 山田くん 安定 漫画原作 キャラ クオリティ 高い. 菅田 なかなか むしろ かなり くず っぷり さすが でし 笑 ビニール袋 巻か 場面 苦しかっ …。. ウシジマ 綾野剛 タイプ 笑. 飄々 感じ ウシジマ さー っていう 呼び方 好き. 結構 全体 的 救い けど 中 救わ 人 窪田 演じる ホスト なんとか やり直す だろ なー. 救い めったに 生々しい 笑."}, {"rating": 3.5, "content": "ペーペー 柳楽 優弥 顔 知ら わたし 初めて しっかり 認識 作品. 脇役 けど 凄まじい 演技力 強烈 存在 感 観 終わっ 印象 残っ ただ ひたすら 柳楽 菅田将暉 でし 菅田 良かっ ビニール袋 被せ グルグル 巻き シーン とか 本当に 死ぬ じゃ 思っ."}, {"rating": 3.6, "content": "もう少し 過激 良かっ もっと クレージー 良かっ 5円 ありがたみ 5円 笑 奴 5円 泣く."}, {"rating": 4.0, "content": "ドラマ 見 ずっと 興奮 w. 見慣れ って 色々 部分 しっかり 見れ 面白かっ."}, {"rating": 2.8, "content": "一作 目 見 出演者 豪華 鑑賞. ウシジマ 引き続き 雰囲気 良い. 鬼 菅田 君 ろくでなし バイク 盗み 追い詰め 更に 親 足 引っ張ら 何とか しよ もがけ もがく 駄目 駄目 いく 感じ 良かっ …. 今作 良かっ 柳楽優弥 狂気 帯び 目 汚い 格好 ぶつぶつ 言い ふらふら ストーカー クズ 役 見 とても 嫌悪感 まし 事 それだけ 良い 演技 ね 凄い. ストーリー 前作 同様 カネ 翻弄 人間 模様 大嫌い ホスト 絡ん 不快 鑑賞 まし 最後 山田孝之 やべきょうすけ やり取り 好き でし."}, {"rating": 3.7, "content": "柳楽優弥 やばい. ストーカー 役 素晴らしい. 小さく 大きく. 大切 お金. たった ５ 円. されど ５ 円. 大切 いき たい. . 個人的 うしじま 食べ物 無表情 もぐもぐ シーン 好き. . ケチャップ ねぇ."}, {"rating": 4.2, "content": "ホント シリーズ 大好き わぁ バイオレンス バイオレンス 金 欲 まみれ まくり 登場人物 すべて 闇 堕ち てる 感 変 話 けど 見 めちゃくちゃ 楽しい 利息 付き すぎ 金銭感覚 麻痺 感じ かも 楽しい めちゃくちゃ けど リアル 豪華キャスト."}, {"rating": 2.8, "content": "キャスト 豪華 みんな 演技 うまかっ けど わたし わから 世界."}, {"rating": 3.0, "content": "ドラマ ファン. 映画 って 結構 どれ そう けど. 回 重ねる ごと 人 増え. ごちゃっと 気 …。. けど ご ちゃっと なー. 山田孝之 安定 綾野剛 テンション 山田孝之 いい 感じ 違和感 ないし."}, {"rating": 3.9, "content": "DVD. 滑 皮 的 メアリージュン がめっ っ っ ちゃ くちゃ 良かっ. あと 人 頭 めがけ 金属バット フルスイング 2人 本当に フルスイング くれ 嬉しい. 事務所 小道具 とか 債務者 服装 とか 細かい トコ こだわり 感じ やっぱ うまい."}, {"rating": 4.0, "content": "やっぱり 菅田 君 クズ 役 超 似合う. 愛沢 役 中尾 超 良かっ 思う. お腹 ぶよぶよ 助かっ わー. っけ."}, {"rating": 4.5, "content": "前作 違っ 泥沼 屑 ども 狼狽. ホスト ヤンキー エピソード 違っ 意味. 欲望 虚栄 剥き出し 人間 滑稽 悲哀 感じ まし. どちら 清く 正しく 平穏 生き 到底 うかがい 知れ 世界. 人間 模様 とても 興味深く 堪能 まし. ああ やっ 人 堕ち ゆく なあ クズ こう やっ クズ ゆく なあ. 特筆 す べき キャスティング 全員 見事 はまっ 素晴らしい. いろいろ 詰め込ん 結果 要素 食い足り 残る 脚本 欠点. 軒並み 好演 補っ キャスト 演技 観 だけ 楽しかっ."}, {"rating": 4.5, "content": "邦画 あんま み けど めっちゃ すき. 1 全然 いい 山田孝之 かっこいい 高橋メアリージュン 最高. 最初 最後 見入っ しまう. ただ 音声 小さい max 聞こえ とか."}, {"rating": 4.3, "content": "おもしろかっ. 菅田 体 はっ 演技 凄かっ 良かっ. 山田さん ウシジマ 存在感 のもの. バカリ 良かっ 笑. 初日 舞台挨拶 鑑賞."}, {"rating": 4.5, "content": "1 内容 濃く 130分 長さ よかっ 女性 闇金 美人 今回 ヤンキー ホスト メイン まんま じゃ 原作 一 回 読ん た方 混乱 かも. 視聴者 あん だけ 重い 気分 最後 力 技 ほっこり … いやいや 一般 被害者 たくさん 笑. ウシジマ 恐ろしい けど 面白い."}, {"rating": 2.5, "content": "中尾明慶 小物 感 柳楽優弥 高橋メアリージュン マジキチ っぷり 綾野剛 黒 スーツ 細 ネクタイ タバコ やばい 相変わらず 救い ずーん って （ 遠い目 ） 前作 映画 面白かっ ー 漫画 続い てる もう ちょっと 見 たい."}, {"rating": 2.5, "content": "俳優 陣 人材 宝庫. 深夜ドラマ 時代 方 面白い 気. とにかく ちょい 役 豪華 俳優 陣 良い スパイス."}, {"rating": 3.6, "content": "ぐろ く えろ く 気持ち 重く （笑） けど とにかく 山田孝之 かっこいい 話 おもしろい 原作 み たい なぁ."}, {"rating": 3.9, "content": "ホスト 君 ヤンキー 君 どっち 面白かっ なにより 脇役 とか 全部 豪華 すぎ."}, {"rating": 3.5, "content": "窪田 ホスト 役 とても よかっ. 映画 とても 引き込ま 面白い."}, {"rating": 3.8, "content": "好き 俳優 窪田正孝 菅田将暉 出て 観る っきゃ クズ 役 上手 い人 良い ね ✨."}, {"rating": 3.0, "content": "真鍋昌平 同名 漫画 実写 映画化. シーズン ２ ドラマ 終了 時 公開. 闇金 世界 描く ヒット作. 現実 起き 出来事. 裏社会 実情 描き. 絶対 的 主人公 丑嶋馨. 演じる 山田孝之. 原作 イメージ 投影. 見た目 そっくり. 雰囲気 堂々. ハマリ役 言える レベル. カウカウ ファイナンス 社員. 柄崎 やべきょうすけ 演じ. 高田 崎本大海 演じ. 前作 安定 存在感 出す. 本作 登場 受付 兼 事務. 摩耶 久保寺瑞紀 演じ. 登場 少ない 印象 残り. 前作 同様 複数 エピソード 同時 進行. もちろん すべて 原作 抽出. ヤンキー. マサル 管田 将暉. 愛沢 中尾明慶. ホスト. 神 咲 麗 窪田正孝. 藤枝 彩香 門脇麦. 蝦 沼 柳楽優弥. ウシジマ ライバル 闇金融. ライノー ローン 女 経営者. 犀 原 茜 高橋メアリージュン. 丑嶋 幼馴染み 情報屋 戌亥. ドラマ版 演じる 綾野剛. 丑嶋 唯一 対等 存在. 信頼関係 感じ させる 演技. 駄菓子屋 会話 いい 雰囲気. とにかく 登場人物 みんな 個性 強い. それに みんな 共通 闇 落ち クズ. 個人的 一番 強烈 蝦 沼. オマケ 的 存在 インパクト 大. 演じ 柳楽優弥 不気味 強力. どう 見 危ない ヤツ. 高橋メアリージュン いい 味 出す. 美人 食べ 方 犬 以下 下品. 感情 怒 無 しか. 本作 闇金融 決して 健全 仕事 じゃ. 借りる 方 クズ 借りる 方 クズ. 正当 化 本作 いい. やはり 山田孝之 丑嶋馨 凄い. 一切 表情 崩さ 演技 見事. 何事 動じ 態度 逆 怖い. まるで 達観 言動 素晴らしい. 冷たい 目 睨ま たら ビビる. 金属バット 頭部 フルスイング. しかも 表情 一つ 変え. 本作 格言 言える セリフ 多数. 重要 役割 持っ 言葉. ５ 円 大事 お金. 最後 大きな 意味 持つ. 闇金融 関わる 人々. 生きる 価値 クズ. そう 言わ 丑嶋 返答. 死ぬ 意味. 妙 説得力 言葉. 世界 墜ち ちゃ ダメ 感じ. RE -2 15."}, {"rating": 3.5, "content": "金 溺れ 悲惨 怖い のに 面白い 思う 自分 なんかい ;^_^ A."}, {"rating": 3.7, "content": "皆さん おっしゃる とおり. 1 作 目 越え !!!. 濃いい いい !!! 人達. 三 割 増 増し !!!(；´ Д ｀). ちなみに 僕 一番 好き キャラクター マキタスポーツ 演ずる キャラ w. 味 なぁ ๑ ´ ڡ ` ๑ 実は マキタスポーツ 小説 書い てる とか 第 二 又吉 なるか ？."}, {"rating": 3.8, "content": "1 断然 こっち 方 面白い. うしじま. いつ 狙わ 油断 … 笑. 一つ 映画 中. 様々 話し 折り込ん. 最後 まとまっ く 感じ 好き. うしじま 目ヂカラ 度胸 男気 感じ."}, {"rating": 2.5, "content": "R 山田孝之. 菅田将暉 加賀 マサル. 柳楽優弥 演じる 蝦 沼 …."}, {"rating": 3.2, "content": "山田さん かっこ ええ けど 綾野剛 やっぱり かっこよ すぎる. 菅田 よかっ. 門脇麦 窪田 かわいかっ なー. 話 あんまり."}, {"rating": 4.3, "content": "漫画 実写化 のに うまい ハマっ なぁ 毎回 思う. クズ ばかり 出 逆 気持ち 良い."}, {"rating": 3.6, "content": "単純 しか 言え けど. めちゃめちゃ 好き （笑）. シリーズ めちゃ 好き （笑）."}, {"rating": 3.5, "content": "ウシジマ 君 演じる 山田孝之 好き すぎ もう ウシジマ 君 シリーズ 大好き 鬼畜 すぎ ほんと 面白い. いや ほんと 演技 幅広い なー 思う."}, {"rating": 3.8, "content": "人間 本性 丸出し 映画 演技 良し 悪し はっきり 出る 思う ちゃんと 良かっ. 窪田 君 菅田 君 麦 豪華 若手 豊富. ウシジマシリーズ 知ら 人 分かり やすい 群像劇 十 分 楽しめる 思う."}, {"rating": 3.8, "content": "パート 1 話 スッキリ. テンポ 良い 分かり やすく 次 展開 楽しみ 見れ."}, {"rating": 3.8, "content": "よく 取材 だろ 思っ 同じ スタッフ ギャングース 映画化 ほしい."}, {"rating": 3.0, "content": "クズ しか 出 こ. お金 って 怖い. お金 借り たら 返す. お金 借り いい 人間. 柄崎 考え すぎ."}, {"rating": 3.8, "content": "枝分かれ エピソード 小気味よく 最期 収束 イイ."}, {"rating": 4.2, "content": "東京. ◉ 84 D 点 面白かっ ー. 何故 面白かっ 文章 しよう 思う 自分 中 少し 葛藤 おきる 借金 溺れ いく 人 見 バカ なぁ とか 脅さ 殴ら 殺さ かけ 客観的 鑑賞 目 線 見れる 優越感. 面白 がっ 良い ？ 思う 自分. 目 前 5円 大切 しない 人 足下 すくわ ふかっ ッ 深い. 良かっ 点. ホスト 厳しい 世界 一番 目指す 人 逆 辛い なー とか 何故 女 金 ホスト 貢い しまう ？ 知ら 世界 見れる 所. 暴走族 器 小さい 所 笑え. ウシジマ 不動心 関心."}, {"rating": 3.2, "content": "豪華キャスト クズ しか 出 こ お話. ちゃんと 全部 繋がっ 僕 好き 脚本 ね."}, {"rating": 4.0, "content": "漫画 実写 キャスト 充実. 菅田 マサル 最高. 柳楽 使い方 新しい. よかっ ー. やっぱり 江崎 再現 率 高さ."}, {"rating": 3.6, "content": "漫画 通り すぎ 普通 おもろい. 柳楽 気持ち 悪さ 最高 じゃん …."}, {"rating": 4.0, "content": "ウシジマ 君. かっこいい ー. 窪田 君 良かっ. 高橋メアリージュン いい."}, {"rating": 3.6, "content": "山田孝之 怖 すぎる (^^;;. 綾野剛 カッコ よ すぎる ＼(^o^)／. 菅田将暉 バカ すぎる (^^). こういう あんまり 観 けど 結構 笑え 楽しく 観."}, {"rating": 4.5, "content": "ウシジマ 安定 面白. 山田孝之 菅田将暉 演技力 いい ストーリー 楽しく 見れ まし. 大久保 出 時. ふふ っと 言っ ちゃい まし ね 笑. ウシジマ ストーリー 結構 キツイ 大久保 出 時 なぜ ちょっと 安心 ちゃい まし 笑. とにかく オススメ."}, {"rating": 2.7, "content": "自宅 視聴. 山田孝之 芝居 なぁ. 話 的 周り キャラ 中心. もっと うしじま 観 たい なぁ って. 原作 いまだ 未読. 一 回 読ん みよか ？."}, {"rating": 3.7, "content": "内容 大体 想像 通り 役者 いい 柳楽優弥 いい."}, {"rating": 3.2, "content": "1 物語 線 すっきり てる けど 2本 立て 感 否め もっと テンポ よく たら もう少し 評価 お金 大切."}, {"rating": 4.0, "content": "自分 守れ ヤツ. 誰 守れ. たかが 5円 されど 5円."}, {"rating": 3.0, "content": "菅田 マンガ 沿っ ストーリー. ダメ 加減 被害妄想 っぷり 最高. まったく ブレ ウシジマ 好き. 美人 のに やり手 サイバラ 綺麗. 唯一 ウシジマ 笑う 瞬間. だけ なんだか 満足. 暴れまくれ よ. スカッとする ぜ."}, {"rating": 3.4, "content": "観 たら 金融 会社 金 借り よ 先輩 言わ 観 み まし （ 借り けど ） 案の定 恐い 実感 内容 でし."}, {"rating": 3.7, "content": "原作厨 けど 脚本 役者 最高. チンピラ 菅田将暉 ホスト 窪田正孝 イカれた ストーカー 柳楽優弥 ホスト 堕ち 門脇麦 若手 実力 俳優 揃い いい 味."}, {"rating": 3.5, "content": "高橋メアリージュン かっこよかっ. 山田孝之 ハマリ役 すぎ だいすき。. 内容 云々 山田孝之 見."}, {"rating": 3.8, "content": "綾野剛 最高 かっこよかっ 柳楽優弥 狂気 的 役 めっちゃ しっくり ほんと 映画 自己啓発 ね."}, {"rating": 2.3, "content": "原作 漫画 ストーリー うまく つなぎ 合わせ 印象 キャラクター 悪く けど ウシジマ 山田孝之 じゃ 思う よ ね 演技 とっても 上手 入り込め."}, {"rating": 3.2, "content": "たくさん 良い 役者さん 出て 面白かっ. けど 恐い. こんな 世界 相当 恐い. 映画 だけ よい."}, {"rating": 3.4, "content": "ヤミ金 借り あまり 知ら けど ストーリー 楽しめ."}, {"rating": 3.8, "content": "山田 綾野 演技 素晴らしい. 原作 キャラ 雰囲気 そのもの."}, {"rating": 2.5, "content": "原作 TVシリーズ 面白かっ 映画版 普通 でし. ちよ っと 長い 感じ. 山田孝之 綾野剛 すごく いい."}, {"rating": 4.0, "content": "もう 義務教育 よい. 未成年 ひきつれ てる メリット エ すぎ."}, {"rating": 3.9, "content": "1 おもしろかっ. キャスト 豪華 \\( ^ 0 ^ )/！！."}, {"rating": 3.8, "content": "ネットカフェ 見つけ 見 たら 見入っ ちゃっ. 山田孝之 出 てる 映画 ドラマ やっぱり いい ^o^."}, {"rating": 3.4, "content": "ホスト 人 イケメン 印象. 毎回 なんか 考え させ そう."}, {"rating": 3.2, "content": "闇 世界 怖いー. 漫画 読ん 解ら 有っ. 少し 唐突 所 気 食わ."}, {"rating": 4.8, "content": "歌舞伎町 ホテル み たら めっちゃ 面白かっ ヤル気 やっぱ こう じゃ なきゃ な！."}, {"rating": 4.2, "content": "1 2 方 テレビ 雰囲気 活かし てる 感じ. なんだか キャスト みんな キレッキレ 演技 すごかっ. お金 って 都会 って 怖い. 思っ."}, {"rating": 2.0, "content": "痛い よー 前作 痛かっ 気. 綾野 救わ まし なむ なむ. --------------------. 綾野 観 鑑賞 ♡. 今回 Part1 痛い 場面 多かっ 気. 余計 綾野 癒さ まし. 相沢 ？ 奥さん 追い出さ シーン やるせなかっ なぁ. シリーズ 見 正しい わから. 娯楽 楽しむ かも しれ けれど. 我 返っ しまっ なぁ."}, {"rating": 3.8, "content": "1 ドラマ っぽく. ウシジマ かっこいい ー. 中尾明慶 菅田将暉 ザコ オーラ しか 出て 残念 っ （笑）."}, {"rating": 3.9, "content": ". 魅入る. . おもろい. 5円 拾わ いい ？. 大切 お金 だろ 5円. 拾わ なきゃ やり直せ よ. すっ. 描い てる 世界 今 自分 生き てる 世界 まるで 違う けど 響く. ウシジマ 必死 奴 好き 所 好き."}, {"rating": 3.7, "content": "1 2 ほう 好き. 地味 女の子 ホスト ど ハマり 泥沼 抜け出せ 感じ なんとも 言え 良い ドロドロ 好き だけ … 笑."}, {"rating": 2.0, "content": "世界 こう やっ 映画 分かる たい. … 改めて 思い まし."}, {"rating": 3.5, "content": "俳優 って すごい 笑. 個人的 2 ほう すっきり 見れ すき かも しれ 配役 よい."}, {"rating": 3.5, "content": "ホテル サービス 視聴 なぜ part でし. 本物 闇金 わかり ませ 恐ろし それでも 関わっ しまう 人々 心情 お金 力 よく 表現 出来 思い."}, {"rating": 4.2, "content": "シリーズ 一番 面白い. 原作 えげつな ギッリギリ 状態 映画化. それでも 同然 PG12 指定 ww. 主人公 含め 全編 とおし いわゆる 悪人 （ 犯罪者 ？ ） ばかり 若者 中心 闇 落ち いく 様子 かって ぐらい 表現. ほんの 少し 隠し味 程度 光 （ 希望 ） 差し こま 絶妙 バランス 映像化 映画化 実現. ウシジマ 演じる 山田孝之 今 シリーズ 同じく 怖 感じる ぐらい 怪 演 ぶり 山田孝之 代表 的 役 １つ 思い. 意外 光 放っ 高橋メアリージュン. こんな 良い 演技 思っ ませ でし. るろうに剣心 じゃ それほど 輝い 無かっ のに ww 感じ すごい 好き. 好き嫌い かも しれ ませ オススメ 作品."}, {"rating": 3.0, "content": "顔 ビニール 覆わ 殺さ かけ てる 菅田 超 笑っ しまっ."}, {"rating": 4.0, "content": "ヤンキー メイン 敵 騒動 元 今回 印象 強い 高橋メアリージュン ライバル 闇金融 緩急 ジェットコースター 付け 喋り 病みつき ホスト とこ 若干 重い それでも 再 視聴 出来る 面白 まず 小声 ﾎﾞｿﾎﾞｿ 喋る → 金切り声 叫ぶ みんな 職場 学校 やってみよう ウケる 引か 別れ道 立てる ぞ."}, {"rating": 3.3, "content": "マンガ パート 1 未 視聴. キャスト 大勢 居る けど 演技力 高く 繋がり なんか 楽しめ."}, {"rating": 3.5, "content": "クズ のに 憎め 人 ばかり. 何より 山田孝之 かっこ よすぎ. 綾野剛 もっと 欲しかっ."}, {"rating": 2.9, "content": "原作 ドラマ 前作 引き続き 山田孝之 ウシジマ まさに はまり役. ただ 好き嫌い 別れる 作品. 個人的 無駄 性 描写 好き じゃ. 柳楽優弥 ストーリー 必要. 無駄使い 気 悪役 演技 良かっ. 門脇麦 可愛い 人気 俳優 達 出 でる 目 保養."}, {"rating": 2.5, "content": "一作 目 方 よかっ. シリーズ 若手俳優 登竜門 いい 思う."}, {"rating": 3.5, "content": "漫画 ドラマ 映画 part １ 観 鑑賞. こわい ねぇ いたい ねぇ. おもしろかっ."}, {"rating": 3.5, "content": "2時間 けど 飽き 見れ ウシジマ 好き わ あと 菅田将暉 窪田正孝 メアリージュン."}, {"rating": 3.5, "content": "1 終わり 方 好き. 映画 見 あと 少し 怖く. バッド 殴る とか 現実 かれし のに リアル 現実 怖 見せ てる 気分. 山田孝之 綾野剛 居酒屋 風景 とか. ２ 人 プライベート 仲良し. こんな 感じ ？ っと ほっと り. 時間 ʬʬʬ. 大好き 窪田. ラスト 良かっ. それにしても ホストクラブ こわー."}, {"rating": 2.7, "content": "自分 関係 世界 客観的 見 てる けど. 実際 闇金 世界 怖い だろ なー. なんか 見 しまう ウシジマ. 淡々 部下 信頼関係 とこ 好き. ホスト 世界 恐ろしい なー. 柳楽 不気味 でし. 中尾 菅田 クズ すぎる. 崎本 もっと 活躍 ほしかっ."}, {"rating": 2.5, "content": "201511182. 前作 楽しめ. 原作 並み 凹む 描写."}, {"rating": 3.8, "content": "犀 原 役 高橋メアリージュン 村井 役 マキタスポーツ 最高. ウシジマ 実写化 好き 作品 ダーク コミカル けど 人間 って こういう 汚く 最低 部分 それでも どうにか 死な 生き たい ちょっと 思わ くれる 作品 思い. 人 頭 向かっ 金属バット フルスイング 人たち 作品 狂っ てる 言わ 自分 にとって 一番 大切なこと 一切 妥協 自分のために 迷わ やる 意味 かっこいい 生き方 思い."}, {"rating": 3.0, "content": "1 み 2 はみ いい かなっ 思っ けど. 窪田 目当て み しまっ. 相手役 またし 門脇麦. 安定 リズム感. 予想 どうり 進ん いく. ドタバタ 前回 同様. 好き 俳優さん たら み ください."}, {"rating": 4.3, "content": "柳楽優弥 やばい. 最後 ウシジマ 行動 非常 スカッとする."}, {"rating": 4.0, "content": "登場人物 多く 途中 誰 誰 分から けど 面白い 善人 なんて 全く 出 こ けど いい. ドラマ part1 観 思っ けど ウシジマ 山田孝之 特別 かっこいい 存在感 すごい. 元々 普通 子 道 踏み外し いく って 痛々しく 嫌い ウシジマ あんまり 感覚 踏み外し って やり直せ いい じゃん って 根底 気 でしょ … 変に シリアス シーン 入れ こ 見やすく 好き 内容 的 好み part1 なを けど 面白かっ 2 …. やっ くれ."}, {"rating": 3.8, "content": "２ 登場人物 多い けど ストーリー 単純 分かり やすかっ. ５ 円 命 救わ ね. それにしても ホスト やら キャバクラ ハマる 心理 わから (-_-;)."}, {"rating": 3.1, "content": "前作 流れ 鑑賞 やっぱり 稼ぐ って 大変 ぐらい ちょうど いい かも 平穏 日常 感謝."}, {"rating": 3.8, "content": "part2 観 しまっ だって part1 放送 もん. 暴力 シーン むごく つらかっ けど 真顔 山田孝之 キマ っ てる わ 綾野剛 優しい 言い方 良い わあ 菅田将暉 クズ わ って 感じ すごい 面白かっ 役者 良い ね. ムギ ストーカー メアリージュン やばい."}, {"rating": 3.5, "content": "ウシジマ 1. 面白く てる. やべきょうすけ 山田孝之. やっぱ こういう ジャンル. 合う なあ 笑. 高橋メアリージュン. かっこ よすぎ. ストーリー バイオレンス 系 笑. おもしろかっ."}, {"rating": 3.2, "content": "闇金 ウシジマ 君 お世話 演者 柳楽優弥 中尾明慶 菅田将暉 窪田正孝. 全員 バカ クズ 役. ストーリー 若手俳優 演技 対決 楽しむ."}, {"rating": 2.7, "content": "WOWOW. 2015 11. いきなり part2 からみ ちゃい まし 大丈夫 でし."}, {"rating": 3.3, "content": "予告 少なくとも 敵 5 6人 出 くる みたい 感じ たった イメージ パッと. . 窪田正孝 存在感 結構 良かっ 思う."}, {"rating": 3.4, "content": "キャスト 全員 見事 キャラ ハマっ 前作 面白く 満足 だー. 原作 ウシジマ 同じく 人 顔面 目掛け バット フルスイング 別世界 人間 滑川 っていう 男 けれど 映画 オリジナルキャラクター 女 ビックリ けど 高橋メアリージュン 気迫 溢れる 演技 素晴らし すぎ 拍手 ただ よら ぬ 狂気 色気 発し すごかっ. あと 柳楽優弥 （ ＆ 地味 マキタスポーツ ） 存在 デカ. ラスト なんだか スッキリ 五円玉 価値 忘れ 人間 たい."}, {"rating": 3.3, "content": "part1 映画館 見 よかっ. 山田孝之 存在感 絶大. 中尾明慶 菅田 将暉 窪田 正孝 柳楽 優弥 脇 固める 俳優 陣 配役 抜群 良い. バイオレンス シーン やっぱり 苦手 …."}, {"rating": 3.0, "content": "借金 けど 借金 まみれ いく 様 恐ろしく リアル."}, {"rating": 4.2, "content": "漫画 毎週 読ん ドラマ 未見. 前作 映画 更に 原作 雰囲気 近づい 身長 こそ 違え ど 山田 ウシジマ 君 誌面 抜け出 柄崎 高田 そっくり 漫画 実写化 映画 中 主要 キャラ 再現度 ピカイチ 連載 続い もっと 続編 作っ ほしい. 他 キャスト 若手 実力派 たくさん 出 各々 魅せ くれる 愛沢 だけ 見た目 だけ バット 振り 甘い ´△｀). 唯一 性別 名前 改変 キャラ 演じ 女の子 るろうに剣心 出て 娘 (@@ いい 感じ でし. 愛の渦 初めて 知っ 門脇麦 出て きた 体 張っ まし ねえ (ToT)."}, {"rating": 3.9, "content": "闇金融 業者 演じる 山田孝之 主演 群像劇. 【 感想 】. 姉 原作 面白い 言っ なんとなく 録画 み み. おもしろっ っ っ. 最近 夜中 見る やつ だいたい 眠く 途中 寝 眠い のに 続き み い欲 勝っ 最後 観 きっ しまっ. くらい おもしろい. なんと いって 山田孝之 圧倒的 存在感 ww. 全く 動じ 感じ 最高. 中尾明慶 雑魚 感 いい 笑. それにしても ホスト 業界 こわ すぎる. 自分 体 売っ 貢ぐ 女性 堕ち いく 姿 かわいそう 仕方. 貢い ホスト ランク あげる 生きがい 満足 てる だろ ホスト 尽くし くれる 女性 道具 しか 思っ 悲しい 現実. ギャラクシー街道 1000円 以上 出す 100円 出し レンタル ほう 一 万 倍 良い 思っ."}, {"rating": 4.2, "content": "キャラクター 濃く. 展開 リズミカル. スカッとする 映画."}, {"rating": 3.5, "content": "普段 あまり 目 合わせ 丑嶋 目 合わせる 時 ゾクゾク. みなさん 見事 クズ っぷり. 丑嶋 戌亥 横並び 好物."}, {"rating": 3.0, "content": "底辺 ごちゃごちゃ. 大切 お金 環境 なー ておもっ ちゃう クズ っぷり 最高."}, {"rating": 3.7, "content": "柳楽 君 癖 強 良し. 高橋メアリージュン 女優 良かっ 安定 山田孝之. 楽しめ ー 1 残念 感じ やっ 2 最高 でし."}, {"rating": 3.5, "content": "なかなか リアル 再現 よかっ. とても 見応え 内容. クズ 人生 見 こんな ふう 人生 生き てる 人 って 実際 ？. たら 凄い とても 苦しく. マンガを読む もっと 酷い 山田くん 演技力 お陰 色々 楽しめ まし."}, {"rating": 3.0, "content": "個人的 1 好き 綾野剛 車 追いかけ ダッシュ とこ 最大 見所 生命保険 入ろう 思っ."}, {"rating": 3.8, "content": "まさかの 今作 300 レビュー 目. 超 豪華キャスト. 相変わらず 山田孝之 演技 見事 演技 おかげ 独特 毒々しい 世界観 どっぷり 浸かれ まし. 高橋メアリージュン ぐれ っぷり 自分 的 最高 でし ドス 効い こいつ 関わっ ちゃ いけ オーラ 出 まし. 菅田将暉 可哀想 クズ っぷり 素晴らしい ！( 笑 借金 まみれ 母親 為 土下座 姿 見る 可哀想 思う 欲 目 くらめ クズ 一直線 ！( 笑 まあ やっぱり 可哀想 よ なあ. 門脇麦 陰 女の子 演じ させ たら 天下一品 ね 弱々しく 幸 薄 そう 顔 雰囲気 良い 意味 いい 味 出し まし. 柳楽優弥 とにかく 気持ち 悪い 笑. 中尾明慶 演じる 愛沢 言う 劇中 丑嶋 滑 皮 バット 人 頭 フルスイング まさに 別世界 人間 でし 丑嶋 滑 皮 演じ 山田孝之 高橋メアリージュン 狂気 的 でし. 気づけ キャスト 事 ばかり レビュー しまい まし 笑 それ程 強烈 クセ 強い キャラクター ばかり 思い. 5円 お金 お金 そんな お金 大事 奴 一生 上 這い 上がれ."}, {"rating": 2.5, "content": "前 痛々しい 表現 面白く 感じ ほっと. お金 怖い. 個人的 男 貢ぐ っていう 行動 理解 やめ とけ やめ とけ って 思わず 心 中 突っ込ん しまっ まし. ウシジマ 無表情 感 良い ね."}, {"rating": 3.5, "content": "山田孝之 1番 好き. あと 柳楽優弥 すごく よかっ."}, {"rating": 3.6, "content": "1 断然 面白い. 見る 気 見 のに 気 後半 録画 見 まし. 借り お金 返そ. 借り いい しようよ って くらい. みんな クズ. 五円玉 大事."}, {"rating": 3.8, "content": "中尾明慶 綾野剛 いい 味 出して. part1 面白かっ."}, {"rating": 3.1, "content": "菅田将暉 初めて カバ 夫 くんだ … 思わ 映画. 血まみれ 叫ぶ まんま カバ 夫 何故 だろ カバ 夫 しか 見え."}, {"rating": 4.0, "content": "闇金ウシジマくん 勇者ヨシヒコ 観 山田孝之 好き."}, {"rating": 3.7, "content": "好きな人 沢山 出て 目 足り. ビニール袋 シーン 親指 耳 おさえ 薬指 小指 間 観."}, {"rating": 2.8, "content": "まず 原作ファン 人 全員 思っ てる 事 滑川 役 女 とか. 女 せい 凄み 全く 無い ただ キャンキャン 吠え てる だけ. それに 一番 絶望. 愛沢 小物 感 よく 出来 良かっ まあ 作品 一番 演技 すごかっ 柳楽優弥 ね … …. イケメン 気持ち 悪く 演出 普通 凄い. 各 エピソード うまく 合体 てる 感 前作 弱い."}, {"rating": 3.5, "content": "意外と 面白かっ ー ◎. 勝手 ふざけ 感じ 内容 思っ けど そんな. まぁ 窪田 出て 良かっ (^^)."}, {"rating": 4.0, "content": "綾野剛 全力疾走 見れる 映画. 門脇麦 窪田正孝 エピソード 痛 好き. 菅田 ほんとに クズ 似合う. いや ブラックスーツ 綾野剛 見れ いい カッコイイ. お金 怖い 怖い 怖い 怖い 柳楽優弥 怖い 怖い 怖い 怖い. ああ 優しい世界 行き たい."}, {"rating": 3.3, "content": "ウシジマ 強 すぎ 安心 見. 観 学ぶ. けど なんか おもしろい."}, {"rating": 4.1, "content": "1 断然 面白かっ. グロイシーン 減っ た分 仲間 やりとり シーン 増え. 高橋メアリージュン 演技 役 インパクト すごい."}, {"rating": 3.7, "content": "漫画 読ん けど どう っけ なぁ 思い 見 まし ٩( ᐛ )و. 山田孝之 カッコ 良い. 悪い 系 役 ハマる なぁ. ホスト 風俗 闇金 ザ・アンダーグラウンド って 感じ. 最後 登場人物 全て 関わる 関係 良い. 見 飽き ませ • ̀ ∀• ́ )✧."}, {"rating": 4.0, "content": "山田孝之 活躍 ドラマ 多め 気 山田孝之 ファン ♡ ウシジマ 君 どれ ハズレ なし."}, {"rating": 3.7, "content": "ウシジマ キャスト ぴったり. 脚本 原作 違和感 だけ いい."}, {"rating": 4.0, "content": "ヒューマントラストシネマ渋谷 鑑賞. 山田孝之 ハマる キッカケ 作品 一寸先は闇 社会 リアル 怖 いい."}, {"rating": 3.5, "content": "キャスト みんな 好み. 菅田 くず 演技 だいすき. 相変わらず 山田孝之 ウシジマ 完成度 はんぱ. 安定 面白."}, {"rating": 3.5, "content": "山田孝之 綾野剛 菅田将暉. 安定 ウシジマ キャラ 目力. クズ っぷり たまらなく 面白い."}, {"rating": 3.0, "content": "映画 内容 さておき. 丑嶋 山田孝之 見 だけ 大 満足. ずーっと 見 たい 笑."}, {"rating": 3.0, "content": "安定 ウシジマ ＼ (^ω^) ／. 高橋メアリージュン 出 びっくり. CanCam 黄金期 世代."}, {"rating": 3.8, "content": "テンポ 良く 単純 おもしろい 原作 知ら 観 者 ぜひ 原作 読み たい 気 そう 山田孝之 目力 すごい ね."}, {"rating": 3.8, "content": "あんまり 覚え ませ 面白かっ 記憶. ホスト ハマる 良く 思い まし."}, {"rating": 5.0, "content": "毎回 思う けど うしじま いい 奴 悪人. 菅田将暉 良い. 柳楽 気持ち わるい ハマり 役 笑."}, {"rating": 2.5, "content": "菅田将暉 中尾明慶 窪田正孝 門脇麦 主役 多く 更に キャラ 増え 少し とっ 散らかっ ちゃっ 印象. 窪田 サイド 人物 ウシジマ あまり 絡ま どうも 菅田 中尾 金 溺れ 破滅 窪田 門脇 金 溺れ 無事 社会復帰 対比 かったん だろ けど. テーマ セリフ 説明 すぎる 前作 変わっ 前作 主役 キャラ 感情 移入 やすく 不快感 観 やすい 面白い. 今作 1番 見所 魅力 的 キャラ オアシズ 大久保 思っ 笑."}, {"rating": 4.0, "content": "ウシジマ 大好き. なんか 色々 入り乱れ すごい けど 相変わらず 丑嶋 安定. セリフ とか 考え させ. 無敵 すぎ ヤバい. あっち こっち 敵 だらけ ドタバタ てる けど 面白かっ."}, {"rating": 2.5, "content": "前回 映画 面白かっ けど 今回 イマイチ でし ！(´ ω ｀) ガッカリ …."}, {"rating": 1.9, "content": "高橋メアリージュン. 声 張っ 奇声. すごい 耳障り. 映画 自体 おもしろい ドラマ版 ほう おもしろい パターン. 原作 いろんな 話 詰め込み シーン しょっちゅう 変わる シリアス 欠け. 山田孝之 うしじま 再現度 とにかく すごい."}, {"rating": 2.0, "content": "漫画 読み直し 見 けど 胸糞 真面目 堅実 生きよ 思い直せる 映画 エログロ 描写 省か てる 見やすいっ ちゃ 見 やすい けど 精神的 グロ く."}, {"rating": 4.0, "content": "大好き ウシジマ 映画 第2弾. 1 面白かっ ー. 山田孝之 もちろん 菅田将暉 かっこ よすぎ. 映画館 観 けど DVD 観 たい."}, {"rating": 3.4, "content": "柳楽優弥 目 すごい 死ん でる （笑）. 門脇麦 いい 役 な～. ホスト 大変 裏 世界 怖い わ. 綾野剛 走っ やっぱり こいつ ウシジマ 味方 安心 よ."}, {"rating": 3.5, "content": "お金 大切さ 学び まし. 大切 人. こんな 目 遭い."}, {"rating": 1.7, "content": "はじめて ウシジマ 見 けど. おもしろい わかる. ドラマ とか 全部 見 見 てよ. 菅田将暉 目的 見 けど. クズ すぎ. クズ すぎ. 最後 絶望 感 しか 顔. 最高 でし."}, {"rating": 3.0, "content": "山田孝之 柳楽優弥 窪田正孝 門脇麦 同じ 画面 いたこと 感動 他 にも 菅田将暉 木南晴夏 とか 好き 俳優さん たくさん 楽しかっ 高橋メアリージュン かっこよかっ. 2433."}, {"rating": 3.5, "content": "映画版 1 遥か 面白かっ. 門脇麦 ヤバい すごい 女優魂. 愛の渦 思っ けど まさか やら よ ね ？ ボーダー 遥か 凌駕. 中尾明慶 チンピラ ハマり 役 端役 多い けど 応援. 菅田将暉 良かっ キャスティング 勝ち 気."}, {"rating": 4.0, "content": "原作 読ん 脚本 役者 最高 クール エモーショナル 主役 魅力 軸 複数 エピソード 絡み グイグイ 進ん いく 構成 シビレ まし こういう 邦画 誇らしい イカれた ストーカー 役 柳楽優弥 チンピラ 菅田将暉 ホスト 惚れ 風俗 働く 10代 門脇麦 素晴らしかっ ね."}, {"rating": 2.0, "content": "Money is life ‼ ︎. ご利用は計画的に ^ ^."}, {"rating": 3.7, "content": "菅田将暉 出演 作品 鑑賞. この間 地上波 放映 約 一年 ぶり 観. ウシジマ シリーズ 世の中 金 人間について 考え させ 嫌い. 基本的 闇金 借りる 人 取り巻く 話 あんまり 良い 思い. ほぼ マサル 役 菅田 目当て 観 色んな 表情 観れ 満足. 個人的 ガムテープ ぐるぐる ウシジマ とこ 連れ かれる シーン お気に入り. 体当たり 演技 なぁ って 思う. 蝦 沼 役 柳楽優弥 怪しい 存在感 何とも 言え. 柳楽 ホント 怪しい 役 ハマっ てる."}, {"rating": 3.0, "content": "高橋メアリージュン 柳楽優弥 イカ 具合 とても 良かっ. ウシジマ 常に 食べ 太っ ちゃ そう なぁ 余計 心配 …. あと 恋 渦 出演者 チラホラ 出 てる 見つける 面白かっ."}, {"rating": 3.4, "content": "菅田将暉 見 借り まし ヘタレ 役 でし. やっぱり 山田孝之 かっこいい …."}, {"rating": 3.5, "content": "どう しよう 人間 ともかく 普通 女の子 ホスト 仮 初め 夢 見せ 闇金 手 出し 徐々に 徐々 堕ち いく 様 痛々しい …。. ご利用は計画的に."}, {"rating": 1.0, "content": "前作 比べ コメディ 要素 多い. ウシジマ パンケーキ 似合わ 笑."}, {"rating": 3.1, "content": "銃 使っ ちゃう 面白く ちゃう ジャッキーチェン 映画 きが."}, {"rating": 3.1, "content": "貫き通す 引き際 判断 間違える ズルズル 落ち いく @ dtv."}, {"rating": 3.2, "content": "結構 良かっ. 旬 窪田正孝 柳楽優弥 門脇麦 関係 割と 平行 物語ら 今 観 タイミング 良く 興味 惹か. タイトル 通り いつも 通り みんな クズ ガラ 悪く お金 大切 なきゃ いつも 思わさ 悪さ なきゃ 全く 伝わん 気. 口 悪い 木南晴夏 静か 怖 毒 吐い く 高橋メアリージュン ハマっ 綺麗 すぎる もう一度 観 たい."}, {"rating": 3.0, "content": "前作 引き続き 観 み. やっぱり ウシジマ 魅力 すごい."}, {"rating": 3.8, "content": "痛烈 爽快 後味 悪し. しかしながら 現実. 金 取り 憑かれ 愚かな者 サバイバル. こういう 類 物語 必ず ホスト 出 ね. ゴールド いただき まし. ゴールド ありがとう ござい まし. つい 最近 東京難民 映画 同じ セリフ やっ. 彼ら 儚き 生き方 今回 ブレイク 中 窪田 演じ. 女 ボス 高橋メアリージュン フェロモン 全開. あんな ドS 姉さん いじめ たい. まぁこ 作品 度 過ぎ まし. スリル 溢れる 展開 おもしろく 前作 同様 最後 楽しま くれ まし."}, {"rating": 3.8, "content": "面白い かっ. 中尾 切ない. 大久保 使い方 ただしい よ ね w."}, {"rating": 3.0, "content": "登場人物 小物 前作 勢い 感じ. 戊亥 ？ ちょい 役 けど 妙 印象 残っ."}, {"rating": 3.5, "content": "間違い パワーアップ てる. カウカウ 連中 相変わらず. 綾野剛 こういう 少し 軽い キャラ 方 好き. 菅田 とか 窪田 とか 麦 とか フレッシュ 顔ぶれ 落ち いく 様 見事. メアリージュン キレ キャラ なかなか. マキタスポーツ 安定 てる. 柳楽 ヤバ すぎる イタズラ マジで ヤダ. 大久保 とか バカリズム とか 結構 笑わせ くれる. 前作 ダーク 増し. 五 円 なめ ちゃ いけ."}, {"rating": 3.4, "content": "BS 日本映画 専門 ch. みんな 金属バット 振り 過ぎ 笑. 一 発 ガ ツン きい てる. こ えー … こ えー よー. Part1 安心 最後 観."}, {"rating": 3.1, "content": "山田孝之 イケメン. 高橋メアリージュン 甲高い 叫び声 毎回 吹き出し しまう よく オーケー 出 思い ドス きい 声 いい のに ねぇ."}, {"rating": 3.9, "content": "窪田正孝 いい 役 てる 思う 登場 Part1 林遣都 ごっちゃ ？ なんで 生き てる って （笑）. 今回 Part1 今後 救い 人 残っ 気持ち 楽 これから 頑張っ 欲しい. 門脇麦 って 可愛い 思っ たら まれ 出 てる 子 ね 期待 俳優さん ？ これから 作品 多そう 観 たい. 山田孝之 目力 まる メガネ 通し ガン見 たら すぐ 謝っ しまい そう かっこいい."}, {"rating": 2.5, "content": "つまら 原作 ほう 良かっ ドラマ版 映画 Part1 アレンジ 好き けど 今回 完全 失敗 思う 滑川 女 って 設定 ちゃ だめ でしょ しかも 恫喝 時 声 上擦っ てる まるで 怖く 感じ ただ ヒステリー 女 ちゃっ てる."}, {"rating": 3.0, "content": "キャスト 異様 豪華 見事 演技 披露 役者 多い いかんせん ストーリー 詰め込み すぎ 一貫性 原作 底 流れる テーマ あまり 感じ. それにしても 門脇麦 よく 脱ぐ いつも 役 真摯 感じ. キムラ緑子 下着 姿 披露 感心."}, {"rating": 2.6, "content": "原作 読ん 山田孝之 ウシジマ ハマり 方 本当に ぴったり すぎる 思っ. 本作 固める 出演 陣 豪華 豪華 (^^). ただ 豪華 割 ちょっと アク 濃 すぎ キャラ 入れ替わり 多く あまり 嵐 去る 方. 高橋メアリージュン 役 原作 ちょい 違い かなり 独特 演技 かなり アリ （≧∇≦）. 豪華 俳優 陣 原作 話 複数 いれ ストーリー 方 かなり 目まぐるしい 感じ でし. 詰め込み 感 否め."}, {"rating": 4.0, "content": "（ 記録 ） 劇場 観 まし. 高橋メアリージュン 本当 かっこよ すぎ. 大久保 笑. （ 見直し 2回目 201606 ）."}, {"rating": 3.3, "content": "俳優 陣 個性的 おもしろ ろ ろ. 高橋メアリージュン 度 見 たく. 門脇麦 淡々 濃い 味 出し くる. 柳楽優弥 ストーリー 関係 のに 怪 演 だし. 山田 × 綾野 節 炸裂 ずっと 見 たく ちゃう."}, {"rating": 3.2, "content": "仲間 入ら 入っ 憶え 自分 誇り 思い."}, {"rating": 4.0, "content": "ごえん 拾う 拾わ. 柳楽優弥 演技 最後 輪ゴム こ えー."}, {"rating": 3.5, "content": "演技派 キャスト 揃っ 豪華 でし 豪華 すぎ むしろ 詰め込み 感 否め けど 菅田 窪田 クズ っぷり 良い けれど なんと いって 柳楽 怪 演 驚い 身の毛 よだつ 気持ち 悪さ でし （ 褒め てる ）. ストーリー シリーズ 通り お金 怖い とても 大事."}, {"rating": 3.4, "content": "言い たい 事 無い 訳 けど 基本的 面白かっ 何より 門脇麦 女優 知れ 良かっ."}, {"rating": 3.4, "content": "元々 こういう 話 あまり 好き じゃ 無い 完全 窪田 目的 鑑賞. 他 キャスト 結構 豪華 演技派 方 多かっ 楽しん 観 まし ♪. ダメ人間 沢山 出 くる 映画 けど 役者さん ハマっ 面白かっ ちょっと だけ 出 バカリズム 面白かっ ww. あと やっぱり 窪田 かっこよかっ ♡ 個人的 ナンバーワン ホスト 前後 感じ 優しい 窪田 らしく 好き でし ‼ ︎. 唯 ヤクザ 系 って 感じ だけ じゃ ストーリー 思っ たより よかっ なぁ ⁉ ︎. 2015 08 15."}, {"rating": 4.0, "content": "キャスト 豪華 ホスト てる 大久保 面白かっ 笑 バカリズム 場面 ウケタ www 若者 ウケる 話."}, {"rating": 3.5, "content": "ウシジマ 君 いえ 僕 専門学生 時代 自分 将来 事 行き詰まっ 嫌 1人 ネットカフェ 行き 薄暗い 店内 ひたすら 読み 漁っ 思い出. 狭く 暗い 店内 たった 独り 人間 闇 あまりに 救い 用 無く 描く 作品 読み 続け. もう 鬱々 暗い 気持ち いき. 何故 僕 落ち込ん とこ こそ そんな 事 言う ネットカフェ 出 瞬間 目 前 広がる 街 明る 目 だけ 作品 出 くる 人間 比べ たら 自分 未来 明るい 前向き 気持ち なれる. 学生時代 ポジティブ 過ぎる 男 名 馳せ 僕 影の顔 人 誰 しも 表 裏の顔 裏の顔 人目 つき づらい だから 道 踏み外し しまっ 表 顔 影 食わ しまい 映画 影 食わ 真っ暗 人達 お話."}, {"rating": 3.6, "content": "ウシジマ 観る いつも 思う. 真っ当 生きよ 地道 コツコツ 一番. 闇 先 永遠 闇 ね ほんと. シリーズ 好き. やっぱり ウシジマ 演じる 山田孝之 適役 信じ 強く かっこいい 肌 綺麗. 映画版 豪華 俳優さん たくさん 出 柳楽優弥 窪田正孝 木南晴夏 若手俳優 キラリ 光っ まし. 高橋メアリージュン 悪役 向い なさ すぎ 笑っ ちゃっ きっと 優しい 人 だろ 唇 とても セクシー. ドラマ版 まだ 少し しか 観 けど 映画版 面白かっ. ほんと お金 気 つけよ 思い まし そう ゆう 反面教師 的 学ば くれる 良い 映画 思い."}, {"rating": 3.4, "content": "メアリージュン 演技 いい けど まず 配役 女性 リアリティ なし 全然 怖く しまっ. そういう 冒険 やめ ほしい."}, {"rating": 3.9, "content": "菅田将暉 最高. どう しよう 奴 感 たまらない."}, {"rating": 2.0, "content": "手 話 もともと 苦手 菅田 見 たく 借り まし がんばっ がんばっ み 感じ 良さ わたし わ からか. メアリージュン 怪 演 怖く すごい 思っ 窪田 良さ 気づい."}, {"rating": 3.8, "content": "窪田正孝. 菅田将暉. 門脇麦. 大好き 3人 目当て 観. もちろん 良かっ 凄く. 語る べき. 高橋メアリージュン 柳楽優弥. 2人 怪 演 っぷり 素晴らしかっ. どちら 頭 ネジ 切れ 具合 凄まじく 狂っ 最高 クレイジー 魅力 的 キャラクター. あと 高橋メアリージュン 手下 演じ マキタスポーツ …. なんか 羨ましい ぞ ‼ ︎."}, {"rating": 2.5, "content": "漫画 違う いい. 山田孝之 綾野剛 感じ いい."}, {"rating": 2.8, "content": "前作 怖 感じ •••. なんか これから いや 映像 そう なー って 終わる 怖 半減 けど よかっ かも しれ."}, {"rating": 3.6, "content": "こんな 世界 同じ 日本 本当に 考え 残虐 怖 すぎる けど 実写版 ウシジマ シリーズ ドラマ 映画 面白く 大好き. ウシジマ 好き お菓子 うまい棒 明太子 味 キャラクター 愛せる 技 でし. 今回 ラスボス 的 変人 キモ コワ 過ぎ …。."}, {"rating": 3.9, "content": "好き. うしじま 好き 笑. 人間 って ゲス ねー. キャスティング 豪華 過ぎ 綾野剛 友達 って パッケージ トップ 持っ 過ぎ 愛沢 でしょ w だけど それでも まとまっ てる 軸 ブレ ないし 面白い. ゲス 映画 好き 正統派 映画 好き 友達 楽しめる 良い シリーズ. 山田くん やっぱ 好き わあ."}, {"rating": 3.0, "content": "ウシジマ 作品 観る 絶対 闇金 手 出さ 毎回 思い."}, {"rating": 4.5, "content": "監督 こだわっ てる なー. 大好き シリーズ 原作ファン 初めて 人 楽しめる 思い."}, {"rating": 3.7, "content": "ウシジマ めちゃくちゃ けど 真理 ついてる 気. 人生 そんなに 甘く 理不尽."}, {"rating": 3.0, "content": "ウシジマ しっかり てる 闇金 利用 客 怖い."}, {"rating": 3.2, "content": "ドラマ 映画 ２ 作 面白 ほぼ 同じ 位 やっぱり 劇場 足 運び まし. 変わら ｷｬﾗ 立っ 客 クソ ばっかり 爽快 他 無い 映画."}, {"rating": 3.0, "content": "キャスト 映画 本 撮れ そう ！▭ ̈ ⃝⍥⃝ ⍢⃝ ∵⃝ ⍨⃝ ◡ ̶̈ ⃝ ⌓ ̈ ⃝☹ ꇎ໊ ╍⃝☻⃟◡ ̈ ⃝⃝⃝⃝⃝⃝⃝⃝. 真鍋昌平 人気 コミック 実写化 テレビドラマ 放送 映画化 闇金ウシジマくん 劇場版 第2弾 ¥( ｀ ☋ ´ )￥. キャスト 確か 前作 豪華 けど オチ 弱く フワッと 感じ しまっ 残念 …. 豪華キャスト ゆえ 欲張っ 入れ 込ん 結果 ピント ボケ. 前作 ほう ゾッと ドラマ版 更に … 最初 見 かな ？ (꒦ິ⌑꒦ີ). 2015 07 15 DVD レンタル."}, {"rating": 4.3, "content": "若手 人気 俳優 たくさん 出て. チョイ 役 大久保佳代子 使う ウシジマ ぽい."}, {"rating": 3.0, "content": "ウシジマ 出番 少な すぎ. 柳楽優弥 クズ 感 窪田正孝 転落 っぷり 良かっ. 高橋メアリージュン 低い トーン 時 抜群 良い 声 張り上げる イマイチ. 294."}, {"rating": 3.7, "content": "前回 同様 かなり 面白かっ 印象 山田孝之 綾野剛 ハマり 役 誰だ かよく わから けど 相変わらず キャスティング 少し 不明 少し 面白い."}, {"rating": 3.0, "content": "2度目 観る けど あ スッキリ 中尾 君 とても いい マンガ まんま 笑."}, {"rating": 3.8, "content": "前作 同様 たくさん クズ 出 底辺 描き方 本当に うまい 思い 原作 気 まし."}, {"rating": 3.4, "content": "面白かっ ドラマ 入っ 最後 ショック でし えぐい …."}, {"rating": 4.4, "content": "カオス 漂う 感じ 大好き. ドラマ 好き ドラマ 世界 感 まま 映画 よかっ. part1 キャスト 個人 的 好きな人 たくさん とっ ちらかっ てる けど 結局 きれい 清算 見 あと すっきり 感 よりあっ."}, {"rating": 3.5, "content": "なかなか 豪華キャスト 気. 作品 見る 度 普通 生きよう 思う."}, {"rating": 3.7, "content": "登場人物 人生 狂い 方 いつも ドキドキ. キャスト ハマっ だけ 楽しめる. 窪田正孝 成り上がっ いく 様子 最後 演技 さすが. ますます 好き まし."}, {"rating": 3.9, "content": "ドラマ 前作 映画 含め 今回 映画 一番 好き でし ドラマ 時代 考え キャスト 豪華 生き方 考え させ 真っ当 生き いこ 思い."}, {"rating": 3.6, "content": "勢い 面白い. とくに 中尾明慶 柳楽優弥 役 ハマっ 良い. 門脇麦 映画 初めて 見 好き まし. あんまり 暴力 とか 見る 苦手 楽しめ シリーズ ファン 物足りない 思い."}, {"rating": 4.5, "content": "キャスト みんな ハマり 役 すぎ 前作 面白かっ. 高橋メアリージュン 感じ たまらなく 好き 笑. 柳楽優弥 ストーカー ほんま 頭 イ っ てる 人 なんか 思う くらい 上手 すぎ 恐ろしかっ w. 菅田 アホ チャラ男 感 好き やし 窪田 移り変わり 演技 良かっ. ウシジマ オーラ 感 半端ない さすが 山田. 舞台挨拶 時 菅田 袋 被せ させ シーン ほんとに 死ぬかと思った って 言っ 今 忘れ w 演技 やり たく ないわー ww."}, {"rating": 3.2, "content": "豪華キャスト とにかく みんな キャラ 濃い 柳楽優弥 めちゃくちゃ 気持ち 悪い ストーカー 笑 窪田正孝 ホスト だんだん 金 溺れ くと 変化 とか 凄く 面白かっ."}, {"rating": 3.0, "content": "テレビシリーズ 割と 好き 映画 まぁまぁ す 山田孝之 モデル ？ 高橋メアリージュン ？ 人 良い 味 出して 綺麗 美貌 育ち 悪い 感じ 素晴らしい うしじま ぁ とか 飯 喰い 方 下品 リアル あー こういう ヤツ いるよ みたい."}, {"rating": 4.8, "content": "好き キャスト たくさん. 菅田将暉 メアリ ジュン ♪. 柳楽優弥 好き のに うま すぎ 若干 嫌い (´；ω；｀)."}, {"rating": 4.0, "content": "山田孝之 かっこよさ 引き立つ 作品 思い まし あんなに 冷酷 表情 もはや 神 域 ‥. 冷酷 表情 裏 優しさ 隠れ 気 どうしても 心から 悪者 思え ませ でし. くる キャラクター みんな 心 闇 もっ なんだか とても 惹き つけ 自分 まし お金 こんなにも 人生 狂わさ 豹変 いく 姿 狂気 感じ まし お金 大切さ 改めて 気付かさ 気."}, {"rating": 4.5, "content": "今回 豪華キャスト. 相変わらず 動じ 瞬きもせず. 喧嘩 最強 ウシジマ. 菅田 将生 クズ っぷり. 高橋メアリージュン ガラ 悪. コメディ 要素 豊富."}, {"rating": 3.5, "content": "漫画 ソフト 描写 個人的 すごく 観 やすかっ. クスッと 笑える 場面 期待 しない 観 たら 意外と 楽しめる."}, {"rating": 2.8, "content": "1 面白かっ. 窪田正孝 認識. 麦 他 方 いい. 大島優子 いい."}, {"rating": 4.0, "content": "どん底 ヒドイ 話 ハズ けど 意外と 楽しく 見れ. 菅田将暉 とか 窪田正孝 とか 門脇麦 とか 若手 いい 感じ 役者 かわいい ❤ ︎. テンポ 良く 見やすかっ ❤ ︎."}, {"rating": 3.0, "content": "前 ウシジマ 気 菅田 将暉 演技 思っ part2 方 キャスト 演技派 揃い ？ 思い 普段 借り ジャンル 勇気 振り絞っ 借り まし ！⇦ 大袈裟 w. 菅田将暉 もちろん けど いやー さすが 山田孝之 柳楽優弥 変質 者 具合 凄 すぎ まし ぶっ 飛ん まし. お金 自分 稼い ちゃんと しよう 改めて 思い まし."}, {"rating": 3.2, "content": "原作 好き どうしても 滑川 ポジション 高橋メアリージュン って 微妙 すぎ."}, {"rating": 2.4, "content": "パート １ 良かっ 闇金 業者 こそ 誰 お金 大切さ 痛い 分かっ ウシジマ 静か 闘志 垣間見 気. 小ネタ 満載 窪田 ホスト 姿 なかなか レア かっこよかっ. 菅田将暉 演技 やっぱ 好き なぁ."}, {"rating": 3.7, "content": "ドラマ Part １ 引き続き 大好き ウシジマ. 個人的 続編 １ 方 良かっ 残念 思う 場合 多い 作品 真逆. 進む につれ 内容 濃く 面白く いき. 毎回 思う けど 山田孝之 演技 すご すぎる."}, {"rating": 4.0, "content": "きちんと 生き 行こ 人生訓. 綾野剛 とても スーツ 似合う."}, {"rating": 3.6, "content": "垣間見 世界 闇金. やっぱり 怖い 世界 だろ ね. 画面 向こう 側 欲しい のん 気 娯楽 作品 楽しん いれる 生き いか なきゃ 思い まし."}, {"rating": 3.0, "content": "お金 怖い よ ね. ほんと. 誰 頼ま れよ 連帯保証人. 綾野剛 一緒に シャボン玉 たい."}, {"rating": 5.0, "content": "前作 続い 鑑賞 (*´=∀=). 闇金 ？ 解る 位 解り やすく 内容 しっかり 本当に 面白かっ ☆. 心 残る … 柳楽優弥 恐ろし （笑） 観 人 確実 つめ跡 ガッチリ 残す 役 ウシジマ 救世主 見える 位. 役 ハマり 方 言う ハメ 方 凄 すぎ … 普通 役 柳楽優弥 物足りなく かも w."}, {"rating": 3.5, "content": "前作 闇金 業界 っぽく 面白かっ ウシジマ 無表情 物 言わ 圧力 何事 動じ 精神 すごい つくづく お金 恐ろしい 人 変え しまう 泥沼 ハマり こむ 抜け出せ もがい もがい 更に 悪い 方向 進む 柳楽優弥 ストーカー 迫真 リアル やはり 真っ当 生きる 一番."}, {"rating": 3.3, "content": "漫画 ドラマ 前作 映画 全く 見 今作 観賞 まし 楽しめ まし キャスト陣 体当たり 演技 とても 印象的. 全う 堅実 人生 生き いき たい 切実 思い まし ５ 円 玉 大切 人 たい. 2015 05 12."}, {"rating": 4.0, "content": "ウシジマ 周り クレイジー よく 伝わっ くる. 原作 いろんな とこ かいつまん でる わけ けども 広げ 風呂敷 回収 しかた バッチリ 最高. 水商売 ナンバーワン 目指す とか そう ゆう 話 客 立場 すごい 好き. 柳楽 ギラギラ 良かっ. 演技 思え w."}, {"rating": 3.0, "content": "柳楽優弥 気持ち 悪さ 抜群 … 名演技 でし 前作 続き 山田孝之 演じる うしじま 良かっ 好き 窪田正孝 出て 良かっ."}, {"rating": 3.2, "content": "柳楽 君 まじ こわい. 切れ ウシジマ 女 バージョン 役者さん 誰 ？."}, {"rating": 3.7, "content": "柳楽 君 ヤバ たまげ よ 本気 気持ち 悪かっ 前作 るか ？ っていう 場面 少なかっ 残念 なぁ～."}, {"rating": 4.0, "content": "わぁ ってな るし ー. やっぱ けど. 話 おもしろかっ. 俳優 いい ひとたち ばっか. 柳楽 ほんと きもち わるかっ. 木南 中尾 ちょうど いい. 麦 役 バカ女 っぽく 素敵. 好きな人 たまたま ホスト でし 感 ほん いい."}, {"rating": 2.9, "content": "前回 違う 債務者 物語 キャスト 豪華 華やか けど 登場人物 多く 話 ごちゃごちゃ 印象 個人的 パート 1 方 シンプル 好み 各 俳優さん 演技 光っ 柳楽 ストーカー リアル 気持ち 悪く もう ...； あと 相沢 そうだ 余っ 金 ラーメン屋 開こ っていう 妄想 笑っ ちゃう 同時に 一言 中身 薄っぺら 表れ 感心 まし ラーメン屋 ナメ るな ‼( ; ゜ Д ゜ ウシジマ 前回 今回 いい 人 悪い 人 わから 描き方 てる けど ただ 裏 世界 真面目 生き 人 なのか 解釈 まし 原作 読ん みたい."}, {"rating": 3.3, "content": "ケチャップ たっぷり オムライス. 食べ たく. ウシジマ 冷静さ 好き. ご利用は計画的に （；＿；）."}, {"rating": 3.5, "content": "闇金ウシジマくん シリーズ 話 平和ボケ 自分 危機感 与え くれる. 柳楽優弥 ストーカー 本当に 気持ち 悪かっ 笑."}, {"rating": 4.0, "content": "Part2 面白く てる. 若手 実力派 いっぱい 出. 大久保 かっこよかっ 笑. 高橋メアリージュン だいぶ ラリ って. る 感じ 惚れ."}, {"rating": 3.7, "content": "面白かっ. 途中 ２つ 映画 観 てる 思う 錯覚 陥っ. 柳楽 菅田 素晴らしい 演技 でし. 愛沢 危機的状況 そうだ ラーメン屋 やろう 的 ナレーション 笑い まし."}, {"rating": 3.0, "content": "10日 5割 1日 3割. 利息 手段 選ば ウシジマ. 今作 人間 最 下層 債務者 達 わんさか 出 くる. 私利私欲 まみれ やつ いれ 人 お金 すがる やつ 彼ら 共通 身の程知らず. 全て 上手く いく 前提 行動 失敗 時 どう 闇金 手 出し 時 金 さえ 返済 きると 高 括り デフレスパイラル 陥っ いく. 相沢 典型 金 手 入っ たら ラーメン屋 開こ ラーメン 大好き 俺 儲かる 間違い なし なんて 大 真面目 妄想 だす. 自分 気 引き締める いい 映画."}, {"rating": 4.0, "content": "おもしろかっ けど 1 ほう 好き でし 綾野剛 スーツ姿 あいかわらず きゅん あと きょう すけ 大きい ウサギ だっこ てる 笑 綾野剛 足 速さ びっくり."}, {"rating": 2.8, "content": "今回 登場人物 ごった返し けど 意味 よかっ. 慣れ だけ ？. 闇金 こわい わ まじ."}, {"rating": 5.0, "content": "めっちゃ 面白い しっかり ドラマ 見 じゃ 面白く よ."}, {"rating": 3.0, "content": "２ 作 目. 漫画 読ん それなり 同じ 所 まし. 欲 言え もう少し 重い 感じ 欲しかっ 悪く 無かっ 思い こういう 世界 コワイ. ＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿. 山田孝之 ♠ 丑嶋馨. やべきょうすけ ♠ 柄崎 （ ｴｻﾞｷ ）. 崎本大海 ♠ 高田. 菅田 将暉 ♠ 加賀 マサル. 中尾 明慶 ♠ 愛沢 浩司. 木南晴夏 ♦ 明美 （ 愛沢 妻 ）. 窪田 正孝 ♠ 神 咲 麗. 門脇麦 ♦ 藤枝 彩香. 柳楽 優弥 ♠ 蝦 沼 （ ｴﾋﾞﾇﾏ ）. 光石研 ♠ 熊倉 アニキ （ どういう ？ ）. 高橋メアリージュン ♦ 犀 原 茜 （ ｻｲﾊﾗｱｶﾈ ）. 綾野剛 ♠ 戌亥 （ ｲﾇｲ ）. ✔ あ いざ わが 嫁 言い合い 弱 みえみえ. ２ 回 目."}, {"rating": 3.5, "content": "面白い けど やっぱ 金 目 眩ん 転落 いく 人たち 見る 心 ズーン. なんだろう フィクション. 漫画 けど. こういう 世界 って 本当に ちょいちょい 無駄 リアル よ なあ. 金融 屋 方 じゃ 借りる 方 人たち 話 ね. 再起 人々. なんか 救わ 堕ち いく わから 感じ 淡々 非情 感じ きつい. まあ 感覚 クセ けど. お金 大事 楽し お金 手 入れる 方法 なんて ませ."}, {"rating": 2.6, "content": "山田孝之 柳楽優弥 菅田将暉 流石. 木南晴夏 演技力 知ら ぬ あがっ."}, {"rating": 3.8, "content": "いやぁ … よかっ. 配役 センス 良 すぎる. 山田孝之 もちろん. 窪田 菅田. 終わっ 後. 狂っ 演技 誰だ ？. って 思っ たら 柳楽優弥. 凄かっ. 一番 門脇麦. 正直 好き なれ 女優 タイプ. けど 体当 すぎる 演技 印象 残り まし. 愛の渦 見 いって 思っ."}, {"rating": 3.6, "content": "そこのみにて光輝く いい 映画 いい 菅田将暉 ダメ っぷり 輝い てる なあ. 勿論 山田孝之 木南晴夏 門脇麦 中尾明慶 高橋メアリージュン 輝い てる ね 濃い キャラ 勢ぞろい. 柳楽優弥 汚 良い. あと 気 出 てる 仮面ライダーオーズ 後藤 チョイ 役 っぷり 好き. 門脇麦 脱ぐ 演技 多い ね 役と いえ 心配 くる カフェ 店員 → 援 交 → 素人 AV → 風俗 あ …。. ただ バイオレンス 映画 少し 違う 楽しめ."}, {"rating": 3.5, "content": "やっぱり 期待 裏切ら 面白. ストーカー 人 リアル すぎ ね 笑."}, {"rating": 3.0, "content": "クズ いっぱい 出 けど どれ 中途半端 魅力. 闇金 女 叫ぶ 全然 迫力 小物 感 余計 出る. ただ 山田孝之 安定 かっこいい. だけ 保っ 映画."}, {"rating": 3.8, "content": "原作 知ら ずらずら 語れ ませ 複数 物語 同時 進行 ストーリー ごちゃごちゃ わかり やすかっ ただ ヤクザ映画 思っ けど そんな わけ."}, {"rating": 3.0, "content": "ウシジマ 大好き. 原作 結構 色々 違い 面白かっ. 人 闇 深い (´ ω ｀)."}, {"rating": 3.8, "content": "ああ もう まっとう 生き ゆこ … 思い まし. ゲス クズ 菅田将暉 ゲス クズ 窪田正孝 たまらない MVP 柳楽優弥."}, {"rating": 3.9, "content": "1 同様 山田孝之 素敵. 漫画 ちょっと 違う けど 面白かっ."}, {"rating": 1.9, "content": "原作 好き. 前作 ドラマ 良作 訳 のに でか 観 ちゃう よ."}, {"rating": 3.8, "content": "ヒト 本性 ミエミエ っぷり やっぱり 面白い 作品 逆 頑張ろ って 思える. 山田孝之 抜き 柳楽優弥 気持ち 悪さ 菅田将暉 出来る クズ っぷり 好き."}, {"rating": 3.1, "content": "ついつい 観 しまう 謎 シリーズ. 原作 面白 すぎる ハードル あがっ しまう けど 良い."}, {"rating": 3.6, "content": "とても 怖い. ひたすら 怖い. 個人的 1 怖い. ドラマ 見よ. 怖い."}, {"rating": 3.6, "content": "日本 よ ツッコミ やぶさか ぞ よ. 楽しけれ いい そんな 映画."}, {"rating": 4.1, "content": "菅田将暉 君 好き 作品 かも. すごい よかっ ー. なんか シーン めっちゃ 笑っ けど 思い出せ w."}, {"rating": 3.9, "content": "メアリージュン 演技 上手く びっくり おもしろい 菅田将暉 ビビり 役 ハマり 役 思っ."}, {"rating": 2.8, "content": "なんか くせ よ なー. あんまり 出て のに 山田孝之 印象 強い. 柳楽優弥 怪 演 ヤバ すぎる."}, {"rating": 3.2, "content": "ドラマ 1 見 けど いきなり 2 見 み まし （笑） それでも 楽しめ やっぱり お金 そんな 簡単 借り たら ダメ ねー."}, {"rating": 4.4, "content": "面白い 怖い やり 過ぎ けど やり 過ぎ じゃなくて 現実味. 矛盾 … 見れ わかる. カウカウファイナンス 怖い."}, {"rating": 5.0, "content": "高橋メアリージュン 最強 すぐる 前のめり 二 度 見 なかなか やっ くれ いろんな 意味 一番 いい 仕事."}, {"rating": 3.0, "content": "2015 2 5. 闇金ウシジマくん 定期的 見る 人生 頑張ら なけれ 思える 起爆剤 薬 みたい 効果 お金 大切 借金 ダメ."}, {"rating": 3.8, "content": "金銭感覚 失っ 人間 見苦しい. 今作 堕落 人間 達 群像劇 上手く 描け. そんな 内容 正義 悪 存在 相応しい 結末 迎える. ウシジマ 正義 ？ 悪か ？ 前者 即答 だから 若者 ウケ イイ かも. 今 10代 20代 裏 業界 だけ 詐欺 ネズミ講 認識 人 少ない. エンターテイメント 楽しめる ウシジマ そんな 世界 恐ろし 少し 知っ もらえる 嬉しい ね."}, {"rating": 3.2, "content": "山田孝之 以外 ぜんぶ くそ. ホスト 役 子 まだ マシ 演技 ？ 最後 シーン 1 良かっ."}, {"rating": 3.8, "content": "安定 良さ 加え. キャスト 豪華. かなり 面白かっ. 俳優 陣 演技力 抜群."}, {"rating": 3.6, "content": "いつも ウシジマ 君 でし. 高橋メアリージュン キーキー うるさかっ. 門脇麦 可愛かっ."}, {"rating": 5.0, "content": "文句なし よ ね. 色々 登場人物 ごちゃごちゃ 混ぜ やる なー 思い エピソード 自体 そんなに 消費. ドラマ版 とか おなじみ キャラ 出 あー って 思える. 少し ずつ 物語 定着 キャラ 出 次 予感 出来栄え. ホント 面白かっ."}, {"rating": 4.0, "content": "パート 1 以上 おもしろかっ. 柳楽優弥 山田孝之 激突 シーン 素晴らしかっ. 鬼気 迫る 演技."}, {"rating": 1.5, "content": "ウシジマ 昔 スピリッツ 読ん けど 一連 実写版 イメージ 違う よ ね. テレビドラマ もみ そもそも テレビ 放映 話 じゃ 思っ 若い 女の子 イケメン 俳優 目当て キャッキャ いっ 見る もん じゃ でしょ ソープ 沈め って わかっ てん ？. 闇金 なんて ほんと クズ 商売 借りる 奴 どう しよう けど 事情 色んな ドラマ 存在 そんな 荒ん 世界 なか ウシジマ 自分 ルール もっ 望ん でる ハードボイルド 的 ？ 男 思っ てる. そこで 山田孝之 演じる ウシジマ シュール 半減 なんか 実は いいひと ？ みたい 雰囲気 混ざっ すごい 違和感. 金属バット 人 頭 フルスイング かち 割る 感じ いや 実際 やっ けど 演技 みたい 思え くる. 山田孝之 悪く 役者 思っ てる 配役 問題 もっと 心底 イカ レタ （ 感じ ） 奴 じゃ だめ でしょ. （ 去年 観 映画 ）."}, {"rating": 4.1, "content": "瞬き ひとつ 山田孝之 演技力 凄さ 個人的 もっと 闘っ 欲しかっ 物足りなかっ."}, {"rating": 4.0, "content": "2014. 1 作 目 負け 劣ら 面白かっ. 人生 お金 全て けど お金 なけれ 成せ. お金 大事 改めて 気づか 節約."}, {"rating": 4.0, "content": "女 あんた 生き てる 意味 分から. ウシジマ 死ぬ 意味 分ん ねー わ. なるほど …."}, {"rating": 4.1, "content": "ドラマ 内容 映画 やっぱり ちょっと 時間 足り 感じ アカネ ね かっこいい."}, {"rating": 3.0, "content": "続 借り キッチリ 返し もらう 借りる 簡単 返す 地獄 それでも 闇金 なくなら なぜ でしょ 大変 世の中 しまい まし ね ◎."}, {"rating": 3.7, "content": "単純 面白かっ. 山田孝之 俳優 ポテンシャル 半端ない っす."}, {"rating": 3.9, "content": "ウシジマ 漫画 全部 読ん るし ドラマ版 前作 映画 観 てる 大好き 作品. 映画 2 作 目 方 いいね！. 門脇麦 大好き. 高橋メアリージュン はまり役. 続編 なー ？ キャスト もっと 作品 観 たい."}, {"rating": 3.4, "content": "1 作 目 2 作 目 おもしろい 映画 たま 1 作 目 まとまり いい. 高橋メアリージュン 結構 いい."}, {"rating": 3.8, "content": "あー おもし れぇ. ウシジマ 好き 山田孝之 好き もう 自分 ジャッジ."}, {"rating": 3.5, "content": "ウシジマ 全く 無 反応 動じ 姿 好き 1 比べ 頭 おかしい 奴 いっぱい 人 騙す もちろん 自分 騙す いかに 辛い 身 持っ レイ しれ よかっ じゃ 最後 登場 安堵."}, {"rating": 3.5, "content": "非 人道的 振る舞い 中 笑える ポイント 絶妙 散りばめ."}, {"rating": 3.7, "content": "前作 同様 飽き 次 展開 常に 気 感じ 進ん いく 色々 バックボーン 持っ 登場人物 出 リンク いく とか 面白い."}, {"rating": 4.5, "content": "前作 観 友達 鑑賞 問題. 息 つか 集中力 途切れ させ エンターテイメント 作品 良作. 映画化 やすい タイトル 思う 原作 リサーチ 重厚 部分 うまく 取り入れ 作ら 前作 確実 進化 見受け. 娯楽 好き おすすめ 日本 あまり 表 出 こ 闇 自分 かけ離れ 世界 じゃ 全然 よ ね. ワイワイ 見れる じっくり 見れる."}, {"rating": 3.5, "content": "自分 かけ離れ 世界 ワクワク 凄い. 闇金 かう かう ファイナンス 恐る べし. シリーズ 続け ほしい ね. 闇金 恐ろし 知れる いい でしょ. うしじま 考え 何気に いい. ろ く やつ 容赦 立ち直れ そう やつ その道 示す. はっきり 言わ. うしじま らしく てかっ こいい. 今回 田舎 落ちぶれ 族 ヘッド 情けな ぶり 面白い. ホスト 話 面白い. 飽き 二 時間 でし."}, {"rating": 4.0, "content": "窪田正孝 心 優しい 青年 次第に 金 貪欲 人間 いく 様 とても 面白い."}, {"rating": 5.0, "content": "カウカウ 皆 可愛 すぎ もう どう たら いい 分から よ ツボ 部分 挙げ いっ たら キリ 中々 後味 悪い けど 五円玉 拾っ 命拾い 柄崎 見 たら すべて どう 良く 超 かわいい. エンドロール クスッと 笑える 最後 じっと 見 ちゃう いま 曲 さっき 曲 シンプル 親切 笑っ 考え てる 人 めっちゃ 楽しん でる だろ. カウカウ 皆 可愛さ 感じ 人 見 たら 最初 最後 ただ 胸糞 悪い 話 よ 思う くらい ブラック 愛沢 引き連れ 少年たち 嫌悪感 しか マサル 殺さ かける シーン まじ 死ん じゃ うん じゃ … って 思う くらい 物凄く 怖かっ よ. あと 声 大 言い たい 窪田 キスシーン がめ ちゃくち ゃえろいです 日本映画界 一番 キスシーン うまい なかろ 有功 家光 篇 やっ 楽 時 えらい こっ ちゃ."}, {"rating": 3.3, "content": "ストーカー 役 柳楽 優弥 不気味 すごい. ウシジマ らし 出 思い."}, {"rating": 4.3, "content": "山田孝之 ウシジマ 最高 だけ 100点 けど 窪田 凄い 良かっ ー. 綾野剛 蛇足."}, {"rating": 3.2, "content": "金融 群像劇 感じ サイドストーリー 多く 前作 散漫 印象. もう少し 丑嶋 無双 観 たかっ. 各 キャラ 面白く 変態 柳楽優弥 筆頭 中尾明慶 クズ っぷり 高橋メアリージュン 狂い っぷり 門脇麦 底なし 感 良かっ."}, {"rating": 3.6, "content": "山田孝之 目当て 観賞. 窪田正孝 出 眼福. 人間 って 儚い 大きな 野望 儚い."}, {"rating": 1.8, "content": "なんで 制服 JK AV 撮影 一番 最初 制服 脱がし ちゃう よ バカ じゃ ねえ ！！！！！！！."}, {"rating": 2.1, "content": "なぜ. 小さい ヘタクソ つか. せっかく. みごと クソ 野郎 ぷり 名脇役 者 達 のに. 摩耶 久保寺 瑞紀."}, {"rating": 2.5, "content": "柳楽優弥 高橋メアリージュン 振り切り 具合 ハンパない. 菅田将暉 片鱗 見せ. もちろん 他 役者 良い 仕事. ただ これだけ スマブラ 規模 総 当たり 戦 ストーリー 描く どうも 尺 足らず. キャラ 一人一人 しっかり 描き 切れ 気 まし. ドラマ 前作 未見 者 にとって 全く 噛み 応え 映画. こいつ 要る ？ 大半. フィナーレ 全員 間接 的 大 集結 マグノリア 的 展開 期待 しまっ 俺 バカ でし."}, {"rating": 3.8, "content": "柳楽優弥 演じる ストーカー インパクト 強 今作 柳楽 持っ 行か まし 前作 登場人物 多く 話 絡み てる ボーっと 置い 行か そう アイザワ マサル 小物 っぷり よく 描か 思わ 笑っ しまう 性 描写 少なめ 良かっ 家で 鑑賞 )。 ただ 所 々 台詞 聞き取れ 難 味 )。 焼き鳥屋 平和 だけ じゃ …."}, {"rating": 2.8, "content": "ドラマ版 短縮 方 いい 映画 余計 間 多く 感じ."}, {"rating": 3.4, "content": "面白かっ けど 前作 ほう 好き かも. 綾野剛 かっこよかっ."}, {"rating": 3.5, "content": "前作 あっさり てる 感じ. 映画 ２ 本 目 ドラマ たくさん やっ 見慣れ しまっ. ホスト 役者さん 人 じゃない方 良かっ な～ とか 思っ. 中尾 残念 感 スゴイ よかっ ←."}, {"rating": 3.5, "content": "前作 同様 淡々 進み つつ ストーリーテリング 上手い あるとき コミカル キャラクター設定 笑い とり スタイリッシュ アクション サラリと 流す 淡々 つつ 動 静 バランス とれ."}, {"rating": 3.0, "content": "悪く けど 前作 方 面白かっ な～ 今回 敵 しょぼい アクションシーン そんなに 無い ウシジマ 魅力 描き きれ 気 綾野剛 中尾明慶 高橋メアリージュン 柳楽優弥 キャスティング とても ハマっ 良かっ 中でも 柳楽優弥 こんな 演技 出来る びっくり."}, {"rating": 3.0, "content": "サイドストーリー 多 すぎ ウシジマ 出番 活躍 少ない … 1 方 好き."}, {"rating": 4.0, "content": "高橋メアリージュン 何者 すごい 惚れ 真似 たい 練習 ／ レンタル Blu ray."}, {"rating": 4.0, "content": "全員 因果応報 やっ 思っ けど ホスト って そんな 悪いこと した ？. 最後 仕打ち マサル 交代 良 そう."}, {"rating": 3.6, "content": "まほろ 同様 前作 劇場版 TVドラマ 全 シリーズ コンプリート 上 観賞 中 今作 一番 マイルド ？ 印象 容赦 エグ 控えめ 大衆 向け 言っ やっぱり 充分 エグイ けど ^^;; ウシジマ 演じ 山田孝之 決して ブレ 絶対 的 キャラ 存在 他 キャラ 自由 色づけ 思い 結果 キャスト 持ち味 生かし 色づけ 成功 見事 バランス 物語 進ん いっ まし 中でも 相沢 中尾 キャスティング 出来 大きかっ じゃ 恐ろしい ハマっ まし （笑） 様々 パート ストーリー 同時 進行 いく 展開 でし パート とっ 散らかる 無く 丁寧 描か 楽しめ まし 今度 もう少し ウシジマ 社長 ゾッと 恐ろし 見 み たい （笑）."}, {"rating": 2.7, "content": "愛の渦 子 存在感 強 過ぎ 他 人 内容 うす〜く. 柳楽 同じ マンション 住ん でる 個人情報 ちょっと こわい よ."}, {"rating": 3.7, "content": "パート2 ほう 面白い 柳楽 演技 上手 なぁ しみじみ 思っ."}, {"rating": 3.5, "content": "山田孝之 じわじわ 来る 存在 感 窪田正孝 ホスト 最低 伝説 見事 シンクロ."}, {"rating": 3.0, "content": "中尾明慶 柳楽優弥 よかっ あと メアリージュン 最高 各 キャラクター 良い ストーリー 緊迫 感 緊張感 足り 残念."}, {"rating": 1.2, "content": "どう いい けど 上の あらすじ どこか コピペ なんだろう 半角 スペース 入っ 変 改行 ぬい 文字 入る 位置 おかしかっ 酷 すぎ."}, {"rating": 3.3, "content": "テレビシリーズ 映画版 第 二 弾. 豪華 俳優 陣 演技力 圧巻. 内容 リアル すぎる お金 怖 知る."}, {"rating": 3.5, "content": "映画化 第2弾. やはり 怖～い 世界. 今回 ホスト 業界 中心 ね トップ 取ら 苦労 世界 取る 大変 そう. 昔なじみ 言え トップ 取ら 為 自分 犠牲 お金 手 女の子 可愛 そう ね. 裏 換金 方法. やっぱ 深入り いけ 世界."}, {"rating": 3.4, "content": "たぶん 完成披露試写会. ぐろ 怖い. ビニール 被せる 怖い."}, {"rating": 4.0, "content": "久々 日本 若手 実力派 俳優 演技 堪能. 皆 目 演技 すごい. 山田孝之 逸らさ 目線. 窪田正孝 横顔 つたう 涙. 菅田将暉 野心 燃える 瞳. 門脇麦 所在 なさげ 目付. 柳楽優弥 イッ チャっ た目. メアリー ジェーン メンチ. 中尾明慶 ウロウロ 泳ぐ 目 …. 印象的. ストーリー ヤンキー 元 ホスト 中心. 元 ホスト 高田 エピソード 新 キャラ ホスト 物 てる 他. 他 章 登場人物 絡め ちょいちょい 原作 改変 短い 時間 上手く まとまっ."}, {"rating": 3.8, "content": "カウカウファイナンス 人たち. 可愛い しりとり めっちゃ 好き. み 後 山田孝之 すごい 役者 なー 言う. 人生ちゃん 生きよう 教訓 笑. 窪田正孝 出て 知ら いい 役 ね. ウシジマ シリーズ 役者さん. いい 演技 とる なー 思い."}, {"rating": 3.7, "content": "登場人物 多い のに 2時間 短い 時間 しっかり 各 登場人物 描か (^o^). 出 人みん 演技 うまい メイン 言うまでもなく バカリズム 高橋メアリージュン マキタスポーツ 知ら 人 含め 生々し すごく よかっ (^o^)."}, {"rating": 3.8, "content": "ウシジマ 見 たら いつも 思う けど お金 って 怖い ね (.; ﾟ ;: 益 :; ﾟ ;.)."}, {"rating": 3.5, "content": "前作 おもしろかっ. ウシジマ 債務者 前作 掘り下げ 感情移入 やすい ちょっと 泣ける w. てか ストーカー 柳楽 ほんのり 似 てる って 思っ たら 本人 すげ ぇな."}, {"rating": 3.0, "content": "山田孝之 やっぱ 演技 うまい ね. 作品 若干 マンネリ 気味."}, {"rating": 3.0, "content": "山田孝之 観る 感じ 内容 あまり 記憶 残ら なあ."}, {"rating": 3.6, "content": "原作 うまく 映像 すごい 山田孝之 無表情 顔 いい."}, {"rating": 1.5, "content": "原作 好き 鑑賞. 前作 どんな 感じ 全く 思い出せ けど 今作 あんまり 全然 楽しめ. 漫画 エピソード 色々 詰め込ん 2時間ドラマ 内容 映画 言い難い. オリジナル キャラ 女 取り立て 人 切れ キャラ とっても 魅力的 綾野剛 ハマり すぎ 良かっ. どうせ ホスト やる 高田 過去 編 良かっ のに 変に アレンジ …. 多分 次作 出 たら 観 しまう 思う."}, {"rating": 4.0, "content": "邦画 キライ けど こー ゆうの 好き. これから 益々 貧富の差 激しく 日本 他人事 よ ウシジマ 観る いつも 自分 堕ち たく 焦り 感じ させ. 追い込ま 時 人 行動パターン 実に 読み やすく 簡単 堕ち ゆく 生き物. あと 作品 MVP 間違い 柳楽優弥 よ ね."}, {"rating": 4.5, "content": "キャラクター 個性 出し まくっ 高橋メアリージュン すごい."}, {"rating": 3.7, "content": "マンガ 忠実 おもしろかっ けど 中尾 あきよし って 全然 うまく 童顔 アイザワ 役 別 人 よかっ. 山田孝之 やっぱり すごい ゜ ロ ゜."}, {"rating": 3.7, "content": "1 面白かっ. 出演者 豪華. 高橋メアリージュン すごい まっ よかっ. 5円 大切 しよう 思い まし."}, {"rating": 3.5, "content": "前作 借金 怖 知らせる 作品 評価 本作 どう だろ 強盗 暴力団 まがい まがい 取立て ストーカー 怖 種類 拡散 過ぎ お金 借りる 取立て 返せ 最後 陥る 世界 前作 返せ 最後 陥る 世界 強く スポット 当てる 金 借りる 真 怖 見せつけ 今回 取立て 過程 起き 別 事態 産み 出し 悲劇 脱線 いっ 気 本作 映画 シリーズ 化 欲しい できれ 第 一 作 目 借金 本質 迫る 作品 軌道 修正 ほしいい."}, {"rating": 3.0, "content": "すごく 嫌 ばかり 見せつけ のに 何故か 爽快 大衆 向け 映画 お金 踊ら 良識 的 メッセージ 一応 たどり着く こういう 種 不道徳 って 珍しい 思っ."}, {"rating": 3.1, "content": "レギュラー 陣 勿論 映画 追加キャスト ピッタリ 個人的 好き 俳優 多く 出演 満足."}, {"rating": 4.2, "content": "おつゆ くだっ く 牛丼. クズ 共 VS ウシジマ 君 今回. 中尾明慶 演じる 相沢 キャラ 表情 面白かっ （≧∇≦） 中途半端 族 トップ って 実は 臆病 こんな 事 考え てる って 笑え 嫁 押さ っぱなし とこ とか 哀愁 すら 感じる 俺 相沢 事 大好き よ （笑）. それにしても 山田孝之 本当に いい 俳優 ねぇ (￣▽￣). TVドラマ セ カ中 H2 とか 観 時 味 俳優 思っ けど インパクト 無かっ 今や どんな 演技 出来る 伸び くる 思わ !!. 今作 ウシジマ 君 山田孝之 以外 考え 位 ハマっ てる ね (*☻-☻*) 作品 今後 チェック !!. 自己啓発本 読む ウシジマ 君 とか カイジ とか 観る 方 よっぽど 自分 勉強. 風俗嬢 落ち ヒロイン 彩香 :. なんで あん たら 生き てる 分から !!」. ウシジマ :. 死ぬ 意味 分かん ねぇ よ !!」. いい 歳 独身 私自身 生き てる 意味 あん なぁ って 最近 考え 言葉 助け まし !! 確か 生き てる 意味 死ぬ 意味 方 分から しぶとく 生き やろう 思い まし 囧 r. ※ 飯 食っ てる ウシジマ 君 なんか カッコ いい よ なぁ 今日 牛丼 食い 思い出し 追記 (^｡^)."}, {"rating": 3.1, "content": "ウシジマ おもしろい 映画 もちろん おもしろい 2時間ドラマ いい いい."}, {"rating": 3.5, "content": "中尾 役 すげ ー 恐く 印象的 中尾 どんどん 追い込ま いく 次 しでかす ？ ？ っていう 恐 よかっ."}, {"rating": 5.0, "content": "高橋メアリージュン 役 カブリ 過ぎ 引い わ 闇金 頭 回転 よく なきゃ わ."}, {"rating": 3.2, "content": "ホスト とか マサル とか 話. やっぱり 漫画 面白い よー. 柳楽優弥 演技 幅広い 知っ."}, {"rating": 3.4, "content": "山田くん はまり役 高橋メアリージュン 冷酷 個人的 好き 前作 面白かっ."}, {"rating": 3.0, "content": "映画 中 登場人物 憧れ こんな 風になりたい って 思う 多々 けれど 映画 中 人たち みたい 絶対 たく. こんな 世界 実際 たら なぁ って 思う 映画 世界 たいがい 現実 のに ウシジマ 世界 限り 現実 だって とても 怖い 遠い どこか フィクション ほしい のに. 前作 ヒロイン 大島優子 なんぼ 悲惨 アイドル そう ひどい仕打ち まい よ 不思議 安心 感 今作 もう ずっと 胃 キリキリ キリキリ …。 大久保佳代子 バカリズム 笑う 余裕 よ. 見 終わっ あと ものすごい 不安感 襲わ 涙 出 くる しんどい 憂鬱 っ たら. スーパーサイズミー 監督 マック 漬け 体 元 健康 体 戻す 8 ヶ月 時間 運動 体 良い 食事 必要 ウシジマ 絶望 漬け わたし 精神 どれ くらい 時間 ムーミン 優しい世界 与え たら 元 健康 的 精神状態 戻る でしょ. ものすごく 長く 感じる けど おもしろく 面白い 言っ たら 悔しい 面白い 作品. あと とても 反面教師 お金 大切 しよう って 思える. 映画 世界 モブキャラ 通行人 A なんか 気 つけ 人生 がんばろう おもい."}, {"rating": 3.7, "content": "柳楽優弥 奇行 ぶり. 山田孝之 冷酷. 演技 すごい. 乾 っていう 人 ばり いい やつ 笑."}, {"rating": 3.3, "content": "闇金 犯罪 作り 一緒 ドラマ 見 たら 新鮮味 残念. ところで 金 欲しい わけ 遊び たい わけ リスク しょっ ウシジマ 闇金 てん ？."}, {"rating": 4.0, "content": "前作 比べる やはり 落ちる ね. すごい ベタ 内容. けど ベタ 内容 今. 現実 起き てる なー. リアル 作っ 実感."}, {"rating": 3.8, "content": "1 面白かっ. キャスト 個性派俳優 揃い 豪華 でし ☆. 柳楽優弥 ストーカー っぷり はまっ w."}, {"rating": 4.0, "content": "知り合い 家 流れ たまたま 鑑賞 久々 邦画 面白い 思っ 見 後 ドラマ １ ２ 全部 見 後 映画 １ 見る だけ. 内容 的 【 ミナミの帝王 】 とか 【 ナニワ金融道 】 似 系統. 見 山田孝之 好き （笑）."}, {"rating": 3.5, "content": "きい てん ウシジマ ぁぁぁあ. 子 キュンキュン メアリージュン 名前 覚え まし. 断然 1 2 面白い 1 最近 若い 子 こんな 感じ よ ね って 感じ けど 2 ほう もう少し ドラマチック ワクワク 面白い. 5円 だろ 800万円 だろ お金 お金 想像 以上 楽しめ."}, {"rating": 3.4, "content": "麦 やっぱり いいね なんとも 言え 存在感 ウシジマ いつも どおり よかっ."}, {"rating": 3.5, "content": "Part1 よかっ アキ ヨシくん いいね. お金 こわい."}, {"rating": 2.8, "content": "勘違い. 先 2 見 しまい まし. 2 分かる 内容 でし. 山田孝之 演じる 丑島 迫力 まし. ラスト 残酷 けど 中尾明慶 心 声 ちょいちょい 笑え まし."}, {"rating": 3.8, "content": "1 断然 面白い ｷｬｽﾄ 多く 華やか 柳楽優弥 怪 演 最高 やっぱ ﾎｽﾄｸﾗﾌﾞ って 本当 ﾀﾞﾒ ｼｽﾃﾑ よ なー ﾊﾏ って 借金 身売り 女 ･･･ 終わっ ｳｼｼﾞﾏ 君 もっと 暴れ 欲しかっ けど 周り ﾄﾞﾝﾁｬﾝ 騒ぎ 楽しかっ やっ てる 事 ﾏｼﾞ 恐ろしい けど."}, {"rating": 3.6, "content": "恋 渦 出演者 人 見つけ 笑. 容赦 のに 映画 なんか マイルド. 漫画 み たく ウシジマ ペット のうさぎ 可愛がる シーン 代わり かわいい しりとり 笑. お金 って 廻っ てる すごく 感じる. 生活苦 借金 仕方 部分 かも しれ そもそも キャッシング なきゃ 娯楽 勧め. アコム とか レイク とか CM やり 過ぎ クレカ リボ払い なんて 設定 たら 払っ てる 自分 じゃ. 金融 罠 入り口 へん ゴロゴロ って ね."}, {"rating": 3.8, "content": "世の中 金 金 金. 金 ありゃ あ. なけりゃ あ どん底 地獄 三丁目. 掃き溜め 喰らい たく なけりゃ 行っ みる. いざ いざ 闇 金. 負 連鎖 ぐるぐるぐるぐる. いつ 終わる だろ. 始まっ ちまっ たら 終わら 止まら. 色濃い キャラ とか おもろい. 現実 もちっと 明るい 暗い. 縁 ないと 言え こんな 世界. 片足 突っ込ま. 突っ込みゃ あっと言う間に どん底. 疑似 体験. やっぱり 嫌 よ 世界. ２ だけ 普通 見れる よ."}, {"rating": 4.0, "content": "期待 面白かっ. 漫画 方 ウシジマ 君 どんどん 水戸黄門 様 みたい っ てる 久々 クール ウシジマ 君 見れ 嬉しい. 漫画 > ドラマ > 映画. 順位 変わら なかなか 今作 良く 出来 面白い. 脇 固める 旬 俳優さん 配役 よかっ どんどん ウシジマワールド 入り込め. 一億総中流 時代 完全 終了. ワープア 抜け出す 為 闇金 ホスト AV女優 グレー 仕事 手 染め ド ツボ ハマる. 自分 思う どん底 更に 深い 底 事 知る. 犀 原 茜 役 メアリージュン DQN ぷりと 中尾明慶 安定 上手 熊谷 辺り そう w. 今回 なか 印象 的 セリフ. ホスト 命 はかない いくら 嘘 光り輝い 女 闇 深く 暗い. 毎月 400万 以上 ホスト 貢い 消え 友達 想い 出し センチメンタル 気持ち しまっ. 残ら のに バカ 悲しい ね."}, {"rating": 3.9, "content": "丑嶋 柄崎 高田 絡み ツボ ‥ 笑. 前作 ストーリー 展開 良く 面白かっ."}, {"rating": 3.8, "content": "全 シリーズ 見 感想. 疾走 感 インパクト パートワン 比べる 弱い 印象 柳楽 イカ レ 演技 素晴らしかっ もっと 使っ 欲しかっ. ホスト ハマる 女 堕ち いく 様 とても 良かっ. 新作 出る 願う."}, {"rating": 3.6, "content": "ウシジマ 今回 最強. 金 人 変わっ いく 感じ とか 本当に 生々しい. ホスト はまる 女 堕落 いく やばかっ. 報わ 来 ほしい 思っ …. 柳楽優弥 ストーカー ぶり なかなか でし … 本当に そう 怖い."}, {"rating": 3.6, "content": "2014 11 2D VD. シリーズ 相変わらず 見入っ しまう よ ね 脇役 中 中尾明慶 素晴らしい 高橋メアリージュン いまいち."}, {"rating": 4.0, "content": "2 好き ヤンキー バカ すぎる. ホスト ホスト ハマる 女 ストーカー 話し 別 いら 気."}, {"rating": 3.0, "content": "菅田 中尾 考え アホ 過ぎ 作戦 めちゃくちゃ 笑え. ウシジマ 社長 今回 あまり 手 汚す けど 1 蹴り 入れる だけ アウト って かっこよ 過ぎ."}, {"rating": 3.4, "content": "漫画 29巻 読ん part1 方 色んな 話 上手く 繋げ 思い まし. キャスト いい 思い まし."}, {"rating": 4.8, "content": "ウシジマ かっこ よすぎ ドラマ おなじみ キャラ 出 来 面白かっ 債務者 達 クズ っぷり 真面目 生き いこ 思わ くれる バット 持っ 全力 人 頭 フルスイング 出来る なんて 確か 別世界 人間 一生 関わっ ちゃ いけ."}, {"rating": 3.0, "content": "うしじま かっこよ おおおお (*´> ω <`*)♡ もっと 下 うつす 時間 長く ほしい ね 見下さ たい ♡ きゃー ーー ♡."}, {"rating": 4.0, "content": "わ ちゃわ ちゃ 豪華キャスト いっぱい 重く がち けど 菅田将暉 中尾明慶 くる とこ だけ 面白かっ."}, {"rating": 3.2, "content": "前作 漫画 ギャップ なかなか 受け入れ けど もう って 見方 面白かっ 個人的 高橋メアリージュン 良かっ … 最初 誰か わから 綺麗 だけ 人 思っ のに あんな ドス 効い 声 めっちゃ 狂気 感じる 空気 ビンビン 出 良い 意味 イメージ 変わっ."}, {"rating": 3.6, "content": "綺麗 まとまっ 伏線 しっかり 回収 なかなか 面白かっ. それにしても 門脇麦 これから 堕ち 脱い く キャラ 路線 濃厚 なぁー."}, {"rating": 4.0, "content": "闇金ウシジマくん 実写 映画化 第2弾. 前作 評価 高い 個人的 こっち 方 好き. 前作 ほぼほぼ ウシジマ でし 今回 大 活躍. 133分 長 尺 様々 ストーリー 登場 人物 おかげ いい 具合 しっかり 観る 事 まし. 山田孝之 ウシジマ ど ハマり 役 出演 陣 素晴らしい. 中尾明慶 個人的 好き 役者さん クズ やら とても 良い. なよなよ しい イメージ テン パっ 演技 すごく しっくり. 戊亥 綾野剛 いい. ウシジマ 焼き鳥 シーン 地味 お気に入り. 物語 ひとつ ホスト No.1 争い 描か 怖い. 5円 大切 女の子 落ちる 描写 さすが 闇金ウシジマくん 思い まし. しっかり 最後 伏線 回収 まし ね あっぱれ. お母さん 自殺 最後 最後 涙 流し クズ ホスト グッと まし. ハラハラ シーン 可愛い じゃんけん とか ふざけ シーン （笑） しっかり 決める 決める エンターテイメント かなり 上質 思い. 1番 良かっ 柳楽 優弥. はほん っと 演技 素晴らしい. 日本 誇る べき 役者 思い."}, {"rating": 3.0, "content": "滑川 ポジション 女 演技 学芸会 レベル アレ 無けれ もっと 楽しめ."}, {"rating": 4.0, "content": "高橋メアリージュン 窪田 君 凄い 良かっ やはり シリーズ 面白 安定."}, {"rating": 3.5, "content": "山田孝之 周り 2人 会話 なんか ツボ w あと 山田孝之 ご飯 食べ 方 豪快 良い 笑 お金 って 怖い よ ね."}, {"rating": 3.0, "content": "ストーリー どうこう って 言う キャラ 好き. 観 後 キャスト 一覧 見 人 出て って まし. 柳楽優弥 気持ち 悪さ 気付か 高橋メアリージュン ？ モデル けど なかなか 良い キャラ 仕上がっ なぁ."}, {"rating": 3.6, "content": "恋 渦 キャスト たくさん 柳楽優弥 山田孝之 最後 戦闘シーン リアル はやい."}, {"rating": 3.0, "content": "1 方 面白かっ 話 ばらばら 最後 つながる 思い あまり 納得 展開 11 1."}, {"rating": 4.2, "content": "門脇麦 堕ち く かわい そう. 菅田将暉 高橋メアリージュン すごい."}, {"rating": 2.8, "content": "なんだろう 前作 キャスト ストーリー ばらばら まとまっ 生かし 切れ 感じ まし. 多けりゃ いい って もんじゃ 思う けど な～ 原作 読ん 映画 だけ み 感想 けども. ウシジマ 好き もし 映画 とか 見る 思う けど ドラマ もっと 丁寧 作ら かも しれ ね. 今回 お客さん 感情移入 まったく 出来. 可愛い しりとり ～＼ イエーイ !!／　← すき ♡."}, {"rating": 3.7, "content": "前回 エグ よく まとまっ 観 やすかっ 人間 内側 クズ 前面 出て 女優 陣 みな 魅力的."}, {"rating": 3.9, "content": "ま リアル バイオレンス 面白かっ 役者 新鮮 愛の渦 麦 いい."}, {"rating": 3.5, "content": "相変わらず 山田孝之 演ずる ウシジマ かっこいい. 山田孝之 なか ベスト かっこいい. 清潔感 堪ら. 見 たい 為 見 かも. 川島 商店 街 西新宿 歌舞伎町. 自分 育っ 街 割と 多く 出て. みたい 多かっ. 山田 氏 逢え かも しれ のに 笑. 裏社会. 知らぬが仏. 触らぬ神に祟りなし. だけど 人生 一寸 先 闇. 周り 人 大切 しよう. くわ ばら くわ ばら."}, {"rating": 3.0, "content": "前作 キャスト 良かっ のに 内容 前作 方 とても 良かっ 思う."}, {"rating": 4.1, "content": "期待 どうり. 安定感 抜群 120分 超え でし. キャラ ブレ レギュラー 陣 相変わらず 1つ 作品 中 色んな ストーリー mix ゴチャゴチャ 感 さすが ☺ ︎. クセ しか キャラクター いろいろ 出 柳楽優弥 メアリージュン ちょっと 驚かさ まし わー. 2014 10 28."}, {"rating": 3.5, "content": "中尾 中途半端 具合 さすが あと メアリージュン 圧倒的 目 引く."}, {"rating": 3.6, "content": "1 色々 役者さん 出て 楽しかっ. 色んな ストーリー 1本 凝縮 感じ."}, {"rating": 4.5, "content": "1 登場人物 良い. ドラマ 方 好き けど 映画 楽しめる. ドラマ 綾野剛 たくさん 出て 良かっ."}, {"rating": 3.7, "content": "窪田 演技 良かっ. 柳楽優弥 気持ち 悪い なぁ 凄い なぁ 好き なぁ. 今回 楽しく 見れ まし."}, {"rating": 3.0, "content": "ドラマ 2 3話 分 2時間 ギュッと 押し込ん 感じ かなり 散漫 一本 映画 どう ？ って 感じ けど 債務者 話 普通 面白い 最後 観 まぁ ストーカー 話 蛇足 なぁー."}, {"rating": 3.6, "content": "20141025 レンタル Blu ray 鑑賞. 前作 同様 お金 怖 分かる 話. 底なし 沼 借金 地獄. 彩香 いい 子 のに 出会い 一つ 人生 変わっ ちゃう なぁ."}, {"rating": 2.5, "content": "55点 原作 オリジナル 細切れ 接着 合成 肉 味気 パート 1 ヌル 世界観 残念 新 キャラ 再現性 低く 高い 演技力 もっ 補え 興醒め 中 菅田将暉 光り 高橋メアリージュン 意外 収穫 ウシジマ プロット 面白い 次に 映画化 完全 オリジナル 作っ ほしい."}, {"rating": 4.5, "content": "前作 同様 お金 怖 よく わかる お話. 前作 面白く ウシジマ 帰っ くれ まし. 出 くる 登場人物 みんな 共感 わ 笑."}, {"rating": 3.5, "content": "前作 面白かっ. 山田孝之 もちろん 高橋メアリージュン すごく 良かっ. 柳楽優弥 エンドロール 気付き まし. リアル かっ 笑."}, {"rating": 3.4, "content": "前作 思っ おもしろかっ んで 期待 出演者 多 すぎ まとまっ 感じ そんな なか 麦 よかっ なぁ 空っぽ 人形 みたい 役 演 たら 池松 染谷 続い 正気 演技 トップ3 ね."}, {"rating": 4.0, "content": "前作 好き 理由 クズ 人間 描写 よく 出来 菅田将暉 演技 とにかく 素晴らしい."}, {"rating": 4.2, "content": "お金 って 怖い. 返せ のに 借りる. 前作 同様 よく 分から くれる 作品."}, {"rating": 2.8, "content": "ウシジマ 大好き. ですが 毎回 映画 ドラマ 方. 面白い なぜ だろ. 1 面白かっ."}, {"rating": 4.3, "content": "戌亥 ー. 戌亥 かっこいい. チンピラ 血まみれ ビニール 被され てる よかっ. お金 って 大切 思っ. 次回作 たら 是非 歌舞伎町 近辺 観 たい."}, {"rating": 3.5, "content": "まばたき 一 度 まったく 感情 見え 山田孝之 目 とても 怖い."}, {"rating": 3.8, "content": "漫画 沿っ リアル 表現 キャスト 全員 ピッタリ 漫画 実写 表現 少ない パート 3 やっ 欲しい."}, {"rating": 3.0, "content": "良く 悪く テレビドラマ 映画化 感じ 題材 いい 役者さん いい Superfly 主題歌 いい 乗り切れ 演出 せい なー 原作 漫画 方 よっぽど 映画 っぽい 演出. 柳楽優弥 ストーカー 役 白眉 個性 強い キャラクター ばかり 楽しい."}, {"rating": 3.7, "content": "前作 断然 面白かっ. 高橋メアリージュン 血反吐 出る ぶん殴ら たい. 客席 キャバ嬢 っぽい 人たち 窪田 演じる ホスト いい よ ね ハマる よ ね って 言っ リアリティ だろ. ドラマ 時 思う けど ちょいちょい 演技 大根 人 散見 だけ 残念."}, {"rating": 4.0, "content": "綾野剛 山田孝之 ゆるい やりとり シュール 面白い スーツ 綾野剛 全力 走る だけ あんなに 面白い ね 笑. あと かわいい 物 しりとり やっ 面白かっ. ストーリー 相変わらず クズ ばっか お金 大切さ 分かり. 漫画 違う 所 新鮮 でし."}, {"rating": 4.0, "content": "映画館. 初めて 見 まし ウシジマ 山田孝之 勿論 いい 脇 役者 とても いい 窪田正孝 とか 麦 とても よかっ 特筆 す べき 柳楽優弥 ストーカー 男 役者 演じ 忘れ させる 気持ち 悪さ 狂気 感じる 演技力 脱帽 興味 抱か くれる いい 機会 得."}, {"rating": 4.5, "content": "ウシジマ いい でしょ ね なんか いい よ ね. 一番 ワル だろ 一番 人間 ぽいっ ていう 達観 てる って. ウシジマ 人 殴っ てる シーン 見 んで 十分 かっこいい. ストーカー とか 回収 かんじ まし けど よかっ ？."}, {"rating": 4.0, "content": "エロい. 前回 ストーリー 性 増 単純 面白い 山田孝之 ウシジマ やっ てる 一番."}, {"rating": 2.4, "content": "ドラマ 未見 映画版 一 作 目 鑑賞. ウシジマ 実写化 聞い まず 最初 思っ 山田孝之 大丈夫 ？. ウシジマ 実行力 背景 間違い 圧倒的 暴力 思う 筋骨隆々 大柄 わかり やすい 記号 今回 実写 山田孝之 キャスティング 放棄 なけれ. しかしながら 部分 代替 凄み とか 威圧 感 意味 確か 山田孝之 間違っ キャスティング かも しれ （ まあ たぶん クローズ イメージ だろ けど ）. 暴力 意味 かなり 弱い （ 部下 柄崎 チンチクリン ）. 前作 言え けれど どうも 原作 今 っぽ みたい スポイル 思える. 作者 真鍋昌平 綿密 リサーチ 有名 （ SNS 2ちゃんねる 直接 コンタクト とる らしい ）. そう やっ 原作 積み上げ リアリティ 登場人物 反映 思え 仕方. リアリティ 追求 必要 原作 映画 もちろん 別物. ただ 原作 本質 ふまえ 上 実写化 ただ 劣化コピー やはり 残念. 追記. 前回 同様 タイトル ロゴ やっぱり 金属 っぽい テクスチャ って どう 考え グラフィティ っぽく いけ じゃ ？. 追記 やや ネタバレ. 彩香 AV 落ちる シーン けど あまりに ひどい なあ. デビュー作 あんな 悲壮感 絡み って ねえ."}, {"rating": 4.0, "content": "どいつもこいつも クズ ばかり ｗ. 山田孝之 さすが しか 言い. 高橋メアリージュン 初見 でし 独特 雰囲気 ね. ？ るろ剣 駒形 由美 役 やる ？. 注目 ましょ (´ ω ｀). まあ ， 借金 真面目 働い お金 貯め ましょ ｗ."}, {"rating": 3.5, "content": "普段 手 ヤンキー 好き そう 映画 全く 見 前売り券 いただい 好き 俳優 たくさん 出 恐る恐る 鑑賞. 苦手 ジャンル よ. ビクビク しながら 見 けど 面白かっ （笑）. 原作 前作 見 けど 楽しめ まし. 山田孝之 って やっぱ すげ ー な！. 役 全然 違う よ ね. あと ね 柳楽優弥 ビックリ 誰も知らない 時 あんな 可愛かっ のに ね （笑） すごい. 何より 高橋メアリージュン よ. 出 来る たび ビクビク した （笑）. ああ ね 裏社会 って 普段 接点 しかも 出 くる 人みん クズ ばかり だし. 誰 だって ああなる 要素 よ. 門脇麦 演じる フリー ターちゃん とか. うん. 男 金 怖い. ウシジマ 社長 言う 女 闇 深い. ウシジマ 社長 って こわい けど かわいいよ ね. カステラ 置い 見 キュン 来 よ ね. 2時間 越え けど 嫌. 怖かっ けど 普段 自分 生活 全く 接点 世界 ばかり 客観的 楽しめ まし. こういう 世界 ね 思っ けど 他人事 かも しれ. 欲 深い 気をつけ （笑）. 船橋 TOHOシネマズ 鑑賞."}, {"rating": 2.6, "content": "いい シーン 散見 それら つながっ １つ ストーリー 昇華 いか 原作 シーン 入れ たい 役者 見せ場 作ら なきゃ いけ こんな 長 だろ 文字通り 意味 145分 長く 感じ 漫画原作 らしく コミカル キャラ立ち した 演技 リアリティ 演技 プラン 曖昧 感じ 例えば 中尾明慶 演じる 愛沢 ミスキャスト もっと 実在 感 肉付け だろ 端 コミカル 演技 たら 愛沢 悲哀 滑稽 感じ 菅田将暉 演じる 加賀 マサル どう って 拓児 比べ しまう よ ね 含め ヤンキー エピソード それなり 監督 任せれ かなり 面白い 内容 出来 はず 一方 門脇麦 窪田正孝 ホスト エピソード 今どき 昼ドラ 目 かかれ きた りな ひねり 話 それにしても 間違い 原作 役者 揃え 中途半端 出来 もったいない しか 言い."}, {"rating": 4.2, "content": "自分 じゃ 見よ 思わ ジャンル けれど 友達 誘わ 一緒 見 たら 得る 沢山 映画 こんな 世界 なー 自分 満たし たい 強か なけれ 色々 考え まし."}, {"rating": 3.6, "content": "戌亥 全力 車 追いかける シーン かっこよかっ 綾野剛 × スーツ × 走る = 間違い 前日 そこのみにて光輝く 観 綾野剛 菅田将暉 変貌 噛みしめ 観 窪田正孝 調子 こい ホスト 心 モヤモヤ 残っ 朝ドラ 観 浄化 中."}, {"rating": 2.0, "content": "1 良かっ 期待 すぎ ただ 高橋メアリージュン 衝撃 やばかっ 相変わらず 人選 に関して 群 抜い 観 行く だけ 十分 価値 希崎ジェシカ 特別出演 枠 なんて ウシジマ だけ よ 素晴らしい."}, {"rating": 3.5, "content": "ドラマ 1 作 目 ドラマ み じょじょ ハマっ 本作 公開 たら すぐ 観 行っ. いろんな ストーリー 組み 合わさっ 同時 進行 いく. どんどん 落ちぶれ いく 人たち ドラマ けど 観 心 刺さる 事 結構. 理屈 正論 通じ 人 多い 納得 しまう. 1 作 目 ストーリー 好き 感じ."}, {"rating": 3.0, "content": "キャスト よい 綾香 役 子 意外と よかっ 木南 晴香 安定感 よ 菅野 君 言わずもがな 14 6 5."}, {"rating": 3.6, "content": "外道 じゃ みな 外道 過ぎる （苦笑） 同情 わ. 裏社会 たっぷり 堪能 いただき まし. エンターテイメント 笑い かしこ みんな 笑っ いい よ. ライバル 金融 業者 女 どうにも 苦手 けど 上司 プレゼント 車 キー 目 前 あっさり 他 女 渡し ちゃっ 時 だけ 同情. ウシジマ 君 瞬き けど 目 可愛い 過ぎる よ だから なんとも 憎め 主人公 事."}, {"rating": 3.2, "content": "人間 底辺 見 感じ 2時間 ずっと 苦しかっ （笑） こんな 人生 絶対 送り たく."}, {"rating": 3.2, "content": "ウシジマ 映画 前作 ドラマ シリーズ すごい 好きだから 前々 すごく 楽しみ 観 行っ けど 今回 完全 駄作 ウシジマ こんな もんじゃ もっと はず ただ 高橋メアリージュン えげつない くらい かわいかっ."}, {"rating": 3.2, "content": "もう クズ あああああ って 途中 叫び たく くらい クズ 極み やっぱり 山田孝之 演技 すげ ー なあ …. メアリージュン 何回 ビビら … 人 すごい. 最近 柳楽優弥 てる よ ね."}, {"rating": 2.3, "content": "って ノワール よ ね ？. なのに こんなに 温い. 香港 韓流 見慣れ せい なぁ ？. 後 追っかけ 原作 読ん だら ストーリー 的 改変 てる けど ね. 役者さん うまい キャスティング 思う けれど なぁ. そこのみにて光輝く 深く 濃い 黒 中 艶 感じ のに もっと 浅く 雨 降っ たら 易く 流れ しまう 水彩 絵の具 黒."}, {"rating": 3.8, "content": "ウシジマ 演じ てる 時 まばたき 一つ しない インタビュー 記事 読ん 観 けど たしかに ガーサスダーヤマパイセン. 原作 そう けど 本当に 真面目 働こ 思う 作品 ね. お金 大事 って 描写 原作 濃く えげつない 描写 無音 表現 よかっ. あと クローズ 柳楽 パイセン 今 自分 なか ゴイスー 熱い."}, {"rating": 3.5, "content": "山田孝之 とっても 賢く 指先 役づくり 役者 なあ しみじみ 感激 しまい. ウシジマ 社長 凄み メガネ 越し 瞳 ゃべりかただけじゃなくって 物 取る 手つき やぶれ 体 軸 かがむ 時 姿勢 いろんな 支え. それから 前作 増し 若手俳優 キャスティング 冴え すぎ 菅田 （ ギャンブラー 母 持つ ウシジマファイナンス 新人 ） 門脇麦 （ 愛 飢え 登校拒否 ゲーマー ） 光っ てる 黒光り すぎ 柳楽優弥 （ 薄汚い 日雇い 労働者 勘違い ストーカー ） 目 行く 目 行く 気持ち 悪く 最高. あと なにより 高橋メアリージュン 発見 チラシ 見 時 目つき 悪い モデル なー ぐらい 思っ まし 本編 見 たら よかっ ー るろうに剣心 由美 役 にわかに 期待. ハートフル ヒューマン 方向 向かっ いく ストーリー 乗れ ませ でし 俳優 アンサンブル だけ 楽しめ まし."}, {"rating": 3.3, "content": "10日 5割 法外 利息 請求 闇金 業者 カウカウファイナンス 社長 丑 島 元 集まる 債務者 達 描い 漫画 闇金ウシジマくん 映画化 第 二 弾. 原作 ファン 第 一 弾 観 ドラマ版 全て 未見 状態. 原作 章 ごと エピソード 区切ら 作り 今回 メイン ストーリー ヤンキー 編 ホスト 編 バイトくん 編 キャラ 交互 入り乱れる 群像劇 つつ 上手く 一つ まとまっ 思い. ただ ヤンキー 編 個人的 好き バイトくん エピソード ストーカー 要素 付け足し 余計 思い まし. ストーカー 役目 完全 終盤 丑島 社長 アクションシーン 為 だけ 追加 思え ヤンキー ボス 愛沢 バトル 方 良い 画 はず 残念. ストーカー 役 まさか 柳楽優弥 クレジット 見る 気付か 程 とんでも 気持ち 悪い 褒め言葉 ターゲット 門脇麦 良かっ. AV 業界 堕ち 初めて 下着 姿 シーン 妙 長回し いやらしく 撮り 続け サービス精神 旺盛 非常 宜しい. 主人公 ウシジマ 原作 もう 既に 語り手 的 位置 前面 出 こ 一切 出演 場面 本来 交わる 事 クズ 人達 重なり合う 点 漫画 違い 映画 面白 思い. ドラマ版 見 自分 にとって 社長 パートナー 戌亥 普通 レギュラー 的 位置 滑川 女性 戸惑う 場面 まし. 個人的 一番 無い 思っ クズ 達 それなり 報い 受け 後 いかにも 感動 気 エピローグ 挿入 た事. ホスト なんか もっと ボロボロ 状態 良い どう しよう 男 はず 親子 愛 的 メッセージ 結びつけよ 甘 過ぎる. 門脇麦 結末 あんな 風 最初 フーゾク 編 混ぜ 方 良かっ ？. 共感 そう 自分 違っ 次元 生きる 人達 見 教訓 事 原作 良さ 思う 徹底的 厳しく 描い 欲しかっ. Part 1 肉蝮 勝る キャラクター 残念 年齢制限 ギリギリ バイオレンス 描写 かなり 頑張っ 何より 山田孝之 最後 格好 良かっ. 何と無く やってき 人生訓 めいた 言葉 さらっと 吐い 去っ いく. そんな ドライ クール 社長 役 似合っ まし. 原作ファン 是非."}, {"rating": 4.5, "content": "season1 映画 season2 映画 Part2 見事 加速 面白 たまらない. 見 人 ぜひ 今回 映画 Part2 見 いただき たい 他 見 楽しめる よ. Part2 何より 魅力 的 キャスト陣 揃っ. 業界 期待 度 高い 若手俳優 窪田正孝 菅田将暉 柳楽優弥 門脇麦 木南晴夏 中尾明慶 ウシジマ 追い詰め クズ 達 超 熱演 全員 見所 作り かつ スッキリ 纏め 監督 凄い この方 達 配置 むちゃくちゃ 良い 塩梅. 追い詰める 側 ウシジマ ライバル 高橋メアリージュン. ただ 綺麗 モデル 思っ たら 大 間違い 人 喋る 度 ビクビク なきゃ なんなく よ マキタスポーツ ばり ど M じゃ 耐え. ウシジマ 昔 馴染み 情報屋 戌亥 役 今 ときめく 綾野剛 加わり まあ とっても 美味しい キャスティング 拍手. 最高 輝く キャスト 対峙 主人公 ウシジマ 演じる 山田孝之 原作 絵柄 似せ やはり バケモノ じみ 姿 程遠い. だが 逆 良い. 怖い 整っ 顔立ち ヒゲ 丸眼鏡 覆う 伏せ 目 掛かる 睫毛 長さ 憂い すら 見え 瞼 持ち上げる 冷静 真っ直ぐ 射抜く 黒い 眼光 ドッシリ 立ち尽くす ブレ 出で立ち 計算 尽くさ 佇まい 柄崎 高田 痺れ. 馴染み カウカウ メンバー やりとり 一瞬 和み 結束 感動 人たち 犯罪者 けど ね. やべきょうすけ 崎本大海 久保寺 瑞希 誰 一人 カケ 続編 希望. 映画 似つかわしく 例え かも しれ 有る 意味 イケメンワラワラ 映画 趣き. 強い メッセージ 込め 映画 見 損 思い."}, {"rating": 5.0, "content": "ウシジマ 最強 ♡. めっちゃ みんな かっこいい. 将来 ちゃんと 仕事. コツコツ お金 貯め いこ. 思っ w."}, {"rating": 3.0, "content": "原作 読ん それでも じゅうぶん 見ごたえ 映画. なんと いって ウシジマ 役 山田さん 以外 役 印象 薄れ しまう はまり役. 脇役 方々 豪華. お金 価値 正しく 見 痛い 目 あう おもっ."}, {"rating": 3.0, "content": "クズ 達 クズ 群がる ハイエナ 達 攻防 戦 クズ だって 輝ける 時 はず … 輝け クズ 達."}, {"rating": 3.9, "content": "キャラ 濃い 人達 好き 勝手 暴れまくっ 面白かっ. 生活 苦しく 別に 金 困っ 人 こそ 綺麗事 言える. 本当に 金 追わ てる 人 五 円 なんか 拾わ ね. そんな 事 勉強 映画 でし."}, {"rating": 4.0, "content": "前作 良かっ 今作 面白い. キャスト ハマっ 見応え 少年ギャング 達 だけ マジで 嫌い アレ だけ すごく 不愉快 (♯｀∧´). ドラマ 見 みよ 思い まし ♪."}, {"rating": 3.5, "content": "独特 世界観 おもしろい 闇金 蟻地獄 抜け出せ 強い 意志 もっ 者 抜け出せる."}, {"rating": 3.8, "content": "久しぶり 面白い 邦画 素直 感想 群像劇 完成度 高かっ 監督 ちょこちょこ 入れ くる 細かい 笑い おもしろかっ なにより 1番 キャスト 演技力 すごい お金 大切 しよう 心から 思い まし 個人的 菅田将暉 大好き 菅田 体当たり 演技 見れ 嬉しかっ."}, {"rating": 3.6, "content": "女優 陣 パワー すごい 高橋メアリージュン 役 じゃ ほう 良かっ じゃ ？ 声質 的 無理."}, {"rating": 4.0, "content": "鑑賞 日 : 140517 初日 舞台 綾瀬 @ TOHOシネマズ 六本木. 窪田正孝 目当て 鑑賞 ♡ 窪田 演技 本当に 好き ホスト っぽく ホスト 姿 素敵 ラスト 焼鳥屋 シーン 泣い ...(/ _ ;. 山田孝之 いいね！ てめぇ 頭 考え だし だけ まし だろ って セリフ 響い. 菅田 良かっ けど あっち サイド 話 流れ 少し 苦手. ホスト 中尾 糞 役 演じる とこ 東京難民 少し かぶる ね. お金 大事 しよう."}, {"rating": 3.8, "content": "鑑賞 迷っ 大正解. 山田孝之 日本映画 置い ベスト3 入る 名優 つつ ドラマ クオリティ 格段 上げ 映画 成り立っ. 全員 ハマり 役 中尾明慶 以外 世界観 作り方 ブレ. 希望 夢 滅入る クズ しか いない 話 クズ しか 見え 演技 しっかり 固める. 絶妙 所 アップ 見下す アングル 横顔. 良い お仕事 しっかり 構え 行か た分 意外 高 評価 もう一度 観 いい."}, {"rating": 4.5, "content": "山田孝之 滅茶苦茶 嵌 まり 役 誰 ウシジマ 出来 撮影中 見 み たい 瞬き 一つ しない ニヤケ 顔 見せ 演技 NG 出さ だろ ？ 一癖 二 癖 連中 だらけ 中 最近 又 色々 やらかし 柳楽優弥 とても 普通じゃない 役 ばかり 言わ なけれ 本人 わから 中尾明慶 アホ チンピラ 善くも 感じ 演じ きっ てる."}, {"rating": 2.4, "content": "【 日時 】 2014 5 18 日. 【 場所 】 MOVIX さいたま. 【 最寄り 】 さいたま新都心."}, {"rating": 4.0, "content": "こん け 登場人物 居る のに 無駄使い みたい 人 一人 凄い キャスト 全員 好演 （ あ 大久保 だけ ちょい ｻﾞﾝﾈﾝ ） 主演 山田さん 無論 初見 メアリー 嬢 原作 男 けど 原作 居 欲しい ぐらい 出来 良さ 前作 だいぶ エグ味 失せ けど 分 間口 広がり 楽しめる 人 増え ？ 後味 何故か 爽やか （笑） エンタメ ドライブ 感 申し分 なし シンプル 楽しい 一 本."}, {"rating": 2.8, "content": "初めて ウシジマ 観 まし そう そう ごと 自分 周り だけ きっと リアル こういう だろ 思い まし."}, {"rating": 2.5, "content": "とにかく 出演者 背 小さい 気. 全員 170センチ 以下 見え. 少なくとも 180センチ 以上 人 だろ. ヤンキー マインド 言う 俺 勝てる 気. リアル 路線 捨て 漫画 映画 こだわっ ポップ 路線 走る いい 思う けど. （ バイオレンス エロ ぬるかっ ）. たら クソ おっぱい でかい 女 クソ 顔 でかい やつ クソ 腹 てる やつ 出 こ つまらない. 中尾 腹 ぜんぜん プヨプヨ 見え. 個人的 はまっ 思わ トレーニング がまん もっと 太る べき だろ. 役作り かける 意気込み 感じ. 愛の渦 感動 的 騎 上位 見せ くれ 門脇 満島ひかり 以来 フレッシュ 女優. 高橋メアリージュン （ 誰 君 ？ ） おもしろい 演技. 顔 タイプ 家 帰っ すぐ 検索. 2人 女優 輝い てる 瞬間 観 よかっ."}, {"rating": 3.7, "content": "山田孝之 目当て (((o(*ﾟ▽ﾟ*)o))). やっぱ かっこいい なぁ. ドラマ 時 丑嶋 役 安定 しとる 感じ. 1 周り 俳優 達 豪華 濃く とっ."}, {"rating": 4.0, "content": "公開日 翌日 だけ 8割 くらい 席 埋まっ 前作 描写 マイルド 印象 マサル 母 目 背け たく シーン 原作 通り やっ くれ 良かっ 愛沢 演じ 中尾明慶 小物 素晴らしかっ ファミリー クソガキ 不 必要 ？ 思っ 小物 っぷり 引き立た 意味 よかっ. マサル 続編 なにか やっ くれ そう Part3 楽しみ."}, {"rating": 3.5, "content": "ドラマ 2 み 映画 やる ⁉ ︎ 見 みよ って 流れ 鑑賞. いやぁ ドラマ 変わら 面白い. ウシジマ 戌亥 かっこよかっ. ストーリー ドラマ 変わん 感じ 金 借り くる クズ ばっか ウシジマ 冷め 感じ すごい 好き あと かわいい しりとり 見れ ‼ ︎. エンドロール 意外と 好き でし 愛沢 好き ♡ 笑笑."}, {"rating": 3.5, "content": "リュックサック 必ず 閉め ましょ. あと 前作 キャスト かっこ 良かっ 林遣都 全然 かっこ 良かっ. はっ ！(◎_◎;)."}, {"rating": 3.7, "content": "漫画 前作 読ん 自分 割と 楽しめ 驚き まし w."}, {"rating": 3.6, "content": "ドラマ ろくに 見 完全 キャスト 目当て 観 まし （笑）. part1 だけ 見 予習 けど 山田孝之 かっけ ー っす. part2 綾野剛 窪田正孝 菅田将暉 っていう なんて 得 キャスティング 演技 実力派 俳優 ばかり だけ かなり 楽しめ."}, {"rating": 4.2, "content": "2時間 以上 作品. あっという間に 感じ まし. パート 1 観. 問題. 暴力 的 シーン. そういう 苦手 方 オススメ ませ. ちょっとした 掛け合い. 面白い たくさん. 思わず 笑っ しまい まし. 視点 変え みる. とても 深い 作品 ね. お金 って 大事 けど 全て しまう. 怖い よ ね. 柳楽優弥 普通 ストーカー. めちゃめちゃ 怖い. 人 本当に 凄い 役者さん なぁ 思い まし …. 2014 5 1 完成 披露. 2014 5 17 公開 記念 舞台挨拶."}, {"rating": 4.1, "content": "描写 ちょい ヌル いか 印象. 作品 そのもの 元来 持っ ストーリー ゲス 存分 堪能. 役者さん 1人 ひとり クオリティ すばらしい. 演技 まるで 期待 けど 高橋メアリージュン 狂気 満ち セリフ まわし 一見 価値. ごちそうさん 和枝 はん セクシー 黒 下着 め 以子 長男 カス っぷり 最高."}, {"rating": 5.0, "content": "シリーズ 大好き 作品 劇場版 １ 更に 上回り まし. このまま 次回作 期待."}, {"rating": 3.4, "content": "1 引き続き 鑑賞. 債務者 けど 人間臭く おもしろい. 今回 救い 思い ほんの 少し 救い 人間. 中尾明慶 面白 すぎ 最高. 菅田将暉 テンパ って 調子 よく 乗っかろ キャラクター とても よかっ. 高橋メアリージュン イマイチ …. 女 ぎゃ ー って 感じ 凄み あんまり. それなら 木南晴夏 方 ドス きい よかっ. 綾野剛 出現. 頼れる サブキャラ ね. 車 追って 全力 疾走 はほん さすが かっこ よすぎ. ホスト 世界 って こんな 感じ かしら. ほんと ロクに 恋愛経験 たら あっさり 夢見 ハマっ しまい そう こわい. １ 面白っ. ５ 円 お金 大切. エンドロール おもしろい."}, {"rating": 3.3, "content": "救い 暗い 映画 って 感じ じゃ ウシジマ 社長 人柄 惹か 映画 全部 見透かさ てる. ただ 柳楽優弥 役 人 どう だろ 思っ しまっ 人 たら 女の子 ずるずる いっ."}, {"rating": 3.0, "content": "テレビ やっ 何だかんだ 観 ちゃっ. 飛ばし 飛ばし だし 最初 方 観 ないん けど キャスト 豪華 っていう 話 意外と エグ ていう 印象. 門脇麦 AV 撮影. ボソボソっと 死ん 痛い って 何度 呟く 痛い 心 でしょ しか 思え 心 痛かっ. 山田孝之 真顔 金属バット フルスイング とこ すき. 【 追記 】. どう いい けど. 菅田 ビニール 頭 つけ あれだけ 動ける 尖っ 押し付けれ 自力 ビニール 破れ."}, {"rating": 3.8, "content": "闇金ウシジマくんPart2 鑑賞 まし. パワーアップ てる ねぇ よかっ ちょくちょく チクチク っと 嫌 とこ けど. 先ずは 簡単 粗筋 御 紹介. カウカウファイナンス 突然 来訪 者 やってき 暴走族 愛沢 連合 総長 愛沢 中尾 明慶 連れ ボロボロ 不良 マサル 菅田 将暉 愛沢 バイク 盗み オシャカ しまう 呼び出さ リンチ あい 反撃 半殺し しまっ マサル 勇気 買っ 丑嶋 山田孝之 雇う. 一方 華やか ホスト 世界 足 突っ込ん 若手 ホスト 麗 窪田 正孝 ナンバーワン 貧乏 生活 抜け出そ そんな 麗 ゲームセンター 出会っ 中卒 フリーター 少女 藤枝 彩香 門脇麦 麗 夢 応援 身体 売る しまい しまいに カウカウファイナンス 債務者 しまう 最 底辺層 生活 途轍 劣悪 環境 もとで 日雇い 労働 者 働く男 蝦 沼 柳楽 優弥 たまたま 彩香 街中 出会い 一 目 惚れ つきまとう 近づく 者 イヤガラセ. マサル 自分 母親 丑嶋 顧客 取り立て 強要 クビ しまっ. 愛沢 丑嶋 マサル 一件 金 取ろ あえなく 失敗 金 かき集める 理由 総長 面子 保つ 闇金融 業者 ライノー ローン 高利 金 借り 女 社長 犀 原 茜 高橋メアリージュン 部下 村井 マキタスポーツ 追い詰め マサル 愛沢 捕まり 金策 手 課す 強い. 麗 彩香 夢 ナンバーワン ホスト なれる つきまとう 黒い 影 蝦 沼 接触 マサル 愛沢 金 用意 愛沢 犀 原 解放. 非常 今回 映画 入り組ん キャスト 非常 豪華 僕 原作 滑川 好き 実写ドラマ 映画 オリジナル キャラ 犀 原 茜 好き 高橋メアリージュン 醸し出す 美し 危な 両立 いい 思い ちょっと だけ アホ っぽい けど www. 柄崎 やべきょうすけ 丑嶋 忠誠心 原作 同様 しっかり 描か やべきょうすけ 演技 素晴らしい ね 原作 同様 いや 以上 丑嶋 慕っ 感 まし. 原作 ブルー まし 愛沢 追い詰め しまう メンツ 保と 気持ち 男性 共感 思い 丑嶋 曰く 嫌がらせ 愛沢 妻 明美 木南晴夏 人質 取っ 言い 交通事故 合わせる シーン しんどく ね あと 戌亥 綾野 剛 丑嶋 飲み会 シーン 愛沢 夫妻 話 明美 顔 見る もっと しんどい つらい. おそらく オリジナル キャラ ？ 間違っ たら すま ぬ 蝦 沼 柳楽優弥 演技 怖い 本当に 怖い ただ 独り言 多 すぎる 狂っ てる 演出 たい 薬物乱用 雰囲気 出す とか ほしい まあ そんな イ かれ てる っていう 演出 ？. 原作 少し 違っ マサル マヌケ いい 感じ なぁ 嫌い じゃ. . かなり 入り組ん 原作 知ら 人 少し しんどい かも しれ 充分 理解 思い."}, {"rating": 3.0, "content": "包丁 持っ 向かっ 勝て ウシジマ っ ょぃ. 木南晴夏 罵声 良かっ もっと 見 たい. 冒頭 終わり 5円玉 くだり 良かっ. お金 厳しい ウシジマ 金銭 管理 てぇ."}, {"rating": 3.0, "content": "ホスト 出会い 客 最終的 ホスト 為 借金 抱え 風俗 働く 一連 様子 描か リアル 感じ."}, {"rating": 4.0, "content": "闇金 手 出して いけ 観る たび しみじみ 思う シリーズ 笑. クズ 加減 絶妙 あー こういう 人 そう 笑 って. テーマ 重 め テンポ 良く サクッと 観 作品 ウシジマ 社長 柳楽 向かっ フルスイング シーン 大好き 笑."}, {"rating": 3.5, "content": "5円. 漫画 マサル って 割 ハッピーエンド じゃ っけ 忘れ けど まぁ 生き てる だけ まし. 前作 同様 色々 話 混じっ のに 混乱 見れ 漫画 ちらっと 見 なんか 脚本 やっぱ すごい. 柳楽優弥 って すげ ー よ あんなに もく なれ なー リュック あけ っ ぱで 歩く やめよ 中尾明慶 すげ ー な！ 完璧 愛沢 銃 とこ とか な！ 窪田正孝 はじめて まとも 映像 見 けど 意外と 無邪気 キャラ 似合っ ね キムラ緑子 イケメン 俳優 チュー すぎ 気 初っ端 ホストナオキ かっこいい. あー 綾野剛 役 必要 ？ パンダ 役 ？. 死ぬ 理由."}, {"rating": 3.5, "content": "ラーメン屋 始めよ 理想 )→ トラックダイブ 末路. トラック 運転手 大 迷惑 案件."}, {"rating": 3.0, "content": "めちゃくちゃ 暴利 闇金 業者 人たち 彼ら お金 借りる 人たち 悲喜こもごも 話. 底辺 生きる 人たち 何とか 現状 突破 しよ 夢見 破れ いく 様子 描か なかなか ハード でし. ウシジマ 君 もと 働き 始める ニート 若者 ナンバーワン ホスト なろ 青年 ホスト 貢い 転落 いく 中卒 女性 女性 ストーキング 男 小中学生 引き連れる チンケ 暴走 族 総長. 彼ら 彼ら 金 貸す ウシジマ ライバル 闇金 業者 日常. 序盤 中盤 人物 スポット 当たり やるせない 日常 脱出 お金 ウシジマ もと やってくる 人たち 様子 描か 更に どんどん 深み ハマっ いく 様子 見 くらい 辛い. ナンバーワン ホスト なりふり 構わ 太 客 お金 引き出そ ホスト ホスト 貢ぐ 美容師 夢 持っ てる けど お金 集める 身体 売り はじめる クズ 呼ば 悲惨 日雇い 労働 男 女性 見つけ ストーキング いく 様子 暴走族 総長 けど ずっと このまま じゃ お金 集めよ 様子. 大勢 人物 同時 進行 描か さばい いく 構成 面白く 見る まし ウシジマ どこか 達観 表情 ドシっと 構え 仙人 格言 ボソっと ウシジマ どんな ピンチ 突破 だろ 風格 凄い. ウシジマ 目の敵 ライバル 闇金 業者. けど 同時 進行 描い いく クライマックス 暴走族 総長 ウシジマ 元 逃げ出し 青年 ウシジマ お金 強奪 しよ あたり 他 人たち 当然 消え しまっ 彼ら だけ スポット 当たっ 退屈 でし. しかも 完全 わめき 散らし 行き当 ばったり 絶対 ウシジマ 勝て そう 絶対 失敗 だろ なー どこか 傍観 しまっ 入り込め. 人たち エピソード メイン ストーカー ホスト エピローグ 少し 出 終わり かぁ 少し 不完全燃焼 感 残り まし. ストーカー 医療 品 不法投棄 とか 酷い 仕事 って 紹介 だけ 注射 針 刺さっ 病気 思っ たら そういう. テレビドラマ やっ 1人 1人 掘り下げ いっ たら 面白い 思える 映画 でし."}, {"rating": 3.1, "content": "内容 ご利用は計画的に. さて. 個人 的 けど … 配役 残念 説. ホスト 役 なんか ダメ …. 顔 的 ホスト 感 … 違和感 …. 溺れ く 女 子役 なんか ダメ …. てか 全然 可愛く 説 …. 二人 ファン 方 申し訳 ござい ませ. 山田孝之 最高 ハマっ てる."}, {"rating": 3.5, "content": "今 ときめく 菅田将暉 窪田正孝 出 てる. お金 って 本当 怖い. 最初 普通 バイト てる 女の子 ホスト ハマっ お金 為 AV 風俗 働い どんどん 落ち いく 感じ リアル. お金 人生 狂わし たく."}, {"rating": 3.8, "content": "最後 5円玉 拾っ 命 救わ ね. 小さな お金 大事 しよう 思い まし."}, {"rating": 3.5, "content": "パート 1 み なんとなく パート2 見 しまっ. パート 1 レビュー 書い 同じ 素晴らしい 映画 退屈 内容 暇 たら 見 楽しい. パート 1 2 ストーリー つながり 全く パート 1 見 問題 パート2 楽しめる パート2 1 入れ替え わから ぐらい. 漫画 映画 僕 少し だけ 漫画 読ん Part 2 に関して ほぼ 漫画 ストーリー 同じ 漫画 ヤンキー ストーリー. 漫画 違い 面白い 思っ 所 ：. 1 ヤクザ 若者 大将 女性 美人. 2 男性 キャラ 奥さん パンチ シーン 漫画 映画 パンチ ？ って シーン 気 メジャー 映画 DV 的 シーン プロデューサー 避け たい 思う 結局 叩い 叩い あまり 痛く 感じ 漫画 モロに 拳 顔 めり込む. 3 全て 女性 キャラ 美人 漫画 もっと リアリティ 顔. 映画 理解 ポイント ：. メイン キャラ 女子高生 美人 すぎ かも うまく いか 信じ にくい. ヤクザ 300万円 借り たい 言っ 一方 ベントリー 車 プレゼント のに サラッと あげ しまう."}, {"rating": 3.5, "content": "なんか 映画 1本 目 似 てる. 夢 おかしく 男 貢ぐ 自分 売る 女 なんか ウシジマ 君の話 好き. 今 人気 俳優さん たくさん 出 まし."}, {"rating": 2.5, "content": "9 29 闇金ウシジマくん part2. クズ クズ クズ. クズ しか こ ねえ. 闇社会 って こんな もんじゃ ねえ って わかっ てる けど もう 知り たく 深入り たく. だって もっと 知り たく ちゃう. てか 高橋メアリージュン はまり すぎ ヤバ く ね ？. . そんな かん じ."}, {"rating": 3.6, "content": "そんな カジュアル 闇金 利用 人 かいな って 思う けど 実際 この世 だろ. 自分 知ら 見 だけ 結構 当たり前 かも. って 感じ させる 妙 リアリティ 面白かっ. 菅田 氏 はじめて 回収 行っ 時 ？ 仕事 経験 済み ？ 初心者 じゃ でしょ ？ 思わ 慣れ 手つき 怒鳴り 方 思わず 見入っ しまっ. だけ 劇中 パン 1 ガムテ ぐるぐる 巻き 頭 ビニール袋 被せ 窒息死 しそう 血まみれ ボコボコ とても 体 張っ 演技 シビ …。. あと 柳楽 氏 キチ 演技 スゴ かっ …. たまに 街角 遭遇 目 座っ てる 明らか ヤバい 人 完全 演じ きっ …。 俳優 魂 感じ …. 本当に 人 頭 おかしい 役 やら たら 右 出る 者 居 … ？. レイ 最初 追加 ボトル 止める くらい いい 人 のに どんどん 堕ち いく とても 悲しく よ …. 根っから 優しさ 垣間見 える 感じ 良かっ 作品 唯一 救い かも. 最後 泣き 焼き鳥 焼く シーン もらい泣き しまっ. 人 涙 キレイ すぎる ほぼ 100% もらい泣き ちゃう."}, {"rating": 3.3, "content": "作品 ポップコーン 売り場 混み すぎ 客層 悪 すぎ. 意味深 タイトル ね 笑. 今作 東宝 関わっ 関係 キャスト 豪華 登場人物 多 すぎ エグ 前作 なくなっ. ほぼ 同じ 時間 軸 複数 人物 物語 進行 いく 形 登場人物 多 すぎる 故に 見 疲れ やすい ウシジマ 主人公 見え なんだか 人物 人物 繋ぐ 点. 邦画 銃 とか 現実味 やめ 方 いい 思う 映画 ？ 別に いい 思っ."}, {"rating": 3.0, "content": "ドラマ シリーズ1 視聴. 闇金 正当 化 わけ ユーザー 救わ わけ 展開 ドラマ 通り 結局 手 出し たら 最後 って あと お金 揺さぶら たら やはり 終わり. 正直 ストーリー 同時 進行 色々 進む わり テンポ 微妙 役者 演技力 一般人 闇金 落ち いく 過程 何故か リアル 感じ 軽い 気持ち お金 借り たら ダメ って ね 愛川 以外 然程 根本 ヤバい 奴 偶然 油断 欲望 寂し 誰 足元 すくわ 伝え くれ. 映画 って 話 ドラマ 十分 内容 でし."}, {"rating": 2.5, "content": "中尾明慶 かわい そう とにかく うしじま やる 無い 多 すぎる 山田孝之 そっくり すぎる けど."}, {"rating": 4.0, "content": "生き てる 価値 なけれ 死ん でる 価値 ねえ よ って やりとり 印象的. 菅田将暉 窒息 死 かける 柳楽 ストーカー … どれ ハラハラ まし. いちばん 驚い 高橋メアリージュン 過激 でし. デリヘル とか 会話 普通 ちゃう 環境 … すき."}, {"rating": 3.6, "content": "チンピラ 映画 やべきょうすけ 氏 必須 ね 観 言う ナン ドラマ シーズン1 一番 面白い."}, {"rating": 3.4, "content": "キャスト 豪華 素敵. 話 一段と 重かっ. 1 フランク 感じ 始まる ギャグ っぽい よく 挟ん 軽い とか 思っ けど 内容 すごーく ズドーン. 親 自殺 とか 味 しめ しまっ たら 追い求め しまう 高い 欲求 大金 名誉 手 人 変わっ いく 様 人間 欲望 貪欲 改めて 実感. ウシジマ いい やつ 悪い やつ. お金 だけ のしあがる 下積み 時代 振り返り 初心 忘れ 生き いか いけ たとえ 5円 お金 変わり そんな メッセージ 重たかっ けど 刺さっ くる. そんな メッセージ 役者 引き立て 伝え 思う. 山田孝之 黙っ 存在感 なす 素晴らしい. 1番 やばい やつ 柳楽優弥 ほんとに 気持ち 悪かっ けど やっぱ うまい なー 人. 菅田将暉 ちょっと 気 弱い ぶれ やすい 若者 役 鈍臭い 役 カリスマ 役 ちゃう 素敵 窪田正孝 人 変わっ いく 様 役 目 演技 やっ のける 凄い なー 思う. アヤカ 役 方 流石 存在感 全く 違う 役 こなし いく すごい 独特 オーラ 役 上手 なぁ. いろんな 方 演技 見れ 満足."}, {"rating": 3.0, "content": "毎度 モコ 好き わー. DVD レンタル 闇金ウシジマくん Part2 ござい. 借りる → 上がる → 堕ちる. 闇 パターン 癖 豪華 演者 中でも 山田孝之 完璧 和製 ジョニデ 思う. ドラマ シリーズ 復活 なー."}, {"rating": 4.3, "content": "今回 ぼっち 見 行き まし 笑. ゆ 窪田 正孝 出 だけ 満足 めっちゃ かっこよかっ (*´∀｀). 前回 グロ マシ って 思い 途中 ちょっと キツ かっ けど ストーカー 気持ち 悪かっ. 色々 話 交差 いく 展開 ゆ もちろん ホスト エピソード （ 窪田正孝 ） 一番 好き でし ♪. ウシジマ 台詞 毎回 考え させ. 最後 展開 麗 彩香 前向き 良かっ. ５ 円 玉 話 うまく 繋がっ 思い. ところどころ 笑い 涙 でし 他 エピソード 豪華キャスト 前作 面白かっ. ドラマ ２ 全部 見 １ ドラマ 見 たい 思い."}, {"rating": 4.0, "content": "① 金属バット 頭 殴っ たら どう ？. 面白い. 前作 そこそこ 感 期待値 あまり 高く 途中 ダレ る 楽しめ. ドロドロ 人間 模様 お金 怖 前作 方 出 エンタメ 満足度 数 段 高い. 何人 人間 模様 きちんと キャラ立ち 上手く 繋い. 大きな 代償 払っ 再出発 しよう 若い 男女 見守る 無表情 丑嶋 目 希望の光 見え 後味 悪く. ② 現実 的 ちょっとした 物足りな 幾つ （ 映画 良い 思う ）. 愛沢 （ 中尾明慶 ）. どこか 憎め キャラ 良い 味 出し 絆 無く 恐怖 支配 素人 集団 怖 薄い 自分 危害 及ば ぬ 為 他人 傷付ける 事 厭わ 今 日本 一番 怖い 集団 思う. 蝦 沼 （ 柳楽優弥 ）. 思い込み 激しく しでかす 分から 不気味 奴 流石 上手く 演じ 本物 徐々に エスカレート いく もっと 危ない 奴ら でしょ. 明け方 歌舞伎町 あんなに 綺麗 無い. ゴミ 溢れ ゴミ 無数 カラス 漁り 一夜 恋 夢 破れ 男 女 ダラダラ 歩い. ③ 前作 同じく 丑嶋 言動 ひとつひとつ 考え させ 知ら （ 関わり たく ） 現実 知る 事 出来る 教育 的 ？ 映画. お金 堅実 使い 地道 生きよう. ＊ エンド クレジット 後 もう ひとつ ５ 円 エピソード. 2015 9 19 CS. 2016 11 27 CS."}, {"rating": 3.7, "content": "続 闇金ウシジマくん エクストラ バット. 原作 漫画 真鍋昌平 脚本 （ 他 一 名 ） 監督 山口雅俊. 深夜ドラマ 火 つき 映画化. 漫画原作 真鍋昌平 コミック 闇金ウシジマくん ドラマ 映画化. 金融 またの名 消費者金融 とりたて ドラマ 有名 どころ おさらい. 今や ビデオ屋 奥 莫大 シリーズ作品 山 竹内力 メガ 出世 作品 ミナミの帝王 シリーズ. 原作 故 青木雄二 先生 ナニワ金融道 スマップ 中居 出演 作品 化 ドラマ 映画化 原作 文庫 購入 読破 売却 済み 金融 屋 怖 お金 怖 教え 貰っ しだい. 現在 オンエア 中 月９ ドラマ 極楽 がんほ 青木 先生 プロダクション 漫画原作 ドラマ化 DVD 見 み たい なぁ. 本作 原作 真鍋 先生 作品 石井克人 監督 鮫肌 男 桃尻娘 初 読破. 本作 原作 ネッツカフェ パラパラ 読みで 手応え ドラマ化. 出演 山田孝之 確か いつの間に 結婚 方 よ なぁ 記憶. 深夜ドラマ 闇金ウシジマくん 見 たら 一気に ハマり 倒す 闇金ウシジマくん なりきり 度 素晴らしく 山田さん 一気に ファン. べ エザキ きょうす け イケイケオラオラ ぶり 魅了 まし. 劇場版 闇金ウシジマくん 鑑賞 ドラマ版 若干 劣る AKB 46 大島 主演 付け足し 感 丸出し ドラマ 展開 若干 感 否め 劇場版 まし. のち ドラマ版 闇金ウシジマくん second season 放送開始 オンエア あえて 見 DVD レンタル 待ち 新作 レンタル 一 気 鑑賞. 今回 おとな しめ ウシジマ でし 親友 タレコミ 情報屋 綾野剛 存在. ホスト 読モ 業界 お洒落 同性愛 ショップ ヤク 様々 債務者 登場 もっと みたい 所 面白く 所 終わっ しまい まし. 感じ. 2014年 2本 め 日本映画 劇場 鑑賞 まし 結構 お客様 いらっしゃい まし ウシジマファン 多い びっくり 安堵. いやぁ まさに 一 作 め 軟化 路線 バット 特別 ぶっ たたく ごとく. エクストラ ハード ぬ. エクストラ バット 出来あがり ござい まし. 一作 め 大 満足 続 ウシジマ ござい まし  . ウシジマ 魅力 債務者 キャラクター よ ね. 金欠 人間 シンパシー 感じ. 人生 階段 高速 下落 いく 債務者 点在. 成敗 恫喝 人 カウカウファイナンス 山田 ウシジマ 君 交通整理 キメゼリフ 楽しむ 物語 ござい. 今回 素晴らしかっ フレッシュ 助演 数々 笑い 新鮮 演技 楽しん まし. 適材適所 ピチピチ 良かっ. セクシー 紅一点 債務 ゲーマー 恋 渦 飛び出し 門脇麦 必見. キモイイケメン 扮 大人 成っ 誰 しら 誰か 知っ 知名度 上がっ 柳楽 優弥 サイコ ぶり なりきり ぶり 素晴らし キモ キモ でし. これから 頑張っ ね. 最近 メガ 助演 プチブレイク 気味 あちこち ドラマ映画 朝ドラ 出 まくり オフィス タケちゃん マキタスポーツ. 素晴らしい 女 ぶり 剥き 出し 高橋 メアリー ジェーン 必見 よ. 冒頭 桐島 組 橋本愛 恋人 なのか ？ 落合 モトキ ホスト ホスト 業界 エピソード ドラマ版 出. 大変 商売 ござい ロマネコンティ はいり まし ぁぁぁ ありがとぅ ご ざぁいまぁすぅ. 客演 日曜 フリップ 漫談 芸人 バカリズム. ドラマ版 長い 起用 平田 実 アイドル 萌. オアシズ 会社員 メチャイケメンバー ブレイク 大久保 一言 館内 爆笑. 光石研 三本 指. 本仮屋 スウィング ガール 王様のブランチ ユイカ ホステス. ちょっと どうしても 人 良さ 顔面 はみ出し まし 力演 愛沢 中尾明慶 バット 片手 動揺 ウロウロ まくり 本作 引っ張っ いき. 素晴らしかっ ウシジマ 組 加入 ？ 菅田 将輝 マサル. 良かっ ね 軽い けど 突っ走っ カラフルドクロパーカー きまっ まし 青山 監督 共喰い 楽しみ なぁ. とにかく 素晴らしく テレビ 版 近づき 悪く バットバッド 大 満足 劇場 後 まし. みなさま ゴエン ご 縁 五 円 いろいろ 拾っ ましょ. さて. 山口 監督. 続 劇場版 ウシジマ エクストラバット. . ドラマ ファン 方 マスト. . 山田 ファン 方 ぜひ."}, {"rating": 4.0, "content": "2015 2 8 in 高円寺. 前作. 大島優子 林 遣都 岡田義徳 ムロツヨシ 黒沢あすか 新井浩文 市原隼人. 今回. 菅田 将暉 中尾 明慶 木南晴夏 窪田 正孝 門脇麦 高橋メアリージュン マキタスポーツ バカリズム キムラ緑子 大久保佳代子 光石研 本仮屋 ユイカ 柳楽優弥. キャスト 3倍 くらい 豪華 カタカナ 多い 笑. 話 しっかり 前作 よかっ 山田孝之 あ りき 映画 最後 アクション いい 柳楽優弥 相手 画 的 ◎. 菅田将暉 いい 味 出 てる いい 役者 もっと 他 役 観 たい. 別 サイド 窪田正孝 門脇麦 ◎. 劇場版 ウシジマ セリフ いちいち かっこいい 5円 バカ やつ 5円 泣く みたい. 本業 じゃ 高橋メアリージュン キチガイ 犀 原 役 印象的."}, {"rating": 3.3, "content": "全員 悲惨 すぎ 誰 応援 すれ いい わから. そんな 中 ホスト だけ うまい やっ てる 思っ たら 最後 急 びっくり 柳楽優弥 忘れ. 途中 マサル 愛沢 マブダチ みたい わらっ."}, {"rating": 3.0, "content": "個人的 1 方 好き. 今回 濃い 薄い 感じ … 後半 ぐちゃぐちゃ 印象. 全作 コメディ 要素 増え 食べる シーン シャボン玉 シーン 和ん. あと ウシジマ セリフ 増え ね. ウシジマ 案外 喋る ね. 1 2 結構 イメージ 違っ ちょっと ついていけ. バカリズム 大久保佳代子 要ら なー …. 芸人 好き. ストーカー 気持ち 悪さ 最高. 高橋メアリージュン 生理的 だめ …. コメンタリー 見 色々 撮影 秘話 ？ 聞け 満足. ホストクラブ すげ ー. ドラマ 見 たい. 5円 大切."}, {"rating": 4.4, "content": "やっぱり 社長 最高 かっこいい. ウシジマ やっ てる 山田孝之 一番 好き. 中尾明慶 菅田将暉 やりとり わーわー テンパ り 本当に 面白く ずっと 笑っ メアリージュン 最高 ハマっ カッコ よかっ 綾野剛 全力 疾走 ツボ 笑. 今回 役者さん 演技 すごく よかっ. ホスト 最終的 ただ 客 ストーカー ボコ ボコ ホスト 辞め ざる やるせなかっ. ううん 話 1 方 個人的 好き でし."}, {"rating": 4.0, "content": "これぞ 非 日常 かつ 日常 生々しい 人間ドラマ. 自分 教訓 ドラマ 位置付け. 闇金 屋 丑嶋 取り立て 襲わ ぶっ飛ばす 展開 いく. 登場人物 多く それだけ 多く 人間ドラマ 展開 いく 面白い 演者 方々 鬼気 迫る キャラクター 演技 すんなり 物語 中 入っ いけ まし. 今回 少し 報わ 人 いない 一人 だけ ある意味 居 個人的 後味 悪く 残念. それにしても 山田孝之 演技 今回 惹き つけ まし レギュラー 方々 演技 一体感 良かっ."}, {"rating": 3.8, "content": "僕 最近 漫画 全然 読ま しまっ 本棚 揃っ てる 漫画 タイトル 少ない バガボンド 正直 言っ 惰性 買っ 今 僕 唯一 読ん でる 漫画 闇金ウシジマくん 後 追い けど ね. 最初 ちょろちょろ 漫画 読ん ドラマ 少し 見 って 流れ けど. 闇金ウシジマくん 物語 って 主役 不在 物語 じゃ. 主役 ウシジマ けど 話 メイン あくまで カウカウファイナンス. 金 借りる 債務者. 故に 正直 言っ ドラマ版 僕 中 つまらないっ 感じる 多かっ. なぜなら 債務者 演技 役者さん 味 薄 過ぎ 退屈 感じる. それに 闇金ウシジマくん 作品 持つ 救い 様 絶望 感 ドラマ版 軽い よ ね すごい 軽い お金 価値 かも 軽く 見え しまう. あと 個人 的 話 ドラマ映画 劇場版 って どうも ノ 正直 言っ. 僕 あまり ドラマ 見 ドラマ 劇場版 多く ドラマ ファン 集客 メイン 動員 組み込む 流れ せい 思う けど テレビ局 力 強く 大体 描写 とか にも 制約 見え しまう そういう 内輪 盛り上がっ 褒め 終わり みたい 感じる よ ね Spec とか あと Spec とか. 2012年 映画 闇金ウシジマくん 観 思い まし. 闇金ウシジマくん 世界観 って やっぱり 地上波 タダ 見れる 作品 映画館 お金 払っ ちゃんと 年齢制限 痛み とか 苦しみ とか 重み 感じる 方 グッと くる 感じ. 2014年 本作 2年前 大きく 上回る 傑作 僕 思い. ドラマ版 感じ メイン 債務者 インパクト 弱 劇場版 優位 点 金 かけて 俳優 呼べる ポイント 完全 カバー 出来 もう キャスト 一覧 見 だけ 面白 そう 思え まし 実際 みんな 素晴らしかっ ドラマ版 違い ウシジマ 山田孝之 出 ちゃんと 画面 求心力 備わっ 思え まし. 今年 part 2 に関して 言え PG12 かよ 思う 性 描写 暴力 シーン 過激 思い. 肉蝮 なんて 屁 でし. さて 僕 2つ ポイント 二人 すごい いい キャスト 力 思い. まずは 隠そ 山田孝之 素晴らしかっ ウシジマ 無機質 潔癖 かつ 暴力 的 存在 見事 体現 くれ 感じ まし 山田孝之 本人 語っ 精度 どんどん 上がっ いっ 気 まし. あと ホスト 惚れ しまい 自分 身 売り 始め 墜ち ゆく フリーター 彩花 演じ 門脇麦. 門脇麦 門脇麦 門脇麦. 愛の渦 控えめ おとなしい けど 叫ぶ 喘ぎ 声 性欲 鮮烈 記憶 焼き付け 門脇麦. こんな 言っ たら いけ けど 言わ ください. 背徳 感 こんな ちゃ ダメ のに ー 的 男 好き やつ 抱い しまう SEX 匂い 笑. まさに 闇金ウシジマくん お話 中 墜ち ゆく 女性 像 全て 兼ね備え てる 気 さえ まし. 痛い 痛い 気持ちいい ...( )\". 哀しみ エロ 綯い交ぜ こんな セリフ 言える 二十歳 前後 女優 なんて 末恐ろしい. 大事 人 忘れ まし. 柳楽優弥 扮 蝦 沼 ヤバ かっ ね 変貌 ぶり とても 感心 まし あんなに 気持ち 悪い のに 最後 爽やか っていう 謎 存在. 僕 読ん 記憶 中 ヤンキー 編 ホスト 編 生活保護 編 入り乱れ バトルロイヤル スタイル 分かり やすく まとまっ 緊張感 笑い 含め テレビドラマ 劇場版 域 超え 傑作 僕 思い. part1 市原隼人 バイト パイ セン役 出演 今回 ヤンキー 愛沢 みんな大好き 中尾明慶 演じ くれ まし. このまま part3 4 続く ラスボス 高岡蒼甫 パイセン 残し ROOKIES 一味 ウシジマ 撲滅 もらい ましょ. 次 お前. 洗脳 城田優 ！！！！(← 勝手 言っ てる だけ."}, {"rating": 2.9, "content": "淡々 ウシジマ. 原作 前作 全く 観 予備 知識 ゼロ 鑑賞 でし それでも キャラクター 個性 豊か 面白かっ. 5円 に関して ちょっと しつこい ？. 最近 傾向 どう わから ホスト 描き方 話 変わら 感じ まし."}, {"rating": 3.6, "content": "前作 断然 面白い もう すべて 配役 完璧 中尾明慶 小物 っぷり 高橋メアリージュン イ かれ キレ っぷり 菅田 落ち まくっ 判断力 なくなっ 泥沼 まっ く 様 門脇麦 体 はっ 転落 展開 柳楽優弥 ほんとに 胸くそ 悪い ストーカー 文句なし 柳楽優弥 気分 悪さ 途中 観 てる 嫌 って スゴ いよ なぁ."}, {"rating": 3.7, "content": "ちょ ー おもしろい. メアリージュン かわいい 上手 最後 中尾明慶 死な シーン 笑顔 監督 指導 演技力 なのか とにかく すごかっ. AV 感じ とか 裏社会 リアル. 知ら けど. ウシジマ メアリージュン 本心 中尾明慶 大好き って 言っ って 思う 借金 返済 しよう もん ね. ウシジマ 賢い 描い てる 人たち もっと 賢い 上の 設定 しかり 食べ 方 人柄 反映 てる 粋 思う ストーリー すげ ー おもしろい. 窒息 シーン まじ 苦し そう. 綾野剛 柳楽優弥 名前 用 異常 存在感."}, {"rating": 4.6, "content": "門脇麦 愛の渦 続き 超 ハードコア 役柄 演じ おら まし 素晴らしい 滑川 高橋メアリージュン アレンジ マジ 素晴らしい 今後 滑川 高橋メアリージュン しか 見え 思う 孤独 同様 映像 化 意味 大いに 思う."}, {"rating": 4.0, "content": "よかっ けど 原作 みる 少し 詰め込み すぎ 感 余分 部分."}]}