{"rating": 3.0, "description": "湖底 消え 街 ロスト・リバー 危険 秘密 沈ん ――. 経済 破綻 住人 とある ゴーストタウン ボーンズ 廃墟 だらけ 街 クズ鉄 集め なんとか 日々 暮らし 生活 厳しく ばかり すでに 家 差し押さえ 寸前 街 去る 否 選択 迫ら そんな 中 ボーンズ 母 ビリー まとまっ 金 稼ぐ 怪しげ ショー 行う 店 働く 決意 一方 ボーンズ 幼馴染 ラット 噂 話 聞く この街 衰退 原因 貯水池 造る 街 一部 水 中 沈め 時 一緒に 湖底 沈め しまっ せい ここに 呪い かけ しまっ ―― 真偽 確かめる 湖底 街 ロスト・リバー 探索 ボーンズ 快く 思わ ギャング ブリー 目 付け しまい … …。.", "spoiler_reviews": [{"rating": 3.5, "content": "ライアン・ゴズリング 初 監督 作品. ストーリー 意味不明 映像 色彩 きれい Drive Only God Forgives 組ん レフン 監督 影響."}, {"rating": 3.7, "content": "嫌い じゃ … むしろ 好き 確か 映画 世界観 全て 理解 難しい けど … 映画 って 感じる 思う そんな 映画 だって たって いい 思い 何より 映画 世界観 好きだ、 悲壮感 とか 脆 儚 かも 感じ 終始 不穏 雰囲気 けど 良い 洗練 美し 感じる. あと 色彩 とても 綺麗 好み. 映画 洋画 詳しく ライアン 影響 受け あろ 作品 どんな とか それら どんな ふう 過程 経 作品 出来上がっ とか わから けど 強いて いえ レフン 監督 影響 受けて そう けど ライアン 自身 昔 過ごし 訪れ 街 風景 感じ取っ 想い 映画 様々 吹き込ま だろ 感じ 昔 様々 人 大きな 夢 もと 経済発展 遂げ きた 街 今や 人 忘れ 古び 街 冒頭 まるで ドキュメンタリー 観 感じ 大国 抱える 闇 浮かび上がっ くる. 闇 ライアン 架空 オリジナルストーリー 落とし込ん 確か こういう 結末 とか 至る 過程 とか 疑問 出 くる かも けど 私自身 ライアン 一番 描き たかっ 街 権力 手 入れ たかっ 愛 感じ 生き いき たい人 どうしても 生まれ 育っ 街 家 手放し たくない 人 手放し たく 理由 自分 よく わかっ かも しれ 本能 そう 思わ てる だろ )… 様々 人 みな 漠然と 求め 生き … 時には 危険 犯し … そんな 勝手 けど 解釈. 経済 衰退 いく 街 次 次に 怪しい やってくる 人々 狂っ いく いけ 思い つつ 手 出し しまう 生き いく 闇 本当に 深い 紛れ 更 衰退 一途 たどっ そんな 様子 ライアン 独自 視点 描か. そんな 街 噂 たつの 妙 リアリティー 思う 失わ 大きい 噂 闇 だって 大きく 深く だろ. ラスト 家 燃える シーン どこか 幻想 的 思っ ラスト 少し 物足りな 感じ 素敵 終わり 方 思い. ライアン 監督 作品 観 みたい 様々 論争 起こる かも しれ けど 含め 楽しみ."}, {"rating": 3.0, "content": "ダークファンタジー 不思議な世界 観 抵抗 人 スッと 楽しめる 物語 架空 世界 主人公 似 境遇 人 世界 沢山 かも しれ ませ …."}, {"rating": 2.5, "content": "わけ わから つまらない レ フン 影響. ライアン・ゴズリング 俳優 最高 けど."}, {"rating": 3.2, "content": "ライアン・ゴズリング 監督 作品 観 最初 最後 不気味 気持ち 悪い けど 後半 慣れ ストーリー 考える 余裕 出 くる それにしても ？？？ 多い 作品 ライアン・ゴズリング 解説 欲しい 頭 中 どう てる だろ."}, {"rating": 3.5, "content": "ライアン・ゴズリング 初 監督 作品. 完全 ニコラス・ウィンディング・レフン 影響 受け ね. てか デヴィッド・リンチ 映画 様 気. ストーリー 完全 意味不明. デヴィッド・リンチ 的 理解 物語 意味 求め いけ. （ 意味 だろ 本人 解説 なし 意味不明 ）. ダークファンタジー 括り 良い ？. 色彩 音楽 気合い 入り 過ぎ 勢い けど. だんだん 世界観 ハマっ いく 嫌い じゃ. 燃える 家 とても 綺麗."}, {"rating": 1.5, "content": "2015 12 31 鑑賞 経済破綻 した町 くず鉄 集め 生活 ボーンズ 家 差し押さえ 迫ら 町 出る 悩ん 幼馴染み ラット 町 ゴーストタウン 化 理由 聞かさ 真相 探る べく 貯水池 行く … 話 本人 やり たい 事 んで しょうが 伝わっ 来 映像 なかなか ストーリー 有っ 無 い様 洋画 のに 邦画 見 感じ でし オッサン 変 ダンス 巨大 石像 頭部 ブン 投げる 怪力 っぷり 等 数年 後 別 意図 話題 そう 作品 でし 素直 俳優 だけ やっ いれ … 30点."}, {"rating": 2.3, "content": "ライアン・ゴズリング 初 監督 作品 レ フン 作品 デヴィッド・リンチ 作品 明らか 意識 てる しか 思え 色 遣い 画面 作り のに 何故に こんな にも 魅了 最後 母親 シェル ？ 仕事 ？ 流石に とても 気持ち 悪い 思い."}, {"rating": 3.6, "content": "序盤 クズ 集め シーン アングル 最高 隠れ 名作 出会っ しまっ 鼻息 荒く それ以降 呼吸 整い 冷静 鑑賞 しまっ. 鑑賞 後 じわじわ 思い出さ シーン 幾つも 美的感覚 訴える こだわり 光 炎 至っ 重要 キャスト 使わ 色 音 人物 魅力 十分 繋ぎ 合わせる パッチワーク コツ さえ 掴め 素晴らしい 映画 化け そう やっぱり 構成 力 って 大事. 今後 可能性 感じる ゴズリング 初 監督 作品."}, {"rating": 3.6, "content": "331. 鑑賞 後 伝え たかっ まるで 謎 逆 良かっ （笑）. 終始 ハテナ マーク 頭から 離れ. とにかく 絵面 とか 色彩 とか 撮影 方法 とか いちいち 凝っ 芸術的 けど 全体的 お話 微妙. こういう 嫌い じゃ （笑）. むしろ 好き かも. 時間 だろ ？ 思わ 作品."}, {"rating": 3.6, "content": "街 仕切っ 奴 どう み ヤク 中 モブキャラ みたい 見た目 市民 そいつ ビビり まくっ 説得力. サスペンス 導入部 不穏 感じ ときめく タイプ 世界観 わりと 楽しめ."}, {"rating": 2.5, "content": "ライアンゴズリング 初 監督 脚本 作品 エージェントオブシールド レオポルドフィッツ イアンデカーステッカー 主役 とゆ ー 期待値 高め 鑑賞. アレ … コレ … ニコラス W レ フン 監督 じゃあ よ ね w って 思っ くらい 作品 色 味 ゆーか テイスト 似 謎 ストーリー スプラッター 祭 w こー ゆ ーテイスト 好き ね. カメラワーク とか ライティング 色味 とか 好き 感じ カット 割り 洒落 てる. ストーリー あまり … ハマら … 微妙 すぎる わかり づれぇ アート 路線 狙い すぎ 感. あと 主人公 母 クソ 上司 デイヴ なかなか クセ 強 w ラスト 12分 くらい ダンス とか 笑っ 🕺. あと ラスト w 町 沈め って コレ かよ w って そんな 軽々しい 物体 なのか ？ って w."}, {"rating": 2.5, "content": "ライアンゴズリング 初 監督 作品 って 期待 大 空振り 感 2 5. 情景 描写 雰囲気 カット 彼ら 散見 ストーリー を通じて 観る 側 置い いか 感覚. はっきり 一言 言う 伝え たい 分からん 以上."}, {"rating": 3.0, "content": "ライアンゴズリング 監督 脚本 制作 シアーシャローナン ♡ しかも ダークファンタジー ？ 惹か 鑑賞 ๑ • ̀ㅂ • ́ b ✧. … … ？ ？. 駄目 理解力 すぎる 全然 よく 分から … 全体的 だろ いつか 分かる かも 見 進め 気付け 最後 w ？ 起き ？ 笑. ただただ 色彩 とても キレイ でし ♡."}, {"rating": 3.1, "content": "すごい いろんな 意味 強烈 張り詰め 何回 息 忘れ まし グロテスク ファンタジー 美し 共存 初めて 見る タイプ 映画."}, {"rating": 3.0, "content": "映像 美 ピンク ライト 照らさ シアーシャ 可愛かっ だけ まったく 意味 わから (´･_･`) 悪趣味 取れる 不思議な世界 観 ネオンデーモン っぽ 感じ けど 好き なれ ライアンゴズリング 謎."}, {"rating": 3.0, "content": "ゴズリング 監督 × シアーシャローナン って 鑑賞. 設定 暗く そもそも 終始 時間帯 夜 って なんか ひたすら 暗ーい 気持ち 作品. 映画 趣旨 メッセージ 的 もん 正直 わからん かっ なー."}, {"rating": 4.0, "content": "Cause I m gonna breake the spell. 家族 形 失わ いく ホームタウン. アメリカンドリーム 先 都市 崩壊 ファンタジー 描く. 泣き べそ 弟 フランキー オープニング. ボーンズ 読み 聞か 絵本 ラット 観る テレビ ママ 働く クラブ 炎. リアル 中 シンボリック モンスター. こうゆう 大好き ーーー. ボーンズ ラット 会話 初恋 ニュアンス 胸 くすぐる ♡. 湖 映える 街灯 自然 光 ネオンカラー. 音 音楽 ほんと 素晴らしい ーー. ライアン・ゴズリング 初 監督 カバー 撮影監督 ブノワ・デビエ 音楽 ジョニー ジュエル 功績 大きい. ブリー 役 マット・スミス マッド 感 すごく 良かっ ｸﾞｯｼﾞｮﾌﾞ ‼ ︎."}, {"rating": 3.3, "content": "芸術性 狙っ 絵 的 綺麗 廃墟 朽ち 感じ 素敵 沈ん 街 生活 抜け出せ 閉塞感 哀愁 漂う リアリティ ファンタジー バランス 微妙 とこ ママ 働く ショーパブ 場面 ハード たら 親近感 湧い のに ゴズリング きっと やれば出来る子 次作 期待."}, {"rating": 2.5, "content": "シアーシャ 観 まし エージェントオブシールド レオ 主役 びっくり 色味 綺麗 廃墟 街並み 家 燃え てる シーン すら 綺麗. 合わ 全然 わからん かっ 独特 ライアン・ゴズリング こういう 画 撮り たい ね わかっ ずーっと 嫌 感じ 後味 悪く 忘れ たい 映像 たくさん. 最後 みんな 生き 良かっ それだけ."}, {"rating": 2.8, "content": "雰囲気 いい けど ね 〜... って 感じ ライゴズ 好きだから つらい."}, {"rating": 3.0, "content": "マットスミス 目当て 鑑賞. とにかく マッスミ もっと こういう 狂っ 役 やっ 欲しい 一言 最高."}, {"rating": 3.1, "content": "ストーリー よく 理解 説明 難しい 思い出 詰まっ 家 捨て たく 街 荒廃 主人公 もれ 貧乏 出だし. まず 良かっ 点 雰囲気 俳優 一人一人 独特 魅力 醸し出し まし ヤンキー キャラ やばい 静か 音楽 + 映像 なんだかんだ 美しい ピンク がかっ 空 下 広がる 荒廃 田舎町 貯水池 不気味 照らす 街灯 灯 表現 やはり 力 入っ 見応え まし. 悪かっ 点 やはり ストーリー 理解力 何故 人 行動 至る 結局 よく 分から だら け ストーリー 盛り上がり 終始 地味 話し でし ただ 静か 地味 訳 分から 地味 見 終わっ 後 ？？？ 状態. 独特 雰囲気 完璧 いか なんか 色々 勿体無い 作品 なあ 思い まし 綺麗 幻想 映像 見 い人 あまり 期待 しない 見る アリ."}, {"rating": 4.4, "content": "自分 家 リアル 銀行 差し押さえ そう 共感. ダム湖 潜る 映像 古い 4:3 テレビ 古い テレビドラマ 見 雰囲気 作り 良かっ ファースト シーン 子供 新聞 牛乳 取り 家 出る ？ ？ （ もしか たら 取り 行っ かも しれ ） 見 時 名作 予感."}, {"rating": 3.0, "content": "わかん 全然 わかん よ ゴズリン. ただ 画 めちゃめちゃ 雰囲気 よかっ オンリーゴッド み あと 後味 悪さ 似 てる 気."}, {"rating": 3.3, "content": "ライアンゴズリング 初 監督 作品. 経済 破綻 半ば ゴーストタウン 化 街 舞台. デビッドリンチ × NW レフ ン 世界観. 原色 フェティシズム 血 暴力 グロ 邪悪 力 運命 アメリカ 懐古主義 エレクトリック ミュージック 寓話 性. 演出 しっかり 絵 レンズ 種類 撮影 スピード シーン ごと 効果的 選ん だり きれい やり たい 伝わっ くる けれど. 脚本 森 見 木 … いっ たら いい. 印象的 独創 的 プロット 全体 荒唐無稽 意味 わから 作品 しまっ テーマ 弱 エンディング 酷 なんとも もったいない. シアーシャローナン クリスティナヘンドリックス 美しい レーダケイテブ 渋い ベンメンデルソーン 歌っ 踊っ ヤバい パートナー エヴァメンデス 出 くる … キャスト 見 だけ 楽しめる 作品."}, {"rating": 3.0, "content": "シアーシャ・ローナン 目当て 見 映画. ライアン・ゴズリング 監督 どう だろ なぁ 思っ み たら. 案の定 途中 スキップ 感じ 内容 でし 雰囲気 良い だけ なにか 残念 しかた. シアーシャ・ローナン ５ 点 満点."}, {"rating": 2.6, "content": "経済 破綻 大半 住人 去っ いっ 街 ボーンズ くず鉄 集め なんとか 生活 家 差し押さえ 寸前 窮地 いえ 去る べき どう 瀬戸際 立たさ … …. ドライブ ララランド. !! ライアン・ゴズリング !!. 初 監督 務める 映画. 映画 オタク ゴズゴズ 作る 映画 興味 鑑賞. 湖 底 消え 街 秘密. ふむふむ なるほど. さっぱり わからん. 感じ 映画 でし ごめんね。. 盟友 ニコラス ･ ウィンディング ･ レ フン 監督 (『 ドライブ オンリーゴッド パートナー 作 日 多く 刺激 受け てる 非常 映像 音楽 使い方 美麗 オシャレ. ただ 脚本 退屈 結局 最後 言い たい 自分 分から …。. めちゃくちゃ 映画 通 評論家 見れ わかる ？. ちょっと 解説 覗い. 個人的 燃える 自転車 主人公 前 通り すぎる シーン 最高 でし. キャスト 絶妙 地味. 強いて 言う ゴズリング 私生活 パートナー エヴァメンデス チョイ 役 あと ローグワン 注目 集め ベン・メンデルソーン 変態 出演. 皆さん 期待 あろ 監督 本人 登場 ませ. よ ね ？ （笑）. とにかく 難しく 作ろ 若干 こじらせ しまっ 印象. デビュー作 色 出る 言わ ゴズリン 作品 今後 作る 制作 費 集め 大変 そうだ … … （笑）. ライアン・ゴズリング ファン 難解 っぽい 映画 好き 方 真空パック 入っ 女の子 興奮 覚える 変態 方 オススメ 作品."}, {"rating": 3.8, "content": "まさか まさかの. ‼ ️ ベンメンデルソーン 熱唱 映画 ‼ ️. ‼ ️ 踊る ダンス ダンス ヘンテコダンス ‼ ️. マジ 展開 顔 ニヤ つき 止まら. 初見 時 全く スルー よ ごめん よ ベン. 結果 キライ じゃ むしろ 好き. 監督 出し ちゃう けど. ちょこっと 眠気 誘う けど 熱唱 覚醒. 好き ゴズ 監督 変態 作品. ただ ベン 黒歴史 作品 事 願う."}, {"rating": 3.1, "content": "ライアン・ゴズリング 監督 だって だけ 見 しまっ. 本人 出演 たら あと 0 3 評価 上がっ のに. ライアン・ゴズリング 宗教観 ？ 世界観 って 独特 よ ね 演技 現れ かも しれ けど ね."}, {"rating": 2.3, "content": "どう レビュー たら いい 悩み. リンチ 風 ヴィジュアル 嫌い じゃ けど 映画 自分 合わ."}, {"rating": 3.0, "content": "観 結構 前 だいぶ 忘れ てる サイレントヒル みたい 雰囲気 思い 観 気. ダークファンタジー 的 世界観 レ フン っぽ. 湖 沈ん 町 のに 中々 惹か まし. カメラ 揺れ がち."}, {"rating": 3.5, "content": "最初 男の子 出 幸せ 家族 シーン 本当に よかっ. 撮り方 とか 構図 とか 吸い込ま. 映画 自体 展開 面白く. 設定 とか 廃墟 魅力的. こんな RPGゲーム そう やり たい てっきり ゴズリング 出 くる."}, {"rating": 2.0, "content": "ネオンカラー 世界 加え 音楽 chromatics ジョニー ジュエル 完全 レ フン フォロワー しか 感じ 物語 シアーシャ・ローナン 頼り すぎ."}, {"rating": 2.0, "content": "色彩 世界 感 良かっ. いかんせん 話 分かり 辛い. せい 飽き けど 95分 短い 映画 長く 感じ."}, {"rating": 2.8, "content": "ライアン 好き 見 けど. 世界観 どうして 分から 入り込め. 悔しい もう 一 回 見 たい. 映像 綺麗. シアーシャ 透明 感 たまらない."}, {"rating": 3.5, "content": "廃墟 化し 街並み 幻想 的 映像 美 母 想う 息子 物語 街 にまつわる 不思議 話 交錯 ダークファンタジー 風味 いろんな 監督 エキス 感じる 作品 第 一 回 監督 作品 脚本 力強 増し たら もしか たら 大 化け じゃ 次 作 期待 膨らん."}, {"rating": 3.1, "content": "まるで リンチ 映画 観 リアル 離れ 映画 体験 鮮やか 色 使い 奇怪 世界観 とても すき 圧倒的 靄 かかっ ずっと 観 ライアン・ゴズリング こういう 映像 世界 みせ たい って 感じ 嫌い じゃ けど."}, {"rating": 3.2, "content": "デトロイト 二 度 夢を与える …. ライアン・ゴズリング 初 監督 作品 イメージ 先行 見せ たい シーン 流し 映画 アレ けど 見せ たい 好 みな. 主人公 母 入っ カプセル 周り おっさん 踊る シーン とか 大好き."}, {"rating": 3.0, "content": "ベン 相変わらず キチ っ 役 よかっ. 内容 よく わから けど ベン 歌 ダンス 観 満足."}, {"rating": 3.5, "content": "映像 綺麗 何より 音楽 美しい こういう 神秘 的 世界 感 かなり 好き."}, {"rating": 3.9, "content": "廃墟 音楽 ライト 色合い とか めっちゃ 好き. ちょっと 映画 雰囲気 ドライヴ 似. じ わ くる. エンドロール 後 いい."}, {"rating": 2.0, "content": "わ〜 ごめんなさい (^^;;. よく 分かり ませ でし … (^^;;. 過去 思い出 とらわれ … 事 伝え たかっ … (^^;;. 新しい 一 歩 踏み出そ よ … … ラスト …. オープニング 色合い 音楽 好み 期待 観 始め まし …. う〜 (^^;;. ストーリー 入っ こ …. 途中 眠たく しまい まし … (^^;;. 気味悪い グロ シーン …. 苦しく 切ない シーン …. 色彩 光 使い方 音楽 良かっ … ☆. ライアン・ゴズリング 初 監督 作品 … 事 レンタル まし …. 難解 合わ 作品 でし … (^^;;."}, {"rating": 2.5, "content": "難解 でし …. 独特 雰囲気 常識 一 本 ずれ てる 感じ 好きな人 うける かも. 最後 みんな ドライブ ってか 笑."}, {"rating": 5.0, "content": "ダークファンタジー 言い 表さ てる けど 登場人物 濁流 流さ 泳い 泳い 必死 進ん いく 感じ とても 沁み 錆び 歯車 がりがり 一所懸命 回し けど うまく けど 各自 やり きっ 自分 自分 鍵 見つけ 最後 集まっ シーン じーんと 来 彼ら いつか 戻る だろ そんな 気 ストーリー 弱い 感想 多い けど そう 感じ なー 退廃 場所 とどまる 理由 閉塞感 とか 小さい 世界 王 なろ 男 事 とか けっこう 十分 思う けど 似 雰囲気 作品 他 監督 名前 いくつか 浮かぶ けれど ライアンゴズリング 今 培っ 出来 もっと ライアンゴズリング カラー 出 たら 思う 楽しみ 楽しみ 燃え 自転車 水 沈ん いく 街灯 いちいち 美しい ロストリバー 世界 酔いしれる 心地よ 感じ. ゴズリン 監督 次回作 待っ てる."}, {"rating": 4.8, "content": "ロスト・リバー 荒廃 した町 住む 少年 取り巻く 環境 ライアン・ゴズリング らしい 色調 どろどろ 進め いく 作品. 映画 廃墟 たくさん 出 くる けれど すべて 吸い寄せ 廃墟 パワー 作品 成り立っ 言っ 過言. 普通 暮らし のに 恐怖 生き なけれ 町 なぜ 彼ら 留まる 外 出 いく 人々 違う だろ. 幼い 少年 出だし とっ こ 食べ ちゃう 半 べそ かき よちよち 走っ くる 不気味 すぎ 魅 かれる 結局 わから …。. 作品 内容 よく … 言っ 申し訳ない けれど 色々 映画 使わ 内容. 貧しい 主人公 母 体 売る 出会う 最悪 男 セクハラ 受ける ラスト やっつけ 終わり. 昔 町 無くなっ 声 発する 祖母 ひとりで 介護 少女 ふたり 暮らし 大き すぎる 古く 汚い 家 暮らし 隣 家 住む 物語 主人公 多分 恋. 主人公 少年 母 支払い 遅れ 悩ん 知り 廃墟 鉄 銅 盗ん 売り 行く. 地域 威張っ 悪 ガキ シマ 盗み しまっ 為 ２ 人組 追わ. 深い ストーリー けれど 不思議 色 付け方 魅せる ライアン・ゴズリング 頭 中っ どう でしょ. 酷評 物語 展開 からか ？ はっきり 悪 まま 不気味 音楽 消え いく ？. ふと 空間 魅せ 思う もう 終わっ 変 余韻 後味 みたい すごく 苦い. 人 映画 よかっ よ 勧め たら 変 人 思わ そう. なぜ 惹き つけ 映画 まし."}, {"rating": 3.0, "content": "ライアン ゴズリング 監督 てる … って 見 み 画像 ゎ 良かっ. まるで マルホランドドライブ 見 てる 様 画像 …. ストーリー 今一つ. 残念 💦."}, {"rating": 2.4, "content": "すべて キャスト 良さ 出て 思う 映画 監督 よく 言う けど エゴ丸出し 感じ やる キャスト やりがい 感じ 気. ライアンゴズリング まだ ベンアフレック なれ みたい 笑."}, {"rating": 3.1, "content": "赤 青 コントラスト 一 画面 抑える 色彩 目立つ 構図 広々 映し てる けど 登場人物 心境 限り 狭い 色彩 構図 あえて 180度 反対 振り切る ゴズリング 狙い かしら 偏り 過ぎ 話 ずーっと 焦らさ 若干 いらいら くる 惜しい 迷走 たい 迷走 たら いい のに 根 真面目."}, {"rating": 3.0, "content": "映像 綺麗 オシャレ キレ キレ ゴズリング 監督 だけ 萌え 萌え けど 結局 よく わから … あと 結構 無理 シーン 多かっ … はさみ とか … 閉所 とか …. それと 説明 文 とか 所々 ピンク 使わ もう いい加減 ゴズリング ＝ ピンク やめ くれ って 気持ち ドライブ ダサく 見え ちゃう わ."}, {"rating": 2.6, "content": "You wanna close the door. ライアン・ゴズリング 初 監督 作 デヴィット・リンチ なろ 率直 感想 なれ ないし ね もっと エンタメ 普通 映画 撮っ いい のに ニコラス・ウィンディング・レフン 学ん オッサン カラオケ シーン 映画 入れ とけ （ from オンリー・ゴッド ） なんか そんな 感じ 照明 にし けっ みたい ヒロイン シアーシャ・ローナン のに 勿体ない ベン・メンデルソーン とか もっと だろ やっぱり 抽象 度 高め 要素 入れ つつ エンタメ もっ ていう 難しい インヒアレント・ヴァイス やっぱり 凄い."}, {"rating": 2.0, "content": "うーん. まだまだ 未熟 者 難しい 世界観. ゴズリング 頭 中 すごい わぁ …."}, {"rating": 2.0, "content": "ライアン・ゴズリング 初 長編 監督 作品. なんとなく オンリーゴット 連想 感じ けど やはり 違う どこか 隠れ 気 食い入っ み やはり 分からん. なんか 怖い いつか すべて 破壊 そう まあ いい 方向 向かっ ？ 冒頭 シーン ディストピア みたい あ シアーシャ 透明 感 暗い 世界 光っ まし."}, {"rating": 4.0, "content": "大衆 評価 低い 中. 僕 高らか 宣言 しよ. 映画 好き. 大好き かっ じゃ けども それでも 好き. 何故 … …. 冒頭 雰囲気 オンリーゴッド 連想 ソッチ 系 ？ 身構え たら. ちゃんと カタルシス 生まれる 娯楽 映画 一定量 わかり やすく てん じゃん 落ち着い. 我ら ゴズ 兄 初 監督 作 すでに 作風 出来上がっ 感じる 堂々たる 佇まい. こういう ディストピア SF 感 好き よ. 架空 都市 何故か 今 住む 世界 地続き 思え しまう リアリティ 表現 巧み ござっ ァ. もっと 撮っ よ ゴズ 兄 やん."}, {"rating": 3.5, "content": "ロスト・リバー 呼ば 架空 街 木製 家 ドア 開き わんぱく 盛り 幼子 手すり 掴まり 6 段 木 階段 ゆっくり 降りる 取っ こ 食べ ちゃう 幼子 そう 言い 家 前 広がる 草むら 勢い 良く 駆ける JOHNNY JEWEL 作曲 シアーシャ・ローナン 歌う TELL ME 流れる 中 牧歌 的 家族 風景 幸福 満ち 溢れ ベッド 上 じゃれ 合う 兄貴 ボーンズ （ イアン・デ・カーステッカー ） 少し 年 離れ 弟 自動車 修理 生計 立てる 息子 姿 2階 見つめる 母 ビリー （ クリスティナ・ヘンドリックス ） 視線 隣 洗濯 物 干し 幼馴染 ラット （ シアーシャ・ローナン ） 弟 向かい モンスター 僕 倒す ね 呟く 兄貴 姿 父親 いない 家族 大黒柱 実に 頼もしく 思える だが アヴァン・タイトル 終わる 頃 街 そのもの 危機 瀕 一家 一瞬 路頭 迷う 経済破綻 住人 去っ しまっ ゴーストタウン ロスト・リバー 荒廃 ギャング ブリー （ マット・スミス ） 跋扈 独裁者 振る舞う 廃墟 住居 僅か ばかり 銅 盗む ボーンズ 生活 苦しく ローン 3 ヶ月 滞納 母 ビリー 銀行 支店長 デイヴ （ ベン・メンデルソーン ） すがり 秘密 夜 バイト 指南. ライアン・ゴズリング 記念 す べき 監督 第 1 作 今作 成功 導く ゴズリング 数々 主演 映画 オファー 断り 完璧 作品 世界 目指す すべて 子ども 教育 荘厳 言葉 掲げ 街 デトロイト ゴースト・タウン 化し 財政 破綻 街 人々 笑い声 消え 行く 今日 街 出 行く 老人 聞かさ アメリカン・ポップス 彩ら 60年代 幸せ 頃 原風景 他 ディストピア 街 やがて 暴力 従わ せよ 輩 現れ 全て 富 （ 銅 資源 ） 強引 搾取 しよ 主人公 ボーンズ 抑圧 だらけ この街 何とか 生き いこ 今度 母親 ビリー 独裁者 欲望 罠 迫る デヴィッド・リンチ 映画 しばしば 出 来る 夜のハイウェイ 自動車 修理 燃え盛る あばら家 幾多 夢遊病 悪夢 イメージ 数々 実は ロバート・アルドリッチ 監督 傑作 フィルム・ノワール キッスで殺せ! リンチ オマージュ 言っ いい 今作 イメージ 引用 原典 キッスで殺せ! 素通り ひたすら デヴィッド・リンチ 悪夢 的 世界 模倣 反復 昼 夜 まるで 様変わり 街 景色 現代人 心 潜む サド・マゾ 願望 露 わに 性愛 玩具 身動き 取れ ブリー 前 デイヴ 奇怪 笑み 浮かべ 怪しげ ダンス 繰り広げる. 夜 静けさ 中 不気味 光る ガソリン スタンド 仄か 芽生え 幼馴染 同士 ボーイミーツガール ロマンス 突如 邪魔 入る ボーンズ 危機 救う 自ら 進ん 権力者 罠 落ち 行く ラット ブリー 訪れる 悲劇 クロス カッティング 描い 中盤 演出 心底 不快 極まりない ギャスパー・ノエ アレックス エンター・ザ・ボイド ハーモニー・コリン スプリング・ブレイカーズ 撮影監督 知ら 夜間 撮影 達人 ブノワ・デビエ 起用 監督 経験値 少ない ライアン・ゴズリング にとって 心強い 味方 クライマックス 湖面 浮かぶ 3つ 街灯 明かり アイデア フィルム 全体 色調 色味 師匠 ニコラス・ウィンディング・レフン 彷彿 カラフル 色彩 描写 素晴らしい 音楽 Chromatics Yes 筆頭 Glass Candy Shell Game Disire Behind The Mask Italians Do It Better 人脈 花 添える デヴィッド・ロバート・ミッチェル イット・フォローズ ジョン・カーペンター 80年代 作品 好きな人 今作 サウンド 延長線 上 昼 夜 光と影 日常 狂気 抑圧 解放 併せ持つ 世界観 アメリカ 光 闇と 見事 暗喩 多分 アート 映画 的 スタンス 評価 分かれる ライアン・ゴズリング 箱庭 的 世界 観 ルーツ 今作 見事 表現."}, {"rating": 2.5, "content": "画 すごく 惹か 場面 たくさん けど ストーリー 難解 理解 及ば でし 音楽 素敵 歌っ 踊れる ベン・メンデルソーン 見れ 大 満足."}, {"rating": 3.5, "content": "久々 更新 最近 ハリーポッター 呪 いの子 読み耽り 夜な夜な 泣く … っていう 作業 まし 笑. ☆ ライアン・ゴズリング 監督 作品 ☆. 作風 レ フン 監督 オンリーゴッド 似 てる 率直 感想. オンリー … 制作 総指揮 名 連ね ライアン 意思 反映 なぁ それとも 単に 影響 受けて 今作 ♪. 暗闇 浮かび上がる 人物 アップ 原色 ネオン 少し グロ さと 狂気. やっぱり … …。. おっさん カラオケ ぶっ こむ ‼ ︎ ‼ ︎. 上 行く シュールレアリズム 的 演出. 一瞬 ポカーン … ʕʘ ‿ ʘʔ. オンリー カラオケ ライアン 言い出しっぺ … …. 水没 街 呪い 解く っていう なんとも ファンタジー 話 のに 画 的 どう しよう ダーク. そんな ギャップ なんとも クセ. 観る 人 選ぶ 作品 思う けど. 初 監督 技量 すごい なぁ. 作品 公開 時 インタビュー 記事 読ん ライアン 子供 ころ 経験 当時 見 夢 再現 みたい 事 書い まし. まじ 暗い …。 笑."}, {"rating": 2.5, "content": "画 雰囲気 すごい カッコ いい けど だけ 眠気 すごい."}, {"rating": 2.4, "content": "うーん 評価 づらい 映画 おもしろい 言え おもしろく ドライブ 強盗 仲間 女優 サントラ スコア クロマティクス ジョニー ジュエル."}, {"rating": 4.0, "content": "レ フン 感化 或いは オンリーゴッド ゴズリング 頭 中 !? 思わ 色 使い 演出. 間 表情 ゴズ しか 出来 よ. ゴズ 自身 主演 たら やばかっ."}, {"rating": 3.5, "content": "Blu ray. まだ ゴズリング 好き. 公言 いけ かも. かなり レ フン 監督 思わ 構図 光 影 使い方 影響 ね 好き. シェル 向かう 所 色 かね 良い. 全体的 暗め 映像. だけど 車内 人物 撮る 時 窓ガラス 越し 撮っ 草木 街灯 光 写り 込ん フロントガラス 見える 世界 光 繋がっ 見える 所 とか 眠く 目 涙 溜まっ てる ああ やっ 見える よ ね とか リアリティ 映像 楽しめ まし. ショー 中 演出 方法 とか. 普通 思いつか でしょ ？. ゴズリング 脳内 超人 ね. ダークファンタジー ジャンル 中 噛み砕き きれ 部分 点数. 次 作品 期待."}, {"rating": 3.5, "content": "ライアンゴズリング 脳内 性癖 覗い 気分 なれる 作品. とにかく 映像 幻想的 綺麗 それでいて どこか 底 知れ 不安 感じる 全体的 静か 暗い. 不思議 シーン ばかり 分かり にくい かも しれ けど 要は 《 世間 見捨て 救い 町 縛ら 続ける 人たち 解放 》 話. たぶん 母親 職業 とか そんなに 意味 笑 恐らく ライアンゴズリング 大昔 流行っ フリーク ショー グロテスク 見世物 とか そんな 世界観 好き 思う 全体的 レトロ 雰囲気 好きな人 かなり 好き タイプ. みなさん 言っ てる 確か レ フン 影響 受け ひしひし 感じる けど よく 分から のに 魅力 的 世界 観 引き継げる すごい じゃ 音楽 映像 センス いい 次作 期待 たい."}, {"rating": 2.8, "content": "おもしろく. 収穫 ベン・メンデルソーン 上手い 下手 よく わから 歌 変態 ダンス 見れ. あと 黒髪 シアーシャ・ローナン 可愛い クリスティナ ちゃ 魅力的."}, {"rating": 3.5, "content": "シアーシャローナン 好き んで 鑑賞 まし 恐ろしく 暗い 映画 ツインピークス っぽい デビットリンチ 監督 ？ 調べ たら まさかの ライアン・ゴズリング 監督 2度 ビックリ. シアーシャローナン じゃ なけれ 見る 事 映画 でし 懐かしい ツインピークス ファン ハマる かも ？."}, {"rating": 2.4, "content": "ゴズリング 監督 デビュー作 色 鮮やか ポスター 惹か どんな 観 観 けど 映画館 美術館 やっ そう 映画 思っ. 映像 綺麗 だけど 作り上げ 感 すごい 誰 赤 緑 ライト なんて 持っ てんねん 映像 美 補色 取り入れよ 必死 すぎる 伝わっ. なんか いろいろ 詰め込ん けど 説明 少なく 中途半端 全部 放ったらかし ショー 壁 結局 どう Bully どっか 来 マシーン オープニング だけ 雰囲気 別物 クレジット 字体 なぜ 選ん 不思議 たまらない. こういう 暗闇 なか 鮮やか ライト 映像 大好物 だから 好き たかっ ダメ ストーリー すぎ すごく 眠かっ."}, {"rating": 4.4, "content": "全く 面白く ストーリー むちゃくちゃ 意味 分からん. だけど 哀愁 陰鬱 感 …. ゴズリング って 演技 通り こんなにも 破滅 的 終末 的 思考 持っ たん ね. ヒロイン役 子 美人 のに 報わ 観 変 気持ち. 夜 ばかり 映像 昼 すら 暗い. 登場人物 全員 闇 すぎ 希望 クソ もんじゃ. リンチ っぽ 感じ 全然 つまらない 映画 けど 数 瞬 取り 憑かれ そう. 救い オチ 感じ くらい 麻痺 けど 少し ニヤ け しまう. 人 オススメ たく 観 たく 奇 作 けど 嫌い じゃ."}, {"rating": 3.5, "content": "どんなに 悪夢 様 シーン 色彩 とても 綺麗 炎 緑 ネオン 水 中 どれ とても カラフル とても 好き 映像 リンチ 世界 少し 似 ストーリー 雰囲気 楽しめる 映画 思う."}, {"rating": 3.2, "content": "レ フン 二番煎じ だろ ていう 想像 粉々 粉砕 ごりごり ゴズリング 映画."}, {"rating": 3.1, "content": "ライアン ゴス リング 撮っ み たい 世界観 まさかの ファンタジー 系 驚い. こんなに トガリ 内容 自分 演じ ほう 良かっ 思っ ちゃっ."}, {"rating": 4.3, "content": "ああ やばい 大好き. この世 終わり 暗い 廃墟 湖 沈ん 町 不気味 殺人 劇場 幻想 的 音楽 ネオンサイン 美しい 芸術 的 映像 見せ くれ. 映画 描か 世界 現実 幻想 境目 なのか 方向 感覚 見失っ 気分 すごく 良い 劇場 シーン すごく 印象 的 でし あと 予告 街灯 灯る シーン すごく 好き. 個人的 全て ド ツボ 説明 少 ない分 自分 想像 広げる 色々 解釈 取れる 結局 沈ん 町 意味 ゴズリング 監督 伝え たかっ. 映画 出会え 感謝 美しい 映像 美 ありがとう 素晴らしい 映画 でし."}, {"rating": 3.1, "content": "良い 俳優 良い 監督 限ら. 作品 案 出さ 時 仮題. How to catch a Monster. 現代 ダークファンタジー 制作 発表 わけ けど 蓋 開けれ ゴズリング フェチ 映画 かなっ. ゴズリング って 母親 大好き わ. マザコン 的 子宮 還る 的 そういう 要素 ふんだんに 盛り込ま レ フン 作品 カルピス 薄め みたい じゃん 思う 部分 つつ ゴズリング 頭 中 観 だけ 価値 ファン 思う ... ただ ね マットスミス ビジュアル 最高 かっ ちょい."}, {"rating": 3.0, "content": "荒廃 街 デトロイト 刺激 ライアン・ゴズリング 監督 脚本 らしい 所謂 マスターベーション 的 自己満 作品. ただ 色彩 使い方 ゎ 美麗 デッドプール 街 託し 人 心理 例えば 諦め 欲望 廻る ストーリー ゎ 悪く いっ 面白く. 役 選び 下手 立ち位置 少し 分かっ 様 気 目的 シアーシャ 汚れ 顔 美しかっ 良し しよ ♥. ある意味 本日 ＝ 13日 金曜 相応しい 作品 かも. v ^- ゜."}, {"rating": 3.8, "content": "[ 湖底 引きあげ ]. ライアン・ゴズリング 初 監督 作品 ロスト・リバー 経済破綻 ゴーストタウン 化 てる 街 暮らす 家族の物語. たしかに 感想 多く 人 おっしゃる 通り 一緒に ドライヴ オンリーゴッド 制作 レ フン 監督 影響 リンチ 悪夢 的 映像 見える. 確か 表面 そう 見える. だけど 自分 感じ 印象 少し 違っ. 映画 撮影監督 ブノワ・デビエ 人物 人 作る 空気感 方 感じ. ブノワ・デビエ 昨日 書い アレックス ギャスパー・ノエ 作品 多く 手がけ ロスト・リバー ネオン 感じ 人物 映し 方 やはり ブノワ・デビエ 作る 映像 感 感じる. 後半 カメラ 横 人物 縦 撮り方 アレックス まし ね. それと ロスト・リバー 前 にあたる 時期 ハーモニー・コリン スプリング・ブレイカーズ 』( 個人的 傑作 ブノワ・デビエ 撮影 今作 雰囲気 感じ. 前半 一瞬 ハーモニー・コリン 頭 よぎっ せい かも しれ. 個人的 思っ てる 事 ブノワ・デビエ 映像 感 色 構図 人物 心の内 側 見え くる 美し 事. 今作 美し ライアン・ゴズリング 豊か 感性 種 ロマンチック 描か. 映像 素晴らしい けれど 前半 後半 出 くる キャラクター 達 自分 好む 重層 的 感情 持っ てる 感じ. けれど 後半 主人公 呪い 解く 湖底 引きあげ 時. ライアン・ゴズリング 自身 深く 深く 潜っ 末. ついに 湖底. 映画 引きあげ. そんな 風 見え."}, {"rating": 4.0, "content": "ゴズリング 色 全開 作品 色気 滲み 出 てる ストーリー つまら 好き かっこいい."}, {"rating": 2.0, "content": "レフ ン リンチ っぽ. 母親 ナゾ 職場 貯水池 しずん 街 サディスティック ガキ大将 謎 つながら 映像 切り貼り みたい 印象. 雰囲気 先行."}, {"rating": 4.3, "content": "こりゃ ～ 凄 げ ぇ ～　 ゴズリング 頑張り まし. まさか 作品 作れる 思わ 素晴らしい 色彩 ストーリー レ フン 感 映像 カット 空間 間 リンチ じゃん. レ フン 監督 映画 出演 色 使い 感覚 かなり 影響 でしょ 奇抜 すぎ 真似 しよ 思っ 出来 レ フン 世界. しか ～ レ フン 監督 作品 言わ たら 信じ かも しれ 程 日常 非 日常的 奇妙 完成度 高い. 町 ダム せい 河 湖 人気 ミュージアム 湖 底 ローン 残っ 家 立ち退く ？ 廃墟 家 銅管 外し 売る 少年 廃墟 町 牛耳る クレイジー 輩 高利貸し 銀行 所長 変態 スプラッタ 劇場 おのおの 人間ドラマ リンチ 劣ら ストレンジ. しかも ヒロイン シアーシャ・ローナン 採用 見 手 魅 かれ 感 押さ まえ ね. 作品 フォロー レビュー 知り フォロー 感謝 僕 魅 かれる 世界 作っ ゴズリング 拍手. ゴズリング 好き 監督 今後 注目."}, {"rating": 1.0, "content": "ダーク カラー ✖ ️ カラフル カラー ダーク ストーリー グロ ただ カメラワーク おしゃれ ライアンゴズリング 好き そう ー."}, {"rating": 3.3, "content": "ライアン・ゴズリング 俺 才能 爆発 ちゃっ いい すか みたい 作品."}, {"rating": 3.7, "content": "すごく 気 映画. ゴズリング こんな 世界観 好き ？. めっちゃ ファンタジー 役者 素晴らしい 登用. 色々 解釈 散りばめ はず けど 読み取る 難しい 思う. 恐竜 謎 … …."}, {"rating": 3.8, "content": "イアン 出演 たら 観 思う 普段 観 タイプ 映画. 独特 カメラワーク ドキュメンタリー っぽく 感じ ファンタジー のに ちょっと リアル あと 色彩 スプリングブレイカーズ みたい. 荒廃 街 主人公 悲惨 状況 観 てる 辛かっ けど 恐竜 出て 来 かなり テンション 上がっ イアン すてき. ボーンズ 10代 って 設定 ビリー 若く きれい すぎ."}, {"rating": 3.1, "content": "すん ご い変 映画 ファンタジー いえ シアーシャローナン ねぇ. ライアンゴズリング って こ ゆの 好き ね."}, {"rating": 1.5, "content": "挿入曲 良し. ピンク ネオン 印象的. ストーリー展開 カメラワーク 自分 好み. ゴス リング 本人 出れ いい のに."}, {"rating": 2.0, "content": "センス いや … ？ 最後 わから けど 普通 退屈 映画 でし 幼馴染 目 色 グリーン かわいい."}, {"rating": 3.7, "content": "退廃 的 サディステック 世界観 演出 アート 性 高 感じ させ 監督 やり たい 表現 たら ハマっ 感じ レ フン 監督 パクリ 言え 押しつけがましい 挿入歌 センス 悪いこと ダンス ゴズリング 変態 かも しれ."}, {"rating": 3.4, "content": "ライアン・ゴズリング 初 監督 作. 師匠 ニコラス・ウェンディング・レフン 監督 映画 作っ やる. 気概 ひしひし 伝わっ くる 内容. 不気味 電子音 サウンド 流れ 赤 青 ネオン 印象 的 ストーリー 内容 観客 理解 気 全く あたり レ フン 監督 オンリー・ゴッド. そっくり おっさん 急 熱唱 だす とか ね. 正直 レ フン 監督 新作 ～ すと 言わ 観 たら 普通 騙さ そう レ フン っぽい （笑）. ストーリー よく 分かり ませ 映像 美 楽しむ 系 作品 でしょ. オンリー・ゴッド ピン 来 人 おススメ."}, {"rating": 3.0, "content": "正直 少し 辛く 場面 映画 けど 観 なけれ よかっ そんなに 真剣 観 雰囲気 だけ 観 いい 映画 思い 意味 メッセージ 考え 観 まし 後味 そんな 悪く 初 監督 ライアン とても 楽しん 作っ だろ 感じ ♪."}, {"rating": 3.0, "content": "ライアン・ゴズリング 初 監督 作品 感性 分かり やすく 出. ストーリー 自体 決して 面白く. ただ 共演 面々 集結 映画人 作る 映画 なぁ って 仲良い だろ なぁ って だけ なんか 嬉しく. 予備 知識 あまり 入れ 鑑賞 エバ・メンデス 出 時 思わず 声 出. 中でも 出演 嬉しかっ 俳優 ベン・メンデルソン. どこか ゲイリーオールドマン 風 顔立ち 独特 喋り 方. 名もなき塀の中の王 本当に 必見. 光 使い方 まさに ニコラス・レフン 節. 頭 考え 鑑賞 いけ 珍 作 ？. アート 映画 オンリーゴッド 良く 似 作品. ショー 歌 シーン とか. 独特 雰囲気 すごく 好き. 次回作 期待."}, {"rating": 3.0, "content": "映像 だけ 良い. だけ 面白い 思い付き 場面 集め それら 繋がり うまく 作れ 感じ. 俳優 いい 思う カメラワーク とか 色彩 とか 構図 かも すごく いい 演技 だって 取り だて 悪い. 良く そう のに なぁ って 思っ しまっ."}, {"rating": 2.9, "content": "序盤 燃える 自転車 シアーシャ・ローナン 素敵 以外 盛り上がる 所. あからさま ウェディングレフン デビッドリンチ 作風 感じ 話 深い 深く 感じ 先 監督 浅い 表 膜 すくっ 思え. 湖底 沈ん 街 拾い上げる 事 呪い 解け しまっ 母親 風俗 ？ サービス よく 分から シェル 装置 入る 事 断片的 色々 シーン 思いつい 1つ 映画 映画. 確か 現代 貧困 母子家庭 現実 的 社会問題 メタファー 入れ てる 分かる けど だからといって いい 作品 思う どう クリア 方 大事 そこで よく 分から 宝物 持っ 解決 とか 余りに 現実 的 興醒め."}, {"rating": 2.6, "content": "いろいろ 突拍子 すぎ 終始 ？ ？ って 感じ. あらすじ とか テーマ おもしろ そう けど なあ 残念."}, {"rating": 2.8, "content": "先 ココ あらすじ 読ん 観 方 分かり易い. 人気 俳優 初 監督 けど 結構 グロイ ダーク 世界 観 持つ 人 今後 こんな 感じ あろ."}, {"rating": 2.0, "content": "あやふや うやむや モヤモヤ. なんだか わから. ストーリー 繋げ. 行っ 来. 進ん だり 戻っ. だけど 映像 すごく 綺麗. 繊細 緻密 美 美 美. 一つ 分かる. 悲しく 場面 たくさん."}, {"rating": 2.0, "content": "だめ みれ. なんだか 眠たい いつか もう一度 ちゃんと チャレンジ たい."}, {"rating": 3.2, "content": "ゴズリング 美青年 有名 映画 たくさん 出 けど レ フン リンチ みたい 美しくも 陰湿 映画 作り たい ね すごく 惹か まし. 黒髪 シアーシャローナン とても 美人."}, {"rating": 1.0, "content": "難し すぎる 芸術的 だし 廃墟 示さ てる けど 全然 わかん パッケージ 惹か しまっ."}, {"rating": 3.3, "content": "ライアン・ゴズリング 初 監督 作品. 結論 言え. よく 見る よく わから 夢 雰囲気. たい わかり ませ. お話 語る 気 なんとなく 感じ. 全編 通し 言える 画 切り取れ 様 場所 多い. 切り取れ ね. やはり 映像作品 見る 編集 恐ろしく 下手. 母親 よく わから 仕事 始め あたり 微妙 推進力 出 始める …. 悪趣味 言い 切れ 微妙 グロ. やっぱり 全編 通し どれ あまり 振り切れ 中途半端. 最後 最後 微妙 スカッ しない. クレジット 後 街灯 演出 奇 衒っ よく わかり ませ 別 上手く よ ？. 含め イケてる 風 演出 申し訳ない けど 多分 イケ. キャラクター よく わから 本当に. ブリー とかいう チンピラ みたい やつ 生理的 無理 でし ライアン・ゴズリング 自身 演じ いれ 印象 違っ かも. ライアン・ゴズリング プライベート お相手 エヴァ・メンデス プレイス・ビヨンド・ザ・パインズ 共演 ベン メンデル ゾーン 面々 またまた 微妙 演技 終わっ しまっ 気 ベン メンデル ゾーン 変態 ダンス よかっ ね. 話 最早 言っ しまっ いい. こういう 作品 １ 時間 半 とか じゃなくて ３ ０ 分 ぐらい 作品 腹いっぱい よ. ニコラス・ウィンディング・レフン 色 使い デレク・シアンフランス 雰囲気 だけ 貰っ よく わかん もん 作りました 趣. ライアン・ゴズリング 家 車 燃え 画 上手く 作る 監督 評価 伸ばし いけ いい 思い （ 白目 ）. 大好き 俳優 全否定 気 ませ けど."}, {"rating": 2.0, "content": "ゴズリング 観. 何だか さっぱり. サスペンス 様 思っ たら そう. 結局 ストーリー 面白い 面白く わから ？. 様 映画 雰囲気 感じる かも しれ. 確か 後半 音楽 映像 引き込ま はした 先 どんでん返し 期待 そう かも しれ どんでん返し. 台詞 意味ありげ けど 意味ありげ 以上 捉え メッセージ性 感じ取れ. ドライヴ 感 けど 雰囲気 だけ."}, {"rating": 2.7, "content": "ー 所々 見入っ ちゃう シーン けど ね. 総合的 あんまり なぁ. 世界観 嫌い じゃ."}, {"rating": 3.7, "content": "キライ じゃ 残念 寧ろ 好き よ ご ずり … 笑. 独自 世界 観 映像 美 イリュージョナルサスペンス マルホランド Dr 思い出す 映画 トリック アート. ファンタジー 要素 せい トンデモ 展開 流石に アーティスト らし 美意識 感じ とても 重要. 実験 的 感じ 応援 今後 期待."}, {"rating": 1.0, "content": "ＤＶＤ 鑑賞. 所々 一 球 外し 独特 オシャレ 感 出 見える すべり っぱなし とにかく 苦痛 正直 そんな どう いい もっと わかり やすく ほしい 突然 踊り だす シーン 一番 寒かっ. ドライヴ 影響 強い らしい 面白く 自分 にとって 面白い はず."}, {"rating": 3.0, "content": "映像 美 凄い. 一瞬 一瞬 こだわっ 取ら 印象 受け. 一方 ツッコミどころ 多い 映画. セリフ 音楽 演出 解除 施錠 やり取り 微妙 もう少し 深め くれ たら 好み のに ー."}, {"rating": 3.8, "content": "ライアンゴズリング 初 監督 作品 やはり レ フン 監督 影響 強く 物語 静か 進行 いっ. レ フン 作品 好き 楽しめる."}, {"rating": 3.2, "content": "ライアン・ゴズリング 監督 第 1 作. 独特 世界観. 経済 破綻 廃れ 街 鉄 くず 集め 生計 たてる ボーンズ. 隣 住む ラット ボーンズ 母親 家賃 払え ビリー. ボーンズ ブリー チンピラ 鉄 くず 牛耳っ 街 出る 思い入れ 街 留まる. ダム 建設 街 一部 池 沈め 街 にまつわる 呪い 探索. 様々 思い 錯綜 人間ドラマ. 人間 模様 描か. ラスト 切ない 感じ でし. 撮影 方法 音楽 とか 監督 奮闘 感じ 伝わっ. 意外と 引き込ま. 夜会 みたい 怪しかっ. セリフ メッセージ 伝わっ. なぜ クリスティーナ・ヘンドリックス シングルマザー 役 似合う. 奥さん 登場."}, {"rating": 2.9, "content": "ドライヴ オンリーゴッド 後 見る 映像 魅せる 映画 見劣り しまう 好み 思う 話 内容 薄 いす."}, {"rating": 2.6, "content": "レ フン 感 バリバリ 見え まし けど ライアン 見せ たかっ だいぶ 理解 難しかっ ^^;."}, {"rating": 1.8, "content": "よー わからん. ってか 時代 背景 わからん. 今 なのか ちょっと 先 未来 割と 遠い 未来. なんで 荒廃 街 居座り 続ける かも 謎. あんな 危ない 奴 野放し てる 謎 （ しかも すごい 弱 そう ）. ママ 働く グロテスク ショー エロ なぜ グロ よー わからん. 2時間 映画 ちょっと 長め ロックバンド MV とか たら よかっ じゃ ？. MUSE とか へん."}, {"rating": 3.5, "content": "自分 好き 色 絵の具 出し み 混ぜ 塗り 重ね み まし. そんな 風 感想 一番 最初 湧い 映画. 監督 デビュー作 まるで 自ら 自己紹介 気. レ フン っぽ デヴィッド・リンチ っぽ ギレルモ・デル・トロ っぽ. ライアン・ゴズリング 自身 インスパイア 監督 特色 散りばめ 作品 個性 ないっ けど やはり 本人 激推し レ フン 監督 二 番 煎じ 拭え 少し 残念. ただ 二番煎じ レ フン 監督 感覚 センス 半端 ぶっ 飛ん 簡単 模倣 思う. レ フン 監督 っぽ 一方 （ インタビュー 記事 読ん 上 理解 けど ） ストーリー 性 ある程度 意味合い 込め 差別 化 ライアン・ゴズリング っぽ 言える. 中盤 ダンス シーン レ フン 監督 恐らく 入れ だろ （ 何となく きみに読む物語 通ずる 感じ ）. 監督 第 1 作 目 やはり インパクト 欠け 期待 下回る けれど 機 洗練 ライアン・ゴズリング らしい 映画 作り出し くれれ 楽しみ. 一つ 言う レ フン 監督 いっぱい いっぱい 芸術的 センス 磨き 上げる いい けど 個人的 オンリーゴッド 路線 ドライブ 路線 目指し 欲しい けど 笑."}, {"rating": 2.4, "content": "たかっ よく 分から 映画. ただ シアーシャ・ローナン 可愛い."}, {"rating": 4.0, "content": "奇 作 ライアンゴズリング 独特 美意識 思う存分 味わう ダーク 中 ロマンティック 感じる 内容 映像 印象的 スタイリッシュ キャスト みんな キャラ立ち まし."}, {"rating": 3.5, "content": "雰囲気 設定 悪く. どう 伝え たかっ がよく わから. 呪い とい ？ って 感じ. 映画 世界観 独特 面白 引き立て てる. ライアン・ゴズリング 出演 オンリーゴッド ドライヴ ものすごく 近い 雰囲気 映画. だから 観 世界観 魅力 魅入っ ストーリー 面白い 別."}, {"rating": 2.0, "content": "観 次に 進め 気 ﾟ□ﾟ) …. ライアン・ゴズリング 初 監督 作品. 最初 発言 気 ください. ゴズリング 初 監督 作 あまり 話題 たぶん アレ なんだろう 思い 鑑賞 アレ って (・_・) ？･･･. 印象 残る 映像 音楽. 音楽 かなり 良かっ ね. オリジナリティ 溢れる センス 映像 美. ～. レ フン ごっこ ￣ー￣) ノ ☆. そのほか 好き 監督 オマージュ 嬉し そう 散りばめ 無邪気 好感 さえ 持てる よ ゴズリング 君 ´∀`)/ まぁ いい でしょ. オレ 考え カッコ いい 思う 映像 満載 ！). ただ お話 ･･･. なんだか わからん (; ゜ ∇ ゜ ハイ ？ ナニ ？. あまりに 雰囲気 先行 型 過ぎる だろ (´Д｀) ﾊｧｰ. 早速 酷 ｺｸ ろうと 思っ ･･･ φ(．．) ｶｷｶｷ. ゴズリング 君 言い分 聞い やろう. 寛大 心 今作 監督 インタビュー 見 み. 空想 的 たかっ. 言葉 何度も 口 ゴズリング 君. 空想 空想 言わ. つっこむ 気 失せる だって ･･･. 空想 ね (* ゜ ▽ ゜ )/☆ like this. 映像 とても 印象的 センス 感じる だの 音楽 とても イイ だの オマージュ 映画 愛 感じる だの イメージ 先行 型 だの 物語 キテレツ だの 予告編 95分 だけ だろ ガキ リアル ガキ 過ぎる だの シアーシャ・ローナン 相変わらず ファンタジー ･･･ いろいろ 言っ まし (← 言っ ？) そんな 細かい どぉ いい. 面白い ？ 面白く ？. 結果 … やっぱり アレ でし ね ☆(← 伏線 回収. つまんない (・∀・) ど 直球."}, {"rating": 2.9, "content": "ゴズリン だいぶ 頭 おかしい 95分 クソ 長く 感じる だいたい 内容 オンリーゴッド ゴズリン カラオケ 行き たい なあ."}, {"rating": 2.8, "content": "ライアンゴズリング 初 監督 作品 なんとも 言え 感じ … ハイセンス すぎる ただ 単に 意味 不明 だけ なのか 伝わっ こ …。."}, {"rating": 2.0, "content": "ストーリー 2. ビジュアル 7. キャスト 5. 音楽 4. 芸術性 5. 時代 性 6. 個人 点 3."}, {"rating": 4.3, "content": "映像 音楽 とてもとても おしゃれ. 緊張感 不気味 孕み 美しい 映像 静か 物語 進ん ラスト 向かっ だんだん 加速 感じ 良い. ベン・メンデルソーン 不思議 色気 すごく 惹き つけ. エヴァ・メンデス 素敵. 自分 奥さん あんな 役 やら ってな 素敵だな. 全体的 ナイス キャスティング."}, {"rating": 2.0, "content": "ライアン・ゴズリング 初 監督 作品. 撮り たい 撮っ てる 思う けど 正直 よく 分から …. それに 作品 雰囲気 オンリーゴッド 近い 感じ まし. 母親 バイオレンス カラオケ !? 笑. なんか 二番煎じ みたい …. う～ やっぱり 演技 てる ライアン・ゴズリング 見 たい 本音 (。-∀-). けど 次回 監督 作品 期待."}, {"rating": 2.6, "content": "夏休み 終わり 夕暮れ 時 涼しい 風 吹い 憂鬱 映画 でし ね. 全く 理解 きん 照明 とか 美術 好き 知ら."}, {"rating": 3.3, "content": "ベン メンデル ゾーン 強烈. もっと いっぱい 見 たかっ 感 強く 残す 笑. 寸止め 感 満載 映画 笑."}, {"rating": 2.6, "content": "幼児 性 感じる 映画 一歩 恐怖 狂気 描か 残念 テレンスマリック リンチ ギリアム 貼り 付け 感じ. ローナン 可愛い 怯え 顔 可愛い. こう 思う 振り切っ てる リンチ 凄い."}, {"rating": 1.0, "content": "理解 しよう 何回 見 けど. うん って 感じ. モヤ っと. 暗く たい みる いい かも ね."}, {"rating": 2.0, "content": "ゴズリング 監督 鑑賞 世界観 作品 伝え たい わかり にく 過ぎる."}, {"rating": 3.0, "content": "ｱｰﾃｨｽﾃｨｯｸ 映像 演出 ✧. 終始 不気味 世界観. 唐突 来る ﾊﾞｲｵﾚﾝｽ ｼｰﾝ. ｺﾞｽﾞﾘﾝｸﾞ ﾊﾟｰﾄﾅｰ. ｴｳﾞｧ しっかり 出演 ♡. 全体 的 色 ﾚﾌﾝ 監督. Drive 似 雰囲気 ✧. 気味が悪く 理解 きれ. 独特 世界観 ﾃﾞｳﾞｨｯﾄﾞ・ﾘﾝﾁ 風 ✧. ｺﾞｽﾞﾘﾝｸﾞ 彼ら. ﾘｽﾍﾟｸﾄ. ｺﾞｽﾞﾘﾝｸﾞ 初 監督 作品. 残念 あまり 好み じゃ. 監督 務める. 作品 観 みよ 思い ✧."}, {"rating": 3.3, "content": "ハッキリ 言っ よく 分から 箇所 多々 面白く のに 映画 全体 通し 言え 不気味 雰囲気 色 使い 要 所要 所 流れる 音楽 惹き つけ 結構 楽しめ まし. 合わ 人 苦痛 思い."}, {"rating": 3.0, "content": "映画 言い たい 全て タクシードライバー 人 言っ てる じゃ. 途中 観客 当事者 いく 過程 見事 でし. ピンクパープル ネオン 頭から 離れ."}, {"rating": 2.6, "content": "夜中 一人 見 たら. 若干 眠れ. 不気味 すぎる. 世界観. 難しかっ."}, {"rating": 2.5, "content": "雰囲気 映画. インスピレーション 欲しい 人 もってこい. 時間 心 余裕 人 おすすめ (･∀･). 映像 美 音楽 2 5 評価. 内容 よく わから ゾ."}, {"rating": 1.7, "content": "コンセプト 面白い. 難しい. 明るく. 邦画 演技派 若手俳優 撮る 良 そう."}, {"rating": 3.4, "content": "撮り たい 撮っ 感じ 世界観 嫌い じゃ けど なんだか 全体的 散らかっ 印象 次回作 期待."}, {"rating": 3.0, "content": "A ホドロフスキー 息子 N W レ フン. レ フン 息子 R ゴズリング. 遺伝子 細胞 D リンチ チラリ. ライアン 映画 すき ね. ライアン 映画 とり たい ね. なんだか 偉 そう はじめてのおつかい 見 てる 気分 鑑賞. 俺 母性 覚醒. ダーク ネオン 彩ら 摩訶不思議 ファンタジック ビジュアルセンス 初 監督 思え ぬ 計算高 伺える けど 人間 暴力 性 描く ヘタクソ ライアン."}, {"rating": 3.3, "content": "ライアン・ゴズリング 初 監督 作 キャリア そのまま 反映 アーティスティック 小品. ストーリー 雰囲気 重視 語り口 ひたすら ダーク ダウナー. 明らか 好き嫌い わかれる 作風 ニコラス・ウィンディング・レフン デヴィッド・リンチ 影響 濃厚 漂っ. 映像 音楽 奇抜 キャラクター 造形 唐突 訪れる バイオレント グロ シーン 影響 模倣 方 良い かも. 映像作家 拘り 確か 感じ 独創性 個性 あまり 感じ 次作 期待."}, {"rating": 3.4, "content": "愛する ライアン・ゴズリング 初 監督 作品 種明かし リンチ 映画 みたい センス 抜群 沈ん いく 一方 日常 引きずりこま いく 感じ ぞくっと."}, {"rating": 4.5, "content": "デトロイト 郊外 荒廃 風景 捉え ショット おとぎ話 めいた 物語 親和性 素晴らしい ショット 連鎖 映画 的 虚構 支える 空間 ちゃんと 構成 ショット 物語 関係 現代 風景 中 西部劇 物語 展開 カーペンター 要塞警察 連想 レ フン リンチ 影響 受け 思わ 鮮烈 ビジュアル 第一 語ら がち けど 劣ら 監督 声 オブセッション 凄い 思う 拡声器 雄叫び 片耳 聴こえ 男 喋ら 祖母 ショー 絶叫 唇 無い 男 声 音 にまつわる 要素 多数 登場 ライアン・ゴズリング 映画監督 才能 感じ オブセッション 映像 リンク 点 クライマックス 半 透明 人 型 容器 シェル 閉じ込め クリスティナ・ヘンドリックス シェル ロック 開ける リモコン 持っ ベン・メンデルソーン 立場 逆転 イアン・デ・カーステッカー マット・スミス 対決 顛末 並行 編集 見せ 悪役 側 メンデルソーン スミス 最期 まるで シェル 閉じ込め 表象 聴覚 完全 奪わ メンデルソーン 水中 没し 狼 雄叫び あげ マット・スミス 音 オブセッション ここに極まれり."}, {"rating": 3.3, "content": "おい ボーンズ アアアア ～～. 過去 関係 今 さびれ 町 なのか. 町 だけ じゃ 人 影響 てる. タクシー運転手. よく 家 燃やさ 気 まし 静か 所 方 だろ けど どこか 不気味. なぜ ボーンズ ブリー 狙わ 町 固執 離れ. ＴＶ アメリカ 思う 実際 事 ガス 出る 町 土地 そういう 体調 悪く 人 続出 離れ 人 関わら わずか 人 残り. 生まれ 育っ とこ 話し まし 地図 上 もう 無くなっ 町 住み 続ける 話. 環境 状況 違え ど ボーンズ 似 もん かも. それと 名前 変 よ ね ブリー とい 男性 フェイス 名前 他 気付い かも しれ ませ. 意外 近い 町 ね ｗ. ＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿. イアン・デ・カーステッカー ♠ ボーンズ. シアーシャ・ローナン 🔴 ラット. マット・スミス ♠ ブリー （ ボーンズ 狙っ ）. エヴァ・メンデス 🔴 キャット. クリスティナ・ヘンドリックス 🔴 ビリー （ 女性 ）. １ 回 目."}, {"rating": 3.5, "content": "ビジュアル センス いい カメラ スタイル すら 感じ １つ １つ 撮り方 かっこいい ライアンゴズリング 撮っ てる 考える やはり かっこいい. とある 退廃 都市 みたい 広い アメリカ 一部 みたい 映画 割と 弱い 加え デヴィッドリンチ みたい 映像 感覚 風 風 ストーリー 性 作品 みたい SF サスペンス ホラー 思っ ハマっ 物語 展開 １つ １つ 追う けど やっぱり 謎 謎 まま リンチ 違う いや 難し すぎ 自分 わから だけ かも しれ. シアーシャローナン 出て すごく おまけ かわいい."}, {"rating": 1.0, "content": "背景 設定 良かっ だけ 残念. 映像 とか フォント ドライブ 影響 受け そう."}, {"rating": 2.0, "content": "全然 内容 思い出せ 自分 驚く 頭 入っ 来."}, {"rating": 4.0, "content": "OP ずば抜け センス いい 黒 基調 血 ネオン 炎 美し 際立つ 川 ちょっと はみ出 電灯 光る シーン もう たまら 音楽 良い ただ レ フン 映画 もう ちょっと ゴズ らし さっ 見 たい ストーリー ちょっと 荒削り ....... 今後 期待 大 作品."}, {"rating": 2.5, "content": "これぞ ミニシアター 言わ ばかり マニア 向け 雰囲気 好き. 映像 美しく 残酷 シーン さほど 恐怖感 感じ. ゴズリング 持つ 独特 負 要素 本作 ひしひし 感じ. 一体 どんな 人生 歩ん だろ 毎回 思う. シアーシャ・ローナン 目当て でし 選ぶ 映画 個性 的 多い なぁ."}, {"rating": 3.6, "content": "ドライヴ オンリー・ゴッド 主役 ライアン・ゴズリング 初 監督 作品 どんな もん ？ 思っ 鑑賞. 独特 色 使い とか やはり レ フン 監督 作品 通ずる 多数 よ ね 他 レビュアー 方 指摘 おら 通り リンチ っぽい 感じる （ 音楽 使い方 とか オッサン 変 ダンス とか ね 一一 ).......）. 巨匠 作品 ワケ わかん 場面 なんか 深い 意味 だろ とか さすが ○ ○ 映像 美 とか 思っ もらえる だろ けど ゴズ 監督 今 マネ てる だけ だろ って 言わ ちゃう だろ. 個人的 映画 好き. ダム 沈ん 町 とか ツボ よ ね. ガールフレンド 役 シアーシャ・ローナン 凄く 好み. （ オープンカー 特等 席 乗せ ドライヴ シーン 怖い 笑える かっこいい センス ゴズ 監督 オリジナル 感じ まし ）. あと 小 悪党 ブリー 佇まい 闇金ウシジマくん 通ずる 怖 感じ まし まさか ゴズリング ウシジマ くん読 でる 思え けど ('_'). 闇 飲み込ま そう 主人公 無理やり 行動 打破 しよ ストーリー 好き. とにかく ゴズリング 第 一 回 監督 作品 とても 楽しめ まし. 今後 どんどん 作っ ほしい 期待."}, {"rating": 2.0, "content": "子役 上がり かっこ 良く 演技 達者 作品 選び センス いい ライアン・ゴズリング まさかの 脚本 担当 監督 デビュー作 良かっ 監督 業 まだ おぼつかない 制作 完璧 恐ろしい よ."}, {"rating": 3.0, "content": "全体的 美しく ダーク 歪ん しまっ 現代 誇張 脅迫 的 閉鎖 感. けれど むかっ ゆく 元気 すこし もらえ かも. ﾗｲｱﾝ・ｺﾞｽﾞﾘﾝｸﾞ ココロ 中 ちょこっと 覗け 気 ☆* ﾟ."}, {"rating": 2.2, "content": "全く 理解 出来 …. 所々 謎 とか 全く 回収 よく わから まま 終了. 自分 合わ みたい."}, {"rating": 1.5, "content": "ゴズリング なぜ コレ 撮り たかっ 最後 分から. 悪趣味 支離滅裂. 種 こだわり 分かる けど 模倣 しか 見え オリジナリティ 感じ. 期待値 高かっ 余計 残念."}, {"rating": 1.3, "content": "あらすじ 読ん 興味 湧い 鑑賞 大まか ストーリー あらすじ 通り 見 思っ 下記 通り. 映画 見せ たい 言い たい 人たち てる たい 何故 そう. 抑揚 無い 展開 淡々 続く よく 分から シーン 連続 眠く 眠く 台詞 流し 見. 出 くる 女優 皆 美人 シアーシャローナン 美しい しい あげる 見所 だけ. ちょっと 映像 美 こだわり 過ぎ 意味 不明 映画 仕事 上 撮影 大変さ 身 もっ 知っ 映画 作る 人たち 心底 尊敬 ただ やはり 映像 美 だけ じゃ 映画 成り立た ね. 心 時間 ゆとり 最後 観 けど 何度 途中 消し かけ."}, {"rating": 3.4, "content": "ゴズリング 監督 色 使い方 とか 音楽 雰囲気 ウィンディングレフン っぽかっ. シアーシャローナン 好き わ～."}, {"rating": 3.9, "content": "ライアン・ゴズリング リンチ 監督 マルホランド・ドライブ 撮っ 作品 もう 好き嫌い アレルギー 出 くる 方 おら 思い リンチ 的 だけ 明確 レ フン 監督 ワールド 混じり 合っ 独特 世界 広がっ 間違い."}, {"rating": 3.5, "content": "言い い事 わかる 以外 物語 推進力 オリジナリティ そんなに 感じ. だけど それでも 愛し ゴズリング 嫌い なれ ぜ ☆. あと フェイス フェイス エグ すぎ 笑っ ちゃう."}, {"rating": 3.1, "content": "ライアン・ゴズリング 初 監督 作品 映像 美し 独特 雰囲気 凝っ 音楽 なんか 凄く 好み 良かっ それら 繋ぐ ストーリー 全く ちぐはぐ 状態 理解 不能 クリスティナ 色気 シアーシャ アンニュイ 透明 感 素敵."}, {"rating": 2.6, "content": "ライアンゴズリング 監督 デビュー. リンチ 当然 レ フン 影響 色濃い 作品 観る 2人 世界観 いかに 独特 模 そう しか 見 よく わかる. 湖 底 沈ん 村 呪縛 解く 自ら 変化 為 課し 儀式 呪い なんて 最初 自由 為 きっかけ 自分 作っ って 事. 今 生活 幸せ 自分 分かり つつ 周り せい 変化 恐れ 現状維持 選び 自ら 抜け出そ 人々 メッセージ."}, {"rating": 2.8, "content": "やり たい 感じ 分かる 結構 よく 出来 てる 思う. 綺麗 映像. 後半 リンチ っぽい 感じ. 僕 そんなに デビッド・リンチ 好き ツインピークス 開始 3分 観る 止め 映画 僕 好み 無い なあ. ふわふわ 話 進む 耐え けど 悲惨 展開 続く 見 感情移入 過ぎ つい 停止 ボタン 押し しまう. 僕 自分 客観 視 生きること 出来 タイプ せい 映画 観る 時 作品 距離 置か キャラ 同体 化 観 しまう 傾向 故に こういう 辛い 人生 送る 人 主役 厳しい 自分 人生 様 直視 難い. スーパー 無茶苦茶 強い 奴 銃弾 雨 平然と 掻い潜っ 敵 倒す 様 作品 安心 作品 世界 没入 俺 無敵 部屋 ボッコボコ 破壊 全能 感 浸. ハイ とにかく 酷評 酷く 思う 好きな人 好き 作品 思う."}, {"rating": 2.1, "content": "ライアン 映画監督 映像 屋 方 いん ぢ ゃない. 松本人志 的 自己満 作品 笑. シァーシャ 為 鑑賞 ◎."}, {"rating": 4.0, "content": "デビッド・リンチ 的 映像 音楽 少年 成長物語 束縛 脱出 財政破綻 ハリケーン 廃墟 化し 米国 南部 湿気 空気感 出 くる 女性 全員 美しい （ クリスティーナ・ヘンドリックス エヴァ・メンデス 2 ショット 悶絶 ） ライアン・ゴスリング … やる なぁ."}, {"rating": 1.1, "content": "意味 わからん かっ. あー 外し. 綺麗 お母さん. ちょっと 暗い けど. 可愛い 幼馴染 ？. だけ."}, {"rating": 3.0, "content": "ライアンゴズリング 監督 なれ 世 女性 黙っ 映像 裏 塩顔 チラつい だけ 満足度 高い （笑）. 正直 予告 ドライブ オンリー・ゴッド レ フン 監督 影響 受け すぎ あまり 見る 気 いたん けど AoS フィッツ 作中 ボーンズ 出 てる 聞い 速攻 レンタル AoS オドオド イアン 男気 溢れる (?) 役 嬉しかっ ♡. まあ 内容 ね ね ！( 失礼 w. 考え 見る 吉 思っ なんと なーく 見 けど ボーンズ 呪い 解き 行く って 言っ シーン べ えええええええ ぇぇ コレ おろし ろ おおおおお おぉ って けど 興奮 さて 置き 尻すぼみ 感 （笑） 湖 ドカーーーン なれ やばく ね ？ ？ って けど … まあ そういう 作品 じ ゃないことはわかってたのでまあいいんですけどね … ね … ちょっと 残念. ただ 始終 くらーー ー 雰囲気 不穏 ピンク 燃え 落ちる 家 淡々 鳴る 音楽 ゴズ 兄 根暗 繊細 性格 み 気 ちょっと 嬉しかっ 初 監督 作品 次 楽しみ やっぱり ゴズ 兄 顔 拝み たい 次 ウディアレン ばり 監督 ＆ 主演 お願い m(_ _)m （笑）. ってか ゴズ 兄 って … 塩顔 よ ね ？ ？ カテゴライズ てる ？ （笑）."}, {"rating": 3.0, "content": "俳優 ライアン・ゴズリング 初 監督 作品. 序盤 しばらく 間 カメラ 取り 方 映像 役者さん 演技 いかにも 芝居 感 気 まし. 予告 ギャップ 大きく 個性 的 作品 でし (´>_<`). 正直 意味 分から 謎 部分 多く 理解 きれ."}, {"rating": 2.5, "content": "ライアンゴズリング 初 監督 作品. 難しい … 見 後 あらすじ 読ん ？ そう ゆう 話 ？ 思っ しまう ストーリー 上 説明. ライアンゴズリング 頭 中 どう ？ 雰囲気 ドライブ オンリーゴッド 近しい. 映画 見所 変態 オーナー 踊る シーン."}, {"rating": 3.0, "content": "難解 ？. 下手くそ ？ w. メタファー だろ けど イマイチ わからん. けど そんなに つまらない わけ じゃ w. もう一度 見 み たい けど ライアンゴズリング 監督 可能性 意外と 感じ まし. 1本 目 次に 期待."}, {"rating": 2.2, "content": "映画 フォトブック ？ 感じ だろ 凄く 意味 深い 感じ 結局 よく 分から まだまだ ゴズリング 境地 立て ´д` ;."}, {"rating": 3.5, "content": "雰囲気 けど …. 意味 しか 見え シーン ばっかり なぁ. ネオンピンク っぽい ライディング ドライブ 彷彿. 悪夢 み そう 映画."}, {"rating": 3.6, "content": "ドライヴ ブルー・バレンタイン 知ら 俳優 ライアン・ゴズリング 初 監督 作品. 画面 しか 力 入れ 難解 映画 思い 上質 ファンタジー小説 様 脚本 まし. ネオンカラー 色調 ディストピア 的 雰囲気 スプラッター ショー 好奇心 くすぐら グッド. ライアン・ゴズリング 紫色 好き ね 良き."}, {"rating": 1.0, "content": "360 ° パノラマ クソ 映画 どう 見 クソ. 友達 観 面白 見つける すら 困難 ライアンゴズリング 罪深い."}, {"rating": 3.4, "content": "ライアン 第 一 回 監督 作品. ストーリー とっても ダーク でし. 色 使い方 ドライヴ 似. ライアン らしい 思っ けど. 理解 がたい 点 幾つ. 母 仕事 先 一番 見 ずらかっ. 顔 切っ 血 浴びる 客 リアクション. 最高 怖かっ …. 新しい 作品 つくる. そちら 期待 たい."}, {"rating": 2.7, "content": "ライアン・ゴズリング 初 監督 作品. ライアン 大好き けど って 笑. もっともっと ミステリー ホラー 要素 強め 欲しかっ. 映像 すごく 鮮やか 綺麗 やっぱり レ フン 監督 感化 てる だろ なぁ 思う 盛り沢山 ドライヴ オンリー・ゴッド 垣間見 まし. もっと ロスト・リバー 沈ん 街 深く 掘り下げ 欲しかっ. ラブリーボーン 子 大人 一番 びっくり ラット ラット やっ ちゃう シーン もしか たら こいつ ちょっと 優しい じゃ ？ 思っ 自分 バカ."}, {"rating": 2.0, "content": "映像 綺麗 鮮やか 色彩 等 面白く 描か てる 一 映画 内容 緻密 語り部 浅く 感じる 展開 これだけ りな 荒廃 街 舞台 裏腹 様々 映像 美 魅せる 手法 凄い 独特 難 ライアン・ゴズリング 監督 たる 映画 撮ろ した 感 伝わる DVD."}, {"rating": 3.0, "content": "ライアン ゴズリング 脚本 監督. 初 監督 作品. ダークファンタジー らしい. わたし 理解 不能. 色彩 とか 音楽 とか 凝っ てる なあ っていう 印象 ちょっと 狙っ てる 感. ああゆう 系統 イケ る でしょ. 監督 俳優 ゴズ 好き ゴズファン 観 あか 妻 エヴァメンデス 出 てる よ."}, {"rating": 3.0, "content": "そういや こんな 昨年 見逃し 新作 棚 見つけ 借り. ライアン ゴズゴズ 初 監督 作. もう ギンギン レ フィン 影響 受け まくっ どっち って ドライブ オンリー・ゴッド 近い どこか 観念 的 ファンタジー. あと なんとなく デビット・リンチ （ 最近 ツインピークス はまっ てる けど ツインピークス 最高 面白く 無い ？ ） ぽかっ 他 こういう 見 気 なー. 世界観 って 言葉 好きな人 好ま 映画 かも しれ （ 割 悪意 込め ）. 描い 世界 ファンタジー けど ストーリー 自体 廃れ しまっ いく 世界 どう やっ 生き いく 難解 ご 安心. 現代社会 とか 撮っ デトロイト 街 背景 なんか 知れ もっと 面白い かも しれ けど 正直 中２ ？ いや 大 ２ 病 ぽい 思っ しまっ. あと 序盤 ちょっと ドキュメンタリー っぽい カメラ なぜ ？."}, {"rating": 3.3, "content": "ドライヴ ブルーバレンタイン 馴染み 俳優 ライアン・ゴズリング 初 監督 作品 ダークファンタジー 銘打っ けど リンチ 色 濃い ミステリー タッチ 作品 全編 色彩 映像 的 素晴らしい けど （ 撮影監督 ブノワ・デビエ 手腕 かも … ） 欲張り すぎ 感 ツッコミどころ 多い 雰囲気 素晴らしい 役者 監督 今後 期待."}, {"rating": 3.0, "content": "いろんな 影響 受け 結果 全部 やり たく 入れ み 形 説明 なし 見にくい みたい. キャスト とても よかっ シアーシャ・ローナン って あんなに かわいい ね. 先輩 次作 お願い よ."}, {"rating": 3.4, "content": "みんな大好き ゴス リング 初 監督 尖っ 作品 初 監督 撮れる 魅力 ひとつ なのか. レ フン リンチ 影響 置い とい 奥さん 出演 ちゃう いかが. 次 違う テイスト お願い ゴズ."}, {"rating": 3.2, "content": "不思議 映像 美. 変 感覚. ストーリー. もう少し わかり やすく. 一般 向け 欲しい. もっと 良い 映画 撮れ そう."}, {"rating": 3.7, "content": "ゴズ 兄さん 初 監督 作 クリスティーナヘンドリックス 美人 サーロイズローナン 可愛い エヴァメンデス 安定 美しい 暗かっ (´･ ω ∩`*)."}, {"rating": 2.9, "content": "ライアン・ゴズリング … あ いや ゴズゴズ 使い方 てる かしら 初 監督 … … 他 俳優 陣 センス まし レ フン 監督 引っ張ら すぎ じゃ でしょ ？ 結果 かなり 妖し げ 作風 ゾワゾワ どうも 二番煎じ 感 強く しっくり はき ませ. ひとつだけ 滅茶苦茶 ツボ … 女性 ジャスト サイズ 人 型 透明 カプセル 入れ … 男性 上 良い 的 シーン. … 斬新 思っ もともと 存在 プレー でしょ ね ？ ？. 自分 顔 皮 剥ぐ ショー 悪趣味 … 映像 インパクト 思い. 世界 宝 シアーシャ・ローナン 出演 事 … ほぼ ヘンタイ 確定 ゴズゴズ 子 どんな 酷い 仕打ち ハラハラ 見 まし … いっ 目立っ 動き 安堵 共に 物足りな 感じ …. まぁ ゴズゴズ 趣味 嗜好 何となく 把握 まし よ 次回作 見る でしょ ね 個人的 抑え てる ヘンタイ っぷり もっと スパーク 良い じゃ って 思い."}, {"rating": 1.4, "content": "どう 評価 たら 良い (T_T). こういう 中身 読み 辛い 映画. 最近 苦手 (T_T)."}, {"rating": 1.9, "content": "映画 最悪. 何度 映画館 出よ 思っ. レフ ン ドラン 傾倒 すぎ てる 感 なぁ. あと 要素 詰め込み すぎ."}, {"rating": 3.0, "content": "映像 綺麗 ロストリバー 水 火 演出 ほう すごく 綺麗 計算 てる ？. シアーシャローナン 可愛かっ."}, {"rating": 3.3, "content": "不気味 怪しく 美しい. 色彩 音楽 レ フン 監督 感じ まし. エンディング 曲 とても 好き …. ただ 観る 人 選ぶ 映画 だろ なあ …."}, {"rating": 3.1, "content": "ゴズリング 監督 極彩色 イヤ らしく 妖しい 御伽 噺. 有名 恐竜 博物館 失っ 貯水池 手 入る. 破綻 した町 暮らす ボーンズ 日々 廃墟 金属 集め 売る 事 生計 立て 生活 苦しく 町 寂れる 一方 ある日 貯水池 水底 沈ん 町 ロスト・リバー 纏わる 呪い 噂 耳. 夕暮れ 闇夜 輝く ネオンカラー 等 キツイ 色合い 視覚 的 インパクト 強め 風変わり 映像 満載. ストレート 感心 類 映像 美 異質 魅力 的 毒キノコ みたい 感じ ？. 不吉 けど 惹か. 登場人物 会話 地 足 つい. 舞台 9割 方 廃墟 みたい 生活 臭 無い ゴーストタウン んで 余計 現実離れ 様 見え しまう. 余り 長々 BGM 無く さりげ 尚 一層 雰囲気 ミステリアス 仕上げ てる. ホント 不思議 作品. 流れ 把握 出来る けど テンポ 良く 移り変わっ いく 一つ一つ シーン 美しい 為 イマイチ 見 分から. 撮影監督 エンターザボイド スプリングブレイカーズ 手掛け 方 そう 色彩 宜なるかな. デビッド・リンチ 様 構造 ニコラス・レフン 色 儚く グロ く 謎 めいた 毒 含ん ファンタジー 映画."}, {"rating": 4.3, "content": "お腹 奥 方 ズドン 来る 映画 でし. 濃い 色 多く 暗く 暗く. 悪趣味 ショー とか 綺麗 やん って 思っ. 見 飽き. なんか 綱渡り 感覚. ？ って 最後 けど 許せ."}, {"rating": 3.0, "content": "見 終っ すぐ 書き 始め てる わけ けれども 参っ 思っ 書け いい 分から おそらく もう一度 見る 多少 理解 深まる 思う けれど 少なくとも 今 そう 気力 ませ どっぷり ライアンゴズリング 自意識 浸かっ しまっ のぼせ 状態 思い そりゃ レ フン 絶賛 わ って 感じ."}, {"rating": 2.2, "content": "ライアン ゴスリング 初 監督 作品. 退廃 的 映画 正直 雰囲気 期待 ストーリー 的 全く ついていけ 残念 …."}, {"rating": 2.5, "content": "出だし しばらく 結構 面白い 面白く いく 見 たい 思う 感じ. 街 全体 なぜ 人 萌える. 空っぽ 街 主人公 空き 屋 銅 線 とっ てる. 廃墟 ロハス 感 そこそこ. 思わせぶり 演出 地獄の黙示録 パロディ みたい まだ イケ る お金 困っ ママ 稼げる よ 連れ いか 謎 館 とか まあ 吸血鬼 モノ なー ？ とか 思っ 観. このへん 推進力. ずっと そのまま そこそこ ミステリアス 感 そこそこ 思わせぶり まま 次 スイッチ 入ら. そろそろ 加速 でしょ 思う のに しない. あ ずっと ノリ って 嬉しく 展開 ガッカリ ガッカリ たら 眠く …. 主人公 もう少し せめて 見 飽き. 監督 主演 よかっ じゃ."}, {"rating": 3.4, "content": "映画 終わっ 正直 ？ でし わたし 理解力 足り 理解 しよ なんて 思わ ほう よい 内容 正直 不明 色彩 音楽 好き なんだか んで 見 いって まし."}, {"rating": 3.8, "content": "体 悪 そう 色彩 タイトル リバー つく わり 水面 艶 かしく 撮ら 残念 映画 ロマン 感じる 嫌い なれ."}, {"rating": 3.0, "content": "ライアンゴズリング 監督 作. 全編 にわたって 不思議 映像 音楽 独特 雰囲気 持っ 作品. ただ 少し 難解 すぎ 観る 人 選ぶ かも しれ."}, {"rating": 3.6, "content": "ライアン 牛頭 リング. web 調べる 際 勢い こう 検索 しまう 人 いいね！ 笑. 面白い 面白く 別 こう いっ リンチ レ フン 系 異様 難しい 作品 いきなり 撮る って ゴズリング 天才 すぎ だろ ストーリー もはや 気 そう 思い 観 まし 舞台 作り 巧 リンチ レ フン 引け 取ら ね. 面白く けど ハマっ しまい そう 作品."}, {"rating": 2.1, "content": "面白く けど 理解 人 凄く 良い 作品 だろ. 面白く けど. 吹き替え 付い レンタルビデオ店 並ん でる 驚き. 理解力 だけ 良い 映画 自信 なくす なぁ."}, {"rating": 3.8, "content": "映像 綺麗 けど 内容 ？ って かんじ. 映像 レ フン 影響."}, {"rating": 2.0, "content": "初め ストーリー 期待値 高かっ エンディング 話 的 まったく 面白い 感じ 作品 でし 方 ファン わけ 純粋 ストーリー 気 借り み 監督 好きな人 申し訳ない 思う 話 思っ 以上 つまらなく ショック でし. 映像 凝っ てる 思い まし お金 たくさん かけ だろ 感じる 映画. どちら しろ 人 よる 思う 今ひとつ 難解な 映画 でし …。. 好き 方 すみ … (･･;)."}, {"rating": 3.8, "content": "不気味 美しい. 完璧 でしょ ある意味 世界観 言い. 役者 以上 合っ 思う. ドライブ オンリーゴッド なんか こう 好き だろ なぁ 思っ ちゃう. 映像 美."}, {"rating": 2.0, "content": "いやー 意味 まったく 分から 映画 でし. 自身 楽しむ 達し レビュー 方 おら まし 私自身 まさに 見せ てる まったく 理解 出来 ひとつ 面白く ませ でし. 例えば 嗤 分身 初っ端 訳 わから てる わけ いっ 明確 コレ わけ. 途中 呪い どう たら 展開 まし 観 てる こっち 呪い かけ てる 思う 退屈 感じ しまい まし."}, {"rating": 3.0, "content": "ライアン・ゴズリング 初 監督 作っ 事 どんな 作品 作る 興味 鑑賞. どこか 似 雰囲気 作品 見 なぁ って 考え たら マルホランド・ドライブ 思い出し. って 発見 だけ 内容 難解 w."}, {"rating": 3.4, "content": "荒廃 街 住む ボーンズ 一家 借金 追わ ある日 貯水池 ひそむ 物 噂 聞く. ゴズリング 監督 映画 なんか とっても 妖し げ. 荒廃 街 サイコ ギャング ミステリアス ショー …. 舞台 場所 惹か 伸び 放題 草木 とか 崩壊 した 家 とか 廃墟 好き たまらない ワクワク. ピンク 紫 照明 サイケ 音楽 やっぱ レ フン 監督 影響 てる 部分 って どう やっ くらべる. 話 だけ 見る 結構 シンプル 主人公 街 かけ 呪い 解く 湖底 謎 調べ 主人公 愛する 家族 ヒロイン 主人公 前 立ちはだかる 悪党 （ ギャング ） まるで ファンタジー 主人公 みたい. サイコ ギャング ヤバ かっ 市役所 おっさん 方 相当 やばく 感じ とても 気持ち 悪かっ （ … ）. ショー 悪趣味 すぎ うえ ええ … って 声 出. ロック 云々 って 説明 最初 どういう だろ ？ って 疑問 思っ たら なるほど そういう アレ … こわ ひ …. 行く 紫 通路 とっても 妖し げ. 苦手 人 苦手 思う けど 好きな人 きっと 好き だろ なぁ. 次回作 期待."}, {"rating": 3.6, "content": "何処と無く ﾄﾞﾗｲﾌﾞ 彷彿 雰囲気 作品 ﾗｲｱﾝ・ｺﾞｽﾞﾘﾝｸﾞ 監督 尊敬 影響 受け 丸 わかり. だろ 現実的 救い 見え 環境 中 ぶち込ま ﾌｧﾝﾀｼﾞ -。 残忍 暴力 的 貧困 層 娯楽 捉える 富豪層 ｷﾞﾘｷﾞﾘ 所 ﾊﾞﾗﾝｽ 保っ てる 繊細 感じ ﾗｲｱﾝ・ｺﾞｽﾞﾘﾝｸﾞ 醸し出し てる 暴力 的 ｼ ﾝ 火 刃物 原始 的 凶器 しか 出 こ ﾗｲｱﾝ 意図 事 だろ 映画 映像 美 幻想 世界 楽しめる 作品."}, {"rating": 2.4, "content": "やり たい やり たい やっ 結果 やろ けど 僕 ライアン・ゴズリング 人間 一層 分から まし. 監督 作風 でしょ １ 作 目 まだ 分かり ませ レ フン 臭 リンチ 臭 たしかに ぷんぷん ただ 自分 ホーリー・モーターズ 闇のあとの光 いかに 洗練 刺激的 もう一度 確かめ たく まし. ゴズリング ファン 方々 満足 すれ ステキ 思い."}, {"rating": 4.4, "content": "初夏 東京 観. 爆裂 映像 美 なか 埋もれ 流さ ゆく 感覚 非常 良かっ."}, {"rating": 3.2, "content": "レ フン リンチ 影響 受け まくり ってな レビュー 多かっ んで 難解 構え けど 話 自体 ごくごく シンプル でし たぶん w. 美しくも ドギツイ 色 印象 的 映像 前衛 的 音楽 言い かなり 影響 受け てる ってか やっぱ ゴズリン 好き ね こういう. 世界観 好き やし 悪趣味 ショー とか 結構 狂っ ていいん けど ちょい 気難しい 感じ クド かっ w もうちょい ゾクゾク 増し 増し もっと 楽しめ 気 雰囲気 嫌い じゃ けど 残念 イマイチ ノ."}, {"rating": 4.0, "content": "ドライヴ ブルーバレンタイン 主演 ライアン・ゴズリング 初 監督 作品. 宣伝 通り ダークファンタジー 水没 都市 沈ん 上 退廃 世界 苦悩 最中 生きよう 人々 ヒューマン ドラマ 話 内容 どう 夢の中 閉鎖 空想 世界 出来事 ダーク ビューティー アート 的 要素 強い 車 ド ライブシーン ドライヴ 疾走 感 散々 レビュー リンチ 監督 色 強く 夢の中 どこか 現実味 帯び 暗闇 中 燃え 続ける 家 アンダーグラウンド クラブ 変態プレイ … ストーリー展開 面白 いえ さほど 面白く なんだか ライアン・ゴズリング 人物 知れ 気 悪く."}, {"rating": 3.0, "content": "ドライブ とか 監督 個人的 お気に入り 俳優 ライアン・ゴズリング 初 監督 作品. 多分 観 人 デビッドリンチ 作品 映画 誰 思う 狙っ 作っ てる 感じ でし. 意味 探し たら いつの間にか エンドロール ^^;. 映画 成り立っ 良く 言え ビジュアル 的 にも 味 映画 悪く 言え 中途半端 映画. 俳優さん どの人 キャラ たって 存在感 まし （ 知ら 人 ばかり でし ）."}, {"rating": 2.4, "content": "15218 ロスト・リバー うーむ 結構 高 評価 ね レビュー 見 まあ 好み 僕 合わ なあ 見 いい な！ 思える レベル 達し ませ わ まあ まだまだ って 事 ご 容赦 下さい (^^;;."}, {"rating": 2.9, "content": "ライアン・ゴズリング 初 監督 作品. うーん … … 雰囲気 映画 ε-(´∀｀;. しゃれおつ 映画. カメラワーク カット 割り 編集 等 よく 考え 作ら てる 思う. アート 的 要素 視覚 響い くる. 実際 製作 資金 かなり お金 かかっ そう. だが そんな 事 二の次 肝心 要 ストーリー わかり 辛い. レ フン 影響 受け すぎ 気 自分 しまっ. エンディング … うーん … ε-(´∀｀;. 初 監督 作品 こんな もん ε-(´∀｀;. ゴズ 次回作 期待."}, {"rating": 3.5, "content": "監督 脚本 ライアン・ゴズリング 楽しみ 今作. 暴力 優しさ 共存 カラフル 照明 美術 やはり ニコラス・ウィンディング・レフン 監督 影響 受け 随所 感じ. 開始 30分 程 かけ 世界 観 設定 徐々に 表し いく ついていけ 観客 居 そう けど 良い 意味 じれったく 良かっ もっと 水 沈ん 都市 潜っ 見せ 設定 生かし 欲しかっ. 気 残虐 映画 のに あえて なのか 銃 一 度 登場. 銃 小道具 考え させ. 銃 殺傷能力 高い 暴力 性 グロ 欠ける 気付かさ."}, {"rating": 2.0, "content": "ライアン・ゴズリング めっちゃ 好き けど 初 監督 作 ？. つまら (*_*). 内容 理解不能 ちょいちょい グロ シーン 入れ ときゃ 問題 無い でしょ ？ みたい. ゴズリング ちょっと 出演 てれ 変わっ かも しれ けど オススメ （笑）. 妻 エヴァ・メンデス 母親 役 クリスティーナ・ヘンドリックス 乳 デカ 過ぎ (*_*)."}, {"rating": 4.0, "content": "ライアンゴズリング 初 監督 作品. いい 意味 ドライブ オンリーゴッド レ フン 監督 影響 受け 作風 でし. ストーリー … 前衛 的 過ぎ 評価 ませ. 映像 綺麗 ビジュアル 楽しむ 勝手 思い込み まし 笑. 世界観 かなり 好み. かなり 次回作 楽しみ 自分."}, {"rating": 3.4, "content": "光源 闇 対比 いちいち 美しく 荒廃 町並み 廃墟 好き 血 騒ぐ …. 映像 文句なし 大好き すぎ. ファンタジック 描か 街 末路 都市伝説 的 背景 組み合わせ なかなか 興味深い 作用 持つ 鮮烈 すぎる 映像 美 副作用 反比例 的 ストーリー 期待 伸び 代 ぶつぶつ すり減っ いっ しまう 感 否め. うん すごく センス 良い 映像 み てる わかる けど もっと 話 わくわく ほしい なぁ とか 贅沢 注文 言い たく しまう わけ. イマジネーション 満たさ 映画 確か 物語 着想 実際 廃れ しまっ 街 元 栄枯盛衰 常 なか それでも 運命 抗い 生き いこ 人々 姿 微熱 闇 中 小さな かがり火 光 熱 感じ しまい."}, {"rating": 2.5, "content": "ライアン・ゴズリング 初 監督 作 どういう 期待 胸 鑑賞 ,,,. 可 不可 ,,, いちいち 設定 とか 小道具 なんか センス いい. そんな 感じ 終わっ 行っ. 第 2 作 目 期待 ましょ."}, {"rating": 3.3, "content": "ライアンゴズリング どんな 映画 好き わかる 作品. 処女作 かなり 良い 思い 酷評 多い ね …. ライアンゴズリング 好き んで 趣味 似 てる かも って 思え 親近感 でる 一 本. ラット 歌 シーン ダークメルヘンメランコリック 映画 マッチ かなり 好き ✨."}, {"rating": 2.0, "content": "開始 20分 動き出す ぞ 思っ けど そのまま 終了 … ちーん って 感じ 笑. ライアン 作品 好き のに 全然 理解 凄い ビジュアル 映画 はじめて かも … ストーリー 重視 自分 しっくり 来 ませ でし. あと ショー シーン トラウマ 脳裏 焼き つき すぎ …."}, {"rating": 4.0, "content": "素晴らしい. ストーリー どう よく 映像 美し だけ いい. 最後 涙目 だし 息 止まっ."}, {"rating": 3.5, "content": "う〜 う〜 嫌い じゃ かな ？. 映像 とか 音楽 なんか 好き 感じ. カプセル じゃ ？."}, {"rating": 2.8, "content": "ライアン 好き レンタル 世界観 難しかっ ？."}, {"rating": 2.8, "content": "ライアン・ゴズリング 描き たかっ … 難し すぎ."}, {"rating": 3.9, "content": "今年 200 本 記念 レビュー デビュー. ライト カルト 完成度 高 すぎ 逆 引い わ とにもかくにも ゴズ っ てる. ベーンメーンデールソーン."}, {"rating": 4.3, "content": "意味 わから けど 雰囲気. 音楽 凄く よかっ. 顔 皮 剥ぐ シーン グロ すぎ."}, {"rating": 3.7, "content": "やけに グラフィティ 壁 映し 光る 自転車 いい 全体 色 好み 奇妙 雰囲気 不可解 ストーリー 好み 分かれ そう ブリー チョー 怖く ギラギラ 光る ジャケット とても よく 似合っ. エンドロール 流れ てる 家 燃え てる 光景 美しかっ."}, {"rating": 1.8, "content": "ライアンゴズリング 初 監督 事 楽しみ けど 謎 過ぎ よく 分から. 不気味 良かっ けど ね."}, {"rating": 1.5, "content": "？ ライアンゴズリング センス 期待 けど なぁ うーん 退屈."}, {"rating": 3.8, "content": "ライアン・ゴズリング 初 監督 作品 どうしても カメラ こっち側 ゴス 兄 ‥♡ 意識 払拭 ぬ まま 見. 鑑賞 前 ゴズ 監督 インタビュー 映像 見 おい カナダ アメリカ 出 憧れ 持っ 来 少し 違っ 母親 シングルマザー そんな 強い 女性 存在 身近 それら 今作 リアル 空想 的 描い 内容. 一応 リンク 貼っ おき ↓. http:// yo ut u. be SoLv 38 FWfbw. 自ら そう 語る 通り 自身 経験 思想 イメージ 存分 注ぎ込ま 言う 見 始め すぐ 伝わっ. 同時に ストーリー 追いかける モノ 気付き 観念 身 委ね. すると 聞こえ くる. ド ーー ーー レー ーー ーミ ーー ーー ファーーーソーーーーラーーーーシーーーードーーーー. 音 単音 鳴る シンセサイザー 音色 面白かっ. 今作 ファッション 言う トータル コーディネート 上手 くいっ 印象 受け. 音 マイナー コード メジャー コード. 色 暗黒 思い しぶとく 発光 ネオン. 人 なぜ 仄暗い 底 空 上げ. なにやら 不思議 ゴズ 兄 バランス感覚. もちろん 退屈 眠く わから 感想 わたし 途中 チラつい. ‥ 次回作 見 み たい って 最終 的 感想 でし. 何より 今作 見 映画 考え たい 衝動 駆ら. 映画 って. 切り取り 芸術. フォーカス 芸術. やっ 許さ. 起こっ 虚構. 世界. そう 時. . たい. いや. ハリウッドスター. ライアン・ゴズリング. 今 時 コレ 作っ. なんだか 素敵 なぁ 嬉しく. 湖底 消え 街 ロストリバー. そんな 退廃 世 描か. 生存 意味. こんな 場所 留まる 理由. 大義名分 見つけ だろ. それでも 人生. 逃げられない みたい."}, {"rating": 3.4, "content": "ライアンゴズリング 初 監督 脚本 事 かなり 楽しみ Drive 製作 スタッフ 組ん でる 終始 ニコラスウィンディングレフン 作品 影響 モロに 出て 何とも いえ 感じ でし. 評判 的 大分 悲惨 感じ 僕 ニコラス 氏 作品 とても 好き 楽しめ まし. 今後 期待."}, {"rating": 1.2, "content": "わけ わからん レベル 面白く. 回 見直し 全然 入っ こ. こんな 映画 ある意味 衝撃 受け. ライアン・ゴズリング 俳優."}, {"rating": 1.3, "content": "？. ごめんなさい. もう 生理的 無理 （笑）. 良かっ. オープニング エンドロール. 音楽 だけ. 後 女優. みんな 綺麗 所 くらい. 退屈 眠い. 変に グロ いし. 向き ませ でし. (´･_･`)."}, {"rating": 3.8, "content": "良い. ライアンゴズリング いえ 君 読む 物語 思い出す かも しれ けれど ドライブ 思い出し ほしい 本作 ライアンゴズリング 監督 作 ドライブ 影響 強い. 登場人物 最初 善悪 明確 分かれ. 色彩 原色 多い BGM デジタル 音 ？ なんか 知らんけど ソーシャルネットワーク こういう けど デジタル 音 的 BGM よく マッチ. 架空 街 だろ けど アメリカ 思っ. スタバ コーヒー 片手 職場 行く OL 描く けど 本当は 本作 みたい アメリカ じゃ. ヒロインシアーシャ つぐない 出 少女 ね ラスト 表情 たくましさ 見える. 本作 主人公 どことなく ライアンゴズリング 似. ドライブ テンポ 良さ 完成度 高い 思う."}, {"rating": 2.3, "content": "えっ 世界観 とか 好き けど 難しい つまらない かじゃ 難しい. 結構 グロ あんまり."}, {"rating": 1.9, "content": "ニコラス 監督 っぽい. やはり ゴズリング ニコラス 監督 感性 てる."}, {"rating": 3.2, "content": "ご ずり 初 監督 作品 ね ～. こういう 観 僕 映画 好き まし よ 僕 って こういう 人間 って 映画 紹介 感じ なぁ. 映像 色味 撮り方 そういう ズキュン くる けど お話 なんだか 掴みどころ 前半 あんまり 惹か. 途中 加速度 ある意味 凄く マット・スミス シアーシャ・ローナン ドライブ って 陽気 もんじゃ けど てる シーン 大好き でし カラオケ BGM よかっ （笑） 残虐 シーン 繋げ 方 好き わ. あと 求愛 ダンス ロック 解除 ロック 解除 鬩 ぎ 合い ニヤッ 燃えさかる 炎 美し ハッと. 次回作 どん なんか な～ これだけ 終わら 欲しい ね."}, {"rating": 1.0, "content": "綺麗 映像 いい 音楽 丁寧 撮り方 話題 監督 個性 的 配役 … ぜんぜん 引き込ま つまんない 時間 過ごし 後味 …."}, {"rating": 3.5, "content": "ライアン・ゴズリング 初 監督 作品. 荒廃 田舎 町 風景 色彩感覚 とても 好き. 音楽 安定 ジョニー ジュエル. ベン・メンデルソーン ど 変態 良い. シアーシャ・ローナン 大 好きなんだけど 終始 顔 テッカテカ. あと 狼 って だろ."}, {"rating": 2.0, "content": "わかる. ストーリー 好き 方 思う. 結末 状況 わかる. おもしろい わから. 起 承 結 みたい."}, {"rating": 3.5, "content": "あ ～、 ゴズ りん レ フン 監督 たい ～ なんて 最初 思い 観 けど 違う 違い わ. イメージ そう けど どんだけ 繊細 ？. ってか 前 映画 観る レ フン 監督 映画 どれ 分かり易い って 驚愕 ませ でし ♪. 慄 まし. そういう 意味 ｗ. 本題 けど. カナダ 育ち ゴズリング にとって アメリカ （ デトロイト ） どんなに 大きな 存在 どんなに 夢 希望 溢れ って 映画 大前提 ね. . 夢 って 時には 悪夢 理想 脆く 崩れ 去る 現実 確か そういう 時 果たして 自分 どう 自分 取り戻す ？ っていう 内 再生 ドラマ やっ ね. 青年 主人公 冒険 ファンタジー. 暗い とにかく 暗い. . 綺麗 とにかく 綺麗. フィルム 映画 ～！. 頑張れ フィルム （ ？ ）. 悪夢 表す 暴力 描写 センス いい ～♪. 万人 受け そう 逆 好感度 上がる ♪（ ）. ゴズリング ブレードランナー ２ 頑張っ くだせ ー. 応援 てる わ よ ♪ ぶち ゅ ｗ."}, {"rating": 2.5, "content": "ライアンゴズリング 初 監督 前 楽しみ のに わけわかめ."}, {"rating": 2.8, "content": "レ フン 出汁 じっくり コトコト 煮込ま ゴズリング 初 監督 作品. ほぼ レ フン 味 でし. 最も 大衆 的 ドライブ 以外 レ フン 監督 作品 あまり ハマら 僕 的 作品 決して 面白く. ただ. 悪役 チンピラ 出 時 ゾワゾワ 感 凄く 良かっ. 街 スプラッタクラブ 世界観 作り 込み 素晴らしい. ってか スプラッタクラブ 行っ み たい. シェル ？ どう 活用 たら 正解 大衆 的 性癖 持ち主 理解 ませ でし ね …. おもしろい どう 別 センス ビシビシ 感じ 作品. 次回作 レ フン 出汁 もう少し ゴズリング スパイス 効か 作品 期待."}, {"rating": 2.8, "content": "オンリーゴッド 雰囲気 色 使い 音楽 似 ね 好 みなのか 予想 通り 言え 予想 通り でし."}, {"rating": 3.3, "content": "黒 背景 ピンク 字 いえ ゴズリング !!!. ライアン・ゴズリング 初 監督. TSUTAYA 見つけ 迷わ ゴズリング !!!. ゴースト ダウン 住む 過酷. 職 貧しい 生活 強い 現状. 中 生き延び なきゃ 現実. リアル 描写 描か. 世界 水没 街 伝説 いくつか. そういう ヒント 映画 作成. ゴズリング 世界観 着眼点 知る 上. ファン み おか あき ませ. なぜ 題材 だろ なー. 次回 作品 どんな だろ ー とか. 世界 ゴズリング ファン 一員. 今後 監督 作 出演作 期待 たい 思い."}, {"rating": 3.5, "content": "デヴィッド・リンチ 作品 想起. オープニング 思わず ひきこま. 映像 音楽. 独特 雰囲気 とても 好き 感じ けど 謎 解き 人物 描き方 やや 薄い 気 しまっ 潜り込め."}, {"rating": 3.4, "content": "オンリーゴッド 好き すぎる ゴズリング よ 目 覚ませ どうせ ドライヴ 寄せ 方 良かっ."}, {"rating": 3.8, "content": "雰囲気 だけ 憧れ 映画 ｡ 全て 演出 他 映画 思い起こさ ｡ 生々しく ､ 暗い ｡ 方向 性 好き ､ 今後 監督 作 期待 たい ｡."}, {"rating": 2.7, "content": "俳優 → 監督 ショーン・ペン 的 方向 期待 けど ハズレ. 画 づくり 随所 才気 めいた モノ 感じ 見 てる 最中 D リンチ ばかり よぎっ しまっ N レフ ン 交流 中 ホドロフスキー はじめ アート 系 表現者 洗礼 受け まくっ だろ なぁ. あと 音楽 使い 過ぎ ちょっと 煩かっ. 俳優 引き続き 期待."}, {"rating": 3.9, "content": "僕 全世界 1番 好き 俳優 ライアンゴズリング 作品 楽しみ すぎ 待ち 待った 作品 のに ぼく 住ん 県 上映 配給会社 呪っ しまっ ぐらい み たく 仕方 作品. ストーリー 美しい 自然 人々 活気 なくなり 助け くれ 自分たち 生き いか なけれ 1人 ギャング 町 支配 住ん シングルマザー 二人 息子 お話 町 呪わ. 呪い 解く 今 無くなっ しまっ ロストリバー 行き もっ こ いけ 物語. 僕 作品 楽しみ まし. 同時に ゴズリング 多分 面白く でしょ 考え まし 確か カメラワーク 若干 素人 感 まし 思っ 良く 僕 逆 よく ゴズリング ‼ ︎ お話 なかなか 歌 チョイス よかっ 感じ まし 最初 色眼鏡 み なきゃ いけ おもっ ストーリー 僕 好き 僕 結構 面白く 感じ まし w 多分 人 作品 嫌い おもい ニコラスウィンディングレフン 監督 好きな人 まあ まあ 楽しめる じゃ おもい まし ただ 4 0 たかっ ませ でし. ライアンゴズリング 好き 方 一 回 見 いただき たい ‼ ︎ 来年 ライアンゴズリング たくさん 映画 でる みなさん 注目 よろしくお願いします ゴズリング 情報 死ぬ 集め ますます www."}, {"rating": 1.0, "content": "好きな人 好き だろ. もし 作品 デヴィッドリンチ 風 好き 言う 納得 あきらか 質 違う 映像 とらわれ すぎ ライアンゴズリング 監督 役者 ほう 倍 魅力 感じる."}, {"rating": 2.5, "content": "大好き ライアン・ゴズリング 初 監督 作品. ドライブ っぽい ビビッド 暗い 色合い 陰影 印象 的 映像 でし. それなり ストーリー まとまっ 見せ たい 分かり やすかっ. 映画 楽しむ ライアン 描き たい 映像 美 みたい 体感 良かっ. 次回作 期待."}, {"rating": 3.8, "content": "ゴーストタウン 化 湖底 沈む 薄暗き 田舎町 舞台 足掻き 続ける 若者 闘志 剥き出し 映す ノスタルジ 青春物 !! 虚 静 ロスト・リバー )) 実 動 足掻 く情 )) 超 現実 交錯 狭間 迷い込む 妖艶 感 賞賛 !! 呪縛 影響 息苦しい !.. 台詞 遮断 闇 炙り 出す 妖艶 映画 .. 言葉 表現 難い 映画 映像 である 事 間違い 開幕 早々 主人公 ボーンズ 前 業火 燃え 渡る 自転車 滑稽 様 通過 世界 退廃 ジワジワ 予感 掴み 演出 間 活かし 方 好み 構造 台詞 過 不足 感 映像 優先 特徴 併せ持つ 本作 非常 空気感 意味深 淀み アート フィルム 的 視覚 聴覚 駆使 読み取る 構造 思え まし お話 自体 実は 単純 要は 光 秩序 or 希望 喪失 闇 覆う 腐敗 蔓延っ 妖艶 街 舞台 呪わ 噂 話 聞い 弱腰 少年 街 呪縛 解く 為 街 牛耳る 支配 者 湖底 奥底 眠る 謎 打開 やがて 光 取り戻す !!, やっ てる 事 自体 映画 例えれ グーニーズ 光 遮断 超 闇 版 思い まし 劇中 度々 鳴り響く 不協和音 ぽい 寒々しい 音楽 加速度 的 観客 鼓動 打ち 諸に 惹き 込ま 秩序 崩壊 是正 均衡 性 保た 無法地帯 悪夢 的 状態 監督 ライアン・ゴズリング 芸術的 上品 姿勢 描い 思う 全体的 骨格 嘘 臭く 寓話 的 けど 奥底 確か 出口 辿り 着く 光 仄か 宿り 対象 向け 突き 動く グレイ 青春映画 ぽ 併せ 持つ 作家 性 垣間見 脚本 見事 手腕 ただ 悪 点 人物 言葉 足らず 観客 任せ 点 .. 喋り 出し 思え 単調 大声 怒鳴り 事なき 得 本 幕 ズレ 落ちる 話題 断片的 魅せ 退屈 感じる 者 意見 理解 出来ん 悪評 てる 方 多い 中 割 私自身 勿論 映像 美 感服 光景 だし 嫌悪感 抱か 好 印象 清々しい 余韻 最後 含め 例えれ 神秘 的 始まり 予感 爽快 感. 概要 ドライヴ 2012年 )』 ブルーバレンタイン 2011年 )』 知ら 俳優 ライアン・ゴズリング 初 監督 ミステリアス 作品 物語 湖 湖底 沈ん 街 謎 翻弄 人々 姿 ダーク ファンタジック 調 映し出す 主演 演じ 海外ドラマ エージェントオブシールド フィルス 出演 イアン・デ・カーステッカー 共演 つぐない シアーシャ・ローナン 好評. 序盤 重大 場面 ボーンズ ラット 貯水池 底 街 失わ 川 ロストリバー )\" 起源 話 超 現実 ぽく 囁き 合う 描写 現実味 帯びる 実在 感 物語 ようやく 真に 軌道 乗り 後々 悪夢 展開 転調 部 演出 比較的 唸っ 仮に 寓話 前提 現実 閉塞感 構造 的 でっち上げ 方法 映画 核 妖艶 未知 都市 ロストリバー )\" マクガフィン 超 現実 ぽく 創り 上げ 時点 本作 明確 勝因 約束 感. 全て 立脚点 返せ 如何わしい ナイトバー 鈍重 血 海 ホモティック マイノリティ 現実 交錯 虚 魅せる 禍々しい 雰囲気 窮屈 変動 ほぼ ない分 執拗 必要 場面 退屈 世論 意見 共感 もっと 言え 街 牛耳る ギャング ボーンズ ラット 憎しみ 合う 逃亡 劇 間延び 気味 フォーカス 後日 譚 含め 永遠に 覗き見 たかっ そういう 物語 的 カタルシス 虚 実 押し出し 相殺 人物 動向 感情 移入 づらい 難点 少なからず 否め 中盤 売店 三つ巴 合戦 かける 下り 意図 的 なのか 面白味 外し あと 1 歩 踏み込む 場面 2 歩 下がり 肝心 場面 削ぎ 落とす そういう 意味 虚 実 差し込み 連続 魅せる 構造 アラ 悪 立ち 印象 思う まぁ クライマックス 本作 1番 大 カタルシス 派生 分 助走 位置付け 解釈 でしょ 面白く そう 展開 多い だけ 尽く 意外性 魅せ 割と 直球 描き 切る ストーリーテリング 声 大にし 勿体無い !!. 結局 登場人物 薄暗い 心情 街 衰退 混ぜ合わ 事 逆境 乗り越える 資質 開眼 最終 的 投げ 掛け 魅せ たかっ だろ けど 断片的 話 介さ 為 背景 映像 美 雰囲気 研ぎ澄まさ 臨場 味 吟味 話 構造 呑め り 込み 難い 骨格 良し 悪し 両方 意見 飛び交う 判断 事 難解な 映画 ね こそ ボーンズ ラット ほろ苦い ノスタルジ 青春物 観れ 全然 楽しめる 虚 映し出す ナイトバー 描写 観れ 全く 別 アート 映画 あと 劇中 終盤 ネズミ 竜 首 ね .. 大 カタルシス 待ち構える ラスト 20分 確実 楽しめる ミステリアス 映画 虚構 シンボル 超 現実 ぽく 移し 替え 演出 力 まさに 監督 ライアン・ゴズリング 手腕 改め 感じ 元 取れ 観 損 なし なので 世界観 好み 方 ドップリ 浸り 込める でしょ あと そもそも 世界 退廃 経済破綻 骨格 響く 大元 設定 1 箇所 突く 描写 まし ね 笑 .. ライアン・ゴズリング 監督 第2弾 期待 光と影 交錯 ワンダーランド 映像 体験 お勧め !!."}, {"rating": 3.0, "content": "ファンタジック 綺麗 映像 不思議 雰囲気. ベン・メンデルソーン 開ける 閉める 人."}, {"rating": 3.0, "content": "俺 ただ 俳優 上がり じゃ んで 感. おぉ って カット わずか アート 映画 無性に 撮り たい でしょ けど 深い テーマ 思え. 火 付い 自転車 通り過ぎる あたり 期待 持て まし."}, {"rating": 3.4, "content": "雰囲気 楽しむ スタンス 見 方 楽しめる 自分 思い まし 監督 やり たい 世界観 表現 ダーク 世界 観 中 どこか 活き活き 印象 受け まし 色彩 素敵."}, {"rating": 4.5, "content": "僕 ライアン・ゴズリング 初 監督 正直 不安 けど 良い じゃ. ライアン・ゴズリング 主演 作品 まとめ 的 作品. 呪わ 閉鎖 的 街 ドライブ ﾌﾟﾚｲｽﾋﾞﾖﾝﾄﾞｻﾞﾊﾟｲﾝｽﾞ 的 街 神 歌 好き うまい なのは オンリーゴッド 謎 ケレン味 良い ね ダンス. 寓話 性 高い 話 好き レ フン 監督 譲り 映像 音楽 キレ てる 演技 良かっ ｴｰｼﾞｪﾝﾄｵﾌﾞｼｰﾙﾄﾞ フィッツ 良かっ ラット 役 凛と 顔立ち 演技 好き. ただ オンリーゴッド 程 神 神性 無かっ 映像 全 シーン 良い 具合 けど ドライブ エレベータ シーン みたい 飛び抜け キレ てる 所. ラスト どういう 意味 ね 街 完全 死ん って 事."}, {"rating": 3.5, "content": "とても 危険 匂い 映画 でし 早く 脱出 たい 思わ 色彩 綺麗 出 まし 場面 場面 残る 内容 そのうち 忘れ しまう かも しれ."}, {"rating": 4.2, "content": "dinos cinema sapporo. 2015 08 01."}, {"rating": 3.4, "content": "さぁ 劇場公開 終わっ 現時点 神戸 残す ぜひ たくさん 人 見 欲しく 推し. なぜなら 見 人 意見 絶対 割れ そう 作品. 端的 言っ ニコラス・ウィンディング・レフン オンリー・ゴッド 雰囲気. ライアン・ゴズリング 初 監督 作品 手並み 拝見 的 見 行っ たら なるほど レ フン 好き 理由 わかっ. くらい 似 てる 世界観 描き方 たら 女優 メイク とか 衣装 もう そっくり. 見 圧倒 まし 好き. って 感覚 的. もう ベン メンデルスゾーン 出 たら みんな 幸せ ないっ ！！！( いい 意味 アニマル・キングダム 印象 ひき づってます w 大好き. キャスト 皆 素晴らしい 演技 もちろん 雰囲気 顔 身体 佇まい 見事 体現 よく ぞ. 出し てる ね ちっ. 小さな 弟 若く 美しい 母親 縛ら てる 言い訳 だろ 死ん 町 出 金属 盗ん 売っ 主人公 隣 イッテ しまっ おばあちゃん ネズミ 暮らす シアーシャ・ローナン お似合い. 一緒に 街 出掛ける シークエンス 見 だけ 幸せ. 邪魔 マット・スミス 愛 複製 人 時 残念 顔 評し しまい まし イギリス 人気 俳優 ね サーセン ww. 怖 凄い よかっ 節 ゴメン ね."}, {"rating": 3.9, "content": "ライアン・ゴズリング 初 監督 作品. 最終日 駆け込ん 観 まし. 映画館 観れ 良かっ. 映像 美 色彩 感 音楽 妖し 満点 世界観 心酔 想像 通り デヴィッド・リンチ レ フン 監督 影響 ひしひし 感じ まし 両 監督 難解 逆 シンプル 内容 薄い ？) 分かり やすかっ 思い ゴズリング 監督 センス 感じる これから 期待. シアーシャ・ローナン とても 可愛かっ ベン・メンデルソーン とても 気持ち 悪かっ 良い 意味."}, {"rating": 3.6, "content": "廃墟 好き 火事 好き 超 オススメ. 唇 ハサミ 切ら 嫌 すぎる. シェル 風俗 上級 者 向け すぎ わから."}, {"rating": 3.7, "content": "やっと 観 ライアン・ゴズリング 初 監督 作品 物語 雰囲気 しろ 深い 霧 中 手探り 彷徨 感じ ミステリー. 光と影 色合い クラシカル 音楽 電子音 正に レフ 監督 そのもの 陶酔 そう 映像 美 溢れ ファンタジック 世界 観 ホラーテイスト 掛け合わ かなり 独特 感じ 仕上がっ ね 主 舞台 血みどろ ホラー ショー 催す 劇場 獰猛 狼 男 ゾンビ 面 チンピラ 二 人組 街中 ほっつき 回っ てる. まぁ そんな 悪夢 的 お話 淡々 やる だけ 荒廃 田舎町 経済破綻 現実 面 にも 目 向け 良い ね ただ 主人公 金欠 家族 為 金 稼が なきゃ のに 街 呪い 解こ 展開 整合性 感じ まし ねぇ ハッキリ. まぁ とにかく かなり 好き 作品 ベン・メンデルソーン 変態 っぷり 拝め ワシ 満足 じゃ."}, {"rating": 3.5, "content": "ライアン 監督 1発 目. 映像 綺麗 世界観 味わえ だけ 満足."}, {"rating": 3.6, "content": "住人 去り 荒廃 行く 町 廃墟 残酷 ギャング 貯水池 沈ん 町 呪い 刺激 的 グランギニョル 不穏 緊迫 いく 空気 幻想的 見える イメージ映像 好き どうにも 引用 出来る くらい 様々 影響 感じ しまっ そういう 感じ 作品 あまり 知ら 方 眩惑 楽しめる だろ. マット・スミス とても 狂っ 良かっ 同じ くらい ベン・メンデルソン ダンス 気色 悪かっ 笑 シャ － シア ロ － ナン 大人 ね ～。."}, {"rating": 4.0, "content": "真面目 ： ますみ （ ブリー ） 目当て 鑑賞 でし 思いがけ 良作 とても 好き 映画 的 見せ場 多い 作品 久しぶり 観 気 (● ̑༚ ̑ ●). . 邪念 ： わたし ますみ 玄関 送っ ほしい （ 絶対 ねこ 気配 悟ら ちゃ だめ 怖い 怖い 怖い ）."}, {"rating": 1.8, "content": "素材 揃っ やり たかっ 表現 たかっ 推測 ひとつ 完成 印象 もったい."}, {"rating": 4.3, "content": "全体的 水っぽい 映画 常に 湿っ 映画 中 出 くる 色んな 風景 好き."}, {"rating": 3.5, "content": "ゴズリング 頭 中 トリップ. 演技 瞬間 見える 素 哀愁 好き けど 頭 中 こう."}, {"rating": 4.0, "content": "ドキュメンタリー チック 前半. どこか 非 現実 的 雰囲気 後半. 途中 覚える 違和感 楽しかっ. 色づか BGM 共 かなり 好み. OP ED テイスト 同じ 映画 思え ウケ."}, {"rating": 3.5, "content": "Lost River ロスト・リバー. 公開初日 見 行っ くせ 忙し かまけ 全然 レビュー 今更 書き 起こし. ズブズブ 言葉 どうも 響き いやらしく ハマっ しまっ 少し 言わ ください. 中村義洋 × 濱田岳. 山崎貴 × BUMP OF CHICKEN. ノーラン × マイケル・ケイン. 内村 × ベッキー. 松山ケンイチ × 日テレ. いや 言い たい だけ. 世界 虜 ズブズブ レフ ン ゴズリング. 本作 ゴズリング 初 監督 作品 レ フン 出汁 しっかり 染み込ん ゴズリング 映画 ズブズブ いえ 出汁 効い 既視感 感じ させ フレッシュ 作品 でし. 見放さ 街 ロスト・リバー 悪夢 断ち切る 家族 話. ロスト・リバー ディストピア 言える 街 荒れ 方 そこで 暴れ まわる ブリー いじめっ子 )、 変態 ヤクザ みたい ベン・メンデルソン 演じる デイブ. 世界観 完成度 なかなか でし. 出来事 恐怖 象徴 常に 画面 真ん中 おき 左右対称 手 ぶれ 感 恐怖 煽り つつ グレー がかっ 街 色 ネオン 色 光る ナイトクラブ 異常 殺人 ショー. ムッチムチ はるか 超え クリスティーナ・ヘンドリックス この街 必死 生きよう 姿. 退廃 的 場所 優しく 生きよう シアーシャ・ローナン 。( 今回 かわ ぇ ！). 名前 ドライバー 家族 救う ラスト なんか 良い. ちなみに ドライバー どこか 見 顔 なぁ 思い出せ 気持ち 悪く たら ゼロ・ダーク・サーティ ジェイソン・クラーク ひたすら 虐待 捕虜 でし. 撮影 街 デトロイト 車 産業 アメリカン・ドリーム 築い 街 今 ダウンタウン 空洞化 財政破綻 貧困 困る 人 多い らしい. まさに ロスト・リバー 街 自体 デトロイト トレース 主人公 ボンズ 川 底 沈む 街 潜る 夢 あふれ 街 飲み込ん 悪魔 アメリカン・ドリーム 真 姿 対峙. メタファー 感じ まし. ハサミ 使っ 暴力 シーン フレッシュ でし 断ち切る 暴力 性 唇 切ら 人間 よだれ 垂らし 生き いく しか 姿 ゾワッと 怖 シザーハンズ アホ くさく 思える 武器 表現 でし. 難解 不可解 気持ち 悪い レ フン 出汁 溢れ 処女作 僕 好き 言っ いい ぐらい 楽しめ 映画 でし. なぜなら ベン・メンデルソン 世界一 気持ち 悪い シェル ダンス 大爆笑. ダンス 観 だけ 映画 観 よかっ. アホ."}, {"rating": 5.0, "content": "センス 塊 作品 監督 今後 期待 半端ない. 映像 言え デヴィッド・リンチ ニコラス・ウィンディング・レフン 影響 間違い アレハンドロ・ホドロフスキー ピーター・グリーナウェイ さえ 感じ そんな 作品 好き じゃ 訳 でしょ 既視感 問題 愛 感じ 時 これだけ 自分 理想 ビジュアル 追い求め 作品 賞賛 値する 思う. 好き シーン 多 すぎる 印象 残っ 湖 埋まっ 街灯 明かり 灯る 所 震え ラストシーン 後 待っ 決して 明るい未来 なんか じゃ 辛く 厳しい 現実 思う ただ 自ら 手 呪い 断ち切っ 切り開い 運命 懸命 生き いく だけ だろ. 痛々しい 寓話 魅力 キャラクター 光 美術 構図 描か 悪夢 息 呑む 映像 美 ダーク 不穏 時に ロマンティック 音楽 デトロイト 廃墟 こんなに 退廃 的 美しく 描か なんて 素晴らしかっ."}, {"rating": 3.7, "content": "ドライブ カッコ よ みせつけ 僕 ゴズリン 先輩 ファン まし あまり カッコ 良さ ドライブ 観 次 日 目線 だけ 動かし サイド ミラー バックミラー 確認 っ ⁉ ︎ 俺 なんか 運転 上手く ？ 勘違い くる 自画 自 讃 酔いしれる 始末 …. そんな カッコ 良い ゴズリン 先輩 監督 務める 作品 あら 観 行か わけ 行か 朝一番 映画館 乗り込み まし. オープニング 雰囲気 満点 レトロ 映像 音楽 一気に あちら 側 世界 引き づり 込ま. 最初 とても 幸福 そう のに …. 事情 飲み込め 何だか 深刻 様子 … あれよあれよ 開け いけ 扉 向こう 側 進ん しまう 主人公 その家族 大丈夫 なぁ 心配. 案の定 イカ レ 奴ら 標的 しまう … とても 恐ろしい ボス 出て きた オンリー・ゴッド 問題作 かも しれ 力強い 映像 音楽 僕 脳 侵食 いく. 時に 自分 必死 守ろ 物 縛ら 不幸 向かっ しまう 時 自分 何故 大切 ？ 対象 物 ばかり 気 取ら 自分 本当に 守り たかっ 物 （ 本質 部分 ） 気づい 時 壊れ しまっ かも しれ. 本当に 大切 物 なのか ？. 改めて 考え みよ 思っ."}, {"rating": 2.8, "content": "なんと 予告 観 映像 美 惹か シアーシャ・ローナン 出 てる だけ 動機 観 行っ たら 面食らっ しまっ もう 観る 辞め 帰ろ 思っ くらい ちょっと ダメ やつ 怖かっ. 確か 映像 音楽 いい 少年 救世主 的 役割 果たし 呪い 解い いく 展開 自体 悪く 最後 少し 救い 良かっ けど あ ～ 良かっ 的 余韻 もっと 残る ラスト 構成 作っ ほしかっ 最後 最後 メタメタ 残虐 シーン 精神的 圧迫 感 満ち 満ち おどろおどろしい 画面 連続 どんどん 海 中 足 引っ張ら 引きずり込ま いく 息苦し 抜け きっと 監督 こういう 世界観 好き 作っ てる だろ けど 生理的 ダメ でし 暴力 シーン そう みたい 感じ 残酷 バー 出し物 カプセル 気持ち 悪さ いい シュミ 全く 理解 ませ. それでも 唯一 救い シアーシャ・ローナン 子 どうして こういう 世界 最後 一人 生き いき 的 役 ピッタリ 合う だろ ？ 廃退 的 空気 中 存在 だけ 最後の希望 砦 シアーシャ 美し ラスト 向け 鮮烈 浮き上がっ 全て 喪失 崩壊 見つめる 意志 こもっ 強い 瞳 圧倒."}, {"rating": 3.5, "content": "2015 6 18 @ HTC 渋谷. ピンク 紫 黒 っていう なんとなく ドライヴ 感 音楽 よかっ なぁ ヤンキー こわい なぁ シアーシャ・ローナン つぐない 子 かー おもっ びっくり. エヴァ・メンデス こわい〜. 弟 かわいい〜."}, {"rating": 3.8, "content": "衰退 街 住む 家族 周囲 人間 貯水池 沈め 言わ 街 ロストリバー 纏わる 呪い テーマ. 題材 かなり 独特 新鮮味 常に 起こり そう 空気 感 綺麗 色彩 怪しい 雰囲気 出し 良い. 炎 綺麗 魅せる 出来 作品 あまり 気. 挿入歌 BGM 音楽 個人的 すごく 好み. メインテーマ ソング 流す だけ 静か 盛り上がる. 気持ち 悪い グロ 描写 少し 騒ぐ 程 個人的 思う けど 批評家 不評 ここら 辺 ？."}, {"rating": 4.5, "content": "ダークファンタジー 宣伝 少女 信じ てる 呪い 話 出 くる くらい 基本的 現実世界 お話し 荒廃 街 廃墟 燃える 家 炎 いかがわしい 店 ホラー ショー 暗い 家 老婆 住む 黒髪 美少女 古い 町 沈ん 湖 デカダンス 世界 観 映像 美 印象 的 映画. 主人公 少年 母親 ピンチ 訪れ 追い詰め いき 感動 ドラマ 派手 アクション ミステリー 展開 わけ 退屈 人 退屈 映画 思い. もう少し ストーリー しっかり いれ 年間 ベスト 級 大好き 映画 かも しれ ませ 退廃 的 映像 美 ダーク 音楽 好み ドンピシャ だけ 惜しい ね. 主人公 母親 勤める いかがわしい 店 夜な夜な 繰り広げ ホラー ショー ちょっと グロ ホラー 描写 苦手 方 注意 必要. 退廃 的 妖しい ムード 満載 10代 カップル 放つ 瑞々し せい 清々しい 印象 残り. 劇場 鑑賞 前 YouTube ロスト ･ リバー サントラ 度 聴い 中盤 ダンス シーン ラスト 同じ 曲 流れる 鳥肌 立ち まし."}, {"rating": 2.5, "content": "Beautiful imagery and camerawork But the unconventional storytelling was too unconventional to the point where it s incomprehensible."}, {"rating": 3.6, "content": "ちょっと リンチ 世界観. スタッフ ドライブ 面々 だけ ドライブ 似 描写 つつ. というのも 映像 音楽 かなり 好き でし もう少し 物語 見 たかっ 正直. 懲り ゴズリング 監督 作品 撮っ 欲しい 思え 楽しみ."}, {"rating": 3.5, "content": "ビビッドカラー 不穏 音楽 血 狂気 まさに レ フン 影響 考え 作品 でし 死に ゆく 廃墟 街 世界観 独特 どっぷり 浸かっ 抜け出せ ライアンゴズリング 映画 美意識 ひしひし 感じ まし けれど やはり 初 監督 作品 画 繋ぎ 初々し 感じ これから 期待."}, {"rating": 2.1, "content": "大好き ライアン・ゴズリング 監督 作品 悪い 予感 抱え つつ 期待 しまい まし ジャンル ダークファンタジー でしょ あまりに 既視感 強く ストーリー 集中 ませ でし …。. 悪く 他 もっと 素敵 作品 たくさん ライアン 俳優業 専念 もらい たい. グロ さと 狂気 描写 レ フン 構図 こだわり つつ 光 ボカ 基本 暗い 映像 リンチ 話 運び 稚拙 うーん 寄せ 集め 感."}, {"rating": 3.5, "content": "ツインピークス マルホランド・ドライブ あたり リンチ 的 要素 散りばめ つつ ストーリー シンプル 水底 沈む 恐竜 館 設定 続く 道 画 個人的 グッと 来る モノ ただ そういう 好きな人 じゃ 恐ろしく 退屈 かも しれ なれ 可能性 …."}, {"rating": 3.6, "content": "超 現実世界 現実世界 物語 映像 感覚 突き放す 思い 違う 車 とか 踊り とか あくまで 話 筋 追っ しまう 作風 分 物語 的 展開 恐怖 感 増す 呪い とか 殺し とか もう ホラー 都市伝説 鮮やか 無音 炎上."}, {"rating": 4.3, "content": "全く 新し 流れ 使い古さ 演出 かも しれ けど リンチ ホドロフスキー 的 愛 感じ まし. ラット ニック ああああ."}, {"rating": 3.5, "content": "ライアン・ゴズリング 初 監督 作品 そこはかとなく レ フン っぽかっ よ ね ドライブ 色 遣い 似 若干 ミステリアス 入れ 感じ. たぶん ライアン 自身 こんな タッチ 好き 思い たとえ レ フン っぽい 言わ いい 好き 映画 してやる みたい こだわり 感じ まし. お話 方 予測 残虐 中途半端 思う どう けど 一つ 言わ もらう 呪い 何となく 終わっ もっ かも. ハッキリ 描か 世界観 作っ かも けど むしろ レ フン み たく 思い切っ 描い 悪く 思い まし. それでも 初 監督 作品 悪く 思い 敢えて ファンタジー 寄り 仕上げ 意味 思う 今後 楽しみ."}, {"rating": 3.5, "content": "やの かかっ 紫 ピンク色 通路 すごい 印象的. それと 壁 しつこい くらい 落書き 面白かっ. 画 作り ものすごい レ フン 影響 感じ."}, {"rating": 3.0, "content": "絶対 あかん ことに … 緊迫感 苛ま 進ん いく 仄暗い おとぎ話 暗闇 家 浮かび上がる ピンク色 窓 オンリー・ゴッド 観 あと 感覚 似 シアーシャローナン 歌う ED 曲 とても よかっ."}, {"rating": 3.5, "content": "R ゴズリング 初 監督 務め 湖 底 沈ん 街 謎 翻弄 人々 姿 描く ダークファンタジー レ フン リンチ ぽい 雰囲気 映像 美しかっ ゴズリング 俳優 だけ 監督 今後 期待 ちゃう ♫."}, {"rating": 3.7, "content": "HTC 渋谷 鑑賞. ライアン・ゴズリング 監督 作品. 予告 予想 裏切ら ダークファンタジー ぶっ とんだ センス レ フン 影響 かなり 感じ. 作品 全体 を通して 感じ 閉塞感 緊張感. 息 詰まる 感じ 観. シアーシャ・ローナン 退廃 世界観 何故 こんなにも マッチ."}, {"rating": 3.8, "content": "ライアン ･ ゴズリング 初 監督 作品 ゴズリング 自身 言及 とおり ニコラス ･ ウィンディング ･ レフ ン デレク ･ シアン フランス 影響 ちょうど よく 受け 作品 感じる 出来る. 経済 破綻 架空 街 理由 逃げ出す 叶わ 主人公 家族 隣人 過酷 現実 中 それなり 希望 失わ 藻 掻き 苦しむ 彼ら 姿 事情 程度 違え ど 現実 向き合い 時には やり過ごし 日常 重なる 部分. 主人公 美しい 母 逃げられない 似 境遇 互いに シンパシー 感じ 合う 隣人 ラット 彼女たち 美し シングルマザー ゴズリング 自身 美しい 母 姉 周囲 狼 男 達 どう 守る 幼少期 自問自答 反映 らしい 危う リアル. ラット 役 シアーシャ ･ ローナン はかない 美し 改めて 惹か. 希望 捨て 家族の物語 心 打た ゴズリング 監督 次回作 期待 膨らま."}, {"rating": 3.0, "content": "世代 的 テイスト 好き やり たい 分かる やらかし 感 否め 狂気 振り切れ てる 訳 キマ っ てる シーン 全 否定 程 良し 心 広 必要 ゴズリング 少々 事 ブレ 今 立場 築く 我慢 正解 そもそも 作っ しまっ 点 …。."}, {"rating": 4.0, "content": "アメリカンドリーム 潰え 街 悪夢 怪奇 譚. ライアンゴズリング こんな 考え てる …。 妖しく 怖く 夢に 出 そう 世界 観 けど 心地よい. ご 存知 ドライヴ ブルーバレンタイン ライアン・ゴズリング 初 監督 作 初 監督 今 一緒 仕事 スタッフ キャスト 結集 俳優 キャリア 生かし 最も 安全 策 とる スマート 憎い. ドライヴ 想起 音楽 撮影 素晴らしい ロケ地 同じく 自身 出演作 中 出会っ デトロイト 選ん 素晴らしい 自動車産業 モータウン 栄え アメリカンドリーム 象徴 街 今や 経済 破綻 家々 燃やさ ストリート 破壊 ギャング 蔓延る 悪夢 街 しまっ 最悪 街 狂気 じみ ダークファンタジー 圧倒的 リアリティ 与え. お話 現実 幻想 境界 曖昧 非 現実 的 街 舞台 登場人物 鼠 ラット )、 なんとなく 村上春樹 っぽい 思っ 監督 本人 フェアリーテイル 言っ テンポ 緩慢 物語 原動力 弱い ご 愛嬌. パリ 実在 クラブ 行わ 残酷 ショー 描写 最高 気持ち 悪く 怖く フレッシュ よく R指定 つか. ライアン・ゴズリング センス 冴え渡る 映画 夜中 観る 強く おすすめ."}, {"rating": 5.0, "content": "音楽 素晴らしい 冒頭 廃墟 壊し 部品 集める 少年 カット 心 わしづかみ 映像 自体 既視感 けれども ああ 画面 大好き."}, {"rating": 3.6, "content": "73点 個性派俳優 ライアン・ゴスリング 初 監督 自身 主演 レ フン 監督 ドライブ シアン フランス 監督 プレイス・ビヨンド・ザ・パインズ 比べ がち ちょっと 可哀想 なぁ 思う 作家 監督 達 疑う 映画 制作 的 力量 かなり ぶっ 飛ん センス ずば抜け. 役者 監督 仕事 全く 別物 踏まえ たら ちゃんと 初 監督 作 独自 美学 映画化 なぁ 感心 レベル （ とはいえ 音楽 ちょっと レ フン 監督 ひっぱら 過ぎ 気 ）. 不穏 感 描き 混む ホント 良く 出来 観 かなり 行き詰まる 感じ 説明 少なめ 画 的 描写 ちゃんと 物語 バランス 良く 興味深く 観 ただ 深さ 点 やり きれ なぁ あと 不穏 た分 どうしても 最後 ツメ もう ちょっと 欲しい 落とし前 もう ちょっと 欲しい 気."}, {"rating": 3.0, "content": "捨て 街 無職 ふらふら 話. 全体的 まったり 雰囲気 中盤 雰囲気 だけ 全く 話 動か. 貧乏 すぎ オカン 風俗 バイト 始める 中 々 パンチ 効い 内容 けど 悲壮感 けど 絶望 感 そんなに. 不良 兄ちゃん 最高 アレ 独り だけ キャラ立ち すぎ お前 主役 いい すら 思える 大 活躍. 全体的 まったり すぎ テ 映画 そんなに 得意 じゃ よ ね …."}, {"rating": 3.9, "content": "ライアン ゴスリング 初 監督 作品 気 訳 思い つつ …. とはいえ 本業 俳優さん だろ 色眼鏡 観. 映画 愛 もちろん やり たい やっ てる 感覚 的 伝わっ まし. 荒廃 した町 しでかす わから ならず者 ブリー. 話 つじつま 怪しい とこ まし. セリフ 最小 限 生み出さ 芝居 迫り 来る 描写 とか アメリカ 社会 暗喩 とか とにかく 観 上がり まし. かなり 満足度 高い 映画 でし 一つ 言及 すれ ゴス リング 親交 深い レ フン 監督 影 とにかく 強い. 勘違い 欲しい 僕 レ フン 監督 大好き 人間 馴染み ドライブ ブロンソン 墓 入れ たい くらい. ロスト・リバー 観 ドライブ 風景 音楽 レ フン 監督 大好き ハイスピード スローモーション 演出. 実は もう 一人 監督 居 レ フン 監督 言わ 納得 作品. 故に 映画 割増 面白く 感じ てる かも しれ ませ. 他 方 レビュー 多い ゴス リング 監督 次回作 期待 答え 解り 僕 レ フン 監督 影 ドライブ 感 違っ 作風 くれ 言う 意味 次回作 期待."}, {"rating": 2.9, "content": "かっこよさ げ 映像 並べ どう よ かっこいい でしょ って 映画 話 スッカスカ でし. 確か センス 無 い人 じゃ 作れ 画 満載 徹頭徹尾 スキマ そういう 映像 作ら ただ 鼻 つく いろんな 手法 表現 アングル 貪欲 詰め込み 過ぎ. ストーリー 絶望 感 閉塞感 嫌 伝わっ くる 全体的 行き 当たり ばったり 障害 全部 リセット なんとなく ハッピー げ エンディング みたい まったく 共感 ませ でし. かっこいい 映画 よく 用い 複数 話 同時 進行 最後 1点 収束 感じ やり たい だろ けど ちょっと 強引. 家族 描い のに 全く 生活 感 感じ たぶん 食事 睡眠 風呂 洗顔 歯磨き 的 シーン 一切 無い 排除 理由 よく わから. ライアン・ゴズリング 初 監督 作 いろいろ 詰め込み 過ぎ ちゃっ とはいえ 手腕 センス 見え隠れ 思う 今後 楽しみ."}, {"rating": 3.0, "content": "近年 妙 役どころ 多い ライアン・ゴズリング 撮っ 映画 やっぱり 妙 あらすじ 妙 登場人物 妙 ベン・メンデルソーン 怪 演 爆笑. 巷 言う Ｄ リンチ っぽ 感じ ギレルモ・デル・トロ っぽく 感じ … 思っ たら スペシャルサンクス 名 納得 あと どですかでん とか パンチドランク・ラブ とか 連想 作品 挙げ たら キリ なし. オチ 回収 とか 結構 投げ っぱなし 部分 気 簡単 駄作 言い 切れ パワー."}, {"rating": 3.0, "content": "もろ レフ ン 色彩 感覚 デヴィッド・リンチ 通じる グロ デスク フェチズム 潜む アメリカ 批判精神 点 セリフ 込める やり方 レ フン 的 ね 傑作 言う 欠点 だらけ 良作."}, {"rating": 3.8, "content": "滅び ゆく 廃墟 街 舞台 ダークファンタジー. もはや 生活 破綻 てる のに なぜ 出 いけ 人々. 昔 街 一部 ダム 沈ん 時 呪い かけ こう とか なんとか. 基本 変 人たち 織りなす 不条理 劇 世界観 入れる カギ. ヤバい 奴ら 追い込ま 母ちゃん いかがわしい 仕事 手 出し 事 主人公 少年 呪い 解く 小さな 冒険. 思春期 イニシエーション 描く 寓話 なかなか 良く 出来. ゴズリング 監督 レ フン 影響 受け 過ぎ. リーマンショック 後 アメリカ 的 要素 独自性 もし クレジット 入れ替え たら レ フン 作品 信じ 疑わ. まあ 長編 処女作 模倣 入る いい 次 少し 違っ 方向性 観 たい."}, {"rating": 3.4, "content": "監督 脚本 製作 ライアン・ゴズリング 伝え たかっ ダーク. もがい あんなに もも. ライアン・ゴズリング 子役 スタート 人生 ダーク なんて 次元 違う だろ 思っ けど 賢い ライアン 丁寧 すくい上げ 今作 集結 かも しれ. 音楽 印象的. オールディズ 何故か シーン ピッタリ シンプル メロディ ライン ダーク シーン. 映像 印象 付ける. 好き嫌い はっきり 分かれる 映画 かも しれ."}, {"rating": 4.0, "content": "ちょっと 分かり やす 過ぎ じゃ ⁈. 他 監督 今 作品 似 って 言わ ちゃっ …。 隠そ トコ 人柄 良さ 現し てる じゃ. (*´艸`*) ベン・メンデルソーン カラオケ ダンスパフォーマンス 笑 ろ しも. 教訓 愛する 墓 自分 掘ろ ‼ ︎ かな …."}, {"rating": 3.3, "content": "ライアン・ゴズリング 初 監督 作品. 湖 沈ん 町 ロスト・リバー. 近く ゴーストタウン 住む 親子 話. やっぱり ライアン・ゴズリング 監督 業 意識 って レ フン 監督 コンビ 組ん 時. そう 勘ぐり たく くらい 作風 レ フン 監督 そっくり. まあ レ フン 監督 シンプル けど 笑. 画面 使い方 とか 似 てる けど 所々 プロ っぽく 箇所 結構 初々しい 部分 垣間見. 新人 監督 少し 狙い 過ぎ 感 けど 十分 面白い 作品. 今後 期待."}, {"rating": 2.4, "content": "ライアン・ゴズリング 監督 初 作品. 色々 言わ 気 気. 個人的 少し 苦手 部類 雰囲気. 言葉 出来る だけ 廃 進め方. 色彩 使い方 こだわり さすが. 次回 以降 期待."}, {"rating": 3.0, "content": "予告 時点 ニコラス・ウィンディング・レフン 監督 作品 同じ 波長 感じ けど 案の定 言う レフン 監督 同じ 台詞 なんて 野暮 言わ ばかり 説明 なし 進行 いく 物語 すべて シーン 見せ場 言わ ばかり ガッツリ 決まっ 構図 etc 映像 見せ いく タイプ 監督 でし. あと ゴズリング レ フン 神話 的 話 好む キャラクター 実在 感 感じ 共通 感じ まし. なので 映像 美し どうにも 興味 持続 にくい 共通 感じ まし. 逆 ゴズリング 美意識 表れ レ フン 映画 割と 描か 汚物 描写 印象 的 でし. ただ 映画 パンチ 弱く しまっ 気 …. あと 映画 炎 血 描写 かなり 力 入っ 赤色 こだわり とても 強い 映画 感じ まし. 初 監督 作品 レ フン 影響 強く 出 監督 力量 測り かね 作品 単体 あまり 得意 映画 じゃ 言う 本心."}, {"rating": 4.0, "content": "荒廃 デトロイト 風景 映像 美. 牧歌 的 日常 潜む 闇. まるで レ フン. デヴィッドリンチ. 妖艶 邪悪 沈ん 街 鑑賞 引きずり込む 映画. 最後 ディープパープル とても 印象的."}, {"rating": 2.8, "content": "比べ いけ しょうが 恐怖 狂気 無い デヴィッド・リンチ 感じ 足り. 次回作 期待."}, {"rating": 4.5, "content": "ずっと 楽しみ けど 絶対 ノ レ やつ … 覚悟 観 けど すっ げ ー 引き込ま 崩れ ゆく 街 情景 とか 貯水池 漂う ヤバ さと 燃え いく 家 切ない 感じ よかっ ー. ライアン 頭 中 べ ぇ そりゃ レフ ン 気 合う わけ 実は 撮っ レフ ン でし 言わ 違和感 くらい 影響 受け てる 思う. クリスティーナ・ヘンドリックス よかっ なぁ 顔 メス 入れ く シーン 思わず 目 背け. 内容 に関して なんか こう … よかっ っす. 2015 05 31."}, {"rating": 3.4, "content": "ライアン・ゴズリング 初 監督 作品. やはり レ フン 監督 影響 半端 受け てる 思わ ざる 得 なぁ. 想像 台詞 けど 基本 無機質 映像 中 狂気 的 シーン 鮮やか ネオン 取り入れ … … ？ オンリー・ゴッド 観 来 っけ ？ 感じ まし 笑. ライアン 読み取り たく 特徴 とか 探し 鑑賞 むしろ 多 すぎ キリ くらい (^^;). カメラワーク BGM いろんな 使い方 前半 忙しない 映画 感じ しまっ 雰囲気 味わう 途中 気 観 まし. グランド・ブダペスト・ホテル アガサ 役 演じ シアーシャ・ローナン 安定 可愛さ でし （≧∇≦）. クリスティナ・ヘンドリックス ドライヴ 運悪く 殺さ しまっ マフィア 女 役 一転 映画 見所 言っ 過言 くらい 見事 演技 力 2人 息子 もつ 母 顔 男 魅了 女の顔 変わり 思え 少女 切 なげ 表情 見せる とても 引き込ま まし ね. ストーリー 的 主人公 せい シアーシャ・ローナン 演じる ラット 悲惨 目 合う 居 堪れ ラスト 個人的 うーん でし 元々 万人 受け ストーリー 承知 上 良く 思わ."}, {"rating": 3.9, "content": "幻想的 カルト ちっく 時折 混じる ビビッド カラー 心 残る."}, {"rating": 5.0, "content": "少し ずつ 日常 ずらし 幻想的 荒廃 的 シーン ひとつひとつ 頭から はなれ."}, {"rating": 3.9, "content": "結局 ロストリバー 呪い 分から 最後 街 無事 みんな 抜け出せ ホッ. ライアンゴズリング 初 監督 作品 BGM 挿入歌 センス かなり 良かっ. ゴーストタウン 残さ 人たち 物語 点 中々 ストーリー 面白かっ."}, {"rating": 2.1, "content": "自宅 友人 1人 鑑賞. 作品 選び いつも 興味深い ライアン・ゴズリング （ ラブ・アゲイン ） 監督 2015年 公開 作品. ライアン・ゴズリング 俳優さん 映画 ファン 確か 作品 選び 信頼 俳優さん. 俺 自身 主演 映画 好き 両手 数え切れ 程. だからこそ 監督 作品 聞い どんな 非常 興味. 結果. うーん … ニコラス・ウィンディング・レフン （ ドライブ ）. デヴィッド・リンチ （ マルホランド・ドライブ ） 足し 2 割っ 作品 …. つまり 極めて 芸術性 高く 独創 的 分かり にくく 非常 一般 受け 辛い 作品. 俺 1人. 飲み込み 辛い …。 苦手. 全編 芸術 的 カメラワーク 極彩色 色調 かなり アーティスティック エキセントリック シアーシャ・ローナン （ ブルックリン ） ベン・メンデルソーン （ 名 なき 堀 中 王 ） 演技派 揃っ 撮り たい 絵 繋げ 感じ 面白み あまり 感じ. 結局 ロスト・リバー 変わっ だろ ？. なんだか ライアン・ゴズリング 1人 人間 頭 中 覗い 95分. 面白い 作品 選ぶ 嗅覚 凄まじい ライアン・ゴズリング 次に 監督 時 もう少し そっち 感覚 発揮 面白い 作品 作っ もらい たい なぁ."}, {"rating": 2.0, "content": "ただ センス 無い だけ 証拠 …. エンドロール 後 無駄 ワン カット. 湖 街灯 消える … って おい. もったいぶっ わざわざ 出す 事 じゃ ねぇ よ. だっせ ー 編集 カッコ つけ よ. ワン カット 蛇足 こそ 本作 難解な アート センス 無い だけ 証拠. まず エンドロール 後 街灯 消える 観客 影響 与え. たまに パターン エンドロール 後 ビックリ オマケ 効果 すら. 監督 気持ち 街灯 消し 映画 締め たい 普通に エンドロール 前 同じ. なぜ わざわざ エンドロール 後 持っ ？. 自分 作っ 物語 大仰 締めくくり たかっ しか. 要するに カッコ つけ たかっ. 本作 最後 瞬間 恥ずかしい 監督 自意識 見逃し. 映像 美 追求 アート 映画 ストーリー とか 解り にくく 仕方. . 監督 自意識 先行 観客 伝える なおざり. 真相. 人気 俳優 監督 初 挑戦 いっ 甘い 評価. 確か 予告編 フレッシュ 映像 感性 伝わっ くる. 主人公 ボーンズ 前 炎 あげ 自転車 通り過ぎる 一瞬 オッ 面白 そう 思わ. すごく 期待 映画 本編 95分 短 ツライ. ストーリー 度外視 感性 だけ 爆発 一向に かまわ. むしろ 僕 にとって 大好物 類. 感性 爆発 ショボ だけ 勘弁 ほしい. そう 本作 つまらない 理由 意味不明 圧倒 期待 期待 以下 ショボ しか 起き 点. ● シェル 閉じ込め ビリー 前 変態 デイヴ 踊る 倒錯 セックス 演出 変態プレイ ショボ 過ぎる. ● そもそも シェル 閉じ込め 映像 たいして 苦し そう 感じ. シェル 器具 まったく 身動き とれ 女 触れる 事 鑑賞 変則 的 サディズム 道具 思わ 閉じ込め 恐怖感 映像 感じ なけれ 意味 なさ. ● 悪党 ブリー ボーンズ 恋人 ラット 家 付きまとっ 来る さぁ どんな ヒド 展開 思い 飼い 鼠 ハサミ 切る だけ ショボ 悪事. ● ビリー 顔 皮 剥ぎ 一番 グロ シーン さえ たいして 怖く 気持ち 悪く. ● 本作 ホラー 的 演出 頻出 重低音 劇伴 雰囲気 あおっ だけ 映像 編集 面 恐怖 演出 出来. もちろん ホラー映画 作り たい わけ だろ 雰囲気 だけ 怖く 単に スベッ 感じる. ● ブリー 車 後部 特注 特等 席 こだわっ はず ラスト 運転 席 ハンドル 握っ カッコ 悪さ. ● 車 突っ込ん くる ブリー 恐竜 頭蓋骨 投げ 勝つ ショボ 過ぎる 決着. 挙げる 切り 程 ショボ 点 多い. 本作 難解な アート 考え しまい がち 恐竜 化石 鼠 はじめ ラット キャット 名前 いたる 全て なにか メタファー 感じる. もちろん 監督 全て 意図 だろ 深読み 以前 観客 圧倒 映画 力 必要. 本作 良い 無い わけ. ● まず 音楽. 劇伴 頼っ ホラー 的 雰囲気 演出 あざと むやみ 乱用 過剰 重 低音 響き いびつ 魅力 持っ 確か. ● なにより 照明 色彩 魅力的. 暗闇 浮かび上がる 人物 顔 ピンク グリーン カラフル くすん 色 ライト 照らさ. 飾り窓 いかがわしい ネオン 光 妖しい 色彩 本作 世界 感 作りだし. 終盤 燃え上がる 家 カット 暗闇 中 のたうつ 家 包む 赤 い炎. 印象 残る 美しい カット. 映像 撮っ 撮影監督 ブノワ・デビエ. 似 思っ たら やはり ハーモニー・コリン 監督 作 スプリング・ブレイカーズ 撮影 やっ. スプリング・ブレイカーズ 予告編 クレイジー 面白 そう のに 本編 意味不明 退屈 自意識過剰 映画. 監督 そんな 作品 共鳴 ブノワ・デビエ 起用 だろ. さんざん 悪口 書い 本作 観賞 後 あらためて 予告編 見る 面白 そう 思え しまう タチ 悪さ. ほん っと 予告編 だけ サイコー のに ね."}, {"rating": 2.7, "content": "経済 破綻 過疎化 進む 街 ロスト・リバー 鉄 くず 集め 暮らす 男 ボーンズ 街 噂 耳 調べ 始める 話. 人気 俳優 ライアン・ゴズリング 初 監督 作品. 敬愛 ニコラス W レ フン 作風 限り無く 近い 一部 分 だけ 更に 特 化 突出 目指し 結果 憧れ だけ 先行 映画 感じ. 難解 説明 すら 気 無い 堂々 あ〜 そっち 方 行っ ちゃっ 感じ. ボーンズ 中心 ロスト・リバー 住む 人々 捉え 行く 映像 ドキュメンタリー チック 終始 色調 抑え 画面 閉塞 的 空気 包ま. 思え ギラギラ ド ぎつい ネオン 眩しい 世界 迷い込ん だり 淫ら 混沌 ショー 繰り広げ 中々 カオス 具合. 場面 場面 カット 釘付け インパクト レンガ 落書き ネオン 使い アート 性 感じる. ストーリー 良く 分から 加減 ついていけ ただただ 場面 移り変わり 眺め ラスト ジュラシック・パーク 思う 展開 唖然. シアーシャ・ローナン 美し 醜い 婆さん ギャップ 凄い 作品."}, {"rating": 3.0, "content": "思わせぶり フリ わり つい くる 結果 物足りない. ガソリンスタンド 緊張感 溢れる 送迎 結末 普通 ペット 殺し デイブ 普通 エロ 親父 的 迫っ. ストーリー 的 思わせぶり わり 綺麗 まとまり まし 感. 例えば クライマックス 呪い 解い 後. ヤンキー 普通 死ん だり とか ばー 家 ごと 燃える とか レイプ オッサン ぶっ 刺し 逃げる とか 呪い 解放 パターン 普通 すぎる 敢えて どこか 外し ほしかっ. ？ 思わ 結果 あんまり 無い 損 気分 映画 でし."}, {"rating": 3.5, "content": "ライアン・ゴズリング 監督 作品 作品 全体 カラー レ フン 監督 オンリーゴッド パープル. ボーンズ ビリー ラット 呪縛 車 家 おばあちゃん. 呪縛 三 人 ともに 必死 守ろ 自ら 首 絞め （ あ おばあちゃん 別 ）. 危うい 綱渡り 最悪 結果 なろ 湖 底 ボーンズ 持ち帰っ ボーンズ 母 為 届け 解き放た まし. 恐らく おばあちゃん 呪縛 （ 過去 ） 解き放た 事 でしょ. エンドロール 歌 全て 物語っ 全て 捨て去っ 一筋 光 差し込ん まし. ♪～ 離さ ～. 人 ほんの ちょっとした きっかけ 全て 捨て去る 覚悟 新た 光 差し込む でしょ."}, {"rating": 3.9, "content": "雰囲気 オンリー・ゴッド 近い ただ 作品 見 物語 存在 分かる. 脚本 物語 性 削り 過ぎ なかろ 中盤 終わり 事 動き 始め 良かっ 前 話 掴ま くれ かなり 投げ出し そう. ダーク・ファンタジー 評 通り 思い プロジェクト ダム 寂れ 街 あまり 聞か 設定 母親 ローン 追わ 謎 仕事 手 出し 息子 廃墟 物 牛耳る ギャング 手下 一人 揉める 更に 珍しい 設定 絡む. シアーシャ・ローナン 主人公 近所 少女 出 魅力 出 良かっ. ただ 握っ 解決策 唐突 過ぎ ファンタジー 無理. 何気に ロストリバーキャブ ドライバー 叔父さん 一番 いい 感じ かも しれ. エンドロール 終わっ 1 カット きちんと 通し 見 い人 最後 頑張り ましょ."}]}