{"rating": 3.1, "description": "他界 父 蒲生 三郎 永瀬正敏 営ん ドライブイン わけ 様子 たたずん 家族 4人 長女 沙紀 黒川芽以 4歳 娘 亜希子 平澤 宏々路 )、 母 しのぶ 猫田直 )、 サキ 弟 俊也 トシ )( 染谷将太 )。 沙紀 現 夫 博志 吉岡睦雄 DV 受け ドライブイン蒲生 出 戻っ ヨリ 戻す 別れる 意 決して トシ 制止 振り切り 亜希子 連れ 最後の家族 会議 向かう 沙紀 しのぶ 一緒 つい いく 指図 トシ 運転 目的 地 向かう 道中 姉弟 去来 想い 意外 今 亡き ろくでなし 父 ...。.", "spoiler_reviews": [{"rating": 3.3, "content": "田舎 やさぐれ 青春 やる ダラダラ てる 感じ 何もかも どう いい 思っ バカ 腹 たつ 感じ 分かる. 映画 単調 人 ただ 起き 時 流れ たよう 感じる かも しれ 笑 )。 都心部 学生時代 過ごし 人 感じ 共感 すら 理解不能 かも ただ 僕 含め 地方 出身 者 どこか 懐かしい 感じ 映画 まったり やる 日曜日 とか 観 たい."}, {"rating": 3.9, "content": "最近 やっと こんな 味 作品 良さ 身 染み 来る 様 笑. 田舎 寂れ ドライブイン ヤンキー 崩れ 姉 今一つ パッと しない 弟 ヤクザ っぽい 父親 三者 絆 血 緩め 絶妙 描く 田舎 縁 興味 方 至極 退屈 かも. 父親 憎ん 姉 自ら 血 流れ 再確認 ラスト いい よ なぁ. 個人的 父親 最期 病室 看取っ 弟 シーン やら まし ね ･･･ さすが ベテラン 撮影監督 初 監督 作. 染谷将太 もちろん 茶髪 黒川芽以 いい 味 出し てる ･･･ 音楽 印象 残る 使い方."}, {"rating": 3.3, "content": "色々 思い出し 2回目. 最低 最高. 染谷将太 黒川芽以. 人間らし さっ たら もう. なんとなく 立体感 虚無 構図 面白い なあ."}, {"rating": 3.0, "content": "青春 舞台 いつも ドライブイン蒲生 … 的 田舎 人間関係 幅 狭い 大衆 ドラマ 自分 リンク ひん けど 惨め 気持ち."}, {"rating": 4.3, "content": "鬱屈 悶々 行き場 無い 感情 もてあそび 視線 落とし 猫背 ぼそぼそ 喋る 多感 青年 演じ させ たら 恐らく 右 出る くらい 染谷将太 全開 染谷将太 でし. 閉鎖 的 息苦しい どこか いき たい のに いけ 負 まみれ 生活 中 抗う 姉 姿 受け止める 弟. みんな 自分 価値観 中 しか 生き もう ほんと どう しよう くらい 下らなく 映っ そんな 奴ら 自分 間 明確 差 なんて 見つから 更に どう しよう. 最後 最後のカタルシス. ケリ つけ のに 結構 体力 よ ね 実際. カメラワーク 妙 一定 人物 追っ 演出 撮っ 今 在り まま 映し 印象 だろ なー 思っ たら 本 作品 監督 撮影監督 方 知り 納得 なんか 自然 すぎる くらい 自然 よ 今年 亡くなら ね 染谷 対談 拝見 まし 柔和 素敵 方 なぁ. あと もう ダントツ 自分 黒川芽以 大好き はい."}, {"rating": 3.6, "content": "染谷将太 みたい 鑑賞 …. 蒲生 家 バカ って 言わ 俺 バカ じゃ って 言う けど バカ って 言葉自体 もっと 掘り下げ ほしかっ 感じ. 予想 悪く 全然 映え かっこよく 日常 人々 家族 関係 なかなか 断ち切れ. アンニュイ 染谷将太 かっこよかっ たす … …."}, {"rating": 1.5, "content": "記録. 前 レンタル 見 けど つまらなく 途中 寝 しまっ. 染谷将太 気だるい 感じ 良い けど 物語 退屈."}, {"rating": 2.8, "content": "ヤンキー 黒川芽以 いい 逆 しか 思わ. 染谷 黒川芽以 出て なきゃ 絶対 最後 観."}, {"rating": 2.0, "content": "全然 良く 分からん 笑. 田舎 ヤンキー 姉弟 少し エロ 混ぜ 感じ 笑. 全然 わからん 笑."}, {"rating": 2.5, "content": "街道 沿い さびれ ドライブイン 経営 家庭 生まれ 姉 サキ 弟 トシ. ヤクザ 崩れ ろくでなし 父親 せい 2人 物心 つい ころ バカ 一家 蔑ま 絶望 サキ 非行 走っ 挙句 妊娠 家 飛び出し しまう. それから 数年 後 夫 DV 逃れ 出 戻っ サキ トシ 制止 聞か 幼い 娘 連れ 夫 話し合い 向かう 言い 出し トシ 同行. そんな 姉弟 胸中 今 亡き ろくでなし 父 思い 去来. DVD 音量 めっちゃ 小さく ？. 小さい せい 全然 話 入っ こ. 染谷 あんまり 好き 顔 じゃ って 気付か くれ 映画 でし. 内容 全く わかり ませ."}, {"rating": 4.5, "content": "ボーッと 見れる 結構 好き. なんだかんだ いって この世 血 繋がっ 父親 一人 しか 嫌い なれ."}, {"rating": 3.0, "content": "黒川芽以 目当て 観 たら なー 山場 終わっ 感じ けど すーっと 心 入っ くる."}, {"rating": 2.4, "content": "いい 思い出 家族 自分 血 どこか 人 アイデンティティ なあ って そんな 思う 映画. こういう 気だる 出せる 役者さん 本当に すごい."}, {"rating": 3.0, "content": "家庭 環境 悪い な～っ 感じ. 普段 たら こういう 映画 嫌い じゃ けど そんなに 好き 感じ なれ ませ でし 良い お父さん 無い 気 あんまり 家族愛 感じる 映画."}, {"rating": 2.9, "content": "姉 エロ み 感じる 染谷 弟. 映画 ゆるい レビュー ゆるい っす ね."}, {"rating": 1.0, "content": "ドライブイン 長い 旅の途中 ちょろっと 寄る 長い まずい 料理 出して る説."}, {"rating": 5.0, "content": "一曲 しか 音楽 使わ. ドライブイン 不味く なきゃ いけ. ろくでなし 家族 家族."}, {"rating": 3.4, "content": "いつまでも 続く じゃ 錯覚 ゆるっ 青春 日々 思い出す."}, {"rating": 3.8, "content": "好き. 姉と弟 っていう 兄弟 構成 中 一番 萌える 生々し 見 感じ. 姉 貴 逢引 せい 家 追い出さ 時 死ね 生まれ変わっ たら 下り 笑え."}, {"rating": 2.8, "content": "都会 っ子 気持ち よく わから. 音楽 ゆるく とっても よかっ."}, {"rating": 3.8, "content": "クローバー じゃなくて 黒桃. ナポリタン じゃなくて イタリアン. アイスピック 指ぬき. ドライブイン 不味く ちゃ いけ. 黒川芽以 綺麗 なー."}, {"rating": 2.1, "content": "起きる わけ そういう 映画. たぶん 観る 心境 次第."}, {"rating": 2.7, "content": "ドライヴイン まずく なきゃ いけ っていう セリフ 印象的 はぁ ー 黒川芽以 ヤンキー 髪 艶 とか 気だる ただただ 良い 姉弟 モノ 弱い 花火 とか やる けど 側 感じ とか すごく 懐かしく しまっ."}, {"rating": 3.1, "content": "黒川芽以 ヤンキー ねえちゃん ハマっ. 特 起こら けど 本当に どこか 家族 時間 見 てる みたい."}, {"rating": 3.3, "content": "随分 前 観 初っ端 タバコ 吸い たく 覚え てる."}, {"rating": 3.5, "content": "音楽 手掛け dip ヤマジカズヒデ 気 鑑賞 黒川芽以 もっと 有名 いい はず 骨 持っ 兄弟 2人 歩い てる シーン 大好き."}, {"rating": 3.6, "content": "どう しよう 感じ 祖父母 家 行っ 時 やる 事 ずっと コタツ 寝そべっ 感覚 似. 見 深夜 見 たい ノスタルジー 感じる."}, {"rating": 2.5, "content": "もー ちょっと エグ 展開 期待 観 いっ 不完全燃焼 （笑）. きっと どこか 田舎 方 こういう 小さな コミュニティー 必ず だろ 思っ. 永瀬 もー ちょっと 出 くれれ … 笑."}, {"rating": 2.1, "content": "とりとめ 無い 映画 テーマ ボヤけ 結局 なんだろう 感 黒川芽以 相変わらず いい."}, {"rating": 3.7, "content": "家族 っていう 嫌い なれ 血 話. 染谷将太 黒川芽以 良かっ. チルチルミチル 青い鳥."}, {"rating": 5.0, "content": "良かっ 🎵 又 きっと 見る. 何度 見 たい 作品 ｡. トシ 優しい カス ケタ 眼差し 好き."}, {"rating": 3.0, "content": "焼そば パン 箸 食べる. 蒲生 姉弟 話. 特別 展開 好き なー."}, {"rating": 3.5, "content": "染谷将太 安定 演技 黒川芽以 とても 演技力. 消化 きれ 思い 乗せ 車 走る 感じ とても 哀愁. もう一度 観 たい 思う 映画. ドライブイン 話 要 所要 所 出 よかっ."}, {"rating": 3.6, "content": "ちゃんと 画面 語る 映画 思っ もちろん 台詞 いい けど. 1番 子役 女の子 演技 回想 8割 現代 編 2割 くらい のに ちゃんと 現代 未来 続く 話 出来 子 含め 車内 蒲生 家 会話 瑞々し. ションベンライダー オマージュ 的 3人 ダンス シーン. 右手 殴る 異常 怒る 染谷将太. 後 まったく 家庭的 じゃ そう 父親 死ぬ 前 ラーク 高い だろ なんて 言う なんか 泣き そう. ドライブイン まずい 飯 しか 出し ちゃ いけ どこか 行く 途中 美味しい ご飯 だして 長居 ちゃ 悪い だろ."}, {"rating": 2.9, "content": "染谷 君 キャラ 良い. 父親 憎み きれ 黒川 キャラ 良い."}, {"rating": 3.5, "content": "お客 あまり 来 ドライブイン蒲生 生まれ 育っ 姉 サキ 黒川芽以 弟 トシ 染谷将太 破天荒 父親 永瀬正敏 せい バカ 一家 周囲 呼ば 時 経ち サキ 子ども 身 籠っ 夫 暴力 実家 帰っ くる. 過去 現在 表現 わかり やすく 描写 いい 過去 父親 苛立ち 憎しみ だが 現在 父親 話 笑い 2人 画 すごく よかっ. ワン カット 多い 印象 映画 あまり こそ ワン カット 一気に 見入る."}, {"rating": 3.1, "content": "染谷 学 ラン まじ 最高 よ なあ. なんて どことなく 痛い."}, {"rating": 3.7, "content": "嫁 殴る 左手 いい けど 右手 無し とか そういう DQN 特有 価値観 とか 満載 良かっ. 自分 家 全く 違う けど 家族愛 話 いい もん なあ. あきこ 蒲生 家の子 かわい よ."}, {"rating": 3.5, "content": "グレる 姉 気怠い 弟 どんな 家族 だって 家族 家族 とうざ いし いない 哀しい 思春期 ごちゃごちゃ よ ね 玄関 先 食べる カップラーメン って いいね 音楽 良かっ."}, {"rating": 2.5, "content": "沈 默 多く ドラマティック 展開 いつ 始まら 感じ. 染谷将太 黒川芽以 演技 良かっ."}, {"rating": 3.5, "content": "すべて 黒川芽以 おかげ 好き. あと 撮影 染谷将太 永瀬正敏 語弊 恐れ 言う ワンシーン 1分 くらい 意識 飛ん 大差 つまらない 映画 けど 不思議 退屈 何気ない 映画 マジック 最高 爽快. 基本 定点 長回し 撮影 現場 生まれ 自然 空気感 ｰｰｰｰドライブイン 営む バカ 家族 平凡 退屈 日常 主演 二 人 自然 演技 黒川芽以 キャリア トップレベル じゃ ね ？ くらい 演技 個人的 つい 最近 ボーイズオンザラン 見 差 凄まじく 最高 黒川芽以 本当に いい ヤンキー はまり すぎ 魅力的 ふとした トシ 同じく 女 感じ 惚れ そう 染谷将太 ぜ っ ぜ っ 絶対 こういう インディー 系 映画 ほう 輝く 最近 メジャー お陰 本作 トシ 気持ち 見 永瀬正敏 音楽 良かっ 潔い ブツッと 切り けど 逆 言え 作品 キャスト 監督 撮影 じゃ たら つまらなかっ 違い けど 実際 キネマ旬報ベストテン とか 選ば 見る 人 見 たら 鼻 つく 映画 かも ぼく 普通 いい 映画. どっか 行く 途中 美味しい 引き留め ちゃ いけ 不味い 出す ドライブイン 休憩 目的地 急ぐ 車 みたい 目 前 過ぎ去っ いく 人生 どう やっ 多い 少ない 分から 時間 潰す バカ 結構 コケコッコー 気分. 右手 叩く よ 親父 左手 オトン 微妙 距離感 姉 貴 微妙 関係 父親 探し 墨汁 入れ墨 田舎 生き 証 残り 姉と弟 父 娘 父 息子 母と娘 オジ 姪 ｰｰｰｰ 淡々 色んな 関係 描き つつ 怒号 笑い 涙 いっしょくた 家族 ってな あー イタリアン 食べ たい ドライブイン ふらっと 立ち寄る 色んな 見える スカスカ 余白 だらけ エンドロール みたい ローファイ 全体 的 雰囲気 好き 後味 良い 心 染みる 選民思想 ゴミ エリート 共 ハリウッド映画 毒 人々 見え 道 脇 普遍 的 大通り 合流 いく. ありさ あっちこっち どっち いく ー ？ こっち ー く ー. メルシーポートゥー. ナイス アイスピック タイヤ ずたずた. アキコ 蒲 生の子. チルチル ミチル 血 辿っ 戻れ いい 血 止まん たら タバコ 揉ん 擦り付ける."}, {"rating": 3.3, "content": "特別 期待 なけれ 面白く けど 心地 良い. 黒川芽以 ヤンキー はまっ 魅力的."}, {"rating": 2.8, "content": "個人 的 こういう 映画 好き. 染谷将太 ピック 持ちだし. 嘘 でしょ … って 思っ けど まさかの タイヤ かい っていう 一番 好き. 黒川芽以 ？ あんま 映画 観 けど すごい 綺麗 役 よかっ."}, {"rating": 2.6, "content": "雰囲気 押し くる 映画 BGM 使い方 こだわり 感じ まし あまり ピン ませ でし エロ シーン グッド."}, {"rating": 2.5, "content": "どれ だけ 腹立つ 親 恥ずかしい 家族 バカ 家族 嫌い なれ もん. ゆるーい 邦画 観 たい 思っ けど あまり 好き なれ なー. 染谷将太 ポンコツ っぷり 良い けど 黒川芽以 田舎 ヤンキー 少女 感 最高."}, {"rating": 3.0, "content": "どっか 行く 途中 長居 ドライブイン 飯 不味い. 染谷将太 眉 動かし 方 タバコ 吸い ダル そう 感じ 加え オールバック 黒川芽以 茶髪 セーラー 良かっ. 家族 似 てる けど 違う 父親 お母さん わたし 弟. 父親 蒲生 真逆 ちゃんと ちゃんと すぎ 自分 理屈 ひと 判断 最低 窮屈 大嫌い けど わたし 映画 音楽 本が好き 図らずも ひと 影響 わけ. お父さん そっくり ね って 言わ ムカ つく けど 自分 嫌 わかっ 顔 とか 性格 とか … あー やっぱ ムカ つく. ムカ つく けど 家族 覆ら 余計 ムカ つく. もし 逝っ ちゃっ たら 蒲生 姉ちゃん みたい あんな 風 笑い 泣ける."}, {"rating": 3.5, "content": "ヤンキー 上がり 姉弟 出口 見え 冷め きっ 青春 闇 北関東 覇気 無い 風景 枯れ ドライブイン かぶせ 描く. なぜ ツボ はまる リアリティ そちこち 溢れる."}, {"rating": 3.6, "content": "ヤンキー 崩れ 姉 演じ 黒川芽以 素晴らしかっ 座り方 煙草 吸い 方 カップ麺 食べ 方 照れ 方 所作 すべて 地元 ヤンキー やっ."}, {"rating": 1.5, "content": "独特 話 聞か うまく 答え 強いて 言う パンチ きい 親父 営む ドライブイン蒲生 生まれ 子供達 種 雰囲気 映画."}, {"rating": 3.6, "content": "黒川芽以 検索 映画 第4弾. ドラマチック 起き ドライブイン お話. それでも 飽き 観 永瀬正敏 染谷将太 黒川芽以 魅力 ゆえ. バカ ダメ 言わ 永瀬正敏 演じる 親父 そんなに ダメ 人 思え. もう ちょっと 描い くれれ よかっ のに. 父親 愛情 表し 方 って 実際 こんな もん よ 素直 なれ 娘 感じ リアル. 黒川芽以 ヤンキー 役 似合い 過ぎ (￣∀￣). 魅力 的. BGM ギター 妙 心 くすぐる 思っ たら 音楽 ヤマジカズヒデ."}, {"rating": 3.5, "content": "戸田恵梨香 作品 み たい 思っ たら ジャケット ひと 戸田恵梨香 みえ たぶん 眠かっ 借り たら 知ら 方 … 笑. はなし なんか すごい ゆったり. あんな 弟 ほしい かわいい."}, {"rating": 3.3, "content": "ゆったり ロードムービー. ホーム ビデオ 見せ 気持ち もらとりあむタマ子 様 でし. 小さな ドライブイン 経営 家 生まれ 姉 サキ 黒川芽以 トシ 染谷将太 )。 2人 ろくでなし 父親 せい 幼い ころ バカ 一家 言わ しまい 絶望 サキ 非行 走っ 挙句 妊娠 家 飛び出す 数年 後 夫 DV 戻っ サキ トシ 止め 関わら 幼い 娘 連れ 夫 話し合い 向かう 言い出す 見かね トシ 同行 そんな 中 亡き 父 思い 去来. 日本映画 独特 静か 進ん いき 急 登場人物 ヒステリック 起こす まあ 染谷将太 見れ 良かっ."}, {"rating": 3.0, "content": "ひたすら ゆるー ー い家 族 ムービー. 結局 居 気づく ね. 空気 セトウツミ おんなじ 感じ. 黒川芽以 かわいいー ーー っ. あきこ 娘 蒲 生の子. って 意気込 むとこめちゃすき. 染谷 いい 父親 思う. 【 2017 119 】."}, {"rating": 3.7, "content": "たむらまさき キャメラ やはり 良い 適当 点数 つける 輩 多く 困る 3 4 3 5 妥当 個人的 3 6 とか 3 7 欲しい ヤマジカズヒデ 音楽 一層 エモ くさせ くれる こんな 映画 撮り たい だろ 枠 見え隠れ 良い."}, {"rating": 2.0, "content": "ダメ 親 その家族 話 よく けど こんなにも ぞ ぞ 思わ 大して 話 珍しい. 映画 必要 ？ だらだら 話 ざっくり ダメ 家族 括る 如何 永瀬正敏 無駄遣い … 口 過ぎ まし. ただ 染谷 クン 学 ラン 姿 とっても カワイイ. そういや 映画 観よ 思っ きっかけ ↑ コレ. 完全 ジャケ写 やら 感."}, {"rating": 3.0, "content": "父親 なかなか のだめ 親父 恵まれ 家庭 環境 中 寄り添っ 育っ 兄弟 何だかんだ 自堕落 生活 父親 譲り 惰性 的 退屈 日々 送る 二人. ダメ 親 元 育ち ダメ 生活 送る 兄弟. 娘。 今後 心配. そう ゆう メッセージ ？. すごく 淡々 退屈. 退屈 表現 映画 かも. 染谷将太 黒川芽以 演技 素晴らしかっ."}, {"rating": 2.6, "content": "たんたんと 物語 進む. 田舎 生活 って こんな 感じ."}, {"rating": 3.0, "content": "染谷 かわいい. 姉ちゃん かわいい. 以外 覚え とらん."}, {"rating": 3.3, "content": "こんな 家族 だろ なー. 新聞 回収 オヤジ バカ てる けど どう 考え 自分 オヤジ 側 人間 切なかっ."}, {"rating": 2.2, "content": "サキ だる そう 空気感 好き. 色気 人 なー 思っ. 人 オススメ けど. あたし 見 良かっ."}, {"rating": 3.0, "content": "荒ん なあ 思い 観 たら いかにも クライマックス 然 クライマックス 唐突 訪れ 困惑."}, {"rating": 2.4, "content": "たんたんと 話 進ん いっ 最後 結局 お父さん 好き ね 蒲生 家 好き ね って. 深 読み すれ もっと ストーリー くる … ？."}, {"rating": 3.0, "content": "メッセージ性 感じ 音楽 使い方 うまかっ. 原作 読ん み."}, {"rating": 2.5, "content": "自宅 鑑賞. ロードムービー 的 感じ ？. 染谷 大変 良かっ. ファミリー だろ. なんや かん ゆう 父親 すき 娘。. 男 親 息子 思い 強く. 単調 空気感. こんな たま 良い. (*^^*)."}, {"rating": 4.0, "content": "染谷将太 やっぱり すごい 俳優. だらっと 空気感 たまらない. 突然 途切れる 音楽 ドキッ."}, {"rating": 3.0, "content": "ゆるゆる 退屈 印象. ただ 中 ポツリ ポツリと 良い 台詞 散りばめ … … 観 終わっ 時 殆ど 残っ 程 ボンヤリ ダラダラ 作品 でし. それでも 駄作 見え 不思議."}, {"rating": 3.1, "content": "ぼんやり 見 てる くらい ちょうど 良かっ. 凹凸 求め まくっ てる 人 見 良い."}, {"rating": 4.0, "content": "映画館 み たら 面白かっ だろ 思う いや ダラダラ 自分 見 面白かっ けだる 良い けど 安さ お父さん 御見舞 シーン とか 葬式 シーン 好き ※ 真剣 観 ちゃ だめ 作品 思う."}, {"rating": 3.5, "content": "単調 官能 性 フレーム イン ／ アウト 細心 注意 払っ さすが 田村 キャメラマン だけ 風格 漂っ 画面 内 俳優 振る舞い 方 奔放 自然 どう やっ 演出 てる."}, {"rating": 1.7, "content": "プライム ビデオ. 日常 的 出来事 起こる 見る べき とくに 起こら 日常 描き 切っ 言わ れれ そう 先 読み つつ 観る だいたい 合っ てる 頭 中 すっ ぽっ け 臨む いい."}, {"rating": 3.5, "content": "ジャケット よ. ふたり なんか カッコイイ ね. 部屋 飾り たい くらい わ ☆. ってな 感じ ビビビ 鑑賞 けど 内容 いまいち よく 分から 笑. いや 分かる けど 分からん だから ねん みたい 汗. それでも 予想 通り ふたり とっても いい 感じ でし かったるい 独特 雰囲気 僕 的 グッド 退屈 観 まし. 時代 錯誤 ヤンキー 非行 ？) っぷり ちょっと ツッコミ いれ たく. まぁ 全然 オススメ っす けど 面白かっ ちゃい ね ☆ 笑."}, {"rating": 3.8, "content": "無気力 染谷将太 やさぐれ 黒川芽以 抜群 演技 成立 ダラダラ 映画 長回し 気だる 増幅 DV 夫 放っ 言葉 継承 ハンドナイフトリック 良い."}, {"rating": 3.1, "content": "2017 ｰ 56. 子役 かわいい 芝居 上手い 誰も知らない 次女 っぽい. ささら 雰囲気 好き."}, {"rating": 2.0, "content": "田舎 閉塞 感 家庭内 不和 無気力 感 手 話 疲れる 得る わかっ 何で 見 しまう だろ. 染谷将太 演技 観 借り けど 黒川芽以 可愛かっ 中身 黒田大輔 無駄 使わ 方 やや 切ない."}, {"rating": 3.2, "content": "興味 なけれ 観 いい 行き着い ひとは きっと みんな すき."}, {"rating": 2.8, "content": "2017 3 18 ネットフリックス. ひたすら 退屈 休み 日 良い 映画. 2017年 38本 目. 劇場 以外 34本 目."}, {"rating": 3.0, "content": "めっちゃ 長く 感じ 兄弟 仲 よ そう とか クズ 具合 とか リアル だし 微笑ましい 染谷 可愛 すぎ きゅんきゅん けど もう ちょっと まとめ 良い … 短編小説 出て そう 話 なー 思っ たら 原作 みたい 面白い ？. -----------------. インタビュー 読ん だら カメラマン 初 監督 作品 そう 押し付けがましく 映画 減っ 自分 やり たかっ って 書い 狙い たら かなり 成功 てる 思う なー 余白 多い 映画 確か 殆ど 一 発 OK アドリブ 多い 自由 撮っ てる 雰囲気 かなり 伝わっ 人 止め しない 撮っ てる らしく 確か シーン 印象的 好き シーン わ 一日 経っ なんだかんだ 思い出し てる 割と 好き かも しれ."}, {"rating": 3.0, "content": "染谷将太 黒川芽以 あ りき 映画. こんな 自由 すぎる 姉ちゃん 困る けど. 黒川芽以 みたい 顔 姉ちゃん 欲しい …."}, {"rating": 3.5, "content": "ミニマム 小さな コミュニティ 話. 黒川芽以 とても 良く ファン. 体当り 良かっ とか 筋書き ファーザーコンプレックス 的 捉え 見 けども. 難しい 役だっ 思う. とても 強い 波動 感じ まし. 引き続き 作品 観 たい 思っ."}, {"rating": 2.5, "content": "さびれ ドライブイン 営む どー しょう 父 育て 姉弟 葛藤. ゆるゆる."}, {"rating": 3.0, "content": "キャスト 好き 演技 良かっ けど さすが ダラダラ すぎ 嫌い じゃ けど."}, {"rating": 3.2, "content": "超 ぐだぐだ てる 黒川芽以 いい女. まぁ バカ 家 子ども って 感じ よ ね お母さん 影 薄 すぎる. ドライブイン 美味しい 出 こ 理由 … わかる よー わからん よー."}, {"rating": 2.0, "content": "黒川芽以 可愛い お父さん クソ って アイスピック 怖いっ しか 残ら かっ."}, {"rating": 3.2, "content": "休日 深夜 だらだら 観る ぴったり 雰囲気 染谷将太 もう どうしても 一人 だけ 輝い. お姉ちゃん 居る 男の子 って 大抵 優しく 気弱 そう すき よ なぁ."}, {"rating": 1.5, "content": "全国 ドライブイン 土下座 たら ええ おもう （╹◡╹）. こー ゆ ー 日常 キリ トリ 系 寝 たら 忘れ ちゃう よ ねー."}, {"rating": 2.0, "content": "久々 邦画 っていう 邦画 観. 兄弟 仲良く 羨ましい. 言い たい よく 分から けど 最後 あたり 音楽 使い方 良かっ. ドライブイン ご飯 美味しく 理由 なるほど ね."}, {"rating": 3.2, "content": "ゆる〜い 感じ. 内容 わ セリフ 聞き取り づらい わ …. 2人 距離感 自然体 良かっ. 男 兄弟 欲しかっ. 2016 11. 1本 目."}, {"rating": 3.5, "content": "染谷将太 黒川芽以 2人 兄弟. 演技力 ◎ 2人 本当に 魅力的. 会話 とか 悪ふざけ てる 所 とか すき. こんな 家庭 環境 だろ. クズ 大 っ 嫌い 親父. やっぱり なんだかんだ 心から. 嫌い なれ だろ 思っ."}, {"rating": 2.0, "content": "染. 谷. 将. 太. よく 分からん 染谷将太 良い."}, {"rating": 3.5, "content": "なんか よく わからん かっ セリフ 聞き取り づらい おもしろかっ. こういう 感じ 映画 って たま 観 たく よ 映画 描き方 エグ すぎ 甘 すぎ サラッと 観 いい. 黒川芽以 不良 感 いい. 今 自分 的 日本映画 週間 突入 てる けど きっかけ 映画 レンタルショップ 見かけ けど 貸し出し 中 代わり 他 日本映画 借りて たら ハマっ もっと 観よ."}, {"rating": 3.8, "content": "染谷将太 黒川芽以 永瀬正敏 よかっ. 染谷将太 黒川芽以 じゃ たら. 良い 作品."}, {"rating": 4.7, "content": "やっと やっと 鑑賞. 大好き ションベン・ライダー 撮影監督 田村 75歳 初 映画監督 作品. みんな 楽しみ ましょ よ って 言っ 5日間 撮っ らしい 素敵 …. タイトル 入り 方 永瀬正敏 起用 ションベン・ライダー 感. めちゃくちゃ 自由 楽し. だけ 微笑ましかっ よ ひいき目. とにかく 黒川 染谷 最高. あと 子役 こころ 素 染谷 にいちゃん 既に パパ 感 溢れ 出 てる けど 楽しん でる 癒さ."}, {"rating": 2.5, "content": "良く 悪く 映画. 恵まれ 環境 中 育っ 姉と弟 話. とても いびつ 光景 多々. それでも 姉と弟 のほほんと 見える 不思議. 話 核 見え. なんとなく ダラっと 感じ. 長回し 相米 印 でしょ ね."}, {"rating": 2.0, "content": "起伏 たんたんと 進ん いく. 正直 映し たかっ わから. 感じとれ ほう 正しい かも しれ. 夫 話し合い 行く 道中 過去 振り返り 亡き 父 想う. ドライブイン 呼び出し 話し合っ 結果 蒲生 家の子 決意. BGM ぶった切る 音楽 効果的 使わ 思わ. 原作 読ん み 本当 わから."}, {"rating": 3.3, "content": "気 狂っ 家族 話 思っ たら だって 制服 着 不良 少女 らしき 娘 アイスピック 持っ てる ジャケット よ ？)、 そんな 学校 クラス 一人 そう ヤンキー 話. 父親 ぐうたら 嫌 それでも 父親 本当は 好き. ヤンキー 姉ちゃん 魅力的 映っ なぁ. トシ ヤンキー きれ 感 可愛かっ. 姉弟 仲良いっ いい よ なぁ. 一番 気 狂っ みえ サキ 旦那."}, {"rating": 2.3, "content": "豊田利晃 作品 大好物 たむらまさき dip 布陣 知り 見 み. ドライブイン おいしい 出し ちゃ ダメ 理由 よかっ. 染谷将太 姪 シーン ほっこり 黒川芽以 痩せ 気だるい 演技 ◎ ワン カット 長い 良い."}, {"rating": 3.1, "content": "染谷将太 黒川芽以 空気感 とっ よかっ. ただ なんだろう ストーリー 的."}, {"rating": 5.0, "content": "静か 繊細 落ち着い てる 映画 染谷 すき 蒲生 家族 不器用 優しかっ."}, {"rating": 3.5, "content": "染谷将太 存在 感 黒川芽以 繊細 演技 店 ぽつぽつ 田舎 気怠い 雰囲気 相まって すごく 良かっ 染谷将太 短 ラン 姿 ダンス シーン カワイイ."}, {"rating": 3.8, "content": "結構 好き. 姉弟 空気感 良かっ. 不良 きれ 末っ子 らしい 性格 トシ 染谷将太 可愛かっ. ヤンキー って こう やっ ヤンキー なあ."}, {"rating": 3.0, "content": "面白いっ 訳 けど 見逃し たく 映画. どこか 行く 途中 引き止め ちゃ いけ よ って 凄く 残る."}, {"rating": 3.2, "content": "男 生まれ お姉ちゃん イケナイ 関係 なりて えな .... とか くだらない 考え. 本作 そんな 話 じゃ ありま 10. つまり 暇 でし."}, {"rating": 3.5, "content": "うーん. うーん. 読み取れ 部分 つつ. なんか 観. なんだか 造り 色々 ギャップ 多い 映画 画 シーン カチッと 緩ん だり. ハズ 映画 感じ. ヤマジカズヒデ 音 説得力 一因 全然 関係 けど 長く 付き合っ 娘 dip 好き なぁ. 血 受け入れ 次 … 何処 行く. 感じ これから 生き いける っていう 不安 生き いっ ほしい 希望 感じ つつ."}, {"rating": 2.9, "content": "昭和 雰囲気. 時代遅れ ストーリー. 丁寧 プロット. 染谷 君 黒川 息 合っ. 演技 おかげ 楽しく 見る 出来 まし. 黒川 芽衣 女優 演技 初めて み けど. フツー よかっ. 他愛 二人 掛け合い. だけど ずっと 見 気 まし. 決して 恵まれ 環境 けど. 見 てる 側 不安 二人の世界 観 素敵 でし."}, {"rating": 2.1, "content": "黒川芽以 こんなに 美人 っけ … 染谷将太 安定感 素晴らしい 蛙の子は蛙."}, {"rating": 3.9, "content": "理不尽 ろくでなし 父親 育て しっかり グレ ヤンキー 不幸 限ら 運命 恨み 嫌悪 抱い 離れ 血 つながり 家族 相対 的 絶対 的 田舎 ヤンキー 艶っぽ 表わし 黒川芽以 とっても いい こんなにも 瑞々しい 物語 75歳 監督 撮り あげ 驚愕 ヤマジカズヒデ きり きり サイケ ギター サウンド ぴったり."}, {"rating": 3.1, "content": "キャスト すごい. 結構 殺伐 朗らか 流れる 良い."}, {"rating": 3.0, "content": "感想 川柳 行方 知れ 親父 事 思い出す. 染谷 出 てる 観 み まし (´・ω・`). いわゆる ダメ 親父 せい 迷惑 被っ 子供 お話 親父 借金 まみれ 蒸発 けど 仕事 人並み やっ なぁ 機嫌 良けれ いい けど 悪い 子供 みたい ちょっと 重なり (´д｀|||) ドライブ 中 夫婦 喧嘩 車 降り 歩い 帰っ. 今 思う 婿養子 親父 気持ち 少し くみ取れる (´・c_・`). ダメ それなり 親 事 思う もん よ ね ´_ゝ`). 全体的 ゆるゆる 寝 そう 何となく 親父 事 思い出し 懐かしく 起き まし (´・ω・`)."}, {"rating": 3.5, "content": "染 って 作品 み 別 人 てる すごい だいすき."}, {"rating": 4.0, "content": "染谷 君 学 ラン 激 アツ. 結局 なんの はなしか よく わから でし けど なんと なーく 良かっ. それにしても 染谷 君 お父さん クズ 役 多く 笑."}, {"rating": 2.5, "content": "オールバック 染谷将太 金髪 黒川芽以 組み合わせ なんとなく 新鮮 芽以 好き."}, {"rating": 3.5, "content": "田舎 ヤンキー 感 染谷将太 末っ子 感 家族 コタツ 団欒 感 ドキュメンタリー 出て まし. ただ カメラワーク ぶれ 素人 気 あえて なぁ."}, {"rating": 2.0, "content": "期待. 役 黒川芽以 綺麗 すぎる 顔 肌 髪. 染谷 それなり 馴染ん けど よく よく 映し ちゃう 端正 顔立ち 目立っ ちゃう. かくっ かくっと ズーム いく カメラワーク とか なんで 画 だろ 思う 構図 ちょこちょこ 気. ドライブイン ご飯 不味く くだり 2回 言わ 方 良かっ じゃ なぁ. 全体的 あんまり 印象 残ら 映画."}, {"rating": 3.1, "content": "面白く けど 心地よい セリフ 小声 聞き取れ 何度 リピート 田舎 ドライブイン 葬式 シーン 好き 染谷 ひたすら 可愛いく 可愛いく フォーク ナイフ 焼きそばパン 食べ たく."}, {"rating": 3.1, "content": "家庭 描写 （ 服装 とか セット とか ） とても よかっ 姉 靴下 汚れ 方 生々し たる. 一方 ストーリー 肝 よく わから なあ なにせ セリフ 全然 聞き取れ （ 大事 すべて 小声 語ら ）. 監督 次作 大きく 期待."}, {"rating": 3.0, "content": "染谷 見よ ブーム 時 鑑賞. ま 観 終わっ 思う 観 良かっ 観 よかっ 邦画 観 あと だいたい こんな 気分 逆 どう いい 感覚 好き. 染谷 黒川芽以 ああ こういう 若者 動き 多く 見 楽しい ダメ 父 反抗 的 娘 怒る シーン ピーナッツ 投げる 永瀬正敏 いい そこで 無 関係 決め込ん カップラーメン 守り ひたすら 食べ 続ける 染谷 よかっ. 染谷 ほんとに 馬鹿 しながら 怒っ 笑っ 難しい 考え 考え 無関心 ただ 眠たい だけ 読め 表情 いい."}, {"rating": 2.0, "content": "染谷 こんな 映画 似合う めっちゃ 自然 染谷 演技 好 っきゃ 〜♡."}, {"rating": 2.8, "content": "親父 娘 投げつけ てる 思っ たら どうやら こんにゃく ね. 黒川芽以 ダボダボ いつも 同じ 服 着 化 粧っ 気 気怠い 感じ 肩に 自分 刺青 入れ 足 漫画 めくっ 靴下 真っ黒 田舎 ダサい ヤンキー けど けど 可愛い そん 弟 染谷将太 可愛い. コタツ 家族 入っ てる シーン 太陽 隠れ 暗く 感覚 映画 観る なんか はっと した こういう 映画 映し 人 観 せよ 思っ 人 って なんか すごい."}, {"rating": 2.6, "content": "別に 大して 面白か けど dip ヤマジカズヒデ 音楽 奇妙 カメラワーク 短 ラン 染谷 よかっ."}, {"rating": 3.5, "content": "あぁ そう こういう 感じ って ゆう 懐かしさ 中 普通に 後ろ 方 車 通り過ぎ 駐車場 片隅 橋 上 非 日常 葛藤 つつ 別に 結論 臭い 思い出し そう そういう 断片的 記憶 シンクロ."}, {"rating": 4.6, "content": "最高 好み 感じ. 曲 好み. 監督 他 作品 見 み たい. 染谷 安定."}, {"rating": 3.5, "content": "今年 成人式 暴れる 新成人 ニュース けれど 都内 ヤンキー 絶滅危惧種 つつ なんで あんな 風 しまう 正直 理解. ただ ね 映画 見る あぁ そりゃ ね グレる よ 風 実感 出来 しまう （笑） クズ 親 周り クズ しか 子供 親 敵意 持ち 自ら グレ しまう 最悪 負 連鎖. 映画 特別 起こる なけれ 主人公 更生 しよ 努力 わけ ただ 単に ヤンキー 日常 切り取っ 映画 ヤンキー あるある かしこ 出 くる なので 映画 つまらない 思う 人 多い だろ ただ 自分 意外と 楽しめ 徹底 リアリティ 思う とても 反面教師 役立つ."}, {"rating": 3.4, "content": "ラジオ とこ すき. ドライブイン 飯 不味く なきゃ いけ 納得. 踊る 染谷 最高."}, {"rating": 2.6, "content": "染谷将太 見 たい だけ 不器用 踊る 見れ たら もう 満足."}, {"rating": 2.5, "content": "蒲生 家 ヒストリー 印象 残ら. ドライブイン 飯 不味く なきゃ いけ 話 好き でし."}, {"rating": 3.8, "content": "血 繋がり アイデンティティ 虚勢 吐き 続ける 家族の物語. 配役 とても ハマっ 良い 緩く 観 作品. 否が応でも 捨て 繋がり 強く 感じ させ もらっ."}, {"rating": 3.5, "content": "戸田恵梨香 思っ たら 黒川芽以 でし ね くらい 見た目 変わっ 気. そういう 意味 言う 主演 2人 対照 的 気 染谷将太 だいたい 同じ 態度 人柄 感じ 崩し みんな エスパー よ くらい. 点 黒川芽以 作品 全く 別人 ？ くらい もう 人 違い. 監督 役 出会い でしょ 黒川芽以 魅力 的 思える どう 不安定 気 すごく 面白い 演出 人間 作品 出来 次第 だいぶ 印象 変わる. ただ 正直 言う もっともっと 魅力 的 見 たい."}, {"rating": 4.0, "content": "女の子 染谷 歌う シーン 最高 愛 おしい. ナイフ フォーク サンドイッチ 焼きそばパン 食べ みる."}, {"rating": 2.4, "content": "伊藤たかみ 原作 未読. なんか もう 色々 残念 作品 本編 89分 しか のに 妙 間延び 場面 多く まだ シーン 終わら 思っ しまう 俳優さん 観 こっち 長回し 耐え もっと カット 数 増やす べき ？ 思い まし あと ドライブイン 主人公 家 美術 作りこみ 甘 すぎ じゃ でしょ ？ 雑 作り 雰囲気 気 散る 原因 まし. メインキャスト 染谷将太 ファン 方 でし たら あなた 求める いつも 見る 黒田大輔 演じる ちり紙 交換 業者 黒川芽以 娘 演じる 子役 平澤宏々路 いい 雰囲気 出 まし 何度 劇中 流れる ヤマジカズヒデ 音楽 Good."}, {"rating": 3.9, "content": "はい 染谷 大好き. 死ん 見透かし 悟っ 目 独特 色気. わ さておき w. だれか 人生 除い てる 映画 短 ラン 染谷 可愛いく w. グレ きっ しまえ 楽 のに 可愛い 姉弟. いろんな 中途半端 感 リアル. あー そんな 時 なー って. 自分 周り 小さな世界 しか. 見え いつも 無性に. イライラ 寂しく …. 自分 半端 グレ 中学時代 思いだす www. とても いい 映画."}, {"rating": 3.0, "content": "巷 話題 マイルドヤンキー 生態 観察 てる 映画 飯 不味い 誰 長居 ドライブイン 実家 もつ マイルドヤンキー 姉弟 そんな ドライブイン 生き いか なきゃ 子供たち グレる 理由 ほんの 少し 分かっ 気 そんな 地域密着型 彼ら 生態 ほのぼの 描か なんだか じわじわ 面白かっ ストーリー 自体 重き 置い てる 感じ じゃ あくまで ドキュメンタリー チック 雰囲気 出演 永瀬正敏 途中 気付か なぁ 影 薄く グレ てる 姉 演じる 黒川芽以 タンカ きり 方 やたら リアル 染谷 君 短 ラン 姿 やたら 可愛かっ."}, {"rating": 3.0, "content": "何だか 分かる 分から ダメ人間 っぷり 演技 よかっ 内容 内容 感じ 強い 印象 受け."}, {"rating": 3.2, "content": "ただただ ダラダラ 時間 流れ 行く 感じ. 嫌い じゃ 無い けど たいして 面白く 無い. 多分 こんな だろ 一つ 家庭 状況 うまく 表し."}, {"rating": 3.2, "content": "染谷 出て 観. ゆっくり 時間 流れ いく 感じ やっ."}, {"rating": 3.6, "content": "記録. そう けど 感じ. ラーメン 食べ てる シーン 好き."}, {"rating": 2.3, "content": "【 漢検 】 よ … 読め … 【 無力 】. セリフ 聞き取り づら 手伝っ ストーリー 正直 うまく 吸収 出来. ただ 家 中 家族 4人 コタツ 入っ シーン 外 光 入っ 一旦 翳る ハッと. 普段 当たり前 ある光 動き のに 今 映画 中 観 無かっ とても 新鮮 感じ. 普段 空気 そのまま 生き … こういう 好き なぁ *｡ ⿻. 2015 11 21 DVD レンタル."}, {"rating": 3.6, "content": "カメラ 存在 意識 しまう 画 多かっ 印象 ひとつひとつ 画 演技 とても 良かっ."}, {"rating": 4.0, "content": "限り 蒲生 家 日常 覗い 感じ. 花火 シーン とても すき. 芽以 かわいい."}, {"rating": 3.0, "content": "染谷 み み. 良く 内容 つかめ. 飽き 途中 寝 しまっ. 見よ. まあ いっか くらい 作品. 染谷 あっち どっち そっち こっち どっち いく 良かっ. 染谷 演技 力 顔面 素晴らしい. 評価 いい 暇 時 見よ 思う."}, {"rating": 4.2, "content": "ドライブイン 何処 行く 途中 寄る 長居 ちゃ いけ ご飯 まずいっ 理 かない すぎ 笑っ わりと すき."}, {"rating": 1.3, "content": "ドライブイン どこか 行く 途中 寄る でしょ ？ だから 食事 美味しく 長居 ちゃ いけ. 不味い ドライブイン 食事 父 不和 かけ てる ？. よく 伝わら. 会話 ピリピリ よ. こう すれ 良い 邦画 っぽい でしょ ？ 感じる."}, {"rating": 4.4, "content": "父 死 前 姉と弟 ふたり カップラーメン すする シーン 麺 って こんなに 入っ っけ 思う."}, {"rating": 3.0, "content": "終始 ゆるい 映画 けど 考え 楽しめ 良かっ あと 黒川芽以 可愛い 過ぎ."}, {"rating": 2.8, "content": "とにかく ゆるい 染谷将太 黒川芽以 映画 役者さん 人間味 セリフ 一つ一つ すごい 自然 リアル 感じ. ラスト シーン 弟 表情 印象的."}, {"rating": 4.0, "content": "あー もー ねん 最悪 帰ろ. ていう かん じ. 黒川芽以 染谷将太 めちゃ 良い."}, {"rating": 3.0, "content": "淡々 映画. 嫌い じゃ. キャスト じゃ たら. 最後 観 かも."}, {"rating": 5.0, "content": "ピーナッツ 殻 まき散らす シーン 1番 おもしろかっ. こんな 弟 たら わたし なんだかんだ 可愛がる かも しれ."}, {"rating": 3.0, "content": "名古屋シネマテーク. 染谷将太 すばらしい. とっても ゆるく 映画館 見る べき 映画 なかなか 好き でし."}, {"rating": 3.3, "content": "染谷将太 オールバック ダンス なんとも いえ 味. ひら わ こころ かわいい."}, {"rating": 3.6, "content": "家族 反発 育っ 姉と弟 大人 しんどい 状況 陥っ 初めて 家族 見つめ 直す お話. 結構 シャレ 現実 描き 変に シリアス すぎ 緩 観 心地 良かっ 見 見 ぬ 振り 家族 モノ って くくっ 綺麗 まとめ てる かじゃ 多少 ダメ 過去 色々 しゃあない って 乾い てる 感じ. 染谷 さすが 光っ 素敵 けど シーン 少なくとも クズ やら たら ピカイチ 永瀬正敏 引き込ま しまい まし. 寂れ ドライブイン いい 感じ ちょっと ランドリー 思い出す カサカサ 映像."}, {"rating": 1.5, "content": "ダメ 父 母親 たいがい こんな けど やっぱり 家族 シーン 一つ 娘 何で そんなに 蒲生 家 好き 納得 いか. 執念 みたい もん だろ. DVD 観 近年 稀 見る 声 小さ. 聞き取り にく すぎ ダメ 父 最期 食べ いも 藻 思っ."}, {"rating": 3.8, "content": "小劇場 見る 相応しい ゆる 加減 染谷将太 目当て 楽しめ まし."}, {"rating": 3.0, "content": "終始 ゆる〜く 終わっ. パン 買っ 食べる とこ スキ. 内容 あんま 残ん けど 姉弟 彼氏 踊っ てる こすき."}, {"rating": 3.3, "content": "結構 見 てる 辛かっ おじさん 本当に 気持ち 悪く 閉塞感 しか ひたすらに 暗く 頭が悪い なんとか 生き ふう 見え."}, {"rating": 3.5, "content": "黒川 良かっ. 黒川 染谷 小林 戯れ シーン アドリブ 聞い 微笑ましく."}, {"rating": 3.0, "content": "割と 聞き取れ セリフ 多し 家族 向き合う 大切さ 染谷 カッコイイ."}, {"rating": 2.9, "content": "ドライブイン どこか 行く 途中 寄る 所 長居 まずい 出し てる. dip ヤマジカズヒデ ギター かっけ."}, {"rating": 3.6, "content": "染谷 黒川 めい 観 だけ 満足 笑. 名古屋シネマテーク."}, {"rating": 2.3, "content": "名 カメラマン 高齢 初 監督 作 会話 間 とか 日本 文芸 系 インディー 映画 なぁ 正直 面白く …."}, {"rating": 3.0, "content": "｢ 家 馬鹿 しか ｣ 近所 住民 煙たがら 蒲生 家. 黒川芽以 染谷将太 仲良し 姉弟 ぶり 微笑ましかっ 黒川芽以 可愛い 姉 っぷり 自分 知ら 新た フェティシズム 判明 そう 笑. けど 正直 ストーリー 自体 面白味 ただ 淡々 進ん いく 印象 子役 少女 看板 文字 たどたどしく 読ん みせ 思え 妙 ませ 素振り 見せ なんだか 不安定 個人的 嫌. ３ 人 踊る シーン 演技 関係 なし 本当に 楽し そう 良かっ."}, {"rating": 2.0, "content": "たんたんと 流れる 映像 なんとも 面白く 染谷 出 てる 観 けども とくに 感じ 映画 笑."}, {"rating": 2.7, "content": "90分 くらい 作品 けど 以上 長く 感じる ＝ 退屈 作品. 家族愛 テーマ ？ ？ 薄い けど ただ 姉弟 仲 良く 微笑ましかっ 染谷 みたい 可愛い 弟 欲しい. 黒川芽以 可愛 いかっ. だけど 残ら 作品."}, {"rating": 2.3, "content": "芸術的 映画 かも しれ 時間 ゆっくり 流れる 映画 好きなんだけど とくに 響く シーン 退屈 黒川芽以 かわい せめても 救い ダメ 父親 悲しい ね."}, {"rating": 3.0, "content": "なし. いい いい. ドライブイン 意味 知る. 染谷将太 かっこいい 黒川芽以 可愛い. タトゥー だせ ー って けど."}, {"rating": 2.9, "content": "2015 06 13. 役者 全員 とても 良い さびれ 雰囲気 良い."}, {"rating": 3.2, "content": "ちょっと よく わかん 撮影 期間 5日 くらい っていう 噂 聞い たら スゲェ 思う."}, {"rating": 4.0, "content": "染谷 黒川芽以 まじき ゃわいい. キャスト 映画 そのもの 雰囲気 だけ 満足. なんか ナウい 空気 流れ てる 作品 若い 監督 思っ たら 75歳 知っ びっくり. 親父 死 詳しい 描写 とか 親父 自身 詳しい よく わから 良い. 感動 爽快 感 けど こういう かんじ とても 好き. 黒川芽以 咳 止め キメ 弟 （ 染谷 ） セックス 見 よ. それにしても 染谷 君 どんな 変 髪型 かわいい おじいちゃん 着 てる カーディガン よく 似合っ 本当に キュート ね."}, {"rating": 2.9, "content": "うーん ものすごく 物足りない あー テイスト 嫌い じゃ 子役 やたら 喋り 過ぎ なのは 違和感 原作 どん なんか 読ん み たく."}, {"rating": 3.0, "content": "どんな お父さん くれる だけ 守っ くれ おもう. 自分 父 途中 居 けど 異性関係 やっぱり 父 くれ たら 違っ だろ って 考え 思い出す. 染谷 姪っ子 話す とても 自然 好き."}, {"rating": 3.4, "content": "染谷将太 目当て 借り まし あまり 感情移入 結果 ただ ひたすら 観 だけ 染谷将太 ダンス シーン 可愛く 見れ まだ 良かっ."}, {"rating": 3.0, "content": "わたし 嫌い じゃ けど ね 染谷 終始 可愛い ねー 抱え ぬるーい ファザーコンプレックス 題材 なかなか 面白かっ ただ 底辺 描く もっと 鬼気 迫る やり方 見 現実 もっと 底辺 あくまで ファンタジー たかっ ？ 思い まし."}, {"rating": 1.2, "content": "退廃 的 雰囲気 音楽 個人的 好き 染谷将太 役所 良かっ だら しない 顔 演じる やる気 弟分 ヤンキー 違和感 なし. 面白い どう 言え つまらない."}, {"rating": 2.5, "content": "ドライブイン ゴハン 美味しく いい 姉と弟 絆 自然 空気 流れ アイスピック 尖っ 存在 物語 全体 冷たく なんて 考え 過ぎ でしょ ◎."}, {"rating": 2.2, "content": "途中 寝 ちゃっ けど 染谷 黒川芽以 姉弟 すごく 良かっ 気 寝 ちゃっ けど. 邦画 特有 くる よ～ 後 起こる よ～ はい 起き ませ ～ みたい 雰囲気 やはり 苦手."}, {"rating": 2.0, "content": "なんで あんなに カップ麺 美味 そう みえる だろ 手 映画."}, {"rating": 3.5, "content": "すけ てる って 言葉 初めて 聞い. 兄弟 しか 共有 空気 って 確か."}, {"rating": 3.6, "content": "こんな 兄弟 愛 形 良い かも しれ 思える. 考え方 違え ど お互い ちゃんと 思い 合っ 良かっ."}, {"rating": 2.0, "content": "なんだろう 違和感 もともと こういう テーマ こういう 雰囲気 邦画 好み はず のに 全く はまら. 近所 ガラ 悪い バカ 言わ ドライブイン蒲生 経営 蒲生 一家 物語 ヤンキー っぽく いく 姉と弟 彼ら とりまく ヤンキー っぽい 友達 弟 役 染谷将太 姉 役 黒川芽以. 一番 自分 はまら セリフ シーン 描写. ナチュラル 感 出そ 理解 どうしても 台本 透け 見える セリフ 構成 最初 最後 自分 はまら. 各 シーン シーン 都合 よい シーン タイミング よく 人 セリフ .... シーン 多く ナチュラル 感 欠け 気 …。. セリフ 読ま 感 自然 風合い 作品 言え やはり 吉田恵輔 監督 初期 作品 とか 比較 しまう やはり 物足りない. 物語 テーマ なんとなく 言い たい 分かっ 結果 だろ ？ 思う. 弟 姉 関係性 今ひとつ パンチ 弱く いったい だろ ？ 感情 残る. 主役 染谷将太 役作り 言わずもがな はまっ 姉 役 黒川芽以 若干 キャパオーバー 感じる 吹っ切り 感 足り 思っ （ 友達 役 小林ユウキチ 相変わらず いい加減 役柄 いい ）. なんと 自分 はまら 残念."}, {"rating": 3.1, "content": "映画 観 きっと 監督 出 俳優さん 関係 深い だろ なー 感じ たら 通り. なきゃ 低 予算 感 ビンビン 映画 キャスト 少し 違和感. 内容 うーん 何とも 言え 正直 ちょっと 眠く しまう. 監督 なんと 70代 監督 知り 雰囲気 出せる 感覚 持っ てる 事 驚い. 映画 って ストーリー だけ じゃなくて こういう 楽しみ 方 本当 好き. 黒田 ね. もう 本当 人 人 イラ つか 演技 たら 一番 わー. こんな 感じ 人 わー. イヤ わー. って."}, {"rating": 3.5, "content": "右手 殴っ どうのこうの 時 染谷将太 クソ かっけ なんか じわ〜っと いろんな 感じ 気 いい塩梅."}, {"rating": 2.0, "content": "つまらない … こんな 感じ だろ 予想 けど … 考慮 つまら 間 凄い 逆 こういう ﾍﾞﾗﾍﾞﾗ 喋ら 芝居 って 正解 無 そう 難しい だろ ﾄﾞﾗｲﾌﾞｲﾝ って 感じ 全く しない ただ 田舎 大衆食堂 ？ 話 ﾎﾝﾄ ど うって てか 中身 なんて ほぼ 無い 心 ｽﾞﾊﾞ っと 来る 雰囲気."}, {"rating": 3.8, "content": "2015 3 27. DVD. ボン スリ 短 ラン タバコ セッター ハイライト 10代 子供 出来 結婚. こんな やつ いたい 親友 あいつ 根 優しく 人懐っこく 大好き. 懐かしい なぁ … 一緒に ラーメン 食べ なぁ あいつ 作る ラーメン なぜ 美味かっ サッポロ一番 卵 入れ かき 玉 やつ 元気 てる なぁ …."}, {"rating": 3.4, "content": "染谷将太 黒川芽以 たまらなく 良い. 私たち 本当 お父さん 人 じゃ バカ しか 生き 自分 苛立ち 感じ てる 姉 バカ 呼ば 父 事 実は そんなに 嫌い じゃ 弟. 下手くそ ダンス カップラーメン 食べる シーン 好き."}, {"rating": 2.6, "content": "バカ 家 って 近所 有名 蒲生 一家. 育ち 悪い 演技 絶妙 よ ね 昔. ラジオ ダンス 踊り 始める シーン なんか 見 小 っ 恥ずかしい とても 良い. 1つ 1つ シーン 画 よく 考え 角度 面白い 長回し 多かっ けど どれ 好み 元々 撮影監督 知っ 納得. のに 気怠 だけ 残っ 心 響か 全体的 毒々し 足り なー 思う."}, {"rating": 1.8, "content": "黒川芽以 染谷将太 みれ よかっ. 物語 時間 損 感じ."}, {"rating": 2.0, "content": "あらすじ 全て 記載 ストーリー 詳細 割愛 頂く. 撮影監督 キャリア 積ん 75歳 意欲 的 デビュー作 らしい. 寂れ ドライブイン 舞台 なんか 色々 話. 長回し 多用 カット 数々 退廃 的 田舎 街並み 良い 言え 家庭 環境 黒桃 アイスピック. 苦役列車 ヒミズ 混ぜ 水 10倍 薄め 感じ 言え 分かっ 頂ける だろ 酷く 退屈 映画."}, {"rating": 3.3, "content": "2015 3 15. 雰囲気 かなり 好き てか めっちゃ 黒川芽以 役 感じ めっちゃ 好き ただ 物語 あまり 面白い 思わ なあ 親父 右手 殴ら って 感じ セリフ 子 ちゃんと いろいろ 理解 てる なあ 感じ."}, {"rating": 2.6, "content": "立ち止まら ぬ 居心地 悪く 進み 続け よ そんな 居心地 悪さ 所々 良い 意味 感じ."}, {"rating": 2.8, "content": "あまり 内容 わから. 理解 能力 (´･_･`). 親父 右手 じゃ 殴ら なぁ っていう セリフ 親父 不器用 愛 理解 子供 愛 感じ."}, {"rating": 3.0, "content": "ドライブイン. 不味い ご飯 食べ たく. あと カップラーメン. 話し いまいち だけど…. 雰囲気 好き ..＊."}, {"rating": 2.0, "content": "将太 学 ラン 芽以 セーラー服 違和感 なぁ. 芽以 かわいい なぁ. 主演 ふたり 好き って けど. 期待 だけ. まぁ つまら かっ. せめて 芽以 旦那 首 無し だけ ボコボコ ほしかっ わ. 急ぎ 時 腹 減っ たら ドライブイン 寄ろ 思っ. 不味い 飯 歓迎 ください. ワンシーン カメラ 写り こん ませ でし ？."}, {"rating": 4.0, "content": "バカ 蒲生. バカ 家族. バカ 姉妹. バカ 彼氏. バカ 親父. バカ 最高. 家 出 ロードムービー. ヤマジカズヒデ 狂い 弾き ワザと ヘタクソ 撮る たむらまさき カメラワーク エモい. 俺 的 染谷将太 最高傑作."}, {"rating": 4.0, "content": "屈折 家族 仲 けど 愛 よ ？. のどか けど ずっと 退廃 的 くすぶっ てる 感じ 良い."}, {"rating": 4.0, "content": "映画 詳しく なんて 言っ たら いい 分から けど 役者さん 自然体 過ぎ 怖い くらい 若手 自然体 言え 浅野忠信 時代 けど 更に 一 段階 進化 自然体 なあ 思う （ もちろん 浅野忠信 師匠 年齢 重ね 今 もっと 色んな 意味 広く 良い ）. 染谷将太 なんか 気持ち 悪い 感じ 素晴らしい 黒川芽以 すん ごく よかっ 蒲生 一家 共感 ぜんぜん ああ やる気 田舎 店 感じ わたし よく 知っ. ただ 母親 存在感 過ぎ じゃ 中盤 本気 親戚 おばさん 思っ よ 母親 家族 誰 繋がっ すごい 他人 っぽい. ギター 音 だけ ヤマジカズヒデ すぐ わから ヤマジカズヒデ すごい. 面白い わから ストーリー のに すごく 面白かっ 率直 感想 見 行っ よかっ 橋 たたずむ 永瀬正敏 向こう岸 追い越し 行く 映像 心 残る 伝わっ くる 豊富 さっ たら."}, {"rating": 2.0, "content": "久々 びっくり 映画. 染谷将太 出演作 生きてるものはいないのか 以来. 出演者 永瀬 黒川芽以 豪華 のに 作品 チープ. 黒川 蒲生 っぷり 良かっ. 伝え たい イマイチ 理解."}, {"rating": 2.6, "content": "カメラ 回し 長く てち ょっとしんどいとこもあれど 主演 俳優 演技 カバー. お葬式 シーン 好き. ホトケ たい 言っ 後 ぼけーと 佇む シーン 染谷 君 仏 見え だけ ？."}, {"rating": 3.5, "content": "ブログ 更新 まし ドライブイン蒲生 父親 嫌い 姉弟 父親 近づい いく 深い 愛 ⇒ http:// ameblo .jp yukigame entry -1 1965526812 html."}, {"rating": 4.2, "content": "好き 映画 仲間入り. 何処 行く 途中 美味しい 味 引き止め たら ダメ 言葉 胸 残る. アイスピック ずっと ドキドキ ストーリー 進む 連れ 用途 存在 意味 変わる グッと. 劇中 エンドロール 流れる 歪む ギター 音色 物語 色 溶け合っ 切ない 余韻 残す. フレーム イン 引き 全体 撮る 撮影技師 監督 ならでは カメラワーク 長回し 多く CUT 先 面白 感じ 作品. 永瀬 黒田 2人 オジサン 加減 すごく 良い. もちろん 染谷."}, {"rating": 4.2, "content": "あまり 良い 言え 家庭 生まれ 姉と弟 話 でし. 買っ パン ナイフ フォーク 食べる シーン 染谷 あきこ 子供 真似 おなか すい って 言う シーン すごく 和み まし. アイスピック 出る たび ヒヤヒヤ した …."}, {"rating": 3.2, "content": "14 11 08 元町映画館. 永瀬 染谷 親子 シーン 観 たい アイスピック 赤かっ 何故 ？."}, {"rating": 2.0, "content": "75歳 監督 わけ 内容 あまりに じじ くさく 辟易. 正直 個人的 本作 面白 感じ 強いて 言え トシ 咲紀 掛け合い だろ あまりに 主役 2人 厭世 感 強く 私たち 感情移入 出来る 余地 作ら 舞台 少し 前 日本 地方都市 だろ 監督 自身 今 若者 描け 思っ それだけ 描写 稚拙 結局 特殊 舞台 特殊 人々 物語 なぁ って そんな 観せ 心 揺さぶる 感動 少ない あと 同じ ギター 音 2度 3度 ともかく 何度 流す なんだか ダサい 思っ. 内容 いくら 忌み嫌っ 父 当事者 にとって 唯一 肉親 最後 家族 帰着 感じ 話 設定 些か 使い古し 感 うーん 家族 あり方 問う 深淵 描き方 ドライブイン 稀有 舞台 選ん 見事 イマイチ 活かし 切れ 気. すごい 思っ まずは 染谷 将大 以上 黒川芽以 映画 牛耳っ とこ 全く 興奮 エロ シーン ご 愛嬌 （ 曇り ガラス 越し セックス 描写 失笑 ） 見所 反抗期 ヤンキー 時代 やさぐれ っぷり おそらく 本人 経験 だろ 思っ しまう くらい すごく 板 つい あと こたつ ロケット花火 光 ドライブイン蒲生 ダンス シーン 長回し 所々 個人 的 好き 場面 元 カメラマン 手腕 思う. ただ 大変 失礼 お話 壊滅 的 つまらない 全く 刺さら もちろん 27歳 小生 観 感想 他 年代 （ もちろん 同 世代 ） 人 にとって 刺さる 可能性 十分 わけ （ 逃げ道 つくっ おく ）. @ 川崎市アートセンター."}, {"rating": 3.0, "content": "ちょっぴり 哀愁 感じ させる ギター 音 前触れ ブツリ 途切れ 音 なくなる 座り 悪さ 心許な 蒲生 家 象徴 思え そんな 空気 中 描か 蒲生 家 姉弟 弟 トシ 演じる 染谷将太 予想 通り 安定 自然体 演技 披露 逆 姉 サキ 演じる 黒川芽以 全く ノーマーク けれど とてつもなく ハマリ役 ビックリ 父親 反抗 悔しさ 悲し 入り交じっ 嗚咽 ラスト 夫 一言 どれ 大好き すぎ 無性に 愛 おしい 今 昔 トシ お姉ちゃん っ子 可愛かっ トシ 家族 指して 言う かす けた 正確 意味 分から けれど どことなく 足り 消え しまい そう イメージ サキ 一言 見事 払拭 そう 家族 映画 のに 母親 父親 絡ん こ 残念."}, {"rating": 3.1, "content": "成立 たむらまさき 世界観. 嫌い じゃ 好き."}, {"rating": 3.5, "content": "渇い てる かい 家族 距離感 すごく 良かっ 長回し シーン 多かっ のに 全然 飽き むしろ 心地よかっ."}, {"rating": 4.0, "content": "ドライブイン蒲生 ＠ 渋谷 イメージフォーラム. 怠惰 父親 育て 理不尽 人生 絶望 グレ いく 姉 くすぶる 苛立ち 当惑 父 姉 葛藤 板挟み 弟 優渥 眼差し 客観的 溺れ すぎ 視点 家族 問い 直す 得体 知れ 所在 無 閑散 のに 骨太 ドラマ 残る 哀切 味わい 良作. 父親 どんなに 忌み嫌お 家族 帰着 しまう 血 繋がり 因果 宇宙 過 去 ／ 現 実 追いかける 問答 映画 繰り返し 語っ 普遍 的 主題 新た 視座 与え 感銘 日常 綻び 絡め とら いく やりきれなさ 表現 作品 稀. 要 所要 所 情感 押し上げ いく ギター 音 思え ぶっつり 水 差し 様 音 止み 熱 引い いく 地方 燻る 閉塞感 精神的 物理的 出口 感覚 画面 内 外 やり場 退屈 充満 中和 異化効果 余韻 一層 強調. 世界 敵 まわし 闘っ 姉 ： 沙紀 声 泣き声 宿命 闘う 方法 選ん まし 負け ませ 宣言 言っ てる 感情 おぼれ ぬ 現実的 醒め 眼差し 裏 滲む 心 傷 痛み 黒川芽以 演じ きる （ デラ ぜっぴん!! ） しばし 詠嘆. 姉 傍ら 何時 怒る いさめる 半笑い 守護 霊 様 姉 見守り 佇む 弟 ： 俊也 染谷将太 表立た 底 潜む 感情 巧み 表現 役柄 必要 以上 デフォルメ 揺るぎない 自信 感じる 浅野忠信 以来 自然体 希代 逸材 再確認 すげ."}, {"rating": 3.8, "content": "日常 けど 役者さん 良かっ 本当に 良かっ."}, {"rating": 4.7, "content": "好き やつ. すごく 不思議 くらい 役者 全員 魅力 引き出さ 観る 側 ストーリー 引き込ま. そう ストーリー ほんとに はず. あんな 自由 染谷将太 たぶん 観. あと 音楽 少ない けど 効果的 意味 もっ 入れ 賛否 そう けど 色 出 じゃ 思う. ただ 気 キャメラマン 監督 のに ドライブイン 染谷 めいっ シーン 妙 ズーム だろ. ああ あんまり 好き じゃ よ ね 意図 はかり かね."}, {"rating": 3.6, "content": "染谷 目当て 観 いっ けど 黒川 素晴らしく なんだか 得 気分 子役 子 芸 達者 けど 絶妙 子供らしく 愛らしく 可愛い すけ 家族 ある意味 殺伐 てる 日常 滲む じわっ 温かさ 感じ 繰り返し コタツ 出 くる 音楽 好き."}, {"rating": 4.3, "content": "最初 7割 染谷 君 目当て 3割 黒川芽以 目当て 見る 決め 認める 監督 歳 デビュー 聞い 興味 更に 湧い たむらまさき は元 撮影監督 有名 言う 竜馬暗殺 最近 言う サッドヴァケイション ゲゲゲの女房 撮っ 方 作品 撮影 映画監督 両方 やっ 凄い 方. 昼 酒 飲み 気分 ドライブイン 開ける ろ く 父親 そんな 父親 毛嫌い サキ そんな 父親 姉 嫌い じゃ 弟 トシ. 作品 本当に 起こら 舞台 蒲生 一家 ドライブイン それでも どんどん 引き こま. どんなに 父親 嫌っ 少し 可能性 かけて 他人 父親 見いだし 血 色濃く 出る サキ 間違い 蒲 生の子 現在 過去 場面 合図 無く 入り混じり きょうだい 達 自分 中 父 見る. 父 死後 サキ 同じ 刺青 自分 掘り 堰 切っ 泣き 出す 居 わかる 大切さ. 4年後 現在 サキ 娘 居る サキ 旦那 DV 夫 別れ話 為 トシ 付き添う あいつ 右手 殴っ でしょ 父さん 絶対 父 たくさん ぶっ けど 利き手 右手 絶対 使わ 居 わかる 父 ぶっきらぼう 愛情. サキ 夫 言い放つ 亜希子 蒲 生の子 あんなに 嫌っ 蒲生 血 絶え させる 事 受け入れ 戻っ いく 姿 爽快 感 心 浄化 自分 感じ 中 血 抗え 切な 感じる 人 居る かも しれ. 作品 撮影監督 監督 だけ サキ トシ 真正面 クローズアップ 撮っ 車 中 フレーム 内 端 側 捉え なんだか 変わっ 多い （ 撮り方 手法 なんて 分から けど 変わっ てる 感じる レベル ） 何より 75歳 監督 デビュー 遺作 全然 得る 訳 そういう 意味 貴重 感じる. 染谷 君 黒川芽以 永瀬正敏 ナチュラル すぎ 胡散臭 全く. はた 見る 訳 分から きょうだい 2人 やりとり 台詞 数々 ナチュラル すぎ 波 事 作品 自分 好き."}, {"rating": 4.5, "content": "黒川 おっしゃっ 映画 らしい 映画. ほんと 通り 思い. クスッと 笑っ ちゃう 場面. 個人的 とても 好き."}, {"rating": 3.5, "content": "相変わらず 染谷 ずっしり 来る 存在感. 家族 瞬間 切り取っ 物語 だから なのか 何気ない 会話 父親 喧嘩 シーン ふと 共感 部分 黒川芽以 独特 色気 魅力的. トシ みたい 弟 たら よかっ のに なあ って 中盤 くらい ずっと 思い 見 w. 親 事 恥ずかしい 思っ てる ？ っていう 父親 セリフ 刺さっ 自分 親 事 そう 思っ 事 一 度 人 多分 ウッ って .. はず （笑）. そう 思っ てる 自分 まず 恥じる べき 思っ. どんな バカ やり直し 利く そう やっ 再 出発 たく 作品 でし."}, {"rating": 3.0, "content": "悲劇 喜劇 こういう ストーリー 実は 現実 たくさん そう."}, {"rating": 1.5, "content": "ドライブイン 経営 家族 駄弁 る 話. 物語 物語 画面 見 だけ わかり にくく ただただ 登場人物 ダラダラ 会話 だけ しか 感じ取る 90分 物語 辛い 作品 でし. シングルマザー お姉ちゃん 弟 ろ く お父さん 悩み 現代 学生時代 過去 回想 描か 回想シーン ほう 多く 現代 ほう 短く たら 何で 回想 学生時代 描く 必要 謎 でし. 名 キャメラマン むさ まさき 初 監督 作品 期待値 残念 映画 でし. 話 お姉ちゃん 離婚 メイン 流れ 思い 弱 すぎる 弟 かも よく わから. だらだら まとまり 作風 受け付け にくい 映画 でし."}, {"rating": 2.9, "content": "なんと 前 パッケージ 惹か 作品 こういう 雰囲気 邦画 ってな 見 たく ちゃう 染谷将太 気だる 黒川芽以 色気. 蒲生 バカ 子 呼ば 父 ぶつかり 最後 子 蒲 生の子 言う ゆっくり 変化 見つめ たい."}, {"rating": 3.0, "content": "ドライブイン レストラン 美味しく. 美味しい 旅の途中 留まり たく ちゃう. みたい 言葉 何故か 印象的. やっぱり 染谷 良い なあ."}, {"rating": 3.6, "content": "蒲生 家 姉弟 中心 お話. 撮影 期間 短かっ ズーム 仕方 カメラ 移動 光 加減 大丈夫 ？ 思う 点 まし 生活 覗き見 感じ. あきこ 蒲生 子 言い 放っ 時 爽快 感 たる. 花火 カップラーメン たべ. 微笑ましい 姉弟 でし."}]}