{"rating": 3.5, "description": "人妻 独身 男 ふたり 愛し合い 喧嘩 一 匹 犬 町 田舎 彷徨 言葉 めぐり 季節 過ぎ去り 男と女 再び 出逢う 前夫 全て 台無し 第 二 フィルム 始まる ─ ─ ─.", "spoiler_reviews": [{"rating": 3.5, "content": "全く 意味 わから. 映画 かなり 実験 的 映像 みたい 印象 受ける 今 観 ゴダール 作品 中 一番 意味 わから. ストーリー ゴダール 言い たい 全部 詰め込み まし みたい 内容 70分 しか のに めちゃくちゃ 情報量 多い わざと ノイズ 入れ 変 エフェクト かけ 落ち着い 気持ち 観. 犬 とても 重要 役割 果たし 人間 撮る 映し とても 良い 思っ. 頭 使う 好きな人 好き 思う."}, {"rating": 3.2, "content": "ジャン=リュック・ゴダール 作品. 頭 使っ 集中 話 追っ けれど ストーリー なんて 無い 気づき あと 場面 場面 画 とか 音 楽しん. 映画 映像. 劇場 じゃ 3D 上映 らしい けど. 評価 低く けど. 嫌い とか つまんない とか. ただただ 分から. 久しぶり 映画 疲れ."}, {"rating": 3.8, "content": "現在 社会 情勢 ゴダール 相当 危機感 感じ てる ？ 思わ 内容 犬 行方 見守り つつ 観 観客 ＝ 現実 行方 見守っ ほしい 本音 男女 脱糞 シーン 爽やか さながら 知的 ゲーム. この世 牛耳る 政治家 資本家 言う 耳 傾ける 右側に気をつけろ アジテーション 映画 自分 左側に 気 つけ たい けど ね."}, {"rating": 4.5, "content": "本当に 久しぶり 見 たった 69分 思え 10時間 以上 映画 見 みたい 情報 量 疲労 クタクタ. 冒頭 カット 見 だけ ゴダール 映画 分かる あまりに 野心 的 映画. ブレブレ 映像 途切れ 途切れ 音 映画 3D 用い 観客 錯覚 引き起こす 音 スクリーン 映さ 光 だけ 映画 成り立つ 逆説 的 示し 思える. 映ら 描く 台詞 ゴダール 哲学 集約 てる ？ ？. きっと 年 経っ 見る だろ けど 何度 見 永遠 分かり そう ませ."}, {"rating": 4.2, "content": "マネ 起こし 視覚芸術 史 転換 後 直列 連なる 数々 作品 先端 映画 位置 事 同時代 生きる 人間 誇らしい 単に 映画 3D 本質 考えれ 基本的 充分 はず 蓮実 犬 見よ ゴダール 同時に 犬 見 ぬ いっ どう すれ よい ？ 矛盾 映画 見る 小気味よく 解決 コメント 通り."}, {"rating": 3.1, "content": "湖 船 ショット 強烈 犬 馬 思っ 撮っ てる ？. コンドル 引用 なぜ 涙. 横 移動 メトロポリス なんか 別 映画 テレビ 2回 だけ. うーむ ゴダール 行っ しまう."}, {"rating": 3.6, "content": "粗筋 すら 読み取る 事 難解な 物語 思想 含ん 言葉 散々 並べ おき 論理的思考 縛ら お前 現実 一度 手放せ 語る ゴダール 皮肉 屋 すぎる 褒め てる 独特 色彩 流れる 映像 大 部分 自然 占め 中 愛 性 社会 生活 映像 あるがままに 受け止める 全編 渡っ 登場 犬 自分 目 見 みろ 諭し くる 相手 ゴダール 納得 いか 褒め てる. 想像力 かく すべて 人 現実 逃避 考え 思考 悪影響 及ぼす どう わから さらば 頃 1番 よかっ ローリエ いっ. 大切 過去 感情 経験 静か 粘り強 哲学 １つ 別 含む 限り 存在 １つ 問題."}, {"rating": 2.5, "content": "忙殺 近頃 （ 時間的 精神的 ） 映画 見る 気力 無い 中 久々 わけ わからん 脚本 わかっ 気 なれる 映画 見 たい 捻くれ 拗ら そりゃ ゴダール しか 思っ み たら 案の定 ゴダール."}, {"rating": 3.0, "content": "内容 謎 なかなか 意味 分から. 映像 見 斬新."}, {"rating": 5.0, "content": "モンタージュ 感覚 的 映画 考え わから ゴダール 哲学的 思想 全面 共感 部分 多々 本人 色彩感覚 言語 感覚 すごす ぎて 有無 言わ ストーリー 意味 不明 のに 物語 詩 カラー モノクロ ノスタルジー コンテンポラリー 哲学 エロ ヴ. 表現 潜む 警句 警鐘. 全て わたしたち 物語."}, {"rating": 2.0, "content": "申し訳ない 全く わから. ゴダール 試み イマージュ 生成 思索 創造 いく 凄い いえる けど 正直 言っ わから わから."}, {"rating": 3.5, "content": "ゴダール 新作 撮っ 少し 思う 再見. 昔 台詞 とか シーン 理解不能 嫌い けど よく 見 たら 結構 色彩感覚 独特 シーン 多く 編集 面白かっ 理解 しよ 映像 言葉 身 委ね たら 難解 そう 思え そこそこ 楽しめる ようやく 得心 気. やはり 老齢 思え 挑戦 性 認め 3D 使っ 芸術的表現 一部 除い 上手 くいっ 思え."}, {"rating": 3.0, "content": "3D 映画 3D 必要 って ゼログラビティ くらい しか 見 3D 見る 意味 しっかり まし 3D 技術 こんな 画 撮る べき っていう ヒント もらっ. 白黒 カラー 3D 時代 時代 撮り 続け ゴダール 監督 さすが. 内容 ストーリー 全く 分から 以外 部分 難解 あまり 楽しめ ませ でし."}, {"rating": 3.5, "content": "なんだかんだ お前 2018年 生き 感じ 妥協 3D 観 方 ゴダール."}, {"rating": 3.5, "content": "3D 見る べき でしょ ね. 映画 映像 表現 感想."}, {"rating": 3.8, "content": "まず 印象 映画 長い 感じ サイレント 感じる 長さ. 冒頭 想像力 欠い 現実 言葉 逃避 考え 思考 悪影響 及ぼす わから 言葉 紐 づい 論理 ガチガチ 縛ら 人間 思考 形式 お前 映画 ぜ もう お前 じゃ 見れ ねー やれやれ って 苦言 呈し かよう. 最初 方 連想 的 展開 おお 思い つつ 途中 わから 最終的 面白い 受け取り かね まし 映画 面白い じゃ ねえ だって 言わ れれ けど. La NATURE LANGAGE 言語 活動 language じゃ あたり 対称 的 言葉 理解 犬 人間 って 感じ でしょ 犬 世界 ありのまま 見る 物語 帰着 ありのまま 映像 みよ って. あらすじ 内容 読み取る すら 容易 ざる 映画."}, {"rating": 4.1, "content": "ゴダール 畏れる ゴダール さらば、愛の言葉よ. 神出鬼没 ぶり 変わら ゴダール 犬 だって 撮れる 人 それにしてもこの 老齢 型破り 事 ゴダール 観 なけれ 人 たやすく 老い しまう 気."}, {"rating": 3.0, "content": "ゴダール 最新作 初 3D 映画 カットアップ コラージュ 展開 音 映像 3D 使い方 エンターティメント 映画 異なり 映像 加工 一種 前衛 的 試み 実践 唯一無二 存在感 健在."}, {"rating": 3.0, "content": "3D 観 よかっ 内容 正直 いっ よく わから 出 くる 映像 見 頭で 一生懸命 組み立 よって 鑑賞 後 どっと 疲れ … 巨匠 頭 中 わたし わからん …. まあ そんな 感じ けど 3D 効果 抜群 … 笑."}, {"rating": 4.0, "content": "3D 技術 斬新 利用 映像 美し 鑑賞 難し まさに 言葉 失う 他 味わえ 脳内 刺激 おかげ 目眩."}, {"rating": 3.0, "content": "やはり ピーク 視線 左右 引きちぎら 所 でしょ. 斬新 3D アプローチ. アイズジャック でしょ. お前 眼球 犯し やる みたい. 目 やら じゃ 心配 まし. ある意味 ホラー 思い. とっても いたずら 心 おじいちゃん."}, {"rating": 2.0, "content": "公開 当時 有楽町 み 3D 観賞. 正直 内容 全く 入ら. だけど 映像 不思議. ベテラン のに 今 実験 的 映画 作る 姿勢 好き."}, {"rating": 2.3, "content": "見 けども 感性 っていう 理解 しよ 思っ 理解 わかっ 十分."}, {"rating": 3.0, "content": "ゴダール 映画 水平線 よく 映る 日本 地平線 見える 場所 行っ み たい."}, {"rating": 3.6, "content": "2D 見. 3D 見 たい 何度 見直し たい. そう すれ 多少 わかる 気. カメラ女子 写真 好きな人 繋がり たい ファインダー 越し 世界 って ツイッター インスタ タグ つけ てる 人 好き そう 映像 もしくは ヤンキー よく やる 謎 加工 彩度 高く 目 痛い. 話 内容 分かり ませ でし."}, {"rating": 1.0, "content": "初 ゴダール わたし 理解 難しかっ. 映像 学ん 学生 作品 みたい. 劇場版 3D しかも 左右 別 映像 流す とか 工夫 みたい もしか たら わたし 観 2D 版 良さ まるきり 発揮 だけ かも しれ けど. 白 飛び くらい 鮮やか 映像 少し 苦手."}, {"rating": 4.0, "content": "グルン って まわる とこ 感動. 3D 見れ もどかしい."}, {"rating": 1.0, "content": "白 飛ん じゃう パキッと 画面 嫌い だぁ ー. 途中 観る やめよ おもっ わ なんだか よく わから 学生 作品 見せ てる …. メタファー 連続 すべて セリフ じたい 哲学的 すぎ 感情移入 どころか 入っ こ わ ごめん って かんじ わ. ただ 被写体 収め み みたい 構図 とか いきなり 無駄 彩度 高っ かくして み とか ぜんぜん 好き じゃ ー 笑. 3D みせる ？ 3D たら 違っ ？."}, {"rating": 3.5, "content": "夢 ミックス 系 ムービー. 音 パッ 切れ 映像 彩度 とか バグ っ てる 詩的 映画 眠い けど 映画館 然るべき 状態 見 たら ええ 感じ っぽい."}, {"rating": 4.2, "content": "映像 圧倒 内容 あまり 入っ こ … もう一度 鑑賞 必要. 右目 左目 違う 映像 うつさ 時 館内 どよめい 覚え."}, {"rating": 3.6, "content": "左目 右目 違う 映像 3D 見せる 新しく 挑戦 的 映像 処理 可能性 齢 80歳 見出し 映像作品 (≠ 映画 )」 哲学 的 ナレーション イカれた セリフ 関連性 映像 素材 中 社会不安 雰囲気 うっすら 感じ 犬の目 良い さすが ゴダール 感じ けど かなり 玄人 向き かも なので 点数 低め 面白かっ."}, {"rating": 3.8, "content": "相変わらず 内容 理解 けど 映像 体験 とても 面白い 作品 むしろ 字幕 そっちのけ 美しく クール 映像 眺め てる だけ 充分 楽しめる 左目 右目 別々 映像 流す とか 斬新."}, {"rating": 3.5, "content": "無邪気. 例えば 物凄い 腹痛 見舞わ わかり やすく 順序 立て 言葉 伝え って 相手 中 自分 腹痛 実感 沸か 言葉 伝え 高 知れ. 映像 五感 訴え かける 事. 人間 腹部 キャタピラ 徐々 潰さ いく 映像 重苦しい 音楽 流せ 相手 感覚 的 自分 感じ 腹痛 感覚 伝える （ たぶん 少なくとも 言葉 ）. そんな ふう 感覚 特 化 子ども 画用紙 クレヨン 殴り 描く 感覚 自由 掬い 取る 秩序 映像 ある意味 わかり やすい 思え. 言うまでもなく 手法 衝撃 ピカソ 似 やっ 思う. 対象 解放 しばしば 意味 わから 言わ 隅々 意味 しか. 映画 共有 近かっ. 見 だいぶ 前 衝撃 しか 覚え. 犬 見 世界 植物 世界 誰か 視点 ストーリー 追う カメラ. 映画館 見 2D 3D 見 たかっ. （ うろ覚え 語る しか. いつか もう一度 見よ ）."}, {"rating": 3.5, "content": "2D 鑑賞. 二つ 画面 ディゾルブ 的 重なり 女性 振り向く 動作 カッティング・イン・アクション 気味 一つ 画面 合わさる 驚く べき ショット 是非 3D 見 み たい."}, {"rating": 4.2, "content": "2D 再見. 音楽 題材 映画 腐る けど 音楽 聴く 同じ 観 映画 滅多 ミックス おかし すぎる 音 暴力. レイヤー 形成 3D 装置 具体 具体 衝突 精神 いか 信頼."}, {"rating": 3.5, "content": "劇場 3D 観. 開始 数 秒 後 置き去り 数 分 後 理解 一切 諦める. 内容 云々 体験 面白かっ. 結構 広め 劇場 お客さん まばら ゴダール ファン あろ 中高年 方 多かっ 中 サブカル っぽい 若者 ちらほら. 内容 あまり 頭 入っ くれ 周り 見渡し. 人たち いったい どういう 動機 わけ わからん 映画 観 来 どんな 気持ち 観 てる だろ … 考え しまう. 自分 場 一員 一体感 すら 感じ しまう. 斬新 3D 使い方 左右 目 違う 映像 流れ 周り 人 3D メガネ とったり 着け 見比べ. 自分 つら やる. そんな こんな ついに 理解 まま 映画 終わる. 後日 映画 観 親戚 やっぱり にとって わけ わからん ったらしい けど すごく 映画 話 盛り上がっ. 今 だって 滅多 長文 レビュー てる. 他人 話し たく 力 思う. もし 観 たい 思っ てる 劇場 3D 再 上映 機会 狙っ ましょ."}, {"rating": 3.3, "content": "3D 版 2D 版 鑑賞 でし. 現実離れ 感じ. あまり 入り込め まま 終わっ しまっ."}, {"rating": 3.7, "content": "常に 新しい 希求 ゴダール ３ Ｄ 行き着い 事 自然 流れ だろ 物語 性 理解 事 徹底的 拒否 自己言及性 引用 癖 相変わらず けど グラフィック らしくない ？."}, {"rating": 5.0, "content": "こそ 3D 映画. 価値 解ら 人間 映画 観る."}, {"rating": 3.5, "content": "朝 起き 夜 眠る 人間 深夜 3時 見 始める 映画 って すぐ 解り コリャ 寝 ちゃう かも しれ 思っ けど ーー 全く 解せ わけ. 彩度 高い 画 ホーム ビデオ みたい 映像 犬 いのち 戦争 やはり 愛. のしかかる 言葉 脳みそ 刺激 続け 不思議 感覚. って コレ 3D 納得. 3D 観 み たい やっぱり 映画 アート 受け入れ 無機質 少し 肌寒い しん 人 居 美術館 プロジェクター 観 い気. ア デュー."}, {"rating": 1.5, "content": "ＷＯＷＯＷ 観 ゴダール 想像 海 全く ついていけ ませ でし 劇場 ３ Ｄ 観 たら 理解 だろ."}, {"rating": 3.0, "content": "哲学的 アート 映画 でし. 分かり そう 全然. 分から. まだ 早かっ 感じ けれど. 年齢 回数 重ねる. 分かり そう 気. 言葉 端々 とても. 印象的 深かっ. 全て 掴み きれ. もどかしい. 3D とても 良い そう. 機会 もう (。>д<). 理解 できれ. 自分 的 成長. 証拠 気. 日 くる 見返し. 続けよ 思っ."}, {"rating": 4.0, "content": "はじめて みる ３ Ｄ 映画 ゴダール はじめて ３ Ｄ 映画 って よく ？ 思い 見 行っ 映画. ゴダール ３ Ｄ 遊び たかっ だろ なあ ストーリー そんなに 感じ まま 色 遊び 実験 つきあわさ 気分. 映像 酔い しそう けど 色 映像 洪水 サラウンド てる かんじ 気持ちよかっ. ただ 意味 よく わから 笑. わかる 必要."}, {"rating": 1.5, "content": "わから ゴダール 良さ experimental cinema って こういう でしょ."}, {"rating": 3.5, "content": "2016 5 7 BS 2D 版. 映画館 観 悔やま."}, {"rating": 3.6, "content": "最近 若い者 スマホ ばかり 見 しとる. わから スマホ 答え すぐ 見つけよ. あぁ 情けない. もっと 考え. 俺 たら スマホ 映画 撮る わ 想像 点 君たち 有意義 スマホ 使い方 だろ な！. JLG 現代社会 喝 っ. おじいちゃん 侮る なかれ."}, {"rating": 3.0, "content": "形 姿 暗喩 久々 見 さっぱり 言い たい 読め ただ 感じ 全て アート 斜め 揺れ 回転 静止 コマ 送り 色彩 犬 … わからん 考える 哲学 ま ええ."}, {"rating": 3.2, "content": "うーん 少し 前 映画館 ゴダール 3D ⁉ ︎ 行か ちゃ 思っ 見 けど. ゴダール 素敵 思っ 自分 大分 歳 とっ しまっ ヒット. アート 映像 作品 思う 難解 けど 見 良かっ."}, {"rating": 1.9, "content": "勝手にしやがれ 女は女である 当時 斬新 ゴダール 監督 現代 人 与え 挑戦 かも. 50年後 意味 わかる ？. 2D 観 なんとも 言え 相変わらず 音 編集 ぶっ 飛ん でる."}, {"rating": 3.7, "content": "相変わらず ワケ わからん 異常 もう 一 回 見 たい 欲望 駈ら いい 映画 思う. 3D 変わっ 使い方 てる 驚き."}, {"rating": 4.0, "content": "ゴダール 見る ゴダール 映画 観 行く 訳 ゴダール 限っ 言え 作品 見 ゴダール 人間 見 フィクション 楽しむ ゴダール 実在 人間 思想 哲学 酔いしれる 作品 思う."}, {"rating": 3.5, "content": "デジタル 3D 新た 表現 模索 ゴダール. じゃあ 若い世代 出て 来れん わけ."}, {"rating": 4.5, "content": "一応 ストーリー 的 流れ ？ わから ただ 映像 言葉 鮮烈 イメージ 残っ."}, {"rating": 4.0, "content": "もはや. 確実 現代アート 嫉妬."}, {"rating": 3.5, "content": "WOWOW 録画 鑑賞. ゴダール 初 3D とか. 我が家 プラズマ TV ブルーレイ 2D 3D 面白 体験 出来 果たして 判断 いい やら. 3D 彩度 いじり 過ぎ 季節感 分から 不安定 映像 気. 程度 ボカシ 不要 ？. 相変わらず ベートーベン 好き."}, {"rating": 5.0, "content": "想像力 欠く 者 皆 現実 逃避 （ tous ceux qui manquent d imagination se réfugient dans la réalité ）."}, {"rating": 3.7, "content": "言葉 最果タヒ 想っ. 仲介 なけれ 分かっ 分ら 沈黙 騒音 だらけ 誰 平等 言葉 聞き たく 人物 作る."}, {"rating": 3.7, "content": "初 ３ Ｄ. 裸 女性 美しかっ 裸 女性 ３ Ｄ 拝める 良い ね."}, {"rating": 3.5, "content": "ゴダール 映画 わかろ 思い ませ. 断片 的 映像 寸断 音声 ハッと 飛び込ん くる 鮮やか 色彩 急 真理 語る 台詞. それら 目まぐるしく 消え 現れ いく イメージ 羅列. わかる ゴダール 感じる. そういう 意味 観 血液 中 騒 めく 瞬間 度 ゴダール 作品 中 好き 部類."}, {"rating": 4.0, "content": "ゴダール 3D タイトル よかっ 思う さすが ゴダール 3D 革命 的 使い方 必見 内容 相変わらず 69分 ちょうど よい それでも ウトウト."}, {"rating": 4.0, "content": "特別 ゴダール ファン けど ゴダール 3D エンターテイメント 映画 一級 品."}, {"rating": 5.0, "content": "ひ ょ えー まじ. 2回 見. ゴダール 若い よ 左右 違う 映像 流す とか 貪欲. 映画."}, {"rating": 3.5, "content": "さっぱり 意味 わからん かっ. 映像 美しい みとれ. 生 と死 みたい 表現 てん. ウンコ シーン そ ー ゆ ー 感じ けども."}, {"rating": 2.0, "content": "記号論 とか 理解 すぎ 文脈 読み取れ. 仕事 帰り 半分 寝 劇場 見 けど 初めて 3D 映画鑑賞 ゴダール 捧げ って 点 わたし 満足感 帰結."}, {"rating": 4.4, "content": "映画 物語 執着 映画史 慣習 遠く 離れ 純粋 光学 的 聴覚 的 追求 しよ 作者 ゆえ 映画 初期 衝動 回帰. 3D 二重 つまり 2 徹底的 意識 遊び心 とりわけ ガラス 空間 2つ 分断 作為 驚嘆."}, {"rating": 4.8, "content": "映画 中 いっぱい 敷き詰め 詩 言葉. 原題 Adieu au langage つまり 直 訳す さらば 言葉 よ ね 言葉 とても 曖昧 人 狂わせ 惑わす 思っ 言葉 人間 創り出し 限界 思っ. 観 人 あっと 驚か 全く 新しい 3D 手法 今 3D 映画 違っ 3D 映画 もつ 新しい 可能性 見いだせ. 80歳 映画監督 ゴダール ある意味 もっとも 若い 監督 言える ゴダール 人間 どれ だけ 型破り 挑戦 的 わかる 一本 思い."}, {"rating": 4.7, "content": "爆音映画祭 in 神戸. ゴタール 捉える 3D 実験 実施 2D 3D 混じり 合い ゴタール 世界 つくる 男と女 犬 3D 観 喜び 隠す. 言葉 言葉 いつの間にか 言葉 画面 音 逃れる 出来. 人間 自由 ひとりで. あと 回 観 たい 3D 観 たい 作品 こそ 3D 観る そこら 辺 転がっ アクション とか 3D なんて 3D 比べれ クソ みたい もん. 3D 件 に関して 語る 多分 長く 決定的 言える 事 ゴタール 否定 映画 3D 使う 事 自ら 3D 映画 作る 事 証明 こそ 3D 映画 3D 本当 映画 表現 実現 誰 気がつか 使い方 表現 取り入れ 天才 しか 言い."}, {"rating": 2.7, "content": "@ シネスイッチ銀座. ゴタール 流 3D 解釈 実験. 正直 分 退屈 現在 なんら 変わり ゴダール 体験 価値 DVD 見直し み たい."}, {"rating": 4.5, "content": "話せる. … 君 従う. もし 左目 右目 見る 世界 違う 犬 見る 世界 見 思考 世界 もっと 他 みれる だろ. 序盤 政治 歴史 的 映像 ナチス レベル 刺激 うける 時折 移り変わる 色 鮮やか サイケデリアイメージ 心 揺るがさ. ゴダール 作品 みる いつも 思わさ 究極 愛 隠喩 のに 男女 間 空気感 ほどよく アンニュイ グッと 羨ましく. モネ 引用 期待 どおり 調子 メタファ 最高 言葉 自由 表し 言葉 縛ら 目 前 他人 言葉 生かさ 僕. みたい なあ."}, {"rating": 4.1, "content": "3D 見れ. こういう 取りとめ 映画 こっち 勝手 補助 線 引い 見 たら それなり 楽しめる. 途中 水 意識 見 みる なんとなく ひと まとまり 見え 映像 音楽 リズム つかめ 気 楽しかっ. 追記. 映画の日 2回目 見 こっち 世界 忘れ させ くれる 強烈."}, {"rating": 2.5, "content": "そういう 設備 館 上映 途中 ３ D っぽく 目 チラチラ やたら 映像 鮮やか 思え 戦時中 モノクロ 空 変わり 話 始まっ 思っ たら シーン 変わり 音楽 流れ 思っ たら 切れ … 誰 話 中心人物 でしょ 流れる 血 誰 ？ 愛の言葉 一体 ？ 監督 遊び 付き あわさ 感じ."}, {"rating": 3.5, "content": "初めて ゴダール. そもそも 2014 カンヌ コンペ ゴダール 名前 見つけ ？ まだ 生き ？ 驚い ゴダール 映画史 上 人物 思っ 今 84歳 あ. セリフ 難しく 断片的 頭 入っ こ シーン 内容 つながり 不明瞭 頭 入っ こ. 残る 映像 見 新し. 左右 目 見 映像 違う 3D メガネ じゃ なきゃ 演出 3D 映画 リアル （ ＝ 立体 ） 見せる じゃ もっと 狂っ 世界 描く 利用 てる. こんな 映画 これだけ だろ 映画館 見 なきゃ いけ 映画."}, {"rating": 3.0, "content": "想定の範囲内 ゴダール ただ 3D だけ 水 綺麗 撮る 右目 左目 別 映す やり たかっ だけ. 言い つつ 観 たい もちろん 3D 3D なけれ 意味 無い."}, {"rating": 3.8, "content": "やっぱり 原題 さらば 言語 よ 方 しっくり くる 男女カップル 二 組 出て いたこと 終わっ あと 気付い …."}, {"rating": 3.0, "content": "3D 観る べき でしょ ね 2D 観 ちまっ よ 3D 星 増える. ゴダール ハタチ 頃 観る ちょうど いい 気. なんだか こんな 男女 関係 めんどく せっ 思っ ちゃう. ゴダール 作品 おさらい みよっ."}, {"rating": 3.7, "content": "ついに ゴダール 最新作 鑑賞 撮る 3D 映画 どんな だろ 期待 けど りぴ ー 言う やっぱり ゴダール ゴダール. 勝手にしやがれ 従来 映画 文法 ぶっ 壊し 素晴らしい 映画 作っ けど 映画 ホント 素晴らしい )、 本作 3D こそ 表現 挑戦 3D 映画 前提 疑い 覆し てる. ストーリー 相変わらず 意味 不明 眠たく おじいちゃん 想像力 果てしない どんな 経験 たら こんな 映像 撮れる だろ."}, {"rating": 2.5, "content": "2D. ゴダール 映画 に関して 鑑賞 体験 思い 考える 感じろ そんな 名言 頭 過ぎり まし. こうして ゴダール いつまでも 処女作 最高傑作 生み出し 続ける まし."}, {"rating": 5.0, "content": "まさか 2015年 ゴダール 映画 腰 抜かす … …。."}, {"rating": 2.5, "content": "3D 新た 表現 可能 映画 誰 やっ 3D 作品 見れ よかっ. 犬. 69分 短い 上映 時間 合間 寝 ちゃい まし."}, {"rating": 5.0, "content": "ゴダール ３ D 作品. シーン 間 挟ま 痩せ 型 小型犬 細長い しっぽ 振り回し におい 導か まま 鼻 動く. 顔 動い 欲望 導線 みえ 動物 人間 すごく 狂気 気 鳩."}, {"rating": 2.5, "content": "僕 難し 過ぎ 半分 くらい 寝 しまっ. 映像 力 感じ. もう一度 ちゃんと 観 たい."}, {"rating": 4.2, "content": "ソシュール 言っ まず 物 言葉 つく 言葉 世界 分節 認識 言葉 発達 しまっ 人間 果たして 満たさ だろ 言葉 話さ 犬 かんがえ だろ そんな 映画 観 考え. 映画 複雑 物語 無き 等しい 過去 映像 引用 継ぎ接ぎ 最初 やはり 戸惑っ 少し 眠く 左右 レンズ 異なる 映像 重ね みせ 奇跡 的 ショット 度肝 抜か あと スクリーン 逃れ 苦悩 女と男 私たち ゴダール みせる 見え 世界 見え 世界 溝. 混沌 映像 行き着く 一 匹 犬 水 ほとり 複雑 思え 映画 いつのまにか 一つ 真理 たどり着い 犬 知ら 全て 知っ 犬 前 私たち 人間 今 見 世界 疑問 抱く しか."}, {"rating": 3.8, "content": "ゴダール 初 3D 映画. 例えば 映画 没入 感 アトラクション 型 3D 表現 極点 ゼログラビティ 映画 非 日常 的 物 見え 方 あるいは 通常 不可能 視覚 まるで 脳 クラッシュ しまっ )、 表現 方法 3D 使用. 文字通り 3D 2D 文字 自体 映像 部品 使わ. それら 表現 とても 斬新 でし. 3D 2D 両方 鑑賞 まし 正直 2D 鑑賞 限る ゴダール フィルモグラフィー 出色 出来 無い 思い 鑑賞 際 是非 3D お勧め. 映像 観る 強く 意識 映画 でし."}, {"rating": 3.3, "content": "ストーリー 4. ビジュアル 8. キャスト 5. 音楽 5. 芸術性 9. 時代 性 10. 個人 点 6."}, {"rating": 4.5, "content": "3D 撮る 意味 正し い観 方. 物語 迫り 来る ART. カメラ 回転. 迫っ 残像 的 手法. ストーリー 詩的 描く. ラスト 犬 フ フッと."}, {"rating": 5.0, "content": "20150320 シネマート新宿. 不倫 男女 拳銃 威嚇 夫 二 台 カメラ 撮ら 3D 二 組 違う 役者 同じ エピソード 繰り返す 2 複数 ズレ いく ゴダール テンポ リズム B級 犯罪 映画 サスペンス リズム 至福 時間."}, {"rating": 4.0, "content": "さらば、愛の言葉よ. ラスト 再び 言葉 思い出し 言葉 知ら 赤子 犬 泣き声 ブラック バック 響い. メタファー イデア 思考 想像力 パラドクス ゴダール ゴダール 自分 ポジョン 上手く 使い 表現 てる. セコイ けど 粋."}, {"rating": 3.8, "content": "2015 3 18 ヒューマントラスト シネマ 有楽町. 水曜日 夜 皆 ゴダール 観 来 映画館 まあ まあ 混む って 幸せ. 睡眠不足 気味 行っ 8割 方 寝 しまう 覚悟 けど 実際 8割 方 起き 合格 思う （ 短い のに やっぱり 寝 らしい ）. ※ ドヤ顔 言う ゴダール 観 寝る にとって もはや 趣味 領域 かつ 学生時代 ライフワーク もう 仕方. 相変わらず ゴダール 節 哲学 的 テクスト 引用 繰り返し 挿入 ショット みたい ゴダール 様式美 堪能 意味 分から いつも ゴダール 映画 って ゴダール 映画 しか 言い様 映画 語り リズム 浸る （ 寝る ）. ただ 発見 3D 使い方 うまく 言え ある意味 シンプル 正しく 3D 使っ てる 動か 焦点 当て 奥行き 出し 高低 差 出し 印象 あまり 見 使い方 思っ 3D 使い方 好み 思っ いいね！ 押し たい. 既に 理解 放棄 あと 一つ 言える すれ 映画 高尚 わんこ 映画 （ 割と 真面目 言っ てる ） 犬 正義. 84歳 ゴダール 爺 3D 実験 犬 愛情 リアルタイム 観 よかっ."}, {"rating": 1.5, "content": "愚か者 現実 逃避 とか 言わ ちゃっ 頑張っ 理解 しよ けど. わか. 愚か者 いい."}, {"rating": 3.0, "content": "美術館 来 つもり 観. 意味 理解 しよ 放棄 まし 多分 他 人 やっ くれる だろ 言葉 意味 意味 さっぱり けど すごい 体験 脳 混乱 そう 思っ."}, {"rating": 4.5, "content": "理解 とか わけ わから とか 流石 ゴダール とか そういう どう よく ゴダール 肯定 否定 別に けど こんなに スクリーン 釘付け 久しぶり かも しれ. 全編 3D ところどころ 右目 左目 別 映像 視 える もちろん 右目 瞑っ 男 服 着る 映像 無視 左目 女 裸 眺め. 唯一 残念 ポイント ゴダール 作品 思う 誰か 処女作 たら もう 監督 事 気 しょうが 思っ 観 そういう 意味 全く ゴダール 知ら 人 作品 観 どう 思っ 興味深い. 劇場 見 たい 作品."}, {"rating": 3.3, "content": "1 ヶ月 遅れ 鑑賞. ジャン＝リュック・ゴダール 新作. 言っ 俺 にとって ゴダール 言わ. フランス映画 凄い 人 って 情報 しか 正直. まあ ヌーベルバーグ って キーワード とか 凄い とか 知識 少し けど 程度. どう. もう こんな 風 ３ Ｄ 使う って ある意味 ゴダール 許さ だろ. 若手 やっ たら 総スカン 喰らう だろ 映像 演出 繰り返さ. こういう 演出 若手 先 やっ み 欲しかっ たっ 気持ち けど 笑. そういう 意味 凄い ３ Ｄ 飛び出し 感 とか 意義 十分 過ぎる くらい 感じ. まあ 演出 芸術 域 人 巨匠 独りよがり 感じる だろ 人 これぞ 映画 真骨頂 感じる だろ. 個人的 凄い もん 観 感じる 一方 全て 理解 まだまだ 若い 感じる 部分. 難しい よ."}, {"rating": 3.6, "content": "やがて 全て 人 通訳 必要 自分 言葉 理解."}, {"rating": 2.9, "content": "3D 映像 技術 本質 的 誰 あからさま 取り上げ 側面 見よ 提示. 文字 距離 置い 重ね 文字 左右 異なる 映像 映像 中 人物 接近 追って 左右 映像 ひとつ 重なり あう 3D 映画 だけ もつ 立体 構造 二重構造 哲学的 つまり 誰 知っ はず 噛み砕い 逆 婉曲 言い回し 表現 わかっ わから わから しまう 映画. 本当に 目 神経 ダメ しまう 思っ AH DIEUX."}, {"rating": 3.5, "content": "現代 総合 視覚芸術 展 兼 ゴダール 愛犬 紹介 動画. 老人 って 子ども 帰り がち じゃ 後退 とか そういう わけ 魂 ふるさと 憧憬 抱い 世界 子ども 戻る ゴダール 場合 言語 持た 赤ん坊 どころか 人間 じゃ 帰り がっ しかも 憧憬 言語 世界 厭忌 念 むしろ 諦観 アデュー. ちょうど 同じ 時期 すぐ 近く チューリヒ 美術館 展 やっ けど 映画 上映 シアター 第 3 会場 いい 思い まし. 遠出 3D 観る べき 半分 体感 気."}, {"rating": 3.5, "content": "1週間 たら 映画 内容 忘れ しまう だろ けど. 映画 観 永遠 忘れ. アデュー. 2015 3.11."}, {"rating": 3.2, "content": "やっぱり 理解不能 ただ 寝 しまう 思い 映像 音 洪水 押し寄せ 覚醒 感じ."}, {"rating": 3.3, "content": "ヒューマントラスト 有楽町 鑑賞. サービスデー 1日 1回 放映 お客さん 満員 みんな どこか 気合い 入れ 幕が上がる 息 潜め 待ち望む 姿 ドキドキ. 芸大 友人 ゴダール 最新作 3D らしい 芸大 友人 最高 （ ？ 最高 詳しく 教え いただき たい … ） そんな 不確か 気持ち 先 食べ サンドウィッチ 腹痛 持ち合わせ 観 選択肢 僕 なか ありません ませ わけ 観 まし よ さらば、愛の言葉よ. 本作 明確 ストーリー ゴダール いって ゴダール 圧倒的 解釈 放棄 カロナール 1 錠 ください. 1回 だけ まだしも 3 4回 観 あらすじ 追う ほぼ 不可能 気 勝手にしやがれ 言わ ばかり 構成 観客 気持ち はなればなれに シネフィル 気狂いピエロ 画面 釘付け 鑑賞 おおよそ 人 ウィークエンド 謎 ささくれ 心 残し まま 迎える この上ない 人妻 独身 男 出逢う ふたり 愛し合い 口論 叩き 合う 一 匹 犬 町 田舎 彷徨 季節 めぐり 男と女 再会 説明 ちょっと 言っ てる わかり ませ. 本作 1番 主題 （ 3D 技術 含め ） 映画 表現 挑戦 感じ まし （ EOS 5 D 5 台 撮ら ただ 3D コラージュ 連続 映像 ぜひ 劇場 ） 歪ん 立体感 迫力 遠ざけ 観客 置き去り 脳 身体 負荷 しか ざる 得 映像 観客 映画 なか 入り込む ただ ひたすらに 拒否. 曖昧 ぼやけ 映像 メガネ 道具 を通して 立体的 見る 曖昧 社会 言語 認識 脳裏 浮かび上がら 似 思う 映画 映像 作り出す 言語 僕たち 不完全 歪ん 認識 与える 僕 そんな 感じ 勝手 解釈 まし 犬 意味 とか 隠喩 メタファー とか よく わかん まあ いつも ゴダール って 感じ. ちなみに ゴダール いえ グラフィカル タイポグラフィ 赤青黄 色 基調 色 特徴 的 でし デジタル グラフィック 良さ 消え 思い 残念 でし ゴダール もはや グラフィック とか どう いい でしょ ゴダール もはや そのもの 文化 ブランド 価値 形成 もっ いく あたり 偉人 中 偉人 でしょ."}, {"rating": 3.6, "content": "理解 わたし 足り おもう. これぞ 映画 体験 … … おもっ 3D 疲れ. 右目 だけ パン 完全 感覚 映像 持っ 行か 視覚 だけ 全 感覚."}, {"rating": 4.2, "content": "映画館 都合 2D 多分 3D たら 見 行か 思う. 多分 眠く だろ なあ 思っ やはり 眠く. 言い たい よく わからん ストーリー. つまら よ なー. つながり よく わから けど すんなり 忘れ しまう 映像. ゴダール ブランド 映画 見 満足感 得 ミーハー )。. 人 書い 感想 読ん そういう 思っ 楽しい."}, {"rating": 3.5, "content": "わから. わかる はず 映画. わかる とか 言う 奴 信用. 芸術 わかる とか わからん とか 無い. 途中 2度 くらい 寝 寝 いい 映画 思う."}, {"rating": 3.2, "content": "やっぱり 理解不能. 初めて 3D 映画 観. モノクロ 鮮やか 色彩 印象的 不自然 奥行き 場 様 奥行き 確実 日常 得 視覚 重 遊び心 感じ. 理解 じゃ 感じる ね きっと 流石 ゴダール ワールド でし."}, {"rating": 3.2, "content": "ゴダール 3D オモチャ 遊ん でる 感じ たまらない 観 後 グラグラ 意味 無い 理解 しよう 無理 しよう 頭 パンク 前 視覚 未 体験 適応 破裂 腹 立て しょうが おじいさん くらい 遊び 流れ 身 任せ 感じる まま 正解. 人間 視覚 絶対 性 グラ つか 3D 可能性 限界 果敢 挑戦 つつ シッチャカメッチャカ 基本 完全 遊ん 余裕 してやら 感 ハンパない 3D 観 意味. 言葉遊び シーン フランス語 分かっ たら もっと 楽しめ のに 雪 たわむれる ワンちゃん 可愛かっ."}, {"rating": 5.0, "content": "８ ０ 歳 ゴダール 新し ついていけ 目 耳 事件 起き 頭 壊れ そう. 思考 もはや 不可能. 普段 普通 どっぷり 浸かっ 生活 感覚 鈍化 だろ. ３ D って 飛び出る だけ って 思っ 恥ずかし. 奥行き 高低 差 リアル つまり 坂道 転がっ いき そう 感覚 奥 人 距離 間 とか. 水 手 浸す シーン リアル リアル (？)！. 右目 左目 別々 映像. 全て いちいち 驚い 何度 言う けど ついていけ. それと 字幕 追わ なきゃ いけ 本当に 煩わしく 思え. 作品 邪魔 場所 考え 入れ てる 思う けど もともと 作品 に関して どうしても 邪魔 思う. 字幕 見 わから. なんと 見 わから ^_^;. タイトル 自体 言葉 別れ のに なんと 言葉 とらわれ でしょ ーー. ゴダール 節 やはり 健在 いろんな 人 言葉 出 わかる わから. 無知 連想 広がり 止める 体感 焦る. 連想 思考 頭 動き さえ 無意味. とにかく もう 一 回 見 落ち着き ませ."}, {"rating": 4.5, "content": "@ 横浜ブルク13 × ２. ３ Ｄ 逃し たら 次に 見れる 時 やら 不安 ２ 度 見 まし. ハンナ・アーレント プラトン リルケ 哲学 用語 あげ たら 枚挙 遑 モネ 言葉 引用 ゴダール 自身 言葉 哲学 好き 見 暫く 思索 耽る 事. 言葉 引用 ばかり アンタ 哲学 何ぞや ⁇ 言葉 引用 だけ ？ 引用 だけ ゴダール 見出し 真理 やら 伝え 欲しい 生意気 言っ みる."}, {"rating": 2.5, "content": "頭 わるい 5回 ぐらい 寝落ち した やっぱ ゴダール わから シネフィル なれ いや 別 いい ☻."}, {"rating": 3.5, "content": "2015年 1月31日 観賞. ゴダール 慣れ ゴダール 好き 友人 感想 とか 考える よ 今日 ゴダール 3D 映画 観 まし いい 言わ 納得 気. ゴダール 3D って すごく 3D 映画 でし よ."}, {"rating": 4.5, "content": "まず 初め. 駄文 糞 レビュー 読む 前. ◎ ユリイカ 1月 号 ゴダール 2015 特集. ◎ ゴダール 映画史 （ 全 ） ちくま学芸文庫. ◎ 本作 パンフレット. （ 蓮實重彦 大先生 寄稿 文 ）. 3 冊 方. 数 億 倍 是非. 僕 感想文. 登場人物 達. 要領 得 語り. 言葉 手掛かり 映画 世界. 埋没 たい のに 没入. タイトル さらば、愛の言葉よ. ですから 言葉 否定 しよ. だから 信用 語り手. 信じ いい わから. 同時に 3D 技法. 頭 中 印象 付け 映像. 受け止める しか. 歪ん 形 僕 脳内. 伝え. うーん 前衛. 右目 左目 違う 映像 投影. いきなり 爆音 スピーカー 流れ. 3D 料金 400円 払っ. 犬 脱糞 3D 鑑賞. なきゃ. 80歳 越え 今 だに. ヌーヴルヴァグッ まし. 因み. 所々 出 くる 犬. ゴダール 嫁さん. アンヌ ＝ マリー・ミエヴィル. 愛犬. 本作 演技 認め. 第 １ ４ 回 パルムドック 賞 受賞 とか. 脱糞 演技 自然 なぁ ^_^."}, {"rating": 1.8, "content": "Haru 意見 同意 絶賛 酷評 なんか 違う 劇映画 別 文法 使っ てる 時点 比較 不可能 なんだか 中国女 断片的 観せ 感じ でし ゴダール ゴダール."}, {"rating": 4.0, "content": "全て シーン 隠喩 ？ 全て 掴み 切る こ 自然 意味 見出せる 犬 様 言葉 要ら ２つ 拘る なぜ ？ 重ねる 別 意味 生み出す ？ 無限 画面 時々 現れ ⚫ ︎ 意味 ？ 始点 ？ 終点 ？ ２つ 交わり ？. 港 シーン 家 シーン 車 シーン 犬 シーン 恐怖 小説 シーン ？. 文字 書く 絵 描く 音楽 作る 演奏. どうして シーン 描く ？. 言葉 溢れ. 本 スマホ テレビ 3D …. 自分自身 見失う. 言葉 持た 犬 を通して 純粋 世界 交わる 試み ？. 3D 用い 方. 男女 動き 右目 左目 分け 重ね させ 最後 交わら. 最新 映画 技術 取り入れ ちゃっかり 新しい 映画 文法 生み出し ちゃう って 実に ゴダール 的 目撃 だけ 今 時 映画 体験 価値 思う."}, {"rating": 3.8, "content": "上映 中 一部 二部 比較 しきる. 視点 変わっ 人 変わっ 少し ずつ 変化. もう一度 観 分から …. 3D こういう ふう 使う かぁ 感心 しまう 同時に 人 普通 ってな だろ 思っ しまっ 良い 映画 観 良い 体験 言葉 方 しっくり くる. 余談 3D ぐらつき 激しく 乗り物酔い まし. 映画 乗り物酔い ね …."}, {"rating": 4.0, "content": "暴力 的 極端 レイヤー 処理 細切れ 合体 イメージ 音 めまい 世界 森 言う 映画 方位磁針 効か 樹海 見 美し たたえ 出口 無数 持っ. デジタル 一 眼 EOS 撮影 … 多重露光 とか ブレ とか 写真 技 法的 3D 使い方 度肝 抜か まし なるほどですね."}, {"rating": 3.0, "content": "2015 2 1 @ シネスイッチ銀座. 左右 眼球 別々 方向 向い 感覚 左右 別々 み 突きつけ どう すれ いい どうか."}, {"rating": 4.0, "content": "2D 鑑賞 3D 観 痛い けど バキバキ カッコイイ 作品 女 花束 やはり 素手 鷲掴み 渡す 限る. 尺 69分 短く 見やすかっ 不倫 関係 男女 間 ノラ犬 介入 犬 キューピット 役割 子供 贈り物 届い ハッピーエンド 物語 単純 受け取っ. 1969年 たのしい 知識 映像 音声 解体 再 構築 試み ゴダール 実験結果 言う 今作 映像 音 切っ 重ね ぶん投げ. デジカメ ゴープロ スマホ 写真機 ‥ 色んな カメラ 撮っ 映像 静止画 コラージュ. 状況 音 生活 音 ？ すごく エッヂ 効い 印象 椅子 引く 音 床板 軋み 落とし 音 誰 がよく 知る 音 ゴダール 手 微塵 切り 銃声 聞こえ くる うむ 何やら 映画 物騒. まぁ 犬 カワイイ ロクシー・ミエヴィル 名 持つ 犬 ゴダール パートナー アンヌ ＝ マリー・ミエヴィル 間 愛犬 そう. 画 見 だけ 十二分 伝わっ 犬 って おどけ 見せる ね ゴダール 爺さん 大大 大好き なぁ 映る たび ほっこり しまっ. アデュー さらば )」 こんにちは 意味 持つ らしい 偶然 映画 観 若者 ゴダール こんにちは 顔面 パンチ."}, {"rating": 1.6, "content": "新しい 産ん 人 けれど. 今 色んな 意味 昔 人 しまっ 気. つまらない 切り捨てる 面白い 賛美. どちら しっくり 来. 面白い 3D 見せ 方 くれ 分かり やすい ばっかり ストーリー 安易 演出 見せる 映画 ばかり 確か いけ 思う けれど. それにしても どう だろ."}, {"rating": 4.0, "content": "ゴダール しか 許さ あろ 3D 表現 ゴダール 映画 らしく 話 筋 よく 分かり ませ 存分 楽しめ 作品."}, {"rating": 4.0, "content": "まさかの ３ D 映画. めちゃくちゃ 良かっ ああああああ ーーーーーーー. ゴダール 新作 さらば、愛の言葉よ 何より 興奮 １ 台 カメラ １つ 情景 しか 捉える 至極 全う ３ D 使っ 見せ. カメラ を通して 事物 捉える 自ら 目 事物 捉える 全く 異なる 行為 映画 映像 面白."}, {"rating": 3.5, "content": "ゴダール 集大成 的 作品 今 時代 映画 ウケ … って ハナ ウケ 狙っ 映画館 出 後 帰途 帰宅 後 引きずる 映画 好き 僕 的 大好き 映画 正直 深 読み すれ キリ 3D 女 裸体 観 たかっ 2D 観 )。 各 シーン 動く 名画 言っ 良い 絵画 的 映像 ゴダール 最期 嘆き 言える 言葉 数々 決意 情熱 伺える 数々 不快 映像 ツギハギ 音楽 言葉 捨て 自然 還ろ 3D 観 たかっ … いやぁ 難解."}, {"rating": 4.4, "content": "断続的 差し込ま 映像 言葉 音 美しい 感覚 研ぎ澄まさ 3D 観 たかっ ー Filmarks 2015."}, {"rating": 2.9, "content": "3D 使い方 面白かっ けど ゴダール 好き 映画 域 出て."}, {"rating": 3.7, "content": "日本語 圏 フランス語 理解 しない 鑑賞 者 わたし 字幕 追う 必要 映像 集中 そがれる 映像 愉楽 海 身 沈める はじめて 言語 優位 世界 離れる だろ."}, {"rating": 4.5, "content": "かなり エネルギッシュ 映画. ケータイ テレビ 映る すべて 虚像 うつしとり 私たち 見 映画 さえ ただ 虚像 思い直さ. 映画 好き 必見."}, {"rating": 3.5, "content": "ゴダール 3D 噂 映画 映画 映画 見る そのもの 問題意識 感じ 映画 じたい ひとつ 強大 想像 観客 負荷 大きい ワンシーン たくさん 断片的 あらわれ 決して 現実 逃がさ そんな 苦し 感じ. 大量 引用 思想 的 会話 いつも ことば 溢れ 映画 けど ことば どれ だけ 意味 だろ って おもう 映画 あらわ 文学 的 意味 ことば 文学 リンク 貼る 以上 意味 気 ゴダール 本当に 描出 しよ 映画 言語 そのもの おもう. ゴダール あれこれ ―― さらば、愛の言葉よ たらんてら. http:// bibibi sasa -1 205 hatenablog .com entry 2015 02 21 231527."}, {"rating": 3.5, "content": "ゴダール 3D 意外と 楽しめ 嬉しかっ. ベートーベン かかる 犬 シーン 印象的. 普通 イチモツ 出 びっくり 芸術."}, {"rating": 3.4, "content": "スッカリサッパリ ぼんやり 見 しまっ けど それでも やばい 目撃 興奮 めちゃ 2人 目 瞬間 孤独 貫く 難しい."}, {"rating": 4.5, "content": "２ D 上映 でし 関西 梅田 しか ３ D 公開 仕方 感じ. やはり ゴダール すごかっ 見 映画 中 おもしろい 感覚 ぴったり くる ませ でし ストーリー いっ ドキュメンタリー わざとらし 感じ つまり フィクション 現実 感じ スクリーン はじめ 想像力 欠く 者 現実 逃げ込む 映し出さ 心 鷲掴み 書物 引用 サンプリング 映像 後半 驚く べき 映像 美 酔い 痴れ まし. 僕 ストーリー 追い 切れ ませ でし 後期 ゴダール 映画 そう あまり 重視 でしょ ストーリー 直接 関係 映像 多く 挿入 映画 訴え かけ 人 気持ち 分かる 自分 以外 台詞 印象 的 でし まさに グローバル資本主義 席巻 平等 絶対 視 昨今 人々 見え 時代 生き 思い 人々 ひとつ 見え 関わら アルチュセール 言う 周囲 従属 形 主体 化 映画 見え 訴え かけ おそらく ３ D 形式 とっ 主眼 思わ 突破口 犬 視点 普段 動物 あまり 好き 僕 すら 犬 仕草 見入っ しまい まし それほど 後半 映像 素晴らしかっ 広大 海 力強く 流れる 河川 無邪気 うろつき まわる 一 匹 犬 ハンド カメラ 撮っ あろ 映像 挟ま まし フィクション 枠 逃れる 手法 でしょ. ３ D 見れる 方 ３ D 見る 勧め いずれ せよ 映像 美し 凄まじい 映画館 見 方 いい 間違い ませ ゴダール 映画 ストーリーテリング 苦手 言う 方 多く 見かけ 僕 見せかけ つくり 真に 現実 的 好き （ それに 今回 話 中国女 たのしい 知識 ワン・プラス・ワン 随分 見 やすい 思い ） ゴダール われわれ われわれ 以上 よく 知ら しめ くれ 僕 しかして 経済的 余裕 ３ D 見る 思い DVD 化 たら もう一度 見 み たい 思い 見え 僕 知る だけど そんな 言っ こう 笑う だけ でしょ ね 正しい 映像 ただ 映像."}, {"rating": 3.8, "content": "始まっ ずっと うわ … ゴダール … ちょう ゴダール み てる … とか 思っ. 犬 良い 凛と 犬 訴える 全て 諦め 丸い 目 良かっ 森 歩く 姿 家で 丸く 姿 全て 愛らしかっ. 今 観 3D って ビュン って 飛び出し 驚かせ 多かっ 視界 分裂 見え 方 こんな 表現 ただただ 驚い 普通 バラバラ はず ショット ひとつ フレーム 収まっ すごい 面白い 思っ. 映像 少し 頭 おかしく そう 良かっ. セリフ 読ん 難しく 頭 すっと 入っ こ 何回 観 直し たい 思っ 回 観 直し わから だろ. ゴダール 音 演出 好き ブチブチ 扉 しめ ときの とか ー って."}, {"rating": 3.5, "content": "現代社会 皮肉 全て 崩壊 頭 目 おかしく 意味 わから 中 ゴダール 意見 とか 混じっ てる 気 よ. もう 名前 忘れ けど 女 人 裸体 よかっ 3D 観 裸体 本当に よかっ. ゴダール 生き てる 生き よかっ. OH langue."}, {"rating": 3.0, "content": "84歳 ゴダール お爺さん 3D 作品 よく やる なあ …. 内容 やっぱり よく 分から 笑 仏語 分かる 人 Adieu （ さらば ）\" A dieu （ 神 ）\" 映画 言っ ヘェ … けど それでも さっぱり 分から. 冒頭 シーン テンション あがっ 右目 左目 見え 方 違う 噂 3D 出 くる けど 観 人 同士 3D 使い方 間違っ んじゃ ねー ？ ww とか 喋っ 楽しかっ. それにしても 普段 絶対 3D 観 客層 爺 様 方 ゴダール って んで 3D メガネ 掛け 心 躍る 光景 でし."}, {"rating": 3.8, "content": "3D 映像 音声 色彩 すべて 既成 概念 ばかり でし 3D アトラクション 的 体験 型 映像 芸術 3D 驚い ‼ ︎. 言葉 意識 哲学 的 描か 途中 とても 不思議 気持ち. やはり ゴダール 難しかっ ... けど 3D 見 おい よかっ."}, {"rating": 3.6, "content": "ゴダール 監督 84歳 未だ 現役 ファン 期待 応え (？) 新作 撮り あげ. しかも 3D 意味不明 支離滅裂 まさかの 視覚 だけ 聴覚 殺し かかる スタイル 呆然 68分 のに 2時間 感じ. 左右 目 別 映像 映っ やたら ど アップ 裸体 3D 演出 遊び 尽くし てる. こんなに 自由 すぎる （ 青臭い ） 若々しい 作品 しっかり 世界中 劇場公開 84歳 現役 時点 奇跡. 迫力 エンターテイメント 性 エロス 芸術 表現 追究 3D 映画 新しい まだまだ 観 み たい. 3D 映画 可能性 溢れ かえっ 一見 価値 アリ まちがい."}, {"rating": 4.4, "content": "時間 ゆっくり 流れる ６ ９ 分間 （ １ 時間 強 ２ 時間 ３ 時間 引き伸ばさ なんて 上物 ドラッグ そのもの じゃ ）. スクリーン 光 届か 男性器 慰め 見 互い オナニー 見つめ 合っ 錯覚 陥っ. ３ D 映画 鑑賞 者 肉体 抜き 完結 はず トランス 達成 五感 多く 感覚 同時に 複雑 絡み合い 強い 刺激 受ける 必須 条件 （ 集団 歌 歌い 踊り お香 炊く 等 ）. ３ D 映画 今後 嗅覚 触覚 味覚 向き合う 第 七 芸術 未来 姿 思考 投射 映画."}, {"rating": 3.2, "content": "3D メガネ 使い方 驚き. 3D メガネ 享受 裸体 感動. 内容 ほぼ わからん ちん けれど 最初 流れる メッセージ 文学的 考察 しながら 意味 無い 勝手 判断. きっと ゴダール 事 女 とか 犬 カワエエ やろ とか そんな 思う. 0 1 0 無限 考え 自分 問い掛け （ 劇中 否定 けど ）."}, {"rating": 2.5, "content": "眠く 始める 飛び出す 裸体 出 くる 目 覚め w. カットイン ワード 印象的 セリフ 頭 入ら よく わから. 意味. 色鮮やか 映像 綺麗. ゴダール 愛犬 可愛い. 2015 2 15 シネスイッチ銀座."}, {"rating": 2.5, "content": "2015年 2月15日 鑑賞 途中 音声 途切れ 演出 気づく もう 終わり かけ やっ 笑 正直 分からん 部分 かなり 作品 でし."}, {"rating": 2.0, "content": "飛び出る 裸体 飛び出る 文字 立体視 作り出す 用い 全く 別 両目 欺く 3D 効果 用い ゴダール 3D 刺激的 実験 的 つまらない まさに ゴダール 映画. 政治 戦争 自然 最近 ゴダール らしい 要素 噛み合う 点 ザ ゴダール 変わり 映え 内容 民主主義 共産主義 全体主義 傾倒 絡む ファシズム 的 危険性 全体 解体 個 孤立 個 すら 孤立 きれる わけ 自ら 対立 免れ とか なんとか ゴダール 政治観 くる 現代 警鐘 ま ぁうっとおしい 表現 言葉 打ち 鳴らし くる. さらば、愛の言葉よ 邦題 原題 さらば 言葉 よ 訳さ 二つ 合わせる さらば 愛す べき 言葉 よ 言える だろ. ゴダール 映画 用いる 言語 引用 誰か 言っ だの 本 こう 書い 知ら ねぇ よ 言い たく 言葉 連続 それら 結論 使わ 言葉 映画 中 突然 出 行き過ぎ 極論 しか 受け入れ がたい 代物 言葉 残ら 言葉 流れ 言葉 興味 失う だからこそ 言葉 頼ら 真 目 捉えよ 励む 言葉 作ら 牢獄 鉄格子 興味 無い 自分 奇しくも 相部屋 好奇心 目 向く 政治 興味 無い 僕 あまり 身 つまされる 危険 性 感じ ワンちゃん 可愛い 感想 しか ビシビシ くる エグ さは 映画 的 領域 超え 伝わっ. ゴダール 映画 会話 糞 みたい うっと おしい 極論 引用 すぐ お腹 一 杯 それでも ゴダール 映画 み たい 思う 自然 人 調和 映像 的 美しく とれる 人 いない 思う 気狂いピエロ 海 人 アワーミュージック 森 人 映画 3D 演出 自然 美し 酷く 損なっ 赤 青 政治 的 隠喩 込め 色付け 意味深 良い かも しれ 断じて 求めて 自然 人 だけ いい 以上 雄弁 この世 以上 求めて ゴダール あなた チョムスキー チョムスキー 政治 語れ 批判 対象 しか )。 映画 面白 もう一度 狙っ 欲しい ワンちゃん 可愛かっ 本当に."}, {"rating": 5.0, "content": "左 右 スピーカー 分割 音響 右目 左目 分裂 ３ D 映像 １つ 身体 統合 経験 今 観 3D 映画."}, {"rating": 3.3, "content": "右目 左目 違う 見え 文字 ブレ 狂う 遠近 感 ゴダール 的 3D 満載 目 見える 全て 目 見え 目 見え 描く 違う 矛盾 意味 いい 言葉 追う 無 意味 さらば 言葉 よ."}, {"rating": 2.5, "content": "ドゥルドゥーン. 明るい すぐ 暗い すぐ 明るい メタファー. ドゥルドゥーン. 終始 眩しく 視力 落ち 気 けど こんな 3D 初めて み 80歳 やっぱり うんこ 面白い 思っ."}, {"rating": 4.0, "content": "原題 使わ Adieu だが ゴダール 幼少期 過ごし スイス さらば 重厚 別離 意味合い むしろ 出会い 場面 使える 位 軽い 挨拶 らしい （ ごきげんよう みたい もん ？ 軽い 挨拶 使っ けど … ）. 語感 よろしく ゴダール わたしたち 頭上 軽やか 駆け抜ける. わたしたち いつの間にか 世界 意味 思わ なけれ 落ち着か しまっ だから 必死 言葉 世界 切り取り 意味 与える 作業 続ける. 女 映画 登場人物 嫌い 言う シーン 映画 登場人物 語る 言葉 世界 意味 与える 営み そのもの だろ ゴダール アデュー 颯爽 言い放ち 容易く 解体 作中 引用 モネ 言葉 借りれ 見え 描く 試み 相当 だろ. ゴダール 犬 見よ 言い 意味 世界 外 犬 わたしたち 視線 導く 同時に 犬 見る 言い 見 瞬間 意味 求めよ わたしたち 目 からかう 振り回す. 戸惑う わたしたち 耳 ぶつ切り チャイコフスキー ベートーヴェン 音楽 意味 成す 前 強制 終了 しまう. 翻弄 結局 映画 意味 必死 考え 続け しまう わたしたち もう ゴダール 術中 だろ 犬 見よ 犬 見る 目 前 比喩 満ち 世界 ただ 一 匹 犬 だけ. シネスイッチ銀座."}, {"rating": 3.3, "content": "ルール 言葉 映像 対峙 夢 現実 映画 世界 一つ シュルレアリスム 的 不思議 時間 過ごし （ 半分 くらい 寝 ） 常識 逸脱 すぎ 良し 悪し 語る 作品 無い だろ けど 好き."}, {"rating": 3.0, "content": "全て 映画 既に 撮ら しまっ 自分たち 為し 得る 過去 映画 引用 反復 しか. 言葉 通り 全く 新しい 実証 的 3D ビジュアル 体験 魅せる ゴダール 作 ♪. つい 来れる やつ 出て 来い 作風 独創的 神秘 的 世界観 人間 本質 現代 映画 訓戒 含ん メッセージ 込め 思い そう 思い たい … w. 独特 モンタージュ 周回 違い スピード感 絵画 音 サブリミナル 観客 困惑 考え させる 彼ら 全開 69分 作品 中 難解 部類 傑作 生み出し 名 監督 達 多大 影響 受け 既存 映画 枠 広げる 映画 ある意味 映画 異端 作 褒め w. 愛の言葉 なんて 要ら ねー よ 命題 3D メガネ 壊れ ？ 的 二重 映像 パッチワーク シークエンス 本流 しっかり 外さ 点 フォーカス マジック 音 文字 噛み合わ 会話 犬 赤ちゃん 言葉 声 主題 沿っ 演出 いや もう そう 欲しい わからん 疲れ w アデュー. 2015 2 11 シネ・リーブル 梅田."}, {"rating": 3.5, "content": "右目 左目 捻じ 曲げて 飛び出し くる すら 解体 かかる 好き."}, {"rating": 3.5, "content": "観る 労力 不快 感じ ６ ０ 分 いわゆる ３ Ｄ 映画 じゃ いろんな カメラ 使っ ３ Ｄ 層 使い方 細か すぎ 散漫 すぎ 映画 的 間違っ てる じゃ ずっと 気 まま 終わっ しまっ. 上映 終わっ あと 街 景色 見 考え ゴダール ３ Ｄ 求め. ３ Ｄ 層 使い方 メッセージ 思う 映画 出 くる スマートフォン ディスプレイ 居間 流れる クラシック 映画 奥行き ２ Ｄ 現実 世界 変わら けれども 外 景色 自分 中 分解 見 みれ ３ Ｄ 過剰 細かく 分かれ た層 現実世界 近く 遠く 見る 意識 実は とても よく 似 気づか. だから どう って 話 かも しれ けれど 平面 的 ２ Ｄ 溢れ すぎ 世界 抵抗 個人的 受け取っ ３ Ｄ 映画 失敗 作 けれど 実験 映画 成功 思う."}, {"rating": 3.1, "content": "あまり いくつ 見 けれど 3D 映画 概念 覆さ まし. 疲れ 気味 夢うつつ まま 鑑賞 しまっ 映画 夢 あまり 判然 ませ."}, {"rating": 4.6, "content": "ゴダール 中 こんな 対話 起き てる とか 色々 考え 観 まし. わたし 的 犬 中和 剤 救わ 観 象徴 的 たくさん 面白かっ. ただ 3D メガネ 辛かっ."}, {"rating": 4.0, "content": "リアリティ 溢れ 何でもかんでも 説明 観客 受け身 映画 一喝 娯楽 性 追求 過ぎ 単調 3D 映像 一喝 想像力 欠い 観客 一喝. 齢 80 超え 強烈 想像 力 精神 衰える どころか ますます 向上 いく そんな 偉大 巨匠 頂い 語ら ぬ 言葉 しっかり 身 刻み込み こも."}, {"rating": 3.5, "content": "字幕 読め 前 人 座高 高 過ぎ ただ 映像 美し 鋭さ 3 5."}, {"rating": 3.5, "content": "内容 触れ わから. 見 いえ もともと ほぼ 3D なんて み けど 3D 体験. アナーキー ゴダール 健在 いつまでも 元気 ください って おもい まし."}, {"rating": 2.5, "content": "2015 1 31 シネリーブル 梅田 3D 鑑賞 ウンチ 平等 分かっ けど 難しかっ."}, {"rating": 1.3, "content": "３ D 限界 探ろ 画面 構成 すごい 内容 全く 頭 入ら 面白い とか つまらない とか そういう 次元. コンドル １ シーン 一番 印象的."}, {"rating": 2.6, "content": "一言 目 脳 悪い 映画. 右目 左目 違う 映像 映し 片方 だけ フィルター かけ 視差 現 界 超え ちゃっ とにかく 3D って オモチャ 遊び 倒し 狂い っぷり 爽快 程 けど 観 てる 方 目 かなり つらい っす. ちょい 度 気持ち 悪く. 話 無 きが ごとく 最後 観 よく 分から. イヌ 可愛かっ ウンコ 平等 語っ 映画 初めて 観 事. 効果音 ブリブリ 紛れ オナラ まし すいません. 暗喩 って 章 (？) 作っ てる 位 色々 メタファー 読める けど 3D 目 脳 狂わさ 過ぎ 集中 出来. 69分 短く 不思議 退屈 しない 実験 映画 んで コレ コレ. ただ 積極 的 肯定."}, {"rating": 2.0, "content": "左右 別 映像 見せ ハリウッド映画 違う 3D 使い方 わかる わたし ついていけ ませ でし クラクラ. わから すぎ 69分 しか のに 5回 くらい 意識 飛ん."}, {"rating": 4.8, "content": "当たり前 けど 3D 2 台 カメラ 使う 思い知らさ もちろん シャワー 音 銃声 聞こえる 耳 世界 驚く < > < > 手繰り 寄せる 思考 70分 ゴダール 世界一 DJ 思う."}, {"rating": 4.8, "content": "名古屋 残念 2D 上映 本当に 残念 ませ なので 4 8. 音 時に 詩的 暴力的 政治的 突然 美しく ザラ つい 映像 飛び込ん 震え まし ライカ レンズ こだわっ 映像 惚れ惚れ 洗練 荒々し 期待 バタンっと 扉 閉め 思え 強引 腕 引っ張ら シーン 繋ぎ 方 なんと 前衛 コンテンポラリーダンス 見せ 放心 状態. セリフ なんて どれ 美しく どうせ どっか 引用 でしょ あまり 気 しない 見る 正しい 思う. 言葉. 言葉 聞き たく. セリフ 全て 気 目 見え 見せ 五感 震え っぱなし. つまり よく わから けど かっこいい 問題 提示 気持ち ほっ おけ 映画. 村上春樹 言っ まし ゴダール 若い 観る べき."}, {"rating": 3.2, "content": "3D 表現 前評判 高かっ 初めて ゴダール 観 行き まし 完全 話 置い いか 69分 いや もっと 長かっ はず. 音 途切れ 途切れ だし 映像 滲ん るし 話 ぶつ切り 言っ てる こと訳 わから けど 良い 思い 小並感. 3D 観 存在意義 半減 劇場. パンフ テーマ シンプル 書い 笑っ 関係 けど 予告編 観 たい 沢山 見つかり まし @ シネスイッチ銀座."}, {"rating": 2.8, "content": "初めて ゴダール 作品 鑑賞 まし ちょっと 前 すで 死ん 巨匠 思っ まし. 80歳 過ぎ 3D 今どき 映画 業界 流行り 使っ 姿勢 それなり 評価 自分 若者 さえ 2000円 払っ 作品 観る 足 運び 混み 合っ 席 なか 3D メガネ かけて 思う 隣 人 考え だろ 斜め 前 座る 30代 カップル 鑑賞 後 どんな 感想 言い合う だろ ずれ 重なっ 画面 めまい いろんな 妄想 まし. 見 終わっ あと 映画 やっぱり すごい 余韻 浸っ 人 なんて 見 たく 颯爽 帰宅 まし."}, {"rating": 5.0, "content": "左目 右目 両目 俯き 静か Aa ああ dieu （ 神 よ ） ２ １ sun."}, {"rating": 3.0, "content": "3D 新 境地 ゴダール 挑戦 色々 意味 バイタリティ 溢れ. おそらく 観 てる 人 全員 左右 ウィンク だろ. 立体視 合う 合わ ともかく 一見 価値 思う. 眠く とても 69分 思え ぞ …. 斬新 映像 音 意図 的 途中 編集 不足 途切れ. 言葉 音 映像 いい だろ. エンドロール 数字 思わず ニヤ けた. ウケ 狙い 愛. 犬 集約 親バカ （ 失礼 ） っぷり 良い. 犬 観 現実 逃避 てる 人間 どう 感じ だろ. ホドロフスキー 高齢 ますます 攻める 監督 守り 入る 監督 二極化 進む 思う. 80歳 超える 思考 一周 くる だろ."}, {"rating": 2.4, "content": "自分 ゴダール 映画 興味 抱く 公開 同時に 劇場 鑑賞 体験 初めて. トリュフォー とうに 死に 偉大 ヌーヴェルヴァーグ 現在 渡り 語り継が 完全 終焉 迎え 認識 自分 ゴダール 然 り もう 中 現在 歴史 中 出来事 人物. さらば、愛の言葉よ 日本 公開 決定 本当に 心待ち けれど 劇場 行き チケット 買い 座席 腰 下ろし 予告編 流れ 3D メガネ 装着 それでも やっぱり ゴダール 新作 見れる なんて 半信半疑 状態 まま 本編 幕 上がる. だが フランス語 ナレーション 流れ出し アデュー 赤 文字 点滅 その様 見 瞬間 一気に 胸 高鳴り 鳥肌 立ち まくっ これから きっと 凄い はじまる 気持ち. 内容 正直 きつい 良い 言え 受け入れよ あまり 思わ ゴダール 映画 劇場 観 現代 即し 3D 形態 歴史 中 重要 時間 確か 思う."}, {"rating": 3.6, "content": "さっ ぱりわけわからんのに つまらなく すごい ホイッスラー 展 見 足 映画 観 絵画 表現 色鮮やか 心 奪わ まし. うん ち 平等 シーン 飲ん ビール 吹き まし w."}, {"rating": 3.2, "content": "観 終わっ あと ただ 呆然 ばかり なんの 言葉 持ち 得. 話せる そう 嘆く 女性. 私たち 現代 他人 時間 つなぐ 言葉 用い しまう. 愛 言葉 飢え 言葉 生まれる 存在 困惑 人々. カメラ アングル なんとも 言え けど イス 視界 覆う 感じ とか 3D 見にく 思わず 片目 つむっ しまう … とか もう ー って 思っ. 事実 行っ 行わ 表現. ゴダール 意外 最新 機材 ツール 用い 反面 機能 自体 ぶち壊し くれる 気持ちいい. 1番 思っ 今 生きる 私たち 必要 映画 って."}, {"rating": 4.5, "content": "世界 爺さん ほんと すごい ぞ ホド 爺 しかり ゴダール しかり 本作 ゴダール 3D カメラ 渡し たら こんな 撮れ ちゃい まし 的 映画 前衛 的 すぎる よく わからん わかろ 事態 間違っ てる 気 愛の言葉 含め 言葉 さらば 感じ 何にも 迎合 ゴダール 脳 放り込ま 69分間 でし. 何度 何度 ?!」 浮かび 今 僕 観 てる 症候群 発症 3D メガネ 外し 確認 よ ね なんや って 感じ あと 3D 外人 ちんこ 見れ 1 箇所 モザイク処理 てる のに 他 箇所 どかーん 基準 甚だ 疑問. まとめる 犬 正義 的 可愛く うんこ 平等 って わから ？ そう しよう 本作 こんな レビュー じゃ って ？ たら さらば レビュー かもしれん な！ （ うまい 言っ 全く うまく. 余談 1週間 ゴダール 新作 盛り上がら 日本映画界 僕 最も さらば たい 気分 まし 合掌. @ シネスイッチ銀座."}, {"rating": 5.0, "content": "映画 現実 異なる 言語 語ら だから 3D リアリティ 持ち 得 ホークス ラング 絶対 平面 しか ありえ そんな ふざけ それでも 誰 敵 わ ゴダール ノン 突きつける 出来る いつだって ゴダール 愛し 女 だけ."}, {"rating": 3.5, "content": "映像 音楽 セリフ … かっこいい. アブラカタブラ 毛沢東 チェゲバラ."}, {"rating": 4.0, "content": "ちょっとした 出来心 飼い犬 出演 み 始まっ はず 途中 本気 飼い犬 ホーム ビデオ まし 嘘."}, {"rating": 4.0, "content": "最近 寺山修司 映画 研究 言語 人 故に 映画 聴覚 視覚 奪わ 経験. ゴダール 今回 場合 逆 視覚 聴覚 奪わ. イメージ 連続 耳 入る 言語 遮る まさに 言語 さらば 思っ."}, {"rating": 2.0, "content": "拷問 …. ヘア そのまま ヌード 飛び出す 性器 画面 いっぱい 映す もしか たら 今回 一番 やり たかっ かも ウ ● コブリブリ 音 やっ 完全 意図 よ ね. 進化 後退 …。. 無理 頭 痛く しまっ. 撮り方 嫌 疲れる. 3D 映画 アバター ずっと 一貫 嫌い 苦手 人 中 居る らしく ３ D 見 頭 痛く しまう 人 一部 居る らしい 分類 かも しれ. 満席 最後 一席 … 立ち見 たら 帰れ のに."}, {"rating": 2.5, "content": "もう 分から って 言っ ちゃっ 良い じゃ なかろ 難しい 分から とか じゃなくて 分から 登場人物 関係性 物語 展開 作品 撮る 目的 分から. 雑 見える 編集 唐突 途切れる BGM 関係 無 げ 映像 挿入 覗き見 アングル カメラ 全て 意味 分から. 今日 映画 サービスデー 3本 連続 観 内 最後 作品. 前 ２ 本 2時間 あっという間に 過ぎ 一方 こっち 1時間 強 上映 時間 関わら 修行 長さ. 試さ っ放し でし. ただ 今 経験 映画 間違い 色々 ジャンル 映画 観 つもり 居 いつの間にか 出来 映画 固定観念 ぶち壊し くれ まし. 3D 観る 人 気持ち 悪く 当たり前 のに 敢えて ブレ 違っ ２つ 映像 重ね ね 思わず 片目 つぶっ 僕 だけ はず どう やっ 編集 たら こんな ？ って 理解 出来 シーン 数々 女性器 画面 いっぱい 映す とか なかなか 出来. 映画 広く 深い 視点 観る 巨匠 ゴダール ご 存命 内 是非 観 おく べき 作品 じゃ でしょ DVD じゃ ダメ よ 3D ならでは. いや 分から けど ね."}, {"rating": 4.0, "content": "僕 ゴダール 映画 お話 みる 映像 楽しむ 方 み 今回 ゴダール 初 3D そりゃ 楽しみ …。. 今 3D 上映 映画 み まし こんなに 3D たのしめ 映画 初めて. ただ 映像 立体的 みせる 3D 表現 手法 取り入れる 3D 仕組み 利用 映画 でし. 劇場 み … こそ 3D み なきゃ 意味 映画. 映像 楽しむ 感覚 観 行っ み いかが でしょ ？."}, {"rating": 3.0, "content": "ヌーベルバーグ 巨匠 ジャン＝リュック・ゴダール 監督 描く 出会い 別れ 巡る 季節. 3D 版 観. ゴダール 映画 勝手にしやがれ しか 観 事 無い 正直 言っ やれ メタファー やれ アイロニー 言わ 映像 込め 意味 全く もっ 理解不能. そもそも ストーリー 頭 入っ 来. 考えよ 前 映像 音楽 洪水 様 押し寄せ 来 思考 挟む 余地 無く 気 抜く 映画 遥か 前方 飛び出し 行き あっという間に 後方 置い いか. もはや 何処 起き さえ 混乱 ジャンプカット 連続 ただただ 困惑 やがて 湧き 上がる 苛立ち 唯一無二 存在 目撃 陶酔. 現世 はたまた 幽 世 すら 曖昧 空間 夢現. 想像力 欠ける 者 現実 逃避 冒頭 示さ メッセージ 想像 事 放棄 挑発 登場人物 放つ 一言 一言 挿入 映像 一つ一つ 意味 終始 訝り 観 やはり 解ら. 次第に 訪れる 睡魔 映画 70分 程度 しか 無い 数 十分 宇宙旅行 感じる 程 途方 時間 思え くる. 戦争 哲学 ヌード ウンチ 犬 前 時代 的 会話 逆行 登場 スマートフォン. 映画 全体 一つ 単語 与え 言葉 沿っ 映像 作成 下さい テーマ 卒業制作 観 感覚. ゴダール 遺言 遺作 言わ 本作 正に 集大成 的 他 作 観 事 無い 比較 語る 事 出来 ごちゃ 混ぜ 感 継ぎ接ぎ 感 えげつない 持てる 全て 出し 尽くし やろ 気迫 物 感じ. 今迄 観 事 無い 映像 体験 確か 過去 未来 クロスオーバー 如く 右目 左目 違う 映像 映し出さ まるで 痙攣 起こし 目 前 ブレ 様 錯覚 起こす 表現 完全 未知 領域. 網膜 多大 ダメージ 与え 来る イメージ 奔流 目 ヒクヒク. 猛烈 勢い 飛び出し 来る シャワー 水圧 紅葉 真逆 藍葉 覆い 尽くす 画面 一 発 目 焼き付く インパクト. ウンチ ブリブリ 感 やけに リアル 便器 座り ヌード 愛でる 姿 傍 見る 排泄 ＆ 性欲 めちゃくちゃ 下品 絵面 不思議 アート 的 感覚 覚え. それにしても 難解 理解 出来 形容 難 本年度 No.1 かも 知れ. @ シネ・リーブル 梅田."}, {"rating": 3.4, "content": "まさに 誰 真似 3D 映画. 恥ずかしながら ゴダール 商業 映画 決別 後 映画 見 迷い 猫のように うなっ まし せめて アワーミュジック ソシアリスム 見 行け よかっ."}, {"rating": 3.5, "content": "3D 映像 概念 撃ち破る そんな 作品 ⁇ メガネ 電池切れ ⁇ なんべん メガネ 外し しまう."}, {"rating": 2.7, "content": "シネ リーブル 梅田 3D 鑑賞. 音楽 例える ゴダール ベスト盤 って 感じ でし 商業 映画 決別 以降 中心 集め って ベスト盤 よく 新曲 扱い 3D じゃ なー. 暗喩 よ 映画 多分 （笑）. ちょっと 耄碌 じゃ ゴダール よって 思い 映像 斬新 凄かっ たら 凡作 以下 大 駄作 よ. 政治的 思考 60年代 くらい 止まっ まま 感じ ゴダール 自身 アップデート 政治 自体 アップデート それとも 両方 そこら 辺り 掘り下げ たら もう少し 面白く かも しれ ませ いや … …。. 映画 3D 観 意味 ませ. 追記 ：. シネマート心斎橋 2D 鑑賞 まし うん やっぱり 映画 3D じゃ ダメ 思い そういう 意味 ゴダール 凄い って 思い."}, {"rating": 2.8, "content": "ストーリー 余り 理解. だが 3D 新しい 遊び方 犬 可愛さ ノーモザ ヌード 評価. ただ 3D 目 くる ね."}, {"rating": 3.4, "content": "意味 汲み取る 努力 すら 無駄 思っ 感じる 努力 しよう シフトチェンジ した 笑. 凄まじい 映像 音. 新しい時代 生きる ゴダール 悲鳴 感じ 気."}, {"rating": 2.4, "content": "映画館 鑑賞. 映画 実験 映像. 映像 言葉 ツギハギ. 今 見 中 一番 見づらい 目 くる 3D けど 右目 左目 違う 映像 流れ )、 新しい 追求 尖っ 映画 とれる 84歳 凄い. あと ゴダール 愛犬 出し 過ぎ 笑."}, {"rating": 3.5, "content": "理解 気 まだまだ 先 そう. 走り去る 犬."}, {"rating": 1.7, "content": "※ ネタバレ 全く 自重 ませ 今後 観る 予定 方 読ま お薦め. **********. 【 さらば、愛の言葉よ 】 Theatre. 2015年. 総合 評価 1 6 → ☆ 1 7. シナリオ 1 0 … 1 → 1. 演出 全般 1 2 … 2 → 2 4. 心理効果 1 5 … 1 → 1 5. 視覚効果 1 1 … 1 → 1 1. 音響 効果 0 9 … 1 → 0 9. 教養 啓発 0 8 … 1 → 0 8. 俳優 声優 0 7 … 1 → 0 7. 独創性 0 8 … 5 → 4 8. **********. 【 ストーリー 】. 犬 裸 ネーチャン おっさん 数人 めまぐるしく 入れ替わる シーン 連続 映し出さ ストーリー イマイチ 不明 多分 浮気 末 揉め 刃傷沙汰 っぽい. **********. 【 魅力 】. 自分 感性 限界 感じる … かも. 短い. 【 不満 】. 客 楽しま せよ 意思 １ ㍉ 感じ. 目 疲れる. 耳 疲れる. **********. 【 少し 突っ込ん 感想 】. 映画 冒頭 現実主義 想像力 逃避 （ うろ覚え ） セリフ 有り まし 映画 観客 想像力 測る 試金石 かも しれ ませ … そんな わけ 想像力 極力 働かせ 観 まるで 面白 解ら 笑. 気狂いピエロ 映画 監督 映画 芸術 肌 オッチャン 芸術的 素養 奔放 女性 噛み合わ 旅 ロードムービー 印象 演出 個性 まし. 今 作品 特性 かなり 強調 感じ 演出 個性 磨き かかり 芸術 かぶれ 表現 とことん 多用 監督 ファン 人 垂涎 一 作 かも しれ ませ どうやら 鑑賞 能力 限界 超え しまっ 模様. 立体 映像 評価 高い 残念 名古屋 ２ D どんな 立体 少し 興味 何より 一番 不快 音楽 同じ 音楽 使い 回し 良い 静寂 いきなり 大音量 かかる 多く 心 準備 ビクッっ なんか もう 疲れ 開始 30分 頃 心 フツフツ 静か 怒り 湧い くる 感じ まし ね. とはいえ 解る 人 最高 映画 える 作品 かも しれ ませ 好み 図る 試金石 かなり 強烈 リトマス試験紙 思い すなわち 思いっきり 酷評 観 自体 貴重 体験 こういう 作品 勧め いただける 有難い ね. 【 蛇足 】. 反体制 的 表現 一貫 散りばめ 気 サブリミナル効果 革命 煽っ てる だろ 思っ しまい まし. **********."}, {"rating": 4.0, "content": "興味 方 ぜひ 映画館 観る べき 映画館 映画 すご わかり ませ. 音響 立体 感 ３ Ｄ 映像 クラクラ 交錯 光 視点 合わせ いい 見 わから 時間 歪ん 不思議 感覚 襲わ 映画館 観 なけれ 味わえ. ストーリー 理解 重み 感じる けど わけ わから 言葉 （ 台詞 ） たくさん 言葉 引用 わかる 人 わかる だろ けど わたし さっぱり 混乱 そう 必死 つい いっ. ただ 犬 だけ わかる 気 犬 好き 犬 気持ち かも しれ. 途中 言葉 理解 いい 犬目 線 見れ いい 思い はじめ 犬 人間 言葉 わから 人 かも 正確 わかっ. 劇中 引用 ダーウィン 言葉 犬 自分 人間 愛する 唯一 どう ぶつ 深く うなずく 犬 ただ 愛し 犬 言葉 人間 いら かも しれ 言葉 わから … 理解 かも 思っ 突然 映画 終了 茫然. ストーリー わから けど いろいろ 楽しめ ゴダール 観 はじめて ビックリ 多かっ. 犬 好き 理解 やっぱり 犬 素晴らしい."}, {"rating": 2.9, "content": "暴力 的 3D 初めて み. おじいちゃん 新しい 技術 手 入れ 童心 帰っ ワクワク 遊ん 感じ. 普通 3D 背景 ボカ 人物 焦点 当て けど 全部 てる 見 見 邪魔 来る 表現 ？ 安物 カメラ ？. 目 回り そう. せめて 台詞 だけ 読み たい けれど きっ 画面 せい 字幕 読み 難く かなわ メタファ 表現 多そう だけ 残念 フランス語 分かれ 違っ かも. 内容 全然 頭 残っ けれど ロダン 考える人 アレ 便器 踏ん張っ てる だって だけ 唯一. 変 作品 嫌い じゃ."}, {"rating": 2.5, "content": "3D 映画 新時代. 3D 映画 最期. 二重 複数 音 言葉 映画館 漂わ 脳髄 刺激 破壊 的 映像 応酬. 死に際 元気 ジジイ 観客 殺し かかる. 右目 左目 映る 画 異なる 」= つまり 両目 観る 常に 映像 ダブッ 見える. 演出 驚愕 白目 むき そう 中盤 酷い 頭痛 悩まさ. 最早 アトラクション 言える 映画館 しから ぬ 体験 歳 提供 くる 作家 的 センス ‘ ‘ 経験 言葉 しか 片付け だろ. ゴダール さらば だけ 遺さ 映画 難解 映画 人生 極地 達し 言える 僕 ゴダール そんなに 観 けど )。. 1度 2度 いや 3度 見 理解 がたい 映画 遺し パタッと 逝っ ちまい 天国 あるいは 地獄 映画 真理 追究 頭 抱える ヤツ 嘲笑う 見る つもり 違い. とにかく 初見 何だか 分から 事 スコア. 映画 歩ん 来 男 映画 捨て. そう 思う 黒 画 多かっ. 音楽 台詞 イイ 感じ 流れ 始め もっと 聴き たい 思う たび 全て ブレイク. 黒 入り 白い 字幕 だけ 画面 遺る 演出 やり 切っ ゴダール 図太 驚く 猜疑心 隠し 切れ. いくら 映画 いえ 愛犬 川 流し しまう ジジイ 心理 なんて 理解 たまる."}, {"rating": 3.5, "content": "ゴダール 映画 必ず 睡眠時間 けど 今回 意識 断絶 30分 1時間 くらい 感じ 心地よい 時間 伸び 感じ. 実験 的 3D 映像 使い方 非常 よく 無駄 手前 オブジェクト とか 立体視 2つ カメラ 片方 別 視点 もっ 2D オーバーラップ あと 同じ 視点 戻る とか 秀逸 アイデア. 視点 ズレる カット 他 映像 日本 施さ 処理 思わ ぼかし かかっ 性器 無修正 重大 なかろ …。. 世 3D 映画 なか 3D 観 なけれ 映画 ほぼ 皆無 印象 3D 映像 3D ござい 主張 見ごたえ 映像 いえる. 惜しむらくは フランス語 分から 状態 み 音声 すら 多層 的 収録 のに 字幕 見る しか 情報 圧縮 日本語 意図 あるいは 意図 なんて 映像 判別. そんな 良い 雰囲気. フランス語 聴き 取れる 程度 修得 どう 観 える 試し たい ゴダール 全般 映画 いえる."}, {"rating": 4.0, "content": "詩的 哲学 的 言葉 羅列 ただただ 心地よい 理解 諦め 脱力感 みたい 何とも 言え たまに しっくり くる 観念 いい ゴダール. 映像 実験 的 赤 青 いつも 通り 域 超え 思え 意外と 映え 黄色 緑 赤 青 表現 確か 二次元 美しい バルビゾン派 フェルメール 示し 植物 光 浴び キラキラ リズム 奏でる 黄色 明るい 緑 素晴らしかっ モネ 的 途中 ひまわり 柳 葉 美しく 3D 新た 可能性 感じ. あと 意外 今 構造 奥行き もた 三次元 表現 窓 部屋 仕切り 鏡 水 3D はっと 空間 美 演出 部屋 窓 越し ひまわり 斬新 カメラワーク 鏡 撮り方 素晴らしかっ 表現 可能性 広がっ いっ 3D 2 Ｄ 人 目 面 通さ なきゃ いけ ね 中世 重層 的 服も 重厚 感 よかっ. ."}]}