{"rating": 3.7, "description": "秘密 潜入捜査 続ける ペンギンズ 突然. 誘拐 しまっ 犯人 動物園 ペンギンズ 人気 横取り. ふか～い 恨み もっ タコ デーブ 人間 姿 オクト 博士 変身. 世界中 ペンギン 復讐 企て 知っ 隊長. スパイ 軍団 ノース ウィンド 協力 （!?） しながら. 一世一代 特別 任務 決行 しよ ….", "spoiler_reviews": [{"rating": 4.8, "content": "ペンギンズ 主役 アクション コメディ 激 ヤバ 傑作 ビビっ ッス. 物凄い テンポ 話 進み 一気に 前半 ベネチア 逃走 アクションシーン 行き着く もう 今作 完全 虜 ベネチア 水路 疾走 感 半端ない アクション 駆け 巡る シーン もう 楽しさ ギュウギュウ 詰まっ 至極 名 シーン. 一つ一つ アクション 展開 見事 引き立てる カメラワーク 見 マジ 気持ちいい 隙 あら 挟まる ギャグ 要素 邪魔 どころか むしろ 見事 シーン 楽しさ 上手く 機能 あ 完璧 何より 個々 ギャグ レベル 個人差 だろ 高く そこら 小学生 笑っ 気. シーン 以外 ギャグ レベル ずっと 高く 物語 冒頭 近く 頭脳派 ペンギン コワルスキー 産まれ ばかり 雛 突きつける 厳し すぎる 現実 所 とか 超 好き 白黒 床 ぺたぺた 転がっ 擬態 関心 しまう 面白 それら ギャグ 内 一部 一種 伏線 的 物語 進行 使用 偉 配備. ストーリー 超 シンプル くだらな ツボツボ 抑え 最高 ヴィラン やろう てる 事 バカ 面白く 且つ 一旦 成功 観客 見せ 分かっ しか いい ヴィラン 計画 成功 グレムリン 2 画 的 楽しさ 満載 エゴ まみれ 人間 逃げ惑う 様 実に 愉快 解決 方法 くだらなく 面白く ホント 好き エゴ エゴ ねじ伏せる 感じ もう どう しよう 好き ヴィラン アイツ 若干 可哀想 笑える. 今作 僕 ハマり ハマっ 大きな 要因 1つ 演出 キレ キレ 度 痺れ 演出 ペンギンズ 飛行機 乗っ 飛ぶ シーン 変わる 所 シーン 切り替え 仕方 ペンギンズ バッチリ 表情 キメ 瞬間 画面 横長 バシッと トリミング そのまま 回転 飛行機 プロペラ 変わっ 場面 変わる シーン ああ なんて スマート 且つ 楽しい キレ キレ 具合 アクション ギャグ 上手く 噛み合っ 面白い. 他 にも 空中 落下 シーン 始め 見所 満載 キャラ もちろん 可愛い 面白く 魅力的 大 傑作 僕は思う ペンギンズ TVシリーズ dvd 買っ 絶対 見る. ドリームワークス 好きな人 必見 大 傑作. それにしても ドリームワークス カンフーパンダ ヒックとドラゴン アニメ 上手く 取り入れ 素晴らしい アクション 撮る なぁ 今作 監督 サイモンJスミス 監督 以前 鑑賞 なかなか 面白かっ ビームービー 撮っ 人 人面 白い 画バン バン 出し ヴィジョン ハッキリ 好き."}, {"rating": 3.5, "content": "アニメ映画 今年 よく 見 てる けど 映画 （ マダガスカル ） ペンギン 可愛い ひとまず 感想 終わり."}, {"rating": 3.7, "content": "可愛い 面白い こそ 正義. 最後 ペンギン 救 り方 ちょっと 強引 かも しれ ませ ， 気 ください."}, {"rating": 4.0, "content": "ただただ ペンギンズ 好き 贔屓 かもしれん いちいち 面白い. シリーズ 大人 方 笑える. 完全 うろ覚え けど. シークレット まことに 言い づらい …. 隊長 ？ 骨粗鬆症 ？ ゆっくり 言っ みろ こー ー そ ー しょ ーー しょ ー. 的 流れ 所 爆笑. キング 目 目 メイン 映画 観 たい."}, {"rating": 4.3, "content": "出 まし. いちいち かわいい …. 芸 細か. シニカル ユーモア. 最後 楽しめ まし."}, {"rating": 3.8, "content": "ペンギン 出会い. 今 至る 物語. 仲間 見捨て 気持ち. 行き当 ばったり 挑む 勇気. 隊長 考える やっ みる 精神. 大切 思う 絶対 成功 信じ 何事 挑戦 隊長 姿 仲間 絆 とても 印象 残る 良い 映画 でし."}, {"rating": 4.0, "content": "ペンギンズ アニメ 観 もちろん 映画 観る よ ね. うーー かわゆい ❤ ︎. 相変わらず やりとり. 敵 機器 操作 誤っ 無音 教え. ちゃんと 台詞 最初 やり直し あげる. ほんと 真剣 ふざけ てる. くすくす 笑える ☺ ︎."}, {"rating": 4.0, "content": "osteoporosis = 骨粗鬆症. 英語 日本語 言い にくく 笑う."}, {"rating": 3.8, "content": "マダガスカル 中 最も 好き 《 ペンギンズ 》. 相変わらず 抜群 ギャグ 線 ほんとに つぼ 笑. テンポ 良い やりとり 小気味 良い 感じ ほんとに 大好き. ふざけ てん 真面目 軽い 感じ 本当に 面白い."}, {"rating": 4.2, "content": "テンポ 良い 面白い. プライベート みんな 可愛がっ スキッパー プライベート 愛情 親 並み. セリフ かわいい 言葉 100回 以上 言っ てる 思う 笑. ほっこり 笑える 大好き. マダガスカル 好き."}, {"rating": 3.7, "content": "ペンギンズ ファン 嬉しかっ かわゆい アニメ 方 違う 感じ 気 せい ？. モート 大好き もっと 出 欲しかっ 笑. 観 だいぶ 前 もう 一 回 観 たい よ."}, {"rating": 5.0, "content": "もともと ペンギンズ 好き タイミング 掴め 中々 観 ませ でし. 感想 うーん やっぱり 面白い … とにかく テンポ よく ずっと 観 続ける まし. ペンギンズ 最初 出会い 観 とっても よかっ 新人 ずっと かわゆかっ 笑. 隊長 いつも 親バカ 感じ 個人的 よかっ."}, {"rating": 3.4, "content": "マダガスカル シリーズ 好き ペンギンズ キャラ もちろん 好き 観 み まし. 今作 ペンギンズ 出会い ペンギン 恨み 持つ タコ・デーブ バトル 描い ね. 色々 設定 無理 まし クスクス 笑える シーン 盛り沢山 楽しめ まし. 隊長 いつ 経っ デーブ 名前 覚え 相手 話 スナック菓子 咀嚼 音 かき消す シーン … 笑. 新人 キャラ 可愛く 応援 たく ね 癒さ まし 😁."}, {"rating": 3.6, "content": "ペンギンズ キャラクター アニメーション クオリティ テンポ よ 悪く. 嫌い けど. ちょっと だけ イヤ. マダガスカル シリーズ そういう とこ 動物 題材 つつ. 動物 かわいらし とか キャラクター かわいらし 重き 置か. 正直 タコ 人間界 博士 活躍 とか 動物 秘密組織 組織 ハイテク メカ コスチューム 駆使 設定. 少し 引い ちゃう. いっ いくら クオリティ 高め. あくまで 子ども 届ける 第一 作ら アニメ作品. 言うだけ野暮 けども."}, {"rating": 4.0, "content": "キュート 賢い のに 小ボケ かます あたり 最高. 連携 プレイ 釘付け 笑."}, {"rating": 4.0, "content": "とにかく ペンギン かわい すぎる. 個人的 ツボ 横断歩道 黒白 黒白 転がっ 隠れ 移動 w. 何回 観 たい 作品."}, {"rating": 3.8, "content": "マダガスカル シリーズ 面白く わけ 😂 ❤ ️. 賢い バカ 可愛らしい ペンギン 癒さ まし. 何だか 頼り リーダー 思っ けど 誰 勇敢 仲間 想い リーダー 見 育っ 新人 立派 キュート 成長 って 感じ ^ ^. NW メンバー みんな 個性的 好き 笑. ただただ 癒し クスクス 求める 満点 作品."}, {"rating": 3.5, "content": "マダガスカル スプンオフ. ペンギンズ 観 ちゃい まし. 面白かっ マダガスカル かなり 強気 キャラ めっちゃ 気 存在 ついつい 手 伸び （笑） 一応 ちゃんと ストーリー けど 数 日 何にも 考え ただ 楽しかっ マダガスカル シリーズ ありがとう."}, {"rating": 3.8, "content": "子ども ペンギン ファービー 似 てる. マダガスカル 人気者 ペンギンズ スピンオフ. 潜入捜査 主として 行なっ 4 羽 ペンギン 忍び込ん 金庫 先 タコ 一味 誘拐 しまう. 水族館 動物園 タコ 人気 ペンギン 奪わ 恨み 持っ …. ペンギン ミッションインポッシブル って 感じ とても 楽しく ニヤニヤ ちゃい まし. ノース ウインド 北極 軍団 共闘 いい 感じ. 実写 やる 嘘 くさく 見 演出 CGアニメ 面白く 観 良い ね. 子ども 観 OK 是非. ディズニー ch 2018 5 26. 日本語 吹替."}, {"rating": 3.0, "content": "大好き アクロバティック 集団 ペンギンズ 映画. あ ペンギン 大好き かわいい なんて かわいい. ラブリー けれど. ペンギンズ 1時間半 持た 失敗. NHK やっ てる 短編集 すき. かわいい."}, {"rating": 3.5, "content": "声優 諸々 変わっ なけれ 星 4 良作. まるで ジェットコースター 巡る まし 展開 次第に 健気 可愛く 見え くる 新人 圧倒的 キャラ 隊長. タコ 人間 化け 学会 有名 とか 動物 達 特殊部隊 存在 とか 設定 無理 すぎる けど そんなの関係ねぇ はい オッパッピー."}, {"rating": 4.5, "content": "何故 コケ 分から 日本 公開 危ぶま じゃ っけ ？ キャラクター 可愛い キャッチー だし 言葉遊び 面白い ピットブル 曲 いい のに."}, {"rating": 5.0, "content": "チクショウ こんな ちょっと 涙 出 w 隊長 声 いい よ ね 終盤 ちょっと ダレ きた 感 けど それでも 面白かっ アザラシ 白目 ワロタ タコ ちょっぴり 同情."}, {"rating": 3.2, "content": "ペンギンズ アニメシリーズ み 最初 声優 違っ 少し 驚い. だが 新人 誕生秘話 わかっ よかっ 大人 楽しめる 作品 思う."}, {"rating": 2.0, "content": "主要 メンバー 声優陣 変化 少し 寂しく 思う やはり 彼ら 永遠に 最高 精鋭部隊."}, {"rating": 4.0, "content": "ホテル テレビ つけ たら ちょうど やっ 期待 観 けど 結構 面白かっ."}, {"rating": 3.3, "content": "ペンギンズ とても かわいい 🤤. アニメ 派 声優さん 違和感. 新人 誕生秘話 見れ."}, {"rating": 4.3, "content": "大好き アニメ 映画 どう 最高 しまう しかた. リコ 好き."}, {"rating": 3.5, "content": "とにかく チーズ・ディブルズ 旨 そう. 砕ける 音 舞い 散る 粉末 最高 笑."}, {"rating": 4.7, "content": "よかっ. 面白い ペンギンズ ひたすら 可愛い. 音楽 よかっ."}, {"rating": 4.0, "content": "ペンギンズ 好き すぎ 好き すぎ 困っ. 今回 新人 生い立ち 知れ よかっ 生まれたて もふもふ 感 たまら. ちょこっと だけ モート キングジュリアン 出 よき でし. アニメ 見 たい."}, {"rating": 3.5, "content": "映画 アニメ 短編 方 ストーリー 声優 しっくり 来る けど マダガスカル とか 他 比べる 飛び抜け 面白い w."}, {"rating": 3.7, "content": "マダガスカル スピンオフ 映画. 甥 姪 達 鑑賞. はぁ ー ♡. めっちゃ かわいい ペンギン 達. 赤ちゃん 姿 新 人くん かわいい かわいい 言っ たら あっという間に 大人 しまっ …. それでも 可愛かっ けど もふもふ 赤ちゃん 新 人くん もっと 見 たかっ 笑. 因みに アイコン 赤ちゃん 新人. 内容 小ネタ 満載 笑っ. 登場 キャラ みんな 可愛らしい. もちろん タコ."}, {"rating": 3.9, "content": "penguin 発音 英国 俳優 出 てる って 聞い たら もう ベネ. ストーリー ぶっ 飛ん 笑."}, {"rating": 2.5, "content": "今年 6本 目. 大好き ペンギンズ. アニメ 15分 くらい 話. じゃ ないと. やっぱり 子供 向け. 飽き まし. それにしても みんな 可愛い."}, {"rating": 2.0, "content": "飛行機 やっ 見 けど まあ 子供 向け よ ね. テレビアニメ 満足."}, {"rating": 4.5, "content": "きれいな 方 ペンギンズ … 隊長 新人 かわいい かわいい すぎ かわいい. リコ イケメン すぎる コワルスキー 声 テレビ 版 違う けど 隊長 リスペクト すぎ かわいい. 飛行機 脱出 シーン 好き. ユナイテッドシネマ 劇場 やっ くれ ありがとう 同時 発売 ブルーレイ 買っ けど ２ 回 劇場 行き まし. 他 作品 劇場公開 同時 いいんじゃない ？ 家 見 劇場 見 たく って 思い."}, {"rating": 3.4, "content": "ノースウィンド メンバー かっこ かわいく ペンギンズ かわら 笑える. ペンギンズ ちっこい かわいく ね ~~ 癒 わ ♡."}, {"rating": 3.2, "content": "テンポ 良し 👌 ペンギン 4人 組 🐧 🐧 🐧 🐧 世界 駆け 巡る 🌎 キュート 😍 ユーモラス 🤣 ペンギンスパイコメディ 🐧. 長さ 92分 飽き 来 絶妙 尺 👍 ナイス テンポ 良さ 👍 92分 時間 いろんな 展開 たっぷり 映画. 南極 始まり ヴェニス ニューヨーク 駆け 巡る ハチャメチャ THE アメリカン 🇺🇸 コメディ （ 自分 ツボ ハマら (´-ω-｀;)ゞ ﾎﾟﾘﾎﾟﾘ ）. アニメーション コメディ ベッキー バナナマン 日村 声優 モンスターvsエイリアン オススメ."}, {"rating": 3.5, "content": "可愛かっ. 絶対 失敗 感じ 見 安心感 まし. 展開 早かっ けど ペンギン 可愛い 気 ませ. 新人 可愛い ね."}, {"rating": 4.2, "content": "笑える 感動 新人 ペンギン 可愛 すぎる. エンディング 曲 イッテンモノ 一緒 良き. 伏線 いい 敵 キャラ いい コテコテ アメリカ アニメ って 感じ けど 面白かっ. 新人 ペンギン 中 ペンギン 🐧."}, {"rating": 3.2, "content": "ノリ 勢い 解決 ペンギンズ 最強 すぎる 計算 作戦 立て てる NW 気の毒. テンポ 良く 笑える アクション 凝っ てる. 水族館 行く 際 デーブ 可愛い 動物 嫉妬 考え ちゃい そう."}, {"rating": 4.0, "content": "They re the coolest penguins ever."}, {"rating": 3.0, "content": "マダガスカル 的. 可 不可. 楽しめる movies ね (^_^;). 考え. 楽しめる 映画."}, {"rating": 3.4, "content": "めちゃくちゃ 堂々 ばか. かっこよく やっ くれる とても 楽しい."}, {"rating": 3.0, "content": "ノリ 勢い 楽しい けど ね めちゃくちゃ ドリームワークス らしい."}, {"rating": 3.8, "content": "チーム 誕生 瞬間 見 嬉しかっ. Eテレ ペンギンズ やっ ほしい. 🐧 🐧 🐧 🐧 🐧 🐧 🐧 🐧 🐧 🐧 🐧."}, {"rating": 4.5, "content": "くだらなく 大好き. 仕込ん くる 小ネタ 大人 向け. 全体的 ええ ～！？ 大丈夫 ？ ええ ～ うまく いっ 笑. かん じ つっこみ 見る おすすめ."}, {"rating": 3.5, "content": "マダガスカル 好き 好き 思う ✨. アクション 頑張っ ～. エンディング pitbull 🎶 🎶."}, {"rating": 3.0, "content": "うん 安定 面白. チーズビブルズ 始まり チーズビブルズ 終わる. ストーリー 構成 秀逸."}, {"rating": 3.0, "content": "大好き ペンギンズ 映画. アニメ 声優 違う 違和感. 子供 安心 見. ブラックジョーク 楽しめ. こういう アニメ みせ 子供 育て たい. 思い わたし 観. 伝え たい しっかり 伝わっ くる. わかり やすく いい お話."}, {"rating": 3.4, "content": "世界 ペンギン 救っ … ペンギンズ … ☆. ペンギン … 大好き … ♪… ペタペタ 歩く 姿. じ っと 立っ まま 姿 … … 水 中 凄い スピード 泳ぐ 彼等 … ☆. 水族館 行く … 時間 忘れ … 眺め … 笑. だから … 作品 … ドキッと … した … (^^;;. タコ 気持ち … ちょっと 分かる … そんな 感じ … (^^;;. 人気者 … たい よ ね … 皆んな … ♪. 動物園 水族館 … 大好き けれど … ☆. … 動物 … もし 人間 言葉 理解 出来 たら … … … (^^;;. 目 前 素通り 動物 気持ち … (^^;;. 気軽 楽しく 観 作品 思う けれど … ♪. ちょっと 複雑 … … (^^;;. … いつか … 孫 笑 … 行く 機会 たら …. … 少し 気持ち 変わっ 作品 (o^^o)."}, {"rating": 3.7, "content": "予想 以上 大人 楽しめる アニメ. ペンギンズ 仲間 新人 引き連れ 嫉妬深い タコ 軍団 戦い 挑む マダガスカル チーム 加わり 豪華. 初めて ペンギンズ シリーズ 観 途中 十分 楽しめる いい. 新人 最後 チーム 一生懸命 頑張ろ とこ ウル っと."}, {"rating": 3.6, "content": "テレビシリーズ 大好き ペンギンズ. 映画版 ディズニーチャンネル 放送 知っ たら 見 訳 いか. しかも ベネ 声優. 言う 初めて ペンギンズ 字幕 見 まし. いつも 違う 少々 違和感 新鮮 良かっ. ベネ 声 いいね. ストーリー いつも 通り 楽しく 好き. ハチャメチャ 良い. テレビシリーズ 方 好き かも. テレビ 安定感 落ち着く ？. あ あと 最後 エンドロール 見 ください ね. 子 出 …."}, {"rating": 3.5, "content": "様 過去 … 今 ペンギンズ 成長 姿 なぁ …. モート."}, {"rating": 3.5, "content": "マダガスカル ペンギンズ 可愛く 気 鑑賞. ペンギンズ 赤ちゃん 頃 かなり 可愛い ペンギン 可愛い. 字 読め 上海 気づか 馬鹿 可愛い. キャラクター 好き 観 まし 隊長 新人君 関係 ストーリー 埋め込ま 面白かっ. マダガスカル シリーズ 動物 少し 出 来る よかっ."}, {"rating": 3.8, "content": "テレビシリーズ 大好き 毎日 見 ペンギンズ. 相変わらず ハチャメチャ 感. 正直 新 キャラ 意味 あんま …."}, {"rating": 3.6, "content": "って 思わ てる 子 だって 悔しい 成長 だって."}, {"rating": 4.3, "content": "ペンギンズ テンポ 良さ キレ いい ポーズ 観 気持ちいい. 新人 圧倒的 キュート たまん. チーズ スナック 食べ 出し たら 止まら 人間 ペンギン 同じ ね 笑 かわいい 笑."}, {"rating": 3.9, "content": "これこれ 暗い ばっかり 見 こういう 見 たかっ 笑. 何にも 考え 見れ 楽しい 感じ 中 ストーリー 分かり やすく メッセージ性 良かっ ╰(*´︶`*)╯. 水族館 芸 磨い 人 楽しま 努力家 タコ オクト ペンギン 水族館 やってき 途端 人気 取ら しまい 自分 どんどん 場所 追いやら しまう 生まれつき 可愛い ペンギン に対し 復讐 しよ 科学 博士 ペンギン 機械 怪物 しよう 企む. 見た目 判断 人間 せい オクト こんな 風 しまっ ペンギン 可愛いく 映画 選ん 映画 選ん 人 思う じゃ. あっというま 90分 凄く 面白かっ やっぱり ペンギン 可愛いー ♡♡♡."}, {"rating": 4.0, "content": "我が家 ミニオン 影 潜め しまっ けど ペンギンズ すき."}, {"rating": 3.6, "content": "ちょっと 前 ミニオン 映画 見 たからか なんだか 既視感. ちっちゃい 頃 ペンギンズ とても 可愛い."}, {"rating": 3.5, "content": "ペンギンズ 最高 🙆🏿 💖. 飛行機 脱出 際 臨機応変 すご すぎ 👏🏽. 4 匹 チームワーク いい テンポ 感 楽し. 親子 楽しめる 映画 😊 ✨."}, {"rating": 3.7, "content": "本作 マダガスカル. スピンオフ 映画 ペンギンズ 方 断然. お気に入り ❤. 本当に 可愛い 癒さ … … ❤. キャラクター 最高. キャラクター. とにかく 最高 作品. コビトキツネザル モート 大好き けど ね ❤)."}, {"rating": 3.5, "content": "ペンギンズ かん わい いいいいいい ！！！！！！！ シリーズ 通し 真面目 顔 突飛 行動 ペンギンズ 考え なし 横暴 ？ 思う くらい ボケ ボケ 重ねる 考え 笑っ 見 ファミリー ムービー ただただ ペンギンズ 愛で たい 時 オススメ 吹き替え Ver 隊長 大好き."}, {"rating": 3.7, "content": "所々 細かい ネタ わりと 面白い ペンギン 可愛い 動物 もっと 思う 見た目 可愛く せめて 心 綺麗 いたい よ ね タコ."}, {"rating": 5.0, "content": "やばい 😂 期待 通り 面白 しがん ばる 新人 可愛 すぎ ♡ 新人 生まれ 時 可愛 さっ たら もう …."}, {"rating": 4.8, "content": "短編 見 けど まさかの ムービー ｗｗｗｗ 本当 面白い ｗｗｗｗ 新人 可愛 すぎ 大好き ⸝⸝ᵒ̴̶̷̥́ ᵕ ᵒ̴̶̷̣̥̀⸝⸝ )( ⸝⸝ᵒ̴̶̷̥́ ᵕ ᵒ̴̶̷̣̥̀⸝⸝ 主題歌 曲 かっこよ すぎ サントラゲット …. 一つ だけ 残念 吹き替え コワルスキー 声 石井 方 好み 違和感 ありあり （笑） メス 絡む ポンコツ 仕様 ムービー 際立っ わらっ 見 たい."}, {"rating": 4.0, "content": "マダガスカル 同様 スピード感 ブラックジョーク 小ネタ てんこ盛り 中だるみ 飽き 新人 かわいい."}, {"rating": 3.7, "content": "マルコヴィッチ わかり やすい カンバーバッチ 声 ようやく わかっ."}, {"rating": 4.5, "content": "ペンギンズ 愛らし ？ って ぐらい 可愛 すぎ きゅんきゅん っぱなし 😩 可愛い 思え 普通に アクション映画 やし かっこいい 大好き 何回 見れる."}, {"rating": 5.0, "content": "🐧 🐧 🐧 🐧 💗. SF アクション 本気 度 ヤバイ. 隊長 めっちゃ 甘 々 … 新人 かわい すぎる. クラシファイド お茶目 渋く イケ 狼 シャロ SHERLOCK カーン スタトレ 足し 割っ いい 感じ ベネ."}, {"rating": 3.8, "content": "ペンギンズ カッコ いい 可愛い 面白い つまり キャラ 良かっ. ペンギンズ 以外 シロクマ メチャクチャ シュール 笑い 誘っ 来 好き. 勢い 楽しく 観 映画."}, {"rating": 3.6, "content": "2017年 6月3日. ペンギンズ 2014年 制作. 監督 サイモン Ｊ スミス. 映画 マダガスカル 観 時 出. ペンギン 達 撮っ 映画 知り いつか. 観 たい 思っ. だって マダガスカル 映画 中 際立っ. 映画 なんだか 話 漫画 チック. 本当は 蛸 怪物 けど 人間 化け オクト 博士. 自分 嫌っ 水族館 恨み 世界中 モンスター. だらけ しよ 企てる. ペンギンズ 北極熊 シベリアンハスキー. エリート スパイ ？ 達 一緒に オクト 博士 仲間 蛸. 戦っ 世界 救う 話. 蛸 オクト 博士 可愛く. 絵柄 イマイチ. 北極熊 ほんわか 優しい. 面白い けれど ーーーー マダガスカル 中. ペンギンズ 方 ユニーク 際立っ ねぇ. ペンギンズ ペンギン だけ 見る まぁまぁ 面白い けど …."}, {"rating": 4.3, "content": "ペンギンズ 大好き 大 満足 デイヴ 声 ジョンマルコヴィッチ ね 豪華 なあ."}, {"rating": 2.5, "content": "シリアス 要素 そんなに いら. ノースウィンド かわいかっ もっと 見 たい."}, {"rating": 3.3, "content": "テンポ いい ギャグ 健在 ベネチア タコ 追い かけっこ 最高. ただ 映画 オリジナル キャラ オオカミ あまり 魅力 感じ ちょっと ギャグ わざとらし すぎる 感じる 多かっ 残念."}, {"rating": 3.6, "content": "マダガスカル シリーズ 続け 鑑賞 ペンギンズ かっこいい 感じ キュート 感じ いい 🐧. 内容 普遍 真理 入っ. 復讐 達成 虚しく だけ. 人 愛さ たい 思い 嫉妬 憎悪 生ん しまう. たとえ キュート たって 人 楽しま たい とか 愛 与え たい 思い 接すれ 愛さ なんて. . ペンギン キュート けど キュート たって 与え 続ける 思い 大切."}, {"rating": 3.0, "content": "ベネ 声優 やっ てる なんて 知ら 今度 字幕 観 なけれ ...!."}, {"rating": 3.9, "content": "マダガスカル 初めて 見 時 ペンギンズ 一番 最高 ペンギンズ スピンオフ 見 たい 思い まし やっぱり よ ね. . 覚悟 けど 小ボケ 炸裂 たくさん 笑い まし 映像 通話 音 通じ みたい トラブル テンポ よく 笑い すり替え 小気味 良かっ. . ストーリー ライン 残念 すぎ けど それでも ペンギンズ 不滅 ノース ウインド 最強 8 匹 タッグ 熱かっ. . シナリオ 点 2. 構成 点 3. 演出 点 4. 映像 音楽 点 5. 印象 点 4. エモーショナル 点 5. 追加点 0 1. 総 合点 3 9."}, {"rating": 4.0, "content": "ディズニー 中 一番 好き ペンギンズ. ペンギンズ 誘拐 ペンギン 達 救う 話. 子供 向け のに めちゃくちゃ 面白い. 小道具 使い方 上手く そこで 役に立つ ？ シーン 多く 視聴者 飽き させ 小道具 自体 伏線 部分. 登場人物 個性 光る ペンギンズ 行き当 ばったり 感 本当に 好き."}, {"rating": 4.0, "content": "うわ ぁぁぁぁぁ もう ただただ めっちゃ かわいい めっちゃ くちゃ 癒さ (*´ ꒳ `*) 観 好き 動物 ランキング ペンギン 堂々 一位 輝い よ ペンギン 大好き ♡. 短編 （ 話 後 セントラルパーク 動物園 ） だいぶ スリム 隊長 くらい ちょうど いい 思う キュート ๑و • ̀ ω • ́ و. 面白い (*´ 罒 `*) 小ネタ いい. 正直 言っ たら 内容 短編 方 いい 映画 内容 好き けど 日常系 好き 好み ね 笑. チーズディブルス 美味し そう 食べ たい お節介 政府 め 禁止 しや って 笑. 4 匹 中 リコ 一番 好き なんか キャラ 的 一番 好き (//∇//) 目 離せ. DVD 買っ ちゃっ 観 過ぎ そのうち 擦り切れる じゃ 笑 観る."}, {"rating": 3.0, "content": "[ 2017 4 33 ]. 絵 あまり 可愛く けど （笑）. テンポ よく サクッと 観."}, {"rating": 3.6, "content": "見くびっ. 詰め込み すぎ じゃ 思う ぐらい 会話 量 けど テンポ 良く かなり 面白かっ. ストーリー 既視感 癒さ 笑い 見れる いい アニメ. 団結 ペンギンズ かっこ かわいい."}, {"rating": 3.7, "content": "感じ 大好き 考え ダーッと 観 新人 可愛い ミニオンズ 同様 ペンギンズ 大好き キャラ 面白かっ."}, {"rating": 3.6, "content": "新人 子供 扱い まくる 隊長 可愛い 不意打ち くる ギャグ 吹き出し 楽しかっ."}, {"rating": 4.0, "content": "トップスピード 最初 最後 駆け抜ける 飽き 分 疲れる けど 展開 すぎ 体感 時間 120分 嬉 )。."}, {"rating": 5.0, "content": "お前 最高 クール キュート ぜ. LOVE. タコ カワイイ ぜ 笑."}, {"rating": 3.8, "content": "カワユ. くだらない けど 良い ペンギンズ 愛情 深さ 信念 はっと. 伏線 回収 気持ちよかっ."}, {"rating": 3.9, "content": "新人 とにかく 可愛い. 健気 真っ直ぐ 頑張る よー 😭. ペンギン 可愛い. 妬ましく 思う タコ 復讐 標的. ペンギンズ 闘う. 新人 3人 家族愛 ちょっぴり 涙. 笑い 笑い くだらな 満載. だけど なんだろう いい 話."}, {"rating": 4.3, "content": "アニメ映画 中 一番 好き マダガスカル. 中 ペンギンズ 好き. だから もう 楽しみ っぱなし 小 ボケ 多く 飽き 良き."}, {"rating": 3.5, "content": "世の中 きっちり 原理 とか 構造 なんて わかっ 揺るぎない 自信 さえ 幸せ 過ごせる 映画. 余談 映画 楽しむ マダガスカル １ ２ ３ 見 けど 別に マダガスカル １ だけ 見 てれ OK じゃ でしょ."}, {"rating": 3.6, "content": "帰り 飛行機 み. ペンギンズ 幼少期 微笑ましかっ. ふざけ 奴ら じゃなくて 感動."}, {"rating": 4.2, "content": "何度 観 好き. TVシリーズ かっこよさ 増 てる ペンギンズ 痺れる ///. 小さい 頃 ４ 匹 超絶 かわいい 癒し."}, {"rating": 5.0, "content": "ディズニーチャンネル 再放送 ハマっ 文句なし. 笑っ 泣ける 最高 映画. ペンギンズ 達 丸っこい けど 決まっ てる 感じ ノースウィンド かっこいい ズッコケ 感 敵 タコ 軍団 コミカル 強大 雰囲気 キャラクター かく べし 思い まし. 最後 新人 どう 戻す 思っ たら かわゆ 最強 モート. 続編 キング 達 たくさん 出し 欲しい なぁ."}, {"rating": 4.3, "content": "カッコ カワユイ ぞ ペンギン 達. 突然 ニコラスケイジ 笑う わ. TV 版 とか マダガスカル みたい もっと ペンギンズ 無双 ほしかっ."}, {"rating": 5.0, "content": "家族 ジャケ借り 借り. マダガスカル シリーズ 未見 最初 あまり 可愛く ペンギン イメージ でし. 動き コミカル ペンギンズ 能力 高さ なんとも 言え 言葉 言い回し どんどん 魅了 しまい まし. 新作 レンタル 料 高く 何度 借り しまう. ビジュアル 最初 苦手 慣れれ なんて めちゃくちゃ 面白かっ."}, {"rating": 4.3, "content": "ブラボー ブラボー. すごい 笑っ 泣け 可愛いく カッコ よく はち ゃめちゃなのに 感動的. スパイ アクション映画 満足. 最先端 技術力 見せつけ おい ギャグ おとす バランス感覚 絶妙 流石 ドリームワークス 安心 観 以上 レベル. 4 羽 個性 注目 けど 隊長 親 上司 言え 新人 愛情 たまらない チーム 最高."}, {"rating": 3.5, "content": "新人 かわゆ 激. 本編 最強 感 けど みんな かっこいい."}, {"rating": 4.8, "content": "モチ モチ …. 展開 予想 なす ぎて 最高 でし ペンギンズ ペン ペン ペン."}, {"rating": 3.6, "content": "ペンギンズ 好き 今回 小さい 頃 四 人 観れ よかっ キュート 新人 今回 一番 見せ場 かっこいい じゃ 思い まし. ベネディクトカンバーバッチ 声 当て オオカミ シークレット かなり 不憫 キャラ でし ね 始終 笑っ 観."}, {"rating": 3.5, "content": "TVシリーズ 好き 映画 知っ レンタル まし ペンギンズ 達 出会い タコ 闘い 面白く 好き … 新人 かわい 脱却 はかる 逞し 感じる やっぱり かわいい 思っ 今日この頃 好き."}, {"rating": 4.5, "content": "泣ける 面白い 🤣. マダガスカル ペンギンズ 見 たら 人 観る べし."}, {"rating": 3.7, "content": "ペンギンズ きゃわゆい. 考え 観れ 癒さ. 2回 見 けど 2回 くぎ付け."}, {"rating": 3.3, "content": "話 無茶苦茶 すぎる くらい よ. つまり 子ども騙し 過ぎる ある意味 大人 向け. メッセージ 伝わっ 案外 ペンギンズ 可愛かっ 無茶苦茶 ストーリー 高 評価. 95% ダメ 残り 5% 考え 愛 友情 飛び込め って よ 非 現実 的 バカ 過ぎる けど そういう 超 感情 的 やつ 好き よ. キャスト 見 たら ベン・スティラー 声優 みたい なんか 今日 ベン・スティラーデイ てる."}, {"rating": 4.5, "content": "とにかく ペンギン 可愛い マダガスカル って 映画 脇役 けど ペンギン 主役 映画 本当に 可愛い 観 うわ ぁぁぁ. 友達 激推し 観 まし. マダガスカル 1 2 3 観 やっと 辿り 着 …. ペンギンズ 最高 ーーーーッ. とっても 面白かっ (;o;). すごく 簡単 言う ペンギンズ 4 羽 vs ペンギン 恨み 持つ タコ 🐙 組織 戦い 本当に もう ペンギンズ 可愛く 可愛く 仕方 (;o;). 新人 他 3人 出会い 編 嬉しかっ 冒頭 可愛さ 炸裂. みんな 新人 事 可愛 がっ （ 隊長 ） 新人 チーム みんな 事 大好き 役に立ち たく … 存在 たい って 気持ち 動き 表情 全部 ビシバシ 伝わっ くる (;o;). 物語 テンポ 良く 動き 多い 移動 シーン 瞬き 厳禁 感じ. そう そう 動き 連携 ピタゴラスイッチ みたい. テッテッテッテッ. トトンッ. パテテテテテ. みたい リズム すごく 気持ちいい よ SE もう いちいち キューーーーーート. 機動 力抜 群 信頼関係 抜群 みんな 大好き. マダガスカル 割と 上手 い事 いく 彼ら 今回 窮地 立たさ た事 それでも 隊長 信じる リコ コワルスキー とか 隊長 こう って 隊長 教え 染み付い てる 新人 もう もう …. 感謝 … (;o;). 理性 なくし 褒め まし 思い入れ 人間 感想 皆 皆 響く 内容 かも … 思い こんな もん ね ってな るか. 大好き ❤ ️ アニメシリーズ ？ そちら 全部 観 たい 思い. 本当に 可愛い 観 気持ちいい BGM いい 何度 何度 同じ シーン 観 😊."}, {"rating": 3.4, "content": "マダガスカル 見 子 達 可愛い 思っ 鑑賞 まし ！( ^_^). やっぱり 子 達 可愛い. キュート のに 大型 動物 負け くらい 強く 勇敢 素晴らしい. 涙 笑い 最高 でし."}, {"rating": 4.5, "content": "お前 ほんと 大好き. － 0 5 理由 ジュリアン 声 違い せい しろ しろ キャラ 若干 ブレ 悲しかっ. てか もっと ジュリアン 出さ いい キングジュリアン From マダガスカル THE MOVIE 待っ."}, {"rating": 3.8, "content": "パロディ 笑い. 面白かっ. アニメ 影響 吹き替え 観 けど. コワルスキー ジュリアン 声 違っ 違和感."}, {"rating": 5.0, "content": "ゴマフアザラシ ヒューズ 新人 隊長 笑わさ ほんと いい 声 出して 笑う."}, {"rating": 3.5, "content": "みんな かわいい 小さい 頃 なんて. 2017 01 23 DVD 9."}, {"rating": 5.0, "content": "見た目 かわいい けど 大型 動物 負け くらい とっ 勇敢 得意分野 活かし 日夜 悪 戦う ペンギン 達 お話. ディズニー ピクサー イルミネーション エンターテイメント 等 作品 好きな人 すごく オススメ. マダガスカル ペンギンズ 知ら 映画 全然 楽しめる 是非 見 もらい たい."}, {"rating": 3.8, "content": "ペンギンズ 尻 可愛かっ とてもとても 満足. ちなみに リコ 推し."}, {"rating": 4.5, "content": "マダガスカル TVシリーズ 少し 設定 違う だろ けど なんでも 良い. みんな キャラ 立っ 面白い かわいい ぶっと でる."}, {"rating": 3.5, "content": "ペンギンズ 絆 深まる 映画. マダガスカル ペンギンズ 最強 少し 薄い 笑."}, {"rating": 3.4, "content": "マダガスカル シリーズ 名脇役 スパイチームペンギンズ 主人公 スピンオフ作品 サイドストーリー おく もったいない くらい 面白く かわいく 魅力的."}, {"rating": 3.4, "content": "尊敬 隊長 がんばる 新人 生まれ ばかり 新人 かわいかっ コワルスキー 声 アニメ 違う すこし 気 アニメ 隊長 落ち着き ザムービー 感じる."}, {"rating": 3.8, "content": "スパイ アクション 面白い よ あと ね かわいい 超絶 かわいい パワー とかいう よく わかん 単語 出 くる けど みんな 大 真面目 スパイ アクション てる ストーリー 深い よ. 自分 上 見 しまっ どう 向き合う 生き いく 上 永遠 課題 気. 敵 上の 者 復讐 手 打っ 復讐 方法 ね … ペンギンズ 選択 差 面白い. なのに ね シリーズ 悪い ね 上 書い 事 表 出さ 上手く 方 メッセージ 見せる よ しかも 自分 矛盾 てる よ わから わ …. だんだん 恥ずかしくっ 綺麗 まとめ ね って 感じ. そう いえ 本編 全く 関係 こ 本編 ドタバタ 感 主人公 ペンギンズ 邪魔 み やすい. なので 本編 観 人 これから 見れる なあ 思う よ."}, {"rating": 3.8, "content": "ペンギンズ 4人 違い わかっ 結構 細かい キャラ設定."}, {"rating": 4.0, "content": "何回 観 しまう 最高 面白い. 新人 隊長 出会い 繋がる ラスト 感動的 出会い 知れ よかっ. それにしても 新人 かわゆい."}, {"rating": 3.7, "content": "新人 誕生 瞬間 見れ 妙 嬉しかっ 覚え 子供達 大好き 回 見 だろ."}, {"rating": 2.5, "content": "マダガスカル 見 のに 見 見. ただただ ペンギン 可愛い."}, {"rating": 3.5, "content": "ストーリー テンポ 早い 気 どんどん 進ん いく 感じ 笑い どころ 結構."}, {"rating": 4.0, "content": "もう 只々 可愛い ちっさい ペンギンズ 破壊力 かわいい 面白い 癒し しか 声優 ベネ てる って 知ら 声 聞い トキメキ 感."}, {"rating": 4.4, "content": "ペンギンズ 可愛 すぎ マダガスカル 並み 頭の回転 率 ちと 少ない 気 けど それでも チーム 乗り切れ ちゃう 4 匹 可愛 すぎ."}, {"rating": 3.4, "content": "新人 かわいい w. あと ベネネ. ずっと ベネネ 声 聞い たい."}, {"rating": 3.6, "content": "新人 かわい すぎ ..... あんな 小さい 頃 一緒 なんて ..."}, {"rating": 4.0, "content": "ペンギンズ 可愛さ かっこよさ ギュッと 詰まっ てる. 赤ちゃん ペンギンズ 可愛さ 卑怯 d(^_^o)."}, {"rating": 4.0, "content": "最高 やっ 新人 すごく 持ち上げ キャラ. 欲 言う ジュリアン 出番 少なく 寂しかっ テレビシリーズ 見直し たい."}, {"rating": 3.9, "content": "マダガスカル ちゃんと 見 けど ペンギン 好き すぎ 観 ほんとに 好き www."}, {"rating": 3.3, "content": "氷 大地 ペンギン 達 行進 幼き 頃 ３ 匹 卵 ぶつかり 転がっ 行っ 卵 救出 事 出会い. 隊長 （ 飛田展男 ） リーダー 全て 仕切っ 怖い 知ら 軍人 性格. 新人 （ 石田泰弘 ） 可愛い 売り 失敗 多く 突っ走る 所 がい ざとなればしっかり 者. コワルスキー （ 手塚秀彰 ） 状況 報告 作戦 物知り 文字 読め. リコ （ 関貴昭 ） 体内 色んな 物 いくら もし まえる 破壊 プロ. デーブ （ 楠見 尚也 ） オクト 博士. 【 スパイ エージェント 軍団 】. シークレット （ 成田剣 ） ボス オオカミ ？. エバ （ 小松由佳 ） 色っぽい ふくろう. ヒューズ （ 佐藤せつじ ） ゴマフアザラシ. コーポ （ かぬか光明 ） シロクマ. ペンギン 嫉妬 タコ 復讐 お話し. マダガスカル シリーズ 大好き ペンギンズ もちろん 大好き カッコ よ 可愛さ 両方 持っ めちゃくちゃ やっ てる のに 何故か スマート 物事 こなし いく 見 気持ち いい. 体 黒い 部分 ツヤ 素晴らしい お腹 滑る 姿 変装 可愛い ハイタッチ キメ ポーズ いい. チーズ スナック ひたすら ムシャムシャ 食べ てる 所 印象的. アクション コメディ ペンギン 好きな人 多分 楽しめる. マダガスカル 初期 作品 ペンギンズ アンタッチャブル 2人 やっ おぎやはぎ なんか 参加 けど 徐々に 声優さん 変わり まし ね 声 出来れ 同じ 人 いい 思う だけ ね. 終わっ 終わっ って 思っ 後 スノードーム 撮り方 凄く うまい なぁ 思っ 幸せ 一瞬 感じ させ とい 悲劇 って 所 面白い なぁ. 見た目 関係 って 事 問題."}, {"rating": 3.0, "content": "I love ペンギンズ. テレビシリーズ 方 面白い 思っ w."}, {"rating": 3.0, "content": "変 時間 目 覚め BS やっ 鑑賞. ペンギン 可愛い. キュート すぎる ペンギン って わけ じゃ のに 可愛い www. クス って 笑え 気分 良く 見れ ちゃう."}, {"rating": 4.5, "content": "アリ 展開 テンポ よく 超 笑える. ディブ る タイミング ふてぶてしい 顔 おもしろ すぎ でしょ ww."}, {"rating": 5.0, "content": "ふふ っと 笑える シーン 多く テンポ 良く 面白かっ 何より 新人 かわゆ やばい かなり 攻め てる ペンギンズ みんな 超 かわゆ すぎ 始終 ニヤニヤ まし ノースウィンド 中 ゴマ アザラシ かわゆ すぎ 陽動 ホイホイ 乗っ ちゃう 敵 かわゆかっ もう かわゆい しか 出 こ ほんと かわゆい すごく 癒さ まし (◍•ᴗ•◍)."}, {"rating": 3.8, "content": "終始 しょ ー かわいい 笑える 休む ひま 疲れる （笑） 観 たい."}, {"rating": 3.5, "content": "□ 物 語 ★ ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆ ☆☆☆. 喜怒哀楽 ☆ ☆☆☆ ☆ ☆. ドキドキ ☆ ☆☆☆ ☆ ☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆ ☆☆☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★ ★."}, {"rating": 3.7, "content": "とにかく 可愛い. ブサイク けど 可愛い. 横断歩道 シーン 好き."}, {"rating": 4.1, "content": "小ネタ 笑える エンタテイメント 性 コメディ 性 極めて 高い 作品 ペンギン 動き コミカル 見事 表現 可愛さ 憎い."}, {"rating": 3.5, "content": "マダガスカル 馴染み ハイスペック ペンギン 達 映画. 頭 使わ 観 気分転換 オススメ. 可愛い 担当 新人 皆 役に立ち たい 全世界 ペンギン ピンチ 救う ストーリー. 息 つか ぬ スピード感 最後 あっという間. 面白く 可愛く そんな アリ かよ 言い たく 作品 許さ. 新人 名前 つけ あげ ～."}, {"rating": 4.5, "content": "豊洲. 何回 見 最高 楽しく キュート かっこいい ペンギンズ もっと 大好き なれる."}, {"rating": 3.3, "content": "ペンギンズ だいすき すぎ 期待 すぎ マダガスカル くる くらい よかっ なー 主役 って 難しい."}, {"rating": 2.5, "content": "予告 めちゃ 面白かっ けど 思っ たより かなり 子供 向け やっ …."}, {"rating": 3.5, "content": "えー シークレット 声 って ベネネ かー 笑. ちょいちょい 泣ける 笑える 新人 溺愛 ３ 匹 ひっくるめ 好き. うそ やん."}, {"rating": 4.0, "content": "過去 見 3DCG 映画 中 いちばん 面白い 僅差 怪盗 グルー TVシリーズ マダガスカル シリーズ 既に 見知っ ペンギンズ 活躍 リッチ ルック ゴージャス アニメーション 惜しげ 展開 最高 テンポ 感 アクション 下手 実写 勝て レベル 3DCG 映画 １つ マイルストーン ペンギンズ 秘密 部隊 君臨 何と 小気味 良い コト だろ 感服 いたし まし スキッパー コワルスキー リコ プライベート 次回作 大いに 期待 ざる."}, {"rating": 3.7, "content": "ペンギン ひたすら かわゆい. かわゆい 面白い."}, {"rating": 5.0, "content": "やっぱり 面白い. 小ネタ 笑わし くれる 子供 一緒 楽しめ. 4 匹 誕生秘話 可愛 すぎる ー."}, {"rating": 5.0, "content": "ペンギン かわいい かわゆ すぎ 悶える 笑. すごい ペンギン すごい かわゆ 戦う お話し. 最初 アイスエイジ みたい もん 思っ たら 序盤 だいぶ 違っ 世界観 クリエイティブ すぎ 笑. おもしろかっ. 最後 最後 観る べし."}, {"rating": 3.3, "content": "ー ？. 期待 けど ちょっと 肩透かし. 小ネタ とか 大好き けど リピ しない. 可愛かっ けど 物足りない."}, {"rating": 3.7, "content": "カワイイ. おもしろい. アリ 笑. 大人. はっと 言葉 アリ. ウンウン. 観る. 人生 なんとかなる 気 すら くる （笑）. 伝え たい メッセージ. たぶん 全然 違う だろ けど （笑）. 明るい 気分 くれる. 楽しい 映画 ♡. あと 個人 的. ノースウィンド 登場 音楽. めっちゃ アベンジャーズ っぽい. ちょっと. おお ？ 思い まし ♪♪. 登場人物 名前. 新人 とか 面白 すぎ でしょ ー 笑. 隊長 キャラ 良 すぎ 最高 ☆. チーズ・ディブルズ 気 つけろ. 添加物 たっぷり. 食べ たら 止まら. とんでも おやつ ＼(^o^)／. まるで かっ ◯ えびせん ＼(^o^)／. いや 味 濃 そう わ. 美味し そう. 食べる タイミング とこ. 大爆笑 父 腹 抱え 笑っ まし ←. 爆発 振り返っ 方 良い らしい 笑."}, {"rating": 3.6, "content": "かわいくなりたい. 性別 問わ そう 思う 人 沢山 だろ. かわいい 聞い 思い 浮かぶ 女性 広瀬すず とか 男性 千葉雄大 とか ？. かわいい 基準 個人差 二人 名前 よく 耳. . 彼ら 可愛さ 凌駕 最強 生物 存在 ご存じ だろ ？. そう … …. ペンギンズ. 陽気 ヨチヨチ 歩き. 丸い おしり すってんころりん. 雪 上 愛す べき ピエロ. ペンギンズ ザ・ムービー 見れ. かわい なにか ？. 言う 人類 史上最大 謎 答え 見つかる だろ. もう 宮﨑あおい かわいい 卒業 者 誰 違い. いや いない 言い 切れる. 本作 素晴らしい かわいい 同時に かっこいい 楽しめる 所. 謎 組織 ノース ウィンドウ 登場. 全国各地 動物園 ペンギン 連れ去ら 事件. メデューサ 血清 一体 なのか ？. 間違い ペンギン 史上最高 スパイ ムービー."}, {"rating": 3.8, "content": "超 おもしろかっ 主人公 ペンギン めっちゃ かわいかっ 映画 始め 終わり ずっと 笑い っぱなし 笑っ 元気 出し い人 オススメ 話 展開 わりと 早い テンポ 進ん いっ 映画 まとまり 完結 仕方 良かっ アニメーション のに キレッキレ アクション ムービー."}, {"rating": 3.7, "content": "ペンギンズ テレビ アニメシリーズ 観 まし 今 やっ 寂しい … ついで ちびちび 観 ドラマ SHERLOCK 残り １ 話 観 しまい 寂しい … もっと 日常 カンバーバッチ 後で 字幕 観 なけれ. じゃあ 勘 いっ みよ って ノリ 好き よ ペンギンズ ものすごく 面白い 個人的 思い ませ でし 人気者 嫌われる 様子 みたい 暗い 情熱 身 覚え なき にし あら … なのか … もう 愛し もらえ ？. 何はともあれ 新人 がんばり 拍手. 何故か いつも 自宅 観る 子ども 騒い しまう やめ たい."}, {"rating": 3.7, "content": "ペンギンズ 可愛い テレビアニメ 方 よく 見 当方 25歳 笑 映画 思い出し 借り まし 思っ 以上 スピード感 展開 テンポ よく 飽きる 事 見れ まし ペンギンズ 以外 キャラクター 個性 出て るし 可愛い 他 方 レビュー 大人 すら ずっと 笑える 楽しい 作品 新人 ずっと ラブリー 愛さ 秘密 兵器 ね."}, {"rating": 3.9, "content": "サイドストーリー 感動 もっ てる 自然 感情 高ぶる メイン ストーリー private 成長物語 ベネディクトカンババッチ 活躍 観 よかっ 満足度 高い."}, {"rating": 4.1, "content": "後輩 勧め 鑑賞. ものすごく 短期間 3回 観 まし 笑. めっちゃ くちゃ 可愛かっ. 確か ハマり 笑. 最初 かわいい かわいい ペンギン 強調 言わ すぎ そんなに かわいい ？ とか ひねくれ まし … …. 終わる 頃 かわいい って つい 言っ ちゃっ まし 笑 1人 鑑賞. 新人 とにかく かわいい … …. 覚醒 (？) あたり めちゃくちゃ 可愛かっ おしり つい クスっ ちゃ. いやいや そんな だろ って 思う 設定 雑 って 思う 多々 まし ぜんぜん いい 笑. コメディ 楽しく 見 まし 笑. 今 すっかり 待ち受け ペンギンズ （笑）."}, {"rating": 3.5, "content": "内容 王道 マダガスカル シリーズ 見 方 もっと 楽しめる."}, {"rating": 3.2, "content": "マダガスカル 1 しか 観 それでも 楽しめ まし. テンポ 速く 楽しい 小学 低学年 子供 大人 一緒 観 楽しめ."}, {"rating": 5.0, "content": "ファン 待望 映画. 最後 ペンギンズ 思う すごく 寂しい. 映画 シリーズ化 ほしい. やっぱり 新人 かわいい."}, {"rating": 4.3, "content": "あー かわいい かわい すぎる 発言 腹黒 したたか ペンギン 達 たまら 確か 歌 聞きあき 時期 わ. マダガスカル スピンオフ クール ペンギン 達 事件 挑む さくさく 話 進む 難しい 考え 見れる 娯楽 作 きっちり 大切なこと 盛り込ん くる プロ 特殊部隊 ノースウィンド いい 味 てる. あと なにげに 嬉しかっ モート キング 出番 こういう 小ネタ にも 手 抜か 好き."}, {"rating": 4.8, "content": "今 観 映画 中 一番 笑っ とにかく ずっと 笑っ なのに 最後 泣かせ くる すごい."}, {"rating": 3.4, "content": "冒頭 ペンギンズ 赤ちゃん 時代 可愛いく 可愛く … これだけ 見 良かっ 思い まし. 連続アニメ 方 度 見 賢い やっぱり ペンギン 動物 )、 キャラ 達 巻き起こす 騒動 愛しく 可笑しく 好き でし. 映画版 ダイナミック 予想 つか 表現 いっぱい ワクワク しながら 楽しく 見 まし. ただ ラスト 方 小さい お子さん 見る 不気味 危ない ネタ 気 まし 案外 子供 向け ？ って."}, {"rating": 4.6, "content": "ペンギンズ だけ のに 面白い ごと ww. 負ける 初期メンバー."}, {"rating": 3.0, "content": "楽しかっ けど マダガスカル 中 クール 活躍 ペンギンズ 十分."}, {"rating": 3.7, "content": "面白い 楽しい 感じ ペンギンズ かわゆい … ♡."}, {"rating": 3.9, "content": "はぁ ー かわいい ディブ. 声 担当 俳優さん こんなに 豪華 知ら 後で 見直そ. 吹き替え に関して アニメ版 コワルスキー ほう 良い."}, {"rating": 4.0, "content": "チーズ お菓子 食い すぎる だろ 俳優 名前 絡み 小ネタ ふふ っと 振り切れ 良い."}, {"rating": 4.0, "content": "ドリームワークス こま け ぇこたぁいいんだよ 感 本当に 好き 笑える 癒さ ベネディクトカンバーバッチ ジョンマルコビッチ 声優陣 豪華."}, {"rating": 5.0, "content": "マダガスカル 愛す べき ペンギンズ スピンオフ作品 単独 大 活躍 ペンギンズ シリーズ 化 いい 思う … 可愛い もちろん 面白 すぎ 笑い っぱなし 今回 吹替 見 けど 字幕 ベネ やっ てる 次 字幕 見よ っと."}, {"rating": 2.0, "content": "可愛い. マダガスカル シリーズ 存在自体 笑える レベル ハマっ 奴ら 主演. 満足. コワルスキー 大好き 笑."}, {"rating": 3.9, "content": "展開 早く 退屈 ませ マダガスカル 未 視聴 楽しめ そう 映像 音楽 凄い 思い まし."}, {"rating": 3.3, "content": "今回 日本語 吹き替え 見 けど 字幕 見 いけ 思う 英語 吹き替え 俳優さん 豪華 思い オオカミ ベネディクト ･ カンバーバッチ 知っ 瞬間 字幕 見よ 思い まし. アニメ 自体 鑑賞 済み けど ペンギンズ 過去 とか 知ら 新人 どうして あんなに 出来 のに 可愛がら かも 分かっ 今度 見る 時 見方 変わり. 悪役 いい キャラ 好き."}, {"rating": 4.5, "content": "可愛い 世界 救う. ペンギンズ なめ … 新人 可愛 すぎる. 僕 秘密 兵器 っす って 台詞 本当に そのまま 過 ぎて 訳 わから 感動 包ま. ギャグ シリアス テンポ 良 すぎ 飽き 見れる. 四 人 出会い ラスト 最高 可愛いい 話 でし."}, {"rating": 3.3, "content": "あらすじ. ドリームワークス 人気 アニメ マダガスカル シリーズ 登場 ペンギンズ 主役 スピンオフ作品 動物園 ペンギンズ 人気 横取り 恨み 抱く タコ デーブ 人間 姿 オクト 博士 変身 世界中 ペンギン 復讐 しよ 計画 企み 知っ ペンギンズ 隊長 一世一代 任務 決行 監督 マダガスカル シリーズ3 作 手がけ エリック・ダーネル 自ら 務め 英語版 オリジナル 声優 ベネディクト・カンバーバッチ ジョン・マルコビッチ 豪華 俳優 陣 参加. マダガスカル シリーズ 観 テレビアニメ ペンギンズ 観 まし 内容 アメリカ アニメ映画 らしく 王道 笑え 楽しめ まし ただ コワルスキー 声優 変わっ 残念 でし."}, {"rating": 3.0, "content": "言ってはいけない わかっ てる やっぱり 吹き替え アンタッチャブル 良かっ ザキヤマ 隊長 合っ てる."}, {"rating": 3.2, "content": "なんか よく 擬獣化 同人誌 長編映画 版 見 気. 新人 女装 シーン 興奮."}, {"rating": 3.2, "content": "ベネディクトカンバーバッチ ジョンマルコビッチ 参加 なんて … 字幕 見 ちゃ."}, {"rating": 3.5, "content": "ペンギンズ かわいい. 子供 頃 あんな 感じ ね. 意図 面白 すごく 笑え 笑. ペンギンズ チームワーク 楽しい. 新人 やる やる かわいい. 気持ち よく わからん."}, {"rating": 3.6, "content": "マダガスカル シリーズ TVアニメ 馴染み 彼ら 主役 映画化 作品. シュレック シリーズ ドリームワークス らしい 笑い 満載 だから 正直 子ども 観 楽しめる 怪しい 笑 まずは とにかく テンポ 速い 速 子ども 年配 方 つい いく 大変 くらい スピート 感 面白 拍車 かけ 必要 不可欠 要素 思う … うぅ〜 万人 薦め 笑 笑い テイスト 所謂 ディズニー 笑い わかる 人 わかる わから 人 わから 薦め にくい 笑い. だが クリア しまえ 面白い 間違い なし ジェットコースター ころころ 変わる 展開 身 任せ しまえ いい 初めて ペンギンズ 観る 人 じわじわ 面白 感じる だろ. ペンギンズ 好き 彼ら 活躍 観 たい 思っ 一 作 でし."}, {"rating": 3.0, "content": "マダガスカル 人気 ペンギン チーム 結成 大人 楽しめる クール けど 少し 抜け てる 彼ら 観 飽き 笑."}, {"rating": 3.4, "content": "おもしろかっ ー. アニメ 吹き替え 見る 派 けど 狼 声 フルハウス ジェシー おい んで バッチリ はまっ. 幼少期 声 そのまま やから 少し 違和感. 大人 見 十 分 楽しめる 作品."}, {"rating": 3.8, "content": "ペンギン. 可愛い だけ. ところどころ 盛り込ま てる. 細かい アイデア. 笑える 上. 可愛さ 増し よかっ."}, {"rating": 4.3, "content": "ユーモア 面白い. しかも 登場 キャラクター みんな 可愛い. ゆるい 感じ とても いい."}, {"rating": 3.3, "content": "ペンギン カワイイ 生き物 アニメーション 余計 カワイイ … 思い 予想 以上 笑える 映画 でし ミニオンズ みたい 感じ 思っ まぁ 大体 そんな 感じ けど 予想 以上 ハチャメチャ 感 ビックリ 爆笑 今作 元々 TVアニメ マダガスカル 見 すんなり 見 面白かっ. 【 自然 逆らっ 生きる ペンギンズ ある日 タコ デーブ 捕らえ しまっ 彼ら スパイ 軍団 ノース ウィンド やってき … 】. 最初 テンポ すごい 冷静 状況 考える 前 次 次 展開 頭で より目 音 楽しま 感じ 改めて 思う そりゃ 意味 分から たくさん けれど 笑 )、 そんな 思う 暇 笑わせ くれる 下手 コメディ 絶対 良い. ペンギンズ 案外 カワイイ 面白い 顔 意外 笑 )。 見 各 キャラクター しっかり 分かっ みんな 好き まし. ノース ウィンド メンバー 別 作品 みたい 存在 感 魅力的 吹替 版 視聴 シークレット 声 成田剣 でし カッコ いい ！)、 原音 ベネディクト・カンバーバッチ 氏 ねー ベネ 低音 ボイス … 気 字幕 版 見 み たい 思い. ペンギンズ やっ てる めちゃくちゃ のに イライラ どころか 笑える … ペンギン かわゆ おかげ ？."}, {"rating": 3.5, "content": "ペンギンズ 最高. アニメシリーズ 大好き 見 わたし 期待 裏切ら 作品 でし 笑. チーズディブルス すごい 活躍 ね お菓子 のに w. NW キャラ 濃く 可愛い w. シロクマ ストレス 溜まっ 急 吐きだす とか. ゴマフアザラシ ？ 顔 ずっと 怖い とか 笑. 面白かっ 飽き み. ただ 残念 吹き替え コワルスキー 声 ´ ⚰ ︎ `. アニメシリーズ 違 く いまいち ハマら …. マダガスカル 映画 アニメシリーズ 全然 違う よ ね たしか. かわゆ 感じ 記憶 … w. オクト 博士 ほんとに 気持ち 悪く 怖かっ けど. みんな 赤ちゃん 時代 メロメロ いい 笑."}, {"rating": 4.0, "content": "ちょいちょい マダガスカル 面々 ファン たまり ませ ペンギンズ 可愛かっ."}, {"rating": 5.0, "content": "本当に 本当に 人 楽しま 特 化 映画 本当に 本当に 大好き ペンギンズ 世界 一番 かっこいい."}, {"rating": 2.5, "content": "2016 5 15. なんとなく 見つけ 観る けど 面白かっ. ペンギンズ とにかく 可愛い. 飽き 観. 暇つぶし 娯楽 映画 とっても 良い 思う."}, {"rating": 4.0, "content": "映画 とにかく 娯楽 娯楽 以外 物. ペンギンズ 最高 強い 弱い 可愛い かっこいい 笑. 本当は 吹替 観 たく けど. 唐 揚げ く ださーい. 声 出して 笑っ しまっ 吹替 観 良かっ 思え 笑. けど いつか 英語版 観 たい. 映画館 観 行け 良かっ … … 隊長 大好き ！！♡. WOWOW."}, {"rating": 4.0, "content": "終始 予想 覆す 展開 笑わせ くれる ハイテンション ムービー. マダガスカル 見 十 分 楽しめる. エンターテイメント 徹し きっ てる 姿勢 ほんと 好き. 海外 声優陣 超 豪華 … … 字幕 見 たい."}, {"rating": 3.7, "content": "も〜 とにかく かわいく 癒さ 非常 癒さ リコ 最高 こんなに かわいい 連呼 映画."}, {"rating": 3.2, "content": "マダガスカル シリーズ スピンオフ ペンギン スパイ映画 シリア スパート とか ハート ウォーミング シーン 尺 稼が テンション 高さ だけ 90分 押し切っ くる スタイル 好き."}, {"rating": 3.7, "content": "外見 裏腹 エリート スパイ 活躍 ペンギンズ 秘密 潜入捜査 中 動物園 彼ら 人気 奪わ 恨む タコ デーブ 誘拐 デーブ 人間 姿 オクト 博士 姿 変え 世界中 ペンギン 復讐 計画 知っ ペンギンズ スパイ 軍団 ノース ウィンド 手 組み 邪悪 陰謀 立ち向かう. マダガスカル ずっと キャラ 濃かっ ペンギンズ. 相変わらず. 相変わらず ハチャメチャ 楽しい つら. 可愛さ だけ ありません. good でし."}, {"rating": 3.0, "content": "楽しい. ペンギンズ 動き 良い. 隊長 どんな 状況 動じ 良い. マダガスカル 随分 昔 観 全く 覚え けど 本作 十 分 楽しめる. 子供 大人 楽しめる 作品. テンポ 良い サクッと 観る もってこい. 星 3 7. キュート だけ そいつ 取り柄."}, {"rating": 3.6, "content": "序盤 ただ ハイテンション だけ ハチャメチャ 感じ 徐々に 良さ 出 最終的 気持ち良く 見 終わる."}, {"rating": 3.9, "content": "可愛く 面白く 内容 分かり やすい 考え 楽しめ 怪盗 グルー 似 てる Mr.インクレディブル 似 てる 海外アニメ らしく ディズニー っぽく 好き."}, {"rating": 3.8, "content": "楽しかっ マダガスカル ペンギン 達 大 活躍. スパイ 軍団 ノースウィンド w. キャラ 立っ 楽しい. 展開 早い 脚本 ユニーク キャククター ところどころ 笑え まし. 残念 吹き替え ジョンマルコビッチ カンバーバッチ 声 聞け エンドロール 絶句. ルックス 全く 扱い 違う 動物 達 パンダ しろ ペンギン しろ 可愛いっ 武器 デス ね ♡."}, {"rating": 3.0, "content": "マダガスカル スピンオフ作品. ペンギンズ 好き 面白かっ 頭 空っぽ 楽しむ 作品."}, {"rating": 4.0, "content": "身体能力 優れ エリート ペンギン 集団 新人 チーム 欠か 存在 なるべく 体 張っ ひとりで 悪 対抗 悪 水族館 ペンギン 注目 奪わ 活躍 場 無くし なんか すごい タコ. 大した 取り柄 可愛い だけ 新人 ペンギン けど 可愛さ 全 ペンギン 救っ しまう 可愛い 癒さ. チーム 隊長 決断力 素晴らしい."}, {"rating": 3.8, "content": "とにかく 可愛い キュート (^O^). 展開 早く ずっと 楽しめ."}, {"rating": 3.6, "content": "スピンオフ 豪華 作れる 予算 技術力 テンポ 良さ 動き コミカル 海外アニメ 持ち味 本作 本編 引け 取ら 気持ち 良さ. 愛らしい ルックス ふてぶてしく 活躍 ペンギンズ 敵 嫉妬 塊 中年 タコ オヤジ. 新人 活躍 話 筋 よく てる ファミリー映画 教科書 的 一本."}, {"rating": 4.1, "content": "テンポ よく 飽き. 隊長 新人 コワルスキー リコ 4 匹 何だか 前向き 突撃 雰囲気 いい. 面白く 笑え 元気 何度 繰り返し 観 しまっ 笑. チェ スト〜 お気に入り."}, {"rating": 3.6, "content": "ペンギンズ 好き たまらない スピンオフ (^^) 単純明快 クスッと 笑える ★."}, {"rating": 3.5, "content": "ペンギンズ とにかく 可愛い. 内容 マダガスカル 同様 子ども 向け 感じ でし テンポ 良く 面白かっ. ただ 敵 キャラ タコ ビジュアル 子ども 怖 すぎる じゃ … ？ 少なくとも 不気味 感じ まし 笑. 吹き替え 見 ベネ 声 当て ね … 字幕 見る べき 泣."}, {"rating": 4.2, "content": "可愛く カッコ 良い ペンギン くらい 暴れ まわる タコ ぬるぬる 動き まくる. 一秒 先 予想 慌ただしく ひたすら 楽しい ハイテンション ノンストップ アクション コメディ."}, {"rating": 4.0, "content": "愛す べき キャラクター 出会っ しまっ 感 可愛がら 新人 新人 可愛がる 隊長 保護者 ただ ひたすら 可愛かっ 表情 豊か アニメーション たまらない エンドロール バッチ 声優 気付か 吃驚."}, {"rating": 3.3, "content": "新人 活躍 お話. たま こういう 癒さ 映画 いいね …>_<…. のんびり みれる 癒さ たい みる べし."}, {"rating": 4.3, "content": "キュート のに スパイ アクション映画 みたい 感じ. アニメ ちょっと キャラ 違う 気. アザラシ 赤ちゃん 可愛い アニメ 方 出 欲しい."}, {"rating": 3.0, "content": "吹き替え. マダガスカル スピンオフ 映画. 水族館 大好き アニメ 好き ストーリー あんまり 楽しめ …>_<…. 海 動物 沢山 出 映像 良かっ."}, {"rating": 5.0, "content": "テンポ 良く 面白く キュート (*≧∀≦*) サイコー もっと みたい."}, {"rating": 3.5, "content": "マダガスカル シリーズ 人気 ペンギンズ 主人公 スピンオフ作品. さすが ドリームワークス クオリティ 思いっきり 笑わせ かかっ. 何度 爆笑 ww. 無茶苦茶 言っ てる たまに 名言 （ 迷言 ） 言う 隊長 たまらなく 愛 おしい ww. 中. 役 立た 正論 言う ある意味 真理. 観 気づい けど 声優 豪華 ベネディクト・カンバーバッチ ジョン・マルコヴィッチ って. めちゃ スゴイ. 多い 笑わせ くれ ほんのり 感動 ドリームワークス らしい 良い アニメ でし."}, {"rating": 3.6, "content": "キレッキレ 動き 面白い. チームワーク 抜群 ‼. 途中 ウルッ w. ペンギンズ タコ 勝てる かっ ？."}, {"rating": 2.6, "content": "マダガスカル スピンオフ. キュート 強 ギャップ 笑わす. やつ ペンギンズ. マダガスカル メイン 脇役 ペンギン 4 羽 主役 作品. 個人的 マダガスカル 1 2 吹き替え 芸人 ツボ けれども アレ 事情 3 プロ 声優 そちら 準拠. まあ 普通 楽しい. 彼ら 持ち味 ペンギン しから ぬ いや アニマル しから ぬ 頭の良さ 割 スケール 大きい 小さい よく わからん バランス なんとも 言え 笑い 醸し出し. 冒頭 発揮. 彼ら 妙 頭の良さ 仲間たち 暮らし 頃 始まり. おまえら 並ん 行っ てる ⁉ ︎. わか よ とにかく 進む よ. 他 ペンギン ペンギン らしく いれ 不自由 思っ. 隊長 コワルスキー リコ 疑問 感じ 冒険 出 どう すん 新人 名前 笑 入れ 4 羽 冒険 旅立つ でし. 個人的 すごい 思っ 長回し. まさか CGアニメーション 長回し 観 思わず 多分 他 作品 長回し 使っ かも しれ 気付い だけ 今作 実写映画 雰囲気 カメラ アングル 揺れ 長回し 使う くる 目まぐるしい 状況 変化 実写 っぽく やっ てる ね. 楽しい. やっ てる ありえ ねぇ 事 けれども 力 技 楽しかっ. マダガスカル 初期 作品 こそ 動物 人間界 抜け出し コンセプト 描写 まし それでも 羽目 外し 過ぎ まし 3 見事 崩れ 動物 人間 カーチェイス 笑 今作 いよいよ 動物 機械 動かし 動物 組織 出 動物 世界征服 企む わけ わからん スケール まし 笑. まあ 新人 成長 描け 普通 いい でしょ. ちゃっかり ベネディクト・カンバーバッチ ジョン・マルコヴィッチ 声 出演 ちゃっ 気 人 是非."}, {"rating": 4.3, "content": "マダガスカル 見 けど 面白かっ. 字幕 見 わから 面白 吹き替え たら 全然 意味 違っ ちゃっ 字幕 見 欲しい. はじめ 聞き 間違い 思っ 巻き 戻し たら やっぱ ちゃんと 言っ まし … 知ら 人 分から 思い. 何にも 考え 見れ 子供 大人 違う 楽しみ 方 出来る 思い まし. 声優 ベネディクト 出演 てる 観 まし キャラ だんだん ベネディクト 本人 見え まし 仕草 ベネディクト っぽい 時 （笑）. 事 ぜひ 字幕 見 欲しい 作品."}, {"rating": 3.8, "content": "隊長 一番 かわいいよ. 面白かっ. 癒さ. いちいち かわいい 最高. 新人 頑張り ホロっと した. ペンギンズ 良かっ."}, {"rating": 4.0, "content": "ペンギンズ ファン 息子 達 観 まし. 新 人くん カワユイ （＾◇＾）."}, {"rating": 1.3, "content": "げき とか わ ゆすが 口癖 4 匹 ペンギン ペンギンズ 可愛 すぎる 愛さ 動物 嫉妬心 ペンギン 誘拐 犯人 タコ 人間 (?) 戦う アメリカ アニメ. 普通 描い くれれ ヴィジュアル だって 可愛い 方 いけ はず のに いろいろ 間違っ しまっ 駄作 っぷり ものすごく 残念 完全 目 覚め てる 時 観 良かっ 開始 10分 寝 オチ おかしく つまらな. 残念 原因 ギャグ 乗り切れ まま ？ ？ って てる 間 次 展開 ストーリー 流れる 作ら ？ ？ ？ って 飛び飛び てる 間 なんか 終わっ しまっ. そもそも 子供 向け なのか 大人 向け かも よく わから 出 くる あらゆる ジョーク まったく もっ 笑え ペンギン 角 生え チーズ スナック 食べ ちゃっ 動物実験 とか 皮肉 なあ 最初 思っ けど 最後 見 感じ ただ 深読 みな だけ 作り 手 ただ 面白おかしく やっ だけ 余計 要素 混じっ しまっ ヴィジュアル こっち 引き 気味 不快感 抱く. 両津勘吉 みたい 狼 ペンギン 愛好 家 シロクマ ちょっと 鼻 付く アザラシ 美人 ？) キャラ フクロウ ペンギン 協力 キャラクター 必要性 がよく わから ペンギン ライバル 的 位置 描か 最終的 仲間 っぽく けど キャラ 立ち すぎ ペンギン だけ 充分 思い. まったく 面白く けど 翻訳 日本語 かなり 強烈 なんか 無駄 新し 出 てる 笑え けど 台詞 訳さ 方 ユニーク 思っ. もしか たら アメリカ人 とか 笑える かも しれ フライヤー 邦題 騙さ 日本 そこそこ うける アニメーション 同じ 感じ 期待 もっ 見る あまりに 違う かなり ずっこけ そう."}, {"rating": 3.5, "content": "賑やか. マダガスカル 偵察 得意 子 もん ね スピンオフ たら もっと 可愛さ 分かる 映画. 気分 転換 たい 時 ぴったり かも."}, {"rating": 4.0, "content": "疲れ てる みなさま 勧め たい. 大きな イベント 終わり 疲れ けど せっかく 休み 寝 過ごす わけ いか 考え いい 思っ キュート ペンギン 鑑賞. 最初 シーン 大好き 笑 子ども ペンギンズ くっ そ かわいい けど 言っ てる 全く かわいく 笑 are you my family って 聞く 新人 可愛かっ よ おお 返答 ひどい けど 隊長 言葉 なんだかんだ かっこいい ぜ. 見 一つ 理由 ベネディクト 声優 世界 動物 平和 保つ 部隊 ノースウィンド 登場. 寒 そう とこ 住ん そう 子 クール けど 計画 縛ら ちゃう タイプ. ベネディクト オオカミ いい 声 すぎる ペンギンズ キャラ 個性 素晴らしい 敵 逃げ 方 とか 発想 さすが 面白 すぎる. 考え たく ペンギン 癒さ い方 ぜひ どうぞ."}, {"rating": 4.4, "content": "ペンギンズ こんなに 面白い なんて びっくり. 個人的 マダガスカル. 断然 ペンギンズ 方 好き. 新人 可愛い すぎ. めっちゃ 癒さ ぁ 〜♡. しかも 面白く. 何度 爆笑 （笑）. 癒さ 笑える. 最高 映画."}, {"rating": 4.0, "content": "コミカル 動物 達 繰り広げる 爆笑 大戦争 異常 有能 っぷり ペンギン タコ 暴れ まわる 反面 人間 徹底的 無能 存在 描か 良い 操り人形 ハイジャック 何で 映画 魅力. コメディ 作品 ストーリー 意外と しっかり 終盤 ほろっと くる 場面 …."}, {"rating": 4.2, "content": "ペンギン 対 オクトパス. 可愛く タコ 可愛い ペンギン 嫉妬 復讐. やっぱ ペンギン 面白い. 見た目 無く 大事 (=ﾟωﾟ)ﾉ. 95パーセント ダメ 5パーセント かける 隊長 カッコ いい."}, {"rating": 3.6, "content": "ちょっと ズレ ？. 4 匹 スパイ アクション. 頼り 甲斐. ？ ？ わかん けど 解決 くれ そう 期待 感 いっぱい なのは 僕 だけ ？ ？ 笑."}, {"rating": 3.1, "content": "隊長 ぉ ー 新人 っ そう 掛け声 マネ たく くらい コミカル 可愛らしい ペンギン ドタバタ 楽しい."}, {"rating": 3.5, "content": "くすくす 笑い 観 けど 物語 進め 進む 笑う とこ 減っ っ ちょっと 残念！."}, {"rating": 4.5, "content": "可愛い … ひたすらに 可愛い …. マダガスカル シリーズ ちゃんと 観 けど 知識 楽しめる 疲れ てる 時 考え たく 時 どうぞ 。\" 癒し って 大事."}, {"rating": 2.8, "content": "無類 ペンギン 好き 鑑賞. … ペンギン かわいく 途中 見る やめ まし. タコ デープ かわいそう デープ ばっかり 感情 移入 しまい まし デープ 結末 気 笑 ハッピーエンド いい 感じ 終わっ."}, {"rating": 4.2, "content": "シンプル 面白かっ. マダガスカル ３ 好き ああ アニメーション コメディ みたい 感じ 思え コメディ 部分 面白い もちろん ペンギン 友情 とか 家族 ？ 愛 的 部分 描く 予想 以上 上手く かなり 見応え. 声優 とか 全く 気 見 クレジット カンバーバッチ とか ジョン・マルコビッチ 名前 笑っ （笑）."}, {"rating": 3.7, "content": "めちゃくちゃ 笑え 泣け ペンギンズ めちゃくちゃ けど とっても 仲間 思い 身体能力 凄い この国 いえ みたい 小ネタ びっしり (￣▽￣) ひたすら ノリ 良い パーティ ムービー ⭐ ️."}, {"rating": 4.0, "content": "何回 見 しまう. 動作 いちいち 可愛い …. チーズディブルズ くだり 新人 動き 方 めちゃくちゃ 好き. アニメ 入っ 友達 声 違和感 … 言っ まし この声 好き. ED まさか ピットブル なんて. クール. 曲 PV ペンギンズ タイアップ とても 可愛い 是非."}, {"rating": 4.0, "content": "テンポ よく ペンギン 細かい ギャグ とにかく いい !!. TVシリーズ 声優陣 1部 違っ 残念 知ら 人 楽しめる 素晴らしい 映画 でし."}, {"rating": 3.7, "content": "マダガスカル → ザムービー テレビシリーズ → ザムービー. マダガスカル 演じ 声優 タレント 以外 コワルスキー リコ モート マダガスカル 同じ 声優. 今 ディズニーチャンネル 最終 回 迎え シリーズ 一番 人気 言っ 過言 くらい 人気 映画. ストーリー 分かり やすい テンポ よく 進ん いく 感じ いい. 新 キャラ ペンギンズ 引き立た だけ 存在 感じ ww."}, {"rating": 3.7, "content": "ペンギンズ 可愛 すぎ ィ. 北米 一 警備 厳しい とこ 侵入 白黒 とこ 回転 進ん く とこ すごい 好き. ハチャメチャ 展開 拍車 かかっ 今作 ワールドワイド でし. いやいや ツッコミ 入れ つつ それでも 面白く 飽き ペンギンズ とても 楽しい. ラスト モートン どう … ？ 笑."}, {"rating": 3.4, "content": "マダガスカル スピンオフ ペンギンズ 今や 本家 良く 見かける ペンギンズ ディズニーチャンネル 良く 観 好き 間違い 本来 もっと 極悪 奴ら 気 … w 動物 域 大幅 越え しまっ てる もう ちょっと 動物 やっ てる 調 欲しかっ 最近 ディズニー 系 出 くる ハイテク 感 とても 格好いい 子供 見る オススメ 出来."}, {"rating": 4.1, "content": "可愛い 動物 達 いっぱい アニマルムービー ぺ ぺんぎん おしり かわゆい …. マダカスカル 脇役 ペンギンズ 主役 今作 ４ 匹 生い立ち 描か マスコットキャラクター マスコット 以上 輝く 成長 愛 おし いかっ. オオカミ 声 ベネディクト・カンバーバッチ 当て 役 ピッタリ しっくり 格好いい. おどる っ すっ すっ 曲 流れ ちょっぴり 残念 でし …。."}, {"rating": 3.0, "content": "ポチ 意味 わからん くらい 優秀. ペンギン 可愛いっ 言っ てる 人 多い けど 可愛い ？ ？ 気持ち 悪く ？. イカ 色合い めっちゃ スプラトゥーン みたい. 127."}, {"rating": 4.0, "content": "リコ キャラ すき （笑）. 赤ちゃん ペンギンズ もふもふ たい."}, {"rating": 4.3, "content": "ストーリー 的 ミニオン 危機 一 発 同じ 感じ. だがしかし. もう めちゃくちゃ かわいい. 激 ヤバ ハマり まし. 新人 表情 ふにゃふにゃ 変わっ キュンキュン. ハート 星 ぱちぱち 消える とか シロクマ ハート 作っ ちゃう 最後 みんな ハート 作っ ちゃう かも なんて キュート くらい テンション 上がり. 観 欲しい 観 欲しい. 激 ヤバ."}, {"rating": 4.3, "content": "とにかく 新人 可愛い. 普通 吹い しまう レベル 面白い シーン たくさん まし （笑）. 字幕 観 吹き替え どうか 分から けど 英語 聞き取れる 人 今 ◯◯ 掛け でしょ ？ って 笑える セリフ 度 （笑）. シークレット 無駄 良い 声. ベネディクト 美声 響い. 笑える 癒さ 良い 作品 思い. 疲れ 時 とか 観よ … (^o^)."}, {"rating": 3.0, "content": "かわいい けど. 4 匹 描き 分け 欲しい. 見分け ꒪ ﹃ ꒪."}, {"rating": 3.8, "content": "猫の日 ペンギン チョイス （＾ω＾）. 落ち着き おもしろい 言っ 新人 ペンギン デレ 隊長 キャラ 良かっ. 喋ら けど ふと 見る 1人 おかしい 顔芸 担当 ？ 飲み込む ペンギン 最高 笑. キャラ 映画 楽しい なぁ 笑."}, {"rating": 4.0, "content": "かわいい いろいろ 種類 思い かわい なんと ずっと 愛らしい 仔犬 眺め 感じ でしょ しかも 結構 おバカ 愛犬 笑. ペンギンズ 限ら タコ 犬 シロクマ コオロギ さえ 愛らしく 憎め 存在 だけ 満足 みんな 愛されたいの よ. 新人 がんばる 姿 ほほえましく 最後 見逃せ ませ. 書い おい マダガスカル シリーズ 未見 自分 殴っ やり たい 気分."}, {"rating": 5.0, "content": "もう … … 最高 …. キャラ ストーリー ギャグ テンポ 全て 最高. 終始 笑っ （笑） けど 新人 1人 頑張る 泣け なぁ …. ボート 逃走 劇 コワ リコ ダンス お気に入り."}, {"rating": 4.0, "content": "もう ペンギンズ 大好き. はち ゃめちゃな 作戦. 行き 当たり りな 行動. 何より. 華麗 ｺﾝﾋﾞﾈｰｼｮﾝ 技. 思わず おぉ. 言っ しまう 笑. 普段 見れ. 新人 活躍ぶり 凄い."}, {"rating": 4.0, "content": "ペンギン 終始 キュート 新しく 出 キャラクター 個性的 可愛らしかっ 少し 感動 シーン 良い 作品. 強いて 言う メインキャラクター 声 アニメ ver 違い 聞き なれ 少し 違和感."}, {"rating": 3.5, "content": "なんとなく しか わから 英語版 全 話 観る くらい テレビシリーズ ファン. 映画 シリーズ 化 欲しい."}, {"rating": 3.9, "content": "とにかく 新人 可愛い 展開 早く 飽き 観 人間 嫌 部分 ちょいちょい 出て 安心 ディズニー."}, {"rating": 4.3, "content": "大学 先輩 オススメ 視聴. かわいい ペンギン 達 こんなに 爆笑 ほんま 幸せ くれ 作品 笑."}, {"rating": 4.0, "content": "新人 ほんとに かわゆい ぉ ちょっと ほろっと くる とこ けど 基本 笑っ ちゃう （＾◇＾）."}, {"rating": 4.6, "content": "もう アニメシリーズ 大好き. 映画 見 行こう 全然 上映 くれ 待ちわび. 知ら 人 にほんま 知っ ほしい シリーズ. 四 羽 キャラ立ち 兼ね合い ド ツボ."}, {"rating": 4.0, "content": "小学校 子ども達 一緒に 鑑賞. ペンギン 4 羽 スパイ 物語 子ども達 一緒 笑い 合い まし."}, {"rating": 4.0, "content": "マダガスカル ディズニーチャンネル おなじ みあ ペンギンズ 主役 映画. 子供 向け 映画 でしょ 侮る なかれ. おん しろい. マダガスカル でか 問題児 ペンギンズ けど ディズニーチャンネル ザ • ペンギンズ from マダガスカル 割と まとも なんて そんな やっぱり ブッ とん. 観 続ける クセ もう 虜. 兎にも角にも かわいい かわい すぎる 胸 ぞわぞわ わい モフモフ たい. 1番 お気に入り まるまる フォルム よちよち 歩き 新人 （ あだ名 隊長 コアルスキー リコ 新人 4 羽 中 1番 最後 生まれ ）. キュート しか 取り柄 新人. 隊長 役に立ち たい けど 任せ もらえる 重要 任務 無く お前 いつも キュート 居ろ って 言わ だけ. そんな 新人 どうにか 認め もらお 頑張る 姿 もう 狂おしく 愛 おしかっ …。. 今回 冒頭 赤ん坊 ペンギン 頃 4 羽 出 まず 一 回 しに やら よ 犯罪 級. 新しい キャラクター オオカミ ホッキョクグマ 達 良い キャラ 出て ペンギンズ 会話 ギャグ とか 間 最高 でし. ドリームワークス アニメーション って 会話 面白い もちろん マダガスカル けど シュレック とか ヒックとドラゴン とか. きっと 声優さん 訳し 方 上手 ね. マダガスカル 最強 ウザ キングジュリアン ペンギンズ from マダガスカル 割増 ウザ 撒き 散らし マダガスカル ファン すごく オススメ. モート かわいい けど 相変わらず イカ. 映画 最後 ちょこっと 登場 （笑）."}, {"rating": 4.2, "content": "声優 アンタッチャブル まま ほしかっ. 山崎 柴田 … 清原 ショック."}, {"rating": 4.2, "content": "娯楽 映画 脚本 作る 方程式 素直 最大限 駆使 映画."}, {"rating": 3.5, "content": "マダガスカル シリーズ ペンギンズ 焦点 当て スピンオフ 映画. メチャクチャ 可愛い 可愛い 可愛 いよ 横断歩道 コロコロ 渡る シーン 最高. ストーリー 大味 テンポ 良い 割と 気 観 隊長 新人 以外 劇場版 キャスト 個人的 TVシリーズ 声 好き."}, {"rating": 3.9, "content": "ドリームワークス 大 ヒット アニメ マダガスカル シリーズ 人気 キャラクター ペンギンズ 主役 スピンオフ 映画 ☆. マダガスカル シリーズ ペンギンズ ＴＶ シリーズ 好き ベネディクト・カンバーバッチ ジョン・マルコヴィッチ 声優 出演 聞い 今作 楽しみ まし. 期待 以上 面白かっ 笑え ホロッと 最後 楽しめ ペンギンズ 相変わらず 可愛い～ 新人 大 活躍 でし (^o^)."}, {"rating": 4.8, "content": "隊長 チーズ パウダー まみれ シーン たまらなく 可愛い 笑. 子供たち 見せ たい 作品."}, {"rating": 5.0, "content": "TVシリーズ 好き レンタル まし. 冒頭 子供 時代 四 匹 やら まし … … (^ q ^). ぶっ 飛ん アクション 磨き かかっ 見 楽しい BGM とても ｵｼｬﾚ やはり セリフ 回し いい 音楽 いい 自分 好み."}, {"rating": 5.0, "content": "ペンギンズ 最 っ っ っ 高 !!. アニメ もうこ 子 達 可愛さ 馬鹿さ めちゃくちゃ ハマっ ついに 待望 主役 !!. 本当に 面白かっ !! デイブ 登場シーン 1番 かっこいい 音楽 思う 笑. 新人 新人 本当に 良い 子 … 可愛 すぎる. 子 達 仲間 思う 姿 本当に 心 打た 今 社会 必要 絆 なぁ 思う. ただ 物申し たい マダガスカル アニメ 映画 声優さん 統一性 どうにか 頂き たい. アニメ 声優陣 1番 好き. 今回 映画 見る 時 声優さん だけ 不安 でし 隊長 新人 アニメ 同じ 方 本当に 安心 観 まし. とにかく 本当に ペンギンズ 大好き !!."}, {"rating": 3.1, "content": "動き とか 小ネタ いちいち 可愛い ツボ 邪悪 ペンギンズ 可愛い お話 イマイチ ペンギンズ 頑張り 割り 点 つけ ごめん よ."}, {"rating": 4.0, "content": "かわいい. 横断歩道 ころ ころ とか ぽりぽり おかしく やつ. ちび かわいい 安心 みれる."}, {"rating": 4.0, "content": "大人 笑える. ニュージーランド 映画館 観 周り 小さい 子供 連れ 家族 ばかり ｗ. 予告編 よく 登場 お菓子 ほう ばる シーン 最高."}, {"rating": 4.0, "content": "マダガスカル シリーズ ころ ペンギンズ 好き よ 長編映画 化 待っ よ. 面白い 可愛い 賢い. とくに 幼少期 新人 可愛 すぎ. もう 一 回 マダガスカル 観 たく."}, {"rating": 3.8, "content": "お気に入り マダガスカル 出 くる ペンギン 達 話. 小ネタ とか 結構 好き. 横断歩道 みたい 所 渡る 時 身体 転がし お腹 白 背中 黒 上手く カモフラージュ とか 笑. 今 映画 少し 対象 違う 子供 向け なので 評価基準 別."}, {"rating": 5.0, "content": "おもしろかっ. ちゃんと 全国 劇場 公開 ほしかっ なあ. 吹替 版 好き まずは 吹替. 新人 ソーキュート 毛並み リアル かわいい リコ かわいい おなか さわり たい. 次 字幕 版 ベネ 声 堪能 たい マルコヴィッチ."}, {"rating": 4.5, "content": "隊長 新人 可愛い 可愛い 言い すぎ なんか いつも 違っ 後で そういう 思っ いつも 通り よかっ じゃ 思う. 隊長 落ち込む 姿 とか よく ペンギン 哀愁 出せる とか 思っ マダガスカル シリーズ 隊長 イメージ 作り しっかり からだ 思っ."}, {"rating": 4.0, "content": "だいすき だいすき ペンギンズ. 最初 最後 笑え 大 満足. リラックス 最高 映画. ただ だいすき キャラ モート 出番 ちょっと スコア 減らし まし （笑）."}, {"rating": 4.6, "content": "可愛い ペンギン 嫉妬 オクトパス ペンギン 可愛さ 消す 邪悪 計画 たて … あらすじ マダガスカル シリーズ スピンオフアニメザペンギンズ 映画 可愛い だけ 新人 活躍 ストーリー アニメ キャラ 違う 気 つつ 面白かっ やっぱり ペンギン って だけ 相変わらず 可愛い."}, {"rating": 4.2, "content": "おもろい. 話 展開 奇想天外 すぎる. とにかく 動き 可愛 すぎる. 隊長 〜(*´ д `*)."}, {"rating": 3.3, "content": "大好き ペンギンズ ´ ▽ ` )ﾉ. 見る NHK 受信料 払っ のに. 最近 放送 上 TV 壊れ 見 無く （−＿−；）. コレ ずっと TV 見 なんて USA キッズ 羨ましい (´Д`. 狙わ 人気者 地位 守る 為 世界 股 かけ キケン ミッション ペンギン インポッシブル. さあ ニシン ジュース 飲も ぜ. 隊長 新人 コワルスキー リコ 4 羽 ペンギン シークレットエージェント. 喋る 戦う 乗り物 操縦. ある日 発売 禁止 チーズ スナック 自販機 探し求め アメリカ政府 金塊 貯蔵庫 フォートノックス 基地 忍び込む ペンギンズ 覚え 無い 遺恨 持つ 謎 敵 待ち受け. 今回 相変わら キャラクター 動き セリフ 可愛く ムカ つく. 隊長 ジト目 チーズ スナック 齧る シーン ムカ つい 可愛い. 他 にも ハーモニカ 吹い タトゥー いれ モブ ペンギン 居る. ベネディクト・カンバーバッチ ジョン・マルコヴィッチ どこか 本人 面影 キャラクター 声優 登場 てる セールスポイント. 不満 点 吹き替え 観 たら TVアニメ 版 声優 違う. 違和感 死因 繋がり そう レベル. コワルスキー. 声 おかげ 科学者 って キャラクター っぽく 無くなっ. 一番 お気に入り キャラ だけ 残念. あと キングジュリアン モート 殆ど 出 こ モーリス いたっ 出番 0. ドリームワークス 製 アニメ キャラ 人外 のに 人間臭い 動き ユーモア 癖. おかしな ペンペン 達 世界 狭し ヌルヌル 動き まわる 映画."}, {"rating": 4.5, "content": "相変わらず 良い 動き キャラクター 達 癒さ まし タコ 歩き 方 とか もう … w. 幼少期 こ つらっ 感じ たまら. 隊長 スナック菓子 食べる シーン 最高 面白い. あと ちょっと だけ けど ジュリアン 出 くれ 嬉しかっ."}, {"rating": 4.0, "content": "凄い 面白かっ 最初 もの凄い スピード 駆け抜け 止まる どころか どんどんどんどん スピードアップ いく 感じ 最後 スピード 落ち 凄い 笑える たくさん 感動 ホント 盛りだくさん あっという間 92分."}, {"rating": 3.3, "content": "ペンギン 愛らし 故に 世界各地 ペンギン 誘拐 そんな 仲間 ペンギン 守る 為 敵 奮闘 ペンギンズ 何処 やっぱり エリート 流石 ペンギンズ 今回 今 あまり 目立た 新人 大 活躍 格好よかっ."}, {"rating": 3.1, "content": "夏 飛行機 中 み. 4人 ペンギン 協力 事 成し遂げる 色々 （笑）. 爽快 系 アニメ たま みる いい."}, {"rating": 4.3, "content": "コイツ 行き先 分かっ てん. 私たち キュート かわいい ペンギン よ. だから ドキュメンタリー. 家族 いない みんな 死ぬ. ウソ やん ？. アメリカ 流 いけ. 勘 いこ. 劇場 見よ 思っ けど やっ てる トコ 遠 すぎ 見れ 本作. 無精髭 隊長 リーアム・ニーソン っぽい ぞ. ベネディクト・カンバーバッチ チャニング・テイタム みたい 役柄 登場 ぞ. ローグネーション ミンション・インポッシブル てる ぜ."}, {"rating": 4.5, "content": "テレビアニメ シリーズ 大 ファン 映画 期待 まし. ペンギンズ かわゆ やら 笑っ 泣い ジタバタ. 自分 まだ こんなに 感情 豊か なんて 驚い くらい （笑）. ジェットコースター みたい 映画 大 満足."}, {"rating": 5.0, "content": "こないだ やっと 観 まし だい だい だいすき ペンギンズ o (* ﾟ ▽ ﾟ *) o. TVシリーズ 考え 観 方 いい やつ TVシリーズ セリフ 覚える くらい 繰り返し 観 てる どう とか 思う けど 別 考え たら だいすき。. 感想 ひとこと 言う チーズディブルス 食べ たい みなさん 映画 観る カール チーズ 味 的 用意 おすすめ ✋."}, {"rating": 3.7, "content": "ちょっと 前 わざわざ 豊洲 観 行き まし ペンギンズ. 元 マダガスカル アニメーション映画 脇役 キャラ 出 ペンギンズ 主役 アニメ ペンギンズ from マダガスカル 映画化 DVD 発売記念 日本 上映 ヾ(＠⌒ー⌒＠)ノ 映画館 大 スクリーン ペンギンズ 観 幸せ. 可愛らしい ペンギン 達 せい 動物園 居場所 失っ タコ デーブ 今回 敵 スパイ 軍団 ノースウィンド 一緒に ？ デーブ 倒そ 奮闘. アニメシリーズ 同じ くだらない ギャグ 連発 すごい 楽しかっ. ただ ペンギンズ from マダガスカル 馴染み モート キングジュリアン 出 かなり 残念 （ ; ; ） やっぱ いつも メンツ やっ 欲しかっ なぁ."}, {"rating": 4.0, "content": "3 匹 ペンギン 常に 常に やらかす ハイテンション ムービー. ペンギン ディテール 活かし 潜入 プレイ ふてぶてしい 態度 掛け合い 等 常に 笑い どころ ぶち込ん くる 感じ. 新人 ペンギン 真に 仲間入り 果たす 胸 熱く 展開 良い. ただ 映画 売り 最初 最後 エンジン 全開 言う 点 一本調子 感じ しまい 途中 飽き ちゃ まし. 人間界 世界 描か どうしても 境界 気 しまい 完全 のめり込む 出来. デーヴ 正体 人間 誰 気づか とか そういう じゃ North Wind テクノロジー 誰 開発 ？ とか そういう 気 ちゃう. あと 身も蓋もない 言っ しまう ペンギン 造形 そんなに 可愛い 思え だけど…."}, {"rating": 4.0, "content": "ちょこまか ちょこまか ペンギンズ 可愛かっ しかも 笑え スヌーピー ペンギンズ 見 けど 断然 ペンギンズ 派 でし."}, {"rating": 4.0, "content": "ストーリー 結構 パワープレイ 最終 的 危機 とある 特性 解決 おき 大事 じゃ もっと 重要 台詞 まあ てき とー. ただ ペンギンズ 観客 休む 間もなく せわしなく 動き回り スピード感 アイディア 豊富 テンション 高 伴っ 現実味 囚われ 面白 優先 荒唐無稽 アクション 山盛り かなり 楽しかっ. TVシリーズ NHK 放送 中 けど あちら 日常 メイン 内容 NY ？ 未 確認 けど 同じ 場所 エピソード 繰り広げ 上海 リオデジャネイロ マダガスカル 飛び回る 本作 飽き 知らず アクション つるべ打ち スペクタクル わけ. 映像 クォリティ 高さ 十分 感じ けど TVシリーズ 映画館 スクリーン かけれ こんなに 見応え 感じ だろ 比較 み たい 気. エンドロール 見 たら キャスト ベネディクト・カンバーバッチ ジョン・マルコビッチ 名前 のけぞっ けど 期間限定 イベント 上映 的 スクリーン 辛うじて かかっ 吹き替え 版 TVシリーズ 同様 陣容 問題 台詞 やり取り 小気味よく 楽しい."}, {"rating": 3.6, "content": "マダガスカル キャラ 中 誰 好き って そりゃ ペンギンズ でしょ って 人 山 ましょ テレビシリーズ てる なー 思っ たら こんな 映画. 個人的 本編 マダガスカル シリーズ 面白い 思っ しまい まし. まず ねー 新 人くん 可愛い ね （≧∇≦） 生まれたて 時 大人 なんとも 可愛い. 魅力 的 新 キャラ たくさん 登場. アクション 次ぐ アクション ‼ ︎ M : I トム 兄貴 かく キレ キレ っぷり. 最後 ダレ テンポ 良さ 大変 楽しい 映画 でし."}, {"rating": 3.8, "content": "おかげさま 幸せ 時間 過ごせ まし. ドリームワークス 好き わ あ."}, {"rating": 4.6, "content": "ふ ぉ ペンギンズ さいこー. マダガスカル シリーズ いろんな キャラ キャラ 確立 好き けど ペンギンズ 単独 作品 出 ちゃう. ぅ うん もぉ 好き ちゃう よ ね 笑. 以上 鑑賞 後 感想 決して 駄作 読み取っ いただける 思い ニヤッ."}, {"rating": 4.5, "content": "ペンギン 可愛く キュンキュン 面白 すぎ 声 出して 笑っ."}, {"rating": 3.0, "content": "テレビアニメ ファン 声優さん 作画 でしょ ペンギンズ 顔 体 少し アニメ 違う 気. 物語 最高 でし 躍動感 すごい シュール ギャグ 最高 新人 大 活躍 涙 ・゜・(つД｀)・゜・ 限定 上映 もったいないっ すー."}, {"rating": 4.0, "content": "最高 最高. こんなに ハッピー ワクワク 見 アニメーション 久しぶり. ドリームワークス 飛翔 感 やっぱり 最高 ノンストップ アクション コメディ 散りばめ 圧巻 ひと言 キャラクター 個性 楽しい ワンコ クマ お気に入り. ちなみに ペンギンズ マダガスカル 見 全く 問題 楽しめ まし. 見 回 小さい お子さん たくさん 見 来 笑っ はしゃい 声 たくさん 聞こえ 幸せ 映画 空間 でし. 劇場 公開 くれ 本当に 感謝 しか 劇場 見れ よかっ."}, {"rating": 3.8, "content": "マダガスカル すごく 好き 中 好き ペンギンズ お話. やっぱり ペンギンズ 最高 すぎる ー (*´艸`*). ちらっと アレックス 影 見れ 良かっ 本当は 出 ほしかっ けど. もう 新人 かわい すぎる ♡."}, {"rating": 4.0, "content": "ドリームワークス 動物 アニメ マダガスカル スピンオフ ペンギンズ 劇場版 世界 股 かける キュート ペンギン ハチャメチャ 冒険 スパイ アドベンチャー 映画. ★ ペンギン 擬人 化 白黒 カラーリング 連想 ビシッと クラシック スーツ 着こなし 伊達 紳士 イメージ 多い マダガスカル シリーズ ペンギン 4 匹 1 組 曲者 揃い ビシッと 統制 取れ チームワーク 売り 軍人 スパイ イメージ 本作 M : I 007 スパイ ネタ ふんだんに 盛り込ん 痛快 おもしろ おかしく エキサイティング 映画 仕上がっ. ★ ケンタッキー州 はじまっ ヴェネツィア 上海 NY 舞台 次々 移す 世界 股 かける スパイ アクション らし 今回 ヴェネツィア 水路 船 漕ぎ チェイス おもしろい 荒唐無稽 極め アニメ ならでは ヘンテコ アクション 楽しさ. ★ 本作 新 登場 ノース ウィンド 複数 動物 種 構成 技術 資金 潤沢 動物 国際 組織 ペンギンズ 比較 カッコ 良く 精密 大規模 作戦 展開 だが ひとたび 計画 崩れる 彼ら すぐ 諦め 撤退 しまう に対し ペンギンズ 新人 独り 臨機応変 逆境 好転 勇気 ふるう ドリームワークス 作風 ディズニー ピクサー 最強 横綱 相手 回す 彼ら 自身 そう かも しれ 弱 コンプレックス 認め 上 奮戦 開き直り 言える 気持ち 切り替え 最大 持ち味. ★ 敵役 生まれながら 愛らしい ペンギン 許せ 語る 醜い タコ 科学者 コンプレックス こそ 強敵 間違い ただ ペンギン 以外 愛らしい 動物 他 復讐 次ぐ 復讐 言っ 復讐 虚し みたい 体現 キャラ. ★ 終盤 展開 シュール すぎ えっ 思っ 取り柄 貢献 凹ん 新人 最大 武器 キュート かわゆ 発揮 世界中 ペンギン 救済 万々歳. ★ ノンストップ スピード 感 アクション 大 迫力 ノリノリ ユナイテッド・シネマ シネプレックス 限定 公開 やっぱり 劇場 見 良かっ."}, {"rating": 4.0, "content": "今年 色々 スパイ映画 鑑賞 まし M : I 5 キングスマン コードネーム U. N C L E 本年 締めくくる スパイ映画 人達 ‥ ‥ ‥ いや ペンギン 達 大 活躍. 本家 マダガスカル ペンギンズ 好き でし NHK 放送 テレビシリーズ 見 始め きっかけ めっちゃ くちゃ 好き まし. 冒頭 ペンギンズ 幼少期 可愛さ 骨抜き 新た 敵 新た 味方 登場 ワクワク ラスト ペンギンズ 友情 感動 展開 早く 全く 飽き させ ペンギンズ 人間 ‥ ‥ いや ペンギン 離れ アクション もう たまら. 新 キャラ ノース ウィンド カッコ いい ペンギンズ 以上 出来る やつ しかも モフモフ 感 たまら. 自分 テレビシリーズ ほう 慣れ 吹き替え 声優 違う 少し だけ 違和感 ‥ ‥."}, {"rating": 3.9, "content": "マダガスカル シリーズ 本家 ペンギンズ 方 好き 大 ファン 僕 とにかく 映画 DVD スルー ちゃんと 劇場 上映 くれ シネプレックス 平塚 感謝 ね. 内容 感想. テンポ 良く 新 キャラ ノースウィンド メンバー クール でし ペンギンズ 映画版 やる 事 ド 派手. 吹き替え キャスト 変更 って とこ 多少 不満 楽しめ まし ね. 英語版 吹き替え 版 キャスト ノースウィンド リーダー ベネディクトカンバーバッチ 敵 タコ ジョンマルコヴィッチ 結構 豪華 でし ね."}, {"rating": 4.0, "content": "ペンギンズ 日本 映画館 観 … 感無量 言う ませ ぬ."}, {"rating": 4.0, "content": "ペンギンズ 4 羽 個性 だいすき. ノース ウィンドウ よかっ ベネ 声 聞け 満足."}, {"rating": 4.2, "content": "マダガスカル シリーズ 観 面白かっ ‼ ︎. 2週間 3週間 限定 公開 もったいない 感じ w. ペンギンズ チームワーク 最高 思い ‼ ︎. マダガスカル シリーズ 時間 たら 観 みよ w."}, {"rating": 4.5, "content": "大 ファン. … 出来 云々 正直 観る 前 どう 良かっ. ただ 個人的 声優陣 …。. コワルスキー リコ ちょっと 出演 けど モート マダガスカル 版 映画版 ？) 担当 声優さん 様 隊長 新人 アンタッチャブル 二人 よ～ …. マダガスカル シリーズ ずっと ファン 映画 ペンギンズ ＴＶ シリーズ 声優陣 変わっ 時 気 けど … 悲. 自分 的 だけ マイナス なー. ピットブル 主題歌 良かっ. とにかく 大好き."}, {"rating": 4.7, "content": "ペンギンズ やっぱ 最高. こんな ペンギン いて やろ 笑. 毎年 映画 作っ ほしい わ. 日本人 気 出 ほしい. 2015年 最高 アニメーション 金賞."}, {"rating": 3.7, "content": "マダガスカル 自体 見 楽しく 見れ まし. 間抜け がご 愛嬌 って 事 製作 事情 吹き替え しか 見れ 今度 字幕 ベンスティラー 体感."}, {"rating": 3.5, "content": "テンポ 良 すぎ あっという間に 終わっ 78 100 movie 2015."}, {"rating": 4.0, "content": "DreamWorks アニメ 1番 好き シリーズ 中 1番 好き キャラ 映画 最高. 新人 かわい 胸キュン ちゃう ♪."}, {"rating": 3.0, "content": "映画館 ３ 週間 限定 上映 (^^). マダガスカル シリーズ 人気 キャラクター ペンギンズ 主役 スピンオフ. ペンギンズ 好き 最高 映画. 今回 初 登場 新人 ペンギン めちゃ 可愛かっ ♪. 動物園 ペンギンズ 人気 横取り 恨み もっ タコ 世界中 ペンギン 達 復讐 アクションシーン スピード感 面白 可笑しく 楽しかっ. ペンギンズ 以外 シロクマ ハスキー 犬 アザラシ フクロウ 愛嬌 助け 隊 大 活躍 最後 癒さ (^^)."}, {"rating": 4.8, "content": "マダガスカル シリーズ 脇役 ペンギンズ 主役 映画. ペンギンズ TVシリーズ 映画 パラレルワールド 設定. 映画 TVシリーズ ファン 楽しめる ネタ まし. 自分 視点 マダガスカル TV ペンギンズ 融合 ペンギンズ 見え まし. どちら ファン 楽しめる 思い. 吹き替え 声優 隊長 新人 TVシリーズ 方 リコ コワルスキー マダガスカル シリーズ 方. 声優 違う いっ 食わず嫌い いけ ませ 別 役 TVシリーズ 声優さん 出. キングジュリアン 役 佐藤せつじ. モート 役 岡林 史泰. マリーン 役 藤村歩. アリス 役 タルタエリ. 等 方 出 ファンサービス 豊富. 本編 方 テンポ 早い. いっ 内容 薄い わけ 無く 一 場面 一 場面 笑い 涙 アクション 小ネタ 濃い 内容. 見 思っ 隊長 役 飛田 展男 凄 すぎる 注目. ペンギンズ かっこ かわゆ 注目."}, {"rating": 4.0, "content": "マダガスカル シリーズ み ペンギンズ ノリ 全編 味わえる 楽しい 映画 笑. 不覚 感動."}, {"rating": 3.9, "content": "新人 かわいい けど 日本 吹き替え じゃない方 上映 ほしい (T ^ T) カンバーバッチ 聞き たかっ ー 映画 内容 自体 マダガスカル3 後 お話 面白かっ サーカス み たく まし (( o (´∀｀) o ))."}, {"rating": 4.4, "content": "2015 11 14. 映画 公開 県 やっ. わけ コンビニ 予約 ゲット まし たひ ゃ ふー. マダカスカル テレビアニメ まさかの 映画化 おめでとう ペンギンズー *\\(^o^)/*. テンション 高め （ 当社比 ）. えーと 秘密 任務 とか メカ とか 無謀 作戦 大好き ちょっと 抜け とっても キュート 得 ブッ 飛ん ペンギン 話. 過去 人気者 座 ペンギン うばわ タコ ペンギン キュート 見た目 化け物 ちま えーと 復讐 しよ 阻止 話 でし. 吹き替え 見 てる コワ 某 キツネザル 声 違 …。 リコ … ？. けど 行動 キャラ いつも 通り 割と 武器 リコ 腹の中 夢 詰まっ 隊長 根拠 かっこいい 新人 健気 頑張る コワルスキー 冷静 頭 良く バカ笑. 船 追っ かけっこ すでに 爆笑. 新 キャラ 可愛かっ 組織 機械 ハイテク 笑. 某 鋼鉄 ヒーロー ラボ. どかーん びたー ゅたっ って たび 声 出 笑っ ちゃっ. 大 満足 好き 採点 甘 め f ^_^;."}, {"rating": 5.0, "content": "スキッパーコワルスキリコプライベート よ 永遠 なれ. 個人的 好き スキッパー 名言. You know what. I reject nature ああああああああ. . s ： Leopard seals nat ur e's snakes. k ： Aren t snakes nat ur e's snakes. ちょっと 紹介 きれ."}, {"rating": 3.8, "content": "機内 鑑賞. オオカミ 声 ベネディクト 目的 ‼ ︎. ペンギン もろもろ ひど すぎ かわいい ‼ ︎."}, {"rating": 3.6, "content": "アメリカ み 字幕 なし なのに 面白かっ wwww. 日本 公開 まだ みたい 公開 たら みたい w."}, {"rating": 4.5, "content": "まだ 日本 上映 まだ ね （笑）. アメリカ もう DVD 発売. 踊る すき すき マダガスカル スピンオフ作品. とっても 笑え 面白い （笑）. ペンギン キュート よ ねー しかも こいつ らす ご って. ぜひ 劇場."}, {"rating": 3.1, "content": "だい ー ぶま 一 度 だけ マダガスカル み 爆笑 覚え めっちゃ 笑える 思っ み けど たしかに 笑える けど ペンギン かわいい アホ ストーリー 面白かっ けど いい 意味 期待 裏切る パンチ."}, {"rating": 2.2, "content": "機内 鑑賞. ザ・ペンギンズ from マダガスカル ペンギンズ 主役 映画 本年 11月 日本 公開 決まっ. マダガスカル 割と 好き 観 う〜 正直 言う おもしろく お話 可愛い ビジュアル 動物園 アイドル 的 存在 ペンギン 嫉妬心 タコ ペンギン 誘拐 (￣▽￣). ペンギンズ はじめ 登場 キャラ 絵 好きなんだけど ストーリー 組み込ま エピソード 笑え 残ら いや 映画 立ち位置 的 残ら いい 瞬間 風速 おもしろ いい だけど 風速 感じ取れ. ストーリー 性 0 けど ストーリー 次々 繰り出さ ギャグ 積み重ね 比重 大きい ギャグ 乗り切れ 全く ハマら 作品. アメリカ人 笑い センス 違う 思っ けど 評価 見る 限り 観 方々 評価 総じて 高め ペンギンズ 自体 ちょっと 小憎らしい 含め 可愛い のに ハマら 残念 (~_~;). @ JAL AA コードシェア便."}, {"rating": 5.0, "content": "The funniest movie of 2015 今. レビュー 見 ください yo ut u. be jEYP 91 CWevQ."}, {"rating": 3.7, "content": "英語字幕 鑑賞. メカ かっ ちょい いとこ ろ コメディ 要素 アニメーション 良い 存分 出し 作品. 期待 以上 笑え 作品 でし."}, {"rating": 3.6, "content": "ベニス ゴンドラ シーン 迫力 まさかの カンバーバッジ 驚き リュック."}, {"rating": 3.6, "content": "面白かっ ぁ ♡ 可愛かっ ぁ ♡. スピード感 溢れる シーン よかっ 笑 予告編 だけ 見 欲しい."}, {"rating": 4.2, "content": "ペンギンズ とこ お話 ペンギンズ 大好き 人 たまらなく 可愛く 面白かっ もちろん 子ども 向け だろ けど 大人 笑える いっぱい 真っ暗 機内 ず〜っと （笑） すごい 綺麗 イギリス英語 話す オオカミ 出 くる けど まさかの ベネディクト・カンバーバッチ （笑） おすすめ."}, {"rating": 3.2, "content": "めっちゃ 笑え 流れる アクションシーン 連続. 退屈 けど 子供 向け 印象 受け まし. マダガスカル シリーズ 観 楽しめる. 日本 公開 そう …. 物語 単純 ペンギンズ ファン たまらない 作品 ね."}, {"rating": 3.7, "content": "7歳 いとこ 付き 合わさ 香港 見 （笑）. 子供向けアニメ … って 思っ たら 普通 面白かっ. 雰囲気 好き 思っ たら マダガスカル シリーズ 映画 納得 n ´—｀ n. 広東語 見 所々 理解 ジョーク 部分 けど コミカル 面白かっ ！！( 一緒 見 母 曰く 広東語 翻訳 子供 向け 少し 微妙 そう. ペンギン 誘拐 ちゃう っていう ストーリー 可愛かっ スピード感 あっという間 映画. 3D 見 方 いい ていう 映画."}, {"rating": 3.0, "content": "友達 観 めっちゃ 笑っ. マダガスカル 見 面白い 思う 作品 笑."}, {"rating": 1.7, "content": "友達 観 行っ こそ 楽しかっ 作品 （笑） 普通 マダガスカル 好き けど ペンギン やっぱり 可愛い （笑）. あと 理由 付け 何故か 嫌 分かり やす いっ ちゃ 分かり やすい けど 1番 言い たい 全体的 もっと 色々 こだわっ 欲しかっ. まぁ 最近 ありがち 最高 まじ 楽しかっ かじゃ 普通 良い じゃ ね ？ って 感じ 映画. 子供 絶対 楽しめる 系."}, {"rating": 4.0, "content": "いつも 15分 1本 ペンギンズ … 6倍 長さ … オリキャラ … ？ 思う ファン 大 興奮. ラストシーン リアル エグ く 画面 気持ち 悪い ドリワ やる よ ね ディズニー やら けど. 新人 健気 かわいい … 尊い …."}, {"rating": 4.0, "content": "まっ ！！！！！！！. もう ちょいちょい 笑い. 混ぜ くる 辺り もう ホンマに. 笑い 止まら へん wwwww 笑. 常に 皆 空回り 感 半端 ねえ わ 笑 😂. 新人 出逢 いって そんな 感じ やっ. おもちゃ トランシーバー やつ. くっ 口 出して るし 爆笑. ノース ウィンドウ 飛行船 扱い っ. 恥 墓場 持っ 行く ぞ. オランダ ダンス やろ ？ 爆笑 😂. そのまま 音楽 檻 逆 誘導 wwww. アカン もう ホンマ 笑い しか wwww. 疲れ 時 無駄 笑い転げ たい 時. 最高 作品 わ ぁぁぁ 😂 爆笑. 新人 位置. キュート 可愛い マスコット って だけ. 尻 禿げ させ 仲間 助ける. 十分 可愛い ぜ ？ ？ 笑 😂. ひい いいいいいい wwwww. あっか ぁぁぁぁぁんんん wwwww 爆笑. 結局. 新人 可愛さ 世界. いや ペンギン 救う 🐧 笑. デーブ 最後 扱い 爆笑 😂. てこ 今回 スコア 🐨."}, {"rating": 4.2, "content": "テンポ いい 内容 面白い 🐧. 隊長 コワルスキー リコ 新人 キャラ 立っ 笑う たくさん. アニメ らしい 見 みよ 思う."}, {"rating": 3.0, "content": "ペンギンズ かわいい. 子供 頃 天使 よ. 楽しかっ. 新人 めっちゃ かわいい. 最後 みんな 一番 ペンギン だって 言わ てる とこ なける. ノースウィンド 噛ま す ぎたけどでもありきたりでも 最後 いい 感じ いい. やっぱり TV 版 ペンギンズ ちょっと 違っ 映画 少し 合わ ？. いいね w. ペンギンズ かわい. モート 少し 出 くる よかっ ww."}, {"rating": 4.5, "content": "テンポ 良し アクション 良し 上 みんな もち もち かわいい 音楽 好き. 悪役 感情 移入 切ない マイナス 0 5."}, {"rating": 1.5, "content": "動物 観察 相当 好き わかる 思う けど ペンギン 描写 マジで 可愛く 可愛さ テーマ もう少し 産毛 ヒレ 尻 短い 足 動き 研究 方 いい. あと 見た目 関係 って 本作 教訓 らしき 隊長 台詞 解決 方法 合っ. 悪役 タコ 承認欲求 満たさ 問題 のに 味方 チーム どちら ショバ 争い 結局 承認欲求 むき出し. タコ まるで ヒトラー 同じ よ 満たさ 他 種 せい だって やつ. 最後 譲る けど 結論 ペンギン 可愛く 戻し タコ ちっちゃく かわいく じゃ 解決. ちょこちょこ 笑っ ドリームワークス ギャグ うまい 思い."}, {"rating": 3.5, "content": "テレビアニメ 面白い 視聴 基本的 テレビアニメ 同じ テンション ノリ 普通 たのしめ まし. 一応 映画 それなり 大きな 話 感動 感じ. 最後 容姿 可愛さ じゃなくて 中身 みたい けど 結局 新人 は元 戻る よく 分から."}, {"rating": 3.3, "content": "楽しかっ 隊長 あんな ポッと 出 ヒーロー 気位 負ける なんて そんな コワルスキー ＆ リコ しかめっ面 同調 まし. オープニング 赤ちゃん ペンギン 時代 かわいい けど 彼ら ミステリアス 目減り 気 残念 なにより しろうと 言わ ハイ そう 受け入れる はず 無い 思っ しまっ 脚本 的 納得 まま ラスト 迎え まし. テレビシリーズ 本物 スパイ らしい エピソード 彼ら 本物 エージェント （ エージェント 崩れ ） 思い たい よ ね. 映画 マダガスカル ３ 方 文句 面白かっ アクション 次ぐ アクション 仕掛け 次ぐ 仕掛け 大 アトラクション ぶり 感服 キャラクター 性質 関係性 期待 通り. ペンギンズ ストーリー 性 持た キャラクター ちょっと 変わっ しまっ 残念 アクション 部分 まあ まあ ギャグ ネタ テレビ 方 シビア 面白い かも 自分 醜い 可愛い 許せ 理屈 ゲス く いい 打ち出し 方 もっと ゲス くし 欲しかっ かも."}, {"rating": 2.7, "content": "マダガスカル シリーズ スピンオフ. Cawaii 世界 救う."}, {"rating": 3.8, "content": "ベネ 目当て 見 まし. マダガスカル 見 ませ でし 見 いれ 楽しめ 思い. とても おもしろかっ. シークレット 率いる ノース ウィンド みんな いい キャラ かっこ 良かっ そっち スピンオフ 見 み たい 思い まし 笑. ベネ 声 ぴったり でし. 展開 早く ついて行く ちょっと 大変 あんまり 海外アニメ 見 なあ ？. エンディング曲 すごく 良かっ."}, {"rating": 5.0, "content": "面白かっ. ペンギンズ 相変わらず 強く かわゆく クレイジー でし. 敵 キャラ すごく 良かっ. わる やっ ちゃ なー 思っ けど 最後 方 セリフ. ｢ 化物 よ 今 ずっと ｣ 的 セリフ 一気に 切なく まし."}, {"rating": 4.7, "content": "007 かわい 世界 ペンギン 救う かわゆ こそ 最強. アニメーション 目新し ドリームワークス いかに がんばっ てる まるで タコ デイブ 重ね 描い てる みえ コンプレックス 乗り越え いつも 仲間 そんな マダガスカル チーム 結束 力 感じる 作品. High one ！( パシッ."}, {"rating": 3.8, "content": "ほろ苦い 映画. クライマックス デイヴ 人々 喝采 浴び 登場 シーン. 最高 かっこいい 音楽 バック ロックスター マイク 構える. シーン 切なかっ. 望み 続け 懐かしい 喝采. 憎む ペンギン もたらさ. 切ない いえ 隊長 部下 救う NW 指揮 下 入る 選択 シーン 切なかっ. 今 （ マッド つつ ） 自信 満ち 溢れ 隊長 最先端 技術 武器 持つ エリート 目の当たり 新人 救える 自分たち 判断. 冒頭 見せ 幼い 頃 リーダー 引っ張っ 頼もしい 隊長. ペンギン 凄腕 エリート 揃い 前提 今 シリーズ 楽しん 私たち ショック 受ける シーン. それでも 結局 大切 提示. 新人 キュート 見た目 キュート だけ. 私たち ペンギン 尊敬 愛しく 思う 理由 決して CG BGM 爆発 構成 かっこいい 作戦 完璧 遂行. ありがち シーン かも しれ 助け 求める 新人 すぐ 正気 戻る 隊長 姿 思わず 涙ぐん しまっ. こそ 隊長 エリート 証明 なのだ （ なんて 深い 愛 だろ ）. あれこれ 考え 楽しい 考え 楽しい 映画. タコ ユーモラス 愛嬌. （ 新人 捕らえ 映っ 檻 中 ハーモニカ 吹く ペンギン フレディ ジョンソン だろ ）."}]}