{"rating": 3.0, "description": "朝 警視庁 特命 係 狭い 部屋 出勤 前 2人 待つ 1人 男 姿 元 警視庁 特命 係 現 警察庁長官官房 付 神戸尊 （ 及川光博 ） 杉下右京 （ 水谷豊 ） にとって 懐かしい 甲斐享 （ 成宮寛貴 ） にとって 見慣れ 顔 きっかけ 馬 蹴ら 男性 死亡 見出し 記さ 小さな 三面記事 東京 300キロ 離れ 太平洋 浮かぶ 鳳凰 島 聞き 慣れ 島 起こっ 一見 ありふれ 事故 しか 思え 記事 尊 特命 係 久々 訪れ 事故 手がかり 特命 係 島 潜入 妙 噂 絶え 島 実態 調査 警察庁次長 甲斐 峯秋 （ 石坂浩二 ） 密命 受け …。 相棒 史上 最高 密度 誇る 極上 ミステリー 誕生.", "spoiler_reviews": [{"rating": 3.5, "content": "相棒 感 感じ …. 映画 スケール 感 重視 わかる …."}, {"rating": 2.0, "content": "予告 面白 そう 見え けど 孤島 とか 民兵 とか 生物兵器 とか 枠 大きい 割 中身 弱い …。 伊原剛志 って こういう 役 多い 気 … 気 せい."}, {"rating": 3.5, "content": "今 懐かしさ すら 甲斐享 島 事件 シリーズ 映画 中 僕 的 ビミョ かっ けど 観る 分 楽しめ 記憶."}, {"rating": 3.0, "content": "杉下 さ～. 今回 スケート 言う 物語 突拍子 いつも 通り. コンビ 熱 無い 分 淡々 進む なかなか 良かっ. 釈 いい 感じ 作品. 2018年 260 本 目."}, {"rating": 2.0, "content": "※ 記録 社会人 一年 目 渡辺 新宿. 右京 んで すかぁーーっ. カイト 電話 越し バースデーソング."}, {"rating": 2.0, "content": "相棒 シリーズ 初 鑑賞. 劇場版 もっと 深い 推理 とか ストーリー展開 期待 ただ 2時間ドラマ っぽかっ."}, {"rating": 2.5, "content": "事件 舞台 八丈島 近く 離島 所 面白 そう 問題 事件 舞台 島 民兵 訓練 施設 所 いくら 離島 民兵組織 訓練 設定 無理 感じ しまう. 生物兵器 製造 疑惑 関係 くる 主人公 解決 しよ 殺人事件 裏 動い 生物兵器 製造 疑惑 国家 揺るがす 疑惑 間 落差 すぎる. 事件 真相 スパイ疑惑 隊員 殺害 国防 憂い 民兵組織 連合赤軍 内ゲバ ぽい 展開 国防 とか 志高 そう 事 言う わり 犯行 動機 ショボ 微妙 生物兵器 製造 計画 抑止 兵器 核兵器 作れ 生物兵器 作れ 良い 浅はか 理由 全く 同情 伊原剛志 演じる 神室 司 馬 愛する キャラクター 完全 硫黄島からの手紙 伊原剛志 演じ バロン西 引用 しまっ. 話 だけ 外 大嵐 関わら 窓ガラス 家 雨 吹き込ま なけれ 吊るさ 照明 全く 揺れ 釈由美子 ハニー・トラップ 為 青 姦 シーン 色々 首 傾げ しまう 描写 多い. タイトル 絶海 孤島 しかも 主人公 以外 全員 敵 シチュエーション 推理 ミステリー 定番 要素 詰め込ん 舞台 設定 関わら 生物兵器 製造 疑惑 為 自衛隊 介入 島 強制的 出さ しまっ 生物兵器 件 作り 手 演説 為 だけ しか 機能 右傾 化 憂い る 浅はか すぎる 話 閉口. 本筋 関係 本作 色彩設計 かなり コントラスト 強く 青 強い 画 作り 劇場 作品 映画 的 絶海 孤島 日差し 陰影 強調 こう いっ 色彩設計 かも しれ テレビシリーズ 異なり すぎる 色味 しまっ 気 所."}, {"rating": 3.0, "content": "今回 島 事件 起こっ 民間 兵士 訓練 使用 てる島 本当に 事故死 特命 係 杉下 疑問 なぜ 島 強制的 出さ 最後 ご 協力 ありがとう ござい 言わ ？ ～、 シリーズ 面白い 結構 劇場版 良い よ."}, {"rating": 3.5, "content": "前作 お金 かかっ てる クオリティー UP. 右京 大きい 声 出す 待っ ちゃう よ ね."}, {"rating": 3.0, "content": "正直 あまり 面白く 盛り上がり ポイント あまり 劇場版 1 2 全く 違う 感じ 画 綺麗 見栄え 肝心 内容 残念 カイト ダークナイト 落ち 伏線 少し 欲しかっ."}, {"rating": 2.3, "content": "映画 必要 聞か 相棒 スペシャル 良かっ 思い 答える 思い. 正直 映画 必要性 全く 感じ ませ でし. スケール 大きく 話 オチ いつも 相棒 方 まだ 良かっ 気."}, {"rating": 2.7, "content": "記録 漏れ. カイト 好き けど 映画 … うーん … 今 劇場版 中 イマイチ でし."}, {"rating": 3.5, "content": "相棒 シリーズ 個人 的 全部好き。. DVD 借りて 見よ 思わ けど 放送 たら 必ず 見る なあ ーー."}, {"rating": 1.5, "content": "パンデミック 緊迫感 ほぼ 無く テロリスト ちゃち 描写 目 付く. あと いくつか 波乱 良かっ 感想."}, {"rating": 2.8, "content": "相棒 シリーズ あっさり ストーリー 結末 感じ."}, {"rating": 2.0, "content": "釈由美子 小平奈緒 見え 仕方. 金メダル おめでとう ござい しゃく ゴホッゴホッ 風邪."}, {"rating": 3.0, "content": "テレビシリーズ やっ よかっ … …. まぁ 相棒 好き 普通 面白い. カイト やっぱり 神戸 好き わぁ."}, {"rating": 2.2, "content": "映画館 観る 作品. 島 舞台 はいる 孤島 割 絶体絶命 感 伝わっ こ … 国内 だろ ？ 政治家 絡ん あっさり 感 否め. 個人的見解 相棒 やはり 二 代目."}, {"rating": 3.5, "content": "2014年 作品. 劇場版 第 三 作 目 実 いい テレビシリーズ 相棒 見 だし 今シーズン 16 たいへん 気に入っ しまい 再 放送 含め 片っ端から 録画 楽しん 脚本 しっかり 見る 飽き させ 数年前 登場人物 出来事 最新作 織り 交ぜ ワクワク ドキドキ 見 （笑） 長く 続い よく わかり 作品 映画 凄い お金 かけ いつも 推理 良い 意味 地味."}, {"rating": 3.4, "content": "正直 内容 大した けど 右京 真剣 ふざけ 具合 好き."}, {"rating": 2.6, "content": "ドラマ 相棒 見 なけれ ファン もはや ミッチー 成宮 二人 相棒 いいじゃない ？."}, {"rating": 3.0, "content": "まぁ 相棒 ファン ストーリー 面白かっ けど 映画館 見 行く じゃ よ ね 2時間ドラマ って 感じ いつも 思う けど 相棒 脚本家 警察 含め 政府 組織 どう 描き たい だろ."}, {"rating": 2.3, "content": "2 作 目 劇場版 特有 ワクワク まだ けど なあ. 今作 レベル なぜ 劇場版 しよ 思っ でしょ テレビシリーズ シーズン 始まる ごと 一 回 やる スペシャル 程度 規模 ストーリー 設定 全く そそら. 舞台 絶海 孤島 いい けど 根本的 右京 謎 解き もっと 見 たい よ だから 謎 紐解か いく 心地よ 無い そもそも ストーリー 魅力 無い 真犯人 真相 わかっ 全然 気持ちよく 権力者 利権 争い みたい ほんと どう いい よ ねー. ストーリー 考え てる 制作 チーム 本当に こんな 面白い 思っ てる 致命 的 ね. 右京 謎 解い 若い 甲斐享 アクション 走り回る だけ 良い のに."}, {"rating": 3.0, "content": "オープニング 自衛隊 水 出 くる シーン 不気味 印象 残り まし."}, {"rating": 2.0, "content": "右京 氏 推理 犯人 （ 伊原剛志 ） あっさり 認め しまう ‥ シラ 切れ 逃げ きれ 思う. 生物兵器 核兵器 くだり 犯人 主張 正しく 断言 思う 実際 日本 アメリカ 核の傘 守ら 面 だろ."}, {"rating": 3.1, "content": "オープニング 海 兵隊 じんわり くる シーン 鳥肌. 映像 良かっ."}, {"rating": 2.7, "content": "きょう どうして そこで ティータイム ？ 笑. かいくん いいね ーイケメン w."}, {"rating": 2.2, "content": "好き ヒーロー 映画 ？. ダークナイト 答える 人 全て 敵 シリーズ 相棒 劇場版 三 作 目. ダークナイト 笑 頑張っ とる やん け w. 茶化し 観 成宮 演技 圧巻. ストーリー 自衛隊 国 いくら もらっ ？ ？ って やつ けど 時勢 的 楽しめる 映画."}, {"rating": 3.0, "content": "相棒 ファン 楽しめる 感じ ミステリー イマイチ. ストーリー 映画 作る べき スケール 推理 深さ イマイチ どこか 政治 色 強く もっと 単純 相棒 ミステリー 観 たかっ ね."}, {"rating": 2.5, "content": "映画 気. テレ朝 政治 色 年々 強 てる 気."}, {"rating": 2.9, "content": "ぴょこぴょこ 飛び跳ね 走る 右京 可愛かっ ー. 出 くる 車 どれ ピカピカ かっこよかっ. つまり ストーリー それほど 引き込ま."}, {"rating": 3.2, "content": "027. テレビ 見. 相棒 シリーズ 気まぐれ 見 （笑）. うーん 映画 必要性 映画 薄 味 なあ. まとめよ 説教 くらく なあ ？."}, {"rating": 2.5, "content": "…. 国防 為 絶海 (?) 孤島 潜み 密か 軍事 教練 元自衛官. なのに 物的証拠 無い のに ちょっと 推理 だけ 罪 認め しまう ？. 途中 特殊部隊 くだり 意味不明. ミステリー. ﾃｶ. 謎 解き 要素 っけ ？. ﾃｶﾃｶ. もう 一人 刑事さん じゃん. 相棒 ⁉ ️. たまー ー 観る TV 再放送 面白い."}, {"rating": 3.3, "content": "相棒 劇場版. 映像 的 スケール 感 そこそこ けど ストーリー 的 テレビ スペシャル 良い くらい 内容 感じ. 格闘 シーン 右京 やっぱり 強かっ."}, {"rating": 3.0, "content": "他 人 言っ 共感. 映画 観 てる 感じ. 成宮 唯一 ドラマ 観 関係性 いまいち 分から."}, {"rating": 1.8, "content": "サイズ 的 テレビ 版 充分 のに 映画 無理やり スケール 大きく 感じ. テレビ 版 好き."}, {"rating": 2.3, "content": "孤島 行く かい って 特命 係 捜査 範囲 広い わ. 最後 推理 テンポ 感 いかにも 相棒 って 感じ 好き. 個人的 右京 走り いい って 毎回 思う."}, {"rating": 2.7, "content": "TV やっ てる つい 見 ちゃう けど 物足りない って 感じ ドラマ 方 面白い 何故 久しぶり 成宮 …."}, {"rating": 3.4, "content": "相棒 シリーズ 映画版. 孤島 私設 軍 中 事件. 特命 係 そんな 場所 派遣 しまう ね. 面白かっ けど 淡白 仕上り でし 警察 対 私設 軍 対 自衛隊 三つ巴 戦 辺り 唸る 展開 でし けど 処理 もう 一 捻り 欲しかっ 思い まし. 相棒 らしく どんでん返し 期待 けど ね."}, {"rating": 3.9, "content": "矛盾 だらけ 世界. 自分 守る 大変. 信じる 選ぶ 大変. 晴れやか 出口 信じ たい."}, {"rating": 2.3, "content": "最近 ハマり だし 相棒 けど 映画 微妙 無駄 スケール 大きく すぎ ？."}, {"rating": 3.0, "content": "舞台 おもしろい 種 密室 空間 っていう いい 映画 否め."}, {"rating": 1.5, "content": "予算 余っ 設定 大きく けど 中身 考える お金 時間 ませ でし 感じ."}, {"rating": 1.5, "content": "相棒 共に 謎 挑み 時 ぶつかり 補い合い 協力 合う 話 期待 けれど …。 巨大 密室 最高 密度 ミステリー 内容 乖離 大作 感 演出 やっ てる 裏目 出 東京湾 とある 私有 島 悪事 企てる 変人 右京 頭脳 対決 島 往復 手段 未開 地 サバイバル カイト 意外 能力 アシスト とか じゃ だめ 脇 レギュラー 顔 見せ 感じ 引っ張り 出さ 感 そういう ファンサービス 考え なあ."}, {"rating": 3.2, "content": "壮大 感じ 予算 かかっ てる わかっ 脚本 ちょっと 残念."}, {"rating": 4.0, "content": "テーマ いい 生物兵器 っていう なんか 新しく ドキドキ."}, {"rating": 3.4, "content": "神戸 出 懐かしさ 感じ 伏線 回収 いく 相棒 らし."}, {"rating": 2.0, "content": "相棒 劇場版 Ⅲ. 監督 : 和泉聖治. CM とか 観 めっちゃ 期待 行っ のに … 期待 行っ のに … いつも 相棒 かわら むしろ ドラマ 方 おもしろい 思っ 右京 可愛 すぎ 行動 端々 とっても 可愛かっ."}, {"rating": 3.0, "content": "タダ 券 見 相棒 劇場版 3 相棒 マニア 期待 見 まし なかなか 楽しめ まし よ. 絶海 孤島 殺人事件 自衛隊 生物兵器 およそ 相棒 しから ぬ 大掛かり 舞台 設定 それなり 相棒 てる さすが 右京 存在感 やはり 相棒 脚本 いい ね お約束 防衛省 警察 間 グレーゾーン 残し まま 終わり 方 とか 相棒 らしい 終盤 右京 犯人 会話 中 語ら 愛国 防衛 核兵器 話 犯人 側 理屈 一理 今 いたずら 右傾 化 ゆく 世の中 警笛 鳴らす エンディング 秀逸 エンタテインメント 中 ピリッと 胡椒 効い よかっ."}, {"rating": 2.0, "content": "ドラマ 観 けど 劇場版 何故か ついつい 観 ちゃう （笑）. 島 スーツ 右京 違和感 けど スーツ 以外 格好 って 普段 ？ （ ポロシャツ とか 似合い そう ）. 他 刑事さん 島 来 けど そんなに 活躍 ね （笑）. 犯人 予想 つい ちゃう イマイチ でし."}, {"rating": 1.4, "content": "劇場版 相棒 関連 作品 中 興味 湧か 作品 残念 ｡. たった 二人 乗り込ん いく なんて 殺さ いく ｡ 特命 係 二人 活躍 シーン 犯人 グループ 側 描写 多く 占め 思い. 現実感 全 ありません でし 成宮 作品 主役 級 のに 良い 扱わ なぁ … ドラマ 最終回 犯人 役 …."}, {"rating": 3.0, "content": "映画館 出 後 … ？ って 思っ しまっ 覚え てる. テーマ 好き けど 孤島 合っ 思っ."}, {"rating": 3.6, "content": "劇場版 第 1 作 第 2 作 第 3 作 につれ サブタイトル 仰々しく. 設定 飛び出す テーマ 元 2時間ドラマ サスペンスドラマ 思え 用語 飛び出し. 生物兵器 やら 自衛隊 やら 相棒 行こ てる … 予告 思っ しまう けども …. 実 案外 鑑賞 みる 今 劇場版 中 最も 相棒 っぽい 作品 かも 思う. 犯人 迫る 推理 公開 シーン. 右京 とても 楽し そう 張り切っ ふ なー 楽しめ. ラスト 伊原 演じる 人物 言葉 相対 右 京 達 やりとり 個人的 好き 問答 シーン. ただ テレビ 版 ネタバレ 知っ. 奴 思い 問答 聞い 思っ しまう ね …."}, {"rating": 5.0, "content": "途中 いつも 相棒 メンバー 集まっ 嬉しい ♪. カイト 歌っ てる 可愛かっ 右京 仕草 いちいち 可愛い."}, {"rating": 3.1, "content": "相棒 映画 大 ヒット なぁ … もっと 頑張っ 作っ 欲しい."}, {"rating": 2.7, "content": "気まぐれ ばかり 視聴. 絶海 孤島 巨大 密室 密室 ？. 期待 煽る そんな タイトル コール 裏腹 真実 如何せん ショボ 物 .........！. いや 何だか スケール 大きく しよう 見事 失敗 感 否め よ バイオテロ 民間 軍隊 上手く 料理 すれ いい 物 出来上がり そう 素材 活かし きれ 孤島 住む 軍隊 危険 思え そういう 訳 ね 比較的 常識 備え 人間 達 軍事 国家 考えれ 普通 ？)。 別 異常 極まる 狂気 孕ん わけ どうにも スケール 割 規模 小さい ....。."}, {"rating": 1.0, "content": "相棒 シリーズ 映画 中 あんまり 好き 現実味."}, {"rating": 2.6, "content": "カイト ラスト 知っ 観 しまっ やっぱり ダメ なぁ 思い つつ 観 まし 汗. 孤島 だろ だろ 結局 相棒 メンツ 揃う ね. 新作 観 行く 予定 けど 1 3 観 正直 段々 面白く てる 印象 ← 単に 亀ちゃん 時 相棒 好き だけ かも けど."}, {"rating": 3.7, "content": "面白かっ やっぱり こういう 映画 自衛隊 って 黒く よ ね w."}, {"rating": 3.0, "content": "母. ドラマ 見 けど まぁ 楽しめる. 成宮 いい."}, {"rating": 2.0, "content": "相棒 劇場版 III 2014 05 05 映画館 ★ ★ 相棒 様式 なれ 人 お勧め 小生 ストーリー ご 都合 よすぎ いまいち でし."}, {"rating": 3.4, "content": "内容 マラソン 好き. よく ね. 狭い フィールド どんどん 事実 明らか いく こわ まし. 天空の蜂 若干 思い出し. 大袈裟 得 そう レベル 現実味 思える 恐ろしい."}, {"rating": 3.2, "content": "*⋆ 過去 録 ⋆*. 日曜洋画劇場 録画. 1 作 目 2 作 目 3 作 目 徐々に 質 落ち つつ ...？. 歴代 相棒 好み 寺脇 みっちー ナリ 順 どうしても そう しまう ...(^_^;). 今作 難しい テーマ やっ ストーリー イマイチ やっ ´ Д `). 釈由美子 ポジション 必要 やっ なぁ ？ って 言ってはいけない かも しれ けど ふと そう 思っ しまっ. 伊丹 最高 (^_^) b ☆. みっちー 出 くれ 嬉しい ♡."}, {"rating": 2.5, "content": "相棒 劇場版 第 3 作 目. 今回 水谷豊 演じる 杉下右京 成宮寛貴 演じる 甲斐享 コンビ. 今回 舞台 太平洋 孤島. 切り込む 社会 テーマ 国防. 相棒 ドラマ 大好き. . 映画 舞台 壮大 すぎ ストーリー 映画版 ワースト. ドラマスペシャル 劣っ てる 感. 右京 相棒 甲斐 必要 ストーリー. 他 キャスト 全然 魅力. 今回 ゲスト 伊原剛志 釈由美子 とか. なぜ 伊原剛志 馬 乗っ てる イメージ なあ. 国防 右京 語っ 変わら よ. 言葉 ストーリー 全然 重み. 相棒 好き 最新作 期待."}, {"rating": 1.3, "content": "三 作 目 今 一番 つまらない 相棒 映画 中 ぶっちぎり ワースト 作品 絶海 孤島 起こる 殺人 島 呼び 集め いつも メンバー クローズドサークル 匂わせ 最高 シチュエーション 用意 おき よく こんなに つまらない 作っ 逆 感心 しまっ. 薄っぺら く 底 浅い 社会 批判 そうだ シチュエーション 絶海 孤島 限定 一番 問題 だろ おかげ 緊張 糸 途切れ しまっ 上 わざわざ 入れる 必要性 感じ えらく 不自然 シーン 後半 シーン 蛇足 多い. あと 今回 相棒 カイト 君 ね カイト なあ … … 右京 追いつける ぐらい 頭脳 絶対音感 それなり 教育 受け 跳ねっ返り 放蕩息子 設定 非常 美味しい のに 完全 空気 … … 演じ 成宮 ダメ 思わ TV 含め 脚本 完全 活かし きれ 思う 神戸 反省 点 踏まえ 亀山 時代 いい 所 取り入れ つつ キャラ設定 結構 練り 込ん 思う … …。 太田愛 手 育っ 神戸 差 嫌 程 感じ しまっ 映画版 出来 卒業 回 アレ 本当に 報わ ここに 書く 見 どうしても 扱い 悪さ 頭 よぎっ 筆 滑っ 思っ 見逃し 欲しい."}, {"rating": 1.0, "content": "相棒 オマケ. テロ 脅威 立ち向かう はぐれ 刑事 頭脳派 ＆ オマケ 男. いや ～、 こり 酷い. 随分 薄っぺら 作品 仕上がっ 事. 正直 組み合わせ 最悪 でしょ 笑. いくら 右京 首 突っ込ん 良い 案件 駄目 案件 見分け つく でしょ よ 全く. 前 二 作 取って 付け アクション 鼻 つい 輪 かけ テレビドラマ 逸脱. ファン 見る 辛い この上ない. 成宮 相棒 半人前 オマケ しか 見え よ …."}, {"rating": 2.3, "content": "もう少し なんとか かっ ？ 思わさ 作品 最近 テレビ 相棒 そうだ テロ 大きな 社会問題 扱う 扱い きれ 印象 受け しまう 右京 最後 セリフ 名台詞 類する 思う 右 京 正義 とにかく 法 下 絶対 正義 それなのに テーマ テーマ 犯人 あんな 語ら 右京 言動 思想 臭 出 しまう 当然 そんな 右 京 納得 いか."}, {"rating": 2.5, "content": "民兵 住む 島 男性 隊員 馬 蹴ら 死亡 民兵 達 非合法 兵器 所有 恐れ 聞き 警察 特命 係 島 派遣 …. 劇場版 3 作 目 孤島 言う 絶好 ミステリ 舞台 あまり ミステリ 気 宅麻伸 ダンジョー しか 見え."}, {"rating": 2.0, "content": "相棒 面白い ちょっと 薄い かも 時事問題 テーマ だろ けれど 右京 セリフ 納得 いか ちょっと モヤモヤ 国防 流行 病 気 けれど."}, {"rating": 3.2, "content": "最後 テロ あんなに 熱く 語っ のに どうして ダークナイト ちゃう カイト."}, {"rating": 3.5, "content": "ドラマ セリフ シーン 一つ一つ 伏線 最後 まとまる 感じ 大好き. 今回 やっ しまっ 謎 解き 要素 動機 単純 すぎ. それでも 好きだから 点数."}, {"rating": 2.9, "content": "It was a kinda interesting story because it s not gonna happen. Maybe ..... be maybe not. The cast weren t bad but I kept feeling something cheap. This wasn t really exciting and thrilling."}, {"rating": 2.8, "content": "劇場 観 正解. 孤島 蔓延る 悪 退治 けど ドラマ 方 断然 面白い. 違う 番組 釈由美子 めっちゃ 運動神経 悪いっ ていう 戦闘シーン たどたどし 目 行っ しまい まし."}, {"rating": 3.3, "content": "成宮 無事 成宮 君 出て 相棒 シリーズ 見れ 悲し すぎ 家 成宮 出 てる 相棒 DVD 全部 見 まし. 薬物 やっ こんな 良い 演技 だろ ？. 本当に 薬物 やっ だろ ？. 映画 見 DVD 見 いつも 成宮 君 見 成宮 ほんの 一部 のに こんなにも 言わ 可哀想 (TдT)."}, {"rating": 1.5, "content": "20161211 テレビ 録画 観賞. まったく 面白く どー よ テレビ いい けど 劇場 たら 怒る レベル."}, {"rating": 2.5, "content": "話 入り組み すぎ もはや 退屈 笑. 相棒 映画 毎回 ドラマ 方 面白いっ ど ゆこ 😂."}, {"rating": 2.9, "content": "今 話題 成宮. 最初 っ わかり きっ てる 流れ ござい まし."}, {"rating": 2.9, "content": "予告 負け. TVドラマ 方 面白い. 高樹 いらん 事 わー."}, {"rating": 3.0, "content": "島 景色 映像 とにかく 綺麗 でし. 内容 一部 人達 思想 強く メッセージ 訴え かける 感じ でし 結構 露骨 攻め てる なぁ 感じ まし."}, {"rating": 3.0, "content": "別に 相棒 ファン けれど 水谷豊 右 京 確立 キャラクター 演じ きれ 見 たく つい 見 しまう 男はつらいよ 寅さん ３ 年 Ｂ 組 金八先生 然 り 少なくとも テレビシリーズ 相棒 そういう 感覚 楽しめる ただ 映画 優しく ドラえもん ジャイアン 如く 右京 いつも 増し 妙 説教 臭く 気 映画 一本 深み 出そ 事 たら 考え 安易 だろ. PartnersTheMovieIII 2014."}, {"rating": 3.0, "content": "ナリ 好き ドラマ 見 まし 映画 うーん 設定 ストーリー イマイチ. 大げさ 設定 割 中身 それほど 濃く 気 ...。. 映画 って 感じ."}, {"rating": 3.0, "content": "相棒 シリーズ 見 かかわら 観 行っ. まぁまぁ 面白かっ."}, {"rating": 3.0, "content": "良く 悪く 相棒 劇場版 以上 以下 言っ. テレビ スペシャル とか スケール 大きめ 事件 全て 共通 けど どんだけ 大きな 話 結局 相棒 殺人事件 謎 解き クライマックス 来る. 右京 どんどん 犯人 追い詰め 謎 解き明かし いく 展開 相棒 醍醐味 けども 相手 国家 規模 テロリスト だろ やる こは 結局 普段 事件 変わら. 相棒 作品 限界 かも. 言え だから 悪い つもり. 相棒 魅力 有る 間違い そういう ファン ニーズ 確実 応え てる 常に 及第点 出し 続け てる こそ これだけ 長く シリーズ 続い てる. あんな 森 岩場 ばかり 場所 スーツ 行く 右京 とか いろいろ 突っ込み どころ 豊富 けど もう 杉下右京 完成 キャラ ならでは お約束 突っ込む だけ 野暮 だろ. なんだかんだ 言い 相棒 ファン それなり 楽しく 観 もらっ."}, {"rating": 1.4, "content": "1 4点. テレビ 版 あまり 観 いつも 通り 豪華 判断 つか. 途中 いかが ？ ヘリコプター 撮影 用 借りて 来 まし よ お金 かけ てる でしょ ？ 感 すごかっ. 謎 解き みたい 部分 なんだか 無理矢理 感じ なー."}, {"rating": 2.5, "content": "相棒 劇場版 いっ 相棒 ファン たまたま TV やっ. 安定感 見 飽き 国家 巡る 陰謀 謎 解き 徐々 進ん いく 感じ ドラマ版 相棒 同じ 面白い ね. ただ 良く 悪く それだけ 気 ネトウヨ 社会的 顕在 化 つつ 核兵器 是非 アメリカ 関係 改めて 問わ 現代 メッセージ 思い まし なんか 弱い 訴え かける 感じ ませ でし."}, {"rating": 2.0, "content": "スーツ姿 無人島 駆け 巡る 右京 さすが. 映画 スペシャル テロリスト 出 くる 展開 そろそろ どうにか 欲しい けど."}, {"rating": 3.6, "content": "二 回 目 鑑賞. やはり 面白い 政治 的 思惑 個人 思想 絡む 日本 らしく 好き."}, {"rating": 2.7, "content": "昔 ゾンビ映画 オチ …. 右京 走る 柴田恭平. カイト あんまり 活躍."}, {"rating": 2.9, "content": "普通 楽しめ ちょっと 現実離れ 設定 残念 アクション 杉下 知性 前面 来 欲しかっ."}, {"rating": 3.2, "content": "天然痘 所持. テロリスト 備え. やら たら やり返す 備え そう めちゃくちゃ でしょ 〰."}, {"rating": 3.2, "content": "予告 少し 期待 すぎ 感 けど それなり 楽しかっ 右京 洞察 力 相変わらず すごい 伊原 渋く 好き."}, {"rating": 2.6, "content": "色々 考え させ くれる 映画 けど. あらすじ 極上 ミステリー. ロケーション 良い だけ. 実は カイト どー. 詳しく 知ら けど （ SP 映画 しか 見 ）. 片鱗 現れ たら. もっと 良かっ じゃ なあ."}, {"rating": 4.0, "content": "太平洋 浮かぶ 鳳凰 島 個人 私有地 全員 元 自衛隊員 民兵組織 訓練. 一人 馬 蹴ら 死亡 念 死因 確定 警視庁 特命 課 杉下右京 送りこま. 国防 考え させ 作品 でし."}, {"rating": 3.0, "content": "ドラマ 成宮 ラスト 知っ あと モヤモヤ モヤモヤ (´ ω ｀). 知る 前 まあ こんな ？ 感じ. やっ てる み しまう 不思議 ((*´ ﾟ ∀ ﾟ `*))."}, {"rating": 3.5, "content": "2回目 けど 1回目 普通 面白かっ 最終回 見 後 甲斐 君 正義 語る 気分 ダメ なぁ …. ほんと んで あんな 最終回 … …."}, {"rating": 2.5, "content": "2015 4 20. テレビシリーズ 再放送 含め み 映画 シリーズ3 作 目 テレビ スペシャルドラマ 十分 気 大きな 島 似合わ 小さな 事件."}, {"rating": 2.0, "content": "TVシリーズ 好き 映画 1 2 観 鑑賞. 予告編 絶海 孤島 とか 巨大 密室 結構 簡単 連絡 取れ 設定 いまいち 最後 右京 セリフ だけ 映画."}, {"rating": 3.9, "content": "相棒 2人 関係 強い 絆 素晴らしい. ミッチー 再 登場 めちゃくちゃ 嬉しかっ."}, {"rating": 2.2, "content": "今 相棒 シリーズ 一番 つまらなかっ. 大した 謎 解き ネタ切れ ？."}, {"rating": 3.0, "content": "全体的 チープ 絵 作り 萎え 人気シリーズ ドラマ ファン 満足. 仕掛け 橋 軽四 駆 すぐ 辿り 着く スケール ママゴト アクション お手盛り トリック. 右京 本作 戦犯 誰 是非 真犯人 見つけ 欲しい."}, {"rating": 2.7, "content": "舞台 スケール 感 物語 スケール 感 スペシャルドラマ ほぼ 同じ."}, {"rating": 3.0, "content": "期待 分 イマイチ でし. 普通 ドラマ ほう おもしろい."}, {"rating": 2.8, "content": "相棒 シリーズ 映画 初 鑑賞. 元 自衛隊員 達 訓練 島 起き 事故 見せかけ 殺人事件. 劇場版 意識 まくっ ベタッ 影 質感 作者 自己満 感 感じ まくり 舞台 設定 ああ こういう 軍隊 とか サバゲー てきな 好き だろ どこか 冷め 目 み ちゃう. はっきり 言っ SP クオリティ SP ドラマ もう少し 優しい 目 みれ いつも 方 面白い. みっちゃん 演じる かん べ 成宮 演じる かいくん コラボ わあ って すっごく 小さな 満足感 得 みっちゃん でる はほん ちょろっと けど. 伊原 何役 やっぱり イケメン 成宮 シリーズ 無条件 評価 甘く. 駄作 右京 安定 核兵器 担保 平和 平和 呼ぶ とても 響い 最後."}, {"rating": 2.5, "content": "巨大 密室 ？ 衛星電話 使える 船で 簡単 行き来 出来る じゃん. 犯人 誰か ？ 謎 解き 要素. レギュラーメンバー 登場 無理矢理 感 カイト 君 意味 ？. 民兵 とか 生物兵器 とか スケール 大きく はず 安っぽく 感じ イマイチ. 2015 04."}, {"rating": 1.8, "content": "相棒 ファン 期待 以下 でし. キャラ萌え 補う しか って 感じ でし ...。."}, {"rating": 2.2, "content": "内容 普通 なさ すぎ 驚い. 憲法第9条 話. 法学部 なんとなく 内容 分かっ. けど 自分 日本 好きだから やり方 違う 思う けど 守ら なきゃ 思っ 流行 病 でしょ テレ朝 左翼 もん なあ."}, {"rating": 2.6, "content": "相棒 劇場 作品 スピンオフ作品 なか 最も マズイ."}, {"rating": 3.0, "content": "最初 犯人 分かっ ちゃっ てる つまらない よ 0 壮大 映画 売り なんだろう けど 相棒 メンツ 街 警視庁 わ ちゃわ ちゃ てる ほう 似合う 感じ 相棒 好き だけ 残念."}, {"rating": 1.5, "content": "30点. テレビドラマ 相棒 好き 映画. テレビ 2時間 スペシャル 良い 内容."}, {"rating": 1.7, "content": "いやいや 馬 蹴り ステッキ じゃ 違い バレる だろ リアリティ 欠ける 全体 的 ショボ 小ぶり 映画."}, {"rating": 2.5, "content": "≪ 50点 ≫： 右京 吼える. 国防 平和ボケ 危うい どっち … 的 話 孤島 舞台 問題 大きく いく 展開 面白かっ まぁ 可 不可."}, {"rating": 3.2, "content": "好き よ 相棒 チーム ギリギリ ライン 世の中 ナナメ 見る 感じ."}, {"rating": 2.5, "content": "国防 とか 化学兵器 作成 絡める 解決 殺人事件 広げ 風呂敷 畳ま 続編 出る 微妙 いく なあ."}, {"rating": 2.5, "content": "CM 卑怯 人 死ぬ ？ って 思わ カット 割り 期待 観 たら アレ 島 サバイバル 系 金田一 思い出す （笑）."}, {"rating": 3.0, "content": "ちょっと 奥深 足り なー ストーリー 色合い あまり 相棒 っぽ 感じ 作品 オープン 感じ さくさく 進む 頭脳戦 とか 複雑 人間関係 取っつき やすい 言える ラスト 犯人 対峙 シーン 相棒 らしく 重み 良い."}, {"rating": 1.5, "content": "ドラマ スペシャル 含め 相棒 ストーリー 中 最悪 近い 出来. 相棒 ファン 二度と 見."}, {"rating": 2.0, "content": "映画 スペシャルドラマ ほう 良かっ 気. カイくん 展開 無理 やり すぎ 警察 内部 割と 忠実 的 描写 てる 相棒 好き のに ちょっと 残念."}, {"rating": 2.0, "content": "相棒 ファン 観 まし はっきり 言っ ドラマ スペシャル 方 面白い 結論 含め イラ つく 多い 内容 浅い."}, {"rating": 2.9, "content": "絶海 孤島 要素 以外 ドラマ 良く 見る 相棒 映画館 観 行く レベル 到達 劇場版 3 作 目. 孤島 って 言う 巨大 密室 わけ 建物 自然 そろっ. いま 思え サブタイトル 巨大 密室 特命 係 絶海 孤島 って 書い まし 笑. 今回 相棒 切込む 国防論. タイムリー 話題 良い 思い 正解 問題 結局 切り込ん だけ モヤモヤ 感 残る. 前作 みたい 警察 トップ 闇 ぶった斬っ 痛快 ませ でし. レビュー 本当に 言い い事 3代目 相棒 甲斐 亨. 初代 2代目 右京 違っ キャラクター 異なる 正義 持っ まし. だから 自分 正義 貫い いく 形 卒業 いき まし. 3代目 徐々 自分 正義 確立 いく 相棒. そのため 右京 後 つい いっ てる 感じ 相棒 魅力 落ち しまっ 気. 最終回 突然 自分 正義 示さ ファン ついていけ. なんか 右京 異端児 フォロー 官房長 殉職 しまっ 大きな 穴 まし. 甲斐 父親 警察 官僚 再び 右京 後ろ盾 得る わけ. つまり 本当に 重要 甲斐 父親 ？. 甲斐 穴 ふさぐ 役 すぎ ？. たぶん この辺 モヤモヤ 劇場版 3 作 目 影響 てる 思い."}, {"rating": 4.0, "content": "太平洋 孤島 民兵組織 訓練 参加 会社員 事故死 警察庁 密命 受け 島 訪れ 特命 係 事故 背後 国家 揺るがす 事実 知る いつものように 鑑識 米沢 捜査 一 課 連携 ままならず 民兵組織 スポンサー 防衛庁 政治家 圧力 思惑 絡む 中 民兵組織 保有 生物兵器 めぐる 防衛庁 警察庁 政治家 暗躍 保身 民兵組織 真 狙い 国防 意味 問う 社会派 エンターテイメント 映画 仕上がっ."}, {"rating": 2.8, "content": "相棒 劇場版 今回 作品 劇場 わざわざ 足 運ば DVD 観 あまり 変わら 気. お金 払っ 映画館 足 運ぶ 以上 それなり 期待 あぁ 映画館 観 良かっ. 《 生物兵器 》 題材 わり 今ひとつ 緊迫感 欠ける. やはり 個人 的 偏見 相棒 亀山 薫 キャラ 演技 好き せい ？."}, {"rating": 2.3, "content": "相棒 史上最高 密度 ミステリー でし っけ ？. あまりに 面白く 驚き まし. 相棒 良さ 一体 行っ しまっ …."}, {"rating": 1.0, "content": "３ 作 目 はじめ 相棒 映画 こんな だろ 諦め 境地 なれ まし. まず スペシャル 以上 作っ くれ こういう 評価 仕方. 相変わらず 中身 社会 批判 めい 残念."}, {"rating": 3.5, "content": "スケール でかい. 普通 テレビ やっ てる だって 変わら くらい 相棒 おもしろい."}, {"rating": 1.1, "content": "面白く. 相棒 シリーズ 全作 見. 今回 見どころ 映画. ダラダラ 見 たら 終わっ."}, {"rating": 3.0, "content": "2015 10 13 DVD. テーマ 重い わり 内容 チープ."}, {"rating": 3.5, "content": "面白い 思う けれど イマイチ 売れ 予告 煽り 過ぎ じゃ."}, {"rating": 1.9, "content": "正月 三 時間 スペシャル 下. 相棒 映画化 今後 やめ ほう 良い."}, {"rating": 2.5, "content": "相棒 3つ 映画 中 3番 目 おもしろかっ (*_*) w. 設定 おもしろかっ."}, {"rating": 4.0, "content": "国 人 人 国 よ. 人 道 外れる 国."}, {"rating": 2.8, "content": "あくまで 相棒 シリーズ 思っ 見 予想 通り すごい 謎 みたい 予告 けど 殺人 自体 含め こんな みたい 感じ 成宮 かっこいい 映画 じゃ いい 思う けど."}, {"rating": 3.0, "content": "うーん. テレビシリーズ 方 中身 濃い. もう 見 カイト …."}, {"rating": 3.0, "content": "成宮寛貴 目当て ← 飛行機 見 だけ DVD 借りて わざわざ 見よ 思わ かも. 謎 自分 解け ませ ミステリー 映画 好き … 無理矢理 感 ？ 残念 犯人 部屋 的 あっさり 犯人 言わ ちゃっ リアル すぎ 笑 相棒 他 映画 見 なんとも 言え けど 典型 的 ミステリー 映画."}, {"rating": 2.0, "content": "駄作. ミステリー 言え レベル 謎 解き. 悩む 他殺. 馬 殺さ 装う って ww. たら 訓練 中 事故 装う くらい 方 まだ 納得 いく. アクション なぁー. なんか 上がる シーン 無い. 民兵 全然 強 そう 見え. 監督 撮り方 問題. 個人的 一番 萎え ラスト テーマ 全て 口 語る 5分 程度 シーン. 友達 守っ くれる 本当に 思っ てる. 核 持つ 国 持た 国 誰 決め → 答え 第二次世界大戦 戦勝国. いや 分かる よ. 自衛 武器 持た みたい 話. 結論 杉下右京 平和 言え 落ち着く でしょ. たら 非武装 肯定 内容 ましょ よ. わざわざ ラスト テーマ 発表 今作 テーマ 言わ ばかり ブッコミ って. ダサい ダサい. 観 損 まし. やっぱり 杉下右京 一つ よろしい ？ 僕 悪い 癖 じっちゃん 名 にかけて みたい 待っ まし って 相棒 シリーズ 長い 年月 感じ させ. 観 方 いい 思い それでも 観 い方 オススメ w."}, {"rating": 3.3, "content": "最後 国防 名 流行 病 台詞 今 こそ 印象的."}, {"rating": 2.8, "content": "つまらなく けど 映画 ストーリー 2時間 スペシャル 十分 内容. 良く 悪く いつも 相棒. 孤島 特有 緊迫感 無く 犯人 共感 にくい. 予告 面白 そう のに なあ."}, {"rating": 3.0, "content": "【 スペシャルドラマ OK 】. だいぶ 前 劇場 鑑賞 相棒 映画 １ ， ２ スピンオフ 映画鑑賞 済み （ ドラマ ほぼ 全 シーズン 観 ）. 相棒 甲斐 亨 代わっ 初めて 劇場版 個人的 楽しみ 仕方 いざ 見 始め みる そんなに 面白く １ ハラ ハラ 感 あまり 感じ ませ でし. あと 当然 殺人 起こり 予想 通り 犯人 でし 笑. あまりに 単調 すぎ もう ちょっと 捻っ ほしかっ ね w. わざわざ 映画化 スペシャルドラマ 十分 ね なんか 残念. 個人的 寺脇 頃 一番 面白かっ 笑."}, {"rating": 3.2, "content": "事件 性 一番 面白く. 最近 日本 問題 点 痛切 指摘 さすが 相棒 シリーズ 思っ. けど 3 作 内 一番 面白く かも …."}, {"rating": 3.5, "content": "面白かっ けど ドラマ 特別編 ？ みたい 感じ わざわざ 映画 必要 … 思っ しまっ …."}, {"rating": 3.0, "content": "バイオテロ 怖い …. 新しい 相棒 ドラマ シリーズ 見 ませ 脇 固定 なんとか 無視 楽しめ まし ミッチー よ カムバック. 自衛 原理 語っ てる くだり 集団的自衛権 反対 伝え たい ？ それとも あくまで テロ 批判 文脈 ？ … テロリスト 理屈 アホ っぽい お互い 言っ 恥ずかしく 台詞 かわいそう 国防 流行 り病 参っ 流行り 病 済まない よ 白人 様 大航海時代 こっち 戦国大名 江戸幕府 明治 ずーっと 国防 続い よ もっと 以前 たしかに 民兵組織 考え 十分 滑稽 でし 国防 って 流行り廃り もんじゃ なか ろー よ アホ らし かー."}, {"rating": 3.5, "content": "テレビ 相棒 映画 尺 観 てる 感じ でし. なんとなく 暗め 怪し 目 始まり でし わかり やすい 展開 ストレス 観る まし."}, {"rating": 3.0, "content": "期待 いたわり 何だか しっくり こ 内容 相棒 特有 二 転 三 転 ストーリー 面白 弱かっ 思い ガラス 隔たれ 2つ 思想 シーン 演出 好き 内容 分かる 分から 問題提起 考える 機会 大切 かも しれ ませ いつも 劇場版 相棒 右京 大人しかっ 気 残念 でし 2014年 鑑賞 ＠ 映画館."}, {"rating": 3.6, "content": "タイトル 長い まるで TV ワイド 劇場. 作品 長い 90分 ぐらい 編集 欲しい. ストーリー展開 推理 楽しめ まし 新鮮味 わざわざ 劇場 観 行く 必要 考えさせられました. TV 良い なぁ 思い まし. 興収 1 作 目 50億円 → 30億円 → 20億円 歯止め きか そろそろ 打ち止め でしょ. 後 さらば 相棒 片山右京 殉職."}, {"rating": 5.0, "content": "ずっと 観 たかっ 今 キャラクター 総動員 言える 劇場版 相棒 Ⅲ ようやく 観る 出来 とっても 満足. 相変わらず よく 喋る ねぇ ー 笑. 右京 真似 動く かい とく かわいい. BGM ずるい でしょ 笑っ ちゃう. テーマ てる BGM 果てしなく かっこよく 大好き. 伊丹 三浦 芹沢 トリオ 懐かしい. かい とく 強い 右 京. 出来る 右 京. ぞ 時 叫ぶ 右 京. 事件 解決 思っ たら まだ 1つ 残っ っていう 隅 隅 解決 いく 右京 さん素 敵. 何だかんだ 文句 言い つつ 最後 ちゃんと 特命 係 協力 事件 解決 尽力 伊丹 警察 責任 感 正義感 好き. みんな かっこいい. どんどん 壮大 いく 相棒 素晴らしい. 青みがかっ 画 色 もう 劇場版 相棒 定番 色 てる. 最後 最後 色々 考え させ 相棒 いい. 右京 上手い 言う よ ほんと. そもそも 人殺し なんて いい じゃ っていう 前提 言わ 頂け. 馬 使う なんて 情けない. 殺す 潔く 自分 手 殺せ いい. 人間 言葉 話せ 動物 せい 事故 装う なんて 全く 関係 人 濡れ衣 着せ 殺し 口封 じする 同じ."}, {"rating": 3.0, "content": "つまらなく 思う けど テレビ 地味 事件 方 好き 今 カイト 見る 悲しく 笑."}, {"rating": 3.0, "content": "面白い 相棒 ならでは 人間 心理 奥深 もう ちょっと 欲しい. さすが 相棒."}, {"rating": 2.7, "content": "2015 05 04. 4本 目. 設定 好き のに びみ ょうすぎ 成宮 かっこいい 釈由美子 すき すぎる のに. 残念 すぎ まさに (Ｔ＿Ｔ) ← こんな 感じ."}, {"rating": 2.5, "content": "青色 綺麗 印象的 ミリタリー 訓練 行わ 閉鎖 島 っていう 設定 わくわく 大好物. ただ 相棒 あまり ひねり 無く アクション 映画 っぽ 力 入れ あまり 大規模 わり 謎 真相 いまいち … もっと 島 色々 謎 証言 とっ いっ 複雑 絡み合っ 真相 っていう ミステリー 感 欲しかっ シャッターアイランド 永遠 ０ くらい あ 透明 地図 重ね いく これぞ ミステリー 感じ すごく 好き. 相棒 シリーズ 高 クオリティー 面白い こそ 期待値 差 評価 低め 思う けど 普通 楽しめる 作品 せっかく 映画化 もっと 面白く だろ 惜しい."}, {"rating": 2.9, "content": "2015 4 19. テレビドラマ シリーズ 方 面白い. 劇場版 だけ アクション 派手 かも しれ けど 内容 まとまり きって もう少し シンプル 絞っ 方 面白く 気."}, {"rating": 1.5, "content": "抑揚 謎 解き 粗く 陰謀 有り がち 本 弱 邦画 大作 全て 言える 事 輪 かけて 杉下 某 所作 演技 全て 戦慄 覚える 若い 頃 水谷 兄 素敵 のに 吉田鋼太郎 無駄遣い 駄作."}, {"rating": 2.8, "content": "2015 4 25 録画. ながら見 あまり 頭 残ら."}, {"rating": 2.0, "content": "もっと 出来 良い テレビ スペシャル のに 何で 劇場版 だろ."}, {"rating": 2.4, "content": "相変わらず 左 なぁ しかも 前作 エンターテイメント 色 少ない 映画."}, {"rating": 3.8, "content": "普通 面白かっ よ. いや 評価 悪い けど 元々 相棒 好き かな ？. 評価."}, {"rating": 3.0, "content": "自衛隊 とか 政治 とか 絡ん くる 何だか つまらない … もっと 色々 事件 起きる 方 面白い のに なぁ 個人的 思う あと トリック とか 凝っ ほしかっ 結構 普通 …."}, {"rating": 3.2, "content": "密室殺人 ぬ 密島 殺人 ね なんか スケール でかい 良く わからん マァ 腑に落ちない けど 良く てる じゃ ？. てか 気丈 雰囲気 釈 だけ 評点 上がっ ちゃう けど."}, {"rating": 3.0, "content": "最後 作品 テーマ セリフ 全部 言っ ちゃう 的 ノリ 大嫌い けど 平和ボケ 病 右京 国防 流行 り病 言い返し 中々 洒落 てる 思っ あと やっぱ こういう ジャンル 作品 主役 謎 ほしい. 釈 可愛い."}, {"rating": 2.1, "content": "観 てる 間 何回 飽き しまっ. 絶海 孤島 やる もう少し 犯人 誰だ 的 推理 戦 しっかり やっ 欲しかっ. 自衛隊 やら 政治家 絡ん でる って 感じ けど イマイチ 危機感 伝わら. 普通 ドラマ 方 おもろい ね."}, {"rating": 2.9, "content": "壮大 感じ けれど だろ 右京 自然 中 映え うん 全く もっ 似合わ 右京 署 内 紅茶 飲ん でる 姿 一番 w 映画作品 中 一番 ガッカリ でし …。 ラスト なぁ."}, {"rating": 2.2, "content": "相棒 変わる だって 知ら 話 規模."}, {"rating": 3.0, "content": "相棒 好き そこそこ 楽しめ まし. 劇場版 Ⅰ 印象 強い 映画 ならでは 手 汗 握る 感じ 無かっ 物足りな. テーマ 扱っ 内容 流石 相棒 言っ 切り込み 方. 国防 核 話 もっと 話 筋 盛り込ん 欲しかっ 今 日本映画 難しい 笑."}, {"rating": 3.5, "content": "相棒 ドラマ シリーズ 大大 大 ファン. だけど 映画 前作 含め うーん 感じ. もうちょい 壮大 ドキドキ ハラハラ 展開 なあ. 右京 推理 洞察 力 相変わらず キレッキレ."}, {"rating": 2.9, "content": "最後 核 意見 食い違い 結ぶ 作り込 み方 イマイチ 気."}, {"rating": 3.4, "content": "はじめて 見 み. 深夜 たからか 眠い. 右京 キャラ たしかに 確か いい かも ね."}, {"rating": 3.1, "content": "相棒 TVシリーズ ほぼ 未 視聴 かなり 楽しめ. 右京 水谷 豊 3人 目 相棒 甲斐享 君 成宮 寛貴 作品 初. 孤島 惹か 観 初め 終わり スリ リング. 民間 軍事部隊 隊員 死亡 事故 事件 部隊 生物兵器 生産 容疑 ２つ 謎 いい. 甲斐享 君 不審 所 見当たら. 派手 少し 欠ける リアリティー 右京 キャラ すごく 魅力 的 作品."}, {"rating": 3.0, "content": "テレビ 観 最後 平和ボケ 重 い病 国防 流行り 病 やり取り おもしろかっ."}, {"rating": 1.5, "content": "… 髪型 … 崩れ ⁉. 太平洋 浮かぶ 絶海 孤島 起こっ 事件 裏 潜ん 巨大 陰謀 挑む 特命 係 姿 描い 劇場版 シリーズ 第 3 作. 捕らえ 揉ま 1人 だけ ヘア セット 乱れ 水谷豊 ハイパー 違和感 楽しむ ドラマ 全く 観 。((≡ ຶ ⚲ ͜ ≡ ຶ )) 笑. 最後 問題提起 投げかけ 終了 長い. 2015 04 19 地上波."}, {"rating": 3.0, "content": "普通 楽しめ 設定 劇場版 件 考える 小ぢんまり 強引 気 印象 先日 ダークナイト 観 後 ちょっと 後味 悪い."}, {"rating": 3.2, "content": "もう ちょっと 右京 泥んこ ジャングル 彷徨 うの かなっ 思っ ちょっと 残念 でし 笑. カイト ハッピーバースデー 歌う シーン 右京 共々 可愛く 好き."}, {"rating": 2.0, "content": "おもしろい けど …. ﾄﾞﾗﾏ よかっ. . 伊丹. 米沢. 相変わらず 安定. 馬 一番 かわい そう."}, {"rating": 2.9, "content": "やはり スペシャルドラマ レベル. 元日 スペシャル 方 面白かっ. ただ … カイト 最終回 観 観る … 少し 納得."}, {"rating": 1.0, "content": "久しぶり 酷い 観 全部 中途半端 いい 加減 ウーヴェーボル 大先生 思い出し まし."}, {"rating": 3.9, "content": "相棒 シリーズ 中 迫力 トップ 思う. 個々 正義 思う 行き過ぎ 正義 良く よ … …. 水谷豊 演技力 相変わらず 凄い 釈由美子 キレイ 過ぎる."}, {"rating": 4.5, "content": "細かい 気 右京 好き *✩‧ ₊ ˚ 劇場版 大規模 お話 大物 俳優さん 達 たくさん 出演 相棒 好き 面白かっ."}, {"rating": 2.0, "content": "イオンシネマ 名取 鑑賞. 舞台 孤島 必然性 わから 山奥 とか 樹海 とか 近隣 ドラマ 生まれ そう のに. 信念 アイデンティティ 人間ドラマ 見 たかっ."}, {"rating": 3.3, "content": "テレビドラマ 観 劇場版 どうしても 手 出して レンタル しまう. どうも 邦画 世界 不得意 分野 感じ しまう 軍事 教練 対 テロ 対策 描き方 緊迫感 足り. シリーズ 劇場版 一 作 目 レビュー 書き まし 杉下右京 キャラ どうも 好き なれ 事 好 印象 覚える 事 大きな 要因 かも しれ 水谷豊 嫌い わけ 決して ありません （笑）."}, {"rating": 3.1, "content": "前作 前々 作 良く ドラマ 相棒 ファン 期待 だけ ちょっと 残念 ストーリー展開 乱暴 集団的自衛権 問題 社会派 内容 相変わらず 良さ 絶海 孤島 都市型犯罪 テーマ 欲しかっ."}, {"rating": 3.1, "content": "頼ま のに 事件 みる 颯爽 解決 しまう いつも 展開 安心 観. 国防 くだり リアル 感じ 考え させ."}, {"rating": 4.3, "content": "相棒 のに スケール 大き すごい 右京 カイト 米沢 伊丹 芹沢 三浦 3人 組 安定 面白."}, {"rating": 2.7, "content": "相棒 相棒 けれども 映画版 物足りない. テレビ ＳＰ 版 味わえ スケール 感 すごい けれども 物足りない. 相棒 シリーズ しか 味わえ 極上 サスペンス 堪能 残念. ただ 釈由美子 タンクトップ セクシー よかっ."}, {"rating": 3.5, "content": "民間 軍隊 島 事故 怪しい 右京 達 潜入 事件 自体 解決 面白い けど 重～い テーマ 国防. 為 生物兵器 辞さ 考えもの （ 国際法 禁止 ） 言っ 核兵器 いい ？ 犯人 言葉 納得. 国防 本当に 今 今 話題 なぁ 今 総理大臣 乗り気 だしね. 最終的 右京 答え そう. まぁ そう やわな 避け 通れ 考えん ね."}, {"rating": 3.0, "content": "今 ドラマ 延長線 けども 今回 とっても 映画 でし ロケ 的 大掛かり 的 意味. 相棒 映画 最後 右京 犯人 重たい 会話 やり取り 考え させ. そろそろ 亀山 君 ちょっと いい んで 出 欲しい."}, {"rating": 2.3, "content": "テレビシリーズ ちゃんと 観 ところどころ 分から まし. 相棒 らしい テンポ 面白かっ 右京 すてき. 映画 ならでは アクションシーン なぁ 思っ けど それはちょっと 期待 すぎ まし. ちゃんと テレビシリーズ 観 出直し."}, {"rating": 3.2, "content": "相棒 史上最高 密度 ミステリー 銘打っ ミステリー まずまず 題材 相棒 らし 感じ 国防 テーマ 物語 展開 いく 難しい テーマ 相棒 答え 示し ラスト 10分 見応え 正直 10分 全て 集約 感じ 個人的 もう少し 踏み込ん 欲しかっ."}, {"rating": 2.8, "content": "15005 相棒 劇場版 Ⅲ 巨大 密室 特命 係 絶海 孤島 鑑賞 正直 期待 ハズレ 悪く けど 相棒 縛り 逆 作品 クオリティ 下げ かも ？ 惜しい なー (;^_^A."}, {"rating": 2.5, "content": "今回 無人島 民間 自衛隊 作る 団体 殺人 起きる 事故 始め 思わ … 警察 内部 関係 そう …. 映画 好き テレビ あまり 観 ドラマ 観 ませ でし. 全く 予備 知識 無かっ よく わから 多かっ."}, {"rating": 3.1, "content": "ふつー. いつも 同じ. ハラハラ わけ どんでん返し わけ 途中 少し 飽き ちゃっ なー. ドラマ 十分."}, {"rating": 2.8, "content": "民兵 住む 無人島 起き 事故 調査 特命 係 成宮寛貴 テレビ 版 観 すごく 違和感 （笑） 相棒 変わっ だけ 他 いつも 通り なー 右京 って 映画 少し はっちゃけ ちゃう ね （笑） （ 20141211 DVD ）."}, {"rating": 2.5, "content": "相棒 好き 毎回 観. だけど コレ 映画 ドラマ 充分 むしろ ドラマ ほう 面白い いっぱい 年始 スペシャル ほう 楽しみ. 決して 悪く だけど いずれ テレビ だろ 充分 思い."}, {"rating": 3.0, "content": "2014 11 24. あなた 犯さ よ 国防 名 はやり 病. 私兵 部隊 設定 面白い 孤島 密室 じゃ 残念."}, {"rating": 2.9, "content": "見所 映像 美 雨 うた 成宮寛貴 美しい. 予告 ピーク って 映画 多い けど 今回. 事件 謎 少し 浅く ドラマ ほう いい かも."}, {"rating": 2.9, "content": "全 作品 観 てる 生粋 相棒 ファン 全て しっくり こ とても 残念. カイト ドラマ 楽しく 観 させ もらっ 映画 公開 決定 1年前 楽しみ 公開初日 観 行っ 後 少し 残念 気持ち まし."}, {"rating": 2.5, "content": "長年 相棒 ファン 良かっ 神戸 君 再 登場 だけ ドラマ版 方 全然 良い."}, {"rating": 2.5, "content": "ﾄﾘｯｸ 等 謎 解き 面白 黒幕 誰だ 的 ﾜｸﾜｸ 感 最初 全て 見通せる 話 途中 急 展開 訳 本来 相棒 良さ あんまり 出て じゃ 思う ｽﾋﾟﾝｵﾌ 米沢守 版 方 全然 面白い 笑顔 ゼロ 釈 由美子 ･･･ 嫌い じゃ よ."}, {"rating": 3.0, "content": "テレビシリーズ もう 出て 神戸 観 盛り上がり 三浦 観 せつなく まし. 作品 ちょっと 謎 解き ハラ ハラ 感 少なかっ なぁ …."}, {"rating": 2.4, "content": "相棒 ずっと み 映画 ？ 思っ しまい まし ＞_＜. 前回 小野田 官房長 最後 くらい 衝撃 的 ラスト 違っ しょうが ＞_＜. 本当 自衛隊 役 弱 とか 隊長 ヒョロ とか TV 方 クオリティ 方 高い ね."}, {"rating": 2.5, "content": "特命 係 杉下右京 水谷 豊 甲斐享 成宮 寛貴 死亡事故 調査 手がかり 妙 噂 極秘 調査 行う 太平洋 浮かぶ 孤島 向かう 実業家 個人 所有 島 元 自衛隊員 訓練 共同生活 送っ. やがて 得体 知れ 巨大 闇 彼ら 襲いかかろ お話. ガッカリ 拍子抜け でし (T ^ T). 僕 長年 相棒 ファン テレビシリーズ 恐らく 全て 観 1回 観 お話 再放送 たら つい 観 しまう. 相棒 ただ 刑事 物 全く 違う ドラマ いつも 時事ネタ 取り扱う とても リアリティー よ ね. とても クオリティ 高い ドラマ 今作 劇場版 心から 落胆 まし (￣O￣;). 相棒 いつも 一定 クオリティ 保っ 思っ 本当に 悲しい ね (T ^ T). 相棒 落胆 今回 初めて (T ^ T). 脚本 とにかく 酷く 本当に 内容 薄かっ. 相棒 いつも 国家 汚職 警察 内部 不祥事 取り扱っ とても 重厚 社会派 ドラマ. 今回 メッセージ性 感じ ませ でし. 正義 いつも 考え させ 今作 そういう 一切. 相棒 魅力 言っ 切れ者 杉下右京 キレ キレ 推理. 一番 残念 かも しれ (T ^ T). 孤島 元 自衛隊員 民兵 訓練 制作 側 彼ら 間違っ 正義 来る 得体 知れ 恐怖 描き たかっ かも しれ けど 全く 感じる それどころか 何だか 滑稽 感じ しまう. あと 何だか スケール 小さく 感じ しまい まし. 取って 付け 国防 核兵器 あり方 説く スケール 大きく しよう けど 不自然 印象 受け まし. 相棒 魅力 1つ 終盤 どんでん返し 誰 予想 そう 全て 雑. ラスト 杉下右京 犯人 言葉 いつも ハッ そういう 全く. ドラマ スペシャル 版 過去 ２つ 劇場版 含め 相棒 だいたい いい 意味 後味 悪い 最後 そう とても 余韻 残り 考え させ 今作 普通 終わる. こんなに フワフワ 相棒 観 たく (T ^ T). どうして こんな しまっ 相棒 ファン ショック 仕方 ね. 言っ 相棒 愛情 薄れ わけ もうすぐ 始まる ドラマ シリーズ 新 シーズン 期待 たい 思い."}, {"rating": 1.7, "content": "飛行機 中 観. はっきり 言っ 全く 面白く. いつも TVシリーズ スペシャル とか 方 全然 面白い 程度 個人的 映画 必要 無い じゃ 思っ. 相棒 TVドラマ ほう 良い よ."}, {"rating": 2.8, "content": "相棒 ファン 歴 短く. だから って やっぱり 亀山 時代 無双 とかいう わけ じゃ けど …. やはり 少し 求心力 落ち. なんか 予告 面白かっ 映画 … みたい 終わり 方 でし. いっそ 国家 レベル 陰謀 とか 組織 とか 絡める やめ 純粋 孤島 密室 モノ とか ほう 潔かっ ？. ミステリー 推さ まし 正直 ミステリー 要素 薄い. それでも 右京 ファン 伊丹 ファン 見 おか. 正直 準 新作 くらい 見 良かっ. わりと 早い 地上波 やる だろ. 2014 10 11."}, {"rating": 2.0, "content": "話 スケール 大きい 割 事件 ショボイ … w. 巧妙 トリック 訳 なけれ 深い 人間ドラマ 訳 … ミステリー ひとつ 面白く 残念 作品. ‘ ‘ 暴走 自衛隊 ’ ’ テーマ 主人公 国防 名 流行 病 決め ゼリフ 言わ 始末 … とにかく 作り 手 側 ゴリ ゴリ 思想 詰め込ま 内容 ビックリ …. 映画 安倍首相 嫌い 嫌い たまらない 人達 作っ だろ なぁ しっかり 伝わっ w."}, {"rating": 2.0, "content": "特命 係 民兵 ＋ 防衛省 （ 自衛隊 ） 相手 しかも 生物兵器 巡っ 勝っ ちゃう なんて …。 現実離れ ひい しまっ. 話 大きく 伝え たい テレ朝 メッセージ 感じ しまっ."}, {"rating": 2.9, "content": "舞台 とか テーマ 今 一番 壮大 割 ストーリー 方 一番 小さく 収まっ 感じ. 自衛隊 生物兵器 割 活かし きれ 話."}, {"rating": 3.0, "content": "スピード感 観 飽き いつも 相棒 っぽく 相棒 でし. 右京 魅力 あまり 引き出せ 残念."}, {"rating": 2.8, "content": "ついに 生物兵器 阻止 ジャック・バウワー じゃ まい. 映画 とか スペシャル 事件 規模 大きく 過ぎ 特命 係 杉下右京 魅力 激減. 釈ちゃん 可愛い."}, {"rating": 3.3, "content": "普段 邦画 映画館 出 み けど 予告 面白 そう ついつい 見 しまっ. 残念 不発 …. 今 スケール 違っ 面白い 部分 けど スケール 違い すぎ 意味 わから …. いつも 登場人物 キャラ 生かし きれ 残念."}, {"rating": 3.0, "content": "警視庁 特命 係 元 特命 係 現在 警察庁 神戸 依頼 八丈島 近く 鳳凰 島 民兵組織 所有 島 向かう そこで 一つ 殺人事件 島 隠す もう 一つ 秘密 迫っ いく. 相棒 シリーズ 元々 あんまり 細かい 突っ込ん じゃ いけ ざっくり 気持ち みる くらい ちょうど いい おもう 例えば 相棒 あんまり 知ら 人 見れる 作り でし （ 劇場版 １ ２ ） 個人的 神戸 出 ちゃんと 特命 係 絡ん くれ だけ 嬉しかっ."}, {"rating": 2.6, "content": "相棒 ファン 毎年 友達 誘わ 劇場版 だけ 観 w 知ら それなり 楽しめ しまう すごい なぁ 毎回 思っ. ただ 今回 例年 舞台 大規模 かかわら ストーリー いって 感じ ちぐはぐ 印象 受け まし. あと 成宮寛貴 相棒 初めて 観 うーん … やっぱり 右京 年齢 差 すぎ あまり パートナー 感 警視庁 お偉いさん 息子 っていう 設定 なんだかなぁ."}, {"rating": 4.0, "content": "楽しかっ 良く 悪く 相棒 レギュラーメンバー 総 出演 なつかしい 顔 見 良かっ ただ 映画 だろ 警察官 一 人 手 負え 規模 インフレ 心配."}, {"rating": 3.0, "content": "一時帰国 際 鑑賞 ネット上 しか 最近 日本 知ら 来る 直前 新宿 炎上 とか 集団的自衛権 とか 風 日本 感じ そんな 折 見 最後 掛け合い とんでも ハイライト だろ 思っ こういう 感じ メタファー 感じ とても よかっ だけど 想像 孤島 彼ら 人形 過ぎ もっと ずるく 狡猾 純粋 姿 見 たかっ 孤島 感 しょぼく 謎 ちょっぴり わかり やすい."}, {"rating": 3.0, "content": "今 相棒 シリーズ 比較 謎 解き 少し 物足りない 感じ まし 相棒 ファン 楽しめる 思い."}, {"rating": 3.3, "content": "スケール かっ. まず 思っ. 映画 前作 シリーズ テレビシリーズ 超え いか なけれ いけ 分かる けど スケール あまりに 大き すぎ 警察 本来 すぐ 近く おかしく とても 遠く 現実味 存在 しまっ. ストーリー おもしろい そんなに おかしな 部分 感じ けど 相棒 見る ちょっと 遠い 思っ しまう."}, {"rating": 3.0, "content": "相棒 ファン 今回 映画 観 行っ まし 爆破 シーン 格闘 シーン. 社会 向け 訴え そんな 映画. まさか 軍 武器 (?) …. 相変わらず 右京 頭の良さ 脱帽 ね …."}, {"rating": 1.8, "content": "映画館 観 良い ね. いつも 相棒 杉下右京 かっこいい. それだけ."}, {"rating": 2.5, "content": "遅まきながら 見 少々 がっかり 相棒 シリーズ 劇場版 SP ドラマ やたら 風呂敷 広げ 社会派 （ いっ いい ） テーマ 扱う 傾向 今回 上滑り 印象 強く 劇場版 限っ 出来 悪かっ 1 作 目 劣る 勝ら (？) 内容 主役 二人 犯人 手垢 つい 問答 幕 引き なんて どういう つもり そもそも 劇場版 慣れ親しん 登場人物 一堂 会 お祭り 理解 せっかく ロケーション 正統派 孤島 ミステリ やっ くれれ 良かっ のに 残念."}, {"rating": 3.1, "content": "わたし 好き こういう 理解 り 良い ストーリー. 警察 内部 裏切り とか 犯罪 とか 隠蔽 とか そういう 絡ん くる わけ わから. 右京 少し 面白おかしい キャラ 走り 過ぎ かしら ？."}, {"rating": 3.0, "content": "相棒 劇場版 Ⅲ 巨大 密室 特命 係 絶海 孤島. 2014 4 26 公開 日本作品 2014 50. まぁ 楽しく 観 TV 観 いい ？ 右傾化 戒める 映画 ？ って 感じ. 2002年 連続 テレビドラマ オンエア 人気 博す 刑事ドラマ 相棒 およそ3 年 半 ぶり 劇場版."}, {"rating": 2.5, "content": "警視庁 警察庁 加え 今度 防衛庁 腐れ きっ てる 酷 過ぎる. 映画 観 良かっ ？ 2時間 スペシャル 良かっ."}, {"rating": 4.0, "content": "時系列 的 season12 前 幻 トリオザ捜一 復活 うれし. 右京 島 常に テンション 高い ほほえましい. カイト 君 穴 入り たい 恥ずかし がっ かわいらしい. イタミン マジで 怖がっ 表情 かわいらしい. 尊 そち 悪 よ ぉふっふっふ 側 愉快. ブツ 発見 たら 大の大人 大勢 きゃあ ～ っ やっ てる 笑っ. やはり レギュラーシーズン 全然 見 映画 だけ 見る レギュラー 陣 細かい ネタ 拾え だろ 残念. 米沢 暴力 巻き込ま 見 たら 一連の流れ 意味 ぶわっと 迫っ 結構 怖かっ. 右京 ゆるぎ 信念 健在 故に ずっと 孤高 孤独 だからこそ トランス レート 人間らしい ゆらぎ 忘れ させ 相棒 役目. 物語 大きな 流れ 好き にとって 相棒 やはり 右京 中心 人間ドラマ わ おもしろかっ ♪."}, {"rating": 3.5, "content": "劇場版 相棒 史上 一番 分かり易い 内容 笑える シーン 成宮 水谷 ベストマッチ 感じ 楽しめ まし."}, {"rating": 2.0, "content": "人気ドラマ シリーズ 劇場版 第 5 作 目 ドラマ 映画化 珍しく 結構 面白い 映画 作り上げ 相棒 シリーズ 今作 スピンオフ 除け シリーズ 最低 思う 相棒 らしい コンビ 魅力 個性 的 脇役 存在感 あまり 惹き 出せ ないし 物語 背景 テーマ 描き方 浅はか 言う よく 考え 煮詰め きれ 思っ. 今回 事件 無人島 訓練 元自衛官 構成 民兵 集団 中 起こる 殺人事件 発端 容疑 表面 化 大まか 流れ まず そんな 民兵組織 って 日本 疑問 さておき 今回 映画 せっかく 魅力 的 キャラ コンビ 生かせ 痛い 杉下 警部 意味 川辺 紅茶 飲む シーン とか 無駄 しか 思え どこか CM チープ 目立つ そんな 無駄 チープ シーン 挟ま 表現 だろ ？ しかも 割 相棒 らしい コンビ 感 体感 描写 たぶん 杉下 警部 アクティブ 走り回る 求め ？ それなら 甲斐 アクション やら 方 見どころ 思う 個性 的 脇役 活躍 米沢 捜査 一 課 トリオ ぐらい しか 見る シーン 結果的 せっかく 無人島 のに スケール 小さく 感じ しまう. 更に 今回 テーマ 国防 違和感 残る 違和感 爆発 犯人 最後 会話 言わ 分かる 果たして 杉下 警部 あんな 言う 思う 疑問 自衛隊 悪 印象 植え付ける どう 思う 結局 テーマ 扱う 技量 相棒 露呈 しまっ 印象 持っ しまっ. よかっ 所 最初 書い 戦闘 訓練 描写 だろ 川 顔 出す シーン ネイビーシールズ 格闘戦 なかなか 見ごたえ 思う あと 役者 陣 演技 文句 伊原剛志 結構 かっこよかっ 捜査 一 課 トリオ 活躍 見納め 見逃せ ポイント だろ. 正直 2時間 スペシャルドラマ 十分 内容 言わ ざる 得 相棒 ファン まぁ 満足 かも しれ 相棒 面白 こんな もんじゃ 思い たい 個人的 相棒 面白 見つめ 直す いい 機会."}, {"rating": 3.8, "content": "ストーリー わかり やすかっ. 今 劇場版 なか 仕掛け 一番 簡単 気 ･･･。. ただ 防衛省 からむ あたり 組織 的 スケール でかく てる ･･･ かな ？. 絶海 孤島 ティーセット 持っ いく 右京 ブレ イイ ねー. 神戸 一時 的 復活 個人的 一番 テンション 上がり まし 笑."}, {"rating": 3.5, "content": "見やすかっ. いつも メンバー 並ん 興奮 まし."}, {"rating": 2.0, "content": "相棒 劇場版 シリーズ 恒例 大きい ことし がる けど クオリティ 下がる 一方 抜け出せ 終始 キレ ヌル ラスト とか 確か 正論 けど 素晴らしい 映画 って 言っ たら 違う でしょ テレビ たま 現れる 傑作 劣っ よ ただ 釈由美子 タンクトップ 良かっ."}, {"rating": 4.0, "content": "今 相棒 劇場版 なか 今回 作品 個人的 一番 面白かっ 絶海 孤島 一応 東京都 日々 訓練 励む 謎 民兵 集団 右京 カイト 特命 係 立ち向かう 捜査 一 課 三 人組 劇場版 まだ 三浦 … … 鑑識 米沢 角田 課長 大河内 監察官 カイト 父 甲斐 次長 以前 相棒 神戸尊 馴染み 顔 勢揃い 捜査 当たる 孤島 走り回る 右京 可愛かっ 笑 ところどころ 笑える シーン 多く 飽き バースデーソング 歌っ 右京 見 照れる カイト とか … … 笑 ラスト 問答 右京 もう少し ズバッ 言っ ほしかっ."}, {"rating": 4.0, "content": "劇場版 シリーズ 中 いちばん 見やすく 面白かっ 思い. かなり 規模 小さい パトレイバー2 表現 かなり しっくり まし. 前回 引き続き 河辺 走り回る 右京 やんちゃ っぷり 人 萌えキャラ 確信."}, {"rating": 4.0, "content": "相棒 シリーズ 一番 良かっ. なんとなく メインテーマ 分かり やすく 観 やすい. 俳優 人 良かっ. クスッと 笑える 散りばめ w."}, {"rating": 3.0, "content": "ドラマ 映画版 基本的 観 主義 けど. シリーズ だけ 家族 付き合っ 観 てる. テレビドラマ 観れ ある程度 重み 迫力 けど. 劇場 映画 サイズ 印象. 少々 物足りない. 冒頭 シーン 知ら 観る. 人物 動き なんとも 素人 バタバタ 騒がしい. 銃器 構え 方 （ 別に ミリオタ けど 少し 前 ローン・サバイバー 観 しまう どうしても ね ）. 各自 バラバラ いきなり 腹立たしかっ. まあ 結果 設定 設定 方 逆. リアリティ っ ちゃ けど. 場内 笑い 発生 レギュラーメンバー. お約束 やりとり いくつか. 密林 中 杉下右京 変わら っぷり 笑える. オチ テーマ 現在 国家 警報. 毎回 時事ネタ ぶっ 込ん 来る. なるほど 今 トレンド. まあ 正直 映画 じ ゃなくてもやれたよねってことで."}, {"rating": 3.3, "content": "ジャングル ビシッと スーツ 着 革靴 走り回り ティーセット 持ち込ん 朝 お茶 てる 右京 最強 みえ まし 馬 あんな 事 犯人 許せ ませ やはり 相棒 テレビ スペシャル 面白い 捜査 1 課 ３ 人組 復活 びっくり まし."}, {"rating": 3.0, "content": "相棒 レギュラー 勢揃い これから どういう 展開 ？ って 束の間 … なんだか 凄く お金 かかっ てる わかっ 設定 スケール 大きい かも しれ けど いまいち … 人 退場 映画 第 二 弾 これから 先 越え そう."}, {"rating": 3.0, "content": "エンターテイメント とても 面白い 映画 でし 主要キャスト 全員 孤島 登場 ちょっと 無理 なぁ 最後 右京 言葉 朝日 読売 喧嘩 売っ てる しか 思え なぁ."}, {"rating": 3.0, "content": "絶海 孤島 舞台 電話 通じる 米沢 ＆ 捜一 あっさり 上陸 ちゃう 折角 閉鎖 空間 活かせ 印象 プロパガンダ 少々 鼻 つく 相棒 史上 最高 密度 ミステリー 銘打つ もっと ミステリー 絞っ 良かっ. とはいえ 相棒 レギュラー 陣 掛け合い やはり 楽しい トリオ・ザ・捜一 三 人 揃っ だけ こんなに 嬉しい なんて."}, {"rating": 2.3, "content": "シリーズ 新しい 面白い 生み出す ポテンシャル もう 残っ 問題提起 理解 答え 大喜利 しか 完全 大人 向け 名探偵コナン 程度 コナン 軍配."}, {"rating": 3.2, "content": "話し スケール 大き すぎ 焦点 ボケ しまっ 感じ テーマ 自体 結論 出 観 方 感情移入 しず らい 警察 自衛隊 関係 本当 疑っ しまう ただ 社会 風刺 言う 意味 チャレンジ てる 思う 否定 的 事 ばかり 書い しまっ 舞台挨拶 右京 さん観 (^_^;)."}, {"rating": 2.8, "content": "ドラマ 要所 しか 見 にわか 中 にわか （ 一応 映画 全部 見 てる ）. 今作 テーマ 国防論 民兵組織 設定 ちょっと 無理 な～っ 感じ 否め ませ でし. 前作 TVシリーズ 警察 公安 国家権力 組織 あり方 内部 描く 相棒 シリーズ 大きな テーマ まさか 国防 いく … …。 （ シーズン11 １ ２ ほぼ 見 つながり わから 本当に 申し訳ない ）. まぁ 残っ てる 辺 しか なー って 感じ けど なんか ちょっと 腑 落ち なぁ. あと 今作 ミステリ あまり 魅力 的 ちょっと 残念 気 （ もっと やり取り よかっ 思う なぁ ）. ただ 今作 右京 （ 水谷豊 ） コメディ 部分 強く 出て 可愛く 素敵 でし 甲斐 （ 成宮寛貴 ） コンビネーション 良く スーツ姿 密林 走る なかなか 絵 的 面白く ちょっとした 見所 思い. それにしても 右京 絶海 孤島 ティーカップ 持っ いく ね … …。 とても 右京 らしい. 2014 05 01 ： TOHOシネマズ 新居浜."}, {"rating": 4.5, "content": "個人的 内容 理解 やすく 満足 難し 過ぎ 登場人物 キャラクター しっかり 出 シーズン11 12 ドラマ 良かっ カイト キャラ だけ 未だに よく わから."}, {"rating": 3.3, "content": "退屈 けど 題材 飛躍 すぎ 思い まし. もう少し 身近 話 トリック 好き ね. 個人的 好み."}, {"rating": 3.0, "content": "相棒 シリーズ 杉下 ＆ 甲斐 コンビ 見 始め まし なので 神戸 （ ミッチー ） 立ち位置 イマイチ 掴め まし 人物 関係 比較的 わかり やすかっ 敵 味方 ハッキリ 相棒 コンビ 敵 立ち向かっ 感 楽しめ まし ドラマ シリーズ 見 い人 とっても 優しい つくり 思い. ただ ミステリー 度 少し 足り … … 証拠 とか トリック とか いまいち パッと 印象 相棒 史上最高 ～」 って 謳い文句 期待 すぎ ドラマ シリーズ 早蕨 ホテル 事件 とか 方 面白かっ なぁ 思っ ちゃ まし. 甲斐 少し アクションシーン … … 思い まし 密林 駆け回る シーン 常に 甲斐 先頭 杉下 良き 部下 相棒 らし 十分 まし 満足 あと 音楽 素晴らしかっ 劇場 大 音響 聞け 良かっ."}, {"rating": 3.0, "content": "ー 普通 なんか 爆発 レベル 低い 気 ･･･ いい 意味 裏切っ ほしかっ けど 微妙 でし 初日 舞台挨拶 トーク 方 面白かっ よ （笑） 期待 すぎ まし."}, {"rating": 3.5, "content": "ツッコミどころ けど 期待 通り 感じ 相棒 好き 楽しめる 思う."}, {"rating": 3.1, "content": "冒頭 島 描写 おどろおどろしく いかにも 謎 めいた 場所 印象 いい 盛大 ロケ なあ 感じ ただ 話 そのもの 正直 パンチ 足り 感じ トリック あまり 捻り メッセージ性 薄め 2時間 SP 度々 放送 考える ストーリー 劇場版 らしい 差別化 もっと 必要 カイト あまり 役割 与え 添え物 っぽく みえる 気 歴代 相棒 明らか 違う 立ち位置 カイト 扱い にく かも しれ 活かす 新 境地 到る 道 気. 相棒 ファン 神戸 カイト 新旧 相棒 揃っ 場面 一 課 面々 馴染み やり取り 楽しかっ."}, {"rating": 3.5, "content": "相棒 ＴＶ 版 ２ 時間 スペシャル 方 面白い. 予告編 見 どんな とんでも 映画 少し 嫌 感じ 思っ 普通 楽しめ. 今回 ミステリー 要素 少なく 更に 最後 どんでん返し 的 展開 それほど 残念."}, {"rating": 3.8, "content": "陰謀 絡み あまり 強く あまり 相棒 詳しく 楽しめ. キャスト いい ねぇ 嶋田久作 マッチ すぎ."}, {"rating": 2.8, "content": "うーん 相棒 映画館 わざわざ 観 いい かなっ 初めて 思っ かも 成宮寛貴 イマイチ 成宮 いけ 脚本 イマイチ 言え けど."}, {"rating": 1.5, "content": "成宮寛貴 役不足. 映画 テーマ 悪い. 相棒 ブランド 失墜 前 映画 撤退 ほう 良い 思い."}, {"rating": 3.8, "content": "安定 面白 いっ いい. まあ 面白かっ 以上."}, {"rating": 3.8, "content": "鑑賞 日 : 140413 @ TOHOシネマズ 六本木 舞台挨拶. 迫力 映画館 観 正解 相棒 詳しく けど 十分 楽しめ まし ☆ 水谷 可愛い ‼. グロ 流血 シーン 少ない 良かっ 伏線 回収 スッキリ. 最後 現実 問題 様々 考え させ ね … 考える すら 重い テーマ … (/ _ ;."}, {"rating": 2.0, "content": "全国 5 箇所 同時 中継 舞台挨拶 一 回 目 鑑賞 前作 二 作 違い 相棒 コメディ アクション 強かっ 島 移動 主 思っ こじんまり 感じ 三浦 活躍 観 最後 作品 釈由美子 良かっ. ストーリー 謎 多く 終盤 全て 回収 てる もやもや だけど そんな 状態 恒例 取調室 今回 留置所 犯人 対面 やはり 落ち着く 相棒 こそ. 今回 テーマ 集団的自衛権 兵器 今回 生物兵器 核兵器 言及 集団的自衛権 今 国会 議論 兵器 シリア サリン 下地 だろ 犯人 裏 目的 関わっ 一般国民 【 平和ボケ 】 危惧し 右京 【 国防 流行 り病 】 切り返し. 映画 見 後 語り合う 大事 思う."}, {"rating": 3.5, "content": "試写会 観 了 関係 実在 組織 配慮 感じ 無い じゅうぶん 面白い 中でも 流行 病 （ はやりやまい ） 言い 切り 矛盾 抱え 説明 ラスト 明確 主張 感じる 釈由美子 ミリタリー ぶり 完璧 板 付い 凄く いい."}, {"rating": 2.0, "content": "民兵組織 訓練 孤島 人 死ん 捜査 特命 係 捜査 話. 自衛隊 装備 とか 視覚 的 面白かっ お金 かかっ てる 感 いっぱい でし. けれど お話 方 事故死 人 どうやら 殺人 じゃ ?　 主人公 右京 基本 衛星電話 同僚 呼び寄せ 簡単 事件 本質 辿り 着い いく 感じ でし. 訓練 名目 自衛隊 やってき … …。 いくら 訓練 いえ 自衛隊 りす ぎなんではなかろうか ?　 思っ しまう 行動 でし. 簡単 蹄鉄 一点 突破 事件 真相 簡単 解決 後半 一転 核武装 論 なんか 話し あう 映画 ミステリー 映画 微妙 気持ち でどこ 焦点 当て み いい わから 戸惑う 映画 でし."}, {"rating": 4.6, "content": "相棒 映画 一番 社会的 メッセージ 強かっ 原子力 一番 平和利用 核兵器 保有 かぁ."}, {"rating": 3.5, "content": "2014. みんな 東京 追い返さ シーン 印象的. ドラマ カイト 最終回 時 見る 映画 なんだかなぁ って 感じ."}, {"rating": 3.0, "content": "馬 蹴ら 死体 話 広げる さすが 相棒 （笑）. ちなみに 舞台 島 意味 よく わかり ませ."}, {"rating": 1.0, "content": "神室 馬鹿 すぎ 話 ー 蹄鉄 人 殺す シーン えぐ すぎ 馬 罪 着せる なんて 最低 すぎる 相棒 目指し てる でしょ 劇場版."}, {"rating": 2.0, "content": "あなた 方 こそ 冒さ よ 国防 名 流行り 病."}, {"rating": 3.4, "content": "相棒 劇場版 3 作 目. キャスト陣 演技 レギュラー ドラマ ご 察し 通り 良い 演技 ゲスト 陣 実力派 揃え 自然体 演技 良かっ 思う 自衛隊 威風堂々 感じ 良かっ. 演出 ロケーション 等 問題 なし. 島 地形 生かし てる 後半 白兵戦 カメラワーク カット 割り 天候 大々的 変わる 島 自然 表現 良かっ 思う. 問題 今回 ストーリー. 今回 ストーリー 右翼 思想 テーマ 右翼 思想 用い 割り 前々 作 前作 比べ スケール 小さい 比べる 間違っ 思う. 右翼 思想 自衛隊 暗部 示し 少し スケール 大きめ 話 す べき 思う. 退屈 まだ 良い 方 言える だろ."}, {"rating": 3.0, "content": "相棒 弱者 ドラマ 数 話 劇場版 全て 見. 話 スケール 怒っ 殺人事件 微妙. 被害者 人 救わ あんな ハニートラップ 引っかかる よ 思っ けど 釈由美子 仕方 （笑）. シリーズ 米沢守 Ｘ デー スピンオフ作品 方 好き ね."}, {"rating": 3.4, "content": "相棒 シリーズ 史上 最高 密度 ミステリー …. スケール デカ かっ かも 知れ けど あっさり 証拠 爆破 しまっ 遭遇 … シーン 腑に落ちない. 映画 第 一 弾 マラソン 時 爆発 方 ハラハラ 良かっ. 殺し 方 なんか 残虐 人 あんな 殺し 方 ショック …. 人 考え方 一理 絶対 間違っ てる 言え だけ もう少し マシ 殺し 方 ？. 秘密 ？ みたい 期待 告知 のに 大した 理由 じゃ …. シーン 一瞬 ちょっと 抱き合っ だけ 伝わり にくい 笑. 辛さ 感情移入 わ. ミッチー 出て きたっ だけ 嬉しかっ. 想像 たより 出て. 2014 4 30."}, {"rating": 3.1, "content": "神戸 三浦 お久しぶり 気持ち でし 島 おっさん 六 人 仲良く 歩い 捜査 てる なんか 可愛かっ 内容 とにかく スケール 大きく 驚き まし ロケ地 相手 平和 って 人 イメージ 違う ね 守る 備え … 必要 い国 たい 平和ボケ 言わ れよ そう 思い ​."}, {"rating": 3.7, "content": "特訓 場所 地図 菌 場所 特定 とこ 携帯 地図 撮っ 位置 探っ とこ 違和感."}, {"rating": 2.5, "content": "まず 民兵 設定 あまりに ぶっ 飛ん 肌 感 不足 程度 民兵 数 じゃ 脅威 説明 台詞 多 過ぎ 冷める アメリカ映画 題材 だろ けど 借り物 スケール 感 圧倒的 相棒 色 合わ ドラマ 映画 こういう 事 起こり がち けど 典型 的 失敗 思う. 鳳凰 島 密室 設定 良かっ けど 密室 ミステリー 特長 詰め込み 過ぎ うまく 生かせ. 相棒 ファン ジャングル 中 紅茶 すする 右京 観 たい ドラマ 同じ 地味 緻密 ミステリー 一つひとつ 解き明かす 右 京 観 たい. 最後 シーン なれ 犯人 セリフ チープ ゆき 言い たい 辛うじて 分かる 犯人 アイデンティティ 提示 甘い. カイト 若さ ゆえ 勢い 奔放 出口 よ 言いきる 相棒 世界観 右京 相棒 資質 証明 良かっ いえる. 前作 前々 作 傑作 続き ハードル 上がっ いえ 映画 やる スピンオフドラマ 十分."}]}