{"rating": 3.7, "description": "海辺 村 赴任 警官 ヨンナム （ ぺ・ドゥナ ） 少女 ドヒ （ キム・セロン ） 出会う ドヒ 血 つながり 継父 ヨンハ （ ソン・セビョク ） 暮らし 日常的 暴力 受け 村 全体 暴力 容認 なか ひとり 立ち向かっ いく ヨンナム ドヒ 守っ くれる 唯一 大人 ヨンナム 少女 笑顔 癒さ ゆく やがて 激しく 自分 執着 ドヒ 存在 少し 戸惑い 憶える ある日 偶然 ヨンハ ヨンナム 秘密 知り 社会的 破滅 追い込ん ゆく ヨンナム 守る ドヒ ひとつ 決断.", "spoiler_reviews": [{"rating": 3.0, "content": "クソ 父親 クソ 腹立つ 映画. ペドゥナ 見 たく 見 けど キムセロン 魅了 しまっ. 完全 壊れ しまっ てる ドヒ 危うく 美しかっ 最後 ドヒ 家 所長 来 婆ちゃん ？ 問いただす シーン ドヒ 目 見る見る 涙 溜まり 静か 流れる シーン 綺麗 苦しく ドキドキ. 父親 殺せれ どんなに 良かっ すごい 思う. インド人 人 可哀想 なぁ. 韓国 移民 不法滞在 歴史 背景 ちょっと 不明 けど. 韓国映画 なかなか 面白い なあ."}, {"rating": 3.8, "content": "ぺ・ドゥナ やはり 良い 女優 思う 若い 頃 不思議ちゃん 的 現実離れ した役 多かっ 近年 芯 大人の女性 演じる 独自 存在感 放っ. 本作 役どころ ソウル 田舎町 左遷 女性 警官 保守 的 男 社会 まかり通る 町 継父 虐待 受ける 少女 出会う 少女 演じる アジョシ キム・セロン 2人 共演 見 だけ 本作 大きな 魅力. 心 通わ 2人 やがて 女性 警官 過去 巡る 噂 広まり 憎悪 差別 闇 巻き込ま いく. 同じ 韓国映画 ハン・ゴンジュ レビュー 書い やはり 韓国 女性 人権 認識 非常 低い 本作 大きな テーマ 更に 女性 警官 過去 噂 更に 劣悪 反応 広がり かなり 重い 雰囲気 漂う 作品. 韓国 得意 ドロ ドロ サスペンス カテゴライズ だろ 保守 的 社会 問題 定義 アンチ スタンス 明確 示さ 2人 女優 力強い 眼差し 一 株 光 見える 韓国社会 女性蔑視 自覚 的 視線 メッセージ 感じる 作品."}, {"rating": 3.5, "content": "取り調べ シーン 凄く 苛 々 追求 こそ こか よって. 村 まとも 人間 一人 やば すぎる ドヒ 笑顔 可愛く 癒さ."}, {"rating": 3.5, "content": "見方 エロティック 題名 けど 期待. 言っ 虐待 残酷 言っ. 不気味 少女 大人 作り出し しまっ 犯行 ､ 結局 女 署長 救い 手 …. 少女 ､ 署長 手 追える でしょ ？. 先 想像 怖い ､ ラスト 冷たい雨 中 走る 車 安堵 感 終わっ. 意外性 結末 だけ ､ 韓国映画 意外 かも 知れ."}, {"rating": 2.5, "content": "なー ずっと イライラ 観 まし 不快. こんなにも 時間 長く 感じ 作品 初めて わい. 素晴らしい シーン 観 終わっ 残る 言わ .....。. なんで 韓国映画 登場人物 って みんな 食べ 方 汚い ね."}, {"rating": 4.5, "content": "傑作. ぺ・ドゥナ × キム・セロン. ラスト 海辺 会話 シーン. 二人 顔 アップ. いや クソ 素晴らしい. ドシン 心 響い けど ド 傑作 けど とっても しんどい 人 薦め. 悲しみ 行き場 失っ いつも 作る 酒 濃く. ラスト 子猫をお願い 重なっ でっかく Good Bye 文字 入れ たく しまっ."}, {"rating": 3.9, "content": "ペドゥナ 目当て 観 とても 見応え 良作 でし. 所長 秘密 明らか 時点 些か 展開 読め しまい まし 女の子 ペドゥナ 演技力 光っ どんどん 引き込ま いっ しまっ. ペドゥナ 作品 ほぼ 観 まし 俳優 魅力 一段と 飛躍 作品 思う かっこいい 痺れ ラストシーン このまま 終わっ 欲しい 思っ 通り 消え 方 素晴らしかっ."}, {"rating": 3.4, "content": "キムセロン ペドゥナ カリコリ 細 すぎ キム セロン 大きく ねぇ."}, {"rating": 3.8, "content": "小さな 村 左遷 女性 警官 村 少女 話. 児童虐待 主体 的 テーマ けど 外国人労働者 同性愛 様々 問題 孕ん ドラマ. 韓国 現状 かも しれ けど 日本 大差 よ ね 世界 全体 問題 かも. ペ・ドゥナ 安定 良さ."}, {"rating": 3.6, "content": "所長 家で アイドル 真似 あざ てぇ 思っ 生存戦略 思う 切なく. ペ・ドゥナ 田辺誠一 似 てる 瞬間."}, {"rating": 3.8, "content": "ペ・ドゥナ しか 誰 強く 気高く 見え 誰 弱く 寂しい 女 話. 左遷 閉鎖 的 小さな 村 やってき 美人 警察 女 所長 継父 虐待 痩せ 細っ 可哀想 1人 少女 出会う. ぺ・ドゥナ 左遷 理由 少女 見る 視線 選び方 親 恋人 友人 感情 どれ 押し 殺し 視線 やり方. 韓国映画 ならでは 村社会 青く 暗い 雰囲気 好き 韓国映画 ばっかり 観 ちゃう よ ねえ. ボブ 警察 制服 着 てる ぺ・ドゥナ かっこ かわいく ついで きのこ帝国 あたり ベース とか 弾い そう."}, {"rating": 3.7, "content": "内容 子供 暴力 シーン 村 影 部分 焦点 当て 部分 重い 面白い 言っ いい 分から けれど 物語 演出 巧み 少し づつ 見え くる 人物 像 背景 追う 呑み込ま 見入っ しまっ ペ・ドゥナ 凄 すぎる ド ヒ役 子役 怪 演 撮影時 配慮 とか 気 けど しっかり 作ら 印象 受ける 映画 でし."}, {"rating": 4.1, "content": "同性愛 無理解 悲惨 境遇 逃避 二人 自分 空い 埋める 恋愛 親子 言い 切れ 関係性."}, {"rating": 2.3, "content": "クソ みたい 不快感 さすが 韓国映画 期待 通り でし …. 確か モンスター けど ああ しない 生き残れ 誰 助け くれ もん ね. ねーさん マイノリティ ややこしい マイノリティ 助け くれ. 展開 予想 通り すぎ もう 一 捻り 欲しかっ なー."}, {"rating": 3.3, "content": "韓国社会 全体 閉鎖 的 暴力的 すぎ 上 マイノリティ 言わ 人たち 抱える 心情 描写 うまく 伝わっ. 重 すぎ."}, {"rating": 3.5, "content": "ネトフリ 鑑賞 児童虐待 ？ 思っ けど もっと 広範囲 にわたる マイノリティ 社会問題 描い 物語 ペドゥナ 警官 姿 百合 っぽい ジャケ写 惹か 見 けど 想像 以上 展開 見せ くれ 危う げ シーン キムセロン 魔 少女 感 さすが. ヨンハ 暴力 父 ひどい 他 韓国映画 見 わりと 描写 生温い 思っ もっと 酷い 男 おかしく …。. じっとり 淡々 ストーリー 進ん いく けど なかなか 引き込ま 作品."}, {"rating": 3.2, "content": "ドヒ 役 キム・セロン 終始 不気味. 考え てる … 良く 分からん."}, {"rating": 3.8, "content": "記録 6 6. キム セロン 出 てる 理由 観 良かっ 👍. . 児童虐待 だけ テーマ 思っ たら まさかの 所長 抱える 問題 LGBT 関連 予想外 でし. . 児童虐待 系 映画 親 捕まっ 所長 最後 一緒 暮らそ って 言う だろ って 分かっ けども LGBT 問題 入れ 面白 アップ って 感じ 👍. . 虐待 父親 お婆さん 呆れる いい 気分 最後 なれ けれど すごく いい 映画 オススメ 🎶."}, {"rating": 4.0, "content": "タイトル LGBT モノ なのか 小児性愛 なのか って 匂い プンプン けど ちょっと 想像 以上 良かっ ぞ. 虐待 てる 少女 狡猾 最後 最後 話 わから てる. 話 大筋 結局 そっち 系統 けど 不法滞在者 話 なんか 全体 的 陰鬱 トーン しっかり 美し 引っ張っ くれる ペドゥナ あっぱれ. ペドゥナ やっぱり 大好き 女優. 社会 目 向け 存在 救う 社会 白い 目 見 てる 存在. いやぁ さすが 韓国映画."}, {"rating": 3.5, "content": "じっとり 重々しい 湿度 高い 映画 様々 問題 常に まとわりつい しんど こそ まさに 韓国映画 少し 荒ん ペ・ドゥナ 美し 色気 素晴らしかっ."}, {"rating": 3.7, "content": "辛い. 韓国映画 暴力 描写 リアリティ 質感 少し 苦手."}, {"rating": 3.6, "content": "ぺ・ドゥナ 色気 ヤバイ. キム・セロン 大っきく ね ひどい 目 てる ね."}, {"rating": 3.9, "content": "美しい 映像 反する 残酷 物語. 田舎 閉鎖 的 環境 考え方 排他 的 考え. LGBT 問題 不法 外国人労働者 問題. 経済格差 高齢者 問題. 問題 空気 当たり前 描か けども. 現実 直面 物語. 外 世界 知る けれど 内 問題 知る 物語."}, {"rating": 3.6, "content": "田舎 街 左遷 警察官 ぺ ドゥナ )。. 一人 少女 出会っ 中 動き出す. 内面 秘め 静か 役柄 だけ 表情 あまり 変わら けれど ストーリー よかっ. 韓国映画 観る 機会 あまり. ぺ ドゥナ 可愛い (*´ ꒳ `*). 是枝 監督 空気人形 言う 作品 出演 まし ね 良かっ."}, {"rating": 2.8, "content": "がっつり ペドゥナ 見れ 満足. 以上 以下. 少女 役 子 絶妙 かつ 微妙 可愛く グッド. 僕 観 韓国映画 中 結構 低 予算 思える."}, {"rating": 4.0, "content": "どうせ ゆるふわ ね ロリ だろ とか 思っ 見 けど 全然 違っ めっちゃ 重かっ 真摯. 結局 社会 中 虐げ 人間 同じく 社会 虐げ 人間 しか 目 かけ もらえ. 結局 主人公 差し出し 救い 手 少女 にとって 社会 的 救い だろ なぜなら 主人公 社会的 虐げ からだ レッテル 貼ら 以上 達 幸せ 平穏 生き いける 保証 予感 作品."}, {"rating": 4.5, "content": "公開 当時 観 たい 思っ ようやく 観 まし じっとり 重く 真に 迫っ くる 沁み 入る 良い 映画 でし."}, {"rating": 4.0, "content": "過酷 環境 育ち 化け物 いわ 子供. 同性愛 者 所以 左遷 警官. 陰湿 田舎 社会. BGM 淡々 進ん いく 物語. どうか 救わ 欲しい 思い 見 まし."}, {"rating": 5.0, "content": "さまざま 社会的 抑圧 描か つつ シーン 一つ一つ 静謐 美しく 儚く … 色彩 抑え ムーンライト 引き裂か 痛み 彼女たち だけ 小さな世界 もつ 美し 優しさ 胸 締め付け."}, {"rating": 4.4, "content": "ソウル 左遷 女性 警察 所長. 田舎 村 くそ みたい 社会. そこで 父親 祖母 大きく 言え 村 虐待 受け 少女 出会う. 観 田舎 社会 ものすごく 気分 悪く. 少女 笑顔 すごく 救わ 主人公 思っ. 感情 ものすごく 入り組ん み まし. 余計 BGM 全体的 決して 明るい 映画. どうか 後半 向け どんどん 明るい 映画 ほしい 思い 出 来 しまう 見入っ しまい. ものすごい 心 揺さぶら しまい まし. もう 二人 心 なんか 痛く. 韓国映画 ぽい いい 意味 すごく 振り回さ しまう 映画 でし."}, {"rating": 3.7, "content": "暗〜い 映画. 田舎町 所長 赴任 女性 警官 ヨンナム 叔父 暴力 絶え 少女 ドヒ 交流 物語 始まる 途中 全く 予想 事実 判明 想定外 中 想定外 物語 進ん いっ ヨンナム 過去 白眼 視 町人 同僚 過去 繰り返さ 質問 ウンザリ 様子 心底 イヤ 終盤 ドヒ したたか 本来 得 はず 当たり前 幸せ 引き換え 得 生きる 術 だろ 個人的 ラスト 不満. 空気人形 以来 ペ・ドゥナ 相変わらず ショート 似合う."}, {"rating": 4.0, "content": "子供 こそ 残酷 嘘 つく レビュー 見かける. 化物 周り 大人. ただ どんな 救わ たかっ だけ. もう 一つ 言う 怪物 なんか じゃ. 環境 大人 しまっ 賢く 可哀想 ただ 子供."}, {"rating": 4.2, "content": "問題 キッカケ 地方 漁村 左遷 余儀無く 警察官 ヨンナム ペ・ドゥナ 継父 祖母 暴力 苦しみ 暮らす ドヒ キム セロン 出会う. 主人公 2人 背景 お約束 展開 大いに 予想 単純 救出 劇 終わら さすが 韓国映画 当然 復讐 発展 僻村 虐げ 女 復讐 って 事 ビー・デビル 思い出し けど 実行 非力 中学生 女の子 残虐 度 低い 頭 キレる 少女 ならでは 手法 渾身 復讐 痛快 ヨンナム 部下 若手 警官 ドヒ ″ 小さな 怪物 ″ 称す 場面. 年 離れ 女性 主人公 2人 関係 移り ゆき 描く 様 実に 滋味 深い とても 良い 作品 でし."}, {"rating": 3.8, "content": "ストーリー おい とい 2時間 映画 見る 体力 なくなっ おばさん いい 映画. ヨンナム 波瑠 しか 見え."}, {"rating": 3.7, "content": "淡々 狂気. 少女 たら くらい 残酷 平気. 虚言 どうしても 正当性 もっ しまう. アルコール 煽る ぺ・ドゥナ ほどよく 厭世 的 いい. 雨 なか 走る 車体 これから 二人 向かう 先 隔絶 あろ 暗喩. エンディング 曲 かなり すき."}, {"rating": 3.5, "content": "時代 取り残さ 閉鎖 的 村 訳 そう 女 署長 虐待 受ける 少女 … 野蛮 耽美 描く 映画 惰性 見 そう まし 社会 的 問題 じっくり 描い 暴力 的 落ち着い 話 運び 見せ 方 なかなか 演出 演技 独特 雰囲気 醸し出す 成功 見ごたえ まし. 終盤 目 離せ 最後 チャプター エンディングテーマ 流れ 秀逸 でし まさか 泣く. 作品 すごい 思い やっぱり 作中 暴言 暴力 心 傷 残す 見る 覚悟 どうぞ 思い."}, {"rating": 2.4, "content": "女性 警官 少女 救っ 行く 違い ちょっと 想像 内容 違っ 自分 感情移入 出来 ませ でし. 日本 比べ 家庭 環境 悪い 映画 多い 気 方 国民 訴える でしょ ？."}, {"rating": 3.0, "content": "韓国 田舎 風景 たのしめ ◎ いろいろ 言葉 足らず 表現 足らず おおかっ."}, {"rating": 4.2, "content": "無駄 シーン 目 離せ 主役 2人 顔 語る 演技 映画 雰囲気 醸し出し てる ずっと もどかしい けど いい 終わり 方 思っ."}, {"rating": 3.0, "content": "モヤモヤ 俺 期待 ？ 話 シンプル だから 自ずと 見どころ 女 二 人 絡み ノ …. アジョシ 娘 少々 あざと すぎる キャスティング だって 除け まずまず 出来 はず ノ …. 俺 土砂降り 雨 中 髪の毛 掴ん 引きずり回さ 殴ら 坂 蹴り 落とさ 殴ら 海 落とさ 自力 上がっ 踊る キムセロン 見 たかっ ？ 刺激 足り ？ 暴力 描写 毒 ？ 裏切り 足り ？. ペドゥナ 顔面 文句なし 世界一 スッピン 寝起き 顔 アクトレス."}, {"rating": 4.5, "content": "（ 過去 鑑賞 記録 ）. とある 不祥事 地方 飛ばさ 女性 警官 家庭内暴力 虐げ 少女 話. 映画ポスター 観 どことなく 百合 っぽい イメージ なぁ 思っ たら ホント 百合 でし. 思っ ストーリー 違っ けど すごく 面白かっ 女性 警官 中性的 格好 良かっ なー ジェンダーレス 女性 って 素敵."}, {"rating": 3.8, "content": "見 終わっ 後 ほんの 少し 苦 残る … 二人 未来 明るい いい. エンディング 歌 沁みる …."}, {"rating": 5.0, "content": "ペ・ドゥナ キム・セロン やっぱり 安定 いい. 大人 量産型 しまっ キム・セロン 作品 どう 気."}, {"rating": 4.6, "content": "ぺドゥナ 見 鑑賞 映画 予想 上回る 良作 非常 引き込ま 同時に やっぱり 世界 暗い 思っ いい 意味 裏切り 見せ くれる 展開 素晴らしかっ エンディング 曲 最高 夢うつつ 風か."}, {"rating": 4.1, "content": "最後 観客 試す 作品. キム・セロン 最高. みんな 焼酎 飲み過ぎ."}, {"rating": 4.1, "content": "ぺドゥナ 目当て 見 けど とても よかっ. 韓国 って すごい 閉鎖 的 国 なあ …. 酒 飲ん 暴れる タイプ 男 総じて クソ."}, {"rating": 4.1, "content": "韓国映画 独特 雰囲気. 勝手 吸い込ま いく 感じ. ペドゥナ 無表情. キム サロン 成長 てる けど まだ 少女 的 面影 残っ 最高 揺さぶっ くる. 誰か 愛さ たく いい 子 いよ そうじゃない 幸せ なれ. 小さな 隔離 環境 何処 例え. ちょっと 優しさ 幸せ のに ね."}, {"rating": 3.0, "content": "大衆 異質 はじき出さ しまう 対話 ままならない. 攻撃 溝 はまり いつも 孤独 生き いか なけれ いけ. こういう 映画 観 てる 辛く."}, {"rating": 3.7, "content": "ヨンナム 秘密 明らか 小さな 村 人々 目線 怖い ペドゥナ 凄い 美人."}, {"rating": 3.3, "content": "やっぱ さあ ？ 焼酎 緑茶 烏龍茶 割っ 方 良い ？ いや 韓国 そのまま 飲む って 聞い てる よ ？ ？ やっぱ ？ 割ら ？ ってか 割れよ …. 田舎 村 警察署長 字幕 所長 ？) ソウル 赴任 女 所長 ペ・ドゥナ ちょっと 過去 影 ありあり そんな 前 現れ 少女 虐待 アザ だらけ 少女 所長 そんな 少女 家 招き入れる 夏 間 だけ ね … …. 閉鎖 的 村 不気味 所長 不気味 何より 少女 不気味 クソ 野郎 間違い 少女 義父 喚き 叫ぶ 分 まだ 意図 分かっ 安心 始末 話 俺 思っ てる 方 悪い 方 進ん 行く 決して 話 読め ちゃう とか って だけ あー いかん そう ちゃ いかん ほら そう だから ダメ だってばよ みたい そんな 感じ ローリングストーン. 少し だけ 最後 腑 落ちる けど やっぱ なんか 腹 中 気持ち 悪い やっぱ 緑茶割り ほしい."}, {"rating": 3.0, "content": "魔 少女 ドヒ. 傷 痛々しい. 無邪気 同化 願望. 田舎 厳しい. 継父 嫌 ヤツ けど 最後 不憫 消え 方. きれいな 海岸 堤防 ダンス."}, {"rating": 4.0, "content": "韓国映画 って どうして こんなに ファン 欲望 そのまま すごい クオリティ 書き下ろし 同人誌 みたい 作品 多い （ 激 褒め ） 結び 仄暗 含め ググッと まし たまり ませ. ペ・ドゥナ 中性 的 色っぽ キム・セロン 瞳 魔力 やら."}, {"rating": 4.0, "content": "吹き替え なし 英語字幕 鑑賞. とても 落ち着い けれど. 実は 内側 狂気 じみ 綺麗 映画. 閉鎖 的 田舎 静か 起こる. 過激 虐待 ちょっとした 人種差別. 加え 同性愛 者 偏見. 虐待 せい 狂っ しまっ. 警官 自分 逃げ場 所. 与え 事 望ん. 最後 見事 成功. わけ きっと 映画. ハッピーエンド. きっと 2人 誰 どこか. 静か 場所 傷 舐め あい. 死ん ゆく だろ 思う. エンディング かなり よかっ."}, {"rating": 3.4, "content": "閉鎖 的 村 住ん でる 虐待 女の子 同性愛 者 警察官 お話 正直 なんで ペドゥナ 左遷 よく わかり ませ でし 同性愛 者 差別 って なんとなく わかり まし 2人 狭い コミュニティ 中 差別 好奇 目 暴力 社会 的 暴力 パワー 的 意味 暴力 共通 あまり 感じ 単純 キムセロン モンスター化 だけ 強調 気."}, {"rating": 4.0, "content": "私の男 ぬ 私の少女 そういう 意味 韓国映画 ずっしり 感じ 好きなんだけど 田舎 閉鎖 感 とか よく 現れ 大体 韓流 映画 田舎 関係 登場人物 癖 強い ババア とか めっちゃ そう 胸糞 悪い ねん けど いい キャラ てる. ぺ・ドゥナ やっぱり いい すね あと キム・セロン 子 アジョシ 女の子 やっ ね 大きく なぁ. 子 独特 雰囲気 ちょっと 不気味 感じる. ある意味 不気味 魅 きつけ 映画."}, {"rating": 2.9, "content": "少し 突飛 内容 物語. とっても 田舎 雰囲気 相まって. 少し だけ 引き込ま (^_^*). 内容 そう 無かっ 感じ. 整形 充分 才能 だけ. 美しい 証明 ２ 人."}, {"rating": 3.6, "content": "ペ・ドゥナ 綺麗. 韓国 田舎 人 風景 絡む 本当に 面白い."}, {"rating": 4.0, "content": "人を呪わば穴二つ … 業 ごと 受け入れる 事 訳 …. 凄く 歪 関係 けども お互い 必要 アリ じゃ. なかなか 考え させ 映画."}, {"rating": 2.6, "content": "冒頭 田園 紛れる 白い 服 少女 ずっと 印象的 覚え. 春先 観 欲しい 作品."}, {"rating": 4.0, "content": "結構 前 見 気 けど. ところどころ 覚え Σ ﾉ ω <*). ペ・ドゥナ × キム・セロン. 組み合わせ … … とても よい …. ドゥナ 中性的 セクシー. ショートカット 似合っ. 制服姿 とか もう 素敵 (* ﾉ ω ヾ *)♡. あ セロン めちゃくちゃ 細く. 心配 (;-;). 海辺 白い ワンピース. ダンス シーン 妖精 って …. 思っ ちゃっ (*´﹃｀*). 恋愛 的 じゃ のに. お互い お互い 好き なあ って (*´-`*)♡. ペットボトル 酒 うつす …. あ !!(*´∀｀*) 学ん. ラスト 近く セロン. 子 思いつく すごい. お父さん スッキリ."}, {"rating": 3.6, "content": "ぺ・ドゥナ ファン ぺ・ドゥナ 同人誌 みたい 序盤 人物 異形 垣間見 始める 中盤 ぺ・ドゥナ ファン 俺 観 たい こんな ぺ・ドゥナ ラストシーン. ぺ・ドゥナ 映画 ジャンル."}, {"rating": 4.0, "content": "ぺ・ドゥナ キム・セロン 演技 素晴らし これだけ 評価 上がる 全編 にわたって ぺ・ドゥナ 満載 ファン 垂涎 一本 一般 的 女性 演 すごい けど ひと癖 ふた 癖 役 難なく こなす やはり 期待 裏切ら. ド ヒ役 難しかっ ろう 本気 演技 最後 不安 見れ まし キム・セロン すごい 子役 全体的 音楽 少なめ カット 長 すぎ 適度 ラストシーン エンディング 入り 最高."}, {"rating": 5.0, "content": "めちゃくちゃ 良かっ LGBT すき 観 人 今 すぐ 観 ください 最近 見 lgbt 中 追憶 踊り 次に 好き. ペドゥナ 目的 見 けど むしろ キムセロン やら すごい ね … 媚び 演技 10代 ある時 期 特有 細 瑞々し 脆 儚 狡賢 見事 現れ てる なかなか 怖い 子 よ … てか ほんとに 細長 すぎ 実生活 ご飯 ちゃんと 食べ てる 心配. もちろん ペドゥナ 良い 全て 諦め 常に 憂い 持つ 女性 毎晩 眠れ ミネラルウォーター ごとく 酒 飲む 湯船 浸かる なんだか 色っぽい 警官 制服 完全 コスプレ 目線 見 しまっ … かわいい エロい … 尻 ちっちゃい プリプリ … ペドゥナ レズビアン ‼ ︎ なかなか 良い チョイス なぁ たしかに 中性 的 匂い ショート ヘア イケメン 似合っ. 2人 なかなか 危うい 関係 よ なぁ お互い 性 的 求め 合っ てる 訳 けど なんとなく ドキドキ しまっ お互い お互い ちょっと だけ 利用 てる みたい 女同士 って 際どい よ レズビアン じゃなくて 際どい 人 難しい. 継父 役 人 いい 演技 めちゃくちゃ シヴァイ 使っ 頭 悪さ 露呈 笑 ばあちゃん お笑い 要員 笑. 韓国映画 ハマり 中 ‼ ︎."}, {"rating": 3.6, "content": "ペ・ドゥナ 出 軽い 気持ち 観賞 たら …。. 元 エリート 女性警察官 一人 少女 交流 家庭内暴力 性的マイノリティー 外国人 不法就労 社会問題 織り 交ぜ 描く 意外と 深い 作品. 良かっ. ソウル とある 港町 派出所 所長 赴任 女性警察官 ヨンナム （ ぺ・ドゥナ ） 母親 捨て 養父 義理 祖母 暴力 振るわ 少女 ドヒ （ キム・セロン ） 出会う 何とか ドヒ 救い出そ 手立て 考える ヨンナム … …. 少女 ドヒ 考え 分から とこ 不気味 でし 面白かっ. ジャケ 惹か 即 借り."}, {"rating": 3.5, "content": "武蔵野 館. 学生服 メイド服 警察官 服. ぺ・ドゥナ 次 衣裳 楽しみ."}, {"rating": 4.0, "content": "監督 まだ 一 本 しか 撮っ けど もっと 作品 見 み たい."}, {"rating": 3.0, "content": "なんか どっか み 話 けど ペ・ドゥナ いっぱい 見れ まあ いい. 韓国 家 って かっこいい よ ねー."}, {"rating": 3.6, "content": "最初 ババア 登場シーン 笑う 閉鎖 的 田舎 イヤ 所 前面 出 てる ズーン."}, {"rating": 3.8, "content": "韓国映画 初めて 観 けど ペ・ドゥナ キム セロン 綺麗."}, {"rating": 4.2, "content": "久しぶり 圧倒. 最低限 音楽 とても 静か 映画 最後 音楽 響い. あと やっぱり ペドゥナ 好き."}, {"rating": 3.7, "content": "終わっ みれ 二人 心の問題 解決 最後の雨 みたい 二人 これから 先 見え それでも 車中 覚悟 安心 満たさ 静か 終わっ 継父 ヨンハ リアリティ すごい 具体的 絶妙 髪 長さ. イチャンドン 製作."}, {"rating": 2.8, "content": "子役 子 演技 すごい 話 意外 性 無い オチ 虐待 不法滞在 有耶無耶 しまう 田舎 怖 すぎ 韓国映画 見 毎回 思う けど 韓国 警察 杜撰 やばい."}, {"rating": 3.0, "content": "しんどい. やめ … … っていう 展開 凝縮 映画 思っ. 最後 観る 救わ 気 けど 最初 最後 少し 前 胸 痛い 観 辛い … …."}, {"rating": 3.8, "content": "気づい たら 作品 世界 引き込ま. 母親 逃げ 父親 暴力 受ける 少女 とある 理由 田舎 飛ばさ 女性 警官 話. 葛藤 難しい 役柄 ペ・ドゥナ 見事 演じ. 両親 愛情 どころか DV 受け 誰 守っ もらえ 子供 たくさん 考え させ."}, {"rating": 3.8, "content": "ぺ・ドゥナ 様 ひたすら かわいい リンダ リンダ リンダ 以来 約 10年ぶり 観 けど アラフォー いい かんじ 色気 出 気. それにしても 韓国 映画 純朴 狂気 演じる 子役 多く 日本 全然 違う なー 今年 コクソン 凄かっ 本作 もなか なか でし."}, {"rating": 3.7, "content": "女性 警官 ヨンナム 14歳 少女 ドヒ ちいさい 村 って だけ なんだか 不穏 ものすごく 無邪気 まっすぐ 分 余計 歪ん みえる よ 子 純粋 子供 大人 以上 大人 悪気 良心 全く 読め けれど あんな 涙 みせ たら 守っ あげ たく ずるい."}, {"rating": 3.2, "content": "訳 田舎 左遷 女性 警官 ヨンナム ある日 いじめ てる 女の子 助ける. 少女 ドヒ 継父 虐待. だんだん 自分 懐い くる ドヒ 哀れ 思っ ヨンナム 夏休み 間 だけ 自宅 面倒 見る 事. ヨンナム ドヒ 継父 ヨンハ 秘密 知ら しまい …. ちょっと … ジメジメ しす ぎて 話 要点 掴め (´•ω•｀). アジョシ 可愛らしい 少女 もうこん 大きく なんて. 闇 抱え ドヒ 演じる セロン だんだん 怖く くる …. 田舎 特有 閉塞感 怖い. 良かれ 思っ 事 けど ヨンナム 抱え 秘密 親切心 済まさ しまう. 初め かわいそう ドヒ 最後 大人 狂わす 悪魔 見え しまう. 無邪気 強か …."}, {"rating": 3.7, "content": "アジョシ 女の子 今や キム セロン ね って ぐらい 出世 よ ね. 子役 出身 いい 道 辿っ ほしい 誰 目線. ぺ・ドゥナ 飲ん でる ペットボトル 中身 ずっと 水 思っ けど お酒. 田舎 特有 虚無感 血 繋がら 継父 暴力. どれ 重い テーマ はず けど. ぺ・ドゥナ キム セロン 澄ん 存在感 救わ ふたり アップ 大変 美しい ずっと 見. ただ キム・セロン 髪 切っ 後 ウィッグ 感 ひどい だけ もう少し 気 使っ ほしかっ. 後半 思っ 展開. すごく 慎重 言葉 選ん 話す ぺ・ドゥナ すごい. 韓国 今 とても デリケート 問題 こそ 映画 とても 貴重. 明確 ハッピーエンド ？ 思う 部分 残し まま 良かっ. 全部 知る 必要 なんて だろ."}, {"rating": 3.8, "content": "キムセヨン もう 泣かせる 泣かせる …. 愛情 って 色んな 形 達 間にあっ どんな 名前 愛情 分から. 理解 って 人 否定 引き離さ いい 愛情 ってな いんじゃ. 相手 子供 けど それでも 誰 受ける 愛情 選ぶ いつだって 本人 決める 思っ."}, {"rating": 3.5, "content": "女性 警官 少女 優しく 痛々しい 交流. 内容 重く ちな 映画 けど. 主演 二人 物語 柔らかく 描い. 上手く バランス 取れ. とり あげる 問題 虐待 ひとつ たら. 話 もっと 見やすかっ. ペ・ドゥナ もちろん 良かっ けど. 少女 役 キム・セロン 演技 素晴らし すぎる."}, {"rating": 4.3, "content": "何とも 痛々しく 胸 締め付け 作品. 終始 キム・セロン 演技 惹き つけ まくり でし. 苦しい 場面 多々 中 笑顔 自由 舞っ 姿 なんとも 美しかっ. エンディング 歌詞 作品 余韻 うまく 纏め くれ 良かっ ジャケット すごく 好き."}, {"rating": 3.0, "content": "小さな 漁村 警察 赴任 ヨンナム. ヨンナム 父親 暴力 受け 少女 ドヒ 出会う. ドヒ 父親 ヨンハ 乱暴者 村 一目 置か ドヒ. 虐待 止める 者. ヨンナム だけ ドヒ 父親 暴力 守る ヨンハ 対立. 不法入国者 働かせ 給料 搾取 ヨンハ 逮捕. ヨンナム 逆 ヨンハ 告発 逮捕 しまう. ドヒ ヨンナム 救う 行動 出る. 久々 ペ・ドゥナ 見 まし. 特別 美人 わけ けど なぜ 見入っ しまう. ソウル 左遷 地方 寒村 やってき 暗い 過去 警察官. 見事 演じ まし. ドヒ 役 女の子 初めて 見 けど 素晴らしい 演技 でし ね."}, {"rating": 3.4, "content": "希望 分から ストーリー. キム セロン 振り回さ. 女 子ども 頃 女なん. 怖い. バカ 男 なんて 敵 じゃ. 自分 的 ソン・セビョク クズ ぶり やらし く ◎. それにしても ペ・ドゥナ キム セロン 細い 手足 長い 顔 ちっちゃい 可愛い. 100回 生まれ変わっ こんな ふう なれ だろ 😢."}, {"rating": 3.1, "content": "実は キム・セロン アジョシ 以来 よ めっちゃ 大きく てる じゃーん びっくり 相変わらず 演技力 でし よ ね … 見事 でし. 結構 暗い 話 ね 事情 田舎町 赴任 警官 ヨンナム ペ・ドゥナ 継父 祖母 暴力 受け 少女 ドヒ お話 ね なんとも 閉鎖 的 村 雰囲気 どんより しながら それでも １ 人 ドヒ 守ろ ヨンナム 応援 つつ 観賞 けど なぜ ヨンナム 村 … って 理由 明らか ちょっと トーンダウン しまっ そういう 理由 もう ちょっと なんか 違う やり方 救え もん なぁ … って 思っ ちゃっ だって 傍 み たら 疑わ 仕方 ないこ るし ねぇ … … 一緒 風呂 マズ よ ね. ドヒ 闇 少し 垣間見 ラスト おいおい 先 大丈夫 よ … って ちょっと 心配 しまっ 絶対 成長 頃 なんか 事件 起きる よ って 勝手 想像 落ち込ん しまい まし まあ 良く 悪く 韓国映画 らし 満点 ね."}, {"rating": 3.0, "content": "キムセロン 演技 み 鑑賞. 韓国 独特 田舎町 雰囲気 よく 伝わる 作品 小さな 集落 異様 団結 家庭 環境 無垢 子供 どれ だけ 影響 及ぼす 対抗 わずか 助け舟 どれ だけ 救済 よく 伝わっ."}, {"rating": 3.9, "content": "ペ・ドゥナ 独特 存在 感 でしょ 周り だけ かすか 空気 震え … うまく 言え. 華奢 長い 手足 整っ てる 少し 違う 顔立ち 感情 読み取れ そう 読み取れ 絶妙 表情. 二人 なんと 言え 距離感 関係 危う げ いい 肌 触れる 意味 観点 かえれ どうと とれ しまう 恐ろし 感じる レズ なけれ 世間 ただ 姉妹 親子 触れあい 解釈 レズ である だけ 一気に 世間 疑い 目 向ける 腹立たし 覚える. 署 内 男性 警官 好奇 批難 目 向け つつ 耐え 自己 貫く ペドゥナ 美しかっ."}, {"rating": 4.0, "content": "忘れ 作品. エンディング メロディー 作品 マッチ まし. ペドゥナ 女 惚れる ？ 素敵 女優 ^_^."}, {"rating": 3.9, "content": "ペドゥナ 独特 雰囲気 ずっと まとわりつい くる 変 心地 良さ. 子役 演技 良い. ストーリー うんぬん 前 全体 的 神秘 的 印象 もつ 作品. ラスト 心 キュッと."}, {"rating": 3.6, "content": "透き通っ はず 瞳 中 映る. 港町 左遷 警察官 ヨンナム 虐待 おびえる 少女 ドヒ 出会う 少女 取り巻く 運命 導く 決断. 霧 中 作品 でし. 小さな 港町 すぐ 噂 のに 暗黙の了解 事柄 たくさん. 中 一つ 虐待 逃れ ドヒ. 中 かいじゅう 呼び起こし きっと 大人 矛盾. ドヒ 役 女の子 アジョシ 子. 同性愛 虐待 点 描い あまり ずしっと 悪い 後味 み 一作. 韓国映画 リアル 躊躇 描く イメージ 違っ 側面 観 気."}, {"rating": 4.8, "content": "韓国 田舎町 左遷 女性警察官 目の当たり 児童虐待 同性愛 差別 不法滞在者 搾取 闇 ブローカー …. 虐待 被害者 少女 しだいに 心 通わ 主人公 閉鎖 的 村社 会 闇 徐々に 追い詰め ゆく. 救わ 者 それでも 追いつめる 社会 現実. 主人公 演じる ぺ・ドゥナ 静か 演技 観る 者 心 揺さぶる 傑作."}, {"rating": 5.0, "content": "少女 指先 小さな てんとう虫 奥 待ち構える カエル 指先 カエル 方 向ける カエル てんとう虫 ぺろっと 食べ しまう カエル 素早 ビックリ 微笑む 少女 頭 めがけ 水しぶき 青々 茂る 田んぼ 路肩 間 泥水 まみれ ガリガリ 少女 立ち上がる 方 じっと 見 どこか 不気味 子 命 少女 ？ まさか ね ？ 一瞬 不安 よぎる 情景 車 中 現れる スレンダー 女性 警官 ジリジリ 後ずさり 女性 警官 声 かける 一目散 走り去っ しまう 少女 パーフェクト. 最後 ワン カット 逃し ペドゥナ つぶら すぎる 瞳 目 皿 鑑賞 まし. こう いっ 田舎 生まれ 育っ 人間 国境 関係 閉鎖 的 独自 社会 築か 臭う 前 蓋 見 見 ぬ ふり 噂 大好き 田舎 あるある 思っ ちゃ. 先輩 うまく やれ よ 忠告 ヨンナム 自分 中 正義 衝動 好奇心 最優先 良く 悪く 新しい 環境 適応 すすん 克服 気 模様 以上 踏み込ん だら 戻れ ライン ヨンナム 自ら とても 厳重 重 敷い 一見 対極 的 他者 境界線 曖昧 少女 ドヒ ドヒ 境遇 ヨンナム 執着 依存 無理. ドヒ にとって ヨンナム 母親 友達 近い 将来 もっと ハッキリ 恋愛対象 意識 日 来る かも しれ ませ だから 良い どんな 形 ドヒ 戻っ くれ 模範 的 大人 対応 ダンス 踊れ 打ちのめさ 寂しく くるしく どう しよう 今 すぐ そばにいて 欲しい ひと 迎え 来 くれ いちばん 欲しかっ 言葉 くれ 以上 救い だろ ヨンナム 自身 救い 選ん 正義 救い イコール 限ら. 若い 警官. 可哀想 思う 反面 子 正直 良い 印象 小さな 怪物 みたい. 言葉 受けて ヨンナム 迷い 葛藤 断ち切る わけ. 子 庇っ あげ しか 居 かも しれ. 同じ くらい こんな 一緒に 楽し そう ご飯 食べ くれる ダンス 踊っ くれる 笑顔 向け くれる そんな 存在 子 しか. ドヒ 想っ 感じ まし. とても 閉ざさ 世界 離ればなれ まま 本当に 良かっ. 若い 警官 言葉 選び オブラート 包ん あんな 言い方 ヨンナム ドヒ 迎え 行か いわゆる 大人 対応 貫い 場合 村人 見 ヨンナム 後ろ盾 なくし ドヒ この先 どんな 扱い 受け 結果 どんな 大人 しまう 想像 たく ませ ドヒ だけ 特別 可哀想 見える もっともっと 奥 隠さ 傷 気づい もらえ 人生 台無し しまう あんな なけれ … 後悔 現実 ほう 多い 思い 辛い 辛い 言えよ 強い 言える 本当に 辛い そうそう 言葉にできない. 警官 ペドゥナ 少女 自転車 二人 乗り 潮騒 最高 シーン 芸術 でし. [ 投稿 No.8 ]."}, {"rating": 4.1, "content": "ペドゥナ キムセロン どちら 素晴らしい もの凄く 狭い 世界 話 けど 先 展開 気 仕方がない 最後 シーン 本当に 良かっ ね 人 人 関係 中 人生 いかよう なぁ 感じ まし."}, {"rating": 3.3, "content": "うぅ〜. 子役 子 演技 うまい. 女優 クール 演技 よかっ けど. テレビドラマ mother 偶然 見 直後. あまり ストーリー ぐっと 来る. やっぱ 韓国 俳優さん 肌 綺麗 なぁ. だけ 見る 価値 よー 韓流 映画 ♡. それにしても やっぱ 田舎 人間関係 国 めんどくさい とか 思っ (｀ ω ´)."}, {"rating": 5.0, "content": "もう … ずっ げ ー いい 映画 …. あたし 映画 出会え 死ぬ 震える …. うわー 感動 すごい わ …. まだ エンディング ロール 回っ てる …. ペドゥナ もう 最高. 言う なし. あたし 作品 アカデミー あげ たい くらい 久しぶり 心 奪わ. ぐわー いい 映画. ハリウッド映画 なんて クソ喰らえ. こういう 映画 こそ 人生 変える わ. 青々 田んぼ 光る 海. 田舎町 美しい 風景 広がる 対照的 根ざす 人たち 言葉 失う 村 意識 保守 的 生き方 行き場 閉塞感. 子 殴っ 諌め 日常 異邦人 不当 働かせ 搾取 悪 ぶれ 責め 会社 小 社会. 自分たち 小さく 狭い 空間 守る しか 考え 村社会 中 正義 唱える 難し 一方 毎晩 酒 逃げる 主人公 ヨンナム 抱える 孤独 相まって 作品 それでも 人 こう ほしい 願い 映し出し. だって 小さい 子供 守る 大人しか じゃ. 最後 怪物 言葉 出 けど 怪物 作り出し 子供 暴力 しか 教え 大人 罪 よ ね. ヨンナム 最後の言葉 映画 クライマックス 思う 一言 どれ だけ 救わ 監督 心から ありがとう って 言い たい. キムセロン すごい わ. 圧倒的 演技 力 ぶっ とび まし. 子 演じ なけれ 映画. いやー. 韓国映画 万 歳 万歳 万歳. こんな すごい 映画 作る 国 大好き だー."}, {"rating": 3.7, "content": "海辺 田舎 赴任 警官 ヨンナム. ある日 ヨンナム いじめ 少女 ドヒ 出会う. ドヒ 家で 継父 ヨンハ 殴ら 誰 ドヒ 守っ くれ そんな ドヒ ヨンナム 守り 夏休み 間 一緒 暮らす. 初めて 自分 守っ くれ 大人 出会っ ドヒ ヨンナム 執着. そんな 中 ヨンナム 何故 田舎 赴任 秘密 知っ ヨンハ 腹いせ ヨンナム 破滅 追い込も. 涙 真実 分から くる. 真実 信じ たい. 愛 難しい. 執着 愛 紙一重 同じ なのか 思っ."}, {"rating": 3.2, "content": "ひ さび ペ・ドゥナ 作品 凛々しく かっこよくっ 可愛い 作品 自体 ちょっと 消化不良 ぎみ 感 最後 結局 後 どう ？."}, {"rating": 3.2, "content": "生き抜く 少女 身 着け 最強 魔力. 舞台 韓国 過疎 漁村 義父 祖母 虐待 受け 続け 育っ 娘 ドヒ ｷﾑ ･ ｾﾛﾝ 過去 秘密 抱える 女性 警官 ヨンナム ﾍﾟ ･ ﾄﾞｩﾅ )。. 閉鎖 田舎町 逃げ場 空間 孤独 二人 織りなす ドラマ 衝撃 展開 見せる. 前回 レビュー アジョシ 突然 観 たく 借り 行っ 貸し出し 中. ジャケット キム 魔性 瞳 誘わ 借りて きた 一 品. いくら 虐待 受け いえ 可愛 そう だけ 捨て猫 拾う ドヒ 家 連れ 帰っ ヨンナム 軽率 どう 思う 置い とい. ヨンナム 行動 善意 正義感 しか はず. それなのに なんで あんな 目 … まあ 観れ 分かり 笑. 子供 愛 満たさ 育つ 愛 受け皿 大きく いく. 親 周り 愛さ 育っ 子供 愛 受け皿 小さく もろい. ましてや 虐待 受け 育っ 子供 愛 受け皿 ヒビ 割れ. そんな 環境 育っ 子供 大人 人 愛せる はず. だって 愛 受け皿 無い. いくら 愛 受けて ドンドンドンドン こぼれ いき 決して 満たさ. そんな 子供 大人 幸せ なれる はず. だって 幸せ 満たす 受け皿 無い. 最後 地元 警官 言っ ドヒ 印象 虐待 受け 続け 育っ 子供 特徴 的 性格. だから 虐待 連鎖 止まら. そんな 難しい 役柄 みごと 演じ きっ キム ･ セロン 天 晴れ. しばらく 見 大人 ちゃっ もう アジョシ いら ね (^_-)-☆."}, {"rating": 3.7, "content": "色んな 社会問題 詰め込ま 映画. 閉鎖 的 田舎 偏見 村 平衡 保つ 為 暗黙のルール やら 実際 だろ. 少女 無垢 故に 色んな 事 起こる けど ラスト 良かっ 簡単 思え. どう よ. キム・セロン 映画 初めて 知っ けど 可愛い なぁ. なのに 怪 演 終始 薄気味悪く 演技 思え."}, {"rating": 3.6, "content": "スッキリ しない 感じ 正に 韓国映画. やっぱり 小さな 村 って 国 閉鎖 的 怖い. ペ・ドゥナ 他 韓国 女優 違っ すごく 可愛い けど 団子 っ ぱな 綺麗 すぎ とこ 更に いい. ほんと モヤモヤ 映画 キム セロン いい 好き."}, {"rating": 3.6, "content": "シリアス ペドゥナ 演技 初めて み 👵. 田舎町 風景 きれい 主人公 同性愛 者 って だけ 同性愛 映画 って くくり じたい もう 同性愛 差別 社会 よ ね って おもう オプション だけ メイン 立っ テーマ キャロル なんか 完全 メインテーマ おい てる けど ああ べつ なんや かん よく わからん かっ けど ペドゥナ かわいい ok."}, {"rating": 3.5, "content": "同性愛 だけ 社会問題 しっかり 織り 交ぜ 考え させ ミステリー. ニュース 出 現実 そこら じゅう 現実 問題 生々しく 映し出し. とはいえ 展開 的 すっきり 腑に落ちない 現実離れ けど. 強く 弱い エリート 幼い 風貌 怪物 見事 演じ てる ペ・ドゥナ キム・セロン 素晴らしき 女優 2人 見る だけ 価値."}, {"rating": 2.9, "content": "少女 翻弄 観客 作り 手 方 なかろ 妙 社会派 こめ たい テーマ 用意 だけ 調理 もちろん それほど 少女 危うい 存在."}, {"rating": 2.5, "content": "内容 よく わから とこ ？. 印象 残ら 映画 でし."}, {"rating": 5.0, "content": "辛かっ さすが 韓国 ドラマ イ・チャンドン プロデューサー のに 影響 強い 映画 スタイル 結構 現実的 静か. 本当に 良い 映画."}, {"rating": 4.0, "content": "名優 2人 渾身 作品. 終始 どんより てる けど 美しい み. 初 監督 とか 末恐ろしい イチャンドン 先輩 製作総指揮 入っ たのも 大きい. それにしても 韓国 って すごい 国 描か てる 世界 こういう 映画 売れる."}, {"rating": 4.3, "content": "字幕 版 鑑賞. 物語 テーマ 背景 韓国 社会 状況 興味深い 映画 言っ 女優 二人 素晴らしい. ペ・ドゥナ 出演作 初めて 観 成る程 見事 佇まい 殆ど 笑わ 不機嫌 表情 中 強 弱 同居. キム セロン 可愛らし 不気味 エロス 巧み 使い分け 二人 見 だけ 感情 揺さぶら."}, {"rating": 4.0, "content": "｢ アジョシ ｣ 可愛い 女の子 キム セロン 外見 的 演技 こんなに 成長 驚かさ まし. なんて ただ 少女 所長 話 一言 感想 言え. 最後 選択 よかっ どう."}, {"rating": 3.6, "content": "ドヒ こえ ーーー ドヒ 所長 左遷 理由 知っ ？. みんな 演技 うまい なあ 風景 きれい ペドゥナ ジョギング 姿 きれい."}, {"rating": 2.7, "content": "うーん. 期待 だけ ‥ 微妙. わたし 読み 浅い 全体的 なんだか 中途半端. 児童虐待 同性愛 シリアス 要素 取り入れ 映画 ちゃんと 伝え 表現 しない メッセージ性 薄く 思う. 社会 重圧 子供 守れ 現代社会 もっと 濃く 描い よかっ 思う. うーん 映画 ドヒ 仕組ん 計画 一番 見どころ 思う あんまり メッセージ性 とか 求め おく 笑."}, {"rating": 4.0, "content": "日本映画 そこのみにて光輝く ド 底辺 描い 作品 わりと 多い けど まさか 韓国映画 似 作品 いわゆる 韓流ドラマ 小 洒落 一切 生 田舎 暮らし 描か 酒 バイク 寛容 日本 数 十 年 前 大 かさ 田舎 ならでは 閉塞感 レッテル 貼ら しまう 徹底的 いびら 被害 あう 少女 出稼ぎ インド人 社会的弱者. そんな 村 赴任 警官 ペ・ドゥナ なんと か事 おさめよ 途中 大変 事態. 全体 緊張感 流れる 中 徐々に さまざま 事実 明らか いく けど ストーリー 繊細 心理 描写 すごく 素晴らしい ペ・ドゥナ キム・セロン 関係性 絶妙 物語 終わっ 二人 どう 気 見 たく けど 見 たい."}, {"rating": 2.8, "content": "ペドゥナ 無言 演技 良かっ 虐げ 系 話 わかり やすい 悪役 一人 用意 てる いかにも 韓国映画 らしい 悪役 おじさん 田舎 閉鎖 的 空間 起こす 事件 中心 全部 話 回っ いく こういう 構成 強引 好き じゃ おじさん 方 役回り 的 意味 可哀想 見え くる エンタメ お決まり パターン いかに 外し いく 部分 味 出る じゃ 思う. 可哀想 人 見せる エンターテイメント 成立 けど ばっかり ちょっと 悲しい."}, {"rating": 3.4, "content": "2016 08 DVD. **************. うーん なんだか 少女漫画 空気 映画. 子供 浅はか 罪深い なー …."}, {"rating": 3.7, "content": "覚悟 二重 三重 重かっ. ぺ・ドゥナ 女性 警官 左遷 心 あら 警官 のに 機敏 無し キム・セロン 扮 少女 ドヒ 常に 下向き 日々 そんな 2人 寄り添う 誰か 人生 助ける なんて そう 簡単 もんじゃ 無い 希望 見え ラスト 切な すぎる."}, {"rating": 3.6, "content": "ペドゥナ キムセロン 演技 圧倒. 感情 移入 辛く しまっ けど 観 終わっ 心 ほんわり よかっ."}, {"rating": 3.6, "content": "ペ・ドゥナ セロン 嬢 演技 すごい 言う 烏滸がましい ストーリー 重い 韓国映画 よく 感じ. 不法 労働 虐待 同性愛 もう少し つっこん くれ よかっ 思っ しまい まし そういう 映画 全く かも しれ けれど 移民 不法 労働 触れ 終わっ しまい 釈然 ませ. ラスト 突然 優しく 感じ 否め ませ 涙 もろい すぐ 泣い しまい まし 切ない 希望 けれど 優しい ラスト. 私の少女 邦題 安直 イマイチ 思っ たら 原題 A girl at my door ね 何度 ドア 開け しまう 先 立っ 小さな 怪物."}, {"rating": 4.0, "content": "韓国映画 泣かせよ てる 純愛 映画 以外 印象 って 汚い 食事 シーン かっこいい 好き ） 装飾 ごちゃごちゃ した 洗練 建物 とか 街並み 暴力 イメージ けど 軒並み そういう イメージ 変わら 好き 感じ でし リアル みせかけ 行き過ぎ てる けど リアル 延長線 上 問題 的 感じ. セロン 嬢 一 回 ド ヒ役 断っ らしい けど そら そう だろ 思う セロン 嬢 じゃ 無理 よ ね ～～ ガッリガリ 男の子 みたい 体 ストン 乗っ 正直 言っ 幽霊 みたい 顏 ね 雰囲気 満点 めちゃ 怖い 扉 開け たら 立っ てる 子 って だけ もう こっち もん よ （ こっち 映画 製作 サイド 側 話 笑 )） 扉 言え けど 英語 題名 A Girl At My Door けど ドア つけ たく よ ね ～～～ わかる ～～～～ って 扉 少女 っていう 邦題 スタート らしい けど 私の少女 変え ね 確か 私の少女 わかり やすい かも しれ 見れ わかる 思う けど なんで 扉 って いっつも ヨンナム 開け ちゃう よ 自分 扉 向こう 小さな 怪物 よ … ペドゥナ 見た目 本当 最高 ドヒ 同じく 細く ヘルシー すぎる 体 少女 面影 残り 確実 長い 時間 生き 皺 疲れ 刻ま てる 顔 さ～～ 危うい 存在 危うい. ストーリー THE 問題作 みたい 感じ けど 韓国 日本 こういう 雰囲気 映画 玄人受け 気 すごく とげ 言い方 しまっ けど 好き 素人 けど ヴァイオレンス 好き 訳 じゃ けど きっと 人間 って 書こ 必要 いく もん だろ なぁ 胸糞 悪い けど ‥ ‥ 見 すごく 思っ けど 歪ん 人間 って 歪ん 人間 たら 怪物 ちゃう って 結構 きつい ドヒ ヨンナム ね 悪いこと のに 物理的 精神的 ずっと 殴ら ね なんとなく けど ドヒ 優しく くれる 人 きっと 誰 ああなっ しまっ 思う ね ドア 開け くれる 人間 手 差し伸べ 怪物 泣く. あと 最近 気づい けど 演技 てる 人 見る 好き ？ ？ 思っ （ ？ ） 話 人 演技 どう 最高 ～～～ みたい 話 すごく 好き っぽい 言わずもがな けど セロン まじ 怪 演 最初 まず カエル わしづかみ 虫 食わせよ てる ドヒ 見 当たり だーーー 軽率 思い まし 笑 )。 涙 流す 時 ボロッ 感 最高 笑う ちゃんと 少女 のに いたる 得体 しれ 感じ だんだん 笑顔 怖く 一 回 目 取り調べ てる 時 顔 怖い なんの ドヒ 計算 少し だろ けど 計算 感じ あまり ただただ 考え 思っ しまう けど って すごい 思っ 話 自体 序盤 随所 随所 あ ～ こう なんだろう わかる けど ドヒ ずっと 不気味 飽き なぁ 思い まし セロン そ すごい アジョシ 見 めちゃくちゃ ちっさかっ なぁ. もちろん ペドゥナ ヨンナム よかっ ～～ 最近 クラウドアトラス 見 ゃわいいいいい 細い 思っ けど イメージ 少し 変わっ カラオケ 誘わ 嫌 そう 顔 シーン 嫌 そう 嫌 そう すごい あと取り 調べ てる 時 表情 ～。 泣け まし 理不尽 理不尽 全員 敵 世界 敵 そんな 顔 あと セビョク ヨン ハ役 みんな ヨンナム ばらそ 時 顔 ね ずっと 憂鬱 顔 けど 時々 ドヒ 笑い あう のに ちょい 救わ かわい （ ちなみに セビョク 本当に うま すぎ まじ 胸糞 でし すごい ）. 多分 ホラー 味 溢れる 人間ドラマ 見 い人 いい 視覚 的 なかなか 怖い 構図 全体 的 最高 でし 特別 かも しれ けど とても きれいな 田舎 風景 閉塞感 ばっちし ハッピーエンド 思っ てる よ 希望 けど ハッピーエンド 思う. ドヒ 全く わから 話 終わっ 堪ら けど それでも 後 ドヒ 知り たく. . . 小さな 怪物 そのまま ひとりぼっち 優しい世界 生き 来 子 怪物 しか 生き 場所 そのまま 自分 歩い 世界 全員 敵 世界 敵 縋っ 当たり前 みたい 消え いく 電灯 スポットライト 踊る 子 一人 生きる 世界 そういう 世界 一緒 行か なきゃ 一緒 行こ."}, {"rating": 3.3, "content": "同性愛 者 偏見 児童虐待 不法滞在者 社会問題 チラホラ. 主人公 ドヒ 話 盛りだくさん 感 のに バキム 不法 労働 問題 とか 描い なんか 中途半端 てる 気 まし. ドヒ … すごい 演技力 だし 怖い わ 笑. 小さい 怪物 \"… ねぇ."}, {"rating": 3.5, "content": "ペドゥナ 顔 始め かなり 強烈 感じ けど 段々 癖 顔立ち クール 所作 好き いっ 一方 キムセロン 始め 見事 美少女 始め 不幸 薄 汚れ てる 感じ 出 そう たん だろ けど ポテンシャル 隠し きれ ある意味 残念 かも … 観 楽しかっ. 韓国映画 あまり 慣れ ストーリー 途中 信じ 展開 ついていけ だけど 最後 最後 うーーー 思っ 予想外 本当 最後 台詞 待っ 台詞 響かせる 敢えて 不協和音 鳴らし 続け たん じゃ 思う くらい 台詞 不安定 感 回収. なので 最後 しっかり 見つめ 続けれ 傑作 思う."}, {"rating": 3.8, "content": "身 守る 為 つく 嘘. 生き いく 為 つい 嘘. ある意味 仕方 なぁ なんて 思い 鑑賞. 女の子 かわいい なぁ って 思っ たら アジョシ 娘. 大きく ね."}, {"rating": 3.8, "content": "いやー 閉鎖 的 暴力 的 田舎 って ホント 嫌 暴力 全然 動か のに 性的虐待 大騒ぎ 線引き 気持ち 悪い. ドゥナ 情 わく 分かる やっぱ きちんと した手 続き とら 同居 ちゃ いか よ ね オッサン たら どんな 言い訳 NG だろ. 殴ら 仕向け 疑っ しまう 底 しれ 少女 嘘."}, {"rating": 3.3, "content": "たくさん 韓国映画 見 気 けれど 同性愛 者 描い って 珍しい 気. 問題 起こし 小さな 村 赴任 しまっ 警察官 ヨンナム. 暴力 容認 村 血 繋がら 父親 暴力 受け 続ける 少女 ドヒ. 孤独 複雑 2人 登場人物. 彼女ら 演じ ペドゥナ キムセロン 2人 演技力 こそ 成立 映画 思う. なんだか 村 コミュニティ 切り取っ 世界 社会 構図 見 気. 同性愛 者 まだ 社会 完全 受け入れ 確か 暴力 容認 村 悪いこと ドヒ 見 見 ぬ 振り. だから 2人 ドヒ 惹か かも ね. ドヒ なんか もう 怖く 考え 最後 わから 感情移入 終わっ しまっ 役 演じ キムセロン まじ こわい. 海辺 舞台 透明 感 映画 でし 田舎 素敵. 韓国 特有 痛々しい 暴力 シーン. 苦手 人 苦手 だろ なあ. 買い物 シーン 食事 囲む シーム ラスト 孤独 2人 希望 見え 気."}, {"rating": 3.3, "content": "完全 アジョシ 女の子 ーーーーーーー. なー ？ なー ？ 思っ けど やっぱり そう わ. ペドゥナ お久しぶり やっぱり 良い わ. 空気人形 以来 大好き. 映画 自体 なんか 全体 的 惜しい 感じ. 不法滞在 人たち 女の子 ペドゥナ 重ね合わ 居場所 無い 感じ やら 生き 辛い 感じ 描こ ？ 感じ ヒシヒシ 伝わっ くる けど 何だか 惜しい. ただ エンディング 曲 雰囲気 好き."}, {"rating": 3.8, "content": "バイク ぁちゃんは ウケ (^-^;. 後 ちょっと 暗い 感じ … 放っ 置け 少女 翻弄 (--;). どっか … ？ 思っ たら アジョシ 女の子 Σ ゜ □ ゜."}, {"rating": 3.8, "content": "キムセロン 簡単 役 終わら よ ね. ミニマム 世界 お話 主演 二 人 演技 力 なんと 言っ いい 顔 韓国 俳優 みんな 素敵."}, {"rating": 4.5, "content": "いい 映画 すぎ 感想 浮かば. 本当に いい 映画. DVD 買わ なきゃ …. ペドゥナ 美し すぎ."}, {"rating": 4.0, "content": "ペドゥナ 素晴らしい キム セロン 喰わ … … 好き 雰囲気 内容 でし."}, {"rating": 3.0, "content": "いろいろ 社会 的 日本 共通 諸 問題 盛り込ん けど どれ メイン 薄い 感じ 少女 怖い."}, {"rating": 4.0, "content": "安心してください ヨンナム 徐々に 隙 見せ いき よ. 主演 二人 美しく 汚れ 警官 田舎者 際立た."}, {"rating": 3.1, "content": "ヨンナム クール 心 開か 風呂 入り お酒 飲む とか 美人 とか 好き 要素 いっぱい. どう ドヒ 好き なれ 悪い 子 じゃ ないっ ていう よく 分かる けど でか ...(･_･;)."}, {"rating": 3.0, "content": "韓国 （ 田舎 地域 ） 舞台 話 って. 日本 鏡 見せつけ とっても 辛い 気持ち. ペ・ドゥナ 役どころ 個人 的 事情 背負っ. 人生 希望 見いだせ 警察 制服組. 虐待 受け 少女 保護 出会う 事. ラスト 希望 繋がっ いく 事 祈ら ざる 得."}, {"rating": 4.5, "content": "涙 美しい. 小さな 子 いとしい 感じ 小鳥 美しい 感じ 一人 ひと 恋しい 感じる 事. どう よく くらい ラスト 大好き. 2016 6 22."}, {"rating": 3.8, "content": "ドヒ 役 子 見た目 あどけな 良かっ. ペドゥナ やはり 美しい."}, {"rating": 2.0, "content": "ペ・ドゥナ キム・セロン 抜擢 文句 父親役 方 とても 素晴らしかっ けど いかんせん ストーリー しつこい. 次々 出 くる 隠さ 謎 時間 かけ 出す 頃 もう 飽き あ バレ ちゃう なんて ハラハラ 感 消え失せる. 終盤 若手 警官 子 台詞 クサ く 萎え まし. 言わ 水 思っ. TSUTAYA レンタル."}, {"rating": 2.9, "content": "事 きっかけ 田舎町 警察 所長 女性 虐待 受ける 女の子 交流 物語. いじめ 虐待 労働問題 マイノリティ 様々 課題 静か 描く. ただ ちょっと 詰め込め すぎ 一つ一つ 消化不良 でし. 少女 役 女の子 演技 凄かっ. ペ・ドゥナ 目当て 見 けど そっち 演技 持っ いか まし. 人間 見かけ わから 部分 多い ーー って 徐々 わかっ くる 作品."}, {"rating": 3.7, "content": "キム セロン 注目 観 始め たら あら ジャケ写 って ペ・ドゥナ 〜！(*°○°*) 男の子 思っ まし よ. そんな 綺麗 男の子 ぽい ヨンナム 警察 所長 村 赴任 来る 話 始まり. 引っ越し 荷物 中 沢山 ペットボトル 水 なんて 持っ 来 どうして ？ ヨンナム 謎 行動 秘密 少し ずつ 明らか いき. キム・セロン 演じる ドヒ 出会い …. 謎 包ま 少女 唯一 優しく 接し くれ ヨンナム 惹か 執着 始める. おぉ そっち系 話 でし 戸惑い 鑑賞 まし. あ ～ だから ペ・ドゥナ ボーイッシュ ね こりゃ 惚れる わ (*/ ω ＼*). ね 最後 何だか 複雑 気持ち まし. 良かっ ？ 幸せ なれる ？. ドヒ したたか 怖く しまい まし. それにしても キム セロン 体育座り 時 膝下 長さ 驚き まし. 細長っ ビキニ姿 チラッと しか 見え けど 大人っぽく 更に 演技 磨き かかっ まし ね."}, {"rating": 4.0, "content": "ぺ ･ ドゥナ 空気人形 初めて 見 役 成り きっ 関心 まし. 私の少女 ぺ ･ ドゥナ キム ･ セロン 組み合わせ とても 良かっ."}, {"rating": 3.9, "content": "私生活 ちょっとした 騒ぎ 起こし しまっ 女 警官 田舎 左遷 1人 少女 出会う お話. 話 途中 私生活 起き だんだん 分かっ ああ そういう って 笑. いやあ 最後 どう 思っ けど 本当 よかっ あああ. なかなか 不思議 雰囲気 醸し出し てる 女の子 でし …."}, {"rating": 4.0, "content": "港町 派出所 所長 左遷 エリート 警察官 ヨンナム 母親 蒸発 義理 父 祖母 虐待 受け 中学生 少女 ドビ 出会う 純粋 ドビ 助け たい 思い 救済 家で 預かり ドビ 距離 縮まっ いく ヨンナム 左遷 理由 明るみ 思わ ぬ 方向 進ん しまう そんな ヨンナム 窮地 救う ドビ 思い切っ 行動 出る. 社会 的 問題 村 過疎化 DV マイノリティ サスペンス 要素 強い 友情 家族愛 まじり あい ジャンル 行き来 シンプル 演出 ストーリー 俳優 陣 演技 光る 作品. ペ・ドゥナ どこか 背負っ てる 寂し 気 表情 キム・セロン がりがり 体系 リアリティ 暗かっ 表情 ペ・ドゥナ 距離 縮める 事 子供らし 取り戻し 笑顔 戻っ いく 感じ 見 ほほえましい. 無知 少女 行動 善悪 ボーダーライン グレー 警察官 立場 人間 ゆっくり 破壊 いく 友達 親子 愛人 どれ 当てはまる 絶妙 二人 距離感 触れる 触れ ほんの 些細な 距離感 善 悪 転ぶ 張り詰め 空気感 描写 素晴らしい. 少女 事 否定. 自分自身 否定. 二人 抱え 二人 背負っ. 二人 しか わから. 同じ 苦しみ 抱える 分かり 合える. 分かち 合う 訳 前 進む お互い 存在 必要 ハッピーエンド わから 拒む 事."}, {"rating": 3.2, "content": "ぺドゥナ キムセロン 演技 引き込ま. 田舎 港町 全然 のどか じゃ …. 閉ざさ 環境 不正 まかり通っ しまう 思っ. 同性愛 虐待 不法 労働 … 問題 提起 たい わかる けれど ちょっと 色々 要素 盛り込み すぎ 感じ."}, {"rating": 4.2, "content": "キムセロン ペドゥナ 相変わらず 演技 上手い 個人的 ２ 人 共演 見 だけ 満足 けど 扱う テーマ 重い. 希望 行く末 影 落とす ラスト すごく 印象的 正直 見 終わっ 諸手 挙げて 喜べ 自分 希望 幻 見せ 感覚 近い かも しれ 絶妙 匙加減. 映画 中 だけ 枠 超え 見 てる 自分 劇中 様々 問題 本当に いい ？ 静か 問いかけ てる 気持ち. カンヌ 視点 部門 すごく 納得. 監督 デビュー作 次 作品 観 み たい. 可愛く 成長 やっぱり セロン 眼力 健在."}, {"rating": 3.2, "content": "無垢 恐ろしい けれど 無垢 私たち 救わ 傷つき 絶望 淵 追い詰め 死な ねえ ぞ もう一度 立ち上がる 誰か 愛し 誰か 守る だけ 人間 にとって 希望 人間 キム ･ セロン いい けれど ぺ ･ ドゥナ やっぱり 素晴らしい 女優."}, {"rating": 3.3, "content": "ヨンナム ドヒ 喋り 方 よく くれる 大人 ただ 所長 どう 見 母親 よ ね 夜 危ない 早く 帰り なさい よ とか まるで 逃げ しまっ ドヒ 母 代わり. 子 娘 私の少女 ヨンナム 初めて ドヒ 責任 持っ 向き合っ 生半可 世話 生涯 背負う 意気込み. ここに 映画 意味 全て 詰まっ 気 まし."}, {"rating": 3.8, "content": "ぺ ドゥナ クール 良かっ. プロポォーション. ダイエット 励み. 風景 ご 近所 美しい 災害 心配 感じ でし. 距離感 観 ね. こんな ドロ ドロ ね."}, {"rating": 3.8, "content": "韓国 まだまだ マイノリティ 差別 ね 弱い 弱い 自分 守ろ 当然 事 地位 身 守る ね."}, {"rating": 4.1, "content": "ペ・ドゥナ 観 観 衝撃. 映画 しまう 様 起き だろ なぁ … 思う. 同性愛 絡む はじめ 流行り 乗っ ちゃっ 感じ ？ 苦笑 思っ ストーリー 的 必要 ね 納得. ペ・ドゥナ さること 子役 キム・セロン 演技 迫真 素晴らしい."}, {"rating": 3.7, "content": "アジョシ 女の子 大きく なー. ぺ・ドゥナ 見た目 まんま 配役 ハマリ役. 義父 時々 お笑い芸人 永野 見え しまっ. 殺人の追憶 けど 韓国 片田舎 殺風景 とても 良い."}, {"rating": 3.5, "content": "撮影 見事. 海辺 村 時間帯 景色 綺麗 キャスト 表情 社会 歪 独特 雰囲気 映し出さ. 色々 含み 持た ラストシーン 綺麗. ペ・ドゥナ キム・セロン キャスト 演技 素晴らしく 画面 引き込ま 主要人物 どこか 危うい 感じ 凄く 伝わっ くる. 予想 超え 陰鬱 展開 進む いたたまれなかっ."}, {"rating": 1.0, "content": "⚫ ︎ オートバイ 乗り回し 婆さん お巡りさん マッコリ おごれ 迫る ☆. ⚫ ︎ 美しい ？ 美しい ？ って 期待 けれど 違っ."}, {"rating": 4.0, "content": "ラストシーン 2人 乗せ 画面 向こう 消え いく 車 見 グッド ウィル ハンティング ラスト 思い出す 描写 意味 全く 逆 とても 悲しい."}, {"rating": 2.0, "content": "田舎 ソウル 飛ばさ 女性 巡査 やってくる そこで 出会っ 虐待 いじめ 受ける 少女 子 保護 二人 人間関係 はじまる. ストーリー なんだか 軽薄 感じ 女 監督 いっ 女性 繊細 部分 描ける わけ だろ.  . 可愛らしい 容姿 得体 しれ 悪魔 少女 描き たかっ かも しれ けど 言葉 全部 説明 しまっ てる じゃ. レズビアン 不法 労働者 虐待 問題 いろいろ 盛り込み すぎ あくまで 人口 的 薄っぺら 世界観 海辺 白い ワンピース 着せ 踊ら みたい 臭 すぎる 演出 頂け ドヒ 実は 見 意識 やっ 納得 けど どう だろ. ぺ・ドゥナ × キム セロン キャスト 面白 そう テーマ 期待 大 でし 映画 ほんとに 微妙.  ."}, {"rating": 4.5, "content": "美しい 画 見え 非常 恐ろしい シーン 多い 韓国映画 パワー 炸裂."}, {"rating": 3.5, "content": "少女 継父 バァサン いびら 過ぎ 結果 性格 歪み きっ しまいに モンスター化 って 話 ☆. 少女 女 女 ただただ 女 したたか 痛感 ビター 過ぎ 耳 出 ちゃう 映画 (￣▽￣;)."}, {"rating": 4.3, "content": "人間 にまつわる ドラマ って こんなに って くらくら しまう どう やっ たら こんな 話 思いつく いや なんで こんな 話 思いつく 初めて 感情 衝撃. ◆ ◆. 虐待 受ける 子供 固定 概念 つくづく ぶち壊さ. 彼ら 弱く 報わ 可哀想 なんだろう 人形 そんな 固定 概念 そういう 覆し ドヒ ドヒ 生い立ち 現状 知っ 僕 激しく 同情 遺憾 思っ. ◆ ◆. ネタバレ. ◆ ◆. きっと 観 みんな 観 最中 徐々に じわじわ 怖い って 思い 始め でしょ 僕 もう 心底 怖く 怖く 手 負え 思い いっぱい 村 どん 詰まり 感 所長 不遇 手伝っ もう ドヒ こんな 村 逃げ出し たかっ. ラスト 継父 逮捕 信じ 思い 顛末 見つめ 僕 いろんな 感情 経 やっぱり 怖い って 思い 立ち返っ そしたら 新人 警官 喋り だし. 言っ いい わかり ませ ドヒ 可哀想 思い よく 印象 持っ 母親 普通 子供 違う 気 本心 わかり ませ 子供らしく 小さな 怪物 思える. 言葉 はっと. 話し もう 僕 気持ち 寸分 違わ 一緒 きっと 所長 同じ 気持ち 怖い って 手 負え って. 自分 そういう 想い 気付い ドヒ 元 戻っ. 一緒 来る ？ ドヒ 抱きしめ 所長. 新人 警官 話す 言葉 聞く 最後 最後 僕 疑う 余地 ドヒ 怪物 思っ だから そんな 僕 所長 最後 決断 どう だこう 想い 寄せる 権利 すら ただ 二人 映画 度目 美しい 涙 見. ドヒ 涙 はじめ 美しく 見え 次第に 怖く 見え いつか 慣れ 最後 抱きしめ ドヒ 涙 別 見え けど きっと 同じ 涙 いつも ドヒ 同じ 涙 流し. 虐待 事件 ニュース 聞く たび なんで こんな ひどい 誰か なんとか あげ なんて どこか 離れ 思っ けど 最後 ドヒ 涙 気持ち 気付け 僕 なんとか あげ 周囲 誰か なんら 変わり 自分 周り そういう たら 立ち上がれる どこか 信じ かも しれ そんな 無 根拠 いい加減 正義 感 感情論 根底 地面 擦り付け 僕 自分 自覚 てる 以上 わかっ 狭量. ◆ ◆. ラストシーン なんで 雨 道 走ら だろ なんで 晴れ 陽光 中 くれ だろ 責める 権利 すら 僕. 美し すぎる エンディングテーマ 惨め 思い 涙 出."}, {"rating": 3.3, "content": "もちろん 悪い 映画 よく 考え なけれ 嫌 終わり 方 わけ けれど 終始 田舎 粗野 下卑 イヤ 雰囲気 観る 疲れる 作品."}, {"rating": 3.5, "content": "漁業 生計 たてる 小さな 田舎町 酒びたり クズ すぎる 父親 虐待 少女 町 為 父親 必要 皆 見 見 ぬ ふり ま ぢ 終わっ てる 町 赴任 所長 そんな 奴ら ほっとく わけ いか. 最後 暗い 感じ けど 少女 行動 未来 みえ それにしても 最後 すごい くれ わ."}, {"rating": 4.1, "content": "弱き 者 守る 女性 見 熱く 守ろ 人間 どんな 人間 なんて 関係 じゃ …. 守り たい 救い たい って 気持ち 必要 じゃ ？ なんて 色々 考え."}, {"rating": 3.0, "content": "2016年 50本 目. ドヒ 将来 心配. あざと すぎる. 結局 誰 事 信用 復讐 信用 フリ 最後 自分 為 利用 捨て そう ⋯. キム・セロン って ヘビー 役 多い 思う. block.b JACKPOT MV 時 役 あげ くれー."}, {"rating": 3.8, "content": "韓国 実情 どう 知り ませ なかなか 闇 深い. 透明 感 くたびれ 感じ 同時に 醸し出せる ペ・ドゥナ 素敵 女優 思い."}, {"rating": 3.6, "content": "女性 作っ 映画 フェミニン 部分 いくつ 感じ 国 同性愛 不法移民 問題 違う なぁ 感心. 相変わらず 韓国 クズ 野郎 演出 似 寄っ 最近 ホント こういう 国民性 じゃ 疑い 始め しまい 笑 )。. さておき とにかく 主演 2人 美しい ずっと 眺め たい 思わ 透明 感 ラスト シーン うる っと 来 まし. 衣装 スタイリング バランス 取れ 現実 外 世界 大きく 踏み外し 作品 神秘 的 部分 どこか 共感 余韻 残し. キャスト 魅力的 見せる 手腕 素晴らしい 女性 監督 次作 期待."}, {"rating": 2.3, "content": "ペ・ドゥナ 脱力 しきっ 表情 見る 者 想像 深み 対照的 キム・セロン 体当たり 感情 ぶつける 演技 それでも 2人 どこか 似 ドヒ にとって 所長 決して 家族 唯一 居場所 家 笑い 合う シーン 決して 偽り ごく 普通 光景 見え 韓国 イラッと くる 演技 観客 逆撫 人 多い 気 演技力 高い 証拠 人間 情 描い 作品 ハッピーエンド 社会問題 扱う 作品 世界 変わら 現実 皮肉 思え."}, {"rating": 4.8, "content": "ペドゥナ 見 たい なー って ずっと 思っ ようやく 観. ざっくり あらすじ しか 読ん そしたら 思っ 以上 ハード 見 てる 途中 ハード 予想 って 突っ込ん わ. まぁ イチャンドン 制作 それなり 覚悟 なきゃ いけ 自分 悪い わ. とにかく 小さな 港町 漂う 陸の孤島 絶望 感 悪臭 （ 4DX 如く 生魚 臭 臭っ ） 完璧 キムセロン 狂気 今後 心配 レベル. 終始 すっぴん ペドゥナ 人生 諦め 感 立ち 振る舞い 警官 のに キビ キビ じゃ よ ね ダルい よ. 町 若い 警官 しか まとも 奴 ね. ラスト 希望 全く 終わり やり きれ わ."}, {"rating": 4.0, "content": "私の少女 観 終わっ 小さな 漁村 起きる LGBT 差別 不法 労働 性 虐待 韓国 社会問題 盛り込ま 人間ドラマ 抱え 問題 孤独 複雑 絡まっ 見応え 作品."}, {"rating": 3.8, "content": "田舎 閉塞感 陰湿 ムラ社会 同性愛 者 偏見 児童虐待 どん底 役満 キムセロン 演技 圧巻. ドヒ これから 似 騒動 繰り返す そんな 確信 近い 予感 観客 抱か 幕 閉じる 久しぶり 映画 見 ザワザワ."}, {"rating": 3.0, "content": "キム・セロン 普通 心配 ちゃう いい 意味 常に 嫌 予感 予感 的中 がち 映画."}, {"rating": 3.5, "content": "子役 じゃ ね. もう 女優 ね. 素晴らしい 演技 でし. 義理 父 とか ばあさん とか. アホ なぁ."}, {"rating": 3.0, "content": "児童虐待 同性愛 差別 被害 被る 人々 とことん 追い詰める イ・チャンドン 式 心の闇 描き方 チョン・ジュリ 監督 衝撃 デビュー作 閉鎖 的 田舎町 繰り広げ 本能 剥き出し 愛憎 ドラマ 見せかけ ちょっと ミスリード 誘発 展開 衝撃 的 人生 諦め かけ 酒 救い 求める ペ・ドゥナ 憂い 眼差し 殴ら ちゃ 悪いこと した 壁 頭 打ちつける キム・セロン 恐怖 狂気 混在 感情 演技 主役 ふたり 演技 対決 素晴らしい 映画 ラスト 坂 下っ いく 車 重い 足枷 断ち切れ 転落 いく 人生 暗示 ちょっと 不安 気持ち. 16 02 10."}, {"rating": 3.9, "content": "皆んな 疎ま 少女 … 感じ シンパシー 同調 同情 居場所 行き場 孤独. 酷く 酔っ払っ 手足 力 入ら 普段 飲め 飲み たく 時 一 ヶ月 ソレ 酷く 今日 白ワイン ジャスミン茶 わり 頭 先 爪 先 冷蔵庫 中 隠し シャンパン あと 白ビール レモン ビール … 飲め じゃ … 飲ま そぅ イロイロ 失いたくないから. 失っ 良い やっ 思う 時 夢 見 たい 時 昔 夢 見 たい 時 酔っぱらわ れす."}, {"rating": 3.0, "content": "ひさし ぶり 韓国映画 そこのみにて光輝く よく 比較 気 作品 韓国映画 どん底 ボロクソ みたい 描く 敵 わ おもう 今作 児童虐待 同性愛 気持ち ズーン くる 要素 てんこ盛り ひと しんどい 映画 かも ペ・ドゥナ 空気人形 文字どおり 綺麗 お人形さん みたい イメージ 強かっ 今作 役どころ 新鮮 でし."}, {"rating": 3.6, "content": "閉塞 的 決して 豊か 村 そこのみにて光輝く 感じ 初めて 韓国映画 けど とても 日本 感じ. ペ・ドゥナ 表情 すごく 男性的 見え 感覚 正しい わから けれど 物語 上 説得力 確か 言葉 出さ けど どこか 自分 抑え 感じ キム セロン 恥ずかしながら 初見 けど 本当に すごい 表情. 結末 に関して 2人 にとって 幸せ かも しれ 今後 どんな 関係 変化 いこ 2人 選ん 道 わけ せよ 計り 知れ 思い けど 個人的 海 シーン 最期 決別 選ん 欲しかっ 正直 気持ち."}, {"rating": 4.0, "content": "今作 ペ・ドゥナ （ 酒浸り ） 男の子 みたい 見え 男性 ばかり 警察 内 なめ 気 張っ だけ 過去 決別 そう 振る舞っ 思っ キム・セロン 同じ 髪型 場面 正直 気持ち 悪かっ けど 唯一 自分 認め くれる 人 拒絶 思え 可哀想."}, {"rating": 3.9, "content": "DVD 観し たら 目 離せ 久々 色んな 社会問題 無理 一つ 物語 落とし込ん でる きみはいい子 そう けど もっと ハード だし マイノリティ 目 配り 方 深い. ペ・ドゥナ 凄い リンダリンダリンダ 以来 重々 知っ つもり けど アップ 時 何とも 言え 表情 よ 流石 何度 所長 呼ば 違和感 けど 役 説得力 以上 凄まじい 子役 キム・セロン 恥ずかしながら 初見 けれど 途中 もの凄く 童顔 成人 女優 演じ てる 思う くらい 演技 力 身体 張り 具合. 色んな 意味 日本 作れ 映画 だろ 韓国 すごい. 同じ テーマ 日本 作っ 欲しい マイノリティ 問題 地方 問題 外国人労働者 問題 家庭内暴力 問題 … 日本 メジャー 邦画 社会 投げかける テーマ 少な すぎる よ."}, {"rating": 3.7, "content": "地域 繋がり 大事 ほざく 都会 奴ら 見せ たい なあ. あいつら わかっ これから わから."}, {"rating": 4.0, "content": "排他的 閉塞 感 包ま 小さな 村 イヤ 克明 描き出さ 作品 作品 漂う 雰囲気 マッツ・ミケルセン 主演 偽りなき者 思い起こし まし. 男尊女卑 的 思想 日本 遥か 強い 韓国 性格 作品 陰鬱 増幅 要因 まし. 日本 問題 視 家庭内暴力 外国人労働者 不遇 社会問題 多く 盛り込ん 対岸の火事 切り捨て 観る 事 出来. 作品 中 すら ひた隠し 主人公 抱える 秘密 触れ ストーリー 面 感想 書く 難しい 主 作品 製作 携わっ 方々 記し いき たい 思い. 製作 ペパーミント・キャンディー. オアシス 冬 小鳥 作品 知ら イ・チャンドン. 監督 作品 初めて メガホン 取っ 女性 監督 チョン・ジュリ. 主演 もはや 世界 有名 韓国映画 界 スター ペ・ドゥナ. 相手役 当代 随一 怪物 子役 キム・セロン. ペ・ドゥナ 役作り 真摯 姿勢 作品 随所 見 抱える 秘密 明らか 時 出で立ち 行動 全て 裏付け だから 容姿 振る舞い. ただ だけ 絵 存在 感 美貌 替え 効か 稀有 存在. アジョシ 観 以来 卓越 演技 すっかり 魅せ しまっ キム・セロン. 毎度 毎度 演技力 驚かさ まし けど 今回 驚き 提供 くれ まし. 作品 5年 年月 経ち 出演 作品 重ねる ごと 演技 力 深み 凄み 増し 印象 作品 一つ 階段 上っ 感. 出演 作品 同様 今回 不遇 囲っ 生活 送る 役 （ 幸せ 役 あげ ください ） わずか 弾ける 笑顔 ダンス 披露 シーン こんな 表情 出来る 出演 作品 観る 今作 4 作 目 初めて 発見 でし. 物語 終盤 一つ シーン. ああ シーン 演じる くる 女優 もはや 演じ 本気 思っ. まだ 若干 15歳. 怪物 子役 キム・セロン 怖 すぎ. 作品 ご覧 方 わかる 思う けど 主人公 抱える 問題 女性 監督 描い 非常 大きな 意義 思う. 完成 いくつ 壁 立ちはだかっ 思う 製作 者 支え イ・チャンドン 素晴らしい. 以前 どこか 作品 レビュー 書い 思う こういう 韓国 暗部 世界 発信 しよ 姿勢 賛辞 送り たい. トガニ 時 映画 国 動かす 事 ね. 残念 稀 ケース かも しれ ませ 作品 観 考え 改め くれる 人 必ず はず. そういう 人達 考え 改め させる 事 出来 ただ 一点 だけ 作品 存在意義 思い."}, {"rating": 3.7, "content": "田舎 嫌 ぎっしり 風景 美しい 分 濁っ 部分 ひきたつ. ヨンナム ドヒ 中 自分 見つけ … キム セロン ペドゥナ 表情 だけ ひきこん くる ほんと 凄い セロン どんな 大人 だろ …. 最初 出 くる 暴走 婆ちゃん マッドマックス なみ 暴走 っぷり ちょっと 笑っ ちゃっ."}, {"rating": 3.3, "content": "キムセロン 若い のに 演技力 凄い 始め 方 終わり 方 全然 違う 子 見える. ペ・ドゥナ 安定 美し. 小さい 街 差別 暴力 話 韓国映画 特有 閉塞感."}, {"rating": 2.7, "content": "2人 女優 演技 上手い 綺麗. 目当て 観 まし. 原 付き 婆さん … 笑え まし …. 内容 … 2人 怪物 … 恐い. 好き 映画 ？. あまり 好き 無い. ひたすら 暗い 作品 でし (^^;;."}, {"rating": 4.3, "content": "不思議 余韻 残る 映画. 終始 不穏 空気 ずっと 蟠っ 言え けれど 違和 空気感 引き込ま. 一種 ファムファタール 言えよ. ペドゥナ かわいい ～～！ 大好 き～～."}, {"rating": 3.8, "content": "海辺 小さな 村 ペ・ドゥナ 映える. 運転中 横 ショット ほれぼれ. 一瞬 出来事 過ぎ ． ． ．. 誰 作品 観 少女 眼差し. やら 人 だろ. 恐るべき 少女 題名 変え いい くらい. 印象 残る 作品 でし."}, {"rating": 3.5, "content": "ペ・ドゥナ キム・セロン 透明 感 演技力 ストーリー 狂気 びっくり."}, {"rating": 3.9, "content": "夜 TSUTAYA 韓国映画 物色 男 一つ パッケージ 手 ストーリー 読む キムセロン もうこん 作品 出る 年 ？ 人妻 不倫 タクシー 間違え （；＿；）. 私の少女 借りよ 隣 作品 見. そんな 事 どう いい ゆっくり 目 展開 少々 眠く 閉鎖 感 漂う 漁村 赴任 来 女性 所長 宅 呑ん くれ 親父 毎日 DＶ 受け 苦しん でる ドヒ 言う 名 少女 転がり込ん なぜ 女性 所長 田舎 左遷 ね ？ ドヒ 生い立ち はたまた 不法滞在 外国人 今 こそ 同性愛 少し だけ 開か 兆し 偏見 目 見 辛さ 警察署 内 犯人 扱い 取り調べ 話 的 重い ストーリー 女性 所長 宅 転がり込ん 時 ドヒ ロクに 食事 与え ？ ガリガリ 痛々しい 少し ずつ 女の子 ぽく 行く 様子 リアル 長年 DＶ 心 閉ざし 少女 所長 心 開い 行く 難しい 役 演じ キム セロン 拍手 送り たい. 絶対 日本映画 表現 部分 韓国映画 規制 甘い ？ 緩い こそ 映画化 作品 思う. 最後 もう 一 捻り 良かっ のに. ペ・ドゥナ 神木隆之介 見え 仕方 自分 だけ ？."}, {"rating": 4.0, "content": "ゆったり ストーリー. 進ん いく けど 起き てる. 事実 割と 酷い. どんどん 引き込ま いっ. 田舎 飛ばさ 理由. 色々 問題 謎 明らか いく."}, {"rating": 3.4, "content": "ドヒ 役 子 すごかっ. 誰 自分 だけ 目 持っ みんな 他人 目 気 他人 目 を通して 自分 目 歯痒 とても けど. ひとつ ズレ おこる だけ 簡単 ズレ すら 直せ 現実 だろ. 2人 綺麗 でし."}, {"rating": 3.8, "content": "韓国映画 って 定期的 見 たく. ハリウッド にも 日本 独特 感じ 好き. イントネーション 韓国 あるある 場面 なんだか 憂い 帯び 感じ. アジョシ 絶大 存在 感 残し キム セロン. 映画 ものすごく 成長 びっくり. なぜ こう 悲壮 感 役 似合う でしょ 演技力 すごい 瞳 中 闇 こわ すぎ. ペ・ドゥナ 出 映画 たぶん 見 けど クールビューティ 的 美人 でし. 映画 監督 女性 ね. 女性 観点 とらえ セクシャルマイノリティ 問題提起 上手 思い. 警察官 誘導 的 尋問 考えさせられました むかつく わー. 上映 時間 約 2時間 長め. 物語 進み 方 上手 長さ 感じ させ よー."}, {"rating": 3.8, "content": "安定 ぺ・ドゥナ 最高. 今回 アジョシ 女の子. キム・セロン 凄かっ. 難しい 役どころ 完全 演じ きっ. 本気 子 怖く みえ. だって 少女 瞳 奥 闇 見える. ゾッ 書い けど 怖く （笑）. 韓国映画 やっぱ 面白い."}, {"rating": 3.5, "content": "理由 ソウル 田舎 所長 赴任 エリート 女性 巡査 父親 虐待 受け 少女 交流 描く. ジャケット ２ 人 表情 危険 感じ 漂っ 主役 ２ 人 演技 素晴らしい. 少女 虐待 激しい 暴力 シーン 痛々しく 見. 少女 父親 逮捕 起こし 衝撃 的 行動 ビックリ まし. 全体的 暗く 重苦しい やるせない ストーリー 続き 中盤 所長 秘密 明らか 違っ 展開 ･･･。. ラスト 温かい 表情 印象 的 でし 待ち構え 考え させ. 少女 印象 最初 最後 変わり."}, {"rating": 3.5, "content": "海辺 田舎町 左遷 女性警察官 複雑 家庭 環境 生きる 地元 少女 出会い 心 通わ いく 様 描い 物語. あらゆる 社会問題 詰め込ん 内容 少し 重い けど 全編 通し 落ち着い トーン 描か 人間ドラマ 見応え 面白かっ. 救い 分から 物語 締め 方 独特 雰囲気 良かっ 思う."}, {"rating": 3.9, "content": "韓国映画 特徴 暴力 性 血 土地 ３つ どう 描く エンタメ シリアス 全面 的 ほのめかし なのか …. イチャンドン プロデュース だけ 面白い 決まっ てる ペドゥナ キムセロン 主演 良作 間違い 本作 もちろん ３つ 特徴 しっかり 描い. キムセロン 父親 仮 韓国映画 良く でる 最低 男 お巡りさん 可愛い げ 無能. わりと 典型 的 キャラクター 筋 後半 外し 主演 二 人 造形 今 あまり 見 無い タイプ 映画. それにしても ペドゥナ 表情 素晴らしい 童顔 可愛い 時 疲れ きっ オバサン みたい 映る イチャンドン っぽい 顔 演出. キムセロン いつのまに あんな 手足 伸び."}, {"rating": 4.0, "content": "クソ 田舎 クソ 閉塞 感 ほんとに 嫌い ルール よ とか 正直 知る 思っ しまう 僕 そんな クソ みたい 田舎 住ん 人間 けど じゃあ 生活 変える なんか ？ 昔 同じ やっ 首 絞め てる だけ じゃ ？ とか 自分 身近 田舎 ムカ つく 描い くれ ものすごく 気持ち 昂っ. 終盤 向け 主人公 自身 秘密 影響 どんどん 窮地 追いやら けど ものすごい フラストレーション 溜まっ タランティーノ マシューヴォーン 映画 全員 ぶっ殺し くれ どんなに いい だろ 思っ けれど 果たして 最善 言う 映画 着地 現実 なんと 苦い 思っ. 偏見 逃げ 主人公 戦う 意思 見せ 素晴らしい ラスト."}, {"rating": 4.2, "content": "36歳 すぎ 少女 佇まい ペ・ドゥナ 映画 纏っ 空気 どこか 大人 諦念 めい ようやく われわれ もう 少女 気づく 以上 役 入っ 瞬間 おそらく 現場 空気 一気に 変わっ しまう 思わ 凄み スクリーン 越し 圧倒 しまう 警官 あまりに 脇 甘い ヨンナム 無駄 脚本 含め チョン・ジュリ 若い 監督 才能 舌 巻く ド ヒ役 キム・セロン 痩せ 過ぎ なのは ペ・ドゥナ 以上 華奢 必要 だろ ただ 一点 義父 ヨン ハ役 ソン・セビョク おたこぷー 見え しまう 参っ."}, {"rating": 4.3, "content": "狭い 村 怖い. 映画 冒頭 台詞 かなり わくわく まし. 過疎化 進む 小さな 田舎町 描き方 もう 素晴らしい よ. 街灯 夜道 客 いない スーパー 外国人労働者 アホ 権力 者 とか 監視 閉塞 感 とか. そう そういう 見 たかっ って 思っ 原付 またがっ 喚き 散らす 婆さん 笑っ ちゃう くらい 醜. 小さな 村 左遷 女性警察官 義父 日常 的 暴力 怯える 少女 2人 ちょっと 特異 関係 描い. 正義感 友情 結ば 2人 悪 立ち向かっ いく 美しい お話 ませ. ジャケ 見 少し 想像 危険 匂い つきまとう. ユニーク 良かっ なあ. 傷つい 少女 なのか はたまた モンスター ？. というのも 気 けれど 周辺 起こる あまりに 理不尽 少女 自身 どうこう いかに 苦難 乗り越え いく ほう わたし 気 社会 端 追いやら 傷つけ 耐え 必死 生きる 2人 女性 エール 送り たく 作品."}, {"rating": 3.8, "content": "新しい 感じ. ２ 人 見せ くれる 表情 さすが."}, {"rating": 4.2, "content": "おもしろい. ペドゥナ 綺麗. キムセロン 細 すぎ. キムセロン こんなに 演技 上手 って 知ら. 若い すごい."}, {"rating": 4.0, "content": "ペ・ドゥナ 醸し出す 閉塞感 凄い 恐らく 刑事 人 制服 警官 海辺 田舎町 左遷 制服 小さな 町 二重 閉じ込め 纏う 窒息 そう 息苦し 自分 守る 強く 優しく 汚く 女 責める なんて 誰 出来. 同性愛 者 同性 全て 恋愛対象 性欲 対象 見 てる 判断 連中 いったい ？ 異性愛者 異性 全て 恋愛対象 性欲 対象 よ しない だろ 相手 同性 だろ 異性 だろ 同じ よ たくさん 人 中 たった ひとり 人 選ぶ よ ゲス 野郎 みんな 滅びろ."}, {"rating": 3.6, "content": "アジョシ 女の子 出演 知ら. 若い 演技 幅 広い なあ 感動. 静か 淡々 ダーク ストーリー 進ん いく. 見 終わっ 後 結局 温かい 気持ち 不思議."}, {"rating": 4.1, "content": "ペドゥナ 可愛かっ. じっとり 静か ストーリー展開 中 2時間 たるま とても 良かっ. 静か 展開 中 改造 バイク 爆走 ババア ヒャッハァ って 感じ 最高 でし."}, {"rating": 4.5, "content": "ぺ・ドゥナ キム・セロン 出演 佳作 ミニマル 世界 観 話 とても 綿密 丁寧 構成 最後 種 緊張感 保ち 見入っ しまっ. 様々 伏線 張っ ハッ 心憎い."}, {"rating": 3.9, "content": "民度 低い 田舎 価値観 似合わ ソウル 左遷 キャリア 警官 目の当たり 正に 法治国家 以前 生きる 必然 動物 近い 生活 そんな 環境 少女 さえ 大きく 変え しまう キムセロン ペドゥナ 二人 観る 価値 作品."}, {"rating": 4.4, "content": "2015 わたし 的 ベスト ペ・ドゥナ キム・セロン 共演 だけ 一見 価値 ペ・ドゥナ 魅力 再 認識 漁村 風景 人々 すべて リアル 忘れ おばあさん マッドマックス 見 既視感 感じる."}, {"rating": 3.5, "content": "新作 DVD レンタル 劇場 鑑賞 逃し 韓国映画. ワケ 田舎 漁村 赴任 女性警察官 村 家族 虐待 受け 続ける 少女 交流 描く ネタばれ 厳禁 映画 サスペンス 真っ当 誠実 人間ドラマ. 降り注ぐ 暴力 なか 少女 女 助け 女 少女 守り たかっ 少女 愛 飢え 偏見 事実 ねじ曲げ 少女 愛 女 人生 狂わせる. 虐待 悪 対抗 正義 愛 もっ 語る ドラマ 思い 中盤 以降 予想 つか 方向 変わっ いく 愛について ユニーク 考察 ドラマ 物語 を通して 冒頭 傷 だらけ 少女 ラスト 少女 印象 まるで 変わっ しまう 狂気 片づける 愛 知っ 人間 べき 変貌 捉える 主人公 女 最後 選ん 選択 まさに 本作 答え いえる ハッピーエンド バッドエンド ラスト 深い 余韻 残る すっかり 大人の女性 ペ・ドゥナ しなやか 成長 遂げ キム・セロン 静 名演 素晴らしい 役柄 キム セロン 痩せ すぎ 心配 もっと ご飯 たくさん 食べ 女の子 らしく 健康的 ほしい. 【 65点 】."}, {"rating": 3.9, "content": "父親 暴力 受ける 少女 女性 警官 お話 かくまっ あげ 女性 警官 同性愛 者 発覚. みたい 話 昨今 同性愛 者 流れ 変わり つつ 田舎町 って 舞台 設定 せい とことん 追い込ま いく あたり うまかっ. 韓国映画 ならでは 実は 手 世界 これから 起こり うる 思い. キムセロン これから どんな 女優 益々 楽しみ."}, {"rating": 3.0, "content": "田舎 港町 舞台 女性警察官 虐待 受ける 少女 2人 交流 社会問題 絡め 描か 単純 2人 関係 行く末 気 一方 秘密 闇 浮き彫り 過程 互い 決断 見応え."}, {"rating": 4.0, "content": "何故か 予告 見 気 作品 ポスター 通り 空気感 漂う 作風 満足 まし 人 独り 心地 関わる 人 必ず 人生 動い いく そんな 考えさせられました."}, {"rating": 4.0, "content": "優しい 眼差し 優しい 映画 でし ほっこり 劇場 行か 後悔."}, {"rating": 3.5, "content": "久々 韓国映画. やりきれない …. ペドゥナ かわいい."}, {"rating": 3.5, "content": "まさに 二人 女優 競演. 韓国 らしい 不安定 感 漂っ てる ドキドキ ハラハラ でし. やっぱ 大人 脳 感じ ちゃう よ ね 一応 警察 幹部 のに 対応 お粗末 なぁ. 途中 少女 アジョシ 女の子 気づき 長い 手足 成長 姿 ね 驚き まし よ 演技力 そのままで パワーアップ ホント 将来 楽しみ."}, {"rating": 3.2, "content": "ペドゥナ. キムセロン. 2人 だけ 高得点 つけ いとこ けど イマイチ のれ. ヨンナム 隠し 過去 衝撃. ただ 日本 比べ 韓国. 男尊女卑 同性愛 厳しい らしい 納得 けど. 児童虐待 以外 ２つ 過疎 化 村 実情 違法 外国人労働者 雇用 とか 問題 描か よかっ. 明るい 映画 基本的 暗い けど 買い物 シーン 揃い 水着 選ぶ とこ なんか 当たり前 けど ドヒ にとって 数少ない 幸せ 感じ ひと時 だろ なぁ. なんて 思っ. 人間臭い 映画 でし. 題材 重い けど あまり ハード 過ぎ 内容 観 やすい 思い. 映し出さ 景色 めちゃくちゃ 綺麗."}, {"rating": 3.4, "content": "ペ・ドゥナ 最高 かわいい 作品 ちょっと 雄 っぽ 出し てる いい. キム セロン 相変わらず 恐ろしい 演技 うまさ 完全 女優 二人 持っ 映画."}, {"rating": 4.0, "content": "社会的 周縁 人達 お話 少し ？ 所々 残し つつ スパアッ 終わる 感じ."}, {"rating": 3.7, "content": "田舎 漁村 舞台 ソウル 左遷 元 エリート 警官 ヨンナム 継父 祖母 虐待 受け 心 深い 傷 負っ 少女 ドヒ 傷つい 2人 心 交流 描い 作品. 復讐者に憐れみを ペ・ドゥナ × アジョシ キム・セロン 初 共演 期待値 大 鑑賞. アジョシ 早 4年 キム・セロン 成長 すぎ 外見 演技 難しい 役どころ 見事 演じ きっ 役作り 知らんけど 痩せ すぎ ご飯 ちゃんと 食べ ね 笑. 終始 すっぴん ペ・ドゥナ 透明 感 相変わらず 綺麗 （ タイプ 笑 ）. 2人 田舎 自然 背景 画面 映れ 永遠 眺め 笑. ストーリー 心 傷 負っ 2人 心 交流 再生 物語 だろ 予想. 作中 台詞 キム・セロン 小さな 怪物 見え まし すべて 思い 通り. 絵 的 怖 人間 内面 奥底 眠る 狂気 垣間見 作品. ホラー ホラー."}, {"rating": 5.0, "content": "まさに 韓国版 そこのみにて光輝く 奇しくも 共に 女性 監督 地方 閉塞感 じっくり 描か 方 感嘆 今作 児童虐待 性的マイノリティ 厳しい 現実 まざまざ 見せつけ くる. 傷 負っ 2人 魂 出逢い お互い 求める 二人 ひきよせる まさに 友情 性 依存 愛. 主役 2人 とにかく 素晴らしい 酒 飲ま 眠れ 所長 演じる ぺ・ドゥナ 圧倒的 存在 感 加え 微妙 表情 挙動 変化 以 繊細 複雑 心情 語る. 一方 虐待 受ける 少女 ドヒ 演じる キム・セロン 小さな 怪物 見事 体現 少女 期 危う 全面 纏い 無垢 邪悪 自在 行き来 姿 目 奪わ 受け身 一辺倒 大きな 決意 小さな 胸 まさに 怪物 転じる 瞬間 か細く 力強い 背中 当分 忘れ そう. 酒 今作 もう ひとつ テーマ だろ 酒 大人 象徴 だからこそ 扱い 難しい 作品 全体 酒 もたらす 悲喜劇 言える かも しれ. 原題 含ま 扉 単語 誰 扉 叩き 誰 受け入れる … ラスト 役割 反転 見せる 素晴らしい. 作品 語りかけ くる 単なる 希望 単なる 絶望 やはり 全て 内包 二人 愛 作品 いって やはり ラブストーリー 鑑賞 後 深い 余韻 思い知らさ. 一見 価値 絶対 映画."}, {"rating": 3.7, "content": "韓国 映画女優 層 厚 さっ たら. アジョシ キム・セロン 強烈 演技 派 女優 モーレツ 驚く. 主演 ペ・ドゥナ 相変わらず 透き通っ スッピン 姿 すばらしい 完全 食っ しまっ キム・セロン. 二方 日本人 女優 例え たら 宮﨑あおい 芦田愛菜 みたい だろ ？. いや どちら 上品 際立っ ペ・ドゥナ ＆ キム セロン ざらつい 女性. すごい なー. 映画 自体 長編 初 監督 作品 監督 すべて コンパクト 収まっ シンプル 筋書き 圧倒的 演技派 女優 映画 好き たまらない 一 作. 韓国 海辺 田舎町 暴力 うけ 少女 左遷 女性警察官. ２ 人 出会い 近づい いく 筋書き 自然. アル中 女性警察官 役 ペ・ドゥナ ちょっと 浮腫ん スッピン 表情 だけ 抱える 心の闇 存分 表現 素晴らしい. 血 繋がら 祖母 義父 暴力 うけ 少女 役 キム・セロン ボサボサ 髪の毛 除く 魅惑 的 瞳 ゾクッと. 韓国人 女優 ハリウッド 女優 同じ レベル クオリティ いや アジア人 女性 独特 雰囲気 ハリウッド 女優 魅力 そういう 意味 無二 魅力 持っ."}, {"rating": 4.0, "content": "DV 田舎 閉鎖 性 アルコール 依存 はじめ 精神疾患 描い けど あらゆる 対象 化 テーマ 物語 かも しれ. 性 親 妻 （ あるいは 恋人 ） 別 人間 対象 化 照射 いく 登場人物 代わり 復讐. ペ・ドゥナ 出演 映画 どれ 暗黒 底 知れ 恐ろし 感じる 今 見 ペ・ドゥナ 作品 中 一番 好き."}, {"rating": 3.8, "content": "初めて 韓国映画. 観る 前 ヤバ そう 雰囲気 けど. やっぱり さまざま 社会問題 取り上げ. 主人公 アル中 レズビアン それでも って 人 取り締まる 警察官. そんな 葛藤 よく 表し. 周り 人 無作法 発言 社会的 孤独 人 象徴 主人公 一層 際立て."}, {"rating": 3.8, "content": "2015 10 11 日 DVD ：. ぺ・ドゥナ ストーリー展開 タイトル 通り 予想 けれど おおむね よかっ."}, {"rating": 4.1, "content": "2015 10 11 DVD. 児童虐待 性的マイノリティー アル中 不法 労働 枚挙 暇 社会問題 提起 サスペンス 要素 ただ 優等生 作品 一線 画し 抑え 気味 色彩 演技 どんより 雰囲気 マッチ まし それにしても 韓国映画 って 粗雑 粗野 粗暴 億 面 馬鹿正直 描ける すごい 思い ババア なんて 完全 漫☆画太郎 世界 なんと いって ペ・ドゥナ 演技 魅力 すばらしく じゃ たら 作品 成立 じゃ 思える でし."}, {"rating": 3.4, "content": "映画 自体 インパクト 薄 もちろん 演技 よし 冬 小鳥 → アジョシ → 私の少女 可哀想 女の子 キャラ コンプリート した 感 キムセロン 次 向かう. イチャンドン プロデュース とか まじ やめ 欲しい. イチャンドンテイスト 観 たい イチャンドン 世界観 観 たい."}, {"rating": 3.7, "content": "村 過疎化 いじめ. 不法滞在 DV. マイノリティーセクシャル 等. 様々 テーマ. カオス 化. すっきり 描か. とはいえ 韓国 作品 独特. 暗く どんより した. 奥行き 見え 感 保た. 韓国 社会 闇 描く 作品. 良作 多い 思う. ペドゥナ 良い."}, {"rating": 3.6, "content": "韓国 戦う べき 敵 見え 社会 なぁ 警官 主役 種 成熟 かも ペドゥナ 声 いい."}, {"rating": 3.6, "content": "物語 重要 シーン 思わ 部分 箇所 風呂 入る シーン けど 大事 シーン 思っ 見 以外 シーン 例えば 序盤 女の子 畑 走る シーン とても よかっ つまり シーン 意識 的 捉え 作品."}, {"rating": 3.7, "content": "訳 2人 主人公 ペドゥナ キムセロン 演技 そんな 雰囲気 見事 醸し出し 役 きっ. DVD 鑑賞."}, {"rating": 3.5, "content": "韓国映画 あっさり 普通に 日本 作ら そう 内容 台詞 語る 邦画 比べ たら 一段 上 行く 趣 一作. ソウル 何ら 問題 起こし 主人公 田舎 派出所 左遷 始まる 序盤 田舎 独特 閉塞感 あまり 感じ 他 警官 立場 上 所長 味方 だし だが 少女 たら 世界 全て 酒癖 悪い 祖母 義父 頻繁 虐待 受け 実 母親 蒸発 実質 捨て 状態 所長 家 しか 逃げ場. 他 韓国 映画 描か どうも 韓国 田舎 前 時代 的 人権 意識 とか 社会的 弱者 理解 遅れ 殺人の追憶 容疑者 尋問 繰り返し 暴力 加え 今回 血縁 子供 外国人労働者 性的マイノリティ 等 社会的弱者 多く 登場 田舎 排他 的 差別 意識 浮かび上がら せよ. 暴力 的 義父 指し 酒 せい酒 せい 片付ける 年配 警官 とか 今更 腹 立っ くる. 女性 監督 だけ 女性 だけ 立ち上がっ 歩み 出す 自立 心 描こ 努め わかる 映画 女性蔑視 節 あまり 感じ … 女性 観 たら 男性 わから 差別 的 素振り 見え くる かも 知れ 思っ."}, {"rating": 3.6, "content": "キネカ 大森 鑑賞. ちょうど 空気人形 こぞって 観 学生 頃 ペドゥナ 良さ わから 改めて 大きな 画面 歳 重ね 深い 魅力 表出 表情 釘付け 言うまでもない …. 一見 レズビアン DV 不法滞在 教育 的 価値観 問う 問題 内包 最後 どんでん返し 愛 とか 人 生活 普遍性 みたい 描か 良い 意味 裏切ら. ただ 伝え たい 詰まり すぎ 感 否め 個人的 もっともっと 削ぎ 落とし 伝え たい シンプル 伝え 欲しかっ … こねくり 回し 脚本 勿体無い それでも 見 終わっ あと 足取り 軽く 良い 映画."}, {"rating": 4.6, "content": "フェ チ的 道徳的 心 揺さぶら モノ 溢れ 監督 優しい 目 ジワジワ 伝わっ. 家 女 来 シーン 少女 目 なんとも 言え. スチール シーン. 私の少女 って 題名 いい チョイス かも しれ. 熊切 監督 私の男 似 部分 いろいろ. 熊切 作品 似 タッチ 言える 気. ともかく 所長 少女 愛 感じ. 少女 自分 父 寄り添っ 瞬間 顔 所長 完全に一致 少し 戸惑っ. もしかして カット だけ すりかえ てる ？. 虎 少女 瞳 いつまでも 見 たい."}, {"rating": 4.0, "content": "ペ・ドゥナ とても 綺麗 撮影 だけ もう 満足. 登場人物 少なめ 撮影 場所 ペ・ドゥナ 家 メイン 総じて シンプル 単調 そう 設定 複雑 テーマ 見事 表現 役者 演技 素晴らしい 撮影 緊張 感 絶やさ 演出 力 これぞ イ・チャンドンクオリティ でしょ. 少女 犯し （ かも しれ ） 罪 視点 少し 軽い だけ ちょっと 引っかかり まし 日本 ゆう クラムボン 的 切ない エンドロール かき消さ 余韻 酔いしれ 家路 着き まし."}, {"rating": 4.0, "content": "小さな 怪物 キム・セロン 普通に 怪物 ペ・ドゥナ 2人 静か 狂 宴 ひたすら 酔い 痴れる デビュー ちゃう 監督 って はぁ. 女性 監督 演出 確か 見 気 またも 恐ろし 韓国 女性 監督 ‘ ‘ 巨匠 生み出す つもり っす よ. 初っ端 原付 ババア 登場 いきなり ガッツポーズ ちゃっ もん あ 映画 勝ち 早々 確信 観 映画 って 素敵. 関係 無い 熊切 監督 私の男 対 てる 気 気 せい."}, {"rating": 4.3, "content": "期待 以上 やら ペ・ドゥナ キム・セロン まさに 女神 天使 あと エンディング 曲 よかっ."}, {"rating": 5.0, "content": "ラスト とても 良い 最後の雨 最初 水たまり 2人 出会い つながる 円 環 構造 細かい 演出 好き ペドゥナ 少女 性的 興味 持っ ジワジワ 見せる 演出 うまい 何気ない けど 少女 家 急 やってき ペドゥナ シャツ ボタン 外れ はだけ 他 細かく いろいろ やっ てる."}, {"rating": 4.0, "content": "韓国 過疎 村 閉鎖 性 海 映像 村人 表情 透明 感 キム・セロン ペ・ドゥナ ‥ ‥ 監督 うまい っと 思っ たら プロデュース イ・チャンドン. キム・セロン 見事 ファムファタール ぶり. 救い 破滅. セロン 当初 役 断っ パンフ そう よ ね セロン 成り立つ 作品 よ."}, {"rating": 3.0, "content": "ポスター タイトル 二人 出会い 入浴シーン わくわく けど やっぱり 姉妹 愛 みたい のに 収まっ ちゃっ 女流 監督 韓国映画 ありがち 残酷 少なく 好感 持てる."}, {"rating": 4.1, "content": "田舎 赴任 警官 ヨンナム ペドゥナ. 虐待 受ける ドヒ キムセロン 保護 継父 報復 社会 的 破滅 追い込ま. 感想. 田舎 舞台 韓国社会 痛切 描く. 酒 暴力 正当 化 継父 酒 眠り つく ヨンナム アルコール 持つ 側面 対立 2人 要素 付ける 面白い. あと 田舎 画 綺麗 夜 埠頭 外灯 下 ドヒ バレエ 踊る シーン たまら 大好き."}, {"rating": 3.3, "content": "キムセロン すご すぎ 怖 すぎ …. 邦題 英題 A girl at my door ほう しっくり くる."}, {"rating": 3.9, "content": "キムセロン 目力. K ムービー. ペドゥナ 安定感 ◎."}, {"rating": 3.9, "content": "2015年 6月23日. きた きた きた. ペ ドゥナ 魅力. キム・セロン 魅力 見事 まじり てる. 2人 仕事 一緒 たい."}, {"rating": 4.4, "content": "ドゥナ 目当て グエムル とか 空気人形 とか クラウドアトラス とか 見 ずっと 好き ペ・ドゥナ 相変わらず 超絶 可愛い 可愛い 大人. やっぱり ちょっと 癖 役柄. 韓国 村 闇. 凄い 話. ラスト 気."}, {"rating": 3.8, "content": "あまりに 孤独 哀しき ファムファタール 心 震え 百合 感 よかっ."}, {"rating": 3.4, "content": "いい 映画 けど 演技 とはいえ キム セロン ああ ちゃう 哀しい ペ・ドゥナ さすが 好演."}, {"rating": 4.0, "content": "ガサツ 人間 しか 偏見 塗れ 村社会. 初め 笑っ 見 どんどん 嫌 気持ち くる. 閉鎖 空間 生まれる 緊張感 とても キツ く 映画 快感 たまらない. 後半 疑惑 確信 若干 弛緩 しまっ 気 けど ペ・ドゥナ トリッシュ オレ トリッシュ 腕 キズ オレ キズ 選択 思わず 涙 これから ペ・ドゥナ 怒り フェリオサロード 始まる. 余談 意味 尻 映し 舐める カメラワーク 監督 とんだ 変態 野郎 信頼 出来る ｵﾔﾕﾋﾞﾋﾞｼｯ とか 思っ たら 女性 監督 ビックリ. 更に 全く 関係 ありません キム・セロン ちゃんと 化粧 映え 顔 持ち 変に 弄ら このまま 真っ当 成長 欲しい."}, {"rating": 3.6, "content": "封鎖 的 排他的 陰湿 かつ 残酷 そんな イメージ すっかり 定着 村 空間 映画 村 そういった イメージ 語ら 古めかしく 悲劇 的 そこで 1人 少女 左遷 酔いどれ レズビアン ポリス 出会い 一見 穏やか エロティック 良い 浄化 作用 持た 村 訪れ 破滅 近い 浄化 引き金 どこか おとぎ話 雰囲気 ジブリ 思わ 海辺 田舎町 視覚 的 安らぎ もたらす 中身 とても ダーク. 穏やか 空気 感 とても 心地よく 流れる 時折 現実 煮詰まっ エグ み 舌 焼く 夢 言葉 ありふれ 表現 溢れ 映画 そんな 言葉 比喩 ただ 近い それだけ 感じ 引き合い ださ 美しい 馴染ん しまう 風景 望ましい 悪く そんな 心持ち 身 委ね 突然 鋭角 現実 後頭部 付か 目 覚ます あぁ やっぱり 夢 誰 身体 起こす 身体 重い やっぱり そんな 倦怠 感 夢. 少女 一つ 受け皿 かも しれ 男 女 少女 世間 的 弱い 身分 受けとめ ふり 自分 受けとめ もらっ いつか 受け皿 溢れ 出し 全て 跳ね返っ くる. 怖 いやらし 切羽詰まっ 迫る 突き放し 距離感 凄く 良かっ 見 終わっ 後 ほわーん ちゃう."}, {"rating": 3.7, "content": "どんより 重く 観 だんだん 辛く くる 最後 ドヒ 涙 救わ 終始 仏頂面 可愛く ペ・ドゥナ ときおり 見せる キム・セロン 笑顔 とても 良かっ. ホラー映画 呉美保 監督 そこのみにて光輝く 似 テイスト 思い まし. 英語 タイトル A Girl at my door イカ てる."}, {"rating": 3.4, "content": "海辺 田舎町 左遷 警察 所長 ヨンナム （ ペ・ドゥナ ） 父親 虐待 受け 14歳 少女 ドヒ （ キム・セロン ） ドヒ 家庭内暴力 守る 自宅 保護 ヨンナム 所長 孤独 感じ 生き 二人 次第に 心 通わ. 舞台 海辺 田舎町 ロケ 撮影 本当に 美しい ただ 映像 綺麗 田舎 特有 閉塞 性 起こる 事態 陰湿 際立つ ペ・ドゥナ 少し さぐれ 感じ いい キム セロン 醸し出す 不安定 考え 読め 雰囲気 危う げ 二人 ともに 買い物 食事 交流 深める 様子 微笑ましい ドヒ 父親 ヨンナム 秘密 知っ 次第に ヨヒ 不可解 行動 とったり じっとり 妙 緊張 感 持続 印象的 車 走ら ラスト カット （ 冒頭 対照的 感じ ） 二人 これから 向かう 未来 暗示 もどかしい 気持ち."}, {"rating": 3.6, "content": "本当 どう ？ って 探り 探り 進ん いく 感じ. 国内 思う けど 田舎 村 って 暗黙のルール みたい 怖い よ なー って. 壊し 変え 新しく 創っ いける 人 いない 変わら だろ. あと 酒 強 すぎ ぺドゥナ 尻 小さく スタイル よかっ. 最後の雨 中車 走ら てる 絵 好き."}, {"rating": 4.0, "content": "ポスター 映る 二人 表情. 見 まずい 場面 見 しまっ 幾分 うろたえる ペドゥナ. 心底 蔑ん 視線 投げかける セロン. 周り 漂う 透きとおっ 不穏. だけ 間違い そう 思っ けど やっぱり でし. 打ち捨て 田舎 育ま いく 狂気 話 言え 同じく 韓国映画 海にかかる霧 繋がり. 作品 一番 フック ポスター 見 二人 関係性. 世間 放り出さ 何者 イノセンス 善 悪 振り切ら 最後 描い 見せ. かつ 守ろ 巻き 取ら いく 寄る辺 存在 支え 合う 関係性 成立 監督 手腕 素晴らしい 思い. デビュー作 信じ. 最初 最後 対 螺旋 終わっ いく 上手い. 過去 打ち捨て 今 見せ 方 ぶるっと しまい."}, {"rating": 3.9, "content": "韓国映画 安定 重さ 暴力 描写 やや ぬるめ ？ （ 麻痺 ）. 現代 韓国 って こういう 問題 抱え てる よく わかる. キムセロン ペドゥナ 風呂 シーン 自分 中 禁断 扉 開き かけ."}, {"rating": 3.7, "content": "デリケート 題材 割 テンポ 速め パリパリ 精神 垣間見 勿体無い. ペドゥナ もともと ユニセックス 印象 適役 思う 年 重ねる ごと 魅力的 大好き キムセロン 芋 臭 足り 気 … 華奢 身体 つき 顔立ち どう み ソウル 子. 邦題 さておき 日本語字幕 とっても 素晴らしかっ 韓国語 独特 表現 うまく 訳さ こんなに ストレス 感じ 字幕 初めて かも しれ."}, {"rating": 4.9, "content": "20150617 CT. 重たい 痛い … 最後 寝顔 つき."}, {"rating": 4.2, "content": "ペドゥナ 引き込ま 醸し出す 雰囲気 終始 独特 凄い 暴力 シーン 割と ソフト 全体的 柔らかい 感じ 観 やすかっ."}, {"rating": 3.9, "content": "思っ 以上 ひきずる 映画 でし ラスト ハッピーエンド 勇気 決断 思い. 以下 コメント いちおう ネタバレ."}, {"rating": 3.7, "content": "6 14. 劇場. 重々しく 韓国映画 らしかっ. それと 子役 子 演技 すごい."}, {"rating": 3.5, "content": "懐かしさ 感じ させる 海辺 村 どことなく 閉鎖 的 得体 知れ ペ・ドゥナ 演じる ヨンナム 赴任 先 端的 言う そんな 例え 警察 所長 外部 侵入者 しか 村人 おろか 警察 内部 異物 見なさ 分かる 表向き ヨンナム 立て 彼ら 何もかも 胡散臭い そんな 同じ 村 異物 継父 虐待 受け 少女 ドヒ 同じ 境遇 二人 共依存 陥る 必然 むしろ ドヒ ヨンナム 髪型 似せ くる 分かる 通り 完全 同一性 嫌い 村人 同様 ドヒ にも 謎 周り 狂わ 感じ させる 少女 言っ 無垢 わけ じゃ そんな ただ 幻想 ラスト 迎え 二人 救わ 思え 逆 向かう 不安 天候 同じく 気分 全く 晴れ 何はともあれ ペ・ドゥナ 制服姿 必見."}, {"rating": 3.5, "content": "事件 扱わ 事 以外 色んな 事柄 村人 警察 みんな 誤解 まま. 弁明 必要 せよ なんだか モヤモヤ. 少女 怪物 言葉 残さ せい あのまま 二 人 行く末 普通 親子 … まあ 狙っ 事 かも 知れ けど. 風呂 シーン 何だか 変 スイッチ 入れ なぁ."}, {"rating": 3.0, "content": "作中 散りばめ 数多 社会問題 韓国 時勢 もれなく 紐 付い 素直 天 晴れ 言う 他 内容 つまり それら 皆 ドメスティック 命題 既視感 覚える )、 少し 要素 散り すぎ 印象 受け まし."}, {"rating": 3.5, "content": "観る 者 感情 ある程度 昇華 くれ よかっ. 冒頭 後半 充実. 中盤 いろいろ おかげ 後半 見応え 繋がっ ゆく. 数 日 前 Mommy 観 ばかり 比べ たら 暴力 シーン 一定 距離 保っ 撮ら てる 観客 苦痛 度 想像 たより 低かっ 想う. そうして 客観的 見 続け しまう 現実世界 問題 解消 いか. アジア 風景 日本 近い 観 安心 懐かしさ 覚える 田舎 よかっ. 韓国 訪れ けれど 田舎 とある 町 本当に こんな 起こり 得る 空気 だろ ？ 日本 もちろん 可能性 大いに けど なんだか 色々 シチュエーション 演技 不自然 逆 自然 気 自分 韓国語 理解 ？ ？. かなり 個人 的 感想 だけど…. 主人公 2人 雰囲気 自分 友人 似 製作 者 なんの 否 のに 時々 そう ゆう 映画 世界 集中 困る. レズビアン 友達 誘わ 一緒に 観 行っ 個人的 自分 感じ てる 気 しまっ. 一緒 観る 人 関係性 映画 観る 時 印象 大きく 左右 誘わ なけれ 観 行か. わたし 救い 感じ ラスト にとって 哀しい 現実 始まり 見え らしい 聞い 時 映画館 中 勝手 希望 抱い 自分 少し 恥ずかしく 想い 同時に 現実世界 シビア 想っ. 2015 5 23."}, {"rating": 4.6, "content": "大好き ペ・ドゥナ 主演 作品 自分 中 リンダ リンダ リンダ イメージ でし 素敵 女性 まし. 主演 二人 感情 溢れる 二人 シーン セリフ あまり 多く それでも しっかり 感情 伝わっ まし. 韓国映画 劇場 観る 初めて でし 作品 初めて 本当に 良かっ."}, {"rating": 3.0, "content": "少々 下世話 書き出し 始める ぺ・ドゥナ 様 キム・セロン 韓国映画 界 新旧 実力派女優 共演 だけ 映画 ファン 大 注目 でし. 作品 肝 長編 初 監督 作 思え チョン・ジュリ 監督 繊細 脚本 演出. 女性 監督 らしい 枕詞 作品 テーマ メッセージ 無礼 思い. それでも 個人的 好物 韓国映画 特有 過剰 対局 位置 繊細 とても 新鮮 心地 良かっ. 孤独 魂 寄り添い 合う エンディング 涙。. 今後 注目 いき たい 韓国 映画作家 一人."}, {"rating": 1.6, "content": "映画 嫌い だから 出来 どうと かこう とか 落ち着い 考え キム セロン 演出 ほんとに 醜悪 感じる ぺ・ドゥナ だんだん 樹木希林 見え くる 映画 貧し 息 つまる 窮屈 辟易 何かしら 誰か しら 訴求 力 皆無 思わ ただ 嫌い."}, {"rating": 3.0, "content": "少女 怖い 見 考え てる 読め 顔 やっぱり 少女 怖い 一緒 だろ."}, {"rating": 3.6, "content": "ぺ・ドゥナ キム セロン 手 脚 長く 細く 人形 みたい そんな 2人 閉ざさ 村社会 組織 抗う 姿 痛々しい. ラスト 制裁 複雑 気持ち 抱か なんだか 忘れ 少女 2人."}, {"rating": 3.3, "content": "ワケ 田舎町 赴任 女性 警官. 継 祖母 継父 虐待 少女 話. 韓国 得意 ？ 重く 渇い 雰囲気. 重 もろく 危うい 温もり. 心の闇 晴れ （ むしろ 濃く ？ ） まま 終わっ しまっ. 一筋 光 差し込ん 思っ いい だろ."}, {"rating": 4.0, "content": "少女 救い たい 女. 女 救い たい 少女. 孤独 2人 引き合わ. 少女 とめどなく 溢れる 涙. 女 悟っ 眼差し. 小さな 村 横行 暴力 無 関心. 無情 降る 雨. 痛み 紛らわす 酒. 2人 見つめる 視線 先. ひたすら 考える 2時間. 瞬き 忘れる. 2015 6 10."}, {"rating": 3.8, "content": "ペ・ドゥナ × キム セロン イ・チャンドン プロデュース 作品 ‼ ︎ これだけ 観る 価値 社会 疎外 寂れ 港町 中 だけ 強者 理不尽 ルール どう しよう 中 暮らす 孤独 少女 初めて 最後 救世主 現れ 救世主 闇 抱え 裁か 罪 誰 裁く 事 出来 一番 強者 少女 最後 二 人 何処 向かう だろ … エンドロール 曲 良かっ キム・セロン 恐る べし ‼ ︎."}, {"rating": 3.5, "content": "原題 ドヒヤ 注目 す べき 劇中 通り キム・セロン 成長 っぷり もう ちょっと ぺ・ドゥナ 並ぶ じゃ. お話 閉鎖 村 差別 虐待 キム・セロン 本当に すごい 怖い もん 計画 的 よ 全体的 地味 すぎ かしら."}, {"rating": 3.8, "content": "心 中 怪物 抱える 少女 … 怪物 作り出す 大人 怪物 取り除く 大人 って … なんて ふう 映画 見. 田舎 ただ のんびり 温かさ あふれる 場所 描い むしろ 閉鎖 的 冷た 満ち 世界 描い リアル 思え. それにしても 悲しい ぐらい 差別 偏見 満ち あふれ 世界 そういった 社会 側面 鋭く とらえよ 韓国映画 嫌い じゃ … いまひとつ ガ ツン 来."}, {"rating": 3.8, "content": "うーん だろ 登場人物 個々 関わり 背景 だから ？ って 感じ 冬 小鳥 女の子 こんなに 大きく かっ つう 感慨 ペ・ドゥナ 好きなんだけど 元 恋人 重 すぎる ドヒ 義父 絵 描い DQN おば 下品 改造 バイク 婆さん … こいつ 死ねばいいのに 思っ たら ほんとに 死ん. 映画 一番 怖い 暴力 搾取 村 ぐるみ 行わ しかも 村人 悪い 思っ ドヒ 親父 ドヒ 殴っ 皆 知っ てる のに 村 安い 労働力 供給 くれる むしろ 英雄 扱い 留置場 入っ すぐ 出 しまう 刑務所 ぶち込む 陥れる しか ないっ ていう ね 誰 ドヒ とがめ だろ. 田舎 社会 陰湿 よく わかる 映画. 暴力 振るっ だら しない 乱れ 態度 とったり 酒 せい やつ ほんと サイテー 思う ヨンナム だって アルコール依存症 気味 思う そんな 少なくとも 映画 描か 部分 )。 酒 飲ん 暴力 振るう やつ 飲ん 暴力 振るい たい 思っ てる."}, {"rating": 4.2, "content": "めっちゃ 良かっ 次 次 小さな ？ 補完 く 見せ 方 上手い って 心 交流 やら サスペンス 要素 含め シンプル 微妙 変化 スゴイ キムセロン 表情 どっち わからん 恐 ゾクッ w."}, {"rating": 4.0, "content": "@ ユーロスペース. ※ ダラダラ 思いつい まま オチ なし 長文 感想. 都会 来 正義感 強い エリート 警察官 ぺ・ドゥナ 学校 にも 家 居場所 少女 キム セロン 手 差しのべる 序盤 2人 別 面 写し出さ 後半 世界 空気 いつの間にか 少し だけ 変化 エンドロール 流れ出す 頃 そんな 感じ 不思議 感覚. あるいは キム・ギドク 頂点 (？) 的 韓国映画 特有 不穏 感 ずっと ほのめかし 爆発 世界 かかっ まま 終わる 感じ … …。. 新しい 言え けど 微妙 突い 感覚 組み合わせ って やっぱり 新しい 表現 ？ 思わ 作品. ペ・ドゥナ 存在感 素晴らしく 個人的 グエムル 匹敵 くらい よかっ 女性 監督 ならでは 視点 撮ら 感じ なんとなく. チョン・ジュリ 次回作 気 新人 監督."}, {"rating": 2.2, "content": "もう ね ホント すみません 全く 受けつけ ませ でし. 元々 某国 映画 肌 合わ イライラ 痒く のに なんで 見 だって 話 けど … ポスター ぺ・ドゥナ 透明 感 きっと 違う 感じ よ ね なんて 何度 騙さ てる 今回. 中途半端 近い 文化 せい 寂しげ 風景 ダイレクト 寂しい ご 近所 干渉 具合 見事 昭和 田舎町 匂わ 程度 たい 撮影 側 意図 見る につけ 違和感 増す わかり すぎ しまう ？. イジメ 受け てる キム・セロン 虐待 てる 空気感 程よく なんて もんじゃ 十分 持ち 虐待 てる 中学生 田舎 署長 って 自宅 匿い ね ？ 解決 思っ てる ？ 夏休み 間 だけ とか 揃い 水着 買っ 海 行っ ちゃう とか 制服 買っ やる とか 風呂 一緒 入る とか そ ー 趣味 ひと ？ ホント ？ そういう 人 なおのこと 慎重 ませ ね ？ 左遷 理由 のに. 署長 のに いち 田舎 チンピラ 訴え 一方的 信じる フェミニスト 教育関係者 なのか よく わから おば やってき 2人 別々 キム・セロン 姑息 いかにも 子供 考え そう 報復 いい 大人 まんまと 踊ら なにもかも 陳腐 すぎ 心 中 大 爆笑 てる オール ハングル エンドロール 見 イライラ かゆかゆ 退席 まし. 映画 評価 感性 備わっ 高く 評価 方々 本当に 申し訳ない."}, {"rating": 3.9, "content": "暫く 映画 思い出す 度 気持ち ざわつく だろ 思う. たぶん どこか かも しれ 映画 登場人物 みたい 人たち 想像 みんな 映画 登場人物 みたい 結末 迎える わけ 考え しまう."}, {"rating": 3.9, "content": "とある 理由 ソウル 海辺 村 左遷 エリート 警察官 （ ペ・ドゥナ ） 虐待 受け こころ 閉ざし ひとり 少女 （ キム・セロン ） 出会う 物語. 今回 プロデュース 徹し 名匠 イ・チャンドン 凛と 存在感 韓国 代表 女優 ペ・ドゥナ 天才 子役 キム・セロン おもしろく わけ. 女流 監督 チョン・ジュリ イチャンドン 教え子 デビュー作 らしい けど 新人 しから ぬ 柄 大き 感じ させる. 田舎 息苦しい 人間関係 とか 幼児虐待 とか 不法滞在 外国人 とか 同性愛 とか いろいろ 社会 的 もん だい 内包 つつ サスペンス 面白く 魅せ さわやか 後味 さえ 残す 力量 たいした おもう."}, {"rating": 3.0, "content": "韓国版 女 アレックス 軽薄 ？. いや アレックス 失礼. さして 深く 被 虐待 少女 復讐 編. イチャンドン のに."}, {"rating": 3.7, "content": "養父 虐待 傷 だらけ 心 持つ 少女 ドヒ 性的マイノリティ 故 悲しみ 持つ ヨンナム. 心 悲しみ 傷 抱え 故に 孤独 2人 お互い 引き寄せる. 閉鎖 的 地方 社会 ゆえ ことなかれ主義 外 者 当て付け 歪ん 社会構造 … 地方 社会 ネガティブ 側面 描か ヨンナム ドヒ 閉塞感 孤独感 際立た 思い まし. 容認 日常 的 暴力 に対し 逃げ場 ドヒ 以上 自分 傷つけ 為 心 麻痺 しか 手段 感じ まし とても 痛々しく 恐ろしく. 孤独 傷 付き 麻痺 した心 持つ ドヒ 理解 出来 者 すれ 少し 異様 怪物 感じる かも 知れ. 理解 ほっとけ 種 似 同士 そ ヨンナム 選択 … そう 思い まし. 主演 2人 ペドゥナ キム・セロン 素晴らしかっ. キム・セロン … 冬 小鳥 アジョシ だけ 観 どれ 同じ 役柄 でし けど 今作 魔性 性 表現 …. ペドゥナ って 決して 美人 思え 決して 好み 感じ けど 何故か 惹き つけ … 魅力 って だろ ？. 素敵 女優."}, {"rating": 3.6, "content": "私の少女 署長. 公式サイト よる 希望 物語 個人的 少し 怖く 感じる ラスト 素直 受け止め いい だろ. 演じる にあ 難解 あろ ドヒ 屈折 少女 キムセロン 見事 演じ きっ とにかく 手足 長い. ペドゥナ 演技力 言うまでもなく 纏っ 空気 透明 感 ヨンナム 切な 苦し 心 喪失感 際立た. ヨンハ 母親 バイク 追い回す シーン 非常 面白かっ 劇場 笑う 雰囲気 …。."}, {"rating": 3.5, "content": "若い 警官 セリフ 人 人 怪物 観客 だって そうかもしれない. どう 捉え たら いい 分から ずっと 心 ざわざわ てる."}, {"rating": 3.4, "content": "万国 共通 抱える 社会問題 織り込み. 容赦 エグ 社会派 サスペンス. 精神的 怖い ホラー うる 内容 のに. 監督 女性 包み込む 目線 静か 描写. 見易い 優しさ 心地よく 物足りなく. 互い 傷 見つめ 痛み 苦しみ 共感. そう しか 引き合う 2人 待つ 未来 ？. 弱 苦しみ 抱える ペ・ドゥナ 抑え 繊細 演技. 凛と 美し かっこよさ 際立た. 年 重ね 変わら ぬ 稀有 透明 感 素晴らしい."}, {"rating": 4.8, "content": "セクシャリティ にまつわる 左遷 女性警察官 義父 虐待 少女 さまざま 差別 偏見 孤独 化 二人 物語. 冒頭 カッコ よ すぎる 改造 スクーター 暴走 婆さん 名作 確信. 少し 年 とっ ペ・ドゥナ 大人 かけ キム・セロン 今 2人 しか やれ 映画. 虐待 抜け出し 生き延びる 全て 利用 キム・セロン 覚悟 圧倒. 酒乱 義父 逃げだし 先 ペ・ドゥナ アル中 やりきれなかっ."}, {"rating": 3.6, "content": "韓国 田舎 閉鎖 的 漁村 起こる 様々 人間関係 二人 女優 見事 演じ まし. 少女 役 少女 無垢 裏 見え隠れ 大人び 狡猾 表情 恐い くらい でし."}, {"rating": 3.6, "content": "面白かっ ー 育児放棄 児童虐待 不法滞在 外国人 同性愛 差別 閉鎖 的 ムラ社会 社会派 テーマ 盛り込ま 重く 後味 悪く ペドゥナ 子役 キム・セロン 半端 リアル 演技 すぎ 2人 世界 のめり 込め まし."}, {"rating": 3.6, "content": "ぺ・ドゥナ × キム セロン 鑑賞. 韓国 田舎 漁村 舞台 社会派 ヒューマン ドラマ 主演 二人 好き どんなに クソ オレ 褒める スタンス 鑑賞 出来 良く 一 安心 キム セロン 虐待 苦しむ 哀れ 少女 設定 済まさ 環境 ゆえ 普通 違う 風 育っ しまっ 少女 作り 手 客観的 視野 風刺 性 感じる. ぺ・ドゥナ 不 釣り合い 所長 姿 必見 相変わらず 不思議 観客 惹き つける 魅力. 先 分から 支え 合っ 生き いく しか 出来 2人 含み 持た 演出 ただただ 感服 風景 美しい 中 起こっ てる 悲惨 構図 すごく 好み. 少し 不満 点 言え 嘘 そんな どう いい 名作."}, {"rating": 4.3, "content": "児童虐待 同性愛 差別 不法移民 社会 暗部 問題 臆 対峙 紡ぎ 合わせ 社会派 作品. 他人 関わり 隔絶 少女 真っ当 愛情 触れ 執着 似 危う げ 脆 曝 け 出す 様 段々 本能 的 危機感 すら 憶える. 心 麻痺 常軌 逸する 行動 出る 少女 に対し 人 本来 受ける べき 愛情 喜び 献身的 教え 込む ペ・ドゥナ 正し 以 って 少女 触れる 姿 100 言葉 力強い 確か 感触. サスペンス 描い 美味しい 題材 絶望 淵に立つ 人間 心 機微 迫る 部分 作り 手 優しさ 顕し 聡明 仕上がり いえよ. 他人 人生 踏み込む 覚悟 勇気 善意 在り方 理想 現実 捉え 時に 容赦 厳しさ 突き付け 生きること 難し 説く 人間ドラマ. これだけ ヘビー センセーショナル 題材 詰め込み 本作 温もり 満ち 余韻 残し くれる. 今回 処女作 監督 兼 脚本家 チョン・ジュリ なぜ これ程 人 痛み 知っ だろ こんな 映画 新鋭 手 これから 観 韓国映画 未来 幸先 良 すぎる. 数多 くいる 日本 才能 同じ 脚光 場 浴びる 機会 訪れ."}, {"rating": 3.8, "content": "ぺ・ドゥナ キム・セロン. 二人 主演 だけ. スコア 3 8 ね おしまい. そんな 端的 レビュー. 終わり たい. 社会 抱える 闇 問題提起. 育児放棄 児童虐待 不法滞在 外国人. 同性愛 差別 過疎化 村 事情. こんな 問題 布団 圧縮 袋 入れ 様. 本作. そんな 出さ たら. 劇場 帰り 嫌 気持ち. 帰る 作品 思っ たら. 後味 爽やか でし. 焼肉屋 レジ もらう ミント ガム 様. 作品 でし おしまい. 個人 備忘録. 粗暴 継父 ヨンハ. あんな ドア ガサツ 叩き 方. 友達 なれ なぁ (¬_¬)."}, {"rating": 3.5, "content": "自分 秘密 隠し 田舎 警察官 所長 女性 血 繋がり 親 虐待 生活 少女 同じ 心 傷 抱える 者 同士 心 通わ 自分たち 居場所 確保 いく ストーリー. 展開 読め しまう 残念 でし."}, {"rating": 3.6, "content": "ペ・ドゥナ 良い 子役 子 もっと 良い. 映画 全体 雰囲気 良い ザラっと 感覚 投げ っぱなし 感覚."}, {"rating": 4.5, "content": "虐待 暴力 不法移住 者 同性愛 容赦なく 訪れる 様々 社会問題 立ち向かい 女 強く 生きる 様 描か 2人 表情 涙 一 粒 逃さ 美しく 目 離せ ペ・ドゥナ 中性 的 表情 ドキドキ やはり 底なし 透明 感 手足 長い キム・セロン K-POP アイドル ダンス 踊っ 姿 なんて 拍手 たく 可愛い."}, {"rating": 4.1, "content": "チョン・ジュリ 私の少女 スキャンダル 田舎町 左遷 女性 警官 町 継父 虐待 受ける 少女 話 話 進む につれて 色々 要素 繋がり ジワジワ 話 全貌 見え く 面白. 過剰 説明 見る 悟ら (\" 想像 異なる レベル 演出 技術 すごい イ・チャンドン 助力 かも しれ けど 初 監督 作 次回作 楽しみ あと 母なる証明 とか そう けど 韓国 田舎町 夜 って 映画 的 って 思い まし."}, {"rating": 3.9, "content": "キム・セロン ペ・ドゥナ 2人 危うい 細い 可愛い 怖い 最高 原 付き 乗る 婆ちゃん 笑っ ちゃ いけ シーン 笑っ ちゃっ くらい 強烈."}, {"rating": 4.0, "content": "ゴイスー 韓国映画. さすが イ・チャンドン 脚本 惚れ込ん プロデューサー 買っ 出. 冒頭 田舎 道 シーン 物語 全体 包む 不穏 空気 … まさに イ・チャンドン 思わ. それでも 性的マイノリティ 話 監督 こそ 描け 性的 匂い ギリギリ 清潔感 保っ 思う. ベ・ドゥナ やわらかく 可愛らしい 少女 見事 疲れ おばさん 驚い. 夜中 ペットボトル 水 焼酎 飲みこみ それでも 酔え … 風情 実に 心 飢餓 感 感じ させ … 途中 やってき 相手役 女性 もう 実に 女 納得. キム・セロン 演じる ドヒ むせ返る ぐらい ロリータ エロス ありゃ やばい でしょ. 冬 小鳥 天才 子役 演技 アジョシ たくみ 少女 演技 別 化物 変わっ. 制服姿 しろ 背中 しろ 立っ 姿 しろ 濃厚 少女 官能 性 漂っ 実に 怖い. 現実 ああ 子 小さい ころ 大人になっても よ ね. 虐待 やら ネグレクト やら 酔っぱらい 親父 やら ＤＶ やら 理由 せよ 自分 媚び 官能 性 武器 しまう 娘。 意識 無意識 かかわら 振り回し 住も 子 … そういう 子 もはや 善悪 境目 あいまい よ なぁ … 思い返し しまっ. 物語 善悪 境目 あいまい. ガール・ミーツ・ガール 小さな 化物 取りつかれ しまっ 定か けれど. 映画 最後 スウェーデン 版 ぼく エリ 思い出さ. ※ クレジット 最後 是枝 監督 名前 とても 嬉しい 気."}, {"rating": 3.5, "content": "期待 通り 繊細 演出 溢れ. ただ 秘密 知る 真骨頂 って 感じ 秘密 ドラマ 偏り 過ぎ ちゃっ とこ 残念 …. アジョシ 女の子 いい ペ・ドゥナ いい 演技 見応え 十 分."}, {"rating": 4.2, "content": "半ば 世捨て人 みたい 雰囲気 漂わ ペ・ドゥナ 恐ろし 純粋 見せ くれ キム・セロン 共に 素晴らしい 演技. ふたり 襲いかかる 困難 ふたり 社会 問題 生じる ？ 監督 問いかけ 見 良作."}, {"rating": 3.5, "content": "閉鎖 的 村社会 生き 難い 女性 少女 DV プラスワン 要素. テーマ 組み合わせ 控えめ 暴力 描写 柔らかい 雰囲気 最近 韓国映画 新鮮. 観 終わっ すぐ 微妙 痒い とこ 突い なー 感想. まずは 作品 支える 2人 主演 女優 演技 見事 ペ・ドゥナ 破格. 夜 アルコール 自分 ごまかし 朝 来れ 制服 制帽 身 取り繕う 生きること 疲れ 風情 たまらなかっ. ペ・ドゥナ キム・セロン 入浴シーン 食事 シーン とか 凄く 繊細 いい なー って 部分 けど ラスト 近く 顔 アップ エンドロール 曲 少し 説明 的 感じ 全体的 綺麗 まとまり すぎ てる 少し 物 足り. 一つ 新しい 韓国映画 流れ 感じる. 監督 デビュー作 ねぇ すごい なぁ. ましてや 自身 脚本 イ・チャンドン プロデュース しかも キャスト. 韓国映画 成熟 豊か ほんと 素晴らしい."}, {"rating": 4.3, "content": "いやぁ 良かっ ‼ ︎ もう ずっと 楽しみ けど 日本 あまり 前 評価 良く けど 韓国 ヒット ‼ ︎ らしく 視点 部門 作品. 予想 良い 意味 裏切る 作品 勿論 可哀想 不条理 とか 韓国映画 み 常々 思う 感情 うまれ 凌い 恐ろし キム • セロン じゃ なぁ 末恐ろしい 子役 よ もう 子役 年齢 じゃ かも けど. 暴力 虐待 やる 人 必ず 居る だろ けど 線引き って 曖昧 かも 感じ 例えば 子供 小さい 体 震わせ 恐ろしい 事 口 たら きっと 真実 事実 える. そんな 小さな 怪物 作り出し 世間 見 見 ぬ 振り 手 下す 大人. 小さい 怪物 生む 過程 大人 ばか デカイ 怪物 関わっ 居る 事 忘れ ちゃ 身 守る 自分 だけ 防衛 策 色々 たて なきゃ いけ 手段 選ば. はじめて 全て 受け入れ 所長 （ ペ • ドゥナ ） 意外 秘密. 世間 はみ 出しもの み出し 通し しか 分かり 合え. ファースト カット ラスト カット 対比 好き. プロデュース イ • チャン ドン よ （ ペパーミント キャンディ まだ みれ ） チョン • ジュリ 監督 脚本 み イ • チャン ドン 興味 持っ らしい. 悪魔 み とか げつない 期待 ダメ かも けど 十分 すぎる 韓国 闇 描い 韓国 限ら 一般家庭 影 部分 気."}, {"rating": 4.4, "content": "ペ・ドゥナ 良かっ けど やっぱり キム・セロン 恐る べし. ヨンナム 同様 ドヒ 表情 読み取っ いい 右往左往 しまう. ヨンハ みたい やつ って おる なぁ."}, {"rating": 3.3, "content": "2015 5 映画館. 韓国映画 見る DV とか レイプ とか 差別 普通に 生活 一部 馴染ん でる 思う ペドゥナ 相変わらず 良い."}, {"rating": 5.0, "content": "まず 主役 ペ・ドゥナ 美しい 子供 違う 大人 言え 少女 服 脱ぎ 細い 線 柔らか そう 体 露 わに シーン けれど 艶 かしく 切なく 愛 おしく きっと 自分 男 たら 勃起 だろ 観 思っ 家 外観 中 浴室 可愛かっ 素敵 観 こういう 家 しよう って 将来 プラン 思い 描け 楽しかっ みんな 観 ほう いい."}, {"rating": 5.0, "content": "集団 社会 根底 秩序 調和 言い換えれ ただ 同調 意識 植え付け しか. 道徳 的 世の中 サイクル 不条理 当然 組み込ま 正し 潤滑 方 遥か 優先. 海辺 小さな 村 そんな 世界 縮図. 足並み 崩そ 者 誰 だろ 排除 集団 ノリ 和 乱す 決して 許さ 逃げられない 空間 中 場 どうにか 凌ぐ 弱者 そう やっ 生き ざる. 日本 イジメ 構造 しかり 生徒 間 イジメ 空気 読む 最 重要 村八分 困る 第三者 黙認 警察沙汰 マズイ 教師 見 見 ぬ 振り 事 取り返し つか 行っ ようやく 表沙汰. 世界中 社会 階級 同じ 集団 弱者 弱者 扱わ. 韓国映画 素晴らしい モラル 打ち立て 方. 社会的 モラル 道徳 観 通念 存在 無視 真正面 こう 言い 切る 確固たる 意思 ぶつける 姿勢. ハーヴェイ・ミルク 言っ あらゆる 少数派 弱者 者 手 取ら なけれ 多数派 強者 勝て. こんな 捨て って いい 逃げ って いいじゃない. そんな 優し 強く 感じ."}, {"rating": 4.9, "content": "ペ・ドゥナ 魅力 炸裂. 世界 本当に やれやれ それでも 前 進ま なきゃ いけ 話し. 大好物 やつ. そんな 世界 ペ・ドゥナ やれ やれ 顔 最高. ペ・ドゥナ 焼酎 ペットボトル 移し 飲ん. ペ・ドゥナ 精神状態 限界 近い 伝わっ. おつまみ 無し ひたすら 飲ん 俺 そういう たら 痩せ 思っ. 韓国映画 いえ エクストリーム 描写 陰湿 空気 押さえ 気味. 最近 小手先 暴力 描写 ちょっと 飽き ちょうど よかっ. ドライ タッチ いい. お話 映画 引っぱっ ちゃんと 映画 観 満足感. 美しい けど ハッピー じゃ ラスト 余韻 たっぷり."}, {"rating": 2.4, "content": "ドヒ 心情 行動 理解 けど 所長 説明 不足 性癖 同居 動機 最後 判断 因果関係 描か 単に 物語 推進力 デバイス たら 韓国社会 バイアス 差っ引い 左遷 なぁ あと ドヒ 面構え 強 すぎ 同情 演技 うまい."}, {"rating": 4.2, "content": "少女 演技力 圧巻. みれ よかっ. 人間 内面 的 怖 外面 的 怖 ビンビン くる."}, {"rating": 3.3, "content": "韓国 社会問題 日本 同じ. ヒューマン ドラマ 感じ."}, {"rating": 4.0, "content": "韓国映画 警察官 良識 持っ てる 初めて 見 中年 警官 恐らく 左遷 理由 知っ だろ 継父 役 人 受賞 欲しい. 2人 やがて 私の男 最後 しまう 思う ラスト 方 庇 顔 隠れる くらい 少女 背 伸び 見える アングル なんだか 示唆 的 ホラー."}, {"rating": 4.0, "content": "ラスト 流れ 歌 反則. あんな 映画 ラスト 流れ たら 泣い しまう. 韓国 あんな 綺麗 音楽 奏で 歌う 人 なんて 世界 広い. 酒 悪い 言っ てる お巡りさん けど ドヒ （ キム・セロン ） あんな 風 しまっ 一体 なのか ？ 一体 罰すれ 良い だろ ？. じゃ ぺ・ドゥナ 酒浸り 無理. ラスト 曲 誰 ていう 曲 なんだろう ？ 軽く 調べ けど 分から. 凄く 良い 曲."}, {"rating": 3.5, "content": "緊張感 映画. 村八分 ドキドキ. 韓国映画 いつも ビックリ 仕掛け. 俺 観 てる 偏っ てる けど. 目新しい. どうせ 海辺 ダンス シーン 10分間 くらい 流し くれれ よかっ のに."}, {"rating": 4.6, "content": "2015 5 5 ユーロスペース. 狂っ 義父 お婆さん 理不尽 暴力 嫌悪 覚える リアリテイ 子役 子 すごい なぁ."}, {"rating": 4.5, "content": "キム セロン 放つ 純真 さと 違っ 危う 濃度 すごい. エンディング 主題歌 流れ 素晴らしかっ 歌詞 歌声."}, {"rating": 3.7, "content": "なんで 韓流 話 舞台 田舎 古い 慣習 偏見 差別 抜け出せ 狭い 社会 うまく はまる だろ ？. なぁ～ 昭和 時代 日本 そう なぁ とか 自分自身 恥部 思い出さ 居 たたま 感じ. 出 くる 〝 The 薄倖 少女 〟 キム・セロン ね. 冬 小鳥 アジョシ 似 役回り 思い. そう 言え （ まだ 今 少女 ） 大きく まし ね （ ちょっと 親戚 おじさん 目線 ）. ぺ・ドゥナ 良い. 社会 押しつけ 闇 抱え 潰れ そう どうにか 堪え てる 大人 女 って 感じ 堪り ませ. 韓流 映画 エグ ど ギツ さは 控え目 でし 達 二人 言い難い 魅力 充分 かも しれ ませ ね."}, {"rating": 4.2, "content": "ペドゥナ キムセロン 主演 イチャンドンプロデュース 見 なけ ゃならん 見 来 まし. 素晴らしかっ. 孤独 女性 二人 互いに 必要 相手 見つけ 手 入れる 物語. 行く先 消し 明るい 暗示 ラスト 重苦し なんとも 言え 余韻 残し くれ. キムセロン ほんとに 素晴らしかっ 不憫 少女 演じ させ たら 世界一 本領 発揮. ただ 不憫 だけ 思春期 少女 持っ 危う 小悪魔 一面 見事 表現 まし. キムセロン ペドゥナ 部屋 二人 きり シーン 美しくも 拍子 とんでも 危険 方向 行っ しまい そう 危うく 緊張 感 ムード 常に 漂っ 見 ハラハラ まし. 単なる ヒューマニズム 陥ら 韓国映画 美点 映画 きちんと 持っ まし. 見 損 思い."}, {"rating": 4.5, "content": "予想外 設定 展開 重々しい 映画 でし あまり 華 無くなっ しまい まし ドゥナ セロン いい女 優 再 確認 まし ね スクリーン 映え なー ドゥナ 씨 制服 萌え でし (^.^). メイン 二人 だけ じゃ 脇 役者 よかっ ソン・セビョク 씨 酒乱 っぷり モノホン あかん 奴 でし おかん 役 キム ジング 씨 役者 じゃ 本物 クソババァ おもた よ 顔面 力 人 為 言葉 ね. セロン 踊っ Hello venus 차 마실래 ?” どん 詰まり 生活 現実逃避 のに 可愛い 系 アイドル 絶妙 選択 女子中学生 アコガレ だろ. ハン・ゴンジュ 云い 映画 云い 世界 女性 にとって 暴力 差別 だらけ 実に 生き にくい."}, {"rating": 3.9, "content": "最初 日本 単 館 映画 みたい 雰囲気 醸し出し どんどん ？ ？ いき 気づい たら 最後 サイコサスペンス. 韓国 村 若者 不足 苦しん でる なー."}, {"rating": 3.6, "content": "20150206 視聴 （ 英訳 ） ペ・ドゥナ 空気人形 以来 だいぶ 落ち着い 感 キム・セロン アジョシ 以来 かなり 成長 した 感 背 伸び 脚 細く 長かっ ペ 演じる 警察署長 コスチューム カッコ いい 対照的 水 ペットボトル 入れ 焼酎 ナイトキャップ 飲む アンニュイ 感 醸し出し 百合族 悩み 世間 偏見 片田舎 閉鎖 的 風土 移民 DV 問題 当世 社会問題 織り 交ぜ うまい 最後 余韻 残し 落とす べき 処 落とし 英題 A Girl At My Door."}, {"rating": 3.0, "content": "韓国 社会問題 盛り 過ぎ 消化 不良 ？ 久々 ペ・ドゥナ 大 画面 観 満足."}, {"rating": 3.5, "content": "2014 11 24 @ Tokyo FILMeX 2014. 英題 ： A Girl At My Door. 初めて フィルメックス 劇場 観る 初めて 韓国映画 アジア映画 偏見 なくそ 思っ 馴染み ペ・ドゥナ 主演 かつ カンヌ 出品 作 チャレンジ. ヒューマン ドラマ 韓国産 らしい サイコサスペンス 要素 それでいて 社会問題 ストーリー 背景 韓国映画 ファン たら 甘い 評価 みたい けど )、 薄っぺら 感動 映画 一味 違い 面白かっ あえて 言う 村社会 陰湿 部分 いかにも ダメ そう 男 中心 描い しまっ もっと エグ く のに 惜しい それでも この世 最も 恐ろしい 人 視点 首尾 一貫 徹底 ラスト 割り切れ 複雑 余韻 残し くれ まし. 上映後 目 かかれ ペ・ドゥナ 顔 ちっちゃ スレンダー！ 脚 長っ 意外 背 高っ Q&A 手 上げ 人 大好き 過ぎ 上手く 喋れ 納得 魅力 胸キュン いい もん 見れ."}, {"rating": 3.8, "content": "問題 起こし 村 左遷 警察官 ヨンナム ペ ･ ドゥナ 虐待 受ける 少女 ドヒ キム ･ セロン 絆 物語. 性差別 偏見 酷い 映画 限り ？ 狭い 村 話 ？ 儒教 国 ？ 今 現在 話 じゃ ？ 逆 意味 こんな 映画 韓国 しか 撮れ. 倫理的 アウト 世界 観 完全 受け付け 裏 返す 一 回 見れ 絶対 忘れ. 最初 時点 ヨンナム ドヒ 親 引き離し 村 出る 最善 分かり きっ てる 展開 自体 もどかしい. ペドゥナ 所長 あまりに 若く 見え リアリティ. 薄着 水着 風呂 隙 あら ペドゥナ 薄着 しよう 狙い 引っ掛かる. K-POP 踊る キムセロン ゲロ 可愛い. ヨンナム アル中 設定 そんなに 活き. 父親 DV 見抜け ヨンナム セクハラ 疑い かける 無能 警察 女性職員 イライラ. ヨンナム 出会う 祖母 殺し 父 ハニートラップ かける 至る ドヒ 怪物 性 目覚め もう少し スムーズ 描い ほしかっ. 主演 二 人 確か 演技 力 見応え. 女性 監督 同姓 愛 者 幼女 風呂 シーン 撮る スレスレ 表現 痺れる. 美しい 百合 っぽい ジャケット 惑わさ とんだ 猛毒 映画 いい 意味 裏切ら."}, {"rating": 3.7, "content": "田舎町 警察署 新しい 所長 赴任 左遷 ヨンナム 父 祖母 虐待 少女 ドヒ 交流 描い 作品. ペドゥナ 新任 所長 姿 凛然 雰囲気 良かっ. 虐待 思っ たら 同性愛 取り扱っ 韓国映画 得意 胸糞 っぷり 光り. 虐待 ドヒ 勿論 可哀想 けれど 魔性の子 って 感じ 怖 まし 白 ニーハイ 家で 踊る 海辺 言わ ばかり ヨンナム 抱きつい おっちゃん 睨む いい 感じ 怖かっ 髪 切っ ウィッグ 感 出過ぎ もう ちょっと どうにか. ドヒ ヨンナム どういう 目線 見 自分 守っ くれる 守護者 見 男 社会 トップ 立つ 羨望 見 母 面影 重ね 恋慕 抱い 色々 見方 出来 そう 結局 ドヒ 見捨て ヨンナム 先 どう 気 まし. 主演 二 人 雰囲気 卓越 中盤 ちょっと 冗長 感じる. ペドゥナ 作っ 焼きそば 食い てえ."}, {"rating": 3.5, "content": "冬 小鳥 アジョシ 続き キムセロン 可哀想 子供 演じる キムセロン 可愛い 韓国 ど 田舎 漁村 濃い 人間関係 閉塞感 伝わっ くる 感じ 良い 継父 母親 ガサツ そう おばあさん ナイス キャラクター. ペドゥナ 演じる 警察署長 同性愛 者 アル中 飲み っぷり 凄い 背景 描か ちょっと 消化不良."}, {"rating": 4.4, "content": "防波堤 踊る 姿 所長 一緒 表情 あどけなく すごく 可愛い けど ドヒ かなり ずるい 大人 枚 上手 だから 観 てる あいだ 若い 警官 セリフ まったく 同じ 身勝手 大人 生み出さ 怪物 って ゾッと けど 最後 所長 腕 中 泣い てる ドヒ 顔 見る やっぱり まだ 子供 なぁ 思っ いい 意味 裏切ら 優しい 結末 ドヒ ずっと 気持ちよく ダンス 踊れる 世界 ほしい."}, {"rating": 4.0, "content": "悪い 酒 って. どこか 聞い 理屈 振りかざし ババア オート三輪 飲酒 運転 クソ 田舎. マイノリティー キツ 排他 的 環境 凛と 前 見る ペドゥナ 本当に 美しい. 所謂 悪い 種もの 今作. キムセロン 恐ろしい子."}, {"rating": 3.2, "content": "閉鎖 的 田舎 舞台. 背景 都会 閉鎖 的 部分 描か. 結末 ハッピーエンド 否. 解決 どちら 生き にくい 選択 だろ …. 2人 幸せ 欲しい."}, {"rating": 2.5, "content": "あまり 集中 見れ 雰囲気 素敵 二人 幸せ いく 茨 道 歩ん いく おそらく 後者."}, {"rating": 3.0, "content": "ソウル 田舎 警察 転任 警官 虐待 受ける 少女 交流 話. 自ら 心 闇 持つ 主人公 一緒に 村 社会 閉塞感 いっぱい 世界 見せ くれ 出 くる 同性愛 不法就労 外国人 虐待. 祖母 継父 虐待 少女 果たして 考え ?　 サスペンス ちょっと 少女 キャラクター 漫画 チック すぎる かな ?　 思わ 主人公 ペ・ドゥナ 抑え 存在感 素晴らしく お酒 ペットボトル 移し 飲み どこか 諦め 表情 最高 でし. 韓国 って 電話 聞こえ くる 声 だけ 逮捕 ちゃう って 本当 だろ ?　 状況証拠 だけ 逮捕 たら たまん 思っ 同性愛 偏見 田舎 労働力 不足 補う 不法就労者 韓国 問題 点 知る 映画 でし."}, {"rating": 3.5, "content": "ペドゥナ キレイ 過ぎ. 警察官 みえ. ペドゥナ キレイだ 3 5. 最後 一緒に 街 出る そう. 女の子 自作自演 なのか 狂気 満ち 感じ 終わっ ほしかっ."}, {"rating": 3.9, "content": "さすが ペ・ドゥナ … さすが キム・セロン … ひたすら スタンディングオベーション 送り たい. ドヒ キャラクター 造形 完璧 表現 圧倒的 説得 力 後輩 刑事 ドヒ 子供らしく 怪物 言っ けど 何が悪い そもそも 怪物 誰 話 たしかに ドヒ 底 知れ 恐ろし けれど 虐げ 者 純真 無垢 聖人 必要 なんて ないと 監督 言い たかっ 思う. セロン 役 一 度 断っ 聞い ただ 素晴らしい 演技 喜んで ばかり 良い だろ 大変 複雑 気持ち （ 義父 ドヒ 虐待 場面 しつこく 映し すぎ 思っ ）. 冒頭 ショット めちゃくちゃ シークレット・サンシャイン 思っ たら プロデューサー イ・チャンドン 光 撮り方 綺麗 好き."}, {"rating": 3.9, "content": "またもや いきなり 雨 雨 空気 多分 湿気 含ん 重い 景色 白っぽく けぶる 日本 夏 同じ 海 パダ 海 囲ま 国 のに 河 やたら 出 くる けど 意外 それほど 海 出 こ 韓国映画 海辺 小さな 農 漁村 舞台 半島 国 実感 山 海岸 迫り 山 島 わから 隆起 合間 海 見える 日本 によくある風景 仁川 江華島 あたり 撮影 らしい 海 黄海 だろ. タイトル ペドゥナ 出 あと 重い くらい 前 情報 鑑賞 かなり 意外 性 話 同性愛 者 主人公 気持ち 心理 推し かり にくい 多かっ アジョシ 以降 初めて 見 セロン 演じる 複雑 ドヒ キャラクター どう 捉え いい わから 点 見 終え 謎 多く 残っ フィクション 思え リアリティー わから ドラマ 引き込ま. とはいえ ドヒ やっ あのまま いい ？ 疑問 残る 一般人 まだしも 警察官 なぁ … )、 いくら ペドゥナ 助ける いえ 中学生 やってのけ にも ？ 付く 考える ウーム やはり なかなか 怖い 映画 なかろ ？ もしかして ペドゥナ 怪物 連れ帰っ とかいう ホラー 結末 じゃ よ ね ？ セロン 正直 怖かっ … 役 最初 断っ よく わかる やり たく だろ なぁ …. 暗い 韓国映画 必ず 言っ いい ？ 出 くる 貧し 起因 児童虐待 虐待 子供 多い 日本 見え にくい 子供 貧困 問題 可視 化 分 だけ 韓国映画 方 社会性 高い だろ ？. それにしても ペドゥナ かっこ イイ スラックス 男性 並み 似合う 女性 なかなか だろ. 締めくくり どんより ほの暗い 雨 中 車 ひた走 る 映像."}, {"rating": 3.2, "content": "アジョシ キムセロン まあ 大きく. ペドゥナ 相変わらず ステキ 女優 でし. 虐待 周囲 黙認 てる 腹 たっ けど 最終的 救い 溜飲 下がり まし."}, {"rating": 4.0, "content": "キム セロン 演技 （ 目 ） いい. 韓国社会 詳しく 日本 比べる 同性愛 閉鎖 的 だろ. ロケ地 海岸線 景色 素晴らしい 感じ 一度 訪れ み たく."}, {"rating": 3.9, "content": "予備 知識 予告映像 閉塞 田舎 起き 虐待 事件 被害者 守ろ 女性警察官 物語 予測 まし. 最初 そういう 流れ 話 進む どんどん 予想 違う 方向 向かい まし. ソウル 問題 起こし 左遷 ヨンナム 田舎 警察 所長 就任 そこで 虐待 少女 ドヒ 出会う. 母親 家出 血 つながら 父親 母親 二人 暴力 振るわ 続け. ヨンナム 起こし 問題 なかなか わから 話 中盤 進む ミネラルウォーター みせかけ お酒 ガブガブ 飲み 続ける ヨンナム 姿 最初 アルコール中毒 かも ？ 思う. なにか ドヒ 庇う ヨンナム ドヒ 懐い ひどく 虐待 受け 時 ヨンナム 家 逃げ込む. そんな ある日 ドヒ 継父 母親 事故死. 酔っ ドヒ 殴る 父親 ドヒ 救い出し 母親 亡くし ばかり 辛い だろ 夏休み 間 だけ 預かる 父親 追い返す. 暗い 表情 しか 見せ ドヒ 次第に 明るく 笑う ヨンナム 得意 ダンス 演技 見せる. 二人 楽しく 暮らし 見える けれども ヨンナム 毎晩 お酒 飲み 続け. やっぱり 問題 ってな だろ 思う わけ. どう 見 ヨンナム. ヨンナム 接する ドヒ にも 母親 慕う とか そういう 感じ. ある日 ヨンナム 尋ね ソウル 女性 やってくる. 二人 姿 どう 見 別れ 恋人 同士 ようやく ヨンナム 問題 同性愛 知り まし. ソウル 来 見 ドヒ 顔 浮かぶ 紛れ 嫉妬 思い まし. ヨンナム 家 戻る 荒れ 家で お酒 飲み 自ら 傷つける ドヒ 姿 まし. あいつ 頭 おかしい 自分 自分 頭 壁 ぶつける ドヒ 継父 ヨンナム 言っ 事 本当 ドヒ 頭 壁 ぶつけ つつ 悪い 事 罰さ なけれ つぶやく. ドヒ 継父 不法 滞在 外国人 働かせ 事 知っ ヨンナム 幾度か 継父 警告 危篤 母親 逢い たい 暴れ インド人 事件 契機 継父 告発. ドヒ 継父 ヨンナム 追って きた 恋人 キス 所 偶然 見 ヨンナム 左遷 理由 知り ヨンナム 告発. 家 少女 連れ 混み みだら ふるまい 及ん. 緊急 逮捕 ヨンナム 保護司 事情聴取 受ける ドヒ. 誘導尋問 質問 答え つつ ドヒ 自分 ヨンナム たかっ 嬉し そう 伝える. 警察 戻る 車 中 インド人 示談 成立 継父 釈放 自分 証言 ヨンナム 刑務所 入る 知らさ ドヒ ショック 受ける. 夜 父親 酌 つつ 婉然 笑う ドヒ 姿 本当に おそろしい みえ まし. 父親 酔わ おい 酔いつぶれ 頃 合い 見計らい 服 脱い 父親 傍ら ねそべり 虐待 たら 電話 警官 教え 番号 携帯 押し 繋い まま レイプ 演技. ばか 事 酔っ 継父 笑い 見 駆けつけ 警察官 取り押さえ 捕まる. 再び 保護司 証言 ドヒ. 前回 証言 お父さん 無理矢理 言わさ ね ？ うなずく ドヒ. 長年 娘 性的虐待 加え 逮捕 継父. 釈放 ヨンナム 村 去る 最後 ドヒ 会い 行く. 演技力 知っ ヨンナム ドヒ 尋ねる. 為 やっ ？ うなずく ドヒ. おばあさん ？ ドヒ 瞳 涙 盛り上がる. 悪 い事 のに 殴ろ たら 抵抗 しろ って 言わ. ドヒ 抱きしめ 父親 もう 来 安心 伝え 元 去る ヨンナム. 車 中 ドヒ SOS 電話 聞い 助け 駆けつけ 若い 警官 ヨンナム 語っ ドヒ 恐ろしい 打ち明け 話. 正直 言っ 子ども らし 他 の子 違っ なんと 恐い 子 小さな モンスター みたい. 話 聞い ドヒ 元 戻っ ヨンナム 一緒 行く ？ 問いかけ ドヒ 手 取る. 村 去る ヨンナム ドヒ 車 小さく ゆく. 見 終わっ あちら 感想 読み まし. 救い とか ないと いろいろ でし. こんな 重い エピソード てんこ盛り のに 視聴 中 そんなに 重圧 感じ ませ でし. ドヒ 才能 あふれる 人間 思い. 過酷 状況 おか 子ども 子ども らし 持て 当たり前 突出 才能 持つ 人 異端 視 思う. ヨンナム ドヒ 予定調和 成り立っ 社会 弾き出さ た者 同士 片寄せ 合っ しまう 当然 成り行き."}, {"rating": 4.0, "content": "キム・セロン 観 たく バービー 本作 同日 鑑賞 (^o^)/. どちら 舞台 過疎化 進ん 閉塞 的 漁村. 更に 今回 ただ 薄幸 セロン ちゃんと だけ 冒頭 得体 知れ 深い闇 抱え 少女 体現 見せ 思い セクシー （ ？ ） 要素 嫉妬 逆上 シーン 演技力 加え 更に 幅 広がり 恐る べし Σ（ﾟдﾟlll）. 今回 セロン 愛さ たい 願望 強く 自傷行為 一種 人格障害 的 複雑 役どころ 見事 演じ きっ まし. 児童虐待 話 思っ たら 不法移民 不法就労 同性愛 者 差別 等 社会問題 絡ん てんこ盛り 上手く まとまっ 仕上がり になっ 閉塞 的 漁村 モチーフ 効い 思う. 児童虐待 同性愛 意識 日本 比べ 遅れ 印象. ラスト ぺ ドゥヒ セロン. 一緒 くる ？ 言っ しまっ 時 何とも 重く 絶望 的 気分. やっぱり 子ども 育つ 環境 人格 人生 大きく 変わる 改めて 痛感 まし. 全て 子ども達 愛情 沢山 受けて 慈しみ 育て 世の中 欲しい."}, {"rating": 3.8, "content": "ペ・ドゥナ 不思議 存在 感. ショート よく 似合う 表情 だけ 演技 スラリ 素敵 女優. きょとん 顔 シリアス 顔 好き. ただ 内容 ひと昔 遅れ 感じ しまっ. ペ・ドゥナ 役どころ 最期 シーン 韓国的 賛否 なかなか 衝撃 作 かも しれ …. いまだに こういう 社会 差別 根強く 閉塞 感 ゾクリ 今 日本人 何処 当たり前 結末 感じる 人 かも しれ. けっこう ツッコミ 所 映画 決して 駄作 とか そういう 思う. 今作 4人の食卓 そうだ 韓国 自殺 問題 背景 だろ. アルコール 依存 問題 大きく 関わっ ぺ・ドゥナ 精神的 疲労 感 うかがえ. 個人的 良作."}, {"rating": 3.5, "content": "①「 ぺ・ドゥナ キム・セロン 惹か 予備 知識 なし 鑑賞. 韓国映画 最近 よく 観る 映画 シリアルキラー ビギンズ 感じ しまっ （苦笑）. 勝手 想像 終わり 方. キム・セロン 猫 死骸 片手 微笑む …. 最近 嫌 事件 加害者 語る うえ よく 聞く 言葉. 育っ 家庭 環境 虐待 体験 影響. ② 印象 的 ジャケット写真 海岸 シーン. 男 警戒 キム・セロン 鋭い 眼差し …. 不幸 環境 役 多い 娘 天真爛漫 明るい 映画 観 み たい. ③ 閉鎖 的 小さな 村 怖 （ 村八分 ） もっと 孤立 絶望 感 漂っ たら 性的 差別 虐待 イジメ 問題 胸 突き刺さる 気 あくまでも 個人 的 見解. 性的虐待 容疑 絡め 似 話 メルギブ 顔 天使 印象 大. 2016 2 28 DVD."}, {"rating": 1.0, "content": "バイク ババア ファンキー 過ぎ 笑っ いや 映画 必要 ？ （笑） って ぐらい コメディ ？. 女の子 メンヘラガリガリ 見る 耐え."}, {"rating": 4.0, "content": "キム・セロン 本当に 計り 知れ 女優. 天才 性 表現 孤独 ペ・ドゥナ 漂う 厭世 観 耽美 お似合い. あんな 奴等 痛い 目 見れ いい 思っ 連中 本当に 報い 受け 時 どんな 顔 すれ いい だろ. 誰 救わ 少女 自分 自分 救っ だけ のに やはり 不気味 怪物 思っ しまっ 目 少女 ますます 孤独 言う のに. ペ・ドゥナ 演じる 主人公 理解者 現れ 事 せめても 救い 見 たい."}, {"rating": 4.0, "content": "なぜ 女 だけ 同性愛 者 だけ 社会 軽 じ 寛大 処置 感謝 言わさ 屈辱 受け入れ いけ ？. 悪意 ふつう 人たち 向け くる 主人公 視線 …. 若い 警察官 最後 変わら 態度 主人公 接し 救い. 韓国映画 らしく とても 爽快 言える 終わり 方 主人公 これから 光 感じる ラストシーン. キム セロン 媚びる 睨みつけ 見える 底 知れ 表情 なんとも おそろしい …. アジョシ あんなに 小さかっ のに 大きく …."}, {"rating": 4.0, "content": "ペ・ドゥナ キム・セロン 共演 くれ もう 絶対 観る きまっ てる でしょ なんて アイドル映画 観る のり 借り 一本. 重い 手 韓国映画 本当に 重い 時に 辛 すぎ 途中 観る 止め しまお 思う. 映画 キム・セロン 継父 虐待 薄幸 少女 ドヒ 演じ ドヒ あまりに 過酷 境遇 同情 ざる 得. 少女 やら っ なし 隠し持っ 毒 針 痛烈 反撃 喰らわ す 毒 ドヒ 自我 崩壊 回避 為 本能 身 つけ だろ. 一体 誰 ドヒ 責め だろ 泣き声 上げ 誰 助け 来 くれ. 唯一 ドヒ 救い 手 差し 述べ 若き 警察署長. ペ・ドゥナ 演じる ヨンナム 完璧 人間 自身 悩み かかえ 一 度 保護 ドヒ 責任 重さ 耐え かね あなた ママ じゃ 言っ 突き放す. 正義 ひと ヨンナム 弱 ズル ちゃんと 描い 良い. 終盤 辛い 展開 やり きれ 思い 一本 観せ しまう 思っ けど 救い ラスト 観 てる 自分 気持ち 救わ. 言う 無く キム セロン ペ・ドゥナ 演技 素晴らしい 最後 観 良かっ."}, {"rating": 3.7, "content": "愛する人 つなぎ止める 暴力 自分 暴力. 2015年 5月23日 @ ユーロスペース."}, {"rating": 3.8, "content": "非常 重たい 作品 映画 絶望 終わら 救い 残し 終わる. 先 二人 どう 生き いく だろ ？. アルコール中毒 同性愛 者 宿命 背負う 刑事 祖母 殺し 父 犯罪者 仕立て 上げ 少女 二人 果てしなく 深い 傷 お互い 舐め 合う しか 出来 それとも 自立 宿命 背負い 生き いく だろ. 同性愛 児童虐待 不法入国 労働者 アルコール中毒 様々 社会問題 描く けど もっと 絞っ 良かっ だろ. 社会 闇 背負い 生き いく 二人 運命 思わず."}, {"rating": 3.7, "content": "事件 小さな 港町 左遷 エリート 警官 ヨンナム 母 蒸発 父 義理 祖母 日々 虐待 受ける 少女 ドヒ 出会い 守り たい 想い 芽生え 行く 話. 韓国 代表 女優 ペ・ドゥナ 天才 子役 キム・セロン 共演 映画. 新人 監督 チョン・ジュリ 作品 巨匠 イ・チャンドン 監督 プロデュース 生み出さ 形 音楽 BGM エモーショナル 部分 とことん 抑え 演出 演技 演技 間 たっぷり 開け 静謐 寂寥 空間 完全 イ・チャンドン 色 染まっ シークレット・サンシャイン 髣髴 ラストシーン 何処 何処 プロデュース 手出し 過ぎ 感 くどい 気. 演技 ストーリー 以外 極限 削ぎ 落とさ 為 役者 演技 見る 事と ストーリー 観る 事 特 化 話 運び 一切 無駄 無い 凄い. 二つ 余計 物 いらん ばかり 演技力 脚本 力 もっ グイグイ 引っ張っ 行く 雑音 余分 エピソード 無い シンプル かつ ダイレクト 伝え い事 そのまま 直球 届い 来. 初 監督 作 渋 過ぎ ？ くらい 若々し 全く 感じ. 過去 傷 引き摺る アル中 ヨンナム いじめられっ子 上 酒浸り 父親 暴力 振るわ 少女 ドヒ. 父親 人間 中身 無 どう 思う 終始 怒鳴っ ばかり 良い 面 見せる 暇 無く キャラクター 魅力 なんて 皆無. だから そんな ノイズ だらけ 実家 孤独 暮らす ヨンナム 家 対比 分かり易い 全く 違う 表情 見せる ドヒ 裏 隠し 悲鳴 表 現れる 笑顔 痛々し 伝わっ 来る. 一緒 風呂 入っ 揃い 水着 買っ 擬似 家族 兄弟 二人 食事 時 必ず 言っ 良い 程 何かしら 邪魔 入る 日々 穏やか 無い. 傷つい 二人 お互い 居場所 求め 合う 必然 自然 寄り添い 合う いく 過程 スムーズ かつ 丁寧. 義理 祖母 事故 遭い 亡くなっ 中盤 ヨンナム 元 恋人 女性 現れ 過去 受け 同性愛 者 差別 明らか. 彼女ら キス 場面 偶然 目撃 しまう ドヒ 父親 最悪 展開 一旦 窮地 陥っ 起死回生 秘策 至る 描写 刺激 的 キム・セロン 身体 はり っぷり 衝撃的. アジョシ 時 比べる ペ・ドゥナ 同じ 程度 身長 成長 モデル 並み 手足 長く 驚く ダンス シーン 長 露骨 分かる 成長 具合 舐め 回す 見る 事 可能. ただ 手コキ おき 放尿 シーン 音 だけ ヌード シーン シーツ 被り 過ぎ あと 少し 女優 もう 一皮剥け そう 所 ギリギリ 留まっ 部分 惜しかっ. ペ・ドゥナ おっぱい なんて 色んな 映画 見 過ぎ もう 腹いっぱい 第 二 ペ・ドゥナ なるべく セロン 頑張っ 欲しい 思う. まぁ 二人 一緒に 同じ 風呂 入っ シーン 観 だけ ☆ 3 5 くらい 価値 けども. 義理 叔母 殺し 誰 ？ 的 ミステリー 的 引っ張っ 訳 無い ドヒ 仕業 言わ 所 9割 くらい 観客 でしょ ね 思う 違い 誰 観 そうだ. 分かっ しまっ 言っ 評価 下がる むしろ 母親 本当に 蒸発 とか ドヒ 警察 同僚 向け 蛇 睨み 潜む 内 モンスター 性 観 私の少女 それとも 少女 逆転 関係 考える 怖い かも しれ. @ シネ・リーブル 梅田."}, {"rating": 3.9, "content": "人間 人間 扱わ 家族 村 人々 酷い 話. 最後 ドヒ 急 ちょっと 気付い 主人公 女 警官 救う 行動 出る よかっ 嘘 良く けども 女 警官 真面目 過ぎる 村 人々 義父 狡猾 みれ 仕方 …。. ペ・ドゥナ やはり かわいい."}, {"rating": 4.0, "content": "2015 05 16 @ 新宿武蔵野館 ③. まず … アフター トークイベント からか 男性 多く (@@) 半分 以上 男性 見え まし けど … ？. 終演後 イベント MC ペ・ドゥナ キム セロン 共演 だけ 観 来ら 方 多い ？ 問いかけ 頷く 男性 陣 … なるほど … （笑）. しかも セロン すっかり 大きく (@@) 手足 凄〜く 長〜い. 本編 方 … 淡々 … 全編 ギラギラ 都会 的 … そんな エッセンス 全く なし. のどか 田舎 日常 風景. 内容 じんわり 重く 人間関係 複雑 …. 絡み合う 糸 決して ほどけ …. ドゥナ ドラマ 威風堂々な彼女 ファン. 相変わらず カッコ カワイイ 素敵 女優."}, {"rating": 4.0, "content": "閉鎖 的 港町 舞台 差別 偏見 言う テーマ 描い 作品. テーマ 舞台 描い 作品 他 たくさん けれど 作品 観客 偏見 側 導く 構造 気 まし. 体現 キム セロン 種 モンスター 不気味 存在 感 ぺ・ドゥナ 居心地 悪 そう 演技 素晴らしかっ. ただ キム・セロン 存在感 作品 偏見 差別 発露 時間 方 映画 面白かっ なぁ 思い まし. 逆 ぺ・ドゥナ キム・セロン 心 休まっ 状態 かなり 退屈 感じ しまい 結果的 ずいぶん 体感 時間 長く 感じ しまい まし. ただ 二人 心 平穏 満ち 瞬間 絵面 とても 素晴らしかっ 思い. 言う 映画 登場 若い 女性 みんな とても スレンダー 体型 ばかり もう 眺め だけ 眼福 でし."}, {"rating": 3.9, "content": "雨 なか 入村 雨 なか 出 行く 村 離れる ペドゥナ 横 入村 初めて 会っ 村民 = キムセロン 乗っ っていう 冒頭 最後 対比. 細部 凝る ストーリーテリング ど ストレート 描い 映画 って 印象. 百合族 系 社会派 映画."}, {"rating": 3.4, "content": "amp ; quot ; 孤独 エリート 女性 警官 心 身体 深い 傷 負っ 少女 魂 邂逅 amp ; quot ;. みたい 説明 けど 全然 ピン こ. ペ・ドゥナ 演じる ヨンナム ただ 傷つい 善人 キム セロン 演じ 少女 ドヒ 間違い 怪物. 罵倒 殴ら 拒絶 子ども 闇 もっともっと 深く ヨンナム きっと 救え ラストシーン 2人 乗っ 車 雨の中に消えて いく 見 あぁ ヨンナム 連れ いか ちゃっ しか 思え 未来 起こる 不幸 連鎖 想像 息 詰まり そう. ペ・ドゥナ 相変わらず 良かっ 大人 子ども 傷つける どれ だけ 業 深い キム セロン 末恐ろしい 女優 発見 そんな 映画."}, {"rating": 5.0, "content": "ユーロスペース 初日 初回 キムセロン 背 伸び 体育座り シーン 足 長さ 異常 ペドゥナ やっ てる 村 滅ぼす 行為 美しい 思え 2人 今後 とても 心配 ラスト でし."}, {"rating": 4.5, "content": "非常 素晴らしい 映画 ストーリー 先 読め しまう けど ヨンナム トビ ヨンハ … 心の糸 切れ 破壊 じゃ って 言う 緊張 感 包ま だから 最後 ダレ そそら 映画. 観 子猫をお願い 見 ペドゥナ 映画 キムセロン 妙 オーバーラップ キムセロン ベルハー みずほ 似 てる w."}, {"rating": 5.0, "content": "ペ・ドゥナ 女優 同性 俳優 タッグ 組ん 時 思わ ぬ 力 発揮 人 思う デビュー作 ほえる犬は噛まない コ・スヒ 扮 友人 仲 いい 悪い わから 絶妙 距離感 実は 深い 絆 結ば 不思議 空間 醸し出し. 同様 子猫をお願い オク・チヨン リンダリンダリンダ 香椎由宇 ハナ 奇跡 ４ ６ 日間 ハ・ジウォン ベタベタ わけ 実に さりげ 芝居 のに （ ハナ クライマックス 除く ） 異性 み ええ なー ♪」 思える コンビネーション 見せる. そんな ドゥナ 今回 組ん 若干 １ ３ 歳 キム・セロン （ 14歳 書い てる 記事 多い けど 韓国 数え年 ） 組み合わせ 上 挙げ 例 まして 最強. セロン 大仰な 子役 演技 ちょっとした 眼差し 表情 変化 複雑 感情表現 俳優 互い 見つめる 眼差し 微妙 変化 そのまま 二人 キャラ 関係性 変化 いく. 最初 セロン 演じる ドヒ にとって ドゥナ 演じる ヨンナム 頼れる お姉さん 信頼 身 預け 相手 だから ドヒ 子供らしく ふざけ ダンス 踊っ （ ロリコン ビデオ みたい いたたまれなかっ 場面 ） 時には 大仰 すね 暴れ あらゆる 手段 庇護 者 地位 縛り付けよ. 一方 ヨンナム 自分 ドヒ 守っ やっ 警察官 正義感 ゆえ 同性愛 対象 見 確信 持て 揺れ動く だから 思いあまっ ドヒ 捨て 恋人 外国 逃げよ 思う. だが 自分 行為 ヨンナム 社会的 破滅 追い込み かけ 知っ ドヒ 救お 決意 行為 及ぶ こそ 上 書い ダンス 場面 なんか 遥か 痛々しい 場面 はず のに そう 感じ 観客 多く ドヒ 同化 行為 成功 祈り 応援 はず. なぜなら 行為 やらかし 間 ドヒ 眼差し 断固たる 覚悟 満ち あふれ からだ. 庇護 ほしい ばかり 無自覚 エロス 振りまい 少女 自分 エロス 本当に 愛する人 救う 使お 時 観客 眼 少し エロチック 神々しい 力強く 映る. だからこそ そんな ドヒ 怪物 いったん たじろぎ 自ら 覚悟 決め ヨンナム ドヒ かけ 言葉 感動 的 思う. 一緒 来る ？. 守っ あげる つい くる ？ 自分 疎外 これから 疎外 くる あろ 残酷 世界 まっすぐ 対峙 戦う 同伴者 くれる ？. そういう もし 台詞 口 たら 恥ずかしく いたたまれない あろ 思い ドゥナ 眼差し 答える セロン 表情 すぐれ 映画. 俳優 力 偉大 真に 映画 的 演技 あり方 まざまざ 見せつけ 一作 引き出し 新人 監督 手腕 素晴らしい."}, {"rating": 3.1, "content": "冬 小鳥 あんなに 健気 演技 見せ キム セロン いじめ 同級生 馬鹿 ドヒ 生意気 ずる 賢 ダンス シーン うまく 見せ ヨンハ キス 見 あと 呼び出 後輩 後半 キー 伏線 張り 方 上手 後輩 ドヒ 可哀想 思う 反面 モンスター 思える 言わ 観客 もやもや わざと 可視 化 監督 策士 なぁ 思い まし 女性 っぽい 賢 ニヤリ 最後 ドヒ 考え ハッキリ 思わず 母性本能 ？ 迎え 行っ 所長 未来 果たして 明るい グレー まま 終わる 良い. 脚本 確か 良い けれど イ・チャンドン 名 下 ぺ・ドゥナ キム セロン 出演 絶対 大きい 聞け イ・チャンドン かなり 監督 意志 尊重 動い くれ そう 素晴らしい 映画 貢献 仕方 思う."}, {"rating": 3.2, "content": "ラスト ペドゥナ ひとこと. わたし 一緒 行く ？. 普通 一緒 来る ？\" だが ふたり どこか 遠く 行か たい 思い come go 監督 英語字幕 チェック go 言っ 字幕 根本 そういう 背景 知ら ちゃんと 行く ？ 流石 映画 舞台 監督 地元 ソウル 遠い 南 方 町."}]}