{"rating": 3.8, "description": "ロボット ひろし 戸惑 うみ えと 大 喜び しんのすけ. 美味しい 料理 作っ 家 ピカピカ リモコン 操作 ロボ とー ちょ ー 便利. 家庭 立場 すっかり 弱く しまっ 日本 父親 復権 もくろむ 父 ゆれ 同盟 （ 父 よ 勇気 立ち上がれ 同盟 ） 巨大 陰謀. 正気 失っ 父親 父親 革命 勃発 野原 家 春日部 崩壊 寸前. 時 ロボ とー しんのすけ 一緒 立ち上がる. はたして 野原 一家 ロボひろし 運命 ？. 今 日本中 家族 愛 試さ. しんちゃん 映画史 上 最も アツイオヤジ 戦い. 全国 お父さん 家族 涙する.", "spoiler_reviews": [{"rating": 3.9, "content": "笑い 涙 子供 もちろん 大人 楽しめる 良い 映画. 最後 腕相撲 シーン 泣い."}, {"rating": 3.0, "content": "ロボ とー 考え たら 切な すぎ 泣ける 面白く けど."}, {"rating": 4.5, "content": "笑い 涙 映画. 親 前 後 見る 違う 感情 泣け そう."}, {"rating": 4.2, "content": "いやー やっぱ クレヨンしんちゃん 面白い なー. 久しぶり しんちゃん 見る やっぱり ギャグ パート 声 出して 笑える コメディ っぽく 色々 テーマ 触れ てる 最後 泣かせ 最高 終わり 方 子供 たら 泣い. 重い テーマ 扱い 重く よう気 使っ てる ピーマン とか すごい 絶妙 やり方 ひとつひとつ 事柄 しっかり 理由 説明 しっかり クレヨンしんちゃん つつ 中嶋 かずき っぽく 総合的 大 満足. 最後 五木ひろし だけ 一 発 ネタ 尺 長く 微妙. もっと 感動的 悲しい 物語 出来 はず のに あくまで 笑える しんちゃん 貫い 一番 すごい."}, {"rating": 3.7, "content": "テーマ 的 重い のに 基本 しょ ー 素晴らしい. 五木ひろし ロボ くだらな すぎ 涙 まし. 喪失 アイデンティティ 一人称視点 表現 演出 ロボコップ ハードコア 文脈 すら 感じる. 大人 階段 昇る 死 待っ てる いわゆる 成長 禁じ サザエさん時空 モノ クレヨンしんちゃん シリーズ 暗喩 … 😂."}, {"rating": 3.6, "content": "しんちゃん 映画 ちゃんと 観 初めて. 90分 いえ 飽き させ すごい なぁ. 観 数 日 経っ けど. こぶし ウェーブ 頭 残り すぎ しんどい."}, {"rating": 3.8, "content": "… ほんとに … 泣い … クレしん 映画 子供 孫 見せ たい 思う わ 本当に … いや 良い 話 … とー … ヒロシ あんた 死ぬ かっこいい よ …. クレしん 数年 おき 何回 見 ちゃう けど 回 泣く."}, {"rating": 4.0, "content": "返. 話 ☆☆☆. 設 ☆ ☆☆☆ ☆. 涙 ☆ ☆☆☆ ☆ ☆☆☆ ☆ ☆. 汚 ★. 画 ☆☆☆. しんちゃん ピーマン 食べ とこ 涙 止まら."}, {"rating": 4.5, "content": "クレヨンしんちゃん 映画 中 一番 好き. 人間 自我 ？ 的 話."}, {"rating": 3.6, "content": "ロボ とー 偽物 じゃ. 涙 無し 観. 敵 巨大 ロボ もう ちょっと なんとか だろ."}, {"rating": 3.3, "content": "ロボ とー 犬小屋 入っ てる シーン 印象 残っ. ロボット しまっ 人間なんて まだ 見 事 けど 面白い はず しんちゃん ちょっとした 怖 感じ."}, {"rating": 3.8, "content": "クレヨンしんちゃん やっぱり 良い よ 家族愛 がさ ほんと やっぱ 良い よ."}, {"rating": 5.0, "content": "クレヨンしんちゃん 映画 中 一番 好き 作品 ロボ とー 気持ち 観る 非常 悲しい 本質 ひろし しんのすけ 変わら ぬ 絆 描い 印象 だからこそ 腕相撲 シーン しんのすけ みさえ 声援 持つ 意味 際立つ."}, {"rating": 4.2, "content": "4 29 MOVIX 宇都宮. 5 24 TOHOシネマズ 宇都宮."}, {"rating": 3.6, "content": "気軽 観 テンポ 良く 飽き. オトナ 帝国 あたり しか 観 人 クレしん シリーズ 中 割と おススメ."}, {"rating": 4.0, "content": "片方 偽物 ひろし 片方 本物 … ていう 事 どちら 本物 ひろし. 仮に ロボひろし 中身 生身 ひろし 中身 逆 最後 同じ 結果 はず. まだ 幼い 子供達 最愛 妻 別れ 告げる どれ 程 辛い 事 … 愛する 家族 為 身 引い もう 1人 自分 未来 託す. ひろし 家族 愛 もはや 本能 的 見え. ラスト 腕相撲 後 描写 涙腺 崩壊 まし. それと みさえ 全く 悪く 正常 反応 思う けど みさえ 生身 ひろし 態度 ロボひろし 引く 事 決意 見え 漢 引き際 完璧 思い まし."}, {"rating": 4.0, "content": "劇場版 初めて 見 キャラクター シンプル 形 のに 動き ストーリー展開 小ネタ とか すごく 丁寧 几帳面 作ら アニメ 耐性 大人 見 楽しい アニメ."}, {"rating": 4.0, "content": "強 ぇだろお 前 とー はぁ ぁぁ ぁぁうおおおおおおおおおおおあああいあああうあああ."}, {"rating": 3.4, "content": "感動. ロボット 父ちゃん 自分 本当 父 信じ 家族 守る. 本当 父ちゃん 自分 自覚 思い ひろし 託す 感動."}, {"rating": 3.7, "content": "しんちゃん 映画. 小さい 頃 一 回 しか. 観 けど. 友達 激推し 今更 観る. 油断 笑っ たら. 最後 五分 泣い しまっ. しんちゃん 映画 真髄 なのか …. こぶし ウェーブ 普通 笑っ しまっ."}, {"rating": 3.8, "content": "五木ひろし くだり 以外 最高 イヤ SF でし ね 五木ひろし くだり 好き じゃ 五木ひろし コロッケ くだり べき 五木ひろし 失礼 まし."}, {"rating": 2.0, "content": "息抜き しんちゃん. ロボ とー とー どっち 野原ひろし. なのに ロボ とー 好き ずっと ロボ とー 本物 思っ 見 いつ ネタ バレ くる ？ って 思っ たら 違っ. 最後 ロボ とー 優しさ 憎い. ひまわり シロ いつだって 癒し くれる 存在. 春日部 防衛隊 面々 活躍 お話 今度 もっと みんな 出 てる やつ 観よ."}, {"rating": 2.9, "content": "不気味 シュール 笑い 切な バランス 凄く 楽しい 本作. ロボット アイデンティティ 考え させ 立派 SF映画 家族 映画 巨大 ロボ 戦い 合う ロボット 愛 溢れ 映画. 長文 感想 → http:// elephant eats .com archives 1918."}, {"rating": 3.3, "content": "とー ロボット 改造 ゾ. 過剰 けど 映画 言い たい メッセージ とても よく わかる. 一家 大黒柱 古き 良き 父親 像. サザエさん 波平 みたい 父親 もう 日本. 本物 とー 意識 だけ コピー とー. シーン 倫理 的 問題 とても 難しい. クレヨンしんちゃん コナン 映画 見る たび 言い 続け いく つもり けど クレヨンしんちゃん 映画 クライマックス シーン 終わっ エンディング 流れる 瞬間 楽しむ. 今回 みさえ ほんと バカ ね 言っ エンディングテーマ きゃりーぱみゅぱみゅ ファミリーパーティー 流れる けど あー ほんと 最高 😂. ニッポン 父親 弱く. なんの これしき パン ピロシキ って ね."}, {"rating": 3.0, "content": ". 映画 備忘録 20180923. クレヨンしんちゃん ガチンコ 逆襲 ロボ とー. 監督 高橋渉. 脚本 中島かずき. 2014 日本 97分. Netflix 1日 1本 オススメ 映画. 映画 部 映画 好きな人 繋がり たい. しんちゃん 映画 マラソン. . 高橋渉 長編映画 デビュー作. 劇場版 クレヨンしんちゃん 22 作 目. やっぱり しんちゃん 映画 毎回. 完成度 高く 泣ける. 大人 泣ける 充分 泣ける. ただ 今回 に関して やや. 大人 向け 過ぎる とこ 多い. 気 笑. 悪いこと もちろん. 映画 素晴らしい. 脚本 いい 大人 見. 見劣り アニメ映画. 馬鹿に めっちゃ いい けど. しんちゃん って 元 子供 向け 映画 よね ？. 最後 ロボット 対決 時. ひろし ロボ 対 人 ひろし ロボ. 今 20代 半ば ついて行く. ギリギリ 感じ じゃ なかろ 笑. いい けど ね. モーレツ 大人 帝国 アッパレ 戦国 大 合戦. 2 作 しんちゃん シリーズ. 普通 映画 ずば抜け. 完成度 中 2つ. 比べ 仕方. 見劣り 全く 思う. ラスト バトル 場面. 夜 短し っぽい なー って 思っ たら. やっぱり やっ 湯浅政明 笑. 主張 強 すぎ 笑."}, {"rating": 4.0, "content": "すごい すき. 二人 ひろし 家族 ひいては みさえ 守り たい わかっ もらい たい. そのため 奮闘 姿 胸 打た まし. クレヨンしんちゃん 作品 家族愛 多く 描い けど 夫婦愛 描か 今作 すばらしかっ 新鮮 おもしろかっ. ただ 一人 認め もらい たい あ 男 弱 表裏一体 存在 男 強 印象的."}, {"rating": 4.0, "content": "こんな 泣く きまっ てる. クライマックス 涙腺 刺激 シーン 至る 描き方 素晴らしかっ."}, {"rating": 3.3, "content": "コロッケ 出さ なきゃ ダメ ？. せっかく とー 感動 シーン めちゃくちゃ. どんな 形 記憶 ひろし ラストシーン 悲しく 感動 考え させ ロボット シラケる けど."}, {"rating": 4.0, "content": "久しぶり 俺 〇〇 いや 俺 本当 〇〇 みたい 言い合い 見 気 最後 決め方 一番 ヒロシ 漢 出て. 幼稚園 小学生 低学年 主 ターゲット のに 誰 コロッケ 伝統芸能 分かる ねん 多分 一緒 見 お父さん 向け 笑い でしょ ね."}, {"rating": 4.1, "content": "最初 オトナ 帝国 二番煎じ っぽい 思っ けれど 全然 違う 気 つき まし. 話 主人公 みさえ 中身 はみ えと ひろし ラブストーリー 二人 夫婦 お互い 存在 愛情 再確認 映画版 初めて 夫婦愛 スポット 当て 作品. だからこそ 映画 選択 権 みさえ しんちゃん ひまわり 意見 反映 ませ 例え ロボ 生身 両方 二人 子供 にとって 同じく 父親 妻 みさえ にとって 愛する 夫 ひろし 常に 一人 認識 大事. 応える ひろし エンドロール 素敵 夫婦 物語 でし. 主題歌 ファミリーパーティー 歌詞 映画 内容 まんま 聞い てほん 泣ける."}, {"rating": 3.7, "content": "シュール. しんちゃん 映画 って 時に キャラクター ハッと 事 言う よ ね. マサオ 君 大人 って 楽チン っていう. トオル 君 ママ 何となく 大人 たら 後 大変 って 言っ. セリフ 放ち 心 打ち抜き まし. そう … 体 成長 大人 だけ 誰 なれる よ. 心 一緒に 成長. 過程 生きる 目的 目標 おぼろげ いい 探さ 迷子 よ ね. いい 事 言う わー. 後半 戦い 若干 おいてけぼり けど 色々 考え させ 作品 でし."}, {"rating": 3.7, "content": "当時 ネット 少し 話題 けど 観 みる 確か 衝撃 作. ロボ とー 偽物 実質 ひろし 一 回 死 受け入れ てる 変わら よ ね. ちち ゆれ 同盟 動き センス すぎる."}, {"rating": 4.3, "content": "久々 しんちゃん 映画 観 まし 大人 階段 云々 ボーちゃん H2O なんて 言っ 所々 古い ネタ 入れる 面白い 五木 ロボ こぶし ウェーブ 受ける シーン サイケ 入っ. 古典的 男尊女卑 亭主関白 父親 像 取り戻す リーダー ヒューマン ひろし ロボット ひろ しなの 印象的 （ 実際 人間 操っ はい ） 弱体 化 昨今 父親 像 社会問題 ？ 取り上げ たまげ まし. 泣い 笑える 作品 ゾ."}, {"rating": 4.0, "content": "ロボ 父ちゃん. 期待 度 ★ ★ ★ ★ ☆. 笑っ 泣ける いい 映画. 最後 腕相撲 ロボ とー 自分 ロボット 認め ひろし 褒める シーン 泣い."}, {"rating": 4.5, "content": "2回目. 相変わらず 泣ける. 笑い かなり ハマる. 誰 なんと 言お 大好き 映画."}, {"rating": 5.0, "content": "二 回 目 けど ぶっちぎり 5 女性 のら かも けど 27歳 子 親 はざま 僕 涙腺 とれ 男 弱い 父 強い オトナ 帝国 あっぱれ 戦国 大 合戦 ええ けど ぶっちぎり しんちゃん 映画 NO 1 これだけ みんな 見 ほしい 映画 珍い 見 あと みんな 飲み たい."}, {"rating": 3.4, "content": "近年 しんちゃん 映画 あまり 楽しめ まし 本作 楽しく 観賞 まし. ひろし ロボ 父ちゃん 同時に 野原 家 前 存在 時 記憶 同じ のに 身体 ひろし ロボ 父ちゃん 扱わ 方 考え させ. ロボ 父 認め のに 肉体 出現 モノ シーン 子ども 分かり やすく 描写 さすが 映画 しんちゃん でし."}, {"rating": 3.4, "content": "オトナ 帝国 ぶり しんちゃん 映画. 安定 面白 でし. 相変わらず 出 くる みんな 癖 強い. キャラ 絡み 方 面白 すぎ 普通に 声 出して 笑え. メイン ロボ とー 予備 知識 無し 見 イメージ 話 違っ けど 後半 じーんと. 笑い 感動 有り 大人 楽しめる バランス 良い 映画."}, {"rating": 3.7, "content": "男 友達 4人 行っ けど 不覚 ラスト 泣い しまっ 想像 以上 良かっ."}, {"rating": 3.8, "content": "クレヨンしんちゃん しんのすけ 声優 矢島晶子 降板 悲しい … 😭. 映画 まだ 矢島晶子 ❗ ️. クレヨンしんちゃん 映画. オトナ 帝国. 戦国 大 合戦. 次いで 好き ‼ ️ ‼ ️. もー ひろし イケメン 過ぎる 😭 😭. こんな 父親 最高 やん ✨. 感動 のに コロッケ （ モノマネ ） 全力 笑 かし かかっ くる セコ 笑. やっぱ 最高 でし 笑笑."}, {"rating": 3.5, "content": "中島かずき 先生 脚本 そろそろ 見よ 思っ み 最初 最後 ロ ボっと 気合い 入っ やっぱり 感じ てる 好き 地味 記憶 だけ コピー ロボット 本物 足り 得る っていう 哲学 的 話 入っ 地味 深い 話して た感."}, {"rating": 4.2, "content": "シリーズ 22 作 目 高橋渉 監督 初 作品. ムトウユージ 監督 以降 ずーっと 駄作 続き クレヨンしんちゃん シリーズ 完全復活 予感 くれ 良作 ね. 全編 にわたって 気 抜け 画 全然. スタッフ 気合 みたい 感じ まし. お話 途中 アイデンティティ 揺らい 重く そう 展開 限っ キレ いい パロディ ギャグ. 重い テーマ 扱い さらり 空気 仕上げ くれ 好感 持て まし. 最大 見どころ 間違い ラスト バトル. コレ 映画史 残る アホ バトル じゃ でしょ 最高 笑 これだけ 見る 価値. シーン 担当 奇才 湯浅 正明 あんた 本当に アホ 天才. 蛇足 個人的 無視. 作品 初めて みさえ 全編 通し 母親 妻 描か 妙 生生しく なんだか エロい. みさえ こんな 感情 抱い 初めて でし 笑."}, {"rating": 4.4, "content": "ひろし ロボット 変え 本物 ひろし 復活 ロボ とー とー 一緒 複雑 けど とにかく ひろし カッコ よかっ. 最後 ロボ とー 目線 シーン めっちゃ 泣け. 笑っ 泣け お父さん 会い たく."}, {"rating": 3.5, "content": "泣ける ロボ とーち ゃんせつなかった ひろし ロボ ＝ アイアンマン."}, {"rating": 3.6, "content": "父ちゃん 父ちゃん … 切なかっ なぁ. 魂 か体 考え させ テーマ."}, {"rating": 4.2, "content": "親 祖父母 世代 楽しめる 泣ける クレヨンしんちゃん 最高 ね … …."}, {"rating": 3.5, "content": "こぶし ウェーブ シーン めっちゃ 笑っ … それにしても ロボット 化 せよ 現代日本 風刺 ？."}, {"rating": 3.8, "content": "やっぱり クレヨンしんちゃん 泣ける ～ ロボ とー 切ないー. ロボ とー 大事 しんちゃん 優しさ 感じる."}, {"rating": 3.8, "content": "オトナ 帝国 \"\" アッパレ 以来 久々 泣け しんちゃん 映画 良作 最近 俳優さん 声 違和感 邪魔 てる けど 武井咲 上手かっ よ 声優 っぽく 気づか くらい でし 本編 ロボ 父ちゃん 影 ヒロシ てる ポスター 泣け."}, {"rating": 4.3, "content": "とー vs ロボ とー. しんちゃん vs ピーマン. ひろし vs コロッケ. 皆んな とー 野原ひろし 主人公 たら そりゃ 傑作 間違い なし."}, {"rating": 3.5, "content": "エロ いね ー 勧誘 メンズエステ いっ たら ロボット 改造 しまっ ヒロシ. めちゃくちゃ 重く そう 話 のに しんのすけ いちいち 変 言う 笑っ. 問題 シーン 思わず えーっ まじ でっ 重 過ぎる … どう オチ つける つもり … 言っ しまっ. 140."}, {"rating": 4.0, "content": "しんちゃん 映画 感動 って 聞い けど 良かっ. ロボ とー メイン 見える けど ラスト 迎え ほんと ひろし 本人 ほんと 父親 だって 自ら 犠牲 気づか あたり 涙。."}, {"rating": 3.9, "content": "ひろし 大好き 笑. かっこいい 昔 母 ひろし 好き って 言っ 意味 分かり まし ☺ ️. うる っと しんちゃん シリーズ 大好き ♡."}, {"rating": 3.6, "content": "相当 シリアス 自分 コピー 知っ 時 ひろし … かなり 切ない."}, {"rating": 4.5, "content": "素晴らしい やん. めちゃくちゃ いい 話し. 演出 完成度 たか すぎる."}, {"rating": 4.0, "content": "ひろし 我ら ひろし. ゃっぱの エンディング 映画 凄く 合っ てる."}, {"rating": 3.9, "content": "そう 言え クレしん 映画 って こんな 感じ よ なぁ なんて 懐かしさ つつ あまり 下らな 褒め ！) ゲラゲラ 笑っ しまっ. ラスト ぶっ 飛び 具合 下らな ホント 面白い. もちろん 各所 気 効い ギャグ 多い だけ. ロボコップ みたい なぁ とか トイ・ストーリー3 じゃ ？ 映画 好き 楽しめる 要素 沢山. 強いて 言う 中盤 展開 馴染む 若干 時間 要し 位 だろ … あまり 重く かなり バランス 取っ 申し分 内 出来 だろ."}, {"rating": 3.4, "content": "しんちゃん ロボット ずるい しんのすけ どっち 父ちゃん 頑張れ 涙。."}, {"rating": 3.5, "content": "ラスト ロボ とー 視点 カット ぐう 泣け すぎ (T T) 戦国 モーレツ 次 くらい 泣ける. しんちゃん 映画 なんだかんだ 全部 見 てる けど 哲学 的 家族愛 必ず 詰まっ てる 見 終わっ 時 下手 映画 得る."}, {"rating": 5.0, "content": "藍澤 かな ？. ぼろぼろ 泣い 観 けど 多分 全員 泣い たん じゃ 思う くらい 切なかっ 悲しかっ けど 良かっ 🙆 ‍♀ ️."}, {"rating": 3.7, "content": "野原ひろし 唯一無二 存在. とー ちゃんと ロボ とー 2人 父親 座 奪い合う シーン 切なかっ. やっぱり 生身 人間 コピーロボット 勝て 思い知っ しまう ロボ とー 人間 野原ひろし 戻っ 野原 家 見 自分 居場所 思わさ 感じ 疎外 感 自分自身 ロボ とー 立場 重ね ざる 得 見 とても 苦しく 唯一無二 なな. 胸 でかい 黒幕 女 結局 何者 少し 気. クレヨンしんちゃん 映画 社会 的 問題 うまく 物語 昇華 多い 大人 今 見 よかっ 映画 思わさ 作品."}, {"rating": 3.8, "content": "しんちゃん かわいい. 父 息子 絆 お話 最高 泣け. ロボット 人間 なのか 的 哲学 的 問い 心 揺さぶら 映画 でし. しんちゃん いつも まっすぐ. かっこ かわいい. ひろし 相変わらず 名言 多かっ 笑. 演歌 … 笑."}, {"rating": 3.2, "content": "泣い 泣かさ. ロボ 父ちゃん 優しさ ボロ 泣き まし よ. 好き タイプ 男性 野原ひろし. あんた いい 男 いい 父ちゃん ひろし. しんちゃん 泣く わたし 泣い しまい. 深い …."}, {"rating": 3.0, "content": "泣く よ ねぇ. みさえ 泣い てる シーン とか 会心の一撃 くらい まし. あと 最後 腕相撲 シーン. さすが 歳 笑え てる ギャグ けど それでも やっぱり 良い ね クレヨンしんちゃん. 明日 漫画 買い 行こ."}, {"rating": 3.4, "content": "始め 設定 無理 だろ 思っ けど 見る 思う."}, {"rating": 3.5, "content": "期待 すぎ. ロボ とー 悲しい. 自己 目覚め AI じゃ けど デジタル 自意識 扱い って ほんと 怖い."}, {"rating": 3.5, "content": "テーマ アイデア とても 優秀. とー かーちゃん しんのすけ 立場 人 感情移入 なかなか 考え 感じ. 残念. せっかく 巨大 ロボバトル 同じ ひろし いえ 五木ひろし 逃げ （ むしろ 攻め ？ ） 全く いただけ. 途中 ロボット 浪漫 豪語 だけ ほんとに とても 残念. 子供 うけ ね ？."}, {"rating": 3.0, "content": "おもしろかっ けど うーん しんちゃん シリーズ もっと 面白い やつ."}, {"rating": 3.9, "content": "お父さん 目線 見る 切ない. けど 子供 楽しめる 場面 多く 親子 楽しめる 作品 さすが でし. シリーズ 三本 指 入る 名作 思い."}, {"rating": 4.0, "content": "作者 亡くなら だいぶ 経っ ようやく しんちゃん 思え 作品 スタッフ 拍手. 一言 感想 父親 大事 しよう 思っ. 今回 クオリティ 高い."}, {"rating": 3.8, "content": "面白かっ. お父さん だって 家族 愛 欲しい ね. 中身 同一 人物 敵対 難しかっ たろ … なんか うまく まとまっ た気. ロボ とー コプター 田んぼ 上空 飛ぶ シーン まさに トトロ でし ☺ ️."}, {"rating": 3.5, "content": "いつぞや 鑑賞 記録. ふつー 良かっ. 世 お父さん 応援 たく."}, {"rating": 3.2, "content": "まぁ 泣い よ ね. 今回 ひろし メイン けど 親 って 偉大 よ. どんな 姿 どんな 扱い れよ 家族 命懸け 守る. しんちゃん 笑い だけ じゃなくて シリアス 多い 目 離せ. 遊佐 キャラ 良かっ よ. 結構 メイン キャラ セリフ 多かっ DVD 買っ ちゃっ 💸."}, {"rating": 3.2, "content": "ギャグ 小ネタ 大人 向け 大人 見 十 分 笑える. 子供 付き合っ 見 行く お父さん 楽しま くれる サービス精神."}, {"rating": 3.8, "content": "いつも そう けど ぼー キラッと 光る 一言 言う たび 笑い 止まら. ロボ とー ちゃんと とー 邂逅 シーン なんか シリアス 系 アニメ ちらほら 見かける 展開 けど かっこ 悪い ロボ まま 進ん いく なんとも ゾクゾク. エンドロール シロ 犬小屋 みんな ペンキ塗り シーン 最高 胸熱 でし."}, {"rating": 4.0, "content": "大人 楽しめる だけ 父親 像 深く 考え させ くれる 内容 でし. 見た目 数 関係 最後 とうちゃん 呼び続ける しんちゃん 姿 泣き そう …. クレヨンしんちゃん 映画 みる とても 久々 でし 父親 ひろし 視点 描か 作品 いつも クレヨンしんちゃん 一味 違う 内容 でし."}, {"rating": 3.0, "content": "絶対 泣く やつ やん 思い 観 けど やっぱ 泣い. ヒロシ かっけ なぁ."}, {"rating": 3.6, "content": "初めて 劇場 しんちゃん 映画 み とー メイン 感動 ちゃっ."}, {"rating": 4.0, "content": "めちゃめちゃ 完成度 高い. テーマ 作中 起こる 問題 子供 向け アニメ 本当に 思え とー 2人 どっち 本当 って 事 最後 結論 付け しんちゃん. なんで 親 しんちゃん 子供 見せ がら ？ なんで 俺 見せ もらえ ？. しんちゃん 映画 全然 見れ けど 完成度 高い 話 多い 毎年 見 方 良い じゃ って 気 くる. あと ロボット 対決 シーン 露骨 湯浅 監督 っぽく すごく 良かっ."}, {"rating": 3.7, "content": "不覚 泣い. ストーリー 完成度 高い …. ロボ とー とー. しんちゃん にとって とー. ニセモノ ホンモノ 区別 必要 よ なぁ 父親 何人 いたっ いい 血 繋がり 有無 限ら …。. って. アイデンティティ 観点 みる 結構 重い テーマ じゃ."}, {"rating": 3.5, "content": "野原 家 最高 家族 思える. ちち ゆれ 同盟 とか どう やっ たら そんな ネーミング センス 生まれる 面白 すぎる."}, {"rating": 3.7, "content": "しんちゃん ２ ２ 作 目. 今回 ヒロシ ロボット. ちゃう 🤖 🔧. ロボット ヒロシ. めっちゃ 使える やん （笑）. うちに 欲しい. 黒岩 署長 結構 好き. 風間 尻 見れる 映画. ゲーム ちっく シーン 好き. しんちゃん ロボ 父ちゃん. 守る 所 感動 ; _ ;. ラスト シーン 感動 ; _ ;."}, {"rating": 4.0, "content": "風間 ケツ だけ 星人 回復 中 ベジータ みたい ひろし 見 貴重 映画."}, {"rating": 4.0, "content": "父親 像 って 難しい クレヨンしんちゃん 軽く 観 良い アニメ 良さ."}, {"rating": 3.6, "content": "最後 腕相撲 辛 すぎ … ロボット 人格 記憶 たら もはや 本人 よ … まじ 泣け. みさえ あなた って バー って 駆け寄っ 本物 ヒロシ 気持ち 全然 理解 だけ 本当に 切ない. しんちゃん いつまでも ロボ とー 忘れ なけれ 良い 思う."}, {"rating": 3.9, "content": "名作 思っ ラスト やばい ギャグ 普通 面白かっ 観 たい."}, {"rating": 4.3, "content": "ほっこり シーン 切ない 泣ける シーン とても 良かっ. やっぱり ひろし 最高 父親. ラストシーン エンディング 良い. 見 たい. 武井咲 声 可愛かっ."}, {"rating": 4.0, "content": "笑っ 泣い. とっても 面白かっ けど すごく 考え させ. 日本社会 父親 像 押し 付け って しんどい 男性 外れ しまう とことん 排除 しまう 女性 そういう イメージ 持ち がち だから 余計 男性 孤立 感 深め 男女 溝 生まれ やすい 思う 奥 深い. しんちゃん 見 勉強 笑笑."}, {"rating": 4.0, "content": "ロボット けど 中身 確実 知っ てる 人 最初 受け入れ けど 徐々に 一緒に 生活 慣れ いく ‬. ‪ 人工知能 ロボット 系 映画 同じ 内容 クレヨンしんちゃん テイスト 観 面白かっ ‬."}, {"rating": 2.8, "content": "評判 良かっ 中島かずき だし 思っ 見 けど 素材 理解 きれ 感. どう 考え コンテ 湯浅政明 やろ って 思っ たら 本当に 湯浅政明."}, {"rating": 4.5, "content": "中盤 泣い しまっ. どっち 本物 とー こそ 気持ち 考える つらい つらい."}, {"rating": 3.7, "content": "久しぶり 映画 しんちゃん シリーズ 涙 シーン 気."}, {"rating": 5.0, "content": "名場 面 いっぱい 映画. 様々 タッチ 駆使. クレヨンしんちゃん 壊し つつ. ひと回り ふた 回り 大きく. すごい ぞ. ピーマン シーン とか ロボ 別れ 当然 素晴らしい. こぶし ウェーブ 溢れ 出る 湯浅 感 たまらない. 年 一 度 父の日 見る しよ."}, {"rating": 5.0, "content": "過去 一 ストーリー 展開 ふざけ てる のに 根本 家族愛 失っ どころか めちゃめちゃ 泣ける けど 監督 天才 よ みさえ まじ いい 奥さん 結婚 たい 五木ひろし スタート 構成 考え たら 国民栄誉賞."}, {"rating": 4.1, "content": "とー ちゃんと ロボ とー どっち とー 😢. こんなに イイ 作品 思い ませ でし ❗ ️. 後半 ヤバイ. 普通 泣け. 野原 家 最高 👍."}, {"rating": 3.6, "content": "ちょっと 考え させ 本 作品. 決して 子供 向け じゃ 気 如何. 現代 父親 論 語り つつ 最終的 父親 中心 現代 家族 論 辿り 着く どう ね ？. なかなか 子供 見せ ロボ とー 勇姿 散っ いく ロボ とーち ゃんのに 涙 思う けど 理解 がたい 思っ. 親 子供 見る 良い 思う よ. そういう 意味 スゴ く 家族 向け 映画 けど エステ シーン 家族 観る 風 俗っぽ すぎ ちょっと 厳しい ？ ？？？ 思い まし. まぁ ロボ 合体 好き けど ボロボロ 戦う ロボ 好き 思い よ."}, {"rating": 4.0, "content": "後半 号泣 っぱなし. 大人 みる 実写 映画 秀逸 脚本. しんちゃん 世界観 うまく コーティング 子供 向け 仕立て 挙げ."}, {"rating": 3.5, "content": "ロボ とー 気持ち たら 切なかっ やっぱ クレヨンしんちゃん 心 回復."}, {"rating": 3.7, "content": "ピーマン 食べる. 行為 だけ 泣かせ くる クレヨンしんちゃん 流石 っす. オススメ 頂い だけ 良作. だって ロボット ほぼ AI テーマ ね. 子供向けアニメ 映画 扱う 難し 過ぎる のに 軽々 超え くる 感じ 感動 超え 驚い てる. ネタバレ つつ 話し. ひろし 全 記憶 インストール 感情 持つ ロボ とー. はじめ どうせ 機械 相手 ミサエ 中身 全く 変わら ロボ とー ハグ シーン 美しい. ロボット だろ 人間 だろ. 同じ 気持ち 持っ. とー 言い 切る しんちゃん. 映画 出し てる 答え よ なぁ. AI ますます 注目 中 私たち はじめ ミサエ みたい 態度 取る だろ けど. 恐れる なんて きっと ロボット 家族 受け入れる だろ って. 親 たら 泣け そう 作品 なぁ."}, {"rating": 4.2, "content": "感動 って 避け やつ 2. 普通 いい 話 すぎる. 感動 同時に 大量 ロボット とか ちょっと 怖い なぁ 思っ."}, {"rating": 3.7, "content": "しんちゃん 映画 って たまに すごい 哲学 的 代表. ロボット 人 違い 家族 大切さ とー かーちゃん 人間 素敵 大好き 戦闘シーン つまんなく 残念."}, {"rating": 4.0, "content": "離れ 暮らす 父 もっと 優しく しよ 思っ. 展開 とっても リズミカル 最高."}, {"rating": 4.2, "content": "ロボ とー ちゃんと とー …. どっち なんて 選べ ませ 😢."}, {"rating": 3.8, "content": "もっと 良い 思っ よ ね. はい 期待 値上げ 過ぎ 王 わたくし. 結局 生身 人間 本物 とーち ゃんやったんかい なんか 顔つき 若干 違う 思っ わ."}, {"rating": 3.8, "content": "とー カッコ いい. そんな 映画 でし. 亭主関白 とー カッコ いい. どっち とー 素敵. 大事 偉 そう 家族 どう 関わっ 過ごす 思っ."}, {"rating": 3.5, "content": "湯浅政明 らし 盛りだくさん 映画. 97分 短め とても 見 やすい 印象."}, {"rating": 3.8, "content": "野原 一家 本当に 良い 家族. ヒロシ ロボ 人間 かっこよかっ."}, {"rating": 4.0, "content": "家族愛 AI ロボット アイデンティティ ミックス テーマ うまく 映像 てる 思っ. ラスト シーン 過去 クレしん 映画 劣ら 名 シーン 思い."}, {"rating": 3.5, "content": "しんちゃん 映画 コンセプチュアル 作品 最後 シーン 一気に 感情 高ぶっ."}, {"rating": 4.5, "content": "とてつもなく 悲しい 話. もともと クレヨンしんちゃん 映画 大好き けど. 数年前 しばらく 見る 耐え レベル 作品 続い 今回 どうせ …. っていう くらい 気持ち 見. とても 悲しい 話. しかしながら 名作 名高い オトナ 帝国 アッパレ 戦国 引け 取ら 作品. テーマ とても 深く クレヨンしんちゃん らしい 明るい 雰囲気 非常 残酷 感じ. 男なら 誰 燃える アツ く なれる ロボット. いっ ロボット 人として 家族 愛せる ？. 25歳 1人 号泣 6 畳 一間."}, {"rating": 4.5, "content": "物語 恐ろしい 残酷 結末 一見 わかり にくい ロボ とー 野原ひろし 存在 クローン 問題 AI 問題 科学 発展 警鐘 訴え かける 持っ 思う. ファミリー映画 哲学的 要素 含ま 笑っ 泣ける 最高 映画."}, {"rating": 4.4, "content": "家族 中 父 身分 低い 妻 尻 敷か てる 近年 日本 傾向 ストレート 表現 立ち上がれ 日本 父 みたい 感じ 主張 強め. しんちゃん こそ すごく 分かり やすく 見れ. 亭主関白 とか って 最近 あんまり 耳 なぁ って 思う けど 今 時代 合っ てる かも. やっぱり いざ 時 父ちゃん やっぱり 頼り カッコ いい. そんな 映画. めっちゃ 泣け まし."}, {"rating": 4.0, "content": "笑っ 泣ける 子供 大人 幅広く 楽しめる はず メリハリ 付け とこ しっかり とても 良かっ. 贅沢 言え もっと テセウスの船 彷彿 内容 構成 欲しかっ."}, {"rating": 4.3, "content": "好き けど ちょっと 薄かっ. 大人 帝国 やっぱり 凄い 感じ."}, {"rating": 3.8, "content": "２つ テーマ 入っ てる 気. 最後 すごい 泣い. しんちゃん らしく. 笑える ころも いっぱい. 家族 素敵 なー って 思える 作品."}, {"rating": 4.8, "content": "こころ 記憶 こころ イコール ロボ とー 確か しんのすけ 愛し のに."}, {"rating": 3.6, "content": "今作 公開 時 忙しく 劇場 見れ よ 傑作 だけ 無念. 自分 父親 ロボット シュール 過ぎる 内容 関わら なかなか 感動 出来る 良作. 家庭 父親 虐げ 昨今 そんな 世 嘆き 父権 復権 目指す 組織 ひろし ロボット 改造 しまう （笑）. みさえ 最初 混乱 家事 バンバン こなせる なり変わら ぬ ひろし 姿 少し ずつ 受け入れる. とにかく ロボット 身体 一喜一憂 様 可笑しい 機械 ギミック イチイ チ変 思わず 吹い ちゃう 序盤 めちゃくちゃ スラップスティック. すると ロボット 改造 一味 カイゼル髭 パーツ ロボ とー 装着 急 封建的 威張り だし 女子供 服従 強いる. 世間 肩身 狭い 父親 集め 父 ゆれ 同盟 組織 結成. ご 時勢 逆行 男性 上位 敢えて テーマ 持っ 本当に 攻め 思う 最終的 男女 共存 謳っ とても 高 評価. やっぱり ロボ 描写 良い 劇中 しんちゃん 同じ 男の子 心 くすぐら. 笑え 泣け ， 興奮 色んな 感情 ごちゃ 混ぜ 見 終わっ 後 充実感 たんまり 味わえる 傑作."}, {"rating": 4.5, "content": "友達 話し 勢い DVD 購入 視聴. 愉快 ギャグ 多く 感動 ギャグ 派 感動 派 仲良く 手 取り合っ 観 作品 ？. 脚本 グレンラガン おなじみ 中島かずき 氏 書い 今 知ら. 悪役 行動 無駄 カスカベボーイズ 中だるみ 見 飽き. 父ちゃん … つえ ー だろ … 目頭 熱く. ひまわり 活躍 シーン ほぼ 玉 キズ."}, {"rating": 3.8, "content": "コピー 生まれ ロボ とー 自己否定 悲しい お話. どっち オラ 大好き とー ゾ …."}, {"rating": 3.7, "content": "しんちゃん 映画 真剣 見 初めて けど 良い お話. ファミリー 見 いって 感じ. 記録."}, {"rating": 4.0, "content": "父の日 見 たい アニメ映画 ファインディングニモ 超え まし 野原ひろし 最高 五木ひろし 最高."}, {"rating": 4.5, "content": "ちち ゆれ ちち ゆれ. 最近 クレしん いい 感じ 伏線 ばらまい きちんと 回収 とか シナリオ 構成 驚く しっか しり てる. とても 面白かっ 最後 泣け けど 敵 救い なぁ."}, {"rating": 3.3, "content": "まぁ さすが オトナ 帝国 感動 無かっ けど やっぱり 野原ひろし メイン 話 グッと くる."}, {"rating": 3.5, "content": "思っ たより 感動 薄かっ 泣き けど 良かっ. 五木ひろし 最高 笑える. テーマ 良い."}, {"rating": 4.0, "content": "最近 少し 評判 悪く しんちゃん 映画 でし ロボ とー 巻き返し 思い."}, {"rating": 4.0, "content": "ブタ ヒヅメ 続い 気まぐれ 二 本 続け 見 しまっ. 劇場 直接 見 けど 当時 2ch オトナ 帝国 再 評価 スレ 乱立 狙い すぎ 感 上っ面 思っ けど むしろ 振り切っ やっ くれ 新作 近い クレしん シリーズ 中 突出 目立つ 作品 思う 大人 戦国 神作 並ぶ 王道 攻め いっ くれ 方 アツ かも しれ 脚本 グレンラガン キルラキル 中島かずき 納得 流石 認める しか 良 映画."}, {"rating": 2.5, "content": "ちち ゆれ 同盟 とか 下ネタ 可愛い 話 規模 小さい 気 … 野原 一家 みたい 家族 いい よ なぁ."}, {"rating": 4.5, "content": "湯浅政明 コンテ やっ てる 巨大 ロボバトル 最高 加え 力強い 筋書き 自体 素晴らしい たしかに 泣け しまう 傑作."}, {"rating": 3.2, "content": "久しぶり クレしん ひろし スポット 当たる 今作 家族愛 よく 描か ロボット 技術 発達 昨今 将来 本当に 起こり そう 映画 別 視点 見 しまっ."}, {"rating": 4.0, "content": "泣ける. 最後 ズル. ロボ とー 完全 とー 見せる 演出 やら."}, {"rating": 3.7, "content": "やっぱり しんちゃん 良い. 久々 観る しんちゃん シリーズ でし やっぱり 大好き. ロボ とー 切なく 涙 出 まし. ふと 隣 見る 旦那 笑. たとえ コピー 家族 気持ち 勝っ しまう ヒロシ 愛 野原 一家 最高. もちろん 笑える シーン 沢山 しんちゃん 愛くるしい. ただ 春日部 防衛隊 出番 少なかっ なあ."}, {"rating": 3.9, "content": "笑い 感動 バランス 最高 なあ. ロボ とー 気持ち 切ない."}, {"rating": 2.5, "content": "世代 のに 人生 初めて 観 クレヨンしんちゃん みさえ 声 色っぽく びっくり （ 初めて 見る 言っ たら 友だち 禁止 ？ 聞か 笑っ そんなに 厳しい 家 育っ w ） レンタルスペース セレブ 借りて プロジェクター 写し 大 画面 鑑賞 トンデモ 設定 けど 本物 記憶 持つ ロボット 生身 人間 どっち 本物 どちら 偽物 って 掘り下げよ 思っ たら 結構 深い 話."}, {"rating": 3.0, "content": "後半 迷走 ぶり 笑っ 絶対 深夜 テンション 制作 でしょ 笑."}, {"rating": 4.0, "content": "押し付ける しつけ じゃ ね えん. 自分 やら なきゃ 意味 ねぇ よ."}, {"rating": 3.6, "content": "ネトフリ 配信 再 視聴. 英語字幕. ギックリ腰 治療 マッサージ 店 行っ ひろし ロボット 改造 しまっ. オールマイティ 存在 ひろし 日本 父親 存在 高めよ 父 ゆれ 同盟 仕業. ひろし 謎 結社 陰謀 阻止 しんのすけ 立ち上がる. ひろし 突然 ロボ とー ？. 思わず 先日 観 ばかり いぬやしき 思い出す. ひょっ いぬやしき 元ネタ ？ 思う. それにしても 毎回 思う けど 劇場版 作品 良く 出来. 既に 何度 家族 観 全く 飽き やはり 脚本 お陰. 日本 アニメ 本当に 素晴らしい. クール・ジャパン 重要 輸出 品 もっと 日本 アニメ 海外 … 思っ たら ネトフリ 英語字幕 呼び出せる. ありがとう ネトフリ. ひょっ レディ プレイヤー ワン 続編 ガチ 俺 ロボ とー 行く かも しれ 笑 )。."}, {"rating": 5.0, "content": "もう 心 揺すぶら 最高. 涙腺 弱く 歳 とっ. しんちゃん ほんま 最高."}, {"rating": 3.4, "content": "疲れ てる 時 癒し 求めて 観 けど しんちゃん あなどれ 笑. 子供 もちろん けど 大人 観 実は 楽しめる. ひろし ロボット しまっ 話 けど 家族愛 素敵 描か 意外と 泣かさ しまう 良 き話."}, {"rating": 3.4, "content": "クレヨンしんちゃん 泣ける 映画 ベスト5 入っ 視聴 泣き. ロボット 心 言っ 深い テーマ 扱っ まぁ 基本 子供 向け だし こんな って 感じ."}, {"rating": 4.5, "content": "づねぇ アホ 泣い …. ラストシーン 一人称視点 ズル …."}, {"rating": 3.0, "content": "大人 帝国 戦国 路線 子供 度外視 本気 泣かせ 来 てる 作品 思っ 普通. 狙っ てる だろ わかる けど セクション 切り 方 繋ぎ 方 悪い 適役 魅力 致命 的 欠け てる."}, {"rating": 3.7, "content": "とー 活躍 良い 映画. とー だって 頑張っ てる. 家族 見 たい 家族 暖かい お話 でし."}, {"rating": 3.9, "content": "ロボ とー ボロ 泣き みたい 煽り 期待 良作 けど ボロ泣 きする 感じ. 中盤 しっかり 見せ場 ラスト バトル 迫力 十分 それだけに コロッケ 五木ひろし 没入 感 世界 ネタ 少し 冷め しまっ. 勝利 ロジック 実は 勢い 押し切ら てる あたり グレンラガン キルラキル 近い 匂い 感じ 見れ 脚本 中島かずき そりゃそうだ. 露悪 的 公園 ママ 達 圧政 後 更に 尻 敷く 気 けど 気 おき ましょ."}, {"rating": 3.5, "content": "2回目 視聴. クレしん 映画 好き 作品. ヒロシ 押し付ける 躾 じゃ とか ロボ 父ちゃん 父親 自分 子ども 成長 見る 出来 辛さ いろいろ 心 残る 作品. 最近 女性 差別 問題 話題 人間 皆 平等 誰 えらい えらく 関係 思い 父親 偉い なんて そんな 思い."}, {"rating": 3.9, "content": "内容 そこそこ クレしん 映画 新た 幕開け 感じ. さまざま 演出 新しかっ. 湯浅 頃 思い出す 思っ たら やはり 湯浅 携わっ わかり やすい （ 好き ）. タイトル 涙 頂戴 野原 一家 こねくり まわさ ？ 勝手 想像 そんな. 決着 つけ 方 いい ね. 最後 さえ 一言 よい. 工場 舞台 工場 もっと 魅力的 みせ くれれ もっと 評価 高かっ かも."}, {"rating": 3.5, "content": "途中 ロボ とー 感情 移入 しまっ 切なかっ. こぶし 場面 とか 結構 笑い まし. 父 大変 頑張れ日本 お父さん."}, {"rating": 3.4, "content": "前評判 泣け. ハードル 上がり すぎ てる 気. 近年 中 マシ だけ 全盛期 敵 わ 思う. 全体 を通して しんちゃん 性格 良さ 溢れ. しんちゃん にとって ロボット とー とー. ピーマン 泣かさ 思わ 笑. ロボ とー 本当 野原ひろし 記憶 感情 最後 亡くなる 父親 別れ 同じ. みさえ あなた 頑張っ 察する ロボ とー 切ない."}, {"rating": 3.5, "content": "正直 内容 とか 大して 入っ こ 割 記憶 言う 素晴らしい 映画. とにかく 泣い 劇場 泣き すぎ 娘 そっと ハンカチ 渡さ. 系 先 言っ おい よ … 分から コレ くる ？ 通っ ちまう じゃ よ."}, {"rating": 3.4, "content": "バランス よい そら 敵 イエスタデイワンスモア パラダイスキング 比べれ 軽い けど 子供 向け ね. これしき 湯浅政明 節 コロッケ めちゃくちゃ 笑っ 雲黒斎 オマージュ グッド. 親子 版 グレンラガン とか 言い出す いよいよ 全部 許し ちゃう 言い ませ けど 評価 高い 分かり."}, {"rating": 3.2, "content": "ロボ 父ちゃん 泣い もう少し ロボ 苦しみ きちんと 整理 欲しかっ. 敵 同じ 境遇 もう少し 救い あげ いい かも. ところどころ ファミコン サイケ 表現 等 遊び よかっ."}, {"rating": 4.0, "content": "もう 映画 観 泣け しまう なぁ. しんちゃん 最高 ね. 今回 トー チャン 威厳 お話. ロボ とー ちゃんと とー. しんのすけ 気持ち 本当に まっすぐ ロボ とー 方 ロボ とー 好き とー とーち ゃんなんだよなぁ. クレしん 見 すごく 現実 的 部分 大人び しんのすけ 心 奥底 素直 まっすぐ 気持ち 忘れ ちゃ いけ よ って 教え くれる. まだまだ しんちゃん 映画 観."}, {"rating": 4.7, "content": "こんなに 嗚咽 たて 泣く 思わ かっ. ロボ とうちゃん. 残酷 物語 思いつく. 途中 本当に 辛 すぎ 観る やめよ 思っ. 良 すぎ こりゃ 反則 よ."}, {"rating": 4.0, "content": "こぶし ビーム とか コロッケ とか ツッコミどころ だいぶ 多め けど ちょっと ヘビー すぎる 内容 なごま かも."}, {"rating": 3.8, "content": "ひょんなことから 野原ひろし ロボ とー しまう くだらない 設定 くだらない 出来事 感動 家族愛 切ない 別れ 描か びっくり 油断 見 たら 涙する 随所 散りばめ 小ネタ Good コロッケ アニメ化 なんて."}, {"rating": 3.4, "content": "2000年代後半 以降 しんちゃん 映画 あまり 好ま チェック なかなか よい ちょっと 悲しい."}, {"rating": 4.0, "content": "家族 いっ たら クレヨンしんちゃん 映画 右 出る 映画 見る 度 思う 今回 例 もれ. ひろし かっこよ すぎる. 感動."}, {"rating": 3.8, "content": "くだ 丁度 いい アニメ よ. 感動 要素 必要 思う けど 面白い どっち 大好き 父ちゃん ジンワリ まし."}, {"rating": 4.6, "content": "そもそも 野原 家 家族 姿 すで 泣かさ まし. クレしん 自体 観る 久々 故 理想 的 普通 家族 像 開始 早々 ウルウル まし. 全体的 ウェット すぎ コメディ 流す いわゆる 外し 演出 多い たまに ストレート 飛ん くる 号泣 メーン よ. ロボット 心 ヒーロー アクション 様々 面 秀逸 作品 でし. クライマックス 拳 ビーム バカバカし とてつもなく 死ぬ くらい 笑わさ まし. 最高."}, {"rating": 3.8, "content": "どちら 本物 どちら 偽物 考え がち 幼稚園 児 どちら 本物 見方 提示 素敵 ピーマン 食べる シーン 泣ける 世界 唯一 映画."}, {"rating": 3.7, "content": "息子 苦手 ピーマン 食べ させ 必死 それなら 止める 親 ども 笑."}, {"rating": 3.9, "content": "泣け ロボ とー 泣ける よ 聞い けど. 本当に 子供 向け なのか ？ 疑っ しまう 重い テーマ. 果たして 人間 でどこ ロボット. 腕相撲 こんなに 泣ける 日 来る 思わ."}, {"rating": 4.5, "content": "ラスト オヤジ 同士 腕相撲 泣かせる …. クレしん 映画 たま 泣かせる 系 名作 紛れこむ 例 違わ. 5 11 追記. コロッケ 最高 w."}, {"rating": 4.0, "content": "しんちゃん 映画 十 数 年 ぶり. ひろし しんのすけ 父子 関係 好き めちゃくちゃ 泣い. 子ども もちろん 大人 楽しめる."}, {"rating": 3.4, "content": "クレヨンしんちゃん 映画 あまり 見 けど 急 見 たく 名作 呼ば 中 一つ 鑑賞 しんちゃん アニメ 自体 すごい 久しぶり 見 けど 野原 家 相変わらず 理想 家族 ね. ギックリ腰 ひろし 大人 エステ 治療 受け 気づい たら ロボット みさえ 警戒 心 むき出し しんのすけ 大 興奮 ロボット ひろし 何とか 家族 認め られよ 奮闘. 家庭 居場所 なくなっ しまっ お父さん 逆襲 お父さん 優しく なきゃ 思わさ 父親 目線 見る グッと 来る だろ. 野原 家 いざ 言う 時 結束 力 素晴らしい しんちゃん 父親 愛 男気 泣かさ ラスト 腕相撲 やばい 家族愛 溢れ まくっ."}, {"rating": 5.0, "content": "笑っ 笑っ ♪. 感動. ロボ とー かっこいい なー. クレヨンしんちゃん 映画 笑い 感動 バランス 絶妙."}, {"rating": 4.0, "content": "子供 観 大人 観 面白い 変わら 印象 変わる 戦国 大人 帝国 テイスト 作品. 本人 記憶 ロボット 偽物 なのか ？ 持っ 本物 偽物 区別 ？ アイデンティティ 在り 処 テーマ 作品 ラスト バトル セリフ やり取り 表情 変 化 見もの. クレヨンしんちゃん らしい ギャグ ある子供 大人 楽しめる 理想 クレヨンしんちゃん 映画 是非 大人 観 ほしい."}, {"rating": 3.0, "content": "ロボット 空 飛べ チクビーム 出し 出来 生身 人間 前 妥協 しか."}, {"rating": 4.0, "content": "むっちゃ 泣く. どっち ひろし ねん けど ね みさえ とー 駆け寄っ いく シーン クソ 泣く."}, {"rating": 3.6, "content": "結構 ヘビー 設定 びっくり. 朝生 パロディ 一番 笑え. 登場人物 出し 過ぎ 一人一人 キャラ 薄い 気."}, {"rating": 3.7, "content": "ロボ とうちゃん とうちゃん 同じ 接する しんちゃん 凄い. みさえ リアル 反応 ちょっと ショック."}, {"rating": 4.0, "content": "シリーズ 中 １ 番 笑え １ 番 泣け １ 番 残酷 思い まし. こういう 作風 OK クレヨンしんちゃん 凄い."}, {"rating": 3.4, "content": "とー 同士 俺 本物 って 言い合っ ロボ とー 居 堪れ 一番 切なかっ. 人格 どっち とー よ. もし 自分 家族 恋人 ロボット しまっ たら 飼い猫 ドラえもん ロボット しまっ たら. そりゃ 戸惑う よ 受け入れ たい かも しれ けど 恐怖. クレヨンしんちゃん 映画 いくつになっても 好き."}, {"rating": 4.1, "content": "ボロボロ 泣い クレヨンしんちゃん 中 1番 面白い ほんま 感動."}, {"rating": 4.0, "content": "CV 遊佐浩二 みたい キャラ 出る クレしん 映画 っけ ？ って 調べ たら 本当に 遊佐浩二 感動 黒岩仁太郎 遊佐浩二 声帯 っぽい キャラクター 入っ しか 思え 遊佐浩二 顔 … … お手本 みたい CV 遊佐浩二 キャラ … … いや 黒岩 本当に 本当に かわいかっ 好き だー 性格 悪く ナルシスト ヒール 好き 要素 満載 キャラクター ありがとう〜. 遊佐浩二 大好き 遊佐浩二 出る 時点 勝利 約束 てる けど ロボット ぶっ 飛び 設定 こそ 生きる 自己 なにか ？ 記憶 なにか ？ 実存 的 命題 挑戦 おもしろかっ しんちゃん ロボ 父ちゃん 間 二人 だけ しか わから 二人 だけ 絆 芽生え シーン よかっ なあ."}, {"rating": 4.0, "content": "やっぱ 人間 基本 ごっこ遊び よ な！. 湯浅 正明 久々 参加 てる サイケ 表現 いっぱい 凄く 好き. さすが 中島かずき 脚本 熱い とにかく 熱い 悪役 一見 クール 思い 中身 熱い."}, {"rating": 4.1, "content": "どう … 強 だろ ？ お前 父ちゃん …。. 一言 全て."}, {"rating": 4.0, "content": "いや ほんとに 面白 すぎ よ … ギャグ オゲレツ のに ラスト めちゃめちゃ 上品 泣かせ くるん … マインドゲーム 湯浅政明 爆笑 ドラッギー 描写 とにかく 笑っ 泣ける 最高 アニメ. 新生活 つま づい 憂鬱 気分 てる 人 多分 うつ病 とか 治す 黙っ クレしん 観ろ."}, {"rating": 3.6, "content": "Netflix まとめ 配信 せい 最近 クレヨンしんちゃん 映画 ばっかり 観 ちゃう 野原ひろし 擬似 的 死 泣かせる."}, {"rating": 3.6, "content": "2018年 34本 目. 自己 かなり 難しい 問題 ロボット 絡め 踏み込ん 見かけ 違っ 頭 中 同じ 同 一人物 それとも 生身 見た目 同じ 人間 いい 結構 いろいろ 考え させ."}, {"rating": 4.8, "content": "少し だけ 内容 知っ まし 前々 見 たかっ 鑑賞. ラスト シーン 以前 YouTube 見 事 だけ 大 泣き まし 映画 フル 通し 見 とても 感動 涙 溢れ まし. 野原ひろし 気持ち 思う とても 胸 痛く. ロボ 父ちゃん 見た目 ロボット けど 中身 野原ひろし そのもの 今 思い出 家族 思う 気持ち 一緒 確か ロボット けど 俺 本物 思う しょうが 気持ち とても 辛かっ. ラストシーン 腕相撲 感動 しか. みさえ 声 反応 負け しんのすけ 俺 本当 父ちゃん じゃ みたい って 本当に 泣け 言っ てる 本当 ひろし そのもの 思う 辛 すぎ まし. やはり クレヨンしんちゃん 笑い とても 面白かっ. 笑い 涙 映画 大 満足 でし."}, {"rating": 4.8, "content": "こんな 泣く 決まっ やん … … 見る 躊躇 のに あああ 駄目 思い出し 目頭 熱く. ある日 謎 メンズエステ 行っ 野原ひろし 気 付く 体 ロボット ？ 戸惑い 生活 戻っ いく 野原 一家 … …。. ご存じ グレンラガン 中島かずき 監督 ロボ 映画 まあ 血 沸き 肉 踊り わ 冒頭 ドリル とがっ ？ ネタ 声 ネタ 大 爆笑 まし ドリル 好き ね ほんとに. キャラクター いつも ごとく キャラ 濃 すぎる 5歳 児 野原しんのすけ その家族 友達 ｅｔｃ でしょ ね 安心感 ストーリー 言い なんか もう 熱い なんだろう 熱い 好き 後半 戦 なかなか 心 来 まあ しんちゃん 映画 お笑い 要素 真剣 場面 食う バランス よく ちりばめ いい 感じ 塩梅 バトル 笑い 涙 満足 きた 一 作 でし お前 とー 強い."}, {"rating": 3.5, "content": "ちょいちょい はさん くる ネタ 笑っ しまう 😂 最後 巨大 ロボ 対決 中 女性 人 顔 よ w それにしても 毎回 毎回 ひろし 泣かさ わー."}, {"rating": 4.0, "content": "1日 1本 オススメ 映画. ガチンコ！ 逆襲 ロボ とー. 情けない 父親 像 風刺 人 ロボ SF テーマ 親子 絆 夫婦 愛 描き ギャグ シリアス 熱 やってのけ しまう 最高 脚本. 個性 的 サブキャラ 芸人 ネタ 使い どころ 素晴らしく しんちゃん 映画 中 指折り 傑作."}, {"rating": 4.0, "content": "ちち ゆれ ちち ゆれ. 笑える けど ちょいちょい 切なく. お父さん がんばれ."}, {"rating": 4.0, "content": "今作 安定 面白い ギャグ 他 とても シュール シリアス 作風 感じ まし 子供 現実味 切ない 物語 見せる 大人 考え させ 素晴らしい アニメ映画 思い 面白い ➕ 深い こんな アニメ映画 増え たら 良い 思い. 全て ハッピー 片付け 大好き でし."}, {"rating": 4.0, "content": "ロボ とうちゃん 中身 同じ なんや. 漢 ヒロシ. 腕相撲 … 泣け."}, {"rating": 3.0, "content": "評価 高く 期待 た分 観 終え 後 少し 物足りない 気持ち. それにしても 自分 記憶 持っ ロボット がさ 自分 振舞っ 実際 遠く 無い 未来 実現 そう 話 感じ."}, {"rating": 4.3, "content": "フェイスオフ 的 斬新 設定 クレヨンしんちゃん シリーズ 独自 ユーモア 描い 傑作 !!!."}, {"rating": 4.0, "content": "クレしん 中 20代 泣い 作品. 完璧 ロボ 父ちゃん 汗水 たらし 気 遣い 働く 父ちゃん 葛藤. やはり 一番 後者 父ちゃん って 思い まし. ラスト 涙 見れ ませ."}, {"rating": 3.1, "content": "H3 0 3 26. まさかの 五木ひろし …. 武井咲 声優 上手い なー."}, {"rating": 4.0, "content": "あか やろ クレしん ファン 泣か へん わけ. クレしん 知ら 人 泣ける."}, {"rating": 3.8, "content": "ちゃんと SF 同時に 日本 子供向けアニメ 良い."}, {"rating": 4.0, "content": "中盤 ロボ とー 家族 守る 戦っ のに 無視 拳 握りしめる シーン 一番 泣い."}, {"rating": 5.0, "content": "📎. クレしん 泣い てる 大体 野原 家 絡み. オススメ 見 み まし とても 良かっ."}, {"rating": 3.0, "content": "劇場版 クレヨンしんちゃん 感動 系 ギャグ 主流 作品 ほう 好きなんだけど 今作 限っ とても いい 出来 心 打た 今 クレしん 映画 泣い 不覚 ウルッ しまっ. 今作 家庭 父親 テーマ 現代 日本 父親 像 結構 生々しく 描か 何気に シリアス 作品 最初 さえ 対応 とか 観 胸 痛く そういう 場面 含め 中盤 結構 ウルッ 多々 オリジナル とー 登場 しんちゃん ピーマン 貪る ラスト 対決 シーン ぶっちゃけ 今 クレしん 映画 中 ベスト 級 感動 あと アクションシーン とか 結構 迫力 面白かっ. 今作 監督 勤め 髙橋 渉 監督 クレしん 映画 最新作 いよいよ 来月 公開 雰囲気 的 今回 ギャグ 系 っぽい 楽しみ 期待 おこ."}, {"rating": 4.3, "content": "賛否 別れる 思う 意外 自分 泣い しまっ 作品 クレヨンしんちゃん 枠 中 深い 映画 作り上げ すごい."}, {"rating": 2.5, "content": "久しぶり クレヨンしんちゃん シリーズ 見 何度 フフッ."}, {"rating": 4.0, "content": "当時 アナと雪の女王 公開 頃 伊集院 ラジオ オススメ 実際 映画館 見 まし. クレヨンしんちゃん ポップ 感じ 内容 結構 奥深い. 生まれ 今 至る 記憶 かかわら 突然 あなた 偽物 ロボット なんて 言わ 信じ わけ. そう 考える ロボ とー 切ない."}, {"rating": 2.4, "content": "たまに 記憶 コピー 作っ クローン人間 みたい 映画 けど 本物 どっち 問題 難しい よ ね. 機内 映画 箸休め 安定 しんちゃん 感動 少なめ."}, {"rating": 3.8, "content": "泣け まし ー 久しぶり 見る いい ね 各 キャラ 感情 表現 好き. 面白い."}, {"rating": 4.0, "content": "ロボット 感情 持つ こう 感じ. クレヨンしんちゃん 映画 らしく 良い 話 終わっ 面白かっ."}, {"rating": 3.5, "content": "ガチンコ！ 逆襲 ロボ とー. 監督 : 高橋 涉. シリーズ 第 22 弾 マッサージ 行っ トー ロボット なっちゃった ⁉ ︎ 的 お話. 親父 力 全開 笑い 涙 良い 映画 ロボ とー 気持ち 考える とても 切ない … ラスト …."}, {"rating": 4.3, "content": "号泣. ひろし 大 好きだから 最高 けど ほんとに ほんとに つらい."}, {"rating": 4.1, "content": "しんちゃん 映画 2番 目 好き. 中島かずき 脚本 やっぱり 刺さる 面白い."}, {"rating": 3.5, "content": "くだらない けど それでも 心 いったい だろ って 思う 映画."}, {"rating": 3.5, "content": "ちち ゆれ ちち ゆれ. 父親の役割 とか 立場 ある程度 必要 かも しれ 家族 懸命 考え 実行 一番 重要. やっぱ 誰か コピー つくる いか なあ …. クローン 人工知能 居場所 かも しれ. 悲しく."}, {"rating": 4.5, "content": "いつ 泣ける ラストシーン. ひろし 葛藤 苦悩. 思う 涙 流す 我慢. こんな 泣い 初めて かも. ちなみに ボーちゃん H2O 朝生 チチユレ 同盟 大いに 笑わせ くれ まし."}, {"rating": 4.4, "content": "しんちゃん 映画 中. 一番 印象 的 映画. ヒロシ ヒロシ じゃ なきゃ. ダメ よ ね. 毎回 しんちゃん とても 大人 5歳 思え 大好き."}, {"rating": 4.1, "content": "風間 大人 階段 ぼんやり 登っ ちゃう 大人 大変 だって ママ 言っ よ って セリフ 好き なぁ. アイデンティティー とか クローン 倫理 問題 とか いろんな 考え させ 恐ろしい アニメ映画 …. 終始 くだらない けど 忠実 春日部市 役所 朝生 パクリ 笑っ."}, {"rating": 3.5, "content": "ロボ 父ちゃん 切なかっ. クレヨンしんちゃん 映画 感動 多い."}, {"rating": 3.9, "content": "最後 15分 とことん くだらなく おもしろかっ ラストシーン 号泣. 名セリフ 多い よ なぁ."}, {"rating": 3.5, "content": "オトナ 帝国 戦国 … 久しく しんちゃん 見 なんか 面白 そうかな 思っ ピックアップ. だめ 泣い ちっ. 子 持つ 親 父親 絶対 泣ける 間違い なし. 最後 ロボ とー 切な すぎ 涙腺 崩壊. ドラえもん そう けど 子供 向け アニメ 一緒 見 子供 感情 移入 ちゃっ 最後 号泣 号泣 てる 顔 なんて 子供 見せ じゃ … (>_<)."}, {"rating": 3.9, "content": "笑い 涙 大人 子供 楽しめる 映画 思い まし 最後 戦う シーン 少し 微妙."}, {"rating": 4.5, "content": "ずるい 泣かし かかっ てる でしょ. 大人になっても 楽しめる って なかなか よ ね しんちゃん. 臼井儀人 ふ ぉ ー ばー. てか ひろし 35歳 まぁまぁ 若い 係長 って リアル."}, {"rating": 3.5, "content": "くそ やら (T ^ T). ロボ とうちゃん 切ない わー 泣く わー. そりゃ ダメ わー 大人 泣く わー. まぁ ロボ とうちゃん 設定 感動 敵 つまら 今回. ちち ゆれ 同盟 掛け声 昔 ハイグレ 思い出す ね. テーマ 現代社会 父親 在り方 なかなか 良い ついて まし なかなか 勿体ない 展開 ござい まし."}, {"rating": 2.0, "content": "終始 くだらない ｡. くだらな 全力 考え 続ける 人 すごい ｡. ちち ゆれ ちち ゆれ ちち ゆれ ♬♫. 忘れ 気づい たら やっ てる ｡."}, {"rating": 4.2, "content": "まさかの 泣ける コロッケ 出 くる 面白く 何回 真似."}, {"rating": 4.5, "content": "面白かっ ー ‼ ︎. 大人 帝国 戦国 大 合戦 感動. 無い けど 超える 笑い わ."}, {"rating": 3.8, "content": "しんのすけ じゃれ 合い 中 ギックリ腰 腰 痛める 野原ひろし 35 元 独身. そんな 前 突如 現れ 謎 美女 誘惑 エステ 体験 了承 野原ひろし 35 元 独身. エステ 受け 終わる なんと 身体 全身 ロボット しまう 野原ひろし 35 元 独身. 果たして 35歳 元 独身 人 戻れる なぜ ロボット しまっ そんな お話. グレンラガン 手がけ 中島かずき 脚本 開始 早々 セルフパロディ 全開 笑っ. 今回 物語 人格 コピー かなり 重要 内容. エステ 受け 終わっ ロボ 思う ひろし 実は ロボ 野原ひろし 人格 コピー ロボット. 元 ロボット ひろし コピー 自分 ひろし 知り 壮絶 苦痛 味わう. 信じ がたい 事実 目前 野原ひろし 人格 とっ 行動 自ら コピー 受け入れ オリジナル 認める 自分自身 存在 否定 意味 愛し 妻 息子 手 離さ なけれ こんな やはり 野原ひろし 優れ 人 立派 人間 こういう しまう. 野原ひろし 人格 消滅 野原ひろし 死 同義 コピー いえ ど 実質 的 死 目の当たり 時 衝撃 とてつもなかっ それでも 野原ひろし 人格 笑っ 死ん いっ. コミカル 描か とんでも 作品 見 しまっ しみじみ 思っ. こんなに かっこいい 35歳 元 独身 なんて この世."}, {"rating": 4.8, "content": "クレしん 映画 中 トップクラス やつ. 子 持つ 親 みんな やら やろ (´ ༎ຶོ ρ ༎ຶོ `). 自分 どう ねん って くらい 泣い."}, {"rating": 2.5, "content": "ダンダンバラ 暗黒 タマタマ 東 松山 よね 焼き直し しか 見え よね 持っ 無能 故 葛藤 つまらない コロッケ 五木 ロボ どう 考え いら コロッケ 自身 客観 視 悪癖 かなり 顕著 出 泣き あざと すぎ ゲッソリ."}, {"rating": 3.5, "content": "娘 映画館 鑑賞. さんざん ロボ 父ちゃん 感情 移入 おい オチ いか 泣く. 娘 映画館 泣く わけ いか 必死 こらえる こっち 身 ほしい. 腕相撲 泣い まう やろ ～！！. 切な 子ども 伝わる ？. しんちゃん 恐る べし."}, {"rating": 4.2, "content": "どんな 姿 ひろし ひろし. 家族 愛 変わら なあ. いやいや 泣く でしょ 腕相撲. 途中 普通 笑っ 観 のに. 号泣 よ ね もう. ハッピーエンド 違い けど 切な すぎる."}, {"rating": 3.5, "content": "幼なじみ 見 たい 言っ 家で 鑑賞. 下ネタ 有り ドタバタ 有り けど. とー 葛藤 よく 描か しんちゃん 純粋 泣かさ. なんか すごい 良い 話 記憶."}, {"rating": 3.4, "content": "2018年 19本 目. 観 まし ロボ とー 良かっ ね 最後 ロボット 戦 とか 久しぶり ね 温泉 やつ ぶり ロボ とーち ゃんなんだか 切なかっ."}, {"rating": 3.5, "content": "個々 シーン 素晴らしい. なんだか ツギハギ 感じ. しんのすけ 活躍. 少なめ 残念."}, {"rating": 3.6, "content": "アベマ 視聴. 一度 観 けど ストーリー 非常 良い. ひろし 主人公 お父さん ターゲット 映画. 面白い ❗ ️. ただ 昔 比べる どうしても 絵 迫力 無 すぎる."}, {"rating": 2.6, "content": "理想 父ちゃん ひろし. 理想 ロボット ひろし よ. 全国 父ちゃん ひろし みたい たら いい のに ね いい 父ちゃん 誰 ひろし かも しれ ね. 大人 向け 下ネタ パロディ 映画 しか イメージ けど 子供 同伴 親御 サービス でしょ ね 優しい ね. ただ ED きゃりー 歌 ずっと ファミリーパンティーパンティー って 言っ 流石 しんちゃん ED 下ネタ 抜かり なし 思っ たら ファミリーパーティー ね 下ネタ 抜かり わたし でし ね すみません."}, {"rating": 3.3, "content": "どっち 野原 ヒロシ のに コミカル 描き がる. いやいや ヒロシ 家族 熱い 愛 昔 知っ 話 進む につれて やめ くれ 止まら. しんどい. しっかり 男 格好 良さ まし. やっぱり 世界一 お父さん. 大好き."}, {"rating": 3.1, "content": "しっかり 全編 渡っ 内容 覚え ワケ 一応 観 レビュー. 要る 要ら 分から センス 古 過ぎる 上 過ぎる 世代 狙っ ギャグ シーン 映画 自体 興味 失い かね 多く 一つひとつ 長かっ 印象 今 保育園 小学生 親御 歳 いっ でしょ ジジババ 向け ギャグ なのか ？ ズレ てん なぁ 思っ きっと コレ せい 少なからず 評価 下げ. 話 芯 ひろし 型 ロボット 機械 化 ひろし 言っ しまっ 方 正しい くらい ロボ とー キャラクター 動かし 方 大変 良かっ ギャグ ほぼ ジジババ 世代 向け センス 長ったらしく なけれ 間違い 泣け 故に 脚本家 ギャグ センス 憎い 五木ひろし なんて コロッケ しか 知ら ねー 世代 本気 ウケる 思っ まず もっと 子供 喜ばす 考えろ. ギャグ 件 打っ 変わっ しんちゃん クライマックス 近く 行動 久し振り 年 相応 非常 等身大 良かっ 思う ５ 歳児 頑張る 姿 くらい 実感 こもっ 丁度 いい. 敵役 親玉 みたい ヤツ 一人 側近 みたい 二人 だけ 延々と 内容 クスリ 笑え 話 続ける シーン 多く せい 本筋 すら 真剣 追え 野原 一家 渾身 クライマックス 本当 感度 分から 終 兎にも角にも ロボ とー 立ち位置 本物 ひろし 家族 思っ 純粋 必死 ぶつかり 合い 問答無用 人 心 揺さぶり 目頭 熱く だけ ギャグ センス 分 差し引い スコア くらい. ロボ とー ちゃんと ナマ ひろし 本物 座 かけ バトル 関係 ギャグ 部分 全 カット 必要 シーン だけ 繋い 尺 縮め 作り直し 方 よっぽど 良い 映画 アニメ映画 くらい 長 尺 こだわら 丁度 良い 長さ 作っ いいんじゃない 短く 尺 分 グッズ 作っ 配っ 方 来客 数 見込める かも 知れ よ って 言い たい."}, {"rating": 3.0, "content": "ドラえもん 無理 今度 クレしん 感動. 駄目 でし もう 子ども 純真 失っ しまっ …. 父ちゃん ロボット って 設定 いけず ただ コロッケ 五木ひろし 不覚 笑っ しまい まし. 普段 クレヨンしんちゃん 大好き 映画版 どう にも …. 作品 評価 高い よ ね 以上 見れ いい だろ ？."}, {"rating": 3.5, "content": "あえて クリスマス 観る 笑. 戦う 場面 雑 そんな ばか って けど 野原 家 絆 大好き ❤."}, {"rating": 3.8, "content": "けっこう 好き クレしん 映画 終盤 怒濤 五木ひろし 推し ロボトーチ ゃんもひろしもどっちも 父親 よ."}, {"rating": 4.2, "content": "DVD 鑑賞 久々 ボロ 泣き まし ロボ とー 悲しい ロボ とーち ゃんからすればいきなり 日常 奪わ 自分 名乗る 他人 家族 取ら 父親 家族愛 伝わる 素敵 映画 でし."}, {"rating": 3.6, "content": "ロボ とー 気持ち たら 涙 とまら. しんちゃん ほんと いい こ."}, {"rating": 4.1, "content": "泣かせ もらっ 言わずもがな. 社会派 哲学 的 テーマ 様 気 まし. 自分 自分 認識 記憶 連続 けども 同時に 周り 人間 同じ 作業 求め なけれ 成り立た. 自分 偽物 認め 自分 存在 否定 なきゃ ダメ ロボ とー 相当 苦しかっ だろ しんちゃん ひまわり みさえ 思え こそ 決断 わけ 父親 だろ. ひろし 気持ち 100% わかる 様 自分 本当に 父親 なれ 時 思い まし."}, {"rating": 4.0, "content": "クレヨンしんちゃん ガチンコ! 逆襲 ロボ とー （ クレヨンしんちゃん ガチンコ! ぎゃくしゅう ロボ とー ） 2014年 4月19日 公開 クレヨンしんちゃん 劇場 映画 シリーズ 第 22 作 目."}, {"rating": 3.7, "content": "最後 やっぱり 感動. ロボ 憧れる 子どもたち 不信感 募る みさえ 妻 姿 見 大人 違い 子ども 違い ひしひし 感じ."}, {"rating": 3.5, "content": "泣け わ. ひろし 素敵 とー. しんちゃん めっちゃ 頑張っ. 余談 今更 Amazonプライム 会員 クレヨンしんちゃん 映画 制覇 たい 最近."}, {"rating": 4.8, "content": "巨大 ロボット 物. 感動 コンセプト しっかり かつ 家族愛 訴え かける 多い 気 けど とても 良い 作品. なんか 笑い ベイマックス 見 気分 くらい 展開 二 転 三 転 科学 理系 歓喜 系. 最後 ロボトー ひろしっ ぽ 漢 見せる シーン 二 回 見 けど 両方 涙 出 しまっ."}, {"rating": 4.0, "content": "押し付ける だけ 教育 じゃ ねー 自分 やら なきゃ 意味."}, {"rating": 3.6, "content": "映画 ひろし 男前 ドラえもん ジャイアン 映画 優しい 同じ (？) ほんと ひろし セリフ ハッ しんちゃん ピーマン 食べ えらい ね."}, {"rating": 3.6, "content": "つらい 報わ 結末 途中 予想 つらい. ミサエ 妻 立場 描い 新鮮 父親 焦点 当てる 妻 視点 重要 思う. 湯浅政明 終盤 作画 関わっ らしく 過剰 躍動 感 ド ラッキー 映像. クライマックス 盛り上がり 欠ける 腕相撲 全部 もっ いく."}, {"rating": 5.0, "content": "オトナ 帝国 次い 良い 思う 中島かずき 天才 すぎる 父親 vs 母親 争い 一転 父親 vs もう 一人 父親 鮮やか 見事 最後 マジで 泣ける."}, {"rating": 3.8, "content": "クレしん 映画 中 指折り 入る 入れ たい ぐらい 普通 いい 話 笑. 五木ひろし 見どころ 笑. くるい 話 シーン 映画 全体 ちょいちょい いろんな アニメ 名 シーン 連想 個人的 面白かっ."}, {"rating": 4.1, "content": "コンプリート Box 購入 再 鑑賞. 映画館 嗚咽 号泣 しまっ 一本. シリーズ 映画 全般 2010年 前半 あたり ヒューマン ドラマ 完成 てる クレヨンしんちゃん 作品 出る しばらく パッと しない 作品 続い 来 昔 っぽい 家族の物語 展開. 現代 父親 達 反映 野原ひろし 主役 内容 重み ギュッと 埋め込ま 中 相変わらず 笑い 要素 ドラマ 感動 調和 とにかく 凄い. SF 題材 何一つ 違和感 受け入れ クレヨンしんちゃん ならでは. 改めて ふざけ バカ やっ だけ 証明 みせ 渾身 力作 言える. 現代 父親 その家族 これから 家庭 持つ 方々 いや 全て 大人 観 いただき たい 一 本."}, {"rating": 3.8, "content": "オトナ 帝国 勝る 劣ら ぬ 評判 作品. テーマ 理想 父親 像. 戦闘シーン とか 少し 子ども っぽい けど ストーリー 自体 大人 考え させ 内容. たしかに ロボット 完璧 こなす 父親 種 理想 けど 父親 必要条件 家族 愛 最低限 稼ぎ さえ 十分 なあ. 最後 2人 ひろし 腕相撲 勝負 シーン しんのすけ にとって どちら 本物 父親 見 何とも 切ない 気持ち."}, {"rating": 4.7, "content": "amazon 公開 終了 迫っ かなり 久しぶり 観 クレしん 映画. 話題 感動作 ロボ とー 観 み けど さすが でし 泣け なあ. ギャグ 感じ とか 雰囲気 とか 自分 子供 ころ 観 変わっ 懐かしさ だけ もう 楽しい. 何度 笑わせ 何度 感動. 単独 映画 観 かなり 悲しく 切ない 家族の物語 クレヨンしんちゃん 野原 家 既に 世間 広く 浸透 愛さ 作品 キャラクター 見せる 反則 ね. クレヨンしんちゃん やっ こそ 笑っ 泣ける ホームドラマ かも. テーマ ストーリー ちょっと タッチ 変え たら 世にも奇妙な物語 とか しまい そう ホラー 要素 後味 悪さ 思う. ロボひろし 正体 境遇 判明 中盤 展開 素直 驚い ロボひろし 愛 結末 切な すぎる …. クライマックス 腕相撲 シーン 良かっ なあ あと しんのすけ ピーマン 食べる. セリフ 回し 展開 色々 意味合い 読み取り 方 出来 子供 大人 楽しめる 作品. 映像 的 ふざけ 方 （ 楽しま 方 ） 自由 多彩 キャラクター ディティール 遊び心 溢れ 退屈 時間 一切. しんちゃん 感動 系 映画 観る いつも 声優 すごい … って. 良い 作品 でし."}, {"rating": 3.7, "content": "〈 モゾウノアイ /〉. 【 Introduction 】. 愛 偽り じゃ. 模造 品 叫ぶ. 叫び声 すら. 自分. 知り. 借り物 声. 借り物 言葉 紡い. 模造 品 叫ぶ. 世界 どれ だけ 拒も. 存在 すら. 許さ. 自分 全て. ニセモノ. 模造 品. 愛 叫び 続ける. 愛 叫び 続け 模造 品. 模造 品 心 身体. 抑え きれ 愛の力. 壊れ しまい. 消え ゆく 模造 品 最後. 壊れ 心. 本物 愛 叫ぶ 声 届き. 間違い. 模造 品 向け. 愛の言葉 でし. ああ よかっ. 模造 品 安堵. 言葉 聞け だけ. ただ だけ. 模造 品 全部. 意味. 【 Review 】. 僕 《 人 ざる モノ 心 持つ 》 物語 大好き でし ね だから ブレードランナー とか 魅了 ちゃう ね 今作 そんな 物語 もう しんちゃん 大好き. （ クレヨンしんちゃん 作品 どれ だけ ジャンル 制覇 つもり よ ...）. しっか 深 ぇ. 《 野原ひろし 》 人格 記憶 備わっ ロボット 果たして 《 野原ひろし 》 呼べる モノ だろ. ロボ とー 全て オリジナル コピペ だけ 《 一緒に 暮らし 記憶 》 《 しんのすけ 父親 関係 》 《 家族 守り たい 》 思い すら ニセモノ ...... 今 野原 一家 知っ てる 悲しく やり きれ 思い よ ね. それだけに ラスト 響く なぁ. 一言 ロボ とー 全て 肯定 よ. やっぱり クレしん 映画 セリフ 破壊 力がち げ ぇや. あ あと 家 壊さ 時 シロ 顔 可愛 すぎ. （ えっ ...(°﹏°)← こんな 感じ ？ ）. 可愛い いえ 段々 原 負け とり ませ. （ おっちょこちょい キャラ タイプ ...）. クレしん 映画 出 くる 女性キャラ 何故 こう 魅力的 なのか ...... 誰か 論文 書い. 【 Digression 】. イントロ 書い てる ボカロ アンノウン マザーグース 歌詞 寄せ いっ しまい まし. 今作 あまり 関係 かも 良い 曲 一 度 聴い み ください m(_ _)m. （ 人 声 じゃなくて まっすぐ 愛 歌える 思い知らさ 一曲 ...）."}, {"rating": 3.4, "content": "ちょいちょい 入っ くる ボケ 寂し バランス 絶妙 父親 ちょっと だけ 優しく あげよ 思い まし あくまで ちょっと だけ."}, {"rating": 4.0, "content": "クレしん 映画 オトナ 帝国 等 昔 面白い 思っ 自分 中 かなり 上位 食い込ん ひろし 復活 後 ロボ とー 切ない."}, {"rating": 4.8, "content": "親子 弱く 1人 ギャン泣き しながら 観 まし. 何回 観 泣く. 切ない."}, {"rating": 5.0, "content": "席 ネット 予約 映画館 見 行っ 満杯 映画館 自分 予約 席 知ら 親子 座っ … 予約 席 座っ 自覚 席 返し くれよ けど 映画 始まっ 全く 別 本来 座る べき とこ 硬い 板 上 座っ 見 … 尻 痛かっ … すごく 楽しみ 序盤 悔しさ ガチ 泣き 見 始め それから 内容 泣かさ 最初 最後 ずっと 泣き 通し 袖 びしょびしょ … ブルーレイ 買っ 何度 見 泣ける."}, {"rating": 3.5, "content": "大人 向け クレしん 映画 クレしん 映画 中 わりと 上位 入る くらい 好き コロッケ."}, {"rating": 3.5, "content": "期待 すぎ せい あまり 感動 （ ; ; ） オトナ 帝国 バンザイ 派 ٩( ᐛ )و."}, {"rating": 3.6, "content": "面白かっ 🎵. やっぱ 父 ヒロシ 最高 思う. 中盤 思い よら 展開 凄く 楽しめ. もうすぐ 父親 自分 深く なんか クル 様 …. 後半 差し掛かる くらい 少し ダル み 出て きた レビュー 皆 言う 泣け 思っ けど 結果 最後 最後 涙 流し 泣け. 妙 切ない ラスト ◎. アニメ けど クレヨンしんちゃん 映画 感動 大人 少し 考え させ しまう 色々 テーマ 含ん 素晴らしい."}, {"rating": 3.9, "content": "個人的 泣き. いい 話 けど ね 泣く 人 全然 おかしく よ. 面白い 感動 五木ひろし."}, {"rating": 3.5, "content": "女尊男卑 点 そんなに 考え させ 事 無かっ けど. ほん 二つ 切なく 良かっ. しんちゃん 辛い 思い 過ぎ トラウマ."}, {"rating": 3.8, "content": "非常 面白かっ 泣け. 期待 観 わけ クレヨンしんちゃん 言っ たら オトナ 帝国 至高 それに 匹敵 思っ 同等 レベル 良かっ. 子ども 向け 高 括っ 大人 是非 観 ほしい 作品 一つ."}, {"rating": 4.0, "content": "こども 見る 作品. 大人 見る 作品. まず 脚本 中島かずき. すぐさま 見 まし. 熱い 作品 ？ 思い まし. 後半 涙 ちょちょ ぎれました. どんな 形 あろ 父 父 ね."}, {"rating": 3.8, "content": "10 24 2017. ピクサー みたい. ちち ゆれ 同盟 めっちゃ 面白い."}, {"rating": 3.0, "content": "劇場版 クレヨンしんちゃん 得意 涙腺 崩壊 最後 ロボ とー 視線 シーン ずるい."}, {"rating": 3.7, "content": "しんちゃん 映画 いつも 少し 不気味 感じる. ちゃんと 最後 気持ちいい 終わり 方 好き. 映画 中 亭主関白 明らか 極端 だろ けど. 昔 こういう 家庭 多かっ ？."}, {"rating": 3.9, "content": "ちょっと あまりに ハードボイルド. ロボット 以降 描写 主観 ぬるぬる 描い いく まさしく ロボコップ 後半 種明かし いえ あたり 描き方 相当 おっかなく きもち わるい. クライマックス 定番 巨大 ロボ 対決 たぶん シリーズ いちばん 笑っ ラスボス 意外 すぎる. 直裁 人物 死 扱っ こんな たら 野原 一家 ありか たは 根本 変貌 しまう 気 … …。 さすが ラスト いそい 切り上げ 感 賢明 判断."}, {"rating": 3.9, "content": "泣か 方 少ない けど もちろん 泣い 笑. ヒロシ やっぱり 最強 カッコ いい 男 わ 野原 家 大好き. 髭 さえ 剃っ くれ たら 完璧. コロッケ くだり 全然 面白い 思え w なんか 中 ボス 多く うーん. 色々 ギリギリ セーフ ？ 笑. ちち ゆれ."}, {"rating": 3.2, "content": "大好き ヒロシ 主役 クレしん 映画. やっ 係長 ね 罵ら とー. ラスト 腕相撲 熱い. ギャグ 多め 楽しめ まし."}, {"rating": 4.3, "content": "しんちゃん 映画 一番 感動. 腕相撲 締め ラスト 上手 なー 思っ. 脚本 素敵 ね. 何回 見 たい 映画."}, {"rating": 3.8, "content": "ロボ とー 視界. 最後 さえ 一言. エンドロール よかっ."}, {"rating": 4.3, "content": "シリーズ 年 ぶり だろ. きゃりーぱみゅぱみゅ クレしん ハマる まず 感動 笑. 内容 当然 良かっ コンセプト 見え 見え 涙腺 緩い 人 確実 やられる. アクション 迫力 もう少し 何だか コメディ 甘んじ ノリ やり きろ てる 気. だんだん バラ いい なぁ. 思っ たら 武井咲 ね そりゃ 可愛い わ 😍 声 だけ 可愛い にじみ出る おそ る べし."}, {"rating": 2.8, "content": "空き 時間 なんとなく. ロボット ちゃう って 本当に すぎる 思っ けど 野原 一家 素敵 家族 愛 またまた 観 よかっ. クレヨンしんちゃん 下品 多い けど 素敵 作品 思う."}, {"rating": 3.9, "content": "しんちゃん 史上 収まら 程 泣い 映画. 個人的 好き 記憶 意識 自由意志 辺り SF 寄り テーマ ずるい 演出 やら 完全 感情 移入 しまい まし. 上の ワード ピン 来る （ ブレードランナー 好き 方 とか ） 普段 しんちゃん 観 人 こそ お勧め たい."}, {"rating": 3.5, "content": "馬鹿 ハチャメチャ 映画 はず のに テーマ 重たい クローン 問題 とか 連想 ストーリー. ロボット 感情 って 本当に 難しい. 父親 愛 描い 見かけ 軽く 中身 ヘビー 感動 作."}, {"rating": 4.0, "content": "オトナ 帝国 抜い ロボ とー ボロ泣 AI クローン 自我 とか 女尊男卑 つつ 社会問題 とか これだけ がっつり 盛り込ん クレヨンしんちゃん 軽く 観 ぶりぶり チクビーム バランス 取れ てる 三年 前 映画 けど 今 観 ちょうど いい 映画 思う. ロボ とー 家 高速 走り抜ける シーン 映画館 スクリーン 見 たい なあ 思っ クレヨンしんちゃん 映画 映画館 良かっ 思っ 初めて."}, {"rating": 3.5, "content": "上司 DVD 借りて 家族 鑑賞 前評判 通り 泣ける 要素 満載 よく 作り 込ま てる 子ども 大人 感じ 方 変わる だろ 意味 確か 深い. ただ 言っ ちゃ ダメ けど クレしん じゃ いけ わけ じゃ なぁ だけど 一方 クレしん やる こそ 訴求力 わけ. そう やっ ぐるぐる 考え させ って やっぱり 良い 映画 だろ."}, {"rating": 3.7, "content": "湯浅 関わっ てる 聞い 視聴 コピー 本体 問題 クレヨンしんちゃん やる ギャグ パート 序盤 増やし 最後 戦闘シーン もう少し 熱く ほしかっ なー."}, {"rating": 3.0, "content": "いろんな 意味 大人 子供 手広く カバー ｗ. みさえ 心境 大人 見る 本当に 切ない. ラスト やはり 泣ける."}, {"rating": 3.7, "content": "とーち ゃああああん !!!　 家で 自己 否定 ロボ とー 切ない … 最後 しんちゃん 頭 撫でる 最高."}, {"rating": 3.6, "content": "さすが 中島かずき 思わ 昨今 クレしん 映画 中 ピカイチ. ひろし 家族 愛. みに つまされる."}, {"rating": 4.0, "content": "家族愛 とりわけ 父親 家族 守る 感動. 個人的 クレヨンしんちゃん 映画 シリーズ 戦国 オトナ 帝国 続く ちゃんと 首尾 一貫 感動 人情. 完全 野原ひろし 主役 ね 家族 守り たい 父 気持ち ひしひし 伝わっ 来 ただただ 感動. 昨今 テーマ 定まら 感じ 映画 多い 矛盾 違和感 観."}, {"rating": 4.4, "content": "話題 感動作. とー ロボ とー どちら 選ぶ."}, {"rating": 4.5, "content": "普段 10分 1話 放送 だけ ボリューミー すごく 面白かっ 感動 五木ひろし 最高 やっぱり クレヨンしんちゃん 映画 怖い けど 楽しい."}, {"rating": 3.7, "content": "クレヨンしんちゃん 見 ちゃ ダメ. 家庭 こそ 映画. いっ そんな 人 すすん 見. こう べき 縛ら カタ〜イ ロボット 人間 みんな 勧め あげ ましょ."}, {"rating": 3.7, "content": "とー スポット 当てる 掟破り 笑. ひろし 絡ん だら 絶対 感動 じゃん 思っ たら 案の定 クライマックス やら. 親子 違っ 目線 持ち 一緒に 鑑賞 楽しめる 映画 狙っ 作っ てる. 今 観 てる 男の子 将来 父親 子供 一緒 もう一度 観 時 どんな 感情 抱く だろ. きっと 親子 代 々 受け継が いく だろ."}, {"rating": 4.7, "content": "オトナ 帝国 戦国 クオリティ 同等 レベル 近年 しんちゃん 映画 ダントツ 出来 作品. ちょっと 下品 ギャグ 笑わせ つつ 家族 愛 描い 感動作 しんちゃん 映画 毎度 パターン けど 今回 ギャグ 感動 一味 違う 下手 洋画 面白い. タイトル 通り 今回 父ちゃん 話 オトナ 帝国 違っ 父 ひろし 家族愛 描か しんちゃん 映画 上位 入る 家族 あり方 描い 素晴らしい 感動 作品 後世 残し たい 映画 1本 言っ よい 思い."}, {"rating": 4.3, "content": "ロボトー. クレしん 初めて 泣い. 号泣. 最期 ロボトー 気持ち 考え たら もう 堪ら. 笑い 感動 良き 映画 でし."}, {"rating": 4.0, "content": "ぼー だけ 親 いない とこ 闇 感じ 笑い レベル ちょうど 良い."}, {"rating": 3.8, "content": "ラスト 涙。 クレヨンしんちゃん オトナ 帝国 だけ じゃ ね."}, {"rating": 3.5, "content": "テレビ 方 面白い みさえ 疑っ しんちゃん ロボ とー 見捨て 泣ける."}, {"rating": 3.3, "content": "笑い 涙. クレヨンしんちゃん しか いつも やっ くれる ねー !!!. 闘い シーン 少し 長かっ だけ ちょっと 引っかかっ けど （笑） 許す !! 最後 ロボ とー 別れ 泣く !!."}, {"rating": 3.7, "content": "最高 わ. ちょっと 展開 早い もうちょい ロボ とー 心情 とか みさえ ひろし 描写 良かっ. 段々 原 かわいい."}, {"rating": 3.5, "content": "初めて クレヨンしんちゃん. まさか クレヨンしんちゃん 泣く 日 やってこよ … 笑 ラスト ロボ 父ちゃん 涙。 父 だけ 家族 守れ 家族 守れる 父 いか ね 思わさ (´▽｀)."}, {"rating": 4.5, "content": "ロボ 圧倒的 男の子 ロマン 題材 家族愛 父親 像 漢 生き様 描く. それら テーマ テンポ 良く 97分間 ぎゅうぎゅう 詰まっ. 大人 向け ネタ オトナ 帝国 並 大人 楽しめる 作品. 野原ひろし ぐらい 年齢 毎日 家庭 身体 すり減らし てる 父様 方 ドハマリ じゃ でしょ ー ？. ストーリー 巧み 歴代 しんちゃん 映画 トップクラス 作品 （ 個人の感想です ）. オープニング 劇中 アニメ カンタムロボ 演出 脚本 中島かずき 繋がり グレンラガン パロディ ？. ロボ とー 電子 脳内 世界 イメージ ファミコンソフト キン肉マンマッスルタッグマッチ パロディ 中々 マニアック ネタ. 中盤 ロボ とー モノ 遭遇 事 アイデンティティ 危機 陥る. 一体 自分 って だろ SF 作品 よく 展開 けど 意外 展開 驚き. クライマックス 巨大 ロボバトル. 敵 マッドサイエンティスト 役 声優 コロッケ 中の人 ネタ 全開 ラスボス 悪ノリ 過ぎる w. 折角 巨大 ロボバトル のに ギャグ 寄り 過ぎ てる 残念. オープニング カンタムロボ ぐらい ロボットアクションバトル 見せ ほしかっ. 感動 エンディング 涙 なし 見."}, {"rating": 3.3, "content": "ロボ とうちゃん 目線 最後 泣け (´；ω；｀) いい お話 でし."}, {"rating": 3.5, "content": "相変わらず スケール でか. 有り得 設定 クレしん 余計 考え 素直 楽しめる. 戦闘シーン 声 出して 笑っ. ラスト 涙 堪え きれ. 世間 頑張る 父ちゃん 達 見 欲しい."}, {"rating": 3.7, "content": "疲弊 日本 とー 達 エール 送る 映画. 社会 揉ま 家庭 肩身 狭く やり場 大黒柱 達 悲哀 しんちゃん テイスト しながら 痛い 程 感じ させ くれる 手腕 見事. 思え 機械 体 ロボ とー 自分 存在意義 苦しむ とか SF 要素 多分 盛り沢山 好き. 好きなんだけど 終盤 でかい ロボット 対決 激しい バトル シーン 観 たかっ. とー ちゃんと ロボ とー ガチンコ あなた 言葉 取り 方 違い 見せ 方 とか 堪ら 好きなんだけど 折角 湯浅 いたし 大 迫力 バトル 観 たかっ. 初っ端 グレンラガン アクション 最高 いいじゃない 思う けど 排出 アドレナリン 持て余す. いけず 映画 でし."}, {"rating": 3.5, "content": "はじめて クレヨンしんちゃん 映画. 大人 楽しめる って すごい なー."}, {"rating": 5.0, "content": "帰省中 新幹線 中 見 たら 泣い ティッシュ 無かっ 本気 困っ."}, {"rating": 3.5, "content": "ほんと しんちゃん 映画 最高. ひろし 大好き. 笑っ 😂 泣き まし 😭. 素敵 ファミリー ✨. 全国 お父さん 達 勇気づけ 映画 思う (´∀｀). 後 五木ひろし ファン."}, {"rating": 5.0, "content": "クレヨンしんちゃん って 偉大. 家族 大切さ とか 友達 大切さ とか. いろいろ 考え させ."}, {"rating": 4.0, "content": "クレヨンしんちゃん 五本 立て ラスト 五本 観 中 一番 個人的 笑う 場面 少なかっ 感じ まし 戦闘シーン こぶし ビーム 爆笑 まし 😂. 序盤 泣き所 切な 感じ まし …。 家 帰っ たら 家族 怯え 愛する 妻 拒絶 … って 辛 すぎる 😞 ボロボロ 家 壊さ シロ 表情 切ない けれど 可愛い 笑. 段々 ロボット とー 受け入れ 思え 本当 とー 見つかり どっち 野原 ヒロシ 問題. ロボット 気持ち 考え たら 後半 切な すぎ けど ロボット ロボット わけ 凄く もどかしかっ (/ _ ;. 最終的 しんちゃん 出し どっち とー 大好き とー っていう 結論 グッと 本当に 子 シンプル 心 残る 言っ くる. 少し クレヨンしんちゃん 魅力 ハマっ かも しれ ませ."}, {"rating": 3.1, "content": "近年 クレヨンしんちゃん 映画 中 なかなか 評判 良かっ 期待 鑑賞 けれど … 全盛期 作品 観 直後 せい まだまだ こんな もんじゃ だろ 感 拭え 最近 アニメ 作画 質感 変わっ しまっ 違和感 言う オトナ 帝国 15年 以上 前 作品 なのか …. しんのすけ 父親 ひろし 人格 記憶 受け継ぐ ロボット 本物 ひろし 自分 家族 葛藤 ストーリー 早め 予想 どう 落とし 所 つける 非常 興味 けれど シリアス 面 ギャグ 映画 オリキャラ 魅力 全て 中途半端 感じ しまっ. ただ 挫け 21世紀 クレヨンしんちゃん シリーズ もっと 観 み たい 思う."}, {"rating": 4.1, "content": "クレヨンしんちゃん 殻 被っ クリエイティビティ 化け物. ちち ゆれ ちち ゆれ ちち ゆれ."}, {"rating": 4.5, "content": "ロボット 父親 果たして 父親 テーマ とても 深かっ. あと 普通 おもしろい."}, {"rating": 4.5, "content": "クレしん 映画 史上 1番 面白い. っていう テーマ 地味 深い. ラストシーン 涙 なし 観."}, {"rating": 2.8, "content": "いつも アクション 少なめ ロボ とー 活躍 メイン 今回 家族 テーマ ラスト 視点 かなり グッと 来る."}, {"rating": 3.0, "content": "期待 すぎ. なんか あるある 感じ. 笑い どころ なんか 違っ."}, {"rating": 4.5, "content": "勉強 片手間 見る つもり 勉強 そっちのけ こっち どっぷり ハマっ."}, {"rating": 5.0, "content": "DVD 今日 レンタルビデオ屋 作品 だけ 借り 今日 1つ だけ 残っ 本当に 嬉しかっ 映画 好き 絶対 み ほしい 家族 みんな 鑑賞 涙 流し まし どちら 大人 楽しめる 作品 かも しれ ませ クレヨンしんちゃん 家族 一緒 見 たく 作品 思い まし."}, {"rating": 3.0, "content": "同じ 記憶 人格 持っ 片方 生身 人間 もう 片方 ロボット. どっち 本物 っていう 問題. 子ども 向け のに 重い 🌚. けど やっぱり トラブル 発生 決着 有耶無耶 よ ね …. 最後 腕相撲 良かっ 🙆."}, {"rating": 3.5, "content": "ひろし かっこよさ 際立つ. ロボひろし ファン そう."}, {"rating": 3.0, "content": "あまりに 重い テーマ 挑ん 成功 こそ 作品 いっ クレしん 映画 見所 ギャグ パート 映え わけ 個人的 好き なれ."}, {"rating": 4.0, "content": "とー フォーカス 今作. ロボット とー ホント とーち ゃんなのか ？. 切な なかなか もん めっちゃ 面白く いい 話 でし. なんの これしき パン ピロシキ って ね. まさおくん ブリブリ シーン 爆笑. 春日部 防衛隊 活躍 もっと 見 たかっ なー. ラスボス 戦闘 笑う しか 五木ひろし って 最高 くだらない. しんちゃん 声優さん って みんな 素晴らしい なあ."}, {"rating": 3.3, "content": "いつ 見 良い けど 見 良い ハードル 上げ すぎ 失敗. AI 時代 本当に 起こる かも 思っ."}, {"rating": 3.8, "content": "笑える 泣ける 子供 大人 楽しめ いい 思い まし しんちゃん 映画 よく 冒険 シーン 少し 残念."}, {"rating": 4.0, "content": "なんの これしき パン ピロシキ って ね 面白かっ 星 4つ コロッケ 声優 上手か よ."}, {"rating": 2.6, "content": "名作 評判 見 面白かっ けど オトナ 戦国 印象 比較 アレ けど クレヨンしんちゃん 以上 仕方."}, {"rating": 3.3, "content": "ストーリー チープ 女尊男卑 核 社会 風刺 AI 発展 警鐘 考え させ 大人 楽しめる パロディ 盛りだくさん."}, {"rating": 3.0, "content": "評判 良 すぎ 期待 すぎ 感. 本作 いちばん 大事 セリフ. ロボ とー ちゃんと とー 対峙. しんのすけ ロボ とーち ゃんがいつものやつって. 言っ 伝わる ひろし 知り 得. しんちゃん どっち 本物 とー 言っ ほんとう ね. 屋上 みさえ 生身 ひろし 駆け寄る シーン ハリウッド映画 よって 思う せつなく 心 ぎゅっと."}, {"rating": 3.8, "content": "作り 込み すん ごい 小ネタ たくさん 散りばめ 笑っ ー. こぶし シーン マインドゲーム みたい って 思っ たら 湯浅 監督 強い クセ."}, {"rating": 3.7, "content": "ピーマン 食べ てる. しんちゃん 姿 グッと. 結末 なんとなく わかっ. 泣ける って わかっ 泣い しまっ 笑. 子供 向け じゃなくて. 大人 向け 感じ. 家族 思い出し お父さん 思い出し. 感情 入っ ちゃう だろ."}, {"rating": 4.5, "content": "10年代 しんちゃん 現状 No. 1作品. 1番 見どころ みさえ 心情 移り変わり. 初めて 妻 さえ 見え 作品 夫 ひろし 見え 作品. 中島かずき 節 全開 冒頭 カンタム 観る 人 観れ 笑える かも. 男 映画."}, {"rating": 3.7, "content": "良い 話 でし. 家族愛 父親 べき 姿 感じ ね. 家族愛 母親 さえ 存在 薄 すぎる 気 笑. まぁ 良い 話. ロボ とーち ゃんはもう 1人 しんのすけ 父ちゃん しっかり 父親 最後 分かっ うる っと. 悪役 人 だって 奥さん 娘 じゃ なけれ それなり 幸せ 生活 送れ だろ ね 悲しい なぁ. 女 視点 将来 旦那 非行 走ら 旦那 優しさ 愛情 忘れ 接し なきゃ なぁ なんて 考え 映画 でし 笑."}, {"rating": 3.9, "content": "最近 クレしん 劇場版 評判 良かっ 実際 面白かっ. あっちこっち SF 作品 パッチワーク ネタ 拝借 紡ぐ 父親 実存 かけ 物語 世相 切り 方 雑 マーケティング 対象 ナメ てる 感 無く けど ベタ ネタ 泣かさ 腹 出て 腕相撲 強い わ."}, {"rating": 3.5, "content": "泣か 話し ね. とても 良かっ 父ちゃん ってか ロボ 父ちゃん かっこいい."}, {"rating": 3.5, "content": "今 時代 増え てる 父親 地位 低下 上手く 練り 込ま てる 思っ. あと 家族の絆. しんちゃん 映画 中 トップクラス 入る 号泣 映画 な～. 最後 ロボ 父ちゃん 野原 一家 シーン. 押し付ける 事 つけ じゃ. 自分 やら なきゃ 意味. みんな 言い たい な～."}, {"rating": 3.5, "content": "家族愛 溢れ 作品 ホント ド 直球 家族愛. 立て続け オトナ 帝国 戦国 大 合戦 観る 比べる 酷 けど 普通 面白かっ. 五木ひろし ロボ … アレ 面白 子供 伝わる ？ 笑."}, {"rating": 4.2, "content": "最近 しんちゃん まあ 子供向けアニメ しょうが けど あまり 内容 無い けど ロボ とー 久しぶり しんちゃん 感動. ラスト ロボット ひろし 本物 ひろし 腕相撲 涙腺 やら 歳. ギャグ センス なかなか 良い 最近 しんちゃん 絶対 見 欲しい."}, {"rating": 3.6, "content": "2回目 ？ くらい. 最後 シーン ガラクタ 中 ドラム缶 出して きた 時点 もう 涙."}, {"rating": 4.0, "content": "噂 ロボ とー. どっち 本物 勝負 含め 家族愛 すごく 詰まっ 映画 でし. 野原 一家 いい なぁ."}, {"rating": 3.9, "content": "Amazonプライム 視聴 (^^). 感動 ストーリー 聞い 見 み まし ♪. 最初 くだり クレヨンしんちゃん ぽく ギャグ 多め 進んで けど だんだん ストーリー 進む につれて 真面目 思っ けど 要 所要 所 ギャグ つめ つつ 笑. 最後 最後 いい 話 終わっ なー (´ω`). 大人 見 いい 話 やっ 思う (^^)."}, {"rating": 3.6, "content": "感動 ハラハラ 笑い 両立 続ける 凄い 笑 ほっこり まし."}, {"rating": 3.5, "content": "子供 頃 笑い 観 映画 大人になっても 笑い 観る 本当に 素晴らしい. 面白い だけ じゃなくて ちゃんと 感動 出来る 凄く 好き. ロボ とー 感情移入 方 すごく 上手い."}, {"rating": 4.0, "content": "劇場版 クレヨンしんちゃん 名作 揃い けど ヤバい. ロボ とー 感情 移入 ちゃう 涙 止まら. すべて 父親 名作."}, {"rating": 3.4, "content": "最近 中 評判 いい やつ. 確か 子供 大人 楽しめる けど やっぱり 戦国 オトナ 帝国 いか あ."}, {"rating": 3.8, "content": "映画 公開 一年 後 テレビ 見 気. 時 泣き 見 けど 今回 我慢. ロボ とーち ゃんもちゃんとお 父さん よ."}, {"rating": 3.4, "content": "意外性 こそ ありません ストレート 家族 愛 胸 刺さる 良い 映画."}, {"rating": 4.5, "content": "クレヨンしんちゃん 作品 中 至極 一 作 ファン 必ず 見る べき. なんの これしき パン ピロシキ って ね."}, {"rating": 3.7, "content": "最初 ロボひろし 見 時 みさ えと しんのすけ 反応 違い おと 思っ しんちゃん 見 たら 本物 ひろし ロボ ひろし とー だって 分かる こそ ラスト きっちり 泣かさ."}, {"rating": 1.0, "content": "基本的 近年 久しく 見 スゲー 良い 水準 確か. 個人 価値観 わたし わたし たら しめ 自分 何者 認識 記憶 役割 そんなに 重要 思え よ 映画 種 ロボひろし 自ら アイデンティティー 確立 物語 言える 結果 ロボひろし ひろし 独立 一個 人格 違い わけ 確立 自己 自ら 不要 結論 導き出す 結末 なおかつ 涙 誘う 演出 僕 にとって 受け入れ ありません."}, {"rating": 3.6, "content": "人工知能 人間 的 話 子供向けアニメ 描く わけ. Amazonプライム レビュー 寓 音 出 しっくり くる."}, {"rating": 3.8, "content": "父親 べき 姿 ひろし を通して みる 父親 子供 一緒 見る べき 作品. ただ 最後 巨大 ロボ 演出 必要 思う."}, {"rating": 4.0, "content": "しんちゃん 下品 けど 愛嬌 キャラクター ストーリー ついつい 観 ちゃう w 作品 父ちゃん かっこいー なー って 思っ なんだかんだ 泣い ちゃう しんちゃん 映画."}, {"rating": 3.8, "content": "クレヨンしんちゃん 映画 たま 当たり 作品 最後 うるうる."}, {"rating": 4.3, "content": "家族の絆 父親 地位 低下 社会 風刺 うまく 絡ま 描い 思っ 家族 全員 考える 映画."}, {"rating": 3.8, "content": "しんちゃん 正論 あくまで しんちゃん 言葉 しか 捉え 父親 問題 根深 切り込め とても 良い."}, {"rating": 3.8, "content": "日本 家族 観 もらい たい. 親父 って 確か だるい めんどく さいし ついつい ないがしろ しまう. やっぱり 親父 いない 家族って まとまら おもう. しんちゃん ピーマン 食べる シーン ロボひろし ひろし 腕相撲 シーン 感動. やはり クレヨンしんちゃん 映画 こみ上げる 作品 そう だろ."}, {"rating": 4.0, "content": "ひろし 好き たまら 1本. ひろし 最初 最後 ずっと カッコ いい. あんな とー 欲しい. 最後 泣い."}, {"rating": 4.7, "content": "クレしん 一番 名作 オトナ 帝国 あっぱれ 戦国 大 合戦 コレ 思う."}, {"rating": 4.0, "content": "ストーリー 4. キャラクター 5. 映像 3. 音楽 3. 全体 評価 5. ぜひ ふざけ 実写版 見 み たい. 思っ けど クレヨンしんちゃん こそ 泣ける 思う."}, {"rating": 3.8, "content": "やっぱり しんちゃん 映画 泣ける. 年 普通 笑える って 毎回 凄い なぁ 思う 笑. ひろし 大好き めちゃくちゃ 嬉しかっ のに 今更 観 しまっ."}, {"rating": 3.6, "content": "どう たら 発想 うまれる 😂 ずっと ヘラヘラ 笑っ （ 勿論 感動 シーン けども ）. 大人になっても 子ども 頃 発想力 忘れ しよう 定期的 しんちゃん 見よ."}, {"rating": 3.8, "content": "やっぱり 野原ひろし キャラ 良 過ぎる よ 大好き もっともっと ひろし フィーチャー 欲しい （笑）. 現代 象徴 ロボット メイン けど 一昔 前 懐かしい〜 って 描写 多く 大人 心 くすぐる 昔 クレヨンしんちゃん 彷彿 描き方 多く 昔 ファン 楽しめ じゃ 思う 少なくとも 懐古 癖 自分 楽しめ （笑） 作品 子供 大人 楽しめる 映画 なぁ. 家族愛 って やっぱり うるうる しまう."}, {"rating": 4.0, "content": "期待 み おもし かっ よかっ ー. 遊佐 素敵. 一昔 前 クレしん 映画 しか 見 けど 最近 最近 らしい ネタ 入っ おもしろい. AI 深く 考える 泣ける."}, {"rating": 3.4, "content": "観る 限り しんちゃん 映画 最近 ヤツ けっこう 面白 そう. 普通 笑え 感動 出来."}, {"rating": 3.6, "content": "ロボ とー ちゃんと とー しっかり 名前 分け 健気 呼ぶ しんのすけ 涙。. しんのすけ いい 子 すぎ 大好き."}, {"rating": 3.3, "content": "ロボット 構造 いい ちち ゆれ 同盟 いい しんちゃん 映画 想像力 塊. 展開 そう くる って 感じ 悪く 思っ."}, {"rating": 4.0, "content": "とにかく 泣け しんちゃん 最後 野原ひろし ロボひろし 区別 とか 腕相撲 シーン みさえ 段々 ロボひろし 受け入れる それら 全て ひっくるめ ラスト とにかく 泣け まし."}, {"rating": 3.5, "content": "良かっ … 最後 切ない. しんちゃん 映画 ってな こう 泣かせ くる だろ 笑. わー. あー …. しんちゃん …. ストーリー 優しさ 相手 想う 気持ち 家族愛 詰まっ てる なぁ. 重 過ぎ けど 心 暖か 置い いっ くれる 良い 話. なんの これしき パン ピロシキ. 笑っ 笑. 遊佐 声 良い … 素敵 声 でし … キャラ. しばらく. ちち ゆれ 同盟 動き 頭から 離れ きっと 笑."}, {"rating": 3.4, "content": "AI 視点 しんのすけ 未来 成長 約束 クライマックス １ ショット あまりに 希望 満ち 良く 悪く 劇場版 続け 鑑賞 しんのすけ 涙 シリーズ 映画 構造 的 どれ 程 含意 持つ 自分 考え 毎度 更新 しまう 面白い ロボ 真似 ひろし 有機 的 足 臭い ロボ 倒す 威力 持つ )。."}, {"rating": 4.1, "content": "期待値 高かっ 期待 以上 良かっ 怪しい エステサロン ひろし 分身 ロボ とー 生まれ 野原 家 帰っ 来 しんちゃん 大 喜び みさえ 戸惑い 中身 変わら ぬ ロボ とー 徐々に ひろし そのもの 認識 始め. こういう AI 話 本当に 涙腺 弱い ロボ とー 本当に 父親 俺 ひろし いや 俺 って うー (´；ω；`)."}, {"rating": 3.6, "content": "クレヨンしんちゃん ほんとに 泣かせ くれる よ ね. 子供 映画 出来すぎ っす よ."}, {"rating": 4.2, "content": "野原ひろし 好きな人 たまらない 映画 話題 ラストシーン めちゃくちゃ 泣ける ひろし 支える みさえ セリフ いい あまり 映画 泣か はず 4 箇所 くらい 泣い."}, {"rating": 4.1, "content": "めっちゃ 面白い いが なき まし 親 父親 子 想う 気持ち 感動 ただ テレビ 2回目 観 時 映画館 見 感動 ませ でし."}, {"rating": 4.0, "content": "泣ける. 素直 泣ける. しつけ って 考え させ. がんばれ ロボ とー ❕."}, {"rating": 4.3, "content": "劇 しん 3番手 自信 ニキ. 見方 戦国 大 合戦 超える じゃ. クレヨンしんちゃん らし シリアス 路線 バランス感覚 めちゃくちゃ 優れ てる. 父親 ってな だろ って もの凄く 考え させ くれる. 父子 めっぽう 弱い 自分 涙 チョチョ 切れる 1本."}, {"rating": 3.5, "content": "とにかく ひろし 大 活躍 泣ける 度合い いく オトナ 帝国 とか 戦国 ほう 上 思う けど クレヨンしんちゃん らし 泣ける 要素 バランス 本作 ほう いい 中盤 ロボ とー 目線 哀しかっ けど ラスト シーン すごく 良かっ."}, {"rating": 4.2, "content": "映画 だけ 泣ける もし 僕 ボクサー 次 日 体重 測定 たら 前日 映画 見る."}, {"rating": 3.9, "content": "野原 一家 家族愛 感動 泣. コブシウェーブ とか 謎 笑. ひろし やっぱ かっけ 父ちゃん."}, {"rating": 3.3, "content": "元 独身 セリフ 使え そう （笑）. 前半 中盤 楽しかっ 後半 少し 無理 過ぎ 退屈."}, {"rating": 3.4, "content": "しんちゃん 久しぶり 見る ギャグ ちょっと キツ いとこ ろは やがて 笑う けど. 最後 最後 決戦 本当に もうもう 涙腺 ダメ みさ えと 同じ タイミング 決壊 わ あんな. ただ やっぱ 時事ネタ 多い タイムラグ あまり 見 方 いい かも しれ."}, {"rating": 3.3, "content": "みさ えと ヒロシ ロボ とー 愛 良かっ. 子ども達 高い 落ち ロボ とー 助ける シーン なんだか カッコ よかっ. とにかく ロボ とー すごく 良かっ. ジーンと 😢."}, {"rating": 4.6, "content": "しんちゃん 戦国 大 合戦 オトナ 帝国 逆襲 抜く 傑作 もう 無い だろ 思っ たら まし 笑. 最近 傑作 公開 …. 最近 公開 割 かなり 際どい 下ネタ 出 こりゃ クレーム 来 だろ 笑. 喫煙 描写 妙 生々しく … ちょっと … って 感じ でし …. 中島 ウキウキ 脚本 書い でしょ ね. 男 立場 弱まり 激しく 女尊男卑 しまっ 世の中 風刺 作品 でし 逆 封建的 威張り ちらす 男 痛烈 批判 描写 まし. じ ゃあどうすりゃいいのかって … 今後 私たち 考え いか 問題. 苦しみ こらえ ピーマン 食べ 終え しんのすけ 一言 … ごちそうさま ‼ ️ … 痺れ まし …. ロボ とーち ゃんとひろしとの 腕相撲 … かなり 泣け 本当は ロボ とー 自分 子供たち 成長 見守り たかっ はず のに …. 中 しんちゃん 映画 最高傑作 おそらく 決まり."}, {"rating": 3.5, "content": "さすが しんちゃん. 時々 ツボ 入る 笑い シュール 一言. 要 所要 所 はさむ ダジャレ センス 抜群. ちち ゆれ ちち ゆれ. 爆笑 でし 笑."}, {"rating": 3.7, "content": "腕相撲 こんなに 泣ける だろ … 泣. 親子 話 夫婦 話 家族 話. 子供 楽しめる 疑う 大人 向け 映画 感動."}, {"rating": 4.0, "content": "大人 帝国 次に 好き しんちゃん 映画. 父 息子 絆 もちろん 夫婦愛 感じ 回 泣き そう. 最近 パルプフィクション 羊たちの沈黙 見直し 新しく レビュー 書く 久しぶり しまっ ´ ▽ `."}, {"rating": 4.1, "content": "大人 階段 ぼんやり 登っ ちゃう 大人 大変 だって ママ 言っ. グサッッッッ."}, {"rating": 3.5, "content": "ひろし ロボット 話. 父親 ってな やろ って 思っ. いい 意味. ロ ポ とー 表情 見 切なく シーン 多かっ. 最後 不意 泣い ちゃっ. いい 作品 思う."}, {"rating": 3.5, "content": "相変わらず 子供 向け 映画 思え 深い テーマ. 家庭 ないがしろ 唯一 居場所 公園 追い出さ お父さん 達 蜂起. 完全 人格 コピー ロボット 人間 間 生まれる 葛藤. それら テーマ 全く 意 介 ぶち込ま 怒涛 ギャグ."}, {"rating": 3.6, "content": "軽い 気持ち レンタル けど 普通 面白かっ. 家族 みんな 楽しめる 映画 って なかなか よ ね. 細かい めちゃくちゃ 笑っ. こぶし ビーム ？ なかなか シュール."}, {"rating": 3.4, "content": "風刺 映画 本物 偽物 完璧 正しい とか 色々 考える きっかけ ピーマン 食べ てる しんちゃん メチャ かっこいい ちく ビーム とか ちち ゆれ 同盟 くだらな いい けど 五木ひろし ロボ 出て きた あたり 正直 訳 わから 流石に ひっち ゃかめっちゃかすぎて 一気に 冷め しまっ."}, {"rating": 3.8, "content": "しんのすけ 目 前 誰か 死ぬ 話 3つ 目. ロボット 言え とうちゃん … … うぅ … …。. ただ 人間 方 とうちゃん 空気 よ ね 勿体無い. ラスト 戦闘 本当に バカバカしく 大好き."}, {"rating": 4.7, "content": "感動 場面 ちゃんと 面白 感動 … とても 良かっ."}, {"rating": 4.3, "content": "コメント欄 見 てる 作品 評価 子供 向け 映画 大人 向け 映画 評価 コメント 多い 思っ. だけ クレヨンしんちゃん 映画 大人 通用 作品 多い 感心. 最後 シーン 自分 泣い. 段々 腹 キャラ あまり 立っ だけ 不満 どういう 役割 担っ がよく わから. 第三者 的 視点 求める 悪役 女性 （ 名前 忘れ ） 良かっ 気. まあ とにかく 面白かっ 変わり."}, {"rating": 4.7, "content": "きゃりー 好き 影響 み 泣き まし 普段 こういう 映画 あまり 観 観よ おもい まし."}, {"rating": 4.5, "content": "普段 クレしん 映画 良い 悪い 書い あくまで クレしん 中 話. ロボ とー ファン 色眼鏡 間違い 入っ コメディ ホームドラマ SF バランス よく 混ざっ 良作. 興味 人 見 欲しい 気楽 気持ち ど 暇 GW 過ごし 人 最適 映画. 気楽 いい つつ テーマ 相変わらず 深い 凄い. ロボット 人格 完全 コピー たら 偽物 呼べる もっ 本物 そんな 訴え くる 映画. ガタカ みたい テンション 進ん いい テーマ 飲み込み やすく くれ てる. あと みさえ 母 妻 描か てる 見所 きっと 可愛い 思う はず. 映画 って 後年 見 面白く 感じ 制作 勝手 思っ. クレしん 今 2010年代 生き かつ 日本 長く 居住 人たち 限定 向け コメディ 要素 詰め込めん 過激 すら 思う 要は 数 十 年 たっ たら 本当 面白 分から 訳 ディズニー 真逆 行っ. だから 好き だろ クレしん."}, {"rating": 4.3, "content": "いい 作品. まず 笑える 場面 多い ちち ゆれ 同盟 コブシ ビーム ズル 巨大 化 尻 ズル よく こんな 思いつく よ だけ 高 評価. ロボ とー 絶命 シーン こんな 泣く 決まっ 押し付けがましく 全体 ギャグ 振っ. ロボ 変化 直後 主観 視点 とか 最後 絶命 シーン とか アニメ 見 楽しい 映像 感じ. 悪役. 総帥 ロボ 署長 もう ちょっと ヒント しっくり 口調 思想 結構 違う 印象 持っ. 最後 署長 救わ 欲しかっ 同情 余地 署長 行動 背景 ちゃんと 描写 いい 物語 厚み よ. 最大 罪 人 心 弄ん けど 釈然 正しい けど 署長 自分 家族 悪かっ 関連 指摘 たら 署長 問題解決 ヒント 救わ のに おまけ ちち ゆれ 同盟 お父さん 問題解決 納得 感 生まれ のに. 悪役 少し 厚み 点 オトナ 帝国 好き 作品. ラストシーン. 説明 足り 悪役. 説明 足り ロボ とーち ゃんなのか 差 気."}, {"rating": 5.0, "content": "今 観 映画 中 1番 泣い 😭 😭 😭. これから ピーマン 残さ 食べよ 思っ. ちくび ーーー む."}, {"rating": 4.1, "content": "イケメン いずれ 娘 疎ま 思う 絶望 しか. あと みさえ だいぶ ヒロイン てる."}, {"rating": 4.0, "content": "クレヨンしんちゃん 映画 初めて 観 まし. こんなに 素晴らしい なんて. （ あまり 観 ） テレビ ギャグ メイン 笑える アニメ 印象 まし 映画 もちろん 笑い 家族の絆 胸 熱く しんのすけ 勇気 存分 注ぎ込ま まし. ロボひろし 運命 子供 向け 映画 少し 大人 ？ 思う 程 考え 内容 びっくり まし. 武井咲 声優 すごく 良かっ. あまり 映画 ガンガン 突っ込ま 脇役 すごく 自然 個人的 すごく 印象 良かっ. 一番 笑い ポイント たは しんのすけ 登場. テレ朝 ならでは ネタ 入れ くる すごく 良かっ. マニアック ネタ 四畳半 神話 体系 ピンポン おなじみ 湯浅政明 関わっ まし 絵コンテ 担当 おぉ 思っ. 他 クレヨンしんちゃん 映画 観 たい 思わ くれ 一本 でし."}, {"rating": 5.0, "content": "ユメミー 同じ 監督 こっち 良い 聞い 観. 大人 おかしく ちゃう 系 話 しんちゃん ミサエ ひまわり もか 試練 多い 一家 話 中心 カスカベ 防衛隊 出番 少ない 特徴 ？. ダブルファイヤー 腕相撲 でま ー ダバダバ 泣い しまっ. ロボット 問題 人格 問題 考え させ."}, {"rating": 4.3, "content": "スピルバーグ A I やん. ケチ つけ. ホント 素晴らしい 映画."}, {"rating": 4.0, "content": "みさえ ロボひろし 脇 通り過ぎ 本物 ひろし 抱きつく シーン 自分 コピー 過ぎ 悟る 本当に 悲しかっ."}, {"rating": 4.0, "content": "最強 父ちゃん ここに 現 る. 最高 家族 形 思う 結婚 クレしん 映画 み 感動 人 いい."}, {"rating": 3.5, "content": "しんちゃん 映画 意外と 泣ける 噂 耳 子供 出来 幾つも 鑑賞 てる けど 割と 感動 多い しんちゃん 映画 実は 泣け. TV 放送 みさ えと ヒロシ 別れ そう 回 話 泣き そう けれど. しんちゃん 映画 感動 推し 春日部 防衛隊 しっかり 出て 活躍 てる 話 方 好き くらい 評価 なぁ."}, {"rating": 4.0, "content": "軽い 気持ち 見 始め たら 単なる 家族愛 片付け 深い 映画 人格 完全 コピー クローン 人権 って どう だろ っていう グレッグ・イーガン かよ っていう ぐらい ヘビー SF テーマ 内在 驚い いちいち 丁寧 作ら 良い 制作陣 恵まれ 感じ."}, {"rating": 3.5, "content": "コピー って 記憶 本物 本物 勝手 都合 作ら 勝手 都合 消さ なんて 堪っ もんじゃ よ. お前 コピー よ って 言わ 絶望 感 っ たら …。 考え だけ 怖い."}, {"rating": 4.0, "content": "いつも 笑い しっかり 残し つつ 家族愛 描か 今作 大人 かなり 意識 たん じゃ 思っ 実際 子供 わからん やろ w って シーン けっこう ラストシーン 自然 泣け しまっ."}, {"rating": 4.5, "content": "泣かせる ロボ とー. 腕相撲 場面 反則 宇多丸 引っ張ら けど 傑作. しんちゃん × ピーマン 泣ける."}, {"rating": 3.9, "content": "キッズ 仲良く モンタージュ スピルバーグ 風. ターミネーター 小ネタ. アクションシーン ビーム 描写 日本 アニメ 伝統 守っ 良い. 中盤 以降 怒涛 展開. ロボット アイデンティティ. 持っ 存在 証明. 父性 追求 ナチズム."}, {"rating": 3.2, "content": "人格 ダウンロード 未来へ アンチテーゼ. ロボ 父ちゃん 感情 移入 何で だろ."}, {"rating": 3.6, "content": "感動 大作 期待 間違い けど 以上 熱い ぶっ 飛ん でる やつ. グレンラガン キルラキル 仮面ライダーフォーゼ 中島かずき 脚本 味 めちゃくちゃ 濃い 長編 しんちゃん 出来 最高. とくに クライマックス 最終 対決 すげ ぇおもろい モーレツオトナ 帝国 子供 世代 とか 以後 世代 伝わら 思う けど ヤバ わかる."}, {"rating": 4.3, "content": "3回目 くらい けど やっぱ おもしろい. 最後 笑い 感動. もう 1人 自分. 同じ 記憶 人格 のに 本物 ニセモノ. どっち とー."}, {"rating": 4.2, "content": "最後 泣い テレビ ふざけ ばっかり アニメ 全然 構え 油断 けど くらい いい かも 大人 泣ける 名作."}, {"rating": 3.8, "content": "クレヨンしんちゃん って 本当に 映画 イイ 話 よ ね ♪ 作品 本当に いい 話 でし ♪."}, {"rating": 3.3, "content": "ラスト 泣き崩れ まし. なんだか めずらしく. みさ えと ひろし 夫婦愛 強く 感じ 気 まし."}, {"rating": 2.8, "content": "ー. とー 頑張っ 映画. 自分 子供 居 たら 見方 変わる かも けれど. 今 自分 そんなに 響く. 面白く 他 インパクト 強い. 点数."}, {"rating": 4.2, "content": "本当に 感動. 映画 泣き そう 映画 初めて かも."}, {"rating": 3.8, "content": "最後 感動 シーン 微妙 ふざけ 入っ てる. 泣ける 前評判 期待 観る やや 肩透かし 食らう. 二 転 三 転 話 文句なし 楽しめ."}, {"rating": 4.0, "content": "すごい 感動 しんちゃん けど 大人 向け 映画 思う さい ご シーン ヒロシ どんな 気持ち 考える もう やばい …."}, {"rating": 3.9, "content": "劇場 1人 鑑賞 時 途中 ボロボロ 泣い 作品 … ＊. 家族 為 頑張る 父ちゃん 姿 うるうる … ＊. 家族 力 合わせる 姿 うるうる … ＊. 本物 だろ ロボ 父ちゃん だろ. 妻 子 想う 気持ち 変わり … ☆. しんちゃん … 奥 深い … ‼ ︎ … … ♪. … 妻 母 …. 自分 省みる 作品 … 汗. 定期的 鑑賞 … (^^;;."}, {"rating": 4.2, "content": "久しぶり 泣い 映画 笑. ロボット 父ちゃん 父ちゃん 本物 コピー って ミュウツー よ. 会社 行け 良い とか 迷っ てる 俺 少なくとも 二人 自分 ロボット ほしい 笑."}, {"rating": 4.0, "content": "クレヨンしんちゃん 映画 復活 象徴 作品. オトナ 帝国 戦国 次 くらい 好き. ギャグ お話 クレヨンしんちゃん 枠 中 最大限 高め. ギャグ みんな 笑える 子供 笑える 大人 笑える 大人 向け けっこう 攻め てん なー. ただ 大人 向け ギャグ 中 ちゃんと 子供 笑える 工夫 なさ 非常 よく 練ら 思う 冒頭 ドリル 件 好き. お話 クレヨンしんちゃん キャラクター 活かし きっ ひいては しょう 野原しんのすけ こそ 説得力 生まれる ファン 泣い しまう 思う 泣い. しんちゃん 成長 しまう 嬉しい けど いつまでも しょう しんちゃん ほしい 種 儚. ファン 家族 SF しっかり 感動 作り 上手い. 春日部 馴染み 藤の花 印象的 使わ よかっ 田んぼ 風景 かも 懐かしい〜."}, {"rating": 3.5, "content": "最近 しんちゃん 映画 普通 泣け まし 藤原啓治 ひろし 成り立っ てる."}, {"rating": 5.0, "content": "始め めっちゃ 笑っ けど 泣い. どっち とー しんちゃん とー."}, {"rating": 4.5, "content": "めちゃくちゃ 泣い. どっち 頑張れ って 本当に 思っ. 野原 家 家族愛 理想 すぎる. あんな 家庭 築き たい. 野原 家 幸."}, {"rating": 4.2, "content": "クレヨンしんちゃん 映画 まった かも. 最高 これぞ クレヨンしんちゃん 映画 って 感じ しっかり 下品 ギャグ ちりばめ るし 謎 友情出演 的 泣かせる 社会 風刺 入っ てる. まさか しんちゃん ピーマン 食べ 泣かせ くる 思わ. 男 強い 家庭 って やっぱり いい よ ね 強い 父親 こども にとって 大切 よ ひろし しんちゃん 強. てか ひろし 変身 ちゃう 頻度 高い 笑 ニワトリ ロボット 笑."}, {"rating": 3.5, "content": "最後 咽び 泣い. クローン 映画 彷彿 映画 思い出せ … ブルースウィリス 主演 違う."}, {"rating": 4.0, "content": "オトナ 帝国 戦国 合戦 劣る けど 最近 映画 中 ダントツ 一 位 なー. クレヨンしんちゃん 家族愛 すごく 伝わっ くる とても 感動. 大人 子供 楽しめる まさに こういう じゃ."}, {"rating": 3.9, "content": "ロボ とー とー 同じ 家族 思っ 守ろ 必死 戦う 姿 かっこよ すぎ 野原ひろし やっぱり 理想の夫. しんちゃん 男 意地 見せる シーン ラスト 涙 止まら 家族愛 いつも 心 揺さぶる. しんちゃん 映画 久々 観 まし ロボ とーち ゃんはいいぞ 聞い ようやく 噂 どおり いつも どおり 野原 一家 一緒に ファイヤー 出来. ちち ゆれ ちち ゆれ."}, {"rating": 4.0, "content": "身体 違う 偽物 言う よ. 久し振り クレしん 映画 見 自分 中 最近 クレしん ブーム 巻き 起こっ. わけ 戦国 いい わぁ … 最高 わぁ … 思い つつ 借り み 本作. うわ めっちゃ 辛い 重 過ぎ 想像 だけ 心 折れ そう 予想 けど 泣かせ くる ずるい よ なぁ 好き. クレしん 映画 序盤 笑わせ 佳境 ググーっと シリアス 来る 本当 見 面白い ロボ とー ちゃんと 野原 一家 カスカベ 防衛 隊 いつも ノリ 見 笑える ぶん 後半 ね … …。 事実 記憶 コピー 事 人間 コピー 言える わけ 偽物 言わ たら 違う よ むしろ 本物 言っ 良い でしょ ？ だからこそ 心境 想像 辛い 五木ひろし ロボ くだり 笑い つつ 後々 展開 予想 素直に笑えない 自分 まし 見 終わり 目頭 熱く 自分 あー こんな 父親 てぇ … …。. そんな 感じ クレしん しんちゃん ガチンコ！ 逆襲 ロボ とー でし."}, {"rating": 4.0, "content": "オトナ 帝国 以来 数 十 年 ぶり 劇場版 しんちゃん 鑑賞 久しぶり 見る 野原 家 って 本当に 素晴らしい 家庭 思い まし こんな 家庭 築き たい なぁ って オトナ 帝国 泣い けど やっぱり 作品 泣い しまっ ズル."}, {"rating": 2.7, "content": "ロボ とー 観 ずっと レンタル とっ やっ 借り 期待 たより 感動 せん かっ けど おもしろかっ ドット絵 とか 音楽 とか まじ かわいかっ あと ロボ とー 目線 ラスト ね 演出 最高 わ."}, {"rating": 4.1, "content": "2017 3 25 ☆ 4 1. 久々 観 けど やっぱり いい 作品 ね 笑い 感動 クレしん なかなか 激しい 格闘 シーン 見応え 最後 腕相撲 シーン 涙 こみ上げ 来る クレしん 3 大 名作 一つ. 家庭 居場所 父親 だけ たく 野原 一家 なんや かん 幸せ 家庭 ね ラスト ほんわか いい 感じ. ーーーーーーーーーーーーーーーーーーー. 2014 5 27 ☆ 4 0. ヒロシ 腰 痛め エステ 勧誘 行っ ロボット …. クレしん 映画 久しぶり 良作 だろ 子ども 幅広い 年齢 層 人 楽しめる 内容 思う. 映画館 ちび っ子 一緒 笑え 感動 シーン なかなか 良い. ヒロシ お父さん 世代 中心 話 展開 いく 親子 観る いい だろ なぁ. あと グレンラガン 中島かずき 脚本 グレンラガン シーン 個人的 嬉しかっ 成せ 成さ ね ぬ 何事 セリフ とか ね."}, {"rating": 4.3, "content": "傑作 オトナ 帝国 軽く 超え 自分 中 ベストオブ しんちゃん 映画 暗黒 タマタマ 軽く 超え 自分 まだ 結婚 ないし 子供 ないし 知ら 青二才 世の中 お父さん 方 中 入っ けど 既に 十分 号泣."}, {"rating": 4.5, "content": "クレヨンしんちゃん 映画 らしい 笑っ 泣ける 映画 でし. あまり 書く ネタバレ しまう 多く 書け ませ 暖かく 切ない 展開 最後 シーン 我慢 出来 涙腺 崩壊 … もしか たら 映画 泣い 人生 初めて かも しれ ませ. 高校生 クレヨンしんちゃん いわゆる 子供向けアニメ さっぱり 観 自分 今 観 全然 飽き 楽しめる 映画 でし … むしろ 親 家族 持つ 人 心 響く 内容 思い. ギャグ センス 一流 五木ひろし ロボ あまりに 不意打ち 笑っ しまい まし 最初 カンタムロボ アニメ 好き. 名作 名 高い オトナ 帝国 次ぐ 非常 素晴らしい 映画 感じ まし. (… あと 段々 原 可愛 いかっ."}, {"rating": 3.8, "content": "久々 ロボ とー ♡. 現在 ニート 時間 有り余っ てる ひたすら 大好き しんちゃん 鑑賞. ロボ とーち ゃんかっちょい ー ね. 記憶 コピー 父ちゃん 父ちゃん. 最後 泣い ちゃ まし (;_;). 五木ひろし こぶし やら てる 時 みんな 顔 爆笑 笑."}, {"rating": 4.0, "content": "昨年3月 友人 うとうと 観 せい 経緯 分から まま 感動 シーン 泣い 映画. 改めて 観る 面白い けど 本当に 切なく やっぱり 泣き まし. ロボ とー 一人称視点 帰路 着く 流れ みさえ 最後 あなた って 呼びかけ 雌雄 決する シーン すごく 好き."}, {"rating": 4.0, "content": "ロボ とー 含む 5人 家族 掛け合い 笑え 泣ける しんちゃん 映画. クレヨンしんちゃん 映画 なんて 最 後いつ み わか. いつも アホ 掛け合い とか しんちゃん 言動 ホッ 笑."}, {"rating": 3.6, "content": "父親 格好 良さ 家族愛 って 感じ けど コピー アイデンティティ かも 考え させ ロボ ならでは アクションシーン 楽しい 田原総一郎 五木ひろし 笑っ."}, {"rating": 3.6, "content": "ロボ とー 最期 切なく ちょっと 泣い. なんの これしき パン ピロシキ って ね."}, {"rating": 4.2, "content": "しんちゃん 映画 家族愛 溢れ やっぱり 大好き （笑）. しょう ギャグ 笑い つつ 感動 泣い ちゃう 作品 少し ずつ 裏 見え くる 感じ 面白かっ."}, {"rating": 4.0, "content": "冒頭 カンタム 映画 もう おもしろい ＼(^o^)／. 最後 コロッケ 五木ひろし こぶし ウェーブ 以外 クソ つまらない けど …. ロボ とー 愛情 絆 本物 最後 シーン 本当に つらい 何回 見 泣く 理想 一家 なあ."}, {"rating": 3.5, "content": "ロボ とー 事 想う 泣い ちゃう. どっち ひろし. 倫理的 くすぐら."}, {"rating": 4.0, "content": "I was really moved. This movie express the love of fathers to their family. Interestingly Hiroshi and my father have common point I cannot tell what it is certainly but I feel so. Someday I wanna watch it again with my Hiroshi and the my son when I m father in a true sense."}, {"rating": 3.6, "content": "家族 愛する 父親 父親 愛する 家族 最後 やっぱり 泣ける 展開 ね 自分 父親 見 たら 涙 ぼろぼろ かも しれ. 3分 ポッキリ ぶり しんちゃん 映画 ちゃんと 見 けど 安定 面白い."}, {"rating": 3.8, "content": "クレヨンしんちゃん あんまり まとも 見 無かっ けど なんか 笑い 面白 すごく 丁度 良い って 気づい."}, {"rating": 3.6, "content": "笑え 切なく. 時代 そっ てる 感じ とか 納得. 野原 家 って ホント 理想 形 家族."}, {"rating": 4.8, "content": "ロボ とー 最後 シーン 好き 自分 最後 こう 言う だろ 思い 最高 (＞＜)."}, {"rating": 3.6, "content": "公開 当時 映画館 見 まし. 記憶 曖昧. 予告 見 時点. ひろし メイン …. あ 絶対 泣ける やつ じゃん ？. って 映画館 笑. とにかく 感動 たかっ. 映画. ひろし ロボット しまい. （ まんま ）. もう 言わずもがな 泣ける 流れ しか 予想 笑. ロボット しまっ 理由. 世間 父様 方 メッセージ. ピーマン 頑張っ 食べる しんちゃん 泣け."}, {"rating": 3.1, "content": "思っ 泣ける 感じ ちょっと 泣い けど. とーち ゃんとはまた 別 ロボ とー ちゃんと 育ん 絆 しっかり 終盤 描か よかっ."}, {"rating": 4.2, "content": "こぶし ウェーブ ツボ すぎ 辛かっ. 思っ 感動 系 って 感じ 楽しめ まし. 未だに 思い出し 笑い しまう."}, {"rating": 3.9, "content": "※ ※ 鑑賞 済み. 新作 楽しみ 。!!!!!!. ロボ とー 良かっ 御座い まし しんちゃん みさえ ヒマワリ とー ちゃんと ロボ とー マッチング まし 家族愛 ロボ とー 愛 見 拍手 拍手 拍手 御座い まし コロッケ 助手 婦警 (?) 婦警 言っ 良い ???( 笑 助手 婦警 警察官 Nice マッチング 面白かっ 御座い まし スコア 3 9 頂き もう 2 3回 ぐらい 鑑賞 ロボ とー 御座い けど 見返し 見直し たい ロボ とー 有り."}, {"rating": 5.0, "content": "くれよんしんちゃん シリーズ. もう 面白く いい ただ 毎年 作り 続け ほしい. 本数 稼い ほしい. 今 さえ 毎日 一 本 ずつ み シリーズ 一周 日 かかる. こ 永遠 飽き やつ. たとえ 世界 変わっ しんちゃん 終わっ しまっ 生き いける. 気持ち 悪い レビュー 感 ゼロ とにかく. ずっと つい いき."}, {"rating": 4.2, "content": "ボロ泣 きっす ね 家 見 嗚咽 まく ちゃっ 映画 描か てる 自体 ストレート 感動 けど そして父になる ゴッドファーザー 存在 考える ちょっと 見 辛く. めっちゃ 笑っ 色んな ネタ 大人 向け 子ども 見 つまん ねえ じゃ ねえ って 思っ けど 俺 ある程度 大人 子ども 笑っ 笑わ てん なあ 解釈 進化 退化 子ども 笑っ って もう 笑え 悲しい. 戦国 アッパレ ハマれ DNA もっ 生まれ 僕 オトナ 帝国 次ぐ 第 2位 ね. ちち ゆれ 同盟 いい ね. 段々 原 かわいい ね."}, {"rating": 3.2, "content": "クレヨンしんちゃん 面白い 他 しんちゃん 映画 含め 変 リアリティー 思い. 時代 背景 おさえ ジェンダー 論 的 部分 ボス ロボット 人 動き リンク 動かす 技術 かなり デフォルメ 実社会 関心 １つ 記憶 移植 新しい 真実 作り 利用 なんて まるで 攻殻機動隊 電脳 世界 現実味 帯び. そういう 世界観 いつも くだらな 家族愛 混ぜる 本当に 上手い 思い だから み 関心 感動 しまう. 大人 向け アニメ 表現 けど 中 実は 社会派 思い. ただ 細かい ディテール 良かっ わり 全体 脚本 いまいち でし オチ ディテール 肉付け 作っ 話 思い まし. ロボ とー ラスト 個人的 嫌. 大人 帝国 方 好き."}, {"rating": 3.8, "content": "日本 アニメ作品 中 かなり 好き 映画. ほんとに 感動 まし. 素晴らしい ｡. ヒロシ 最高."}, {"rating": 4.0, "content": "言わずもがな 泣い ひろし ロボット 世界一 カッコイイ 父ちゃん."}, {"rating": 3.3, "content": "飯 食い 鑑賞. そもそも 野原ひろし ロボ 父ちゃん 別 存在 ポスター バレ たからか 普通 鑑賞 ロボ 父ちゃん ひろし 同一 って 思う だろ. 劇場版 けど テレビクオリティ 作画 驚き つつ 合間 合間 美麗 3D 背景 妙 クオリティ 作風 シリーズ 慣れ 困惑. ロボット 思い 家族の物語 主体. 急 ロボット 父親 翻弄 野原 一家. 明確 悪 言う 変わっ しまっ 家族 本物 父親 トライアングル 葛藤. 終盤 ロボット 要素 思い 衝撃 ギャグ 湯浅 作画 インパクト 強い 過去作 映画 規模 狭く テレビ スペシャル 物語 狭 ちょっと 物足りな 残る. 劇場版 ぶれ テレビクオリティ 貫く 姿勢 すごい 思う."}, {"rating": 3.9, "content": "ノリ 借りて 見 まし. クレヨンしんちゃん 最強 ね. もう 凄い 良い. ちゃんと 良い どう 評価 出来 くらい 好き かも しれ ませ 笑. 脚本 中島かずき 脚本 驚い けど 笑笑. 流石 中島. 親父 ギャグ 最高 面白かっ. 今年 しんちゃん 楽しみ ね."}, {"rating": 3.7, "content": "自分 パパ たら もう一度 見返し たい 作品. クレしん 映画 一 作 目 オト ナ 戦国 しか 観 ニワカ. クレしん 特有 バカバカしい ギャグ 満載 素直 楽しめる 作品 でし. 何度 くだ ねー 爆笑 しまい まし w. 後半 クライマックス 連 べ 打ち ちょっと 間延び した 感 まし 汗 ラスト 向け 盛り上がり もう少し タイト 気."}, {"rating": 4.1, "content": "こんな 設定 感動 決まっ てる 最後 腕相撲 シーン 途轍 良かっ."}, {"rating": 3.8, "content": "本当 最近 思う. クレヨンしんちゃん 様 家庭 持ち たい ヒロシ 父 最高."}, {"rating": 3.7, "content": "クレヨンしんちゃん 映画 始まり 粘土 シーン 何故 温かく ほっこり. 久しぶり ぶり 家族 全員 大笑い まし （笑）."}, {"rating": 3.5, "content": "ーーー 面白かっ 間違い けど 90分 やる 題材 じゃ. もっと 深く 彫り込ん 上 ラスト 展開 たら もっと 泣け. 150分 なしゃ す."}, {"rating": 4.0, "content": "久しぶり クレしん 映画 観 まし. 泣い … … …. 中盤 あたり ロボ とー 結局 どう なんとなく わかっ しまう. それでも わかっ 泣い しまう (;o;) 濁流 涙. しんちゃん 頭 撫でる とこ … (;o;) うぅ … …. ありがとう ロボ とー (;o;). ひろし 最後 しんちゃん 合体 発進 言わ 応える ひろし 中 ロボ とーち ゃんひろしがちゃんといてそこも 良かっ. ひろし みさえ ラブ 感じ 大好き いっぱい 見れ 良かっ ❤ ️. あと 敵 キャラ ね 最高 髪 ツヤ ツヤ 美女 〜(* ⁰ ▿ ⁰ *)❤ ️."}, {"rating": 5.0, "content": "通算 3度目 ぐらい もう ちょっと 見 てる かも. 本当に 感動 劇場版 シリーズ 1番 面白い. 映画館 見 たら 泣い だろ. 野原ひろし 本当に 良い 親父 よ ロボット. しばらく しんちゃん 映画 遠ざかっ けど 見 毎年 見る."}, {"rating": 3.8, "content": "やはり しんちゃん 恐る べし. ラスト ３ 人 子供たち 揃っ 号泣."}, {"rating": 3.4, "content": "やっぱり ヒロシ かっこいい とー. 笑え 泣け 疲れ てる 時 クレしん 見る 元気 でる. 押し付ける だけ しつけ じゃ ねえ って 台詞 グッと まし. 自分 親 たら こんな 家族 なれる 頑張り たい. 2017 52."}, {"rating": 3.9, "content": "転職 疲れ 笑え のほほんと 出来る 映画 やっぱり しんちゃん よ ね ♪( ´▽｀). 笑っ ー コロッケ 五木ひろし 出 くる とか 笑 さすが よ. やっぱり 家族愛 最後 ロボ とー 壊れ かけ しまっ 時 うるうる よ. しんちゃん 優しい言葉 かけ 素敵 家族 なー. 疲れ 笑い たい 時 のほほんと たい 是非 オススメ よ (( o (´∀｀) o ))."}, {"rating": 4.0, "content": "本当に 評判 通り 感動作 ラスト 腕相撲 泣ける 笑い 要所 適度 散りばめ いい ロボひろし ガニ 又 肛門 給油 口 向け 燃料 入れ てる とこ クソ 笑っ あと 際どい よ セリフ 通り 思う."}, {"rating": 4.0, "content": "面白かっ けど ラスト 腕相撲 正直 退屈 なぁ …. 五木ひろし ロボ 戦 正直 冗長. クレしん 映画 人 （ 人格 ） 死ぬ. 反則 型 映画. そう 観る 前 簡単 予想 けど やっぱり キツ."}, {"rating": 3.7, "content": "大人 帝国 時 そう けど ヒロシ 話 めちゃめちゃ 感動. 家族 あり方 父親 偉大 改めて 考え させ."}, {"rating": 4.8, "content": "近年 しんちゃん 映画 間違い 1番 当たり 個人的 ひろし 好き っていう けど. 腕相撲 件 号泣 父親 って いい よ なぁ …."}, {"rating": 4.0, "content": "父 なにか 考え させ. クローン人間 もし 出来 しまっ たら."}, {"rating": 4.3, "content": "26. 言い たい 子ども 楽しく 見 爆笑 映画 のに 大人 うなら テーマ 持っ しかも 90分 しっかり まとめ もう すげ なぁ って クレヨンしんちゃん ピクサー 戦える って まじ 思っ. まあ みんな大好き オトナ 帝国 比較 たしかに 劣る 中 バス くだり 比べ たら 爆笑 レベル やはり 下がる それでも 十分 楽しい 良かっ. ロボ 人間 元 人間 どっち 本当 月に囚われた男 似 クローン 問題 よ ね 月に囚われた男 テーマ 自体 素晴らしかっ 良かっ けど なんと いって 俺 にとって 退屈 映画 こっち 馬鹿 アニメ映画 くだらない 映画 さりげなく こういう テーマ 含ま すげ なぁっ 思っ ふつう クレヨンしんちゃん すげ なぁ って. まあ 五木ひろし ロボット コロッケ ネタ まんま やる ラスト とか なぁ … って 思っ. 基本的 クレヨンしんちゃん 脚本 よく 思い."}, {"rating": 4.0, "content": "め っ っ ちゃ よかっ. やっぱり 泣い. ロボ とー 可愛かっ かっこよかっ 素敵 やっ. ひろし 足 臭い もう 生物兵器 匹敵 思う."}, {"rating": 3.0, "content": "液体 漬け 裸 Yシャツ おっさん 見る … … 笑. どっち とーち ゃんもかっこよかった. すまん しんのすけ … … 俺 お前 とーち ゃんじゃなかったみたいだって セリフ つら … … … …. 因みに 一番 好き セリフ なんの これしき パン ピロシキ って ね."}, {"rating": 3.7, "content": "*⋆ 過去 録 ⋆*. クレヨンしんちゃん キャラクター 1番 好き ひろし メイン なんて ❤ ︎. しかも コロッケ 起用 とか 五木ひろし ロボ とか 遊び まくり 笑い まくり ꉂꉂ ᵔᗜᵔ *). 最後 やっぱり 家族愛 泣ける ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡."}, {"rating": 4.0, "content": "オトナ 帝国 戦国 大 合戦 匹敵 名作. ブタ ヒヅメ 暗黒 タマタマ 時代 クレしん 映画 下品 ギャグ てんこ盛り 最高 でし."}, {"rating": 4.5, "content": "ロボ とー 切ない. ピンチ 苦手 ピーマン たくさん 食べる しんちゃん 感動."}, {"rating": 3.9, "content": "舐め てる 恐ろしい クレヨンしんちゃん 映画 まさかの ボロ 泣き. 父 ちゃんこ 野原ひろし ある日 ロボット しまう 話. クレヨンしんちゃん 小さい 頃 大好き しんちゃん 映画 もっと 好き. 子供 向け 映画 決めつけ 見 非常 もったいない 映画 いくつか. 映画 中 １つ. 確か 話 基本的 テンポ 子供 向け. 話 終わり お父さん 家族 思い 涙。. 当時 自分 映画館 見 ラスト ボロ 泣き まし. 正直 ラストシーン 大人 見 たら 退屈 感じる かも しれ ませ. だけど 映画 を通して 野原ひろし 一人 父親 思い 最後 シーン 思い知らさ まし. 個人的 推測 映画 泣ける 人 条件 考え 見 まし. 小さい 頃 クレヨンしんちゃん 育っ 人. 子供 持っ 父親 クレヨンしんちゃん 知っ 好ましい. 涙 もろい 人 笑. 他 クレヨンしんちゃん 映画 自分 泣い けど 題名 雰囲気 こんなに 泣く 思わ 不意打ち 映画. _________________________. [ 映画 Best 俳優 ]. 藤原啓治. [ 映像 面 ]☆☆☆. [ 脚本 面 ]☆☆☆☆. [ ストーリー 面 ]☆☆☆. [ オススメ 度 ]☆☆☆☆."}, {"rating": 4.0, "content": "ほぼ 文句なし. アニメ クオリティ 高い. ふつう CG 使い そう セル やっ しかも 表現 見 気持ちいい. クレしん 絶対 必要 コメディー 要素 抜群. 安易 客 泣かせよ 下品 映画 かね シナリオ コメディ うまく 使っ 中和 いく ガチ とこ コメディ とこ 関係性 完璧 おもっ. ドラ 泣き ませ ？ なんてい 泣かせ やろ キャッチ 使っ 残念 映画 作っ 某 監督 逆襲 ロボ とー 見習う べき."}, {"rating": 3.7, "content": "今年 急 映像 めっちゃ 綺麗 やん 笑. めっちゃ わろ. op ed ゃるちゃんよき. リアル ひろし ロボひろし 方 すき しまう やつ. そう だろ 思っ けど エネルギー 切れ 引き分け よかっ なぁ."}, {"rating": 3.8, "content": "久々 しんちゃん 映画 けど. 安定 ていう アニメ 度 見 ネタ 面白い〜. やっぱ 考え させ. ひろし 全く 同じ 記憶 思考. ロボ 父ちゃん 姿. すごい 泣け 葛藤 とか. 本物 じゃ けど 偽物. めちゃくちゃ 泣ける 訳 けど. 終盤 シーン 泣け. なんか 大人 しんちゃん 見る. すごい 考え させ なぁ って 思っ."}, {"rating": 4.2, "content": "クレしん 映画 初 鑑賞. 鋭く テンポ 良い ギャグ 数々 大いに 笑わせ. ロボ 父ちゃん 登場 ひろし 父 夫 アイデンティティ 揺らぎ 受け入れる みさえ 葛藤. 本物 ひろし 帰還 三者 せめぎ 合い とても 良かっ."}, {"rating": 3.5, "content": "テーマ 難し すぎ けど 泣い 映画. 父親 在り方 コピー 人権. ちゃう ロボ とー 過去 人生 オリジナル じゃ って てる けど じゃあ コピー 同時に オリジナル 身体 消滅 たら どういう 扱い とか 船 パーツ 1 個 ずつ 取り換え いっ 全て 取り換え 終え 元 船 なのか とか 思い出し. そんな 考え 答え 出 けれども そら 泣く. ロボ とーち ゃんはなんで 最後 諦め ？. 公園 円満 ？. ギャグ 滅茶苦茶 笑っ. ロボ とー 電気 家族 夢 見る ？."}, {"rating": 3.9, "content": "ちち ゆれ 同盟 やり 過ぎ けど それでも 主張 所々 分かる なぁ 銀魂 男女平等 かさ 男 押しのける 傲慢 女 って."}, {"rating": 2.6, "content": "面白かっ けど 泣ける 泣ける 聞い いたわり そんなに 泣け 泣ける ポイント わかる )。 クレヨンしんちゃん 見 かも しれ 大人 階段 ワード H2O って 突っ込む 幼稚園 児 何者 よ ？ って 笑っ しまっ 俺 愛する マイスイートハニー って よ かっこ 良かっ あと 脚本 中島かずき かい って ストーリー めちゃくちゃ しっかり わけ すごい."}, {"rating": 4.0, "content": "最後 腕相撲 シーン 良い. 笑い 感動 良作."}, {"rating": 3.6, "content": "しんのすけ 安直 泣かせる 演出 あんまり 好き じゃ 保護者 受け 意図 見え透い てる 気 どうも 笑う 後ろ 向く 設定 泣く 後ろ 向きゃ 多少 あざと 消える だろ."}, {"rating": 2.5, "content": "めっちゃ 面白い 噂 聞い 見 言い …. たしかに 泣ける いい 話 けど. 3 8 評価 よく わから. オトナ 帝国 方 好き."}, {"rating": 4.2, "content": "クレヨンしんちゃん 映画 感動 ヒロシ 感情 移入."}, {"rating": 5.0, "content": "広告 泣ける だろ 思っ たら やっぱり 泣い. 地上波 観 きり 改めて ちゃんと 観 たい."}, {"rating": 3.4, "content": "久々 泣ける クレしん. 展開 読め とても 良かっ 見入る 涙ぐむ. 公園 繰り広げ 現代 主婦 像 主人 像 写し 人々 よかっ. ギャグ に関して ひとつ 無く 残念. ギャグ 感動 無理やり 詰め込ま てる クレしん 映画 良い 思っ. ロボ とー 中身 本物 ヒロシ ひとつ 変わら つまり もう 1人 本物 存在 切なく 残酷 ポイント."}, {"rating": 3.5, "content": "今回 ひろし ロボット ？. 署長 イケメン 見え 中年 見え. 巨大 五木 ロボット コロッケ 面白かっ. たとえ コピー ロボット いえ ひろし 変わり ロボ とー 死 ひろし 死 思っ たら 涙. 2017 22."}, {"rating": 3.8, "content": "こんな 泣い しまう. ギリギリ 部分 多々 けど 子ども 観 大丈夫 ？."}, {"rating": 3.3, "content": "abemaTV. しんちゃん 優しさ 感じ ヒロシ 優しさ ミサエ 優しさ 野原 一家 強 感じ 面白かっ けど 普通. 先 見え 感動. 泣く とこ ？ み たい 感じ ー って 正直 何となく わかっ 泣け ねー."}, {"rating": 4.4, "content": "ど SF. 記憶 考え させ. SF クラブ ひろし 満足 映画 思う."}, {"rating": 4.5, "content": "まじ 好き 話. クレしん 史上 オトナ 帝国 並ぶ. 劇場 観 行っ わけ けど 最後 腕相撲 シーン. ロボ 父ちゃん 頑張れ って 子ども 声 聞こえ 瞬間 刹那 焼き付い すごく 記憶."}, {"rating": 4.7, "content": "古今東西 ロボット 扱う 映画 ベスト 級 出来. テーマ 掘り下げ すご すぎる."}, {"rating": 4.0, "content": "みさえ あなた がんばっ. って セリフ. 考え 人 素晴らしい ね. 純文学 って 思い まし (>_<)."}, {"rating": 2.8, "content": "楽しかっ. ただ ロボ とうちゃん 可哀想 切ない 場面 多かっ."}, {"rating": 4.5, "content": "愛し くれる たら. パパ 誰. 味方 ヒーロー かっこいい."}, {"rating": 4.4, "content": "食わず嫌い 映画館 観 死ぬ 後悔 映画. ロボ とー 心情 思う 泣く."}, {"rating": 3.7, "content": "ぼんやり 登っ 大人 階段 おっこち だけ たい 思い まし."}, {"rating": 4.2, "content": "こういう 哲学 っぽい 問題 これから 出 くる かも しれ なあ 思い 泣い."}, {"rating": 4.8, "content": "2018年 7月15日 再 鑑賞. 初見 時 映画館 見 ボロッボロ 泣い. 泣ける 以上 全て ギャグ 全部 ツボ. あと ロボ とー 日常 淡々 さと かも すごく 好き. ラスト 巨大 ロボット 戦闘シーン サイケ 映像 サイコー."}, {"rating": 3.5, "content": "ひろし 結婚 たい しんのすけ 子供 欲しい つまり みさえ たい."}, {"rating": 5.0, "content": "ブレードランナー 勝る 劣ら ラスト アンドロイド 系 がっつり SF. ひろし 視点 見 たら みさえ 賛否 そう けど 妻 母親 すごい 思う よ."}, {"rating": 3.5, "content": "なかなか 考え させ 映画. ロボ とー 野原ひろし. どちら 本物 ？."}, {"rating": 4.0, "content": "入学 すぐ 時 複文 勢 見 行っ やつ 笑 とぅー ど ぅ ー 泣い 笑."}, {"rating": 3.4, "content": "総合 評価 点. 34 50. 評価 点. 26 35. 2 5 企画. 4 5 テーマ. 4 5 構成. 4 5 脚本. 4 5 演技. 4 5 音楽. 4 5 技術. 好み 点. 8 15."}, {"rating": 4.0, "content": "ロボ とー あらわれ こそ 家族 家族 本気 向き合う. 当たり前 どれほど 幸せ. 相変わらず トリッキー クレしん. 将来 家族 たら みんな みたい 映画."}, {"rating": 4.0, "content": "こぶし ウェーブ シュール 笑っ ロボ とー 本物 じゃ けど 記憶 分 切ない よ なあ しんのすけ にとって どっち ひろし 訳 最後 辛かっ たろ 一番 修羅場 はみ さえ."}, {"rating": 4.5, "content": "男の子 って おっさん 映画. あー 面白かっ."}, {"rating": 3.5, "content": "ひろし 最高 格好 良い. その家族 守ろ ガッツ 35歳 係長 全て 負け まし."}, {"rating": 3.6, "content": "クレしん シリーズ なんや かん 結構 見 しまう 親子 愛 素敵 やん."}, {"rating": 4.0, "content": "面白かっ. 家族 疎ま 虐げ 世 お父さん 悲哀 代弁 悪役 敵 感情 移入 しまう. 家族 愛する ヒロシ 最高 カッコ いい. こんな 父親 たい."}, {"rating": 3.0, "content": "泣ける って いわ けど あんまり 意外 そう. 淡々 てる. 藤棚 印象 的 思っ たら ラスト もう一度 出 あー. みさえ ばか っていう ずるい."}, {"rating": 3.6, "content": "二人 父ちゃん 立場 立っ 考える 切ない ラストシーン 涙 無し 見 くだらない ギャグ 後 ジワジワ 来る 多く 度 見 楽しめる."}, {"rating": 4.7, "content": "クレヨンしんちゃん 作品 稀 感動作 たま 感動作 秀逸 アニメ 特徴. 1人 息子 想う 2人 父親 愛情 切なかっ ‥ ‥."}, {"rating": 4.0, "content": "過去 鑑賞 分. 個人的 大人 帝国 戦国 アッパレ 並ぶ 作品 思い （ 賛否両論 思い ）. 今回 まんまと 泣かさ まし くだらない 部分 緩急 やら. 結婚 ヒロシ 人 良い 本当に."}, {"rating": 3.0, "content": "周り 評価 聞い あまり 期待 見 けれど なかなか 好感触. 父と子 ロボ 子 愛情表現 涙 誘っ."}, {"rating": 3.5, "content": "オトナ 帝国 あっぱれ 戦国 大 合戦 作ら 2 作 大 傑作 故に 続く 作品 常に 比べ. しんちゃん 映画 感動 作 走る もはや 御 涙 頂戴 展開 見え しまう 危惧さ 続け 中 本作 しんちゃん 映画 ギャグ 感動 バランス よく とれ 良作 思う. 家族 括り 描か 多かっ けれど 今回 夫婦 野原 家 描か 初めて みさえ 女 感じ …. 大 ボス 途端 キャラ 造形 勢い 失わ しまい 後半 闘い 興味 削が しまっ けれど やはり わかっ ラスト グッと くる. ロボ とー 切 なさっ たら."}, {"rating": 4.0, "content": "笑い 涙 まさに 映画 しか そう 再 確認 くれ 映画 でし. こんなにも 年齢 層 広く 感情 揺さぶれる 作品 なかなか."}, {"rating": 3.8, "content": "すき くだらない 部分 感動 部分 比率 いい 感じ すき. 対決 シーン とか すごく 笑っ ちゃう. あと 警部 可愛い. 湯浅 原画 … … …."}, {"rating": 3.0, "content": "クレヨンしんちゃん 家族 強い. 普段 尊敬 威厳 父親 見かね 悪役 ヒロシ ロボット しまう お話 ね. たしかに ロボット ヒロシ けど 出来る いい 父親 なのか ？ まあ 歴代 しんちゃん 明白 わけ."}, {"rating": 3.9, "content": "亭主関白 近年 減っ 映画 如実 表さ 世 とー エール （笑）."}, {"rating": 4.5, "content": "今回 みんな大好き. しんのすけ とー 活躍. 活躍 言っ 半分 程度. スケベ ドン くさく どこか 頼り けど. とー 真っ直ぐ 言葉 行動 いちいち カッコ つけ 心 響かせ. 家族 好きな人 守る 家庭 持つ 人. とー 共感 っぱなし 思い. 父 ませ. 家庭 ませ. それでも とー 生き方 心 揺さぶら 何度 涙し まし. 笑っ 泣い. 忙しい 映画 でし よ ほんと … 笑. 最後 寂し 同時に 清々し. 前向き 気持ち. みさえ 言う 馬鹿 … 表情 何とも 幸せ そう 印象 的 でし."}, {"rating": 3.7, "content": "劇場版 22 作 目. 泣ける 笑える もう てんこ盛り. やっぱ ヒロシ 良い ねえ. AI 的 設定 適当 終わら 以外 突き詰め 驚い. ぐいっと 感動 もっ かれる けど 前 バカ 過ぎ ブッ 飛ん 展開 落差 感動 特化 的 いやらし 感じ. ロボヒロシ 動き バネ 感 見 気持ちいい 思っ. コロッケ 顔 動き 忠実 アニメ 再現 あんなに 可笑しい なんで. 最近 クレしん 映画 突出 作品 爆睡 ユメミーワールド 大 突撃 父親 物 母親 物 セット 良い 出来 どちら 高橋渉 監督 作 ギャグ 質 自分 好み 思っ."}, {"rating": 3.3, "content": "クレヨンしんちゃん 自体 もちろん 子供向けアニメ 大人 クレしん 映画 どこか 大人 涙する 作品 期待 しまう 本作 父親 気持ち 焦点 当て わりと 大人 楽しめる 物語."}, {"rating": 3.4, "content": "みさえ 最後 馬鹿 って 言う 可愛かっ ーーーーー 笑."}, {"rating": 3.6, "content": "クレヨンしんちゃん バカ いけ ませ ね ｡ ﾟ (´ ω •`｡) ﾟ ｡. ロボット ひろし 人間 ひろし 最後 腕相撲 シーン 泣け まし. クレヨンしんちゃん 映画 馬鹿 ませ. 一つ 疑問 遠足 シーン やはり ボーちゃん ママ 出 ˘ • ω • ˘."}, {"rating": 3.7, "content": "タイトル もう 既に 泣ける. 2010年 頃 以降 劇場版 クレしん シリーズ 群 ぬい てる."}, {"rating": 3.5, "content": "腕相撲 対決 っていう 展開 素晴らしい 思っ. 誰 お父さん 腕相撲 勝て 次 こそ 勝っ やる って 意気込ん 思う そういう 思い出 蘇っ."}, {"rating": 4.3, "content": "クレヨンしんちゃん 映画 全て まとめ レビュー 書か いただき. 作品 一番 おこがましく 選べ. 僕 小学校 頃 クレヨンしんちゃん 始まり 社会問題 おちんちん 絵 描き 尻 だし 口調 真似 怒ら. 当時 ただ 面白い くだらない すべて. もしか そういう 反響 映画 路線 変え 部分 かも しれ. アンパンマン 同様 作品 大人 向け. 子供 感じ取れ 大人 だけ わかる 今 分かる. どんなに 大人 なろ しんちゃん 5歳 児 目線 いつも 僕 問いかけ くれる. もう ひろし 立場 しまっ 僕 今 時 5歳 児."}, {"rating": 4.1, "content": "クレヨンしんちゃん シリーズ. こんなに 胸 ギューッと. 締め付け ラスト. 初めて でし 泣. 何回 観 泣かさ. まさかの 展開 涙 止まら. もうあ シーン 思い出す だけ. じわじわ 涙 滲ん くる …. 父親 じゃ のに. ロボ とー 感情移入. 止まら （ ; ; ）. 切なく けれど 確か. 強い 父. 感じ 映画 でし. ロボ とー. 格好よかっ よ ‼ ︎."}, {"rating": 3.5, "content": "ひろし 腰 痛め 怪しい お姉さん お誘い のっ しまい ロボ 帰っ きた 内容. 野原 家 メイン お話 大好き ざま ネネ 等 いつも ５ 人組 （ ＋ シロ ひまわり ） あまり 活躍 とても 残念. ひろし ５ 人組 助ける シーン なぜ 涙 出 やっぱ 笑える シーン 多く とっても 面白かっ. 意外 ラクチン ね 大人 階段 って わかっ なぁ マサオくん ぼんやり 上っ ちゃう 大人 大変 だって ママ 言っ よ 名言 すぎ 現実逃避 たく."}, {"rating": 2.8, "content": "チチユレ 同盟 結成 クレしん らしい コミカル 感じ 楽しめ それ以降 微妙 なぜ 後半 クローン 葛藤 主軸 テーマ 重 無理 コミカル 描こ てる 感 演出 多かっ. 子供 向け 作品 のに 五木ひろし ロボ 変 チョイス なかろ."}, {"rating": 5.0, "content": "しんちゃん 映画 全部好き けど とー 話 やっぱり ぐっ. 愛 ねぇ."}, {"rating": 4.0, "content": "とーち ゃんいつでも 泣ける ー. クリスマスプレゼント 子供たち 買っ けど 大人 楽しめる 映画 でし. 藤原啓治 早く 元気 ください."}, {"rating": 4.5, "content": "評判 良かっ 久しぶり クレヨンしんちゃん 見 まし. 笑い 感動 ごく 面白かっ. 最近 少なく 一家 主 的 お父さん 家事 手伝い 喫煙 外 言わ 家族 邪険 文句 言え. 昔 男尊女卑 なくなり つつ 一方 新た 生まれ 男性 過剰 攻撃. 女性 求める 理想の夫 像 男性 たい 理想の夫 像 ギャップ 起こる 摩擦. 情けない お父さん 呼ば れよ 子供 守り 戦う ヒロシ まさに 理想 父 夫 思い まし."}, {"rating": 4.6, "content": "コレ めちゃめちゃ 良い 泣く もっと 大人 観 たら 最高 かも."}, {"rating": 3.7, "content": "ピーマン ラスト シーン 感動 こんな 父親 たい こんな 家庭 持て たら 本当に 幸せ 思う. 100分 無駄 シーン 楽しめ 見れ 最後 バトル シーン だけ いまいち かも ？). 子供 大人 全く 別 観点 楽しむ 素晴らしい 映画 思っ."}, {"rating": 5.0, "content": "久々 クレしん 大当たり 映画 レベル 最高 見 クレしん 映画 確実 一番 好き （ オトナ 帝国 いい けど ）. ギャグ ロボ 自意識 芽生え とか ドラマ 性 濃い. シナリオ 単純 意外性 面白い. 元々 ひろし 推し 野原 一家 好き 満足度 めちゃくちゃ 高かっ 映画 はみ さえ 萌え度 高い …. ラスト マジ 泣き 不可避."}, {"rating": 3.0, "content": "泣く 分かっ 避け けど. とうとう 観 しまっ 泣い. 野原 一家 ほんとうに すき. ロボット 物 すき もっと 楽しめ らしい 仕掛け わから ちょっと 寂しい."}, {"rating": 3.8, "content": "年 前 見. しんちゃん 映画 すき. 家族 友情 物語. お父さん って やっぱり 一家 支える 人 みんな 頼り 子供 にとって ヒーロー よ. もっ かい 見 たく."}, {"rating": 4.2, "content": "今 見 映画 中 最も １ 作品 中 泣い 回数 多い 映画 10回 )。 笑い 感動 ツボ 見事 嵌っ 一部 スベ り 気味. 個人 的 `` クレヨンしんちゃん 大好き 度 `` ぶん スコア 下げ. 個人的 劇 しん 二 大 名作 モーレツ オトナ 帝国 逆襲 嵐 呼ぶ ジャングル 比べ やや 落ちる 最終的 評価."}, {"rating": 4.8, "content": "もう 10回 以上 見 てる のに. 見れ 見る 泣ける 考えれ 考える 泣ける 昨日 今日 3回 見 てる 毎回 後半 泣く …. だって ロボ とー 見た目 ロボット だけ 性格 今 しんちゃん 達 思い出 全部 覚え てる ひろし のに そのまま ひろし 記憶 のに. 当然 けど 戸惑っ ロボット ひろし なかなか 受け入れ みさえ しんちゃん とー ロボ とーち ゃんもどっちも 優越 とか 真っ直ぐ 受け入れる 涙 …. 涙 なし 語れ …."}, {"rating": 4.0, "content": "早い 段階 展開 読め けど むしろ せい 涙 止まら. しんちゃん ピーマン シーン 号泣 号泣. お父さん 頑張る 作品 本当 感動. ひろし かっこいい 素敵 家族. 連続 2回 観 まし."}, {"rating": 3.6, "content": "こんなに みさえ って 可愛かっ っけ こんなに ひろし 愛し なんて 知ら よ みさえ. しんちゃん ピーマン シーン 泣き そう よ みさえ. 最後 カット ホッコリ よ みさえ. みさえ 事 … … 目頭."}, {"rating": 4.0, "content": "父ちゃん ロボ とー かっこよかっ. コロッケ 五木ひろし 良く てる w."}, {"rating": 3.6, "content": "途中 空き そう けど ˊᵕˋ ;). 楽しかっ."}, {"rating": 3.5, "content": "カンタム VS アコギデス 映画 見 行っ しんちゃん ヒロシ 帰り しんちゃん 肩車 ヒロシ 腰 ヤ 日曜日 病院 やっ おら 公園 休憩 家庭 居場所 男 達 沢山 ...。. 無料 体験 エステ 受け ヒロシ 家 つい たら ロボット 事 気付く. ロボ とー （ 藤原啓治 ） ロボット ヒロシ 記憶 意識 移し 存在 人間 ヒロシ やら 事 ひたすら こなし いく ヒゲ つける キャラ 変わる. 黒岩仁太郎 （ 遊佐浩二 ） 気取っ 若き 警察署長. 段々 原 照代 （ 武井咲 ） 仕事 出来 婦人警官. 鉄拳 寺堂 勝 （ 大和田伸也 ） 世の中 父親 威厳 取り戻そ 父 ゆれ 同盟 作っ 金歯 じいさん. 頑馬 博士 （ コロッケ ） ヒロシ ロボット 改造 科学者. 小女鹿蘭々 （ 一木 美奈子 ） ヒロシ エステ 勧誘 爆乳 女. 罪 人 心 もて 遊ん 事. 拷問 シーン 印象的 みんな 影 線 入る 面白い 苦手 事 頑張れる しんちゃん 感動 番組 パクリ ？ シーン なんか 五木ひろし 取り入れ ギャグ ターミネーター 書か 店 細かい 部分 楽しめ. 黒幕 誰か って 楽しめる. 父 よ 勇気 立ち上がれ 略さ てる って よく 考えつく なぁ. 芸能人声優 調べる 気づか くらい うまかっ. ロボット 扱っ 映画 って アンドリュー A.I. イヴ 時間 とか けど 考え させ 内容 多い. 何だか 胸 苦しく 内容 まし. オープニング エンディング きゃりーぱみゅぱみゅ キミに100パーセント ファミリーパーティー. 挿入歌 北埼玉 ブルース はら ひろし 契り コロッケ."}, {"rating": 4.0, "content": "ひろし ロボット ？ 体 多 機能 ロボット けど 感情 そのまま いつも 違う ひろし 新鮮 面白かっ しんちゃん ワールド こそ 細かい こ気 ハンカチ 忘れ."}, {"rating": 3.2, "content": "かなり 期待 上げ 見 けど 大した 記憶. いま 見 たら 違う かも しれ けども 落胆 評点. THE 具体 性 レビュー."}, {"rating": 3.8, "content": "自分 にとって 久しぶり クレヨンしんちゃん 映画. きっと 家族 映画 見 たら 普段 ぞんざい 扱い 受け 日本中 父親 達 日 家族 優しく ヒロシ 勇気 貰っ 思う. 日本 ちょっぴり 幸せ 良作."}, {"rating": 4.2, "content": "絶対 映画館 み たい 思い 映画館 号泣 まし 毎回 野原 一家 家族愛 泣け."}, {"rating": 4.0, "content": "油断 たら やら. さすが 中島かずき めちゃくちゃ 熱い 人間 ロボット 境界 みたい 題材 って ずるい なー 思う."}, {"rating": 5.0, "content": "クレヨンしんちゃん いつも 楽しく 終止 ニヤニヤ 見 しまう 思え ゾッと シーン カッコ いい アクション 見どころ たくさん 何より 泣ける ボロ 泣き しまっ. 話 って コミカル 描か けど よく よく 考え たら 悲し すぎる 一家 族 背負わ 重た すぎる テーマ 気 けど 野原 一家 こう カッコ よく ユーモラス 乗り切っ しまう さすが. クレヨンしんちゃん 映画 こんなにも 号泣 日 来る なんて 思わ 制作 スタッフ クレヨンしんちゃん 偉大 土台 築き上げ 臼井 先生 大 感謝."}, {"rating": 3.0, "content": "子供 楽しめる 部分 大人 こそ 楽しめる 部分 クレヨンしんちゃん やっぱり いつ 見 面白い 今回 しんちゃん にとって ロボット 父親 1人 死ん って だろ 実は 重い テーマ よ なぁ 1人 勝手 考え てる もっ 無駄 バトル シーン かっこいい. お前 コピー だって 言わ たら どう 思う だろ ね 悲しい 嘘 だって 思う 実際 わから けれど 野原ひろし やっぱり いい 父親 私女だけど ひろし みたい 親 たい 思う."}, {"rating": 3.8, "content": "ロボ 人間 話 好み なあ 思わさ 作品 tl 良い 言っ 引っかかり 視聴 ノルマ 巨大 ロボット 対決 五木 迫力 ありさ す 全体的 さすが 劇場 キッズアニメ 感嘆 ひろし みさえ ひろし しんのすけ 関係 性 妙 ここに ロボット ひろし 入る 人間ドラマ 見物 ピーマン なんか シーン 今 自分 見る こういう 大事 かも なあ 思わさ こういう 人 こういう 姿 立ち 振る舞い みたい 考え なあ 思う 見る あと すごく 良い 気分 作品."}, {"rating": 2.5, "content": "相変わらず おちゃらけ 中. 深い 言葉. 考え させ とこ けど. 期待 すぎ (´･ ω ･`)."}, {"rating": 4.5, "content": "甥っ子 姪っ子 寝転び 適当 観 けど 最後 正座 泣い."}, {"rating": 5.0, "content": "ちち ゆれ. クレしん 大人 子ども 感想 違う 醍醐味 一つ. ロボット 人間 どちら 本当 とー ？ 見どころ 一つ 言える だろ."}, {"rating": 3.9, "content": "洋画 そう ネタ 子供向けアニメ やる 凄い. 切なく 感動."}, {"rating": 4.2, "content": "最近 しんちゃん 映画. 感動 あまり けれど. 感動 泣い. 最初 あー こんな 感じ って 期待 けど. 最後 につれて ひきつけ."}, {"rating": 4.1, "content": "今回 ひろし 何と ロボット. 五木ひろし ネタ バトル シーン とか 悪ノリ 絶好調 声 出して 笑う 場面 多数 最後 しっかり 感動 あー しんちゃん 映画 最高 オトナ 帝国 続く 名作. ちち ゆれ 同盟."}, {"rating": 3.4, "content": "子供 見 わかる ポイント 沢山 けど 相変わらず 感動 クレしん 映画 でし. ロボ とー 順応性 高い かっく いい."}, {"rating": 4.6, "content": "今度 しんちゃん 親父 テーマ 気軽 気持ち 見 行っ たら 心 木っ端微塵 感動. ロボトーチャン 社会 理想 的 父親 像 完璧 演じ 幸せ 日常 過ごす 映画 いとも 簡単 日常 ヒビ 入れ 強く 豊か シリアス 疑問 観客 突きつける. 父 どう べき ？. 男 どう べき ？. 強烈 観客 心 鷲掴み 理想 的 父 像 ペルソナ 化し ロボ 父ちゃん 物語 終盤 大きな 試練 前. そこで ロボ 父ちゃん とっ 行動 強く 心 動かさ ざる 得. 余談 けど ラストバトルシーン 狂気 的 描写 若い 観客 僕ら よく わから なぁ."}, {"rating": 3.5, "content": "最後 シーン 泣き そう. 一家 一 台 ロボ とーち ゃんほしいです."}, {"rating": 4.2, "content": "なかなか 評価 高い 思う. ベンダーランド オトナ 帝国 抜く 作品 生まれ じゃ 思っ けど 充分 戦える. ひろし 記憶 コピー ロボット 野原 一家 関係 めぐる 物語. 今 野原 一家 対立 ＝ 悪. テーマ 多かっ けど. 今回 直接的 悪 ひろし 記憶 コピー ロボット って とこ ミソ. 確か 裏 悪者 操ら 生身 ひろし 出 くる 時点 淘汰 べき 対象 変わり ないん けど 単純 そうじゃない. 実際 ロボット ひろし 春日部 防衛隊 守る シーン. ロボット み コピー いえ ひろし 自分 愛する 家族 拒絶 とか 実は 自分 本当 俺 じゃ 事 拒絶 たい 事実 思う. ロボット 野原 一家 支える 俺 思っ 映画 駆け抜ける けして 偽物 思っ ちゃ. . . 踏まえ 映画 見 欲しい ぜひ. 将来 こんな お父さん たい."}, {"rating": 3.8, "content": "2016 09 25. ヒロシ っていう 男 日本 最高 父親 わ. クレしん 映画 家族愛 扱う 今作 まさに 家族の絆. 父 ロボット しまっ やはり 父ちゃん 父ちゃん よ. ロボ 父ちゃん 父ちゃん 出 くる シーン かなり 深い じゃ でしょ. ロボット 映画 よく ロボット 自身 存在意義 実存 記憶 偽物 みたい 造ら 悩み 話 個人的 大好き 今作 かなり よかっ. 個人的 ロボ 父ちゃん 葛藤 もう少し 見 たかっ それでも かなり 切なく とても 好き. ラスト かなり うる っと くるん じゃ だろ. ギャグ もちろん 面白かっ. ギャグ クレしん. 最低限 ライン クリア でしょ. 惜しかっ 点 悪役 側 じゃ だろ. もう少し 魅力 的 悪役 たら 思っ. 家族 見る べき あんな 父ちゃん 最高 だろ 思える 映画. しんちゃん ピーマン シーン 最高 でし."}, {"rating": 5.0, "content": "もう 泣い 泣き まし ｗ. クレヨンしんちゃん 泣け 映画 シリーズ. 1位 戦国 大 合戦. 2位 ロボ 父ちゃん. 3位 オトナ 帝国. 最後 シーン 本当に 泣ける ていう か中 盤 ずっと 泣い ｗ ｗ. 終わり かぁ ？ ？ ロボ 父ちゃん … … ご ちそ ー まぁ シーン 鳥肌 たった ｗ さすが 声優さん. 本当 野原ひろし どれ だけ いい お父さん 実証 映画. 感動."}, {"rating": 3.6, "content": "いや 最後の人間 ロボット 違い 表現 仕方 ずるい … 壊れ しまう ロボ とー 気持ち 想像 たら 本当 涙 止まら …."}, {"rating": 4.7, "content": "個人的 オトナ 帝国 次ぐ 大 傑作 バカバカしく 笑え 泣ける ラスボス ぶっ 飛び 正気 沙汰 じゃ."}, {"rating": 4.0, "content": "すごい 泣い しまっ. 然るべき シーン 然るべき 量 涙 流し. 然るべき 映画."}, {"rating": 3.5, "content": "思っ たより 面白かっ \\( *´ ω `* )/. 少し 泣け."}, {"rating": 4.3, "content": "会社 エレベーター 他 部署 知ら 人 メッチャ 良い よ 話 耳 早速 GEO レンタル. オトナ 帝国 同等 ？ へっ わけ 所詮 子供 向け アニ m メッチャ 泣き まし. いや ストーリー テンポ しれっと 入れる オトナ なかなか 出せ 名言 数々 そう 自分 進ま なきゃ 成長 ダラダラ 大人 な！ … そんな 言葉 胸 刺さる アラサー 人生 賛歌. 自分 何者 だろ 鬱陶しい オヤジ だろ 果たす べき 事 決して 曲げ 大人 負けん 日本 オヤジ 働く オヤジ 明日 がんばる ぞ ー. 電車 マナー 守れ くっさい オヤジ マジ 無理 ぇないんですけどぉ 〜( 爆."}, {"rating": 4.2, "content": "名作 うまれ. オトナ 帝国 並み 好き. ロボット 扱わ 作品 冒頭 カンタムロボ 映画 見 行っ そこで 合体 シーン 真似 ひろし ギックリ腰 しまい マッサージ 行っ 帰っ ひろし なんと ロボ 姿. 人物 陰謀 ロボ とー 父親 信頼 得 なんと 一家 主として 偉 そう はじめ 流れ 野原 家 だけ 春日部市内 父親 波及 ちち よ ゆ うきで あ 略し ちち ゆれ 同盟 発足 しまい 笑. 見どころ やはり ひろし 戻っ ロボ とー ね. 悲しい 完全 ひろし 記憶 人格 コピー ロボ とー たら 本当に 自分 父親. 本当 父親 ロボ じゃ ひろし ただ 1人 …. しんちゃん ロボ とー 嫌い ピーマン 食べ 続ける シーン. ラストシーン しんちゃん セリフ どっち 頑張れ. もう 涙 …。 笑. ラスボス んで こんな ロボット ねん. っていう とこ ちょっと 冷め 以外 完璧 でし 笑. よって オトナ 帝国 ほんの 少し 低め. はあ あと 2 作."}, {"rating": 3.9, "content": "泣き 鑑賞 良かっ. 記憶 持つ 機械 機械 なのか 哲学 的 テーマ 含み つつ コミカル 展開 いき しっかり 感動 くる 凄い. 冒頭 ロボ とー 感情 移入 くる 構成 ズル 機械化 屈せ 家族 馴染ん いく 過程 微笑ましく 思わ おい 実は 本体 機械 化 記憶 コピー 機械 過ぎ 衝撃的 展開 ズル 本物 父親 存在 変化 揺らぐ ロボ とー 立ち位置 心情 描写 ラスト 演出 ズル. 本物 野原ひろし ロボ 野原ひろし コピー 故に お互い 思考 手 取る わかる 互い 家族 想い 大き 同じ 互い 状況 揺るが そんな 酷 状況 コミカル 見せる 感じ 本当に いい 映画 思う いやぁ 良い."}, {"rating": 4.0, "content": "感動 でし. 久しぶり クレヨンしんちゃん 良かっ っ *´ ω `* c."}, {"rating": 3.6, "content": "久々 クレヨンしんちゃん 映画 見. 笑え くだらなく 深く 泣ける. ロボ とうちゃん 最高."}, {"rating": 3.5, "content": "力強い 日常 賛歌 織り成さ 数々 ギャグ 冗長 感じ させ 脚本 上手 すごい テイルズオブジアビス 思い出し."}, {"rating": 5.0, "content": "本当に 一 度 見 ほしい 映画 一つ. くらい 泣い しまい まし. いつも クレヨンしんちゃん ノリ ボケ 進む 中 ラスト 展開 感動的 卑怯 もちろん いい 意味."}, {"rating": 3.5, "content": "風間 一言 がさ さった. ぼんやり 大人 ちゃ だめ なあ."}, {"rating": 4.1, "content": "すごく 好き …. ロボ とー しんのすけ みさえ 態度 違い とか ふとした 時 出る 言葉 とか よく 考え. どう って 映画 泣い ちゃう."}, {"rating": 3.0, "content": "肉体 記憶 精神 にまつわる アイデンティティー テーマ ジェンダー 労働 家族の物語 包ん 春巻."}, {"rating": 3.3, "content": "年代 観 ちゃんと 面白い 考え させ クレヨンしんちゃん って 偉大 かも. 一 回 いい シーン ガッツリ 説明 入れる 映画 なあ 子供 向け 思う けど 最後 みさえ 叫ん 時 ハッと ロボ とー 顔 映る シーン 結構 深かっ じゃ 思う 一体 時 思っ だろ 考え しまう 腕相撲 負ける シーン とー 愛 すごい 溢れ シーン."}, {"rating": 3.8, "content": "あー. しんちゃん しっかり 泣かせ くる. 最初 小ネタ 溢れ のに 中盤 あたり 考え させ 最後 うる っと ちゃう. ゆれ ちち 動き 好き すぎ ｗ. 家族愛 感じる 映画. いつか 家族 観 たい 映画."}, {"rating": 4.0, "content": "しんちゃん 映画 あまり 観 他 作品 興味 湧い."}, {"rating": 3.8, "content": "最近 スピルバーグ A.I. とか チャッピー とか 機会 感情 組み込ま 時 生まれる 人工知能 人権 的 扱い. 子ども 向け 思い しや がっつり 考え させ 映画. 臼井 スピリッツ ちゃんと 受け継が みたい. 面白かっ."}, {"rating": 3.4, "content": "あ ～ 泣かせよ くる 演出 な～ 分かり つつ 泣い しまう ベタ 展開 良さ とー かっこいい よ."}, {"rating": 4.1, "content": "かなり 倫理的 大人 向け イメージ けど 今 時代 こそ メッセージ性 感じる ひろし ひたすら かっこよく ずっと 泣い 藤原啓治 大好き カッコイイ しか."}, {"rating": 3.6, "content": "最初 方 めっちゃ わらっ. ロボ とー もっと 見た目 ゴリ ゴリ 思っ. ひろし やっぱ 素敵 こうゆう 話 ね 現代 風味 面白い 涙 けど 感動. しんちゃん 見よ っと."}, {"rating": 4.0, "content": "クレヨンしんちゃん 映画 全て 見 大好き 作品 多い 中 ロボ とー 本当に 傑作."}, {"rating": 4.2, "content": "最後 腕相撲 良かっ. 貝木 偽物 ほう 本物 本物 セリフ 思い出し. ロボ とー 野原 家 だけ 無く 公園 とー 本物 とー 行っ."}, {"rating": 3.7, "content": "ひろし 意識 記憶 有し ロボ 父ちゃん 家族 奮闘. 僕自身 涙 頂戴 系 弱い もう少し 家族 押し 部分 期待 しまい まし. ちち ゆれ シュール クレヨンしんちゃん ならでは ワード センス 面白かっ."}, {"rating": 4.4, "content": "昔 小学生 頃 よく 見 けど クレしん 泣い しまう なんて まさか 思っ み 正直. いやぁ 良かっ."}, {"rating": 3.9, "content": "久々 クレしん 映画 見. 相変わらず アホ ちょい 臭い 感動 ただ 最近 比べる 臭 すぎ よし. ひろし 相変わらず いい 味 だし ね けい じ 君 さすが."}, {"rating": 4.0, "content": "ギャグ 面白かっ 記憶 人格 コピー 生み出さ ロボ とー 心 本人 そのもの のに 決して 元 生活 戻れ 残酷 設定 (´ д 悲し すぎる."}, {"rating": 3.8, "content": "オトナ 帝国 戦国 続く 力作. 久々 クレヨンしんちゃん 泣き まし. 大人 帝国 戦国 大 合戦 泣き まし 以来 イマイチ たまに テレビ 上映 観 まし 本作 泣ける 友人 勧め 久々 クレヨンしんちゃん 映画 まとも 観 まし. ストーリー しんちゃん 父 ヒロシ 頭脳 得 ロボ 父ちゃん 野原 家 やって来る 話 正直 普通. まあまあ 感じ 時 笑い 観 まし. やはり ラスト 表紙 腕相撲 シーン 涙腺 爆発 まし. 最後 一気に 来る 久々 泣ける クレヨンしんちゃん みたい 方 ぜひ. 他 良い クレヨンしんちゃん 映画 教え 欲しい."}, {"rating": 4.4, "content": "一 回 観 中 なぜ わから 4回 泣い. 最後 ロボ とー 視点 ずるい."}, {"rating": 4.2, "content": "ぼろ 泣き まし はい. しんちゃん 中 ベスト ３ 入る かも しれ とてもとても 気に入っ. まず ギャグ 最高. ギャグ 最高傑作 暗黒 タマタマ 思っ けど ちがう シュール エッジ 効い ギャグ たくさん 笑い まくり. SF 要素 本格的. 人間 ロボット テーマ さらっと 本格 的 描い SF ファン 納得 クオリティ. やはり 大事 父親 テーマ 野原ひろし 誰 しも 認める 理想 父親 けども そもそも 理想 父親 ってな 家族 中 父親 っていう どういう 存在 父親 どう たら なれる そういう しっかり テーマ 丁寧 やさしく 描い 本当に 素晴らしかっ. ラスト もう ずるい 展開 けど しっかり 泣き 心 残り ぜひ."}, {"rating": 3.6, "content": "笑い 愛 包ま 傑作 ちち 揺れ ちち 揺れ. しんちゃん 成長 ちゃう 問題 多め 見 いい 映画."}, {"rating": 4.0, "content": "しんちゃん 映画 シリーズ 一番 熱い 映画. ロボ とー. もう ロボ とか 人間 とか 関係. とー よ."}, {"rating": 5.0, "content": "笑える 感動. 野原 ヒロシ ロボ とーち ゃんもかっこいい."}, {"rating": 3.6, "content": "SF 疎い 思考実験 沼 男 的 設定 映画 組み込ま てる だけ かなり 新鮮 クライマックス 映像 スタッフ 素面 作っ 思え レベル ドラッギー 笑っ."}, {"rating": 3.4, "content": "身体 ロボット 心. 父親 って でしょ ね. 下手 ドラマ 考え させ わ 見 やすい."}, {"rating": 3.8, "content": "子供向けアニメ のに 妙 現実的 シュール 笑い 取っ くる 最高 ひろし 父親 鑑 観 とー ちゃーー 頑張れ ー って 叫び たく ラスト なかなか 胸熱."}, {"rating": 5.0, "content": "まず 題材 卑怯 絶対 泣かせ 来 ラストシーン 解釈 人 分かれ そう どっち 泣く."}, {"rating": 4.0, "content": "前半 笑え 後半 感動. クレヨンしんちゃん 映画 存分 味わえ まし. 映画館 大人 子供 笑う ポイント がわり 同じ シーン ギャグ 巧み 思い まし. ただ ボーちゃん 大人 階段 見上げ H2O 子供 ゃわからんやろ."}, {"rating": 3.7, "content": "いちいち 笑える. いちいち 感動. クレヨンしんちゃん 映画 ホント バカ."}, {"rating": 3.4, "content": "泣く 感動 って わけ じゃ けど 中々 心温まる ストーリー でし."}, {"rating": 3.7, "content": "クレヨンしんちゃん 映画 近年 1番 泣ける 鑑賞. 見事 感動 泣い 映画. まず ロボット 感情 非常 深い テーマ 上手く 使っ. ひろし キャラ ある程度 わかっ 選択 納得 いく. ロボット 帰っ 直後 さえ 反応 リアル. クレヨンしんちゃん 的 笑い しっかり 押さえ 家族 見る 最適 映画 思う."}, {"rating": 3.0, "content": "ステップフォードワイフ みたい 気付い たら 全員 ロボット 的 不気味 期待 たら 違っ いい 話."}, {"rating": 3.8, "content": "最近 しんちゃん 映画 いちばん グッと まし. 父 乳 どっち ちち 偉大."}, {"rating": 2.4, "content": "泣け けど しんみり あー わー うお ー って."}, {"rating": 3.8, "content": "人間 とー コピー ロボット とー なあ. 家族愛 感じる いい 作品 …."}, {"rating": 4.6, "content": "割に SF シュワちゃん 主演 某 映画 思い出し 鑑賞 やはり ロボット 浪漫 父 ゆれ 同盟 動き 面白かっ ハイ グレ 人間 流石 敵 わ 終盤 五木ひろし 展開 予想外 すぎ 一瞬 唖然 ひろし 達 父親 プライド 賭け 腕相撲 別れ 涙。. 良い 親子 良い 夫婦 良い 家族 よ. 野原 一家 ダブルファイヤー."}, {"rating": 4.1, "content": "劇場版 クレヨンしんちゃん 第 22 段. ロボット 改造 ひろし 野原 一家 絆 お話. 見た目 違う けど ひろし. 人間 じゃなくて ひろし. しんのすけ 笑っ シロ 泣い. 全部 ぜんぶ ひろし. そんな 思い 見 たら 涙 止まり ませ でし. 家庭 持っ 子供 自分 楽しめ まし. けど 子供 持つ 方 こそ ひろし 苦しみ 分かる じゃ なー. 最近 クレしん 映画 駄作 続き なー 思っ まし とても 面白かっ. いつか 子供 出来 たら 一緒 見 たい なー 思える 素敵 映画 でし. 2016 07 -2 1."}, {"rating": 3.5, "content": "戦国 オトナ 帝国 レベル 期待 観 しまっ アレ けど 普通 面白かっ ちち ゆれ 同盟 とこ 毎回 笑う."}, {"rating": 4.0, "content": "最後 五木ひろし なけれ 戦国 大 合戦 近い 感じ. the しんちゃん でし. 普通 感情 移入 泣き まし. とうちゃん ロボット 思っ たら 記憶 コピー ロボット とうちゃん 登場 便利 ロボット とうちゃん 人間 父ちゃん. 家族愛 感じる いい 映画. 本当に ひろし みたい 父親 たい 心から 思い. ぜひ 親子 どうぞ."}, {"rating": 3.8, "content": "五木ひろし 無けれ 素晴らしい 終わっ けど 五木ひろし こそ クレヨンしんちゃん いつまでも おバカ やめ 欲しい. 主題歌 ファミリーパーティー すごく 良かっ."}, {"rating": 3.0, "content": "テーマ すごく 良かっ ギャグ くどく シリアス 展開 邪魔 すぎ 感じ."}, {"rating": 5.0, "content": "もうこ 映画 何回 見. 泣け 笑える 映画 って そうそう. クレしん 映画 ベスト3 一つ. こんなに 心 熱く."}, {"rating": 3.1, "content": "久しぶり しんちゃん 見 まし ひろし 役 方 CM 印象的 世 父様 改めて ご苦労様."}, {"rating": 3.4, "content": "なんの これしき パン ピロシキ って ね. いやぁ ひろし マジ かっけ ーッス 思わず メモ ちゃい まし. 後半 アホ すぎる バトル 一人 爆笑 けど 冷静 考える そんなに 笑え 不安 …. ロボット 絡み 小ネタ 面白く ホロッと 感動 憎い 演出 満足 まし."}, {"rating": 4.0, "content": "みさ めっちゃ いい 奥さん やん 旦那 って 言っ み."}, {"rating": 3.6, "content": "切ない. ロボ とー 意識的 本当に とー のに 自分 本物 じゃ 決心 つらさ. 最後 ロボ とー とー 言い 切る しんのすけ まっすぐ 気持ち 泣かさ そう. 男 足 匂い ネタ いつ 見 笑う 共感 しか 笑."}, {"rating": 4.7, "content": "3分 ポッキリ 劇場 観 あまり つまらな 愕然 時 流れ いつしか 大学4年生. 映画 宣伝 気 まし. オトナ 帝国 以来 快 作. レビュー 決定 打 映画館 観 行き まし. 自分 元来 家族 絆 弱い ロボ とーち ゃんはまじで 人生 一番 泣い 映画 思い. エンディング 流れる きゃりーぱみゅぱみゅ ファミリーパーティー 聴い 泣き エンディング 次々 流れる 野原 一家 日常 一コマ 観 泣き 極めつけ エンディング 後 父子 映画 観 来 家族 昼ご飯 食べる 話 泣き …. ロボ とー 観る 何気ない 日常 いかに 素晴らしい 普段 中々 見え 父 家族 思う 気持ち どれ だけ かっこいい. そういう 考える 涙 止まら (;_;). 子ども 楽しめ 学生 楽しめ 父親 母親 楽しめる. そんな 映画 思い. 早く ダンディー 父親 たい (;_;)."}, {"rating": 3.8, "content": "野原ひろし とにかく 最高 素敵. 映画館 ぼろぼろ 泣い 記憶 しか."}, {"rating": 4.0, "content": "前半 どうしても ロボ とー 感情 移入 しまう 最後 泣ける いい 家族 …."}, {"rating": 3.5, "content": "年 重ねる 度 クレヨンしんちゃん 泣け. 日本 家庭 勢力図 昔 かわり 一家 大黒柱 父親 肩身 狭く 僕 家庭 当てはまる 当てはまる 思い 笑い み まし 笑. それでも 最後 泣け まし. ロボ とーち ゃんとひろしの 腕相撲. ロボ とーち ゃんとしんのすけの 会話. どちら 年 重ね た分 だけ グッと くる まし. 僕 家庭 もち 父親 子供 作品 み 違っ 涙 流せ そう. クレヨンしんちゃん はほん いい アニメ."}, {"rating": 3.6, "content": "ひろし 同じ 記憶 思考 持つ AI 存在 切ない. 笑い 感動 バランス感覚 絶妙 すぎ. やっぱり 野原 家 最高 ね."}, {"rating": 3.6, "content": "最近 クレヨンしんちゃん ハマっ 毎日 アニメ 見 てる. 映画 流れ 鑑賞. ロボ とー 悲しかっ."}, {"rating": 3.5, "content": "最後 泣け なー. テーマ 父親 わかり やすかっ けど 内容 他 作品 比べる あまり 濃く. 原作者 生き てる 時 映画 方 なんとなく 好き."}, {"rating": 3.5, "content": "しんちゃん 久々 良作 言わ てる らしい. 設定 ずるい だろ … 泣かせ 来 てる …. しんちゃん ピーマン 食べる とか ね … 今 長年 ピーマン 嫌い 伏線 ゆえ あんな くだらない シーン 感動 シーン あたり あす. 押し付ける しつけ じゃ ね えん 自分 やら なきゃ 意味 ねえ ￼. なんで 今 コロッケ よ 笑."}, {"rating": 3.7, "content": "普通 笑っ わ. こういう 心 穏やか 映画 たまに 無性 見 たく. 家族愛 とか. みさえ とっさ しんのすけ ひまわり 抱え 守ろ シーン とか １つ １つ 行動 好き なあ."}, {"rating": 3.7, "content": "金曜ロードショー やっ なんとなく 見 泣い. クレヨンしんちゃん 映画 何故 こんなにも 素晴らしい."}, {"rating": 4.0, "content": "映画 シリーズ 久しぶり ギャグセン 高い 思え. 笑い 感動 王道 アニメ. よく よく 考える 笑い 中 怖. 記憶 コピー って."}, {"rating": 4.1, "content": "心 者 人 動かさ. ひろし 家族 愛情 感じ."}, {"rating": 3.5, "content": "嫌い 食べ物 罰 辛い ねぇ. 大量 ナマコ 目 前 置か たら 失神 そう よ … ← ← ←. しんのすけ 一生懸命 いつも 鼻 奥 刺激 くる."}, {"rating": 3.8, "content": "娘 普通 楽しめ. しんちゃん 映画 良作 多い よ ね 1番 好き. ロボ とー 心情 考える 耐え 気持ち やっぱ 心 無下 よー. ロボ だろ 人間 だろ どちら 家族 頑張る とー 素敵 よ ね. 見 しばらく ロボ とー マネ."}, {"rating": 4.0, "content": "友人 勧め 多分 初めて 劇場 観 しんちゃん 映画. オトナ 帝国 好き かも しれ ませ ちなみに ベスト1 戦国 大 合戦. ある日 ロボ 帰っ 父. グータラヒロシ やら 家事 仕事 こなす 理想 父親. 喜び 束の間 裏 なんや かん 進ん お話. ギャグ ドラマ バランス すごい 良く 最後 バッチリ 泣かさ 本当 良い 映画 しみじみ たら きゃりー ファミリーパーティー 泣き まし. ひろし しんのすけ 愛情 もちろん 普段 見せ 妻 みさえ 愛 感じ しんちゃん 映画 中 オトナ 帝国 戦国 大 合戦 並ぶ 屈指 良作 思い. 個人的 終盤 バトル しんのすけ 達 すごい 顔 とこ ゲラゲラ 笑い まし. 武井咲 声優 すごい うまかっ よ. 余談 トランスフォーマー パシフィックリム 第9地区 ロボ 出 くる 映画 タイトル 劇中 背景 チラッと 出 スタッフ ロボ 好き."}, {"rating": 3.8, "content": "オトナ 帝国 戦国 大 合戦 匹敵 名作. オチ つけ 方 上手い 切ない."}, {"rating": 3.9, "content": "感動 ヒロシ かっこいい 野原 一家 素敵. ロボット 人間 描い 映画 って だいたい 切なく よ ね 他 映画 違っ ロボ とー ハート 余計 胸 苦しく 映画."}, {"rating": 3.4, "content": "自分 人間 同じ 考える A I どうしても 人間 達 人間 扱い 気持ち 通じ 感じ やるせな 感じる."}, {"rating": 3.9, "content": "クレヨンしんちゃん 映画 ２ ２ 作 目. 肩身 狭い 父 よ 今 こそ 立ち上がる ･･･ チチユレ チチユレ. なんか 色々 ちょ ー 切ない. 記憶 ロボ ワード だけ もう 切ない. 自分 自分 思っ のに 違う とか ･･･ もう 絶望. シュワちゃん シックスディ ちょっと 思い つつ 笑. それでも 子ども 頑張れる ロボ とー 格好いい. 終盤 ぅ ー ･･･ 涙 ドバー でし."}, {"rating": 5.0, "content": "父 強し 家族 頑張る ひろし かっこいい 劇団ひとり 脚本 素晴らしい 昔 クレしん 映画 良作 多く よく 見 最近 クレしん 映画 良作 びっくり."}, {"rating": 3.2, "content": "点数 って 難しい よ なあ. 数年前 父 亡くし お父ちゃん 弱い. 映画 おもしろかっ ロボ とー 存在 気持ち 入っ ちゃっ 感じ. 家族 大切 思う やっぱり そんな とー 存在 好き. お父ちゃん 別れ 要素 ぐっと しまっ. あと たは しんのすけ とか. 五木ひろし ていう コロッケ とか. やっぱ こういう ギャグ 嫌い じゃ ね. ネタ そのもの はく ターゲット 設定 なぞ 笑える."}, {"rating": 5.0, "content": "まず 前 情報 だけ 泣け 絶対 泣く だろ なぁ 思っ 泣い 最後 シーン ヤバイ よ ね."}, {"rating": 3.3, "content": "アホ らしい のに なんだか グッと くる クレしん シリーズ. ピーマン 食べる ー. とこ ちょい ホロ り …."}, {"rating": 4.5, "content": "ロボ とー 優しさ 感動 作品. 愛情 感動 味わえる."}, {"rating": 3.7, "content": "ああ グレンラガン. まさか ロボット 繋がり …. ！！！\" ひろし 繋がり ？. ラスボス まさか 人 なんて …. 顔 めっちゃ 笑い まし."}, {"rating": 5.0, "content": "しんちゃん 映画 って 7 8割 大人 楽しま てる 毎回 思う. 絶妙 世間 風潮 メス 入れ くる 感じ. ヒロシ 良さ 出 回 やっぱり 面白く 泣き そう わー. つか 五木ひろし 僕 世代 すら それほど ピン こん のに 放り込ん くる あたり 流石 センス ‼ ︎."}, {"rating": 4.0, "content": "ロボ とー 本物 ひろし どっち 心情 切ない 泣か 見る 無理 … 武井咲 声 可愛く ゲスト のに いい 仕事 てる."}, {"rating": 4.2, "content": "しんちゃん 映画 かなり 上位. 感動 泣ける. 野原ひろし かっこいい. 最後 腕相撲 シーン 泣く."}, {"rating": 4.0, "content": "前回 B級グルメ 完全 復活 クレヨンしんちゃん 映画 色々 詰め込ん けど 全体的 笑え 最後 感動 なあ. シリアス 展開 そう すぐ ギャグ 入れ くる 所 好き. ただ 序盤 ひろし ロボ せい 普通 ひろし ネタ 終盤 殆ど 無かっ 残念. もう ちょっと ギャグ 多く 良い."}, {"rating": 3.8, "content": "泣ける 作品. 話 しっかり ラスト 綺麗 終わり 方 良い."}, {"rating": 3.2, "content": "１ ０ 年 以上 結婚 たい ひと ナンバーワン 野原ひろし 主役 すき じゃ わけ 号泣. 明るく テンポ よく しんちゃん らしく 見せる 中 Ａ Ｉ 虚し ツラさ 描か 号泣. ロボ とー だって とー のに. 号泣 号泣 号泣."}, {"rating": 4.0, "content": "同じ 心 持っ 人間 ロボット. 深い テーマ しんちゃん らしく 表現."}, {"rating": 3.7, "content": "家事 日曜大工 軽々と こなす 役に立ち 頼もしい ロボット ひろし 生身 からだ もっ いつも ひろし 出会い ラスト 向かう 連れ 人 生み出す 人造人間 神 かたち 作ら 生身 人間 差異 考え させ."}, {"rating": 3.8, "content": "笑い レベル 最近 しんちゃん 中 高い 思い 笑. それと ロボ とー 漢 気 見せる かっこいい."}, {"rating": 4.0, "content": "こぶし くだり 爆笑 のに 5分 後 泣い. ひろし みたい 父 たい."}, {"rating": 3.4, "content": "しんちゃん 家族愛 系 どうも 弱く 案の定 涙腺 刺激."}, {"rating": 4.1, "content": "名作 めちゃくちゃ 感動. ギャグ いつも 通り おもろかっ けど 感動 レベル 高 すぎ 泣い （ 最後 ）. 野原ひろし やっぱり 良い 父親 ね."}, {"rating": 3.6, "content": "世 父親 家庭 煙たがら. 野原ひろし 突如 ロボット 帰宅. 父親 悪 策略 同盟 組み ひろし ロボット. 声 出して 笑っ ちゃう 場面 数多し. ユーモア 溢れ. パロディ シーン. どちら 感動 コメディ 寄り. 感動 3 3点. ユーモア 4 2点. こんな 感じ."}, {"rating": 3.8, "content": "しんちゃん 映画 だけ 劇中 笑える 部分 たくさん とても 楽しめ 扱っ テーマ 意外と シリアス ギャップ 面白い ロボット ヒロシ 本物 ヒロシ 父親 ？ 父性 ？ 最後 シーン 涙 なし 見 笑い 感動 素晴らしい 作品."}, {"rating": 3.5, "content": "ぎっくり腰 ひろし エステ 行き 帰っ くる. ロボット. かかあ天下 この世 中 弱い 父親 達 復権 企ん 父 ゆれ 同盟 陰謀. 父 ゆれ 同盟 語呂 良さ. 父 よ 勇気 立ち上がれ 略 　（.... ひろし 記憶 埋め込ま ロボット 本物 ひろし. 本当 父親 どっち 決める 奮闘 姿 良い. ギャグ 盛り込ま すぎ 感動 弱まっ 気. 腕相撲 熱い ぜ ッ. あと なにより 蘭々 せく すぃ 口元 ホクロ ずるい. 段々 原 トラブルメーカー っぷり 可愛い. そんな 映画 _ ；)."}, {"rating": 3.6, "content": "とー 本当 かっこいい. ひろし みたい 人 出会い たい 笑. こんな とーち ゃんいたら 幸せ なぁ."}, {"rating": 3.5, "content": "ロバートダウニーJr. 吹き替え 馴染み. 藤原啓治 大好き. そのまま 野原ひろし 好き 笑. たくさん とーち ゃんしゃべるので. にとって 幸せ すぎる 作品 笑. 話 内容. ぎっくり腰 とー. ナイスバディ お姉ちゃん 誘惑 笑. 怪しい エステ 行っ ロボット. はじめ ロボ とー 難色 示し みさえ. 家事 日曜大工 子守. こなす 姿 見 てる. 少し ずつ 受け入れ いき …. って あらすじ. とー 偉大 感じ. 野原 一家 はほん 羨ましい (@￣ρ￣@). ネット 野原ひろし 調べる. いろいろ 逸話. 知る 一層 偉大 わかる 思い 笑."}, {"rating": 3.7, "content": "終盤 ゴタゴタ クレヨンしんちゃん っぽい けど もっと ガチガチ バトル 期待 おっさん ファミリー 向け ギャグ 難しい ？ ロボ とー 気持ち 考え ラスト 泣い A I 寂し."}, {"rating": 3.5, "content": "クレヨンしんちゃん 映画 最後 泣かせる 演出 うまい. 楽しく 最後 ぽろっと 涙 こぼせる 作品."}, {"rating": 4.0, "content": "面白い. しんちゃん くせ 伏線 完璧 子供 向き じゃなくて 全然 大人 見れる 感動 見 欲しい."}, {"rating": 4.5, "content": "テーマ しっかり 深い 泣く 決まっ てる でしょ ロボ とうちゃん 濡れ ちゃう よ って 声 かける しんちゃん 泣い."}, {"rating": 4.4, "content": "85点. ラスボス 馬鹿馬鹿し 最高 クレしん 映画 醍醐味 笑い 涙 満足度 高め 一本."}, {"rating": 4.1, "content": "子供 見 たら どう 思っ だろ. ただただ 父ちゃん 死ん だら 困る なー って 繰り返し 繰り返し 何度 思い まし. 恐怖. ユーモア 織り 交ぜ くれ なんとか 助かっ. 重 すぎ 野原 家 ムービー いいね."}, {"rating": 4.0, "content": "泣い. ひろし カッコ 良 すぎ. 映画 見 ひろし 惚れ まし. クレヨンしんちゃん 映画. 伝わっ くる. すごく 心 温まり. 辺 B級 ホラー なんか しんちゃん 観 よ."}, {"rating": 2.5, "content": "昔 キャラ 名 センス 半端 けど なー クレしん 面白 結構 でかかっ のに."}, {"rating": 3.6, "content": "いろいろ 詰め込ん なー. バランス よく おもしろかっ 泣ける エンターテイメント."}, {"rating": 3.5, "content": "父ちゃん しんのすけ 熱い 親子 愛 描い 話 みさ えと ひろし 仲 良さ あらためて 感じ 映画 家族 観る オススメ."}, {"rating": 4.0, "content": "ひろし ロボ 本当 父親. 風間 言っ 大人 階段 件 名言 過ぎ 刺さる."}, {"rating": 3.9, "content": "クレしん 劇場版 実は オトナ 帝国 以前 割と きっちり 観 ヘンダーランド ジャングル お気に入り )、 次 まったく 観 不勉強 者. もっと ギャグ 笑え よ なぁ とか クライマックス もっと 弾け よ なぁ とか 思い出補正 本作 正しい 評価 邪魔 てる 気. ただ しっかり ラスト 泣け オープニング 超 超 超 超 超 カンタムロボ 伏線 ちょっと 感心. 高度 発達 人 意思 持っ AI 果ては 人 思い こもっ モノ 勝手 人 都合 捨て 壊し いい 深い 深い テーマ 抱え そんな 事 言い出す 野暮 だろ っていう 気 クレしん 映画 いい. 面白かっ 武井咲 良かっ. Amazonビデオ 16 05 05."}, {"rating": 3.5, "content": "ロボ 方 ヒロシ ヒロシ わけ ロボ とー 別れ 辛かっ."}, {"rating": 5.0, "content": "邦画 中 5本 指 入る 思う 傑作 こども ロボット 考え方 おとな ロボット 考え方 映画 中 すん ごく 表れ どっち おかしな わけ じゃ ツラ ロボット 映画 屈指 名作 わ 下手 映画 断然 考え させ ちち ゆれ ちち ゆれ."}, {"rating": 3.8, "content": "高橋渉 監督 中島かずき 脚本. ある日 ギックリ腰 治し マッサージ 行っ とー ロボット 帰っ 料理 作っ 家 ピカピカ リモコン 操作 便利 ロボ とー 家庭 立場 弱く 日本 父親 復権 もくろむ 巨大 陰謀 …。. テーマ 大人 共感 ポイント 設け くる あたり 一見 オトナ 帝国 意識 作風 根幹 父性 取り戻せ 社会 的 空気 あくまでも 野原 家 落とし込ま. 序盤 ロボ とー 頑 拒否 みさえ 通常 早々 受け入れ 方 展開 早く 進む クレしん それでも いい はず 拒否 すぐ 受け入れる しんのすけ 真逆 反応 みさえ 女 側面 表出. セリフ 出 精神 同じ 体 ロボット 仕事 出来る ロボ とー 唯一 欠け 夫婦 営み 出来 クレしん 映画 下品 言わ あくまでも 子ども 向け 作ら てる ゆえ 露骨 控え 二人 男と女. 一家 主人 父性 描く そういった 側面 無視 向き合っ 点 かなり 好感 持て ロボ とー ちゃんと ヒロシ 対決 父性 二つ 答え 提示 短絡 的 結論 良かっ. 加え オトナ 帝国 戦国 様 しんのすけ ヒロイック 走ら 事 ピンチ 危機 回避 ことごとく 馬鹿馬鹿しい ギャグ 乗り切る クレしん らし 好感 持て. ただ ゲスト キャラ ギャグ オトナ 帝国 なぞっ 全体的 古く 寒い 多々 クレしん お決まり ギャグ 見 安心 五木ひろし シュールギャグ 誰 得 要素 多々 段々 原 至っ 名前 面白い 側面 以外 見せ場 武井咲 声優 あと 知っ 有り難 がる 始末."}, {"rating": 2.7, "content": "大人 帝国 感動 記憶 ノリ 見 けど."}, {"rating": 3.9, "content": "みんな 言う 感動 けど 家族って すごい 思っ."}, {"rating": 3.0, "content": "コロッケ 真似 五木ひろし 虹色 ビーム みたい ところが 一番 面白かっ かも （笑）."}, {"rating": 4.0, "content": "もう 設定 反則. こんな 泣く 決まっ てる. ロボひろし 悲しい 今 ひろし 記憶 持っ てる …. ロボット 悲哀 描い 作品 数 ど 長年 テレビ 映画 見 続け 野原 一家 やら たら そりゃ あ 感情 移入 よ ね 泣く よ ね 話. ひろし やっぱり かっこいい よ …. しんちゃん やっぱり 最強 5歳 児 よ. 改めて クレしん 映画 コンテンツ 自由 クオリティ 高さ 感服."}, {"rating": 3.9, "content": "父ちゃん カッコイイ …. やっぱ ヒロシ 理想 的 父ちゃん よ なぁ. 最後 ボス 戦 個人的 冷め しまっ ちょっと … … 展開 最後 シリアス 欲しかっ. 押し付ける 躾 じゃ ねぇ 自分 やら なきゃ 意味 ねぇ よ. シーン ヒロシ 家族 思い 感じ 泣き そう."}, {"rating": 4.5, "content": "二十歳 誕生日 観 行き まし 大人 親 覚悟 見 号泣 大人 自分 ぴったり 映画 観 思っ."}, {"rating": 3.5, "content": "何回 笑っ だろ. もう 一 回 見 同じ 笑っ しまう 気."}, {"rating": 3.3, "content": "父 ひろし 映画 核 聞い 勝手 良作 !? 期待 女子大生 2人 あんなに 泣く 思っ みさえ マドンナ 描き たかっ 監督 本当に 感謝 あんな 女らしく 可愛い みさえ 初めて … （笑）."}, {"rating": 4.8, "content": "あ クレしん るか 思っ 自分 ひろし 投影 瞬間 男 泣き崩れる 父 焦点 当て 作品 是非 女性 視点 考察 みさえ 気持ち 知り たい 内容 5 0点 けど 五木ひろし ロボ ギャグ 笑え 減点."}, {"rating": 4.5, "content": "父ちゃん 葛藤 しんちゃん 想い もう 全て 感動. 父ちゃん けど 父ちゃん じゃ AI 存在意義 これから 未来 得 そう 得 感覚 陥っ. 結局 家族愛 すてき."}, {"rating": 2.5, "content": "再見. AI 今 人類滅亡 可能性 持っ アイロボット 実現 かする 日 近く. 鉄腕アトム そうだ 感情 持っ ロボット 人間 どういう 付き合い 方 いく だろ. 本格的 考え なきゃ いけ 時 差し迫っ. しんちゃん 記憶 確か ヤキニクロード 時 劇中 画風 変え 笑い とる 傾向. わたし 好き 劇画 風 タッチ 野原 一家 見る 笑っ しまう. 今回 五木 画風 笑っ. 映画 そう けど しんちゃん いつも 自分 死 無頓着 のに 他人 死 すごく 感情 持つ 尊敬. 相手 別れ 方 きちんと 分かっ. 学ば ねえ ねえ."}, {"rating": 3.5, "content": "独りよがり 男 野望 巻き込ま 家族 哀しく 暖かい 絆 物語. 序盤 いちいち おもしろく 伊達 長寿 アニメ やっ なぁ 感心 つつ 段々 シリアス 雰囲気. 最後 サラッと 泣かさ ズル. 今作 言葉 言い表せ けど やっぱり ひろし 最強. ざま 大好き. ガンダム ネタ とか 五木ひろし ゴリ押し くる あたり パパ ママ 世代 優しい なぁ."}, {"rating": 4.2, "content": "アニメーション 面白 すごい 重い. へにゃ へにゃ 動き サイコー."}, {"rating": 3.6, "content": "中島かずき 脚本 ロボ 物 って 作品 期待. オープニング カンタムロボ やっ くれ. 超 超 超 超 超 超 楽しま もらい まし. 最近 ドリル って そういう 形 ね って 掘削機 w."}, {"rating": 3.4, "content": "評判 イマイチ 父 姿 感動 クレしん 映画 やはり おもしろい."}, {"rating": 4.0, "content": "ロボ とー って タイトル けど 僕 1番 グッと みさえ しんのすけ 母親 ひろし 妻 描か シーン."}, {"rating": 4.2, "content": "ダメ 涙 止まら …. ほんと 親子 愛 弱い …. 年 くる クレヨンしんちゃん 映画 自分 境遇 とか あのころ 親 こんな 気持ち とか いろんな 想い 抱き 観る 感じ まし. オトナ 帝国 好き ロボ とー 好き 映画 一つ. もう ラスト なんて 前 見え 涙 … … うるうる. あと こぶし ビーム はほん 笑っ. 絵 好き."}, {"rating": 3.5, "content": "ちょっと 泣き そう …。. わたし やっと ピーマン 食べ よ."}, {"rating": 4.2, "content": "いま 日本 一番 自由 映画 作り てる って クレヨンしんちゃん じゃ ？ なんて 思っ. 自由 すぎる 設定 自由 すぎる 表現 背景 とか 作画 力 入り まくっ てる てか 見せ場 あん だけ 振り切っ ボケ 許さ ってな ？ どんな 仕組み 作っ てる ？. ◆ ◆. 父 クローン 葛藤 ふたつ テーマ 横たわっ 思う けど ラストシーン まさか 両方 あんなに 綺麗 結実 こんな ラストシーン うま すぎ 引く わ でろでろ 泣き 引い. 父ちゃん のに 父ちゃん 譲る メンタリティ 残ら 父ちゃん 残る 父ちゃん 最後 あげる べき 子供 妻 にとって 残る 父ちゃん どう 映る べき 父 どう べき. 僕 どっち ひろし どっち ひろし って 心 思える ラスト あんなに 泣け だろ なあ. いや 観客 ひろし ロボ 父ちゃん ほう 感情 移入 仕組み 作っ って 肝 たぶん 。). そん さりげ エンド クレジット きちんと きちんと ひろし うんうん. ◆ ◆. 今日 なんだか 体調 悪く 観よ 思っ 映画 観 朝 何本 観 止め 繰り返し どうにも 頭 入ら そん 結局 クレヨンしんちゃん 落ち着い なんの エグ み 観 始め すごく 驚い. あんなに ダル く 映画 波 去っ なあ って 心配 くらい やっ のに すんなり 観 始め 上 けらけら 笑っ ちゃう だらだら 泣い ちゃう すごく リラックス 目 見張っ ほんで ラスト あんな 素敵 いやー 超 すげ えな クレヨンしんちゃん."}, {"rating": 4.0, "content": "完全 映画館 保護者 向け 映画 (T_T). ロボ 父ちゃん 確か 本物 父ちゃん 号泣. クレしん 映画 悪役 って たま 一理 言う よ なぁ."}, {"rating": 4.2, "content": "オトナ 帝国 戦国 大 合戦 ジャングル 並ぶ 名作 思う ギャグ 少し くどい 子供 飽き 見せる 仕方 気 ラスト 腕相撲 泣か 人 はず."}, {"rating": 4.0, "content": "ラスト みさえ 呟く 一言 ほんと おバカ 台詞 物語 全て 集約. アイデンティティ 問題 とか 父親 復権 とか シリアス テーマ 扱っ 興味深い クレヨンしんちゃん バカ ばっかり 最高 楽しめ まし. 母親 さえ 妻 さえ 変わる 瞬間 なんだか 色っぽい. なんの これしき パン ピロシキ 名言."}, {"rating": 4.0, "content": "野原ひろし 全面 押し出し しんちゃん 初めて 最高 楽しみ 映画館 観 行っ 記憶. ひろし ロボひろし どちら 最高 父親."}, {"rating": 4.4, "content": "ひろし ロボ とー しんのすけ みんな 漢 中 漢. 愛す べき おバカ 最高."}, {"rating": 3.7, "content": "俺 五木ひろし やら 口 反則 こぶし ウェーブ あんな 笑 まう やろ 頑馬 博士 ？ 謎 キャスティング 生き くる … 電王 パロディ 遊佐浩二 使い方 なんか オタク 心 くすぐら. ただ お色気 足り 思う 段々 原 活かせ ッ ！)、 正直 もう ちょっと だけ 泣き たかっ ボロボロ 泣き たく 見 いや 泣い けど 人 心 持つ ロボット いえ まあ ドラゴンボール 人造人間8号 とか 泣き 鉄板 言わ 分野 期待値 下回っ 感 否め. あと 脚本 中島かずき って 最初 出さ たら もっと 激しい バトル 思っ しまう よ ドリル 案の定 出 けど ヒゲ デバイス てっきり 逆さま グラサン 強化 アイテム ばかり 思っ. オタク レビュー しまっ."}, {"rating": 4.5, "content": "シリーズ 22 作 目 エステ 行っ たら ロボット 帰っ ヒロシ. 序盤 現実 戸惑う みさえ 印象的 しんのすけ テンション アップ 風間 君 耳 初めて 防御 遠足 中 転落事故 しんのすけ 達 助け みさえ 受け入れ 社会復帰 普通 生活 ひ げ 装備 ロボ とー 変貌 → ちち ゆれ （ ちち よ ゆうき たちあがれ ） 同盟 結成 広がっ いく （ 大日本 しつけ 直し 計画 ） 中盤 本物 ヒロシ 救出 ヒロシ VS ロボ とー 構図 ロボ とー 活躍 一旦 鉄拳 寺 退ける みさえ ヒロシ 元 駆け寄っ いく 切ない ピーマン 拷問 克服 しんちゃん かっこいい 五木ひろし ロボ 巨大 ロボ 戦 おもしろい. ラスト 腕相撲 かなり 泣ける 序盤 ところどころ 腕相撲 出 くる 伏線 最後 気付く. なんと いって 夕日 バック ラスト カット とても 美しい ラスト カット 映画 言っ 良い. いつも おちゃらけ た作 風 全体的 少し ものものしい 雰囲気 漂う 父子 死別 夫婦 愛 テーマ 異色 作 マジで 泣ける. 中島かずき さすが ね. とー ロボ とー どっち オラ 大好き とー by しんのすけ."}, {"rating": 3.6, "content": "泣ける アニメ 評判 聞い 見 けど 最後 セリフ."}, {"rating": 2.9, "content": "たまたま テレビ 鑑賞 初 しんちゃん 映画 おと 頑張っ てる よ っていう しんちゃん パパ ひろし 大 活躍 お話 感動 含ま 最初 最後 ぶれ しんちゃん 世界観 よかっ. 女 ひと 強く てる 今 時代 うまく 描い 子供向けアニメ のに どこか 社会的 要素 大人 楽しめる 作品 終始 つっこみ どころ 満載 とくに ひろし ロボット なんで よ っていう はしたない 発想 最高 終盤 大事 シーン 半 ケツ 型 ビル なんで いつも こう よ って 冷静 つっこみ いれる みさえ よかっ いつも 思う けど みさえ ツッコミ 売れっ子 芸人 級. 途中 一緒に 父 み 始め 二人 笑い とまら ピーマン 嫌い って おまえ 一緒 小馬鹿 けど 最後 刑 ピーマン 嫌い あまりに 鬼畜 思う 絶対 無理 大量 ピーマン 完 食 しんちゃん 拍手. おと ぞ 時 頼れる おと 方 好き."}, {"rating": 3.1, "content": "世 お父さん 観 たら どう 思う だろ きっと 一緒 見 子供 成長 合体 出 くる 違い 男 以上 良い 父 たい かっこいい 父 たい 願い. 今作 劇 しん タイトル 見 通り お父さん フィーチャー. お父さん 力 弱まり つつ 現代 お父さん 力 こんな もんじゃ 応援 作品. ひろし ひょんなことから ロボ しまう ロボ 姿 帰っ ひろし 恐怖 みさえ なんとか 父 認め もらう ロボひろし 頑張る そうこう なんと … ？ 話. みさ えと ロボひろし ロボひろし しんのすけ 二つ 関係 切なく 面白い みさえ ひろし どう 受け入れる 受け入れ 先 後半 流れ どう なかなか 胸 くる 何より ロボひろし 心中 察 どう たら いい わから 後半 展開 父 アイデンティティ ロボット 宿命 織り 混ざっ なんとも 言い難い 切な 満ち 素晴らしい. 敵 敵 自業自得 言い つつ ああ 立場 つつ 父 哀愁 漂わ ハッキリ 言っ 悲しく. 重 すぎ そういう ギャグ 入れ くる 不思議 笑える こそ 劇 しん 醍醐味 ピーマン くだり とか 五木ひろし とか 絶妙 すぎる わ 笑. ゲスト キャラ 女 武井咲 担当 てる ワイルド・スピード 時 下手 あまり 感じ アニメ 方 簡単 ？ 笑. 何はともあれ 評判 通り クオリティ でし. あ そう いえ 劇中 風間 しんのすけ 会話 すごかっ. しんのすけ 大人 階段 って 簡単 登れる ねー 風間 ぼんやり 登る 上がっ 後 大変 って ママ 言っ ー とさ 風間 ママ アンタ すげ ー."}, {"rating": 4.5, "content": "野原ひろし かっこよ すぎる. 最近 しんちゃん 映画 一番 感動."}, {"rating": 3.9, "content": "int system const char * TO Chan );. 父親 威厳 失わ 今 こそ 亭主関白 復活 鋼鉄 体 持て 立ち上がれ 父親 よ. . ？ お父さん ひろし ロボット ？ 世 お父さん 賛歌 ロボット アイデンティティ 心 持っ ロボット どう ？ 命題 投げかける 展開. . 妙 ギャグ オトナ 向け 気 ヘンダーランド 続き 絵コンテ 担当 湯浅政明 氏 度 越し ドラッギー 描写 好き ピーマン 食べる しんちゃん （ アニメ ） 顔面崩壊 ヤキニクロード 焼肉 ドラッグ 思い起こし. ラスト 文字通り 開い 口 塞がら ロボット 戦闘 冒頭 ロボット モノ ハズ ハズ 言っ いくら ハズ すぎ だろ 描写. 感動 鮮烈 残っ ちち ゆれ ちち ゆれ. -------------------------."}, {"rating": 3.4, "content": "父親 復権 もくろむ 組織 父 ひろし ロボット しんのすけ ロボット ひろし 巨大 陰謀 阻止 す べく 奔走."}, {"rating": 4.0, "content": "最近 しんちゃん 映画 中 一番 良かっ. なんか ロボ とーち ゃんがせつなすぎる (T-T) ヒロシ やはり 格好いい. ちちっ ゆれ 頭から 離れ w."}, {"rating": 3.6, "content": "ロボ とう ちゃ ーーーーーーーー !!!!!. (´；ω；｀) ぅぅ. ノーコメント. ※ 詳しい 感想 ネタバレ コメント 書き www."}, {"rating": 4.0, "content": "記憶 植え付け せい 自分自身 こそ 野原ひろし 言い張る ロボ 父ちゃん レプリカント 人間 区別 つか ブレードランナー 彷彿 人間 ？ 父親 重く ちな テーマ しっかり クレヨンしんちゃん 物語 世界 壊さ 軽快 描い てる やっぱり 面白い よ 家族 過ごし 記憶 のに 自分 記憶 植え付け ロボット 気づい しまっ 時 じゃあ 自分 何者 よ っていう ロボ 父ちゃん 表情 号泣 必至."}, {"rating": 5.0, "content": "すっごく よかっ 自分 中 生涯 映画 ５ 本 入る くらい. ロボット 葛藤 とか 人間 葛藤 とか すごく 分かり やすく 描か 画面 演出 すごく 楽しい 元 クレヨンしんちゃん そんなに 難しく 考え 見 ベタ 展開 変 ドキドキ 感 安心 観 楽しい 映画."}, {"rating": 4.5, "content": "大人 帝国 戦国 大 合戦 次ぐ 新た 名作 クレしん 映画 ‼ ︎. いや 戦国 大 合戦 好き. あくまで 個人的 感想. 今回 野原 家 主人 野原ひろし 35 ギックリ腰 怪しげ メンズエステ 行っ ロボット ‼ ︎. 物語. 聞い 通り 支離滅裂 ぶっ 飛ん お話. クレしん 映画 ぶっ 飛ん でる って 大きな 魅力 一つ. 後半 ぶっ 飛ん. 本当に 作っ てる 人達 頭 おかしい じゃ 疑い まし. これだけ ぶっ 飛び 最後 展開 回 見 って 号泣 しまう …. 切なく 温かい. 確実 平凡 こそ かっこいい 親父 美学 見せつける ラスト. なんか 今回 限っ みさえ 母 妻 見える 泣かせる …. 野原ひろし 等身大 キャラクター こそ かっこいい ‼ ︎. ギャグ 多い 上 ちゃんと 笑える 好 印象. いつも 感じ 子供 心 掴み つつ 親 世代 しか 伝わら ネタ しっかり 放り込ん くる 流石 ‼ ︎. 大人 階段 上る くだり とか. あと 最後 出 くる おそらく 日本 最も 有名 ひろし ロボット とか …. あんな 絶対 笑う でしょ ‼ ︎. こぶし ウェーブ 反則 でしょ ⁉ ︎. 大人 子供 笑っ 泣ける. 名作 クレしん 映画 新た 一 本 ‼ ︎."}, {"rating": 4.5, "content": "父親 って 偉大 感じる 映画. 僕 8年前 亡くし 重ね 見 たら 涙 止まら. クレヨンしんちゃん ほんとに いい 映画 多い."}, {"rating": 3.9, "content": "改めて 野原ひろし どれ だけ カッコ いい 知ら しめ ロボ とー カッコ よかっ 感動."}, {"rating": 4.0, "content": "ほろり しんちゃん とうちゃん ロボ とうちゃん 大切 とうちゃん だって 認める しんちゃん 涙 弱い よ なぁ こぶし ビーム みたい やつ 普通 笑っ あと ひろし みさえ 夫婦関係 すごく 羨ましく くれよんしんちゃん いっぱい 見 てる けど 結構 好き やつ."}, {"rating": 3.8, "content": "児童 クラブ 子 一緒に 鑑賞. まさに 笑い 涙 ね. ぼー H2O セリフ 大物 歌手 モノマネ 子ども達 笑っ しまい まし ‼ ︎. 最後 得意 感動 もん. よく てる …."}, {"rating": 3.8, "content": "クレしん 映画 ハズレ 頃. 子供 自分. ロボ とー 評判 良かっ 作 ぶり み まし. ハズレ 続き クレしん 理由 ひとつ パターン 化 てる 思い. 社会 風刺 敵 出現. 野原 一家 家族愛 倒す 的. 今回 パターン のっ はいる 監督 上手 上手く ロボ とー 絡ま 思っ. 最後 ロボット ベタ 展開 うる っと まし. 丁寧 作ら いい 作品 思い."}, {"rating": 4.3, "content": "始まっ タイトル 表示 掴み 完璧 ストーリー 良い ラスボス 戦い 少し 退屈 けど ラストシーン めちゃくちゃ 良く ておもく そ 泣い しまっ 3分 ポッキリ 以降 作品 クソ イメージ しか ほぼ 見 けど ちゃんと 見 みよ 思わさ."}, {"rating": 3.3, "content": "コピー オリジナル。 難しい なー 父親 背中 感じ まし. ボス 想い もらわ けど 押し付けがましい なー 家庭 スタイル 気."}, {"rating": 3.9, "content": "幼少期 見 クレしん 映画 久々 最近 観 けど 驚い 物語 ギャグ 風刺 映画 組み立て 風刺 要素 強く アクチュアル テーマ 直球 扱っ てる なあ 印象 昨今 子供向けアニメ 見 親 受け 狙っ 接待 こんな スタンダード しまう 子供 って かわいそう 思っ. 自分 子供 観 クレしん 映画 すごく ちゃんと 冒険 譚 夢. ポイント 日常 非 日常 間 隔てる 通過儀礼 どう. 昔 クレしん 映画 導入 大抵 次 感じ たっ. ある日 突然 切っ掛け 異世界 刺客 しんのすけ 前 現れる あまりに 現実 かけ離れ 存在 もしか たら 現実 どこか 思える 人たち. 彼ら しんのすけ 冒険 誘わ. 子供 心 くすぐる アガる 導入. 現実 連続 自分 達 起こる じゃ リアリティ 緊張感. ロボトーチャン いきなり 住宅街 明らか 怪しい 建物 エロい ネーチャン 現れ ひろし ロボット 導入 あまりに 現実離れ 自分 起こる じゃ 気 さすが. ロボット 理由 とか 触れ ロボット ひろし 向き合っ いこ 家族 方向 話 展開. 後半 につれて テンション 上昇 コロッケ 顔 巨大 ロボ 五木ひろし ものまね 朝生 パロ っ 子供 元ネタ わから くだり 続く. 昔 み クレしん 映画 大人 しか 通じ 引用 たしか てる. うんこ くさい 野望 って たぶん 死亡遊戯 （ ブルース・リー ） パロディ でしょ けど 作り 手 ちょっとした 遊び心 物語 直接 関与. ロボトーチャン 引用 風刺 もっぱら 前 出 てる 子供 もっと 夢 とか 冒険 見せ ほしい 思っ. つい ヤング 老害 みたい 感想 しまっ けど ギャグ 最高 面白く 個人的 満足."}, {"rating": 2.0, "content": "興行収入 上がっ てる 題名 クレしん 映画 感動 説 期待 本来 視聴者 ない層 多かっ 思う けど 浅 すぎ 評価 低い 前作 方 よっぽど まし. だいたい 2014年 働か 女 vs 家庭 虐げ 父親 って 図式 子供 困惑 じゃ ？ 映画館 映画 観る 子供 母親 みんな 有閑 マダム ？."}, {"rating": 3.6, "content": "オトナ 帝国 泣い しまう. 後半 なぜ ツボ って ずっと 爆笑."}, {"rating": 4.0, "content": "ロボット ひろし 家族の絆. 世 父親 本音 暴露 クレしん 映画 オトナ 帝国 次ぐ くらい メッセージ性 ロボ とー 記憶 に関して 設定 面白い. 最近 クレしん 映画 中 群 抜い 秀作 泣き所 多い. お気に入り 場面 たくさん 結構 ネタバレ ちゃう 書か おく. ゲスト ちょこっと 芸能人 出す とか 声優 起用 程度 おい ほしかっ ラスボス って 面白く 言わ けど 映画 完成度 少し 下がっ しまっ 思う."}, {"rating": 3.8, "content": "ロボ 怖い 危ない 展開. 見せ場 ロボ 父ちゃん 本 父ちゃん シーン. アイデンティティ コピー 完璧 コピー 自我 別々 記憶. ロボ 父ちゃん 本物 偽物 よぶ なぜ 自分 連続 記憶 独自 記憶 もつ いや 核心 的 確定 的 本物 ？ 真 コピー ？ なのか. 強い かっこいい ヒーロー ロボ 父ちゃん. それでも 博. 心 締め付け 思考実験. 父ちゃん. 自我 生命 等しい. 深い テーマ のに おちゃらけ マイルド 常に 子 笑 はいり 楽しめる 流石 ござい. あと お前 叫び 集積回路 奥 奥 響い よ いちいち 台詞 選び かっこいい よ."}, {"rating": 4.2, "content": "数年 クレヨンしんちゃん 映画 パッと しない 印象 けど 友達 映画館 足 運ん 観 甲斐. 野原 一家 絆 何より しんちゃん 優しさ 本当に 感動. お互い 愛し合っ てる 野原 一家 最高."}, {"rating": 4.0, "content": "ずっと 観 たく やっと 観. クレヨンしんちゃん 映画 ちゃんと 観 初めて かも しれ ラスト 切ない だろ なー って 予想 ついて けれど 不覚 うる っと しまっ. 時折 劇画 タッチ 最高 ツボ. すごく 良い 映画 機 他 作品 観 たい なぁ."}, {"rating": 3.0, "content": "ロボ とー …. しんちゃん み いつ ぶり だろ …. しんちゃん 子ども みせ たい."}, {"rating": 4.5, "content": "随所 ホロっと くる 場面 けど しんちゃん らしい 面白 しっかり テンポ よく 飽き 観 ボロ 泣き しまい まし 本当 面白かっ しんちゃん 映画 もっと 観 み."}, {"rating": 3.8, "content": "社員旅行 帰り 飛行機 中 冒頭 鑑賞 めっちゃ 気に入り すぐ レンタル 観 おいら 的 オトナ 帝国 凌ぐ シリーズ 最高傑作 ロボコッブ 的 視点 とか 楽しい ね ‼ マッカーサー 日本 降り たっ 日本 父親 威厳 低下 一方 対照 的 母親 権力 増す 一方 いい ？ 問題提起 おい いい 落ち着く なんだかんだ いっ 磯野 家 マスオ さくら 家 ひろし 野原 家 ヒロシ である ロボ 父ちゃん 最高 ね (^O^)."}, {"rating": 4.3, "content": "大人 なれ カンタム Jr. 超 超 超 超 超 カンタム 超 超 超 超 超 カンタムドーリル 超 超 超 超 超 超 超 アターック No.1. なんの これしき パン ピロシキ って ね. ハッ ハッハッハ. ロボ × 親父. 父性 衰退 意識 90年代. 00年代 以降 父性 復権 叫ば. 本作 そんな 潮流 一 石 投じる かも しれ ませ ね. 現代 人工知能 発達 チューリング・テスト 結果 分かり ませ ロボ ひろし に対し みさえ コレ ひろし じゃ 言っ 通じる."}, {"rating": 3.5, "content": "複製 苦悩 葛藤 好き テーマ. 決して 勝て オリジナル 争い 誰 受け入れ 苦しみ. まさか クレヨンしんちゃん 見れる 思わ."}, {"rating": 4.0, "content": "良かっ ロボ とー 心境 考える とても 切ない. 脚本 中島かずき ノリ 勢い 良さ 納得."}, {"rating": 3.6, "content": "ひ さび 見 劇場版 クレヨンしんちゃん 映画 湯浅政明 担当 パート 筆頭 全体的 高い クオリティ."}, {"rating": 4.0, "content": "めっちゃ 笑っ 少し 泣け 決着 つける シーン くだらない 笑 けど ロボ とー ちゃんと 家族 仲良く 前半 とか ラストシーン とか 胸 来る."}, {"rating": 4.0, "content": "ロボット ひろしっ そういう かー まず 裏切ら. 妙 現実味 設定. ロボ 父ちゃん 悪く. 涙 なし 見."}, {"rating": 5.0, "content": "前半 ロボ とーち ゃんになってしまったひろしを 家族 おもに みさえ 少し ずつ 受け入れ いく 家族愛 ＋ 夫婦 愛 ハートフル ストーリー 後半 展開 一変 物語 意味 全く 違っ. もう やばい カルマ しか どう しよう 切な ギャグ 応酬. しんちゃん って ほんま 最高 キャラクター 今 思い出し 泣ける. あと 後半 女 幹部 vs だんだん ばら 辺り 作画 すごい. 湯浅政明 絵コンテ やっ てる あろ シーン ちらほら 作画アニメ 最高. 文句なし."}, {"rating": 3.5, "content": "ロボ とー っていう ネーミング キャッチー ワード つくり だし 時点 勝ち でしょ. けっこう 露骨 テーマ 性 けども 安易 湿っぽく 心情 発露 そう すかさず ギャグ 相殺 流れ リセット 茶化し 方 スマート クレしん 的 美徳 感じ. テンポ 重視 物理的 テンション 的 どんどん 飛躍 いく むかえる 最終 決戦 ナンセンス 度 相当. 田原総一郎 やら 五木ひろし やら こども 置い けぼり ネタ 多し. 間違い クレしん しか やっ 見 甲斐."}, {"rating": 4.8, "content": "脚本 本当に いい. 前半 ほのぼの 感じ 一変. 後半30分 切な 映画 しか 描か 思っ. みさえ 愛 偉大 なあ."}, {"rating": 5.0, "content": "戦国 大人 帝国 こえ なんか すごい 考え させ 内容 でし. 一 回 み だけ もう 一 回 みたい."}, {"rating": 4.0, "content": "ロボ とー 心境 思う 泣け しまう ラスト 付近 グレート."}, {"rating": 3.6, "content": "カスカベボーイズ 以来 クレヨンしんちゃん ひろし とても イケメン ひろし イケメン 確認 いく 90分 ラスト ど ストレート 良い."}, {"rating": 4.3, "content": "監督 狂っ 感じ 中島かずき 脚本 合わさり 素敵 映画 仕上がっ まし. SF ロボットアニメ ファン クスリ くる 演出 多く 幅広く 楽しめる 作品 思い."}, {"rating": 4.2, "content": "自分 驚く 泣い しまい まし …. 個人的 オトナ 帝国 逆襲 泣い じゃ ？. とにかく ツボ 入っ しまい まし …. わりと SF 的 エグ 方向 話 進む. シリアス 過ぎ … ？ ちょっと 不安. 良い タイミング 死ぬ くだらない ギャグ ぶっ 込ん くる 安心 笑え 安心 泣ける 良い バランス 思い. しんちゃん 中盤 みせる 絶妙 モノマネ クライマックス 湯浅政明 節 全開 狂っ アニメーション ヒロシ こぶし ウェーブ 馬鹿 よ （ すごく 褒め ）. よく 動く 気持ち いい アニメーション. 心底 くだらない ギャグ. SF 好き ツボ 突く 設定. 親子 絆 … 腹いっぱい. ヒロシ カッコ いい 勿論 やっぱり しんちゃん って いい 子 なー."}, {"rating": 3.5, "content": "久々 クレヨンしんちゃん 見 けど 結構 ドギツイ 下ネタ ビックリ 笑."}, {"rating": 3.3, "content": "大人 帝国 スゲー 泣け レベル のっ 考える スコア 少し 下がる なー 大人 帝国 前 たら もっと スコア 上がっ 思い."}, {"rating": 4.5, "content": "自分 もし ロボ 側 たら …. そう 考える だけ とても やるせなく 悲しく くる. 体 ロボット 改造 心 野原ひろし まま そんな ロボひろし すぐ 受け入れ 今 警戒 心 解け いたみ ありがとう … しんのすけ みんな 助け くれ … こそ 野原ひろし よ … ロボット いい あなた 立派 父親 わ … ロボひろし 本物 野原ひろし 受け入れ 二人 抱き合い 家族の絆 深め シーン 今 思う とても 切ない …。. 2005年 クレしん 映画 観 おら しんちゃん 声 性格 変化 多少 違和感 感じ つつ オトナ 帝国 次 泣け まし. 設定 ズル w."}, {"rating": 5.0, "content": "まさか こんなに 泣く (；▽；). クレヨンしんちゃん 映画 って 意外と 2つ しか 観. オトナ 帝国 サムライ やつ. サムライ やつ 至っ 途中 飽き 観る 止め ちゃっ レベル. けど オトナ 帝国 回 観 泣ける 思い出 作品 すごく 好き. オトナ 帝国 勝る 劣ら 作品 思い. 数々 名言 持つ アニメ 界 屈指 人気キャラ 野原ひろし もう 理想 父親 像 すぎる. 今作 ロボット ちゃう ひろし. もう 序盤 存分 笑わせ もらえ ww. ひろし しんのすけ 美人 会っ たら カッコ つける くだり 何回 見 笑える w. 20歳 今 小さい 頃 変わら 笑える 作品 って すごい. 終盤 号泣. ロボット ひろし 感情 ホント 泣け. 人間 身体 ひろし 本物 けれど ロボット 方 ひろし だって 心 本物 ひろし だけど みさえ やっぱり 人間 方 ひろし 味方 やり切れな 切ない. それだけに ラスト 腕相撲 良かっ (；▽；). 俺 家族 任せ ぞ って 感じ すごく カッコ よかっ. ロボット ひろし 超絶イケメン でし. 時間 90分 ちょっと オススメ (^^). 押し付ける 躾 じゃ ねぇ. 自分 やん なきゃ 意味 ねぇ よ ！\"."}, {"rating": 5.0, "content": "中盤 くらい 大 号泣 ‥ ‥. ロボトー 最高. 最後 腕相撲 感動."}, {"rating": 4.0, "content": "最近 クレしん 映画 どれ 満足 出来 まさかの 傑作 誕生."}, {"rating": 3.7, "content": "ココ 年 クレしん 映画 当たり 作. いろいろ 考え させ 内容. ひろし ほんと いい 男. ラスト ウル っと しまう."}, {"rating": 3.8, "content": "暇 見る かって 程度 見 たら 意外と 面白い. よく 出来 てる わ ジャパニーズ アニメ. ギャグ 切な 上手く ミックス 見 やすい 大人 わかり やすい. 是非 ご覧."}, {"rating": 4.4, "content": "クレしん 最高傑作. ed きゃりー 歌 泣ける op セカオワ 挟ま てる."}, {"rating": 3.5, "content": "しんちゃん って こんなに いい 子 っけ って 思わさ シーン ばっかり 笑. ひろし かっこよかっ なぁ."}, {"rating": 3.7, "content": "ロボ とー 偽物 なんて びっくり. 父ちゃん 同士 闘い アツイ. どっち ひろし. しんちゃん ピーマン 拒否 てる とこ 可愛 すぎる. 後半 バカ みたい 流れ 最高 好き 急 ギャグマンガ日和 思っ 笑っ."}, {"rating": 4.2, "content": "2人 ひろし ね. 2人 父 ね. 相変わらず しんちゃん 映画 感動."}, {"rating": 4.0, "content": "ほんと 下 ネタ ばかり のに ほんと 感動. しんちゃん 最高."}, {"rating": 3.5, "content": "野原ひろし ロボット 良い 父親 でし. 五木ひろし モノマネ コロッケ ロボット 笑っ しまう."}, {"rating": 3.7, "content": "クレヨンしんちゃん 不思議な世界 観 相変わらず すごい. 最後 方 訳 分 すぎる 笑."}, {"rating": 3.4, "content": "家族 大切さ 夫婦 広義 男女 お互い 尊重 あう 心 大切 強く 感じ. 度々 出 くる 公園 シーン わりと 好き. 相変わらず バカバカし ノリツッコミ キレ 良かっ. 自分 あまり 感動 最後 ギャグ しか 楽しめ 残念 感動 要素 かなり 散りばめ 思う 人 すごく ハマっ 涙する 思う."}, {"rating": 3.8, "content": "ガンコ おやじ ここに. ロボット ガジェット 胸 わくわく. 最後 ロボ とーち ゃんのかっこよさにしびれられる 男 映画."}, {"rating": 4.2, "content": "4 5回 泣ける シーン 笑. しんちゃん 映画 不思議 ひろし 目線 こんな 父親 たい 思う."}, {"rating": 3.0, "content": "中島かずき アツ 期待 けど 個人的 そんなに こ."}, {"rating": 3.8, "content": "前半 部分 いつも どうり ギャグ 全開 笑い 満点 けど 中盤 あたり ロボット 存在価値 焦点 当て 始め 少し 悲しく いき まし. ただ 最後 感動 想像 サラッと 終わっ しまっ 残念 でし."}, {"rating": 3.2, "content": "劇場. 胸 刺さる. クローン ほの暗 感じ ちゃう. 良い 映画 けど ２ 度目 見 たく."}, {"rating": 3.9, "content": "感動. ただ 一言. しんちゃん 大好き たくさん 見 ベスト3 入る くらい 好き かも."}, {"rating": 3.0, "content": "オトナ 帝国 しんちゃん 映画 大好き ヘンダーランド 一番 好き 自分 久々 快 作 聞い 期待 … なにより 敵役 ショボ 良い 時 しんちゃん 映画 敵役 とにかく 印象 的 のに まるで 映画 だけ ゲスト 的 キャラ 全然 印象 残ら …。 親子 繋がり とい テーマ 嫌い オトナ 帝国 有名 シーン 十分 やっ しまっ 思う もう 感動 路線 捨て ヘンダーランド 頃 バランス 良い とにかく エンターテイメント 作品 充実 路線 やっ 方 いい."}, {"rating": 4.1, "content": "クレヨンしんちゃん 映画 ほぼ 全て 観 まし 評判 高かっ 本作 タイミング やっと 観る まし. 映画 クレヨンしんちゃん いえ 大人 帝国 アッパレ 二 作が 群 抜い 評価 本作 クレヨンしんちゃん らし 点 二 作 評価 思い. 大人 子供 笑っ しまう ギャグ シーン 所々 重み セリフ 終盤 熱く 泣ける 展開 観 人 飽き させ 最初 最後 作品 没頭 まし."}, {"rating": 4.1, "content": "戦国 話 並み 好き わ. ただ 五木ひろし やつ いらん 笑. 最後 すごい 切な 感じる クレヨンしんちゃん 映画 って 子供 向け じゃ 感じる 時 なかなか 多い 笑."}, {"rating": 3.8, "content": "泣き けど ぶっ 飛ん ラスト 付近 展開 だけ 観る 価値 アリ."}, {"rating": 4.6, "content": "絶対 子供 向け じゃ コピー 父さん 自分 存在価値 疑う 表情 切なく つらい ´д` ; もちろん 笑える だらけ けど 以上 感動 大きかっ 最後 ひと 勝負 涙 無くし 見れ ＞_＜."}, {"rating": 1.0, "content": "よく クレヨンしんちゃん 劇場版 大人 鑑賞 耐え オトナ 帝国 逆襲 涙 無し 見れ 評 聞き 自分 ダメ でし 再チャレンジ 今作 やはり ダメ. 概して クレヨンしんちゃん 劇場版 シリーズ 既存 名作 いい こ取り しよう 脈絡 無い 劣化コピー だけ 感じ しまう 烈海王 キサマ 場所 既に 2000年 前 通過 場所 ッッッ 言い たく. 作品 自分 感動 けど 世 お父さん 達 もっと 刺さる だろ 的 感想 よく目 二児 父 言わ もらえ 全然 そんな （笑）. 子ども達 観 こそ ターミネーターシリーズ とか ロボット とか 優れ オリジナル作品 観 あげ たい （ あ ターミネーター:新起動/ジェニシス 酷かっ … ）."}, {"rating": 4.6, "content": "俺 好き 男性 アニメ キャラ １ 位 ひろし. そんな ロボット 再婚 家庭 みたい 雰囲気 正直 後半 かなり 重い けど 過去 名作 劣ら 素晴らしい 映画 思う ほんと 上手い. カンタムロボ 劇場版 観 来 シーン 最高 Jr 産まれ どう ずっと 気 けど 映画 観 思わ. ロボひろし すぐ 受け入れ 微妙 表情 声 接し いく みさえ かなり リアル なぁ 怯え てる みさえ なんだか 珍しい. 大人 階段 シーン セリフ 言い たかっ って 思う 無理矢理 けど セリフ そのもの すごく 刺さる 幼稚園 児 頃 聞け たら どれ だけ 良かっ. 五木ひろし ネタ 手 趣味 俺 ツボ ギリギリ すぎ 世代 テーマ いろんな 意味 おもしろい. 人間 中身 大事 っていう テーマ 恋愛 モノ よく けど 家族 描い. クレヨンしんちゃん らしく ギャグ 混ぜ ラスト 切な すぎ うぉんうぉん 号泣 価値観 揺さぶる 感動. ED 歌詞 イラスト 泣かさ."}, {"rating": 3.7, "content": "ロボ 父ちゃん 完全無欠 カッコ いい 父親 像 表れ 最終的 父親 完璧 良い 家族 体 張れ 形 帰結 映画 崩壊 つつ 日本 父権 大きく 疑問 投げかけ そのまま 文脈 読め 父権 取り戻せ メッセージ だろ バケモノの子 父権 大きな テーマ ウエルベック 服従 父権 回復 世界 的 関心 ごと 思う ジェンダー 取り巻く 環境 大幅 変わっ 結果 果たして 世界 にとって 幸せ だろ ？ 男性 優位 社会 普通 考えれ 自然 原則 原則 外れ 行為 淘汰 宿命 20年後 果たして 映画 テーマ 性 日本 社会 どう 受け止め 非常 興味深い."}, {"rating": 4.2, "content": "SF 社会問題 家族愛 一つ テーマ 沿っ 上手い 具合 混ぜ 良作. 今回 敵役 家族愛 飢え 父親. 威厳 権威 格好 付け 父権 的 側面 無理矢理 自分 埋め合わせよ. 作中 やっ てる とっても 情けない. 家庭 父親 映る 瞬間 だろ. 根本 家族愛 求め だけ. 同情 余地 全く 訳. 馬鹿野郎 押し付ける つけ じゃ ねぇ 自分 やら なきゃ 意味 ねぇ. 望ま べき 父親. ロボ とー 自身 脳内 情報 完全 複製 存在. だが 器 機械 人間. 心 確か 野原ひろし 父親 はず のに 機械 器 全て 否定. もっ 人 自分 自分 認識 くれ 本当に 自分 事 好き くれ てる だろ. そんな 拗ら 妄想 思い出さ. アイデンティティ 固執 手放す 展開 物語 進む. 否定 悲しく 寂しい それでも 一心に 自分 人達 愛する 大切 だろ. 求める 存在 与える 存在 見返り 求め 無垢 愛情 家族 形 垣間見る. 最後 ひろし 父親 自分 たかっ 姿 すら 捨て去る 物語 幕 閉じる."}, {"rating": 3.0, "content": "久々 観 みる いい ね. 最近 しんちゃん ラインナップ 見 てる 毎回 色んな ジャンル 映画 美味しい 取り込ん く スタイル っぽく 今年 ろー 楽しみ. 今作 ＳＦ 自我 目覚め ロボット 悲哀. しんちゃん らしい 楽しい 映画 けど 泣ける やつ でし."}, {"rating": 3.7, "content": "ほぼ しんちゃん 映画 観 てる けど ... なんか 深かっ. すこーし 大人 向け 印象. 相変わらず しんちゃん 映画 面白い."}, {"rating": 4.0, "content": "くだら ね って 言い 観る 感じ. バカ みたい ギャグ ベタ 展開 結構 好き 最後 演出 まんまと ボロ 泣き させ ズル. あと ちち ゆれ ちち ゆれ なんか ツボ つい 真似 しまう."}, {"rating": 3.7, "content": "ラストシーン ウル っと. 全体的 くだらない ギャグ だらけ 何時も 通り. ただ 家族 在り方 みたい. 考え させ. ギャップ 良い でしょ ね."}, {"rating": 3.8, "content": "切ない よ なあ. 記憶 完全 自分 のに 自分 じゃ はい 言わ なんて. もし 自分 こう たら って 考え だけ 怖い."}, {"rating": 3.5, "content": "最初 方 切ない. 最後 もう 泣ける (T ^ T). しんちゃん あなどれ …."}, {"rating": 4.0, "content": "名作. 笑い 涙 家族愛 クレヨンしんちゃん 魅力 つまっ てる."}, {"rating": 4.5, "content": "クレヨンしんちゃん 地上波 もっとも 下品 家族の絆 とか アイデンティティ 崩壊 みたい 扱っ てる ギャップ やら. ギャグ 方 すっ げ くだらなく それでいて キレ キレ ギャグ 笑っ しまう. コロッケ くだり やら 本来 ターゲット 層 子ども 楽しい 不安 つつ 昔 クレしん って そういう 大人 ギャグ やってき よ ね 気 クレしん 育っ 世代 懐かしい 思い."}, {"rating": 4.1, "content": "家族って いい なあ って 思っ ちゃう な～. とー ロボ とー 家族 思い 同じ のに ｢ ロボット ｣ って 偽物 扱い 切なかっ しんちゃん 優しさ 泣け ～～. ひろし 最高 とー."}, {"rating": 5.0, "content": "ひろし ぎっくり腰 病院 行っ たら ロボット 帰っ くる 設定 すごく 面白い 笑. 個人的 ターミネーター2 並ぶ 名作 思っ てる 笑. とっ 笑える とっても 泣ける これぞ 家族愛 感動 ^ω^. 日本 お父さん とか なんか 苦手 とか 思っ けど 観 なくなっ なあ. 今 しんちゃん 映画 観 観る 良い 見える. 野原 一家 本当に 素敵."}, {"rating": 3.5, "content": "中だるみ 否め 中盤 テーマ 一変 切ない ラスト つながる 良作 前 情報 あまり 見 鑑賞 吉."}, {"rating": 4.5, "content": "とー ロボ とー どっち とー どっち 偽物 とか じゃ しんちゃん すき だー."}, {"rating": 3.7, "content": "現代 父親 舐め すぎ. 女性 どんどん 社会 出て 強く てる 今 時代 上手く 描い おもう. 子供向けアニメ のに 社会的 問題 取り入れ もはや 大人 方 楽しめる アニメ じゃ (^o^). そんな シリアス テーマ しっかり 突っ込み どころ 満載 ギャグ 入れ く あたり しんちゃん. 五木ひろし ロボ こぶし ウェーブ 半 ケツビル (´Д`. 子供 頃 見 させ もらえ これから しんちゃん いっぱい 観よ （ わくわく ）."}, {"rating": 4.2, "content": "父親と家族 絆 感動. 相変わらず 映画 クレヨンしんちゃん 涙 出来る 作品 感動. 父親 観る オススメ."}, {"rating": 4.6, "content": "途中 ダレ る けど. 本当に いい 映画. ロボ とー カッコ よすぎ. 1人 観 行っ ダーダー 泣い まし 笑. ロボット ヒロシ 最後 最後 元 戻っ ハイ めでたし 思っ たら そう じゃ ね. ラスト 人 捉え 方 変わっ くる 思い. 鑑賞 後 しばらく ポスター 見 だけ 泣き そう くらい でし. アッパレ 戦国 オトナ 帝国 並ぶ 傑作 でしょ."}, {"rating": 4.0, "content": "最近 クレしん 映画 １ 番 良かっ. 子供 押し付ける だけ 教育 じゃ ねぇ. 名言 多め."}, {"rating": 3.5, "content": "初 しんちゃん. 小さい 頃 親 見せ もらえ アニメ 笑. 家族愛 … いい なぁ とー かーちゃん たい."}, {"rating": 3.5, "content": "大好き しんちゃん. カスカベボーイズ あたり 怪しく だんだん 離れ いっ けど 機会 すごく 久々 鑑賞. うーん 最近 しんちゃん 映画 考え たら 面白かっ けど やっぱり 雲黒斎 あたり 時 一番 好き なー 今 しんちゃん ノリ どうにも 苦手."}, {"rating": 4.1, "content": "中島かずき 脚本 熱い ロボット バトル でし. グレンラガン キルラキル 好き バトル とても 良かっ. 話 感動 場面 とても 良かっ."}, {"rating": 4.8, "content": "深 イイ ふざけ 毎回 考え させ クレヨンしんちゃん 映画 今回 近い 将来 ロボット AI クローン 技術 全然 詳しく わかり ませ 発展 起こり うる 問題 映画 を通じて 考えさせられました きっと そういう 点 映画 伝え たかっ 部分 じゃ 自分 思い まし."}, {"rating": 5.0, "content": "泣かせる って わかっ のに. あぁ そう ゆう ねっ まんまと 泣い しまっ よ. 大人 分かる 切な. 辛い. 感動 ゆうか 辛い. うまく てる. しんちゃん 映画 中 かなり 上位 思う. おすすめ."}, {"rating": 3.8, "content": "しんちゃん 映画 久しぶり み まし 内容 最近 ハリウッド映画 出 そう 内容 のに 面白 相変わらず 最後 しっかり 泣かせ まし やっ ぱりいつみてもしんちゃんはいいですね."}, {"rating": 3.7, "content": "しんのすけ ー. とー かーちゃん. 名前 叫ん でる だけ のに うるる. 社会 風刺 入っ しんちゃん レア."}, {"rating": 3.6, "content": "ちょっと うる っと. クレヨンしんちゃん 笑い シリアス 共存 うまい よ ね. 絶妙 思う. 子供 付き合っ いろいろ 見る だろ なぁ. クレヨンしんちゃん いい."}, {"rating": 3.6, "content": "ロボ とー 融合 たら 良かっ のに つら すぎ 泣い. あと コロッケ 嫌い ちょっと 暑苦しかっ …."}, {"rating": 3.6, "content": "オトナ 帝国 戦国 合戦 続く 名作 思う. しんちゃん こころ 成長 しんちゃん 5歳 児 少し オトナ. そんな 映画. 逆 要素 最高. 観 人 わかる 思う けど 巨大 ロボット. 攻撃 受け あと. テロテロテローン 展開 大好き."}, {"rating": 3.6, "content": "記憶 コピー ロボット オリジナル 人間 心 葛藤 描い. コピー ロボット 自分 本物 思っ 俺 本物 家族 訴える シーン けど 途方 切ない. 突然 自分 存在 全否定 なけれ そんな 到底 受け入れ はず. 重い テーマ 野原 家 はめ込ん おき 映画 終わっ たら うまい 日常 戻し 終わる 夏休み アニメ映画 っぽ いい."}, {"rating": 3.0, "content": "父ちゃん えらい. 父ちゃん すごい. 父ちゃん かっこ ええ. ロボ とー 一生懸命 のに なー. 辛い. ただ 高 評価 周り 聞い せい 期待 過ぎ 感 否め."}, {"rating": 4.5, "content": "面白かっ 感動 まし. 一応 子供 向け アニメ なかなか 深く 考え させ テーマ 含ま まし. 例えば 女性解放運動 盛ん 男女 平等 世の中 つつ 一方 肩身 狭い 思い 男性 不満 解消 亭主関白 取り戻そ 立ち上がっ おじさん 設定. クローン 問題 記憶 そのまま 引き継が ロボ とー ちゃんと 眠っ 人間 体 とー どちら 本物 どちら 偽物 言わ … 選べ ませ 生命倫理 領域 でし. 記憶 そのままで 体 だけ ロボット しまっ 思っ たら 人間 体 もう 一人 自分 現れ お前 記憶 コピー だけ ロボット 存在 否定 … シーン 切ない."}, {"rating": 4.7, "content": "マジで なめ ちゃ いけ 最近 しんちゃん 何食わぬ顔 鑑賞 まし ラストシーン 嗚咽 ばり 号泣 まし. 大好き ぜ … ロボ とー … … … … … … … … …."}, {"rating": 3.8, "content": "とー ロボ とー 家族 思っ どちら 偽物 … 心 同じ くらい 本物 とにかく 切なかっ."}, {"rating": 4.0, "content": "最初 切ない ラスト 予想 泣け. ロボ 父ちゃん 立派 ぞ. ヒロシ 実は 安定 てる じゃ ？. 35歳 係長. 専業主婦 嫁 子供 2人 犬 1 匹. ローン 組ん 戸建 住宅. 素晴らしい."}, {"rating": 3.9, "content": "…. 本物 とー ロボ とー 両方 カッコ 良い 家族愛 やばい ヒロシ なんて 良い 父親."}, {"rating": 4.0, "content": "さいこう ね はい. 日本 全世界 父 為 乳 為 映画."}, {"rating": 4.4, "content": "そ ー ロボット 展開 思っ 中島 脚本 ありがとう."}, {"rating": 3.8, "content": "笑っ 泣い 忙しかっ. ヒロシ 好き まし."}, {"rating": 3.5, "content": "安定 面白. 大人 見 考え させ 内容 思う. 意外と 深い …."}, {"rating": 3.0, "content": "父ちゃん って つらい. 父ちゃん いつも ありがとう. 父の日 プレゼント しよ. ちち ゆれ ちち ゆれ."}, {"rating": 4.3, "content": "お姉さん 優しい いい. 残忍 お仕置き 泣い. 五木ひろし こぶし やつ 笑っ."}, {"rating": 4.8, "content": "昔 懐かしい しんちゃん 映画 ノリ 感じ. ゆれ ゆれ. しんちゃん 映画 こんな 激 アツ ラスト 見 思わ."}, {"rating": 4.7, "content": "センス よすぎ 完成度 高 すぎ でしょ プロ 仕事 見 感 強い. ちち ゆれ ダンス すき."}, {"rating": 2.5, "content": "大人 見 楽しめる クレしん っと … って 感じ 検索 出 観 み. 正直 期待はずれ なぁ. そもそも 子供 向け 想定 客層 違う 俺 評価 お門違い けど. ロボ とーち ゃんというかなり 良い 設定 十分 活かし きれ 感じ もっと ロボ とー 悲哀 焦点 当て 欲しかっ ラスボス くだり ほぼ いらん ちょっと 笑っ けど. なんか ロボ とー 心情 気持ち 入っ ちゃっ 観 終わっ 後 地味 やる …."}, {"rating": 5.0, "content": "めちゃくちゃ 感動 まし. クレヨンしんちゃん シリーズ 大好き 期待 以上 作品 良かっ. 楽しま 頂き まし."}, {"rating": 4.7, "content": "間違いない！. 前半 緩い 笑い 欠く 常に ストーリー もう 回 泣かせ かかる 勢い 終盤 怒濤 感情 揺さぶっ. 全国 父ちゃん 人 父ちゃん 人 父ちゃん 大好き 人 父ちゃん 大嫌い 人 見 もらい たい."}, {"rating": 3.5, "content": "久しぶり クレヨンしんちゃん 映画. 良かっ. 安心感 ギャグ いい 今回 テーマ 軽い 重い. 記憶 まま ロボット. みさえ 反応 リアル. 軽 重さ 緩急 忙しい くらい. ロボット シーン 迫力 ◎. またげ ウケ なぁ 笑. しんちゃん 純粋 良い よ なぁ."}, {"rating": 3.9, "content": "野原ひろし 笑わせ 感動 キャラクター 大いに 生かさ 家族 愛する 気持ち 自分 ロボット だろ 人間 だろ 関係 野原ひろし 家族愛 心 打た."}, {"rating": 4.5, "content": "超 超 超 超 超 超 超 超 超 傑作. 観 人 わかる. やっぱり しんちゃん 傑作 映画 良い ね. 笑っ 5分 後 泣い てる みたい. 始まり 方 めちゃくちゃ シリアス. 多分 子供 一緒に 観 行っ お父さん 退席 たく じゃ 笑. ぐらい 息苦し はじまり 方. 自分 まだ 行っ けど 観 辛い. そんな 問題提起 始まっ 果ては ロボット 倫理 問題 風呂敷 広げる 途中 どちら 感情 移入 たら 良い わから 感覚 なんとも 言え 心地よかっ. 若干 広げ すぎ 風呂敷 畳み 切れ 感 否め けど ね 父親 問題 ラスト 観 映画 見 父親 勇気 付け いえ 微妙 思う 結局 父ちゃん 話 じゃ 無く ロボ 父ちゃん 話. 置い おい ギャグ れっき. 日本人 しか わから ギャグ 満載 例えば コロッケ とか 大人 階段. こぶし ウェーブ とか めっちゃ 笑っ キックアス ジャスティスフォエバー ゲロゲリ 棒 匹敵 発明 思う. あと 拷問 シーン ね あんな 真剣 笑える 拷問 シーン 他 何気に クレヨンしんちゃん 初めて 観る 人 わかる 目配せ 好感 持てる. みんな ケツ だけ 星人 楽しかっ マサオくん 1人 だけ すごい ノリノリ. あと 父 ゆれ 同盟 動作 ダイナマイト四国 ネタ 似 めちゃくちゃ 笑っ. 伏線 回収 スマート 良かっ なぁ. ラスボス 良い よ ね. そん ロボ 父ちゃん 鉄拳 寺堂 勝 アクションシーン カッコ いい. ロボ 的 動き 魅せ くれる めっちゃ 良い よ ね. そん ラスト. 下手 たら ロボ 父ちゃん 手 抜い てる しか 見え けど 演出 白熱 てる 最高. クレヨンしんちゃん 映画 何かと 大人 帝国 戦国 あっぱれ 比べ けど そんな どう 良く. 映画 最高 面白い. それだけ. ただ １つ やっぱり 気 観 劇場 出る 時 父親 反応 笑."}, {"rating": 4.5, "content": "2014年 公開 本作 クレしん ファン 間 オトナ 帝国 アッパレ 戦国 並ぶ 傑作 称さ 多い. ヒロシ ロボット 展開 を通して 語ら 父 存在 そのもの 血縁 過ごし 時間 超越 愛 よい しんのすけ 振る舞い 気付かさ. しんのすけ 徹底 ロボ とー とー 差 つけよ 純粋 訴え かける 大きい. ラスト 2人 誰 言わ 対決 シーン クレしん 映画 中 指折り 名勝負 言える だろ. 随所 挟ま 大人 向け ギャグ 笑い 目 涙 自然 流れ くる. ※ 往年 名作 ロボット 映画 タイトル もじっ 名前 チラチラ 出 くる 映画 好き 楽しめる ポイント 思う 注目."}, {"rating": 3.5, "content": "ロボ とー いつも. っていう しんのすけ 台詞 すべて 愛 凝縮 涙 ボロボロ 出. 瞬間 本当に 家族 よ. 僕 ドラマ版 絶対彼氏 好き すぎ もう 十 回 見 けど. 自我 芽生え ロボット 話 最後 必ず 切なく つらい. いつも しんちゃん テイスト 少し 違っ. 戦闘シーン めちゃくちゃ カッコ 良い. ボーちゃん H2O ボヤキ とか コロッケ 五木ひろし ネタ せい シリアス シーン ニヤ けが 止まら よ （笑）."}, {"rating": 4.0, "content": "録画 視聴 個人的 オトナ 帝国 戦国 アッパレ 次ぐ 傑作 瞑想 がち 劇 しん 新しい アプローチ 思う 面白い. まず 驚い みさえ 妻 女 強く 描か クレしん とても 生々しい. ある意味 どんでん返し 的 中盤 こる 面白い ロボ とー 自分 真実 うけいれ 腕相撲 シーン 少し うる っと くる 笑い 感動 これぞ 劇 しん ‼ ︎. ただ １つ 不満 ちち ゆれ 同盟 最後 公園 仲直り ちゃっ ちょっと 納得 いか. くらい 感動 きた やっぱ 子供 アニメ いっ 侮っ ちゃ いけ."}, {"rating": 4.6, "content": "昔 だいぶ 変わっ なー 思い つつ. 映画 個人的 かなり 良かっ. クレヨンしんちゃん 知っ てる 見 ほう いい. 知ら 見 ほう いい. 言葉 伝える 実際 見 感じ ほしい."}, {"rating": 3.5, "content": "クライマックス 戦闘シーン いらん ギャグ なけれ 面白かっ w."}, {"rating": 3.5, "content": "しんちゃん 映画 どれ 最高 ね. ひろし 本当に 最高 とー. 今回 期待 裏切ら."}, {"rating": 3.9, "content": "映画館 観 クレしん って こんな … って 驚い すごい 長年 続け こそ. やっぱり おバカ 徹し ほしい 気持ち."}, {"rating": 4.6, "content": "めっちゃ 笑え めっちゃ 泣け. ロボ とー 側 見る 切な すぎ 苦しい. 大きく しんちゃん 見 たかっ だろ なぁ とか 考える 辛 すぎる."}, {"rating": 5.0, "content": "オトナ 帝国 アッパレ 戦国 超え 個人的 クレしん 映画 史上 No. １ 映画. 今回 映画 クレしん 完全 世 お父さん 向け 父親 挟持 描い 作品 でし ある程度 年齢 達し 男なら 胸 来 ざる 得. ストーリー デイック 的 アイデンティティ・クライシス 物 見る けど 映画 そういう テーマ 扱う 大抵 尻すぼみ 終わる 事 多い 気 点 ロボ とー ラスト ２ 人 とー 下す 決断 テーマ 父親 挟持 うまく 組み 合わさっ 素晴らしく 感動 的 結末 でし お薦め. 【 2014年 私的 映画 ランキング 第 ２ 位 】."}, {"rating": 4.0, "content": "しんちゃん 中 1 2位 争う すん ごい 好き やし 泣ける 父さん 会い たく."}, {"rating": 3.6, "content": "家族愛 親子 観る 映画 こそ 鋭い テーマ ＋ タイムリー ロボット 作品 良かっ 思う."}, {"rating": 3.2, "content": "ある日 ギックリ腰 しまっ ヒロシ とある メンズエステ 治療 もらっ 体 ロボット しまい …. もともと アニメ あまり 見 クレヨンしんちゃん ちゃんと 見 数少ない けど 本作 フォロワー 次々 高 評価 叩き だし 鑑賞. 他 しんちゃん アニメ 比べる けど やっぱり 感動 ズビズバ 泣く けど それなり 泣い. あたし 家族 野原 家 仲良し 家族 母 父 妹 4人 住ん けど 全員 揃っ ご飯 食べる なんて 年 2 3回 同じ 家 外 出 同じ 家 帰っ くる のに 家族 生活 自分 1人 リズム 生活 営ん. お母さん バイク 趣味 毎日 ツーリング 行っ あんまり 家 お父さん 普通 会社員 帰り 遅く 23時 くらい 妹 動物病院 働い つい 最近 夜 仕事 始め ほぼ 1日 中 働い 服装 キラキラ 派手 まるで 別人 姉 少し 複雑. 家 帰る 3 匹 猫 必ず 出迎え くれる 癒し. ずっと あんまり 誇れる 家族 思っ 出来れ あんまり 家族 知ら 人付き合い いき たい 思っ. ついに あたし 来月 家 出る 田舎 大学進学 就職 タイミング 家 出 友達 多い 中 あたし 24年間 ずっと 実家 居 たいした 手伝い 用意 ご飯 食べ 寝る 日々. もう 終わり 今 当然 思っ 家族 ありがたみ ヒシヒシ 感じ てる 今 映画 見 タイミング バッチリ かも. 世の中 お父さん 負ける なー. 家族 頑張れ."}, {"rating": 4.1, "content": "クレしん 映画 花嫁 見限っ けど ヒロシ 推し 特例 的 観賞 最後 シリアス 振り切ら ふざけ 半分 進行 好 印象 しんちゃん 真面目 事 言わ そりゃ グサッと くる よ 敵 魅力 残念."}, {"rating": 4.2, "content": "原恵一 クレしん 作品 並ぶ 名作 言っ 良い … ‼ ︎. 前作 B級グルメ 原恵一 作品 呪縛 解き放た 笑い 特 化 本来 子ども 向け 作品 クレしん 戻っ 劇場版 でし. 今作 まさに 笑え 大人 泣ける クレしん 映画 高い 高い ハードル 10年ぶり 超える 作品 だろ. 正直 大人 帝国 戦国 及ば 思う. だけど 2作品 感動 求め 人達 答え 出来栄え. わたし 映画館 泣い. 隣 座っ 子供 引く くらい 泣い. 初デート 引か. まず 冒頭 カンタムロボ. アクション仮面 よく 映画 出 けど カンタムロボ こんなに 尺 使っ てる 劇場版 珍しい しかも ロボットアニメ 小バカ 演出 笑える グレンラガン ネタ らしい )。. 時点 いつも 違う 期待感 …。. あと 大まか ストーリー. 父 威厳 居場所 無くし ヒロシ ある日 いきなり 出来る スーパーロボット. 同じ 居場所 無くし 父親 引き連れ 父親 威厳 取り戻す 同盟 結成 後ろ 悪の組織 らしき 影 …。 もの笑. 大まか 設定 ヘンテコ 世界観 大 爆発 クレしん ワールド 入り込める ロボット ワクワク 要素. 父親 定義 家族 愛 感動 要素. コロッケ 笑い 要素 かなり 上手く 調和 科学 反応 とても 良い 方向 爆発. 細か 脚本 うまい. 大人 階段 所 とか 笑. 父 ゆれ 同盟 とか 笑. みさえ 後ろ ヒロシ 元 走っ 行っ 時点 ロボ とー 未来 観客 見え しまい けっこう 複雑 気分 作品 見る 形 けど それでも 笑える 所 笑える クレしん 魅力 大 爆発. ピーマン 五木ひろし サイコー 笑. ヒロシ しんのすけ にとって 父親 けど. ミサエ にとって 旦那 よ ね. 2人 出会っ 愛し 経緯 大人 帝国 堪能 けど 現在 2人 愛 とか 絆 今作 表現 親子 だけ じゃ 家族 全体 愛 感じ. 脚本 グレンラガン キルラキル 両方 見 笑 中島かずき. 元々 双葉社 社員 クレしん プロデューサー らしい なるほど 昔ながらの ネタ とか 出 くる はず. 作画 伝説 的 ヘンダーランド よじ登り シーン 担当 湯浅政明 最近 ピンポン 神 製作 陣 気合 入れ 方 強い 作品 思う 結果 出 てる 熱い. 全体的 子供 大人 方 楽しめる 作品 しまっ けど てか 子供 向け 残酷 展開 多い )、 わたし 大人 し笑 大 満足 大好き 作品. 大人 帝国 泣い 人 是非 見 欲しい."}, {"rating": 4.0, "content": "テイルズオブジアビス 彷彿 感動 話. おっさん 鋼鉄 乳首 出る チクビーム 必見."}, {"rating": 4.0, "content": "感情 って とっても やっかい. 寂しい 気持ち あたたかい 気持ち 両方."}, {"rating": 4.6, "content": "しんちゃん 映画 史上 一番 思う ほんとう 笑える とにかく 涙 止まら ネタ パロディ 最高. ひろし 家族 思い 熱い それだけに 最後 別れ 思い 究極 けど あまりに 切ない ‥. とても しんみり しまう けど バカ らしい ネタ 入れ 笑わせ くれる さすが しんちゃん 映画 見れ よかっ."}, {"rating": 4.4, "content": "どっち 父ちゃん よ. うん. どっち 父ちゃん よ 泣."}, {"rating": 2.3, "content": "しんちゃん 映画 大好き. どれ 面白い けど. 泣き. 感動 ぁぁ (⊃´-`⊂). やっぱり しんちゃん 面白い よ ね ♡."}, {"rating": 4.5, "content": "＊ 平成 父親 考える ＊. ロボ とー 作品 テーマ 素晴らし もちろん 推し たい 場面. 最初 カンタムロボ ネタ. 最近 あまり 観る なくなっ カンタムネタ スクリーン 観 嬉し 初代 クレしん 世代 ぜひ 味わっ もらい たい. 余談 さておき ロボ とー 平成 父親 テーマ 作品. 感情 持っ ロボット テーマ 扱っ 大人 見 たら ラスト 複雑 想い いっぱい 作品. 親子 絆 夫婦 絆. 難しい テーマ 扱っ クレしん 笑う ばっちり 笑わせ くれ. そのため 子供達 笑い 親 愛について 改めて 考え でしょ. みんな 家族 立ち向かう しんちゃん 勇気 もらえる 間違い なし."}, {"rating": 4.2, "content": "感動 だけ じゃなくて ちゃんと 笑わす しんちゃん 凄い."}, {"rating": 5.0, "content": "US 行き 飛行機 中 五本 目 選ん. 舐め とっ わ. まじ 感動 よ みんな 観よ."}, {"rating": 4.0, "content": "ロボ とー 気持ち とー 訳 どっち とー って 選べ よ いい 話 でし."}, {"rating": 3.9, "content": "前評判 よかっ けど ホント よかっ 考え みりゃ とー テーマ 話 なぁ 次 みさえ メイン 話 期待 てる."}, {"rating": 4.3, "content": "脚本 グレンラガン 中島 超 アホ つく カンタムロボ 尖っ 進歩 巨大 ドリル グレンラガン ファン 嬉しい 小ネタ 始まり 最後 顔面崩壊 レベル ぐちゃぐちゃ 泣い しまう やつ. ロボ とー ちゃんと とー 熱い 心 持っ てる 胸 描き 乱さ."}, {"rating": 4.8, "content": "父ちゃん 強 大いに 知る 作品. ロボ 父ちゃん. 親父 力 （ オヤヂカラ ） 全開   !』. しんちゃん 映画史 上 最も アツイオヤジ 戦い 全国 お父さん 家族 涙する !』."}, {"rating": 3.7, "content": "結構 笑え けど ラスト 意外 感動. ちち ゆれ ツボ 笑."}, {"rating": 3.6, "content": "親子 楽しめる 家族 ムービー 王道 ね. みさえ リアル いい 母親. 父親 テーマ てる ラスト 公園 片付け しまう もったいない."}, {"rating": 4.6, "content": "最高 記憶 生き てる ロボ 父ちゃん 主観的 言う 自分 ひろし わけ 家族 しんのすけ しか おら わけ ロボット いえ ど 家族 死別 ロボ 父ちゃん 考え だけ 切なく 悲しい 子ども たら もっ かい 見 たい."}, {"rating": 4.2, "content": "チラシ 予告 もう 完全 涙 頂戴 意 決して ハンカチ 握りしめ 観 行き まし. 普段 絶対 しんちゃん なんて 観 ませ （笑）. もー めちゃくちゃ 泣き まし. 完全 してやら ロボ とー 切な すぎる. 嗚咽. ああ 家族 モノ ずるい すー. よく 笑い 含み 泣かせる 泣かせる. さすが でし. … ところが. 半年 後 くらい 思いっきり 泣き たい なー 思い DVD レンタル 家で 2度目 鑑賞 … ？ 言う 程度 感動. あ 泣い 泣い … 辿り まし 何だか 思っ 泣け 残念. シアター こそ かも. 本当に すっきり くらい 泣かせ もらっ 高 評価."}, {"rating": 3.8, "content": "ロボ とー いい 奴 すぎ ロボット やっぱり 偽物 って ほんと 切ない. しんちゃん 映画 分かっ 毎回 感動."}, {"rating": 3.5, "content": "シリーズ 22 作 目. 面白かっ ☆. ちょっぴり 感動 まし. ロボット 好き 男 人 って 多い よ ね 笑. 敵 キャラクター インパクト 薄い 気 けど ロボ とー 部分 良かっ."}, {"rating": 3.6, "content": "自分 存在 偽物 だって 否定 しまっ たら どう しよう ？ そんな 事 考える 映画 想像 だけ 怖い けど. 確か ロボ とうちゃん 本物 とうちゃん じゃ けど 記憶 全く 嘘 なんて よ なぁ ......。 そう 思い ロボ とうちゃん 見 切なく 切なく ......。."}, {"rating": 4.0, "content": "切ない ロボ とー にとって 自分 存在 確か しんのすけ 家族 しか のに その家族 自分 じゃ 人 家族 言う …. しんのすけ 男 絆 っぽい よかっ 夫婦 あり方 時代 合わせ スタイル 変わっ 思う これから どう."}, {"rating": 4.0, "content": "すごく 面白かっ 中島かずき 脚本 のっけから 全開 まさかの ドリル ネタ パシフィック・リム ロボネタ 入れ ロボット 尽くし ちち ゆれ 爆笑 こぶし ウェーブ （ 湯浅 正明 ？ ） 狂っ 最高 ロボ 化 とー … あう 全国 子 持つ 父親 必見. コロッケ 声 当て 上手かっ なー 最初 出 てる 知ら ネタ まさか 思っ たら 本当に コロッケ ね オトナ 帝国 断然 泣け ち みに これしき パン ピロシキ 積極的 使っ いこ 思い."}, {"rating": 4.2, "content": "中島かずき やっぱり オモロ しろい ロボ とー とっても ロボ 最高. 感動 片寄り すぎ くだらな ゲラゲラドキドキホロリ."}, {"rating": 2.0, "content": "恒例 寒い 展開 置い おい 評価. 肝心 テーマ 設定 合っ 二 転 三 転 展開 薄っぺら. 言い たかっ かも 結局 まとまっ 感じ. 良い部分 まあ もちろん. 序盤 ディストピア 好き すれ 至上 設定. 途中 こんな 子供 見せ 良い 思う 考え させ シーン 素晴らしかっ. 素晴らしかっ だけ 残念. 良い 設定 序盤 のに こう ぐちゃぐちゃ 出来る."}, {"rating": 4.6, "content": "ロボット アイデンティティ っていう 題材 他 けど 家族愛 繋がる こんなにも 切なく かー 中盤 葛藤 辛かっ 泣く 映画."}, {"rating": 3.5, "content": "妻よ 娘よ パパ 愛. 始終 ガチ 泣き しまい まし (/ _ ; 終盤 悲しい 始終 深く つらい リアル ロボ 家族 揃っ 時 ミサエ 出す いたたまれな. 父権 語ら なかなか 深い 今回 父ちゃん 勿論 ミサエ 旦那 どういう ふう 見 てる 分かっ とても 興味深い. 他 アニメシリーズ クレしん 家族愛 ミサエ 父ちゃん 逃げる サッと 子供 抱き かかえる シーン とか あー 素敵 なぁ 思う いい 映画. どっち 本心 愛し てる 本当に 伝わっ くる どっち 譲れ どっち 本当 父ちゃん."}, {"rating": 4.5, "content": "めっちゃ 面白かっ. 劇場 観 DVD 借り まし. ほぼ 爆笑 でし 笑. ロボ とー 凄い 笑. しんちゃん 映画 笑い だけ じゃ. ラスト いつも 感動. 深い 思っ 観 まし. 観 よかっ ♪. 他 しんちゃん 映画 借りよ 笑."}, {"rating": 3.5, "content": "ロボ 父ちゃん. 劇場版 22 作 目. いかがわし そう 店 鼻 下 伸ばし いっ たら ロボット しまっ ひろし. ちょっと 外見 受け付け けど 段々 かっこ 良く 見え 不思議. 楽しめ."}, {"rating": 3.8, "content": "ハズレ っぽい なー 思っ けど 意外 面白かっ. 最近 しんちゃん ひろし 家族愛 推す ね."}, {"rating": 3.5, "content": "相変わらず 泣かせ くれ なあ … どっち とー 愛情 苦しく."}, {"rating": 4.5, "content": "全国 お父さん 達 観 もらい たい. 親子 家族 不変 テーマ 扱っ クレしん ムービー 初めて けど やはり 素晴らしい. みんな ヒロシ 大好き. 観 悔しい 笑い 感動 バランス 順番 本当に 絶妙 ずっと 泣かせる ずっと 笑わせる 気づい たら 笑っ てる 泣い てる って 感じ. クレしん ムービー やっぱり 温かい."}, {"rating": 3.0, "content": "キャッチコピー ロボ とー 親父 力 オヤヂカラ )、 全開 しんちゃん 映画史 上 最も アツイオヤジ 戦い 全国 お父さん 家族 涙する 野原 一家 かすかべ防衛隊 出 くる 最近 泣い ちゃう 末期 最高."}, {"rating": 3.0, "content": "感動 聞い 鑑賞 ^_^. 4歳 時 子供 楽しん まし ^_^."}, {"rating": 3.8, "content": "感動. あっぱれ 戦国 並み 感動. 家族 系 感動 せこい （笑）."}, {"rating": 3.9, "content": "普通 SF モノ 楽しい のに 独特 テンポ ギャグ 家族愛 描か 面白く はず. 笑い 泣き 塩梅 まさに 黄金比."}, {"rating": 2.6, "content": "2015 03 23. アリ クレヨンしんちゃん ならでは お話. 感動 救わ 泣き そう. 男泣き. ヒロシ いい お父さん. しんのすけ いい 息子."}, {"rating": 3.7, "content": "22 ひろし ー サラリーマン 頑張れ 父ちゃん 頑張れ ー あ あー (/ _ ; ロボ AI 斬新 設定 統合 話 展開 …. 今年 五木ひろし 先生 芸能活動 周年 目 かしら えー おめでとう ござい."}, {"rating": 5.0, "content": "クレヨンしんちゃん 映画 久々 見 けど すごく 良い 作品 ひろし すげ って 思っ てる 人 見る べし クローン ロボット 興味 SF 好き おすすめ ひろし 記憶 植え つけ ロボット 果たして ひろし どう ターミネーター ロボット 映画 オマージュ いろいろ 出 面白かっ."}, {"rating": 4.1, "content": "以前 ささしまライブ 映画館. 今回 DVD 再 鑑賞. なぜ スペース カンタムロボ Ω 宇宙 戦闘シーン 映画 始まり … って 劇中 映画 っていう オチ かー （笑） そう 今回 ロボット テーマ. 感動 涙 男泣き 言葉 方 しっくり くる ひょんなことから 改造 しまっ ロボ とー 悲哀 たっぷり ストーリー. 子供 コミカル ロボット 動き 笑い しんのすけ 勇気 共感. 大人 所々 小ネタ ほくそ笑み ひろし （ ） 家族 思い 共感. 最近 クレしん 映画 子供 大人 楽しめる 一番 いい バランス やっ じゃ. いや むしろ 小ネタ とか 大人 やっ 気 わ 当時 子供 いっぱい 劇場 友人 観 行っ けど 僕ら しか 笑っ 瞬間 いっぱい ね （笑）. 最後 ロボット 戦闘シーン 大人 子供 かかわら 力ずく 笑わせ かかっ 一番 盛り上がる シーン のに かかわら ホンマに しょう のに あんな 絶対 笑っ まう わ マジで ずるい （笑）. 一番 印象 残っ てる 大人 エスカレーター 登る マサオくん 風間 会話. マサオ 大人 階段 って 意外と 楽チン ねー. 風間 ぼんやり 登っ ちゃう 大人 苦労 って ママ 言っ よ. ﾟ Д ﾟ. ぼんやり エスカレーター 登っ きた 組 僕 最後 ロボ とーち ゃんとしんのすけの シーン 涙し しまう 子供 愛する 大人 親 愛する 子供 みんな 共感 一つ なれる クレしん 屈指 名 シーン やっぱ 映画 ずるい わ. クレしん 映画 観 てる いつも 子供 ってな やろー ？ 大人 ってな やろー ？ 男 ってな やろー ？ 家族って やろー ？ って 考える けども 冒頭 カンタムロボ 映画 観 終わっ しんのすけ ひろし セリフ 全て 集約 た気. しんのすけ カンタムロボ さいこー ーーー ぅ. ひろし いくつになっても ロボット いい なぁ …. こういう 思い."}, {"rating": 3.8, "content": "しんちゃん 大人 帝国 次に 好き かも. 父親 持っ 父親 難しい テーマ でし."}, {"rating": 3.8, "content": "久しぶり ちょっと 大人 悲しい ストーリー. 最後 ロボ とーち ゃんのはっとした 表情 号泣."}, {"rating": 2.5, "content": "ふっ ー アニメ映画. クレヨンしんちゃん 劇場版 一味 違う 言わ 時代 今や 昔. 本作 ただ テレビアニメ 劇場版. クレヨンしんちゃん だけ 笑える ギャグ 幾つ 脚本 もう チグハグ. ちち ゆれ 出現 もう つまらない つまらない. 折角 劇場版 のに ゲスト キャラクター まったく 魅力 なし. 全員 物語 動かす 駒. メッセージ性 弱い. 映画 結局 伝え たい ？. 父親 威厳 昔 懐かしん でる だけ なのか ？. 署長 コラ. ロボひろし 別れ 涙 強要 すぎ 引い ちまっ. ブタ ヒズメ 少し 見習え. 原恵一 監督 いつ たら 帰っ 来 くれる."}, {"rating": 5.0, "content": "こんな 夜中. 感動 冷め やら ぬ. レビュー 書か ください. 涙 乾か 笑. とにかく ずっとずっと. 観 たかっ 映画. やっと 観 観 よかっ. ロボット 父ちゃん. いつも 父ちゃん. どっち 本物 父ちゃん. どっち 偽物 とか. しんのすけ 一言. 言葉 発し ませ でし. 態度 顔 すべて. 語っ まし. わたし 普通 身体. ロボット くっつけ. 勝手 思っ しまっ. しんちゃん 胴体 頭. 分け しまっ. ひろし 死ん （笑）. 思っ しまい まし （笑）. しんちゃん いつも ふざけ. マセガキ お調子者. 誰 優しく. 家族 思い ５ 歳児. 映画 中 しんちゃん. いつも 誰 かっこいい. ピーマン よく たべ ね. がんばっ ね. 歴代 しんちゃん 映画 中. 上位 入る レベル. たぶん 一番 泣き まし 笑. １ 位 譲れ. オトナ 帝国 けど ね. もう少し オトナ たら. もう一度 オトナ 帝国 見返し. 父親 って いい. 家族って いい. 息子 って いい って. そう 思い まし. エンドロール. すべて 最高 でし. 最高 文句 無し."}, {"rating": 4.2, "content": "いつも 笑い 中 漂う 不穏 空気 怖 感じ 切なかっ 笑う w さすが しんちゃん 戸惑う よ w 父 ひろし 心 受け止める 家族 姿 号泣 でし やっぱ いい 家族 ね. コロッケ 博士 声 だけ 思っ たら アレ やも スゲェ."}, {"rating": 3.5, "content": "ひろし ロボ エステ 家 走っ 帰る シーン 笑える 疾走 感 良い."}, {"rating": 3.2, "content": "ひろし 好き 当時 めっちゃ 見 たかっ けど なんや かん 今頃 やっ 鑑賞. 予告 あー 絶対 泣く … 最高 感動 作品 わ … 思っ けど 実際 見 たら そんな …. クレヨンしんちゃん 登場 キャラ インパクト 薄く 結構 あっさり おかげ ロボ とー 濃く 見え ひろし 好き 問題 良い 作品 思う. 感動 がっかり. 感動 泣く 至ら. 正直 感動 シーン ロボ とー 不憫 方 グッと くる. よく 考える ケツ だけ 爆弾 以来 クレヨンしんちゃん 泣け なー …."}, {"rating": 3.8, "content": "とても 深く いい 映画. 漢 ヒロシ すごく カッコ 良く ヒロシ ファン たまらない ね 笑."}, {"rating": 3.9, "content": "ーー いい 映画. ヒロシ もちろん いい けど ロボ とーち ゃんもしんちゃんとかまさえとかを 心 愛し ロボット 本当に かわいそう. 最後 別れ シーン 感動."}, {"rating": 5.0, "content": "笑い 涙 熱 映画. 脚本 熱 定評のある 中島かずき どんな 観 行く. 素晴らしい 仮想 ひろし 死 描い てる. 設定 脚本 唸り 熱い 展開 燃え 泣かせる 展開 号泣. たびたび 出て きた 腕相撲 シーン. 最後 腕相撲 シーン 男泣き 必至."}, {"rating": 3.9, "content": "しんちゃん 純粋 とか 優しさ とか 全力 さっ いま 思い返し 涙 てきそ くらい あたたかい. ピーマン がんばっ ね. やはり 野原ひろし 足 臭く たっ イケメン. 押し付ける しつけ じゃ ねえ. 自分 やん なきゃ 意味 ねぇ. って あんな 咄嗟 全力 怒鳴 父ちゃん かっこよ すぎる 響い. ところどころ クレヨンしんちゃん らし いなん じゃ そりゃ けど こぶし ウエーブ )、 ロボ とー 最期 号泣 でし."}, {"rating": 3.5, "content": "アイデンティティー 問いかけ くる 作品. ただ なんだか オトナ 帝国 ずっと 現代 代表的 テーマ ひとつ 見つける どうにか こう にか 感動 結びつけ ほらほら こういう 感動 たかっ でしょ ？ ？ 感 気 しまう 笑."}, {"rating": 4.8, "content": "父さん 亡くなっ 落ち着い 映画 見 まし 映画 見 父さん 僕たち どんな 風 思っ 死ん いっ そう 思う 涙 止まら まし 大 傑作."}, {"rating": 2.4, "content": "微妙. 無理 泣かせ いい のに なぁ. 戦闘 ？ シーン ダラダラ 長い. ヘンダーランド みたい 映画 観 たい."}, {"rating": 4.0, "content": "やばい 涙腺 崩壊. 画 自由 しんちゃん 好き. 野原 家 かわい きゃりー 曲 ぴったり. たは しんのすけ 上手い ね."}, {"rating": 2.6, "content": "序盤 流れ 好き けど. 途中 ちょっと. クレヨンしんちゃん 言葉 センス 好き. ピーマン シーン いいね！ ☆."}, {"rating": 4.2, "content": "面白かっ 確実 グレンラガンキルラキル 延長線 上 仕上がっ 作品 中島 アニメ 脚本 好き 方 間違い 楽しめる 思い 開始 10秒 檜山 登場 盛大 笑っ サービス すぎ. 個人 的 敵方 魅力 いまいち 盛り きれ もったいなく 感じ けど いくつ やっ くらい 山 連続 楽しかっ 中島 脚本 いつも 作り たい って 信念 すごく はっきり 伝わっ くる 思え 仕方 一番 好き. 自分 一番 頼れる 自分 分 裏返せ 一番 敵 結局 自分 つまり 自分 戦う 無駄 駆使 自分 守り 権力 裏 隠れる 悪 いえる 誰 がきっと もっ ドラマチック 社会 裏付け ほんと つよい."}, {"rating": 3.0, "content": "冒頭 中島かずき 感 異常 過ぎ 笑っ. こぶし ウェーブ よ うぅう ぅぅ うぅう ぅぅ ぅぅ うぅう ぅ うぅ イカ レ てる."}, {"rating": 4.0, "content": "劇場 映画 シリーズ 第 22 作 目. ロボ とー 面白かっ. オトナ 帝国 戦国 大 合戦 映画版 クレヨンしんちゃん 2作品 トップ 君臨 思い 2作品 次ぐ 出来 感じ まし. とにかく 笑える. 色々 パロディー 盛り込ま てる ラスボス 本当に くだらなく 笑え まし ギャグ センス 高い. ロボ とー ラストシーン そりゃ ウル っと よ ね 印象的 良い シーン なぁ. 笑え 感動 出来 良作 でし."}, {"rating": 4.6, "content": "アイアンジャイアント ベイマックス ならぶ 感動 系 ロボットアニメ 映画 傑作 男 って ホント 馬鹿."}, {"rating": 3.9, "content": "しんちゃん 映画 中 久々 個人 的 当たり 作品 やっ ぱとうちゃんかっけえす."}, {"rating": 4.0, "content": "ヒト … 人格 …。. クレしん 映画 SF 物 よく てる 作品 多い けど 中でも かなり 哲学的. 泣い …。."}, {"rating": 4.1, "content": "面白い 思わ. クレヨンしんちゃん 映画 ちゃんと 踏襲 つつ SF 要素 家族愛 コメディ ガッツリ 面白い 一本. 最後 じわっと かなり 良作 でし."}, {"rating": 4.1, "content": "ひろし 人間 良さ 全て ロボ とうちゃん って とっても 切ない 笑わし くれる 紛れ けど 切な すぎる やっぱり ひろし いい 人 優しい よ 家族 為 頑張る お父さん なんて 一言 終わら."}, {"rating": 5.0, "content": "子供 にとって 大人 にとって 面白い 感じる 部分 映画 思い まし. 訴求 性 きちんと 課題 解決 しんちゃん 映画 とても 好き. 幸せ 届け たい ハッピーエンド むかう 映画 子供 向け 多い 思い 映画 メッセージ 伝達 忠実 思い まし."}, {"rating": 3.5, "content": "内容 濃く 面白かっ けど こども わかる ちょっと 大人 階段 登る 手前 子 向け. 登場人物 誰 感情 移入 他 キャラクター 向ける 感情 とても 異 る 作品 小さい 頃 しんちゃん 立場 見 大きく ひろし やみ さえ ロボ とー 悪役 気持ち 分かる 違っ 印象 思う 味わい深い 思っ. ゆっちー ファン たまら 出ずっぱり 落差 悲哀 たのしかっ. お決まり 毎年 ブレイク 芸人 出す シーン ホッ 武井咲 不可 よくも 邪魔 よかっ ギャグ ノリ って 難しい 感じ させ."}, {"rating": 4.8, "content": "ボロボロ 泣い … 最初 最後 悲しく 切なく 辛く … いろんな 考え しまっ. 笑い どころ もちろん 面白かっ 思う 野原 一家 最高 ED あったかく 素敵 でし. あと 段々 原 めちゃくちゃ かわいかっ."}, {"rating": 4.3, "content": "ピーマン 食べる シーン 泣き コロッケ 笑い 本当に 笑い 涙 映画 でし. 息子 産まれ 初めて 観 しんちゃん 映画 親 目線 み 尚更 泣け まし 他 映画 見返し たい."}, {"rating": 4.5, "content": "コピー 複製 価値 とか 合理性 勝る とか 中身 同じ 見た目 違う 生じる 拒絶 とか 意外と 現代 性 テーマ 思う 見 たい. ラスト 泣い しんのすけ 本当に 良い 子."}, {"rating": 3.7, "content": "噂 脚本 中島かずき 絶対 いい はず 映画. ハードル 高く 臨ん わりに よかっ. ただ クライマックス 前 感動 シーン クライマックス さほど. 狙い かも しれ."}, {"rating": 3.0, "content": "久々 しんちゃん 観る じゃ まじめ 観 たら 感動 だろ. 2015 07 11."}, {"rating": 3.0, "content": "もう ね 序盤 時点 嫌 ラスト しか 想像 出来 嫌 なー 悲しい なー 切ない なー 気持ち 観 しまっ. 要は しんちゃん 映画 感動 シーン 付き合っ あげる 事 騙さ あげる 事 出来 しまっ らしい 巷 ピーターパン症候群 呼び声 高い 大人 事 だろ …。. ギャグ 秀逸 何度 思わず 声 出して 笑っ わかる 人 しか わから 子供 じゃ 伝わら だろ 小ネタ 本当に 輝い. ニヤニヤ てる 横 一緒 観 友人 29歳 独身男性 開幕 ラスト 永遠 嗚咽 泣い もらい泣き."}, {"rating": 3.9, "content": "忙しく 映画 観る 暇 無い 何かと クレしん お世話. ロボ とー 面白い. もう 22年 付き合い 思い入れ だけ 号泣. 映画 ちょっと 不思議. 深い あまり 言い たく どちら 観る 側 問題 どれ だけ ひろし 好き 決め手 笑."}, {"rating": 4.0, "content": "割と 新しい しんちゃん 食わず嫌い でし やっぱり 根本 的 わたし 好き 感じ しんちゃん 変わり. とても 良かっ. しんちゃん 観る あぁ 自分 家族 こう たい なぁ 思い."}, {"rating": 3.9, "content": "笑え 泣ける. けど 意外と 内容 エグ クレしん こそ 話."}, {"rating": 5.0, "content": "面白 感動 両方 素晴らしい 映画. しんちゃん 映画 だけ 他 映画 比べ み かなり いい 作品 間違い なし."}, {"rating": 3.6, "content": "久しぶり しんちゃん 映画 見 けど 意外と よかっ 所々 5歳 児 発言 じゃ セリフ じんと くる."}, {"rating": 3.4, "content": "ロボ とー 最高. ラスト ロボ とーち ゃんとひろしが 腕相撲 シーン とても 泣ける W 父ちゃん."}, {"rating": 3.0, "content": "気 見入っ しまう 不思議 （笑） ピーマン 食べる シーン … なんか 切なかっ."}, {"rating": 3.4, "content": "息抜き み まし 昔 しんちゃん ほう 悪役 魅力 暴力的 絶対悪 感動 大きかっ 気 オトナ 帝国 みたい 納得 悪役 いい けど. オリジナル クローン 悲しい テーマ でし ギャグ キレ 相変わらず 感服."}, {"rating": 2.8, "content": "結局 ギャク 多め ストーリー. ひろし ほんとに 素敵 パパ わー ♡ 最近 クレしん 映画 中 わりと 好き ストーリー でし."}, {"rating": 3.5, "content": "ロボット → コロッケ → 五木ひろし → こぶし ウェーブ 一連の流れ 脱帽. クレヨンしんちゃん ブレ."}, {"rating": 4.2, "content": "ギャグ 昔 クレしん ノリ 感じ 感動 場面 多く 全体 的 面白かっ. コロッケ 五木ひろし クソ 笑っ."}, {"rating": 4.0, "content": "ひろし 家族 大事 気持ち 分かる ロボ 父ちゃん にも 知能 家族 大事 気持ち. もう なんと 腕相撲 所 泣い. 最近 しんちゃん 映画 立て直し 思う. 泣い."}, {"rating": 3.7, "content": "1年半 ずっと 観 たく 観 ようやく. もう 世間 さんざん 言わ 通り 近年 しんちゃん 映画 大人 向け 傾向 傾き すぎ いっ 風刺 しっかり 効い 素直 素晴らしかっ. コピー 人間 テーマ しっかり 逃げ 描き きり いっ 湿っぽく さらっと ものすごい レベル 高い やっ てる 思い. ただ 親父 結託 シーン 正直 乗れ 倫理 的 変 考え しまい まし. 期待 本当に 毎回 裏切ら ね クレしん 映画 疲れ 取れ まし 大好き."}, {"rating": 3.5, "content": "久しぶり クレヨンしんちゃん 鑑賞. こういう 感じ アニメ のに 安っぽく 感動 演出 って すごい 思う. 泣き けど 笑."}, {"rating": 4.2, "content": "ぎっくり腰 ひろし 病院 帰り 公園 行く 居場所 世 父親 たくさん 喫煙コーナー のに タバコ 吸え そんな 時 腰痛 治す だまさ ロボット ひろし ロボット 家族 家事 仕事 こなす 見 なんか 哀しい ロボ とー 慣れ 頃 なんや かん 生身 救出 ハッピーエンド 思っ たら ロボ とー 記憶 コピー だけ 生身 普通 生き 両方 家族 過ごし 認め とー ロボット オレ ってな だろ って 始める あたり 本編. 父親 コピー 人間 2つ 重い テーマ 扱い シリアス しんちゃん らしい とても よかっ."}, {"rating": 4.0, "content": "臼田 先生 亡くなっ クレヨンしんちゃん 自体 見る 久々 けど 内容 的 わかり やすく 安定 てる. しかも ちゃんと 面白い. 一部 子ども じゃ 分から そう ネタ けど ずっと 変わら 家族の絆 焦点 当て 続け 泣け. 一番 好き ヘンダーランド あたり 見直そ."}, {"rating": 4.2, "content": "しんちゃん まだ 笑える 相当 鬱 設定 大好き."}, {"rating": 4.0, "content": "感動 最後 腕相撲 所 なんか 泣き そう まし. 家族の絆 強 感じる 作品 でし. クローン ってな 残酷 よ ね."}, {"rating": 3.6, "content": "軒並み 評判 良く 期待 観 だけ 肩透かし 食らっ 感じ でし というのも ロボット 父親 記憶 失う そんな 展開 勝手 予想 訳 笑. 問題 だけ しんのすけ 作品 中 名作 部類 事 間違い でしょ ね 家族愛 野原 家 ならでは 角度 切り取っ."}, {"rating": 3.7, "content": "感動 けど. ちょっと 期待 すぎ かも …. 休日 お父さん 行き場. ロボット 技術 普及. 色んな メッセージ なぁ. なんて 深く 見 しまい まし （笑）."}, {"rating": 3.8, "content": "かなり 名作 超 泣ける 評判 聞きつけ レンタル 見 まし. なかなか ジーンと くる 作品 結構 考え させ 作品. ロボ ひろし 気持ち 考える とても 悲しく 正直 可哀想 ただ どちら ひろし どちら 父親. コロッケ 森進一 取り入れ 謎 20歳 ネタ イマイチ 理解 子供 尚更 意味 わかん だろ 寒い 思っ 遊佐浩二 よく 頑張っ."}, {"rating": 3.6, "content": "まさかの 面白かっ 笑. 今 クレヨンしんちゃん 映画 観 全然 期待 のに めっちゃ 面白かっ うる っと しまっ 自分 びっくり 笑. 親子 愛 詰まっ 感動 作品."}, {"rating": 3.6, "content": "クレヨンしんちゃん 劇場版 ２ ２ 作 目 今作 とにかく 家族愛 強く 描か キャッチコピー ロボ 父ちゃん とても 伝わっ くる 感情 コピー ロボット 家族愛 目覚め いく 様子 ひろし ロボ 子供たち 助ける シーン 見所 ね ひろし 中心 作品 事 うまく まとまっ ね."}, {"rating": 3.0, "content": "よかっ けど 前評判. やっぱり ヘンダー 戦国 オトナ 帝国 3強."}, {"rating": 3.0, "content": "思っ 通り 結末. 女尊男卑 とか 社会 問題 呈し 良かっ."}, {"rating": 4.0, "content": "ロボット けど 心 人間 過去 記憶 家事 超 高速 こなす 仕事. だけど みさえ 人間 ヒロシ 方 駆け寄る なんでだろう."}, {"rating": 3.4, "content": "野原ひろし 同様 家族 愛する ロボ とー 思う ラストシーン 心 痛み. 武井咲 声優 良かっ."}, {"rating": 3.7, "content": "やっぱり しんちゃん 面白い 再確認. 日本 家族 理想 ね."}, {"rating": 3.8, "content": "家族愛 感動 みさえ 可愛く みえ ひろし かっこよかっ あんな 父親 たい."}, {"rating": 4.5, "content": "非常 笑える 映画. クレヨンしんちゃん 映画 中 是非 オススメ 一本."}, {"rating": 3.9, "content": "父親 ヒロシ ロボット ヒロシ を通じて 描く うまい アイデア 思い まし. 個人的 不安 ロボット 改造 だけ 出落ち ネタ よかっ. ただ 敵役 黒幕 やや 薄っぺら かっ. 敵 父親 悩み 抱え しっかり やっ あげ ほう 傑作 でしょ. ただ 腕相撲 シーン シリーズ 屈指 名 シーン."}, {"rating": 3.8, "content": "雲黒斎 野望 思い出し 久しぶり 見 たく. ABBAAB → → ← …."}, {"rating": 4.0, "content": "久々 しんちゃん 映画 泣い. ロボ とーち ゃんかっこよすぎ !!. ラスト すごい 感動 けど やり切れない. ちょっと 切ない 感じ 好き."}, {"rating": 3.8, "content": "泣い もう ちょっと スッキリ まとめ くれ たら 更に よかっ かも."}, {"rating": 3.9, "content": "クレヨンしんちゃん 映画 笑い 感動 いいね！ ギャグ 多い 結構 笑っ 最後 感動 家族愛 って いいね ٩( ᐛ )و."}, {"rating": 3.7, "content": "いつも はだら しない 野原ひろし 一番 時 とても 頼もしい いつも 通り くだらない やりとり クスっと しまう 映画 ならでは ホロっと くる 部分 大人 階段 っていう セリフ H ２ o って ボソっと 呟い アレ って 大人 じゃ わから そういう 無駄 含め 好き."}, {"rating": 3.3, "content": "しんちゃん 映画 好き トラウマ 要素 少なく 残念."}, {"rating": 3.0, "content": "的外れ かも しれ けど もし ロボ しんちゃん 場合 みさえ どう とか 考え."}, {"rating": 3.9, "content": "評判 通り 涙 笑い よかっ ロボ とーち ゃんかっこいいな."}, {"rating": 2.8, "content": "どちら 本物 父. 話 他人事 じゃ 気 間近 未来 話 生身 至上 世の中 ロボット まだ 受け付け. 変身 違う 環境 生身 ロボット 適応 につれて 父 以前 感情. 生まれる。 所謂 ちょ ー 便利 本来 べき 姿 じゃ 本物 じゃ 言える 今 倫理 問題 複雑 考える. あまり 気 遣わ コピー 彼自身 自分自身 父 思っ ラスト だいぶ 残酷. ロボ とうちゃん 最高 一 作."}, {"rating": 3.8, "content": "劇場版 クレヨンしんちゃん 久しぶり 当たり 涙 笑い 《 チチ ゆれ 》 って しんちゃん 映画 らしくっ 大好き. あと 哲学 的 作品 思う."}, {"rating": 4.2, "content": "久々 しんちゃん 映画 ヒット でし. 文化庁メディア芸術祭 受賞 期待 観 まし 裏切ら ませ でし. ギャグ 色 家族愛 テーマ 諸々 とても よかっ."}, {"rating": 5.0, "content": "すごい 良かっ. 涙 涙 ほんとに 感動. ひろしっ ほんとに かっこいい ¨ ̮."}, {"rating": 4.5, "content": "所々 切ない 非常 良かっ ^ ^ 大人 向け 作り ギャグ 昭和 懐かしかっ ー 何回 観 たい なー 意外 みさえ 要 好 印象 でし."}, {"rating": 1.9, "content": "最近 クレヨンしんちゃん 映画 面白い 方 けど 感動 感 強 すぎる 無理 そっち 路線 良い にー."}, {"rating": 3.0, "content": "ひろし みさえ 夫婦愛 珍しい 描写 ちょっと キュン ロボ とうちゃん 人間 とうちゃん 同じ 大好き しんちゃん とても 愛らしい 最後 五木ひろし オチ ぶっ 飛び 過ぎ 爆笑 必至 大人 階段 → H2O って たまら."}, {"rating": 3.2, "content": "期待 見 すぎ 感 けど 野原 一家 素敵 思っ. チチ ユレ."}, {"rating": 4.0, "content": "【 親父 力 （ オヤヂカラ ） 全開 】. 現代社会 父親 在り方 テーマ 時代 捉え 作品 なぁ 思っ ピーマン 食べる とか くだらない けど 感動 設定 面白く 家族って いい なー って 思える 作品 でし 笑える 随所 良かっ ラストシーン ロボ とーち ゃんとしんちゃんのところ 泣ける."}, {"rating": 4.8, "content": "最高 一 作 でし クレヨンしんちゃん 映画 オトナ 帝国 逆襲 並ぶ 超える レベル 楽しめ まし 作画 演出 シナリオ 美しく シンクロ 一級 品."}, {"rating": 4.1, "content": "あいかわらず 愛 溢れ 良い 映画 でし 家族愛 素晴らし 絶妙 笑い センス ちょうど 良い バランス しんちゃん やっぱり 大好き."}, {"rating": 4.0, "content": "久しぶり 見 映画 しんちゃん 小さい 頃 毎年 欠かさ 劇場 行っ 見 のに いつのまにか もう 見 なあ. 急 劇画 タッチ とこ やっぱ 好き なあ しんちゃん いい."}, {"rating": 4.5, "content": "出だし 掘削 ドリル 超 × ５ アタックNo.1 とか 中盤 朝 討論 とか 終盤 五木ひろし なんか もう 子ども わから ネタ けど いい 笑 今作 めっちゃ ツボ ハマり まし ♪. 単純 父ちゃん ロボ って 話 けど 攻殻機動隊 電脳 思わ AI 哀しみ みたい 描か 大人 充分 笑い 涙し 楽しめる 作品 思い ω <). なんの これしき パン ピロシキ って ね 笑."}, {"rating": 3.7, "content": "去年 どうしても 観 たく 映画館 行き 子連れ 中 1人 観 まし. やっぱり しんちゃん 作品 愛 溢れ てる なあ ﹏⊂). ひろし ロボット 生き いく 人間 行き いく 選ぶ じゃ ロボット ひろし 人間 ひろし どちら ひろし しんのすけ 父親 だからこそ 最期 泣け しまう. そこら 辺 映画 考え 作っ てる 感想. 一見 アホ らしい 設定 けど 深い 観る べき. やっぱり 戦国 大 合戦 個人的 1番 好き かも."}, {"rating": 3.7, "content": "とー ちゃんと トーチャンロボ 子供 妻 愛さ どちら. 題材 とても 面白く 見 飽き. しんのすけ 純粋 キャラクター テーマ ぴったり. 小さい こそ 正直 意見 ぶつけ 思っ. 子供 正直 って 怖い."}, {"rating": 3.5, "content": "やっぱり 理想 家族. しんちゃん ロボ とー. 人間 とー 選ば けど. みさえ 選ん. 妻 子供 違い."}, {"rating": 4.2, "content": "オトナ 帝国 続き 泣ける 作品 ある日 突然 ロボット ちゃっ ひろし 普通 警察 出て くるし 他 作品 違っ 展開 家族の絆 けど 現代社会 上手く 描い いい 映画."}, {"rating": 3.6, "content": "父親 子供 思う 気持ち. 大好き とー. 映画 クレヨンしんちゃん 感動. チチユレ 踊り 友達 大爆笑 〜( 笑."}, {"rating": 4.1, "content": "中島 脚本 出来 良さ 最後 ロボット 対決 ちょっと けど 笑い 真面目 良い バランス オトナ 帝国 比べ てる けど 全く 違う 思い."}, {"rating": 2.7, "content": "10年ぶり ぐらい しんちゃん 映画 み. 思い出補正 なのか 暗黒 タマタマ とか オトナ 帝国 強烈 …. いい 家族."}, {"rating": 4.0, "content": "すごく 面白い 素晴らしい 思う. ただ 良く 悪く クレしん 映画 新鮮味 無い."}, {"rating": 3.0, "content": "ファミコン 風 シーン 明らか キン肉マン マッスル タッグマッチ 笑っ しまい まし 笑い 的 ピーク でし モロ 設定 オマージュ パロディ 入れる もう ちょっと SF 作品 良かっ なー 思っ 思わ. 大人 帝国 観 今作 上位互換 大人 帝国 だろ 勝手 思っ しまう 感じ 内容 でし."}, {"rating": 3.7, "content": "十分 いい 映画 けど ちょっと ハードル 上げ すぎ なぁ どうしても オトナ 帝国 比べ しまう 仕方 けど."}, {"rating": 4.6, "content": "なかなか 良い 作品 でし. 何回 見 たく. 家族 親子 愛 感じ 作品. 子ども だけ じゃなくて. 大人 見 良い 泣ける. くだらな 節々. クライマックス 近い 部分. ドタバタ けど. しんちゃん OK (^^). しんちゃん 作品 中. グイッと 上位 来 まし."}, {"rating": 4.2, "content": "ロボ とー 大好き. 奥さん みさえ 気持ち みる 違う 見方 だろ. なんか 切ない あったかい コロッケ 面白い. 盛りだくさん 映画 でし."}, {"rating": 3.8, "content": "油断 てる 泣かさ 映画 クレしん 久々 面白かっ 劇場版 でし. 家族 大切さ 笑い 包ん ストレート 伝え くれる たぶん 笑い 要素 無い 自分 気恥ずかしく 見 ませ. ロボ とー 行く末 予想 哀しく ピーマン くだり 大笑い まし. 脚本 クレしん 初期 担当 編集 中島かずき 野原 家 動かし 方 心得 感じ. 劇団☆新感線 テイスト ところどころ 散りばめ 個人的 やっぱり なー. ちち ゆれ アジト 歌舞伎 っぽい 舞台 とか 敵 大見得 切っ 巨大 ロボ 好き よ ね …. クレしん 世界 ちゃんと 落とし込ん 違和感 なし. それと 武井咲 意外と 上手 びっくり …."}, {"rating": 5.0, "content": "久々 涙腺 刺激. ひろし 男 たい 思っ けど 女性 映画 見る 気."}, {"rating": 5.0, "content": "号泣. 映画 通 姉. 泣く 観. って 言わ 鑑賞. 本当に 号泣 まし. ロボ 父ちゃん 父ちゃん. しんちゃん にとって 同じ 父ちゃん. 最後 10分. 涙 止まり ませ でし."}, {"rating": 5.0, "content": "まさかの ロボ とー よく SF映画 設定 けど 感動 今度 サボテン 楽しみ."}, {"rating": 3.5, "content": "クレヨンしんちゃん らしい 真面目 ふざけ 絶妙 緩急 家族 大切 たく 早く 父親 たい クライマックス 戦闘シーン ボケ まくる 演出 流石 ロボット 夢."}, {"rating": 3.2, "content": "しんちゃん 父 ヒロシ スポット 当て 今作. 笑い 涙 スピード感 展開 終始 面白かっ. しんちゃん 父親 ピーマン 頑張っ 食べる 姿 カッコ 良 すぎ ‼ ︎."}, {"rating": 2.5, "content": "泣ける …。. クレヨンしんちゃん 映画 初めて 観. 15 4 16."}, {"rating": 3.0, "content": "クレヨンしんちゃん 映画 初めて 観. 最近 ひまわり 生まれる 前 TV 版 はまっ テンション まま 観 たら かなり 違和感. テレビ しんのすけ 映画 しんのすけ 別人 印象 なんか 超 いい 子 じゃん 映画 しんのすけ …. ひろし ロボ あたり 悲惨 結末 しか 思い 浮かば なんか ずっと 悲しい 気持ち. そもそも ロ ボっ つう もう 怖い 人間 ひろし ロボひろし 同時に 存在 なんて 激 コワ. コロッケ でかい ロボ 面白かっ コロッケ 大好き. 最後 壊れ かけ ロボ とうちゃん 風貌 とても おそろしかっ なー."}, {"rating": 4.0, "content": "しょっぱなから 悲しい ラスト しか 想像 ヒロシ 哀愁 グイグイ 家族愛 父親 あり方 見せ 笑い 忘れ 姿勢 流石."}, {"rating": 4.2, "content": "ロボひろし 心情 考え たら 泣い しまっ みさえ 受け入れ 事 悲しみ それでも 家族 愛する 気持ち 自ら 偽物 知っ 時 向け どころ 憤り. それでも 最後 家族 救う 犠牲 ロボひろし 本当 父親."}, {"rating": 3.5, "content": "クレヨンしんちゃん 映画. って ぶっ とんでん. 普通 思い まし. 泣き 笑い 作品. 気付い 子供 向け じゃ. 大人目線 視点 多かっ. 思う 散りばめ ネタ. 大人 しか 分から 注釈 説明 って. なんだかなぁ って 感じ."}, {"rating": 3.9, "content": "しんちゃん 毎回 今 世の中 表し 面白い なあ いやー 泣ける 泣ける ロボ とー かっこいー."}, {"rating": 5.0, "content": "なんの これしき. パン ピロシキ. 観. 映画館 たら 泣い."}, {"rating": 3.3, "content": "アニメ 劇場版 大人 見 filmarks アニメ レビュー 我 珍しい （笑）. 結構 いい 線 つい 設定 上 思っ 全然 消化 きれ チチユレ 同盟 もっと ダーク 方向 向かう 思い あっさり. 子供 大人 そこそこ 思える かも しれ ませ 丸め込ま ませ でし."}, {"rating": 5.0, "content": "しんちゃん いつものように 笑う 思っ 見 てる お父さん 守ろ 姿勢 とか 本能 動い いつも 金曜日 しんちゃん じゃ 感動 ちゃう よ ね."}, {"rating": 3.2, "content": "ロボット けど 一家 主 人格 もっ ひろし 本物 ひろし 関係 切ない 感じ. ルンバ びっくり ご飯 食べ 久しぶり み クレヨンしんちゃん."}, {"rating": 4.3, "content": "何度 何度 劇場 観 作品. 劇場 スタッフ よかっ 思っ w. しんちゃん なおる ？ 心配 そう 顔 シーン. 何回 観 泣い しまう. みさえ [ 母 ] である 前 [ 妻 ] なんや なー 思っ. 結婚 今や こそ 感じる. ブタ ヒヅメ 戦国 ヤキニクロード 好き けど. 自分 中 ロボ とー 中 上位. 地上波放送 録画. きっと 何回 観る やろ なぁ （笑）."}, {"rating": 4.0, "content": "ひろし ロボット 家族 関係 取り戻す なんて タイトル だけ 想像 条件反射 的 泣い ちゃう けど もう 一 捻り うまい. 悪玉 側 とか 婦警 とか ゲスト 陣 ドラマ よかっ."}, {"rating": 3.0, "content": "そして父になる 続け み 日本 父親. 父親 メッセージ 出さ ちょっと 頭 痛く. ピーマン 炒め 食べる しんちゃん 泣かさ. 子どもたち 活躍 もっと 見 たかっ."}, {"rating": 3.5, "content": "小さい 時 好き よく 見 大きく 金曜日 家 多く アニメ 全く 見 しまっ m(__)m. 地上波放送 見逃し しまい 反響 すごかっ 期 観 まし. しんちゃん やっぱり 泣け ね 子ども 大人 楽しめる 国民 的 映画."}, {"rating": 3.9, "content": "やっぱり とうちゃん かっこいい. とうちゃん 頑張る しんのすけ 本当に かっこいい."}, {"rating": 4.2, "content": "ひろし かっこいい. 最近 しんちゃん 映画 微妙 けど 久しぶり 泣ける 映画 よかっ."}, {"rating": 3.7, "content": "本物 いつも 通り 父ちゃん 頼り ロボ 父ちゃん どちら 大事 思う しんちゃん 心 打た. 小学生 くらい 子 観 たら 思わず お父さん 甘え たく 映画."}, {"rating": 4.0, "content": "私的 歴代 クレしん 映画 ランキング トップ 入る. 全国 お父さん 狙い撃ち 内容 十二分 楽しめ. ロボトー 葛藤 良い. gost in the shell 意識 気. 全国 お父さん がんばっ."}, {"rating": 3.7, "content": "野原ひろし みたい 人 結婚 たい クレヨンしんちゃん 映画 見る たび 思う 映画 とても よかっ 子供 見る 大人 見る 違う 見方 そう 映画 大人 階段 登る 風間 言っ 言葉 もっと 早く 聞き たかっ 笑 見 たい 映画."}, {"rating": 4.0, "content": "ロボット 自分 正体 知り 受け入れ 自己犠牲. 良い ねー."}, {"rating": 4.8, "content": "ひろし わたし 理想 父 スポットライト 当たっ とても 良かっ."}, {"rating": 3.6, "content": "久しぶり しんちゃん 映画. 笑える 泣ける けれど 何だか 内容 薄く 感じ 期待 すぎ かも しれ. キャラクター 声 合っ 良かっ."}, {"rating": 2.5, "content": "前評判 良かっ 期待 すぎ かも. 全然 泣け 五木ひろし くだり よく わから. 春日部 防衛隊 活躍 話 方 好き かも. 47本 目."}, {"rating": 4.0, "content": "良い じゃ. 本作 大人 向け. しんのすけ ピーマン 食べる とー 腕相撲 シーン 秀逸. 家族愛 親 子 想う 気持ち いかに 強い. 泣く いか 星 ４つ だろ."}, {"rating": 3.0, "content": "どうしても 昔 全盛期 映画 比較 しまう しんちゃん 感動 とか メッセージ とか 込める ギャグ 線 求める だろ. 普段 馬鹿 ばっか やっ てる しんちゃん 映画 必死 こい 活躍 様 感動 意味 感じ たかっ どうしても 今 作品 肝心 ギャグ 貫き通し しまう 感じ いい けど 思え しまう."}, {"rating": 2.5, "content": "昔 しんちゃん シリーズ 好き 久しぶり 期待 見 たら うーん 個人的 あんまり でし."}, {"rating": 3.8, "content": "もー ひろし 最高 家族愛 最高. 事実 分かっ ロボット ひろし 過ごし 日々 思い返す なんて 切ない 時間 だろ 思う. 泣い ちゃ."}, {"rating": 2.8, "content": "しんちゃん 世代 思う. 品 ゆわ けど. 必ず 見 まし w. 子供 ぶり 真剣 しんちゃん. 見 まし (^.^)ノ. しょ ー っ 笑. って ゆう 失笑 だけ ツボ. 入り ませ でし ね ～！. こぶし ウェーブ とか 五木 ロボ とか …. 後半 ちち ゆれ くらい. 飽き わ. ただ ひろし いい 男. 理解 出来る よ (￣ー￣). いい 家族 ゆう (￣ー￣). ひろし いっぱい 名言 みたい. やけど 今回 良い 言っ. 押しつける つけ じゃ ねえ よ 自分 やん なきゃ 意味 ねえ よ. イケメン 笑. 一番. 大人 階段 ボンヤリ ぼっ ちゃう 大人 大変. なんか 刺さる わ w. 大人 きれ 大人. いっぱい もん 自分 含め. 泣ける 人 って ほんま. 心 綺麗 純粋 だろ …. 自分 父親 そんなに 思いいれ. ないし 家族 好き じゃ なにより 心 汚い なぁ …. 弱っ ちゃう … 小沢 風."}, {"rating": 4.0, "content": "腕相撲 ケジメ つける って すごく いい. 五木 ロボ よく わから けど. みさえ 最強 ヒロイン."}, {"rating": 4.1, "content": "話 内容 しっかり てる. 笑い 涙. ひろし 家族 思う 心 感動."}, {"rating": 3.6, "content": "しんちゃん 常に ブレ 面白い ぼー 親 出 こ 切な 感じ まし. 日本 子供 大人 みんな 見 ほしい."}, {"rating": 3.6, "content": "自分 オトナ 帝国 逆襲 小学生 頃 親達 連れ 劇場 ゲラゲラ 笑っ 泣い 観 世代 よ だから やっぱり クレヨンしんちゃん まず 笑える どう 思う 訳 点 戦国 大 合戦 なんか 僕 断然 こっち 方 好き ね きゃりーぱみゅぱみゅ 元々 好き 時 感じ 笑い 泣き 事 よ."}, {"rating": 2.0, "content": "所々 笑っ けども 微妙 …. ケツ 好き よ しんちゃん."}, {"rating": 4.5, "content": "涙腺 刺激 くる シーン たくさん けど. 社会科見学 子供達 助かっ お母さん 達 駆け寄っ 行く シーン. ボーちゃん 心配 よしなが先生 駆け寄っ 号泣 抱きしめ てる シーン 泣い しまっ."}, {"rating": 4.0, "content": "コピー 意識 描く 衝撃 生身 体 意識 知っ 時 驚い. 最近 くれ シン 当たり なかろ 最近 見 わから."}, {"rating": 4.0, "content": "腕相撲 最高. 俺 ひろし みたい 立派 男 たい."}, {"rating": 4.0, "content": "テレビ 鑑賞. あー しんちゃん 長編映画 やっぱ いい なあ 家族愛 描い 感動 しまう. ロボ とーち ゃんというだけあって 冒頭 出 くる 店 名前 パシフィック・リム トランスフォーマー ターミネーター ヒロシ ターミネーター 現れ 時 パロディー 楽しい なあ. 父親 片身 狭 分かる わ."}, {"rating": 3.8, "content": "クレヨンしんちゃん 映画 大好き 地上波 放送 楽しみ まし. 今回 笑い 少なめ でし いつも 大人 向け 感じ でし. しかも 今回 所々 切ない 良かっ. ひろし ロボ とー 家 帰る みさえ しんちゃん 引か しまい 家 中 入れ もらえ 仕方 庭 寝る ロボ とー. 切な すぎ (´･_･`). 切ない 気持ち 上手い 具合 救っ いく クレヨンしんちゃん 本当に 上手い. なので 侮っ 泣い しまう 事 多々 ね. 今回 当たり でし ^_^."}, {"rating": 4.0, "content": "まさか 邦画 初 レビュー アニメ. しかも クレしん … 笑 )。. 腰 痛め とー エステ 帰っ たら. なんと ロボット. 個人的 クレしん 漫画 好き よ. 漫画 かなり 大人 向け. アニメ まあ …。. とか 思っ たら 不覚 ホロッと しまい まし. もう 野原ひろし カッコ よ すぎる. 家族 守る とー カッコ いい. 野原 一家 って 自分 中 サザエさん. 理想 的 家族 よ ね. 家族 感動 物語 だけ じゃなくて. ちょっとした 小ネタ 良かっ. 五木 ロボ とか 五木 関係 大丈夫 かしら 笑 )。."}, {"rating": 4.6, "content": "しんちゃん ピーマン 食べ (T T). 産まれ 記憶 全て のに お前 父親 だって 言える ヒロシ 人間性 出来 過ぎ てる 号泣 (T T)."}, {"rating": 4.0, "content": "一難去ってまた一難 なかなか 終わら クライマックス ロボ 父ちゃん プロローグ 実に 面白かっ. 話 道筋 予想 けれど. ロボ 父ちゃん 心理 描写 胸 つかま 涙し しまい まし."}, {"rating": 3.7, "content": "面白い けど しんちゃん 涙 涙 感動 求めて 戦国 シロ ケツ だけ 爆弾 面白い けど しんちゃん 必要. ロボ 父ちゃん 最初 コメディ 感 強く 面白かっ けど 終わり 方 なー … 暗黒 タマタマ みたい 途中 シリアス 最後 くだらなーい 最高."}, {"rating": 3.0, "content": "おちゃらけ コメディ シリアス ミックス よい けど どこか み 設定."}, {"rating": 3.8, "content": "ー やっぱり しめじめ 描写 ウル っと しまう よ なー. 笑い センス 絶妙 けど 放り込ま くる 家族 繋がり 毎回 やら. こぶし ウェーブ そりゃ 笑っ ちゃ よ 卑怯 卑怯."}, {"rating": 3.6, "content": "評判 通り 面白かっ ロボ とーち ゃんへのみさえの 対応 妙 リアル. ちち ゆれ 同盟 バカバカしい ネーミング ロボ とー ちゃんと 本物 ひろし 問題 いきなり パロディ 扱う 笑える 点 多く 最後 楽しん 観 段々 原 かわいい."}, {"rating": 4.7, "content": "ボロボロ 泣い 映画 初め ノリ グレンラガン 笑っ とても 良かっ."}, {"rating": 3.7, "content": "とー 家族 想う 気持ち 感動. とー 一段と かっこよく 見え. しんちゃん ピーマン 食べ すごく 感動 まし. こそ しんちゃん 映画."}, {"rating": 3.8, "content": "親子 愛 ロボアクション. 寧ろ 大人 熱く なれる 要素 ぎゅっと 詰まっ."}, {"rating": 4.2, "content": "メッチャ 好き w おもしろく 笑っ 泣い 〜･ ﾟ ･( ﾉ Д `;)･ ﾟ ･. ロボ とーち ゃんうらやましい w."}, {"rating": 4.0, "content": "ひろし 素敵 ♡ しんちゃん かわいい ♡ 野原 家 みたい 愛 たっぷり 家庭 つくり たい ＾ ＾."}, {"rating": 4.0, "content": "《 金曜ロードショー 鑑賞 》. クレヨンしんちゃん 映画 いつも 感動. 野原 家 理想 家族. 愛 溢れ てる 感じ すごい 好き. ロボ とー 父ちゃん かっこよかっ あんな 人 結婚 たい. 泣ける たくさん. あいだあい ギャグ って. 涙 笑い 交互 笑. 最後 シーン やっぱり 涙 出 まし."}, {"rating": 3.8, "content": "見 終わっ 後 息子 言っ かわいそう ね 脳 コピー とか ちゃ いけ よ ね 全て だろ."}, {"rating": 3.8, "content": "テレビ 放送 たら 多分 見れ 本当に 良かっ. ひろし 男前 しんちゃん 格好 良かっ. 笑い 涙 なかなか 良かっ."}, {"rating": 3.9, "content": "ロボ とー ラストシーン 切ない しんちゃん 純真 ヒロシ 家族愛 泣け もちろん 笑い 忘れ ちょいちょい はさん くる 小ネタ 面白い 子ども 観る あろ アニメ 映画 色々 ギリギリ 頑張っ てる クレヨンしんちゃん 大好き やっぱり 野原 一家 理想 ー 野原 一家 ダブルファイヤー."}, {"rating": 3.8, "content": "ラスト 付近 ロボ とー 主観 シーン やばい 本当 別れ シーン 引き 撮っ てる 潔 良い."}, {"rating": 4.3, "content": "ロボ とー. カッコ よかっ よ. 風間 名言. こんな 人 結婚 たい なー って 思っ ひろし. とっても 良い 映画 でし."}, {"rating": 4.5, "content": "大好き クレヨンしんちゃん わたし 劇場版 かすかべ防衛隊 モノ 野原 一家 モノ 好き ロボ とー 野原 一家 メイン おは なし. 野原ひろし 魅力 もう 腹いっぱい つまっ てる 素敵 作品. なんの これしき パン ピロシキ って キメ 顔 言う ひろし かっこ よすぎ 抱い ！( 虚. 実際 ほんとに かっこよく かっこいい すごく いい 父親 よ ね ひろし みたい 人 結婚 たい って 思っ ちゃう 作品. オトナ 帝国 ヤキニクロード 公開 時 わたし まだ 子供 のに 今年 わたし み えと 同じ 年齢. しんちゃん 映画 いつだって 大切なこと 優しく 楽しく ふざけ 教え くれる にとって 人生 教科書 みたい よ. まぁ 言い たい って 風間 テレ ぎこち ケツ だけ 星人 おっ まげ 可愛さ 最高 って. しんちゃん 大好き (*^o^*). 2015 4 10 地上波 観賞."}, {"rating": 3.7, "content": "泣ける シーン たくさん. トイストーリー ３ 思わ シーン. 20150410 テレビ."}, {"rating": 3.5, "content": "クレヨンしんちゃん 映画 満点 出来 だろ 思う. 感動的 けど いつも くだらな 変わら."}, {"rating": 3.5, "content": "段々 原 とらん らん 可愛い いい ♡. なんか 最後 泣い わ."}, {"rating": 4.5, "content": "期待 度 高かっ のに 期待 以上 よかっ. こんなに 心 グッと くる 思わ 笑える 思わ. ひろし ロボット 現れる 突拍子 無い 話 中 案外 細かい 内容 しっかり 芯 持っ 平凡 大きな 多く 家庭 持つ 問題 中心 今回 映画 しんちゃん 見 育っ いっ 大人 劇場版 感じ. 湯浅 監督 担当 シーン 一目瞭然 感じ 監督 ファン 楽しめ わから 人 ちょっと こわかっ かも."}, {"rating": 3.5, "content": "ずるい 泣く じゃん みさえ ロボ とー 抱きしめる とこ 一番 泣い かも."}, {"rating": 3.3, "content": "長編 劇場版 22 作 目 ☻. ある日 ぎっくり腰 治し マッサージ 出かけ ひろし 突然 ロボット 帰っ くる 妻 さえ 驚き 戸惑う ロボット ひろし 料理 家事 万能. それら 家庭 立場 弱く しまっ 日本 父親 復権 目論む 謎 組織 父 ゆれ （ 父 よ 勇気 立ち上がれ 略 w ） 同盟 陰謀 …. トイストーリー3 アイロボット 思い出し そう シーン けど ラスト 面白かっ ジーンと 野原 一家 やはり 良い 家族 なぁ. 武井咲 違和感 ビックリ ◎. 父 ひろし 。( ؓؒؒؑؑؖؔؓؒؐؐ ⁼ ̴̀ ω ؘؙؖؕؔؓؒؑؐؕ ⁼ ̴̀ 笑. 2015 04 10 地上波."}, {"rating": 3.8, "content": "予告 なんとなく 話 展開 分かっ けれども ロボ 父ちゃん しんちゃん シーン 泣い しまい まし 久しぶり しんちゃん 映画 泣け 話 すっ."}, {"rating": 3.8, "content": "チャンネル かえ たら 放送 おもしろく 結局 そのまま 最後 見 しまっ 涙 ぽろぽろ. しんちゃん ロボ とー 大 ッッ 嫌い ピーマン 気合い 食べ きる シーン 本気 かっこいい … って 心 震え 泣い. 結婚 こんな 人 いい 思っ. 野原 家 理想 家族 像."}, {"rating": 3.4, "content": "2015 4 10. もっと 泣ける 感じ 思っ けど 泣け うる っと 来る. 風刺 たっぷり 面白い."}, {"rating": 4.3, "content": "戦国 オトナ 帝国 以降 作品 ２つ 比べ しまっ 良い 作品 はやり ２つ 頭 よぎっ しまい 素直 観 けど ロボ とー めっちゃ 良かっ 序盤 ロボ とー 後ろ みさえ 抱きつく シーン なぜ ホロ り 泣い しまい 最後 展開 読め けど 泣い しまっ 観 子供 泣ける けど 同じく 親御 きっと 泣い でしょ 内容 難し すぎ ダメ 分かり やす 過ぎ ダメ 絶妙 バランス でし 純粋 観 魅 くれ イイ 映画 でし."}, {"rating": 3.9, "content": "設定 凝っ てる ネタ 老若男女 受け クレヨンしんちゃん 映画 クオリティ 素晴らしく 高い. 今回 テーマ ロボット 映画 現代 社会問題 ？ 的 扱っ 真面目 シーン すぐ ギャグ シーン 入っ 流石 こう いっ メリハリ 余計 泣け しまう ww. 自分 家族 持っ たら もう 一 回 見よ."}, {"rating": 4.1, "content": "ロボ とー … (T ^ T). 最後 腕相撲 泣き そう 切ない …。. クレヨンしんちゃん って 映画 ちょっと 怖い やつ 多い よ ね 好き むしろ 好き."}, {"rating": 4.2, "content": "テレビ 見 まし … 不覚 うるうる まし 毎度 毎度 安定 面白 約束 くれる 作品 今作 … 最初 グッと くる 予感 まし おとな 帝国 野原ひろし キャラクター 惚れ込ん テーマ ひろし 深く 関わっ だけ 期待 出来 ね ギャグ 要素 子ども 頃 変わら 安定 ほのぼの ヘンテコ 悪の組織 … 何故か 憎め なんで まぁ 五木ひろし なんだろう … 笑 結末 予想 出来 まし だけど グッと くるん ひろし ひろし 腕相撲 まとも 直視 出来 本当に いい 父親 ますます ひろし 惚れ込み まし (;_;)."}, {"rating": 4.0, "content": "@ 地上波放送 観賞. 面白かっ なあ シロ 活躍 皆無 映画 珍しかっ ねえ … ロボ とー 最後 少し 泣き まし."}, {"rating": 4.0, "content": "野原 ヒロシ. 父親 鏡. 藤原啓治 大好き 美女 前 イケメン ヒロシ 大好き （笑）. そんな とー 野原 ヒロシ 主役 映画 つまらない 訳. 泣かせ てる 作品 バラエティ 感 強かっ けど ラストシーン やっぱり いい. 五木ひろし 何故 コラボレーション 不明 けれど ラスボス 五木ひろし ロボ （ コロッケ ） かなり 面白い （笑）. 総じて かなり 秀作 けれど 大人 帝国 敵 わ なぁ. 野原 ヒロシ よ 永遠に （笑）."}, {"rating": 3.8, "content": "面白かっ （ 小並感 ）. 久しぶり クレしん 映画 観 けど 一時期 面白 戻っ てる 気. クレしん っぽい ギャグ 結構 笑っ 久しぶり 思う. SE ブッピガン 始まり 色々 ロボット 使わ わろ ｗ. 世界一 残酷 ピーマン 拷問 描写 わろ ｗ. ロボ とー 発覚 最後 せつない. テレビ放送 観 せい CM 多 すぎ あんまり 集中 ちゃんと 観 たら 感想 違う かも."}, {"rating": 3.7, "content": "やっぱり 野原ひろし かっこいい ぜーーー いい 親父 思い 色々 場面 やはり ふざけ すぎ 思う クレヨンしんちゃん まあ いい でしょ 腕相撲 シーン 男 男 真っ向勝負 って やつ ね しんちゃん いい 子 なー."}, {"rating": 3.9, "content": "はぁ すてき 新しい 絵 感じ ちらほら 見え うんこ くさい 頃 比べる ギャグ 感じ とか 絵 感じ だいぶ 変わっ 今 昔 いい なぁ しみじみ."}, {"rating": 2.8, "content": "クレヨンしんちゃん シリーズ テーマ とても 上手く 描か ギャグ 色んな タブー 許さ いい. タバコ とか 加齢臭 とか 男尊女卑 とか チクビーム とか 過度 オートメーション 化 とか. 国民 的 アニメ 昇華 ロック 精神 忘れ あえて 社会 迎合 すぎ いい."}, {"rating": 2.9, "content": "i Robot とか マトリックス 思わ シーン 面白い （笑）. 2015 04 10."}, {"rating": 4.8, "content": "めっちゃ 面白かっ しんちゃん 映画 王道 行き つつ 謎 組織 うんぬん )、 新しい やっ てる やっ やっ てる 社会 空気 がっつり 吸っ てる すごい じゃん. 笑い 交え 観客 飽き させ 物語 乗せ 鮮やか この世 本質 描く ‥ って エンタメ 映画 100点 じゃ."}, {"rating": 4.2, "content": "しんちゃん. 最近 面白い 系 ばっか けど 今回 余裕 泣ける よ 笑. 2人 お父ちゃん しんちゃん みさえ 凄く 感動 まし ♪."}, {"rating": 3.9, "content": "まさかの ちょっと 深かっ. 笑い 涙 （＾ν＾）. 感動."}, {"rating": 4.0, "content": "中盤 結末 読め 切ない 想い 心 いっぱい. 足 臭く ずっと 係長 ひろし 良い 男."}, {"rating": 5.0, "content": "しんちゃん らしく ふざけ 感じ 映画 思っ 見 たら まさかの 感動 個人的 オトナ 帝国 アッパレ 戦国 以上 好き."}, {"rating": 4.0, "content": "盛り上がり 欠ける けど 不覚 涙する 最初 最後 なんだか 哀愁 漂う しんちゃん 中 良作 思い まし."}, {"rating": 3.7, "content": "笑え 泣ける. 自分 とー 時 息子 観 たい. 息子."}, {"rating": 3.6, "content": "毎年 恒例 親友 映画館 観 行き まし (*^^*). クレヨンしんちゃん あるある 映画 泣ける ・゜・(つД｀)・゜・. クレヨンしんちゃん って ほんとに 毎回 家族 大切さ 考え させ 今回 父親 スポット おい 作品. 本物 父親 ロボ とーち ゃんもしんのすけとみさえに 対する 愛情 同じ. 敵 キャラ 五木 ロボ 大いに 笑わせ もらい まし. 毎度 クレヨンしんちゃん 面白い 今年 公開 分 観 行き ね ♪."}, {"rating": 4.0, "content": "クレヨンしんちゃん 映画 いつも 感動 しまう 映画 普段 見 みさ えと ひろし 愛 表現 こういう 夫婦 素敵だな 感じ 敵 キャラ 面白 あまり わから."}, {"rating": 4.0, "content": "やり たい わかる けど 優先 過ぎ せい バランス 悪い 物語 ダーク 導入 作品 見 とても 好み でし."}, {"rating": 4.0, "content": "弱い 日本 父親 よ たちあがれ っていう 映画. 家族 在り方 毎回 芯 つく 強い 野原 一家 とても いい 映画 でし. 久々 クレしん 見 けど 全然 ギャク 笑える 面白かっ. 今回 映画 とー 二人 って 話 複雑 最後 大 泣き まし. 大人 帝国 あっぱれ 戦国 みたい 絶対 泣かす ゼ って 感じ じゃ すごく いい. ロボ とー 人格 家族 事 第一 考え くれる …。. 父親 弱い スコア 高め."}, {"rating": 3.6, "content": "しんちゃん 久しぶり いい はなし. ティシャツ ズボン 逆 てる しんちゃん 可愛 すぎ 笑. オトナ 帝国 逆襲 越え ナ."}, {"rating": 3.6, "content": "とうとう 鑑賞 しまっ. 鑑賞 約 3週間 通っ TSUTAYA. 挙げ句の果て GEO. その間 ボク 期待感 上昇. 何で 毎日 行っ てる レンタル ？ もしか 過去 作品 アタリ 作 いや 単に 子供 逆襲. いざ DVDプレーヤー. ガッカリ orz. ちょ 待っ よ いい 作品 よ 父親 像 って 大事 よ. ね. 3週間 期待感 自分 勝手 あげ 期待感. コイツ 逆襲 感じ. 以上 レビュー."}, {"rating": 5.0, "content": "いや タイトル 絶対 泣かせ 来 てる でしょ って 思い 観 のに 笑 やら まし ロボ とー 切な すぎる."}, {"rating": 4.5, "content": "記憶 限り おそらく 初めて クレしん 映画 ちゃんと 観 物語 ちゃんと てる 笑える 場面 多く かなり 楽しめ 他 シリーズ 観 み たい."}, {"rating": 4.1, "content": "映画版 クレヨンしんちゃん 中 指折り 良作. 見た目 全く 一緒 のに 何者 操ら 或いは 中身 全く 違う … 設定 ミステリー 映画 よく 今作 全く 逆. 人 って 以 って 愛情 愛着 持つ でしょ ね ？ 中身 全く 同じ とー のに 姿 形 多少 違う ロボ とー あからさま 拒否 反応 示す かーちゃん \"。 ロボ 方 自分 望む 事 簡単 こなし くれる 理想 近い はず のに … ？ ダメ 全て 含め 愛 でしょ. ロボ とー のに 全然 ロボット 的 感情 動い 今作 星 多 決定 せしめ 思う とー 対 ロボ とー 闘い 人間 対 ロボット 闘い 構図 決して 無い よ. 観る 人 違っ テーマ 出 来そ."}, {"rating": 4.8, "content": "感動 場面 笑える 場面 別 タイトル 同様 たくさん ラスト 感動 爆発 感じ."}, {"rating": 4.6, "content": "大好き クレヨンしんちゃん シリーズ. 今回 最高 大人 向け 小ネタ 満載 ツッコミ 見 ちゃう 笑 のに 最後 泣かせる … クレしん マジック すごい〜 見 たい."}, {"rating": 3.8, "content": "泣い ー しんちゃん やっぱり カッコ いい ばか けど w 野原 一家 ダブルファイヤー."}, {"rating": 3.0, "content": "2015 03 15. ロボ とうちゃん ジレンマ 思っ. そこで 感動 誘う かー 感じ. ヒロシ 基本的 映画 活躍 使い やす そう. しんちゃん シリーズ 好き. 裏切られる 感じ 好きな人 見 み 良い 思う."}, {"rating": 4.1, "content": "イン フライト. しんちゃん 映画 久しぶり 観 良作 良作. 荒廃 空間 人間 ロボ 腕相撲 触れ合い )、 しんのすけ 涙 触感 的 感動 映画 ロボ デザイン 絶妙 親密さ すぎる わけ 全く わけ 人間 比較 時 見え 方 変質 ゆとり. 父 人類 父 家族 父 社会 父親 復権 運動 非 父親 的 行為 意識 ベクトル 家族 内側 向い 父 たる 条件 たとえ ディストピア なろ 野原 家 世界 法則 無視 乗り越える 図太 示し くれる 気."}, {"rating": 4.6, "content": "とー 偉大 強 感じ. けど 期待 すぎ た分 ちょっと 物足りなかっ 五木ひろし 辺り いら なー 思っ しまっ （笑）."}, {"rating": 4.5, "content": "クレヨンしんちゃん 2014年 劇場版. しんのすけ 遊ん うっかり 腰 痛め しまっ ひろし 怪しい エステサロン 帰っ くる なんと ロボット … お話. 映画 クレヨンしんちゃん 家族 テーマ ターゲット ストーリー 多い 印象 持っ 今作 極まっ 印象. 父親 物語 核 理由 一つ だろ 明らか 子供たち 違う 高い 年齢 層 世代 人 わかる 小ネタ かなり 思う. そのため 子供 見 親 見 楽しめる 内容. 脚本 天元突破グレンラガン 手がけ 中島かずき （ そう いえ グレンラガン ネタ ） 全体的 熱い 物語 加え ロボット 家族 将来 起こり うる かも しれ リアル 素晴らしい ストーリー. クライマックス ネタバレ 詳しく 書か 細かい 複線 集約 描か クライマックス 胸 震え 映画館 観 たら 人目 憚 号泣 必至 思う. ロボット 好き おすすめ もちろん 家族 観る いい. 父親 家族 もう一度 考える きっかけ くれる そう 熱く なれる 感動 いい 映画. 観 よかっ."}, {"rating": 4.1, "content": "自然 豊か 田舎 都会 カスカベ 良い 子 わるい 子 とー かーちゃん 本音 ダメ ダメ 見せる. だから ジブリ しんちゃん 支持. エッセンス しっかり 踏まえ とー （ 世間 父親 ） アイデンティティー 迫る 作品. 飾っ 感動 大きい カスカベ 野生 王国 以来 感動 作品."}, {"rating": 5.0, "content": "クレヨンしんちゃん シリーズ 中 最高傑作. パパ 観 たら 涙 止まら."}, {"rating": 4.2, "content": "ひろし いい やつ わ. しんのすけ ピーマン 食わさ てる 時 言っ ひろし 言葉 いい."}, {"rating": 3.5, "content": "AI とか クローン 人権 みたい テーマ 最近 しんちゃん 映画 ちゃんと てる 思っ."}, {"rating": 4.3, "content": "これはいい くだらない ギャグ ちゃんと ちゃんと 締まる とこ締 まってい オトナ 帝国 私的 超え もっ くらい 泣け まし. 観 良かっ たぶん 家族サービス 劇場 付き添っ 日本中 とー 不覚 涙し だろ 笑."}, {"rating": 3.5, "content": "主人公 しんちゃん じゃなくて ひろし 映画 ひろし 大好き 声優 藤原 声 大好き. ロボ とーち ゃんかっこいい ★ まさかの 鬱 展開 … 笑. 自分 たら 考える 暗い 気持ち まし ファミリー 向け 王道 アニメ クレヨンしんちゃん のに 笑. 雰囲気 ヘンダーランド オトナ 帝国 似 てる 感じ."}, {"rating": 4.0, "content": "最近 クレヨンしんちゃん 凄く 当たり 作品 ロボ とー アクション カッコイイ 攻撃 時 人工筋肉 ボンッ デカ く とか 最後 巨大 ロボット 戦 笑っ 博士 声優 コロッケ 知っ てる 面白い."}, {"rating": 5.0, "content": "こりゃ やばい っす. ひろし 大好き はつら すぎ (;_;). 本当 泣い (;_;)."}, {"rating": 3.8, "content": "泣ける しんちゃん 映画 帰っ 少し あざとい 感じ 家族愛 やっぱり 泣ける. アカデミー 長編アニメーション ノミネート."}, {"rating": 5.0, "content": "家族愛 父親 復権 テーマ なか 身体 だけ 機械 しまっ 記憶 そのまま ロボ とー 考える とても 残酷 スゲー 映画 思っ しまっ. みさえ 完全 女 出 よ ね. 生身 じゃ 言う とても 便利 もう 一生 セックス わけ 触れ 体 冷たい 思わ 戸惑い とても よく 出. そこで 今 変わら 愛する ？. そんな とこ 映画 テーマ 見え. 身体 論 的 映画 しまっ. 事故 肉体 一部 以前 違う 状況 家族 帰っ 場合 ああ 拒絶反応 出 はず. やはり 愛 肉体 関係 言う 崩れ. ラスト ロボ とー 普通 人間 感情 持ち 家族 思い 自殺 わけ. 腕相撲 段階 自分 負ける 覚悟 てる 思う ロボット やろう 思え 生身 簡単 負かせ 思う. 脳みそ 意識 もっと 家族 生き たかっ はず. 父親 復権 テーマ に関して 言える すれ 選択 こそ 父親 精神 見つめ 直す. 映画 残酷 見え 種 爽やか いつも クレヨンしんちゃん 受け入れる 映画 とんでも バランス感覚 天然 思う."}, {"rating": 2.4, "content": "かなり 期待 だけ もう少し 泣ける 思っ そう 分 笑わせ もらい まし 家族愛 ひろし 男気 感じ まし ー."}, {"rating": 3.7, "content": "全然 期待 しない 観 まし 結構 面白かっ 結果 号泣. ヒロシ かっこいい よ …."}, {"rating": 3.6, "content": "大人 階段 ぼる くだり 時 ボーちゃん 囁い エイチ・ツー・オー・・ 世代 向け 内容 感じ."}, {"rating": 3.8, "content": "ハードル 上げ すぎ. 敵 ふざけ すぎ. 泣かそ あざと 涙 引い しまっ. けど 五木ひろし ビーム わろ."}, {"rating": 3.3, "content": "ずっと 見 たく ハードル 上げ すぎ. 父親 っていう 題材 だけ もっと 泣ける 思っ けど 意外と そう. 吹き替え 声優 以外 やる 浮き すぎる 謎 五木ひろし 媚 売る 感じ 冷め なぁ ･･･。. とか 言い つつ 結局 泣い."}, {"rating": 4.4, "content": "生身 ヒロシ 登場 全て 結末 読め のに 自分 偽物 現実 迫る 死 受け入れ 本物 勝負 挑む ロボ とー 生涯 あまりに 残酷 故に 最期 しっかり 泣かさ. 重い テーマ 敵 ラスト バトル 戦国 みたい 本気 奴 くれる 思い 唐突 五木ひろし ロボ 叫び 合い とかいう 雑 ギャグ 戦闘 始め ガッカリ ギャグ ギャグ ヘンダーランド くらい ハチャメチャ くれ よ."}, {"rating": 3.0, "content": "まさに 映画 父 殺す 本編 ひろし 対 しんのすけ 構図 妻 みさえ 夫 向け 視線 生々し 泣い."}, {"rating": 4.0, "content": "ひろし みたい お父さん たい こんな 家族 たい 立派 父親 心温まる 物語."}, {"rating": 3.2, "content": "早く 観 たく 観 たく 祝日 ロボ とー DVD 鑑賞 空け とい くらい. 父親 息子 話 ただ さえ 好き すぎる 父権 復活 今回 テーマ アクションシーン 予告 段階 めちゃくちゃ 見どころ そう 心 鷲掴み 期待 けど いか ちょっと 悔しい 今回 ロボ っていう 未来 的 無機質 モチーフ ひろし 改造 とか SF ロボット 映画 よく ゴミ 廃棄 シーン とか 同じ 型 アンドロイド 量産 とか シーン しんちゃん 世界 ちょっと ゾッと しまっ なんか 受け入れ 難かっ. とはいえ 敵 組織名 ちち ゆれ 同盟 わくわく 温泉 YUZAME オトナ 帝国 イエスタディ・ワンスモア 張り ナイス やっぱり ひろし 最高 かっこいい 父親 ロボ とー 設定 ラスト サプライズ やっぱ めちゃくちゃ クオリティ 高い ‼ ︎ ‼ ︎. しっかり ボロ 泣き まし. わたし これから クレしん 観る."}, {"rating": 3.5, "content": "そんな 気 けど まさか そんな すこし センチメンタル 映画 でし."}, {"rating": 4.0, "content": "友達 あらすじ 聞い だけ 泣い ちゃっ 作品 野原 一家 誰 悪く けど 切ない 五木ひろし さすが."}, {"rating": 4.0, "content": "10年 間違い 文句なし No.1. オトナ 帝国 比較 しまう. クレしん 宿命 呪縛. もう あきらめる しか だろ. 匹敵 思う. ひろし 軸 据える 良作 生まれる なー. 家族 葛藤 絆 説明 難しい. 話 深く 良かっ. 真剣 場面 ギャグ 挟ん くる. 流石 クレしん. 黒幕 予想外 やら. ゲスト 武井咲 違和感 観. 言う 所 良かっ. たまに 悲惨 人 かおる ね. なぜ 個人的. ミュウツー 逆襲 思い出さ 作品."}, {"rating": 4.0, "content": "自宅 鑑賞. ⇒ 2015 02 08 メディア 芸術祭 シネマート六本木."}, {"rating": 3.7, "content": "予想 たより 大分 いい. とー ちゃんと ロボ とー どちら とーち ゃんをしんのすけは 選ぶ やっぱ 父親 って いい もん. もちろん しんちゃん 笑える シーン 多い 五木ひろし ロボ とか 大 爆笑 表情 声 卑怯 笑. ガンダム SE めちゃめちゃ 使わ たのも 笑え けど. 最後 夕日 とこ ‥ ‥ なかなか くる 良い 作品 でし."}, {"rating": 4.0, "content": "アニメーション ストーリー すごく よかっ. 最後 ほう ピンチ はず のに すごく 笑っ しまっ 表情 似 すぎ …."}, {"rating": 4.9, "content": "興奮 ｱﾆﾒｰｼｮﾝ 動く 喜び. 胸 熱く 感動 親子 愛. 今回 よく 動く なー. 映画館 観る 迫力 大. ロボ とー 視点 画面 とか. 戦闘 ｼｰﾝ 画面 引き 方 とか. 終盤 湯浅政明 超 作画 パワー 凄い. ストーリー 最近 ﾔﾂ. 段違い おもしろい. やはり 今回 脚本 担当. 中島かずき 氏 だろ. ｽﾄｰﾘｰ 全体 勢い 凄い. 最後 興味 持続. 後半30分 怒濤 展開. 敵 しょぼい とか 言っ てる 人 けど 別に くらい 丁度 いい じゃん. むしろ 黒幕 正体 驚き よ ‼ ︎. しんちゃん 映画 全部 見 てる 人. 分かる 思う けど. パターン 初めて よ ね ！！( 驚き. あんまり ｼﾘｱｽ 大人 楽しい かも しれ けど. 逆 子どもたち ついていけ でしょ. ちち ゆれ 父 揺れ 同盟 ちち ゆれ ちち ゆれ って. 1 作 目 アクション仮面 vs ハイグレ魔王 オマージュ みたい 気持ち 良い. あと 武井咲 声優 うまっ. すぐ. オトナ 帝国 比較 ﾔﾂ って もう. いい加減 やめろ. しか 言え ねえ よ はぁ. もう 14年 前 ぞ. 純粋 1本 ｱﾆﾒ 映画 非常. 良く 思い. 今年 引っ越し ﾔﾂ 楽しみ だー."}, {"rating": 2.9, "content": "とても 良かっ. ぜひ 世 お父さん お母さん 子供. 見 欲しい 作品."}, {"rating": 4.5, "content": "不覚 涙腺 崩壊 でし. オトナ 帝国 クレヨンしんちゃん 家族愛 本当に 純粋 心 温かく. 映画館 子供 溢れ 笑い声 飛び交う 中 ポロポロ 涙 流す 大人 大人 子供 楽しめる … 良く 聞く キャッチコピー まさに 作品 体現 くれ."}, {"rating": 3.7, "content": "泣ける だろ 予想 けど 実際 泣け こういう 話 ギャグ 相変わらず 笑え 楽しめ まし チャプター 観 たら 軽く ネタバレ ショック w キャスト み はじめて 知っ けど 段々 原 声 武井咲 ね."}, {"rating": 4.8, "content": "すごく 良く 泣い. ギャグ 相変わらず 笑える. 大人 楽しめる けど. 子供 ネタ 伝わっ てる 謎 でし w."}, {"rating": 3.7, "content": "もう タイトル だけ 泣ける 確信. 案の定 泣い. もう一度 みたい."}, {"rating": 3.5, "content": "しんちゃん 安定 クオリティ. ちち ゆれ ちち ゆれ. 大人 帝国 ケン チャコ ちょっと 及ば. 今回 悪役 なかなか 良かっ. あいつ 黒幕 やっ."}, {"rating": 3.3, "content": "良かっ けど オトナ 帝国 じゃ ぞ. 個人的 ハードル 上がり すぎ. 最後 辺 モノマネ 出演 とか かい ⁉ ︎."}, {"rating": 4.4, "content": "泣ける. 男なら 泣か 奴 いない 思う くらい 泣ける. ひろし この上なく カッコ 良く 見える 作品."}, {"rating": 4.1, "content": "働く 父 強い 親子 愛 涙。. ファミコン キン肉マン ゲーム ネタ 懐かしく 面白かっ."}, {"rating": 4.0, "content": "ピーマン お仕置き 所 笑っ けど しんちゃん 必死 笑える シーン 泣け."}, {"rating": 3.5, "content": "ギャグ 感動 掛け合い 小気味好く ラスボス ロボ クレしん 独特 世界観 最高 笑っ 泣け. 博士 声優 コロッケ 本当 すごかっ これぞ プロ. 武井咲 下手 浮き まくっ キツ かっ 昔 良く やっ 本人 登場 程度 良かっ."}, {"rating": 3.8, "content": "いい 話 ～！！ 感動. ピーマン 食べ しんのすけ み うる っと きた ´• ̥̥̥ ω • ̥̥̥ `. ぼう 大人 階段 H2O ファッションチェック ウケ. 古 すぎ 今どき 子 分から だろ なぁ～. ターミネーター 風 良かっ. 大人 観 楽しめる."}, {"rating": 4.3, "content": "全く 観る 気 けど 脚本 ： 中島かずき 観 フォーマット 強 まけ しまわ 心配 しっかり 中島かずき イズム 出 良かっ 湯浅政明 描い （ 思わ ） 場面 ドラッギー 観 半端 無く 楽しい ギャグ 誤魔化し きれ ハード SF 設定 魅力 ひろし 完全 主役."}, {"rating": 3.7, "content": "子供 アニメ 題材 重く 感じる 子供 わから 思う ロボ とー 可哀想 尽きる."}, {"rating": 4.8, "content": "とうちゃん ロボトー 同じ とうちゃん のに … 切ない けど 笑える 感動 是非 みる べき."}, {"rating": 4.0, "content": "クレヨンしんちゃん 安心 観 ロボ 系 好き ひと おすすめ ひろし 同年代 お父さん 泣ける でしょ. アクション 素晴らしい ラスト 腕相撲 泣け ね 映画館 見 良かっ かも."}, {"rating": 5.0, "content": "2014年度 お気に入り 映画館 賞. ギャグ 伏線 良い 味 引き出さ. クレヨンしんちゃん あくまで 子供 向け 映画 しんみり 笑い アクション 良い バランス 組み立て. 真剣 気持ち 観 側 たら 途中 ギャグ しまう 演出 白け しまう. だけど 上手 伏線 処理 あくまでも 大人 観 クレヨンしんちゃん 大人 子供 楽しめる クレヨンしんちゃん. あと 長年 クレヨンしんちゃん ファン 人 ファンサービス 心 ガッチリ 掴ま 憎い 演出."}, {"rating": 3.5, "content": "ロボひろし 一人称視点 家 帰る やたら ダイナミック 動き まくり シーン 最後 巨大 ロボ 対決 シーン パースペクティブ サイケ 表現 記憶 残る 良さ."}, {"rating": 4.1, "content": "笑っ 泣ける 久しぶり 傑作 って 言っ いい しんちゃん 映画 でし グッと くる シーン 台詞 多い ラスト バトル バカバカしく 最高."}, {"rating": 4.1, "content": "三 回 泣け いら 必要 父親 存在 押し付け シツケ って 良い 言葉 でし."}, {"rating": 3.0, "content": "いちいち 面白かっ. 顔芸 ホント ピカイチ w. こぶし ビーム ？ ヤバイ よ ヤバイ."}, {"rating": 2.9, "content": "上映 気 レンタル 鑑賞. 期待 越える 終盤 失速 印象 序盤 よかっ だけ 残念 最後 少し 感動. ヒロシ ダジャレ なんの これしき パン ピロシキ お気に入り ワード ☆."}, {"rating": 3.6, "content": "ちち ゆれ ちち ゆれ. ラスボス まさか すぎ ね 予想 外す ぎましてびっくり 笑. 想像 オチ 違っ 良い 意味 やら まし ね. おお … そう くる. 毎度 毎度 しんちゃん 映画 野原 一家 素晴らし 感動 けど … 野原ひろし 良かっ なぁ 父ちゃん なぁ. それに 今回 とびきり しんちゃん 良い 子 でし ね. 父ちゃん 大好き ほんとに よく 伝わっ 心 底 こんな 息子 産み たい 思い まし. 所々 かなり 世間 挑戦 的 とこ まし ね ちょっと ヒヤヒヤ 下ネタ おい … って とこ まし かなり 笑い まし さすが. 珍しく お母さん 妻 なみ さえ 一面 見 良かっ. あな たっ って 駆け寄っ いく とこ ぐっと くる なぁ. 早く こんな 旦那さん 見つけ たい. 途中 ちょっと 長く 感じ 女 ラスト 戦闘シーン まさに 女性 陣 全く 同じ 顔 見 まし 笑. 笑っ 泣け 感動 考え させ. 家族 素晴らし 再 認識 くれる クレヨンしんちゃん 映画 やっぱり 大好き. 野原 一家 W ファイヤー."}, {"rating": 4.4, "content": "2014 12 26. 個人的 好き 最近 アニメ ほう 見 夫婦愛 なんか かわいい 映画 みれ はっぴー しんちゃん 堂々 カッコ 可愛い. SF アクション コメディ ほろっと シーン バランス 抜群 アニメ ね 好き. ウェーブ 笑っ …."}, {"rating": 3.7, "content": "安定 クレしん 映画. クレしん 映画 父ちゃん 言え. オトナ 帝国 イメージ どうして どうしても 期待値 高く がち. そんな 父ちゃん ロボット 今作. やっぱり 感動 まし. まず ね. ロボ とー あんな 設定 持た たら いや 泣く. 父親 vs 父親. 本当 親子 関係. 本当 父親 どういう 存在 べき. 細かい とこ. 終盤 アドレナリン 思い出す ビット ゲーム. サイケ 的 ロボット ビーム. 爆笑 でし. ターミネーター アイアンマン 引用 シーン 良かっ. 個人的 最近 クレしん 映画. 花嫁 並ん 好き 一 作."}, {"rating": 4.0, "content": "今回 なかなか 面白かっ. ひろし 大 活躍 でし ラスト 少し 感動 まし. ひろし 綺麗 お姉さん 騙さ しょうが よ～ すごい 爆乳 俺 騙さ つい いく はず …."}, {"rating": 3.7, "content": "大人 帝国 嵐 呼ぶ 超える 評判 駆けつけ 映画館. 思っ ポップ しっかり クレしん 終盤 ドラッキー 展開 やばい 笑. 大人しか 笑え ギャグ ギャグ 個人的 ツボ 全力 流し 来 てる 訳 少し ほろっと. 2014年 4月 鑑賞."}, {"rating": 4.9, "content": "近年 印象 残り にくかっ クレしん 映画 革命 的 作品 現代 家族 父親 像 家族 在り方 愛 笑い 込め 伝え クレしん しか 思わさ 作品. しんのすけ ふざけ パワー 力強い 姿 観 良作 ぞ 時 物怖じ 選択 迫ら しんのすけ 答え 見る 気持ち 揺さぶる. ロボ とーち ゃんもひろしも 間違い しんのすけ 父 野原 家 父 伝える ラスト クレしん 史 残る 必見 名 シーン 泣ける 有名 オトナ 帝国 戦国 超える 傑作 間違い なし."}, {"rating": 4.0, "content": "安心 信頼 クレしん 毎度 毎度 言わ 子供 もちろん 大人 十分 楽しめ 今回 むしろ 大人 向け 作ら じゃ 思う くらい テーマ 深く 考えさせられました 現代 生き抜く 父親 家庭 めまぐるしく 変化 いく 世の中 便利 怖 世界中 偉い 人 意見 出す なかなか 難しい テーマ 映画 うまく 笑い 変え 見事 昇華 まし. クレヨンしんちゃん 映画 もはや ジブリ エヴァ 肩 並べ くらい 日本 代表 アニメ映画 言っ いい 思い 採点 大人 4点 笑."}, {"rating": 4.0, "content": "熱い おもしろい 最後 わかっ てる 泣け くる. 要するに め ちゃんこ おもしろい. ラスト バトル 腕相撲 シーン もう 色々 すごす ぎて 涙 笑い 止まら."}, {"rating": 3.2, "content": "ロボ 父ちゃん 矛盾 かわいそう. 分かり やすく 描い. 難しく 家族 思いやり 考え 映画. まあまあ."}, {"rating": 4.0, "content": "歳 初めて クレヨンしんちゃん 映画館 観 行っ 古き 良き 頃 クレしん 好き 世代 最近 映画 出来 やや 物足りな 感じ. ただ 今作 復活 狼煙 うる 良 作 なかなか 良かっ 最後 シーン 最高 カッコ 良く ウル っと 来年 期待."}, {"rating": 4.0, "content": "感動 面白い やっぱり クレヨンしんちゃん いい アニメ."}, {"rating": 3.7, "content": "敵 巨大 ロボ 出 時 めっちゃ 笑い まし. 今 子供 分かる だろ ？ 笑. 笑い 感動 面白かっ. ひろし 大好き んで 余計 面白かっ."}, {"rating": 3.8, "content": "バリバリ しんちゃん 世代 クレしん 大好き. 映画 見 てる けど 久しぶり 良かっ なあ. 笑っ 泣い よ なあ."}, {"rating": 4.0, "content": "はんぱ 泣い 爆笑 嗚咽 かわる っていう … 途中 ふざけ 過 ぎたけどそれにしてもめちゃくちゃ 泣け … … 家族 ほんと すてき."}, {"rating": 4.0, "content": "相変わらず おもろい. めっちゃ 泣け わけ けど 実際 こんな たら 心 辛 す ぎわろりんぬおぶざいや ー 受賞."}, {"rating": 3.6, "content": "たま アニメ. なんだかんだ 観 しまう ミサエ ヒロシ 好きだから … 笑 映画 ポスター ロボ 父ちゃん 項垂れ ガックシ てる 見 気 まし. 相変わらず 若い 女の子 弱い ヒロシ トラブル 巻き込ま キッカケ 甘 すぎ 本当に しょうもない 家 着 外 着 ほぼ 同じ ミサエ 家事 育児 大変 ね … きっと いっつも 男 共 暴走 巻き込ま イロイロ 我慢 てん じゃ なぁ … 容量 超え キレる 大好き. 今回 父ちゃん メイン 映画 いつも 情けない 影 薄い けど 本当は 頼もしい ぞ 家族 コト 一番 考え てる からっ. ヒロシ 男気 見 まし. 今度 ミサエ 母さん 映画 … 期待."}, {"rating": 3.7, "content": "やっぱり しんちゃん ファミリー 大好き ♪ 家族 いいね ＼(^o^)／."}, {"rating": 3.6, "content": "期待 すぎ ？. ミュウツー 逆襲 妙 被っ … …. やっぱり ヒロシ 家族愛 心 温かく. 素敵 映画."}, {"rating": 3.7, "content": "泣ける 聞く だいたい 泣け けど 泣い ロボット 出 くる こー ゆ ーネタ ちょいちょい けど 鉄板 泣ける プラス しんちゃん いい 子 いい 家族 すぎ 泣い."}, {"rating": 5.0, "content": "泣ける とか 凄く 良い 話 とか まわり 好評 声 聞い 凄く 期待 案の定 ボロクソ 泣い. やっぱ 野原 一家 すげ ー わ こんな 家庭 持ち たい って 本当に 思う わ. しんちゃん とー 真っ直ぐ 純粋 気持ち ほんと ずるい. 切なく なんとも 暖かい お話 でし."}, {"rating": 5.0, "content": "2014 12 8. たくさん 笑っ たくさん 泣い. ロボ とー 本気 自分 本物 父親 思っ てる どっち とー 野原 家 大黒柱 誇り 持っ るし 家族 大好き 大切 心 響く まくり. やっぱ しんちゃん 深い. 面白かっ."}, {"rating": 4.1, "content": "しんちゃん お父さん ひろし ある日 突然 悪の組織 ロボット 話. 普段 ひろし 仕事 遊び 料理 もと すべて こなせる 万能 ひろし. もと 身体 取り戻し 敵陣 向かう. 感じ. ラスト 切ない."}, {"rating": 4.0, "content": "文句なし 素敵 ひろし パパ. 面白かっ ♪ 何度 笑っ … 笑. 最後 ロボ とー 切なく 泣け まし. 終わり 野原 family 姿 とても 素敵 あたし あぁ 家族 たい なー 思っ 瞬間 でし. ひろし パパ 素敵 人 見つけ なきゃ 笑."}, {"rating": 4.1, "content": "最近 クレシン 映画 ダントツ けど. 昔 クレシン やはり 到底 及ば ね. 感動 まし 物凄く."}, {"rating": 4.4, "content": "とんでも いい テーマ テンポ. 昨今 父親 権威 失墜 立ち上がる 父親. 野原 家 当然 ごとく 降りかかる. 父親 なんと ロボ しまう ？ ？. じゃ こりゃ ？. だけど 本当に 大事 って なんだろう とか. 家族って なんだろう 考え させ 映画. コメディ 映画 最高 笑える 最高 泣ける. なぜ ギリシア 演劇 女の平和 思い出し. 今 時代 必要 父 母 男と女 和解 なぁ. 大事 笑い飛ばし よ. 受け取っ. 実践 なきゃ ね. 変わら かも しれ けれど. 少し 世界 明るく 気."}, {"rating": 3.7, "content": "自分自身 無意識 父親 野原 ヒロシ 感情 輸入 自身 置き換え み いつの間にか しんちゃん ヒロシ 近い 年齢 なぁ 気づか. 優しく ユーモア だらし 情けない 家族 ピンチ 時 迷わ 自分 盾 家族 守る ヒロシ 父親 像 自分 にとって 理想的 改めて 認識 映画. ロボ とー 時折 見せる 寂しげ 表情 切なく 胸 苦しく."}, {"rating": 4.2, "content": "物凄く 泣い しまい まし. もう 途中 ボロボロ …. クレヨンしんちゃん 映画 何回 泣かさ. 映画 ずっと 泣い なぁ …. 個人的 映画 みさえ 心情 描写 丁寧 すごく 好き. あと ゲスト 武井咲 って こんなに 声優 演技 上手い ね ビックリ まし."}, {"rating": 5.0, "content": "観 泣か 父ちゃん じゃ なぁ …. 子供 父ちゃん パワー 源 頑張れる. 世の中 父ちゃん 全員 観 もらい たい 映画."}, {"rating": 3.5, "content": "ひろし もちろん ひろし ロボ とー ひろし 設定 どう 締め括る 気 楽しむ."}, {"rating": 3.6, "content": "久しぶり クレヨンしんちゃん 映画 見 けど 面白かっ. 他 映画 見 たく まし."}, {"rating": 3.5, "content": "面白かっ じわっと. ロボ ？ ロボ とー 嬉 ロボ とー … ？ ロボ とーち ああ ぁぁゃん 泣 ひろし いけ ー ロボ とー とー 頑張れ 泣 ロボ とー … 泣. って 感じ 内容. 最初 ロボ とー 現れ みさえ 真っ先 子供達 守ろ とこ もう. あぁ 普段 なんだかんだ 言い 家族 大事 てる ちょっと 感動 まし."}, {"rating": 5.0, "content": "ガチ ひろし vs ロボット とー どっち しんのすけ にとって 大事 とー でし 家族 憧れる コロッケロボ うけ ｗ."}, {"rating": 3.1, "content": "最後 戦闘 辺り しょぼ すぎ けど 以外 結構 楽しめ かも. クレしん 親子 関係 焦点 当て 作品 やっぱり いい."}, {"rating": 4.0, "content": "お父さん ひとたち 見 たら 結構 きつい じゃ 思う けど 家族 揃っ 観る すごく 良い 思う. こぶし ウェーブ 顔 すごい."}, {"rating": 4.2, "content": "一人 見 よかっ. ひょんなことから ロボット しまっ 父 ･ ひろし. 影 日本 父親 理想像 取り戻そ 組織. ロボット とー ちゃんと 人間 とー 2人 とー 熱い 戦い. 本物 思っ ロボット とー 自身 存在 偽者 気付い 葛藤 今 使い古さ よく SF 設定 けれど やっぱり 見 切なかっ 劇場版 クレヨンしんちゃん オトナ 帝国 辺り 劇場 子供 一緒 来 親 方 ターゲット 感動 せよ 泣かせよ みたい 節 正直 ずるい なあ って 子供 楽しめる ？ なんて 思う よく 嵐 呼ぶ アッパレ 戦国 大 合戦 顕著 思わ けれど 今作 基本的 ギャグテイスト 時折 ホロっと シーン ある程度 あくまで 子供 向け スタンス 良い バランス 保た 思う. 気 付け しんのすけ ひろし 方 歳 的 近く しまっ けれど 僕 まだ 父親 そんな 中 作品 鑑賞 感情移入 対象 しんのすけ ･ ひろし どっち 付か しまっ きっと 父親 見 たら 違っ 見方 かも しれ. なんだろう いろいろ 書い けれど 多分 作品 オトナ 難しい 言葉 並べ あー こーだ 言う 子供 言う 面白かっ とー カッコイイ だけ 十分 思う 以外 小難しい 感想 野暮 だろ 思わ."}, {"rating": 4.2, "content": "結論 言う 最高. 行か けど 良かっ かなり 良かっ. 大人 帝国 以降 大人 向け クレヨンしんちゃん 評価 泣かせ 走っ てる 思わ がち いや 元々 子供 向け 映画 よ 原点 立ち返り つつ ストーリー 中身 細か 表現 大人 楽しめる 作品 辺り 大人 帝国 近い ただ 大人 帝国 違っ ラスト 笑い たっぷり クレヨンしんちゃん らし 良い. 冒頭 行く. まず ガンダム パロディー 始まり ひろし 腰 やっ しまう 辺り 大人 見る 悲哀 子供 見る 笑い バランス 加減 うまい. そん ひろし ロボ しまい まし 主観 映像 ひろし 視点 描き 鏡 見る 気づく うまさ ロボコップ パロディー ？. ロボ とー 自信 つけ いく 感じ 今 老化 一途 辿っ ロボ 自信 取り戻し いく 過程 簡潔 かつ 納得 いく 描か 良い. そん 社会科見学. 大人 階段 件 ぼー ボソッと 言う H2O こういう 大人 向け 笑い 良い. 人命救助 ヒーロー 大前提 ロボ とー 行う ロボ とーち ゃんはしんのすけにとって ヒーロー ある意味 理想 父親 像 体現 いく. そん ちち ゆれ 軍団 登場. こいつ 意思 思考 否定 部分 むしろ 多く 父親 にとって 肯定的 見える じゃ ？ 個人的 父親 転勤族 子供 頃 単身赴任 決断 親父 なんか 申し訳ない 思い つつ 感謝 つつ. 途中 飛ばし しんのすけ ピーマン 食べる ロボ とー 闘う 促す シーン ここら へん 感動 すぎ 劇画 タッチ 拷問 てる 親たち リアクション ギャグ 全て 包み込ん でる あたり 個人的 大人 帝国 出来 いい 気. キン肉マン ゲーム オマージュ 朝生 パロディー 笑え 泣ける 映画 しかも 正しい 方法 映画 優れ 部分 だろ. 深 読み すぎ けど. 映画 自身 シュワちゃん 映画 オマージュ. ひろし ロボ とー 父親 俺 論争 件 あと ロボ とー ロボ 憂い シックスデイ ロボ 父親 子供 成長 見届ける ターミネーター2 溶解炉 溶け そう トイストーリー3 ？ それとも ターミネーター2 ラスト ？. オススメ. 惜しむらくは もう一度 見 たい 思える シーン 無い 言うなれば 見せ場 弱い まぁ クレヨンしんちゃん 心 収め つつ. オススメ."}, {"rating": 3.0, "content": "笑い 中 しっかり 大人 向け メッセージ 非常 良く 出来 作品. 子供向けアニメ 世界 使い グッと くる 数々 演出 大人 最後 飽き 楽しめる 作り 本当に 見事 思う. 終盤 ‘ ‘ 五木 ロボット ’ ’ ノリ さすが しつこく 感じ 乗れ … それでも 笑い 涙 キレイ まとまっ 良い 映画."}, {"rating": 3.8, "content": "父ちゃん 同士 戦い 別れ ２ 回 観 どちら ラストシーン 涙 止まら 戦国 続く 感動作."}, {"rating": 3.6, "content": "すこく よかっ. 泣ける わらえる. 世 お父さん 表さ てる 愛 感じる."}, {"rating": 2.5, "content": "出だし すごく 良く 期待 けど 最後 闘い シーン 完全 萎え まし. 映画 テンポ って 本当に 大事."}, {"rating": 3.3, "content": "ロボット 良く 過去 傑作 比べる 少し 弱い."}, {"rating": 4.5, "content": "ありがち 設定 けど 中盤 普通 泣き まし 笑. 家族 愛する 父親 姿 良い. 腕相撲 反則."}, {"rating": 4.0, "content": "これぞ 映画 クレヨンしんちゃん 笑っ 泣ける 素晴らしい 娯楽 映画. 今回 最初 最後 家族 テーマ やっぱり 家族愛 しんちゃん 右 出る 作品 なあ 思い. ギャグ キレ キレ まさか 泣かさ 腕相撲 ピーマン. 敵 魅力 的 よかっ コロッケ 武井咲 ゲスト 声優 上手 でし 大和田伸也 よかっ. なんと 言っ ひろし 役 藤原 啓治 演技 本当に 素晴らしい. 見 終わっ あと しんのすけ ロボ とー 呼び方 もしかして … 感じ ませ でし. もしかして 見 たら わかる かも ？."}, {"rating": 3.7, "content": "クレヨンしんちゃん 出 くる キャラ 中 好き キャラクター ひろし にとって 最高 映画 主役 ひろし 本当に かっこいい クライマックス ハンカチ なし ませ."}, {"rating": 5.0, "content": "笑い 涙 勇気 せつな 下ネタ ぎゅっと 詰まっ 面白かっ 観 良かっ 気楽 楽しめ まし."}, {"rating": 4.2, "content": "史上 最も 野原ひろし. フォーカス 映画. 2015 6 12 再 鑑賞. 一 回 目 楽しめ. 二 回 観る 映画 かも しれ ませ. しんちゃん 張り切り すぎ. なんか しんちゃん っぽく ね. 最近."}, {"rating": 4.6, "content": "ハッピーエンド 思い バッドエンド 重く 悲しい つらい 熱く 感情 移入 すぎ 終わり 方 腑に落ちない 人 多い じゃ 思う 腑に落ちない."}, {"rating": 5.0, "content": "@ TOHO 南大沢. 泣い. 一番 泣い. 父ちゃん 偉大 知っ. ありがとう. 気づか くれ ロボ とー. 家族 大事 って 知っ よ. ありがとう."}, {"rating": 3.6, "content": "久しぶり 力 入っ 劇場版 出来 いい ひろし 主役 けど みさえ 女らしく 描か 新鮮. 終盤 ロボ 戦 初期 劇場 作品 シュール 出 良かっ."}, {"rating": 3.6, "content": "ぶち 込める フォーマット ゆえ カオス 感 十分 楽しめ けど 後半 展開 敵 キャラ 個人的 ひとつ でし."}, {"rating": 3.3, "content": "怪しい マッサージ 店 ロボット 改造 しまっ 野原ひろし 最初 なんとか 戻ろ 意外 ロボ とー 色々 場面 活躍 みせ 見 みさえ ロボ 夫 受け入れる 決意 ひろし ロボット かえ 組織 日本 父親 威厳 復活 たくらむ 父 ゆれ 同盟 陰謀 平和 生活 突然 崩れ 去る. 子供向けアニメ のに 大人 向け ネタ 多い 正しく 子供 大人 楽しめる 作品 結末 感動 仕立て 上げ ホラー バッドエンド 近い 感じ こわい よ."}, {"rating": 2.5, "content": "オープニング 一番 面白かっ. 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超 超."}, {"rating": 5.0, "content": "大嫌い ピーマン 食べ ごちそう まっ 胸 ジーンと 来."}, {"rating": 4.2, "content": "もちろん クレヨンしんちゃん 劇場版 好き 今回 に関して かなり 特別 思い入れ まし. まず 歴史 代表 傑作. クレヨンしんちゃん オトナ 帝国 逆襲 ヒロシ 回想シーン ゲロ 吐き かける 号泣 しまっ 僕 ヒロシ メイン 本作 見 なんて 得. 僕 一番 好き 男性 声優さん ヒロシ 役 藤原 啓治 氏. 決めて やはり 脚本家. 今回 中島かずき 氏 僕 友達 熱狂的 言っ 過言. 天元突破グレンラガン 脚本家 最近 キルラキル もやっ ね. つまり 号泣 必至 クレヨンしんちゃん ヒロシ 回 胸熱 必至 中島かずき 氏 脚本 合わさる なんて どう 考え って 俺得 映画 よ ね. さて 本作 感想. 僕 男 んで 女性 心理 やはり 理解 難しい んで 質問. 女性 子供 お腹 宿し 母親 ？ それとも 産ん 瞬間 母親 ね ？. 男 出産 父親 瞬間 明確. 師匠. 男 女 違っ 子供 持っ たら そのまま 父 自ら 父親 存在 \"(「 そして父になる 評. 言葉 まし. クレヨンしんちゃん ヒロシ いっ たら ある意味 男 憧れ 一つ. 180cm 超え ギャグ 面白い 30代 半ば 庭付き 一戸建て 車 一 台 所有 魅力 的 家族 愛犬 恵まれ 声 藤原啓治 氏 男前 ボイス. 僕 LIFE レビュー 語っ ゴレンジャー 赤 レンジャー けれど 青 緑 レン ジャー 言っ たら 最上位 登り詰め カッコイイ 男. そんな カッコイイ 男 ヒロシ 家族 守る 父親 ロボット ヒロシ 視点 自身 父親 アイデンティティ 取り戻す 姿 本当に 素晴らしかっ. 今回 いつも ツッコミ 回る みさえ 母親 一人 男性 出会い 家庭 築い 母親 女性 描か 気 まし. みさえ 女 でし って すごい 僕 思い まし. だって クレヨンしんちゃん って 大人 向け コミック けど テレビアニメ 流れ 言え 完全 子供 向け 作品 ね. 僕 やはり まだ 父親 どういう 分かり ませ. だけど 本作 ヒロシ 学ん たくさん まし. 一つ. 息子 自分 超える くらい 大きく 育っ 欲しい 願う 心 いい 悪い 引っ くるめ 自分 見 成長 欲しい 思う 心. 感じる まし. 例えば もし しんのすけ ヒロシ 二人 合体ロボ いや 際 息子 天元突破グレンラガン 観 もし 息子. グレンラガン 大きく よ ！\". なんて 胸熱 言わ たら もう ダメ よ ね. ピンポン アクマ ばり. 悪 りぃ ちょっと 泣い くる ...\" よ. ロボ とー 主観 始まり ロボ とー 主観 終わる. ロボ とー 画 一人 父親 画 思っ 見つめる 本当に 切なく まし. とにかく 僕 大人 帝国 以来 クレヨンしんちゃん 劇場版 胸熱 作品 でし. ひとつ マサオくん 迂闊 言葉 切り返し 風間 名台詞 だけ 残し 締め させ いただき. マサオ. 大人 階段 って 結構 楽チン ね. 風間. 大人 階段 楽し 登る 将来 苦労 って ママ 言っ よ 意味 わから けど ！\". おい キツイ よ."}, {"rating": 4.5, "content": "ロボ とー 心情 思う 泣か はいら ませ でし. 冒頭 グレンラガンパロ ずるい 笑."}, {"rating": 4.5, "content": "娘 見 行き まし 子供 子供 楽しん. 父親 目線 見 みる 違っ 見方 出来る 思い 父 愛 強し そこら 辺 下手 映画 倍 楽しめ まし."}, {"rating": 4.0, "content": "笑い 所 いっぱい ロボ とー ちゃんと とー 他愛 シーン 最後 現れ 感動 子供 分から ネタ 多い なぁ."}, {"rating": 4.1, "content": "子供 大人 笑っ 泣ける 名作. 見た目 ロボット けど 中身 野原ひろし. しんのすけ 完全 受け入れ まし みさえ そう. それでも 最後 一家 主 姿 見せよ ロボ とー 涙 止まり ませ でし. 父 ゆれ 同盟 随分 雑 な～ 印象. 志 半ば 空中分解 終わっ しまっ 残念."}, {"rating": 4.5, "content": "昨年 恒例 職場 後輩 劇場 ポップコーン 食べ ビール 片手 クレしん 鑑賞 笑. 公開 1 ヶ月 以上 経っ 観 行っ 余裕 観 思い 終日 満席 チケット 予約 観 いけ 1日 無駄 忘れ ませ 笑. 今作 オトナ 帝国 以来 感動 寄り 良作 でしょ ？. とー ちゃんと ロボ とー. 父親 威厳 家族 愛 底力 見 感涙. 笑い 忘れ ませ でし. ちょいちょい 挟む 小ネタ 絶対 昭和 人間 寄り 笑. 思わず わかっ ニヤニヤ しまう だけ 価値. クレしん 最高 ー ☆ ひろし 万歳 ★."}, {"rating": 5.0, "content": "クレヨンしんちゃん 映画 中 1番 面白かっ. 笑える シーン いっぱい 感動 いっぱい. 子供 わから ネタ 多 すぎ w."}, {"rating": 4.0, "content": "本当に 良かっ けど 子供 持つ 世代 人 方 もっと 沁みる だろ 思う by オトナ 帝国 戦国 大 合戦 ドンピシャ 世代."}, {"rating": 5.0, "content": "文句なし 大 傑作 クレヨンしんちゃん 映画 タブー テーマ 踏み込み つつ あくまでも クレヨンしんちゃん 映画 面白 損なっ 久しぶり 映画館 爆笑 まし よ. 感動 的 展開 クド く さらっと 演出 見せる 手腕 流石 ロボ とー 手 演出 最高 でし. アナ雪 いい 日本 クレヨンしんちゃん よ とにかく オススメ."}, {"rating": 5.0, "content": "3回 くらい 泣き まし (T_T). クレヨンしんちゃん 映画 一 二 争う くらい 好き 映画 まし （＾Ｏ＾）."}, {"rating": 3.4, "content": "中島かずき っぽかっ. ロボデザイン マヌケ とか 湯浅 色 もっと 出 たら 面白い のに 大人 階段 H2O ぼー ボケ とか パロネタ 素晴らしかっ."}, {"rating": 4.2, "content": "2014 5 7 鑑賞. 映画 クレヨンしんちゃん ガチンコ！ 逆襲 ロボ とー 観 泣い 素晴らしかっ 10年 劇場版 クレヨンしんちゃん 最高傑作 間違い ロボ とーち ゃんかっこよかったなぁ 僕 中 イェーガー ロボ とー かっこよさ 勝利 笑. ロボ とー ちゃんと 建設現場 シーン. あと さえ 最高 でし. オラフ に関して 逃げ 走っ ディズニー. ロボ とー 最後 描き 切っ クレヨンしんちゃん 拍手."}, {"rating": 4.5, "content": "しんちゃん 映画 本当に 久しぶり かなり 楽しめ. 活気 社会 風刺 込め 何より ロボット 媒体 描く 父親 存在 最大限 素晴らしく かっこよく 強く 映し出し くれる 自分 ひろし 父 重ね 純粋 気持ち なれ まさか 泣い しまう …. いつも ありがとう お父さん."}, {"rating": 4.3, "content": "家族愛 みたい テーマ めっちゃ 押し出さ てる かんじ 今回 はかす べ ぼうえい たい 活躍 ほんの ちょっと しか 残念 けど ひろし 頑張っ あほらしい 思い 思いっきり 所々 泣かさ ～ 別れ シーン 分かっ やっぱり 泣け ひろし いい けど しんちゃん 強い."}, {"rating": 4.4, "content": "泣ける 泣ける 聞い 本当に 泣け. そして父になる 同様 父親 補正 入っ てる 倍 泣ける 思う. 同時に 大人 笑える ギャグ （ むしろ 子供 わから ） 満載 何回 爆笑. ラスト 巨大 ロボバトル （ いい 意味 ） どう かし てる しか 思え 展開 頭 クラクラ. キャスト ヒント 含ま 学校 絶対 ネタバレ 話す よ 子供 念押 知っ てる 知ら 爆笑 驚愕 度合い 天と地 差. 噂 たがわ ぬ 傑作 でし."}, {"rating": 3.5, "content": "ひろし かっこ 良さ 分かる 自分 歳 … オトナ なぁ 思う. みさ えと ひろし 落語 出 くる 夫婦 みたい カラッと 地 足 着い 肝っ玉 座っ 情 深い 野原 家 親子 愛 夫婦 愛 堂々たる 熱 ぐっと くる."}, {"rating": 4.5, "content": "クレヨンしんちゃん 大好き すぎ ２ 回 観 行っ しまっ … 笑. あかん 泣い ちゃう ロボ とー 気持ち 考える 涙 …。 だって 中身 とー もん. 最期 台詞 どんな 気持ち 言っ とか 考える もう … 泣. 笑い 涙 家族愛 大 しんちゃん こそ 幅広い 年代 観 もらう べき 映画."}, {"rating": 3.6, "content": "学校 終わり 小学生 混じっ 大学生 鑑賞. 近年 作品 中 かなり 面白く 良い 出来 思う. これぞ まさに 笑え 泣ける 映画."}, {"rating": 3.4, "content": "ギャグ 古い 高度 やはり 大人 向け でし 良かっ けど やはり ヘンダーランド 勝て. 明かり つい 一人 観 来 てる 大人 多 驚き 一人 だけど…. 当たり前 家族連れ 多く 日曜 昼 親子 しんちゃん なんか 見 来 てる いとこ 育っ てる だろ なぁ 前 歩い 親子 会話 パパ ロボット たら どう ？ って 聞い パパ 手 何も言わずに ギュ 娘 見 胸 アツ … …."}, {"rating": 3.7, "content": "まさに 笑い 涙 映画 感じる 出来 まし. 5歳 甥っ子 見 行っ たら 隣 ずるずる 泣い 感動 泣い てる 思い 怖く 泣い たそう 笑. 怖い 要素 全然 感じ ませ でし 保育園 児 恐怖 感じ かも しれ."}, {"rating": 3.4, "content": "評判 聞い 鑑賞 まし 大人 向け ね 絶対 ギャグ 大人 しか 分から 朝 生 ノハラ とか ちち ゆれ 同盟 ギャグ ロボ 父ちゃん ひろし 父親 同士 闘い バランス 絶妙 父ちゃん 気持ち 差 なんて 二人 家族 大好き 分かる とても 切なかっ 泣い 笑っ 観 終わっ 後 ほんわか 気分 なれる 作品 でし あと 段々 原 かわいかっ."}, {"rating": 4.0, "content": "脚本 中島かずき 映画館 笑. 野原 一家 絆 涙。. ロボ とー 涙。."}, {"rating": 3.8, "content": "笑い 涙 アクション 上質 エンターテイメント. それでいて 現代社会 風刺 テーマ. ただ 娯楽 映画 終わら ない実 いい 映画. 感動 要素 大人 帝国 戦国 大 合戦 少なめ シリアス すぎ いい バランス てる 思い."}, {"rating": 4.0, "content": "最初 笑え ラスト つけ マスク びしょびしょ 位 号泣 まし. クレヨンしんちゃん 久しぶり いい 映画 思い まし."}, {"rating": 3.5, "content": "しんちゃん ならでは 小ネタ 多 笑. ストーリー しっかり よ なあ. 最後 泣かせ 頂き まし. ご馳走様."}, {"rating": 3.0, "content": "ひろし カッコイイ !!!!!. 個人的 今回 感動 笑い 強い 印象 ♪. ぼー ボケ 誰 つっこま けど 俺 劇場 しっかり つっこん ぞ !!( 笑."}, {"rating": 4.1, "content": "笑い 7割. シリアス 1割. 感動 2割. ただ 感動 ガツン 泣く."}, {"rating": 4.5, "content": "一言 アツイ 男泣き 映画. 冒頭 カンタムロボ ドリル 出す シーン とか グレンラガン そのもの. 映画 ロボ アツイ. しかも 本人 人格 コピー ロボ 織りなす 人間ドラマ スゲー SF じゃん. テンポ 良い 小ネタ 数々. これだけ 沢山 盛り込ん でる のに 最後 きちんと まとめ 終わる 所 すごい. 僕 正直 驚い しんちゃん なめ ごめんなさい. ラスト 腕相撲 目頭 ジーンと 熱く. なんか 家族って いい なぁ."}, {"rating": 4.3, "content": "一 時間 半 見 やすい 普通 泣い. ロボ とー 思い 計り 知れ. 腕相撲 伏線 いい POV 春日部 爆走 いい 普通 楽しめ."}, {"rating": 3.3, "content": "おい 泣く とこ ぞ シーン 持っ くる ズル ３ 度 泣い しまっ 敗北 ヘンダーランド ブタ ヒヅメ 方 好き."}, {"rating": 4.0, "content": "今回 しんちゃん 現代日本 父親 像 テーマ 家庭 居場所 弱々しい 父親 達 亭主関白 家庭 取り戻そ チチユレ 同盟 陰謀 野原 一家 巻き込ま. 非常 秀逸 ディストピア SF でし 現在 邦画 中 安定 笑える コメディ シリーズ クレヨンしんちゃん ぐらい 本気 思っ 本作 期待 裏切り ませ 子供 爆笑 もちろん 大人しか わからん だろ っていう ギャグ パロディ ふんだんに 盛り込ま ロボコップ オマージュ 映画 好き 存分 楽しめ 最後 もちろん 感動. 個人的 好き アニメーター 湯浅政明 ヘンダーランド 大冒険 以来 17年ぶり 絵コンテ 参加 終盤 ぶっ 飛ん 展開 サイケ 絵 作り 湯浅 ワールド きた ー 興奮 しまい まし. 劇団☆新感線 中島かずき 脚本 務める まさに 万全 態勢 製作 傑作 ぜひ 子供 交じっ 劇場 ご 鑑賞 ください."}, {"rating": 4.6, "content": "ロボ とー いちいち 切なかっ しんちゃん 凄く かわいい かっこいい 笑える 泣ける 子ども 大人 オススメ."}, {"rating": 4.0, "content": "大人 おもしろい 大人 向け コメディ 要素 満載 ときどき 子ども わか ねぇ だろ とか 思っ ちゃう 子ども 向け とこ バカバカしい しつこく やら 笑っ しまう. テレビ番組 パロディ シーン 明らか ドラえもん 意識 シーン 悔しい くらい おもしろかっ 隣 色 白い 大学生 大 爆笑."}, {"rating": 4.2, "content": "GW 最終日 子ども 混じっ こっそり 観賞 いやー 泣い プロット ターミネーター ２ × 野原 家 版 って 感じ けど やっぱ クレしん らしい 良さ しんちゃん 人格者 っぷり 世相 反映 風刺 的 コメディ アニメ 実写映画 近い 演出 シーン 泣ける シーン 映画 みたい )、 ミックス クレしん 映画版 魅力 思う 今回 それら どれ 見 良かっ 確か ｢ 戦国 ～｣「 大人 帝国 ～」 映画 レベル 卓越 けど 個人的 クレしん らしい 娯楽 作品 ヘンダーランド ～」「 ブタ ヒヅメ ～」 辺り 匹敵 思う."}, {"rating": 4.0, "content": "野原ひろし 怪しげ エステ ロボット 改造 しまっ 最初 戸惑う 野原 一家 仕事 家事 完璧 こなす ロボット ひろし 活躍 amp ; 出来事 切っ掛け 受け入れる ところが 野原ひろし ロボット 父親 威厳 立場 取り戻す 組織 ー 父 よ 勇気 持っ 立ち上がれ !( ちち ゆれ 同盟 ー 陰謀 事 発覚 … ラスト 巨大 ロボット 対決 シーン ロボひろし 頭 中 件 以外 素晴らしかっ … 思っ まし ２ 回 目 観 たら あんま 気 ね 笑 しんちゃん 映画 醍醐味."}, {"rating": 4.0, "content": "劇場 満席 子供 もちろん 大人 笑い声 たくさん きこえ まし 評判 良い 初めて 映画館 しんちゃん 観 まし ぜひ 全国 お父さん 達 み ほしい ね ロボ とー 最後 場面 思わず 泣い しまい まし. 20140505."}, {"rating": 4.0, "content": "子供 ツボ 抑え つつ カッコイイ 男 親 像 描い 男の子 父親 向け 映画. 息子 カッコ いい 姿 競う 見せる ヒロシ ロボ とー ミサエ 描か 方 凄く いい."}, {"rating": 4.2, "content": "◎ 映画館. やっぱり いくつになっても クレヨンしんちゃん 感動 ね 〜〜( ๑ o ̴̶̷᷄ ﹏ o ̴̶̷̥᷅๑. 家族愛 って すばらしい〜. とーち ゃんかっこよかった."}, {"rating": 3.8, "content": "最後 別れ シーン たまらない 結構 泣い 服 脱ぎ捨て 分かり やすい 人 機械 対峙 目 前 タスキ 渡し 終え 父 死別 擬似 的 経験 持つ 意味 しんのすけ にとって 余り 大きい 一貫 最期 ロボ 視点 描き きっ 僕 どっちつかず 感情移入 矛先 ようやく 落ち着い 気 どちら 訳 けど. ロボ 本物 観客 感情移入 揺れ どう コントロール 脚本 苦労 感じる 場面 多々 不安定 こそ リアル かも しれ 笑っ 泣い 満足."}, {"rating": 3.3, "content": "久しぶり 劇場 映画 観. 後半 微妙 気 けど. まぁ 面白かっ."}, {"rating": 3.9, "content": "うん 面白かっ しんちゃん 映画 帰っ 感じ (^o^) 感動 路線 戻し 正解 感動 ホロ 泣."}, {"rating": 3.6, "content": "どうしても オトナ 帝国 比較 み しまっ. お母さん 妻 描か みさ えと. 父 野原ひろし ロボ とーち ゃんして 描か ひろし 最後 違和感 感じ ちゃい まし 自分自身 こんな 見方 たく なあ."}, {"rating": 4.4, "content": "しんちゃん 奥さん つもり 生活. 話 作画 しんちゃん 表情 良い 好き. だけど 野原 一家 話 のに なんで シロ 春日部 ボーイズ 同じ 立ち位置 ？. 家族 みんな 揃っ よ ？ 大丈夫 ？ 野原 一家 ファイヤー シーン シロ よ ？. 本当 んで ？. だけ 大きな 大きな 五木ひろし ロボ 大きい 謎. 五木ひろし 爆笑 まし. 最後 シーン 隣 座っ 幼女 23歳 泣い まし. ケツ だけ 爆弾 泣き すぎ 過呼吸 まし."}, {"rating": 4.0, "content": "最近 クレしん 中 一番 面白かっ. ただ オトナ 帝国 面白い 思っ 観る 少し 拍子 抜ける かも 今年 去年 良かっ たら いい … ぐらい 気持ち 行く 100% 楽しめ. 前者 でし 劇中 2回 程 号泣 しまい まし. 古 め ギャグ 少し 大人 サービス. エンディング 見逃さ ね."}, {"rating": 4.3, "content": "笑い 感動 映画 見 あと ｢ 家族って いい ｣ 思う 同時に 自分 大切な人 なんだか 無性 会い たく. お父さん がんばれ ありがとう."}, {"rating": 4.5, "content": "子供 映画 付き合う 適度 見 たら 泣きどころ 満載 思いっきり 家族愛 感じ しまっ みさえ とっ 抱きしめる しんちゃん 炎 直前 ロボパパ 助け出す シーン ロボパパ 腕 みんな 乗せ 空 飛ぶ シーン なんか 無邪気 いい 笑 涙 愛 子供 レベル 下ネタ いろいろ 入り 混じっ 傑作 2014 04."}, {"rating": 3.0, "content": "G W 後半 初日 昼 回 劇場 でし. 普段 クレヨンしんちゃん 僕 守備範囲 原恵一 監督 作品 並ぶ ？. 評判 見る. 独り. 廻り 家族連れ ばかり 囲ま. こ 困っ. 良かっ かも しれ ませ. 僕 クレしん ギャグ ちょっと ノリ 辛く おいてけぼり 感 まわり お子様 笑い 吊ら ようやく 楽しめ 思い. ラスト 見 う〜 父ちゃん 心意気. オーバー・ザ・トップ 見 たく まし."}, {"rating": 3.5, "content": "オトナ 帝国 結構 感動 今回 匹敵 事 鑑賞 泣い しまう いか けど そこそこ 楽しめる 作品 まし 最後 ラスボス 的 ロボット 笑え 日本 ロボット いえ 選ぶ なんて 面白かっ."}, {"rating": 3.5, "content": "天元突破グレンラガン キルラキル しか 観 何とも 言え. 自分 圧倒的 パンチライン 不足 なぁ 印象 お前 信じる お前 信じろ !』 とか 本当 人 衣 一体 ぁっ !』 とか 人 人 服 服 !』 とか 代表 パンチライン 数々 熱い 展開 上乗せ 感じ 展開 今回 不足 なぁ 印象. だけど 面白く 言わ たら ウソ 訳. しんちゃん らしい 拷問 しんちゃん 受ける ラスト 黒幕 戦い 後 もう 一 発 熱い 展開 とか 面白かっ しんちゃん 拷問 行動 しんちゃん 成長 ちゃ う～ 思っ しまっ ちゃんと オチ つい 安心. グレンラガン キルラキル パンチライン 上乗せ たら 余計 熱い とこ 考える 盛り上がり 欠ける よ なぁ 思っ."}, {"rating": 1.1, "content": "劇場 涙 流す 子供 子供 もの心 掴む しんちゃん 流石 感じ まし. 劇中 くだらなく バカバカしい クレヨンしんちゃん らしい ギャグ 満載 肩に 力 入れる 鑑賞 出来る 作品. ただ ちょっと 疑問 感じる 作品 まし."}, {"rating": 4.5, "content": "大変 面白かっ. 思わず 号泣 しまっ. 監督 脚本 コンビ 次回作 作っ 欲しい."}, {"rating": 3.7, "content": "中島かずき 脚本 目当て 行っ たら 子ども 連れ 以外 カップル ご 年配 たぶん 似 目的 青年 グループ 1100円 日 見よ 思っ 来 まし みたい 人 客層 様々 期待 答える 幅広い 客層 向け メッセージ ギャグ 用意 誰 楽しめる 作品. 印象的 市庁舎 屋上 シーン 観 方 わかる 思う けど 通り過ぎる 瞬間 瞬間 子どもたち 笑っ ちゃう よ （ 実際 笑い声 聞こえ 断言 おく ） 子どもたち ロボ とー 夢中 大人 たら （ そう よ ね ） みたい 感じ 子どもたち 笑っ 雰囲気 ようやく 夢 覚め 気持ち. ロボ とー 疲れ 知らず 働い くれ 遊ん くれ 家族 にとって ヒーロー みたい 存在 たぶん 世 父親 にとって 理想像 現実 到底 そう なれっこ だから 物語 父親 ヒーロー 話 ヒーロー なれ 父親 話 言う べき 最後 戦い だって 別に 勝つ 必要 よ 握手 代わり みたい 男 馬鹿 ああ 形 しまう だけ. 全体的 脚本 演出 惜しい かなり 露骨 感じ しまう 子ども 向け （ 割り切れ 期待 けど ） 割り切っ 方 いい かも しれ."}, {"rating": 3.9, "content": "みさえ あんな 風 ひろし 抱きしめる 初めて 観 最初 ぎこちな 受け入れ 反応 ロボ とーち ゃんとみさえの 関係 丁寧 描い 分 生身 ヒロシ 方 走っ いく シーン あなた 勝っ 声援 自分 向け 無い 判っ しまう シーン 切ない … ロボ とー 踏み 壊さ シーン 壊れ とー ショック 受ける しんのすけ 姿 観 辛かっ シリアス 強 めか 思い キレ 良い ギャグ ちょいちょい 挟ん くる ラスト 館内 笑 絶え 笑っ 泣ける 良い バランス ハイグレ魔王 ノリ 思い出す シーン 昔 懐かしい しんちゃん 映画 嬉しく まし 伏線 かなり 張っ もう一度 観 たい 思える 2回目 きっと 楽しめる そんな 映画 でし."}, {"rating": 4.3, "content": "父ちゃん どんな 状態 父ちゃん ロボット 本当に 父ちゃん. ずるい よ だって ロボット 父ちゃん ちゃんと した 家族 大切 思っ てる 野原ひろし よ. そりゃ 泣く 決まっ てる やん."}, {"rating": 4.3, "content": "大当たり 笑っ 泣ける 最高峰 エンターテイメント いつも しんちゃん お約束 きちんと 守り つつ アイデンティティクライシス 古典 SF オマージュ 家族愛 現代 的 ハートフル 要素 それら うまく 混ざり 合っ 残念 みさえ 完全 小物 作品 流れ 上 まあ 仕方 思う 心変わり ひどさ まずい でしょ. だけど 差し引い あまり 良作 最後 腕相撲 もう 言葉 表せ カタルシス 劇場 声 殺し 泣き まし."}, {"rating": 4.0, "content": "とー 愛 世の中 とー みんな 隠れ 愛 たっぷり いざっ 時に 溢れ 出る ね 腕相撲 泣い 隣 女子 泣き すぎ さめ けど 泣い 笑って笑って 笑っ 笑って笑って 泣い 映画 でし."}, {"rating": 4.0, "content": "ロボット 葛藤 家族 あり方 二つ 物語 最後 描き 切っ 脚本 見事. 朝まで生テレビ パロディ クソワロタ w 劇場 大人しか 笑っ よ. 腕相撲 シーン 涙 涙 涙 ファミリー映画 こんなに 残酷 切なく 辛い シーン 来る 思っ ひろし 世界一 かっこいい 父親 よ. 冒頭 グレンラガン パシフィックリム 的 アガる 巨大 ロボバトル クライマックス やっ 欲しかっ なぁ. 近年 クレしん 映画 トップレベル 面白 超 オススメ."}, {"rating": 4.0, "content": "戦国 越え けど 笑い 涙 家族愛 感じ 映画."}, {"rating": 4.0, "content": "昔 クレしん ファン けど 年齢 重ねる につれて 親 目線 違っ 感動 感じ ロボ とー 目線 組み込む ロボ とー 感情 移入 切なかっ."}, {"rating": 3.9, "content": "2014 04 29. エンドロール はじめて 武井咲 ゲスト 声優 やっ 知り ぐらい 溶け込ん 上手 すぎ. 素晴らしい."}, {"rating": 4.3, "content": "メイン ターゲット 子ども 本気 楽しま せよ 姿勢 同伴 お父さん 楽しま つつ 泣かせ しまう 笑い 感動 バランス 絶妙 一流 エンタメ でし 間口 広 一連 原恵一 作 超え でしょ まさかの 31歳 お父さん ありません 滂沱 涙 流し 放心 状態 ござい."}, {"rating": 3.8, "content": "どこか 聞い 見 違和感 こんな 盛り沢山 ネタ 見せ くれる （笑）. 絶対 子供 わから ネタ けっこう 大人 観客 受け 狙っ てる でしょ ね."}, {"rating": 4.2, "content": "すごく 久しぶり しんちゃん 映画 泣かさ まし 他 方 レビュー 書か 通り 戦国大戦 以来 名作 思い ‥ クレヨンしんちゃん ならでは くだらな つつ 泣け しまう 素敵 作品 でし."}, {"rating": 4.2, "content": "まさかの 展開 泣い しまっ … …。 ひろし ひたすら カッコイイ. しんちゃん 真っ直ぐ 父ちゃん 背中 見 てる だろ 素直 思える. しんちゃん って ハチャメチャ ストーリー 中 物凄い リアル 放り込ん くる 凄い 思う 野原 一家 非凡 平凡. 大人 しか わから ネタ 盛り込ん るし ある意味 大人 向け なー."}, {"rating": 3.8, "content": "劇場版 第 22 弾 ある日 ギックリ腰 治療 行っ ひろし ロボット 戻っ 事 野原 一家 トラブル 起こる 話. 劇場 野原 一家 観 2007年 歌う ケツ だけ 爆弾 以来. 今回 ひろし ロボット 題材 惹か ひろし 好き 観 わけ 行か だろ 思い 鑑賞. オトナ 帝国 戦国 大 合戦 クレヨンしんちゃん 劇場版 不動 ツートップ 君臨 両者 揺るがす 至っ 思う 近年 作品 中 トップクラス 良かっ だろ. 父親 威厳 復権 為 暗躍 ちち ゆれ 同盟 (＝ 父 よ 勇気 立ち上がれ 同盟 )」 戦う 野原 一家 加わっ ロボ とー 存在 家族 在り方 今 一 度 考え させる 内容 世相 反映 つつ 普遍 的 親子 絆 描い 時 経っ 伝わる メッセージ 確か 思い. ストーリー グレンラガン キルラキル 脚本 家 知ら 中島かずき 担当 程よい ギャグ テンポ 進む 子供達 飽き 最後 観 まし. サロン 名前 トランスフォーマー パシフィック・リム ターミネーター 等 使わ ロボットアニメ パロディ 結構 頻度 繰り出し. 間 挟ま 少し ウェット 部分 すぐ 乾かし ギャグ うつる 感情的 過ぎ 所 良い. 最後 しっかり 泣かせ くれる 所 実に 上手く まとまっ 思い. 劇場 用 ポスター 軽く ネタバレ てる けど ただ 単に ひろし ロボット だけ 無く ロボ とーち ゃんとひろしが 対面 展開 後半. 二人 対決 父親 強 理由 家族 大切さ 訴え くる 最大級 泣ける 場面. ひろし 好き 堪ら 上 前半 ロボ とー 感情 移入 画面 涙 滲ん 大変 事 シーン 思い まし. 映画 最も 良い 思っ 点 みさ え目 線 バカ ね 父と子 見守る 優しい セリフ 終わる 所. 決して 父 偉大 説教 臭 だけ 終わら 理想 家族 形 提示 見せ くれ 所 素晴らしかっ. なので エンドロール 家族 揃っ 腕相撲 場面 ジーンと 来る 感動 込み上げ まし. きゃりーぱみゅぱみゅ ED 曲 シーン 歌詞 マッチ とても 良かっ 思い. ただ 敵 ロボ 五木ひろし 一昔 前 センス ギャグ 滑り 気味 部分 前半 後半 温度 差 しっかり 感じ しまう 所 少し 残念 でし. やっぱり 二大巨頭 かなわ 思い 差し引い 感動作 かわり 無い でしょ. 頑張る お父さん もちろん 子ども 一緒 観る べき だし まだ 居 人 子供 出来 たら 一緒に 観 腕相撲 たく 事 必至 良作 でし."}, {"rating": 4.6, "content": "評判 めっちゃ 高い 鑑賞. 泣い 泣かし 来る 場面 笑い 入れ 子供 飽き させ 作り 本当 偉い 思う. ほぼ 満席 子供 大人 方 少し 多い ぐらい 劇場 笑い声 鼻 すする 音 すごかっ www. しんちゃん いつも やる ぞ 連携 とれる ロボ とー 本当 父ちゃん 嫉妬 ひろし 最高 父ちゃん 思う ひろし とー 勝ち取っ 最高 かっこよかっ ロボ とー 表情 最高. 家 帰っ たら 父 腕相撲 いどみ."}, {"rating": 3.6, "content": "何度 笑える 感動 何より 大人 向け 小ネタ 満載 社会 風刺 素晴らしい ロボット おちゃ しんちゃん にとって 父親 もみ さえ にとって 夫 記憶 持っ 他人 実体 優秀 クローン 是非 これから 実社会 必須 倫理的 問い 主題 サラリーマン 孤独 性 現代 人 二面 性 夫婦 役割 分担 べき 姿 あなどれ 隠れ 命題 満載."}, {"rating": 5.0, "content": "思い返す だけ 涙 出 ロボ 父ちゃん. 野原 家 深い 絆 ひしひし 伝わり まし. ほんとに ほんとに 切なく しんちゃん 優しく 良かっ. ロボ コピー 父ちゃん 歴代 作品 中 ズバ 抜け 感動 思い. しんちゃん ファン 全て 人 観 いただき たい 一 本."}, {"rating": 4.7, "content": "内容 濃く 深く いい アニメ って 言え 最高 家族愛 相変わらず ギャグ 最高 笑っ 泣け まし. ヒロシ いい …。 主体 とか 作品 間違い でしょ 期待 裏切ら 素晴らしい 作品 でし."}, {"rating": 4.5, "content": "公開 約 一週間 後 2014年 4月27日 鑑賞. もう 最初 っ 中島 節 炸裂 笑 ファン とても 楽しみ まし. しんちゃん 映画館 見る 実は 2回目 確か 野生 王国 ？) 以来 今年 子ども とても 楽しん 見 でし 楽しん スクリーン 環境 とても 良かっ. 大人 大人 楽しめる 作品 思い コレ 大人 子ども 目線 違う かも しれ ませ. 元 涙腺 弱い 言え ど こんなに 泣い しまう … 最大 波 クライマックス 前 あたり でし 要 所要 所 散りばめ ひろし 父親 らし 良かっ. ゲスト 声優 あまり 気づか … すごい ね."}, {"rating": 4.0, "content": "仮に 中身 微妙 しんちゃん 許せる 期待 やっぱり ひろし ズル ね 最近 ロボ 映画 意識 箇所 しろ ロボ とー 機能 しろ ちち ゆれ しろ 朝まで生テレビ しろ ファミコン 画面 しろ 五木ひろし しろ … 笑い どころ 満載 良い 具合 下らなく 最後 ちょっと 切なく … 尻 敷か 縁の下の力持ち 父親 存在 温かさ パワフル 哀愁 バランス 良く 伝わっ 最近 劇場版 中 久しぶり ヒット まし あと 遊佐 やっぱり 良い 声 役柄 ピッタリ でし 笑."}, {"rating": 4.4, "content": "元々 クレしん ファン いつも DVD 見 予告編 面白 そう 前評判 異様 高かっ 劇場. ロボット SF 凄い 面白く 意外 シビア 方向 物語 進ん いっ のめりこん しまっ ネタバレ たく 書か クライマックス 結構 泣い しまっ 野原ひろし 本当に 格好 良い. 日本映画 史 残っ ちゃっ てる オトナ 帝国 逆襲 アッパレ 戦国 大 合戦 比べ 語る 少し 可哀想 だけど 全然 見劣り クレしん シリアス 過ぎ 二本 対照的 基本的 コメデイ 通し つつ シビア ストーリー 描き 切っ 感動 今作 クレしん 映画 立派 思う. 金曜 昼間 選ん 見 行っ しまっ 俺 見 回 学生 5 6人 くらい しか 残念 （ みんな 泣い らしく 映画 終わっ 後 全員 鼻 すすっ ） だから 土日 ショッピングモール 内 映画館 混雑 中 もう 一 回 見 み たい."}, {"rating": 4.0, "content": "ロボ とー とーち ゃんもかっこいい こんな 家族 最高 しんちゃん 大好き."}, {"rating": 5.0, "content": "ロボットアニメ じゃなくて しっかり クレヨンしんちゃん 展開 いく 話 とても 良かっ. ロボット を通して 父親 概念 その物 問いかけ いく バリバリ SF 全開 テーマ クレヨンしんちゃん 下地 無けれ 成し 得 傑作. 大人 子供 違っ 視点 楽しめる 意味 原恵一 監督 水島努 監督 時代 伝説 的 作品 群 回帰 作品. 個人的 しんちゃん 映画 １ 番 好き いか 間違い 過去 良作 群 肩 並べる 大 傑作."}, {"rating": 3.6, "content": "実験 精神 とん studio4℃ つくる アニメーション 随所 使わ もちろん 面白い 感動."}, {"rating": 4.5, "content": "かなり 良い 出来 聞い 見 行き まし マジで 良い 出来 感動 カンタムロボ 話 知っ てる 人 楽しめる かも."}, {"rating": 3.5, "content": "やっぱ しんちゃん 最高 懐かしく 微笑ましく 笑え ラスト 気付い たら 泣い. とにかく ひろし 強く 優しく 頼り 最高 父親 やっ のけ 男 いつまでも ロボット 合体 好き 女 家族 理解 けれど 男の子 観れ もっと 感情 移入 だろ. 劇場 お父さん 小さい 男の子 2人 映画 観 光景 傍 見 たい."}, {"rating": 4.0, "content": "久々 映画館 しんちゃん 観 良かっ 本当に 良かっ. 中島 本 気 素晴らしく 中島 らしい 序盤 最後 本当に 感動. ロボ とー 切なく 本当に 作り 上手い. 男 いつ 経っ ロボット 合体 好き 凄く よく 分かる. 個人的 オープニング 昔 同様 クレイアニメ 凄く 懐かしく 感じ. 純粋 楽しん."}, {"rating": 4.9, "content": "序盤 中島かずき 節 トップギア 中島かずき らしい 抜群 伏線 演出 熱 感動 ラスト 号泣 クレしん 1つ 泣ける 傑作 生まれ 男 いくつになっても ロボット 合体 大好き よ. 序盤 カンタムロボ 戦い ひろし セリフ 数々 店 名前 パシフィック・リム ターミネーター トランスフォーマー そのほか 演出 ロボット 好き 向け 作品 っていう 中島かずき らし 見受け ホント 人 こういう 好き 笑. 所々 目頭 熱く 演出 けど 子供 大人 笑える 笑い ポイント いつも どおり 健在 結局 号泣 って ことは そうだ 思っ ラスト 号泣 さすが 中島かずき しか 言い 近く ちっちゃい 子供 カップル 泣い スゴ くい 作品 でし."}, {"rating": 4.0, "content": "びっくり くらい 良かっ. ギャグ 冴え渡っ 何度 ニヤッ. 親子 観 たら 涙腺 ヤバい 思う 父親. とー インキン 陰気 うつる. 柚子 ジンジャー 吹き そう わ. 家族って いい なぁ."}, {"rating": 3.9, "content": "久しぶり 感動 系 作品 でし ロボ 父ちゃん 設定 よく 活かさ. ただ 原恵一 監督 脚本 時代 届か."}, {"rating": 3.7, "content": "最近 しんちゃん 作品 3作品 中 一番 良かっ. しんちゃん 特有 笑い 感動 観 満足."}, {"rating": 4.5, "content": "ロボ 父ちゃん 切なかっ …。. たくさん 笑っ ちょっと うる っと まし ヒネり すぎ シンプル 心 響き まし 野原 一家 だいすき だー 映画ポスター 大 部分 ネタバレ ちょっと 残念."}, {"rating": 4.0, "content": "設定 すごく 好き おもしろい 思う くだらない ギャグ 連発 個々 シーン 演出 たくさん 笑わさ ずるい 思う くらい あざとい 展開 グッと くる よかっ なのに どこか 全力 のめり込む 最後 一定 距離 置い 客観的 シラーッと 観 しまっ. 去年 好き 過ぎ よ."}, {"rating": 2.9, "content": "ギャグ おもろい 最後 飽き 終盤 感動 強引 すぎる."}, {"rating": 4.0, "content": "ピカデリー. 脚本 【 C 】 キャラクター 【 A 】 音楽 【 B 】 演出 【 B 】 総合 【 B 】. 公開初日 初回 鑑賞. 野原 ヒロシ 冒頭 つかみ ばっちり. ふれ なけれ 箇所 ふれ 設定 もっと 泣かせ くれ はず. 大人 帝国 超え くれ よ ...！."}, {"rating": 3.5, "content": "ひろし 人間 ロボ 想い 受け継い 最後 苦難 脱し 欲しかっ いけれ 最高. 段階 悪 レイヤー 正解 悪 理由 もっと ひどく いい 笑える 親父 あるある どれ だけ 傷つい 腑 落ちれ. ただ もっ 家族 ？ っていう 問 親父 アイデンティティ 問題 はまじ 泣ける."}, {"rating": 4.3, "content": "ついに ヒロシ 映画. クレしん なか 一番 ヒロシ 好き 今回 作品 良かっ 思う 最後 うる っと しまっ. 野原 家 憧れ 家族 な～っ 改めて 感じ."}, {"rating": 4.8, "content": "野原 家 憧れ 目標. 想像 ストーリー 違っ けど 笑っ 泣け 考え させ 欲しい くれ まし. 観 たい."}, {"rating": 3.5, "content": "ポスタービジュアル 泣ける 評判 本作 予想 方向 ちょっと 違っ けれど 笑え 泣ける ちょうど いい 感じ 描か 気. ぐっと ロボ とー vs とー 笑っ ラスト 巨大 ロボ 笑 ヒント 二 作 連続 ゲスト 声優 つとめ とる 人 モノマネ."}, {"rating": 4.5, "content": "扱う テーマ 壮大 子供 俺 戦う エネルギー だろ … 全国 父ちゃん 大 泣き よ. 大人 しか わから 小ネタ 豊富 面白かっ (^｡^)."}, {"rating": 5.0, "content": "ロボ ひろし ひろし ひたむき 家族 守ろ 姿 涙 とまら. 風刺 小ネタ むしろ 大人 向け 映画 かも."}, {"rating": 3.2, "content": "父親 家族 虐げ 毎日 耐え かね 立ち上がる ストーリー どんな 解決 持っ いく 期待 結局 ロボ とー 涙 頂戴 終わっ しまっ. 題材 良かっ ばかり おしい."}, {"rating": 3.3, "content": "ク クライマックス 文字通り 肥大 化 画面 狂っ てる 誉 )。 古き 良き ニッポン とか 父権 とか 笑い飛ばし 家族 絆 集約 思い アイデンティティ 崩壊 ディック 感覚 溢れる 残酷 展開 シビ ぜ."}, {"rating": 4.0, "content": "クレヨンしんちゃん 22 作 目 とー ロボ. 野原ひろし 物語 最高 ロボ とー 行動 思わず 泣かさ しまっ. ただ 手放し 称賛 到ら って 感じ. 作品 問題 野原ひろし 主人公 作品 しまっ てる 事 思う 本来 主人公 野原しんのすけ コメディリリーフ 役割 しか 果たして 失敗 言っ 差し支え 気. それと 野原ひろし 注力 すぎ 故に 公園 人達 フォロー 割り 雑 気 まし. 個人的 フォロー 手厚く くれ たら 最高 のに. シナリオ 的 あまり 納得 行っ けど 映像 的 表現 スゴ く 好き ね. 人物 ロボット 映す アングル めちゃめちゃ 良かっ よ. マイナス ポイント 書い てる 方 多い のに ★ 4つ んで 野原ひろし ロボ とー ちゃんと 映像 表現 どれ 素晴らしい わかっ ください ｗ."}, {"rating": 3.8, "content": "63 -2 014 @ scf. 22 作 目. いきなり カンタムロボ 映画 始まり しかも 敵 声 黒磯 人 昔 大 ファン にとって うれしい. 劇中 テルマエロマエ 思わ 絵 確認 きた だけ パシフィックリム ターミネーター トランスフォーマー 名 スナック ロボ つながり 出 ね 五木ひろし 登場 ひろし つながり ？ コロッケ ネタ ？. テンポ 前半 よすぎ た分 ちち ゆれ 同盟 あらわれ ころ 失速 気 途中 3分 ポッキリ 雰囲気 思い出す. それでも 泣かさ 薄れ ゆく ロボ とー 視界 しんちゃん みる エンディング 途中 家族愛 再生 なんか ひろし みさえ シーン )。 子供 大人 問わ ケラケラ 笑っ のに 最後 しゃくりあげ 泣い てる 人 多々 印象的. 最近. feat シロ 歌う ケツ だけ 爆弾 )、 feat みさえ カスカベ 野生 王国 )、 feat ひまわり プリンセス )、 feat 防衛隊 B級グルメ )、 feat ひろし 今作 来年 フューチャリング くる 楽しみ. チチユレ."}, {"rating": 3.6, "content": "良かっ けど コロッケ 氏 出 てる って 五木ひろし ロボット ちょっと やり すぎ ちょっと 忖度 すぎ … いや 五木ひろし ロボット 出し たい コロッケ 氏 ゲスト 声優 ？ それにしても 五木ひろし ロボット 必然性 ないし 正直 ナンセンス."}, {"rating": 4.4, "content": "2018年 下半期 一 番 泣い. しんちゃん ピーマン 食べる シーン いい ひろし 腕相撲 対決 いい 良い シーン 満載 野原ひろし ファン にとって 最高 映画 てっきり ひろし ロボット 改造 思っ のに. 全体的 しんちゃん よく 頑張っ. 武井咲 全然 違和感 感じ 遊佐 流石."}, {"rating": 5.0, "content": "機会 けど 実 父 記憶 自分 偽物 気づい 時 焦り 表情 とても 虚しい 悲しい 思い まし …. 自分 偽物 認め たく なんせ 愛情 注い 家族 別れ なけれ いけ …. ハンカチのご用意を."}, {"rating": 4.0, "content": "野原ひろし キャラクター 死 一つ 形 可能性 描か てる 意味 数 クレしん 映画 中 画期的 かつ 攻め てる 映画 思う 何度 観 泣く ひろし 死ぬ よ 父親 矜恃 抱え 表現 方法 粋 けど 本当に つらい シーン さすが 中島かずき やっ くれ 感じ."}, {"rating": 3.8, "content": "最初 ロボット とー 怖かっ けど いつの間にか いつも とー 受け入れ 観. 最後 30分 泣け. 記憶 間違い とー ロボ とー しか 思い出 けど やっぱり とー みさえ 通り過ぎ 人間 とー 走っ いっ しまう 再会 良かっ はず のに 本当に 切なかっ …。. ピーマン お仕置き 笑える けど 頑張っ 食べる 姿 なぜ 感動 笑. 映画 好き ☺ ️ ❤ ️."}, {"rating": 3.7, "content": "親子 絆 話. 生身 とー ちゃんと ロボ とー どちら 中身 同じ けど 皆 とー 生身 方. 悟っ ロボ とー 場面 泣け."}, {"rating": 4.5, "content": "いやー ずるい … こんな 泣く 決まっ てる. 観る 前 友達 最低 映画 よ 聞い まし なるほど 酷い 話 。( めちゃくちゃ 褒め. ひろし ２ 人 あたり … 思い 始め ロボ とー 必死 自分 親 主張 シーン とにかく 辛かっ. ロボ とー 防衛隊 みんな 救う シーン ぼんやり いい ぞ 観 だけ 一緒 観 人 自分 息子 助ける 順番 最後 回す あたり 必ず 全員 救う ぞ 意思 感じ 言っ なるほど めちゃくちゃ かっこいい じゃ …. あと 終盤 決戦 女性陣 とっても 可愛く よかっ 笑."}, {"rating": 4.5, "content": "日本国民 皆 知っ 一家 父親 以上 無い 残酷 決断 ざる 得 決断 そのまま ストーリー 進行 終幕. 創作物 史上 まれ みる 無慈悲 シーン 児童 向け 作品 ラスト 展開. 中盤 良く 悪く 作品 空気感 ストーリー 進ん いく 発覚 シーン 唖然. 作中 人物 視聴者 似 てる 少し 違う ニュアンス 問 投げかけ くる. ラストシーン 涙 首 到達. 観る しか クレヨンしんちゃん."}, {"rating": 5.0, "content": "クレヨンしんちゃん 映画 しか 泣け 女 最後 腕相撲 シーン バカ みたい 泣い. 小女鹿蘭々 とかいう クレヨンしんちゃん 映画 出 くる 女 中 一番 エロい 出."}, {"rating": 3.8, "content": "記憶 一緒 歩ん 人生 一緒 世界 2人 ヒロシ 存在 同義. ちょくちょく コメディ 入る シリアス 入る 飽き 見れる 面白い 年齢 せい 五木ひろし よく 知ら だけ 置いてきぼり. 腕相撲 シーン 素晴らしい."}, {"rating": 4.0, "content": "ふと ラーメン 食べ 思い出し 危うく 思い出し 号泣. クレヨンしんちゃん シリーズ ジブリ みたい ファンタジー 世界 没頭 くれる 作風 じゃ なくっ 随所 ギャグ 散りばめ 普段 日常 回 世界観 繋げ 何気に かなり スケール 大きい 話 描く. 映画 シリーズ 大きな 魅力 スケール 大きい 世界 しんのすけ 野原 一家 冒険 じゃ. （ 勿論 大冒険 面白い けど だけ 絞る ドラえもん シリーズ 方 強い 思う ）. 非 日常 物語 中 生じる 出来事 通し 彼ら シリアス 真摯 反応 こそ 映画 シリーズ 泣ける 名作 変え いく. 本作 しんのすけ 父親 野原ひろし ある日 ロボット しまう. これだけ コメディ けれど 物語 進む 中 野原ひろし （ ロボ とー ） 自分 ただ コピー 本当 生身 自分 別に 存在 知らさ. 自分 偽物 愛する 家族 思い出 全て コピー 知っ 時 ロボ とー 絶望 想像 つか. こう 言っ シリアス 感情 きちんと 描写 度 どんどん 彼ら 登場人物 味わい 増し いく. 最終 決戦 後 自分自身 自分 家族 懸け 腕相撲 対決 度 見 泣い しまう. 自分自身 全て 奪わ 深い 絶望 中 それでも 愛する 家族 為 戦い 最後 自分自身 戦う. 時点 戦い ダメージ ロボ とー 自分自身 先 長く 事 知っ けれど. どうしても 最後 自分 家族 取り戻し たかっ 思う. しんのすけ 声援 受ける 度 どちら ひろし 盛り返す. ただ 最後 妻 声援 自分 向け 知り 全て 悟り 負ける. ごめん しんのすけ 俺 お前 とー じゃ 無かっ みたい. こんな あまりに 悲し 過ぎる 言っ どう 事 出来 自分 もはや 本物 じゃ. 今際 際 しんのすけ 言葉 多分 救わ 思う. （ 同時に 俺 涙腺 崩壊 ）. とー. 俺 違う よ. ううん とー 崩壊 ロボ とー どっち オラ 大好き とー. しんのすけ 嘘 偽り 真っ直ぐ 目 言葉 ロボ とー 最後 笑っ 逝け 本当に 良かっ …."}, {"rating": 3.8, "content": "ロボット ヒロシ 今 家族 思い出 凄まじい 程 残酷. 子供 時 クレヨンしんちゃん 映画 作 リアルタイム 見 今 彼等 冒険 家族 愛情 知っ. だから 最後 ロボ とー 事 考える 本当に 涙 でる. 今作 一本 破壊力 自分 にとって 以上 泣く 映画 思う 子供 クレヨンしんちゃん 見 離れ しまっ 人 見 欲しい."}, {"rating": 4.0, "content": "泣い ロボ 父ちゃん 父ちゃん しんのすけ 愛情 最後 ロボ 父ちゃん 引き ざま 泣け まし."}, {"rating": 4.2, "content": "まず 演出 死ぬ アツ かっ 中島かずき 最高 でし ストーリー 大好き ４ 回 くらい 見返し 毎回 号泣 見れ 見る ストーリー 重 すぎ ？ 思っ しまう 実質 ヒロシ 死 変わら なかなか タブー 結構 攻め込ん でる 思う けど 面白く 何回 見 しまう 笑い きちんと 本当 面白い 好き嫌い 分かれる かも 最近 思い出し. 個人的 思いっきり 泣き たい オススメ 映画."}, {"rating": 4.3, "content": "ロボット 子供 想う 気持ち 親 でしょ … 後半 ロボ とー 表情 ひとつひとつ グッと しまっ 涙 止まら なっちゃった."}, {"rating": 3.7, "content": "タイトル だけ 結末 読める けど 泣ける. 元 独身 とかいう イカれた 自己紹介. ボーちゃん だけ 親 出 こ 何故. なるほど 湯浅政明 っぽい. 本物 ヒロシ 見つけ 時 しんのすけ 振る舞い とか 良い. 警察 上層部 黒幕. サスペンス. 哲学的. 記憶 本物 だけ 死ぬ 変わら やろ."}, {"rating": 3.0, "content": "泣ける 定石 踏ん 王道 ストーリー. ロボ 父ちゃん vs 本物 父ちゃん 展開 タイトル 相まって ミュウツー 逆襲 思い出す. あと みさえ ロボ 父ちゃん 対応 自分本位 すぎる …. 分 しんちゃん 良心 ポジション たかっ だろ けど 野原 家 形 どう 少し 悲しく. 思いのほか 遊佐浩二 最高. ある意味 ロボ 父ちゃん インパクト 大."}, {"rating": 5.0, "content": "ラストシーン ロボひろし ひろし 腕相撲 ただただ 涙。. 子供 向け 侮っ いけ 思い まし. 主題歌 きゃりーぱみゅぱみゅ ファミリーパーティー とても いい 曲. 是非 オススメ たい 😉."}, {"rating": 4.0, "content": "鑑賞 記録. 最初. ロボ ひろし. 受け入れ がたい みさえ けど. ひろし 子供達 危機 救い. ロボ ひろし ひろし. みさえ 受け入れ シーン. 個人的. とても よかっ."}, {"rating": 4.5, "content": "人間 なれ ロボット ヒロシ 有能 コピー 模造 品 過ぎ. 父親 超え べき 存在 だから ヒロシ 最後 腕相撲 自分 優れ 自分 あまりに 似 他者 勝っ 父親 成長 時 同時に ロボ とー 自身 自分 劣っ はず 存在 超え 父親 役割 全う 父親 成れ はず. まあ そんな かたい 考え 楽しく 見れ まし 最初 ロボット 闘い 完全 グレンラガン かっこよかっ ちょいちょい 挟む 小ネタ 面白かっ. 息子 夢 なにより アイデンティティ 以上 嬉しい でしょ. 父親 たら 見 たい ね 予定 今 まるで けど."}, {"rating": 4.9, "content": "クレしん シリーズ 一番 笑え 泣ける. 途中 展開 読め ひろし 二人 えっ どう ？ どう やっ 終わら ？ 流石に うまく 終わら 思っ たら 腕相撲 勝負 終わる とても 綺麗 切ない ラストシーン 涙 止まり ませ でし. しんのすけ ピーマン 頑張っ 食べる シーン 面白く 泣ける. 巨大 ロボ 戦闘 シーン 敵 五木ひろし 扮 コロッケ カオス 設定 盛り込む あたり 最高 でし 笑. 大人 向け 子供 楽しめる ところどころ 笑い 散りばめ 流石 でし. 見る 時 年齢 立場 味方 変わる だろ 子供 産まれ たら 一緒 見 たい 作品."}, {"rating": 3.5, "content": "クレヨンしんちゃん 映画 泣ける 友人 勧め 観る. お父さん ヒロシ ロボット しまう そんな ヒロシ 優しさ 触れる みさえ しんちゃん 見た目 じゃ 中身 ヒロシ 受け入れ 愛する 知る. ヒロシ クローン ロボ とー 受け入れる 出来. 自分 葛藤 中 ヒロシ 自身 自分 比べる ロボ とー. 最後 腕相撲 ロボ とー ちゃんと ヒロシ 戦っ 両方 応援 しんちゃん 一生懸命 ヒロシ 最初 自分 本物 力 持っ いれ 良い 思っ 幸せ 出来る 思っ ロボ とー 気持ち 変化 自分 限界 悟り わざと 負ける 所 泣け … 家族の絆 😂."}, {"rating": 4.4, "content": "こういう 家族 築き たい 💫. [ すき ]. 家族愛. ストーリー. [ うーん ]. ちょっと 下品."}, {"rating": 4.0, "content": "久しぶり もっ かい 見 （ ; ; ）. ボロボロ 泣い （ ; ; ）. ピーマン 無理矢理 食べ させ 刑 処さ しんのすけ 父ちゃん 必死 叫び. やめ くれ 代わり 俺 食べる. 甘え させる バカ 親 罵ら 出 名ゼリフ. バカ ヤロウ 押し付ける だけ 躾 じゃ ねー. ウワーーー 野原ひろし 理想 父ちゃん すぎる ーーーーー （ ; ; ）. ボロボロ ロボ 父ちゃん 帰還 みさえ 涙 浮かべ あなた … 駆け寄る 人間 ひろし 方 シーン … ああああ ショック よ ぁぁぁ 切 過 ぎるよなぁぁ ロボ 父ちゃん 呆然 たら 雨 降っ 機械 身体 雨粒 当たっ 金属 音 響かせ 演出 鬼. 父ちゃん ロボ 父ちゃん どっち 大好き 父ちゃん よ ぁぁ. お前 いい 子 でっかく なれ よ. 国民 的 アニメ 主人公 父ちゃん 死に際 描い てる とか めちゃくちゃ えぐく ねー ？. 大人 帝国 泣い."}, {"rating": 3.8, "content": "ロボット 人間 一見 ベタ テーマ 家族 子供 にとって 最も 身近 関係 性 中 描か. 大量 生産 ロボット 個性 芽生える ブレードランナー 代表 実存主義 的 問題 根本 本作 特徴 的 ロボット 父親 子供 しんちゃん 目線 描か つまり 描か 家族 問題. しんちゃん にとって ひろし 唯一無二 存在 代替 不可能 父親 ロボット 取っ 代わら パラドックス ちち ゆれ 同盟 描か 世の中 お父さん 家族 見捨て 存在 父性 アイデンティティ 欠如 男 ドデカシティ 整然と 並べ ロボット 他. ロボ とー ヒロシ 理想 化 父親 像 両者 表 裏 関係 どちら ニセモノ とか そういう 問題 映画 素晴らしい ロボ とー 排除 どちら かけがえ 無い 存在 肯定 所 だろ. しんちゃん 父親 死 疑似 体験 シーン 鉄拳 寺堂 勝 破壊 ロボ とー 腹部 オイル 流れ出 ショッキング 絵 けど かなり ギリギリ ライン 攻め 思う. 改めて 言うまでもない 良い 映画 観 終わっ 後 現実世界 今 ちょっと 違っ 見える そんな 体験 くれる 本作 観 終わっ 全国 パパ 子供たち どんな 事 話す だろ ？."}, {"rating": 4.0, "content": "面白い 面白い 出来 いい 重い あまりに 重い わ ひろし って 悲し すぎる だろ まぁ 話題 わかる くらい 良い 笑える."}, {"rating": 5.0, "content": "観る 人 ハッピーエンド かも 知れ 好き けれど 悲しく 映画."}, {"rating": 3.5, "content": "切ない 展開 けど 大人 向け すぎ シンプル 面白かっ ロボ とー 鉄拳 寺 戦っ 攻撃 回避 上半身 ぐるり 股下 くぐる シーン 好き. 最後 あまりに かわいそう 第 二 父親 失う さすが しんのすけ 強 すぎる. ちょこちょこ ふざけ 五木ひろし とか ネタ 挟ん くれ おかげ 悲しく すぎ."}, {"rating": 3.8, "content": "なかじ まか ずき 大先生 脚本 期待 大 見 まし. 最初 ドリル くだり とか グレンラガン 思い出し まし. やっぱり 上手い なぁ 思い. 腕相撲 くだり モチーフ 繰返し 方 とか 序盤 しっかり テーマ わかる とか. おもしろかっ. ただ 泣き 路線 観客 側 もう 悟ら クレヨンしんちゃん 映画 ますます 当てる 難しく てる 思い. 大人 帝国 戦国 観客 期待 無かっ ゆえに 好意的 受け止め. いま 大人 帝国 並み 公開 評価 かも 思い まし. ハードル 上がっ てる. おもしろかっ けど ね. ロボ あつい."}, {"rating": 3.8, "content": "子供 頃 観 たら 確実 トラウマ … 意識 消える って 死 同じ よ … ロボ って こんな ふう 意識 消失 サラッと 使わ しまっ たら … 自分 自分 受け入れ 死ぬ 絶対 的 無. 感動 とか 泣け とか だけ 済 む人 理解 生身 人間 いっ 行き 自分 たとえ ロボット 自分 よ 大切 人たち 虐げ 最後 壊れ 自分 コピー 可能性 疑わ 人間 ばかり おもい たい."}, {"rating": 4.1, "content": "目線 持っ 行き 方 よく 言え 考え てる 悪く 言え 残酷 すぎる 映画 大人 方 耐え じゃ だろ 思う. 五木ひろし 最早 世代 笑っ."}, {"rating": 4.5, "content": "クレしん 映画 トップ3 入る くらい 好き. 最初 優しかっ ロボひろし 亭主関白 以上 怖い 父親 怖い ストーリー 良かっ けど 敵 キャラ 良かっ コロッケ 芸 笑う 五木ひろし ロボ 笑っ しまっ. みさえ ロボひろし じゃ 本物 ひろし 駆け寄る シーン 切なく 好き."}, {"rating": 4.1, "content": "クレしん 中 一番 いい って 聞い 最後 見 たら 一番 良かっ …. ギャグ シリアス いい 感じ 入っ 家族愛. 最近 しんちゃん ギャグ 少ない なー って 思っ 覆さ. 悪役 お前 … 感."}, {"rating": 3.5, "content": "父親 権威 復活 陰謀 ひろし 記憶 コピー ロボ 活躍 話 ロボ 壊れる シーン なんだかんだ 泣け."}, {"rating": 5.0, "content": "レビュー 100本 達成 ‼ ︎. 昨年 中 達成 出来る なぁ 思っ まし ちょっと 無理 でし ね. せっかく 100本 目 やはり 思い入れ 作品 レビュー しよ 考え 相応しい 作品 しか 思い当たり ませ でし. 我が家 一家 揃っ クレヨンしんちゃん 大好き. 言え 家族 揃っ 見れる テレビシリーズ. 劇場版 に関して 息子 途中 しか 見れ. 敵 出 くる 息子 怖く 仕方. まぁ 劇場版 大人 向け ね. だから 劇場版 僕 一 人 奥さん 二人 しか 見 ませ. 鉄板 オトナ 帝国 戦国 大 合戦 勿論 見 シリーズ 全部 見 ませ これから 制覇 いこ 考え. 本作 見る オトナ 帝国 一番 好き でし ロボ とー 見 ダントツ 好き まし. 見 間 何度 涙 流し. しんのすけ おバカ 遊び せい ギックリ腰 患っ ひろし なんだか いかがわしい エステ 治療 受け ひろし 腰 痛み やら 体 身軽 大 喜び 家 帰っ ひろし 見 しんのすけ 達 びっくり. みさえ 第一声. あなた 誰 っ ⁈」. ひろし 鏡 見 ようやく 自分 姿 異様 気付く. コレ ‼ ︎. ひろし エステ 寝 間 ロボ とー 改良 しまっ. 言え もともと ひろし 記憶 ロボ とー 植え付け ロボ とー なんだか 分から. 分かっ しんのすけ ひまわり カッコイイ ‼ ︎ 大 絶賛 みさえ ロボ とーち ゃんをひろしとして 受け入れ くれ. 切ない よ みさえ みれ ロボ とー 受け入れ 当然. ロボ とーち ゃんからしてみれば 自分 記憶 ひろし 残っ のに 入れ物 変わっ だけ )、 家 帰っ たら いきなり 奥さん 拒絶 しまう 訳. へこたれ やっぱり ひろし. それなら 役に立っ やろう じゃ ねぇ ロボ とー 搭載 地味 機能 あれこれ 駆使 炊事 洗濯 シロ 犬小屋 作っ 八面六臂 大 活躍. みさえ 驚き しかも 料理 腕 みさえ 上 )、 みさえ ロボ とー 期待 そんな. 数 日 後 しんのすけ みさえ ひまわり 幼稚園 親子 遠足 出かける. ロボ とー 遠足 つい 来 もっと 言え 人目 つか )」 みさえ 念 押さ ついつい 隠れ つい しまう. 遠足 先 工事現場 見学 機械 暴走 しんのすけ 達 春日部 防衛隊 命 危険 晒さ. どうにも みさえ 達. 救っ 空 飛ん ロボ とー ひろし. 家 帰っ ロボ とーち ゃんはみさえに 隠れ 遠足 つい いっ 怒鳴ら 覚悟. だが みさえ ロボ とー 泣き 抱きつき. 助け くれ ありがとう 一言. あなた 子供達 助け くれ こそ 父親 よ. 一 度 信頼 一番 信頼 欲しかっ みさえ ひろし 取り戻す. もうこ シーン ボロボロ まし. ひろし 気持ち みさえ 気持ち 痛い 程 伝わっ くる. 野原 一家 久しぶり 笑顔 戻っ 思わ 夜 組織 策略 ひろし 人格 書き換え しまう. 人 ロボ ？) 変わり 俺 家長 図 高い ‼ ︎ 亭主関白 ぶり 見せ 始め 街中 男 親達 波及. 家庭 発言権 身 置き場 近所 公園 束の間 休息 味わお すれ 公園 遊び 来 若い ママ さん軍 団 子供 達 子供の遊び 場 あっち 行け ‼ ︎ 追い出さ しまう 中年 親父 達 それでも 言い返す 出来 スゴスゴ 退散 ざる 得 日々. 実に 嘆かわしい ‼ ︎. 見 巨 軀 男. 現状 鉄槌 下す べく 日本 頑固 親父 復権 目論む 者 ひろし 操り 弱い 父親 達 扇動 ちち ゆれ 父親 よ 勇気 立ち上がれ 同盟 決起 日本 揺るがす. 果たして ロボ とー ひろし は元 戻る ？. ちち ゆれ 同盟 真 目的 ？. 黒幕 誰 なのか ？. 野原 一家 幸せ 日々 戻る ？. 随分 ストーリー 書い しまい まし ね. 今回 風間 君 ネネ 達 春日部 防衛隊 出番 少なめ. 本作 しんのすけ とー ひろし みさえ 関係 フォーカス 絞っ. ロボ とー 実は ひろし コピー 事実 突きつけ ロボ とー 自ら アイデンティティ 苦しみ. 多く 映画 オマージュ 見 とれ いちいち 挙げる 蛇足 全て 消化 オリジナル 仕上げ. まぁ ラスト 五木ひろし ネタ どう 思い 笑 )、 ロボット 対決 なかなか 迫力. 事件 黒幕 野原 家 乗り込ん 来 後 シーン ほんの ワン カット 痺れる くらい かっこいい よ. ひろし ロボ とー 腕相撲. ひろし ロボ とー 果敢 挑み 結局 ロボット 勝て. 負け しまう ひろし みさえ かばい. 今回 みさえ かーちゃん ひろし 妻 描か 良かっ ね. 最後 再び 腕相撲 リベンジマッチ. もう 号泣. 父親 像 一家 大黒柱 確か 強く 威厳 思い. 親父 怒る 大変 怖かっ もん. 時代 流れ 今 そんな 父親 って どれ だけ でしょ. 勿論 全く いない 訳 けど 本作 描か 一家 主人 口答え 許さ ‼ ︎ 頑固 親父 現代 時代錯誤 気 ませ. 昔 一家 収入 父親 だけ 稼い お父さん 立て なけれ しょうが 今 共働き 家庭 少なく 夫婦 立場 平等 じゃ ね 個人 的 見解 けど. どれ だけ 子供 家族 接し それが大事 思う. 父親 両親 口答え 親 言う 黙っ 従う. こういう 子供 育てる 躾 子供 見 恥ずかしく 姿 親 見せ 自分 見 考え 行動 子供 育てる 躾 じゃ 思う. 確か 作品 核 常に 家族の絆 訳 まさか クレしん 深く 考え させ ねぇ. しんのすけ ピーマン 克服 ロボ とー 好きだから こそ 決して 親 言う 聞い 訳 ませ. クレヨンしんちゃん って 凄く バランス 難しい 作品 思う 笑い 泣き バランス 崩れる ちょっと シラ け しまう 僕 一気に 引い しまう. そんな 中 本作 見事 整合性 思い ラスト 五木 ネタ 加味. 何回 見 たく ね. 息子 大きく 色んな 映画 見 たら 作品 見 もらい たい. きっと 父親 たら 涙 無し 見 だろ. そんな 考え 息子 成長 楽しみ たい 思い. いつも 簡潔 書こ 思い入れ 強い 作品 どうしても 長く しまい ね …."}, {"rating": 4.5, "content": "泣く 子供 大人 方 印象 残り そう エピソード ロボ とー 自我 ひろし 救え はず のに 切な 残る."}, {"rating": 4.5, "content": "高画質 落ち 友達 通話 観 まし. 映画館 観 以降 久しぶり 見 記憶 曖昧 けど. ドラム缶 腕相撲. 覚え フライング 号泣 まし. 友達 みさえ ロボ とー 横 通り過ぎる 瞬間 辛い 言っ 泣い まし. ひろし 最高 過ぎる. 良い 父ちゃん."}, {"rating": 4.0, "content": "本気 泣き まし. しんちゃん 大人 向け シリーズ ねー. ヒロシ ロボット 作ら ほん ヒロシ 別. ロボット 中身 言う 意識 本物 ヒロシ … なんとも 言え 気持ち 泣い しまっ よ ね. 大人 親 見 たら もう ちょっと 感情移入 できるかな."}, {"rating": 3.8, "content": "ロボ とー 身体 機械 かも しれ けれど 家族 過ごし 日々 本物 血 通っ 思い出 だって 残っ. だからこそ みさえ ロボ とー 本物 （ 生身 ） とー 抱きつい 時 とても 切なく. あと ロボ とー 壊れる しんのすけ 一家 にとって 家族 死 同義 レビュー 見 ハッと."}, {"rating": 3.9, "content": "へんてこりん ギャグ 相変わらず まんまと 乗せ 笑っ ちゃう けど やはり 野原 一家 気丈 素敵 感動. 初めて 家族 死 見せ そこで 強く 先 見せ くれ ロボ とー 英断 忘れ."}, {"rating": 3.8, "content": "ブレードランナー 見 後 1本 目 ちょっと 似 感じ. ロボ とー 心境 考える いたたまれなく. 最後 自我 捨て 元々 ひろし 精神力 強 だろ なぁ. クレしん 風間 君 しんちゃん やりとり 好き."}, {"rating": 3.9, "content": "久しぶり 見 クレしん シリーズ 突如 体 ロボット ヒロシ 最初 戸惑っ 野原 家 だんだん 受け入れ 始め 実は 本人 …. 人間 心 持っ ロボット 人間 違う 考 えら 映画."}, {"rating": 3.8, "content": "最近 しんちゃん 映画 中 すごく 好き 方 最後 泣け ひろし スポットライト あて くれ 嬉しい 😂. 最近 面白い けど あまり 印象 けど 映画 昔 しんちゃん 映画 ストーリー ちゃんと てる 泣ける 家族愛 感じ 昔 ぽい 感じ 好き. 最後 ロボ とー ちゃんと ヒロシ 腕相撲 どっち 本当 親 対決 けど かっこいい ヒロシ 観 ロボ とー 最後 セリフ お前 父ちゃん 強い ぞ 記憶 曖昧 けど … 泣かせ きた 😭 こういう しんちゃん 映画 出 …."}, {"rating": 3.5, "content": "ある日 しんのすけ お父さん マッサージ 行っ たら ロボット 化 しまっ てんやわんや いく 話. いきなり ロボット 化 しまっ お父さん 家族 受け入れ ロボット 能力 上手い 取り入れ しだいに 人 いく 様子 描い いっ しんちゃん らしい ギャグ うまい ブレンド 面白い 序盤 でし だんだん ロボ とー 感情 移入 いく 構成. けど 構成 上手い 機能 いく 後半 事実 わかっ ロボ とー 存在理由 揺らぐ しんちゃん どうして いい わから 悲し さっ たら. とー ちゃんと ロボ とー シークエンス 対立軸 どちら 正解 見 てる 余計 悲しく 思え 素晴らしかっ カタキ役 行動 目的 昔 家父長制 取り戻す 言っ 弱い 気 まし. ボク 喫煙者 いくら 喫煙 場所 子どもたち 遊ぶ 公園 タバコ 吸わ 遊具 とか グデー っと てる 迷惑 お母さん 言っ てる 正しい ね 思っ しまい まし. たとえば 序盤 男 腑 抜け しまっ モンスター 女性 増え おかしく しまっ ニッポン 描い クライマックス アクションシーン なんか どうして 人たち 戦っ だろ ?　 エモーション つい こ. ロボ とー 物語 最高 だけ カタキ役 戦い イマイチ 乗り切れ しまっ 残念 でし. けれども 退屈 楽しめる 95分 アニメーション でし."}, {"rating": 3.5, "content": "泣い. 子供 向け 深く 描か けど 同じ 記憶 持っ たもう 1人 自分 存在 現れ 時 明らか 自分 方 偽物 なんて 怖 すぎる. 人間 ひろし ロボひろし 能力 ロボ 方 高い 記憶 まんま なのに 素っ裸 突然 現れ 人間 ひろし みさえ 泣き 抱きつく 切なかっ. それから 焼却炉 行き そう ロボ とー 助けよ しんちゃん … こういう 場面 本当に 涙腺 弱い. 深読み 楽しい 映画 でし. あと ラスボス 署長 だって 気づか 敵 側 女性 アクション いちいち 好き. それから ちち ゆれ 同盟 動き 好き (^ ヮ ^)."}, {"rating": 3.8, "content": "たしかに 良い 話 実際 泣い けど ちょっと. ロボひろし 多く 出 てる 人間 ひろし 出 ウザ ったく 感じ ちゃう. おまえ なんにも たろ ！( ´• ω •` って. やっぱり 腕相撲 シーン いいね ポスター ｢ ロボ とー ｣ いい ｢ ロボ とー ｣ じゃなくて 句読点 大切さ 気づく … … しみじみ."}, {"rating": 4.1, "content": "ロボひろし 描写 凄く 良い ひろし 入れ替わっ 家族 絆 育ん 本物 ひろし 登場 アイデンティティー 喪失 葛藤 姿 心 打た 最後 腕相撲 しんちゃん 声援 聞い 悟っ 敗北 描写 グッと 来る よ お前 父ちゃん 強い だろ どう しよう しんみり しまう とにかく 物語 メイン ロボひろし 秀逸."}, {"rating": 4.0, "content": "亭主関白 日本 立て直す 陰謀 巻き込ま 記憶 コピー ロボット しまっ 野原ひろし 野原 一家 黒幕 闘う. なかなか 面白い 最後 腕相撲 泣い ちゃう 泣い しまう でしょ ほんと. 今 クレしん 映画 違っ 雰囲気 春日部 防衛隊 冒険 登場 まさに 野原 一家 物語. 笑い どころ ネタ 感 今 所 多かっ 五木ひろし だろ 謎. テーマ 昔 現代 家族 像 旦那 像 父親 像 とか 家族 心 交流 とか コピー vs オリジナル 葛藤 ミュウツー 逆襲 通じる とか 思っ 重かっ."}, {"rating": 4.5, "content": "ロボ とー 実は 中身 悪い やつ でし ー って 展開 普通 子供 向け 映画 思う 本当に 自分 とー 思っ なんて 残酷. しんちゃん ほんとう いい 子."}, {"rating": 4.7, "content": "ロボ とー 本当 とー じゃ 認める 姿 涙。. ひろし ひろし 絆 感じ. おバカ 最高 最後 さえ 言葉 感じ."}, {"rating": 4.8, "content": "いたたまれない シーン 人 死な 良い エンディング 感動."}, {"rating": 4.2, "content": "A I クローン. 今 手 映画 み けど 正直 あまり ピン 来 今作 理解 深まり まし. どちら ひろし 実質 ひろし 死 描い. 腕相撲 キー くる けど ラスト しんちゃん ロボ 本物 頑張れ 中 みさえ あなた 頑張っ. どちら 本当 意味 ひろし. どちら 方 家族 守っ いける. 判断 下し ロボ わざと 負け 身 引く. 本当に 切なく 切なく. 本当に 素晴らしい 映画 み. ギャグ パート しっかり 笑わせ いただき まし 笑."}, {"rating": 1.0, "content": "こんな にも 記憶 消し たい 作品. ロボひろし 今 記憶 家族 愛する 気持ち けど 急 本物 じゃ って 言わ 自分 息子 俺 お前 父ちゃん じゃ みたい って 言わ いけ ロボひろし 思っ たら 切なく 耐え. 今 楽しく 過ごし 息子 成長 楽しみ やっ やろう 偽物 仕立て 上げ 今後 家族 幸せ 過ごす あろ 生身 自分 後 頼む って 言わ あか とか 寂しい. 最後 腕相撲 みさえ あなた って 言っ 時 一瞬 止まっ 後 負ける シーン みさえ 生身 自分 応援 てる 俺 存在 感じ わざと 負け 色々 勘ぐっ しまう 頭 壊れ 時 血 出て 自分 見 本当に 自分 ロボット 自覚 絶望 やっ やろう 本当は 泣き叫び たい のに 全て 受け入れ 強 ぇだろ ？ お前 とー って 言わ ちゃ いけ ロボひろし 見 救い 欲しかっ けど ひろし 人格 ２つ 存在 てる 時点 無理 やっ やろう. 今後 クレしん 見る ロボひろし こんな 日常 送り たかっ やろう とか 前 作品 見る 経験 ひろし ロボひろし 死ん やろ とか 考える 涙 出る. こんな 残酷 映画 子供 大人 泣ける 映画 推さ てる 疑問 本当に ただ 不条理 悲しい だけ 作品."}, {"rating": 3.4, "content": "盛り上がり 無かっ. ただ しんのすけ 家族 為 あんなに 嫌い ピーマン 吐い 食べる 姿 ウルウル. ひろし 熱かっ 人 嫁 名前 勝手 呼ぶ とか 一家 主人 オレ みたい 想い とか とにかく 熱かっ. あと みさえ. 今作 さえ 一 回 しんのすけ グリグリ 殴っ 気. ロボ 父ちゃん 動揺 顔 とか ひろし 看取る ロボ 父ちゃん 最後 流し 涙 とか. みさえ とても 女性的 描か 良い もん 見 って 感じ でし (^^)."}, {"rating": 4.2, "content": "近年 クレヨンしんちゃん 完成度 言わ 抜き出し 鑑賞. ロボット 自我 宿る 世界五分前仮説 近い ロボ とーち ゃんからしてみたら 自身 野原ひろし 嘘. もし ひろし 死ん だら 設定 全く 同じ だから ラスト ロボ とー セリフ 重く アツ く 切ない みさえ ひまわり ありがと しんのすけ 大きく なれ よ 野原ひろし 愛情 全て 詰まっ てる. あと. 押し付ける しつけ じゃ ねえ 自分 やら なきゃ 意味 ねえ よ 流れ 出て きた セリフ けど 現代 親 子供 子供 関わる 仕事 人たち 全て 伝え たい. 残念 悪役 しょぼかっ."}, {"rating": 3.7, "content": "押しつけ 躾 じゃ って ひろし ハッ 言う よ なぁ. ラスト 巨大 ロボ 戦う テンポ すこし 悪い 思っ."}, {"rating": 3.5, "content": "ひろし コピー ロボット 本物 なれ 別れ くる. 時 ロボ とー 気持ち 計り 知れ 辛い だろ ロボット けど 人間 同じ 感情 持っ 凄く 残酷 感じ しまう. しんちゃん 言っ どっち 大好き とー って セリフ グッと. 野原 家 純粋 家族愛 好き."}, {"rating": 5.0, "content": "本当に 感動. 感動 … ロボひろし 切な とか しんちゃん だけ ロボひろし とー ちゃんと 慕っ くれる とこ とか 逆 みさえ どんなに ロボひろし 助け くれ やっぱり ひろし 行っ ちゃう 全て 泣い. 切なく やるせなく 本当に 涙 止まら けど たま 見 たく 映画."}, {"rating": 3.4, "content": "オトナ 帝国 とか 戦国時代 やつ 期待値 借り 正直 期待 外れ あと 絵柄 最近 アニメ らしく 少年時代 クレヨンしんちゃん 観 自分 最初 見慣れ 少し 寂し 感じ. 記憶 人格 コピー 同期 ？) 2人 存在 設定 珍しい 思う ロボ とー 行く末 多く 人 想像 だろ ロボット いえ 本物 野原ひろし 記憶 同調 1人 父親 死 間違い あんまり クレヨンしんちゃん 映画 観 けど 今作 野原 一家 にとって 最も 悲しい ラスト だろ. 最初 パイロット 声 シローアマダ 最後 巨大 メカ 可動 音 モビルスーツ ガンダム 随所 パロ って 嬉しかっ."}, {"rating": 4.3, "content": "クローン 仮定 条件 設定 あまた 考察 作品 かなり 特殊. クローン人間 否 ロボ しまう 父 家族 信頼 取り戻し いく 中 自分 自分 改造 ただ 一人 しか 思い込ん 実は 本物 生き 人格 保持 まま 奇妙 設定. 同じ 人格 もっ ロボ 父 本物 父 家族 目の当たり 心理的 動揺 含め 倫理的 考察 がい 映画. ちなみに 思う 奇妙 設定 本物 人格 脳 抜き取ら 最後 ロボ 空っぽ 本物 人格 返し あげる 筋書き 通り いえ そうかもしれない 十分 感動 だろ. 全体的 終盤 ギャグ なけれ もっと 引き締まっ 22 作 目."}, {"rating": 4.5, "content": "クレヨンしんちゃん って. 絶対 大人 向け 作ら てる よ ね. 父親 ？. 躾 ？. 家族 ？. 日本 父親 弱く しまい. 立て直そ ちち ゆれ 笑. けど ほんとに 今 日本 描い てる. 昔 自分 親父 年齢 近づい ぶん. 考え させ. 自分 まだ 家庭 もっ けど. 持っ 作品 観 たら どう 思う だろ. 子供 たら どういう 父親 見 だろ. 家庭 持っ 作品 観 人 話 聞き たい なぁ ♥. ラスト 油断 たら 泣く 思い. 複雑 気持ち 思い. ロボひろし しんのすけ 大きく 姿 見 死ぬ 辛かっ たろ けど. ひろし 受け継が. 頼ん ぞ 一言. 切ない … 両方 良い とー のに …."}, {"rating": 4.8, "content": "めっちゃ 泣い. わたし じゃれつく 子ども 夫 光景 バカ ね 言える 妻 たい 愛情."}, {"rating": 3.5, "content": "最後 ロボ とー 別れ シーン もう ちょっと 伸ばし いい."}, {"rating": 4.0, "content": "おバカ ギャグ 連続 なんとも クレしん らしい けど よく 考えれ 結構 ヘビー 話 思う. 間接 的 けど 重要 キャラ 死 描い 種 反則 的 作品. 普通 考え たら 重く おかしく 話 けど しんちゃん らしい ギャグ 薄め くれる 本当に よく 出来 映画 思う. . 朝まで生テレビ 五木ひろし くだり 本気 笑っ."}, {"rating": 3.5, "content": "最後 シーン 良い けど コロッケ 五木ひろし スベ って."}, {"rating": 4.0, "content": "さみしい 本物 生き てる 死ん 感じ 辛い （笑）. 設定 上 しゃあない あ …. ロボ とー とー カッコ 良い ぞ ー. ちち ゆれ 意味 わからん 次元 すぎ 最後 意味 わからん かっ （笑）. そもそも 言わ 時点 言わ ナルシ 悪い （笑） 言い返す 根性 くせ 粋 がってん よ ナルシスト ぁあああ. って （笑）. ※ 女目線 意見. 男目線 違っ 面白 かも. やはり オトナ 帝国 負ける …."}, {"rating": 4.2, "content": "好き. ロボ とー 生身 とー 家族 託す ラスト 本当に 泣い しまう …. キャッチコピー ロボ 父ちゃん 天才 思う 好き."}, {"rating": 3.2, "content": "父 よ 強かっ. ロボ とーち ゃんはひろしの 記憶 移し だけ ロボット 偽物 かも しれ 最後 家族 守ろ 思い 本物 だろ."}, {"rating": 4.5, "content": "何度 見 かなしい. ロボ とー 生身 ひろし 同じ 今 ひろし 幼い 頃 記憶 みさえ しんのすけ ひまわり シロ 過ごし 記憶 ちゃんと わけ. 最後 ロボ とー 壊れる シーン 本物 ひろし 死ぬ 同じ よ ね. それなのに 自分 本物 のに 死ぬ 間際 生身 ひろし 全て 託し ちゃう せつない. ガンマ 博士 ひどい よ."}, {"rating": 5.0, "content": "すごく よかっ ロボ とー 切な すぎる 最後 とー 同士 やりとり 野原 家 あたたかさ ボロボロ 泣い. しんちゃん 映画 一番 好き かも."}, {"rating": 4.0, "content": "泣ける. 近年 稀 見る 良作. 要 所要 所 泣き所 久しぶり しんちゃん 見 満足 した 感 (ё). ロボ とー 本当は 人工 的 作ら ロボット 本人 けど 家族 戦っ 身 削っ 最後 最後 ご 本人 腕相撲 感動. ヒロシ かっこいい. 見 たい なー."}, {"rating": 4.5, "content": "気付い たら ロボ とー 感情 移入. 序盤 明る 逆 怖く ホラーテイスト."}, {"rating": 3.7, "content": "２ 回 目. しんちゃん 本当に 大好き 😂. 絶対 ちゃ 笑. ロボ とー 切な すぎ 苦し すぎ … みさえ ロボ とー 通り過ぎ ヒロシ とこ 走っ く シーン 最後 腕相撲 シーン 辛い けど 大好き シーン ´• ̥ _• ̥ `. ロボット ヒロシ 心 持っ ロボ とー 紛れ ヒロシ でし … 😭. きゃりーぱみゅぱみゅ. ファミリー パーティ."}, {"rating": 3.8, "content": "ロボ とー かっこいい. ミサイル 出し 笑. 飛べ 犬小屋 立派 つくれ. ロボトー とうちゃん. どっち 本当 とーち ゃんだもんってとこの シーン 絶対 泣き. しんちゃん 本当 いい 子."}, {"rating": 4.5, "content": "なんか よく 話 無 感情 ロボット 物語 経 人間 感情 持っ いく 思う けど. ロボ とー もともと 記憶 思考 コピー 体 ロボット だけ 本当に ひろし なんや 思う 突然 家族 別れる 悲しみ 計り 知れ 思う えぐい. 友達 家で ボロボロ 泣き まし σ^_^;."}, {"rating": 5.0, "content": "最近 しんちゃん 映画 不作 だって 思っ ゴメン … … 戦国 オトナ 帝国 並ぶ 優秀 作品 思い. ロボ とー 立場 気持ち 思う 苦しく 苦しく 堪ら 終盤 涙 止まら. 種 現代 問い 投げかけ てる 思い ぜひ 見 欲しい."}, {"rating": 5.0, "content": "ボロく そ 泣い しまい まし クレヨンしんちゃん らしい 下品 ギャグ 押さえ つつ ヒト ヒト たら しめる ？ 問い 含ん かなり 良く. 脚本 中島かずき 劇団☆新感線 仮面ライダーフォーゼ 脚本 書か 方 仮面ライダーフォーゼ 好き やら しまっ 感. 一番 最初 涙腺 崩壊 ロボット しまっ ひろし 受け入れ みさえ どんな 姿 ひろし ひろし 気付き ロボひろし 後ろ 抱きしめる シーン 上手く 言え けど 夫婦 って 感じ まし ね …. シーン 分かる 今回 野原 家 いつも 劇場 版 描き方 違い. いつも しんのすけ みさえ しんのすけ 母 ひろし しんのすけ 父 って 感じ 強い 今回 さえ ひろし 妻 感 強く 間 しんのすけ 挟む 二人 関係 構築 感じ まし いつも しんのすけ 親 立ち 振る舞い 多い けど 今回 映画 夫婦 立ち 振る舞い 多かっ 思い もっと 言う 男と女 購入 パンフレット 監督 今回 ヒロイン みさえ 仰っ 納得 まし. あと 今 クレしん 違う なあ 思っ 野原 家 助ける オリジナルキャラクター 弱い なあ 思っ でし. 今 たら ひろし ロボ しまっ 敵 敵 野望 挫 こう 人 人 野原 家 協力 敵 倒す っていう ストーリー 思う （ 最近 クレしん 見 ないん 違う かも しれ ませ … ） 今回 野原 家 助ける キャラクター 野原 家 協力 キャラクター 段々 原 思う けど 割と 役に立っ らい 話 成立 くらい キャラクター 弱かっ 思う なんだか 珍しい なあ 思っ しまい まし. 二 番目 涙腺 崩壊 シーン 前述 まし みさえ 生身 身体 持っ ひろし 抱き合う シーン. みさえ どっち 駆け寄る べき なのか 迷う 戸惑う かなっ 思っ よ のに 思いっきり 脇目 振ら 生身 方 行き まし ね …。 えっ ？ って まし シーン ロボ とー 心情 思う 涙 止まら …。. 今 記憶 ロボ 新しい 記憶 息子 妻 想う 気持ち 間違い 本物 家族 守り抜く 力 だって けれど 愛する 妻 駆け寄っ もらえ 生身 自分 敵 わ. あたり なんと GHOST IN THE SHELL って 思い まし まあ 攻殻機動隊 SAC くらい しか 観 あんま 詳しく けど … 攻殻 って 一体 ヒト ヒト たら しめる ？ っていう 主 テーマ 認識 てる 今回 ロボひろし 生身 ひろし 通ずる もん じゃ 勝手 思っ まし …。. そんな 号泣 直後 シーン 朝まで生テレビ パロディー とか 入れ てきや って かよ とか 思い つつ 爆笑 まし よ ね. 御 馴染み テーマ曲 まんま 使っ くる. ED クレジット 見 知っ けど クレしん 朝まで生テレビ テレ朝 ね 納得. 他 笑っ シーン おいおい 思っ シーン あと ロボひろし 給油 口 場所 とか 父 ゆれ 同盟 かな … 相変わらず 攻め すぎ でしょ ｗ. ちく ビーム 思わず 出る よ って 声 出し ちゃい まし ね. 五木ひろし ロボット 出 まし けど えっ 五木ひろし 本人 歌っ てる ？ 遊佐 （ ※ ボス 黒岩 署長 声優さん 地味 人 好き ） じゃ よ ね ？ っていう どっち って 五木ひろし 物まね てる コロッケ じゃ ね ？ とか 思っ まし. 頑馬 博士 コロッケ 知っ パンフレット 読ん でし …。. コロッケ 流れ 今回 ゲスト 声優さん 黒岩 署長 話. まず 署長 喋っ 瞬間 遊佐 ッ ！！！！！！！！！！」 って まし よ ね もう 心情 的 立ち上がっ ジュース 紙コップ 握りつぶす レベル びっくり 署長 喋る 度 遊佐 たのし そう … イキイキ てる … とか 思い まし …。. 黒岩 不憫 でし …。 救済 パート 下さい って 感じ でし まあ 頑馬 博士 ムショ 楽しく やっ てる みたい けど …. パンフ 本当 部分 見せ とか 演技 性 人生 とか 書か おおおおお … って 切なく まし. 家 居場所 無く かっこいい 自分 演出 演じる だけ 自分 保っ てる 黒岩 よ … って 今 書い 切ない ｗ. それと 段々 原 子 声優さん じゃ なー 誰 だろ なー ぱみゅぱみゅかな ー とか 思っ まさか 咲 たん … 気付き ませ でし 武井咲 たん 好き よ 美少女. 気 小ネタ まだまだ 風間 君 大人 階段 ぼんやり 昇っ ちゃう 後 大変 段々 原 巡る エステ 名前 パシフィック・リム トランスフォーマー ターミネーター. とにかく 笑っ 泣ける いい 映画 でし."}, {"rating": 4.0, "content": "ロボ とー 最初 最後 一人称視点 配置 っていう 完璧 演出 泣く わ. 最後 視点 切り替わっ 時点 自然 ロボ とー 最初 シーン 頭 中 呼び起こさ ロボ とー 一生 振り返ら. 感情 移入 まくり わ 俺 結婚 すら のに. あと 野原 一家 家族愛 描写 かなり 濃い. ギャグ 滑り 気味."}, {"rating": 3.7, "content": "超 ネタバレ. みさえ 今回 やけに 冷 てぇ なぁ 夫 ロボット くらい こんな 冷たく 女 なあ …。 思っ たら すごい だまさ. とー 本物 じゃ 実は 気づい でしょ. たら すごい いい 妻 なぁ みさえ. 今回 父性 テーマ 脚本 良く 練ら まし ね. とー ロボ とー 父親 自分 答え 出し くれ まし. 世代 更新 父性 移り変わっ いき ２ ０ １ ６ 年 現在 この国 未だに 明確 父親 像 発見 思い 父親 かく べし イメージ. 鉄拳 寺 堂 勝 もともと 父性 弱体 化 黒岩 仁太郎 作り出し 理想 幻想 存在 作る 父権 権化 ちち ゆれ 同盟 ファシズム すら 感じ させる 歪 まし いっ 冒頭 公園 弱体 化 お父さん よい 言わ れれ そう. そんな 中 唯一 小市民 野原ひろし こそ ２ １ 世紀 お父さん 父親 像 かも しれ 思っ ちゃ まし. 父親 弱く よく 語ら 大きな 勘違い じゃ ？ ひろし 見 てる いつも 思う よ ね. 強い 心 持っ ひろし. 劇場版 ドラえもん 大きな 映画 的 養分 育ち まし 大人 鑑賞 耐え うる シリーズ 振り返り 違う 角度 色々 考え てる ８ ０ 年代 産まれ. 劇場版 クレヨンしんちゃん シリーズ 養分 育つ 子供 にとって ガチンコ！ ロボ とー 逆襲 大人 振り返っ 味わえる 一 本 だろ 思い まし. ころ この国 父親 どう でしょ ね."}, {"rating": 3.9, "content": "キャッチコピー. 【 ロボ とー 】. 映画 シリーズ 22 作 目. あ ぁぁぁ 大好き ひろし 主役 ないか しかも ひろし ロボ ひろし 倍 ひろし 味わえる. アホ みたい ギャグ クレしん らしく 大好き きゃりーぱみゅぱみゅ 歌 しんちゃん 合っ 父 揺れ 同盟 一見 ふざけ てる けど 父権 取り戻し たい 大人 男 気持ち 父 アイデンティティ 同じ 男 わから. もちろん しんちゃん 大 活躍 嫌い ピーマン 食べる しんちゃん ひろし 腕相撲 後 しんちゃん 見る だけ 感動 しまい. 今回 クレしん 映画 大 満足. 面白い けど 少し 怖い 子供 笑え お父さん 頑張ろ って 思える 作品."}, {"rating": 5.0, "content": "ひろし 捉え てる とこ こいつ 本物 わかる シーン 秀逸 全体 ギャグ センス 完璧 文句 ナシ まさか 脚本家 双葉社 クレしん 担当 編集 … … バックグラウンド 泣ける … …。."}, {"rating": 3.7, "content": "小さい 時 以来 しんちゃん 映画 見 けど 良かっ. 小さい 時 分から 設定 予測 危ない 展開 ハラハラ 見 いつ エネルギー 切れ ちゃう だろ とか サビ しまわ とか どっち 本物 じゃ ？. 最期 野原ひろし ロボ 選択 エグ かっ 家族 為 死ぬ って 事 もん ね. エグ 映画. ハッピーエンド 終わっ よかっ. 大人 見 子供 見 考え させ すごい 映画."}, {"rating": 4.9, "content": "人格 移さ ロボット オリジナル どう 違う そう 言っ 考え させ. みさえ あくまでも 人間 ひろし 愛し どちら ひろし もみ さえ しんのすけ ひまわり 愛し 切なく 切なく たまらない. クレヨンしんちゃん らしく おバカ 笑い つつ 最後 号泣 しまっ. 何度 見 たい 思える 作品."}, {"rating": 4.3, "content": "感動 モノ 寄せ すぎ 感 けど 面白かっ. 家庭内 父親 地位 低く 問題提起 父親 って 実は かっこいい 頼り メッセージ性 作品. ひろし どんな 姿 最初 最後 一貫 慕う しんのすけ だんだん ロボ とうちゃん 心 開い いく やっぱり 人間 ひろし 愛し てる みさえ 二人 心情 よく 描か. 腕相撲 伏線 本当に 泣け ラスト 腕相撲 勝負 だって 時 結末 読め しまう ベタ 展開 けど だからこそ 感動 一家 主 やっぱり 人間 ひろし みさえ あなた ー やっぱり 人間 方 ひろし 向け てる ね. もう少し 笑う シーン 欲しかっ けど 大人 階段 → H2O とか 今 子ども 通じ だろ っていう ギャグ 個人的 好き 笑. しんちゃん 中 ひろし 活躍 話 って 好き よ 感情移入 大人 しまっ."}, {"rating": 3.8, "content": "ちち ゆれ ちち ゆれ マネ たく まし ひろし 理想 お父さん なぁ クレしん スペイン 人気 思う （ 今 わから ） けど ロボ 五木ひろし ネタ 外国人 伝わら 残念 あ 子供 わから … 公開中 ユメミーワールド 気."}, {"rating": 3.0, "content": "多数 方 面白い 評判 鑑賞 まし. たしかに 面白かっ けど 面白い ほんとうに 万 人受け 面白. 勧め おけ バッシング そんな デメリット 無し 面白 でし. 深み 味わお 思っ いけ かも しれ けど 同じ しんちゃん タイム スリーブ やつ 感動 大きかっ. ロボット 主体 機械 的 近未来 み 味わう 浮き足立っ 感情 味わっ. 感動 フィルター かかっ 感 主題 やる ロボトーチャン ロボット っ ぼく みせ 作り みる もっと 感動 かも しれ. 随所 片鱗 見 けど （ 涙 流せ 目薬 家族 ぞ キレる 等 ） やはり ギャグ 話 兼ね合い 上 ロボット 振り払う. 通常 オレ ロボット たく っと スタンス 然るべき 出 始め ロボット 全開 演出 面白 重視. けど 一番 伝え たかっ 思わ 家族の絆 みたい 初め 最後 道筋 しっかり. 回り 回っ 高 評価 たら しめ 納得 まし めでたしめでたし."}, {"rating": 4.0, "content": "ロボ とー 正体 おいおい 子ども 向け アニメ ぶっこ 来 ってか 驚い 深く 考える 恐ろしい. デモ行進 走る 父親 痛々しい 声 大きく 得 信頼 のに."}, {"rating": 5.0, "content": "正直 アニメ クレしん なめ まし. 色々 すごい 映画. SF 要素 しんのすけ いつも 気 抜ける 役回り くど すぎる ちょうど よく まさかの ギャグ 展開 真顔 こう くる すごい … ラスト 演出 泣け まし. 台詞 いちいち 胸 打つ 作品. 個人的 シリーズ いちばん 好き. 以下 ネタバレ. しんのすけ ロボ とー 廃棄 そう 時 頭 だけ 抱え 逃げ シーン でか 鳥肌 立っ あと 液体 浸さ 本物 ヒロシ ロボ とー 邂逅 シーン またまた 鳥肌 立ち まし アニメ やっ いい ？ お子様 理解 ？ 怖く ？. ロボット コピー 記憶 本物 肉体 持つ 人格 どちら ヒロシ 違い けども ミサエ 真っ先 駆け寄っ 人間 ヒロシ 方 ボロボロ 家族 守っ ロボ とー 無言 鉄 手のひら 握りしめる シーン 切なかっ …. しんのすけ 終始 どちら 自分 父親 見 てる よ ね 救い. ヒロシ 気の毒 けど 諦めろ. ロボ ヒロシ 諦めろ ？ 俺 家族 ぞ. っていう シーン なんとも 言え 刺さり まし. 最後 演出 あざとい よ …. お前 いい 子 でっかく なれ よ. ていう 台詞 なんか もう 美しい シーン 作る 映画 作ら ？ 思っ しまう たくさん 愛 詰まっ ラスト 改めて 家族って いい なあ 思わ くれる 映画 でし. きっと 映画 観 よく わから けど 面白かっ 感じ 子供たち 年 後 映画 見 色々 考え 新た 気付く たくさん でしょ."}, {"rating": 3.0, "content": "ロボ ひろし 徐々に みさえ 受け入れ いく 感じ 良かっ けど 生 ひろし 出 意地張 って 父ちゃん 続けよ てる とこ 物悲しい. てか 五木ひろし ネタ どう よ アレ 笑 無論 笑っ けども 笑."}, {"rating": 3.4, "content": "周囲 評判 ハードル あがっ たからか うーん. 五木ひろし ロボ 完全 失速. 尺 ロボ とー 別れ 当て くれれ もっと 良かっ. 自分 子供 出来る 分から けど 頃 クレしん 続い くれ たら いい 時々 思う. 一緒に 映画館 行っ み たい."}, {"rating": 3.5, "content": "僕 そんなに 熱心 クレしん ファン わけ オトナ 帝国 戦国 大 合戦 評判 聞い 後 追い 観 確か ２ 本 大 傑作 オトナ 帝国 オールタイム・ベスト 級 大好き 映画. 本作 父と子 物語 テーマ オトナ 帝国 重なる 部分 けど オトナ 帝国 クローズアップ 物語 夫 妻 物語 描か 世 とー 泣く でしょ 僕 例外 じゃ. ＳＦ 的 面白 ロボ とー 改造 思っ ヒロシ 実は … … なかなか ハード ＳＦ 展開 父性 物語 もう一歩 感じ けど まあ 僕 十分 泣い 良い. こん だけ 大 事件 起こっ 最後 変わら ぬ 日常 戻っ いく クレしん 世界 やっ てる メリット クレしん かなり 許さ 今 日本映画 最も 成功 てる プログラムピクチャー かも."}, {"rating": 5.0, "content": "しんちゃん 映画史 上 最も アツイオヤジ 戦い 全国 お父さん 家族 涙する !」. クレヨンしんちゃん 劇場 映画 シリーズ 第 22 作 目. ギックリ腰 腰 痛め ひろし 突如 現れ 謎 美女 連れ マッサージ 兼ね エステ 無料 体験 受ける. エステ 終え 家 着い ひろし そこで 自分 体 ロボット 気付く. ロボット 自分 前 警戒 心 むき出し 妻 みさ えと 大 喜び しんのすけ. そんな 中 ひろし 自分 体 ロボット 原因 エステサロン 気付く. 邪険 扱わ 日本 弱い 父親 達 復権 企てる 組織 恐る べき 陰謀. 崩壊 寸前 カスカベ 前 ロボット ひろし ＝ ロボ とー しんのすけ 立ち上がる. 自分 情けな 弱 認める 勇気 なかなか 持てる じゃ. 持て 時 本当 強 持つ 出来る. 歳 自分 背伸び 見栄 張っ 大人 少なく. どう いい プライド 捨てる 勇気. そんな 勇気 獲得 父親 成長 ひろし 中心 描い 本作 とても 熱い メッセージ たくさん 詰まっ. 旦那 結構 しぶとい よ 足 におい だって 洗っ 洗っ 落ち. 35歳 係長 専業主婦 妻 子ども ２ 人 養い つつ 庭つき 一軒家 持っ スペック 家族 子ども 愛する 姿勢 しんちゃん ファン 若者たち 間 見直さ 理想 父親 尊敬 まなざし 一身 集める 存在 ひろし. 弱く 父親 復権 目指す 父 よ 勇気 立ち上がれ 同盟 ＝ 通称 父 ゆれ 同盟 登場 父親 ひろし 存在 頑固 親父 対極 浮き彫り. ひろし 自分 弱 認める 一層 際立つ 家族 守り 家族 同等 目線 共に 歩ん 姿 明らか だろ. ひろし 自分 子供達 に対し 上から目線 指示 頭ごなし 叱っ. 常に 子供 同じ 目線 共に 生活 一緒 ふざけ 時に 子供 以上 遊び 子供 心 成長 必須 笑い 絶対 忘れ. 上 家族 守る いつも 全力 最優先 奮闘. だから 子供 ＝ しんちゃん 全力 安心 ふざけ 家族 みんな 毎日 面白おかしく 謳歌 だろ. 姿勢 時に 妻 怒り かう. つまり ひろし 世の中 理想 父親 存在 象徴 様 本 シリーズ 縁の下の力持ち 的 存在 しんちゃん 陰 支え しんちゃん 間接 的 光り輝か. リアル・スティール パシフィック・リム ターミネーター ２ ロボコップ オマージュ 散りばめ 本作 表向き 痛快 ロボット 映画 姿 内面 ハート 最高 育児 映画. . だから ラストシーン 男 観客 涙 溢れ 止まら だろ. . . . . 男 って 巨大 ロボ 好き かしら."}, {"rating": 3.8, "content": "コピー オリジナル 関係 考えさせられました. 客観的 観る どちら コピー 明らか コピー 側 記憶 引き継が 以上 自分 コピー 認める 葛藤 すばらしかっ."}, {"rating": 3.7, "content": "昨今 流行り ロボット. ひろし （ 記憶 ） ロボット 設定 面白かっ ね 意識 共有 だけ 思っ けど ひろし 目覚め 後 ロボひろし 居 続ける 良かっ (・∪・). 最後 自爆 系 思い あんな 半壊 状態 しんちゃん 対面 時 止まる とか … シルエット シーン 涙 （；＿；）. 評価 高かっ ある程度 期待 見 面白かっ ☺ ︎ ☺ ︎. 笑 かし 泣かし 頂き まし (*^o^*)."}, {"rating": 3.8, "content": "クレヨンしんちゃん 映画 外れ 思っ 今. ロボトーチャン 実は ひろし 意識 植え だけ って 近代 SF 的 テーマ つつ 現実的 起こり 得 そう ロボトーチャン 側 視点 考える 気 狂い そう 思い ね."}, {"rating": 3.6, "content": "パクリ いえ けど. 大好き ひろし. ロボット 最後 … …. ストーリー 無く 泣け しまう. テーマ ものすごく 好き. 内容 ブレブレ しんちゃん 映画 よき ギャグ センス 失わ 悲しい. ただ 深く 追求 映画 って 珍しく しんちゃん 映画 中 全然 ハッピーエンド じゃ って 思い. 日常 戻れる 普通 しんちゃん 映画 ハッピーエンド 映画 って 日常 戻る ハッピー. 愛する 家族 一人 失っ 日常 始まる って 考える なんか すごく 後味 残る 映画 って 思い まし. ロボ とー 間違い 家族 ひろし でし."}, {"rating": 3.9, "content": "子供向けアニメ 明確 死 描い 脚本 許し クレヨンしんちゃん 脱帽. とても 高次 教育 アニメ 思い."}, {"rating": 4.5, "content": "クレしん 映画. ロボ とー 心情 思う 涙 止まら. 本当に 号泣. ただ 悪党 戦い シーン はっきり 言っ ギャグ めちゃくちゃ. 野原ひろし 2人 分 かっこよさ 詰まっ. 野原ひろし 親父 たい."}, {"rating": 3.8, "content": "しんちゃん 映画 初期 方 … とか 思っ けど 良かっ. 笑 涙 だし 笑わ とことん くだらなく しんちゃん らしかっ. ただ ロボ とー 本物 思っ 見 しまっ 最後 納得 けど 少し モヤモヤ コピー けども …."}, {"rating": 3.5, "content": "笑える 所 しっかり 笑え 良かっ 少し 期待 すぎ 本音 泣ける 前評判 聞い たら 素直 感動 かも しれ 巨大 コロッケロボ 件 ネタ 的 正直 つまらなかっ. ● 気に入っ 言葉. 野原ひろし 35歳 元 独身. 大人 階段 ぼんやり 登っ ちゃう 大人 大変. ※ Amazonプライムビデオ."}, {"rating": 4.2, "content": "老若男女 問わ 楽しめる 極上 エンターテイメント 社会性 テーマ 絶妙 絡み合っ 良作. 一方 的 押し 付け 規則 相互理解 働きかける 大切 教え. ロボ とー ひろし 人格 植え つけ だけ かなり 切ない 生身 自分 見 みさえ 生 ひろし 再会 グッと くる."}, {"rating": 3.6, "content": "ヒロシ ロボット ヒロシ 目線 生活. いきなり 本物 ヒロシ 現れ 事実 叩きつけ 哀れ."}, {"rating": 4.3, "content": "しんちゃん 映画 シリーズ 戦国 大 合戦 一番 名作 思い 本作 迫る 勢い 名作. いや ～ 良い 変わら 少々 下品 ゆる～い 笑い そのまま. 家族愛 見事 描い しっかり 感動 くれ. 若干 ネタバレ しまい. ひろし 記憶 コピー ロボ とー 悲哀 涙腺 ゆっ る ゆる. 子供 父親 なんか 観 たら 感涙 必至. 少し うがっ 見方. 敵 巨大 ロボット 五木ひろし モチーフ 巨大 五木 ロボット. 同じ ひろし 繋がり だけ 思っ たら 裏 結構 風刺 効い. 気付か スルー しまう トコロ 意外 こだわり 感じ. しんちゃん 映画 中 上位 入る 名作."}, {"rating": 3.9, "content": "中盤 とても 面白かっ のに 終盤 いらん 要素 入っ. ちょっと ウケ 狙い すぎ 大人 考え させ 良い 話 のに 最後 素直 表現 良かっ じゃ. 泣ける."}, {"rating": 5.0, "content": "最期 ロボ とー 心情 考える 泣か …。. どちら 真 お父さん ？. いや どちら 真 お父さん."}, {"rating": 3.6, "content": "絶対 泣く 思っ み たら 案の定 号泣 まし （笑）. 最後 腕相撲 ロボひろし わざと 負け 機能 停止 シーン 本当 卑怯 よ ね …."}, {"rating": 4.0, "content": "今回 自分 笑い どころ 少なかっ ｡. ロボ とー 姿 なかなか 受け入れ みさ えと 夜 外 寝 いけ オイル しか 飲め ロボ とーち ゃんがみてて 切なく 早くから 泣け ｡. 野原 夫婦 素敵 ♡. 藤原 流石."}, {"rating": 4.7, "content": "クレしん 映画 中 怪 作 大人 向け オトナ 帝国 戦国 比べ ちゃんと おバカ ギャグ 要素 多め 好感 てる 五木 ウェブ って w 子供 わ ？ って 箇所 多い 大丈夫 H2O 朝生 パロディ ロボ 五木 w. ロボひろし 気持ち たら 切な すぎる みさえ 駆け寄っ いく 生身 ひろし 最後 腕相撲 名場 面 しんのすけ 頑張れ とー 頑張れ ロボ とー 二人 応援 てる に対し みさえ あなた 頑張っ あなた 生身 ひろし ほう 明らか 身 引く ロボ とー (T_T). ロボット 人間 的 感情 たせ たら アカ. ン ね."}, {"rating": 2.9, "content": "クレヨンしんちゃん 久々 ヒット作 確か しっかり ストーリー でし. 笑い 有り 感動 有り. 社会問題 ？ にも さり気 子供 つまらなく 噛み砕い 描い てる. 子供 大人 楽しめる. クレヨンしんちゃん 映画 あまり 観れ ひろし 視点 おもしろかっ ね. とー ロボ とー 方 応援 たく しまい まし とー 負け よ. あと ひろし 視点 からかみ さえ かわいらしく 感じ ね 良い. ラスト 戦闘シーン 白け まし. しっかり 作り 込ん 来 のに パロディ みたい 展開 必要 でしょ 前触れ まし ？ 急 説明 のに キャラ 濃 すぎ. 友人 話す しんちゃん 良い 所 だろ 突っ込ま まし そんな アニメ スペシャル せめて もっと ゆるい 映画 やっ くれ 気持ち ね. しかも 戦闘 後 シリアス もどる 流れ 胡散臭く 感じ 好感 持て ませ. なので スコア 少し 低め. 期待 すぎ. 余談 しんちゃん 映画 ヘンダーランド 好き."}, {"rating": 2.6, "content": "早い 段階 ひろし 2人 意表 つかれ 総合 笑え 泣け …."}, {"rating": 3.4, "content": "冒頭 カンタムロボ コロッケ 爆発 力 際立つ 巨大 ロボ 戦 最後 腕相撲 対決 シーン 最高. 泣ける 方向 下らない 方向 偏り 過ぎ 子供 向け いえ もっと 長 尺 観 たかっ 思う くらい バランス 良い."}, {"rating": 4.5, "content": "冒頭 カンタムロボ 続編 ⁈. ジュニア 大人 ジョン 青年 おじさん ぽく ひろし テーマソング ロボ ラジオ 流れ 細かい 所 懐かしさ 感じ (^o^). 内容 ぐだるとこも 無く どんどん 引き込ま ‼ ︎. 後半 実は ロボ 父ちゃん そのもの じゃなくて コピー って. 映画 予告 見 時点 人間 ロボット ⁈。。 まぁ アニメ だしね って 思っ けど アニメ 世界 もみ さえ ちゃんと ロボ 父ちゃん ロボ 父ちゃん しか 見 ひろし 別 別 生き物 って 思っ 現実味 こそ アニメ 思っ. 敵 じいさん 実は ロボット って すっかり 騙さ. 実は 々 って 話 なんか 弱い. ロボット 戦い シーン 子供 喜び そう とこ けど コロッケ ビーム 少し 長 すぎ 飽き. コロッケ とか 五木ひろし 使う 尺 たくさん 撮ら なきゃ いけ. あと みさえ 少し 弱々しく 父ちゃん 切れ 時 素直 従う いつも さえ じゃ 感 違和感. しんちゃん 映画 中 好き 方 ^ ^ 個人的 戦国 しんちゃん しんちゃん ぽく 好き."}, {"rating": 4.0, "content": "最新作 お引越し ー 作品. こっち 方 好き. やっぱり クレヨンしんちゃん. クライマックス. 多少なりとも 涙 じゃ. 春日部 防衛隊 ネネ 抜き. ケツ だけ 星人 シーン. 違う 意味 涙 流し. 笑っ. ひとつ. 成長 しんちゃん. 見れ オススメ."}, {"rating": 4.2, "content": "こういう テーマ 扱う 作品 好き ひろし 好き 尚更 クレヨンしんちゃん 歴代 映画 中 一番 心 まし メイン 人物 死 間接 的 描く 斬新 発想 みさえ 本物 ひろし 駆け寄る 際 ロボ とー 描写 すごく 切ない キャッチコピー 期待 裏切ら 素晴らしい 出来 でし オトナ 帝国 方 笑い 感動 メリハリ ロボ とー 方 好き. 本日 アベマ 2回 見 改めて 追記. 伏線 張り 方 上手い ラスト 持っ いく 感情移入 ストーリー 構成 拍手 あと 笑い 感動 バランス 良し. 起承転結 しっかり 作品 って 最近 少ない 気 本当に 本当に 素晴らしい 起 ロボひろし 承 頑固 親父 本物 ひろし 転 ロボひろし しんのすけ 黒幕 一 頓着 結 ロボひろし 別れ ロボひろし 家族 心情 流れ 見 人 理解 感情移入 構成 すごい 五木 ロボ あたり ダレ 本当に 90分 深い 作品 仕上がっ 只々 感動. 感動 方 思い 度 見 1日 2回 見 泣き まくり まし 根本 野原ひろし 好き 大きい かも しれ ませ 例えば オトナ 帝国 自分 過去 重ね合わ 感動 人 かも しれ ませ 今作 そんな 見方 あまり ませ. ロボ とー 自分 コピー 知っ 時 表情 みさえ 自分 もとで オリジナル ひろし もと 行っ 時 表情 必死 自分 本物 主張 ロボ とー 表情 最後 腕相撲 一瞬 表情 表情 ロボ とー 気持ち ひしひし 伝わっ もうこ 時点 泣き 本当に 上手い. だって 記憶 よ ？ オトナ 帝国 流れ ひろし 過去 過ごし 日々 みさえ しんのすけ ひまわり シロ 過ごし 記憶 喜怒哀楽 全部 よ のに 全て コピー 偽り 知っ ロボ とー 気持ち どう でしょ ？ 自分 中 いろいろ 考え しまっ 心 痛く まし クローン 問題 闇 ね 難しい 他 人 感想 でしょ なので この辺 割愛. クライマックス 腕相撲 シーン 泣い ひと 多い 思い 伏線 効果 シーン とても 印象深かっ ロボ とー わざと 負け わざと 少し 違う 気 まし みさえ 一言 悟っ 言う 気 緩み しまっ … きっと 市役所 屋上 思い出し しまっ でしょ ね 言葉 自分 向け かも しれ あなた きっと 言葉 自分 信じ 切れ 否 キー ？ オリジナル ひろし 気持ち 後押し けど ロボ とー 迷っ しまっ みさえ セリフ どちら 指し 真相 分から きっと どっち 一方 思い たく ね. ラスト セリフ 俺 お前 とーち ゃんじゃなかったみたいだ しんのすけ ロボ とー とーち ゃんもどっちも オラ とー セリフ 辛い そ ー よ ロボ とー よ キャッチコピー 回収 いや 今 思い返す キャッチコピー すごい ロボ とー って ２つ 意味合い 一見 ロボット けど 実は とーち ゃんなんだって 意味 物語 前半 たとえ ロボット 記憶 コピー オラ とー よ 物語 後半 って 意味 あー 語彙 上手く 伝え 伝わっ くれー. ロボ とー 大きく なれ よ って けど もう ロボ とーち ゃんはしんのすけの 成長 見え よ ね きっと 見 たかっ だろ 一緒 過ごし たかっ だろ オリジナル ひろし 託す って … きっと 凄く 勇気 だろ なあ お前 とー 強 だろ って … なかなか 言えないよ 辛い. 春日部 ロボ とー おかげ 少し 優しい世界 まし ロボ とー 存在 無駄 じゃ よ って 言い たい."}, {"rating": 1.2, "content": "23点 タイトル ハードル 上がり 過ぎ 部分 かも しれ. だって 逆襲 ロボ とー ぜ ？ いったい どんな 起こる ワクワク じゃ. まず シックスデイ っていう アーノルド・シュワルツェネッガー 主演 映画 (ry. 次に 悪役 扇動 父親 っていう 話 絡ん 来 すぎ. 悪役 あんまり ハデ 世界征服 計画 発動 終わっ ちゃう. ひとつ いい 段々 腹 カワイイ 超 カワイイ. こういう 風 まとまる 大人 帝国 作品 以上 映画 存在 意味 思う. あくまでも シリーズ ひとり ファン 意見 けど. 原恵一 じゃ なきゃ ダメ なんて 言う わけ じゃ. ヤキニクロード カスカベボーイズ 十分 良かっ よ. けど 作品 許せ. なぜ こんな ワクワク タイトル つけ なぜ. なんて 悲しい. 次回作 期待 しか."}, {"rating": 3.3, "content": "ヒロシ 怪しい エステ 行っ ロボ とー なっちゃった !? 日本 全体 父親 尊厳 取り戻す 計画 隠さ ...。 話 映画 ヒロシ 男前 すぎ だけ 十分 ロボ とー ロボット 改造 ヒロシ なのか 思い ヒロシ 今 生き 記憶 全て コピー もう １ 人 ヒロシ 設定 切ない ロボット ヒロシ 人間 ヒロシ 存在 どっち 中身 本物 だけど 妻 さえ にとって 人間 ヒロシ 愛する ヒロシ 悟っ ロボ とー 身 ひく 最後 泣い しまい まし 二人 ヒロシ どっち とー 言っ まっすぐ しんちゃん 感動 (´；ω；`) 子ども 大人 観 ほしい 映画."}, {"rating": 3.5, "content": "今回 作品 しんちゃん 父 野原ひろし 主人公 いっ 過言. 野原ひろし 記憶 埋め込ま ロボット 生身 本物 野原ひろし やりとり 家族 どれ だけ 大事 思っ 伝わっ まさに 野原ひろし 家庭 べき 父親 鏡 ね. 恥ずかしながら 本物 出 くる 本当に 野原ひろし 改造 騙さ まし どう やっ 元 身体 戻る なー … なんて. 子供 大人 楽しめる 映画."}, {"rating": 3.6, "content": "子供 向け お父さん 世代 中高年 向け メッセージ 沢山 詰まっ 時代 違っ 昨今 父親 威厳 なくなり 虐げ 存在 しまっ お父さん. そんな 父親 威厳 復活 さる 謎 組織 台頭 くる お父さん にとって 一見 いい 話 聞こえる けれど ただ やはり 今 時代 高圧的 なし つけ 方法 世界的 否定 暴力 虐待 否定. やはり 違う ロボトー ちゃんと 本物 父ちゃん 謎 組織 倒し 最終的 家族 愛 一番 落ち着く 観 自分 そう 思う. ラスト 今 自分自身 戦い 乗り越える とても いい 終わり 思う. すごく 笑え 子供 大人 楽しめる バランス 素晴らしい 思う."}, {"rating": 4.5, "content": "ボロボロ 泣き まし. しんちゃん いい 作品 多い けど オトナ 帝国 以来 こんなに 最高 作品 初 じゃ ？. ずっと まさか 偽物 ロボ とーち ゃんのほ ー なんて 思わ 本物 とー 嘘 ついてる 思っ 最後 腕相撲 やっと 全て 理解 涙 止まら."}, {"rating": 4.5, "content": "父親 威厳 …. ロボトー ヒロシ ほんと とー. 腕相撲 どっち 本物 って 争う シーン みさえ やめ よ 一旦 収まる ラスト … 戦っ ボロボロ ロボトー もう一度 ヒロシ 腕相撲 挑み. 俺 お前 とーち ゃんじゃないみたいだ お前 とー 強い だろ ？ 泣け まし. レンタル 中 息子 毎日 見 だけ ボロボロ …. きっと 借り."}, {"rating": 5.0, "content": "ほんとに やば すぎる やばい. 映画館 ずーーっと 泣い しんちゃん ひろし 好きだから もう ね やばい. ロボット ロボット けれども 記憶 今 ひろし 全く 同じ わけ もう 一人 ひろし だから ロボ とー 死ん しまう ひろし 死ぬ 等しい なんて 残酷 話 考える ぼく 心 死ん. 野原 家 深い 家族愛 感じ 素晴らしい 作品 でし 苦しい."}, {"rating": 4.0, "content": "面白く 感動. クレしん 映画 本当に 笑い 感動 波 作る うまい. ロボひろし 例え オリジナル コピー 家族 想う 気持ち かわら. だからこそ みさえ ロボ ひろし 駆け寄っ 声援 送る 姿 ロボひろし み たら 本当に 辛かっ だろ. 最後 さえ ばか とても 心 残り まし."}, {"rating": 4.0, "content": "泣かせ てる なぁ 思い つつ. ロボ とー 方 感情 移入 しまい もう とー 2人 いい じゃん てか ロボ とー とー いい よ とか 思っ しまっ. 最期 最期 とー 続け ロボ とー 姿 涙 止まら. 多く 子供 連れ 中 1人 目 真っ赤 帰り まし."}, {"rating": 3.3, "content": "感動 路線 思い ギャグ 要素 強め 好ましかっ. ちち ゆれ くだらな 満点 突然 ロボ 五木 意味不明. ラスト 素晴らしい シーン 前 持っ ノイズ. あと 署長 もう少し 救い （ ; ; ）."}, {"rating": 3.8, "content": "個人的 オトナ 帝国 次ぐ 戦国 匹敵 傑作 思い まし !!!. ひろし ロボット 設定 当時 泣ける 話題 いた事 変 身構え しまい まし ギャグ 面白く 前半 笑い っぱなし でし (*^◯^*) 馴染み ひろし 親父 ギャグ とか しんちゃん 言い 間違い いちいち ハマっ しまい まし ♪. 中盤 ロボ とーち ゃんがひろしの 記憶 コピー 別物 事 わかり ラスト ロボ とー 切なく 切なく (*_*) ラスト 腕相撲 もちろん 屋上 みさえ 素通り とか キツ かっ. 歴代 作品 比べ 登場 時間 少ない せい ヒロイン 悪役 キャラ 薄かっ 気 けど 笑い 涙 楽しめ まし (*^◯^*)."}, {"rating": 3.8, "content": "ひろし ロボット 改造 ひろし 意思 コピー いわば クローン人間 一緒 ロボ とー 自分 コピー 知っ 時 気持ち 自分 置き換え 考え たら 絶望 … せつなく 面白い オトナ 帝国 以来 良作."}, {"rating": 4.0, "content": "しんちゃん 映画 毎回 チェック てる けど 今回 いつも 違う メッセージ 込め 最後 シーン すごく 感動. ロボ 父ちゃん ひろし 記憶 コピー だけ ロボット けど ちゃんと しんのすけ 父ちゃん たい 気持ち 本物 だから みさえ ロボ 父ちゃん どうしても 受け入れ 感じ 切なかっ. ロボ 父ちゃん ひろし のに. 最後 腕相撲 シーン どちら 譲れ 持っ 戦う. どっち 負け 欲しく 思い 溢れ しまっ."}, {"rating": 4.5, "content": "ボロ 泣き しんのすけ ピーマン 食べる だけ 泣ける シーン 月 ポテチ 食べる だけ カッコ いい シーン 彷彿 … しない ？."}, {"rating": 3.7, "content": "シリーズ アニメ 物 タブー 踏み込ん 擬似 的 父親 死 描い. 腕相撲 敗れ ロボひろし 死 受け入れる シーン 過去作 中 最も 衝撃的. 精神 ひろし わけ 一家 にとって ひろし 死 目の当たり 同じ エグ すぎる. ギャグ ストーリー 高水準 纏まっ スタッフ 相当 本気 出し てる 感じる 力作. 手法 感動 取り 来る やめ ほしい クレヨンしんちゃん 昔 愛する 者 キツ …. ラスト 10分 エンドロール 含め 泣き っぱなし 辛かっ ー."}, {"rating": 4.6, "content": "クレヨンしんちゃん 最新 映画 泣く 思わ ロボット 自身 正体 自覚 時 妻 自ら 捨て 心情 辛 すぎる 近年 落ち目 思っ クレヨンしんちゃん けど 作品 きっかけ 映画館 見 たい 思う."}, {"rating": 4.5, "content": "レンタル みんな 貸し出し やっ 借り まし よ 何やら 噂 オトナ 帝国 くらい 良い 感じ 聞き まし しかも 大好き ひろし 大 活躍 予感 やっ 観 なけれ. やばい めっちゃ よかっ. 中 オトナ 帝国 かなり いい 勝負 父親 目線 お話 弱い 笑. ロボ ひろし … ロボ とー 立派 父ちゃん やっ. 本当 父親 野原ひろし みさえ 結局 本当 野原ひろし 応援 しまう 抱きつく 場面 観 ほんま 切な すぎ (´; ω ;`). しんちゃん にとって どっち 立派 父ちゃん わけ …。. いやー … ほんま いい よ 映画. 笑い 涙 がっつり 泣かせ 頂き まし 涙腺 崩壊 まくり. ギャグ 個人的 めっちゃ ツボ って しまっ よ 笑. しんちゃん 映画 出 くる キャラ ネーミング センス 大好き ♡ 笑. あと ロボ とー 灯油 口 ケツ って wwww いちいち おもろい ちくび ー むとかちちゆれとか 笑. 理想 家族 野原 一家 ♡. オススメ."}, {"rating": 3.5, "content": "途中 ロボ とー 実は ロボット 改造 とー ひろし 記憶 植え付け ロボット って 判明 けど そこで ロボ とー 自分 本当 ひろし 言い張り 生身 ひろし 対立 けど ブレードランナー レプリカント A.I. デイビット 連想. あと 段々 原 照代 見 思う けど 中島かずき 仮面ライダーフォーゼ 城島 ユウキ キルラキル 満艦飾マコ いい ああ キャラ 好き ？."}, {"rating": 4.0, "content": "ミサエ ヒロシ 妻 感じる シーン. 自分 ロボ とー 敵 退治 のに ミサエ 本当 ヒロシ 方 駆け いっ 時 寂し そう ロボ とー 表情 凄く いい 感じ まし. 武井咲 段々 原 照代 演技 いい 思い まし. 敵 キャラ ちょっと ショボイ 思想 結局 どう ？ やら 諦め だけ ？ 思い まし."}, {"rating": 4.0, "content": "冒頭 しんちゃん 見 映画 ピンチ 時 アマゾン お急ぎ便 助け ポチ って アマゾン ダンボール カンタムロボ 届い 一番 面白かっ."}, {"rating": 4.5, "content": "とても よかっ 泣き まし 僕 中島かずき 脚本 何だかんだ 好き 実感. 設定 絶妙 クレヨンしんちゃん 映画 プログラムピクチャー キャラクター 劇場版 記憶 たび リセット はず しかしながら 野原ひろし オトナ 帝国 野望 明確 内面 与え 戦国 大 合戦 である 決断 ひろし 記憶 はず 映画 なか ひろし アイテム 使い方 オトナ 帝国 彷彿 あたり やはり オトナ 帝国 系譜 復活 うれしい 限り ね. 脚本 中島かずき 特 超 うまく 合致 思う 次第 中島かずき キルラキル 最も 顕著 けど 通常 気力 物理法則 打ち破る 瞬間 理屈 いや 超 理屈 描く 得意 作家 だからこそ 理屈 飛躍 瞬間 輝く 映画 父権 論 男性 幼児 性 論 接続 決して うまく いっ 思う けど 僕 やっぱり 中島かずき 超 理屈 飛躍 たまらなく 好き ね 普段 窮屈 考え方 しか 自分 自由 在り方 教え くれる ただ 好き 嫌い 分かれる 思い. あと 指摘 気づい 武井咲 演じる 段段 原 キルラキル 満願 飾 マコ 同 系統 ね キャラ 自体 すごく 好き けど キルラキル 見 あと 物語 中心 もっと 関わっ いいんじゃない 思っ. まあ つう やっぱり 好き す よ こういう 作品 常に 100％ いっ くらい メッセージ ギャグ 詰め込ん くれる サービス 過剰 作品 僕 にとって かなり 愛しい まし ね. ああ あと 気 追加 時おり ひろし ダメ 親 ダメ 夫 みたい 描か けど ひろし ダメ たら 殆ど 男 ダメ じゃ ひろし もともと かなり 優れ いい 親 間違い."}, {"rating": 3.8, "content": "2014 5 1. おお 森. 評価 高 過ぎ 期待 すぎ. 良かっ けど 無駄 ｼｰﾝ 多 すぎ. ｺﾛｯｹ ｼｰﾝ うんざり …. ただ ひろし 最高 とー 旦那さん. みさえ 良かっ よ. 野原 一家 ファイアー."}, {"rating": 4.5, "content": "とても 感動 とくに ラスト 涙 止まら. 戦い シーン ちょっと しつこかっ けど 面白く 泣ける 映画."}, {"rating": 5.0, "content": "全然 見 行く つもり けど. 口コミ 見. ほんとに ほんとに 見 たく. やっと 念願 って くらい 願い まし （笑）. 最初 山場 っけ ？. あ ミサエ ありがと うって. ヒロシ 抱きつく シーン. もう タオル なし 見れ. 更に ロボ 父ちゃん 家族の絆 深まっ. ロボット 本物 父ちゃん 登場. もう 見 てる 側 完全. ハッピーエンド 気づく. ロボ 父ちゃん. 記憶 だけ 移さ てる 偽物 回 言わ. そんな 嘘. 自分 本物 そう 信じ. 体 張っ 敵 家族 守っ. けれど. ミサエ 駆け寄っ いっ. 自分 生身 ヒロシ. もう 切なく 切なく. たまらなかっ. 書い 少し 潤む ぐらい 笑. . ミサエ 夫 かけ. しんのすけ ひまわり 父親 かけ. 戦うん よ ね 腕相撲. 最後 しんちゃん いい よー. そんな しんちゃん. 自分 父親 じゃ って. お前 父ちゃん つえ ー だろ ？ って. そう 言う ロボ 父ちゃん. 山場 合わせ 3回. コロッケ くだり. 確か いら なあ 思う （笑）. 抜き 本当に 笑い 涙. 見 後. こんな にも 家族. 会い たく 映画 なんて. 予想 はるか 超え. いい 映画 でし. あ あと どなた 口コミ 書い. ロボ 父ちゃん 一生. 最初 最後. きちんと ロボ 父ちゃん 目線. 表現. 本当に 素晴らしい 思い まし."}, {"rating": 1.0, "content": "見 終え 後 嫌悪感 催す 作品 久々. ギャグ 稚拙 五木ひろし ネタ 引っ張り すぎ 寒い. オトナ 帝国 戦国 大 合戦 比較 人 多い. 足元 及ん 思う. 脚本家 黒岩仁太郎 敬意 全く 感じ 不愉快 気持ち. 黒岩 発起 キッカケ 家族 出来事. 裁か 否定 様 だろ ？. 更に 段々 原 婦警 最後 みんな 玩具 弄ん 悪 一喝 野望 対 上. 反省 くれる 様 一言 さえ. 展開 不格好 頭 抱える レベル シリアス 展開 無関係 ギャグ 展開 山場 分散 感 非常 観 心地 悪い 作品. しんちゃん ロボ とー 別れ. 言わば 擬似 的 父親 死別 表現. そこで 目 涙 溜め 本当に 見せ 行け 号泣 に関して 逆行 見え 演出 良かっ. 総合 評価 最下 点 １. もう少し 面白く 要素 思う."}, {"rating": 3.9, "content": "場内 子供 怖いー 泣き 出し 後 ピーマン くだり 和らげる 子供 心理 がっつり 掴ん でる 演出 驚い. ちゃんと 子供 向け 自分 グレンラガン オマージュ 見れ だけ 大 満足."}, {"rating": 3.5, "content": "いつの間にか ロボット 改造 しまう 非 日常 っぷり それだけ シュール ギャグ 作品 納まっ しまう だろ けど 来 実は 自分 作ら 人格 （ コピー 記憶 ） … 何とも ＳＦ 展開 用意 少し ばかり 感心. 序盤 ひろし 主体 話 進行 ロボ もちろん ロボ とー 家族 認め 活躍 姿 を通して 感情移入 しまう 作り 終盤 否 応 切なく しまい わ. 腕相撲 誰 一家 主 決め 事 前 振り クライマックス 分かり やすく 機能 いいね. 今回 敵 めっきり 弱く しまっ 日本 父権 取り戻す 目的 組織 世 父親 扇動 レディースデー メンズ デー 女性専用車 サラリーマン 専用 車 数 頼り 騒乱 起こす わけ けれども 言っ てる 小さい ｗ. まあ ギャグ テーマ 的 子供 付添 来 親 ターゲット 昭和 的 復古 叫ん オトナ 帝国 近い 部分 感じる. ただ 本作 観る 者 共感 得 どう. もう少し 振り切っ くれれ … 思う 部分 けど 主張 小さい まま ラスボス 決戦 しまっ 気. 終盤 巨大 ロボ … 五木ひろし ロボ どう. 子供 分かっ 笑える ？ ｗ. 色んな 意味 凄い 対決 思う けど いやあ どう なあ ？ ｗ."}, {"rating": 4.5, "content": "ロボ 野原ひろし 好き 映画館 鑑賞. ロボ とー ガジェット とか 流れ弾 五木ひろし 顏 とか ディストリクト Q とか 好き とこ 挙げ 出す キリ けど 野原 家 面々 心情 描写 中でも みさえ 表情 ニュアンス 抜群 素晴らしかっ 替え 効く ロボ 家族 関係性 間違い とーち ゃんなんだよな. 腕相撲 お前 父ちゃん 強 だろ ？ もう 涙腺 決壊. 唯一 惜しむらくは 合体ロボ 活躍 とこ もう ちょっと 見 たかっ."}, {"rating": 4.2, "content": "中島かずき 脚本 とても 期待 観 行っ. 敵 キャラ しょぼかっ けど ロボひろし 自分 本当 親父 じゃ 実感 シーン 無表情 最後 腕相撲 とか 熱く 切なく. ロボひろし だけ じゃ しんのすけ ピーマン 食べる シーン 何故か 感動 しまっ 苦手 食べ てる 言え そう だけど 熱量 高い シーン. 冒頭 公園 たむろ 父親 行き過ぎ 文句 後 展開 比較 良く 出来 本来 しんちゃん ブラックジョーク 感じ させ とても 笑える シーン. 今年 しんちゃん 映画 一味 違っ."}]}