{"rating": 3.9, "description": "62歳 95歳 7人 個性 的 ニューヨーカー 人生 迫る ドキュメンタリー 彼女たち 刺激的 独特 ファッションスタイル 生き生き 生命力 年齢 重ね 方 表現 プロデューサー アリ・セス・コーエン 人気ブログ ＆ 書籍 AdvancedStyle スタート 本作 監督 リナ・プライオプライト お洒落 女性 ニューヨーク 暮らし 日常 エキサイティング 感動 的 冒険 追いかける 伝説 的 アポロシアター 出身 グラマラス 81歳 ダンサー アッパー ウェストサイド 有名 ブティック オーナー 派手 アクセサリー 好む 80歳 93歳 ウェスト・ビレッジ 住む カラフル 着こなし 自身 髪の毛 作っ 赤い まつげ 有名 アーティスト 彼女たち 人生 障害 スタイル エレガンス 軽々と 乗り越え 年齢 精神 的 すぎ 証明 みせる 本作 美 若さ 執着 疑問 投げかけ 自立 スタイリッシュ 女性 親密 かつ カラフル ポートレイト.", "spoiler_reviews": [{"rating": 4.0, "content": "ー 若く 見える 魅力的 たい ー. 言葉 すごく 響い 自分 おばあちゃん 老い 縛ら 女性 お洒落 楽しん 生き いき たい 強く 思っ とにかく 登場人物 全員 素敵 ✨."}, {"rating": 4.5, "content": "若作り じゃ 歳 どう 魅力的 見せる って とこ 凄い 格好 良かっ … 魅力 持っ 本人 分かっ しそ 魅力 引き出し 方 理解 てる いい 死ぬ 寸前 綺麗 いれる オシャレ 楽しめる たい って 思い まし すごい 刺激 的 作品."}, {"rating": 5.0, "content": "ひたすら カッコ いい 彼女たち 輝き 涙 出 そう. 時間 なくなっ 後悔 前 自分 やり たい 事 貫こ って 思っ. 自信 溢れ 人 って 本当 魅力的 みえる."}, {"rating": 3.3, "content": "ファッション 好き 必見. 舞台 ニューヨーク. 60代 90代 女性 ファッション 撮影 ブログ 仕掛人 アリ・セス・コーエン モデル 7人 婆 様 方 ドキュメンタリー. とにかく みなさん 老齢 関わら オシャレ コメント 深み さすが 人生 パイセン って 感じ. 個人 的 ファッション 目標 独自 スタイル 確立 勝手 掲げ てる まさに 彼女たち 自分 似合う 服 好き 服 理解 なおかつ 着こなし 楽しむ （ コレ 一番 重要 ） 体現 なさっ 素晴らしい. 奇抜 ド 派手 ファッション んで あまり 参考 かも しれ ませ 観 てる だけ 楽しい 刺激. 始める のに 遅 すぎる よ っていう 言葉 よく 耳 彼女たち 言う 説得力 違い. 非常 パワー もらえる 映画 でし."}, {"rating": 4.5, "content": "ドキュメンタリー 出 くる おばあさん ち みんな 若々しく 美しい. 自分らしさ 失わ 美 追求 いき たい どれ だけ 年 重ね 常に 美しく たい 内面 もちろん 外見 アイデンティティ 重要 要素 研き 続け いき たい."}, {"rating": 4.0, "content": "映画 出 来る おばあさん 皆 パワフル オシャレ エレガント 1日 1日 楽しん 生き まし. ハタチ 過ぎ 誕生日 ワクワク 感 半減 いや 半減 以上 かも ...) けど 笑 こんな おばあさん み たい 思える 映画 出会え まし. 健康 気 つけ 長生き しよう."}, {"rating": 3.9, "content": "ニューヨーク 住む お洒落 おばあちゃん ドキュメンタリー. みんな お茶目 お洒落 聡明 パワフル ババア って 好き 服 着 新色 リップ 塗っ コテ 髪の毛 巻い たい 彼女たち みたい 歳 とれ たら 最高. 人 違う って 素敵 ね. わたし わたし どう でしょ ？\". 作中 おばあちゃん 言葉 良い. 大好き お洒落 とことん 追求 おばあちゃん みんな すごい 輝い 歳 とる 楽しみ. 自分 自信 持っ 生き いく 人 目 なんか 気 好き やら やつ バカ って 背中 押し もらえる. 全て 年代 女性 観 ほしい 映画."}, {"rating": 3.0, "content": "ジョイス・カルパティ スタイル エレガント かっこよかっ ー あんな 風 年取り たい."}, {"rating": 3.3, "content": "目 楽しい わたし 楽しく いき たい 願っ. ファッショニスタ ファッションショー 最前列 死ぬ なんて もう 喜ん 召さ よ ね. そん もっ ニューヨーク って すごい 場所 なぁ かっこいい わたし 好き って 思える 街 住み たい."}, {"rating": 4.5, "content": "自分 人生 大げさ なきゃ 誰 くれる ？. どう でしょ ？. 歳 人生 楽しめる 思わ くれる 映画 素晴らしい だけど 自分 気持ち 持ち 方 次第 どれ だけ 自分 愛せる 自分 好き 信じ 定期的 見 たい 映画."}, {"rating": 3.9, "content": "ドキュメンタリー あまり 観 方 けど 観 たら 観 良かっ な～ いつも 思う. 映画 初老 とうに 過ぎ 思い切り ファッショナブル 女性 次々 登場 くる. 年 取る ごと いろんな 自由 シンプル 毎日 楽しめる よ. とても 共感 メッセージ 勇気 湧い くる ✨. 女 人 年取る って 悪く なぁ ❗ 思える 1本 🎥 ✨."}, {"rating": 3.1, "content": "2016 01 03 鑑賞 ニューヨーク 街 魅力 的 女性 紹介 たい 50代 以上 女性 撮影 ブログ あげ ファッション 業界 注目 作成 作ら ドキュメンタリー映画 夫 なくなっ けれど 店 まだ 嬉しい 少し 毒 （ ？ ） 言葉 面白かっ 映画 中 自分 デザイン 作っ もらっ トイレットペーパー リストバンド 作る 自分 好き 貫い 人たち 登場 とても 好感 持て おしゃれ 年齢 関係 楽しめる."}, {"rating": 5.0, "content": "人生 捨て じゃ. こんなに 満足 楽しい 情熱 持っ 生き 彼女たち アイコン かなり 救わ てる. 特別映像 めちゃ おもろい."}, {"rating": 3.4, "content": "ファッション 心 ごはん. みんな 大量 服 どう 保管 処理 てる だろ 次々 ほしく よ ね ???."}, {"rating": 3.8, "content": "なんて 人たち 身なり 考え方 全て オチャメ オシャレ だろ. わたし ピエロ とか よく 言わ くらい キチガイ ファッション 極め 者 すごく 共感 まし. 言い方 悪く すれ 方々 バケモノ 言わ くらい ド 派手 ファッション. けれど 老い てる 魅力 たっぷり 自分 自信 満ち 溢れ 生き様 すごく キラキラ 憧れ まし. 歳 重ね 自分 らしく 生きる 様 大変 勉強 まし."}, {"rating": 5.0, "content": "（ 過去 鑑賞 記録 ）. NY 50才 以上 対象 オシャレ 人 追っ ドキュメンタリー. 若 だけ 美徳 じゃ っていう まじまじ 見せつけ 感じ. 60才 超え パワフル 赴く まま ド 派手 私服 闊歩 おばあちゃん すごく キラキラ まし. 観 たら 元気 なれる 作品."}, {"rating": 4.1, "content": "名言 だらけ 教え 貰う 沢山 映画 けど 何気なく 言っ. お互い 違う って 素敵 ね. って 言葉 すごく 印象 残っ. 人 違う って ほんま 素敵. なのに 忘れ てる 人 日本人 多い 思う. ーーー 以下 メモ. 年齢 愛着 持ち 老い 恐れ. 洋服 絵 描い てる. 若く 見える 魅力的 見え たい. 人生 劇場 毎日 着飾る 永遠 終わら ショー. 背 低く 高く 関係 個性. 着飾る ファッション じゃ 癒し. 絵 描く 9割 観察 起き 物語 感じる. 主張 事 人目 気 事 年老い 自分 ひたすら 楽しむ."}, {"rating": 3.9, "content": "服 愛する おばあちゃん. 老い なんて 怖く そう 思える 素敵 ドキュメンタリー. アドバンストスタイル 本 欲しく. 一人一人 ものすごい 自信 持ち主 エネルギー 溢れ びっくり. でしゃばり すぎ 怒ら てる 人 （笑）."}, {"rating": 4.2, "content": "NY おしゃれ 婆ちゃん ドキュメンタリー. CHANEL バッグ 個 持っ てる 人 トイレットペーパー 芯 アクセサリー 作る 人 とても 個性 豊か. いくつになっても おしゃれ 楽しん 自分 自信 持っ てる 素敵. 年 重ね 方 派手 柄物 とか ゴージャス アクセサリー 似合う なぁ."}, {"rating": 4.0, "content": "出 くる 人 みんな カッコ いい 自分 中 ファッション 若い 人たち 中心 思っ しまっ けど 考え方 変わっ 若者 ファッション 素晴らしい けど 若者 出せ ゴージャス 感 ハイブランド 着 服 着 てる 感 年齢 しか 出せ 味 感じ. 歳 とる 抵抗 けど 作品 見 終わっ たら 歳 とる 楽しみ 思う."}, {"rating": 2.3, "content": "生き生き 好き なぁ. 髪の毛 付けまつげ 作っ おばあちゃん 才能 思っ. 過去 良い 会社 勤め いま 良い 暮らし 上品 ばあさま 好感 持てる. 今 ファッション雑誌 若者向け だらけ 読ん 真似 雑誌 声 聞い 初めて ハッと 高齢 社会 のに なぜ こんな 気づか だろ."}, {"rating": 3.5, "content": "雨宮まみ 言う らし 全開 自己ベスト 美人 強 感じ ジョイス 1人 上品 毛色 違っ."}, {"rating": 3.7, "content": "青春 若く 輝い 人 だけ 年老い 輝き 続ける 人 さす 言葉 by Taka. 先日 表参道 歩い 前 まさに. ド 派手 服 着 老夫婦 ばっ. 映画 み ね ニューヨーク 住ん まし って 聞き たい 気持ち グッと こらえ 場 やり過ごす. 今 日本 ただ 派手 好き 変わっ 老人 しか 認識 悲しき 現状 かも. 元来 センス 磨く 苦労 努力 磨き 続ける 事 光る. 才能 溺れ 怠惰 日常 埋没 すれ. あっという間に 光り 消え しまう. 年老い 光 輝く ゼルダ イロナ. ジャッキー ジョイス. 彼女たち 感じ 学ぶ. あなた センス 次第 よ ね ^ ^. 老人 よ 大志 抱け. 今宵 マリアージュ お酒. 草間彌生 × ルイ ビトン コレクション. ド 派手 ドット 柄 最高. 映画 ファッション マリアージュ."}, {"rating": 3.6, "content": "歳 とる 逆らえ. 中 自分 らし くいる. 年齢 周り なんて 関係. どんなときも 自分 らしく."}, {"rating": 3.6, "content": "パワフル カラフル 老齢 女性 圧倒 若い 老け 年齢 言い訳 どんどん 好き 挑戦 たい 幸せ ヒント かも って 思わ タイムイズマネー."}, {"rating": 4.0, "content": "歳 とっても スパイシー 色彩 中 泳ぎ 布 纏う 女性 達 ドキュメンタリー. ニューヨーク 街 彼女たち にとって ランウェイ 力強く オシャレ 生き 姿 見る だけ 気分 高揚. もちろん みんな 健康 精神面 様々 悩み 不安 抱え 中 ファッション 支え 事実. それでも. 強 みなぎっ."}, {"rating": 3.7, "content": "歳 重ね 輝く 魅力. 可愛い おば ぁちゃまたちを 見 てる だけ 胸 キュンキュン. 年 なんて 関係 言い 感じる 残さ 時 短. 力強 湿っぽ 絶妙. その昔 すれ違っ マダム 紫 網 タイツ エレガント コーディネート 見 さすが NY 身 つけ たら 志茂田景樹 圧倒 思い出し. あんな 風 なれ けれど 好き 自分 らしく 着こなせる いい 身 つける 考え方 日々 過ごし 方 って 生き様 出る テキ トー 過ごし 過ぎ 気 つけ なきゃ. 年 1回 観 喝 入れ つつ 自分 もっと 愛し あげよ 受け止め あげよ 思える 素敵 作品."}, {"rating": 4.0, "content": "大人気ない 大人 たい. そんな 風 軽口 叩か たら そりゃ もう 褒め言葉. そんな とっ きゅーん バイブル 的 作品 しまっ. 50歳 と死 間 よ. 生まれつき 幸せ よ. 自分 らしく 前 進む しか. さらり 溢れ くる 名言 達. 彼女たち ファッション だけ じゃなくて 考え方 生き方 感銘 受け しまう. くそぅ オシャレ 映画 思っ たら ど 真ん中 射抜か ゼ. 2017 11 26."}, {"rating": 5.0, "content": "アドバンストスタイル これぞ おしゃれ って 感じ おばあちゃん 可愛い けど 豊か 発想 若い人 発想 違う 見れ 良かっ とても 勉強."}, {"rating": 3.7, "content": "前半 パワフル 婆ちゃん 達 キラキラ 部分 だけ 見 けど 後半 歳 重ねる 事 色々 考え させ それでも やっぱり 自分 こだわり 大切 てる 人たち 強く キラキラ 見え こんな 風 年 重ね たら 思え."}, {"rating": 4.6, "content": "なんか すごい 良い 物 観 もっか みよ. ニューヨーク オシャレ おばあちゃん 言う 一つ一つ 深い 人生 エッセンス 詰まっ てる 服装 だけ じゃなくて 色んな ハイセンス. おばあちゃん あんなふうに みんな パワー 与える 存在 たい. 人生 そのもの お祭り パーティ よ ね おばあちゃん みたい 毎日 ファッションショー 歩く 道 全て ランウェイ いい. 好き ディタ・ヴォン・ティース インタビュー 一瞬 出 ♪."}, {"rating": 4.5, "content": "今 わたし すごい 刺さっ. 自分 自信 持つ ヒント もらっ 気."}, {"rating": 3.5, "content": "オシャレ おばあちゃん 素敵. ファッション 人 前向き ね."}, {"rating": 4.0, "content": "MP 五 万 おばあちゃん もと オネエサマ 方 おば あに 原色 着る ぞ."}, {"rating": 4.3, "content": "大切なこと 自由 心 持ち 決して 自分 以外 人間 なろ 今 自分 最大限 表現. 若く 見える 魅力的 見え たい. 個人的 そんな 気品 溢れる ジョイス 虜 ♡. 本当 おしゃれ 自分 魅力 知り つくし 磨き 続け 自分 スタイル 人生 ファッションショー なか 確立 いく だろ なあ 思え 作品. センス よく 生き いき たい ♪. いろんな 意味 人生 センス いちばん 大事."}, {"rating": 3.8, "content": "ほん っと うに 素敵 作品 でし. 歳 とる 恐れ 瞬間 楽しむ 言葉 沁み まし."}, {"rating": 3.7, "content": "読書 ノート [ 6 ]. アドバン スト スタイル 観. いや ぅ ばー 達 なんて キュート. なんと エレガント. 諦める 抗う 年齢 愛着 持っ 老い 楽しむ 姿 感動. いわ 出 くる 着こなし どれ 超絶 素敵 ♡."}, {"rating": 4.3, "content": "お洒落 大好き ニューヨーク おばあちゃん 達 ドキュメンタリー. 皆さん 年齢 重ね のに. 若い人 笑顔 輝い 生き生き てる 感じ. インタビュー 中. 自分 表現 手段 ファッション って 言っ. たぶん ファッション 好き 人達 分かり 切っ てる 思う けど. そう 思っ 人 目 気 中々 出来 世の中. やはり すごい おばあちゃん 達. いい なぁ 自分 こんな 素敵 人生 送り たい なぁ. 本当に 尊敬. しかも みんな みんな 派手 服 アクセサリー 身 つけ てる のに. 着 てる 感 一切. コーディネート 完成度 高 センス すご 脱帽. 身 つけ てる ひとつひとつ めちゃくちゃ 素敵 ....！！. 心 響く 言葉 沢山 出 くる. 人目 気 地味 服装 がち 最近 けども. ファッション って 自由 もっと 楽しま とっ 思い起こさ くれ. 自分 にとって 本当に 観 良かっ 映画 でし. 今 時 観 きっと 意味."}, {"rating": 5.0, "content": "ニューヨーク おしゃれ おばあちゃん 達 集め ドキュメンタリー. 出 くる おばあちゃん 達 みんな 個性 的 自分 しっかり 持っ すごく 素敵 しかも 言う なすこと 名言 素敵 言葉 ばかり 全く 退屈 身 つけ 人 人 ぴったり 人生 中 見つけ だろ. いい 意味 プライド 高く 自分 誇り 持っ 生き 前向き 若い人 良さ 自分 分かっ. 歳 とる 一見 マイナス しか 思え けれど 考え方 生き方 若い 頃 同じ くらい 楽しく 内容 濃い 一年 一 年 過ごす. 終盤 抱え 病気 悲しい 出来事 出 くる 含め 楽しめ 尊敬. 定期的 繰り返し 見 たい 一本 多分 見る 歳 感じ 方 違う だろ あんな おばあちゃん なれる 今 いろいろ 精一杯 楽しん 苦労 生き いこ 思う."}, {"rating": 3.5, "content": "Advanced Style. http:// www advanced .s tyle. 上記 ブログ主 アリ・セス・コーエン 今日 ニューヨーク 街 カメラ 片手 ステキ 年配 女性 声 かける. すみません NY オシャレ 女性 撮影. 撮ら くれ ？ 魅力 的. ドキュメンタリー映画. 私的 ブログ 始まっ アドバンストスタイル. オシャレ 年配 女性 街 見かけ 写真 残そ 思っ. 歳 取る ステキ 事. 今 本 出版 ファッション 界 注目 存在. 若い 子 焦点 外し 年配 女性 注目. アナーキー 刺激 的 試み. ファッション 業界 常識 まるで 正反対. パンクロック 精神 共感. アドバンスト・スタイル 一見 価値. サイモン・ドゥーナン. バーニーズ・ニューヨーク クリエイティブ アンバサダー. パンク 精神 パンク 意味. http:// nmtsexpistols blog fc2 .com blog entry -4 3 html. Anyone Can Do It ＝ 誰 だって やれる. Do It Yourself ＝ 自分 達 やる D.I Y 精神. 既成 概念 とらわれ 自分 信念 持っ 行動 続ける. ジョニー・ロットン ： パンク 自分自身 忠実. 映画 7人 ステキ 婆ちゃん 日常 インタビュー 構成. 見る 人 印象 残る 違っ くる 思い 僕 サイモンドゥーナン 言う 通り 婆ちゃん 達 パンク 魂 魅了 まし. 華やか とか オシャレ とか 笑顔 とか 別 現実 心情 カメラ さりげなく 切り取っ 尚更. 気安く 口 けれど いろいろ 現実 抱え つつ 背筋 伸ばし 溢れ ばかり 笑顔 向け 生き てる 人 って やっぱ カッコ いい."}, {"rating": 4.3, "content": "素敵. 鮮やか キレイ 色 ぁちゃんになったら 似合う ね. 若い 輝い 案外 シンプル 黒 とか グレー とか いける 歳 重ねる ごと 少し ずつ 色 柄 プラス 方 バランス とれ いく. ぁちゃんになったらもう 無敵 ‼ ️. 南国 鳥 みたい 本当に きれいな 色 着こなし 中身 ポジティブ 楽しん きもち いい. やっぱり 帽子 靴 バッグ 好きだから 目 いっ しまう かわいい いっぱい ほしー ‼ ️."}, {"rating": 3.9, "content": "ニューヨーク って こんな 人 キラキラ 感情 見 終わる. 人生 上級 者 字幕 ファッション 上級 者 本当に 人生 上級 者 思える 内容. 歳 好き 事 人 って 素敵だな."}, {"rating": 3.0, "content": "奇抜 服 高価 服 流行り 服 着る オシャレ じゃ 身 もっ 体現 おば 達 人 似合い 人 自身 生き生き 初めて キラキラ 超 ポジティブ しっかり 地 足 つけ 生き方 あっぱれ わ."}, {"rating": 4.0, "content": "ファッション 秋 パート2. 写真集 もともと 持っ 観 けど 本当に 憧れる こんな 風 年齢 重ね いき たい."}, {"rating": 4.5, "content": "奇抜 ハイセンス じゃなくて ちょっと オシャレ 歩いてる おじいさん おばあさん 撮っ おじいさん おばあさん ファッション雑誌 作り たい って 思っ けど やっぱり やろう って 思え. 映画 本当に 自分 たい 共感 詰まっ. 元気 もらえる 勇気 もらえ. 作品 出 ミセス 老い アセプト てる 受け入れ つつ やっぱり 実際 みんな 同じ 自分 まだ 若い 思っ みたい. 恋 キラキラ てる 若い 頃 同じ 恋 って 永遠に 女子 パワー 感じ. 残り 人生 生き方 さまざま もっと いろんな 経験 い人 いれ 今 いっぱい 楽しい このまま 平和 過ごし い人 … 共通 言える オシャレ 生き. オシャレ 年齢 なんて 関係 16歳 100歳 人 お互い 刺激 合える そんな 風 もっと いく … ファッション 未来 楽しみ."}, {"rating": 5.0, "content": "今 って 最高. 積み重ねる ＝ 歳 とる. たら. 豊か 価値 観 ばん ざー って 身 委ね たく. 日本 簡単 想像 つまらない 批判 もし ヒール 蹴 散らす 元気 自信 もっ おばあちゃん 達. 自分 髪の毛 まつ毛エクステ 作っ. トイレットペーパー 芯 色 塗っ ボタン つけ ブレスレット. なんて 自由 だろ. だって 元々 ファッション なんて 個人 自由. 素晴らしい. ただ おばあちゃん 一人 亡くなっ しまっ …. 大往生 いえ とても 悲しい."}, {"rating": 4.8, "content": "若く 見える 魅力的 見え たい. 出 くる 女性 魅力 的 かっこいい. 歳 とる って やっぱり 少し 寂しい けど ‥ 自分 歳 受け入れ 輝い 生き たい. 自分 自信 持っ いつまでも 女性 美しく たい 僕 プレゼント 言っ 花 あげ 男性 最高 !). 個人的 ジョイス・カルパティ 世界観 一番 好き ‥. 本当 気品 溢れ 出て ‥ The elegant lady って 感じ 素敵. 皆 自分 持っ てる 故に プライド 高い だろ ちょっと ギクシャク けど ‥ 笑. 写真家 アリ 一人一人 気遣う 精神 素晴らしい 何より 60 90歳 ファッション 掘り下げる 視点 素晴らしい. 凄く オシャレ たく 今 自分 似合う お洒落 たい."}, {"rating": 4.5, "content": "ものすごく オシャレ. 皆さん パワフル. めっちゃ 元気 もらい まし. 2017 9 23."}, {"rating": 4.0, "content": "最近 ドキュメンタリー 見る 楽しい. おしゃれ 後輩 柄 × 柄 なんて ありえ 言わ 無地 服 着 たら すごく つまらない 気持ち やっぱり 好き 買っ 好き 着よう."}, {"rating": 3.7, "content": "どう すれ いい 余生 ?』. 自分 らしく 前 進む しか わ. そうじゃない 人 不幸 よ. 60歳 以上 ファッション 愛する 女性 ドキュメンタリー. ファッション ドキュメンタリー 大好き 違っ 人生 どう 生きる アドバイス でし. 一言 一言 重み 好き 生きる そんな 自分 誇り 思っ. こんな 素敵 おばあちゃん いい なあ たい なあ ドキドキ まし. 自分 自信 持つ って 難しい けど そんな 振り切っ 登場人物 たくさん 出 み とっても 気持ち いい 笑. あなた 次第 人生 良く. 歳 とる 恐れ 瞬間 楽しん. とっても 素敵 人たち 可愛い 洋服 ワクワク もっと 肩 力 抜い 時間 つくっ 楽しん いこ 思い まし."}, {"rating": 5.0, "content": "素敵 マダム ばかり. 歳 取って お洒落 こんな 素敵 人 たい 思わ くれ まし."}, {"rating": 3.9, "content": "ニューヨーク 元気 おばあちゃん 達 話 ニューヨーク こういう 気持ち 歳 とれ 思っ しまう ニューヨーク 行き たく."}, {"rating": 3.0, "content": "いろんな 奇抜 婆ちゃん 見. 服 凄い 人生 ストーリー 濃 期待 しまっ 案外 普通. ファッション 楽しん 生き生き 人生 華 咲かせ 服 表現 見え 切な 感じ. 1人 凄く シック エレガント 婆ちゃん 好み."}, {"rating": 3.5, "content": "NY お洒落 高齢 女性 追っ ドキュメンタリー. 作品 出 くる 婆ちゃん みんな 輝い いつ 好き 好き 周り 眼 なんか 気 って スタイル 観 気持ち良い. 自分 好きな物 着る 本当に お洒落 楽しん 観 人たち 元気 くれ. 久しぶり 楽しん お洒落 たく まし 笑."}, {"rating": 5.0, "content": "こんな 婆ちゃん たい って 思う 人 続出 頷ける 一 作. 今 自分 姿 見 少し 悲しく. 中学 時 流行り 物 着 なさい 口煩い 女子 達 言わ クリスマスプレゼント 頃 流行り 服 塾 来 行っ クラスメイト 色目 使っ 馬鹿. 以来 オシャレ どこか 遠く 人 干渉 コーディネート 物. 人目 気 怯え オシャレ って オシャレ じゃ 無 いんじゃ 無い ？. 自分 限ら 日本全国 女の子 オシャレ こう なけれ って 頭ごなし 決め 付け てる だけ じゃ 無い ？. 映画 伝え い事 違う かも しれ けど そう 問わ 気. 全国 オシャレ 流行り モノ 勘違い しかけ 中学生 くらい 女の子 必須 教材 ほしい くらい 良い 映画."}, {"rating": 4.4, "content": "ファッション 人生 そのもの. わたし ファッション よく わから けど それでも ファッション 人 自信 得 自分 らしく 生き いく ひとつ 手段 わかっ. 歳 取る 恐れ 堂々 生き いく 勇気 くれる 一本."}, {"rating": 3.7, "content": "出 くる ばあさま 方 生き方 達人. 服装 人 全て 表し てる. 気合い 入れ オシャレ 時 映画 思い出し 細部 気 配っ がんばる. 死ぬ オシャレ たい."}, {"rating": 4.5, "content": "最高 すぎ まし お洒落 たく 〜〜♡. ファッション もちろん オーバー 60 方々 パワフル 生き方 とにかく 格好いい. もう 底なし 元気 明るい よ ね. どんな 悩み 事 クヨクヨ 悩ん でる アホ らしく しまい. 日本人 こそ 観 方 いい 映画 思い まし (^^). もう 若く … なんて 全然 関係 お洒落 ＝ 若作り 歳 重ね てる こそ 似合う 服 着 服 思い まし. ただ 派手 訳 自分 着 い服 着 下品 すごい センス 本当に 良い だろ 〜♪. めちゃくちゃ 元気 出 こんな 風 生き だろ けど 笑 人生観 少し 変わる 前向き これから 人生 方向性 変えよ 思える 作品 でし. 観 よかっ (^^)♡."}, {"rating": 4.0, "content": "かっこいい なー 年 取っ 自分 好き おしゃれ 勇気 かも しれ 思い まし 好き 着る 普通 のに こんなに 躊躇 しまう 世の中 こそ 観 欲しい."}, {"rating": 3.8, "content": "スタイル 持っ 生きる. 老いる 魅力 人生 楽しん もん 勝ち."}, {"rating": 4.0, "content": "主張 人目 気 事 年老い 自分 ひたすら 楽しむ 若く 見える 魅力的 見え たい. たくさん 名言 詰まっ お洒落 楽しさ 大切 実感. ファッション 自分 解放 くれる 大切なもの."}, {"rating": 3.8, "content": "とにかく 名言 たくさん. 歳 とる 自己評価 寛容. あなたと私 意見 全然 違う わ 正反対 って ステキ ね. 歳 とる ほんとに こんなに 寛容 なれる 歳 とる 悪く なあ って 思っ なんて まだまだ 赤ちゃん って 気持ち. 以上 22歳 ケツ 青い ガキンチョ 感想 でし."}, {"rating": 3.8, "content": "人生 遅い なんて 時々 かっこいい スタイル. スタイル 持っ おばあちゃん. 単純 かっこいい スタイル 持つ 強く あれる なぁ 思っ. 楽しん でる 人 強い."}, {"rating": 3.5, "content": "楽しむ ポジティブ … 出演 人生 先輩 方 共通点 … ☆. 老いる 歳 取る 時間 … 皆んな 平等 … … たら お洒落 ファッション 自分 楽しく 前向き 方 良い …. 感じ ドキュメンタリー 作品 … ＊. 身体 不調 病気 持っ 方 好き 服 着 メイク 若返る って 聞い 事 … ☆. 言葉通り 彼女たち … ♪. 見習わ なけれ … (^^;;. 女性 幾つ 女性 … (*^^*)."}, {"rating": 3.5, "content": "いつ 人 大人 おばさん おじさん おばあさん おじいさん. 年甲斐 どういう. 登場 女性 自分 キャンバス 完璧 絵 描き そんな 姿 見せつける 車 自転車 徒歩 ニューヨーク 闊歩. 多分 結構 エネルギー 必要 エネルギー かける こそ 生きる ビシビシ 伝わっ くる."}, {"rating": 5.0, "content": "自然体 美しい. 彼女たち 自然体. 有名 たい 注目 たい とか そういう じゃ 自分 だけ 着飾っ てる. そんな 彼女たち 心から 幸せ そう 老い 自分 満足 てる. 素晴らしかっ. 長く 生き てる だけ 言葉 重み 深み ひとつひとつ 言葉 奮い 立たさ."}, {"rating": 3.3, "content": "お互い 違う って ステキ ね. 自分 スタイル 築い. 人たち 言葉 素敵."}, {"rating": 4.0, "content": "素敵 人生 先輩 学べる 💕. オシャレ. 自分 らしく 生きる 素敵 人たち 💕. こんな 歳 重ね 方 たい 思える."}, {"rating": 3.5, "content": "真っ白 髪 かわいらしい 色 服 着 死ん いけ たら どんなに 幸せ だろ. 自ら 年齢 祝福 生き."}, {"rating": 3.5, "content": "やはり いや 元気 出る 映画 でし 笑. 大 先輩 a.k.a. オシャレ BBA みなさま リスペクト. National hat day 日 知り まし. 1 15. 是非 次 帽子の日 お洒落 帽子 かぶっ お祝い たい 思い まし 笑 ♪♪."}, {"rating": 4.2, "content": "こんな 歳 とり かた たい. 楽しく 自分 人生 生き てる. おば ー 達 最高 ◎. 歳 オシャレ. ずっと ずっと たい ♡. 若く 見える. 魅力的 見え たい."}, {"rating": 4.4, "content": "ただただ ハイ ブラ 着 着飾っ てる わけ 創意工夫 独自 スタイル 持っ おばあちゃま 格好 良 すぎる. DVD 特典映像 いい センス 勿論 けど 年の功 感じ させ."}, {"rating": 4.0, "content": "みんな 生き生き 素敵. わたし こんな おばあちゃん たい. 何事 年齢 関係 思っ. けど やっぱり おばあちゃん 今 長く 生き 世界 見 きた 分 説得力."}, {"rating": 2.0, "content": "純粋 お洒落 人たち ファッション 見 たかっ いろんな 流行 乗り越え 経験値 積ん こそ ファッション. ところが 高齢 魅力 生き方 紹介 映画 でし. ファッション 見 たい 元々 ブログ 本 見る べき みたい."}, {"rating": 4.7, "content": "くる おば ぁちゃんたちが スーパーキュート パワフル ❣ ️. こういう 年 重ね 方 たい こんな 考え方 たい 年 とる 素敵 思わ くれる. 日本 年寄り みたい 傲慢 悪口 だの 噂 話 ばっか てる 人 たく ☝🏻. やっぱり 女 生まれ よかっ. 化粧 ファッション やら 男性 お洒落 たくさん ね 😉. 洋服 お洒落 好きな人 是非 み ほしい."}, {"rating": 5.0, "content": "元気 自信 満ち マイペース 好奇心 旺盛 やる気 溢れ てる おばあちゃん. カラフル 服装 とても かわいらしい."}, {"rating": 4.2, "content": "女性 生き方 教え くれる 素晴らしい 映画 日本人女性 全員 見る べき."}, {"rating": 4.0, "content": "おしゃれ 自分 意志 こだわり もっ ファッション 楽しむ 女性 全員 本当に 美しい 可愛い 生き方 かっこいい けど 同時に 年 とる 切な 感じ 限り ある時 間 どんな ふう 楽しむ 自分 次第 ね. 落ち込む 度 見 パワー もらい たい 映画."}, {"rating": 2.9, "content": "人たち もともと オシャレ 強烈 個性 持ち主 高齢 健康 経済力 自分らしさ 保て."}, {"rating": 3.5, "content": "自分 髪の毛 つけまつげ なんて 斬新 ステキ 思っ."}, {"rating": 4.3, "content": "ファッション って 人生 楽しみ 方 ひとつ パワフル."}, {"rating": 4.0, "content": "病気 死 迫っ 歳 取る 恐れ 自分 キャンパス 見立て 自分 演出 スタイル 追求 つづける みんな 自分 しっかり 自信 持っ てる すごい さすが ニューヨーク. 綺麗 色 服 着る って 大事 思い まし くすん 服 捨てよ."}, {"rating": 3.8, "content": "どうせ 高い でしょ ？. … 全然 そんな. お洒落 お金 じゃ 体現 くれ マダム たくさん 登場. ファッション って 外 覆う 生き方 内側 染み 出し 結果 だろ. お洒落 って 自由 平和 最高."}, {"rating": 3.5, "content": "おしゃれ おばあちゃん. おしゃれ だけ じゃ 生き方 貫ける すごい. 自分らしさ 老い 持ち 続け むしろ 歳 重ねる ごと 素敵 いける なんて きっと 貫い 生き もん 勝ち. 周り 浮こ 普通 なかろ 日常 一層 輝い 見える 街 ね. 行き たく ちゃう ニューヨーク."}, {"rating": 3.6, "content": "試写会 鑑賞 オシャレ おばあちゃん 追っ ドキュメンタリー. ファッション いつまでも 愛し 楽しむ 姿勢 感銘 受け まし. まさか 自分 髪の毛 切っ つけ 〇〇. ただ ところどころ 見える 老い 翳 切なく 胸 苦しく."}, {"rating": 3.7, "content": "かっこいい かっこいい かっこいい. 名言 だらけ センス 良 すぎる. 限り 不可能 けど こんな 風 歳 重ね いけ たら すごく 楽し そう. ニューヨーク 行き たい ー."}, {"rating": 4.0, "content": "記録 青山 とか 表参道 とか 美容室 ホームシアター 壁 映写 たら 120点 って 感じ おしゃれ 映画."}, {"rating": 4.0, "content": "やっと 見れ ～. 近所 TSUTAYA 準 新 100円 セール すぐ 借り すぐ 観賞 (^-^)/. 6人 高齢者 ファッション マスター. 達 年齢 関係 ファッション 事 勇気 くれる 作品. 面白く 興味深く コンパクト まとめ 好感. 女性 みる べし."}, {"rating": 4.1, "content": "すごく パワフル カラフル ドキュメンタリー. 60歳 以上 おしゃれ 上級 者 たくさん 出 とても ファッション 勉強. 出 くる 人達 共通点 服 好き 事 もちろん けど 自分 センス 絶大 自信 持っ 事 自信 さえ アクセサリー 一つ 身 まとっ 見せびらかす 彼女ら 美しい しか 言い. 人並み 服 好き 次 休み 日 着よ 毎日 考え 生き けど. 歳 オシャレ エネルギー モチベーション 維持 いける だろ. これから 自分 似合う ファッション 追求 生き いき たい 改めて 思っ. あと 古着 屋 行き たく 笑."}, {"rating": 3.0, "content": "いくら 歳 とっ ファッション 自由. 生き方 自由. 出 来る 人 ファッション センス 様々 共通 言える ファッション 自信 持っ てる. 他人 楽しま いい. 自分 楽しむ いい. ファッション そういう もん 教え くれ. アイリス・アプフェル 出 まし ドキュメンタリー 観 み たい."}, {"rating": 4.0, "content": "おばあちゃま みんな キラッキラ 輝い とにかく 眩しい …. 自分 好き 表現 好き 情熱 そのもの 人 漲る 魅力 エネルギー ぎゅうっと 凝縮 溢れ でる 生命力 直結 印象 うけ ひとりひとり 猛烈 個性 放ち 十人十色 人生 謳歌 姿 見 たら 歳 重ねる 前向き 気持ち なれ よ 被写体 ものすごく パワフル 映画 でし. 改めて 着飾る 芸術 うる なあ 表現者 自覚 自信 プライド 人生 底上げ 後押し 引力 力強 持っ … ファッション ストイック 追求 向上心 たやさ 生き いける 自体 ものすごい 思う ファッション を通じて 彼女たち 語る 本音 中 時折 生きざま 垣間見 える 気 ハッと. わたし ファッション 少なくとも 自分 にとって 芸術 生活 根ざし 考え 前衛 的 個性 的 古き よき とか バックボーン ほう 気 どうしても 定番 よっ いく 機能性 ほう 大事 けど ファッション 自由 楽しみ 方 多様性 映画 観 改めて 思い知っ 気. なにやら まとまら けど とにかく ファッション 歳 楽しめる 事実 すごく 励まさ 映画 音楽 けど 自分 歳 とっても 素晴らしい 廃れ 好き 囲ま たら 大抵 気分 ハッピー よ ね だから 好き 身 固める ずっと 続け 好き どんどん 増やし 人生 楽しん いき たい なあ って 元気 出 短絡 思考 いい 映画."}, {"rating": 5.0, "content": "2016 10 16 Sun 鑑賞 @ 自宅. こんな パワフル ガ ツン くる 映画 観 悩み 事 女性 すごく 胸 響く 思う .. 歳 重ね 度 観 たい 思う 作品. 最近 ユニクロ なんか 当たり障り ある程度 動き やすい 服装 普通 てる 自分 わかっ てる けど あまり 良く こんな パワフル 魅力 的 over 60 人たち 見 たら そんな 保守 的 事 てる ばかばかしく もったい 気 自分 着 い服 着 思う 生き 人生 楽しみ たい. 見 たら 若さ 勝る メッセージ 痛い 伝わっ くる けど 同時に 歳 重ね こそ 得 開放 感 時間 貴重 若者 到底 知り 得 思っ. 元々 歳 とる 事 知識 増え 視野 広がる はず 素敵 言い聞かせ てる 気 そう 思っ けど 更に 素晴らしく 切ない 思っ. 心 留め おき たい 言葉 数 秒 ごと 映画館 観 たかっ けど 特典 すごく 良かっ よし. NY 街 そう 場所 なんて 関係 わからん けど あんな 風 自分 持っ あらゆる 受け入れる 笑顔 いっぱい 高齢者 たい やっぱり 笑顔 1番 好き. < 121 >."}, {"rating": 3.8, "content": "40 くらい 死に たい 老いる はや 思っ けど こんな 生き生き 楽し そう おばあちゃん み たら 歳 とる 良い かも 思っ ハイセンス ばあちゃん 最高."}, {"rating": 3.9, "content": "キャラ 趣味 かなり 特徴 的 おばあちゃん 話. あと おばあちゃん 取材 男 人 人 接し 方 柔らかく 敬意 こもっ 愛 溢れ."}, {"rating": 3.0, "content": "どんな 歳 とり かた たい. 昔 今 自分 好き いえる 生き たい. 自分 かっこいい 思える 自分 近づく 一つ 登場 方々. ただ 場合 年 とる かっこよさ 諦め 抗する 好奇心 まざっ かたち 哀愁 いわ 男性特有 でしょ."}, {"rating": 4.0, "content": "キネカ 大森. 【 アドバン スト スタイル 】 【 シャーリー ＆ ヒンダ ウォール街 出禁 2人 】 2本 立て 鑑賞. おばあちゃん 的 絞っ ドキュメンタリー 作品 2本 どちら やる 歳 カンケー よ 訴え かけ くる 強い メッセージ性. とある フォト ジャーナリスト NY 歩く 高齢 お洒落 方 ブログ 紹介 いく 内容 基づい ドキュメンタリー. 皆さん 品 美しく 自信 満ち 素敵 でし (*^^*)."}, {"rating": 3.8, "content": "上品 モード カラフル … 様々 スタイル 人 ニューヨーク みんな イキイキ てかっ こいい."}, {"rating": 4.0, "content": "もっと 自由. 自分自身 受け入れ. 経験 エネルギー 今 瞬間 もっと 楽しん. 抱える それでも 生き生き 走っ てる 歳 取り 方 人として 魅力的."}, {"rating": 3.6, "content": "62歳 95歳 現役 ファッショニスタ ドキュメンタリー 達 探究 心 審美眼 前向き 姿勢 感性 刺激 くれる. ぱち 映画 映画 おすすめ 映画 おすすめ DVD movie movielover 映画 部 映画 好き."}, {"rating": 4.9, "content": "今 映画 出会え よかっ 歳 とる って 素晴らしい fashion かた かわる."}, {"rating": 4.3, "content": "日本人 真逆 歳 とる 楽しん 女性 達 ドキュメンタリー映画 オシャレ すぎる."}, {"rating": 4.0, "content": "歳 重ねる 美しいっ. 映画 出 くる おばあちゃん 達 魅力 的. 年 相応 とか どう いい ‼ 自分 着 たい 服 着 ちゃお うー."}, {"rating": 5.0, "content": "とても 素敵 ドキュメンタリー. 幾つ お洒落 たい 思う."}, {"rating": 3.9, "content": "ビアンキ 自転車 NY 駆ける ジポラ かっこいい. コーディネート 完成 7年 かかっ 合う イヤリング 見つから 絵 完成 世 出せ 同じ よ. みんな パワフル かっこいい. あんな 風 歳 重ね たい."}, {"rating": 3.9, "content": "パワフル お洒落 毎日 最高 楽しん でる おば さま 達. 自分 表現 手段 持つ 周り 左右 しっかり 自分 持つ って 大事 思っ. 自分 自信 持っ いれ 魅力的 なれる みたい 言っ けど ほんと 通り らしく 人 違い 楽しむ スタンス 凛と 達 美し."}, {"rating": 4.0, "content": "歳 重ね いく 毎 輝き 増し いく 生き方 尊敬の念 堪え ませ. 一日 一日 大切. 歳 とる 恥 思わ. 名誉 胸 はれる."}, {"rating": 3.6, "content": "なんと ゆう パワフル こんな シニア たい. 日本 実年齢 感じ させ 若 つくる 良い つつ しみ しわ 消し 白髪 隠し だけ 美 じゃ もちろん 大事 けど 今作 観 たら アンチ アンチエイジング 歳 重ねる って すごく 素敵だな 思える. 本当 美魔女 って 出 くる 人たち 人生 謳歌 自分 大好き ポジティブ いつまでも 挑戦 的 周り 自然 笑顔 しまう こんな おばあちゃん 気. 社会人 白 ベージュネイビー ばかり クローゼット 見 反省. 数年 ヒール らしい ヒール 靴 履い 反省. ✳ ︎. こんな ドキュメンタリー 撮れる NY って 街 やっぱり 魅力 的 なぁ."}, {"rating": 3.0, "content": "日本 じゃ 考え くらい オシャレ おばあちゃん ステキ でし. あんな おばあちゃん たい."}, {"rating": 4.5, "content": "スタイル しゃれ 自分 大切 老いる 楽しん でる かっこいい 女性 惚れる … こう たい. 年 とる 自分 寛容 なれる."}, {"rating": 4.0, "content": "昔 おしゃれ 大好き アパレル 業界 母 みせ たく 実家 鑑賞."}, {"rating": 3.6, "content": "お洒落 のに 年齢 関係. お洒落 若く 見 たい わけ じゃ 魅力的 見 たい. 年齢 重ね 人生 楽しん マダム 達 素敵 ファッション を通して 人生 楽しみ 方 教え くれ 映画."}, {"rating": 3.9, "content": "ファッション 上級 者 人生 上級 者 7人 マダム ドキュメンタリー. 映画 プロデューサー フォトグラファー アリ ブログ マダム 達 スナップ あげ きっかけ. VOGUE TV ショー 注目 存在 達. 眩しい カラフル 世界観 生き かた 憧れ そのもの. 個性 生き様 違う けど. みんな 共通 てる. しゃれ 愛し 自分 愛し 人生 楽しん. こんな 歳 取り 方 たい 思わ. 印象 残っ 81歳 ジャッキー. 元 ダンサー 本当は モデル たかっ けど. 当時 黒人 モデル 認め 若い 頃 叶わ 夢 みたい. 数 十 年 時 時 経 誰 知っ てる ラグジュアリー ブランド LANVAN モデル 務める 事. 広告 当時 結構 衝撃 的 よく 覚え けど ジャッキー かっこ よすぎ. パワー 貰える 大好き 映画."}, {"rating": 3.9, "content": "自分たち ファッション 信念 持っ 生きる ステキ 女性 ドキュメンタリー映画 体型 隠す 服 お金 かける いかに 馬鹿馬鹿しい 痛感."}, {"rating": 3.8, "content": "若く 見 いんじゃ 魅力的 見え たい. みたい 事 言っ てる 方 けど まさに. 素晴らしい."}, {"rating": 5.0, "content": "とっても 素敵 作品 パワフル 美しく 可愛らしい ファッション 映画 思っ 観 たら なんだか 色々 教え もらえ ちゃっ ラッキー まさか 泣く 思わ ー."}, {"rating": 3.1, "content": "さらっと 見 素敵 人たち 映画. みんな 揺るぎない 自信 持っ かっこいい. ファッション って やっぱり いい 思っ."}, {"rating": 3.4, "content": "大半 人 センス なんか 無い わ. . . NY オシャレ おばあちゃん 達 生き様 ドキュメンタリー. . ファッション ただ とっ かかり ね."}, {"rating": 4.2, "content": "I never wanted to look young I wanted to look great. ほんと かっこいい. みんな いい 顔 てる ファッション 限ら 人生 楽しん なんぼ ね. 歳 重ね っ こんな 楽し み方 思う なんか 楽しみ くる そんな 映画."}, {"rating": 3.6, "content": "ファッション 本当に 元気 与え くれる. 歳 オシャレ たい."}, {"rating": 4.0, "content": "こういう 風 歳 とり たい 思っ. おしゃれ 元気 クリエイティブ. 周り 人 愛さ おばあちゃん. って こういう 人達 思っ."}, {"rating": 4.0, "content": "みなさん 自分自身 自信 もち 他人 受け入れ ポジティブ かっこよく とても 素敵 でし. だいすき 祖母 想い 出し 泣け まし. 日々 大切 がんばろう 思え させる 作品. やっぱり 自分 ファッション 好き 改めて 感じ させ とても よかっ なぁ ☺ ︎."}, {"rating": 4.0, "content": "唯一無二 スタイル 貫く 支える 想い シンプル かつ 熱い 彼女たち かっこよ. 自分 好き 事 貪欲 生き 人たち エネルギッシュ たくさん 摂取 キザ 聞こえる 言葉 魅力 的 人たち 言っ てる キザ 聞こえ 生き方 証明. 年 とる 退化 進化 もしくは 深化 事 教え くれ そんな 魅力 的 人間 たい."}, {"rating": 4.0, "content": "お互い 違う って 素敵 よ ね って 言う 言葉 本間 素敵 すぎる. 自分 好き 人生 楽しめる 歳 取り 方 たい なー."}, {"rating": 4.0, "content": "写真集 きっかけ 鑑賞. 出 くる ニューヨーク 女性 みんな カッコ いい. 日本 若さ 礼賛 文化 ロリコン アイドル 多い 年 重ね 女性 見た目 若さ ばかり 気 美魔女 とか 流行っ けど 達 若く 見える 自分 魅力的 見える 重視 てる. もう 年 諦め 女性 自分らしさ 目 一 杯 楽しん 表現. 達 一人一人 言葉 いい 人生 ヒント ドキュメンタリー."}, {"rating": 4.1, "content": "死 対峙 先 人生 謳歌 マダム 達 最高 格好いい. 自己 否定 がち 今 自分 必要 言葉 沢山 散りばめ. ｢ ファッション 真似る スタイル 築く ｣. 言葉 通り 所詮 ファッション なんて 積み重ね 人生 スパイス しか. 華美 服装 裏腹 達 思想 至って シンプル. 達 挙動 手 取る 全て 洗練 圧倒的 経験 自己 理解 もと 〝 築き上げ 〟 きた 集大成 実感 それでいて 未だ 貪欲 驚き. まま 自分 受け 容れ たら 次 どう 前向き 生き いこ ？. 歳 とる 少し 楽しみ. もっともっと 自分 愛し あげ たく そんな 作品. 食わず嫌い 男性 観 貰い たい."}, {"rating": 3.0, "content": "自分らしさ 失わ ニューヨーク マダム ドキュメント 映画. どうせ 死ぬ つまんない とらわれ しょ ー 的. 映画 出 マダム お洒落 わけ けど 力点 自分らしさ 大切. 自分 好み 他人 視点 うまく ブレンド 自分 スタイル 落とし こむ センス 素敵 でし. 明るい 老後 ヒント かも ？."}, {"rating": 3.5, "content": "NY 暮らす over 60 ７ 人 マダム ４ 年間 歳月 かけて 取材 ドキュメンタリー ☆. 老い 自覚 人 老いる 言葉 思い出し. 全く 違う 人生 歩ん 彼女たち 共通 装う 自分 らしく 生きる 存分 楽しん. 若く スタイル 良く 綺麗 モデル 一味 二味 違う 魅力 的 表情 仕草 印象的. 白く ヘア 様々 乗り越え シワ すら チャームポイント 見え くる. 若く 見える 魅力的 見え たい 納得 人生 送る 自分 らしく 前進 しか わ. ジョイス 一番 すき. 誰か 決め 年 相応 いつまでも 自分 らしく ー. 洋服 仕事 時 漠然と 不安 思い出し 歳 自分 らし くい いい だろ そんな 考え てる 辺り まだまだ ひよっこ でし 笑. 彼女たち 素敵 歳 重ね いき たい パワフル キュート マダム 勇気 貰える 素敵 作品 ＊."}, {"rating": 4.5, "content": "気持ち良い くらい 自分 スタイル 貫い てる イカ 婆 様 感化 早速 タンス 漁っ しまっ おばあちゃん 生き たく って 思う けど 老後 迎える 楽しみ 生き てる いい."}, {"rating": 3.5, "content": "好き 勝手 やっ てる 派手 タフ おばあさん 集 基本 抜け いい とこ 切り取っ てる 多幸感 動機 的 サプール とか 近い だろ."}, {"rating": 5.0, "content": "帽子 サングラス ヒール 必須. ニューヨーク 自転車 巡っ 自分 ファッション 見せ びら かせる たい."}, {"rating": 4.1, "content": "うん 最高. 最高 おばあちゃん. 写真集 大好き. 家 写真展 見 行っ. アンチエイジング とか. 若作り 叫ば 世の中. 彼女たち 決して そんな しない. 老い 受け入れ 楽しむ. 歳 とっ しか. わから 出来. 存分 楽しん でる. 老いる. 退化. 進化 いく. 達 教え くれ まし. 人間 べき 姿. って 強く 感じ. とっても 生き生き てる. きっと 達 若い 頃. ずっと 頑張っ. 今 こんなに キラキラ てる だろ. パワー 出る ね. 達 みたい なれる. 今 精一杯 生き抜き たい. うーん ここに. 書き きれ 感想 沢山. ファッション だけ じゃなくて. 生き方 教え くれる 素敵 映画."}, {"rating": 3.9, "content": "元気 ステキ おばあちゃま 尽くし ヽ (・∀・) ﾉエネルギッシュ 老い いつか 自分 歳 とっ 頃 東京 舞台 元気 ジジババ おしゃれ ドキュメンタリー 生まれる 目指し ましょ."}, {"rating": 3.4, "content": "とにかく みんな 派手 お洒落 パワフル 年 重ね たら 自分のために 生き 心 底 自己肯定."}, {"rating": 5.0, "content": "人生 映画 大好き 幸せ ファッション 楽しむ 人間 生まれ こ 良かっ こんな 風 年取り たい. 有楽町 映画館 観 来 マダム 達 格好 上品 中々 良かっ 連れ こ 旦那さん 暇 そう けど."}, {"rating": 4.3, "content": "最高 パワフル チャーミング 女性 終始 圧倒 興奮. 映画 らしく ？ パワー 見せつける だけ じゃなくて 人間らし 弱 ちゃんと 提示 どきっと. ドキュメンタリー 系 観る のに エネルギー イメージ けど 最近 割と 抵抗 感 観."}, {"rating": 3.8, "content": "自分 髪の毛 つけ まつ毛 作る とか 度肝 ぬか オシャレ 魂 感動 (o_o). 80 90 シャンパン 飲ん 自分 スタイル 貫く おばあちゃん たい 改めて 思わさ ♡."}, {"rating": 3.9, "content": "みんな 自分 しっかり 肯定 カッコ いい オシャレ いくつになっても ていたい 正しい 思える 確か 若いっ ていう 美貌 体力 兼ね備え だけど 年齢 重ね てる こそ 許容 経験値 価値観 たくさん 名言 自分 個 さる まし こんな 風 婆ちゃん たい 思え よ."}, {"rating": 3.5, "content": "人生 テーマ チャーミング おばあちゃん まさに 体現 てる 方々 ほんとに アドバンスド ファッション アート ジョイスカルパティ 一番 好き."}, {"rating": 3.8, "content": "今 1番 満足 よ. そんな 風 思える 人生 生き たら 最高 素晴らしい. そんな 様々 バックグラウンド 抱え NY 街 60年 以上 人生 謳歌 女性 ドキュメンタリー. 出 くる ７ 人 ７ 様 本当に 魅力的. ファッション 生き方 常に 自分 らしく 楽しむ 他人 違い 受け入れ 認め 合う 若く 美しい 魅力 的 人 言わ 喜び. 街中 若者 クール 言わ しめる クール もちろん けど 囚われ 格好 良い 認め 賞賛 姿勢 文化 すてき. 日本 若さ 賞賛 文化 早く 脱す べき."}, {"rating": 3.8, "content": "バア だらけ ファッション ドキュメンタリー ？. なんて 得 映画. 日頃 年寄り 交流 最高 憩い わたし にとって 夢 映画 じゃ. 和やか 気分 見 始め マダム あまり パワフル 脱帽 和む 暇 なし. とにかく 皆さん ハイセンス 誇り 高い. たった ひとつ 色 たった ひとつ アクセサリー 手 抜か. 常に コーディネート 迷子 わたし 気 遠く こだわり. 出掛ける 前 鏡 前 立て ｢ イイネ！ ｢ ソレダメー だの 着こなし チェック くれる 機能 本気 ほしい …。. ああ こんな 言っ たら マダム 叱咤 激励 しまう 彼女たち 活き活き オシャレ エキスパート 好き 目 一 杯 楽しん からだ 自分 美学 確立 彼女たち どんな 娘 時代 送っ だろ 個性 貫く 苦行 きっと たくさん はず. けれど ｢ 過去 過去 今 わたし 最高 でしょ ？ おすまし マダム 観 いれ そんな 感傷 吹き飛ん しまう チャーミング 笑顔 シャン 背筋 伸びる 思い. 好き 自分 為 着飾る 素晴らしい どう 見 孫 お下がり あろ ラメ 要り ピンク ニット帽 被っ 近所 バア わたし 愛しく 仕方がない …."}, {"rating": 4.5, "content": "とにかく 元気 貰え 作品. 老い 美意識 高く. 老い なんて へっ ちゃ らな 方 達 ばかり. 歳 とる 漠然と 恐怖心. いっきに 吹き飛ぶ 映画. 毎日 アクティブ ファッション 向き合う 彼女たち. 人生 最期 輝か 大切さ 教え くれる. 年寄り もっと 敬意 抱く べき 改めて 実感."}, {"rating": 3.7, "content": "パワフル 生 き様 自分 持っ スタイル. 年齢 重ねる 楽しく ○."}, {"rating": 4.9, "content": "コーディネート 完成 7年 かかっ 合う イヤリング なかなか 絵 完成 世 出せ 同じ よ. 人生 劇場 毎日 着飾る. 印象 残る 言葉 沢山 まし. ファッション とても 美しい. シック 好む 者 アート 雰囲気 好む 者 色 そのもの こだわり もつ 者 刺繍 こだわり もつ 者. みなさん 好み バラバラ みなさん 美しい. 自分 個性 分かっ いらっしゃる. 取材 受け 時 リン. まだまだ 色んな 世界 見 たい 色んな たい. 言っ たら. 面白い 考え 正反対 今 色んな 行っ バカ わ 人生 満足 てる 焦る 気持ち わ お互い 違う って ステキ よ ね \"」. 言う 93歳 画家 イロナ. 他人 考え 尊重 つつ 自分 考え 発し 最後 違う って 素敵 さらっと 言える なんて 格好いい な～. ファッション 関係 けど 個人的 グッと まし. 歳 美しく 好き 着る 好き 好き 行く 自分 好き. 彼女たち なんて かっこいい だろ. パワフル 洗練 楽し む心 忘れ. 年齢 なんて 本当に 関係. 映画 観点 NY 街並み 彼女たち 色彩 映え 美しく 彼女たち 一人一人 クローズアップ 時間 ちょうど 良い. 字幕 翻訳 言葉 選び方 上手く 楽曲 センス とても 良い. 見 飽きる なんて どんどん 引き込ま 行く. 個人的 素晴らしい 作品 久々 興奮 しまい まし."}, {"rating": 3.8, "content": "出演 マダム 達 まぁ〜 ステキ. 彼女たち ファッション 並々 ぬ 情熱 ほんとに 年齢 関係 なー. 彼女たち ファッション 人生 捉え 方 本作 見る ほんとに キラッキラ 眩しい くらい. 人生 楽しみ 方 人. 今 早い なんて."}, {"rating": 3.5, "content": "ストーリー 云々 映画 じゃ 垂れ流し 的 テンション 鑑賞 いつ たっ パワフル ファッション ジャンキー って とこ だけ じゃなくて 老い いく に関して 触れ … インタビュー 受け 人 若々しく つつ 体 老い ポジティブ 受け止め ひと 多く 素敵だな 思っ わたし 加 齢 変 抗っ 自分 らしく 歳 重ね いき たい."}, {"rating": 4.0, "content": "NY 撮影 60代 以上 女性 スナップ 掲載 ブログ advanced style 登場 女性 密着 ドキュメンタリー映画. おばあちゃん 10代 自分 人生 楽しく 生き 好き 服 着こなし 凄い 憧れ 強い 自分自身 周り どう 見 今日 服 選ん じゃ うし 可愛く 派手 服 いっぱい 持っ てる のに 恥ずかし がっ 着 歩け 辛い もったい 思っ. おばあちゃん 本当に 全力 ファッション なんど 泣き そう よ ずっと 鳥肌 よ へん 下手 映画 感動 最高 ドキュメンタリー DVD かお アイリスアプフェル ね アイリスアプフェル ほう 映画 観 たい. あと わたし 進学 先 デザイン 学校 ファッション 選択 増し …。."}, {"rating": 3.9, "content": "自分 自分. ありのまま 自分 自信 持っ 単純 かっこいい 思っ. 歳 お洒落 女性 たい ☺ ︎. いつか 必ず 死ぬ たら やり たい 全部 やっ 人生 楽しみ たい."}, {"rating": 4.7, "content": "生き方 すべて 輝い 勇気 もらい 涙 止まら. ファッション を通じて 教え くれる 映画."}, {"rating": 3.5, "content": "マダム 同士 軋轢 ， 少し ずつ 思い通り いか いく 体 カメラ 回し よかっ 重 重ね アクセサリー ， ハイヒール ， 年 とっ こそ 箔 つく 杖 つい って. ブログ ， 現代 高齢 女性 ダンディズム 確立 アリ・セス・コーエン. 日本 にも ， 年 とっ いく 男勝り ， 風格 現れる 女性 像 良い カトリーヌ・ドヌーヴ."}, {"rating": 4.0, "content": "おしゃれ いくつになっても 楽しい ファッション 自分 淑女 こだわり カラフル 楽しい 高い 買う 歳 重ね 着 そう かしら 思う 長い パール ネックレス 欲しい 物欲 止まら 無い ...♪."}, {"rating": 4.2, "content": "雷 打た 気分. そこら へん 映画 はるか 心 響き. 彼女たち 言葉 重み 説得力 ハンパない 歳 重ねる 楽しみ 経験 くる 自信 … 失わ 目 輝き 自分 らしく 生きること 知っ 者 証し 達 生き方 観 教わり まし. 年長 者 オシャレ 上級 者 メインテーマ オシャレ 興味 なし 観る 作品 ませ 生きること 考え 始める アラサー アラフォー 世代 たまらない 作品 思い. DVD 買う ぞ."}, {"rating": 3.5, "content": "ファッション を通じて. 女性 生き方 映し出す. 一瞬 一瞬 存分 楽しむ. 人 顔 穏やか. わたし いつか 歳 とっ. 人 歳 聞か たら. 50 死ぬ 間 よ. って さらっと 言い たい. 幸せ 聞か たら. 生まれつき 幸せ よ. 笑 言える 女性 たい. 歳 とる. 案外 悪く かも."}, {"rating": 4.0, "content": "いや ステキ. ☆*:.｡. o(≧▽≦)o .｡.:*☆. ファッション ステキ けど どの人 みんな 個性 自分 意見 はっきり 年齢 重ねる すごく ポジティブ. ステキ 名言 いっぱい 何だか 歳 とる 事 楽しみ ☆. 近々 映画 写真展 行っ みよ. 93歳 イロナ ♪ あんな 風 優しい おばあちゃん 目指そ 思っ ☆. お互い 違う って 素敵 ね."}, {"rating": 3.0, "content": "NY 年 重ね こそ 出来る 生き方 ファッション 思っ 素直 感想 色 使い 鮮やか クラシカル 世代 取り入れ そう テク いくつか 彼女たち 魅力 的 けど 映画 撮り方 普通."}, {"rating": 4.0, "content": "とっても 魅力 的 おばあちゃま … しっかり 自分 持っ … いい なぁ あんな 人生 素敵だな 素敵 おじいちゃん 紳士 観 み たい … (^^)."}, {"rating": 4.0, "content": "若く 魅力的 たい. 生まれ 時 わたし 幸せ. そんな 言える 70 80 90代 たい 思う. 美し 若さ 存分 教え くれる 作品."}, {"rating": 3.7, "content": "ファッショナブル 自分 生き様 NY 美しい 外観 見れ 本当に 感動. ひとりひとり 考え 持っ 素晴らしかっ. まさか 1人 なくなる 思わ ファッション ステージ 息 ひきとる 本望 かも しれ."}, {"rating": 4.5, "content": "自分 らしい スタイル 向き合い 歳 重ね 自分 モチーフ 絵 描く 髪の毛 先 足 先 吟味 ファッション 楽しむ 女性 ドキュメント. 原色 カラフル 服 色 負け くらい 皆 表情 鮮やか 魅力 的 印象 的 でし. ファッション 真似る スタイル 築く 次々 飛び出す 名言 数々 心 刺さっ 話す 言葉 全て 名言. 皆 共通 心 10代 頃 変わっ のに 80歳 90歳 なんて 自分 信じ 今 自分 大好き っていう スタンス すごく 伝わっ. 特典映像 すごく 面白く デボラ チャレンジ Tシャツ くだり すごく 勉強 まし. 首 元 変 高さ 切っ 袖口 一番 マズ 位置."}, {"rating": 3.8, "content": "写真展 見 行っ 良かっ 感じ 忘れ. 日本人 歳 こういう 洋服 って 年齢 応じ 変 決まり すぎる. 洋服 生き様 自分 表現 ツール 自分自身. わたし 自身 今 一番 洋服 迷っ てる 気 内面 表現 自分 皮 しっかり 作っ いき たい 感じ. 今回 映画 観る のに 何度 迷っ 観 良かっ."}, {"rating": 3.5, "content": "自分 スタイル もっ 生き てる おばあちゃん 本当に 輝い 見え 素敵 あんな 風 楽しく 生き たい なぁ."}, {"rating": 3.7, "content": "いくつになっても 自分 らしく 歳 重ねる ごと 自分 らしく. 周り どー 思わ って 関係 ファッション 自分 表現 事. あんな 風 自由 スタイル 見つけ たい."}, {"rating": 3.8, "content": "生きること 最大限 楽しん でる 歳 重ね あんな 素敵 笑顔 笑っ たい."}, {"rating": 3.9, "content": "おしゃれ パワフル マダム 達 クローズアップ アリ 目 つけどころ 素晴らしい. 歳 とる 事 って マイナス イメージ 方 強かっ けど そんなに 悪く かも しれ なぁ なんて 思わ くれる 素敵 映画 でし."}, {"rating": 3.5, "content": "ニューヨーク 街 60歳 以上 女性 ファッション スナップ 撮影 発信 若者 アリ. アリ 女性 達 交流 仕方 ホロリ 優しい 気持ち なれる. いつ 生き 分から 口 しながら アグレッシブ 生きる 女性 達 生き様 神々しい. [ DVD 字幕 )] 2016 02 21."}, {"rating": 5.0, "content": "一生 おしゃれ いき たい. 歳 重ね 言える 言葉. たくさん 励まさ ◯."}, {"rating": 3.5, "content": "あまり ドキュメンタリー 見 ませ 見やすい 飽き ませ. 人生 大 先輩 ファッショニスタ レディー 達 名言 あちこち 女性 今後 自分 どう いき たい なんて 考え 見れる 人生 勉強 ちゃう. 惜しい 派手 ファッション 方 多い 一 歩 間違う 色物 もう少し 違っ ファッション 人 良い 思い まし."}, {"rating": 1.9, "content": "ファッション 映画 意味 がっかり 評価. 人生 かけて 突き詰め 着る 人達 ちょっと 有名 って 話 歳月 重ねる って 以外 失敗 熟れ 染み付い 終わる って 考え させ 悟る って 方向 向かう 人 濃く 人 続ける って 気づい たれ ちゃっ."}, {"rating": 3.8, "content": "Having fun. サブタイトル 通り. ファッション 人生. パワー もらえ."}, {"rating": 4.2, "content": "最高 クール オシャレ. 彼女たち 芯 強 ファッション センス 脱帽."}, {"rating": 3.7, "content": "齢 62 95歳. ファッショニスタ 超え 存在 美しい人 映画. 人生 謳歌 至っ. 彼女たち こそ 似合う. 自分 ファッション 表現 人たち 迫り 来る 時間 現実 向き合い つつ クリエイティブ 笑顔 夢 溢れる 日常 垣間見. 観 後 元気 なれる. 勇気 もらえる. ポジティブ 溢れ 映画."}, {"rating": 5.0, "content": "リアル 最強 クール レディー 達 お話. ファッション 話 けど 色んな 場所 時代 こういう 素敵 アドバンストスタイル 貫く 人生 先輩 沢山 なぁ 思っ そういう 先輩 達 沢山 出会い たく. 人生 色々 だろ けど これから 死ぬ ワクワク なぁ 思える 最強 映画 満点 言う. フィルマークス 始め 以来 喋り."}, {"rating": 4.2, "content": "ファッション 自分 表現 自分のために 自分 着 たい 着る そういう 風 ファッション 楽しめる どれ だけ たくさん 時間 なれ 気 ファッション 自己満足 って だけ じゃなくて もっと 大きな 意味 とか 役割 って 再確認 人間 的 お金 かける だけ お洒落 じゃ 思う ファッション って 人 捉え 方 けど 好きな人 憧れ 人 真似 み 色んな 楽しみ 方 見つけ 行き たい."}, {"rating": 4.7, "content": "いやぁ すごく 良かっ ニューヨーク 住み たい. 短い 時間 サクッと 見れ ちゃう 作品 フジテレビ ザ・ドキュメンタリー 見 てる みたい 所々 涙 出 まし. やっぱり 生き方 って ファッション 反映 なぁ. みんな 同じ いい. しよ. 安い 満足. 思っ 服 着 てる 妥協 人生 ちゃ うって すごく 思い まし. 出 来る 人たち 人生 心から 楽しん るし 超 ポジティブ 信念 常に 笑顔 本当 最高. 歳 取る いや なぁ とか 思っ た所 けど ステキ 80歳 迎える 今 オシャレ 生きよう っ. あぁ 写真展 行き たかっ やっ 欲しい."}, {"rating": 4.0, "content": "なんて パワフル おばあちゃん とにかく パワフル. ファッション 映画 思い 実は 人生 余生 どう 生きる って 方 メインテーマ 正直 人生 楽しめ てる 自信 持っ 言え 自分 強烈 刺激 受け もちろん ファッション. あと 彼女たち 自信 満ち 溢れ 生き様 かっこよかっ あんな 風 自分 自信 持てる 歳 重ね いき たい もん."}, {"rating": 4.0, "content": "こんな おばあちゃん たい. おしゃれ. anyway. anytimes !!. always !!!. 歳 なんて 関係 ◎. 凄く パワー もらえ 作品."}, {"rating": 4.5, "content": "ファッション 生きざま 出 とにかく カッコ よかっ. 自分 あんな 風 オシャレ 出かけ 自分 表現 人間 たい 素直 思う."}, {"rating": 4.0, "content": "自分のために オシャレ. 自分のために 生きる 自分 愛する. わたし あなた 全然 ちがう なんて 素敵. そんな 生き方 たい なあ."}, {"rating": 3.5, "content": "@「 若く 見 魅力的 見 たい. シワ 入っ 手 ハイブランド バッグ 持つ. 美しい. 一番 素敵 見える. 若い人 持つ 似合う 思う. 全員 芯 通っ 自分 スタイル 大事. 洋服 奇抜 だけ じゃ 自分 価値観 大事 てる. 歳 取る 洗練 っ. 自分 らしく 自分 ファッション 自分 好き 生き方 生きるって素晴らしい ね. そう なろ. cc いつだって いつ だって おしゃれ."}, {"rating": 3.0, "content": "特典映像 よかっ. 日本 お洒落 高齢 女性 たくさん けど セックス 問いかけ ハッキリ 意見 ニューヨーカー ならでは."}, {"rating": 3.8, "content": "出演者 全員 ちゃんと こだわり もっ ファッション 向き合っ 姿 かっこいい もっと 自分 着 い服 着れ いい 思わ くれる 作品."}, {"rating": 4.5, "content": "自分 らしく 生き 女性 たくましく 美しい. こういう 歳 重ね 方 たい. 彼女たち わたし 目標."}, {"rating": 3.8, "content": "あなたと わたし 意見 違う って 素敵 ね セリフ 心 響い."}, {"rating": 3.4, "content": "元気 おばあちゃん. やっぱり 好き 楽しく 生きる とても 大切 改めて 考えさせられました."}, {"rating": 3.9, "content": "面白かっ ★. やっぱり ドキュメンタリー 刺激. スタイリスト びっくり 日本 なかなか 見 年配 オシャレ 上級 者 達 言葉 ひとつひとつ 説得力. 心 残っ 言葉 思わず メモ 画面 写メ しまい まし. 数年 後 観 たい. DVD 鑑賞."}, {"rating": 3.7, "content": "銀座 ブラブラ 時 ポスター 見 飛び入り 鑑賞. 自分 達 スタイル 貫い いく 達 魅力 的 刺激的 カッコ いい. 自分自身 表現 自分 しか 思っ."}, {"rating": 3.8, "content": "写真展 行け 映画 間に合っ 良かっ 観 コンゴ共和国 サプール 思い出す. 年齢 関係 感じ けれど 出て きた 先輩 20代 30代 好き 服装 思わ 年齢 経 自分 達 スタイル 先鋭 化 極まっ いっ 思う 現在 自分 未来 自分 どんな 60代 80代 たい 考え させ."}, {"rating": 3.8, "content": "人たち 見 たら 自分 まだまだ 子ども 笑. ステキ 歳 重ね たい 思っ."}, {"rating": 4.0, "content": "ニューヨーク 舞台 ドキュメンタリー のに 途中 自分 故郷 元気 爺さん 婆さん 親戚 囲ま てる 感覚 豪快 破天荒 エピソード しんみり シリアス エピソード 色々 けど 端々 ファッション 真髄 思い出さ くれる 輝く 言葉 詰まっ."}, {"rating": 3.6, "content": "老女 云う 服 小物 自分 子ども わ 別 老女 冗談 混じり 云う 老い 美しく 魅力 的 まま よ 背 曲がっ 老女 いわく 若返る よ. 明らか 奇抜 彼女たち ファッション 瞬き 間もなく 彼女たち 年輪 人 成り 感じ させる 話しぶり 感嘆. 好き 格好 楽しく 暮らす 中 そっと 過去 懐かしみ 未来 案じ つつ いつも 前向き ブリリアント 婆 ちゃ ま 達 ソーゴージャス 言い たい. 白髪 三つ 編み 老女 上品 かつ キュート 憧れる. 赤毛 自 毛 つけまつげ 自作 老女 素敵 自分 髪 つけまつげ 作ろ って 決め って 本気 ？ ？ って 思う けど なんだか 納得 しまう 不思議 老成 技."}, {"rating": 4.5, "content": "余生 呼ぶ ふさわしく 日々 送る 輝かしい 女性 ドキュメンタリー. 美し 年齢 関係 死 瞬間 人生 楽しま なきゃ 気持ち くれ. マッドマックス 然 り ババァ かっこいい 映画 って 最高 ね."}, {"rating": 4.0, "content": "とても 楽しく 教訓 的 映画. アパレル デザイン 仕事 人 必見. もちろん 以外 人達 お勧め 映画."}, {"rating": 4.2, "content": "クリエイティブ 生き生き おばあちゃん 元気 もらえる すごく 好き."}, {"rating": 5.0, "content": "もう 若く 気づき 始め 自然 心 ブレーキ かける 対象 思う 彼女たち にとって ファッション そう 彼女たち スタイル とても 洗練 美しく 上品 とても ロック 感じ おそらく 若い ほう 美 価値 感 反逆 からだ 思う そんな 反逆 者 これだけ 集う NY 町 なんと 懐 広い."}, {"rating": 4.5, "content": "素敵 すぎる ばー たら 今 もっと 生き づらい なぁ とか 思っ とっ けど 実際 歳 自分 次第 極限 楽しめる."}, {"rating": 4.1, "content": "田舎 親戚 おば さま 達 わたし 派手 格好 てる 若い 子 似合っ いいね 言う. そんな 事 わ よぉ ぉぉ ぉぉ. 映画 見. みんな 平均寿命 超え 婆ちゃん けど 超 超 超 超 素敵. もう 全然 若い 子 派手 けど お似合い. 映画 タイトル ブログ 結構 前 知っ お気に入り 写真 ピンタレスト ピン まくっ. 本当に 女性 生き生き 素敵 しか 言い. 間違い 自分 好き ファッション 身 包ん. まだまだ バリキャリ マダム 服 コスチューム よ 言っ. わたし どちら ビタミン剤 近い. 日 気分 自身 全て メイク ファッション 左右 だから 外 快適 過ごす 必要 栄養 ファッション 貰う. 舞台 NY だけ 一般人 マダム 達 本 発売 すぐ ファッションアイコン. ファッションウィーク フロントロゥ ブランド 顔 席 貰える なんて 凄 すぎる 柔軟 受け入れる 器 大きい NY ならでは 思う. しかも ランバン 広告. 2012年 ランバン 広告 とても 印象的 覚え てる けど 人達 ？ 素敵. 年 取る ごと 地味 服 しか 身 つけ 親戚 見 年 とっ たら 服装 どう しよう 思っ けど 希望 しか. 年 とれ 取る 自由 気. あっという間に 映画 終わっ ちゃっ. あん だけ 派手 ファッション 外国人 似合う とか 思う じゃ ？. 先月 街角 スナップ 60歳 マダム ジルサンダー 超 素敵 着こなし 日本 全然 余裕 思っ. ちなみに わたし 人生 目標. 50歳 桐島かれん. 70歳 萬田久子. けど 偶然 母親 昔 憧れ 桐島かれん らしい. 今 樹木希林 理想 未来 像 そう 親 娘 進む 道 別れ."}, {"rating": 4.0, "content": ". ファッション ドキュメンタリー けど. だけ. 必ず もう一度 いや あと 回 みたい."}, {"rating": 3.3, "content": "年 取って 全力 オシャレ 楽しむ. NY 住む 個性 豊か おばあちゃん 7 名 フォーカス 当て ドキュメンタリー. アポロシアター 沸か 伝説 的 ダンサー 伝統 的 ファッション雑誌 エディター 62歳 95歳 個性的 すぎる 女性 達 日常 迫る. 夫 失 くし 後 自分 らしく オシャレ 楽しく 元気 生き 姿 誰 勇気 付け 達 どんな 人生 歩ん ファッション 切り口 人生観 描く 老人 元気 年下 大勢 笑顔 しまう 良く 分かる. 歳 とる 楽しみ 感じ させ くれる 作品."}, {"rating": 3.8, "content": "ただ オシャレ 人 鑑賞 映画 生き方 考える 機会 得る 作品 生き 急ぐ 必要 けど 日々 どう 過ごす いつ どう なんて 年寄り 若者 関係 いつ 自分 らしく 人生 楽しみ たい 思う."}, {"rating": 4.7, "content": "なんて 素敵 だろ. 年 重ね こそ そう. オシャレ しよ 自分のために."}, {"rating": 4.2, "content": "出 くる 女性 本当に 幸せ そう 輝い 素敵 でし. 人 幾つ 瞳 輝か 可愛く 美しく 気付け まし."}, {"rating": 4.0, "content": "若く 見せ たい わけ じゃ 魅力的 見せ たい とか 若づくり みっともない とか いかし 婆さん ドキュメンタリー."}, {"rating": 4.0, "content": "クリエイティブ アクティブ 婆ちゃん 経験 魅力. 自分 にとって 幸せ 最期 考える."}, {"rating": 3.9, "content": "かっこいい ばあちゃん 達 自分 生き方 貫く 人生 話. 人生 いつ 終わり 来る 分から って 考え させ. ばあちゃん みんな こだわり 強く ユニーク ファッション 素敵 笑."}, {"rating": 3.9, "content": "若く 見える 魅力的 見え たい. ほんと 通り. あんなに オシャレ 派手 必要 かも しれ けど 自分 好き ファッション 楽しむ って 大切. わたし あと 半年 くらい 30 年 重ね わたし わたし 変わら って 思お シワ 隠し. 変わら 物語る 人間性 っていう ジョイス 言葉 身 染み まし. 特典映像 デボラ Tシャツ チャレンジ けど 人 素敵 十分 オシャレ 見え. ジョイス マクド コーヒー 飲ん けど ファストフード って 言っ やっぱり コーヒー よ ね. 映像 綺麗 でし. 素敵 ドキュメンタリー映画 女性 見る べき かも."}, {"rating": 4.0, "content": "かっこよい ばー. 貧乏 いい 靴 買え. とか. センス 人 学べ 良い. ファッション パワー 源 ご 長寿 レディ 達 ☆. 自分 なんて まだまだ 全然 ピヨピヨ ちゅ ね."}, {"rating": 3.6, "content": "春に 公開 気 作品 ようやく 鑑賞. 2008年 始まっ NY 60 100歳 おしゃれ マダム ファッションブログ アドバンストスタイル. 書籍化 次ぎ 7人 個性 的 マダム ライフスタイル ポリシー 迫っ ドキュメンタリー. パワー もらえ 前向き なれる 映画 ◎. 人生 波乱万丈 迷い 苦境 乗り越え 多く 経験 経 確立 スタイル ポリシー. 常識 超え 人生 楽しむ 歳 重ねる 楽しさ 感じ."}, {"rating": 4.0, "content": "個人的 最近 オシャレ ってな ？ ループ 渦 飲み込ま. オシャレ ファッション 云々 言う 映画 一 度 きり 人生 最大限 生き 先輩 ばかり 皆さん 生き生き 本当に かっこいい."}, {"rating": 4.5, "content": "最高 でし 元気 もらえ これから 何度 観よ 思っ. NY 60代 90代女性 ファッションスタイル 生活 追っ ドキュメンタリー. 周り 年上 方 楽し そう 歳 とる 楽しみ って 思う けど 映画 自分 次第 いくらでも 人生 楽しめる お手本 一つ 心 留め おき たい. 自分 歳 重ね いっ 出演 方々 メンタル たい. 日本 女性 風当たり 強い 思う 多く 劣化 とか だからといって 頑張る 歳 相応 とか 痩せ なきゃ とか きっと 縛り付け てる 自分たち だろ. 好き 格好 好き いつまでも."}, {"rating": 4.5, "content": "とても 良かっ. 自分 軸 しっかり もっ それでいて 寛容 柔軟 考え 持っ 達 み 見習お 思っ. 名言 いっぱい なあ. まだ 若い けど 今 生き 歳 取る 嫌っ 言葉 よく 聞い 年齢 聞か はぐらかし 人 よく 度 自分 そう たく 思っ 歳 なろ 年齢 自分 誇り 持っ 生き たい 歳 取る 嫌 とか 年齢 はぐらかす 人達 魅力 感じ 映画 観 改めて 思っ あくまで 考え けれど."}, {"rating": 5.0, "content": "もっと 自由 いい もっと 今 まま いい もっと 楽しく いい ね ♡ 思える ドキュメンタリー 1人 強烈 キャラ おばさん 周り 人たち 萎縮 てる ウケる."}, {"rating": 3.0, "content": "潔 良い 素敵 レディ 達 ドキュメンタリー 酸い 甘い 知っ てる 彼女たち とても セクシー かっこいい スタイル こだわり 持つ 大事 改めて 思い まし."}, {"rating": 4.5, "content": "年齢 捉 われ オシャレ 楽しむ 姿 感動 日本 年配 方々 こういう 人 増え たら きっと もっと 素敵 国 はず わたし そう たい なぁ."}, {"rating": 5.0, "content": "年齢 気 お洒落 楽しめる. ニューヨーク おばあちゃん 達. ドキュメンタリー. 年齢 感じ させ 健康 明るい 素敵 おばあちゃん 沢山 登場. 髪 オレンジ ターコイズ 大きい 粒 ネックレス 同じ 色 スカーフ 帽子 がわり 巻く. 街角 颯爽 背筋 伸ばし 歩く 姿 最高 かっこいい. ニューヨーク カメラマン アリ ブログ 始め 50歳 以上. 女性 対象 ファッション 上級 者 街角 見つけ 写真 撮る. ブログ 評判 写真集 アドバン スト スタイル. 発表 瞬 く間 世間 知れ渡り. 今や 有名人 仲間入り. 人気 とどまる 事 無く. 遂に ドキュメンタリー 映画 上映 運び. 鑑賞 中. 非常 テンション 上がる. ファッション 深い 興味 持ち 年齢 衰え 折り合い つけ 着こなし 楽しん. 物凄い 影響 受け. ひとり ひとり クローズアップ インタビュー 聞く 皆 一様 ファッション だけ. 物事 偏見 持た. 垣根 取り払っ. 基本 的 アイデンティティ. 斬新 アナーキー ファッション 産む 人生 黄昏. エンジョイ. おばあちゃん 着こなし. 小物 使い 粋. 帽子 イヤリング 指輪 ベルト. 靴 バック スカーフ ストール コーディネート アイテム 色 組み合わせ. 素晴らしく ため息 漏れる. どれ 参考 たい けれど. 洗練 感覚 おいそれと 身 つか. コーディネート 完成 7年 かかっ 帽子 ネックレス. スカーフ 愛 おし そう 見つめる 人. 自分 ファッション ひとつ. 絵画 言う 拘り. 経験. 芸術 目 向け 美術館. 穴 開く 絵 見つめ. 審美眼 磨く. 勿論 映画 立派 芸術. （ 少し 今 役に立つ ）. ただ アメリカ ニューヨーク 住む 女性 可能 言える. 日本 埼玉県 どう 見 年齢 合わ 色 組み合わせ 髪 色 おばあちゃん 街 歩い 白い 目 見 だけ. 偏見 捨て 自分. ハイファッション 楽しむ 勇気. くれる ドキュメンタリー映画. 今日 イケてる おばあちゃん 目指す ぞ 笑."}, {"rating": 3.0, "content": "展示 み やっと レンタル 鑑賞. 老け たら 白髪 染め たい 夢 孫 かっこいい って 言わ おばあちゃん たい 思っ かっこいい."}, {"rating": 4.0, "content": "写真家 アリ・セス・コーエン 人気ブログ Advanced Style 登場 ７ 人 女性 ６ ０ 代 ９ ０ 代 お洒落 上級 者 ドキュメンタリー映画. 素敵. こういう 生き方 たい 思う. 前向き なれる 映画. キレ イ事 老い 描か てる リアル よい. 親 病気 自分 将来 事 色々 考え てる 今日この頃 良い タイミング 観れ 良かっ. 特典映像 いい."}, {"rating": 3.5, "content": "こんな 歳 重ね 方 憧れる. やっぱり 人生 自分 好き 生きる 一番. 好き 好きな人 好き 服 囲ま 死ねれ 十分."}, {"rating": 4.1, "content": "歳 なんか 関係 ないっ 言っ てる 年配 言葉 なんて 聞い って 若者 達 見 欲しい. 歳 喰う って ネガティヴ 自分 良く 分かる 映画 思い. ビバ 年配. 超 素敵."}, {"rating": 4.3, "content": "同じ 女性 ひたすら リスペクト. 歳 とる 嫌 なんて 言っ 自分 恥ずかしく 思っ. 今日 年代 精一杯 楽しむ. 年齢 重ねる 素敵 教え くれる 作品. 女性 だけ 男性 観 ほしい."}, {"rating": 3.9, "content": "おしゃれ 大好き おばあちゃん ドキュメンタリー. みんな パワフル お話 上手 生き生き 見 背筋 伸び."}, {"rating": 4.0, "content": "生きざま 素晴らしかっ. とにかく 自分 人生 自分 らしく 生き もん 勝ち 思える 映画. みんな すっごく 綺麗. ファッション 見 楽しい."}, {"rating": 5.0, "content": "パワフル エネルギー. 満ち 溢れ 本当に 服. ファッション. 愛し 思っ. こんなにも 輝い てる 素敵. NY マダム 達 かっこよ すぎ まし. 気づい たら 涙。. かっこいい とか キラキラ てる. 人 物 強い 感じ たら. 目頭 ぶわぁ〜 って 熱く. しばらく 涙 止まり ませ でし."}, {"rating": 3.5, "content": "オシャレ 大好き 楽しん 生きる 天才 的 パワフル マイノリティー 高齢 者 ドキュメンタリー ファッション 映画. たま こういう 別 分野 映画 観る 良い 刺激. いくつになっても 人生 楽しむ 可能 勇気 付け 映画."}, {"rating": 4.3, "content": "ニューヨーク 独自 ファッション. スタイル 貫く 70歳 ～ 90歳. 女性 スポット 当て ドキュメンタリー. 最近 モデル ってな にがお しゃれ. よ ？ なんか 地味 じゃ ？ なんて. 言わ てる 気持ち だって おば さま 達 とっても. キラキラ てる （笑）. 7年 かけて スタイリング 事. イヤリング 決まら とか つけまつげ 赤毛. 手作り よ とか ひとつ. こだわり ある人生 って. いい よ ね ～ 生き甲斐 はんぱ だろ な～. 今 学生 って みんな 同じ ばっか. てる 気 よ だから. 個性 持と けど 失敗. ちゃっ ちっちゃい 事 気. 目立た ちゃう. ぜひ おば さま 達 指導 もらえ たら （笑）."}, {"rating": 5.0, "content": "大好き 大好き 大好き. 最高 かっこいい 女性 ばっかり. ニューヨーク とび っきり お洒落 マダム ドキュメント. 写真集 チェック. ファッション 大好き 大 興奮 映画. 年寄り こう. 年 相応 格好. 周り 浮か. 誰 決め. 自分 個性 貫く って 素晴らしい 事. ファッション だって 立派 生き様. スタイル ファッション. 一朝一夕. 年 重ねる こそ 確立. 見事 大成 彼女たち. なんて キラキラ てる だろ. 街 ランウェイ 見立て 着飾っ 歩く 人生 楽しん 以外 何者. 肌 ピチピチ 若者 どう 頑張っ. 太刀打ち ファッション. 確固たる 長年 美学. 内側 にじみ出る 自信 くる 美し. こそ 彼女たち 魅力. 圧倒的 存在 感 なんだろう. ファッション 正解 なんて. とことん 自分 個性 向き合っ. 死ぬ 満足 スタイル 探し 続け たら いい. なんて 楽しい 人生 旅. 彼女たち みたい おばあちゃん たい. いや."}, {"rating": 3.9, "content": "ニューヨーク 街 闊歩 奇抜 ハッピー ファッション 身 包ん マダム 追う ドキュメンタリー. ニューヨーク 撮影 60代 以上 女性 ファッション スナップ 掲載 ブログ Advanced Style 登場 女性 密着 今作 62 95歳 7人 マダム 登場 ‥. 大通り ランウェイ 歩く おばあちゃん ただただ カッコ 良かっ. 洋服 絵 書い. 洋服 絵の具 自ら 身体 キャンバス. 見る 前 ニューヨーク 住ん 一点 物 不思議 洋服 着 相当 セレブ 最終 形態 思っ けど そう NY 高い 家賃 毎月 払える 程度 お金 いい 衝動買い やめ って. お金 生活 精神的 追わ マダム ファッション 自由 人生 自由. 自前 髪の毛 作っ オリジナル 付け まつ毛 イロナ 93歳 絵描き 教室 生徒 赤い リンゴ 見る リンゴ 起き 物語 感じ取る よ 教える. みなさん コーディネート 決まっ キュッ 笑顔 印象 的 でし. ‥ 母 勧め ディスカス 早く 返却 たい けど 絶対 好き だろ 題材 介護 やら 日々 生活 追わ 母 こそ 見 欲しかっ."}, {"rating": 4.1, "content": "円盤 欲しい 生涯 愛し たい 1本. 婆ちゃん パワフル 日常 パワフル ファッション 奇抜 お洒落 こだわり 強 すぎ 圧巻 脱帽 エンドロール 鳥肌 立っ. 美し 極める 事 年齢制限 勿論 ファッション 若作り 年齢 相応 ファッション 楽しむ 流行 追う 自分 スタイル 築く 良い 長く お金 大切 だって お金 稼ぐ 容易い 無い. 物語 登場 婆ちゃん 全員 キラキラ … 尊敬 ？ いや 畏敬 ？. こんなに おばあちゃん たい."}, {"rating": 3.8, "content": "いつだって いつ だって おしゃれ. とある ブログ ファッション 業界. 注目 一躍 有名人 ７ 人 ニューヨーク マダム 密着 ドキュメンタリー. ファッション あまり 詳しく ６ ２ 歳 ９ ５ 歳 ７ 人 マダム 溢れ 出る 輝き 目 奪わ まし. 時に 感心 時に ホッコリ エネルギー 貰え 気 笑顔 なれ まし. 素敵 作品."}, {"rating": 3.3, "content": "ファッショナブル おばあちゃん ほんとに オシャレ けど 美し 内面 言葉 一番 あう."}, {"rating": 4.7, "content": "最高 ビューティフル. それと カラフルパワフルワンダフル."}, {"rating": 3.6, "content": "自分 中 芯 ぶれ 生き様 考え方 ファッション 楽しい ドキュメンタリー映画 でし. あんな カッコイイ ファッション 素敵 年 とり たい 思え."}, {"rating": 4.5, "content": "自分 年齢 自信 持っ 自分 スタイル 楽しむ 格好 良い 高齢 女性 達 ドキュメンタリー. こんな 風 年 とり たい."}, {"rating": 5.0, "content": "I never want to look younger I want to look great ！\". キュート お婆さん たい ネ."}, {"rating": 3.8, "content": "ワイドショー ワンコーナー マダム ファッションチェック みたい ドキュメンタリー ？ 思い ファッション 個々 生き様 人生 哲学 考え させ 作品."}, {"rating": 3.1, "content": "とても 素敵 作品 でし. 彼女たち 発する 言葉 一つ一つ 重み 芯 感じ まし. とにかく 皆さん 素敵."}, {"rating": 4.3, "content": "ステキ ドキュメンタリー. 美容学校 時 校長 こんな 感じ. 特典映像 良かっ ☆."}, {"rating": 4.0, "content": "Life is beautiful. どー いい 服 着 どー いい やっ てる 場合 じゃ ぞ."}, {"rating": 4.0, "content": "素敵 おば さま 方 ファッション そう けど みんな 笑顔 しぐさ 可愛い おし ゃれすることってやっぱりいいなと 再 認識."}, {"rating": 4.1, "content": "彼女たち 自分 年齢 愛着 持ち 出かける たび 最高 自分 演出. なんて 素敵 だろ. 年齢 とか 誰か 言葉 着飾っ 楽しむ 制御 なんて 人生 もったいなく 思っ. 一人一人 本当に 素敵 けど 自分 話 ばっかり やっぱり おばさん 思っ. 中身 だって 自分 次第 思っ."}, {"rating": 4.0, "content": "最高 ファッション ドキュメンタリー映画 ファッション 楽しむ 年齢 なんて 関係 達 体現 くれ 達 いつまでも 女性 らし 忘れ 自分 らしく 生き たい."}, {"rating": 3.2, "content": "オシャレ おばあちゃん. ドキュメンタリー映画. 吹っ切れ 自分 生き たい 生き み たい. 年齢 重ね オシャレ 気持ち ずっと 持ち 続け たい 思わ くれ 作品 でし."}, {"rating": 2.5, "content": "どんな 人 お洒落 楽しん 我が物顔 街 歩い てる ny 好き 制作 者 伝え たい わかる けど なんか ストーリー 構成 粗い 気 まし スナップ写真 集 延長 感じ 受け しまっ もう少し 深い 受け取り 方 出来る かしら そもそも コンセプト 取材力 拍手."}, {"rating": 3.8, "content": "バァ 元気. いくつになっても 自分 スタイル 崩さ 姿勢 素敵 自分 婆ちゃん あんな 派手 ファッション もらい たく けど ね 笑."}, {"rating": 5.0, "content": "ファッション 好き たまらない 映画. 幾つ ファッション 楽しん 姿 まさに 憧れ いつまでも こんな 風 ファッション 楽しみ たい 感じ. おばあちゃん 達 さらっと 発する 言葉 １つ １つ とても 良く 人生 先輩 尊敬."}, {"rating": 3.9, "content": "最近 貫き通す やり 続ける って すごく 実は 難しく 辛く 大変 思う 達 見た目 きっと 煌 びや 生き. 日 暮らし ずっと 自分 オシャレ 自己 表現 辞め 女性 限ら みんな 他 山 人生 過ごし だけど 幸せ 感じる ホジティブ もっ 自分 誇り 思い つづけ やっと 花 咲い 見え. 人 いつ 自分 やり たかっ 表現 たかっ 世界 花開く わから 運 よく 今 すぐ かも しれ 死ん かも しれ だけど 遣り 通し 続ける ゆう 人 波 乗ら ゆう 自分 信じ 抜く 力 エネルギー とても ファッション 映画 じゃ 強く 生きる とゆう テーマ ドキュメンタリー映画."}, {"rating": 4.0, "content": "こんな おば たい. ブログ Advanced Style 登場 とっても オシャレ ニューヨーク 住む おば お話 自分 スタイル 持ち 続ける 人生 楽しむ 大切さ 教え くれる. 72分 短い 時間 ファッション だけ おば 暮らし 人生 垣間見る 出来る なかなか 心温まる いい 作品."}, {"rating": 3.7, "content": "ＮＹ お洒落 おばあちゃん 達 追っ ドキュメント 映画 最初 服 買っ だろ とか 髪 色 すぎ とか 変 人 見る 感覚 次第に 変わっ いっ 彼女たち 各々 思う 自分 らしい ファッション 貫い 結果 世間 的 お洒落 ファッション 潮流 作っ いっ めちゃくちゃ かっこいい 話 思う 真に 自由 人 清々し とか 力強 感動 強烈 個性 受け 容れ ＮＹ 懐 深さ よ すごい."}, {"rating": 4.0, "content": "まさに ファッション 人生. 自分 人生 一生懸命. ファッション 自分 表現 大切 手段 一つ あくまで 一つ. お姉さま 方 生きざま かっこよく 記録映画 秀逸 ただ 美談 終わら 投げ掛け 点 さすが. ゴージャス."}, {"rating": 4.3, "content": "台詞 じゃなくて. 自然に 粋 言葉 くる. おば ぁちゃん 達 終始 憧れ しまう. 歳 重ねる 素晴らしい 事 思っ. . おば ぁちゃん 達 本物 モデル 事. だけ 凄い."}, {"rating": 4.0, "content": "彼女たち み たら. いま 自分 なんて. まだまだ 子供. いま 悩み なんて. なんて いって 思え しまう. . やっぱり 苦しく. 大変. 若い 経験 とか なきゃ って. 好きな人. 長く 一緒 いって. 人生 すごく 大事. たくさん 言葉. 感じ取れる 映画."}, {"rating": 3.7, "content": "NY お洒落 おばあちゃん ドキュメント ムービー ジャケット わかっ けど もう 最高 すぎる 何回 泣き まし 笑. 名言 多 すぎる 一言 一言 わたし 力 くれる 自分 認め 愛し 他人 愛し 違い 個性 愛し 自分 好き 服 纏う 笑顔 忘れ. 女 生まれ 年 とる 素晴らし 詰まっ 作品 個性的 お洒落 共通点 あと 年齢 生き方 みんな バラバラ みんな 生き生き 輝い 生き方 正解 なんて ないし 自分 後悔 人生 送り たい 感じ. 素敵 帽子 靴 探す 買い物 出 たく まし いちばん お気に入り 服 着 出かけ たく まし."}, {"rating": 2.9, "content": "おばあちゃま 達 若者 なんか ずっと 生き生き あんなに 着飾っ 飾ら 自然体 感じ 自分 らしく 生きる なんて もっと 十 年 自分 切り開け 境地 かも 人生 短い."}, {"rating": 4.5, "content": "洋服 絵 描い てる. 宝石 帽子 ピン 使っ ね. 靴 スカーフ 揃っ 初めて 完成. 完成 のに 7年 かかっ 事. 出来上がっ 絵 世の中 出せ 同じ. アート. 情熱 生きがい よ. 言葉 とても 素敵 思っ."}, {"rating": 3.5, "content": "コスタリカ 野鳥 ビックリ 元気 ド 派手 婆 ちゃ ま 描い 人生 前向き ドキュメンタリー ♪. オシャレ 最も 身近 自己 表現. 正直 やろー っていう 衣装 チラホラ けど （ 爆 ） ただ 派手 だけ じゃなくて キチンと 洗練 センス いい 着こなし 容赦なく 打ちのめさ クローゼット 服 一瞬 全部 捨て たく まし ｗｗｗ. 熟女 やから こそ 神秘 性 一番 アクセサリー ♪. 絶対 秘密 いっぱい 持っ そう やし. 人生経験 豊富 そう やし. いろんな 悩み 自分 解き放っ. 全て 飲み込ん 前進 シャン 姿勢. そういう 彼女たち 前向き ビジョン くる 内面 美し 服装 以上 観る 人 惹き 付け. . 内側 美し 一生 歳 取ら ～～！. わたし ８ ０ 歳 よ～ あはは ～」 言い 衣装 ヒラヒラ スキップ 婆ちゃん 今日 目指し ｗｗｗ. 観 ヘコ むわ～ って 人 まず でしょ. NY 爺さん カメラマン ビル・カニンガム＆ニューヨーク 合わせ どうぞ ♪　."}, {"rating": 3.8, "content": "自分 生き方 スタイル 選ん でる 人 表情 発言 違う. こそ ファッション 思っ. 観 たら オシャレ 出掛け たく."}, {"rating": 3.8, "content": "自分 祖母 ハデ. 年取っ 自分 すき 服 着 自分 すき 街 生きる 幸せ だろ. 難しい 考え. ばあさま 方 ファッション 生き方 見惚れる 時間."}, {"rating": 3.8, "content": "マンハッタン オシャレ 暮らす シニア ドキュメンタリー映画. ニューヨーク バカ 高い 家賃 払っ 世界一 大都市 こだわり 住み 派手 ファッション 身 包む. 金銭 的 余裕 わけ 彼女たち ファッション センス ？ 疑問 けれど …. そんな 私たち 評価 なんて 気 自分 好き オシャレ いつも 明るく 前向き 生き てる 姿 素敵. 昔 もっと 洋服 決まり ハッキリ 合わせ たら おかしい みたい 着る 人 自由 なんて. こんな に物 溢れ 自分 自由 着 時代 地味 無難 格好 よ って 言わ 感じ. オシャレ 楽しま ね. 楽し そう 彼女たち だって 年齢 体 問題 孤独 … 本当は そんな 戦っ. 母 誘っ 観 行っ たら よかっ."}, {"rating": 3.8, "content": "化粧 すれ 気持ち 晴れる 日々 ファッション 性格 さえ 変わる ファッション 偉大. 彼女ら 老い いく 心から 魅力 誇り 思える わから けど 歳 とっても 好き 服 着 生き いき たい."}, {"rating": 3.2, "content": "みなさん 派手 派手 目立ち たい っぽい 年寄り 中 いつも 黒 着 てる 白髪 一番 センス よさげ 上品 かんじ 方 テレビ番組 出 とたん 豹変 踊り まくっ 場面 びっくり 可笑しかっ ふふ. 下高井戸シネマ."}, {"rating": 3.7, "content": "NY 住ん 綺麗 着飾る 必ずしも 幸せ わから けど 他人 気 好き 格好 おばあちゃん カッコ よかっ ハンド カメラ 画面 酔い ＋ おばあちゃん 達 パワー 終演後 めまい."}, {"rating": 4.1, "content": "観 たく み たく たまらなかっ. 思いがけ 涙し しまっ. 歳 どう 生きる 考えさせられました ‼ ️."}, {"rating": 3.0, "content": "そう いえ キングスマン 同じ 日 観. 年齢 層 女性 率 高め 入り 上々. 元気 もらえ まし みたい 評 大方 けど そう. NY って 家賃 バカ 高い じゃ … 着飾っ 部屋 狭い 散らかっ てる 階段 こんな 暮らし しか しがみつい てん 都会 思っ しまっ. あと まあ 派手 だけ って お洒落 ね ？ って 人 好み 仕方 （ トイレットペーパー 芯 ブレスレット 作る とか 受け入れ ）. 男 前 控えめ ファッション ね 日和 って じゃん 寂し 負け てる じゃん. 映画 観 来 マダム 言い たかっ ほんとに カッコ 良く お洒落 たい 元気 もらい たい 後 上映 キングスマン 観 よ って ←."}, {"rating": 3.1, "content": "自分 オレンジ 髪の毛 つけま 作る なんて なんと 高齢者 飽く なき ファッション こだわり ニンマリ."}, {"rating": 3.0, "content": "2015 09 01. 渋谷 UPLINK. 人生 いい 時 悪い 時 はず 乗り越え キラッキラ 今 ☆. 見習わ. らし さは ？. 少し つかみ かけ てる 気 よく わかん. 特技 マズ. 少し プラクティス 覚え. 怠け すぎ 自分 ちょっぴり 反省 映画館 あと まし."}, {"rating": 4.5, "content": "お洒落 こー 身 染み. つけま 髪の毛 やっ しまう とこ 衝撃 うけ ぶっ 飛ん でる とこ 良かっ."}, {"rating": 3.3, "content": "まつ毛 気 使う おばあちゃん ずっと お世話 付け まつ毛 職人 亡くなっ ちゃっ 困っ 自分 髪の毛 切っ 作っ てる 〜♪ みたい 一番 驚い けど 本当に ばあちゃん 可愛く こんな アバンギャルド なれる わから けど 伸び伸び とても いい."}, {"rating": 4.5, "content": "Amazing ‼ ︎ ‼ ︎ ‼ ︎ ‼ ︎ ‼ ︎ ‼ ︎. ぁちゃんに 可愛い 服 買っ あげ たく."}, {"rating": 4.0, "content": "外国 ばー 達 帽子 慣れ 宝石 毛皮 ばー 似合わ 言う 母 納得."}, {"rating": 3.0, "content": "over 60 女性 ファッション 人生 スポット 当て ドキュメンタリー. 周り 目 固定観念 自分 選択 迷う 背中 押し くれる 映画."}, {"rating": 5.0, "content": "本日 アップリンク 鑑賞 まし 本当に 素敵 でし 美し とか 決して 一言 言い表す 時には センス 知性 愛嬌 ファッション 人 生き様 でる 幾つ なろ 挑戦 続ける 大切さ 感じ 年 相応 なんて 枠 当てはまら 老いる にたいして 前向き 達 ただただ 美しかっ 人生経験 豊富 達 語る 言葉 一言 一言 重かっ 個性 なんて 言葉 狭く 感じる 程 達 しっかり 自分 持っ 印象 残っ シーン 登場人物 二人 会話 内容 人生 現状 満足 次々 求め いく スタイル 自分 人生 満足 こそ 今 ゆっくり 自然 生き たい スタイル 正反対 けど どちら 素敵 ね お互い 認め 合う シーン 二人 寛容 姿 心 打た ファッション だけ 人 人生 きちんと フォーカス とても 良かっ 自分 幾つ ファッション 楽しん たい 達 人生 お手本 存在 音楽 構成 すべて 素晴らしかっ 良い 作品 出会え まし."}, {"rating": 4.5, "content": "写真集 買っ ずっと 観 たかっ 〜♡ 80 超え NY おばあちゃん 歳 とる 美しい 真 エレガンス 真 ファッション 彼女たち にとって ART 自分自身 身 まとう 洋服 ジュエリー 達 元気 幸せ 貰い まし."}, {"rating": 4.0, "content": "シネマ ポイント. こんな 風 歳 重ね 生き たい. オシャレ おばあちゃん かっこいい."}, {"rating": 5.0, "content": "将来 事 考える 焦っ しまう けど 作品 観 歳 とる 年齢 重ね 自分 見る すごく 楽しみ いくつ なろ 誇り 思える 人生 たい."}, {"rating": 4.0, "content": "人生 劇場 毎日 着飾る. なんて ポジティブ 素敵 発想. 文化 違い 多少 ど 幾つ 女 女 背筋 伸ばし 凛と なんて オシャレ チャーミング ‼ ︎. ファッション ブログ アドバン スト スタイル ニューヨーク 舞台 62歳 95歳 女性 7人 4年間 渡り 密着 年 重ね 自分 スタイル 確立 彼女たち 暮らし ぶり パワフル 生き 様 迫る ドキュメンタリー. 中 高齢 女性 イメージ のび太のおばあちゃん 縁側 チョッキ （ ← 死語 ） 着 お茶 飲み ニコニコ イメージ アリ こっち 方 馴染み 言い たい どちら 良い 悪い ただただ カッコ 良かっ 若い 思わ いんじゃ 魅力 的 たい どう でしょ 人生 先輩 名ゼリフ シビレ まくり とても パワフル 素敵 女性."}, {"rating": 3.8, "content": "ともだち さそわ けど. ほんとうに すてき おばあちゃん ばっかり 生きる 勇気 もらっ. いま おしゃれ すきや けど 年 たっ あんなふうに 自分 表現 すてき なー. 歳 複数 女子 あつまれ あー ね. おもしろい."}, {"rating": 4.0, "content": "おばあちゃん 達 着こなし ファッション 通り越し アート 達 生き方 素敵 すぎる."}, {"rating": 3.0, "content": "老後 なんて 考え けど 写真集 見つけ 漠然と 老い いく 不安 感じ 気づい. 愚かし 同時に 気づい 気 つく バァ 笑顔 なぞる 自分 口角 上がっ."}, {"rating": 4.0, "content": "生きる って すばらしい. 早く 老後 人生 楽しみ たい っと 思っ. 彼女たち スポットライト 当て ブログ かっこいい 良い ねー ♪. 彼女たち 見 まだまだ これから 楽しも って 思う ご 高齢 方 たくさん 増え だろ 思う すごい. 自分たち 世代 元気 もらえる 芸術 的 作品. 映像 カラフル 楽しい 美しかっ ー. 20150804 @ 渋谷 UPLINK."}, {"rating": 3.6, "content": "おしゃれ おばあちゃん 達 ドキュメンタリー. 思いっきり 人生 楽しん でる 伝わっ 元気 なれる こんな かっこいい 大人 たい よ."}, {"rating": 4.5, "content": "アルテリオ. 皆 クジャク 派手. 自分 好き 確立 自信 好奇心 旺盛. 人は人、自分は自分. こういう 風 いき たい. 見 終わっ なんだか わから よし って 思っ."}, {"rating": 4.8, "content": "個性 的 おばあちゃん 達 自分 こんな 風 歳 とり たい 思っ."}, {"rating": 3.7, "content": "ファッション じゃなくて スタイル. 生き様. パワフル ハッピー 素敵."}, {"rating": 4.2, "content": "よかっ みんな 楽し そう オリジナル 人生 本来 こう やっ どんどん 豊か いく ´ ▽ ` 嬉しく 映画 でし 自分 オシャレ 時間 愛 大切 いけ いい けど オープン マインド スタイル 大切 かも ☆."}, {"rating": 4.0, "content": "生きること 喜び 全力 表す カラフル ファッション. スタイル いま 積み重ね 自分 豊か くれる 財産 教え くれる 作品. 年 取って いや 年 重ね こそ 自分 表現 たい 欲求 他人 認め たい 誇れる 自分 素直さ 来 こんなにも 美しい. イロナ 表情 本当に うつくしい カラフル まつげ 南国 自然 生き生き ナチュラル."}, {"rating": 4.0, "content": "パワフル ファッショナブル ニューヨーカー おばあちゃん 映画 おばあちゃん 言う 素敵 生き方 そう 言い 辛い けれど オンナ って かんじ プロジェクト 取り組み とても 面白く ディレクター 気遣い 素晴らしかっ. 15 07 25. @ アップリンク."}, {"rating": 3.8, "content": "テンポ 良く 観 やすい. 若く 見 魅力的 見 どう. ファッション 一つ 焦点 あて 人生 はるか 大きな 当てはまっ 思っ. 観 とても 元気 出 年齢 お金 言い訳 思っ. 今 時代 モデル 若く 綺麗 人 だけ 眩しい スポットライト 当たっ オシャレ 楽しむ 年配 ご 婦人 オシャレ 考え方 トレンド ただ 追う だけ 今 生き 軌跡 感じ. オシャレ 自己 表現 楽しく 美しくっ 感じ. 一人一人 人生 選ぶ 服 とか 考え方 かも 違っ 面白い 思っ. ファッション 好きな人 自分 スタイル 自信 持て 人 オススメ."}, {"rating": 4.0, "content": "途中 寝 面白かっ. 自分 選択. 自分 納得 道. 年齢 理由 自分 窮屈."}, {"rating": 3.8, "content": "おしゃれ マダム 刺激 受ける おしゃれ マダム 日本 けれど こんなに キャラクター ぶっ 飛ん 人 って … ？ ちょっと 衝撃 的 キャラクター 強い 方 びっくり これだけ こだわっ スタイル 貫い 人生 あれこれ 経験 あろ マダム とても 魅力的."}, {"rating": 4.3, "content": "かわいい. こんな きらきら おばあちゃん たい. ド 派手 原色 ギラギラ. お金 墓 持っ いけ たくさん 貯める 日 暮らし お金 使う って 脳 残っ けど 危険 考え."}, {"rating": 3.9, "content": "NY 超 個性的 お洒落 60 over 女性 達 ファッションスナップブログ 写真集 登場 7人 ドキュメンタリー 彼女たち 装い もちろん 醸し出す 雰囲気 とっても 素敵 もう アート 領域 入っ てる 気 10代 頃 今 原宿 系 はしり とい わりと 装飾 的 ファッション 流行っ 記憶 けど もっと だいぶ 洗練 感じ. 作中 元 雑誌社 ハースト 勤務 ジョイス お孫さん 祖母 誇り 的 言っ 記憶 けど ティーン 並ん ジョイス 80歳 方 断然 魅力的 みえ むしろ 年齢 重ね 方 格好 良い 素敵. ともすれば 女性 価値 若けれ 若い いい がち 世の中 私たち 窮屈 思い 年 重ねる ネガティブ がち そんな 中 自分 好き スタイル 追求 続け 年 経 魅力 増し そんな 存在 自分たち 先 居 くれる とても 希望 持てる 思っ. もちろん お金 健康 パートナー 居 人 けど それでも こういう 人たち 世の中 明るく 美しく だって 本当に そう 思っ. ちなみに 映画 こそ けど 日本版 みたい やっ 人 （ ブログ ＆ 写真集 ） そちら 素敵 映画 好きな人 おすすめ."}, {"rating": 3.9, "content": "楽しい 時間 でし. コーディネート 完成 のに 17年 かかっ って ゆう マダム. ビンテージ 手入れ 毎日 子供 面倒 見る みたい 忙しい って いっ マダム すごい 共感. やっぱり 1番 歳 とっ てる イロナ 言う 違っ. いろんな 経験 あんな 笑顔 今 満足 よ 言わ 時 ズドーン 心 響き まし. 90歳 たら 言葉 言える だろ. 見 終わっ あと 足取り 軽かっ. おぼえてる 言葉 ぜんぶ 書い おこ のに 電車 おっさん 臭 すぎ 忘れ シャネル 香水 付け け. アホ 思っ. シャネル ばば あに."}, {"rating": 3.7, "content": "若く 見 たい 魅力的 見 たい. なるほど. いろんな 経験 あるある 自分 魅力 的 自信 持っ 人前 立てる 人 とても 素敵. 素敵 人たち ばかり とても 気持ち 良い."}, {"rating": 3.4, "content": "資生堂 試写会 見 行っ 細かい シーン 多く 疲れ まし."}, {"rating": 4.5, "content": "かっこいい ‼ ︎ 自分 スタイル 確立 女性 ‼ ︎ ばあちゃん 最高 ‼ ︎ ドキュメンタリー けど 眠く 惹き つけ 元気 でる."}, {"rating": 2.0, "content": "パワフル おば ぁちゃまたち. みなさん 素敵 60代 若い 感じ …."}, {"rating": 3.5, "content": "NY 60歳 越え オシャレマダム 達 ドキュメンタリー. 写真展 行っ 時 泣き そう けど 実際 達 発する 言葉 ファッション 今度 涙 出. 若い 頃 とか 自分 なんて とか おばあちゃん なんて 言葉 ひとつ 言わ エネルギッシュ 前向き ユーモラス 発言 世 おばあちゃん 達 刺激 与える だけ 若い あぁ 人生 ファッション もっと 楽しま ちゃっ 気 くれる. 真ん中 オレンジ ヘア イロナ 93歳 腰 曲がっ てる けど さすが 画家 だけ 色 使い とっても 上手 自分 髪の毛 自分 切っ つけまつげ とっても チャーミング 推しメン."}, {"rating": 4.6, "content": "年齢 愛着 持つ よ とか 年 取る 楽しい よ って りな 言葉 ゆかい ファンキー おばあちゃん 言わ いささか 心 ささり まし. 最近 若作り 言わ ビビっ なんとなく っぽい 服 選び がち けど 好き 選べ いい. 音楽 ポップス テクノ うまい つかっ 世界観 ピッタリ 老い とか 老化 悲壮感 カラフル 描か とても 楽しい 映画 でし DVD たら 買い たい サントラ ほしい 日本語版 インタビュー 写真集 とか @ TOHOシネマズシャンテ."}, {"rating": 3.7, "content": "映画 すぐ 後 マッドマックス 見 せい レビュー なかなか 書け. 生きること 楽しさ ファッション 表し カラフル スタイル. 個性的 かつ シック スタイル 着こなす 彼女たち. おばあちゃん 呼び方 当てはめ いい だろ 思える. オシャレ 映画 見 たい 思っ 見 行っ けれど オシャレ ってな だろ ？ 疑問 湧い しまっ. 世の中 オシャレ とっ 溢れ けど 彼女たち オシャレ 自分たち 生き方 好き ファッション 表れ 気 若く 若く 世の中 外れ 批判 しまう 50代 過ぎ 女性 脚 出す 悪い ？ 似合っ てれ いい 言い方 けど 本人 好き いいんじゃない そう たら 格好 自分 なか 普通 こなれ 人らしい ファッション くる 思う. 年齢 自分 貶める じゃ 自分 世界 鮮やか いく 思う."}, {"rating": 3.6, "content": "なんだろう 楽しく ハッピー 生きよう って 思っ 反面 やっぱり 歳 取る 怖い 感じ しまっ …."}, {"rating": 3.6, "content": "2015 6 29 TOHOシネマズシャンテ. 率直 感想 パワフル. 変 意味 年齢 だけ 考え たら 死 近づい はず のに そこら 辺 若者 生き生き パワー 感じ. ジョイス スタイル 個人的 とても 好み エレガント 可愛さ 融合 見事 あんな おばあちゃん たい. ドキュメンタリー もう少し 1人 1人 掘り下げ 欲しかっ. 誕生日 前日 観れ 良かっ."}, {"rating": 3.3, "content": "早く 歳 とり たい すら 思え しっかり 色々 経験 積ん 上 歳 取っ いき たい 思っ."}, {"rating": 4.0, "content": "年齢 重ね 美 意識. 若い 時 違う 美し. 思い まし."}, {"rating": 4.5, "content": "ニッポン 男性 陣 是非 見 いただき たい 笑. 若い だけ 素晴らしい 時間 重ねる 素晴らし 見せつけ まし."}, {"rating": 3.6, "content": "自分 らしく 生きる そのため ファッション こういう 風 歳 重ね 行き たい なあ 超 かっこいい."}, {"rating": 4.5, "content": "I never wanted to look young I wanted to look great. まさに 通り."}, {"rating": 4.0, "content": "本屋 みつけ 好き 写真 集 ドキュメンタリー 映画 鑑賞. ドキュメンタリー けど 飽き 鑑賞. 映画 み 洋服 もっと 好き 個性 って 楽しい 素晴らしい 自分 らしく 生き 60歳 90歳 お洒落 おば ちゃ ま ♡ シーン ぽろっと 泣い 生き 死ぬ はほん あっというま enjoy 歳 とる って いい なぁ エンディング Matt Kim 最高."}, {"rating": 4.5, "content": "DVD 買っ 人生 迷っ 時 自分 エール 思っ 何度 見直し たい コレ. スタイルブック なんて 雑誌 とか ブログ 写真 だけ みる 絶対 心 響い 映画 見逃さ 良かっ ホント. ドキュメンタリー 退屈 感じ みじん 音楽 とても イケ. 今作 監督 デビュー リナ・プライオプライト （ Lina Plioplyte ） 他 どんな 作品 作っ てる 仕事 ぶり 追っかけ たい. 他 方 レビュー アリ・セス・コーエン （ 本作 製作 者 ） AdvancedStyle インスタ 見つけ まし. こっち オシャレ おじいちゃん ハイセンス 過ぎ 普通 かわいい カッコ おば ちゃんと かも 載っ 元気 でる. そ いえ この間 地元 駅 大きな 荷物 持っ おばあちゃん リュック 10代 子 使い そう BROOKLYN って ロゴ 入っ リュック 意外 過ぎ 可愛かっ. 孫 借り 単に 安く 売っ 自分 買っ わから けど ギャップ萌え ひとつ."}, {"rating": 5.0, "content": "ＮＹ オシャレ おばあちゃん 追っ ファッション ドキュメンタリー. 何人 紹介 すごく 生き生き ファッション 凄く 愛し みんな ファッション 楽しむ 年齢 関係 言っ 好き 事 好き だけ って とても 素晴らしい. Don t think about aging. Enjoy the moment .\". 言葉 心 残っ."}, {"rating": 5.0, "content": "やっぱり 手 ドキュメンタリー 大好き みたい. 可愛い 元気 ファッショナブル. みんな 悩み なんて 無いっ 言っ 前向き だけど 本当は 身体 とか 痛い 入院 それでも 本当に 楽しん でる 伝わっ こんなに 人生 楽しめ 羨ましい. ダテ 人生 生き ないっ そんな 風 言っ み たい かっこいい. こんな 風 なれる たい 素直 思わ くれる 素敵 作品. のびのび 自分 らしく 残り 人生 楽しむ 人 いれ 焦る 人 当たり前 けど 人 面白い. ファッション 大好き けど 歳 アバンギャルド 服 着 街中 歩ける 思う w. 当たり前 受け入れ NY 街 でしょ. 病院 死ぬ じゃ 好き 人 好き てる 時 死に たい なー なー 笑. アリ 人 存在 観 行く 知ら 興味 持ち まし. 人 主観 進んで 行く 話 思っ たら 違っ ね. それにしても 80歳 方 美人 すぎ 震え 美魔女 ？. あと やっぱり 92歳 オレンジ 髪の毛 オレンジ まつげ お方 ！♡ ファンシー 部分 見た目 性格 見習い たい."}, {"rating": 4.0, "content": "若く 見 いんじゃ 魅力的 見 たい よって 素敵 なあ."}, {"rating": 3.5, "content": "ファッション 個性的. 生き方 違う. 個人的 残り 人生 焦っ 生きる タイプ 正反対 タイプ 2人 会話 印象的."}, {"rating": 4.0, "content": "ドキュメンタリー 丁度 良い 長さ まとまっ 退屈 事 年齢 取り 方 個性 溢れる ファッション みんな 違っ みんな 良い 改めて 思っ 早く 年寄り たい さえ 思っ."}, {"rating": 4.3, "content": "良かっ 観 行っ ホント 良かっ. 60歳 以上 おばあちゃん だけ ただ ファッション お話 わけ おばあちゃん 人生観 生き方 これから 生き方 死 向 き合い もう 素敵 すぎ. あぁ こういう 風 生き たい なぁ 思っ 人生 って そんなに 悪く かも しれ って 思わ くれ. 映画 中 おばあちゃん すごく ファッショナブル けど 劇場 映画 観 来 おばあちゃん すごく ファッショナブル 映画 始まる 前 映画館 出る 微笑ましかっ. 良い ドキュメンタリー映画."}, {"rating": 3.7, "content": "いろんな おばあちゃん いっぱい 見 来 見 終わっ あと 恰好 無理 けど 前向き 見習い たい わ 口々 言っ らし 一番 よかっ 説得力 感じ. 監督 おばあちゃん 子 おばあちゃん 喜ば そもそも ブログ 始め エピソード よかっ 特定 思想 じゃなくて 実感 出発 安心感. おばあちゃん 達 みんな すごい 外 反 拇 趾 若い 頃 おしゃれ 細く ヒール 高い 靴 履い 思う. 自己 表現 アート おしゃれ 人 けど 身だしなみ 楽しみ 孫 尊敬 おばあちゃん おしゃれ ジョイス 一番 よかっ つけまつげ 作っ くれ 職人 死ん しまっ 自分 赤毛 髪 揃い つけまつげ 作っ イロナ すごく よかっ. 独り身 人 多く 健康 不安 年 とる 綺麗事 じゃ 受け入れ 方 年齢 付き合い 方 けど みんな 最後 明る ある人生 送っ らし. 女 若い 一番 いい メッセージ だけ 支配 的 しまう これから 年 とっ いく 人間 ロールモデル 憧れる 年 とり方 見つけ しんどい 楽し そう おばあちゃん いっぱい 映っ いい 映画."}, {"rating": 3.9, "content": "アリ ブログ Instagram 本 見 後 映画 いい なぁ … 思っ けど アドバンスト スタイル 写真展. 80歳 エレガント 動い てる ジョイス 見 たく ♡. 残さ てる 時間 少ない 今日 舞台 オシャレ. 流行 エレガンス 追求. おば ぁちゃんと 言える 年齢 けど ファッション 自己 主張 忘れ. アリ ブログ 始まっ 本 世界中 知ら ファッション 大好き おば ぁちゃん 達 取材 テレビ出演 モデル 起用 … メディア 出る 環境 変わる ね. 人生 大 先輩 知恵者 鮮やか 生き方 活力 最後 自分のために 装う. 樽 中 お酒 同じ … 熟成 … いい 歳 重ね たい. 元気 もらい まし."}, {"rating": 4.1, "content": "若作り 為 どう 魅力的 見える 考え 言葉 とても 響い. いつ 死ぬ 分から 自分 分かっ それでも 沢山 明るい 色 身 つけ 人生 楽しん 姿 見 とても 感動 泣い あんな 風 人生 送れる たい. 一生 度 観 たい 映画 でし."}, {"rating": 3.0, "content": "すっごい 個性 的 おばあちゃん 達 ファッション 映画. 年齢 パワー 変え 楽しむ 姿 力 もらっ. なんとも 奇抜 平均 年齢 79 6歳 ファッショニスタ 教え くれる ファッション 人生. 今 言っ 老婦 言葉 印象的 素敵."}, {"rating": 3.7, "content": "着 い服 堂々 着れ 良い NY 行っ 時 寒 すぎ みんな ファッション どころ じゃ 無かっ こんな ファビュラス 人 見かけ いかに 体型 維持 今後 ファッション ライフ 左右."}, {"rating": 5.0, "content": "残さ 時間 中 楽しみ たい って 焦る おばあちゃん もう 十分 楽しん わ って のんびり 構える おばあちゃん わたし どう やっ 年 重ね いく だろ 気張る 良し 角 取れ 丸く 良し 映画 中 おばあちゃん みんな 年 重ね 今 自分 心から 満足 楽し 別 ファッション だけ じゃ 自分 おばあちゃん 時 人生 楽しん たい なぁ."}, {"rating": 4.0, "content": "おばあちゃん 素敵 すぎる. カラフル 洋服 着こなし 歳 重ね こそ なんだろう."}, {"rating": 3.6, "content": "キレイゴト じゃ 美しい. 大好き 大好き 英語 先生 Carol 会い たく なっちゃった 確か 70歳 くらい. 演じ 描い 表現 十 年 生き 方々 余計 そう だろ けれども めいっぱい 自信 素敵 方々. 自分 50年後 ？ どうしても 想像 ざる 得 やっぱり 孫 欲しい なあ. 久しぶり 真っ赤 リップ 塗っ 街 歩い ちゃお かしら なんて 思っ けれど ひとまず 真っ白い ヒール 明るい 色 スーツ 買っ ちゃっ 買い すぎ 言い訳 しか すぎ 言わ だろ けれど 触発 ちゃっ. 20年後 くらい もう一度 観 たい."}, {"rating": 4.8, "content": "2015 6 17. すてき. 大いに 楽しん 70分. 音楽 画像 好き. 気 言葉 たくさん. 本 欲しい なぁ …. 人 歳 とる 自分自身 受け入れる. 夫 自分 支え くれる 大親友. 自分 髪 つけまつげ 作っ. トイレットペーパー 芯 バングル 作っ. 人. 様々 地域 様々 環境. いろんな 生き方 けど. 取り上げ 方々 すごい すてき."}, {"rating": 4.5, "content": "ダテ 年 重ね よ 笑う 毎日 楽しむ 姿 若い まだ 頑張ら 元気 付け まし 笑 まさに Advanced Style よく 言っ 流行 左右 アーティスティック ファッション 7人 個性 豊か NY マダム 披露 くれ. わたし 93歳 イロナ 夢中 自分 髪の毛 作っ オレンジ色 つけまつげ ほんとに キュート すっかり 射抜か ちゃっ. こんな おばあちゃま どう たら いい. 観 人 心なし ご 高齢 方 多かっ ？ ？ 是非 観 行き たい (^^)."}, {"rating": 3.9, "content": "前 向い 生き てる 人 カッコ いい 年長 者 尚 齢 重ね お洒落 生きる 経済的 余裕 健康 必要 って つくづく 思う 経済的 バックグラウンド 健康 愛する人 囲ま れれ 言う けど. 年齢 問わ 洒落 追求 彼女たち そう 言っ 忍び寄る 人生 終焉 常に 意識 生き 最期 瞬間 自分 望む 生き 最高 幸せ たい 自分 なるべく 様々 引き寄せる パワー もらえる."}, {"rating": 4.6, "content": "いつも ハッピー ポジティブ 考え方 歳 とっても パワフル 生きる 事 毎日 楽しん 女性 達 勇気 もらえる ＼(^o^)／ 死ぬ おしゃれ 言わ たい."}, {"rating": 4.1, "content": "エレガンス 個性 ユーモア. ずっとずっと 美しく. 本 大 ファン お気に入り モデル 方 出 残念."}, {"rating": 5.0, "content": "だいすき 写真 集 ドキュメンタリー. ベルヴィル 三つ子 みたい いか 騒い 生き てる ばあさん おんな ひと ぜったい み ほしい."}, {"rating": 3.7, "content": "自分 好き はっきり 分かっ どんな 場面 個性 生み出し くれ 好み 表現 数 少ない 際立つ 万人 好か 必要 なんて 好き 言っ くれる 人 必ず 日本人 選ぶ 色 どうしても モノトーン ね NY 素敵."}, {"rating": 3.5, "content": "洋服 人 生き様. かっこよかっ. 最期 ファッションショー 最前列 なんと ファンキー だろ."}, {"rating": 2.5, "content": "生き方 踏み込ん 映画 思っ まし. 割り 登場人物 バックグラウンド. 語ら ノンフィクション 退屈 まし."}, {"rating": 3.6, "content": "自分 スタイル ファッション 楽しん Over 60 マダム ドキュメンタリー. 劇場 女性 いっぱい でし. 歳 重ねる 素晴らしい. 自分 らしい ファッション アピール だけ. 自分たち 残り 時間 少ない 直視 女性. ヤング＠ハート 思い出し まし. ファッション 好き 方 楽しめる 間違い なし."}, {"rating": 4.0, "content": "なんて 素敵 レディ なんだろう. ４ ０ 年 後 ５ ０ 年 後 こんな ファッション こんな 生き方 たい なあ."}, {"rating": 4.5, "content": "ファンキー おばあちゃん. 本当に 本当に かっこいい. 自然に 涙 でる 何故か わから."}, {"rating": 2.9, "content": "何故 長い間 ファッション 好きな人 おしゃれ 人 いない 思っ 口 出す カッコ 悪い 事 思っ けど 自分 求め ファッション とゆう スタイル 気付かさ advanced style よく 言っ くる 人たち アティテュード スタイル 持ち主 スタイル 一部 ファッション 存在 なー 独りごち まし 納得."}, {"rating": 4.3, "content": "歳 関係 カッコ いい 人 カッコ いい 人生 フェーズ 80歳 90歳 カッコ いい 人 関わる けど 今 身近 そんな 人 話して 酒 飲める 幸運 大切 たい 思っ 男性 数 人 女性 満杯 シャンテ."}, {"rating": 3.2, "content": "2015 6 10 TOHOシネマズシャンテ. アメリカ 的 都市型 パワフル 老女. ヨーロッパ アジア 違う だろ. うん かっこよかっ. 我が身 振り返る. ファッション 人生 別 かっこよく 年 取り たい. ところで おめかし お出かけ って 文化 いつ だろ 日本 バブル 弾け 飛ん ？."}, {"rating": 5.0, "content": "出色 出来 いっ たら. 40年 ばかり 先 行く 諸 センパイ 方 めちゃめちゃ パンク 生き 様 ガーン アタマ ぶっ 叩か 感じ ござい. オシャレ ステキ って 自分 人生 人任せ 意識的 満ち足り いこ スタイル advanced よ ね きっと. ね エンドロール 焦れったい 速度 ゆっくり 上がっ いく よ. 実は ここに 監督 本意. 最近 3D 映画 エンドロール とか もう 人数 多 すぎ ちゃっ 眼 追いつか 無い くらい 速さ 上がっ いく じゃ ピャー って. アドバンストスタイル エンドロール 見 瞬間 ああ 作品 若い人 向け 作っ じゃ 同士 向け 作っ って 気付き まし よ ね. 最近 義理 お母様 3人 家族 写真 撮っ 方 写真 見 唸っ よ ね こういう よ なぁ 日常生活 相当 介護 必要 はず 方 けど 凛と めっちゃ 可愛らしい 女性 映っ てる. 歳 とる って どういう だろ って 知り たく 知り たく 全て 人 出演 全て マダム 達 最大級 賛辞 贈り."}, {"rating": 4.5, "content": "ブログ 写真集 眺め マダム スクリーン 中 生き生き 動き 観 だけ 楽しい ドキュメンタリー 世にも お洒落 人生 大 先輩 ファッション ＝ 生き方 哲学 教え もらえ まし."}, {"rating": 3.7, "content": "美 年齢 関係. 60歳 過ぎ マダム 達 勇気 もらえ 年 とっ かっこよく たい."}, {"rating": 5.0, "content": "ファッション 極めれ アート. 彼女たち ファッション アート. 彼女たち 人生 そのもの. 彼女たち ファッション とにかく 素敵. 素敵 彼女たち そのもの 気づか. 詳しい レビュー 詳しく ↓. http:// eiga lulu c.b iz 2015 06 advancedstyle html."}, {"rating": 3.6, "content": "くらい 深〜く 刻ま 皺 顔 こそ ファッション 負け だろ （ もちろん 皺 深さ 人生経験 深さ ）. 観 後 皺 顔 とか 物足りないっ 思える いつも 背すじ 伸ばし 歩き なくなっ."}, {"rating": 3.6, "content": "みんな 自由 かつ 自分 人生 満喫 加勢 たく けど 決して 勘違い いけ 奇抜 格好 ましょ って ことじ ゃないってこと. たまたま 人たち 派手 装い 自分 らしい だけ シンプル 自分 らし い人 質素 自分 らし い人. 年取る 肌 ツヤ 衰える 華やかさ 失わ 行く でっかい ピアス 必須 あと パール 長い ネックレス 欲しい. ミンク おばあちゃん 1番 似合う 思う 40 くらい 本格 的 やつ 買える 貯金 しよ 思い. ってな かん 影響 まくり でし. 撮っ 人 男性 って すごく いい 女性 ちょっと 独りよがり っぽい 雰囲気 かね."}, {"rating": 3.7, "content": "ファッション ただ 服 コーディネート だけ 生き方 コーディネート 感じる. 年齢 関係 こだわり 見せる 姿 とても かっこいい."}, {"rating": 3.9, "content": "マダム 最高. こんな 格好 観 来 いい 思い つつ."}, {"rating": 4.6, "content": "心理学 90歳 生きる 30歳 90歳 30代 身体 まま 30代 精神 まま どっち いい ？ っていう 質問 思い出し. ほんとう 年 取る 悲しい じゃ のに 悲しく 思える 死ぬ とか じゃなくて 時間 っていう 抗え 自分 自分 らし くい くる 思っ ばあちゃん いっしょ 見 たい どう 思う だろ. あと 忘れ ちゃ いけ こう やっ お洒落 明るく 生き お金 健康 よ 健康 お金 買っ てる かも."}, {"rating": 4.5, "content": "人生 始める 遅い 自信 満ち 女性 美しい 絵 描こ 思っ."}, {"rating": 4.6, "content": "NY オシャレ マダム ファッションフォトスナップ 撮っ ブログ 紹介 写真家 ２ 月頃 東京 写真展 やっ まし ね わたし 長期 家 あけ 真っ 只 中 行け ませ でし ドキュメンタリー映画 きい 絶対 見 行か ちゃ 思っ まし. センス 磨か 90分 でし. 自分 キャンパス 絵 描い 自分 好き 格好 す べき はじめる 遅 すぎる. 本当に 素敵 方々 でし. 素材 デザイン 色 こだわり 髪 イヤリング 足 先 気 配り 綺麗 着飾っ 自分のために 妥協 許さ 完璧主義 者. 今回 思い知っ 帽子 自在 着こなす ひと 相当 オシャレ 事実 … わたし 帽子 入れ コーディネート 苦手 これから 挑戦 いき たい マダム 見習い. わたし 女 生まれ 幸運 思っ てる 目 一 杯 楽しん. わたし 彼女たち いつまでも キラキラ 毎日 楽しみ たい 自分 好き 貫き たい もっと センス 磨き たい. モチベーション 上がる 映画 でし. ただ 上映後 有楽町 マダム 日本 じゃ よ ね って 言っ 悲しく. 日本 いたっ たい 格好 すれ いい 日本 浮く って 言葉 自分 可能性 潰し 制限 しまう なんて のに 言う ど 派手 オシャレ さんい るし ね 日本. よく 男受け いい ファッション とか モテメイク とか 見かける けど 自分 センス 信じ 自分 似合う 纏っ ほう 素敵 思う なあ."}, {"rating": 4.2, "content": "ドキュメンタリー 映画 途中 眠く 内容 たま けれど アドバンストスタイル 全く そんな 事 お洒落 パワフル おばあちゃま 達 素敵 ずっと 釘付け 観 無理 若作り 幾つ 好き ファッション 貫い 楽しむ 姿 憧れる."}, {"rating": 4.4, "content": "すごく 元気 出 涙 出 笑. いつまでも 死ぬ その時まで 自分 好き 事 胸 はっ やっ いき たい 思っ. あと 自分 髪の毛 つけま 素晴らしい アイディア."}, {"rating": 4.4, "content": "ファッション 自分. どう 生き 自分. 心 動かさ びっくり 笑. あ あいたい."}, {"rating": 4.0, "content": "みんな すごく 生き生き てる 年齢 感じ させ けど 残り 時間 短い 自覚 てる 印象的. 適当 服 選ん 最近 ひっぱたき たい お洒落 楽し みたい."}, {"rating": 3.6, "content": "みんな 背筋 シャキッ 自分 自信 持っ 人 ばかり 素敵 でし. 若く 見 魅力 的 み たい 言葉 とても 印象的."}, {"rating": 3.0, "content": "ドキュメンタリー 安定 面白. パワフル おしゃれ おばあちゃん ドキュメンタリー. いい 服 周り 良い 影響 与える って セリフ 良かっ. 歳 とる 恐怖 和らげ たく 映画 観 けど おばあちゃん 歳 とる 怖い っぽい なぁ. 映画 観 思っ 人間 笑顔 一番 可愛い. 死ぬ 笑っ 生き たい. 笑顔 最高. 笑顔 最大限 引き出す 好き ファッション 身 包む 良い ね."}, {"rating": 3.0, "content": "あんな ばー なるっ 気持ち. 映画 み たら 平坦 なあ 同じ ファッション ドキュメンタリー ビル・カニンガム 方 面白かっ."}, {"rating": 4.5, "content": "TOHOシネマズ新宿. キャメル コート ベレー帽 合わせ 20年前 おばあちゃん 思い出し."}, {"rating": 3.9, "content": "ブログ 更新 まし アドバン スト スタイル ファッション 人生 幾つ 美しい 好き ⇒ http:// ameblo .jp yukigame entry -1 2031139423 html."}, {"rating": 4.1, "content": "30代 たら ラルフ シャツ 黒い パンツ とか 考え 19歳 気持ち 思い出し 結局 今 変わら 原色 ばっか 着 そのまま 愛せ いい よ って 背中 おさ 気 永遠 帽子 ラブ ♡ ふた みんと @ 日比谷."}, {"rating": 3.2, "content": "おしゃれ 高齢 人 沢山 けど もどかしかっ すごく 素敵 けど 作っ てる 人 かなわ （ ディオール ラフシモンズ ほんとに すごかっ ） もちろん 達 みんな 積み重なっ 今 こう てる だろ けど 伝わり にくかっ 映画 本当に 残念！！ 個性 持っ おばさん 世の中 いっぱい すごく 一方 視点 気."}, {"rating": 4.2, "content": "期待 通り 良作. チャーミング キュート エレガント NY でし. チャーミング 女性 きっと 若い 尋常 じゃ 美し だろ. 帰り 写真集 チェック."}, {"rating": 3.8, "content": "NY 住む ファッショナブル 素敵 おば さま 追っ ドキュメンタリー. パワフル 自身 ファッション 持ち 人生 謳歌 続ける 彼女たち 年 取って 輝き 続ける 長年 人生経験 こそ 今 輝い 風 見え. ファッション だけ 言葉 チョイス 表現 魅力 的 彼女たち. とにかく 生き様 最高 かっこよく こんな 老後 過ごし たい 思っ ただ 大阪 おば 気 つけ たい ね. 終盤 ちらっと 映っ Tavi 嬉しかっ ♡. あと 勝手 チープシック 思っ まし 写真集 イッセイ 過去 デザイン とか 着 驚い アメリカ 古着 屋 イッセイ 洋服 すごい 値段 覚え リッチ ...。. 入 プレ 展示会 チケット 貰っ 翌日 行っ み たら 監督 会え びっくり まし. 大阪 ステーションシネマシティ."}, {"rating": 4.7, "content": "勇気 希望 喝 もらえる for ladies ドキュメンタリー. いつ いくつになっても 自分のために 魅力的 努力 たい 思わ くれる （ 現状 反省 … …。 ）. 彼女たち 発する 言葉 すてき すぎ 思わず パンフレット 購入 しまっ おしゃれ って 素晴らしい."}, {"rating": 4.0, "content": "ニューヨーク お金 無い 楽しめ ブランド 一色 image てる イイ 感じ 裏切られる 長年 培っ 生き方 個性 自分 主張 選択 表現 気持ち 良い 彼女たち 持ち物 愛着 もち 愛用 モノ 沢山 有る 見える だけ 生き 証 アイデア 豊富 カラフル 面白い こうして 身 つける 選べ 老い 楽しめる ファッションアイテム 愛らしい 彼女たち 振る舞い 身内 人間 重ね 見 しまい 後半 泣け まし 写真 撮ら 喜べる って 素敵 ね DVD たら お母さん 贈り たい 一緒 見よ ワタ シ 老い 楽しみ たい 見習い たい 教え もらい たい 是非 母 世代 始動 くれ."}, {"rating": 4.0, "content": "最初 最後 たくさん ファッション 観れ とても 楽しかっ. 出 くる マダム 達 年齢 身長 人種 生き方 性格 違う みんな 個性 シンプル 人 いれ 派手 人 カラフル 人も様 々. 一つ 共通 事 みんな 自信 溢れ 笑顔 とても 似合っ. 全然 性格 違う よ って 素敵 事 よ ね. って 言葉 うるうる. 他 にも マダム 達 言葉 たくさん 元気 貰っ. あんな 風 自分 自信 持っ ファッション 楽しん いき たい な！. 外見 中身 まだまだ 未熟 者."}, {"rating": 3.0, "content": "ドキュメンタリー映画 あんまり 観 けど テーマ よかっ ˙ ˙. こんな おばあちゃん たい なかなか 無理 けど あんな 服 着 よ … 笑 老い 恐れ 感じ アラサー 自分 希望 見え … かも ？ 笑."}, {"rating": 4.3, "content": "早速 今日 観 まし. シニア 全く 悲観 的 捉え 楽観 的 毎日 楽しむ マダム 生き方 新鮮 毎日 彩る ファッション カラフル どれ とても すてき でし. 流行 流さ 自分 スタイル 誰 追求 思い 歳 重ね こう たい 自分 像 たくさん 見つかる 映画 でし 作品 中 述べ 一瞬 一瞬 楽しん 生き いき たい."}, {"rating": 3.5, "content": "正直 観る どう 迷っ. 結局 自分 らしく 堂々 生きれ 年齢 関係 よ ファッション 自分 よ. だろ けれど どうしても 老い にまつわる 哀し 見え隠れ しまう じゃ 直視 たく 逆 ハッピーエンド 的 美しく まとめ 嘘 くさく 嫌 矛盾 気持ち. 日本 若い 正義 年取っ たら もう 文化 生き なおさら. 知り たい けれど 避け たい 話題. 結論 いえ 観 よかっ. 最初 半分 くる Ladies パワフル ポジティブ チャーミング 言動 自然 顔 ニコニコ しまっ. 後半 色々 動き 悲し. けれど 人生 ね. 誰 歳 取って 生き 苦労 楽しん 陽 のぼる 暮れる わけ. 結局 人間 ごとき ぐだぐたしても 大きな 成し 得る ほんの 一 握り 自分 まわり 小さな しか 変わら 変え. だからといって ハッピー 悪い わけ じゃ 楽しめ いいじゃない. 肩 力 すっと 抜ける 映画 これから 毎日 心 中 片隅 彼女たち 例えば 気持ち ちょっと 暗く 日 やいやい 応援 くれる 気."}, {"rating": 5.0, "content": "とても ステキ 映画 ♡. 年 取って こんなに 可愛らしく なんて ٩꒰৹৺৹ઌ꒱ ♡."}, {"rating": 3.8, "content": "おしゃれ 上級 者 人生 上級 者 おばあちゃん ドキュメンタリー. 始める のに 遅 すぎる 無い ひと 影響 与え 続け たい 素敵 言葉 生き方 全編 散りばめ 作品. おしゃれ 突っ込む 人生 彼女たち にとって とても 幸せ だろ 老いる 受け入れ 楽しん そんな 姿 とても 美しい. 最後 ちょっと マニアック 話 しまう エンドロール 最高 美しかっ 字体 大き 色 バランス 全て 絶妙 見入っ しまっ 音楽 よかっ."}, {"rating": 4.0, "content": "ぁば 観 もらい たい 思っ. 前向き なれる もっともっと お洒落 楽しも って 思っ. お金 いつも 綺麗 靴 はき たい. 素敵 言葉 出会え."}, {"rating": 5.0, "content": "異性 あるいは 同性 ウケ 狙っ 流行 周り 合わせ 取り入れ おしゃれ って 一体 いつ 必要 だろ ？ 考える だけ 気 遠く 30 半ば 社畜 自分 ぴったり でし. いま ベーシック だの スタンダード だの 好感度 無難 ファッション 逃げだし ひと 違う 後ろめたい 思わ すむ 年齢 ほんとう ひとっ飛び たく. 私たち 真逆な よ 違う って 素敵 よ ね. TV 局 ゲスト 呼ば 1人 言う 異なる advanced 楽しみ お互い 寛容 自由 ファッション 楽しむ ブラボー. 自分 スタイル 突き詰め 時間 先 まだ ある程度 長く 思える だけ 未来 明るく 感じ 死 老い 近づく 加 齢 すら 着こなし スパイス アンチエイジング なんて くだらない. 一方 いま 整形 上流階級 マナー ばかり 美しい 顔 いつまでも 維持 正しい 決め けど しわくちゃ けど とびきり 個性的 ロック おばあちゃん って こんなに かっこいい よ 励まさ. 映画 中 語ら とおり 若い 子 美し ばかり もてはやす メデイア 責任 よ 反省 つつ アドバンストスタイル 写真集 世界中 ベストセラー あと TV ショー 著名 ブランド 広告 呼ば 90歳 近い ご 婦人 傍 サポート アリ 氏 カメラマン 立場 超え 気遣い 敬意 溢れる 目線 考え させ っぱなし あと 元 ハースト エディター ジョイス 1人 だけ ミニマル エレガント 毛色 違う なー 思っ たら TV 出演 時 歌っ 踊っ ハジ け そんな めちゃめちゃ チャーミング 観 終わる 頃 スクリーン 出 くる 全員 好き. 自分 じじ ばば っ子 洋裁 得意 祖母 元気 見せ あげ たかっ 多く 人 観 欲しい 作品 完成度 同じ NY ストリートスナップ テーマ ビルカニンガム … ほう 数 段 熟れ てる けど 採点 とか なんか もう そういう 評価 下す おこがましい 気. 蛇足 久々 休日 MOT 山口小夜子 展 AdvancedStyle 大 先輩 ガールズパワー 摂取 量 はんぱ 日比谷シャンテ 視界 広く 座椅子 低め 昔ながらの 設計 周囲 気配 感じ こそばゆい 70歳 近い 某 大物 歌手 後ろ 席 きらびやか 気配 時たま ホホホ TV 同じ 笑い声 聴こえ どこか 夢心地 鑑賞 ああ やっぱり 映画 って 映画館 って いい もん しみじみ."}, {"rating": 4.0, "content": "歳 とる って 素敵 なあ 思える 作品. 女性 って 男性 歳 とる マイナス イメージ けど 人たち そんな 微塵も 感じ. LANVIN 撮影 あと ジポラ すごく 可愛く 人たち 若い って 言葉 褒め言葉 思っ. 歳 重ね もう一度 観 たい なあ."}, {"rating": 4.0, "content": "久々 質 いい ドキュメンタリー 見 30歳 年齢 差 下手 生まれ 人たち けど 90歳 60歳 差 よ ね 着飾る 別 選ん 着る 毎日 もっと 選択 しよ 思っ 早くから スタイル 築け ラッキー よ ね."}, {"rating": 3.0, "content": "うん 思っ とおり ドキュメンタリー いい 事 悪い 事 けど ファッション 年齢 魅力 とても 伝わっ イキイキ てる 作品."}, {"rating": 4.4, "content": "若さ 財産 思っ まし パワフル グランマ 観 老いる 財産 感じ まし."}, {"rating": 4.2, "content": "前進 前進. パワフル カラフル おば 集団 もと いとっ キュート 少女 映画. くる over 60 （ 最高齢 95歳 ） 女性 どなた みな 目 キラキラ 最高 たのし そう. なかでも 93歳 イロナ だいすき。 親友 カレン 海辺 歌う シーン なんて やさしさ あふれ すぎ 涙腺 うるん よ. 銀座 映画館 年齢 層 高め オシャレマダム 溢れ. MONEY CAN T BUY STYLE. 人生 名言 たくさん 哲学書 映画 でし."}, {"rating": 4.0, "content": "彼女たち ファッション 情熱 センス きっと 昔 少し 変わっ だろ けど 今 彼女たち スタイル 生き様 刻み込ま 最高 かっこいい. とりわけ 美 拘る 彼女たち にとって 老い ゆく 恐れ 人一倍 大きかっ はず 様々 紆余曲折 経 得 自分自身 肯定 年齢 怯む 今 瞬間 楽しみ 人生 謳歌 繋がっ てる でしょ 自分 認め 自分 愛し 自分 魅力 知り 尽くし 彼女たち 個性 力強 説得力 こんな 風 年 重ね たい. アンチ エイジング ？ なぜ エイジング 逆らわ なけれ でしょ ？. アンチ アンチエイジング 年 重ねる 素晴らし."}, {"rating": 3.9, "content": "ファッション 内面 誤魔化す 手段 思っ. ここに 登場 女性 皆 確固たる 価値観 持っ 人生 生き抜い いく ありのまま 自分自身 受け入れ. 一見 奇抜 格好 堂々 表現 他人 違い 批評 恐れ 核 持っ ファッション 活字 自叙伝. 更に 達 魅力 最大限 引き出し アリ コーエン. いつ 達 気遣い 達 みんな 苦痛 楽しめる 配慮 忘れ 雑誌 テレビ 金 視聴率 等 しがらみ 達 巻き込ま マネージメント 姿 とても 素敵. どこか 聞い. ｢ 今日 自分 いつだって. これから 人生 一番 若い ｣. 年齢 自分 縛る 一切."}, {"rating": 4.0, "content": "大好き ファッション 系 映画 見る 元気 なれる 年齢 老い ファッション 取り いれ 楽しむ 自分 好き あげよ 思え. ファッション 考え方 人生 考え方. 私たち 全く 考え方 違う ね すごく 素敵. 言葉 素敵 自分 認める って 他人 認める 改めて 考え させ. ファッション だけ じゃ なくっ 生きること 描か 服 小物 キレイ 色づか NY 街 … 映画館 見れ よかっ."}, {"rating": 4.7, "content": "苦しい 楽しい 最期 瞬間 生きる 楽しみ 美しく 歳 重ねる アドバンスト・レディー 達 人生 お手本 たい. 友人 達 エキサイティング パワフル チャーミング 女性 たくさん こんな 風 素敵 レディー だろ. 私自身 皺 白髪 美しい パワフル チャーミング 自慢 おばあちゃん 言わ 一年 一 年 生き 生き たい 思っ. 彼女たち 若い 映像作家 前 自身 ありのまま 自由 表現 魅せ ありのまま 語る 言葉 励まさ 気 終始 涙 流し 幸福感 包ま 映像 見. 友人 中心 魅力 的 女性 モデル 写真 嗜む 人間 一人 写真 興味 アリ 写真集 買う 価値 思う. 人生 出会う べき 映画 ぜひ たくさん 方 女性 観 もらい たい."}, {"rating": 4.3, "content": "若者 断然 格好 良い 思っ. いくつになっても 着飾る 忘れ って 素敵. 教科書 映画 でし."}, {"rating": 5.0, "content": "2015 5 28 スペース FS 汐留 鑑賞 試写. タフ パワフル ユーモア 溢れる 七人の侍 ぬ NY マダム スポットライト 当て 本作. 本当に 観 ワクワク 気持ち おしゃれ たく. 同時に 自分 好き 好き いつも 全力 楽しみ たい 思わ くれ. おしゃれ 好きな人 そう 人 必見."}, {"rating": 4.3, "content": "ファッション 楽しむ 歳 関係 ーー. ものすごく キュート 元気 おばあちゃん いっぱい. 彼女たち 着 ファッション めちゃくちゃ 素敵. アリ ブログ 見 みよ."}, {"rating": 4.0, "content": "老い 怖く フロントロウ 亡くなる なんて 最高 情熱 いつまでも 好き 姿 素敵. ジョイスカルパティ 好き 陶器 肌 上品 佇まい 最後 豪華 自宅 歌声 披露 生い立ち 気."}, {"rating": 4.0, "content": "歳 とっ ずっと ファッション 好き 見習い たい. 将来 みんな 素敵 女性 思わ たい おもっ. 娘 孫 たら その子 達 自慢 なれる 女性 たい ずっと 使っ バック とか 時計 とか あげ たい. 最後 95歳 女性 死ん しまっ けど 登場人物 人 言っ ファッションショー 死ねる なんて 人 にとって 素晴らしい じゃ 思う."}, {"rating": 2.5, "content": "彼女たち 真っ直ぐ 生 き様 老いる 恐れ つまらない 人生 楽しむ べき 教わる. トイレットペーパー 芯 作っ ブレスレット 可愛かっ."}, {"rating": 3.6, "content": "あ あー 目 幸せ. 原宿 若者 バージョン 大阪 オバ バージョン 見 み たい. 個人的 ドキュメンタリー やはり 人 生き様 感じ させる 言葉 求める. 世界 流行 最先端 NY 都会 長年 暮らし 人生 謳歌 婆ちゃん こんな 人たち 世界中 誰 勝て よ. ファッション もちろん 華やか ゴージャス みんな いい 顔 てる 彼女たち 前向き 言葉 どれ 至言 いい もん 見."}, {"rating": 4.5, "content": "都内 日比谷 TOHOシネマズシャンテ しか 上映 けど 評判 かなり いい みたい 自分 見 時 30人 くらい お客さん 入っ まし. 見 てる 人 テーマ Over 60 マダム 自分 年上 女性 多かっ. 見 感想 一言 スゲー カッコ いい !!」 こんな 生き方 たい こんな 言える 歳 とり方 たい. おそらく 人 憧れる 生き方 人 人 憧れる 生き 自分のために 生き だけ 思う. 生き いく 中 生きること 迷い す べき 決まっ. 周り 言う とか そんな 迷い 残り 時間 費やす だけ 考え. あと 映画 自分 周り 人生 先輩 がた 見 自分 中 わかっ 老い 身体 宿る 心 宿る. 歳 とっ 体力 なくなっ 老い 始める. ○ ○ 歳 気持ち 新しい 挑戦 気持ち 老い 始める. 自分 いつか 境地 立てる だろ 立っ 自分のために 生き いえる だろ そう たい キッカケ 思う. そんな エンドロール 眺め アタマ 中 考え. どんな 自己啓発本 面白く 勇気 与え くれる 映画 でし."}, {"rating": 3.8, "content": "奇抜 ババア wwwwww. 笑わ れよ 達 全然 平気 だろ 図太い 思い 愛する人 感情 繊細 美しい 生き方 カッコ いい. ただ 長く 感じ 何回 時計 確認 しまっ 72分 のに. 1800円 かぁ ～ そう ねぇ … 1000 ～ 1300円 調度 良い なー ？. 見 良かっ. 浜辺 歌う じ ー ばー 泣い 無邪気 キラキラ 涙 出 そんな シーン じゃ のに ね."}]}