{"rating": 3.1, "description": "夜 ニューヨーク市警 ラルフ 動物園 子供 ライオン 檻 投げ捨て 女 逮捕 にとり 憑かれ 様 震え 口 泡 吹い 別 夜 妻 尋常 ぬ 暴力 振るっ 男 逮捕 にとり 憑かれ 様 凶 気 ふれ ラルフ 全く 別 事件 捜査 を通して 自分 しか 聴こえ 自分 しか 見え 感じ.", "spoiler_reviews": [{"rating": 3.0, "content": "怖かっ 自分 いまいち 合わ 2回 観 途中 冷め しまい 茶番劇 しか 見れ."}, {"rating": 2.5, "content": "実在 ラルフ・サーキ 手記 原作 お話. 実際 起き 考え たら 怖 すぎ. サンティノ ヴィジュアル 含め 好き. 悪魔祓い 場面 気持ち 悪く 最高. 序盤 猫ちゃん 無残 殺さ 猫 飼い 注意."}, {"rating": 3.0, "content": "こわい 気味が悪い 見 しまっ. … 切り換え 早 すぎ じゃ … 思う ラスト うまく まとまっ 感."}, {"rating": 3.3, "content": "相棒 いい やつ. 雑 神父 悪魔祓い 一興. やっぱり 向こう 心霊 って 悪魔 多い."}, {"rating": 4.0, "content": "実話 着想 得 作品 らしい ね. 個人的 エミリー・ローズ 監督 説明 書き 引か 録画 まし. 実在 女性 エミリー・ローズ 最後 決断 観 時 衝撃 感動 観 作品 内容 すぐ 忘れ しまう 僕 今 はっきり 覚え. それにしても 悪魔 ってな でしょ ？ 日本 あまり 聞か のに 海外 映画 ドラマ 頻繁 見聞き. 飛行機 パイロット 当たり前 UFO 目撃 てる （ … らしい ） 話 同様 警察官 もしか たら 犯罪 追いかける 作品 体験 事 少なからず でしょ ？. パイロット UFO 目撃 同様 口外 事 禁じ てる だけ. … そんな 気 作品 でし."}, {"rating": 3.3, "content": "心霊 捜査 官 ゴースト バスターズ みたい 予想 たら 割 かっちり め 刑事 モノ しかも 実話 ベース らしい ちなみに 特殊 能力 もつ 警察官 話 ませ ちょっと 霊感 ある程度. 霊的 事件 警察 聞く 耳 持っ くれ 自分たち なんとか って 多い けど 作品 主人公 自体 NY 市警 刑事. 周り 茶化す 淡々 事件 解決 いく 様子 多少 違和感 覚え 取調室 除霊 儀式 行う シーン なんて 他 作品 滅多 見る 出来 思う. 悪魔 取り 憑かれ 男 サンティノ ヴィジュアル 良かっ 夜 動物園 出 たら 間違い トラウマ."}, {"rating": 1.4, "content": "ハードボイルド おじさん 刑事 悪魔 戦う 話 悪魔祓い シーン なんか ダサい めちゃくちゃ 微妙 …."}, {"rating": 3.7, "content": "記録 用. 初めて 観 めちゃくちゃ 怖かっ. フェイバリット ムービー."}, {"rating": 3.0, "content": "実話 基づい 話 言っ だとすると 世界 不思議 満ち 怖い …. 相棒 刑事 ナイフ バトル シーン カッコ 良かっ 負け けど … そりゃ あ 悪魔 勝て ませ トホホ."}, {"rating": 3.5, "content": "悪魔 動物 怖い 冒頭 イラク シーン とにかく 動物 出 くる 夜 動物園 あまり 見かけ シチュエーション 良い."}, {"rating": 2.9, "content": "事実 着想 得 って … 事実 思う べき. 悪魔 払い シーン やはり どうしても エクソシスト 比べ しまう どう 考え 越え わけ ね w. 個人的 エミリーローズ ほう 好き."}, {"rating": 3.5, "content": "最初 み 時 結構 良かっ 3回 くらい み ちゃう 感動 薄れ まし 内容 わかっ てる 怖く 楽しく. 夜 動物園 シーン 好き. あと バトラー フレッド・ダースト. 邦題 テレビ 特番 みたい 納得 いか Deliver us from EVIL DEVIL 読ま あたり 良かっ のに イメージ 変わっ ちゃっ 嫌. 英文学 専門家 とか 和訳 こだわる みたい けど よく わかん 意味 つけ テンション 下がり 別に 普通 捜査 官."}, {"rating": 3.1, "content": "心霊 って ゴースト 映画 思っ たら 悪魔 払い 系 w. 物語 結構 ペラ （ 薄い ）. 海外 幽霊 悪魔 付き 多い ぞ ☆ みたい 感じ 映画."}, {"rating": 3.1, "content": "夜 動物園 って 怖い 心霊 抜き 心霊 捜査 官 自分 過ち 弱 非 認め 最後 子ども 洗礼 式 宗教 上 背景 基づい 能力 よ ね 仏教 圏 悪魔 来 ？."}, {"rating": 2.0, "content": "日本 未 公開 B級 ビデオ 作品 って 感じ 題名. キリスト教徒 じゃ あんまり 怖く とにかく 画面 暗く 見づらい 刑事 ＆ 神父 バディ物 徹すれ もっと 良かっ かも. 悪魔祓い シーン 新味 けど 後味 悪く."}, {"rating": 3.5, "content": "冒頭 イラク 夜の森 三隅 大菩薩峠 くらい 照明 冴え ずっと 撮影 よい 相棒 好き なー ちと 長い 悪魔 払い 盛り 下がる."}, {"rating": 3.0, "content": "コレ 実話 ？. ジョー カッコ いい … すげ ぇ カッコ いい …."}, {"rating": 3.8, "content": "元 ＮＹ 市警 巡査部長 ラルフ・サーキ 実体験 綴っ 手記 元 ヒット メーカー ジェリー・ブラッカイマー エミリー・ローズ フッテージ ホラー 作品 定評のある スコット・デリクソン 監督 迎え 霊感 強い ＮＹ 市警 刑事 特殊能力 駆使 人間 無い 邪悪 存在 引き起こす 怪事件 相棒 追う 姿 描い 刑事 物 ホラー 物 合体 新感覚 サスペンス ホラー いわゆる 悪魔 払い物 刑事 アクション 要素 加わっ 感じ けれど 実話 ベース ダイレクト 恐怖 描写 背筋 ゾクッと 心理 的 恐怖 描写 描か 分 スプラッター映画 恐怖 度 高く 終盤 繰り広げ 悪魔 払い シーン ホラー映画 上級 者 自分 かなり 怖く 感じ くらい 迫力 満点 ホラー 作品 上位 入る 出来 作品 思い 監督 デビュー作 ヘル・レイザー ／ ゲート オブ インフェルノ ホラー 畑 歩い 監督 あえて ドクター・ストレンジ 娯楽 色 強い 作品 監督 抜擢 ディズニー マーベル 凄い よ ね."}, {"rating": 2.5, "content": "好き嫌い ハッキリ わか 映画 。( 面白く 感じ 方 でし 前半 テンポ ゆっくり 映画 自体 長く 感じ まし."}, {"rating": 3.8, "content": "中々 怖かっ 実話 よ ね …. 映画 エリック・バナ ファン まし."}, {"rating": 3.0, "content": "まず 主役 エリックバナ カッコ 良く 眼福 ((*´∀｀*)) 鑑賞 躊躇 邦題 … NY 要素 皆無 ww. 実話 基 ① 刑事 2人 ② 刑事 × 神父 2 通り バディ 楽しめる エクソシズム 系 バディ 家族愛 映画 ？. 色々 中途半端 印象 受け まず 映像 綺麗 小物 造形 きちんと 作り 込ま 伝わっ キャスト 演技 上質 やや 中だるみ しながら 楽しめ まし 結局 信仰 讃歌 ぽく 手 ジャンル お決まり. 期待 たら 意外と 面白かっ. あと ホラー 全く 怖く ね."}, {"rating": 2.9, "content": "なぜ 面白く. そもそも なんで 悪魔 って 聖水 浴びる だけ 苦しむ だろ 聖書の言葉 聞く だけ 出 っ くれる だろ って 思い 始め しまっ. 悪魔 つく 唾液 黒 発見."}, {"rating": 3.0, "content": "悪魔 憑かれ 人 良い. 気持ち 悪く 怖く 良い. 悪魔 名前 なんか 映画 題名 っぽい 笑. 夏休み 最終 映画. 【 吹き替え 観 たら 面白い 】."}, {"rating": 2.7, "content": "‪ 警官 ラルフ ある日 DV 通報 受け 現場 急行 元軍人 男性 逮捕 ある日 児童虐待 通報 受け 動物園 急行 そこで 母親 子供 ライオン 檻 投げ 落とし 聞き 暗闇 中 探す 見つけ 母親 錯乱 起こし 一部始終 見つめる 男 気付い ラルフ 男 追う … …。 ‬."}, {"rating": 4.0, "content": "度肝 抜く 驚き 丹精 作ら 端々 感じ 作品 とても 好感 持てる 作品名 オカルト ホラー 作品 印象 受ける かも 知れ 個人的 オカルト ＋ 刑事 モノ 思う グロテスク 描写 作品 全体 まとっ 淀ん 空気 エクソシズム … …。 小気味好い 派手 大味 ショッキング 期待 肩透かし 食らう 期待 観 （ 失礼 ） とても 楽しかっ 映画 観る 喜び 感じ."}, {"rating": 3.8, "content": "あまり 期待 大好き タイプ ホラー映画 でし. 主人公 役 方 ほんとに かっこいい."}, {"rating": 3.8, "content": "ただ 怯え させる タイプ ホラー 無い. 怖い よ もちろん. 怖い だけ じゃ. 人間 悪 複雑 怖い. 純粋 悪 もっと 怖い. 短髪 端正 顔つき 悪魔 取り 憑かれ ショーン・ハリス 観る うってつけ 映画 好き バカ 登場 人物 化け物 怯える とか そういう B級 ホラー いろんな 事 考え させ. 神父 神父 らしくない ポイント 高い. オカルト・サスペンス・スプラッタ 好きな人 是非 ご覧. 主人公 相棒 凄く 可愛い よ."}, {"rating": 3.2, "content": "実話 基 作品. タイトル 損 思う. エリックバナ 主演 だけ ホラー映画 良作. タイトル わから 思っ グロ く 少し 残念. 本当に タイトル 残念 内容 面白い."}, {"rating": 3.7, "content": "霊感 持つ ニューヨーク 巡査部長 様々 殺人事件 悪霊 感じ 立ち向かっ いく."}, {"rating": 3.0, "content": "タイトル 完全 B級 案外 怖く 面白い エクソシスト 物 突然 画面 バーン 驚かす パターン やや 多い サスペンス オカルト バランス なかなか 個人的 ツボ ジェーン 役 女優 力演 初期 貞子 的 結構 マジで 怖く 良し w."}, {"rating": 3.2, "content": "警察 エクソシスト 混ぜ 感じ. タバコ すい 祈る 神父 かっこよかっ."}, {"rating": 3.7, "content": "個人的 面白かっ よ. とりつか 気 付けよ."}, {"rating": 1.0, "content": "ニューヨーク市警察 警察官 ラルフ・サーキ （ 英語版 ） 動物園 母親 我が 子 ライオン 檻 投げ捨てる 事件 妻 激しい 暴力 ふるっ 男性 事件 担当 事件 一件 全く 関連性 思わ どちら 事件 加害者 まるで 別 取り 憑かれ 半 狂乱 状態 逮捕 サーキ 事件 捜査 いく 自分 しか 見え 裏 潜ん 確信 そんな 前 メンドーサ 名乗る 神父 現れ 一連 事件 悪霊 引き起こさ サーキ 持っ 霊能力 使っ 事件 解決 助言 こうして ニューヨーク たった 一人 心霊 捜査 官 サーキ 早速 霊能力 事件 捜査 いく 裏 想像 超える 恐ろしい 存在 潜ん."}, {"rating": 3.3, "content": "ベタベタ 刑事 モノ オカルト 足し 映画 こういう 見 たかっ 笑. ストーリー かなり 王道 オカルト あまり 見 人 おすすめ. ラスト 少し 物足りなかっ すっきり 終わり 全体的 まとまっ 印象 うけ."}, {"rating": 3.3, "content": "嫌い じゃ むしろ 好き 方 笑. ただ ちょっと 感 けども … 不気味 ちょっとした アクション 謎 解き 飽きる 良かっ. 相方 何気ない 会話 好き. レコーダー 音 ゾワっと ね. 実話 らしい けど なんか スパナチュ っぽい. スパナチュ シーズン5 くらい やめ ちゃっ 見よ …. なんか 似 てる レビュー 見 エクソシスト まだ 観 観 みよ."}, {"rating": 3.6, "content": "薬. ニューヨーク市警察 警察官 ラルフ・サーキ 動物園 母親 我が 子 ライオン 檻 投げ捨てる 事件 妻 激しい 暴力 ふるっ 男性 事件 担当 事件 一切 関係 思っ 事件 境 共通点 見つける その間 様々 現象 幻覚 襲う 一体 犯人 人間 なのか ？ はたまた 人間 ？. まず 思っ ホラー 感じ 何より 皆様 言う タイトル. 絶対 Deliver Us from Evil 一番 しっくり くる 評価 低かっ 期待 ハラハラ 感 ストーリー 面白かっ 何より 最後 終わり 方 良かっ あまり ホラー 系 映画 観 ませ たまーに 観 みよ 思い まし. 是非 サスペンス ホラー 系 好き オススメ まし たら 教え ください."}, {"rating": 2.0, "content": "見 尽くし 悪魔 系. もっと 違う やつ 思っ み 残念. 実話 言わ ピン 来."}, {"rating": 3.3, "content": "ブルーレイ 購入. ちょい 難し いかっ. ホラー けど サスペンス 要素 方 強かっ. 実話 みたい 笑."}, {"rating": 3.0, "content": "ドクター・ストレンジ 監督 過去作 鑑賞 悪魔祓い 系統 作品 現代 版 映像 表現 チャレンジ 精神 伺える ブレイクスルー 到達 死霊館シリーズ 方 技量 上の 感じる とはいえ 神父 キャラ立ち 好 印象 ポイント 最後 飽き 楽しめ."}, {"rating": 3.7, "content": "タイトル 間違っ てる 気 笑. 予告 っぽく 宣伝 てる. 自分 軽く 勘違い 観 まし. 【 レーダー 表さ 程 勘 働く 主人公 ラルフ 受け持っ 一連 不可解 事件 悪魔 仕業 でし 】 … 話. 個人的 楽しめ 作品. 実話 参考 作っ ちゃんと 筋道 通し 良質 クライム サスペンス ホラー映画 仕上がっ てる 印象 でし. 海外ドラマ 観 てる 雰囲気 好きな人 好き だろ 映画 思い. 一応 R-18 映画 らしい っぽい 描写 恐らく 児童虐待 取り上げ てる 思い. なので ？ R1 8 指定 ？ くらい 安心 下さい 笑. (※ 多少 グロ 描写. 霊感 主人公 次々 心霊 事件 解決 いく 映画 思っ てる 方 違い 気 つけ 笑. あと 全体的 画 暗い 映画 夜 観 ましょ 笑."}, {"rating": 3.7, "content": "面白かっ けど ねッ 俺 ッ (｀ ∀ ´). なんか. 感 働く ッ よね (｀ ω ´). 釣り. 波 とか 風 状況. 来る ぞ … ッ ッ ゆう もん ね. . だいたい そう ゆう 時. 油断 あくび てる 時 なんか. アタリ けど ね (｀ ∀ ´) ッ."}, {"rating": 3.0, "content": "霊 力 借りて 事件 解決 思っ たら 悪魔 系 でし. 俳優 方 きみ 僕 見つけ 日 見 だいぶ イメージ 違い まし ね 実話 分かっ 鑑賞 まし 結構 びびり まし 笑."}, {"rating": 3.6, "content": "U-NEXT. 実話 前提 観 み ほしい. ミステリー ホラー. 意外と ビビら きた 笑. ジェーン 悪霊 憑かれ 女性 注目 末路 姿 頭 しばらく 居候 そう orz. ただ 照明 シーン 多々. 部屋 暗く 観 結構 よく 分から 難点 w. 悪魔 払い 段階 教え くれる 作品."}, {"rating": 2.4, "content": "霊感 強い 捜査 官 じゃん. エクソシスト 悪魔 払い じゃん. 悪魔 嫌い だし 力 凄い. バトラー 可哀想."}, {"rating": 1.0, "content": "心霊 力 事件 解決 って 勝手 思い 観 たら … なんか 良く 分から 感じ でし. 2時間 くらい 無駄 時間 過ごし まし. 悪魔 憑依 系 好き 方 良い 作品 かも ?。."}, {"rating": 3.6, "content": "ラルフ バトラー バディ 凄く 良かっ. 心霊 捜査 官 けど 序盤 ただ 第六感 冴え てる 刑事 中盤 霊感 知る どちら いえ エクソシスト 近い 感じ. 悪魔 憑かれ 人 気味が悪い 演技 すごかっ."}, {"rating": 3.5, "content": "邦題. 良く ね ？. タイトル 騙さ 感. NY 捜査 官. （ 捜査中 心霊現象 ）. かな 俺 （笑）. 過ち たくさん おかし 苦しん. 神 信じ 赦し こえ. 意外と あっさり かみさん 赦し くれる. 馬鹿 よ. 慈愛 いたく 胸 打た だけ. 前半 眠気. 後半 一気に 目 覚まさ くれ まし ま. . 悪魔 格闘戦 なんて 新しかっ けど. 人間 よ 悪魔 超え くれ. そう 願い み まし （笑）. 残念 気味 レビュー 多かっ けど. 俺 かなり お勧め たい 作品."}, {"rating": 3.3, "content": "＂ 悪く けど 傑作 残せ ＂ スコット・デリクソン 監督. 初期 共同 脚本 手掛け ポール・ハリス・ボードマン 久々 タッグ 作. 刑事 ヘルレイザー ゲート オブ インフェルノ. エクソシズム エミリー・ローズ 手掛け 割と そつ こなし 印象. だが 故 淡々 進み そのまま 終わっ しまう. 前半 ミステリー 調 展開 風変わり 神父 引き込ま だけ 残念. かこ 監督 毎回 思う けど クライマックス 盛り上げ 方 あと一歩 よ. 設定 題材 面白い 思う 次作 最後 突き抜け ほしい. 次世代 スクリーム クイーン ルル・ウィルソン 出 てる よ."}, {"rating": 2.5, "content": "昨日 話 けど NY心霊捜査官 観. どっち って ー エクソシスト 的 感じ 話. あんまり ワーキャー 展開 じゃ けど そこそこ グロ （笑）. 吹き替え 観る オススメ."}, {"rating": 2.6, "content": "新作 借りて 見 まし 4年前 くらい ？)。 肝心 悪魔祓い シーン 微妙 覚え … … 実話 考えれ 超 怖い 映画 あまり 面白く."}, {"rating": 3.0, "content": "動物園 ライオン 檻 子供 投げ入れる 不可解 事件 きっかけ 悪魔 存在 脅かさ NY 刑事 実際 話 …. 悪魔祓い 儀式 一度 海外 見 興味 深々 ｢ はて ？ あなた 大 悪魔 ヒトラー ネロ 大 悪魔 なのか ？ 一人 取り 憑 家庭 暴れる 大 悪魔 なのか ？｣ みたい 話 冷静 議論 続い … 結果的 ｢ 当人 神 信じ すぎる 反作用 ？｣ みたい 話 退散 オチ つい 余談. エリック・バナ 悪魔祓い 場面 冷静 顔 エイドリアン・ブロディ 翻弄 度 MAX たろ 思っ エリック・バナ 超 人的 冷静さ 生まれつき 持っ そう 気 だから 悪魔 神父 顔芸 頑張ろ どっか 観る 方 醒める 感じ. 上手く やれ セブン みたい 胸糞 映画 かも しれ 初期 設定 甘い ゲーム 感じ 終始 しまっ 一応 キリスト教 徒 … 分かん."}, {"rating": 3.6, "content": "夜 動物園 シーン 良かっ 大詰め 悪魔祓い 密室 視覚 的 見応え. どんより 暗く 描写 エグ め 割 あっさり 終わっ しまう シリーズ 第 １ 話 感じ ドアーズ 使い方 悪魔を憐れむ歌 ストーンズ 的 ？."}, {"rating": 3.5, "content": "放題 ダサ 騙さ 作品. 中身 非常 練ら 面白かっ."}, {"rating": 3.7, "content": "邦題 ダサ 期待値 低かっ た分 楽しめ 作品 しっかり 怖い ただ クライマックス 畳みかけ 方 強引 すぎ."}, {"rating": 3.6, "content": "結構 良かっ. 途中 神父 黒幕 ？ って 思っ まし （ 笑. ストーリー 序盤 かなり 不気味 よく 出来 てる. 刑事 ものすごい 霊能力 持っ 事件 解決 行く 思い 基本的 脳筋 自分 ちょっと 感 良い くらい しか 思っ 設定 良い. 悪魔 直接対決 迫力. こういう 映画 かなり 面白い 方 感じ. ただ 驚か 方 急 画面 バンッと 出 くる やり方 しか 残念. もっと 恐怖 煽る いろんな やり方 すごく 良い 映画 思う."}, {"rating": 3.7, "content": "おもしろかっ. 最後 切なかっ 気. いつ 見 忘れ ちゃっ けど."}, {"rating": 3.5, "content": "心霊 捜査 官 フレーズ 大好き 部類 鑑賞 まし. 大雑把 言え エクソシスト 刑事 神父 悪魔 戦う ストーリー. ラスト 悪魔祓い 結構 すげ かっ. 実話 モデル 興味深く 良かっ."}, {"rating": 3.8, "content": "面白かっ. 得体 知れ 事件 真相 捜査 官 ＆ 神父 追っ いく サスペンス ホラー. 心霊 悪魔 払い 系 でし 事件捜査 モノ スリル ホラー 両方 味わえ まし. ほぼほぼ 暗闇 なか 懐中電灯 明かり だけ 頼り 進ん いく 不気味 雰囲気 なかなか でし. 悪魔 払い シーン 他 同僚 こっそり 別室 マジックミラー ご 覗い マジ よ … っていう 面白かっ ☆. リーアム 若い 頃 エリック バナ 素敵 ロン 毛 神父 さま ツボ でし 昔 ワル って いい よ ね *´艸｀). 忘れ ちゃ いけ 相棒 バトラー ナイフ ファイティング かなり カッコ よかっ よ."}, {"rating": 3.5, "content": "2015 07 12. 結構 こういう 好き カーキ 刑事 メンドーサ 神父 バディ のっ 言っ いい ？ ぜひ 続編 みたい."}, {"rating": 3.0, "content": "一言 言う 【 本当 エクソシスト サスペンス 系 捜査 官 物語 】 【 アンビリーバボー 悪魔 戦う 捜査 官 】. 可 不可. エクソシスト 大好き 人 楽しめる. 年 前 見 あまり 覚え ませ. オススメ 度 ★ ★ ☆☆☆."}, {"rating": 3.4, "content": "２ 度目 鑑賞. 実話 ベース 本当 ～？. 霊感 強い 刑事さん 元 ワル 神父 悪魔祓い 話. エクソシスト 系 好物 そこそこ 楽しめ."}, {"rating": 3.7, "content": "面白い. 悪霊 仕業 明るい 場所 照明 落とす ずっと 夜 暗闇 雨 雰囲気 素晴らしい 恐怖 シーン ショッカー やや ゲンナリ 残虐 描写 ムダ 凝っ good. エドガーラミレス 不良 神父 良い キャラ. 回想シーン 古臭 好み 画面 真っ赤 逆転裁判 思い出し ゲーム 方 不思議 ショッキング 割と 好き 演出. 動物園 檻 刑務所 鉄格子 共通 扉 モチーフ ドアーズ 被せる 誰 思いつき そう 誰 やら. ホラー 監督 ゆえ ホラー 始まり ホラー 終わる 警察 × 心霊 前半 ポリス 後半 オカルト 感じ."}, {"rating": 4.0, "content": "鑑賞 後 一緒 観 夫 えっ らい 怖がり 悪魔の階級 なぁ 階級 高い 悪魔 なぁ ビクビク )」 って 言っ まし よ エクソシスト 通 よっぽど エクソシスト 観 ないと 悪魔 階級 とか 知ら よ ね はっ はっ. 久しぶり エクソシスト 映画 観 けど やっぱり 好き なぁ 面白かっ. 結局 って 多々 つつ まぁ いっか って 思う 後味 爽やか. あ ドアーズ やたら 関連付け ほんと."}, {"rating": 3.0, "content": "まさか 映画 監督 後 ドクターストレンジ 撮る マーベル 夢 よ ね. ドクターストレンジ 似 似つか ニューヨーク 起き 心霊 事件 捜査 実話 映画. そこそこ 怖い. 監視カメラ 急 バーン. ゴキブリ 気持ち 悪さ. 悪意 猫 死体. 動物 好き 痛い シーン 連続 猫 好き まず 勧め 作品 w 18禁 頷ける 描写. 後半 エクソシスト 風味 悪魔祓い 主人公 相棒 無駄 かっこいい ナイフ アクション. ハルク エリックバナ サイ ロック オリヴィアマン 夫妻 アメコミファン 嬉しい 配役. 良 作っ 凡作."}, {"rating": 3.6, "content": "2014 09 26. 期待 見 たら 面白かっ. 途中 出て きた 土 ガリガリ 女性 演技 凄い."}, {"rating": 3.0, "content": "【 悪魔 vs 警察 】. 警官 神父 協力 悪魔祓い だけ ストーリー 悪魔 系 ありふれ 内容 つまらない わけ 特別 褒める 点. 悪魔 憑かれ 家族 捜査 官 側 主人公 ミステリー 的 面白 追加 そういう 意味 新鮮 かも しれ. 前半 カメラワーク 良さ 色々 期待 普通 敢えて 観る 必要 気 必要 数 映画 呑ま いく 凡作."}, {"rating": 3.6, "content": "フォロー てる 方々 評価 高かっ んで 観 まし おもしろかっ 主人公 相棒 レーダー 呼ば 鋭い 勘 捜査 勘 実は 霊感 初期 設定 取調室 悪魔祓い 展開 でし. けど 一番 怖かっ ライオン でし 笑. 悪魔祓い ドキュメンタリー 見 語ら 頂く （笑） 映画 出 くる エクソシスト かなり リアル でし. リアル すぎ ドキュメンタリー ほう 実は 演出 過多 フェイク じゃ 疑念 浮かぶ くらい でし. あと セリフ リズム あまり よく んで 吹替え 観 ほう 楽しかっ."}, {"rating": 3.0, "content": "事実 基 物語 そう ほんと かよ ？ っていう くらい ホラー やばい. 邦題 NY心霊捜査官 っていう タイトル 死霊館シリーズ 作品 思い すっかり 騙さ まし まし ジメジメ 暗〜い しっかり ホラーテイスト しかも 悪魔祓い お話 でし. 事件 せい 家族 うまく いっ 霊感 刑事 酒 タバコ OK アウトロー 神父 バディ そんなに 明るく 見 楽しい 映画 ませ ね まぁ ホラー映画 問題 ませ. お話 あんまり 面白く よく そう 展開 お話 でし パッケージ 身体 中文字 だらけ 男 とか 虫 たい ブンブン 飛び出す とか ホラー 描写 色々 工夫 おもしろい クライマックス 悪魔祓い シーン 他 類 見 緊迫感."}, {"rating": 3.6, "content": "声優さん 藤原 森川 ドキドキ ー ❤ ️ wwwww. 内容 すごく 良かっ. 怖 すぎ 実話 って ゾッと した 最後 悪魔祓い シーン もう トラウマ 級. 大音量 注意. めっちゃ 面白かっ."}, {"rating": 3.1, "content": "近年 中 々 良作 エクソシズム 映画 かなり 期待 一作 期待 上回る 事 けど 良作 でし. 正統派 エクソシスト 映画 言え 不気味 背筋 ぞっと シーン けど どことなく 盛り上がり かける 惜しい 一本 しまい まし."}, {"rating": 3.0, "content": "正直 ホラー. エリックバナ 勿体無い. 逆 バナ 大作 かも."}, {"rating": 3.0, "content": "元 NY 市警 巡査部長 実体験 基 悪魔 関わる 猟奇事件 謎 追う 戦慄 ホラー 霊感 能力 刑事 悪魔 対決 特殊 異様 緊迫 感 悪魔祓い 儀式 ６ 段階 存在 偽装 転換 声 衝突 追放 扉 ドアーズ )。 レッドソックス 野球帽 マーヴィン 復讐 復讐 者 破壊."}, {"rating": 3.5, "content": "Blu ray 4K コンバート )、 DTS-HD M A5 1ch 見 まし. 画質 音質 良く 暗い シーン ノイズ っぽ 無く 暗い 割 見やすかっ 音 良さ ドッキリ 感 際立ち サラウンド 感 常に 感じ ドキドキ シーン あちこち 音 サラウンド 見 何ぼ 作品 思い. ただ ノイズ 多 すぎ ｗｗｗ. 実話 基 考え 脚本 思いっきり プロパガンダ 感 出 キリスト教 入ら 悪魔 憑かれ 助から 感 ｗ そもそも 悪魔 なんて （ 居る 人間 内 住む あんな 方法 じゃ 払え. まあ 気 そういう 思っ 見れ それなり 楽しめ まし. たま 出る ドッキリ シーン 結構 いい 感じ ドキドキ 集中 まし. 主人公 誰 っけ 思い 見 まし エリック・バナ ね なかなか 良かっ. 神父 役 エドガー・ラミレス ちょいちょい 結構 重要 役 出 ね 出演 作品 意外と 見. 全体 的 世界観 浸れ なかなか 良かっ."}, {"rating": 3.1, "content": "実話 なんか. エンディング ウィキペディア そんな 書い けど. み 事実 なんか よって 思っ わ. いくつか よく 分からん 点 モヤモヤ. 怖い グロ いや. あと 他 人 レビュー 邦題 ダサい 笑. マイティソー いい もうちょい センス ネーミング 頼む わ."}, {"rating": 3.5, "content": "原題 悪 救い たまえ エミリーローズ 監督 作 とか オーソドックス キモ グロ 描写 なかなか ビビり 箇所 多々 見せ 方 楽しめ エリックバナ すごく かっこよく 見え あと 描写 手 話 定番 ？ 観 てる 途中 地震 怖 倍増 でし."}, {"rating": 3.0, "content": "ストーリー じわじわ 変化 始める 感じ 良かっ. 邦題 ダサ 過ぎ."}, {"rating": 4.5, "content": "期待 み たら ストーリー. 構成 しっかり 最後 見逃せ シーン ばかり. ノイズ 音 恐怖感 煽る. 特殊メイク レベル 高い. なので 邦題 凄く 残念."}, {"rating": 3.5, "content": "思いのほか ストーリー しっかり 面白かっ 悪魔祓い シーン 迫力 けど ちょっと あっさり すぎ 終わり ？ って 暇 時 いい かも."}, {"rating": 3.1, "content": "エリックバナ 見 見 まし. ストーリー しっかり よかっ."}, {"rating": 2.8, "content": "悪魔祓い 日本 馴染み どうも ちゃんと 怖 感じ 気. 確か 音 特殊メイク 力 怖い 怖い 精神 的 怖 不気味 って 感じ 怖 なおかつ 最後 割と あっさり 終わっ 感 まし."}, {"rating": 3.3, "content": "… 実話 ？. しかも ドクターストレンジ 監督 やん 笑. さすが キリスト教 アメリカ. 悪魔 戦う とか ❗ ️ 笑. 実話 だけ 悪魔 戦う 所 リアル. ただ 全編 画面 暗 すぎる 笑笑."}, {"rating": 3.0, "content": "特殊メイク 等 技術 に関して 感心 けど 最後 シーン 物足りな 満載."}, {"rating": 3.3, "content": "3 4年 位 前 映画館 鑑賞 あまり 詳しく 覚え けど 好き 悪魔祓い 題材 満足 気."}, {"rating": 3.9, "content": "体系 化 感じ 近代 的 悪魔 払い. 定番 ファミリー 要素. ずーっと 薄暗い 雨 多い 候."}, {"rating": 2.6, "content": "うるさい ホラー映画 苦手 かも しれ … …。 集中 …。."}, {"rating": 3.2, "content": "ホラー 要素 ゴリ ゴリ 思い バトル シーン かっこいい エクソシスト 系 オカルト 話 苦手 って 方 楽しめ そう 話 でし さらっと 見れる けど 結構 重い ミステリー ホラー アクション 盛り込ん 得 気分 でし ただ 主人公 娘 パパ 聞い 聞い シーン 怖 すぎ じゃ ね 一番 ビビり まし."}, {"rating": 3.2, "content": "よく 系 見応え シーン なんか あっさり. 暇 すぎる 時 どうぞ."}, {"rating": 3.5, "content": "意外 アクション 派手. ホラー サイコスリラー 近い 悪魔祓い. 悪魔 心霊 じゃ 思う けど 邦題 どう だろ …. 深夜 鑑賞 怖く リタイヤ 考え 乗り越え. 友人 レンタル."}, {"rating": 3.5, "content": "いつも 思う アメリカ人 愛国心 軍 入り 死ぬ いとわ かっこいい ？ 思っ ？ 家族 国 ？ うーーー わからん … 冒頭 どん ぱちがあったもので … まずは 戦争 内戦 なくす 努力 ね … ？ 戦争 なくす 戦う ？ うーーー わからん … こんな 時 日本 生まれ 良かっ 気持ち そう 気持ち 入り 混じる … 銃 発砲 てる 相手 人間 家族 生き てる ぞ ？ なんで 撃てる ？ って 気持ち … PTSD って いい ？ 悲惨な戦争 体験 わかる けど DV ダメ よ …. 赤ちゃん 死体 映画 嫌 気持ち わ ね …. ラ ライオン こ えー けど 檻 顔 押し付け てる ライオン 可愛かっ 笑 ジョーカー みたい 奴. アダムスファミリー 笑 クリスティーナリッチー ウェンズデー ゴーストバスターズ 呼べよ ほら 早く ！( 笑. ーキショイ オェー オーイェー. ものぐさ 神父 ウケる 酒 タバ コ女 ヘロイン 以外 嗜好品 って 笑 神 全て お許し 笑. お父さん はね お仕事 頑張っ てる お母さん はね 子育て 頑張っ てる 子ども はね 一生懸命 生き てる 悪霊 もう どっか 行っ ちょうだい ！( 笑. 聖人 品行方正 手本 じゃ 命 救済 者 って 言っ まし 無神論者 聖人 なれる でしょ ？. うほほ がっつり エクソシスト 笑 面白かっ. 追伸. 夜 動物園 って いっ ？ めちゃくちゃ 楽しい みんな 起き てる 活動的 ワニ 餌 やり やっ すん ごい よ バイト 音 って 言う ？ 手 叩く 倍 響き 渡る 音 バックンバックン って 昼 行っ たら みんな 寝 てる 動物園 夜 行く ほう いい ね 確実 笑."}, {"rating": 3.0, "content": "エリック・バナ 目当て 鑑賞 怖かっ エクソシスト 物 神父 ヒゲ."}, {"rating": 3.1, "content": "大まか ストーリー 楽しめ オカルト とか ホラー 苦手 けど 観 範囲 一応 くらい けど バディ 楽しめ. まあ 刑事 相棒 とか 取り 憑かれ た人 家族 気 主人公 過去 大 問題 ちゃう ？ とか 気 多い. 最後 悪魔祓い めっちゃ 迫力 良かっ."}, {"rating": 3.2, "content": "ホラー なかなか 面白かっ けど できれ 犠牲 出し たく."}, {"rating": 3.4, "content": "バトル シーン なかなか いい. とくに 突然 ロック 音楽 流れ 始める 強引 心 ワクワク ね. 相棒 生き残っ 欲しかっ. ていう R1 8 ？. 子供 死体 表現 なあ."}, {"rating": 3.5, "content": "R1 8 てこ 緊張 ずっと 力ん 見. 18禁 理由 グロ じゃ く 妙 淡々 リアル 故 なのか. 悪魔 払い シーン めちゃくちゃ 興奮. 鑑賞 後 すぐ 床 つい けど 全く 眠れ ませ でし."}, {"rating": 3.6, "content": "人間 逮捕 警察官. 違う 追っ. おもしろいー ーーーー."}, {"rating": 3.4, "content": "オカルト 好き. 実話 ブラッカイマー 製作 … 惹か 観 しまっ (⌒-⌒; キャスト 全然 知ら 人 ケド … 面白かっ."}, {"rating": 3.0, "content": "悪魔 馴染み 薄い 悪魔祓い シーン なんか 大体 滑稽 見え ちゃう けど 取り 憑かれ てる 役 おじさん ちゃんと キモ かっ ずっと 見. あと キャラクター 説明 長く なんか 海外ドラマ みたい. キャラ設定 もう少し 適当 いい だろ."}, {"rating": 3.6, "content": "アメリカ ＴＶ ドラマ みたい 設定 昼下がり ビール 飲み Ｂ 級 だらだら 観る つもり 借り わけ 期待. ホラー 表現 ちゃんと てる 悪魔祓い 手順 しっかり 意外と 掘り出し物. エリック・バナ リーアム・ニーソン くらい こんな 顔 しか."}, {"rating": 3.0, "content": "実話 元 たら それなり 面白い 作品 はず … 残念. 無駄 着色 すぎ 逆 Ｂ 級 ホラー しまっ."}, {"rating": 2.8, "content": "ゴシック 感じ 予想 以外 アクション ホラー サスペンス. ブラッカイマー 製作. 不良 刑事 不良 神父 （ カラス 神父 みたい イイ ） 組み合わせ 敵 悪魔 言う 自分 たまらない 設定 なんか 振り切れ ないん なぁ. アクション ショッキングシーン 良い 感じ のに 悪魔 憑 ビジュアル 行動 パンチ ただ キモ 面 オヤジ って. エクソシスト リーガン くらい 振り切れ ビジュアル たら かなり 印象 ちがっ 良かっ だろ. 惜しい. 劇中 People Are Strange 掛かっ 映画 ロストボーイ 久し振り 観 たく."}, {"rating": 1.9, "content": "オカルト 系 やっぱり 余り 好き じゃ フクロウ ぬいぐるみ 怖かっ."}, {"rating": 3.5, "content": "なんとなく 幽霊 系 ホラー映画 観 たく. ホラー サスペンス 言う なし 映画 観 まし. R1 8 すごい グロ かな ？ 懸念 まし. ？ って 実話 ？ って まず びっくり （笑）. R1 8 指定 そんなに グロ く なぁ～ もちろん 効果音 驚かさ 場面 それでも ユル め でし. 観客 怖がら メイン ホラー映画 一線 引い 私的 好感度 大. 霊感 けど 自分 戸惑っ 警官 ちょっと 風変わり エクソシスト 神父 悪魔祓い 映画. ホラー 的 部分 強調 そういう 特別 能力 もっ しまっ 葛藤 心の闇 脱出 話 描か 益々 好感度 アップ. ラスト 警察 取り調べ 室 行わ 悪魔祓い 儀式 圧巻 でし. なんか 力 入り まし よ. すごい 感動 とか そういう 映画 ませ でし 引き込ま まし ねぇ. あまり ハリウッド ハリウッド いい かも. エクソシスト 悪魔 ？ 問題 別もの 私自身 半々 （笑）. 終わっ 後 テロップ まし 主人公 警官 サーキ 警察 退職 神父 NY 活躍 そう. １つ 難事件 解決 いい よ ねぇ."}, {"rating": 3.6, "content": "スタイリッシュ NY 都会 っぽ 感じ 刑事 オカルトサスペンス でし ☆. ダーク 世界 観 とっても 良い ♪ 皆様 評価 高い 納得 悪魔 憑 きの 人 演技 怖く だいぶ インパクト まし ね. 一番 面白かっ 動物園 シーン ☆ 夜 ジャングル って 感じ めっちゃ ワクワク 不気味 サウンド だけ 最高 ドキドキ でし. ストーリー 一貫性 最初 最後 惹き 込ま けど ただ 一つ だけ … バトル シーン 様子 観 脅威 悪魔 憑 人がた だの 人間 殺人犯 見え しまっ 時 そういう 意味 演出 少々 惜しかっ 今回 事実 基 ストーリー そう かしら ？. もし ファンタジー 要素 取り入れる すれ もっと 派手 ポルターガイスト現象 起こし 作品 盛り上げ 良い じゃ 思っ ♪ 監督 絶対 そう 笑 偉大 悪魔 様 きっと 人間 直接 触れる パワー だけ 攻撃 はず. ホラー映画 やり 過ぎ らい ちょうど 良い ♡. 本編 を通して 張りつめ 空気感 怖がら グロッキー 造形 無音 使い方 上手 エンドロール 奇怪 アート 雰囲気 たっぷり 自分 好み でし ☆. ホラー映画 大好き 全然大丈夫 でし けど 逆 得意 方 にとって かなり 怖い 作品 仕上がっ 思い. 度 ハート 奪っ グランプリ 輝い … まんま る ポッポー ♪\" なあ の子 ♡ 超 可愛かっ ぁぁぁ ～ 欲しい … うるうる ♡. *☆ キーワード スクラッチ 当たる ？』*☆."}, {"rating": 3.3, "content": "セブン エクソシスト 足し 2 割っ みたい 映画. フード 被っ 全身 入れ墨 っていう いかにも 中二病 敵 ヴィジュアル かっこよかっ."}, {"rating": 3.7, "content": "不可解 事件 警察 視点 描い ホラー スコット・デリクソン 監督 作. 怖い 【 カッコイイ 】. 今作 監督 得意 ゾクッ 【 異常 ポーズ 】 ｢ そりゃ ビックリ わ ！｣ ビックリ 演出 怖い 雰囲気 怖がら 充分 【 怖い 】 今作 僕 湧い 感情 ｢ カッコイイ ｣. 謎 フード 男 … 壁 書く 異質 謎 文字 … 流れる カッチョ いい 曲 …. 悪魔祓い ｢ 第 二 段階 偽装 … 第 五 段階 衝突 ！！｣ 段階 ごと わけ 祓っ く ばらっ てく 所 とか とにかく カッコイイ. 極めつけ 【 エンドロール 】 かっこよさ スコット・デリクソン センス 爆発 気味悪い けど かっこいい エンドロール 必見. ただ 一部 分か 【 胸糞 悪い 】 くだり 注意 今 思い出し 沸き起こる 【 怒り 】 ぶつけ たら いい やら って 感じ."}, {"rating": 3.4, "content": "ジョエルマクヘイル 出て. 悪魔 憑 きの 顔 いちいち 怖かっ 笑 サスペンス ホラー 感じ 良かっ."}, {"rating": 3.3, "content": "序盤 刑事 モノ ドラマ 観 てる みたい 正直 面白く ？ って 思っ Ꙩꙩ. 女 鍵 くわえ 這っ 出 時 くらい 面白く Ꙩꙩ. R1 8 どんな グロ シーン 出 くる ワクワク けど 期待 外れ Ꙩꙩ. レベル R1 8 違う."}, {"rating": 3.0, "content": "… … 見応え かなり 盛っ ね 悪魔 って ラテン語 話し よ ね … … ステレオタイプ ね. 面白い 視聴者 霊 能力 刑事 目線 映画 楽しめる. 生臭 神父 様 言っ てる 素晴らしかっ ホント 坊さん とか 人生相談 乗っ くれる 時 言わ 御 言葉 でし. 中東 悪魔 戦い 負け 土地 っていう 怖い話 けど 知っ ほほ ー って 変 納得 しまっ 自分 … …。. 目覚め しまっ 刑事 アウトロー 神父 様 Nice コンビ 秀逸. 霊感 人 霊感 家族 囲ま 辛い よ ね 力 たい 言わ あんた なれ 言う しか 変人 扱い しまい. 実は 霊感. 時々 あー 見え 方 時 ね. 映画 夏の夜 どう ？."}, {"rating": 2.5, "content": "出資 てる 知ら けど SONY 製品 目立つ 目立つ ざっ."}, {"rating": 3.9, "content": "R1 8つ いてる サスペンス ホラー って どんな だろ 思っ 観 たら 正直 面白かっ. 宗教 とか よく わかん ねえ よ."}, {"rating": 3.9, "content": "(´ ω ｀)？. なんで こんなに 評価 低い だろ … …. めっちゃ 面白かっ けど ¯ ω ¯. ね めっちゃ 怖かっ ぁぁぁ. ニューヨーク市警 刑事 本人 気づい 霊能力 そんな 手記 元 実話 基づく 映画. 不可解 事件 捜査 けど 操作 別 事件 共通点 見つかっ いく. 事件 全て 絡み合っ 展開 どんどん オカルトチック … …. 中盤 登場 神父 キャラ 良かっ. サスペンス 思っ 借り み たら 思いのほか ホラー 要素 凄かっ ねぇ ～. 事実 わかり ませ けど 心霊現象 とか 悪魔 取り 憑かれ 犯罪者 とか あたり 描写 もう ドキドキ (; ﾟ Д ﾟ. クライマックス 悪魔祓い シーン 凄かっ もう 目 釘付け でし よ ^^. 続編 作っ 欲しい くらい 気に入っ ちゃっ けど 終わり 方 無理 なぁ (´･ ω ･`). 作っ 欲しい \\(´ Д ｀)/. 刑事 神父 バディ なんて 見 ないし."}, {"rating": 2.5, "content": "悪魔 系 ホラー映画 面白く 好き. 結構 リアル すごかっ."}, {"rating": 2.5, "content": "ミステリー × ホラー 悪魔 系 でし. 出 くる メンズ みんな マッチョ かっこよかっ ww."}, {"rating": 3.4, "content": "ニューヨーク市警 みんな ファンキー 実体験. ベタ おじさん 神父 じゃなくて 盛っ ヤンキー 神父 悪魔 闘う 新しく 好き 笑 まじ かっこいい メンドゥーサ 神父 悪魔 払い シーン The Doors PV 思っ ラストシーン ラルフ サングラス かけて 登場 あたり 全体的 PV 要素 強め エンドロール おしゃれ."}, {"rating": 3.7, "content": "何となく 観 始め けれど なんだか とても 楽しめ. ショーン・ハリス 化け っぷり すごく メイク だろ けど )、 エンドロール やっと 気付い. 神父 エドガー・ラミレス 個人 的 100点 以上 あげ たく しまう 優しさ 荒々しい 闇 抱え 刑事 エリック・バナ よかっ."}, {"rating": 2.6, "content": "ほんとに 実話 … ？. 神父 様 めちゃイケ メン. 全体的 画面 暗く たまに びっくり 悪魔 払い 系 ホラー."}, {"rating": 3.2, "content": "エクソシズム 映画 一 回 体 宙 浮かば 気 済まない けど. 悪魔 ちゃんと 地 足 ついてる 感じ よかっ 物理 攻撃 率 高い."}, {"rating": 3.3, "content": "主人公 過去 心の闇 部分 伏線 ぽい 物 散りばめ てる のに あまり 物語 関わっ こ 相棒 要素 うん どっち 相棒 ？ 面白い 感じ 出 てる 粗 方 目立っ しまっ 勿体ない 作品 思い まし. ですが 雰囲気 現象 起きる 前 音 面白い 思う 良かっ."}, {"rating": 2.5, "content": "怖い シーン しっかり てる のに 脚本 下手 すぎ 主人公 いら つく."}, {"rating": 2.4, "content": "なんか キモ 怖く あんまり 画面 見れ …. 全体 的 暗 すぎ … もっと 明るい なんや かん やっ ほしい わ～ そしたら 少し 怖い 減っ かも."}, {"rating": 3.5, "content": "ドラマ 結構 好き 面白かっ のに こんな 評価 低い (´･ω･｀). ビジュアル かっこよかっ. 悪魔祓い シーン 少し 長かっ."}, {"rating": 3.0, "content": "幽霊 系 思っ たら 悪魔 方 ☆. 普通 面白かっ ❁."}, {"rating": 3.0, "content": "暗い 地下 憑かれ てる 人達 怖かっ 悪魔 払い 時 ふたり 襲わ じゃ ハラハラ よ. 命 減り そう 仕事 よ おっかない. ちょい 悪 神父 ドア 横 タバコ 吸っ てる シーン かっこ 良かっ わ."}, {"rating": 1.9, "content": "びっくり くらい 怖く. スーサイドスクワッド ジョーカー みたい 出 笑."}, {"rating": 3.2, "content": "中東 帰還 兵 媒体 起き 始める 心霊 事件. 内容 憑霊 感染 タイプ. 第六感 警官 主人公 無駄 イケメン 不良 神父 主役. エクソシスト アクション 要素 ぶっ 込ん 内容. 脅かし 方 ワンパターン 所 不満 それでも 結構 楽しめ. 後半 当たり前 捜査 現場 神父 ちょっと シュール. 配給 ソニー・ピクチャーズ せい やけ ガジェット SONY 製品 出 来る."}, {"rating": 2.5, "content": "ホラー ジャンプスケア 付き物 かも しれ ませ たびたび 脅かし 方 幼稚 ちょっと 冷め しまっ わたし 苦手 揺れる カメラ せい かも しれ わざと 手ブレ てる なー 意識 そっち いっ しまい 怖がり たい 怖く. 悪魔 払い エクソシスト っぽく けれど 似 非 実話 元 物語 … って いつも 思う けれど 実話 どこか フィクション 謎 悪魔 謎 パンキッシュ 主人公 刑事 エリック・バナ 女 尻 目 追う 型破り 神父 方 目立っ. エンドロール ドアーズ コラージュ カッコ 良かっ."}, {"rating": 3.5, "content": "心霊 モノ けど 実話 モト クライム ホラー サスペンス スリラー 一 作. 受霊 体質 刑事 ソレ 意識 係わっ 無関係 思わ 事件 接点 見え くる まどろっこしい おかしな 事態 受け止め 神父 相談 トコロ 急 展開 的 ストーリー 動き出す 点 見 モノ とにもかくにも 悪魔祓い シーン 迫力 満点 刑事 神父 コンビ なかなか. 心霊 モノ 人 犯罪者 うる 心の闇 見方 辺り 邦題 残念 感 半端 ナイ かも. ソレ … … 霊感 刑事 本当 笑 相棒 容疑者 襲いかから ナイフ 二刀流 応戦 って どんだけ ファンキー 刑事 抱え てる ニューヨーク市警 笑 )。. 神父 らしくない 神父 面白かっ けど 刑事 刑事 らしく ヨカッタ じゃ … … 笑 )。."}, {"rating": 3.0, "content": "心霊 神霊 エクソシズム 映画 本家 はるか 上回る キリスト教 的 世界観 ラスト まさかの イエスキリスト 大 勝利 恐怖 モチーフ 悪魔 ＝ 動物 寄り すぎ 日本人 怖く だろ （ アメリカ人 にとって 逆 しかり なんだろう 改めて 思っ ） かわっ 形 イラク戦争 負 影響 描か 新鮮."}, {"rating": 4.5, "content": "ラルフ・サーキ 刑事 ジョー メンドーサ 神父 コンビ エクソシスト カラス 神父 メリン 神父 コンビ そっくり 面白い 神 信じ 男 神 信じ 悪魔 戦う 男 やりとり エクソシスト ワンシーン 彷彿 ただ だいぶ 異なる メンドーサ 神父 やましい 過去 刑事 罪 告解 シーン エクソシスト カラス 神父 自ら 罪 向き合っ 少女 部屋 途中 退場 本作 メンドーサ 神父 悪魔 惑わさ そう そもそも 神 悪魔 信じ 刑事 最後 信仰心 強い 神父 引き連れ 悪魔祓い 始める って とこ もう 面白い あと 手斧 持っ 悪魔 憑 りつ かれ 男 ナイフ 使い手 刑事 （ サーキ 刑事 相棒 ） 戦う シーン よかっ ホラー 思っ 観 たら 急 アクション 始まる 作品 好き ちょっと フッテージ もしかして バッドエンド 向かう 心配 見入っ けど 悪魔祓い ６ 段階 分かれ 面白い 思っ イラク 悪魔 やってき って エクソシスト っぽい."}, {"rating": 3.5, "content": "元 ニューヨーク市警 巡査部長 ラルフ・サーキ 実体験 綴っ 手記 基 映画化 本作. 巡査部長. そんじょそこら 警官 違っ 霊感 持ち主 とか …. ーー ちなみに 私自身. 霊感 皆無 笑. 心霊 捜査 官 悪魔学 者 2 面 顔 もつ 邪悪 霊 憑かれ 人間 引き起こす 残忍 不可解 捜査 どう アプローチ 解決 導い いく. 本作 ラルフ 扮する エリック・バナ. 戸惑う べき 方向 導く 聖職者 役 エドガー・ラミレス. 2人 ホット でし ね. 個人的. ラルフ 妻 ジェン 演じ オリヴィア・マン 出番 もうちょい 欲しかっ 笑. 霊 憑依. なんとも 不気味 様相 ラルフ 翻弄 サンティノ ショーン・ハリス. MI ローグ・ネイション ソロモン 役 イーサン 相手 やっ くれ まし. いい 感じ あんな たら たまっ もんじゃ けど ね. はて. ニューヨーク市警 ラルフ 巡査部長. やりがい 仕事 愛する 妻子. 幸せ 日々 過ごし. そんな. なんとも 不可解 複数 事件 遭遇. 1件 目. 自宅. 元 海兵 隊員 旦那 妻 DV 受け. 普段 大人しい 人 のに. いきなり 発作 状態 起こり. 壁 床 異常 引っ掻い. 凶暴 化 暴力 振るう. 3年前 イラク 戦地 派遣. 帰国 以前 夫 別人 …. 2件 目. 閉館 動物園. 母親 我が 子. ライオン 檻 前 濠 投げ捨て. 現場 駆けつけ ラルフ. 母親 ジェーン 事情 聞こ. まるで クスリ ラリ って いるか. 表情 普通. 意味 不明 繰り返し ばかり. まったく 会話 状態. すると ライオン 檻 中. 1人 塗装 員 気づく ラルフ. 誰 1人 塗装 員 存在 気づい …. 今 ライオン 檻 中 いない. 園 職員 話. ラルフ 塗装 員 事情 聞く. 檻 中 …. すこし 奥 進む. なんと ライオン 姿 現 わす. さっき 塗装 員 仕業 ？. なるだけ 刺激. ゆっくり 後退り. なんとか 場 やり きる ラルフ. 塗装 員 姿 くらます. 署 着く. ジェーン 保護者. 神父 様 メンドーサ エドガー 現れる. いわく. ジェーン クスリ ラリ って わけ 異常者. ーー すべて 悪霊 仕業 …. 3件 目. とある 一軒家. 数 日 前 地下室 塗装 直し もらっ それ以降. 地下室 奇妙 音 聞こえ. 物 勝手 動い. 明かり 勝手 消え. 不可解 出来事 続い. 俄 信じ 話. 調査 進め いく. 無関係 思える 件. 関連 点 見つかる. DV 旦那 ジェーン 夫. 加え もう 1人 サンティノ. 彼ら みな 元 海兵隊. 3年前 イラク 派遣. ジェーン 夫 サンティノ. 塗装 屋 始め. 3件 ともに 塗装 屋. 塗装 訪問. 動物園 防犯カメラ 映像. 現場 塗装 員 サンティノ. ライオン 奥 檻 出し. 各 現場. 塗装 部分 刮 げ 落とし みる. 現場 同じ 謎 文字 …. ラルフ 異常 …. 自分 しか 聞こえ 音 聞こえる. 自分 しか 見え 映像 チラチラ 見え 始める. 次第に 精神 追い詰め いく …. どう 決着 つける 気 方 是非."}, {"rating": 3.0, "content": "ラスト 数 分 迫力. 厨 二 病的 悪魔 憧れ 感じる. 取り 憑かれ たく. R-18 エグ くない 思う."}, {"rating": 2.5, "content": "久々 映画 見 まし \\( ˆ o ˆ )/\\( ˆ o ˆ )/. 実話 刑事さん 捜査 ホラー とか 絶対 面白い ヤツ やん. 的 感じ 借り ガッカリ 作品. 実話 ？ マ ？. あまり 怖く ちょっと がっかり. 全体的 話 ダラダラ 長く 退屈 思え まし 話 実話 思っ たら 嘘 やろ ？ って 面白い (' ω ’). 事件 同士 繋がっ いく good."}, {"rating": 3.5, "content": "曰く 実話. 得 起こり うる かも しれ 事件. じっくり 観 いく 映画 陰惨 わかる 思う. なんとも 言え 気持ち 悪さ 占め."}, {"rating": 2.3, "content": "最後 15分 くらい 目 離せ 感じ. 実話 驚い. エンドロール ちょっと アート 感じ 好き. 本当に Doors 曲 関わっ 悪魔 相当 パンク しみじみ 思っ 笑."}, {"rating": 2.9, "content": "実話 NYPD 警官 体験 実話 なのか …. 悪霊 払い シーン オカルト 映画 迫力 気. エリック・バナ ってな もう少し 頑張れ そう 俳優 思う けど イマイチ 思う 作品 出 なぁ."}, {"rating": 4.6, "content": "意外 すっごく 良かっ. 不気味 中盤 なかなか 感じる けど ラスト 20分 見応え 大 満足 もっと 観 たい くらい. 最後 アートワーク The Doors 好き. 悪魔 イタズラ 逆さ 十 字 とか 笑い声 少なめ クール 系 いい. ただ 信仰 パワー 発動 くだり かなり 弱め. 悪魔 払い 6 段階 解説 楽しい 全て 許す 好き."}, {"rating": 4.0, "content": "NY 市警 悪魔祓い 実は こんな 過去 … とか 家族 間 葛藤 等 等 描写 超 ーベタ 感じ 作品 良さ エンタメ 作品 面白い ーーー ☝ ️."}, {"rating": 3.0, "content": "実話 怖かっ ‼ あま. り 怖い 観 けど 面白かっ 終わり すごい ⤴ ⤴."}, {"rating": 1.9, "content": "心霊 捜査 官 主人公 霊感 つかっ 捜査. なんで いきなり あんな 悪霊 払い 感動 系 流れ こっち 完全 おき ざり."}, {"rating": 3.4, "content": "そこそこ 怖く ドキドキ まし. 霊 じゃ VS 悪魔. 霊感 捜査 役立て っ 訳. だろ … (._.)."}, {"rating": 3.2, "content": "ED ドアーズ ブレイク・オン・スルー 流れ おぉ って. なかなか グロ 表現 ハード 個人的 好き."}, {"rating": 3.4, "content": "《 事実 着想 得 物語 》 ※ 冒頭 字幕. ニューヨーク市 警察官 ラルフ・サーキ 👮. 実在 元 警察官 体験 もと 映画化 オカルトサスペンス ♠ ︎ |ﾟДﾟ))). も〜 邦題 騙さ (>_<). 心霊 幽霊 霊能者 … なんて 想像 けど 霊能力 なのか ？ 分かり づらく (･_･; … 完全 悪魔 系 でし (^_^;) … そう 悪魔祓い. パズル 組み立てる 確信 近づい 行く 展開 まぁまぁ 楽しめ ラスト 悪魔祓い シーン 良かっ ねー. ただ メンドーサ 神父 …. タバコ 酒 嗜好品 いっ たしなむ ビリヤード やる …. そんな チャラ そう 神父 悪魔祓い って … イマイチ 受け入れ (⌒-⌒;. ラスト 静か BGM スローモーション シーン 使い方 良かっ なぁ 〜(*´∇｀*). 心霊 捜査 官. 悪魔祓い バディ 物語 でし ヾ (＾。^*)."}, {"rating": 3.0, "content": "思い描い 違 かっ (；´Д`A. 放題 良く だけ 笑 )) 心霊 悪魔 憑依 話. アメリカ って 悪魔 好き よ ねー エクソシスト オーメン 寄り でし."}, {"rating": 3.7, "content": "ある日 寝 テレビ つけ やっ. あ 刑事 モノ なんか 主人公 霊感 霊感 事件 解決 ？ あ 面白 そう 観 みよ. 全然 違う やん. ホラー やん. ね なんだろう 引き込ま ね. ちょいちょい グロ いとこ ろ 飽き させ 最初 方 何より 心 持っ かれる. 動物園 起き 事件. どうやら 女 人 ライオン 柵 前 深み 堀 自分 赤ちゃん 投げ らしい. 主人公 相棒 2人 警察官 現場. 現場 到着 真っ暗 動物園 中 調べ 進め 警察官 何人 かい. 主人公 ヒステリック 母親 やらかし だろ 言い つつ ふと ライオン 柵 中 視線 移す. 作業 続ける フード 被っ 男. 怪しい どうも 怪しい 怪し すぎる 霊 憑かれ てる っぽい モテ そう 顔色 良く そう 僕 思わ 風貌 主人公 僕 同じ 感じ 男 呼びかけ み. 応答. もしか たら ライオン 柵 中 外 じゃ 時差 めちゃくちゃ かも しれ. … ー いや つまらない. シーン 中 フード 男 人 不気味 ね. あと 後々 捜査 いく 中 もっと 正体 分から いく いい. いいねぇ. おわり ねぇ."}, {"rating": 3.6, "content": "エクソシスト + 刑事 モノ 感じ 作品 中盤 とても 面白かっ 惜しい 作品. 終始 画面 暗く 雰囲気 不気味 悪魔 憑依 人 演技 とか 見た目 イカ っぷり すごい ラスボス ショーン・ハリス 圧倒的 グロ 要素 多め 観 てか 気持ち 悪かっ …. 刑事 モノ だけ アクションシーン 悪魔 憑依 元軍人 ショーン・ハリス 斧 vs ナイフ バトル 見応え ただ ラスト 悪魔祓い 頼り 切っ ちゃう ちと 微妙. そこそこ 怖かっ 刑事 モノ まあ まあ 楽しかっ グロ 耐性 人 おすすめ."}, {"rating": 3.5, "content": "面白かっ こんなに 評価 低い ？ って 感じ 現代 犯罪 捜査 絡め 悪魔祓い 映画 悪魔 系 好き 普通 面白い 思う 悪魔祓い 段階 説明 やっ くれ 勉強 次 段階 参考 たい ただ 悪魔 憑依 場面 絵 的 説明 少なかっ 気 悪魔 系 映画 って 結構 悪魔 実際 見え そう 多い 気 けど 悪魔 出 こ 人間 こわい 感じ 人間 ありえ キモい 身体 的 行動 とか そんなに ていう 日本 悪魔 幽霊 おばけ って 同じ 感じ けど ちょっと 違う 気 心霊 って 聞く 悪魔 って 想像 づらい だけ おばけ とか 中 人間 憑依 タイプ 同じ 部類 思う けど … 色々 言っ けど 悪魔 おばけ 幽霊 ちゃんと 違い 分かっ あくまで 気持ち 問題 … 悪魔 だけ つっ 主人公 警察 コンビ 良い 感じ なあ やっぱり 信仰 人間 悪魔 とか 取り 憑かれ 救わ かしら … そもそも 信仰 人間 取り 憑かれ … ？ まあ 面白かっ."}, {"rating": 3.8, "content": "捜査 官 元々 霊感 もっ 悪魔 退治 く 話 思い 心霊 捜査 官 きっかけ お話. 悪魔 映画 好き たら 面白く 見れる けど サスペンス 要素 期待 てる 楽しめ かも."}, {"rating": 2.7, "content": "うん 邦題 まんま 話. もう少し 捻る 出来. 内容 良く まとまっ 居る 怖 サスペンス ちっく 良く 観 苦痛 内容 無い. ただ 話 淡々 進ん 少し 古い 映画 ドラマ 総集編 観 てる 様 感じ."}, {"rating": 4.1, "content": "公開 時 観 行っ 以来 再 観賞. 邦題 惜しい. 原題 Deliver Us From Evil 悪 救 いたまえ って 確か 悩ましい けど 霊感 使っ 捜査 話 序盤 普通 刑事ドラマ. 最初 一般 DV 通報 刑事 出動 段々 オカルト 要素 染み込ん 最終的 悪魔 払い 展開 珍しい 思っ 映像 死体 虫 グロ 自殺 体 アクロバティック 死 様 いい 描写 自体 少ない けど 良い 感じ. 悪魔 憑かれ 人 イ っ てる 具合 かなり 良い キーパーソン サンティノ 始め 女 人 キ印 迫真. 全体 暗め トーン 雨 シーン 多い. 刑事 神父 組合せ 異色 そもそも 刑事 相棒 愉快 奴 どっち 転ん バディ 好き 申し分 なし. 意味深 思え The Doors 恐らく ブラッカイマー 趣味 あと 語呂 的 良かっ 使わ Break On Through To The Other Side どっちがどっち 突き抜けろ 意味 … 笑. 2回目 観 やはり バディ 両方 陰鬱 トーン 悪魔 払い シーン 良い. 神父 神父 らしく いい. 個人的 かなり ツボ 再確認."}, {"rating": 3.6, "content": "スコット 監督 エクソシスト 上手い ね エミリーローズ このみ. 実際 好き ね."}, {"rating": 2.7, "content": "NY 市警 元 巡査部長 実話 もと 作ら 本作 実話 思う ちょっと 怖い. 一番 思っ エリック・バナ かっこいい なぁ って ぐらい."}, {"rating": 3.2, "content": "いやいや 怖い やん 勝手 舐め. 最近 流行り 舐め シリーズ 舐め 動物園 塗装 業者 実は 凶暴 悪魔 でし 映画 はい 違い. 原題 Deliver Us From Evil 我ら 悪 救い 拾え )」 たしか 聖書 主の祈り 一節 まし 非常 キリスト教 的 神 悪魔 にまつわる 悪魔祓い エクソシスト 的 映画. 前半 刑事 バディ 感 サイコ 殺人事件 全体 的 薄気味悪い 雰囲気 どちら フィンチャー [ セブン ] 連想 印象. 確か 惜しい 言い 個人的 前半 猟奇殺人 話 転がり 非常 ゾクゾク 腐乱 死体 落下 死体 造形 一貫 素晴らしい こだわり 感じ そのまま イラク戦争 帰還 兵士 戦場 後遺症 精神 異常 陥り 猟奇事件 起こす サイコサスペンス 展開 よかっ 思い. 実話 らしい 仕方がない 後半 広げ 風呂敷 バタバタ 急い 畳む 急 展開 少し 呆気な 感じ まし. 監督 ジワジワ 恐怖 煽る 演出 個人的 非常 好み でし 部屋 隅 影 気持ち 悪い モノ 姿 現 わす 効果 前作 [ フッテージ ] 同様 画面 作り 込み とても 秀逸 でし. キャラクター 個性 的 悪魔 取り 憑かれ フード 男 出で立ち そのまま 白 フェンダー ベース なんか 持た せれ ヤク 中 パンクロッカー みたい 姿 とても カッコ よかっ てか あんなに 身体 中傷 だらけ ぢ ゃ 全身 痒く 仕方 やろ. 悪魔祓い 場面 マジックミラー 見る 黒人 ？ とか なんで 主人公 相棒 役 タイマン バトル 拳銃 使わ ？ 突っ込み どころ いくつか 画 的 魅力 的 映像 魅せ てる 感覚 個人的 大好き 日本 監督 黒澤清 通じる モノ スコット・デリクソン 監督 信頼 男."}, {"rating": 3.5, "content": "心霊 悪魔 じゃん 思っ 心霊 ばっかり すぎ 捜査 ちゃんと 好 印象. 割と 好き."}, {"rating": 2.9, "content": "動物園 ライオン 檻 なか 赤ちゃん 投げ込ま 事件 始まり. 心霊 って タイトル つい けど エクソシスト ね. 始め 警察 バディ物 思い DV 赤ちゃん 殺し 全部 悪霊 せい 結局 神父 大 活躍 いき. 人物 描写 事件 内容 惜しく 家族 顧み とか 相棒 関係 薄い 魅力 感じる キャラクター 肩入れ ハラハラ 終わっ しまっ. エクソシスト 薄い. ただ 悪霊 メイク 死体 ルック すごく 好み 儀式 中 窓 割れ 雨 中 対決 かっこ 良かっ."}, {"rating": 3.2, "content": "？ エクソシスト ？ 思っ 方向性 違い びっくり 描写 結構 キツ かっ クリミナルマインド みたい 感じ 結構 見応え 記憶 うっすら …."}, {"rating": 3.0, "content": "Dr ストレンジ つながり. 謎 謎 呼ぶ 展開. 悪霊 事件 起因 わかり ちゃんと 警察 映画 捜査 よかっ. サスペンス 謎 解き 要素 幽霊 系 ホラー 背筋 ぞくぞく どちら 味わえ. おわり すっきり 見 清々しい."}, {"rating": 3.8, "content": "衝撃. 元々 霊感 強い 捜査 官 センス 事件 解決 導い. DV 通報 夫婦 宅 訪れ きっかけ 次々 不可解 事件 巻き込ま …. ただ 怖がら だけ 作品 じゃ …. 実際 話 元 作ら てる だけ かなり ヤバイ (´ ω `；). 劇中 BGM 無く 声 物音 中心 緊迫 感 増す. 最後 祓い シーン かなり 衝撃的 脳裏 焼き付く ³ ω ³."}, {"rating": 3.6, "content": "ドクターストレンジ 観る 前 スコット・デリクソン 監督 映画 見 たい 思い 見 まし. セブン エクソシスト 合わせ スリリング 展開 最後 楽しめ ー. 良かっ 主人公 回想シーン なー. 犯人 役 ローグ・ネイション シンジケート ボス 役 俳優さん ビックリ."}, {"rating": 3.0, "content": "霊能者 主人公 最初 子ども 声 物音 聴こえる けど 悪霊 暴れる 爆音 ドアーズ 聴こえる 高度 ギャグ 映画 撮影 良い."}, {"rating": 2.5, "content": "CATV やたら 宣伝 見 ちょっと 残念. 実話 基 てる なのか ぐだぐだ 長い だけ 盛り上がら つまらなかっ. 原作 霊感 言わ NY 現役 警察官 ラルフ・サーキ 手記 エクソシスト コップ NY 心霊 事件 ファイル. こっち 読ん 方 面白い かも …. 2010年 イラク戦争 時 海兵隊 3人 発見 直後 言動 おかしく 不名誉除隊. 2013年. 3人 周り 事件 多発 彼等 自身 半 狂乱 状態. 警察官 ラルフ・サーキ 捜査 いく 超 常 的 感じる. メンドーサ 神父 登場. 君 霊感 素晴らしい 能力 悪 狙わ やすい 今回 一連 事件 そんな 悪. とか 言わ. しかも 霊感 自分 だけ 家族 標的 らしい. 悪魔 取り 憑かれ 海兵隊 1人 妻 娘 誘拐 しまう. サーキ 家族 守る メンドーサ 神父 悪魔祓い 始める …. 悪魔 名前 ジャングラー 言う そんな 聞い 笑. ジャングル ？ 安易 過ぎ ww ？ ？. 肝心 悪魔 名前 そんな 感じ ねぇ ～( 悪魔祓い 悪魔 名前 必要. 悪魔祓い 退屈 色々 起きる 事件 なんか 微妙. 実話 抑え 過ぎ ？. 監督 スコット・デリクソン エミリー・ローズ 撮っ てる 上手く いき そう のに ー. 期待 すぎ だけ 残念."}, {"rating": 4.0, "content": "B級 くさい イマイチ タイトル わり 中身 良い 出来 しっかり 怖い."}, {"rating": 3.0, "content": "タイトル イメージ 違っ けど なかなか 良い. シリーズ化 しそう."}, {"rating": 3.1, "content": "邦題 心霊 事件 専門 捜査 官 話 思っ けど 霊感 普通 捜査 官 心霊 事件 巻き込ま いく 話. すごく 見る 疲れ ･･･. 思っ グロ かっ なあ."}, {"rating": 3.7, "content": "悪魔 取り 憑かれ 母親 演技 すごかっ. 主人公 吹き替え. 藤原啓治 ヽ(；▽；)ノ. 思っ たより 怖く よかっ ◎. ちょっと グロ 注意."}, {"rating": 5.0, "content": "ブラッディ 形 だけ なぞる だけ 無く 魂 しっかり 触れ なんと 励まさ."}, {"rating": 3.7, "content": "幽霊 退治 思っ たら 悪魔 系 けど 面白かっ 悪魔 払い シーン 迫力 こういう 話 主人公 悪魔 神 存在 認める シーン 好き 実話 聞く 鳥肌 …."}, {"rating": 2.9, "content": "総合 評価 点. 29 50. 評価 点. 22 35. 2 5 企画. 2 5 テーマ. 3 5 構成. 3 5 脚本. 4 5 演技. 4 5 音楽. 4 5 技術. 好み 点. 7 15."}, {"rating": 3.0, "content": "【 ストーリー 】 霊感 刑事 特殊能力 駆使 人間 邪悪 存在 引き起こす 怪事件 捜査 挑む サスペンス ホラー. 元 ニューヨーク市警 巡査部長 ラルフ・サーキ 実体験 つづっ 手記 基 映画化. 随分 あっさり なあ."}, {"rating": 3.5, "content": "タイトル 何となく オカルト 専門 捜査 官 話 思っ 観 始め たら 霊感 強め 普通 捜査 官 オカルト 事件 巻き込ま 話. R指定 ついてる 割 グロ くない 思っ たら 最後 方 悪魔 取り 憑かれ 男 自分 脚 ムシャムシャ やり 始め アカーーーン ペッ なさい … … 飛び降り 死ん 女性 脚 骨 外 飛び出し カット かなり グロテスク. 期待 した 心霊 的 怖 アクション 度 高め 印象 相棒 可哀想 あと取り 憑かれ 男 あんな 傷 だら けだし 悪魔 せい いえ 人 殺し てる 後 どう 気."}, {"rating": 2.7, "content": "前 父 家で 鑑賞 やつ. 内容 まあ まあ. ビックリ シーン いくつか."}, {"rating": 3.2, "content": "ドクターストレンジ 公開前 監督 過去 作品 観 みよ. 霊感 警官 神父 悪霊 退散 奮闘 話 ふざけ 邦題 けど 警官 演じる エリックバナ 腕 いい 事 シリアス 雰囲気 出し 悪魔 内 弱み つけこま 認め 立ち向かう 悪魔 対峙 時 基本 おさえ きれい まとまり すぎ (^^;. 演出 飛び抜け 感じ 憑依 具合 普通. ドクターストレンジ 飛び抜け 信じ たい 💨. 2016 11 ムービープラス."}, {"rating": 3.0, "content": "2014 12 26. オカルト 監督 期待 スコット・デリクソン 作品 後半 緊迫感 増し 面白く 前半 キャラ 造形 演出 ダメ 主人公 レーダー 持ち主 知らせる セリフ 回し わざとらしく 白ける 主人公 エリック・バナ トラウマ 抱え キャラ 淡白 すぎ 気持ち 乗ら 物語 全体 構成 冒頭 シークエンス （ エクソシスト パズス 一緒 ） 先 提示 せい 謎 解き 要素 死ん 刑事 モノ プロット ミステリー 要素 残す べき だろ."}, {"rating": 3.3, "content": "夜 街 格好 良さ 濡れ アスファルト 相棒 やり取り 心霊 言う ノワール サスペンス 色 強い 悪く."}, {"rating": 2.9, "content": "悪霊 存在 きっちり 定義 トコ 興味深かっ. 誰 何処 自由意志 不可抗力 結果 突き詰めれ 結局 心の闇 脆弱 起因 しまう なぁ. 極論 悪霊 せい 人 殺める 金 為 人 殺める 似 話 くる 気 ね. なんか 監督 って いつも ホラー 言っ 論理的 解釈 描い くる 怖 納得 方 多い よ ね. エリック・バナ 葛藤 ぶり 相変わらず 安定感."}, {"rating": 2.9, "content": "悪 自分 心 弱 付け入っ くる. 悪 対決 自分 弱 対決. 映画 親 子 虐待 死 子供 子供 解体 残虐 事件 悪魔 せい すれ どれほど 心 安らか だろ 言う 視点 さえ 提示. 霊的 存在 人 狂わす ？. 人 心 原初 的 衝動 霊的 力 ？. 映画 妙 曖昧 凄い. 単なる エクソジズム 見せる だけ ホラー 超え 根源 的 悪 意味 問い 直す 至る. 中々 見せ 悪魔 正体 怖 盛り上げる."}, {"rating": 3.1, "content": "事件 謎 追う サスペンス 後半 悪魔祓い. 雨 夜 シーン やら ほの暗い 場面 構成 ずーん 重苦しい 雰囲気 たっぷり 悪魔 存在 可視 化 人間 心 中 存在 悪 匂わせよ まぁ 知らんけど. 淡々 テンポ 少々 かったるい もう 一 回 観 たい 聞か たら もう エエ かなっ 感じ ED 不気味 切り絵 ドアーズ 良かっ."}, {"rating": 3.2, "content": "邦題 予想 展開 異なり なぁ ジメーっと 感じ セブン っぽく 嫌い 比べる 全く. 心霊 捜査 置い おい （笑） 何せ 取り 憑かれ 人たち 不気味 すぎ 夜中 1人 見 ちょっと 怖かっ."}, {"rating": 2.9, "content": "邦題 おもしろ ホラー 感 満載. そう 思っ 笑う 気 満々 実際 観 みる 案外 ビクッと 怖. フクロウ ぬいぐるみ 良し."}, {"rating": 3.0, "content": "ホラー 苦手 エリック・バナ そんなに 怖く だろ タカ くくっ み しまっ. 普通 怖かっ 実話 ベース. 怪 現象 起き てる 部屋 1人 寝 ちゃう 娘 どうか てる ...。."}, {"rating": 3.0, "content": "タイトル 想像 幽霊 話 悪魔祓い じゃ. しかも まさかの 実話 基づい 話 想像 だいぶ 違っ. 事件現場 動物園 動物 好き 思わ ぬ 所 ナイトズー 満喫 悪魔 ライオン ちゃんと 会話 きんの すごい ー. 海外 動物園 夜間 お部屋 入ら 外 ？ 疑問. 終始 夜間 捜査 暗く 何故 昼間 捜査 ？ 家 電気 暗 過ぎ ？. 何度 思っ 夜勤. 悪魔祓い 系 好きだから いい けど まあ まあ グロ. スパナチュ みたい 感じ なー. 警官 退職 聖職者 そう."}, {"rating": 2.7, "content": "実話 かぁ. 一応 事実 着想 得 物語っ けど. . 実話 しょ ー けど ･･･. つまんなかっ (＾ ω ＾;) 笑. 本人 大変 でし ね ･･･. 幽霊 いっぱい 出る なぁ ？ とか めっちゃ 期待 ちゃっ けど 出 ね www. エクソシスト 系."}, {"rating": 3.1, "content": "幽霊 系 期待 観 けど エクソシスト 系. 心霊 捜査 官 ってな B級 ドラマ 的 タイトル 評価 そこそこ 期待 けど エリック・バナ 良かっ わりと しっかり 作品. 1番 良かっ とり 憑かれ 人達 恐ろし 狂っ 感じ けっこう リアル 不気味 でし."}, {"rating": 3.0, "content": "幽霊 思っ たら 悪魔 タイトル B級 思っ けど 気味悪い シーン 多く 結構 本格 ホラー がっつり 悪魔祓い ただ 映像 ずっと 暗く 途中 ちょっと 疲れる 退屈 … 神父 すごい ワイルド 系."}, {"rating": 2.2, "content": "面白く 怖く NY 市警 霊感 強い 刑事 オカルト 事件 取り合わせ 題材 悪く はず 全然 雰囲気 暗く やっ てる さっぱり わからん イラク 霊 連れ くる 設定 倫理的 受け入れ 本当にあった 呪いのビデオ 見 口直し たい. 2016 11 4 ムービープラス 字幕."}, {"rating": 2.6, "content": "あー 怖かっ. 邦題 ダサ すぎ. 怖 すぎ まとも 見 けど 結構 面白い 思う. 見 たい 思わ けど ね."}, {"rating": 3.4, "content": "セブン + エクソシスト みたい 映画 しかも 実話 めっちゃ 期待 しまう けど ラスト なんか 消化不良. 最後 エクソシスト 的 恐怖 演出 死霊館 ほう 全然 怖かっ. けっこう あっけなく 悪魔 追い払え. 傑作 いえ けど まぁまぁ 面白かっ."}, {"rating": 3.0, "content": "本当にあった 事件 インスパイア 作ら 映画. エミリー・ローズ スコット・デリクソン 監督 作品 期待 観 正直 微妙. オカルト 刑事 こんな 素敵 組み合わせ 自分 好み のに ダメ. きっと 好み グロ 気味 悪い 気持ち 悪い 嫌 気分 しか なれ 映像 せい あろ. 自分 猫 好きやねん. 主人公 小児 性的 イタズラ 犯人 殴り 殺し 経験 悩ん でる. メンドーサ 神父 元 薬物依存症 患者 経歴 持ち主. 悪魔祓い 側 悪魔の囁き 心 囚われる かも しれ 過去 持つ. 悪魔 もっと 突っ込ん もらい たかっ. 臨場感 悪魔祓い 儀式 評価."}, {"rating": 2.5, "content": "映画 けど 海外ドラマ 感 凄い 何故 だろ (´･ ω ･`) ドラマ 中 一 話 って 感じ 特別 面白い って 話 なぁ 海外 ホラー 心霊 モノ って 珍しく ？ 思っ 借り み けど 心霊 モノ じゃ やっぱり 悪魔 憑 モノ でし 可 不可 作品 多分 しばらく たら 内容 忘れ てる ライオン かわいかっ."}, {"rating": 4.0, "content": "掘り出し物 感. そこはかとない 海外ドラマ 感. 初め もっさり よく ？ サイコ 事件 少し ずつ 本当に 少し ずつ イカれた 事件 発展 いき 音楽 少なめ 過剰 演出 なんだか リアリティ 感じる 演出 好き. 正直 言っ 面白かっ. ただ やっぱり 邦題 …. きっと 邦題 付け 人 悪魔 取り 憑かれ でしょ."}, {"rating": 2.4, "content": "そういう まとめ 方 もっと 主人公 神父 2人 絡む ストーリー 良かっ 気. 主要 メンバー 吹き替え 大物 驚き. 全体的 画面 真っ暗 テレビ 映る 自分 見 てる."}, {"rating": 3.0, "content": "謎 追っ 行く 感 楽しかっ. … ブロマンス 入る だろ ？."}, {"rating": 3.5, "content": "ホラー じゃ 思っ 安心 さすが 足 食う シーン 見切ら やっ けど. 描き方 良かっ パトラー 好き よ 死な 欲しかっ よ."}, {"rating": 3.0, "content": "相棒 キャラ すき. 悪霊 てめえ 野郎 って. ふくろう ぬいぐるみ 怖 すぎ. グロ 部分 ちゃんと 映し くれ. 虫 G ハエ すごい G 多分 本物 じゃなくて リアル )。 踏み まくる 捜査 官 すごい よく 名刺 手 取れ …. 倒れ 転がっ 死体 ボコボコっと たら 一目散 逃げ ましょ. 壮絶 悪魔祓い. おでこ おおおお 首い いいいい."}, {"rating": 3.0, "content": "やはり バディ 目 …。. 今回 中年 刑事 ラテン系 ？ イケメン 神父 コンビ. 複雑 事件 追っ いき 上手く 悪魔 絡め いけ 思う. 出だし 感じ エクソシスト 的 流れ だけど…. 神父 なぜ その道 歩む とか 辺 流れ 今時 良い. 雰囲気. 雨 シーン 多く セブン 近い 印象. 最後 悪魔祓い なかなか 面白かっ. 悪魔 声 ドアーズ 曲 聴こえる っていう 設定 面白い. やっぱり 十字路 悪魔 音楽 好き ね 笑."}, {"rating": 3.0, "content": "公開前 予告 計り 知れ 恐怖 感じ 本編 それほど 怖い 思い それでも スクリーン 中 悪魔 常軌 逸し 存在 実話 神 存在 否 がおう 信じ ざる 得. ジョー 神父 悪魔祓い 成功 心身 ぼろぼろ サンティノ エピソード 聞い み たかっ."}, {"rating": 3.5, "content": "つまんな そ ー タイトル もったいない 映画 ドラマ シリーズ 方 しっくり そう."}, {"rating": 4.0, "content": "各 シーン 間合い 絶妙. 音響 良い. きちんと 作ら 感 作品. スタッフロール カッコ いい. シリーズ 化 欲しい."}, {"rating": 2.6, "content": "悪魔 払い 話 避け けれど 見 い欲 駆ら 見. 悪魔 払い 確か 色々 悪魔 戦っ のに よかっ ？ って 聞か わから 逆 ダメ ？ って 聞か わから 見 終わっ 直後 おもしろい 気 けど … 可 不可 なくっ 感じ."}, {"rating": 3.0, "content": "予告編 怖 そう. 早速 借りて 見 み けど. 途中 寝 しまっ."}, {"rating": 3.2, "content": "想像 ちょっと 違っ なぁ … 放題 よろしく よ ね 心霊 悪魔 系 ホラー映画 ほぼ 役立た ポジション 警官 頑張る 映画 (＾ ω ＾) めちゃめちゃ 面白い って わけ けど まぁ 普通 楽しめる 感じ なぁ ちょっと 長い 気 けど R-18 けど そんなに 凄い シーン 腐乱 死体 ？ 飛び降り た人 死体 多少 グロ くらい ？."}, {"rating": 3.8, "content": "NY 警官 本当に 体験 実話 ベース. 悪魔 払い 話. ホラー 要素 かなり 強め けど. サクサク 進ん サクッと 観 ‼ ︎. ラスト 悪魔 払い シーン. かなり 迫力 必見."}, {"rating": 3.0, "content": "ホント 悪魔 払い って あんな ？. 叫び声 とか リアル っぽく 画面 飛び出し そう 感じ でし よ. 日本 みたい お札 ポンッ 悪霊 退散 っ 退治 ね 段階 踏ま なきゃ. こっち 系 コンスタンティン ほう 好き. 終わり 方 サラッ 好み でし. やっぱり エリックパナ 大好き. ホント 取り 憑かれる だけ 勘弁."}, {"rating": 3.0, "content": "悪魔祓い 系. 十字架 ペンダント キス さすが キザ 過ぎ 笑っ しまう … 笑."}, {"rating": 3.0, "content": "期待 別 系 ホラー でし. お祓い 系 でし. イマイチ 満足 出来 ませ でし."}, {"rating": 2.8, "content": "心霊 悪魔 払い. 実話 元 らしい 始まり 物語っ 感じ. 活躍 観 み たい なぁ～."}, {"rating": 3.8, "content": "ショーン・ハリス 目当て 普段 ホラー あまり 観 ませ 謎 解き 人間ドラマ 印象 連続ドラマ もっと 沢山 ゆっくり 掘り下げ 変化 いく 観 たい かも. 死体 憑かれ 人 描写 好き."}, {"rating": 2.8, "content": "ドクターストレンジ 日本版 予告 公開 トレンド 入り 実は 見 シリーズ スコットデリクソン 監督 2年前 作品. 全く 眠く 最後 観 面白く. 作品 に関して 凄く いい 思っ 予告編 フライヤー ノンフィクション 脚色 フィクション 実際 起き 心霊 事件 集 フライヤー 載せ 映画 紹介 ほぼ しない 暴挙 出る 事件 集 なかなか 面白く 読み応え 逆 映画 興味 持つ 珍しい 現象 起き まし デザイン性 とか 皆無 けど 戦略 勝ち ね. 予告 本編 全く 感じ 恐怖 感じ 良かっ. 一応 本編 話 心霊 言葉 履き違え いけ ませ ね 終盤 謎 解き みたい 雰囲気 進む 終盤 警察 × 神父 悪魔祓い よ ね 日本人 馴染み 薄い 悪魔 絡む 配給 悪魔 存在 隠す やめ ほしい 邦題 産ん 悲劇 でし. 予告 変 声 友達 めっちゃ 真似 なあ 懐かしい."}, {"rating": 3.2, "content": "もっと 暗く どんより てる 思っ たら すごく 見やすく 面白かっ 心霊 思っ 以上 エクソシスト."}, {"rating": 3.8, "content": "ホラー 好き 自己 中 勝手 意見 ホラー映画 ジャンル もっと 細かく 分け ほう いい 思い. 完全 エクソシスト 系. ホラー映画 観 たら ガッカリ 人 多い 思い. 個人的 救い 善悪 ジャパニーズ ホラー 好き 期待 観 あ ってか 最初 最後 飽き 楽しむ まし. ただ 悪魔祓い はじまる どうしても 置い けぼり 感 くらう よ ね. エクソシスト 系 全般 言える. むしろ 醍醐味 のに 笑. やはり 悪魔 概念 わたし 根付い いない でしょ."}, {"rating": 3.2, "content": "実話 全体的 どんより 感じ 進ん いく んで いき 描写 怖い."}, {"rating": 4.4, "content": "実話 着想 得 ホラー映画. 主人公 ラルフ・サーキ 実在 元 NY 市警. 映画 高 評価 点 何より 調べ 上げ だろ. エクソシスト 関連 映画 多く 存在 中. 怖 だけ 着目 システム 人々 葛藤 描い. のめり込ん 観 しまっ. 例えば キリスト教 エクソシスト に関して 知識 方 わかり やすく 観 だろ. ただ ホラー 仕上げれ いい もんじゃ 個人的 望ん 形 映画. 途中 葛藤 部分 やや 長く 感じ 気 全て 観る こそ. 最後 ２ ０ 分間 非常 魅力的 且つ 身体 中 恐怖 感じ. 久々 本当に 怖く 面白い ホラー映画 出会っ. 時間 あけ 見直し たい 思う."}, {"rating": 3.0, "content": "いちいち 怖かっ. ラルフ って 実在 人 ね. 元 ニューヨーク市警 巡査部長 霊能力者 らしい. 特殊メイク グロ. 最後 除霊 ？ みたい シーン. それにしても 邦題 軽い 印象. ラルフ 達 刑事 コンビ 強く 逞しく 男前 ステキ でし."}, {"rating": 2.5, "content": "ちょいちょい ヒヤッと くる シーン 夏 もってこい 作品 ね. もう ちょっと ルーツ 突っ込ん いっ 欲しかっ けど. 貴志祐介 天使 囀り みたい 感じ 思い 後半 悪魔 払い スポット. っていう 実話 ？ へぇ ーー."}, {"rating": 2.0, "content": "予告編 面白 そう 見 けど 予想 違っ. 霊 声 聞こえ いろいろ やる 思っ たら 大半 時間 徐 霊 ？ 使わ 思っ 違っ."}, {"rating": 2.5, "content": "嘘 真 知り合い 風呂 場 幽霊 鼻歌 バカ 喧嘩 かけ そう (´ o ｀)。. 存在 偽装 転換 声 衝突 追放. なんと 無く エクソシスト オーメン 香り メインディシュ 悪魔祓い エリック 花 シックスセンス 活かし よく わから 捜査 繰り広げ 特徴. 悪魔 そっち 方面 来る パターン いい加減 怒ら ませ ね (　 ﾟ д ﾟ )？. 捜査 面 戦っ てる 相手 取り 憑かれ てる だけ 中途半端 人間 辞め ちゃっ てる 奴ら んで 怖く. 悪魔祓い 面 敵 痛 そう タトゥー 施し だけ 奴 首 360度 回っ 階段 ブリッジ 降り くる サービス精神 持ち合わせ. 存在感 地味 悪魔 なぁ （；￣ェ￣）. 盛り上がり 欠ける わ 画面 終始 薄暗い わ ドーナツ 食べ てる 警官 わ 全体 的 印象 薄く 多分 数 分 後 結末 すら 忘れ てる 思わ. ただ 主人公 娘 起こる 心霊現象 シーン だけ 結構 怖い. メニュー 画面 地味 怖がら くる. 悪魔 的 N なんか Y よく わかん 映画."}, {"rating": 3.4, "content": "まぁ 怖かっ わ. 本当の話 たら かなり 怖い けど 本当の話 らしい ね. 警察 仕事 てる ずっと 向き合っ いく 能力. まぁ 怖い よ ね."}, {"rating": 3.2, "content": "見せ 方 うまい 夜 動物園 薄暗い トンネル 真っ暗 地下室 息 つく 間もなく 続く 薄気味悪い シチュエーション 主人公 だけ 聴こえる 雑音 子ども 声 ドアーズ 楽曲 数々 オカルト 苦手 けど 結構 大丈夫 グロ シーン けど グロ 強調 来る 暗闇 堕ち いく 主人公 苦悩 ちっとも 聖者 じゃ 神父 主人公 相棒 コンビネーション いい あくまでも 家族愛 原罪 罪 意識 信仰 人間 主眼 置い 姿勢 好感 持てる 人間 心の闇 見 過ぎ 主人公 神 なんか いない 根本 的 問い 神父 答え 心 刺さる 神 君 心 中."}, {"rating": 2.0, "content": "おばけ ？ こ ？ 悪魔 ？ あ ちゃー. 神父 かっこいい わー."}, {"rating": 3.0, "content": "うーん 面白く わけ けど 特別 すごい 面白い って 訳 無かっ … r1 8 指定 割 グロ あまり 感じ 大 真面目 悪魔 払い 見せ 感じ 手 設定 映画 苦手 かも 知れ けれど >_<."}, {"rating": 3.5, "content": "ちょっと ばかり 霊感 持つ 警察官 ゴースト 相手 霊能力 武器 事件 解決 かしら ？ 思い. ガッツリ 大 真面目 悪魔祓い 始まり まし たっ Σ(ﾟДﾟ υ). 動物園 子供 ライオン 檻 投げ込む 母親 妻 DV 夫 捕まえ みる どちら 取り 憑かれ 様 様子 普通 じゃ. そんな 事 捜査 進め 行く 冒頭 イラク 遺跡 シーン 話 繋がり メンドーサ 神父 登場 全て 悪魔 仕業 言わ 最終的 お祓い. 個人的 悪く 内容 でし. しかも 主人公 ラルフ 相棒 バトラー バディ 息 ピッタリ 素晴らしい. 加え 悪魔 取り 憑かれ 男 バトラー 格闘 シーン 迫力 有り 良かっ ね. ただ 結果 … ねぇ … ﾉ д -｡). R1 8 だけ グロ め 描写 不衛生 極まりない 描写 結構 まし よ. 腐乱 死体 お腹 グジュグジュ って 手足 あら ぬ 方向 ぐちゃーっ てる リアル でし (^^;;."}, {"rating": 3.6, "content": "ニューヨーク市警 ラルフ 様々 奇妙 事件 遭遇 複数 事件 通し 自分 しか 見え 自分 しか 聞こえ 存在 感じ 始める … …。. 警官 神父. みんな 罪悪感 持っ. 神父 道徳 お手本 存在 人 救済 与える 存在. 人間 罪 目 背け 現実 向き合う き悪 対峙. 見る 実話 って 信じ ませ でし 妙 現実 感 感じ 人間 狂っ てる 描写 恐怖感 煽り まし 実話 って マジ … …。. 主人公 だけ 聴こえ 曲 気. 結構 好き. 途中 主人公 演じ エリック・バナ 怒り ハルク じゃ 思っ … …。."}, {"rating": 3.0, "content": "てっきり 霊感 刑事 ゴースト 情報 得て 捜査 話 思っ たら 全然 違っ ｗ. 風変わり 神父 感覚 鋭い 刑事 協力 悪魔 憑 対峙 エクソシスト でし そんなに 派手 じゃ けど 割と 面白い 設定 んで バディ シリーズ とか 続編 とか ドラマ とか たら いい なー 思い 原作 探し み すでに 絶版 文庫化 無理 Kindle くれ たら なー 思っ けど 諦め 中古 買う まし."}, {"rating": 4.0, "content": "イラク 取り 憑かれ 軍人 ニューヨーク 事件 おこし 刑事 神父 解決 お話."}, {"rating": 3.1, "content": "劇場 観よ 思っ けど ビビっ 結局 自宅 鑑賞 回し 作品 笑. 撮り方 カッコ いい. 祓う シーン 過度 CG エフェクト 等 エクソシスト 系 映画 風合い 違っ 良かっ. エリック・バナ 憂い 帯び 男 似合い ね. とても 警官 思え B系 黒人 好き 笑."}, {"rating": 3.8, "content": "メニュー 画面 音楽 怖い. よく 話 けど 祓い 迫力 なかなか."}, {"rating": 2.7, "content": "途中 途中 面白い けど. 動 部分 少なく 退屈 面. 悪魔 対峙 警察 姿勢 見物. 肉弾 戦 持ち込む ？ ビックリ."}, {"rating": 2.7, "content": "刑事 エクソシスト 新鮮 面白かっ ホラー 要素 しっかり 楽しめ 刑事 程良い アクション 得 気分. ビックリ 要素 けど 日本 馴染み 悪魔 刑事 アクション 相まって 怖 余り 感じ 模様."}, {"rating": 3.0, "content": "≪ 60点 ≫： コンセプト 使い方. 海外ドラマ やれ 売れ そう コンセプト 独特 勘 持つ 警官 アメスピ 喫 神父 冒頭 漂わ 演出 良い 悪魔 そのもの 経緯 全体的 薄い 悪魔祓い シーン 迫力 増す. 段階 踏む 悪魔祓い 演出 ひたすらに 騒がしく 緊張感 見ごたえ 悪魔 系 作品 ホラー 信仰 神 姿勢 読み取れる 人間ドラマ 本作 近年 スタイリッシュ エクソシストホラー 踏襲 つつ 迫力 今 以上. 正直 手 作品 内容 云々 神父 キャラクター 大まか レベル 決まる 節 そういう 面 今回 コンビ 魅力的."}, {"rating": 1.5, "content": "タイトル タイトル 想像 実話 ベース 惹か 鑑賞 まし 心霊 捜査 官 感 薄かっ 思い."}, {"rating": 3.2, "content": "タイトル 刑事 心霊 使い 事件 解決 映画 思っ たら 全く 違う エクソシスト 映画 でし. 悪魔 払い シーン 他 映画 同様 楽しめ まし 不良 神父 自ら 悪魔 払い １ 人 行う 腑に落ちない 感じ. そんなに 悪魔 払い って 簡単 出来る ？."}, {"rating": 2.7, "content": "キリスト 大好き マン 全然 内容 頭 入っ こ けど 俗物 人間 たくさん くる 基本的 子供 かわいそう 話 悪魔 こわい."}, {"rating": 3.6, "content": "すごく 好き 個人的. 前評判 程 かも … ホラー だけ 良い しまう ファン ちょうど 良い."}, {"rating": 3.6, "content": "暗闇 顔 出す タイミング なんか 見せ 方 めちゃ 怖く ヒヤヒヤ 死体 描写 グロ く ウワァ いい けど. 面白い けど. 犯罪 捜査 要素 ほう 大半 除霊 シーン 一 度 しか エクソシスト 若干 くい 印象. エクソシスト ホラー 何度でも 悪魔 対峙 ほしい 成功 失敗 たのしい. あと お前 名 名乗れ 必ず ほしい 要 素 こっち 完璧. 妙 現象 続い てる 主人公 警官 犯罪者 じゃなくて 悪魔 仕業 よ 教え 来る オスカー・アイザック 系 やけ セクシー うさんくさい 神父. 除霊 中 十字架 何度 キス シーン はいる 入念. セクシーさ 余念. 二人 バディ ストーリー もっと み たい ドラマ 化 ほしい. 警官 時代 相棒 いい やつ ドラマ 化 際 そんな 予定 けど もう少し 元気 ほしい."}, {"rating": 3.3, "content": "こういう 神父 有難う ござい 美味しい. 真面目 ホラー."}, {"rating": 3.6, "content": "真面目 オカルトホラー 前半 謎 解き サスペンス 少し 地味 けど 面白い 後半 ごりごり オカルト 十字架 強し. 全編 通し 薄暗い 雰囲気 好き 二 時間 飽き 観 まし. 色々 ベタ 悪霊 憑かれ 人間 迫真 演技 凄かっ 口 泡 吹き出し うめい 噛み付い 地面 掘り返し … アグレッシブ でし. 個人的 もっと 主人公 パートナー 活躍 見 たかっ. 何故か R1 8 でし 怖い シーン あんまり 宗教 絡み でしょ 悪霊 時 電気 全て 消える 分かり やすい 仕組み 前もって くる わー 身構え 見る 出来. 後 あんな クズ 人 聖職 就ける なぁ."}, {"rating": 4.0, "content": "エドガー・ラミレス 目当て 鑑賞. 不良 神父 いい キャラ でし. 悪魔祓い シーン 迫力 良かっ コンビ 続編 いいんじゃない なー 思い. ところで 心霊 捜査 官 ませ でし ね w."}, {"rating": 2.5, "content": "最後 最後 おぉ って. 内容 覚え けど 最後 感動 けど だろ おぉ って まし 笑."}, {"rating": 3.5, "content": "おそろし. いかにも アメリカ人 向け ホラー. もう 1人 トイレ いけ ませ. 悪魔 映画 あんまり 怖く. 思っ 間違い でし."}, {"rating": 3.3, "content": "別に 心霊 系 事件 専門 捜査 官 わけ 霊感 有る 警官 話 タイトル 少し ズレ. 実話 元 作品 ラスト すっきり しない 印象 作品 そういった 拍子抜け 無く 楽しめ まし. 終盤 シーン 迫力 有り ハラハラ まし. 冒頭 場所 行っ 見 だけ 何故 ああなっ しまっ なあ もう少し 掘り下げ 欲しかっ."}, {"rating": 2.5, "content": "うーん …. なんだか すごい 起ころ …. 匂わせ おき つつ なんだか あっさり 終わっ なぁ 感じ でし. 確か 現実 起こっ とんでも 騒ぎ わけ 映画化 てる 時点 フィクション 期待 しまう …. ザ・ライト 同じ 感じ けど ザ・ライト アンソニーホプキンス 素晴らしかっ 震え. グロ そんなに ひどい わけ 悪魔 こ ぇえええ って. とにかく ずっと 画面 暗い. 暗く 何だか よく わかん とにかく なんだか 汚い 時々 びくっと. そんな 感じ. あと 神父 セクシー 印象."}, {"rating": 2.8, "content": "どう ？. 18 禁 シール 貼っ はず 何処 … (ー_ー;). R 18 詐欺. 表記 期待 胸 踊ら 人間. 凄い グロ シーン 楽しみ 今 今 スタンバ って まし そんな モノ 無い. 残る 監禁 娘 嫁 嫁 監禁 襲撃 シーン 回想 エログロ 胸糞 描写 かも … なんて 期待 無し ただ 真面目 監禁 … (´ Д `|||). ところで 心霊 捜査 官 って 何処 居 ？. そんな 役職 方 一人 登場 ませ けど (；￣ Д ￣ ） ？. 悪魔 いったい でしょ ？. 自分 名前 名乗っ たら 敗け 可哀想 輩 ね …."}, {"rating": 2.9, "content": "うーん. もっと 深く よかっ 気. なんか 悪 簡単 すぎる 被害 少な すぎる 気."}, {"rating": 4.0, "content": "2016 3 6 鑑賞. 予想 以上 楽しめ. 前 気 元々 ホラー 系 好き X ミッション エドガーラミレス るし 見 けど どっち エドガー 水 滴っ てる シーン 個人的 すごい よかっ …。."}, {"rating": 3.0, "content": "実話 基づい 思え 程 衝撃的 エクソシスト 系 ホラー X ミッション 犯罪組織 リーダー 役 エドガーラミレス カッコイイ 邦題 あまりに 雑 過ぎ."}, {"rating": 3.3, "content": "ショーン・ハリス 目当て 出て たら 観 思う よ ね 結果 観 よかっ よ～. 途中 ちょっと テンポ 悪く 眠気 誘う 感じ けど まあ 悪魔 ひょこっと 顔 出し くる 頃 どんどん 面白く ね 悪魔祓い シーン 最高潮 ショーン・ハリス 悪魔 取り 憑かれ ちゃっ てる わけ けど 最高 イカ ちゃっ ゾクゾク よ～ グロ いよ. エリック・バナ って ハルク 印象 しか けど 役 なかなか よかっ よ って 言う 相棒 感じ けど ね 警官 相棒 悪魔祓い 相棒 どっち よかっ. 実話 ベース みたい ね … … なんか 信じ がたい とこ 沢山 けど オカルト 描写 グロ なかなか なにより ショーン・ハリス めっちゃ 頑張っ 好き でし よ 子供 絶対 観 ちゃ だめ ！( 観る わけ … 夢 悪魔 出 ちゃう ぞ."}, {"rating": 3.9, "content": "期待 以上 でし ストーリー ドキドキ 悪魔 払い シーン 迫力 満点 でし."}, {"rating": 3.3, "content": "もっと オカルト 期待 ちょっと 思っ 路線 違う ´д` ; 雰囲気 バツグン 良かっ 悪魔 払い 迫力 悪く (￣▽￣)."}, {"rating": 5.0, "content": "個人的 今 観 オカルトホラージャンル ダントツ 1位 思い. 深夜 鑑賞 せい かなり 楽しん 観 まし とにかく 怖い 時代 近代 取り上げ リアリティー 増し. たくさん ホラー 演出 施さ 鳥肌が立つ シーン 多かっ. キャスティング 男性 陣 みんな 素敵 個性 引き込ま まし. 見所 たくさん 監視カメラ 録画 確認 主人公 つられ 画面 凝視 方 多い 思い 狙っ 不意打ち シーン なんとも 暴力 的 描写 最高 カッコ 良かっ ...！. 終盤 悪魔 払い シーン どう 想像 掻き立て くれる それでいて 以上 展開 進ん いく. ラスト 締め 方 満足 行く 終わり 方 ごく 良かっ. 気 方 是非."}, {"rating": 3.0, "content": "ホラー 気味 悪い 要素 方 強い 気 ジョエル・マクヘイル どことなく 病的な 存在 感 放っ 印象的."}, {"rating": 3.5, "content": "本当に 実話 ねえ. 終わり 方 以外 久々 まとも 面白く 見れ なー."}, {"rating": 3.5, "content": "じめじめ 不気味 最高 照明 むちゃくちゃ いい よ. ふつー 怖い. 敵 不良 神父 キャラ立ち ドアーズ 使い方 微妙 忘れ がたい."}, {"rating": 2.4, "content": "ただただ 不気味 映画 … (;￣ー￣A. 個人的 前半 好き でし ♪. 冒頭 戦時中 シーン 始まり. 一体 これから 始まる だろ … w とゆう. 期待感 ワクワク 始まり 方 いい. モニター 映っ 謎 怪しい 男 発する. まるで 闇 深淵 現れ. 不気味 オーラ いい …. 作品 全体 雰囲気 とても 不気味. 同 監督 作 フッテージ 通じる. おぞまし 健在 でし ‼ w. だけど 実話 基 てる. 作品 あまり 面白く. フッテージ 私的 嫌い 部類 けど. ちゃんと オチ 出来. 物語 しっかり のに. コチラ 前半 部分 恐ろ しげな わりに. 後半 くる そんなに 怖く. ただ 不気味 雰囲気. いい 味 出し 好き でし ♪."}, {"rating": 3.4, "content": "オカルト 系 嫌い じゃ どちら ホラー 近かっ. 急 バッと 出 くる シーン 多い ビクっと. 夜 やめ とけ よかっ. 思っ 怖かっ 内容 あまり 入っ ませ でし 悪魔祓い シーン 物凄い 迫力 印象 残っ. 神父 とても かっこよかっ."}, {"rating": 2.7, "content": "取り 憑 悪霊 祓い お話. 本当に だけ. 久々 エリックバナ 見. あと 冒頭 実話 インスパイア 話 書い けど ほんま なんか."}, {"rating": 3.1, "content": "怖い ホラー映画 刑事 神父 コンビ 組ん 悪魔祓い バディ ムービー 要素 面白かっ."}, {"rating": 2.0, "content": "宣伝 勝利 映画. チラシ 衝撃 要素 全然. ただただ ポスター かっこいい だけ. 警察署 尋問 シーン アレ 迫力 けど."}, {"rating": 3.0, "content": "ホラー 苦手 けど バナ 目当て 暗がり シーン 多く 暗闇 バナ 顔 すら 怖かっ 音楽 カッコ よかっ イケメン 神父 悪魔 払い 見応え 怖い 楽しめ グロ シーン 無い 苦手 人 見 やすい 思う."}, {"rating": 1.6, "content": "現実味 すぎ つまらなかっ … エロイムエッサイムエロイムエッサイム."}, {"rating": 3.5, "content": "一連 事件 悪魔 関わっ 知っ 刑事 神父 事件 追う. 実話 基 表記 まじ …. 派手 取り 憑かれ 方 がそ 分 リアル 不気味. 相棒 ナイフ 捌き 痺れ. 日本 アメリカ 問わ 女の子 玩具 なんか 怖い. 対し 怖がる つもり だけ. 割と ビビっ."}, {"rating": 3.4, "content": "見事 邦題 騙さ (ｰ ｰ;). 心霊探偵 八雲 的 想像 たら 悪魔 でし 面白かっ 悪魔 系 好き いい けど. 全体的 暗い 画面 多く 見づらく 感じ けど 悪魔祓い シーン 最高 今 見 中 かなり 迫力 方 思う. 余談 雨 中 車 中 ラルフ メンドーサ 神父 様 シーン ラルフ 側 ドア ガラス 文字 っぽい 見える だけ でしょ."}, {"rating": 3.2, "content": "セブン 終始 不穏 空気 漂っ まあ まあ 怖い 意外と グロ 大した 実話 ？."}, {"rating": 3.0, "content": "実話. ドキドキ 感 割. 後半 飽き ちゃっ けど 前半 釘付け."}, {"rating": 2.9, "content": "タイトル 通り 心霊 モノ 思い 悪魔 絡み オカルト 系 実話 内容 でし. 18禁 って 書い けど そんなに グロ く かも. 終始 雰囲気 暗く. 驚く シーン 多かっ 面白かっ."}, {"rating": 3.3, "content": "映画館 広告 観 以来 ずっと 観 たかっ やつ 期待 観 せい なんか 思っ 違っ 若干 ガッカリ (-∀-｀;). ま 悪魔 払い シーン 迫力 まし 牧師 途中 イケ けど （笑）."}, {"rating": 3.5, "content": "ライオン ？. ― 今日 出て. よかっ 猫 苦手. 人間 行為 霊 せい. なんて バカげ てる. すべて 悪 人間 本性 説明 つく."}, {"rating": 4.0, "content": "期待 以上 面白 まあ 実話 基 てる 思え けれど … じわじわ 恐怖 煽る 感じ たまらない ショーン・ハリス 気味悪い 演技 良かっ."}, {"rating": 3.0, "content": "おもむろに 見 結果 … っ !?. 意外 悪く. 中 終盤 なかなか でし. ラスト …. 人 ね 笑. ハードル 上がら 見 作品 良かっ."}, {"rating": 3.6, "content": "恐怖 トラウマ 上手く 演出. ライティング あくまで 夜勤 w. ラスト ちょっと 残念 つつ 非常 魅せ 二 時間. たしかに 邦題 Z級 感 出し しまい もったい."}, {"rating": 4.0, "content": "邦題 B級 過ぎ …. 邦題 聞い 観 行く 人 少ない じゃ. 内容 結構 面白い のに."}, {"rating": 3.0, "content": "実話 基 らしい. 題名 騙さ そっち系 思っ たら まさかの そっち系."}, {"rating": 4.0, "content": "ニューヨーク市警 ラルフ・サーキ 刑事 自身 感じる レーダー 引っかかっ 主 相棒 捜査. レーダー 霊感 出 くる 現象 理由. 理由 襲わ 作品 怖く 観. だから 日本 ホラー 観. 偏見 かも しれ けど …. 刑事 神父 力 借りて 悪霊 関係 事件 解決. 戦争 関係 アメリカ っぽい ストーリー. 悪魔祓い 段階 踏ん 行う. 存在 偽装 転換 声 衝突 追放. ６ 段階. とても 緊迫感 カッコ よかっ. 手記 着想 得 って ある程度 真実 ？. 刑事 × 神父 コンビ 魅力的 続編 期待."}, {"rating": 3.2, "content": "悪霊 とりつか 悪魔 払い 映画 よく けど 捜査 官 自身 霊能力者 他人 聞こえ 声 雑音 聞く 事件 解決 導い 手記 基. ブーリン家の姉妹 ～ 見 以来 エリック パナ. 担当 事件 加害者 とりつか 狂人 状態. 悪魔 払い 神父 サーキ 持っ 霊能力 使っ 事件 解決 いく."}, {"rating": 3.0, "content": "エリックバナ とにかく かっこいい. 元 NY 市警 警官 実体験 元 映画 観 なかなか 面白かっ."}, {"rating": 4.5, "content": "普通 良かっ. ストーリー しっかり よく ホーム ビデオ じゃ とこ いい. 見やすく 良かっ."}, {"rating": 3.3, "content": "こういう 感じ わりと 好き シリアス 現実 オカルト 混じっ 雰囲気 薄暗い なんだか よく わから 不気味. 本当に 悪魔 って … って 毎回 こういう 作品 観る たび 思う けど 映画 よ ね … この世 眼 見え 存在. 本当にあった 話 ベース って 言う 驚き 実際 こんな 事 たら 怖 すぎる. 日本 たら 狐憑き とか なぁ."}, {"rating": 3.8, "content": "エクソシスト 良かっ よ. やっぱり リアル フィクション 間 行っ てる んで フィクション 見 い人 物足りない かも 知れ ませ."}, {"rating": 3.2, "content": "実際 事件 元 悪魔祓い ホラー. こういう 知ら 世界 まだまだ 思う ワクワク. TSUTAYA DVD ケース 18才 未満 お断り … 何だか 大人 雰囲気 ワクワク ちゃい ね. 期待 反し セクシー シーン 一切 無し 残念. 暗闇 中 懐中 電灯 心細い 光 進む シーン 始め 光 暗闇 使い方 がよく 終止 不安 緊張感 煽ら. こういう 映画 深夜 観 部屋 物音 イチイチ ビビる. 普通に 生活 音 オバケ なんて はず 多分 …."}, {"rating": 3.5, "content": "実在 元 NY 市警 実体験 基 衝撃 ノンフィクションオカルトサスペンス 作品. NY 市警 ラルフ・サーキ 病理 的 奇妙 事件 次々 舞い込ん くる 調査 進める ラルフ 人物 繋がり 見つける 人物 イラク 帰還 兵 任務 中 遭遇 別人 様 人 変わっ しまっ. 捜査 中 自分 しか 聞こえ 見え 感じる ラルフ なのか ？ 得体 知れ 存在 つきとめる べく 奔走 …. 悪魔 取り 憑かれ 人達 常軌 逸し 演技 しっかり 悪魔 払い シーン ラテン語 違和感 感じ 作品 雰囲気 オーメン エクソシスト 宗教 的 スパイス 効い 仕上がり. 日本 幽霊 違い 海外 悪魔 オカルト 系 類 夜 トイレ 心配 方 明るい 昼間 観賞 お勧め. 人間 1番 言わ たく 痛く 辛い 過去 話 つい くる 悪魔 キャスト 持つ 過去 話 悪魔 悪戯 ほじくり 返さ 観 刺さり. 終盤 続く エクソシズム 禁断 世界 覗い いけ 言わ れれ 覗き たく 人間 欲求 そんな 人間 心理 手軽 安全 環境 下 体験 今 新鮮 感じ 背筋 凍ら 頂き たい."}, {"rating": 4.0, "content": "面白い 違う 映画 始まっ 思う 意表 突く 冒頭 謎 メッセージ 不穏 闇 深さ 主犯 見た目 猟奇殺人 薄気味悪 警官 主役 不可解 事件 的 ミステリ 怨霊 系 ホラー 無理 融合 上 肉弾 戦 アクション プラス. エクソシスト 張る 手 汗 握る 除霊 シーン デモニック けど 姿 見せ 理解 不能 主 悪 解釈 いい 怒り 自分 押さえ 主人公 元 ハルク エリック・バナ 狙い ？ ワイルド 神父 カッコ いい 極上 クライム ホラー 邦題 ダサ 勿体ない."}, {"rating": 3.1, "content": "自分 普段 こういう 悪魔祓い とか 心霊 とか ホラー とか 観 なかなか 迫力 でし 普通に 怖い わ. キリスト教 悪魔 イマイチ ピン こ 否め 世の中 様々 悪 対峙 一つ 方法 こういう 宗教 存在 感じ まし."}, {"rating": 3.1, "content": "悪魔 映画 名前 言わ たら 勝ち 風潮 名前 分かれ 勝てる かい."}, {"rating": 3.5, "content": "（ 記録 ） 悪魔祓い 系. 真剣 見 ないと わけ わから. 最後 悪魔 払い 迫力 まし. 警察官 主人公. 不可解 事件 連続 おこり. 真相 近づい いく 過程 面白かっ. 結末 悪魔祓い 長い けど 飽き 楽しめ. 監督 演出 仕方 とか 好き."}, {"rating": 3.3, "content": "ちょっと 事件 自体 凄み 足り 気 エリックバナ イーサンホーク 似 てる 猫 よ."}, {"rating": 3.6, "content": "ホラー けど アクション っていう 新しい ホラー 系 映画 思っ 全体的 安っぽ 無く 話 ちゃんと なかなか 良かっ."}, {"rating": 2.5, "content": "心霊 系 思っ 見 たら まさかの 悪魔 払い (´Д` なかなか 面白かっ けど 最後 悪魔 払い 時 大音量 音楽 聞こえる って 言い出し 時 ちょっと 笑っ しまっ."}, {"rating": 3.8, "content": "メイキング インタビュー 普段 二次 的 悪 である 犯罪 Secondary Evil 追い求める 警察官 悪 根源 悪魔 そのもの Prime Evil 遭遇 しまう お話. 不条理 王道 悪魔 とり 憑かれ 系 捜査 説明 ステップ 加え 新しい 試み 悪魔 描写 本格 的 迫力 満点."}, {"rating": 3.4, "content": "2時間 映画 のに 見 後 5時間 見 くらい 疲れ 怖かっ けど 以上 ドシっと 重〜い 感じ 疲れ."}, {"rating": 3.9, "content": "おっ ねえ 悪魔 払い 映画 本 見 けど 一番 おっかなかっ 悪魔 払い 話 好き 見る べき 映像 リアル グッと."}, {"rating": 4.0, "content": "邦題 何やら 胡散臭い ニオイ 漂っ. 大好物 悪魔 系 悪魔祓い 映画. なかなか 面白かっ. 最初 実話 着想 得 出る. ホラー ありがち またまた ～」 思っ. 主人公 ラルフサーキ 霊感 強い 警察官. 人 エクソシスト コップ NY 心霊 事件 ファイル. 原作 みたい. 実際 話 かも しれ ませ. ひねり 無い 映画 ラスト 悪魔祓い. なかなか 迫力. Crazy Night LOUDNESS."}, {"rating": 3.2, "content": "Deliver Us From Evil NY心霊捜査官. 邦画 タイトル 久しぶり ダサカッコ よく フッテージ 監督 スコット・デリクソン 久々 取り 憑かれ 系 エクソシスト 系 映画 ホラー 祭り 期間中 レンタル. 主演 エリック・バナ なんと 言えん 華 付け加え 制作 ジェリー・ブラッカイマー. 冒頭 やたら 金 かかっ てる 感 プンプン まし. 開始 4 50分 くらい サスペンス 要素 強い 話 流れ ブツ 切り わけ けど 捜査 真相 辿り 着く 転々 印象 受ける 序盤 映画 お金 かかっ てる 海 ドラ って 印象 受け まし. 途中 幾度 入る グロ シーン ホラー映画 フォロワー 目配せ 的 映し 方 感じ しまっ 呪い 異常 性 描写 少し 関係性 どうにも 浅く 感じ しまっ 僕 だけ ね. (「 セブン 事件 異常 性 描く グロ 描写 比べる やっぱり フィンチャー すごい なぁ とか 感じ まし. 幾つ 弱点 つつ エクソシスト 的 映画 やはり 除霊 シーン 最高 燃え まし. もちろん SF映画 的 いっ てる ホラー ？ 言わ れれ 微妙 けど 僕 くらい ド 派手 アリ アリ でし. ローグ ネーション 良かっ ショーン・ハリス 不気味 演技 賜物 けど ね. 取り 憑かれ モノ 除霊 シーン 楽しけれ オッケー. エドガー・ラミレス 演じる 神父 ジョー キャラクター 良かっ. 善人 欠陥 人間 牧師 神 使い 仕事 就き 罪 償う 悪霊 戦う ジョー フレッシュ カッコ いい キャラクター でし. ジョー 十字架 片手 悪霊 戦う 姿 アガり まし. 調べ たら 大 傑作 悪の法則 神父 役 やっ てる けど 関係 ？. あと 監視カメラ シーン とても ショッキング でし ね. 監視カメラ 怖い 起こる っていう 手本 パラノーマル シリーズ 制作陣 50回 最低 見返し 爪の垢を煎じて飲む べし. とにかく 実話 基 話 すごい けど 久しぶり エクソシスト 系 映画 なかなか 悪く."}, {"rating": 3.4, "content": "邦題 B級 中身 B級 面白 夜 一人 観る わりと 死ぬ."}, {"rating": 3.7, "content": "久しぶり 面白い 映画. ストーリー ちゃんと 最後 飽き させ 満足 ^_^."}, {"rating": 3.5, "content": "思っ 面白かっ ｧｧｧｧ !!!!. ＼ 歓喜 ／. 題名. 微妙 そう じゃ ね ？. 思う でしょ. 見 み ください よ お姉さん 兄さん. 思っ 面白かっ ｧｧｧｧ って. 指 入っ tattoo かっこよく 禿げ."}, {"rating": 3.5, "content": "神父 警察 バディ 良かっ. ラスト 悪魔祓い シーン かなり 見もの. R-18 ？ 思える 程 案外 ぬるい 気. アメリカ映画 らしい ノリ 良さ フランク 雰囲気 垣間見 える 所 とても 好み ちょっと 高得点."}, {"rating": 1.0, "content": "びっくり 苦手 画面 直視 シーン たくさん まし 一 回 観れ 充分."}, {"rating": 3.5, "content": "ポジティブ 言う 霊感 駆使 殺人事件 解決 導く スピリチュアル 捜査 官 日常 監督 フッテージ いい エミリーローズ いい ホラー ミステリー バランス 上手 考え 見 好き ちなみに ノンフィクション."}, {"rating": 3.0, "content": "実在 霊能力者 言わ ラルフ・サーキ 手記 原作 邦題 NY心霊捜査官 いかが 思っ 原作 エクソシスト コップ そんなに 大差 …。. 暗い シーン 多く じめじめ 雰囲気 最後 持続 良かっ 全体的 カタイ 作り 2時間 長丁場 イマイチ 盛り上がり 欠け しまっ 残念 手 作品 売り である びっくり ポイント さほど 機能 おら グロ 要素 ホラー映画 慣れ 人 物足りない レベル 感じる. 妙 ドアーズネタ 多かっ 印象 的 ファン やつ ただ 苦痛 しか ドアーズ = 扉 かけ 分かる ちょっと なあ …. スコット・デリクソン 作品 エミリー・ローズ 方 好き フッテージ 未見 いずれ."}, {"rating": 3.2, "content": "うんも ね 許す 最後 悪魔祓い シーン ど 迫力 展開 だけ 満足 よ. 以外 別に 消化 不良 アレ 最高 よ. ちなみに 監督 フッテージ 近年 ぶっ ち 切り トップレベル 怖かっ."}, {"rating": 3.4, "content": "サツ 罰. 本作 主役 ラルフ・サーキ 手記 原作 事 興味 まし 神父 警察 護る 意味 悪 対峙 共通性 興味深く 思い まし. イラク戦争 引き金 本作 恐怖 現実性 感じ. サスペンス ミステリー オカルト 絡め ホラー 感 暗い 映像 不気味 グロ セブン 彷彿 恐怖 バディ （ ポリス ） 物 説教 臭く アクション 娯楽 性 織り 交ぜ ストーリー なかなか 良かっ 思い. ただ 猫 好き チョット （泣）. エミリー・ローズ フッテージ みせ スコット・デリクソン 監督 恐怖 もちろん エリック・バナ エドガー・ラミレス イケメン 二人 含め ジェリー・ブラッカイマー 制作 娯楽 性 ホラー 苦手 方 配慮 感じ まし （笑）. あと ドアーズ Break On Through 楽曲 使わ 印象 的 懐かしく 思い まし ブラッカイマー 印 木 雷 ロゴマーク 久しぶり でし （笑）."}, {"rating": 2.5, "content": "タイトル あまり 期待 けど やっぱり B級 でし 残ら 時間 たて 思い出せ 映画 エリック・バナ 主人公 じゃ なきゃ 見 しかた."}, {"rating": 2.5, "content": "邦題 なんか アクション ホラー 系 っぽい けど 実際 なかなか 重 暗い 話 でし. 実話 基づい てる ファンタジー 要素 無く 当然 …. ちょっと スピード感 エクソシスト みたい ？. エリック・バナ 勿論 メンドーサ 神父 役 エドガー・ラミレス イケメン ♡."}, {"rating": 3.3, "content": "ニューヨーク市警 巡査部長 体験 実話 元 脚色 ホラー映画. 悪霊 引き起こす 怪事件 挑む 刑事 姿 描く. 思っ 違い まし 心霊 捜査 官 勤務 てる 思い 前 お話し 警官 辞め てる そうだ タイトル 違う じゃ. よく ドン ホラー じゃ じわりじわり 恐怖 くる 感じ でし ね. 邦画 ホラー 近い 感じ. ジェーン でし っけ 女優 狂気 満ち 演技 怖かっ ね. 寒気 感じ まし … １ 歩 ずつ 真相 近づく 感じ 良い 脚本 構成 良かっ 思い ちょっと まだるっこし 引っ張り 過ぎ ね. 最後 まるっきり エクソシスト 緊迫感 まし ね. 対決 あっさり 終わり 物足りな. 主人公 やさぐれ 神父 キャラ 悪魔 戦う 事 自分自身 中 悪 戦う 事 的 設定 個人的 好き でし. ただ もう少し テンポ 良けれ 思い 普通 楽しめ 映画 でし."}, {"rating": 1.0, "content": "原題 ： DELIVER US FROM EVIL. 気持ち 霊感 持ち 刑事 あえて 奇妙 通報 自ら 受け いく. 現代 エクソシスト 言い ましょ. 後半 過去 人生 詰まっ 神父 悪魔祓い 行く. たまたま youtube 予告編 観 興味 持ち まし. 出し 惜しみ 結局 ゾクゾク 感じ 終わっ. 所々 急激 眠く かける 辛い ガム 2つ 一気に. 食べ 無理矢理 起き 観 まし. 当然 写り 込む 幽霊 ビクっと 後 退屈 しまう. 約 120分 わり 微妙 流れ. インシディアス 好き 知っ. 観 かも しれ 今作 つまらない. キャスト 良い 残念."}, {"rating": 4.0, "content": "トロイ ローンサバイバー ぶり エリック 男前 でし. 帽子 相棒 神父 さま 役 かっこよかっ. 悪魔祓い シーン 結構 派手 気に入り まし."}, {"rating": 3.1, "content": "事実 基 事 期待 なのに オカルト 色 あまり 怖く サスペンス アクション 強く 展開 遅い 感じ 途中 飽き しまっ."}, {"rating": 1.5, "content": "クライム なのか 心霊 なのか よく 分から 呪文 唱え たっ ていう 印象 けど よく 分から もっと アクション っぽい 思っ たら ぜんぜん 違っ こういう 好きな人 いい かも しれ けど こういう 映画 思わ ちょっと 邦題 間違っ てる じゃ なー ？."}, {"rating": 3.1, "content": "無難 いい 感じ. ただ 邦題 センス いかが もん でしょ ？."}, {"rating": 3.5, "content": "心霊現象 出 幽霊 なんか やっつける ヤツ 思っ レンタル けど バリバリ 正統派 エクソシスト っぽい 感じ. エリック・バナ エドガー・ラミレス 2人 ええん. 神父 ヤクザ 感じ 良い 悪魔祓い 特 化 感じ 酒 飲む タバコ 吸う 薬物依存 克服 すれ ええん ？ 思う けど. R-18 んで 多少 グロ けど 何とか セーフ. 懺悔 告白 自分 事 ？ って とこ 少し 耳 痛い. 言え 宗教 者 そんなに 宗教 ばっかり って 気 けど 確か 多少 心 負担 誰か って 分から. 悪魔 憑かれる イヤ ね ～. 最近 ゴ ○ ○ リ 憑かれ てる いや ～～～～."}, {"rating": 2.6, "content": "夏 ホラー. 悪魔祓い 系 結構 グロ 強烈 …. M : I 見 後 ショーンハリス 狂っ 役柄 衝撃的."}, {"rating": 2.6, "content": "ＮＹ 市警 オカルト 結び付き づらい けど 実話 ね 元 ヤク 漬け 神父 お世話 たく ある意味 リアル ＮＹ なんだろう."}, {"rating": 3.5, "content": "エリックバナ どんな 時 カッコ 良い. エリックバナ 目当て 見 たら なかなか どうして ホラー わり グロ 目 いいね ホラー グロ 共演. 真面目 ホラー 良作 面白かっ."}, {"rating": 1.3, "content": "つまんなかっ … (´･ ω ･`). 予告 面白 そう ホラー 苦手 期待 のに …. 邦題 つけ た人 センス 疑う 原作 エクソシスト コップ NY 心霊 事件 ファイル ね エクソシスト コップ いい じゃん. 結局 悪魔祓い 日本人 私たち なんとなく しっくり こ もん なぁ. それでも 怖い 苦手 んで ワッと 出 くる 血塗れ 男 とか 見 たら そりゃ びびる けど ワンパターン つまんない よ. 藤原啓治 森川 きっちり 仕事."}, {"rating": 2.7, "content": "夏 最近 心霊 ばかり 見 見 怖い 感じ. ただ 実話 おもしろ 求め けど 盛り上がり 悪魔 払い とこ 個人的 悪魔 系 あまり 好き 自分 的 …。. ちょっと だら 見 しまっ …。."}, {"rating": 2.5, "content": "特殊能力 持つ 刑事 怪事件 捜査 挑む サスペンス ホラー 実話 ね ？ 悪魔 対決 シーン イマイチ 全体的 画面 暗く 不明 シーン 多かっ 内容 二 時間 長ーく 感じ まし."}, {"rating": 2.6, "content": "タイトル 通り 警察 × エクソシスト. 実際 霊 能 捜査 官 手記 元. 監督 スコット・デリクソン エミリー・ローズ フッテージ 人 確か 後半 悪魔 払い シーン 非常 見応え 手 汗 握り まし 額 流れる 血 表現 すき. ただ なぁ どうも 最近 やたら 宗教観 押しつける 脚本 敏感 ＆ 反発 しまう 節 まし. 最終 的 主人公 選ん 道 なんだか 残念. 警察 霊能者 っていう 設定 オモロー のに. まぁ 実話 元 仕方 かも しれ ませ ね. 監督 わりと 好み 次 観 たい."}, {"rating": 3.3, "content": "洋画 ホラー いつも どうも 邦画 ホラー 比べる 怖 欠ける 思っ まし 本当に 怖かっ 悪魔 とか エクソシスト 系 要素 以外 不気味 ピエロ おもちゃ 不協和音 音楽 とか 背筋 ゾ っと シーン 多々 見 楽しかっ 実在 人 話 基 作ら 映画 って びっくり."}, {"rating": 3.1, "content": "事件 そのもの 音 映像 ビックリ 脅かす 系 ホラー サスペンス 実際 事件 もと 話 整合性 さておき 見え ちゃう 聞こえ ちゃう 本人 しか 分から 誰 伝わら 不安 とか 焦り 表現 すごく よかっ."}, {"rating": 2.3, "content": "NY 市警 巡査部長 体験 実話 映画化 CG 特殊 効果 ほぼ 使わ 不穏 映像 音響 ’ ’ 人間 ざる ’ ’ 表現. エミリーローズ 監督 期待 鑑賞. … ー 今 イチ. 悪霊 G 怖かっ G 一番 恐怖 でし … ひ ぃぃ. あと 皆さん 演技 こわう まい."}, {"rating": 3.0, "content": "キャスティング エクソシスト 的 描写 骨太 いい 感じ ただ 内容 どこか 観 事 感じ 否め."}, {"rating": 3.0, "content": "実話 ベース 映画化 らしい 霊感 全く 本当 かよっ 思い たく 映画 でし. 悪霊 取り 憑かれ 人間 熱血 刑事 追う 話し. 怖 ビックリ シーン たくさん. 取り 憑かれ 役 役者さん 凄まじ すぎる 演技."}, {"rating": 3.8, "content": "なかなか 楽しめ まし 動物園. ユナイテッドシネマ 豊橋 18."}, {"rating": 3.0, "content": "ホラー ジャンル 置か 自分 的 サスペンス 色 強い 作品 思い まし けっこう ホラー シーン 映り. 悪魔 国境 越える って 事 痛い 程 分かっ 日本 って 悪魔 概念 皆無 よ ね 宗教 言語 越える 悪魔 概念 日本 無い 不思議. それと 大好き ドアーズ 楽曲 使わ ドアーズ 悪魔 扉 かけ とこ あまり 好き なれ ませ でし ドアーズ ホラー サスペンス 楽曲. まさに 事実 フィクション 恐ろし."}, {"rating": 3.2, "content": "脅かす シーン 多く 映画館 観 たら 恐らく 目 背け でしょ. ホラー ミステリー オカルト 様々 要素 混じっ てる 感じ 印象. 映画 観 霊感 人 大変 なぁ 思い まし … 見える だけ 怖い. 本作 原作 実体験 基づい らしい 悪魔 相当 恨み でしょ ね. おすすめ シーン. 動物園 ライオン 檻 防犯カメラ 確認. 皆さん ぜひ しっかり 確認 下さい. ちなみに 悪魔 取り 憑かれる 系 エミリーローズ オススメ."}, {"rating": 3.0, "content": "大前提 極度 怖がり 過去 インシディアス 途中 棄権 （ 開始 20分 程 ） ちゃっ (^_^;) ホラー映画 観 たい 作品 チャレンジ 第1弾 選ん 今作 来る ぞ 来る ぞ って 念じ かなり 身構え ドキドキ つつ 出 たら 冷静 捉えよ 早送り 一時停止 多様 しながら 頑張り まし f^_^;). 簡単 言え 悪魔 取り 憑かれ 元 海兵 隊員 vs 霊感 強い 刑事 サーキ バトラー バディ 元 薬物依存 者 イエズス会 神父 ジョー メンドーサ お話 たぶん ジャンル この世 2種類 悪 存在 〝 副次的 悪 ″ 人間 行う 悪 。〝 主たる 悪 ″ 全く 違う 〝 主たる 悪 ″ 攻防 描い カルト ホラー. 見所 やはり カウント 1 : 35 過ぎ 対決 シーン 元海 兵隊 憑依 した 〝 悪霊 ″＝〝 ジャングラー ″ 真っ向 悪魔祓い 儀式 行い 対決 ちゃい. 正直 いきなり 出 度 ビックリ くらい 怖がり 最後 見れ 〝 怖 ″ グロ 後半 前半 って 感じ R1 8 程 …。 肝心 内容 実話 ベース 事 期待 過ぎ かも しれ ませ … ε -(; ｰ ω ｰ A ﾌｩ …. インシディアス 観 今作 何とか 最後 観 かなり 怖い 噂 死霊館 観 でしょ ？ ？. ストーリー …. 突如 46分 署 妻 DV 被害 受け 通報 駆けつけ サーキ 巡査部長 バトラー バディ 元軍人 夫 ジミー み合い 逮捕 成功 すぐ 動物園 母親 ライオン 檻 側溝 子供 投げ捨て 通報 受け 駆けつけれ 豹変 母親 ジェーン 発見 逮捕 フード 被っ 怪しい 男 姿 見せる 見失っ しまう 更に ベルモント 地下 室 耳障り 音 聞こえる 通報 受け 地下室 塗装工 デイヴィッド・グリックス 腐敗 遺体 発見 すぐ 自宅 家宅 捜査 向かう そこで グリックス ジェーン 子供 撮っ 写真 見つけ 更に 海兵隊 時代 グリックス ジミー フード 男 サンティノ スリー ショット 写真 発見 調べ いく 3人 イラク 従軍 際 従軍牧師 襲い 不名誉除隊 追い込ま 前歴 辿り 着く 襲い 方 奇妙 滅多 切り クァンティコ 服役 後 除隊 …。 ジェーン 収容 先 足 運ぶ サーキ 刑事 悪霊 憑依 〝 マーヴィン ″ 言葉 掛け マーヴィン ⁉ ︎ 悪霊 対決 いかに ‼ ︎."}, {"rating": 2.3, "content": "NY心霊捜査官 なんて B級 感 たっぷり タイトル 惹か 借り ちゃっ. 主人公 事件 殉職 残さ 家族 守る 心霊 新しい 心霊 相棒 凶悪犯 立ち向かう. そんな B級 ホラー 想像 けど 普通 シリアス 刑事 物 ホラー ？ でし しかも 実話 ベース せい 展開 地味 目."}, {"rating": 2.5, "content": "実話 思う リアル すぎ 怖い ‥. 心霊 じゃなくて 悪魔 ？ 話. ビビっ ちゃ まし."}, {"rating": 3.3, "content": "実話 元 作品 恐怖感 煽り ね. 悪魔 憑かれ 犯人 姿 まさに 悪魔 異様 形相. ホラー 作品 サスペンス 要素 濃い. 幽霊 とか 悪霊 とか 苦手 方 楽しめる 作品 思い. エクソシスト 演じる タイタンの逆襲 出 エドガー・ラミレス."}, {"rating": 2.0, "content": "真剣 観 たら 面白かっ かも 途中 飽き ちゃっ だめ 雰囲気 良かっ こんな 日常 嫌 ｗ ｗ."}, {"rating": 2.0, "content": "実話 基 … って 事 リアル 求め しまっ 点数. セブン 的 想像 自分 間違い でし. スーパーナチュラル Xファイル 足し 2 割っ 感じ でしょ. テレビドラマ 少し 豪華 感じ でし. 皆さん 言う 内容 2時間 長く 感じ しまい まし. 映像 色合い 雰囲気 俳優さん グロ とても 良かっ. 映像 的 結構 怖い."}, {"rating": 2.5, "content": "あまりに 暇 んで なんとなく 最後 観 けど いまいち 悪魔を憐れむ歌 観 たく."}, {"rating": 3.4, "content": "ドゥン みたい 音 ちょいちょい ビビら す やつ. 最後 悪魔 払い シーン 強烈 あと 神父 ナンバーズ 人 似 てる 個人的 エンドロール コラージュ画像 気味悪く イイ."}, {"rating": 2.0, "content": "何だ ただ 布教 映画 じゃ ねえ って 感じ 信仰心 大事 よ みたい それなら いい けど ドアーズ 悪魔 扉 使う どう よ 実話 寄せ てる 知ら 何とも 言え けども. コラージュ 連続 ドアーズ Break on Through 合わせ エンディング 無駄 カッコ よく 仕上がっ てる エンディング 以外 感覚 的 音楽 使っ 作為 的 感じ 好き じゃ."}, {"rating": 2.0, "content": "2015 211 本 目. 心霊 って タイトル 入っ てん のに エクソシスト 系 映画 怖く 騙さ 感 (´･_･`) ただ 布教 映画 しか 感じ ´д` ;."}, {"rating": 3.4, "content": "エミリーローズ 監督. 怖い わ w. グロ 怖い ビックリ …. しかも 実話 って ほんとに …."}, {"rating": 3.3, "content": "エクソシスト みたい 内容 実話 基 てる とか 嘘 ねー."}, {"rating": 2.8, "content": "悪魔 とか 幽霊 とか 基本 腹立つ …. 理由 とか 言葉 なんて 事 ムリ そもそも 映画 だし って わかっ イライラ ちゃう よ × `□´ ×. 急 気持ち 悪い 顔 バンっ っ ‼ ︎ 登場 やめ 欲しい ‼ ︎. 心臓マヒ 起こす やろ っ ‼ ︎. こっち 人間 口 言え 人間 暮らす 世界 そっち やってき だら まず こっち 合わせ ‼ ︎. 日々 つつましやか 生き 怖い 目 遭わ って 事 納得 出来 ひん 相棒 可哀想 過ぎる じゃん ね (; ω ;). バーロー ‼ ︎ ‼ ︎. まずは 世田 ◯ 一家 惨殺 事件 実行犯 とか 女子 ◯ 生 コ ◯ ンクリ 事件 主犯 とか 八 ◯ 子 スーパー とか 死ぬ 恐ろしい 目 合わせ 話 わっ ちゅー （ ← って ばっか w ）."}, {"rating": 3.1, "content": "クソ 熱い 夜 ホラー映画 わけ NY心霊捜査官 微妙 タイトル ホラー映画 鑑賞 （ 邦題 最低 ）. タイトル ？ ？ だけど 警察 + 悪魔祓い カップリング 新鮮 エリック・バナ 刑事 神父 イケメン だし 愛する オリビア マン 出て るし. 個人的 幽霊 悪魔祓い 好き 面白かっ 実話 触れ込み けど ホント よ 突っ込み ゾクゾク 見る ちょうど いい 映画. 必要 以上 ドアーズ 曲 使い まくる どう ？. 警察 + 悪魔祓い エクソシスト3 久々 見 たい."}, {"rating": 3.5, "content": "エクソシスト 映画 エクソシズム 真に 迫っ 見応え. 見応え けど 仕方 けど 画面 暗く 見 にくい (´Д`. 一番 怖かっ G ッキー だらけ 汚〜い 部屋 G ッキー ウロチョロ てる 中 探索 シーン マジで 鳥肌."}, {"rating": 3.4, "content": "タイトル NY心霊捜査官 けど 厳密 言え 心霊 じゃなくて 悪魔 よ ね …. 最初 最後 ずっと 湿っ 感じ しかも 暗い 終始 不気味 感じ 死体 グロ 描写 リアル なかなか 怖かっ. 時々 驚か くる 仕掛け 油断 てる 時 来る 普通 驚い ちゃっ 常に 緊張感 強い 感じ. ホラー 要素 だけ アクション 要素 ドキドキ しながら けっこう 楽しめ. 悪魔 払い シーン 迫力. 続き 観 み たい. 主人公 神父 タッグ 組ん. 悪魔 取り 憑かれ 男 ショーン・ハリス 驚き. プロメテウス 感染 怪物 人 人 けど 人 ざる 役 本当に 上手い."}, {"rating": 3.4, "content": "☆ エリック・バナ. NY 市警 サーキ 巡査 母親 子 動物園 檻 投げ捨てる 事件 只 ぬ DV 事件 目の当たり かしこ 奇妙 点 調査 進め いく 自分 だけ 聞こえる 音 見える 顔 それら 悪魔 仕業 言う メンドーサ 神父 サーキ 巡査 霊感 見抜く. 予告 とか 見 感じ ホラー って アクション 系 なぁ 思っ エリック・バナ 見よ って けど にとって 完全 ビックリ 系 ホラー でし めちゃくちゃ 怖かっ 本物 ホラー映画 全く 見 レビュー 当て 思い キッパリ )。 ガチホラー 好きな人 こんな ビビる って レベル かも … 暗闇 シーン たび ビクビク しながら 顔 逸らし まし ←. まぁ 途中 パターン 読め いつ 顔 逸らせ いい 分かっ 救い 笑. 実話 構想 得 … って 冒頭 出 けど 正直 どう なんだろう 笑 お話 筋 通っ まし よ 主人公 心情 描か てる ちょっと 良い ね 深く 突っ込ん だら 負け 確か けど 好き でし. 悪魔 払い シーン ちょっと エッ ww って 見 けど 取り 憑かれ 人 メイク リアル 怖 すぎ まぁ 直視 ←. 全体的 演出 メイクアップ 凄さ. 終盤 出 くる 死体 リアル グロ なかなか 凄い. あと エリック・バナ っていう キャスティング 大正解 思う 強い 警官 お父さん 感 見た目 ありあり 最高."}, {"rating": 3.6, "content": "実話 もと みたい 興味深かっ. 創作 悪魔 系 ホラー. 怪力 無双 部分 ばかり 目立つ なか. 色々 部分 見れ. 面白かっ さすが 実話. 霊的 個人的 信じ ませ. 彼ら おかげ 救わ 人. 感動. 魔 こわいっ 再 認識 映画 でし. 悪魔 凶悪 破壊 的 部分. 見せ くれる 面白かっ けど. アクション 部分 人間 側 変. 演出 ちょっと 気 ぐらい. なぜ 両 手にもつ w."}, {"rating": 1.8, "content": "実話 観る 楽しみ まし シックスセンス 霊 見え ちゃう 系 いい なぁ ずーっと 想像 まし 心霊 モノ. 戦場 忌まわしい 殺戮 引き 鉄 悪魔 魂 乗っ取ら ？ 元 兵士 vs 主役 刑事 訳 神父 タッグチーム. 実話 言う けれど 脚色 過ぎ 普通 バイオレンス 映画 しまっ 感 まし. 実話 ウソ でしょ 神父 宗派 怪しい 神父 感化 刑事 悪魔 仕業 信じ 切っ 事件 終わら だけ ？."}, {"rating": 3.4, "content": "実話 ？. 我が 子 ライオン 檻 投げ捨てる 母親 妻 暴力 振るう 夫 ポルターガイスト 悩まさ 家 出て きた 死体. 事件 裏 1人 悪魔 憑かれ 男 存在 霊感 目覚め いく 捜査 官 …. もう一度 言い けど 実話 ？. 驚い …。. 悪魔 払い シーン そこそこ 迫力 怖かっ … T_T. 原作 書い 元 警察官 人 事件 きっかけ 悪魔 払い 目覚め そう けど …. 確か 悪魔 的 事件 けど 人 哀しい 時に 悪魔 的 事件 起こす なぁ …."}, {"rating": 2.4, "content": "別々 事件 関連性 悪魔 退治 万事 解決 っていう 流れ まず ピン 来 ませ. イラク 海兵隊 子供 殺し 母親 ぜんぶ 悪魔 せい 悪魔 取り 憑かれ 心霊 捜査 官 実在 事件 捜査 本当. 言わ まし 胡散臭 残り. 良かっ 点 悪魔 取り 憑かれ 人間 死体 本当に 気持ち 悪い 警官 良かっ 心から 実感 まし 指 一 本 触れ たく 同じ 空気 吸い たく って くらい 気持ち 悪い （ 褒め ）. いっそ スプラッター 重点 置い 映画 たら こんなに 点数 低く けど."}, {"rating": 3.3, "content": "邦題 バカ っぽい 前半 ちょっと 退屈 やっぱり 実話 元 話 って 地味 なー って 思い まし ワッ って びっくり 部分 多い 間違い そういう 部分 日本 ホラー 近い 悪魔祓い 系 なんか 精神面 すごく 来る 邦題 兎に角 酷い."}, {"rating": 2.7, "content": "レイト 観 行っ 観客席 4人 途中 バンっ って 怖い シーン 後 すぐ 夫婦 出 行っ 二人. 一番 後ろ 1人 真ん中 付近. もー なんで 出 行っ 怖く 出て 行っ つまらな すぎ 出て 行っ なんか 霊感 ムリ って 出て 行っ. ほや 後ろ お客 ほんま 客 ？ くらい （笑）. ほんまつ 行こ どうか 悩ん けど お金 もったいない 頑張っ み. 家 見 たら そんなに 怖く 思う けど 映画館 途中 二人 しまう 恐怖 こわかっ な！ （笑）."}, {"rating": 3.0, "content": "平々凡々 悪魔 払い エピソード けど 刑事 モノ オカルト うまく 組み合わせ なぁ 印象 音 映像 びっくり くる 系."}, {"rating": 3.6, "content": "久しぶり 正統派 オカルト 映画 観 気 所謂 悪魔祓い 信仰 お話 けれど 余計 遊び 直球 勝負 点 好 印象. 皆さん 書か けれど 邦題 センス 無い わ."}, {"rating": 3.3, "content": "邦題 せい 観る 前 印象 全く 違っ けど いわゆる アメリカ人 好み よく ストーリー 宗教 心 薄い 日本人 みれ 相 変わら 同じ 作っ てる くらい. 結局 信じる 救わ 的 内容 行為 自体 余計 胡散臭い モノ 気 けど 手 作品 観 敬虔 深く 人 結果 オーライ って."}, {"rating": 3.0, "content": "個人的 結構 ずっと ビックリ 楽しかっ けど … 確か ストーリー 的 チープ かも."}, {"rating": 3.0, "content": "事実 着想 得 物語 広大 砂漠 イラク戦争 戦っ 海兵隊 3人 悪魔 取り 憑かれる 話 主人公 サーキー 巡査長 怪奇 事件 謎 解い いく 映画 半分 以上 暗闇 電気 チカチカ シーン 死体 ウジ虫 やら コバエ 大量 虫 飛ぶ 音 … 大量 ゴキブリ ウエー … だけ 気持ち 悪い 途中 一番 盛り上がっ 気 ラスト 30分 悪魔祓い アメリカン 映画 って 感じ 悪魔 湧い 不明 … 日本 悪魔 とか ピン こ 映画 観 ピン こ 長い なんて 少々 退屈."}, {"rating": 2.5, "content": "元 ニューヨーク市警 巡査部長 実体験 元 事 ポスター 騙さ しまっ … 怖く なし."}, {"rating": 2.0, "content": "話 内容 おもしろい やろ けど なんか ピン こん く 面白く 気付い たら ボーッと 映像 み 集中 何回 戻し 見直し てっ 繰り返し www. 脚色 実話 元 映画 凄い (°_°). 見 終わっ 後 頭 残る 作品 笑."}, {"rating": 2.9, "content": "イラク 派遣 海兵隊 3人 帰国 後 憑かれ 狂い だす. エミリーローズ フッテージ S デリクソン 監督 来る ぞ 来る ぞ 恐怖心 煽る 演出 上手い. 関係 事件 徐々 繋がっ いく サスペンス 要素 悪魔 憑 オカルト 要素 絡まっ ストーリー でし 見え 恐怖 演出 上手い 監督 のに 直接 描写 ばかり 残念. 夜 動物園 かなり 不気味 雰囲気 ちょっと 行っ み たい."}, {"rating": 3.0, "content": "予告 見 ワクワク 見 けど ビックリ 多め 悪魔 お話 でし もう少し 伏線 回収 欲しかっ た感."}, {"rating": 3.4, "content": "オカルト 系 好き 興味 まし. 実話 元 脚色 映画 って あんまり み どんな 楽しみ 観 まし. サスペンス 要素 ホラー 要素 アクション ？ 要素 バランス 良く 配合 かつ お互い 主張 邪魔 しない 感じ まとまっ 思い. ただ ホラー映画 面白み かける なー. ビクっと 箇所 多かっ けど ホラー っぽい 恐怖感 少なめ. 辺り サスペンス 寄り 配合 てる 感 ねー. 最後 悪魔 払い シーン SF 感 強く 最近 映画 って 感じ. エクソシスト 代表 悪魔 系 映画 しか 思い 浮かば orz とか 違っ 雰囲気. めっちゃ 面白い って わけ 無い けども 時間 ある時 くらい オススメ 度."}, {"rating": 2.5, "content": "‥ わろ. せっかく ホラー 意気込ん み のに ‥ 見る 前 緊張感 返せ. まず 思っ 今回 恐怖 対象 って 悪魔 わけ けど キリスト教 浸透 日本 絶対 作品 受け ませ ね. ちょっと 驚かす 程度 演出 くらい ストーリー 恐怖 沸き ませ. たら 同じ 宗教 関連 セブン とか 方 倍 面白い 怖い 思い. 思い出し みる 前 ホラー スペル み けど 確か 悪魔 系 なあ. 悪魔 系 もう み 決め まし. 最後 悪魔祓い シーン とか もはや SF映画 域 でし ね. 最後 怖い シーン とか 盛り込ん 来る 思っ たら 結局 ハッピーエンド. どうせ ホラー 最後 くらい バッドエンド 締め って いい でしょ. 原題 邦題 異なり 具合 気 まし ね. とにかく 全然 面白く ませ でし. あと 主人公 娘 ファインディングニモ 歯医者 娘 似 てる 思っ 僕 だけ ね ？ 笑."}, {"rating": 3.3, "content": "かなり ビビら 映画 w. ビクッ って 何回 w. ね … 子供部屋 怖 すぎ だろ w. 一生 トラウマ w. ぬいぐるみ オルゴール 二度と 見 たく なくなる w. 刑事 心霊 悪魔. 両方 楽しめ. ハラハラ ゾクっ ともし. 最後 お祓い シーン とか. 圧巻 なー. なんか 今 迫力 違っ. 現場 たら リアル ビビる わ. ただ 実話 基 って. 辺り 実話 だろ ？. 全部 実話 らこ えー わ マジで w. 相棒. ナイ ファー って カッコ よすぎ ww."}, {"rating": 4.0, "content": "意外と 面白かっ けど 怖かっ. 悪魔 払い とか そういう メイン 映画 違っ 普通に 現実 こういう 起き たら 警察 反応 そう よ 思い だから 結構 現実味 まし."}, {"rating": 1.8, "content": "2015 6 13. 邦題 違う 思う. お祓い デカ とか くらい いっ 欲しい. 真新しい 展開 思い 凡庸 ストーリー 物足りな 感じ. エリック・バナ 演技 悪く …."}, {"rating": 4.7, "content": "うわ めっちゃ おもしろい. 微妙 タイトル けど 気 しない 観 み ましょ 霊 悪魔. 霊感 主人公 刑事 強い とある 事件 悪 存在 巻き込ま いく 話 バディ 要素 サスペンス ホラー 目線 楽しめる. アウトロー 神父 良い キャラ. みんな レビュー 通り R1 8 レベル グロ まあ 別に グロ 求 自分 ちょうど いい 感じ でし ね 充分 気持ち 悪い よ. 悪 魔モノ 地味 作品 多い けど 映画 少し テンション 高め でし 良い 筋肉 よ. あと 恐怖 なかなか 音 ビクッと だけ じゃなくて 心 残る 怖 常に 緊張感 感じ 虫 動物 猫 好き 観る 止め ましょ. とり 憑かれ 人達 怖い. イカれた 雰囲気 痛々しい 行動 見 冷静 観る サイコスリラー 寄り サイコスリラー 好き 全然 アリ. 悪魔 退治 シーン 恒例 聖水 詠唱 十字架 パターン けど 怖 他 映画 違う 単に 暴れ 汚い 言葉 吐き 捨てる じゃ 場 たら 過呼吸 起こし そう. 人間ドラマ しっかり 家族 再生 自分 罪 認め 恐怖 戦う. 後味 悪く. 安っぽい 量産型 ホラー映画 確か. 実話 らしい. YouTube 元 刑事 映像 とか 興味 たら どうぞ."}, {"rating": 3.5, "content": "想像 違っ. 悪魔 払い 話 ゾワ ゾワっと くる 気味 悪い 怖 実話 知っ 余計 ゾワゾワ. 怖い 平気 けど 少し 出て きた 虫 ダメ ‥ 警察官 主人公 けど 悪魔 取り 憑かれ 人達 不気味 半端ない. とくに フード 男 顔 夢 出 そう こんな 家 たら 困る 悪魔 払い テレビ やっ てる 見 けど ちゃんと 順序 きっと リアル こう 思っ. 最後 悪魔 払い シーン すごい. エンディング シーン コラージュ 感じ 音楽 よかっ."}, {"rating": 3.2, "content": "そんなに 怖い 訳 実話 って とこ とても 興味深い. エミリー・ローズ しろ 本作 しろ なかなか 日本人 感覚 的 掴み づらい とこ けど だからこそ 未知 世界 面白 思う."}, {"rating": 3.0, "content": "なかなか 怖かっ. ラストシーン 迫力 満点. キリスト教 悪魔 持っ くる 辺り 日本 味 思う."}, {"rating": 3.3, "content": "実話 なんて 信じ くらい 凄く エクソシスト お話 でし 恐ろしい."}, {"rating": 2.7, "content": "エクソシスト お話 でし お話 先 分かっ ああ 人 死ん しまう とか 感 付ける 程 分かり やすい 映画. 最後 監督 力 尽き しまっ ？ 思う 程 っけ 無かっ エクソシスト 関連 大好き 最後 楽しめる だろ 思っ …. 悪魔 退治 シーン 見応え まし."}, {"rating": 2.5, "content": "心霊 霊 ？ 思っ たら 悪魔くん でし よ. 英語 通じる 悪魔 外人 よ ね ？ ラテン語 話す. 神父 呪文 やっぱり 英語. 英語 わかん 悪魔 退治 出来 な～ なんて 思っ 笑. 言葉 とか 超越 感じ たら 怖かっ かしら ？. 結局 キリスト教 話 よ ね. 汝 罪 赦す … 責任 のがれ ね. 怖く 面白く な～."}, {"rating": 2.5, "content": "誰か ノリ 観 いく 映画 とても いい. 悪霊 取り 憑かれ 女に 肉片 持っ かれる ぐらい 噛ま てる のに 真っ先 HIV 感染 心配 とこ 爆笑 さすが アメリカ. 霊感 感じ 時 おそらく doors 曲 流れる けど 怖い とゆう いい 曲 怖く. 突っ込み どころ 満載 おもしろい."}, {"rating": 4.0, "content": "ジョエルマクヘイル エリック かっこいい オマケ 4 (* ö )!."}, {"rating": 3.0, "content": "最近 観 悪魔祓い 系 なかなか 怖く 良い ラスト 少し 萎え しまい 減点 まし."}, {"rating": 3.5, "content": "R-18 程 ホラー 感 けど 楽しめ まし. 実話 後で 聞き 鳥肌 笑."}, {"rating": 3.2, "content": "ホラー サスペンス って 感じ 怖い 要素 あまり ホラー 期待 見る がっかり かも ただ 雰囲気 いい ちょっと 怖 め サスペンス 見 たら 楽しめる かも. 邦題 良く ドラマ タイトル みたい."}, {"rating": 3.5, "content": "オカルト 系 苦手 けど. 現代 風 見やすかっ. 元々 グロ 系 耐性 割と 平気 でし R1 8 程 気. 悪魔 払い シーン 迫力 満点. パパ カッコ よすぎ."}, {"rating": 2.0, "content": "全然 集中 見れ …。. 悪魔祓い 馴染み どんな 感情 あまり 湧き 上がら なぁ …. 所々 怖かっ けど 全体的 なんだか よく 分から …。. エンディング なんだか オシャレ でし."}, {"rating": 2.9, "content": "あまり 怖く 見 やすい 映画 けど もっと 怖く 良かっ 感じ. 全体 的 暗く 画面 不鮮明 感じ 不気味 煽っ 良かっ."}, {"rating": 3.8, "content": "NY 雑踏 飛び交う 大都会 舞台 現代 的 心霊 恐怖 モノ 宗教観 呪 霊 怨霊 ジャンル 感 飛躍 過ぎ 全体 的 解釈 割と 収まる 程度 構成 恐怖 煽る 今作 後半 部 除け 発狂 感 or 底 知れ ぬ 恐怖感 優秀 着地 思え 前半 部 謎 解き or アクション 展開 核心 揺るがす 対象 怪力 的 強豪 為 捜査 右往左往 難航 分 未 知的 ダークサイド 対象 を通じて 寒々しく 描か 過剰 下劣 描写 ほぼ 構成 ゴシック 風味 上品 維持 ジャンル 的 1 級 映画 思え 少なくとも 前半 部 壁 羅列 アルファベット 呪縛 暗号文 過去 軸 現在 軸 イラク 海兵隊 3人 巡り ミッシングリンク 見え 繋がり 的 ミステリ ぽ 活写 姿 形 等 真実 惑わす 未知 捜査 行き詰まる 暗 的 禍々し だけ ジャンル 映画 or 構成 展開 楽しさ 一定 以上 担保 同時 的 高 評価 与え まし バトラー メンドーサ 神父 バディ 映画 感 検証 検証 重ね 犠牲 施し 真相 掴む 謎 解き ミステリ 的 ジャンル 映画 魅力 充実 確か あと 悪 在り方 おき 副次的 悪 人間 )\" 主体 的 悪 悪霊 )\" 2分 した 説明 現実的 メッセージ性 肯定 割 よく 思え. 恐怖 魅せ 方 音 物体 全面的 押し出し 恐怖 煽る 精神的 不安 想起 前兆 漂わ 瞬間 的 恐怖 煽り 連続 的 アタック! アタック!! アタック !!! ワンクッション 挟ま 予感 → 画面 一 杯 恐怖 !!\" 映し 方 わりかし 上手く 出来 たん じゃ 思い まし. まず OP 事実 着想 得 物語 テロップ 表示 時点 何処 真実 何処 フィクション 虚偽 )？？ ゾッと 背筋 凍る 印象 鑑賞 後 同様 ER 務め 解釈 悪魔 払い 解釈 着地 まし それなら NY 市警 務め 出来る 感 .. 色々 暗喩 的 発想 鑑賞 後 後 絶ち ませ. 今作 全体 的 善良 点 過去 イラク 現在 NY 海兵隊 3人 織り 交ぜ 時系列 前後 繋ぐ 原因 一切 不明 突如 継続 続け 恐怖 or 憑依 謎 思う ジャンル 的 原因 不明 悪魔 真相 突き詰める 期待 裏返し 確実 損 見る 為 あくまで 補助 線 怪奇現象 行方 拝む 程度 悪魔 暴れ くる 姿 楽しめ まし 強いて 述べれ サンテイノ 何故 憑依 起因 もう少し イラク 場面 ミステリ 的 伏線 仕込ん もと 物語 面 盛り上げる 上 感じ まし .. まぁ 前半 部 禍々し 割 全体的 活き 為 全然 許容範囲 でし 海兵隊 3人 行方 明確 化 プロット 非常 よかっ グリッグス 突飛 的 顛末 DV 男 ジミー 悪魔 化 本体 サンテイノ 二重人格 的 おぞまし 等 個性 付け 謎 解き 展開 相関 成し 侵食 行く 展開 容易 想像 出来 3人 動向 明確 化 よかっ 不名誉除隊 下り 暗号文 発見 後 当然 にも 理解 悪魔 存在 いかに 人格 乗っ取り 破滅 能力 宿す 絶望 把握 出来る. 謎 解き 展開 言え 主人公 サーキ 過去 闇 取り除け メンドーサ 神父 告げ 場面 性的暴行 虐待 嫌う 理由 過去 過ち 現在 自分 に対し 罪悪感 宿し 同時に 闇 呑み込ま 恐怖 日々 感じ .. 主人公 抱える 精神 疾患 ぽい 精神的 危う 実は 主人公 しか 見え 虚偽 ?? とか 現実 虚偽 境目 鑑賞 者 濁さ 演出 的 危う 感じ させ 過去 憎悪 抱く 危う 設定 物語 盛り上げる 上 楽しめ まし. 同時に 言え ジェーシクレナ 後見人 メンドーサ 神父 に関して 髪型 ファッション 骨格 等 現代 風 過ぎる だろ !! まず 職業的 感じ 何事 に関して 微動 ぬ 悪魔 払い 全身全霊 暴く 様子 サーキ バディ 感 楽しめ. アクション 面 敵 側 アジト 相棒 バトラー 忍び込む 場面 私自身 正直 場面 全編 を通じて マイ ベスト でし バトラー サンテイノ ナイフ 両手 立ち 挑む 対峙 場面 泣け ね .. 以上 言え ネタバレ サイコチック 禍々し 追い込ま 恐怖 怪力 超人 染み サンテイノ 力量 サーキ バトラー バディ 感 言わずもがな 秀逸. 他 否定 面 序盤 夜 動物園 ライオン 2 体 使い方 割と 雑 サーキ ジェーン 腕 噛ま 裏付け 的 伏線 皆無 感 .. 悪魔 降臨 暁 停電 接触 不良 ぽい ノイズ 音 多用 過ぎ 点 霊視 能力 宿す レーダー 呼称 カッコ 悪さ 勿論 ラスト 悪魔 払い 描写 物語 畳 あげ 感 悪霊 感じ取れ 以上 言い ませ 私的 サーキ バトラー 敵 アジト 潜入 別々 行動 挙句 顛末 待ち受ける 着地 全 アクション 描写 盛り上がり 最高 でし. 従い 事前 予想 全て 対象 明確 化 た分 全然 楽しめ !! 再三 渡り 述べ まし 前半 部 謎 解き ミステリ アクション 展開 繋がる 不気味 禍々し 不穏 悪魔 真意 暴く 場面 特質 最高 !! 時間 軸 夜間 多い 為 就寝 前 鑑賞 すれ グイグイ 引き込ま 事 間違い ナシ 思い ゴア 描写 ほぼ 為 R-18 指定 理由 児童虐待 意図 思い 確か 後半 少し 酷かっ ね 続編 制作 バディ 感 残し まま 実現 希望 心霊 怪奇現象 意識 バディ 感 織り成す 謎 解き ミステリ映画 観る 分 是非 お勧め !!."}, {"rating": 3.1, "content": "なんか 色々 要素 ただ オカルト 映画 じゃ って 感じ. 色々 ツッコミ 所 中途半端 感じる …."}, {"rating": 4.0, "content": "映画 主役 実在 とこ 見 まし. 本当に 悪魔祓い 捜査 いく につれ 家族 被害 … 怖い ね. 様 事 信じる 信じ 人 ねー. バチカン じゃ 公認 エクソシスト とか 聞い 日本 伝統 的 イタコ かい ねー. 実在 イタコ 映画 とか でしょ ？ ？. せよ 悪魔 だろ 人 だろ 罪 人 傷つく ダメ 絶対 って 事 様 悪魔祓い 専門 捜査 官 実在 って でしょ."}, {"rating": 4.1, "content": "なんで こんなに 評価 悪い わから くらい 面白かっ. 確か 今 ホラー 比較 映画 果たして ホラー って くらい ジャンル 可動 域 広い ホラー 内容 エクソシスト 的 悪霊 話 まるで 映画 セブン 思わ 様 生々しい 表現 警察 視点 一層 サスペンス 性 増し. だから まじ ホラー なのか ？ って 聞か 違う かも しれ ませ. 広い 目 見よ ぜ だって 面白い じゃん. 後半 面白 すぎ 完全 口 開い まま 観 まし ただ 本当に 映像 生々しく グロ 途中 R1 8 って 思い出し 納得 まし 苦手 人 多い …."}, {"rating": 3.0, "content": "普通 怖い 普通に グロ 悪魔祓い シーン 迫力 ね."}, {"rating": 3.2, "content": "しばし 休眠 期間 経 久々 ホラー １ 本 目. 序盤 動物園 あたり ワクワク 後半 につれ オーソドックス エクソシスト モノ 落ち着い しまっ. エリック・バナ 主演 だけ アクション 要素 強め セブン ＋ エクソシスト 言い得て妙."}, {"rating": 3.7, "content": "現代 版 エクソシスト 系 映画. アクション 要素 強め だし ホラー 要素 なかなか 楽しめる. 死体 悪魔 取り 憑かれ 犯人 描写 とても リアル 素晴らしい. オカルト 系 好き 方 是非 オススメ たい. 内容 かなり いい のに C 級 映画 タイトル 邦題 大きく 損. ところで プレステ 見 途中 コントローラー おかしく 操作. こいつ お祓い 必要."}, {"rating": 3.5, "content": "悪魔 払い 好き 自分 最後 飽き 楽しめ 主人公 バックボーン もう少し 掘り下げ 霊感 持っ キッカケ とか 知り たかっ 実話 って 聞く 結構 怖い オススメ."}, {"rating": 3.0, "content": "邦題 損し てる. こう 付け 意図 観れ わかる けど 映画 表現 足り."}, {"rating": 3.0, "content": "雰囲気 好み 全体的 アクション 要素 強め あまり 怖く 無い 少し 拍子抜け. 死体 残酷 リアル R1 8 指定 無い 虫 虫 あか ！！:;(∩´﹏`∩);:. 嫌悪感 抱く 場面 多い 人 選ぶ かも 何故か やたら 動物 出 くる （笑）."}, {"rating": 3.8, "content": "理解 追いつか 映像 圧倒 続け 2時間 迫力 すごかっ ラスト 悪魔祓い 臨場感 映画館 見 たら やばかっ やろ 普段 ホラー 見 自分 布団 隠れ 見れ まし えぐい シーン 多々 けど タフガイ エリックバナ 主演 見れ かも しれ 神父 ついてる 心強 さっ たら おもしろかっ."}, {"rating": 3.2, "content": "久々 ブラッカイマー 製作 映画 見 なぁ. Doors Break On Through 劇中 使っ 悪魔 ドア やって来る 言う コンセプト ダジャレ ？ 思っ 笑 )。. 悪魔 払い 好き ホラー映画 言う アクション 要素 強い. 霊感 強い YN 警官 悪魔 取り 憑かれ 犯罪者 ？ 成敗 話."}, {"rating": 2.0, "content": "2015 4 19. 悪魔 払い 話 途中 ゾンビ 話 思っ 違う ね. 主人公 腕 かま 時 感染 思っ. 主人公 奥さん エキゾチック 感じ Good."}, {"rating": 3.1, "content": "Ｒ １ ８ もっと 怖い 思っ けど グロ い方. 最後 取り調べ 室 悪魔 払い シーン 良く 出来 迫力 映画館 観 方 楽しめる 作品."}, {"rating": 2.6, "content": "嫌い じゃ けど. 悪い わけ けど. 悪魔 払い 話 ね. 出演者 イケメン. ちょっと コミカル とこ."}, {"rating": 3.0, "content": "グロ エロ 無かっ. 洋画 特有 びっくり シーン そんなに 無い."}, {"rating": 3.1, "content": "悪魔学 者 悪魔祓い 仕事 転身 元 NYPD 刑事 回顧 もと 実話 らしい 犯罪 捜査 主軸 悪魔 対峙 いく ストーリー展開 協力 イエズス会 司祭 革 ジャン 喫煙 酒飲み キャラ なかなか 面白い ただ 壮絶 悪魔祓い （ エクソシスト 世界 ） 期待 観る かなり 物足りない 最後 落とし 所 ああ 作中 もっと 主人公 信仰 疑念 抱い 描写 必要."}, {"rating": 3.5, "content": "実話 イラク戦争 従軍 時代 とりつか 兵士 三 人 アメリカ 不名誉除隊 後 豹変 事件 起こす よく 悪魔 とりつか 内容 言える 世界 展開 紛争 戦争 虐殺 人々 霊 人間 行い 発生 悪 仕業 とか 存在 不思議 気."}, {"rating": 3.0, "content": "イケメン 神父 胡散臭く しか 見え クライマックス あんた ホント 大丈夫 ？ って … ^^;. お祓い 文句 なぜ ラップ 聞こえる 21世紀 エクソシスト. クラシカル 儀式 踏ん 部分 けれども やっぱり 規格外. エクソシスト 現代病 エクソシスト ロン 毛 神父 … エクソシスト アクション刑事. 恐い キモい 規格 内 かも. エクソシスト 好き 方 ぜひ."}, {"rating": 4.3, "content": "トランシーバー 受信 ノイズ おそらく 冒頭 場所 聞こえ くる だろ あちら 分断 扉 開か 二つ 世界 間 呪い 刻ん 壁 生まれる. 作品 スナイパー 出 こ 視界 遮る 砂嵐 起き 代わり 暗闇 気配 中 懐中電灯 ピストル 構え 夜 動物園 暗 視 ゴーグル 付け 視界 確保 刑事 エリック・バナ 姿 自ら 資質 ＝ 罪 意識 場所 画面 越し 反復 誘わ 暗闇 中 気配 ＝ 悪魔 出会う. イラク 帰還 兵 宿る 悪魔 こう 呼ぶ あまりに 図式 的 すぎる 気 ドアーズ 曲 半ば やけくそ 気味 鳴っ 感 それでも 悪魔祓い 成功 帰還 兵 耳元 囁か 無音 言葉 微か 可能性 信じ スコット・デリクソン 監督 支持 たい 思っ. アリス・イン・チェインズ Tシャツ 使い方 Rooster って 事 ？ ドアーズ 然 り ベトナム 記憶 だろ."}, {"rating": 3.1, "content": "捜査 官 悪魔 払い 立ち会う 話 悪魔 気持ち 悪い けど 怖く 文化 違い."}, {"rating": 3.5, "content": "ちょっと つまらな そう 思える 邦題 せい 手 取ら 人 多そう けど ホラー 好き 諦め 見 結果 普通 楽しめ 実在 捜査 官 話 興味 そそる 何より 主演 エリック・バナ 久々 けど 相変わらず 素敵 とにかく 格好 良い 神父 格好 良い 捜査 官 最終的 悪魔 払い くれ だけ 見る 価値 (？)."}, {"rating": 1.6, "content": "オカルト スピリチュアル 映画 わざとらしく あまり 好き 予告 見 観 み たい 思い 鑑賞 まし やはり 自分 合わ … R1 8 意味 少し わから なぁ."}, {"rating": 3.7, "content": "エミリー・ローズ フッテージ 監督 だけ 細かい 描写 なかなか エグ 懐かし クリープショー おなじみ 死体 虫 大群 とか w 虫 嫌い ないし ホラー 描写 慣れ けど さすが うへぇ でし 映像 編集 シャープ カッコ よかっ よ 主演 エリック・バナ 終始 安心 観 けど って はたして いい 悪いこと なのか … まあ いい 奥さん 役 オリヴィア・マン 色っぽく 結構 好き かも って 恋 かも （ ウソ ）."}, {"rating": 3.1, "content": "主人公 刑事 捜査 協力 神父 ロン 毛 革 ジャン 風貌 ザ・ドアーズ BGM shout 悪霊 ホラー のに ロック 映画. R + 18 事 ワクワク 鑑賞 グロテスク 場面 PG12 収まり そう 範囲 内 エロい 場面 皆無. 映倫 基準 よく わからん."}, {"rating": 2.5, "content": "なかなか 凄い. ホラー ポイント 押さえ きっ 見 ビビる レベル 終盤 辺り 子供部屋 シーン 演出 小道具 すべて 要素 怖く 歴代 ホラー映画 恐怖 クリップ 映像 TOP 20 絶対 入る レベル 怖. 悪霊 化し 人間 素晴らしい 生々しく 描く なかなか."}, {"rating": 4.8, "content": "まず 始め … 心臓 弱い 方 御 注意 劇中 幾度か ビックリ (^_^;). 不朽 名作 エクソシスト 本 作品 同じ 監督 エミリー・ローズ 好き 方 超 オススメ. 主演 二人 雰囲気 良く The Doors 曲 クール 個人的 かなり 好み 作品 (^_^) b."}, {"rating": 3.2, "content": "案外 痛々しい グロ 良かっ. 実話 っていう 話 けど 疑わしい こんな たら 騒ぎ そう だけど… 結局 解決 いか 悪霊 よ っていう 映画."}, {"rating": 3.2, "content": "新しい 形 ホラー サスペンス. 演出 少し 荒らさ 感じ けど 複雑 人間 模様 宗教観 正義 悪 理不尽 悪魔 攻撃 いつ 理解 不能 けれど だけ 終わら 部分 とても 好 印象."}, {"rating": 3.7, "content": "ある日 閉園 間際 動物園 女 我が 子 ライオン 檻 投げ込ん 通報 受け サーキ 捜査 官 女 逮捕. 女 意味 不明 語源 口 泡 吹い. ある日 妻 暴力 ふるっ 夫 サーキ 捜査 官 逮捕 男 気 狂っ 凶暴. 何ら 関係 ２つ 事件 捜査 サーキ 捜査 官 自分 しか 聞こえ 声 音 聞こえる しまう ２つ 事件 裏 犯人 別 邪悪 サーキ 捜査 官 感じ. 久々 悪魔 払い 系 映画 見 かなり ショッキング 作品. フッテージ 時 そう スコット・デリクソン 監督 仕掛ける ホラー 見せ 方 非常 巧妙 思う. まさに 映画 名 お化け屋敷 引き づり 込ま 感覚. 消え かけ 電球. 無線 聞こえる ノイズ 声. 暗闇 聞こえる 爪 引っ掻く 音. 主人公 目線 暗闇 進む シーン 悪魔 描写 恐ろしい. 最後 悪魔 払い エクソシスト インシディアス 死霊館 別 怖 緊迫感 すごかっ. 悪魔 払い 中 悪魔 人 弱み 付け込み 言葉 破壊 こよ. 悪魔 耳 傾ける な！ そんな 言わ … ずる 賢い 笑. 一つ 残念 邦題 センス. もう ちょっと 考え 付け よ."}, {"rating": 3.3, "content": "ホラー映画 苦手 すごく 身構え 観 まし なんとか 観る 怖 具合 話 テンポ 良く 意外と 面白かっ. やっぱり 怖かっ 悪魔 系 ホラー って じわじわ ね."}, {"rating": 3.0, "content": "実話 元 作ら オカルト 作品 結構 強い テンポ 良く 観 面白かっ."}, {"rating": 3.0, "content": "実話 もと 作品 ダラダラ 流れ しまう 多い 気 作品 テンポ よく 話 繋がっ いく とても 見やすかっ 思う ところどころ ドキっと シーン. 怖く オカルト 定番 感じ よい. … 実話 信じ 難い."}, {"rating": 3.5, "content": "センス 邦題 想像 はるか 凌ぐ コテコテ オカルト. 監督 好き."}, {"rating": 3.4, "content": "そんなに 悪く. ペンキ 男 風貌 ゾッと したし 怪奇 事件 現象 ドキドキ まし. 死体 破裂 辞め ほしい 中 ゾロゾロ 出 くる. 最後 神父 悪魔祓い シーン 見応え まし. 実話 思う ヒエー って."}, {"rating": 3.4, "content": "2015 02 26. そんなに 怖く …. 音 脅かす 演出 あんまり …."}, {"rating": 3.2, "content": "情報 少なく ちと 理解 苦しむ 場面 けど 設定 面白かっ."}, {"rating": 3.5, "content": "邦題 どうと かいう 事 ジェリー・ブラッカイマー 製作 ナメ かかる 結構 こわ グロ 系. 最近 流行り エクソシストリブート 観る 度 やっぱり 本家 観 たく しまう 改めて オリジナル 偉大 なぁ 思う わけ. 悪魔 やる 俺 意味 不明 ？ （ こんな 言い方 じゃ けど ） とか 言い訳 みたい 台詞 まし 中盤 とにかく ビックリ お化け屋敷 系 演出 続く だけ 途中 飽き いや グロ め 死体 とか 造型 結構 いい けど 何せ 悪魔 やり たい 意味 わかん. 悪魔 行動 目的 意味 わか うえ 主人公 霊感 設定 自分 能力 意味 すら わかっ おら あまつさえ ちょこちょこ 神父 出 めっちゃ 悪魔 しわ ざでっせ 忠告 くれる 係わら わけ じゃん 全く 信用 しよ ストーリー 行動 なんだか 噛み合っ いき ませ なんと 全体 を通して 悪魔 サイド 主人公 サイド 観 てる 方 やっ こいつ 状態 そんな わけ 画 雰囲気 音楽 いい けど なんだか 猛烈 眠たく よ ね っていう 実際 ちょっと 寝 まし. エクソシスト いえ 悪魔祓い 正直 後半 シーン やり たかっ だけ だろ って くらい 気合 乗り まくっ 悪魔祓い シークエンス 悪魔祓い 好き 悪魔祓い たい むしろ 悪魔祓い 白飯 3杯 いける etc 方々 是非 観 いただき たい 観 思わず ぐぉぉっ って 言っ ちゃっ よ おじさん 最近 観 中 かなり 上位 入り よ シーン. 散々 張り巡らせ 伏線 ８ 割 方 回収 わ 結局 悪魔 やり たかっ わか わ そもそも 戦慄 実話 わけ ねー だろ とか ツッコミ だし たら キリ 全体 的 雰囲気 クール エクソシスト 好き 観 損 無い 死霊館 とか 全然 怖い 面白い かっ. やっぱり エクソシスト 観 たく なぁ 借りて こよ っと."}, {"rating": 2.5, "content": "うーん 雰囲気 好きなんだけど 悪魔 優し すぎ 少し 退屈 もっと 鬼畜 良かっ."}, {"rating": 2.0, "content": "演出 コッテコテ 古く 今時 音 驚かす ホラー よ 冷め 見."}, {"rating": 2.1, "content": "なー なー こわい なー こわい なー って 気 張っ 逆 疲れ 笑. 心霊 捜査 官 っていう 邦題 変 期待 せい いつ 経っ 神父 しか 活躍 軽い 憤り さえ 覚え. R1 8 ＋ って 描写 リアル すぎ 気持ち 悪い けど それだけ 映画 印象."}, {"rating": 3.6, "content": "ホラー ＋ サスペンス ＋ アクション 上手く まとまっ てる 作品. 予想外 面白かっ."}, {"rating": 4.0, "content": "楽しみ よ ね 主演 エリック・バナ だし TVドラマ みたい 邦題 つい けれど 原題 意訳 悪魔 扉 言い ましょ 懐かしい 感じ オカルト ホラー 宗教 心 無い けど こう いっ 場合 神様 存在 必要 思い まし 原作者 実体験 お話 よ."}, {"rating": 3.6, "content": "陳腐 B級 ホラー 思っ けど そんな …。. 子供部屋 ホラー シーン とか 小さい 頃 想像 心霊現象 まんま 映像 化 個人的 結構 好き あと グロ 描写 しっかり 満足. 期待 ぶん 評価 上がる …."}, {"rating": 4.4, "content": "め ちゃんこ 面白かっ エクソシスト アクション映画. 悪か 正義 問う テーマ 悪魔 登場. とにかく 神父 かっこ 良かっ あと 結構 怖い."}, {"rating": 3.7, "content": "CSI 科学捜査 班 心霊 版 みたい 感じ 思っ たら そんじょそこら エクソシスト 俄然 エクソシスト. 悪魔 怖い."}, {"rating": 2.8, "content": "手 映画 古く 取り上げ ちょっとした ヒネリ 陳腐 思え しまい ね. 描写 気持ち 悪く 意味 なかなか 恐怖感 味わえ."}, {"rating": 3.5, "content": "手 話 実話 ベース てる 真偽 二の次 数多 憑依 関係 良作 中 現代 物 系譜 食い込める 本格 刑事 物 ミステリー 軸 上 恐怖 要素 加え いく 配分 主人公 トラウマ キー てる 構成 巧み 現代 的 聖職者 像 新鮮 ガンガン 怖がら くれ 人 物足りない だろ ウェルメイド."}, {"rating": 3.7, "content": "B級 ホラー 思い A級 サスペンス ホラー でし 悪魔 好き どうぞ."}, {"rating": 3.0, "content": "タイトル 違っ 悪魔祓い 話 でし 終止 暗い 映像 チカチカ 証明 見 辛かっ."}, {"rating": 3.3, "content": "好き タイプ 映画 けど タイトル 映画 内容 誤解 しまう 畏れ … 思う 単なる ホラー 決して. 中心人物 とくに 準 主役 あたり 人物 像 掘り下げ もっと なさ いれ ストーリー 深み 感じ 流 はず."}, {"rating": 1.0, "content": "一言 言え 微妙 映画 でし. 悪魔 取り 憑 く 系 映画. 日本人 理解 きん 部分 多い … REC 然 り …。. 何故 日本 悪魔 居 でしょ ー ね 不思議."}, {"rating": 3.9, "content": "なんの 予備 知識 入れ 観 全く 思っ 別物 少し 驚き 一言 言え 現代 版 エクソシスト 序盤 不気味 ワクワク 感 とても 良い （ 終盤 少し だけ 残念 … ） 邦題 じゃなくて 原題 方 いい ？ なんか 邦題 損し てる 感 それにしても あっち 刑事 ラフ 感じ って カッコ いい."}, {"rating": 1.5, "content": "開始 5分 ダメ ムード まま サスペンス ？ ホラー ？ よく わからん まま 進ん 終わっ. 虚無 系 映画."}, {"rating": 2.4, "content": "15049 NY心霊捜査官 鑑賞 いわゆる 悪魔 払い エクソシスト やっ たら 切り口 ええ のに なんや 回りくどい イメージ 表現 つい へん なんで こんな 難しく やる ？ シンプル よかっ ちゃう ？."}, {"rating": 3.0, "content": "まぁまぁ 最後 あっさり 感じ なんか 微妙 ？. 音楽 怖かっ."}, {"rating": 2.6, "content": "思っ 怖く けど 個人的 人形 縫いぐるみ とか 動く 嫌 …. 牧師 役に立た そう 最後 役目 全う くれ 良かっ. 実話 基 って 話 けど 本当に 悪魔 って 居る なぁ って 仏教徒 的 思っ しまう. 日本 狐憑き とか 一緒 なぁ ？."}, {"rating": 2.5, "content": "雰囲気 いい 感じ. だけど. くる ⁉ ︎ くる ⁉ ︎ … こない …. キタキター … こない …. 結局 期待 応え もらえ ませ でし 盛り上げ 方 良かっ だけ 惜しかっ."}, {"rating": 3.6, "content": "クライヴ・オーウェン 心霊 モノ 出 てる 思っ たら エリックバナ でし って 話 動物虐待 幼児虐待 腐乱 死体 エクソシスト 片足 もぎり 食人 R-18 モノ. 個人的 エリックバナ 極寒 地帯 デッドフォール み 大好き 俳優 でし 本作 骨 演技 くれ よかっ やっぱり 好き. そんな レーダー 呼ぶ いわゆる 霊感 駆使 犯人 追い詰め レーダー 働く 腰 付け 無線機 ｶﾞｶﾞｯ ･･･」 言っ 子供 ｷｬｯｷｬｯ ･･･」 声 聞こえ 所 ゲーム サイレントヒル みたい 好き 急 画面 ババッと 悪魔 憑依 した ○ ○ 出る ブラクラ みたい 懐かしく スキ ｗ. グロ 度 描写 怖 真っ暗 家 中 ポータブル DVD プレイヤー 片手 ヘッドフォン プレイヤー 光 だけ 廊下 歩い たら （ トイレ 行こ 思っ ） 度 ﾋﾞｸｩｯ !!!」 って レベル でし. 後半 不良 神父 タッグ 組ん くだり 見ごたえ 全部 2時間 長さ なかなか 気合い 入っ 演出 ぞろい 楽しめ 悪魔祓い シーン エミリーローズ っぽい 思っ たら 同じ 監督 ＾ ＾ ；."}, {"rating": 3.0, "content": "ようやく 見れ まし. 想像 内容 違っ 若干 残念 まし けど 怖かっ (´・ω・`). 実際 本当に ？ 疑っ しまう 点 w. もっと 純粋 心 見る べき ね orz. 若干 脚色 多い 気 まし いい 洋 ホラー 思い."}, {"rating": 3.2, "content": "2015 02 08 ７ 作 目. 実は エリック・バナ 好き. 本当は スタンダップコメディアン とか 何とか. ブラックホーク・ダウン 初めて 見 けど. どう 切り取っ たら コメディアン わから …。. ちょい 脱線 映画 内容 話. タイトル NY 心霊 捜査 官 はいいる. 全く エリック・バナ 心霊 無い 捜査 官. 映画 全編 を通して 終始 警官 謎 怪事件 対応. 最初 雰囲気 おっ 名作 セブン … って 思わ. そこら 辺 映画 ギュギュっと 方向 転換. 現代 版 エクソシスト って 感じ. 今 警官 心霊 捜査 やっ だろ. 発端 話 今 作っ 感じ エピソード ０ 言え 簡単. 映画 要 所要 所 グロ シーン. サスペンス 期待はずれ 感じ. グロ 耐性 サスペンス 好きな人 見 ほう 吉. 作品 雰囲気 うまく カモフラージュ オカルト 娯楽 作品. 今回 エリック・バナ かっこよかっ."}, {"rating": 3.4, "content": "NY 版 エクソシスト. はじまり とっても サスペンス っぽ かったん だけど…. 実話 … ？ … ？."}, {"rating": 3.0, "content": "心霊 悪魔 でし ね (*_*). ちょっと 怖い 要素 まし 一番 怖い マント 男 人 顔 （笑）. 暗い シーン 多い. 実話 らしい."}, {"rating": 3.3, "content": "誰 心 中 悪魔. 忌まわしい 過去 後悔 罪 意識 癌 広がり 心 蝕ん いく. 一見 悪魔 戦う オカルトホラー 見える けれど そういった 人間 心の闇 対峙 描い 思え. 自分 脚 食べ シーン グロ 苦手 人 向い かも. 神父 現代 風 イケイケ 系 ？ 新しかっ くらい 目新しい 展開 とか. 実話 ？."}, {"rating": 4.5, "content": "❝ そっち 方面 ❞ 捜査. 実話 着想 得て 製作 映画. 脚色 ど 映画 全体 見 ❝ ❞ 実話 ❝ どこか ❞ 脚色 そういう 振り返り 観 終わっ 後 想像 かきたて コワ 楽しめる 作品. 最初 タイトル イメージ バン バン 銃 使っ 悪霊 狩っ いく 思い 地味 リアル 捜査 模様 始まっ いき 徐々に ❝ あっち 方面 ❞ 話 展開 いき 上手く 盛り上がっ いけ 退屈 時間 感じ. まぁ 自分 好き ❝ 特殊部隊 ❞ ❝ 心霊 ❞ コラボ 興味 惹か こそ 事 否定 出来 笑. 興味 惹か 事 付け加える たら ジェリー・ブラッカイマー 一つ でしょ. 知っ 人 知っ ❝ 爆破 演出 ❞ スペシャリスト たる 魅力 映画 中 爆破 違う ❝ 変化球 ❞ 出し 探し みる 楽しみ 一つ でしょ. けっこう 稀 リアルホラーテイスト 実際 驚き 口 あんぐり 開け 自分 笑 ホラー 好きな人 オススメ たい. ただ グロイシーン 耐性 無 い方 遠慮 方 いい. 嫌 感覚 時々 感じる 事 よ ね ？ 信じ 方 良い かも しれ."}, {"rating": 3.0, "content": "実話 元 てる って ドキドキ み けど 面白かっ. 本編 後 展開 方 気 しまっ 笑. エンドロール 映像 かっこいい. けど なんで 内容 NY心霊捜査官 なんて POP 邦題 やろう … ？."}, {"rating": 3.1, "content": "まぁ よく エクソシスト 系 ホラー でし 最近 系統 ホラー しか 見 気 ww. エリック・バナ かっこいい."}, {"rating": 3.5, "content": "ニューヨーク市警察 警察官 ラルフ・サーキ 関わる 事件 加害者 皆 取り 憑かれ 半 狂乱 状態 逮捕 いく サーキ 自分 しか 見え 裏 潜ん 確信. そんな 前 メンドーサ 名乗る 神父 現れ 一連 事件 悪霊 引き起こさ サーキ 持っ 霊能力 使っ 事件 解決 助言 …. ホラー オカルト. 現実 世界 交差 多く 怖い ビックリ シーン 多い. グロテスク さほど 強く. だからこそ 話 実話 基づい リアル."}, {"rating": 3.5, "content": "邦題 つけ 方 ちょっと 違和感 心霊 悪魔 話 ジェリー・ブラッカイマー 製作 だけ 演出 作品 クオリティ 高い ほう 感じ 実話 基 映画化 作品."}, {"rating": 4.2, "content": "悪魔祓い シーン おしゃれ もう ひと 展開 思っ 見 しまっ."}, {"rating": 2.5, "content": "悪 魔もの そんなに 怖く 観 まし 神父 イメージ 的 違っ 面白かっ."}, {"rating": 2.1, "content": "好き ハルク 出て バナ 氏 出て るし 実話 モデル たまに 怖い 刺激 注入. お化け まーったく 信じ ホント ？ 見 悪魔 って 少し カッコ いい 笑. 悪魔 ルシファ って 元々 神 仕える 第 1 天使 半旗 起こし 暗黒 世界 追放 地 神 造り 愛する人 騙 くらか 神 嫌がらせ てる だって. ちなみに ルシファ って 天使 時 羽 12枚 らしー けど 多 すぎ 邪魔 ぢ ゃね ？."}, {"rating": 3.9, "content": "20141115 視聴 映画 ミュンヘン 以来 エリック・バナ ファン 本作 なかなか 存在感 好演 夢 出 そう 英題 Deliver Us From Evil."}, {"rating": 2.8, "content": "何度 言い わたくし 悪魔 あまり 怖く ありません (￣▽￣). ただ 映画 巧 いとこ ろは 事件 一つ一つ 世の中 頻繁 起こっ 幼児虐待 DV 主人公 刑事 ただ 第六感 優れ らしい 程度 描き方 とどめ 事件後 刑事 記し 最後 テロップ ちょっと 退き まし. 登場 神父 人間臭い 奴 神父 悪魔 払い 救っ 女 ドラッグ セックス 溺れ 生活 送っ のに 懐 深い 神様 赦し 乞い 神父 続け 言う 曰く付き (⌒-⌒; 神 信じ 主人公 もし 本当に 神 なぜ こんな 惨たらしい 事件 放っ おける ？ みたい 質問 なかなか 現代 的 説得 力 答え 出し 私的 面白かっ. こういう キャラ設定 悪魔 信じる 人達 にとって 現代 的 身近 恐ろしく 感じる でしょ. 主人公 邦題 想像 霊能力 バンバン 使っ 事件 解決 行く スーパー コップ そう 言う 期待 人 まったく 面白く かも しれ ませ. それでも 映画 物凄く 大雑把 例える コンスタンティン 刑事 版 前日 譚 言い ましょ. R1 8 やはり 子供 遺体 やら 動物園 野獣 檻 子供 投げ込ま シーン やら 倫理 的 部分 触れ 思い. 屋上 降っ くる 女 遺体 ヤバ かっ 話 流れ まさか 刑事 子供 ？ ？ 凄い 展開 期待 … (^◇^;) しまい そう まし 違い まし. たまに そういう ぎょ ぎょっと 物 出 そのもの 自体 わたし 心臓 君 さほど ばくばく ませ でし. わたし に関して 言え なぜ 邦題 イメージ 強 過ぎ 観 間 終始 邦題 頭 チラつい しまい 素 観れ 自分 感じ まし 胡散臭い 邦題 プラス 実話 (°_°) マイナス 働い しまい 完全 フィクション 思い まし 固定観念 邪魔 ね. 映像 音 スコット・デリクソン なー 感じ 凄く 良かっ. なんか こー 期待 部分 プラス 期待 部分 マイナス プラマイ ゼロ 的 評価 しまい まし もう一度 観 方 いい かも …."}, {"rating": 3.4, "content": "好き サスペンス ホラー アクション映画 てんこ盛り そんなに 怖く けど 結構 エグ 描写 うん よかっ ショーン・ハリス ハマリ役 感 すごい 最後 決戦 もう すご すぎ 笑っ ちゃう もん ね 笑."}, {"rating": 2.7, "content": "びっくり シーン 多かっ けど エクソシスト 感 面白かっ."}, {"rating": 3.1, "content": "ホラー どちら いえ スリラー. グロ 表現 傾い てる 気持ち 悪さ R １ ８ 所以. 神父 セクシー めっけもん. 欧米 ホラー って どう って キリスト教 がらみ 怖 びっくり うわ 気持ち 悪 痛っ ちゃう 多い よ なぁ ジャパニーズ ホラー 受ける わかる. ホラー 好き けども 欧米 映画館 安心 ？ 観 日本 無理."}, {"rating": 5.0, "content": "オカルト もともと 好き ジャンル デリクソン 監督 オカルト 法廷 ミステリー プラス 過去作 エミリー・ローズ とても 好き 割と 期待 観 行っ. すごく 気に入っ. デフォルメ 心霊現象 描く 極力 排除 （ ゼロではない けれど ） 想像 だけ 程度 現象 とどめ かわり 常に 不穏 雰囲気 漂わ 映像 音 使い方 抑え 演出 個人的 好き. それと 言っ 主役 二人. 捜査 官 サーキ （ エリック・バナ ） 神父 メンドーサ （ エドガー・ラミレス ） ワイルドセクシー ことっ たら. これだけ 満点 あげ たい くらい （笑）. 通常 神父 まじき ワイルド セクシー メンドーサ 神父 必見. ソフト 化 たら 間違い 購入 パターン （笑）. 2014 9. 27 : ユナイテッドシネマ キャナルシティ 13."}, {"rating": 4.0, "content": "怖い とい 驚く っていう 印象 でし 久々 手 映画 観 高 評価."}, {"rating": 3.9, "content": "こうゆう カタカナ 使わ あえて 漢字 邦題 ホラー 死霊館 偏見 なくなっ なかなか よい. 心霊 って 題名 いっ てる けど 幽霊 じゃ 幽霊 求め てる 人 邦 ホラー 笑. 監督 悪魔祓い 好き エミリーローズ 近い 感じ まし ほぼ 演技 メイク だけ なかなか 不気味 コワイ 神父 よく あんな 顔 近付け 噛ま 噛ま. 悪魔祓い 悪魔 名前 言わ 段階 今回 誰 憑 いてる だろ ワクワク ちゃう 今回 著名 じゃ 知ら … 方 でし. ベーシック 神父 対 悪魔 捜査 官 神父 対 悪魔 アクション 加わり わりと 好き でし. オルゴール 音 かわいい フクロウ 人形 形 活かし 動き 合わさる なかなか コワイ 笑."}, {"rating": 3.5, "content": "エリック・バナ って こんなに hot guy っけ ...？？ っていう くらい カッコ いい NY 市警 でし 個人的 相棒 ほう タイプ けど .. 笑. 最近 めっぽう エクソシスト 系 ホラー 増え なあ .. もう 終始 顔 しかめ 観 まし ただ 自分 的 ラスト 救わ 感じ or 意味深 余韻 残る ホラー 好み ちょっと 物足りない 感 否め （笑）."}, {"rating": 3.2, "content": "やっと 見れ まし 笑. 普通 怖かっ. 静か 多く. 緊張 走り 体 力み くる なっと 思っ たら 霊 じゃなくて 犬. とか いろいろ 演出 すごかっ. 怖 グロ シーン なかなか 笑. 終盤 悪魔 払い 気持ち 悪く 思っ 違い まし 笑. 実話 思う. 捜査 官 勇気 素晴らしい おもい まし 笑. 2014 10 17."}, {"rating": 3.2, "content": "フッテージ なかなか 面白かっ 作品 映画館 鑑賞 やっぱり ホラー 映画館 観 ダメ 実感 まし. 想像 アクション 多く びっくり まし まあ 主人公 警察 当然 ね アクション エクソシズム 合わせる けど 不自然 感 しっかり ホラー すごい 思い まし あと あまり CG 頼り すぎ 所 リアル 描写 激し 出 思い 音楽 使い方 面白かっ あと 破天荒 神父 ね 最高 スピンオフ作品 観 たい 思う くらい 総評 結構 斬新 面白かっ 思い ただ 欲 言え 物理 描写 いっぱい もう ちょっと 心理 描写 ほしかっ 話 筋 部分 まだ 粗い 点 んで 突き詰めれ もっと 激しく 恐ろしい 作品 思い."}, {"rating": 3.0, "content": "久しぶり 映画館 ホラー映画 楽しめ けど 宗教 色 強 すぎ あんまり 怖く …."}, {"rating": 3.1, "content": "NY 心霊 捜査 官 好き のに イマイチ 乗れ キリスト教 理解 悪魔 払い モノ もっと 楽しめる 気 …."}, {"rating": 2.5, "content": "実話 ベース 興味 そそら 作品 主人公 役 エリック・バナ 好演 キラー ショット 見ごたえ まし."}, {"rating": 1.5, "content": "悪魔 封じ おどろおどろしい 雰囲気 よかっ. それ以降 宗教 色 強 すぎ なんだか なー 思い まし （ 悪魔 宗教 かも しれ けど ）. あ キリスト教 万 歳 って 感じ やな かな …. 宗教 文化人類学 的 興味 だけ 叫ん でる だけ 悪魔 退治 まし とか 言わ … ？ って 感じ."}, {"rating": 3.0, "content": "思っ たより あっさり ホラー. 終盤 展開 意外 ざっくり 少し 置い けぼり くっ w 登場人物 キャラ 好き 自分 普通 面白かっ けど. 邦題 もう少し どうにか 方 いいね …."}, {"rating": 4.0, "content": "バナ × ホラー 有難い 作品 ほんと かっこよかっ ビジュアル 的 これから 歳 重ね いく 楽し みな 人 内容 シンプル ホラー ＆ エクソシスト."}, {"rating": 3.5, "content": "物語 ふくらませ いく 部分 すごい 丁寧 のに 最後 回収 部分 勢い まかせ なんだか なー 印象 すごい おもしろい けど なんか いろんな 勢い うまい スルー 気. いや おもしろかっ 雰囲気 よかっ いい けど ね （ しつこい ）."}, {"rating": 3.5, "content": "オカルト グロ いも 好き 笑 なので 普通 満足. 意外と 動物 ビビり まくり ((((；ﾟДﾟ))))))). あ 猫 好き 方 観 方 良い 思い."}, {"rating": 3.9, "content": "普通 楽しめ とても 良かっ 本気 ホラー 好き なけれ 満足 一本."}, {"rating": 3.0, "content": "まず 心霊 捜査 官 っていう タイトル 微妙 思う もう ちょっと いい タイトル. 普段 ホラー映画 とか 見 けど ビビっ びっくり 箇所 音 急 画面 出 来 だけ 緊張感 持っ 見 けど. まあ 結構 ドキドキ 見れ よかっ d(￣ ￣). 最後 ちょっと 微妙 悪魔 払い うーん."}, {"rating": 3.0, "content": "まず 大きく 勘違い ポスター 椅子 座っ てる 男 主人公 捜査 官 勝手 思っ … (^^;; 笑 どう 見 って 拘束 服 着せ てる けど ね …. なので なにか 悪魔 的 能力 持っ 捜査 官 特殊能力 生かし 孤独 事件 解決 いく みたい ストーリー CM すら マジメ 見. 結果 全然 逆 エクソシスト 系 映画 でし. 映画館 こういう コテコテホラー 観 初めて フッテージ 感じ 通り やっぱ 怖い よ. 音 ドッキリ もはや 回避 しよう (-｡-;. ストーリー やっぱり もう ひとつ 足り 感じ けど レイトショー ホラー 十分 恐怖 体験 貰い まし. へん R-18 要因 だろ."}, {"rating": 3.5, "content": "実際 警察官 手記 元 エクソシスト ホラー てっきり 警察官 悪魔祓い 二 束 わらじ 奮闘 話 思っ 映画 自分 使命 知っ いく 一 種 ヒーロー 誕生 物語 的 ストーリー エリック・バナ ハードボイルド 雰囲気 心地よい 映画. 主人公 ラルフ・サーキ 相棒 レーダー 呼ば 勘 冴え 警察官 そんな 能力 故に 悪魔 関係 不可解 事件 巻き込ま いく 大まか 流れ 時 まだ 自分 特殊 能力 持っ 気付い おら 信仰心 捨て 捜査 いく 内 判明 悪魔 運ぶ 存在 戦い 己 中 悪 迫っ いく 展開 エクソシスト ホラー らしい 最近 ヒーロー らしい 展開 っぽく 面白かっ 悪魔 運ぶ 存在 人物 黒い フード 来 中二 感 くすぐら 外見 アメコミ 映画 っぽい 悪役 悪魔 関係 ヒーロー いえ コンスタンティン 思い出す ファンタジー 寄り あくまで 現実 的 感じ 別 ハードボイルド 感 出 いい 待ちかね 悪魔祓い 取調室 かなり グロテスク 怒涛 展開 待っ いてる 取り調べ 室 すりガラス 外 他者 視点 まさに 観客 視点 みたい ちょっと 新鮮. ジェリー・ブラッカイマー 製作 珍しい R1 8 指定 グロ 描写 かなり 力 入っ 腐乱 死体 目 動い 思っ たら ハエ 大量 発生 自傷 行為 まくっ 女性 見せる 痛々し サブリミナル 的 映る おぞましい 人間 カニバリズム 描写 なかなか エグ あと 異常 動物 関連 見せる 恐怖 描写 多かっ いきなり 動物 吠え 生理的 不快感 示し そう ゴキブリ クモ 死骸 動物 描写 多い 悪魔 関連 欠か かも しれ 辺 詳しい 所以 等 ちょっと 分から 散々 エグ 言っ おい 描写 数 そんなに 多く 思う あと クリストファー・ヤング スコア 聞け 個人 的 よかっ. 俳優 陣 主役 エリック・バナ 渋い 雰囲気 ハードボイルド っぽく 最高 かっこよかっ 珍しく チャラ そう 神父 演じ エドガー・ラミレス よかっ 思う あまり バディ 感 感じ どうしても 警察 側 すでに バディ 完成 辺 難しい 推測 もっと バディ 感 欲しかっ. 個人 的 スーパーナチュラル っぽく シリーズ 化 たら 面白 そう ぐらい 楽しめ 終わり 続編 厳しい かも 感じる 監督 スコット・デリクソン 次作 マーベル Dr ストレンジ らしい 今作 ホラー 的 ヒーロー っぽ 見 とても 期待 膨らん."}, {"rating": 3.5, "content": "ドラマ アクション オカルト 適度 ブレンド 作品 はっと 驚き ストーリー 展開 楽しむ 作品 怒り 抑え きれ 刑事 人間 的 弱 抱え 神父 組み合わせ 良かっ."}, {"rating": 3.0, "content": "余り 怖い ドキドキ 感 ませ でし. 映画 み 思っ 霊感 よかっ."}, {"rating": 2.5, "content": "心霊 捜査 官 ホント 凄い けど 着想 得 現実感 感じ らい 分 他 フィクション 方 楽しめ そう."}, {"rating": 3.5, "content": "僕 中 特殊部隊 員 役 異様 似合う 俳優 ベスト5 中 二人 エリック・バナ エドガー・ラミレス 度 予想外 刑事 役 神父 役 アウトサイドギリギリ カーブ まし. ヘィ フート なんだい ？ 格好. 映画 物凄く 惜しい 思う 色々 意味. まず 邦題 ね そりゃ 一部の人 絶賛 かも しれ ませ 確実 観客動員数 減らし てる 気 よ 確か 題名 そのまま けど 折角 いい 映画 のに B級 臭 漂っ しまっ てる 思う. 物語 序盤 パート ね もう 心霊 じゃなくて 連続 猟奇殺人 良かっ じゃ ねー のっ くらい 出来 わけ よ 雰囲気 もう 1本 製作 欲しい ぐらい 作品 悪い 意味. 挿入歌 キー 曲 ドアーズ ブレイク・オン・スルー 使う あたり やっ くれ. 撮り方 凄く 良い 全体 的 構成 抜群 エンドロール イカ てる のに なんだろう 不満 感. 好き よ こういう 映画."}, {"rating": 2.5, "content": "期待値 ミニマム 鑑賞 開始 エクソシスト 冒頭 思わ 砂漠 シーン 始まる 展開 もしや 当たり ？ 想い 早い 段階 杞憂 終わる 至極 平凡 オカルト エクソシスト 凡作. ヒネリ 脚本 無理やり ねじ込ん 家族愛 心 響か 意味 わから 死 多く 怖く なし エリック・バナ 好き 限定."}, {"rating": 3.2, "content": "スコット・デリクソン いえ 僕 劇場 ぼっち 鑑賞 恐怖 どん底 突き落とし フッテージ おなじみ. 今回 まさか ぼっち じゃ よ びくつき ながら見 行っ 思いのほか 盛況 驚き まし. ストーリー … やはり 悪魔 払い モノ プロット 自体 はね 怖く. ぇ フッテージ 然 り よ. 人 … やっぱり 暗闇 撮り方 僕 好み. 昼 シーン 薄暗がり …. 夜 シーン 濃淡 闇 真っ 暗闇 楽しま くれる. なんとなく 暗がり 作り方 Ｊ ホラー っぽい 気. まだまだ ホラー 撮っ くれる よ ね ？. もう やら とか 言わ よ ね ？. 個人的 あと 作 ホラー 見 たい 監督. エリック・バナ 警官 役 良かっ 初めて ちゃんと 見 かも しれ. 心霊 捜査 官. もっと タイトル 上手く 付け やっ くれ よ. 2014 09 26 劇場."}, {"rating": 3.8, "content": "けっこう 評価 低かっ 心配 けど ジェリー ブッラッカイマー 好き 無視 見 来 まし 捜査 けど よく 首 360度 回転 とか 悪魔 らい 現代 っぽい 感じ 作品 良かっ 個人的 夜 動物園 ツボ でし."}, {"rating": 2.3, "content": "中盤 誰か 仕組ん ？ こんな 力 ？ 疑問符 尽き 考え 楽しめ まし. おそらく 一番 見所 あろ 悪魔 払い シーン 長い 上 退屈 しかも どこか 見 よ 感覚 スーパーナチュラル 見 よ. ホラー 音 唐突 画面 アップ 驚か だけ 怖く サスペンス 全く 面白く いっ メチャメチャ つまらない クソ 映画 わけ ないし. 午後のロードショー やっ たら 観る かも レベル でし."}, {"rating": 3.5, "content": "タイトル あか よ ね. ねん 心霊 捜査 官 って. じゃ ああ あー. 実録 悪魔 払い こう 行え. もっと あかん ね ............＿|￣|○. 結構 良かっ よ 悪魔 払い 参考 ね."}, {"rating": 2.8, "content": "世の中 溢れる エクソシスト 実話 ベース 警察 主役 目新し 勝負 ！　⋯ ワリ 斬新 無し ジャンル 初体験 姪 そこそこ 楽しめ みたい こち とら それなり 観賞 歴 浅く 悪魔 払い 手順 とか それなり 知っ 何度 眠り そう."}, {"rating": 2.4, "content": "警察 ﾓﾉ 悪魔 系 加わっ 内容 斬新 楽しめる 点 ﾋﾞｼﾞｭｱﾙ 雰囲気 終始 ﾀﾞｰｸ 感じ 味 絵 斬新 ﾎﾗｰ 弱 ｴﾝﾀﾒ 系 強く 作品 実在 NY 市警 警官 手記 元 映画化 そう 海外 ﾄﾞﾗﾏ 感 そちら 方 面白く 濃く 描け 内容 思う."}, {"rating": 3.0, "content": "面白い 言う 凄かっ 怖 有る ダウナー 系 負のエネルギー 気 張っ しまっ 疲れ しまっ. ほぼ 灰色 黒 ダーク 画 調 夜 雨 降っ 画 力 有っ 暗く 決して 見辛く 無い. エクソシスト 物 映画 新た 試み 警察 物 合体 実際 ニューヨーク市警 起き 事 劇中 実名 登場 警察官 書い ベース ノベル 映画化. 霊 憑依 人間 犯罪 犯し 場合 心神耗弱 判断 出る だろ ？ 減刑 どう 気. R1 8 指定 箇所 目 背け たく シーン 残酷 シーン 引っかかる ？."}, {"rating": 3.8, "content": "早い 段階 悪魔 存在 示し 荒唐無稽 過ぎ 捜査 進める 緊迫感 残し 手堅い 作り. 超 常 的 不気味 存在 描き エンタメ 振り切る 作り 手 スタンス バランス 良かっ."}, {"rating": 3.6, "content": "もう ちょっと 警官 っていう 切口 ストーリー 展開 思っ けど 終盤 いく につれて 一気に エクソシスト 音 演出 恐怖心 煽っ 終始 ホラー 雰囲気 楽しめ."}, {"rating": 3.8, "content": "同僚 レーダー 呼ば 程 超感覚 持つ 刑事 主人公 オカルトホラー. エミリー・ローズ デリクソン 監督 手堅く 纏め. タイトル 通り 悪魔 取り 憑かれ た者 犯罪 犯す 事件捜査 話 展開 目新しい. 勿論 特殊能力 持っ 悪魔 相手 刑事 分 悪い 途中 餅は餅屋 ばかり 神父 コンビ 組ん 刑事ドラマ バディ みたい 構造 ゆく 面白い. 悪魔 あの国 遺跡 やってくる やっぱり エクソシスト オマージュ だろ. 悪魔 払い シークエンス なかなか 迫力 切り口 ユニーク けど 中身 結構 正統派. 一応 実話 ベース てる けど リアル だろ. 主役 刑事 神父 実在 みたい けど."}, {"rating": 4.0, "content": "実在 刑事 手記 基 作品. 危険 事件 勘 働く 刑事 体験 悪魔 関わっ 事件 描い サスペンス ホラー. 話 内容 自体 凡庸 けど ビジュアル 作り 見せ 方 上手 最後 飽きる 楽しめる エンタメ 系 エクソシスト 映画. スコット・デリクソン 監督 ホラー 演出 とか ビジュアル とか ちゃんと ツボ 押さえ てる 思う よ ね. 前 監督 作 フッテージ そう けど 固定 カメラ 映っ 演出 かなり 好 みな 作り. それと 終盤 ビル 飛び降り ビジュアル 最高. それと 最後 悪魔祓い 面白かっ. イケメン 刑事 イケメン 神父 二人 一生懸命 悪魔 戦う 演出 エンターテイメント 見守る 外野 一人 ポカーン って 外し 演出 新しく 良かっ. そんな 軽い ノリ グロ 融合 ホラー 新鮮 でし. 追記. 主役 刑事 家族 感情移入 出来る 描か てる 良かっ. 子供 巻き込ま. って 思い 観 ハラハラ もし 思い."}, {"rating": 3.0, "content": "うーん ポスター R1 8 騙さ なー. 内容 そんな 怖い 部分 たんたんと 終わっ 感じ. 個人的 美術 関係 良かっ. 例えば 車 ひかれ 死体 とか 悪魔 払い シーン メイク なんか 好き なー."}, {"rating": 3.7, "content": "マイ ベスト 動物園 輝く ブルックリン 動物園 舞台 テンション 上がる 昆虫 カルーセル とか 懐かしい そんな 出だし 徐々に テンション 落ち いく バナ 静か 抑え め 演技 引っ張る R18+ 怖い 映画 見 行く 方 肩透かし 食らう かも しれ ませ ホラー 演出 刑事ドラマ 思え 少し ドラマ 薄い 楽しめる かも しれ ませ 何より バナ."}, {"rating": 2.0, "content": "エクソシスト 実話 らしい けど 怖く 中途半端 映画. 大体 タイトル おかしい 全然 結局 誰 心霊 捜査 官 ？ 多分 エリック・バナ そう だろ けど ？ 違う 気."}, {"rating": 2.0, "content": "実話 ね 映画 化 って 原作 小説 売れ でしょ けど. 内容 心霊 タイトル つい 割 捜査 官 担当 事件 心霊 こじつけ いく 進行 よ ね 幻聴 出 心霊 憑かれる わかる けど 巻き込ま 話 進ま まあ しょうが あ みたい 印象 受ける 原作 しょうが. 描写 弱め スプラッター 的 けど 出る 前 何となく 空気 流れる （苦笑） わかる っ ちゃ わかる いい けど 苦手 人 避け 方 賢明. 捜査 心霊 って 絡まる なんて だろ 観 最中 思う けど 実話 納得 いか 致し方. エリック・バナ なんで 出よ 思っ かしら ？ ？."}, {"rating": 3.0, "content": "音楽 音響 編集 映像 グラフィック センス すごい 良かっ 僕 期待 単純 怖い 観 たかっ ちょっと 残念 全然 ホラー じゃ 心霊 系 とか サイドメニュー 的 感じ なんか どちら 往年 バディ ムービー 近い 刑事 物 好きな人 楽しめる ちなみに 映倫 R1 8 って 生理的 ウッと 描写 かなり って だけ."}, {"rating": 2.3, "content": "強い 霊感 持つ 刑事 能力 使っ 事件 解決 しよ 話. 実在 捜査 官 体験 基 事. 監督 フッテージ スコット・デリクソン. エリック・バナ 主演 ホラー. R-18 部分 気 鑑賞. ショッキング 描写 そんなに 映倫 引っ掛かっ ？ 微妙 具合. 子供 死体 出 くる 頭 ゴミ箱 被され 飛び降り自殺 女性 生々しい 骨 折れ 方 とか リアル 作り物 感 漂う. どっち しろ 恐怖 面 物足りなかっ. 冒頭 イラク 派遣 兵士 変わっ 墓地 発見 何者 取り 憑かれ 3年後 時間 飛ぶ. 妻 暴力 振るう 夫 動物園 堀 赤ん坊 投げ捨て 事件 発生 一見 関係 無 そう 見える 派遣 戻っ 兵士 一人 関わっ. どうやら 男 操ら 悪霊 呼び出す 為 扉 開い らしい わかる. ビデオ 再生 巻き 戻し 事 犯人 目論見 見破っ いく けど 最中 主人公 しか 見え 姿 何度 写り 込む. それに 驚い 正体 知っ 様 反応 見せる 正体 明かさ モヤモヤ. そこで 相棒 神父 出 君 霊感 教える 主人公 自分 気付か 他人 指摘 やっ 自覚 為 展開 もたつい 印象 でし. 相棒 警官 死 やっと 重い 腰 上げ しかも 1時間 くらい 遅い よ. 犯人 目的 正体 およそ 分かっ 状態 そうだ 一番 恐怖 半減 要素 やはり 悪魔 取り 憑かれ 人間 そのもの 写し 事. 欧米 日本 恐怖 感じる 対象 悪魔 霊 体 宗教観 違い 思う ズバリ 悪魔 そのもの 出さ どう って そんなに 怖い ？ 思い 出 くる. キリスト教 信者 にとって 上 無く 恐ろしい 存在 少なくとも 日本人 悪魔 そう 目線 しか 見れ. 悪魔 何故 ジェーン 精神病院 抜け出さ わざわざ 自殺 分から. そっち 方 面倒くさく だろ ？. 悪魔 そんな 印象 た分 捜査 訪れる 地下 室 住居 暗 無音 演出 恐怖 煽っ くれる 面 ドキドキ 感. 娘 家族 魔 手 忍び寄る 様子 ベッド 下 爪音 フクロウ 縫いぐるみ 不気味 表現 良い. ただ 全編 通し 明かり 無く 暗 過ぎる 難点. 主人公 霊感 イマイチ 活かさ 相棒 神父 とにかく 強く 大 活躍 見せる もう 神父 さえ いれ いい じゃん 気 ろ もたつい 主人公 方 邪魔 思え くる. なので 神父 中心 エクソシスト みる 中々 面白く 観 思い まし. 自ら 罪 告解 なけれ 霊感 得 設定 面白かっ 取り 憑かれ 兵士 役 ショーン・ハリス 怪 演 光る 映画 でし. 一つ 言う ゴキブリ 苦手 人 観 方 いい かも しれ カサカサ. ＠ イオンシネマ 茨木."}, {"rating": 3.5, "content": "65点 人間 心の闇 好物 悪霊 人間 本性 副次的 悪 ホラー 織り 交ぜ 興味深い 悲鳴 上げる ナイス リアクション お客さん ラスト 問題解決 やや 雑."}, {"rating": 3.0, "content": "悪魔 憑 刑事 神父 取り 憑かれ 人間 変わり ヤバ すぎ 実話 ？."}, {"rating": 3.1, "content": "まずは 邦題 ね 笑. なんか 違う. お調子者 相棒 って 立ち位置 もう 死亡フラグ. 子供 怖い 思い ひとりで 寝かせる アメリカ 流. 実話 らしい けど それなら もっと メディア 取り上げ 欲しい. 映画化 だけ 信憑 性 あまり …。. なんだかんだ サスペンス ホラー 楽しめる 映画."}, {"rating": 2.0, "content": "霊感 警官 不審 事件 捜査 いく 神父 悪魔 仕業 刑事 神父 悪魔 戦う 話. イラク戦争 参加 兵隊 帰国 後 精神 おかしく ちゃっ いろんな 事件 起こし いく 序盤 主人公 刑事 捜査 いく. 面白い 悪魔 憑 り つく 元 海兵 隊員 彼ら 襲い 掛かっ 刑事 VS 海兵 隊員 戦い 筋肉 戦い 面白かっ 接近 戦 ナイフ 戦っ リアル アクション. ただ ショッカー 連続 驚か 作風 怖い 驚く 見 疲れ まし. 謎 追いかけ 暗い 部屋 恐る恐る 入っ いっ ビックリ 別 手がかり 辿っ 行っ ビックリ 連続 あんまり 内容 のに ショッカー 驚かさ お化け屋敷 展開. おどろおどろしい 雰囲気 ダーク シリアス 刑事 作風 面白かっ 話 自体 新鮮."}, {"rating": 2.8, "content": "霊感 いろいろ 事件 解決 思っ たら 霊 感じる 程度 見所 神父 ＋ 捜査 官 VS 霊 とりつか 男 悪魔祓い シーン なかなか 緊迫感."}, {"rating": 4.0, "content": "なかなか 良作 のに あまり 話題 とても 残念. エクソシズム 系 映画 ほどほど 観 来. 映画 悪魔祓い 重さ すごく 良い. 悪魔祓い 最初 観 側 不愉快 程 雄叫び. 額 傷 爆音 鳴り響く 音楽. 刑事 物 ✕ 心霊 感じ とても 良かっ. 飛び降り自殺 時 死体 とか. 相棒 ナイフ ハンマー 戦い 良く. きちんと 刑事 物 ✕ 心霊. 物足りない 刑事 物 特有 ド 派手 勝利. エクソシズム 良かっ ね 終わり せい. 無駄 ムキムキ 神父 良."}, {"rating": 3.2, "content": "悪魔祓い とか 神 とか そういう 大好き 。( 再確認. NY 市警 働く ラルフ・サーキ 仕事 優先 家族 蔑ろ つつ 刑事. 奇妙 ２つ 暴行 虐待 事件 裏 繋がっ 感じ サーキ 自身 第六感 霊感 に従い 事件 追っ 行く. ある日 現れ 元 ヤク 中 神父 メンドーサ 今回 事件 悪魔 仕業 言わ 最初 否定 段々 確信 変わっ 行く. 犯人 サンティノ 捕らえ ラルフ 家族 誘拐 後. 誘拐 場所 聞き出す ラルフ メンドーサ 悪魔祓い 決行. まず 言い たい. NY 市警 刑事 ラフ すぎ エディ・マーフィー ！( 良い ！). 相棒 バトラー 途中 サンティノ 殺さ 軽口 叩い ラルフ からかっ めちゃくちゃ \"\" バディ ！\"\" って 感じ. バディ物 好きな人 絶対 好き 思う ラフ チャラ けど アツ く 強い 相棒 。( 戦闘シーン かっこいい ！). 気持ち もう ホラー 要素 警官 持っ かれ しまっ. おそらく 怖〜い 事件 とか ホラー 期待 人 全く 物足りなかっ 思い. ただ ホラー 演出 数々 かなり 出来 いい 思っ. レビュー 見 だくと わかる 思う ホラー 好き 結構 色々 ホラー 見る だいたい 佳境 茶番 よ. 実在 起き しまう リアリティ 怖く. に関して 映画 悪魔祓い シーン かな ーーー りよく 出来 思い. だって 悪魔 出 こ よ 出 暴れ たら マジ 茶番 映画 出 こ 最高 良かっ. あと 不思議 力 人間 吹っ飛ば 天気 悪く 窓 吹き飛ん だり けど 辺り 許せる 謎 ライン. あと 死体 ね 死体 なかなか グロ 死体 目 ギョロッ 動い 中 虫 出 来る シーン とか 猫 磔 内臓 掻き出さ てる シーン とか ね. 本当は 腹 グニャっ 動い 時点 蛇 出 たら マジで 見る やめよ 思っ. 最後 悪魔 祓い 終え もう 流れ 作業 妻子 助け NY 市警 やめ これから 悪魔祓い やり 的 映像 流れる. NY 市警 やめ ちゃ うん www 思っ 多分 劇中 やたら 神 授かっ 役割 果たせ 的 言葉 言わ からだ 思う. 補足 主人公 やたら 猫 嫌い ネコ 科 動物 避ける よ ね. んで 猫 って そんなに 悪魔 使い ？ 思っ 調べ み たら キリスト教 魔女狩り 時代 猫 迫害 ね. 蛇 とか 山羊 悪魔 って 感じ けど 猫 … 猫 感じ でし ね. ライオン 結構 モチーフ てる 思う けど 猫 …. あと フクロウ 鳥 ？) 悪魔 乗り移っ てる っぽく 描か まし アモン ？)."}, {"rating": 3.2, "content": "結局 捜査 官 憑依 いって 思っ しまっ 家族 被害 中途半端 実話 基 リアル 良し 思う べき."}, {"rating": 2.7, "content": "普通 ビビら くる 系 ホラー. 絶対 タイトル 的 ただ うんこ 映画 思っ のに …. 画面 暗 すぎる."}, {"rating": 1.8, "content": "おもしろかっ ー. 実話 … そう かー こんな 本当に たら 死ぬ 怖い だろ ((( ；ﾟДﾟ))) 思い つつ うに ゃうにゃした 心持ち 最後 じっくり 見れ まし エリック・バナ エドガー・ラミレス 格好 良っ 満足 バトラー ぜひ 最後 ほしかっ なぁ 部分 実話 乗っ取っ てる 脚色 … ？ 脚色 たら 要らん かっ … 個人的 …。."}, {"rating": 4.1, "content": "いろいろ 要素 詰め込ん 作品 評価 あまり 高く みたい 個人的 期待 以上 面白かっ. 場合 欲張り 過ぎ どっち 付か 失敗 事 多い 思い 作品 限っ 事 無く 全て 要素 上手く 絡み合っ 融合 思い. 主人公 刑事 オカルト 一辺倒 おら リアリティ 好 印象 (* ﾟ ▽ ﾟ *). 格闘 シーン なかなか リアル 良い 感じ でし 演出 脚本 巧み 恐怖 感 煽る かなり 上手かっ よ ね. ジェーン 役 オリヴィア・オートン サンティノ 役 ショーン・ハリス 演技 拍車 掛け まし ね. 主人公 ラルフ・サーキ 相棒 バトラー 死ん しまっ 結局 ラルフ・サーキ 最後 警察 辞め しまっ とり 残念 部分 何より 残念 邦題 ね (;^_^A. ただ 個人的 満足 出来 作品 是非 続編 作っ 欲しい ٩ ๑ >∀< ๑ ۶."}, {"rating": 3.0, "content": "邦題 なんか 違う 感じ 悪魔 払い お話 でし 面白かっ 途中 出 くる 幻覚 ？ めっちゃ 怖い 相棒 良い奴 な～ 思っ たら 案の定 犠牲 しまっ 残念 真っ暗 暗い 場面 多かっ けど 全体的 画面 撮り方 カッコ 良かっ 思い Ｒ １ ８ グロ 思っ 身構え けど 煙草 出 くる Ｒ １ ８ ？ みやすく よかっ."}, {"rating": 3.6, "content": "丁寧 作ら ジャンル 映画 って 印象. この世 悪意 伝染 影響 主人公 刑事 動物 死骸 作ら 十字架 刑務所 逃走 相棒 死 って 骨子 だけ 見れ 完全 CURE じゃん. 終盤 街 人 てる ヤバい."}, {"rating": 3.5, "content": "主役 刑事 ヤンチャ 神父 クライマックス 除霊 シーン 画面 釘付け ^_^;. ソコソコ 楽しめる 作品. って 実話 もと … だそう 相当 派手 てる よ ね ？ 悪魔 って あんなに 強い のに 神様 勝て ？. 日本人 俺 よー わからん w. 個人的 刑事 コンビ 相方 負け 悔しかっ."}, {"rating": 3.5, "content": "けっこう 面白かっ. 心霊 捜査 官 って てる もっと 幽霊 とか 悪霊 内容 思っ たら 主題 信仰 悪魔 ね 少し 中途半端 感じ 主人公 娘 あれだけ 霊 現象 起き のに 結局 取り 憑かれる わけ 悪魔 取り 憑かれ 男 監禁 終わり ね 神父 話 そう けれど じゃ 消化不良 娘 怪 現象 いい って 思っ ちゃう 期待 だけ 肩透かし って 感じ."}, {"rating": 3.0, "content": "エクソシスト 映画 ビックリ 前半 サスペンス 調 部屋 ゴキブリ ザワザワ テンポ 早く 飽き つくり キリスト教 悪魔 良く 映画 ね アメリカ らしい."}, {"rating": 3.0, "content": "実話 元. ？ ホンマに ？ （笑）. 言う しまえ 悪 魔物. 悪魔 あんまり 好き じゃ けど. 回 見 てる 間. 悪魔 って ？. 好奇心 芽生え 来. 人 心 中. 目 見え 悪. なんだろう ？. それと 悪魔 払い. 段階. 段階. なんとなく. 人 失恋 時. 感じ 似 てる 気 （笑）. 偽装 崩壊 とか. ホンマに （笑）. 点 心理 映画. 呼べる 気."}, {"rating": 1.5, "content": "夏 久々 ラーホー 借りる 予告編 漁っ R1 8 だし 予告 なかなか 出来 借り まし 主人公 藤原啓治 声 以外 エクソシスト でし 心霊 悪魔 違う 最終的 十字架 祈り 退治 僕 これから 熱心 基督教 信者 まーす ‼ ︎ みたい 腐れ オチ 肝心 グロ エロ 時間 無駄 割 戦い 長い 倍速 見 たかっ ぐらい よ."}, {"rating": 3.0, "content": "心霊 捜査 官 わり. 捜査 官 ちょっと 霊感 だけ 印象. あと 神父 除霊 くれ. 全体的 ヌルヌル 進ん いく. ちょっと 退屈 けど 退屈 なー ぼへ っと. ばーん 幽霊 とか 死体 とか 出. 思っ 以上 ビックリ. 楽しかっ なー. 特殊メイク エクソシスト 系 結構 頑張る 気. 今作 見 痛 そう."}, {"rating": 3.0, "content": "そこそこ 面白かっ. なんか 全体 的 すごい ギャグ っぽく わらっ しまっ けど 悪魔 払い シーン すっごい 好き ‼ ︎ ‼ ︎. 勘 鋭い 警官 ラルフ ある日 DV 男 逮捕 夜 動物園 ライオン 檻 自分 子供 投げ入れ 母親 逮捕 なんの 関連 思わ 事件 実は 共通 点 DV 男 女 旦那 同じ 部隊 イラク 帰り 兵士 彼ら 他 同じ 部隊 兵士たち 不審 言動 行動 とっ のち 死亡 ラルフ 動物園 女 事件 きっかけ 知り合っ 聖職者 メンドーサ 悪霊 仕業 いわ 一緒に 捜査 進め いく … … … …. 品行方正 聖職者 荒々しい 典型的 警察官 現代社会 オカルト 事象 なんとも 言え 組み合わせ そりゃ もちろん 最高 よ. ただ イラク 見 謎 壁画 もっと 突っ込ん ほしかっ 悪魔 もっと 知り たかっ 猫 要素 いろいろ 散りばめ けど そこら 辺 もう少し 丁寧 欲しかっ てか 霊感 強い ラルフ 猫 相性 良 そう のに. ただ 最初 書い とおり 悪魔 払い シーン いい ‼ ︎ 悪魔 払い 段階 説明 沿っ 悪魔 変化 いく 様 悪魔 会話 しない ラルフ 注意 メンドーサ うっかり 悪魔 会話 心 乱さ 冷静 とめる ラルフ なかなか 見ごたえ. ただ 悪魔 払い シーン 終わっ 途端 タタタッと 終わっ しまっ 拍子抜け そこで 力尽き でしょ ⁈ 思わず 突っ込み たく わ. あ あと ラルフ 相棒 いい 味 出して 思う."}, {"rating": 3.5, "content": "記録. レーダー もつ 警察官 エクソシスト 神父 悪魔 退治 話. 諸々 事象 はじまり イラク 恐怖 映像 現代 続く って 流れ 開始 20分 程度 大体 筋 読め しまう けど ちょいちょい 入る グロ シーン やら 日本 ホラー そう 一瞬 だけ 映る 的 どっきり 感 やら 退屈. 扉 話 好き タイプ ネタ 悪い 開け 入れ よ ね 洋楽 ロック 絡め くる オシャレ. 神父 生まれつき 敬虔 信徒 わけ じゃなくて 現代 的 神父 服 着 良い. ラストシーン 途端 海外 ドラ 見え しまっ 微妙 余韻 スッキリサッパリ 続き 別 シリーズ ？ メンドーサ 神父 元 警官 サーキ コンビ 悪魔祓い 平和 守る ？ うーん 海外ドラマ …. 邦題 原作小説 邦題 もじっ てる 間違っ ちゃ だろ けど 心霊 捜査 官 長年 勤め てる 人 解決 事件 ひとつ 描い てる わけ じゃ ちょっと 勘 いい 普通 警察官 心霊 関係 事件 関わっ いく 話 想像 だいぶ 違う 結果 まし."}, {"rating": 3.3, "content": "終始 怖かっ なぁ. 謎 解き スプラッタ オカルト いろいろ 要素 楽しめ. 心霊 捜査 官 って タイトル 書い のに 幽霊 悪魔祓い びっくら こい. 邦題 嘘 やん (´・ω・`)."}, {"rating": 3.7, "content": "タイトル てっきり Xファイル みたい 思っ けど 出 普通 警察官 コンビ 起き てる 事件 異常 のに なかなか 心霊 捜査 オカルトホラー 前半 サスペンス 色濃い 目 エリックバナ かっこいい. お決まり かなん 調査 中 屋内 屋外 夜 ばかり 真っ暗 場面 めちゃ 多い そんな 中 馬鹿 キャラ 大好き バトラー とても 癒さ 常に 軽く 茶化し ばっか ぜんぜん 空気 読ま なのに 異変 察知 バッ 銃 とか ナイフ とか 構える すごい かっこよかっ （ いや まぁ 当然 けど ｗ ）. タイトル 二人 バディ じゃ よ 新人 出 くる 殉職 問題 発生 コンビ 解消 … なー … なんて 思っ たら イケメン 神父 様 登場 人 協力 心霊現象 解決 く コンビ 存続 よかっ ね バトラー … 思っ たら まさかの 死亡 大 ショック … サンティノ バトル 格好よかっ 戦闘シーン 一番 好き. バトラー 大好き かなり 凹ん しまっ けれど 神父 様 コンビ ぶり なかなか 見もの （ 懺悔 とか 悪魔祓い 中 立場 逆転 とか ｗ ） 微妙 すぎ タイトル 全然 期待 けど 案外 面白かっ."}, {"rating": 3.0, "content": "平成 エクソシスト お巡りさん (^^ゞ. 本家 エクソシスト 公開 早 ４ ０ 年. 悪魔 イラク戦争 参戦 元 米国 海兵隊 員 再び ニューヨーク 降り 立っ エクソシスト 悪魔 確か そちら 方面 やって来 筈 中東 悪魔 キリスト教 国 やって来 悪さ 好 みなのか. 悪魔 払い ストーリー 王道 予測 可能 展開 悪魔 追う 大都会 ニューヨーク 犯罪 捜査 現場 ところが 現実味 感じ させる 小児性愛者 犯罪 覚せい剤 家庭内暴力 ＨＩＶ 日常的 溢れる 犯罪 最前線 語ら 絶対 的 悪. 霊感 強い ニューヨーク 警察 巡査部長 実話 ベース ストーリー 興味 持た 前半 グイグイ 引き込ま. 後半 呑ん くれ 碌 無い 神父 主人公 ニューヨーク 警察 巡査部長 組ん 祈祷 上げる まさに エクソシスト. 元海 兵隊 員 にとり 憑 く 悪魔 戦い 首 回る 驚き 演出 無く 案外 あっさり もう ひとつ 捻り たら 思う. 米国 陥っ イラク戦争 始まる テロとの戦い 負 スパイラル 元 海兵 隊員 負っ 心 傷 深さ こそ 平成 エクソシスト 本当 恐ろし かも 知れ."}, {"rating": 1.0, "content": "本作 ホラー ませ 悪魔 憑かれ 人 犯罪 捜査 悪魔 払い 話. 上 作中 起こる 不思議 出来事 概ね 理 説明 出来る 展開 J ホラー 恐ろし 感じ. 本作 場合 キリスト教 人 どう 感じ 聞い み たい 感じ. 音楽 DOORS 楽曲 使わ 点 センス 良い ね."}]}