{"rating": 3.6, "description": "1977年 文化大革命 終結 20年ぶり 解放 陸 焉識 ルー・イエンシー 妻 馮婉 玉 フォン・ワンイー 再会 待ち すぎ 妻 心労 あまり 夫 記憶 だけ 失っ 焉識 他人 向かい 家 住み 娘 丹丹 タンタン 助け 借り 妻 思い出し もらお 奮闘. 収容所 書き溜 めた 百 通 妻 手紙 くる 日 読み聞かせ 帰ら ぬ 夫 駅 迎え いく 寄り そう 夫 隣 ひたすら 夫 帰り 待ち 続ける 婉玉 果たして 記憶 戻る 日 来る ─ ─ ？. 夫 扮する イーモウ 中国 最高 俳優 誇る HERO チェン・ダオミン 誰 互い 求め のに 決して 心 通い 合わせる 二人 やがて 見つけ ─ ─ この世 最も 切なく 最も 高貴 愛 物語.", "spoiler_reviews": [{"rating": 4.7, "content": "チャン・イーモウ 監督 枯れる 才能 ひしひし 感じる 作品 本作 題材 中国 文化大革命 自分 詳しく 作中 表現 いわゆる 中国 らしい イメージ そのまま。 本国 人 観 どう 思う 分から 中国 国 悪しき 部分 訴える 作品 発表 チャン・イーモウ 監督 素晴らしい 思う 本作 描か 中国 だけ アメリカ ロシア イギリス ドイツ 国 こうした 国 犠牲 国民 時代 世界中 国 日本 ほんの 少し 昔 同じ 起き 監督 言い たい そういう 舞台 文化大革命 時代 中国 危険 分子 見なさ 男 投獄 夫 帰り 待つ 妻 娘 父 逮捕 時 ３ 歳 父 顔 すら 覚え 時 流れ ２ ０ 年 後 ごく 一般 的 一つ 家庭 国 どんな 犠牲 被っ 痛い 伝わっ くる 夫 失っ 家族 どう 夫 失っ 妻 父 失っ 娘 妻 幼い 娘 引き離さ 夫 耐え 生き いっ 中 描か 家族の絆 愛 涙する 悲劇 的 状況 中 決して 消える 愛 描か 美しい 作品 夫 献身的 待ち 続ける 妻 演じ コン・リー どんな 絶望 的 状況 諦め 家族 思い 続ける 夫 演じ チェン・ダオミン ２ 人 最高 キャスティング アジア 最高峰 言っ 間違い 娘 演じ チャン・ホエウェン 本作 映画 初出演 のに 圧倒的 存在 感 光り輝く 魅力 素晴らしい アジア 最高峰 映画 文句なし 出来 最近 アジア映画 言え 韓国映画 勢い 凄まじい 中国 しっかり 自国 文化 生かし 質 高い 映画 作り 続け 中国 台湾 韓国 世界 負け 日本 頑張ら ね."}, {"rating": 3.3, "content": "ラスト カット なんと 言え 物悲し 印象的. コンリー 演技 本当に 記憶障害 見え まし. 記憶 一定 止まっ 夫 帰っ 夫 気づか ずっと 夫 待ち 続ける. 夫 妻 気づい もらお あれこれ 試す 全然 気づい もらえ. 姿 おかしく 悲しく 次 どんな 手 飽き 見 まし."}, {"rating": 4.0, "content": "記憶喪失 妻 夫 夫 帰り 年 待ち 続ける 奇妙 設定 文化大革命 人生 狂わさ 多く 人々 存在 考える こんな 人生 奇想天外 言え 大 女優 コン・リー やっぱり うまい 大して 起伏 ストーリー展開 のに きめ 細かい 演技 見 映画 世界 没頭 夫 ピアノ 演奏 聴い 妻 記憶 取り戻す 思わ おい そう 演出 心憎い."}, {"rating": 4.0, "content": "チャン・イーモウ 監督 作品 文化大革命 犠牲 夫婦 描く. 主演 コン・リー やはり チャン・イーモウ 監督 欠か 女優 作品 老け役 演じる. 文革 時代 父 （ チェン・ダオミン ） ２ ０ 年 亘っ 遠方 夫 帰り 待つ 母 （ コン・リー ） 踊り 学校 通う 娘 （ チャン・ホエウェン ） 居. バレエ 学校 母 娘 父 脱走 犯 逃げ 会う 禁ずる 指示 受け 日 雨 降る 晩 父 自宅 帰っ くる 母 ドア 開け 娘 明日 朝 駅 所 待っ 母さん 伝え 欲しい 言わ 娘 バレエ 発表 会 主役 他 １ 名 競っ 主役 欲しく 当局 密告 しまう. 父 当局 捕まっ しまい 時 過ぎる. 娘 紡績 工場 働い 母親 心 病 夫 顔 忘れ しまっ. 実際 夫 帰っ 来 妻 声 かける 他人 部屋 出て 行っ 追い出さ 有り様. 果たして 妻 記憶 戻る ？ … 見つめる 作品. コン・リー 素晴らしい 演技 見せる 思い出そ 時 判ら ある時 視線 泳ぐ. 見事. どういう 状況 置い おい 夫婦 並ん ラスト 名 場面. チャン・イーモウ 監督 初期 作品 群 様 作品 鮮明 色 印象 付け 映画 人間 気持ち 心 在り方 描い 見応え 作品."}, {"rating": 4.5, "content": "こういう 人情 深く 描い 中国映画 すごく 好き 今 歴史 教科書 1 ページ サクッと 書か 文化大革命 けど 一体 どれ 人々 人生 狂わさ 知る こういう 映画 果たす 役割 すごく 大きい 思う."}, {"rating": 4.0, "content": "たまらない ね 妻 ショック 夫 帰っ 目 前 わかり ませ 優しい おっさん くらい しか 思え."}, {"rating": 3.4, "content": "文化大革命 時代 描い 映画 観る 始め かも 一説 よれ 1000万人 以上 死者 出 中国 国内 紛争 20年ぶり 解放 夫 心労 夫 記憶 失っ 奥さん やりとり 描い 作品. 夫婦 強く 愛し合っ のに 奥さん 相手 夫 気付か 自分 帰り 待つ 奥さん 隣 寄り添っ 支える 夫 辛い 日々 会話 少なめ 表情 やりとり 軸 演出 切な 描き出す. 2人 間 取り持つ 娘 存在 印象 的 バレエ 踊る シーン 含め 奏で 音楽 とても 情緒 的 泣ける ひと言 片付け 心 深い 部分 響く 作品 仕上がっ."}, {"rating": 3.9, "content": "文革 20年 あいだ 離れ離れ 妻 夫 ある日 夫 危険 冒し 脱走 妻 もと 帰っ くる 公安 脅さ 妻 ドア 鍵 はず 時 後悔 純粋 娘 憎しみ 心労 重なり 病気 しまう 文革 終わり 無事 家 帰っ 夫 待っ 夫 忘れ しまっ 妻 …。. 文革 知り たい 思い 映画 観 なんだか 裏 見 しまっ 気 何度 自分 思い出さ せよ 試みる 救わ 結果 こっち やるせない 気持ち 微妙 心情 描写 映画 美し 感じ."}, {"rating": 3.0, "content": "愛する 妻 自分 事 だけ 憶え 愛する 夫 自分 側 気付か 自分 せい 悩む 娘。. 決して 誰のせいでもない. 強い 言え 時代 せい かも しれ. 同じ チャン・イーモウ 監督 初恋のきた道 様 初々しい 純愛物語 真逆な 哀しい 純愛物語."}, {"rating": 4.2, "content": "両親 見 行き まし. 隣 号泣 てる ふたり 横目. あたし 妻 夫 感情移入. 娘 たんたん 感情 移入. だから. 娘 一緒 住ん 手紙 シーン. 心 揺れ. 初め シーン. 夫 会い 来る. ドア ノック 妻 涙 だけ のに. 緊迫 凄かっ. 役者さん 演技 すごかっ. 中国映画 こんなに. 繊細 しみじみ. 思っ. 素晴らしかっ."}, {"rating": 2.5, "content": "文化大革命 政治犯 逃亡中 父 待つ 妻 密会 娘 密告 父 公安 売る 娘 バレエ 主役 取る 主役 取れ 母 そのため 心因性 記憶喪失. 3年後 文化大革命 終了 父 帰っ くる 母 自分 夫 顔 覚え 父 いろいろ 妻 記憶 取り戻そ …. 大好き 初恋のきた道 子 探し チャン・イーモウ 2014年 作品 文化大革命 直接 表現 感慨深い (『 初恋のきた道 間接 的 表現 )、 作品 自体 感動 平凡. 娘 演じ チャン・ホエウェン 初々し だけ 印象 残っ 作品."}, {"rating": 4.2, "content": "妻への家路 タイトル いい. 一番 側 気づか 何度 夫 名前 旗 持っ 迎え 行く 妻 姿 泣け."}, {"rating": 5.0, "content": "中国 名匠 チャン・イーモウ 監督 せつない 夫婦 ドラマ 文化大革命 後 70年代 中国 舞台 心労 夫 記憶 だけ 失っ 妻 記憶 戻る 事 願い つつ 他人 装い そっと 寄り添う 夫 姿 描く. チャン・イーモウ 監督. いつか 好み ストライク 来る 期待 たら. やっと 来. 高倉健 観 最後 イーモウ 作品. ついに イーモウ 自分 一番 よく 知っ 一番 得意 映画 撮る ね. 泣ける (´；ω；`) ｳｩｩ."}, {"rating": 3.5, "content": "静か 映画. 舞踊 習う 丹丹 母 教師 婉玉 父 夫 焉識 政治思想 理由 逃亡 帰っ 場合 通報 指示 焉識 婉玉 再会 試みる 失敗 文化大革命 終わる 焉識 名誉回復 受ける 婉玉 混乱 なか 焉識 記憶 失っ. 非常 静か 作品 人 眠く タイプ 映像 色味 抑え モノトーン 近い 印象 序盤 )。 それだけに 丹丹 舞踊 シーン 映え まし 丹丹 役 方 演技 非常 良かっ. あらすじ だけ グッと ストーリー 非常 美しい 原作 読ん みよ セリフ 回し 非常 面白く 楽しめ まし 記憶 なくし 婉玉 焉識 色々 接触 図っ いく 中 呼称 同志 変わっ いく 興味深い 後半 同じ 毎日 繰り返さ 中 少し ずつ 婉玉 様子 変化 描写 美しい. 不満 述べる 婉玉 焉識 2人 シーン 異常 カット 数 多い 普段 気 やたら ポンポン カット 入る ちょっと 入り込み にくかっ 意図 かも しれ ませ あと ラスト ちょっと 飛び すぎ ？ 思い まし カット 入れ たい わかる けど 間 飛び すぎ う～ 感じ."}, {"rating": 4.2, "content": "哀しく 切ない. 優しく 温かい. ホント 究極 純愛 映画 思う. チャンイーモウ. やはり いい ね."}, {"rating": 3.9, "content": "文化大革命 右派 弾圧 はなればなれに 家族 お話. 文化大革命 描写 抑え 気味 なけれ )。. 焦点 ひとつ 家族 しっかり 当たり ブレ. 一方 抑え 気味 いっ 弾圧 描写 ないがしろ わけ むしろ 終盤 文化大革命 終わっ 後 権力 階級 闘争 終わっ すら 指し示す. 一度 壊れ しまっ 再 修復 不可能 いわ ばかり ラスト. ただ それでも 待ち 続ける 2人 奇跡 信じる やめ だろ. 人 人物 フレーミング なぜだか わからん 好き. すごい 魅力 的 ウエスト ショット (?) 撮る."}, {"rating": 4.0, "content": "最後 切ない 自分 名前 プラカード 持つ 夫 姿 切ない."}, {"rating": 3.3, "content": "アクション映画 新人 女優 発掘 ドラマ映画 続い 印象 チャン・イーモウ 監督 久々 コン・リー 起用 あたり 意欲 感じ. 先日 鑑賞 ｢ サンザシの樹の下で ｣ 必ずしも 文化大革命 期 舞台 必然性 個人的 疑問 感じ けど 本作 そう 思わ 厳しい 前半 部. 最初 30分 一番 面白かっ なぁ 感じ 本筋 入っ 夫 目線 見る 切ない けれど 前半 部 厳しさ 無くなっ しまっ 感."}, {"rating": 4.0, "content": "2015 3 11. 文化大革命 下放 夫 家族 会い たい 一心 農村 脱走. 妻 危険 顧み 夫 会う 決意 娘 自分のために 父 居場所 密告. 密告 夫 捕まっ 衝撃 妻 心 病み 記憶 失う けれども 娘 許せ 気持ち だけ 記憶 薄れる 娘 深く 傷つい. 数年 後 文革 終わる 妻 夫 顔 忘れ 夫 帰っ わから 帰ら ぬ 夫 思い 駅 迎え 立つ 日々 繰り返し. 夫 妻 少し 思い出し くれ 娘 許す 穏やか 生活 くる 他人 ふり 夫 手紙 読ん だり 夫 得意 ピアノ 弾い 寄り添い 続ける. チャン・イーモウ ならでは 心 動き 手 取っ わかる 繊細 演出 涙 誘う 良い 映画 思う 初恋 来 道 サンザシの樹の下で 感動. 夫婦愛 クローズアップ けど 要は 文化大革命 悲劇 映画 思う."}, {"rating": 3.0, "content": "171128. 最近 チャンイーモウ 作品 駄作 ばかり まとも 見え. 有名 監督 セレブ 映画 神様 見放さ チャンイーモウ. 映画 平凡 内容 演出. いい 撮影 コンリー 娘. チャンイーモウ コンリー 出会え 人生 得 つくづく 思う. 初期 チャンイーモウ 出会え よかっ もう 離れ 方 良い."}, {"rating": 4.1, "content": "べた. ひねり. 泣く. 切ない. 報わ 想い. 想い 愛."}, {"rating": 3.5, "content": "夫婦 愛 家族 愛 暖かく かつ 悲しく 描か 話. 妻 会う 髪 とい 綺麗 洋服 着 夫 上等 コート 用意 気づい もらえる 努力 他人 ふり しながら 嬉し そう 手伝っ 可愛らしい 夫婦. ただ 最後 現実 見せ そう かー …。. 置い けぼり 食らっ. そういう 最後 良かっ 点 かも しれ けど あんなに 互い 思い 合っ 少し 報わ 欲しかっ."}, {"rating": 3.1, "content": "どう しよう 理不尽 権力 飲み込ま 中 妻 正気 失い 家族 バラバラ … そんな 妻 淡々 支える 夫 姿 悲しく 美しい."}, {"rating": 4.2, "content": "登場 全て 人 思い 方向 異なっ 共感. なぜ チャンイーモウ 監督 作品 こんなに 琴線 ふれる だろ 愛 深い."}, {"rating": 3.8, "content": "笑い 泣い しまう ロマンチック 残酷. コン・リー 凛と 上品 美し さは ため息 出る."}, {"rating": 3.4, "content": "映画 原作 映画 一部 らしい 話 聞い 全体像 すごく 気 部分 切り取っ チャン・イーモウ らしい 思っ. 活動 的 シーン 静か 沈ん シーン ギャップ 良かっ 色 対比 世界観 場面 雰囲気 伝わっ くる. 展開 最後 読め まさか 最後 そ ー しょぼん って 感じ. だからこそ テーマ 選ん 意味 かも しれ."}, {"rating": 3.6, "content": "1977年 中国 文化大革命 終結 20年ぶり 自由 身 ルー・イエンシー （ チェン・ダオミン ） ところが 自宅 戻る 妻 フォン・ワンイー （ コン・リー ） 夫 長年 待ち 続け 疲れ 原因 記憶 障害 イエンシー 他人 認識 しまう イエンシー 向かい 家で 生活 始め 収容所 書き 続け ワンイー 膨大 量 手紙 読み 駅 夫 迎え 行く ワンイー 付き添い … …。. 20年ぶり 解放 夫 夫 待ち すぎ 記憶障害 妻 自分 思い出し もらお 奮闘 様子 映す. （ yahoo! 映画 ）."}, {"rating": 3.4, "content": "お父さん 寛容 我慢強 感服 妻 娘 全て 飲み込ん 寄り添う 姿 涙。."}, {"rating": 4.1, "content": "文化大革命 引き裂か 家族. ほんの 50年前 出来事. 娘 笑顔 娘 母 笑顔 取り戻せ せめても 救い. 身体 帰れ のに. 受け止め くれる 人 いない 心 涙."}, {"rating": 4.0, "content": "とても 切ない 物語 でし 淡々 進ん いき 眠く 不安 でし 大丈夫 でし  . 主人公 夫 妻 とても 愛し のに 記憶障害 妻 夫 分から 駅 夫 迎え 行く 観 悲しく まし  . 近く のに 遠い なんて  . 夫 どうにか 妻 思い出し ほしく 色々 試し 思い出せ それでも 夫 妻 側  . ラスト 決して ハッピーエンド けど いい かも 思い まし  . 切ない けど 愛 詰まっ 作品 でし  ."}, {"rating": 3.5, "content": "文化大革命 翻弄 家族の物語 銃 構え ダンス 少女 オープニング 驚く 逃亡 シーン ハラハラ 観 入っ 解放 後 淡々 地味 進ん いく 風景 部屋 素朴 貧しい 饅頭 蒸かし 水餃子 中華料理 美味し そう 泣ける 話 最後 涙 出 大袈裟 演出 泣かせる 作り 好感 持てる じんわり 後 来る 哀しみ ラスト セリフ なし 良い 山 郵便 屋 海洋天堂 中国映画 じんわり 優しい."}, {"rating": 2.0, "content": "なんか 見 人たち. まあ どこか 折り合い つく 思っ 現実 的 最後 抑揚 あまり 面白い 思え 終わり 方 いい."}, {"rating": 4.1, "content": "決して 最高 幸せ いえ けれど 深く 愛し合う 二人 寄り添っ 生き 続け. おそらく 記憶 戻れ 記憶 消し たい 苦しい 思い 呼び覚まさ 違い 互いに 傷 付く 想像 難く. だから 最も 深い 愛の選択 以上 ハッピー 姿 じゃ かも おもい まし. 時代の流れ 中 望ま 壊さ 多かっ だろ なあ 文化大革命 悲劇 なあ. 互い 想う 深い 愛 美し 切な 涙 止まり ませ でし. さすが チャン イーモウ 監督."}, {"rating": 4.0, "content": "授業 課題 見る 言わ 最初 しぶしぶ 見 始め 感じ けど とても 良い 映画 でし."}, {"rating": 3.7, "content": "WOWOW み 思い出し メモ. 中国人 中国 文化大革命 犠牲 人達 描く 意義 かも まんま 毛沢東 糞 政策 ぶち 上げる さすが 問題 んで 切ない 愛 物語 まし 考える 穿った見方 って やつ. 4K カメラ 撮影 らしい けど 家 TV 対応 (＞＜). 老い メイク 素敵 コン・リー. 愛する人 愛さ たい 誰 しも 思う. 晴れて 夫婦 なり子 授かれ 残り 余生 愛さ 愛すること 割り切れる だろ 時間 かけれ."}, {"rating": 5.0, "content": "年老い 夫婦 ラブストーリー. チャンイーモー 描く 初々しい ラブストーリー 素晴らしい けど 熟年 夫婦 計り 知れ 重厚 ラブストーリー 本当に 素晴らしかっ. 同 監督 作品 活きる 妻 立場 演じ コンリー 今作 妻 演じ. 同じ 時代 背景 どちら 作品 芯 強い 妻 母 いや み 演じ コンリー ファン. お互い 想い 交わる 互いに 想い. とっても 切ない けど 観 第三者 二人 計り 知れ 愛情 胸 熱く."}, {"rating": 3.8, "content": "文化大革命 傷 大き すぎ 多 すぎ 修復 語っ 映画 でし 悲しい タンタン かわいい バレエ うまい."}, {"rating": 3.5, "content": "ちょっと 前半 観 づらかっ 評価 ラスト めちゃくちゃ 泣け まし 最近 中 1番 泣い かも しれ ませ 切ない 終わり 方 けど 幸せ なぁ 思い まし."}, {"rating": 3.6, "content": "前略 君 元 帰り. 何度でも. 静か 切なく 見せる 夫婦 中華 ラブストーリー. 良かっ かぁ …. 中国 年越し 餃子 食べる w 中国 バレエ 雑技団 並み w 小 笑い."}, {"rating": 3.8, "content": "やっぱり これぞ チャン・イーモウ. 純粋 塊. 妻 役 女優 演技 なんか 本当に 見 くらい しんどい. そば のに 横 立っ のに 帰っ のに ただ だけ 望ん 叶え のに. ン \"〜〜〜〜〜〜〜〜〜〜〜〜〜."}, {"rating": 3.3, "content": "2014年 公開 監督 チャン・イーモウ. 中国 文化大革命 後 20年ぶり 解放 夫 待ち すぎ 記憶障害 妻 自分 思い出し もらお 奮闘 様子 描い 作品. 冒頭 一人娘 タンタン バレエ シーン 美し. 初恋のきた道 （ 1999 ） 見 印象 的 赤 存在 身 潜め 光 雨 雪 思い出 連想 映像 美. カット 数 多く 各自 複雑 感情 控えめ テンポ 良い 語り口 いささか 高揚 感 欠ける. 手紙 読む シーケンス ラスト 何とも 言え ぬ 思い 駆ら 記憶障害 妻 以上 かも しれ. 最愛 人 寄り添う 美しく 描い 佳作."}, {"rating": 4.0, "content": "なんて 悲しい. 何度 泣い よ. 奥さん 娘 帰っ 旦那さん みんな 悲しん でる …。. コン リー 素晴らしい."}, {"rating": 3.9, "content": "メイン 俳優さん 2人 流石 演技力. 妻 心 引き裂か いつしか. 病ん しまい 夫 やっと 罪 疑い. 晴れ 愛する人 元 戻っ のに. 奥さん 記憶障害 自分 事 認識. くれ. 家族 取り戻す 為 努力 夫. いい 線 いって 引き戻さ. 静か 寒い 日 観. 尚更 沁み まし. ラストシーン なんとも 切ない."}, {"rating": 3.0, "content": "作品 泣こ 思っ スマホ 壊れる アクシデント 号泣 …. チャン・イーモウ 監督 作品 ワタ シ 的 名優 チェン・ダオミン 見 鑑賞. お話. 革命 言う 史上最大 規模 暴動 知ら 文化大革命 死者 40万人 1000万人 言わ 被害者 数 1億 人 のぼる 現在 暗 歴史 … 中国 各地 虐殺 略奪 破壊 起こり 凄惨 様相 見せ 革命 終結 1977年. 乱暴 かつ あら ぬ 罪 収容 所 投獄 ルー・イエンシー チェン・ダオミン 20年ぶり 開放 愛する 妻 フォン・ワンイー コン・リー 元 帰る 妻 心労 精神的ショック 夫 記憶 失っ …. 夫 一人 向かい 家 住む 事 決め 一人娘 助け 借り 妻 記憶 取り戻そ 手 尽くす 収容所 書き溜 めた 百 通 妻 手紙 くる 日 読み聞かせ 帰ら ぬ 夫 駅 迎え いく 寄り そう 夫 隣 ひたすら 夫 帰り 待ち 続ける 妻 互い 求め 合い 決して 交わる 事 ない心 向かう 先 …. とても 感動 話 まし. チェン・ダオミン 戸惑い 妻 なんとか 自分 思い出し 貰お とこ なんか 凄く 良かっ … ただ. 【 記憶障害 病状 曖昧 】. 奥さん 若い 頃 旦那さん 顔 写真 顔 しっかり 覚え てる 年取っ たら わから イマイチ 理解 出来 人間 そんな 劇的 顔 雰囲気 話し方 変わら 最後 尾 引い 感 まし マイナス. コン・リー 戸惑い 演技 良い やはり 本作. 【 チェン・ダオミン 奥さん シカト 際 ヒ く 位 寂し そう 顔 】. 尽きる 思い. 収容所 中国 なんか 劣悪 環境 容易 想像 出来る のに 自分 記憶 飛ん 奥さん 一緒に 暮らせ 近所 汚い 物置 住む 作品 肝. 奥さん 見捨て ずっと 優しく 見守り 続ける. ポイント 泣き 処. 自分 事 すら 何ら 守る 事 出来 そう 日本 若い 男性アイドル 薄 胸板 細腕 軽薄 顔 半笑い. キミ 守る よ～. みたい 説得 力 皆無 唄 ＆ 歌詞 よ チェン・ダオミン 奥さん 向け 続ける 優しい 眼差し よほど 心 伝わっ 来. 人 繋がり 続ける 大変さ 目 見え 信じ 抜く 事 大事 再確認 まし. 見捨てる 簡単. 夫婦関係 希薄 感じ てる 方 オススメ."}, {"rating": 3.9, "content": "ふっ 瞬間 思い出し そう よ ね やっぱり 心 閉ざさ しまう …. 夫婦 辺り 機微 表現 素晴らしく 中国映画 見直し まし. 質素 未来 希望 持っ てる 一言 言え こそ 生命力. 中国人 ひとく くり 言う けど 今 50年前 遡る 控えめ 上品 ステキ 人 ね 笑. 時 政治体制 人間 生き方 左右 しまう のに ね 中国 文革 ベルリンの壁 崩壊 しかり 大きく 歴史 呼ぶ だろ けど ごめんね やっぱり やめ まし 急 方向 転換 取り戻す 大切なもの たくさん よ ね. 政治家 方々 歴史 作り 手 自己認識 強く 強く 持っ 下さい 言い たい ね."}, {"rating": 3.9, "content": "構成 グっ って 差し迫る オチ 娘 関係 あの手この手 だけ コント かよっ けど 構成 しっかり 支える 演出 美しい 繊細 詰め こめる だけ 詰め込ん みたい 作り 音楽 セリフ 役者 季節 じわ〜 って 思う 過去 そんなに 憎しみ 湧か って きちんと 過去 しまえ 文革 踏み越え みな 生き いく （ 過去 しまう 同じ 過ち 踏む かも しれ けど … ）."}, {"rating": 4.4, "content": "こんなに 切ない 話 なんて 思わ. 観 最中 胸 奥 ズドーン 押さ 遣る瀬無い 思い 度 涙 流し. 文化革命 前 右派分子 消え 父親 模範 的 共産党員 娘 ただ ひたすら 愛する 夫 待つ 妻. 夫婦 愛 強 良く 悪く 作用. 家族 みんな なかなか 報わ 観 ずっと 胸 キリキリ. 愛する 妻 愛 伝えよ どうにか 奮闘 夫 姿 毎回 緊張感 つつ たまに 滑稽 映る. 妻 夫 駅 ホーム 待ち 続ける シーン. 調律 ピアノ 弾く 夫 見つめる 妻 シーン. 夫 妻 手紙 読む シーン. 娘 両親 前 バレエ 踊る シーン. 家族 近く なかなか 繋がら もどかしい 映像 悲しい けど なんだか フォトジェニック シネマジェニック ？) 美しかっ. なんと いって 妻 役 コン リー 演技 凄い あどけない 少女 表情 相手 受け入れ 険しい 表情 無表情 見える 顔 範囲 絶妙 差 感情 七 変化 しまう 演技 見事. 娘 役 新人 女優 後悔 念 募ら 抑え 気味 悲しい 演技 良かっ. 作品 ひたすら 暗い けど チャン イーモウ 監督 的 胸 締め付け 感. アジア人 感覚 しか 作ら ラストシーン 美学. あぁ 観 よかっ."}, {"rating": 3.3, "content": "とても 美しく 難しく 映画. へん 凝っ 大袈裟 目 離せ 政治 バラバラ 家族 離れ 家族 やっと 一緒 暮らせる のに 記憶障害 しまっ 妻 夫 認知 愛する 者 近く のに 最も 遠い 存在 しまっ 夫 悲し すぎる."}, {"rating": 3.3, "content": "文化大革命 際 20年 長き 時間 引き裂か 夫婦。. 夫 戻っ 心因性 病気 夫 認知 妻. 結局 記憶 戻ら だろ. 切ない 話."}, {"rating": 3.4, "content": "チャンイーモウ ライフワーク 言える 文化大革命 ネタ 相変わらず 革命 時代 故 起こる 理不尽 すぎる 出来事 ボー 然 つつ 小さな 歩み 試みる 理不尽 顔 健気 顔 絶妙 感 コンリー 世界一."}, {"rating": 4.0, "content": "たまたま BS やっ ながら見 どんどん 引き込ま まし. 中国映画 って 見 ジャンル でし けど 素晴らしかっ. とにかく ジワーっと 心のひだ 入り込ん くる そんな 映画."}, {"rating": 4.3, "content": "文化大革命 引き裂か 夫婦 物語 心因性 記憶喪失 せい 帰っ 夫 認知 妻 近く 遠い 扉 向こう 閉じ込め 妻の心 寄り添お 夫 姿 悲痛 とても 切ない ダンス 諦め 娘 和解 愛情 感じる エンドロール 入っ 心 追いつか …."}, {"rating": 3.1, "content": "そこはかとなく 暗い. 内容 内容 だけ ？ 初恋のきた道 いい 映画 けど なんか 暗い よ ね 入り込む 大変 って 惹き つけ 根拠 なし どんどん 観 たら 切ないっ たら. 20年 待ち 続け 妻 夫 記憶 だけ 失い 夫 隣 夫 帰り 待ち 続ける よ すぐ 隣 のに 妻 思い出し もらお 奮闘 姿 ぐっと 手紙 シーン ね チャンイーモウ 監督 やり取り 表現 綺麗 最後 ハッピーエンド じゃ ？ 終わり 方 良い 中国 餃子 本当に 美味し そう."}, {"rating": 4.2, "content": "舞台 中国 文化大革命 20年 間 離れ離れ 夫婦 お話. 文革 終結 収容所 解放 妻 元 帰る 夫 妻 夫 いない 間 心労 記憶障害 夫 だけ 判別 出来. 目 前 気付か 帰っ くる はず 夫 待ちわびる 妻 娘 妻 思い出し もらお 奮闘 夫 自分 父 密告 しまっ 母 憎まれる 罪悪感 抱える 娘。. 時代 翻弄 家族 時間 流れ 静か 淡々 描い 作品. とにかく 中盤 泣き っぱなし もう 切なく やるせなく 夫役 チェン・ダオミン 素敵 すぎる 妻 娘 演技 素晴らしい. 5日 帰る 夫 言葉 信じ 毎月 5日 朝 早く 駅 向かい 夫 帰還 待つ 妻 姿 本当に 切ない 既に すぐ 側 のに. ピアノ シーン 最近 手紙 読も シーン かなり 泣ける. 割と フラット 進ん いく 映画 飽きる 人 多い かも しれ けれど 映像 綺麗 最後 集中 観 まし."}, {"rating": 4.4, "content": "珍しく 中国 映画 文化 改革 時代 話 祖母 話 聞い なんか 祖母 祖父 重ね 見 ストーリー 良く 感動 けど 切な すぎる よ あと 母と娘 演技力 ハンパない."}, {"rating": 3.5, "content": "妻 自分 愛 痛い わかる のに 自分 姿 妻 記憶 抜け 落ち …. 自分 わから 根気 強く 接し 続ける 夫 毎月 5日 夫 駅 出迎え 行く 妻 そのまま 幸せ 暮らせ あろ 家族 文化大革命 為 深く 残っ 傷跡. 淡々 せつなかっ."}, {"rating": 4.0, "content": "大好き チャン・イーモウ 最新作 公私 パートナー コン・リー 主演. 物語 文革 引き裂か 夫婦 親子 絆 テーマ. 物語 最後 淡々 続き 結局 報わ ラスト けど 現実 ところが ある意味 良かっ かも …. それにしても 娘 役 女優 とても 良い. 踊り 凄い けど 演技 素晴らしい. チャン・イーモウ 本当に 優秀 女優 見つける 上手い 今後 子 主演 一 作 撮っ 欲しい これから 楽しみ."}, {"rating": 2.8, "content": "文化大革命 とは何だったのか … 当時 様子 知る 良い 後味 よろしく 新鮮 でし."}, {"rating": 4.0, "content": "文化革命 引き裂か ２ ０ 年 やっと 妻 待つ 家 帰る 許さ 夫 み 記憶障害 わずらい 自分 顔 忘れ しまっ 妻 姿 目 前 かかわら 今 夫 待ちわびる 妻 なんとか 気づい もらお 夫 待ちわびる 妻 行動 見守る 夫 視線 切ない ラストシーン 圧巻 純粋 愛 悲しい 運命 翻弄 真実 愛."}, {"rating": 3.8, "content": "静か 時間 流れ ただただ 切ない 映画. 中国 ありふれ 日常生活 やかん 立ち上る 湯気 家庭料理 効果的 使わ. 5日 出迎え 日 ボード 書き直さ 同じ 場所 同じ 時間 ラスト 何度 登場. ピアノ 弾く シーン 手紙 読む シーン 冬景色 印象的."}, {"rating": 3.0, "content": "報わ …。. 時代 少し わかる いい 思う コンリー いい."}, {"rating": 2.5, "content": "うーん あんまり 感動 場面 無く 終わっ しまっ 実際 現実 そんなに 甘く かも 知れ けれど 映画 魅力 無い ？."}, {"rating": 3.5, "content": "世界 最も 信頼 監督 中国 巨匠 チャン・イーモウ やっぱり なかなか 外さ なぁ 大船 乗っ 安定感 だろ ベテラン もちろん 言うまでもない けど （ メイク 力 ど 主演 女優 年 取り 方 やや 驚く ） イーモウ またし 娘 役 新進 女優 いい 感じ 魅力的 撮っ くれ うれしい 限り."}, {"rating": 2.8, "content": "メロドラマ すぎ. 中国映画 韓国ドラマ 一緒 ちゃ いけ けど どうして こう 都合 よく 記憶 なくす. 不幸 要素 作っ ばかり 疲れる. 中国 文化大革命. 父親 右派 逮捕 会え. 帰り 待つ 妻. 帰っ 妻 夫 記憶 だけ. プラカード 持っ 夫 帰り 待つ 妻. 横 自分 帰り 待つ 妻 見つめる 夫. みんな 切なく 泣い. 夫役 陳道明 素敵. 泣かせよ 感動 苦手."}, {"rating": 4.0, "content": "中文 題目 : 归来. 授業 見 チャン・イーモウ 文革 作品 文革 背景 描く 家族 話 ラスト 切ない."}, {"rating": 3.4, "content": "終始 切ない 作品. 夫 立場 たら 気 狂っ しまい そう. だけ 妻 愛 深い でしょ. ラスト 違う 結末 良かっ なぁ …."}, {"rating": 3.0, "content": "ストーリー 面白い 終始 フラット まま 進行. もう少し メリハリ 欲しかっ."}, {"rating": 3.5, "content": "ラストシーン 切ない 愛すること 相手 全て 受け入れる 感じ."}, {"rating": 3.9, "content": "自分 夫 立場 たら だろ. 仕方がない 現実 逃れ 運命 確か 世界 存在 けど 目 前 突然 現れ たら 冷静 最善 方法 選択 だろ."}, {"rating": 3.8, "content": "夫婦 強い 強い 愛 脱走 夫 会い 行っ 妻 お腹 空い だろ たくさん おむすび 持っ 大きな 布団 持っ 引き裂か シーン 強い 思い すごく 感じ そう やっ 会い 行っ しまう だろ おもっ. 戻っ ひとつひとつ 妻 関わり 静か 深い 愛 思う 若い 時 少し 執着 近い 強い 愛 再会 深い 深い 愛 互い 純粋 思い 大き すごい 娘 だって 愛 ひとつ こんなに 綺麗 愛 知れ よかっ やっぱり 思い出し 欲しかっ けど 小道具 たくさん 愛 描い."}, {"rating": 4.0, "content": "いつか 帰っ くる はず 夫 待ち 続ける 妻. いつか 妻 記憶 戻る 信じ 続ける 夫. お互い 深い 愛情 結ば のに 分かり 合え 切な 心 苦しく. 父親 贖罪 気持ち 行動 娘 両親 関係 修復 いき. 娘 父 衝撃 告白. 時 本当 親子 なれ 瞬間 でしょ. 文化大革命 壊さ 家族 いかに 元 生活 戻し いく. 現実 簡単 ありません. ドキュメンタリー 言っ いい くらい. リアル 物語. ラスト 雪 シーン. 彼ら にとって 最善 家族 あり方 でし. 鑑賞 後 残る 心 モヤモヤ 感. こそ 文化大革命 監督 思い そのもの でしょ."}, {"rating": 3.5, "content": "記録. 切ない. 全体的 内容. 韓国映画 私の頭の中の消しゴム 雰囲気 似 ね ～. 終わり 方 アレ 良かっ だろ … ？. 少し モヤる."}, {"rating": 3.8, "content": "切ない 映画 夫 耐え難い つらい 娘 家 戻す 手助け 父 多少なりとも 幸せ 感じる だろ."}, {"rating": 3.8, "content": "アジア ならでは 淡々 流れ. 悲しみ 切な 非常 心 刺さる 最後 切ない 映画."}, {"rating": 3.3, "content": "会っ 人 のに. 忘れ. 君 （ あなた ） 名前. 彗星 落ち 来 かわり 20年 時差 中国 版 ？. ^ω^. 予告編 見. 興味. 話 重た そう. 劇場 行か. wowow 録画 しばらく 積ん読 状態 でし. 重い 腰 上げ 見 始める. 名匠 技 スルッと 入っ くる もん ね. 予想 中国の歴史 文化大革命 引き離さ 夫婦 娘 実話 寄っ 哀しい 〝 愛 〟 話. だから 固く 重い 奴 手 出し 兼ね ね. らしい 歴史 モチーフ 上 描い 引き離さ 切ない 〝 愛 〟 ストーリー. レビュー アタマ 2016年 絶賛 大 ヒット 一本 なぞらえ たら あぁ イケ る って 思え まし ョ. ただ ちょっと 奥さん 症状 ご 都合 僕 歯応え 良く."}, {"rating": 3.5, "content": "こういう やるせない 情感 描き方 って 東アジア 的 なかろ 他 地域 違っ 感じ そう. コン・リー イーモウ ヨリ 戻し さすが 齢 とっ 悲しい ｗ."}, {"rating": 3.5, "content": "夫 行動 起こす 度 もしか たら 思い出す かも … って 希望 持っ しまう. 悲しい ね 年間 近く 気持ち 伝わら なんて ー (>_<)."}, {"rating": 4.2, "content": "ああ 切ない. 文化大革命 表立っ 批判 あくまで 運命 一つ 運命 渦 中 人々 家族 訪れる 悲劇 淡々 描か. 中国 一つ 民族 どう しよう 思う 諌める 住む 人々 如何 運命 翻弄 中 夫 妻 子 愛し 自分 責め どう やっ 寄り添っ 生きる. 住ん どんな 運命 愛する人 どう 愛し いく 其 々 人 持っ 情 性 帰る だろ 思える. 子 年 理解 がたい 妻 思い 夫 思い 父 す べき 事 夫 す べき 知恵 絞り 共 生きる あまり 切な あかん 泣き っぱなし. うまい なぁ 監督 心 ぎゅーーー っと いく わ."}, {"rating": 3.5, "content": "辛 すぎる 辛 すぎる よー (｡-_-｡) 救い もう少し もう少し 娘 気 置い 良かっ じゃ ？ 夫婦 かけがえ 感じ 良かっ けど いかんせん 辛 すぎ ヽ(´o｀；."}, {"rating": 3.5, "content": "すごく 静か 映画 静けさ 切な 増す. 夫 妻 娘 誰 悪く 悲しく 切ない 物語."}, {"rating": 4.2, "content": "ど ストレート 切ない. 最後 最後 ハッピーエンド 期待 けど 報わ ラスト … 本当に 切なかっ. 時代 翻弄 娘 夫 思い 続ける 妻 自分 わから しまっ 妻 寄り添い 続ける 夫 誰 悪く 幸せ ほしい 心から 思っ. 監督 コメント 読ん だら 文化革命 黒歴史 中国 まだ 検閲 描き きれ ね …."}, {"rating": 2.6, "content": "夫 妻 愛 深さ 凄く 伝わっ ただ 伝わり すぎ 切なかっ 娘 幸せ ほしい ラスト ベタ 気付い 欲しかっ. あと ちょちょい でる ファン さん気."}, {"rating": 3.5, "content": "2016 8 9. 夫 待つ 奥さん 生活 仕方 健気 必要 最低限 優先順位 夫 一筋. 夫 ほう あの手この手 近づい 見守っ. 夫婦 静か 不幸 っぽい 娘 … 娘 一番 不憫 気 気 せい …。. カレンダー 手紙 見る たび 切 しんどく 名前 漢字 忘れ ちゃう けど 夫 帰っ くる って だけ 支え 生き てる 信頼 とか 愛 とか すごい."}, {"rating": 4.0, "content": "主演 女優 幸 薄い 感じ 惹か 鑑賞. 夫婦 そろっ 本当に 健気. 奥さん ずっとずっと 旦那さん 帰り 待っ てる 旦那さん 記憶 旦那さん 忘れ てる 奥さん 少し 離れ 見守っ."}, {"rating": 3.7, "content": "温かく 悲しい 話 観 きみに読む物語 思い浮かべ 旦那 あまりに 健気 … 自分 あんな 風 なれ 思っ."}, {"rating": 4.0, "content": "胸 沁みる ラストシーン 深い 愛情 応える 交わっ てる 思い たい."}, {"rating": 3.0, "content": "2019 8 w. 目 前 愛する人 誰 一番 深く 愛し 自分 事 毎日 確認 しながら 決して 一緒 シチュエーション あまりに 哀し すぎ 文化大革命 愛 批判 描い 新しい. 娘 なんらかの 役割 果たして ハッピーエンド どこか 信じ 切なかっ 一緒 暮らさ いつも 同じ 目的 むかっ 仲良く 付き合う 3人 幸せ 家族 かも しれ."}, {"rating": 3.9, "content": "思い 強 故 心 病 最後 ハッピーエンド 期待."}, {"rating": 3.9, "content": "いい 作品. 妻 表情 夫 表情 全て 物語っ. ラスト ハッピーエンド 欲しかっ けど とこ リアル."}, {"rating": 3.5, "content": "こんな 哀しい 映画 あるかな って 夫婦 絆 壮大 尊 思っ 自分 引く ぐらい 泣い. 過ち 繰り返さ 歴史 目 背け いけ."}, {"rating": 3.8, "content": "手紙 読ん あげる シーン 君 読む 物語 思い出し どちら 近く 居る 思い出せ …. 切なく 胸 潰れ そう."}, {"rating": 3.1, "content": "チャンイーモウ 中 駄作 でしょ. やり たい 事 やれ 気 活きる サンザシ 比較. 今日 中国 代表 人間 文化大革命 扱っ 作品 撮る 限界 でしょ ね 反 自国 問題提起. 文化大革命 傷跡 奇妙 交流 を通じて 浮き彫り いく 天下一品 チャンイーモウ 日常生活 撮る タッチ 独特 柔らかく 素晴らしい なー なんて 思い 何回 泣い しまい まし. けれども 制約 多い 細部 拘り あまり チャンイーモウ 撮ら たら 日本市場 出 こ 凡作 でしょ. 言え チャンイーモウ 健在 深い 余韻 多々. 精一杯 ラスト 唸っ しまい まし."}, {"rating": 4.0, "content": "結婚 夢 希望 持っ てる 人 観る ブルー 映画 って よ ね ？ ゴーン・ガール とか ブルーバレンタイン etc ‥. 訳 20年間 離れ離れ 夫 妻 娘 家族 再生 話 夫婦 絆 話 映画 どんな 時 お互い 思いやり 諦め 夫婦 って こう たい なぁ しみじみ 思える 作品 でし. 記憶障害 妻 何故か 夫 顔 だけ 認識 事. 待ちわび 人 目 前 のに 心 通じ もどかし. ハッピーエンド 言え ラスト 雪 中 二人 観 たら せつない けれど なんだか 羨まし い様 気 泣け."}, {"rating": 3.5, "content": "文化大革命 終わり 迎え 中国 20年ぶり 再会 果たし 夫婦 物語 再会 夫 夫 認識 妻 何とか 妻 自分 存在 認識 せよ 夫 交流 描く. ストーリー 特出 けれど 描き方 とても 良く 胸 ぐっと 来る 印象的 光 使い方 家屋 窓 優しく 漏れる 光 登場人物 心理 描写 ストーリー 盛り上げ ラストシーン 何とも 言え 余韻 残す シンプル 静か 作品 登場人物 抱え 思い 切なく しまう. ちなみに 邦題 妻への家路 良い ね お互い そば のに 心 通わす … 心理 的 距離 端的 言い表し いい なぁ 思い."}, {"rating": 2.9, "content": "いい 話 かも しれ 甘 すぎ. 夫 娘 葛藤 なんか 想定内. どんだけ 年取っ しわ."}, {"rating": 4.0, "content": "時代 翻弄 家族 再生 物語 丹念 描く 演出 夫婦 絆 フューチャー がち 個人的 様々 葛藤 抱える 娘 感情 移入 しまう 暖かく 切なく ラスト 秀逸."}, {"rating": 3.8, "content": "偶然 いえ 七夕 日 観る. ピッタリ 作品 なぁー 思う. 目 前 愛しい 妻 認識 なぃ なんて …。. 切ない だけど とても 温かみ 作品. 静か 中 深い 愛情 感じる 作品. とても 素敵 邦題."}, {"rating": 4.0, "content": "ラストシーン 寂しく 温かい 陳道明 みたい 旦那さん 本当に だろ. 映画 夫婦 繋がり もちろん メインテーマ 思う. だけど 家族 大 好きな人 そういう 大切な人 文革 思想統制 雰囲気 のま 違和感 売っ まえる 自分 怖 恐ろし 娘 役 を通して 感じ. WOWOW."}, {"rating": 3.6, "content": "言葉 難い 夫婦 想い かたち. 文化大革命 引き裂か 距離 懸命 埋めよ 夫 娘 決して 感情 ぶつけ しない 父親 優しさ. 記憶障害 妻 気づい もらえ ぬ 悲しみ けれど 全体 を通して 絆 強 すごく 心温まり まし."}, {"rating": 3.1, "content": "深い 深い やさしさ 強 愛 深く 深く 息づき 全て 人 誰か 向け 誰か 向け じんわり 滲ん 泣け."}, {"rating": 3.2, "content": "比較 けど 監督 前作 数 段 良かっ. 演者 表情 魅せる 映画."}, {"rating": 2.0, "content": "スピルバーグ 泣い って ほんと 張芸謀 久しぶり 見 けど やっぱ ちょっと 苦手 夫 やさしい 良かっ やさしさ 強."}, {"rating": 4.1, "content": "チャン・イーモウ 監督 20 作 目 作品 活きる サンザシの樹の下で 続き 3 作 目 文化大革命 もたらし 悲劇 描い 作品. 革命 時 客 招い 文章 書い 海外 本 読ん だり 絵 描い 刺繍 時代 背い 政府 管轄 内 仕事 年 給料 なし 強制労働 強い. 貧しい 家庭 貧しく 一方 1億 人 近く 何らかの 損害 被り 中 無罪 罪 捕まっ 人 多かっ そう. コン・リー 演じる （ 馮婉 玉 ） 夫 逃亡 物語 始まり 娘 巻き込ん 悲運 家族 襲い. やがて 文化大革命 終結 収容所 解放 夫 妻 もと 帰る 妻 心 病 記憶障害 夫 夫 認識 出来. いろいろ 方法 妻 記憶 想い 出さ そう 夫. そんな 妻 寄り添い 続ける 夫 愛情 描い ヒューマン ドラマ. 夫役 （ チェン・ダミオン ） 中国 演技派 俳優 コンリー 時たま 山田洋次 監督 作品 倍賞千恵子 ところどころ 似 二人 演技力 見る 人 心 惹き つけ. 果たして 妻 （ コンリー ） 夫 想い だす 出来る でしょ ？. いつまでも 心 じ ～ 響く ラストシーン 最高."}, {"rating": 3.8, "content": "結局 最後 思い出し もらえ ご 主人 受け入れ 妻 寄り添い 見守り 続ける ‥ ‥ ラスト 切なかっ なぁ. 1番 良かっ ピアノ 音 聞こえ 階段 登る シーン. メロディ 最高."}, {"rating": 3.9, "content": "妻 夫 愛し 止ま 気持ち 夫 妻 大切 気持ち 切り裂く 文革 残酷. 目 前 のに 毎日 一緒 のに 愛し合っ のに 辛 すぎ. 最後 思い出し くれる 思っ けれど まさかの 叶わ 思わず えーっ 声 出し しまっ."}, {"rating": 4.8, "content": "娘 役 女の子 踊っ 目付き 素晴らしい 物語 素晴らしい けど 最後 切ない."}, {"rating": 3.0, "content": "戦争 帰る 妻 アルツハイマー. アルツハイマー 扱う 作品 記憶 戻れ ご都合主義 戻ら なけれ バッドエンド バランス 難しい 不幸 前面 押し出し すぎ 演出 良かっ けど やっぱり こういう 話 哀しく 駄目."}, {"rating": 3.5, "content": "スピルバーグ 泣い らしい 作品. 中国 文革 時代 混沌. 政治的権力 争い 背景. 運命 翻弄 時 権力者 作り上げ 身勝手 時代 抗い 続け. 夫婦 切なく かつ 報わ 作品. とにかく 夫 悲劇的 すぎる ‼. 何で よ ‼. 夫 全力 ぶつかり 続け のに. 決して 返っ くる 愛情 …. 逸れ 健気 ひ 向き. 頑張る 夫 誠実 鳥肌 っす. 後 方 結局 誰 よ ‼. お玉 ぶん殴る ぞ (# ゜ Д ゜."}, {"rating": 3.4, "content": "今 十 数 年 前 上海 在住 中国人 毛沢東 どんな 感情 抱い 問いかけ ひどく 困惑 しまっ 人間 複雑 感情 真に 学ん 時代 変わっ 文化大革命 自ら 経験 チャン ･ イーモウ とうに 還暦 超え 映画 言葉 言葉にできない 複雑 感情 ぎゅっと 込め 思え."}, {"rating": 3.3, "content": "チャン・イーモウ 監督 作品 観る 監督 女性 理想像 万里 余裕 超え てる なー って 思う 王将 よ 王将. 時 文化大革命 頃 逃亡 夫 革命 終わっ 後 家 帰る 妻 記憶障害 夫 事 忘れ. 忘れ てる って 言っ 夫 存在 覚え 革命 後 帰っ 夫 夫 思っ よ ね. 作品 ずるい 奥さん 記憶障害 以前 旦那さん スキ スキ 病 よ ね 笑. そんな お互い 好き 者 同士 近く のに 相手 認識 なんて 切な 満タン じゃ ずっと 見 たら こっち 恥ずかしく じゃ. どうして こんなに 旦那さん スキ スキ 病 どうせ 二人 馴れ初め 知り たかっ. 初恋のきた道 みたい 初老 あたり ちょっと 人生 疲れ 男 人 観る ぐっと くる 系 映画 かも しれ ませ. とにかく こんなん ズル 笑."}, {"rating": 4.7, "content": "物凄く 切ない 映画 （；＿；）. 時 夫婦 時間 止め しまっ. どうにか 夫 わかっ 欲しい よ ね …. あらゆる 方法 使っ てる よー （泣）. み てる 方 辛い. 最高 映画 ☆. ※ 今 爆買い 中国人 みる 時代 変わっ … 笑."}, {"rating": 3.5, "content": "2016 4 13 DVD. 部屋 柔らか 採光 具合 作品 テーマ 表し 感じ 良かっ 本作 心 因 ストレス 記憶 失っ 場合 認知症 人 認識 しまっ 愛する 者 最後 寄り添い 合える 夫婦 愛 持ち 得 人 今 どれ だけ だろ ふと 考え."}, {"rating": 1.5, "content": "予告編 チャン・イーモウ 監督 魅せられて 鑑賞. もはや 感動 笑 かし 思う くらい はっきり 目障り ズーム イン 入る カメラワーク 台無し. 見せ場 ばかり 使用 ああ 落胆. ストーリー 医者 胡散臭く 主人公 病気 はっきり 良い 設定. ラスト 驚かさ ネガティブ 意味. 初恋のきた道 好きなんだけど. TSUTAYA レンタル."}, {"rating": 4.6, "content": "久しぶり 大当たり でし. 中国映画 B級 っぽい しか 見 あまり 期待 見 けど 声 出して 泣く 思っ. これから わたし オススメ 映画 リスト 加わり まし."}, {"rating": 3.8, "content": "毎月 5日 駅 自分 迎え 行く 妻 隣り 妻 自分 深い 深い 愛情 感じ 同じ くらい 深い 深い 絶望 味わう だろ 冷たい 雪 降る 中 いや 止ん 緑 季節 陽射し 強く 変わる 愛情 絶望 なか 生きる 思う 苦しく."}, {"rating": 3.7, "content": "救い 救い 救い … そんなに 長く のに 苦しく すごく 長く 思え 陸 焉識 にとって 時間 流れ 感じる 想う 思い 強 故に 固い 意思 持っ 過去 留まっ 見 のに 視線 過去 すり抜ける 手紙 読む ふり 現在 自分 言葉 語る のに 見る 自分 常に 常に 過去. チェンダオミン 最高 ？？？ 他 観 たく けど 出演作 興味 持てる これから 活躍 期待 …."}, {"rating": 3.8, "content": "愛する人 待ち 続ける 妻. 表情 とても 良かっ. 切なく あどけない 笑顔 みせる. 待つ 生きる 支え かも しれ 夫 さみし 降り続く 雪 ただただ 切な 降り積もっ いく."}, {"rating": 3.4, "content": "2016 2 22 新文芸坐. スクリーン 観 おき たい 珠玉 名 編. 黒衣の刺客. 妻への家路."}, {"rating": 4.1, "content": "张艺 谋 監督 作品. 何度 泣き そう. 物語 そんなに 特異 監督 演出 役者 芝居 落ち着い すぐ 物語 引き込ま. 张艺 谋 監督 改めて 好き なれる 暖かい 作品."}, {"rating": 3.6, "content": "ずっと 待ち 続け 人 認識 なんて 事 起こり うる でしょ ？ 自分 最も 嫌い ？ 人 誤 認識 なんて 気 まし."}, {"rating": 3.9, "content": "ひとこと 感想 言う 辛い 待つ 辛 耐える 辛さ 愛する 辛 相手 大事 想う 気持ち 両刃の剣 自分 深く 傷つける だから 愛情 ゆえ 幸せ 辛さ 背中合わせ かも しれ 常に 010 100 100w."}, {"rating": 3.5, "content": "中国映画 って 紅いコーリャン くらい しか 観 記憶 なー 思っ たら 紅い 同じ 監督 作 政情 翻弄 20年ぶり 家族 もと 帰っ 男 待ち構え 夫 待ち 続け のに 夫 記憶 喪失 しまっ 妻 … 粗筋. 劇中 数年 後 テロップ 出す 実に 簡単 けど それだけ 時 経っ 客観的 事実 記憶 きわめて 主観 的 現象 対比 まざまざ 立ち上がる 残酷 家族愛 映画 けど 愛 尊 家族 愛する こんなに 重い 映画."}, {"rating": 3.7, "content": "何気に あまり 観 た事 チャン・イーモウ 監督 作 初恋のきた道 くらい しか 観 かも チェン・カイコー 撮影監督 やっ 作品 観 事. こんな 形 文革 悲劇 描い 映画 初めて 観 父 政治犯 拘束 母と娘 2人 暮らす 日々 父 事 娘 反抗 的 家族 バラバラ 見える 文革 終わり 父 帰っ 悲劇 待っ 問題 抱え お互い 思いやっ 徐々に 団結 いく 家族. 表面 的 話 悲劇 けど 僕 家族 自分たち 幸せ 築け じゃ 思う 人間 普遍 的 愛 感じとれる だから 家族 だけ 話 じゃなくて 恋人 友人 はたまた 他人 自分 周り 人々 起こる 悲劇 思える 事 に対し 愛情 もっ 接し 幸せ 築い いく 風 本作 観 いい かも しれ 思い まし."}, {"rating": 3.5, "content": "生まれたて 人 心 真っ白 キャンパス 周り 人 良い 教えれ 良い 悪い 教えれ 悪. あたし 専ら 性善説 支持 ☆. 丹丹 しまっ 時代 作っ 悲劇. 誰 悪く けど なぁー 。・゜・(ノД`)・゜・。."}, {"rating": 3.8, "content": "文化大革命 生き 別れ 夫婦 20年後 再開 果たす 妻 心因性 記憶喪失 夫 顔 忘れ 毎月 5日 夫 駅 迎え 行く 夫 自分 思い出し もらお そっと 寄り添い 続ける. 最初 最後 悲し すぎる コン・リー 本当 綺麗 演技 うまく いつまでも いい女 優 中国映画 歴史 翻弄 人々 うまく 描い 作品 多く 好き."}, {"rating": 3.0, "content": "再会 果たし 妻 夫 記憶 無くし. 淡々 進む 描写 少し 退屈 覚え 夫婦 お互い 想う 気持ち 切なく 感動 覚え. ただ 夫婦 長く 連れ添っ 頃 見れ もう少し 感慨深い 作品 かも しれ ませ. 途中 退屈 気持ち 今 いち 入り 込め でし."}, {"rating": 3.6, "content": "2016 01 DVD. 1977年 中国 文化大革命 終結 20年ぶり 自由 身 ルー・イエンシー （ チェン・ダオミン ） ところが 自宅 戻る 妻 フォン・ワンイー （ コン・リー ） 夫 長年 待ち 続け 疲れ 原因 記憶 障害 イエンシー 他人 認識 しまう イエンシー 向かい 家で 生活 始め 収容所 書き 続け ワンイー 膨大 量 手紙 読み 駅 夫 迎え 行く ワンイー 付き添い … …。 （ シネマトゥデイ ）. ************. ボケッと 見 気づか けど チェンダオミン やん … 途中 サプライズ 食らっ 気分. コンリー 老け メイク 美しい. 徹底的 切なく なんか もう 最後 辛かっ. オチ 監督 歴史 中国人 抵抗 感じ. 良い 映画. 2 13 15."}, {"rating": 3.5, "content": "文革 バレエ 軍隊 融合 本当に いつ 見 独特. コンリー チャンイーモー 作品 楽しみ まし とことん 悲しい ストーリー 誰 だって 自分 したこと 後悔 いつまでも 心 こびりつく よ ね. 文革 とか 共産党 背景 たら やり切れない 戦争 同じ."}, {"rating": 3.3, "content": "こう すれ あー すれ … 夫 懸命 努力 妻への家路 遠かっ."}, {"rating": 4.0, "content": "祈り 続け 110分 一分 一 秒 絶え間 愛情 込め 驚き まし 皮肉 すれ違う 程 愛情 深さ わかる 生きる 時間 すべて 捧げ 人 あまりに 切なく 力強い なぁ."}, {"rating": 5.0, "content": "陳腐 ストーリー よく ぞ. 監督 凄腕 役者 名演 共に 揃っ こそ 成し遂げる 巧 技 ね."}, {"rating": 2.9, "content": "20年 家 出 夫 帰っ アルツハイマー 妻 夫 気付か っていう あらすじ 絶対 泣く やつ やん って 思っ 案の定 泣い けど めっちゃ いい 数年 後 … って テロップ 出 一気に さめ あと ラスト そっち かい って."}, {"rating": 3.8, "content": "チャン・イーモウ 監督 コン・リー 主演 豪華 タッグ 惹か 観 まし 文化大革命 引き裂か 夫婦 物語り. 中国 事情 詳しく 歴史 背景 考え 及ば けれども 夫婦 愛 奥深 近づき たく 近づけ もどかし … … それら 見事 演じ 役者さん 力 大きい 思い. ストーリー 淡々 進む 退屈 感じ かも しれ ませ 後半 ジワジワ 来. 夫役 陳道明 演技 やら まし."}, {"rating": 4.0, "content": "中国 巨匠 チャン・イーモウ 監督 心温まる 余韻 いっぱい 残る とても 良い 作品. 文化大革命 右翼 みなさ 夫 大学 教授 ルー・イエンシー 捕まり 逃亡. 革命 終了 ～ 再会 妻 夫 記憶 だけ 失っ. 妻 記憶 戻る 必死 努力 重ねる 夫. 夫 顔 忘れ しまっ 記憶 無くなっ 妻 けど 夫 会いたくて ～. 毎日 毎日 5 日 夫 帰る 記憶 だけ 思いだし 駅 顔 わから 夫 迎え 行く 妻 けなげ 姿 ～. そば のに お互い 求め てる に～ 愛 ずっと 平行線 まま 思い 同じ～. ハッピーエンド ～？. こういう ラスト 心 余韻 残し じわじわ 感動 来る ～ 素敵 映画. 逃亡 犯 父 持つ 娘 心 葛藤 バレエ みどころ. 2015 0410 ミリオン 座."}, {"rating": 4.0, "content": "めっちゃ 綺麗. 自転車 倒れる 音 湯気 目線. 監督 他 映画 見 み たい 思える 映画. 中国 風土 映画 出 驚異. 現地 空気感 知っ てる 人 尚更 そう 思う おもう."}, {"rating": 3.0, "content": "引き続き ２ ０ １ ５ 年 見逃し 映画 穴埋め 期間中 ーー. 悲しい バージョン チャン・イーモウ 好み ちょっと 違う かも. ２ ０ 年間 収容所 入れ 夫 再会 妻 コン・リー 待ち すぎ 夫 記憶 だけ 失っ しまう 切なく 悲しい 設定 いかにも 映画 やすい 邪道 設定 ひねくれ 見方 しまう. 夫 認識 男 恐れる コン・リー 目 前 はず のに 未だに 幻 夫 帰り 待ち 続ける コン・リー やさしく 近く 見守る 夫. やっぱ ズル いと 分かっ 切ない. 物語 自体 山場 淡々 進み いつも イーモウ 節 って 事 スルメ 噛 じ る 味 出し いき ましょ. ラスト カット 何とも 言え 切な こみ上げ … ベスト 終わり 方 思い まし 点数 アップ. ただ やっぱり 途中 退屈 もう ちょっと 僕 落ち着い たら 良さ 分かり そう 気. コン・リー 老け なぁ."}, {"rating": 3.3, "content": "果てしなく 両 想い のに 果てしなく 遠い 夫婦 愛 物語. 盛り上がり ラスト いっ 解決 カタルシス 感じ 主演 二人 娘 芝居 静か 音楽 画 素晴らしい. 夫 迎え 行く 前 必ず 髪 とかし 身なり 整える 妻 涙。."}, {"rating": 4.1, "content": "夫 妻 娘 チャン・イーモウ 愛情 深さ 相手 思う 深さ 強. 始まっ 30分 涙 出て 最後 止まら. たまらなく 父 会い たく まし."}, {"rating": 3.0, "content": "文化大革命 近代 中国史 詳しく 入り込め 部分 理不尽 時代 って 事 よく わり まし.  . まさに 中国 版 きみ読む. こっち かなり 切ない 物語.  . 子供 かわいそう けど 同情 あまり 暖か イマイチ.  . 2046 大好き コン・リー 個人的 ウォン・カーウァイ 作品 好き."}, {"rating": 3.5, "content": "柔肌 熱き 血潮 触れ もみ. 寂 しから 道 説く 君. 言う 歌. 例え 愛する人 肌 触れる 叶わ. 傍 たい 力 あげ たい. 思い ただ 傍 支え 存在 続ける. 思え たら 行動 たら. 紛れ 本当 愛 思う. 例え 相手 愛 自分 向い. 特別 絆 生まれる 思う. 絆 愛 呼ん 良い 思っ. 中国 文化大革命 引き裂か しまっ 夫婦。. 文化大革命 集結 夫 20年ぶり 解放 妻 元 戻る. 妻 心労 あまり 記憶障害 患っ. そのため 自分 夫 言う 認識 途方 くれる. 妻 ５ 日 帰る 夫 手紙 だけ 頼り. ひたすら 帰り 待ち 続け. 夫 なんとか 思い出し もらお. 収容所 妻 宛て 書き 溜め 手紙. 読み 聞か 続け. 共に 帰り 待ち 続ける 夫婦。. 姿 特別 絆 みえ まし. 確か 愛 みえ."}, {"rating": 3.1, "content": "予告 うるうる 本編 号泣 思っ たら そう とても 良い 作品 けど 終わり 方 個人的 物足りない."}, {"rating": 3.2, "content": "とても 静か 流れる 時間 けど 一瞬 一瞬 全部 大事 にとって おき たい. そんな 良質 映画. 20年ぶり 再会 妻 記憶 無くし 自分 すら 覚え. 記憶喪失. 私の頭の中の消しゴム 見る 度 信じ くらい 泣く けど 今作 泣か ただただ 切な だけ 胸 締め付け. 泣か こう いっ 物語 マイナス 面 無く わざとらし 感じ シンプル 作品. ドラマティック 展開 無かっ かえって 映画 持ち味 てる 思う. 夫婦 関係 同じ くらい 娘 親 関係 濃く 描か 点 妻への家路 持つ 特徴 一つ. 記憶 無くす 者 支える 者 観点 他 娘 苦悩 葛藤 心情 フォーカス 当て 場面 多く 印象 的 でし."}, {"rating": 3.6, "content": "チャン・イーモウ 監督 作品 実は 前作 サンザシの樹の下で しか 観 サンザシの樹の下で 主演 女優 存在感 しかり 純粋 恋心 表現 優しく すごく 大好き 作品. チャン・イーモウ 監督 最新作 本作 1977年 文化大革命 引き裂か 夫婦 お話 20年間 当局 拘束 夫 ようやく 帰っ 妻 心因性 記憶障害 発症 夫 だけ 覚え 悲しい お話. 中国 経済 発展 前 話 舞台 時代 華やかさ 薄暗い 雰囲気 ただよう どこか 品 画 づくり チャン・イーモウ 監督 力量 感じる. 韓国映画 下品 見える ざらつい 表現 綴る だろ 本 作品 貧困 文明 発達 精神 凛と した 様 表現 気 さえ くる. やはり 主要 登場 人物 扮する 俳優さん 力強く 良い. 主演 コン・リー 表情 とか 圧巻. 娘 役 女優 時代 背景 映し出す 気 強い 娘 像 物語 引き締める 役割 バランス いい. チャン・イーモウ 監督 出 くる 俳優さん やはり 引き出さ サンザシの樹の下で 観 時 そう 思っ. 記憶 無くし 妻 側 支える 夫. 肩 寄せ お互い 待っ 姿 切なく 美しい."}, {"rating": 3.5, "content": "コン・リー 素敵 女優 なぁ. 娘 新人 ね. コ よかっ ーー チャン・ツィイー 初めて み 時 みたい よかっ."}, {"rating": 3.2, "content": "チャン ･ イーモウ 監督 中国 代表 監督 作品 観 高倉健 主演 作品 さえ 反省 以前 観 紅夢 って 作品 印象 残っ 本作 同様 コン ･ リー 主演 妾 話 緊張感 ものすごかっ. 本作 比べる おとな しめ やっぱり コン ･ リー いい 夫 逃げよ 駅 シーン 夫 待つ プラカード 持っ 佇む シーン いずれ 名演 ラストシーン 光明 見 思っ ？. 文化大革命 前後 中国 知る いい 作品."}, {"rating": 3.5, "content": "永遠 すれ違い 夫婦。. 報わ 事 ひたすら 切ない 映画 伝え たかっ だろ."}, {"rating": 3.8, "content": "スピルバーグ 泣い 煽り 文 予告 段階 ちょい 泣き 観 まし. 反革命 右派 みなさ 拘束 夫 ルーイエンシー. 文化大革命 終結 解放 20年 振り 妻 もと 行く 妻 大 喜び. ..... ？ 意外と 反応 薄い ...... なんと 他 人物 勘違い 様子. 心因性 病 記憶障害 認知症 ？) となり 夫 記憶 だけ かけ. そんな 妻 病 治す 方法 医師 デジャヴ 作戦 提案. 過去 写真 使っ 記憶 整理. 調律 師 扮 妻 もと 行き 過去 よく 弾い 曲 弾い. 収容所 書い 妻 もと 届か 自分 手紙 読み聞かせ 妻 にとって 手紙 読ん くれる 友人 ？ 関係 なれ. 手紙 介し 会話 姿 切ない. 目 前 愛する 妻 のに 目 前 愛する 夫 のに ..... 交わる 2人 諦める 妻 記憶 呼び戻そ 奮闘 夫. 泣け. 妻 妻 毎日 乗船 場 夫 名前 かかれ プラカード 持っ 帰り 待っ. 夫 夫 認識 ルーイエンシー 一緒 あげ ....... 切ない 暖かく いい 作品."}, {"rating": 4.4, "content": "文革 残酷 素朴 懸命 光 旋律 共演. 巨匠 張芸謀 いよいよ 自身 美学 徹し なぁ 当然 傑作. ストーリー 過酷 時代 翻弄 悲劇 愛っ 本当に 救い ただただ 痛々しい 物語 けど ね …. 哀しみ 中 静か 流れる 止め 処 慈愛 本当に 温かく 美しい. 一途 夫 待つ 妻 悔恨 念 苦しむ 娘 全て 受け入れる 夫 深い 深い 家族愛. 大袈裟 脚色 展開 何一つ ただ ひたすらに 純朴 生き様 中 見事 描か なぁ. 自分 重ね み って きっと 愛する人 傍ら 寄り添う だけ 人生 選ぶ しか だろ. ピアノ 旋律 窓辺 射す 光 シーン あまりに 美しく 哀しみ さえ 癒さ. 十 年 ぶり 聴い 渔光 曲 涙 溢れ きた …. 音楽 担当 陳 其鋼 文革 翻弄 想い 旋律 込め かも しれ."}, {"rating": 3.7, "content": "文化大革命 下 中国 左派 容疑 かけ 投獄 良人 待ち 続ける ワンイー 長い 時 心労 アルツハイマー 似 症状 発症 しまう そのため 長い 罪 解放 良人 元 戻っ 良人 わから. 愛を読むひと 101回目のプロポーズ 変わら ぬ 愛 讃える 純愛 映画 けど 良人 イエンシー あまりに 健気 終始 泣き っぱなし でし 愛妻 手紙 読ん くれる 人 ね まるで 他人 迎え 肩 触れ だけ 怯え どんなに 拒否 ただ そば 笑っ 何もかも 忘れ しまっ かかさ 夫 迎え 行き 寝所 整え 待ち 続ける ワンイー 美しく 切な すぎ. 他 全て リアリズム こそ ふたり 愛 だけ 夢 中国映画 って こんなに 美しかっ. 良かっ."}, {"rating": 5.0, "content": "冒頭 文化大革命 シーン 驚かさ 文化大革命 終わっ 後 描写 謎 突き付け 物語 自体 謎 妻 病 改善 しよ 悪戦苦闘 夫 娘 焦点 充て 謎 鍵 握る 人物 時代 端境期 中 埋没 消え 解け. もとより 20年 人生 失い 更に 追い打ち 掛け. 三 人 失っ しまっ 中 新た 平衡 得 事 唯一 幸せ 結果. ぶつける 事 出来 やるせな 満ち 作品 でし."}, {"rating": 4.0, "content": "チャン・イーモウ いい. まだ 自分 清らか とこ 確認 笑. 文革 反右派闘争 おそらく 当局 検閲 詳しく 描か だろ むしろ 奏功 静か 心 ありよう 伝わる. 泣かせ マス じゃ じゃーー じゃ 好き. お父さん 作っ 饂飩 娘 食べる シーン 泣き ポイント でし."}, {"rating": 3.5, "content": "妻 コンリー 寂しげ とてもとても 美しく 見惚れ 夫 俳優さん どう やっ 中村勘三郎 しか 見え けど どのみち 好み 素敵 でし 選択 切ない けれど 良かっ オット あんな 風 くれる だろ 最近 自分 将来 置き換え 想像 しまう オトシゴロ まいり まし 笑. ただ 苦悩 ２ ０ 年間 月日 重 すぎ 想像 けれど. 何より 可哀想 切なかっ 子供 なー. 自分 やっ ずっと 胸 痛かっ だろ. 踊っ 時 顔 怖かっ けど （ 限ら ） とても 愛 おしく 感じ. お父さん 素敵 人 良かっ よ ね ホント."}, {"rating": 5.0, "content": "●' 15 6 6 26 公開. 首都圏 等 : 15 3 6 公開. 配給 : ギャガ. ワイド シネスコ SONY F6 5 CINEALTA ４ Ｋ DOLBY ATM OS. 6 24 17 : 30 メトロ劇場 鑑賞. DCP 上映 LP CM. パンフ 未 購入. 懐かしい 感じ 建物 小道具 美術 音楽 撮影 カット 割り 仕方 感心 しまう 素敵. 勿論 主役 二 人 演技力 素晴らしい 娘 役 女優 旨かっ. チャン・イーモウ 若い 才能 見つける 上手い. 中国 文革 直接 触れる 内容 作品 作る タブー らしい 出来事 起こっ 人々 災難 家族 再生 描き つつ 上手く 文革 ？ 語っ."}, {"rating": 5.0, "content": "切ない 映画. ピアノ 旋律 美しくも 悲し こみ上げ くる. 葛藤 しっかり 伝わっ. 予備 知識 見 良かっ. いい 思う."}, {"rating": 3.8, "content": "久々 チャン・イーモウ 監督 コン・リー 姐さん チェン・ダオミン 様 来れ 観 行か ざる 得 一 作 日本人 感覚 60 ～ 70年 台 中国 とりわけ 文革 壁 一 枚 向こう （ 遠い ） 思える けれど チャン・イーモウ 監督 描く 風景 何故か とても 心 スッと 入っ くる 不思議. 文革 引き裂か 夫 妻 時代 思想 翻弄 娘 夢 ようやく 果たせ 再会 さえ 悲しい 現実 始まり そんな 悲惨 状況 ただ 静か 家族 想う 夫 姿 涙 静か けど 確固たる 想い 巷 映画 キャッチコピー 見かける 愛 バーゲンセール 食傷 気味 人 無言 愛 一味 違う なぁ 思わ くれる. 知ら 健気 毎回 駅 迎え 行く 妻 早朝 身支度 整える シーン 鏡 見 髪 整える 横顔 とても きれい どこか いじらしく 地味 けど こういう 表現 好き なぁ. 物語 起伏 なだらか 人 少々 退屈 … なのか しれ けど 静か 逆 好 印象 大切な人 落ち着い 時間 観る よい かも しれ."}, {"rating": 4.4, "content": "抑え 色彩 中 微妙 色 使い 美しい. 空 雪 銀杏 落ち葉 便せん 看板 等々. 夫婦 愛 形 胸 締め付け 娘 感情 一番 見 辛い. なので 娘 少し 罪悪感 解放 た事 家族 にも 先 見る 事. ぶつけ どころ 感情 抱い 年齢 親 背徳 行為 しまい 自責の念 かられる 事 誰 しも 経験 事 思い. 年齢 時代 合致 しまっ. 誰 理解 父親 許さ 様 気 まし."}, {"rating": 3.0, "content": "しょうが けど. どうしても 途中 娘 好き なれ."}, {"rating": 4.0, "content": "話 こんな 終わり 方 ？ って いい 意味 裏切ら. 意外 音 使い方 素晴らしい 映画 ^_^."}, {"rating": 4.5, "content": "2015 5 @ フォーラム. 劇場 内 数 名 … 確実 わたし 年上 方 ばかり なぁ 20代 とか こういう 興味 20代 わたし 惹か 思う けど なー. チャン・イーモウ 監督 空気感 初恋のきた道 似 感じ 好き なー. 夫 帰り 待つ 妻 妻 認識 もらえ 夫 一 歩 進ん 二歩 後退 繰り返し しまう 最後 夫 寄り添う 選び …。. 無償 愛. … コン・リー 格好 良かっ."}, {"rating": 5.0, "content": "初恋のきた道 チャン・イーモウ 監督 王妃の紋章 以来 コン・リー 主演 挑ん 作品 1960年代 吹き荒れ 文化大革命 時代 強制収容所 捉え 20年 長き 時 経 帰っ 夫 夫 帰り ひたすら 待ち 続け 妻 お話 こう 書く 忠犬ハチ公 みたい 話 思い まし 長い 時 経 妻 記憶 障害 きたし 長年 連れ添っ 夫 顔 認識 一度 愛し 夫 帰り いつまでも 待ち 続ける 傍 夫 既に 帰っ のに. 人 記憶 中 生き 記憶 中 生かさ 生物 思い 読み書き 人 愛し モノ 欲する 気持ち 自体 普遍 的 しょうが 客観的 見 場合 常に 自分 中 意識 自分 しか マトリックス この世 認識 全て バーチャル 置き換わる 今 目 前 対峙 人 モノ 個人 勝手 見せ 幻影 かも しれ 人 幻影 惑わさ 幻影 信じ 生き 実体 もしか たら かも しれ けど 自体 普遍 的 モノ 捉え 生き いける こそ 人 生き物 最も 優れ 面 かも しれ ませ. いい つつ 映画 出 くる 夫 ルー 妻 フォン 物語 あまりに 切な すぎ 不条理 いえる 社会 革命 強制 収容 後 苦労 帰っ 夫 前 以前 見た目 変わり 妻 妻 記憶 中 とどまっ 二 十 数 年 前 囚われ 身 自分 過去 姿 だけ 脳 障害 持ち 短い 最近 記憶 とどめる 妻 いくら 自分 夫 言っ 妻 記憶 中 夫 存在 別 認識 しか あなた 最愛 存在 頭 中 愛さ 目 前 存在 愛さ たら どう だろ ？ それでも 妻 愛すること だろ. チャン・イーモウ 作品 2005年 単騎、千里を走る 以来 久々 観 まし 僕 中 イーモウ 監督 初恋のきた道 印象 強く 本作 どことなく 時代 移ろい 愛する 過去 幻影 苦しみ 毎日 生き いく 同じ 路線 作品 感じ まし 過去 楽しく 美しい 想い出 とかく 今 生きる 観点 苦しみ 本作 観 そこで どう 生き いく やはり 選択 しか 生き方 人 とやかく 言える 思い 映画 ラスト とにかく 苦しく 胸 張り裂け そう 想い 駆ら 愛する人 振り向い もらえ 愛し 続ける あなた ？."}, {"rating": 3.3, "content": "切ない 言葉 ぴったり 当てはまる 映画 こんなにも 近く 探し てる 人 見つけ 切な 現実 受け入れ 添い遂げる 切な 映画 見る 辛い."}, {"rating": 3.0, "content": "128 -2 015 5 13. スピルバーグ 号泣 アン・リー 絶賛 予告 すごい 感動的 ずっと 気 映画. とにかく 切なく 切な すぎる 映画. 時 文化革命 時 夫 右派分子 手配 妻 それでも 夫 帰り 待つ. 文化革命 集結 夫 帰っ くる 妻 心労 あまり 夫 だけ 認識 しまっ. 自分 未婚 けど 20年ぶり 再会 ようやく あえる 思っ のに 妻 自分 わかっ くれ って 想像 だけ 苦しい しまいに 夫 手紙 読む 人 ポジション 落ち着い しまう そんな 辛く 辛く 生きる やめ たく よ. 見る やめ たく くらい. せい 同じ シーン 繰り返し 少し 長く 感じ しまっ そう 感じ 矢先 ラストシーン うわ あああああああ."}, {"rating": 4.0, "content": "イーモウ 監督 サンザシの樹の下で 今作 2本 目 しっとり 美しい 映画. 時代 翻弄 1 組 夫婦。. 遠くにいても 近かっ こんなに 近く 居る 果てしなく 遠く しまっ 交われ 距離 もどかしい お互い 想う 気持ち 変わら 強い まま のに 片想い 切ない. ご 主人 優しさ 辛抱強 とてつもなく 大きく だけど 妻 尽くし 事 でしょ. 20年 歳月 夫 帰り 待ち侘び 待ち侘び 過ごし 来 妻 あの日 後悔 念 玄関 鍵 掛け 一途 想い 娘 愛情 憤り 苦悩 待つ 事 疲れ 心 壊れ しまっ だろ. 毎月 5日 手製 ボード 持っ 駅 夫 待つ 妻 寄り添う 夫 老い 行く 2人 姿 寄り添う 意味 絆 夫 優し 強 2度 戻っ 来 過ぎ去っ しまっ 時間 思わず. 寄り添う 2人 高村光太郎 智恵子 夫妻 想っ コン・リー 美しかっ."}, {"rating": 4.0, "content": "2015 04 29. ジャック ベティ. C. だいぶ 前 予告 見 時 切な 全開 観よ どう 迷っ 最終的 ジャクベ. 美しい 映画 わから 夫 向ける 無邪気 笑顔 老け いく コン・リー キレイ 観 切な 募る. 夫 思う あまりに 密告 娘 遠ざけ 自ら 記憶の海 底 深く 深く 沈ん いく. ラストシーン 見 家族 姿 諦める 幸せ なれる 気付かさ."}, {"rating": 3.3, "content": "アジア 記憶 無くなる 系 湿っぽく しまう みたい ね 自分自身 愛し くれ わかる 記憶 自分 向け 虚し バレエ 主役 座 密告 許す 心 広 くる だろ ピアノ シーン うる っと くる 時 だけ 記憶 戻っ だろ なあ."}, {"rating": 5.0, "content": "映画 とにかく 切ない 切な すぎる. 切ない 設定 思いつき 演者 強いる チャンイーモウ."}, {"rating": 4.0, "content": "すぐ 隣 探し 人 かかわら 汽車 降り 来る 人々 目 凝らし 待ちわび 姿 切ない 革命 終わっ 解放 人 囚われる 人 政治 的 こんなに 人 人生 翻弄 いい でしょ."}, {"rating": 3.9, "content": "こういう 心情 機微 触れる 映画 好き. 手紙 手段 けど 決定 打. ただただ 切ない. シネマート."}, {"rating": 3.8, "content": "夫 献身 的 愛 描い 物語. 外 柔らかい 光り ピアノ 旋律 ゆっくり 情景 とても 合っ まし. 文化大革命 反右派闘争 者 捕まり 20年間 強制労働 強い ルー・イエンシー. 夫 帰り 待ち 続け 妻 フォン・ワンイー. 反 右派 父 憎ん 娘 タンタン. 外傷 原因 心 病 原因 フォン・ワンイー 夫 姿 忘れ しまう. 5日 帰る 信じ 毎月 5日 船着場 迎え 行く. 夫 ルー・イエンシー 帰っ 夫 分から. 娘 タンタン 事 母 フォン・ワンイー 恨み かい. 別居. 離れ 家族 距離 物理的 精神的 近づい いく. フォン・ワンイー 記憶 以外. 文化大革命 背景 描き 難い 部分 思い. フォン・ワンイー 記憶喪失 パターン 初め 掴め. 大量 手紙 出 ？ 思う 部分 まし. 家族 姿 気持ち 見 だけ じんわり 優しい 気持ち なれる 映画 でし. それと 餃子. 中 チャン・イーモウ 言え 初恋のきた道 両 作品 出 くる 餃子 美味しい そう けど 切ない シーン 使わ."}, {"rating": 3.4, "content": "二重生活 気 ズー・フォン 俳優さん 出 てる 鑑賞 初っ端 登場 ありがたかっ. いい テーマ けど 描写 薄口 あまり 感情 来 ちょっと 説明 不足. コン・リー 好み 美人 けど そそり ね. 主演 俳優さん 菊地成孔 似 でし."}, {"rating": 3.0, "content": "文革 悲劇 家族 再生 物語. 検閲 問題 仕方 けど トリガー 文革 描写 カット 残念. 活きる 比べる 酷か. 映画 怖かっ 思想 振り回さ 娘. 冒頭 バレエ はじめ アルバム シーン 少し 戦慄. 思想 違う いえ 家族 憎める. 再生 布石 けども. 真面目 作品 けど 健気 お茶目 すぎる 夫 どこか 笑っ しまう. ピアノ シーン お茶目 すぎる. 中盤 雨 中 帰宅 シーン ラスト シーケンス 良かっ. 全体 的 同じ パターン 繰り返さ 体感 時間 長く 感じ. 印象 普通 やや 退屈 感じ でし."}, {"rating": 4.3, "content": "時 文化大革命 時代 反逆者 囚われ 夫 20年ぶり 家族 元. 妻 重い 記憶障害 かかえ あんなに 望ん 夫 帰宅 理解 出来 でし. 原題 Coming Home. たしかに 作品 夫 帰宅 大変 意味. 邦題 妻への家路 身体 帰っ のに 妻 理解 本当 意味 帰っ 言え. そんな 印象 邦題 受け まし. 個人的 邦題 方 好き. http:// cominghome gaga ne.jp. 予告 版 もう 泣け ちゃう 本編 観 たら やっぱ 泣い ちゃう. 泣かせ てる 重々 承知 てる けど ね 泣い ちゃう （笑）. ピアノ 弾く シーン なんて もう 泣泣 泣. 泣き 疲れる 映画 でし （笑）."}, {"rating": 3.0, "content": "1977年 文化大革命 時 父 ルー・イエンシー 指名手配犯 母 フォン・ワンイー そんな 夫 待ち 続ける 娘 タンタン そんな 父 密告 逮捕 20年後 話 冒頭 再会 至る シーン 気 なぜ 娘 父 間 壁 タンタン イエンシー 父 呼ぶ 一 度 むしろ 拒み 続ける 背景 詳しく 描か だけ 最初 戸惑い 鑑賞 かも しれ. 20年後 イエンシー 解放 ワンイー 夫 逮捕 記憶障害 のこる 夫 だけ 記憶 なくなる 厄介 病気 記憶 取り戻す イエンシー タンタン 様々 手段 試みる 前 サラッと 娘 父 仲 良く 不思議 感覚 映画 全体 見る 演出 多く 使わ 邦画 繊細 慣れ しまっ にとって 斬新 すぎる かも しれ 母親 救出 劇 なんとも 陳 套 感動 生まれ しまいに 手紙 読む 人 代名詞 つけ しまい 記憶 よみがえる 気配 すら 感じ させ 先 見え 作品 どういう 気持ち 鑑賞 すれ いい わから くる."}, {"rating": 3.8, "content": "目下 中国 一番 名匠 監督. チャン・イーモウ. もう. あなた 素晴らしい 手腕 よ. 映画 あいだ 漂う 意識の流れ. つまり 心理. 掴ん よ. 3 0 スコア よ. チェン・ダミオン コン・リー. 演技 指先 動き 洗練. 0 5 スコア よ. チャン・ツィイー 発掘 監督. 本作 丹丹. チェン・ホエウェン. 監督 又 見つけ ちゃっ な！ かわいい 子. 0 3 スコア よ. ただ 中国 代表 監督 作品. 日本 非公開 作品. タイトル. 金陵 十三 釵. 製作費 中国 史上最高 額. 主演 クリスチャン・ベール. 内容 書き ませ. 日本 公開 れれ. Filmarks レビュー 荒れる でしょ ね. 胸 痛い (/ _ ;."}, {"rating": 3.6, "content": "なんとも 安心感 安定感 撮り方 さすが なぁ 魅せ まし 覚え 近く 小さな 幸せ 感じ 二人 ほしい 思い まし. ピアノ 胸 響き."}, {"rating": 3.5, "content": "苦しく やるせなく. 胸 締め付け. 同じ 状況 じゃ. 自分 身内 こういう 病. かかっ たら 一体 自分. あげ. 考えさせられました."}, {"rating": 4.5, "content": "ようやく 撮り たい 映画 チャン・イーモウ らしい 映画 撮っ くれ 高倉健 生前 映画 見 同じ 言っ らしい 北京オリンピック 以降 行っ しまっ 思わ 原点 立ち返っ 撮っ くれ 人間ドラマ 記憶喪失 妻 難しい 役どころ 見事 演じる コン・リー もちろん 支える 夫役 チェン・ダオミン 最高 いい HERO 皇帝 役 印象的 けれど 映画 優しさ 強 ひたむき ひしひし 伝わっ ピアノ 弾く シーン じんわり 泣き まし おかえりなさい チャン・イーモウ."}, {"rating": 3.8, "content": "泣き虫 宇宙 大好き 小学生 並み メンタル 持っ スピルバーグ とかいう おじさん 映画 観 号泣 らしい 映画 妻への家路 文革 捕らえ 20年ぶり 家 帰っ パパ 記憶喪失 患っ ママ 顔 姿 忘れ パパ ママ 愛し ママ パパ 愛し 隣 男 パパ 気づか まま ママ パパ 帰り ずっと 待ち 続け いや 全く 世知辛い 世の中. 苛政 虎 猛 孔子 とかいう 髭面 おっしゃっ そんな 露 知れ 文革 引き裂か 家族 悲劇 静謐 画面 滲み 出る だいたい 教訓 役に立た 後 人々 今回 違う とか 俺 大丈夫 みたい 信憑性 自信 もと 引き取り ねがわ しまう 程度 代物 教訓 教訓 正しい みたい パラドックス さえ おき かね. 苛政 苛政 続き 業 リサイクルショップ 的 雰囲気 すら 中国 一際 有名 文革 終わっ まだ 主人公 家族 悲劇 続い 戦争 災害 終わっ 瞬間 終わっ 思える 人 関係 第三者 だけ 当事者 終わる 続い いく そんな 辛 身 沁みる 家 帰っ ママ 心 帰れ 帰れ ども 帰れ ども 帰る. パパ ママ 奇妙 関係 少し コント 的 当然 切なく 感動的 印象 残る 2人 娘。 冒頭 華麗 バレエ 披露 家で 余念 ストレッチ 精 出す 過去 たどる 2人 明らか 未来 2人 メタフィジカル 存在 明らか フィジカル 存在 娘 張り裂け そう 生き方 もっと 光 当て 欲しかっ 部分 後半 ダンス 救わ 失わ いっ 中国 文化 芸術 最後 抵抗 言える 肉体 継承 文化 娘 見せる たしかに 共産党 賛美 練習 党 踊り 決して 赤色 染まっ そんな 娘 フォーカス あて 自体 寓話 的 意味合い 持つ 分から ひ さび 色々 考え たく 良い 映画."}, {"rating": 3.8, "content": "とても 切なく 悲しい 物語. ラストシーン 夫婦 同じ 方向 見 いいんじゃない ？ 思っ. ある程度 長く 夫婦 やっ わから かも. 文化大革命 中国の歴史 説明 だけ 読ん 今ひとつ よく わから バックボーン ちゃんと 知ら だめ かも. 貧しく 助け合っ 支え 合う 姿 とても 美しい. 日本 年越し蕎麦 けど 餃子 ね シリアス シーン のに なんとなく 笑っ しまっ."}, {"rating": 4.0, "content": "言っ ワンイー 演じる コン・リー イエンシー 演じる チェン・ダミオン 本当に 見事 前者 呆け 子ども 見える 表情 後者 ただただ 家族 優しさ 包も 姿 印象的 互い 深く 強く 想い 合っ のに イエンシー だけ ワンイー 記憶 抜け落ち 現実 ワンイー イエンシー 想い 過ぎ なのか 前 再会 時 頭 強く 打っ なのか 娘 タンタン 仕打ち 心 痛め 原因 明確 描か けれど 唯一 はっきり それでも 二人 心 繋がっ そんな 二人 切なく 純粋 関係 性 ラスト 至る 年月 二人 共に 生き 考える 思わず 泣き そう それにしても 若 りし 頃 コン・リー 初恋のきた道 チャン・ツィイー 続き ちゃっかり 可愛い 女子 発掘 流石."}, {"rating": 4.0, "content": "チャン・イーモウ 監督 本領 発揮 夫婦 悲劇 詩情 溢れる 映像 繊細 ピアノ 音楽 綴る 今作 光っ 感じ 音 でし 雨 音 衣擦れ 音 ラジオ体操 住人 音 爆竹 音 全編 散りばめ 色々 音 映画 とても 豊か 思い 雨 中 アパート 夫 侵入 場面 映画 白眉 台詞 一切 のに 登場人物 心情 伝わる 名 場面 でし オススメ."}, {"rating": 3.0, "content": "文化大革命 終わっ やっと 解放 帰っ たら. 妻 自分 誰か わから お話. 予告編 想像 した 救い 少ない 話 なあ. 喜び 悲しみ もう少し 盛り上がる 思っ けど ちょっと 消化不良. 制約 多い あろ 中国 作っ すごい 思う けど. 主役 夫婦 中国 代表 俳優 そう 当然 味わい深い 演技. 娘 演じ チャン・ホエウェン きりっ 眼差し いい. 三丁目の夕日 逆境ナイン ころ 堀北真希 思い出し. 劇中 踊っ 革命 バレエ インパクト 強かっ. 原作小説 夫 拘束 中 話 メイン 映画化 終盤 部分 だけ らしい. （ なにせ 中国 全編 映画化 無理 そう ）. 原作 読ん み たい 思っ. 余談 調律 師 仕事 マニュアル 本 見 付け焼き刃 だろ ？."}, {"rating": 4.1, "content": "文化大革命 離れ離れ 家族の物語. 20年ぶり 夫 帰宅 妻 重い 記憶障害 夫 誰だ 分から. 夫 若い 頃 面影 だけ 記憶 すっかり 歳 とっ 今 受け入れ. しかも 発症 切っ掛け 作っ しまっ 夫妻 一人娘 皮肉. 帰宅 前 夫 出し 5日 戻る 手紙 拠り所 妻 毎月 5日 駅 迎え 行き 肩 落とし 帰る 切ない. 夫 目 前 のに 分から. 5日 待ち焦がれる 時間 永遠 繰り返す 妻 見守る 事 しか 出来 家族 苦しみ. やがて 新しい 日常 古い 日常 取っ 代わる 日 来る. 果たして 救い どう 分から けど 生き 限り 時間 過ぎ 行き 永遠 １ カ月 間 いつしか 普通 だろ. チャン・イーモウ 最初 ミューズ コン・リー 味わい深い 演技 素晴らしい."}, {"rating": 4.1, "content": "流れ せき止め 溢れる ただただ 待ち 続け やがて 少し ずつ 溢れ 流れ 濁り 初め ごとく 流れ 始める 張芸謀 コン・リー 組み合わせ 中国 文芸 映画 鉄板 間違い 女優 歳 重ね 方 いい 見本."}, {"rating": 4.3, "content": "シネリーブル 神戸 鑑賞 カンフー 前衛 的 しか 観 中国映画 しっかり 染み入る 作品 よかっ 時には ユーモア 感じ させる 夫 あの手この手 娘 気持ち しみじみ 味わえ ラスト よかっ メイク やり 過ぎ 若干 興醒め 改めて 中国の歴史 学び たく."}, {"rating": 4.0, "content": "映画館. 文化大革命 後 収容所 解放 男性 自宅 帰る 妻 夫 待ちわびる あまり 心労 記憶障害 帰っ 夫 認識 出来. 目 前 夫 関わら ひたすら 夫 帰り 待つ 妻 妻 なんとか 自分 認識 もらお あの手この手 頑張る 夫. 夫婦 愛 じんわり 体 中 染み渡る 映画 チャンイーモウ 監督 らしい 映画 でし. 個人的 夫婦 繋がり 強 すぎ 娘 少し 可哀想 思い まし 日本人 子供 最優先 海外 普通 無い かも しれ ませ ね. 娘 役 女優 とても 魅力的 気に入り まし."}, {"rating": 4.5, "content": "普通 夫婦 抱きしめる 毛布 かけ あげる ご飯 作っ あげる そば そんな 当たり前. そう しよう 時 拒絶 じゃ 恐れる 心 陳道明 繊細 ゆっくり 動き 表れ. 常に 自分 心 締め付け. 息 苦しく 映画. 妻 夫 お互い 純粋 すぎる 愛 二人 演技 表 现的 淋漓尽致. 観る 前 文革 なんか テーマ 扱っ 本土 上映 ...」 心配 けど. 文革 触れる 冒頭 だけ. 残酷 表現 多い 原作 比べ 逃げ じゃ 監督 批判 声 みたい. 個人的 文革 戦争 災害 奪い 去る って. 結局 馒头 食べる 家族 写真 撮る 子ども 育てる 幸せ 家族 信頼 合う. 興行収入 目当て 商業 映画 あまり 描か 地味 日々 暮らし よ ね. 文革 真っ 正面 捉え 血なまぐさい 表現 なんか たって. 十二分 理不尽 伝わっ. それにしても 正義 本当に 時代 コロコロ 変わる."}, {"rating": 3.7, "content": "スピルバーグ 泣い 謳い文句 一 歩 引い 鑑賞. 結果 ハードル 上げ キャッチコピー しない 素晴らしい 作品. 国 違え 制度 生き方 違う. それにしても 理解 難い ストーリー けど それでも 世界 入り込む 時間 かから. それほど リアル 描写. 泣かせ くる だろ 想像 そんなに 単純 泣き たく 涙 溢れる 本当に 心 底 辛く 悲しい 思い 浮かび上がっ. 2回 見 たく それだけ リアル 物語."}, {"rating": 4.2, "content": "ハリウッド映画 たら 妻 記憶 戻る とか 戻ら わかり やすく 前向き 感じ 終わる だろ なあ. どんだけ 時間 時代 変わっ 引き離さ 夫 帰り 待ち 続ける 妻 妻 横 親切 近所 人 妻 支え 続ける 夫 妻 中 長年 間 信頼 感 絆 芽生え だろ けど やっぱり 夫婦 違う だろ なあ そば 居ら いい じゃ とかいう 話 じゃ よ. 妻 暴行 おぼしい 男 殴り 行っ たら 当時 人妻 いい 権勢 のに 政府 方針 変わっ 途端 男 逮捕 恐ろしい 人 運命 なんて どう わからん よ なあ 妻 だって ちょっと 前 正常 わけ. 娘 役 女優 可愛い. あと 人たち どう やっ 生計 立て だろ って 気."}, {"rating": 3.6, "content": "予告編 見る 限り 自分 好み 作品 敬遠 《 スティーヴン・スピルバーグ 監督 涙 止まら 絶賛 》 謳い文句 負け 鑑賞. 涙 頂戴 物 作品 高 括っ 決して そう じんわり 心 染み入る 作品 鑑賞 良かっ. 文化大革命 裏切り 粛清 時代 翻弄 夫婦 家族 お話 作品 テーマ 普遍 的 気. 自分 存在 前面 押し出す 相手 そっと 見守り 相手 心 そっと 寄り添う … 思いやり 家族愛 気付かさ 作品 でし."}, {"rating": 4.3, "content": "チャン・イーモウ 監督 作品 初めて 鑑賞 まし. 中国 文化大革命 時代 愛する 夫婦 20年間 引き裂か 妻 夫. 革命 終わり 妻 元 帰る 妻 痴呆症 なのか 夫 思い出せ 他人扱い 実は 夫 顔 だけ 記憶 消し 去ら しまっ. いや 異色 作品 でし 夫婦愛 とくに 夫 妻 記憶 取り戻そ 策 練る 面白い. ハネケ 監督 愛、アムール 展開 究極 でし 作品 愛 形 究極. 夫 献身 身 結ぶ. 非常 見応え 2時間 でし. 2015 3 9 シネリーブル 神戸."}, {"rating": 3.5, "content": "線路 脇 横たわる 中 年男 ライフル銃 片手 バレエレッスン 少女 異様 雰囲気 オープニング カット. 文化大革命 爪跡 見え隠れ 悲劇 的 家族の物語. 重く ちな テーマ 献身 的 家族 愛 適度 ユーモア 交え 悲壮感 少ない 少し 物足りなく. 注目 す べき 中国 年越し 餃子 文化 事 知ら. 劇場 ＠ TOHOシネマズ なんば."}, {"rating": 4.0, "content": "文化大革命 翻弄 人たち 描い 作品 けど 文化大革命 残し 大きな 傷 悲観 だけ 文化大革命 乗り越え いこ 姿 描い 前向き 映画 感じ まし. 乗り越えよ 過程 夫婦 だけ 家族 全体 描か 良かっ. そんな 家族 文化大革命 乗り越えよ 試行 錯誤 結果 ラストシーン 本当に 美しい シーン でし. 中国当局 検閲 逃れる 文化大革命 具体 的 描写 バッサリ カット みたい 話 聞い けど よって 文化大革命 限定 普遍 的 作品 思い. 個人的 前半 ひどく 退屈 後半 もっと 掘り下げ 欲しかっ っていう 思い 映画 満足度 高かっ."}, {"rating": 4.0, "content": "文革 とか やや 難し 思い 単純 切ない 物語 見る. コンリー 思い出し ？ 思い出し ？ じらす 演技 演出 度 あざと まぁ 許容範囲. 娘 ダンダン 責任 感じ 様子 時代 翻弄 感情 伝わっ 良かっ. 張 藝 謀 監督 次回作 ハリウッド 資本 アクション 娯楽 大作 らしい 今回 だいぶ 違う だろ なぁ …. 20150310."}, {"rating": 3.8, "content": "2015 03 11. 始め 終わり 涙 止まら. とっても 切ない よ. 静か 映画 って イメージ. 言っ のに 表情 伝わる 感情 凄かっ. タオル ティッシュ 無し 観. 泣き すぎ."}, {"rating": 4.0, "content": "2015 03 09 No. 009. 夫婦 愛 … 親子 愛 … 時代 翻弄 家族 けど 心 底 皆 繋がっ 人 愛せる すごい こんな 悲しい 人生 嫌 けど ね そんな 人 出会い たい 改めて."}, {"rating": 3.8, "content": "すごく 切ない けれど 中国 悲劇 （ ？ ） 重く すぎ 悲惨 すぎ 淡々 美しく 描き出さ まし. 一途 夫 帰り 待ち 続ける 妻 妻 陰ながら 支える 夫. 二人 想い 同じ のに 心 病 夫 分から 妻 自分 認知 出来 妻 想う 夫 交わら 想い 哀し すぎ まし."}, {"rating": 3.8, "content": "良かっ 静か 淡々 物語 進ん いく 薄 汚れ 街並み 建物 異様 バレエ 振り付け … 良い 夫 事 忘れ 忘れ 欲しい 事 しっかり 覚え 手紙 読む 同志 しまっ 寄り添う 夫 過去 負い目 感じ 母 暮らす 娘 辛い タンタン たら きっと そう 思う."}, {"rating": 4.0, "content": "夫 待ち 続ける 妻 （ コン・リー ） むちゃくちゃ 切ない もっと ディープ テーマ 掘り下げる もっと 悲劇的 描く もっと 幸福感 プラス 出来 思う 敢えて そう チャン・イーモウ らしい 思う 本作 見 高倉健 ついに イーモウ 自分 一番 よく 知っ 一番 得意 映画 撮る ね 語っ 言う 思う おかえりなさい 監督 コン・リー 演技 本当に 素晴らしかっ."}, {"rating": 3.6, "content": "こんなに 近く のに …. 一途 夫 帰り 待ち 続ける 妻. こんなに 近く のに …. 抱きしめる 出来 他人 手 差しのべる 夫. 時代 翻弄 家族 愛 切なく 美しい. ちょっと きみに読む物語 思い出し."}, {"rating": 3.3, "content": "文化大革命 終わる 夫 家 帰る 妻 全て 記憶喪失 夫 わから. 夫婦 名演技 感動 ？ でし."}, {"rating": 3.5, "content": "現 中国 検閲 合う 文革 原作 バッサバッサ 切ら 逆 痛烈 批判 取れ ね 解決 試み 監督 感じ させ."}, {"rating": 3.8, "content": "年 ぶり だろ 中国映画 見る 切な 中 主人公 二 人 幸せ 見える （ 思い たい ） 作品 重い テーマ のに ぐっと 引き込ま さすが チャン・イーモウ 監督 演技 さる 美術 素晴らしい."}, {"rating": 2.9, "content": "試写会 基本的 重く 静か シリアス 映画 けど 夫 だけ 思い出せ 妻 態度 やや 笑っ いけ ない～ 的 風 思え 感じ 客席 ちょっと 笑い声 起き 映画 内容 トーン 的 笑う 不謹慎 けど なんか 思わず 笑っ ちゃっ 人たち 力強 みたい 感じ お客さん 年齢 層 高かっ こそ 起き 笑い 気 老い 痴呆 わたし まだ 神妙 しまう. 最小 単位 家族 激動 時代 描く 感じ 母べえ 思い出し 説明 生活 端々 当時 怖い 時代 影 見え お父さん どうして 脱走 理由 明かさ 思っ けど さえ そぎ 落とさ なあ. みんな 時代 被害者 人生 めちゃくちゃ 娘 社会主義 礼賛 バレエ それでも 力強く 素敵. 最後 まさか ああ 終わり 方 思っ 驚い 監督 強い 恨み 怒り なあ 思っ 検索 み たら チャン・イーモウ 監督 本人 一族 中 国民党 員 居 せい 苦労."}, {"rating": 3.0, "content": "ブログ 更新 まし 妻への家路 記憶 無くし 生き 愛 生まれ いく. ⇒ http:// ameblo .jp yukigame entry -1 1995423683 html."}, {"rating": 3.0, "content": "妻 愛 夫 愛 気持ち お互い 愛し合っ はず のに 実ら 待ち 続ける 妻 見守り 続ける 夫 愛 娘 想い 想い 繊細 演じ 伝わっ くる 映画."}, {"rating": 3.0, "content": "雨 駅 自分 帰り 待ち 続ける 妻 ただ じっと 見守る 夫 姿 涙 … 時代 違え 引き裂か だろ 思う やるせない 気持ち まし."}, {"rating": 3.0, "content": "チャン イーモフ 監督 作品. 文化大革命 人生 翻弄 人々 温かく 哀しい 物語. 改めて 今 幸せ 平和 毎日 感謝. 記憶 無くし 奥さん 懸命 寄り添う 夫 娘 姿 涙 なみ. 無償 愛 溢れ."}, {"rating": 3.5, "content": "チャン・イーモウ いえ サンザシの樹の下で 思い出す サンザシの樹の下で 同じ 文化革命 取り扱っ かなり 批判 的 描く x 純愛 構造 文化革命 ただ セッティング 純愛 方 フォーカス. うーん ラスト なぁ あと １ シーン 期待 しまっ エンドロール 後 残念."}, {"rating": 3.5, "content": "コン・リー 演技 素晴らしい. 目線 合っ けど 焦点 合っ 眼 本当に 記憶障害 思わ 本当に 思い出し 思い出し ふり わから. ただ もう ひと 展開 欲しかっ. 手紙 やり取り ピアノ 調律 事 起きる 思っ 展開 娘 バレー 生き こ. 過去 描写 無い 妻 夫 思い わかり にくく 感情移入 出来 かも しれ. チェン・イーモウ 自分 映画 違う 結末 撮り たかっ 思う けど 話 筋 映画 厳しい 思う. 夫 新しい 夫 受け入れる もっと 次 展開 期待 しまっ 自分."}, {"rating": 3.6, "content": "こんなにも 想い 近く 居る 出来る のに 切な すぎる 結末. ラスト 疲れ 果て 二人 姿 先 奇跡 見え けれど. お互い 想い てる 事実 だけ. チャンイーモウ 人物 アップ 独特 カット 観 てる だんだん 癖."}, {"rating": 3.4, "content": "切な すぎる 夫婦 純愛. 20年ぶり 帰っ 旦那 旦那 事 だけ 思い出せ 妻 ラスト 思い出す 思い 年 経っ 5日 帰っ くる 信じ 旦那さん 駅 待ち 続ける 妻 横 見守る 旦那 すれ違っ 入る けど 心 繋がっ てる 事 だろ けど 切な すぎる."}, {"rating": 4.0, "content": "前 気 作品. 悲し すぎる. そば. 自分 帰り. 妻 一緒 待つ 滑稽. 同時に たび. 妻 愛 深さ 重なっ いく. ピアノ 手紙 うまく 使わ. 単純 簡単. 終わら とこ. 映画 深い だろ."}, {"rating": 3.5, "content": "文化大革命 せい 捕まっ しまっ 夫 待ち 続け 奥さん けど やっとこ 解放 旦那さん 戻っ たら 自分 顔 忘れ しまっ 他人 ふり 奥さん お世話 旦那さん 話. 主演 コン・リー チェン・ダオミン 芝居 グイグイ 引っ張っ くれる 映画 奥さん 精神的ダメージ 旦那さん 忘れ しまっ 毎月 5日 駅 戻っ くる ひたすら 待つ 忠犬ハチ公 みたい ひたすら 待っ 名前 書か 看板 持っ 待っ 旦那さん 自ら 持っ 一緒 待つ 姿 感動 的 でし 名前 持っ 本人 指し わから 奥さん 夫 顔 何とか 思い出さ せよ メイン 悲しい お話 でし. 娘 とか 関係 どう とか とっ つけ エピソード そこら へん 中途半端 描く 必要 ？ 思っ しまっ. 手紙 ピアノ 音 旦那さん 思い出し そう けど 離れ いっ しまう 悲し 出口 見え まま 終わる よかっ 映画 でし."}, {"rating": 5.0, "content": "す. 久々 観 大 号泣 しまっ. 文化大革命. 出来事 世界史 習っ ニュース ちらっと 映像 見 なかなか 私たち イメージ. 知識 人 芸術家 富 人 片っ端から 連行 中国 優れ 文化 文化財 全 否定 時代. 駅 向かう バス 駅 映像 人 動き 淡々 粛々 人民服 一色 世界. 文革 終了 後 描写 バス 無秩序 押し合い 合い 乗り込ん だり 駅 行き交う 人々 髪 パーマ かけ 花柄 着 … 生き生き 街 様子 要注意. 兎にも角にも 設定 悲し すぎる. 誰 報わ 報わ. 文革 終わっ 家族 負っ 傷 影響 癒える 元 戻る. 時代 振り返ら 時代 生まれ こそ 歴史 学ぶ たくさん はず. 普通な 毎日 送れる 幸せ 噛み締め たい."}, {"rating": 5.0, "content": "焉識 婉玉 抱きしめ 焉識 顔 光 差し込む 一方 婉玉 顔 影 包み込ん くる 2人 気持ち 方向 示し でし. 光と影 使い方 印象 的 でし. どう 脆い 現実 焉識 寄り添う 姿 悲しく 痛く 救わ 好き."}, {"rating": 4.0, "content": "コン・リー 映画 久々 見 まし こんなに すごい 女優 再 認識 まし. チェン・ダオミン 目当て のに 大 誤算 嬉しい ほう でし."}, {"rating": 2.8, "content": "予告編 見 興味 持っ. 娘 ちょっと 不憫 かも. いやいや ちょっと どう だろ …. 学生時代 ともかく 今 娘 立ち位置 かわい そうかな. お母さん あくまでも 夫 max 好きなんだけど もう ちょっと 娘 考え やれ 良かっ のに … 娘 本当に ひどい 子 はぜ っ てぇ 許さ ねぇ って 感じ 言葉 娘 前 言う よ … 夫 好き わかっ んで ね. お父さん かわいい 優しい 感じ 素晴らしい けど 本当に 報わ ドキドキ ピアノ 前 準備 おたま 持っ 報復 行こ … そんな お父さん 痴呆 入っ 最愛 妻 ケダモノ 出て 行っ とか 娘 くり抜か 辛いっ 辛 すぎる っ. いやー ホント ハッピーエンド 見 たい …. あの日 …. 脱走 なけれ 扉 開け あげれ 密告 なけれ. 現実 って 確か こんな もん 奇跡 すがろ けど 助け合っ ちょっとした 望み にかけて 生き 行く しか. … 希望 全然 見え."}, {"rating": 2.8, "content": "世界 本当 意味 表現の自由 ちゃんと 担保 どう 疑い たく 瞬間 たくさん. 興行 的 成功 目指せ 表現 幅 狭まっ いく. 中国 体制 文化 違う 国 物語 心底 理解 難しい 感じ. きっと 後 時代 評価 いく 映画 一つ 思う. こんな にも 屈折 カタチ 夫婦 愛 描か なけれ. 美しい シーン 予定調和 崩す 展開 苛立ち さえ 感じる. どうして こんな にも ハッピーエンド 拒む 厳しい 現実 生き抜い 実感 そう だろ. たら 悲し すぎる. 夫 視点 ほぼ ストーリー 進む けれど 女性 視点 物語 辿れ 描か 護っ くれる 夫 いない 生活 どんなに 辛い 想像 しか 世界. 夫 顔 分から 後ろめた 思わ. 夫 駅 再び 捕まっ 自分 せい 思っ かも. だから 罪 解か 夫 駅 迎える 幸せ 結末 彼女自身 受け入れる 勇気. 夫 間 幸せ 生活 送る 出来 心 傷付ける 出来事 起き だろ もう 自分 幸せ 生き いく 資格 思う. 中国 女性 倫理観 家族観 夫 忠誠心 辺り もう少し 分かっ いれ 中 もう少し 理解 進む 映画 かも しれ."}, {"rating": 3.8, "content": "中国 映画 観 ， 多分 初めて 全編 を通じて 流れる 時 雄大 圧倒 佳作 でし. じわじわ 来 ね 観る 側 年代 ， 感じ 方 随分 変わる 作品 思い まし やはり ， 一人娘 不憫 共感 多かっ. 妻 ， 夫 大事 思う 絆 断ち切っ しまっ 娘 赦す ここに 大きな 違和感 抱い しまい まし 文化大革命 産ん 悲劇 言っ しまえ ， 妻 もう少し 寛容 度 高けれ 思っ しまい まし もちろん 妻 被害者. 娘 だって ， 謝罪 たい 赦し もらい たい 夢 奪っ 誰 ？ 部分 謝っ くれ ？ 思う 気持 分かる 気 なんと いって まだ 子ども ， しかも とても 幼い ころ 引き離さ 父 ， そんなに 愛着 感じる ， できよ はず ませ 厳しい 言い方 すれ ， 父 慕う 育て 母 責任 わけ. 娘役 新人 女優 そう 眼力 スゴ ね 冒頭 威力 気圧され しまい まし ， 後半 見せる あどけない 表情 イチコロ ツンデレ ねぇ 今後 活躍 期待. チェン・ダミオン コン・リー 安定 演技 さすが でし チャン・イーモウ 監督 ， すばらしい ピアノ 曲 ， 泣かせ ね."}, {"rating": 3.5, "content": "ハッピーエンド じゃ ね ただただ 辛い 映画 でし 心因性 気 けど 完全 年齢 認知症 症状. 方 男 謎 ね 暴行 そう 記憶 方 帰れ みたい 拒絶反応 出る でしょ けど 何故 方 旦那 被っ ちゃう. 最後 シーン 寂し 尾 引き ね. 毎日 ピアノ 弾い てれ 思い出し じゃ ？ 思う けど. 焦る 気持ち わかり 回復 しかけ 時 調子 乗っ ちゃう 良く ね. 救い 見出せ 映画 でし 嫌い じゃ 観 たい 思い."}, {"rating": 2.3, "content": "静か 激しく 時代 翻弄 3人 我が家 帰っ はず 夫 家族 認識 虚しい 痛み ずっと 丹丹 踊り 美しく 力強く 見る 夫婦 瞬間 構図 とても 家族 生き 時代 苦し 夫 帰っ 続い 落ち着き 取り戻し 中国 中 だけ どこか ざわつい 終わり 方 割と 虚しかっ けれど 先 ずっと 認識 まま 他人 それでも 最愛 人 一番 そば 居 続け だろ 考える 究極 虚無 強 持つ 愛 形 だろ 思っ 中国映画 雰囲気 悪く."}, {"rating": 3.3, "content": "妻 最後 思い出す 思っ たら 記憶 蘇ら まま 終わっ ちゃっ なんと 切ない おいおい 隣 夫 いるよ w."}, {"rating": 3.4, "content": "窓 ドア 写真 手紙 柵 道具 効果的 使っ 思う 手紙 ナルホド 思っ ピアノ シーン 感動 的 手紙 一件 もっと 掘り下げ いい じゃ なかろ. 序盤 扉 越し サスペンス ドキドキ 見守っ 駅 別離 シーン 二人 お互い 視認 だけ 甘い なあ 思っ しまっ けど まあしかし 文字通り 二 人 間 引き裂か 場面 夫婦 はじめて ひとつ フレーム 収め ショット わけ そういう 残酷 当然 グッと くる 二人 画面 中 物語 中 どう 分断 映画 キモ わけ. 娘 （ 夫 間違え ） 方 キャラクター 面白く 後者 結局 画面 一 度 登場 良い."}, {"rating": 4.0, "content": "文革 経 20年ぶり 家族 生活 送る はず 夫 長い 不在 心 病み 記憶障害 患う 妻 目 前 男 夫 認識 妻 夫 帰っ くる 手紙 寄越し 5日 待ち 続け 来る 日 来る 日 夫 名 書い カンバン 持っ 駅 向かう. 自分 家 目 前 いつまでも 家 帰る 出来 夫 過去 なか 迷子 しまっ 妻 隔たり 悲しく 2時間 弱 妻 記憶 取り戻し もらえる 頑張る 夫 見る たら ツラ いか … （ いろんな 意味 ） 心配 けど 杞憂 思う. 娘 恨む しまっ 母 不幸 さらり 父 赦し 文革 大きな 時代 潮目 なか 皆 抱える 傷 細やか 目配り なさ 奥行き 映画. 夫 家 帰る 日 もしか たら 永遠 来 かも 知れ 人 愛する どこか 辿り 着く ずっと 歩き 続ける 言う じゃ だろ 映画 見 思う 妻 夫 二人 同じ ほう 眼差し 向ける ラストシーン 愛 チャン・イーモウ 真っ直ぐ 答え 思え ずいぶん 泣かさ しまっ. （ それにしても 映画 本質 捉え 素晴らしい 邦題 ね ）. TOHOシネマズシャンテ."}, {"rating": 3.8, "content": "地味 良作 映画 でし. 映像 だけ 親子 心情 想像 見事. 後半 復讐 いこ シーン 起こら 感じ いい. オタマ 殴ら って オタマ 持っ 復讐 行こ こいい よ ね w. たまに 電車 中 電車 揺れ せい ちょっと 触れ だけ 過剰 振り払っ くる クソ みたい やつ じゃ ああ 奴 後ろ つけ 隙 み 尻 思い切り 蹴飛ばし 逃げよ 思う ど 結局 後ろ つける だけ 自分 思い出し スケール 小 さい話. 誰かのために 傷付ける 意外と もん よ ね."}, {"rating": 3.3, "content": "社会的 政治的 ファクター 個々人 生活 幸福 寸断 四畳半 悲劇 物 今 中国 撮ら たら アジア 敵 なし なぁ あらためて. ロウイエ 作品 直接的 間接 的 中国社会 問題 描か 罪の手ざわり なんか モロ だしね. 急速 近代化 民主化 浮き出る 歪み 零れ 落ち いく 人たち 描き やすい 時期 だろ なあ. 作品 物語 全然 いい 良き 悲劇 けど それだけ じゃ 母親 父親 やりとり 父親 医者 デジャヴ 会話 シーン 間違わ 男 オタマ 復讐 しよ シーン 結構 コメディ 要素 ただ コミカル 描写 すぐ 次 描写 悲劇的 打ち消さ 構成 辺 割 計算 各 エピソード 配置 てる 思う オタマ シーン なんか お前 オタマ かよっ 笑 落とし つつ 復讐 す べき 怒り 向ける べき 男 その家族 文革 自分 同じ 悲惨 現状 背負っ っていう どう しよう 共感 行き場 無い 怒り 虚し 絶望 的 表現 てる 最後 正面 シーン 門 格子 二人 間 阻む 絵 作り 悲しく 良い 娘 境遇 絶妙 設定 良い 物語 良作 思う. … … 褒め 終わり たい どうしても 言い たい 一つ カメラワーク ひどい. 例えば 冒頭 シーン 逃亡 父 助け 行く どう 娘 反対 母 行か たく 母 どう 心境 … カメラ いきなり 荷物 ズームアップ ‼ ︎ → 既に 母 荷物 用意 いた〜っ … … って 安い ミステリー 伏線 提示 場面 よ. 駅 捕まる シーン 同じ 父 母 再会 娘 既に 告げ口 公安 父 母 まだ 互い 見つけ 捕まる 再会 カメラ またまた いきなり ズームアップ ‼ ︎ → 公安 もう 後ろ 来 ていた〜っ … … って なんとか 安ド ラマ 演出. こんな 具合 終始 カメラ ウルサイ 泣け っす … 映画 一番 重要 部分 疎か ちゃっ てる 台無し 感 すごい …. いや ピアノ シーン とか 後半 ダンス シーン とか 良い 場面 いっぱい … もう ほんと カメラワーク もうちょい 丁寧 なぁ …."}, {"rating": 2.0, "content": "超 儒教的 家父長制 度 児童虐待 映画. 映画 描か 家族 関係性 常に 夫婦 ＞ 親子 夫婦 関係 成立 子供 持っ 夢 二の次 母親 子供 犯し 過ち 決して 許さ 父親 拒絶 娘 気持ち 考え 母親 同居 強要. って 立派 ネグレクト じゃ 思う."}]}