{"rating": 3.8, "description": "若 美貌 プロ 並み 歌唱力 持つ 一見 普通 ハタチ 女の子 オ・ドゥリ 一度 口 開け 罵詈雑言 なまり 丸出し しかも 頑固 人 意見 一切 無視 まさに 心 おばあちゃん そんな 現れ 奇跡 日々 始まっ ――.", "spoiler_reviews": [{"rating": 4.2, "content": "主演 子 イモト 見え 仕方. 日本版 観 けれど やっぱ 面白い. ジニョン プロデューサー かっこよかっ なんと 言っ ラスト キムスヒョン 登場 なんて 聞い よ 思わず さけん よ. ベトナム 中国 版. 暇 時 探し み み よー. 近く TSUTAYA 辛い わ."}, {"rating": 3.2, "content": "おもろかっ 記憶. パンジハ （ 半地 下 ） 名前 強く しか 思い付か."}, {"rating": 3.8, "content": "ほのぼの 家族愛 青春 回帰 老人 愛護 展開 気持ち 良く 作品. 強烈 おばあちゃん イメージ つきまとい 不思議 だんだん ヒロイン 可愛く みえ ^_^."}, {"rating": 4.6, "content": "かなり 良く 驚い. なー 知識 観 もん 見 終わり 次第 監督 確認 たら もう 納得 良い とこ (^_^*). トガニ 監督. 才能 人 テーマ 人 感情 扉 中 入っ てる 分かっ 上 脚本 演出 改めて 思う. 前作 違い ユーモア 少し 嫌味. どんな 人間 手 入れる 事 老い (^_^*) 現実 上手 使っ てる. 正直 極端 場面 エンターテーメント そう ゆう ね (^_^*). 俳優さん 韓国ドラマ 馴染み 尚且つ 演技派 脇役 きっちり こなす 面々 登場 くる たび ワクワク しま 方々. トガニ メジャー. 悪魔 老 犬 様 風貌 校長. 演じ 方 今回 写真屋 オヤジ 出. おとぎ話 的 非 現実的 毛嫌い 方 おいで しょうが 劇中 いろんな ジャンル 良い 面 上手く 取り入れ アメリ 様 色彩 映像 綺麗 でし. 本当に よく 出来 脚本 でし. 単純 発想 老人 場所 来る 乗り越え 数々 人生 場面 場面 短い セリフ 想像 母 愛 … 強 感じ させる. 人 裏切っ 守り たい モノ. 女性 やはり 強い. 最後 やはり 泣かさ まし. 単純 けど 人生 山あり谷あり. 皆 登っ 下っ …. 時代 環境 諦め ざる 得 人. 今 自分 振り返り 反省 しまい まし (^_^*). ホント 単純 けど いい 映画 でし."}, {"rating": 3.5, "content": "韓国映画 って 女性 強く 可愛く 描か よ ね 外れ 主人公 可愛い アッチャコッチャ テンヤワンヤ."}, {"rating": 3.4, "content": "若返り コメディ. 韓国映画 言え 暴力 権力 みたい ドロドロ イメージ しか こんな 楽しい 映画 ！( 当たり前. おばあちゃん 若返り モノ そう そんなに 見 設定 面白い クッソ 口 悪く 下品 おばあちゃん 可愛い 女の子 戻っ ちゃう もん 可愛い 姿 発せ 下ネタ 笑っ しまっ. コメディ 普通 楽しめる 主人公 恋愛 夢 家族 関係 孫 愛情 少し 詰め込み すぎ 印象 もう少し 話 絞っ たら 大 傑作 成り 得."}, {"rating": 4.2, "content": "ジニョン かわいい. ラスト 最高 やけ ちゃう. おばあさん 時 生まれ変わっ もう一度 同じ 人生 歩み たい 思える 後悔 生き いき たい. おばあさん もう一度 若い 頃 戻れ たら 最高 なぁ 笑. 日本版 見 たい."}, {"rating": 3.6, "content": "ウンギョン 良い わ こういう 役 活きる イジヌク 氏 笑み はほん 最高. 韓国版 先 見れ よかっ なあ."}, {"rating": 4.0, "content": "２ 回 目 シムウンギョン 熱演 つき 最近 弾け 役 やら なくなっ けど …."}, {"rating": 3.0, "content": "日本版 とても 面白かっ オリジナル 見 み 見 まし 見 み 結構 日本版 忠実 リメイク てる なぁ 思っ. 軍配 圧倒的 日本版. まず 主演 女優 可愛い 言い 切れ 顔 多部 たかこ 最初 変 頭 変 服 可愛さ 隠し きれ ブロッコリー 頭 …。. つぎ 日本版 好き 泣い 子 叩い しまう 子育て 中 母親 優しく 励ます シーン 韓国版 完全 母乳 育て 母親 嫌味 言う 真逆な エピソード. 一人 育てあげ 子 男の子 女の子 結構 重要 改変 医者 息子 左遷 雑誌 編集 者 娘 設定 物語 深み 出. 嫁 確執 家 出る 実 子 確執 家 出 こそ 最期 シーン 涙 止まら."}, {"rating": 2.0, "content": "冒頭 女 ボール 例える … なんか 納得 ドッヂボール 酷い 笑 )。. 青春 写真 館 たら いい だろ なぁ. 病院 母 息子 やりとり 感動 まし."}, {"rating": 3.4, "content": "はじめ 方 歳 とる って こんな なのか … 悲しい 気持ち. 若く ぴちぴち 時代 人生 今 しか 時間 無駄 若 最大限 生かし 楽し みたい って 思っ."}, {"rating": 4.0, "content": "日本版 リメイク 作品 鑑賞 済み. そちら 見 てる ストーリー 流れ 当然 分かっ てる 状態 やっぱ 若い 女性 おばあさん 立ち 振る舞い って ウケ （笑）. サニー そう でし 主演 シム・ウンギョン 表情 作り方 相当 上手い. 日本版 多部未華子 引け 取り ませ でし けど ね. ラスト 分かっ 切なく ウルウル しまっ. なかなか いい 映画."}, {"rating": 5.0, "content": "最初 めっちゃ 笑い まし 🤣. 面白かっ 感動 まし. キムスヒョン カッコ いい ね ❤ ️."}, {"rating": 4.5, "content": "シム・ウンギョン 女優 幅 広 圧倒 サニー 純朴 田舎 転校生 演じ 思え 本作 中身 おば 20歳 見事 演じ 美しい 歌声 披露 すばらしい 才能 宝石箱 ー \\( ˆ o ˆ )/. 多部未華子 日本版 見 みたい ね 今度 見 みよ. 息子 ラスト 会話 シーン 鼻水 たらし 泣い 年 重ね 人生 先輩 もっともっと 大切 思える 作品."}, {"rating": 4.0, "content": "ポスター 微妙 完全 見くびっ けど 笑える 感動 とてもとても 良い 面白く 優しく ちょっと 泣い. 主人公 子 演技 可愛い 劇中 歌う 曲 めちゃくちゃ 良い 終わり 方 綺麗 好き. 冒頭 女 ボール 例える ウケる."}, {"rating": 3.5, "content": "主役 女の子 ババ く 感 とても うまい. ジジ ＆ ババ 人間関係 そう 楽しい. 見 よかっ."}, {"rating": 4.4, "content": "95 100点. < 日本 リメイク 韓国映画 > かつ < シム・ウンギョン 主演作 > サニー 観 返し ついで 観 返し まし. やっぱり こっち いい. シム・ウンギョン 芋 っぽ 可愛さ 両立 いい女 優 よ ね. プロット 自体 まさに < 現代 シンデレラ > 婆ちゃん 主人公 なんて 普通 思いつか でしょ. 本作 トガニ 有名 ファン・ドンヒョク 監督 作 サニー 』( カン・ヒョンチョル 監督 作 共通点 多い 感じ まし. テンポ 良さ 然 り ベタ テレビドラマ 批判 的 相対 化 作り 手 意思 手際 よく 伝える 手腕 然 り 理由 でしょ ？. いずれ やっぱり 良かっ 感想 でし."}, {"rating": 4.0, "content": "大胆 中身 世慣れ おばさん とにかく 可愛 いかっ 歌っ てる 印象的 家族愛 描か よき 映画 でし."}, {"rating": 5.0, "content": "最高. 観 終わっ なんど サントラ 聴い てる …。. エネルギッシュ 笑え 楽しい 映画. シム・ウンギョン 歌 演技 凄い 見た目 若い お節介 おばあさん 上手 演じ."}, {"rating": 4.3, "content": "ストーリー 自体 面白い 面白い だけ じゃなくて 見 終わっ 後 少し 考え させ 日本 確か 綾瀬はるか リメイク ？."}, {"rating": 4.3, "content": "Hulu 配信 終了 間際 駆け込み 鑑賞 久々 韓国映画 予想 つく 展開 けど まさか まさか 泣かさ 予想外."}, {"rating": 4.1, "content": "ありがち 設定 楽しめ まし. 主役 方 可愛らしい."}, {"rating": 2.6, "content": "歌 場面 良かっ. 女優 演技 すごい けど すごす ぎて 全く 可愛く 見え 男性 陣 惹か 理由 わから. あと 苦労 わかる けど 他人 配慮 物言い 人間 見 てる かなり キツ かっ …. 口 悪い 済まさ. 映画 自体 テンポ よかっ わりと 面白かっ."}, {"rating": 4.2, "content": "ｼﾑ・ｳﾝｷﾞｮﾝ 不思議 魅力. 多部 版 かわいい. ばあちゃん 本家 版 日本版. かー わーい ー."}, {"rating": 3.8, "content": "こないだ 救い 辛 すぎる 映画 観 思え こんな 気軽 楽しく 観 映画 韓国 やっぱり 魅力的 すぎる."}, {"rating": 3.7, "content": "こんな 世界 もう 嫌っ 思わ スタート 超 面白い. あんな 扱い たら 戻り たく なくなる わ. 早く 輸血 しろ 思っ."}, {"rating": 5.0, "content": "にこにこ たく ちゃう 映画 たとえ やり直せる 同じ 人生 願える 日々 過ごし たい ドゥリ 歌 最高."}, {"rating": 2.4, "content": "若い 頃 戻れ たら 色々 楽しい だろ 今 いい 人生 不明."}, {"rating": 3.5, "content": "韓国映画 って なんか 手 出 づらい けど いい 映画 でし ✩. ババア 呼び方 似合う おばあさん 20歳 ちゃう お話 (*^ ω ^*). 歌っ 遊ん 恋 b. 主人公 シムウンギョン おばさん 特徴 捉え 演技 うま すぎ 笑える 嫌 おばあさん 言っ 子供 守る 懸命 生き 描写 泣き そう (T^T). 最後 物悲し b. 正しい 選択 よ ね (>_<. あと プロデューサー 役 イジヌク かっこよかっ 笑."}, {"rating": 4.0, "content": "日本版 リメイク 比較 いかにも 韓国 らしい ストレート 明る 魅力 オリジナル 時点 プロット 完璧 桃太郎 レベル 定番 語り継が 良い 思う 主演 シム・ウンギョン どう 見 中 ク ◯ ババア 入っ てる しか 見え 卓越 演技力 空気 一変 歌唱力 笑っ 泣ける とにかく 観 損 ラブコメディ."}, {"rating": 3.8, "content": "良い 良い って 婆さん びっくり くらい 嫌 やつ そんな 婆さん 頭 上がら 息子 うんざり だからこそ 後半 最初 イメージ ひっくり返る 感動 味わえ 辺 韓国版 方 上手い 思っ とこ."}, {"rating": 3.5, "content": "久しぶり 泣ける 作品 見 なぁ. 荻野目洋子 似 怪しい彼女 懐かしい 感じ なかなか グッド でし."}, {"rating": 4.2, "content": "コメディ 思い 思わず 泣ける シーン. 家族 若さ かけがえ 感じる 出来る 作品 でし. 若き 姿 演じ シム・ウンギョン 演技 素晴らしい 見た目 若く 中身 お節介 婆ちゃん きっ まし. 日本 ベトナム リメイク 若返り ネタ 万国 共通 ウケ いい でしょ ね."}, {"rating": 4.3, "content": "シムウンギョン 女史 演技 めちゃくちゃ 上手 うえ 可愛い. ありがち ストーリー けど 気 くらい 面白かっ."}, {"rating": 3.8, "content": "回収 起承転結 相変わらず 上手 長 すぎる ポスター 中国 版 一番 可愛い 主役 女優 一昔 前 役 すごく 似合う 写真 館 二人 一緒 若く デート たら いい のに."}, {"rating": 4.2, "content": "笑え 泣け 最高 良かっ. 主人公 気持ち 痛い 程 分かる."}, {"rating": 3.4, "content": "日本版 歌 上手い 顔 イマイチ. 時折 イモトアヤコ 見える 日本版 勝気 女 … まぁ あんまり 好き. 大まか ストーリー 一緒 細かい 設定 違う 好み 出る 思う. 日本版 方 コメディ 要素 強い かも."}, {"rating": 4.5, "content": "ほっこり ❢❢. レトロ ファッション ツボ. おばあちゃん 突然 若返る. 一 青春. 時. 夢 叶え. やっぱり 大事 一つ よ ね. いいね！."}, {"rating": 4.8, "content": "すきー 最後 作品 観 目的 忘れ 観 出 瞬間 度肝 抜か っ ふぁー www 一瞬 すら 大好き ファン sunny 狂気 ぶり 大好き おばあちゃん 観 なんて www 個人的 ツボ 女優 シム・ウンギョン 見習い."}, {"rating": 4.0, "content": "面白かっ 韓国 満開 笑い 涙 イケメン アイドル ファンタジー てんこ盛り 明るい ほう 韓流 王道 行く 映画 でし."}, {"rating": 4.0, "content": "シム・ウンギョン 魅力 爆発 しとる. 底抜け 明る とにかく 気持ち良かっ. だけ 自然 祖母 祖父 母親 父親 … 今 若き 自分 思い 馳せ しまわ 力 いい."}, {"rating": 4.0, "content": "めちゃくちゃ キュート 映画 でし ドン イル 終盤 セリフ 泣かさ."}, {"rating": 3.0, "content": "日本 リメイク 版 先 見 けど 韓国版 韓国 社会 感じ 見れ 面白かっ."}, {"rating": 3.9, "content": "面白かっ. ジニョン. 日本版 せん ほしかっ."}, {"rating": 4.5, "content": "物凄く いい 映画 自信 持っ オススメ たい あと 音楽 凄く よかっ."}, {"rating": 4.0, "content": "コメディ 全開 思っ 笑っ 見 たら じわじわ 胸 奥 しみ くだり 泣き まし."}, {"rating": 3.8, "content": "あんまり 期待 観 けど 思っ 良かっ よ. 終盤 ニギリ くだり 泣く しか. いや オチ やろ 笑っ わ."}, {"rating": 4.1, "content": "シムウンギョン 可愛いー. テンポ よく 進ん 笑える 音楽 よく 終盤 ほろり くる. 主人公 70歳 おばあちゃん けど 厚かましい おば 感じ キャラ まあ 同じ こ ビジュアル 可愛い 子 個性. 鶏肉 食べ させる シーン とか あー 親戚 おば しそう 感じ 接し 方 けど 可愛い 子 ドキドキ そう 笑. ただ 年取っ って 顔 変わる ？ 笑."}, {"rating": 4.8, "content": "顔芸 歌声 白玉 ボディ 圧倒的 魅力 放つ シム・ウンギョン 世界 思いっきり 笑っ 泣かせる 演出 際 気持ち よく ひねくれ 者 素直 感情 解放 良い 映画."}, {"rating": 4.5, "content": "以前 面白い 評判 Netflix 鑑賞. だろ ？ 感じ. 無骨 温かく 心 奥底 グイグイ 入っ くる 感じ. 観 てる 途中 何度 涙 出 くる 電車 中 泣い 赤ちゃん 困り果てる 若い 母親 お節介 伏線 オ・ドゥリ 婆ちゃん 哀しい 過去. ドタバタ 喜劇 薄っぺら 内容 だろ 思っ 油断 てる チクチク やら. 70代 オ・ドゥリ 二十歳 オ・ドゥリ 魅力 的 女優 演じ. ビューティ インサイド 思っ けど 韓国 恋愛映画 作っ たら そこら 中 家族愛 やら 初恋 やら 純愛 やら 巻き込ん とんでも 記憶 残る 傑作 作る 毎回 度肝 抜か. トガニ 監督 らしい 近い 内 観 たい."}, {"rating": 3.5, "content": "台湾 版 観 韓国版 方 断然 良い. シム・ウンギョン チャーミング. 最後 ちょっと ウル っと くる めちゃくちゃ 平和 映画."}, {"rating": 4.0, "content": "ㆍ학교에서 봤음. ㆍ노래도 내용도 재밌었음. ㆍ마지막은 울었음."}, {"rating": 5.0, "content": "若返る 設定 とても 面白く 笑える 場面 多い けれども 最後 やっぱり 号泣 ちゃう 美しい 話."}, {"rating": 3.7, "content": "中国 ベトナム タイ 日本 リメイク アメリカ リメイク 決定 韓国映画. リメイク 理由 万人 ウケ 内容 おば 若返っ しまう コメディ どんな 国 通用 ね 意外性 けど みんな 笑っ 楽しめる 映画 でし. 主役 シムウンギョン 可愛い サニー すごい 異彩 放っ やっぱり 良い. 韓国 J Rock みたい 音楽 ね こっち 洋楽 寄り ポップ ソング しか 来 ビックリ 腰 振る 音楽 こういう 音楽 来れ 良い なぁ."}, {"rating": 4.5, "content": "大好き サニー 主人公 輝き 放っ まし コメディエンヌ 強く 暴言 深い 愛 感じ させ どことなく キュート 姿 わ 魅せ こそ 物語 単純 けど すばらしく 涙し しまい まし."}, {"rating": 3.5, "content": "日本版 台湾 版. 하얀 나비 白い 蝶. って 歌 よかっ."}, {"rating": 4.4, "content": "結構 好き. そら ゃ 日本 台湾 リメイク わ これはいい 脚本. 泣き 感動 要素 ギャグ なかなか 冴え てる シム・ウンジョン 演技 いい 出 てる サニー 永遠 仲間たち 大好き 映画 一つ. 元々 ファンタジー 要素 結末 納得 いく オチ 好き. 一つ 病院 会話 急げよ 思っ 中間 少し ダレ けど 韓国映画 自分 合っ てる かも."}, {"rating": 4.0, "content": "好き よ ねー (｀ ∀ ´). 歌. 昔 回想シーン でしょ. 泣い 赤ちゃん 背負い 仕事 シーン. ブワッ (´° ̥̥̥̥̥̥̥̥ ω ° ̥̥̥̥̥̥̥̥ ｀) ッ."}, {"rating": 3.4, "content": "クライマックス にかけて 起こる アクシデント 決断 ぇ ？ ？ って けど 息子 思い とか 恋 結末 泣ける. 日本版 見 たく."}, {"rating": 3.7, "content": "台湾 20歳 よ もう一度 日本 あやしい彼女 やっと 元祖 見る. 恋 夢 家族 人生 笑い 涙 歌 全部 詰まっ 素晴らしい ストーリー. 今 若い 時間 大切 しよう 思い."}, {"rating": 4.0, "content": "もう 最後 スペシャル サービス ゲスト おかげ 評価 4 笑 ニヤニヤ ちゃっ 笑 最高 笑 イケメン 至高 笑. 思っ 面白く 泣ける シーン 老い いく 怖い けど これから どんな 起きる わから 面白い かなっ 思っ 家族愛 って やっぱり いい 思っ. 多部未華子 主演 日本版 気 恋する シム・ウンギョン 可愛 すぎ."}, {"rating": 3.0, "content": "おもしろい おもしろい けど サニー 同じ かんじ 演技 なー."}, {"rating": 3.0, "content": "うーん 前半 おばあちゃん 毒 っぷり どうも 苦手 でし 後半 感動 ポイント けど やっぱり 性格 悪さ 出 てる つまり ヒロイン 好き なれ 為 辛口 点数 多部 バージョン み みよ."}, {"rating": 4.2, "content": "笑える 泣ける. 素晴らしい 作品. キャラクター 一人一人 気持ち 入っ 自然 共感 凄い 思う."}, {"rating": 3.4, "content": "こういう 得 だろ って 感じ コメディ テンポ 命 思う けど 作品 遅 過ぎ 早 過ぎ 絶妙 テンポ 進んで 行く 観 飽き. シム・ウンギョン 大阪 オバ みたい 笑い声 可愛い."}, {"rating": 4.0, "content": "元気 いい けど 口やかましい 年寄り 姑 家族 疎外 落ち込ん 街 彷徨 って たら … 大好き オードリー・ヘップバーン 写真 飾っ 青春 写真 館 見つける そこで 遺影 撮っ もらお シャッター 押し もらっ 瞬間 20歳 戻っ しまっ オ・ドゥリ 」(← オードリー とっ 名前 もう一度 夢 人生 辿り 絶好調 迎え … お話. オ・ドゥリ 役 女優 ちょっと 昔 ぽい 女の子 おばあちゃん 若返っ 役どころ うなづける 綺麗 キュート 正攻法 夢 実現 様子 見 清々しい 人 正しい 言わ ハイ そう 言え 腹 立つ もん わかっ だろ. 病院 息子 かける 言葉 決して 正しい 言え かも しれ けど 相手 一番 思い 遣っ かけ 言葉 気づい かしら 息子 心 優しく 賢 い人 育っ ね. ラスト ビックリ. 青春 写真 館 本当にあった 行く だろ ？. 好き ファン・ジョンミン 出 ませ でし 同名異人 でしょ."}, {"rating": 4.5, "content": "めっちゃ 笑っ 泣い (´；ω；`). 婆ちゃん 20歳 若返っ ちゃっ. 孫 バンド ボーカル スカウト あれよあれよ 歌手デビュー 笑. 家族 友達 恋人 ？ 人間 模様 微笑ましい やら 大笑い わ 笑. 息子 会話 号泣 ちゃっ. あなた 苦労 育て 息子 とても 優しく 素晴らし い人 育ち まし よ. 婆ちゃん 明る ハッキリ 物言い 周り 人々 変え いく. まだ 観 方 是非 オススメ ファンタスティック コメディ."}, {"rating": 3.8, "content": "若い って いい 思っ 最後 オチ よかっ シム うん ギョン おばあちゃん 口調 とか 演技 すごく 良き （笑）."}, {"rating": 3.8, "content": "これぞ 老若男女 楽しめる 作品 思う とても 口 悪く 家族 周り あまり よく 思わ おばあちゃん 立ち寄っ 写真 館 写真 撮ら 20歳 若返っ しまい そこで 恋 さまざま 青春 もういちど 体験 ラブファンタジーコメディ. まず おばあちゃん 姿 若返る 点 おばあちゃん 心 宿っ まま 20歳 姿 戻る シム・ウンギョン 演技 とても 面白い 子供 面白い 思える だろ. 20歳 若返り バンド 挑戦 恋 体験 点 点 世代 懐かしさ 感じ 共感 だろ. 奇想天外 設定 誰 共感 テーマ 根底."}, {"rating": 3.9, "content": "70歳 毒舌 婆ちゃん 突然 20歳 若返る 韓国 発 コメディ. ザック・エフロン セブンティーン・アゲイン 中年 おじさん 高校生 話 けど こっち 70歳 20歳 戻る もん 見た目 言動 ギャップ とにかく 笑える 5 足す 5 10 バカ シーン 始まる シム・ウンギョン ババ臭い しゃべり 方 動き 凄い ハマっ 後ろ マルスン 婆さん オーバーラップ. 思え 要所 配置 感動 どころ ストーリー きちんと 締め くれ 大学 教授 息子 母 オ・ドゥリ どうぞ 行っ ください って 語りかける シーン 泣け オ・ドゥリ 返答 更に 泣け 苛酷 けど それでも 自分 人生 好き って 言える 強 本当に 素敵. ラスト パクさん オチ 爽やか 笑 多部未華子 版 是非 観 たい."}, {"rating": 3.5, "content": "面白かっ. 口 悪い 性格 悪い おばあちゃん. 20歳 戻る お話. 韓国映画 面白い よ. コメディ 外れ もん. 日本 バージョン 多部未華子 リメイク みたい. 日本映画 あまり 期待. 個人の感想 日本 どう だろ ？ っと 思っ 見 まま 終わり そう. 最後 しっかり ウル っと くれ まし 息子 話す シーン. グッと グッと よ (´° ̥̥̥̥̥̥̥̥ ω ° ̥̥̥̥̥̥̥̥ ｀)."}, {"rating": 3.5, "content": "あなた 人生 生き っ ところで 泣か 人 じゃ. 多部 観る 前 観 おき たかっ."}, {"rating": 3.8, "content": "シムウンギョン さすが こういう 役 やら 1番 改めて 思い まし （笑）. とても 面白かっ 最後 少し 泣い しまっ もう 一 回 観 たい."}, {"rating": 3.5, "content": "シムウンギョン ほんとに チャーミング いい 映画 けど ラスト 全部 持っ かれ 笑笑."}, {"rating": 3.4, "content": "年寄り 若返る 子供 大人 ネタ 自体 おいしい 面白く たら おかしい. 思う. 映画 テーマ 使っ おかし 悲し 切な とても わかり やすい 良作 でし. 2016年 多部 日本版 作ら ね 普遍 的 話 きっと 国 作れる ね 演出 違い 見る 興味深 そう. ソン・ドンイル お父さん 顔 見る 何故か 安心 (^-^)."}, {"rating": 3.6, "content": "勝手 韓国映画 祭り \\(◡ ̈ )/. 今日 一日 予定. 思いっきり ダラ け. 雨 日 韓国映画 限る • ̀ᴗ • ́. キム・ギドク ２ 連続 疲れ 次 かわいい やつ 笑. おばあちゃん 若返る. 青春 コメディ \\(◡ ̈ )/. 見た目 ピチピチ 中身 おばあちゃん. 口 悪く 頑固 おばあちゃん 初め イライラ ちゃう けど 諦め 夢 もう一度 追いかけ 更に 恋する おばあちゃん かわいい ♡. 隠し きれ おばあちゃん 感 笑. 若く おばあちゃん 見 気 けど 誰 だろ ？. すっごく キュート (*´ `*). 同じ 夢 追う 孫 背中 押し あげる 優しさ いい ♡. 長く 生き たくさん 辛い 経験 こそ 心 響く おばあちゃん 歌. 昔 事 思い出し 歌い 終わっ 後 泣い ちゃう もう (´; ω ;`). おばあちゃん 正体 気付い 息子 会話 泣ける. あんな 風 思える 人生 送り たい な！. 若返っ パク 氏 まさかの キム・スヒョン 〜♡."}, {"rating": 3.7, "content": "序盤 嫁 姑 問題 老人介護 匂わせ 割 現実 問題 思っ たら 行き おばあちゃん 20歳 若返る 非 現実 的 展開 笑笑. 割と りな 設定 けど さすが 韓国映画 コメディ 中 感動 しっかり いっ. 老人 時 毒舌 感 イメージ 強 すぎ 若く おばあさん ちらつい 笑笑. オチ しっかり 良かっ. パク いい 味 だして なー 笑笑."}, {"rating": 5.0, "content": "すごく 好き 感じ. 日本版 台湾 版 けど 観 たく 良さ 残し おき たい. シムウンギョン かわいい 演技 上手い なあ. おばあちゃん 時 とか 上手 すぎる."}, {"rating": 4.8, "content": "（ 過去 鑑賞 記録 用 ）. 70才 おばあちゃん ひょんなことから 20才 自分 若返り 自分 孫 息子 自分 人生 向き合う お話. ハタチ 主人公 演じ シム・ウンギョン 演技力 凄い おばあちゃん 口調 表情 ソックリ たくさん 笑っ ホロリ 泣ける 充実 映画 でし. 【 追記 】. 日本 リメイク 主人公 多部未華子 演じ まし 思っ 以上 歌 上手 びっくり 悲しくてやりきれない 歌う シーン 好き."}, {"rating": 3.8, "content": "日本 面白かっ けど. 面白かっ. . 歌 日本 方 よかっ な～."}, {"rating": 4.0, "content": "イモト じゃん ❗ って 思っ けど 全然 よかっ. いやいや なめ けど 歌 よし ストーリー 分かり やすく よし 笑え 泣け. 何より 家族 楽しめる って いい よ ね."}, {"rating": 3.9, "content": "最初 球技 女性 例え おもしろ. あ りんご じゃ ももな (´∀｀). 要潤 似 てる どちら 言え 鳥羽 アナ 似 笑 シュガー ガール シックスパック インパクト 大. ヘップバーン 一緒 (´∀｀). あ 写真 館 親父 変態 双子 校長. すみません トガニ 印象 強 すぎ. うっ わ 娘 たて 多部 かなり ぶちゃ いく m(__)m 強烈 ⁈ 歌 多部 上手い あ 子. 少女 悪魔 待ちわび の子 じゃ ⁈∑( ﾟ Д ﾟ. う〜 だれか 似 てる う〜 ˘ ω ˘. あ イモト イッテQ イモト そっくり そっくり 笑笑 (´∀｀). ブロッコリー 畑 笑う (´∀｀). 歌 伝え方 感情移入 持っ いき かた 細かい 設定 至る プロセス. 韓国版 勝ち. いや 多部 良かっ よ. 良かっ けど 韓国版 ほう 素敵. 本家 方 一 枚 上手 でし (´∀｀). ね 多部 良かっ んで. 是非 是非 日本版 観 韓国版 観. 順番 みる ほん っと 一 粒 2倍 美味しい よ ＼(^^)／ 笑笑 (´∀｀). あ 最後 じじ ぃがおいしいとこもっていくとこも 後味 いい ぞ ๑˃̵ᴗ˂̵."}, {"rating": 5.0, "content": "とっても 良い 映画 でし. 歌 上手い そのまま 行け 夢 叶っ のに 孫 為 もと 姿 戻っ しまう 事 選ん 所 病院 息子 話し シーン 涙 溢れ 来 まし."}, {"rating": 3.4, "content": "女 一人 息子 育て 苦労 こそ 歌 しみる ねぇ. レトロ ファッション かわいい 💕. こんな 写真 館 たら 通っ ちゃ そう."}, {"rating": 3.6, "content": "びっ ぽ 好き 皆様 じ ょんくんかっこいいですね. 小ネタ 笑っ 歌 回想シーン 感動 おもしろかっ."}, {"rating": 3.5, "content": "若くして 苦労 子供 育て 背景. 若返り 意味 ね. 歌 シーン 良かっ."}, {"rating": 3.7, "content": "今時 おばあちゃん 会い たく 映画 かんじ かわいい ♡ さい ご まさかの キムスヒョン."}, {"rating": 3.5, "content": "主役 シム・ウンギョン 演技 歌 相当 うまい. よく 出来 てる. ちょっと 関口 麻里 みたい 気."}, {"rating": 3.8, "content": "息子 家族 疎ま 屁理屈 おばあちゃん ある日 突然 見た目 20歳 戻っ 来 若く 戻っ いつも 通っ 店 行動 変わら 老人会 行っ おばあちゃん っぽい 仕草 変わら 面白かっ 主人公 シムウギョン 歌声 良く 20歳 お嬢さん 時 レトロ ファッション 可愛 いかっ 口 悪く 憎め おばあちゃん."}, {"rating": 3.8, "content": "面白い〜. 中身 ハルモニ 演技 うま すぎ すごい 最後 びっくり."}, {"rating": 3.0, "content": "ジニョン 大好き 鑑賞 最高 でし 穴 開く 見つめ まし. 音楽 ストーリー テンポ 良く 思っ ハマり まし."}, {"rating": 3.9, "content": "サニー 永遠 仲間たち シム・ウンギョン 主演 ばあさん 突然 二十歳 若返っ 女性 ドタバタ 騒ぎ コメディ たっぷり 描く. シム・ウンギョン 歌 うま. しかも 見た目 若い のに 中身 ばあさん 身 こなし とか 喋り 方 面白く 感じる シム・ウンギョン やっぱり 愛嬌 役 ぴったり. コメディ 要素 笑える ファミリー ドラマ 部分 しっかり てる 最後 感動. 次 多部未華子 主演 日本版 観 みよ."}, {"rating": 3.4, "content": "最初 コメディ 面白い お婆さん めちゃくちゃ 憎たらしい けど 最後 思わず 泣い しまっ …。 曲 全部 良い."}, {"rating": 3.0, "content": "若い女 優 のに おばあちゃん 見える 女優 力 感じる 作品 B1A4 ジニョン 良い 演技."}, {"rating": 3.9, "content": "韓国映画 って こういう ストーリー 得意 な～っ 思う 役者 演技力 思う けど 楽しめる ストーリー ほっこり 気持ち 映画."}, {"rating": 3.2, "content": "最初. 憎たらしい おばあさん. って 思っ けど. 若返っ イモトアヤコ ないか って 感じ 映画."}, {"rating": 5.0, "content": "好き なぁ. どこか カンナ 大成功 似 かも. 老人 パート 主人公 イメージ 強 すぎ 若く 本来 姿 チラつい. 近年 一気に 老化 進ん 自分 祖父母 思っ. 心 忙しい 気持ち けど. ラスト 各 登場人物 結末 さわやか. 楽しい 気持ち くれ. 曲 含め 好き."}, {"rating": 4.0, "content": "2018 01 04 on hulu. -------------------------. 完成 脚本 エンタメ 作品. -------------------------. リベンジ 韓国映画. 7番房の奇跡 国際 市場 逢い ましょ 肩透かし 食らっ 再 リベンジ. さすが 各国 リメイク てる だけ 面白かっ 見た目 癖 俳優 って かも プロデューサー 程よい イケメン 読める けど 展開 ◎ 歌 ◎ ラスト ◎. 韓国映画 見る 上 ドイツ 炭鉱 出稼ぎ 知っ とく べき 歴史 ちょ 勉強 しよ. なんか 2時間 あっという間 もっと 世界観 浸っ たかっ. 唯一 マイナス 主人公 イモト 似."}, {"rating": 4.0, "content": "良かっ ^ ^. 韓国 得意 バイオレンス 系 ほのぼの コメディ 終始 穏やか 気持ち 観る まし. 最後 まさかの キムスヒョン."}, {"rating": 4.0, "content": "孫 B1A4 可愛い 孫 なぁ. 主人公 演じ シムウンギョン 本当に 最高 女優 …."}, {"rating": 4.0, "content": "卒論 用 中国 リメイク 版 日本 リメイク 版 韓国 原作 版 3つ 見 けど 1番 良かっ 中国 版. 中国 家族 焦点 当て ほっこり ハート ウォーミング 韓国 日本 コメディ 要素 強 すぎ あんまり 映画 主題 って 感じ. けど ラストシーン 韓国 1番 いい さすが 本家. 日本版 褒める こない くらい 駄作 … しいて 要潤 かっこいい. 主役 女の子 宣材写真 可愛く … イモト みたい …. イケメン 枠 プロデューサー 結構 かっこよかっ けど 中国 ほう 俳優 美しい人 使っ 絵面 よかっ おばあちゃん すら 綺麗."}, {"rating": 3.0, "content": "良質 コメディ もしも 20歳 戻っ たら 好き嫌い 任せ."}, {"rating": 4.0, "content": "素晴らしい 映画 出会っ. おばあちゃん いきなり ２ ０ 歳 若返っ しまう 話. 性格 汚い 言葉遣い そのままで 若返る かなり 変 ２ ０ 歳 けど 若さ ギャップ とても 魅力的 見える. 上手く 表現 女優 演技力 脱帽. 良かっ 歌. やはり 良い 映画 良い 音楽. ストーリー 歌 上手い 具合 マッチ 素晴らしかっ. 映画 おかげ 初めて 韓国 曲 好き. 明るく 前向き 気持ち なれる コメディー おすすめ."}, {"rating": 4.0, "content": "口 悪い おばあちゃん 謎 写真 館 訪れ 20歳 若返る 可愛く 歌 上手く 歌手デビュー. ツッコミどころ 満載 けど 面白い 感動 すごく いい 映画. 孫 バンドマン 男の子 かっこよく 調べ たら B1A4 っていう アイドル メンバー PV み ぅ."}, {"rating": 5.0, "content": "好き 映画 聞か あげ のに なんだかんだ 一年 一 回 観 てる. 気持ち 塞い 落ち着い 鑑賞 後 おもしろかっ 思える."}, {"rating": 3.8, "content": "見 いく どんどん 主人公 好き いく. 日本版 見 たい."}, {"rating": 4.4, "content": "韓国 大 ヒット 作品. いやぁ 笑っ 笑っ. 楽しく 良い 作品. 韓国映画 定番 バイオレンス. 殺人 権力闘争 組織犯罪 一切 なし. こういう 楽しい 作品 作れる. もっと 生み出せ 良い なぁ. 強気 生き ばあちゃん. いよいよ 家族 社会 お払い箱 かけ 時 … ひょんな 20歳 若返り 孫 ロックバンド ボーカル …. 最後 韓国映画 テッパン 家族. 身 張っ 涙 誘う. おススメ."}, {"rating": 4.1, "content": "白い 蝶 自然 涙 出. メロディー 歌声 とても 綺麗. ストーリー 面白く 観 終わっ 後 なんだか 暖かい 気持ち. 最後 キム・スヒョン 出 くる. プロデューサー かっこいい. 日本版 観よ 思う."}, {"rating": 3.7, "content": "70歳 お婆さん 突然 20歳 ちゃう 話. ストーリー 面白かっ 主人公 強烈 すぎる キャラ ちょっと 苦手 けど … 笑."}, {"rating": 3.7, "content": "主演 方 なんか オモシロイ ⚪ ︎. 中盤 カヨ 歌謡 普通 ちょっと 感動 👱🏻 ‍♀ ️ 韓国 ちょっと 浸れ ☺ ︎."}, {"rating": 4.3, "content": "ストーリー よかっ 主人公 魅力的 ジニョン 出て 個人的 最高."}, {"rating": 3.3, "content": "韓国版 オリジナル. 中国 版 最後 良かっ."}, {"rating": 3.9, "content": "青春 もう一度 取り戻せる ？. 現実 絶対 けれど. 不思議 ドラマ 人生 大きく 変わる 1人 おばあちゃん 周り 人々. 儒教 教え 今 根強く 残る 韓国 ならでは ハート ウォーミング 家族 愛 涙し."}, {"rating": 3.0, "content": "雑. 細部 気 集中 できないよ. 主人公 まじ イモト."}, {"rating": 3.9, "content": "今 このまま 記憶 もっ まま 体 だけ 若い 過去 時代 戻れる たら. 誰 一 度 考え そんな 願い 老い先 短い おばあちゃん 今 現実. 果たせ 夢 果たす チャンス 出来 やり直す チャンス 最高. すごく 面白く 切なく 感情 移入 しまう いい 映画 でし."}, {"rating": 4.4, "content": "中国 ベトナム 日本 リメイク 本国 韓国 大 ヒット 飛ばし 数 多く 賞 獲得 良い 作品 だろ 期待 観 もう 最高 良い 作品 期待 値 遥か 振り切っ しまっ 笑っ 楽しめ 感動 予測 まさか ぼろ 泣き させ はね … 母 存在 尊厳 込め 基本 コメディ ベース 笑わせ のに 大事 真面目 映画 感動 ちゃう 凄さ 本作 設定 老婆 若返っ 青春 満喫 ちゃう 見た目 子供 中身 大人 名探偵コナン 連想 ちゃう 中身 老婆 見た目 20歳 くらい 女の子 演じ シム・ウンギョン もう とにかく かわいい 本作 他 にも 美人 女優 出 てる 独特 すぎる 魅力 ダサい のに かわいい 中身 クソババア 演技 違和感 圧倒的 抱腹絶倒 ばあちゃん 演技 だけ 自分 息子 父親 同じ くらい 年齢 差 変わっ てる のに ちゃんと 息子 話し 見える 所 難役 しっかり 作り上げ 凄い 歌唱力 抜群 歌 人々 魅了 主人公 正に ぴったり 歌 芝居 魂 （ ソウル ） 必要 そう 思う 日本 音楽 演劇 業界 お願い ね."}, {"rating": 4.0, "content": "2014年 韓国映画 おばあちゃん 20歳 女 変わり 果たせ 夢 堪能 主人公 キャラ 抜群 良い タイムスリップ 多々 夢 母子 家族 老人 問題 いくつ テーマ 話 交錯 サニー 近い 涙 笑い 映画."}, {"rating": 3.2, "content": "よく 出来 ホームドラマ 感じ 70歳 おばあさん 突然 20歳 若返っ しまう もう一度 20歳 たら ？ 本当に 大事 ？ 投げかけ くる ドラマ."}, {"rating": 3.0, "content": "主人公 だいぶ 強烈 歌 素敵 すぎる のに 性格 えげつない 思っ 最後 ベタ 展開 押しのけ 家族愛 思わ 感激."}, {"rating": 3.5, "content": "オ・ドゥリ 役 女優 表情 豊か. 最後 やっぱり ちょっといい話."}, {"rating": 3.6, "content": "なんか つい 最近 深夜ドラマ こんな 感じ やっ たよう 頑固 性格 いかにも 悪 そう けど 息子 思い おばあちゃん 20歳 ちゃう っていう 話. イモト しか 見え レビュー み 自分 イモト しか 見え 困り まし 笑. 苦労 生き 20代 やり直せる まさに 夢 話. 歌手 目指し 孫 叱り 一緒 頑張る 笑い 感動. ただ もっと いい シーン たら よかっ のに なぁ あと お母さん おばあちゃん もう少し 綺麗 女性 使っ 良かっ じゃ なぁ 笑 ある意味 リアル けど. ただ 純粋 頭 空っぽ 楽しめる 映画 間違い ストーリー展開 いい 意味 分かり やすく 良い 魚 武器 シーン 良かっ 笑 あと おじさん."}, {"rating": 4.5, "content": "どんなに 辛く 一つ 違わ 同じ 人生 選ぶ よ. そう すりゃ お前 母親 なれ お前 あたし 子. 先 日本版 見 視聴. どちら 好き なぁ 思う. 違う 主人公 子ども 性別 過去 ストーリー. どちら 子ども 思っ 過去 恨ん だり. もう一度 見 たい."}, {"rating": 4.0, "content": "おばあちゃん 老害 具合 シム・ウンギョン 歌唱力 脱帽 最初 老害 撒き 散らし てる 感じ 大げさ けど 見 胃 キリキリ ちゃう くらい リアル （笑） ボール 例える 50代 以降 ドッジボール って 笑っ."}, {"rating": 3.8, "content": "シム・ウンギョン 演技 いい 演じる 若い 子 年寄り 七変化 笑い 中 ホロリ シーン 個人的 日本版 本家 好み."}, {"rating": 5.0, "content": "笑える 泣ける 何より 観 楽しかっ. 劇中 歌 感動. おばあちゃん パワフル とっても 元気 もらえる 映画."}, {"rating": 3.8, "content": "楽しく 観 テンポ 良く あっという間 ラスト 最高 笑."}, {"rating": 4.0, "content": "ジニョン 遠く 映画館 観 行っ 面白い 大好き ♡."}, {"rating": 3.7, "content": "なかなか 面白かっ. 完全 フィクション ファンタジー けど. 笑える 感動 とにかく 元気 もらえる. こんな 風 人生 やり直せ たら. そんな 気持ち 悔い 人生 これから 歩も 思う. 自分 気持ち 大切. やっぱり 韓国 方 好き 😆."}, {"rating": 4.0, "content": "あ〜 いい とっても いい. 思っ たより うれしい たのしい だいすき なか じ じゃ けど いい … … みんな 口 出さ けど やっぱり 家族って 本当に 繋がっ てる … …."}, {"rating": 4.3, "content": "シム • ウンギョン 芝居 いい. 途中 イモトアヤコ 見え 時. 若い 頃 年老い 頃 振り 幅 うまい."}, {"rating": 4.3, "content": "期待値 中 くらい 視聴 たら 大 満足 しまい まし. 口 悪い きっ つい おばあちゃん. 煙たく 思わ 憎まれ 人 人生 どん底 気分 味わっ 遭遇 写真 館 50歳 若返り. 韓国映画 よく イメージ 変身 人生 やり 直す 系. 主役 おばあちゃん 元 使用人 おっちゃん 演技 すっかり やら しまい まし. 最後 シーン 手前 恋する 女 瞳 おばあちゃん 表情 最高 でし. 口 悪い きっ つい おばあちゃん ものすごい 愛情 深い あったかい おばあちゃん でし. 多部 リメイク 版 見."}, {"rating": 4.0, "content": "やっぱり オリジナル 一番 結論. 主演 シム・ウンギョン パンチ 効い キャラ 透明 感 歌声 ギャップ たまらなく 好い 韓国 本気 歌える 女優 多く 凄い なぁ ほんと. ジハ 役 ジニョン アイドル らしく 最初 すごい 髪 色 出て きた 笑っ けど 少し ずつ カッコ よく 見え アイドル 恐る べし って まし. 作曲 手掛け らしく あと 他 作品 み たら すごく いい 味 出して 今後 楽しみ. 作り 手 仕掛け 笑っ ！\" って 自然 笑え ちゃう 初めて 劇場 見 日 シアター 内 心地よい 笑い 溢れ 今 覚え てる そういう 作品 って 先 そんなに 幾つも 出逢え ないん じゃ 思う. 元気 たい 休日 オススメ 映画."}, {"rating": 4.0, "content": "ドゥリ イモト しか 見え (' ω ') 笑. テンポ 曲 良く 面白かっ."}, {"rating": 4.3, "content": "最高. 日本版 良かっ けど 絶対的 こっち いい. ちゃんと 伝え い事 伝わっ 映画. だいぶ 泣い."}, {"rating": 3.6, "content": "やっぱり 韓国 ドラマ 映画 大好き. テンポ 良く 笑える シーン 感動 シーン 全然 退屈. あと 最後 オチ お気に入り 笑. プロデューサー かっこいい. 字幕."}, {"rating": 3.6, "content": "多部未華子 日本版 あやしい彼女 気 実は リメイク 知り. 元 韓国版 Hulu 配信 鑑賞. ダンシングクイーン 以来 韓国映画. 凄い ばりばり 喋る 婆ちゃん 出 おお 韓国 思い まし. 若返っ 婆ちゃん 演じる 女優 凄い なぁ …. ファニーフェイス キュート のに やっぱり 婆ちゃん （笑）. 孫 ジハ 段々 かっこよく 見え くる マジック！. 大事 ステージ 直前 寄り道 ちゃ 駄目 （笑）. ちょっと 切なく キュン あったかく. 韓流 ラブコメ ＋ 家族 ドラマ 感じ でしょ. ラスト 良かっ."}, {"rating": 3.6, "content": "気楽 観 観 たい 気分 続い ずいぶん 前 クリップ 作品 韓国映画 失敗 だろ 思っ. 日本 含め 世界中 リメイク そう ベタ 分かり やすい コメディ 需要 高 さった 人 必ず 行き着く 老化 逆らっ ひと時 青春 楽しみ たい 普遍 的 ファンタジー ね. 下品 嫌み ったらしく めんどくさい おばあちゃん 若返っ 喋り 方 下品 そのまま。 コメディエンヌ 中々 けれども 絶妙 可愛く 笑 お国 柄 女性 達 独特 我 強 気 強 ひたすら めんどくさい. 韓国 コメディ あまり 合わ かも 思い つつ やはり 内容 ギュッと 詰まっ 起承転結 分かり やすく 作り 上手い 退屈 大した なぁ. 日本版 同じ ノリ きっと ソワソワ 観 気 オリジナル 版 だけ とどめ おこ 思う."}, {"rating": 4.1, "content": "あっけらかーん 明るく 前向き 好き 歌い たく."}, {"rating": 3.0, "content": "喜怒哀楽 余す 爆発. 主人公 女の子 イモト 見え しゃあなかっ orz."}, {"rating": 4.0, "content": "何となく 観 けど めちゃくちゃ 良かっ. 歌 さる 事 服 素敵 オードリー 髪型 似合う 凄い なぁ 思う. 映像 見せ 方 予想 心地よく 裏切る 場面 飽き 見れ. 血 抜い 時 医療 関係 者 家族 説明 納得 ひら … … モルモット ね … … ？. 日本 やつ 観よ."}, {"rating": 4.0, "content": "シム・ウンギョン ひたすら 可愛かっ. 中身 おばさん 見た目 ハタチ ギャップ萌え."}, {"rating": 4.3, "content": "突っ込み どころ たくさん けど 母 祖母 自分 やり たい 我慢 私たち 育て くれ 思う 後半 涙 止まら 若返っ たら やり たい たくさん よ なあ だから わたし 分 今 楽しま なあ ふむふむ. 映画 すき."}, {"rating": 3.8, "content": "日本 多部未華子 主演 リメイク 韓国映画 老婆 若返り ファンタジー 劇 日本版 方 鑑賞 済 （ https :// filmarks .com movies 64722 reviews 16348276 ） 主人公 おばあちゃん 不思議 写真 館 写真 撮る 20歳 若返り 孫 バンド 歌手デビュー プロデューサー 淡い 恋をする ─ ─ 等 骨組 両者 完全 同一. 主人公 女手 一つ 苦労 育て 韓国版 一人息子 日本版 娘 改変 そのため 韓国版 嫁姑 問題 発生 日本版. もう 本当に 韓国版 主人公 息子 かわい 嫁 いびり 倒し 病気 鬼 ババア 風格 漂う 見知らぬ 他人 （ 赤ん坊 抱い 若い 母親 ） 事情 知ら ズケズケ 無神経 物言い 老害 的 性格 帯び そういう 性格 若い 頃 相応 苦労 （ 元々 良家 出 のに 駆け落ち シングルマザー 生き抜く 他人 恨み 買う 汚い ） 一方 日本版 そういう 表現 控え 非常 肝っ玉 強い 人 良い おばあちゃん 人情 劇. おおよそ 若い 外見 中身 怖い 知ら 肝 座っ 老婆 演技 ギャップ 狙い 韓国版 表現力 リード まあ 息子 孫 愛情 以外 基本的 イヤ ババア けど 😂. 主演 新 感染 見事 第 一 感染 者 ヤバ 魅せ くれ シム・ウンギョン 本作 もう 本当に 随所 どぎつい ババア っぷり 魅せ くれる."}, {"rating": 4.0, "content": "元気 もう 1回 同じ 人生 歩み たい って 思える 良い なあ."}, {"rating": 3.9, "content": "新 感染 見事 ゾンビ 演じ シムウンギョン 観 前々 観よ 観よ 思っ 観 鑑賞. こりゃ めっちゃ 面白い. 韓国 って もっと 社会問題 的 じめっと 映画 上手い 思っ けど こういう コメディ 凄く 面白い …. シムウンギョン 上手 すぎる. おばあちゃん 役 なんて わざとらしく そう のに 超自然. おばあちゃん 出来 ゾンビ 出来 のだめ 出来 憑依 出来る なんて 万能 すぎる. 笑える シーン 多い. ドジョウ 鍋 店 エピソード 回想 思っ けど ちょっと 残念. パク マスコット かわいかっ."}, {"rating": 4.0, "content": "日本版 観 けど こっち 面白かっ. 20歳 のに ばあちゃん 感 すごい. 曲 良き."}, {"rating": 3.4, "content": "公開 当時 劇場 見 けど だいぶ 忘れ. 約 4年後 再び GYAO 鑑賞. そうそう 展開. 一度 見 のに 続け 見せる 実力 さすが. ただ 前 思っ 恋愛 要素. すごく 大事 けど どことなく 退屈. もう少し スッキリ くれ たら いい のに. それにしても なぜ プール ？. シム・ウンギョン 歌 上手い なあ. キャスト 欄 ファンジョンミン 出て だろ ？. 何回 見 見逃し."}, {"rating": 3.8, "content": "韓国映画 たま 良い もん 思っ ファンタジー けど 現実社会 問題 気 取り入れ 面白かっ."}, {"rating": 4.4, "content": "シムウンギョン 演技 最高 よ. 笑える めちゃくちゃ 笑わせ くる 感動 スッと 感動 くる. 最後 息子 2人 話し合う. セリフ 演技 １つ １つ とっ 泣かせ 来 てる まんまと 泣かさ. 過去 苦労 話し そんなに 重き 置か たわけ けど 回想シーン だけ 苦労 伝わっ しまう. 泣かさ. なんと いって 歌 良い. 何度 生まれ変わっ 同じ 人生 素敵 泣く わ. 最後 ちゃんと 笑える 感じ 終わる 良い."}, {"rating": 3.6, "content": "孫 イケメン すぎる. 終わり 方 面白かっ 歌 うまかっ 演技 うまかっ. 切ない 恋 けど 何もかも 諦め 同じ 人生 送る よ 言える 誇り 持てる 人生 送っ 婆ちゃん 素晴らしい 思う. じ ー って くる シーン 結構 歌い 昔 回想 シーン とか 胸 なぁ 歌詞 リンク. 孫 恋 見 てる だけ ニヤニヤ ちゃう ね. 結構 見 楽しかっ."}, {"rating": 3.9, "content": "ちなみに リメイク まだ 見 ませ. story. 融通 きか おばあちゃん 最後 きれい 写真 とっ もらお. 写真 館 足 踏み入れる. そしたら なんということでしょう 二十歳. シムウンギョン 演技 ほんとに. 中身 まんま おばあちゃん. うま すぎ たまげ. 泣ける 考え させ 面白い. 見 人 是非 観 ほしい. 韓国 特有 胸くそ 悪い 感じ. 安心 みれる. 最後 おち 個人的 お気に入り. 韓国映画 裏切ら なぁ. いいもの ばかり あたっ てる だけ かも."}, {"rating": 4.0, "content": "シム・ウンギョン またし やら サニー 続い 思いがけ 号泣 ムービー. ベタベタ 設定 ちゃんと 可笑しく ちゃんと 涙 頂戴 よい. ８ ６ 歳 義理 母 若干 被る ポイント 嫁 目線 みる 少々 傲慢 我がまま 笑っ 許そ 思っ."}, {"rating": 4.2, "content": "韓国映画. 残酷. 悲しかっ. 落ち 怖い 恐る恐る. hulu 新着 見 み まし. 単純 面白かっ. 息子 女手 ひとつ 立派 育て上げ. 婆ちゃん. 若い 頃 美人 歌 上手かっ. ある日 ふと 写真 館 立ち寄る. なんと 40才 若返っ しまっ. 始まる 新しい 人生. どたばた コメディ. ちょい 甘く 切ない 恋. 若者 説教. ゆっくり 昼御飯 食べ. 昼 映画鑑賞 いかが でしょ."}, {"rating": 3.7, "content": "リメイク 日本版 あやしい彼女 映画館 2回 観 まし. 原作 ずっと 観 たい 思っ たら Hulu アップ 鑑賞. 韓国 演技 って オーバー 独特 慣れ びっくり かも. 改めて 日本版 上手 リメイク 気がつき まし. 多部未華子 方 好き けど. 韓国版 良かっ."}, {"rating": 3.0, "content": "オチ いい 腹立つ 韓国 俳優 特有 ずっと 続く ジニョン かわいい."}, {"rating": 3.5, "content": "2016 6 18 鑑賞 鑑賞メーター 転載. 写真 館 写真 撮っ 瞬間 クソババア 失礼 中身 そのまま 20代 女性 若返っ 始まる ストーリー 若返っ 割 中身 人生経験 豊富 もん 発言 いちいち アンバランス 笑える いったん 自分 立ち位置 離れ 自分 周囲 客観的 見る 設定 ならでは 感慨 だいたい 予想 着地 点 向かう 話 まあ 安心 観 一本 最後 オチ 予想外 w )。 主役 女優 決して 絶世 美女 言い難い 風貌 笑 愛嬌 感じ 中身 辛辣 設定 ぴったり はまっ."}, {"rating": 3.2, "content": "軽い 感じ み たら 最後 ポロっと しまっ. 心 底 愛し ジニョン 出演 ちょっと ハミング だけ 悶える かっこよかっ. おとし 方 こういう 映画 ありがち イラっと くる 感じ 楽しく 観."}, {"rating": 3.5, "content": "疲れ てる 時 軽い 気持ち 見れる 映画 でし. テンポ よく 素直 面白かっ."}, {"rating": 3.1, "content": "最後 トミンジュン 氏 出 めっちゃ じわっ （笑） めっちゃ いろんな てる （笑）."}, {"rating": 3.2, "content": "公開 時 相当 話題 色んな 国 リメイク てる やつ よ ね. 面白かっ けど 序盤 若返る 前 どうも 苦手 タイプ ね …。 若返っ どうも 心 底 応援 わぁ … って 思っ ちゃっ 面白かっ けど ね. シム・ウンギョン どうも 綺麗 イモトアヤコ 風味 って 言う ちょっと 泰葉 っぽく 日本人 馴染み深い 顔立ち ね 見た目 若い けど 中身 おばあちゃん って 役柄 似合い すぎ. まあ 想定の範囲内 って 感じ なぁ どっち って 言う まだ 観 多部未華子 版 観 み たく まし."}, {"rating": 4.0, "content": "ものすごく 笑っ. ばー 素敵. . 息子 くだり ずるい よ なぁ."}, {"rating": 3.0, "content": "ホッコリ まし 韓国 メロドラマ 代表作 あろ 作品 笑い 涙 恋愛 家族愛 予想外 展開 教科書 通り 構成 まんまと 思惑 通り 笑っ 感動 しまっ. ホッコリ い方 オススメ."}, {"rating": 3.0, "content": "50歳 若返る たら さぞかし 楽しい だろ. 2017 7."}, {"rating": 4.3, "content": "笑え 泣け 最高 でし. 他 国 リメイク てる けど どれ 楽しめ. 韓国料理 食べ たく."}, {"rating": 3.8, "content": "かるーい 気持ち 見れる. 面白く 感動 よかっ. 韓国映画 って こんな 感じ すき."}, {"rating": 3.6, "content": "シム・ウンギョン 演技 好き 過ぎる. どんどん 可愛く 見え くる. 写真 館 行っ 見 たい なあ."}, {"rating": 3.7, "content": "演技 上手 圧巻 イジヌク かっこ よすぎ 最後 キムスヒョン びっくり 笑."}, {"rating": 4.0, "content": "日本版 見 後 オリジナル 見 たい 思い 鑑賞. どうしても イモト しか 見え 笑. 設定 違え ど 流れ 同じ. 年寄り 見 もらい たい 作品 思い. 青春 取り戻す って 事 たら. 夢 取り戻し たい 思う だけ 元気 出 くる 思い. 終盤 ホロッと. ホームドラマ って 最高 ね. けど 日本版 悲しく 熱唱 す. 多部 最高 新た 感じ."}, {"rating": 3.5, "content": "ファンジョンミン 出 てる 聞い (;｀･ω･)ﾉ. サニー 子 こんな 素敵 女優 おばさん パーマ 超 キュート 歌 ウマ. クライマックス 涙腺 決壊."}, {"rating": 3.9, "content": "最高 家族 ムービー. ずっと 気 やっと 観. ストーリー すごく シンプル そう 口うるさい 婆ちゃん 不思議 出来事 若返っ 人生 やり直す. 家族 恋愛 やら 自分 夢 やら すごく 楽しく 繰り広げる. 楽しい ストーリー展開 最後 良い オチ 持っ いき かた 本当に 鮮やか なー って 思う. かるく 泣き まし. 一つ 言い たい 若返っ 主人公 イモトアヤコ すごく みえる. あと 元 使用人 おじさん 娘 森三中 黒沢 似 てる."}, {"rating": 3.9, "content": "韓国映画 って 観 けど 知り合い 方 ものすごく オススメ くる ホント よ とか 思い 観 けど 孫 運ば 時 息子 母 会話 まんまと 泣い ね. 悪く よ."}, {"rating": 3.6, "content": "ストーリー ちゃんと 成立 俳優 陣 素晴らしい. シム・ウンギョン ちゃんと おばあちゃん 若返っ みたい 見え. エマ・ワトソン 主演 ハリウッド版 リメイク 欲しい."}, {"rating": 4.0, "content": "嫁 最初 最後 良い 人 可哀想 なぁ 個人 的 感想 一番 演技 うまかっ. 歌 アテレコ ？ 主人公 可愛く けど 恥 捨て 演技 好感 持てる なぁ 思っ あと 脚 綺麗. 後半 泣く でしょ あんな 号泣."}, {"rating": 3.9, "content": "キネカ 大森 開催 韓国映画 夏祭り ”～ さよなら CJEJ ～』 鑑賞 本作 リメイク 日本版 あやしい彼女 観 あや カノ プチ ハマり ベトナム 怪しい彼女 続き 3 作 目 本家 観. 70歳 くらい おばあちゃん 20歳 くらい 若返り 孫 一緒に バンド ブレイク 面白い ストーリー けれど さすが ちょっと 飽き …。 女優 演技 違い 細かい シーン 注意深く 見比べよ 思う 熱狂的 なあ. 韓国版 主人公 日本版 比べる 毒舌 キョーレツ 色 強い 赤ん坊 つれ お母さん シーン 日本版 根 いい 人 みたい 感じ けれど 韓国版 口うるさい おば 的 雰囲気 キャラクター くらい 毒 思う 韓国版 方 好き. ただ やはり 国民 的 歌謡曲 映画 キモ 日本人 自分 多部 歌う 悲しくてやりきれない 感動 仕方 けど 超え. いま リメイク アジア 中心 けれど 今後 欧米 リメイク ビートルズ 歌 使わ たら 日本 盛り上がる かも. あと 今さら けれど 病院 親子 シーン 主人公 セリフ とある SF映画 選択 シーン ストレート 答え 気付き 飽き ホロリ しまっ やっぱり 映画 どんな 国 バージョン 観 好き. ● 物語 （ 50 ％ × 4 0 ） ： 2.0 0. 飽き 好き. ● キャスト 演出 （ 30 ％ × 4 0 ） ： 1 20. 主人公 くらい 毒 ほう 良 そう 気. ● 映像 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. 歌 日本版 比べる 心 響き 具合 今一つ けれど 良かっ."}, {"rating": 2.0, "content": "下ネタ 大好物 下劣 嫌い じゃ ませ 作品 醸し出さ 下品 雰囲気 受け付け ませ でし コメディ コメディ 部分 あまり 笑え 終盤 シリアスタッチ 部分 良かっ 残念. 若返っ たら なぁ."}, {"rating": 4.0, "content": "日本語 ver 思っ 借り たら 韓国 びっくり けど 笑い 涙 よかっ すごく おばあちゃん 感 ディレクター ドゥリ 事 お母さん っぽいっ 言っ そりゃ 息子 立派 育て 孫 二人 たら 安心感 よ なあ 初 韓国映画."}, {"rating": 3.2, "content": "韓国人 ばあちゃん 取っ組み合い ケンカ みたい. もちろん 韓国 人 全員 そんな ふう 思わ けど 日本人 カルチャーショック 理解 髪の毛 引っ張っ 頭突き 笑. それだけ むき出し やり合う わけ 本音 ぶつかり 合っ 嫌味 感じ あ 人 本当に 怒っ てる って. 作品 マクスン ばあちゃん 最初 すごく いや ばあちゃん 描か てる けど もう そういう 性格 って 周り 理解 付き合っ け いい 話 最後 嫁姑 関係 いい 感じ よかっ. 語気 強い おせっかい ばあちゃん って 理解 すれ 愛 韓国 ハルモニ って 感じ 愛す べき ばあちゃん 思っ. 韓国人 知る のに よい 映画."}, {"rating": 4.0, "content": "主役 演技 上手. 泣き笑い ホロリ 泣き (^^;. ほのぼの コメディ 奇想天外. 韓国映画 こういう 上手い なぁ 思い."}, {"rating": 3.2, "content": "イケメン 美人 みんな 同じ 顔 見え しまう 外国人."}, {"rating": 3.8, "content": "実は そんなに 期待 けど 面白かっ 今 くらい 清々しい 終わり 方 とっ よかっ."}, {"rating": 4.0, "content": "日本 最近 リメイク まし 韓国版 断然 好き でし. 女優 表情 豊か お茶目 韓国 女性 らしく 素敵. 劇中 バンド 演奏 曲 どれ 心 響き."}, {"rating": 4.5, "content": "あまり 期待 見 すごく 面白かっ. 映画 見 人生 楽しく 生き なきゃ 損 なぁ って 深く 感じ まし. 若い 時 楽しん おば ぁちゃんになっても 楽しん 生き いき たい って 思える ストーリー でし. 感動的 笑え テンポ よく 進む 見 飽き. 先 どう だろ ？ っと 気 見入っ まし. 他 ドラマ ジニョン 音楽 若者 演じ デビュー当時 演技 出来 メンバー 笑わ 思え 演技派 見どころ でし. メタル メイク 似合い ね （笑）. とにかく オススメ."}, {"rating": 3.8, "content": "かん わ いい ぃ 若いっ 素晴らしい ね もっと 楽し もっと ぉ."}, {"rating": 3.4, "content": "みんな 言っ てる けど シムウンギョン イモト しか 見え 笑. 見 いく につれて 惹き つけ 感じ. 出演者 豪華 ユセユン 笑っ ^ ^. 日本版 見 み たい なぁ 53."}, {"rating": 3.5, "content": "可愛い どう 明言 避ける けど モテモテ 意味 わから. 歌 とても 良く ライブシーン 最高 だけ 観る 価値. 伏線 非常 分かり やすい 落ち よめ 全体 もう少し コンパクト 収まっ もらえる よかっ なー."}, {"rating": 4.0, "content": "おばあちゃん しゃべり 上手 あ 極めつけ ラスト 一人 舞い上がっ しまっ よ シーン 三 回 見直し *´艸｀)."}, {"rating": 3.8, "content": "少女 悪魔 待ちわび 女優 出 てる 作品. 設定 ありふれ てる 内容. 演技 素晴らしかっ. 日本版 逆 輸入 制作 らしい けど やはり オリジナル 版 素晴らしい 思う."}, {"rating": 4.0, "content": "韓国映画 文法 感動. ハリウッド 近い アジアン 濃い 人情 加味 韓国映画 技法 毎回 感心. 子 思う 母 思い 淡い 恋心 普遍 的 題材 各国 リメイク 頷ける. 心 訴える 歌 シーン 映画 撮る 難しい ど ストライク. ともさかりえ 泰葉 足し 二 割っ 主人公 微妙 かわいらし よい. 回想シーン いい ミュージック シーン いい 本当に よかっ."}, {"rating": 5.0, "content": "油断 まし 超 面白かっ. 人生 ベスト 一本. 歌詞 ずるい わー."}, {"rating": 3.5, "content": "面白かっ. 笑える 感動 歌 すごく 良かっ. ただ ヒロイン イモト しか 見え だけ ちょっと 違和感."}, {"rating": 4.0, "content": "面白い. 面白い. ツッコミどころ もちろん 満載 けど. すっと 韓国映画 ファンタジー 入り込め. とっても 楽しく 鑑賞. ややこしい おば あ 女の子 って こんなに 面白い ね. オジイ にいちゃん. こんなに 楽しく だろ なぁ. ファッション 音楽 レトロ 可愛い ❣ ️."}, {"rating": 3.2, "content": "韓国 独特 ファンタジー ラブ 孫 かっこよく 胸キュン (^^) おばあちゃん 息子 育て 時 話 胸 締め付け."}, {"rating": 3.7, "content": "日本版 すき オリジナル 鑑賞 やっぱり 懐かしい 曲 肝 なぁ 思っ もったい ないこ なぁ もう ちょっと 韓国 色々 見 馴染ん 方 楽しめ だろ. 主人公 すごく イモト しか 見え 困っ 孫 じい かわいかっ 息子 最高 かっこよかっ."}, {"rating": 3.9, "content": "結構 面白かっ. ジニョン 出て 知ら. びっくり 〜〜〜( ･ θ ･)."}, {"rating": 4.0, "content": "おばあちゃん 若返っ たら 多部未華子 映画 見 たい 作品 自体 韓国 リメイク. まずは 元ネタ 見 しよう 思い チョイス まし ♪. 家族 疎ましく 思わ 口うるさい 姑 そんな たまたま 見かけ 写真 館 何の気なしに 入っ 写真 撮っ みる … …. すごく 面白かっ (´∀`). 見た目 若返っ 心 口うるさい おばあちゃん まま よ ね ww. ギャップ 最高 でし 笑. てか 女優 すごい 見た目 若い 歩き 方 しゃべり 方 どう 見 おばあちゃん しか 見え もん ^^;. 若い 頃 夢見 歌手 テレビ 出演 ライブシーン ノリノリ 楽しかっ. 最後 展開 予想外 でし ねぇ (´ ｰ ｀). 単なる コメディ 思い 感動 (つω`*). 泣かさ まし ぁ ～. こんなに すてき 映画 思い ませ でし ♪ 日本 中国 ベトナム リメイク てる みたい んで 全部 見 いけ ませ."}, {"rating": 5.0, "content": "めっちゃ くちゃ 夢 話. おばあちゃん 口うるさい 本間 おせっかい けど 笑. 日本版 多部 バージョン 堪能 たい."}, {"rating": 3.9, "content": "とにかく ばあちゃん オ・ドュリ くそ 面白い めっちゃ 笑っ."}, {"rating": 4.3, "content": "70歳 言い たい 放題 周囲 疎ま てる おばあちゃん 写真 館 写真 とっ もらっ たら ２ ０ 歳 戻っ ミラクル ストーリー. キャラ 強烈 あ 韓国 面白い なぁ なんて 思っ すっかり 楽しん けれども. ２ ０ 歳 戻っ み たい けど 自分 人生 今 一番 若く 戻れ かみしめ."}, {"rating": 4.0, "content": "見 順番 問題 かも しれ けど 日本版 あやしい彼女 ほう 好き. 韓国版 （ オリジナル ） 日本版 プロット ほぼ 同じ けど 家族 構成 とか 細かい とこ 違っ 日本版 ほう 設定 スッキリ ぶん 丁寧 描か た気 曲 知っ てる しっくり のれ. 主人公 役 シム・ウンギョン 〝 誰 振り向く 美人 〟 思う けど 役どころ 地味 古風 雰囲気 いい かも ？ 日本版 主人公 多部 絶妙 キャスティング 思う. プロデューサー 役 イ・ジヌク 孫 役 ジニョン （ B1A4 ） かっこよかっ. 次 中国 版 20歳 よ もう一度 ベトナム 版 ベトナム 怪しい彼女."}, {"rating": 5.0, "content": "主役 シムウンギョン 主演女優賞 送り たい ホント 見た目 若い けど 中身 節操 おばあちゃん 見える ちょっと 見た目 森三中 黒沢 見え ごめんなさい 笑. 開始 10分 あ 面白く 好き やつ わ 確信 アジア 各国 リメイク 頷ける 凄く キャッチー テンポ いい 歌 シーン ホロっと くれる. トラック どーん 韓国映画 十八番 ね."}, {"rating": 4.0, "content": "口汚い ばあさん 若返っ 歌手 ちゃう 話. ばあさん すっごく ウザ 自分 ばっか 自分 自分 家族 だけ しか 考え そりゃ あ 面倒くさ がら. 不思議 ２ ０ 歳 口 悪く 可愛い もん 可愛い. 逆 口 悪さ スカッと ちゃっ 態度 大き 良く 思え ちゃう 若いっ 素敵. 笑え ドゥリ 歌声 感動. 温かい 気持ち."}, {"rating": 4.0, "content": "オリジナル 韓国版 鑑賞. 思っ すぐ 口 出し しまう 捻くれ おばさん 主人公. コミカル 展開 ふふ っと 笑っ しまう 場面 多い. 是非 日本版 見 たい."}, {"rating": 3.5, "content": "婆ちゃん 突然 50歳 若返り 歌手 恋 最初 同居 息子 家族 邪険 気 強い 婆ちゃん 若返り 機 なんだかんだ 家族 関係 修復 行く イイ 話."}, {"rating": 3.6, "content": "韓国 映画 って やはり 悪口 言い回し すごい っす 笑. よく そんな 言葉 思いつく っていう 悪口 飛び交う 笑. 面白かっ. 主人公 務める 2人 よかっ. まーー なんと いって オタク たら 楽しみ キムスヒョン 久々 映像 拝見 おば 癒さ まし 笑."}, {"rating": 2.9, "content": "ドラマ 知り ませ 韓国映画 明らか 邦画 越え しまっ そんなに 数 観 思っ. 映画 大 評判 聞い み まし あんまり 面白く それなり 良い 映画 けど ね. まぁ ラブ コメディ んで どうしても 好み 強く 出る 思い 主演 子 あんまり 魅力的 観 致命 的 音楽 駄 曲 思っ しまっ それほど 楽しめ ませ でし. ノリ 勢い 押し切れる 韓国映画 良さ みたい まし."}, {"rating": 2.5, "content": "韓国 って 感じ 気性 荒く 聞こえ ちゃう みんな 神経 切れ そう 喋り 方 落ち着い."}, {"rating": 4.0, "content": "日本版 良かっ けど 韓国版 なかなか ♪ 多部未華子 都会 的 魅力 けど シム ウンギョン 美人 普通 女の子 みたい いい 若返っ あんまり 美人 かえって おかしい. 脇役 韓国版 方 魅力 演技 上手い !! 息子 役 母 向き合う シーン 涙 …. 昔 苦労 思っ 歌う 歌 甲乙 付け がたい くらい いい 歌."}, {"rating": 3.8, "content": "多部未華子 主演 リメイク 版 良かっ いつか オリジナル 韓国版 観 たい 思っ 調布 映画祭 無料 上映 鑑賞. 日本版 細かい 点 異なる 登場人物 全体 プロット ほぼ 同じ 主人公 キャラ設定 日本版 遥か 濃い 韓国 婆ちゃん 大阪 婆ちゃん 強い 理解 まし w. 20歳 正直 あんまり 可愛く 残念 （ 狙っ てる だろ けど ） 点 日本版 多部未華子 キャスティング 絶妙 思う. 日本版 違っ 知ら 曲 ばかり 感情 移入 づらい かも 心配 杞憂 終わり まし 初めて 聴く 曲 良い 曲 良い 昔 方 心 響く 曲 多かっ 単なる ノスタルジー 言わ けど やっぱり 真実. 最後 ステージ シーン 含め 一つ一つ シーン 日本版 方 丁寧 描か 分かり やすい ラスト 病院 シーン 韓国版 方 泣け 主人公 自慢 子供 息子 大きい かも しれ （ 日本版 娘 設定 ）. 自治体 主催 映画祭 お客様 ご 老人 多かっ そういう 意味 良い チョイス."}, {"rating": 3.8, "content": "歌 耳 じゃなくて 心 揺さぶる もん. みたい 台詞 ね 良い. 先 中国 版 観 しまっ けど オリジナル。. 最初 うわ 激しい お婆さん … 思う けど そう ざる 得 過去 事情 青春 やり直し 末 決断. 中国 版 ほう 映像 とか 綺麗 わりと ロマンス 重視 かも ？( すで 記憶 あやふや ラスト おまけ オチ みたい 中国 版 一緒 思い出せ …。. やっぱり オリジナル ほう パワフル ？."}, {"rating": 3.7, "content": "アジア 各国 リメイク まくる ファンタジー コメディ よっぽど オリジナル 作 良い よ ね ？ シム・ウンギョン どちら 愛嬌 可愛らし パッと 見 可愛い 美人 トコ 良い でしょ ね ？ 日本版 多部 … たべ ちゃ パッ 見 かわいい ぞ w 登場人物 ファンタジー コメディ しから ぬ いかにも 韓国映画 キャラ ばっかり 入り込み 時間 かかっ けど 来 たる べき ラスト 納得 キャラ設定 全部 キレイ 回収 どう … 韓国映画 風 結論 泣きじゃくっ ちまっ わ ww 俄然 日本版 観 たく まし ねぇ."}, {"rating": 3.5, "content": "色々 国 リメイク 事 観 観 たい 思い ケーブルテレビ 観 まし."}, {"rating": 3.6, "content": "シム・ウンギョン とても キュート コメディエンヌ 抜群 なー."}, {"rating": 4.0, "content": "ジニョン かわいい かわいい 映画 思っ たら PD 破壊力 とんでも 泣. PD 見初め ちょっと 今 話し方 おばあちゃん みたい わ 泣."}, {"rating": 3.8, "content": "中国 版 先 観 間違い 中国 版 ちょ ーーー 好み だけ 韓国版 残念 感じ 見え しまう … まず 主人公 かわいい 親しみ けど ちょい ブス いい けど 否め 惚れる …。 中国 版 主人公 すごい 綺麗 子 ＋ 歌 上手い 破壊力 よ ね … あと 撮り方 違い 中国 版 狙っ やっ 思う けど とにかく 映像 綺麗 光 使い方 間 取り 方 目線 使い方 どれ とっても 惹き つけ レトロ 雰囲気 違和感 ゼロ 最初 っ 最後 統一 感 主人公 オードリーヘップバーン 意識 レトロ 装い って 変わら けど 中国 版 バンド メンツ 合わせる 形 レトロ 装い 髪型 とか 細部 こだわっ 印象 曲 中国 版 好み. あと 単純 文化 違い 笑 普段 そう けど 電車 中 さえ 大声 しゃべる 怒っ 時 手 足 出る とか そういう 気性 荒い 感じ 好き じゃ 笑 KPOP 好きだから 韓国 むしろ 贔屓目 見 てる はず けど やっぱり そういう 文化 日本 暮らし たら どうしても いただけ しまう 女性 下品 振る舞い やめ って 思う 笑 プロデューサー 韓国版 いけ めん 最後 おじいちゃん くだり よかっ."}, {"rating": 3.6, "content": "シムウンギョン 演技力 ◎. すでに ２ ０ 歳 やり直し たい."}, {"rating": 3.5, "content": "思っ 違う. 女性 歳 重ねる １つ 回答 もらえる 系 映画 思っ けど そう どちら タイムスリップ 気. ラスト おば 変わっ 嫁 方 変わっ たっての なんか 腑に落ちない そん 付随 得 回答 老いる = 図々しく って 納得 いか かそ 別 期待. まぁ 話 意外と 普通 ね ͡ ° ͜ʖ ͡ °)."}, {"rating": 4.0, "content": "青春 写真 館 町 出現 なあ. なー 羨ましく 思っ み 若返っ って 歌手 なれる 訳 パク 氏 みたい 味方 日 暮らし 困る よ なあ (-_-;). 夢 現実 考え しまう …. 冒頭 女性 ボール 例え 表現 ナイス でし ね. あ ～ もう ゴルフ ボール ？. ドッジボール たく … よね 。( 乂 ╯▽╰). シャレ てる けど 意外と ドキッと 来る メッセージ わ … ┗(-＿-;)┛. ストーリー 大体 知っ あまり 期待 いやいや 思っ たより うーん 面白く ホロリ 素敵 作品 でし 数多く リメイク 納得. シム・ウンギョン 昔 荻野目洋子 イモトアヤコ スパイス 加え 元気 女性 演じ まし ね. 多部 バージョン 観 たく まし."}, {"rating": 3.7, "content": "コメディ みたい 思い Netflix 鑑賞 はじめ おばあちゃん キャラ 濃 すぎ 引き 気味 けど いい ラブ コメ でし 言葉 わから けど 歌声 とても 綺麗 日本 リメイク てる 知り ツタヤ."}, {"rating": 3.9, "content": "シムウンギョン シムウンギョン … この女 優 なんか すっごい 綺麗 けど なんだか 惹か なあ. びっ ぽ ね …. やはり 韓国 ver 一番 いい."}, {"rating": 2.5, "content": "怪しい彼女 　★★+ 1 2 映画館 サニー 女優 なんだか 小林聡美 若い 頃 演技 思い出さ 感じ でし."}, {"rating": 3.7, "content": "日本版 見 オリジナル 怪しい彼女 見 まし 基本 ストーリー 同じ どちら バージョン 良かっ. ほろり シーン 良く 最後 楽しみ 主役 子 いわゆる 美人 とても チャーミング たま 美人 見える 演技 うまい バア なまっ 話し方 聞き取れ たら 面白い だろ 思い まし."}, {"rating": 5.0, "content": "ジニョン 大好き 穴 あく 見つめ 鑑賞 まし 歌 ストーリー 歯切れ 良く しつこ すぎ 丁度 いい 作品 でし 意外と やみ つき."}, {"rating": 3.0, "content": "主人公 とても 愛着 わく 女優. . ストーリー 笑い 涙 とても 良かっ."}, {"rating": 3.2, "content": "中国 版 観 韓国版 観 韓国版 主人公 可愛く 最初 最後 違和感 しか 感じ 残念 元 韓国 映画 韓国版 中国 版 日本版 って 順 追って 観 ほう いい 思い まし ストーリー すごく いい 思う 私的 あまり 印象 残ら 作品 でし ...。."}, {"rating": 3.9, "content": "どう 思っ けど クライマックス 向け テンポ アップ すぎる くらい テンポ アップ 最後 綺麗 着地 韓国ドラマ しかり さすが でし."}, {"rating": 3.3, "content": "少し 韓流ドラマ かじっ にとって 最後 シーン あ ざーーーー すっ 感じ キャスト 載っ 人. なんとも ザ 韓流 って 感じ うるさい 食べ 散らかす わ ハチャメチャ 感じ ありがち 展開 かも しれ けど 自然 巻き込ま いっ そる べし 韓流. 韓国語 言っ てる わから けど 主人公 歌声 綺麗 ね. プロデューサー タイプ."}, {"rating": 3.3, "content": "わかり やすい ストーリー ☆ 世にも奇妙な物語 みたい 雰囲気."}, {"rating": 1.9, "content": "３ ０ 年 前 ぐらい ロマンス 映画 かって 全く 今 時代 感じ ７ ０ 歳 おばあちゃん 今 時代 若者 経験 って 話 のに 歌っ ごまかそ たって そう いく ただ 最後 だけ やや ほろろ いい 息子 もっ よかっ ね おばあちゃん."}, {"rating": 3.2, "content": "面白かっ. コメディタッチ けど 泣かせる 部分 きちんと 何より 音楽 きちんと 素晴らしく. ただ 主演 女 人 途中 終わり イモトアヤコ しか 見え 何とも …。. コケティッシュ 魅力 それでも 問題 けど 綺麗 可愛さ みたい 違う ベクトル 語ら 違和感."}, {"rating": 4.0, "content": "笑える 泣ける ☆. ヒロイン 歌 上手い ほんま 中身 おばあさん 思え 良い 役者 なぁ ☆. ブルーレイ 買っ みんな オススメ 貸し たく やつ わ ☆."}, {"rating": 4.2, "content": "当時 試写会 鑑賞. 大好き B1A4 ジニョン 初主演 気 見 けど 内容 ありえ ストーリー のに すっごく よく. 胸 奥 じーんと 響い じゅわーっと あったかく 作品. 中国 日本 リメイク 見 けど 原作 いちばん いい. ものすごく おすすめ. 回想シーン 周り おばさん 号泣 のに もらい泣き ちゃっ."}, {"rating": 3.7, "content": "写真 館 写真 撮っ もらっ おばあちゃん. 店 出る 何と 二十歳 若返っ. 歌っ てる 歌声 惹か 孫 ジハ 声 かけ ジハ バンド ボーカル 誘わ バンド 組む. おばあちゃん 歌声 音楽プロデューサー ハン・スンウ スカウト 声 かかる. 波乱万丈 人生 送っ おばあちゃん 青春 謳歌. 楽しい だけ 切ない 話 面白かっ. ラスト ものすごい 切なかっ. 可愛い のに おばあちゃん 感 出 すごい. ジハ かっこよかっ."}, {"rating": 3.2, "content": "韓流 映画 って 絶世 美女 ヒロイン あんまり 使わ 面白い なー. もちろん 可愛い けど 誰 認める 美女 じゃ よ あー. 母 観 人 イモトアヤコ みたい って ぼそっ 言っ 瞬間 もう イモトアヤコ しか 見え ませ でし. 歌唱 シーン 素敵 でし. 邦画 多部 そっち 観 たい 多部 色々 言わ 僕 好き 顔."}, {"rating": 3.8, "content": "だろ 心 沁みる 歌声. 素晴らしい 歌唱力. 歌う シーン リピート しまう. 気楽 楽しく 観れ. 沁みる. ヒロイン 動き 表情 言葉 面白. 緩急 展開 好き."}, {"rating": 3.7, "content": "字幕 版 鑑賞. 前作 トガニ まったく 違っ コメディ 韓国 コメディ 映画 安定 面白."}, {"rating": 4.2, "content": "ふふふ 😊. 可愛い 笑え 泣ける. おもしろーい. みんな 魅了 ちゃう とこ 好き."}, {"rating": 5.0, "content": "日本 断然 歌 上手い 可愛い 韓国 すき くれ."}, {"rating": 4.2, "content": "シム・ウンギョン 演技力. 歌声 素敵 すぎ. 元 戻る 前 息子 言葉 涙. オチ 最高 最後 楽しめ ファンタジー."}, {"rating": 4.5, "content": "おばあちゃん 突然 20歳 最初 戸惑い 徐々に 境遇 楽しむ ストーリー シムウンギョン 演技 すごす ぎて 見入っ しまう 所々 コメディ 入っ 切な 良い バランス 取れ 作品 最後 オチ 最高."}, {"rating": 3.1, "content": "楽しかっ よ. リメイク 理由 よく わかり. 入れ替わり ギャップ 映画 定石 けど. ちょっと ホロっと わかっ 楽しめる. シムウンギョン おばさん キャラ よかっ よ. 欲 言え 音楽シーン あまり 乗れ ？."}, {"rating": 3.8, "content": "期待 けど 割と 面白かっ. 若い 娘 のに なんだか 若々し 足り もったいない 女優. プロデューサー ひととき 恋愛 切なかっ 歌 とても 上手く ジーンと まし."}, {"rating": 3.4, "content": "泣い （笑）. 1年生 時 バイト 先 壁 ずっと 貼っ 観る 無い だろ 思っ. プロデューサー 役. イ・ジヌク 男前 すぎ …."}, {"rating": 3.9, "content": "凄く 面白く 切ない 韓国映画 少し 完成度 疑い 観 けど 本当に 面白く 驚い 冒頭 お婆さん 意地 張っ 家族 中 居 にくく しまう 部分 自分 婆ちゃん 重なっ 悲しい けど 笑える 部分 メリハリ 映画."}, {"rating": 4.3, "content": "70歳 突然 ハタチ ドタバタ 映画 夢 叶え 恋 孫 心配 最高 笑え 泣け ときめき おば くさい 演技 爽やか 韓国 イケメン オチ 最高 もう １ 回 見 たい."}, {"rating": 3.9, "content": "ストーリー 自体 すごい 面白い のに. ラスト 面白い 持っ 良き 好き 日本版 見 見 たい."}, {"rating": 4.3, "content": "家族 のんびり てる リビング 鑑賞 普段 映画 見 父 最後 寝 見 お母さん 笑っ 歌 上手い 面白かっ サニー 好き やし この女 優 おもしろいっ っ."}, {"rating": 3.6, "content": "鑑賞 済み. 普段 エグ 理不尽 暴力 韓国映画 見 てる 皆さん オイラ ？)、 安心 下さい. 整形美人 ラヴストーリー ばかり 見 てる 皆さん オイラ ？) 安心 下さい. 韓国映画 こんなに 心 暖まる 癒し系 コメディ ょ ♥. (⌒⌒)."}, {"rating": 3.5, "content": "頑固 おばあちゃん 突然 ２ ０ 歳 若返る コメディ. ２ ０ 歳 若返っ おばあちゃん 今 お洒落 運動 恋 持ち前 歌唱力 歌手デビュー ？ ハチャメチャ おばあちゃん ドタバタ コメディ 楽しめ. ２ ０ 歳 おばあちゃん 昔 恋仲 かけ 幼馴染 おじいちゃん 大学 教授 息子 ミュージシャン 孫 人間関係 色々 ドラマ 生まれ 終盤 時に ホロリ クライマックス 映画 設定 上手 生かし 素晴らしい 脚本 ね. とにかく スタッフ 主人公 愛情 感じ 映画 づくり 笑っ 泣ける ？ 清々しい 映画."}, {"rating": 4.2, "content": "やら わー. 正直 終盤 良い 話 楽しい シーン いっぱい けど 音楽 方向性の違い 微妙 乗り切れ 思っ 観 まし. 本当に 音楽 なんて どー いいよっ くらい 人生 全 肯定 泣かせ 展開 やら 娯楽 作 揺り 戻す ラスト もっ かい やら まし. はぁ ー いい もん 観."}, {"rating": 4.7, "content": "よかっ 楽しかっ 笑え キュン. どうして あんな にも 韓国 女性 乱暴 ？. もう少し 男性 優しく ほしい 笑."}, {"rating": 4.2, "content": "もう ずっと 笑い っぱなし wwwwww. ちょっと 切ない …. 可愛い カッコ いい いや www 観 てる しか 言っ わ～～. 後半 ぐっと 持っ くる 感じ 韓国 っぽい 気. 本当 最後 ダメ だって ぇぇ ぇぇ ぇぇ ぇぇ ぇぇ ぇぇ ぇぇ ！！！！！！！！. おかげ だいぶ 内容 飛ん www. そのうち 思い出す."}, {"rating": 3.3, "content": "おばあちゃん 強し. 2016年 映画 ラスト. 見 数 83本."}, {"rating": 3.3, "content": "けれど 夢 み 作品 元 韓国版 圧倒的 面白い."}, {"rating": 4.3, "content": "主人公 老人 ぽ 表現 素晴らしかっ. 初め 少し 重かっ こそ 後半 思う 中だるみ 笑い 感動 オチ 映画. 高齢者 目線 描か 箇所 多く 普段 よく 無意識 無慈悲 とか もうまく 描か. ジヌク かっこよさ 最高."}, {"rating": 4.8, "content": "謎 青春 写真 館 写真 撮る ピチピチ 20歳 若返っ マルスン おば あ 主人公. 口うるさく 頑固 すぐ 敵 作っ しまう おば あ 歩ん 人生. ストーリー 知る 胸 痛く. どんなに 辛く 一つ 違わ 同じ 人生 歩む 言い 切っ おば 母 強 無償 愛 感動 止まら. 笑っ 泣い 大忙し 映画. 主役 シムウンギョン イモト しか 見え イモト 崇拝 たまらなく 可愛かっ. 白い 蝶 歌う シムウンギョン 透き通っ 歌声 回想シーン ぴったり 重なっ 泣け ..... 映画 ただ コメディ なんて もんじゃ 邦題 多少 損し てる 間違い おすすめ 1本."}, {"rating": 3.7, "content": "怪しい彼女 2014. 主演 : シム・ウンギョン. 監督 : ファン・ドンヒョク. ファンタジー ストーリー コメディ 要素 織り 交ぜ さっぱり 感動 ほんわか オチ 鉄板 しっかり 着地 娯楽 って こういう ね 😀."}, {"rating": 4.2, "content": "オッパー. 老人 人生 終わり なのか ？. そう じゃ ねー だろ. 若返っ 月並み 感じ 泣かせ 来る 思い 味 深い 感動 でし. 人 いくつになっても 歳 心 昔 時 変わら. まだまだ 孫 域 でれ 自分 つい 忘れ しまう 思わさ まし. 主人公. 祖母 顔. 母 顔. 女 顔. ３つ 全て いい. グッと 若がえっ おばあちゃん 息子 会話. 1番 自分 楽しめる 時期 のに 自分 捨て 赤ん坊 自分 育て くれ 母 思う 息子 気持ち すら 超え くる 母 祖母 大きな 愛. たまらなく 心 揺さぶら まし. 単なる 感動 心 あったまる かつ しみじみ 不思議 気持ち くれる そんな 映画."}, {"rating": 4.0, "content": "途中 ホロリ くる のに 最後 ちゃんと 笑わせ くれる いい バラード 上手 聴き 惚れる. 見 たら 街 中 おじいちゃん おばあちゃん 若返ら たら 考え しまう 笑. 歳 若者 負け なにか 違う パワー 魅力的 歳 とっ たら 青春 写真 館 行き たい."}, {"rating": 5.0, "content": "初 !? 韓国映画. ずっと 観 たい 思っ 映画 なんと 授業 鑑賞. とてもとても 良かっ. 面白い 感動 日韓 文化 共通点 知れ 気 …. てか 歌声 好き ～. 俳優さん 女優 さすが 韓国. カッコイイ 可愛い. ストーリー 設定 面白い."}, {"rating": 3.8, "content": "普通に 設定 勝ち 面白い けど シム・ウンギョン アイドル映画 楽しめ."}, {"rating": 3.9, "content": "おばあちゃん 強い かわいい. ちょっと 孫 命 軽い 気 … 話し合っ てる 場合 じゃ. 女優 顔 イモト 上野樹里. 多部 もみ たい."}, {"rating": 3.0, "content": "オススメ 頂い 鑑賞 日本版 先 韓国版 観れ 良かっ かも ‥ どうしても 日本版 基準 しまう 見劣り しまい まし. なんと ひとつひとつ エピソード かなり あっさり てる 気 まし 例えば 桃 日本 版 りんご ひとつ 掘り下げ お嬢さん 慕う 割 慕っ 理由 明確 日本版 脳内補完 観 まし あと 言葉遣い 荒 過ぎ ちょっと 引い しまい まし ごめんなさい. 映画 外せ 歌唱 シーン 圧倒的 多部 派 もう 言葉 壁 仕方 感情移入 易 桁違い 何より 日本版 元々 知っ てる 女優 多部未華子 歌える 驚愕 感動 加わっ とてつもない 威力 発揮. ただ 各国 リメイク あやしい彼女 原点 観 良かっ テーマ 展開 やっぱり ツボ : ♡."}, {"rating": 3.6, "content": "主人公 女の子 イモトアヤコ 見える だけ でしょ ？ 笑. 今 やり たい. やっぱり やる べき ね."}, {"rating": 3.6, "content": "主人公 女の子 あまり 好き なれ. 若返っ 息子 為 全て 捧げ 人生 やり直し 女の子 時代 出来 やる おばあちゃん 可愛い 思っ 淡い 本当に 淡い 恋心 キュン. 程 立派 息子 育て 人間 ！？」( ちょっと 違う かも. 台詞 なんだか 納得 そう くらい 迫力 ストーリー."}, {"rating": 3.5, "content": "久しぶり 大いに 泣き笑い ファッション 可愛く ときめい."}, {"rating": 4.0, "content": "可愛い 服 買っ 美容院 行っ 恋 … 若返っ おばあちゃん めいっぱい 女の子 楽しん でる 見 女の子 って いい なあ もっと 女の子 楽しも って 思っ. 話 素敵 でし."}, {"rating": 4.0, "content": "ベタ けど 楽しめる. シム・ウンギョン めっちゃ 可愛い. びっ ぽ ジニョン いい 役 貰っ 良かっ ね ← 母 目線 笑. ニッコリ 笑っ 観 終わ. こういう オチ 作品 好き ♪."}, {"rating": 3.0, "content": "◯ 韓国語 授業. いま 数詞 勉強 女子 多い クラス 頑張っ. 先生 相変わらず 良い セレクト …. ◎. 하나 둘 셋. 数え 瞬間 起こり. ネイル とか 髪 飾り とか そんな 小さな 歳 キュンとする. 女の子."}, {"rating": 4.0, "content": "毒舌 おばあちゃん ある日 突然 20歳 しまう 話. もっと コメディ コメディ 思っ けど いや もちろん 多々 笑える 毒舌 おばあちゃん 若い 姿 話し方 ギャップ とか おもしろい ねん けど 個人的 感動 って 1番 感想. 歌 めっちゃ 良い ね. 最後 毒舌 おばあちゃん 息子 言う セリフ グッと ほんま 感動 まし. お母さん もっと もっともっと 感謝 しよ 改めて 思い."}, {"rating": 3.8, "content": "韓国 チカラ 凄い. 頑張っ. イルマーレ 他 ハリウッド リメイク. 当 作品 日本 リメイク コケ まし. 役者 力量 言い たく ませ. とにもかくにも 作品 役者 皆 見事. おばあちゃん 主役 子. 本当に おばあちゃん 宿っ でし."}, {"rating": 3.8, "content": "おもしろい 泣ける ヒロイン キャラ もう 最高. 最後 笑える."}, {"rating": 3.7, "content": "期待 けど 面白かっ. 孫 役 かっこよかっ."}, {"rating": 4.0, "content": "いやー 笑え 泣ける いい 映画 でし. ラブコメ 要素 だけ じゃ 親子 愛情 いっぱい 詰まっ 監督 お母さん 本当に 好き だろ 思い まし. 映画 メイン 言える 曲 良く 聴い 楽しく 泣け 歌 色んな 意味 込め 出 くる 曲 全て 良かっ."}, {"rating": 4.5, "content": "面白かっ ヒロイン シム ウンギョン 歌 とても いい 日本語版 観 けど 韓国版 超える 難しい 思う."}, {"rating": 4.0, "content": "ベタ 話 展開 でし 楽しめ まし 笑っ 泣い … はち ゃめちゃなばあちゃんには 敵 わ わ. いろんな 苦労 歳 とったん よ なあ … 今 年寄り."}, {"rating": 2.9, "content": "なぜ だろ ？ スロースターター タイプ ？ 思っ たら 一向に 面白 わから … 音楽 良かっ."}, {"rating": 4.0, "content": "韓国映画 祭 鑑賞 主人公 若返っ かかわら 言葉 ファッション まだ おばあちゃん まま 笑 ファッション 良い 感じ レトロ 素敵 でし. おばあちゃん 歌う 歌 素敵 すぎる. 最後 シーン 笑っ しまい まし 笑."}, {"rating": 3.3, "content": "ベタ オブ ベタ. 昭和 少女漫画 読ん 安心 感 飽き 展開 けど 個人的 お節介 人 って 本当 苦手 母乳 下り 主人公 無理 …."}, {"rating": 3.5, "content": "日本版 方 好き. 小さな 設定 違う あまり ストーリー 違い おもっ. 主人公 あんまり 好き じゃ 感じ. 孫 かっこよかっ 笑."}, {"rating": 3.2, "content": "音楽 良かっ. よそ 国 歌謡曲 思い出 けど 懐かしく キュン くる."}, {"rating": 4.5, "content": "若返っ 姿 美人 すぎ よかっ ただ 若返っ おばあちゃん 胸キュン ストーリー 繰り広げる だけ 思っ たら 老い 家族 なんか 突っ込み づらい 問題 入れ いろいろ 考え しまっ 韓国 オバチャン って 強い. ヲタ目線 とにかく ジニョン 可愛かっ 作曲 キャラ 少し 重ね み しまう 時めき 隠せ ドゥリ ドゥラ 似 るし ね 演技 上手い なあ 目 使い方 素敵 プロデューサー プロデューサー. 幸せ なれよ …. オチ 無理 すぎ まとめ 好き よ."}, {"rating": 4.0, "content": "おばあちゃん 最強. 笑っ 感動 映画 でし (*^^*). 韓国 女優 俳優さん どうして こんなに 演技 上手い だろ. 見た目 20代 のに 話し言葉 仕草 おばあちゃん. 歌 上手く 孫 バンド ボーカリスト 一躍 スター. 笑える のに 最後 輸血 前 シーン 本当に 泣ける …. 母親 大事 って 思え. 最後 オチ よい. 強いて プロデューサー 気づい もらえれ よかっ のに なあ って 思っ."}, {"rating": 3.2, "content": "面白かっ けど もー イモト しか 見え 集中 笑. 可愛い けども. 日本版 多部 違っ 感じ 見れる."}, {"rating": 4.2, "content": "70歳 お婆さん 突然 20歳 娘 しまい 巻き 起こる ドタバタ コメディー. ベトナム リメイク 日本 多部未華子 主演 リメイク 作品. 意地悪 頑固 ？ ばあさん 主人公 街 突然 現れ 青春 写真 館 若き 頃 懐かしみ 思わず 写真 撮り. すると 何故か 20歳 頃 容姿 しまい. 新しく 人生 再 スタート 自ら 孫 バンド 歌手 目指す 事 …. ある意味 バック・トゥ・ザ・フューチャー 女性 版 世代 間 ギャップ 笑わせ 現代 家族 関係 考え させる 見事 シナリオ でし. クライマックス 主人公 大きな 選択 迫ら. 苦労 ばかり 自ら 若い ころ 走馬灯 …. 時 本当 正体 知っ 実 息子 シーン 涙 見 ませ. 実 息子 同じ 世代 40代 以上 人 泣ける じゃ でしょ ？. 主役 シム・ウンギョン 笑わせ くれ 歌 しっかり 聞か くれ. 歌 なかなか 見事 歌い っぷり 素晴らしかっ. 大いに 笑わせ クライマックス 大いに 涙し このまま 終る 思っ たら 結構 カラッと 笑える ラストシーン 好感 もて. 楽しま いただき まし. リメイク 納得 傑作."}, {"rating": 3.9, "content": "おばあちゃん 20歳 女の子 若返る お話. 一言 言う かなり 面白かっ おばあちゃん とんでも 酷い 姑 言葉 悪い 文句 ばっかり そんな 性格 まま 20歳 なっちゃった 礼儀 若者 感 半端ない 思い出し み 素敵 要素 そんなに はず のに なぜ キャラクター 魅力的 いとおしく 感じ しまう 不思議 慕っ くれる おじいさん 孫 プロデューサー 良い キャラクター コメディ 要素 強く 声 出して 笑う シーン 楽しめ. 面白かっ. 2016 073."}, {"rating": 3.5, "content": "生まれ変わっ 同じ 人生 歩み たい ザ 韓国 コメディ 恋愛 等 様々 要素 入っ 面白かっ."}, {"rating": 3.8, "content": "純粋 おもしろかっ 全然 可愛く イモト だし ← こんな ハタチ 絶対 けど 喋り 方 表情 仕草 ほんとに 上手 歌 いい 生まれ変わっ 同じ 人生 生き たい なんて 素敵 すぎる じ ょん ヘビメタ 的 容姿 衝撃的 すぎ 笑っ まさかの キムスヒョン 登場 心 もっ かれ 多部 ver 気."}, {"rating": 3.1, "content": "よく タイプ コメディ だけど お国 柄 って ね 恋愛 絡ん だり 切な 上手い なー."}, {"rating": 2.6, "content": "日本 あやしい彼女 多部未華子 起用 理由 分かっ 気. 若返っ 20歳 女の子 どこか おば ぽっ 決して べっぴんさん 言え 顔 少し ブサイク じゃ なきゃ ダメ. 日本 多部未華子 しか でしょ. 後半 重要 シーン ワン・デイ 23年のラブストーリー シーン かなり 似 ね. 引き 気味 ショット インパクト シーン. 不穏 空気 展開 わかっ てる けど ショック 受ける 演出 結構 好き."}, {"rating": 4.0, "content": "面白かっ. ち ぇみいっそっそよ ー. 人 心 機微 切り取る 上手 映画. ただ 病院 息子 セリフ 違う ろー って 感じ けど. ハンジハバンド 歌詞 良かっ ソウル. 最後 パク キャスト 吹い しまっ. 笑っ 泣い 腹立っ 韓国映画 らしい 映画."}, {"rating": 3.6, "content": "70歳 おばあちゃん 突然 20歳 なっちゃった ？ 貧困 時代 生き 子育て 生活 追わ 自分 夢 なんて 後回し 20歳 戻っ 自分 夢 歌手 世界 飛び込み 周り 人たち 感動 与え いく. 70歳 心 持っ 20歳 少女 演じる シム・ウンギョン まさに はまり役 しか 言い 生活 感 なじみ やすい 顔 若干 丸み 体系 後ろ み たら 中年 おばさん 見える 口調 表情 かわいい 中 おばさん 臭 自然体 備わっ 違和感 全く. おばあさん 演じる おなじみ ナ・ムニ 他 出演者 達 かなり 豪華 顔 振れ 脇 固め. 切ない おばあさん 現状 しっかり 描写 一気に 20歳 舞い戻っ ドタバタ 劇 リズム感 よく 想像 展開 つつ やはり 引き込ま ばあさん 一筋 お嬢さん 呼ぶ パク 氏 元 下宿 唯一 秘密 知る 人物 20歳 お嬢さん 必死 合わせ 若 ぶっ てる 姿 非常 健気 純情 少年 そのもの お嬢さん かかわる どんどん 心 若返っ いく. コメディ 畳みかける テンポ よく 見せる ドラマ スローテンポ しっかり 泣かせる シーン 歌 酔いしれる 場面 おばあさん 純愛 一気に 女の子 言葉遣い しとやか 巻き 髪 一気に 少女 変貌 いく. 不在 存在 大き 気づき 始める おじいさん だけ 煙たがっ 嫁 だって 姑 偉大 思い知らせ 感動 ストーリー 変貌 遂げ 誰 一 度 思っ 頃 戻り たい 思い 向き合う 50年 若返っ 自分 人生 堪能 自分 築き あげ 50年 歴史 重み 価値 見出す 人生 やり直せ 同じ 人生 歩み たい そう 胸 張っ 言える 人生 築き たい 例え 辛い しか 人生 そう 思える どこか 幸せ はず."}, {"rating": 3.8, "content": "笑える シーン 有り 泣け せつなく. 若い 時 戻り たい 思っ しまう 良い 映画 でし. おばあちゃん 戻っ しまっ 後 好きな人 見つけ 時 せつな …. 最後 おじいちゃん まさか ？. 格好 良かっ 笑."}, {"rating": 4.5, "content": "おばあちゃん セコ わぁ しかも なんと なーく 自分 祖母 似 るし."}, {"rating": 3.8, "content": "初 韓国映画. あんなに 嫌味 お婆さん こんなに 可愛く 見える なんて … … 若さ って 素晴らしい ね."}, {"rating": 3.8, "content": "青春 写真 館 あ. わたし 年老い たら どう ちゃう だろ. はじめ 歌う おばあちゃん 昔 悲しく. おじいちゃん おばあちゃん 辛い 思い なあ って 思っ たら わたし てる だろ って 思う ねえ. 今 しか 青春 過ごせ 幸せ なあ って … なあ. 人生 って … 儚い っす ね …."}, {"rating": 3.0, "content": "おもしろかっ けど 二 回 見 … 3. コメディ ゆっくり 見 主人公 共感."}, {"rating": 3.3, "content": "設定 面白い けど ヒロイン 全然 可愛く 致命 的. 歌っ てる 歌 スカッスカ 笑. ババァ 時代 方 み 面白い."}, {"rating": 3.9, "content": "おばあちゃん 若く ちゃう 話. バカ 見 たら うる っと きたし. 笑っ ちゃう シーン たくさん 面白かっ. いかんせん 主人公 イモト すぎ. 輸血 必要 シーン 想像 けど. 感動."}, {"rating": 3.0, "content": "主役 女の子 歌 上手い おばあさん 役 女優 よく テレビドラマ 出 くる 有名 女優 よ ね 面白かっ ただ やり 観 … 映画 イマイチ かも しれ."}, {"rating": 4.3, "content": "大好き サニー 子 こういう コメディエンヌ いいね エンディング 最高 すぎ プラス 1点."}, {"rating": 3.8, "content": "日本版 映画館 観 VOD 鑑賞 元祖 日本版 同様 面白く 心 響く 映画."}, {"rating": 4.0, "content": "田部井 未華子 すごい … 役柄 ちゃんと ハマっ てる 関心 … 将来 楽しみ. ユーモア いっぱい 作品 軽く 見れ. 好き."}, {"rating": 3.2, "content": "おもしろい けど 私的 そこそこ ？. サニー あのこ やっぱ 演技 すごい ねー 歌. 終わり 方 いい かんじ ^-') b. イケメン な～ 惚れる. 意外と 孫 かわいい."}, {"rating": 3.8, "content": "かなり 癖 おばあちゃん 最初 あまり 好 印象 何より 嫁 かわいそう …。 のに 物語 進む につれて 応援 たく 不思議 コミカル 笑える 映画 けど 最後 家族 思う 気持ち 泣け."}, {"rating": 4.4, "content": "毒舌 婆ちゃん 突然 ハタチ ？. いやー めっちゃ 面白かっ っす. 毒舌 婆ちゃん ハタチ 姿 時 喋り 方 性格 ギャップ 最高 面白い 婆ちゃん 人生 謳歌 てる 見 てる だけ なんか こっち 楽しく. 主演 シム・ウンギョン 可愛い けれど 良い 感じ ブス 顔 もっ めっちゃ 可愛く 見える こういう 女優 好き わ～. って 歌 凄い 良い 曲 個人的 半地 下 バンド 曲 お気に入り DVD 久々 エンドロール 余韻 感じ まし. そん もっ やっぱり 男 母性 愛 弱く どこか 母親 姿 連想 しまう かも しれ. そう 男 みんな マザコン. 女 強し 母 強し ね."}, {"rating": 3.3, "content": "日本版 見 けど なかなか 土曜 夜 見 たら 楽しい じゃ 主人公 過去 少し 引っ掛かる."}, {"rating": 4.3, "content": "めっちゃ おもしろい じゃん. おすすめ けど 観 後悔. リメイク 観よ 多部未華子 って 高畑充希 っぽい 気 けど …."}, {"rating": 3.8, "content": "面白かっ ラスト 感じ 良かっ 日本 バージョン 見 み たい."}, {"rating": 3.5, "content": "なかなか 楽しめ まし ♪. こんな 事 たら 楽しい ろー なぁ ♪."}, {"rating": 4.5, "content": "ある日 突然 老女 二十歳 女 若返っ 主人公 もう一度 人生 楽しみ 始める コメディ 映画 。< br />. 見た目 娘 中身 怖い 無し おばあちゃん ギャップ だらけ 行動 笑え 老い た分 だけ 残し 愛 積み重なっ 深い 深い 愛情 泣け < br />. たとえ 綺麗 人生 誇り 詰まっ 人生 恥ずかしい はず そういう 生き方 いき たい 気持ち 作品 両親 感謝."}, {"rating": 3.5, "content": "白鳥麗子 こざ 鈴木由美子 作品 クソババア 花束 読み たく ☆. どんなに もどかしく どんなに 頭 年寄り 昔 どんな 人 だろ 結構 こんな 感じ … ｸｽｸｽ 想像 余裕 って 大事 って 思い まし. なんだろう … コメディ いえ 祖母 昔 民謡 歌い 人 強制的 教え こま 幼少時代 せい 色々 思い出し しまい まし ☆."}, {"rating": 4.2, "content": "だいすき！！. シムウンギョン なんと いえ かわい ♥. とーっても おもしろい ラブコメ."}, {"rating": 3.8, "content": "笑い アリ 涙 アリ 良 映画. 主人公 女の子 全然 可愛く 面白い 笑. イケメン たくさん まし 笑. おばあちゃん 若い 女の子 てる わけ けれども 違和感 無い ね 笑. 歌 押し けれど 歌 響か ーー. ちょっと ポップ すぎ …. 病院 母子 シーン 感動 まし. 自分 楽しさ 大事 人 命 天秤 かけ たら そりゃ 大事 人 命 選び よ ね …. おばあちゃん 力強 心 打た まし."}, {"rating": 4.0, "content": "最初 ジニョン 目当て み けど ストーリー よかっ ジニョン プロデューサー 役 人 カッコ 良く 良い 映画 笑. ちょっと 泣ける なにより ドゥリ 役 演技力 すごかっ アジュンマ あん けなり きれる って すげ ー 笑. 眉毛 せい イモト 井上真央 足し 顔 しか 見え かっ 笑."}, {"rating": 4.4, "content": "笑 涙 最近 見 映画 中 一番 面白かっ ^ ^. 儒教 的 思想 嫁姑 問題 老人 コミュニティ 恋 若者 就職難 女手 一つ 息子 大学 教授 育て 母親 自負 戦後 過酷 時代 背景 韓国 って 日本 似 てる なぁ 思い まし. 主人公 おばあちゃん 口 悪い けど 正論 ついて 凄 すぎる."}, {"rating": 4.0, "content": "シム・ウンギョン 可愛 すぎ チャーミング 演技 素敵 クスッと ホロリ."}, {"rating": 5.0, "content": "ジニョン 出 てる 観. 変 てこ 内容 けど 後半 泣い. ジニョン 演じ 素敵 って 内容 含め 5."}, {"rating": 1.0, "content": "友人 お勧め 面白く 感動 泣い 聞き 購入 見 本当に つまらなかっ. 主人公 豚 おばさん 韓国人 期待 歌 上手く 感じ なんにも 感動. 最初 始まり 面白く 始まる のに 内容 薄く つまらなかっ."}, {"rating": 3.7, "content": "日本版 あやしい彼女 見 原作 知り 韓国版 鑑賞. シムウンギョン 最高 可愛く 明るく 歌 上手い ーーー. 多部 見 大好き なぁ 思っ けれど 韓国版 韓国版 良さ やっぱり ストーリー 面白い. ウンギョン 声 特徴 歌 耳 残る 柔らか つつ 力強 感じる 韓国版 のだめ 役 見 み たい なぁ. あと ルゥ 中国語 版 孫 役 出 てる こっち 気."}, {"rating": 3.8, "content": "面白かっ まだ 鑑賞 ませ 日本版 オードリー・ヘップバーン スパイス 効い 多部 かわいらしく 気 映画 ドラマチック いかにも 韓国 風味 かんじ まし 楽しめ まし ただ 面白い 愉快 だけ 思い とにかく 最後の家族 シーン じわじわ 染み 安堵 まし リメイク 版 制覇 たい なあ～."}, {"rating": 3.9, "content": "面白い 70歳 おばあちゃん 不思議 キッカケ 20歳 若返り 青春時代 やりなおす 話. 誰 考える もう一度 人生 やり直し たい 願望 コメディ 仕立て 描い 基本 的 プロット 完璧 各国 リメイク 頷ける （ すでに 中国 ベトナム 日本 リメイク ）. プロット 核 荒唐無稽 ファンタジー けど リアリティ 描写 積み重ね 作品 世界 一定 ルール 守ら ゆえ 見 馬鹿馬鹿しく. 簡単 かなり レベル 高い やっ いわば 天国 きた チャンピオン 上質 ファンタジー. 子ども 頃 主役 子 片思い 爺さん だけ 秘密 気が付い 役どころ いい 若い イケメンプロデューサー 惹か いく 温かく 見守る. 爺さん 無償 好意 報わ ほしい イケメンプロデューサー 恋愛 どう 主人公 70歳 戻る どう あたり 終盤 見せ場 くる."}, {"rating": 3.9, "content": "日本版 比べ いかにも 韓国 らしい ストレート 明る 魅力 オリジナル 時点 プロット 完璧 シンデレラ 浦島太郎 レベル （笑） 定番 語り継が 良い 思う 主演 サニー 出 シム・ウンギョン."}, {"rating": 3.0, "content": "内容 面白い. ジニョン イジヌク 好きだから 最高."}, {"rating": 3.2, "content": "初めて 見 韓国 映画館 字幕 なし 細かい セリフ わから けど 改めて 日本語字幕 見 み たら. ばあちゃん こんなに 嫌 ばあちゃん. 若返っ けっこう 好きなんだけど."}, {"rating": 3.6, "content": "美人 けど めっちゃ 歌 うまい そん もっ クスッと 笑える 最後 キム・スヒョン カメオ出演."}, {"rating": 4.0, "content": "日本版 あやしい彼女 原作 知らず 楽しん 今更 鑑賞 正直 韓国ドラマ 系 毛嫌い ちゃんと 見る 初めて. 日本版 先 観 やはり 息子 娘 違い 大きい 基本 ストーリー 一緒 個人的 キャラ 立て 強 過去 追求 日本版 方 深く 好き なー. 素直 笑え 泣ける ほんと 楽しい 流れ 中国 版 ベトナム 版 見よ."}, {"rating": 3.4, "content": "普通 楽しめ まし 最後 くる. 友情出演 俳優さん 大好き ◎."}, {"rating": 3.7, "content": "ジニョン 目当て 鑑賞. 韓国 おば 達 口調 強 圧倒 まし. 歌 とても 上手かっ."}, {"rating": 2.0, "content": "全然 笑え. コメディ レベル 低 すぎる. 長い. 映画 序盤 20分 勝負 決まる. 若返っ 主人公 可愛く 説得力 よ. おば 仕草 演技 上手い 思え. Sunny 魅力的 女優 だけ 残念. 日本 リメイク 版 面白く だろ なあ."}, {"rating": 4.2, "content": "歌 上手 すぎる 見 終わっ 後 何回 巻き 戻し 聴く ぐらい ハマっ. 歌っ てる ちょこまか 踊る 姿 可愛い. コーディネート 好き. 黄色 ワンピース 公園 ピッタリ. 映画 観 たら 今 人生 全力 楽しま なぁっ ていう 気 トライ そう 気分 サイコー. 面白かっ ω ') ﾉ ❤ ︎."}, {"rating": 2.2, "content": "検索 たら 映画 隣 ベトナム 怪しい彼女 って 笑っ しまっ 韓国 コメディ ひとつ 完成 形 思い つつ それほど 乗れ."}, {"rating": 3.0, "content": "かなり ご 都合 映画 思っ 見 けど よく 体 入れ替わり ストーリー 演者 魅力 結構 わくわく しまう 演技 って すごい."}, {"rating": 4.2, "content": "突っ込み どころ たくさん けれど とても 楽しい 映画 観 よかっ シム・ウンギョン 魅力 可愛さ 充分 詰まっ PV いっ 過言 わたし やっぱり 女の子 踊り 歌っ 大好き 親 子供 孫 守り たい 自分 若 犠牲 守れる 若さ なんて 惜しく 無駄 年 とら 年 経験 刻ま 若さ 魅力 けど 固執 人 滑稽 だって. シム・ウンギョン 夢中 映画. 2016 7 3."}, {"rating": 3.7, "content": "キャッチコピー. 【 歌っ あの日 々 僕ら 夢 与え くれ. 主人公 美人 どう さておき 歌 ウマ すぎ るし 最高 でし. あと おじいちゃん かわい すぎ よ. 青春 写真 館 いつか 自分 爺さん 時 出会い たい. 韓国映画 シリアス やつ 面白い けど やはり ラブコメ 強い 思い まし."}, {"rating": 3.3, "content": "途中 中だるみ 激しく 半分 くらい 腹いっぱい 堪え 最後 見れ 結構 良い 作品 家族 とか 若さ とか 人生 とか 色んな テーマ 含ま. 何より 主役 二人 エネルギッシュ 演技 素晴らしい."}, {"rating": 2.6, "content": "久しぶり 韓国映画 期待 無かっ サニー 大当たり 面白かっ. 怪しい彼女. 評価 いい 主演 サニー 子 って 見 み. 主人公 好き じゃ …。 (´･_･`). 自分 苦労 っ やっ い事 言っ い事 いんじゃ ？ ？ って 最後 モヤモヤ. なんか 事故 起こし ちゃう 典型的 韓国ドラマ あるある 様 展開 ちょっと 冷める. ただ. 20歳 戻っ もう一度 人生 やり直し 青春 たい 気持ち 分かる. 若さ って すごい もん ね."}, {"rating": 3.8, "content": "日本版 あと 鑑賞 けど 韓国版 すばらしい 評価 多部 ひいき め だけ."}, {"rating": 3.3, "content": "日本版 確か 面白い けど 日本版 昭和 ソング ぐっと やっぱり 多部 オードリー 大鳥 勝ち あくまでも 個人的. 7 5 2016 21."}, {"rating": 4.5, "content": "かなり すき すき かなり. 主人公 絶妙 ダサ 気付け 可愛く 仕方 てる. 韓国語 なんて 微塵 分から のに. なんで あんな 泣かせる 歌 ？. 歌 歌詞 じゃ メロディー ？ ？. 脱 ビジュアル系 孫 可愛く たまん よし よ ぉし たく. 終始 一貫 お嬢さん って 呼ぶ おじいちゃん 本当に 本当に 大好き 守ら たい. 韓国 ラブコメ 威力 はんぱ っす."}, {"rating": 4.0, "content": "すごく 面白かっ B1A4 興味 けど 作品 ジニョン すごく 好き 最後 キムスヒョン 良い."}, {"rating": 1.5, "content": "日本 怪しい彼女 2回 観 行く 程 余りに 良 すぎ なぁ … 多部未華子 （ 悲しくてやりきれない ） 歌唱力 涙 ボロボロ. 韓国 期待 観 しまっ. イマイチ いけ."}, {"rating": 3.8, "content": "2015. ユーモア 優しさ 詰まっ 映画. 歌 良い. 本当 幸せ 大切なもの 気付い 時の人 強 って すごい."}, {"rating": 5.0, "content": "こういう ラブコメ 本当に 韓国映画 敵 わ. 最高 泣ける 楽しい."}, {"rating": 4.0, "content": "ハルモニ なんとも 強烈 ジニョン 観 たく 観 けど 話 ベタ 分かり やすく 見やすかっ あんまり 家族 恋愛 深く 描い 韓国映画 ドラマ 車 轢か シーン 毎回 寿命 縮む … ジニョン 初 映画 思え 演技 上手 かっこよかっ."}, {"rating": 4.0, "content": "歌 構成 よかっ. 誰 安心 観 一本. それにしても 韓国 人 って 自己主張 強い イメージ …。. ■ 評価基準. ★ 最悪 時間 と金 返せ. ★ ★ 人 勧め. ★ ★ ★ 印象 残ら. ★ ★ ★ ★ 人 勧め. ★ ★ ★ ★ ★ 最高 DVD 購入 たい."}, {"rating": 3.4, "content": "日本版 先 観 しまっ せい 日本版 方 好き. 設定 ちょっと 違う だけ 同じ けど プロデューサー 恋 とか 親子 関係 とか 日本版 方 描写 丁寧 思う. それと 歌 シーン 惹き つけ 度 多部 ほう ダントツ 同じ ストーリー 同じ 役 やっぱり 役者 力 変わる なぁ 実感 面白い 経験. あと やっぱり 映画 音楽 って 歌詞 重要 映画 自分 国 懐メロ グッと くる っていう 面 気 世界各国 自国民 リメイク すれ いい 思っ. 主役 女の子 二階堂ふみ 似 てる プロデューサー 役 人 羽鳥 似 てる 笑."}, {"rating": 3.5, "content": "日本 リメイク ほぼ 変わら 内容 聞い 観 みる. まぁ 楽しめ まし. 日本版 … 観 なぁ."}, {"rating": 3.5, "content": "ストーリー ベタベタ けど キャラクター 魅力的 すぎ 入り込ん じゃ."}, {"rating": 3.5, "content": "ババア 突然 20歳 若さ 戻る 話 面白い. 韓国 コメディ ありがち わざとらしい 大袈裟 リアクション 抑え め コメディ シリアス 配分 絶妙 面白かっ. 劇中 歌わ 曲 良い 設定 上 しょうが けど 若く 主人公 ちょっと 古臭く 個人的 イマイチ."}, {"rating": 4.0, "content": "笑い 涙 映画. どんな 不幸 自分 考え 次第 思っ. 意外と 楽観 的 考え 今 楽しむ 方 最後 幸せ かも しれ. 自分 老人 たら 青春 写真 館 出会っ み たい."}, {"rating": 3.4, "content": "ざい ババア 若い 体 手 入れ たら 更に ざいって 感じ 良い. 見 ジジイ 若 取り戻そ 頑張る 姿 涙 禁じ 得."}, {"rating": 4.1, "content": "おばあさん 役 女優 人 映画 かなり 確率 泣ける ハーモニー 泣かせ くれ オダルス 同様 出 たら ワクワク 笑."}, {"rating": 3.3, "content": "日本人 日本人 合う ツボ 押さえ 日本 バージョン 方 合う."}, {"rating": 5.0, "content": "傍若無人 振る舞い 毒舌 ばあちゃん 突然 20歳 若返っ 人生 やり直す 話 歌手 目指し 恋 忙しい 周り 人 絡み いちいち 面白い 外見 内面 ギャップ まず 笑える 歌 素敵 キレ いい 笑い 思い 家族愛 泣かせ 最後 見せ きっ くれる. やっぱ 人間 笑い 涙 求め てる って 実感 やつ でし 大好き. 5点 観 くれ."}, {"rating": 3.9, "content": "あやしい彼女 予習 鑑賞. 韓国人 女性 言え 自己主張 激しく 気 強い 特徴 よ ね 傾向 歳 重ねる ごと 増し いく 気 本作 そんな エッセンス 抽出 頑固 我が 強い 悪口 ババア 主人公. もう オープニング とにかく ウザ 人 当たり 強い すぐ 説教 たれる 口 開け 息子 自慢 それでいて 息子 嫁 虐める お陰 嫁 姑 恐怖症 韓国 ドラマ よく 見かける 見事 嫌 姑. 周り 煙たがら 必至 まさに 老害 言葉 ピッタリ おばあちゃん でしょ. けれども そんな 70歳 おばあちゃん ある日 遺影 写真 館 入っ たら 20歳 若返っ ちゃっ ファンタジー 映画. 苦労 歳 とっ た分 若返っ 第 2 人生 リトライ 感じ よかっ せっかく 得 若 健康 堪能 しながら 自分 友人 孫 赤の他人 接する 様子 コメディ チック 描か 面白 可笑しかっ. しかも 老害 自分 周り 人間 日頃 溜まっ 口 出 聞い しまっ 若い 自分 カンフル 機能 家族 再編 繋がる 展開 うる っと ちゃ まし ね. ただ 残念 韓国語 聞き取れ 年 相応 口調 分かっ どういう おばあちゃん 言葉 いまいち ピン こ. まあ 加味 笑い 涙 娯楽 映画 かなり 楽しめ まし."}, {"rating": 3.7, "content": "おもしろい〜. くずはモール やっ のに 見 行か 自分 後悔. ストーリー かなり 見 飽き 歌 良い. ウリジニョンア 最高."}, {"rating": 3.2, "content": "ベタ けど 楽しい シム・ウンギョン コロコロ 変わる 表情 とっても キュート 飽き."}, {"rating": 4.5, "content": "正直 はじめ 期待 なんとなく 見 まし なんと まあ 面白い. 途中 ラブコメ 笑い 最後 家族愛 泣き まし …。 いろんな 要素 うまーく 組み 合わさっ 見 時 久しぶり いい 映画 出会え 思い まし. 映画 日本 他 各国 リメイク 人気 頷け 機会 是非 見 み ください 損 はず."}, {"rating": 3.9, "content": "生まれ かわっ. 全く 同じ 人生 選ぶ よ. エンドロール. 全て お母さん. 映画 捧げ. 愛 こめ. 不思議 写真 館 キセキ. 人生 頑張っ 人たち. ステキ ご 褒美. 終わり ある人生. 悔い しっかり. 受け止め 方. 限定 キセキ. もも アレルギー. パク. ステキ 老後 スタート."}, {"rating": 4.1, "content": "劇場 面白かっ 多部 未華子 出演 日本版 ｢ あやしい彼女 ｣。 皆さん レビュー 読ま 頂き 韓国版 ｢ 怪しい彼女 ｣ リメイク 知り 比較 鑑賞 …. 甲乙 つけ がたい (´▽｀；)ゞ. 見る 順序 劇場 DVD 違い …. ストーリー 殆 ど 同じ ほんの ちょっと 設定 違い 有り. 内容 解っ 家で DVD 鑑賞 最後 楽しく 見れ 事 考える 作品 クオリティ 韓国版 方 高い かも しれ ませ. ラスト コンサート カメラ アングル 変え まくり 力 入っ o(^o^)o. ただ 感情 的 完全 日本版 ね. 劇中歌 懐かしさ 移入 度 違い 過ぎ. やっぱり 日本人 …. それに 主人公 婆ちゃん 人となり 日本版 方 表現 思い. 口 悪い 意地悪 婆さん … 実は 優しい. 重要. この辺 後出し 日本版 有利 かも しれ ませ. 日本映画 韓国 追い越さ 差 広がる 一方 … そんな 事 感じ 作品 でし. 日本 リメイク いえ 同じ にし 。。(〃_ _)σ∥."}, {"rating": 3.9, "content": "オ・ドゥリ とても いい ね 多部未華子 っぽく イモトアヤコ っぽく けど 歌う 無表情 のに とても 吸い込ま 感じ 好き ⁄(⁄ ⁄´⁄-⁄`⁄ ⁄)⁄. ストーリー ほっこり おばあちゃん 思い出す 今 比べもの 位 苦労 だろ なあ やっぱり."}, {"rating": 5.0, "content": "すごく 夢 ストーリー. 主人公 女の子 とにかく かわいい. 観 たい 映画 一つ."}, {"rating": 4.0, "content": "もう一度. お孫さん バンド 組ん 歌っ たら 楽しい でしょ ね 最後 泣け (T_T)."}, {"rating": 3.8, "content": "おばあちゃん うん 十 年 ぶり 恋. 最初 かわいい 見た目 ただ 婆ちゃん 主人公. 恋 女の子 いく 可愛かっ ♡. 個人的 連れ おじいちゃん キャラ とっても 好き ¯﹀¯."}, {"rating": 3.2, "content": "青春 写真 館 50歳 若返り 夢 歌手 恋心 楽しく 見れる コメディ 最後 やはり 感動 付き 良かっ ❣."}, {"rating": 4.1, "content": "おもしろかっ ー. テンポ 良く 笑っ 泣け 爽やか 楽しめる 一本 終わり 方 良い 良作."}, {"rating": 4.0, "content": "日本 多部未華子 主演 ヒット あやしい彼女 韓国 怪しい彼女 リメイク 作品. すでに 中国 版 ベトナム 版 リメイク 作品 各国 上映 ヒット. 猟奇的な彼女 好き 映画館 観 タイトル パチモン ぽかっ 期待 ませ でし 掘り出し物 出会い ニッコリ 劇場 後 覚え. 韓国映画 ファン 監督 出演者 わかり ませ 70歳 おばあちゃん 突然 20日. よく お話. 脚本 音楽 素晴らしく オリジナリティ 性 泣い 笑っ 感動 3 拍子 揃っ 元気 出る エンターティンメント 作品."}, {"rating": 3.9, "content": "分かり やすい テーマ 韓国人 感性 こそ 作り 得る コロンブスの卵 的 作品 思う. 各国 評価 リメイク てる 作品 根本 恨 ハン 解放 テーマ 思う. 恨 解消 出来 フラストレーション 韓国人 精神世界 中 一般 的 概念 韓国映画 ホラー 色濃く 描か. コメディ 落とし込ん 意味 非常 面白い 思う. 映画 作り 込み に関して おそらく 製作 陣 にとって 無意識 だろ 恨 概念 色濃く 影響 そういった 軸 ゆえ 他 リメイク 作品 比べ 作品 一貫性 感じ."}, {"rating": 4.1, "content": "人生 １ 回. 老人 若い 時 叶え たかっ 夢 叶える なんて 無理 今 ちゃんと 生き 方 良い. あと 主人公 ばば あ 最高 下品 良かっ."}, {"rating": 3.4, "content": "日韓 国 良さ てる. どっち 最後 くる 俳優 やら."}, {"rating": 3.7, "content": "70歳 マルスン （ ナ・ムニ ） 向かう 敵 なし 口 悪さ 頑固 近所 有名 おばあさん 国立大 教授 出世 一人息子 （ ソン・ドンイル ） 女手 一つ 育て上げ アク 強い 性格 災い 最近 嫁 煙たがら 始末 ある日 写真 館 遺影 つもり 写真 撮る 不思議 20歳 ころ 自分 （ シム・ウンギョン ） 戻っ. 70歳 老女 突然 20歳 自分 若返っ しまっ 巻き 起こる 珍 騒動 爆笑 感動 涙 盛り上げ いく. （ yahoo! 映画 ）."}, {"rating": 1.0, "content": "薦め 見 けど そんなに 好き じゃ. ときめき 終了 …."}, {"rating": 3.5, "content": "怪しい彼女 っていう 映画 期待 ポースタ あまり 気 かも しれ 笑. 年寄り 若者 いったい やり たい って 思っ のに 普通 若者 やっ てる やり がっ てる 思い 悲しく 年取っ たら そう ゆう 考える 時代 来る はず 思っ 笑. 短い 時間 もう 一 回 若者 いろんな 経験 積ん よかっ 思う. 話 こそ いろいろ 想像 映画."}, {"rating": 3.2, "content": "おばあちゃん 20歳 若返る 話. 主演 シム・ウンギョン 大して 美人 けど 個性的 とても 愛嬌 所々 ふと 可愛く 見え 不思議 女優 ね. 多部未華子 日本版 リメイク いま 上映 中 けど どんな 仕上がり 気 ね."}, {"rating": 3.0, "content": "こないだ 日本版 リメイク 見 オリジナル 日本版 ほう 曲 含め 日本人向け 作っ 好き."}, {"rating": 4.9, "content": "映画 好き. テンポ 悪い すぐ 飽き ちゃう 人 けど 映画 ドンドンドンドン ストーリー 切り替わっ いく サイコー. 韓国映画 人 強烈 口論 激し すごく 苦手 けど 映画 プラス サイコー. 日本版 若返る 前 ヒロイン 二十歳 ヒロイン シンクロ率 高かっ 思う あと 孫 恋 違う おじいちゃん 遺伝 引っ張ら だけ ほのか 気持ち 良かっ. あと 日本版 比べ 良かっ いえ なんとなく 息子 方 最後の言葉 説得力 気."}, {"rating": 3.3, "content": "韓国映画 ドラマ 欠か 胸キュン いっぱい 詰まっ :). 口うるさく やっぱり 憎め 할머니 :). 年の功 やっぱり 勝て ？ w. 主人公 ちょいちょい イモト 見え しまい まし w."}, {"rating": 4.0, "content": "シム・ウンギョン 映画 芸 達 者 美人 じゃ けど きれい 見え くる."}, {"rating": 4.2, "content": "シムウンギョン 可愛い すぎる. 演技 歌 とても いい. 脚本 よく 監督 トガニ 撮っ 人 同 一人物 思え."}, {"rating": 3.7, "content": "邦画 版 見 帰り DVD 借りて 観 ｗｗｗ. 韓国版 方 パワフル. 日本人 邦画 方 懐メロ しっくり くる 確か. 韓国 懐メロ 聴い 涙 出. 要潤 イ・ジヌク 方 好み ドキドキ 感 韓国版 方 ｗ ｗ. どっち 素敵 作品 間違い 思い ^^."}, {"rating": 4.2, "content": "□ 物 語 ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆. 喜怒哀楽 ☆ ☆☆☆. ドキドキ ☆ ☆☆☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆. □ 映 像 ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★."}, {"rating": 3.8, "content": "多部 リメイク 映画 公開 中 予習 かね. 初 韓国映画 かも. 偏屈 ばあちゃん ハタチ. 若い 姿 中身 おばあちゃん どんだけ 大っき 声 しゃべる ってな るし 口 汚い w. 歌 上手く 孫 バンド 組ん プロデューサー 目 止まっ. なかなか いろんな 要素 入っ 見ごたえ まし. 邦画 違っ コメディ かも しれ けど すごい 早口 って 感じ."}, {"rating": 3.1, "content": "日本版 あやしい彼女 見 たら こっち 原作 見 み スジ 大体 同じ 韓国映画 的 リアクション 激し 楽しめ やっぱり 知っ てる 歌 方 楽しめる 日本版 方 好き."}, {"rating": 3.7, "content": "娘 可愛い 可愛く よく わから なあ ？ とか 思い 観 けど 恋 した ぐらい いきなり 可愛く けど すげ ー ？. 中国 日本 リメイク 怪しい彼女 怪しい って 言う もう 存在 ね ？ すごい 存在感 ？. 口 悪い 婆さん ホント 優しい だろ けど ね ？ 苦労 てる 気 なんか 使っ かいっ あたしゃ あ あたし よ みたい 性格 息子 嫁さん 参っ ちゃっ そろそろ 婆さん ホーム 入れる ？ なんて 婆さん 写真 館 行っ ね ？ 綺麗 つっ パシャッと やっ たら なんと まあ 50年 若返る 婆さん リンドバーグ ボーカル みたい 顔 しかも 孫 バンド やっ なんか あ やっぱ リンドバーグ ？ って たま AKB 坊主 娘 みたい 顔 あん けど ね ？ まあ いい …. ＳＦ よ 藤子不二雄 言う 少し 不思議 ＳＦ ね こうゆう 書い 人 ルール 進む 話 って なかなか 難しい 途中 途中 エピソード なんか 広げよ 思え いくら 広がる けど オチ どう ？ みたい パターン けど こうゆう とこ 韓国映画 上手い よ ？ だろ ？ たくさん 観 たら 慣れ ちゃう 知ら けど ？. とにかく 監督 トガニ 暗い 非道 闇 うまく 抜け出 何より どう 良い けど プロデューサー 役 人 羽鳥 アナウンサー 似 てる よ ね ？."}, {"rating": 4.5, "content": "多部 日本版 観る 前 本家 韓国版 ヒロイン コメディエンヌ っぷり チャーミング 最後の息子 会話 泣け タイトル わから けど 雨 歌 すごい 好き なあ."}, {"rating": 4.2, "content": "大好き ソンドンイル 出て るし. 思いの外 良かっ !!. 最後 キムスヒョン 驚い 笑."}, {"rating": 3.8, "content": "ベタ お話 主人公 シムウンギョン 圧倒的 演技 違和感 鑑賞 まし. 最初 可愛い … 子 … まし 見 チャーミング 魅力 引き込ま まし. 歌 いい. 終わり良ければすべて良し 言い たい だけど… プロデューサー イケメン ぞ. オススメ たい 韓国映画 まし."}, {"rating": 4.0, "content": "見た目 若く けど 中身 おばあちゃん だから 言葉遣い きつい けど おばあちゃん 恋をする やっぱり 女性 いくつになっても 乙女 感じ させ くれる 作品."}, {"rating": 4.5, "content": "あー めっちゃ 好き やつ ぐだり 部分 一個 笑い 感動 切な 日本版 今 やっ てる 知ら かっ けど 見 たく."}, {"rating": 3.8, "content": "ジハ 可愛かっ けど 一番 キュン お嬢さん 一途 パク でし. 献血 前 親子 シーン 感動的. あと ドゥリ 変顔 イモト しか 見え …."}, {"rating": 3.9, "content": "主役 オ・ドゥリ 表情 コロコロ 変化 好き でし 観 すごく 楽しい 気分 なれる 映画 何度 観 たい ね."}, {"rating": 3.2, "content": "オードリー くだり ハードル 上がり 過ぎ. 孫 一番 わ ～～."}, {"rating": 4.0, "content": "日本版 リメイク 予習 再 観賞. 2度目 やっぱり 面白い. 冒頭 ボール 例え 激しく同意. リアル 使え ね. それにしても 日本版 出演 者 温水洋一 要潤 って ど 真中 すぎる でしょ ？. 観る 前 役 想像 ちゃう ぞ 笑. 後 多部未華子 シム ･ ウンギョン 越える たら 最高 けど ･･･. 台湾 版 リメイク 《 20才 よ もう一度 》 悪く けど 超える 出来 ハードル ポロリ ちゃっ ねぇ. 韓国 傑作 日本 ポロリ 祈っ てる よ 多部."}, {"rating": 3.7, "content": "日本版 映画館 観 足 TSUTAYA レンタル. 言い合い のところ とか 韓国版 やかましいっ ていう 騒々しいっ ていう. 日本版 ほう 若返っ おばあちゃん プロデューサー 恋愛 フォーカス てる 感じ. 髪 飾り とか ね. 韓国版 冒頭 女 球技 例える 好き. 全体的 日本版 ほう 好き なあ 昭和歌謡 いろいろ 聴ける っていう けど. 他国 版 観 み たい."}, {"rating": 4.0, "content": "おもしろかっ おばあさん 大好き おじいさん いい おじいさん 娘 バービー 似 ツボ."}, {"rating": 3.7, "content": "わ 泣い ToT. 渡韓 前 映画 み おけ 恐竜 公園 行け なぁ 行き たかっ なぁ って 感じ ゆるい 気持ち 観 不意打ち でし 家族の絆 よ …. 映画 何より 素晴らしい 思っ オ・ドゥリ 魅力 演技力 韓国語 全く 分から 表情 言動 演技 読み取る しか ありません どう 見 って 中身 おばあちゃん 感じ 伝わっ くる それから 歌 うまさ 圧倒的 ヒロイン. p.s. 日本 多部 やる きっかけ ずっと クリップ まま 思い出し まし 韓国映画 以外 クリップ 気 1 2本 しか 観 けど もっと 観 たい なぁ 思い まし どなた オススメ ？."}, {"rating": 3.5, "content": "強引 得 設定 けど 面白くっ 最後 シッカリ 泣かせ くれる 韓国 コメディ. 王道 的 映画. オススメ."}, {"rating": 4.1, "content": "おもしろかっ ー. まず ドゥリ めちゃくちゃ 可愛い ♪ 歌 すごく 良い 最後 ホロっと."}, {"rating": 3.8, "content": "面白い. 最初 韓国 らしい 言い合い うるさい おばあちゃん 達 喧嘩 叫び声 頭 痛く そう 邪魔者 思わ 知っ 落ち込む おばあちゃん 見 てる 悲しく. ハタチ 時 見た目 若い けど 中身 おばあちゃん 演技 素晴らしかっ. 最後 孫 息子 思う おばあちゃん 感動. オチ 面白く よかっ. とにかく ジニョン 可愛い ！！！！！！."}, {"rating": 4.0, "content": "韓国映画. 家族 持つ おばあちゃん 人生 行き詰まり. ひょんな 20歳 女性. 夢 恋 青春 悩み. 家族の絆 深め いく … みたい お話. 演出 いい キャスト いい. 笑える ちょっと 泣ける. 凄い 設定 けど. 自然に 入っ 面白 楽しく 見る 出来 ‼. 日本 リメイク もう 公開 けど …. どうか な～ ベスト じゃ ？. って 思え ちゃう 映画 でし ♪."}, {"rating": 3.7, "content": "曲 いいね. 20歳 おばあちゃん 可愛い けど たまに イモトアヤコ みたい 若干 ブス 出 くる 感じ さいこう."}, {"rating": 3.2, "content": "おばあちゃん 20歳 若返る 話. たまに ふと 見 たく 韓国映画. 主演 シム・ウンギョン 大して 美人 人 じゃ けど すごく 個性的 愛嬌 見た目 現代 版 サザエさん みたい 何とも 味 ね. コメディー 要素 だけ 思い 過去 回想シーン とか 泣け そう シーン 母 たら 個人 扱わ 韓国社会 一部 垣間見 気 終わり 方 映画 ならでは 終わり 方 好き なあ. 来月 多部未華子 日本版 リメイク らしい けど どう やら."}, {"rating": 3.5, "content": "日本版 公開前 レンタル. テンポ 良く 見 飽き o(^_^)o 孫 役 ジニョン 君 かっこいい キムスヒョン カメオ出演 素敵 o(^_^)o."}, {"rating": 4.1, "content": "エンターテイメント 最高 主人公 演技 本当に 素晴らしい."}, {"rating": 4.0, "content": "シム・ウンギョン 演技 サイコー. 笑い 切な 楽しめ まし."}, {"rating": 3.4, "content": "おばあちゃん 20歳 若返っ 孫 一緒に 歌手デビュー 展開. 韓国 ヒット 日本 リメイク 版 あやしい彼女 公開 みたい. 内容 良い 思う 若い 頃 ヒロイン イモト しか 見え 集中 出来 ませ でし …."}, {"rating": 3.9, "content": "設定 シナリオ 想定内 予定調和 魅力 一体 ？. シム・ウンギョン くるくる 変わる 表情 何気に 含蓄 台詞 数々 普遍 家族愛. 最後の息子 台詞 涙腺 崩壊."}, {"rating": 4.1, "content": "最初 方 キヨミ とか 出 割と ふざけ 映画 かなっ 思っ たら めっちゃ 感動 曲 よかっ."}, {"rating": 3.3, "content": "中国 版 いまいち けど 面白かっ 演出 脚本 問題 ？."}, {"rating": 4.0, "content": "もう プロデューサー デコチュー 悶絶 ごっつ ぁんでぃ ー すっ 感じ 笑 韓国 ラブコメ めっちゃ いい よ なぁ."}, {"rating": 3.8, "content": "笑う つもり 思いっきり 泣かさ 羽目. なんだか 親孝行 たく まし. 手 韓国映画 泣かせ どころ って 本当に ベタ けど 映画 ベタ 作り方 とにかく 上手い. 日本映画 同じ 鼻白む 多い のに だろ 違い. ヒロイン 子 サニー 続き 素晴らしい コメディエンヌ っぷり. ずっと 演技 観 たい 思える 魅力. 吹き替え 版 併せ 観賞 まし かなり 出来 良かっ."}, {"rating": 2.5, "content": "なんとなく 見 始める 韓国系. なんとなく 面白かっ ～ って 結構 満足."}, {"rating": 3.9, "content": "数 週間 後 公開 邦画 版 備え 鑑賞. 韓流 コメディ って どうも 癖 苦手 前半25分 位 すげ ぇ 退屈. 主人公 若返っ 展開 流石 中身 老い 見た目 ２ ０ 歳 ギャップ 周囲 惹か どんどん 日常 輝き だす 面白かっ. 美人 けど どこか 愛嬌 憎め 主人公 図々し 愛 おしい 歌唱力 最強. 邦画 版 倍賞 多部 もっと 期待 みよ. 韓国映画 脚本 クリエイティブ さっ 群 抜い てる 先日 観 ビューティーインサイド 秀逸 やっ これから どんどん 夢 作品 作っ いっ ほしい."}, {"rating": 3.5, "content": "久々 楽しく 観 映画. 楽しさ 同時に 自分 人生 考え たく 映画 自分 胸 張っ 自慢 人生 たい ーーー."}, {"rating": 4.0, "content": "ばば あ 二十歳 若返る お話. 笑え 泣け 気楽 観 映画. シム・ウンギョン 思い切り よ 大変 素晴らしい 役者. 最後 ばー プロデューサー 見つめる シーン 号泣. なのに すぐ 涙 止まる. 反則 ぜ. 歌 好み すぎ きらきら 若い 歌い たい. 韓国映画 基本的 思い切り 良い 思う 振り切っ てる よ ね. 自国 文化 貶し てる さすが 映画 ドラマ 違う だろ ？. 客観的 作品 つくっ ね. 韓国映画 たまら. 短い 棒 人生 棒に振る 座右の銘 たい くらい 名言 最高."}, {"rating": 3.4, "content": "誰 レビュー 書い けど ね 主人公 イモトアヤコ 見える. 雰囲気 ？ 喋り 方 ？ 足 さばき 方 ね … 韓国 イモト よ. だから ね … なんか 笑っ ちゃっ 馬鹿 てる とか じゃなくて 微笑ましいっ 感じ … なんだか 物語 集中 わ ‼ ︎."}, {"rating": 3.7, "content": "面白かっ. めっちゃ 満足. ジニョン. プロデューサー かっこ 良 すぎ. リメイク 惹か ませ けど …."}, {"rating": 3.5, "content": "口 開け 悪口 小言 だらけ 意地悪 婆さん 運命 いたずら 突然 20歳 頃 姿 若返っ しまう … お話. 若返っ おばあさん 演じ シム・ウンギョン 魅力 的 日本人 言う イモトアヤコ 的 顔立ち 特段 美人 わけ けど とにかく 捨て身 中身 ババア 女性 演じ 好感 持て 物語 自体 自分 知ら 世界 放り込ま 体験 自分 見つめ 直す … ありがち 素直 面白かっ. あまりに 話 上手く いきすぎ とか 終盤 回想シーン やら なんや 突然 湿っぽく 展開 ちょっと 気 かかる けど 含め ファンタジー 楽しめれ 勝ち 気. 2016 55."}, {"rating": 3.8, "content": "女 ボール 例える …. 花 10代 バスケット. 高く 上がっ ボール 男 全力 手 伸ばす. 20代 ラグビーボール. 獲物 奪い合う 犬 男 命懸け 唯一 年頃. 30代 ピンポン 玉. 寄っ くる 男 激減 ボール 集中力 まあ まあ. 中 年女 ゴルフ ボール. 一 球 男 1人 とにかく 遠く ボール 飛ばし がる. 年 さえ 過ぎ 女 …. ドッジボール il || li O д O `) il || li. ひっ ひどく ？. q ` 0 ´ p ﾌﾞｰ q ` 0 ´ p ﾌﾞｰ q ` 0 ´ p ﾌﾞｰ. なるほど ね 思える 悔しい. こんな 言わ ちゃ 若返る 写真 館 遠く たっ 行き. メルモちゃん キャンディ 高く 買い ！( わかる 方 中年 以上 … (´Д`. ドッジボール 言わ たく たく. 不思議 写真 館 写真 撮っ たら ２ ０ 歳 なっちゃった 73歳 おばあちゃん ラブコメディ. 日本 リメイク 版 ２ ０ 歳 役 多部未華子 73歳 役 賠償 美津子 4月1日 公開. 日本 リメイク 版 ボール 例え 使う … (´Д`."}, {"rating": 3.9, "content": "最後 お父さん オ・ドゥリ おばあちゃん って 気づい 昔 回想シーン もう 号泣. おばあちゃん いい 孫 助け とこ 感動. パク 氏 いい おじいちゃん 過ぎ 最後 最後 シーン パク 氏 若返っ キムスヒョン かっこ 良かっ ♡."}, {"rating": 3.5, "content": "高齢者 二十歳 若返り 夢 叶える お話. ありがち コメディ なぁ 気楽 観 たら ラスト 近く ウルウル …. 歌 なかなか 良かっ ♪. 来月 日本版 リメイク 僕 的 多部未華子 上野樹里 って イメージ でし どう でしょ ？."}, {"rating": 3.7, "content": "笑え まし レトロ 衣装 可愛 いかっ なんで あんなに 憎まれ口 ばかり たたく おばあちゃん なっちゃった 不思議 でし 笑."}, {"rating": 3.0, "content": "日本 リメイク 版 公開予定 今作. うん たしかに ストーリー おもしろい. ただ ね シム・ウンギョン まったく 魅力的 じゃ よ ね. 個人 好み 問題 かも しれ 20歳 肝っ玉 母ちゃん ぶり 萌え要素 一切 ただただ 口うるさい バアバ まんま よ 韓国人 気質 日本人 気質 違い かも しれ 粗暴 感じ 受け入れ づらかっ. 日本 リメイク 版 倍賞美津子 多部 未華子 もっと しっくり 来る 気 要潤 キャスティング 上手い （笑） 期待."}, {"rating": 2.9, "content": "ひょんな 20歳 若返っ ちゃっ おばあちゃん 物語. 流れ 歌手 持っ く すごい 韓国 っぽい. どれ だけ 顔 よく 歌 良く 歌手 認め スタンス 好き 韓国. 最後 最後 本当に 最後 最近 キテ る 俳優 出 叫び まし 笑."}, {"rating": 3.9, "content": "良かっ. 泣け わ 初め 方 嫌 おばあさん だけ 昔話 シーン とか ジーンと くる はっきり 物 言う 若い 姿 時 言わ 若者たち 余計 ジーンと くる なぁ って 思っ. 人生経験 豊富 こそ 歌える 歌詞 ジーンと 良かっ."}, {"rating": 3.9, "content": "最後 ハッピーエンド 韓国映画 らしい 王道 けど 韓流 コメディ やっぱり 裏切り ませ ね 歌 良し 主人公 愛らし 堪ら. イジヌク 安定 イケてる 兄さん でし."}, {"rating": 4.5, "content": "家族 人生 見つめ 直す いい 映画 でし 最後 やっぱり 自分 愛 注い 大切 心 涙 出 まし."}, {"rating": 4.0, "content": "怪しい彼女. 2014年度 韓国 作品 2016 -3 8. TSUTAYA CINEMA Handbook 2016. 2010年代 作品 ランキング 23位. 若さ ？ 老い ？ サニー永遠の仲間たち シム ウンギョン 演技 歌唱力 感心 分かっ 最後 号泣 パターン はまっ しまい まし. サニー 永遠 仲間たち シム・ウンギョン 70歳 心 持つ 20歳 女性 熱演 ハートフル コメディ 共演 人気 アイドルグループ B1A4 ジニョン ドラマ エア・シティ イ・ジヌク トガニ 幼き 瞳 告発 マイ ファーザー シリアス 社会派 作品 手がけ ファン・ドンヒョク 監督 長編 第 3 作 目 コメディ 初 挑戦."}, {"rating": 3.7, "content": "笑い 涙 傑作. ラスト 飽きる 事 一気 観. 主演 シム・ウンギョン あまり 好き 顔 思っ けど オバチャン 演技 最高 可愛かっ. せつない ラスト けど いい 終わり 方 思う."}, {"rating": 4.3, "content": "ファンタジー コメディ 老い 若さ 親子 家族 青春 ロマンス 色々 要素 入っ 難しく 考え 楽しめる 映画 こういう 中高年 ゲラゲラ 笑え 元気 出る 映画 日本 作っ 欲しい."}, {"rating": 4.2, "content": "韓国 おば パワー いつも 凄い ‼ ︎ 引い しまう けど 厚い 暑い 熱い 人情 ゆえ ⁉ ︎. 笑っ 泣け 老人 問題 韓国 ショービズ 世界 チラリ 楽しく 観 まし. ラスト あたり 息子 言葉 涙 バイカー おっちゃん 爆笑 ‼ ︎. 揺さぶら ストレス 飛ん いき そう (^^). いい 映画 でし. 孫 自転車 乗っ 時 来る よ 来る よ 来る よ まだ ？ ？. 塩梅 うまかっ ❗ ️."}, {"rating": 3.5, "content": "なるほど ねー. 最後 人 出 くる って 知ら 嬉しかっ なー. 韓国人 美人 定義 よく わから 思っ けど そう 思っ. ただ 演技 いい."}, {"rating": 4.5, "content": "音楽 演出 脚本 完璧. おばあちゃん 演じる シム・ウンギョン 演技力 ずば抜け. 母 たら 個人 生きること 失わ しまう そんな 韓国社会 一部 見 気. 自分のために 生き って いいじゃない 思う 自由 主人公 姿 見 明るい 映画 のに なんだか 涙 浮かび まし. ジニョン 可愛い."}, {"rating": 2.5, "content": "大好き びっ ぽ リーダージニョン 観る 鑑賞 けれど 素直 面白い 映画. 女 ボール 喩える 斬新 モノローグ 始まる 映画 家族 嫌わ 友達 喧嘩 毎日 お婆さん 突然 ハタチ 若返る お話. シム・ウンギョン 演技力 動き 表情 完全 お婆さん フフッ 笑っ しまう 人 出 てる 他 作品 観 み たい 途中 途中 歌 最高 よ ね ラスト 曲 回 聴き たく. 日本 多部未華子 主演 リメイク 版 もうすぐ 公開予定 みたい そちら 楽しみ."}, {"rating": 4.3, "content": "20歳 よ もう一度 観る 前 オリジナル 観 おき たい 思っ 鑑賞. 韓国映画 ほぼ 観 かつ 韓国 懐メロ 知ら 自分 残念 … … お話 よく てる わかり易く 楽しく. ヒロイン 初め あんまり 可愛く 思っ けど こういう 楽しい 演技 女優 だろ 気づい 可愛らしく 見え. ちょっと 長い けど 1度 観 おき たい 映画. WOWOW."}, {"rating": 4.1, "content": "プロデューサー 本当に タイプ 調べ たら チェジウ 元彼."}, {"rating": 4.2, "content": "韓国映画 なめ めっちゃ 面白かっ. 始め WOWOW 付き合い 観る つもり やっ のに ガッツリ 観 しまっ （笑）. ストーリー 面白い 曲 良かっ とにかく 笑える. ジハ 役 Jinyoung めっちゃ 可愛い〜. イ・ジヌク かっこいい. 韓流 とか 好き じゃ けど 本間 オススメ."}, {"rating": 3.7, "content": "今年 35本 目 ｛ 今月 15本 目 ｝. 70歳 方 20歳 若返っ やん ちゃ やる 映画. 音楽 とても 良い. 主人公 歌 聴き ぼれ しまい. 軽く 泣け なおかつ スッキリ. 佳作."}, {"rating": 4.5, "content": "頑固 おばあちゃん マルスン 周囲 厄介者 扱い 息子 好き バカ ある日 青春 写真 館 写真 館 立ち寄る 写真 撮っ 後 なぜ 20歳 若返っ … オードリーヘプバーン あやかり オ・ドゥリ 名乗っ 自分 孫 ジハ 頼ま バンド ボーカル やる 事 …. 久々 韓国映画 予想 すっごく 楽しかっ. 冒頭 なんか 知っ てる 人 … 思っ たら ソンドンイル B1A4 ジニョン とか 出て 昔 韓流 かじっ にとって 楽しかっ. 冒頭 マルスン 嫌味 ったらしい 口調 イラ つい ちょっと 見る 嫌 けど ドゥリ サバサバ 感じ とか おばあちゃん ぽ いい 感じ 出て 凄く いい 可愛らしい. 久々 恋し ときめい てる 姿 とか 歌っ てる 姿 キラキラ こっち ワクワク ちゃっ. 人生 度 やっ 素晴らしい."}, {"rating": 4.3, "content": "いつまでも 若く 年 とれ ばとる 女 価値 下がる ？ ？ 幸せ 遠のい いく ？ ？ いや そんな. 全て 女性 応援歌 映画 笑え 元気 出る 素敵 映画 でし. 遺影 写真 撮ろ 不思議 写真 館 入り込ん おばあちゃん ２ ０ 歳 若返り 青春 謳歌 話 写真 館 謎 オジサン 役 トガニ 嫌わ 者 人 。). ２ ０ 歳 主人公 演じ シム・ウンギョン とにかく 上手い. 見た目 ２ ０ 歳 のに 言葉遣い 手振り 身振り 歯に衣着せぬ 物言い おばあちゃん まま 歌 上手い. 生まれ変わっ 同じ 人生 歩み たい 言っ 主人公 良い 嫌 すべて 誰 自分 人生. 年 取っ 時 そんな 風 思える 人生 送り たい 思っ."}, {"rating": 3.5, "content": "シム・ウンギョン なんの 違和感 役 演じ 役 作品 いちばん 魅力."}, {"rating": 5.0, "content": "2014年 鑑賞 韓国映画 中 断トツ 面白 もう 心 底 笑っ 泣け 本気 感動 映画 韓国 代表 国民 的 お母さん 女優 ナ・ムニ 扮 豪快 婆ちゃん マルスン 突如 20歳 女の子 オ・ドゥリ （ シム・ウンギョン ） 若返る 奇想天外 ヒューマン コメディ マルスン 慕い ドゥリ 正体 知る 唯一 人物 パク （ パク・イナン ） 絶妙 掛け合い どう 見 羽鳥慎一 しか 見え イケメン 音楽プロデューサー スンウ （ イ・ジヌク ） 淡い 恋愛模様 孫 チハ （ チニョン ） バンド 歌手 夢 実現 青春 真っ 只 中 生き生き 日々 送る ドゥリ 姿 描か いく 劇中 ドゥリ 白い 蝶 切々 歌う 場面 人知れず 苦労 マルスン 過去 心情 映像 映し出さ 郷愁 掻き立てる 母親 自分自身 夢 諦め 息子 ヒョンチョル （ ソン・ドンイル ） 為 必死 生き マルスン 同じ 時代 生き抜い 国際 市場 主人公 トクス （ ファン・ジョンミン ） 共通 情愛 苦労 感じ取っ 何とも 感慨深く やがて ライバル 婆ちゃん 突然死 チハ 交通事故 心境の変化 訪れる ドゥリ このまま 若 謳歌 夢に向かって 突き進む 老い 認め 運命 従う 辛い 決断 迫ら 見せる 堅い 家族の絆 親子 愛 もう 涙 なし 観 名 場面 ところで 名 場面 言え もう ひとつ 僕 観る （ 聴く ） 度 涙腺 緩ん しまう 喫茶店 ドゥリ 韓国 歌謡 名曲 雨水 歌う 場面 曲 1976年 チェ・ウノク 歌手 歌っ オリジナル 劇中 シム・ウンギョン オリジナル 哀しい 雰囲気 踏襲 情感 たっぷり 歌い上げ 切ない 想い 込み上げ くる. 16 02 11 再 鑑賞."}, {"rating": 3.5, "content": "入れ替わり 思っ まし. 立ち寄っ 写真 館 撮っ もらっ たら 若返っ. 自慢 歌 きっかけ 別 人生 歩み 始める. いい キャラクター おばあちゃん でし. 気 強く 口うるさく 周り たら 大変 だろ けど …. 一途 見守っ おじさん いい 感じ. シム・ウンギョン 役 違和感 こなし. 面白い 女優. 出演 作品 観 たく まし."}, {"rating": 4.4, "content": "シム・ウンギョン 主演. ファン・ドンヒョク 監督 作品. [ 怪しい彼女 ]. ポスター 写真. 突然 20歳 …. オ・マルスン. 相当 頑固 お婆さん. 突然 20歳 若返っ ちゃ 笑. コレ 劇場 観賞 まし. 多部未華子 主演 日本 リメイク 版. [ あやしい彼女 ] 近々 公開. 復習 再 観賞 まし. 観 所 主演 シム・ウンギョン. 演技 歌唱力. 何度 出 くる 歌唱 シーン. 聴き 惚れ しまい. 韓国 若手 実力派女優 らしく. お婆さん 仕草 行動. 自分 モノ 振る舞う. 演技 本当に スゴ. 素直 思え まし. コメディエンヌ っぷり. 必見 レベル. 観 過去 出演. [ サニー 永遠 仲間たち ]. 名作 らしい. 逸れ まし 冒頭. マルスン 頑固 っぷり. みせつけ. けっこう げんなり. 若返る 辛抱 笑. オ・マルスン 惚れ ちゃっ てる. 爺 観 いちいち. 可愛らしい. 韓国映画 あまり 観. バイオレンス アクション. イメージ 多い 印象. 作品 高齢化 問題. 家族 あり方 描か. ただ コメディ 作品. 場面 場面 変わる 若 マルスン 髪型 ファッション 注目. 若返っ オ・マルスン 運命. ラスト 決断 ２ 度目 観賞. 観 入っ しまい まし 笑. 韓国映画 好き 作品 一つ. 中国 リメイク [ 20歳 よ もう一度 ]…. オリジナル 越え …. 日本版 [ あやしい彼女 ]. どう … 期待 不安. 入り交じり 笑. [ 怪しい彼女 ]. 2014 TOHOシネマズ 名古屋 ベイシティ. 2016 2 DVD 観賞 まし."}, {"rating": 3.8, "content": "家族 煙たがら やかまし ばー 20歳 姿 逆戻り 笑っ 泣ける ファンタジー ٩( 'ω' )و. 美しい って 若い って 同義 けら ど 若い って 無条件 美しい って どこか 目 まし なるほど. 主人公 おば ー 若返っ 楽しかっ ろー なぁ 招待 隠し 孫 バンド 組 だり 胸 ときめく 出会い. おば ー 若い 頃 旦那さん なくし 女手 ひとつ 息子 育て いわゆる シングルマザー 当時 若 謳歌 どころ 子ども 育てる 必死. だから おば ー 神様 くれ チャンス ばかり 遅れ やってき 青春 日々 謳歌. ゆえに おば ー 唄い 過去 回送 シーン とか 最後の息子 やりとり とか もう 込み上げ ちゃっ ...( T_T. あぁ いい 映画."}, {"rating": 4.2, "content": "ジニョン 目当て ジニョン かっこよく 物語 方 見物 でし."}, {"rating": 4.0, "content": "面白かっ 想像 以上 でし 笑って笑って 最後 泣い. 後半 シーン セリフ しばらく 忘れ そう. 母子 愛 感動 ストーリー 好き 方 オススメ. あらすじ. 歯に衣着せぬ 物言い 災い 一緒 暮らす 家族 疎ま 老人ホーム 住まわさ そう 1人 おばあさん. ふと 思い 立ち入っ 写真屋 写真 撮る あら 不思議 中身 そのまま 20歳 見目麗しい 姿 変わっ. 20歳 主人公 演じ シム・ウンギョン 上手い. おばさん くさ 出し つつ 好き 男性 前 ときめい 女性 いつ 経っ 乙女 心 具現 化 時折 見せる あどけない 表情 バランス 絶妙. それに 実際 趣味 らしい 歌 とっく 趣味 域 超え てる 歌唱力 披露 パワフル かつ 繊細 役柄 具現 化 素敵 歌声 でし. サニー 永遠 仲間たち 憑依 演技 記憶 新しい シム・ウンギョン 個人的 最近 観 てる 韓流ドラマ 春のワルツ （ ハン・ヒョジュ 目当て ） 子役 出演 まし. 本当に おばあさん 見える 演技 割と 幼い 顔 てる けど 結構 年 いっ てる ？ 思っ 調べ み たら 今年 22歳 事 凄い なぁ おばあさん 演技 なんて どう やっ 習得 だろ. 撮影 最中 おばあさん 憑依 ？. シム・ウンギョン イタコ 疑惑 中 勝手 盛り上がり みせ まし. キャスト 話 忘れ いけ トガニ 校長 チャン・グァン. 顔 見 しまう 条件反射 的 噛み付い しまう. 会っ 野郎 今度 こそ 地獄 落ち ？ ？ 役 良い 役 じゃ 噛み付い すいません あなた たら 家族 きっと バラバラ まし おじさん ありがとう ござい. 怒っ 謝っ 最後 感謝 しながら 1人 忙しく 観 まし. ものすごく 出番 短い （ おそらく 3分 以内 ） 物語 根幹 関わる 重要 役どころ. トガニ 観 以来 見かける だけ 吐き気 怒り こみ上げ 作品 おかげ イメージ 良い 方向 向かっ 気. 観賞 後 調べ み たら 作品 監督 トガニ 同じ 方 そう. 2 作 続け 起用 監督 チャン・グァン 気に入っ てる. いい 趣味 ねぇ （ 手の平 くるっ ）. 主人公 とにかく 嫌味 自分勝手 他人 迷惑 顧み 上 血の気 多く 喧嘩 っ 早く うるさい とんでも 人 途中 大 っ 嫌い けど おばあさん 戻っ しまう 理由 伏線 見事 使っ ラスト 展開 せい そんな 事 忘れ しまっ ラスト 号泣. 自分 都合 良い 頭 感謝 まし. ※ キャスト 欄 記載 ファン・ジョンミン 国際 市場 会い ましょ 新しき世界 出演 ファン・ジョンミン ませ ご 注意."}, {"rating": 3.5, "content": "主演 子 ブス 気 のに 可愛くっ クセ 顔 てる =(^.^)= 曲 ダサい けど 話 面白かっ =(^.^)= 展開 分かる けど 泣ける シーン =(^.^)= なにより プロデューサー 本当 かっこいい 涙 出る."}, {"rating": 3.8, "content": "久しぶり 韓国映画 当たり っ ‼ ︎. 主人公 女の子 見 よっ ちゃ イモト 見え たっ ‼ ︎ 笑."}, {"rating": 3.6, "content": "楽しく 可愛く 暖かい 映画 面白おかしい コメディ つつ 老年 切な 描か 心 沁み."}, {"rating": 4.9, "content": "自分 夢 捨て 身 粉 働い 子ども 育て 気がつけ 老い 除け者 世界中 お母さん 感謝 気持ち つまっ 作品 ほんで 今 しか 20代 時間 もっと 大切 精一杯 生き たい 思え オードリーヘプバーン 扮する シムウンギョン かわいい 世界観 かわいい 作中 出 くる 歌 良い ダウンロード )！！！ 涙 笑い でし まさ."}, {"rating": 4.0, "content": "久々 韓国映画 み けど 面白かっ ハマっ. 昭和 的 顔立ち いい 歌 上手く 最後 よかっ."}, {"rating": 4.5, "content": "中国 日本 リメイク 人気作品. 主演 女優 演技 すてき. 歌 うまく 音源 ダウンロード まし."}, {"rating": 3.4, "content": "大学 授業 映画鑑賞 映画 見 日 休ん 観 テスト勉強. 大学 取り扱う つまらない かなっ 思っ けど. 普通 面白かっ. プロデューサー ただただ イケメン."}, {"rating": 4.0, "content": "とても 笑い まし. ものすごく 楽しい ハートフル コメディ. 体 20歳 のに 本当は 70歳. 若い 子 おばあちゃん 言葉 話す だけ もう たまり ませ. 笑い 涙 考え 楽しめる 明るい 映画."}, {"rating": 3.7, "content": "やっと 観 まし 怪しい彼女 パッケージ どうしても シム・ウンギョン 見え. 70歳 おばあちゃん マルスン 遺影 つもり 写真 撮っ たら 見た目 だけ 20歳 戻っ しまうー. シム・ウンギョン サニー ナミ 驚かさ まし どっか 見 って おばあちゃん 透け 見える コメディエンヌ っぷり すご すぎる 韓国語 わから っぽい よ な！ 思っ しまう シリアス 演技 すごい らしい 自然 可愛さ たまらない. 歌 とっても うまい 楽し そう 歌う ドゥリ 青春時代 謳歌 おばあちゃん そのもの でし. オチ 最初 わかっ マルスン 過ごし 若 りし 頃 苦労 もっと 描い くれ たら もっと 泣け … なんて 思い まし やっぱり コメディ 分量 ちょうど よかっ かも. 大 ヒット 中国 版 エイプリルフール 公開 日本版 楽しみ."}, {"rating": 3.5, "content": "韓国映画 初めて 観 いろんな 常識 飛び越え ポップ （ 死語 ） 愉快 コメディ."}, {"rating": 3.3, "content": "韓流 コメディー. 楽しかっ 最後 じ ー オチ かわゆい. 多部 日本 リメイク 版 やる って 知っ 気 見 み けど たぶん 多部 ハマる だろ あー 顔芸 とか メッチャ やっ くれ そう. 2015 11 wowow."}, {"rating": 4.6, "content": "脱 グリーンインフェルノ 症候群 2本 目. アッ 驚く 展開 止め 止め 涙 流れ くる 感動 むしろ 設定 雑 つっこみ たく そんな 本作 どうして 心 暖まる だけ とても 心 残る 素晴らしい 作品. 若く 主人公 話す 言葉 テンポ 心地よく これだけ 他 韓国映画 たくさん 観 たく 話し方."}, {"rating": 3.6, "content": "元 EXO メンバー 鹿 晗 出演 重 返 20 岁 予習 鑑賞. 若者 生きる おばあちゃん 演技 とても 面白い. ラスト シーン すごく 印象 的 観 途中 観 終わっ 後 印象 変わる 映画."}, {"rating": 4.0, "content": "展開 とか 読め けど 以上 なんか たくさん 笑え ちょっと じわっと なにより プロデューサー 恋 ラスト なんだか 身 沁みる 切な 心地よい さみし."}, {"rating": 3.9, "content": "ばあちゃん 突然 二十歳 姿 っていう おもしろい 韓国映画 観 人 観 やすい 思う. しょ ー 思っ のに 感動. イ・ジヌク かっこいい."}, {"rating": 3.8, "content": "若い 頃 主人公 歌 超絶 うまい イモト しか 見え ww イモト 実は めっちゃ 美人 じゃ ね ？ って 思っ イモト 写真 見 けど やっぱ 違っ ˙ ˙. 韓国映画 あんま 見 けど 自信 持っ オススメ."}, {"rating": 3.7, "content": "非 現実 のに 日常 的 演出 なんとも 憎い 最後の息子 母 シーン 台詞 印象的 歌 素敵."}, {"rating": 3.8, "content": "wowwow ♪ ファンタジー ね ♪ 笑える なんだか キュン 韓国 って 儒教 国なん っけ ？ 親 大切 思う 気持ち やら ♪ 楽しい 終わり 方 好き ♪ 女優 キュート ❤ ️."}, {"rating": 3.5, "content": "年老い おばあちゃん 突然 若 かり 頃 姿 しまう. 青春時代 謳歌 自分 夢 実現 いく 娘 おばあちゃん. ただ コメディ 思い 自分 人生 向き合い 家族 向き合い いろんな 考え させる 展開 韓流 コメディ 映画 王道 ハートフル."}, {"rating": 3.6, "content": "70歳 ババア 20歳 さあ どう ？ ハートフル コメディ. シムウンギョン あまりに 魅力的 つき. 好き ちゃう. 目に入れても痛くない 愛嬌. いいね ほんとに いいね. 韓国映画 見 てこ 思う 映像 見せ 方 上手. キレ シーン 静か シーン シーン 次 シーン 移り変わり なめらか. 今回 やはり 若 がっ 変身 シーン よっ 待っ まし 気持ちよく. 待っ まし 過去 回想シーン とても いいもの. いつ 誰 見 楽しめる 映画 よい."}, {"rating": 3.5, "content": "【 ⌒⃘⃜ ཽ ◞ ළ̆ ◟ ⌒⃘⃜ ཽ 】 超絶 アンチエイジング 【❝ ᷀ົཽ ≀ ˍ̮  ❝ ᷀ົཽ ⁎】. ある日 突然 70歳 20歳 姿 若返っ しまっ 老女 過ごす 新た 人生 …. もう ずっとずっと 観 たかっ 本作 すごい 人気 っぷり 毎度 留守 けど やっと 借り. 本題 入る 婆ちゃん コント 30分 弱冠 退屈 気味 けど 変身 浮かれる 婆ちゃん とにかく 可愛い. そんな 楽しい 中 ふと 思い出さ 今 人生 苦労 哀しみ … 先 確か 幸せ. コメディ のに ジーンと 来 切なく 忙しい. やっぱり コメディ િˀ̢ ⁼ ̴̤̆ ◡ ુ ⁼ ̴̤̆ ˉ̞̭ ෆ ラスト 拍手 笑顔 観 終わ って 素敵. キャスト 男性 陣 イケメン 多し 心 華やぎ `◟ 笑. 韓国人 俳優 全然 知ら ほう けど ドラマ 映画 印象 残っ た人 出 くる やっぱり テンション 上がっ しまう. … そんな 中 トガニ 方 登場 時 本気 背筋 凍っ しまい 作品 凄味 改めて 感じる ww. 2015 11 24 DVD レンタル."}, {"rating": 4.0, "content": "可愛い 可愛く わから けど 愛嬌 主人公 良かっ. 韓国 おばあちゃん 感 すごく 面白かっ 笑. 歌 いい 泣け."}, {"rating": 4.0, "content": "シム・ウンギョン 演じる 20歳 オ・ドゥリ 口 悪い けど 素直 伸びやか 生きる 70歳 マルスン 立ち居 振る舞い そのまま 本当に 素晴らしい 現実 得 ファンタジー けど 迷い 葛藤 人 感情 部分 ちゃんと 描い 現実味 共感 物語 着地 あと 劇中 音楽 作品 テーマ リンク とても いい."}, {"rating": 4.0, "content": "若返っ 姿 元 クソババア 言動 繰り広げる ギャップ 可愛い 演技 説得力 半端 じゃなくて … 日本版 リメイク 多部未華子 らしい 部分 期待 あと 歌声 素敵."}, {"rating": 4.5, "content": "シムウンギョン 要 チェック. 笑え 泣ける 映画 久々. 傑作 すき."}, {"rating": 3.5, "content": "韓国 ラブコメ 映画 日本 リメイク 作品 ある日 突然 20歳 話. 笑っ 泣ける いい 話 でし あなた もし 歳 取っ 20歳 戻れる たら たい ？."}, {"rating": 3.8, "content": "日本 リメイク 観 まし. やり たい 放題 やっ お婆さん 若返っ 人生 やり直す っていう. セブンティーンアゲイン 的 ファンタジー コメディ. 主演 子 イモト しか 見え つらい （笑）. 後半. 随所 家族 温かさ 垣間見 いい."}, {"rating": 3.9, "content": "笑え 泣ける 王道 ラブ ？ コメディ けど 韓国映画 さすが よ ‼ ︎ 観る 人 ググッと 物語 中 惹き 込ん かつ 飽き させ 素晴らしい 作り 楽しかっ. 主人公 キャラクター 良く 笑え 歌声 グッと あと ジハ 可愛かっ ー キュン. ただ 楽しい だけ じゃ 老い とか 人生 とか 人間関係 … 色々 考え させ 泣ける 面 良作. 最後 最後 最高 プレゼント お方 … 全部 もっ かれる ♡."}, {"rating": 4.5, "content": "映画 作り物 以上. 基本 的 否定. . 世界観 楽しん. なんぼ だろ. 楽し む力 最高. 楽しい コメディ. 韓国 エンタメ 業界 最高. スタッフ 俳優 揃っ. だけ ぁちゃんが. ハタチ はしゃい. だけ 小品 思っ たら. 大 違い. 自国 歴史 教科書. はしょっ 学ば. 戦争 経験 国. よっぽど 悲惨. 学ぶ. だろ. 日本 リメイク. そうだ. そういう 部分 期待 たい. 日本人 好き 泣い. 笑える 映画. 人に歴史あり. 憂う こころ. からだ."}, {"rating": 3.0, "content": "２ ０ 歳 女の子 おばあちゃん みたい 話す 面白かっ ´ ▽ ` )ﾉ. まぁ 気軽 観る いい かも ね."}, {"rating": 5.0, "content": "シムウンギョン 最高. 振り 幅広 すぎ 芝居 上手 すぎ. ハタチ 貫禄 芝居 すごい. 映画館 2回 観 DVD 買っ."}, {"rating": 2.6, "content": "いい 感じ けど 全部 おばあちゃん なあ … って 恋愛 シーン 御都合主義 感 すごい 変 切り替え 入り すぎ じゃ ？ ノ. プロデューサー 男前 …."}, {"rating": 3.2, "content": "いるよ ね こういう おばあちゃん 少し 苦手 けど なんか あったかい ね."}, {"rating": 4.0, "content": "久々 韓国映画. 話題 B1A4 ジニョン 好き 見 まし. 韓国映画 よく 涙 頂戴 シーン 楽しく みる まし. 昔 流行っ 歌 回想シーン 韓国 昔 出来事 知る まし. OST 白い 蝶 胸. 最後 オチ いい ね ♥ ︎ ◟⌣ ̈ ⃝◞♥ ︎."}, {"rating": 3.0, "content": "細かい 無視 すれ いじわるばあさん 若返っ やり たい 放題 楽しい コメディ けど いい 話 終わらさ ちょっと 困る. 周囲 傍若無人 振る舞い 続け ついに 家族 家 追い出さ のに 少し 家 空け だけ 家族 ばあさん 真意 気づい メデタシ 都合 良 すぎる こういう 双方 歩み寄り こそ 成り立つ って だろ ばあさん 変わら 仕舞い 家族 方 だけ 態度 変える ばあさん 甘 すぎ. ばあさん 恋愛 自由 けど 見せ どうせ って 言う ねん."}, {"rating": 3.2, "content": "おばあちゃん 若返っ 青春 やり直す. 設定 恋愛 絡め どう 観 いい わか よ いや 娘 おばあちゃん 思っ しまう. ヒロイン 女優 イモト 見える シーン 笑っ しまう."}, {"rating": 2.0, "content": "おばあちゃん ひょんなことから 若返り 20代 姿 しまう お話 主人公 奔放 わたし 共感 周囲 反応 移入 終わっ ドタバタ コメディ 気軽 観 作品 だろ 思う ジニョン シュビドゥバ 笑い キム・スヒョン 全 てかっ さらっ いく 映画."}, {"rating": 3.6, "content": "良かっ. お気に入り 主人公 テレビ 初めて 唄う シーン. 登場人物 人生 回想 自分 どうも 弱い 大人 帝国 逆襲 ヒロシ 回想シーン カール じいさん ～ 冒頭 然 り だけ 涙 チョチョ 切れ けど だけ 映画 回想 使い方 機能 的 なぜ 大衆 主人公 唄 心 惹か … 唄 シンクロ 人生 バックボーン 垣間見る 伏線 人生 唄っ 大衆 惹か 少なくとも 映画 内 納得 いく 理屈. 主人公 歌い 終わっ 涙 流す シーン バスト ショット 涙 強調 けど 人生 重さ って 感じ とても 印象 残っ. 良かっ よ ね いい たい 沢山 けど 特筆 たい エンド クレジット 後 文章 わかる 単に ババア 若返っ 恋愛 だけ 映画 寧ろ 恋愛映画 映画 親 子 って 視点 重要 わかる 親子 映画 自己 犠牲 自分 立派 育て くれ 母親 （ 父親 ） … って 全て 言わ けど 殆 どの人 心当たり じゃ 映画 そういう 人達 ありがとう 想い 溢れ よ タイトル 恋愛映画 食わず嫌い しない 親子 み 欲しい 映画. 監督 前作 トガニ 社会派 映画 けど （ こっち お薦め ） 今作 見事 エンタメ 楽しめる 作品 振り 幅 監督 手腕 確か 感じ. 気 部分 一つ だけ 言え 人物 事故 あい 輸血 必要 場面 一刻 争う 状況 そういう 早く 病院 行っ ほう … とか 立場 そういう 言う … とか. 後ろ髪 引か 思い."}, {"rating": 4.8, "content": "劇場 ボロボロ きた. 亡くなっ 祖母 もっと 会っ おけ 良かっ 後悔. 年 経っ めちゃくちゃ 好き 映画."}, {"rating": 4.0, "content": "なんて 可愛らしい 若返っ 婆ちゃん 歌 服 喋り 方 可愛かっ. どんなに 後ろ指 指さ 生き方 あんな 立派 息子 育てる 為. ファンタジック 小 洒落 コメディ."}, {"rating": 4.0, "content": "笑え 泣い. シム・ウンギョン 最高. なんて 幅 役者 だろ 演技 硬軟 こなす 歌 情景 浮かぶ 見事. ナ・ムニ … 人 演技 見事. まるで わたし 母 見 でし 笑 いつ 誰 毒 吐き まくり 喧嘩 平気 無 神経 婆さん 世間 迷惑 そのもの. 映画 涙 滝 落ち 病院 息子 若く 母 優しく かけ 言葉 わ オモニ 犠牲 青春 取り戻し ください. 泣け わ. 戦後 貧しく つらい 時代 女 一人 子供 抱え 生き抜い 一人 朝鮮 オモニ 人生. なんか コメディ いえ 朝鮮半島 こうして 必死 生き オモニ って 多かっ だろ なあ. オモニ …. いい 言葉. ただ 名詞 じゃ. 代名詞 単語. 歴史 愛 そのもの だー."}, {"rating": 3.9, "content": "おばあさん ひょんなことから 20歳 若返っ ちゃう 話. オープニング 女性 ボール 例える 演出 心 掴ま ｗ. 20歳 役 女優 演技 上手 すっごく おばあさん っぽい 面白い ｗ. 味 っていう なぁ. 劇中 歌 いい. 主人公 女優 ほんとに 歌っ てる. 気持ち こもっ てる 歌 魂 こもっ てる 歌 って こういう よ なぁ って 思っ. 最初 意地悪 ばあさん のに 20歳 おばあさん を通して 話 進む 激動 時代 息子 為 生き 強い 1人 女性 物語 感じ. 息子 思っ 歌う 姿 ぐっと. 韓国映画 らしい 笑え ハッピー なれる 映画 ★."}, {"rating": 3.8, "content": "トム・ハンクス ビッグ 逆 バージョン みたい ストーリー ずーっと 笑え 最後 泣ける スッキリ 楽しい 娯楽 映画. 主役 女優 見た目 愛敬 けど 美人 … のに ちゃんと 映画 設定 通り めちゃくちゃ 可愛く 見える. 韓国 こんな 女優 若返っ 服装 可愛 いかっ とにかく 演技 めっちゃ うまい. 予告 おばあさん 時 若い 時 2 画面 やつ そっくり すぎ 必見. 周り 役者さん 味 なー. 韓国 おばあちゃん キャラ 濃い なあ 思っ 観 けど 大阪 おば はん 通ずる. エンドロール 掛け合い オチ. 韓国映画 あんまり 観 けど おすすめ 聞か たら コレ しよ."}, {"rating": 4.5, "content": "2015 10 10 DVD 鑑賞. 公開 当時 評判 良かっ 観 行く つもり 行き そびれ しまっ 今頃 鑑賞 まし. いやあ 面白かっ ぐいぐい 話 引き こま. 主人公 女の子 良かっ 映画 中 美人 ポジション でし 超 自然体 可愛い 女の子 感じ でしょ 顔 整形 っぽく ちょっと ぽっちゃり 演技 しょうが 動作 しゃべり 方 おばさん ぽく 松本明子 若い ころ 被っ 見え まし w. とにかく 演技 素晴らしい 年寄り 特有 厚顔無恥 振る舞い とか 儒教 国 韓国 年上 横柄 口 利き 方 とか 見た目 若く 染み付い 習慣 抜け おばあさん 演技 素晴らしく 魅力 的 でし. 脇 固める 役者さん 良く 主人公 家 嫁 中年 お母さん なんか 本当に くたびれ 感じ おばさん 凄く リアル. 主人公 ずっと 慕い 続け 元 使用人 おじいさん いい よ ね. 最後 ちょっぴり 切ない けど 幸せ エンディング わ."}, {"rating": 3.2, "content": "ラスト 展開 読め ちゃっ けど やっぱり 家族 母 強 愛 すごい …."}, {"rating": 3.1, "content": "憎まれ口 ばかり たたき 人々 嫌わ 意地悪 おばあさん そんな おばあさん 若返っ しまい 失わ 青春時代 取り戻す. 愛嬌 演技 披露 シム・ウンギョン 雰囲気 どうにも 上野樹里 似 思っ たら 案の定 韓国版 のだめカンタービレ のだめ 役 演じ そう やっぱ."}, {"rating": 3.8, "content": "2015年 10月9日 WOWOW 125. 最後 登場人物 一気に テンション あがっ."}, {"rating": 3.5, "content": "70歳 毒舌 おばあさん 写真 館 写真 撮っ 後 突然 20歳 姿 若返り もう一度 人生 やり直そ 笑い 涙 コメディ ヒロイン 若手女優 シム・ウンギョン コロコロ 変わる 表情 可愛らしく すごく 魅力的 大好き まし おばあさん 役 ナ・ムニ パワー 演技 みどころ 2015年 鑑賞 ＠ wowow 91."}, {"rating": 4.1, "content": "内容 よく 分から. 面白い 話題 昔 思い出し み み けど. 本当に ストーリー 面白く 引き込ま まし. 笑っ ばっか 前半 けど 後半 泣ける シーン. 家族愛 って なける よ ねー （笑）."}, {"rating": 4.3, "content": "2015 5 10 DVD. 大好き シムウンギョン 主演 視聴 まし 期待 以上 面白 でし 笑っ 泣い … あっという間 2時間 でし シムウンギョン 演技 本当に 素晴らしい コミカル 演技 韓国 若手女優 一 って 言っ いいんじゃない 思う くらい 最後 予想 驚き まし … 笑. とにかく オススメ."}, {"rating": 4.1, "content": "予定調和 けど 抑える ポイント がっつり 抑え 映画. 演技 好き 感じ 演技."}, {"rating": 2.4, "content": "韓国 コメディ 合わ もう 復讐 殺人 だけ いい 今 決め."}, {"rating": 3.2, "content": "ベタ 展開 けど なんか 面白い 嫌い なれ. 若い 尊 人生一度 きりっ ていう ありふれ てる けど 大事 メッセージ 韓流 らしい コミカル タッチ 教え くれる 映画."}, {"rating": 4.0, "content": "若返る 見る 辛かっ けど ←. 面白かっ. お姉ちゃん 役 女優 前 見 ドラマ 以来 気 ラスト 嬉しかっ 笑. リメイク 版 見 み たい ✨."}, {"rating": 3.2, "content": "おばあちゃん 突然 20歳 コメディ 映画. なんだか ヒロイン 立ち居 振る舞い 笑い 通り越し 下品 感じ 受け入れる 事 ハマれ ませ でし. 下品 いっ 激しい 下ネタ とか そういう 下品 じゃなくて 実際 たら 本当に 嫌 すぎる なぁ 思う リアル がめつ 感じ まし. やっぱり 女性 上品 人 いい わ 反面教師 的 作品 ？. 20歳 姿 あまり 魅力 感じ ませ でし. 下品 篠崎愛 みたい 可愛かっ たら ギャップ 釘付け ...。. 完全 好み 問題 ね すいません. オープニング 女性 ボール 例える 表現 秀逸 でし 笑. ファン・ジョンミン 出演 らしく 楽しみ 韓国 スター ファン・ジョンミン スター 2人 らしく 1人 俳優 もう 1人 女優 てっきり 俳優 方 ファン・ジョンミン 思っ 観 ガッカリ まし. 勉強 まし ハイ."}, {"rating": 3.3, "content": "ナ・ムニ 大好き. やっぱり 素敵 でし ☆. 終わり 方 切なく 過ぎ 好き ☆."}, {"rating": 3.5, "content": "やっぱり 韓国映画 って 面白い どこか ハチャメチャ どこか 人情味."}, {"rating": 2.5, "content": "主役 オーバー 演技 全く 気持ち 乗れ. 内容 規定 枠 ハマり すぎ 気 ......"}, {"rating": 3.8, "content": "おばあちゃん 抜け 人生 大切なもの 韓国 得意 コメディ."}, {"rating": 3.8, "content": "韓国 好き 姉 勧め 見 映画. 思わず くすくす 笑っ ちゃう シーン 沢山 詰まっ まし. いつか お母さん もう 一 回 観 み たい."}, {"rating": 4.0, "content": "１ 度 観る ハマっ 何回 観 ちゃい まし. シムウンギョン 演技 とにかく 上手い. おばあちゃん 若返っ 若い お姉さん っていう 新感覚 ストーリー 魅力 感じ. 恋愛 コメディ って 感じ 主人公 主人公 家族 抱い 家族愛 垣間見 時 涙 止まら. 友達 恋人 もちろん 家族 観る 改めて 家族 大切さ 実感."}, {"rating": 4.3, "content": "エンターテイメント 作品 婆ちゃん 不思議 写真 館 写真 撮っ たら 若返る ファンタジー 始まり シビア 部分 シリアス 展開 笑い ちょっと 長い なー ？ 思っ けど ベタ 弱い 自分 ベタ 泣かせ まし いい お話し ー. あと 個人的 とある 歌 シーン 過去 映像 流れる とこ クレヨンしんちゃん 映画 オトナ 帝国 ヒロシ 名 シーン 通じる ジーンと ちゃっ."}, {"rating": 3.7, "content": "主人公 ジニョン かっこよさ 韓国映画 はほん おもしろい ☺ ︎."}, {"rating": 4.7, "content": "写真 撮っ 若返る って ゆう 斬新 設定 始まり. コメディ 要素 たくさん. すごく 楽しめ まし. ラスト 涙。 のも ひと 笑い."}, {"rating": 3.0, "content": "70歳 老女 突然 20歳 自分 若返っ しまい 色々 事 巻き 起こっ いく 物語. 主役 シム・ウンギョン 20歳 おば ぁちゃんが 魅力的. ぁちゃん 感 出し つつ チャーミング 雰囲気 良い 味 まし. バンド 中心 進ん いく 話 バンド とか 魂 こもっ 歌 とか 表現 作風 K-POP ダンス グループ 全盛 音楽 業界 メッセージ 的 感じ まし 個人 的 解釈 笑. 内容 まぁまぁ 感じ でし 劇中 登場 バンド 音楽 エンディング 流れ 時 暖かい 気持ち ホッ まし. 良く 悪く バランス とれ 安心 見れる 作品 感じ でし."}, {"rating": 4.0, "content": "若返っ おばあちゃん おかしく 笑い 止まら 発言 おせっかい ひやひや 若者 考え 多々 ああ 度胸 必要. 最後 最後 ちょっと 泣け 笑える 話."}, {"rating": 3.8, "content": "ど ストレート けれど だからこそ 良い 作品. ウンギョン 演技力 高さ 若者 しから ぬ 肝 すわっ 演技 定評 まし こんなに 歌 上手 驚き まし 挿入歌 どれ 良い 雨 蝶 曲 ものすごい 情感 豊か 歌手 本業 てる 人 こんなに 歌え じゃ 思う. こども 時 ちょっと オカン 入っ てる 感じ でし だから やっぱり 美人 扱い ちょっと 違和感 いつも オモロイ )、 後半 輸血 受ける 前 息子 語らう シーン ほんま オカン 見え ハタチ 小娘 ほんま 50 がらみ おじさん オカン 見える コミカル 場面 多い グッ 締め くれる いい シーン でし. 近所 じいさん 息子 役 ドン イル ビッポ ジニョン ジヌク カメオ出演 スヒョナ 好き メンズ ばかり 辺り 大 満足 でし."}, {"rating": 3.9, "content": "若返っ 主人公 演じる. シム • ウンギョン 芝居 脱帽. コミカル 凄く 面白かっ. 歌 素敵. エンドロール 続く 掛け合い ◎."}, {"rating": 4.5, "content": "自分 的 すごく. ヒット (　 ˆ o ˆ )！！！. 面白い 泣ける. たまに キュンキュン. ただ 面白い 終わる じゃ. 自分 あんな 風 お母さん. なれる とか 今 若. 大切 もっと 楽し みたい. いろいろ 考え 観. 映画. もう 一 回 観 たい."}, {"rating": 3.8, "content": "色々 要素 詰め込ま けど 全体 コメディ 楽しい お婆さん 最初 図々しく 関わり たくない 人 感じ 最後 かなり 印象 変わっ 母親 経験 人 見 たら 違う 感動 だろ なあ."}, {"rating": 4.0, "content": "入院 中 絶賛 韓流ブーム 中 母 借り くれ 映画 何にも 考え 観 終わっ 後 あー 楽しかっ って 映画 母 ふれ込み 通り 素直 抜け 泣け 笑える 映画 入院 中 塞ぎ 気味 俺 気遣っ くれ 母 優しさ 劇中 おばあちゃん 嫁さん 重なっ."}, {"rating": 3.8, "content": "純愛 重苦しい 作品 どちら しか 韓国映画 知ら 自分 にとって いい 驚き コメディ けど 最後 ホロリ 素敵 お話."}, {"rating": 4.6, "content": "何度 笑わせ 何度 涙 流さ. 感情 うまく 動かす 映画. 青春 取り戻す 心情 最も 映画 魅力 的 非常 面白かっ."}, {"rating": 3.5, "content": "乙女 返っ おばあちゃん 新しい 人生 お話. ヒロイン 可愛く …. おばあちゃん 方 可愛げ よ. お話 おもしろかっ. 映画 すべて お母さん 捧げ 愛 込め. って 最後 さりげなく メッセージ 残し いく 感じ 素敵 やん."}, {"rating": 3.0, "content": "若く クソババア っぷり 強 すぎ けど 歌 とても 良かっ 可愛かっ."}, {"rating": 4.5, "content": "主人公 女の子 演技 とても 上手 おばあさん 若返る 好み 設定 コメディー タッチ 展開 いく ラスト 切ない バランス 良い 映画."}, {"rating": 3.3, "content": "おもしろい おもしろい よ なんで 最近 韓国映画 全て 過去 振り返る 系 青春 思い出せ みたい やつ ばかり ？ おもしろい よ."}, {"rating": 4.1, "content": "めちゃくちゃ 面白かっ. おばあちゃん いきなり 若く たら. 面白 中 家族愛 心 温まっ."}, {"rating": 3.5, "content": "めっちゃ 面白い すごい 脚本 いい 出て くる 人みん 上手 日本 ドラマ 化 欲しい."}, {"rating": 3.9, "content": "久々 面白い ラブコメ ？ コメディ ？ 映画 でし いじわるばあさん みたい おばあちゃん ある日 20歳 女の子 ？ 喋り 方 態度 おばあちゃん まんま 笑える 女性 是非 見 もらい たい 一本 ‼ ︎."}, {"rating": 3.9, "content": "トガニ 同じ 監督 らしい けど 180度 違う 作品 びっくり. 笑い 涙 ラブコメ 久々 泣け. シムウンギョン さすが なー. ハマり 役 w. 最後 方 ちょこっと 出演 びっくり w 面白かっ."}, {"rating": 3.6, "content": "イジヌク キムスヒョン 愛さ お節介 ばあさん 羨ましー. 笑える 所 イジヌク 笑顔 にやける 所 いっぱい けど 韓国 映像 って やっぱり 1.2倍 速 見る 丁度 良い."}, {"rating": 3.3, "content": "久々 韓流. ドラマ 観 映画 観 韓国 女性 力強い 口 悪く 情 厚く 憎め よく 設定 けど 面白かっ."}, {"rating": 4.0, "content": "サクッと 見れる コメディドラマ って 感じ よかっ. 話 うまく まとまっ."}, {"rating": 4.1, "content": "想像 以上 面白かっ. 人生 やり直せる たら 同じ 人生 選ぶ なー 後悔 生きよう."}, {"rating": 4.2, "content": "笑える 楽しい 作品 けど 最後 泣い 泣い 後 笑い. かなり 好き 映画."}, {"rating": 4.3, "content": "性格 きつい 70歳 おばあちゃん ある日 突然 50年 分 若返っ しまう 大好き 歌 歌い 出来 おしゃれ ほんのり 恋心 抱き 一 度目 二 度目 青春 大 謳歌 ところが. 若返っ おばあちゃん 役 演じる シム・ウンギョン 怪 演 見た目 はほん 20歳 前後 のに 以外 すみ からすみ おばあちゃん しゃべり 方 歩き 方 人 こき使い 方 笑っ 笑っ. 映画 を通して 口 悪い おばあちゃん 少し ずつ 素性 現す 開始 二 時間 後 はじめ ほう 出 おばあちゃん もう 憎たらしい ババア かわり 激動 時代 息子 育て なりふり 構わ 必死 生き抜い 女性 姿 芯 強く 家族愛 満ち 一人 女性. 小さかっ 息子 思い出し 歌う シーン じんと しまっ. たった 二 時間 人 見方 こんなに 変わる 驚い とても 面白い 経験 思う. セブンティーンアゲイン いい 若返り モノ 映画 好き かも."}, {"rating": 3.0, "content": "若返っ おばあちゃん ほんとに 口 悪い オーバー リアクション 最初 あんまり かわいいっ 思え けど 話 進む ごと 好き てる 不思議. 序盤 嫁姑 問題 息子 フォロー なし もやっ けど 最後 理由 わかる 孫 かわいい."}, {"rating": 4.0, "content": "め っ っ っ ちゃ 面白かっ. 性格 悪い 婆ちゃん ふとした 出来事 きっかけ 若返っ しまう ファンタジック コメディ 映画 まぁ〜 良く 映画 こりゃ. 若返る 前 婆ちゃん なかなか 嫌 奴 けっこう 引い しまっ 第 2 人生 生きる 事 成長 いく 盛大 前 フリ ね. 前 フリ 効い ラスト 息子 想い 聞かさ 場面 韓国映画 体験 史上 屈指 感涙 シーン. 歌手活動 中 旦那 戦地 送り 死な しまい 遺骨 泣き 湖 撒き 女手 一つ 息子 育て上げる 自分 人生 フラッシュバック もん 思い出し 泣く よ ね. 韓国 バイオレンス 映画 最近 地味 不調 逆 笑っ 泣ける エンターテイメント 新鮮 感じ."}, {"rating": 4.0, "content": "初めて 韓国映画 観 けど 面白かっ おばあちゃん 20歳 若い 女の子 変身 しまう 設定 まず 面白い 見た目 若い 中身 おばあちゃん そんな 主人公 虜 しまう 男 オチ 面白く オススメ たい."}, {"rating": 4.0, "content": "毒舌 ばー 事 キッカケ 20歳 若返り 家族 絆 取り戻し つつ ちょっとした 胸キュン ❤ ︎. 笑っ 泣い 人生 考え …. 飽きる ラスト 見 ちゃう. 主人公 可愛く 歌声 とにかく 良い. お気に入り 韓国映画 そう (^.^). ただ 邦題 ちょっと 残念 感じ ？."}, {"rating": 3.6, "content": "前半 おばあちゃん ウザ すぎ みる やめよ 思う くらい けど 途中 主人公 虜 すごい 映画. 登場人物 みんな 可愛い. まさか 泣ける 映画 思わ."}, {"rating": 3.6, "content": "それなり 面白かっ. 白い 蝶 曲 良かっ. ギャグ 若干 引く レベル. 韓国社会 厳しさ ひしひし 感じる 映画."}, {"rating": 4.1, "content": "日本 リメイク 決まっ 本作 越え 並 期待. ぐらい 映画 評価 高め."}, {"rating": 3.8, "content": "韓国映画 って 一体 どうして こんな 面白い ？. 笑わせ 考え させ 泣かせ. エンターテインメント 欠か 三拍子 必ず 揃っ てる はぁ 面白かっ 主役 シムウギョン 素晴らしい 年 とる 考え させ けど わたし 60 全く おなじ 言え たら 良い ね 思い まし 歌 ノリノリ 楽しめ ただ ちょっと 長 すぎ 0 2. 冷静 キムスヒョン 付き合い たい."}, {"rating": 3.2, "content": "最初 ばー 人間性 あんま 魅力 感じ まま 20歳 ちゃっ …. イマイチ ε ('∞'*). お話 可愛い だろ なな 気 けど ね w. バイト 先 オバ 姉 ま ぢ 性根 悪く たまたま 昨日 またもや 厭 気分 トコ 見 勝手 イメージ 被せ しまっ たって かも ね. 個人的 感情 入れ しまっ わ."}, {"rating": 4.0, "content": "だいたい 泣く つもり 泣かさ ちゃう 韓国映画 つもり ハッピィ 気分 ちゃう 韓国映画 イケメン 見え のに 好き しまう 韓国映画 感情 操作 まくり 映画."}, {"rating": 3.5, "content": "韓国語 勉強 てら 鑑賞. 笑い 涙 気楽 観 作品. 冒頭 女性 ボール 例える あたり ハッ 笑. 人生いろいろ けど 時々 自分 感覚 大事 かわいい おばあちゃん たい. 音楽 とても よかっ ◎."}, {"rating": 4.0, "content": "クスクス 戸惑っ ゲラゲラ 笑っ グッと ゲラゲラ 笑っ 思わず 泣い 笑っ. 韓国 こういう 作品 本当に 上手い なー 色んな 突き抜け 迷い. ドゥリ 見事 おばあちゃん ぷりと 半地 下 ダメダメ けど いい 奴 っぷり パク 献身 良かっ. 見 終わっ あと あー 楽しかっ たっ. 作品 でし. あと 主題歌 とても 良い."}, {"rating": 3.5, "content": "超 元気 なれる 作品. 見 終わっ たら. 大好物 要素 たっぷり 気づい. 細かく ツッコミ 始め たら 止まら けど. 小難しい 考え 観る 限る. 歌唱 シーン たまらなく 良いー. シム・ウンギョン 演じる ドゥリ 可愛らし ❤ ️."}, {"rating": 4.5, "content": "色んな テーマ 織り 交ぜ 微笑ましく 楽しく ちょっぴり ホロリ くれる ラスト ベタ 面白い とっても パワフル キュート シム・ウンギョン 素敵 すぎ."}, {"rating": 5.0, "content": "み グエムル 以来 韓国映画 おもしろーい ほぼ 同じ 顔 けど 日本 じゃ ありえ 文化 意識 違い ね 面白い 主演 女の子 本当に 中身 70歳 見え すごい 言葉遣い とか 字幕 よく ぴったり 小山薫堂 言っ ラーメン 全部 のせ パズル ピース ぴったり ハマる ラスト ジェームズディーン めっちゃ 笑っ 赤ちゃん 起き ちゃっ そういう 映画 たぶん わたし 求め アクション映画 以外 まさに そういう 映画."}, {"rating": 3.4, "content": "笑い 涙. 外見 ２ ０ 歳 けど 中身 70歳 w. 主役 女の子 演技 面白い. ハマっ 〜♪. 有名 俳優 沢山 出て ☆."}, {"rating": 3.6, "content": "本当に 怪しく 楽しい オ・ドゥリ おばさん くさい 最高 上手い 散々 笑っ けど 最後 ホロリ まし 韓国映画 こういう 十 八 番."}, {"rating": 4.0, "content": "とにかく ヒロイン イモト しか 見え (*^_^*). めっちゃ 面白かっ 笑え. 最後 意外 展開 （＾◇＾）. 笑い たい 見る べし. 歌 うまさ 感動."}, {"rating": 4.0, "content": "女同士 お泊まり会 ぴったり 笑い 涙 韓国 王道 コメディ. ただ ラブコメ 感 だけ じゃ 映画 面白い 韓国ドラマ 王道 展開 ツッコミどころ つつ 老い = 死に 近づく 怖 とか 楽しみ 考え させ くれる 一面 K-POP って ダンスミュージック 感じ けど 劇中歌 バンドサウンド 歌謡曲 耳 楽しめる. レトロ ファッション 飾り気 オドゥリ キャラクター 最高."}, {"rating": 3.9, "content": "なかなか 韓国ドラマ 要素 残る 映画 でし キャスト ドラマ 見 方 おばあちゃん 他 見 そんなに 嫌. オドゥリ ダサい 感じ 毒舌 なかなか よかっ. 最後 うまく まとめ よい 方向. おじいちゃん がんばれ ～!!."}, {"rating": 3.6, "content": "口 悪い けど ハルモニ 愛 みんな 伝わっ. ちょっぴり ジーン …. パワフル ファンタジック ハートフルコメディ. ナ・ムニ 肌 ツヤ ツヤ. 韓国コスメ 買い 大久保 行き たく （笑）."}, {"rating": 3.4, "content": "おばあちゃん ハタチ 女の子 若返る 王道 コメディ 最初 苦笑 気味 観 若い 女の子 やる 全て ババ くさい ギャップ 面白く 途中 本気 笑い まし. ドタバタ 映画 割 口 悪い ババア 追い込ま 嫁 鬱 っぷり 半端 予想 場面 唐突 男の子 車 はね 最後 起きる わから 微妙 緊張 感 継続 20歳 若返っ 時 女の子 演技 素晴らしく 最後 ダレ る おもしろく 観る まし."}, {"rating": 1.8, "content": "ハタチ 女子 皮 被っ おばあちゃん 演技 なかなか 面白かっ っぽく 笑え ポップ 歌 歌う ちょっと 無理 思っ しまっ."}, {"rating": 4.2, "content": "面白かっ ぁさ 若返っ たら テーマ 考え 全部 やっ てる じゃ 思う ぐらい ぎっしり 内容 つまっ 思っ コメディ だけ じゃ 死 人生 きちんと 扱っ ライブ 歌う 孫 作っ 曲 そんなに 無茶苦茶 いい 曲 じゃ いい 感じ 前向き ポップ ソング 素晴らしかっ. トガニ 見 思っ わかり やすい 語り口 中 きちんと テーマ 逃げ 描く 監督 手腕 すごい."}, {"rating": 2.8, "content": "あんな おばあちゃん 苦手 ー. オ・ドゥリ 可愛く. 女 人 って いつまでも 恋し たい 生き物 よ ねー. 家族愛 勝る."}, {"rating": 4.2, "content": "むっちゃ 良かっ. 泣ける 笑える キュンキュン 色々 考え させ 最高 やっ. 何より 最後 テンション むっちゃ 上がっ （笑）."}, {"rating": 3.2, "content": "コメディ のに 終盤 ホロっと 切なく ラスト 好き 俳優 出 テンション 上がり まし 歌 よかっ 面白かっ 韓国 姑 強い 息子 可愛い だろ けど 同居 こわい なー."}, {"rating": 3.0, "content": "流石 韓国映画 笑い 涙 個人的 オチ イマイチ でし 最後 泣け ね."}, {"rating": 3.5, "content": "家族 疎ん じ お婆さん 突然 二十歳 娘 ちょい ダサ 可愛い のに 言動 毒舌 お婆さん まま 痛快 面白い 笑っ あと ホロリ くる お婆さん 無償 愛 偉大 笑わせ くれる 忠実 下僕 うらやましい."}, {"rating": 3.7, "content": "頑固 口 悪く 嫁 孫 煙たがれ 70歳 マルスン 謎 青春 写真 館 遺影 写真 撮る 20歳 頃 自分 若返っ しまう ファンタジック コメディー. 冒頭 マルスン なかなか 強者 癖 キャラ 若返っ どう 変わる 思い 観 まし. おば パーマ ローマの休日 オードリー・ヘップバーン 髪型 真似 変身 キュート 女性 オードリー 憧れる 万国 共通 ね 対し 男性 言え スティーブ・マックイーン ⁉ ︎ 喋れ やっぱ り口 悪い 仕草 おばあちゃん ギャップ 面白かっ. 20歳 マルスン ＝ オ・ドゥリ 歌手 活躍 爽やか 歌声 歌詞 癒さ まし. 現実 かけ離れ 華やか 世界 夢 歌手 素敵 男性 出逢い 今 苦労 人生 やり直せる チャンス 訪 ずれ 時 ドゥリ 選ん 最後 決断 感動 でし. こんな 事 たい あんな 風になりたい もう一度 やり直し たい 誰 だって 夢 たくさん けれど 今 自分 生活 中 出会っ 大切な人 乗り越え 経験 いろんな 思い 今 自分 しか 経験 貴重 事実. 花 枯れ 時 来れ 咲く でしょ 歌う 挿入歌 毎朝 目覚める たび 生まれ変わっ 何事 チャレンジ チャンス. ストーリー 予想 通り 展開 いく 温かい ラスト でし. ラスト オチ なかなか w. オープニング 女性 年代 球技 例える 悔しい けれど 上手い 思い まし ww."}, {"rating": 4.0, "content": "コメディ 部分 多く とっても おもしろい 最後 楽しめ ぐっと くる 場面 ただ コメディ 映画 違い 思い 中国 版 リメイク 今 そちら カッコイイ 人 多い 魅力 思い （笑）."}, {"rating": 3.5, "content": "中国 リメイク 〝 20歳 よ もう一度 〟 思っ 忠実 ね. たら 既に 話 知っ ちゃっ た分 展開 ワクワク 少なく 残念 逆 違う 探し 見 まし. 単純 中国 版 方 主人公 可愛く 孫 役 男の子 アイドル かわいらしく. そうして 中国 版 歌わ 曲 テレサ・テン 僕 馴染み やすかっ. 書く （ 韓国版 ） 面白かっ 見える かも 知れ ませ. コメディ ドラマ 見る 主人公 方 演技 部分 うまかっ 思い. なぁ コレ 日本版 リメイク そのうち そう ^_^;."}, {"rating": 3.8, "content": "韓国 発 ファンタジック コメディ 中国 版 リメイク 今 公開 中 らしい 韓国映画 クオリティ 高さ 同じ 設定 邦画 きっと 観 だろ 残念."}, {"rating": 3.8, "content": "元気 でる 婆ちゃん 娘 魅力的. ジハ みたい 孫 ほしい 15 6 29."}, {"rating": 3.5, "content": "おばあさん 口 悪さ み スッキリ. シム・ウンギョン 表情 豊か おばあちゃん そのもの. KISS メイク てる ジニョン かわいい 最後 泣け ちゃう. オチ 韓流ドラマ とか よく 観 てる 人 思わず わあ って 声 あげ ちゃう."}, {"rating": 3.5, "content": "前半 毒舌 おばあちゃん 独占 状態 面白かっ. 後半 読める ロック 風 もっと 来い よ って 感じ でし ね 笑. 人生観 物語る なー."}, {"rating": 4.2, "content": "ああ タイプ おばあさん 嫁 行け 娘 キャラ 身近 面倒 キャラ うるさい なー チラホラ けど 全体的 かなり 好き. 歌 最後 くだり 良かっ. サニー もう 1回 観よ."}, {"rating": 4.0, "content": "ベタベタ 話 作り 色々 めちゃくちゃ 漏れ キャラクター 涙し スッキリ 気持ち 観 終われ まし 歌 音楽 元気 気持ち なれ 良い ジニョン かわいい のう."}, {"rating": 3.8, "content": "韓国 ハチャメチャ 感 けっこう すき. 主人公 チャーミング. 天真爛漫 （＾Ｏ＾）."}, {"rating": 3.6, "content": "@ DVD. すごい よかっ すかっ 毒舌キャラ ドゥリ 歌わ 歌 中毒 性 もっと 聞い たい くらい 最後 泣い しまっ タイトル 開発 もう ちょっと 頑張っ 欲しい よー 良さ 伝わら. 孫 パン・ジハ ばあちゃん 絆 物語 説得 生ん 何度 やり直せ 同じ 人生 選び たい 思える 生き たい ね."}, {"rating": 3.5, "content": "ラストシーン ハッピーエンド よかっ けど けど 前半 意地悪 すぎ ひい あー そういう 息子 優先 年寄り 優先 文化 ね 思っ しまっ よ ね 残虐 すぎ あと 女優 油断 てる イモト しか 見え 美人 思え 孫 事故 たら コンサート てる 場合 じゃ 思う けど どう そういう 意味 新鮮 脚本 けど コンサート 歌っ 曲 すげ ー 良かっ."}, {"rating": 4.4, "content": "初 韓国映画. 最初 おば キラーイ 観る 気し なーい って かわいー かっこいー たくさん 笑っ たくさん 泣い. 韓国映画 興味 持つ きっかけ まし."}, {"rating": 3.7, "content": "簡単 レビュー. オカン 韓国 熱狂的 ファン 観 所 つられ 鑑賞. おばあちゃん 若返っ 色々 面白かっ 韓国 アイドル とか ドラマ ゴリ押し 偏見 持っ 時期 中身 良い ファン 増える よ なぁ 大人 なれ 最近 わたし."}, {"rating": 4.7, "content": "70歳 口うるさく 皆 厄介者 扱い てる 婆ちゃん 20歳 身体 戻っ しまう ...！ お話. とにかく 主役 女の子 可愛い ♡！ 最初 そんなに 可愛く 感じ けど (← 失礼 w )、 だんだん 魅力 ハマっ ゆく w. ババ くさい 動き 物言い キュート w 中身 婆ちゃん ね. 歌声 曲 素敵 ♡！ めっちゃ 好み. 笑え キュン 歌 心 高鳴り ラスト 息子 シーン 泣け 最後 最後 ちょっと 切ない ...。. とっても 素敵 映画 でし. 一 回 一人 観 同じ 日 両親 一緒 もう一度 観 しまっ w. 老い 誰 避け 通れ 道 けど 精一杯 生き 老い 後悔 素敵 思っ. まだ なんとか 若い やり たい やっと こう 思っ w. 2015 6 6 DVD."}, {"rating": 3.3, "content": "系 カンナさん大成功です！ 方 俄然 好き. ただ 単に 曲 好み 問題 かも."}, {"rating": 3.2, "content": "話 おもしろい 家族愛 夢 実現 モチーフ 上手く 組み立て 良作 思い 緩め 笑い 多め 前半 ちょっと ホロリ くる 後半 構成 ベタ けど 吸引力 ただ やっぱり 韓国映画 ありがち 過剰 演出 オーバーアクション 観 恥ずかしく クサ セリフ どうしても 馴染め 多分 韓国映画 魅力 1つ 邦画 あまり 見 ベタ かげん やら しまう 確か けど あと 邦題 もう少し なんとか いのっ 微妙 邦題 想像 ずっと いい 内容 確か."}, {"rating": 3.5, "content": "お婆さん 本当に 若返っ みたい 容姿 演技 凄い なあ って 思っ. ジニョン 可愛い. 最後 オチ 大笑い 内容 人."}, {"rating": 5.0, "content": "登場人物 一緒に 感情的 なれる 映画. 主人公 若返る 直前 バス停 ショゲ てる シーン とか 悲しく さみしい 気持ち すごく 表現 てる 思う すぐ 登場人物 気持ち わかる いま カメラワーク ？ アングル ？ 目線 ？ 無理 自然 じゃ ？. 写真 館 とか 式 って 発音 韓国語 日本語 めっちゃ 似 ⁈ 仲良く しよう ぜ っ ☆ ☆☆☆. 十代 女 バスケットボール 例え みんな 背伸び 手 伸ばす 二 十 代 女 … 調子 若い 頃 チヤホヤ ハリ 肌 価値 的 風 続け 五十代 女 ゴルフ ボール できるだけ 遠く 飛ばさ って 文句 めっちゃ 笑っ 待て よ アラサー 笑え ぞ."}, {"rating": 3.5, "content": "コメディー 映画 面白かっ ー. 主人公 女の子 イモト 見え しかた （笑）. 最後 お決まり オチ."}, {"rating": 3.8, "content": "前々 み たかっ ついに ツタヤ レンタル. おもしろかっ ー (^ ｰ ^). シム・ウンギョン 演技 すばらしい. 家族愛 かなしく おわっ しまう 思い ハッピーエンド よかっ 笑. 最後 キム・スヒョン 出 くる 思わ 笑."}, {"rating": 4.0, "content": "DVD 鑑賞 基本的 コメディ 婆ちゃん 20歳 やり直す ぶっ 飛ん 設定 関わら すんなり 飲み込め テンポ よく 進む ダレ る このまま コメディ 思っ たら ラスト 泣い しまっ 母と子 愛情 家族 つながり 考え させ."}, {"rating": 3.6, "content": "若返っ おばあちゃん 演じる シム・ウンギョン 素晴らしかっ ★. 言葉 動作 全て おばあちゃん 笑い 涙 とても 楽しめ. DVD 鑑賞."}, {"rating": 4.5, "content": "去年 劇場 見 まし. たしか 泣い 気 … 良い 映画 でし (*^^*)."}, {"rating": 3.8, "content": "面白かっ 天国から来たチャンピオン とか 東野圭吾 秘密 想起 設定 本作 70歳 老 婦人 ある日 突然 二十歳 話. こういう ファンタジー 基本 設定 以外 すべて リアリティー 方 面白い 本作 ラブ コメディー 思っ たら そう 主人公 女性 二十歳 外見 息子 孫 思い 続け いく よかっ. ウォーレンビーティ 天国から来たチャンピオン 主人公 荒唐無稽 話 信じ くれる 人物 出 くる 同様 本作 主人公 長年 ずっと 片想い 可笑し じいさん とても よかっ. あと （ ネタバレ 控える けど ） 若返っ 主人公 せっかく 新しい 人生 手 入れ もう 苦労 なんか しない 楽しく 生き ください とある 人物 進言 主人公 毅然と 答える シーン 印象的. 少し ロマンス あと 老人 問題 家族愛 描か 盛りだくさん 内容 日本 親 子 思う 家族愛 好ま 大人 子 親 思う 家族愛 って 敬遠 がち けど やり方 思っ."}, {"rating": 4.5, "content": "笑い 涙. 面白かっ ^ω^. イケメンプロデューサー かっこいい ♡."}, {"rating": 3.0, "content": "シム・ウンギョン サニー キレッキレ でし 今作 すごい ほんとに 70歳 おばあちゃん 見える."}, {"rating": 4.0, "content": "笑え ウキウキ 映画 でし 最後 ウルウル けど. ラスト シーン キムスヒョン 出 おじ ぃちゃん イケメン. 又 面白い 感じ 終わり 凄く 後味 良かっ. 可愛い おじ ぃちゃんだったなぁ."}, {"rating": 3.9, "content": "おもしろかっ. オチ よかっ 笑. プロデューサー いけ めん. 半地 下 孫 かわいい."}, {"rating": 3.2, "content": "こんな おばあちゃん たら 最高 よく 嫁姑 関係 面白く 韓国 温かい 家族 風景 いい ジニョン 細 すぎる 笑."}, {"rating": 4.8, "content": "韓流 ファンタジー コメディ 傑作. 笑え 泣け 娯楽 満点. 70歳 マルスン 婆さん ふと 立ち寄っ 青春 写真 館 20歳 若返っ しまう. 主人公 ｼﾑ ･ ｳﾝｷﾞｮﾝ 韓流ドラマ 子役 頃 卓越 感情表現 群 抜い まし. ファン・ジニ 子役 私的 好き でし. 大きく なぁ. 本作 潤ん 瞳 切々 歌い あげる シーン ハッチャケ・ドタバタシーン 見事 演じ. 婆さん 役 ﾅ ･ ﾑﾆ ベテラン 女優 …. 女囚 人 合唱団 描い ハーモニー 心 つなぐ 歌 本当に 素晴らしい 傑作 中 傑作. 本作 面白い 思っ 方 是非 ハーモニー オススメ たい. オジサン お嬢様 徹底 主従関係 貫く 姿勢 儒教 的 精神文化 …. 奇しくも ロシア文学 チェーホフ 戯曲 櫻の園 ロパーヒン 彷彿. ※ 奇しくも … って さっき 櫻の園 鑑賞. 2015 5 -1 2."}, {"rating": 5.0, "content": "2015 05 11 月 DVD. ベタ お話 けど 脚本 演出 見事 何より 主演 シム・ウンギョン 最高 公開 時 見 たら 間違い ベスト 候補. 日本 こういう コメディ 映画 もっと 出 欲しい ぜひ 松岡茉優 リメイク."}, {"rating": 4.3, "content": "70歳 毒舌 おばあちゃん ある日 突然 20歳 若返っ しまっ. コメディ. 若返っ 青春 謳歌 中 おばあちゃん 毒舌 ぶり いい ほんとに 面白かっ. 主人公 演じ ｢ サニー 永遠 仲間たち ｣ 少女時代 ナミ 役 シム・ウンギョン. 人 演技 って 体当たり 顔芸 思う くらい コミカル 演技 笑わせ くれる だけ じゃ って ちゃんと ジーンと 感動 よ ね サニー 時 よかっ けど 本作 見た目 20歳 中身 70歳 ギャップ 見事 演じ きっ まし. 笑い だけ 内容 充実 前半 あれだけ 笑わさ だけ ラスト 息子 会話 まさか 程 泣かさ 思わ. もしも もう一度 人生 やり直せ 同じ 人 出会い 同じ 人生 歩み たい そう 迷わ 思える おばあちゃん 人生 必死 生き いつも 威勢 よく 毒 吐く 一人 息子 育て 生き いく 強く なけれ だろ. そんな 母 おばあちゃん 思う 息子 言葉 涙 止まら. 個人的 好き 若返っ おばあちゃん 釣り合う 若返ろ 筋トレ 必死 頑張る おじいちゃん パク 傍 見 たら 20歳 女の子 いれあげ てる おじいちゃん けど 必死 感 可愛い しっかり ラスト オチ 面白かっ 笑."}, {"rating": 3.5, "content": "やっと 鑑賞 面白かっ ー. 口 悪い おばあちゃん 変 写真 館 立ち寄っ なぜ か急 少女 若返っ しまう 主人公 違和感 すごい 若い 女の子 だって 思わ ほんとに 外見 だけ 若返っ ちゃっ 中身 おばあちゃん 役 見事 こなし 役者さん 恐れ入り. 思う けど 若い 時 ってな あんなに ひと目 気 かっこ つけ ちゃう ね ？ おばあちゃん 行か 今 中身 10年前 戻れ たら 人生 楽しかっ だろ なんて 思っ しまっ けど 笑 総じて 若い って でしょ ね ～。."}, {"rating": 3.0, "content": "昨年 ソウル 向かう 機内 途中 見 再 鑑賞. 面白かっ. 主人公 歌う 昔 歌謡曲 復古 調 洋服 よかっ. 恋 成就 残念 けど."}, {"rating": 3.8, "content": "既視感 設定 丁寧 キャラ 描写 テンポ 感 一気に 見せ くれる 半 アイドル ムービー."}, {"rating": 3.0, "content": "とても 気楽 観. 韓国 コメディ イケメン 観 たい 点 ちょっと がっかり."}, {"rating": 3.5, "content": "韓国 らしい コメディ. オドゥリ 僕 かわいい 思う エムカ 予選 歌っ てる 時 すごい 感動 歌っ てる 女優 じゃ ？ あと ジニョン やっぱり かっこいい っす."}, {"rating": 3.3, "content": "あ〜 笑っ. シム・ウンギョン おば キャラ 動き オモシロイ 確か あんな 娘 たら 好き ちゃう かも しれ. 孫 ヘビメタ バンド 良い 味 出して 半地 下 ソング 最高. そん ウンギョン 歌 良かっ 日傘 さして 歌う 姿 本当に 可愛かっ. １つ 注文 つける あんな 今どき ポップ ソング じゃなくて 歌謡曲 風 音楽 演 って 欲しかっ."}, {"rating": 3.7, "content": "イ・ジヌク きゅんきゅん ニヤニヤ ちゃう 映画 最後 最後 ひと サプライズ出演 びっくり ところどころ 笑え ハッピー なれる 若い 毎日 たのしも."}, {"rating": 4.5, "content": "韓国 ラブコメティ 秀逸 やつ 本当に 日本 ドラマ 面白い 怪しい彼女 まさに 良い 例 なんか チャン やり すぎる いい 思う 多少 下品 くらい あと ちょい ファンタジー っていう アプローチ そんなに 幼稚 ツッコミ 入ら って 大きい かも 作っ 時. こういう もっと 日本 いい はず."}, {"rating": 4.1, "content": "面白かっ. 若い 間 恋 仕事. 楽しま ダメ ね. おばあちゃん じゃ 遅い. お母さん 匂い って. たま 言わ. 本当は あんた 青春 写真 館. 行っ じゃ ？. 母 疑わ （笑）. いやいや. 今 青春 真っ 只 中 ね. なう よ なう. 若い 事 感謝. 又 歳 重ね 観 たい な！. きっと 又 違っ 観点 でしょ ね."}, {"rating": 3.5, "content": "十 年 前 ‘ ’ シリーズ 再来 ？ チョン・ジヒョン ファン 期待 鑑賞 でし. ところが オープニング 登場 老女 でし 老女 遺影 用 写真 撮影 しよう 写真店 入る 店 名前 ‘ 青春 写真店 ’. 撮影 終わる 老女 姿 ナント 二十歳 娘 姿 変身. そう なんど ド 喜劇 始まっ ところが 孫 ロックバンド ヴォーカル 活躍 事 ロマン 有り 家族愛 ホロっと 展開 楽しま くれ まし. それに シム・ウンギョン 云う 女優 可愛い のに 目 惹か しまい 期待 内容 異なり まし 充分 楽しめ まし."}, {"rating": 3.9, "content": "分かり やすく ハッピー コメディ. だけど 泣ける 要素. 息子 言葉 うるうる （ ; _ ; ）. 年 重ね こそ 歌 魂 っていう 設定 けど 歌 中 分かり やすーく 苦労 回想 表現 安直 すぎ ちょっと 萎え まぁ うっかり ぐっと ちゃ まし けど 笑. プロデューサーイケメン ♡."}, {"rating": 4.0, "content": "生まれ変わっ 同じ 人生 生きる よ そう 言える 人生 送り たい."}, {"rating": 3.9, "content": "世界 とりわけ 韓国 美 追求 懐疑 心 テーマ 作品 思っ. 同じ 性格 能力 若い 老い 美しい そう 周り 反応 全然 違う 韓国 整形 流行っ 美 全て なのか ？ 以外 女性 魅力 って ？ 問う 感じ. 最初 先 ラスト 読める ありがち 話 けど 割 終始 楽しめ 初め 韓国 文化 気性 荒 戸惑う すぐ 慣れる. ドゥリ 歌 上手く 引き込ま 本人 歌っ ？)."}, {"rating": 4.6, "content": "爆笑 コメディ うる っと ドラマ 豪華キャスト 興奮 ステージ とにかく 良かっ やっぱり いいね 韓国映画 ♫ シム・ウンギョン おばあちゃん 演技 凄 すぎ (^^) サニー 片鱗 見せ けど もはや コメディ クイーン 今 観 韓国映画 1番 笑え ^^ そん もって 引き込む パワフル つい うる っと … やっぱり いい よ 韓国映画 (´･Д･)」."}, {"rating": 3.8, "content": "70歳 おばあさん 写真屋 遺影 つもり 撮影 たら 突然 20歳 自分 若返る. 口 悪く 頑固 性格 せい 女手 一つ 苦労 育て 息子 見 なさ 嫁 迷惑 そう. そんな 矢先 出来事 リスタート つもり 過ぎ去っ 青春 楽しん. 笑え 泣け 思っ 以上 良い 映画."}, {"rating": 3.7, "content": "ずっと 気 怪しい彼女. 韓国 けっこう 人気 って 聞い 観 み まし ^.^. ほろっと 泣ける ラブコメディ 映画. 韓国 恋愛映画 ドラマ って 設定 とか わかり きっ 単純 とか 言わ けど なぜ あんなに 分かり 切っ てる どきどき ？ 韓国 作品 素晴らしい. ただ 映画 最後 キムスヒョン 全て をもって かれ 笑 かっこよ すぎ 全て 忘れ 瞬間 でし 笑 韓国 好き たまらない 作品 笑."}, {"rating": 4.4, "content": "ユーモア. ちょっと 心 残る 映画 でし. 親孝行 しな あかん. 感じ まし 笑."}, {"rating": 4.2, "content": "ドゥリ 感情 豊か 演技 何回 見 楽しめる ハッピー 気持ち 生まれ変わっ 同じ 人生 いい って 思える 素敵 なぁ."}, {"rating": 4.5, "content": "良かっ. 主人公 キャラ 本当に 魅力 的. コメディ けど 感動 終わり 方 すご 良かっ. 面白かっ ーー."}, {"rating": 3.5, "content": "漫才 掛け合い コミカル 演出 おもしろい 老人 突然 若者 しまっ 動作 老人 まま 滑稽 見える そういう そぐわな 見所."}, {"rating": 3.2, "content": "公開 当時 サニー 絶賛 界隈 人たち 褒め 観 み 主演 子 人生経験 積ん オーラ すごい ね 全体的 韓国ドラマ 的 あんまり けど 主演 子 妙 良かっ 楽しく 観 まし."}, {"rating": 3.7, "content": "ただ コメディ 思っ たら 最後 泣け. ただ 主人公 女の子 美人 っていう 設定 けど わたし イモト しか 見え 違和感 感じ. 終わり 方 古典 的 ラブコメ って かんじ 好き."}, {"rating": 3.9, "content": "見やすく 終わっ 後 スッキリ 映画 エンディング とても 好き."}, {"rating": 3.9, "content": "爽やか 映画 思いのほか 泣け. 春のワルツ ファン・ジニ 子役 シム・ウンギョン 大人. ドリーム ハイ キム・スヒョン ア っと 驚く ゲスト 出演. ライブ 演奏 もう一度 You Tube 見つけ ヘビー・ローテーション."}, {"rating": 4.0, "content": "韓国 文化 チラリ チラリ 見え おもしろかっ ドゥリ 前髪 服 かわいい."}, {"rating": 3.6, "content": "主役 女性 どんどん 可愛く 見え 不思議 おすすめ."}, {"rating": 4.1, "content": "全体的 シリアス けど 主人公 演じ 女性 行動 コミカル 面白かっ ☆."}, {"rating": 3.0, "content": "韓国映画 手 映画 どこか シビア シニカル 面 持ち合わせ 好き."}, {"rating": 4.0, "content": "素直 楽しめ まし 主演 シム・ウンギョン ドラマ ファン・ジニ お気に入り サニー 永遠 仲間たち 王 男 引き続き 期待 以上 でし 誰か 一緒 笑っ 泣い 観る 楽しさ 倍増."}, {"rating": 5.0, "content": "面白い〜 観 終わっ 爽快 感. 主人公 登場人物 関係 抜群 いい."}, {"rating": 3.7, "content": "いつも 婆さん 口汚く 叱ら なんて 半分 聞い ちゃ けど そんな 婆さん だって 今 生き 人生 女手 ひとつ 息子 立派 育て上げ だけ ヒト 愛し 歌 魂 込め 息子 鬼 賢明 生き 婆さん 人生 なんて もう 誰 興味 なんて 無い 騒音 しか 若返り 歌 巧 魅力 的 女性 途端 魅力 惹き つけ なぁ 婆さん 爺さん 親父 叔母さん 時には 彼ら 人生 思っ あげ よ さぁ 俺 青春 写真 館 探し 行っ 来る. ＊ 日本版 リメイク 観 みたい."}, {"rating": 4.5, "content": "今 一緒 観 中 映画 好き ？ 聞く モテキ 答える おばあちゃん 笑 目 輝か 観 まし よ ｱﾔｶﾉ 歳 とっても キラキラ 夢みる 思い出 美しく たい 精神 変わら 老人 笑い ツボ 掴み 若人 男女 皆 楽しめる 最高 コメディ."}, {"rating": 3.6, "content": "ジニョン ！！！！！！！！！！！ シム・ウンギョン 表情 豊か おもしろかっ 単純 けど 逆 内容 すっと 入っ よかっ 感動 ジニョン かっこよく キュート 素敵 ジニョン かっこよかっ."}, {"rating": 4.1, "content": "2014 8 24. みゆき座. 爽快. コメント 面白."}, {"rating": 4.5, "content": "2015 2 17 18. おもしろかっ. 劇場公開 時 観 行き たい 思っ けど 叶わ 鑑賞 感無量. 一見 コメディ 思わ 老い 含ん 深い テーマ 心 しんみり. シム ウンギョン ばあさん 的 演技 上手く ナ ムニ 憑依 てる ？ 思う. シム ウンギョン 適度 ぽっちゃり すごく いい 普通 女の子 演じ させ たら リアル 肉感. ストーリー 切なく 素晴らしい. ラスト 気持ち 悪く くらい 泣い しまっ アジア映画 らしい テーマ 思う. 自分 やはり アジア映画 好き."}, {"rating": 3.0, "content": "主人公 はち ゃめちゃな 性格 おもろー 若返っ のに 性格 そのまま。 笑い ちょい 感動 ー."}, {"rating": 4.3, "content": "好き 飛行機 中 観 けど 笑い 涙 恥ずかしかっ 見 欲しい なぁ."}, {"rating": 3.8, "content": "とにかく 主人公 演じる シム・ウンギョン リアクション ＆ 顔芸 チャーミング 素晴らしい w これだけ 映画 観る 価値 アリ かなり ブッ 飛ん ファンタジー 展開 やけど 安っぽく 魅力 笑っ 泣ける 良い 映画."}, {"rating": 3.8, "content": "ベタベタ ラブロマンス ばっかり 思っ 韓流 イメージ 覆さ まし. 見た目 キュート ハタチ 中身 辛口 おばあちゃん ドゥリ ズバズバ 大声 言い たい 言い 突き進ん 行く 様 爽快 沢山 笑わせ もらい まし. 最後 オチ 笑え まし."}, {"rating": 3.4, "content": "せっかく 第 二 人生 戻っ きっかけ グッと 来 まし. 笑い 涙 面白い 作品 ♪. ジニョン かっこいい ！♡. もっと 作品 出 欲しい."}, {"rating": 3.5, "content": "折角 手 入れ 第 2 人生 子供 全て 犠牲 来 母 今度 好き 生き もらい たい 願う 息子 気持ち ぐっ まし. シム・ウンギョン ヘン 顔 芸 満載 歌唱 本人 ？ 歌 ほう かなり イケ ね. 確か 面白い けど パンチ 足り ね 撮り方 編集 オーソドックス 過ぎる 突飛 ストーリー けれど 先 読め しまう ラスト 息子 心情 吐露 シーン 以外 サラッと 話 流れ いく 感じ. 半地 下 バンド 2代目 ボーカル 孫娘 母親 台詞 たら 判ら."}, {"rating": 3.4, "content": "突然 おばあちゃん 若い 女の子. 歌 絡ん でる いい. チョナ 出 びっくり."}, {"rating": 3.2, "content": "ヨボヨボ おばあちゃん 息子 家 追い出さ 絶望 って ピチピチ 死語 ？) ２ ０ 歳 戻る 話 楽しかっ 孫 息子 かわいい 加 齢 って アンビバレント 老い 全面的 悪 思わ 映画 テンション 好き."}, {"rating": 3.5, "content": "エンドロール 最後 涙腺 崩壊 初めて かも ちく しょ ーバカヤロー."}, {"rating": 3.9, "content": "可愛い 主人公 おばあちゃん 最後 もっと 愛 おしく. 最後 飽きる ずーっと 楽しく 見れ. 冒頭 導入 シーン センス なあ 思っ."}, {"rating": 3.7, "content": "泣ける 度. ★★★★★★☆☆☆☆. 最後 泣い. 血は水よりも濃い 血 威力 すごい ね."}, {"rating": 4.3, "content": "国 違え ど あるある ～ 笑える 主演 女優 魅力 こそ そう 息子 言葉 泣き まし."}, {"rating": 4.0, "content": "設定 ぶっ 飛ん でる けど 主役 子 演技力 カバー 本当に おばあちゃん 見え. 笑っ 泣ける いい 映画 韓国映画 はまり そう. 観 終わっ 後 家族 会い たく まし."}, {"rating": 4.0, "content": "70歳 おばあちゃん ある日 突然 20歳 姿 若返っ しまい 歌手デビュー ･･･。. 主演 シム ･ ウンギョン 笑顔 演技 最高. 最初 笑っ 泣け ラスト 感動 ♪. クライマックス 親子 愛 シーン ･･･（ 涙 ）. 幸せ 気持ち なれる 老若男女 楽しめる 映画 (^^)."}, {"rating": 4.5, "content": "新作 ＤＶＤ レンタル やら 面白い ソウォン ～」 涙 止まら 映画 一方 本作 笑い 止まら 映画 映画 観 こんなに 笑っ 変態仮面 （ 前半 部 ） 以来 かも. 20歳 若返っ しまっ 婆ちゃん 話 若返っ 婆ちゃん 演じ シム・ウンギョン コメディエンヌ ぶり 抱腹絶倒 サニー 片鱗 思わ 婆ちゃん ならでは 厚顔無恥 表情 イチイチ 可笑しい 顔芸 留まら 言葉 しぐさ 体 動き アンダーザスキン 婆ちゃん 思う なりきり ぶり 爆笑 凄い なー コ 感心 きり 秘密 知ら あくまで 女の子 扱う 周り 反応 ニヤニヤ 若さ 取り戻し 少し ずつ 変わっ いく 婆ちゃん チャーム 魅了 ストレート コメディ 映画 老い テーマ 鋭く 突っ込む どんなに 抗っ 老い 肉体 醜く 変え 死に 近づけ かせる 若さ 取り戻し 喜び 老い どう 受け入れ いく そんな 描か 気 婆ちゃん 昔 思い出 そのまま お嬢さん 慕う 幼馴染み 爺 とても 良い シム・ウンギョン だけ じゃ 他 キャスト 好演 手伝い ドラマ 十分 感じ 笑っ ホロっと これぞ 大好き コメディ 映画 監督 前作 トガニ 社会 変える インパクト 与え ファン・ドンヒョク それにしても 凄い 振り 幅 【 75点 】."}, {"rating": 5.0, "content": "新宿武蔵野館 観 時 B1A4 目当て 若い 女の子 達 映画 好き そう おじいちゃん み ー 鼻水 流し 泣い 大声 笑っ 忘れ. ぶっ とび ヨンエ 出て るし 応答せよ1997 お父さん 韓国ドラマ 好き たまらない 同時に 韓流 免疫 人 自信 持っ おすすめ ハッピー ムービー ぜひ 家族 みんな 観 頂き たい."}, {"rating": 3.5, "content": "しばらく よく 韓国映画 観る. 映画. とび っきり 韓国映画 らしい 韓国映画. 自分 観る 韓国映画 偏っ かも しれ けど. ドン底 ドハッピー 観 たけれ. 韓国映画 すりゃ いいっ. 最近 思う. 作品. そんな ドハッピー 映画. 笑っ 挫折 恋し. 大切なもの 見つけ. 見失っ 気がつい. 先 ぜー ぶ 想定内 けど. だけど 胸 アツ なれる よ ね ♪. 繰り返し 観 たく 映画. 一つ 増え まし ♪. いたん. 青春 写真 館. スライディング ぶっこ みたい ♪."}, {"rating": 4.0, "content": "おもしろかっ. とにかく おもしろかっ. 歌 うまい おばあちゃん 役 方 肌 ピチピチ. 若く 子 かわいい 孫 イケメン だし. ジニョン 目当て 観 けど 以上 話 内容 サクサク 進んで 飽き. 最後 楽しめ."}, {"rating": 3.0, "content": "色々 すっ 飛ばし 過ぎ 展開 雑 けど 面白かっ いつも しかめっ面 アボジ 役 多い イメージ 俳優さん ハジ け グッと きた."}, {"rating": 4.0, "content": "面白かっ 面白かっ 面白かっ …. おばあちゃん 若者 コメディ 思っ 音楽 要素 強め 寧ろ 恋愛 要素 抑え 目 話. 全て シムウンギョン 愛らし しか 且つ シャーマン 並み ババア 感 とても 楽しめ. 今 少し 古 め バンド 成り上がり 設定 逆 こまっ しゃくれ 良い. 序盤 ドラマ 老人 駆逐 戦 呼ぶ べき 追い 討ち 若者 描写 跳ね上がり 方 観 救わ. 細かく 思う 所 メタル 馬鹿 てる ジャンル 差別 秘伝 タレ ？ パクる 苦労 回収 可哀想 過ぎる 独身 娘 芸人 バービー 酷似 愛らし 比べれ 塵 話. あと 吹き替え 無し 歌っ てる 素晴らしい けど 折角 たら バンド 吹き替え 無し いや せめて 振り 合わす ぐらい 拘り 合っ … 思っ. 観 てる ギター ドラム 素人 当て振り 専門 人らしい 勿体ない. トガニ 次に 撮る 素晴らしい ワークス てる. シム・ウンギョン 慕い 申し上げ たい."}, {"rating": 4.0, "content": "初めて 韓国映画 見 けど 韓国 文化 顕著 出."}, {"rating": 4.3, "content": "前評判 通り めっちゃ 面白かっ. シム・ウンギョン 可愛い ＆ コミカル 変顔 満載 楽しい."}, {"rating": 4.0, "content": "おばあちゃん 若返っ. 恋 歌手. もう一度 人生 楽しむ お話. 見た目 若い けど. 喋り 方 おばあちゃん まんま w. 切ない シーン. ウルウル まし. サニー 大 ファン シムウンギョン. 本当に 裏切ら わ. たくさん 笑わせ もらっ. のだめカンタービレ 楽しみ ~~~."}, {"rating": 4.3, "content": "母 勧め 見 想像 以上 面白かっ 歌 良い 笑え 感動 オチ しっかり （笑） お母さん っていう みんな こう だろ."}, {"rating": 4.0, "content": "ベタ けど 面白い よ ね. よく 出来 てる よ ね. 期待 通り ね."}, {"rating": 3.1, "content": "音楽 いい. シムウンギョン いい. ジニョン いい. 驚く 影 薄い イジヌク."}, {"rating": 3.6, "content": "やはり 男性 みな マザコン 女性 母親 香り 探す 再確認 映画 （笑） 極端 割愛 レヴュー （笑） 実際 ひたすら 女性 女 一生 儚 力強 感じ させ くれる 作品. 監督 前作 トガニ 随分 毛色 違っ 作品 驚い （笑）. おばあちゃん 突然 50歳 若返り 恋 歌手 ファンタジー. 全体的 軽い タッチ 韓国ドラマ 風 展開 行く 多少 物足りな 20歳 婆ちゃん 軽快 やみつき 引き込ま 要素 沢山. 途中 コメディ 後半 部分 しっかり じんわり 所 もっ くる あたり 韓国映画 お手の物 具合. ファンタジー 多少 苦手 感 多少 評価 低め 割と 万人 うける 見やすい 映画 おもう. シム・ウンギョン 魅力 満載 若干 キャラクター 作りこみ すぎ 感じ 個人的 少し だけ 違和感 感じ しまっ 残念 （ いい 方 思う 好み 範疇 ）. 美しかっ 若き日 戻っ 恋 たい 苦労 生き いき たい 誰 思う 反面 70歳 必死 生き 今 自分 歴史 愛 おしく 思う 今 一生懸命 生き 人 結果 いくつになっても 美しく 光っ."}, {"rating": 4.0, "content": "70歳 おばあちゃん 20 際 若返る 話. コメディ 思っ けど 結構 しんみり くる 部分 とっても 良かっ ♡. 見る 迷っ けど 本当に み よかっ 映画."}, {"rating": 3.9, "content": "念願 かなっ やっ みれ. 映画 為 映画 現実 たら 直面 いけ 問題 ポンポン 無い いっそ 清々しい 笑. シム・ウンギョン 演技 素晴らしい."}, {"rating": 3.9, "content": "｢ サニー ｣ 憑依 少女 シム ･ ウンギョン やっぱり 女優 演技力 凄い. 一点 だけ 観る 価値 一 作 ね. ストーリー 予告編 すべて わかっ しまう けど それでも やっぱり クライマックス 泣け なぁ. ナ ･ ムニ ＆ ソン ･ ドンイル 相変わらず いい 仕事 ぶり."}, {"rating": 5.0, "content": "笑っ 泣い すごい 大好き 映画. 何回 見 いい."}, {"rating": 4.0, "content": "見た目 20歳 中身 おばあさん 言葉遣い 家族 孫 やりとり クスクス 笑っ しまう シム・ウンギョン レトロ 顔立ち 役 ぴったり 合っ."}, {"rating": 4.4, "content": "ツッコミ たいと 気 くらい 面白かっ お客さん みんな 我慢 出来 クスクス ゲラゲラ って 笑っ 笑っ （笑） 最後 涙 涙 心 中 モミモミ 感じ 凄く 良かっ （ イケメン 楽しめ w ）."}, {"rating": 4.2, "content": "見 後 スッキリ 幸せ 気分 サクセスストーリー テンポ いい 途中 飽き なぁ. 主人公 めっちゃ 美人 って わけ じゃ のに 凄い 魅力的 惹か."}, {"rating": 3.8, "content": "予告 観 段階 くだらな そう 印象 しか 残ら 意外 非常 楽しめ 50歳 若返る 設定 上 若い 容姿 中身 年寄り 点 違和感 感じ しまう 一気に 冷め しまう 可能性 杞憂 終わっ 主演 シム・ウンギョン 演技力 なし 成り立た 掛け値なし 最高 演技 思う （ 何人 人 書い 自分 イモト 重ね 観 ）. （ 以下ネタバレ ）. 物語 本筋 コメディ 要素 全く 文句 終盤 感動 かかっ 少し 冷め しまっ 血 出る … っていう 設定 良かっ けど 輸血 留まら せよ 件 最悪 ハン・ジハ 死にかけ てる のに 親子 愛 見せ 感動 息子 命 親 青春 天秤 にかけて 後者 って 言わ 理解 苦しみ だけ 惜しい."}, {"rating": 4.0, "content": "展開 王道 中 王道 だけど 登場人物 みな 個性 的 何より シムウンギョン かわいい ラスト 号泣 やっぱ 韓国映画 アツ."}, {"rating": 5.0, "content": "鑑賞 日 : 141130 @ 早稲田松竹. 女手 ひとつ 息子 育て 今 嫁 ざが てる 口うるさい 70歳 おば ぁちゃんが ある日 突然 20歳 体 戻っ ちゃう 話. ベタ 展開 けど 笑える シーン たくさん 楽し すぎ ＋ 感動 大き すぎ 観 後 幸せ 気持ち なれる. 主人公 体 若い のに 仕草 しゃべり 方 おば ぁちゃんのままだから ギャップ めっちゃ 面白い. 歌 すごく 上手 イケメン 大学生 孫 口説か 一緒に バンド 始め 更に TV 局 プロデューサー 口説か 歌手デビュー. だんだん プロデューサー 久しく 忘れ ときめき 感じ. 最後 母 息子 愛 かんじ 泣け おば ぁちゃんにすごく 会い たく 間違い なし. 主人公 女の子 美人 愛嬌 表情 豊か 可愛さ なんとなく 長澤まさみ もっと まるく イメージ (？). コミカル 演技 歌 うまさ ハート わしづかみ. 孫 役 子 イケメン わたし プロデューサー 役 イ・ジヌク 惚れ. 笑える シーン たくさん 魚 戦っ 笑 )、 韓国ドラマ ネタ てる 面白かっ. 映画館 たくさん オジ 様 オバ 様 一緒 笑い 観 まし (*^^*) ぜひ DVD 出 たら 家族 観 たい 映画 ♪."}, {"rating": 3.5, "content": "@ キネカ 大森. 下手 展開 ラスト 読め ちゃう けど 涙腺 ー 劇中 歌 よかっ."}, {"rating": 4.5, "content": "こ 面白かっ 意地悪ばあさん 50歳 若返っ しまう ストーリー 話 筋 自体 いっ 特筆 す べき 設定 けど 笑い センス 素晴らしい 時折 回想 おばあさん 過去 韓国 苦しい 時代 必死 乗り切っ ね エンドロール 全て 母親 捧げる 文字列 不覚 泣い しまう."}, {"rating": 4.3, "content": "新 ゆり 映画祭. こんなに 感動 映画 なんて. 誰 観 楽しめる 映画 思い."}, {"rating": 4.0, "content": "シム・ウンギョン 演技 素晴らしい 主人公 おばあちゃん ある日 突然 18歳 姿 返っ しまう シム・ウンギョン 老人 特有 言い回し 痰 絡ん 濁音 出し 方 完璧 笑い 涙 さじ加減 絶妙 喧嘩 相手 殺し 死な 派手 ばあさん ひっそり 亡くなる 場面 何とも 言え 旨 笑い 中 辛い 時代 生き 老人 しっかり 描か."}, {"rating": 4.0, "content": "2014 7 記録. シム・ウギョン 出演 てる サニー 大好き 期待 み たら やっぱり 最高 でし. ストーリー 読め しまっ 部分 けど 笑い 涙 十分 楽しめ. 歌 シーン とても いい. 久しぶり もう １ 度 みたい 思っ 映画 （ ２ 度 観 まし ）."}, {"rating": 4.1, "content": "考え 観れ 沢山 笑え 涙 出 誰 楽しめる 大衆 向け 韓国映画. 音楽 頭 残る."}, {"rating": 4.2, "content": "歌 よかっ. あまり 見 タイプ 映画 けども 落ち着く 暇 どんどん 進ん いく 2時間 言う 間. 韓国版 プリティーウーマン."}, {"rating": 4.7, "content": "大爆笑 涙 家族愛 夢 韓国映画 ミラクル 展開 すごく いい."}, {"rating": 3.6, "content": "韓流 って 面白い ドラマ 多い. 作品 面白い. テンション もちろん ギャグ シリアス 絶妙 エッセンス the 韓流. 主人公 女の子 演技 わざとらしい おばあちゃん 若返っ しまっ 風 見え くる 面白い. 一つ 難 すれ おばあちゃん 性格 クズ すぎ … …."}, {"rating": 3.8, "content": "厚木 映画 .com やっ 観 み まし. 韓国映画 って ドラマ 含め ほ とんと 見 意外と 良く (^^;; 楽しめ まし. あざとい 演技 気 家族 老い 人生 よく 描か 不覚 涙. 観 後 爽やか 優しい 気持ち なれる 佳作."}, {"rating": 4.0, "content": "面白かっ. 笑い 涙. 2014 9. 20 映画館."}, {"rating": 4.2, "content": "よく そう あんまり タイムスリップ こんな キュンキュン 泣ける もん 思わ とても 楽しめ."}, {"rating": 2.5, "content": "ハタ迷惑 性格 婆さん 中身 そのままで 姿 だけ 若返り 周り 人間 巻き込み つつ 青春 取り戻そ 姿 描く 物語. 全て ‘ ‘ どこか 見 感 ’ ’ ストーリー まったく 面白く コメディ 部分 オーバーアクション ワーワー 言う だけ ヒロイン 演技 … 自分 好み 合わ 部分 多かっ ベタ 終盤 以降 展開 上手く まとまっ 素直 感動. 悪人 出 こ 見やすい 内容 万人 受け なんとなく 分かる 気 w."}, {"rating": 3.2, "content": "普通に 大事 良かっ かな. うーー ベタ 嫌い じゃ むしろ 好ん 見る 方 けど なー 作品 ベタ ベタ 枠内 小さく 収まっ しまっ 感じ よ なー. だから 面白い とか 泣ける とか 思っ 表情 変化 至ら レベル 感じ 終始 真顔 見 しまっ. 高 評価 期待 すぎ って かも."}, {"rating": 3.8, "content": "2014 09 29 イオンシネマ 金沢. ちょうど いい ちょうど いい."}, {"rating": 3.5, "content": "飛行機 観る ちょうど よかっ. 見た目 少女 中身 おばあちゃん （ イモト ＋ 愛嬌 ＋ かわい ）. ちょっと 花男 つくし っぽい キャラ かも ？. ベタ 展開 少女漫画 みたい 軽やか 楽しかっ."}, {"rating": 3.1, "content": "婆ちゃん わがまま 感 ちょっと 合わ ウル っと. 劇中 曲 インパクト 過 速 スキャンダル 方."}, {"rating": 3.5, "content": "主役 シム・ウンギョン 20代 婆ちゃん 演技 すごい w イモトアヤコ 的 顔 動き 喋り 方 パンチ力 ね w 口調 字幕 表現 てる けど ネイティブ 解れ 更に 笑え だろ なぁ 単に 音 気持ちよく 違い わかっ もん 笑. さすが 緊急事態 ウェット やりとり 長々 続く 辟易 ちゃっ けど 何人 キャラ 数々 伏線 うま〜く 活かさ ウェルメイド 一 本 でし. 冒頭 現実 リアリティ ライン 進む 若返る ファンタジー 要素 どう 思っ けど ある日どこかで 風 あっさり 処理 納得 ちなみに 下敷き 作中 言及 ローマの休日 この辺 共通点 ニク."}, {"rating": 4.5, "content": "観 人 おもしろい おもしろい さんざん 聞かさ 期待 まし 期待 以上 でし 70歳 おばあちゃん ある日 突然 50歳 若く しまう 突拍子 設定 のに 自然 受け止め しまう 不思議 魅力 満ち 作品 でし. ところどころ 差し込ま 小ネタ おもしろかっ ベタ けど グッと くる 展開 すごく よかっ 韓国 おばあちゃん 飴 くれる ドラマ いい 終わる かー 感心 しきり 笑 )。 日本 一緒."}, {"rating": 4.0, "content": "展開 途中 読める まし ヒロイン コメディエンヌ ぶり 素晴らしい 作品 でし 泣ける 泣ける 韓国ドラマ 好きな人 最後 最後 びっくり かも しれ 笑."}, {"rating": 4.0, "content": "鑑賞 日 : 2014 09 06 初めて 韓国映画 主人公 イモトアヤコ 水 トアナ 混ぜ チャーミング アクティブ 嫌み 好感 持て おばあちゃん 演じ てる 感じ させ 演技力 素晴らしい 思い まし 笑っ ホロリ 出来る 気分転換 持っ こい 1本 でし."}, {"rating": 3.3, "content": "普段 見 見 ぬ 振り 死 ベース ライン 配置 生 引き立た 理解 超え エゴ こそ 魂 （ ソウル ） 我が 人生 一片 悔い なし 手 高らか 挙げる 実に 男前 音楽 映画. 全て 母 捧ぐ ノイズ."}, {"rating": 4.3, "content": "韓国語 やっぱり 苦手 …. 当たり 強い 感じ ね 笑. 慣れれ ちょっと クセ けど. 主人公 すっごく チャーミング 可愛かっ ♡ キャスト いいね ♡. すごい 好み 顔つき 人 多し ←. テンポ よく 笑え 泣ける 上半期 最上 映画 わ ^o^. もう 一 回 観 たい ＼(^o^)／."}, {"rating": 4.1, "content": "ジニョン 出演 って だけ 観よ 観よ 公開 前 待っ 今さら 観 (´; ω ;`). 要素 詰め込ま すぎ ジェットコースター みたい 展開 速 けど （笑）. 笑っ 泣ける 今年 一 番 韓国映画."}, {"rating": 2.0, "content": "前評判 好評 だけ 期待 見 行っ たら 痛い 目 見 まし 最初 主人公 やっかい 性格 はた迷惑 ぶり 面白く 見 中盤 性格 改善 挙げ句の果て 昔 つらい 経験 理由 主人公 行い 全て 肯定 しまい 主人公 過去 大変 思い 多少 横暴 許さ よ メッセージ 感じ しまい とても 不快 でし 最初 最後 主人公 感情移入 出来 残念 主題歌 曲 耳 残ら 魅力的 感じ ませ でし."}, {"rating": 4.3, "content": "ありがち 設定 けど 家族 仲間 新しい 恋 を通して 人間 丁寧 書か しらけ 感情移入 まし 見 終わっ 後 気持ち さわやか 気分 良く 逸品."}, {"rating": 4.1, "content": "ちょっと 間 悪い コメディ 笑わせ 気 抜か 超 ど ストレート 人情 話 持っ 涙腺 崩壊 韓国映画 流れ どれ だけ はまっ てる でしょ 邦題 いけ けど 自分 産ん くれ 母親 母 産ん 祖母 人生 想い たく 映画. いやー ラスト しかけ 驚い."}, {"rating": 5.0, "content": "評判 とても 良かっ 絶対 観 行こ 思い やっ 鑑賞. 評判 良さ 頷け まし. 70歳 おばあちゃん 20歳 話 冒頭 70歳 おばあちゃん ただ 口うるさく 頑固 自分 祖母 重なる 部分 … こういう おばあちゃん 嫁さん 可哀想 ～！ 思っ 観 けど 20歳 おばあちゃん おばあちゃん ぷりやおばあちゃんの 今 人生 観 たら だんだん 愛しく … 最終的 おばあちゃん とても 愛しく 祖母 もっと 大切 思わさ まし. おばあちゃん 人生 経験 苦労 踏まえ 説教 独特 古臭い 言い回し 実際 若返っ ドゥリ 同じ 20歳 シムウンギョン 見事 演じ 素晴らしい おばあちゃん 憑依 すら 思え. おばあちゃん 若返る ただ コメディー だけ 終わら 途中 途中 家族 考え させ シーン 気づけ 涙 …。. 母親 息子 嫁 姑 祖母 孫 老人 老人 … いろんな 人間関係 ギュッと 詰まっ 本当に 濃厚 のに 全部 消化 観 笑え 泣け 考え させ スッキリ 良い 映画 でし."}, {"rating": 5.0, "content": "素敵 感動 与え もらい まし. もう 本当に 素敵 過ぎる ！(♡´∀｀♡) アヤ カノ みんな 愛さ 映画 思い. 笑い アリ 涙 アリ オ・ドゥリ 歌声 素晴らしい !!. 普段 映画 泣く あまり アヤ カノ 泣い ちゃ まし (T T). 生き てる 素晴らし 教え くれる 映画. 観 終わっ 後 改めて 人生 大切 生き いき たい 思い まし. 是非 たくさん 方々 観 いただき いっ."}, {"rating": 3.5, "content": "70点 辛辣 迷惑 おばあちゃん 美少女 若返る って うわー ベタベタ コメディ 映画 なー 思っ 観 たら 最後 一点 やら ワンポイント ひたすら 向かっ いく 映画 なので 必然 的 パワー 爆発 力 ジャパネットたかた 社長 やら. 流れ お笑い コメディ 定型 すぎる やりとり 多い （ ポスター もっと 洗練 感じ けども ） ちょっと こっ 恥ずかしく しまう いかん ともし がたい あと 主役 子 魅力 分かり やすい 魅力 だけ 観る 価値 かも."}, {"rating": 4.0, "content": "笑い どころ 沢山 だろ 思っ けど こんなに 泣ける なんて !!. 笑っ 泣い 笑っ 泣い 泣い 泣い 笑っ 忙しかっ. まだ 独身 人生経験 豊富 目上 言う 受け止め 大切 あげ たい 思え 既婚 子供 孫 年配 方 胸 突き刺さる だろ なぁ. 結末 可愛く 大好き !!."}, {"rating": 3.8, "content": "飛行機 内. 音声 韓国語 字幕 英語 雰囲気 鑑賞. 一言 表現 とっても キュート 映画 でし. 危ない なぁ 思っ たら 案の定 どう ⁈⁈(； ﾟ Д ﾟ って 口 あんぐり 開け まま 心配 けど … すてき 結末 ホッ 胸 撫で 下ろし まし. 歌 とにかく 良いー. ピン 留め プレゼント 良い."}, {"rating": 4.5, "content": "2014 7 15 TOHOCINEMAS みゆき座. 70歳 口 開け 罵詈雑言 乱暴 婆さん ひょんな事 20歳 姿 戻る 可愛らしい ファンタジー 映画 監督 トガニ 幼き 瞳 告発 ファン・ドンヒョク 主演 サニー 永遠 仲間たち シム・ウンギョン. 我が 強く 愛する 息子 嫁 強く あたる 典型 的 いじわる 姑 マンスル ある日 息子 嫁 マンスル 日々 圧力 耐え かね 倒れ しまう 家族 嫁 心配 マンスル 一時 的 老人ホーム 入れよ 計画 偶然 聞い しまっ マンスル 家出 計画 立てる 見慣れ 街 黄昏れ 歩く マンスル オードリー・ヘップバーン 写真 飾ら 見慣れ 写真 館 入っ いく 子供 身ごもっ すぐ 夫 亡くし マンスル 数々 苦労 絶え 一人 育て上げ 息子 国立大学 教授 事 自慢 マンスル 今 化粧 すら まとも こ 写真 館 自ら 遺影 撮ろ 思い立ち 憧れ 化粧 写真機 前 座る あなた 50歳 若く あげ よ 一言 店主 シャッター 押す 刹那 マンスル 20歳 姿 いつのまにか 写真 館 忽然と 消え. 設定 コメディ 裏側 シリアス メッセージ 隠し持つ 自ら 人生 振り返り 味わう 事 出来 青春時代 送り 同時に 今 人生 キチンと 肯定 若き 青春 謳歌 素晴らし 歳 重ねる 事 素晴らし 伝え 家族 再生 物語 本国 韓国 老若男女 観客 迎え入れ 70歳 体 20歳 戻る カルチャーギャップコメディ 主演 演じ シム・ウンギョン 婆さん 演技 秀逸 サニー 永遠 仲間たち 感じ 【 芋 っぽ 】 純粋 無垢 形 画面 映し出さ 韓国 昨今 多い セクシー 路線 女優 決して 出す 事 出来 神秘 的 雰囲気 こそ 映画 愛する 事 出来る 要因. 分かり やすく 貼ら 伏線 丁寧 回収 決して それる 事 無い 感動 道筋 辿る 大衆 娯楽 映画 きっと 誰 楽しめる ノスタルジー 感じ つつ 今 足下 しっかり 見つめる 部分 映画 素晴らしい 所 でしょ ローマの休日 オマージュ 随所 感じ ポップ 音楽 群 彩ら 可愛い らしい 映画 ぜひ 劇場 見 ください ね."}, {"rating": 4.5, "content": "ほんとに 笑っ 泣い. 人 老い 考え させ つつ こんなに 面白く 出来る って すごい. 劇場 茶の間 感じ みんな 笑っ あたたかい 空間. 母親 苦労 育て くれ やっぱり 母親 偉大 改めて 思っ …. DVD 出 たら 母親 一緒に 見 たい. それにしても シム・ウンギョン 演技 凄い. 今度 韓国版 のだめカンタービレ のだめ 役 やる ね ぴったり. あと 白い 蝶 歌詞 ぐっと."}, {"rating": 4.5, "content": "怪しい彼女 』@ TOHOシネマズ 川崎. 70歳 お婆さん ある日 中身 そのまま 容姿 だけ 20歳 … 出来 想い 可能 生涯 中 最も 実り 豊か 一瞬 甘 苦 混じり あい 透き通っ いく 瞬 く間 時 過ぎ行く 映画 時間泥棒 四角い 枠 向う 一緒 連れ 行っ 欲しく 生 歓び 感じる 愛しい 作品. 若き日 内界 （ 時代 重さ ） そのまま 胸 閉じこめ 失わ 青春 取り戻す べく 謳歌 オ・ドゥリ ふとした 拍子 過去 想い 音楽 のせ 取り出す 奇跡 見せる ソウル （ 魂 音楽 ） って こうゆう 人 内側 ジワッと 湧き出 くる もん でしょ 歌 生き 胸 刺さり 堪ら. 表層 全て 符号 ぴったり 嵌る ベタ コメディ 本質 人 人 繋がり 先 愛 人生 大切 考え させ 内部 対話 揺るぎない 想い 恋慕 家族 在り方 更に 現代 韓国 批評 確り 背骨 一 本 たのもしい 娯楽 作. 身体 切れ味 コミカル 匙加減 妙 立ち上る 叙情 笑い つつ ホロリ 哀切 感 シム・ウンギョン 最強 取り巻く 誰 物語 起動 世界 形成 ゆく アンサンブル 純度 高し 大杉 蓮 ダンカン 足し 割ら 顔 ソン・ドンイル 宝石 様 美しい 言葉 贈る 息子 感涙. 【 雑感 】 いかよう 美しく 撮れる のに あえて ヘチャ むくれ っ てる コメディエンヌ 楽しい シム・ウンギョン 可笑し 時間 経過 募っ いく 恋心 葛藤 少し づつ キレイ 見え いく 映画 マジック ６ ０ ’ s ファ ション チャキチャキ 口 悪さ クリッと 瞳 唄う 見 たら ゴーバンズ 森若香織 思い出し ちゃっ ♪."}, {"rating": 4.4, "content": "コメディー 映画 終始 笑い 楽しめ 終盤 息子 対峙 場面 感動的 仕上がり ストーリー うまく 構成. 登場人物 全員 魅力的 素敵 プロデューサー ロマンチック シーン とても よかっ おでこ シーン 素敵 すぎ 頭から 離れ ‼ ︎ 髪 飾り 使い方 ロマンチック 伏線 とても よかっ 表情 変化 とても 可愛らし いかっ. 割と 時間 取ら 歌 部分 あまり 乗れ 言葉 問題 大きい かも 知れ. 奇抜 ストーリー 多少 突っ込み どころ けれど 女性 ときめか 満足 素敵 作品."}, {"rating": 4.0, "content": "韓国映画 ＝ 暴力 復讐 破天荒. イメージ. 主 ポン・ジュノ せい. ムチャクチャ 健康的. いい 映画. あんまり 考える 楽しめる 喜劇. 言っ ウンギョン 表情 素晴らしい. 決して 美しい タイプ 女優 愛嬌 最近 み タイプ 女優."}, {"rating": 4.0, "content": "可愛らしい 容姿 話し方 おもしろく おもしろく 何度 笑っ 笑 いつか 死ぬ 若い 内 やり たい やる べき だし おばあちゃん 若い 頃 … って 話せ たら いい って 思い まし （ ＾ ｖ ＾ ） 今 今 しか よ ひひ ！^^."}, {"rating": 4.0, "content": "よかっ おでこ ちゅー っていう ベタ 映像 ものすごく 可愛く 描か 素敵 楽しく 見れる."}, {"rating": 3.1, "content": "韓国映画 あまり み けど やっぱり 罵倒 言葉 強い … わたし 豆腐メンタル わ. おばあちゃん 若返っ 自分 自信 もっ 生き 人 力 技 周り 巻き込ん いける ね. 孫 祖母 子 母 贔屓 気味 愛 本物 っぽい."}, {"rating": 4.0, "content": "あんまり 期待 観 行っ たら 面白かっ 作品. 笑う たくさん しっかり 感動 場面 最後 明るく 面白く 終わる って 感じ とても 良かっ. なんか 観 終わっ 気持ち 暖かかっ."}, {"rating": 3.5, "content": "周り 声 だして 笑っ 人 涙し 人 多かっ 楽しかっ 生死 考え させ 楽しく 生き なきゃ."}, {"rating": 4.0, "content": "歌 シーン いろいろ 楽しかっ. こうゆう 好き (^^)."}, {"rating": 4.1, "content": "笑っ 笑っ. シムウンギョン 演技力 監督 実力 丸出し. トガニ まるで 反対. 明るく キラキラ 前向き くれる 楽しい 作品. 映画館 年齢 層 物凄く 高く オドゥリ まんま 感情 移入 胸 ときめか 見 だろ 〜〜( 笑. プロデューサー ときめい 違い 笑. B1A4 モシッタ. デキ る 映画監督 って 素晴らしい. トガニ 社会問題 世間 知る きっかけ 作っ 思え おば 筆頭 老若男女 元気 なれる 映画 作っ ちゃう なんて. 今回 TOHO 上映 これから どんどん 韓国映画 日本 入っ くる なれ いい 思っ."}, {"rating": 5.0, "content": "終わっ あと 気持ち 良さ !? って スッと いい 気持ち なれる 映画 あっという間 劇中歌 最高 シム・ウンギョン 演技 見事 多く 人 み もらい たい 映画."}, {"rating": 4.0, "content": "サニー 子 主人公 予告編 見 時 可愛い 思わ ヘン 邦題 せい 危うく スルー しまう でし. 若返っ 名前 オ・デュリ 美容院 行っ ローマの休日 オードリー ヘアスタイル 真似 まし けど だけ 今 自分 味わっ 世界 知り 経験 最後 成長 自分 べき ポジション 戻っ いく 全体 的 つくり ローマの休日 っぽい 思い まし. すべて お母さん 捧ぐ とある いろいろ 苦労 しながら 子ども 愛し 大切 懸命 育て 世 お母さん 賛歌 ほんとに 口 悪い 柄 悪い イジワル 婆さん 内 思い 愛情 胸 熱く まし. 主人公 シム・ウンギョン 美人 サニー 同様 とても 印象 残る 存在感 女優 思い まし. 喋り 方 オバハン くさく 時々 すごく 可愛かっ とても 魅力 的 でし. 写真 館 おじさん チョイ 役 のに トガニ 鬼畜 校長 せい インパクト まし ねー. 多分 俳優さん これから 映画 校長 呼ばわり でしょ ね. おばあちゃん 役 女優 死ん 蒲郡 祖母 ソックリ はじめ 衝撃的 過ぎ 話 入っ 来 まさか こんな 形 ばー ちゃんと 再会 なんて 気持ち まし. ちょうど 今日 複製された男 見 祖母 瓜二つ 存在 しかも 韓国 人 でっていう なんだか 不思議 なー 思っ でし. 話 逸れ まし コメディ おもしろい それでいて ちゃんと しっかり メッセージ 笑っ 泣ける 良い 作品 でし. 韓国映画 いいね！. 【 14 62 】. 2014 7 26 TOHOシネマズ くずはモール."}, {"rating": 5.0, "content": "想像 以上 おもしろかっ. ただ コメディ ませ でし 最後 病院 シーン. 感動 まし よ 中でも 音楽 シーン 多く サクセスストーリー 見ごたえ 十分. 非常 きれい まとまっ 後味 スッキリ いい 気分転換 まし."}, {"rating": 4.0, "content": "シム・ウンギョン ホント いい. サニー 良かっ けど こんなに 芸 達者 思わ. コメディエンヌ これから 楽しみ."}, {"rating": 3.5, "content": "面白かっ 昔 似 設定 映画 有っ けど 主演 女の子 最初 ダサく 段々 可愛く いく 様 とても 良かっ 歌 上手い ♪."}, {"rating": 3.8, "content": "70歳 毒舌 ばあさん ある日 20歳 姿 自分 人生 花 咲かせる コメディ かつ ヒューマン ドラマ. 入り 皮肉 まじり ナレーション 笑 かさ 劇中 何回 笑っ 感動. 自分 やり たい 事 貧しい 女手 一つ 子供 立派 育て 主人公. 20歳 姿 夢 歌手 歌唱 中 歌詞 内容 過去 シーン 過剰 演出 じゃ 思う けど 感動 まし. 注目 す べき. キム • ウンギョン 監督. キム • ウンギョン って 20歳. 70歳 お婆さん 雰囲気 醸し出す 演技力. 監督 前作 トガニ. 超 シリアス 社会派 ドラマ 監督 のに 今回 コメディ 映画 描く 振り 幅 大き. 二人 次 作品 楽しみ 韓国映画 成長 やっぱり 目 離せ."}, {"rating": 4.2, "content": "やっぱり. シムウンギョン 最高. 日本 おばあちゃん. ちがう 気 けど. 口調 行動. 全て 可愛く 見える. あー それにしても. イ・ジヌク やっぱ カッコイー."}, {"rating": 4.6, "content": "サニー 出て シム・ウンギョン 主演 最新作. サニー 超え わけ けど 多く 人 見 欲しい 笑っ 泣い 楽しめる. 毒舌 吐き まくり ババア ある日 ピチピチ 20代 こんな 設定 面白い 違い … 思っ たら 通り. シム・ウンギョン 心 ババア 見た目 乙女 演技 光っ まし ねー K-POP アーティスト シム 方 可愛く いい 正確 ちょい ブサ わ けど. 挿入歌 素晴らしかっ 映画 マッチ 歌詞 盛り上げ くれ まし. 家族 友達 恋人 誰 み 楽しめる 是非. それにしても Ｂ 1 A 4 ジニョン っていう 韓流スター ？ おば 様 率 高め なー かっこよかっ けど."}, {"rating": 4.0, "content": "面白かっ 笑っ 笑っ 泣い シム・ウンギョン かわいい 面白い 演技 見せ くれ 素敵 ウンギョン おばあちゃん 動き しぐさ リアル 要 所要 所 笑っ しまっ くらい 歌 本当に うまく 新た コメディエンヌ 発見 気分. イ・ジヌク 爽やか 初めて 見 かも 大体 何処 哀しい 感じ. ハルモニ 敵 わ なぁ なんて 思い 爽快 気分 映画. ."}, {"rating": 4.0, "content": "面白かっ 笑い 涙 ちょっと 楽しめる 映画 でし ❤( TOHOシネマズ."}, {"rating": 3.6, "content": "フライヤー み サニー 可愛く ？ 思っ けど シム ウギョン やっぱり 可愛かっ. お話し 面白い 最後 感動 ちゃっ 韓国映画 妄想 描く 上手 なあ 全然 安っぽく. シム ウギョン 演技 本当に 大好き 観 てる だけ 楽しく. イ ジヌク めっちゃ 観 誰か わから 思っ 調べ たら 強敵 人 キャラ 違い すぎ わから そりゃ かっこいい ね. アイドル 男の子 初 演技 らしく 客層 すごかっ 笑. 笑い どころ 全然 違っ 笑."}, {"rating": 3.5, "content": "シム・ウンギョン 上手い ね 芸 達者 今後 楽しみ. 相変わらず 韓国 若く 美しい 信仰 はびこり 恐らく そう 簡単 変わり そう 若く 美しくも 人たち 諦め 生きる 雰囲気 けど 年齢 経 経験 重なっ 思い出 変え 笑っ いける ふてぶてしく けど 韓国 女性 生き方 でしょ."}, {"rating": 4.7, "content": "冒頭 テンポ 良い 罵り 言葉 もう ニヤ け ちゃっ よ あー これこれ みたい. 最高 甘ったるい 展開 かね ストーリー けど ね 多少 ご都合主義 けど 泣き 笑い バランス 良い ってか ローマの休日. シムウンギョン 流石 一言 とびきり 綺麗 すか ね もう 大好きだよ ちなみに ファンジョンミン とこ 出て ？ 全然 気づか …。."}, {"rating": 4.0, "content": "70歳 婆ちゃん ひょんなことから 20歳 若返っ しまう 言う 韓国産 コメディ 映画. 過去 振り返り 最低限 留め 未来志向 話 展開 コメディ 映画 面白 人生 讃歌 メッセージ 物語 奥行き 絶妙 バランス 成立 見事 作品. 作品 一番 素晴らしいっ 言っ たら どうしても 主人公 演じ シム・ウンギョン 言う 結論. どっち 言う クソババア 分類 お婆さん 言動 チャーミング 見える おかげ 加え 元 お婆さん 感じ させる 所作 素晴らしい. ただ 話 結構 穴 大きい 老人ホーム 婆ちゃん ドジョウ 鍋屋 娘 扱い 冷たい 感じ. あと 映画 おとぎ話 振り きっ ちゃっ てる 気 いけ だろ けど 設定 女性 毎月 結構 歳 重ねる よ 思っ はした 苦笑. そんな 気 点 ど シム・ウンギョン チャーミング 唄 パワー ぐいぐい 引っ張っ いく 快 作. とても 元気 映画 オススメ."}, {"rating": 4.1, "content": "とても 幸せ 気分 なるいい 映画 でし. 観客 みんな 声 だして 笑っ 泣い. 韓国 ドラマ 映画 家族愛 ストーリー けど 飽き. みんな 恋し 愛し よかっ. ただ 出演者 ジニョン 好き みに 若い ファン 映画 ジニョン だけ 目当て 来 感じ 物凄く うるさく 同じ ファン 恥ずかしかっ (T T)."}, {"rating": 5.0, "content": "本当に 素晴らしい よかっ あげれ きり 笑っ 泣け 紋切り型 表現 使い たく 本当に 2時間 間 笑っ 泣い. ⚪ ︎ よかっ 点. 主人公 他 役者 陣 … 可愛 すぎ うま すぎ わざとらしく 寒い 演技 かね キャラクター 見事 演じ 主人公 五 百 万 点 子 なけりゃ 傑作 生まれ コロコロ 変わる 表情 豪快 口調 ときには 乙女 照れる 仕草 誰 好き しまう. 個人的 主人公 好き オジさん 三 百 万 点 かわゆ す PD ちょうど 良い かっこよさ 二 百 万 点 意外と よかっ B1A4 にも 百 万 点 みんな大好き トガニ 校長 ＼(^o^)／. テンポ … どんどん 進ん いく ストーリー 場面 切り替え 早く テンポ 良さ 心地 いい なんと 絵 ポンポン 切り替わる 感じ キモチ いい ＼(^o^)／ フー. 脚本 … 話 種 随所 撒か あとあと 回収 良かっ コメディ 映画 ありがち 杜撰 ストーリー 純粋 のめりこめ. 全て お母さん 最後 クレジット 表す 母親 （ オモニ ） 讃歌 思う 苦労 母親 世代 彼女たち 強 明る 素敵 思い起こさ くれ 祖母 見せ たかっ. トガニ 監督 恐る べし 早く 次作 見せ ください m(_ _)m."}, {"rating": 4.9, "content": "いやあ 想像 以上 面白 感動 キャスト 好きな人 大 満足 ごちそうさま でし."}, {"rating": 5.0, "content": "映画館 みんな 笑っ 泣い まし. 作品 中 人 いろんな ドラマ だって 作品 同じ 胸 打た 人 こんなに 同時に 感じ 不思議 気持ち でし. 一番 気 食わ 自分 素晴らし 気づい. って セリフ すてき. どんな 自分 人生 輝か 自分自身 なあ."}, {"rating": 4.4, "content": "老婆 人生 後悔 まっすぐ 生きる 姿勢. エンドロール 歌 刺さる. シム・ウンギョン 演技 すごい 口 悪い 老婆 話しぶり 動き 魅力 的 キャラクター."}, {"rating": 4.2, "content": "主演 女優 とっても チャーミング 容姿 毒舌 っぷり クスクス 笑え ホロリ 映画 最後 病院 シーン 思い出し 泣け 来る 自分 難しい 年頃 息子 持つ 母親 母 大人 息子 関係 羨ましく 歌 良かっ. 全て お母さん 捧げる ？ 最後 こんな 感じ 一文 出 来 号泣."}, {"rating": 3.8, "content": "どたばた 劇 感じ オチ しっかり 心温まる シーン 何より ヒロイン 強く キュート 憎め キャラ 魅力 はっきり 物言い 爽快 感. ヒロイン 歌う オリジナルソング 頭 離れ ませ ミュージカル映画 好きな人 すごく 楽しめ (*^^*)."}, {"rating": 3.8, "content": "意地悪 口 悪い 70歳 老婆 若返る 魔法 掛け 騒動 巻き起こす 話. 監督 トガ 二 幼き 瞳 告発 ファン・ドンヒョク. 主演 サニー 永遠 仲間たち 少女時代 イム ナミ 演じ 凄まじい 憑依 っぷり 披露 シム・ウンギョン. そんな 今度 心 老婆 宿し 帰っ 来. コメディエンヌ ぶり もちろん 歌 踊り 習得 ますます 演技 幅 広がっ まし. 青春 写真 館 写真店 写真 撮る オードリー・ヘプバーン びっくり 美人 若返る お婆さん. オ・ドゥリ 名前 変え 娘 息子 ほっぽり だし 自慢 歌 歌手デビュー. イケメンプロデューサー 惚れ 孫 好意 持た. シンデレラ 様 ファンタジー 同時に 息子 育て上げ 母 労い 言葉 投げ掛ける 様 メッセージ 息子 母 もう一度 選択 促す 場面 人生 間違っ 無 かったん 今 生き方 確か 肯定 シーン 盛り上げ お母さん 方 感涙 必至. 回想シーン 歌 盛り込み つつ 歌 意味 持た 最大限 感動 煽る 部分 多い 盛り上げ 涙 誘う. ベタベタ 笑い ライバル お婆さん 突然 過ぎる 撤退 終盤 にかけて ウェット 気 最後 コメディ 体裁 守る 作り 好感 持て. お爺さん 若返っ お婆さん 為 若作り しよう てる 所 なんか かなり 笑え 孫娘 お爺さん 逆転勝ち 結末 不意 付か 思わず 唸っ. 写真屋 店主 トガニ 校長 役 起用 所 実に ニク. 韓流 ファン 多く 来る こう いっ 映画 おば さま 方 大袈裟 笑い声 ただただ 不快. 確か 笑える 人 見よ 大きな 声 笑っ 天邪鬼 自分 どんどん 映画 中 遠のい いっ. 最初 最後 人 目 気 自分 世界 多い 楽しん おば さま 達 心底 羨ましく 思える 映画 でし. 自分 感想 鑑賞 環境 大きく 左右 穏やか 劇場 観 本当は もっと スコア 高かっ 思わ. @ 大阪 ステーション シネマ."}, {"rating": 3.8, "content": "楽しく 歌 耳 残る 映画. 映画館 おばさん 喧しく 大げさ 笑っ 半減 けど 主人公 魅力的 ネタバレ 話 だけ 思っ けど 以外 涙 出 苦労 重ね 子供 育て 愛情 一 杯 話 幸せ なれ まし (^-^)v."}, {"rating": 4.0, "content": "韓国 得意 中身 入れ替わり. サニー 建築学概論 応答せよ1997 好きな人 きっと 好き."}, {"rating": 4.7, "content": "予備 知識 なし 年寄り どう やっ 20歳 興味津々 でし そういう やっ ね. 笑い オンパレード 所々 挟ま 感動 見 終わる 頃 涙 笑い 入り 混じっ なんとも 不思議 感覚 ;^_^ A. こんなに 心地よい 映画 見 昨年 公開 きっと、うまくいく 以来 でしょ まだまだ 映画 終わら 欲しい 思い まし. 老若男女 問わ 楽しめる 感動 エンターテイメント 作品 オススメ. 主演 若い 女性 とにかく 魅力 的 珍獣 ハンター イモト そっくり すぎ イモト 美人 感じ でしょ 笑い ツボ ありあり でし."}, {"rating": 4.4, "content": "70歳 口 悪い ー 20歳 若返っ. 歌手 恋 ドタバタ コメディ. 難しい 考え 笑える いい 映画 でし. ◯◯ 若さ 失わ 設定 面白い. ネタバレ 詳しく かけ ませ. クライマックス 息子 会話 泣ける. オチ いい 笑っ 泣ける って すばらしい."}, {"rating": 4.0, "content": "いい 夜 少し 切な 一緒に 温かい 気持ち 小脇 抱え 夜道 ニヤニヤ 帰る これぞ レイトショー 醍醐味 でしょ. 映画 よ 今夜 ありがとう. わけ 全体的 面白い けど 韓国ドラマ 観る シーン 個人的 すごく ツボ おっちゃん 愛 熱く カッコイイ."}, {"rating": 3.7, "content": "面白かっ 〜♪ 元気 なれる 細かい 部分 ちょっと 雑 思っ けど 見 終わっ あと 気分 よかっ 笑え るし 感動 いい 映画 でし."}, {"rating": 4.1, "content": "主役 女優 異才 女優 小林聡美 似 昔 懐かしい 転校生 思い出し まし ただ ラブコメ 思い 気 笑い 涙 でし. まさか 映画館 泣く 思い ませ でし （≧∇≦）."}, {"rating": 4.1, "content": "笑っ 泣い. 王道 のに 古臭く. 見やすい 映画. どんな 過去 同じ 人生 生き たい 思える すてき なあ."}, {"rating": 4.5, "content": "辛苦 味わっ 全て 母 捧げ たい 笑っ 泣ける エンターテイメント ショー. サニー 馴染み シムウンギョン 見た目 20歳 中身 70歳 おばあちゃん 難しい 役どころ 言動 表情 見事 演じ きり 観客 笑い 誘う. 反面 誰 忍び寄る 老い 死 今作 随所 触れ. 毎日 拝む 相手 シワ シワ 汚い 婆さん じゃ 嫌 だろ ？ マルスン 写真 館 白粉 塗る 姿 何とも 寂しく 映る. 神 悪戯 突如 若返っ マルスン オ • ドゥリ 名 語り 実 孫 ジハ バンド 組ん ステージ 立っ プロデューサー 恋 落ち 若者 生活 謳歌. マルスン 辛い 過去 思い出し 歌う 魂 歌 歌 終わり 会場 割れん ばかり 喝采 包ま 日の目 浴び 人生 報わ. 1番 見所 病院 シーン. 誰 母親 想い 誰 息子 想い 2人 固い 絆 深い 感動 海 落とさ. 全く 異なる 二つ 作品 心 震わ ファンドンヒョク 監督 やっぱり 凄い トガニ 醜悪 校長 役 チャングァン 出演 辺り ニク いね. ラスト 遊び心 とても 好き でし. miss granny 素晴らしい タイトル 何故 訳 わから 怪しい 邦題 ？ ？ センス 疑問 投じ たい. @ TOHOシネマズ 海老名."}, {"rating": 4.5, "content": "韓流 好き 父 連れ 期待 観 けど だいぶ 良かっ （笑）. 全体的 笑える のに しっかり 心 響く 楽しかっ なぁ 主役 子 とっても 上手 20歳 けど 70歳 しか 見え よ （笑）. 名言 名 シーン いっぱい. どう 終わる ？ って 思っ けど 上手く まとめ すごい. それにしても 映画館 あんなに みんな 大笑い 泣い てる って 久しぶり. 含め すごく 良かっ."}, {"rating": 3.8, "content": "ベタ けど 時間 長 感じ させ ストーリー展開 最後 つい もらい泣き 女子 受け 映画 思う."}, {"rating": 4.0, "content": "シム・ウンギョン 芝居 素晴らしい. 良質 コメディ 仕上がっ."}, {"rating": 2.0, "content": "ザ 韓国映画 可 不可. 内容 シンデレラストーリー 韓国人 大好物 あろ 王道 映画 特別 惹か 要素 見つから."}, {"rating": 4.5, "content": "タイトル 怪しい どう しよう 思っ まし. 監督 トガニ ファン・ドンヒョク 知っ 迷わ 観 まし. 結果 ， 大正解. しっかり ヤラ まし 笑. 主役 8回 観 （ ← 観 過ぎ ） サニー 永遠 仲間たち. シム・ウンギョン. 最初 気づき ませ でし よ 爆. 70歳 おばあちゃん きっかけ. 20歳 （ 推定 ） しまう. 言動 70歳 まま けど 見た目 20歳 少女. ギャップ 笑い ネタ. クスッと 笑わせ くれ 泣かせ くれる. 韓国 860万人 動員 納得. 韓国映画 やる なあ 思わ くれる 映画 でし. 観 人生 損 ｗ."}, {"rating": 4.2, "content": "ヒロイン 演じ シム・ウンギョン 魅力 堪能 出来る 作品 元々 ウンギョン 好き でし 今作 演技 見事 一言 毒舌 動き ！( 笑 実際 二十歳 ね 心 ７ ０ 歳 設定 演じ 切れる なんて 本当に スゴイ. ボイストレーニング 受け そう 歌声 素晴らしくっ 個人的 ああ バンド 形態 嫌い じゃ ^^. 監督 トガニ 監督 ね 作風 違う 本当に ビックリ 老人 問題 とか 終盤 流れ 切なかっ ね. あと カメオ出演 面々 良く 最後 楽しめ まし."}, {"rating": 5.0, "content": "本作 異色 ヒロイン こなし シム・ウンギョン 演技力 素晴らしい 見た目 乙女 行動 おば 複雑 役柄 まるで 中の人 別 じゃ 思い たく ぐらい 見事 演じ. 歌 シーン オ・ドゥリ フォーカス アイドル映画 よ ね だけ 20歳 乙女 アイドル 思わ 出来. 事 本作 抱腹絶倒 コメディ ヒロイン 可愛らし 見事 引き出し アイドル映画 親子 物語 盛り込ま 素晴らしい 映画 仕上がっ. 基本的 アイデア 一 発 ストーリー はず いろいろ 要素 組み合わせ 論理 的 展開 織り込ん 見事 一言 でし もう １ 度 映画 世界 人たち 会い たい そう 思わ 作品."}, {"rating": 4.1, "content": "何回 泣い 考える 意外と 男性向け 映画 じゃ 思う とこ 女性 母親 特有 原動力 って 男 なかなか わから 同じ 人生 選ん くれる だけ 自分 出来る 考え 親孝行 監督 粋 でしょ. とにかく シム・ウンギョン やら ちびまる子ちゃん 見 コミカル 物凄く 可愛く 見え くる 表情 韓国 ジョーク なかなか 利い 本気 胸 熱く まし ライブ シーン とか って カンナ 大成功 そう けど なんで 韓国映画 盛り上がる 部分 あんなに カッコ いい でしょ ね. まあ ちょっと 長い （笑）. 感じ させ けど 気付け 結構 経っ てる."}, {"rating": 3.8, "content": "スコア 3 8 つけ まし 全体 評価 語り 方 まどろっこしく テンポ 悪く あと 20分 位 カット 出来 そう …。. ですが スコア 100億 点 超える シーン. クライマックス 一連 シーン. 主人公 オ • ドゥリ 決断 観 終わっ ずっと 考え しまい 良かっ 自分 どう."}, {"rating": 3.5, "content": "思わ ぬ 掘り出し物. 3回 泣い しまい まし …. 最初 どう 事 思っ 尻上がり 良く いっ. アナ マレフィセント 男女 愛情 家族 愛情 真 愛情 取り上げる 作品 系譜 異形 連なる モノ 思う. 主役 シム・ウンギョン チャーミング 豪胆 オモニ 演じる 力 今作 柱. 設定 ストーリー 非常 ベタ 展開 笑える 箇所 泣ける 箇所 程よく 作ら とても 良く 出来."}, {"rating": 3.8, "content": "猟奇的な彼女 比べる 主人公 あんまり 可愛く よ なー (´Д` 笑. せい 自分 的 毒舌 言っ 許せ ちゃう って 感じ (･_･;. ストーリー 中身 おばあちゃん 設定 結構 面白く 韓国映画 ならでは 切な 楽しさ 上手く 盛り込ん 作品 でし ☆."}, {"rating": 3.8, "content": "泣か 決め 試写会 のぞん 泣い しまっ. 笑っ 泣け 笑える 後味 良い 映画. おじいさん キュート."}, {"rating": 4.1, "content": "トガニ 監督 とかいう 大分 敬遠 けど 見事 エンタテイメント 仕上がっ まし ひっきりなしに ずっと 笑い 最後 泣き っぱなし なんとも 気持ち良い 晴れやか 映画. 脳内 不平不満 すべて 口 出し ちゃう ご 老人 って 万国 共通 ね 笑 子 孫 想う あまりに うざったい 文句 垂れ しまう 姿 まさに 実家 ばあちゃん 微笑ましく 胸 キュー. あるある ウザ 老人 像 一気に 笑い 涙 変える 若き日 ゴクミ そっくり シム・ウンギョン 演技 最高 くるくる 変わる 豊か 表情 ババ 臭 ひたすら 笑わさ. 誰 観 楽しい 映画 って こういう 思い."}, {"rating": 4.4, "content": "韓流 70歳 おばあちゃん ある日 20歳 姿 若返る って ゆ ー 設定 正直 最初 ちっとも 興味 無かっ. 試写 2度 鑑賞 2度 気付い たら 泣い 若い世代 今 知り 得 年長 者 過ごし 時代 そういった 間接 的 知る 出来る 映画 魅力 一つ 映画 感じ 一貫 母親 愛 家族の絆 失っ 時間 取り戻し 叶え 夢 叶え 恋する 気持ち 思い出し 人生 謳歌 しよ 時 気付く 自分 本当 願い … 普遍 的 テーマ ポップ コミカル 1970年代 名曲 綴り 誰 楽しめる エンタメ 作品 仕上げ 主演 シム・ウンギョン はじめ キャスティング 絶妙. 笑っ 泣け 堪ら 愛 おしい 気持ち 作品. 7月11日 公開 たら 是非 観 ほしい 映画."}, {"rating": 4.2, "content": "凶器 切れ味 するどい 毒 吐く おせっかい 70歳 おばあちゃん ひょんなことから ピチピチハタチ キュート 乙女 逆戻り ちゃい. 中身 おばあちゃん まんま 周り 味 不思議 魅力 美しい 歌声 とりつか いき あっという間に スターダム 上り詰め いく … ちょっと 変わっ シンデレラストーリー. おばあちゃん 名前 変え 違う 人生 生き 始める けど やはり 韓国映画 家族 絆 ひとつ 大きな 命題 いく おばあちゃん 家族 どう 関わっ 生きること 決意 ？. 全編 通し かなり 笑える コメディー 色 強い 展開 なか ふと 突然 あらわ 死 扱っ とある シーン なんだか ハッ. あまりに 唐突 ちょっと 不自然 浮い てる ワンシーン. 若返っ おばあちゃん 今 生き てる いつか 必ず 待っ 人生 終焉 シーン 強烈 印象づけ てる 気. 人 生まれ落ち 瞬間 うすで 死に 向かっ 歩いてる 実は 監督 描き たかっ 裏 テーマ かも しれ. ただ 面白い〜 笑っ なー だけ 決して 終わら メッセージ あちこち 散りばめ 作品. シム・ウンギョン 演じる おばあちゃん ハタチ ver 歌声 観 終わっ 日 経っ 今 ずーっと リフレイン てる. 2014 5 24."}, {"rating": 3.8, "content": "オススメ 韓国映画 🇰🇷. オ・ドゥリ 表情 歌 服 ぜんぶ 可愛かっ. 公園 歌う ロス 行け 1番 かわいい 🙆 ‍♀ ️. 冒頭. 10代女性 バスケットボール. 20代女性 ラグビーボール. 30代女性 ピンポン 玉. 40代女性 ゴルフ ボール. 中年 女性 ドッジボール. っていう 表現 グサっと くる 😂. 息子 言葉 場面 泣い てる こい. 日本版 多部未華子 方 怪しい彼女 観 み たい ^ω^."}, {"rating": 3.7, "content": "おもしろかっ. 若返っ 話し 方 とか 行動 とか めっちゃ おばあちゃん 笑. 大変 思い ぶん 年 取って あれこれ 言い たく って 自分 おばあちゃん 思い出し. たくさん 写真 撮っ おこ 思っ 笑. 最後 キムスヒョン 出 サプライズ すぎ."}, {"rating": 3.7, "content": "笑 涙 面白かっ ジハ 病院 搬送 歌う どう 悩ん でる 時 とか ドゥリ 息子 輸血 前 泣き 合う シーン とか もらい泣き ドゥリ 可愛い 面白い プロデューサーイケメン ジハ 可愛 いし 感情移入 しま たくっ 子持ち 女性 説教 的 した 後 電車 トウモロコシ かじり だす やばい 一番 やばい 最後 最後 キムスヒョン だす 笑 反則 びっくり よ."}, {"rating": 3.8, "content": "生まれ変わっ 全く 同じ 人生 生きる よ どんなに つらく ひとつ 違わ 人生 選ぶ よ."}, {"rating": 4.1, "content": "サニー シム・ウンギョン ファン 他 見 見 たい 思っ レンタル まし. 基本的 コメディ 最後 孫 輸血 おばあちゃん 戻る 前 息子 会話 シーン 本当に 感動 涙し まし. 日本 リメイク オリジナル 韓国版 とても 良い 是非 見 み 下さい."}, {"rating": 3.7, "content": "怪しい彼女 原作. ストーリー 自体 ほぼ 忠実 日本版 再現 てる なー 思う けど 日本版 方 どう 見 主人公 可愛い 曲 入り込める 日本 びいき 多少 しろ 歌 上手い 認める けど やはり 可愛く 可愛い 思え."}, {"rating": 3.5, "content": "見た目 ハタチ 中身 おばあちゃん 若手 演技派 シム・ウンギョン ならでは 演じ 分け いい バランス ごく よかっ 年 取り 嫁 孫 なにか 疎ま おばあちゃん 息子 育てる 夢 諦め 辛い 経験 青春 写真 館 仕掛け ベタ けど わかっ いい 話 思わず 微笑ん しまう 歌 よかっ."}, {"rating": 3.5, "content": "思っ 口 周り 迷惑 考え オラオラ おばあちゃん ハタチ 女の子 見た目 変わっ 見た目 女の子 中身 おばあちゃん ギャップ ドタバタ 自分 夢 歌手 目指し 頑張る 話. コメディ 笑える キャラクター 面白い 歌 歌詞 いい 泣け るし 王道 展開 しっかり 抑え 面白い 映画 でし. 息子 女手 一つ 育て 自慢 主人公 若返っ しまっ 自分 戸惑い つつ 元 奉公人 おばあちゃん 想っ パク 家 住ん 孫 バンド 組ん とんとん拍子 メジャー シーン 上がっ いく 主人公 歌声 魅了 ストーカー みたい プロデューサー デート. いろんな 出来事 てんこ盛り たび 主人公 お姉さん リアクション 面白く 笑え まし. 人生 やり直す 自分 夢 歌手 目指し ほしい 子ども 母親 思い なんて 100 パー 泣ける 名 シーン でし. . ただ 序盤 主人公 おばあちゃん 嫁い びり ちょっと 酷 すぎ 映画 序盤 酷く 描い しだいに 成長 いく いえ 韓国 おばあちゃん 怖い 引い しまう まし. 誰 魅了 歌声 持ち主 設定 天才 描く 映画 むずかし 映画 中 人たち 魅了 まし 普通に 歌 上手 い人 感じ しか 思え 乗り切れ けど 歌詞 映画 内容 泣け まし. 笑っ 泣け 面白い 120分 でし."}, {"rating": 4.8, "content": "面白く 可愛く ドキドキ 切なく 感動 色んな 要素 良かっ. やっぱり 最後 ハッピーエンド みんな いい 方向 進ん っ 良かっ コーヒー おばあさん 幸せ ほしかっ …。. ドリィ 役 人 可愛い ちょっと イモト 似 てる ？ 最初 オードリー 風 髪型 好き. 歌 どれ 素敵 🧡 YouTube 何度 聞い しまう. 久しぶり 韓国映画 けど はまっ しまい そう."}, {"rating": 3.8, "content": "あまり 期待 作品 笑え 泣け 感動 映画 でし. 青春 写真 館 人 トガニ 校長 ･･･. 今回 良い 人 でし."}, {"rating": 3.6, "content": "よい. 話 好き すぎ 日本版 中国 版 観 けど やっぱり 韓国版 本家 1番 …. ラスト キムスヒョン 笑."}, {"rating": 4.0, "content": "日本語版 観 鑑賞 多部未華子 凄く 良かっ けど オリジナル コメディー 要素 とにかく 笑え 最初 カラオケ ステージ 歌声 やら. 最後の息子 言葉 涙 溢れ まさかの 最後 キムスヒョン 登場 オー っ (*^^*)."}, {"rating": 3.2, "content": "日本版 先 見 鑑賞. 韓国映画 やっぱり 喋る 時 剣幕 すごい. 大筋 日本版 あまり いじっ みたい 家族 構成 違っ した 程度. ヒロイン あと ボーカル 務める ヒロイン 孫娘 設定 方 しっくり いい. 日本版 母 娘 母 息子 分 嫁姑 問題 少し 混ざっ. 僕 日本版 方 しっくり けど どちら 良い. 日本版 カット 突然 若返っ 写真屋 普通 探し いく よ ね 省い だろ. あと トラック 吹っ飛ば シーン 危なっかしい けど なんとか 間に合う 思っ たら 思いっきり トラック 突っ込ん 事故 起きる わかっ のに ビックリ 日本 あんまり 迫力 記憶. 映画 自体 いい けど 機 ローマの休日 見る 若い人 増え いく 嬉しい 点 日本版 方 演出 上手かっ."}, {"rating": 3.7, "content": "ワクワク ハラハラ ドキドキ. 口 悪い おば ぁちゃんが 突然 若返り 孫 一緒に バンド 始め 恋し ちゃう 青春 コメディ. オドュリ かわいい〜."}, {"rating": 5.0, "content": "今更 レビュー 書き. 韓国 話題 DVD 鑑賞. タイムトラベル 系 思い 主人公 若返る ストーリー ありそうでなかった かも ？ どんどん 話 展開 いっ 飽き 鑑賞 お気に入り シーン 孫 輸血 なけれ シーン 主人公 息子 謝ら 時 息子 抱きしめ 生まれ変わっ 一寸 違わ 同じ 人生 歩む よ セリフ 涙腺 崩壊 自分 大切なもの 出来る 出産 子育て 子育て 終わり 思っ. シム・ウンギョン おばさん 演技 💮. 映画 中 歌わ ロス 行け 頭から 離れ 最後 プレゼント ヘアピン 気づい ？ シーン 切なく 素敵 ラスト ラスト サプライズ キム・スヒョン かっこいい 登場 最後 予測 つか 展開."}, {"rating": 3.7, "content": "シムウンギョン サニー 時 あまり 印象 残っ けども 観 なぜ キャスティング 分かっ 気 笑. ジニョン かっこいい ストーリー 面白く 最後 次 おじいさん ？ 感じ よかっ. 若返っ 誰 絶対 有名 どころ 使っ てる よ って ワクワク たら キムスヒョン. めっちゃ ときめい ww 方言 可愛い ww. キャスト 名前 映画館 とか 公開 時 みんな びっくり だろ."}, {"rating": 4.0, "content": "早く 夫 先立た 女手 一つ 息子 大学 教授 育て ７ ０ 歳 おばあさん 写真 館 遺影 撮っ 時 ハタチ 乙女 戻っ しまっ コメディ タッチ お話. 外見 ハタチ 中身 ７ ０. ギャップ おかしい なんの 役 シム・ウンギョン じゃ 成功 じゃ 思える ハマっ まし. 歌 上手く 孫 息子 バンド 誘わ ボーカル TV 局 プロデューサー 目 止まっ どんどん 人気 出る 吹き替え じゃなくて ウンギョン 全部 歌っ てる そう な！. いや びっくり. 長年 憧れ 歌手 恋 失わ 青春 謳歌 おばあさん でし 孫 息子 事故 遭い 血 失う 元 戻る 知り つつ 輸血 儚い 青春 終える でし. １ 年 後 おばあさん ボーカル 座 孫娘 引き継ぎ 人気 出て 一家 総出 応援 姿 収録 会場. 恋し プロデューサー 姿 見つける おばあさん 気づか. そっと 場 去っ 行っ おばあさん 迎え 来 おばあさん 同じく 青春 写真 館 写真 撮っ もらい 若返っ おばあさん 思い 寄せる おじいさん. 今 すぐ 献血 な！ おばあさん 一喝 エンドロール. 遠征 観 行っ 甲斐 まし （ ； ； ）. 本 っ 当 にっ 面白かっ. 日曜 のに お客さん 少なかっ 残念 でし. たくさん 人 一緒 笑え たら もっと 楽しかっ だろ. 機会 たら もう一度 みたい. サントラ 出 たら 買っ しまう かも しれ くらい 歌 よかっ. 個人的 これから シム・ウンギョン 目 話せ ませ."}, {"rating": 5.0, "content": "好き. ウンギョン さすが 演技 上手い 泣け まし. 最初 コメディ だけ 思っ けど 時代 考え させ 作品. 最後の歌 シーン 本当に 感情 … 好きな人 失う 辛い 過去. 是非 韓国版 見 ほしい."}, {"rating": 3.5, "content": "多部 主演 同名 映画 原作 韓国映画. 日本版 大きな 違い 小林聡美 立ち位置. 日本版 主人公 育て 娘 韓国版 娘 息子 息子 配偶者 嫁. 息子 嫁 合わさっ 役柄 日本版 娘. あと 違う 原付 ベスパ. 最初 ヤン 車 みたい 原付 出 何で ？ ローマの休日 じゃ ？ ？ 思っ しまう 物語 後半 謎 解け. とある 男性 例 写真 館 憧れる 男性 グレゴリー・ペック （ by ローマの休日 ） ジェームス・ディーン ね. なーるほど ー まし. 以外 流れ ほぼ 同じ. 日本版 同様 70歳 主人公 20歳 主人公 シンクロ率 もちろん 本作 日本版 シンクロ率 高い 面白い. ちなみに 作品 日本 以外 中国 ベトナム リメイク 更に タイ インドネシア インド ドイツ リメイク 決まっ 更に アメリカ 乗っかる かも しれ そう. 作品 って 戦時中 戦後 間 頃 生活 描写 出 くる じゃ 国 見 時代 生活 比較 垣間見 って 時代 現在 こそ よ ね. 昔 語学留学 先 ロンドン パブ 語学 学校 クラスメイト 飲ん 戦争 話. たしか ドイツ ハンガリー フランス ロシア スイス 韓国 日本 辺り 一人 ロンドン WWⅡ 戦争博物館 行っ らしく 自国 戦争博物館 見方 全然 違っ 衝撃 受け 話 でし. 話 聞い 以来 主観 だけ じゃ 視野 狭く だろ 思っ いろんな 視点 物事 見 みれる たい 思い まし. とはいえ 価値観 逆転 って 実際 意識 なかなか 受け入れ 思い. 本作 これだけ 多く 国 人種 文化 超え 同じ 設定 映画 作ろ わけ 国 色 見え きっと 面白い 思い. 戦時中 話 ぶっちゃけ ほんの 一瞬. コメディ 映画 全然 重い 内容 むしろ 各国 アイドル 事情 とか 歌謡曲 事情 比較 方 楽しめる 思い. 中国 インド ドイツ アメリカ 版 気 観 み たい なぁ."}, {"rating": 4.2, "content": "日本版 公開 前 鑑賞 済. 実は こっち 本家 よ. 物語 日本版 ほぼ 同じ. 違い 小林聡美 演じる 娘 本家 息子 嫁さん 関係 物語 関係. 方 泣き まし ね 脇役 演者 みんな 上手 方 物語 流れ 丁寧. 最後 主人公 血 抜き 元 姿 戻る シーン いい 夢 見 させ もらっ 長く とても いい 夢 セリフ 胸 突き刺さり まし …. 日本 切な 余韻 与える 時間 あまり 無く シーン ささっと 流れる 感じ. 是非 観 欲しい 一 本."}, {"rating": 3.8, "content": "コメディ 思っ たら ちょっと 泣け. キム スヒョン カメオ出演. あと ファン ジョンミン … 何処 出 てる 思っ たら 全く 別人. 嫁さん 役 女性 同姓同名 みたい 注意 w. 韓国人 同姓同名 多 過ぎ ^^;."}, {"rating": 4.0, "content": "生まれ変わっ 何度 同じ 人生 生きる よ. そんな 風 思える 人生 生き たい. 笑っ 泣い おもしろい 映画 でし."}, {"rating": 4.3, "content": "笑い 涙. 韓国ドラマ あるある すごい 面白かっ B1A4 男の子 かっこいい 最後 キムスヒョン 出 すごい テンション 上がっ. やっぱり 韓国映画 こう なくっ ちゃ 代表作 みたい 何回 見 笑える かも."}, {"rating": 4.0, "content": "気 強く 口うるさい おばあちゃん ２ ０ 歳 女の子 しまう …. 見た目 可愛い のに 中身 おばあちゃん もう ハラハラ 笑. 恋 しまっ ドキドキ. おばあちゃん 戦後 1人 息子 育てる 為 何もかも 犠牲 やってき 生きる 為. 後半 若く 女の子 自分 母 気付い 息子 これから 自分 人生 自分 だけ 生き ほしい 話す シーン 泣け. もし 人生 やり直し あなた 母 たい よ って 母. めちゃくちゃ 泣け. ラブコメ って 思っ まし だけ もっともっと 深い 映画 ね. 女 若い 方 良い ？ かも しれ ませ 年齢 UP した 分 だけ 素敵 UP よー. だけど 写真 館 迷い 入り 笑."}, {"rating": 4.0, "content": "サニー永遠の仲間たち すごく よかっ シム・ウンギョン ほんと いい. 挿入歌 雨水 （ ピムル ） いい. ラスト じいさん 若返っ ウケ."}, {"rating": 3.8, "content": "シム・ウンギョン 可愛 すぎる 眼差し 真っ直ぐ 愛嬌 最高 おばあちゃん 特有 仕草 口調 役作り 苦労 だろ 点 多々 見え 見事 こなし シム・ウンギョン 素晴らしい 若返る 設定 人生 やり直せ だからこそ 価値 気づい レトロ 服 髪型 素敵 なにより 歌 とても 綺麗 曲調 一昔 前 シム・ウンギョン 歌う 現代 合っ とても 良かっ 素直 笑える コメディ 大切なこと 教え くれる 作品 ジニョン 事故 る シーン ちょっと びっくり 韓国映画 ドラマ ああ シーン 結構 突然 ビビる やめ ほしい 笑 最後 キム・スヒョン 数 分 けど かっこよかっ シム・ウンギョン キム・スヒョン 絡み 見 たかっ ー 最後 親子 会話 泣い ナ・ムニ 設定 上 出番 シム・ウンギョン 少ない 関わら 圧倒的 存在 感 優しい だけ じゃ 韓国 母 的 雰囲気 映画 不可欠 伝え きれ 書き きれ たくさん けど 本当に 素敵 作品."}, {"rating": 3.5, "content": "凄く 面白く 良い 作品 前置き 上 …. ちょっと 納得 いか ドゥリ 息子 心 打ち明け 話し合う クライマックス シーン. ドゥリ 正体 （ 若返っ 母親 ） 気づい 息子 に対し 生まれ変わっ 同じ 人生 （ 息子 育てる 人生 ） 選択 ドゥリ 言い. 厳しい 環境 置か 辛い 人生 歩ん 同じ 道 選ぶ 宣言 ドゥリ. 息子 立派 育て上げ 人生 前向き 受け止め 伝わる 重要 場面 でし. 対面 シーン 置か 状況 交通事故 重篤 孫 緊急 輸血 必要 かなり ヤバイ 時 よ ね. しんみり 語り合っ 場合 だろ ツッコミ たく しまう (^_^;). しかも 母 （ ドゥリ ） 息子 孫 心配 若返っ 自分 人生 大事 くれ 言っ ドゥリ 輸血 断る 違和感 まし. いや 自分のために 人生 犠牲 母 想う 息子 気持ち わから よ. たとえ 気持ち やっぱり 最後 自分 子供 命 最優先 発言 ほしかっ. じゃ 子供 注い 無償 愛情 幸せ 捉え 人生 肯定 ドゥリ 素晴らし 打ち消さ しまう."}, {"rating": 3.5, "content": "いい 映画 最後 キムスヒョン 笑っ 贅沢 ナー. 韓国 プール 行っ みんな ライフジャケット 着 てる 驚き よ ね …."}, {"rating": 3.5, "content": "韓国 感 たっぷり. 元気 もらえる 映画. おばあちゃん 性格 変わら 予想外."}, {"rating": 3.5, "content": "面白い ♪. 最後 キムスヒョン. かっこよかっ ww."}, {"rating": 2.9, "content": "韓国映画 （ ドラマ 含め ） 食わず嫌い 観 初体験. 一生 観 いい 思っ けど 他 DVD 特典 予告 観 面白 そう とうとう 観 (^_^;). 感想 笑う とこ 少し 笑え けど ホロリ. 主人公 おば ぁちゃん 口 悪い いい けど 性格 よく よ ね ？. いくら 病弱 息子 育てる いえ 恩 受け 他 家族 不幸. 時 事情 訴える いい けど あと 一言 くらい 謝る べき ？ それなのに 開き直っ 逆ギレ って …。. 時点 主人公 感情移入 不可能 まし. 20歳 くらい 顔 かわいい （ リンドバーグ 渡瀬マキ 若い 頃 雰囲気 似 てる 思っ ） けど 性格 まんま いじわる. 薄い 乳 くだり そう 当時 あんな 言わ たら 相当 傷つい はず 相手 立場 立っ 考える とことん 出来 ね 人 … 呆れ ますます 主人公 気持ち 離れ …。. あと 孫 事故 輸血 必要 って 緊迫 息子 （ 孫 父親 ） 母親 取り戻し 青春 失う （ 輸血 ） 人生 やり直し 幸せ 的 言っ けど えーっ 自分 息子 命 方 大事 でしょ ？ ぁちゃん すでに 70年 生き てる 上 元気 … まったく 理解 マジで 自分 息子 見殺し つもり だろ ？ 得. ぁちゃん 結構 お金 持っ てる 家族 人 憎まれ口 叩き 充分 恵まれ 暮らし まし やん ？ 嫌わ てる 自業自得 孫 命 引き換え 人生 やり直す 悲惨 人生 違い やん ？ 息子 イライラ しまっ. 孫 役 子 プロデューサー 役 人 なかなか 味 イケメン でし ね. 日本 イケメン 俳優さん 見慣れ 過ぎ 新鮮 よかっ (^_^;)."}, {"rating": 3.9, "content": "おもしろい. 音楽 絡め 弱い なー. けど 冒頭 若返る 少し 前 主人公 全く 共感 このまま 若返ら 観 楽しめ よ とか 思っ. けど 物語 進む につれ 主人公 過去 分かっ 歌 行動 ぐっと 心 掴ま. 自分 二の次 子供 家族 人生 乗り切っ きた 人 普通 語弊 かも しれ けど 同 世代 人たち 謳歌 犠牲 人 人生 終わる 前 体 動く 好き 生きる 自分 やり たい やる 時間 ほしい 思っ. エンディング ハッピー 笑わす 後味 良かっ. 主人公 女優 顔 芸 素晴らしかっ. 磯山さやか イモトアヤコ 似."}, {"rating": 5.0, "content": "おじいちゃん 若返っ ー 思っ たら キムスヒョン 笑 いい オチ でし."}, {"rating": 5.0, "content": "サニー 大好き ウキウキ 見 行っ シム・ウンギョン 最高 本当に 婆ちゃん ちゃんと 重なっ 見える ファッション 可愛い 他 登場人物 いい 見 間 本当に 楽しかっ オ・ドゥリ 歌う 歌謡曲 情念 根底 とても いい 思っ 余計 思う けど 孫 作っ 新曲 びっくり くらい どう いい 曲 仕上がっ ズコーッと しまっ. オ・ドゥリ 正体 気付い 息子 今度 あなた 人生 生き ください 言う 驚い 日本 感覚 たら 子供 命 親 思い 引き裂か 言葉 出 みたい 感じ じゃ どちら よい. もう 野菜 くず 拾う 人生 言葉 嗚咽 こぼれ そう くらい 泣け しかた. 青春 写真 館 って いい なー 母親 一緒 見 たい 映画 元気."}, {"rating": 4.5, "content": "ファン・ドンヒョク 監督 前作 トガニ ずっしり 社会派 ドラマ 序盤 老人 巡る 問題 描か 時 少し 警戒 女優 登場 きっかけ 映画 一気に コメディ 方面 舵 とる. 女優 シム・ウンギョン サニー 永遠 仲間たち イム ナミ 演じ 憑依 演技 祖母 毒舌 捲し立てる シーン だから ある意味 映画 出演 非常 危険 はず タイプ キャスティング とら かね だが 奇策 シム・ウンギョン 映画 オ・ドゥリ 演じる 際 明確 イム ナミ 変え 顔 苦労 滲ん 否 部分 具体的 頬 完全 上げ きっ 笑い かた ナミ 若き日 マルスン 演じ 時 笑い かた 違う 映画 登場 時点 シム・ウンギョン 支配 気付い 映画 現代人 演じ 今回 サニー 同じ 失われた過去 取り戻す 役割 演じる あまちゃん 有村架純 近い 途中 オードリー・ヘプバーン 写真 出 くる けど 演技 同じ ヘプバーン むしろ キャサリン・ヘプバーン 連想 映画 まさに スクリューボールコメディ 影響 感じ ポイント 高かっ 土台 シム・ウンギョン 掛け合わさ 笑い 涙 かなり 増幅. 惜しむらくは 勢い 重視 すぎ せい ところどころ 脚本 ほころび 見 終盤 息子 にあたる 人物 ドゥリ 引き留める 感動 けれども じゃ 息子 どう ？ 疑問 思っ 事実 映画 勢い 必要 やむを得ない. 映画 見 あと 自分 じい おば あ にも 歴史 若い 現代 生き いかに 素晴らしい すなわち 今 立っ 地点 再確認 出来る 点 もっ とても いい 映画 思い."}, {"rating": 4.2, "content": "泣い 笑っ. Ｒ Ｈ (−) AB とか 時代 よ とか 交通事故 とか ほんと 韓国 満載 けど 不思議 許せ 引き込ま. 子 ほんとに 歌 うまい. しかも コメディエンヌ ぶり. キムソナ 再来 みたい よ ね."}, {"rating": 4.0, "content": "手 韓国映画 サニー 永遠 仲間たち 例 ずっと 楽しみ まし. だって 主役 サニー 同じ シム・ウンギョン. サニー 程 感動 ませ でし やっぱり 笑え ちょっと 泣ける いい 映画 見 来 おば さま 方 声 出し 笑っ 泣い まし. 確か 子供 育て 経験 お母さん 達 泣ける だろ っと 思っ たら ラスト すべて お母さん 捧ぐ 出 やっぱり なー って. 韓国映画 独特 ぶっ とんだ 台詞 ベタ 進む 展開 逆手 取っ 演出 サニー 同じ ね. 韓国映画 のに 韓国ドラマ おちょくる シーン 毎回 入れ くる でしょ 思わず 笑っ ちゃう. 展開 引っ張り がち 韓国ドラマ 見 短気 やつ 死ん じまう よ みたい 台詞 笑っ. ベタ 展開 って やっぱり なんだかんだ 好き よ ね. もはや 今 韓国映画 おちょくる 事 笑わせ. 孫 ジハ 事故 る 所 なんて 完全 引きつけ とい 狙っ ね. さて ちょっと 残念 シム・ウンギョン 可愛く きれ ない所 おばさん 臭 全開 ずっと 進ん いく なんで 主人公 こんなに モテる 結構 納得 いか. 確か 愛嬌 才能 … っていう 分かる けど ね. 主人公 性格 途中 もっと 普通 ほしかっ. 伏し目 がち 感じ とか シム・ウンギョン 可愛い のに. 服装 ちょっと 80年代 ぽい 服装 続ける ドレス姿 ジャージ 姿 一番 かわいい 気. 孫 役 B1A4 ジニョン かっこいい もっと 絡ん ほしかっ ね 孫 祖母 いい 感じ っていう バック・トゥ・ザ・フューチャー みたい 展開 見 たかっ. おじさん …. サニー 思っ けど ポスター 宣伝 ビジュアル 面 全然 イケ いない 残念 … 予告 面白 そう 思い まし ポスター 皆 惹か かも …. 韓国 恋愛映画 おば さま 方 しか ターゲット しぼっ かも しれ ませ もっと 狙う ターゲット 層 広げれ きっと 皆 面白い って 思う 映画 思い. もっと ポップ ポスター チラシ 方 絶対 いい 思い."}, {"rating": 4.0, "content": "期待 裏切ら 韓国ドラマ とか 良く 雰囲気 アレ 嫌い 人 以外 幅広く 楽しめる 思う 毒舌 愛 皮肉. 泣い 笑っ. 途中 少し 中だるみ エンドロール 一番 最後 テロップ さえ なけれ 良かっ 母 限定 すん."}]}