{"rating": 3.8, "description": "余命 告 け ゙られ 運命 立ち向かう 女性 夢に 挫折 大学生 彼女たち ゙ 笑っ 泣い 見つけ ― ケイト ヒラリー・スワンク 愛情 あふれる 夫 友人 囲ま なか ゙ら 誰 ゙ 羨む 日々 送っ ゙が ある日 突然 難病 筋萎縮 性 側 索 硬化 症 ALS 発症 しまう こんな 筈 ゙ゃなかった 嘆く ケイト 夫 反対 押し切り 友人 話 聞い くれ そう 大学生 ヘ ゙ ッ ク エミー・ロッサム 介助 人 雇う 完璧主義 ケイト に対し 料理 まとも ゙きず おまけ スランク ゙ばかり 使う ヘ ゙ ック 夫 浮気 知っ ケ イト 家出 ヘ ゙ ック ゙ 手伝っ 事 本音 ゙ 語り あえる 仲 ゙てかけがえのない 絆 ゙ 結 ゙れていく.", "spoiler_reviews": [{"rating": 3.5, "content": "うーん あるある よ ね ええええ. こういう 系 話 悪い 話 よ ね ええええ."}, {"rating": 4.3, "content": "ALS 発症 主人公 介護 大学生. 夫 気遣い 疲れ しまい 浮気 発覚 離れる 決意 最後 ゎ 和解 主人公 亡くなる 一緒 居る 出来 愛してる … … だけど… 人生 重荷 たく … 相当 覚悟 思う 笑顔 ステキ ー …. 感動 ゎ 勿論 凄く 元気 貰える 作品."}, {"rating": 4.6, "content": "ALS 難病 突然 発症 たら どう 向き合っ いけ いい だろ ？. 余命 僅か 命 聞い 混乱 しない 人 だろ. やがて 自分 やり 残し 事 楽しい 思い出 作り たい ポジティブ 考え 持ち 始める. ケイト 至っ ポジティブ思考 大学生 ベック 介助 人 雇い ベック 大学 退学 ケイト 寄り添い 大事 事 学ん …. 2人 関係 深い 絆 生まれる. ケイト 自分 心情 わかっ くれる ベック しか 思う. 失っ 大事 気付く って 人 感情 コントロール って 本当に 難しい 常々 思う. 自分 ポジティブ 生き だろ …."}, {"rating": 3.9, "content": "映画 見 元 メジャーリーガー. ルー・ゲーリッグ 選手 事 知っ. どんな 逆境 立たさ 強い 女性 思っ. 2人 交流 心 温まる."}, {"rating": 4.3, "content": "ヒラリースワンク エミーロッサム 熱演. 病気 誰 悪い わけ. だけど きっかけ 夫婦 友人 親子 今 取り繕っ 露 わ 逃げ たく. 責め けど それでも 自分 一番 大切 先 自分 らしく 生き. ベック ケイト 教え くれ. ケイト ベック 信じ くれ. 夫 親 ベック 全て 見せ くれ. 二人 信頼関係 号泣. エミー 歌 上手い よ ね 歌わ."}, {"rating": 3.6, "content": "裕福 幸せ 暮らし 突如 難病 ALS 患者 ケイト 介助 人 雇わ 大学生 ベック 心 交流 描い 話. 脳 ちゃんと 今 通り 働い てる のに 身体 だけ 働か くるっ どんなに 苦しい だろ 愛する人 自分 せい 自分 人生 歩め 感じ 生きる って 辛 すぎる. 病気 通し 分かる 相手 想い 新た 芽生える 絆 素晴らし 描い 作品 思う けど 圧倒的 哀しみ 方 強く 感じ しまい まし. 腫れ物 触る 対応 ばかり 人々 中 口 汚い けど はっきり 物 言う ベック とても 貴重 存在 思い お互い 強く 精神 的 面 掛け替え 存在 いく 様子 良かっ. ベック 化粧 格好 落ち着い いく 心 変化 表し でし. ALS 仲間 夫婦 物凄く 素敵 でし お互い お互い 1 ミリ 迷い 愛し って 凄い 強 誇り 感じ 痺れ まし …."}, {"rating": 4.1, "content": "思っ よかっ. ALS もっと 広まれ いい のに. 気休め じゃなくて 本当に. 治る 薬 開発 たら いい のに. もしも ALS たら って 考える. 多分 他 どんな 病気 恐ろしい. 体 だけ 衰え 行く こわ. ケイト だって ものすごい 恐怖. たた かったん だろ なぁ. 友達 パーティー 失敗 あと. やり たかっ わ〜っ. 泣き 言う シーン 印象的. 切なく 悔しく どうにも. ケイト ベック 信頼関係 強い. 最後 信じ くれ ありがと うって."}, {"rating": 4.4, "content": "なぜ かしら 女 自分 見 くれる 人 見 人 求める. ヒラリー・スワンク って ほんと 凄い 女優 よ ね .... わかっ けど 映画 観 確信 変わっ って 感じ. ALS 体 自由 利か ケイト 病人 扱い 嫌 介助 人 クビ 新しく 大学生 ベック 雇う けど ベック 介助 経験 なけれ 料理 すら まとも. まぁ あらすじ 見る かぎり よく 難病 モノ けど. 映画 病気 闘病生活 ケイト 心情 ベック 背景 2人 出会っ 気持ち 変化 そういう 焦点 当たっ 感情移入 身近 感じ. リアル 最近 親族 ちょっと 余計 そう 感じ だけ かも けど. たしかに 最強のふたり 似 設定 けど 全く 別モノ ね. 観 よかっ 思える 映画 でし. ただ １つ だけ 言わ いただき たい ..... あたし 的 歴代 TOP 10 絶対 入る 邦題 クソ っぷり. おっ 失礼 口 悪い ね. マジで クソ っす wwww. 原題 you re not you 」... ええ やん. いや ね 原題 違っ 全然 いい 邦題 邦題 よ 思う けど. サヨナラ 代わり ないわー w. 代わり ？ ？. あぁ ことね っていう シーン っけ ？ w."}, {"rating": 4.7, "content": "涙 涙 涙。. 自分 信頼 くれる 人 ひとり くれる って どれ だけ 励み 思っ 以上 力 発揮 よ ね. Find someone who sees you. ... 自分 見 くれ 人 選び がち. ちゃんと 見 くれる 人 失う 怖く 痛く ね. 恋人 夫婦 家族 本当 愛っ ちゃんと 相手 見 てる どう なのか ね."}, {"rating": 4.2, "content": "久々 ザブザブ 泣かさ しまっ. もー 冒頭 超絶 ハッピー 超絶 ピアノ のに 微妙 起こる 異変. もー ヤバい 感じ 勝手 ミリオンダラー・ベイビー 思い出し 勝手 涙腺 緩み だす. スワンク 演技 お上手. ALS 言う 動き 少ない 役 のに なんて 心 揺さぶる でしょ. 介護 役 エミー・ロッサム. あなたに 揺さぶら まし. 初め まして 思っ たら もしか たら ドラゴンボール ブルマ ？. 映画 中 色んな センテン ス いちいち ジワ り 遂に 涙腺 堤防 大 決壊 よ. 他 人 コメント 見る. 最強のふたり 女性 版. とか 見かける けど 恥ずかしながら まだ そっち 観 無い 今度 観 み. あと 最近 思う. キノフィルムズ 良い 映画 持っ 来 くれ ね. ありがとう ござい."}, {"rating": 3.9, "content": "自分 重篤 状態. 出来れ 周り 人 腫れ物 触る 接し 欲しく 思っ."}, {"rating": 2.5, "content": "ヒラリー・スワンク すでに 高い評価 受け てる 女優 けど それでも 足り くらい 価値 女優 思う. ボーイズ・ドント・クライ ミリオンダラー・ベイビー とてつもなく 厳しい 状況 置か 女性 演じ 今作 筋萎縮性側索硬化症 （ ALS ） かかる 女性 見事 演じ. 数年前 アイス・バケツ・チャレンジ 冷たい 水 頭から かぶる 動画 流行っ ALS 認知 広める 生まれ. 今作 主人公 突然 ALS かかる 姿 見 僕 自分 たまたま 健康 生き てる わけ けど 本当に 偶然 思わ させ. いつ 誰 病気 障がい かかる 分から. だから 偶然 自分 健康 生き 感謝 なきゃ いけ 難病 障がい 抱え 人 サポート なきゃ いけ 思っ. 映画 を通して 自分 知ら 知る って よく 教材 映画 有効 思う. 昔 テレビ ドキュメンタリー 障害者 性 介護 セックスボランティア 存在 初めて 知っ 思い出し. 見 ハッと 気づか. 人間 にとって 性欲 自然 障害者 だって 同じ. セッションズ 映画 見. ポリオ 首 下 麻痺 男性 セックスセラピスト 雇っ 初めて セックス 行お 実話 元 作ら 映画. しかも セラピスト 演じ 名 女優 ヘレン・ハント. とにかく ヘレン・ハント 体 張る 凄い. 作品 オススメ ね. 難病 しろ 障がい しろ まず 知る 大切 思い まし."}, {"rating": 1.9, "content": "重い 病 かかっ 誇り 失わ とても 難しい だろ 感じ. 正義感 相手 求める 自分 心 育て いく ？. そんな 感じ."}, {"rating": 3.5, "content": "｢ 最強のふたり ｣ 確か 設定 出発 点 こそ 似 感じ わけ 作品 テイスト 全く 異なる ベクトル 映画 思う. ｢ 最強のふたり ｣ オマール・シー 演じる 介護 側 圧倒的 明る ユーモア センス 介護 受ける 本人 周囲 スタッフ 変え いく 映画 逆 介護 いく 過程 人格 大きな 変化 わけ 思う 無論 絵 才能 発見 全く 成長 わけ )。. 本作 序盤 こそ 遅刻 料理 マイナス スタート 比較的 オーソドックス 成長 物語 展開 ｢ 最強のふたり ｣ 排泄 世話 断固 拒否 に対し 本作 苦戦 つつ 言わ まま こなし いく あたり 象徴 的. ただ だから 本作 平凡 言え そんな 事 ｢ 海を飛ぶ夢 ｣ 介護 行為 そのもの 難し 描い 作品 彼ら 私生活 描い 映画 珍しい 気. そういった 意味 悪く 言え よく 難病 そう 上手く 回避 映画 思う 欲 言え 二人 母親 嫌 感じ もっと 描い ほしかっ."}, {"rating": 3.8, "content": "最強のふたり 女性 バージョン メイン 2人 演技 圧巻 かなり 引き込ま 涙 ちょうだい 映画 滅多 泣か 涙腺 緩む. 誰 しも わかっ ラスト 向け 進ん いく 現実 大切な人 喧嘩 時 絶望 時 うまく いか 時 観 欲しい すすめ 作品."}, {"rating": 3.8, "content": "設定 どころか 途中 最強のふたり 女性 版 流石に 結末 違う. そもそも 不自由 原因 違う けど こっち 方 世間 当たり 強い 理解 全く 言える 最後 得 だからこそ 二人 関係 独特 活き 感じ 救い すぎる 知り合っ 仲間 先 逝か とか 孤独感 無力感 すごく フィクション けど 現実 感じ させ."}, {"rating": 3.8, "content": "ケイト 病気 向き合う 姿勢 かっこいい けど ベック ケイト 愛 とても 良い. 最後 ベット シーン 切な すぎ."}, {"rating": 3.7, "content": "ケイト 役 方 演技 上手. 生き方 選択 自分 でし たい. 慣れ すぎ 自分 戒め. ボロクソ 泣い."}, {"rating": 4.0, "content": "全く 予備 知識 なし 鑑賞 最初 軽い ノリ 重い テーマ 解ら ふらふら 状態 どんどん 引きずり込ま 一気に ｴﾝﾃﾞィﾝｸﾞ 素晴らしい 一言 でし べック どんどん かわいらしく 行く 様 心地よく 人 付き合い 虚 実 現代社会 一石 投じる 作品 思い."}, {"rating": 4.0, "content": "ALS 患っ 女性 大学 通い つつ 人生 行き詰まっ 女性. 知り合っ 友情 深め 無二 親友 物語. 結末. もちろん 大どんでん返し なんか 求め 想像 どおり 結末 向かう わけ けど. 2人 周囲 人物 役割 演じる 全員 演技 とても よい. 普通 よかっ. ただ 想像 どおり 結末 向かう 少し 長かっ 思わ. 無駄 シーン わけ けど. 終盤 いよいよ 感じ ふと 思っ けど. 旦那 奥さん 主 すれ 恋愛映画 作れ. 2人 友情 物語 だけ 視点 注目 点 変わる 今更 面白い なあ 感じ."}, {"rating": 3.6, "content": "大事 シーン けど 要ら シーン 多かっ. 難しい 問題. 未だに 答え 見つから."}, {"rating": 3.9, "content": "病気 なけれ 出会わ 2人 だけど… 出会え 良かっ 思える. 観 エミー・ロッサム 好き まし."}, {"rating": 3.9, "content": "感動 よ ところどころ 涙腺 やら しまう. ケイト ベック 築い ゆく 関係性 とても はがゆく 温かく 優しく. 旦那 浮気 本当に 嫌 けど ベック 存在 ケイト 支え くれ ね. 病気 事 可哀想 言っ たら だめ けど ベック 本当に 普通 接し すごく 良かっ 本当 友達 2人 雰囲気 とか 空間 とか すごく 良く 互いに 考え すぎ すれ違っ. 病気 どうと かじゃ ね. 人 どう 頼る 人 どう 甘える 人 どう 気持ち ぶつける 大切なこと たくさん つまっ. ケイト だけ じゃなくて. 2人 出逢い ベック 大きく 影響 互いに 出逢う べく なんて 思っ. 病気. 生活 不自由. 自分 負い目 感じ. いや たっくさん 思う けど 乗り越え いけ ベック よ ね. すごく 良かっ."}, {"rating": 3.1, "content": "全て 人 優しく たい 思える 作品. 内容 最強のふたり 近い ？. ヒラリースワンク 演技 素晴らしい. 言う メイン 2人 素晴らしい 演技. 最初 笑え 段々 涙 なし 見れ ませ."}, {"rating": 3.2, "content": "自分自身 向き合う 時 考え方 とか 歩ん 道 自分 全く 違う 友人 寄り添っ くれる って やっぱり 大きい 大切 友人 求める 地位 とか 容姿 じゃ 情 深 思いやる 事 最期 寄り添っ くれる 最終的 そういう よ ね 地位 とか 関係 下品 心から 笑っ てる 姿 ありのまま 自分 らしく 生き てる 思っ 微笑ましかっ 生き抜こ てる ケイト 姿 胸 じんと."}, {"rating": 3.8, "content": "正直 ヒラリースワンク 苦手 観る 迷っ けど 演技 すごかっ 圧巻. ALS 作品 作 観 てる けれど どれ 共通 みんな 強い なー. どんどん 衰え いき もっと 含め 周り 女性 見 もらえ 生き抜く 姿 素晴らしかっ. 旦那 浮気 残念 けど 生まれ 友情 良かっ 俺 たら 他 結構 完璧 旦那 見え けど まぁ アウト かー. ジョシュデュアメル セイフヘイブン ぶり けど かっこいい なー."}, {"rating": 3.7, "content": "暗闇 突っ込み もがき 地面 ぶつかり 傷つい 平気 失敗 繰り返す 人生 そんな 人 ろくに 根拠 のに 人生 色んな 事 軽率 判断 下し しまう 判断 大抵 弱気 後ろ向き … 本当は 自分 どう 判断 どう 生きる べき わかっ はず 最強のふたり 的 感 動作."}, {"rating": 3.7, "content": "いい 映画. 最強のふたり 女性 版 みたい. 同情 事 もっとも 苦手 自分 弱く 時 泣き言 言える 家族 友達 見ず知らず 他人 気 始まる 友情 かも 気 くれ 映画."}, {"rating": 3.5, "content": "サヨナラ 代わり. 🇺🇸 アメリカ. 理想 的 夫 結婚 幸せ 暮らし 主人公 （ スワンク ） 💑. 突然 発症 右手 筋肉 硬直 病気 しまっ ♿ ️. 介護 女 雇う ガサツ 女 （ エミー ） とにかく 雑 口 悪い 🚬 徐々に 2人 信頼 寄せ いく. 難病 ヒューマン ドラマ. ◉ 71点. そりゃ 難病 映画 見 涙腺 緩ん. なんだろう イマイチ 感情移入 キャラ ストーリー 弱く 感じ. ◉ 見所 3. ◎ 第 1位 🥇. 自分 病気 たら 考える 事 出来. ★彡 主人公 様 強く 生き 自信 (・Д・)ノ. ◎ 第 2位 🥈. 人 助け 成長 2人 関係 良かっ 👭. ★彡 あまり 介護 シーン ありません 映画 話 重く バランス 良かっ. ◎ 第 3位 🥉. 介護 役 エミー 凄く 良かっ. ★彡 ガサツ 男 癖 悪く 態度 悪い. 憎め 感じ 凄く 良かっ. スワン 今回 ある意味 目立た 様 ？. ◉ ツッコミ 処. ★彡 なぜ 主人公 ガサツ エミー 選ん 理由 弱い ？. ★彡 主人公 ダンナ 扱い 中途半端 ？. ★彡 主人公 母親 家族 意思 無視 映画 都合 的 見える. ★彡 本当に 大変 介護 シーン 見え. ★彡 本人 意思 尊重 結末 迎える 本当に こんな 設定 でしょ ？."}, {"rating": 3.8, "content": "ただ 介護 くれる 人 じゃ. 話 聞い くれる 人 いい. って 言っ ケイト. 自分 ただ 重病 人 じゃなくて ひとり 人間 接し くれる 人 求め だろ. ケイト ベック 出会え. お互い よかっ 思う. 最強のふたり 似."}, {"rating": 3.8, "content": "いざ 自分 ピンチ 時 周り 友達 どう 動い くれる 友達 関係性 見え くる よ ね … って 考え."}, {"rating": 3.8, "content": "昔 観. バディ 普通に 面白い. 旦那さん 良い 人 じゃん."}, {"rating": 4.3, "content": "最期 見る 男. 最期 側 くれる 女. 男 弱い 女 強く. だから わたし きっと とても 強い よ. わたし 中 音楽 だけ. 誰 奪え って シーン. 本当に よかっ. 本当に 本当に よかっ. わたし 映画 エミーロッサム. 大すき よ."}, {"rating": 3.7, "content": "最強のふたり 感 否め ゴリゴリ 泣かせ 来 感じ 良かっ. ケイト 何度 ベック 言い聞かせ 恋愛 観 思っ ぴったり 原題 のに 邦題 どう ～. エンドロール ハッと 調べ たら 女の子 オペラ座 女 人 でし もったい 気 ちゃっ もっと 歌声 聞き たかっ."}, {"rating": 3.1, "content": "思っ たより 御 涙 頂戴 じゃなくて 良作 💡. ヒラリー 氏 演技力 さすが. エミー 氏 オペラ座 クリスティーヌ 程遠い 第一印象 エンドロール 💡. 素敵 映画 でし."}, {"rating": 3.8, "content": "ヒラリースワンク 素晴らしい. エミーロッサム 可愛かっ. 泣け ー."}, {"rating": 3.6, "content": "どう 生きる 勿論 どう 死ぬ かも 自分 決め 良い 事 一つ 思う 周り 尊重 す べき なんだろう. エヴァン セリフ 聞い たら 浮気 人 浮気 人 悪く 浮気 中 じゃ 思っ 間違っ てる かも しれ けど."}, {"rating": 3.2, "content": "ALS って 原因 分から だけ 誰 発症 可能性 けど 俺 ケイト 強く 生き."}, {"rating": 4.0, "content": "実際 なかなか けど 人工呼吸器 つけ 判断 正しい ？ 思う 自分 そう ほしい. やっぱり 最強のふたり 彷彿 しまう よ ね."}, {"rating": 3.2, "content": "病気 あと ほう 人生 感じ. 病気 全然 違う のに どうしても 最強のふたり ちらつい 比べ しまう 勿体ない 手 映画 涙 頂戴 感 萎え しまう なぁ 普通 いい 映画 けど 原題 中々 深い のに 邦題 笑."}, {"rating": 3.6, "content": "幸せ 真っ 只 中 ケイト. 友人 達 前 ピアノ 弾い 時 手 異常 感じる. それから 一年 半 後 ケイト 自分 自由 体 動か. ヘルパー 雇う 自分 病人 扱い 理由 ケイト 勝手 解雇 しまう. 新しい ヘルパー ベック 面接 やってくる. ベック ケイト 違い 奔放 生き 夫 反対 自分 話 聞い くれ そう ケイト ベック 雇う 事. ベック 病気 気 ケイト 接し 二人 間 友情 芽生え いく. そんな 中 ケイト 夫 浮気 事 分かる. 心から 信頼 合える 人 出会え 事 とても 羨ましい. こんなに 心から 信頼 合える 人 出会える なんて 一生 一度 無い じゃ だろ."}, {"rating": 4.0, "content": "ベック 可愛 すぎる ALS 患っ ケイト 生き く いろんな ベック 助け もらっ けど ベック ケイト 助け いい 関係性 演技 すごい なぁ."}, {"rating": 3.7, "content": "逃げ出し しまう 夫 見 許せ けど 仕方がない じゃ 思っ. 自分 知ら 受け入れ たくない 事 どうしても 目 背け しまう よ ね. どう べき なのか 正解 なんて ケイト 最期 ベック 会え 良かっ."}, {"rating": 2.8, "content": "重さ 違え ど 身近 病気 人間 こういう 映画 冷静 見る 難しい 部分 自分 重ねる よる だろ けど 病 絶望 ヒロイン 何もかも 奪っ 上 唯一 友情 差し出す 演出 どうしても 好き なれ ませ でし ミリ 単位 表情 変化 操る ヒラリー・スワンク がさつ 根 誠実 設定 溶け込む エミー・ロッサム ふたり 過不足 なし."}, {"rating": 3.8, "content": "誰 羨む 幸せ 人生 半ば 突然 ALS 発症 ケイト. 昨日 普通 のに 毎日 少し ずつ 体 動か いく 苦し それでも 中身 変わら のに 周り 人 変わっ いく 辛さ. そんな 中 ケイト 出会っ 本当 友達 ベック ケイト お陰 人生 学ん 人たち. 演技 壮絶 最後 とても 辛い けど 周り 人 関わり 方 とか 時間 すごし 方 考え させ 素晴らしい 映画."}, {"rating": 3.5, "content": "読書 ノート [ 12 ]. サヨナラ 代わり 観. ALS 冒さ つつ 自分 為 人 人生 犠牲 たく っていう ケイト 思い 所々 散っ 苦しく. そんな ケイト 看取っ ベック 姿 介護 職 考え ねぇ. どう って 悲しく 切ない ラスト けど 余韻 残し 方 好き."}, {"rating": 3.9, "content": "めちゃくちゃ いい 話 感動 涙. ヒラリースワンク 演技力 脱帽 ケイト 役柄 敬服."}, {"rating": 3.6, "content": "ALS 発症 しまっ 女性 介護 女性 友情 お話. 美人 料理 上手 友達 夫婦 自慢 奥さん ケイト ある日 身体 動か 難病 ALS 罹っ しまう 雇っ 介護士 いつの間にか クビ ケイト 新た 介護 士 雇う 応募 ベック 面接. 学校 成績 良く 料理 クラブ 出会っ 適当 男 家 連れ込ん そんな ベック 採用 理由 話 聞い くれ そうだ 初め 慣れ 料理 介護 苦戦 徐々に 心 距離 詰め いく. 観 観 ぞ 思っ 方 そう 女性 版 最強のふたり. ケイト ベック 関係性 いい ね 全く 正反対 ふたり お互い 足り 部分 補完 合う いい 関係. 病気 途端 どこか 態度 変わっ つて 友達 ケイト 本質 見 ベック. プール 出会っ マリリン 存在 大きい マリリン 夫婦 ウィル 誕生 祭 パーティ グッと きた. 旦那 エヴァン 決して 悪い やつ じゃ のに クソ 野郎 扱い かわいそう まぁ ケイト 優しさ ね. 自分 明るい未来 潰れ しまう そんな 理由 ベック エヴァン 遠ざけ しまっ ケイト 行動 涙 …. ただ 中途半端 ウィル 恋愛模様 浮気 紛糾 てる くせ 自分 不倫 てる ベック 余計 設定 せい 最強のふたり 遠く 及ば …。."}, {"rating": 3.8, "content": "ケイト 筋萎縮性側索硬化症 しまっ 通称 ALS 次第に 自分 体 動か って 病気. 夫 エヴァン 献身 的 介護 けど … 浮気 ちゃう … … …. 介護 アルバイト 雇わ ベック. 次第に ケイト 心 開い いく … … … ケイト ベック 信じる 気持ち 持つ … …. タイトル 通り 展開 なんか 分かっ ちゃ けど … … … もう お約束 じわじわ 涙 … … …. ちょっとした 演出 胸 刺し だろ っていう 映画."}, {"rating": 3.7, "content": "順風満帆 人生 歩ん 35歳 ケイト ALS 診断 1年半 後 車いす生活 余儀なく 自身 病人 扱い 話 聞い くれ そう 介護 人 女子大生 ベック 雇う 病気 知識 なけれ 料理 夫 反対 ある日 夫 浮気 発覚 ベック 家出 手伝い もらう 二人 間 友情 芽生え 始め. 順風満帆 生活 夫 友人 達 食事 会 開き うわべ 会話 楽しむ 心 通っ おら 夫 生活 同じ 事 言える ベック 雇っ 真逆 生活スタイル しっかり 描写 二人 何度 衝突 あう 夫 しか 頼る 人 いない 思っ ケイト 心 変える 浮気 発覚 ベック 存在 屈託 言動 ケイト 今 かぶっ 鎧 徐々に おろそ いく 当然 ケイト だけ ベック 死 目前 ケイト 接する 事 心 繋がり 実感 いく ケイト 演じる ヒラリー・スワンク 相変わらず 繊細 演技 徐々に 病気 進行 いく 様 体当たり 演じ 一方 ベック 演じる エミーロッサム 変貌 ぶり 見事 徐々 心 通わし 徐々に 化粧 薄く 心から ケイト 思っ 伝わっ くる. 二人 関係 はほん 自分 向き合わ 自信 いく 同じ 病気 人 出会い うわべ 会話 楽しむ 食事 会 下品 心から 笑い あえる 友人 達 過ごす 食事 会 短い 時間 ケイト ケイト 自身 ベック 信頼 友 出来 自信 身 着ける. 血 つながり 過ごし 時間 互いに 思いやる 事 自然 自分 向き合う 事 繋がり 人 愛する 事 繋がる 病気 悲しい 事 ばかり 終わり 見え こそ 人生 感じ 生きる 事 実感 場合 自分自身 問い 返っ くる 自分 人生 生きる 事 死ん 生き てる 自分自身 胸 問う 生きる 事 生き抜く 出来れ 人生 悔い なんて."}, {"rating": 3.2, "content": "最強のふたり 2011年 世界一キライなあなたに 2016年 後 今作 2014年 製作 鑑賞. 製作 順番 違う 3 作 設定 似. 別に 良い やはり 最強のふたり 最強 同じ 設定 ハードル 上がる もん. 更に 良い 物 作る 自信. 介護 人 ２ 人 関係 似. 病人 扱い たく かなり セレブ. 一方 介護 人 物おじ ズバズバ 言う 失業 中 とか 学生 とか 貧しい. 最強 男 男 今作 女 女 世界 男と女. 最強 四肢麻痺 今作 ＡＬＳ 世界 四肢麻痺 ＋ 安楽死 問題. 最強 今作 比較 知ったか ぶり 愚か者 レビュー どこか 読ん けど 比較 当然 思う なあ. 承知 作っ. いや むしろ 狙い かも ？. 言え 今作 良く 出来. やはり 泣け 来る. ケイト 役 ヒラリー・スワンク. ミリオンダラー・ベイビー マギー. 10年 経っ 40代 すっかり 落ち着い. やはり 闘う 女 演じ たら やっぱり 凄い. 次第に 弱っ いく 姿 リアリティー 観 だけ 辛く. 介護 人 学生 ベック エミー・ロッサム. 学生 演じる やや 年 いっ てる 顔立ち 童顔 見える. 最初 方 ちっとも 魅力 感じ ラスト 方 良かっ. 徐々に 変わる 感情 上手く 演じ. ケイト 旦那 エヴァン ジョシュ・デュアメル. イケメン 人気 好み. フランシス・フィッシャー マーシャ・ゲイ・ハーデン. ベテラン 個性派 親 役 脇 固め. 最強 比べ しまう 最強 車椅子生活 明るく 笑い飛ばし 前向き ストーリー 実話 観 時 観 終わっ 楽しい 感動 出来. ＡＬＳ 進行性 病気 ラスト やはり 悲しい わけ …. 最初 分かっ どこか どんより 気持ち 観 涙 頂戴 的 シーン 期待 観 しまう. まだ 30代 美しく セレブ やはり 切ない. 観 たい 思わ なあ."}, {"rating": 3.5, "content": "ヒラリー・スワンク 演技 素晴らしかっ. 過剰 延命治療 大半 家族 希望 行わ 現状. 家族 にとって 辛い けど 安楽死 尊厳死 認め 本人 延命治療 希望 事 受け入れる べき 思う."}, {"rating": 3.8, "content": "最初 こそ ベック 言葉遣い 不器用 ちょっと 困惑 まし 笑 素直 ベック だからこそ ケイト 関係 築け だろ. 最期 見る つらかっ. 自分 身体 のに 自分 思う まま 動か 言葉 たい 思っ 声 苦し 悔しさ 決して 想像 だろ. 自分 正直 生きる 遅かれ 早かれ 終わり 時 自分 偽っ 生き 後悔 なんて 勿体ない 思い まし. 一度 きり 人生 自分 人生 自分 歩ん 大切 たい ね."}, {"rating": 3.8, "content": "最強 2人 でし. 見 感. 全然 大好き. ベック いい 子 大好き."}, {"rating": 2.0, "content": "2011年 公開 最強のふたり 女性 版 やり たかっ かしら ？. ヒラリー・スワンク 難病 役柄. エミー・ロッサム やさぐれ 役柄 嫌 重ね しまい 作品 強く 主張 テーマ 感じ 非常 残念 作品. マーシャ・ゲイ・ハーデン フィルモグラフィ 見 鑑賞 事 すら 忘れ. 事 思い出し 次第."}, {"rating": 5.0, "content": "どんな 人 自分 らしく 生きる 権利 生き方 考え させ 映画 最期 号泣."}, {"rating": 3.6, "content": "女性 版 最強のふたり. ALS 患い 人間 大人 何より 女性 増え いく 主人公 ヒラリースワンク 見事 演じ まし. 身体 ひとつひとつ 動き 声 出し 方 呼吸 乱れ 方 どれ とっても リアル 緊迫 感. 今 虚無感 愛する人 離れ いく 寂し くだらない 笑い 合っ 友だち 失う 悲し. 以上 大事 素敵 出会い. いろんな 妥協 生き 大学生 ベック プール 出会っ 黒人 夫婦. 辛い 時 悲しい 時 一緒 泣い くれる 人 代わり 叫ん くれる 人 人生 寄り添っ くれる 人 そば だけ こんなに 世界は変わる."}, {"rating": 3.6, "content": "ALS 患者 世話 女子大生 話. 最後 目 見え けど やっぱり 号泣. 死 見つめる 人生 貴重 思える 何気なく 1日 過ごす 明日 出来 増える かも しれ 考え 過ごす 1日 重み 違う. 自分 今日 日 大事 きた だろ 当たり前 なんて 無い のに 明日 無い たら 満足 人生 だろ 色んな 考え させ."}, {"rating": 5.0, "content": "美しい. 足り 補い合う じゃ 無く. 足り 埋め あげよ. はじめ 上から目線 優し かも しれ けれど 心から 信頼 寄せ 時 自ずと お互い 無く 埋め あえる 存在 そんな 映画. 闘う 止める 負け じゃ 無く 前向き 受け入れ 色々 人 絡み合い 紡が 自分 人生 時間 流れ 行く 負け じゃ. 涙 止まら 美しく たくましい 愛 溢れる 映画 こんなに 心 打た 映画 久しぶり."}, {"rating": 3.8, "content": "はぁ ー ボロ 泣き （ ; ; ）. 自分 悲しい. 一緒 悲しん くれる. 叫び たく 声. 代わり 叫ん くれる. 体 完全 動か. そっと 寄り そ って 支え くれる. 人生 最期 こんな 素敵 人. そば くれ たら. どれ だけ 幸せ だろ. . ALS 患者 演じ. ヒラリースワンク 演技 すごい. 手 動き 表情 声. 実際 そう 思わ 表現力. 博士と彼女のセオリー エディ. 負け 劣ら. . あぁ ーベック 大好き 過ぎる （ ; ; ）. エミーロッサム 可愛い なぁっ. もう ラスト 2人 感情 移入 ちゃっ 大変. まぁ 旦那 気持ち 分から. 話 やめ おこ."}, {"rating": 3.7, "content": "愛 関係 つくる 信頼 結ば 関係 愛. 最大限 自由意志 認め 合う 個人 個人 間 しか 本当 信頼 生まれ 得 つまり 本当 愛 あなた 愛する あなた あなた まま 愛すること. しっかり 人 見 話 聞い 認める 偽ら ざる 姿 認め 合える 関係. あなた あなた 人生 謳歌 人生 謳歌 上 意見 対立. 幸せ ぶつかり 合う. きっと いい 分かり 合え しない 孤独 認め 合っ こそ 寄せ 合う 肌 温もり 響き 合う 音楽 喜び 感じ 人生. 誰 幸せ 権利 行使 べき."}, {"rating": 3.8, "content": "まるで 接点 二人 出会え 良かっ 心 思える. 映画 作り物 中 話 のに 二人 出会え 良かっ 何故か 心から そう 思える."}, {"rating": 4.0, "content": "むちゃくちゃ ステキ 二人 でし. 二人 大好き 💕 いい 映画 でし."}, {"rating": 3.9, "content": "信頼 人 出会える って 素晴らしい. 病気 知ら 事 だらけ 色々 考え させ."}, {"rating": 3.8, "content": "最初 最強のふたり 女 版 みたい やつ ？ ？ って 思っ けど 全然 違っ. 人 って 1人 人 出逢っ 人 関わる だけ めっちゃ 変わ. 誰かのために 必死 って 素晴らしい ね 自分 あんな 友達 欲しい 思っ. 最後 涙."}, {"rating": 3.8, "content": "記録. いや もう ラスト 泣く だろ. ヒラリー・スワンク 好き."}, {"rating": 3.5, "content": "例 邦題 微妙 映画 良かっ. 半端 者 不良 小娘 死に ゆく セレブ 婦人 境遇 越え 信頼関係 築い いく 的 結構 キラー 設定. 不覚 最後 ボロ 泣き. プール 出会う 黒人 夫婦 良かっ."}, {"rating": 2.5, "content": "家族 友人 良い すぎ だからこそ 対照的 赤の他人 雇わ 介護 人 際立っ 良い 人として 強調. 映画 ALS 表面 上 知る いい 作品 かも しれ 介護 云々 焦点 あたっ 各々 中途半端 人物 関係 ごちゃごちゃ うるさい 途中 シラ け しまっ 介護 こんなに 甘く 介護 側 一番 辛い 重々 承知 介護 側 心身 共 相当 疲弊 正直 結局 映画 世界 っていう 印象."}, {"rating": 4.1, "content": "介護 側 ベック 介護 側 ケイト. 介護 営み なか 彼女たち 間 生まれ 感情 絆 どうしても 閉鎖的な空間 他者 理解 難しい. 知ら 家族 ケイト 理解者 主張 血 繋がっ 意味 あろ. 介護 誰か 理解 誰. 介護 側 負い目 感じ 関係性 築か なけれ."}, {"rating": 3.0, "content": "ヒラリースワンク 主演 ヒューマン ドラマ. 35歳 誕生日 迎え ケイト （ ヒラリースワンク ） 友人 招き 誕生日 パーティー 開い. ケイト 得意 ピアノ 披露 事 指先 違和感 感じ 病院 診断 結果 筋萎縮性側索硬化症 （ ALS ） 事 判明. 余命宣告 受け ケイト ベック 心温まる ストーリー. ヒラリースワンク 演技 すごい. ALS って 知ら けど 呼吸困難 手足 言う 首 下 マヒ しまい 自分 意思 動か 病状 思う 何とも 言え 気持ち. そんな ケイト 介護 ベック 役 エミーロッサム. 調べ たら 彼女自身 セリアック病 自己免疫疾患 患っ てる らしい. 歌手 今作 エンディング ソング 唄っ. 演技 素晴らしかっ. ALS 限ら 最後 病院 生命維持装置 延命 家族 想い 思う ねん けど 個人的 ケイト 同じく 延命措置 取っ 欲しく 思う. いわゆる 植物状態 延命措置 取ら 事 嫌 よ ね. アリラーター ちょこっと 出. ケイト 病状 観 てる 辛く サヨナラ 代わり もらっ 人 感覚 な～."}, {"rating": 3.0, "content": "ケイト ALS 演技 上手 すぎ 凄かっ. 作品 完全 被 介護 側 だけ 目線 描か てる けど つい この間 小室哲哉 ニュース ばかり 今 映画 有名 たら 色々 物議 醸し そう 思っ."}, {"rating": 3.3, "content": "エヴァン 消え 思っ たら 途中 無駄 出 くせ 最後 行っ って 最後 屑 けど そんな どう いい わ."}, {"rating": 3.8, "content": "人 信じる って 勇気 怖い 時. それだけ じゃなくて 信じる こそ 友情 愛. ケイト ヒラリースワンク 徐々 喋り にく そう 呼吸 だけ 辛い お互い 信頼 合っ てる ものすごく 伝わる 相手 見る 目 違う. これから そういう 人 出会える. 最強のふたり 女性 版 思っ けど 全然 違う."}, {"rating": 3.6, "content": "内容 読める 展開 けれど それでも 泣ける ヒラリー 演技力 だろ. 看取る 辛 残さ 者 辛さ 計り 知れ."}, {"rating": 3.8, "content": "障害者 気持ち 健常者 分かり づらい けど 作品 なかなか あたたかい."}, {"rating": 4.2, "content": "泣け. ズル いっ ちゃ ズル いし 良く パターン いえ けど 演技 良い 入り込め."}, {"rating": 4.3, "content": "突然 ALS しまっ 女性 話 けど ヒラリー 演技 凄 すぎ. 大学生 ベック 介護 雇っ 少し ずつ 絆 生まれ いく 素敵. 治る 事 悪化 いく 本当に 怖い 病気. 最後 ひたすら 泣い. ベック 良い 子 可愛い ♡."}, {"rating": 4.5, "content": "映画 全て 悩ん 事 完結 くれる. 久しぶり 声 出し 泣い 映画 でし. ブレイブハート."}, {"rating": 3.0, "content": "自分 信じ 1番 本当の自分. 自分 信じる."}, {"rating": 3.9, "content": "ALS 患者 演じ ヒラリースワンク 流石 一言. 信頼関係 良い カタチ 涙。."}, {"rating": 4.0, "content": "最後 信じ くれ ありがとう. あらすじ 読ま キャスト きちんと 調べ 観 たら まさかの 大好き ジョシュ 冒頭 うっとり 理想 カップル 永遠 美しく 願っ ALS 発症 しまっ ヒラリースワンク 演じる ケイト 徐々 口 回ら 感じ 呼吸 つらく 感じ 演技 思え リアル さすが 圧倒 まし. まさかの ジョシュ クズ けど 逃げださ 現実 立ち向かう 強 勇気 あと 受け入れる 心 まだ 歳 気持ち 全く わから わけ けど やっぱり 同性 愛 絆 本当に 強い 改めて. 育て もらっ ずっと一緒 のに いざ 時 助け くれ センス 母親 家族 病める 時 支え 合う 誓っ はず 他人 ＝ 夫 病気 出会っ 心 優しい 強い 他人 ＝ 同士 友人. ケイト ベック 救わ ベック ケイト 人生 救わ."}, {"rating": 3.9, "content": "感動作 でし ね. 涙 涙 涙 涙. 明日 目 腫れる 予感."}, {"rating": 3.9, "content": "泣ける. 久々 感情移入 映画. どれ だけ 人 どれ だけ 信頼 おける だろ 思わず 考え しまっ. 同じ 病気 女性 言っ セリフ. 前 人生 感じ てる. 言葉 なんだか とても 沁み まし. よい 映画."}, {"rating": 4.3, "content": "最後 10分 号泣 まくり. エンドロール 泣き 続け まし. 最初 ベック 危なっかしく 見 けど どんどん 優しい 部分 見え 根 真面目 同じ 目線 いい やつ. ケイト 下品 言葉 使っ イイ ね って 思っ ちゃっ 笑. 絆 深 まっ た分 ケイト 自分のために 人生 無駄 しない よ 爆発 ちゃっ 分かる けど ベック 生き甲斐 つぶさ 思っ ちゃっ. ベック 介護 もらえ 幸せ だろ ケイト 介護 幸せ だろ. だから 最後 ベック 言葉 やばかっ. ラブラブ 夫婦 だけ 話 たら こんなに 泣け かも 雑 生き てる 人 更正 く 弱い わ 俺."}, {"rating": 4.0, "content": "｢ 最強のふたり ｣ 思い出し まし. ｢ 最強のふたり ｣ 違う ALS 決して 回復 病状 悪化 いき 先 死 待っ. 介護 者 非 介護 者 心 通わ どう 看取る スポット 当たり. 目 背け 受け入れる って 相当 覚悟 必要 意外と 家族 他人 方 いい 距離 感 お互い 冷静 なれる かも しれ なぁ …."}, {"rating": 3.9, "content": "ひどい 話 できれ 自分 身内 ALS 欲しく 思っ しまっ. 物語 中. ベック 大学生 日々 お世話 を通じて 心 お互い 信頼 …. 過程 ラスト とても 悲しい けど 一番 いい 人 看取っ もらえ よかっ なぁ 思い まし. 実際 見 ALS 病気 知っ まし. それに そういう 病気 実際 身内 もし くわ 自分 時 こんな 風 感情移入 激しく 申し訳ない. 一 回 観 間違え 二 度目 観 まし 度 観 素晴らしかっ."}, {"rating": 3.9, "content": "【 こんな 人 オススメ 】. 大切 方 看病 介護 方. 【 こんな 気分 シーン オススメ 】. 質 いい 涙 流し カタルシス 味わい たい. 回復 見込み ただ 悪化 いく 病気 介護 同じ 先 見え 暗闇 中 彷徨. 大学 退学 ヘルパー 続ける ベック 母 気の毒 人 死ん しまう あと あなたに 残る ？ 学歴 ？ 生きる 術 ？ 残ら じゃ 辛辣 言葉 投げる. 最後 エンドロール 見れ 残っ ヒシヒシ 伝わっ くる. 社会 目 気 自分 着飾る 失敗 恐れ 殻 閉じこもる まま 自分 受け入れ 表現. 死に ゆく 人生 受け入れ ケイト 本気 向き合っ こそ ベック 中 揺るぎない 芽生え. 終盤 ベック ケイト 言う あなた 信じ くれ 今 人生 そんな 人 1人 言葉 響き まし."}, {"rating": 3.8, "content": "最強のふたり × マイベストフレンド. 仕上がり. お互い 人 出会っ たら 人生 全く 別 だろ. 人 一人 生き いけ. だから 最期 居 い人 居よ."}, {"rating": 3.3, "content": "エミーロッサム 可愛い. 内容 良い 色々 丁寧 描い 欲しかっ た感. エミーロッサム パンクロック 清純派 てる とか 料理 過程 とか いく 過程 もう少し 見 たかっ. あと 音楽 部分 もう少し フォーカス ほう ピアノ やっ 主人公 共通点 内容 深み 出せ かも しれ."}, {"rating": 3.7, "content": "演技 美味 すぎ ビビり まし. ストーリー 悲し すぎ _(: 3 ∠)_. あんな どう しょ ビ ○ チ のに 女子大生 ヘルパー 子 気持ち ヤバイ. 旦那さん. 最後 頑張ろ よ."}, {"rating": 3.8, "content": "ヒラリースワンク 演技 上手. 人生 中 運命の人 自分 ちゃんと 見 くれる 人 自分 探し てる 人 見 くれ てる 人 大事 くれる 映画 見 感じとっ."}, {"rating": 4.0, "content": "ALS （ 筋萎縮性側索硬化症 ） 発症 余命 僅か 介護 人 雇わ 女子大生. 性格 違え 境遇 違う 交わる はず 二人 人生 交差 深い 絆 結ば いく. 難病 単なる 涙 頂戴 のしかかる 重い テーマ 秘める. ‪ ヒラリー・スワンク 演技 光る 作品 各々 登場人物 心理 描写 素晴らしい ‬. 病 負い目 感じる ケイト 介護 を通して 理解 いく ベック 愛する 故に 逃げ出し たく エヴァン. 人生 限ら 時間 中 大切 人として 生き いく. 言動 ひとつひとつ 重み ‪。‬."}, {"rating": 4.5, "content": "久しぶり 泣け まし. 二人の女 優 最高 でし. もう一度 観 たい."}, {"rating": 4.0, "content": "映画 もし 自分 同じ 病気 同じ 立場 たら … 考え. 夫 浮気 最後 迎え たい. 教え 沢山. 信じ 続ける. 人 ちゃんと 見る. 最後の歌 前向き よかっ. 人生 失敗 連続 けど それでも 前向き."}, {"rating": 3.6, "content": "女性 版 最強のふたり. ALS 発症 上流階級 主婦 一見 だら しない 女子大生 ヘルパー. もし 普通 生活 送れ たら 以前 普通 接し くれ 人達 哀れみ 同情 向ける たら 自尊心 保て 思う 最強のふたり 比較 そういった 心情 人間関係 変化 がよく 表現 思う 発声 困難 病状 悪化 いく 様子 真に 迫る. 只 なぜ 有能 ヘルパー 解雇 女子大生 雇っ おそらく 患者 一人 女性 接し くれ 思う 全幅 信頼 置く 絆 深める 過程 少し 薄い 感じ 同様 女子大生 献身的 接する 動機. 意地悪 人間 登場 強引 関係 切る 流れ 浅はか 展開 感動 薄れ しまっ 全体的 良い 作品 だけ 少し 勿体ない 部分 目立っ."}, {"rating": 3.7, "content": "主人公 ふたり 仲良く いく 過程 すごく 楽しかっ けど 結末 悲しい ヒール あげる とか 女性 同士 ならでは キュン まし しかも ヒール ずっと 履い てる 素敵 ALS って こわい って 思い まし."}, {"rating": 3.5, "content": "難病 患う 裕福 人物 型破り 介護 人 間 友情 物語 点 最強のふたり 女性 バージョン ヒラリー・スワンク 上手 知っ エミー・ロッサム とても チャーミング 好演."}, {"rating": 4.2, "content": "感動 まし. 突然 難病 かかっ しまっ 女性 介護 つい 女性 絆 描い 映画. 泣き たい 時 映画 泣け."}, {"rating": 3.5, "content": "どっか 観 映画. 全く 新鮮味 内容 けど …. そんな 感じ 観れ. 素晴らしい 映画 思う わけ."}, {"rating": 4.0, "content": "予告 見 いい 思っ 見 まし. 女性 版 最強のふたり って 感じ. ALS 病気. 詳しく 理解 思う."}, {"rating": 3.4, "content": "最後 涙 ホロリ. ヒラリースワンク 熱演 以上 印象 残っ ベック ケイト 出会っ 正しい 人生 歩む だろ ケイト 分 社会 貢献 女性 いく でしょ. どういう 人 人生 出逢う. 人生 9割 決まる 思う."}, {"rating": 3.8, "content": "ASL 題材 映画 ドラマ いくつか ほんとに こんな 病気 なれ いい のに 願う ばかり. 自分 同じ 病状 たら きっと ヒラリースワンク おなじ 行動 思う 人工呼吸器 なし 最後 迎える."}, {"rating": 4.7, "content": "肉体 自由 奪わ いく 女性. 人生 諦め かかっ てる 女性. お互い. 本来 自分 取り戻せ. 心 泣い. そんな 二人. 通じる 本当に 大切なこと. 自分 たい 生き たい. 最期. 二人 出会い. 意味 よ. 旅立っ 遺っ. 本当に 悲しく 泣い けど. わたし. 自分 人生 生きよう って 思え."}, {"rating": 4.1, "content": "素敵 映画 なんだか ちょっと 最強 2人 似 てる 感じ それでも ちょっと 違う お話 とても 引き込ま 心 刺さる. 今 出会う 2人 出会い って とても 素敵 事 起こる って 多いい だろ なぁ お互い 教え 会える 事. 映画 学ぶ まし."}, {"rating": 3.3, "content": "最強のふたり 女性 版. ものすごく 悲しく 泣ける けど ほら こういう 話 って みんな 感動 でしょ ？ って 感じ そんなに 好き じゃ 笑. 最強のふたり すぎる."}, {"rating": 3.5, "content": "病気 友人 ススメ 見 まし. なんとも …. まとも コメント …. 呼吸器 つけ 生き 続ける. そう 無 い方 選択. 立場 人間 しか. 本当 辛さ なんて 分から だろ …. 系 病気 治療 方法. 一刻 早く 進展 強く 強く 願う."}, {"rating": 3.5, "content": "女性 版 最強のふたり 感じ. ただ 悪化 一途 辿る ALS 割と シリアス 泣け くる. やら 善 やる 偽善 馴染み アイスバケツチャレンジ どう だろ ？."}, {"rating": 2.0, "content": "最初 最後 二番煎じ しか 作っ わから. ALS 扱っ 素晴らしい 作品 過去 作品. のに 同じ 話 流れ 新鮮 無い. 同じ テーマ 少し 視点 描き 方 変えれ いい のに 全く 同じ リメイク なのか ？ 思う. しかも 作り 雑 感情移入 さえ 出来. 最後 観客 泣かせる 難病 映画 あるある 取り入れ てる だけ 監督 自己満 映画 よ."}, {"rating": 4.0, "content": "難病 のっ 余り 観 けど かみさん レンタル 一緒に 観賞 かみさん 号泣 😭 😭 😭 💦. やはり 難病 困難 信頼 パートナー 支え 必要 なぁ."}, {"rating": 4.2, "content": "涙 止まら. 選択 ALS さだめ でしょ."}, {"rating": 4.2, "content": "人生 大事 一体 だろ. 大切な人 言葉 伝える. ちゃんと 出来 だろ."}, {"rating": 3.4, "content": "自分 体 どんどん 悪く いく 人間関係 悪く いく そんな 中 前向き 自分 まま 見つめ 生き いく 強い 人 話 そば 見守り 助ける 人 強い 最後 強く 曲がら 道 歩め る だろ 人生 最後 かかっ 人 出会い 大切 ね 出会える 会え 人生 価値 ガラッと 変わる."}, {"rating": 4.2, "content": "目 覚め ちゃっ なんとなく 見 作品. 障害 人 向き合う 勇気. 映画 本人 望む 私たち 本人 望む 思っ てる 違い 教え くれる. 転ん 前向き 転べ いい. とにかく ヒラリー・スワンク エミー・ロッサム 演技 私たち 引き込み. 涙腺 閉め とく なんて 無理. スッキリ 晴れやか 終わり って わけ じゃ けど 見 損 なし."}, {"rating": 3.2, "content": "結末 想像 通り でし 想像 通り 泣い. あんなに お互い 思い 合っ 支え 合える 関係 って なかなか 思う. 全力 大切 い人 向き合お 思える 映画."}, {"rating": 4.0, "content": "実話 最後 悲しい 結末 分かっ 泣け まし."}, {"rating": 3.0, "content": "病気 失う 物 同時に 得る 物 たくさん 思っ. 本人 一番 近い 良い 時 悪い 時 診 人 こそ 力 ねー. 一緒 笑っ 泣い 叫ん 時 こそ 生き てる って 感じる ねー. ベック かけがえ 経験 ね."}, {"rating": 3.0, "content": "ストーリー テンポ 行け. こうゆう ストーリー 長編 限る. 完全 好み 問題. ヒラリー・スワンク やっぱり 良かっ."}, {"rating": 4.4, "content": "当たり前 号泣. お母さん 言う 正論 けど 辛い. もちろん 代価 得る てる だって 人 動かす やっぱり 感情 よ ね ケイト ベック 伝える 言葉 全て 素敵 なあ."}, {"rating": 4.6, "content": "女性 版 最強のふたり. ASL 治療法 早く 進展 強く 願い 人生 最期 どう ？ なんて わから. 覚悟 決めて 生き きる 素晴らし みせ もらっ 気."}, {"rating": 3.5, "content": "もう少し 重く ちゃう 思っ けど そう ちゃんと 色々 伝わっ くる よ 買い物 持っ 行っ カゴ 可愛く 買い物 シーン カゴ ばっかり 見."}, {"rating": 4.0, "content": "難病 ALS かかっ ケイト 介護 雇っ 歌手 志望 ベック 病 闘い 心 通わ 行く ストーリー. 出 まし 難病 物. どうせ 涙 頂戴 ストーリー でしょ 若干 なめ かかっ たら … やら. まず 病気 事細かく 描か ALS どういう 病気 理解 最後 どう わかる 徐々 弱っ いく ケイト 見 本当に 辛かっ 泣. ラスト もう 涙のカツアゲ. どんだけ 搾り取ら ！！！！！！. 最近 涙腺 ゆるゆる …. ヒラリースワンク 演技 本当に すごい よ 語彙力. あと 黒髪 新鮮 でし."}, {"rating": 3.4, "content": "誰かのために 全て 放り 投げ こんなに 一生懸命 なれる って 素敵 すぎ お互い 良い 影響 与え 合っ てる なー って. 悲しい けど 前向き おは なし."}, {"rating": 3.6, "content": "最期 どう 迎える 誰 信頼 いろんな 葛藤 自然 映し."}, {"rating": 3.0, "content": "自分 中 最強のふたり 女 バージョン 関係 話. キメる シーン ハーブ セラピー らしい 笑 とか こんな 映画 笑え. 色んな メッセージ 含ん でる ありがち フィクション ストーリー けれど 温かい シーン."}, {"rating": 3.9, "content": "映画館 思わず 泣い しまっ …. 序盤 ベタ 作り なー 思っ けど 見 いく 入り込める 作り."}, {"rating": 4.7, "content": "映画 終わる 涙 こぼれ まし. うまく 表現 けど 相手 思う 気持ち とか 信頼関係 グッと 引き寄せ."}, {"rating": 4.0, "content": "難病 かかっ 迫る 死 前 人生 見つめ 直し いく ありがち けれど ありがち けれど 弱い よ なぁ こう …. 適当 しまっ モノ 全部 やめ ケイト 向き合っ ベック 最後 信じ ケイト. みんな 見え あなた 本当 あなた じゃ. ベック にも 夢 挫折 前 反対 自分 無理 諦め 最初 良い 子 見え けれど ベック 本当に 良い 子 本当 ベック ちゃんと 見 くれ ケイト 存在 変え だろ. ケイト ALS ケイト 周り 見 普通 気 使わ ほんとう ケイト 誰 見 夫 さえ そんな ケイト 気持ち いつも 優先 くれ ベック ケイト 信頼 だろ なぁ. 君 心から 愛し 言っ 夫 バカ みたい 優しい 笑顔 よ … だって 大変 よ 寄り添え 後悔 それでも 最後 死に ゆく 妻 見 なんて 辛 すぎる きっと 一生 ケイト 寄り添え 後悔 だろ. 予想 けれど 心 ぽっかり 穴 開い しまっ ラスト ベック お母さん ケイト 死ん だら 残る ？ って 問い詰め けれど 青い ピンヒール 履い 自信 満ち 顔 歌う ベック 残っ 表し 思う 最高 美しかっ."}, {"rating": 3.8, "content": "病気 繋げ くれ 共通点 そう 2人 深い 友情 物語 🍀. 涙 無し 見れ ませ 😢. お互い 自然 姿 関係 って 難しい けど 出会え たら 素敵 だろ なー. ベック 色んな 現実 逃げ けど ケイト 勇気 貰っ 一 歩 前 踏み出す 姿 勇気 もらえ 感動作 ✨."}, {"rating": 4.8, "content": "ベック ケイト 少し 間 はず のに こんなに お互い 信頼 相手 見つかる って 本当に 奇跡 みたい 思う. 御 涙 頂戴 感じ けど そんな 考える 暇 くらい 感動 泣い 😢. 家族 友達 恋人 夫 お互い 信じ 合っ 信頼. そんな 相手 現れ ケイト 本当に 幸せ 思う. とても いい 映画 でし."}, {"rating": 3.2, "content": "信義 失っ 男 どんなに 妻 愛し 最後 共に 権利 失っ しまう."}, {"rating": 3.9, "content": "エミー・ロッサム どんどん 可愛く っ ステキ 話."}, {"rating": 3.8, "content": "日本語 タイトル 原題 伝え たい 全く 変わる 印象. 壮絶 最期 ポッカリ 穴 空い ラストシーン タイトル. 自分 自分 制限 かけ あなた あなた 思っ ずっと 素晴らしい そんな メッセージ 受け取り まし. ヒラリースワンク 演技 圧巻 過ぎ … 涙 止まら …. 叫び 合う シーン 本当に 名 シーン …."}, {"rating": 4.2, "content": "涙腺 崩壊. とつぜん LSA しまう 主人公 ケイト. 自分 世話 介護 もらう 大学生 ベック 雇う. 2人 関係 深く いく 観 てる 自然に 笑み こぼれ しまい まし. 最後 自分 貫く ケイト 涙し まし. 本当に いい 映画."}, {"rating": 4.8, "content": "ケイト ３ ５ 歳 誕生日 ピアノ 弾い たら 体 異変 感じ. ALS 題材 作品 ALS どれ 辛く 重い 病気 伝わっ まし 😢 😢. 日に日に 体 思う 動か いき 自分 体 じゃ く いく 不安 恐怖 立ち向かい 必死 生きよう ケイト よく 頑張っ 思う. ベック 最初 破天荒 ケイト うまく いか 思っ けど 聞き上手 頼り 甲斐 優し い人 なぁ. 気づい ケイト ベック 自分 だけ 見せる 本来 優しさ みんな 知っ ほしい 思っ 思う ベック 一番 近く 見守っ ケイト. くそ ぉ 語彙力 乏しく うまく 表現 w. 簡単 まとめる 笑っ 泣け 素晴らしい 作品 でし www."}, {"rating": 3.5, "content": "見 終わっ 原題 な～ まし 良かっ. まず 難病 扱っ てる 主人公 だんだん 弱っ いき 自分 どんどん 少なく いく 様 つらい. 旦那 辛い よ ねぇ 黒人 夫婦 互いに 寄り添え てる 人たち. あと 友達 … 本人 病気 しか 見. 本当 あなた 見 くれる 人 なかなか 難しい 本当の自分 出せる 人 っていう. ベック よかっ ベック 想う ウィル ね ～ かわいい よかっ."}, {"rating": 3.5, "content": "ALS 病気 患う 女性 介護 女子大生 心 交流 描い 映画. ALS 全身 筋肉 徐々 動か 病気 患者 ヒラリー・スワンク 演じる ミリオンダラー・ベイビー 然 り 憂き目 合い ちな 女優 …。. ALS テーマ 映画 思い どうやら そう ないと 観 進める 分かっ くる 女子大生 患者 助ける 話 患者 女子大生 助ける. ベック 名 女子大生 音楽 愛し やま 人前 歌う 恐れ 抱い 歌手 諦め なあなあ 生活 送っ そんな なか たまたま 大学 掲示板 見つけ 介護 アルバイト 応募 ケイト （ ヒラリー・スワンク ） 出会う 当初 ベック 一週間 連続 遅刻 不謹慎 物言い マナー かけら 女 ケイト 交流 重ねる につれて 本気 支え たい 考える. 映画 序盤 ベック 終盤 ベック まるで 別人 ベック 生まれ変わっ おそらく そう ケイト 自分 気 かける ベック こそ 本当 姿 映画 原題 物語っ You re Not Yo u. みんな 見え あなた 本当 あなた だろ みんな はじめ 決めつけ 人 本当 姿 見よ 人たち ケイト ALS 患っ 友人 次第に 冷たく もはや 本当 姿 見 はおら ALS ケイト 見 ベック 場合 そう 人前 歌え 決めつける くだらない 連中 母親 だって あなた いつも そう 決めつけ かかる ぶん人 周囲 期待 偏見 自身 在り方 規定 不良少年 なんか 最たる 例 だろ. 心 分かっ 周囲 目 思う 動け ベック 解き放ち 本当 引き出し だから ケイト ベック 助け いえる. 本当の自分 ちゃんと 見 くれる 人 存在 貴重 教え くれ 映画."}, {"rating": 4.5, "content": "いい 人 出会っ あなた 見 てる 人. 人 見せる よ 見せ てる 自分. 35歳 誕生日 ALS （ 筋萎縮性側索硬化症 ） 発症 ケイト ケイト 介護 がさつ 自由奔放 ベック ストーリー. 多く レビュー 言わ 通り 女性 版 最強のふたり. だけど 最強のふたり 重い ずしっと くる. 同性 夫 トイレ メイク やっ もらう 姿 胸 苦しく. 泣く わかっ 構え けど ラスト 号泣. ティッシュ 枚 使っ わから ぐらい 号泣. エミー・ロッサム こうゆう がさつ 役 似合わ w って 思っ けど だんだん 化粧 薄く いく 演出 よかっ. ヒラリー・スワンク 本当に さすが 演技. 本当に 病気 かかっ 思う 迫真 役作り あっぱれ."}, {"rating": 2.7, "content": "期待 泣ける 映画 エンディング 今ひとつ パッと."}, {"rating": 3.8, "content": "泣い. 無音 入れ 方 良い って 思っ 記憶 号泣 記憶 なし. 友達 関連 キツ かっ けど 効い 難病 系 はき."}, {"rating": 3.7, "content": "ピアノ. 夫 エヴァン 友人 囲ま 順風満帆 人生 歩ん 35歳 ケイト. 難病 ALS 診断 1年半 後 歩行 困難. そんな 夫 反対 耳 貸さ 破天荒 女子大生 ベック 介護 人 雇う. そんな ある日 夫 浮気 知っ ケイト 家出 ベック 手伝っ 2人 間 友情 芽生え はじめ ..... オスカー 女優 ヒラリー・スワンク 筋萎縮性側索硬化症 （ ALS ） 冒さ 女性 苦悩 熱演 ヒューマン ドラマ. キレイ 心温まる 物語 でし. 親しく ぶつかっ. ケイト 想い 感動. ベック 最初 ヤバい 女性 けど. 病気 知れ. ヒラリー・スワンク やっぱり 良い ね. ルー・ゲーリック 話 良かっ. ハーブ セラピー."}, {"rating": 3.0, "content": "難しい 役 どころ. 重たい 最強のふたり. 最初 ちょっと 狙い すぎ 典型 過ぎ 部分 目立ち プロット 粗 いくつか 感じ だから 名作 かも しれ ヒラリー・スワンク 演技 観る 価値. もう 凄まじい 役だっ 単に 演技 上手い 得意 とか 演じる 役 勉強 とか そんな レベル 軽く 超え 演じる 勉強 純粋 深く 理解 事 伝わる 程 凄まじかっ. 最後 go now go 言葉 様々 気持ち 意味 含ま 感じ."}, {"rating": 3.7, "content": "エミー・ロッサム いい. ケバ 化粧 落ち いき. あどけない 表情 ハッ. しかも 歌 完璧. 途中 2人 歌 とか 作り出し たら どう しよう … 思っ けど. 話 どんどん 辛い 方."}, {"rating": 3.7, "content": "涙腺 崩壊 ‼ ️ 女性 版 最強のふたり 系 もがき 大学生 成長 いく 姿 信頼 合っ いく 2人 家族 言っ ヒラリー・スワンク 演技 拍手 ジョシュ デュアル 安定 かっこよさ でし 💕."}, {"rating": 3.8, "content": "義弟 ALS 何度 会っ. 初めて 会っ 時 まだ 自力 歩け けど 今 車椅子. どんどん 動け いく 出産 だけ 結婚 つもり ませ それでも 義弟 ずっと 面倒 見る つもり 休み 日 外 連れ出し 発症前 付き合い 発症 5年 くらい 経っ 尽くし くれる 義弟 両親 とても 感謝. 美談 思う かも しれ ませ 義弟 親 複雑 やはり 普通 結婚 子供 作っ ほしい 思う 普通 親 よ ね もちろん 義弟 否定 わけ ありません 物事 そんな 簡単. 今作 単純 ばかり. 夫 友人 親 介護 人 想い こそ 複雑 よ ね. 夫 エヴァン 気持ち わかる 今作 あまり 深 掘り 男性 エヴァン 苦悩 物語 もっと 描い 欲しかっ なー. ALS ケイト を通じて 自分 大事 しない 大学生 べック 成長 いく 過程 メイン ストーリー. 20代 べック ケイト 最期 看取る とても 辛い ろうし 最後 シーン 涙する 人 多い 思い. 最初 あれだけ 空気 読め 自分勝手 不埒 女 設定 良い 子 変わっ いく って むしろ やり 過ぎ 設定 気 冷め ちゃい まし もっと 普通 女の子 設定 良かっ. 見る 年代 感じ 方 違い そう 本作 生き方 棚卸し オススメ. . ※ 個人的 グレイズアナトミー 馴染み アデル 出 シーン 1番 テンション 上がり まし ー."}, {"rating": 4.0, "content": "ピアノ 弾け シーン 夫 トイレ 介護 シーン 落差 強烈 でし ALS 告知 日 泣き崩れ あろ 時 事 増え く 日々 やろ 映し出さ 1年半 考え だけ 想像 絶する. 愛する 夫 未来 子供 恵まれる 希望 ピアノ 弾く 避ける 事 傷 広げ しか 日々 絶望 しか 感じ. 逃れ 運命 中 どう 生き やろう ベック 出会っ 事 救い かも. 登場 したて ベック 口 悪い 行き過ぎ てる 感じ 思っ ストレート 出し ちゃう 裏表 ベック って 料理 だけ じゃ 相当 不器用 だろ 思わ. 人生 うまく いっ けど ケイト 出会っ 変 われ 救い."}, {"rating": 4.0, "content": "難病 ALS 冒さ ケイト ヒラリー・スワンク 介護 人 ベック エミー・ロッサム 交流 描い 物語. 難病 冒さ 本人 周囲 人々 気持ち 伝わり まし. 周囲 人々 つい 気休め 言葉 発し しまう. 本人 敏感 受けとり どうしても 心 不安定 しまう. よく 現れ まし. 夫役 ジョシュ・デュアメル. カッコ 良さ 相変わらず 好き ♪. ですが. ケイト 寄り添う 心 離れ いく 心 キチンと 表せ たら もっと 良かっ のに ね. でし. ヒラリー・スワンク. 圧巻. 生活 支障 話し方. 徐々 弱っ いく 姿 違和感 リアル 演じ. 不自然 さがなく サスガ でし ね ♪."}, {"rating": 4.2, "content": "本音 ぶつかる 本当に 大切 存在 いく 自分 らし くいる 大切さ 気づく. つらい けど 自分 らしく 貫い って 思う. 最後 方 旦那 結局 つらく そば って だろ ？？？. ベック 魅力 的 ああ まっすぐ 女性 たい. あと ウィル すき."}, {"rating": 3.6, "content": "気 音楽. Valley Kimberly Nichole. Turn It On The Cadillac Three. Poster Girl feat Database )/ French Horn Rebellion. Chasing The Sun Louise Dowd. Stardust Star. Malemolencia Ceu. Wash ./ Bon Iver."}, {"rating": 3.5, "content": "命 とか 病気 テーマ 挫折 に関して 表現 ぐっと. ピアノ 諦め 歌 挫折. やり たい 徐々に フェードアウト 仕方 後 言い訳 本来 目的 逃げる 手段 探し てる じゃ とか 耳 痛い ´_ゝ`). けど 耳 痛い 話 敢えて くれる ひとは 大事 ね. 人間 死ぬ 一人 勝手 死ぬ もん けど 独り善がり 生きる 別 問題 口うるさかろ 自分 関わろ 人 大事 たい 思っ. あと 女 なぜ 自分 み くれ 人 愛する みたい 台詞 軽そう 見え 秀逸 … そう いえ 東村アキコ 言っ けど 大体 大人 真面目 片思い きもい って … なんか わかる 気 … (;つД｀)."}, {"rating": 4.0, "content": "ずっと 泣い 弱っ てる 時 一層 涙 止まら. 女性 版 最強のふたり 思っ けど 全然 違う. ラスト あっさり 感じ けど 好き 映画."}, {"rating": 3.6, "content": "いちばん 楽しい 最期 待っ. ジョシュデュアメル 見 気 作品 鑑賞. あらすじ 読ん たん ストーリー よめ のに 涙 って 出 ちゃう よ ね. 映画 いい キャラクター 感情移入 事 思う. どんな 状況 心 繋がり って 大切 よ ね. 見 くれる 人 って 見 くれる 事 当たり前 それに 気 付ける 事 って 簡単 思える けど 意外と 簡単 じゃ って 事. ヒラリースワンク 演技 もちろん 素晴らしい エミーロッサム 負け ませ でし 最初 頃 ベック 思い出す 凄い 成長 まし よ ね ジョシュデュアメル やっぱり カッコ いい."}, {"rating": 3.9, "content": "映画 観 思っ 大切な人 会う. ありがと うって 伝え たい."}, {"rating": 2.8, "content": "うーん …. 結局 ヒラリースワンク こういう 役 苦手 …."}, {"rating": 3.6, "content": "女性 版 最強のふたり でしょ. 奔放 生きる ベック 非常識 態度 行動 最初 腹 立つ してやら 大好き いく よ ね. ヒラリースワンク いつも 難しい 役どころ ばかり やっ てる 印象 けど 本当に 作品 見事 演じ 切っ 感服. ていう かこ 映画 全て 役者さん 素晴らし すぎる 思い. 病気 なにもかも 奪っ けど 一つ だけ 奪え 音楽 よ. マリリン いい 事 言う なぁ (；ω；). 映画音楽 肝 最後 前 向い 進ん くれ てる 姿 終わっ くれ 良かっ."}, {"rating": 3.8, "content": "序盤 ほぼ 最強のふたり 同じ かな ？ って 思っ けど こっち 方 個々 キャラクター 心境 フォーカス 当て テーマ 病気 悪く って 面 最強のふたり 重い. 体 動かす だけ じゃなくて 会話 徐々に 困難 いく ケイト 中盤 見 なんか もう 泣く じゃ ケイト 心境 考える だけ ボロボロ 泣ける ○|＿|￣. まだ 治療 方法 見つかっ 難病 題材 映画 って 私自身 身の回り 経験 てる 人 せい なかなか 実感 湧か けど 実際 苦しん でる 人 何人 よ なあ …. ケイト 裕福 少なからず 色んな 状況 選択肢 けど ALS 患っ 人 中 そうじゃない 人 もん … 色々 考え しまう お話 でし."}, {"rating": 3.6, "content": "最強のふたり って 感じ けど 演技 すごかっ 主人公 気 食わ そう けど いい 夫 恵まれ 羨ましい."}, {"rating": 4.4, "content": "愛 超え 絆 うる っと くる 作品 でし 死 深く 考え させ 最後 伝言 感動 まし."}, {"rating": 4.0, "content": "最強のふたり みたい 感じ けど こっち 映画 方 濃厚 ストーリー 良い わ. ベック 最初 駄目 過ぎ 気 けど だんだん 良い 感じ 良い わ. 最後 曲 良い."}, {"rating": 4.0, "content": "病気 好き じゃ けど 暗く ストーリー. エミーロッサム 可愛 いかっ. 演じる キャラクター 好き."}, {"rating": 3.1, "content": "ALS 最強のふたり. エミー・ロッサム かわいい. 自分 事 ちゃんと み くれ 最後 信じ くれる 人 出会い って そんなに. だからこそ 大切 思える かけがえ 存在."}, {"rating": 3.7, "content": "ヒラリースワンク 喋っ のに 演技 良かっ アメリカ いい とこ 悪い 滲み 出る 内容."}, {"rating": 3.5, "content": "映画祭. わかっ けど やっぱり うるうる なあ ヒラリー 渾身 演技 見 つら すぎ 相手役 エミー 明るく 時 ユーモア 笑わせ くれる 良い 周囲 人たち 描写 共感 もしか たら 自分 あんな 言動 とっ しまわ だろ ？ 正直 苦しかっ."}, {"rating": 3.8, "content": "2017 08 31. 874. 終始 目頭 熱く 映画 でし."}, {"rating": 4.8, "content": "悲しい 話 けれど だけ とても いい 映画. 治ら 病気 解っ ストーリー 終わり 解っ わけ. 払拭 ひきつける 演技力. 素晴らしかっ."}, {"rating": 4.0, "content": "辛い けど 悲しい けど しんみり 感じ 前向き なれる 映画 でし. 二人 演技 素晴らしかっ."}, {"rating": 5.0, "content": "サヨナラ 代わり. 最強のふたり 女性 版 みたい 物語 ね 女性 ならでは 気持ち 変化 凄く 共感 泣き 見 まし 共感 勇気 付け できれ そう たい 人生 大切 前向き なれる 映画 でし."}, {"rating": 4.5, "content": "ヒラリースワンク 演技 本当に 素晴らしかっ. ALS 病気 徐々に 体 筋肉 衰え ゆく 姿 衝撃 受け まし. ピアノ 得意 あんなに 笑顔 一つ 病気 こんなにも 悲しい 表情 ばかり なんて …。. どんどん 病気 進行 うまく 喋れ しまう 姿 み 本当に 辛かっ. そんな 姿 ヒラリースワンク 見事 演じ. 夫 1人 女性 み もらえ 辛. 友人 同じ 女性 接せ もらえ 辛. 夫 見 愛してる さよなら 告げる 妻 気持ち 痛い 伝わっ まし. 余命 いくばく 中 最後 最後 1人 女性 美しく 生き抜い 拍手 送り たい."}, {"rating": 3.5, "content": "難病 博士と彼女のセオリー エディ・レッドメイン 演技 勝る 劣ら ヒラリー・スワンク 熱演 最強のふたり ストーリー 似 爽やか 感動 味わえる 佳作. 作品 ヒロイン 亡くなる しっかり 描い 大きく 違う. 自分 最期 選ん 生き きる. 他 信じ もらえる 得る 自信. 自分 見 くれ 人 気づく. ストレート メッセージ そのまま 受けいれ 作品."}, {"rating": 3.2, "content": "病気 重い 泣かせる ズル けど まだ 軽い. 女 友情 コミカル 描か 辛さ あまり. ラスト やっぱり 悲しい けど. エミー・ロッサム いい."}, {"rating": 2.9, "content": "手 ヒューマン ドラマ めっぽう 弱い 僕 やっぱり やら まし. 言っ ヒラリー・スワンク エミー・ロッサム 演技 泣ける. 叫ぶ シーン 泣き まし."}, {"rating": 5.0, "content": "やっぱり いい 映画 序盤 のめり 込める. Blu ray 買い."}, {"rating": 4.0, "content": "ALS （ 筋萎縮性側索硬化症 ） 診断 女性 おは なし. わたし 直接 ALS ひと 関わっ けど とても 胸 打た 考え させ. 人生 思う いか けど 中 どう 生き いく 登場人物 すべて 教え 気. 難病 命 落とす とても 無念 けど 周り 気持ち 考え たら とても やり きれ ラスト. 2人 ダメ 見本 みたい 母親 出 くる けど 娘 通じ 会っ って せいな かなっ おもっ."}, {"rating": 3.0, "content": "自分 体 言う 聞か 簡単 当たり前 1人 行く 愛する人 友達 戸惑わ 気 遣わ しまう 誰 悪い わけ 誰 悪く だけど もう 前 同じ 過ごす 唯一 ガサツ デリカシー ベッカ 少女 助け 経 徐々 変わっ 行く 2人 関係 人生 本当に どう わから やり たい 事 本当は やり たく 事 自分 常に 正直 いき いか いざ こうゆう 状況 時 既に 遅 すぎる 自分 正直 生きよ 愛す べき 人たち 全力 愛そ."}, {"rating": 4.0, "content": "ALS 難病 侵さ ケイト. 病気 周り 態度 変わっ くる 中 自己 否定 たく 気持ち 痛い わかる 気 まし. そんな 中 諦め 前向き 生きる 大切 教え."}, {"rating": 3.5, "content": "ベック 役 人 泣く 演技 目力 よい ヒラリースワンク ALS 患者 どんどん 喋れ いく 様 頑張っ 演じ けど 人 難病 とか 入院 てる 役 おおく ね."}, {"rating": 4.6, "content": "ケイト ベック 言葉にできない 繋がり 好き いい 映画 でし. 絶対 治る 日毎 自由 きか 苦しみ 増し いく 早けれ あと 半年 死ぬ かも しれ 病気 向き合う なんて ケイト 壊れ そう 気丈 なんだか 胸 苦しく."}, {"rating": 4.0, "content": "ALS 難病 冒さ ケイト. 変わっ まった 自分 周り 人 態度 受け入れ もがき 苦しん. ただ今 通り 接し 欲しい だけ のに. そんな 前 現れ 介護 アルバイト 希望 女子大生 ベック. ガサツ 口 悪く 料理 まとも 出来. 周り 反対 押し切り ケイト ベック 介護 人 雇う. 性格 真逆 ２ 人 けど 一緒 過ごす お互い かけがえ 存在. 女性 版 最強のふたり. 話 聞い 欲しい ケイト 信じ 欲しい ベック. 欲しい 与え 合う ２ 人. 厚化粧 だらし ベック けど ケイト 出会っ 少し ずつ 変わっ いく. 上品 だけ どお 堅い ケイト だんだん 笑顔 増え いく. 着飾っ ２ 人 自然体 戻っ いく すごく いい. 家族 友達 上手 接する 事 出来 のに いとも 簡単 やってのける ベック 頼もしく • ̀ᴗ • ́. 困っ てる 人の力 たい って 口 言う 簡単 あげ てる 感じ ちゃう 実際 とても 難しい 思う. それでも ベック 女性 かっこいい 思う 憧れる. 誰か 為 生きる って かっこいい."}, {"rating": 4.0, "content": "残り 人生 悟っ しよ 思っ もう 遅い やり たい 先延ばし たら 突然 出来 かも しれ 人生 無駄 ちゃ いけ. やり たい 思っ たら 出来る 時 やろう って 思っ 先延ばし 辞める. 大切な人 過ごす 今 時間 何より 自分 今 しか 時間 大切 しよう 思っ."}, {"rating": 4.5, "content": "ヒラリー 演技 神 かっ なぁ 素晴らしかっ 生きること ただ 息 だけ 命 尊厳 問う 作品 思う ALS 言う 病 抱える 患者 寄り添う 自分 人生 気づい 行く エミー 良かっ ラスト ちょっと 蛇足 気 全体 良かっ."}, {"rating": 3.9, "content": "二 回 目 鑑賞 相変わらず 作品 弱い 涙腺 ゆるゆる. もう ヒラリー・スワンク 神 演技 上手い 言葉 片付け ませ 本当に 凄い. エミー・ロッサム 可愛い ジョシュ・デュアメル カッコ いい キャスト 全員 最高. マイナー 作品 勿体無い 皆さん 見 欲しい 作品."}, {"rating": 3.8, "content": "難病 かかっ 時 強く だろ 大切な人 難病 かかっ 時 支え あげ だろ. 愛し こそ 弱っ いく 自分 姿 見 ほしく 機械 つなが 病院 死に たく っていう 気持ち すごく よく 分かる よく 分かる こそ 見 心 痛かっ. 難病 闘う 本人 もちろん 辛い けど 周り 支え てる 人たち 辛い よ …. 最後 一緒 ピアノ 弾い てる シーン じわじわ 涙 とまら ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡."}, {"rating": 3.3, "content": "切な すぎる ベック 強くっ 前向き 所 勇気 もらえ. 絶対 誰 泣ける やつ."}, {"rating": 3.9, "content": "普通 人 こんな ふう 死ねる 難病 患っ 人 方 本当に 強い. 女 自分 見 くれる 人 見 くれ 人 追いかける っていう よく わかる."}, {"rating": 2.9, "content": "難病 余命 短い 女性 不良 娘 介助 人 友情 物語 こう 書く 最強のふたり っぽい 難病 女性 ラスト 苦しみ 死ん いく ヘビー 難病 女性 演じる ミリオンダラー・ベイビー 全身 麻痺 延命 処置 拒否 死 選ん ヒラリー・スワンク ああ こんな 役柄 似合う なっちゃった."}, {"rating": 3.9, "content": "ALS 女性 ヘルパー 女子大生 絆 感動 悪く いく 一方 病気 向き合っ ポジティブ 生き てる 黒人 女性 すごく 素敵."}, {"rating": 4.0, "content": "あなた 見 くれる 人 出会っ. ケイト 病気 自分 対等 見 くれる 出会っ 幸せ 最後 なぁ."}, {"rating": 3.2, "content": "シリアス 内容 作品 やけど 観 終わっ 後 なぜ ほっこり 大事 人 時間 大切 いこ 思わ くれる 作品."}, {"rating": 3.0, "content": "重病 主人公 繰り広げ いく 人 関わり 本人 けど 周り 人々 辛い ふてくされ 日々 生活 投げやり 自分 申し訳なく. こういう テーマ 映画 見る 早く 映画 アバター みたい 技術 開発 肉体 縛り 解放 日 来る いい 思う."}, {"rating": 3.8, "content": "エミー・ロッサム. 自由奔放 粗雑 けど かわいい (*≧з≦) 愛 溢れ 人."}, {"rating": 3.0, "content": "女性 妻 病気 たたかい 生きる 向き合っ いく 映画. 命 尊 実感."}, {"rating": 3.9, "content": "涙 止まら. 人工呼吸 つけ ほしい 親 気持ち. ずっと 近く 介護 ケイト 呼吸器 つけ たく って ゆう 意思 知っ 尊重 あげ たい ベック 気持ち どっち 大切 たい けど どう 本当に 正しい よく 分から. 死期 近づい くる につれて ケイト ベック 旦那さん みんな 言葉 全部 どんどん 重み 増し 涙 止まら. ALS どんどん 体 動か く 見 いく 辛かっ 本人 一番 苦しい 感じる けど 周り 支える 人たち 辛さ 伝わっ 悲しかっ 病気 憎かっ. 家族 とか 友達 とか 恋人 とか 難病 ALS 自分 ベック みたい 強く 支え 不安 思う 自分 もし 発症 たら ケイト みたい 強く 生き いける 不安 思っ. 色々 考え させ 映画 見 良かっ."}, {"rating": 3.8, "content": "障害 持つ. 人 人生 変え しまう. 突き放す 愛 正しい 愛 形. 愛 思いやり 形 様々. たら 大切な人 たら. そんな 風 考え. 主人公 旦那さん ベック. 愛 思いやり 深さ 感動."}, {"rating": 3.0, "content": "楽しいっ 大切 望む 通り 最期 迎え っていう よい."}, {"rating": 3.7, "content": "最強のふたり 世界一キライなあなたに 介護 テーマ 映画 内 一本 ALS （ 筋萎縮性側索硬化症 ） 女性 ヘルパー 雇わ 女子大生 心 交流 描く 女子大生 （ エミー・ロッサム ） 超 つく ガサツ やや 誇張 過ぎる キャラ設定 主人公 演じ ヒラリー・スワンク 対比 面白い 一見 正反対 性格 根っこ 通じ 合っ 感じ ALS 手足 筋肉 自分 動か 徐々に 進行 最後 呼吸 出来 死に至る病 後半 物語 度 ホロリ まし 男性 女性 方 共感 かも しれ ませ."}, {"rating": 4.0, "content": "ヒラリースワンク 演技 素晴らしかっ. 難病 宣告 自分 こんなに 強く 生き だろ 終始 思っ まし カッコイイ 女性 でし. ベック 心 底 思う 絆 固い いく. 更に いろんな 人 繋がり 出来 見 ほっこり 気持ち なれ まし. 良い 映画 でし. 見 すぐ レビュー 書け やっと 思い出し 書き まし."}, {"rating": 3.0, "content": "泣く 場面 煽ら 訳 じゃ けど 泣い 表情 とか 何気ない 行動 自然 みえ."}, {"rating": 4.1, "content": "ヒラリー・スワンク さすが 演技 劣ら エミー・ロッサム 素晴らしい. 口 友達 って 簡単 言う けど はたして 相手 どんな 状況 そう 言える ？ … そんな 試さ 映画 ラスト エミー 歌 心 響く."}, {"rating": 4.2, "content": "最強のふたり 似 いわ 本作 こっち 方 好み でし. 2017年 🎬 62 作 目."}, {"rating": 4.2, "content": "仕事 プライベート 何もかも 順調 ３ ５ 歳 法律家 旦那 豪邸 住む いわゆる セレブ ケイト. そんな ALS 発症 介護 くれる 人 面接 気に入っ 正反対 ハチャメチャ 大学生 ベック. 最初 ギクシャク てる まったく 違う 世界 二人 絆 だんだん 強く いく とこ すごく 素敵 でし. 病気 容赦なく 進行 いく 中 病気 ケイト 見 てる ベック 両方 感情 移入 つらく しまい まし. 最後 方 もう 泣い ちゃ. 人 見かけ じゃ."}, {"rating": 3.6, "content": "ホームステイ 先 ママ 勧め くれ 映画 ちょっと 気持ち 整理 つか もう 一 回 観 コメント たい."}, {"rating": 4.3, "content": "すっごく いい 映画. 大好き 最強のふたり 似 てる 思っ けど 別 似 いい 好き 映画. 信じ くれる って すごく 嬉しい よ ね. グサッと. ベック とても キレイ 女優. 叫ぶ ピアノ 心 残っ."}, {"rating": 3.0, "content": "2017 04. ヒラリー・スワンク 演技 いつも すごい なぁ 思う 泣ける 映画."}, {"rating": 4.5, "content": "よかっ. 最初 ずっと 泣い しまっ 泣い しまう 自分 自分 比べ 泣い ？ いけ 主人公 晴れやか 生活 療養 生活 移行 中 沸き起こる 自分 感情 自問自答 飾ら 言葉 パンチ 効い 振る舞い 主人公 寄り添う 女の子 もっと ハート 映画 見ろ よ 人生 感じろ よ 言わ 気 どんどん 映画 引き込ま いっ. ALS 患者 熱演 ヒラリー・スワンク 寄り添う エミー・ロッサム 演技 素晴らしかっ ありのまま 生活 追い 幸福 映し出し テンポ 良い 描写 アメリカ ならでは 日本 こう いか. いい 映画 沢山 ど 出会え 良かっ 思える 映画 少ない 一つ 作品."}, {"rating": 3.4, "content": "女性 版 ｢ 最強のふたり ｣. 自分 代わり 叫ん くれる 人. この世 幸せ 思う. 夫 親 事. 友達 こそ 気. もう少し ケイト 目線 カメラワーク とか. たら 良かっ ～～。."}, {"rating": 4.3, "content": "オペラ座の怪人 エミー 変わり ビックリ すごく 新鮮. 病気 離れ いく 夫 友人 達 妙 リアル キツイ … 羨む 順風満帆 描写 後 尚更 実際 こう 綺麗事 だけ じゃ 突き付け 感じ. そんな 中 ケイト にとって ベック 存在 明るく なれ 気兼ね 話せ 本当に 救い だろ なぁ 思う. 他人 突きつけ 死ぬ 言葉 つらい 喪失 向かう 空間 描写 すごい 最後 見 本当に つらかっ. 失っ いく 中 新しく 見つけ いく 寄り添っ くれる 存在 大き なんだか 色々 事 気付かさ 気."}, {"rating": 3.8, "content": "大好き 旦那 綺麗 大きな お家 順風満帆 日々 …. 35歳 難病 ALS 診断 ケイト. 1年半 後 車椅子 生活 余儀なく 旦那さん 留守 時 お世話 くれる 人 探す …. 気に入っ 自由 奔放 大学生 ベック …. ケイト 治る 進行性 病 告げ 生き いく 知っ どう 思っ だろ. 介護 事 どう 感じ だろ. ストーリー 的 最強のふたり 似 てる 感じ. 伝わっ 全然 違っ. ケイト 病 前向き 捉え 感情 複雑 伝わっ. リアル 思っ. もし 自分 …. 苦しい 悔しい 辛い 悲しい 虚しい 怖い. 負の感情 覆い 被さっ ケイト 見 こっち 辛く. ずっと 寄り添う ベック 変わっ いく 姿 とても 感動."}, {"rating": 3.5, "content": "ある日 突然 筋萎縮性側索硬化症 （ ALS ） 発症 女性 介助 人 雇わ 女子大生 2人 絆 描い 人間ドラマ 病気 だろ 元気 だろ 大切 本当の自分 見せ 本当の自分 見 くれる 人 そば どう 人 寄り添っ くれる 人 いれ いろんな 乗り越え 幸せ 改めて 感じ まし ラスト 10分 涙 なし 見 ませ でし 2017年 鑑賞 ＠ wowow."}, {"rating": 3.7, "content": "感動. 反発 2人 交流 心 開い いく 系 映画 好き 泣き まし ベック 顔つき 変わっ いく 良かっ. あと ケイト 役 ヒラリー・スワンク 演技 上手 でし."}, {"rating": 3.9, "content": "ALS 発症 ケイト （ ヒラリー・スワンク ） 介護 ベック （ エミー・ロッサム ）. 歩く 事 奪わ 愛し合う 事 奪わ 声 呼吸 事 さえ 奪わ いく. 苦しみ 悲し 怒り 不安 … 解放 くれ 最後 心 拠り所 プライド. 腕 脚 指 背中 全て 皮膚 ほとばしる 叫び. 演技 上手い とか そんな 物 越え. だけ 観る 者 感じ させる. ヒラリー・スワンク 授かっ ギフト 思う. 自分 弱 流さ 続け ベック. そんな 自分 感情 素直 生きる. 二人 心 触れ合い 起こす 変化. ケイト 包み込む 優し 溢れ 始める 母性. 身体 自由 たくさん 目 見え 与え いく. やんわり 厳しく 接する 姿 まるで 母 眼差し. 輝き 始める ベック. 豪快 生き方 裏 繊細 ケイト 心 解放 いく. そんな 放つ ジョーク ちょっと 泣き笑い. ベック 演じ エミー・ロッサム 良かっ. ケイト 夫 ベック 母 ケイト 母. 愛 こそ 考え 悩み 苦しん. 表現 仕方 悪かっ 間違い 起こす 弱 … だって 人間 みんな 持っ. 彼等 簡単 責める 事. 最強のふたり 似 確か まし …. 愛 形 違う けど 感じ キャロル 近い でし. 出会っ 事 お互い 導か いく 本当 姿. 解放 いく 気持ち. エンドロール 余韻 残す 素晴らしい 作品 でし."}, {"rating": 3.7, "content": "ケイト 途中 トラック 中 昔の男 話 … …. … … 女 自分 見 てる 人 見 人 求める … …. セリフ ズキッ って キタ. そう よ なぁ って. 考え みる 幸せ 分岐点 かも … … … f(^^;. … … 少し 映画 皆さん 違う 目 見 しまっ レビュー 的外れ てる お許し 願い たい m(__)m. スゴ く 映画 難病 かかっ 死ぬ 事 ナチュラル 描い 心 刺さっ … …。. 死ぬ 時 本人 だけ じゃなくて 周り 人 心 窮地 追い込む なぁ … …. ケイト 息 止まる シーン 軽率 かも しれ … … １ ４ 年 可愛 がっ 猫 腕 中 息 止まっ 事 老衰 でし … … 思い出し しまい まし. 器械 繋が キレイ 死ん 行く 人 ばかり 本当に 胸 張り裂ける 思い 思い出す 演技力 でし. ただ 泣く ばかり 映画 色々 事 立場 … … 等々 考える とても イイ 映画 でし … …。."}, {"rating": 4.1, "content": "自分 叫ん くれる 人 って 自分. 声 声 拾っ くれる 人. わたし そんな 人 たい."}, {"rating": 3.9, "content": "何気なく 選ん 見 映画 けど めちゃくちゃ 良かっ … …. 設定 的 最強のふたり ぽい ？ 思っ けど そんな 素敵 物語 ヒラリー 演技 もちろん 良い けど エミー だんだん 可愛く 見え 来 魅力的 … …. 本当の自分 とか 大事 とか シンプル 色々 伝わっ くる 良かっ 最後 めちゃめちゃ 大 号泣 まし. あと ベック 歌 うま すぎ 思っ たら オペラ座の怪人 子 ね 大好き. 邦題 パッケージ 損し てる 気 悲."}, {"rating": 3.9, "content": "美しく 素敵 旦那 様 経済的 恵まれ 生活 送る ケイト 難病 ALS （ 筋 委縮 側 索 硬化 症 ） 発症 日に日に 思う 身体 動か いき 介助 人 探す 中 自分 重病 人 扱い 話 聞い くれ そう 気に入っ ケイト 対象 的 下品 がさつ 大学生 ベック 雇う. ベック 最初 印象 想像 超える 作業 雑さ 荒ん 生活 下品 言動 冒頭 シーン 嫌悪感 すら 感じ しまい まし ケイト 介助 いく 良い だんだん 見え ケイト 違っ 方向 素敵 女性 思える まし. ALS だんだん 身体 動か 病 知っ まし 声 出 喋り 辛く いく 描写 凄まじく 思い切り 叫び たい 叫べ カスカス 声 出す 精一杯 ケイト 代わり ベック 絶叫 あげる シーン 大 号泣 しまい まし. ケイト 望む 言葉 ベック 理解 人生 最期 ケイト ベック 出会え 本当に 良かっ 安心 まし. 旦那 母親 一 曲 けれど ちゃんと ケイト 愛し みたい 病気 知り合っ 人達 温かく 泣け まし. 良い 涙活."}, {"rating": 2.8, "content": "レビュー 難しい. 一晩 寝 考え. 全て 恵まれ ケイト. 難病 患い 夫 友人 母親 さえ 遠い 存在 しまう. 排泄 食事 当たり前 出来 どんどん 失わ いく 恐怖 一体 どれ だろ. 絶望 的 日々 中. 本当に 必要 与え くれる 誰か 求め 出会え 事 ケイト 人生 最後 ページ 一筋 光 投げかけ くれ 違い. 2人 出逢い ケイト だけ 挫折 自暴自棄 生活 送っ ベック 人生 光 あて 行く 事. 想像 通り 進ん 行く お話 けれど 考え させ 心 残る 映画. ヒラリー・スワンク 凄い 女優."}, {"rating": 3.5, "content": "明らか 死 向かっ 映画 とても 毎日 楽し そう. 泣き 一緒 叫ん 笑っ. やっぱり 死ぬ 苦しい. 本人 近しい 人. 一人 じゃ 良かっ 思っ. ただ 旦那さん 悪い 人 無い だろ けど 弱 い人 見え しまっ."}, {"rating": 3.7, "content": "身体 不自由 人 生活 困難 改めて 感じ まし 身体 動か って よく 考え たら 辛 すぎる 難病 映画 って 観 苦しい あんま 観 新鮮 でし. 最後 ベッド シーン ほんと 辛い. 自堕落 ベック ケイト 交流 中身 だけ じゃ 外見 徐々 変わっ いく 様 良かっ. 夫 なんか 憎め 奴 でし 妻 愛 本当 思い."}, {"rating": 4.5, "content": "去年 はじめて ALS 知っ けど 本当に ただただ 死 行く 病 ね. 同性愛 然 り こう やっ メディア 取り上げる もっと 知名度 広がっ 知識 広がっ 救わ 人 たくさん. もう ほん っと ヒラリー 演技力 すご すぎる."}, {"rating": 3.6, "content": "突然 難病 抱え 生き いか いけ 女性 アルバイト 感覚 女性 介護 始め 女子大生 正反対 性格 二人 お互い ぶつかり 合い 自分 事 最後 信じ くれる かけがえ 存在 行く …. 感動 まし."}, {"rating": 3.6, "content": "ところで 氷 バケツ 被っ 方々 ちゃんと 今 ALS 患者 想っ はず よ ね …. 難病 侵さ 身体 難病 患者 向き合う 事 初めて QOL 命 尊厳 考え もん かも しれ けど 達 いわば 最 弱 ふたり. 闘っ 苦しん 怒っ 変わっ 叫ん 笑っ 人間 弱 全身 肯定 前 向い 生き って そんな 命 究極 美し 胸 締めつけ くらい 痛み 感じ."}, {"rating": 3.5, "content": "ALS 発症 女性 介護 人 女性 絆 深める 内容 まぁ 女性 版 最強のふたり みたい 作品. 途中 視聴 再 放送 たら 録画 最初 みよ."}, {"rating": 4.3, "content": "思い通り 声 出せ ケイト 代わり ベック 叫ぶ 辺り ずっと 号泣. 悲観的 諦め 後悔 共に生きて 来 二人 支え 合い 再生 物語 似 感じ 映画 最強 二人 けど 個人的 断然 こっち 好き ね."}, {"rating": 3.8, "content": "ALS 徐々 身体 動か 死 至る 難病 患っ 女性 介護 バイト 大学生 お話."}, {"rating": 4.1, "content": "恵まれ 女性 病気 悲しみ 挫折 絶望 乗り越え 強く いく 様 とても 良かっ. 側 見 介護士 自分 生き方 見つめ 直し 自分 成長 いく. やはり 人生 出会い ね 出会い 無駄 なぁ 思い まし. 勇気 感動 もらい まし."}, {"rating": 3.8, "content": "見 たい 方向 見 とっ けど 自分 見 くれ てる 人 もっと 大切 たい 改めて 思い まし 友情."}, {"rating": 3.9, "content": "人 人 関係性 中 生き 時に 傷つけ 合い 時に 支え 合う 人生 ターニングポイント 出会い 訪れる そんな 出会い 自分 作り 変え 人生 影響 与える. 映画 観 ふと 頭 思い 浮かん 自分 支え くれ 人たち 自分 弱 さら け 出せる 人たち そんな 大切な人 愛 おしく 思える 作品."}, {"rating": 4.0, "content": "女性 版 最強のふたり. まず 邦画 洋画 病気 違う って 洋画 邦画 わざとらしく 最も らしい 泣き セリフ 演出 無い 斜 構え 見る 素直 見 グッと くる. 見 強く 思っ 自分 一緒 心地 いい 人 居る べき 例え 家族 あろ 古い 友人 あろ 一緒 心地 よく なけれ 自分 大切. それと 自分 同じ 境遇 人 自分 価値観 違う 視野 持っ 人 話す 新しい 発見 前向き なれる 瞬間. ケイト ベック お互い お互い 出会っ とても 幸せ 思う. いい 人 出会っ. あなた 見 くれる 人. 人 見せ. 見せ あなた. 素敵 言葉 でし."}, {"rating": 3.8, "content": "もう 結構 最初 方 泣い. ベック 出会え 良かっ ね. ケイト 出会え 良かっ ね. ケイト ヒラリースワンク 気持ち 考える 辛い 酷い 言い方 かも しれ けれど 死に たく 思う まだ 若い 思考 ハッキリ てる 状態 身体 思う 動か いく って ホント …. 立場 たら …. 大切な人 同じ 病気 たら …. 色々 考え 正しい 分から 違う 考え 思う けれど 病気 人 しか 辛 もどかし 悲し 不甲斐な 分から 思う 尊重 ほしい 本人 意見 大切 たい 感じ. ただ 大切な人 同じ 状況 死に たい 思う 否定 たく けれど 生き 欲しい 大切 伝え たい たとえ エゴ 綺麗事 かも しれ けど … 実際 み 分から よ ね …. 旦那さん に関して うーん … もちろん 浮気 ムカ つくし 飛び蹴り たい けど 以外 凄く イイ 人 思う ジョシュ・デュアメル 好き 余計 甘く しまっ 申し訳ない. はじめ 最強のふたり 女性 版 思っ けれど コッチ 方 好き でし."}, {"rating": 4.0, "content": "ケート 演技 感心. 病気 特徴 病気 悪化 につれて 体 衰え いく がよく 再現 くれ. 映画 中 対照 的 多い 思う. 性格 生活 状況 ライフスタイル 全然 違う 二人 出会っ いつも 元気 満々 ベック 世話 もと ケート だんだん 明るく. 見た目 だら しない 女 思わ ベク 意外 思いやり 介護 仕事 やり遂げ. 最後 最後 ケート この世 去っ はじめて ベック ケート 靴 履い ステージ ようやく 歌える."}, {"rating": 4.0, "content": "ベック 初め 終わり 変わっ いく 様 すごい 思い."}, {"rating": 3.8, "content": "映画 最強のふたり 女性 版 っぽい ちょっと 内容 違う けど. ドラマ シェイムレス エミー・ロッサム ちょっと やんちゃ 役 相変わらず お上手. 病気 系 つらい 最後 ベッド シーン 苦しかっ."}, {"rating": 3.5, "content": "余命 告げ 運命 立ち向かっ いく 女性 夢に 挫折 大学生 出会っ 笑っ 泣い 見つけ ？. 心 中 吐き出せ ケイト 一緒 吐き出す ベック 感謝祭 シーン とっても 好き 古い 友達 新しい 友達 みんな 笑顔 いい 人 出会っ あなた 見 人 人 見せ 見せ あなた 言葉 全て 涙腺 崩壊."}, {"rating": 4.5, "content": "いい 映画 すぎる. 死 受け入れる なんて 難し すぎ 立ち向かわ いけ. 苦しく たまらない. もっと 時間 大切 なきゃ って 改めて 感じ まし. 映画 力 って 凄い ね (_ _)."}, {"rating": 4.4, "content": "辛く 強く 生きる きく 感動 心の友 別れ 泣け."}, {"rating": 4.3, "content": "ヒラリースワンク 演技 本当に 患者 きっ 表情 変化 心境 表し 本当に 素晴らしい 思い まし. 少し 題材 重い けど 久しぶり 涙腺 崩壊 いい 映画 でし."}, {"rating": 3.7, "content": "実際 ALS 患っ 人 見 事 けど 《 ヒラリー・スワンク 》 ALS 患者 演技 （ 声 出し 方 ） 並々 上手かっ 観る 方 字幕 観る お勧め. ● あらすじ 割愛. 終盤 BGM 効い 良かっ. 【 ネタバレ 含 】. _ _ _ _ _ _ _ _ _ _ _ _________________________. 最初 ベック クズ 野郎 … 思っ けど ケイト 影響 次第に 心 許し 合える 関係 いく 様 見 何色 染まり やすい 若さ 故 純粋 ベック こそ 思い まし."}, {"rating": 4.0, "content": "ヒラリー・スワンク 演技 幅 すごい. ベック 絆 どんどん 深まっ 後半 ずっと 涙 涙。. 病気 自由 使え 広く おしゃれ 家 ベック 来 くれ 侘し なくなっ よかっ."}, {"rating": 3.6, "content": "エミー ‼ ️ (/ω＼)ｷｬｰ どう いい 女子大生 役 ヾ(≧∀≦*)ﾉ〃."}, {"rating": 3.7, "content": "手 切ない × 前向き みたい 雰囲気 作品 時々 見 たく 天気 いい 日曜 午後 くらい 窓 開け放し （ 今 まさに ）. ベック 化粧 どんどん ナチュラル につれて 人間 いく 感じ 良かっ."}, {"rating": 4.0, "content": "正直 よく 見る 大切な人 突然 って 言葉 あまり 現実味 なくっ ただ 自分 優しさ 人間 だけ けども 映画 とても 愛 溢れ 嗚咽 止まら 映画 良かっ 家族 大切 しよう とか 思え けど 友人 本当に 大切 しよう 思える 映画."}, {"rating": 3.5, "content": "大切な人 死 近く ずっと 見守る ベック 感動 まし. エミーロッサム 可愛かっ."}, {"rating": 3.9, "content": "人生 って 本当に いつ 起こる 分から いつ 命 終わり 訪れる 分から. 最も 大切なもの 大事 す べき 自分自身 ちゃんと 見 くれる 人 教え くれ. 一つ一つ セリフ 心 刺さっ. あと 後悔 なんて もったいない だから コツコツ 前 進み 続けよ 思う."}, {"rating": 3.5, "content": "ケイト 達観 セリフ 数々 ずっしり 重く 心 のしかかる. 少し ずつ やら 事 気づい 時 取り返し つか 言う セリフ 多分 一生 忘れ 思う. クソ 亭主 ゲス けれど ケイト 愛情 本当 だろ. ケイト 親友 達 心配 言い つつ いつ 待っ てる 自分 会い 行く けれど 亭主 ちゃんと 何度 会い 来 本音 ぶつけ ね. . 女性 自分 見 くれる 人. 自分 見 人 求める. 本当 ね ？. なんか 男 にとって やりきれない …."}, {"rating": 3.5, "content": "とっても 良かっ. 泣ける 映画 って 2度 観る 精神力 けど 作品 観 たい. きっと 女子大生 キャラ 気持ちいい だろ."}, {"rating": 4.5, "content": "病気 進行 後ろ向き しまっ ケイト ベック 過ごし いく なか 徐々に 笑顔 取り戻し いく 姿 み 嬉しかっ ヒラリースワンク 主演 みたい 個人的 ベック 役 エミーロッサム 映画 主人公 感じ まし ケイト 過ごし 意図的 自然 自分 人生 向き合っ 改心 いく 姿 すごく 好き 最後 シーン 逝っ しまう 人 残さ 人 両方 想い とても 伝わっ 涙 とまり ませ でし 人生 前向き 生き たい."}, {"rating": 4.0, "content": "きっかけ なけれ 決して 出会う あろ あまりに 違う 2人 女性 絆 芯 強い 大人の女性 ガサツ けど とっても 心 優しい 大学生 全く 別 タイプ のに すごく ステキ 2人. エミー ロッサム とっても 良かっ. 途中 泣き っぱなし ラスト 号泣."}, {"rating": 3.7, "content": "流さ いく 日々 目 前 人 大切 生き いき たい. 木々 光 風 水 音. 味わっ 過ごせ. 人生 長さ どう 味わう."}, {"rating": 3.9, "content": "原題 大切 欲しかっ た感. 友情 超え 絆. なんだか 逆 パワー もらい まし."}, {"rating": 4.0, "content": "ALS 女性 介護 下品 ガサツ 女子大生 物語 最強 2人 女 版 感じ. やばい ボロボロ 泣き まし 分かっ けど 最後 15分 くらい (;_;) (;_;) 残酷 ラスト 見 ほんとに つら すぎ … 泣か 思う. こういう 見る 介護 たく 向い てる って 思う. 自分 見 くれる 人 見つけ って 言葉 心 残る. おすすめ."}, {"rating": 4.5, "content": "相手 話 良く 聞く 事. 信頼 しか 見え ピアノ シーン. ALS 作品. 人間の絆 信頼 問う 作品."}, {"rating": 3.9, "content": "最強のふたり ちょっと 似 てる 感じ つらい とこ クスクス 笑える とこ 良かっ. 最後 シーン ケイト ベス 一言 一言 重く 泣い しまい まし. とても 愛 溢れ 映画."}, {"rating": 3.8, "content": "2人 演技 凄い 良かっ. エミー 一緒 叫ん あげる つい 一緒に 声 出して わ. 泣ける."}, {"rating": 3.9, "content": "ケイト 最後 自分 望ん 出来 良かっ 思う 側 信じ 人 見守っ くれ てる って とても 素敵 最期 迎え 方. ヒラリースワンク 演技 とても 良かっ エミーロッサム 今 雰囲気 違っ 新た 一面 見 感じ."}, {"rating": 4.0, "content": "ケイト 幸せ 思う. うん. 最後 ちゃんと 生き 思う."}, {"rating": 5.0, "content": "女 自分 見 くれる 人 見 くれ 人 求める 名言."}, {"rating": 3.7, "content": "信じる 事 大切さ. 人 育てる 力. 本当 意味 気づく 事."}, {"rating": 4.7, "content": "題名 見 泣け そう 思っ けど 本当に 号泣 しまい まし. ヒラリースワンク 最後 誇り 高く 強い 女性 印象的. 旦那 したこと 最低 けど しょうが 思っ しまう. エミーロッサム 犬 瞳 すごく かわいい."}, {"rating": 4.0, "content": "難病 おかさ 人間関係 とても 素敵 えがか 凄く 良かっ."}, {"rating": 3.5, "content": "難病 素直 見る 難しい. 対称 的 二人 分かり 合っ いく ドラマ を通して 病気 理解 広め いく 難病 乗り越える 二人 関係 物語 楽しむ. 作り 手 伝え たい 受け止め 思っ."}, {"rating": 2.0, "content": "ジョシュ・デュアメル 目当て 観 笑. 思っ 感じ 少し 違っ."}, {"rating": 3.9, "content": "友情 ？ 違う … かな 信頼 合える 関係 羨ましかっ. 自分 最期 託 人 出会える なんて 本当 現実 難しい. 設定 多分 高収入 家庭 …. もし お金 無い 家庭 ？ って 思っ もし ちゃい まし."}, {"rating": 3.6, "content": "ラスト ベッド ふたり 約束 合う シーン. もう 涙腺 崩壊 ゜ Д ｀) ゜. 会話 ふたり 関係 すべて 表れ. 親子 友達 深い 深い 絆. あなた 見 てる 人 …. ケイト 言う 選ば なきゃ ね."}, {"rating": 2.8, "content": "エミーロッサム 可愛い. ヒラリースワンク って すごく 存在感 女優 ね."}, {"rating": 3.2, "content": "ティッシュ 3枚 分 くらい 泣い. ALS 女性 介助 者 絆 物語. ヒラリースワンク 美しく 演技 とても 素晴らしい. 困難 向き合い 方 人 関わり 方 考え させ. 家族 身近 友人 治療 困難 病気 しまっ たら. 苦しむ 見る 辛い 仕事 のに 毎日 介護 しんどい 自分 人生 楽しみ たい. さまざま 葛藤. 病気 本人 そんな 重荷 家族 友人 背負わ たく 負い目 感じ 生きる まぁ しんどい. 色々 削ぎ 落とし 映画 周囲 人間 典型 的 描写 残念 あえて ？. 各人 体験 経験 想像 解釈 委ねる 余白 大きく 作品 そのもの あまり 愛着 感じ. 泣い けど."}, {"rating": 4.9, "content": "最強のふたり 似 感じ けど こうゆう 弱い 目 腫れ 大変 映画館 観 良かっ."}, {"rating": 3.7, "content": "ヒラリースワンク 演技 本当に 素晴らしい エミーロッサム 瞳 中盤 とても 優しさ 溢れ 素敵 でし."}, {"rating": 3.9, "content": "徐々に 普通 出来 いく 絶望 感 中 夫 裏切ら もう ヤケ しまい そう のに ベック 存在 生き いく 出来 本気 自分 事 思っ くれる ぶつかっ くれる 存在 とても 重要 そういう 人 大切 たい 思う 映画."}, {"rating": 3.0, "content": "すごい よかっ. 最後 涙 無し 見. 部屋 来 いい 助け 呼ば いい. 部屋 追い出さ 結局 助け たく だって 大切な人. 最後 最後 形 終わる なんて 辛 すぎ 悲し すぎ ‥. 自分 信じ くれる って 本当に 心強い 自分 頑張れる って 思える. ありのまま 自分 見 くれる 人 人 自分 見 くれる 人 大切 教え くれる 作品. 素敵."}, {"rating": 3.8, "content": "ALS 患っ セレブ 主婦 介護 士 雇わ パンク 女子大生 お話. 徐々に 病状 進行 喋る すら ままならなく ヒラリー・スワンク こんな ヤツ おら やろ って くらい ハチャメチャ 奔放 ガール のに 段々 落ち着い 言動 いく エミー・ロッサム 演技 とにかく 素晴らしかっ. 後半 ２ 人 見つめ 合う 描写 だけ 泣き そう ラスト もう … 涙. こういう 観る もし 自分 身近 人 難病 冒さ たら 想像 しまう なあ 延命治療 尊厳死. 自分 相手 望ん ちゃんと 考え たい. メイン ２ 人 演技 頼り すぎ 感じ けど いい 映画. 夫 （ エリートイケメン ） 意見 分かれ そう そりゃ 浮気 ダメ けど 以外 良き 夫 のに なー 思う 自分 男."}, {"rating": 4.8, "content": "エミー・ロッサム 可愛く 何度 観 たく. 音 使い方 上手い 映画. 親友 親子 関係 観 羨ましく 思っ."}, {"rating": 4.0, "content": "最強のふたり 女性 版 感じ 夫婦 関係 とか 友人 付き合い とか 主人公 2人 だけ じゃなくて まわり 関係性 描か … …。 夫婦 関係 なんだか なー 他人事 じゃ よ ね."}, {"rating": 4.0, "content": "こー ゆうの 見 たら もし 自分 やっ たら って めっちゃ 考え しまう 本人 辛い けど 夫 ほんま 辛い 色々 思う しょうが 気 最後 もう 辛 すぎ 過呼吸 くらい 泣い （笑） いい 映画 でし."}, {"rating": 4.8, "content": "涙活 見 たら ~\" レビュー 拝見 見る 覚悟 なかなか つか. ギリギリ 見 まし. 年々 涙脆く もちろん とてつもなく 泣き まし. シェイムレス フィオナ 役 馴染み 深い エミー フィオナ ベック どこか 共通 点 気 余計 好み 服装 設定 年代 近い 感情移入 まし. ベック ケイト 変わっ いく 様 ケイト ベック 変わっ いく 様 共通 音楽 素敵 でし. 見 たい."}, {"rating": 5.0, "content": "最後 泣い しまっ … 最近 ALS 題材 てる やつ よく 見 てる 気. 愛 深さ 物凄かっ … 幸せ くれ ～."}, {"rating": 3.5, "content": "ﾋﾗﾘｰｽﾜﾝｸ 繋がり ♪. PS ｱｲﾗﾌﾞﾕｰ 8年 だけど…. 表情 豊か 素敵 女優 ね ♪. いつまでも 可愛らしく (*´▽｀). 内用 触れ ませ w. 可哀想 すぎ …."}, {"rating": 4.3, "content": "信念 貫き通す. とても 孤独 辛い. かっこよかっ."}, {"rating": 3.7, "content": "サヨナラ 代わり. 人 支え 生き 行く 辛い. ましてや 人 命 限り … って わかっ たら …. 生きる 事 出来る 時間 限ら てる 人 向かいあっ 生き いく 時 どんなに 人 気持ち 寄り添っ 介護 …. 本当に 難しい …. 人 自分 命 リミット 知っ たら なおさら 難しい … って 思え まし. 涙 止まり ませ でし. ミリオンダラー・ベイビー ヒラリー・スワンク 辛く 切なく ビッチ 親 ムカ つい 泣き まし ストーリー ゎ ダイレクト 響い 来 まし. 見送る 気持ち …. 辛 堪ら ワタ クシ 自身 経験 気持ち 思い起こさ 大 泣き しまい まし. 久々 声 出し 泣き まし ゎ 💧. どんな 生き方 人間 必ず 死に. 愛 ある人生 送り たい …. って つくづく 感じ入る ワタ クシ でし. 2014年 アメリカ映画. 監督 ジョージ・C・ウルフ. 出演 ヒラリー・スワンク. エミー・ロッサム. ジョシュ・ディアメル."}, {"rating": 4.4, "content": "友達 涙活 たい 話して 教え もらっ 観 まし. 涙活 たい とか そんな 安易 気持ち 観 映画. ケイト 出会っ 変わっ いく ベック. 自分 同じ 大学生 思え 本当に 本当に 素敵 女の子 でし. 自分 状況 置か 時 子 みたい こんな 凄い ？ 不安 くらい. ケイト 友達 ベック お母さん 作品 中 酷い 人 捉え まし 本当に 状況 なれ 自分 赤ちゃん 容易 抱っこ 娘 たら 止める だろ 考え しまっ. そういう 考慮 やっぱり ベック 本当に 素敵 人. 出会っ 時 気づい ケイト. 二人 出会う べく 出会っ なぁ. バッチリ メイク ボロボロ くらい （笑） 涙 出 見る 方 もう お出かけ 時間 今年 素敵 映画 出会っ ばっかり."}, {"rating": 3.3, "content": "エミー・ロッサム 演じ てる 役 ちょいちょい フィオナギャラガー みえ."}, {"rating": 4.2, "content": "またまた 泣かさ しまい まし. 最近 映画 せい 涙腺 緩く しまい まし .°( ಗ д ಗ 。)°.. 余命 宣告 立ち向かう 女性 夢 挫折 大学生 偶然 出逢い. 最後 見つけ ⁇. アイスバケツリレー 馴染み ALS 必死 生きる 女性 お話. 忙しい 世の中 こそ. 一 歩 立ち止まっ. 1番 大切な人 観 欲しい. 本当の自分 見せ 人 …. 行き いく 中 大事. 気づか くれる でしょ. 今 ある人生 感謝. もっと 前向き 素直 生き なけれ ‼ ︎. ヒラリー・スワンク 涙 誘う. 演技 脱帽 .°( ಗ д ಗ 。)°.."}, {"rating": 4.2, "content": "ヒラリー・スワンク エミー・ロッサム 役 好演 二人 女性 結びつけ 一体 だろ 向き合う 信じる 難し 尊 だからこそ 相手 信じる 気持ち 人 変え く かも しれ ラスト 久々 感動 泣い しまっ."}, {"rating": 3.5, "content": "ストーリー 先 読める 展開 でし. やっぱり 泣い しまい まし. 友情 愛 欠 モノ ね."}, {"rating": 4.2, "content": "褒めちぎる ね 信じ くれ ありがとう って 同感 すぎ 感情移入 号泣 友情 って 本当に 大切 って."}, {"rating": 3.4, "content": "こんな 子 大丈夫 思っ たら めちゃくちゃ いい 子 よかっ ー."}, {"rating": 4.1, "content": "良く 事 病気 見 とっても 辛かっ けれど 一本 しっかり 通し 見 たい とても 良い 映画. めっちゃ 泣い 今 すごく 呼吸 にくい. 最初 子 ？ 思っ ベック 旦那 最後 とても 愛し 感じ. ベック 役 女の子 とっても 可愛く 調べ たら 大好き オペラ座の怪人 クリスティーヌ びっくり. 歌 やっぱり ワン フレーズ だけ 上手 ギャル 目 メイク 年 重ねる こんなに 変わる ね どっち 好き."}, {"rating": 3.8, "content": "病気 捉え 方 とか いろいろ 勉強 ALS 理解 深め いき たい."}, {"rating": 3.8, "content": "ALS とか こういう 脳神経 系 病気 って 本当に 救い 辛い ヒラリースワンク 熱演 すぎ. エミーロッサム 相変わらず 目 大きく 可愛い けど ロック さばさば 感じ とても よかっ ジョシュデュアメル イケメン すぎる よ～. こういう 映画 って 絶対 特別 扱い 好き って けど 実際 そういう 風 接する って すごく 難しい 思い 進行性 病気 なおさら 先 考え しまう 映画 描か どう しよう 終わり 抱え 生き いく 本当に しんどい 思い. だからこそ 今 大事 いけ 学ん エミーロッサム エンドロール 曲 とても よかっ."}, {"rating": 3.5, "content": "サヨナラ 代わり 2016 01 16 ★★★+ 1 2 良作 勧め ALS って ホーキング博士 同じ 病気 ヒラリースワンク 話し方 熱演 エミーロッサム いい."}, {"rating": 4.0, "content": "切ない ベック 明るく 自然体 みんな 気 遣わ なか あんな 風 接し もらえる って 嬉しい だろ なぁ わたし 見 てる あなた 見せ って 母 娘 みたい 二人 じ ー."}, {"rating": 4.1, "content": "二人 キャスティング ばっちり ストーリー シンプル のに 奥行き 感じる 作品 ラスト 号泣."}, {"rating": 3.4, "content": "不治の病 女性 挫折 続き 若い 女性 交流 お話 自分 心 声 従え 本当に サポート くれる 人 言わ 側 くれる 人 ちゃんと 見つけ はず 何度 挫折 けど 最後 信じ くれ 人 こそ もう一度 チャレンジ 出来 良かっ いい 人 どんな 形 救済 欲しい 願い ベック 好き 男の子 なんか 好き でし."}, {"rating": 4.2, "content": "親子 夫婦 友達 雇用 関係. どんな 関係 どう 絆 深め いける 思っ. 二人 誰 強い 信頼関係 良い. 最後 分かっ 涙 ぼろぼろ 出 まし. 看取る 側 辛 すぎる. きっと 二 人 素晴らしい 演技 んで しょうが 吹替え 半減. 絶対的 字幕 希望. だけ 悔やま. 機会 必ず 字幕 見返し."}, {"rating": 4.0, "content": "オペラ座 クリスティーヌ 正反対 役 けど やっぱり 歌 上手かっ. ウィル 最初 だけ 出る 脇役 軽く 見 たら 結構 重要 立ち位置 ！( 笑 いい 人 よ ね. ラスト もう ダメ って 分かっ てる のに 夫 親 家 居 なんだか な～. 安楽死 選択 べき 思っ. 夫役 俳優さん イケメン 妻 財産 狙っ てる ふう しか 見え 残念 多分 クリスパイン 演じ 一緒 イケメン 使っ ちゃ イカーン ！( 笑."}, {"rating": 3.6, "content": "ヒラリースワンク 演技 良い いつも 事実 客観的 見 話す 車椅子 話す ままならなく 品 良く 立ち 振る舞う 強い 女性 けど ふとした 瞬間 とても 寂し そう 表情 もう …。 他人 ばっかり 考え … もう ほんと なんで こんな 素敵 って 映画 のに 感情 移入 すぎ （笑）. そんな 病人 ケイト 御 構い 無し 接する 天真爛漫 通り越し 破天荒 ベック 演じる エミーロッサム 超 キュート 叫ぶ シーン おっきい 口 おっきい 目 溢れる おっきい 涙。 超 キュート 病人 扱い ズケズケ 接する ケイト にとって ベック 合っ だろ ケイト って 女性 人 求め って 泣ける 旦那さん 素敵 彼女たち ふたり ばっかり ストーリー ちょっと 残念 人生 やり 残し たく 明日 がんばろ."}, {"rating": 3.8, "content": "ALS 患者 女子大生 アルバイト 数 ヶ月 間 映画. いつも 悲しい 役 演じ てる 気 ヒラリースワンク 今回 演技 凄い."}, {"rating": 3.5, "content": "ALS 患者 心身 辛 描く 心 とおり 生きる 考え させ 映画. 人 信じ 信じ 喜び 幸せ 強く 表現. それら バランス テンポ よく 組み 合わさっ 見やすい. 演技 素晴らしく 最後の歌 良い ね. 旦那 いい 男 すぎ ご 愛嬌."}, {"rating": 3.0, "content": "ベック ビッチ 表現 過激 … … さえ なけれ 決して ＰＧ 12 綺麗 映画 思う."}, {"rating": 3.5, "content": "映画 時間 進む につれて. エミー・ロッサム 良い 顔 いく 凄い. 名 女優 ヒラリー・スワンク 負け."}, {"rating": 5.0, "content": "どちら 冠状 良く 解り 自分 ｶｻﾈﾃ 見え. 号泣 まし."}, {"rating": 3.5, "content": "ヒラリースワンク やっぱり すごい 役者さん わ そりゃ 最後 あんな シーン 見せ たら 涙 出 よ … 自分 死期 分かる 辛い 大事 人 死 受け入れ なきゃ いけ 辛い."}, {"rating": 3.4, "content": "ベック かわいい 自然 感じ 良し 🙆. 難病 かかっ 周り 対応 なんか 現実 こう なんだろう 思っ 虚し. 同じ 病気 かかる 人 知り合っ どんどん 輪 広がる 感じ 良い."}, {"rating": 2.5, "content": "普通 良い 話 ドラマ もっと ひねり 設定 綿密 ないと."}, {"rating": 3.3, "content": "よかっ. 最強のふたり 女性 版 ？ しか 思っ けど 普通 いい 話. 介護 側 側 二人 友情 ホント ステキ. ALS って 難病 題材 やっぱり 見 辛い シーン. ストーリー 決して 目新しい けど 全然 性格 違う 2人 親友 みたい く って やっぱり いい よ ね. オープニング お洒落 め. エンドロール ステキ. 自分 ちゃんと 見 くれる 人 俺 そんな 人 出会い たい. そんな 人 なぁ. はぁ ーーーーーーーーーーーー つら み 笑."}, {"rating": 3.6, "content": "不治 難病. 予想 終始 涙腺 緩み っぱなし …. 話 シンプル. 介護 側 側 心 交流. ハイソ 富裕層 = プライド 見栄 ばかり 冷淡 人間. 下流 庶民 = 下品 ガサツ けど 心 温かい 人間. あまりに 単純 ステレオタイプ すぎる なぁ … 結果 ケイト 友人 母 旦那 描き方 いまいち 共感. ヒラリー・スワンク 毅然 演技. エミー・ロッサム 自然 感じ とても 良かっ. あと ベック 片想い ウィル 好ましい わぁ …. ずっと一緒 こういう 地味 けど 優しく 包容 力 男 選ぶ べき ケイト アドバイス もん ね. 今 大事 自分 らしく 生きること. 悔い."}, {"rating": 4.6, "content": "ホント よかっ. 設定 泣かそ 感じ じゃなくて 人生 歩み 方 感銘 受け. いろいろ 上手く まとめよ とか 救い 持た せよ とか 伏線 回収 とか. ストーリー 上 都合 とか ホント よかっ. 洋画 こんなに 泣い おもう. 本当に 良い 作品. 最後 1 カット 終わる 感じ 余計 削ぎ 落とさ 感じ よかっ."}, {"rating": 4.0, "content": "2 ヶ月 前 くらい 観 はっきり 覚え けど ヘルパー 役 学生 純粋 変わっ 行く 良かっ ◎ あと 2人 絆."}, {"rating": 4.0, "content": "もう 泣き すぎ 目 腫れる …. ALS 患者 演じる ヒラリースワンク 凄い. 介助 役 女子大生 いい. 最初 下品 粗暴 荒削り けど 徐々に 成長 介助 仕事 超え 親身 向き合い 友 心 支え. 演技 素直 愛らし 釘付け. ラスト. なんて 残酷 非情. されど 愛 深き 試練. 状況 寄り添う 人 どう 動く. 逃げる 立ち向かう. 誰 来る 人生 終焉 どう 迎える. 看取り テーマ ね."}, {"rating": 4.5, "content": "病気 あろ なかろ. 自分 事 ちゃんと 見 くれ. 最後 お互い 信じ合え. すべて 任せ 人. 出会い なかなか 思う. そういう 人 出会え たら. 縁 大切 ちゃ. 思う. 最後 ほんとに ぼろぼろ. 泣い しまい まし."}, {"rating": 3.8, "content": "こんな 映画 でし って 言える けど. 以上 たくさん 考え しまっ."}, {"rating": 3.5, "content": "話 流れ ノーマル. やっぱり 病気 理解 当事者 考え たら くる ね. 見 くれる 人 出会う. そんな たら どんなに 幸せ ね."}, {"rating": 3.8, "content": "全く 違う 世界 人たち 出会い. お互い お互い 必要 存在. 自分らしさ 死 向き合っ 行く …. こういう 病気 関係 てる 映画. 血 繋がり 人 介護 者 大抵 お金. 関係 くる けど 映画 お金. 人 人権尊重 寄り添っ いい 映画."}, {"rating": 3.8, "content": "病気 難病 テーマ 作品 結末 わかっ 結末 死 重い どうしても 苦手. 自分 たら って 考え 観 しまう 辛 すぎる. 当人 ケイト 介助 人 ベック 旦那さん 立場 辛い. ベック 最後 最後 決断 とても 辛かっ 思う. 中 シェイムレス フィオナ おなじみ エミー・ロッサム 泣き 演技 相変わらず 素晴らしい."}, {"rating": 4.2, "content": "ALS 病気 なんて 残酷 だろ 数年前 話題 ALS アイスバケツチャレンジ 芸能人 馬鹿騒ぎ 記憶 しか 改めて ALS 過酷 ヒラリースワンク 凄 知っ. メイク 美しい ドレス 着替え セレブリティ 生活 謳歌 自信 満ち 溢れ オープニング 一転 早々 始まる 過酷 病気 メイク もらい 服 着せ もらい 負い目 感じる 生活 残酷 対比 胸 痛く. 配偶者 関係 変化 興味深かっ 負い目 ばかり 感じ うまく いか 夫婦 いれ 変わら 今 以上 互い 大事 夫婦 主人公 ケイト 自立 心 強い 女性 余計 負い目 感じ だろ 自分 たら どう だろ 自分 たら … … つい 登場人物 置き換え 観 しまう. 思い出す 若年性アルツハイマー アリスのままで 認知 症 愛、アムール どちら 自立 心 強い 女性 人として 女性 尊厳 守ろ 女 女目線 けれども メイク ドレス 着 着飾っ 常に 美しく 見せ たい 女性 最後 美しく たい 思う だろ. 明るく あっけらかん ヘルパー ベック 交流 素敵 とても 良い 映画. ちなみに ベック 役 女優 エミーロッサム って 誰 っけ ？ 思っ たら オペラ座の怪人 クリスティーヌ 確か 時 15 16 くらい よ ね 可愛い だけ 感情 伝わら お姫様 けれども いい女 優 ね そりゃ ー 歌える だろ 勝手 納得."}, {"rating": 4.0, "content": "役者さん 演技 含め かなり 良かっ. 最近 観 映画 一番 泣ける 映画 でし 泣い 言っ."}, {"rating": 4.0, "content": "泣け. 恋愛映画 思っ たら そんな. 病気 知っ けど 実際 こういう なぁ って 考え させ."}, {"rating": 3.5, "content": "2017年 21本 目 1月 21本 目 鑑賞. アメリカ 版 最強 二人 呼ん でる 方 いらっしゃる くらい 似 はい. 難病 ALS 題材 作品 ストーリー を通して 泣ける 人 多い 思い. あらすじ. 結婚 裕福 暮らし 主人公 ヒラリースワンク ALS かかっ しまい. そんな 中 介護 者 ほぼ 素人 女性 雇い. 2人 芽生える 友情 周り 人間 苦悩 本人 苦悩 上手く 描か. こういう 状態 しまっ 時 自分 周り 環境 って やっぱり 大切 思い. 周り 環境 意味 ヒラリースワンク 少し 恵まれ かも しれ 感じ まし."}, {"rating": 3.5, "content": "赤の他人 受け入れる っていう 日本の文化 なかなか 難しい かも だんな いい 人 すぎる."}, {"rating": 3.8, "content": "エミーロッサム 本当に 綺麗 オペラ座 時 違っ ALS 身近 人 病気 頑張れ 良く って 言葉 一切 通用 よ ね 誰 かも しれ 病気 たく 病気 本人 辛い けど 周り とても 辛い よ ね."}, {"rating": 4.0, "content": "二人 演技 とても 秀逸. ケイト 症状 的確 表現 声優さん うま すぎ 最後 どう 生きる 丁寧 選択 姿勢 感動. ベック ケイト 出会っ 人 信頼関係 築く 深く つながる 学ん キュート 表情 苦し そう 表情 どちら 素敵."}, {"rating": 3.7, "content": "2017 1 15. レンタル. 自分 身近 介護 要する 人 皆無. 当事者 時 どう だろ. . 介護 安楽死 とか 色々 考え させ 映画 でし. 2017 ＃ 8."}, {"rating": 4.0, "content": "ALS 発症 女性 介護 一見 相手 不適当 見える 相手 … 実は. 誠実 思え 夫 不倫 …. ALS 発症 映画 イギリス 物理学者 観."}, {"rating": 3.5, "content": "ベック 最後 辛い だろ 思っ ALS 患者 黒人 女性 演技 もの凄く 良かっ."}, {"rating": 4.0, "content": "涙 なし 観. 外見 普段 行い 違っ ベック いい 子 すぎ. ケイト 気持ち わかる. エヴァン 気持ち わかる 気. 信じる 値する 外的. ほんとう 中身 思っ."}, {"rating": 4.0, "content": "千本 だろ 難病 テーマ 映画. それでも 飽き 役者 うまさ 過剰 演出 思う. 夫 気持ち 分かる 病気 妻 病気 越し 見 って 難しい 妻 病気 じゃ 見 ほしい 気持ち 分かる."}, {"rating": 3.9, "content": "ラスト 号泣 …. 明日 同じ 事 起き 時 目 そらす 事 ？. 映画 いろいろ 事 考え させ くれる いい よ ね."}, {"rating": 3.3, "content": "ヒラリー・スワンク 演技 素晴らしい. ベック これから きっと 素敵 人 よ."}, {"rating": 3.8, "content": "涙 頂戴 的 過剰 演出 すなお 感動 まし よかっ."}, {"rating": 4.1, "content": "ヒラリー・スワンク 演技 圧巻 吹替え 喋り 方 とか かなり 研究 だろ なぁ 思う 名演 最後 10分 涙 なし 見 ベック 辛かっ だろ けど 人生 最期 抱きしめ くれる 人 くれ ケイト とても 幸せ 思う ケイト 強い 女性 信じ もらえ ベック とても 幸せ 思う. ベック 命 すり減らし 矜持 持っ 生き抜い ケイト たくさん 受け取っ とても 強く 美しい 女性 だろ ベック 将来 見 たく 映画."}, {"rating": 4.3, "content": "泣ける 泣ける って 言わ あんま 泣け ほう けど 泣ける. 二人 関係 羨ましい. 1日 1日 大切 自分 人生 歩ん いき たい 思っ. 輝 やける 自分 たい Ü."}, {"rating": 3.0, "content": "一見 よく 難病 涙 頂戴 モノ 病人 ケイト 介助 人 ベック 成長 フォーカス 当て 作品. ガサツ 思っ 事 ズケズケ 言う タイプ 反面 裏 本心 探る 必要 安心 だろ. 気 使っ 欲しく 1人 人間 向き合っ ほしい ケイト 外面 いい 丁寧 介助 人 裏表 ベック 合っ だろ とか そんな 事 感じ."}, {"rating": 4.0, "content": "生きる. 二人 友情 素敵. 自分 見 くれる 人 自分 見せる."}, {"rating": 3.8, "content": "とっても よかっ. 自分 たら. とこう 映画 見る たび 思う."}, {"rating": 4.6, "content": "WOWOW. 泣く まい 頑張っ み 最後 最後 号泣 (T△T) 辛い. 皆さん レビュー み 初めて 気づき まし 確か 女 版 最強のふたり しか しみ 間 ミリオンダラー・ベイビー コヨーテ・アグリー しか 思い 浮かび ませ でし （^^；). 病気 云々 尊厳死 登場人物 家族 関係 描写 目 奪わ まし 共感 多数. とはいえ ヒラリー・スワンク 声 出し 方 だけ 病状 進行 具合 表現 様 鳥肌 モン でし ミリオン ダラ～ 時 寝たきり やっ もん なぁ. PG12 べック （ エミー・ロッサム ） ビッチ 上 前衛 アート （ 言い過ぎ やろ ） SEX せい まあ 子供 見せ って 問題 レベル けど … 浮気 不倫 ほう 問題. ベック 最後 歌っ 〆 る 想像 出来 けど Falling Forward エミーロッサム 自身 作詞 作曲 参加 てる クレジット. なぜ かしら 女 自分 見 くれる 人 見 人 求める. 確か そや ねぇ."}, {"rating": 4.0, "content": "2017年 映画 初め 作品. 数 日 前 ALS 筋萎縮性側索硬化症 患者 密着 番組 見 自分 にとって タイムリー 作品. ヒラリー・スワンク 迫真 演技 涙 なし 観. 突然 誰 身 起こり うる 難病. 自分 たら 最後 選択 どう だろ. ヒラリー 演じる ケイト 前向き 生き だろ. とても 考え させ. ケイト ベック 見つけ 事 ベック 最後 自分 信じ くれる ケイト 出会え 事 二人 にとって 本当に 良かっ 思える. 自分 最期 見届け ほしい 思える 程 信じ合える 相手 決して 自分 夫 親 長い 付き合い 友達 だけ. 二人 強い 絆 深く 感動. ALS 治す 薬 少し 早く 開発. 素晴らしい 映画 スタート. 今年 たくさん いい 映画 出会え ☺ ︎."}, {"rating": 3.8, "content": "備忘録. ALS 侵さ いく ケイト 破天荒 介助 人 ベッグ 日々. 夫 不倫. 青い ヒール. ピアノ. ケイト 決断. まっすぐ 見 くれる 人."}, {"rating": 2.0, "content": "観 はず のに 思い出せ. 登場人物 行動 表情 ひたすら イライラ 気. 結末 思い出そ 検索 同じ 感想 書い ブログ 出 少し 安心."}, {"rating": 4.0, "content": "Filmarks ユーザー 皆様 あけましておめでとうございます …. 昨年 前半 いい ペース 映画 見 後半 なかなか 見 今年 通年 たくさん 映画 触れ いい 映画 出会え たら いい なぁ 思っ. さて 今年 初 映画 … …. 初 涙 招く まし. 見る 前 涙脆い 確実 泣く なぁ って 思っ 案の定 結末 普通 予測 ちゃ やっぱり 泣い ちゃ まし. 冒頭 とても 愛 感じ とても 幸せ こそ 次第に ケイト 悲しく いく 自分 感じ. そんな 中 現れ 光 ベック 幸せ 感じ まし ね. ベック 色々 軽く 破天荒 子 けど とっても 素直 いい 子 ぁってかんじ そんな 素直 まっすぐ ケイト 見つめ くれる いい だろ なぁ. だからこそ ケイト 最後 シーン 本当に 苦しかっ 素敵 2人 愛 感じ なぁ. 今年 すてき 映画 スタート まし \\( ˆ o ˆ )/♡. . 心から 触れ合える 人 生き たい."}, {"rating": 3.5, "content": "予告編 すで 来 しまう …. 基本 ベソ …. 出 べそ …. 泣き べそ ベソ こういう 作品 反則 値する. 病気 …. 難病 …. 言葉 最も 弱い. 最も 信頼 出来る 友人 難病 似 ステフィッフパーソン 症候群 亡くし. 自分 欲望 処理 出来る 人間 病気 そう 簡単 行か 人間. 作品 対比 表し 様. 病気 なれ 悲観 偏屈 嫌 言葉 放たれる. 介護 人 相応しい 自分 正反対 性格 人 見抜き 自分 側 付ける. 主人公 最も 相応しい 選ん. あんた 好き 来 …. こんな おばあちゃん 以来 …. ラスト 5分 …. 2人 名演 涙 誘う. あらゆる 難病 闘う 人達 一刻 早い 治癒 世界 望み たい."}, {"rating": 4.0, "content": "病気 同時に 介護 学生 成長 記. 悲し 涙 嬉し涙 涙 涙 涙 泣き っぱなし でし T^T. それにしても 最初 頃 女子大生 ベック ひどい ひどい σ (^_^;) （笑）. 分 自暴自棄 愛 触れ 愛 だけ じゃ 絶望 触れ 著しく 変化 いく 姿 希望 救い 溢れ 心地 いい ね (^ ^). エンドロール 集大成 でし T^T. 反し 病気 パート リアル 残酷 着実 主人公 身 蝕ん いき. ケイト にとって 物語. ベック 出会っ 救い だろ けど 本当 意味 幸せ 感じる だろ って 考える ホント 病気 恐ろし 残酷 思い知らさ ね. 夫 パート 心理 描写 丁寧 描か ひとつ 救い でし ᵕ · ̮ᵕ T^T."}, {"rating": 3.8, "content": "単に 涙 頂戴 難病 モノ わけ 介護 人 ベック 成長物語 エミーロッサム 歌 やっぱり うまい. 旦那 エピソード グサっと くる. もし 自分 大切な人 病気 時 介護 絶対 だろ 本当 人 見 あげ だろ."}, {"rating": 4.3, "content": "難病 ALS 筋萎縮性側索硬化症 テーマ 社会派 作品 ALS 患者 介護 女子大生 人生 意味 問う 作品. 弁護士 旦那 仲 睦まじい 生活 送っ 35歳 若さ ALS 発症 ケイト 歌手 夢 捨て きれ 自堕落 生活 続ける 女子大生 ベック 介護 バイト ケイト 出会う. 女性 版 最強のふたり 触れ込み 介護 人 ALS 患者 交流 人間 的 成長 遂げる 点 似 旦那さん 心理 描写 他 ALS 患者 交流 だんだん 病 重く 点 本作 方 リアリティー 徹し 作品 思い. 最強のふたり はじめ 君 くれ グッドライフ 博士と彼女のセオリー ALS テーマ 作品 本作 作品 匹敵 メッセージ性 強い 素晴らしい 映画 でし. ヒラリー・スワンク もちろん 介護 人 演じ エミー・ロッサム 2人 演技 とにかく 素晴らしい. おすすめ."}, {"rating": 2.5, "content": "ちょっと 風変わり 患者 一般的 あまり 好ましく 介助 人 多少 ゴタゴタ しながら だんだん 親密 いく … … って あら ？ こういう 構図 どっか み なぁ 思っ たら 映画 でし 意識 こういう 風 作っ てる なぁ いい 話 思い 既視感 残念. 次第に 病が 進行 いく ヒラリー・スワンク 演技 素晴らしかっ 相棒 女の子 いい 味 出し てる 映画 もったいな 感じ しまい まし."}, {"rating": 3.8, "content": "たで 感動 モノ 難病 涙 頂戴. 泣き まし ´; ω ;`. 主人公 ALS 筋肉 萎縮 難病 発症 ケイト 女性 けど 物語 荷 一身 背負っ そんな 支える ベック でし. 原題 You re not you. ケイト 私たち 最初 出会っ ベック 最後 見せる 本当 you 思わ 感動 病気 感動 モノ 2人 女性 ドラマ でし. 【 35歳 ALS 発症 ケイト 患者 友人 扱っ 欲しい 大学生 ベック 雇う 病気 生活 人間関係 … 2人 様々 壁 向き合っ いく 】. 最強のふたり って ね 内容 似通っ アプローチ 仕方 全然 違う 似 てる なんて 見 てる 最中 全く 思い ませ でし あらすじ 書い 初めて 思っ よ. 難病 なんて 患っ ないし 介護 受け ケイト 気持ち 想像 域 しか けど 夫 負い目 感じ 生き たく セリフ すごく 共感 思い まし. だって こんな 状況 たら こう 思う っていう 気持ち 表す ケイト まだ 身近 感じ 人間 時々 ベック 気持ち なれ まし こんな 人 支え あげ たい. そう やっ 2人 感情 移入 しまう 夫 友人 家族 周り 人たち 受ける 感情 いちいち 揺さぶら … 最初 泣い 同じ ALS 患者 マリリン 夫 出会っ でし. もちろん 良い 人たち ばかり 現実 たくさん 感情 壁 けど かき消す くらい 美しい 絆 まし ジョシュ・デュアメル いい ぞ. って 主題 じゃ ベック ー. 最初 ベック バー 酒 飲ん でる シーン なんて ？ ぐらい 思っ けど いるよ 絶対 大事 大事. ケイト を通して 変わっ いく 物語 とれる けど 単に 私たち 本当 ベック 見 だけ なぁ 思う あー なんか まとまん. 良かっ あらすじ だけ 読み きれ 深い 内容 まし. くそう … ジョシュ・デュアメル 吹替え クイーンメアリー バッシュ 人 じゃ … 吹替え 見 たい …."}, {"rating": 3.8, "content": "ジョシュ・デュアメル 目当て 観 たら 思いの外 いい 映画 でし. 想い ぶつけ 合う シーン 少し 涙。."}, {"rating": 3.9, "content": "最強のふたり 女 版 みたい ストーリー. 障がい 題材 作品 とても 強い メンタル 持っ 主人公 描か 場合 多い けど 人 弱い 部分 描か 面白かっ. 相手 思いやっ はず のに なぜ 結果 傷付け しまう よ ね 一緒 生きる って 難しい."}, {"rating": 4.2, "content": "エミーロッサム いい ミスティックリバー 顔 変わっ 笑. ふたり 目 を通じて やりとり ぐっと. やっぱり 自分 見 くれる 人 出会い たい なぁ 思っ. ヒラリー 病気 進行 状況 身体 使っ よく 表現 感嘆 …. 女 こそ 笑える 部分 楽しめ. 原題 You re not you. 伝え たい そのまま 題名 感じ."}, {"rating": 3.5, "content": "自分 患者 つい 重ね しまっ. 進行性 疾患 ほんと つらい. 本人. まわり 家族."}, {"rating": 3.4, "content": "35歳 誕生日 ALS 発症 主人公 ケイト 心 支え 女子大生 ベック 友情 描い 作品. そんな 2人 友情 描い 作品 けど 主 テーマ 女子大生 ベック 成長 じゃ 思い 俗語 ばっかり 使っ 料理 作っ 出来 ベック しかしながら 本当 友人 本当の自分 気づい いき. 女性 版 最強のふたり."}, {"rating": 3.6, "content": "ヒラリースワンク 衰え いく 姿 上手. いつも エミーロッサム じゃ エミーロッサム いい 流石 歌 うま すぎる."}, {"rating": 3.8, "content": "仕事 プライベート 順風満帆 ケイト （ ヒラリー・スワンク ） 35歳 ALS 診断 介護 人 雇わ ベック （ エミー・ロッサム ） 交流 描く ヒューマン ドラマ. ヒラリー・スワンク 演技 圧巻 ❗ ️. 博士と彼女のセオリー エディ・レッドメイン 演技 驚き まし 身体 動かし 方 声 トーン 目 動き … 見事 ‼ ️. 病 侵さ いく 身体 不安 戸惑い 夫 友人 軋轢 現実 苦しみ 全て 受け入れる ケイト. 演技 リアル 程 ケイト 完璧 人生 落差 胸 締め付け まし. 本当に 残酷 病気 ｡ ﾟ (｡ p д q ｡) ﾟ ｡. けれど 作品 テーマ 寧ろ ベック 成長 様 思い. ケイト 信念 貫く 生き方 触れる. 又 ケイト 信頼関係 築き. ベック 自身 自分 向き合い 自分 信じ. 自分 取り戻す …. そんな 彼女自身 成長 エミー・ロッサム 又 見事 体現 凄かっ ☆ ٩ (｡• ω <｡) و. 信じ くれ ありがとう ケイト 伝える シーン 胸 打つ 感動 的 シーン 号泣 でし ｡ ﾟ (｡ p д q ｡) ﾟ ｡. 悲しい 別れ シーン けれど 円 らな 瞳 大粒 涙 流す ベック 穏やか 優し 自信 溢れ 表情 序盤 自堕落 日々 送っ 頃 姿 別人 みたい (*´ ˘ `*)♡. ラスト エミー・ロッサム 歌う シーン グッと 来る 圧倒 ‼ ️. 誰か 何かしら 影響 与え 誰か 生き方 変え 出来る … そんな 生き方 出来 ケイト やっぱり 素晴らしい *･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*. 辛く 悲しい だけ 希望 感じ 良い 作品 でし. 早く 治療法 確立 様 ¨ ̮."}, {"rating": 4.0, "content": "自分 見 くれる 人 見 人 求める. 生 感じ 人 美し."}, {"rating": 3.7, "content": "序盤 女子 版. 最強のふたり 的 世界観. 結末 向かっ ストーリー. 全く 違う けど. 品 良い セレブ 奥様. 介護 ヘルパー 面接. 夫 止める. にも よ って ダメ そう. ビッチ 学生 熱望. 夫 浮気 判明. 軽妙 ノリ 展開. イケメン 夫. 濃い～ 顔立ち 方. イケメン 顔 ➕ イケメン オーラ. 全開 何度 見る けど. 慣れ なぁー. 濃い とにかく 濃い よ～. 浮気 相手. いかにも 手頃 そう 秘書 まだ 救い ゆーか. まぁ ちょっと. 息抜き かったん ね って. 解ら. 最後 観 てる. いい 人 ね って 思える. H スワンク ちょっと 前. インソムニア 観 やっぱ. 役作り 加味 老け な～. 印象. 12年前 しょうが けど. キュート 面影 もう 無 そう. 病 進行 どんどん. 痩せこけ いく 女優魂 凄い. 対し E ロッサム. 毒 抜け く. 優しく 可愛らしい 感じ. 親 友人 達. やな 感じ キャラ付け. ありがち. 展開 驚き 無い. ラスト やはり 泣ける. 命 有りよう. 本人 かも しれ. だから 時 選択. 本人 意思 わかる. わかる けど. 尊重 ジャッジ 本人. 愛する人 失う 残さ 者. 計り 知れ 心情. ロッサム 生き生き 演じる. エンディング. 感情 溢れ リアル 歌声. 聴か くれる."}, {"rating": 3.0, "content": "原題 You re not you. あなた 見せ あなた 本当 あなた あなた たい 姿 かも しれ 人 見かけ だけ じゃ よ って. ケイト ベック 話す シーン 一気に 号 泣き まし …。 大きな 瞳 潤ま エミー・ロッサム かわいい. ベック 母親 ひど すぎる あんな 人 たら 縁 切る レベル (^ q ^)."}, {"rating": 3.2, "content": "相変わらず ヒラリー ･ スワンク 幸 薄 そう 顔 強 そう. 分かっ ちゃ けど 涙 こぼれる 難病 ＆ 女 友情 物語. 弁護士 とっても 愛妻家 夫 持ち 順風満帆 見え ケイト ヒラリー 難病 ALS 筋肉 萎縮 発症後 3 ～ 5年 死亡 侵さ. 献身的 介護 夫 ひとり 到底 無理. 雇わ ケイト お眼鏡 適っ 自堕落 女子大生 ベック エミー ･ ロッサム. 大学 先生 不倫 中 夜な夜な 行きずり 男 連れ込む 遅刻 常習犯 育ち 良い ケイト 大 違い. ｢ 静 動 ｣ ｢ 水と油 ｣ 様 ふたり かけがえ 無い 存在 いく. 全く 違っ 見える ふたり 共通点 なぁ. 人 流さ 自分 人生 自分 決める 強 みたい 二人 共 持っ てる. たとえ 病気 長く 生き 分かっ 自分 らし くいる 選ん ケイト 寄り添う ベック. エミー ･ ロッサム めちゃくちゃ 可愛い ♡. 感情 ストレート 観 気持ちいい. 辛い 時 笑顔 いれる 強 持ち主. 本当に 自分 理解 くれる 人 居 事 って 幸せ なぁ 感じる 作品."}, {"rating": 3.7, "content": "こういう 凸凹 コンビ 好き なぁ …. 全く もっ 正反対 ２ 人 こそ 引か 合い 本当の自分 向き合える 相手 なれる. 最近 ALS 題材 作品 増え 作品 等身大 自分 どんな 状況下 前向き 人 人生 幸せ 呼ぶ 方法 教え くれ てる 感じ. 病気 通し 重い 雰囲気 すぎ 出来事 １つ １つ 深く 追わ 後 どう だろ って 色々 考える 隙 与え くれる. 最後 見 初めて 原題 意味 わかる なぁ …. 健康 人生 今 環境 尊 再 実感. エンドロール 素敵."}, {"rating": 3.9, "content": "原題 You re not you. 元 ピアニスト 35歳 ALS 患っ しまう ケイト 元 介護 素人 ベック 面接 やってくる. 病気 病人 しか 見 もらえ ケイト 息苦しく そんな 時 やってき ベック 二人 生活 始まる. ベック どんどん 綺麗 いく 見惚れ しまっ. 偽り 友情 関係 一 度 様子 見 来 親 関係 ベック 体 全部 叫ん くれる 話す ままならない ケイト 代わり. 泣く. ヒラリースワンク やっぱり すごい なんの."}, {"rating": 4.1, "content": "虚しく 考え させ. ハッピー 映画. 映画 見 ALS 病気. 初めて 知っ."}, {"rating": 4.3, "content": "一生懸命 やっ てる 無駄 なんて ないと 強く 思っ ボロ泣. ALS 発症 ケイト ヒラリー・スワンク 介護 雇わ ベック エミー・ロッサム 歌い たい のに 人前 歌う 勇気 大学 教授 不倫 一晩 だけ 関係 繰り返し 雇わ すぐ 料理 まとも のに 徐々に 変化 行く. ケイト 旦那 エヴァン ジョシュ・デュアメル 気持ち わから 夫婦 強く 支え 欲しかっ 対照的 同じ ALS マリリン 旦那さん 本当に 素敵 人 同じ 時間 過ごす やり過ごす 味わい たい. ベック ケイト お互い 支え 合っ たん 思う 人 出会い 思いがけ 自分 素直 くれ 頑張ら くれ you re not you 原題 よく わかる こう 見 たい 自分 演じ しまう 誰 しも あなた 本来 自分 善人 限ら けど 少なくとも 演じ 自分 違和感 持ち 生きる くらい 曝 け 出し 方 楽 かも しれ. ケイト 病気 受け入れ 出来る だけ 物凄い マリリン 旦那さん ALS 以降 方 結婚生活 中 最高 幸せ 言っ 旦那さん そう 言わ 奥さん 本当に 幸せ どんな 死に 方 厳密 選べ 幸せ 気持ち 死ね たら 最高. とにかく 後半30分 泣き 倒し ケイト 関わる 人 気持ち 痛い 入っ 嗚咽 くらい 感情 移入 しまっ サヨナラ 代わり 言う 邦題 好き."}, {"rating": 4.0, "content": "ヒラリー・スワンク って あんまり 好き 役者 じゃ 無い けど 人 映画 印象 的 映画 いくつか. 未 公開 映画 デア ブラザー 無い 実話 でし ミリオン・ダラー ベイビー ストーリー 展開 強烈 でし. 今作 幸せ 人生 突然 難病 発症 余命 宣告 大学生 介護 人 関係性 映画. 映画 ありがち ストーリー でし スワンク 映画 上手く 引き込ま. 主人公 周り 人達 旦那 介護 疲れ 女 走り 友人 達 ギクシャク 来 介護 人 大学 中退 キャラクター 関係性 変 生々しい. 短く まとめ 観 やすかっ もう 一 回 観 たい ^ ^."}, {"rating": 3.5, "content": "ケイト 心 痛み どっか 借り 様 きた りな 言葉 慰める ベック 一緒 感じ 一緒 叫ん でる シーン 本当 素敵. シャワー シーン ベック 不器用 必死 伝わっ 印象的."}, {"rating": 4.3, "content": "ALS 題材 映画 初めて 観. 症状 進行 いく 様子 助かる 見込み って とこ やはり 観 辛い 周り 人 苦労 よく わかる ALS 病気 知る ちょうど いい 映画 思う. ヒラリー・スワンク 演じる 患者 エミー・ロッサム 演じる 少々 荒れ 大学生 介護 を通じて 絆 深める ストーリー 最強のふたり 似 多い 感動的 ふたり 演技 すごい 良かっ 病人 思っ 接し ひと いい 考え させ セリフ 多かっ ふたり 仲 深める 理由 もう ちょっと 良かっ."}, {"rating": 5.0, "content": "後半 ぐっと. ALS どう 向き合っ 行く 深い 話 でし."}, {"rating": 4.0, "content": "静 動 真逆 設定 ありがち けど 適当 加減 本音 話せる スタイル 素敵. 友達 人数 じゃ 分かり 合える 人 一番. ALS 他 進行 性 神経 疾患 本人 ケア 方 映画 以上 大変さ 自分 保つ 苦し 乗り越える ケア 続ける 考える. 夫 戻っ くれ よかっ 待っ くれる 彼氏 よかっ. 腫れ物 触ら 主人公 姿勢 魂 心 響く 支え 大事 涙 涙 でし. ただ 鎮静 ほしい."}, {"rating": 3.9, "content": "女 版 最強のふたり. 冒頭 シャワー シーン 印象 的 途中 出 くる シャワー シーン 印象的 さめざめ 泣ける. 胸 痛く 良い 映画 撮り方 綺麗."}, {"rating": 3.5, "content": "治る 見込み 病 見 ほう 辛い ヒラリー・スワンク やはり うまい エミー・ロッサム シェイムレス 役 かなり イメージ 被っ しまっ."}, {"rating": 3.2, "content": "突然 病. 時 支え 出会い どう 生き いける …. 支える 側 いい 終わり 方 なれ 先 胸 張っ 生き いける だろ."}, {"rating": 3.8, "content": "2016 -1 33. それでも 前向き. Find someone who sees you.. ピンヒール ピアノ."}, {"rating": 3.6, "content": "つい 先日 ALS 友達 介助 友達 訃報 知らさ. 自分 話し相手 位 しか 出来 言っ 治る 見込み 患者 にとって 型 はまっ 完璧 介助 今 楽しく 生きる 相手 有難い 思う. どう 生き どう 逝く … 考え させ 映画."}, {"rating": 4.2, "content": "母親 目線 間違っ 世間 目. 他 人 見せ てる 見せ みたい セリフ 沁み. 介護 難病 映画 見 辛い ハッ 1日 1日. エミーロッサム 久々 見 けど やっぱ タイプ 最後の歌 あんま 上手く けど オペラ座 実力."}, {"rating": 4.4, "content": "ALS 患っ 女性 周り 人間関係 描か 看護師 ALS 看護 やりがい 難し 感じ 作品 よく 描か 思う 寄り添う 信頼 人 心 強く 癒し くれる 改めて 思っ."}, {"rating": 4.2, "content": "後半 ずっと 泣い 本当に 感動 いい 映画 出会え. まず 主人公 ケイト しとやか いつも 笑顔 優しく ユーモア 女性 とても 美しかっ 病気 かかっ 化粧 とか ファッション 気 つかっ 女性 鏡 思っ. 介護 人 ベック がさつ 最初 方 遅刻 ばっかり 下品 だめ 人間 思っ けど 物事 はっきり 言う 他人 想い ケイト 一番 理解 てる ベック すごく 大好き. 最後 方 ケイト 一言 一言 心 刺さっ 言葉 沢山 聞け 生きる 大切さ 改めて 感じ 見 よかっ 本当に 明日 目 腫れる 笑."}, {"rating": 3.8, "content": "親族 友人 恋人. 特別 関係. 素晴らしい."}, {"rating": 4.4, "content": "最強のふたり 似て非なる 難病 闘う 主人公 介護 二人組 物語. 最強のふたり 重く 切ない けど 個人的 こっち 方 好き. 最後 本人 登場 ちゃっ 清々しい 気持ち 終わ 最強のふたり 映画 終わり 方 悲しい ある意味 どん底 場面 終わり. ただ どん底 場面 いつも 1人 ぼっち 今 違い 今 隣 信頼 パートナー 座っ 微か 希望. ベック 介護 た方 )、 頑張れ 背中 押し たく 終わり 方. 余計 セリフ 演出 強引 ハッピーエンド もっ いく 映画 多い 中 ただただ 2人 映し いく 終わり 方 良かっ エンドロール もっ いく やり方 本当に しびれ まし. １つ １つ 場面 丁寧 もっと わかり やすく 方法 思う けど 理屈 粗 探し なんとなく 良けれ いい. 100分 時間 ライト 観 やすかっ. 挿入歌 とても 良く オススメ 映画."}, {"rating": 3.5, "content": "ASL 女性 破天荒 介護 未経験 女の子 友情 築き上げ いく ストーリー. ケイト ベック 親友 過程 もっと 掘り下げ 良かっ って 思う 正直 ケイト 惹か 尽くす 分から. ベック 役 エミーロッサム 可愛い. ヒラリースワンク 演技 上手 勿論 ただ 今 見 ヒラリースワンク 全て 悲しい 女性 (> <). あなた 見 人 一緒 なさい. いつか 我が 子 年頃 たら そう アドバイス たい."}, {"rating": 3.6, "content": "大衆 向け ALS 知ろ 映画. 生命維持装置 関係 遺言 早め 残そ."}, {"rating": 3.3, "content": "ヒラリー・スワンク 流石 演技. エミー・ロッサム アメリカ 大学 歳 違和感 思い なんとなく 破天荒 大学生 役 少し 歳 いっ なー. 素晴らしい 演技 でし."}, {"rating": 1.7, "content": "ついていけ 半分 離脱. 物語 キー 打ち解ける 過程 雑 すぎ 無理 でし ー."}, {"rating": 3.4, "content": "ALS 難病 扱い 病気 理解 十分 良い 映画 一つ 作品 み 場合 物足りな 多かっ 感じる. 2人 打ち解け いく 過程 ちょっと 描写 不足 否め 辺 もっと 描い 良かっ ？ 思っ. あと 比べ いけ 思い つつ 最強 二人 どうしても 思い浮かべ しまっ 難病 介助 性格 境遇 全く 逆 主人公 二 人 … ちょっと 先 読め しまっ もう少し 捻り 欲しかっ. もし 最強 二人 観 なけれ もっと 違っ 感想 かも しれ ませ."}, {"rating": 3.0, "content": "2015年 公開 ジョージ Ｃ ウルフ 監督 作品. 弁護士 妻 ハンサム 夫 愛さ 裕福 暮らし 女性. （ ヒラリー・スワンク ） 難病 筋萎縮性側索硬化症 （ ALS ） 侵さ 介護 人 女子大生 （ エミー・ロッサム ） 交流 お話. 冒頭 主人公 誕生 パーティー オシャレ かつ お金 かかり まくっ てる セレブ っぷり すごく 唖然 実際 あんな 暮らし てる 人 って くらい だろ まあ 映画 らしい 演出 思う. 確実 数年 死に至る病 かかっ 時 家族 かかる 負担 悩む 姿. とても 恐ろしかっ 人生 過酷. ヒラリー・スワンク 微妙 美人 いえ ルックス リアリティ エミー・ロッサム 演じる 女子大生 キャラクター ちょっと ベタ すぎる 設定 ちょっと 微妙. 夫役 ジョシュ・デュアメル イケメン っぷり すごい 整い すぎ なんか 怖い くらい 奥さん ファーギー 納得. 主人公 女子大生 親 関係 問題 抱え 解決 女子大生 すぐ 従順 主人公 クセ 人 なんだか 盛り上がら 展開. 作品 学べる 教訓 人生 いつ 終わる わから 毎日 大切 生きよう とても 重要 メッセージ だろ メメント・モリ. 事 ね."}, {"rating": 4.2, "content": "後半 涙 止まら けど 悲しい だけ じゃなくて そっと 前 進ま くれる 温かい 涙. いつか 自分 人生 終わり 迎える 時 出逢え よかっ 思える 人 出逢い たい 逆 思っ もらえる 人 たい."}, {"rating": 3.8, "content": "さよなら 代わり マイク 置く 話 ませ. わたし どこか 誰か 素っ頓狂 存在 たい. 観 時間 いい ケイト ベック 全て 見 み たい ふと 思い まし 同時に そんな 自分 傲慢. わたし にとって 音楽 サブ テーマ ？. 最近 観る 映画 音楽 大切 映画 多い 感じる. なんだか 映画 音楽 無二 友 感じる. 夫婦 古く 友人. 映画 音楽 にとって 厳しい 時代 お互い エール 贈り."}, {"rating": 3.5, "content": "2016 11 27 DVD. 難病 話 自分 落とし込む って すごく 難しい 言っ 綺麗事 気. 胸くそ 悪い お母さん 離れ いっ 友達 旦那 みんな 最低 けど 現実 そう だろ 思う それでも そば 居 くれる 人 理解 あえる 人 周り はず. find someone who sees you. 人 化学反応 なんて 何処 起きる わから なぁ."}, {"rating": 3.2, "content": "夫 最後 ケイト 愛 分から モヤモヤ まし 物語 全体 消化 不良 感じ キャスト 問題 だけ 残念 でし."}, {"rating": 3.2, "content": "ヒラリー 演技力 圧巻. 自分 身体 もどかしく サマ 充分 過ぎる 伝わっ 2人 信頼関係 何故 ？ もう少し 掘り下げ ほしかっ."}, {"rating": 4.0, "content": "最強のふたり 似 違っ 形 みれ まし. ケイト ベック 性格 正反対 コンビ よく ベック 成長 てる 姿 みれ 良かっ. 好き 作品."}, {"rating": 3.7, "content": "病気 話 って 終始 苦しん 悲しい イメージ. 映画 変 暗く 描い とても 好感 持て まし. ちょっと 前 不自由 生活 のに. たった 1年 ちょっと 全身 麻痺 状態 なんて 怖い 病気 でしょ ･･･. 周り つらい. 病気 病人 扱わ 本人 一番 つらい. ベック 差別 接し くれる 人間 大切 思い まし. 時間 大事."}, {"rating": 4.0, "content": "レビュー 見 最強のふたり 比べ 最強のふたり 見 随分 昔 把握 てる 内容 ほぼ 皆無 そのため 場面 場面 比較 すんなり 見れ 良かっ. 一番 驚き ケイト 演じる ヒラリー・スワンク 圧倒 演技力 なんて 女優 … 驚き どこか 既視感 感じ 調べ みる なんと ボーイズドントクライ ブランドン 四日 前 見 映画 関わら 気付け 情けない 話 w. ALS 筋萎縮性側索硬化症 難病 触れ 重い テーマ メッセージ性 かなり 強く わかり やすい 内容 見 やすい ケイト 周り 人々 ALS 反応 距離感 リアル 病 闘う 人々 寄り添う 人々 関係性 問わ 作品 健全 者 見る 側 複雑 思い 病 障害 遠ざけ 考え ケイト 周囲 人々 怒り 感じ どこか 共通 点 感じる. サヨナラ 代わり 邦題 納得 いか 原題 You re Not You まま いい 意見 かなり 見 邦題 邦題 作品 そぐう 思う."}, {"rating": 4.3, "content": "他 レビュー 見かけ 最強のふたり よく 似 てる 確か ストーリー展開 ツッコミどころ けれど やっぱり ALS あまり よく わかっ 映画 観る 一応 理解 だけ すごく 観 意義. 病人 介護 者 対等 関係 って 素晴らしい 思っ. 友人 家族 間 なかなか 成立 よ なぁ. あと やはり ヒラリー・スワンク （ 出演 作品 初めて 観 ） 演技 凄 すぎ …。. 身体 不自由 ともかく 喉 うまく 使え 人 話し方 あまりに 自然 驚い."}, {"rating": 4.4, "content": "エミーロッサム 名演 素敵 過ぎ ヒラリー 主演 完全 食っ オペラ座 頃 ビッグ 気. 素直 生きる 人間 価値 無い 自省 素直 受け入れ させ くれる 名作."}, {"rating": 3.0, "content": "体 麻痺 いく 演技 すごい. 喋り にくく 声 太く ちゃう リアリティ 感じる. 元 セレブ 生活 周り セレブリティ やから 病気 以降 友人 会い たく なくなる 気持ち とか 周り どう 接し たら いい とか 惨め 気分 自分 受け入れ 気持ち すごく よく わかる. 病気 こそ 人生 良さ わかっ ハッピー って だけ じゃ よかっ."}, {"rating": 4.8, "content": "自分 強く くれる 映画 自分 恵まれ のに いつも 愚痴 ばかり 自分 見つめ 直し まし."}, {"rating": 3.8, "content": "ヒラリー・スワンク エミー・ロッサム 演技 さすが. ストーリー うーん. 正直 なぜ ケイト ベック あんなに 信頼 合う なれ 納得 出来 部分."}, {"rating": 4.3, "content": "最強のふたり 思い出す 衝撃 的 優しい 映画 でし 内容 よかっ けど キャスト よかっ. 演技力 高 すぎ すごい 感情 移入 観."}, {"rating": 3.8, "content": "初めて 自分 信じ くれ ケイト 成長 ベック 自分 生き方 貫く ケイト. 自分 見 くれる 人 出会い なさい."}, {"rating": 3.8, "content": "惨め 評する 間違っ てる かも しれ. けど 普段 通り 生活 思い出 以上 落差 感じ 得る 仕方 よ だから 余計 悲しく ありえ ちゃう. 個人 的 話 わたし 祖母 生まれつき 視覚障害 20歳 全盲 って けど. 80歳 今 元気 明るく 楽しく 好き 勝手 生き 毎日 飲み 歩く 友達 多く 遊び まわっ てる. けど やっぱり 好き 勝手 基幹 人 手助け わけ 1人 出歩け. ままならない 気持ち 感じ 本人 一番 仕方 言い聞かせ 気. 上 人生 楽しむ 権利 持つ べき だし 楽しん やる っていう 気持ち 必要 思う. だけど やっぱり 祖母 わたし お願い 使い 頼む 時 すこし 気後れ 示し. わたし 協力 す べき 力 べき わかっ てる のに たまに 祖母 願い 日 気分 突っぱね たく. 思いやり 親切 埋める 溝 けど みんな 人間 教訓 従え 時. 障がい もつ 人 健康 決定的 違い 思い 言い訳 かも しれ けど ね. 自分 だけ やり たく たって. やっ もらう 当たり前 けど そう なけれ 一般 普通 出来 得. 障がい者 健常者 気持ち 隔たり 理解 仕様 先 見え よ ね って 思っ しまい. だって わたしたち 身体 的 障害 持っ もん ね. 先天性 後天性. どちら 残酷 だろ ？ どちら 不憫 だろ ？. って 考え. 健康 名 下 思考 だって 反省 しまい. なんて 両親 もと たまたま 健康 生まれ だけ けど わたし 祖母 たまたま そういう 運命 生まれ だけ かも しれ けど. わたし たまたま そういう 遺伝子 組み合わせ 的 こういう 健康 体 うまれ かも しれ けど. だからこそ 人 接し 合い 大事 だろ って 思う なあ. なんで 後天性 残酷 って. 心 価値観 元々 生活 元 育ま きた よ ね って 思う. 喜び たい のに 発作 出て 泣き たい のに 涙 流れ 思う いか 歯痒 ついてまわっ ちゃう. 責める べき なのか 運命 ？ 遺伝子 ？ 親 ？ 夫 ？ 友人 ？. 駄目 とか マズ とか けど. わたしたち わたしたち 人生 しか 経験 思いやり 愛情 元 行動 合う しか よ って 思い まし. ベック ACDC とか ロック Tシャツ 着 てる めちゃ ツボ ストーリー 的 強調 箇所 Tシャツ センス 大好き でし. あと ジョシュデュアメル かっこいい よ 知っ けど やっぱ かっこよかっ. 感動 分かっ 観. もちろん 泣き まし."}, {"rating": 4.1, "content": "泣く わかっ 見 けど やっぱり 号泣 ただ 感動 映画 じゃなくて 本当の自分 見せ 付き合う 事 自分 思っ くれる 人 付き合う 結局 幸せ かも って 考え させ 失敗 自分 らしく 生きる 事 自信 持てる たい 思え."}, {"rating": 4.1, "content": "もちろん ヒラリースワンク 凄い 本作 エミーロッサム 演じる 女子大生 成長 主題 思い まし. ALS 患っ ヒラリースワンク メンター ね. 見せ あなた 見せ なさい. なんと 自信 満ち 溢れ アドバイス でしょ なかなか 言える 言葉 じゃ ませ. 人 人生 誰 成長 機会 人 はず 時には 反面教師 かも 知れ. 気が付い 成長 どう 自分 心 持ち 次第. 自分 にとって エミーロッサム って J ギレンホール 氷河期 戻っ NY 生き残っ 高校生 いきなり オペラ座の怪人 恋する 大 女優 成長 低迷 印象 強かっ 本作 しっかり 今度 本当に 女優 成長 思っ. お薦め 一本."}, {"rating": 4.0, "content": "実家 犬 同じ 病気 自分 想い 大事 人 通じ 自分 状況 重なる 部分 病気 考え させ 多かっ 自分 らしく 生きること って 難しい けど かつ 周り 認め たら 幸せ だろ."}, {"rating": 2.9, "content": "幸せ 暮らし ケイト. 突如 ALS 難病 おかさ. 病気 中 さまざま 見つけ. 介助 人 ベック 絆 深め いく お話. 全体的 優しく. 力強く 真っ直ぐ すすん いく お話 2人 女性 強く 生き いく さま 美しい 感じ まし. 音楽 2人 絆. もう少し 掘り下げ よかっ なー. 思い まし 時間的 難しい ね …."}, {"rating": 4.1, "content": "映画の日 って 初 新作 レンタル でし 本当 涙 物 でし. 結婚 不自由 生活 送っ ケイト 突然 治ら 難病 ALS おかさ 介護 雇っ 大丈夫 っていう ビッチ っぽい 大学生. 病気 詳しく 到底 合わ だろ 二人 心 通わ 大学生 ベック 退学 けど 優しく 成長 いく 姿 感動 ๑ ^^ ๑ 最後 献身 ケイト 話 聞き 世話 行く 姿 生きる 死ぬ 考え させ. エンディング 注文 多かっ 信頼 絆 こそ やし 結局 良い 人 ばかり 涙腺 崩壊 ｡°(°` ω ´ °)°｡."}, {"rating": 4.0, "content": "残り少なく いく 時間 どう 過ごす 過酷 人生 生きる 喜び 見付け 何より 過酷 状況 人 尊厳 周り 人 しか 守れ メッセージ ストレート 伝わっ 来る 良作."}, {"rating": 4.4, "content": "いやー 久しぶり ボロボロ 泣い. 泣かせ くるっ 分かっ. 涙 止まら かっ なー. ヒラリー さすが 演技力. なんで 人 こんな 凄い. 今 普通に 五体 満足 生き. 自分 自分. 好き. だけ どれ だけ 幸せ やろ. ケイト とてもとても 強い 女性 やっ. 最後 苦しく 見 辛い くらい. テーマ 重い 救い ストーリー. どう しよ 笑え 励まさ. 心 残る 作品 やっ."}, {"rating": 3.5, "content": "主演 ２ 人 熱演 圧倒 ヒラリー・スワンク 素晴らしい 言うまでもない エミー・ロッサム 演じる ベック 重い テーマ 風 通す ナチュラル キャラクター とても 良かっ ALS だけ ラスト 切ない 冒頭 絵 書い 様 輝かしい 生活 変化 残酷 冷め 友人 頼れる 身内 出会っ ばかり 他人 リアル 口 友達 簡単 けど 相手 どんな 姿 そう 言い 切れる 試さ でし. 見せ あなた 見せる よ. ケイト 最期 言葉 胸 残る."}, {"rating": 3.1, "content": "スワンク 徐々 病 蝕ま いく 演技力 素晴らしい けど 違う 世界 生きる 女性 二人 スワンク 介護 を通して 心 重ね いく 過程 心地よい."}, {"rating": 3.7, "content": "何とも 残酷 それでいて 力強く. 優しい 映画. ラスト 何とも 胸 苦しく 切ない. だけど ちゃんと 前 向か くれる. 素敵 映画 思う. 病気 病人 見る. 1人 人間 見る. 頭 わかっ 意外と 難しい 問題. 思う. もし 自分 病気 たら … ？. もし 自分 身近 誰か 病気 たら … ？. きっと 直面 なきゃ わかん だろ けど 考え. 生き たい 生きる. そんな 風 思わ もらっ."}, {"rating": 4.0, "content": "ヒラリースワンク 演技力 脱帽. 最後 強く 自分 持っ 自分 生き方 貫い てる 女性 かっこいい 改めて 思っ. 好きな人 側 欲しい. けど 側 くれ 寂し. 誰か 苦しみ 聞い 欲しく このまま 潰れ そう. 言える 友達 寄り添える 人 って すごい 心 支え."}, {"rating": 3.6, "content": "病気 弱気 すごい. 二人 演技 良かっ. エンディング 歌 歌詞 ストレート すぎ あまり 好き."}, {"rating": 4.0, "content": "ALS 患っ ピアニスト 介護 雇わ パンク系 大学生 話. ALS 治療法 必ず 死 待っ 病気 症状 見 てる だけ ツラ かっ ２ 人 友情 互い 思いやる とか 何回 涙し わからん くらい 号泣 わ. ヒラリー・スワンク さすが やっ エミー・ロッサム あか抜け 感じ よかっ."}, {"rating": 3.9, "content": "こういう 難病 扱っ 作品 結構 弱い 方 んで わかっ ちゃ けど やっぱり 泣い ちゃ まし w. 王道 〝 最強のふたり 〟 設定 似 けど 露骨 御 涙 頂戴 演出 感じ そんなに 前向き ないし 良い 人 だらけ むしろ ALS 発症 ケイト 交流 通し 介護 人 ベック 物語 醜い 部分 越え 成長 描い 悲しい けど 本気 ぶつかり 合う 友情 観 熱く まし ジョシュ・デュアメル 演じる 夫 なんだかんだ けど 愛 ゆえ 複雑 揺れ ちゃう 心情 なんだかんだ 素敵 でし. エミー・ロッサム 少し 観 逞しい 女性 ガサツ けど 心 優しい ベック 役 いい 感じ でし まあ 序盤 ちょい ガサツ 過ぎ やろ 思っ けど ドンドン 良い 顔 いく 可愛かっ ヒラリー・スワンク もう 言うまでもなく 流石 っす."}, {"rating": 3.8, "content": "最強のふたり 女 版 ね. お互い お互い 刺激 合う. 家族 恥 とか 罪悪感 って 思い けど 赤の他人 案外 さらっと 自分 さら け 出せる かも しれ. You re Not You. やはり 原題 方 いい 説 濃厚."}, {"rating": 4.1, "content": "泣ける けど ムリ 泣かせる 作り じゃ 良かっ."}, {"rating": 3.9, "content": "あんな 才能 無い 財力 無い あんなに 強く 思い切れ 誰 気持ち 入ら のに. 泣け 辛かっ. 病気 以前 家族 歪み ほんと 馬鹿 男 め っ. 言う かー 普通 あんな 理由. お金持ち 不自由 無 そう 夫婦 何にも なれ 尻軽 女子大生 出会う ALS 病 出だし."}, {"rating": 3.8, "content": "女性 版 最強のふたり. ヒラリー・スワンク 演技 流石 一言."}, {"rating": 4.0, "content": "ALS お話. ヒラリー・スワンク 演技 素晴らしかっ 感動. 何で 人工呼吸 付け 生き とか 死 向き合わ とか けど 自分 人生 自分 決め かっこよかっ."}, {"rating": 4.4, "content": "ALS 限っ けど 神経 難病 完治 しない 病気 多い やっぱり 改めて 残酷 病気. 人 って やっぱり 自分 終わり 見え 人生 振り返っ 人生 よく 生きよう なー. 今 まだ 自分 何で 死ぬ わから 自分 死ぬ 思っ ないし. 自分 人生 振り返る いい 映画."}, {"rating": 3.9, "content": "ケイト 役 人 ミリオンダラーベイビー 人. 最強 二人 けど 感動 泣き そう. ベック ラスト 歌 イイネ."}, {"rating": 3.9, "content": "観る 前 ヒラリースワンク 映画 けど 表面 的 映画 てる かも 心配 気持ち まし. やっぱり ヒラリースワンク 映画 でし 映画 とか レベル 超え 人 人間 希望 すごく 価値ある存在 気 まし. 予想 もう少し ハリウッド 的 映画 思っ けど けっこう リアル 雰囲気 強かっ. 俳優さん よかっ. ひとりひとり 気持ち 大切 てる 映画 思い まし. ジョシュデュアメル 映画 すごく よく 見え まし 外見 かっこいい 当たり前 感じ 逃げ出し たい 気持ち 懺悔 気持ち 愛情 表情 伝わっ まし. エミーロッサム すごく よかっ. 不良 っぽい 役 最高 でし 美し 前半 感じ ラスト エミーロッサム ほんとに 美しかっ. ジェイソンリッター 一つ 前 観 映画 出演 まし まったく 偶然 けど 運命 感じ 雰囲気 いい 俳優 ね. エミーロッサム 友達 役 女の子 気 ❤ ️ 名前 呼ば シーン 調べる 難し そう いい 味 だして まし. 映画 ツボ 突い くる 感動 ポイント ヒラリースワンク ライフ みたい 号泣 映画 丁寧 真摯 伝えよ まし 気持ち 感じ 映画 でし. 前半 別れ シーン ほんの ちょっと 違和感 感じ まし 浮気 理由 複雑 気持ち でしょ けど あれだけ 別れ 気持ち はっきり 言える でしょ 深い 愛情 わけ なかなか 言え 思え まし. いま 思い まし. 映画 ヒラリースワンク 役 発症 あまり 描か ませ 役 人間性 部分 どう こういう 映画 宿命 でしょ ハイソサエティ 女友達 多少 批判 的 描い まし ヒラリースワンク 自身 違い よく 考える 気. ヒラリースワンク ライフ 他人 行動 美し 強烈 号泣 でし. 映画 焦点 エミーロッサム 役 かも エミーロッサム 人間 的 関係. 音楽 絡め いい 思い まし. 教授 腹立つ. 前半 エミーロッサム かっこよかっ じゃ って 言う. ストップロス アビーコーニッシュ ほう かっこいい けど. 観 半日 経ち まし. 色々 頭 浮かん. 僕 アール 同じ よく 点 少し 感じ 気 映画 ごまかし 逃げ 正面 撮っ てる 思い 焦点 もっ くる 大事 思い. たぶん 題材 実際 話 かも 近い 話 身近 思い 映画 価値 意義 って 作る 人 どれ 考え でしょ ほんとうに 本質 的 描か かすか 疑問. 個人 的 理想 ウォークトゥリメンバー 思い 映画 だけ 焦点 当て 人 愛する 価値 みたい ほう 重要 感じ. 映画 映画 もっと 映画 らしく ほしい 気. 少し 抽象 的 書い 書き 足す かも. 映画 観 ほんとに よかっ. なぜ 色々 考え しまう 自分 よく わから 釈然. 病気 映画 個人的 受け付け にくい. 自分 今 入院 経験 ないし 骨折 アンブレイカブル だから 感情 移入 にくい 多少 そう. 映画 病気 だけ 焦点 当て わけ やっぱり 重要 部分 病気 って 誰 人 いつか 死ぬ って 思う 気持ち 自分 心 奥 存在 気 映画 世界 って 映画 ヒラリースワンク 悲惨 経験 人 って いくら 存在 アポカリプト 生き まま 心臓 取り出さ 人 最近 観 ブラックブック ユダヤ人 迫害 そう いえ 映画 ユダヤ人 自分 受け入れる とか 次元 描写 ユダヤ人 強 運命 嘆く 受け入れる まったく 問題 当然 生き 思え. 映画 ヒラリースワンク ものすごく 強い 存在 まし 被害者 他 人 比べ かわいそう 人 って 映画 描き方 どうしても ぬぐえ 思え 病気 確か 言葉にできない つらい 残酷 思う 別 見方 悲惨 思え 自分 死 覚悟 時間 ある程度 残さ って ある意味 恵まれ てる 部分 でしょ 人間 にとって つらい 物事 って いくら 存在 はず 自分 奴隷 セリ かけ 方 よっぽど 残酷 物事 思い 冷静 考える 他 部分 映画 ヒラリースワンク それほど 悲惨 じゃ なにより 上流階級 人間 生活 まったく 困っ エリンブロコビッチ 生活レベル 違っ まし 幸せ 隠れ 場所 サンドラブロック 傲慢 側 住人. あと 個人的 映画 勉強 気 まったく. うまく 説明. 思いつく まま 書け 最初 書い 別れ シーン ちょっと 違和感 後 浮気 原因 じゃなくて 負担 とか 見 からだ とか 理由 挙げ まし ほんとに 好き 相手 自分 弱い 部分 伝える 大切 気 愛してる 気持ち 伝える もう 関係 性 壊れ でしょ けど そういう 真心 部分 映さ 片側 だけ 心理 描写 だけ 伝わる 少ない 思い そういう 王道 映画 好き 自分 まったく 泣ける 浮気 原因 じゃ 言い 浮気 相手 暴言 なぜ ？. おしゃれ 映画 かなり レベル 高い 映画 思う 悪い 存在 思い 友達 存在 母親 近い 存在 思い どちら 回収 教授 そうかな 悪い 存在 描い 放り 投げ だけ でしょ 描き っぱなし まったく 感動 ポイント はず そう いえ ジョシュデュアメル 存在 後半 あいまい 思い 謝罪 復縁 ね って 感じ でしょ ウォークトゥリメンバー ジェイミー 父親 葛藤 ランドン 父親 憎しみ 同級生 仲たがい すべて 回収 どれ 心 揺さぶら のに 映画 そういう 部分 現実的 すぎる 思い 映画 意味 ？. エミーロッサム すごく よかっ けど 予想 もっと 上回っ 欲しかっ 気 観 自分 心境の変化 驚く ぐらい 前半 エミーロッサム そういう 感じ だろ 想像 まし 教授 2回目 会っ やっ てる ？ でし そこで ちゃんと たら 心 動く ポイント のに 軽い 失望 ポイント でし. 音楽 絡ん でる 映画 でし. はじまり うたっ てる 映画 でし マークラファロ 出 こ けど 音楽 取り入れ てる 心 中 拍手 たかっ 台詞 見る じゃ 感じる って 言わ それなのに 音楽 部分 盛り上がる 音楽 すばらしさ だけ 映画 はず のに 結局 音楽 よ ひとこと 台詞 言っ みんな 盛り上がる シーン 入れ てる だけ でし 死 前 人 にとって 音楽 心 救わ って シーン 期待 のに 素晴らしい 音楽 ひとつだけ 琴線 ふれる 思い 音楽 映画 中 入れ 大きな 感じ たかっ よく わから ブラックミュージック じゃなくて バラード とか ほう よかっ 気."}, {"rating": 3.7, "content": "終わり わかっ てる 作品 って つらい なー. 感じ させ 明るい 内容 1人 女性 成長 いく 様 み 気持ち よかっ. 本当 友情 ってな にかっ ていう 作品 よく わかる よ ね. とくに 女 友情 っていう 本当に こういう 事 わかる よく わかる ねー."}, {"rating": 3.8, "content": "ALS 知る 機会. コメット 見 後 たまたま 同じ 女優 出て 全然 違っ こっち 役 方 好き. ヒラリースワンク たま 男 見え しまう bo y's don't cry 影響 …. ストーリー 最強のふたり 女性 パターン けど 女 こっち 方 気持ち 分かり やすかっ やっぱり こういう 泣い しまう."}, {"rating": 4.1, "content": "しっかり 最後 自分 意志 もっ 素晴らしい 女性 思い まし. 早く 治療法 見つかれ いい 考え させ ね."}, {"rating": 4.1, "content": "幸せ 日々 一変 突然 不治の病 しまっ 人 大切なこと 気づい いく. ヒラリースワンク 演技 圧巻 自分 見 くれる 人 選び なさい 言葉 重かっ."}, {"rating": 3.8, "content": "〖 個人的 評価 〗. ストーリー ★ ★ ★ ★ ☆. 泣ける 度 ★ ★ ★ ★ ☆. 登場人物 中 誰か たら ...?. 病気 向き合い 方 難し よく 描か. ALS 患い あらゆる 介助 なし ケイト パートナー 雇わ 破天荒 ベック. 作品 登場人物 みんな 気持ち よく 分かる ケイト ベック 夫 友人 親 親戚 ...。. だからこそ 泣ける 作品 思う どれ 正しい 間違っ てる 言え 分から. ALS 演技 ヒラリースワンク 演技力 高さ. 動き だけ 声 とか 喋り 方 すごく 難しい 演技 思う. あと エミー 可愛い めっちゃ 歌 上手い ...。 もったいぶっ 上手い. 終わり 方 あまりに あっさり 驚き わざと なんだろう けど もう ちょっと 後 知り たかっ なー. 2つ ｢ エンド ｣ ベック 委ね 思え 納得."}, {"rating": 3.6, "content": "病気 闘い 夫 甘え 介護 者 気 使っ しまう なんて 悲し すぎる もっと 自分 人生 中心 考え いい そう すれ もっと 違っ 最期 過ごす 出来 思う."}, {"rating": 4.0, "content": "泣い 泣い. 最強のふたり 女性 版 簡単 説明 対象 病気 違う ちょっと 違う. 1番 共感 叫び たい シーン. 悲しく 悔しく 叫び たい 時 叫べ てる 自分 気付い 失っ 事 気付く. 時 どう たい ？ 聞い くれる 存在 どれ だけ 救い. 帰ろ 大丈夫 ？ どう たい ？ って 中々 聞く 余裕 思っ. 最後 もう 泣く. ヒラリースワンク 本当に 凄い."}, {"rating": 5.0, "content": "幸せ 日々 闘病生活. とても 考え させ. ヒラリー・スワンク 本当に 素晴らしい."}, {"rating": 3.9, "content": "個人差 思い 場合 鑑賞 後 2 3日 時々 思い出し 心 重く まし. 良い 映画 でし. エミー・ロッサム オペラ座の怪人 時 別人 びっくり 本当は 上手 のに なかなか 歌 歌っ くれ 焦れったかっ 笑."}, {"rating": 3.8, "content": "ストーリー 最強のふたり 似 けど 女同士 表面 的 友情 病気 夫婦関係 変化 同性 ならでは 苦しみ 伝わっ 辛かっ. 病気 闘っ てる 人 距離感 接し 方 考え させ. 最近 小林麻央 ブログ 読ん. 癌 闘っ 文章 不自然 前向き 決して 後ろ向き だけ 正直 心境 綴ら. 自分 病気 体 不自由 テレビ いつか 観 人達 前向き たい しい 勝手 漠然と 思っ. けど どれ だけ 苦しみ 抜い 末 強 思い 至っ 実感 恥ずかしく. しょう 落ち込ん 引きずっ しまう 到底 無理 なかなか 人 涙 見せ. そう 時 誰 信じ だろ. 本当の自分 何処 だろ. あんな イケメン 介護 たら 確か 辛い うん."}, {"rating": 4.6, "content": "最強のふたり 真似 思っ 見 けど 同性 話 って 感情移入 しまっ す ごーーーーー く 気持ち 分かる 女 気持ち ２ 人 演技 自然 笑い 苦しみ 共感 声 出し ちゃう. 最強のふたり 感じ 同性 話 こんなにも 感じる. どっち 色んな 人 見 欲しい."}, {"rating": 4.2, "content": "後半 1時間 ぐらい ずっと ガン 泣き まし. 基本的 病気 モノ 涙 頂戴 って 好き じゃ けど 別 泣かせ いっ わけ じゃ. ALS 難病 今 解決 方法 体 動か しまっ 結果 呼吸 困難 しまい ただ 死 待つ 病気 描か けれど どうして 病気 … ？ 言う 受け入れ いっ 今 周り 生き 人 自分 思い 託し いく … 印象 映画 でし."}, {"rating": 3.8, "content": "泣き まし ーー. ハチャメチャ けど 本音 向かい合う 介護 最強のふたり 思い出し. 二人 ギャーー って シーン ♪ 可愛かっ (*^^*). 浮気 ご 主人 決して 悪い 人 じゃ … 優しく しよう って 気遣い 重かっ かも. 周り 対応 難し 感じ."}, {"rating": 1.9, "content": "うーん. 主役 方 大好き. 観 けど. 正直 ドラマ shameless 時. 役柄 かぶり すぎ. じゃ こりゃ. って 思っ しまっ ～."}, {"rating": 4.5, "content": "最近 一番 泣き まし 二人 関係 ほんとに 素敵 でし こんなに 大事 思っ くれる 理解 くれる 人 １ 人 多く たら 人 幸せ だろ なぁ って 思い まし."}, {"rating": 3.8, "content": "ベタ 斬新 とか 全く 感じ けど 普通 観 やすい 良い 作品 ちょっと 最強のふたり 寄せ てる 感じ けど. ヒラリースワンク 演技 凄く 良かっ. 自分 苦しい 時 笑顔 くれ 人 って 一生 忘れ 思う. 主人公 住ん でる 家 オシャレ やっ."}, {"rating": 5.0, "content": "本当に 感動 映画. 妻 どんどん 1人 行く 姿 とても 悲しい. ずっと 寄り添い 続ける 夫 姿 素晴らしい 思っ. 1番 主人公 1番 長い 時間 一緒 言っ いい くらい ヘルパー すごい 思っ. 寄り添い 続け 支え 続け 耐え 続け 自分 身 捧げ 人 看 続け 素晴らし い人 思っ. ヘルパー どんどん 気持ち 変化 行く 感じる 変化 見 良かっ."}, {"rating": 3.6, "content": "何故 ケイト 人工呼吸器 つけ 生き 長らえよ 努力 しよ 何故 ALS 闘う 辞め しまっ 尽きる でしょ. 知り合い 人工呼吸器 つけ もう 十 数 年 経つ ALS 方 人 余命 宣告 みたい 今 さまざま 講演 会 顔 出し 協会 理事 務め そんな ｢ 生 ｣ まっとう ALS 以前 自分 強く 生き 感じ そう. そんな 生き方 はず のに ケイト 人工呼吸器 選ぶ 苦しみ 死 迎え しまい. 自分 理解 かし たく 思っ しまい まし 自分 どんなに 無様 生 執着 たい. 自分 考える だけ 自分 介護 くれる 人たち 考え ませ そうした 場合 誰か 負担 かけ 生きる 価値 正しい. そう 考え しまう 難しい 話 よ ね. 限ら 人生 どう 過ごす かに 集中 みれ いい. 昨夜 観 ｢ 100歳 少年 12 通 手紙 ｣ 通じる 気. ケイト 気持ち 事細かく 描か けれど そんな 気持ち じっくり 考え みる 有意義 でしょ. レビュー 本筋 離れ しまっ ね 本当に 描き たかっ 思い. 理解 もらえる …. ALS 取り扱っ 作品 増え 思い もっともっと 色んな 人 病気 知っ もらい たい 思い."}, {"rating": 4.6, "content": "もう一度 見 たい. 最後 信じ くれ ありがとう. セリフ ぐっと くる."}, {"rating": 5.0, "content": "泣き まし 泣き まし. 最期 綺麗. 最後 見え くる 本物 友情. ベック 好き."}, {"rating": 4.0, "content": "最強のふたり パート2 って 感じ. 良作 でし. 見 いく につれて エミー・ロッサム とりこ."}, {"rating": 2.0, "content": "感動 系. 良かっ けど 題材 良い わり 淡々 心理 描写 薄い 気. せい 深く 感動 みたい 弱め."}, {"rating": 3.8, "content": "最高 二人 女 版 いわ 頷ける ストーリー とても 感動 分 主題 重さ 来る 余韻 大き 圧倒. ヒラリー・スワンク エミー・ロッサム リアリティ 溢れる 演技 素晴らしく 多く 見せ場 作っ 思う."}, {"rating": 4.5, "content": "障害者 にとって どう 接し もらう 一番 幸せ 考え させ 作品. ヤンチャ 人 意外と 気遣い 理解し合える. 最後 ｢ 信じ くれ ありがとう ｣ 感動. ｢ 最強のふたり ｣ 似 作品 やっ."}, {"rating": 4.0, "content": "ちょっと 重い …. 話 リアル 女優 2人 演技. けど 全体的 良い ストーリー."}, {"rating": 4.0, "content": "リアル 人間関係 機微 非常 こだわり 見 とても よかっ. 主役 二人 演技 本当に いい. ヒラリー・スワンク 長年 安定感 名優 ぶり けれど. 驚き エミー・ロッサム 素晴らしい 俳優 なぁ. 二人 関係性 描き方 過不足 説教 ただ 理解 信じる 威力 淡々 描く. それと 親 夫 友人 サブ 的 キャラクター しっかり 描い 感銘 受け まし. 好き 気持ち 自分 人生 友人 病気 変化 しまっ 人間 コミット 余裕 適切 接し 方 距離感 わから それでいて 同情 心 強く 持っ 腫れ物 扱っ しまう. 優しく 弱い 夫 長い間 一緒 何となく お互い 良い ばかり 見せよ 夫婦。. 愛 けど すれちがう って 健康 関係 再 構築 けど 病気 抱え すら 儘. それでも 間違い 愛し. 完全 互い 破棄 残さ 時間 ただ 浮遊 夫婦 関係 綺麗事 越え 切な とても よかっ. You Are Not You 原題 ね. 病人 よく 言わ 類 台詞. 今 あなた 本当 あなた じゃ （ だから 調子 悪く 心 荒ん 落ち込ん 大丈夫だよ ）. 的 ニュアンス. じゃあ 本当の自分 誰 見せ どう たい 願う だろ ？. 今 病気 共に 死に ゆく 運命 ある時 本当に 本当の自分 じゃ ？. . 君 時 自分 好き なれる 言っ エヴァン. あなただけが 信じ くれ 泣い ベック. どうか 幸せ ほしい."}, {"rating": 3.9, "content": "最強のふたり 女性 版. よかっ けど ずーん って くる. ヒラリースワンク 演技 上手 すぎる."}, {"rating": 3.6, "content": "予告 最強のふたり 女性 版 おもっ ウキウキ しながら 借り まし. 女同士 表面 的 友情 とか 夫婦生活 絡む こんなにも 鬱々 全然 違う 作品 しまう 思い まし 人間関係 ほう リアル けれども しばらく 立ち直れ そう もう 一 回 最強のふたり 観 たい."}, {"rating": 3.6, "content": "上品 芯 強い 女性 役 ヒラリー・スワンク ぴったり ハマっ まし 病気 進行 出来 出来 もどかし 不自由 いく 身体 いろんな 想い しっかり 演技 出 引き込ま まし. エミー・ロッサム シェイムレス しか まだ み た事 パワフル 役 ぴったり でし. 自分自身 向き合う 中々 出来 事 思う 映画 観 背中 押さ 気分 まし."}, {"rating": 3.8, "content": "最強のふたり 女性 版 きい. かり み まし ^ω^. うん 確か 似 てる. 難病 けど. 母 くも まっか 倒れ 時. 看護婦 手 借り 動け. そんな 時 子供. 看護婦 見 てる してやっ てる 感. どこか 覚え. 母. 情けなく 要望 自分 言わ. なので ベック 人 たら. もっと 違う とか 思い 観 まし. 難しい よ ね. ヒラリー・スワンク 演技. なかなか リアル でし ´• ̥̥̥ ω • ̥̥̥ `."}, {"rating": 4.0, "content": "9月28日 水. 後半 泣き っぱなし 意識 しっかり てる のに 体 思い通り 動か とか 声 出せ とか 想像 出来 位 つらい 思う いろいろ 考え させ 映画 ヒラリー 演技 凄かっ."}, {"rating": 4.5, "content": "女同士 絆 話 なんて 理解 だろ 観 始め たら 人 人 話 理解. めちゃ よかっ."}, {"rating": 3.0, "content": "ALS ツラさ とか 切な 人間 尊厳 とか そういう 考え させ 映画 けど … …. 実話 最強 二人 比べ ちゃう なぁ … … …。 あっち 実話 なぁ … …。 あっち あっち 実話 けど 映画 良い どう いえ … … …. まあ … … こっち 良かっ あっち 悪く. あと 短い 観 やすかっ そう もっと ALS もっともっと 認識 拡がっ いく いい なぁ 思っ ALS 限ら 難病 いわ そういう うん."}, {"rating": 3.6, "content": "ケイト ベック 出会っ お互い 必要 存在 なれ ベック 成長 ぶり 感動."}, {"rating": 3.7, "content": "最強 二人 女性 版. ｵｲﾗ にとって ﾋﾗﾘｰ ｽﾜﾝｸ ゎ 雌 ｺﾞﾘﾗ みたい いまいち 感情 移入 にくい 女優 けど. ゎ 流石 ｵｽｶｰ 主演女優賞 2度 授賞 経験 ゎ 伊達 じゃ 段々 喋れ ALS 患者 心情 確か 演技 映し出し. ｴﾐｰ ﾛｯｻﾑ ｴﾝﾃﾞｨﾝｸﾞﾃｰﾏ 悪く 佳作 思う ♪. (^^)v."}, {"rating": 3.9, "content": "病気 系 弱い 泣い. ベック みたい 人 出会え たら 幸せ やろう 思う. 正反対 こそ 惹か あえる かなっ 思っ. ベック 介護 って 同情 よ. なんて 反射 的 てる って. 途中 セリフ 聞い 思っ. 諦めよ 思っ 時 もう 諦め てる って. 今回 上手く 感想 まとまら へん かっ 笑."}, {"rating": 4.4, "content": "2人 女優 かけあい ヒラリー ALS 患者 演技 賞賛. 人 出会い 絆 損得 なんて 一緒 時間 深く 関わり 時間 得 人生 1番 尊い そう 気づか くれる 映画."}, {"rating": 4.2, "content": "主演 2人 演技 素晴らしい どう 生きる 考え させ 熱い ヒューマン ドラマ."}, {"rating": 4.5, "content": "号泣 （ ； ； ）. こんなに 信じ くれ. そば 寄り添っ くれる 人 たら. だけ 最高 幸せ 思っ."}, {"rating": 2.6, "content": "うーん 最強 二人の女 版 期待 しす ぎたのがだめやったのか ちょっと 期待 外れ でし. 全体的 なぜ しまり 中途半端 残る. 話 全員 良い 人 すぎ 有り得 ちょっと って 感じ."}, {"rating": 3.1, "content": "自分 以上 思える 相手 出会える とても 幸せ."}, {"rating": 5.0, "content": "久しぶり 泣い. すごく 感動. 序盤 ケイト 感情移入. 終盤 ベック エヴァン 感情移入. エヴァン トイレ 泣い てる 一瞬. シーン だけ 涙腺 壊れ. 作品 見 ベック. 障害者 同情 反射 的. 助け そんな 人 たい. って 思わさ."}, {"rating": 3.5, "content": "最強 二人の女 版 話. 徐々に 身体 動か 呼吸 すら 難しく ALS 恐怖 それでも 力強く 生きる 主人公 強 感じ. ただ あまり 感情移入 出来 自分 好み 合わ けど 合う 人 み たら 号泣 思う."}, {"rating": 4.0, "content": "次 日 半日 眠く 泣け. 最強のふたり かぶる 部分 確か けど 気持ち 変わり 方 とか 人生 生き方 とか 誰 どんな 関係 築い 今 自分 どんな 関係 誰 求める とか 色々 考え させ 映画. 最後 最後 声 出し しまう 号泣 こんな 風 見届け って 何人 人 だろ."}, {"rating": 3.9, "content": "最強 二人 かぶる って 声 ちらほら 上がっ てる けど そっち 未 鑑賞 そんな 難病 結末 見え 2人 取り巻く 環境 接 しかた 変え いく 様子 難病 ありがち 故に 素敵 映る 最期 こっち 耳 塞ぎ たく 分かっ けど 涙腺."}, {"rating": 4.0, "content": "余命 告げ 運命 立ち向かう 女性 夢に 挫折 大学生 年齢 性格 境遇 異なる 普通に 生活 たら 出会う はず 正反対 世界 住む 2人 そんな 2人 立場 超え 心 交流 切なく 温かく 微笑ましい. 女性 版 最強のふたり. 夫 友人 囲ま 充実 生活 過ごし ケイト ある日 ALS 診断 しまう 悪く ばかり 難病 苦しみ 夫 周り 引け目 感じ 生活 患者 友人 話 聞い くれ そう 大学生 ベック 介護 人 雇う 言葉遣い 乱暴 料理 破天荒 ベック 完璧主義 者 ケイト 上手く いく はず 出来事 きっかけ 二人 関係 本音 語り合える 友情 変わっ いく …. ヒラリー・スワンク 次第に 身体 機能 奪わ いく 残酷 見事 演じ ベック 演じ エミー・ロッサム 良い 作品 初めて 見 女優 けど ナチュラル 演技 良く かわいかっ 2人 感情 豊か 表現 女優 ドキュメンタリー 見. 肉体 自由 奪わ 心 自由 奪え ありのまま 自分 生き抜く 望ん ケイト ラスト ケイト 出し 結論 そのもの ベック 出会い 一緒 過ごし 時間 こそ 自分 信念 貫け ベック ケイト 手助け 生きること 大切さ 得て 成長 自分 理解 くれる 人 傍 素晴らし 感じ. ケイト ベック 言っ. あなた 見せ 本当の自分 見せる 事 大切. セリフ すごく 胸 響い. 信じ 感じ 時 人 変われ 成長 本来 自分 気づき 自分らしさ 大切 教え くれる 作品. リオ五輪 バドミントン ダブルス 金メダル 取っ 高橋 松友 ペア 性格 正反対 こそ 上手 くいっ 言っ 自分 正反対 言っ 遠ざける 受けて 入れ みる 良い かも 感じ 正反対 人 分かり 合え たら 絆 深まる かも しれ."}, {"rating": 3.2, "content": "ベック 気持ちいい くらい はっちゃけ 見 面白い ケイト 出会っ かっこよく いっ もっと 面白い 2人 絆 泣い しまっ."}, {"rating": 4.0, "content": "最強 二人 ね 映画 好き オススメ. 全身 筋肉 麻痺 やがて 死に 至る 難病 かかっ ケイト ヒラリー・スワンク やり たい 見つから 怠慢 日常 過ごす 大学生 ベック ベック ケイト 介護 内 自分 見つめ 自分 人生の意義 気づき 自分 人生 生きよう. ネタバレ ↓. 多く 人 ケイト 注目 かも しれ ベック こそ 主役 思っ 自分 人生 見つめ 直す 映画 核 ケイト ベック 変化 見れ 自分 死 受け入れ 気 自分 影響 少し 幸せ 人 だけ 生まれ 生き 甲斐 思え じゃ 違う あんな 母親 友人 苦しみ しか 与え. ヒラリー・スワンク もっと 美人 たら ヒット 映画 思う （笑） 薄幸 美人 なぁ 〜。(← ヒドイ ね."}, {"rating": 4.2, "content": "度々 レビュー 出 最強のふたり 女性 版 言っ でしょ. ALS 病 侵さ 女性 破天荒 女子大生 お話 ALS 病 スポット 当て 訳 人 人 絆 描い 作品. こう いっ 作品 洋画 思い あたたかく 切ない 気持ち まし. ヒラリー・スワンク エミー・ロッサム 共に 素晴らしい 演技 でし ベック 表情 変化 素敵."}, {"rating": 3.5, "content": "祖母 病気 とても 入り込ん み しまい まし. 夫 浮気 自分 み くれ 切なく. 叫び あえる 友人 二人 関係 素晴らしい. ところどころ 男性 素敵 台詞 こんな ふう ゆっ ほしい なー とか 思っ しまっ."}, {"rating": 4.3, "content": "観 終わっ 今 苦しい だけど なんだか 人 人 繋がり 温かい 気持ち 映画 でし. 話 聴い くれる 人 一緒 叫ん くれる 人 必要. たくさん 泣き まし. ケイト 最後の言葉. いい 人 出会っ. あなたを見つめて くれる 人. 印象 的 言葉 でし."}, {"rating": 5.0, "content": "私自身 今 これから 何人 ALS 患者 携わっ いく … ？. 色んな 問題 ぶち 当たる 思う けど 前向き お互い 笑顔 関係 作っ いこ 思える ストーリー 本当に 良かっ. こんな 映画 出会え 感謝 (^_-) ☆."}, {"rating": 3.5, "content": "ケイト ヒラリー・スワンク 愛情 あふれる 夫 友人 囲ま なか ゙ら 誰 ゙ 羨む 日々 送っ ゙が ある日 突然 ALS 発症 しまう. 介護 なし 生活 しまっ ケイト 新た 介護 くれる 人 探す 夫 反対 押し切り 友人 話 聞い くれ そう 大学生 ヘ ゙ ック エミー・ロッサム 介助 人 雇う 完璧主義 ケイト に対し 料理 まとも ゙きない ベッグ. そんな なか 夫 浮気 知っ ケイト 家出 ヘ ゙ ック ゙ 手伝っ 事 本音 ゙ 語り あえる 仲 ゙てかけがえのない 絆 ゙ 結 ゙れていく. ALS 病気 映画 苦しい 闘病生活 深刻 病状 変化 重点 置い ベック ケイト 絆 描い 苦しく 悲しい 映画. だが 反発 多かっ 意見 食い違い 多かっ 2人 相手 辛い 事情 分か ち合い 助け合う 友情 芽生え 次第に 信頼関係 築か いく 過程 涙 出 しまう. 旦那 ケイト 言っ プロポーズ 言葉. 君 自分 好き. 言葉 素敵 けど 相手 見. ケイト 死ぬ 間際 ベック 言っ 自分 見 くれる 人 見つけ なさい 言葉 わたし 忘れ たく なあ."}, {"rating": 3.5, "content": "泣き たい人 文句 お薦め 出来る 一本 スッキリ 健康 家族 近しい 人達 関係 色 々 考え させ 病人 家族 長く 看護 治ら 場合 とても 難しい 方 方 むしろ 信頼 出来る 他人 方 ベスト かも しれ. 所々 泣ける シーン 有り すぎ 観賞 確認 下さい エンディング ベック 役 娘 唄う シーン 女の子 大人 綺麗 女 人 涙腺 崩壊. 旦那さん 役 ジョシュ・デュアメル ステキ."}, {"rating": 3.3, "content": "っ … って 最強 2人 よ ね … ？. 思い つつ 最後 やはり 泣い ぁ (´Д`. 最強 2人 ばか やっ 障害 なんか のりこえ よー よ ✨ 系 しっとり 女 友情 物語 (´∵`). 相手 想う 故 別れ 切ない よ なー 主人公 気持ち 旦那 気持ち 胸 きゅーっと まし. 旦那 役 俳優 イケメン なぁ 終始 思っ w."}, {"rating": 4.0, "content": "病気 映画 って ずるい って 思う けど 毎回 絶対 泣く 色々 考える けど 今回 ほんとに 大事 いって 思える 人 有り難 み とか 故 申し訳な とか 混在 モヤモヤ. Find someone who sees you.. 聴い 瞬間 涙 ボロボロ."}, {"rating": 3.9, "content": "ただ 難病 闘う 話 考え方 一つ … 出会う 人 … 世界は変わる 映画 教え くれ 2人 出会い お互い 変え 人 どんな 時 誰か 無し 生き いけ 観る 前 沢山 感動 モノ 一つ だろ 思っ 観 終わっ 後 涙 止まら."}, {"rating": 5.0, "content": "極上 映画 久しぶり 大 泣き. DVD 見 けど やっぱり 好き 作品."}, {"rating": 4.1, "content": "純粋 泣け まし. 一人一人 人物 描写 もう少し 欲しかっ なぁ～."}, {"rating": 4.0, "content": "介護 を通じて 絆 深め いく 正反対 二人. ALS どんどん 出来 増え いっ 助け 必要. もらわ なけれ けど 意思 反し 押し付け 堪ら. 善意 なおさら. もらっ 感謝 てる けど そうじゃない って 思う よ ね. 正反対 二人 こそ お互い わから こそ 相手 話 聞い 意思 尊重 かも. 二人 叫ぶ シーン 印象的. 相手 気持ち 寄り添い 同じ 方 向く. 自己満 偽善 寄り添う って 難しい. ヒラリースワンク 勿論 素晴らしかっ ベック 役 子 表情 どんどん 優しく いく 素敵."}, {"rating": 4.0, "content": "ラスト 嗚咽 そう くらい 切なかっ. 良く わかっ てる 人間 どう 時間 共に 過ごし たら いい. 励ます 事 すら 傷つける 言葉 しまう. 病気 限ら 自分 思っ てる 事 世間 一般 的 考え それら 全て 実は 自己満足 行動 本人 違っ 捉え 方 思っ. 本当に 相手 思いやる. 考え させ 映画 でし."}, {"rating": 3.6, "content": "難病 ALS 侵さ 女性 夢 壊れ 心 傷 負う 女子大生 交流 描い 作品. 全く タイプ 違う ２ 人 難病 介護 極限 状態 心 通わ いく 様子 平凡 暮らし なかなか 理解 主演 ２ 人 心情 見事 演じ. ヒラリースワンク 体当 演技 勿論 女子大生 役 エミー・ロッサム 本当に 素晴らしい 当初 人 疑う ささくれ 立っ 表情 のに 後半 女神 優しい 表情 見せる. 原題 You re Not You つまり 尊厳死 主題 作品 思う 邦題 主旨 ずれ しまっ."}, {"rating": 4.2, "content": "コレ 好き. すべて 恵まれ ケイト 介護 夢 挫折 しながら 自由 生きる ベック お話 どっか 聞い お話 よ ね. ベック ケイト どう たい ？ 尋ねる 本当は 怖く 悔しく 泣け 叫び たい 返事 ケイト 二人 同時に 叫び … なぜ 泣け ← 涙腺 ポイント おかしい 笑. ケイト 最後 日 ラスト 号泣 ｡ 涙腺 崩壊 ･ ﾟ ･(* ﾉ Д `*)･ ﾟ ･。. 決して ダメ 旦那 じゃ よ むしろ ホント 素敵 旦那 様 旦那 全て 介護 もらう って 言う 女性 辛い よ ね 女友達 だって 病気 たら 本性 現す … ベック だけ 普通 対等 相手 くれ かも しれ ね. 介護 対等 立場 事 やっぱり 他人 出来る 事 元気 頃 ケイト しら よ ね 家族 そう いか よ ね 難しい トコ 最後 日 アタシ 誰 たい なぁ …. H2 8 09 02."}, {"rating": 4.5, "content": "ヒラリー・スワンク 演技 スゴイ. いろんな 所 生き方 死に 方 … 考えさせられました. 涙 まわ."}, {"rating": 3.8, "content": "boys don't cry 好き ヒラリースワンク すごい 佇まい 美しい かっこいい."}, {"rating": 4.0, "content": "最強のふたり. 何故か 自分 ハマっ. 男女 違い なっと. 女性 同士 しか 分から 様 心 痛み とか 深さ とか 薄. お互い 尊敬 合える 支え 合える 夫 もと 友達 出来 絆 素晴らしかっ."}, {"rating": 3.4, "content": "病気 望む 周り 人 変わら くれる かも しれ …. まぁ 素敵 映画 けど 最初 料理 出来 むしろ わざと やっ てる ？) 友人 クソ 野郎 ちと 冷め …."}, {"rating": 3.9, "content": "35歳 誕生日 難病 ALS （ 筋萎縮性側索硬化症 ） 発病 ケイト. 徐々に 握る すら まま なくなっ いく 指 間 大切なもの 零れ 落ち いく. 掬い 取り 手 中 戻し くれる 人 現れる 夫 家族 奔放 女子大生 ベック. 設定 女性 版 最強のふたり. 今作 方 シリアス 展開 いく うえ 同 世代 女性 病魔 襲わ リアル 中盤 ずっと 心 苦しく 涙目 でし. トイレ 補助 もちろん 毎朝 メイク 旦那 様 もらう だって 女性 かなり 心 痛む シーン 病気 詳しく 語ら 女性 日常 奪わ いく 様 描か 方 わたし よほど 怖かっ. そんな ケイト 出会い 自分自身 成長 いく ベック ベック 支え 女性 人間 尊厳 取り戻し いく ケイト. 最後 自分 らしく 生き いく 難しい けれど 叶え くれ 友情 最後 なみ み でし. 365 2016."}, {"rating": 5.0, "content": "自然に 涙 出 くる 映画. 人間関係 色々 考え させ. セラピー シーン 笑っ 笑. 信じ もらう って やっぱり パワー でる なぁ."}, {"rating": 4.0, "content": "大好き エミーロッサム 出 てる 予告編 見 借り まし 最強のふたり 女の子 ver 思っ 借り けど そんな 感じ. 序盤 エミーロッサム 歌声 披露 くる ？ くる ？ 待ち構え しまっ 笑 小汚い ビッチ 役 (← 言い過ぎ ww だけど 隠し 切れ 美少女 片鱗 ♡. 看病 くれる 人たち 人生 壊し たく ← 想像 しか けど 痛い ぐらい 分かる (T_T). 病気 アンラッキー かも しれ けど 得 人 出会い 絆. 最後 信じ くれ あなた 初めて. 先入観 持た 贔屓 無駄 あわれみ 飾ら フラット 接する 関係 って 素敵だな. ♬ 一瞬 高く 変わら 天使の歌声 でし."}, {"rating": 4.5, "content": "久しぶり 映画 １ 本 目. 映画 本当に よかっ ◎. そう 思える 映画 出逢え しあわせ. 当たり前. . 突然 進行性 病気 抱え エヴァン. もどかし 苦し 悲し みんな 自分 知っ てる 余計 つらい って 病気 進行 すすむ エヴァン 様子 そう 思っ. エヴァン どこか 寂しげ 表情 目 焼き つい 離れ. だから エヴァン 上辺 心 自分 思っ くれる ひと 自然 寄り添っ くれる ひと 求め だろ. ベック 心 重たい 抱え 女の子. 悩み うまく いか 現実社会 生き いく 2人 出会っ お互い 補い あい 生き いく 姿 描写 とても よかっ. 誰 だって 幸せ 権利. 心 残る ことば わたし いきる 希望 与え ひと 心 よりそえる 生き方 たい ◎."}, {"rating": 4.7, "content": "泣け … 物語 進ん いく につれ だんだん 結末 予想 けど ゆえ 泣け まし. 厳しい 現実 立ち向かっ ２ 人 女性 姿 とても 印象 的 作品. ALS 進行性 難病 かかっ ケイト 介護 人 ベック ベック 介護 人として 素行 問題 かも しれ けど ケイト 心の内 打ち明ける 友人 必要. どこか 最強のふたり 彷彿 映画 作品 かなり 魂 揺さぶら. 私自身 どうしても 介護 側 目線 観 しまう けど 介護 側 側 関係性 対等 保つ なかなか 難しい 思い ケイト 夫 そう. 同情 憐 みと 視線 痛 感じる ケイト ベック 心 寄せる シーン 感動的 お互い 惹か 合う ケイト ベック もらう あげる 関係 超え 絆 生まれ お互い 生きる 支え いき 最後 ケイト 決断 受け入れ ベック これから 人生 幸せ 願わ はいら ませ. 自由 奔放 ベック 感情 豊か 演じ エミー・ロッサム すごく よく 自分 殻 破り たい けど 一 歩 踏み出せ 女性 素敵 演じ まし ケイト 演じ ヒラリー・スワンク 演技 真に 迫っ 言う ませ. 2016 08 27 鑑賞."}, {"rating": 4.8, "content": "ケイト みたい 友達. ベック みたい 友達 欲しい. それにしても ベック 美し すぎ. こういう ジャンル 中 1番 かも. しれ ぐらい 良かっ. 途中 水分 不足 具合 悪かっ."}, {"rating": 4.5, "content": "お互い 心 隙間 埋め いく 2人. ヒラリー 見 苦しく 程 演技力 素晴らしい 一言. 最後 鼻 づまり 起こす くらい 泣き まし."}, {"rating": 3.5, "content": "延命治療 是非 とか いろいろ 考え ちゃっ. やっぱり どんな 状況 置い 誰 フラット 事 誰か 救い 事 忘れ たい. もっと ボロボロ 泣く 思っ."}, {"rating": 3.6, "content": "夫婦円満 生活 送る ケイト ヒラリースワンク )。 35歳 誕生日 1年半 後 突如 ALS 難病 襲いかかる. 病気 かかれ 2 5年後 死 訪れる. 突然 病気 人生 奪わ 落胆 ケイト 救う 不良 女子大生 ベック エミーロッサム )。. 真面目 誠実 ケイト 破天荒 ビッチギャルベック 対照 的 二人 出会い やがて 深い 絆 結ば のに 王道 思い ジワリ 泣け くる. お互い 勇気 もらい 尊敬 信頼 あう 姿 実に 美しい. ヒラリースワンク 圧巻 演技 文句なし エミーロッサム 演技 ピカイチ. 初めて 人 演技 観 まし まさに ハマり 役. 最後 音楽 感動. 女性 版 最強のふたり. 真っ当 人生 生き こ 人物 死 迫っ 人物 接する 生まれる 心情 前者 与える 影響 大きいっ 改めて 思い知らさ まし."}, {"rating": 4.0, "content": "久々 嫁さん DVD 鑑賞 ミリオンダラーベイビー ヒラリースワンク 主演 ALS 筋ジストロフィー 冒さ 若き セレブ 人妻 介護 雇わ ハチャメチャ 女子大生 物語 最初 見出し 時 最強 ２ 人 似 てる なぁ 思っ 観 行く 妻 のめり込み 最後 号泣 まし A級 じゃ かも しれ けど とても 素敵 映画 でし お勧め."}, {"rating": 3.8, "content": "レンタル. 終わり にかけて 観る 辛く よき 友情 思う 悲しく 辛い. ALS って 言葉 聞い けど こんなに 余命 短い 知ら. 子供 欲しかっ って セリフ 泣け くる."}, {"rating": 3.9, "content": "介助 者 雇わ 側 ベック 雇う 側 ケイト 言葉 交わし いく につれて 一緒 笑っ 泣い そんな 2人 関係 美しかっ 大声 叫べ ケイト 為 一緒 叫ん あげる ベック 夫 浮気 怒ら ケイト 代わり 怒る ベック. 上手く 言葉 出来 もどかし 息 出来 苦し どれ み 辛かっ 1番 キツイ なあ 思っ やはり 女友達 励まし 徐々に 距離 置い いく 話し方 どう 事 出来 よ 言わ ばかり 嘘 っぽい 笑み 誕生日 パーティ シーン 出 本音 ケイト 聞き 逃さ. ただ どれ だけ 惨め 苦しく 最後 最後 自分 続け たい 努力 ケイト 誰 素敵 女性 でし."}, {"rating": 5.0, "content": "3週間 ぶり 観 映画 苦しかっ …. 人生 分からん けど 自分 起こら 思っ しまっ 一生懸命 生き 気. 素敵 友情 絆 でし これから 色んな 人 まだまだ 出会う おもい こんな 素敵 人 出会い たい ね."}, {"rating": 3.9, "content": "良かっ …. ALS 演じる ヒラリースワンク 演技 素晴らしい. ２ 人 関係 深さ 伝わっ くる."}, {"rating": 3.6, "content": "音 なくなる シーン 孤独感 声 声 吐き出せ 気持ち 苦しみ. 無音 こそ 凄く 伝わっ くる. 病気 頑張っ 奪え 音楽 よ."}, {"rating": 3.5, "content": "久しぶり こんなに 感動 ラスト 耐え きれ 死に そう 苦しむ ケイト 助けよ ベック 姿 忘れ. ベック 明るく 振る舞う おかげ 少し マシ けど それでも 内容 重い いい 映画."}, {"rating": 4.8, "content": "ぼろ 泣き. 久しぶり ぼろ 泣き 映画 み なぁ. 悲しい 避け てる なぁ. ヒラリースワンク ボーイズドントクライ ノーマーク 女性 らしい 役 新鮮 わい 特殊 役 他 作品 観 み たい なぁ 思っ. ALS 実際 知ら けど 最期 あんなに 美しく だろ. 日本 にも ８ 千 人 超え らしい. 映画 期 病気 もう少し 知っ み たい 思っ."}, {"rating": 4.0, "content": "構成 すばらしい. はじまり 方 終わり 方 好き. 人 愛し 愛さ. 生き."}, {"rating": 3.2, "content": "自分 捨て 誰かのために 生きる 簡単 ね … ケイト 友達 夫 家族 全く 関係 20歳 そこら ベック だけ …."}, {"rating": 3.9, "content": "最強のふたり 女性 バージョン. 相手 思いやる 関係性. 築き上げる 容易 ない分 絆 深い. 泣け."}, {"rating": 3.9, "content": "安易 ALS 映画 じゃなくて くど すぎ 良かっ. 映画 おそらく 監督 描き たかっ 病気 恐ろし そこそこ 地位 お金 夫 持っ 主婦 仲間 薄っぺら すぎる 女 友情 恐ろし だろ. 女友達 絡む シーン 心底 寒気 胃 キリキリ 怖い."}, {"rating": 4.0, "content": "ALS 前々 知っ 知人 何人 患者 なんとなく 想像 つき まし やはり 映画 辛く 受け止め きれ 思い まし 切なかっ 観 終わっ 後 何だか じんわり 残し くれる そんな 映画 エミーロッサム 可愛い ね."}, {"rating": 3.1, "content": "よく ストーリー っ けど それでも 立場 違う 女性 友情 涙 止まら."}, {"rating": 4.0, "content": "友情 絆 何にも 負け. 最後 シーン. ケイト 言葉 涙 止まら. 病気 向き合う 姿 胸 打た."}, {"rating": 4.0, "content": "ベック ケイト 関係 感動 表面 的 本当に 相手 考え 素敵."}, {"rating": 4.0, "content": "人生 本当に わから 考え させる 映画. いいひと. 自分 見つめ くれる 人. ケイト セリフ 忘れ. 究極 信頼 す べき どれ だけ 回り 幸福 生む."}, {"rating": 4.3, "content": "良作 進行性 治療 法 病 かかっ しまっ １つ １つ いく 恐怖 周囲 人 自分 患者 しか 見 くれ 哀し とか 色々 再 確認 ベック み たく 人 自身 み 等身大 関わっ いける 人 たい めっちゃ 泣い."}, {"rating": 3.5, "content": "思っ 二人 気持ち 言い合う シーン なぁ. ベック 普通 いい 子 空気 読ん くれる ほぼ まかなえ. 自分 もし 同じ 病気 マイナス思考 他 人 迷惑 かけ まい しまう だろ 思っ ベック 出会え 事 ケイト にとって 最期 大きな 宝物 てる."}, {"rating": 4.1, "content": "どんどん 身体 思う 動か いく 恐怖 すごく 伝わっ. やっぱり ヒラリー・スワンク うまい. 人 信じる 人 愛する なぁ. 親子 とか 夫婦 っていう 関係 じゃ けど そういう 愛 ポッと 生まれ 育くま いく 過程 人間味 溢れ. ぽろぽろ 泣い しまっ よー."}, {"rating": 4.8, "content": "後半 泣き っぱなし でし. 患者 介護 者 立ち位置 対等 立場 って かなり 難しい 思う 自分 見 くれる 人 出会っ っていう 主人公 言葉 個人的 グッと まし. 泣ける 映画 けど しんみり じゃなくて 終わっ あと 悲しみ だけ 映画 じゃ 気づき."}, {"rating": 5.0, "content": "大好き 作品 1つ 増え まし ALS 患う ケイト まるで 患者 扱い 初め ヘルパー けど 段々 友人 かけがえ 存在 いく ベック ケイト は生 こだわり 強い けど こだわり 意味 わかっ 時 涙 ほろり まし …。 笑い 感動 素敵 お話."}, {"rating": 4.1, "content": "ALS っ つう 病気 もう 知ら 人 くらい 有名 治ら 難病 知ら 自分 さすが 知っ まし エイズ 同じ くらい 有名 ね まあ 見 もらっ たら 分かる けど ホント タチ 悪い 病気 改めて 思わさ まし 頭 だけ しっかり 動い てる キツイ よ ね … ただ 映画 普段 あんまり 見れ 男 友情 物語 女 友情 物語 見れ よかっ."}, {"rating": 4.5, "content": "涙 無し 観 映画. ラスト にかけて 涙 止まら. セリフ １つ あなた 見 人 出会っ とても 印象 的 でし. １つ 心 残る セリフ 出会っ."}, {"rating": 3.9, "content": "よく 重病 患者 破天荒 介護 人 ハートフル 映画 そう やっ 斜め 観 じんわり 心 染み まし 翌朝 まぶた 腫れ まし."}, {"rating": 4.5, "content": "あ ーーーーーー あと １ 分 なみ こぼれ落ち. とっても 良かっ. わたし 逃げ たく."}, {"rating": 4.0, "content": "泣く. 旦那 最後 背中 見せ. 心 寄り添う ベック. ベック 出会え 良かっ."}, {"rating": 3.4, "content": "ツラ 映画. 最後 エンドロール 印象 的 好き でし."}, {"rating": 4.1, "content": "翌日 朝 6時 半 バイト のに 深夜 鑑賞 激しく 後悔 …. 1人 号泣 …. 今 環境 与え すべて 感謝 前向き 生きよう 改めて 思わ くれる 映画. ラスト エンディング ソング いちいち 泣け ニクイ. 明日 目 腫れ てる ろー … 笑."}, {"rating": 2.6, "content": "重く ちな ストーリー おもい そう 介護 てる 側 側 本音 出て よかっ."}, {"rating": 4.1, "content": "ケイト 人間 的 素晴らし すぎ. いま ずっと 人 うらやむ 完璧 自分 トイレ すら 自分 一人 穏やか 人 受け入れ だろ. 身体 状況 過ち 犯し 愛し くれ 献身的 面倒 み くれる 旦那 突き放せる. ケイト ベック 表面 的 心 話せる どう 見抜き 自分 委ね 最期 愛し 人 ベック. 出番 少ない マリリン 底なし 笑顔 印象 的 でし."}, {"rating": 4.0, "content": "ヒラリースワンク 演技 感動 あなたと 一緒 時 自分 好き っていう 告白 仕方 センス ね 途中 出 くる 黒人 ALS 患者 夫婦 愛 涙 止まら 旦那 様 手紙 よ."}, {"rating": 3.9, "content": "さすが ヒラリースワング 演技 凄い 思わず 引き込ま."}, {"rating": 4.1, "content": "主演 二人 泣かさ もちろん 途中 友達 老夫婦 泣け 手紙."}, {"rating": 3.8, "content": "普通に 生活 たら 出会う かも しれ 2人. ケイト 最初 自分 病気 扱い しない 接し くれる ベック 心 開く なー. 自分 立場 み わから けど 困っ 人 たら 手 差し伸べ 人 たい 思い まし."}, {"rating": 3.0, "content": "ヒラリースワング って いつ 見 顎 大きい. ラスト 近付く 顎 気 なくなっ. 35歳 ALS かぁ ちょうど 同じ 年 思う 多い. 初め ベック 植木鉢 タバコ 捨て 遅刻 言い訳 嘘 つい イライラ けど 化粧 薄く 素敵 いっ. 人 作る 人 出会い なぁ."}, {"rating": 3.2, "content": "ヒラリースワンク. いい 映画 でし. 記念 す べき 2222 本 目."}, {"rating": 3.5, "content": "ヒラリー・スワンク 徐々に 病 侵さ いく 姿 淡々 演じ とても 説得力 惹き 込ま まし 生真面目 面白い 対する エミー・ロッサム 奔放 軽い けど 次第に 変化 いく 姿 心 打た ふたり … 互いに 互い 必要 良い 影響 生きる 活力 与え 旦那さん 映画 言う 悪い 印象 無かっ. ケイト 古い 友人 無理解 ベック 親 残酷 辛い 病 経 出逢う 新た 友人 病人 仲間 彼女たち 彼ら 方 倍 温かく 人柄 良さ 慈しみ 感じ 頼れ 解り 合える 案外 そう 言う 時 繋がっ 人 かも アリ・ラーター 少し 複雑 けど マーシャ・ゲイ・ハーデン 手 役 よく 似合う. ラスト あっさり 思っ けど エンドロール 泣かさ 劇中 忘れ 歌 上手い."}, {"rating": 4.1, "content": "ALS 患者 上手く 演じる ヒラリー・スワンク 世話役 エミリー ロッサム ストーリー しっかり 世話役 エミリー ロッサム 人間性 変え いく ヒラリー・スワンク 二人 関係性 最後 エンディング 形見 ハイヒール 履い シンガー 姿 感動. 同じ 難病 患者 心 打た 作品."}, {"rating": 4.0, "content": "泣い. かなしかっ けど いろいろ いろんな 意味 素敵 映画."}, {"rating": 3.3, "content": "変化 いく 中 自分 大切 軸 生き いけ いい ？ 気づか 作品."}, {"rating": 4.3, "content": "2人 変わっ いく 姿 とても よかっ. 関係 危う とか それでも 相手 思う 気持ち とか 痛い 伝わっ."}, {"rating": 3.6, "content": "ALS 患う 人 周囲 人 成長 描く いい 意味 想像 通り ストーリー."}, {"rating": 3.9, "content": "題名 サヨナラ って 言っ てる くらい 別れ 時 来る 最後 シーン 泣け まし 最初 チャラチャラ てる ベック けど だんだん 変わっ いく 姿 心 打た まし."}, {"rating": 4.3, "content": "2016年 7月6日 ツタヤレンタル. サヨナラ 代わり. 監督 ジョージ・C・ウルフ. ALS （ 筋萎縮性側索硬化症 ） 難病 女性 女性 介護 女子大生 話. 女子大生 派手 化粧 徐々に ナチュラル いっ. それに 比例 難病 女性 親しく いく. 料理 作れる. 難病 女性 話 聞い くれる 女子大生 家出 きっかけ 次第に 心 開い いっ. 明るく 笑う. いい 話 後半 死 意識 自宅 病院 酸素 マスク つける 外す 瀬戸際 難病 方 母親. 女子大生 訴え 気持ち 母親 ごもっとも. 女子大生 自宅 連れ帰り 酸素 マスク 外す 選択 疑問 感じる. いくら 患者 要望 外し たら 娘 死ぬ 思う. 生き 欲しい 母親 気持ち 当然. 女子大生 に対し じりじり 気持ち 感じ 映画 夢中 のめりこん 観 しまっ. 女優 ヒラリー・スワンク 車いす 座っ 華奢 姿 言い 熱演. エミー・ロッサム 明るい 笑顔 表情 豊か でし. ラスト 歌 良かっ."}, {"rating": 4.0, "content": "涙 止まら 映画 観 あと 大切な人 会い たく 悔い 生き 誰か 抱きしめ もらい 旅立てる 人生 しよ 思え."}, {"rating": 4.5, "content": "おすすめ 出来る 作品. お金持ち ASL 女性 問題 若い 女性 友情 描か 作品 すごく 良かっ やっぱり 病人 扱い 友達 話 聞い くれる 良い よ ね ベック 最初 料理 基本的 出来 ダラダラ 性格 ケイト 出会っ 料理 出来 生き生き 女性 性格 ケイト ベック 出会っ 強くなれ 自分 気持ち 素直 言える 来 二人 にとって 自分 好き なれる 必要 存在 だろ って 思わ 絆 でし ♪. ストーリー 泣い のに エンドロール 泣き まし. ストーリー 設定 違う けど 二人 見 てる 最強のふたり 見え 久しぶり 最強のふたり 見 たく まし."}, {"rating": 4.5, "content": "良い. 久々 号泣. 先週 コメット エミーロッサム 見 けど すごい 好き 女優 めちゃくちゃ 魅力的 ◎."}, {"rating": 4.2, "content": "後半 涙 止まら けど 悲しい だけ じゃなくて そっと 前 進ま くれる 温かい 涙. いつか 自分 人生 終わり 迎える 時 出逢え よかっ 思える 人 出逢い たい 逆 思っ もらえる 人 たい."}, {"rating": 4.1, "content": "人 支え 合っ 生き てる ことは わかっ けど 先 実体験 した 人 しか わから. 泣く よー."}, {"rating": 3.9, "content": "日々 何気無い 事 難しく 生き てる 事 疲れ くる 幸せ 不幸 一言 伝える 大変 筋力 使う 胸 熱く 映画 通し けれども 少し 心情 理解 あげ 言葉 行動 今 一 度 自分 言い聞かせ たい."}, {"rating": 4.0, "content": "病気 って 本当に 残酷 悲しい けど 失う ばかり じゃ ないっ 思わ くれる 映画. ケイト 介護 を通して ベック どんどん 素敵 女性 いく 姿 よかっ."}, {"rating": 3.5, "content": "涙 飢え 涙腺 崩壊 映画 レビュー 読み 借り まし. 難病 抱え 女性 介護 型破り ヘルパー お話. フランス映画 最強のふたり 似 作り あちら 脊椎損傷 病 主役 二人 男性 に対し 確か 治療 法 無く 数年 死 至る ALS 難病 女性 二 人 物語. つまり 最後 必ず 死 待ち受ける. 介護 を通して 徐々に 心 通わす 二人 家族 友人 通し 様々 問題 起こっ いく ベタ ストーリー展開 しばらく 涙 我慢 終盤 たまら 涙腺 崩壊. 噂 通り 涙腺 崩壊 映画 でし. 本人 意思 尊重 言っ ヘルパー 終盤 行動 良い 悪い 誰 わから 思い. 自分 たら どう 考える 複雑 気持ち ね. 病 抱え 人物 演じる 本当に 大変 思い 今作 ヒラリースワンク 素晴らしい 演技 でし."}, {"rating": 3.8, "content": "最初 合わ だろ. 誰 思う ２ 人. 最終的 最高 パートナー. 最後 シーン. 心 うた まし."}, {"rating": 5.0, "content": "難病 患っ 人 やんちゃ 女子大生 絡み合う 事 互い 助け合い 必要 存在. 最強のふたり 似 てる なぁ. なんて 言う あるある 話. 最後 いわゆる 涙 頂戴 なんだろう なぁ. 思っ まし. 確か 最後 涙 無し 観 ませ. むしろ 咽び 泣く 程 号泣. 人 死 程 悲しく 辛い 有り ませ. 死 逝く 人 同じ 気持ち かも しれ ませ. 死ぬ 時 きっと 孤独. だけど 1人 そう 思わ 言っ くれ 様 気持ち くれ. ヒラリー・スワンク 繊細 素晴らしい 演技 是非."}, {"rating": 3.6, "content": "なんとなく 予想 展開 くる けど 結局 泣く 全く 違う 世界 ２ 人 お互い 辛い 時 こそ 交わる かも しれ 残さ 時間 分から 今 精一杯 生きる べき 思っ どんな 状況 相手 気持ち 尊重 合う 事 本物 友情 思う ベック 天真爛漫 愛情 深い グッと."}, {"rating": 3.7, "content": "内容 的 かも しれ. ですが. 夫 浮気. 友人 中々 本音 描写 なか. 主人公 2人 友情. 全て 共感. 最終的 主人公 どう しまう. エンドロール 聞く 前 席 たっ しまっ 人 ぜひ もう一度 見 いただき たい 作品. 映画館 客層. 40代 50代 男性. 30代 40代女性."}, {"rating": 3.9, "content": "内容 定番 主演 2人 演技 ラスト にかけて 構成 よかっ. 映画 エミーロッサム ダダ はまる."}, {"rating": 4.0, "content": "誕生日 1人 見 笑. クラブ 知り合っ 好き 男 寝. まあ よ 不快感 つつ. だらし 料理. 人 介護 なんて わけ そんな ケイト ベック 世話. エヴァン 介護疲れ ？ ストレス ？ 言動 反比例. ケイト ベック 絆 深まる. 障害者 とか 病人 じゃ. 1人 人として ベック 向き合う ケイト とても 女の子 らしい 女の子 見え. そんな 状況 ユーモア 変え 雰囲気 言葉 作り出せる 海外 映画 って やっぱり 素敵."}, {"rating": 4.1, "content": "交わる 2人 人生 出来事 きっかけ 繋がり 出す. 友情 時間 だけ 育む じゃ. 難病 ヒラリー・スワンク 演技力 安っぽく 手 脱力感 足 角度 咽 方 演技 思え リアル. 患っ 後 物腰 エレガント ギリギリ 中 自分 保つ 姿 胸 打た 序盤 対比 余計 やるせなく. キライ けど あなた 好き なれ そう 言う ガサツ ビッチ ベック （ エミー・ロッサム ） 好き なれ けど どんどん 不器用 愛 おしく くる. 二人 友情 きっと 病気 なけれ 成立 かも しれ 空い 穴 埋め 合う 寄り添い 信頼 合い 笑う 彼女たち 胸 熱く. それにしても ロレッタ・デヴァイン （ マリリン 役 ） やっぱり 可愛い なぁ クリクリ 目 ふくよか 身体 全身 お茶目 幸福感 醸し出し てる 夫 話 涙腺 崩壊. 夫婦 描き方 単一 良い. 〝 女 自分 見 くれる 人 見 人 求める 〟 セリフ 妙 納得 男性 陣 どう だろ ？. 色々 思う けれど きちんと 疾患 調べ 感じ 涙 頂戴 だけ 作品 個人的 好感 持っ. 人 フラフラ ？ って 人 同じ 思う かも しれ. 人生 って そんな もん 失敗 挫折 繰り返し しか 気付け 人 だって 出来事 を通して 得 やっと 前 向い 羽ばたける. 人間 尊厳 愛 しみじみ 感じる 素敵 作品. 涙 溢れ 彼女たち 一緒 叫び たく."}, {"rating": 3.9, "content": "エミ － ロｯサム 素敵 自信 さ迷っ 人生 す こづつ 前 踏み出し いく 良かっ 誰か 信じ もらう 信じる きちんと むきあう 大切さ 痛感 まし."}, {"rating": 3.9, "content": "ALS 侵さ ケイト 介護 ビッチ 女子大生 ベック. そもそも 泣かせ いっ てる あろ 作風 涙腺 きちんと 崩壊 土曜 朝 目 腫れぼったい 切ない オチ つき 笑. ヒラリースワンク 演技 素晴らしかっ どちら 子 主役 ？ エミーロッサム 破天荒 登場 徐々に 人柄 よ 滲み 出 最後 清楚 すっぴん とても 好感 持て まし. ストーリー 自体 映画 セオリー 通り 予想 展開 けど ジーンと 沁み 良作. 本当の自分 ？. 本当の自分 さら け 出せる 人 ？. ケイト 友人 女性 二人 見 てる 友達 って こんな もん ？ って 悲しく 自分 友達 こんな じゃ 事 信じ たい. 所詮 他人 他人 … 思い 母親 ケイト 心 寄り添っ くれ ケイト 気の毒 境遇. だから なおさら ベック 存在 大きかっ だろ. 旦那 役 ジョシュデュアメル なんとも いえ 微妙 立ち位置 … 責める 気 なれ 努力 認める 愛. 正解 とか けど プール 知り合っ ALS 奧 お世話 甲斐甲斐しく 旦那 様 みたい 自分 出会い 幸せ 者 想っ 欲しい そういう 《 気持ち 》 欲しい. 普通 生活 送れる 健康 体 改めて 感謝 信頼 人 絆 大切 しよう. 余談 ：. ベック ウィル ラブストーリー 続編 作っ 欲しい なぁ (*´-`). ウィル いい 奴 よ ♪."}, {"rating": 3.2, "content": "ベック 物語 当初 人となり 共感 点 だけ 惜しい. （´-`）.｡oO（ ところで 題材 ゆえ 同年 アリスのままで イメージ 被る だけ だろ ?）."}, {"rating": 4.2, "content": "もう 言っ 映画. エミー・ロッサム 好き まし. ヒラリー・スワンク こういう 役 はまり役. 最後 シーン 涙腺 崩壊."}, {"rating": 4.1, "content": "久しぶり 胸 ドン 来る 映画 出会い まし. 幸せ 結婚 生活 送っ 主人公 ある日 突然 難病 ALS （ 古く ルー・ゲーリッグ 最近 映画化 ホーキング博士 罹っ 病 ） 冒さ ヘルパー 出会い を通して 最期 描い お話. どんどん 病気 色々 事 出来 いく 切なく 病人 扱い 明るく 元気 支える 大学生 ヘルパー チャーミング. 病気 出来 しまっ 事 ひとつ 主人公 共通 普段 辛い 思い シチュエーション 映画 中 描か 主人公 泣き たかっ って 声 絞り出し 時 よ つい 涙 流し 声 出 しまい まし. ホント 切ない 映画 おすすめ 一 作. ヒラリー・スワンク 流石 上手く リアル エミー・ロッサム チャーミング 役 ぴったり 2人 競演 堪能 まし."}, {"rating": 3.9, "content": "主役 2人 演技 素晴らしかっ. 夫 浮気 除け すごく 良い 人 でし ★. フランス映画 最高 2人 少し 似 かも …. DVD 鑑賞."}, {"rating": 4.0, "content": "こころ 温かく 映画 なぁ 主演 演技 素晴らしい."}, {"rating": 3.5, "content": "登場人物 感情 移入 しまう 作品. バリバリ キャリアウーマン 夫 入浴 トイレ 着替え メイク 全て お世話 ありがとう 申し訳ない 気持ち やっぱり 嫌 よ ね. 夫 決して 簡単 許さ よ. 悪い よ. 悪い けど 根 優しい 人 こそ そんなに 責め 思い まし. ヒラリースワンク 演技力 やはり 安定感 ね. 是非 字幕."}, {"rating": 4.7, "content": "キャスト みんな. ハマリ役 笑える シーン. グッと 号泣. 命 愛 絆 もう. とにかく すごく. 感動 いい 物語. 自分 中. 殿堂入り."}, {"rating": 3.9, "content": "最強のふたり 女 バージョン みたい 感じ 本当に ヒラリー 演技 画面 を通じて 伝わっ 歌 歌わ のに 設定 ちょっと 謎."}, {"rating": 4.4, "content": "自分 驚く くらい 号泣. ヒラリー・スワンク 演技 素晴らしかっ."}, {"rating": 3.2, "content": "ベスト エンドロール. 主演 二 人 女優 素晴らしい. 何故 破天荒 やんちゃ 女の子 世話役 選ん 理由 とても よく わかっ. 原題 you re not you 素敵. 本気 そう 願う 叶え 行こ 思え 行ける しよう 思え どんな 健康 精神 肉体 持っ 過ごせる 1日 1日 何より 大切."}, {"rating": 4.1, "content": "ほんとに ヒラリー・スワンク さすが いい 映画. ベック とても いい 人 魅力 的 第一印象 わから 損 タイプ ケイト ひと 見る 目 ベック 出会え 良かっ ついで 言う ウィル ベック 親友 ジル いい 人. 2人 叫ぶ 一連 会話 涙 来年 よん もらえ なぁ 涙. クリスマス ベック 両親 来 日 ケイト 口論 ベック 出 行く いつものように 唾 飲み込む けど 切ない. 終盤 エンドロール ベック もう ほんとに どうにか 涙 涙 出."}, {"rating": 4.5, "content": "2016 06 20. 自宅. 久しぶり 沢山 泣き まし. ケイト ベック 一緒 叫ぶ シーン 堪ら."}, {"rating": 4.4, "content": "最強のふたり 彷彿 難病 リッチ 女性 介護 投げやり 人生 送る ギャル はなし. めちゃくちゃ 泣い. とにかく 主演 2人 演技 良い. 心 通わ につれ ギャル ベック 薄化粧 いく けど 薄化粧 方 美人 っていう."}, {"rating": 4.2, "content": "you re not you って 原題 しっくり. 見せる あなた. メイン 2人 演技 うま すぎ. 自分 見 くれ 人 理解 くれ 人 大切さ. 出会っ 表情 変化 信頼 てる 2人 関係 伝わっ きた 泣い."}, {"rating": 5.0, "content": "大好き 映画 1つ まし. ヒラリースワンク 演技 素晴らしく 暖かく 泣きじゃくり まし. 自分 見 くれ 人 って 誰 だろ 人 こんなにも 変わ 他人 こんなにも 信じ. いろんな 考え 観 まし."}, {"rating": 4.2, "content": "ヒラリースヮンク 演技 素晴らしい ベック 変わっ いく 感じ 良く 感動. ヒラリースヮンク コンサバ 友達 嫌 感じ 好き シーン 一つ."}, {"rating": 3.9, "content": "ベック どんどん 素敵 女性 てる 重い 系 思っ けど 全然 そう 思わ."}, {"rating": 3.3, "content": "泣け 泣け ヒラリースワンク 演技 英語 わから 良い わかる. 自分 見 くれる 人 大事 大事."}, {"rating": 3.7, "content": "ありがち ストーリー 思っ けど 違っ. 演出 よい. 音楽 うまく 合わせ. 出会う 人 いい 人たち ばかり 病気 いま 知り合い ギクシャク とか. 2人 叫ぶ シーン 良かっ. 自分 見 くれる 人 出会っ 見せ てる 自分 見せ っ (>_<). ヒラリースワンク 演技 よい 味 だして. ハッピーエンド いか けど 泣ける. 病気 憎い よ."}, {"rating": 3.0, "content": "いまいち. 泣け. エミー・ロッサム 可愛 いかっ."}, {"rating": 3.5, "content": "ケイト 病気 後 出会っ 人々 ほう なんだか 皆 いい 人 見え 失っ たくさん だろ けど 新た 得 素晴らしい 思う."}, {"rating": 4.3, "content": "不自由 生活 誰 羨む 生活 ケイト ヒラリー・スワンク 誕生日 期 ALS 発症 生活 180度 変わる お話. 旦那さん ジョシュデュアメル 反対 押し切っ 雇っ 不良 少女 ベック エミーロッサム 最期 迎える にあたって どう 過ごし いく っていう 感じ けども もう 最期 号泣 （泣）. ヒラリー・スワンク って やっぱり 役作り 凄く 完全 もう 病人 しか 見え. 猫背 具合 なんて もう 凄かっ よ. 人生 起こる わから けど 運命 受け入れ 生き いく ケイト ベック ありがち けど 不良 少 女なん けど 本当は 人 気持ち よく わかる いい 子 パターン 的. ありがち いい. 作品 素晴らしかっ 旦那さん 愛 とても リアル. キレ イ事 ばかり 死 関わる 作品 涙 なし 見れ ね. そもそも エミーロッサム って オペラ座の怪人 出て 作品 ステージ 上がる 歌え ミュージシャン 目指し てる 役 まぁ ありがち けど 歌 下手 わけ よ w 小さい 時 オペラ 習っ た人 よ w. もっと 歌声 聞き たかっ なー. 旦那 さん役 ジョシュデュアメル 若返っ 最強 かっこいい w うかっ こ 良 すぎ ヨダレ 出て w. ファーギー 間 子供 あまり 映画 出 貴重 作品 でし サヨナラ 代わり YoureNotYou HilarySwank eiga movie cinema filmarks."}, {"rating": 3.4, "content": "難病 介護 人 人. 苦悩. 病気 進行 見 いく 事 辛い けど 逃げられない 時 どう べき. ヒラリー 良かっ."}, {"rating": 3.7, "content": "ヒラリースワンク ファン. 観る っきゃ clip 作品. 新作 けど 手 取る (´･ω･)っ ◽ ︎. テーマ ALS 博士と彼女のセオリー 病気. 治ら 病気. 病気 日常生活 自分. 絶対 人 手 借り 生き いけ. 迷惑 かけ てる っていう 気持ち 頭から 離れ そう 本当に 辛い だろ なぁ. それでも 生き なきゃ いけ. 生き 希望 もっ. どう しよう なんだか なんて 書い いい 分から. 観 辛かっ わけ じゃ けど. クール 最後 ケイト 楽しん 感じ. 最強のふたり 設定 似. 介護 側 介護 側 友情 超え 愛 触れ. fin."}, {"rating": 3.9, "content": "｢ 心 中 吐き出せ. 大声 叫べ たら ｣. ｢ 見せ てる 自分 見せ ｣. 偽っ 自分 見 欲しい ケイト. 自分 すら 自分 信じる. 出来 ベック. 2人 結局 どういう 関係. 聞か. ビジネス パートナー 友人. 家族 超える 関係. 感じ まし. 最後の夜 苦しむ ケイト 声. 別室 聞き 苦しむ ベック. 姿 心 えぐら ､､､. ハッピーエンド 言い難い. けど 良い 終わり 方. 思い."}, {"rating": 4.0, "content": "[ 最強のふたり ] 同じ 感じ けど 方 好き でし. you are not you 原題 お互い 唯一 本当の自分 見せ 相手 なぁ. 今 くらい 泣い しまっ … 感情 移入 しまっ 久しぶり."}, {"rating": 4.2, "content": "よく 難病 ありふれ 映画 あまり 期待 のに 蓋 あける すごく 人間臭 いい 映画 ヒラリースワンク 演技 良い ベック 性格 裏腹 心情 変化 丁寧 久しぶり 映画 泣い."}, {"rating": 4.6, "content": "めちゃ いい 話. ALS っていう 病気 ほんと 憎い. いい 人 姿 以外 人 見せ っていう 言葉 響い."}, {"rating": 4.7, "content": "感動 思わ かっ. ちょ ー いい 話 やん. 無駄 部分 悲しい けど どこか 前向き 映画."}, {"rating": 3.5, "content": "病気 苦手 けど 気 見 良かっ どう 考え 旦那 好き なれ プール 友達 同じ ALS 人 旦那さん スピーチ みたい よかっ ラスト 皆様 言う 通り 泣け. ベック すっぴん 可愛 すぎ ひい."}, {"rating": 4.3, "content": "嫁さん 借りて 来 み カナリ 名作. スロースタート 吹け 上がり スゴイ. 時 映画 涙する 事 少なく 困っ なー (´Д` って 我慢 出来 嗚咽 漏らし しまっ （笑）. 内容 前向き けど 辛く てっ 言葉 しか 表現 出来 不器用 文面 そんな 映画. とにかく ね 介護 ネーチャン 日本 こんな 奴 ？ って くらい ガサツ イライラ. そんな 困っ 子 けど ね 映画 見 欲しい. 評価 見合う 作品."}, {"rating": 3.9, "content": "考え 入っ くる 映画 でし 気づい たら 涙 涙。. ヒラリースワンク 演技 感動. 外見 内面 見 くれる 人 って やっぱり 大事 思い まし."}, {"rating": 4.0, "content": "弁護士 夫 エヴァン （ ジョシュ・デュアメル ） 理想 的 日々 暮らし ケイト （ ヒラリー・スワンク ） 35歳 難病 ALS 診断 1年半 後 車椅子 生活 余儀なく 友人 前 気丈 振る舞う 疲弊 奔放 大学生 ベック （ エミー・ロッサム ） 介護 人 雇う 全て 正反対 反目 ばかり 二人 ケイト 夫 浮気 機 遠慮 関係 いき … …。. ALS （ 筋萎縮性側索硬化症 ） 発症 余命 わずか 女性 介護 人 雇わ 女子大生 交流 描く 感動作 性格 境遇 全く 違い 接点 生活 送っ 二人 人生 交差 深い 絆 結ば いく さま 描く. （ yahoo! 映画 ）."}, {"rating": 3.4, "content": "エミー ロッサム 可愛 いかっ. こんな はすっぱ 女の子 演じ てる 珍しく 似合っ. ヒラリー スワンク ヒラリー スワンク 安定感. ジョシュ デュアメル 次 トランスフォーマー 期待 ちゃう."}, {"rating": 3.7, "content": "体 動か 事 辛い 事 分かり 合える 二人 こそ 関係. 悲しく 切なく 涙 止まら けど 清々し 感じる 作品. ヒラリー・スワンク エミー・ロッサム 本当に 素敵 でし."}, {"rating": 4.4, "content": "泣き まし 泣け まし とっ って （；＿；）. 見 だし すぐ 最強のふたり 女 バージョン ？ くらい 先 読める わ とか 思い 見 けど 違っ （；＿；）. どっち いい ！♡ こっち 女 同士 こそ 直接 言え モヤモヤ とか 性 とか 微妙 繊細 気持ち 伝わる. 女性 見 欲しい 作品."}, {"rating": 4.0, "content": "さよなら 代わり 題名 通り. 与え くれる 学ば くれる 映画 でし. 最後 泣か 人 じゃ ？. ぐらい 泣かす シーン でし. 何度 見 泣ける 映画 思い. ぜひ ご 鑑賞 ください."}, {"rating": 3.9, "content": "切なく 悲しい けど 暖かい ラストシーン 号泣 … とにかく 演者 凄い … ALS 関連 最強のふたり まだ 未 視聴 今度 観よ."}, {"rating": 4.0, "content": "最後 歌え よかっ. あなた 見 人 出会っ."}, {"rating": 4.0, "content": "ジョシュデュアメル 目当て 鑑賞. すごく よかっ 久しぶり 泣く 映画."}, {"rating": 3.7, "content": "ヒラリー・スワンク エミー ･ ロッサム 好き 見 けど 病気 扱う 映画 って 本当に どう 見 いい 未だに 分から. 限り ALS 患っ てる 人 寄せ やっ てる 思う 未 体験 けど 自分 起こる かも しれ 事 構え っていう 準備 っていう そういう スタンス 観. ヒラリー・スワンク 演技 見る だけ 充分 価値 作品 人 ミリオンダラーベイビー そーだ けど 本当に 凄い 微妙 感情 とか 表現 上手く すぐ 入り込める. ラスト エミー ･ ロッサム 凄い 良かっ ペネロペ・クルス 似 綺麗 物語 進む につれて 見た目 変わっ く 様 予想 つい けど 最初 ウザ く 感じる ダイナミック 過ぎる 派手 表情 段々 好き なれる. ただ やっぱり 最強のふたり 比べ たら 切ない."}, {"rating": 3.0, "content": "じーんと 心 熱く ALS 扱っ 作品 観る ２ 作 目 良い 作品."}, {"rating": 3.7, "content": "今年 1 泣い. ヒラリースワンク. まさか こー ゆ ー 役 やる わ！. それでも やっぱり 演技力 すごい. 見 気持ち 入り込む. 中盤 終わり にかけて 涙 どんどん. 出 くる. ALS 病気 改めて 考え させ. 歯がゆく 気持ち とても. すごい とても 良い 作品 何回 見 たい."}, {"rating": 3.5, "content": "ALS 闘う 女性 お話. 結末 わかっ どんどん 胸 痛む 展開 中 エミーロッサム くるくる 変わる 表情 助け まし. 個人的 ジョシュ デュアメル すごく 好き 観 あわ でし (*^^*). 最強のふたり 好き 方 おすすめ."}, {"rating": 3.5, "content": "ALS = 筋萎縮性側索硬化症 手足 自由 利か 女性 ケイト 破天荒 自由 生きる 女子大生 ベック 介護 役 雇う 遅刻 毎日 野菜 すら まとも 切れ ベック ケイト 次第に 心 開く ケイト 死期 近づい いく. どんな 近く 理解 思っ 友人 旦那 人 見た目 先入観 判別 ベック 女性 心 許す 姿 胸 締め付け. 死 近づい いく ケイト 最後 選択 とても 感動 的 でし 最後 ベック ケイト 送っ 言葉 号泣 まし. 大事 って 本当に 相手 求め あげる じゃなくて 相手 気持ち 言葉 かけ あげる じゃ 思っ ベック そういう 意味 率直 意見 言っ 気 まし. 赤ちゃん 抱け 筋肉 衰え だんだん 話せ 演技 素晴らしかっ."}, {"rating": 4.2, "content": "ベック 出会え 事 ケイト にとって 財産 思う. 最後 日 ケイト ベック 言っ ｢ 自分 見 くれる 人 出会っ ね ｣ 涙 止まら. 悲しい けど 観 後 前向き なれる 映画."}, {"rating": 4.0, "content": "叫び たい 大声. 観 ヒラリー・スワンク って 凄い なぁ 思っ 顔 だけ 動き すごく 気持ち 伝わっ 出会い 変わっ いく エミー・ロッサム すごく 良かっ よ."}, {"rating": 4.1, "content": "ベック どんどん 可愛く いく. こんな 時男 人 あまり 役 立た ね. 身近 信頼 友達 くれる だけ どれ だけ 心強い."}, {"rating": 3.5, "content": "エリート 病魔 侵さ 主人公 真逆 対比 ドラマ 盛り上げ 行く ストーリー なんだか しっくり こ リアル 演技 涙 止まら 演者 拍手."}, {"rating": 3.9, "content": "しっとり 悲しく 暖かく 痛烈 心 えぐる 作品. ただ 作品 言っ 終え しまっ いい 憚 かる 心 ずしん まし. 2人 叫ぶ シーン 非常 印象 的 でし."}, {"rating": 4.3, "content": "サヨナラのかわりに. ありったけの愛 感謝. 涙活 映画. 最後の歌 ニクイ ね."}, {"rating": 3.4, "content": "ALS 徐々 身体 自由 奪わ いく 病気 かかっ ケイト 介護 料理 作っ 事 ベック 働き 始め ケイト 病気 事 周囲 関係 崩れ いき …. 設定 最強のふたり 似 どうしても 比較 見 しまい まし. 個人的 最強のふたり 方 ユーモラス ハート フル 場面 好き."}, {"rating": 4.1, "content": "手 話 悲しい けど 好き. 割と コミカル 描い けど. 最強 2人 似. 映画館 観 行き たかっ 作品 見れ スッキリ."}, {"rating": 3.6, "content": "原題 : You re Not You 既に 言わ 女 版 最強のふたり けど 良かっ."}, {"rating": 3.5, "content": "最強のふたり 荒い 感じ 好き けど 女 二人 やり取り 笑っ ちゃう たくさん いやあ いいね いいね！. とくに 印象 残っ 無い けど とくに 悪い 無く まあ 普通."}, {"rating": 2.9, "content": "ALS （ 筋萎縮性側索硬化症 ） って 非常 怖い 病気 エミー・ロッサム 扮 介護 人 どんどん 洗練 いく わかり いろんな 名言 まし 女 自分 見 てる 人 見 人 求める 台詞 妙 共感 まし."}, {"rating": 2.8, "content": "うー. 最強 2人 てる. どちら. 泣け. 心 ひびか. こういう 難病. 色々 しっ てる けど. 映画 わたし. 全然. ひとつ 女性. あー おもう セリフ. こういう 映画. たんに わたし むき だけ. すき かた すいません."}, {"rating": 2.5, "content": "ALS ケイト 介護 ｲｹｲｹ 大学生 家事 けど ケイト 良かっ じゃ 楽し そう 夫 浮気 しまい 家 出さ しまう けど ケイト 心配 夫 許し あげ たい 気持ち. ケイト 女性 男性 選ぶ 時 女 ､ 自分 み くれる 人 ､ み 人 求め しまう って 言葉 頷い なぁ."}, {"rating": 4.5, "content": "ヤバイ まじ いい. 最強のふたり 病気 進行 事 こっち ほう 断然 重く はず けど ユーモア 結構 組み込ん くる 比較的 楽 見れ. ケイト 仕事 料理 人間関係 完璧 だからこそ 看病 立場 すごい 嫌 気持ち だろ ね そういう 女 鋭さ 最強のふたり 違い だから めちゃめちゃ 深かっ. 泣き まし."}, {"rating": 4.3, "content": "幸せ 生活 金持ち 女性 ALS 介護 雇う けど 介護 お姉ちゃん ギャル ギャル 常識 はずれ 今時 女子 って あらすじ 予告 時 大好き 映画 最強のふたり 女 版 って 感じ 感じ あんまり 期待 なめ まし ものすごく よかっ. 実際 観 キャラ設定 メッセージ性 あらゆる 最強のふたり 同じ 最強のふたり 良さ 本作 言い たい だいたい 一緒 思える 違い 生まれる 何より 理由 中心人物 女性. 女 人 って 男 人 人 見 方 気 計算高い 子供 大人 こんな たい 自分 像 確立 ものすごい 思う. 美人 スタイル 抜群 料理 ピアノ ひけ 幸せ ど 真ん中 ケイト 動く 全て のに 料理 化粧 最後 最後 感じる 女性 らし ものすごかっ. 誰 見 わりと 良い 言え しまう タイプ 映画 けど 圧倒的 女性 見 ほしい 映画館 泣い 久しぶり って くらい 大 号泣 隣 おっさん 含め シアター 中 すすり泣く 声 聞こえ くる どう 考え 女性 特別 響く 映画 描か てる 思う. 人 親切 当たり前 思う 違う けど 以上 親切 人 優しさ 事 自分 努力 言う 人 何より 最低 思う 本当に 大好き 家族 友達 時 あげる 好き 証拠 意識 いら 本当に 大切な人 事 意味 なんて 考え 自然 生きる 手助け たい 無意識 動く はず. もちろん みんな 自分 人生 主 って 当然 誰か 誰か って ずっと 言っ きり 誰か 自分 快楽 求め しまう ある意味 自然 行動 かも しれ だから 偽善 的 なき もち 助ける 人間 決して 責める けれど 楽 たい ストレス 解放 たい なんて 思っ てる みんな 同じ 自分 だけ 頑張っ てる 感情 誰か 思う きもち なんて 少し. ケイト 感じ あろ 愛する人 一緒 ほし いんじゃ 愛する人 こそ 幸せな人生を 送っ ほしい 思う 自然 なき もち こそ 相手 思う 優しさ そのもの ベター けど 邦題 とても 素敵. 好きな人 前 見 たく 恥 じらい 子供 抱い 時 流れ 涙 苦しい はず のに ぎゅっと 心 しめつけ 心 底 ケイト 女性 らし 溢れ 美しい 感じる そういう 魅力 溢れ 映画."}, {"rating": 3.9, "content": "邦題 なかなか 最悪 泣く カッチリ 泣け ヒラリースワンク 以上 エミーロッサム すごい よかっ 最強のふたり どうしても 比べ 負け 要素 いっぱい でし."}, {"rating": 3.0, "content": "ヒラリー・スワンク 扮. 主人公 病状 進行 様子. 説明 言葉 一切 なし. 演技 見せ ちゃう 凄い."}, {"rating": 4.4, "content": "久しぶり 映画 観 泣い オススメ. いつも 原題 チェック 本当に 邦題 原題 方 しっくり くる."}, {"rating": 4.5, "content": "最強のふたり ＋ 博士と彼女のセオリー だろ ？ 安易 なぁ 謎 上から目線 観賞. 結論. 参り まし. ALS 発症 ヒラリー・スワンク どんどん 不自由 いく 演技 凄かっ. どう 生きる. どう 死ぬ. 介護 エミー・ロッサム 考え 表現 信じ 合う. 叫び 代弁 シーン 熱く. うちに 病 克服 しよ 人間. なぜ 自分 ？. これから どう ？. 普通 生き ？. 後ろ 振り向い 仕方. 不安 闘い 前向き 自分 らしく. 一緒 全力 闘う しか."}, {"rating": 4.5, "content": "こ 泣ける かなり ウルウル しまっ. ALS 病気 聞い どんな すら 知ら こんなに 日に日に 弱っ いく 見 すごく 辛かっ. ケイト 役 女優 演技 マジ 上手 さすが. 超 悲しい 映画 けど 健康 事 もっと 感謝 生き なけれ いけ なー って 本当 観 よかっ."}, {"rating": 4.3, "content": "めちゃ 切ない. 感動 まし. ケイト ベック 関係 いい. ベック 役 エミー ロッサイ 演じ 方 本当に 凄かっ."}, {"rating": 4.5, "content": "どうせ 最強のふたり リメイク でしょ 観 来 大 間違い …. ズバリ 泣かさ 映画. 環境 全く 異なる ふたり 間 芽生える 残さ 時間 生き方. ヒラリー・スワンク 好演 映画 見所 流す 涙 尊 …. オペラ座の怪人 クリスティーヌ 役 印象 強い エミー・ロッサム ヤンキー ぶり とても 新鮮. 単 館 ロードショー 扱い なんて もったい なぁ. サヨナラ 代わり ヒラリースワンク エミーロッサム."}, {"rating": 4.5, "content": "とても いい 描き方 思い. 洋画 多い 性的 シーン 少なく 感動 映画 でし."}, {"rating": 3.6, "content": "多く 人 言っ 泣ける 女 版 最強のふたり なあ 思い まし. 人 出会い 大切."}, {"rating": 4.0, "content": "ヒラリー・スワンク バケモノ 域 早く 殿堂 入り ましょ. 演技 思え. 正直 先 読め しまう けど すべて 牽引 くれる 誠実 良い 話 最後 まんまと 泣き まし. リッチ ぶり 家 クローゼット ジミー・チュウ 見て取れる けど ドレッサー 並ん コスメ 中 燦然 輝く ラメール 大瓶 物語っ. 少し 前 アイスバケツチャレンジ やら ALS 注目 けど １ 年 経 つとまる っと 綺麗 話題 流行 消費 速度 ゾッと まし."}, {"rating": 5.0, "content": "女性 版 最強のふたり っぽい ノリ かなり ウエット 強い. ビッチ 女子大生 難病 セレブ 介護 いく … 始まり. 女子大生 自分勝手 最初 鼻 つく 徐々 お互い 理解 ラスト … 展開. 久しぶり 映画館 号泣 しまい まし (^_^;). 中盤 ウルウル まし 終盤 もう 涙 止まら 大変 でし （笑）. 絶対 根治 しない 病 最後 自分 らしく 尚且つ 周り 人達 想う 主人公 元 ピアニスト 姿 本当に ツライ. 改めて ヒラリー・スワンク 凄い なぁ 思い まし わ. もう ひとつ 同様 病 黒人 夫婦 最期 シーン 泣け 仕方 (T_T). 難病 モノ 作品 本当 反則 ね (^_^;). 【 ＣＩＮＥＸ 】."}, {"rating": 4.0, "content": "どんなに 優しく 自分 心 離れ 行っ わかる キス 仕方 態度 … 話し方 とか 大 好きな人 浮気 怒っ じゃ 大 好きな人 未来 考える 自分 幸せ 出来 思っ まだ 未来. 今 人 羨む セレブ 生活 送っ 来 女性 突然 （ ALS ） 発症. トイレ 1人 出来 介助 必要. プライド 無くなる けど … そう 見え. 決める. 強い 言葉 けど 意思 素晴らしい 思っ. エミーロッサム かわいかっ."}, {"rating": 2.5, "content": "死ぬ まだ 分から …。. ラスト 予定調和 すぎ うーん."}, {"rating": 4.1, "content": "演技 超え 世界観 いつのまにか スクリーン 参加 体感 リアル 超え リアリティ じわーっと 圧倒的 感覚 しびれ. 大切な人 見 ください."}, {"rating": 3.3, "content": "日常 かけがえ 有り難 み 伝える はず 映画 ピン 来 ませ でし … …。. ある日 突然 ALS 発症 しまっ 主人公 破天荒 大学生 ヘルパー 雇い 二人 お互い 影響 受け 生きること 見つめ 直す. 感動作 値する 切な 悲しみ 伝わり ませ でし 主人公 心 大学生 ヘルパー 寄り添っ いき 二人 精神的 共振 関係 至る 過程 すっ 飛ばさ 気 まし だから なぜ ALS 患者 主人公 やや 頭 ネジ 抜け 気味 大学生 仲良く やれ 腑 落ち そういう 風 話 進行 強引 感じ まし. リビングウィル 大事 ヒラリー・スワンク 演技力 抜群 二つ 本作 学ん."}, {"rating": 3.9, "content": "自分 にとって あなた ちゃんと 見 くれる 人. ケイト 言葉 思い出す 度 自分 問いかけ."}, {"rating": 4.5, "content": "not you but you.. そんな 人 出逢い たい."}, {"rating": 5.0, "content": "看護師 知人 映画 勧め まし. 悩ん 人 理解 慰める 共に 幸せ 感じ どう すれ いい 映画 教え くれる 気. 死 めぐる 倫理 様々 問題 思い. わたし 映画 好き."}, {"rating": 5.0, "content": "死に 向かう. ラスト 表現. 最強のふたり 同じ 設定 全く 違う."}, {"rating": 3.8, "content": "主役 2人 夫 立場 たら 自分 どー だろ って ずっと 考え けど 辛 すぎ やめ 珍しく 泣き そう … 最強のふたり みたい 感じ おもっ たら もっと 重く 辛い 話 笑 こー ゆう 映画 良さ 感じる って 小さい 頃 なー."}, {"rating": 4.0, "content": "身分 違う ふたり 友情 深める 最強のふたり 女性 版 って 感じ ヒラリー・スワンク さすが 演技 でし. 上流階級 ならでは いざこざ 一蹴 さま 爽快 大事 って だろ 作品 テーマ かも. 最後 号泣 しまっ けど 病気 題材 だけ 泣い ちゃう."}, {"rating": 3.3, "content": "ヒラリースワンク 病状 悪化 いく 演技 圧巻. 病気 患う 人 にとって 世話 人 大切 思い がち けど 実際 話 聞い くれる 共感 くれる 人 大切 教え 気."}, {"rating": 3.6, "content": "YOU RE NOT YOU. 方 しっくり くる 考え させ 映画. 最後 信じ くれ ありがとう. ラスト シーン 辛 すぎ. 人 出会う 人 変わる なあ. 夫役 かっこよかっ 笑."}, {"rating": 3.7, "content": "よく 難病 けど 女 友情 メイン 号泣. こういう お話 もし 自分 たら ？ 考え. 日本 場合 家族 サポート 不可欠 けど なんだか 家族. 介護 人 介護 人 友情 胸 染み入り まし. ヒラリー 圧巻 でし."}, {"rating": 3.8, "content": "登場 人たち 人間み 好き でし. あと ヒラリー・スワンク 演技 すごかっ."}, {"rating": 1.4, "content": "主演 俳優 製作 兼ね 難病 映画 なんて 自分 観 だろ 思っ 敢えて 観 行っ. ステレオタイプ 登場 人物 ばかり 何もかも 予想 通り 逆 ビックリ 涙腺 緩み きっ １ ミリ 心 動く 観客 バカ さえ ふと 思っ. 本作 スタッフ 傑作 幸せ ありか 観 難病 描く 学び 直し 欲しい. こういう 映画 悪く 言う 自分 意地悪く 自分自身 思える イヤ …。. キャメロン・ディアス 若かっ たら 取り替え きき そう 女子大生 役 女優 良かっ. 医療大麻 シーン 興味深かっ. 映画 DI PLO 曲 使わ."}, {"rating": 4.5, "content": "ふたり 会話 出 くる 恋愛 観 すごく 参考 まし 気持ちいい 涙 流れ まし."}, {"rating": 3.9, "content": "ボロボロ 泣い. 人間 良い 人間 嫌 よく 見え. 最後 歌っ シーン すごく 良かっ."}, {"rating": 4.5, "content": "最近 1番 感動 まし. 元気 いれる ありがたみ 感じ させ くれる 映画 まし. 終盤 号泣 すぎ まし 笑. 自分 いつ 病 犯さ わから 1日 大事 生き たい 思い まし. 黒人 夫婦 素敵 すぎ まし. 自分 こんな 夫婦 なれる たい ！( 相手 いない けど 笑. ヒラリー・スワンク 演技 上手 圧倒 まし あっぱれ. エミー・ロッサム 笑顔 素敵 でし. 2人 共演 観 たい."}, {"rating": 4.1, "content": "おまえ 泣かす け って タイトル おまえ 泣かす って 言い たく 内容."}, {"rating": 4.0, "content": "te ars from rossums eyes just made me the same in seconds. both touch ing and beautiful captuters yet with lesson about life and about what i am who you are so on."}, {"rating": 4.5, "content": "考え 見 行っ けど 普通に 号泣 無駄 人物 いない 感じ 良かっ 黒人 夫婦 本当に 素敵 何より ベック ケイト 絆 羨ましい 夫 ？ 回 浮かん けど すごく いい 映画."}, {"rating": 3.5, "content": "前半 部 やはり かなり 女性 版 最強のふたり 印象 けど 最後 見 たら 流石に そんな よ …. 少なくとも 作ら 話 っ ちゅー 最強のふたり 感動 うまい 話 … 劇場 最後 泣い てる 人 多かっ 現に 一緒に 観 行っ た方 笑. あ ウィル ちょっと 必要 なぁ."}, {"rating": 4.0, "content": "2人 本音 語っ 約束 合う シーン 涙 止まら ー. Josh かっこ 良 すぎ."}, {"rating": 4.1, "content": "主人公 気持ち 周り 人 気持ち どちら 気持ち すごく わかる 病気 闘う 患者 自身 周り 人 思っ 言っ しまっ 空回り しまっ 観 すごく 自分 重なっ 悲しい 話 けど 悲しい 気持ち すごく 共感 場面 考え させ 場面 たくさん 観 良かっ."}, {"rating": 3.8, "content": "ラスト 30分 四方八方 すすり泣き 武装 自分 すべて 引っ ぺがした 自分 素直 生き たく 映画 でし."}, {"rating": 4.5, "content": "病気 当 本人 だけ 周り 人間 形 受け止め 変わっ いく 良い 方 悪い 方. 息 吸い 方 唾液 飲み込む 音 言葉 発音 悪化 いく 病状 ヒラリー・スワンク とても 丁寧 表現 素晴らしかっ. 涙腺 鼻腔 崩壊 まし. もう一度 観 たい 映画."}, {"rating": 3.5, "content": "あらすじ : お金持ち 美人 イケメン 弁護士 旦那 豪邸 住ん でる 元 ピアニスト （ たぶん ） ALS 名前 ケイト ヘルパー 雇う けど わたし 話 聞い くれ 理由 どんどん 解雇 来 グレ 大学生 ベック 介護 とか したこと らしい けど ケイト 気に入っ 採用 がんばっ いこ っていう 話. ALS いえ エディ オスカー 獲 っ 博士と彼女のセオリー グレ てる ヘルパー お金持ち 要介護 者 友情 話 って 最強のふたり やん (*_*). うーん まあ 女性 同士 って 前者 違う 最強のふたり 事故 半身不随 やっ 死 迫っ くる わけ って 違う ねん けども. やっぱ 気 介護 シーン 少なく ？ 最初 だけ やん しんど メイン 描い 欲しい わけ じゃ けど 毎日 毎日 やる のに まるで 不満 とか しんどい って 思う 無い なんて ありえん やろ そういう 意味 リアリティ 欠け たよう 博士 日常 一コマ ちょっと 入れ 美しい 部分 だけ 切り取っ 好き やっ なあ って 思っ. あと なんで 旦那 出 いか あか かも 友達 あんなに 嫌がり 表面 上 仲良く しよう かも 旦那 がわり 執着 くる かも 理解 できん かっ (*_*) もうちょい 説明 ほしい … … 理解力 かもせん けど … … …. あと 原題 you re not you っていう ケイト ベック メッセージ やん ね ？ ？ 合っ てる ？ ？."}, {"rating": 4.0, "content": "ヒラリースワンク 凄い 唾 のみこむ 度 苦しく. ケイト ベック すごく 魅力 的 人 誰か 為 出来る だろ 見ず知らず 人間 信用 自分 世話 頼める だろ あんな 風 笑っ だろ すん ごく 考え させ. 魅力 的 二人 取り巻く 金持ち 連中 叔父さん 除く 悪魔 みたい …。. エイミーロッサム ヤンチャ 感じ シェイムレス そのまま 出て きた 嬉しかっ."}, {"rating": 4.0, "content": "家族 友人 一番 理解 ほしく 理解 あえ 当然 一生 修復 関係 もちろん 一番 理解者 血縁 過ごし 時間 関係. ALS 描き方 いい. 一生懸命 生き って ケイト ベック 学ば."}, {"rating": 3.6, "content": "ケイト ベック 観 最強のふたり 思い浮かべ. 障害 人 にとって 必要 完璧 世話 仕事 くれる 人 じゃ 気持ち 救っ くれる 人 必要 健康 人 同じ 傷つく ムカ つくし 嬉しい 楽しい かわいそう かわいそう って 病人 扱い ほしい わけ じゃ 普通 接し ほしい 助け ほしい 世話 じゃ )。. 先入観 わから ベック こそ 信頼 だろ. 物語 進む につれて ケイト ベック 成長 いっ てる はっきり わかる. 彼女たち 長い 人生 歩み 何だか 親 気分 み まし. 悲しい けど 楽しく 暖かく 強い 物語."}, {"rating": 3.5, "content": "気づい たら 泣い まし. 気 遣わ 話せる 友達 って 大事."}, {"rating": 3.4, "content": "ALS 侵さ 女性 介助 性 奔放 女子大学生 女性 版 最強のふたり っぽい けど こっち 方 残さ 時間 確実 少ない 少し きれい まとめ すぎ 感じ 否め 確か 病気 ｢ 好き ｣ 言える 心 透明さ わたし 響い. エイミー ロッサム 化け なあ もう オペラ座の怪人 クリスティーヌ 頃 面影 もう とんでも ビッチ （笑） ダコタ・ファニング チェリーボム 歌っ 映画 比べ たら 抜群 よかっ けど."}, {"rating": 4.0, "content": "夫 両親 友達 関係 うまく いか 中 他人 こそ 話し たい 話せる 聞い ほしい. そう やっ 二人 間 信頼 絆 深まっ いく 病状 悪化 いく. ヒラリー 熱演 ほんと すごかっ 見 苦し 伝わっ くる. ラスト 二人の約束 泣き. 夜 苦し 悶え ヒラリー 最後 一緒 エミー 号泣 でし. 自分 見 くれる 人 出逢い たい."}, {"rating": 4.0, "content": "突然 病 宣告 どうして どうして 今 順風満帆 人生 歩ん 来 ケイト にとって 正に 晴天の霹靂 だろ 者 しか 分から 繰り返さ 答え 出 なぜ どうして. 確実 進行 病気 やがて 来る 日 向け 心 準備 覚悟 迫ら. サヨナラ 代わり 伝え たかっ モノ どんな 姿 自由 利か 体 生き 証し 生き様 十分 残せる 思っ. アカデミー賞主演女優賞 2度 受賞 ヒラリー・スワンク ALS 患者 熱演. 呼吸 苦しく 声 出し にくく 掠れ もがき 苦しむ 様子 壮絶 姿 演技 思え. 予告 ポスター フランス映画 最強のふたり イメージ 今作 進行性 病気 事 当然 テイスト 違っ ケイト 取り巻く 夫 友人 達 実家 親 気持ち 分かる 気. 大切な人 こそ 近し い人 受け止め きれ だろ ただ 正面 話 聞い 欲しい 願い 全く 他人 方 本音 言え かも しれ 旦那 普通 良い 夫 イケメン だし. 最強のふたり 少し 違っ けど ベック 間 絆 出来 唯一無二 存在 行く 過程 イイ 2人 叫ぶ シーン 堪ら 凄く 素敵 シーン. 2人 女性 芯 強く ある意味 最強のふたり."}, {"rating": 3.5, "content": "順風満帆 生き 主人公 ALS かかり 介護 大学生 お話. 障害 持つ 人 側 寄り添う どういう 障害 持つ 本人 どう 考え 生き いき たい 考え させ 作品 でし. ケイト ベック 言う 言葉 ベック ケイト かける 言葉 どちら 良い 言葉 ばかり でし. ヒラリー 演技力 さすが しか 言い ね 素晴らしい. 諦め たく けど 負け しまい そう ぜひ."}, {"rating": 4.2, "content": "あなた … あなた。. そんな 出逢い. 違う 形 合わせ 鏡 時に ぶつかる 怒る 嘆く …. 含め かけがえ 無 い人. いつか どちら 目 前 姿 見え きっと 同じ 大切 存在. 居 方 残る 身 案じ 残っ 方 思い 大事 今 一緒 生き いく."}, {"rating": 4.0, "content": "音楽 ◎. 俳優 ◎. 思う 声 出 ケイティ 代わり ベック 叫ぶ シーン いちばん すき."}, {"rating": 3.9, "content": "最近 ALS 映画 連続 み てる けど よかっ. ベック ぶっ とび 加減 音楽 よかっ (^o^). 自分 見 くれる 人 選ぼ 思っ."}, {"rating": 3.7, "content": "最強のふたり 様 感じ ？. なんて 舐め 行っ たら ボロ 泣き ちゃっ. 前半 既視感 アリアリ 後半 良い シーン 連発 涙 止まら. 最強のふたり 違い 主演 ２ 人 女性 健常者 違い 失っ 物 大き 凄く 良く 表現 てる. ただ ケイト 周り 人たち ろくな 奴 ヤリ すぎ."}, {"rating": 3.0, "content": "苦しい. 前向き 生き 自分 向き合っ くれる 人 探さ なきゃ ね."}, {"rating": 4.0, "content": "予告編 見 泣く ぞ 思っ 見 映画 存分 泣かせ いただき まし 笑. 本当 絆 って だろ 本当に かけがえ 大切 存在 って だろ 映画 見 わかっ 気 ケイト ベック お互い 思いやっ 支え 合う 姿 感動 まし."}, {"rating": 4.0, "content": "泣か 訳. 字幕 ちょっと 気. 後半 ミリオンダラーベイビー 思い出し 更に 泣け."}, {"rating": 3.6, "content": "展開 読める 編集 字幕 なんだか しっくり こ. 嗚咽."}, {"rating": 2.5, "content": "お世話 良い 映画 言え. 涙 頂戴 的 映画 中途半端 だけど 現実的 学び 映画 程遠い. 不完全燃焼 モヤモヤ."}, {"rating": 4.1, "content": "会話 良かっ. 人生 最期 こんな 風 笑っ 泣い たら いい のに. 仕事 ばっかり ダメ."}, {"rating": 4.0, "content": "流石 ヒラリー・スワンク 名演 全身全霊 ALS 患者 演じる 見つめ あー … 凄い ホンモノ … って 先月 TIFF レッドカーペット 遠目 生 見る 出来 すごく キラキラ なー … なんて 思い出し. 観 上 思う 原題 You re Not You 方 ずっと しっくり 来る. 誰 生きる 上 何かしら かしら 少し 違っ 自分 演じ てる って 自分 守る けど 実は すごく 疲れる よ ね 大事 気付かさ 勇気 もらえる 作品."}, {"rating": 3.5, "content": "ALS. 話 説明 通り ALS かかっ 女性 今 ちゃめ ちゃ 女性 介護 色々 絆 深まっ いく. 言い方 悪い 手 作品 最近 多い 目新し けど 一番 付き添う 側 視点 強い 作品 思い まし. ALS 回復 見込め 病気 ゆう 悪く ばかり ゆう 付き添う 覚悟 問わ それでも 悲観 人生 めい いっぱい 生きる ゆう. 最後の約束 胸 熱く まし."}, {"rating": 4.0, "content": "自分 見 くれる 人. 表面 上 だけ 偽っ. なにか 簡単. 壊れ しまう 関係 って. 悲しい けど. そうじゃない 関係 って どれ くらい 築ける って. 考え させ. 病気 真正面 向き合っ. 描き方 見 辛い けど ぶん すごく 心 残る 思う. 前向き なれる 映画."}, {"rating": 4.0, "content": "ヒラリースワンク エミーブロサム 関係性 ほんと 良かっ 自分 信じ 生きる."}, {"rating": 3.9, "content": "ALS 扱っ 非常 重い 映画 思い 笑え 泣ける 映画 最強のふたり 女 版 言わ だけ ２ 人 キャラ 関係性 良かっ. ヒラリースワンク 芝居 やばい 本当に 重病 人 見え 演技 号泣 しまっ."}, {"rating": 5.0, "content": "ハッピーエンド けど. 最後 悲し しか 残ら けど. 最高 良い 映画."}, {"rating": 4.3, "content": "兎に角 エミーロッサム 無双 2時間 かわいい〜."}, {"rating": 3.9, "content": "昨日 続き 重たい テーマ けど 皆さん 書か 通り ヒラリースワンク 演技 こえ 見える 役 作り 主人公 取り巻く いい 人達 こう わ シーン 重なり 感情 移入 しまっ. 筋萎縮性側索硬化症 ALS 3年 5年 筋肉 萎縮 自発 呼吸 死に至る病 気 最近 メディア 取り上げ 映画 テーマ 病気 頭 はっきり まま 体 動か 残酷 演技力 相まって 恐ろし 知る. 困惑 周辺 人たち ものすご〜く すごく リアル 間違い 戸惑う でしょ 辺り 表現 御 涙 頂戴 大変 いい 介護 ヘルパー 雇う どんどん 変わっ いく なんか 途中 唐突 変わり すぎ 感じ もう少し 掘り下げ もらっ ほう よかっ 思わ. 最後 お互い 信頼 象徴 シーン 思い 涙 出 まし. 信頼 相手 答える きっと そう 主人公 わかっ 思う 人 生きる って 大変 けど 死ぬ 大変 おもい まし."}, {"rating": 4.1, "content": "ヒラリースワンク 熱演 重い テーマ 性 サッパリ 見 たい 気分 けども 鑑賞 あっさり 完敗 号泣 自分 受け入れ くれる 人 前 自分 らしく 生きること シアワセ 描い 良作."}, {"rating": 4.0, "content": "絶対 泣か 心 決めて 見 けど 最後 2人 会話 ブワーっ 涙 溢れ まし 完敗."}, {"rating": 3.7, "content": "とことん 明るく ラスト さえ 希望 満ち モノ 最強のふたり 描き方 違う 少し 明る 見せ しっかり 病気 向き合う 演出 比べる つもり 昨日 観 チョコレートドーナツ 今日 ガッツリ 泣い コレ 選ん ジョシュ・デュアメル 観 たい ジョシュ 予告 見る 限り クソ 野郎 設定 早々 フェードアウト 匂わせる 雰囲気 ちゃんと 最後 お話 絡ん 安心 前半 ちょいちょい 主演 女優 ふたり エロ目線 トコ ヒラリー・スワンク エミー・ロッサム ピクリ 反応 物語 集中 出来る 最適 配役 非常 助かっ あと だらだら 説明 的 シーン 無く 雰囲気 解り 易い 演出 好感 持て."}, {"rating": 4.0, "content": "正直 気に入ら 沢山 好み 分かれる 思う あと ３ ０ 分 長く もっと ２ 人 信頼 積み上げ いく エピソード ほう 良かっ ろうし 邦題 言い たい あろ エンドロール 歌 個人的 実に 出来 悪く 興ざめ 映画 ヒラリー・スワンク 驚異 的 演技 力 もっ 欠点 補っ 余り ALS （ 筋肉 伝達 機能 筋肉 自体 萎縮 引き起こす 難病 ） 徐々 失わ いく 運動 能力 思う 喋る すら 出来 やがて 呼吸 機能 低下 じわじわ 命 魂 奪っ いく 様子 本当に 病気 じゃ 思っ しまう リアル 病気 違う マイ レフト フット ダニエル デイ = ルイス 見 時 くらい 衝撃 でし 劇中 激情 見せ あくまでも 高貴 聡明 女性 最後 静か 病 奪っ いく 受け止め いく 姿 素晴らしく 美しかっ 演技 こそ エピソード 不足 である 係わら どう しよう ダメ人間 住む 世界 違い すぎる エミー・ロッサム 心 寄せ いき 受け継い いく 所 説得力 持っ 最後 ダンナ エピソード 評価 分かれる 所 思う けれど 僕 何となく 許せ しまっ まさに もう いい よ ある意味 高潔 すぎ 他人 寄せ付け 主人公 辛かっ 理解 出来る きっと 発病 前 孤独 生き だからこそ プロ 介護 人 望ま 話 きい くれ そう トンデモ 女子 選ん 何だか 理由 哀しい けれど エミー・ロッサム のびのび 演技 序盤 超 クソビッチ 変貌 唐突 すぎる 気 （ ここら へん エピソード 不足 よ なぁ ） 見事 ２ 人 シーン 美しすぎて 切な すぎ 目 離せ ヒラリー・スワンク 演技 以外 特筆 す べき あまり 無い けれど いっ ベタベタ 感動 押し付けがまし 無く 家族 友人 周囲 環境 問題 描か けれど 決して 断罪 だけ わけ 良い 面 悪い 面 僕 結構 リアル 思い まし 家族 友人 不治の病 犯さ 困惑 だって そりゃあ だろ. 地味 良心 的 良い 映画 でし 劇場 ほう ヒラリー・スワンク 凄み ２ 人 美し 伝わる 思い 是非."}, {"rating": 4.5, "content": "泣かせる 映画 大好き 1人 映画館 号泣. オペラ座 大好き エミーロッサム やっと 演技派 っぽい 映画 出 くれ 嬉しい. どう しよう 事 どうにか だろ 泣ける 映画 見る 度 思う けど どう しよう 泣ける."}, {"rating": 4.0, "content": "ハンカチ 持っ 行く 忘れ マイインターン 観 のに. 最後 信じ くれ ありがとう 良かっ. 全然 関係 けど 旦那 役 人 ファーギー 結婚 ブラックアイドピース."}, {"rating": 3.5, "content": "展開 読める ストーリー やはり 泣け しまう 作品. 発病 1年後 飛ぶ 表情 ALS 受け止め 感じ とても 良く 出 ヒラリースワング 演技 脱帽. ベック ケイト 出会う 事 出来 何より. 悲しい けど 見 終わっ 引きずる 事 作品."}, {"rating": 3.7, "content": "最強 二人 女性 版 いい たい けど きっと サヨナラ 代わり 邦題 思い. 幸せ 成功 手 はず ケイト ALS 患っ 発覚 夫 エヴァン 探し くれる 有能 ヘルパー 断っ 代わり 家事 下手 料理 下手 遅刻 常習犯 ベック 招き入れる. やがて 愚痴 ひとつ 言わ 支え つづけ くれる エヴァン おい 家出 決意 ケイト 思い …。. 言葉 けれど 垣間見 くる 二人 女性 背景 心 つかえ 理想 優先 けど 本人 気付か 本当は もっと ちゃんと 愛し くれ 夫. わぁー さけぶ ケイト ベック シーン 疲れ 顔 見せる エヴァン 描き方 とても 良い. 映画 ぜひ You ’ re Not You 原題 観 ほしい."}, {"rating": 4.1, "content": "女性 版 最強のふたり. ALS 患い 余命 わずか 裕福 女性 ケイト 元 介護 者 エミー・ロッサム 演じる ダメ人間 女子大生 ベック やってくる. 二人 共に 周り 人間 本当の自分 見 くれ 思っ 共通点. ケイト 不治の病 夫 負い目 感じ ミュージシャン 志望 ベック 人前 歌う 勇気 持て 厳格 母 反発 一夜 限り 出会い 繰り返す. 対照 的 どこか 似た者 同士 二人 お互い 鏡 葛藤 少し ずつ 変わっ ゆく. 登場人物 多い 主役 二 人 掘り下げ 少々 物足りない 気持ち 良い 佳作. ヒラリー・スワンク 素晴らしい 当然 けど 久しぶり 歌声 聴か エミー・ロッサム 良かっ. やっぱり 良い 喉 てる なあ. ミュージカル 出 欲しい."}, {"rating": 4.0, "content": "2015 11 17. 泣い. ただ 泣ける だけ 見 終わっ 後 自然 前向き なれ 気 …."}, {"rating": 3.8, "content": "最後 自分 わかっ くれる 人 幸せ すぎ めちゃ 泣け. お互い お互い 事 考え てる 感じ 良かっ."}, {"rating": 5.0, "content": "映画 見 終わっ すぐ トイレ 駆け込み 涙 鼻水 吹き まし. 難病 かかり 全て 諦め 破天荒 酒浸り 大学生 ヘルパー 家 やってき お互い 住む 世界 違う 同士 全て 新しく 見える 見 こっち つい 笑い 出 しまっ けど 現実 後半 なれ 2人 悩ま 苦しめる. 最後 ラストシーン 本当に 悲しみ 包ま けど 自然 前向き なれる 映画."}, {"rating": 3.6, "content": "こういう いわゆる 難病 とか 死 反転 生 描く 作品 重く がち 描き方 ポップ いっ 軽 すぎ 病気 もつ リアリティ きちんと 描い 非常 バランス とれ 作品 でし 希望 もて かつ 自分 生き方 問う 終わり 方 秀逸 思い 病気 進行 状況 主人公 ふたり だんだん 距離 縮め いく 様子 目 見え ファッション ヘアメイク 等 可視 化 さすが ジョージウルフ 監督 月並み 主演 ヒラリースワンク 演技力 脱帽 最後 方 本当に 病気 じゃ 思っ しまう 真に 迫る 演技 でし."}, {"rating": 3.9, "content": "B 20151118 字幕. asnpk 10 F 08. 久々 感動 泣い 質 いい 涙 流せ 気 構成 無理 オーソドックス 展開 中 丁寧 個々 心情 描写 キャスト 演技 素晴らしかっ 普通に いい 映画 思う."}, {"rating": 4.1, "content": "最強のふたり 女性 版 想像 元 それなり 期待 鑑賞 まし ヒラリースワンク さすが 女優魂 脇 固める 人々 美し 演技力 素晴らし とか 旦那 さん役 ファーギー 旦那さん かっこよさ ノックアウト まし."}, {"rating": 4.0, "content": "Bon Iver 流れる 映画 だいたい アタリ. 内容 昨今 難病 映画 珍しい くらい 王道 泣かせよ けど 演技 登場人物 キャラ 良い グッと. ヒラリー・スワンク だんだん 喋れ くる 演技 素晴らしかっ エミー・ロッサム だんだん メイク 薄く く 良かっ とにかく エミー・ロッサム かわい すぎる 歌 歌え 最高."}, {"rating": 4.0, "content": "良かっ 言っ たら 語弊 招く かも しれ ALS 意識 持ち 方 変わっ 泣い. 役者 演技力 素晴らしかっ."}, {"rating": 3.0, "content": "最強のふたり 好き 評判 いい 鑑賞. どうしても 設定 似 てる 以上 最強のふたり 比較 ざる 得 あちら ほぼ 2人 フォーカス 絞っ に対し 2人 周り 人物 多く 出 来る 薄く 中途半端 感じ せい ベック 唐突 優しく 2人 距離 急 近く 見え. 口当たり 良い オススメ やすい かも しれ マイルド 過ぎ 自分 合わ 印象 それでも ギャップ 2人 序盤 やり取り 面白い エミーロッサム とにかく キュート 魅力的."}, {"rating": 3.2, "content": "悲しい だけ 話 思っ たら すごい 前向き 希望 溢れ 映画 ^ ^. ワーーッ とこ やっぱり 感動 ^ ^. あんな ふう 誰か 誰か 叫び たい なー."}, {"rating": 4.2, "content": "ALS 患者 支える やんちゃ系 女子大生 お話. ストーリー 自体 斬新 王道 だけ 普通 いい 物語 でし. 去年 アイスバケツチャレンジ 話題 ALS 題材 頭 よぎり まし. 話 自体 フィクション けれども 実際 病気 わけ 未だに 治療 法 病気 思う ただ フィクション 見. アイスバケツチャレンジ 賛否両論 けども あんな 方法 注目 集め 病気 関心 高め 多く 人 治療法 見つけよ 努力 誰 助から ね. ALS 限ら まだまだ 難病 映画 ただ 悲しい お話 した 終わら いけ だろ."}, {"rating": 3.9, "content": "正直 ストーリー 王道. あらすじ 時点 最強のふたり 似 ストーリー なぁ 思い 鑑賞. やっぱり ヒラリースワンク 演技 泣かさ まし. 今 考え. 声 表情 全身 痛い 伝わっ まし. 場面 見せ ヒラリー 安らぎ 満ち 顔 忘れ ませ."}, {"rating": 4.0, "content": "大勢 人 呼べる ジャンル だけ さすが 手堅い. ALS 生きる って 大変 思う 介護 相手 意思 汲む 場 最適 選択 バランス とる 大変 べ だから 言っ 浮気 思う )。 そのうち 呼吸 … こういう ね 苦し そう. 呼吸器 つなが 生き たい どう って 手 難病 お約束 思う けど 呼吸器 拒ん 死 選ん じゃ 展開 多い って 万国 共通 ね ケイト お金 持ちだし 呼吸器 つけ そこそこ 生活 質 維持 思う けど 辺 本人 じゃ わからん ね … やっぱ 周囲 負担 かける とか なのか なあ ばかり 周囲 言っ ダメ だろ なあ 身近 人たち どんだけ いい 人 世間 全体 空気 病気 かわいそう ね 大変 ね わけ 本人 周囲 親切 気配り って 常に 意識 わけ 周囲 自分のために 時間 労力 割い 事実 生き いく 当然 権利 介助 者 道具 開き直っ 人 かなり 強靭 ある意味 超 わがまま 強引 人 そういう 人 女性 主人公 難病 泣き たい 観客 共感 得 でしょ. エヴァン 浮気 言い訳 気 遣わ sex たかっ とか 言っ そもそも 気 遣わ いい 関係 なんて かい 思っ 友人 とか 自称 女 ども 醜い ベック 不倫 相手 教授 醜悪 ウィル いい やつ けど 出 くる 皆 一定 以上 ブルジョワ ばかり ベック かなり いい 娘 らしい )、 そりゃ こういう ブルジョワ じゃ 成り立た 話 けど モヤ っと わ 経済的 厳しい 人 周囲 負担 とか 尊厳 とか 自分 らしく とかいう 前 難病 たら 治療費 介護 者 選べ どんだけ 嫌 奴 我慢 強い だけ 仕事 なくなり 生活費 家賃 払え 嫌 思い 散々 挙句 苦しん 死ぬ しか ケイト ある意味 ちょう 恵まれ てる よ なあ."}, {"rating": 4.4, "content": "[ サヨナラ 代わり ]. ヒラリー・スワンク 主演作. 難病 モノ 予告編 他 方 レビュー 宣伝. 今年 いちばん 泣ける ‼. って 連呼. 構え しまい まし. 涙 頂戴 でしょ …. みたい …. 観る 前 そんな 状態 泣く わけ ‼. って 思っ まし. さて ヒラリー 演じる ケイト セレブ 奥さん 突如. ALS 発病 しまい. 身の回り お世話 雇わ ベック 役 エミー. パンク 大学生 初め 食い違い ばかり 二人 でし 徐々に 信頼関係 出来 絆 生まれ. ケイト ダンナ 好き 役者さん ひとり ジョシュ・デュアメル ダメ ヤツ … [ セイフ イヴン ] ハマっ スーパー 良い 人 男前 今回 役 ‼ って 思い まし 良かっ. 結局 予想 通り 最後 ケイト …. 二人 関係 二人 演技 素晴らし 過ぎ ‼. さすが ボク わかり ‼ 笑. だんだん 病状 悪化 いく ケイト …. 仕草 ひとつひとつ セリフ 話す 言葉 ひとつひとつ 伝わっ まし …. ベック 最初 良く 言え やんちゃ 女の子 根 優しい 良い 子 くるくる 変わる 表情 …. ベタベタ ボキャ貧 スマン m(__)m 役者さん スゴイ でし …. 文字どおり ラスト …. ケイト 命 かけ 訴え …. もう 涙腺 崩壊 よ 年々 決壊 まくり よ ボク 涙 ダム. どなた 修復 工事 ください 笑. まあ とにかく 構え 観賞 感じる まま すれ 良い 思い まし 笑. エンディング エンドロール 曲 …. [ サヨナラ 代わり ]. ２ 本 続け こんな 当たり 日 ⁉ でし ♪. 観 良かっ ♪♪. 2015 11 14 ユナイテッドシネマ 豊橋 18 観賞 まし ②."}, {"rating": 3.7, "content": "転ん 前 転べ 進める 周り 泣き まくり でし ワタ シ ホロリ 程度 でし (^^; 辛く 悲しい けれど 病気 幸せ ？ 最強のふたり 作品 でし いい 映画 てした."}, {"rating": 4.5, "content": "やっぱ 子供 動物 病気 映画 外れ 無し. 泣かせる 見え 見え のに 間違い 泣き. ASL 最近 病気 映画 本 観 てる. 突然 奥さん 発症 熱々 夫婦 旦那さん やっぱ 介護 疲れる だろ. 友達 なんか 嫌嫌 接し みたい. 介護士 ヤンキー 女子大生 介護士 仕事 しまう 面倒 見 上手 だろ けど 仕事 接し しまう 本人 嫌 みたい 見た目 不 真面目 不倫 目標 無く 生き てる 女子大生 方 旦那さん 最初 気に入ら だろ けど 本人 有っ だろ ね 気に入っ ちゃっ 自分 全て あげる 最後 こそ 全て. プール 知り合っ 同じ ASL 病気 黒人 奥さん 旦那さん 夫婦。 病気 きちんと 向き合っ みえる 別れ 辛い."}, {"rating": 4.0, "content": "ひと 役に立ち たい. 願望 障害者 同じ. 夢 捨て かけ 者 あら. どうにか スランプ. 脱する 残り 人生. かけて 救っ あげ たい. ・・・・・・・・・・・・. あんちゃん. 人生 バトンリレー 感動."}, {"rating": 4.0, "content": "って. 〝 最強のふたり 〟？. リメイク ？. 予告編 見 時 そんな 風 思っ. あちら 方 実話 ベース そう わかる 映画 話. 偏屈 M っ 気 大富豪 たまたま 出会っ S 看護 師 相性 バッチリ ハマっ だけ 深み 感じ アッサリ モノ 見 まし. 較べ 見る 方 僕 気 部分 障害 持つ 人 看護 立場 対応 人 やっぱり 人 人 ぶつかり 合い 交流 生まれ くる 感情 動き 描か モノ 惹か まし. さすが ヒラリー・スワンク でしょ ね. フィクション リメイク 見応え 良作 思い. 前半 女同士 シャワー シーン 不埒 コト 思っ 内緒 σ (^_^;)."}, {"rating": 3.5, "content": "ALS 難病 を通じて 交わる 無い 2人 次第に うちとけ いく. 様々 愛 形 み ストーリー."}, {"rating": 3.8, "content": "最強のふたり プロット アリスのままで 展開 博士と彼女のセオリー テーマ （ ALS ） 進行性 知覚 クリア まま 次第に 体 自由 きか ALS 病気 残酷 ゆえに ドラマチック 自分たち 持っ 社会性 衣服 剥ぎ 取ら 自尊心 垢 尻 割れ目 すっかり 洗い 落さ まさに 隠喩 病 映画 とりわけ むき出し ゆく 自分 周囲 人間関係 変化 丹念 描か 延命 人工呼吸器 つける どう 高度 倫理 的 二者択一 描く クライマックス ずっしり 重く 胸 打つ ともすれば あ ざとくなりがちな 作品 実力者 ヒラリー・スワンク 演技 絶妙 ライン コントロール 素晴らしい 相手役 エミー・ロッサム まさに 適役 共演者 ギャップ 自ら 抱える ギャップ 魅力的 演じ （ じ 言え 僕 ロック 女子 意外と 弱い ） 少し 前 最近 ハリウッド 病気 映画 多 すぎる ケチ つけ ばかり けれど 考え みれ スパイダーマン ハルク 病気 映画界 病気 欠か 妙 納得 でし."}, {"rating": 4.0, "content": "ブログ 更新 まし サヨナラ 代わり ALS 心 変わら 周り 人 幸せ 欲しい. ⇒ http:// ameblo .jp yukigame entry -1 2094175876 html."}, {"rating": 4.0, "content": "自分 感情 解ら まま ひたすら 泣い. 主人公 2人 中 入り込ん 泣い 感じ …。. とにかく 泣い. ケイト ベック 人柄 ほんま 映画 いえ 尊敬 …."}, {"rating": 4.2, "content": "ケイト 生き方 ベック アドバイス ＡＬＳ 恐ろし 全て 身 染み まし."}, {"rating": 3.5, "content": "ジーンと 泣け 自分 アラフィフ オッサン 涙 枯れ 思う 多分 )。 2人 幸せ 感じ. 死 等しく やってくる 一般的 早く 来る 不幸 思わ 本当に そう だろ. 命 期限 決まっ ケイト 介護 ベック 強い 絆 手 入れる 絆 去り 行く 強く 想っ くれる 人 在 存 確固たる くれる 絆 知っ 残る 者 新た 絆 手 入れる だろ 絆 孤独 じゃ 生き いける. ケイト 最後 シーン 最高 幸せ じゃ ？ 自分 にとって サヨナラ 代わり アリガトウ べ タ けど )。."}, {"rating": 3.7, "content": "さらり 軽快 描か けど きつい 言葉 頻発 作品 重い 恵まれ 生活 おくっ 女性 ALS 難病 冒さ 自分 真意 見つめ 直し 本当に 信頼 おける 友 出会う とても 難しい テ － マ 良い とか 悪い とか 言え 病気 冒さ ケイト ヒラリ － スワンク 素晴らしい ！) 目 背け 愛し 逃げ出し たい 旦那 気持ち 配慮 きれ 周囲 気持ち 理解 だからこそ 介護 通し ケイト 受け入れ 理解 尽くそ ベック エミー・ロッサム 素敵 存在 とても 良い 病人 負い目 感じる ケイト ベック 中和 くれる 難病 女性 心 通じ あえ 思える 関係 築い ベック これから 人生 生き 欲しい 強 得 だろ. エミー・ロッサム 歌 素敵."}, {"rating": 5.0, "content": "弁護士 夫 不自由 生活 送っ 妻 突然 起き 体調 異変 難病 筋萎縮 側 索 硬化 症 （ ALS 発症 始まり 難病 侵さ 身体 自由 奪わ いく 1人 女性 取り巻く 人々 交流 描い 本作 監督 最後 初恋 プラダを着た悪魔 大人 作品 作り 定評 ジョージ・C・ウルフ 主演 ミリオンダラー・ベイビー 作品 知ら アカデミー 女優 ヒラリー・スワンク 演じ. 多く 言わ 大抵 映画 ファン 感じる ヒラリー・スワンク 女優 一種 狂気 じみ 女優魂 でしょ アカデミー 受賞 作 ボーイズ・ドント・クライ イーストウッド 組ん ミリオンダラー・ベイビー 演じる キャラクター 像 同じ 自己 痛めつける 熱演 見せる 俳優 力 こもっ 女優 きらびやか 艶 かさ 一種 犠牲 見え キャリア どう なー いつも 考え しまう. そんな 久々 主演 務め 本作 ALS 患者 演じる 一種 体当たり 的 役どころ 女優 華 バイト 介護 助手 演じ エミー ブロッサム 譲り 自身 社会 一石 投じる 悲劇のヒロイン 像 演じ 切る 主眼 おい 思い スワンク 姿 過去 作品 痛々し むしろ 頑として 生き方 曲げ 1人 難病 患者 熱演. 本作 テーマ ALS 難病 不治の病 抱え 患者 周り 人 関わり 変化 点 でしょ 象徴的 現れ 夫 エヴァン 関係 もちろん 夫婦 動け いく 妻 介護 当然 かも しれ エヴァン 介護 人 演じ しまう 夫 妻 関係 崩壊 しまう 快適 過ごせる あらゆる 手 尽くす エヴァン 妻 ケイト にとって 妻 病気 患者 しか 見 くれ いたたまれなく くる だからこそ 終盤 エヴァン 見せる 非情 思える 行動 夫 きれ まま 介護 人 尽くし しまっ 成れの果て 結論 感じる. 同じ 高齢化社会 突入 日本社会 本作 描か 至る 起き 思い 僕 愛する こそ 介護 愛する こそ 健康 同じ パートナー 家族 友人 続ける 姿勢 大事 思う だからこそ 医療 介護 最期 瞬間 そういった 関係 壊さ 産業 盛り上げ 社会 支える 仕組み 作っ いか いけ 下流老人 老々介護 問題 聞く たび 切実 抱える 問題意識 映画 いとも 簡単 提示 くれる 観 素晴らしい 思える 作品 でし 作品 意図 少し 別 かも しれ けど ね （ 笑."}, {"rating": 3.7, "content": "泣かし てる けど 不快 病気 けど 本当 友達 出来 悲しい けど 悲しい だけ じゃなくて ポジティブ 所 良かっ."}, {"rating": 4.3, "content": "☞. アリスのままで そう けど 夢 追いかけ 周り 相手 子 方 人 ちゃんと 見 くれる. 周り クズ だらけ. ケイト 役 人 段々 声 低く 最後 方 英語字幕 入れ 方 いいんじゃない 思う 息苦し そう 喋る. 聞き取れる いつも 側 ベック だけ. 静 動 対比 中弛み 観. 音楽 要素 盛り込ま オチ 読め 思っ たら もっと 静か 尚 感動. ラスト 胸 張り裂け そう 泣き. 隣り 女性 鼻 すすっ けど ね. エンディング よかっ. 濡れ場 スタート ビックリ やめ ほしい w. お金 出て たん だろ. 邦題 サヨナラ 代わり エンディング って 解釈 いい ？. ケイト 役 人 プロデューサー やっ ね. 11 13."}, {"rating": 3.6, "content": "セレブ 完璧 人生 歩ん 難病 ALS 発症 身体 不自由 しまっ 女性 正反対 人生 歩ん ヘルパー 女性 お話. 主演 二 人 演技 素晴らしい. 話 予定通り 展開 けど 感動作 思う. 自分 そう しまっ たら ？ 自分 家族 そう しまっ たら ？ そんな 事 考え させ. ただ 個人的 2人 親密 過程 もう 1 エピソード もしくは もう 1つ くらい 理由 欲しかっ 旦那 くだり 入れ 込ん 後半 もう少し 描い 欲しかっ. そういった 物足りな 自分 中 強く 出 しまっ 涙 一滴 出. 何故. テーマ 違え ど ASL 扱っ 作品 たら 博士と彼女のセオリー 方 個人的 ズシン 来."}, {"rating": 4.1, "content": "久しぶり おいおい 泣い しまっ. ハンカチ かなり 濡れ 感動 映画 でし. ケイト ヒラリー スワン 弾く ショパン 軍隊ポロネーズ 今 間違え のに 指 ～( 泣. Als 筋萎縮性側索硬化症 発症 余命 わずか ケイト 介護 雇わ 奔放 女子学生 ベック エミー・ロッサム 演技 本音 生きる 心 心 通い お互い 信じ合える 関係. 中盤 後半 ～ 病気 悪化 しながら ケイト ベック 深い 結ば 心 感動 嵐 でし. 病気 奥さん 持つ ご 主人 試練 でし ね. 病気 を通して ご 主人 ベック も～ 周り 人 成長 人生 試練 前向き がんばっ. 映画 でし 感動. 自分 最期 って 自分 わかる な～. 2015 11 12 ミッドランド."}, {"rating": 4.8, "content": "ヒラリースワンク 演技 最高 ALS 闘う 女性 リアル 超え 熱演. 大事 人 観 ほしい 映画."}, {"rating": 5.0, "content": "映画館 涙 止まら 号泣 次 次 中盤 辺り 涙 こぼれ落ち 色々 考え させ わたし 見 くれる 人 って 言葉 すごく 響い 二人 関係 徐々に 静か 変わっ いく 所 良かっ 泣ける 思っ 見 予想 以上 良い 一 本 でし."}, {"rating": 4.2, "content": "涙 止まら エミーロッサム 涙する 演技 思い出す だけ 泣ける … 今年 観 映画 一番 良かっ (>_<). ヒラリースワンク さすが アカデミー 女優 病気 進行 いく 過程 リアル 演じ. 前向き 転べ いい 意味 考え 帰宅 …."}, {"rating": 3.9, "content": "最強 二人 女性 版 雰囲気 けれど. 裕福 完璧 夫 幸せ 絶頂 中 難病 侵さ 体 自由 奪わ いく ケイト. 介護 人 雇わ ベック 自由奔放 下品 言葉 使い 悪い. 日々 体 自由 奪わ そんな 不自由 苦悩 つつ ベック 信頼 頼っ いく ケイト 自分 必要 事 生き いく 意味 ホント 自分 見出 そう ベック. ケイト 病人 一人 人間 本気 付き合っ いく 姿 瞼 熱く ラスト 涙 止まら. エミー・ロッサム 相変わらず 歌声 素晴らしく 感動 的 でし 劇中 歌っ 欲しかっ ベック 泣く シーン もっと 真剣 泣い 欲しかっ. ケイト 夫 エヴァン ケイト 深い 愛 伝わっ 来 まし."}, {"rating": 4.1, "content": "個人的 最強のふたり 強く 深く 胸 刻み込ま 映画. ヒラリー・スワンク 鬼気 迫る 演技 圧倒. エミー・ロッサム 演じる 介護 人 内面 外見 だら しない 大学生. 人 役に立つ 充実感 目覚め いく メイク 服装 含め 変化 わかる. 夫 行為 責め 当然. もし 自分 そう たら … 考える 理解. … 言っ たら 怒ら かな ？. 最終的 寄り添い 続け 心 曇り 思う. 負い目 感じ 生きること 拒否 患者. 自分 やり たい やっ 介護 者. お互い 相手 思いやっ こそ すれ違い 切ない. 感動 ポイント いくつ. 闘病 友達 夫 手紙. 一緒に ピアノ 弾く シーン かなり グッと 来. 50 50 きっと 星 せい じゃ. 博士と彼女のセオリー アリスのままで. 難病 名作 比肩 熱量 高い 作品. 少し だけ ネタバレ お許し いただける. 歌 聴か あげ たかっ なあ …."}, {"rating": 4.0, "content": "涙腺 崩壊 分かっ けど ただ キレ イ事 予想 以上 泣ける シーン 病人 気 使わ 慰め 言わ 話 聞い くれる 人 自分 必要 くれ 受け止め くれる 人 お互い 大切 思う 気持ち 強まる 姿 感動 エミーロッサム オペラ座 役 こういう 雰囲気 方 似合う 生き てる 感じ. それにしても 歌う まい."}, {"rating": 4.2, "content": "エミーロッサム めっちゃ 可愛かっ. あるある 設定 二人 関係性 進展 仕方 飽き させ 感じ 最後 しっかり … とゆう かんじ. 最後 あっさり 終わっ けど まあ まあ 目 つぶれる. ー よかっ."}, {"rating": 3.9, "content": "介護 経験 人 観 たら 泣い しまう じゃ …. 要介護 者 介護 者 話 ALS 病気 描い わけ. 要介護 者 （ ケイト ） 側 視点 人 頼ら ざる 得 辛さ 葛藤. 介護 者 側 相手 常に 尊重 自分自身 成長 描い. ケイト 怒っ 泣い あまり 表情 （ むしろ 微笑ん ） 痛々しい 自分 人間 プライド 垣間見 える もっと 泣き叫ん 辛い 言っ くれ 方 見 てる こっち 楽 のに …. とはいえ 介護 身 たら 絶対 言え 思う すごく リアル なあ 思い まし."}, {"rating": 4.1, "content": "話 聞い ほしい 主人公 セリフ 胸 ぐさり 刺さっ. 病人 子供 違う 人種 異性 わたし 違う 私たち 常に 他者 フィルター かけ 先回り かも しれ. 相手 しっかり ゆっくり 理解 努力 時間 持ち たい 誰 等しく 人間 扱い 人 たい."}, {"rating": 4.0, "content": "ベック. 腹 底 一緒 叫ぶ. シャワー 介助 自分 下着 水 被る. 遠慮なく 旦那 悪口 言える. 自然 相手 まんま 受け入れ. 幸せ 権利 って 言える 当たり前 環境 いい のに ね. もし 今後 ALS たら どう しよう とか 大切な人 たら とか 色々 考え ちゃう けど. 自分 誰 どう 生き いき たい. そういう ついつい 忘れ がち 教え もらえ. 映画 いつも 人生 大切なこと 気づか くれる. ヒラリースワンク エミリーロッサム 体当 演技 拍手."}, {"rating": 3.8, "content": "正直 食傷 気味 難病 物 でし 思っ 以上 泣い しまっ. ヒラリースワンク エミーロッサム 久々 観 )、 二人 見事 でし. 友情 って 素晴らしい. 劇中 出会う 同じ 病気 患い 明るく 生きる 女性 言葉 お気に入り. 病気 どんなに 頑張っ 奪え 音楽 ファンク よ. 各々 問題 抱え 支え 合っ 前 向い 生きる 姿 元気 もらえる 良作."}, {"rating": 4.0, "content": "号泣 映画 久しぶり. 若くして 難病 ALS : 筋萎縮性側索硬化症 しまっ 完璧 女性 ケイト ケイト 介護 士 雇わ クラブ 通い 大学生 ベック 今 絶対 交わる 正反対 タイプ ２ 人 ケイト 難病 夫 浮気 ベック 心の闇 向き合う 深い 友情 築く お話. 簡単 言う 女性 版 最強のふたり 感じ. 難病 ALS 博士と彼女のセオリー 題材 けれど 人 進行 違う 映画 どうしても 切ない 最後 しまっ けれど 登場人物 みんな 素敵 人 ばかり 人生 長さ 自分 らしく 生きる 事 大切 だって 感じる 素敵 映画 ☆. ヒラリー・スワンク 驚く くらい 名演技 もちろん けど オペラ座の怪人 クリスティーナ 役 エミー・ロッサム 可愛さ 半端 ジョシュ・デュアメル 演じる 夫 エヴァン ケイト 愛 深さ たまらなく 印象的. 一つ 残念 エミー・ロッサム 歌 あまり 聞け (´；ω；`)."}, {"rating": 4.7, "content": "誰 泣ける 考え込ま 映画. 見る 病気 患者 踏み込ん 患者 人 自身 って 聞い けど 今回 映画 後者 視点. どちら 良い 分から 個人的 すんなり 入っ くる ストーリー. アリスのままで 同じ 印象 受け 思い出し 号泣 まし 笑 )。. 映画 好き 良かっ 思っ."}, {"rating": 3.8, "content": "金も 恋 仕事 何一つ 不自由 35歳 女性 ケイト ある日 ALS 病 冒さ 首 下 動か やがて 呼吸 さえ 出来 死に至る病 介助 人 雇わ 奔放 女子大生 ベック ケイト 絆 深め 成長 いく そんな 二人 絆 物語. お金持ち 常識人 障害者 奔放 ちょっぴり 下品 若者 構図 誰 しも 名作 最強のふたり 想起 思う 確か 似 シチュエーション 最強のふたり 全く 違う 描か 方 シチュエーション 似 アプローチ 違え テーマ 魅力 大きく 変わる 改めて 感じ. 最強のふたり 文化 違う お互い お互い 新しい 発見 与え あう 構図 本作 どちら 奔放 下品 若者 ベック ALS ケイト 介助 成長 いく ストーリー 重心 寄っ 思う. 確か ケイト ベック 影響 変化 幅 小さい ベック 成長 比べる あまり 目立っ おそらく 病 かかる 前 ケイト それほど 気取っ 見え セレブ 感 あまり そう 変わっ 見え 思う. だから ベック 成長 注目. 物語 進む につれ 二人 絆 強固 育ま 二人 間 信頼 垣間見 える ラストシーン 思わず 涙し しまう. ALS 患者 難しい 役柄 演じ ヒラリースワンク 演技力 素晴らしい ベック 演じる エミーロッサム 表情 幅 広 いい めめ クリックリ ケイト 見つめる 表情 だけ 感動. 見 終わっ 思っ 女性 主人公 映画 女性 方 共感 感動 ？ 是非 女性 感想 聞い み たい."}, {"rating": 3.0, "content": "ほんの １ 時間 半 前 生き生き 誕生日 祝わ 女性 のに ラスト 横たわり 具合 だけ 死体 見える ヒラリースワンク 流石 一言. エミーロッサム つぶら 瞳 ぼろぼろ 涙 溢れる 絵 なにより オペラ座の怪人 クリスティーヌ 好演 美声 聞け よかっ ああ 歌 似合い ね. 刻一刻 確か 近づく 死 待つ 間 本当の自分 初めて 最期 得. 御 涙 頂戴 泣かせ 来 よ 匂い 最後 隙 難病 ジョーク 相殺 嫌味 感動. シャワー ルーム シーン 繰り返し 出て 来 ケイト 取り巻く 環境 変化 象徴 よかっ."}, {"rating": 4.2, "content": "久々 泣け 映画. 難病 かかえ 女性 介護 女子大生 話 ALS 治ら 病 かかっ 女性 旦那さん 最初 上手 くいっ 夫婦関係 じょじょ 崩れ いっ しまう そんな なか 介護 アルバイト 女子大生 絆 深まっ いく 感動 最強のふたり 少し 似."}, {"rating": 4.0, "content": "原題 You re Not You. 余命 テーマ. まず 予告 見 最強のふたり 女性 版 ニオイ プンプン …. ALS 発症 しまう ケイト ヒラリー・スワンク 異変 感じ 1年半 後 車椅子生活 大学生 ベック エミー・ロッサム 介助 人 雇う. 境遇 住む 世界 違う ふたり …. 本音 話せる 仲 残さ 時間 一緒 過ごす. 最期 …. 予告 何度 見 怖く 悔しく 泣き叫び たい … ギャー ‼ ︎ ほんま 良い シーン でし. 予告 見せ 本編 中 初見 欲しかっ. ヒラリー 演技 そりゃ あ 絶品. エミー くるっ くる 瞳 ウルウル 表情 豊か めっちゃ 可愛い. エミー 存在 大きく 響い. 三浦春馬 君 ドラマ アイスバケツリレー 病気 事 理解. 知性 変わら のに どんどん 失う … 身体 機能 会話 呼吸 … ほんま 辛い. 比べる レベル 声帯ポリープ 手術 喋れ 時 … 伝え ジレンマ もの凄く 不自由 感じ 経験 思い出し まし. まさに … 人生 失い かけ 気づく 大切なもの."}, {"rating": 3.8, "content": "難病 主人公 … よく ありがち 話 … って わけ 難病 戦っ 諦め 話 … って わけ 見る 前 固定観念 やや 変化 作品 思える 自分 信じ くれる 人 … 自分 信じ 人 … 必ずしも 家族 かも しれ 不謹慎 ジョーク とれる 台詞 実は 自分たち 忘れ もしくは 目 背け 訴え かける そんな 映画."}, {"rating": 3.2, "content": "難病 患っ 主人公 もと ヘルパー やってき 女子大生 見た目 性格 正反対 ふたり 次第に 心 通わ いく まるで 最強のふたり お話. 病気 色々 奪わ けれど 音楽 だけ よ 不自由 身体 踊り だす シーン とっても 印象的. 劇中 流れる Bon Iver Wash ずるい よ."}, {"rating": 4.0, "content": "とにかく 泣き まし. ケイト 容態 少し ずつ 変化 いく 姿 演技 思え 本当 姿 みえ まし. ベック 中 徐々 縮まっ いき 最後 あんな 結末 。( もちろん 大 号泣 でし. ふたり 叫ぶ シーン 大好き."}, {"rating": 3.7, "content": "女性 版 最強のふたり. ベック 下品 がさつ 描写 やり すぎ 感 ちょこちょこ 演出 わざとらし …。. フィクション っぽ やや 強め 泣かせ てる けど 泣け ませ でし 笑. 若くして 不治の病 たら ？ 点 考え させ ね. へん アリスのままで 近い かも. 主演 2人 良かっ. ドラゴンボールエボリューション 大コケ 以来 見かけ エミーロッサム アラサー けど 学生 役 可愛かっ. ヒラリースワンク 男勝り イメージ でし 印象 変わり まし. 細いー."}, {"rating": 3.1, "content": "最期 自分 人生 歩ん ケイト 素敵 ベック 歌 素敵 ぁ."}, {"rating": 4.1, "content": "泣き まし めっちゃ 感動 まし. 人生 感じる 自分 見習い たい ^^."}, {"rating": 3.4, "content": "映画 構成 的 かなり 優等生 作り 映画 たくさん 観 てる 人 予想 通り 進む 展開 物足りな 感じる かも しれ. だけど 古典 的 展開 こそ 安定感 土台 魅力 的 キャラクター 動かす 過程 問題 提起 感情 ちゃんと 突い くる 手堅い 作り てる. 全体 見渡す ヒラリー・スワンク 演じる ALS 患者 ケイト 通し エミー・ロッサム 演じる ベック 成長物語 回っ 常識 知識 ベック ケイト 理解 信頼 得 最終的 究極の選択 委ね 乗り越え 成長 ゆく 姿 フォーカス. ALS 患者 演じる ヒラリー・スワンク 演技 言わずもがな 自由 奔放 ロックスター 崩れ ベック キュート かつ エネルギッシュ 演じ エミー・ロッサム 光っ 二人 静 動 人物 対比 面白い. 人 苛 つか 事 定評のある (？) マーシャ・ゲイ・ハーデン 僅か 出番 流石 存在感 放っ. ミスト 時 違う 苛立ち 覚える けど 言っ てる 事 現実的 的 射 綺麗事 感情 論 ねじ伏せる 圧 ぐう 音 出 …。. 映画 感動 側面 別に. いつ 自分 周り 大切な人 ケイト ベック 立場 しまっ 時 どう 行動 ？ 思考 提起 思う. もし 自分 ケイト 信頼 得 最終 的 判断 下す 立場 たら … … ベック 同じ 選択 だろ …。 ケイト 意思 尊重 ね 分かっ 感情 … …. 映画館 鑑賞."}, {"rating": 3.3, "content": "映画館 見る 良さ 引き出す … もうちょい はやく 歌 聞き たかっ."}, {"rating": 5.0, "content": "親戚 ALS 発症 無くなっ おばさん まし 祖父 聞い おばさん あまり 早い 死 誤嚥 とか 思い まし. 宇宙兄弟 シャロン 生きる 望み 続け 人工呼吸器 付け 少し 長く 生きる 選択肢 当たり前 勝手 思っ まし. 映画 人工呼吸器 つけ ませ でし 最後 時 自分 口 言葉 紡い ありのまま 自分 続け まし. 愛 おしい 人 負い目 迷惑 かけ たく 1人 出来 辛. たら 自分 保つ だろ とても 考え させ 映画 でし. 映画 恋愛映画 信頼 友情 映画. ヘルパー ベック 出会え 心 通わす 出来 良かっ 思い. つらく 悲しい 映画 前 向い 生きよう 勇気 もらえる 映画 思い."}, {"rating": 4.3, "content": "後半 つらく ボロ 泣き しまっ … ヒラリースワンク 演技 素晴らしい よく あんな 難役 こなせる なあ …. ストーリー シンプル けど 人間 複雑 感情 いっぱい リアル."}, {"rating": 3.5, "content": "完璧 思える 人生 送っ 35歳 女性 ALS 患者 扱わ いや 出来損ない 大学生 介助 人 雇っ 最初 ぶつかっ けど とある きっかけ 友情 芽生え なんだかんだ いっ 旦那さん 献身 的 良い 人 後半 ぐっと."}, {"rating": 3.5, "content": "ヒラリー・スワンク 安定 上手 後半 ほろほろ 泣い 良かっ けど 謎 全員 金持ち 設定 エミー・ロッサム 過剰 荒れ 設定 映画 ね よぎっ しまう 点 ちらほら …。 素直 見れ 自分 悲しい 良い 話 のに ‼ ︎."}, {"rating": 4.5, "content": "IMDb 評価 低い けど めちゃくちゃ 良かっ. ケイト サヨナラ 代わり ベック 言っ 言葉 心 沁みる."}, {"rating": 3.9, "content": "制作陣 にも 名 連ねる ヒラリー・スワンク 熱演 女性 生きざま 綺麗ごと じゃ 描き きっ 姿勢 素晴らしかっ エミー・ロッサム 魅力的. こういう 映画 観る 人生 って ちっとも 平等 じゃ 強く 真っ直ぐ 人 神様 過酷 試練 与え 気 しまっ のうのう 生き 自分 がいや いや だけ 終わる おし つけ メッセージ 確か."}, {"rating": 3.4, "content": "山形 ぶり 映画. 綺麗事 ばっかり 映画 けど そう よ ね って. 主演 子 魅力的. 豊か 生き たい."}, {"rating": 3.9, "content": "こんな 泣く わ！. 完全 泣かせ いっ てる 映画 ヒラリースワンク はじめ 役者 陣 熱演 お陰 やらし 感じ ませ. 原題 YOU RE NOT YOU 病気 はじめて 本当 友達 出来 本当の自分 出せ 沢山 後悔 ど 幸せ 最期 迎える 事 出来 じゃ なぁ. 切なく 悲しい 映画 ポジティブ メッセージ 溢れ 映画."}, {"rating": 4.2, "content": "サヨナラ 代わり. 2015年度 アメリカ 作品 2015 -1 09. 最強 二人 彷彿 女性 二 人 たっぐ 最強 ALS 女性 演じる ヒラリースワンク 演技力 圧巻 本当に 自分 最後 信じ くれる 人 見つけ 人生 きっと 最高 でしょ 後半 ただただ 号泣. ミリオンダラー・ベイビー オスカー 女優 ヒラリー・スワンク 筋萎縮性側索硬化症 （ ALS ） 冒さ 女性 苦悩 熱演 ヒューマン ドラマ ベック 役 オペラ座の怪人 エミー・ロッサム ケイト 夫役 セイフヘイヴン ジョシュ・デュアメル 演じ 監督 最後 初恋 ジョージ・C・ウルフ."}, {"rating": 4.0, "content": "充実 日々 送っ ヒロイン 難病 発症 人生 暗転 ドラマ 描い 作品 今年 アカデミー賞 ジュリアン・ムーア 主演女優賞 受賞 アリスのままで 思い 浮かぶ. 本作 ２ 度 アカデミー賞 輝く ヒラリー・スワンク ＡＬＳ （ 筋 委縮 性 側 索 硬化 症 ） 難病 発症 ヒロイン 熱演. 本作 アリスのままで 不思議 共通 点 繋がり 感じる. アリスのままで 監督 務め リチャード・グラッツァー 今年 ３月 ＡＬＳ 亡くなっ アリス 本作 ケイト 作品 冒頭 描か 自身 誕生日 境 難病 発症. どちら 単なる 偶然 思う 両 作品 共 生きる 意味 心の琴線に触れる ドラマ 描い. 本作 アリスのままで 異なる 点 ヒロイン ケイト 介護 大学生 ベック ２ 人 女性 人間ドラマ. エミー・ロッサム 演じる ベック ミュージシャン 夢 挫折 大学 生活 恋愛 中途半端 鬱憤 晴らす 奔放 生きる ベック 教養 有り 傍目 満ち足り 生活 送る ケイト 真逆 言っ いい 存在. 大 ヒット 最強のふたり 彷彿 真逆な 関係 ２ 人 ケイト 難病 引き起こさ 向き合っ いく 中 心 通い 合わせ 互いに 影響 与え 合っ 変わっ いく. 原題 You ’ re Not You. 見せ掛け 自分 止め 本音 語り合う 本当の自分 取り戻し いく 彼女たち 美しい. それでも ２ 人 残さ 時間 砂時計 少なく いく. 映画 最後 サヨナラ 先 希望 届け くれる."}, {"rating": 3.3, "content": "ステレオタイプ 感じ 多方向 思いやり 寄せ 作り ただ 優しい."}, {"rating": 3.5, "content": "ボーイズドントクライ イメージ 強 すぎ. エディ・レッドメイン 匹敵 演技 でし. ベック 役 人 表情 表現 豊か つられ 泣い しまっ. 綺麗事 並べ だけ 作品 じゃ 良かっ."}, {"rating": 4.0, "content": "ヒラリー・スワンク ALＳ 演技 圧巻 でし 徐々 身体 自由 失っ 言葉 滑舌 悪く 演技力 高さ すごかっ. ALＳ ケイト 心 強 夫 浮気 自分 せい 許す 強 … …. ケイト 介護 ベック 最初 家事 はっきり ダメ人間 思っ けど … … ケイト 話 聞い 自分 ALＳ 介護 勉強 為 事 一生懸命 なれ ケイト 最後 全て たくし. 死の恐怖 大切 最後 時間 どう 生きる 人 為 ？ 考え させ 映画 でし 今年 一番 号泣 映画. ２ ０ １ ６ 年 ５月 ７ 日. 二 度目 号泣 鑑賞. ケイト ベッグ 手 合わせ ピアノ シーン 引い てる 姿 夫 ベッド 君 いれる 事 幸せ … … (。´Д⊂). 最高 友達 ベッグ ケイト 教え くれ 沢山."}, {"rating": 3.6, "content": "難病 テーマ 敵 わ 泣く 決まっ るし けど クリスマスパーティー 母 プレゼント 赤い ニット 不細工 違和感 ありあり 死ぬ 間際 ネタ とこ 最高 共感 お決まり 通り 泣け けど いろんな 事 考え させ ヒラリースワンク やはり いい 女優."}, {"rating": 5.0, "content": "良かっ よ ‼ ️ 一緒に 大声 叫ぶ 夫 弱 所々 考え ねぇ ‼ ️ 最後 人生 中 ホンマに 信頼 人 巡り 逢える 幸せ って 思い まし 泣き まし 映画館 女性 方 鼻 すすっ 泣い 泣い まし."}, {"rating": 3.9, "content": "いい 映画 思う. 映画 死 向き合い 方 とても 好き."}, {"rating": 3.8, "content": "まず 予想 ただ 単純 いい 映画 涙 頂戴 映画 言わ れれ 主演 2人 息 演技 魅了 最後 ほろほろ 涙 涙 涙。 エミーロッサム 違っ ある意味 厄介 けど 芯 強かっ 弱く 等身大 女性 演じ 新鮮 最後 ちゃんと 歌っ くれ （笑）. 女性 って 強い 意外と 大きな 選択肢 限っ 決めれ 譲ら 頑固 男性 思いっきり よかっ. ALS 少し 知れ きが."}, {"rating": 4.2, "content": "泣かせる だろ 卑屈 目 見 始め しまっ けども 素直 よかっ 女子 版 最強のふたり. ケイト ベック 二人 素晴らしい ALS 焦点 当て ストーリー 二人 恋愛 とか 夢 とか 周り 人間関係 とか スポット 当て 話 リアル 感じ かも."}, {"rating": 3.7, "content": "224 -2 015. 難病 ALS 侵さ しまっ 新婚 奥さん ケイト 演じる ヒラリースワンク だんだん 弱り ゆく 演技 本当に 見事 最初 最後 見比べる だけ 違い 凄い. 介護 面接 来 女子大生 ベック 演じる エミーロッサム もつ 雰囲気 ぴったり 等身大 かなん 素 姿 じゃ って くらい 自然 ケイト 大事 時 ダンナ アレ ベック 存在 大きく くる よ ね. 自分 病気 せい 周り 遠慮 自分 抑える ケイト 母親 上手く いか 新しい 一 歩 踏み出せ ベック 2人 次第に 気 許し あえる いく 関係性 よかっ 溜まり 溜まっ 2人 泣き叫び 吐き出す シーン 心 来. 個人 的 1番 黒人 夫婦 おじいさん スピーチ ケイト ベック じゃ 泣か のに 涙 もっ かれ."}, {"rating": 3.5, "content": "女 トモダチ 試写会 催し 鑑賞 座席 指定 際 スタッフ 本日 連れ 様 女 トモダチ いらっしゃい ？ 聞か オォォ … プロモーター 全員 女性 上映後 自撮り 用 プレート 用意 マーケティング いちいち 鼻 つく 感じ でし 意外 映画 本質 突い ね フェミ ポルノ 形容 そう. 一応 男性 主人公 旦那 ＡＬＳ 仲間 旦那 エミーロッサム セフレ なんか 出 くる 全員 添え物 配置 だけ 彼ら 主体性 とか 苦悩 描き方 とてもとても うすーい 原題 You re Not You あなた あなた 自身 なけれ みたい 意味 捉え （ 英検 持っ 素人 解釈 正しい 訳 分かる 方 教え 欲しい ） 彼ら 男性キャラ まさに You 成り立た 全て 行動 定め 印象 受け なので 男性 見 たら 割と 不快 なるか な～. ストーリー 自体 富裕層 ＡＬＳ 貧困層 介護 者 手垢 つき 仕立て 思っ 通り ストーリー 進み 予告 予想 以外 起き ませ. 書い とい 意外 ラスト 向け カタルシス 持っ いき 方 丁寧 総 感 それなり いい 映画 って 印象 でし. 良い. ヒラリースワンク 演技 発症 直後 手 痙攣 演技 出来る レベル 超え. エミリーロッサム スタイリング ケイト お下がり もらっ ワン アイテム だけ 上品 所 手が込ん でる."}, {"rating": 3.9, "content": "雑 言い方 すれ 涙 頂戴 映画 けど ヒラリースワンク 演技 真に 迫っ とても リアリティ 生ん. 良く 悪く 女らしさ 押し出し 作品 思っ 出 くる 男性 割と 蔑ろ ポジション 印象 分 主演 二 人 仲 密 映る わけ. 言え 要 所要 所 涙 出 最終的 頭痛 位 泣い しまっ 良い 映画 でし. エミーロッサム 表情 漫画 みたい めちゃ キュート."}, {"rating": 3.4, "content": "東京国際映画祭. ヒラリースワンク 上映 前 挨拶 おいおい ネタバレ くれる よ 気分 まし 笑. 映画 ストーリー だけ 知り たい人 予告編 ほぼ 全て 驚き 展開 大どんでん返し ませ ALS 患者 女性 境遇 全く 違う 大学生 2人 お互い 尊重 補い合っ いく 話. ALS 病気 性質 に関して ザクっと しか 触れ ないし 本当に 大変 介護 治療 様子 描い ませ なので 難病 物 っていう 括り ちょっと 雑 映画 自分 らしく 遠慮 生きること 大切 出来る 相手 感謝 伝え がっ てる 気 まし. 女優 いい 演技 いい. 実は 究極 良さ. 最後 ベック 一言 一言 染み渡っ 返し 良く 周り 啜り泣き 聞こえ まし."}, {"rating": 4.0, "content": "期待 以上 良い 映画 でし ヒラリー 実際 病気 苦しむ 人達 取材 気持ち 聞か もらい 代弁者 演じ 言っ まし 意味 フィクション リアル ヒラリースワンク 演技 素晴らしい."}, {"rating": 3.8, "content": "東京国際映画祭. 生きること 自分 決め 幸せ. 死ぬ わかっ たら ケイト もっと 拗れる 気. フィクション けど リアル. 泣い."}, {"rating": 3.6, "content": "試写会 見 まし. 最強のふたり 女性 版 ？ みたい 感じ. 久しぶり 泣い けど 悲しい 気持ち じゃなくて 辛い 現実 中 女性 同士 気持ち 繋がり って こんなに 深く なれる だって 思っ. ヒラリー さすが 演技 引き込ま."}, {"rating": 4.8, "content": "良かっ. どことなく 洗練 会話 を通して 悔しさ 精一杯 生き み たい メッセージ 強烈 伝わっ くる 作品 でし. おしまい 気づい み たら 病気 闘っ 方 ご 家族 友人 付き添っ 応援 方々 応援 観 続け もらっ 本当に うれしいこと ひとつ いろんな 思い あらためて 実感 作品 でし."}, {"rating": 4.0, "content": "< 主演 ヒラリー・スワンク ！>. いわゆる 難病 モノ 今年 きっと 星 せい じゃ 博士と彼女のセオリー アリスのままで 続い 4 作 目 けど それら 並べ 良い くらい 映画 でし (\" 出尽くし 言わ ジャンル アプローチ 違い 見比べる 面白い. 病 生きる 主人公 一人 女 生き様 メイン フォーカス 当て 正反対 属性 女子大生 友情 成長 甘ったるい 感動 映画 済ませ リアルガチ エピソード とても バランス 良い 実話 フィクション だからこそ 完成度 高さ 当然 相当 取材 てる はず. 展開 ベタ すぎ すぐ ネタバレ 言え けど あんな 約束 あんな ラスト … そりゃ 泣く わ ヒラリー・スワンク 主演 プロデューサー 買っ 出 だけ 主人公 正反対 不良 大学生 演じ エミー・ロッサム ハチャメチャ 成長 ぶり 最強のふたり ドリス 爽快 演じる しか (→ 詳しく ネタバレ コメント欄. きっと 公開前 号泣 必須 とか 辟易 煽り 文句 宣伝 思う けど あまり ハードル 上げ リラックス 観 もらえる いい 思い むしろ 女同士 友情 一人 女性 生き様 物語 前向き 気持ち なれ."}, {"rating": 3.9, "content": "演技 いい. エミーロッサム とても チャーミング 人 ファン まし."}, {"rating": 3.8, "content": "2015 10 13 安田生命ホール 試写 会 一言 感想 言う 最強のふたり 女性 版 育ち 環境 違い 相反 生き方 二人 出会い 時間 友情 芽生える ALS 難病 ケイト 余命 残り わずか 最後 彼女たち 待ち受け 結末 泣き だけ クスっと 笑える セリフ 重く ちな ストーリー 和ま くれ ケイト 演じる ヒラリースワンク アカデミー賞 二 度 輝い てる だけ 圧巻 演技 ベック 演じる エミーロッサム 感情 移入 しまっ 好き 脇役 ロレッタデゥアイン 存在感 光る."}, {"rating": 3.8, "content": "今日 試写会 東京国際映画祭 特別 招待 作品 サヨナラ 代わり. ALS 発症 元 ピアニスト ケイト ヒラリー・スワンク 自分 患者 しか 扱っ くれ 看護師 然 介護 者 イヤ 酒 男 溺れ てる 歌手 志望 大学生 ベック エミー・ロッサム 雇う 最初 ぎこちなかっ 2人 関係 次第に 友情 芽生え …. 前半 女 版 最強のふたり 感じ 進行性 ALS そのまま コメディ 風 進める はず 後半 死 人間 尊厳 重い テーマ 進ん いき. ALS 言え つい 最近 博士と彼女のセオリー エディ・レッドメイン 熱演 記憶 新しい 今作 ヒラリー・スワンク 負け ませ 終盤 熱演 試写 会場 涙 包ま まし. 難病 女性 ケイト 闘病 悲しむ だけ 作品 友情 を通して 大人 いく ベック 成長 物語 心 染みる 作品."}, {"rating": 3.5, "content": "病気 方 人生 色づい. 作中 主人公 ALS 仲間 語る 言葉 とても 印象 残り まし. 今 なんとも 感じ 感謝 示し 健康 頃 記憶 残ら 光景 涙する. 当然 決して 病気 感じる わけ 光景 今 昔 変わら はず. 言葉 聞い. 1日 1日 ワンシーン 噛み締め 生き いこ 改めて 思う まし."}, {"rating": 4.0, "content": "泣ける. 最強のふたり 映画 学校 通い 遊び呆け Bec ALS 障害 苦しむ Kate ヘルパー 働く 最初 本当に 働く 気 Kate 失敗 ばかり Bec 愛想 尽かす 料理 始め 家事 一般 教え しばらく Bec やっと 仕事 責任感 持つ Bec だんだん 仕事 手 つく Kate ヘルパー だけ 親友 よき パートナー Kate 夫 浮気 気づい しまう …. とにかく 泣ける こういう 話 弱い 大事 人 老い いく 姿 見る 度 自分 老い いく 想像 しかも 病気 老い なんて …. 自分 弱く につれて 大事 人 傷つけ Kate けなげ 振る舞い 強 痛い 感じ Bec 後半 につれて どんどん 可愛く 女性 らしく いく 様 見物. 英語 難しく 汚い 言葉 わりかし 多かっ."}, {"rating": 4.0, "content": "試写会 鑑賞. 突き刺さる 台詞 主演 2人 名演技 一瞬 感じ 102分. ストーリー 賛否両論 だろ けど 映画 大 泣き まし."}, {"rating": 2.8, "content": "死 行く 或いは 障害 もつ 愛情 みたい 話. 普段 生活 人間関係 損得 しか 考え. 家族 なけれ 絶対 犠牲 なんて. 赤の他人 人生 全て 捨て 死 行く 他人 面倒 見る. 感動 べき だろ. 人 親 馬鹿馬鹿しい かも しれ. 映画 感動 かも しれ. だから 映画 うそ っぽく 子ども っぽい 言える. 現実 離れ 物語."}, {"rating": 3.3, "content": "なかなか 良作 ディグ 今日この頃 場面 こんな アクション とる だろ しばしば 懐疑的 しまっ 結果的 感情移入 妨げ いや もちろん 映画 成り立た すばらしい 模範 的 脚本 なぞる だけ 行動 べき そんな 無味乾燥 決して 言わ. 作品 人 血 通っ なぜ そんな 印象 受け しまっ."}, {"rating": 4.0, "content": "主役 二 人 演技 最高 ALS 罹患 女性 演じる ヒラリー・スワンク 素晴らしい しっかり 泣かせ もらい まし."}, {"rating": 3.5, "content": "ヒラリー 演技 うま すぎる. エミリーロッサム って こんな キュート 子 やっ てん. ドラゴンボール イメージ しか びっくり わ. なんか. 最強のふたり みたい. http:// mihocinema .com sayonara kawarini -2 1723."}, {"rating": 4.0, "content": "なかなか 良かっ こんな 良い 作品 のに 視聴者 数 少ない 驚き でし ヒラリー・スワンク ALS ケイト 役 ピアノ 弾く 指 異変 現れ 病魔 襲わ いく 様子 車椅子 後 トイレ シーン 言葉 うまく 発せ 様子 呼吸 乱れる 様子 どれ 良かっ 博士と彼女のセオリー 敵 わ けれど 介護 人 くれ ベック 友情 心 動かさ まし. ベック 役 女優 エミー・ロッサム 良かっ 思っ たら ミスティック・リバー ケイティ 役 子 でし ベック お母さん 役 ミスティック・リバー セレステ 役 マーシャ・ゲイ・ハーデン 出 大学 行っ 娘 ベック 叱り ケイト お母さん 役 フランシス・フィッシャー 心 通わ パーティー 好き ママ ぴったり イメージ でし ケイト 夫 エヴァン 役 ジョシュ・デュアメル けど イマイチ なぁ 妻 病気 心から 悲しん 感じ しない 物足りなかっ ケイト 病気 出会う マリリン 友人 役 クラッシュ クライアント・リスト ロレッタ・デヴァイン 出演 まし 亡くなっ 後 残し 手紙 良かっ."}, {"rating": 3.3, "content": "どうしても 最強 二人 比べ しまう. 後半 近づく につれ 差別化 中盤 割り がっつり 流れ イマイチ 入り 込め ませ でし. ただ 後半 ピアノ 連弾 シーン 最期 シーン エンドロール 青い 靴 画 とても 良かっ. 自分 もし ケイト 立場 たら … 尊厳死 選び たい. こういう 病気 以外 認知症 癌 長く 苦しみ 伴い 家族 迷惑 かける 自分 命 終わり 自分 決め たい. 命 粗末 考え方 ？. 色々 考え させ 作品 でし."}, {"rating": 4.2, "content": "難病 患者 介助 人 多く 設定 結末 良く 何が悪い なかなか 言える. 作品 ALS 難病 かかえる ケイト 非常 やんちゃ 介助 人 ベック 絆 物語. 鑑賞 率直 感想 ヒラリー・スワンク 迫真 演技 素晴らし 育ち 良い お嬢様 イメージ エミー・ロッサム やんちゃ 演技 素晴らし. 最後 約束 守れ 看取っ しまっ ベック 後悔 気持ち しっかり 前 向い 行け エンディング 歌 表れ."}, {"rating": 4.6, "content": "記録. やっぱり 最後 泣い ちゃ まし ね …. 泣か けど …. 登場人物 み ー い人. 人間臭く. なぜ 女 自分 見 くれる 人 自分 見 人 求め しまう …. なぜ でしょ ね. 最後 ちゃんと 歌っ まし ね."}, {"rating": 3.6, "content": "先程 見 ばかり ミリオンダラーベイビー 時 イメージ ガラッと 変え ヒラリー スワンク. 難病 ALS 発症 余命 僅か 気丈 振る舞う ケイト 役 演じ 一気に 虜 まし. 映画 内容 女性 版 最強のふたり みたい 感じ ミリオンダラーベイビー 時 同じ 尊厳死 テーマ くる. つい 五 ヶ月 前 祖母 亡くし ばかり にとって 辛い シーン 涙 なし 見れ."}, {"rating": 5.0, "content": "最強のふたり 感 否め けど. セレブ 妻 ケイト 35歳 若さ ALS 診断 内 車椅子 生活 しまう. 介護 患者 扱い 話 聞い くれ そう 人物 雇っ 荒れ 大学生 ベック 友情 物語. 女 バージョン かなり 泣い. ベック 分かり 切っ 展開 けど 過ごす 改心 夢 叶える ね もっと 自分 人生 生き なきゃ 思える 作品. 旦那 浮気 自分 負担 かけ しまう 辛さ 旦那 見 たく シチュエーション 考え だけ 辛い. 周り 人 こう たら 自分 あげ 自分 もし 病気 たら 前向き 生き 続け 自分 相手 気持ち 考え あげ 考え させ."}, {"rating": 3.9, "content": "感動 まし. ストーリー 進む ごと エミーロッサム 演じる ベック 一人 女 成長 垣間見 よかっ. ただ 浮気 旦那 戻し 最後 方 旦那 出 少し 不自然 点 目立っ まし. ヒラリースワンク 病人 演技 ピカイチ でし."}, {"rating": 4.1, "content": "ヒラリースワンク 演技 すごい. ケイト 代わり 思い切り 叫ぶ ベック. マリリン 旦那さん 手紙. ベック 一緒 弾く ピアノ. エミーロッサム 可愛 すぎる."}, {"rating": 4.1, "content": "普通 生活 いきなり 難病 発病 介護 必要 余命 限ら ケイト 自由 奔放 生き方 女学生 ベック 介護. 死 向き合い ケイト 生き様 凄い 日に日に 筋力 落ち いき 喋る 事 さえ ままならない 姿 観る にとって 辛い 精一杯 生きる. あなた 状況 たら ？ 一見 涙 頂戴 悲劇 モノ テーマ 思い ベック 登場 全く 違っ テーマ 隠さ いた事 気づく. ベック ケイト ラストシーン. ベック ケイト 感謝 自分 信じ くれ ありがとう 人生 初めて 自分 事 信じ くれ ケイト. 自由 奔放 見え 実は 人生 臆病 ベック 実は ケイト ベック 人生 偽り 事 気づか. セレブ ケイト 上っ面 人間関係 歯 絹 着せ ベック 生活 事 自分 らしく 生きる 事. 原題 You re Not You. 本当の自分 気づく もっと 楽 生き よ テーマ. 久々 号泣 でし. ケイト （ ヒラリー・スワンク ） ベック （ エミー・ロッサム ） 演技 最高. そう いえ 最強 二人 こんな 展開 脊髄損傷 半身不随 違っ ALS 呼吸 自分 深刻 部分 悲しい."}, {"rating": 4.0, "content": "本当に 冒頭 方 2人 本当に 愛し合っ てる 夫婦 全然 見え 違和感 って 思っ たら 終盤 そういう 受け取り 方 間違っ なあ. ひたすら ボロボロ 泣き まし. 自分 見 くれる 人 前 本当の自分 いれる 幸せ かぁ. 最後 エンディング しっかり 歌っ まとめ 感 少し 笑っ."}, {"rating": 4.5, "content": "自分 いきなり 治る 病気 しまっ たら こんなに 相手 事 考え 生きる 事 出来る 思い まし. 介護 人 自分 似 てる 似 人 選ぶ たら 中々 出来 ませ. 意見 対立 余計 ストレス 溜まる 思う. 1人 時 なんて 余計 自分 出来 不甲斐な 常に 寄り添っ こそ. エミー 化粧 髪型 最初 落ち着い くる 事 お互い 関係 良く 証拠 でし ね. 最後 ベッド シーン 本当に 苦しかっ. 悲しい 気持ち 前向き 生きる 事 出来る 映画."}, {"rating": 5.0, "content": "ありがち ストーリー とても 感動. ベック ケイト 言い たい 分かる のに 他 人 通じ 場面 見 辛かっ …. エヴァン 最後 耐え ベック 最後 ケイト そば. ケイト ベック 強い 女性 美しい."}, {"rating": 3.9, "content": "ヒラリースワンク 素晴らし すぎる. ドラマティック 描か けれども 病気 過酷 現実的 伝わっ くる 見 とても 辛かっ. べック 感謝 てる はじめて 最後 信用 くれ 人 泣い 別れ 言う シーン 印象 残っ. ケイト あなた 見 くれる 人 選び なさい 言葉 ずっしり 残っ."}, {"rating": 4.0, "content": "女性 版 最強のふたり みたい 映画 らしい 分かっ 観 けど 最後 集中 観 ちゃっ. ケイト だんだん 衰え いく 姿 圧巻 演技. 二人 出会っ 事 ベック 成長 ケイト 本当の自分 解放. 今や 安っぽく 聞こえ しまう けど 絆 テーマ. ただ 長い だけ 上っ面 友情 愛情 なんか じゃ 短く 深く 信頼 合える 関係 築け. だけ 人生 救い 思う. 心 残っ. 手遅れ 諦め 気付く. 自分 見 人 見 人 求め しまう. 人生 失敗 繰り返す それでも 前向き 転べ その先へ 進める. 映画 観る 言葉 素直 受け取れる."}, {"rating": 3.6, "content": "正直 よく 話 最強のふたり 似通っ だが やっぱり 泣い しまっ. 主人公 女性 ふたり 演技力 すばらしい 終始 圧倒. 第 二 主人公 いえる 黒人 夫婦 だろ 愛 溢れ. ｢ 最後 ５ 年間 最高 ｣ 言葉 心 打た. ALS 方 最高 なんて 夫婦 姿 見習い たい."}, {"rating": 4.0, "content": "ALS 発病 主人公 ヒラリー・スワンク 介護 人 務め 女子大生 エミー・ロッサム 2人 関係 性 取り巻く 周り 環境 描く 物語 実話 もと 描か 作品 知り とても 感動 まし ラスト 付近 涙 涙 エミー・ロッサム 明るく キュート 大好き."}, {"rating": 4.5, "content": "ちょっと 引く ぐらい 泣い 映画 こんなに 泣い 久々. ケイト 死ぬ 時 1人 じゃ よかっ 本気 思っ."}, {"rating": 4.0, "content": "感動 若い 自分 違う 生き方 ベック 友情 こえ 関係 なれ 二人 よかっ."}, {"rating": 3.2, "content": "惜しい 2人 演技 よかっ 大まか ストーリー 超 感動 作 予感 借り …. まず ケイト 夫 負い目 感じ 自分 見 不満 感じ エピソード 足り 気 浮気 発覚 完ぺき 旦那 様 思え 素直 感謝 とけ ？ 思っ 夫 胡散臭い 印象 拭え 何となく 最後 出 くる … 立ち位置 謎 w. 肝心 女 友情 もう少し 掘り下げ パーティー 叫ぶ シーン みたい 2人 心 触れ合う 瞬間 積み重ね もっと 描い ほしかっ じゃ ないと 危篤 時 意思決定 権 者 ？ 指名 か重 すぎ って 感じる. あと ベック 信頼 くれ あなた だけ 言っ 友達 ウィル 涙目 w. 死 際 延命 希望 ラスト ミリオンダラーベイビー 思い出し だから どうと わけ まとめる 話 改善 余地 ヒラリースワンク よい."}, {"rating": 3.9, "content": "最強 2人 類似 ストーリー. 女同士 友情. 手 重ね合わ ピアノ 弾く シーン ケイト 表情 印象的."}, {"rating": 4.3, "content": "ずっと 自分 偽っ 生き ケイト 病気 きっかけ ベック 出会い 人生 最期 本当の自分. いちばん 楽しい 最期 まっ. 互いに 影響 与え 与え 成長 って いい 思っ エミー・ロッサム 涙 とても 美しかっ ヒューマン ドラマ 観 い方 おすすめ."}, {"rating": 5.0, "content": "まだ 感想 書い って ぐらい とてもとても 良い 映画. 号泣 でし (´；ω；`). 主人公 介助 人 キャスト 演技 素晴らしかっ 何より シナリオ 良かっ. 自分 排泄 さえ 出来 夫 見 たく 化粧 ぐらい 自分 やり たい 奥さん 気持ち すごく 共感. 夫 浮気 いえ よく 出来 人 映画 見 アリスのままで 思い出し けれど 点 異なる 思っ 介助 人 見 アリスのままで ジュリア 思い出し あー ゆ ー 一見 ちゃ そう 女の子 実は 繊細 人 気持ち よく 分かる っていう 設定 よく かも. きっと 星 せい じゃ 匹敵 ぐらい お気に入り 映画 Blu ray 買い たい ぐらい 気に入っ けど 家 なかなか 見 よ な～ (；・ω・). 少なくとも TSUTAYA 絶対 借りる."}, {"rating": 4.1, "content": "ケイト ベック 人 心から 想える 本当に 優しい 人. 人 見た目 じゃ 中身 見る べき. こんなに 素敵 友情 ーー. ありがとう ケイト. ALS 演技 素晴らし いかっ."}, {"rating": 3.5, "content": "まず セレブ 女友達 ムカ つく. セレブ クラシック ガキ EDM 音楽 上 世界 対比 たい わかる 映画音楽 いただけ センス. 途中 感謝祭 パーティ シーン つまり 表面 だけ 取り繕っ 内心 ケイト 邪魔 セレブ 世界 決別 示し てる. 教授 クズ. 友達 とかいう 女 セレブ やっぱり クズ. セレブ 世界 決別 しよ てる のに しつこく ポルシェ のこのこ 表れる エヴァン クズ 中 クズ. キングオブクズ. 全体的 理解 クズ 登場人物 多い 映画. 全編 通し セレブ 連中 心 底 侮蔑 意思 はっきり 見て取れる. ケイト クソセレブ 両親 クソエヴァン. 娘 意思 尊重 クソ 母親. あなたに 娘 わかる ⁉ ︎. 罪滅ぼし 最後 世話 てる フリ しよう クソエヴァン. ベック ケイト 気持ち 他人 決して 理解. 最終的 ベック 見せる. ダヴィンチ 聖母 笑顔 印象的. エヴァン 作り笑 顔. わかる 撮れる 監督 手腕 感服. ケイト 死 間際 ほんの わずか 時間 幸せ …. 歌える ベック. 人間 ひと皮 剥け. . 最終的 まあ いい 映画. . . . いい 映画 印象 残す 随所 盛り込ま ムカ つく 演出 結論 よろしい ね."}, {"rating": 3.9, "content": "はじめ 対照 的 性格 生活 観 関係性 ２ 人 対比 描か いがみ合い 打ち解け いく だろ 展望 容易 安心 観 分 ２ 人 目 行き 話 入っ いける 思う. １ ５ 年間 連れ添っ 夫婦 病 夫 浮気 べック 不倫 話 聞い ほしい ケイト 歌 聴い ほしい ベック 死 将来 自分 見 人 見 人. 言葉 聞き取れる 否 存在 どう 認識 基準 関係性 変化 把握 やすい. 同じ 病 先輩 描く ケイト 辿る あろ １つ 道 示さ. 情報 心 準備 踏まえ 段階的 悪化 一途 辿る 病 照らし 合わせ うまく 表現 思う. ベック 最後 ケイト もらっ ハイヒール 履き 情熱的 歌う （ 洋服 ？ ） 自ら 歌詞 最後 書け 人 前 歌え 女性 想っ ベック 見つめる 人間 存在 映し出さ. 生前 彼女たち 対照 的 対等 関係 築い 片割れ 死後 作用 だろ 残さ 夫 友人 ベック どう. 生前 ベック 将来 気遣う ケイト 心配 余所 振り払う 知る 力強く 歌う ケイト 誰か 見 もらう 努力 じゃあ 誰 見 死 向き合わ １つ 答え 最後の歌 だろ."}, {"rating": 3.9, "content": "あんまり 感動 やつ 観 けど よかっ そんなに 泣か けど 良かっ. CM 度 観 けど 期待 通り. こういう って 自分 とか 家族 とか たら なぁ って 想像 見 ちゃう 病気 感動 って 安易 気 けど 病気 わから 人 にとって 理解 もらえる 第一歩 意味 いい 思う. 友達 とか 態度 イライラ けど 友達 そう ほんとに 今 通り 付き合える かって 言っ たら きっと そうじゃない だろ なぁ."}, {"rating": 3.5, "content": "難病 苦しむ ケイト 支える ベック 友情 物語. ALS 言え ｢ 博士と彼女のセオリー ｣ 記憶 新しい エディ ･ レッドメイン 負け ヒラリー ･ スワンク すごかっ ホーキング博士 ケイト 方 闇 深かっ. 予告 見 うっかり コメディ 的 感じ 50 50 みたい 思っ けど そんなに 明るく むしろ ケイト 複雑 すぎる 内面 切なく 滝 涙 涙 涙 ！｢ 病気 なんか 負け 希望 捨て 笑顔 頑張ろ ！｣ 系 ご 注意. 発症前 仕事 バリバリ 料理 上手 プロ 並み ピアノ 腕前 優しい 夫 人生 勝ち 組 ケイト 全然 嫌味 っぽく 非常 頭 良い 女性 人間関係 円滑 進め 振る舞い 結局 誰 本音 打ち明ける ケイト 場合 価値 見いだす 見え. 発症 ケイト 夫 反対 押し切っ 介護 経験 ゼロ イマドキ 女子学生 ベック 介護 人 雇う 理由 ｢ 話 聞い くれ そう ｣。 言え ケイト ベック 弱音 吐く シーン ｢ 死に たく ！｣ とか 涙 叫ん だり しない 死 受け入れる 生 諦め 分 まわり 人間 涙し 生きること 願う ベック ケイト 本当 気持ち 本人 すら 気づい 汲み取り 全力 闘っ ケイト 求め 特効薬 開発 気休め 励まし 最期 共に 静か 過ごせる パートナー かも 知れ."}, {"rating": 3.4, "content": "ALS 発症 女性 天真爛漫 自分 殻 破れ 女子大生 話. 今作 人として 尊厳 感じとれ 女 プライド. 最強のふたり 女性 共感 物語 かも しれ. それにしても こういう 決まっ 裕福 家庭 そう 環境 たら どう しまう … 観 み たかっ. 物語 よく まとまっ. 最初 エミー・ロッサム 陽気 ペネロペ・クルス 見え 途中 LiLiCo 見え 妙 親近 感. 気 女優 増え まし コメット 凄く 楽しみ. 笑っ 泣ける 好き 方 おすすめ."}, {"rating": 3.7, "content": "あー 映画 ひとつ 教え 気 (-_^). 訴え 掛ける アプローチ 新 境地 けど 心 響く 正統派 映画 人 死 無 新た 変化 残る 改めて 教え くる 作品 でし. ケイト 最期 ALS 抗う. 管 繋が 生きながらえる 命 自分自身 力 命 繋ぐ. 勿論 容易 じゃ 賢明 どう なんて 本人 決める 本人 希望 方法 賢明. ひとつ 選択 ケイト 生きる 道 にとって ポジティブ 選択 拍手 贈り たい 意思 ベック 以心伝心 人 人 心 通う 女 同士 友情 次 繋ぐ. ラスト ベック 歌声 歌詞 ポジティブ 震え まし. 一節 失敗 繰り返す 人生 そんな あなた 教え くれ それでも 前向き. ストーリー …. ケイト （ ヒラリー・スワンク ） 弁護士 夫 エヴァン （ ジョシュ・デュアメル ） セレブ 環境 充実 毎日 送っ ケイト 35歳 難病 ALS 発病 1年半 後 車椅子 生活 余儀なく 音楽 夢中 奔放 性格 大学生 ベック （ エミー・ロッサム ） ケイト 介護 人 急 雇う すぐ あと ケイト 夫 浮気 発覚 ベック 共同生活 始まる. 余談 ベック シェイムレス ケイティ 初め 同 キャラ ビックリ 話 進む につれ ギャラガー 要素 薄まっ いく 分かり エミー・ロッサム キャラ 上手 でしょ. 2016 _# 28."}, {"rating": 4.0, "content": "ALS 患者 女性 ケイト 女性 介護 ちょっと ガサツ 女子大生 ベック 次第に 打ち解け いく お話. 最後 ケイト 死期 察し ベック 部屋 出そ けど 苦しむ 声 耐え 思わず 部屋 入っ しまい 抱きしめ 死 迎える シーン かなり 悲しく."}, {"rating": 3.9, "content": "まず ヒラリー・スワンク 演技 いいね. ベック ケイト 関係性 素敵 お互い 本当に 見つめ 合っ てる. ただ なんだろう ベック 以外 人間 冷た すぎる ちょっと やり 過ぎ 感 親 なぜ 会い 来 ？ 友人 頻繁 会う わけ じゃ そう 煙たがり すぎ そんな こんな 旦那 不倫 一番 現実的 思え しまっ （笑）. 同じ ALS 友人 • マリリン 葬式 夫 にとって 最後 ALS 4年間 最高 僕 にとって そう スピーチ ケイト 夫妻 あり様 対照的 つらかっ."}, {"rating": 4.5, "content": "ＡＬＳ （ 筋萎縮性側索硬化症 ） 病気 である ホーキング博士 実話 基 映画 博士と彼女のセオリー 演じ エディ・レッドメイン 思い出し 看護 側 側 視点 考える フランス映画 最強 二人 思い出し しまい なので ついつい 比較 見 しまう ある意味 いい 状況 スタート. シナリオ 主人公 達 共に 女性 点 感じる 最強 二人 しっとり 感じ 大人 感じ 映画 仕上がっ 思い セレブ ＡＬＳ 発症 者 （ ケイト ） 破天荒 （ けれど 実は 母親 反発 ） 生き 看護 側 ベック 話 こういう 組み合わせ 続く 鉄板 的 組み合わせ とれる ？. それでも 共に 家族 親子 関係 除い いっ たどり着く 友情 点 やはり おもしろい ね ストーリー 今後 暗示 妻 ＡＬＳ 発症 者 ご 夫婦 話 女性 葬儀 時 夫 スピーチー 心 響く 力 持ち. ラスト エンドロール 流れる 曲 上手く シナリオ まとめ 上げ 思い. 俳優 陣 見 ヒラリー・スワンク 際だっ 感じ エディ・レッドメイン 時 感じ まし 声 出し たく 出せ もどかし 等 どう たら こう ？ 感じ 全編 を通じて 弱っ いく 姿 だけ 涙 誘う. エミー・ロッサム これから 感じ 歌手 ダンサー 底辺 上がっ 喝采 浴びる 的 役柄 すぐ オファー 出し み たく 力 持ち合わせ 思い. それと ジョシュ・デュアメル 役柄 的 女性 嫌わ そう 感じ ｗ 男 視点 見る 良い アクセント 思い 終盤 向け ようやく 妻 向き合え 機微 感じ つら すぎる 辺り 男 ジーンと くる. ついつい 他 映画 比較 頭でっかち 考え しまっ まし １ 本 見れ なかなか シナリオ しっかり 俳優 陣 おもしろい 組み合わせ 映画 思い. よろしけれ お願い いたし. 拍手. ランキング 参加 中 一読 ワン クリック お願い いたし. にほんブログ村 スポーツ ブログ ジョギング マラソン."}, {"rating": 4.4, "content": "やばい やつ ー. 心 開き かけ 2人 叫ぶ シーン. 泣かさ. 泣き っぱなし. 途中 刺さら たら. ラスト そんなに."}, {"rating": 4.2, "content": "余命宣告 とか 別れ とか ほんとう 絶望 あろ 瞬間 描い 委ね 引き込ま. 病 すべて 奪お 自分 自分 決める 奪わ 最期 ベック 委ね. you are NOT you me. 言っ. 好き ひと 前 演じ しまう 自分 最期 演じ 切り たかっ なんて 苦しい 台詞. 自分 見 くれ ひと 前 演じ しまう 自分らしさ. ありのまま 自分 ぶつかっ お互い 傷つけ しまう 自分らしさ. 人生 どちら 間違い なんか じゃ 信じ たい. 中盤 エイミー 可愛く 仕方. 誰 人生 感じ てる って 素敵 ことば."}, {"rating": 4.2, "content": "最強のふたり 女性 版 ？. ヒラリー・スワンク 演技 すごい 話し方 呼吸 仕方 本物 患者 人工呼吸器 胃瘻 PC 利用 すれ もっと 長く 生き のに 選択 残さ 者 つらい ベック 表情 豊か よかっ けど 自分 雇わ だろ とか 考え しまっ ラスト 歌 予想 どうり けど エミー・ロッサム 起用 のに もっと 歌わ よかっ 気."}, {"rating": 4.2, "content": "ヒラリー スワンク 演技 前 一気に ひきこま しまっ 今後 男性 みる 自分 み どう 考え 入ら 愛情 友情 本質 考え. ラザニア 作れる 人 出会い なか 成長 いく 映画 面白い."}, {"rating": 2.6, "content": "ALS 蝕ま 女性 映画. 介護 役 雇っ 天真爛漫 女子大 生 親友 関係 様 描く … って 設定 時点 女性 版 最強のふたり 思わ. 故に 最強のふたり 如何に 上手い 映画 痛感 しまう. 映画 非常 邦画 的 収束 仕方. 仲 良く 互い 唯一無二 存在 行く に対し 徐々に 別れ 近付い くる. 悲し い死 話 終着 点 終着 点 どうしても 感動的 たい かなり 無理 展開 ぶち込ん くる. 死 直前 復縁 最愛 旦那 苦しむ 様 見 らん 家 出る 何故か 女子大生 許可 本当に 違和感 しか 感じ 何故 女子大生 だけ 死 看取る シチュエーション ？. 直前 シーン 母親 言っ 娘 奪わ ちょうだい 事実 感じ しまう 理解 出来 展開 しか 感じ. 今年 ALS 映画 博士と彼女のセオリー. 博士 最強のふたり 共通 絶望 筈 病 冒さ 人 他 者 救わ 事. 取り扱う 病 相まって 感動 悲劇 片付け しまう 映画 好き なれ. あと 恵まれ 過ぎ てる 納得 行か 点. 夫 浮気 こそ 言う 事 理解 見え 寧ろ 助けよ 必死 頑張っ てる しか 見え. 嫌っ 父母 達 別に 悪い 人達 見え 親戚 理解 くれる 人 演出 成さ 状況 女子大生 以外 心 開か 不自然 感じ 俺 だけ ？. 兎に角 嵌 まら."}, {"rating": 4.0, "content": "筋萎縮性側索硬化症 発症 女性 元 面接 やって来 ヤンチャ 女子大生 友情 描い 映画. 監督 最後 初恋 等 ジョージ・C・ウルフ. 後天的 障害 描く 作品 人物 人生 順風満帆 観 辛く. 本作 少々 アクロバティック 障害 持っ しまう 前 後 180度 変化 しまう 主人公 心情 周囲 感情 等 言葉 詰まっ しまう いたたまれな 感じ させる. 実話 ベース 無く 小説 基 点 どうしても フィクション 見 しまう 終盤 向かう につれて 泣かせ かかろ 傾向 目立っ くる 手 指先 使っ 繊細 演出 印象的 強引 無理矢理 感じ. 普通 良い 映画. 二人 ピアノ 弾く シーン なんて あんな 絶対 泣く わっ ていう ね. 弁護士 夫 セレブ 友人 達 囲ま 不自由 無い 生活 送っ 妻 ケイト. そんな 突然 ALS 診断 誰か 支え 無し 生き 身体 しまう. 冒頭 述べ 様 後天的 障害 題材 作品 過程 重要 思う 映画 丸々 すっ 飛ばし オープニング クレジット 中 描い しまう 荒 技 使わ 随分 潔い 思っ. 直ぐ 舞台 1年半 後 移り 自分 満足 メイク すら 出来 ケイト 姿 映し出さ いきなり かなり 落差 見せ くる. 事故 発症 丁寧 描い 行く 確か 手堅い 話 運び ダラダラ 描く まず 障害 始まり 状態 遡っ 人物 像 浮かび上がら 行く ほう 過去 想像 易く 色々 考え しまう 分 エモーショナル 部分 刺激 やすい. ケイト 人 ALS 前 相当 気 強かっ 思わ 人柄 そんな 徐々 衰え 弱々しく いく 様子 丁寧 描か 行く ギャップ 尚更 悲運 増す. そんな 気丈 芯 強い 役柄 ヒラリー・スワンク ハマり 過ぎる 呼吸 仕方 筋力 衰え 感じ させる 身体 作り 演技 上手 過ぎ こっち 息苦しく 来る レベル. 面接 やって来 女子大生 ベック ケイト 関わる 内 髪型 メイク 抑え 目 いっ お互い 影響 合っ 行く 過程 良い. ピアノ 弾く 好き ケイト バンド 成功 事 夢見る ベック 一人 夫 愛し 続け ケイト 何人 男 関係 持っ 来 ベック 対照 的 共通 項 持ち合わせ 二人 関係性 最強のふたり 思わ やりとり どうしても 暗く 硬く しまい がち 映画 全体 雰囲気 柔和. ベック 役 エミー・ロッサム あまり 知ら 初 登場 時 パンキッシュ 感じ 断然 ラスト 付近 ナチュラルメイク 風 顔 方 ちょっと エミリー・ブラウニング 似 可愛らしかっ. 原題 今 あなた 本当 あなた じゃ 意味 思う 本当 あなた 見 くれる 人 探し なさい ケイト ベック 最期 言葉 重なっ 心 響い. ケイト 夫 浮気 決して 褒め 本気 肌 重ね合い たかっ 言い分 普通 何言ってんだこいつ そう 映画 冒頭 生々しい ベッドシーン ベッド 上 穏やか ケイト ベック 獣 激しい ファック 交互 描く シーン 等 愛 セックス 問題 切り離せ 事 物語っ 好感 持て. 人工呼吸器 付ける 付け 判断 段階 既に 来 のに 状態 病院 家 帰る 搬送 相当 状態 悪化 あるいは 車内 そのまま 息 引き取っ しまう 可能性 ？ 若干 疑問. 米 近親者 最期 選択 委ねる 事 出来る 勉強."}, {"rating": 3.7, "content": "個人的 主人公 2人 プール 出会っ 夫婦 1番 うる っと まし 笑. こういう 夫婦 憧れ. 44年間 とても 幸せ. 最後 4年間 最高 よ 的 セリフ やばい っす. あと やっぱり 上っ面 だけ じゃ しっかり 自分 見 くれる 本当 友達 とか 大切な人 存在 大事 感じ まし."}, {"rating": 4.0, "content": "主人公 ある日 突然 ALS 病気 しまっ 大人 きちんと 女性 奔放 生き まだ 精神的 幼い 刹那 的 女子大生. 映画 本質 病気 云々 .. 本当に 自分 理解 くれる 恋人 家族 友人 どれ だけ 人生 出会える ？ 思い まし. 左右 運 いかに 相手 信じ 恐れ 自分 見せる 自分 人生 出会い 拓い いく なのだ 厳しさ 含め 描く 作品. 最後 曲 失敗 ばかり 人生 そんな 転ん 前 転べ 先 進める 歌詞 含め 現実的 前向き 力強く 生きる 描い とても 好感 持て まし. セリフ 印象深い 多く ヒラリー・スワンク 演じる ケイト 女 自分 見 くれる 人 見 人 求める なぜ かしら ね つぶやく シーン とても よかっ. 最後 エミー・ロッサム 演じる ベック ケイト 何より 感謝 最後 信じ くれ シーン 素晴らしい. ケイト ベック 共通点 母親 娘 かわいい ばかり 彼女たち 信じる 以前 自分 信じ 道 押し付けよ まったく 正反対 見える 彼女たち なぜ 理解 あえ 理由 というのも きちんと 描か すんなり 設定 受け入れる 要因 思い. 病気 こそ 飾る 大切 幸せ 気づい ケイト. 物理的 満たさ 友人 ALS 夫 愛さ たくさん 友人 過ごし マリリン とても 素敵 描か 共感 まし 根っこ 音楽 良い ！). マリリン 尊敬 しながら 自分 違う 選択 ケイト. ケイト たくさん 時間 過ごし 自分 苦し ケイト 希望 尊重 辛い 事実 向き合っ ベック とても 素敵 女性 成長 感じ いくら 優しく 旦那さん 望み 叶え きれ 男女 違い うまく 描け なぁ 思い サクセス 好き 感動 涙 止まら でし. 自分 大切 ひと 信じる 強 忘れ たく 思い出さ くれる 素敵 映画. ところどころ もう少し 見 たかっ エピソード. ヒラリー・スワンク 演技 もはや 言うまでもなく 素晴らしい 泣かせ 的 映画 たら ちょっと 嫌 思っ まし そういう いやらし 設定 頼ら 人間ドラマ 見 気持ちよく 劇場 後 まし. ベック 好意 持っ ウィル とっても キュート ！( ケイト 出会う シーン 感謝祭 シーン 兄さん エピソード よかっ なぁ."}, {"rating": 4.2, "content": "病気 題材 映画 どうしても 死 付き物 プロット 基本的 似 しまう あまり 好き ませ 実際 作品 プロット 予想 通り でし. 関わら 作品 とても 気に入っ すべて 人物 感情 描写 辛辣 程 リアル. ゆっくり 着実 築か いっ Kate Beck 関係 Marilyn 人工呼吸器 姿 見 瞬間 お互い 想う 故 突然 崩れ いく 場面. Evan 強く 愛 意味 再 認識 場面. Beck 壮絶 背景 延命措置 拒否 関わら そんな 事 Kate 母親 解り 得 心苦しい 場面. … こうした 場面 一つ一つ 物事 捉え 方 二面 性 人生 儚 感じ まし. 神 なさる すべて 時 かなっ 美しい そう 信じ たい."}, {"rating": 4.1, "content": "ALS 尊厳死 友情. ● 好き シーン. ベック ケイト 1人 ほしい 言わ 隣の部屋 眠れ 泣い てる シーン 涙腺 崩壊. 赤ちゃん ケイト 預け 女友達 急い 取り上げる とこ どぎつく 良い. ● 好き 役. ベック 奔放. なんだかんだ 優しい エバン. ● おれ こう 撮る. 最後 ベック シンガー 立つ もう少し ケイト 死 生き 時 エピソード とか 重ね合わ 観客 想像 だけ 委ねる もう少し 作っ みたい."}, {"rating": 3.7, "content": "号泣. ヒラリー・スワンク 演技 すご すぎる. どう やっ たら あんな 声 出せる ？. 最強 二人 設定 似 てる けど こっち 方 好き. やっぱ 女性 かな ？. ケイト 女性 自分 すごく もっ てる 人 強 本当 すごい. だって 死ぬ 独り なろ よ. そういう 姿 見 たく って だろ けど 貫ける 強 本当 すごい. エヴァン ね 怒る けど 庇う けど 自分 否 認める もう ね 真似. エヴァン ただ 浮気 男 よ ね …. なんだかんだ 最後 かっこよかっ. 中盤 あたり ハンカチ 手放せ ませ でし."}]}