{"rating": 3.2, "description": "90年代 フランス エレクトロ ミュージック 台頭 波 乗り 大学生 ポール （ フェリックス ･ ド ･ ジヴリ ） 親友 デュオ 作り ＤＪ 活動 始める ガラージ 中心 ミックス 彼ら Cheers 瞬く 間 人気 パリ 最も 熱い クラブ 開催 パーティ 主役 いく 狂騒 的 成功 酔いしれる ポール 生活 歯車 少し ずつ 狂い 始める 音楽 のめり込み 狂っ 金銭感覚 経済状況 しだいに 悪化 ドラッグ 溺れ 恋人 関係 破綻 繰り返す やがて ポール 生み出す 音楽 最先端 クラブ シーン 少し ずつ 乖離 いく ――.", "spoiler_reviews": [{"rating": 5.0, "content": "観 良かっ 好き. 彼ら 自身 思う ただ 好きな音楽 みんな 楽しみ たい って 思い 流行 最先端 圧 誰か 為 強く 過ぎ しまっ いく とっても もどかしかっ そう しまう 結局 お金 １つ 商売 回っ てる 故 分かる 部分 余計 もどかしい. ただ 中 成功 続け いつしか 流行 最先端 作る 側 行っ まえる 人達 居る 思う 世の中 って ほんと 不公平 じゃなくて 失敗は成功のもと って 言う くらい 面白い なあ って 思う だからこそ 未来 なんか 見え まま 今 がむしゃら 生き てる 人達 居る 思う ただ 夢 持っ まま. エネルギー 満ち ディープ 世界 感 とても 人間味 あふれる 良い フランス映画 ダフトパンク 最高."}, {"rating": 3.4, "content": "フランス 発 ガラージ DJ ポール 栄光 挫折 90年代 約 20年 渡り 軌跡 描い 映画. フランス クラブ シーン 知ら ちょっと 分かり づらい 感じる かも しれ ませ 音楽 好き 楽しめ. 序盤 登場人物 ワチャワチャ 慣れる ちょっと 時間 かかり まし けど （笑） 理解 面白かっ よ. まあ ハッキリ 言っ ちゃう ポール 転落 人生 （ 借金 ドラッグ 失恋 etc … ） 観 感覚 好き嫌い 分かれる かも しれ ませ. ポール 本人 変わら 周り 変化 いっ 取り残さ しまう 様 切な 誘い … 何とも 虚し 感じ しまう 青春 一面 でし ね. 個人的 言っ ダフトパンク くだり サイコー でし. 素顔 分から へん （笑）. 一気に スターダム 駆け 上がっ 行っ ダフトパンク 姿 主人公 対比 描き方 良かっ. やっぱり 音楽シーン しろ しろ 年々 技術 進化 流行 変化 訳 スピード ついて行く 言う 先見の明 生き残れ 非常 痛感 映画 でし."}, {"rating": 2.9, "content": "スッキリ しない 終わり 方 けど 人生. ダフトパンク フツー 出 来 おもしろい."}, {"rating": 3.0, "content": "90年代 懐かしも 思い 観 み けど 長かっ. よく いかにも 作り物 っぽい クラブ じゃ 良かっ."}, {"rating": 3.6, "content": "フランス パリ クラブ DJ 成功 収めよ 人生 模索 青年 描い かそ ただただ 追っ 一作. カッコ いい クラブ ミュージック 裏腹 描か 人生 リアル 世知辛い. グレタ・ガーウィグ 昔 役 出演シーン そんなに 長く 重要 キャラクター 印象 残る. フランス人 ばかり 良い 意味 鼻 つく オシャレ 雰囲気 中 ちゃんと ラフ アメリカン っぽ 出 良かっ."}, {"rating": 3.5, "content": "316. フランス DJ 青年 夢 成功 挫折 栄枯盛衰 お話. クラブ シーン ミュージック シーン 良く 話 かも しれ. 最後 詩 全て 詰まっ. だけど なんだか プロ 失格 時代の流れ 沿っ 選曲 音 作っ 当たり前 のに なぜ 一つ ジャンル 固執 まくる そう やん 言い たく （笑）. 不器用 なあ ？. ドラッグ 金銭 関係 お決まり. あと ダフトパンク いちいち ネタ （笑）. 再生 いい なあ 思う 作品 でし."}, {"rating": 3.0, "content": "フランス クラブ ミュージック 酔いしれる 映画. 音楽 とか 雰囲気 好き 以上."}, {"rating": 2.8, "content": "よく 成功 挫折 描い 映画 けど かなり 助長 盛り上がり どころ 淡々 キャラ 魅力 よけい 長く 感じ しまっ 要 所要 所 かかる ダフトパンク かなり 効い てる."}, {"rating": 2.3, "content": "クラブ ただ 騒い でる 奴 バカ 思っ … 作品 見 更に 気持ち 強まっ よ ﾟДﾟ)ﾉ. クラブ 好き 申し訳ない ッス 😛. ダンス バトル 好き けど ただ 騒い でる だけ 嫌. 作品 強く 感じ …. ストーリー展開 早 すぎる カット 割り 多く 誰 誰 どんな 関係性 なんか ワケ 分からん く (;´Д｀). 誰 一人 共感 出来. それに もっと 曲 聴き たかっ よい. 序盤 流れる Minnie Riperton Lovin You 昔 住ん アパート 隣り 小さな結婚式 会場 休日 午前中 必ず 大音量 流れ うなされ 思い出し w. DJ だけ 食べ いく 過酷 ね 成功者 ほんの 一 握り 音楽の世界 大変 (=д=."}, {"rating": 2.7, "content": "途中 寝 ダフトパンク 曲 めちゃ 出 くる 主人公 ダフトパンク よ ね ？ ダフトパンク 大好き 寝 相当 やばい つまらな ね. 何気に 途中 寝 初めて 映画 かも. 5年後 くらい 頑張っ 最後 見よ."}, {"rating": 3.0, "content": "一 曲 だけ 昔 好き 曲 かかっ けど テクノ ハウス 中 好き 音 どんぴしゃ もっと 楽しめ だろ 思う. って ちょっと 長く 感じ 途中 ダレ しまっ. The game of love ちょっと だけ 流れ たら 嬉しかっ."}, {"rating": 4.0, "content": "日 2回 観 もう サイコー. あまり 人 オススメ 出来る 作品 けど ハウス クラブ ラバー 人 パリピ って 言う ？) オススメ たい 作品. 名曲 かって くらい 流れる 90 ’ s 現代 流れ ノスタルジック 気分 くれる. 主人公 DJ キャリア パーティー 繁栄 衰退 緩やか 描い 儚 とても 伝わっ くる. フランス人 特有 異性関係 理解 苦しむ けど 映画 良さ. ラスト オチ 賛否 分かれ そう けど 個人的 賛 方. フランス映画 苦手 方 ススメ ませ よく 青春 クラブ 物 一線 画す 作品 オススメ."}, {"rating": 3.0, "content": "Daft Punk Da funk かける 時 緊張感 劇中 音楽 最高. ただ ちょっと 長い."}, {"rating": 3.0, "content": "夢 って ある程度 年齢 諦める 自分 1番 格好 良かっ 時 良い 思い出 留め おける 思っ. 序盤 飽き しまい そう 全編 通し 観 たら そこそこ 楽しめ. 主人公 諦め たく 気持ち 分から けど 周り 見え 頑張っ しまう 周り 埋め ギャップ 生まれ しまう 学べ 作品."}, {"rating": 2.5, "content": "フランス産 DJ 映画. 流れる 音楽 雰囲気 良く 好き けど 途中 だらけ. 100分 以下 十分."}, {"rating": 4.3, "content": "憧れ 情景 栄枯盛衰. カルチャー 浸 儚. DaftPank 入門."}, {"rating": 3.2, "content": "最後 詩 だけ とても 素晴らしかっ. まさに テーマ だろ. 1人 DJ 栄光 衰亡 描い けど 栄光 時 さえ 全然 幸せ そう 見え. なんと 映画 ずっと 冷たい 傍観者 視点 ぽく 感じ 観 感情移入 づらく 盛り上がら. もう 最初 最後 ずっと。. 音楽 お洒落 踊り だし たく クラブ 音楽 けど なあ. 確か 画面 熱狂 シーン 描い てる はず けど 作品 自体 熱 こもっ. 魂 入れ. いや 伝わっ 来 方 正しい だろ. 印象 的 主人公 楽し そう 顔 てる 殆ど 記憶 無い …. 出 くる 女の子 みんな チャーミング 特徴 違う 良かっ. 映画 正直 全然 つまらなかっ サントラ 割と 楽しめ そう. てか ダフトパンク 素顔 そんな 酷い ？ （笑）."}, {"rating": 3.5, "content": "オープニング 入り 音楽 演出 すごい 良かっ 登場人物 普通に 好き なれ 女 男 終わり 方 微妙."}, {"rating": 2.0, "content": "DJ 夢見る 青年 成功 挫折 カッコイイ 音楽 描か. セリフ 割と 少なく ミュージック シーン 多い クラブ ミュージック あまり よく 分から 個人的 あまり ハマら いっ けど 音楽 好き 良い でしょ. ストーリー ビート 楽しむ 映画 ストーリー 割 冗長 音楽 好き じゃ 厳しい."}, {"rating": 3.0, "content": "パリ DJ 栄枯盛衰 描い 映画 🎧. ホーム パーティ 後ろ 流す. ちょうど いいんじゃない. 音楽 かっこいい. 途中 若干 中だるみ けれども. 逆 ヨサ でしょ. フランス映画 そう. だらっと 好き 良かっ. ところどころ 編集. チープ 少し 気. 栄光 やはり 長く 続か. 一度 無理. 無理 続け なけれ. 辺り 肝 銘じ たい おもい. フランス人 怒る. わけ 不明 ね."}, {"rating": 3.2, "content": "ガラージハウス DJ 話. ダフトパンク いつも クラブ 止め. 色んな 女 出 てる 短髪 かわいい. インド人 系 良い 子. クラブ 人 呼べ エレクトロ. 相方 画家 魂 半端ない. ホテル 小さな パーティ DJ だけ 盛り上がる."}, {"rating": 4.0, "content": "個人的 すごく 好き. 懐かしい 曲 ばかり 昔 思いだし まし. まさか to be love 聞ける. スタン 役 ユーゴ・コンツェルマン タイプ 過ぎる."}, {"rating": 2.7, "content": "一人 青年 夢 挫折 追っ 作品. 青年 夢 追い 歳 重ねる 間 周り どんどん 変化 いっ 焦燥 感 共感 淡々 過ぎ 飽き しまっ."}, {"rating": 4.0, "content": "そう やっ 人 死ん 行く ラフ • トレード 鞄 時代 感じる ありがち 挫折 チクチク 痛い 一本."}, {"rating": 3.0, "content": "若者 音楽 大人. DJ なんて 未知 世界 全然 わから けれど 音楽 だけ 生き いく どれ だけ 難しい 明らか. やり たい 追い 続ける かっこいい 人生 棒 振っ たら 意味 よ ね 人生 メンツ じゃ 楽しん もん 勝ち けれど 楽しむ だけ じゃ 生き いけ 母親 って 大事 時 ね. 名前 忘れ けれど 金髪 ショート 女の子 とても かわいかっ."}, {"rating": 3.0, "content": "DJ 勉強 しよ 思っ 映画館 観賞 勉強 どころ じゃなくて 落ち いく 様 見 悲しく. 曲 ある程度 知っ たら 楽しめ 思う."}, {"rating": 3.1, "content": "DJ 女 盛り. 映像 流れ キレイ. 時代 昔 のに 映像 取り 方 新し ミスマッチ 感 逆 良かっ. ただ ダフトパンク 流し 欲しかっ 曲 出 こ なくっ すこし ざんねん 流さ もったいない （ 曲名 あえて ふせる ）. あと やはり 長く つくれ いい ね. どれ だけ 引きつけ 続け かも 映画 面白 ひとつ かも しれ."}, {"rating": 3.7, "content": "90年代 フレンチハウス シーン 生き DJ 愛 青春 群像劇 聞い 蓋 開け みれ 女 大好き コカイン 中毒 仕事 親 脛 脛 かじり まくる 34歳 DJ 変わり ゆく 音楽 流行り 時代 取り残さ いく 切ない 話 映像 美 いか 人物 動き カメラワーク とても 丁寧 ひとつひとつ 小さな 動き 臨場感 ちょくちょく 出 くる ダフトパンク いじり 笑え 音楽 良かっ 少し 採点 甘 め."}, {"rating": 3.6, "content": "2回目. 前回 二本立て 観 今回 じっくり 観 物語 1人 DJ 成功 挫折 って 言う 分かり やすい 内容 けど とにかく 音楽 映像 凄く 良い ダフトパンク くだり シーン クスリ しまう 作品 切り取っ 凄く 映える フレンチハウス シーン 掘り下げ たく 選曲 ばかり 映像 美 言う 事足り けど 観 欲しい なあ 長い けど やっぱ サントラ 買う."}, {"rating": 3.2, "content": "スタートダッシュ 無かっ けれど. 栄冠 挫折 ドラッグ 借金. いい 時 って やっぱり パートナー 上手く いってい 仕事 ダメ パートナー ダメ. 友達 恋人 って やっぱり 色々 関係 くる よ 感じ. ハウス ハマっ 時期 思い出し. ダフト・パンク 下り クスッと 笑い. １つ 少し 長 すぎ."}, {"rating": 3.4, "content": "ハウス 好き 是非 見 欲しい 本作. サントラ 一 枚 パーティ そう 笑. 改めて フレンチハウス dig って みる 思え くらい 良曲 映画 ワンシーン ワンシーン 厚み 加え. 話 内容 こー 部類 よく ありがち すごく 成功 没落 描い 流れ. 90年代 ヨーロッパ クラブ 文化 当時 若者 カウンターカルチャー いくつ 垣間見 すごく 興味深かっ. 今 四つ 打ち ドンドン 鳴り響い. 求め パリ クラブ 足 運び たく."}, {"rating": 3.1, "content": "ところどころ 音楽 気分 上がる. ストーリー 自体 主人公 ダメ男 目立つ. 音楽 職 難しい. ける 女の子 生涯 共 難しい."}, {"rating": 4.6, "content": "レビュー 低め 期待 み けど ど ハマ りな 一本 まし. ポール 感情 起伏 感じ チアーズ 盛り 下がり 対照 的 ダフトパンク 人気 曲 かかっ 暗い 画面 リアル 撮ら てる 所 すき やっ. パリピ クラブ DJ 話 是非 先入観 持た 見 欲しい MV みたい 綺麗 映像 美. 見 フレンチハウス 系 ずっと 聞い てる."}, {"rating": 3.0, "content": "Daft Punk 好き 観 音楽 繋がり 良かっ ポール シリル 絵 消し 所 色々 乗り越え 思っ."}, {"rating": 3.2, "content": "ダフトパンク 曲 知ら 全編 流れる 曲 どれ かっこいい 主人公 すき なれ のめり込む 持つ 人 羨ましい."}, {"rating": 3.3, "content": "大学 って ー よ ねー. 音楽 って ー よ ねー. だけど 遊び方 間違える 自分 しっぺ返し 来る 大学生 音楽 遊び ね. っていう 映画. 映画 ドラマ."}, {"rating": 3.3, "content": "ハイ イカ 音楽 合わせ 踊る 快感 時代 過ぎ 抜け出せ 悲しい."}, {"rating": 4.2, "content": "展開 仕方 地味 監督 故. そんな 含め 僕 監督 すき 改めて 感じ ま ぴた."}, {"rating": 3.0, "content": "やや 古臭く 感じ けれど 音楽 Jamie xx disclosure みたい. 薬物 お酒 全て 失う 系 ストーリー. 映画 なのか ？ 感 ？. 主人公 田舎臭い."}, {"rating": 3.1, "content": "だらだら だらだら だらだら. あ ーーー 長い 笑. 後半 いつ 終わる だろ 感. ダフトパンク 絡ん なけれ しんどい."}, {"rating": 1.8, "content": "あんまり ダフトパンク 世代 音楽 関心 せい 途中 だいぶ あき."}, {"rating": 3.4, "content": "朝靄 森 包み込む 素晴らしい オープニング ダンス フロア 当時 楽し そう 踊り ふける 素晴らしい エンディング. 空気 感じ 程 映像 美 エレクトロニカ 心地よい ビート 本当に 美しく …. のち ダフトパンク 2人 何気ない 会話 勤しむ DJ ポール. 全て 自信 希望 満ち 若 りし 頃 話 始まる. 物事 順調 過ぎる 上手く 進ん のに いつの間にか 道 外し 行き詰まっ しまう. 現実 裏付ける 様 爆音 流れる ダフトパンク 世界的 大 ヒット曲 数々. 1度 成功 掴み かけ しまっ 強く 引き留め 離せ 痛い 伝わる 小さな プライド どうしても 捨て よ なぁ …. 静まり返っ 部屋 耳 塞ぎ 泣き ポール 音楽 止め くれ 言う シーン 泣き そう まし. 不安 目 背ける 為 必死 すがろ 結局 崩れ しまう 感じ. 音楽業界 厳しい 現実 苦悩 知っ てる 人たち 必ず 共感 部分 思い."}, {"rating": 3.6, "content": "エモい 雰囲気 音楽 とても 好き. ネオン 光 闇 主人公 青春 挫折 切なく リアリティ 帯び てる ラスト 詩 全て."}, {"rating": 3.0, "content": "映画 退屈 クソ つまんない 間 くらい 主人公 バカ 上 チ ○ コ しか 物 考え どれ だけ 不幸 なろう なんの 感情 わか フランス映画 いつも 会話 なんの 意味 ？ って 思っ しまう 僕 一生 おしゃれ なれ 気. たぶん 僕 日本人 平均 百 倍 くらい 時間 クラブ ちょこちょこ 出 くる クラブ あるある やっ かよく わかん けど 偉 そう 関係者 面し やつ 顔パス 出入り ドリチケ せびる カキタレ フリー ゲスト 多 咎める クラブ マネージャー 酔っ つまみ出さ メンヘラ 物 知ら くせ 偉 そう ドアマン ヤク 中 ヤク 中 ヤク 中 結構 笑え まし 国 変わん なぁ あと 大して 売れ くせ 他人 金 平気 親族 やら 恋人 やら 海外 連れ く アーティスト 乞食 以下 思い. のに やっぱり ハウスミュージック 最高 かっこいい 音楽 さえ ナイトクラブ ダンス フロア いつだって 最高 興奮 鎮静 同時に 訪れる 人生 最も 甘美 恍惚 一切 誇張 文字通り 音楽 癒し ダンス 常に 解放 解毒 儀式 後半 全く ストーリー 関係 アフロヘアー すっごく かわいい 女の子 クローズアップ めちゃくちゃ 良い 瞬間 だけ 完璧 あれだけ いい 他 全部 要ら. ていう かこ 映画 ダフトパンク 基本的 背景 小ネタ 音楽的 関係 んで ダフトパンク ～」 言っ てる 人 って よっぽど バカ ダフトパンク ろくに 聞い バカ どっち 気 …."}, {"rating": 3.0, "content": "だから DJ 付き合う やめ とけ. って 言い たく 映画 笑. ダフトパンク 好き 楽しめる 本作. 作中 流れる 楽曲 しかり 本人 そっくり 俳優 ダフトパンク 演じ 見もの. テンション 上がっ 人 1人 笑. ポール 堕落 いく 中 付き合っ 彼女たち 会う 女性 側 みんな 家庭 持ち 未来 見据え に対し ポール 過去 縋り 付く. 男女 価値観 そのまま 描い る とても 印象的. 49 2017."}, {"rating": 3.4, "content": "自分 音楽 踊っ 人々 どんどん フロア 離れ 同じ リズム 刻ん 思っ 恋人 離れ 人 死に 楽園 消え それでも 自分 フロア 音楽 鳴らし 続け 同じ リズム 刻む 誰か 現れる けれど 結局 どこか ずれ いく ついに 無音 部屋 音楽 止め くれ 叫ぶ シーン 数 日 後 ホワイトボード 書い メモ 生きよう 意思 垣間見 泣け これから リズム 刻み 続ける だろ 同じ リズム 刻み 続ける 誰か 巡り会える だろ."}, {"rating": 4.0, "content": "きっかけ ガラージ 好き ダフトパンク シーン 良い."}, {"rating": 3.2, "content": "サントラ ベリーグッド. 1990年代 後期 フレンチ・ハウス 時代 夜明け 描い 映画. ダフトパンク 台頭 同 時期 活動 若手 DJ 栄光 挫折. 映画館 見 音楽 非常 楽しく クラブ 臨場 感 楽しめ. 音楽 テーマ 映画 やはり 音響 いい 映画館 観る いい ね. 2回目 家 見 たら 結構 退屈 感じ しまっ … 笑. ストーリー 結構 暗い 辛い. 上り調子 時 いい けど 落ちる 時 一瞬. いつまでも 沈み かけ 船 しがみつい 主人公 いたたまれなかっ. それでも 好き 仕事 続ける って 色んな 人生 代償 払っ てる 思わさ 映画. 夢 追っ てる 人 見 方 いい かも. 辛い."}, {"rating": 1.0, "content": "画面 退屈 編集 単純 テーマ 雑 っ つい. こんな 2時間 ムリ 20分 リタイア."}, {"rating": 3.3, "content": "Daft punk 良き. 映画館 観 良かっ やつ. ただただ クラブ ミュージック. ドラッグ 恋愛 溺れ 主人公 墜落. ハイセンス 描か てる 映画. ネオン たまらない. エンディング キマッ てる. クラブ 行き ー って."}, {"rating": 2.9, "content": "うーん あまり 印象 残ら 音楽 扱っ 映画 のに サントラ とか 欲しい 思わ クラブ ミュージック 好き けど クラブ ミュージック しかっ こんな 風 しまう なぁ 思っ 次第."}, {"rating": 3.7, "content": "ー 職業選択 自分 ミ スっ. って 考え させ. いま もし このまま. 活かさ 立場 働く. いい. 難しい ね. がんばろ."}, {"rating": 3.3, "content": "音楽 よし. 時代 合わせ 変化 行く 大変さ. Tiest David guetta すごい なぁ."}, {"rating": 3.0, "content": "音楽 記憶 って 密接 音楽 って 意識 のに すぐ 思い出せる はなし 進む につれて ひと 存在 とか もっと やっかい どう しよう とか 数字 とか そういう 輪郭 どんどん リアル いく 面白かっ 会話 とか なんか しら 形 表さ あんまり お金 って いわ かたち こ 余計 すごく そのもの 大き とか 余裕 かんじ させ 彼ら にとって お話 なか いちばん だいじなもの そういう って ポール とか とくに けど 登場人物 魅力的 みえる 瞬間 うつし 気づい あぁ いい なぁ おもう 人間 らしい 音楽 ドラック 密接 よ ね みんな ゆめ なか 言える 本物 言える かも しれ けど 優しい 小心 者 紙一重 楽しい 寂しい 氷 溶ける ぎりぎり みたい かん じ."}, {"rating": 3.8, "content": "クラブ ミュージック 好き 堪ら やっぱり Daft Punk かっこ 良い …. 堕落 いく 様 若く 気怠 げ 良い あと 女性陣 かなり かわいく 良い. あんまり 集中 すぎ 酒 飲み 流し おく のに 丁度 良い 映画."}, {"rating": 3.8, "content": "2016年 フジロック ガレージ 系 エレクトロ ユニット 見 後 ステージ 移動 中 教え もらい まし. 黎明期 活動 てる DJ シーン 変化 乗れ 栄枯盛衰 いく 切ない けど シーン こういう 人達 上 成り立っ てる でしょ ただただ 無常. ED 含め 終わり 方 すごい 良い. 去年 フジ ユニット 新人 らしい のに ホワイト 準 トリ とても 盛り上がっ 次 こういう 人気 出る じゃ 話し 主人公 達 作っ シーン 巡っ 今 彼ら 順番 来 てる じゃ. そう 思っ たら ライブ 見 映画 見 自分 全部 地続き 思え 切な 増し まし. ダフトパンク 1 st 聴き 返し たく クラブ ミュージック 好き 見 損."}, {"rating": 3.8, "content": "2部 構成 一部 ポール クラブ 駆け出し 成功 2部 クラブ ミュージック 乖離 いく うまい 構成 ポール 人生 覗き見 感覚. 90年代 クラブ 楽しむ カルチャー 新鮮 青春 だろ. 成功 アーティスト 人生 お金 地位 得る 狂い どん底 落ち いく 切ない やら. ボックス 中 ミュージック 流し 踊る 90年代 人 感情 すべて エネルギー 満ち 溢れ かも しれ. 終わり 終わり 時 遡る."}, {"rating": 3.5, "content": "好き そう ジャンル 期待 大きかっ けど 期待. パリ 実際 行っ レストラン ｢ オ・ピエ・ド・コション ｣ 出 嬉しかっ 苦手 味 けど."}, {"rating": 4.0, "content": "生活費 稼ぎ 仕事 以外 だろ 考え 今 一 度 仕事 考え直そ 思っ."}, {"rating": 3.5, "content": "映画祭. ミア 監督 兄 スヴェン モデル そう DJ 成功 夢見る 男 話 アガる 音楽 進む 物語 決して 成功 賛美 若さ ゆえ 無計画 無茶 目 につき 痛々しかっ カメオ 主演 フェリックス 俳優 本業 らしい 感じ 良かっ."}, {"rating": 3.3, "content": "おしゃれ 雰囲気 映画 ただ 以上 感じる. 自分 年齢 関係 かも しれ ガレージ ミュージック ？ あまり 知ら 入り込め. 音楽 気に入ら なけれ 楽しめ 逆 しかり. 今 世間 流行り EDM 先駆け 知る いい 映画."}, {"rating": 3.3, "content": "観 後 ダフトパンク 始め 90年代 曲 聴き 漁っ. DJ アーティスト 同じ 苦悩 気づか 世に 言う 会社 勤め 違う 道 大変 好き 食べ 行く 難し. おまけ 世間 流行 みんな 取り 憑かれ 良い とか 好き 前 流行り 乗る イケてる 空気感 日本 だけ じゃ 思っ. 発信 行く 側 にとって 流行り 左右 当たり前 かも しれ けれど DJ 曲 選ぶ とても 好み 趣味 前面 でる 際どい 仕事 かも しれ."}, {"rating": 2.0, "content": "ちょっと 期待 すぎ しまっ スコア 低め. 音楽 クラブ 好きだから サントラ 映像 すごく よかっ. ストーリー あまり こう … ー. 掴ま. おしゃれ バー カフェ ウォール スクリーン 映し出さ たら 見栄 よ そう みたい."}, {"rating": 3.8, "content": "DJ 大学生 フラ フラ 日常. お金 ドラッグ 溺れ 恋人 すれ違い …. 淡々 描か 中 主人公 放棄 てる 感じ 突き刺さる. 単純 雰囲気 好み. それにしても 洋画 クラブ シーン って どうして こう 意味 良い でしょ."}, {"rating": 3.0, "content": "話 変わっ っ 思 いっき 変わっ ホム 🙁. ゴーゴークラブ 🐹 プリーズ マネー 🐹 プリーズ ドラッグ 🐹 映画 🍺 🐳 🍺."}, {"rating": 3.0, "content": "ダーリン 時代 ダフトパンク 少し 混ぜ くる とこ いい. 前 行っ パリ Social Club 使わ あー 行き たい って."}, {"rating": 4.2, "content": "goood. 音楽 好き 改めて 実感. 選曲 良く 心地 良い. Daft Punk 偉大."}, {"rating": 3.9, "content": "漠然と 焦燥感 かられる 作品. ガラージ 音楽ジャンル 本作 初めて 知っ かつ ニワカダフトパンクファン 自分 十分 楽しめ. フランス映画 洒落 感じ ただ ハッピーエンド 終わら 感じ 夏 っぽい."}, {"rating": 3.5, "content": "1時間 30分 くらい 主人公 リア充 すぎ 羨ましい. 音楽関係者 ドラッグ 溺れ がち お金 困り がち."}, {"rating": 2.9, "content": "なかなか オシャレ 踊り 行き たく 映画 DJ 浮き沈み お話し 雰囲気 楽しん 身体 ユラユラ たい 時 いい かも."}, {"rating": 3.0, "content": "フランス映画 って 感じ. 音楽 良い〜. 暗め 部屋 流し たい 笑."}, {"rating": 3.3, "content": "最初 音楽 文字 フォント もう 虜. ファッション 好き. 3 3."}, {"rating": 2.9, "content": "ずーっと 好きな音楽 触れ 踊っ たら どれ だけ 幸せ だろ よ."}, {"rating": 2.9, "content": "斎藤さんだぞ みたい ダフトパンク ぞ 二 回 聞ける 淡々 ひどく 長く 感じる 若く おたく 傷つき やすく."}, {"rating": 3.4, "content": "なるほど DJ 生きる 大変 … … 以上 感想 湧い 来 映画 結局 音楽 依存 過ぎ 肝腎 ドラマ 性 犠牲 来る だろ 音楽 流石に 良い （ ダフト・パンク ワン・モア・タイム 流れる 個人的 おおっ ） 逆 言え だけ 感 拭い 去 フランス 音楽シーン 話 だけ 描か マニア しか 伝わら よ なあ … … 感じ 淡々 人々 死 挫折 成功 再生 描か あたり どう 評価 悩む 無常 感 返っ フランス人 ウケ 良い かも しれ … … もっと 政治的 トピック 入れる ６ 才 ボク 大人 （ どんな 映画 良い ） 風俗 取り入れ 出来 映画 膨らみ 与える 出来 はず 過去 縛ら 生きる しか 男 そう 女 対比 印象深い 好意 的 観れ 面白い （ むろん 書き ぶり 差別 的 踏まえ 上 ）."}, {"rating": 3.0, "content": "途中 ダフトパンク 曲 流れ けど くらい 人気 とか 説明 知ら ひと 見 たら よく 分から かも しれ."}, {"rating": 1.0, "content": "本当に 音楽 好き 1部 タイトル 聖地 名 つける 恐れ多く 出来 思う."}, {"rating": 3.0, "content": "DJ いい 歳 続け 結局 現実 世界 生き いく 話. DJ 仲間 ダフトパンク. 選曲 いい 感じ クラブ 行き たい."}, {"rating": 3.5, "content": "パリピ パリピ パリピ お話 最初 感じ させ けど パリピ わたし クラブ 行き たく パリピ 撤回. エレクトロ って 言う こういう 音楽 ？ クラブ 系 音楽 知ら ちょくちょく 出 くる 業界 仕組み サッ パリ お金 困る だけ よく 分かっ. ネット よれ パリピ ;「 ノリ イキオイ 重視 人たち まし 調べる 確か 全体 的 軽さ 違和感 感じ どうも 感情移入 詩 とか アート 対話 とか ちょくちょく 挟ま けど ちょっと 真 実らしく わたし そう 感じ しまっ 芸術 意識 人 粘着 質 追求 たって 楽しく 人生 やっ いける 思う だから 否定 けれど 軽率 扱っ ていう 言い方 いか 映画. ドラッグ 堂々 描く チェット・ベイカー 映画 ブルーに生まれついて 登場 持つ 重要 意味 見出せ ウーン. 音楽 かなり 楽しい. 映画 流し Mac 片手 イヤホン 付け わたし 踊っ 大きい."}, {"rating": 3.0, "content": "ダフトパンク 知ら 方 オススメ って 書い けど ダフトパンク 知ら 人 映画 見 でしょ."}, {"rating": 2.7, "content": "DJ 映画. 話 長い 上 話 つまら. ていう エレクトロ 系 じゃ って 求め 感じ 違っ."}, {"rating": 3.9, "content": "超 私的 音楽 映画 特集 2017 夏. 今年 久々 フジロック 行く フェス シーズン 合わせ 7月 音楽 映画 ロック 巡り. .......................... 再 鑑賞 つき Repost 👇. 前評判 以上 良かっ. フレンチハウス 隆盛 ダフトパンク 登場 エレクトロ 舵 とっ クラブ シーン 時代の流れ 一人 DJ 人生 照らし 合わし 描い 作品. 細かい 所 業界 あるあるネタ 満載 客 入り 悪い 寒さ せい ホームパーティー トラック 初 披露 ダフトパンク まだ ダフト 名義 前 駆け出し 頃 .... ハウス DJ くやしい けど カッコイイ って 種 エレクトロ 認め ざる 得 セリフ とか すごく 良かっ とにかく 現場 空気感 リアル 再現 ってか まんま 監督 クラブ カルチャー どっぷり 浸かっ 人 すぐ 分かる. 今や エレクトロ って 死語 近く EDM って ヘンテコ 略語 呼ば 浜崎あゆみ 的 大衆化 and アゲアゲパリピサウンド 成り下がっ 逆 劇中 時代遅れ サウンド 言わ 90 s フレンチハウス 的 逆 新しい 言わ てる 昨今 時代 タイミング 的 ドンピシャ んで 超 オススメ. 追記. あらすじ ズレ ポール エレクトロ 波 乗っ 乗ろ w. 超 私的 音楽 映画 特集 2017. ☑ ︎ EDEN 2015年. ◽ ︎. ◽ ︎. ◽ ︎. ◽ ︎ Woodstock 3D ays of peace of music. 2015 10 新宿 シネマカリテ. 2017 07."}, {"rating": 3.0, "content": "雰囲気 音楽 良い オシャレ 映画 好きな人 オススメ. いい 歳 こい 過去 流行っ ジャンル にし み 付い DJ 夢 追っ てる 主人公 妙 リアル."}, {"rating": 2.7, "content": "中身 けど 音楽 良い 感じ. 地上波 深夜 やっ てる 映画 っぽい."}, {"rating": 3.1, "content": "きろく. ディスコ エレクトロ 好きだから 退屈 けど 5分 くらい PV くれ たら 毎日 観 たい. フランス 的 小 洒落 音楽 世界観 感じ たい おすすめ."}, {"rating": 3.8, "content": "ガラージ って ジャンル 初めて 耳 気. 普段 ハウス あんまり 聴か 違い 良く わかん けど 劇中 音楽 全部 好き でし. クラブ 音楽 全身 楽しむ 感じ めっちゃ リアル 伝わっ 良かっ. ストーリー 音楽 ハマっ しまっ 故 成功 挫折 描い 非常 リアル 展開 生々しく 痛々しかっ. こんな 風 言わ けど DJ しろ ダンサー しろ 歌手 しろ クラブ カルチャー 夢 追いかけ 結果 作品 近い 感じ 境遇 友人 思い当たる なんだか 他人事 感じ 切実. 最後 詩 胸 刺さる."}, {"rating": 1.5, "content": "まあ ジャケ 音楽 いい （笑）. ある意味 ララランド よ."}, {"rating": 2.5, "content": "あんまり 中身 映画 かなっ 思っ けど 大変 ってか じ."}, {"rating": 3.0, "content": "クラブ 10年 以上 行っ. 行っ 頃 思い出し. 楽しく 鑑賞 まし. DJ だけ じゃ 食べ いけ ね ？. 相方 どう だろ ？. 気. ダフトパンク 二人 クラブ. 入口 止め 可笑しかっ. ヘルメット ないと ね （笑）."}, {"rating": 2.9, "content": "楽 しげな 第1部 鬱屈 く 第2部. 盛者必衰 盛る 人 盛る. 音楽シーン わからん."}, {"rating": 3.4, "content": "音 追求 奴 周り 多い 共感 淡々 てる けど 雰囲気 好き."}, {"rating": 1.0, "content": "長い. 終わり 方 微妙 （ ; ; ）. 人生 こんな もん なあ."}, {"rating": 2.5, "content": "昔 のどか 点 華やか 世界 大変 印象 音楽 いい けど 冗長. 気 トコ. 肝心 ダフトパンク 初 登場シーン レコード 思いっきり 名前 書い 違和感 普通 ホワイトレーベル レコード 思う. ポール・バーホーベン とやかく 言う 面白かっ."}, {"rating": 2.8, "content": "はぁ やっぱり フランス人 かっこいい なぁ. DJ 経験 ひと クラブ 遊び まくっ た人 もっと 楽しく 鑑賞 かも. ダフトパンク って やっぱ すごい ね."}, {"rating": 2.9, "content": "頭 痛く 観 次 日 熱 出 時 飲ん 粉薬 ドラッグ しか 見え 覚え."}, {"rating": 3.6, "content": "リズム 刻む 時 流れ ’ 91 -’ 13 浮か 光彩 鮮度 良き リアリズム 成れの果て フー 一息 儚い まなざし 各 時代 寄せ すぎ ハイセンス （ 91年 そんな お洒落 人 はず レイヴ 泥臭く 無く 澄ん イル ） あえて ガラージ いつも 街並み 深 すぎ 洒落 っ 気 フレンチ mix 当然 綺麗 女性 達."}, {"rating": 2.8, "content": "雰囲気 楽しむ いい 映画 クラブ シーン とか きれい プール いく シーン 可愛く 好き. 主人公 ダフトパンク ほう どうしても 気 しまっ."}, {"rating": 1.5, "content": "ごめん 音楽 詳しく 主人公 クズ しか 思え わ."}, {"rating": 2.0, "content": "クラブ シーン DJ 業 興味 若者向け. クラブ 音楽 好き けど にとって BGM 映画 しまっ. 適当 生き ちゃ 逃げ道 しか なくなる. 適当 生き てる 人 掃き溜め クラブ じゃ いか."}, {"rating": 3.6, "content": "悲惨 状況. 微塵 感じ させ. 一定 リズム 刻ま テクノ 音楽. 平坦 静謐さ もたらし なのか ？. オチ けれど 音楽 のみ込ま 主人公 描き方 面白かっ."}, {"rating": 3.5, "content": "刹那的 人生 描い 映画 フランス 調べ わけ 住ん わけ けど フランス人 自由 考え 投影 映画 思う. 明るい 映画 思っ けど 全然 …. やっぱ Da funk かっこいい わぁ."}, {"rating": 3.2, "content": "DJ 成功 彼ら 若 りし 頃 一 時代 指し いい どう 判断 困る 人気 頃 パーティー 三昧 華やか 日々 はっきり 一転 事 ひたすら 同じ 日常 繰り返し ドラッグ 溺れ いつの間にか 時代 取り残さ 人気 無くなり 気づい 頃 落ちぶれ はっきり 起承転結 退屈 映画 けど 誰 認める 成功 手 ダフトパンク 対比 現実的 突き刺さる 音楽 毒 薬 正に ドラッグ 思っ."}, {"rating": 3.3, "content": "ハウス ガラージ 名曲 オンパレード 超 楽しい 作品 … … 思い 途中 主人公 転落 っぷり 観 つらい ピュア 音楽 好き っていう 高揚 感 出し ほしかっ 女 コロコロ 変わる 共感 きん."}, {"rating": 3.3, "content": "全く オトコ って 馬鹿 よ ねぇ. そう 言わ そう 雰囲気 始まり 方 けれど 次第に 変わり 最後 リスペクト 念 すら いっ わ. とにかく クラブ シーン 陶酔 作品 ダフトパンク エピソード なんか すごく よく 驚く 2人 ギマニュエル 役 子 良く 見つけ なぁ って 似 笑. エレクトロ 好き 彼ら 音楽 絶対 楽しめる 作品 思う わ. 味気 言わ れれ ありがち ストーリー けれど 果たして ホント ありがち 堕ち たら もう 夢 どころ じゃ ちゃう 人間 堕ちる って それだけ 高い 一 度 昇っ そう 誰 経験 じゃぁ わ ストーリー ハデ 映画 成立 なんて 得. いい. 音楽 楽しめれ いい 監督 兄さん っけ 実体験 お話 だけ ハデ 余計 リアリティ すら わ. こんなに 堕ち それでも まだ 諦め って 打ち込める. 心 羨ましい 思っ わ."}, {"rating": 2.8, "content": "主人公 チャラ いの 夢 追う いい けど だらし クラブ 音楽 乗る シーン 少し しつこい 評価 低め 笑. 少し 経っ たら ラスト どんな 忘れ ちゃう タイプ ね."}, {"rating": 3.3, "content": "Cheers 才能 溢れ 大学生 DJ. 有名 過程. ダフトパンク 売れ 背景. 織り 交ぜ 進ん いく お話. てっきり ダフトパンク 主役. サクセスストーリー 思っ 観 ちゃっ 若干 ガッカリ. フランス映画 特有. 顔面 あんまり フォーカス しない. 自己 紹介 くれ 感じ ？. せい 最後 一致 …. 洋楽 音楽 好きだから. 面白い ？ 思っ けど. もっと コア 音 オタク 部分 でし. ガラージ ？ とか. ジャンル 分から …. クラブ 扉 開け 瞬間. 心 躍る 感じ とか スゴ く よかっ ♡."}, {"rating": 3.8, "content": "四つ 打ち ノリ 良い 曲 流れ 過去作 同様 映画 リズム ブレ 良い クラブ 入る シーン ワクワク 感 素晴らしい. ちょっと 長い."}, {"rating": 3.0, "content": "さらっと 映画. 手 音楽 軸 グラフィティ 物 って 意外と いっぱい けど 中 目立つ 作品 そう."}, {"rating": 3.9, "content": "音楽 映画. フランス風 こう ね. てか 人生 映画."}, {"rating": 3.2, "content": "1990 2000年代 にかけて フランス人 アーティスト 達 巻き起こし 音楽 ムーブメント 成功 挫折. 出だし 曲 sueno latino 映画 内容 別に 好き 曲 沢山 かかり BlackWater テンション マックス. 無名 時代 ダフト・パンク 2人 ダ・ファンク 流し 時 周り 反応 悔しい けど クソ カッコイイ セリフ いい. 映画 評価 さほど 高く フランス クラブ シーン 見れ 事 良かっ 趣味 DJ てる 程度 まだ 楽しめ てる やはり 何事 プロ 世界 シビア 実感 さて 本日 DJ."}, {"rating": 2.5, "content": "監督 なぜ 映画 撮ろ 思っ ？？？. 自分 兄ちゃん 自伝 的 映画 知っ 腑 落ち けど りな 話す ぎて …. 主人公 自分 ほぼ 同年代 ダフト・パンク エピソード 時代 性 感じ させる 耳慣れ 音楽 けど 感想 浮かば. 年 せい だろ …. ザ ふーん 映画."}, {"rating": 3.4, "content": "主人公 音楽 ドラック 酔っ だんだん 生活 困っ いく 様子 描か てる チャラ く 気だるい 雰囲気 こそ フランス クラブ シーン. えっ 人 ダフトパンク ？ シーン 大好き 素顔 たら わから よ ね. あと 主人公 2番 目 べらぼう 可愛かっ お腹 タトゥー ドギマギ."}, {"rating": 3.0, "content": "おもしろかっ. 見 たい 思い まし. ダフトパンク 聴き たく まし. 最後 Within 流れる シーン 1番 好き."}, {"rating": 3.7, "content": "フレンチハウス 淡々 中 アツ 雰囲気 伝わっ くる 違う 国 違う 時代 クラブ シーン 眺め だけ 楽しい. しばらく ガラージュ 心地よい 余韻 続く."}, {"rating": 5.0, "content": "顔 アップ 映し くれ 人物 関係 覚え ねぇ よ タイプ 映画."}, {"rating": 4.1, "content": "全体的 静か トーン 青春映画. 今 EDM あたり 好きな人 いい けど そう 人 ピーク 分かり にくい くらい 静か ストーリー. ともあれ ドンピシャ 二 回 観 まし."}, {"rating": 3.5, "content": "さすが DJ 音楽 みんな カッコ よかっ 元々 フレンチポップ 好き アメリカ 音楽 距離感 合う 思う. 20年間 様々 出来事 淡々 描か てる フランス らしい 映画 どう 消化 たら いい ？ 共感 けど 感覚 的 解る みたい 不思議 映画. フランス ガラージ っていう 狭い 世界 クスリ やっ てる こんな 感覚 結構 リアル かも. 結婚 元カノ 達 普通 会う ね."}, {"rating": 3.5, "content": "エデン. 1992 2013 🇫🇷 パリ 🇺🇸 ニューヨーク 実話 ベース. 夜な夜な レイブ 行く 主人公. 徐々に 自分 音楽性 発揮 仲間 チアーズ 言う DJ チーム 各国 ディスコ レイブ クラブ 回る （ ★彡 ま ー あ うまく 行っ 時 主人公 仲間達 音楽 カッコ いいね！ ）. 本命 華やか 出入り 多い 音楽業界 主人公 かなり 遊び コカイン 手 出し 頂点 （ ★彡 かー 映画 王道 落ち 行く 主人公 😢 ）. 成り上がり 落ち 行く 主人公 結末. ◉ 71 D 点 淡々 主人公 人生 時代の流れ. ◉ 音楽 カッコ いい. のっ 中盤 後半 いけ 音楽 当時 音楽 流行り ノリ 懐かしい. （ ★彡 後半 音楽 周囲 反応 映像 💿 音楽 客層 描い かなり 寒々しかっ ）. ◉ フラット 目線 男女 💑 関係 リアル. 約 20年間 男女 出会い 色々 女性 登場 変に 着色 感じ リアル 共感 ◎. ◉ 人生 教訓 学べる ？. 映画 観 思い出し まずは 最近 見 ララランド ★彡 楽しい 成り上がり 徐々 下がり 人生 悟る 流れ 似 なー. ソーシャルネットワーク 流れ 似 思い まし. ★彡 レイブ 言え 酒井法子 ❣ ️ あと よろしい 様 （笑）. ◉ ドラッグ 中毒 💉 結末. やっ 時 いい でしょ 必ず 訪れる 破局 （ ★彡 共に 歩ん のに 時 流れ スピード 今 幸せ 気づけ 寂しい 結末 ）."}, {"rating": 3.5, "content": "音楽 コミュニティ おそらく 体験 だろ 思う 出来事 気持ち 揺らぎ 事細か 描写 感じ まし. DJ セットリスト 挿入歌 間違い 激 ヤバ. だって ダフパン (^^). 大和魂 Tシャツ 着 男性 フロア まし ね ^ ^."}, {"rating": 3.0, "content": "実は 3回 以前 見 作品 （ 不覚 3回 共 寝 しまっ 再 挑戦 ）. やっと 全て 見れ やっぱり 終始 決め 平行線 なだらか 下がっ いく 雰囲気 ミュージック 激しく 聞こえる けど 作品 自体 全体的 静か 作品."}, {"rating": 3.2, "content": "確か 長かっ. みんな 帰っ あと 風船 ひとつ ずつ 割る とか 現実味 すごかっ."}, {"rating": 4.0, "content": "EDM 恋愛 リアリティ 良かっ ちょっと 長い けど ね."}, {"rating": 3.5, "content": "クラブ ミュージック 好き 最後 音楽 楽しみ 観 ちょっと 尺 長さ 気 けど. コーヒー豆 ゴミ袋 バナナ 現実 引き戻さ 瞬間 痛い 夢 追い 続ける 眩 残酷 曲 リズム 淡々 確か 変わっ いく 景色 主人公 ものすごく 人間味 溢れ 思う."}, {"rating": 3.5, "content": "うーん 悪く けど 長い かも. 繊細 シリル 顔 好み でし w. 女の子 みんな かわいかっ ね. ダフトパンク 素顔 クラブ. 入れ もらえ (´ ω ｶﾜｲｿｽ. 踊り 行き たく."}, {"rating": 3.2, "content": "クラブ とか EDM とか 好きだから 気 観 けど なんか ダラダラ 微妙 でし. 音楽 よかっ."}, {"rating": 2.7, "content": "Daft Punk 音楽 素晴らしい 情熱 感じ 主人公 珍しい."}, {"rating": 3.6, "content": "なんだか なつかしい かんじ エモい ダフトパンク 成功 人たち 一方 ポール 思い 人 きっと たくさん だろ 胸 ぎゅん."}, {"rating": 2.8, "content": "素敵 けど あまり 起承転結 長かっ 実話 しょうが けど. DJ もっと 聴き たく ダフトパンク もっと 知っ 方 面白い 絶対."}, {"rating": 3.3, "content": "喜怒哀楽 富ん 出来事 起こる のに 終始 淡々 語ら 辺り ラスト 予感. 若い 2人 ラブシーン さえ なんだか 物悲しい 感じ まし."}, {"rating": 3.9, "content": "映画 大きな 転回 あまり 面白く かも しれ. けど リアリティ 場の空気 吸っ てる 感じ. 個人的 すごく 好き."}, {"rating": 3.0, "content": "全曲 チェック たく 物語 面白い どう 微妙 主人公 感情移入 あと 無駄 長い."}, {"rating": 3.4, "content": "ハウス テクノミュージック イメージ 電子音 とか デジタル 機械 的 イメージ けども. 中 命 吹き込ま 知る 印象 変わる 聴き 方 変わり. あと ガレージ ジャンル. キーボード ギター ドラムマシン mpc. Steel guitar 柔らかい 和音 大好き. MoMA P S1. ウサギ 屁. ワロタ."}, {"rating": 2.1, "content": "フランス 勢 Justice ブレイク あまり 聴い 無かっ 劇中 曲 ダフトパンク 以外 イマイチ ピン こ. 90年代 プログレッシブ・ハウス ビッグビート 自分 中 最強 でし 頃 戻り たい 切実."}, {"rating": 2.7, "content": "フランス映画 自分 合わ って. 最近 気づい. 音楽 良かっ."}, {"rating": 3.0, "content": "1回目 寝 ちゃっ 再 鑑賞. とある DJ 栄光 挫折 話. ダフトパンク 知っ 少々 理解 のに 厳しい 部分 思わ. なんとなく リアル よ なぁ. 人物 像 妙 リアル こんな 感じ 子中 いてる わー って. クラブ 内 会話 とか 映像 リアル. クラブ シーン 身 置い 人 場面 場面 自分 重ね しまう 部分 じゃ. ポール 同じ 経験 人 実は かなり 沢山. そんなに おもしろく けど なんとなく 嫌い なれ 映画."}, {"rating": 3.5, "content": "クラブ 回し 女 寝 酒 タバコ ドラッグ キメ って 冷静 考える やっ てる パーティ 野郎 けど なぜ チャラ くさく 映ら 不思議. 多分 主人公 音楽 拘り とか 愛 クラブ シーン 身 置い てる なのか なー 思っ. ガラージハウス とか あんまり 詳しく けど 使わ てる 音楽 全て 良い Daft punk やたら フィーチャー Masters At Work とか 知っ てる 名前 出て 来 面白かっ. こないだ 丁度 Louie Vega 見 行っ ハウス 良い なぁ 思っ 色々 ディグ って みよ."}, {"rating": 3.5, "content": "パーティー イェー 女 抱い イェー コカイン やっ イェー. みたい 感じ じゃなくて 内省 的 叙情的 感じ 良かっ ラスト 腑抜け 感 尺 長さ 気 まし."}, {"rating": 4.0, "content": "DJ そこそこ 成功 若者 そのまま 歳 重ね 堕落 いく 映画. 女に 薬 にも 金 だらし どう 考え クズ けど 好き 追っ てる だけ 主人公 不思議 親近感 湧く."}, {"rating": 2.9, "content": "音楽 普通 楽しめ まし. けど 金 女 薬 どれ クズ 野郎 人生 っぷり すごく 気持ちよく 見れ 残念."}, {"rating": 3.3, "content": "よく 映画 けど 音楽 好き もう 1回 くらい 観 たい."}, {"rating": 3.0, "content": "冒頭 クラブ シーン. 狭い 入り口 くぐる チカチカ ライト 響く 重低音 煙草 お酒 匂い ちょっと 悪いこと てる 感じ ワクワク 高揚 感 クラブ なんて もう 年 行っ けど 頃 気持ち 蘇っ 懐かしく. 物語 ありがち 栄枯盛衰 面白み けれど キャラクター 音楽 カバー onemoretime やっぱ 王道 グレタガーウィグ 可愛い. 強い 言え 音楽 のに 音楽 聴か シーン 弱かっ もっと 聴か 欲しかっ."}, {"rating": 3.2, "content": "劇中 音楽 どれ 良い. 手 音楽 好きな人 飽き 観 はず. クラブ 内 会話 あるある."}, {"rating": 3.5, "content": "第1部 間延び 見る やめよ 思っ けれど 第2部 何となく 人間味 出 見入っ しまっ. 女 ドラッグ 金 まみれ 堕落 く 話 よく けど リアル 面白かっ. ただただ 音楽 どれ めちゃくちゃ 良い."}, {"rating": 4.2, "content": "万人 受け そう ポイント カノジョ 全員 可愛いっ トコ だけ あと 男性 陣 目 保養 場面 チラホラ …. けども クラブ ミュージック 好き ど ツボ わ こりゃ っ. クラブ 行っ 踊っ りな 自分 好きな人 じゃなくて アシッド とか ハウス とか ガラージ なんか 流れ 聴き こん オタク 方 ね 一時 プライマル 困惑 しながら ハマっ っ た人 辺り ドンピシャ. 異様 熱気 冷め あと アンニュイ さっ たら ロック ドラッグ こそ 恋 にも 通 づる だろ けど フレンチ 調理 余計 メランコリック なぁ. そう いえ なんで 日本 イギリス ハシエンダ ＮＹ 改装 前 マーキー みたい クラブ って 無かっ だろ …. きっと どっか 流行っ モン しか 安心 手 ぇ 出せ 国民性 なぁ."}, {"rating": 3.3, "content": "ガラージ 音楽 最高. 退廃 的 背景 描写 雑. フランス映画 特有 思っ. 内容 よく スター 没落 話. 年 重ね いく って こういう. 時間 戻す こそ. 今 受け入れ 前 進む しか よ ね …."}, {"rating": 3.3, "content": "フレンチ エレクトロ 好き 観. 感じ. たまたま iPod ALIVE Daft Punk 流れ 思い出し レビュー."}, {"rating": 4.0, "content": "音楽 関係 活動 ビジネス 等 ある程度 長く 関わっ 経験. けっこう 刺さる 部分 映画 思う. \b."}, {"rating": 1.3, "content": "ダフトパンク くだり しか 楽しめる 所 無かっ 金 女 だらし 無い だけ."}, {"rating": 3.7, "content": "90年代 クラブ ミュージック 楽し そう なー 音楽 好き 楽しめる 思う ゲスト 名前 入れ ダフトパンク ちょこちょこ 出 くる クス って 笑."}, {"rating": 3.7, "content": "フランス映画 淡々 感じ 音楽 ノリノリ 映画 テンション 低め ぼーっと 考え 映画 観 たい 時 いい かも 頭 疲れ ませ DJ って こんな 事 やる 驚い 薬物 この世 無くなれ いい のに なぁ 思っ 薬物 溺れ 有名人 達 生き かも しれ のに 本当に 残念."}, {"rating": 3.2, "content": "音楽 目当て 観. フランス 絵 いいね. 音 箱 行き たい."}, {"rating": 3.0, "content": "ひたすら 音楽 気持ちいい ～ ガラージ 初めて 意識 聴い けど いい なあ. 展開 演出 いかにも フランス映画 淡々 いまいち 登場人物 心情 メッセージ 読み取り 難い そういう リアリティ 表現 嫌い じゃ けど 音楽 昂り こそ ストーリー 震わせ 部分 なあ 何度 観 たら 違う 意味 観 たい かも."}, {"rating": 3.2, "content": "クラブ ミュージック 好き 全然 詳しく けど 曲 聴い てる だけ 楽しかっ DJ 仕事 色々 ね. ストーリー 一人 人間 自堕落 生活 落ちる 様 描い 青春映画 ？. ダフトパンク 知っ たら もっと 楽しめ かも しれ."}, {"rating": 2.0, "content": "もう 引き返せ. 頃 戻る なんて. もがい って 出来. 少し ずつ ずれ いっ. なんだか 居心地 悪い 様. きちんと 未来 見据え つもり. だけど そんな 空想 まだまだ 甘かっ. 一人ぼっち たく 様 見え. 誰か たび 狂っ いく. 話 ぶつ ぶつ 細切れ. 終わり 方 だけ 好き."}, {"rating": 3.5, "content": "クラブ ミュージック あまり 縁 けど 楽しめ 途切れ 流れ てる 音楽 心地 いい. 音楽 ご飯 食べ いく って 本当に 大変 …. もう 一 回 見れ もっと 楽しめる 気."}, {"rating": 3.5, "content": "ダフトパンク ビジュアル One More Time あと グラミー賞 とか とっ とにかく ビッグ アーティスト くらい 認識 けど 思っ 楽しめ ずっと 鳴り っぱなし 音楽 どれ かっこいい 思え たぶん 大きい. ダフトパンク 好き み 楽しむ 映画 だろ なあ って 大して 知ら 自分 みたい 人 ハードル 高め 思う. スタート 同じ はず のに 世界 的 ビッグ アーティスト かた 借金 まみれ 薬物中毒 って 残酷."}, {"rating": 3.2, "content": "DJ 仕事 映画 でし お金 大変 聞い 思っ ダフトパンク 知り まし 金髪 ショート 青い 服 着 てる 場面 似合っ まし それだけ お洒落 ポスター 惹か 見."}, {"rating": 3.5, "content": "今 こそ 日本 流行っ てる EDM けど ただ 流行り じゃなくて カルチャー １つ 歴史 知っ もらう オススメ 作品. クラブ 客 質 DJ 次第 本当に いい DJ 時 最高 夜 身 持っ 経験 事 笑. フランス語 ちょっと 話 入っ にくい けど 面白かっ."}, {"rating": 1.0, "content": "音楽 映画 好き けど 好み ませ でし. クラブ 人混み 中 大音量 音楽 聴い 踊る 人たち 見 そんなに 元気 ？ ？ 思わ ませ でし."}, {"rating": 2.0, "content": "長かっ. 音楽 好き DJ っていう 仕事 知れ 映画. スイート ホテル 支払い 会場 費 捻出 色々 大変 なぁ 思い まし. うまれ 年 始まっ. おぉ って."}, {"rating": 4.2, "content": "フランス映画 内容 入っ 来 やすく 何より ロック ばかり 聴く ポップス こんなに クール 思っ 初めて 一定 リズム 奏でる シーン 流れ 中 少し づつ 歯車 狂っ いく 感じ たまん ねぇ … bonjour records 駆け込も 思う."}, {"rating": 3.0, "content": "サントラ 買う. ストーリー さておき 音楽 とにかく よかっ ダフトパンク 聴い なぁ. 久しぶり クラブ 行き たく 気持ち くれ 映画."}, {"rating": 3.5, "content": "ああ 良かっ ミア・ハンセン ＝ ラブ 監督 同い年 言う 純粋 嬉しく 同じ 時代 生まれ 才能 感性 響き 心 打た きっと ミア 監督 映画 新作 出る 度 注目 思い."}, {"rating": 3.5, "content": "ドラマ 感 強 すぎ 分からん かっ フランス語 だけ 中 中 入り すぎ てる かも しれ マニア マニア 映画 思う. それでも 新鮮味."}, {"rating": 3.4, "content": "20代前半 観 たら クラブ 行き たい って かも しれ けど 今 そう って 思う 後半 部分 辛い 感じ 体験 思う （ 主人公 違う 目線 けど ）. 時 DJ とか クラブ 人達 今 どんな 風 てる だろ 思う 切ない."}, {"rating": 3.4, "content": "フレンチ エレクトロ 全盛期 パリ 舞台. 若手 DJ 群像劇 ブツ 切り カット 無造作 未来 希望 とえ 言わ ぬ 不安感 描き出し. 個人的 ブツ 切り 過ぎ わかり にくい シーン 人生 楽しい つらい 方 多い 当たり前 事実 当たり前 描い 良かっ."}, {"rating": 2.7, "content": "エレクトロ ミュージック 普段 聴か 登場人物 女の子 一緒 ダフトパンク しか 知ら クラブ 華やかさ 夢 儚 コントラスト よかっ 小さい 画面 見る 映像 的 しんどい."}, {"rating": 2.8, "content": "EDM とか HOUSE 好きだから BGM 感覚 鑑賞 ストーリー 自然 淡白 如何にも ヨーロッパ映画 思える 作品. アメリカ タバコ とか 規制 厳しい イメージ けれど ヨーロッパ映画 って タバコ 薬 ベット シーン とか 比較的 緩い 同じ 洋画 作り方 国 色 出 ある意味 面白い 笑. フランス 若者 日常 って こんなん クラブ 行っ 朝 帰っ ルーティン 国 同じ だろ."}, {"rating": 3.1, "content": "ヨーロッパ 若者たち こういう 生活 わかる 懐かしい 遊び 情熱的 まっすぐ 人 集まる 好き 濃い 話して ポール 延長 まま 仕事 っぽく たら あそび 気分 抜け 金銭 的 遊び 延長 いったん だろ 青年 時代 リアル 切り取っ 映画 って 感じ DJ 生き いける 思っ けど 時代 ずれ 始め 周り 結婚 子育て 状況 変わっ いく のに 自分 昔 まま 現実 受け入れ いく. 音楽 一切 興味 にとって 長く 感じ なー リアル 人 人生 切り取る こういう 感じ やろ けど エンタテインメント 映画 もう ちょっと 起伏 いい かも."}, {"rating": 3.8, "content": "音楽 さえ 僕ら 楽園 永遠 続く 思っ ー って コピー 惹か. 音楽 ドラッグ 今 カノ 元カノ. 仲間 お酒 夢 挫折. 時間 淡々 過ぎ くっ 事 つらく 心強く なんだか 見入っ しまっ 気付い たら 終わっ 面白く けど ずっと 観 感じ フランス映画 お洒落 って 感じる ダサい って 感じる 人. 生活 感 とか 恋人 同士 喧嘩 とか 妙 リアル 他人 生活 覗き 見 てる なんだか 見 いけ 見 てる 気. クラブ 行っ こよ （笑）."}, {"rating": 3.9, "content": "自伝 ストーリー 淡々 進ん いく けど とにかく 音楽 ツボ 過ぎ 熱い ‼ ︎ サントラ 欲しい けど もう 売っ ？. クラブ 遊 まま いい 歳 しまっ 事 とても 悔やま 笑 クラブ シーン 臨場感 凄かっ. ずっと ジャンル 第一線 活躍 事 難し … 勝負 たい センス 時代 求める モノ って なかなか 一致 ね."}, {"rating": 3.8, "content": "音楽 最高 よかっ. けど ストーリー ちょっと 長い …. Daft punk Da Funk 再び はまり つつ."}, {"rating": 3.6, "content": "懐かしい. 切ない. 切な 過ぎる … 。・゜・(ノД`)・゜・。."}, {"rating": 4.0, "content": "パリ 音楽 やる って そう こうゆう 感じ 身近 すぎ リアル すぎ."}, {"rating": 3.0, "content": "懐かしい 甘酸っぱい 照れる 割と リアル 感じ 思う."}, {"rating": 2.5, "content": "激しい 内容 思い 淡々 派手 服 着 いい 部屋 住ん でる わけ のに とにかく 常に お金がない 掴みどころ."}, {"rating": 3.1, "content": "1990 2000年代 初頭 青春 夜な夜な クラブ 徘徊 人々 にとって 恥ずかしい 甘酸っぱい にやにや しまう 音楽 ラインナップ. 見る 映画 聞く 映画."}, {"rating": 4.1, "content": "近年 全米 ヒットチャート チェック ヨーロッパ DJ 人気 アーティスト コラボ よく 見掛ける. DJ クラブ クラブ ミュージック 自分 ニガテ 分野 けど あまりに 目 付く 音楽 好き メチャクチャ 気 鑑賞 み まし. 結論 言う 面白かっ. 90年代 フランス 始まり ポール 男 DJ 人生 10 数 年 描い. 日本 音楽シーン そう 流行 サイクル って 本当に 早い. 全く 知ら クラブ ミュージック ジャンル 時々 流行 ね 驚き まし. ポール ガラージ 言う ジャンル 愛し 成功 おさめ 時代 移り変わる につれて …。. DJ 何となく 華やか イメージ 時代 変われ 機材 手法 変わる わけ 結果 経済 的 困窮 上手く いか わ 現実 的 部分 垣間見. だけど やっぱり クラブ シーン ステキ. フランス映画 特有 憂い 帯び 雰囲気 中 ダフトパンク はじめ 知っ てる 曲 かかっ くる 身体 うずい 仕方. 日本 クラブ 全盛 90年代 後半 若 すぎ まだ 音楽 よく 知ら 行っ シャカシャカ 合わ って 思い込む まし …. ultra japan いっ み たく まし. One More Time ♪."}, {"rating": 3.2, "content": "1人 DJボーイ フレンチ タッチ 栄枯盛衰. ずっと 観 たかっ けど やっと 観 ダフトパンク 登場 絶妙 タイミング 流れる 曲 よかっ 苦手 分野 実話 系 けど もう 一 回 観 じっくり 味わい たい 映画 12 5."}, {"rating": 4.2, "content": "観 終わっ 仲間 曲 共有 初めて イベント 名 DJ 名 考え 友達 どんどん 拡がっ いく 頃 思い出し. one more time って なんだか くすぐったい 曲 けど 物凄い メッセージ 曲. もう一度 なんて たま 思う けど 今 シーン 20年後 過去 若い コ 歳 重ね いく 新しい 音楽 シーン. いい 音楽 受け継が いく 引っかかる フィルター ちゃんと 持っ てる 人 クラブ 遊ん くれ いれ. ダフトパンク 2人 毎回 エントランス 誰 ねん 扱い クスッと まし 笑."}, {"rating": 3.5, "content": "おしゃれ. 音楽 ドラック 夢 挫折 仲間 生きる と死. 淡々 した 話 有名 曲 彩り 添え 不思議 最後 さらさら みれる 作品. 隣 起き てる みえ 日常 感じ わりと 好き 作品. フランス 行っ み たく."}, {"rating": 4.0, "content": "最初 観 時 見 流す 感じ マアマア かなっ 思っ 2度目 観 時 ジャンル 多少 違え ど クラブ 長年 DJ 自分 人生 かなり 似通っ 部分 主人公 自分 重ね 観 しまい まし. 映画 中 出 くる クラブ じゃなくて 自分 行っ 体験 クラブ 描か まし. もう戻れない 頃 時代 性 うまく 描か クラブ 盛り上がり ピーク 迎え 勢い 無くなっ くる 辺り 凄く リンク 懐かしく 切なく まし. クラブ 音楽 流行り スタイル どんどん 変わっ いく 中 ポール プレイ 音楽 大して 変わっ ゆえ 取り残さ いく 観 ちょっと 切なかっ けど 流行り どんどん 乗っかっ 好き 無 い曲 プレイ 自分 大嫌い 絶対 やり たく 共感 出来 潔い 思い まし. ただ そこそこ 楽しい 毎日 少し ずつ 確実 失っ いく 感じ リアル 痛々しかっ. ダフトパンク One More Time リリース 2000年 前後 僕 レギュラー DJ 渋谷 ROOM イベント 1番 ピーク かも しれ ませ. 第 三 月曜日 かかわら 毎回 超満員 熱気 凄 過ぎ 床 ビチョビチョ くらい One More Time 流し シーン 当時 懐かしく 思い出し しまい まし. 後 聞い 話 僕 直接 会え ませ でし Speed 上原多香子 MISIA 一緒に DJ MISIA 名付け親 曲 書い 佐々木潤 度 遊び 来 みたい. ダフトパンク 2人 クラブ 名前 名乗っ 毎回 入場 断ら ちょっと ウケ まし. いろんな 曲 劇中 流れる 中 1番 Frankie Knuckles The Whistle song 懐かしかっ. ポール 歴代 中 ルイーズ 役 ポーリーヌエチエンヌ 1番 可愛かっ 最後 ？ ヤスミン エキセントリック ぶっ 飛ん でる けど 優しく 良かっ."}, {"rating": 3.0, "content": "話 面白く 不思議 つまらない 感じ. 淡々 最後 観. 多分 音楽 良い."}, {"rating": 3.2, "content": "淡々 描 登場人物 もさ 感情移入 退屈 けど なんだか 現実 他者 生活 見 リアリティ 割と 好き でし. 恋人 些細な すれ違い とか クラブ ちょっとした ごと とか 見. ああ ね わかる わかる 楽しい よ ね つらい よ ね やな よ ね がんばら なきゃ ね めんどくさい ね みたい ゆるい 共感."}, {"rating": 3.0, "content": "ガラージ とか そちら 文化 勉強 ただ けっこう 冗長."}, {"rating": 3.5, "content": "劇中 曲 実際 クラブ かかっ 曲 ばかり リアリティ 感じ まし. ガラージ だんだん 受け入れ 客 減っ いく 様子 ハウス. DJ やっ てる やっ 人. 刺さり まくる はず."}, {"rating": 2.9, "content": "音楽 とにかく いい. イヤホン つけ 観 ほしい 作品. ストーリー 音楽 楽しむ 感じ かも. 時折 見える フランス 街並み 綺麗 そんな 中 流れ くる 音楽 最高. 思っ 無料 招待客 多 すぎ アーティスト ハコ 代 払う 苦しん すごい 残酷 思っ 一番 ファン 応援 者 べき 知人 いつの間にか アーティスト 苦しめ … 自分 そういう しまう 可能性 思う やっぱり 応援 意味 込め お金 形 返す 重要 だろ."}, {"rating": 3.3, "content": "ストーリー 締まり. ストーリー 音楽 楽しむ 作品. ダフトパンク 好き 必見."}, {"rating": 3.2, "content": "特別 盛り上がり 淡々 進ん いく. 音楽 詳しく けど 何となく 懐かしい リズム 分かる. 懐かしい ディスコ クラブ 変わっ いく 時代 変化 残酷 感じ. 時 進んで 変化 古い 終わり 新しく 始まる 為 思う."}, {"rating": 1.5, "content": "クラブ ミュージック 知ら なんとも …. ドキュメンタリー みたい 淡々 話 進ん とくに 感情 移入 全て ダラダラ 印象. ポーリン・エチエンヌ かわいい 映画."}, {"rating": 4.0, "content": "2016 11 22 BS. 煌 びや 青春 光源 時代 移ろい 去り 際 押し出さ ゆく 主人公 一盛一衰 監督 独自 絶妙 距離 感 誠実 綴り 上げ いく 傑作 かけがえのないもの 無為 変容 如実 浮かび上がっ ゆく あらゆる 情景 反復 退場 経 後 待ち受ける ラスト 心から 沁み 入る."}, {"rating": 2.9, "content": "90年代 EDM 流行 あたり 背景 音楽 映画 コカイン 漬け フランス製 バカ 不潔 雰囲気 薄い 自身 浮き沈み 関係 いない とか 得 しょ感 フランス 的. DIY 精神 あふれる クラブ シーン リアル っ ちゃ リアル だろ けど 映像 物語 わかり やすい 刺激 乏しい 淡々 フワッと 口当たり. ポーリーヌ・エチエンヌ 可愛い 童顔 お前 12歳 よ ジョーク 金髪 キャリー・マリガン 似."}, {"rating": 2.5, "content": "金 酒 ドラッグ 女 クラブ 繰り返し 映画. パッケージ オシャレ とかいう 理由 映画 借りる おすすめ ませ."}, {"rating": 3.3, "content": "音楽 いい. 雰囲気 内容 感じ取る 映画. そんな 深い 内容 じゃ けど 長く 淡々 進む よく わから."}, {"rating": 3.3, "content": "最近 メディア 関係 仕事 まし. 華やか 世界 片隅 働い 自分 世界 住民 なれる じゃ って 錯覚 起こし 始める. 借金 未来 投資 なきゃ 考える. 自分 経済状況 仕事 出来高 反比例 いく ばかり. そんな ポール 個人的 共感 まくり でし （笑）. 辞め たら 意味 気持ち 今 辞め たら 平凡 けど 幸せ 暮らし 待っ かも 気持ち 葛藤. 同 時期 出 のに 世界的 売れ いく ダフトパンク 対照 的 ポール. 最後 ポール 一つ 道 選び あと 行っ クラブ プレイ Mac 操る 女 DJ. レコード 回し ポール 夢 新た DJ 回し いく. 連続 映し出す リズム …。. 自分 夢 折り合い つける 難し 描か おもしろい なー 思い まし ちょっと 長い …。. あと テクノ 興味 野心 人 全く 響か かも. 二部 構成 謎 普通に 時系列 追っ てる だけ 部 とか 必要 思い まし."}, {"rating": 2.5, "content": "90年代 親友 一緒に デモ 作り 一躍 パリ 有名 DJ. 有名 につれ 金銭感覚 狂い 次第に 恋人 関係 悪化 いき ドラッグ セックス 溺れ いく. DJ 活躍 一方 中身 こ 自分 腹 立て 自分 向き合う 姿 描く. クラブ ミュージック エレクトロ ハウス 好きな人 にとって 音楽的 楽しめる かも クラブ 照明 とか 臨場感 音楽 合わせ ノ っ てる シーン とか 思わず 自分 ノ って しまい そう. 後半 おんなじ 内容 繰り返し 気 正直 130分 長 すぎ 思っ 寝 ストーリー 退屈."}, {"rating": 1.0, "content": "ただただ 幼い 主人公 イライラ 映画. 社会 甘い 目 見 すぎ 大人 のに 中身 空っぽ 主人公 観 こっち 情けない 気持ち 音楽 照明 とても 工夫 場 雰囲気 とても マッチ のに ストーリー 残念."}, {"rating": 3.0, "content": "夢 挫折 お話 でし 出る やつ 出る やつ どいつもこいつも 漏れ 全員 細かく 刻ん 鼻 吸っ 泥酔 もう一度 見 たい."}, {"rating": 3.8, "content": "DJ 孤独 酒 ドラッグ 借金 苦しみ 90年代 フレンチハウス シーン 成功 堕落 描い 話 手 音楽 好きな人 音楽 だけ 楽しめる 映画 思う. 主人公 中心 リミックス わ ガラージ あまり 馴染み ジャンル ディスコ ハウス 好き 自分 あまり 心地よ 昇天 そう 気分. DJ 機材 レコード パソコン 変わっ 公衆電話 携帯電話 変わっ いく 同じ 音楽シーン 流行 とどまる 移り変わっ いく 様子 なんとも …. 主人公 デヴィッドゲッタ みたい ジャンル 切換えろ よ なんて 言わ 始末. ダフトパンク 入り口 気づい もらえ 入場 断ら シーン ダフトパンク 知っ 人 にとって たまらない だろ 普段 あんな ヘルメット かぶっ てる うえ トマ ギィ・マン よ なんて 言わ 気づく わけ 笑. 個人的 好き Dimitri from Paris A Night at The Playboy Mansion ジャケット 飾っ 音楽 好き ニヤリ しまう たくさん. サントラ 豪華 ダフトパンク はじめ liquid MK 最高 サントラ ほしい …. フランス映画 らしい 抑揚 好み 分かれる."}, {"rating": 2.7, "content": "劇場 クラブ フラッシュ チカチカ 音響 楽しめ かも しれ けど 金 払っ 観 たら 後悔 なー って 映画 DJ 成功 挫折 堕落 描い けど 成功 てる 失敗 てる よく わから 長い 時間 経っ はず のに 主人公 老け 時間 流れ 感じ. 大好き ダフトパンク ちょっと 流れ 嬉しかっ 次 ダフトパンク 映画 見よ."}, {"rating": 3.7, "content": "ガラージ 風化 行く 男 時代 リズム 単調 中 生き 行く 難し 生き方 見 感じ. なかなか 好き 年代 ごと ポール 周り 人 生活 音楽 変化 DJ レコード mac チェンジ 面白かっ クラブ とか 行か ハウスミュージック とか わかん けど そういう 好きな人 違っ 視点 見れる 面白い だろ. それと 最後 アメリカ 詩 当たり前 詩 けど 常に 脱力系 なんだか 響い 開け 光り 閉じれ 闇. あと 最後 方 女 DJ クラブ ミュージック 前 働い アパレル ショップ ずっと 流れ 曲 笑 ［ Photomaton ］."}, {"rating": 3.7, "content": "アングラ 思考 人 見 欲しい. ガラージハウス エレクトロ 映画 廃れ いく ストーリー けど 今 流行り ぴったり. Disclosure deep house UK ガラージ 最近 流行り 音色 ぽく リバイバル てる 感じ 感じ 面白かっ."}, {"rating": 2.0, "content": "夢 現実 行き来 感覚 音楽 合わせ 体 揺らす 様子 ぽっかり かなし みえる ただ ポール ガラージ 愛し 変わり だろ."}, {"rating": 1.9, "content": "ハウスミュージック 普段 聞か 新鮮. 内容 あまり 深み 感じ. 主人公 とりまく 女性 関係 パッと 元カノ みな 良い 生活 手 入れ く よく ありげ お話."}, {"rating": 3.0, "content": "自分 変わら って 流行り廃り 世間 せちがらい 現実 苦しい 仲間 減っ 新しい 人 出会う 繰り返し 思う."}, {"rating": 1.5, "content": "期待 以上 つまら •••. 前半 女の子 かわいかっ •••. なんと なーく オシャレ けど めちゃくちゃ オシャレ じゃ 相方 どう ？ って 感じ •••. なんか ダラダラ 映画 でし •••."}, {"rating": 3.2, "content": "映像 綺麗 なー 思う 90年代 ダフトパンク とか ハウス 好きな人 良い 聴い 楽しむ って 感じ 映画."}, {"rating": 2.5, "content": "ー フランス映画 独特 抑揚 運び … 途中 BGM 化し まし 成功 掴ん いく DJ 映画 思っ たら 音楽 諦め ひたすら 堕落 く お話."}, {"rating": 2.7, "content": "お洒落 DJ 成り上がり モノ 思っ たら ただ DJ 残酷物語. 1 幕 目 パラダイスガラージ 主人公 DJ 始め 右肩上がり イケイケ 持て囃さ かわいい彼 女 ゲット まさに パラダイス 話. 2 幕 目 ロストインミュージック いい 歳 DJ 生計 立て てる 立て 分から （ 実際 出来 借金 ） ドラッグ やめ 転落 人生 話. かど 街 必ず 1人 こういう 人 音楽イベント 行く 人間 何処 かしら 身 つまされる 所. 仲間 出 入っ つつ 皆 イベント やる パリ 限ら 話 訳. 中 飛び抜け 売れ 別 やり たい 事 見つける 奴. そういった 音楽 集団 文化 集団 あるある フレンチハウス やっ エデン 何かしら 文化 的 携わっ 事 人 共感 多い. 主人公 ポール かける ガラージ 古く エレクトロ 波 取り残さ く 事 現場 段々 ショボ く いく 辛かっ. 2013年 設定 けど 多分 エレクトロ 自体 時 盛り上がり 最後 それ以降 まさに パラダイスガラージ イメージ 曲 盛り上がっ てる のに. だから 観客 はあと 少し だけ 続け いれ もしか たら 成功 のに 観 けど きっと 成功 幸せ なれ 思う. ポール 最後 詩集 詩 終わっ 終わり じゃ とある 裏 返せ 1度 終わら 始め いい 人生 やら いけ はず. ラスト 違う 世代 子 出会え ラッキー かも しれ. まあ テーマ 出涸らし お茶 並 目新し ダラダラ 長い 所 多い. 絶対 元カノ 妊娠 くだり 一つ 方 いい. クラブ イベント 大きな いくつ 映す 印象 的 2つ 3つ あと 上手く 話 絡め 映す とか どうにか やれる 思う とにかく 長い いら 所 印象. あと ポール 微妙 ダサい だろ ノリ 方 服も 微妙 ダサい ワザと なのか 気. ダフトパンク 音楽 嫌い じゃ けど one more time いい加減 聞き 飽き 自分 アガら within 使い方 含め 良かっ."}, {"rating": 2.9, "content": "自分 酔いしれ すぎ. 自分 甘 すぎ. 音楽 素敵. ガラージハウス 最高."}, {"rating": 3.0, "content": "ミュージシャン 伝記映画 凡庸. 夢 持っ 行動 うまく いっ クスリ やっ うまく いか やっ クスリ やっ どん底. よく 話 真新し ゼロ. ハウスミュージック レイヴ ムーブメント 見 知る 事 ナイス. ダフト・パンク 脇役 登場人物 出 くる ファン ホッコリ."}, {"rating": 3.8, "content": "移ろ 時 取り残さ いく 変 われ 自分 虚し そう かも しれ 姿 遠く 目 追わ いけ 切な 多く 語り すぎる うまく 映し出し 思う."}, {"rating": 4.1, "content": "数年 後 シーン 女 人 風貌 変わっ 誰 わから 現象 やめ."}, {"rating": 2.5, "content": "フランス人 DJ 栄光 挫折 物語. 作風 ゆるやか 登っ ゆるやか 落ち いく 感じ 内容 130分 ？ 思い まし けど ね ちょいちょい 中だるみ でし 音楽 扱っ だけ BGM 最高 ダフトパンク しか わから けれど （笑） 途中 作業 用 垂れ流し 化し まし. イマイチ DJ 職業 理解 登りつめ たら 成功 いえる よく わかり ませ でし クラブ 音楽 かけて 人 集める シーン 多かっ そりゃ 人 集め なけれ 失敗 けど 主人公 DJ 目標 パッと 原因 かも."}, {"rating": 3.5, "content": "面白い 思っ 借り けど 退屈 … 笑 ダフトパンク だけ 良かっ."}, {"rating": 2.7, "content": "DJ 主人公 つかの間 成功 挫折 経験 話 時 移ろい とても 分かり やすく 元カノ 子ども もん 余計 主人公 得る 感じ 浮き彫り 非常 痛々しかっ. 母親 金 せびっ 借金 つくっ DJ 在り たかっ ？ 後半 プレイ 上の空 とても 情熱 もっ 夢 追いかけ 風 見 やっ … って 感じ. そういう 人 って 実は わりと もって 思っ しまっ なんだか とても 憂鬱 クラブ かかっ てる 音楽 何やら よく 系統 分かり ませ アガる けど 主人公 沈ん 感じ くっきり てる よ ね てか 人物 心情 描写 うまい 映画 じゃ 感情 移入 づらい って 辛かっ かも あえて そういう つくり 謎 けど. 今 観 たい 映画 って 感じ そもそも ラブストーリー コーナー 置か けど 違う だろ って 感じ."}, {"rating": 3.4, "content": "今 楽しむ だけ いい それとも 先 見据え なけれ. ちょうど 葛藤 真ん中 生き いけれ いい けど ね."}, {"rating": 4.2, "content": "エレクトロ 系 思い ガラージハウス Disco 音楽 good でし."}, {"rating": 2.7, "content": "クラブ シーン 背景 描か てる 映画 気 一通り チェック けど 作品 特筆 す べき 点."}, {"rating": 3.3, "content": "マシーン 歌っ フロア リンゴ マーク 輝く フロア エデン. ダフトパンク 名 随分 出し てる くらい 印象 けど まさか マシーンズメロディ 誕生 流れ …. なんで 話題 宣伝 内容 一切 無い … ？ びっくり. 内容 130分 必要 … ？ つい 思っ しまっ."}, {"rating": 3.0, "content": "大学生 頃 バイト 先 音楽 好き 先輩 クラブ 連れ 行っ もらっ 日々 さいこう 楽しかっ ダフトパンク ライブ とか そんな 思い出 ちらつい キュッと アラサー. ダフトパンク パリ 大学生."}, {"rating": 3.0, "content": "葛藤 自 墜落 ツラ. 曲 イイ ガラージ ハウス. ダフトパンク."}, {"rating": 3.0, "content": "劇場 ダフトパンク 目当て 行く 楽しめ かも 音楽 エレクトロ ハウス とっても 心地よくっ ナックルズ 好き 内容 感想 なし."}, {"rating": 3.0, "content": "90年代 フランス ダンス ･ ミュージック ･ シーン DJ 成功 挫折 描い 話 ダフトパンク ニヤニヤ しまっ. 音楽 もちろん 良かっ ちなみに DVD メニュー ミュージック チャプター )、 楽しめ まし. 好み 作品 共感 自分 だけ 取り残さ てる 感 周り 変化 気付い てる 気付い ない所 好き 事 だけ やっ ダメ よ ね. だけど 継続 成功 人 居る もう わからん."}, {"rating": 3.7, "content": "上映 前 映画館 予告 気 映画 ようやく 観 以上 感想 １ 週間 ジワジワ. おすすめ 良作 決して 言え 日常生活 映画 カット フラッシュバック 死ぬ 人 生きる 人 目的 自制 効く 人 目的 しか 見え 人 手 取り合える ２ 人 いつまでも １ １ ２ 人 成功 手 人 そう 人 女 みんな 違う 人 子 産み 育てる 場面 男 人 感覚 どういう 女に わから なぁ って. 観 半年 経過 思いのほか 映画 いろんな シーン 思い出さ わたし にとって かなり 上位 はいる 良い 映画 かも 知れ."}, {"rating": 3.5, "content": "DVD 借り 1人 家 ヘッドホン 観 90年代 フランス クラブ シーン 音楽 のめり込む 若者 成功 挫折 音楽 とにかく いい ダフト・パンク ちゃんと 聴こ 逆 言う 話 退屈 フランス映画 っぽい フランス映画."}, {"rating": 3.2, "content": "男 女 たばこ 吸う もう 吸う. ドラック. 両方 喋る 皮肉 多め. 女性 自由 奔放. 映画 自体 派手 盛り上げ 方 すごく フランス っぽい. フランス映画. 主人公 DJ 音楽 たくさん くる 頭 残っ なぜ コーヒー豆 ゴミ袋 バナナ."}, {"rating": 3.2, "content": "リアル なぁ って 思っ. 数年前 音楽 大好き 友達 輪 広げ 夜な夜な クラブ DJ てる 人 付き合っ. 時 生活 レコード 当たり前 朝 晩 流れ 飲み 行く くらい ノリ クラブ 行っ 時 よく 音楽 食べ いき たい 夢見る 男の子 達 友達. 中 時 夢 叶え 子 だろ いや もしか たら まだまだ 今 かも しれ けど センス よく 運 恵まれ 自分 作っ 音楽 CD レコード ネット 配信 いつ 続く だろ. 本当に かっこいい 爆発的 ヒット 音楽 違う. 中 どれ だけ 子 ドラッグ 溺れ 疎遠 だろ. 映画 見 クラブ 久々 行き たく その子 達 教え もらっ 音楽 国 言語 なんて 関係 なくっ 音楽 好き ゆう 繋が. あと 音楽 って 最高 かっこよくっ クラブ いい 音質 大音量 聴く 快感 分かり 合える 気持ちよ クラブ 全然 ち ゃらつくところじゃなくって 音 楽しむ だって 逆 そうじゃない 箱 しょ ー って. クラブ 楽しみ かた 教え もらっ. 思い出す 映画. 同時に 音楽 って クラブ って 誘惑 快楽 多く 自分 見失っ しまう 危険がいっぱい 落ち てる. 音 本当に 愛してる 人 にとって. やっぱり どんな 場 自分 冷静 努力 って 大切 怠っ 人 人間 置い いか. 同じ 楽しみ 味わっ 仲間. リアル ゆるく かわっ いく 喪失 感 映画 表現. センス 運 やっぱり 賢く 誘惑 負け 仲間 ビジネス 揉める. 人生 中 環境 中 一番 かいまみ 世界."}, {"rating": 4.0, "content": "個人的 めっちゃ 面白かっ. かかる 音楽 良 すぎ びびっ. ダフトパンク 好き 絶対 見る べき. クラブ 行く 人 見 欲しい."}, {"rating": 4.0, "content": "曲 いい 淡々 人生 流れ 行く 様 良かっ やっぱり フランス映画 大好き 誰か 愛し 君 以上 人 よ とか 言っ 瞬間 だけ 話 よ ね 音楽 非常 愛し 廃れ いっ しまう 世間 流れ 中 無意味 よ ね. 曲 ぜんぶ すごく 良かっ."}, {"rating": 2.5, "content": "音楽 のに 全然 はまら. 話 割と 単調 割 場面 設定 急 とん だり. 場面 見逃 ちゃっ ？ 度 思っ. 手紙 読む シーン 手紙 書い 人物 ふわーっ 横 出 くる やつ 完全 冷め しまっ."}, {"rating": 2.6, "content": "徐々 引い いく ブーム 淡々 映し出し 良かっ けど 明らか 不 必要 シーン 変 カメラワーク 飽き させる. ポーリーヌ・エチエンヌ 目当て 観 かわい 確認 きた だけ オッケー あと クラブ 入場 断ら ダフトパンク 満点 かわい."}, {"rating": 3.6, "content": "要 所要 所 ダフトパンク リスト ありません ネタ 投入 怨み 感じ まし 笑. ストーリー 音楽 映画 あるある 堕ち 人生 再生. 基本 同じ 経験 感情 移入 やすかっ 挿入曲 最高. ただ ちょっと 話し 長かっ ？. やっぱり フランス 女 可愛い."}, {"rating": 3.0, "content": "90年代 フランス エレクトロ ミュージック 台頭 始め 波 乗り 大学生 ポール ガラージ 中心 ミックス Cheers 結成 瞬 く間 人気 クラブ 主役 成り上がる. フランス エレクトロニカ 文化 日本人 感性 受け入れ やすい 聞い とおり 作中 出る 音楽 どれ ノリ 良い ばかり The Orb A Huge Ever Growing Pulsating Brain That Rules from the Centre of the Ultraworld Minnie Riperton Loving you マッシュアップ てる 最高 かっこよかっ. ただ ストーリー 無駄 長く 華やかさ 感じ EDM 隆盛 期 人間."}, {"rating": 2.5, "content": "よく 分から. ダフトパンク すごい 事 だけ 分かっ."}, {"rating": 3.6, "content": "有名 後 素顔 ダフトパンク 2人 クラブ 入口 止め 妙 感心 可笑しかっ. 劇中 かかる 音楽 どれ よかっ."}, {"rating": 3.0, "content": "なんで だろ 青春 眩 みたい 感じ. 主役 オーラ なぁ. 普遍的 テーマ 人生 成功 挫折. DJ やっ 人気 出て 女 モテモテ. ドラッグ やっ ハイ 毎日 サイコー ♪. 情熱 伝わっ こ. 当時 フランス クラブ シーン 興味深く. 傍ら ダフト ･ パンク 躍進 いく 様 観 楽しい. 毎度 入場 断ら お約束 笑. こー ゆ ー 男 いつ 落ち着か 本当の自分 やら 追い 続ける ろー. 哲学 的 ラスト 考え させ."}, {"rating": 3.9, "content": "個人的 すごい 好き 映画. 京都シネマ 観 まし dvd もう一度 観 まし. フランス映画 苦手 人 厳しい かも …. 映像 構成 好み. 役者 微妙 表情 節々 すーっと 感情移入 まし. エチエンヌ 最高."}, {"rating": 3.8, "content": "正直 途中 退屈 なぁ 思っ けど 単調 こそ 映画 メッセージ性 高く てる 見 終わっ 後 満足感 なかなか. さらば青春の光 的 感じ 憧れ 抱い 青年 現実 向き合っ いく っていう 青春映画 青春 象徴 シリル 描い ホワイトボード 絵 消し 現実 的 日 用品 メモ 書き換える 印象的 さらば青春の光 あまり 好き けど 好き."}, {"rating": 2.3, "content": "最後 フランス語 耳 慣れ (ToT). ダフトパンク 提供 おし ゃんてぃな サウンド でし. なんか もう 女 ドラッグ ドラッグ 女 ドラッグ ドラッグ みたい 感じ ←. DJ つながり 映画 ザックエフロン 出 てる we are friends 期待."}, {"rating": 3.1, "content": "フランス映画 って よ. 気分 乗ら 時. こんなに EDM 流れ てる のに 何故 気分 乗ら 時 観 しまっ. フランス映画 魅力 言っ おこ. パリ 若者 って こう なあ って 思っ いい よ ね ？."}, {"rating": 3.0, "content": "名曲 使っ てる 音楽 いい 当然 驚く 展開 切なく いく 感じ."}, {"rating": 3.2, "content": "終わり 方 とか フランス映画 っぽかっ. 音楽 流れ 時間 多く 心地よい 映画 でし. ポール 自分 どこか 重ね しまっ 泣き そう まし."}, {"rating": 3.7, "content": "どんな 事 終わり 切ない. 終わら 次 始まら. 音楽 不思議 うたた寝 GOOD."}, {"rating": 2.9, "content": "実話 ベース って 淡々 すぎ じゃ でしょ. 気付け ダフトパンク 抜か てる 起き まま 急 3年 とか 過ぎ てる. ただ 当たり前 けど 曲 いい. ダフトパンク グラブ 入店 断ら 時 今 ダフトパンク ぞ って 怒ら まし けど わかる って 逆ギレ 自信."}, {"rating": 3.0, "content": "淡々 映画 でし. ＤＪ 格好いい. 主人公 親友 役 人 格好いい 思い まし (*^^*)."}, {"rating": 3.0, "content": "煌 びや 姿 背後 煙 真っ暗 よ ね. 長い ‼ ︎."}, {"rating": 2.8, "content": "フランス映画 全体 通し ちーん 感 けど 音楽 深 感じ 時代 移り変わる 音楽 個人 好む 音楽 職業 音楽 全部 納得 芸術 作り上げる 難しい …. 主人公 イケてる DJ いく のに 付き合っ てる 役 体型 雰囲気 ちょっと 違う 思っ つり合わ 計算 通り かも しれ けど なんか 違っ."}, {"rating": 2.8, "content": "アップテンポ ハウスミュージック BGM. 中身 アップテンポ 全く 無し. 淡々 淡々. 終わり よけれ 全て 良し けれど. もう少し 巻い ほしい 5時間 映画 位 感じる. 音 良."}, {"rating": 3.0, "content": "時 淡々 過ぎ いく 長く 感じ EDM 話 思い 前 クラブ シーン 主流 ヘルメット なし ダフトパンク きっと あんな 顔 てる ね."}, {"rating": 3.1, "content": "DJ って 食べ いく 大変 …. 淡々 過ぎ いく いい けど 長い 音楽 よかっ."}, {"rating": 3.5, "content": "90年代 フランス DJ 憧れる 少年 半 自伝 的 映画. クラブ パーティ ドラック 三昧 ずーっと 気怠い 空気 流れる けど 嫌 じゃ なんでだろう 個人的 すごく 好き 気怠. 自分 やり たい 好きな音楽 性 拘り つつ いろいろ 試行錯誤 同 時期 シーン 登場 ダフトパンク ものすごい 勢い シーン 駆け 上がる. お互い 駆け出し 頃 朝 騒い のに 終盤 ダフトパンク 来 早々 会場 後 シーン さりげ けど すごく いい シーン. あと 曲 全部 いい."}, {"rating": 3.3, "content": "DJ 成功 転落 描い 映画 フレンチハウス エレクトロ … ワード 想像 イメージ 違っ ああ やっぱり フランス映画 思わ ざる 得 妙 静けさ 上 非常 ドライ お洒落 音楽 好き 楽しめる けど 尺 長さ 少し 気. 序盤 しか こ けど シリル 役 Roman Kolinka ダメ 男っぷり 惹か しまう. DJ 曲 繋ぐ みたい スマート 人生 繋い く 難しい よ ね."}, {"rating": 3.7, "content": "ー 最初 20分 最後 20分 好き すぎる. 好き 諦める って すべて 詰まっ てる かも."}, {"rating": 2.8, "content": "音楽 薬 女 セット 出 くる. 音楽 系 映画 あるある. 時々 誰 誰 わから 不完全燃焼 終わっ 笑."}, {"rating": 3.3, "content": "青春 終わり 映画 良作. 淡々 ドラマチック 展開 無く 話 進む. ハウス シーン 生きる DJ 物語 シーン 造詣 深く なきゃ 楽しめ って そんな 事. 青春 輝き 終わり 描い 普遍 的 話 思う. 毛色 全く 違う けど 森田芳光 のようなもの 思い浮かべ まし よ. 好物."}, {"rating": 3.2, "content": "90年代 カルチャー ミュージック 勉強. フレンチポップ ダフトパンク 好き 是非 ❗ ️."}, {"rating": 3.3, "content": "リズム 連続 映し出す. すべて 力 従え. 最後 2時間."}, {"rating": 3.4, "content": "音楽 人生 簡単 狂わせる 仲間 一人 減り 二人 減り 誰 音楽 夢 覚める 拒み ズルズル 転げ落ち いく 主人公 気持ち 痛い よく わかる 純粋 すぎる ゆえ 末路 うたかたの日々 大人 とても 切ない."}, {"rating": 4.4, "content": "享楽 前半 堕落 いく 中盤 それでも 人生 続く 地 足 つい 歩み 出し いく そんな 感じ よかっ. かっこいい 音楽 中心 最高 でし."}, {"rating": 3.5, "content": "音楽 ドラッグ SEX 溺れ DJ 人生 心地よい 音楽 楽しく もの悲しく 描か ツラ のに 音楽 自然 体 揺れ 後味 いい 作品 でし."}, {"rating": 1.4, "content": "すみません 最近 一番 苦手 映画 でし 結局 伝え 気 …。."}, {"rating": 4.0, "content": "パリ ガラージハウス DJ 葛藤 苦悩 挫折 時系列 描い 話. 栄光 描い シーン 主人公 過度 煌 びや 映し出さ 常に DJ 全う 姿 一方 一時的 故に 華やか 見える 暗闇 中 鮮やか 灯り 輝く クラブ 中 踊り 舞う 人々 周り 人 時代の流れ 関係 自分 好き 貫く 姿勢 世の中 一瞬 しか 相手 くれ 苦い 現実 突きつけ. 後半 連れ 自分 アイデンティティ 大きく 為す DJ 主人公 そのもの 受け入れ もはや 都合 良い部分 だけ 利用 思え 辛い. 一言 言う 映画 現実 自己 分析 自己 理想 自己 他者 自己 乖離 苦しみ. 作品 一貫 主人公 主観性 抑え 尚更 受け取れる 多い 淡白 映像 達 クラブ ミュージック 吹き込ま 事 補完 素敵 作品."}, {"rating": 3.0, "content": "おしゃれ 映画 こういう 音楽 よく 分から けれど 時代の流れ とか 年齢 とか すき やっ いく たくさん 壁 自分 気持ち だけ どう かも 最後 詩 すき."}, {"rating": 2.7, "content": "フランス映画 ぽく ？. 初め 印象 けど. 見る につれて 周り 変化. 時代 変化 自分 見つめ 直す. フランス映画 独特 空気感 出て. 劇中曲 良かっ. daft punk 良く 聞い なー. ハウス エレクトロ 系 好き. 見 楽しめる 作品."}, {"rating": 4.0, "content": "ガラージハウス DJ 話. 最初 シーン すごく 好き. 知っ てる 音 ちらほら 海外 クラブ 凄い いつか 行っ み たい."}, {"rating": 2.5, "content": "何気なく レンタル 観 み まし. あらすじ 知ら 観 実話 ベース ？. オシャレ 映画 ♪. 以外 あまり 響き ませ でし …."}, {"rating": 3.0, "content": "正に ドンズバ 世代 当時 選曲 とか 踊り方 とか フランス 東京 おなじ だったん だーっ しみじみ ああ やっ サビ 部分 ジャスト タイミング 一緒 歌う 当時 イケてる 思っ w. 後半 知り合い 見 てる みたい 切ない 気分 … 定職 就い けど 金 稼ぐ だけ ね みたい スカ てる とか 物凄い 既視感. 当時 クラブ 通っ 色々 やん ち ゃしてたおじちゃんおばちゃんがぐぬぬぬって 悶絶 観る 映画."}, {"rating": 4.3, "content": "週末 どころか 平日 クラブ 行き まくっ わたし リアル 作品. ポール まだ メイン はれる くらい 上がっ 方 けど ただ ジャンキー いっ た人 たくさん 楽しい だけ 世の中 渡っ いけ 最近 思っ けど 遊ぶ 貴重 経験 ポール 周り 方々 出会い 含め 普通 経験 思う. 流行り こんなに 早く 移り変わる 今 象徴 素敵 ムービー エンディング 良かっ."}, {"rating": 4.0, "content": "ばか 評判 悪い けど なぜ. 確か フレンチエレクトロ 代表 90年代 ハウスミュージック 知識 方 小ネタ 理解 出来 楽しめる 思う けど 華やか 世界 終わり 世界観 すごく 良かっ. 好き 気持ち いつ 冷め けれど 時代の流れ 歳 現実 逆らえ いっ 好き 気持ち だけ じゃ やっ いけ 感覚 土壌 違え ど 世界 普遍 的 流れ 気 …. まず クラブ カルチャー たった 一晩 儚 幻覚 醍醐味 わけ 十 数 年間 毎晩 続け いく 大変さ よ … 現実 っていう 外界 ジレンマ 忘れる クラブ 電子音楽 ドラッグ 溝 埋め いく わけ …. そう 思う EDM 隆盛 期 今 数年 後 こうした 人たち 沢山 出 くる わけ 難しい 世界 なぁ 痛感 …."}, {"rating": 3.2, "content": "青春 終わり って 感じ ラスト しみじみ まし. 元カノ 会う シーン 元カノ 子供 印象 的 でし. 家庭 持つ 大人 思い まし. ダフトパンク 毎回 クラブ 入れ もらえ 可愛かっ."}, {"rating": 3.5, "content": "DJ Party 開催 てる 分 自分 照らし 合わせ 苦しく シーン 沢山. DaftPunk ダーリン 名義 頃 現在 登場 事 当時 シーン 背景 理解 やすかっ. 映画 中 セレクト てる 楽曲 抜群 良かっ. ミュージシャン 華やか サクセスストーリー 物 違い 夢 向かう アーティスト 核心 つい 現実 的 作品 綺麗 パッケージ 裏腹 鑑賞 後 ズッシリ 憂鬱 まし."}, {"rating": 3.9, "content": "淡々 フレンチハウス パラダイスガラージ 知識 かなり 退屈 かも しれ. 90年代 後半 クラブ 行っ た人 懐かしい 雰囲気. ダフトパンク 駆け出し 前身 バンド ダーリン 頃 登場. 主人公 友達 チラッと けど. 音楽 クリエイター やっ た人 99.9パーセント 主人公 みたい 人 ダフトパンク みたい 成功 人 ごく 僅か. 少し だけ センス しまっ 普通 人 スポット 当て 作品 珍しく 貴重 感傷 的 気分. パーティー 終わっ 後 人生 どう 折り合い つけ 生き いく. 映画 続き 生き 人 ごまんと."}, {"rating": 3.0, "content": "うーん ついていけ もっと DJ 方面 詳しかっ たら 違う 思う ポール 音楽 熱い 気持ち 伝わっ 結構 だめ 男 け どー."}, {"rating": 3.1, "content": "クラブ シーン 主人公 DJ シーン カッコ 良かっ. ただ ストーリー 淡々 進む 映画 題材 合っ ？ って 思い まし. クリエイティブ 仕事 音楽 関係 仕事 成功 流行 最先端 事 難しいっ 事 教え くれる 映画. すごく 勉強 まし."}, {"rating": 3.2, "content": "置い けぼり 喰らっ 人生. クラブ ミュージック 悲しみ 伴う 随分 メンタル 効く クラブ 誰 知り合い 周り 性 香り しかも 音楽 つまらない 時 同じ 感覚 心 不健康 観 いけ."}, {"rating": 2.8, "content": "世代 同じ 懐かしかっ ストーリー 淡々 かなり 長く 感じ."}, {"rating": 3.8, "content": "90年代 ナイス トラックリスト 何故か 涼しげ 喪失 感 頭から 離れ. サントラ 欲しい."}, {"rating": 2.8, "content": "音楽 中 生き 若者 生き方 切り取っ 作品 前半 切り取っ 散りばめ 感じ 成功 いっ 無責任 退廃 的 成り きれ 現実 中 生き いく 辛い."}, {"rating": 2.5, "content": "2016 08 14 レンタル. 完全 音楽 メイン. 展開 若者 色々 やっ てる だけ 内容 入っ こ …. 将来 不安 20代 特有 空気感 感じ."}, {"rating": 3.5, "content": "往年 名曲 ハウス BGM 使わ そっち どうしても 気 取ら しまい 内容 そっちのけ BGM だけ 観る （ 聴く ） 価値."}, {"rating": 3.0, "content": "ダフトパンク 始め クラブ ミュージック 乗せ 延々と 下らない 若者 生活 見せつけ だけ 映画. 僕 大学時代 クラブ ちょくちょく 行っ けど クラブ 集う 連中 世の中 一番 下らない 連中 思う. 同時に 人生 一番 楽しん 連中. 楽しむ 時代 過ぎ 身 振り 方 両 極端 傾向. そいつ 生態 見る だけ 映画. 出 くる 人間 とにかく みんな 美男 美女 男 イケメン 揃い."}, {"rating": 3.0, "content": "感想 まあまあ そうね だいたい ね. っていう 正直. やや 予想 展開. 酸い 甘い 意味 音楽 好き オススメ. DJ 世界 大変. これだけ 言い たい ダフト・パンク 音 カッコ いい."}, {"rating": 3.0, "content": "思っ 以上 平坦. 音楽 詳しい 人 ほう 楽しめる じゃ ね 途中 あんまり …。. どんどん 取り残さ いく ポール 見 痛かっ 周り 人達 どんどん 変化 いく のに ひとり だけ 変わら 取り残さ いく 音楽 ドラッグ セックス だけ. 泣き崩れ ラスト 好き でし ね 襲い くる 喪失感 … 再生 感じ させる ラスト 詩. どっち って 漫画 書い てる 鬼気 迫る よ なぁ やり たい 突き詰める って 幸せ."}, {"rating": 2.5, "content": "なんど うとうと とにかく シーン 人 多く 人 酔い しそう クラブ 以外 シーン さえ あと カメラワーク 雑 感じ 合わ かも. もっと 破滅 向かう ストーリー 思い 作家 講座 なんか 行っ 悲壮感 ゼロ ストーリー うとうと 分から だけ どう. ただ 絶え間 流れる EDM だけ よかっ 音楽 映画."}, {"rating": 3.8, "content": "DJ イメージ クラブ がんがん 音楽 ノッ てる まさに パリピ やつ. 最近 身近 DJ てる 人 増え そういう イメージ なくなっ むしろ おもしろ そう 思っ. EDEN DJ 映画 けど フランス映画. フランス映画 イメージ DJ かけ離れ どんな 感じ 気 一番 きっかけ. 正直 思っ アメリカ 作っ たら とんでも はっちゃけ 映画 あろ テーマ フランス映画 だから すごく 落ち着い おしゃれ 感じ DJ 楽しさ 表現 って. 違っ (´･_･`) 笑. 主人公 DJ 栄光 挫折 ただ 淡々 描い いく. 自分 生み出す 音楽 時代 中心. どこか 歯車 狂い ドラッグ 溺れ 恋人 うまく いか 生み出す 音楽 忘れ ゆく …. かたや ちょうど 同じ 時期 出 ダフト・パンク 成功 世界 名 轟かせ ゆく. ダフト・パンク 成功 影 埋もれ いっ 若者 青春 描い 映画 すごく 切なかっ. それでも 主人公 仲間 一緒に 音楽 作る シーン 音楽 楽しさ 感じる. ラスト シーン 観 頭 浮かん. 堕ちる とこ 堕ち しまっ 気付く もったいない. ひどく けど 少し 知り合い 重なっ. 堕ちる とこ 堕ち 気付く 遅い 気づい 欲しい 人 思う. 他人 気づか だろ もう どうにも. 本人 気 付ける いつ 後悔 できるかな だろ. 後悔 かも しれ けど. 後悔 しない 生き いく もったいな すぎる. 音楽 仕事 人 感想 聴き たい 作品 なー."}, {"rating": 4.4, "content": "ガラージハウス フレンチハウス 音楽的 原点 僕 にとって ニヤニヤ しまう 映画 そう. 繰り返し 陶酔 感 ブラック 歌声 やっぱり 好き. 僕 主人公 同じ ハウス こそ 最高 クラブ ミュージック 思う 廃れ いっ しまう 悲しい. 売れっ子 DJ ジャンル 陳腐 化 どん底 落ち いく 栄枯盛衰 話 けど 見 後 不思議 嫌 感じ 清々しい めちゃくちゃ 夏 感 映画."}, {"rating": 2.0, "content": "段々 失っ いく 描写 弱 すぎ 前半 盛り上がっ たらしい けど 見 あんま 伝わら ダフトパンク 対比 多用 後半 悲壮 もっと 引き出し ほしかっ."}, {"rating": 3.5, "content": "こういう タイプ 音楽 ガラージ 呼ぶ 知ら House ひとく くり まし 本作 時代遅れ 扱い でし 今 Disclosure みたい 感じ かっこよかっ. 時代 流さ 自分 スタイル 貫く 大変 主人公 信念 よく わかり ませ でし DJ プレイ すれ 切なく くる 感じ 本人 そう 感じ 分かり ませ. . あと 物語 全く 関係 けど クラブ って 仲間 わいわい 楽しい けど 当時 仲間たち って 一時 的 今 まったく 繋がり 観 思い まし ふと 気付く 一 人 きり. 今や エレクトロ いえ EDM Calvin Harris ZEDD Avicii 今 ときめく DJ EDM 下火 生き残る でしょ."}, {"rating": 2.7, "content": "いつまでも 若く 青い 影 ずっと 追っ 主人公 ガラージュ 夢 何とも 儚い 芸術 多数決 けど 職 マジョリティ 成ら ざる 得 時代 音楽."}, {"rating": 4.0, "content": "映画 感想 きっと あんた 青春 感想 って 思う. 正直 あたし 観 縦 揺れる 観る 放棄 いっ 楽しく ただただ 先 思い 二 時間 青春 観 大学生 少年 今 見届け なんか ああ なんか 分かる よ 今 感じ 何故か 青春 結末 共犯 気 眠っ しまっ. 朝 目覚め 映画 思い出し ああ なんか よかっ なあ 懐かしい なあ シン ドイ なあ って 思っ. 青春 黄金期 クラブ 真上 住ん 何人 友達 住ん 一人 クラブ アルバイト. 週末 クラブ 上がっ お客 家 事. 溜まり場. 中 DJ 子 素敵 音楽 家 流し くれる 事. すごく 楽しかっ. あたし クラブ わざわざ 行く. あたし 歌詞 しか 音楽 魅力 感じ 彼ら 音そ リズム 魅力 感じ じゃ 今更 思う. 映画 終わり 少年 青春 終わっ 頃 ガラージ なんて ジャンル 初めて 聞い わ なんて 言っ ちゃう ロック 好き 女性 出会う. そんな 似 感じ. リズム 共に生きて リズム はずさ しまっ あなた 似 詩 見つけ 本 借りる. ロバート・クリーリー The Rhythm 詩 34歳 つて 少年 出会い. 映画 終わる. リズム 言葉 瞬間. DJ 青春 今 昔 よく わから けど 自分 世界 外 広がっ いく 感覚 薄れ 好き てる はず のに 何故か 自分 だけ 世界 馴染ん 違和感 感じ はじめ ツライ シン ドイ っていう だけ わかっ. だから 最後 言葉 出逢っ 言葉 救わ 気 少し だけ ホッ."}, {"rating": 4.0, "content": "エレクトロ 芽吹い フランス 20世紀 終わり 学生 夢現 ディスコ 通い DJ 生業 若い 市場 流行 移り気 鉱脈 枯渇 中 片栗粉 まみれ 恋人 去ら 中年 達 姿 EDEN エデン 塚口 4 ダフトパンク 陰 咲い 徒花 達 失望 希望 出会い 中 機材 変遷 面白い 2015年 12月15日 ダフト・パンク 触れる 60秒 くらい 勝手 ダフト・パンク 成功 物語 思い込ん 観 行っ ギャップ ごっつ かっ 前半 人物 詰め込ん よく わから 困っ 後半 迷い 無意味 気づく おもしろい 作り 映画 思い まし モッズ パンク 始め ロック 伝統的 使う 題材 おもしろく 見せ くれ じゃあ アンヴィル どうし くれ よ 大声 叫び メタル 最高 クラブ 常連 金 落とさ 盛り上げる ただただ 音楽 浪費 だけ イベ いく 様 なんとも リアル ラスト 近く PC ブース 上げる 女の子 姿 なにか 懐かし げ 眩し げ 見つめる ポール 姿 印象 残っ."}, {"rating": 5.0, "content": "まず 最初 映画 商業 用 音楽 エレクトロ DJ サクセスストーリー ダフトパンク 音楽 映画 明白 おく. 星 5つ って 映画 使わ てる 音 選曲 90年代 初頭 生まれ イギリス発祥 音楽 Garage 照準 当て 普通に イベント かけ たい って 感じ ディスコ ハウス 流れ まくる 普通に サウンドトラック レコード 出し ほしい （笑）. アメリカ こういう 題材 映画 作る あ ちゃちゃ って 感じ 観 けど フランス 作る おしゃれ DJ 職業 に関して 現実 直視 ネガティブ 結末 引き込ま. ハッピーエンド じゃ さす しか 言い. 趣味 あくまで 趣味 やる べき 本業 まずは 当たり前 頑張ら いけ なあ 感じ 作品."}, {"rating": 3.8, "content": "時 時代 音楽 分かる 人 面白い だろ 嫌い じゃ けど."}, {"rating": 1.0, "content": "始まっ 瞬間 面白く. フランス映画 ゆっくり 意味 わかん 感じ 流れる 苦手."}, {"rating": 2.5, "content": "途中 しまっ 最後 見 ませ でし. それでも 音楽 かっこいい オープニング 素晴らしい. EDEN 文字 出し 方 とても 好き. こういう 世界 関わっ 方々 見る もっと 刺さる かも しれ 思い まし."}, {"rating": 2.9, "content": "DVD 途中 読み こ 残念 ミュージック 好きな人 もっと 楽しい なー. 嫌い 感じ でし."}, {"rating": 2.5, "content": "淡々 静か 綺麗 残酷 ＤＪ 人生 描か 映画. まるで 作中 くる 回顧録 そのまま 映画. フランス映画 特有 叙情的 雰囲気 明確 起承転結 伏線 好きな人 物足りない 映画. ダフトパンク 楽曲 登場 楽しい けれど 冷静 振り替える 成功者 負け組 対比 象徴. 人 中身 つまらない 映画 けど それでも 観 後 残る 作品 質 高さ かも 個々 価値観 人生観 訴え かける 記憶 残る 作品."}, {"rating": 3.7, "content": "若いっ いい わ ね. もう 34 ぞ. 音楽 青春映画 常 辿る 栄光 挫折 軌跡 フランス風 味 クラブ 場面 ちゃんと 暗く 描か 映画 珍しい 気 映画 クラブ ディスコ 描写 基本的 フロア 妙 明るい レーザー光線 見え どちら 踊っ てる 客 ハク 全く 合っ 結構 萎える 多い 本作 一応 辺 きちんと ？ フロア 暗く 殆ど 顔 見え 踊っ てる 客 ちゃんと ハク 合っ 好 印象 フランス 客 みんな あんなに 頻繁 合唱 知ら けど あと 途中 オーガナイザー っぽい 人 言わ 通り 主人公 達 ジャンル 偏り すぎ よ なぁ 思っ 楽しい けど ガラージ だけ じゃ 飽き 来る. 映画 構成 断片的 在り 日 回想 雰囲気 全体 三 分の 二 くらい 音楽 合間 ドラマ 付け足さ そんな 感じ ただ かかっ てる 曲 ジャンル それほど 変化 ドラマ 連動 抑揚 欠け 後半 閉塞感 演出 一役 買っ けれど."}, {"rating": 3.5, "content": "DaftPunk 音楽 軸 展開 現実主義 映画. One More Time Wiyhin 流れ 全て 物語っ. 音楽業界 携わっ 人 心 抉ら 作品. House HIPHOP 同様 technics タンテ pioneer CDJ sony 900 st 出 日本 技術 世界の音楽 支え 改めて 感じ まし."}, {"rating": 3.5, "content": "sueno latino octave one. 懐かしい ハウスミュージック. 夢 なか. 夢 醒め あと. 2 章 光陰 リアル とても よかっ. それでも 扉 開け なけれ 光 浴びる."}, {"rating": 3.4, "content": "音楽 良かっ. 無性に 踊り たく けど. 想像 以上 現実主義 映画 ね. 最後 ホワイトボード とか. あぁ … って."}, {"rating": 3.1, "content": "友達 抱え 階段 登る ポール. お婆さん 若いっ 良い わ ねぇ. 友達 もう 37 よ. お婆さん まぁ. っていう くだり 頭 残る. 若者 にとって 自分 好き 打ち込み 続ける 事 憧れ だし そう 事 きっと 人間らしい 生き方 だって 思っ てる けど ポール 夢追い人 しまう 嫌 なぁ …。. ダフトパンク 勝ち組 感 ポール 対比 辛かっ 最高 クール."}, {"rating": 2.5, "content": "音楽 最初 最後 かっこよかっ. 作品 見 率直 的 感想 周り DJ 本業 てる 人 見 たら どう 思う だろ ？. 好き 仕事 続ける 力 って 本当に 想像 超える 思う. 引き際 分から ？. 主人公 場合 追い詰め リタイア みえる 人生. 映画. けど 本当に 現場 かけめぐっ 熱意 持っ いつも 素敵 音楽 教え くれる DJ どう だろ. 他人事 けど 他人事 感じ 映画."}, {"rating": 1.8, "content": "ダフトパンク 曲 使い方 とか なー 全体的 グタグタ ダラダラ 雑 印象. まぁ そういう 人生 送る 主人公 そういう 締 まり 脚本 かも しれ けども."}, {"rating": 2.5, "content": "フランス映画 やっぱ 淡々 静か トレインスポッティング 方 いい なぁ."}, {"rating": 4.5, "content": "ナイス ミュージック オンパレード. 内容 そんな やけど こんな 生活 たい 中盤."}, {"rating": 2.5, "content": "面白い とか 云々 前 長 すぎ 疲れ けども 音楽 とても いい 感じ ガラージ ジャンル 好き そう."}, {"rating": 3.7, "content": "繰り返さ いく 生活 音楽 セックス ドラッグ 感じ のに 物語 進む 少し ずつ パーツ 欠け いく 抜け落ち いく そんな 切ない 映画."}, {"rating": 3.0, "content": "今 DAFTPUNK しか 知ら けど. サイコー （ * Ü * ） ۶ ✩⋆*. ﾟ. フランス人 独特 見え 気."}, {"rating": 3.3, "content": "うん やっぱり フランス映画 って 感想. もう ほんと 自分 アメリカ映画 毒 てる よく わかる. 冒頭 掴み かん じ キャラクター ハッキリ 打ち出さ 感じ 気 しまっ. 時間 一本 一本 ひか いく 凡庸 線 最終的 厚み キャラクター 像 浮かび上がる 我慢 みれ それなり けど エンタメ 要素 足り すぎ 欲求不満. もともと ハウスミュージック すき 当時 クラブ シーン 体験 人 違う 輝き かも けど 音楽 詳しく 自分 にとって あんまり そういう とこ 楽しかっ 思い出 …. あと 言い たい. いや もう これだけ 言い たい. お金 とか お金がない とか 挫折 繋がっ けど 一番 才能 でしょ ？ どれ だけ 放蕩 たっ 飛び抜け 存在 ペイ わけ. ちゃんと 描く べき 思う お金 だけ 持っ いっ とこ 現実主義 女性 監督 らしい. 男の子 情熱的 やり たい夢 お金 簡単 諦め きれ よ 子供 とか 親 介護 とか そういう 理由 別 道 すすむ なけれ とか なけれ とか 自分 言い訳 他 道 進む 男 夢 ぐらい 宙 浮い てる 捕まえる 厄介. だからこそ 自分 才能 受け入れる 唯一 挫折 再生 スタート のに 描か 残念無念. 彼自身 もともと 惰性 ドライ 音楽 向き合っ だけ もともと 夢 かも しれ 気 付き 描く べき. もしか たら 劇中 流れ 音楽 中 聞く 表情 ニュアンス もう 自分 わから けど …. 男 夢 現実 描い 映画 ウディ・アレン ブロードウェイと銃弾 ピカイチ."}, {"rating": 3.1, "content": "こういう 音楽 扱う 映画 映画館 み なきゃ あか 思い つつ 見逃し やっと ディスク 鑑賞 90年代 クラブ シーン エレクトロ ミュージック 取り巻く 環境 知っ 人 おもしろく 時代 DJ 夢み 人 多分 映画 ぶた 感覚 だろ なあ 物語 自体 結構 退屈 序盤 飽き しまっ … 集中力 登場人物 顔 見分ける のに 結構 時間 かかっ … 自宅 みる あか ね …."}, {"rating": 2.0, "content": "人物 関係 理解 やけに 時間 かかっ 正直 ストーリー 呼べる 筋書き 成功 下降 一直線 ただ 最後 最後 ガラージュ 解説 よかっ 主人公 歴史 化し タイミング はじめて 説明 … ダフトパンク つられ 見 騙さ 感じ."}, {"rating": 3.5, "content": "いつか 夢 諦め 地 足 つけ マジメ 働こ って 映画. 夢 あきらめ 追いかけよ 漠然と ハッピー さらけ出し てる 映画 いい 思っ. 悲しく 寂しい 映画. 挑戦 しない いい 思う. 少し 勇気 もらえ. 劇中 音楽 ステキ."}, {"rating": 3.5, "content": "DJ 栄枯盛衰 描い 作品 でし. 使わ 音楽 縦ノリ 好きな人 大体 知っ てる じゃ でしょ. 淡々 話 進む 曲 おかげ 飽きる 楽しめ まし."}, {"rating": 3.3, "content": "ガラージハウス 魂 時間 捧げ 男 栄枯盛衰. 舞台 フランス 1992年 始まる クラブ ヘッズ DJ 物語. ガラージハウス 陶酔 てる DJ 志望 主人公 グラフィック アーティスト 志す 友人. 主人公 別 友達 コンビ （ ？ ） イベント 興せる 曲 作っ 皿 プレス アメリカ イベント 呼ば. 主人公 コロコロ 変わっ 登場人物 えらい 事 …. 大変 って …. キャラ 顔 名前 一致 認識 らい ッ www. フランス人 ッ 認識 らい ッ. ま 基本 昔 クラブ 通っ た人 ハウス イベント よく 行っ た人 既視感 たっぷり 楽しめ 映画 観る アイタタター 内容 かも しれ ちゅー 実際 そう. もう ストーリー 追いかける 部屋 間接照明 両手 酒 持っ プラプラ 体 揺らし 観る 映画. ダフトパンク 名前 正直 オマケ 程度. 今 デジタル クラブ 皿回し （ もう レコード 自体 回し けど ね ） 違う 自分 流す 12インチ レコード 段ボール 入れ キャリア 運ん DJ ブース 置い 一 枚 一 枚 レコード 交換 曲 流す …. そんな 昔 クラブ プレイ 主人公 テクニクス ターンテーブル 曲 繋ぐ けど …. 再現 見 たかっ けど ピッチ 合わせる 早 過ぎる 辺 やっぱ テキトー でし. クラブ 暗い 中 ライト 無し 即 次 レコード 見つけ るし. ラブシーン ちょいちょい 主人公 ひょろ たるん ガタイ 1部 ヒロイン （ ？ ） リアル 裸 失笑 いや 苦笑 必要 ？ ？ 思える 程. 主人公 描写 いつ 時代 女性 心 寄せる 事 よ ねぇ …. 正直 人間ドラマ パート 微妙. ドラッグ キメ まくる 描写 多い けど 過去 オイタ って 事 2016 現在 ヤメ ましょ ね （ ダメ ☆ ゼッタイ ）. マスターズアットワーク とか フランキーナックルズ とか 聞い おおおッ. クラブ フロア ドリンク 待ち 時 爆音 せい 相手 お互い 耳 口 近づけ 話し なー とか 思う 貴女. 1992年 始まる 映画 今 クラブ ヘッズ 昔 楽しん 方 ずっ パ まる 映画 思い NY クラブ 遊ん 思い出せ 良かっ. ワイ がよく クラブ 行っ HIPHOP ソウル ブラックミュージック 日 でし けど 90年代 ハウス アツ く ハウス イベント 主流 でし 大阪 ハウス ばっかり でし わ …. ヒップホップ ムービー ストレイト・アウタ・コンプトン 大 多数 人 映画 方 自分 こんな 場所 行っ なー 思える 思い. 第2部 主人公 同様 …. 通り過ぎ 過去. 訳 楽しかっ 時間. もう 二度と 会う 事 友達 恋人. もう 二度と 訪れる 事 場所. それから 色々 色々 人 出会っ 別れ 自分 環境 変わっ それでも 今 生き. 少し くらい 過去 優しい 目 眺め いいんじゃない. そんな 気分 まし."}, {"rating": 2.0, "content": "音楽 目当て 見 そもそも わたし フランス映画 苦手."}, {"rating": 3.5, "content": "エレクトロ ミュージック 好き 見 損 無い でしょ ☻‼ ︎. ガラージ ハウス."}, {"rating": 3.6, "content": "ストーリー ガラージ DJ なんて 話. 展開 描写 かなり 省か 面白かっ. 妹 Sweet Harmony 耳コピ てる とか 和ん."}, {"rating": 3.1, "content": "エレクトロ ミュージック 好き 堪ら ね. わかる 音楽 聴け 楽しかっ. 少し はまら かも (>_<). 後 少し 長かっ なー. DJ プレイ かっこいい けど ね. 音楽 無知. こうゆう 映画 観 勉強 しよ. 青春 痛み 垣間見 まし. 彼ら にとって 場所 聖地 楽園 でしょ ね. 今回 粗末 レビュー すみません."}, {"rating": 5.0, "content": "一時 フレンチタッチ 界 トップ 立つ 音楽 変化 順応 落ちぶれ いく DJ 話 バック 流れる フレンチ タッチ エレクトロ いつか 終わっ しまう パーティー 儚 倍増."}, {"rating": 2.0, "content": "みんな 楽しく 遊ん 帰る 寂しい 気持ち 気怠い 感じ そ ー ゆ ー 感じ ずーっと 苦手 よー."}, {"rating": 3.5, "content": "音楽 魅了 DJ 道 進む どこか 皆 似る. 共通点 ちらほら … リアル 新鮮 引き込ま. すべて リズム 閉まる ドア 開く 窓. 開け 光 閉じれ 闇."}, {"rating": 2.7, "content": "年 月日 経っ てる けど 変わら ある意味 うすーい 仕事 うすーい 恋愛 ガラージ マジ 興味 うすーい 映画 ただ 売れ ダメ人間 映画 見所 ？ ダフトパンク すごく ねぇ ー なのに 子 っ たら って 思え いい ？. パリ 洒落 感じ だけ 楽しめ あと ダサい. フランス人 すぐ セッ 久 所 よく 描か w. すぐ 薬 吸う やめ よー ぜ."}, {"rating": 3.7, "content": "映画 色々 突っ込み どころ 多い 最初 最後 実に 20年 近く 歳月 経っ のに 顔 髪型 変わっ よ ね とか 手紙 詩 シーン 語り手 顔 ボヤッと 浮かん くる 幾ら ダサ すぎ やし かい. だけど 映画 細かい 目 瞑っ 音 空気 楽しむ 映画 別に 良い クラブ ミュージック ある程度 知識 持っ おい 方 楽しめる けれども （ 最低限 ダフトパンク ぐらい ） カッコ いい 音楽 聴く 映画 文句なし オススメ. 160718 観."}, {"rating": 3.7, "content": "平熱 なか 描か 青春映画. 30代 差し掛かり 未だに 生暖かい 熱 引き づる 主人公 少し だけ 痛い 共感 覚え しまう. クラブ ミュージック 持つ 反復 反復 続け 時間 確実 過ぎ去っ しまう 人生 喪失 （ 残る 何かしら ） 対比 考え み. 木津 毅 filmarks 本作 レビュー とにかく 素晴らしく とても 頷い 是非 読ん 欲しい."}, {"rating": 3.7, "content": "やり たい やっ 考え 突き進ん 結果 もはや 中年 手前 よ もはや まわり だけ 大人 よ 案外 気づい やり直せる もん よ. それでも ダメ もはや 来世 期待 かなっ."}, {"rating": 3.0, "content": "音楽 楽しむ 為 映画 夢 とか 才能 とか それだけ じゃ 成功者 なれ ダフトパンク 存在 差 感じ させ パリジャン 若者 日常 観 てる だけ 楽しかっ."}, {"rating": 3.1, "content": "音楽 素晴らしい ストーリー 飛び飛び かつ あまり 内容 印象 音楽 なんと かもつ 作品."}, {"rating": 3.5, "content": "１ 人 ＤＪ 話. 音楽 はまり 過ぎる 内容 的 良く フランス映画 って 内容. ドラッグ 音楽 恋愛. あと ダフトパンク 存在 凄い."}, {"rating": 2.5, "content": "まぁ 音 いい けども 内容 薄い あまりに 個人 化 すぎ 物語 面白み あまり 感じ."}, {"rating": 3.5, "content": "クラブ 音楽 聞き 行っ. DJ やっ やろう すら 思っ けど 他人 曲 演奏 わけ 流す だけ って 楽しい ？."}, {"rating": 3.4, "content": "私自身 数年前. 一秒 一 秒 刻ま 時間 積もり 積もっ. 夜 明け 朝 来る だって. 思い知っ 頃 まし. しかも 音楽 ジャンル 身 覚え とくに ジーンと まし. 自分 好きな音楽 流す 系統 行く けど. 自分 ダサい 思う 音楽 流す 行か. ？. 芽吹き 花 咲く 夢 そう 夢. 分岐点."}, {"rating": 3.5, "content": "時代 音楽 知ら けれど. 音楽 きもち いい. 上り詰め. だけ やっ いか."}, {"rating": 3.5, "content": "後半 つらい こういう 生き方 才能 運 当たり前 家 裕福 って 重要 だろ."}, {"rating": 3.3, "content": "2016 7 15. 途中 寝 しまっ …。. なぜ DJ 物語 破滅に向かって しまう だろ テン年代 DJ 子 言っ だけ 思い出し."}, {"rating": 3.4, "content": "音楽 さえ 僕ら 楽園 永遠 続く 思っ ―. ザック・エフロン We are your friends 観 同じ クラブ ミュージック 系 映画 観 たい 思い 鑑賞. 作品 少し 前 時代 若者たち 満足 出来 様子 描い ね そのため 作品 全体 漂う 雰囲気 平坦 感じ まし. 特別 起こら 退屈 感じる ひと かも … …. 自分 １ 回 寝 ちゃい まし. ただ 自分 気 づけれ 救い 後半 分かり. あたり バッファロー 66 似. 大学生 観 おけ 良かっ … …."}, {"rating": 3.0, "content": "ハウス 音楽 好き 一 生体 うごかし 観 じゃ 思い まし. ただ 思いの外 ドキュメンタリー 感 強かっ (＞_＜). ダフトパンク 一生 招待 ワロタ www っ w. ポール けっこう ノリ とか 知ら そう イモ 男 見える のに DJ 目指し モテ まくる 世の中 七不思議. タバコ 吸う たら アングラ 世界 行ける 学び まし."}, {"rating": 3.8, "content": "ダフトパンク 2人 シーン だけ 笑える 暗い 話 中 唯一 救い … いや 音楽 もちろん よかっ けども …."}, {"rating": 3.3, "content": "序盤 ほう 森 中 アニメ 鳥 みたい 出会う あ 好き メリーポピンズ ぽく )」 思っ けど それ以降 全く そういう 残念 音楽 もちろん 良し."}, {"rating": 3.1, "content": "感想 川柳 夢 好き だけ やりゃ そう. レンタル 店 パッケージ 借り でし φ(．．). 作家 志望 大学生 DJ のめり込み 一時期 人気 博す 収入 結び付か 借金 ドラッグ パーティー 身 持ち崩す お話. クラブ こういう 系 音楽 疎い パリ 響き ダフト・パンク 楽曲提供 観 み まし ゜ Д ゜. もちろん 一番 盛り上がっ ワンモアタイム とこ (￣ー￣) 後 全然 知ら (；・∀・). 見 思っ 場 現実 じゃなくて 夢うつつ 世界 実感 (>_<). 主人公 パリピ ぶり 全く 理解 出来 ラスト 展開 冷め 目 見 まし 最後 詩 感慨深い ゜ Д ゜ ≡ ゜ Д ゜. 特典 好きな音楽 場面 だけ 再生 出来る 良い 仕事 てる (￣ー￣)."}, {"rating": 3.4, "content": "エレクトロ ミュージック 音楽 好き かなり 疎い ジャンル. なので 音楽 映画 入り込め けれど ドラマ 興味深く 観 まし 若干 冗長 感じ 嫌い 映画 好き嫌い 大きく 分かれ そう 映画 かも 知れ ませ."}, {"rating": 3.4, "content": "新作 レンタル. 90年代 フレンチエレクトロシーン 中心 若者 達 夢 挫折 辛口 描く 作品. 主人公 DJ 限ら 夢 追う 事 感覚 麻痺 恐ろしい 芸術 答え わかっ けれど 一度 大小 関わら 成功 収める 人間 甘んじ しまう 性 よ 時 過ぎる 早い 時代 自分 感覚 上手い 合わせ なけれ 朽ち いく. 親友 漫画家 目指す 青年 人生 妙 しみる. 音楽 に関して 古き 良き 音 新しい 音 融合 現在 かなり 評価 対象 売れる 一 握り 訳 当時 ダフトパンク 新しい 音 前面 押し出し 良き 音 エッセンス 交え 感じ 新しく 誰 受け入れ 劇中 彼ら 曲 新鮮 クール 音 鳴り 最後 哀愁 感じ させる 懐かしき 音. 登場人物 皆 才能 感じ させ 努力 あまり 描か 良く 退屈 あまり 印象 残ら. DJ 音楽 全盛期 中 警鐘 感じ 1 作."}, {"rating": 3.5, "content": "よ こいつ 楽し そう なぁ ちくしょう 思っ けど 段々 なかなか どう しよう 感じ (^-^). けど 楽しい 青春 送れ いんじゃ ね ？ ダフトパンク ちょいちょい 出 くる なぁ."}, {"rating": 2.7, "content": "ダフトパンク 存在感 凄い 笑. むしろ 焦点 あて た方 よかっ じゃ ？. WE ARE YOUR FRIENDS 方 観 やすく よかっ って 思い. やっぱり お母さん 存在 って 大きい 思っ 映画 でし. 自分 反抗期 思い出し 改めて お母さん 大事 しよう って 思い まし. ポール 反抗期 長かっ."}, {"rating": 2.0, "content": "主人公 ポール 終始 内向 的 秘め たる 情熱 みたい 音楽 愛 みたい 全く 感じ. そんな DJ じゃ 盛り上がら. だから 挫折 目 見え ある意味 予定調和. 一時期 だけ もっと クレイジー キラキラ てる 感じ 期待 のに ... 暗かっ."}, {"rating": 3.0, "content": "サントラ よい ^ω^. 僕 DJ 時 曲. たくさん 使わ. 嬉しかっ ‼ ️. ダフトパンク クラブ 入れ. エピソード よかっ. フランス わから. 二人 素顔 （笑）. 実話 基づく 話. フランス映画 的 スピード感. 嫌い じゃ. もう少し 一人一人. キャラ はっきり. 終始 薄暗い シーン 多い. 誰 誰だ わから よー >_<. 今. ダフトパンク つない. レコード あそぼ っと."}, {"rating": 3.0, "content": "ダフトパンク いいね. ラフトレード レコード バック. 昔 ロンドン 買っ 弟. あげ （笑） 懐かしい （笑）."}, {"rating": 3.2, "content": "カッコ つけ 奴ら 2時間 みれる 映画 たぶん 表面 的 部分 しか 撮ら そう 見える 思う そりゃ 音楽 かっこいい よ いっそ ダフトパンク 物語 ほう 良かっ 思う けど だって ダフトパンク 楽曲 つかい すぎ そもそも センス 天才 モテる 人 苦悩 みせ ノ よ てか 苦悩 っけ."}, {"rating": 3.1, "content": "淡々 撮っ 自分 しっくり 主人公 作家 大成 だろ ？ … 主人公 自分 過信 だろ 駄目 息子 信頼 続け 母親 不憫."}, {"rating": 3.4, "content": "時 遡る. すべて 始まり 終わり. 今 瞬間 すべて 過去. 未来 明るい 思 きっと 明日 希望 溢れ 先 暗 怯ん 絶望 着い まわる. 青年 破滅 再生 描い 本作. DJ 映画 青春映画 内向 的 作品. 中弛み 否め 無気力 描写 テンポ 生み出し かも しれ. 誰 愛さ ただ そば 好意 甘え 日常 流れ いく. 音楽 さえ 愛し 思える メランコリック. そんな 観 モヤモヤ 方 多い 思い 全て R クリーリー 詩 集約. シーン 全て 浄化 くれ まし. 救い 希望. 紡ぐ 言葉 優しく 美しい. 見よ 希望 けど 望ん 掴も よ ね. 少し ずつ 流れ 変わり 向き合う 時 きた 今 ちゃんと 前 向い 掴めれ いい 思う. とにかく 音 カッコ よかっ ‼ ︎. ザック DJ 映画 好き 方 合わ そう けど 音 こっち 方 カッコ いい 思い. 万 人受け 作品. ❁ 楽曲 memo ❁. Eden original motion picture soundtrack. • Within. • One More Time. Daft punk. • A huge ever growing pulsating brain that rules from the c enter of the ultra world. The Orb. • Finally. Kings of Tomorrow. • Photomaton. Jabberwonky. • Shout to the Top. The style council."}, {"rating": 3.2, "content": "エレクトロ シーン あまり 知ら いまいち 入り込め …。."}, {"rating": 2.0, "content": "期待 違っ. 彼ら キャリア ピーク いまひとつ 分かり にくかっ 同じ クラブ 熱狂 熱気 なんか 伝わら. 懐かしい 音楽 聴け 時代の流れ 感じ 他 方 レビュー 取って 半端 しか 描い 見応え. 彼ら 曲 製作 シーン リリース 様子 レーベル 運営 然 り やはり 半端. けど 時代 見 夢 改めて 感じ 終わり 方 良かっ 思う. 映画 中 セリフ DJ 立派 職業 ひと晩 けっこう ギャラ 取る DJ 多く 思う けど 曲 作ら （ あるいは 作れ ） 者 多く 消え いっ 思う 淘汰 いっ そういった 理由 一層 作中 daft punk 存在 大きく. ストーリー 後 間も無く Get Lucky 含む daft punk Random Access Memories ヒット 事実 興味深い."}, {"rating": 3.5, "content": "90年代 パリ エレクトロ ミュージック シーン 波 のり 大学生 ポール ガラージ 魅せ DJ デュオ Cheers 結成 大成功 収める 時間 流れ ドラッグ 溺れ 仲間たち パーティー 三昧 年齢 重ね 周り 環境 クラブ シーン 音楽 徐々 変わっ いく ポール 時 止まっ まま 気づい たら 膨大 借金 だけ 残っ. ガラージ ミックス はまり 瞬く 間 成功 おさめ アメリカ ツアー 行う 最中 ダフト・パンク 誕生 いく 様 実際 エピソード 交え 描か 本作 2部 分かれ ガラージ はまっ 男 夢 甘い 蜜 溺れ 時 流れ のれ 気 付い たら 借金 ドラッグ 転落 人生 転がっ 様 爽快 音楽 交え 長い 月日 積み重ね 描か ダフト・パンク はじめ エレクトロ ミュージック じっくり 堪能 雰囲気 味わえる. 物語 描写 淡々 青春 甘酸っぱい 感じ どちら 言え ドキュメンタリー 的 切り口 気 付け 何もかも 失っ 喪失感 あらわ 胸 奥 うずく 痛み 感じる. 人生 巡り めぐっ いく 古臭く 扱わ 音楽 時代 回り 波 やってくる 人 歳 重ねれ 若い 時 同じ 青春 だけ やっ てる 訳 いか 時 流れ 身 任せ いか どんどん 取り残さ しまう 止まっ 時間 中 生き 頃 同じ 生き 悲観 ただ 流れる 時間 流れ 乗れ よい だけ 楽しい 時 一瞬 栄光 手 入れ 転落 アッ 間 だから 言っ 終り 自分 合っ 次 道 見つけれ よい だけ 喪失感 中 新しい 未来 開け いく 静か 良い 余韻 残し くれる."}, {"rating": 2.9, "content": "題材 【 WE ARE YOUR FRIENDS 】 似 ､ パッケージ 雰囲気 魅了 借り み まし ｡. うーん ､ やっぱり 比べ しまう ｡. 全然 WE ARE 方 面白かっ ｡. 音楽 中途半端 ､ 友情 描き方 中途半端 ､ 恋愛 部分 中途半端 ｡. 比べる すら 筋違い でし ｡. 作品 エレクトロ ･ ミュージック 物語 中心 置い けど ､ 彼ら 音楽 かける 想い 観 全く 伝わっ こ ｡. 曲作り シーン ､ 演奏 シーン あっさり 終わら ｡. ただ 単に ドラッグ 酒 溺れる 姿 観せ だけ ｡. 面白い 思っ 観客 見せつける ｡. 尺 131分 ｡ 普通 長く 感じ けど 本作 長く 感じ まし ｡. 淡々 ｡ 盛り上がる シーン ｡. 音楽 × 映画 盛り上がら なかなか やらかし 方 ｡. 本作 WE ARE 同様 主人公 友人 亡くなる ｡. なんの 悲しみ 生じ ､｢ 死ん 誰 っけ そんな 奴 出 ?｣ 思う 始末 ｡. 申し訳ない けど レベル 出来事 しか ｡. 結局 作品 伝え たかっ ｡. 僕 いまいち わかり ませ でし ｡. 鑑賞 後 ､ 残ら ｡. 期待 だけ 本当に 残念 ｡. 雰囲気 良い 思う もう少し 脚本 練れ 良作 思い ｡. 自分 合わ ｡ それだけ ｡."}, {"rating": 4.5, "content": "音楽 ドラッグ セックス 四つ 打ち ビート 如く 主人公 踊ら 上手い いか リズム 抜け出せ どう しよう 焦燥感 たまらなく 好き お話 淡々 テンポ まさに フランス映画 ちょいちょい 出 くる ダフトパンク かわいい."}, {"rating": 3.5, "content": "ようやく 観 まし. 義務的 観 とか いけ 思っ 観 けど 割と 普通 楽しめ まし."}, {"rating": 3.8, "content": "面白かっ 言う そう けど 誰か 半生 盛衰 様 描い 映画 って 価値 高い 思う. 今作 フランス語 フランス 文化 重点 置い 鑑賞. 積極性 自由 自己主張 素晴らしい いつも 学ぶ 感じる. シリル 謎 多き 人物 興味深かっ."}, {"rating": 4.9, "content": "EDEN 観 まし 時 クラブ フロア いま 一番 かっこいい ヤツ って ダフトパンク かかっ 思い出し 目 血 涙 出る 観 後 しばらく 手 震え しまっ 映画 感想 当時 ありあり 思い出さ しまっ 観る 人 観 たら 死 至る 映画 いま 時 フェイスブック 当時 クラブ 仲間 アカウント 見つかっ 友達 なれる けど あえて プロフィール 見 たら まだ 地元 DJ やっ てる 回し なー へー って 地元 帰っ ばったり 会っ ー 久しぶり ー 今 そっち だー ？ 帰省 たら みんな 会お よー みたい って すぐ 集まっ たら 当時 思い出 話して たま いい ねー つっ って 想像 けど しない よ （ 映画 数年 後 懐かしい 人 会い 行く みたい シーン ） 過去 自分 振り返る たま よい けど 昔 戻り たい わけ じゃ 今 好き. 主人公 ２ ０ 代 そこそこ なんとなく 地元 クラブ 有名 DJ 海外 遠征 行っ 身 置い やっ いけ てる 見える けれど 見かけ だけ 中々 商売 儲かり リアル （ 映画監督 兄さん 実話 もと 作ら 映画 らしい ） 同じ 時期 ダフトパンク デビュー どんどん 彼ら 売れ いく のに 自分たち もしかして 思っ ？ ？ って 気づく １ ０ 年 以上 かかる リアル フランキー・ナックルズ トミイエサトシ ガラージ ハウス とか アメリカ フランス 日本 クラブ 関係 とか 似 てる かも なあ 例えば クラブ 歌える 大御所 外タレ 呼ん 歌っ もらっ ギャラ ボラ まくり パーティー 開い 大 盛況 知り合い 半分 以上 みんな お金 払わ 儲け 上がら とか 未成年 多い パーティー アルコール 稼げ なー 借金 ローン 膨らん いっ 最終的 なんとなく フェードアウト みたい あるある 多数 時代 経験 ひと あるある すぎ 語る 長く まだ 主人公 若い 先 長い 終わっ 夢 希望 って 終わり 方 救わ いろいろ 人生. 当時 今 音楽 クラブ なんと やら やら 身 覚え 人 EDEN 観 行っ 死ん 生まれ変わっ ほしい きっと 心 強く 残る 映画 思う 映画 面白い 面白く 音楽 かっこいい とか フランス おしゃれ っぽい とか じゃなくて 当時 文化 蘇っ くる 映画."}, {"rating": 3.7, "content": "◆ Daft Punk 詳しい. ◆ DJ 経験 又は 詳しい. ◆ クラブ 通い. ◆ クラブ ミュージック 好き. ◆ 時代 背景 理解. ◆ 夢 実現 又は 敗れ. 上記 当てはまる 人. 人生 1本 得る 作品. そう なけれ 退屈 1本. 音楽 ビジネス 栄枯盛衰 描い ストーリー 数 ど DJ 生き様 リアル 描き すぎ 本作 選ば 者 傷つく 当時 現在 至る 似 夢 追っ た者 鎮魂歌. 前半 後半 組み立て 方 斬新. 1992年 始まる 前半 断片 的 8mm フィルム 観せ 遠い 記憶 フラッシュバック いく. 本当に 90年代 過度 言語化 ダサい 言わ ばかり 醒め 空気 わぁ こんな 感じ こんな 感じ 当時 若者 こんな 感じ. 2000年代 突入 後半 まるで 直近 出来事 鮮明 覚え 現実 的 問題 くっきり 言語 化 痛々しい 歪み 浮かび上がっ くる. 成功 向かっ いく 夢見心地 痛み ターン 鮮明 みえる 事. とにかく 前半 後半 突き刺さり 方 まったく 異なっ たたた 映画 感情移入 困っ てる 人 感情 移入 たら 死ぬ ぞ ？ 言い たい. むしろ ぼんやり 引い 映画 救い 緩急 無く いい じんわり じんわり ズレ いく 悲壮感."}, {"rating": 3.5, "content": "Daft Punk 同 時期 活動 フランス DJ ストーリー 宣伝文句 栄光 挫折 盛り上がり それ程 淡々 話 進む. ガラージ シンガロング 勉強 ダンスミュージック 好き 楽しめる 思う."}, {"rating": 1.6, "content": "音楽 抜群 いい 主人公 魅力的 じゃ ストーリー テンポ 悪く なんか つまらなかっ. ただ 音楽 抜群 いい."}, {"rating": 3.0, "content": "ダフトパンク はじめ 音楽 どれ 本当に 格好 良い クラブ 雰囲気 むんむん こっち 漂っ 一人 からだ 揺らし 鑑賞 お酒 良し 映画. 誇張 深入り せい 付か なれ 成り行き そのまま 見届け 感覚 けど 成り行き 恋愛模様 かも 含め やや 足り 感じ 音楽 楽しむ 徹し しまっ よ. 昔 クラブ 苦手 意識 けど 最近 猛烈 クラブ 行き たい 願望 高まっ 。( 東京 こわく 勇気 出 栃木 クラブ 行き たい もし 都内 小心 者 行け そう ハウス イベント たら 教え くださる 嬉しい."}, {"rating": 3.4, "content": "ポール DJ やり はじめ ころ ほん っと キラキラ 部屋 みんな みんな 好き やっ てる 感 アナログ 感じ 自分 周り 大学 生活 近しい 感じ 学生 終わる 怖い 今 まま たい."}, {"rating": 3.4, "content": "90年代 現在 クラブ シーン 背景 DJ 目指す 若者 成り上がり 少し ずつ メインストリーム 外れ いく さま 描い 映画. 妙 俯瞰 的 突き放し てる 主人公 寄り 客観的 冷め 目線 カメラ 淡々 描い てる 感じ 印象的 盛り上がっ てる 下がっ てる 時 感じ こそ ちょっと クラブ ミュージック 似 かも しれ なんとなく. こういう 人 たくさん 居る だろ 思い つつ 具体的 周り 居 あまり ピン 来 正直 自分 大好き あんな 成功 体験 ちゃっ たら 固執 しまう 仕方 気 本当に 怖い 小市民 的 けど. そう けど 古び 常に アップデート しか よ ね 諦める （ もしくは 選ば ） 進む 道 変わる なぁ 実感 今日この頃. グレタ・ガーヴィグ ヴァンサン・マケーニュ 出 くる テンション 上がっ."}, {"rating": 3.3, "content": "だから DJ 付き合う やめろ って 言っ じゃん. 言い たく 映画. ダフト・パンク 2人 とにかく かわいい. クラブ 外 漏れる 低音 ズンズン フロア 近づく につれ どんどん 大きく いっ 分厚い ドア 開け ぶわっと 音 溢れ くる 音響 素晴らしい. 観 あと 気持ち クラブ 一晩 中 遊ん 夜明け 帰る 時 ぐったり 脱力感 疲労 感 似."}, {"rating": 4.5, "content": "公開前 試写会 見 まし 音楽 映画 当たり前 けど とにかく 音楽 よすぎ 前 席 おじ 縦ノリ かわいかっ 年甲斐 クラブ ズガズガ 音 聞い お酒 薄暗い 朝 町 仲間たち 気怠く 歩く 雰囲気 味わい たく 青春 ムービー."}, {"rating": 4.0, "content": "90年代 クラブ ミュージック 好きな人 かなり 楽しい 映画 エレクトロ ガラージ 名曲 いい 音響 聴ける ウレシイ. 90年代 10年 渡っ クラブ シーン 描か けど 90年代 末 半端ない 盛り上がり 自分たち 新しい 音楽 見つけ っていう 興奮 熱量 かも. アナログ DJ 凄く かっこいい 比べ 今 dj ブース Mac リンゴ マーク 燦々 光る … ダサい …."}, {"rating": 4.2, "content": "20代 頃 数回 DJ やっ 機会 まし. 内輪 パーティ みたい イベント 見よう見真似 やっ けど. 曲 曲 繋ぎ 選曲 場 雰囲気 テンション ピタリ ハマる この上ない 多幸感. フロア 全然 知ら 人 ブース 来 俺 曲 大好き とか いって ハイタッチ くれ 感動 忘れ ませ. 音楽 力 って 凄い ハマっ たら 絶対 やめ 思い まし. 映画 まさに 音楽 力 魅せ 溺れ 過信 現実逃避 走っ しまっ 若者 物語. 音楽 力 味方 つけ 世界 生き ゆける なんて ほんの ひとにぎり. ひとにぎり 象徴 劇中 ダフト・パンク 二人 出 くる. ずっと ガラージ 離れ 時代 取り残さ ゆく 主人公 正反対. どんどん 革新 的 音楽 創り 世界 的 ミュージシャン 成功 ゆく 姿 描か. そんな 二人 いまだに クラブ 入り口 止め しまう なんか ちょっと 皮肉 っぽい ユーモア. 踊る だけ じゃなくて みんな 合唱 ピースフル 感じ ガラージ ならでは 良さ 思い まし. 好き だけ やっ 生き たら 楽しい 現実 見 駄目. DJ BPM 合わせ 曲 繋い ゆく スムーズ 人生 なんて. ちょっと 辛口 青春映画."}, {"rating": 3.1, "content": "好きな人 好き わかる 良い 作品 思う 感情移入 当然 自分 様 人間 出来 うだつ 上がら わかる 日本人 こんな 主人公 理解 ？."}, {"rating": 3.1, "content": "音楽 そう けど ドラッグ のめり込み すぎる 本当に 怖い 感じ. 友達 とみに いっ 周り DJ 知り合い 多い み おく べき よ っていう 話 主人公 部屋 ずーっと 大きな 窓 部屋 部屋 自体 大き あまり 変わら お金 状況 プライド 感じ. 現状維持 衰退 っていう ディズニー 言葉 思い出す 作品 でし."}, {"rating": 3.5, "content": "正直 言う 退屈 映画 映画 的 爆発 一定 リズム 淡々 繰り返し とか 少ない 展開 だけ 2 幕 目 以降 ものすごく 個人的 刺さっ 最後 詩 見る 今 退屈 展開 納得 いっ しまう なにより 自分 心情 刺さっ しまっ."}, {"rating": 4.0, "content": "練習 苦労 シーン あえて 描か 人気 DJ 成功 説得力 説得力 こそ 挫折 際 痛々し 強まる 音楽 もちろん 良い."}, {"rating": 2.7, "content": "音楽 良かっ クラブ 一体感 音楽 ダンス 力 捉え ちょっと 散漫 けど 挫折 しっかり 描い 思っ 重く リアリティ 最後 クリーリー 詩 引用 響い."}, {"rating": 4.0, "content": "後 ジワジワ ドキドキ くる 映画. 次 次 流れる 音楽 興奮."}, {"rating": 2.4, "content": "音楽 憧れ 溺れ 青年 努力 成功 堕落 再生 描い 成長物語 ただ それだけ 映画 ませ 音楽の世界 流行 移り変わり リスナー 変化 栄枯盛衰 リアル 浮き彫り フランス 流 栄枯盛衰 大きな テーマ 観る 終盤 音楽 止め くれ 主人公 叫ぶ シーン 同じ 音楽 やっ 身 心 抉ら まし. クラブ フロア 向かう 際 音 変化 高揚 感 すべて 悩み 吹き飛ん 幸福感 包ま ビート 強 なんか 上手く 表現 映画館 映え 映画 彗星 ダフト・パンク 現れ シーン 熱狂 忘れ. クラブ ミュージック ハウス エレクトロ ファンク 好き 人 必見."}, {"rating": 2.7, "content": "ビジュアル 惹か 観 行っ やつ 全盛期 パリピ 人 落ち 方 ひど すぎ 辛かっ."}, {"rating": 5.0, "content": "見逃し 早稲田松竹 2本 立て 鑑賞 映画館 観れ 良かっ."}, {"rating": 4.2, "content": "♫ わん ーー ー いむ ♫. ずっと 耳 離れ へん く ‼ ︎. 音楽 好き もちろん 事 あんまり 詳しく 人 きっと 観 次 日 タワレコ HMV 足 向かっ てる はず ‼ ︎. 内容 DJ 目指す 若者 青春 サクセスストーリー ‼ ︎. けど 一筋縄 いか 人生 そんなに 甘い じゃ ぞ ‼ ︎ 改めて 思わ くれる. 勝手 考え かも しれ けど フランス映画 青春 のっ 結構 シリアス 作品 多い 気. 夢 追い 夢 掴み けど 押し寄せ くる 現実 … あぁ ‼ ︎ つらい ‼ ︎. 恋 友情 なかなか 切な ‼ ︎ 大人 って こういう 事 でしょ ⁇. 現実 突きつけ 怖 って 青春 ならでは 栄光 知っ ギャップ 痛感. 華やか 音楽 世界 今 生活 いく 現実. とにかく ‼ ︎ ‼ ︎. 夢に向かって 頑張っ 学生 観 ほしい ‼ ︎ あと アラサー 男性 笑. こう 思う 事 いじわる かも しれ けど 笑. 個人的 ヤスミン 役 ゴルシフテ • ファラファニ 可愛く 好き. 若者 たくさん 出 くる 作品 ファッション 観 楽しかっ ‼ ︎ パリジェンヌ らしい ナチュラル シンプル 服装 素敵 ござい まし ☆."}, {"rating": 4.0, "content": "フランス映画 って 大体 つらい 終わり 方 迎え てる 気 淡々 流れ いく 日常 劇的 変化 終わり 流れ いく 絶望 そんな 中 非 日常 誘っ くれる 極彩色 空間 どれ 楽しい 思い出し まし ライブ 行き たい. シリル 行く末 頭 残っ Odoru 好きなんだけど 場面 使わ …。."}, {"rating": 3.8, "content": "フランス人 DJ 成功 挫折. Daftpank ストーリー を通して 出 くる 彼ら みたい なれ かも しれ 主人公 思っ しまう. 世代 音楽 きい もう一度 みたい."}, {"rating": 3.8, "content": "素敵 音楽 のせ 軽快 130m in 流し いく 軽く 見れる けど 空虚 物語. 古い 外国 映画 そう 今 映画 こんな 感じ って 言う 簡単 すぎる でしょ. 全然 予告 想像 違っ. 良い 方向 違っ. まわり どんどん 自分 置い いっ しまう 淡々 20年 分 見せ. 頃 時間 戻ら よ ね. あー 自分 こう やっ ぐたぐだと 死な だけ そう やり切れない. ユジク 阿佐ヶ谷."}, {"rating": 4.0, "content": "2016 02 12 @ 早稲田松竹. 主人公 ポール DJ 具合 ダフトパンク に関して 素晴らし 正しく わから 劇中 楽曲 に関して どれ 心地 良く リズム 陶酔 音楽 体験 かなり 量 音楽 流れ. 観客 わかり やすく つくら 映画 いえ 監督 スタンス もっと 親切 つくっ くれ よい ？ 気持ち 抱く 能動 的 映画 読み取ろ 見方 態度 映画鑑賞 個人的 好み 過剰 説明 描写 むしろ 説明 足り 余白 感じ 読み込む おもしろ 含ま 正解 正誤 解釈 たのしめる. とはいえ 顔 見分け つか クラブ 暗 なか 平気 会話 物語 進む セリフ 節々 物語 本編 回収 固有名詞 出 くる 2部 構成 アンバランス ハンパない 冒頭 部 森 なか シーン すでに 主人公 顔 見分け 苦戦 強い ニット かぶっ ほう そう ほう わかり やすい 対比 顔 つくり 似 過ぎ いやあ こまっ. とりわけ 金髪 ショートカット ルイーズ 出会う あたり 映画 物語 活き はじめ 思う 惹か あう シーン だけ ふたり 並ん 歩く 座る そういった 居 佇まい 主人公 ポール 人生 相応しい パートナー 出会っ 映像 目 見える カタチ 伝わっ ゆえに 別れ のち 再会 あと 海辺 シーン あまりに ステキ 過ぎる. DJ コンビ 組む 人気 集め 活躍 幅 広げ ゆき このまま 成功 思い 先端 音楽 少し ずつ かけ離れ ゆき 世間 注目 遠ざかっ ゆき 酒 ドラッグ 借金 親 お金 泣きつく 大人 恥ずかし くらい イタイ 境地 陥っ ゆく 20年間 軌跡 生き方 行き詰まら ゆく 姿 果て 女性 DJ ？ Mac ダフトパンク within 流し シーン 待っ あまりに ステキ 思え しまっ 無情 感 敗北感 ハンパ ね ッス あと まさかの まさかの まさかの 詩 音楽 言葉 わずか 未来 キザシ 思わ. 映画 魅せ 方 特徴 魅了 成功 出世 とらわれる 少なく じ ぶん 目的 夢 追いかけ ゆく 立ち はばかっ くる 困難 どれ だけ 抵抗 だろ そんな 思う. こんな ふう 挫折 ゆく 不 本意 未来 陥っ 行く 無様 人間 さま けっして 我が ごと ありません ネ 断 じ る じ ぶん 自身 ゆえ ふだん 眼 伏せ 現実的 ことがら さまざま 思い パラダイス ロスト しま 主人公 ポール ラストシーン 以降 ストーリー 思い 巡らし 劇場 あと."}, {"rating": 4.0, "content": "クラブ 熱狂 描く シーン 素晴らし 映る 人々 どう しよう 愛 おしく 少し 羨ましく 思う. 映画 を通して 描か 残酷 儚 無常 刹那 的 熱狂. 1人 男 夢 挫折 先 描い ストーリー DJ 設定 抜き すれ 意外と 話 だからこそ 胸 打つ. 序盤 終盤 登場 ダフト・パンク 本筋 関係 無駄 シーン 何にも 切れ 主人公 対比 効果 的 役割 果たし 登場 いない 間 潜在 的 ずっと 存在 いえる. エンドロール 流れる 中 ポール 踊り 狂う シーン 泣き 見る やっと 終わっ すぐ 席 立つ."}, {"rating": 3.5, "content": "夢 追い 続ける 主人公 映画 って たいてい サクセスストーリー 波瀾万丈 描か けど ジワジワ ドン底 向かっ いく 分 リアル 辛い. 一つ ずっと 続け ゆく 常に 成長 続け なけれ ゆるやか 転落 意味 思い しらさ 厳し〜."}, {"rating": 3.8, "content": "１ 回 目 映像 酔い あきらめ 寝 ちゃっ けど ２ 回 目 頑張っ たら 寝 観 まし 笑. 周り 少し ずつ 大人 いく 中 一人 だけ 地 足 着い 生活 送る 主人公 終始 ヒヤリ けど 暗 すぎる 雰囲気 人 いつも 誰 かしら 支え くれる 人 っていう 安心感."}, {"rating": 4.5, "content": "いま いちばん オシャレ ハゲ ヴァンサン・マケーニュ …. しみじみ ちゃう ね."}, {"rating": 4.0, "content": "なんて リアル … … 堕ち いく 主人公 見る だんだん 辛く くる 元カノ みんな 母 いく 中 35歳 のに 薬漬け 一文 無し 借金 ビエ ン って 泣き崩れ ちゃう … … お母さん ー （泣） 作り出す 音楽の世界 素晴らしく 体感 最高 でし フォレスト 抜ける 大きな クラブ メートル 前 ズンズン 振動 ベース 音 近づい くる 感じ よ ねー やっぱ よ ねー って 思い 観 まし 久々 感じ 気持ち良い パーティー 必ず 終わる いつまでも 今 一番 最高 って 言える 人 たい 思っ."}, {"rating": 2.5, "content": "ガレージ わかる 人 わかる 話 かも 麻薬 若さ 固執 堕落 いく 様 良かっ."}, {"rating": 3.5, "content": "二本立て 1本 目 よかっ なあ もちろん 良い 意味. 全て 楽しく クスリ. 全て つまらなく クスリ. 純粋 音楽 好き すぎ だろ って クスリ 手 出し 音楽 好き すぎ そう しまっ だろ って 嫌い ほしい 思っ. どうしても 清原 出て きた （笑）."}, {"rating": 2.4, "content": "知ら 国 知ら 世界 見せ くれる 映画 良さ 1つ 思い出さ くれ. ディスコ クラブ DJ ガラージ. 全て 知識 全く 今一つ 盛り 上がれ こういう 世界 なぁ 思っ みれ 面白かっ. 小さな世界 上 取っ 男 生活. ちょっと 前 観 映画 合わせ フランス って 奔放 感じ."}, {"rating": 3.8, "content": "フランス映画 らしい 暗 っぽい 恋愛模様 ラスト 好き. ガラージハウス 軸 音楽 テーマ 構成 やはり 目立っ しまう セックス ドラッグ. 何気に ダフトパンク 目立っ てる ご 愛嬌 ？."}, {"rating": 2.0, "content": "画面 暗い. 取り立てて 感想. （ 曲 いくつか かっこいい 思っ ）."}, {"rating": 2.0, "content": "フランス映画 らしい スッキリ しない 感じ. いい."}, {"rating": 3.1, "content": "クラブ 無縁 音楽 面 あまり 楽しめ （笑）. 画面 暗い 途中 主人公 顔 さえ 把握 ませ でし. 日本 文化 違い とことん 感じる 映画 クラブ みんな ドラッグ 欲 溺れ いく 日本 以上 そんな イメージ つい ちゃ まし ね （笑）."}, {"rating": 3.5, "content": "クラブ ミュージック 好きな人 好き 思う. しかしながら 基本 的 画面 暗い. よって 登場人物 覚え づらい. 人 顔 名前 覚え 苦手 よ ね. 雰囲気 いい 楽曲 いい ナイス 選曲. ダフトパンク いい 例 えな だろ けど. 事 ごと 出過ぎ なんか くどい. 結構 現実味 ストーリー よかっ. ちょっと 期待 すぎ. RAM 聴き 帰っ. いい アルバム."}, {"rating": 2.5, "content": "早稲田松竹 ゴッドヘルプザガール 2本 立て こっち なんだかなぁ … とゆう 感じ. 雰囲気 まぁまぁ 好き 主人公 夢 叶える 落ちぶれ いく 20年間 ドキュメンタリー 的 ストーリー 嫌い じゃ けど … 地味 現実. 音楽 よかっ たしかに クラブ 行き たく ゆれる ダフトパンク 聴い くらい 知識 しか パリ クラブ カルチャー 的 そう ゆう 面 楽しめ …。. 終わり じゃ まだ これから 2部 ？ 思う 体感 時間 すごく 長く 感じ. 主人公 ポール すごく ダサい 学生 どんどん 垢抜け イケイケ DJ いろいろ 背負っ おじさん けど 顔 服装 性格 変遷 おもしろかっ てか むしろ だけ. そう 思う 前 見 OneDay 20年間 男 クズ っぷり 重なる けど 観 方 全然 違う. ✳ ︎. なんだろう アデル、ブルーは熱い色 そう けど こうゆう 人生 淡々 追う だけ 系 映画 観 終わっ 後 気持ち."}, {"rating": 2.5, "content": "早稲田松竹 2本 立て 1本 目. 期待 力 入れ 見 たら 疲れ. 主人公 DJ 音楽 売れる けど 過度 ドラッグ 中毒 負債 たくさん っていう 前 付き合っ 彼女たち 自分 別れ 幸せ そう 暮らし 手 入れ 惨め あと 序盤 登場人物 顔 覚え 大変 みんな 似 てる )。. 曲 どれ 素晴らしく クラブ ミュージック かっこよかっ 自宅 たら 手 上げ 横揺れ 待った 無し. エデン ロゴ フォント オープニング 入り 方 どれ 良い 雰囲気 楽しむ 良い かんじ ☺ ️."}, {"rating": 3.5, "content": "クラブ ミュージック 興味 しんどい かも 後半 面白かっ."}, {"rating": 3.0, "content": "27 12. 青春 必ず 終わり 来る 若い いつ 続か 話. 2部 構成 けど 1部 途中 飽き 2部 とても 良い."}, {"rating": 2.4, "content": "音楽 いい けど お話 起伏 あんまり ひたすら 長く 感じ 観客 音楽 乗り切れ 映画 思っ."}, {"rating": 3.0, "content": "早稲田松竹 物語 始まる 1992年 自分 18歳 レコード たくさん 買っ 時期 京都 僻地 クラブ とか にも ポソポソ 行っ 若干 親身 観 130分 使っ 語る 話 なし エモーショナル 場面 まったく 無く 同じく 早稲田松竹 観 グッバイ ファーストラブ 良かっ 記憶 監督 なんだか なあー 気分 終わる ワンモアタイム 扱い 普通 意外."}, {"rating": 2.4, "content": "劇場 観 音楽 カメラワーク ラリ って く 感じ 味わえ けど ちんたら 長い 話 乗り づらく 初めて 劇場 一瞬 寝 しまっ 円盤 みる まったく オススメ."}, {"rating": 3.5, "content": "OUR DAYS OUR MUSIC. 劇場 音響 臨場 感 増し 自分自身 まさに ダンス フロア 気 とても 心地 良かっ."}, {"rating": 1.0, "content": "ゴットヘルプザガール 二本立て. まっ っ っ っ ったく こっち 面白く. クラブ ミュージック まったく 知識 自分 たら 何だか よく わからん ..... 主人公 流行遅れ ガラージ DJ 一旦 成功 けど ドンドン 破滅 いく って ストーリー ？ てる ？ とにかく 人物 掘り下げ 状況 よく 飲み 込め まま クラブ ミュージック ビート のっ ストーリー 進ん いく よく わから 正直 どー 良い 人たち どー いい イザコザ 見せ 感じ 体感 時間 3時間 過ぎ 頃 画面 フェードアウト なんだか 話 まとまっ 終わり 思い. 第2部. お前 鬼. 第2部 クラブ シーン 少なく 登場人物 淘汰 観 やすく ？ 金 問題 ドラッグ 中毒 話 少し 物語 説得力 出 良く 一時 どう 思っ よ ....... オープニング 音楽 いれ かた とか 凄い カッコ いい けど. 飛行機 乗っ 移動 画面 ド バーン 地図 出す イッテQ みたい 演出 手紙 カメラ目線 ダサい 演出 高低 差 かなり 激しい ..... クラブ ミュージック 大好き 人 歴史的背景 込み 楽しめる だろ けど クラブ ミュージック まったく わから 人 辛い 映画 てか 観る 話 けど 二本立て もん."}, {"rating": 3.4, "content": "ゴッド・ヘルプ・ザ・ガール 2本 立て. 当の本人 当時 どう 分から だろ 仮に 存在 ね )、 今 観 こっち 何だか …。 言う 何処 掴め いい わかり づらい. 第2部 クラブ シーン 減っ 観 やすく 第1部 始め 暗い 場所 手持ち カメラ 撮影 当時 雰囲気 伝わる ただ さえ 暗く 彩度 低い のに 字幕 明るく 画面 潰れる っていう 有り様 英語圏 以外 おそらく )。 何処 見せ たい 以前 登場人物 把握 おぼつかない 疲れる. ただ 音響 作品 内 設定 音響 環境 見事 再現 ずば抜け 良かっ."}, {"rating": 4.0, "content": "DJ 目指す 青年 音楽シーン 駆け 上がり 外れ ゆく 様子 90年代 現代 渡っ 描か. 駆け 上 り方 落ち ゆく 様 とても 静か 落ち着き 観 とても 心地よかっ. クラブ シーン よく 描か けれど ダフトパンク ユニット 知る きっかけ. もう一度 観 たい."}, {"rating": 3.1, "content": "フランス クラブ ミュージック 言え ダフトパンク なぁ 思っ たら ダフトパンク 出 くる 映画. One more time とか 挿入歌 聞く ちょっと 嬉しく まし. 成功 有頂天 後 主人公 目 当て ませ でし. 映画 拘る 怖 見 気. 成功 人たち 信念 持っ 拘っ 事 多く 感じ それら 行為 成功 賞賛 行為 諸刃 剣なん ね 場合 自分 過去の栄光 閉じ込め しまう. そういった 教訓 みたい 感じ まし."}, {"rating": 3.7, "content": "フランス クラブ カルチャー 覗き 込める 面白い とんでも なあ 思い つつ なにか 生み出さ 現場 ロク 思い つつ だからこそ 魅了 かも しれ 映画 アップダウン 淡々 日々 流れ 描か てる だけ."}, {"rating": 3.0, "content": "一 度 きり 人生 やり たい やっ た者 勝ち アンチテーゼ 思え. クラブ 通い 友人 DJ デュオ 結成 ガラージ ハウス 引っさげ パリ 音楽シーン 爪痕 残す 主人公. そこそこ 有名 アメリカ 行っ. 突き抜ける まま 20代 貴重 歳月 無為 浪費 いく. 長い 前半 上り調子 人生 淡々 描き 忘れ 頃 やってくる 第 二 部 落ち目 やはり 淡々 描く. シーン 新しい風 巻き起こし ダフト・パンク. かたや ガラージ 好き 拘る 主人公. 変化 者 爪痕 残せ 居場所 作る. エレクトロ ガラージ どっち 優れ 話 主人公 心情 代弁 BGM ダフト・パンク 曲 なんか 皮肉. かなり 淡々 描か 130分 けっこう ヒマ 持て余し. 多分 ドラマ 足り だろ. 意識 的 そういう エンタメ 性 排し てる だろ まあ …."}, {"rating": 2.9, "content": "最後 飽き み けど 終わり 方 ね 好き 打ち込ん 人 言える けど 何にも 考え 親 迷惑 掛け てる 奴 言える."}, {"rating": 3.8, "content": "音楽 魔力 現実 現実 知る とても 見 辛かっ 感情 移入 ちゃっ. ダフトパンク 辿っ 道 しれ 面白かっ. 見 辛く きらめく エレクトロ ミュージック 中 朦朧 しまい そう."}, {"rating": 3.8, "content": "ダフト・パンク 始め 楽曲 格好 良かっ 一人 人生 栄光 挫折 良い 悪い 別 こういう 世界 有る … 淡々 時 流れる ちょい 物足りな 感じる 人間 歩 む道 なんて そんな もん かも しれ ね."}, {"rating": 4.5, "content": "起承転結 はっきり いい. 音楽 生活 魅力的."}, {"rating": 3.4, "content": "夏の終わり 同じ 気持ち. 貧乏 のに ポールスミス Tシャツ ？. 優先順位."}, {"rating": 3.2, "content": "個人的 そんなに 好き じゃ アメリカ 手紙 最後 アメリカ 詩 朗読 ちょっと 古臭く 翻訳 あまり 良く. 音楽 良かっ ダフトパンク 初め 音楽 超 イカ てる."}, {"rating": 3.0, "content": "映画 焦点 絞れ 感じ つまんない けど 実話 ベース 価値 感じ. 実際 そう けど 主人公 NY ハウス 推し って つまんない よ. インディア 本人 役 ワガママ 言っ マジ いい 人. 女優 中 ゴルシフテ タイプ けど 出番 少なかっ まあ DJ モテる よく 分かっ."}, {"rating": 3.0, "content": "良く クズバンドマン 話 DJ パリ やる こんなにも オシャレ. 予告編 ダフトパンク めっちゃ 出 くる 映画 思い込ん 最初 めっちゃ 混乱."}, {"rating": 2.0, "content": "ポスター 可愛さ つられ 鑑賞. シネヌーヴォ. 期待 過ぎ. クラブ シーン 一体感 楽し そう. 音楽 酒 女 薬 飲ま 堕落 く 主人公 魅力的 見え 突如 自殺 友人 描写 なんか もやもや. 親 どんな 思い 愛する わが子 コツコツ お金 貯め 視点 観る しんどい."}, {"rating": 2.7, "content": "うー ぬ. 期待 程 じゃ. そもそも garage あんまり 好み じゃ かも. 淡々 進ん いく 睡魔 凄い. 逆 物語 高低 差 無く 淡々 進む 日常的 感じ 良かっ ◎ ドラッグ ころころ 変わる ガールフレンド 全然 自分 にとって 日常的 じゃ けど. ズルズル 破綻 いく 主人公 ダメ 具合 マッチ リアル. あ あと 野外 レイヴイベント. めちゃくちゃ 羨ましい. あんな 毎週 たら 天国 思う."}, {"rating": 1.0, "content": "簡単 あらすじ 90年代 ニュー ジャンル garage やり 始め DJ ユニット 栄光 挫折. 感想 退屈. フランス映画 特有 無駄 描写. セリフ シーン かなり 目立つ. 何より アレ だけ エレクトロ 打ち出し てる 実際 流れる 音楽 ハウス. 音楽 情熱 感じ. 音楽 見せ たい 仲間 コト 打ち出し たい わから. 仲間 居 音楽 パーティ. って 楽しい わかっ てる 余計 薄く 感じ 作品. 映画 1番 面白い 所. ダフトパンク いつも クラブ 追い出さ."}, {"rating": 4.5, "content": "2016 1 13 : 鑑賞 @ 劇場. 眠く 軽く トランス状態. 初めて 劇場. 驚く べき X. 親 気持ち. ポール ダメ 加減 グダリ 具合 歴. クラブ 良さ. 音楽 大音量 流れる 気持ち良. DJ 職種. 生き いく 困難. 一人 人間 役 20年間 取り巻く 人々. < 5 >."}, {"rating": 3.3, "content": "流し 見 くらい ちょうど 良い なぁ. あぁ ダフトパンク やっぱ 良い よ ね っていう 感想."}, {"rating": 2.5, "content": "テクノ 好き んで 所々 グッと くる シーン 画面 細部 たら 只 下手くそ 映画. 冒頭 流れる デリック・メイ リミックス スエノ・ラティノ 自分 オールタイムベスト ソング. 空気感 アサイ ヤス 冷たい 水 似 てる 思っ たら カメラマン 同じ よ."}, {"rating": 2.8, "content": "DAFT PUNK 含め 音楽 とても かっこよかっ 映画 観 来 クラブ 来 感じ ただ 内容 個人的 少し 平坦 感じ 物足りなかっ. 知り合い DJ 多い 主人公 ポール 恋人 母親 友人 感情 移入 部分 多く."}, {"rating": 3.0, "content": "とにかく 野外 レイヴシーン 最高 すぎる ひ ゃ って. トラック 進行 いく ストーリー 毎度 ぶっ とんだ パーティー. でっかい スクリーン 爆音 お酒 片手 最高."}, {"rating": 4.6, "content": "音楽 売れ 酒 女 ドラック 没頭 お先まっ暗 無様 唖然 引き込ま ちゃんと 仕事 しよ 思え."}, {"rating": 5.0, "content": "実家 電車 乗り継い クラブ 行く シーン よかっ 東京 あこがれる 北関東 少年時代 思い出し 最高 でし."}, {"rating": 3.5, "content": "こういう 音楽 好き なぁ 音 ノリ ボーッ 観 淡々 話 進む いつも どこか 後半 かなり 憂鬱 けど 心地よく 観. 正直 ダフト・パンク 別格 際立つ あんなに 少し しか 曲 流れ のに. 音楽 題材 映画 映画館 観 たい."}, {"rating": 2.0, "content": "ダフトパンク って やっぱり めちゃくちゃ スゴ いって 改めて 認識 ただ それだけ 映画. 非常 退屈."}, {"rating": 2.0, "content": "期待 外れ 中途半端 設定 展開 思える 何より 主人公 音楽 愛 感じ 残念."}, {"rating": 3.1, "content": "成功 挫折 起伏 エンタメ 物足りなく 感じる くらい 淡々 描か 物語 逆 リアル 感じる ドキュメンタリー 感."}, {"rating": 3.5, "content": "シネマ・ツー 音響 良かっ ストーリー もっと フレンチ タッチ 寄っ 期待 たら 主人公 かける 王道 ハウス."}, {"rating": 3.0, "content": "話 がわり 淡々 進む 睡魔 何度 襲っ まし ね … わたし この辺 音 あまり 通っ だろ. 相方 きっちり 家庭 持っ てる とこ なんと もはや 売れ 人 売れ けど ちゃんと てる 人 堕ち いく 人."}, {"rating": 3.0, "content": "伝記 的 見方 すれ 良い かも. のっぺり 感 怠慢 感 表現 だろ けど スロー すぎ かも."}, {"rating": 3.0, "content": "ダフトパンク 伝記映画 勝手 誤解 鑑賞 臨ん けど ダフトパンク それほど 関与 ただ 若者 青春 モノ. 音楽的 どうこう って わけ ハウス DJ 呑気 キリギリス 的 若者 決定的 って 劇的 って 少し ずつ 破綻 行く 様 描い ありがち って 意味 共感 招く 内容 なあ ？ なんて 思い 観 まして. 凄く 評価 高い 的 前 評判 音楽 モノ 期待 映画 ならでは スペシャル 魅力 みたい 見出せ."}, {"rating": 4.6, "content": "公開前 気 作品 DJ 主人公 聞く パーティ 映画 思える 中身 一人 青年 周囲 人間 20代 30代 変化 描い 青春映画 舞台 年代 幅 広い 分 場面 彩る 当時 クラブ 名曲 いろいろ 楽しめ 主人公 同年代 生きる DJ Daft Punk ちょいちょい 出 くる 対比 存在 うまく 活かさ てる すごい 好き 映画 けど 盛り上がり 少ない 苦手 人 かも しれ. サントラ 良い 映画 見 人 オススメ."}, {"rating": 3.5, "content": "細かい セット キャプション 付け方 映像 ムード フランス映画 らしく かわいい 音楽 好み なけれ ストーリー 少し 退屈 かも."}, {"rating": 3.0, "content": "ストーリー 自体 ちょっぴり 苦み 残る 青春 可 不可 感じ ９ ０ 年代 クラブ ／ ＤＪ カルチャー 通っ 身 懐かしく 切なく. 全編 流れる ガラージ メイン 音楽 最高 平坦 物語 ダレ 観 まし. 主人公 対比 成功 象徴 描か ダフト・パンク 印象 的 でし."}, {"rating": 3.9, "content": "話 自体 波 音楽 良 す ぎるのでそんなことはどうでもよくなる 映画."}, {"rating": 3.4, "content": "話 波 面白く 淡々 進ん いく. ただ 使わ 音楽 ダフトパンク 対比 とても 好きな人 たまらない 思う よかっ."}, {"rating": 3.5, "content": "公開 待ち望み. 劇場 向かっ 作品. 内容 まぁ …. まぁ. 音楽 当時 空気 楽しめ よかっ. かな ？."}, {"rating": 4.2, "content": "パーティー いつか 終わる 徐々 下降 行く 主人公 人生 対局 成功者 ダフトパンク 扱い 分かり やすく 良い （笑） 流れる 音楽 ツボ 雰囲気 たまらなく 好き."}, {"rating": 4.0, "content": "シネマカリテ 人生 頂点 若い 急激 体験 しまっ 主人公 モラトリアム 音楽 めちゃめちゃ かっこよかっ 趣味 いえ 人生 3分の2 音楽 踊り 使っ きた ちょっと わかる 雰囲気 気持ち 痛々しく つらかっ けど 今 離れ てる 冷静 見れ."}, {"rating": 4.2, "content": "パリピ 鬱 映画. 久しぶり 公開 待ち遠しかっ. もちろん クラブ 場所 主役. あんな 風 自由 踊り 狂っ. ただ 雰囲気 見 とてもとても 懐かしく. クラブ ドア 前 立つ 聴こえる 重低音. ドア 開ける 赤く 色づい 見える フロア. 大声 言わ 伝わら オーダー. 好き スミノフ ジーマ. まずい チンザノ. 気づけ 一緒に 来 先輩 友達 どんどん 前 方 行き 一人 ソファー やら テーブル やら 飲み タバコ 吸っ. 正直 好き じゃ. 楽しかっ 思い出 少ない. ただ 言える 事 頃 先輩 友達 かっこよく 綺麗 本当に 素敵 見え. 本当に 楽 そう. DJ 彼氏 クラブ スタッフ 彼氏 たまに アーティスト 仲良く 頃 ステータス 輝い 見え. 色んな 世界 みせ もらっ 思う. フロア 一緒 騒げ. どこか 自分 俯瞰 み しまう. 心から 楽しめ 事 どこか 劣等感 感じ 思う. 最近 ようやく 気がつい 無理 なー. 背伸び 違う けど. 陸 生き物 海 空 自由 なれ. 陸 陸 良さ 海 空 生き物 面白い ⁇」 不思議 顔 言わ けど 自分 居心地 良い 良い よ ね. 海水浴 スカイダイビング たま ください. 頃 クラブ エネルギー って 今 かー 思う とても 寂しく 思う. 今 小さな ライブハウス エネルギー 詰まっ ？. 終盤 ポール 家 シーン 好き. あの頃ペニーレインと 観 たく."}, {"rating": 2.0, "content": "２ 時間 クラブ 音楽 良かっ 周囲 起き 大した なあ かんじ."}, {"rating": 4.0, "content": "音楽 高揚 裏腹 物語 シリアス 沈降 いく. いい 意味 胸 つかえ 残る 青春映画. ダフトパンク ディープハウス 好き 必見."}, {"rating": 4.0, "content": "Theater KBC. 2015 11. 音楽 DJ めぐる 人間 変遷. 時代 通っ 人 かなり リアル 感じ."}, {"rating": 4.5, "content": "ハウス 系 音楽 好き 自分 にとって ど ストライク 映画. クラブ メイン 話 映画館 クラブ 音楽 楽しみ 来 感じ 日本人 フランス人 オシャレ 感じ 地下 クラブ. 芸能 音楽 関係 人達 旬 過ぎ しまっ 後 辛い 現実 しっかり 表現 良かっ あと 文系 学生 って 羨ましい 思っ."}, {"rating": 3.8, "content": "ガラージ フレンチハウス 流れ とか 再現 率 高い だろ 思っ 当時 雰囲気 とか クラブ 外 音 感じ よかっ さらり 演出 世代 感 ○."}, {"rating": 2.7, "content": "ありがち 始まり. ありがち 終わる 映画. 音楽 大好き 人. 故 踊ら しまう. そんな 数 年間 描い お話. 主人公 腐れ縁 女の子 アンバランス 美しい."}, {"rating": 2.5, "content": "やはり 人 意見 本当に 参考 しか ネット 絶賛 観 来 絶賛 意味 解ら いつも 他人 感想 合わ. 好き嫌い 問題 無い かも 知れ よく わから 映画."}, {"rating": 3.5, "content": "映画 帰り道 みんな イヤホン ダフトパンク 流し だろ."}, {"rating": 4.1, "content": "若者 学業 おろそか 音楽 のめり込み DJ 人気 博し 米国 遠征 一方 親友 自殺 恋人 去ら ユーウツ 出来事 経験 しかも そのうち 人気 翳っ 気がつけ 30代 半ば 借金 まみれ カード 停め 親 泣きつき 薬物依存 ひどく どん底 状態 昔 恋人 いつの間にか 身 固め 仲間 散り散り 生活 賃仕事 つく 音楽 身 立て いく 難しい それでも 作家 講座 通っ やっぱ アート 音楽 文学 離れ 人 なあ ラスト 壁 かけ ボード イラスト 消し 明日 買う リスト 書く よ ね こう やっ 人 大人 いく なあ しみじみ )。 正 直話 そのもの そんなに 面白い わけ 90年代 ゼロ年代 にかけて パリ アート 系 音楽 系 若者たち 家 様子 なんか 結構 楽しかっ 部屋 本棚 ちゃんと 壁 ちょっとした アート 飾っ よ なあ そん ごちゃごちゃ 散らかっ こういう 雰囲気 好き."}, {"rating": 2.0, "content": "スタイリッシュ 渋谷直角 ストーリー 手紙 とか 読む 演出 女の子 顔 浮かば す 苦手."}, {"rating": 3.7, "content": "アーティスト 系 映画 あるある よく 感じ. 終始 パリピ って どん底 だろ けど ひどく 描か 見やすかっ よ. ただ 暗く チカチカ 手ブレ つらい けど."}, {"rating": 3.5, "content": "ダフト・パンク だけ 異常. チアーズ 相棒 古く 付き合っ 家庭 築い 少し 驚い ｡. 大抵 音楽 映画 時代 違え ど ストーリー 性 あまり 酒 薬 異性 金 時代 変化 栄枯盛衰 描か. ほんの 10年前 話 状況 変わら. こんな 歴史 繰り返さ のに みんな 学ば まま 捨て いく. 最高 ポイ捨て 音楽 刹那的 作ら 次世代 ポイ捨て 新しい 音楽 育て. 映画 いい 主人公 スター 何処 音楽 好き 寂し がり だら しない 凡人. 才能 溢れ 普通 暮らし 描か. 自分 すぐ そば ダフト・パンク 通り過ぎ いく 感覚 リアル たまらない."}, {"rating": 1.8, "content": "説明 乙 映画 あるある 全く 妙 リアル 感覚 観 映画. 評価 みる つまらない 映画 かも しれ ラスト 詩 含め 今 必要 映画 思う. 必要 あるとき 観 たら いい 映画 かも しれ. 音楽 最高."}, {"rating": 1.5, "content": "1 ダメ 映画 でし. 全体的 一個 一 個 エピソード 緩く たどり着く 事 話 進む. そもそも 全体 テーマ 言わ れれ 映画 とても つまらない. クラブ ハウス 題材 内容 許せ 感じ."}, {"rating": 3.5, "content": "パリ × DJ 一見 最高 キラキラ 華やか そう 人たち そんな って 話 クラブ カルチャー 雰囲気 存分 味わえる サントラ 間違い 買い."}, {"rating": 3.0, "content": "帰り道 ダフトパンク 聴き たく 余韻 物足りな."}, {"rating": 3.1, "content": "DJ 残酷物語 かよ … 自分 一番 クラブ 行っ 頃 パリ 全然 つまんなく ロンドン 遊び 行っ けど 数年 後 こんな 感じ. 最初 名前 出 字幕 監修 ムッシュカジノ まさに 同 世代 よく 東京 盛り場 見かけ した … ゲンズブール 好き ちょっと 変わっ 男の子 … 色んな 思い出 浮かん 消え まし. 諸々 身 つまされ 過ぎ. イベント やる どんだけ 大変. 箱 DJ ミュージシャン 誰 儲かっ 儚く 消える 最高 一夜 右往左往. それでも 音楽 かけ 踊ら 出かけ たく."}, {"rating": 3.5, "content": "めちゃくちゃ よく 話. あっち そっち 聞く 話. だからこそ 苦味. クラブ 行き 始め ちょうど 2000年 過ぎ あたり エレクトロ ものすごい 勢い クラブ シーン 席巻 ガレージ そんなに 流行っ 2015年 見 てる 最初 曲がりくねっ 行き着く 先 行き止まり 分かっ とっても 切ない よ ね (T ^ T). 100人 たら 100人 こう よ. 1000人 こう よ. 1万人 たら やっと 成功者 現れる くらい だろ. DJ クラブ シーン 多い やっぱり 最初 イベント 行く 外 ズンズン 低音 響い てる とこ 一番 好き でし ね. Kitsuné ごそっと 抜け てる すげ 気. 世代 的 フレンチエレクトロ 言え Kitsuné. ダフトパンク ゲスト リスト 載っ いちいち はじか てる ユーモラス よかっ お前 顔 出して ねー わか ねえ よ 言い たい w. こんなに 悲しい ONE MORE TIME ね. 同じ 時期 同じ 土地 始め 仲間 曲 自分 オリジナル曲 かける 断然 客 踊ら チューン もん （ T ＿ T ）. 他 人 感想 読ん 気づい けど 主人公 ポール 家 来る 女 みんな Tシャツ 借り てる. しかも ちゃんと 返し なさげ 優先順位 っ つっ じゃん ポール にとって ファッション 優先順位 わりと 高め のに. 主人公 俳優さん 1991年生まれ だって. 映画 冒頭 とか まだ 4歳 とか じゃん. イラスト 描い イケメン すぎ クラクラ ね. てか 監督 月曜 見 アクトレス アサイヤス 今 パートナー よ. 監督 年 そんな 違わ 見 てる 違っ ビックリ. なるほど 兄さん DJ やっ 中学生 くらい 出入り 現場 分かっ てる ね. 主人公 ポール お母さん 一昨日 見 白い 沈黙 エゴヤン 嫁 よ 映画界 狭 すぎ よ w. 映画 よく 思い出す. だんだん 自分 中 特別 映画 ゆく."}, {"rating": 4.0, "content": "次 日 終わっ しまう 見 行っ. ストーリー 寂しい ものすごく リアル フランス映画 っぽい 良い 意味 映画 っぽく. 個人 的 DJ やっ てる 音楽 だけ 5点. ストーリー 大した ダラダラ 進ん いく 嫌い じゃ."}, {"rating": 3.7, "content": "もう 一生 分 one more time 聴い 思っ できれ もう one more time 聞き たく 思っ. レビュー 読ん 微妙 レビュー ばかり けれど 見 行こ 思っ 自分 何で わざわざ 思う けれど 始まっ 数 分 後 jaydee プラスティック ドリーム 流れ そう 見 来 思っ 92年 あらわす ヒット 曲 最適 なき. あまり ガラージ ハウス 聴い こ けども それでも 知っ てる 曲 アーティスト なんか 出 くる ドキュメンタリー マエストロ なんか 見る 人 見 行っ たら 楽しい じゃ おもう 蛇足 けど 個人的 ダフパン ベルト ラム 方 心 躍る. ドラマ ちょっと 距離 置い ドラマ 視点 距離感 悪く 思う くらい ラスト 実感 やすい. http:// www honeyee .com sp think 2015 eden index html. 映画 良い ポイント とても よく わかる 対談 パンフ 梶野 エッセイ 含め 以上 補足 感想. http:// yo ut u. be MvV 449V PrD 8. 途中 Tシャツ 参加 まし ね. 第 一部 スタート フランキー・ナックルズ 公開 年 急逝 思っ. http:// yo ut u. be YhC _ Zm 04 aoU."}, {"rating": 2.9, "content": "内容 自体 感動 平坦 とにかく 映画 観 だけ 夜遊び 三 回 くらい 気分 サントラ ダウンロード たい."}, {"rating": 3.0, "content": "期待 た分 あまり パッと しない 感じ ただ ダフトパンク クラブ ミュージック 好きな人 観 損 思う."}, {"rating": 3.3, "content": "ストーリー 性 あまり 主人公 ドキュメンタリー 感じ ただ あまり 進める 音楽 かっこいい."}, {"rating": 2.5, "content": "予告編 見 気 作品 予告 印象 切ない 20代 くらい 青春 系 感じ とくに 若いっ 良い わ ね わい 今年 34歳 って 言う くだり 胸 突き刺さっ 自分 33歳. 本編 感想 だらだら 長い 何回 数 秒 寝 しまう 退屈 映画 けど やっぱり 儚く 切なく 感じる 自分自身 数 ヶ月 前 人生 絶頂 現在 下降 気味 オーバーラップ かも しれ. 時間 あけ 見 みる つぎ どう 感じる だろ. 音楽 詳しく 無い けど 文句 良い〜 サントラ 欲しい."}, {"rating": 4.0, "content": "映画 コピー 厨 二 過ぎる DAFT PUNK やら GARAGE やら 映画館 踊り だし たく 最強 トラックリスト."}, {"rating": 3.0, "content": "いつだって 耳 聴こえ 音. 脳裏 焼き つい 曲. 想い 出して 自分 振り 反る. 頼っ 挫ける 中 伝え きれ. 消える. 異形 追いかけ くる. EDEN エデン."}, {"rating": 3.2, "content": "個人的 ヴァンサン・マケーニュ 出演作 見逃せ 一本 映画 出来 正直 今一 いや 今 二 でし ｢ やさし い人 ｣ 以来 一 年 ぶり 姿 スクリーン 見 嬉しかっ. 本作 キャスト 注目 す べき 役者さん 沢山 中でも シリル 役 演じ ロマン・コリンカ ｢ 暗殺の森 ｣｢ 愛、アムール ｣ ジャン＝ルイ・トランティニャン 孫 そう 目元 やら 佇まい なんか 若い 頃 爺 ソックリ よ 笑っ ちゃう くらい. あと ナタリー・バイ 娘 出 まし ｢ フランシス・ハ ｣ グレタ・ガーウィグ ぷにぷに 感 たまらない ルイーズ 役 ポーリン・エチエンヌ ヴァンサン 次 公開 作 ｢ メニルモンタン ｣ にも 出演 てる みたい 近いうちに 見 そう 楽しみ. って 全く ｢ EDEN ｣ レビュー ませ ね スミマセン."}, {"rating": 3.5, "content": "クラブ 音楽 楽しめ よい ◎. ドキュメント っぽい ？ ストーリー そんなに 重要 視 なあ キャラクター あまり 魅力 感じ."}, {"rating": 3.3, "content": "音楽 完全 勉強 不足 映画 に関して まだまだ 自分 って 思っ 次第."}, {"rating": 2.1, "content": "観 終わっ 思い返し み ぱっと 見所 思い 浮かば. 強い メッセージ性 人生 って こんな もん よ 少し 離れ 無関心 説教 かん じ 淡々. ラスト 詩 伝え たい 言っ 分かる 本 くれ すべて 見通し くる 分から あまり 心地よく 終わり 方. ほら 詩 好き でしょ ？ あんた 全部 分かる わ よ みたい. 全体的 俯瞰 てる 映画 でし. 音楽 もちろん 良かっ. ドラッグ 絶対 だめ."}, {"rating": 2.4, "content": "ダフトパンク 好きな人 ガレージ 好きな人 オススメ 映画. クラブ 実際 自分 感じる 音 使い 素晴らしかっ 劇場 見 方 臨場感 思い. DJ 頭角 現し ポール 私生活 … 主 苦悩 リアル 描い 作品 リアル 過ぎ だらだら 内容 よく わから 映画 感じ しまい まし. 展開 わかり づらく 描写 少し 雑 終わり 方 微妙 なんとも いえ 気持ち くれ まし … あくまで 個人の感想 けど ね. DJ もてる とか 薬漬け やすい とか 一般的 言わ やすい 描か まし （笑）. 個人的 ポール 機材 いじる 場面 凄く 好き でし 今 PC 時代 レコード まわす 人 かっこいい 自分 CDJ 回し 主人公 ポール レコード 回す 姿 釘付け でし 繋ぎ 上手い. クラブ ミュージック 愛する人 達 一見 価値 思い."}, {"rating": 4.0, "content": "次 次 流れる 曲 テンション 上げ 体 動い しまう じっと 座っ 観 てる 難しい 映画 お酒 片手 踊り 上映 とか やっ たら 盛り上がり そう."}, {"rating": 3.0, "content": "Da Funk 流れる 時 最高 ただ 退屈 長い まあ 仕方."}, {"rating": 2.4, "content": "ハリウッド映画 様 派手 淡々 進ん いく ストーリー ある意味 リアリティ かも しれ."}, {"rating": 3.0, "content": "そもそも なぜ 主人公 音楽 道 進ん かよく わから 主人公 ダンスミュージック 信仰 いえる 愛 さほど 伺え DJ 仕事 しか 映ら. 挿入 トラック 当然 素晴らしい クラシック 数々 訳 映画 テンション 上げる BGM 以上 役割 果たして. 映画 音楽 映画 致命 的 いえる. 単純 映画 見る 単調 過ぎ だろ 前述 DJ 職業 スタンス 伺え 主人公 ただ コカイン 吸い込み 金 ひたすら 借りる 繰り返し 絶望 説得力 無く 全く 共感 まま 冗長 だけ 残っ しまっ."}, {"rating": 3.3, "content": "聴く 映画館 いい 成功 永遠 続く 訳 音 流行 得意 ジャンル 受け付け ゆく 時 流れ 中 自分 好き このまま 続ける べき 否 夢 だけ 見 生き いける 訳."}, {"rating": 3.5, "content": "音楽 関係 裏側 映画 ジャージーボーイズ とか ラブ ＆ マーシー とか って やっぱり ドラッグ 絡み 多い なあ. かって くらい ドラッグ 出 くる けど 頼ら なき ゃやってけないくらい プレッシャー 辛い 多い だろ 華やか 世界 見え 実は 泥臭く しんどい 職業 かも. EDM 好き 面白い 映画. 映画館 けど クラブ みたい 感覚. けど やっぱり フランス語 映画 って ちょっと 苦手 (´･_･`)."}, {"rating": 3.5, "content": "時 経過 エンドロール 使わ てる. フォント ほんとに 可愛かっ. すべて リズム よ ほんとに."}, {"rating": 3.3, "content": "2015 10 14. カリテ. 会社 早退. ラスト あ あな だけ せつない けれど 音楽 彩ら 人生 素敵 おもう."}, {"rating": 2.7, "content": "自分 知ら 世界 共感 世界 映画 よく."}, {"rating": 3.8, "content": "華やか 音楽シーン 表 裏 世界 主人公 ポール スコープ 交互 覗き 込ん 映画. まずは 表 世界. 今年 21 自分 にとって 90年代 フレンチ ミュージック シーン なんて まるで 知ら ダフトパンク だって 中学生 名前 すら 知ら. けれど 映画 流れる 曲 ポール 流す ガレージ 系. 数年 ディープハウス フューチャー ガレージ 系 好む 自分 とても 心地 良く 映画館 あろ 目 閉じ 陶酔 感 味わっ まし 笑. 個人 的 映画 見どころ いや 聴き どころ 間違い ね. 裏 世界. 歳 とる 今 しまう 事 恐怖 感じ まし. 飽きっぽい リスナー 媚び 稼ぐ スタイル 曲げ 流行遅れ レッテル 貼ら 落ち いく. アーティスト にとって 地獄 選択 ね. それなり 成功 結局 一瞬 トレンド 中 輝い 消える だけ 抜け出す ダフトパンク 並み 才能 ありとあらゆる スキル 必要. 夢 追いかける かっこいい けど 夢 叶え 惨め なんと リアル 冷たい 映画. 兎にも角にも 高揚 感 溢れる 音楽の世界 裏側 もどかし 悔しさ まみれ 静寂 世界 コイン 裏表 簡単 覗ける 個人的 すごく 良く 映画 思い まし. 大学時代 友人 クラブ 連れ いか 騒音 しか 思え EDM 爆音 聴か 経験. 時代 クラブ 楽し そう すごく うらやましかっ 笑."}, {"rating": 3.3, "content": "DJ 成功 夢みる 10代 仕事 女性 金銭 面 すべて 問題 抱え コカイン 中毒 20代 どう ちゃう ？ 30代. 好き 食っ く 難しい ましてや 音楽 稼業 古今東西 本当に 不安定 至難の技 思っ 10代 主人公 持っ 青 ラフトレード バッグ 可愛かっ フランス 進出 てる だろ 毎度 盛り上がっ 後 賢者タイム 雰囲気 つつま クラブハウス 金 話 てる とても シビア 現実 突きつけ UK US ロック 好き わたし クラブ 音楽 明るく ダフトパンク 少し 聴く くらい けど 挿入曲 どれ 華やか 素敵 サントラ 欲しく いつも 違う 音楽 ジャンル 聴く って 楽しい."}, {"rating": 4.0, "content": "ダフトパンク なれ DJ 話. 物語 1992年 始まる 時点 おれ 話 思い まし よ. 無名 時代 ダフトパンク ホームパーティー 自分たち 曲 かける 前 かかっ ジョーイ・ベルトラム フェードアウト. 新しい 音楽 生まれ 瞬間 切り取っ シーン なかなか 象徴 的 いい. 四つ 打ち DJ 題材 映画 大体 ドラッグ 漬け ちゃう けど 本作 主人公 ポール 御多分 洩れ …. ドラッグ ダメ 絶対. 客 入り 話 とか ドリンク チケット たかっ くる 女 とか ゲストアクト エージェント むかつく とか DJ あるある すぎ 身 つまされ まくる. 観 終わっ たら 汗 かい まし. パリ ハウス やっ ローラン・ガルニエ 全く 触れ 少し 不自然 感じ."}, {"rating": 4.0, "content": "見 あと ハウスミュージック 頭から 離れ 劇中 Da Funk かっこよ すぎ 早速 アップルミュージック チェック."}, {"rating": 3.0, "content": "どんな 時 音楽. 友達 勉強 仕事 酒 出逢い 恋 別れ. DJ 仕事 身 捧げ DJ ブース 唯一 自分 存在 場所 思っ. DJ ブース 自分 EDEN 楽園 感じる くらい. クラブ ミュージック 好き 楽しめる 名曲 詰まっ ミュージック ムービー ♫. 笑い : 1. 興奮 : 3. 感動 : 3. 学び : 2. （ MAX 5点 ）."}, {"rating": 3.7, "content": "悲しく 切なく しまう 作品. 場面 ストーリー 分かり にくい けど かっこいい 音楽 綺麗 映像 二 時間 見れ. 金 せびら 続ける 母親 ポール 翻弄 続ける 彼女たち. 個人的 絵描き 友人 超イケメン テンション 上がっ. あと 彼女たち いつも ポール Ｔシャツ 借りる. クラブ 行っ み たく 作品."}, {"rating": 2.5, "content": "内容 とても 分かり らい. 監督 手 男 人 なにか 恨み なか なー ？ 思っ しまい 出 くる 女の子 達 あまり 共感 ちょっと イライラ. ミア グッバイファースラブ とても 面白い ミア 作品 もっと 見 たい. 主人公 部屋 来る 女の子 皆 Tシャツ 借り."}, {"rating": 3.9, "content": "音楽 とにかく 良い ハウス すき 人 最終的 切なく 悲しく 好き だけ じゃ だめ よ ね."}, {"rating": 4.0, "content": "151007. はい おしまい じゃなくて みんな 帰り 始め パーティ 終わる."}, {"rating": 4.0, "content": "いつ 朝 踊り 続ける 離脱. 身体 疲れる 朝 煌 びや 幸福. 栄える 90年代 パリ レイヴシーン. 中国 北京 初めて クラブ 体験 思い出す."}, {"rating": 3.6, "content": "夢 なかなか 叶わ だけど 嫌い じゃ 映画 でし 音楽 良かっ."}, {"rating": 2.7, "content": "帰宅 後 ラリー・レヴァン ミックス 聴い み https :// m.y outube .com watch v = epsFK _ sg 1 EI. 成功 挫折 音楽 流行り廃り パリ ニューヨーク 主人公 ステータス 時 場所 違い けれど 映画 中 振れ 幅 小さく 感情 起伏. 2015 10 4 名古屋シネマテーク."}, {"rating": 2.2, "content": "ガラージ ジャンル ちゃんと 知ら けど 心地 良かっ ◎. 劇的 演出 ドキュメンタリー っぽい だから かな ？ 展開 流れる ぶつ切り 感じ. 音楽 流れ 始める 勝手 かっこいい カット 割り 期待 ちゃう けど 残念 でし. ダフトパンク 曲 もったいない 感じ ちゃっ."}, {"rating": 4.0, "content": "なかなか 重い 映画 エンドロール とても 放心. 臨場感 音 使い いい けど クラブ ミュージック 業界 絵描き かた ちょっと 軽く ？ 思っ."}, {"rating": 3.5, "content": "フランス映画 × EDM 変わり種. DJ 目指し 始める 10代後半 仲間たち ヨーロッパ アメリカ ツアー 行う 20代 人気 陰り 金銭 的 苦しく くる 30代 …. 仲間 歴代 彼女たち 自分 人生 切り開き はじめる のに いつまでも 主人公 だけ 変わら もどかしかっ わかる 自分 ペース 進む どうして 端 こんなに 滑稽 見え しまう だろ. ダフトパンク 素顔 度 さらっと 出 さらっと 去っ いき 彼ら 対比 なあ."}, {"rating": 3.5, "content": "まずは 音楽 ぐっと くる. 観客 登場人物 距離感 絶妙 とくに 大きな物語 まま いたずらに 時 浪費 姿 まさに 青春残酷物語 多く 語ら 余計 痛い 清々しい. 向き 不向き 分かれる 映画 でしょ けど わたし 好き. 派手 ロック テクノ 違い かなっ 思っ. 自分 音楽 趣味 90年代 アップデート 違う 意味 危機感 覚え 映画 でし."}, {"rating": 3.4, "content": "なかなか 重い. フライヤー 感じ 勝手 結構 明るい 話 思っ 観 終わっ 後 ぼーっ しまっ. 話 内容 生々し 直に 伝わっ くる 一定 距離 常に 保っ 感じ 登場人物 年齢 変化 わざとらしく 表現 観 終わっ 少し 経っ じわじわ いいもの 観 なあ 気持ち こみ上げ. 音楽 知識 全然 音楽 素敵 感じ. ポーリーヌ・エチエンヌ 可愛く 最高. 性格 好き嫌い 分かれる 思う こんな 女嫌 人 だろ もう 可愛い いい 笑."}, {"rating": 3.6, "content": "当時 ハウス シーン 知ら ピン こない 作品 かも しれ 時代 フランス 飛び火 クラブ シーン フレンチ・ハウス ダフト・パンク シーン 変わっ いく 様 ダイジェスト 体験 快感. だけ EDEN 素晴らしかっ 恍惚 興奮 快楽 あと 来る 反動 現実 パーティ 始まっ たら 必ず 終わる 最後 ロバート・グルーリー 詩 作品 語る だけ 静か 響い エンド クレジット こんなに 切なかっ 作品. 映画 作り サラッ 見せ 方 やたら 拘っ 所 けど 逆 レコード 金 女 ドラッグ 消費 いく 延命 いく 青春 とても 合っ 思う 詩 エンドロール どんなに 屑 人生 鳴っ 音楽 素晴らしい."}, {"rating": 4.4, "content": "フレンチエレクトロシーン 舞台 映画 作る 人 なんて ステキ だろ. ガラージ 響き 心躍 らす 人 どれ だけ だろ ？. 元々 音楽 映画 大好き けど クラブ ミュージック 好き もう たまら ぐらい 音楽 良かっ. 映画 観 自分 全然 他人事. おそらく DJ 初め ミュージシャン クリエーター 人達 そう 思い 観 思う. 人生 音楽 楽園 中 生き 間 良い 楽園 終焉 迎え そう 時 自分 思い どう だろ ？. 作品 DJ 成功 挫折 淡々 描い. 音楽 流行り廃り 波 乗り越え 長き にわたり 活動 継続 いく 知恵 努力 センス 必要 だろ. 音楽的 成功 経済 感覚 狂っ ドラッグ 溺れ 落とし穴 話 現実 全く 珍しい 話. ほんの 1 シーン. 酔っぱらっ 主人公 友人 達 担ぎ 階段 上っ てる 見 老婆 やりとり. 若いっ いい わ ね. もう 34歳 よ. あらあら …。. 1 シーン ズッシリ 響く. 世間 一般 目 そう ゆう 思い知らさ （笑）. EDEN ／ エデン 自分 母親 存在 まさに 現実 そのもの 世間 一般社会 目線 代表 格 楽園 住人 最も 脅かす 存在. しかしながら 楽園 実際 社会 枠組 中 存在. 結局 ウザ く 困れ 依存 しまう ヒリヒリ 感 多し. DJ ハウス 系 クラバー 必見. とにかく オシャレ. 全編 流れる 音楽 センス 抜群 映画館 聴く 本当に 気持ちよかっ. Daft Punk 太っ腹. 説明 臭く 映画 好み 評価 分れ そう."}, {"rating": 4.5, "content": "ハウス ガラージ はたまた ダフトパンク だって 無縁 エキサイティング 音楽 楽しめ. 青春 きらめき 今にも 壊れ しまい そう 危うい 日々 音楽 こそ 悲しく 美しかっ. 2部 Lost Song 愛 光 感じ とても 好き 音楽 廃れ 文学 いい 文学 根底 ポール 救わ いく イメージ とても 良かっ 最後 詩 センチメンタル 極み."}, {"rating": 3.2, "content": "普通 日常 淡々 綴る フランス映画 らしい 構成 国 若者 どう しよう 青春 行方."}, {"rating": 3.7, "content": "ストーリー 自体 淡々 ハッピーエンド フレンチエレクトロ 好き 楽しかっ ダフトパンク 2人 クラブ 入れ シーン おもしろい."}, {"rating": 4.3, "content": "純粋 音楽 ど 直球 ストライク 成功 状況 なかなか 理解 しよ 堕落 状況 社会人 今後 リアリティ 持っ 身の回り 現れ そう 今後 未来 重ね合わ つつ 見 とても 切なく. 【 追記 】. 海外 日本 時代 ダンスミュージック シーン 盛り上がり 異なる けど 作品 リアリティ プレイヤー 共感 出来る 部分 だろ ハウスミュージック 時に 美しく 時に 哀しく 心 照らす 同じ メロディ ビート 環境. DJ 人 全員 全員 見る 必要 思う 見 いい 奴 とことん 見 いい どんなに 聞き手 片思い 音楽 そのもの 美しく 鳴り響く."}, {"rating": 3.9, "content": "ポリーヌ エティエンヌ … ポリーヌ エティエンヌ ！( 声 出して 読み たい だけ."}, {"rating": 3.4, "content": "アサイヤス 五月 後 思い出さ 感じ 後者 居心地 悪さ 言い たく 言わ ちまっ 的 鋭さ フランス映画 時々 感じる 退屈 リアル."}, {"rating": 3.0, "content": "冒頭 心臓 響く 低温 高揚 頂点 登る 恋人 音楽 失い 静か 挫折 いく ポール 姿 究極 切なく まさに 夢 醒め 瞬間."}, {"rating": 5.0, "content": "何もかも 良かっ ❗ ️. 直ぐ 音楽 調べ ‼ ️. 大好き 映画 1本."}, {"rating": 3.3, "content": "割と 好み. 夢 敗れる ほろ苦 満載 ストーリー. 起伏 乏しい 映画 注意. 又吉 火花 映画 FRANK フランク 好き 大丈夫. 金 DJ って もてる ねー."}, {"rating": 4.0, "content": "主人公 クラブ DJ ほぼ 同 世代 （ ちょっと 上 かな ） 自分 クラブ ライブ 行っ あれこれ 思い出し つつ 観る ダフトパンク 素顔 何度 出 来る けど そっくりさん って いい よ ね 笑."}, {"rating": 3.6, "content": "登場人物 紹介 くれ 髪型 変わる 誰 誰か 途中 わか. 終わっ すぐ 飲み込め おしゃれ 映画 しか 思わ けど あと 辛く 言わ てる 悪く クラブ 行き たい."}, {"rating": 4.1, "content": "栄光 挫折 普遍 的 テーマ 驚く 穏やか 展開 描写 良い 人物 あまり 感情 移入 常に 一 歩 引い 眺める 大きな 悲惨 感じ 済む. それでも 作品 持つ メッセージ 強く 感じ どこか 見覚え 自分 見つけ 時代 創る 表現者 憧れ 嫉妬 たる ラスト 向かっ いく 主人公 身 つまされる まし フロア 狂乱 真逆 少し 残酷 終わり 一瞬 輝き 永遠に 心 刻ま."}, {"rating": 2.8, "content": "Daft Punk 含め クラブ ミュージック 好き 極上 音響 上映 観 まし. 音楽 に関して 申し分 無い. トラックリスト 素晴らしく クラブ 聴い 低音 胸 響い くる 心地よかっ. 映画館 ただ 椅子 座っ 観 勿体無い 感じる 程. ストーリー 皆さん 書い てる 結構 重い. 年齢 重ね 夢 抱え ずーん 掛かっ くる 感じ. 分 自身 向き合う 事 出来る 映画 自己啓発 的 物 嫌い 方 こういう 楽しみ 方 出来る 思い."}, {"rating": 3.5, "content": "幸せ … って 感じ 終わっ 後 しばらく エモ 駆ら. クラブ シーン 一緒 踊り たく."}, {"rating": 3.9, "content": "ベストオブ クラブ 行っ 気 映画 フレンチ ガラージ 中心 音楽 良 すぎ 勿論 ダフトパンク まみれ お酒 飲ん 踊っ 煙草 吸い たく 映画 でし. クラブ シーン 映像 登場 映画 珍しく 映画 素晴らしい 俳優 映り 一切 鑑み クラブ そのまま 照明 映し 紫煙 香り そう くらい 煙た 皮膚感覚 思い出し. ストーリー ご 想像 通り とある DJ 栄光 挫折 麻薬中毒 わけ ミア 監督 独特 キャラクター 距離 撮影技法 悲壮感 滲み ませ. ひたっ すら おしゃれ いい おしゃれ ぶろ."}, {"rating": 3.2, "content": "シーン 興味 是非 映画 推進力 シーン つなぎ かた チグハグ."}, {"rating": 3.4, "content": "お酒 飲み 観 たい. 音楽 欲. 楽園 続く 思っ …. 現実 大変 よ."}, {"rating": 3.5, "content": "映画館 椅子 収まっ 観る 300人 くらい 箱 壁 投影 映像 お酒 片手 揺れ 観 み たい そんな 映画. いい 感じ 酔っ払っ. あ 終わっ ？ くらい 後味 いい 音楽 文句."}, {"rating": 3.0, "content": "栄光 挫折 物語 って けど 挫折 成分 多 すぎ 笑 )。 盛衰 いく さま いちいち 切な すぎ ラスト シーン 主人公 一緒に 愕然. 90 s フレンチハウス エレクトロ 香ばし 漂う 空間 酔いしれ cassius パーカー ほしい."}, {"rating": 3.8, "content": "低音 漏れ 聞こえ 扉 開ける 音 溢れ くる 感じ わくわく."}, {"rating": 3.5, "content": "最後 詩 よかっ 開け 光 閉じれ 闇 っけ. ヴァンサン・マケーニュ ハゲ てる のに 髪 長く 太っ てる のに いつも なんか かわいい."}, {"rating": 3.1, "content": "とにかく ダフトパンク ネタ 圧倒的 知っ てる 人 しか 相手. ルイーズ ？ 金髪 ショート 女の子 ミューズ っぷり 半端 好き. 映画館 って こんなに 低音 出せる 再確認. だらし 主人公 ONE MORE TIME."}, {"rating": 2.6, "content": "2015 9. 24 @ シネマカリテ. パツキンショート かわいかっ なあ. わん もーた ぁ ー ぃごなせれぶれ ー ぃ."}, {"rating": 3.5, "content": "若いっ いい わ ねぇ もう 34歳 よ. 酔い潰れ 主人公 ＝ ポール 支え 歩い 友人 ポール アパートメント 住む 老婆 階段 すれ違っ 何気ない 時間 数 秒 ど うって 会話 けど どうして 矢鱈 印象 残っ よく よく 考え みる DJ 生計 立て 文才 かも しれ のに 結局 卒業論文 出さ 恋人 結婚 ただ 薬物中毒 しまっ 言い表す 台詞 以上 的確 かも しれ 思うに 人生 ワン・モア・タイム 積み重ね じゃ だろ 別れ 恋人の部屋 のこのこ 足 運ん しまう コカイン 吸っ しまう 借金 増える だけ 分かっ クセ DJ 止め 本当に ポーリーヌ・エチエンヌ 金髪 時代 とっ っ っ って 可愛い 始め 恋人たち 或いは 生活 手段 音楽 愛し 分から けれど 愛し いない 拘ら 彼女たち 何より 音楽 ワン・モア・タイム 求め しまっ だろ 譬え 堕落 他 気付い. 本作 EDEN ／ エデン 映画 的 優れ どう 正直 判断 つか 手紙 読む 演出 あまり 良い 思え バイク 捉え 方 もっと 他 だろ 思っ けれど 映画 数多く 存在 反復 結局 ワン・モア・タイム 集約 思う 当然 自分 勝手 解釈 どう しよう 涙 溢れ くる 最高 アガる 音楽 心 躍る 一方 風船 割れる 音 花火 打ち上 がる 音 儚 切な 感じ しまっ 仕方 映画 観 終え 後 ああ そう いえ ミア・ハンセン ＝ ラヴ 人 夏 子供たち 於い 種 哀しき ワン・モア・タイム 描い いたで 思っ しまい 涙 どうやら 監督 これから 先 ずっと 追いかけ なけれ."}, {"rating": 2.0, "content": "0923. 新宿 シネマカリテ. No. 49. 森さん 映 評 カフェ よく かかっ J-POP ボサノヴァカバー 歌う 女の一生 引き合い 出し すごく 納得. こんな 痛い 話. 別に 痛い 話 嫌い わけ けど なんで だろ 全く 刺さら. まず とにかく 長い. 前半 もっと 削れ じゃ ？. それと 個人 的 ポール 役 人 生理的 ダメ 大きい …. ルイーズ めちゃめちゃ 可愛く 唯一 救い. 女 だけ 現実 見 ポール もと 去っ く 悲しい ね."}, {"rating": 3.1, "content": "ダフトパンク 好き いい. クラブ シーン 自分 好み 音楽 再確認 よかっ. 作中 セットリスト 帰っ 聞き返し 満足."}, {"rating": 3.9, "content": "音楽 自体 映画館 見 身体 動かし たく くらい 良かっ 内容 思っ ダーク 部分 音楽 だけ 食べ いく って 難しい つくづく 感じ."}, {"rating": 2.3, "content": "クラブ ミュージック とか ガレージ とか. あんまり 知ら 難しかっ."}, {"rating": 3.6, "content": "かなり サントラ 欲しく ってか すぐ 買っ. 最初 みんな 顔 似 誰か わかん パリ リア充 パーティーピーポー たぶん 実際 だろ クラブ 行っ ドラッグ やっ DJ やっ 世界 飛び回っ 楽しく やっ てる 様 見せつけ ムービー よ よ 思い 楽園 儚 とか 成長 現実 いろいろ とか 中 救い とか 意外と 軽く 良かっ. 2人 組 本人 たら 初めて 素顔 見 気. 追記 : 調べ たら 本人 じゃ らしい 監督 兄 主人公 モチーフ らしい."}, {"rating": 3.6, "content": "音楽 良けれ いい 思っ さほど 期待 観 行っ たら 意外と 良かっ. 一人 青年 栄枯盛衰 人間関係 変化 ゆっくり 描い ラスト きれい 栄枯盛衰 いっ 天才 話 淡々 展開. グレタガーウィグ 出 くる だけ 何だか 画面 コミカル 雰囲気 とか ポール 君 2番 目 だらし 体型 リアル とか 時 経 終盤 レコード PCDJ 写さ シーン 主人公 突然 おじさん 見え 昔 達 母親 あんまり 自分 気 遣わ てる 塩梅 なんか 見事. ホワイトボード 消す シーン ポール 君 表情 絶妙 でし. 若い 頃 音楽 やっ てる 友人 達 家 居候 時 思い出し まし 音楽 話 始まっ 時 普段 少し だけ 真剣 空気 とか くっつい 回っ 手伝い 感じ とか 経年変化 色々 既視感. はっぱ ドラッグ お酒 やら 音楽 興味 そこそこ どっぷり クラブ カルチャー ハマる 無かっ けど なんだか 妙 懐かしい 気持ち まし. 今 何者 たい 思っ 人 不安 やる気 両方 与え くれる 過去 目指し 人 ズキズキ 刺さる 映画 たぶん すごく お話 思い."}, {"rating": 4.1, "content": "ポール ダメ 具合 いっ たら かわいい彼 女 いつも 音楽 しか 考え あげ なきゃ って 思わ ほっとけ 可愛さ せい どういう 生き方 正しい とか 歳 相応 生き方 とか そんな 囚われ 時代 時代 自分 気持ち いい 決して かっこ 悪く 思っ."}, {"rating": 4.3, "content": "ずっと 観 たかっ 映画 とうとう. 新宿 シネマカリテ 観. ほんとう ポップコーン 抱え 観 たかっ けれど 小さい 映画館 良さ. まず 音楽 センス 良かっ 気 つく 身体 音楽 リズム 一体 ビート 刻ん 目 前 広がる ディスコ シーン ついに 踊り 出し そう スクリーン 中 物語 引き込ま つつ 現実 通し 自分 身体 自然 音楽 求め はじめる 面白い 感覚. 物語 自体 ガレージ ミュージック 出会っ 主人公 仲間たち DJ 目指し 成功 挫折 味わう いわゆる 青春ストーリー. 中 フランス映画 独特 深み フレッシュ 美しい 音楽 重なる 長年 大切 一冊の本 読ん 楽しさ 生まれる. ディスコ シーン 会場 一体感 音 重量感 考える ぜひ 劇場 観る おすすめ たい. 個人的 映画 隣 座っ 人 含め 今 好き 全て 詰まっ 思う. だいすき 映画."}, {"rating": 3.0, "content": "@ シネマカリテ. ミア・ハンセン ＝ ラヴ デビュー作 以外 長編 観 てる けど 1 作 中 人生 描こ 趣向 強い 監督 なー 改めて 振り替え って み 感じ まし. 今回 実兄 半生 もと てる らしい けど 正直 監督 映画 やり たい うまく 表現 気. 前作 素晴らし すぎ けど DJ 人生 映画 描く って 難しい 気 なぜ うまく いっ てる 映画 観. ダフト・パンク フランス クラブ シーン 重鎮 扱い 感慨深い 2nd 発売 タイミング relax 組ん 特集 高校生 頃 読ん 記憶 甦り 時 スケシン 1 st 誉め なあ とか 笑 )、 懐かしく まし."}, {"rating": 3.4, "content": "躍動感 90 00年代 フロア 沸か garage electro house ソング DJ 人生 断片 淡々 描か. 音楽 人生 時間 移り変わる 主人公 流れ 一人 取り残さ 苦悩 挫折 リアル 感じ 悲壮感 人生 浮き沈み 関係 ひたむき 音楽 取り組む 姿勢 garage 綺麗. 最後 若い 女性 DJ 出会い 詩 クレジット 意味 想像 後味 良い."}, {"rating": 3.6, "content": "徐々に 流行 遅れ いく 感覚 情熱 やら がそ 他 諸々 下らない 行為 事 吸収 しまう ジメッと 嫌 感じ ジワジワ 染み. 中盤 み 自分 こう かも 気 ちょっと こわかっ. ダラダラ 作品 感想 チラチラ 見 けど 全然 ダラダラ 実は 静か 作品."}, {"rating": 3.5, "content": "ただ お洒落 映画 思っ けど そう. 好き 続ける 借金 ドラック 溺れる 本末転倒 けど 情熱 注げ 少し 羨ましかっ. 20代前半 もてはやさ 感じ 30代 逃げ場 モヤモヤ 感じ .. 人生 山あり谷あり."}, {"rating": 2.5, "content": "映画館 観 よかっ. 映画館 とても 空い 酒 持ち込み 自由 夜 よかっ."}, {"rating": 2.3, "content": "2015 9 映画館. もっと スピーディー ドンチャン 期待 けど 違っ."}, {"rating": 3.3, "content": "パーティー シーン 映画 盛り上げる のに 効果 的 ずっと 続く こんなにも 退屈 感じる 知る 出来 作品 あらすじ 堕ち いく 主人公 内面 描写 注目 たかっ けれども 内面 描写 ほぼ なし 映像 普通 俳優 好み 映画 流れる ダフト・パンク 唯一 救い."}, {"rating": 2.8, "content": "時代の流れ 翻弄 ミュージシャン 堕落 物語. 言っ たら 余り 重い けど そんな 映画 最初 30分 見事 爆睡 （笑） ストーリー しっかり わけ ラブストーリー 要素 深く 書か てる わけ. ただ Daft Punk 聴き たく 1本 （ 実際 次 日 通勤 BGM Discovery Human After All ミックス ）."}, {"rating": 1.4, "content": "若者 夢 挫折 描い 物語. 90年代 パリ DJ 主人公. 主人公 ユニット ダフトパンク 実際 顔 似 キャスティング 楽曲 使用. 売れ 時 ダフトパンク 描い. 描写 人選 パリ らしく 美しい ばかり. ストーリー 雰囲気 重視 音楽 好き 方 オススメ."}, {"rating": 2.0, "content": "どう いい ドキュメンタリー 小説 細かい 描写 飛ばし パラパラ 読み 進め. 置い けぼり 感 心地 良い 映画."}, {"rating": 4.0, "content": "堅実 人生 好き やっ 自由 生き いけ たら かっこいい. きっと ゴール 出口 自由 追っ はず いつの間にか 自由 って 言葉 逃れ 結局 自由 取り しまう. なんと 言え 矛盾 モヤモヤ. ただ そんな 気持ち 裏腹 音楽 いつも 前向き 刺激 的 魅力的 映画館 忘れる くらい ドキドキ ワクワク 自由 いつも 一瞬 一瞬 生きる 良い 思っ."}, {"rating": 3.0, "content": "主人公 何者 たく 結局 なれ 感 映画 緩急 を通して 感じ 最初 好き 入っ 食え 惰性 だらだら ずっと 続け しまう ドラッグ 中毒 部分 少し 重なっ 思える 主人公 変わる 度 シーツ 変わっ 印象的."}, {"rating": 3.1, "content": "冒頭 レイヴ ラジオ 情報 集め みたい 気持ち 懐かしい 思っ. 後半 オファー 減っ 流行 キャッチアップ 焦り 正に 自分 感じ 次 こそ … 気持ち こそ 麻薬 足元 おぼつかなく よく わかる. 源泉 冒頭 初期 衝動 よ ね. そういった 気持ち 相対 化 新しい 人生 歩め る どう ちょうど 映画 終わっ 背筋 伸びる."}, {"rating": 3.8, "content": "結構 コア 映画 見 思っ 僕 的 かなり 面白い 映画 でし 時間 流れ スピード感 対照 性 とか 自分 周囲 雰囲気 どんどん 変わる 手 取る わかる 構成 たのも 良かっ ちょっと 脈 略 飛ばし 事実 ダフトパンク 存在 存在 結構 効い てる 映画 でし ね. コア 部分 個人 的 興奮 主人公 Raugh Trade Records バッグ 持っ てる シーン Gypsy Woman かかっ シーン 割と 精通 てる 人じ ゃないとわからないかもしれませんが. 3回 くらい 出 ダフトパンク クラブ 入る くだり 本当に 存在 ？."}, {"rating": 4.0, "content": "観る 前 人気 DJ 栄光 挫折 アップダウン 見る 話 思っ けど 違っ 最初 破滅 向かっ. 主人公 写す 距離感 だろ 決して 内面 近づき 過ぎ 画面 映る 感情 振れ 幅 小さく 観る 側 共感 拒ん. 主人公 複数 女性 付き合う 誰 心 許し ただ 甘え だけ. 付き合っ 女性 だけ 誰 受け入れ かも しれ 拒絶 観客 味 合わせよ 完璧 成功. 主人公 どう 衝動 音楽 やっ 瞬間 ときめき 半ば 惰性 だらだら やめ だけ 感じ ドラッグ 同 なじ. ひと 受け入れ 姿 自分 重なっ エンド クレジット 見 泣き たく 自分 にとって 映画 にとって 音楽 同じ かも しれ 違う かも しれ. みなさん 評価 低 目 理解 一方 こんな 映画 いい 思える 誰か にとって 特別 存在 得る 映画 思っ. 最後 音楽. かっこいい. 1週間 我慢 極上 音響 上映 待っ 甲斐 まし 重低音 たまらない. クレジット かっこいい かなり 好き."}, {"rating": 2.8, "content": "とくに 面白く .. かよく 話. やり たい 仕事 やり たい 親 世間 勧める 真っ当 道 振り切っ 行き たい 道 進ん み. 目 前 すぐ 身近 憧れ 道 邁進する 人 仲良く なれ 自分 仲間 入れ 錯覚 起こし 実際 人生 大きな 違い. 人 心 世の中 あっというま うつろう そんな 描い 作品 山 夢 手 一 握り. 映画 説教 くさく 監督 だって 一 握り わけ けど 謙虚 感じ 好感 持ち まし. やら なきゃ 始まら けど やっ 実現 けれど やっ 意味 思い たい. ただ 人 巻き込む 大きな リスク 忘れ たく 〜... こつこつ やろう なんとなく そんな 思い まし. ダフトパンク 件 いちいち 可愛い. シーン 救わ まし."}, {"rating": 3.4, "content": "世間 いつも 飽きっぽい. 天井 いっぱい カラフル 風船 次 日 しぼん 落ち しまう 音楽 恋愛 お金 名声 浮き足立っ ガッカリ 無責任 モノ. だけど 終わり 詩 エンドロール 底抜けに 明るい HAPPYSONG 人生 救い って 思え … なんか 良かっ. 音響 すごい 実際 クラブ 入っ く 感じ 出て ワクワク 座っ てる もったいない くらい ガラージ もっと 聴い み たい P S1 楽し そう."}, {"rating": 4.0, "content": "びっくり ほろ苦かっ 観 あと 数 日間 頃 空気 思い出し 戻っ 来ら ませ でし."}, {"rating": 3.0, "content": "トーマ ギ ID チェック 2度 止め 笑っ. ガラージ 流行ら エレクトロ やれ ？ 泣い."}, {"rating": 3.0, "content": "相変わらず 人間関係 めまぐるしく 変化 様 淡々 描く ミア・ハンセン=ラブ 感情移入 映画. 色々 流行っ 廃れ いく 音楽業界 波 中途半端 乗っかっ しまっ 主人公 悩み 焦燥 それでも 過ぎ いく 日々 諦める 勇気. 劇的 変化 ゆるやか 下降 わたしたち 日常生活 そのもの なんだか ため息 つき たく. クラブ シーン 音 使い方 臨場感 映画館 み 気持ち よい 映画."}, {"rating": 3.0, "content": "気怠い 高揚 没落 こういう 人 いっぱい だろ ね 妙 突き 離し 視線 音楽 映画 有り がち 没入 感 退ける."}, {"rating": 3.0, "content": "もっと 栄枯盛衰 成分 ください 女の子 登場 すぎ でしょ ポール 悩み だけ はず ダフトパンク 存在 良い フック けど."}, {"rating": 3.0, "content": "昔 人 スマホ 弄ら 遊ん 偉い なー 思う しか 無かっ."}, {"rating": 3.3, "content": "もっと 落ちる とこ 落ち 救い 映画 ほしい … なんて 思わ くれる 作品 でし."}, {"rating": 3.2, "content": "緩慢 落ち いく 感じ リアル 確か ちょっと ダサい けど 味 なあ 極上 音響 よかっ."}, {"rating": 3.2, "content": "音楽 ノリ クラブ 臨場 感 踊り たく. 人生 成功 って 難しい 良い 悪い 良い ばかり すがっ だめ 私的 解釈. 話 全体的 ダラっと 感じ 最後 終わる かー 思い つつ 締め 良かっ."}, {"rating": 3.0, "content": "主人公 知り合い 比嘉 みえ 気 気 じゃ 全体的 ちょっと ダサい."}, {"rating": 2.8, "content": "パーリーピーポー 嫌い 人 つくっ … … PV おしゃれ."}, {"rating": 3.0, "content": "やっぱり 人生 って そんなに 甘く …. 成功 必ず 壁 ぶち 当たる どう 乗り越える. 理想 追い 続ける 大事 現実 み なぁ 思い まし 笑. 音楽 重厚 感 映画館 わ 迫力 感 良かっ. 個人的 話 あっさり すぎ 終わり 方 スッキリ. それにしても お母さん 優し すぎ 感動 まし."}, {"rating": 3.3, "content": "ミュージシャン 成功 って やはり ほんの 一 握り よ. 90年代 生まれ 過去 こう いっ 過程 ハウス とか ディスコ ？ クラブ 系 シンセ エレクトロ 文化 流行っ なぁ って 感じ 映画 初めて とても 新鮮. グラミー賞 時 ダフトパンク 演出 まだ 記憶 新しい ロボット 姿 しか 知ら 楽しめ. 映画 評価 格段 秀で 無かっ けど 音楽 好きな人 にとって 嬉しい 映画."}, {"rating": 4.2, "content": "ポール （ 主人公 ） DJ 名声 金も 手 入れる 一瞬 よく 話 全然 飽き. ダンスミュージック 新鮮 なけれ … DJ 既存 曲 更新 いく. いっぽう ポール 将来 漠然と 不安 友人 恋人 距離感 少し 分かっ はず フロア 瞬間 踊る だけ いい 過去 未来 見つめ すむ 意味 強度 圧 求める 場所 こそ リズム 身 ゆだねる だけ 変われ すごく すごく 切なかっ. クラブ カルチャー 題材 ただ 過ぎ ゆく 時間 切り取る 作品 雰囲気 うまく 合っ 気. 印象 的 クラブ シーン フロア 横切る 映像 高揚 感 虚し 交差 感覚 あまりに リアル 最近 遠のい イベント パーティ 行き たく そう."}, {"rating": 3.5, "content": "1人 男 栄光 挫折 移り変わる 音楽シーン 変わろ 主人公 時代 取り残さ いろんな 離れ いき 孤独 いく 淡々 描か 物語 まるで 自分 影 潜ん 悲壮感 身近 感じ させ ラスト ガラージ 語る 主人公 少し 希望 見え 気 まし. 作品 見 クラブ 行き たく 曲 合わせ 踊り みんな 合唱 高揚 感 たまらなく 好き."}, {"rating": 5.0, "content": "入口 くぐる ゆっくり 進める 自分 歩み 合わせ 段々 音 近付い 人 掻き分け 奥 進ん 進む につれて 口角 自然 上がっ. 途中 外 空気 吸い 行け 音 少し ずつ 離れ いっ. パーティ 空気感 臨場感 抜群 椅子 締め付け まあ 歯がゆい. 言っ 適温 感 堪ら 良かっ 極端 説明 くさい いかにも キャラクター 感情 上下 なし. 夢 叶え シーン 取り残さ いっ 派手 騒い だり 悲観 くれ 適温 リアクション リアル 感じ ツボ 人 ハマる だろ. そんな 適温 説明 なけれ 起承転結 ずっと 承 ともすれば 淡々 ダラダラ 進む 物語 華 添える 音楽 映像 好き じゃ 退屈 だけ でしょ. 映画 ミュージック シーン 移り変わり 決して ピント あわせ あくまで ずっと 変わら 主人公 ポール うつし つづけ. 24 HOUR PARTY PEOPLE シーン ピント 合わせ 物語 想像 点 意外 でし 分 主人公 物語 満喫 まし. イギリス人 作る アレ アメリカ人 撮ら さしずめ HIGH FIDELITY なんて 考える フランス人 やはり オシャレ なあ 笑 ギーク 感 ゼロ 笑. 冒頭 湖 シーン DJ 話しかけ ポール 純粋 笑顔 少年 印象 最後 生き 続け とても 好み 作品 でし."}, {"rating": 3.5, "content": "人生 衝撃 的 墜落 緩慢 落下. まあ そういう 緩い 映画 でしょ. … ただ 主人公 拳 上げ 跳ね DJ フロア みんな サビ 熱唱 した シーン ダサく ね ？ って 思っ しまう だけ かしら …. いや よく 思い返し みる 90年代 フレンチエレクトロシーン やっぱ ダサい. よく 表れ てる 映画 でしょ. つまんない ダサい 先 くる 映画 嫌い じゃ ‼ ︎."}, {"rating": 3.0, "content": "2015 09 09 劇場 46 64. ガラージ どんな 音楽 知ら ダフトパンク 好き 映像 きっと メランコリック 綺麗 だろ 思い 鑑賞. 実際 延々と 続く ハウス 食傷 気味 いや 映像 悪く けれども エレクトロ 好き ハウス 嫌い じゃ 思っ のに なー. ポール 人生 形 ロードムービー 感 ただ 淡々 映し出さ クロニクル 的 映像 映画 的 カタルシス まったく 感じ ちょっと ソフィア・コッポラ somewhere 似 感じ 対する 感想 真 反対 なんだか よく わから まま ダラダラ 無為 映さ クラブ シーン 眺め どんどん 年代 変わっ いく モブ やたら 多く 人物 描写 希薄 やっと 名前 顔 覚え 頃 もう 出 こ 死ん しまっ. グレタ・ガーウィグ おばさん ケイト・ウィンスレット 見え しまい 悲哀. しかしながら one more time やはり 名曲 再 認識 まし."}, {"rating": 3.3, "content": "音楽 良かっ. 伝記 的 映画 退屈 場面 結構. あと ダフトパンク あんま 関係. あと チラシ 載っ 西寺郷太 パリ 留学 話 ビックリ. ヒカキン コメント 犬 クソ くらい 価値."}, {"rating": 2.0, "content": "腐る ありふれ てる 話 のに 長く だるかっ. アメリカ EDM ばっか 聴い こういう オシャレ 音楽 触れる 良かっ."}, {"rating": 3.5, "content": "映画館. クラブ やら エレクトロ 系 ライブ 行っ 人 好き. 辺 雰囲気 凄く 感じ お洒落 とか 危険 等 々 一般的 言わ 感じ 音楽 ギーク 的 … 主人公 そう DJ いく. 音楽 とても 良かっ 目当て 観 行っ 期待 通り ただ 物語 目新しい 無かっ DJ 成功 って 大変 ね …."}, {"rating": 3.3, "content": "いま 踊り 続ける 生き方 否定 肯定 淡々 描い 話 退屈. 堕ち いく そういう 生き方 憧れ しまう. ダンスミュージック シーン テンション 上がっ. しばらく ダフト・パンク 聴い そう ultra japan 迫っ てる けど 笑."}, {"rating": 3.0, "content": "終わっ 後 ライブ 行き たく 映画 音楽 かっこ 良かっ エンドロール とか 文字 フランス っぽく オシャレ でし."}, {"rating": 3.4, "content": "1990年代 パリ 親友 DJ デュオ Cheers 結成 大学生 ポール 音楽シーン 駆け 上がっ 行く 姿 描い 映画. 監督 夏 子供たち 等 ミア・ハンセン=ラブ. ダフト・パンク 好き 是非 観 欲しい 映画. DJ とか 全く 詳しく クラブ なんて 行っ 無 いし 辛うじて ダフト・パンク 知っ てる くらい 超 薄い 知識 観 見覚え 名前 出 来 テンション 上がっ だけ. 突然 手 成功 名声. 甘い 香り 酔い 痴れ ドラッグ 手 出し 金遣い 荒く 女性 関係 悪化 音楽性 すら 崩壊 行く. ミュージシャン 辿る 典型 的 栄光 挫折 道 そのまま 沿 る 綺麗 落ち 行く 物語 正直 新鮮味 感じ. だが 仲間達 永遠 時間 過ごす 楽園 様 場所 いつしか 自分 一 人 其処 取り残さ しまっ 孤独 城 変化 しまう 音楽シーン 移り変わり 流行り廃り 激しい 残酷 世界 狂騒 空虚 対比 良かっ. 映画 前半 冒頭 薄暗い 画面 長く 開始 早々 眠く しまっ. クラブ シーン ギラギラ エレクトリック 極彩色 レーザービーム 飛び交う 様 揉み くち ゃでわちゃわちゃしていそうな 自分 イメージ 物 違い 人 人 間 見え 壁 存在 様 そんな 非 接続 的 空気 感じ. 全体的 一定 グルーブ 感 存在 一体感 中心 居る 円周 上 様子 伺い グルグル 人 流れ 押さ 行く そんな 感覚. サントラ 間違い 良い. ド 定番 One More Time 間違い なし アガる DJ 題材 だけ 次々 押し寄せ 来る 時代の流れ 伴っ 音 波 身 任せ たく 浮 心地 良かっ. @ 大阪 ステーション シネマ."}, {"rating": 3.7, "content": "ストーリー 音楽 負け てる 感 否め けど 面白かっ. 主人公 中途半端 あんまり 好き じゃ けど 流行り 乗ら 没落 いく 切なく. 要所 出 くる ダフトパンク 絡み 良かっ. 知ら 観 行っ たら グレタ・ガーヴィグ 女 っ 気なし おっさん 出 良かっ."}, {"rating": 2.5, "content": "サントラ 最高 ただ ストーリー 実に 曖昧 栄光 挫折 表現 てる だろ けど セックス ドラッグ ばっか 必死 とか 抜け出 そう とか そういう あまり 伝わっ こ 最後 終わり 方 全く 意味不明 演出 ダサかっ 終わり ？ って 感じ ただ サントラ 最高."}, {"rating": 4.2, "content": "期待 だけ 微妙 … 挿入曲 良かっ レコード → CDJ → PC メディア 時代 移り変わり クラブ ディスカウント 内情 描か 音楽 クラブ カルチャー DJ 好きな人 作っ だろ 感じ けど ストーリー よく わから … 音楽 SEX ドラッグ 映画 … ただ P S1 DJ 楽し そう ロータリー ミキサー 良い … 買お 思っ しまう 映画."}, {"rating": 3.8, "content": "2015 9. 7. EDM ハマり つつ 今日 まさに 観る べき 映画. ダンスミュージック DJ クラブ 今 自分 好み なぜ 勝手 思い込ん カッコ いい 思っ. サマソニ Ultra フェス 今や 欠か 存在 DJ. 時代の流れ 機材 音 ジャンル 変化 避け 通れ 現実. 主人公 DJ ポール 自分 音楽 貫こ 信念 相反 時代 取り残さ いく 残酷 際立っ そういった EDM 音楽シーン 変遷 垣間見る. ポール 愛し ガラージ ジャンル 知り けど グルーヴ どこか 古き 良き 感じ すごく ノ レコード 1枚 1枚 選ん ミックス いく アナログ DJ セット お洒落 クール. フランス映画 独特 どこか 儚く 憂い 雰囲気 とても 良かっ. 本当に 最近 ヨーロッパ DJ アツ ダフトパンク いい Avicii いい SHM Zedd ティエスト なんで こんなに 人気 DJ ばっか ..。. どんどん ハマり そう. 作品 ジャンル あまり 興味 人 音楽 好き 充分 楽しめる 思う."}, {"rating": 3.5, "content": "縦横無尽 揺れる 人波 かき分け 行き来 酒 無数 手 圧迫 感 煙草 ウィード 混ざっ 独特 匂い 酔い 床 散らばる 空 カップ 踏みつけ 薄暗い 階段 下 四つ 打ち 身 任せる 瞬間. 間 だけ かも 忘れ. 置き っ放し 明日 仕事 恋人 喧嘩 払い 忘れ お金 考え なけれ いけ のに ずっと 山積み 続け 自分 将来 計画 何もかも 忘れ いい 気分. 私自身 クラブ 好きだから 映画 クラブ シーン 無限 溢れる 高揚 感 いま 謎 めいた 暗がり 魅力 全部 ビシビシ 脳内 響い. 最初 同じ はず トマ ギィ・マン ダフト・パンク 大成功 なのに 自分 酒 女 薬 溺れ 気づけ ただ 落ちぶれ. 女に 苦労 思っ けれど 結局 みんな 離れ いく 仲 良い 友達 結婚 子供. みんな 同じ 場所 同じ 時 過ごし はず のに なぜ 自分 だけ …. 時代 流さ 小さく ゆく だけ パーティ 砦 音楽シーン すら 置い いか 音楽 しか 自分 残る. 楽しかっ 頃 もう戻れない 歳 重ねる ごと 未来 絶望 しか 高揚 感 全部 幻想 かも しれ. 衰退 ガラージ ミュージック ポール 姿 自分 重ね 虚しく. 再起 しよ すぐ 立ち上がれる 明るい 性格 けれど 少なくとも 自分 だけ じゃ 思え だけ 心 刺さっ 救わ 人 きっと たくさん 思う. 決して ハッピーエンド けれど よかっ 思える ラスト."}, {"rating": 4.2, "content": "理屈 抜き 劇中 音楽 すごく 良かっ. 1部 2部 対比 ダフトパンク 対比. クラブ ミュージック 興味 人 とか すごく 惹か 思う 実話 って とこ 良かっ."}, {"rating": 2.7, "content": "良さ 全く 分からん かっ. 終始 ？ って 感じ. 結末 ？ 終わり まし."}, {"rating": 4.1, "content": "ひとり 青年 青春 過去 成仏 過程 ひとつ シーン 盛衰 重ね合わ いっ しまえ けど どう しよう 塩っぱく それでいて 以上 ないっ くらい 輝い 音楽 映画 身近 人間 スターダム のし上がっ いく 様子 横目 対照的 所詮 一過性 過ぎ ムーブメント 収束 ゆく 渦中 自分 居場所 失 くし ゆく 主人公 サマ とても 笑える."}, {"rating": 5.0, "content": "映画館 鑑賞 大正解 映画 重低音 とにかく 心臓 手 エグ てる 気分 くらい 重低音 依存 表現 シーン うまく 混合 セリフ 少 ない分 音 楽しむ 映画 なぁー 長い 言っ てる 人 多い けど 音楽 好きな人 苦 時間 思う."}, {"rating": 3.2, "content": "届き そう 栄光 残ら 借金. 夢 追う って リスク でかい よ なあ."}, {"rating": 3.8, "content": "意外 クラブ 場面 音楽 良かっ 宣伝 DAFT PUNK 流行り だし 頃 フレンチハウス シーン うんぬん って 感じ フィルター ハウス （ 俗に 言う エレクトロ ） ばかり 流れる 思っ たら 全体 流れる 音楽 80年代 90年代 流行っ ソウル ガラージ 一色 チラシ 見 たら 確か 主人公 ガラージ ミックス てる 自分 勘違い 予告 宣伝 DAFT PUNK 一色 そりゃ 誤解. ガラージ 80年代 90年代 頃 アメリカ ソウル っぽい ハウス 要は ばっかり かけ てる 主人公 エレクトロ 波 飲ま 取り残さ しまう ストーリー たら 主人公 かける 音楽 古臭く ダサい むしろ 逆 かなり 良かっ 自分 耳 馴染み やすかっ 考え みれ 当たり前 主人公 かける 音楽 今 むしろ 流行っ からだ エレクトロ EDM 吸収 下火 一方 ヨーロッパ 音 箱 流行っ てる クラブ ミュージック いえ Disclosure はじめ UK ガラージ. 自分 期待 理由 一つ オシャレ サブカル 映画 見える けど 箱 かかっ てる 音楽 エレクトロ かゆい 恥ずかしい 思う 所 けど 映画 かかる 音楽 １ 周 最先端 カッコ 良かっ. クラブ 描写 80点 けど DJ 描写 10点 印象 よく 海外 映画 クラブ シーン 飲み会 行く レベル 日常的 根付き すぎ 乱交 パーティー 疑わ レベル 出会い 場 機能 すぎ とにかく 音楽 聴き 行く 感 日本 住む 自分 距離感 強く 感じる けど 映画 出 くる クラブ シーン 自分 クラブ 全く 同じ いい 音楽 聴き 踊り いく 感じ. クラブ 向かう 途中 フロア 漏れる 打ち込み 音 聴こえ くる 時 興奮 俯瞰 多用 感じ 箱 空気感 異性 出会い 音楽 次 おまけ 具合 バランス まさに 自分 クラブ 感 同じ だし スタイリッシュ 描き すぎ ドキュメンタリー 描い 尚更 親近感 感じ取れ もちろん 美術館 DJ パーティー 日本 羨まし けど ばかり 現実感 裏 返せ 映画 見 フランス クラブ 行き たい 全く 思わ けど. 一方 DJ 描写 お世辞 良い 言え ひどい そもそも 部屋 レコード 数 少な すぎる 音楽 愛情 真剣 度 なさ すぎる 主人公 2人 組 DJ 同じ 2人 組 トーマ ギ・マニュエル ライバル 視 けど 彼ら ライバル 視 DJ 上手 全く 感じ もっとも 映画 トーマ ギ・マニュエル 全く 凄み 感じ 彼ら あまりに 大きな 存在 ストーリー 説明 映画 見る 人 誰 わかっ 主人公 音楽 熱 中途半端 作品 質 関わる 最大 キーポイント 自分 思う ストーリー 作る 上 根幹 関わっ 思う. 映画 感想 色々 見る やっぱり シナリオ 面 批判 多い ストーリー 抑揚 ダラダラ 話 シナリオ 力 低い 意図 的 ストーリー 性 削っ. 作品 見せ たい 平凡 若者 青春 喪失 観客 与え たい 喪失感 挫折 喪失. 映画 挫折 映画 書い 宣伝 いくつか 見 けど 違う 挫折 本気 失恋 無駄 かも しれ 諦め 努力 死ぬ 思い 葛藤 のち 生まれる やり 切っ 結果 時 辛い 思い返せ どこか 満足 存在 喪失 そういった 満たさ 要素 存在. だから 喪失 テーマ 映画 大きな ストーリー 恋愛 大 恋愛 ライバル のち 成功 しまう トーマ ギ・マニュエル 対抗 奮起 売れる DJ 自分 音楽性 捨てる 表現 者 葛藤 そこそこ 楽しい 毎日 少し ずつ 確実 失っ いく 映画 見せ たい ラスト 突如 現れる. ラスト 中途半端 主人公 35歳 過ぎ 90年代 同じ 音楽 クラブ かけ 出会っ 女の子 （ 昔 ランク ダウン ） ひっかけ 結局 DJ 辞め 就職 地味 職場 それでも クリエイター 自分 信じ たい 仕事 後 小説 教室 通っ 親 結婚 しろ 言わ 少し づつ 10代 頃 しがみつき 自分 終わっ いく 主人公 気づく 描写 かなり 痛い. クラブ 青春 箱 詰め だから 誤解 やすい クラブ 行け 歳 青春 味わえる 青春 少し ずつ 確実 喪失 20歳 クラブ 天国 30歳 まだ 楽しめる 40歳 痛く もちろん 40歳 過ぎ 痛く 客 彼ら 今 やる べき 事 やり 切っ 生き 心から 楽しめ ダラダラ 過ごし 輩 にとって クラブ 年 重ねる につれ 自分 痛く 入る 事 場 しまう （ クラブ 遊び しない 人 事 別 自分 趣味 置き換えれ 良い ）. つまり 作品 ダラダラ 過ごす 若者 今 お前 ダラダラ 毎日 過ごし SNS 日頃 文句 書きこみ 貯金 適当 友達 遊ん 適当 文化 消費 てる けど 40歳 同じ 生活 思っ よ ？ そう よ 身近 仲間 世の中 変わっ いく 痛 ってな 具合 味 あわせ たい. ただ 映画 良心 的 喪失 気づい 初めて 希望 生まれる しっかり 示唆 点 最後 最後 主人公 小説 教室 出会っ 女の子 貸し もらっ 再生 言葉 書か 詩集 読み 自分 喪失 知る 終わる 希望 いくらか 残さ. 詩集 喪失 のち 生まれ変わり 綴っ 映画 読ん 終わる だけ 人生 可能性 まだ 残さ 詩集 貸し くれ 今 出会っ 女性 別 価値観 女の子 大 恋愛 待っ かも しれ 諦め ガラージ DJ 今度 本気 頑張れ 栄光 掴む かも しれ （ ガラージ 再び 流行る 知識 感じ取れ ）. 喪失 後 手 入れる 幸せ とにかく 特大 映画 主人公 以上 多く 喪失 時間 だけ 過ぎ 主人公 幸福 手 入れる Buffalo 66 見れ わかる. じゃあ どう 見せ たら 飽き 考え み フランス映画 言え セックス 耽美的 描い 真骨頂 今回 使う べき 何故 耽美的 すぎる 性 描写 描く 大 恋愛 要素 生まれ しまい ラスト 喪失 説得力 なくなる 映画 主人公 あくまでも 平凡 なけれ. 一つ もっと 笑い 増やせ よかっ 思う 映画 とにかく 笑い 少ない 2013年 トーマ ギ・マニュエル クラブ 素顔 入ろう 門前払い かける シーン ヴァンサン・マケーニュ モテ おっさんキャラ ぐらい. 笑い 自体 大きな ストーリー 性 必要 主人公 以外 人間 補完 例えば 主人公 周り クソ真面目 生き 人間 笑い 交え 描け 後半 彼ら 成功 自分 挫折 比較 トーマ ギ・マニュエル 2人 最も 求め べき 役割 様 思う 何しろ 1999年 9月9日 サイボーグ 人間 言い張り 00年代 音楽シーン 作っ しまっ 2人 ただ 音楽 好き コンビ 描写 もったいなかっ TrainSpotting 様 仲間 内 わいわい アホ 表現 良かっ かも しれ 仲間 自分 もと 流行 エレクトロ 真面目 日常 離れ いく 切な 表現. あと 音楽 流行 変わっ いく 様 表現 のに とにかく 画 足り すぎる エレクトロ 流行 台詞 しか 感じとれ フロア 盛り上がり 方 一つ とっても 流行 はっきり でる はず （ EDM 最たる 例 ） だからこそ Daft Punk 初めて Da Funk かけ 時 観客 反応 もっと 過剰 演出 よかっ 思う 流行 乗っ 仲間 DJ ガラージ エレクトロ 混ぜ 良かっ （ 1 箇所 だけ One More Time かかる 場面 ） 変化 主人公 かつ 基本 描写 主人公 主観的 すぎる 世の中 変化 台詞 しか 描け なので 感覚 的 主人公 取り残さ いく 事態 感じ取り づらい フレンチエレクトロ 箱 曲 アーティスト もっと 登場 良かっ Vitalic Justice 自分 誤解 けど 映画 エレクトロ 全盛 頃 フランス クラブ シーン 覗き たく 見 来 客 多い はず もっと 掘り下げ 良かっ. 総括 意外 音楽 良かっ 自分 最後 飽き 見 作品 全体 徐々 失う タイプ 喪失 扱う そういった 面 足り 印象 映画. あと 宣伝 Daft Punk おんぶ 抱っこ すぎ てる 当 映画 決して エレクトロ 中心 映画 誤解 ちゃんと 解い 宣伝 す べき 思う."}, {"rating": 3.5, "content": "ダフトパンク 世代 フレンチエレクトロシーン 勃興 前 時代 DJ 半生 描い 映画. 70年代 ニューヨーク シカゴ アメリカ 都市 生まれ ハウス ガラージ 黒人 ゲイ カルチャー 生ん 音楽 ディスコ 発祥 地 フランス 90年代 再考 事実 まず 面白い 思っ. 00年代 以降 音楽シーン 多大 影響 与える ダフトパンク 生まれる 時代 的 背景 時代 流れ いく につれ 少し ずつ 噛み合わ いく 関係 リアル よかっ 思う ビーチボーイズ ブライアン・ウィルソン ラブ マーシー ずっと 夢物語 中 映画 主人公 DJ 辞め ざる 得 なくなり 音楽 辞める だが そんな 次 目的 向かっ 動き出し いく トコ 描か よかっ. そんな 彼ら 活躍 10年後 2015年 現在 ガラージ UK 渡り Disclosure 新た スター 誕生 音楽 世界 旅 少し ずつ 回っ 思っ しまう 不思議 巡り 合わせ 思う. 主人公 顔 DJ Wild Party ソックリ 所 見所 一つ."}, {"rating": 3.8, "content": "音楽 掘り下げ てる 訳 無い 話 淡々 退屈 けれど 過ぎ ゆく 時 みたい 感じ 所 好き 感じ 周り 人達 結婚 子供 出来 中 主人公 変わっ 切ない. そういう 意味 ガラージ EDM 系 DJ 設定 方 今 時代 合っ かも."}, {"rating": 2.5, "content": "音楽 良かっ. 音楽 楽園 思っ 青年 成れの果て. 薬 溺れ 時代 見 不愉快 女性 遍歴 多く 誰 誰だ. DJ 世界 酒 薬 女 フリーダム 〰 って 許せる. こういう 時代 ‼ って 許せる. 面白い ？."}, {"rating": 4.0, "content": "音楽 めっちゃ 良かっ けど 音楽 真に 愛する人 しか 本当 意味 楽しめ 映画 思っ."}, {"rating": 3.4, "content": "レクイエムフォードリーム 的 観 方 もちろん 音楽 映画 観 フランス クラブ シーン 歴史 一片 知れる なかなか 楽しかっ オープニング タイトル フォント 出 くる とこ お洒落 ～."}, {"rating": 1.5, "content": "残念 個人的 説得力 欠ける 映画 感じ 主人公 DJ 音楽 病的 好き 取り 憑かれ 没頭 なけれ おかしい DJ 自宅 レコード 床 チョロっと 置い だけ ？ まさか …。 うず 高く 積ま レコード 部屋 埋め 尽くさ はず そんな 女 ドラッグ かまけ てる 始末 彼ら ガレージ ハウス DJ デュオ なぜ 人気 背景 説明 なさ DJ 腕 ？ 選曲 センス 他 DJ 比べ どう 判然 しない もし ダフトパンク 成功 対比 描く 両者 音楽 向き合い 方 掘り下げる べき だろ 物語 上 不 必要 思える キャラ ちらほら … ただ 当時 ハウス エレクトロニカ 黎明期 思い出さ くれる トラック 悪く 僕 後期 盛り上がっ トランス 育っ 出来れ トランス シーン フォーカス もらい たかっ."}, {"rating": 3.1, "content": "おしゃれ 映画 けど 面白い 前半 だけ. dj 活動 始まっ 全く 面白く 登場人物 多い ころころ 変わっ よく 分から 出 くる みんな 嫌な女 ばかり イライラ. ダフトパンク よく 分から 使い方 フレンチエレクト ガレージ 等 好きな人 あまり 楽しん 見れ 映画 思い まし."}, {"rating": 3.0, "content": "DJ 音楽 青春 捧げる お話. 頂点 登りつめ 仕舞え あと 落ちる 落ちる 自分 出来 必要 判断 出来る なけれ. 出来 主人公 自分 状況 把握 出来 いつまでも 音楽 かけ 続ける. 姿 虚しく 心 痛む. 自己 確立 出来 表現者 末路. どこか 客観 視 出来れ 良かっ かも しれ ね. いまひとつ 起伏 うまく 乗れ 期待 だけ 肩透かし. おしゃれ 映画 よ."}, {"rating": 3.5, "content": "うーん でしょ ドラマ 牽引 力 とても 期待 だけ 残念 フレンチ・ハウス シーン 駆け抜け DJ フレンチ・ハウス シーン ただ中 なぜ シカゴ・ハウス ガラージ 一筋 栄光 挫折 こんな にも おもしろ そう 題材 扱い 映画 語る ドラマ 最後 熱中 残念. 問題 だろ 脚本 あるいは 虚飾 排し クール 演出 どちら だろ こんなにも アツ 音楽 シーン 扱い 登場人物 いささか アツ 感じ 演出 日常 会話 なんら 変わら 些細なこと ばかり 話す 会話 まあ リアリスティック )、 プラスティック 眼差し カメラ … …。 ゆえに 主人公 ポール 味わう 栄光 甘美 挫折 底 知れ 苦悩 まるで 画面 伝わっ こ いや そもそも 映画 中 ポール 成功 栄華 酔いしれ めちゃくちゃ 資金繰り コカイン 中毒 苦悩 挫折 絶望 感 抱い 描写 だろ 淡々 ただ 淡々 ポール 金 借り コカイン 鼻 吸い込ん. 代わり 映さ 元カノ 忘れ 女 間 右往左往 二股 かける クソ 野郎 ポール 姿 笑 )。 まあ そんな もん 適当 やりすごさ 程度 栄光 挫折 しか 映画 描け ましてや 登場人物 音楽 捧げる 愛 情熱 まったく 語ら やし. ダフト・パンク ちょくちょく 出て 来 大筋 あんまり 絡ま ダ・ファンク って ワン・モア・タイム だって もっと ドラマティック 使い かた 出来 でしょ マスターズ アット ワーク くだり とか どういう 意味 だろ. クール おしゃれ 映画 映画 的 起伏 まるで よかっ 前半 20 分 ダンス エレクトロニック ミュージック 敬意 表し 3 0 ドラマ映画 2.0. とはいえ ポーリン・エチエンヌ かわいかっ なあ 一方 グレタ・ガーウィグ ずいぶん 老け 見え って いま 調べ 気づい 後半 ポール 恋人 アラブ系 なー なんて 思っ たら ファルハディ 消え 浜辺 主演 ゴルシフテ・ファラハニ なんか 見覚え 思っ よ ヴァーホーベン 映画 どうのこうの 言っ おもしろかっ ね."}, {"rating": 3.5, "content": "自分 個性 形 人 本当に かっこいい いくつになっても 夢追い人 アウトロー 主人公 憎め. セキュリティー 認識 ダフトパンク. 野外 もう 一 回 見 たい 笑."}, {"rating": 4.4, "content": "ブーム 波 乗っ フィーバー ブーム 移り変わり 消え DJ 20年. 90年代 パリ. クラブ シーン エレクトロ ブーム 受け 学生 ポール 相方 スタン ガラージ ハウス DJ デュオ Cheers 活動 始める. 小さい パーティー 大箱 イベント パリ NY. ドラッグ 酒 女 絵 描い 成り上がり. Cheers 登場 時 同じく パリ クラブ シーン 誕生 斬新 サウンド. あいつら 変 機械 使っ 曲 作っ よ. Da Funk. すでに 只者 じゃ 後 Daft Punk. 同じ スタートライン はず Daft Punk ポール NY イベント だー やっ ほ ー コカイン 最高 って 頃 One More Time 超 ヒット. 2000年代 ブーム 流れ 適応 埋もれ いく Cheers. まぁ ストーリー ありふれ 夢 堕落 挫折 みたい. サイタマノラッパー 大人 タイミング 失っ 痛い 青春 好き. けど クラブ 賑やかし 音楽 だいぶ 誤魔化し てる けど 山 ストーリー 恋愛模様 どれ 微妙 趣味 じゃ 人 けっこう キツ ２ 時間 かも. 自分 ど ストライク 無問題. まさに ずぶずぶ ハマっ ガラージ フレンチハウス 狭い 劇場 おとなしく 座っ 聞く 辛い わ. Daft Punk 期待 以上 絡ん 最高. ダフト Tシャツ 着 行っ 正解."}, {"rating": 2.8, "content": "成年 達 DJ クラブ シーン 活躍 所 ～ 挫折 描く 作品. 実際 ダフト・パンク 引き合い 出さ 時代 トレンド クラブ ミュージック 分かる 面白い. そういう 点 本編 自体 劇的 展開 無い 為 ドキュメンタリー 要素 強い. 個人的 ダフト・パンク エレクトロニカ 曲 主人公 達 やっ ガラージ 方 好き かも."}, {"rating": 2.5, "content": "音楽 いい よ 音楽. 人物 説明 全く ？ こいつ 誰 連続. 外国人 顔 見分ける 俺 しんどい. あと 主人公 表情 少な. 役者 下手 演出 分からん. DJ 成長 凋落 描い. クソ みたい 主人公 転落 っぷり. ざまぁ www 指 差し 笑い たく まし."}, {"rating": 3.7, "content": "音楽 最高 ガラージ いえ ガラージ ロック イメージ しか 無かっ けど disclosure ぽく かなり 好み 掘る 余地 相当 今 EDM なんか 500倍 良い. ダフトパンク バック グランド 観 思っ 鑑賞 自分 もう 主人公 ダフトパンク 良かっ じゃ 思う きっと 彼ら 不遇 時代 だろ. 森 中 クラブ 羨ましい."}, {"rating": 3.2, "content": "ダフト・パンク 同 世代 DJ 成長 挫折 90年代 描い 作品. 人生 そんな 上手く いか 成功者 なんて 一 握り だけど 自分 次第 どう かも しれ 改めて 感じ させ 映画. 中盤 辺り 退屈 眠かっ ダフト・パンク 好き クラブ ミュージック 好きだから 音楽 かなり 好み けど."}, {"rating": 3.1, "content": "後半 暗い 話 ようやく 引き締まっ くる けど なんか ストーリー 主人公 中途半端 感じ. 音楽 映画 いい 思っ 爆音 上映 みたい やっ ほしい. ルイーズ 役 コ 可愛かっ."}, {"rating": 3.5, "content": "20150815 試写. 全体 を通して 色 いい. 女の子 かわいい. 好み. 音楽 こだわっ 最高."}, {"rating": 3.7, "content": "【 中途半端 成功 中途半端 失敗 DJ 話 】. ー フランス映画 痛感 起承転結 承 承 承 承 ストーリー 楽しめる たら 大人 必死 楽しめ フリ. クラブ って 入る 時 一番 興奮 よ ね どんどん 音 近づい いく シーン 良かっ. フランス DJ darius 好き. かっこいい よ. Hot Hands 聞い み ね."}, {"rating": 5.0, "content": "最高 人生 ベスト クラブ 映画 素顔 クラブ 入れ ダフトパンク."}, {"rating": 3.6, "content": "ストーリー 自体 よく 青春 終わり けど ､ 音楽 流れ 合わせ 過不足 描か 思う ｡. 一緒に ユニット 組 でる 相手 結婚 子供 作っ ､ 何気に 人 ちゃんと 成長 く とこ さりげなく 描か ､ バランス よかっ じゃ だろ ｡. クラブ シーン とか アメリカ 遠征 時. チラチラ 出 くる 裏方 っぽ ､ リアル 補完 ｡."}, {"rating": 3.4, "content": "オトナ って こういう よ ね … 祭りのあと 感 溢れる 作品 One More Time 流れる 絶頂 期 シーン 若 勢い 感じる けど 逆 ピーク だろ 思わず なんだか 複雑 気持ち 素顔 ダフトパンク 度々 入場 拒否 シーン 笑う."}, {"rating": 3.8, "content": "1990年代 20 余 年 享楽的 こそ 儚い 面 多分 含む クラブ シーン シーン 生き ひとり DJ. 淡々 展開 こそ 主人公 機微 心 動き 伝わっ くる. 演出 些細な 表情 ストーリー 展開. だからこそ 物語 とても 儚い. 自分 聴い 踊っ 名曲 数々 今 聴い 当時 享楽 想い 馳せる. 儚 助長."}, {"rating": 4.2, "content": "静けさ 音楽 たい 最初 セリフ 印象 残る. 主人公 繊細 とにかく 切ない 時間 描き方 儚く 切ない."}, {"rating": 3.5, "content": "2015 9. 2. 試写会. 日本 違う クラブ シーン 良く 試写会 来 皆様 始まり エンドロール 黙っ 座っ 凄い 思っ. 個人的 NY 渡っ しまう 恋人 引き止める 可愛らしく きゅん でし."}, {"rating": 3.0, "content": "いつも 映画 見る 自分 共通点 感情 移入 けど 皆 そう 笑 )). クラブ 行っ 知識 何もかも 違い すぎ 客観的 しか 見れ 残念. それでも DJ って パソコン いじいじ って イメージ 今日 気分 数 枚 レコード 選ん 音楽 とっても かっこいい なあ って 思っ. もう少し 知っ たら もっともっと 楽しめ かも 悔しい."}, {"rating": 4.8, "content": "EDEN くらい ちょうど 良い っていう つく ミア・ハンセン=ラヴ 上手 わたし 一見 軽い ただ 通り すぎる だけ 時間 繰り返し かも しれ 人生 なか 変わら 彼ら みせ くれる ミア 映画 心底 惚れ 90年代 クラブ カルチャー ハウスミュージック 時代 恋い焦がれ つつ 好き 映画 撮る 楽しさ 感じ させる."}, {"rating": 3.9, "content": "主人公 ミュージシャン DJ 1990年代 フランス クラブ シ － ン とても 興味深い ダフトパンク 登場 フレンチエレクトロ 黎明期 中 若い DJ アナログ レコード ガレージ ハウス やっ てる 面白い サントラ 贅沢 くらい 音楽 好き クラブ DJ イベント 参加 楽しん でる 人 なおさら 場所 空気 高揚 騒い 後 夜明け 親密 感じ だろ. だから 主人公 時流 中 パーティー 繰り返し 負債 抱え 音楽 さえ 見失っ 行く 悲しい."}, {"rating": 3.0, "content": "フランス映画祭 EDEN 観 まし 90年代 フレンチ・ハウス シーン 舞台 ひとり DJ 味わう 栄光 挫折 描い 青春 ドラマ 数 多く ハウス クラシック 流れる 当時 空気 知っ てる 人 すれ 思わず ニヤ け しまう 登場人物 シーン オンパレード. DJ ミキサー UR ステッカー 貼っ クラブ シーン 過度 演出 避ける 当時 クラブ カルチャー 愛情 できるだけ まっすぐ 届けよ 真摯 共生 点 EDEN 魅力 ね. 好き シーン The Orb A Huge Evergrowing Pulsating Brain That Rules From The Centre Of The Ultraworld （ Orbital Dance Mix ） 流れる なか カップル キス なあ （ 曲名 合っ てる ？ 笑 ） ミア・ハンセン=ラヴ ひとつ 良作 作りあげ まし."}, {"rating": 3.5, "content": "フランス映画祭 2015. Daft Punk Within 名曲 なあ."}, {"rating": 3.1, "content": "作中 登場 音楽 名曲 揃い 衝動 的 リズム とっ しまい たく いい 曲 ばかり 曲 物語 拡張 単なる BGM 機能 とどまっ しまっ とても 残念."}, {"rating": 2.5, "content": "時代 まだ 掘る べき 物語 思う 手 付け 素晴らしい 誰か もっと うまく やっ 欲しかっ. 90年代 クラブ シーン まっ た人 誰 懐かしさ 感じる 前半 )。. フレンチハウス 成功 裏 いっぱい あろ DaftPunk カシアス なれ 人 描い 青春の挫折 テーマ 他 音楽ジャンル よく 話 夢や 野望 ギラギラ 主人公 結局 たかっ 良く 分から. 全体 20年 期間 描い のに キャラクター 変化 あまり ただ 経済 事情 ガールフレンド 変わる ばかり おかげ 尺 長く 感じる. タイトル スエーノ・ラティーニョ 選曲 アガっ 音楽 映画 的 リズム感 ただ BGM てる 編集 雑. 俳優 陣 可 不可 無し 音楽制作 環境 DJ 機器 とか 小道具 時代 捉え 良かっ 20年間 を通して 若 ハゲ 進行 止まっ 気. 時代 背景 説明 ガラージ テクノ エレクトロ 違い ぐらい 分かっ おい 方 いい かも."}, {"rating": 2.9, "content": "たぶん 90年代 フランス クラブ シーン とか 詳しけれ ツボ ハマる 思う けど 自分 全然 辺 わから もん しょうが. 1992年 約 20年 渡っ 1人 男 足跡 描く 栄枯盛衰 言え いい もがい つもり 結果 場当たり 的 人生 人 にとって 話 あまりに 酷 かも 時流 読ま 悪い よき パートナー 出会え 悪い. 生々流転 的 テーマ 得意 監督 らしい 言え そう けど ラスト 詩 集約 しまっ 果たして どう なんだろう … 思わ 脇 締め ヴァンサン・マケーニュ グレタ・ガーウィグ いい けど ストーリー 先行き 方 気 しまい まし."}, {"rating": 2.5, "content": "Daft Punk ファン 為 映画 まちがい でしょ. フランス クラビング 生活 ノスタルジー 浸る 良い 映画. フレンチ テック 文脈 分かっ 方 楽しめる しかしながら 本編 長い …."}, {"rating": 3.5, "content": "好き 曲 たくさん かかっ いい 映画 必ずしも 物語 音楽 負け ちゃっ てる 音楽的 興奮 けど 映画 的 魅力 乏しい ミュージカル 的 高揚 感 求め つもり けれど って 全編 音楽 オタク 戯言 みたい 物語 音楽 有機的 絡ま 過度 ロマン 化 いい 思う 起承転結 しっかり つけ 上手 まとめる ひと 歩ん 20年間 単純 切り取る やりかた フランス映画 らし だろ けど. それにしてもこの 物語 ぼく スター なれ そこそこ DJ とても 近しい レイヴ カルチャー ヤラ DJ はじめて それなり 活動 遊び すぎ ツケ なんとなく 落ち着い 堅実 人生 選択 一 握り トップ DJ 影 こういう 人 人生 たくさん だろ ぼく 似 とても 共感 詩 引用 唐突 終わる けれど 単に 映画 終える 方便 だろ 映画 終わっ 売れ DJ 人生 終わっ わけ アン ハッピーエンド グッバイ ファーストラブ 夏 子供たち 先 物語 人生 当然 続き もちろん どんな 映画 み 続き 想起 けど 続き 多く 予感 せよ り 大きな 余韻 感じ させ くれる 実は 監督 作家 性 だろ 時に そういう 作風 退屈 感じ させ けれども 今作 クラブ ･ カルチャー 題材 とっ 作家 性 なんら 矛盾 90年代 ノスタルジー 浸る 時代 文化 教え くれ 記憶 生きる 希望 提示 くれ クラブ ･ カルチャー いっそう そう だからこそ 映画 的 うまく いっ 残念 冗長 退屈 含め たとえば ロメール 映画 それでも 傑作 呼び うる 例 けれど 域 達する."}, {"rating": 2.9, "content": "酒 女 薬 溺れ 音楽 夢 追いかける 男 見 ね 作中 使わ てる 曲 良かっ もっと よく 聞か 欲しかっ なぁ すごい 長い 2時間 しか のに 5時間 くらい 見 たよう 気."}, {"rating": 2.5, "content": "女 人 いっぱい 出 すぎ 片手間 見 てる 混乱 くる けれど 音楽 ディスコ ミュージック ノリノリ なれる エンドレス 作中 曲 だけ 聞く なかなか 乙. 手紙 とか 読む 書き手 女性 とか 棒立ち まま 隣 ぼんやり 映像 映す やめ ほしい こっち 見 まま 淡々 文章 読ま つらい 唐突 登場 シリアス 場面 笑っ しまう. 母親 金 無心 頻繁 親 遺産 手 つけ 煌 びや 反面 そういう 部分 現実 友人 DJ 方 調べ 頂点 クラス なれ 月収 億 届く らしい やはり それなり 一本 やる つらい 感じ."}, {"rating": 3.8, "content": "ミア・ハンセン ＝ ラブ やっぱり 好き 自分 関連 部分 分 ある意味 とっても 恐ろしい 映画 （ 詳しく メモ 書い ラスト 細い 光 線 主人公 差し込ん 瞬間 ほんの 少し 希望 本当 救わ 詩 使っ 表現 監督 素晴らしい. ミアハンセンラブ 日常 ドラマチック 描か かつ つまらなく 描き方 ほんとうに 好き 音楽 作っ はじめ 方 クラブ シーン 最高 カッコ よかっ ビート 打つ 音 聴く ビート・パー・メネッツ 思い出し 血 騒ぎ 騒い あと ポール 英語 かわいかっ. 不思議 思っ シーン 最初 アニメ 鳥 出 くる 最後 詩 シーン 詩 渡し 女性 顔 出 くる 詩 シーン 声 だけ よかっ 気 方 ポール 表情 目 いく 女性 神 すごく 神聖 化 映し出さ 謎 唐突 何気ない 救い 表現 たかっ だろ."}, {"rating": 2.8, "content": "90年代 ガラージ 知っ いれ … もっともっと 楽しめ かも しれ なぁ … 音楽 臨場感 あふれ まし ガラージ 良く 知る 人 にとって ノスタルジー 感じる でしょ. ストーリー ガラージ 興隆 衰退 重ね合わ ポール 青春 栄光 挫折 描い 全体的 感情 押さえ 演出 観 てる 方 感情 移入 淡々 ポール 青春 傍観 感じ でし. 最後 心配 くれる お母さん 出 くる あたり やっぱり ちょっと 甘い じゃ ?? 思っ しまっ … それから ラスト 詩 朗読 新 恋 予感 女の子 じゃなくて 本人 やっ もらい たかっ 自分自身 力 立ち直る 意味 そんな 訳 なんとなく 甘 々 スタンス ちょっぴり 気 まし けど."}, {"rating": 2.9, "content": "フランス 青年 ポール 同 世代 ダフトパンク ブレイク 横目 DJ 名 上げ やがて 時代 取り残さ 1997年 ～ 2013年 描く. 周り 人々 いつの間にか 離れ 別 人生 送る 様子 切な. ガラージ って 言葉 はじめて 認識. ラスト 詩 占める ぼんやり 終わり 方. ダフトパンク クラブ 入り口 止め 笑っ. ポール 生理 時 男 女 方 何で しない って キレ 驚い."}, {"rating": 3.3, "content": "90年代 パリ. 90年代 って キラキラ 楽し そう ー. 前半 キラキラ 最高 すぎ. 後半 堕ち いく 姿 虚しく 悲しい. 似顔絵 消し しまっ. 理想 現実. ダフトパンク 凄. えっ ひと ダフトパンク ？ シーン 回 見 すき. 時系列 たのも 時 流れ 感じ よかっ. 時間 置い 流し 見 たい. ツアー 噂 てる ダフトパンク. 日本 来 なぁー. .......................... すべて リズム. リズム 連続 映し出す. すべて 力 従え. 窓 ドア 天井 床. 開け 光り 閉じれ 闇. 終わり 終わり. 始まる."}, {"rating": 3.5, "content": "死ん 友人 描い 絵 消し コーヒー豆 ゴミ袋 バナナ 書く 場面 とても 切なく 泣け 夢 追う 人 すべて 報わ はず 現実感 ヒリヒリ 伝わっ 切ない."}, {"rating": 2.0, "content": "改めて クラブ ミュージック って 興味 なぁ って じゃあ なんで 見 よ って ね. ショート ヘア かわいかっ 金髪 黒髪 似合っ 性欲 強い."}, {"rating": 3.5, "content": "結構 今 自分 重なる 面白かっ 音楽 とにかく いい. plastic dreams はじまっ to be in love 終わる とにかく 音楽 いい. サントラ 欲しい."}, {"rating": 3.8, "content": "劇場 行き そびれ やっ 観る まし. オープニング 曲 sueno latino リミックス とか シカゴ クラブ トニー・ハンフリーズ プレイ とか パリ インディア 歌い きたり とか gipsy woman かかっ とか まぁ 盛り沢山 w. 80 90年代 ガラージメイン シカゴハウス DJ 映画 思わ w. 映画 クラブ 雰囲気 音楽 楽しむ 事 徹し 観 ほう いい 思う. ストーリー DJ 目指す 主人公 ポール 挫折 ダフト・パンク 成功 軸 描い 本質 的 テーマ 繰り返し 最後 詩 ハウスミュージック フレーズ 繰り返す LOOP かけて 勝手 解釈 まし w. 詩 読ん きっと ポール 頑張る でしょ ^_^. ただ 最後 そう やっ 強引 まとめ てる 感じ どうしても ストーリー 弱い ハウスミュージック 過剰 ドラッグ ミュージック 描い 嫌い でし. 曲 いい 曲 ばかり ◎."}, {"rating": 3.2, "content": "主人公 歳 重ね いく 面白く いっ. いかにも フランス映画 らしく 正直 序盤 見づらい 主人公 心の内 説明 不足 淡々 物語 進行 いく せっか く長 尺 のに 映画 長く 感じる 淡々 登場人物 本当 思っ 生き わから 主人公 ショート もさ 感情移入. ショート 自分 ほう 主人公 好き のに 何で そんなに 心 離れ いっ かも よく わから 主人公 ショート 好き 度 くらい よく わから. もっと 言え 主人公 相棒 生きること ただ 辛 そう わかる けど なぜ 心 沈ん いっ 伝わり きら. ストーリー けっこう 好み 面白かっ. 音楽 底抜けに 明るい ハウス 好き じゃ 踊り みんな 合唱 現象 そもそも ちょい 冷め しまう フシ 自分 ハウス ディープ 好き )、 それにしても クラブ 現場 音 聴こえ 方 かなり テンション あがる. P S1 10年 近く 前 訪れ 事 個人的 旅行 気分 味わえ."}, {"rating": 2.8, "content": "ガラージ って 音楽 DJ 栄光 期 衰退 期 話し なんの ？ たま 出 くる ダフトパンク ヒョロッと ニイ 感 良かっ. ただ あんな 風 淡々 ポイ って 音楽 距離 置ける ビックリ."}, {"rating": 3.3, "content": "主人公 人生 ように ダラダラ ストーリー. ず～と 学生 大人 きっかけ 掴ま 芯 まま 生き ポール. お金 のに シャツ ポールスミス. 恋人 上手く いか 元カノ 訪ね. 過去 成功 頼っ 情熱 音楽活動. 落 としやす そう 女 ばかり 付き合い. 目先 快楽 求め ドラッグ 中毒. オシャレ とか 一過性 楽しさ ばかり 追っ てる こんな ちゃ よ っていう 啓発 映画 思う. そんな 芯 男 人 って 現実 けっこう. シャレオツ パッケージ 惹か なんとなく レンタル ちゃっ てる 自分 大丈夫 ？ って ヒヤリ."}, {"rating": 3.9, "content": "フランス ひとり DJ 栄枯盛衰 話 かむ しろ 栄 盛 方 少し 枯 衰 方 中心 だろ 時代 いや それどころか 周囲 人間 取り残さ 切羽 つまっ いく 主人公 ライフスタイル けっこう 辛い ある意味 ハウス 音楽ジャンル そのもの 擬人 化. 終盤 セリフ 音楽 引っ張ら しまっ 主人公 音楽 止め くれ 衝撃的 響く むしろ ここに 帰結 作品 だろ 思う. なので 作品 オープニング 極めて 幻想 的 スタート エンディング とても 現実的 締めくくら. 2部 構成 基本的 けっこう ダレ る けど ハウス 中心 鳴らさ ダンス トラック やっぱり カッコ いい. なるべく 低音 出る 音響 観る 良い 思う."}, {"rating": 3.8, "content": "20代前半 DJ 有名 目指し けど 30代 気 つく 音楽 トレンド 変わっ ドラック 依存 金 前 幸せ そうだ 絶望 だって 映画."}, {"rating": 3.3, "content": "延命 いわゆる 青春 青春 人生 一部 描か よかっ. 音楽 青春 描く 儚く しまう けれども 音楽 音楽 いつも 唯一無二 楽しさ 寄り添い 続ける 誰 っていう 淡々 美しく 描い こういう スタンス すき なぁ 思っ. 主人公 経済 観念 人 違っ しまっ ドラッグ 溺れ 先 人生 音楽 鳴っ 救い 元来 生き てる 限り 救い 続ける 思う. クラブ 場面 こういう って よ ね 素敵 よ ね っていう シーン しか よかっ 音楽 消費 人生 めいっぱい 自分 最高 尽くし 消費 いい 思う. 20年後 映画 見 たら 楽しかっ 日々 思い出し 目頭 熱く ちゃう 気 けれども 自分 どんな 目頭 熱く ちゃう 不安 楽しみ 半々 よ 楽しかっ なぁ って 思う ？ まだ やり 続け てる よ … って 思う ？."}, {"rating": 3.8, "content": "空い 時間 予備 知識 映画館 鑑賞. 最初 イケイケ DJ サクセスストーリー かよ つまら 映画 選ん しまっ 思い 観 どんどん 転落 いく お話 ダフトパンク 同じ 時代 活躍 主人公 10年 過ぎる 流行り 既に 終わっ 主人公 にとって 厳しい 時代. 付き合っ 結婚 子供 産み それなり 人生 歩ん 主人公 借金 地獄 ドラッグ 依存症 無職. ラスト 結局 大学時代 専攻 分野 作家 目指す 講座 通っ 主人公 。( 卒論 放り 投げ 中退 てる. 出会っ 女に 勧め 詩 読む シーン 終わる. 夢 追い 続ける 素晴らしい 親 意見 自分 軸 持つ 才能 見極め っていう 大事 なぁ 感じる."}, {"rating": 4.0, "content": "9. 23 @ カリテ DJ 好きで好きでしょうがない 甘ったれ 女々しい ポール 愛しかっ 泣き 方 もはや 女の子 ダメ 女 じゃ グレタカーウィグ なんか 新鮮 あいま 入っ くる ダフトパンク ネタ 最初 こそ 普通 けど 後半 ？ 変わり 最後 詩 すっきり 爽やか 読後感."}, {"rating": 4.1, "content": "ミア・ハンセン ＝ ラヴ 映画 一貫 誰 押し とどめる 時間 経過 扱わ 起こっ 決定的 起こっ 映さ 見える 映画 初期 中期 アルノー・デプレシャン 諸 作 思わ デプレシャン 映画 起こっ 起こっ 表裏一体 だろ. ともかく 90年代 半ば パリ シーン 舞台 はず 映画 一見 特別 起こっ 見え だが 夏 子どもたち プロデューサー 自死 （ ハンセン ＝ ラヴ 監督 含め ） 関わっ 人びと 人生 すべて 変え 時間 経過 主人公 ポール 映画 横切っ いく すべて ひと 人生 どこか 変え いく. たとえば レストラン 仲間 集まっ 同じ テーブル 囲む シーン しばらく 反復 … … 同じ 店 同じ メンツ 同じ 店員 ひとり 不在者 変わら 事実 重く のしかかっ くる 開か 不在者 残し 作品 ―― 主人公 ポール 映画 ふたり 死 直面 どちら 直接 関与 自分 預かり 知ら ぬ 時間 過ぎ いき 何もかも 変わっ いく. ダフト・パンク 映画 ほんの 少し しか 登場 代わり 登場 際 非常 強い 跡 残し いく 彼ら 登場シーン 映画 序盤 終盤 やはり 反復 しかも クラブ ゲスト リスト 入っ 同じ エピソード 挿入 そこで ダフト・パンク 住む 世界 確実 変容 だから NY 街 ―― 恋人 妊娠 新しい 人生 築き はじめ 場所 ―― ダフト・パンク ワン・モア・タイム 流さ とても 示唆 的 ポール 未来を 予見 聞こえる ―― だが もう一度 決して. 年若い 女性 監督 すで あらゆる 人生 退場 いく 真実 見つめ 恋人たち 友人 人間 関わり だけ 音楽 情熱 若さ 未来へ 眼差し 含め 特別 事件 罪 人生 破滅 導く ささやか 失敗 ばかり 積み重なっ ポール 元 いた場 所 去ら. ハンセン ＝ ラヴ 監督 いい 悪い 言わ 映画 最後 朗読 詩 主人公 ポール こそ 隙間 消え いっ 人間 ひとり 示さ わたしたち 観客 いたこと 知っ. ハンセン ＝ ラヴ 監督 自身 クラブ ミュージック シーン 特別 入れあげ （ おそらく ） だろ けど ポール モデル 実兄 スヴェン・ハンセン ＝ ラヴ 脚本 関わっ せい だろ 映画 どこか クラブ ミュージック メタファー 思える フィルモグラフィ 繰り返さ 夏 イメージ 反復 変わっ いく 同じ 二度と 戻ら パーティ 夜 … …。. 帰り道 僕 ダフト・パンク ランダム・アクセス・メモリーズ 聴い 発表 当時 ジョルジオ・モロダー 喋ら 感じ 自分たち 正史 強権 的 言っ 距離 覚え けれど 音楽 彼方 ポール 埋もれ いっ 人生 記憶 ―― メモリーズ ―― 思う 少し 愛 おしく 思え 告白 おく."}, {"rating": 4.5, "content": "2015 6 28 @ フランス映画祭 2015. 金曜 夜 会社 出て スーツ 着替え クラブ 向かう 高揚 感 最近 すっかり 感じ クラブ ミュージック 夢中 そんな ワクワク 胸 映画 はじまる 90年代 パリ レイヴ 体験 青年 静寂 中 感じる 新しい時代 予期 レコード 手 彼ら パーティ フレンチ タッチ 呼ば シーン 発展 四つ 打ち 楽園 過ごし 目まぐるしく 輝かしい 青春 斜陽 いく 儚い 現実 全て フロア. 主人公 ポール 組む DJ ユニット チアーズ 中心 描か のち ダフトパンク トマ ギ = マニュエル 同じ 界隈 変人 扱い てる 面白い 彼ら いつも エントランス ゲスト 入れ もらえ 笑 )。 パーティ チアーズ かけ 曲 止め ブーイング 中 かけ DA FUNK フロア 渦巻く 興奮 新しい時代 転換期 DJ フロア 一体 沸く 瞬間 特別 ダフト・パンク 多様 楽曲 シーン 瞬間 何度 生み出し 事実 印象的 対照的 ガラージ 一 拘り 続け ポール パーティ 規模 大きく 一方 マンネリ化 いき 折り合い つか ビジネス 面 辛辣 それでも 盛り上げよ 姿 パーティ 主催 人 見 たら 辛い じゃ. 年 経過 同年代 大人 ステップ 踏む なか 溺愛 ルイーズ 突きつけ 現実 虚しい 頭 中 反響 鳴り 止ま 四つ 打ち リズム 心 蝕む 楽園 栄光 衰退 ミア・ハンセン=ラブ らしい 客観 的 描写 期待 通り 過剰 演出 一定 テンポ 描く リアリティ いつまでも 輝き 続ける 青春 衰退 しまう 現実 悲観 ただ 時代 生み出し 人 まるで 存在 讃え."}]}