{"rating": 3.6, "description": "入り江 小さな 町 自動車 修理 工場 営む コーリャ 若い 妻 リリア 先妻 間 生まれ 息子 ロマ. 住み慣れ 家 暮らし 1年後 選挙 控え 市長 ヴァディム 権力 に物 言わ 彼ら 土地 買収 しよ 画策. 自分 人生 全て いえる 場所 失う 耐え コーリャ 強行 策 抗う べく 友人 弁護士 ディーマ 頼っ モスクワ 呼び寄せ. 市長 悪事 一端 掴み 明るみ 出 そう … …。 穏やか 海 すべて 飲み込む ごとく 荒々しく 姿 変える. 圧倒的 自然 前 人間 非力 欲 肥大 強大 権力 前 闘う コーリャ なす すべ 打ちのめさ いく. 正直 生きる 矮小 人間 神 味方 だろ ――.", "spoiler_reviews": [{"rating": 4.0, "content": "市長 土地 争い 夫 弁護 男 妻 不倫 知っ しまっ 息子 市長 力 づく 土地 権利 奪お くる 土地 取る 妻 取る 夫 判断 … ？ 真実 闇 中 最後 オチ どう 捉える 人 だろ 善人 ただ 犯罪者 なのか …."}, {"rating": 2.6, "content": "観 納得 いか 救い 無い 内容 でし. 私腹 肥やし くさっ 市長 裁か ただ 痛快 TV スカッと ロシア しまう …. 勿論 どんでん返し プロット 全然 実際 ラスト ランクル 爆発 へん って 思っ まし. ただ どんでん 返っ 映画 内容 的 勘違い すん こ 今回 だけ だかん しまう NG. シンプル 一人 人間 国家 （ しかも ロシア ） 太刀打ち なんか 出来 っす よ. よく 出来 てる 思い まし 観 後 色々 調べ 気づい 笑. 教会 聖職者 たくさん 登場 まし 主人公 縋っ 司祭 清貧 良かっ."}, {"rating": 4.0, "content": "胸糞 悪い 映画 しか 言え 内容 現実社会 多かれ 少なかれ 同じ 不遇 運命 溢れ かえっ 共感 しまっ 邦題 善人 言葉 引っ張ら 誰 善人 なのか ？ 着眼 見 為 明らか 悪人 側 批判 捉え しまっ 劇中 かなり 後半 登場 神父 ヨブ 言葉 気 無知 為 鑑賞 後 調べ みる 旧約聖書 一説 ヨブ記 出 くる 海 怪物 原題 ＬＥＶＩＡＴＨＡＮ 』) サンプリング 元 踏まえる 色々 場面 設定 事件 納得 ロシア 大地 荒涼 圧倒的 美し 惹き つけ 自然 中 街 繰り広げ 人間 模様 政治 男女 愛 絡み合う ドロドロ 劇 善人 悪人 問わ 神 傍観者 言わ ばかり 内容 何とも 言い難い 苛立ち 虚し 残っ 良作 ロシア映画 あと ウォッカ 飲み過ぎ."}, {"rating": 3.8, "content": "タイトル まんま. まあ 映画 中 善人 決して 好ましい 人物 仕打ち 酷い w. ラスト とある 人物 お前が言うな ツッコミ たく 台詞 最高 最悪. 後 さすが ロシア だけ ロケーション 凄い."}, {"rating": 3.5, "content": "自動車 修理工 コーリャ 妻 リリア 息子 ロマ 海辺 町 暮らし 不当 土地 接収 しよ 市長 対抗 モスクワ 住む 友人 弁護士 ディーマ 来 もらい 市長 悪事 証拠 掴む …. 暗い 荒涼 すぎ 主人公 さっぱり 報わ カタルシス 無い そういった 意味 あまり 面白く ロシア 政治 正教会 一面 垣間見 意味 非常 興味深く 見. アメリカ キルドーザー 事件 モチーフ 舞台 ロシア 移し ヨブ記 トマス・ホッブズ リヴァイアサン 話 組み込ん."}, {"rating": 3.5, "content": "ロシア語 習っ 頃 アカデミー賞 ノミネート 話題 全く 名前 覚える アンドレイ・ズギャビンツェフ 監督 作品. まず 鬱々 映像 綺麗 伽藍 空間 圧迫 感 空 狭い 画 最初 裁判所 出 くる シーン とか コーリャ 家 辺り 過去 写真 現在 様子 対比 とか なにより クジラ 骨 アレ ？ 流石 セット よ ね 庭 ほしい けど. ストーリー 着想 ヨブ記 キルドーザー 事件 ミヒャエル・コールハース 辺り らしい けれど 軸 ヨブ記 なあ 警官 とか 友人 とか ヨブ記 っぽい 主人公 信仰心 敵役 信仰心 溢れ 言動 みせる ひねり. 気 お話 レヴィアタン 神 レヴィアタン 市長 大きな 権力 あるいは 置か 環境 多分 各 登場人物 にとって レヴィアタン だろ けど ヨブ レヴィアタン 逆らう 出来 受け入れる わけ 劇中 ...。. 神 劇中 終盤 主人公 聖職者 あなた 神 セリフ 司祭 説教 子供たち 集まる 廃 教会 連想 いくらか 出 くる けれど ヨブ記 参照 単に 聖職者 神 代弁 確か 辺り 監督 教会 態度 現れ. こういう ふまえ つつ 前述 着想 元 単純 善悪 一面 的 価値 観 構図 いい 市長 かなり 悪 背後 とか 考え いく 弁護士 電車 シーン 陰 そう. 鬱屈 よき 映画."}, {"rating": 3.5, "content": "田舎 閉鎖 的 心 病む. 本 作品 裁か 人物 決して 善人 悪人. 北欧 映画 って 陰鬱 よ ね."}, {"rating": 3.6, "content": "ラブレス 監督 かー 納得 画 自分 好み 凄く 好き けど とても 綺麗. テーマ はっきり よかっ ラブレス 同様 重く 暗い 状況 永遠 続く 映画 少し いや わりと … ？) しんどかっ."}, {"rating": 3.8, "content": "ズビャギンツェフ 監督 作品. 薄暗い 雲 覆わ 灰色 空. 沈没 船 残骸 漂着 クジラ 骨. あまりに 日常 かけ離れ ロシア 風景 只々 圧倒 しまう. 土地 守る べく 市長 争い 続ける コーリャ 友人 弁護士 ディーマ 助け 求める. 物語 コーリャ 息子 ロマ 再婚 相手 リリア 3人 家族 中心 描か ディーマ 現れ 事 予想外 方向 展開 いく. 神 不在 疑う 描写 雰囲気 どことなく ベルイマンチック. どう しよう 救い 重い 空気 包ま 父子 絆 古く 友人 絆 強 心 揺さぶら 僅か 希望の光 見え. それにしても 邦題 センス ガッカリ."}, {"rating": 3.3, "content": "悲惨 なあ 淡々 すぎ 悲惨 あんまし 胸 迫る 感じ こういう 必要 例えば ヌリ・ビルゲ・ジェイラン みたい 淡々 厳格 ） ストイシズム じゃ ああ スタイル いっ ほう 胸糞 感 絶望 感 際立つ 思う けど."}, {"rating": 3.2, "content": "嘘 真実 何もかも 失う 恐れ 司祭 自分 領分 権力 握っ てる 者 自分 力 問題 解決 言葉通り 行動 たまたま 不幸 状況 利用 真実 語ろ にも 大きな 権力 前 無力 信心 深い 者 裏 私利私欲 まみれ 自分 全て 守り たい だけ のに かなしい ロマ 嘘 誰 届か かなしい 登場人物 全員 好き なれ."}, {"rating": 3.5, "content": "鯨 骨 とか 難破船 とか とにかく ロケーション 勝ち 感 映画. 一人 人 無力 だからこそ 宗教 権力 人 群がる 当たり前 言っ けれど 権力 滅ぶ ぞ. ソヴィエト 連邦 解体 巣食う ロシア 新しい 権力 描く. レーニン とか ゴルバチョフ とか 肖像 シューティング 的. 裁判官 めっちゃ 早口."}, {"rating": 3.0, "content": "けっこう キツイ 作品 でし. 今 ロシア 現状 詳しく わから けど 現実 映画 まんま. 監督 訴え たい でしょ ね. いろいろ 考えさせられました. ロシア 風景 って グレー 色 晴天 画面 グレー っぽい 監督 意図."}, {"rating": 3.9, "content": "淡々 てる ラブレス いい 監督 好き すごい 考え させ."}, {"rating": 4.2, "content": "人間 不 不 重ね 映画 でし 苦しく ハッピーエンド けれど ズビャギンゼフ 監督 ファン."}, {"rating": 3.4, "content": "冒頭 登場人物 やりとり 好感 もて. 人物 好き なれ 出来事 心 動か. どちら いえ つらかっ 不快 気持ち 抱か. くらい しか 記憶. もう少し 短けれ もう ちょっと 集中 見れ 思う けど."}, {"rating": 3.8, "content": "最後 教会 説か 聖書 内容 全部 皮肉 しか 聞こえ. 権力 表し いい 意味 胸糞 悪い タイトル 内容 映画 でし. ズビャギンツェフ 監督 映画 もっと 観 み たい 思っ."}, {"rating": 4.0, "content": "ロシア. 言わ ばかり. 監督 ロシア 嫌い だろ. 広大 自然 中 あんなに 大きな クジラ 無力. 弱い 立場 人間 そんな 自然 社会 太刀打ち はず. ラスト 教会 不協和音 圧巻."}, {"rating": 4.2, "content": "ラブレス 鑑賞 前 アンドレイ・ズビャギンツェフ 噛む 覚え 監督 作品 観 おこ 思い 鑑賞 まし. タルコフスキー ラース・フォン・トリアー 影響 大きい 感じ まし. タイトル 通り 善人 男性 次々 不幸 どん底 突き落とさ いく トリアー ダンサー・イン・ザ・ダーク ケン・ローチ 監督 わたしは、ダニエル・ブレイク 共通 作品 作品 面白い ロシア 政治 社会 色濃く 反映 点. 主人公 嵌める 政治家 まさに ロシア 汚職 政治家 部屋 プーチン 肖像画 飾っ 根っから プーチン 支持 者 バック クレムリン 付い だろ. つまり 作品 反 プーチン 派 人物 プーチン 暗殺 嵌め 状況 示し 作品 言える ロシア 野党 指導者 アレクセイ・ナヴァルヌイ パンクバンド プッシー・ライオット 圧力 攻撃 横行 ロシア正教会 クレムリン 癒着 有名 作品 示さ. 人間ドラマ 完成度 高く 登場 人物 ほぼ 全員 心情 深く 描か タルコフスキー 影響 受け あろ 長回し 遠く カット 少し 眠く かも しれ 画 美し とても 素晴らしく 干からび 湖 作品 象徴 画 心 強く 印象 残っ. 思わず 笑っ しまっ 裁判官 超 長い セリフ 超 早口 言う シーン 早口 過ぎる 長 過ぎる だろ w. 司法 行政 操ら 機械的 しまっ 状況 表現 思う 笑っ ちゃ まし w."}, {"rating": 3.0, "content": "タルコフスキー 影響下 ？. 主人公 何もかも 失っ いく. 神 慈悲."}, {"rating": 3.6, "content": "誰 祈る 教会 来 のに. ロシア映画 って 知る 限り. 極端 音 少ない 印象. だからこそ 現実味. 場 発生 音 基本 流れ ね 好き 嫌い 個人 判断. 嫌い じゃ. 楽しま ちゃ いけ なんて プレッシャー 無い. 感じ ちゃ いけ プレッシャー. そういう 他者 考え方. 出来 ロシア 国 惹か かも しれ. 楽しい とか 高尚 とか 面白い とか サービス とか エンタテインメント. 嫌い じゃ."}, {"rating": 3.4, "content": "父、帰る ズビャギンツェフ 監督 作 権力 挑む 翻弄 家族 描い 悲劇. 本作 現代 ロシア 権力 腐敗 正教 権威 善 悪 主題. 一縷 希望 とある 端 発し 悪化 迎え 最悪 方向 向かう. 政治 腐敗 話 権力 教会 結託 描い 作品 ロシア映画 初めて そうだ. ウクライナ 情勢 暗喩 におわせる 作品 身勝手 自分 人 滅ぼす 火種 うる 人間ドラマ スポット 当たっ. 市長 室 かけ 肖像 射撃 的 印象 残る. 冒頭 3 隻 廃 船 寂寥 風景 不穏 雰囲気 漂わ まさに 展開 予感 ショット 最後 カット 違っ 印象 重い 気分. 個人的 映像 グラス 曲 ちょっと 仰仰し すぎる 感じ. 手 映画 ありがち 邦題 ちょっと どう 思う. 原題 LEVIATHAN （ レヴィアタン ） 同じく テーマ 則し わけ ちょっと ストレート すぎ しない."}, {"rating": 3.4, "content": "奥さん 台所 近所 デッカ 魚の 骨 夜 教会 跡地 立 面 シーン やら 心 満開 邦題 ネタ バレ 加減 △."}, {"rating": 5.0, "content": "そんなに 悪いこと のに どんどん 追い込ま ちゃう お父さん 物語."}, {"rating": 3.5, "content": "汚職 塗れ 市長 家族 鬱憤 気 づけ 父親 罪深い 両者 対峙 たら 現実 力 強い 方 弱い 方 叩き めす それだけ だろ. 救い 神 与える ？ 否 自ら 行い 作る 強烈 メッセージ. 狭い コミュニティ 村社会 的 閉じ 生き 無自覚 鬱屈 作り出す 人々 救い."}, {"rating": 3.0, "content": "キェシロフスキ 映画 撮る につれて どんどん 映像 凝り 出し いっ 対照的 ズビャギンツェフ 段々 映像 ドラマ 重視 昔 比べ 好み 外れ 監督 化し しまっ いっ てる 残念. ポーランド映画 大抵 邦画 ドラマ 筋道 立っ 物語 主軸 情報 映像 撮っ てる 多い 苦手 けど 作品 ロシア映画 のに 典型 的 ポーランド映画 しかも 土地 争い 続ける 人物 全く 魅力的 じゃ 見 非常 退屈. 以前 映像 雰囲気 主体 映画 撮っ だけ 冒頭 夕暮れ 時 車 キービジュアル 白骨 化 鯨 等 映像 的 光る 少し けれど 精々 全体 20% 程度 具合 取っ つけ 感 か小 津 マリック 映像 並み 感動 得 点 満足度 あまり 高く. 父帰る ヴェラ 祈り ドラマ 性 映像 描写 重き 置い 様子 見 心地 良かっ けれども 近頃 ズビャギンツェフ ドラマ 物語 重視 作風 しまっ つくづく 残念 思う. こんな 作品 世界 的 評価 得 しまっ たら もうこ 路線 突き進ん いく 確定 だろ そっち 方 一般 的 受け 良い いえ 尚 残念."}, {"rating": 3.9, "content": "どうしてこうなった 例え 裕福 慎ましく 暮らし 普通の人々 何故 こんな 凶悪 怪物 呑み込ま ？ 映画 原題 聖書 登場 魔獣 リヴァイアサン 海岸 打ち上げ 骨 象徴 だろ 権力 言う 名 怪物 壁 掛け 国家元首 写真 恐怖 感じ 自分 だけ 神 中 そう 例え 絶対 的 悪 中. ロシア 片田舎 一軒家 慎ましく 暮らす コーニャ 妻 リリア リリア 後妻 血 繋がら コーニャ 息子 ロマ 未だに 折り合い 悪かっ. そんな 一家 市長 横暴 言える 土地開発 魔 手 迫り 一軒家 土地 強奪 れよ そこで コーニャ 旧友 弁護士 ディーマ モスクワ 呼び寄せ 市長 裁判 迎え撃つ. 裁判 明らか コーニャ 側 不利 ディーマ 市長 弱み 言える 奥の手 持っ 踏みにじろ 市長 側 魔手 少し ずつ 一家 歯車 狂い 平和 日々 遥か 遠い 景色 変わっ いく. 淡々 重い 夢 希望 ただ 権力 粉砕 家族 破片 木っ端微塵 そこら じゅう 撒き 散らさ いく 眺め だけ 善人 救わ なんて 誰 言っ ？ 悪 勝つ ストーリー 世 世界 悲しい 溢れ のに そんな 凍てつく 現実 裁判官 念仏 判決 吐き出し いく だけ. ロシア 闇 いや 以上 もっと 普遍 的 闇 かも しれ 凍てつく 空気 切り取っ 果てしなき 大地 よ 大自然 荒涼 まま 人間 小さ 皮肉る 美しく 凪い."}, {"rating": 3.5, "content": "善人 一体 誰 だろ ？ 思い 鑑賞 最後 わから 打ち上げ 鯨 白骨 ストーリー 全体像 見事 物語っ よかっ 決して 楽しい お話 けど 原題 LEVIATHAN 』= 旧約聖書 ヨブ記 繋がり 面白い."}, {"rating": 2.7, "content": "美しく 過酷 環境 下 懸命 生きる 人々 降り かかる 試練 アルコール 漬け だろ …. 人々 メタファー クジラ 骨 光景 印象 残る."}, {"rating": 3.5, "content": "結局 人間 良く 悪く 行動 次第 無い 運命 誰 予測 不可能 … 神のみぞ知る って 事 ？ そちら 詳しく 無い なんとも 言え …."}, {"rating": 4.4, "content": "神 所在 問う カラマーゾフ 的 ロシア 的 一本 罪 証明 なけれ 罪 じゃ 云う 残酷 聞き取り 不可能 早口 判決 指導者 熟成 下り 重い テーマ 中 ユーモア 組み込ま なかなか 良作."}, {"rating": 4.5, "content": "悪徳 市長 エゴ 持ち家 不当 立ち退き 迫ら 男 話. 権力 横暴 資本主義 暴走 告発 おれ 好き ケン・ローチ 的 映画 思っ 観 まし. 違っ 上記 描写 前半 ふんだんに けど 段々 色合い 変わっ いく よ. 男 家 失っ しまい 親友 妻 裏切ら なんと 最終的 ひどい 冤罪 着せ 獄 収監 しまう. 男 ただ 慎ましく 生き きた だけ のに 罪 犯し 教会 行か 神 信じ 以外. 悪徳 市長 文字通り 悪徳 限り 尽くし 自身 欲望 実現 いく 善行 言え 教会 行く だけ. 要するに 神 不在 存在 必ずしも 善良 限ら ？ 哲学的 突きつけ くる 映画 思っ. 男 どんどん 苦難 訪れる 中 旧約聖書 ヨブ 話 似 てる 思っ たら ヨブ 言及 シーン 出. 何もかも 失っ 男 神父 何故 自分 ばかり こんな ひどい め あう 問う 神父 ヨブ 話 神 意志 あらゆる 苦難 与え ヨブ それでも 信仰 捨て 最終 的 140才 生き 三代 子孫 見 幸せ 死ぬ おとぎ話 よ 男 吐き 捨てる 神父 言う 神 意志 あまりに 深く 偉大 人間 計り 知れ 神 疑っ いけ. ストレート だけ けど 映画 中 回 神 話 出 くる やっぱり メインテーマ 思っ. わから よ 映画 結局 キリスト教 肯定 たい ？ 否定 たい ？. ラスト 神父 ありがた げ 演説 長々 流す けど 皮肉 ？ 啓蒙 なのか ？. タイトル どおり 話 のに 展開 読ま 良い 邦題 思っ 笑."}, {"rating": 3.5, "content": "社会主義 不条理 描い 作品 ロシア 既に 社会主義 よ …. そのよう 体制 まだまだ 残っ 伝え たかっ だろ. ロシア映画 すごい 思う. 虚しく 観る つらい 映画."}, {"rating": 4.4, "content": "西欧 的 リアリズム 通じる 悲劇 むしろ ドストエフスキー ゴーゴリ 受け継が ロシア 的 トラジコメディ 伝統 中 語ら べき あろ 抑圧 真理 蔵 抑圧 不信 体現 物語 類型 伝統 発し 決して 救わ 悲劇 性 ドラマ 自体 構造 もって あざ笑う 乾き きっ ユーモア 戦慄 つつ 笑える ロシア文学 芳醇 こうして 映像 芸術 昇華 痛快. トピカル 意識 コメディ 常に 西洋文化 中核 うる 英国 違い 本当に 身もふたもない けれど 身 ふた こそ ロシア 的 言える 非常 面白かっ."}, {"rating": 3.0, "content": "一言 言え 共産主義 的 社会 皮肉. キリスト教 信仰 皮肉 無学 人たち わかり にくい でしょ. 題材 良い だけ チープ 演技 白々しい セリフ 勿体ない."}, {"rating": 3.4, "content": "ズギャビンツェフ 祭 完走. ラブレス 楽しみ まし …. 監督 美しい 映像 美 古典 脈々と 流れる 神 不在 神 沈黙 継承 ね …. ヴェラ 祈り タルコフスキー 思っ けれど なんと いい ベルイマン 感じる 作品 でし ご 本人 そう 思っ かも しれ ませ …. 大きな 力 前 人 なんと 弱く 儚い だろ …. 次々 襲いかかる 試練 人 業 欲望 権力 屈し たく 主人公 見 本当に 辛い. 最期 欲 まみれ 人 子供 連れ ゴッドファーザー 洗礼 シーン 重なる. こんなにも 美しい 景色 蒼く 冷え冷え 風景 心 冷え しまう なのに 好き ズギャビンツェフ 世界."}, {"rating": 2.5, "content": "寒々しい ロシア 小さな 町 暮らす 一家 起きる 悲劇 描く 社会派 ドラマ. 閉塞感 絶望 ひしひし 伝わっ くる 長 尺 鑑賞 後 暗い 気持ち."}, {"rating": 3.0, "content": "ロシア 港町 住む 元軍人 整備 工 営む 主人公 若い 後妻 前妻 息子 3人 暮らし. 市長 主人公 住む 土地 強引 買収 しよ モスクワ 弁護士 旧友 助け 求める 主人公. 弁護士 手際 上手く いく 見え … 話. 作品 全体 漂う 悲壮感 寒々しく 明るい未来 見え そんな 雰囲気. 登場人物 どこか しら 性格 やら なんや 難. 市長 なんて 典型 悪い しか 見え 旧友 弁護士 一見 良い 人 見える 実は …。 主人公 至っ 短気 荒っぽく 大 酒飲み 欠点 だらけ. 差し引い 主人公 置か 状況 気の毒 しか 言え かも しれ. 逆らう 大きな 力 うねり."}, {"rating": 3.6, "content": "救い 哀しみ 原題 方 希望 愚か 地球 偉大 説明 繊細 感覚 得 のに 日本語 タイトル 説明 文 過ぎ 悔しい こんな 現実 辛 すぎる 立場 なんて 無くなれ 良い のに 海 一番 大きな 生き物 亡くなる."}, {"rating": 2.5, "content": "うーん ショット 良い やり たい 事 前面 出す ぎちゃってて 冷める 意図 わかり易 すぎ ケツ 青い よ. ショット 本当に いい よ エドワードヤン み たく 奥 光源 手前 陰 好き. あと 長い 台詞 高速 喋る 女 裁判官 最高. ロシア 勉強 知ら やたら 水 火 イメージ 画面 支配. タルコフスキー 理屈っぽく 感じ."}, {"rating": 4.0, "content": "飽き 見れ ！( 絶対 寝る 思っ. リヴァイアサン 話 鯨 良かっ. 飽き 見れ 編集 映像 綺麗 思う."}, {"rating": 4.0, "content": "リヴァイアサン 鑑賞 邦題 つけ 人 罪 深さ 書き留め おか なけれ 思う 端的 言っ 余計なお世話 しか 思え 先入観 ／ 解釈 誘導 鑑賞 体験 妨害. ストーリー 以上 映像 物 言う 全編 を通じて エログロ まったく 独立 痛ましい 出来事 静か 突き付け くる. なかでも 強烈 見上げ 先 空 ／ 天井 思う 教会 形作る 者 神 信仰 救い 口 皮肉. 人びと 罪 連鎖 積み重ね リヴァイアサン 飲み込ま ゆく 物語 素朴 けれど あまりに 説得 的 映し出さ ゆく."}, {"rating": 4.0, "content": "映像 素晴らし ロシア 糞 痛い ウォツカ 飲み すぎ 邦題 下手 すぎ."}, {"rating": 3.7, "content": "世の中 不条理 思いっきり 見せつける 作品 地味 こつこつ 生き 人間 光 当たら. 権力 振りかざし 横暴 土地 買収 進める 市長 立ち向かう 自動車 修理 工場 経営 者 男 姿 見つめる アンドレイ・ズビャギンツェフ 監督 ロシア映画. ロシア 北部 小さな 町 自動車 修理 工場 経営 コーリャ 住み慣れ 家で 妻 リリア 先妻 息子 ロマ 生活 市長 ヴァディム 土地 買収 しよ 権力 武器 自分 土地 容赦なく 奪お ヴァディム 激しい 怒り 覚え コーリャ モスクワ 友人 弁護士 ディーマ 呼ん 市長 悪事 暴露 徹底抗戦 挑む … …. 邦題 あまり 合っ 気 ほんとう 善人 だろ. 湊 町 空虚 感じ とても 寂しい 灰色 空 荒ぶ る 海 吹きすさぶ 風の音 しか 聞こえ 小さな 港町 肩 よせ 質素 暮らす 人々. とても 寂しい 映画."}, {"rating": 3.1, "content": "人間 愚か 皮肉る 救い 求め たく そう いか 現実 おそロシア. 神のみぞ知る って よく いっ もん."}, {"rating": 1.6, "content": "おそロシア … (；´Д｀) ｳｫｯｶﾉﾐｽｷﾞ. 以外 評価 高い すね … どんでん返し 少し 期待 まし （ ๑ ౩ ๑ ）."}, {"rating": 3.4, "content": "良く 悪く 予想 通り 救わ 話. なんだか 出 くる 人 みんな 素性 モヤ っと 感じ あまり 印象 残ら. 印象深い 周り 景色."}, {"rating": 2.5, "content": "結局 市長 悪事 暴か まさに 裁か 善人 市長 悪事 分から けど."}, {"rating": 4.0, "content": "教会 市民 海 怪物 ごとく 飲み込む 権力 ただ 事実 見せ まま 放ら 感じ 降参."}, {"rating": 3.2, "content": "大事 生暖かい 感情 排し 傍観 描写 ドキュメント っぽく 政治 メッセージ 強く. ウォッカ 銃 政治 ある意味 ロシア 的 ハードボイルド 内容 悪 栄える システム ロシア 土地 作ら てる 感じ ざる 得. 腐敗 恐喝 一 市民 無下 ロシア 国家 白骨 化 鯨 象徴."}, {"rating": 3.5, "content": "ロシア 男 暴力的 酒 喰らい まくる イメージ通り 旦那さん 善人 なぁ リバィアサン って 原題 なんだか すっきり けど モヤモヤ 印象的."}, {"rating": 4.0, "content": "観 よかっ 思っ けど そんなに よかっ まったく 思い出せ."}, {"rating": 4.5, "content": "同 監督 作品 一番 脚本 わかり やすい かも ？. いやー おもしろい おもしろい."}, {"rating": 3.2, "content": "期待 観 はじめ モスクワ 友人 弁護士 もう 一つ 描き 切れ 気. 邦題 的はずれ."}, {"rating": 4.6, "content": "なんてこった 不幸 連続 … そりゃ 酒 飲む わ 泣く わ 権力者 ふてぶてしい 腹立つ けども とにかく とー わ いそ すぎ わ … 大海原 鯨 骨 海岸 にぼ つん 建つ 家 切り身 生々し 等 印象 残る 映像 多い 息子 気持ち 考える もう 苦し すぎる 映画 でし. 見ごたえ すぎ どっと 疲れ …."}, {"rating": 3.7, "content": "これぞ おそロシア ！(; ∀. 日本 普段 僕たち なかなか 接する 出来 ロシア 田舎 地帯 風景 私生活 存分 堪能 けっこう 価値. 悪徳 市長 市長 室 プーチン 肖像画 ウォッカ ガブ 飲み シーン 連続 日本製 商品 わりと 多い 印象深かっ. 登場人物 悪いこと やらかし そう 連中 短気 奴ら 多く 良く 悪く ザ ロシア っていう 雰囲気 楽しめ. 胸糞 悪い エンドロール かえって 清々しかっ 苦笑 )。."}, {"rating": 3.5, "content": "人間 裁く 人間 善悪 決める 人間 神 正当 化 だけ 存在 救い なんて 人間 愚か 救い. 力 持つ 者 言う 力 縋り 付い 人間 臆病 滑稽 けど 哀れ. っていう 映画 感じ. 鑑賞 中 ずっと ｢ 処刑人 ｣ 双子 どこか 無く 現れ 市長 処刑 くれ 思っ けど ダメ …. すごい 話 って 分かる けど 理解 まだ 僕 難しい …."}, {"rating": 3.4, "content": "ごめんなさい. 全然 感情 入っ こ. いつも 誰か 怒っ 疲れ まし. リヴァイアサン 原題 知っ やっ 理解 感じ でし. 景色 家 雰囲気 最高 良かっ. 人間 感情 ミスマッチ 良い. 敷居 高い 映画 気軽 観 思い まし. 全て 神 片付く つまら 世の中."}, {"rating": 2.8, "content": "只々 胸糞 悪い 内容 でし. 市長 友人 弁護士 妻 クソ. 息子 1番 可哀想."}, {"rating": 4.0, "content": "バレンツ海 面し 小さな 港町 風景 とにかく 美しい. 不倫 ひとつ 取って 上品 描き方 同 監督 他 作品 見 み たい 思っ."}, {"rating": 3.6, "content": "理不尽. 作品 景色 物 人間 調和 感じ させる こだわり 感じる. 内容 予想 以上 暗かっ. 見 重い おもっ なのに 妙 角度 クス って 笑え ちゃう. ただただ 理不尽. あー 俺 最近 こんな わー. なんて 思う. 真実 なんて わから よ ね. 神 って なー. タランティーノ 作品 パルプフィックション たまたま 聖書 読む シーン けど. 少なくとも ね. 子供 1人 泣い 姿 静か 寄り添える 大人 たい 思っ."}, {"rating": 3.8, "content": "冷笑 しか …. ひたすら 昏 く 昏 映像 時折 メタファー 映し出さ 巨大 鯨 真白き 骨. 原題 [ リヴィアサン ] 示現 まさに 旧約聖書 ヨブ記 思い起こさ 神 ？ 問い たく. この世 権力者 恣意的 論理 回り 力 恣意的 神 御使い 微笑む 裁か … 持た 力 なき 人々. 人 知ら ぬ げに 悠然と 海 泳ぐ 生き物 ただ 見つめる 主人公 妻 絶望 感 やるせなかっ."}, {"rating": 3.0, "content": "邦題 違和感. 重苦しく 息苦しい. つらい 現状 追いやら 主人公 そんな 現状 ただ 抜け出し たい 妻 気持ち さらなる 悲劇 生む 負 連鎖."}, {"rating": 2.0, "content": "終始 胸糞 悪い ソビエト 時代 弾圧 ロシア正教 政治勢力 絡み 復活 プーチン 肖像画 怖 増幅 個人 資産 なんか 国家権力 見る ゴミ でしょ ここに 神 正義 鑑賞 中 ずっと 気 ウォッカ ラッパ 呑み みんな 気 荒い 重機 ボルボ 裁判所 判決 文 読み上げ 早口言葉."}, {"rating": 4.0, "content": "＜ ＷＯＷＯＷ ＞. 壮絶 美しい 自然 底無し 残酷 現実."}, {"rating": 3.7, "content": "まさに タイトル とおり でし 辛い. 角砂糖 一 滴 ずつ 水 加え いっ 少し ずつ 崩れ いく 人間関係 リアル 作品. ズビャギンツェフ ならでは 物憂 げ 景色 パキパキ 切り替え いく 映像 やはり 好き でし. とはいえ 真実 教会 子供 諭す 市長 許せ こう やっ 悪事 隠蔽 大きな 顔 踏ん 反り返っ 人たち 日本 だけ 世界 沢山 だろ 思っ しまっ."}, {"rating": 2.5, "content": "なんと 救い 映画 観 しまっ だろ 後悔. 法 権力 敵 わ. ロシア こんな 国なん だろ 思っ しまう. 市長 執務 室 壁 プーチン 写真 物語っ. 主人公 家 重機 壊さ シーン まるで 権力 市民 犠牲 様相. 旧約聖書 ヨブ記 主人公. ロシア 荒涼 風景. 奥 深い 映画 でしょ けど 見る 辛かっ わぁ."}, {"rating": 3.0, "content": "自然 荒涼 厳しさ. 確か 圧倒的 自然 前 はなす すべ …. あまりに 救い 話."}, {"rating": 4.5, "content": "終始 救い 無く 登場人物 終始 酒 飲ん でる ロシア映画 思っ 独特 雰囲気 とても 気に入り まし."}, {"rating": 4.0, "content": "ロシア 北部 市長 家 取ら そう 男 友人 弁護士 助け 抵抗 しよ ややこしく お話."}, {"rating": 3.1, "content": "結局 長い 巻か 方 いい わかり 社会 勉強."}, {"rating": 1.0, "content": "いきなり 静か 無言 シーン 続く もしかして 嫌 予感 やっぱり テーマ キリスト教 物語 平凡 退屈 苦難 神 御 業 み わざ でしょ ね たとえ 法 下 裁か 神 見 おら たぶん そんな 意味 映画 なあ ？."}, {"rating": 2.9, "content": "重た そう タイトル 疲れる 内容 ロシア映画 らしい 酒 灰色 背景 特徴 的 映画. まるで 人生 １ 章 切り取っ 様 内容 善人 って 誰 事 だろ 思い返す 1人 居 様 気 ･･･. 140分 長め 映画 けども ある意味 ロシア 版 壮大 ウシジマ みたい 映画 適当 観. 真夜中 眠れない夜 無駄 朝方 起き たい 時 観 たい 映画."}, {"rating": 2.7, "content": "たかが 市長 すら 絶大 権力 誇る ロシア 自身 土地 奪わ れよ 男 物語 … … けど 友人 弁護士 助力 得 頑張っ てる 姿 ナカナカ 男気 ぶり のに 始終 酒 ばっかり 喰らっ てる トコロ 癪に障る 昔気質 せい だろ けど … … 妙 同情 らい どうしてだろう. それにしても 強欲 市長 主人公 立ち退か 建て 教会 って … … コレ 美談 じゃ トコロ ツラ （苦笑）. むしろ 裁判官 （ ？ ） 早口 ばかり 印象 残っ … …。."}, {"rating": 3.7, "content": "残酷 真実 人 人 関わる 建前 想像力 はるか 超え 効力 発揮 わかる 相手 見る 本人 願望 相手 見え 方 多分 反映 だから 真実 思い たい 真実 残酷 残酷 こそ 真実."}, {"rating": 3.7, "content": "ロシア 恐ろしい なんて 不条理 世界 なんて 理不尽 世界. ロシア 海辺 町 コーリャ アレクセイ・セレブリァコフ 祖父 代 すみ 続け 土地 再婚 相手 リリア エレナ・リャドワ 前妻 子 ロマ 三 人 暮らし 土地 市長 ヴァディム ロマン・マディアノフ 破格 値段 買収 れよ. コーリャ 友人 弁護士 ディーマ ウラディミール・ヴドヴィチェンコフ モスクワ 呼び寄せ 裁判 起こす …. 海辺 コーリャ 家 リビング 素晴らしく 素敵 横長 キッチン 前面 側面 全て 壁 白い 枠 窓 海辺 景色 広がり 明るい 昼 光 差し込む ほんと 好み ため息 モノ リビング. 比べ 不 釣り合い ストーリー 厳しさ 違和感 悲しく くる. 原題 レビヤタン 旧約聖書 ヨブ記 出 くる 巨大 海獣 名前 鯨 意味. リヴァイアサン 哲学者 ホッブズ 著書 名 教会 権力 解放 国家 指す らしい ふむふむ. 邦題 裁か 善人 解釈 裁き 道理 かなっ どう 神 判断 判断 価値 善人 しか 意味. 懺悔 善人 証. ** ちょっと ネタバレ **. 主要 登場 人物 善人 思っ リリア ディーマ もちろん ヴァディム コーリャ さえ. ヴァディム なんか あまり 外道 振り 途中 ほんと 腹 立っ 神 天罰 落ちろ 橋 崩れろ って 願っ 起こら. そういう. リリア 死 真相 どっち 予測 ハッキリ. 人 信仰 持つ 自分 弱い からだ 信仰 本当 意味 必要 しない コーリャ リバイアサン. ヴァディム ラスト 神父 説教 ヴァディム 全く 響か. 海辺 家 ショベルカー 無残 壊し いく 理想 愛 温かい 心 崩壊 浜辺 打ち上げ 鯨 骨 コーリャ ヴァディム."}, {"rating": 4.0, "content": "WOWOW. ロシア映画 結構 好き ただ こんな シリアス 人間ドラマ じゃなくて SF アクション 方 好き だけ … ソ連 時代 物語 まだしも 2014年 モスクワ 離れ 田舎 じゃ 圧政 腐敗 続い まあ 救い ス 字 無い 悲しい お話 でし (><). 劇中 歴代 指導者 市民 コメント シーン まし けど それでも プーチン 名指し 批判 恐ろしい. 邦題 読み 違え まし ええ 話 なんか 思っ たら 皮肉 ね. 善人 だけ 神 裁き 受け 理不尽. バレンツ海 面し 舗装 漁村 舞台 浜 打ち 上がっ 巨大 鯨 骨 寒々しい 景色 射撃 兼ね ピクニック 全然 楽し そう みえ そら 男 女 皆 浴びる ウォッカ 飲む わ. 風景 だけ 淡々 映す ラストシーン 無常 感 更に 煽る. ロシア正教 カソリック 違い 分から 主教 出て きた あたり ちょっと モヤモヤ."}, {"rating": 3.1, "content": "最後 イラッ 終わっ 味方 なのか 敵 っていう 人 ばかり."}, {"rating": 4.0, "content": "キリスト教徒 観 たら 激怒 じゃ 思う くらい 映画. ヨブ記 着想 得 兎に角 試練 訪れ 観 辛く. 凄く 胸糞 後味 悪く 救い 映画. 権力者 抗う 出来 とことん 弱肉強食 世の中 無残 主人公 描か 邦題 通り. 個人的 友人 弁護士 行動 謎 リリア 役 女性 良かっ."}, {"rating": 3.2, "content": "BGM なし まさに タイトル 通り ひどい 話 犯人 あいつ いい ？ 息子 ちょっと 怪しく ？. 水辺 恐竜 骨 みたい すごい 気 ？. 家 明るく いい 感じ わ. それにしても ウォッカ 飲み 運転 普通 世界 って 怖い わ～ ロシア 人 って アルコール 強い."}, {"rating": 3.5, "content": "なんて 理不尽 だろ. もっと どうにか じゃ ❓. 思っ しまう."}, {"rating": 4.5, "content": "ロシア こんな 作品 作れる だ～ 自分 勝手 思い込み 良い 意味 覆し くれ. リリア 殺し 誰か ？ 自分 推理 自分 価値観 顕 わに. 風景 鯨 骨格 毎日 見 暮らし たら 相当 価値観 違う はず のに パーシャ かみさん 普遍 的 存在 感 とっても よい. 原題 わから けれど キリスト 以外 全き 善良 人 出 こ 作品 奥深 示し 感じ 映画館 観 み たい."}, {"rating": 3.5, "content": "映画館 見 のに すっかり 内容 忘れ 一体 見 だろ 全編 寝 しまっ. 脚本 よく てる なあ 感心 たら カンヌ 脚本賞 受賞. ウォッカ 飲み すぎる ロク."}, {"rating": 2.5, "content": "コレ ロシア映画. 気分 悪く. ロシア 如何に つまらない 国 描い."}, {"rating": 3.6, "content": "いやぁ そこら 辺 ホラー 残酷 仕打ち 怖い. 海 波立つ 背景 打ち上げ 鯨 骨 自然 厳し 社会 生きる 人々 厳しさ 表し てる. 最後 神 真実 唱える 神父 聞い てる 市長 胸糞 悪く. 観 滅入る 映画 ｢ ダンサーインザダーク ｣ 超える 思い. あ ともう 一つ 邦題 もう少し 濁らし 欲しかっ …."}, {"rating": 3.8, "content": "美しい 自然 強大 無慈悲 見える …. だから 人間 他者 対する 感情 って 愛 おしい 感じ. 信仰心 もてる 人たち 羨望 宗教 人 傷つけ 憤り."}, {"rating": 3.7, "content": "評判 悪い 邦題 なんとなく 観る 躊躇わ 映画 おそるべき ロシア 酒飲み すぎ 煙草 吸い すぎ 壮大 自然 ちょいちょい 出 くる 鯨 私たち 小さ 思い知らせ くれ."}, {"rating": 3.5, "content": "ニコライ ？. 劇中 描か ロシア ひたすらに 弱肉強食 荒涼 景色 中 権力者 幅 きかせ 弱き すべて 奪わ. まったく 救い ただ 息苦し 生き 苦し もっ 終着 物語."}, {"rating": 4.6, "content": "人間 って ちっぽけ 壮大 星 中 塵 カス 事 争っ. 人間 気づか 選択 神 投げかけ."}, {"rating": 3.3, "content": "難しい 映画 もっと 集中 見 たら よかっ … 見 終わっ 後 解説 読ん 改めて なるほど 救わ 話 … 良さ わかり まし 宗教 知識 必要."}, {"rating": 3.7, "content": "タイトル そう けど 悪い 奴 よく 眠る 思い出し. 言っ 展開 多い けど サスペンス とか 法廷もの 人間ドラマ. いろんな 人 視点 切り替わっ 複雑 ドラマ けど それだけ なかなか 要素 多く 難しい 本当に 伝え たい 軸 わから 馴染み あまり 宗教 要素 ちょっと 引い しまっ ひたすら 親子 ドラマ 見せ くれ 父、帰る ほう 集中 やすく よかっ かも. 邦題 よく って 言わ てる けど 確か コーリャ 善人 言葉 片付け しまう 映画 あえて 信仰 テーマ 意図 あやふや しまう 気."}, {"rating": 3.0, "content": "タイトル 通り 結果 救い. こんなに 会話 多い ロシア映画 初めて ね. ロシア語 勉強 いい 教材 ね."}, {"rating": 3.8, "content": "鬱々 内容 勝手 けど ロシア っぽ〜い 感じ. 大自然 描写 登場人物 達 国民性 個性 魅せ 方 超 いい."}, {"rating": 3.0, "content": "ロシア 北部 小さな 町 自動車 修理 工場 経営 コーリャ 住み慣れ 家で 妻 リリア 先妻 息子 ロマ 生活 市長 ヴァディム 土地 買収 しよ 権力 武器 自分 土地 容赦なく 奪お ヴァディム 激しい 怒り 覚え コーリャ モスクワ 友人 弁護士 ディーマ 呼ん 市長 悪事 暴露 徹底抗戦 挑む やがて 両者 攻防 激化 思わ ぬ 事態 引き起こす. 権力 振りかざし 横暴 土地 買収 進める 市長 立ち向かう 自動車 修理 工場 経営 者 男 姿 見つめる. （ yahoo! 映画 ）."}, {"rating": 4.1, "content": "おお. おおお. おおおおお ワアアアアーーーー. 諸手 挙げ もう少し 転ぶ 勢い 祝福 監督 もと 駆け いき たい. そんな 作品 でし X орошо. そりゃ こん け 賞 獲る わ. そう わ. こういう 映画 わ. 最初 カット 劇場 見 （ 当時 知ら 間 始まっ 終わっ … ） 後悔 ロシア 惜しみ 大自然 大自然 かっこいい けど アンドレイ・ズビャギンツェフ なぜ 大きい 画面 画 こう 的確 撮れる 全然 明るく けど どんどん 引き込ま いく 社会性 芸術性 バランス 良い. 邦題 どう なのか … 父、帰る センス 行っ まぁ そりゃ 市長 なんか ずっと マシ 気持ち 分から けど コーリャ そんなに 善人 よ なあ ケンローチ 映画 出 くる 労働者階級 感じ 思う けど 裁か 弱者 たら ネタ バレ けど 現実 即し まだ 良かっ. コーリャ 市長 生まれ 育ち 状況 違え 違う 人生 思う 違う 人間 見え 思う 善人 悪人 多く 場合 決まっ 人生 どうにも 方 圧倒的 調整 システム もう できあがっ おかしく 思う けど 現実は厳しい コーリャ 最後 方 堪え きれ 泣く シーン けど あんな 人生 なー って 共感. リリア かわいそう … 若い女 酷い 死に 方 映画 飽き まし 中 傑作 現実 映し 思う けど アンジェラ とても 素敵 作品 救い アンドレイ・ズビャギンツェフ こんな キャラ 出す だって ほっと まし."}, {"rating": 2.7, "content": "登場人物 笑っ 誰 楽し そう 見え ませ でし. リリア 役 女優 とても 印象的 素晴らしい."}, {"rating": 3.4, "content": "無慈悲 裁判 話 思い 若干 癖 お父さん 家庭 崩壊 孤立 劇. タイトル みたい 善人 少ない."}, {"rating": 3.9, "content": "一家 家 立ち退き 命じ 悲劇 的 作品 役人 もちろん 大人 醜い 部分 抱え てる 翻弄 いつだって 子ども."}, {"rating": 3.4, "content": "リバイアサン 原題 古代 神 創造 海 怪物 トマスホッブス 著作 タイトル 人間 支配 怪物 ≒ 国家 成立 前 自然状態 意味あい タイトル らしい 映画 空間 作り方 好み クジラ 骨 おそら く海 怪物 大きな 岩肌 むき出し 背景 山 岩 海岸線 くすん 色 使い 話 中身 風景 連鎖的 つながっ 一つ 世界 構成 但し ストーリー 今ひとつ 主人公 弁護士 主人公 奥さん 関連性 希薄 人 繋がり どれ だけ 深く 描ける ドラマ 深さ きまる 思い."}, {"rating": 2.8, "content": "主人公 コーリャ 罪 市井 善人 らしい なぜ 一連 仕打ち 痛く 同情 買う いわゆる 超 いい 人 思え … もちろん 他 市長 手下 なんか 悪 ど さと 全然 違う けど なんだろう ただ 個人的 主観 だろ. 最後 取り壊さ コーリャ 家 土地 柄 白 メルヘン チック インテリア 先祖 代々 とか 言っ てる わり ミスマッチ 気持ち 悪かっ. あと 妻 弁護士 夫 弁護 くれる お礼 ？ 魚 工場 パート 往復 しか 日々 どん 詰まり 感 暮らし 加え 裁判 裁判 子ども ほしい のに 大して かまっ もらえ ？ 弁護士 必然性. ロシア人 偉大 作家 何人 けど 基本 非 文化 的 ね ウォッカ がぶ飲み 飲酒運転 へったくれ ピクニック ？ 酒 銃 持っ 射撃 遊び もん. 見 終わっ とにかく 疲れ まし. 今 若干 メンタル ダメ 余計."}, {"rating": 3.2, "content": "人物 描写 ストーリー展開 面白い ただ 鑑賞 後 悲しい 気持ち 映画. 寒々 ロシアの気候 ストーリー 引き立て 気."}, {"rating": 4.3, "content": "まず 飲み っぷり 映画史 名 刻める レベル もはや 舌 ウォッカ 味 唾 出る. ズビャギンツェフ 作品 最も 解り やすい 映画 だろ. ストーリー 運び 演出 とても 易しい とんでも 恐ろしい. ストーリー 簡単 コンテンツ 奥深 ロシア正教. おそらく ロシア 開発独裁 権力 偏り 国土 とても でかい わけ 見える 闇 見え 闇 とんでも 終始 あぁ 連続. 闇 対立 置か 宗教 赦し システム 働かせる 救い たまう 良民 主人公 堕落 悪 民 不道徳 矛盾 曖昧 神 不在 歌う 無音. 最後 自然 宗教 リヴァイアサン 息子 ショット 象徴. とんでも 圧迫 感 乾燥 心 痛い."}, {"rating": 3.5, "content": "情景 描写 美しく 社会 的 要素 宗教 的 要素 上手く 織り 交ぜ 良い 作品 でし."}, {"rating": 4.0, "content": "結局 人間 権力 屈せ ざる 得 真綿 首 絞め じわじわ 見せつけ 力 持た 人間 脆 徐々 疲弊 ゆく 姿 描い 始終 胸 掻きむしら 反し 映像 すごく 綺麗 見 こっち すれ 救い 物語 中 だけ 唯一 救い ロシア 限っ 事 じゃ 探せ 得 そう 話 鬱 そう 内容 見せ 方 素晴らしい だけ あまりに 安直 すぎる 邦題 個人的 なんか 納得 いか ロシア語 って ただ さえ 早口 聞こえる のに 裁判官 めちゃくちゃ 早口 淡々 判決 読み上げる もん なんだか 経 聞い てる."}, {"rating": 3.7, "content": "神 なんて って そう 思っ. 世の中 悪人 存在. 幸い こんな 狂っ 悪人 見. 正直 者 バカ 見る. そんな レベル 話. だって 裁か 善人. 地球 自然 音楽 美しい だけ. 虚しく 救わ お話 でし. フォロー 方 レビュー. おそろし あ まさに. おそロシア."}, {"rating": 4.3, "content": "改 ） ホッブズ 原作 既読 ヨブ記 ミヒャエルコールハース 運命 未読. 2016年 鑑賞 中 1番 良かっ ストーリー カメラ 演者 全て レ ベル 高く まさに 珠玉 作品 言っ いい だろ 父、帰る 作品 度 鑑賞 今 最も 実力 監督 捉え 良い だろ 種 古典 （ とはいえ 全て 読ん ） 現代 風 完璧 近く 映像作品 仕上げ 功績 最大 賛辞 送ら べき 作品 内 腐敗 映さ ロシア正教会 神 種 相対 自然 怪物 レビヤタン 後半 クジラ 亡骸 象徴 ただ 佇む ヨブ ミヒャエルコールハース キルドーザー 事件 マービン・ヒーメイヤー なぞらえ 主人公 コーリャ どう 語ら モデル 容易 想像 ストーリー 鑑賞 後 いたたまれない 心 持ち 大衆 娯楽 映画 消費 忘却 作品 年 経て ど 重苦し 清々しい 佇む クジラ 亡骸 忘れる だろ とても とても 重厚 映画."}, {"rating": 3.7, "content": "おやおや 胸糞 エンド 映画 トップ ミスト 揺れ 始め ぞ 笑. たしか 小島監督 浜辺 シーン デススト 似 てる 的 ツイート clip ？ くらい 感覚 観 たら 重い 圧倒的 重い. 俺 バーベキュー しながら 銃撃 って 酒飲み たいよ. 外さ ウォッカ 飲む 撃た くれ よ."}, {"rating": 3.9, "content": "アンドレイ・ズビャギンツェフ 監督 一 回 口 出し 言っ み たら 案の定 噛み まし 笑. ロシア 首都 モスクワ 離れ 田舎 自動車 修理工 主人公 コーリャ 息子 妻 3人 暮らし. コーリャ 祖父 代 続く 土地 家 市 収用 しよ あまりに 安い 金額 おかしい 市 相手 訴訟 起こし 裁判所 市 提示 金額 支持 コーリャ モスクワ 呼び寄せ 顔馴染み 弁護士 市長 過去 悪事 ネタ 追い詰め いく. 上手く 行き はじめ 辺り 家族 含め コーリャ 取り巻く 環境 徐々に 確実 バランス 崩れ いく. 邦題 タイトル 通り 内容 けど あら 可哀想 って だけ 話 もっと 根本 的 どう しよう 蔓延 てる. 話 モチーフ アメリカ 2004年 実際 起き キルドーザー 事件 機会 初めて 知っ すごい 事件. いやあ 映画 神 不在 感 っ たら 教会 とか 司祭 とか 出 くる のに ね. 監督 テーマ 的 参考 ホッブズ リヴァイアサン そもそも 人間 神 創っ 争い とか 人間 なんとか しか って はい 国家 って 内容 神 不在 感 当然 けれど 映画 観 てる 国家 教会 宗教 人間 作っ 人間 以下 人間 以上 人工 物 しか 救い 無 って かも 思わさ. 人工 物 国家 成り立た 為 個人 万物 権利 譲渡 … etc なんて 普通 生活 思わ 急 思い知らさ そりゃあ 驚く コーリャ 俺 もう 何一つ 分から … セリフ ドスン 響く. あと 映画 動き 少な 余裕 補う 画面 構図 カッコ 良い 言っ べつに 奇抜 訳 のに 画面 変わる 度 新鮮 飽き させ. 酒 飲み 銃 撃っ BBQ って ロシア 男 遊び ワイルド すぎる でしょ 銃 的 外す 度 ウォッカ 一気 飲み とか 笑. そこで AK ぶっ 放し おじさん 射撃 的 ソ連 歴代 指導者 達 肖像写真 用意 時 最近 まだ 歴史的 考証 足り もう少し 壁 掛けて 寝かせ おく とか やりとり 可笑しかっ. 映画 最初 全く 同じ 千 年 前 変わっ 海 岩や山 自然 ショット 終わる ラスト すごく 突き放し ラスト けど 自然 人工 物 じゃ 大きな こそ 神 呼べる 人間 以上 見出せる かも しれ そう 欲しい 小さな 期待 込め てる 感じ."}, {"rating": 4.0, "content": "ザ 理不尽 娯楽 はず 映画 見 こんなに やるせない 気持ち 癪 そう 思わ 痛切 展開 重々しい 演出 まんま やら まし. 鑑賞 後 気分 最悪 思っ 時点 映画 のめり込ん しまっ. ネタバレ 感 満載 邦題 原題 leviathan 方 婉曲 的 映画 顛末 擬 素晴らしい 思い. 海 怪物 ごとく 立ちはだかる 権力 ただ 込ま しか 出来 弱い 人間 無力感 定点 長回し 多用 リアリスティック 演出 荒涼 さめざめ しい 風景 美 合わせ 技 表現 思いっきり 情感 揺さぶっ もう すっかり 感情移入 ざる 得 ラスト 自然 涙 こぼれ まし. 暗い お話 本当に ロシア 田舎 風景 描写 終始 素晴らしい 大自然 持つ 冷た 余す く画 収め 身の毛 よだつ 美し 若干 恐怖 覚える 程 でし. こんな 大自然 前 人間 同士 諍い 縺れ なんて ちっぽけ 儚い しか 映ら. だからこそ やるせない 気持ち 胸 いっぱい. 心 多少 余裕 見 ちゃ いけ 映画 かも しれ 不幸 見 たら 追い 討ち かけ わ. あと どう いい けど ロシア人 ウォッカ 飲み すぎ ちゃ."}, {"rating": 3.7, "content": "原題 リヴァイアサン 方 伝わる ？ （ 邦題 若干 説明 チック ネタバレ 残念 ） ロシア 官僚 腐敗 恐ろし どう 足掻い 勝て 無力感 怪物 宜しく 目 前 立ちはだかる 言い たい 言え こんな 世の中 じゃ ポイズン ブツブツ 切れる カット 割り 落ち着か かえって 無常観 出 気 青 基調 寂寥感 良い."}, {"rating": 3.6, "content": "はじめて ロシア映画 常に 張り詰め 空気 内容 よく 分からん かっ けど 宗教 批判 でしょ ？."}, {"rating": 3.6, "content": "どん 詰まり ロシア … 寒々しく しかも 長い リヴァイアサン 宗教 的 考え方 前提 知っ たら もっと 味わえる かも 単純 観る 不幸 映画 好き けど すき 感じ 映画 判決 読む 女 人め ちゃ クソ 早口."}, {"rating": 4.3, "content": "ホッブズ 原作 既読 ヨブ記 ミヒャエルコールハース 運命 未読. 2016年 鑑賞 中 1番 良かっ ストーリー カメラ 演者 全て レ ベル 高く まさに 珠玉 作品 言っ いい だろ 父、帰る 作品 度 鑑賞 今 最も 実力 監督 捉え 良い だろ 種 古典 （ とはいえ 全て 読ん ） 現代 風 完璧 近く 映像作品 仕上げ 功績 最大 賛辞 送ら べき 作品 内 腐敗 映さ ロシア正教会 神 種 相対 自然 怪物 レビヤタン 後半 クジラ 亡骸 象徴 ただ 佇む ヨブ ミヒャエルコールハース キルドーザー 事件 マービン・ヒーメイヤー なぞらえ 主人公 コーリャ どう 語ら モデル 容易 想像 ストーリー 鑑賞 後 いたたまれない 心 持ち 大衆 娯楽 映画 消費 忘却 作品 年 経て ど 重苦し 清々しい 佇む クジラ 亡骸 忘れる だろ とても とても 重厚 映画."}, {"rating": 4.0, "content": "まず 風景 描写 構図 クール 映像 美 良かっ ロシア 冷たく 重々しい 空気 感 伝わっ くる 映像 感じ そういう 背景 舞台 １つ 家族 とりまく 関係性 ストーリー 展開 いく けど 最初 最後 暇 感じる 見る."}, {"rating": 3.5, "content": "確か 邦題 ダサい 人物 形式 的 役割 演じ しか 見え."}, {"rating": 3.5, "content": "予告 流れ 言葉. 大自然 前 人間 無力. どんなに 悪い 人間 悪さ しよう 権力 振りかざせ 罷り通る …. そんな はず 権力 無 き者 無力 一緒. 無力 言葉 絶望 味 あわせる なんて 後味 悪い 作品 ね. 終始 薄暗い 景観 相まって 暗い 気持ち まし ゜ ロ ゜."}, {"rating": 4.2, "content": "前々 気 やっと 鑑賞 まし. 内容 ただ ひたすら 主人公 その家族 理不尽 目 遭う. 結末 … （ 察し. 気 邦題 裁か 善人 原題 Leviathan よ ね 実際 本編 観 後 邦題 原題 方 作品 的確 表し 感じ まし. リヴァイアサン いえ 神話 怪物 ホッブズ 著作 思い 浮かぶ 思う どうやら 作品 双方 着想 得 作ら （ ホッブズ リヴァイアサン 元 勿論 ） というのも 公式サイト インタビュー 見る 監督 ホッブズ リヴァイアサン （ 読ん ） 旧約聖書 出 来る 怪物 Leviathan タイトル 思いつい ホッブズ 知っ 後で ホッブズ 思想 アイディア 取り入れ いっ. ちなみに 本作 ポスター 映っ いい 感じ 骨 おそらく マッコウクジラ 一 種 思わ 今 1300 万 年 前 生息 マッコウクジラ 学名 Livyatan melvillei そう."}, {"rating": 3.5, "content": "暗い 上 絶望的 ほぼ BGM 無し なんとなく ロシア っぽかっ."}, {"rating": 3.4, "content": "なんか 珍しい ロシア 映画. 広大 風景. 終始 雑音 無い 静か 映像 印象的. ストーリー … … まさに タイトル 通り … …. 土地 取ら そう コーリャ … …. 取ろ 市長 … …. 市長 悪事 調べ 上げ コーリャ 友人 弁護士 ディーマ … …. ディーマ コーリャ 妻 リリア … …. って … … ？ ？. 絶句. 言う ハリウッド映画 ハッピーエンド 馴れ すぎ てる あまり オススメ 出来 ロシア映画."}, {"rating": 4.0, "content": "2015年 公開 監督 脚本 アンドレイ・ズギャギンツェフ. 原題 リヴァイアサン. つつましく 暮らし てる 一家 土地 悪い 市長 奪わ 抵抗 権力. 恐ろし 食らわせ 140分 話. 権力 宗教 ヘヴィー 重い 題材 正面 投げつけ くる 意外と テンポ いい 先 気 展開 結構 楽しめ. 父、帰る すごく スリリング 緊張 感 スピード感 作品 大好き ヴェラ 祈り タルコフスキー っぽく 映像 キレイ けど かなり 退屈 今回 タルコフスキー っぽ 健在 少し ポップ 観 やすく 印象. クジラ 巨大 骨 とか 朽ち果て 舟 なんか 映像 かなり 印象 的 美しい ロシア 田舎 方 らしい 景色 かなり いい. 権力 人生 理不尽 ままならな ぶつけ くる 作品 でし."}, {"rating": 2.0, "content": "ロシア 政治 腐敗 深さ. 邦題 センス すぎ. 原題 リヴァイアサン."}, {"rating": 4.2, "content": "勧め ずっと 観 たかっ 作品. 土地 巡っ 争う 父親 土地 所有者 主人公 汚職 塗れ 市長. 争い 災い 呼び 神 見 問い たく 結果 どんどん 陥っ いく 邦題 せい 想像 つい しまっ 否め. 残念. 朽ち果て 船 鯨 骨 腐敗 権力 体制 どう 抗う 現実 容赦なく 物語っ. 壊れ 教会 焚き火 酒 溺れる 者 一方 善悪 見分け 方 絶対 的 悪 作る 多様性 認め 自由 勝ち取る 説法 いかにも 正論 語る 嘘 塗れ 煌 びや 教会 集まる 者 対照 的 表現 全て 悪事 黙っ 見 キリスト 像 淡々 早口 判決 言い渡す 裁判官 全て 表現 見逃せ 瞬き 勿体無い 思わさ. ヨブ記 使っ 皮肉 めいた 表現 上手い 思っ けれど 聖書 あまり 馴染み 無 い人 ピン にくい かも しれ. 最近 観 ルルド 泉 対照的 似 気."}, {"rating": 3.3, "content": "悪い 奴 よく 眠る 遠藤周作 沈黙 足す 映画 なぜ 神 沈黙 いや そもそも 神 存在 すら ヨブ 生き 人間 一体 どれ 程 居る だろ 圧倒的 権力 前 人 為す 術 屈する."}, {"rating": 3.8, "content": "邦題 リヴァイアサン まま 良かっ 個人 抵抗 災い 自然 象徴 である. バレンツ海 沿い 海岸町 冷たい 風景 眺める だけ 満たさ 冷たく 広大 海 感じる 自然 畏敬の念. 打ち捨て 船 残骸 鯨 白骨 横たわる 海岸 シーン 強大 力 抗う 不可能 性 植え付け. 旧約聖書 ヨブ記 ヨブ ありとあらゆる 不幸 受け 死 さえ 望む 現れ 神 姿 前 人間 抵抗 災い 自然 象徴 たる 怪物 リヴァイアサン さえ 神 作っ 理解 受け入れ 神 祝福 長寿 全う. 映画 現代 ヨブ記 コーリャ 表情 全て ひしが 抗う 大きな 力 引き裂か ひしが しか 力 存在 自体 映画 描い."}, {"rating": 4.0, "content": "邦題 タイトル エンディング 最初 分かっ しまう 新手 荒手 演出. ロシア らしい 映像 美 光る 秀作."}, {"rating": 3.4, "content": "父、帰る 監督. ぼんやり 観. 自分 もう 映画 1本 観る 集中力 残さ … …。."}, {"rating": 3.9, "content": "まさに おそロシア 夢 希望 作品 … ただただ 絶望 … こんな ドロッドロ 権力 腐敗 徹底的 取り上げ よく 作品 化 なぁ 感心 まし … 昔 ロシア たら 上映 禁止 どころか 監督 命 狙わ はず …. 慎ましく 生き 家族 家 周り 土地 市長 よこせ 脅し 家族 民事訴訟 起こす 裁判官 市長 側 あっさり 敗訴 市長 悪業 訴えよ 警察 検察 裁判所 市長 グル スルー … 三権分立 あ〜 叫び たく 展開 … (*_*) 救い 求め たい 宗教 思い 牧師 市長 友達 … 権力 批判 だけ 祈っ 変わん ねー よ 監督 言い たかっ なぁ …. ロシア人 男性 4人 1人 55歳 死亡 原因 アルコール 過剰 摂取 らしい （ イギリス BBC 記事 まし http:// www bbc .com news health -2 5961063 ） …. 作品 ウォッカ ガブ飲 みする シーン 何度 出 そりゃ こんな 希望 ない国 たら ウォッカ 漬け わ 嘆き たく くらい 悲しい 作品 でし … ´ Д `)."}, {"rating": 3.8, "content": "トマス・ホッブズ リヴァイアサン 説い 社会 契約 成立 国家 婚姻 つくら 家族 同じ それら 常に 崩壊 かかっ 不確か. 不確か 絆 孕む 不気味 暴力 性 ズビャギンツェフ 監督 描き出す. 父、帰る 父 今作 役人 象徴 得体 知れ 無い 権力 反撥 無力感 暗澹 たる 狂気."}, {"rating": 3.0, "content": "救い すぎる 淡々 すぎ ちょっと 退屈 … …. ロシア人 まじ 酒 強 すぎ わろ."}, {"rating": 4.0, "content": "教会 鳴り響く 鐘 淡々 自然 カット 写し いつか 鐘の音 無くなり 全く 無音 途方 無力感 ただ 破壊 家 ただ 浮かび上がる クジラ 尾 圧倒的 行為 風景 現実 前 自分 達 出来る … ね."}, {"rating": 4.0, "content": "ただ ひたすら 襲っ くる 絶望 感. ロシア 美しくも 荒涼 大地 主人公 虚しい 心情 重なり. 過剰 演出 余計 冷酷 煽り 現実味 増し 心 グサグサ 刺さり まし. 家 土地 大切 主人公 コーリャ. それに 固執 夫 不満 持つ 妻. 前妻 子ども 反抗期 息子. 友人 信頼 置く 弁護士 ディーマ. 長い 裁判 影 少し ずつ すれ違っ いく 家族 起こる 悲劇. 大切なもの 次々 失っ いく 容赦 展開 やる 驚き まし. 神 信仰心 持っ 抗え 思わさ コーリャ ラストシーン. まさに 原題 リヴァイアサン 言葉 物語 映画 納得 つつ 虚無感 いっぱい まし. アンドレイズビャギンツェフ 恐る べし."}, {"rating": 4.0, "content": "【 一つ 家 土地 所有権 巡っ 一家 大黒柱 怒れる オヤジ VS 汚職 繰り返す 市長 ファイッ 人物 キャラ 立っ 見応え 十分 誰 感情 移入 ラスト 評価 変わる 感覚 まさか 作品 … 】. カンヌ国際映画祭 脚本賞 ゴールデングローブ 外国語映画賞 受賞 本作. 予想外 展開 幕 閉じる ストーリー もしか たら 大 多数 人 低 評価 受け入れ そう 気 そもそも 洋題 LEVIATHAN \"、 リヴァイアサン. 関連 わかり ませ イギリス 哲学者 トマス・ホッブズ 主著 同名. 内容 よる リヴァイアサン 旧約聖書 ヨブ記 出 くる 巨大 永生 動物 名 ， 教会 権力 解き放た 国家 さす. 国家 社会契約 成立 国家権力 絶対的 服従 説い ホッブズ リヴァイアサン. 関係 思え 逆 もろに 関連性 まし. まさに 市民 国家 体制 反抗 描い. ミスティック・リバー しきりに 思い出し まし 内容 自体 だいぶ 違い ネタバレ ませ テイスト ちょっと 似 気 まし. 力強い 映画 演技 嘘 言っ たら けど 主人公 怒りオヤジ 初期 たけし 作品 たけし そのもの キレ やすく 乱暴 性格 子供 平気 殴る そんな 荒い 性格 頼れる 一家 大黒柱 君臨. かたや 国家権力 塊 言える 市長 市長 いかにも 汚職 面構え 貫禄. 酔っ払っ 寄り目 能書き 垂れ シーン 本当に 酔っ払っ てる ？ って くらい 演技 上手い もしくは 本当に 酔っ払っ … ロシア映画 無知 役者さん 皆 わから キャラクター はっきり みな 自分 メソッド 演技 ブレ ませ 向こう 有名 役者さん 達 気 … タイトル 気難しい 映画 思い そんな 全然. 家 土地 都市 開発 市長 奪わ そう 中 怒りオヤジ 昔 戦友 弁護士 共闘 立ち向かい 期待 よ ね. さて 対決 行方 …。. 観 終わっ あと なんとも 言え 気持ち. なんとも 言え 言い たい けど 言葉 出. 一つ だけ 口 いい 壮絶 いや 違う 凄絶 映画. 体制 立ち向かう 生半可 覚悟 勝利 なし 得 同時に 代償 受ける. 折れ 心 必要 けど スーパーヒーロー 現実 存在. 現実 やる こう だろ 隠さ 具現 化 点 評価 思い. 例え 実力 不足 とか 不運 とか そんな せい 簡単 けど もっと 訴え かけ くる … あー やっぱり 難しい 映画 かも しれ. 誰 一人 幸せ 人 よ ね 言っ しまう. 映画 ラスト そのもの その先にあるもの 遠目 覗か させ くる 鋭さ … ううん 説明 ませ. 僕 衝撃 受け 場面 家屋 破壊 シーン 内側 長回し 撮っ. こういう シーン 今 観. 予告編 数 秒 出 鑑賞 後 数 週間 経っ 関わら だけ 何度 思い出し 震え しまい. 人間 一切 映っ ませ. 人間 築い 人間 発明 映っ. 人間 作り出し 人間 破壊. 道理 自分 恐ろしく たまらなかっ …。."}, {"rating": 2.5, "content": "いくら 救い すきる. 観 残ら とくに 観る 意味 作品 でし."}, {"rating": 3.7, "content": "うーん まず ロシア って 感じ 邦題 通り 救い がい 話 原題 Leviathan \"「 個人 抵抗 国家 象徴 って みると って まし 一般市民 太刀打ち 思え まし. まず 音楽 一切 余韻 残す エンドロール 壮大 宿命 的 音楽 流れ そこで ゾワッ まし. あと ロシア人 とにかく 飲む 飲ん ばかり 男 女 ごと 飲む 飲ま 食わ 飲ま 語ら 飲ん 運転 飲ん 射撃 気持ち 悪い ぐらい 飲み. 女性 判事 なんの 勘定 顔 あげ す とんでも 速さ 判決 文 長々 読み上げ いき なんか そこで 無慈悲 権力 思い知らさ 感じ まし. 長い けど 見入っ ちゃ まし."}, {"rating": 3.7, "content": "on TSUTAYA. ただただ 重い 救い 最後 見 しまう … … 当時 劇場 見 父、帰る 同じ 感想 かも しれ."}, {"rating": 2.3, "content": "いろんな モノ 失う 男 話 退廃 的 メンタル ダメージ 大 教会 鐘の音 不気味 効果 音 聞こえ PS : レヴィアタン 旧約聖書 登場 海 怪物 語源 ねじれ 渦 巻い 邦題 fuck."}, {"rating": 4.3, "content": "タイトル 通り 内容 救い 不条理 只々 打ちのめさ 静か 作品 けど 140分 飽き 観."}, {"rating": 3.5, "content": "ズギャビン 無機質 憂鬱 広大 美しい 情景 連続. 何で こう ロシア 暗い ね. 父帰る ワンダフル 過ぎ 三 作 目. 相変わらず 暗く 綺麗. 映画 観 たら 俺 ウォッカ 飲める 気 くる."}, {"rating": 3.5, "content": "原題 リヴァイアサン やっ け 思っ 調べ み まし なるほど."}, {"rating": 3.0, "content": "原題 リヴァイアサン 知っ なんとか 得心. ロシア映画 タイトル しばらく 見 てる 政治 絡み ロシア正教 出 くる … 時点 もう 嫌 予感. 的中 ラスト. ロシア 現代社会 海辺 荒涼 した町 厳しく 美しい 風景 救わ なんとも 理不尽 不条理 世界. リアル 余計 心 突き刺さる. 時 精神状態 受け取り 方 大きく 変わり そう. 今 ちょっと 合わ."}, {"rating": 4.0, "content": "ロシア 気高く 壮大 風景 なか 時折 映し出さ 錆び 船 残骸 … 血 通わ 無機質 クジラ 骨格 司法 乱用 腐敗 きっ 権力 もたらし 悲劇 連鎖 主軸 土地 再開発 翻弄 一 家族 ドラマ 個人的 リアリティ 伴い こう 八方塞がり 救い 映画 好き なぜ 暗く …."}, {"rating": 4.6, "content": "映画 作っ しまっ こんな 無慈悲 映画 見せ たら もう 絶望 しか じゃ いっそ はじめ 無駄 抵抗 そうそう 泣き寝入り たほう マシ じゃ 思う 人 不思議 そん くらい ひどい ひどい ストーリー けど 個人的 こういう 映画 結構 好き 一見 問題 悪 側 見せかけ 実は そう 言い 切れ いや まぁ 悪 問題 当たり前 てか 悪 存在 完全 消し 去る 人間 歴史 過去 未来 永遠に 善 悪 拮抗 ひとつ 大きな テーマ あろ むしろ こういう 映画 正義 べき なのか しっかり 考え させる いい きっかけ 思う そういう 意味 非常 示唆 的 作品 言える 思う ま 映画 話 前半 ちょっと ばかし 退屈 何となく ノリ きれ 雰囲気 眠気 襲わ 一旦 爆睡 気 取り直し 再度 見 けど 前半 まぁ ちょっと 頑張っ 見る しか 笑 あとあと 考える 小物 こそ 一番 タチ 悪い よ ていう 深い 納得 恐ろし 慄然 けど 初めて 見る ？ ちっさく 臆病 卑劣 小賢しい 悪者 … ？ って 感じ でしょ ー 見え しまう きっと 織り込み済み ね 善人 てか どっち って 言う 一般 的 人々 ね 日本語 タイトル ちょっと 趣旨 外し てる 思う けど ごくごく ふつー 人 少しずつ少しずつ クズ 悪者 生活 侵食 いく 様子 描か 前半 悪 抵抗 そこそこ いい 感じ 進ん いっ てる 見える よ ね ゆえに ちょっと 何だ ヘンテコリン 話 って 退屈 けど だからこそ 後半 とんでも 展開 激しく 心 動かす 非常 巧妙 つくり てる 教訓 的 言える 本作 見 なぜ 一般人 悪 負け しまう 考察 おき たい 思い ① 正義 勝つ だろ 油断 そう 限ら 歴史 存分 証明 のに ② 人 運命 神 意志 宗教 デタラメ 信じる 人間 備える 主体性 悲劇 抵抗 力 奪う 悪 利用 泣き寝入り 諦め 合理 化 ③ 悪 求める モノ 権力 富 利権 明確 かつ 単純 結託 やすい 反面 善 ベース 団結 意識 にくい 崩れ やすい 仲間 内 色欲 注意 ましょ 感じ でしょ 個人的 おそろしく 皮肉 エンディング おもしろかっ ほんとに 信じ 生きる 真に 熟考 べき 思っ 映画 1回目 確実 2回目 ほう おもしろく 見れる 思う けど 見 たい どう 問題 だって 陰鬱 すぎる もん 笑 近所 おば めっちゃ ええ ヤツ 子ども カワイイ 鯨 骨 スゴ いし 裁判官 おばさん すさまじい 早口 ストーリー展開 鮮烈 見 み よー 返却 前 もう一度 ただ やはり 日本語 タイトル どー かんがえ おかしい 善人 裁か てる わけ それとも … 理解 ぬ もっと 深い 意味 込め てる だろ …。."}, {"rating": 2.0, "content": "ロシア って 感じ. タイトル 通り THE アン ハッピーエンド. てか 観る 前 邦題 おかげ もろ ネタバレ けど w. 理不尽 すぎ 正義 くそ 現実. だろ. 子供 罪 よ とても 感じ."}, {"rating": 3.3, "content": "ま ー 理不尽. ロシア映画 初 でし 初めて ロシア っぽい 思う 映画. 後 ロシア人 ウォッカ 飲 む量 よ …. 短命 多い 理由 分かっ …."}, {"rating": 3.8, "content": "荒涼 ロシア 町. 船 残骸 鯨 骨 美し どこか 儚 景色 引き込ま. 神 不在. ラスト …. 最近 見 中 トップクラス."}, {"rating": 4.1, "content": "権力 宗教 監督 言い たい テーマ ひしひし 伝わっ くる 映画. 定点 長回し 美しい 映像 いつも 通り でし. 個人的 市長 役 俳優さん 大好き ハマり 役 思う あんなに 意地汚く 器 小さい 人物 見える 絶妙 役 作り 日本人 俳優 みたい 悪人 演技 なんか ちゃんと 下劣 権力 者 見え しまう 素晴らしい."}, {"rating": 3.5, "content": "ズビャギンツェフ 監督 作品 初 鑑賞. ロシア映画. やはり 全編 にわたり 映像 重苦し 伝わっ くる. ロシア映画 ってな こう 息詰まる か重 苦しい 多い でしょ. まぁ 国 特性 ね. ラスト 本当に 救い 絶望的. 雪の轍 meets ダンサーインザダーク 感じ だろ."}, {"rating": 4.5, "content": "ロシア 北部 田舎町 家族 三 人 慎ましく 暮らす 自動車 修理工 コーリャ 生活 （ ＝ 土地 ） 私利私欲 奪お 市長 ヴァディム 司祭 判事 警察官 小さな 町 全て 支配 ヴァディム 対峙 旧友 弁護士 ディーマ 力 借りる コーリャ ディーマ 妻 寝取ら コーリャ 身 起きる 数々 不条理 神 不在 テーマ 重厚 作品. 裁か 善人 文学的 魅力 的 邦題 主人公 コーリャ 決して 善人 描か ませ 生活 貧しく 酒 溺れ 家族 暴力 奮い そんな 信仰心 全知全能 神 万人 平等 自分 正しい 運命 導か 何処 信じ 神 支配 政治家 救わ 家族 ラストシーン 皮肉 っぷり 強烈. 原題 海 怪物 リヴァイアサン 全て 呑み込む 悪魔 腐敗 ロシア 象徴 白骨 化 鯨 死骸 信じる 者 救わ 現実 突き付け. ひとつひとつ 映像 美しく ロシア 荒涼 大地 息 飲む 宗教 的 テーマ 誰 起こり うる 不条理 権力 批判 アンドレイ・ズビャギンツェフ 監督 信念 感じる 力強い 作品."}, {"rating": 3.0, "content": "題名 通り. 権力 金. 神の言葉 （ 真実 ）. すら 捻じ 曲げる 事 出来る 言う. 事実 表し ストーリー. ロシア 現状 歴史. ある程度 理解. 単なる 胸糞 映画. 微妙 感想 ^^;. 関係 無い けど ゴルビー. 大好き やっ ♫."}, {"rating": 2.0, "content": "ロシア語 苦手. あまり 誰 感情移入. 見 終わっ. コンセプト 同じ 感じ のに. ダンサーインザダーク 違う 感情. レビュー 良かっ おすすめ. ただただ 頑張っ 見 終わっ. 最後 展開 読める 映画. 悪い 意味 展開 裏切り 映画. とても 好き じゃ. テンション ガタ落ち ..."}, {"rating": 4.0, "content": "ズビャギンツェフ 監督 私自身 ３ 作 目 楽しみ まし. やはり 良い 作品 でし. ロシア 海岸町 荒涼 さと 無機質 背景 作品 全体 重く のしかかっ. 権力 批判 現 ロシア 警告 でしょ. 裁判所 市長 警察 はたまた 宗教 批判 刺さっ. 自ら 論理 振りかざす 正義. あなた 慕う 神 ？. 最後 被害者 最も 弱い 存在 子供 向け 点 様々 関係 生み出す 強者 弱者 浮かび上がら 気. クジラ 骨 少年. 理不尽 弱 満ち 秀作 思い."}, {"rating": 3.6, "content": "救い 音楽 系 候. イメージ通り ロシア 理不尽 極まりない ござる."}, {"rating": 4.0, "content": "ロシア 自然 寒く 乾い 雰囲気 静寂 伝わっ くる. 一般人 権力 ただ ひれ伏す しか 思わさ. 神 不在 最後 オチ 考え させる 面白かっ."}, {"rating": 3.9, "content": "感想 川柳 神様 居 思わ にゃ やっ. レンタル 店 パッケージ 借り でし φ(．．). ロシア 北部 田舎町 住む コーリャ 亡き 妻 息子 ロマ 後妻 リリア 暮らし 市長 ヴァディム 彼ら 土地 安値 買い叩こ 祖父 代 住ん コーリャ モスクワ 友人 弁護士 呼び寄せ 対抗 しよ … お話. 映画 こんなに 気分 落ち込ん 久しぶり かも (´д｀|||) ダンサーインザダーク いか けど こんな 世の中 ツラ すぎる (。´Д⊂) 市長 検察官 判事 警察官 癒着 たら どー しよう わ ´△｀). 見る に当たって 着想 得 アメリカ 実際 キルドーザー 事件 聖書 ヨブ記 公式サイト 調べ おく 理解 深まり やすい 思い (￣-￣) ゞ 他 にも ミヒャエル・コールハース 運命 リヴァイアサン そっち 興味 持っ たら おいおい (^^;. 原題 リヴァイアサン 邦題 裁か 善人 どう … ？ (；・∀・) コーリャ 善人 って 一方 的 被害者 もう少し 配慮 最悪 事態 避け イメージ 市長 もちろん 最悪 ディーマ パーシャ 夫妻 始め 周り 人 … (>_<) むしろ そっち 方 耐え. 精神的 安定 てる 時 見る オススメ m(__)m 神様 恨み たく 出来事 遭遇 人 やめ ませ ´△｀). 荒涼 大地 鯨 骨 神秘 的 風景 いい 内心 穏やか じゃ ませ."}, {"rating": 3.8, "content": "絶望 絶望 呼ぶ. 神 かも しれ のに 頼る 絶望的 状況 勝る."}, {"rating": 4.2, "content": "神 意志 謎 優秀 神父 さえ そう 言いきる けれども 信じる なけれ 救わ 善人 悪人 違い."}, {"rating": 3.8, "content": "祈る 人間 まだ マシ ほんとうに 絶望 人間 信仰 捨て やがて 神 恨む もし 神さま 存在 なぜ ゆえ 善人 救わ ― 非力 思い知らさ 厳しく 圧倒的 自然 中 繰り広げ 欲望 憎悪 嫉妬 物語 アンドレイ ･ ズビャギンツェフ 監督 またもや 絶句 ざる 映画 つくり 人間 本質 むきだし."}, {"rating": 3.7, "content": "一番 悲しい 結末. 権力 敵 わ ないし 救い 希望. 不条理 やるせない. 悲しみ 不安 いっぱい あろ ロマ. 行く 場所 決まっ よかっ (T＿T). 判決 文 読む 女性. もはや 早口言葉 しか 聞こえ (-_-;)."}, {"rating": 4.0, "content": "元 題 リヴァイヤサン 旧約聖書 登場 海獣 劇中 印象 的 登場 鯨 象徴 物語 旧約聖書 ヨブ記 悪いこと 善人 苦難 描か 宗教的 解釈 色々 だろ 不条理 まみれる 現代 苦闘 参考 作品 好き ジャンル."}, {"rating": 3.6, "content": "運命 ？ 神 ？. 権力 かざし 土地 買収 しよ 横暴 市長 家 守る 戦う 男. 両者 攻防 思わ ぬ 事態. 男 運命 いかに. 寒々しく 曇っ 空の下で 繰り広げ 無情 物語. 終始 淡々 雰囲気 中 進ん 行く 物語 中 運命 信仰 何かと 考え させ. 物語 寄り添う 映し出さ 海 美しくも 儚く 切ない 気持ち. 信じる ？ 生き いけ 良い ？. 人間 運命 どう なんて わから 思わ させ 作品 でし."}, {"rating": 3.2, "content": "悲しい 話. 内容 よく 聞く 話 ロシア 風景 言葉 新鮮. やっぱり ランクル かっこいい. 1 ルーブル 1 5円 ぐらい."}, {"rating": 4.3, "content": "2014年 もう いや … … … …。 ロシア 小さな 海岸 町 端 横暴 市長 立ち退き 命令 反抗 暮らす 男 妻 前妻 の子 3人家族 都会 友人 弁護士 来 くれ 百人力 ぞ 思っ たら なんと もはや … …. 小さな 正義 希望 権力 大きな 流れ 抗え 潰さ いく 幸運 信仰 すら 誰 味方 いや むしろ 悪 味方 すら 見える だがしかし 神 御 業 何故 問う 憚 神 行い 神 そんな 疑問 自然 (＝ 神 巨大 前 消し飛ば いく 冒頭 終盤 見せ ごとく 岩 ただ 波 ただ 動く だけ. 派手 暗い 内容 寒 すぎる 空気 ひきしまっ 映像 140分 むりくり 引き回さ しまう もうこう たら 廃虚 でかい 骨 前 ウォッカ 飲む しか ねぇ つらい やりきれない."}, {"rating": 3.5, "content": "不条理 物凄く 閉塞感 漂う. すごく 考え させ 非常 現実的 シリアス. 重く 暗い 作風 分 鑑賞 者 色々 考え させる 結果 思う."}, {"rating": 4.0, "content": "痛ましい. この世 大地 根 張っ 生き いく 許さ. 誰も守ってくれない 全て 自分 手 こぼれ落ち いっ …. あまりに 救い 過ぎる. 中世 逆行. 映画 啓示."}, {"rating": 3.5, "content": "鑑賞 後 胸くそ 悪さ 登場人物 同情 ウォッカ 一気 飲み たく. エレナ 惑い ヴェラ 祈り 監督 監督 やはり 前 二 作 そうだ 人間 個々人 信仰 儚 絶望 示唆 描写 本当に 巧み なぁ 感服. 原題 リヴァイアサン 邦題 裁か 善人 リヴァイアサン 神話 移入 ヒューマン ドラマ 結末 裁か 善人 ね. ただ 本作 静寂 だがしかし 力強い 主題 もはや 善悪 個々人 内在 エゴイスティック 信仰心 どう 報わ ぬ 人間 報わ 直視 観客 見る あくまで 監督 神の手 創ら 宗教的 ドグマ どう 扱う 自由 所感 鯨 骨 不自然 人為的 )( 人間 手 殺さ 見える."}, {"rating": 3.5, "content": "早口 読ま 判決 文 字幕 目 追い 無意味 追う やめ. 心 落ち着い おら 集中 観 観 たい. 癖 エンドロール 音楽 はっ 聴き入っ たら フィリップ・グラス ね."}, {"rating": 4.4, "content": "ロシア 北部 入り江 小さな 町 自動車 修理 工場 営む コーリャ 若い 妻 亡き 妻 間 子供 ロマ 3人 暮らし. 1年後 選挙 控え 市長 ヴァディム 彼ら 土地 買収 しよ 止める 友人 弁護士 ディーマ モスクワ 呼び 市長 悪事 暴き 脅し かかる 権力 大き 打ちのめさ いく. 薄暗い 壮大 自然 巨大 クジラ 白骨 廃墟 圧倒的 自然 中 溶け込む 空虚 感 寒々しい 映像 おさめ 目前 私たち 敗北感 味 わ 最小限 心情 物語 描写 対照的 果てしなく 続く 巨大 自然 美 しっかり 映す 渦巻く 権力 大き 目前 一 村人 無力 男女 情事 複雑 絡む 図式 別 違う 形 覆い かぶさっ くる 一筋縄 いか 夫婦 間 問題 男女 問題 客観 的 目撃 者 目 自体 善悪 パワーバランス 崩し 心情 欲 絡み合い 予期 ぬ 展開 導い いく. 見事 無機質 早口 読み上げ 判決 文 まるで 自体 意味 持た お金 いくら 覆さ この世 弱肉強食 皮肉 切り取る 不条理 不条理 呼び 全面 ガラス張り 明るい 光 差し込む 家族 集う 家 偽善 守り抜き たい 細い 細い 家族 つながり 糸 なんと かつ 細い 糸 壊れ 始める あっという間に 見事 無残 跡形 残さ 壊さ いく. 人 裁く 人 客観 的 裁き ど 人 間違い 感情 例え 裁か 自分 心 知っ 真実 人 自由 裁か 心 自由 嘘 重ね 誰か 守る 裁か 重 罪 悲しみ 抱える しまう 神 み 壮大 自然 すべて み 観客 証人 終わり 終わっ いけ 考え させ この世 善人 なんて 皆 何かしら 罪 犯し 認め 許し 生き いく そうして 自分 行い すべて 自分 返っ くる."}, {"rating": 3.2, "content": "父、帰る 個人的 すごく 好き. 期待 ..... 父、帰る 以上 暗い 暗 すぎる. 誰 幸せ. 邦題 そのまま ネタバレ ちゃっ るし. 権力 怖い. 序盤 退屈 しょうが."}, {"rating": 4.0, "content": "ロシア映画. 父、帰る アンドレイ・ズビャギンツェフ 監督 作. ネガティヴ 展開 好み 映画 でし."}, {"rating": 2.5, "content": "父帰る 秀逸 映画 ちょっと 気 見 しまっ かも. ヨブ記 とか 思っ 観 なんとなく 先 読め しまい 実際 通り 途中 ういい 思っ しまっ."}, {"rating": 3.7, "content": "原題 リヴァイアサン ホッブス 著作 下敷き ひたすら 生きる 人々 ヨブ記 記さ 海 怪物 飲み込む 先祖伝来 土地 革命 国家 個人 元 戻っ 自由 個々人 利益 求め 権力 手 入れよ 抗う 人々 権力者 構図 普遍 的 モチーフ リアリズム 以 って 観る 者 牙 むく 一度 宗教 捨て 国 主 人 救う だろ 朽ち 船 人々 欲 象徴 対 なす 鯨 骨 人間 死 さだめ 抗え ぬ 表す だろ. 後 めちゃくちゃ ウォッカ 飲ん 二日酔い 死にかけ."}, {"rating": 4.6, "content": "クジラ 骨 衝撃 的 ビジュアル つられ み いき まし. 原題 Leviathan. レヴィアタン とか リヴァイアサン ホッブズ 社会契約 本 タイトル とか にも てる. 自然 圧倒的 無力 権力 駆逐 いく 普通 家族 話 前 情報 見 行っ 普通 家族 イメージ 到底 かけ離れ 家族. 妻 若い 後妻 夫 連れ子 そり 合わ 近隣 家族 DV もみ消さ 殺人 匂わ 噂 話. 全然 健全 じゃ. 溺れる ウォッカ 飲む. 衝撃 的 弁護士 iPhone 鳴る 瞬間 物語 今 時代 起き 痛感. 映画 終わり 僕たち 席 立つ 唯一 救い."}, {"rating": 4.0, "content": "権力 横暴 手垢 つい テーマ 語りくち 次第 重厚 人間ドラマ うる. ちょっと 卑怯 くらい 凄まじい 荒涼 以外 表現 しよう ロケーション 陰鬱 人間ドラマ 続く. 素晴らしい 思い つつ ズビャギンツェフ 作品 中 他 凄 すぎる 下 方 かも 個人 的 印象. 割と 善悪 最初 ハッキリ おおよそ 粗筋 予想 ちゃう 思う それでも 先 控える 展開 予感 震える 演出 見事 思う けども. クオリティ 高い 期待値 高 すぎ せい 特別 一本 感じ."}, {"rating": 3.6, "content": "あ ーーーーー. 考え たく なくなる 無気力 映画 でし. 静か すごく うるさい. スケール でか すぎ ロシア 大自然 生み出す 音 人間 生活 音 感情 も〜 うるさかっ ね. 神父 被っ てる 帽子 トイレットペーパー みたい だけ 少し 笑っ しまっ."}, {"rating": 3.8, "content": "痛烈. 美しい 風景 覆い 被さる ロシア 暗い 空 印象的. 地方 判事 無機質 早口 すごい. 上 気 滅入る. 小さな 希望 踏みにじら. ウォッカ ほしい ウォッカ 浴びる しか."}, {"rating": 4.0, "content": "俺 実景 撮る 世界一 うまい ぜ 言わ ばかり 壮観 オープニング. 荒波 オーケストラ 旋律 俺 脳 奥 眠る バトル・ロワイアル 初期 衝動 ブチ 起こす. アンドレイ・ズビャギンツェフ 圧巻. ポスター 見 時 緑 イメージ けど 実際 黒い 車 青い 夜 赤い 血 出来 映画 驚い. もろ アウトレイジ じゃん. つまり 大好き 系統 じゃん. 案の定 素晴らしく 人間 地獄. 精神 肉体 骨抜き 鞭打ち 滅多 打ち. なのに 大事 場面 描か 凄い. 下手 ハリウッド映画 入れ がち お前 こんなん 好き やろ ？ 勘違い シーン 映画 カット てる. しかも 見事 想像 だけ 補える てる. 観客 リテラシー 高 信頼 くれ ズビャギンツェフ ありがとう. 原題 リヴァイアサン. 海底 潜む 巨 悪. 直接的 描か 話 映画 クライマックス つまり 水面下 映画 意味 上手い タイトル. なのに ビターズエンド. いつも 素晴らしい セレクト くれ 感謝 てる のに. 裁か 善人 謳っ 裁か ただ 酔っ払い ハゲ でっ. 俺 裁か アル中. 飲酒運転 撲滅 キャンペーン."}, {"rating": 3.0, "content": "もう 救わ すごい. ちょいちょい 比喩 的 表現 良かっ けど もう 鬱."}, {"rating": 3.3, "content": "なんとも やりきれない 気持ち ポスター 骨 ずっと 気 全て 食い 尽くさ 者 象徴 思っ 裁判官 判決 読み上げる シーン かなり 強烈 笑え だけ コメディ 映画 って 感じ."}, {"rating": 5.0, "content": "かなり 救い 話 けど 演出 力 舞台 ロシア 北部 風景 ぐいぐい 引っ張ら 魅せ 2時間 20分 息 つく 間もなく あっという間."}, {"rating": 3.0, "content": "タイトル ロシア映画 最初 構え 鑑賞. もう 順調 展開 進も 漂う 不穏 空気 常に 安心 くれ. 眼 胸 ずしっと 残る 作品."}, {"rating": 4.5, "content": "圧倒的 自然 描写 音楽 映画館 見 大正解 ヒリヒリ 悲劇 感情 直撃 揺さぶら まし 鑑賞 後 とにかく ウォッカ 飲み たく."}, {"rating": 3.7, "content": "ウォッカ 飲み すぎ. いや 違っ 本題 じゃ けど ウォッカ 飲み すぎ 舌 バカ. タイトル ネタバレ てる じゃーん 話題 ロシア映画 いやあ タルコフスキー 御大 時代 一向に 明るく 気配 むしろ 鋭敏 研ぎ澄まさ いく まさに 暗 シリコンバレー 土地 映画 今回 まあ 果てしなく 暗い ね 映像 キレ 具合 よくも まあ 削ぎ 落とせる よ ね 美し 息 飲む あまり 暗 驚く ばかり 心 掴ま いっ あまり 無かっ 暗い のに 感傷 的 妙 乾き 感じ まし だからこそ 際立つ 映像 美 伏線 回収. 格好 良い 映画 ね 心 抉り 取る 雰囲気 今 時期 見る なんか 寒く."}, {"rating": 3.8, "content": "重厚 割り 見やすく 無駄 過剰 ストーリー とても 好感 もて まし ただ 自分 勉強 不足 映画 伝え たい メッセージ 見落とし まし. 映画 原題 リヴァイアサン リヴァイアサン 国家権力 水中 すむ 巨体 怪獣 たとえ つまり 鑑賞 時 分から 海 シーン 国家権力 示唆 辞書 ひい あと 気づき シーン 深み 感じ まし. 権力 もつ 人間 誰 裁く ？ 国家主義 安住 警鐘 鳴 権力 怪獣 作り出す 社会契約 同意 私たち だからこそ 私たち 腐敗 権力 裁い いか なけれ. 私たち 常に 権力 感性 働かせ いか なけれ メッセージ 作品 込め 思い まし."}, {"rating": 3.5, "content": "噂 聞い 通り ロシア 警察 ふてぶてし やな 予感 漂わす 殺風景 骨 鯨 田舎 もたっと おじさん うつる 画面 うつる 画面 物語 滲み 出 てる いい ドラマ み 細かい 印象 残る 射的 シーン 大好き 音楽 いい なあ 思っ たら フィリップグラス ね エンドロール 聴き 演奏 生 聴い み たい 思っ 映画館 聴け 良かっ. あと 田舎 撮る うまいっ 点 山下敦弘 映画 思い出し なんとなく ね."}, {"rating": 3.8, "content": "●' 16 1 2 ～ 15 公開. 首都圏 等 : 15 10 31 ～ 公開. 配給 : ビターズエンド. ワイド シネスコ DOLBY DIGITAL. 1 11 15 : 00 ～ メトロ劇場 観賞. DCP 上映 LP CM. パンフ 未 購入. 主人公 完全 善人 って 酒癖 悪い 直ぐ 手 出る. ソ連崩壊 後 力 取り戻し ロシア正教会 普通 暮らし 人々 にとって 希望 だろ ？. 銃 的 書記長 並び 大 頭領 肖像写真. 悪い 政治家 仕事 部屋 壁 次 的 掲げ."}, {"rating": 3.9, "content": "荒涼 風景 薄 灯り. 権力 非情 波 家族 襲う. 善 悪 あっさり 呑み込ん しまう 不条理. 無情 ルフラン 映像 極北. フィリップ・グラス 響く."}, {"rating": 4.3, "content": "父、帰る 若き 巨匠 アンドレイ・スビャギンツェフ 監督 新作. カンヌ国際映画祭 脚本賞 ゴールデングローブ賞 外国語映画賞 栄冠 伊達 研ぎ澄まさ 演出 緻密 脚本 圧倒的 完成 度 高 誇る 超 重量級 人間ドラマ. まず 素晴らしい 救い 物語 共鳴 荒涼 ロシア 大自然. 映画 お話 シンプル ヒーロー いない テレビ 時代劇 つまり 悪代官 悪く 一般市民 自分たち 都合 蹂躙 法 神 警察 救い 手 差しのべ くれ 圧倒的 力 前 無力 人間 たださ まま. 抵抗 出来 圧倒的 力 象徴 映さ 荒れ狂う 海 岸壁 打ちつける 波 岸辺 朽ち果て 船 クジラ 骨 人間 自然 コントロール 強大 権力 前 平凡 自動車 修理工 男 ホコリ 以下. 悪意 満ち 痛烈 皮肉 印象 的 法廷 裁判官 判決 文 読み上げる 場面 長さ 告訴状 受理 もらえ たらい回し 弁護士 射撃 練習 的 使わ ロシア 指導者 写真 一番 強烈 ラスト 神父 説教 力 真実 神 嘘 見破る 空疎 しか 思え 言葉 人々 聞き入る 様 途方 空しい. わたし あまりに 悲観的 すぎる 思っ ロシア政府 横暴 腐敗 こんなに 酷い だろ 底なし 絶望 人々 支配 だろ. 物語 メッセージ 別 気 母 不在. 本作 修理工 コーリャ 妻 リリア 息子 ロマ 中心 物語 展開 いく. リリア 後妻 ロマ 血 繋がり コーリャ ロマ 固い 絆 結ば ロマ リリア 母 認め リリア 最後 母 認め 物語 消え いく. 父、帰る 〈 父と子 〉 めぐる 寓話 母親 存在 きわめて 稀薄 母 不在 ロシア 的 感性 表れ それとも スビャギンツェフ 個人 経験 ヴェラ 祈り エレナ 惑い 観."}, {"rating": 3.8, "content": "うっかり 善悪 概念 観念 抱い しまっ 私たち 苦しま 続ける. 他者 私たち 尺度 通じ 持っ 罪 言わ わから 万物 ただ 在る 事実 倫理 宗教 太刀打ち. 荒れる 自然 描写 やり たい 思い まし. 本当に 邦題 通り けど 善悪 善悪 裁か 裁か 善人 みな 善人 以外 裁き 範疇. ただ 万物 在る 事実 けれど 私たち 内的 痛み 確か 存在 多分 倫理 とか 道徳 とか 初期 衝動 私たち 情動 原動力 てる 思う けど 概念 観念 現前 形 情動 成立 思っ 情動 反省 論理的 詳らか そういった 形 情動 初期 衝動 言わ 微妙 倫理的 尺度 経験 教育 生まれる 言い たい わけ )、 万物 並立 痛み 目 向ける べき 思う. 時々 すごく ハット カット 良かっ ね. 車 暴力 シーン 最高. 市長 信仰心 本当に それとも ポーズ 分から 誰か 教え くれ. 泣く 時 でかい 骨 前 泣き たい."}, {"rating": 3.6, "content": "邦題 ネタバレ (￣▽￣) 以上 以下 不条理 ムービー 好きなんだけど それでも 救わ すぎ 正月 観る 作品 じゃ わ （笑）. 宗教 テーマ 日本人 バックグラウンド 薄い よく わから 多い. 悪徳 市長 ほう 正教 篤い 信仰心 抱い 皮肉 イスラム原理主義 解釈 救済 テロ 体現 話 けど 戦争 起こす 過ち わかり もっとも らしい 大義名分 つけ おっぱじめる 人間 宗教 さえ 自分 都合 よい 解釈 利用 人. まあ 善 とか 悪 観念 塗りつぶし しまう 現実 残念 真実 かも しれ 厳しい けど. 北海道 東部 こんな 風景 荒涼 光景 すごく 好き 北陸 冬 通じる よ ね 無情 世界 観."}, {"rating": 4.5, "content": "情報量 多い 感想 とか って 書け 映画 近い ただ 映画 与える 情報量 なんと 質量 表現 しっくり くる なんだか 巨大 塊 頭 中 放り込ま 感じ 頭 中 一杯 しばらく 考え 時間 流れ 少し ずつ 表面 削れ いく けど まだ 本質 的 部分 触れる めちゃくちゃ すごい 映画 思っ てる タルコフスキー."}, {"rating": 4.0, "content": "やはり 監督 とんでも 構築 映像 構図 美し 光彩 表現 素晴らし 140分 長 尺 重い 内容 サスペンス 緊張感 保ち 思わ ぬ 展開 呑み込ま. 先祖 代々 住む 土地 奪わ 男 酒飲み 短気 善人 見える 友人 弁護士 助け 土地 返還 控訴 悪事 権力 町 支配 市長 国家 前 無力 上 立ち向かお すれ 程 状況 悪い 方 転がり 男 家族 友人 周囲 人々 関係 さえ 悪化 行く 人間 弱 言える 部分 痛烈 原題 リヴァイアサン レヴィアタン )」 聖書 海 ごとき 最強 生物 祓う 出来 悪魔 女 にとり 憑 く 好み キリスト教 嫉妬 司る まさしく 物語 悲劇 見舞わ 男 レヴィアタン 対峙 しまっ 教会 悪 権力者 側 加担 描か 興味深い. 男 息子 入り江 打ち上げ 大きな 骨 鯨 対峙 場面 象徴的 印象 残る."}, {"rating": 3.9, "content": "救い 無 過ぎ 堪ら. 神 仏 現実 神 弱者 救う 為 わけ ただ 信仰 す べき."}, {"rating": 3.0, "content": "権力 前 市民 無力 悪 成敗 しっぺ返し 来る 思っ 家族 崩壊 土地 取ら … 後味 悪い. 2015 12 23 シネマクレール."}, {"rating": 3.7, "content": "陰鬱 重苦しい ロシア映画. 真実 捻じ 曲げ 権力 濫用 結局 ギリシャ正教 アンチテーゼ 描か てる. 嫌い じゃ 誰 救わ けど."}, {"rating": 3.5, "content": "ただ ただ 絶望. 厳しい 自然 圧倒的 権力 前 無力 市民 ロシアの宗教 事情 もって 知っ いれ 違っ かも."}, {"rating": 3.8, "content": "タイトル 通り. 邦題 すべて 語っ もう 仕方 けど 本当に 救い 見 終わっ しばらく 落ち込み 言葉 出 こ 小さな 劇場 全体 重い 空気 立ち込め. 政治 宗教. 神 すがっ 考える 放棄 政府 言いなり 賢い 生き方 最後 選択 主人公 文字通り すべて 奪わ 受け継い 土地 家 妻 子ども. 鯨 骨 すべて 飲み込ん しまい そう 荒波. 最果て 地 長く ちっぽけ 人間 大きな 鯨 共に 暮らし 想い 馳せる. 超 早口 判決 射的 的 ロシア 流 ブラック すぎる ジョーク 唯一 救い あと ひたすら ウォッカ 瓶 あおる."}, {"rating": 4.1, "content": "映像 圧倒 …. ホント 裁か 善人. 朽ち 船 崩れ 教会 ポスター 出 てる 巨大 クジラ 骨 荒海 波 しぶき 風 轟音 風景 感情 全部 表し. 最初 政治 腐敗 テーマ 思っ たら （ 随所 皮肉っ 面白かっ けど ） 神 信じる 信じ 信じ よい … 考え させ 映画. 監督 父、帰る 人 見 終わっ 後 もう 放心 状態 ロシア映画 スケール 大きい わー."}, {"rating": 4.0, "content": "神 善 悪 提起 話 進む につれて 色濃く 現れ くる 作品. 映画 題名 由来 徐々に 納得 いき まし. 最初 語ら 話 進ん いく 誰 どういう 関係 まったく 分から 戸惑っ けど 徐々に 関係 わかっ くる 手法 とても うまい. 映画 神 裁判 事実 )」 なんど 出 対比 色濃い. 神 信じる 市長 悪行 神 信じ 主人公 良い 側 表現 冒頭 述べ 神 善 悪 視聴者 提起. 面白い 思っ 表現 最後 方 司祭 神 信じる 語りかける シーン 主人公 絶望 シーン 円形 穴 光 差し 神 信仰 悪行 行う 円形 窓 光 差し 司祭 後ろ 飾ら 絵 わかる 円形 光 神 加護 表現 分かる. 悪行 行う 加護 受け 救い 求める 神 慈悲 与え 表現 提起 感じ. 皮肉 的 表現 ちりばめ 見 面白い 思い まし. ただ 結構 密度 濃い 考察 深める 部分 部分 見れ まるっ ともう 一 回 見る つらい …. けれど 表現 とても 良い 是非 1度 見 欲しい 思い まし."}, {"rating": 4.2, "content": "[ 裁か 善人 ]. ロシア映画 …. もはや 珍しく まし 笑. イスラエル イラン あ トルコ × 日本 合作 シネコン 観賞 ね ♪. 多国籍 出て こい やぁ ～‼. 笑. はい. さて …. ロシア 舞台 … 海沿い 田舎 町 …. 打ち捨て 船 巨大 生き物 … 多分 クジラ 骨 …. 美しい 海 …. コレ 観 良かっ ﾔﾂ ‼. [ 裁か 善人 ]…. 結論 言っ …. 過程 じっくり じっくり 描い …. 原題 … Levia fa n/ Leviathan リヴァイアサン. 巨大 ﾓﾉ 象徴 …. 権力 … 宗教 絡み. あ 劇中 難関. 序盤 子守唄 …. 裁判 ロシア語 裁判官 長 台詞 …. 経 わぁ～ … って. 押し寄せ …. 乗り越えれ しめ ﾓﾉ 笑. ちゃんと 目 焼き付けろ ‼. って 訴え かけ でし …. 暗い 重い あまり 人 オススメ 出来 ませ スゴ いも 観 ‼ …. 観賞 後 しばらく ショック でし …. ロシア映画 キャスト 方々 スミマセン 知り ませ でし みなさん 迫力 …. あ あと ロシア ＝ ウォッカ …. でし まんま … でし 笑. 劇中 ウォッカ 飲む 飲む …. マジで 飲ん 酔っ … ？. スゴ いも 観 ‼. [ 裁か 善人 ]. 2015 12 名古屋 今池 シネマテーク 観賞 まし."}, {"rating": 3.5, "content": "すごい メッセージ性 強い 思っ. 最後 教会 シーン 言っ てる 全部 皮肉 しか 聞こえ 言っ てる 正しい 思え. 監督 言い たい 分かっ 思う 多分 笑. 勝手 イメージ けど ロシア とか 寒い 地方 映画 暗く 重い 多い 気."}, {"rating": 4.0, "content": "土地 市 争っ 市長 非難 人間 いかに 潰さ いく 描い 話 弁護士 悪事 証拠 握っ チラつか なけれ あるいは もう少し マシ 顛末 ？ 今どき こんな わかり やすく あくどい 市長 かい 思う おそロシア 実際 思い たい 自分 批判 市民 嫌がらせ 市長 日本 らしい. 裁判長 早口 こわい いかにも 事務作業 って 感じ 見 ずっと 頭 中 浮かん 田舎 嫌 全て 市長 思う まま っていう うっと おしい 以前 どんより 殺伐 雰囲気 よ 景色 暗 よ にかっ ちゅー 皆 ウォッカ 呑ん くれる こんな 暮らせ 主人公 妻 思っ 義理 息子 折り合い 悪さ 話 ややこしく 土地 争っ 場面 思っ 多く 部分 土地 背景 退い しまい メイン 主人公 妻 どうと かって 話 弁護士 モスクワ 帰っ どう だろ 最後 いろいろ 市長 悪事 知っ しれっと 説教 司祭 ありがたく 聴い てる 市長 一家 楽 しげな 姿 救い とどめ 刺し ああ 本当に 田舎 嫌. … ところで 事件 真相 殺し 義理 息子 思っ ほんと 自殺 のに 殺人 主人公 刑務所 送り うる なあ."}, {"rating": 3.0, "content": "宗教 疑い 権力 追い立て 男 熱心 クリスチャン 多大 権力 持つ 市長 二本 軸 黙示録 的 作品. 巨大 魚 型 骨 取り壊さ 家 内部 描い シーン 死 破滅 連想 映像 非常 映画 的 洗練 ストーリー ライン 見れ 男 襲い 掛かる 悲劇 連続 単調 少々 退屈."}, {"rating": 4.5, "content": "とっても ロシア文学 映画 でし. ロシア 腐敗 権力 宗教 小市民 いじめ ぬく 話. 権力 宗教 ペテン っぷり 怒り わき まし. 小市民 権力 立ち向かう 抗え 救い ただ 打ちのめさ しまい まし. 次々 主人公 襲い 掛かる 悪意 満ち 不条理 前 神 なし. 自分 無神論者 とても 納得 宗教 まがまがし 描か 信 神 深い 方 見 たら 不愉快 思う かも. 小市民 権力 者 言う 生き いか なけれ ？. とても 考えさせられました."}, {"rating": 3.6, "content": "ロシア 疲弊 感 垣間見 気分 北の大地 荒々し 彼ら 荒ん 心 表し てる だろ ？ もしくは そういう 土地 彼ら 生ん かも しれ."}, {"rating": 3.7, "content": "神 名 下 やり たい 放題 人間 最強 次に 信仰 持た ｢ 証拠 さえ 残ら なけれ ｣ OK 考える 人間 強い 中途半端 神 信じ 道徳 社会通念 縛ら 生き てる 人間 ただ 虫けら 扱い おそロシア."}, {"rating": 4.0, "content": "20151209 CT. 判事 ‼. 市長 話し てん のに 目 前 落書き しゃべり 方 どうか てる 天 晴れ よ ‼."}, {"rating": 4.2, "content": "テーマ 神 不在 感じ でしょ 救い なさ すぎ 画 素晴らしい 邦題 イマイチ けど ラスト 覚悟 いい."}, {"rating": 3.0, "content": "父、帰る 苦手 内容 あんまり 覚え けど つまんなかっ って 事 だけ 覚え そもそも ２ ０ ０ ０ 年 以降 制作 心から 面白かっ ロシア映画 見 事. 映画 … 何となく 気 モヤモヤ でかく 見 まし よ. まさに タイトル まんま 集約 すぎ ネタバレ じゃん 事 映画 結果 じゃなくて 過程 … 真 意味 １ ４ ０ 分 かけ 僕ら 見せつけ くる 訳 ハリウッド じゃ なかなか 描け でしょ ね. 序盤 妙 眠く 何故 だろ 裁判 用語 相当 早口 説明 経 眠く 乗り越える かなり 淡々 人間ドラマ 始まる 訳 意外と ずっと 見 登場人物 かなり 絞ら ありがたい. 権力 もっ 大きな 組織 小さな 家族 立ち向かう 訳 本当 たら 自由 勝ち取っ 感動 与え fin 定石 だろ. 映画 どんどん 歯車 かみ合わ やがて 組織 飲み込ま 救い 映画. 暗示 小さな 家族 大自然 飲み込も そびえ立っ. それにしても やっぱり １ ４ ０ 分 ちょっと 長い せめて ２ 時間 でしょ 恋人たち 胸 締め付け 事 訳 揺さぶら 事 けど 最近 見 ロシア映画 けっこう 面白い 方 でし."}, {"rating": 4.1, "content": "画 とにかく かっこいい. すごく 静か 映画 けど キャラ 心情 リンク 画 続く トイレ 行く タイミング. ときおり とんでも ダイナミック 画 ぶっ 込ま くる マジ 油断 できん かっ. ロシア 親父 普段着 ガチ 迷彩 軍 パン 履い 恐かっ. 子供 ためらい ぶっ 親父 威厳 保た 世界. キャンプシーン 最高. ロシア キャンプ ウォッカ 飲み まくっ 銃 ぶっ 放し 楽し そう. 修羅場 シーン 笑っ ちゃ なー. 最初 最後 映し出さ 変わら 風景 観る 人間なんて つっ 立てろ 言わ てる みたい. 酒 飲ん いろいろ やり過ごす しか."}, {"rating": 3.0, "content": "前 情報 見 行っ 想像 以上 陰鬱 映画. あまり 救い 逆 清々 さえ 感じ. ロシア 風土 キリスト教 知識 深く 理解 思う. 鯨 骨 シーン 表紙 だけ 印象的 無情 感じ."}, {"rating": 4.0, "content": "今 年初 かも しれ ロシア映画. 久々 胸糞 映画 ！( 褒め言葉. 始まり 広大 自然 荒廃 雰囲気 圧倒. アメリカ 実際 キルドーザ 事件 題材 てる だけ リアリティ ただ だけ 止まら 主人公 住ん でる 家 丘 崩れ 教会 クジラ 骨 妻 見 大きな 生き物 神話 的 不思議 感じ させる. 人物 造形 良い 喋ら 表情 行動 人物 本質 わかる. 暗ーい 音楽 好み でし. クズ 権力者 背後 プーチン 写真 とか 大丈夫 …. 最後 建物 最大限 皮肉 わ."}, {"rating": 3.6, "content": "権力者 裁き 翻弄 市民 姿 描い 無慈悲 作品. 市民 権力者 足元 ひれ伏し 生き いく しか 頽廃 世界 反旗 翻そ 人間 同じ 人間 裁き 下る 権力者 にとって 信仰 神 市民 にとって 公平 裁き 神 救い 神. なんと いって 舞台 海辺 町 素敵 すぎ ロシア どこか 映像 美 だけ 1時間 潰せる だろ 一方 話 展開 えらく 遅い 後半 にかけて メッセージ 溢れ 伝わっ くる 前半 生活 描写 人間 模様 冗長 思え. もっと 歳 重ね 家族 財産 積み上げ 出来 もう一度 観 たい."}, {"rating": 4.0, "content": "ブログ 更新 まし 裁か 善人 何処 救わ 善人 共産主義 こう しまう. ⇒ http:// ameblo .jp yukigame entry -1 2100854162 html."}, {"rating": 3.7, "content": "ロシア 皆さん ウォッカ 大好き 大量 飲酒 早期 死亡 原因 ひとつ らしい そんな 負の要素 少し ずつ 鬱積 いく 内容 ある意味 マッツ・ミケルセン 偽ら ざる 者 以上 後味 悪さ ロシア 初冬 思わ グレー 景色 地方 退廃 感 後押し. 決して 悪い わけ のに どんどん 不幸 行く コーリャ 信仰心 無い なのか ⁉ ︎ かたや 結構 自分勝手 自分 思い 通り すすめる 人. 本筋 ロシア 現状 問題提起 信仰心 つい 読み取れる けど 原題 リヴァイアサン 調べ みる キリスト教 七つの大罪 嫉妬 司る 海 神. なるほど コーリャ 確か 悪いこと こそ けど とことん 独り善がり 他人 関係性 気 配る 救い 無くなっ なんか 会社 出世 レース 似 てる ⁉ ︎ ってか 飛躍 社会性 重要 感じ. 悪いこと 言っ 必ずしも 正しい 言え ね."}, {"rating": 3.8, "content": "邦題 通り ひとつ 救い ストーリー けど 不思議 見入っ しまう 不思議 作品 一つ一つ ショット とても 美しい 大きい …. 登場人物 みんな 絶妙 バランス 人間関係 支え 一つ 出来事 バラバラ しまう 様 寂れ 地方 そ なー 妙 生々し まし 良かっ )。. あと 国 話 全然 関係 けど 寂れ 町 大きな クジラ なんとなく タラベーラ ヴェルグマイスターハーモニー なんとなく 思い出し 全然 関係 けども. … それにしても ロシア語 裁判官 早口 凄かっ 人力 カラシニコフ."}, {"rating": 3.6, "content": "先祖 代々 土地 立ち退き 市長 要求 弁護士 戦い 始める 強大 権力 前 為す 術 なくなっ いく. 登場人物 男 女 1秒 後 暴力 振るっ おかしく 雰囲気 まとっ 日常 すべて ウォッカ 流し込む ロシア って 本当に こう ？ って 終始 恐ろしかっ. 果たして 一番 権力者 誰 なのか ？. 構成 良く 出来 ね."}, {"rating": 4.3, "content": "テアトル 梅田 鑑賞. ずっと 住ん 家 （ 土地 ） 悪徳 市長 奪わ れよ 主人公 戦い 葛藤 描い 作品. あらすじ だけ 聞く ラスト 家 死守 家 壊さ どちら 思っ ところが 映画 想像 遥か 上回る 残酷 皮肉 ラスト 迎え しまい まし 久々 よ こんな 鬱 映画 … (´；ω；｀) ﾋﾄﾞｽｷﾞﾙ …. 見 終え 思っ 神 なんて やっぱり 存在 なぁ よく ピンチ 時 神様 お祈り ちゃう って けど 神様 結局 人間 作り出し 人間 お祈り 絶対 的 存在 ただ ほしい だけ なんだろう なぁ 感じ まし ('A`) ｶﾅｼｲ …. って ラスト 酷 すぎ ませ ねぇ … 主人公 いったい って 言う ヽ (` Д ´) ﾉｳﾜｧｧｧﾝ. っと まぁ 最強 鬱 作品 内容 自体 非常 素晴らしく ほぼ 完璧 出来 でしょ （ カンヌ 脚本賞 納得 ） 2時間 20分 あっという間 でし. 見 終わっ 後 非常 考え させ 内容 もう少し 作品 余韻 浸れ そう 感じ (´∀｀) ｽﾊﾞﾗｼｲﾈ. それにしても 今年 ロシア映画 熱い ただ 人 勧め にくい ジレンマ 陥っ ね (；´∀｀) ｵｳﾌ …. おしまい."}, {"rating": 4.3, "content": "非常 後味 悪い 救い 映画 言っ とても 引き込ま 荒涼 風景 美しく 映画 終了 ゾワゾワ っと 身震い 良作 寒い わけ じゃ )。. こんなに 暗い 話 けど 裁判官 早口 すごす ぎて 笑っ しまっ 主人公 かわいそう けど 邦題 善人 っていう ちょっと 引っかかる."}, {"rating": 3.8, "content": "タイトル 通り 無残 映画 後味 悪い 映画 よく 挙がる ファニー ゲーム ミスト 観客 胸 クソ 悪い 気持ち もらお 監督 魂胆 うかがえる 作為 見よ 感じ つか ファンタジー だし に対し 本作 悪徳 政治家 全て 奪わ 庶民 地 足 つい プロット （ 起伏 ちゃんと エンタメ ） 必要 以上 味付け 淡々 描く 露悪趣味 ケレン 味 感じ ない分 現実感 もっ 後味 悪さ ずしり 肺腑 のしかかる 作品 （ もっとも 神父 説教 ちょっと やり すぎ 思わ ）. 実際 ２ ０ 世紀 ロシア 政治史 思え インテリゲンツィア 監督 絶望 仕方 かも しれ 絶対君主制 共産主義 民主主義 いずれ 結局 一番 最初 ―― つまり ツァーリ （ 皇帝 ） 君臨 しまっ. うらぶれ ロシア 田舎町 灰色 風景 物言わ ぬ 冷たい 海 打ち上げ クジラ 死骸 廃墟 化し 古い 教会 ウォッカ 呑み 歴代大統領 写真 射的 憂さ晴らし 人間 … … こうした 全て 世界 神 不在 物語っ 救い ストーリー （ 不快 ） 説得力 与え. おそらく 多かれ 少なかれ 堕落 政治家 権力者 ロシア にも 日本 当たり前 存在 だろ 政治的 腐敗 怒れ 監督 アジら 感じ 全く ただ 無力 感 だけ 残る いっ 作中 ヨブ記 言及 運命 神 意志 受け入れよ 人間 俗悪 意思 働き すぎ. 原題 目 やる レヴィアタン やはり ヨブ記 登場 最強 怪物 ところが 作中 打ち上げ クジラ 骸骨 表象 分かる 自然 猛威 象徴 つまり 神 的 存在 レヴィアタン すで 死ん. かわっ 現代 人間 支配 レヴィアタン トマス・ホッブズ 方 すなわち 国家 （ 人間 自身 ）. つまり 振り かかる 不条理 人為 完全 離れ 現代 ゆえに 決して ヨブ記 叙事詩 それでは 宗教 （ キリスト教 ） だろ 本作 キリスト教 非常 重要 役割 もっ 腐敗 市長 パラノイア かられ 絢爛 司祭 服 まとっ 神父 すがり 主人公 家 破壊 新しい 教会 建てる 一方 民衆 心 一つ あろ 教会 廃墟 化し 不良少年 溜まり場 神 信じる 問わ 事実 信じる 答え 弁護士 モスクワ （ ＝ 西欧 近い 場所 ） やって来る 極めつけ もちろん ラスト. 途中 宗教 どういう スタンス とる 思い 観 神父 説教 妙 ナショナリスティック 当初 匂わせ 国家 宗教 奇妙 結びつき 明白 だろ とはいえ 実際 現代 ロシア 風刺 分から ロシア キリスト教 関係 全く 無知 ロシア正教会 全然 知ら 少なくとも 本作 現代 問題 永い 歴史 中 培わ ロシア 政治的 ／ 宗教 的 風土 見据え 間違い （ ところで ナショナリズム 宗教 強固 結びつき 現代 日本 しぶとく 生き残っ どういう ワケ なのか さっぱり 分から ）. けれども 俺 憶測 この辺 宗教 現代 西欧 人 どう 捉え どうも よく 分から ゆえ 本作 映画 観る モヤッ 残る もちろん 映画 論文 評論 文 いい だろ けれど."}, {"rating": 3.8, "content": "おもしろかっ 深刻 事態 のに あとあじ 悪さ ないっ ていう きっと 映画 だろ キリスト アップ 度 ユーモラス 見え ちゃっ."}, {"rating": 4.0, "content": "【 2015 11 23 : ジャック ベティ 】. 救い 映画 初めて 観 かも 普通 映画 最後 息子 真実 漏らし そう もん ただただ つらかっ 現実 ？ それとも 神話 ？ どっち 嫌. 原題 宗教 的 下敷き 間違い 自分 素養 神 信じる 完全 悪 神 不在 善 ブルドーザー ごとく 無慈悲 壊す 話 ストレート 受け取っ 宗教 持つ 矛盾 って 難しい よ なあ 矛盾 救っ 救わ わけ 誰 救っ てる ？ って 考える 神様 案外 そっぽ 向い てる よ ね じゃあ 誰 権限委譲 した よ そんな 曖昧 もん 拠り所 たら 救わ かも しれ 哲学 わからん … 結局 監督 伝え たかっ いまいち 見え こ 作 劇 自体 面白い こんな 重い のに 結構 笑っ ちゃう 場面 好き タイプ 作品 でし 思っ たら 父、帰る 監督 ！)。. こういう 映画 観 あと 今度 こそ 聖書 読み きっ やる ぞ とか 思う けど 読み 進め 試し よ ね. 初めて 横浜 ジャック ベティ 映画館 行っ けど とても いい 映画館 キム・ギドク 悪い男 観 たい よ."}, {"rating": 4.2, "content": "知ら 風土 土地 見る だけ おとぎ話 見 多幸 感. 抗え 閉塞感 神 思える. 同時に 神 見 事 まだまだ 信じ たい 美しい 画面."}, {"rating": 4.5, "content": "間違え コメント欄 レビュー 書い しまっ タイトル レヴィアタン 示唆 富み すぎ 内容 描写 申し分 合っ 詳しく コメント."}, {"rating": 3.7, "content": "キリスト ウォッカ 曇り空 映画. 忘れ 映画 思う けど 2度 観 たく. しばらく ロシア語 聞き たく. どうして こんな 映画 誕生 もっと ロシア キリスト 歴史 知り たい 思っ. 途中 キリスト 置物 わしゃ 知ら 言っ てる 感じ. あと まさか 映画 笑い 起きる …。. あとあと ロシア 田舎町 風景 日本 寒い 海沿い 地域 似 てる 感じ 団地."}, {"rating": 4.6, "content": "救い なさ すぎ 映画 主人公 わから シーン 苦し すぎ 涙 神父 主人公 会話 印象的."}, {"rating": 4.0, "content": "終始 ロシア 寂しく 寒々しい 曇り空 海 画面 覆い 胸 中 ゆっくり ずっしり 入り込ん くる 感覚 なんだろう あまりに 辛い 人間 生み出す 思想 善 悪 恐ろしい 神 存在 まざまざ 見せつけ 映画 問題提起 考え込ん しまう."}, {"rating": 3.6, "content": "くる 大人 みんな 善人 じゃ 気. 邦題 イメージ 内容 違っ タイトル 惹か 予告編 違和感 失敗 なー. 風景 音楽 よかっ. 判事 早口 笑える 早い."}, {"rating": 3.5, "content": "一体 ？ 叫び たい くらい ロシア 外れ. あちら 廃墟 教会 さえ 放棄 崩壊 てる. 浜辺 半 沈没 船 浮かび 巨大 恐竜 ？ クジラ ？ 骨 露 出して 放置 てる. 躓い 崩壊 家族の物語. 美しい 原風景 人類 腐敗 入り 混じる 感じ. どこか ユーモラス. なんだろう. もう一度 観 み たい 思う いい 作品 評価."}, {"rating": 3.6, "content": "世の中 面白く 観 おい 方 いい 映画 ハンナ・アーレント とか 本作 そう. ロシア 北部 小さな 町 自動車 修理工 営む コーリャ 強欲 市長 ヴァディム 土地 買収 話 持ち込ま 昔 住ん でる 土地 二束三文 売ら せよ 市長 争う コーリャ 勝ち目 戦い コーリャ 軍人 時代 後輩 弁護士 ディーマ ヴァディム 弱み 資料 持ちかけ くる. なるほど 法定 劇か 思い 話 どんどん 横滑り いき とんでも 所 着地. 一片 救い ラスト 多分 解釈 観る 人 全く 異なる だろ 面白い. こっ 先 ネタバレ. ディーマ 資料 脅さ ヴァディム コーリャ 希望 金 支払う 羽目 怒り 収まら ヴァディム そんな 中 ヴァディム コーリャ 妻 リリア 不倫 しまう コーリャ ディーマ リリア 殴り 叱責 更に ディーマ ヴァディム 配下 マフィア 襲わ モスクワ 戻っ しまう 絶望 リリア 港 投身 自殺 死体 コーリャ 撲殺 証拠 見つかる 勿論 ヴァディム 配下 警察 捏造 弁護士 コーリャ 冤罪 投獄 持ち主 不在 家 取り壊さ ヴァディム 新しい 教会 出来る 完. 驚く なかれ 本当に こういう 終わり 方 一片 救い 悪 圧勝 何故 こんな 話 ？. 物語 まるで 悪 である ヴァディム 都合 いい 事 ばかり 起きる コーリャ にとって 不都合 偶然 何度 重ね. 堪りかね コーリャ 町 教会 神父 何故 こんな 目 遭う 問う 神父 ヨブ記 ※ 話す 神 試練 以前 お前 まとも 教会 来. ※ 旧約聖書 一節 信仰心 厚い ヨブ 試す サタン 神 そそのかし ありとあらゆる 不幸 負わ 話. . 本作 コーリャ ＝ ヨブ 神 与え 試練 物語 解釈 出来る とても 宗教 的 解釈. . . ヨブ 信仰心 厚い 男 コーリャ そう 寧ろ 悪役 市長 バディム 信仰心 厚い 因みに コーリャ 説教 神父 バディム 教会 建て もらっ ね 素直 解釈 出来. . . ならば コーリャ 神 試練 信仰 心 コーリャ 罰 ？ 悪事 働く バディム 最後 裁か 信仰心 ？ 神 信仰 心 善人 救わ 話 無神論 怖い話. . . とか 色々 考え しまい まとまら 原題 リヴァイアサン 宗教 的 話 間違い けども 観る 人 解釈 分かれる 良い 映画 証拠 面白く ぞ. . あ 常軌 逸し 早口 判事 見所 全然 噛ま 人 （ 絶対 ギャグ 演出 てる ）."}, {"rating": 3.5, "content": "カンヌ 脚本賞 ゴールデングローブ 外国語映画賞 受賞 個人 的 フェイバリット ひとり ズビャギンツェフ 監督 最新作 原題 リヴァイアサン 邦題 本作 見方 一面的 ミス リード しまう 気. こんな 展開 監督 どう たい 笑う しか 話 鑑賞 しばらく 経つ 印象 評価 変わり そう."}, {"rating": 3.7, "content": "デビュー作 父、帰る 見せ くれ 息 呑む 美しい 画 重厚 人間ドラマ 今 鮮明 思い出す すっかり 監督 ファン. アンドレイ 監督 最新作 裁か 善人. 原題 リヴァイアサン. 邦題 引っ張ら 人 少し 納得 いか 気持ち 抱い しまう. というのも 裁か 主人公 コーリャ あまり 善人 見え 自業自得 思っ しまう 場面 いくらか 同情 寧ろ 息子 方. 原題 リヴァイアサン 旧約聖書 登場 海 獣 鱗 固く 武器 鱗 貫け. タイトル 物語 関連性 まだ 深く 読み込め 調べ てる 最中 けれど どんな 攻撃 跳ね返し しまう 様 さながら かの 市長 そのまま 巨大 国家 政府 当てはめ るん じゃ ふと 思っ. 私たち 一般市民 どう って コーリャ あれよあれよ 仕組ま 事実 潰さ しまう. そんな 様 構図 見せる 作品 数 けれど 作品 とても 静か 淡々 描き きっ 現実味 帯び. だからこそ コーリャ 息子 追い込ま ぶり 見 胸 不快 感じ だろ. 市井 生活 感 よく 描か ミニマム 生活 雄大 自然 中 営ま 様 なんだか 惚れ惚れ しまい そう 本当に 監督 画 美しい フライヤー 巨大 鯨 白骨 前 うずくまる 息子 後ろ姿 まるで 腐敗 リヴァイアサン 前 なす 術 絶望 人 画 見え."}, {"rating": 4.0, "content": "宗教 経済 頂点 癒着 人々 苦しめる 物 しか なくなり 救済 建前 しか 意味 すら 存在 無駄. 国 警察 システム 中 働く 人間 達 にとって 市民 声 興味 無い 仕事 邪魔 しか 文字通り 片付け しまう. 重く 暗い テーマ 映画 所々 ブラック 笑える 軽快 ノリ 持ち合わせ 観 やすい."}, {"rating": 4.3, "content": "邦題 つけ 人 どういう センス てる だが 人 いい みつける 人 嫌がる 進ん やる 立派 翻訳 邦題 つける 仕事 トイレ掃除 転職 すれ いい 思う."}, {"rating": 4.0, "content": "原題 リヴァイアサン 連想 善悪 とか 政治的 宗教的 観点 盛り込ま 内容 矛盾 すぎ. 神 言及 こんな 作品 作る なんて どういう 神経 てる だろ. 救わ ませ. コンフリクト 対象 ころころ 変わる 新鮮 人 自分 にとって 大事 変化 起きる いかに 以外 どう よく ありあり 描か まし."}, {"rating": 4.9, "content": "配給会社 ネタバレ 斬新 技 仕掛け くる 波 音 目 閉じ 方 いい さておき コレ 死ねる 傑作."}, {"rating": 3.0, "content": "ロシア映画 初めて でし. 終始 暗く 寒 そう 雰囲気 嫌い じゃ 風景 とか 家 かも ヨーロッパ ちょっと 違っ 面白かっ 荒波 崩れ 教会 大きな 動物 骨 そのまま 残ってる 浜 とか 綺麗 じゃ けど 何故か 美しく 見え. ストーリー あまり ピン こ 市長 土地 争い 続く 思え 思わ ぬ 方向 発展 しまう リリア ビッチ わかっ 義母 なんて ロマ 可哀想. 日本人 理由 よく けど 宗教 絡む 急 わから しまっ. 日本語 タイトル 納得 いか たしかに 裁か 悪人 裁か 人 果たして 善人 だろ ？ 主人公 含む 大人 感情 移入 にくい すれ 全員 嫌い なれ そう 人たち. 最後 スッキリ ただ 報わ 皮肉 終わり 方."}, {"rating": 4.0, "content": "風景 とか ロシア ならでは 好き 家 雰囲気 かも 欧米 ヨーロッパ 違っ いい. 鉄塔 荒波. おばさん 店 制服 釘付け. お国 柄 母親 疑問 いだき まくり つつ … なぜ 許す だろ. とか 子供 可哀想 すぎる わ モヤモヤ たら (-_-). みんな 市長 戦う 思っ たら 違っ. 色々 レビュー 暗い 暗い 書か 暗い 芸術的 よ. まぁ 暗い 大好物. 監督 初見 他 チェッ. ク み. @ 武蔵野 館."}, {"rating": 3.7, "content": "根底 絶望 横たわる 雄大 ロシア 風景 色合い とにかく 素晴らしかっ. ストーリー 的 雪 藤 洋士 出 こ まま 終わる 初期 ブラックエンジェルズ 1 エピソード 感じ なかなか 胸 クソ でし. あと 風立ちぬ なみ みんな タバコ 吸っ てる よく 酒 飲み."}, {"rating": 3.0, "content": "ロシア 田舎 荒廃 風景 画 すごい 確か 絶望 感 しか 裁か 善人 邦題 つけ たく 分から けど … …。. しかも 日本語 的 本当 裁か 善人 よ ね 毎日新聞 藤原帰一 映画 評 見出し タイトル 入っ 新聞 らしい 誤植 )。 なんと 邦題 引っ張ら 作品 評価 0 5 くらい 下がっ 感."}, {"rating": 3.0, "content": "今年 ＧＧ 賞 外国語映画賞 受賞 多く 映画祭 話題 ロシア映画 裁か 善人 観る. 原題 リヴァイアサン かなり 変形 邦題 観客 思考 偏ら タイトル 思え 言わ す べき わかる けれど. ロシア 北部 海辺 田舎 舞台 自分たち 居住 地 守ろ 家族 権力 使っ 彼ら 土地 奪お 市長 対立 描く. 土地 奪わ まい 家族 父親 旧友 腕利き 弁護士 モスクワ 呼び寄せる 効果 てきめん 家族 劣勢 一気に 逆転 それどころか 市長 危機 追い込め しまう 家族 ＶＳ 市長 土地 巡る 攻防 描か 思い 家族 内 秘密 明らか 物語 思わ ぬ 方向 転がっ いく. 本作 描か 欲望 憑かれ 権力 モラル 正義 ことごとく 踏み倒し 救わ べき 市民 負 スパイラル 抜け出せ 堕ち いく 光景 救わ べ き～ 善人 言葉 使っ 邦題 先入観 主人公 父親 呑ん くれ ＤＶ 男 およそ 善人 見え むしろ ロクデナシ 愛し 奥さん とっ 行動 自業自得 見え 主人公 同情 心 薄い 一方 市長 文句なし 悪人 クズ クズ 争い 捉え おかしく 自分 不条理 劇 見え なので 悲壮感 残ら 不条理 製作 者 意図 ズレ 解釈 かも しれ 本作 キャラ 善悪 区分 つける おそらく ナンセンス 思う. 原題 影響 ヨブ記 連想 想像力 自分 にとって とても 難解 味わう 至ら 共感 拠り所 本作 2時間 20分 上映 時間 必要 以上 長 尺 感じ 興味深かっ 普段 見慣れ ぬ ロシア 庶民 人たち 生活 風景 価値 観 につけ ウォッカ 水 グイグイ 呑ん だり 裁判所 判決 読み聞かせ 異常 早口 歴代 大統領 コケ おおらか 光景 新鮮 映る 寒々 雄大 ロケーション 素晴らしく 映画 もう 一人 主人公 見え. 【 60点 】."}, {"rating": 3.0, "content": "作品 画 ヂカラ 好き 今回 楽しみ けど 結果的 少し 期待はずれ まず タイトル 善人 って 感じ しない （ 配給会社 センス 問題 ） 悪人 人 小者 感 すぎ （ キャスティング 演出 問題 ） 善人 悪人 ギャップ それほど 感じ しかも 善人 側 足 引っ張り 合い みたい 感情移入 づらい 作り てる. ま 嫌い じゃ けど."}, {"rating": 4.0, "content": "重たく 苦しい なんとも ロシア らしい 映画 前半 撒か 種 後半 綺麗 無い 色 花 咲かせる 様 感覚. とはいえ 裁か 彼自身 果たして 善人 言え そう 言い 切れ 無い 遣る瀬無い もちろん 作品 中 限り 善人 近い 立ち位置 けれど 彼自身 エゴ 後半 悲劇 もたらし どうしても 感 拭い きれ 無い. 果たして 人 人 裁き える 腐敗 形骸 化 姿 象徴 鯨 骨格 荘厳 自然 中 本来 人 守る べき 権力 善意 国家 神 振り回さ 人間 姿 いつも 以上 哀れ 思え まし. ロシア人 ウォッカ 飲み過ぎ 裁判官 滑舌 良 すぎ フィリップ・グラス 音楽 素晴らしい."}, {"rating": 3.5, "content": "崩れ 古い 教会 裁き 逃れ 主人公 子供 完全 希望 無くなっ 訳."}, {"rating": 3.8, "content": "暗い … とにかく 暗い 鬱屈 映画 …。. ロケ地 素晴らし 映画 重さ 説得力 力 持た ね. 非常 宗教 色 強い 作品 無神論 的 不可知論 的 …. 神 残酷 話 よ."}, {"rating": 4.0, "content": "やるせない ひたすらに やるせない 正義 執行 悪 権威 権力 勢力 強める 主人公 圧力 屈せ 己 正義 行お 苦難 次 次 降り かかり 最終的 運命 屈する 救い 全く 無い 物語 なぜ 心 残る 映画."}, {"rating": 4.0, "content": "ロシア 版 罪の手ざわり ラース・フォン・トリアー 社会派 テイスト 盛り込ん みたい 映画. 主人公 権力者 たる 市長 裁判 挑む 勝つ 市長 裁判所 圧力 かけ 弁護士 掴ん 秘密 ようやく 要求 飲ま 思っ それでも 結局 市民 権力者 抑圧 口 閉ざさ. 対 権力者 だけ 身内 問題 起きる 面白い 社会派 映画 枠 映画 はみ出し くる. もう 良い 本当に 神様 なんて だろ 聖職者 権力 取り入れ しまっ 示唆 的. 荒波 カット 始まり 荒波 カット 終わる 象徴 人間 現実 打ちのめさ しか 希望 感じ ぬ まま 映画 終わる."}, {"rating": 4.7, "content": "超 ヘビー. 悪徳 市長 理不尽 土地 買収 家 守ろ 男 話 思い そんな まだ 序の口. 殆ど ありとあらゆる 不幸 降りかかり 主人公 人生 翻弄. 劇中 司祭 旧約聖書 ヨブ 例える シーン 悲惨 正に 現代 ヨブ. だが 古 教会 崩れ落ち 原題 リヴァイアサン 骨 海岸 身 横たえる. 世界 既に ヨブ 応える べき 神 悪魔 おら ただ 神 名 語る 人間 だけ だけ. 劇中 高位 司祭 説教 そのまま 反転 せれ 現代 ロシア 真 姿 見え くる ワケ. 偽り 世界 悪徳 市長 主人公 陥 入れ 土地 作り たかっ. バレンツ海 荒涼 風景 中 展開 ある意味 滑稽 すら シニカル 人間ドラマ. 心 打ちのめさ 必見 傑作."}, {"rating": 3.3, "content": "市長 争い 続く 思い 思わ ぬ 方向. 決して 明るく 映画 現実 甘く リアル 描い まし."}, {"rating": 4.2, "content": "主 ストーリー 邦題 通り 以外 人間 普遍 的 苦悩 欲望 入り交じっ どうにも 方向 公正 立場 求め 状況 全員 敵 じゃ ねー 所 ゾッと. あと ロシア語 早口 めちゃくちゃ 早い."}, {"rating": 3.8, "content": "家族 愛し 故郷 愛し 住む 馴染み 人々 交歓 慎ましく 善良 生き 主人公 コーリャ 痛めつけ 大切 次々 失わ 展開 胸 痛む. 作品 先祖 代々 住ん 土地 巡り 強引 買収 しよ 腹黒 市長 激しい 対立 軸 善 悪 相克 心 抉る 人間ドラマ 描か. 行政 側 土地 絶大 権力 持つ 市長 に対し 自動車 修理工 しか コーリャ 非力 圧倒的 不利 立場 元 戦友 弁護士 ディーマ 加勢 起死回生 特ダネ 形勢 逆転 図ろ. ところが ディーマ 抱える 抜き差し 秘密 露見 事態 思わ ぬ 方向 転がっ しまう. 本作 ロシア正教会 印象的 登場 本来 悪 退け 善 推奨 す べき 宗教 コーリャ 神 沈黙 救い 手 差し伸べ. ロシア 北部 入り江 小さな 町 舞台 風景 雄大 美しい 入り江 ボロボロ 船 幾つも 打ち捨て 大きな 鯨 骨 野晒し 描か 一人 男 悲劇 一層 寒々. 悲劇 加速 終盤 展開 この世 神 正義 無い 思わず 天 仰ぎ たく. だからといって 本作 一人 頑張っ 正義 貫く 長い 巻か れよ 説い 訳. 本来 救わ べき 善人 裁か 非情 世界 突き付け 良い 問う 思う."}, {"rating": 3.8, "content": "ただ ひたすらに 重い 映画 幸せ ね 救わ ね 良かっ ね 一切 なし. ロシア 地方 政権 腐敗 権力 悪用 者 抗う 報わ 市井 人間 主人公 追い打ち かける 災難 渦 放り込ま なす 術 聖職者 並べる 綺麗ごと むなしく 響き 正しい 行う 者 見 おら はず 神 存在意義 大きく 揺らぐ 描か 荒ん ストーリー 荒涼 ロシア 北部 風景 マッチ 観る 側 心 重く のしかかっ くる. 一つ一つ カット 長い テンポ 遅く 息苦しい 時間 続く 作品 全体 重厚 感 演出 感じ 時間 身 投じ 全て 受け止め 最後 自分 思う 楽しみ 観る いい 思う. 息苦しい 作品 けれど 途中 息 つける 笑える シーン ちゃんと ウケる 魅力 なー."}, {"rating": 4.3, "content": "ロシア 文学 映画 重く 暗い イメージ 持っ 今 避け ､ 今作 情報 知っ 何故 無性 観 たく 公開 待っ. やはり テーマ 確か 重い. カタルシス. だが それでも ､ 観 後悔. ロシア 北部 寂れ 海辺 町. 鉛 色 夜明け前 空. 人間 拒絶 意思 孕ん 海. 数 多く 打ち捨て 船 残骸. 海 そば 暮らす コーリャ 駅 友人 弁護士 ディーマ 迎え 行く. コーリャ 住む 土地 市 収用 しよ ､ 裁判 起こし ､ 裁判所 コーリャ 希望 聞き届けよ. それどころか 市長 自ら コーリャ 脅し くる. 酒 酩酊 しながら. ディーマ モスクワ 政治 世界 大物 市長 スキャンダル ネタ 手 入れ ､ 逆 脅し かける. 普通 攻防 スリル 展開 魅せ いく 王道 あろ ､ 今作 映画. 原題 ロシア語 分から ､ 英語表記 今作 タイトル ｢ LEVIATHAN ｣。. ｢ リヴァイアサン ｣ 旧約聖書 出 くる 海 怪物. 今作 登場人物 中 とりわけ 象徴 的 意味 持つ ロシア正教 神父 ヨブ記 語る シーン ､ ヨブ記 出 くる 怪物. 同時に トマス ･ ホッブズ 書い 政治哲学 書 タイトル ｢ リヴァイアサン ｣。. 国家 社会 保護 確立 個人 守る 引き換え 個人 自由 国家 委譲 社会契約 書か 本 ､ ｢ リヴァイアサン ｣ 個人 抵抗 出来 国家 怪物 示す 言葉. 国家権力 潰さ 個人 テーマ 映画 なんて やはり ロシア ､ 思っ たら ､ 今作 プロット アイデア アメリカ 実際 ､ キルドーザー 事件 得. 国家権力 押し 潰さ 世界中 一緒. もちろん ､ 我が国. 話 戻っ ､ ロシア 国家 揶揄 ジョーク 笑わせ くれる シーン. ､ 悪徳 市長 オフィス 壁 現在 ロシア 最高権力者 肖像 掲げ なんとも 皮肉 っぽく 笑え. 監督 ･ 脚本 ヴェネチア国際映画祭 金獅子 賞 獲 っ アンドレイ ･ ズビャギンツェフ. 舌 噛み そう 名前 ､ 今作 ゴールデングローブ賞 外国語映画賞 カンヌ国際映画祭 脚本賞 獲 っ. 役者 陣 当然 しら 人達 ばかり ､ 皆 ､ 演技力 半端 高い. 登場人物 酒飲み ､ 酔っ払っ 演技 本当に 飲ん るん じゃ 思わ. ､ コーリャ 後妻 ､ リリア 演じ 女優 ヘア 見せ 力 入っ 役作り とても 綺麗 方 ､ 今作 後 ､ なんと 共演 ディーマ 役 俳優さん 結婚 !!. 実は 今作 … いや ､ 書か おこ. 映画 140分 尺 長い ､ 最初 20分 乗りきれ 後 二 時間 引き込ま 観 思う 大丈夫 だろ. ただ ､ 始め 20分 眠く 仕方. 裁判所 判決 文 長々 機械的 読み上げる シーン 寝 そう しまっ. 市長 酔っ払い コーリャ 脅し くる シーン 引き込ま 展開 くる. 映画 最高 印象 残っ ､ コーリャ 息子 ロマ 傷つき 失意 海岸 やって来 ､ 横たわる 巨大 鯨 骨格 前 佇む シーン. タイトル ジャケット シーン. ここに 今作 集約 みる 気. 巨大 鯨 リヴァイアサン 思える ､ 骨 だけ 姿 崩壊 ロシア メタファ 思える. シーン そうだ ､ 今作 映像 色温度 とても 繊細 芸術的. 全体的 暗い ､ 暗 加減 微妙 感覚 素晴らしい. 正直 ､ 後味 良く ､ 初め 書い カタルシス 作品 ､ 万人 方 お勧め ませ. ､ ヴェネチア カンヌ 国際 映画祭 出品 作 映画 好き 方 ､ 又は ジャンル 分け 出来 ズシン くる 映画 観 み たい 思っ 方 自信 持っ お勧め 致し."}, {"rating": 3.5, "content": "善 悪 ロシア. ロシア 何かと テーマ 多い …. 罪 罪 よ 有罪 なけれ 無罪 よ 言葉通り 事 起きる 場所 分から 映像 途切れる. 嘘 真実 神 前. THE ロシア."}, {"rating": 3.1, "content": "父、帰る 監督 最新作. ロシア 田舎町 開発 計画 中心 地方自治 闇 宗教 資産 家 利権 権力 描く. 中盤 勃発 夫婦 間 いざこざ 見 光り輝く. 自分 境遇 枯れ 果て 地方 抜け出し たい 渇望 見える. 終盤 とんでも 急 展開 権力者 自ら 手 下さ 食事 間 全て 収まっ しまう 正に 邦題 通り 結末 迎える. 後味 悪さ 久しぶり 味わっ."}, {"rating": 3.9, "content": "新宿武蔵野館 東大 先生 解説 イベント 付き 鑑賞 暗い とにかく 暗い なかなか 味わい深かっ. 地方 権力 腐敗 結果的 精神的支柱 ロシア正教 現実 なか カ 弱い 一個人 いかに 生きる べき らしい. 理不尽 全て 失っ 男 ヨブ記 彷彿 酒びたり 弱い 人間. 権力 立ち向かっ 一矢 報いる とか 弱い 人間 まま 終る 身も蓋もない 現実 スカッ けど 考え させ."}, {"rating": 3.9, "content": "2015 11 03 新宿武蔵野館 モチーフ ギルドーザー 事件 同様 服従 忍耐 諦観 見事 表し 佳作 土地 守り 続ける 男 辺境 地 出 たい 妻 地位 追わ 怯え 続ける 市長 懺悔 以外 聞こ 神父 みんな 変わら みんな 同じ 観客 楽 アンドレイ・ズギャビンツェフ 流石."}, {"rating": 3.9, "content": "ポストカード 壁 飾り たい 綺麗 海辺 映像 相反 映画 中心 キッタネェ 人間 模様 でし. 説明 的 かつ ネタ バレ すぎる 邦題 自分 首 傾げ しまい. 映画 タイトル 全て 見 はず )『 リヴァイアサン. 無機質 裁判 市長 背後 不敵 微笑む 大統領 親無し 子 国 守る おざなり 返答 ロシア正教 説く ありがたい 神 本質 …. ロシア 喧嘩 売っ てる ロシア映画 でし."}, {"rating": 4.0, "content": "タイトル まんま 人間ドラマ 入り込ん 集中 観. 集中 観る 先読み なんて 出き 予想 容易い ラスト はず のに 鑑賞 中 出来 ただただ 主人公 達 襲う 現実 受け止める 事 しか 出来. 皮肉 ど ストレート わかり やすい ◎ 予備 知識 なし 大丈夫 ありがたい. 良作."}, {"rating": 3.6, "content": "登場人物 誰 スポット 当て 良 そう. 中盤 後半 にかけて 話 重み 増し くる."}, {"rating": 4.0, "content": "浜辺 打ち上げ 鯨 おぼしき 巨大 白い 骨 崩れ まま 打ち捨て 教会 栄華 誇っ それら 無 帰 緩慢 死 名 惰眠 むさぼっ ロシア 北部 うらびれ 郊外 生きる ひと びと 曇天 もと そういった 囲ま 日々 送っ. そんな 市井 ひと びとのひとりである コーリャ 先祖 代 々 守っ 土地 不当 奪お 傲慢 権力者 市長 ヴァディム 対峙 コーリャ 強大 リヴァイアサン 抵抗 試みる 予想 とおり やはり 敗れる コーリャ 襲う 悲劇 だけ 運命 歯車 ほんの すこし 軋ん 途端 コーリャ 人生 すべて 奪わ. 映画 主役 コーリャ ひとり わけ 後妻 リリア 息子 ロマ 旧友 弁護士 ディーマ 町 友人 ーー 登場人物 れも 主役 画面 なか 立っ. ジェイラン 映画 演劇 的 脚本 前景 出 きらい スクリーン 投影 映画 的 しか いい ショット シーン 数々 印象 圧倒 木津 指摘 とおり ロケーション 勝利 でしょ )。. 腐敗 権力 象徴 ヴァディム いささか 戯画 化 すぎ リヴァイアサン 飲み込ま 市井 ひと びと 悲劇 あまりに 素朴 描か かた こう なけれ ロシア 現状 物語る 焦り すら 感じ 単純 化 すぎ ひどい 邦題 まちがっ ちゃ かも )。 ロシア 国家 数 年 横暴 見れ 否応なしに わかる … …。 いったい 神 ？ 側 神 ？ 映画 貫く 宗教 的 問いかけ 点 深く 関わっ. フィリップ・グラス 音楽 救い 悲劇 以上 マリアージュ (© 菊地 成孔 生ん. おそらく ズビャギンツェフ ロシア 国 ロシア正教 心底 憎ん でしょ あくまでも ロシア 人として 日本 いや けど ロシア 生まれ 本当に よかっ … …。 いや 笑っ 済ませ けれど. 追記 日経 映画 評 映画 コア 端的 書い good ｜ 裁か 善人 権力 腐敗 受難劇 ： 日本経済新聞 http:// www nikkei .com article DGXKZO 93400950 Z 21 C1 5 A 0 BE 0 P 01."}, {"rating": 4.2, "content": "2015 11 1 @ 新宿武蔵野館. 前半 権力者 市民 争い 終始 少し 退屈 感じ 中盤 以降 さすが ズビャギンツェフ 家庭の問題 据え 重厚 物語 仕立て 上げ. ベルイマン 的 神 不在 善悪 判定 者 テーマ 思い 巡らせる 140分. 室内 車内 越し 映る 雄大 自然 廃墟 被 支配 者 権力 抗 えな 象徴 見える. 父、帰る 得体 知れ 不気味 魅力 薄れる 冷徹 画面 内 個々 人物 心情 丁寧 語り きる 様 見事 思っ."}, {"rating": 3.4, "content": "薄暗い 光 拒む 日常. 時として 強い 風 煽ら. 深い 海 立ち上がる 波 際立つ. 自ら 制する 人々 前. 信じる 者 救わ 大義 面々. 裁く 力 聖人 与え 限ら. 裁か 善人."}, {"rating": 3.4, "content": "古典 的 貫き通さ 現在 強度 思案 暮れる 素晴らしい シーン もう少し 長回し 観 たかっ."}, {"rating": 3.6, "content": "ラストシーン. 始め こう 予想 準備 起こら 海 かかる 音楽 予想 以上 心."}, {"rating": 5.0, "content": "アンドレイ・ズビャギンツェフ 監督 ロシア映画. 地上げ あう 主人公 モスクワ やってき 弁護士 戦う 最終的 汚職 まみれ 市長 屈する 話. 弁護士 妻 不倫 挙句 市長 脅さ モスクワ 帰っ しまう. 不条理 なあ ？ なんで ？ 思っ けど ロシア 日常 なんの 救い 描く 事 ロシア 批判 なあ. 射撃 的 歴代大統領 写真 持っ とこ ブラック."}, {"rating": 3.5, "content": "強者 悪人 )→ 信心 深い. 弱者 善人 )→ 信仰 心無し. 構図 面白かっ. 弱者 とことん 叩き つつ 宗教 政府 司法 根ざす 偽善 とことん 深 掘り 作風 誰 媚び 感じ ちょっと 好き. ラブレス 観 たい けど もうすぐ 上映 終わっ しまう …."}, {"rating": 3.7, "content": "気 滅入る … 弁護士 おじさん どっか いって まう 奥さん 死ん まう. 子供 これから どう ？ って 感じ よ. ロシア 社会 教会 政治 癒着 切り込ん あんな よく 思っ プーチン 肖像画 … 笑."}, {"rating": 3.6, "content": "wowow カンヌ映画祭 特集 積み 録画 消化 5日目. 胸糞 映画 どう しよう 現実 不条理 寒気 映画. それでも ぼく やっ 偽りなき者 足し 2 割っ 酒 暴力 権力 スパイス 加え 映画. ロシア 片田舎 漁村 先祖 代々 土地 住ん 昔かたぎ 男 コーリャ 市長 次 市長選 アピール 土地 区画 整備 コーリャ 住まう 一帯 買収 しよ コーリャ 拒否 弁護士 友人 ドミトリー モスクワ 呼び出す そこで ドミトリー 市長 黒い 噂 つかみ 市長 裏 取引 田舎 偉い 住人 大半 市長 息 かかっ. 題名 わかる 通り 裁か 善人 善人 どう 映画 見 たら ちょっと 疑問. 子供 かわいそう 映画 やはり 見 応え ね. 裁判長 超絶 早口 役柄 相まって 見 一番 不快."}, {"rating": 3.3, "content": "全面 鉄 包ま 超 低温 ﾌﾘｰｻﾞｰ. 飲み込ま しまっ 感覚. 無機質 痛み すら 感じ 未知 冷た. 怒る 気力 失い 嘆き 悲しむ 間もなく. 一瞬 凍ら しまう 世界. 巨大 権力. 諦め 気持ち しか わか."}, {"rating": 2.5, "content": "全く もっ 面白く テンポ 遅 すぎ 寝 まう ワン カット 長い わり 起こっ ねん っていう 時間 長い しかも 2時間 ぐらい 長く 感じ しゃー 内容 たら 友達 嫁 寝取ら 嫁 責任 感じ 自殺 けど 自分 容疑者 捕まえ 何もかも 失っ っていう 話 長々 言わ もう ええ わ って ロシア っぽい 映画 って いわ じゃあ ロシア映画 一生 見 たく わ 展開 遅い ずっと 大した 起こっ 盛り上がり どこか わからん 上 急 終わっ いい 場面 友達 息子 引き取っ くれる とこ 確か リアル って 言わ れれ そ ー けど 面白み リアル 映画 じゃあ ドキュメンタリー 取っ とい くれ って 話 リアルリティ 欲しく ワン カット 長く 起こら シーン とったり すん 分かる けど 長 すぎ つまんな すぎ."}, {"rating": 3.3, "content": "原題 リヴァイアサン. 旧約聖書 出 くる 水棲 巨大 幻獣. ホッブズ 国家主権 絶対 性 例え. 劇中 象徴的 横たわる 巨大 クジラ 骨 登場. 主人公 家庭 一家 主 権力 振りかざし. 善人 言い難い …. 神 力 真実 宿ら. 神様 全部 見 てる とか 言っ てる ヤツ 悪さ のうのう 暮らし てる 理不尽. キリスト 顔 嘘 臭く 見え くる. 権力 前 ひれ伏す しか. 無惨 にも 家 取り壊さ 跡地 立派 教会 建て 皮肉. ああ 無情 …."}, {"rating": 3.6, "content": "本作 ハード・ウォッカ・ドリンキング ＋ アディダス ＋ 汚職 ＝ ロシア 国民 芸 披露. バッドエンディング 加わり 安心 ロシア クオリティ. どうせ ロシア そのまま 腐敗 組織 戦い 正義の証明 いか だろ 予想 まし. そうしたら まさかの 斜め 四 十 五 度 バッドエンド. てっきり 行政 こてんぱん やら 村八分 失意 中 男 アルコール 溺れ 妻子 もろ 無理心中 予想 まし. 徹底的 堕ち 切る. そのため 少し 拍子抜け. 早々 絶対権力 立ち向かう 構図 離れ 若い 妻 友人 弁護士 不倫 子供 葛藤 普遍 的 家族 ドラマ メイン まし. そもそも 家族 遠出 盛る 妻 弁護士 って どう ？. 発情 期 ？. 二人 急接近 あまりに 唐突 不満 でし. まぁ アル中 暴力 男 生活 たら ハンサム 弁護士 落ちる 自然. そうそう 弁護士 って どう まし ？. 市長 連れ出さ 拳銃 発砲 威嚇 発砲 当たっ よ ね ？. 今 尚 括り 付け でしょ ？. それとも ヘロヘロ 故に 意識不明 陥っ だけ 決着 つい でしょ. あのまま 最後 登場 疑問 だけ 残り まし. 主人公 男 妻 殺害 容疑 拘留 １ ５ 年 実刑. 嵌め まし ね. 友人 善意 証言 不利 利用 しまい. 友人 出所 後 恨む だろ 予測. なれ 獄中死 にとって ハッピーエンド でしょ. 腐敗 戦い メロドラマ 両方 盛り込ま すこし ぼやけ 印象 しまっ. 腐敗 挑み 呆気なく 散る. マッツ 無駄 全裸 超絶 駄作 バトル オブ ライジング コールハース 戦い 作品 ほう 良かっ 思い. 少し 調べ たら 監督 ミヒャエル・コールハース 話 参考 ね. どうり 主役 男 不器用 はず. もう少し 長い 巻か 精神 大事 思い. 総じて 期待 打撃 受ける トラウマ 破滅 物足りない. 権力闘争 昼ドラ 的 メロドラマ もう少し 寄り切っ ほう 良かっ. 何より ２ 時間 ２ ０ 分 長い. ２ 時間 以内 収め 作品. 父、帰る くらい 丁度 いい. 因みに ウォッカ ショットグラス 普通 グラス ガンガン 飲む 生活 ロシア人 寿命 短い 痛感 まし. 寒い 悲観 的 国民 分かり もう少し 自重 ほう いい 日本人 思い まし （笑）."}, {"rating": 2.5, "content": "うん 好き タイトル 鬱 っぽく 聞こえる かも しれ ネガティヴ 受け止め ポジティブ なれ もっと 言う 初め っ ポジティブ 馬鹿 見える 希望的観測 シン・ゴジラ 矢口 エレベーター 中 説明 くれる アレ 道 誤る タイプ 感じる 信じていれば 救わ なんて 最たる 思う. 映画 生温い 感じ 割合 ひとつひとつ 良く 話し だし ロシア 中国 組織 もちろん 日本 アメリカ 起こる けど 何度 見 出来事. 主人公 コーリャ 粗野 乱暴 過ぎ 無計画 過ぎ 妥当 結果 見える. 土地 立ち退き 市長 迫ら 裁判 起こす 敗訴 友人 弁護士 脅し 手段 市長 交渉 成立 弁護士 奥さん 出来 しまい 子供 後妻 奥さん 罵倒 奥さん 一 度 戻る 結局 出て 行く 自殺 他殺 不明 状況 発見 奥さん 殺害容疑 逮捕 終 劇. 確か コーリャ 言い分 分かる けど 素朴 過ぎる 善人 疑わしい ２ ０ 年 前 軍隊 時代 後輩 弁護 頼む 態度 ちょっと すぐ 手 出る … 子供 教育 後妻 立場 理解 乏しく あまり 擁護 気 なれ …. 確か 市長 悪人 ヨブ記 挿入 予想 通り. ネット 情報 けど キルドーザー 事件 https :// ja m wikipedia org wiki /% E3 % 82% AD % E3 % 83% AB % E3 % 83% 89% E3 % 83% BC % E3 % 82% B 6% E3 % 83% BC % E 4% BA % 8 B % E 4% BB % B 6 基 らしい だからこそ あまり 同情 的 なれ かも. キルドーザー 事件 首謀 者 方 悲惨 物 哀しく 悲愴感. . しかも 徹底 思っ しまう. . . ひとつひとつ 事件 およそ 誰 身 起こり うる 不条理 ？ 感じ しまっ もちろん 程度 差 わけ."}, {"rating": 4.1, "content": "背後 絶対権力 者 感じ あたかも 自ら 分身 何者 強気 市長. 巨大 力 抗う みるみる 足場 削ら いき 立つ すら ままならなく 男. 苦しみ 知ら ぬ 間 家庭 中 巣食っ. そんな 家庭内 継母 冷戦 真っ 只 中. 来 経緯 もう少し 描か いれ 終盤 風穴 もっと 大きく 感じ だろ. 映画 中 人間関係 世界観 馬鹿笑い 合う シーン なんか 伝わっ くる 好き Mommy 感じ. 骨 船 残骸 海 王者 亡骸. 朽ち 尚 巨体 湿っ 大地 横たわり 問いかけ."}, {"rating": 3.0, "content": "全く 救い 映画. ロシア クズ 市長 越権行為 駆使 家族 土地 追い出そ. 土地 従来 住む 男 断固 拒否 裁判所 二束三文 出 いく 得 判決 出す. 市 全体 腐敗 きっ ゴミ溜 め 長 たる 市長 文言 行為 是 非 絶対 なんと 古い 考え だろ. 家 追い出さ 家族 父 息子 若い 継母 三 人 暮らす 父 モスクワ 都会 地 友人 弁護士 呼び寄せる 彼ら 作戦 市長 弱み 握っ 脅し 二束三文 地 多額 値 つけ させる. 脅し 自体 うまく いく. 元値 数 倍 大金 手 交渉 （ 脅し ） うまく 成立. だが 市長 越権 駆使 腐り きっ 行動 取る 市長 行っ 不法侵入 侮辱 警察 訴えよ 担当者 不在 受理 裁判所 持参 同様 担当者 不在 受理. だけ 弁護士 怒り 覚え 市長 数 人 輩 拉致 ボコボコ 普通 そんな イカれた 行為 それなり 天誅 下る 違う. 実は 弁護士 若い 継母 不倫 しかも 不倫 息子 気づい しまう それに あたかも 描写 あらかじめ 分かっ. 結局 弁護士 友情 仕事 情事 忘れ ボコボコ 後 モスクワ 逃げ帰っ しまう. だけ 継母 殺害 父 殺人 容疑 起訴 当然 冤罪 裁判所 証拠 不十分 認め かかわら 殺人罪 15年 刑 判決 父 告訴 訴え 退け レイプ 痕跡 のに 科学 的 捜査. 崩壊 いく 家族 尻目 市長 悠然と 美しい 妻 可愛い 息子 演劇 鑑賞 息子 未だ 帰ら ぬ 父母 待ち 独り 家 守る 法律 施設 入れ. 彼ら 家 家具 残し まま ショベルカー 破壊 彼ら 思い出 引裂き. 腐り きっ ロシア 土人 言える 風習. 到底 先進国 言え 悪習. 彼ら ごと ウォッカ 口 飲酒運転 すれ 喧嘩. リヴァイアサン （ 悪魔 ） 誰 裁く 法 ましてや 神 救っ くれよ はず まるで 無法地帯 正義 盾 楯突く 悪 狂気. 狂っ."}, {"rating": 4.1, "content": "寒々しく 荒涼 背景 悲しい 家族 話. ウオッカ 飲み過ぎ 射撃 小さい 子供 一緒 やる どう ⁈. 裁判所 ？ 早口言葉 機械的 口上 無情 なんとも 言え. イケメン 弁護士 逃げ帰り 家 壊さ 悲しく 救わ. 意外と 長さ 感じ 嫌い じゃ."}, {"rating": 3.9, "content": "ヨブ記 オチ 無し 淡々 ロシア 田舎 語れ ノワール 発見 まず 評価 たい 話 筋 父ちゃん 無実 証明 色々 わけ 最後 サラッと 有罪判決 受ける おかしい 思う 脚本 アラ なのか それとも 本当に 父ちゃん 殺し 大切 土地 引き渡し 額 上がっ 途端 喜んで 手放す 様子 か変 思っ 額 35 万 受け取ら 寝取り 弁護士 連絡 取ら って おかしい 感じ 結構 後者 設 可能性 個人的 思っ 実際 お母ちゃん 死ぬ とこ カット 切れ よく わかん ないし ね. まぁ そういう 話 面白 置い おい 映画 同時に 今 ロシア 皮肉 告発 含ま てる 感じ ユダヤ教 司祭 律法学者 利用 権力者 律法 名 下 みだり 女 律法 軽んずる 者 罪人 交遊 者 罪人 扱っ 映画 出 くる 善人 ずっ ずっ 罪人 扱い いく 確か 神 律法 正義 果たして 個々 内部 社会 方 適切 存在 正義 ズレ 生ん しかも 指摘 人間 出 こ ズレ 整え はず イエス・キリスト イコン 象徴 的 扱い どこか 表情 悲し げ 感じ ロシア正教会 批判 かも しれ 今 ロシア 経済 崖っぷち 汚職 たっぷり 中 善 悪 コンサバティブ 神学 もはや 通用 むし ろ悪 助け しまっ )。 大切 赦し なぜ 善 善 たる なぜ 悪 悪 たる 社会 問う そうした 神学 立ち戻る 必要 映画 メッセージ だろ. 余談 ロシア 田舎 風景 中国 似 雰囲気 保守 的 構造 抜け きれ 圧倒的 人 自然に 支配 ロシア 中国 共通点 多い 感じ 第 五 世代 中国映画 観 直し たく そんな 気分."}, {"rating": 3.7, "content": "最後 終わり ？ 思っ けれど 確か 現実 最後 どんでん返し 幸せ 終わる なんて 無い. 権力 弱者 落ち いく だけ リアル 絶望 描き たかっ. 風景 色 荒廃 地方 住民 感情 表情. 途中 息苦し 感じ. みんな 酩酊 すぎ. 正直 あんまり 共感 けれど 丁寧 作ら 映画 感じ."}, {"rating": 4.3, "content": "ひとこと 恐 ロシア しか. 一杯 目 二 杯 目 ウォッカ ロシア人 こんな ステレオタイプ 描写 まんま 出 くる 判る ロシア ロシア 映画. 同じ ズビャギンツェフ 監督 父、帰る 普遍 的 父性 描く ロシア らしい 大自然 扱っ 本作 むしろ ロシア そのもの 縮図 自然 しか ロシア ド 田舎 扱っ 思わ ほら 市長 後ろ ｢ 人 ｣ 微笑ん ...。. 予想 以上 わかり やすい 内容 映画 描か 内容 底 知れ 深く 壮大. 見事 善人 ｣ 主人公 悪役 市長 悪役 当然 隠し きれ ぬ おびただしい 罪 主人公 善人 不倫 憤怒 堕落 罪 果たして 神 どちら 裁く. 前半 そんな 噺. 後半 物語 一気に ヨブ記 様相 呈し くる 終始 同じ ヨブ記 下敷き シリアスマン コーエン兄弟 ブラック 笑い 孕み つつ 展開 挙句 最後 政治 教会 癒着 闇 深い テーマ 行き着く そんな 教会 鐘 大自然 中 聴こえ やし 本当に 恐ろしい 映画. ロシア人 本当に あんな ウォッカ ばかり 呑む ？ 息子 友達 教会 廃墟 焚火 シチュエーション 本当に だろ ？ 何より 大自然. ああ ロシア って コワい."}, {"rating": 4.2, "content": "思え 10年前 観 父、帰る ロシア 空 海 余り 美し 驚き ハリウッド 以外 外国映画 存在 魅力 意識. 今作 ロケーション 物語 悲愴感 煽る のに 心象風景 申し分 ロシア こう 感 満載 まさに 恐 ロシア … … スキーマ 余韻 浸ら. 父、帰る 登場人物 父 息子 ある意味 セカイ 系 ピュア 残さ 者 真実 者 胸 宿る 解釈 裁か 複数人 登場人物 関係 不純 ピュア 程遠い 絡み合い 悪かっ 真実 眩ま 印象. 不倫 ばれ 悪かっ 市長 土地 奪お 悪かっ 権力 立ち向かお 友人 弁護士 呼ん 悪かっ 夫婦 再婚 悪かっ … 鶏 卵 先 状態 悪 考え たら 途方. 後 にも 先 神 信じ 悪かっ コーリャ 訴え ろうそく 灯せ 変わる ？. 物語 裁か 神 信じ コーリャ 神 信じ 悪 邦題 善人 誰 指し ？. 真実 神のみぞ知る やつ."}, {"rating": 3.5, "content": "浜辺 横たわる 鯨 死骸 印象 的 ポスター アート 惹か 観 み. 面白い. ロシア 舞台 再開発 犠牲 一家 描い 映画 重苦しい 雰囲気 中 映画 進行 わけ. 老い 若き ウォッカ ウォッカ ウォッカ. 善人 悪人 ウォッカ ウォッカ ウォッカ. こんな 土地 なんて 神 裁き 受け まえ 観 コチラ 感じる やたら アルコール 呑む 場面 多い. 何とも 言え ユーモア 感じ まし. 何とも 言え ポイント. 邦題 裁か 善人 主人公 一家 善人 なんだろう 思い. そう 言い 切れ 感じ 描か. 悪人 はず 市長 弱 劇中 描写. 本当 権力者 酔っぱらっ 立ち退き 迫る なんて 無い よ. よ ね ラスト. 主人公 妻 一番 被害者 だって 感じる けど まあ 母親 女性 事 選択 わけ. 主人公 男 自業自得 雰囲気 よ 頑固 タフ プライド 裏目 出 しまっ. 理不尽 とか 救い 印象 受け. 何より 主人公 息子 主人公 妻 友人 無償 愛 これから 庇護 事 示唆. 見方 一面 しか 感じる 映画 凄さ なんだろう. 色々 切り口 ああ だこう 言え しまう."}, {"rating": 4.0, "content": "物語 底 漂う 寒々し 所々 ユーモア 全体 ロシア って こんなん ？ 穿った見方 ざる 得. 正直 善人 定義 なかなか 難しい 考え させよ 意図 邦題 正しい. 抗え 性 悪 神 存在 ジワジワ 突きつけ くる. 雄大 自然 最後 無情 取り壊さ 家 なんとも 言え …。. 神 乗り越え 人間 しか 試練 与え 言う けれど 本当 でしょ ね ？. 特定 宗教 信じ なんとも 歯がゆい 物語 まし. ちなみに 裁判官 ？ 早口 面白く 俳優さん すごい. 後味 いい 言え けれど とにかく もう一度 観 たい 不思議 作品."}, {"rating": 4.4, "content": "ロシア アンドレイ・ズビャ ほにゃらら 監督 いつまでも 名前 覚え けれど 父、帰る 何度 繰り返し 観 オールタイムベスト 入り 好き 作品. トルコ ヌリ・ビルゲ・ジェイラン 監督 イラン 別離 監督 並ん 次 時代 巨匠 そう 監督 じゃ 思う （ 後 密か イタリア パオロ・ソレンティーノ 監督 そういう 人 思っ ）. なので 映画 絶対 観よ 思っ まし. 観 終わっ 後 感想 映画 かなり 難しい 思っ. 息子 母親 感情 読み取る すごく 難しい 感じ. 観 てる 最中 観 終わっ 後 色々 考え けど あんまり つかみ どころ なので これから 自分 書く 感想 的外れ かも しれ ませ. 映画 色んな 意味 とれる 作品 感じ. 他 方 レビュー 書か けど 神 存在 宗教 教会 形骸 化 てる 風 とらえ. 以下 自分自身 解釈. ● 息子 母親 関係. 息子 母親 まったく 愛情 抱い. ひょっとしたら 一番 理由 母親. なんとなく 自己嫌悪. 家庭 中 おさまっ いたく 風 考え 女性 ？ 思っ. 映画 途中 観 疑問 感じ. なんで 息子 母親 こんな 関係 しまっ. 母親 息子 最初 望ん 子供 扱い だから 息子 母親 嫌っ. あるいは 息子 小言 言う 母親 一方的 毛嫌い はじめ でし. 個人的 映画 最後 観る どんな 理由 知ら けど 息子 ほう 母親 毛嫌い 始め じゃ 思っ 母親 昔 旦那 愛情 抱い ね （ 携帯 ムービー ）. ● 息子 エディプスコンプレックス ？. お前 母親 なんか じゃ 山猿 お前. 冷酷 言葉 浴びせ つつ. 母親 浮気 現場 父親 母親 現場 目撃 たび. 酷く 傷つい 様子 なんとなく 矛盾. ● 母親 浮気 浮気 発覚 後 様子. 映画 観 限り 定か 気 けど なんとなく 母親 浮気 始め 思う. ただ 浮気 相手 惹か そういう わけ じゃ 思う. なんで 母親 浮気 ？ 正直 あんまし よく わから. 息子 愛さ 旦那 問題視 家庭 嫌気 さし 退屈 人生 逃げ たかっ でしょ ？. 浮気 後 もっと 酷い 自己嫌悪 陥っ 様子 浮気 相手 態度 浮気 相手 性格 考える. つい 魔 さし レベル 思う なんとなく 母親 つい 魔 さし 行動 映画 タイトル リヴァイアサン 意味 つながっ てる ？ 思う. ● 市長. 市長 最初 わかり やす すぎる くらい 悪役 けど 最後 最後 一気に 印象 変わり まし. 人 主人公 家族 にとって 本当に 悪者 だろ けど たぶん 主人公 以上 家庭的 人 だろ 思う 一部 観れ 悪 すべて 観る グレー 人 だろ 思う. ちなみに 最後 教会 シーン 神様 すべて 観 よ 言っ 子供 頭 キス シーン とても 印象的 シーン 観 すくなくとも 市長 そんなに 強い 罪悪感 抱い だろ 感じ. 市長 たぶん 脅し 不正 行う 仕事 一環 くらい しか 考え 過去 人 殺害 決定的 悪事 じゃ 思う. ● 主人公 ？ 男. 印象的 もう わから いっ 号泣 シーン 人 自分 悪徳 市長 つかまっ 不幸 被害 者 はず ただ 自分 身 かかっ 火の粉 振り払う がんばっ だけ のに なぜ こう 自分 苦しめ なけれ 考え 思う. 人 非 善人 ？ 決して そう 思う. 個人的 人 一番 問題 本当に 振り払う べき 火の粉 なにか わかっ 思う. たしかに 先祖 引き継い 土地 大切 かも しれ けど 本当に 振り払う べき 火の粉 息子 母親 関係 思う. ● 母親 殺し ？. 自分 息子 思う. 父親 自供 罪 かぶっ 息子 殺し 可能性 高い 思っ 思う. 映画 ポスター 息子 海岸 骨 前 座っ 号泣 シーン. 息子 母親 殺害 決意 じゃ 思う. たぶん 息子 母親 殺意. 魔 さし レベル 思う. なので きっと 息子 死ぬ 後悔 続ける じゃ. 自分 感想 でし. ※ 追記 （ 独り言 ）. ※ 母親 死 市長 絡ん る説. 映画 観 てる 考え そう 説 しかも そういう 風 とらえ そう シーン もろに 出 くる けど ラスト 教会 市長 表情 ＆ 言動. 父親 容疑者 捕まっ 後 息子 行動 ＆ 言動. 自分 息子 一番 疑わしい 思い まし. 息子 番号 わから いっ 誰 連絡 ずっと 一人 家 閉じこもっ. 自分 同じ 立場 たら 父親 犯人 主張 もっと 行動 大人 助け 求める 思う (「 父親 犯人 わけ って 息子 言っ )。. 行動 誰 連絡. ずっと 一人 家. ところが なにより 一番 疑わしい でし. あと 一家 引っ越し 準備 始め 市長 土地 手 入れる 追い打ち かける 必要 思う. 土地 手 入れる 市長 恨み 晴らす やる 可能性 けど そうだ たら ラスト 教会 市長 自分 息子 あんな いえる. うーん 感じ でし."}, {"rating": 4.2, "content": "ロシア 北部 小さな 町 舞台 住む 人々 権力 傘 着る 政府 側 対立 描い 映画. 監督 父、帰る アンドレイ・ズビャギンツェフ. 本作 2015年度 個人的 BEST MUNAKUSO MOVIE 認定 致し ちなみに 2014年度 凶悪 受賞 )。. 何故 神 持たざる者 更に 奪い 持つ 者 肥やす 仕打ち. そもそも 神 存在 ？ 存在 ？. 存在 たら 神 信じる 者 傍 はたまた 信じ 者 傍. そんな 事 必然的 考え させ 140分間. 小さな 町 自動車 修理 工場 営む コーリャ. 代々 一族 受け継ぎ 暮らし きた 家 町 再開発 為 買収 取り壊そ 市長 両者 対立 主 軸 描か 行く. コーリャ 古い 友人 弁護士 加わり 三者 間 激しい 抗争 始まる 思い ...。. コーリャ 友人 初めて 登場 時 こいつ いれ 一挙 解決 な！ 思わ ざる 得 対 応力 頼もし 半端 映画 開始 10分 程度 終了 しまう 辣腕 ぶり 見せる. 有名 弁護士 名前 出さ 脅さ 市長 あまり 恐怖 縮み上がっ 様子 相手 もう 膝 ガク ガク 立っ へん あと 一 発 沈む わ KO 寸前 状態 映画 開始 30分 既に 満身創痍. だが 楽勝 ムード 漂う 中 後 軽く ちょんと 押す だけ 倒れ そう 状態 追い込ま 市長 側 奇跡 逆転劇 見せ 行く 映画 本題. 市長 主人公 ボクシング 映画 場合 エクスタシー すら 感じる カタルシス 得 筈 残念 逆 打ち合い 激し 皆無. 一旦 攻め込ま 崩れ落ち 方 とにかく 早く しかも パンチ 衝撃波 対戦相手 セコンド 恋人 果ては 実況 席 リング 破壊 限り 尽くす 威力 跡形 無く 全て 消え去っ しまう. 息子 投げ 石 水面 波紋 拡がっ 行く 棄て 残骸 存在 ごと 攫っ 行く 波. 原題 リヴァイアサン レヴィアタン )」 正しく 小さな 餌 巨大 海 怪物 飲み込ま しまう 逃げ場 無い 絶望 襲う. オープニング ラスト 荒れ狂う 波 カット 挟む 円 環 構造 今 まさに 全て 何者 手 奪い 去ら しまう 胸 ざわめき 押し寄せる 冒頭 過ぎ去っ 後 静寂 だけ 残る ラスト オープニング 違っ 風景 映っ. あまりに 暗く 重い 内容 せめて レビュー だけ 明るく 書か やっ わ MUNAKUSO 度. カラシニコフ ビン 粉々 シーン 唯一 爆笑 掻 っ 攫う くらい 先 ダンサー・イン・ザ・ダーク 匹敵 理不尽 展開 オンパレード. とても じゃ 気分 落ち込ん しまう 外 暗い 時間帯 観 もんじゃ 代物. 信じる 者 救わ 考え クソ 役 立た ぞ 言わ ばかり 正に タイトル 通り 信者 善人 ターゲット ぺしゃんこ 押し 潰さ そう 徹底的 打ちのめし 来る. ロシア 国 神 存在 若しくは 神 すら 見放さ 不毛地帯 ズビャギンツェフ 監督 辛辣 国政 批判 あるいは とっく 怒り 通り越し 諦観 呆れ 域 到達 こそ 描ける 無常 感じ."}, {"rating": 4.0, "content": "2015年 日本 観 カンヌ 常連 筆頭 ヌリ・ビルゲ・ジェイラン アレクサンドル ズビャギンツェフ 映画 過去作 含め 上映 まさかの 当たり年 日本 捨て じゃ こういう 人 入る とても 重要 ぜひ 映画館 観 ほしい. ＊. 原題 リヴァイアサン カンヌ 脚本賞 受賞 本作 分 やや 脚本 前 出 過ぎ きらい 圧倒的 ロケーション カバー ロシア 北部 厳格 風景 もと 繰り広げ 父、帰る 通ずる 黙示録 的 風合い 悲劇. 主人公 コーリャ 役 アクレクセイ・セレブリャコフ 非常 小市民 的 佇まい わかる 市井 人間 悲劇 強調 本作 テーマ そのもの 権力 ふるう 暴力 抵抗 怒り 映画 支え だから 破壊 ゆく はっきり 冷徹 映さ. 政治 的 同時に ふたりの男とひとりの女 メロドラマ バフマン・ゴバディ サイ 季節 同様 古典 映画 学ん 現代 的 映画 闘い 方 感じ ロシア 現在地 ドキュメント. ＊. ただ ルーシァン・キャステーヌ ＝ テイラー ヴェレナ・パラヴェル ドキュメンタリー （ 怪物 的 映像作品 ） リヴァイアサン カブ る わかる けど 原題 通し 欲しかっ 善人 単語 ちょっと 一面 的 思う よ ね."}]}