{"rating": 3.1, "description": "オスカー 女優 ナタリー・ポートマン 儚く 強く 生きる 女性 描きだす. 本格 ロマン スペクタクル. 西部 荒野 夫 娘 静か 暮らし ジェーン （ ナタリー・ポートマン ） ある日 銃弾 受け 夫 ハム （ ノア・エメリッヒ ） 瀕死 状態 家 戻っ. 傷 負わ 男 悪名 高き ビショップ 一家 首領 ジョン・ビショップ （ ユアン・マクレガー ）. ビショップ 恐ろし 知る ジェーン 夫 娘 守る わら すがる 想い 南北戦争 英雄. 恋人 ダン （ ジョエル・エドガートン ） 助け 求める. 眼前 迫り 来る 敵 前 徐々 語ら 空白 時間. 明かさ 真実 愛 ——。 今 守る べき 愛のために 銃 取る.", "spoiler_reviews": [{"rating": 3.6, "content": "手 映画 少し 綺麗 過ぎ 違和感 … ラスト 余りに 感動. ナタリーポートマン 好き 鑑賞 余りに 乗馬 上手 すぎ ビックリ. 若干 単調 内容 飽きる 部分."}, {"rating": 3.1, "content": "西部劇 in ユアン 楽しめる 作品. ナタリーポートマン 美しい. 砂 せい 顔 うす 汚れ 清潔感 消え失せ 凄さ. 今作 ユアン 意地汚い 役 けど めちゃくちゃ カッコ いい ーー ちょび髭 めちゃくちゃ 似合う ーー. 売春宿 やっ てる クソ 男 役 思え 洗練 ビジュアル. 最後 1発 殺す ジリジリ 追い詰め 死に 方 ナタリーポートマン ありがとう しか 思え ませ でし. 西部劇 良さ 知ら ずっと 背景 茶色 砂漠 景色 変わら かなり 退屈."}, {"rating": 2.5, "content": "ジェーン かっこいい. そりゃ あんな 過酷 状況 時 颯爽 助け 来ら たら 惚れ ちゃう よ. たとえ 無法者 お尋ね者 ジェーン にとって ハム ヒーロー. ナタリー・ポートマン 泣き 演技 好き. 慟哭 って 感じ. ビショップ 役 ユアン・マクレガー だって 気付か … ショック …."}, {"rating": 3.8, "content": "アメリカ 戦時中 女 こども だけ 生き いく 厳しかっ. ジェーン 強く たくましく. 誰 責め られよ 🔫. ジェーン 旦那 さん役 元カレ 役. 他 映画 良く 観る 顔 けれど. 今回 主演 級 ちょっと 嬉しかっ."}, {"rating": 3.1, "content": "ナタリー 家族 守る 為 無法者 華麗 銃 捌き 葬る 話 期待 観 たら かなり 悲惨 目 元 婚約 者 エドガートン ほぼ 一人 奮闘 話 拍子抜け. 序盤 主人公 デリカシー 無い 人間 しか 見え 後半 全貌 判る そう 無い )、 鍛錬 積む わけ 猟銃 上手い 猟銃 戦い ませ 設定 構成 知恵 勝つ 訳 決着 制作 裏 ゴタゴタ 影響 見え隠れ 辛い. ナタリー プロデューサー 初期 奮闘 お陰 だろ けど 妙 豪華 俳優 陣 最高. 監督 降板 劇 プロデューサー 介入 脚本 改稿 等 トラブル しか 聞か 本作 一応 一本 映画 纏め 上げ オコナー 監督 偉い よ …."}, {"rating": 3.5, "content": "結構 楽しめ. ストーリー 単純 けど ジェーン ダン カッコ よかっ. ユアン 悪役 ニヤケ 顔 憎め 何故 だろ."}, {"rating": 4.2, "content": "かっこいい ナタリー ‼ ✨. ただ 元カレ × 旦那 都合 よく 収まり すぎ 納得 いかん 笑. だけ 笑."}, {"rating": 3.2, "content": "ナタリー・ポートマン 割と 仕事 選ば 説. とにかく 夜 場面 暗く よく 見え って …。 ランプ 灯り 時代 もー ちょい 見やすく いいんじゃない ？. 節子 ぉ シェーン. ジェーン ないか."}, {"rating": 3.0, "content": "いい けど クライマックス バトル シーン ちょっと 暗く 分かり づらい なぁ."}, {"rating": 4.0, "content": "ユアン・マクレガー ？ 決闘 向け 着々 準備 進める さすが ナタリー・ポートマン 銃 持っ かっこいい 少女時代 レオン マチルダ."}, {"rating": 2.5, "content": "三者三様 魅力 ｰｰｰｰ 製作 務め ナタリー・ポートマン 気丈 勇まし × 脚本 務め ジョエル・エドガートン 渋く 男臭い 格好 良さ × ユアン・マクレガー ノリノリ 悪役 ぷり 西部劇 ジャンル 時代 背景 中 主人公 強く 逞しい 女性 しかも ナタリー・ポートマン 熱演 一点 既に 抜きん出 本作 男臭く 格好 良い 作品 得意 ギャヴィン・オコナー メガホン 取っ 上 共演 スター・ウォーズ アナ キン 第二世代 オビワンファン 非常 満足 ユアン・マクレガー オコナー 監督 最高傑作 ウォーリアー 出演 済み ジョエル・エドガートン 時点 歓喜 モノ 自ずと 期待 大 ざる 得 わけ 考える 内容 そのもの 弱い 印象 拭え 雰囲気 上等 決して 悪い 映画 わけ じゃ け 例えば やたら 時間 軸 行き来 語り口 相俟って 人 眠く かも しれ. TOMATOMETER 41% AUDIENCE 37%. Jane Got a Gunflounders between campy Western and hard hitting revision ist take on the genre leaving Natalie Portman s committed performance stranded in the dust."}, {"rating": 3.1, "content": "ナタリー・ポートマン 最強 ガンマン 戦う やつ 思っ たら 違っ. 元カレ ずっと クリス・プラット 思い込ん 見 たら 違っ. ハモンド ジェーン 何で もっと 遠く 逃げ だろ …."}, {"rating": 3.5, "content": "N ポートマン 気丈 母 役. ユアン・マクレガー. とんでも 悪党. ジェーン 気に入っ てる 模様. 元カレ 用心棒 頼む とか. 普通 なかなか. 見所 娘 奪わ 母 哀しみ シーン."}, {"rating": 2.7, "content": "なんだかなぁ 高校生 考え 内容 全く リアル 感 得 ハッピーエンド ナタリーポートマン 自ら 製作 関わっ らしい けど 面 才能."}, {"rating": 2.5, "content": "藁 すがる … 藁 元カレ 旦那さん 心中 穏やか はず じゃん 絶対 バレる って ジェーン カムバッーク シェーン."}, {"rating": 2.8, "content": "ジェーン ダン ハム 3人 中心 三幕構成 キチンと 出来 てれ 傑作 のに 惜しい もはや フラッシュバック 禁止 令 出す べき リアルタイム 進行 ドラマ 中 過去 出来事 説明 的 表現 脚本 術 失わ しまっ ？ ちなみに ダニエル・デイ＝ルイス みたい ユアン・マクレガー 最後 気がつか."}, {"rating": 2.5, "content": "意外と 待っ てる って 難しい 思っ 最後 うまく まとまっ 思う."}, {"rating": 3.7, "content": "分かり やすく シンプル ストーリー. ナタリーポートマン 演技 光っ まし."}, {"rating": 3.3, "content": "何故か 評価 低い けど 普通に 西部劇 面白かっ まあ 肝心 ガン ファイト 少ない けど 女性 主人公 仕方 点 ユアン もう少し 頑張っ ほしかっ けど. 基本 復讐劇 アメリカ 西部劇 残酷 無い マカロニ ウエスタン 感じ 多く 言及 ラブ・ストーリー 的 要素 それほど どちら いえ 女性 生き抜く 処世術 見 方 いい そういう 観点 ストイック マカロニ ウエスタン 的 アメリカ 西部 劇的 ね."}, {"rating": 2.0, "content": "最初 ジェーン すごい ガン スリンガー 思わ. んで ジェーン モテモテ だけ 思わ. 脚本 2. 演出 2. 映像 2. 俳優 2. 印象 2."}, {"rating": 3.3, "content": "序盤 置い けぼり 感 けど しっかり 話 繋がっ 一 安心. 繋がる 少し 長い 盛り上がり 淡々 進ん いく 退屈 ちゃっ なー. . . 窓 カラス ぶつかる なんて ？ 笑."}, {"rating": 3.9, "content": "男女 儚い 運命 想い. 西部劇 見慣れ 舞台 表現. 戦争 引き裂か 2人. ストーリー. この街 ストーリー. 想い 強 理解 憎み 合う かも しれ. 一方 周り 翻弄 なさ まま. 進んで きた 者. ひとりひとり 事情 出来事 経験 違 く. 違い 受け止め. 待つ 会い 行く 守る 戦う. 自分 以外 希望 時 糧. ナタリーポートマン 本当に 綺麗 賢 そう 素敵 なぁ 母 脚本 共感 すごく 納得. にとって 希望 ジェーン 希望 一致."}, {"rating": 3.0, "content": "ナタリーポートマン 美し. そりゃ みんな 惚れ ちゃう よ ねー って 感じ. ユアンマクレガー 全然 ユアンマクレガー じゃなくて ビックリ."}, {"rating": 3.1, "content": "2018 08 02. 1106. ビショップ 全然 ユアン · マクレガー 見え 凄い あと 画面 暗 すぎ."}, {"rating": 3.2, "content": "ナタリーポートマン 西部劇 世界観 ちょっと 合わ. ワイルド 足り 華奢 すぎ. メロドラ ＋ 西部劇 って 感じ 時系列 バラ 説明 くる 嫌い じゃ."}, {"rating": 3.4, "content": "ナタリーポートマン 見 けど 暗く 闘い シーン よく わからん. ストーリー ラスト うまく いっ スッキリ ね."}, {"rating": 4.0, "content": "風景 時代 とても 絵 ちょっと 痛々しい 場面 けど とにかく 美しい 愛."}, {"rating": 2.0, "content": "格好いい 女性 好き ちょっと 期待 過ぎ かも. 西部劇 あまり 積極的 観 こ 辺 詳しい 人 どう 観 気. ナタリー・ポートマン 綺麗 格好いい けど 骨太 みたい 気持ち プラス たら もっと 好き なれ かも. ユアン・マクレガー ユアン・マクレガー 見え 凄い なあ 根本 人間 変わる 芝居 人 って 海外 俳優 あんまり 気 すごい. 最後 若干 ご都合主義 感じ けど それでも 当時 こういう よく … 思い ぼんやり 観 しまっ. あまり 入り込め なあ."}, {"rating": 3.3, "content": "中盤 グダグダ 全然 映画 集中 終盤 にかけて どんどん 面白く いき まし. 西部開拓時代 雰囲気 めちゃくちゃ 良き. 派手 アクションシーン 期待. ナタリーポートマン 美し 安定 でし ＾ ＾."}, {"rating": 3.2, "content": "大好き ナタリーポートマン 出 てる 見 まし やはり 激カ ワ. ストーリー 地味 画面 暗い 外 見よ おも たら 見え ませ. 最後 オビ ワン 対 パドメ なんか 良かっ スターウォーズ 見."}, {"rating": 3.5, "content": "地味 けども きらい じゃ. ダン 報わ なー よかっ … … ジョエル 幸せ だけ ホッ."}, {"rating": 2.8, "content": "ナタリー・ポートマン 復讐 西部開拓時代 舞台 銃 撃ちまくる 話 思い ドロドロ 三角関係 思い 終盤 感動."}, {"rating": 1.8, "content": "Dumb movie. Jane a mother and soon to be wife in the wild west “, thinks her fiance has died when she hasn t heard from him years after he was expected to return from fighting in a war .  She starts a new family after she is told her daughter has died. When her new husband returns home shot nearly to death she goes to her former fiance for help seems she knew he was alive after all and living not far from her and her new family but she never went to explain to him that she thought he had died before this ).. Her new husband dies after all but her oldest daughter didn t die five years earlier after all. So Jane and her former fiance kill all the bad guys collect the bounty for them all rescue her now ten year old daughter and ride off into the sunset as a family happily ever after."}, {"rating": 3.3, "content": "兄弟 物語 定評のある ギャヴィンオコナー 監督 贈る 女性 ガンマン 主人公 西部劇. 地 味."}, {"rating": 3.2, "content": "2018 06 08 on dvd. -------------------------. ゆりかご 丘. -------------------------. 時代劇 違っ 西部劇 舞台 って 衣装 建物 舗装 道路 すら アガる ナタリー 強い 女性 役 はほん はまり役 衣装 相まって かっこよ すぎ. ただ 物語 内容 若干 荒野 7人 入っ 良かっ けど."}, {"rating": 3.1, "content": "スカッとする 復讐劇. 黒髪 黒髭 ユアン 見 たけれ 是非 声聞 くま 誰か 分から. ナタリーポートマン 美しい."}, {"rating": 3.0, "content": "ユアン 気付か ユアン 探せ ゲーム みたい w. ナタ ポ 昔 時代 本当に よく お似合い. だけど 銃 持つ 似合う よ. ストーリー 展開 じっくり ジリジリ. 静か 西部劇 ほぼ 二 箇所 進ん いく 語ら 映画. わたし まぁ … マッチ 具合 でし."}, {"rating": 3.9, "content": "ギャビン・オコナー 監督 映画 コンサルタント いい ウォーリアー いい 凄く 好み 😍. 長年 いがみ合っ 誤解 生き きた 者 同士 最後 分かり 合い 許し 合う 設定 多い なぁ 思い 心 打た 長年 様々 葛藤 闘い 生きる って 本当に 大変. 今作 そういう 場面 とても 素敵 映画 でし. 1番 テーマ アメリカ 南北戦争 時代 理不尽 かつ 不遇 運命 生き抜い 女性 話 ナタリー ･ ポートマン カッコ よかっ ❗ ️. ユアン・マクレガー 黒髪 黒ひげ 新鮮 こんなに 印象 変わる 😳 って びっくり でし."}, {"rating": 3.6, "content": "見 終わっ ふと キャスト 名 見る ユアン 書か. ？ おっ ？. って びっくり たら まさかの 敵 ボス 役 やっ 雰囲気 違い すぎ でしょ 笑. ナタリー 相変わらず 強い 女性 役 似合う. 西部劇 あまり 見 けど たま いい."}, {"rating": 3.5, "content": "ド 派手 銃撃 戦 多く ストーリー もちろん 人物 関係 面白い. ？ 思っ じっくり み たら ユアンマクレガー みえ ユアンマクレガー 存在 注目 ポイント ナタリーポートマン ジョエルエドガートン 素晴らしい."}, {"rating": 3.8, "content": "普通 なんか 中盤 なかなか ストーリー すすま あっさり 後半 畳み掛け 😂 ナタリー まじ 美女."}, {"rating": 4.7, "content": "いやあ 面白かっ. ナタリー・ポートマン 痛快 西部劇. ラスト 痛快 感 出す. オープニング 設定 複雑怪奇. 複雑 怪奇 謎 解き. クライマックス 大 決闘 物語 進ん 行く. 現在進行形 敵 どう 対処 云う 傾向と対策. バック ストーリー 何故 そう 云う 謎 解き 交互 見せ 物語 進ん 行く. 飽き させ. もと 恋人 同士 今 反目 中 二人 主人公 荒野 二人. 最後 最後 ユアン・マクレガー 分から. それほど 見事 役 作り 云う コト. 拍手 👏."}, {"rating": 3.0, "content": "キャスト 良い …. ちょい 地味 すぎ しない かい …. とくに ユアン・マクレガー もったいない よ …."}, {"rating": 2.8, "content": "女性 主役 西部劇 旦那 撃た 半死半生 敵 迫り くる 冒頭 導入 手早く Ｂ 級 西部劇 ナタリー・ポートマン 起用 尖っ てる ね ～」 思い 用心棒 ＝ 元 婚約 者 過去 イザコザ スレ 違い くだり 結構 ぐだぐだ （ 劇場 寝 ちゃう だろ ね ） 搾取 時代 女性 銃 とっ 自分 選択 家族 救う フェミニズム 的 アングル けど 西部劇 のに まじめ すぎ 娯楽 性 振ら 惜しい ね 傷つき 痛めつけ 泥臭く 這い 上がる 話 何もかも きれい すぎる きらい ナタリー・ポートマン だしね."}, {"rating": 4.0, "content": "西部劇 しかも 女 主役 珍しい 女性 主役 西部劇 マリリン・モンロー 帰らざる河 頭 浮かぶ 金髪 ノー 天気 キャラ 一線 画し モンロー にとって 転機 作品 出来上がり 素晴らしい 映画. さて 映画 主役 ナタリー・ポートマン 5 か国 語 操る ハーバード 卒 ユダヤ 美人 ブラックスワン 女 狂気 演じ 思え 水曜日 エミリア 屈折 再婚 女性 ソー 単細胞 ミーハー 女 演じ 幅広い 役柄 敢えて 選び イメージ 固定 かも しれ. 南北戦争 恋人 参戦 前 情景 柔らかく 美しい 気球 シーン ドローン 使っ だろ それとも ＣＧ 映画 技術 長足 進歩 遂げ. 一転 南北戦争 後 現実世界 土気色 白黒 近い 世界 敵 悪役 ショボ 感じ 逆 現実 的 ハリウッド ＳＦ 絶望的 強い 敵 相手 奇跡的 勝つ ファンタジー 違う ナタリー・ポートマン 演じる 主人公 華奢 細身 女性 昔 恋人 助け もらい 何とか 戦う ダイ・ハード 戦い方 似 リアル. 戦い 最中 来し方 振り かえる シーン 思っ 未来 しまっ 諦め だけ 母 強く 生きる 決意. おなじみ お尋ね者 懸賞金 時代考証 ちゃんと 立派 西部 劇."}, {"rating": 1.5, "content": "西部劇 男 だけ じゃ. 西部開拓時代 生きる ナタリーポートマン 家族 守る 立ち上がっ. 銃 手 取り 家 飛び出し. 元カレ 頼ん 守っ もらう. 違う だろ 絶対 違う だろ お前 倒せよ 守っ もらっ よ. 映画 パッケージ 見 面白 そう 思っ 人 クイックアンドデッド 借りて 見 方 100倍 面白い よ."}, {"rating": 2.2, "content": "そもそも 脚本 西部劇 必要 ？. 女性 戦い 参加 ね 笑 )。 西部劇 特有 壮大 景色 佇む 人間 同士 戦い とか まったく そもそも ヒロイン 格好 セット 綺麗 すぎる だろ 全然 入り込め."}, {"rating": 2.0, "content": "キャスト 揃っ けども … 誰 重き 置い 映画 誰 観 たら いい 分から."}, {"rating": 2.8, "content": "うーん せっかく ナタリーポートマン 主演 西部 劇か 思い ドラマ 焦点. 当て 南北戦争 がらみ 三角関係. ドロドロ 気味 お話し でし. 開始 5分 くらい 勇ましい ジェーン 映さ 思っ たら 備品 買い 行く だけ. そのまま テンポ 復讐 劇 転がっ. 欲しかっ 女性 視点 西部劇 新鮮味 けど. ウォー リア ザコンサルタント. 監督 って 事 期待 なぁ. そんな 映画."}, {"rating": 2.3, "content": "長い 感じ まし. 静か シーン 暗 中 光 美しかっ けど 大事 暗く 見辛い 残念. ギャビン・オコナー 監督 のに どう ちゃっ ？ 思っ しまっ. ジョエル 氏 渋い. 惚れ 弱み って やつ …."}, {"rating": 3.6, "content": "Jane got a gun あまり 銃 使わ …。 開始 10分 こっち 向かっ くる 敵 明確 のに 戦い 流れ 長 すぎる 否め ナタリー・ポートマン せっかく ヒューマン ドラマ 的 アクション そっち 大切 しよ ぜ って かんじ でしょ もっと 大切な人 失っ 近所 おっさん 手伝っ もらっ ひたすら 復讐 おわる みたい 映画 思っ ぶっちゃけ 真っ逆さま って 感じ でし 面白い. 南北戦争 帰っ たら 男の子 抱い みたい ありがち ストーリー けど 超 やさ男 助かっ ジェーン 普通 戦争 帰っ 男 暴力的 殺さ よ 下手 たら. 亭主 方 顔 はっきり 映ら 覚え にくい 顔 立場 あいまい 最初 元気 じゃ みたい 立ち位置 すんなり 元カレ 依存 環境 よ ね 視聴者 側 ね. もう少し カッコ いい 旦那 見せ くれ よかっ ちょっと 思っ しまい ね. 男 何人 虜 わ みたい ナタリー かっこよかっ. くれぐれも 次 浮気."}, {"rating": 2.0, "content": "Netflix. マグニフィセント・セブン 7人 用心棒 け けど 用心棒 元 婚約 者 一人 だけ. キャスト スターウォーズ 陣 でし ね. ユアン・マクレガー 見た目 ダニエル デイ = ルイス っぽく 一瞬 誰だ わから."}, {"rating": 2.5, "content": "わー 無かっ たい くらい つまらない 監督 ゴッド レス 1000回 見 方 いい."}, {"rating": 3.0, "content": "ナタリー・ポートマン いい とこ どり ー 守ろ 完璧 守ら てる w. ってか ユアン・マクレガー ？ w 言わ わからん w."}, {"rating": 2.5, "content": "ナタリー・ポートマン 主演 西部劇 ちなみに 悪役 首領 ユアン・マクレガー どこか 見 組み合わせ. 南北戦争 絡み 行き 違い 悲劇 しまう カップル 定番 恋愛 話. 現実 何度 過去 エピソード 苦手 パターン 少し 混乱 時系列 そのまま 話 進め くれ 方 分かり やすかっ 思う. 西部劇 のに 娯楽 性 殆ど 無い やはり ちょい 退屈."}, {"rating": 2.5, "content": "名称 名称 だけ シェーン 西部 劇か 思っ けど むしろ ロマンス 映画 … … 最近 こんな ばっか 自分 （苦笑）. ともあれ ナタリー・ポートマン 美しく チャーミング なおかつ クール カッコイイ さすが ナタリー・ポートマン 満喫 更に 何処 ユアン・マクレガー ？ って お前 よ ユアン・マクレガー 芸 広 体感 貴重 一 作 正直 ジェーン モト イマ 顔面偏差値 総じて アレ ソコ しか 見どころ けど … …。. それにしても 美しく チャーミング なおかつ クール カッコイイ ナタリー・ポートマン 笑い声 未だに 馴染ま ワタ シ だけ ？."}, {"rating": 3.5, "content": "ギャヴィン・オコナー 監督. コンサルタント 違い 正統派 西部劇. 結果 うーん ‥. ダンケルク 方式 いい. シークレット・アイズ 形式 云い. 西部劇 時系列 いじる 必要 ね ？. ライフル 持つ ナタリー・ポートマン サマ とる 相手役 ジョエル・エドガートン 敵役 ユアン・マクレガー 揃え 関わら ･･･。. 時系列 弄り 別に 良い けど. 上手く やら 流れ ぶった切ら. 過去 現代 感情 移入 づらく. 普通 やれ 長い 年月 かかっ てる 話 感 良かっ 思う ？. 後で 調べ 解っ 製作 紆余曲折 模様 元 ファスベンダー ダン・フロスト 役 演じる 予定 降板. ビショップ 役 演じる 予定 ジョエル・エドガートン ダン・フロスト 役 演じる ジョン・ビショップ 役 ジュード・ロウ 今度 監督 降板 んで ジュード 代わり ユアン アミダラ 姫 オビ ＝ ワン 頼ん らしい 笑 )。. 個人的 ファスベンダー ビショップ 役. 良かっ 思う とり やす."}, {"rating": 3.4, "content": "ご都合主義 多少 良かっ. 作品 ナタリー P 惹か ませ 悪役 結構 不気味 良かっ ただ ビショップ ラスト もう少し 狡猾 欲しかっ."}, {"rating": 3.0, "content": "強い 弱い 笑. 回想 うまく はさま. 前半 長く 感じ. 後半 怒涛 一気に. 良い 驚き. エンディング それなり."}, {"rating": 3.0, "content": "気 言葉. 恐怖 大切 命 守れる. 気 音楽. Katie Safe Lisa Gerrard. Dan Jane Flee Town Lisa Gerrard. Balloon Ride Lisa Gerrard. Jane Goes West Lisa Gerrard."}, {"rating": 3.0, "content": "ひ さび ウェスタン. ナタリーポートマン 観 み まし. 過去 明かさ く かんじ よかっ."}, {"rating": 2.8, "content": "大好き ナタリー 美し すぎる 飽き 観 けど 内容 的. 元彼 ドン パチ. ラスト よかっ けれども (^^)."}, {"rating": 3.2, "content": "世間 知らず 絶世 美女. アメリカ 端っこ こじらせ こじらせる お話. 納得 出来 けど 納得 カード 枚 持っ. 後 美貌 押し 進む 笑. 飽き 観 ナタリー 美し 作品 短 おかげ ？. ユアン ヒゲ 眉毛 残念 残っ 笑 もっと ゴリ ゴリ 悪役 キャスティング 良かっ のに 何故 ユアン …. 灯油 瓶 8割 詰め ありったけ 火薬 釘 使っ 爆弾. ゾンビ 戦う 時 役に立つ 思い まし. ゾンビ 戦う 時 知識 常に 補充 いか ね."}, {"rating": 3.0, "content": "被弾 火薬 処理 まるで バキ. ナタリー 可愛い. ユアン 足り. ただ 向こう 時代劇. 悪く けど 良く 感."}, {"rating": 3.1, "content": "やっぱり 女 西部劇 輝く 娼婦 役 妻 役 本人 因縁 駆ら 主人公 時 そんな 姿 グッと ナタリーポートマン 迫真 西部 夫人 劇."}, {"rating": 3.5, "content": "ナタリー・ポートマン 立ち居 振る舞い 美しく 見応え. 女性 主役 西部劇 って 初めて み 気. 種 ワンシチュエーション ムービー. ビショップ 役 悪役 新鮮 かつ 貫禄. 最後 気づか 言わ 声 聞き 直し あー."}, {"rating": 3.0, "content": "打ちまくら 現代 風 西部劇. よかっ よかっ ユアンマクレガー. 2018年 初観 作品 59本 目."}, {"rating": 2.5, "content": "ナタリー・ポートマン 共同 製作 兼ね 主演 意欲作 西部劇 数少ない 女性 主人公 事 かなり 期待 観 まし うーん … 思っ 大分 違い まし ね 女 ガンマン 悪党 男 共 相手 壮絶 ガン ファイト 展開 思っ … 孤立無援 訳 静か 展開 西部劇 でし ね. お話し どうこう 主人公 ジェーン 共感 出来 手段 選ぶ 余裕 無い 分かり 昔 一 悶着 男 都合 よく 助け 求める って なんだかなぁ … しかも 断る 腑抜け みたい 言い方 って どう ？ 断ら あなたに 非 のに … そういう 訳 主人公 あまり 魅力 感じ 物語 イマイチ 入り 込め ナタリー・ポートマン 相変わらず 凛と 素晴らしい 役 設定 残念 良さ イマイチ 出 印象. やっと 戦い 始まる 戦い 場面 暗く 見辛い 残念 そういう 演出 分かり … 待ち 待った だけ ちょっと 期待 裏切ら まし 戦い シーン スゴ く 淡泊 でし ね … ユアン・マクレガー 悪役 珍しい 思っ 悪役 非道 存在感 欠ける せい 描き方 足り せい 思う ニタリ 笑う シーン 流石 でし けど. 最後 逞しい かなん … 映画 完成 監督 交代 キャスト 変更 紆余曲折 ドタバタ そう ドタバタ 画面 出 しまっ なんか 締まり 映画 なぁ 感想."}, {"rating": 2.5, "content": "ユアン・マクレガー 気づか って 感想 ちょこちょこ 見かける けど 第一声 分かり まし. ユアン 目当て 見 ユアンファン 当たり前 けど. あんな 特徴 的 声 のに …."}, {"rating": 2.5, "content": "地味 映画 🎞. ナタリー ポートマン 撃ちまくる 映画 思っ … ,。. 見 終わっ 印象 悪く."}, {"rating": 4.1, "content": "思っ 違う やん だから 貶す 浅はか 見方 たく ませ 弱い 思わ しまう よ ね. いい 映画 思い よ. 結論 言え 僕 かなり 好き よ 映画. 弱い 多い 弱い. 敵 ボス ユアン・マクレガー ワル 描写 ほぼ 無し. 故に 復讐 譚 エモーション 薄い. 見せ場 少 …. ジェーン あんまり 自力 強く 精神的 かなり 脆い. 回想 挟み すぎ 見 怠. 面白い 映画 確か. 人間 描く 比重 置い 結果 それなり 成功 かな. 途中 主人公 はず ジェーン いちばん 味 薄い キャラ かね でし 大丈夫 でし. 言っ ジェーン これから 期待 となり 終わる 終わる なんとも …. ごと 何らかの 形 男 頼ら ざる 得 ジェーン 男 なかなか 魅力 的 よって 生き方 ドラマ 生じ. 元軍人 ギャング 反乱分子 絶妙 かつ 的確 配置 素晴らしい. ダン 失意 ハム 勇気 その間 挟ま ジェーン どう 変わっ いく ？. 回想 多 すぎ テンポ 少々 悪い 余計 説明 無し スタート なんとか カバー. ギャング 組織 因縁 回想 後 説明 あんま よく 思う けど. 哀しき 人間関係 浮かび上がり 結局 悪い あいつら 納得 決戦 味わい深く 迎え. 不恰好 薄 味 けど 丁寧 後味 決して 悪く まあ 美味しかっ よ ぐらい 映画 でし ね. 悪く 寄り 良い."}, {"rating": 3.5, "content": "好き 俳優さん 揃い 評価 甘 め w. 全体的 地味. ジョエル とても 良かっ. 悪役 ちょっと キャラ 弱い なぁ ～～."}, {"rating": 2.5, "content": "西部劇 もっと 派手 思っ もっと 敵 対峙 シーン 個人 的 欲しかっ なー."}, {"rating": 4.0, "content": "予告 何度 見 全く 興味 湧か けど 試し 見 み たら 予想外 とても 良かっ. クライマックス あ リ 最高 オコナー 監督 演出 めちゃくちゃ 好み かも. ユアン 気づく 時間 かかっ 笑. いきなり ガンガン 話 展開 良い ヘタ 台詞 グチャグチャ 説明 ビジュアル 展開 いく 無言 作業 シーン クール 描画 とても 好み. 途中 何度 回想シーン 挿入 得意 オコナー 監督 作品 見 3 作 目 けど 全部 構成 気. 西部劇 初心者 詳しく よく わからん 男性 主人公 がち ジャンル 女性 据え 独特 だろ 設定 活かし ジャンル 飛び越え ストーリー そのもの 的 シンプル 時代 描き 現代 象徴 女性 生き様 力強 メイン 演出 個性 出し 作品. クライマックス 籠 城 戦 アクション 派手 緊迫感 薄い けど 直前 ドラマ 確信 的 シーン 持っ 人間ドラマ 絡み合い 見せ いく アクション 展開 だけ ドラマ 自体 行く末 緊張感 生まれ めちゃくちゃ 面白い. ナタリー・ポートマン とても 良い かっ ちょい. ラスト 向け ゴミクソ 妄想 抱か 収束 向かう 点 リアル ドロドロ 具合い 娯楽 作 毒 良かっ. 中盤 タラ タラ ダレ る けど 序盤 クライマックス 後半 面白かっ とても 楽しめ オコナー 監督 ファン."}, {"rating": 3.0, "content": "ナタリー メチャ 強 映画 思い 負 ぶ 抱っこ 映画. ドン パチ 期待 意外と 淡々 進む 静か 内容. 美女 振り回さ 2人 男 達 不憫. ユアンマクレガー 悪役 新鮮 でし."}, {"rating": 3.0, "content": "オビ ワン アミダラ ラーズ. ウォーリアー コンサルタント 監督 んで 期待 評価 低い どうして 思い 鑑賞. うん 退屈. 復讐劇 んで 勝手 ジェーン バタバタ 人 殺し いく 思っ 違っ. 明日 忘れ そう 映画. wowow."}, {"rating": 3.5, "content": "ジェーン 愛のために 銃 取る. ナタリー・ポートマン 主演 西部劇. 女性 主人公 西部劇. ジェーン 夫 ビル 撃た 家 戻っ 有名 悪党 ビショップ 命 狙わ 知る. 昔 恋人 南北戦争 英雄 ダン 助け 求める. ジェーン 家族 守る 銃 取る. 異色 西部劇 感じ. 少し ずつ 登場人物 関係 明らか いく 面白い. ラストスパート 半端ない 展開. ジェーン 反撃 もはや 気持ちいい ぐらい. ナタリー・ポートマン 美しく 強い. ユアン・マクレガー 悪党 っぷり. ジョエル・エドガートン 渋 カッコ よ."}, {"rating": 3.2, "content": "ドラマ 寄り 西部劇. 女性 スポット 当たっ 珍しい. 男 違っ かっこよさ."}, {"rating": 2.5, "content": "ジェーン 闘う じゃ. なんか 地味 なぜ 今 時代 やろ 思っ って くらい 時代錯誤. なかなか 集中 見れ. ナタリーポートマン 綺麗 けど 別に 他 人 いい かなっ 感じ."}, {"rating": 2.4, "content": "おもろなかっ ナタリー 美しい いい けど 画面 暗い セリフ 固い なんか 残念 わ ユワンマクレガー なんか 変 ウォリヤー コンサルタント 監督 期待."}, {"rating": 2.5, "content": "ナタリー 最初 強 そう 思っ たら めっちゃ 弱い じゃん w よく 追わ 西部劇 立て 籠 り系 ユアン 気づか w."}, {"rating": 2.9, "content": "ナタリー・ポートマン シーン 絶叫 敵 追い詰め 怒り 流石 思っ."}, {"rating": 2.5, "content": "エアロスミス ヒット曲 タイトル 似 てる. ちょっと 退屈 途中 ６ ０ 分 寝 しまっ. 従って 本作 語る 資格 なし 笑. 残り ３ ８ 分 睡眠 薬み もん. … おっ 語る 資格 なし でし."}, {"rating": 3.2, "content": "クライマックス 大炎上 爽快 感. 物語 壮大 わり カタルシス. ユアン・マクレガー 久しぶり み クレジット みる 普通 気付か よ."}, {"rating": 3.5, "content": "SW キャスト 3人. ナタリーポートマン こういう 強い 芯 役 とっても 似合う 上手い."}, {"rating": 2.7, "content": "1871年 ニューメキシコ州 舞台 ギャング 集団 銃撃 夫 復讐 妻 ジェーン 敵 迎え 討つ 西部 劇作 ナタリー・ポートマン ユアン・マクレガー ジョエル・エドガートン 出演作 ドラマ 要素 内容 重たい 話 設定 入り込め 様々 要素 必要性 あまり 感じ 展開 西部劇 雰囲気 アクション 力 入れ 終盤 ギャング 迎え撃つ 展開 緊迫感 見応え ナタリー・ポートマン 容姿 綺麗 光る ジョエル・エドガートン 渋さ 秀逸 素敵 。( DVD."}, {"rating": 2.9, "content": "三角関係 西部劇. ナタリーポートマン 綺麗. 過去 今 男 守ら 女. 家 自分 守る タンカ 切っ けど 結局 元旦那 頼っ. 賞金 もらう 姿 自分 やり まし 感. 邪魔者 カリフォルニア 旅立つ 家族 よかっ よかっ. ジョエルエドガートン 近く 待っ よかっ ね. 皮肉."}, {"rating": 3.2, "content": "WOWOW. ギャビン・オコナー 監督 らしく なぁ 思っ 調べ たら 監督 キャスト 二 転 三 転 てる 曰くつき 作品 やん キャリア 入れる 可哀想 気. 邦 版 ポスター あざとい なぁ 思っ けど 米 版 ハードボイルド ポスター いや らしい 南北戦争 後 舞台 フツー 西部劇. 結局 戦う 男 もん 女 ガンマン 話 ちゃう いっ. クイック&デッド シャロン・ストーン 愛でる 方 ずっと 楽しい. Ｎ ポートマン 旦那 ばかり 元彼 ＠ _ ＠ ;) 頑張っ ちゃう 分からん けど …. 元カノ お願い 他 頼める 人 ～」 とか 言わ. しょうが ねぇ なぁ～ とか いい 1チャン 目当て いそいそ 出向い ちゃう 悲しい 男 悲し 過ぎる （ ＞＜ ）. 家 ＴＶ じゃ クライマックス トラップ 大炎上 !! シーン イマイチ （ 元彼 尽力 ） 暗闇 中 銃撃 戦 暗く 分からん 地味. 賞金 手 ラスト 西部 劇 らしい けど ホンマに ええ. 希望 地 カリフォルニア 旅立つ 幌馬車 見送っ おしまい. ベタ ねぇ ～～. ジェーン レイ 観 たい なぁ デイジー・リドリー ♪."}, {"rating": 3.4, "content": "ナタリーポートマン 美しい ハッピーエンド よかっ っす (^｡^)."}, {"rating": 3.2, "content": "ジェーン 不遇 可哀想 けど 何だか コレジャナイ感. ナタリー・ポートマン 誰 惚れる わ."}, {"rating": 2.4, "content": "ジェーン 凄腕 ガンマン 下 腕 磨き ビショップ 一味 フルボッコ 話 しか 思っ たら 元彼 頼り コレジャナイ感. おいしい 所 ジェーン 持っ いく. ぁぁぁ ー ？ ？."}, {"rating": 3.1, "content": "ウォーリアー ザ・コンサルタント 個人的 流行 中 ギャビン・オコナー 監督 西部劇. 監督 作品 前半 どこか ちぐはぐ 中々 入り込め けど 話 進む 毎 徐々 ピース 埋まっ いく 如く 引き込ま いく ？ 思わ 雰囲気 とても 上手く ラスト きっちり 回収 くれる. ただ 作品 限っ ちょっと 裏目 出 消化不良 隠さ てる けど 明かさ 驚き あまり 淡々 終わっ しまっ. 最初 子ども 語り 聞かす 物語. 何もかも 逆さま 木 幹 中 話 悪人 善人 善人 悪人 ？ 部分 監督 西部 劇 姿勢 語っ 面白かっ だけ 少し 残念. スーサイドスクワット 2 期待 てる."}, {"rating": 2.5, "content": "正直 ちょっと かったるかっ. ユアン 役 わざわざ ユアン やら よかっ なぁ …."}, {"rating": 3.3, "content": "ジェーン 女性 強 とか 母親 強 伝わっ こ 売春宿 抜け出せ ハム おかげ ビショップ 対抗 ダン おかげ 銃 引き金 引く 強 言わ 思う. メアリー 死ん 告げ ジェーン 泣き叫ぶ シーン 迫力 凄かっ."}, {"rating": 3.0, "content": "ナタリーポートマン よかっ けど. 内容 的 良かっ 言え. ナタ ポ 出 見 って 感じ."}, {"rating": 2.5, "content": "だから … …. 感じ 端 ナタリー カッコ よく 美しく 映す 映画 思う いいんじゃない ね … 多分 … …."}, {"rating": 2.8, "content": "悪党 ビショップ 一味 身 守る ジェーン 立ち上がる オナゴ 1人 都合 良い 元彼 （ 南北戦争 ヒーロー らしい ） 丸投げ カッコ つける. アタイ 売春宿 沈め がっ っ コノ ヤロー."}, {"rating": 3.0, "content": "西部劇 × ナタリー・ポートマン. 美しかっ ぁ. ただ まぁ ちょっと 美しすぎて 若干 場所 そぐわ … (-｡-;. 砂埃 舞う 荒野 銃 片手 馬 乗り回し 復讐 絡む 戦い 身 投じる 女性 …. 像 確か 描か けど ナタリー 美し しっかり 女性 って 感じ ストーリー 中心 案外 愛憎 劇 最終的 女性 美しい ナタリー・ポートマン 印象 映画 でし. 良い けど ね 笑. やっぱり かわいい わぁ. 力強い 復讐 銃弾 画面 圧 すごかっ … ちょっと テンション 上がっ しまっ 結構 珍しい 演技 思っ )。. あと 周り 固める 男臭い 俳優 素晴らし やっぱり ジョエル・エドガートン 演技 好き. ギャヴィン 監督 タッグ 作 ウォーリアー 最高 ちょっと ハードル 上げ ちゃっ 部分 ←. みんな 言う けど ユアン・マクレガー 存在 時々 忘れる ね 🌚."}, {"rating": 2.4, "content": "もしも 侠社 会 西部劇 モデル 系 美女 放り込ま たら～ (^o^) ♪. ナタリー・ポートマン 主演 西部劇 いろいろ ひどい 目 合う ナタリー 演じる ジェーン けど まあ 言っ しまえ ジェーン 美人 過ぎる 悪い 笑. お話 西部 劇 らしい ストーリー 復讐 テーマ. ダンナ 瀕死 状態 ジェーン 元カレ 助け 借り 復讐 目論む. って お話 けど. ？. 元カレ 助け 借りて (^_^;) ？. 借り ちゃう って 思っ ちゃっ 笑. 全体的 静か トーン いい けど 別に そんなに じっくり 描か ていいん じゃ なー って ところが じっくり 描か 逆 あっさり やっ ちゃう って 全体 盛り上がり 掛け まし. 具体的 穴 掘っ 瓶 爆弾 みたい 作っ 敵 やっつけよ って 作戦. 武器 罠 作る 結構 しっかり 描い てる のに 使う あっさり 笑 なんか わから 爆発 てる カタルシス なし 笑. なんか 惜しい 映画 でし. あ ユアン・マクレガー 敵役 出 てる 最後 気づか (^_^;)."}, {"rating": 3.1, "content": "もう 一つ 惜しい 感じ まま 終わっ しまっ ナタリー 綺麗 飽き 観. とか 言い つつ ユアン・マクレガー 目当て 鑑賞 でし あんまり 誰 分から けど 笑. WOWOW."}, {"rating": 2.5, "content": "ユアンマクレガー ？. とにかく 長く 感じ … 雰囲気 好き じゃ たら 早め みる やめ ほう いい かも 途中 わかる 真実 知っ みる やめ ナタリーポートマン 最後 ベリベリ 剥がす シーン 好き."}, {"rating": 2.3, "content": "現在 困っ 状況 回想シーン とても たくさん 差し込ま 話 進ま いっ たら. 敵 待ち伏せ 為 大 作戦 ？ そん だけ ？ 終わっ ちゃう ユアン 扮 ビショップ 悪さ 今ひとつ だし. 全体的 ぼんやり 盛り上がら."}, {"rating": 2.8, "content": "ナタリーポートマン 無双 アクション 思い 戦っ 最後 だけ. あと ずっと ジェーン 過去 とか 夫 元 関係 ばかり. ナタリーポートマン 綺麗 精神面 強い 母親 けども だけ."}, {"rating": 2.9, "content": "BS 鑑賞. 監督 期待 観 まし 男 描く 方 いい ？ 漢. 母 ナタリー・ポートマン みたい 言葉 どこか 見 まし 確か シーン 慟哭 マッド・マックス FR フュリオサ 慟哭 時 震え. 最後 シーン 大草原の小さな家 思い出し しまっ ジョエル・エドガートン お父さん いい かも ♡."}, {"rating": 3.0, "content": "WOWOW 放送 録画 鑑賞. 以外 地味 内容. バカ 西部劇 比較的 真面目 内容. 主人公 銃 名人 普通 女性 悪人 達 戦い 描く. 前半 登場人物 如何 今 状況 至っ 描か かなり 退屈 かも しれ. 最後 カタルシス 展開 主人公 弱い 派手 シーン あまり 無い. バカ 西部劇 好き 自分 少し 残念 作品. 詰まら 西部劇 好き 方 鑑賞 良い 思う."}, {"rating": 3.0, "content": "ナタリーポートマン 西部劇. 久しぶり 西部劇 見 まし (^ ^). やっぱ (^^;; もう 西部劇 ときめか しまい まし."}, {"rating": 2.0, "content": "消化不良 終わる 部分 多い けど って 贅沢 病. 銃 手 取る ナタリー スターウォーズ レオン 思い出し まし."}, {"rating": 3.0, "content": "ギャヴィン・オコナー 監督 西部劇 面白く わけ. 事 期待 観 普通 でし ザ・コンサルタント ウォーリアー 方 良かっ. 邦題 良く ジョン・ウィック とか ジャック・リーチャー み たく ジェーン 無双 話 期待 じゃ. ユアン・マクレガー ボイド・ホルブルック ビショップ 兄弟 良かっ ナルコス 主演 二 人 売れ なー 映画俳優 ドラマ 俳優 高い 壁 壊し つつ Netflix 恐る べし."}, {"rating": 3.0, "content": "原題 ： Jane Got a Gun ナタリー・ポートマン 立ち上がり 女 ガンマン 思い … そういう アクション映画 ユアン・マクレガー 帽子 ヒゲ 顔 わから オビ ＝ ワン アミダラ 異色 対決."}, {"rating": 3.7, "content": "君 過ごし 季節 胸 苦しめる. とある 西部 男 純情 物語. 男 ただ 一つ 物語 貫徹. 愛 ロマンス しも べ. クライマックス 皆殺し メロディ 撃ち 鳴らし."}, {"rating": 3.2, "content": "街 悪党 ビショップ 夫 娘 守る ジェーン 女 ガンマン 立ち上がる. 話 単純 様 見え ダン 関係 徐々 明かさ いく 新鮮. 銃撃 シーン 衣装 現代 西部劇 らしく リアル 演出. やっぱり 一番 見どころ 荒野 シーン. 西部 劇 らしい 景色 満載. 荒野 100年 以上 昔 変わっ だろ なぁ."}, {"rating": 3.4, "content": "ナタリーポートマン 美し 演技 もちろん ジョエルエドガートン ギャツビー 時 あまりに 別人 驚い. 西部劇 かつ もごもご した 喋り 方 ブロークバックマウンテン 時 ヒースレジャー 思い起こさ まし. そし ね ユアン 絶対的 悪役 善人 方 似合う …. 怖い なあ 思い 観 けれど ラスト よかっ 観 救わ まし. ラスト ジェーン かっこいい."}, {"rating": 3.0, "content": "女 求めて 戦う 男. 過去 現在 行っ 来 目まぐるしい 区別 つか. 弱い 女 強い 女 好き なぁー. 昔の男 頼る なんて 虫 良 過ぎる ワイ."}, {"rating": 3.3, "content": "ナタリー・ポートマン ユアン・マクレガー っていう スター・ウォーズ キャスト 出演 鑑賞."}, {"rating": 3.4, "content": "人生いろいろ. まぁ ハッピーエンド って 感じ. 最後 お尋ね者 貼紙 破り 賞金 もらう 場面 カッコイイ. ユアン マクレガー 最後 わからん かっ ー. エンドロール 観 ーー って."}, {"rating": 1.0, "content": "映像 見 楽しむ 映画 思い 話 ぜんぜん すすま セリフ おもしろく とにかく 退屈 でし. 西部劇 シェーン 見 方 いい 思う 駅馬車 真昼の決闘 おもしろかっ."}, {"rating": 3.4, "content": "久々 西部劇 西部劇 ドラマ ドン パチ 少ない ゆったり 見れ 当時 生活 大変 だろ なぁ なんて 思い. ユアン 黒髪 たら 別人 わ 俳優 幅 広げる なぁ. ジョエルエガートン いつも つぶら 瞳 ワンコ."}, {"rating": 2.7, "content": "ナタリー・ポートマン 歯 真っ白 気 調べ み たら 19世紀 ホワイトニング って 歯 表面 凹凸 酸 溶かし らしい 怖っ."}, {"rating": 3.0, "content": "逆 どうして キャスト ストーリー 映画 面白く ギャヴィンオコナー 聞き たい 兄弟 話 じゃ ？ じゃあ 元彼 今 旦那 兄弟 設定 すりゃ よかっ じゃん ？. ハッ そしたら ちょう面 白く じゃ ？ わたし 天才 じゃ ？ ユアンマクレガー 3 兄弟 いい よ."}, {"rating": 1.5, "content": "女 人 主人公 っていう 新鮮 面白い けど …. 撃ち合い ほん っと 最後 方 だけ 中盤 つまらなく 感じ まし."}, {"rating": 2.3, "content": "女性 ガンマン 主人公 西部劇 スターウォーズ アミダラ 女王 オビ ワン ガン ファイト 展開 見る 面白かっ 上映期間 短い 頷ける 残念 映画."}, {"rating": 2.9, "content": "全く 訳 わから 序盤 観る やめ よっ なんて 思い ダラダラ 観 けど 耐え ヨカッタ 😦. 女性 主人公 切ない 西部劇 子供 事 前面 出て 焦点 散らばり 話 薄い 印象 ダン 素敵 何より ナタリー やっぱり 最高 🙈 💕."}, {"rating": 3.5, "content": "久しぶり ナタリーポートマン. 女性 主人公 西部劇 何だか 新鮮味 良き. 他 似 作品 探し 観 み たい."}, {"rating": 3.0, "content": "キレ味 鈍い 西部劇. ナタリー・ポートマン 好き ワガママ 付き合っ あげよ. ユアン ぽく ユアン 驚い 役者 ね."}, {"rating": 3.0, "content": "みんな大好き ウォーリアー （ 自分 そんな … ） ギャヴィン・オコーナー 監督 作. やっぱり 自分 合い ませ でし 物語 カロリー 低く キャラクター 造り 込み あっさり 目 さらーっと 流れ いっ しまい 100分 無い のに だらだら 話し込ま 欲しい. 恐らく ナタリー・ポートマン 活躍 前面 打ち出し フェミニズム 映画 体 しょうが アナ雪 以降 ディズニー マッドマックス FR 後 随分 古臭く 感じ ね. あ 衣装 良かっ … なぁ."}, {"rating": 3.7, "content": "西部劇 カッコ いい 勇まし 母親 繊細 美しく まっすぐ けど 複雑 コントラスト 低め とっても 静か お話. メイン 側 人物 少な よ. お互い 思っ 故 すれ違い 正解 分から けれど 語り合う 機会 こそ 後悔 つつ 少し 救わ 思う. マチルダ いつの間にか 母親 …。 ナタリー・ポートマン 美 しや … …。. ハム まさか 自分 … … … ？. ダン いけすかない 感じ いい 思う よ. 進め 望ん 未来へ."}, {"rating": 3.0, "content": "西部劇 今 観 ナタリー・ポートマン 主演 観 み まし. ナタリー・ポートマン 見 観 だけ. 美し かっこよさ 演技力. 見れ だけ よかっ. 西部劇 あまり よく 分から けど ね (^o^;)."}, {"rating": 3.6, "content": "ジェーン 逃げ 姿 感動. 強い 女性 良き ね. ビショップ 悪い やつ けど かっこよかっ ユアン・マクレガー 好き だけ."}, {"rating": 3.0, "content": "ナタリー・ポートマン 主演 西部劇. 監督 ウォーリアー ザ・コンサルタント ギャヴィン・オコナー. ダンナ ワル 撃た 負傷 ナタリー・ポートマン 演じる ジェーン 銃 手 取っ 元カレ 助け 求める. 元カレ ダン・フロスト 役 ジョエル・エドガートン 人 半分 主役 いっ 良い. なぜ ジェーン 元 悪党 一味 ダンナ 選ん ？ 一応 興味 引く ポイント. ジェーン ダン 戦争 契機 離れ離れ 経緯 この辺 切なく メロドラマ 西部劇 って. ケース 極端 女 って 男 思っ てる 待っ くれ もん ぜ. 時折 過去 話 出 くる ？ 娘 年齢 おかしく ？ 思っ たら 悲劇 待っ. 映画 西部劇 映像 なかなか 素晴らしい. そう いえ マグニフィセント・セブン 足り ？ 思っ たら そう 埃っぽ. こっち 街 荒野 砂塵 舞っ 馬 走っ 後 なんぞ 派手 くらい 西部劇 世界観 作り上げる 細か～い 凝っ てる よ. いっ マグニフィセント 面白い 思っ たら 大 間違い. うーん 悪く けど 色々 足り. 所々 オオッ 思える 良い 場面. ナタリー・ポートマン 現代劇 良い けど 西部劇 絵 合っ 確か 時代 衣装 美しく カッコ 良い けど 違う ワイルド 背景 華奢 すぎん ？. クライマックス 銃撃 戦 そこそこ 緊迫感 良い. 序盤 ダン あいつら 相手 軍隊 必要 だって 言う 分かる くらい ピンチ てか お前 狙わ とん のに 油断 すぎ やろ っ. ド 派手 仕掛け 冷静 考え たら 大雑把 な～ 圧倒的多数 覆す そりゃ 分かる けど もうちょい 見せ 方 んで はと. 監督 女性 自立 心 目覚める フェミニズム 西部劇 だって 言っ. 確か 最初 ただ 頼る しか ラスト アンタ 怖い よ って くらい 目覚め っぷり. テーマ 良い 思う けど 至る プロセス ただ 昔 懐かしん メロドラマ やっ だけ やん ？. アノ 人 存在 って やっ てん ？ めっちゃ 可哀想 扱い ないかい. 最後 何事 無かっ ハッピーエンド 良い 相手 いくら 悪党 いえ 容赦 ありま へん 確か ありゃ 現代 許さ こっち ゃないですが 時代 考え たら どー だろ ねぇ. イーストウッド あたり 良かっ ？ 余韻 残す 最後 かもしれん. 監督 作品 今作 前後 個人的 好み めっちゃ 良かっ. コレ に関して ちょっと 期待 外れ ？. 時間 それほど 長く 演技 良い つまらなく 無い けど ねぇ."}, {"rating": 3.0, "content": "ナタリー 強い 女性 似合っ やっぱり ジョエル 良かっ なあ 最近 ずっと いい 印象 続い てる 気 ユアン 知ら 見 たら 絶対 気づか 自信 わ … あまりに 印象 違い すぎ 話 内容 俳優 演技 姿 ばかり 印象 残っ ちゃっ."}, {"rating": 3.2, "content": "2018 8 4 鑑賞. Blu ray 4K コンバート ), ドルビーTrueHD 5 1ch ／ アドバンスド 96k 見 まし. 画質 良い 方 思い 音質 拘っ だけ 良い. サラウンド 感 少ない 数少ない 打ち合い シーン 派手. 西部劇 全体的 うまく まとまっ 思い まし 映像 音 ストーリー インパクト 等 普通 過ぎ 言っ ませ でし. ナタリー・ポートマン 役 やり たかっ だろ 感じ まし もう少し ナタリー・ポートマン 活躍 良い 思い まし 俳優 映画 じゃ 意味 正しい かも しれ ませ. ユアン・マクレガー エンドロール 見る 気づき ませ でし. なかなか 化け っぷり でし."}, {"rating": 3.1, "content": "西部劇 っ ちゃ 西部劇 ねん けど あまり ハラハラドキドキ カッコ ー 淡々 進む 印象."}, {"rating": 3.5, "content": "力強い 女性 よき. ユアンマクレガー 大好き のに なぜ いつも ユアンマクレガー 出 気づか すぎる. 終盤 気づき まし."}, {"rating": 2.5, "content": "気持ち 切り替え 早 都合 良さ まし 強い だけ ヒロイン じゃ 良かっ."}, {"rating": 3.5, "content": "前半 ちょいちょい 出 くる 回想シーン 今 先 展開 見 たい って まどろっこし かっ. 終盤 もう ちょっと 感動 たかっ. 肝心 ダン ジェーン シーン 案外 さらっと てる 娘 メアリー 生き 死ん 信じ リアリティ 欠ける メアリー 再会 シーン 少し 物足りない 信じ 覆さ ストーリー 大きな 核 思う けど 描写 弱かっ. 最後 ジェーン 悲しみ 乗り越え 強く 懸賞金 手 入れ 皆 カリフォルニア っていう ハッピーエンド けど 何故か 美し 欠ける 思っ お金 もらっ 悠々自適 みたい もう少し 愛 見 たかっ デス ね."}, {"rating": 3.1, "content": "西部劇 映画 母 強く 家族 守ろ 意思 強 現れ 映画 でし 母 ジェーン 役 ナタリーポートマン 役 少し 違和感 つつ 西部 時代 女 人 思わ 役 でし 映画 的 少し 物足りない かっ 見る 損 思い."}, {"rating": 3.8, "content": "大好き 西部 劇映画 ジャンル 中 異色 女性 力強 複雑 愛 形 描い 作品 映像 砂埃 暑さ 過酷 西部 荒野 環境 感じ 中 生き抜く 大変さ 伝わっ くる. あらためて 恋愛 男 昔 女 引きずっ 生きる 生き物 思っ 少し ずつ 明らか ヒロイン 今 至る 過程 共感 男女 複雑 距離 感 まさか 西部劇 描い くれる 感じ 良い 作品 でし. ファン 大変 貴重 ユアン・マクレガー ネチネチ 悪役 ぶり 観 だけ 価値."}, {"rating": 4.0, "content": "たった 一つ どう 膨らま ちょっと 学ん 気 嫌い じゃ よ ナタリーポートマン すてき."}, {"rating": 3.1, "content": "西部劇 ベース 映画 って あんまり 興味 けど ナタリーポートマン 出 てる 鑑賞 何にも 考え 気楽 見れる 感じ 最後 綺麗 まとめ すぎ って 感じ けど まぁ 良かっ ユアンマクレガー ホクロ 気付い 笑."}, {"rating": 3.9, "content": "レンタル. 世間 評価 低い みたい 個人的 面白かっ. 出演者 多く 西部劇 中 主人公 元 婚約者 旦那 三角関係 織り込ん 話し 濃く. アクションシーン 期待 映画 そのもの 十分 楽しめ. 悪役 ユアン・マクレガー 髪 色 せい 観 直し 本当に ユアン ？ って 感じ 良く わから."}, {"rating": 2.8, "content": "マグニフィセント 7 見 あと 見 ちゃう 物足りな いっぱい … 笑. 西部劇 ベース 恋愛映画 っぽい 宇宙 にかけて たん ナタリー・ポートマン もっと ドン パチ やっ 欲しかっ 肝心 夜 シーン 暗く よお わからん かっ …。. J・エドガー トン かっこ 良かっ E マクレガー よく み 本人 わかん くらい きっ たん じゃ ？ キャスト 豪華."}, {"rating": 2.0, "content": "194. ナタリーポートマン 子ども 守る 為 命 かけて 戦う 的 ソレ 思っ たら 別 そう ゆう 訳 ただ 昼ドラ 見せ てる だけ ユアン ナタリー 目当て 観 だけ 内容 期待 けど それにしても とにかく 全部 中途半端 過ぎ めっちゃ イライラ ダン ネチネチ すぎ かなり ウザ こんなに 男 イライラ 映画 そうそう 無い 思う 惚れ 女 幸せ そう たら 潔く 身 引け こんな 男 ジェーン ハモンド 間 出来 子ども 自分 子ども 対等 可愛がる 到底 思え. ちょいちょい 年代 交差 けど そんなに 時代 背景 ガラッと 変わっ てる わけ じ ゃないからめっっっっちゃわかりづらい あと 全体的 画面 暗い 昔 ターン 思っ 観 たら 現代 ターン ？ って ウォーリアー 超 良かっ のに 監督 どう だろ …. 日本版 ポスター 母 ナタリーポートマン 本当に 描き たかっ 愛 形 とか 書か てる けど 結局 言い たかっ ？ って 感じ やっぱり ナタリー 大好き 美人 許せる あと 最後 ユアン 大声 言い返し かっこよく キュン 撃た まくっ 悶え 可愛く キュン 結果 ナタリー ユアン 良かっ けど 内容 胸糞 悪い."}, {"rating": 1.8, "content": "最後 見る 登場人物 心理 理解 冒頭 ゆったり 雰囲気 後々 登場人物 動機 知らさ よく わから まま マッタリ テンポ それほど 美しく 映像 見せ せっかく 大自然 台無し よほど 集中 眠く."}, {"rating": 3.5, "content": "３ 分の ２ 終わっ 大丈夫 ？ ダメ じゃ 映画 ？ 思っ た所 一気に 心 掴ま さすが 観客 イス 縛り付ける 映画 メディア クライマックス 狙っ そう 撮っ てる 暗 すぎ わかり づらい 思う."}, {"rating": 3.2, "content": "気品 溢れる ナタリーポートマン 乗馬 姿 美しい 西部劇 王道 的 ストーリー 楽しめ まし."}, {"rating": 3.3, "content": "西部 劇 らしい 西部劇 物語 進行 重たく 面白味 欠け ね. 前面 押し出す ゎ 理解 西部劇 期待 男臭 ゃ 激しい ゎ 決闘 スタイル 銃撃 物足りない 作品. ナタリー or 監督 西部劇 やり たかっ だけ ？. (^_^;)."}, {"rating": 3.4, "content": "ナタリーポートマン 主演 製作 務め 西部劇. 母親 強 かっこよさ. ナタリー 安定 美し でし. ユアン・マクレガー 別人 すぎ 気付く 時間 かかっ. ジョエルエドガートン いい 味. 西部劇 たま いい なぁ 思っ."}, {"rating": 3.3, "content": "なかなか 手 出さ 西部劇 ウォー リア 監督 って 期待 けど キャラクター 内面 踏み込め 軽く 拍子抜け 鑑賞 後 だけど コンサルタント 評価 良い みたい 楽しみ ユアンマクレガー ユアンマクレガー 見え 面白かっ."}, {"rating": 3.0, "content": "ユアンマクレガー 悪役 ね. 声 高く 青い瞳 ビッグフィッシュ 役 ハマり すぎ 今作 悪役 親分 って すげ ー 違和感 スターウォーズ 好青年 ね. うーん ストーリー 的 すごく 分かり やすい けど. 番宣 ナタリーポートマン 伝え たかっ 愛 形 .. みたい 文句 ？ ちょっと 微妙 わ. ナタリーポートマン 主役 とゆ ー ダンフロスト 役 人目 線 なっちゃった ね."}, {"rating": 3.3, "content": "ナタリー・ポートマン 製作 主演 西部劇 暫く 全体像 わから ノ レ 途中 じわじわ 上向い くる ジョエル・エドガートン ユアン・マクレガー 普通 逆 役 だろ 意外性 ハマっ ジョエル・エドガートン 脚本 参加 興味深い."}, {"rating": 3.0, "content": "てっきり ジェーン 一人 悪党 やっつける 話 思っ けど 戦っ ダン よ ね 最後 おいしい とこ だけ もっ いっ ー 対決 シーン とか 盛り上がり 欠け てる 気."}, {"rating": 3.0, "content": "N ポートマン 自身 プロデュース てる って 事 綺麗 カッコ よく 撮れ. 若干 ご都合主義 的 ストーリー 嫌い 作品."}, {"rating": 2.5, "content": "悪く のに 心 残ら. 身 迫っ くる 要素 たくさん のに あんまり カタルシス. ケチ つける のに ぜんぜん 面白く. そんな 西部劇 笑. たぶん 主人公 ジェーン 受け身 展開 上 自分 語ら 感情移入 メイン 3人 傭兵 くれる 元夫 撃た ひん死 現 夫 ジェーン のど キャラ すれ いい わから 理由."}, {"rating": 2.2, "content": "西部劇 って だけ 何となく 思い浮かべる 様式美 みたい ひとつ 纏え なおかつ 主人公 女性 … って 時点 もう 映画 何色 持っ てる はず のに なぁ. ただ 時代 背景 人物 配置 そう って だけ 西部劇 って 以上 女性 主人公 って 以上. キャラクター もそ. 〇〇 演じ てる 以上 こんな 豪華 キャスト 演じる 必要 到底 思え. 荒野 走り去る 彼女たち 無 見送っ."}, {"rating": 3.4, "content": "ポートマン どんな 格好 様 感心 まさに 映画 エドガートン 素朴 感じ いい マクレガー 演じる 悪役 エドガートン 演じる 見 み たかっ 夫 お尋ね者 理由 分かっ 良かっ 最後 再会 ４ 人 馬車 乗り 旅 出る 拍子抜け しまっ."}, {"rating": 3.6, "content": "時代 女性 生き いく 過酷 ´△｀) ナタリーポートマン 西部 出で立ち 美しい ダイナミック 景色 物悲しく 中 ゆっくり じっくり ジェーン 過去 振り返り 刻一刻 迫る 決戦 時 戦い 火蓋 派手 見応え 最後 良かっ 希望 終わっ くれ (о´∀`о) たくましく 前 向い 生き いっ 欲しい."}, {"rating": 2.8, "content": "お前 何様 よ ？ 叱ら 覚悟 言う ナタリー・ポートマン って あんまり タイプ 女性 じゃ けど 人 主演作 見る たび やっぱり 凄い 思っ しまう. テンガロンハット ナタリー ひたすら カッコ 良い そんな 映画 乗馬 姿 素敵."}, {"rating": 2.8, "content": "2017 -1 20. ストーリー 安易 間延び 過ぎ 90分 長い. ナタリーポートマン そんな 好き じゃ けど ジョエルエドガートン The Gift 観 大 ファン."}, {"rating": 3.0, "content": "雰囲気 いい けど クライマックス 戦い 適当 すぎ. オチ ご都合主義 かんじ なんだかなぁ."}, {"rating": 4.0, "content": "女性 主人公 異色 西部劇 ナタリー ポートマン 体当たり 演技 光り 南北戦争 後 西部開拓時代 男 女に 過酷 時代 だろ 思わ 脚本 力 見事 でし 見 最中 シャロン ストーン クイック&デッド 思い出し まし."}, {"rating": 3.0, "content": "話 進む テンポ 悪い 内容 良かっ 思い. ナタリー・ポートマン かわいい."}, {"rating": 4.0, "content": "西部劇 素敵 ね 😌. 前 観 マグセブ 動 本作 静 でし 💡. 一人一人 過去 ちゃんと 描か 観 始め なんで 人 ？ とか 思っ 謎 解け くる 飽き 観 まし 😁. ナタリー・ポートマン 乗馬 上手 こなし ちゃう 銃 手 戦う たくましかっ. 風景 キレイ 木 ドア 閉まる 音 とか ビン ぶつかる 音 とか 床 歩く 音 かなり 心地よかっ 🎵. BGM 少ない."}, {"rating": 3.9, "content": "なぜ 銃 取っ. ギャヴィン・オコナー 監督 2014年 製作. 主演 ナタリー・ポートマン. フォロワー おすすめ クリップ 想像 違い 胸 すく 作品 切ない ストーリー でし (T_T). ラスト 救わ まし 至る 辛い ；∀；) ｾﾂﾅｲﾅｰ. ギャヴィン・オコナー 監督 って コンサルタント 撮っ 方 ね 落ち着い 演出 似 まし 構成 見事 引き込ま まし 途中 途中 過去 シーン 挟み込む とか ね ˘ ˘ ｳﾝｳﾝ. ナタリー・ポートマン 当時 西部 衣装 身 纏っ 姿 カッコ いい なぁ 思っ 冒頭 だけ そんな 軽い 気持ち 観る 作品 気づか. 原題 Jane got a gun. 凄腕 女 ガンマン 生きる 銃 持つ って 話. 元 恋人 ダン・フロスト 役 ジョエル・エドガートン 渋く 良い 演技 でし ナタリー・ポートマン 作品 西部 生きる 女性 話 でし ね. 元彼 関係 途中 途中 挿入 ジェーン 現在 どうして そう 描か 明らか 真実 戦う 動機 得る ๑ • ̀ • ́ و ✧. . 時代 いえ あまりに 女性 厳しく 辛い 世界. . ナタリー・ポートマン 映画 かけ 思い 伝わる なぁ. . . 楽しく 素晴らしい 作品 思い まし 娯楽 作 期待 心して 観 ください (｡･ω･｡) ゞ ﾋﾞｼｯ !!."}, {"rating": 3.3, "content": "運命 皮肉 男女 不幸 運命 希望 もっ 困難 現実 乗り越え いい 映画 キャスト 豪華 期待 良かっ."}, {"rating": 3.5, "content": "自分 あまり 西部劇 見 映画 面白い 感じ 皆さん 評価 あまり 高く 爆発 起こし 追っ払う シーン とか けっこう 好きなんだけど. もっと 面白い 西部劇 み みたい."}, {"rating": 2.0, "content": "ユアン・マクレガー ヒロイン 因縁 悪役 眉毛 髭 黒く 頑張っ てる けど こんなに 悪役 ハマら 俳優 って ね …. 現在 今年 ベスト3 入る ザ・コンサルタント オコナー 監督 期待 しまっ 前半 後半 チグハグ 演出 ちゃっ 全然 成り立っ. 西部 時代 生きる ジェーン カリスマ 的 女 ガンマン 思いっきり 敵 倒す って 話 もっと 見 たかっ."}, {"rating": 3.7, "content": "ナタリーポートマン 綺麗. 西部劇 もっと 派手 スタイリッシュ アクション 観 思っ たら 無し 爆薬 だけ ほぼ 敵 壊滅 てる やん 笑. 主人公 がさ 活躍. ストーリー つまらなく けど 胸糞 悪さ 方 勝っ しまい まし."}, {"rating": 3.0, "content": "同 オコンナー 監督 他 二 作品 ウォーリアー ザ・コンサルタント 強力 比べる ドラマ 密度 漢 気 脚本 技巧 見劣り けど 逆 98分 短い 中 監督 登場人物 ドラマ 集約 見応え 確か コンパクト まとまっ 良作."}, {"rating": 3.0, "content": "理不尽 無法 時代 女性 生き 辛い 時代 ナタリーポートマン がんばる やはり 大 女優 規制 だろ それほど 悲愴感 悪役 ユアンマクレガー いい ね ハリウッド 的 エンディング 納得 いか."}, {"rating": 3.0, "content": "ナタリー 西部劇 ヒロイン ウエスタン クイック＆デッド 凌駕 納得 出来 ま へん ‼ ︎."}, {"rating": 4.0, "content": "女 って 強い 母 って 強い. そう 思わ くれる 映画. １ 人 観る 誰か 観 方 面白い."}, {"rating": 4.2, "content": "うーん いい 映画 けど 最後 詰め 甘い ナタリー ❤ ️ ＋ 0 2."}, {"rating": 3.8, "content": "ウェスタン アメリカ人 原風景 なんだろう 日本人 時代劇 失わ 求める ライフル 構える ナタリー ･ ポートマン カッコ いいね."}, {"rating": 3.0, "content": "西部 時代 賞金首 夫 重傷 負い 用心棒 頼っ 元カレ …。 きっと 主役 ナタリー・ポートマン 凄ウデ ガンマン だろ なー 思っ たら 全然 違っ すれ違っ ちゃう 愛情 ワイン 飲み 楽しむ 物語 ロミオとジュリエット み ー."}, {"rating": 3.2, "content": "時代 感じ 改めて 思い ね ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡. 強い 従わ 生き いけ …. 若 りし 頃 回想シーン 美し 現実 対比 余計 辛く. 何だかんだ 最後 ハッピーエンド ？. 良い ある意味 救わ まし. けど 西部劇 苦手 … ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡."}, {"rating": 3.0, "content": "単純 内容 分かり やすかっ. 母 強し って ヤツ. ユアン・マクレガー 分かり づらい. ジョエル・エドガートン カッコ いい."}, {"rating": 2.0, "content": "観 思っ 自分 西部劇 苦手 かも. 全然 面白い 感じ 後半 ちょっと 盛り返す 最後 ドンパチ. 再度 集中力 途切れる. ナタリー・ポートマン 微妙 キャスティング. ちゃんと 仕事 選べ. ていう 作品 まとも 評価 レオン ブラック・スワン 2本."}, {"rating": 3.5, "content": "大好き ナタリーポートマン ユアンマクレガー 堪能 最高. 話 イマイチ 笑."}, {"rating": 3.8, "content": "物語 : 0 7. 演技 : 0 7. 音楽 : 0 7. 映像 : 1. 美術 : 0 7."}, {"rating": 3.0, "content": "ユアン・マクレガー 気付か. GW ザ・ギフト 観 ジョエル・エドガートン 思っ けど."}, {"rating": 3.7, "content": "ひさし ぶり 西部劇 鑑賞 まし 昔 風 勧善懲悪 主人公 始め 登場人物 過去 経験 出来事 関係 生きる 為 守る 為 闘う 行動 取っ いき. 今 こう いっ 脚本 なけれ 楽しめ ？. ストーリー スピード感 映画 楽しめ まし."}, {"rating": 3.2, "content": "ナタリー・ポートマン 主演 プロデューサー 兼ね 西部劇. 悪人 首領 夫 殺さ 自ら 命 狙わ 主人公 女性 ナタリー・ポートマン 演じ 元カレ カウボーイ 助け 願う. ‘ レオン ’ 可愛い 女の子 演じ ポートマン 母親 役 演じ 年月 経過 改めて 感じ ポートマン 西部劇 プロデューサー 少し 荷 重い 印象 でし."}, {"rating": 2.8, "content": "ナタリー・ポートマン ジョエル・エドガートン 方 主役 感 w. 終わっ 後 気付い けど ユアン・マクレガー 出て たん w. 西部劇 系 当たり 外れ 外れ. 過去 話 ダラダラ くだり 飽き (*_*). ただ ナタリー・ポートマン 美しい ☆."}, {"rating": 2.9, "content": "製作 過程 色々 映画 よ ね. 元々 相手役 ファス 降板 監督 決まっ リン・ラムジー 逃げ出し ちゃっ なんか バタバタ 割 シンプル こじんまり まとまっ 印象 普通. 尺 的 短め のに なんだか 長く 感じる 何故 だろ … 現在 過去 行き来 作り なんだか うまく 機能 気 ね アクセル 踏み出し 思っ たら 急ブレーキ 減速 … 結局 ずーっと 徐行 運転 イメージ よく 分から 例. ユアン 悪役 って 言う 期待 観 なんだか 悪役 加減 中途半端 ね … ギャヴィン・オコナー 監督 作品 好き 期待 けども あんまり 合わ なぁ 残念."}, {"rating": 3.3, "content": "ある日 夫 瀕死 状態 帰っ 来. 追っ手 来る 逃げろ. ジェーン 逃げ 元彼 助っ人 依頼. 夫 暮らし 愛の巣 元彼 一緒に 敵 迎え撃つ. 西部劇 好き 西部劇. 微妙. 西部劇 らしく もっと 撃ち合い 見 たかっ. ラスト 暗く よく 分から ね. おいおいおい マジ よ って 言う くらい ハッピーエンド でし 😁."}, {"rating": 3.0, "content": "メインキャスト STAR WARS パドメ ， オビ = ワン ， オーウェン・ラーズ ファン テンション 上がっ. ただ 何故 ビショップ ジェーン 執着 いまいち わから."}, {"rating": 3.6, "content": "ナタリー・ポートマン いぶし銀 過ぎ. 生き方 男 ずっと タフ もん だけ 充分 ウェスタン 成り立っ てる. 南北戦争 犠牲 人生 悲哀 うまく 絡め 揺れ動き 汚れ まっすぐ 筋 通す 力強い 女 美学 極力 抑え ドンパチ 貫い ズッシリ 伝わっ くる. 新しい時代 西部劇 なぁ."}, {"rating": 4.0, "content": "ふー くー ざー ー (>_<). 色々 切な 過ぎる. 西部劇 大好き ♪. どれ 似 寄っ りな 内容 ちゃう けど. 今作 なかなか 面白かっ ね. 複雑 すぎる 人間関係 …. どっち 立場 しんどい なぁ …. ナタリー 美し すぎる いけ ね 笑. スゲー 灯油 パワー."}, {"rating": 4.1, "content": "戦争 運命 翻弄 ジェーン ダン 物語. 平均 評価 低い けど 個人的 結構 好き 展開 パターン 作品. 最後 集中 観. 登場人物 ミニマム 人物 背景 丹念 描く 終盤 銃撃 戦 緊張感 倍増. 可愛く 美しく 凛々しい ナタリー・ポートマン 安定 演技力. 素晴らしかっ."}, {"rating": 3.0, "content": "西部劇 でし 見 わかる 通り. 女性 とにかく かっこいい. 母親 って かっこいい. 三角関係 複雑 すぎ 状況 腹痛 戦う どころ じゃ レベル （笑）. 子供 複雑 すぎ 禿げる レベル （笑）. ゆったり お話 でし."}, {"rating": 2.5, "content": "うーん … 困惑 映画. てっきり ガンアクション 濃厚 西部劇 主演 ナタリー・ポートマン 悪漢 達 叩き のめし いく 感じ とか 期待 アクション 要素 殆ど 複雑 人間関係 諍い とか 多く 観 疲れる 映画. 但し 時代考証 いい 作品 じゃ なぁ 思う 南北戦争 後 西部劇 わけ 当時 社会 背景 知る 悪く じゃ だろ."}, {"rating": 2.8, "content": "ナタリーポートマン 西部劇 ？. 気 借り み. ユアンマクレガー ナタリー 元 婚約 者 出演. 西部劇 あまり み けど 荒廃 した町 馬 走る 後 巻き上げ 砂埃 乾い 銃声 髭面 ガンマン 見 だけ 引き込ま. ストーリー 自体 あまり 感動 けど 作風 好き."}, {"rating": 3.0, "content": "かなり ご都合主義 映画 でし. 最近 ジョエル エド ガートン 実に 良い ゎ. ザ ギフト 余す 才能 発揮 …. ラビング 愛 名前 ふたり 好演 …. まっ 西部劇 んで ご都合主義 的 展開 良い かも 知れ …."}, {"rating": 4.0, "content": "評価 低く 期待 せい めっちゃ 感動 でし. 母 ナタリー・ポートマン 脚本 惚れこん っ ていう 頷け まし. 3人 歩ん 過酷 運命 涙し しまう 置か 立場 相手 想う 複雑 気持ち 想像 切な すぎ. 流れ 身 任せ 生きる しか 運命 立ち向かう 姿 感動. ナタリー 演技 やっぱり 最高 でし. 何度 もらい泣き. なぜ こんなに 評価 低い ろー ？. 西部劇 アクション 物足りない とか ラスト 都合 良 すぎ かな ？. 感じ 方 本当に 人 ね."}, {"rating": 3.3, "content": "西部劇 アメリカ 時代 徹底的 男尊女卑 弱肉強食 時代 故に なかなか 女性 活躍 設定 成り立ち にくく 過去 同 ジャンル 振り返っ 荒くれ 野郎 ども ドラマ 大半 占める. 踏まえ 観る 芯 強い 凜と 女性 主人公 って 結局 元彼 頼る やん ？ 自分 最初 思っ 観 途中 観 方 変わっ. 元彼 助け 求める 時点 家族 為 自己 プライド 何もかも 捨てる 訳 確か 芯 強い ナタリー・ポートマン らしい キャラクター. 元彼 待て 旦那 一緒 ある意味 そう しか だし. ストーリー いたっ シンプル 悪人 ザコ 共 従来 通り キャラクター 妙 捻っ キャラクター 出 こ. 声 聞か なけれ ユアン 分から 悪党 ちょっと インパクト 薄く 呆気ない 勿体無い 気. 個人的 本作 ナタリー ユアン 確実 悪役 顔 のに 何故か 善人 役 方 似合う ジョエル・エドガートン つきる （笑）. 自分 イメージ ベスト 主人公 サポートアクター No. 1 これから 先 主人公 サポート 良い 人 演じ 続け 頂き たい （笑） ゼロダークサーティー 辺り 何故か 目 最近 売れっ子 ぶり 個人的 嬉しい. 作品 的 とか ナタリー 出 てる エドガートン 出 てる 鑑賞 個人的 満足 （笑）."}, {"rating": 3.0, "content": "ナタリーポートマン ユアンマクレガー 西部劇 対決 原題 jane got a gun 聞い 女性 主人公 西部劇 なんて とか 思う 芯 強い 女性 演じる ナタリーポートマン 悪 叩き めす 映画 思っ しまい. ちょっと 違い まし どうやら 映画 描き たかっ 西部開拓時代 女性 像 確か 真 強い 女性 主人公 でし 結局 男 人 （ しかも 元彼 ） 頼り まくる どう 最初 思っ まし 見 終わっ 今 男性 支配 西武 開拓 時代 置ける 女性 立場 苦悩 描い 上 それでも 銃 取り 立ち上がっ ジェーン 女性 像 描く こういう 仕上がり なぁ 思っ なるほど そう 考える 女性 主人公 西部劇 最強 女性 バンバン 活躍 本作 仕上がり 方 説得力 点 メッセージ性 点 良い かも しれ ませ. ちなみに 実際 西部開拓時代 有名 女性 ガンマン カラミティ・ジェーン 人 １ ９ ５ ０ 年代 ケセラセラ 有名 歌手 ドリス・デイ 主演 カラミティ・ジェーン ミュージカル映画 人 モデル かも しれ ませ."}, {"rating": 1.5, "content": "思っ 以上 西部劇 (？). 男 達 バカ みたい かっこよく 闘う 西部劇 すき けど 女じ ゃだめだったみたい …. ていう なんか そもそも 入り込め うーん."}, {"rating": 2.5, "content": "ナタリーポートマン 相変わらず 美しい 母親 強 感じ. ストーリー 悪く. ただ 最後 戦い シーン 暗 すぎ いまいち どう よく わから …. 西部劇 もう少し 迫力 良かっ."}, {"rating": 5.0, "content": "wanted！. みんな 歯 不自然. それでも ユアンマクレガー かっこ いかっ. 時代 アメリカ 野蛮 ？."}, {"rating": 3.1, "content": "ダン かっこいい わ 男 強く なけれ 生き いけ ， 優しく なけれ 生きる 資格 って 言う 名言 思い出し 主役 ジェーン 母親 強し !! パワフル ウーマン ね."}, {"rating": 1.8, "content": "西部劇 面白 歳 まだ 分から. あらゆる ジャンル 多様 化 破綻 いっ てる のに 西部劇 だけ まだ 型 大事. ナタリー 時代劇 向か 思う."}, {"rating": 3.2, "content": "ナタリーポートマン 主演 作品 チェック. うまく 言え けど 短編集 中 一 作 すごい シンプル すこし ハッと そんな 作品 なぁ 時系列 魅せ 方 せい はじめ わかり づらい かも しれ けど 面白い ストーリー."}, {"rating": 2.4, "content": "ナタリー・ポートマン 綺麗 (*´▽｀). … ナタリー・ポートマン じゃなくて よかっ よ ね ♪. ストーリーヤバ いね w 全部 w. 娘 凄い 可愛かっ ねぇ ♪."}, {"rating": 3.6, "content": "もっと 強く かっこいい 女性 イメージ 所々 強 見える けど …. ジョエル・エドガートン いいね！."}, {"rating": 3.1, "content": "突然 夫 撃た 重傷 負っ 家 帰っ ジェーン 戦い 備える 昔 恋人 力 借りる … …. ウォーリアー コンサルタント. !! ギャヴィンオコナー !!. 監督 贈る 西部劇. 主演 子役 常に スター. !! ナタリーポートマン !!. 西部劇 ハマっ 鑑賞. 夫 怪我. 誰か 助け. そうだ 元カレ 頼も ☆彡. 心理 正直 理解 お話 でし. 南北戦争 出兵 彼氏 いない 間. 理由 しっかり いえ そこら へん ゴロ ツキ 結婚 子供 生ん じゃっ 主人公. そんな 主人公 ゴロ ツキ 旦那さん 撃た 帰っ いっ 焦っ 元彼 助け 求める … いやいや なんて 恥知らず. しかも 元彼 実は 未練 たら たら. ｢ 戦争 帰っ ずっと 探し のに … 見つけ たら 知ら 男 子供 抱い よ お前 … ｣. まだ 好き好き アピール まくっ ヨリ 戻す 気 満々. 映画. 俺 男臭い 西部劇 世界 凛と 出来 女 ナタリーポートマン 負け じ 戦い まくる 作品 期待 ぞ. 銃撃 戦 終盤 少し 盛り上がる 先述 昼 メロ みたい ドラマ 見せ. 画面 何故か 終始 暗め 見づらく 萎える. 本当に アツイ 兄弟 絆 描い 名作 ウォーリアー 同じ 監督 なのか 目 疑っ しまっ. 主演 ナタリーポートマン 美しい. 相変わらず 美しい 故に 美し 甘え 旦那 元カレ 上手く 利用 しか 見え. いやぁ 1番 計算高い じゃ ねぇ ？. 女性 共感 出来る でしょ ？. 元カレ 役 ギフト ブラックスキャンダル ジョエルエドガートン. 元々 売れっ子 俳優 マイケルファスベンダー 起用 予定 らしく そっち 観 たかっ 本音 芋 男 エドガートン 悪く ナタリー 釣り合わ 芋. ギャング 悪役 ユアンマクレガー. ？ さり気 スターウォーズ オビ ワン パドメ 同じ 画面 ？ 敵同士 ？ てか ジョエル 出 たし 3人. スターウォーズ オタク 喜び 基本的 優しい 役柄 多い ユアン こういう 役 あまり 似合わ だろ ？. 黒い 髭 眉毛 ばかり 目立ち キャラクター 明日 忘れそうだった. ブラッドリークーパー ジュードロウ 起用 予定 らしい そっち 観 み たかっ ？. 豪華 キャスト 実力 監督. 舞台 整っ はず のに しょっぱい 感じ しまっ 今作. 元々 起用 予定 俳優 監督 使っ やれ たら 変わっ だろ … …. ｢ 銃 殺す なんて 生ぬるい わ ｣. 西部劇 好き ギャヴィンオコナー 監督 ファン 旦那 元カレ 上手く 利用 渡世 術 ちゃう なんちゃって 悲劇 主人公 ナタリー 観 い方 オススメ 作品."}, {"rating": 2.5, "content": "中途半端 B級映画 昔 キレ B級 西部劇 見る もう 綺麗 収まっ しまっ てる 音楽 キレイ ナタリーポートマン どんな 役 似合う ね カワイイ."}, {"rating": 3.4, "content": "17120 ジェーン ー ナタリー・ポートマン 美しい ねえ さすが 現代 三大 美女 1人 勝手 呼ん )！ 作品 中々 もん 西部劇 久しぶり 見 けど 違和感 見れ ナタリー 美し 凛々し 優しさ 見え 感じ."}, {"rating": 3.5, "content": "ナタリーポートマン ユアンマクレガー 二人 出 てる なんて 見 ちゃ 思っ しまう ナタリー お母さん 綺麗."}, {"rating": 3.4, "content": "やっぱり 西部劇 渋い. 展開 渋い. マグニフィセント・セブン 派手 戦闘シーン. むしろ ラブロマンス 幸せ 求め 愛する 闘う. まさかの ユアン・マクレガー 悪役 （笑）."}, {"rating": 3.2, "content": "南北戦争 引き裂か 愛 末 一風 変わっ 女性目線 西部劇. 完全 女性向け ナタリー・ポートマン 凄腕 ガンマン ドンパチワッショイ 繰り広げる 作品 ご 注意. 色々 思う 時代 女性 描く 本作 醍醐味 でしょ ね. 悲痛 泣き声 胸 騒 つい 今 演じ だろ. 逃げ ばかり 女 だって 銃 握り 母 強 溢れ 作品. こんな 人生 って 言葉 重い."}, {"rating": 3.3, "content": "ナタリー・ポートマン 製作 主演 ロマン スペクタクル. スペクタクル って けれど …. まさに マグニフィセント 7 スケール 小さい 版 でし ね てるる w. 7人 対 大勢 2 5人 対 10人 くらい 籠 城 戦. 迫力 欠け 風景 美しい ナタリー・ポートマン 当時 素敵 服装 ガンアクション やる 良かっ ♪. 1871年 ニューメキシコ 準州. ジェーン ナタリー・ポートマン 娘 ケイティ 元 撃た 重傷 負っ 夫 ビル 帰っ 来る. 昔 仲間 悪党 ビショップ 達 やら. 彼等 ビル 殺そ 家 向かっ らしい. ジェーン 娘 遠く 預け 婚約者 ダン 頼り 家で ビショップ 達 迎え撃つ … …. 色々 噛み合っ パーツ 整っ いき ラスト 綺麗 締まる 作品 でし ☆. ナタリー・ポートマン らしい 作り 言える かも. どこか 物足りない よ ね …. キャラクタ 全員 薄い 見た目 派手 個性 あまり. 銃撃 戦 迫力 … って アクション 作品 仕方 けれど 西部劇 もう少し ドン パチ 欲しかっ ね ～. 愛 苦手 ラブストーリィ 一直線 ヒューマン ドラマ 留まっ 良かっ ね ♪. 予告 ジャケ 愛 押し売り みたい けど 笑. あ 作品 肝 ビショップ 役 ユアン・マクレガー ビックリ でし …. 別人 みたい 悪役 聞い まし 本当に ユアン 要素 ゼロ キャラクタ 仕上がっ まし よ 笑. 最後 確信 持て. ほんと ユアン 必要 かなっ 思い まし w. 西部劇 期待 微妙 つまらなく. ナタリー・ポートマン らしい きっちり かっちり 真面目 作品."}, {"rating": 3.0, "content": "ストーリー まあ 皆殺し メロディー 的 女 ガンマン 誕生 譚 感じ. ユアンマクレガー 銃 イカ てる レミントンニューアーミー フレーム 真鍮 バレル シリンダー ガンメタ 2 トーン 仕様. ゴージャス. かっこいい. 許されざる者 イーストウッド 腰 スタールリボルバー 南北戦争 数 年 後 らしい コルトウォーカー 登場 銃 描写 なかなか. ただ ガン ファイト 夜 んで. 起き てる はっきり わから 見づらい."}, {"rating": 4.0, "content": "ギャヴィンオコナー 監督 西部劇 作る どう 思っ 鑑賞 まし オビ = ワン アミダラ 女王 ご 執心 さすが 笑い まし. 私的 ジョエルエドガートン めちゃくちゃ かっこ 良かっ 満足."}, {"rating": 3.5, "content": "ナタリー・ポートマン 母親 初主演 作品 らしい. 聞い 原題 Jane got a gun ナタリー・ポートマン 子供 必死 守り 闘う ストーリー 思っ たら ちょっと 違っ. どちら 昔 恋人 今 夫 微妙 三角関係 メイン 子供 早々 友人 預け ちゃう むしろ 安心 戦っ ちゃっ. 映画 総じて あまり 評価 高く コレ 原因 じゃ 思う. とはいえ 籠 城 戦 大好き スケール 感 小さい マグニフィセント・セブン みたい 面白かっ. ジョエル・エドガートン ミッドナイト スペシャル 続い 頼り 甲斐 元軍人 役 カッコ 良い ナタリー・ポートマン 銃 構える 姿 凛々しく レオン マチルダ こんなに 成長 なー 感慨深い. ユアン・マクレガー マグ 7 ピーター・サースガード 並 悪役 更に 楽しめ のに … まぁ クズ 野郎 変わり けど. トゥルー・グリット 以来 久しぶり 女性 主役 西部劇 つまらなく 好きな人 観 良い 思う."}, {"rating": 3.3, "content": "パドメ VS オビ ワン. 現代 珍しい 西部劇. 主演 ナタリー・ポートマン 即座 レンタル. 勧善懲悪 存在 パターン 西部劇 設定 結構 地味 でし. ギフト 同様 既婚 男性 関係 どろどろ がち ジョエルエドガートン なんか 気持ち 悪い かっこいい 役 でし 笑. ナタリー・ポートマン ユアンマクレガー 対峙 スタウォーズ 思い浮かべる なんか 複雑 笑. まぁまぁ おもしろかっ 笑."}, {"rating": 2.9, "content": "元彼 まだ 自分 忘れ 事 わかっ 瀕死 旦那 自分 守れ って だいぶん 何様 女 でしょ って 思っ ぁ. ラスト ダン 報わ 感 まだ よかっ."}, {"rating": 3.1, "content": "日本語 ポスター 予告編 本編 イメージ 違う 時代 忠実 かも しれ けど 乾燥 すぎ 西部劇 ナタリーポートマン 母親 かぁ … 凛と キレイ けど. スターウォーズ キャスト じゃ 俳優 脇 固め もらい たかっ."}, {"rating": 3.2, "content": "シンプル 西部劇 お約束 復讐劇. 西部劇 必要性 微妙 …. テンポ 良く けど ラスト ちょっとした ドンデン 返し 単調 そう 物語 上手く 緩急 つけ. 早 撃ち ない所 西部 舞台 ドラマ って 印象."}, {"rating": 2.0, "content": "アミダラ オビ ワン 対決. 過去 現在 話し 飛び飛び 見辛く 都合 良 すぎる 勧善懲悪 展開 萎える ナタリー・ポートマン 主役 感 無 悪役 悪党に粛清を ジェフリー・ディーン・モーガン 凶悪 取って 中途半端 感じ 何とも …."}, {"rating": 3.8, "content": "時代 戦争 誰か 悪意 欲望. 人生 理不尽 暴力 塗り潰し いく 生かさ 生き いく ジェーン 銃 手. 女性 主人公 据え 硬派 西部劇. ナタリー・ポートマン とても カッコ 良い. ジョエル エジャトン 相変わらず 脚本 成立 存在 都合 良い 役どころ 無骨 前面 出 カッコ 良い 役 満足."}, {"rating": 3.4, "content": "西部劇. 女性 主人公 西部劇 ね. ナタリー・ポートマン 芯 強く 美しい 女性 演じ. 南北戦争 直後 ニューメキシコ 周辺 ジェーン （ ナタリーポートマン ） 夫 ハム 娘 平穏 毎日 送っ ある日 夫 銃弾 受けて 瀕死 状態 家 戻っ 夫 傷 負わ 悪名 高き ビショップ 一家 首領 ジョン・ビショップ （ ユアンマクレガー ） 手 夫 娘 守る ジェーン 南北戦争 英雄 恋人 ダン （ ジョエルエドガートン ） わら すがる 思い 助け 求める. なぜ 元彼 別れ 今 夫 一緒 ビショップ 確執 どう やっ 始まっ 過去 現在 いっ 明かさ いく わかり づらい. なので 現在 時 ハラ ハラ 感 復讐 ワクワク 感 薄れ しまう. 全体 的 ストーリー 面白い 思う 7年前 → 現在 → 7年前 → 現在 → 3年前 とか やら なかなか のめり 込め. 救い ラスト 好き 感じ あと ナタリーポートマン ステキ 尽きる. 愛する 者 銃 手 女性 マグニフィセントセブン エマ 同じ エマ 方 圧倒的 強かっ 思う. 悪役 ビショップ ユアンマクレガー 見 全然 わから. 後 出演者 見 えっ ？ 出 ？ 思っ しまっ. あと 元彼 ダン 良い 役 ー 最近 見 ザ・ギフト ジョエルエドガートン ギフト 怪し 満開 役と 打っ 変わっ 男らしく カッコ 良い 役 でし."}, {"rating": 3.3, "content": "時代 女 人 だけ 生き 行け ね …. 悪党に粛清を マグニフィセントセブン 流れ 観 時代 なんて 野蛮 思い まし. 秩序 クソ 無い …. 優しい男 すがる 気持ち 大いに わかり. 最後 清々しい 気持ち なれ 良かっ ☆."}, {"rating": 2.9, "content": "予告編 見 感じ 負傷 夫 追っ くる 悪党 ども 夫 幼子 守る 女性 話 思っ たら そうに 違い けれど 助っ人 頼ん 男 悪党 首領 ヒロイン 昔 関係 事情 方 話 いっ しまい いちいち 回想 入る 話 展開 腰 折ら ばかり まだるっこい たら. 初め 方 ヒロイン 銃 腕 見せる わざわざ 家 備え付け 斧 柄 撃つ けれど 斧 使え たら 自分 困る 他 撃つ 的 いくら 演出 雑 イヤ 予感 たら よく 予感 なんで 当たる なあ. 子供 守る サスペンス 醸成 絶好 設定 しかけ おい 途中 親戚 家 預け しまい セリフ 説明 だけ まるで 生かさ. 迫り くる 悪党 ども 対抗 仕掛け 作る いい 働く あっという間 すぎ いささか あっけない. クライマックス 夜 ろくすっぽ 明かり 中 どう やっ 射撃 不思議 炎 上がっ 思う いつの間にか 消え しまっ やる バラバラ. 西部劇 ならでは シンプル 作り なぜ ごたごた しかも 内容 複雑 ニュアンス 持っ わけ. 原題 Jane Got A Gun. 男性形 Johnny Got A Gun いっ たら 反戦 小説 映画 代表作 ジョニーは戦場へ行った 原題 元 第一次大戦 兵隊 募集 ジョニー ＝ 男性 全般 よ 銃 とれ 文句 きた らしい )、 暴力 渦巻く 西部 女性 非暴力 的 視点 描く 思っ たら いっ. 家族 再生 ドラマ みたい もっ いき たかっ かも しれ とっ つけ. 監督 交代 劇 らしい 製作 過程 全般 コントロール 効い 感じ. トウモロコシ畑 美しかっ 熱気球 西部 空 飛ぶ 珍しい 風景 楽しめ."}, {"rating": 2.9, "content": "エージェント・マロリー 時 みたい へなちょこ ユアン 観 だけ 良かっ. あと もう 兎に角 テンポ 悪 すぎ どう 良い 苦笑. 終盤 あたり シーン お金 つぎ込み すぎ 使い果たし ちゃっ って ぐらい 他 約 80分間 シーン パッと しない 。( 本編 98分. しかも タイトル 等 女性 メイン 西部劇 匂わせ 大して 主人公 ジェーン 活躍. 頑張っ 罠 用 穴 掘っ ジョエル・エドガートン 方 よっぽど 記憶 残ってる w. あと ユアン 出番 少ない. ユアン もっと 悪役 やれる よ. 極悪 非道 役 よ 勿体な すぎる よ."}, {"rating": 3.2, "content": "個人的 ナタリー 駄作 感じ 夫 仇 取る 銃 持つ 妻 西部劇 ナタリー 合っ 思う おかげ 西部劇 綺麗 女性 役 映え."}, {"rating": 2.9, "content": "ナタリーポートマン 久しぶり 見 まし 回想シーン 母親 思え 可愛らしい. 思っ 以上 ちゃんと 西部劇 でし けど ビビる くらい ご都合主義 話 嫌い ね 笑."}, {"rating": 3.5, "content": "エピソード3 トリオ 設定 単純 けど テンポ 展開 良く 意外と 面白かっ ジョエル・エドガートン 最近 ハマっ 来 確か 毒にも薬にもならない 映画."}, {"rating": 3.0, "content": "去年 ロードショー 時 見逃し シネマ 神戸 鑑賞 昔 想像 女性 主役 西部劇 取り巻く 男性 二重 三重 絡ん 割と 気 利い ストーリー 難 言え クライマックス 夜 画面 暗く よく 見え あっと言う間に ラストボス 対峙 シーン 偶然 けど 同 監督 ザ・カウンセラー 公開 期待 大."}, {"rating": 3.5, "content": "テンポ よく 楽しめ まし. ナタリーポートマン 凛々しい 母親 演じ かっこいい. ユアンマクレガー いつ 出 くる だろ 思っ たら 親分 ね. 全く 気づき ませ でし."}, {"rating": 3.8, "content": "最近 作ら 本数 めっきり 減っ しまっ 西部劇 個人的 大いに 歓迎 たい ジャンル 採点 甘く しまう. 復讐 王道 展開 銃 手 取る 主人公 女性 少し 変化 付け. キャスト 悪役 イメージ 強い ジョエル・エドガートン 主人公 ジェーン 恋人 現 相棒 ダン・フロスト ユアン・マクレガー 太い 眉 ヒゲ 付け 冷酷 非道 略奪者 ジョン・ビショップ 演じ させ 興味深かっ. やはり マクレガー 童顔 高い 声 悪役 合わ かも. ちなみに ナタリー・ポートマン エドガートン マクレガー 3人 昔 ｢ スターウォーズ エピソード2 ｣ ｢ 3 ｣ 共演."}, {"rating": 3.5, "content": "女 主人公 西部劇 実生活 描く ちょっと 辛い もん よく わかっ. 良く 言え 男の世界. だから 女 主人公 本格的 すれ おもしろ おかしく なかなか 作り にくい って ？. 話 悪く 思う. 終わり 方 いい もう ちょっと スカッと たかっ."}, {"rating": 3.6, "content": "ウォーリアー 監督 西部劇 主人公 ナタリー・ポートマン 手助け 元カレ ジョエル・エドガートン 悪役 ユアン・マクレガー なかなか 顔ぶれ. 日本 予告 やたら 愛 強調 様 作り 若干 不安 けど 結構 硬派 作風 楽しめ まし. 現在 過去 出来事 交互 映し 人間 模様 掘り下げ いく メリハリ 良かっ. クライマックス 銃撃 戦 イマイチ 盛り上がり 欠け 印象 籠 城 戦 なのか カメラワーク ほぼ 全て ？) 屋内 映像 ちょっと 単調 もっと 敵 撃た 吹っ飛ぶ 様 とか 見 たかっ. とはいえ ドレス 纏い リボルバー 構える ナタリー 力強い 美し 監督 お気に入り ？ エドガートン 相変わらず 憂い 顔 クレジット 見る 気づか ユアン 変化 ぶり それら だけ 十分 観る 価値. もう 1人 登場人物 言っ 差し支え 位 風景 美しい 全体的 好み 作品 でし ー."}, {"rating": 3.5, "content": "1871年. ちゃんと パーカッション 式 拳銃 使わ 思い けど メタル カート 使っ みたい. ポスター ナタリー・ポートマン 腰 収まっ S&W スコフィールド 見える 劇中 セリフ コルト だろ ？ なんて 訳さ るし よく わかり ませ でし. ハム 使用 ドラグーン. もう一度 よく 見直し たい."}, {"rating": 3.5, "content": "ナタリー・ポートマン ユアン・マクレガー 出 てる 気 作品 ww. 内容 可 無く 不可 …。. 感動 浮き沈み 笑. 一部 ピント ずらす 撮り方 面白い 表現 思っ ww."}, {"rating": 3.4, "content": "西部劇 苦手 ナタリー・ポートマン ユアン ジョエル・エドガートン 聞き 鑑賞. うん 観 良かっ よ. ジョエル・エドガートン 最初 悪役 設定 聞き まし 役柄 合い. 昔 恋人 秘め 想い とか 切な 言葉 気持ち 伝わっ まし よ. 実は …. 悪玉 親分 ユアン …. 最後 エンドロール 気 つく 自分 でし …. こんなに 気 つか 初めて. 黒 ユアン 言い いつも 優 しげな ユアン 想像 つか まし ね. ナタリー・ポートマン 男前 乗馬 姿 同性 惚れ惚れ まし. 西武 開拓 時代 女性 たくましさ 母 優しさ 両面 演じ 母 ね …. おすすめ たい 一本 まし."}, {"rating": 3.2, "content": "ジェーン. 南北戦争 数年 後 ニューメキシコ. 夫 ハム （ ノア・エメリッヒ ） 娘 三 人 平穏 日々 送っ ジェーン （ ナタリー・ポートマン ） ある日 ハム 瀕死 重傷 負っ 帰っ 状況 一変. 悪名 轟かせる ビショップ （ ユアン・マクレガー ） 命 狙わ 追っ手 迫り つつ 知っ ジェーン 娘 友人 預け 恋人 ダン （ ジョエル・エドガートン ） 頼り 迎撃 準備 かかる …. 状況 流さ すれ違っ しまう 心 すれ違お 消え去り 家族 愛 繋がり 描い 作品. ぼく 今作 最も 注目 監督 傑作 ウォーリアー ギャヴィン・オコナー 点. 過剰 ナタリー・ポートマン 推し 宣伝 正直 嫌気 差し 監督 こそ 観 行っ. もちろん ナタリー・ポートマン 大好き. 世界 皆 大好き こそ ガンガン 推す そう なけれ 集客 繋がら 理解. だが 誤っ 推し 方 作品 持つ 価値 歪め. その間 マイティ・ソー はじめ あらゆる 出演 作品 のに ブラックスワン 5年 強調. 製作 名 連ね 母 ナタリー・ポートマン 本当に 描き たかっ 愛 形 言っ しまう. 筋違い だろ. まるで 監督 脚本 書い あ りき 作品 言っ 取れ しまう. 全て キャスト スタッフ 揃っ こそ ジェーン 作品. 本当に プッシュ す べき ナタリー・ポートマン ジェーン 女性 だろ. 根本 履き違え 点 ひとつ. まるで ごく 普通 か弱い 女性 ジェーン 極限 追い詰め 上 家族 初めて 銃 取る ストーリー 誤認 くる. ナタリー・ポートマン 本人 親 交え そんな ストーリー 匂わせ くる. 違う. 回想 はごく 普通 か弱い 女性 かも しれ 現在 ジェーン 元々 決意. 銃 手 取る 覚悟 なんて とう 昔. 上 すれ違っ 想い. 不 本意 せよ 不義 重ね しまっ 事実 向き合お. 愛する 家族 戦お. そんな 姿 描い 作品 しっかり 伝える べき. 人生 誰 不義 働い 経験 思う. ひとつ ふたつ 思い当たる だろ ？. 約束 破る. ウソ つく. 借り ゲームソフト 借りパク. お金 借り おき 踏み倒す. 突然 雨 傘立て 他人 傘 持ち去る. タバコ 道 捨てる. ゴミ箱 見当たら 空き缶 放置. 健康 そのもの のに 優先席 座る. 信号 赤 関わら 横断歩道 渡る. 映画館 上映 中 スマホ いじっ おしゃべり. 良く もらっ おき 足蹴. 程度 差 ど あなた 心 中 今 思い 浮かん 思う. ぼく いくつ いくつ 思い 浮かん しまう. それら 行動 自覚 後ろめた 感じ まだ マシ. なんの 罪悪感 抱か のうのう 生き ヤツ クソ FUCK YOU. そんな やつ 関わり たく. ジェーン 交際 事情 別れ ダン ジェーン そんな 気持ち 抱い. けれど 仕方 不義 働い しまう 場面. そう ざる 得 時 訪れる 人生 だろ. ジェーン 自覚. 自ら 不義 働い. 胸 刻み付け 上 今 幸せ 噛み締め. ダン 向け 想い どんな モノ 受け止めよ. 弁明 悪 見なさ すら 受け止め. もう 手遅れ しまっ かも しれ. まだ すれ違い 正せる 余地. 相手 目 前 くれる. 義理 通し 方 良い 決まっ. 向き合う 勇気 振り絞る 容易 懸命 生きる ジェーン 姿 勇気 与え くれ. 若干 都合 良い 結末 感じ 充分 楽しめる 作品 でし. 脚本 携わっ ベン・アフレック 主演 ザ・コンサルタント 待機 ギャヴィン・オコナー やはり 監督 脚本 務め 作品 観 たい. ギャヴィン・オコナー 過去作 含め ぜひ ご覧 ください. チープ 予告 惑わさ ご覧 ください. 青春 ★ ★ ★. 恋 ★ ★. エロ ★. サスペンス ★ ★ ★. ファンタジー ★ ★. 総合 評価 : B."}, {"rating": 3.9, "content": "賛否両論 みたい けして 悪く 西部劇 ゴチャゴチャ 凝る サクッと いっ ほしい."}, {"rating": 4.5, "content": "ウォーリアー 監督 ギャヴィン・オコナー 西部劇. 主人公 ジェーン （ ナタリー・ポートマン ） 何やら 訳 過去 深 傷 負っ 家 帰っ 来 夫 追い詰める 一味 （ ボス ユアン・マクレガー ） 撃退 す べく ジェーン 我が家 籠 城 試みる 籠 城 準備 過去 身 起こっ ？ 回想 交互 綴ら 決戦 前 全貌 明らか 構成 巧み ジェーン ただ 一人 協力 戦争 引き裂か つて 婚約者 （ ジョエル・エドガートン ） 泣かせる. 西部劇 籠 城 モノ だけ 盛り上がっ しまう 映画 ファン 多そう 血で血を洗う 対決 … … クライマックス 割と アッサリ 期待 肩透かし 食らう かも しれ 時代 （ 主 戦争 ） 翻弄 男 モノ 扱い 女 立ち上がる 西部劇 観点 印象 違っ くる はず. 奇跡 2 000 マイル ニュース 真相 撮影 手がけ マンディー ウォーカー カメラ 特筆 砂埃 巻き 上がる 乾い タッチ 夜 会話 シーン ブルー 訪れる 火 オレンジ 対比 素晴らしい."}, {"rating": 3.6, "content": "映像 すごく 美しかっ 最近 ジョエル・エドガートン いい わぁ〜."}, {"rating": 2.0, "content": "感情 奮い立た 側 人物 だけ 相手 にとって 不足 まくり ユアン・マクレガー ナタリー・ポートマン セット 見れ スターウォーズ しまう 脳みそ 爆破 トラップ 地の利 得 ぞ 回想 映画 意識 離れ まし."}, {"rating": 4.6, "content": "物語 ★ ★ ★ ★ ★. 配役 ★ ★ ★ ★ ★. 演出 ★ ★ ★ ★ ★. 映像 ★ ★ ★ ★. 音楽 ★ ★ ★ ★. 素晴らしい 👏 👏 👏 👏. 本格 西部劇 新た 名作の誕生 言える だろ. 豪華 キャスト 割 話題性 評価 低く あまり 期待. 虐げ 弱者 悪党 懲らしめる …. 確か いわゆる 勧善懲悪 タイプ ありふれ ストーリー. 悪党 中 善 心 もっ 人物 主人公 女性 三角関係 ラブストーリー 要素 革新 的 側面 多い 作品. 過去 回想シーン 細切れ 小出し つつ 徐々に 登場人物 バックグラウンド 見せ いく 演出 とにかく 効果的 秀逸. ジェーン 夫 ハム 元 婚約者 ダン 3人 背負っ …. 少し ずつ 明らか なれ ぅ ホント 切な すぎ … (´ ༎ຶོ ρ ༎ຶོ `). 前半 ジェーン 元カレ 助太刀 お願い 立場 くせ やたら 上から目線 … (¬_¬). 自分 話 中盤 シーン 理由 納得 …. 観客 オッサン ばかり 劇場 あちこち すすり泣き 聞こえ. あの日 耐える 人生 始まっ …. そう 語る ジェーン. もう 逃げる イヤ ！(⁎⁍ ̴̆ Ɛ ⁍ ̴̆ ⁎)」. とばかり 悪党 ビショップ 立ち向かう 決意 見せる. 姿 愛する 家族 想う 女 逞し 溢れ. N ポートマン 変わら ぬ 美貌 華奢 魅力 健在 圧巻 貫禄 演技力 期待 以上. 前半 ダン とにかく ウジウジ 冴え. 昔 女 なんて 知っ かっ ！(● ˃̶͈̀ ロ ˂̶͈́ ੭ꠥ ⁾⁾ とか 元カノ 奪っ 男 なんて 地獄 焼か ちゃえ 〜(☝ ︎ ՞ਊ ՞ )☝ ︎ とか …。. そんな ついに 戦う 決意 固める あたり 観客 心 アツ く 高揚 くれる. J・エドガー トン カッコ よ もはや ザ・ギフト ブキミ ゴード 同 一人物 思え ‼ ︎. 一方 N エメリッヒ 演じる ハム 魅せる 惚れ 女 ‼ ︎ᕦ ò _ ó ˇ ᕤ 的 生き様 負け くらい カッコ いい. 3人 感情移入 完了 突如 闇夜 つんざく 銃声 …. 髪 黒々 染め上げ E マクレガー 扮 ビショップ カリスマ 的 悪役 ぶり 必見. 緊迫 クライマックス 感涙 必至 ラスト 是非とも 観 いただき たい. いかにも 西部 劇 らしい 砂埃 西陽 逆光 効果的 取り入れ 映像 美 ◎. 質素 センス 衣装 素晴らしい. 伏線 アリアリ ド 派手 演出 劇場 鑑賞 価値 アリ. 劇場 用 パンフ ★ ★ ★ ★ ★. 全 20 ページ. 決して 厚く 分量 大小 あわせ 7つ コラム 掲載 読み応え 十 分. とりわけ 映画 冒頭 描か 逆さま 木 エピソード ジェーン 家 ばかり G オコナー 監督 作品 全体 例える コラム 説得力 脱帽. ふんだんに 掲載 劇中 カット シブ かっこいい 表紙 デザイン 嬉しい. 音楽 リサ・ジェラルド 龍馬伝 ボーカリスト … 覚え おこ っと."}, {"rating": 3.3, "content": "観 まし. 監督 新しい 映画 興味 まし. 重厚 映画 でし 酷評 理解 気. 炎 シーン ラスト 目頭 熱く けど 魂 揺さぶら ね. 映画 途中 考え 現実的 過ぎる でし リアル 重厚 映画 しか 撮れ 監督 心 動く けど 琴線 触れ 残念. そういう ウォーリアー やっぱり 似 てる 思い まし. ウォーリアー ロッキー 4 みたい 楽しめる 部分 心 奥 湧き 上がる ワクワク 感 ミックス 感じ たかっ. 映画 主役 2人 心理 描写 丁寧 描い けど 気持ち 入れ 残念. 回想シーン 4つ ５つ 思い 回想シーン メイン 感じ でし. ユアンマクレガー 悪党 とか ナタリーポートマン 娘 どう とか 二人 なれ そ め どう って 全部 回想 まし 逆 言え 本編 登場人物 説明 ほぼ なし. ナタリーポートマン 一人 目 娘 殺さ ？ 事実 映画 ラスト 近く 回想シーン 説明 説明 遅 過ぎ 感情移入 はず ふざけ. それに 回想シーン ほぼ 予想 通り 映画 レベル でし. ちゃんと 順 追って 映画 べき じゃ ほう 少し まし かも. ヘイリー 西部劇 方 かなり まし 思い まし 題名 わすれ. ラッセルクロウ 3時 10分 決断の時 はるか 及ば 比べる おこがましい 評判 悪い ローンレンジャー 映画館 観 けど かなり 満足 まし. ナタリーポートマン ジョエルエドガートン 映画 出演 かわいそう 思い. エアロスミス 曲名 真似 ？. 他 人 レビュー 読ん だら アメリカ 古く 有名 フレーズ."}, {"rating": 3.0, "content": "復讐 相手 探し出し 倒す 思っ たら 違っ 大 人数 敵 あっさり 減る ちょっと あっけなかっ 撃ち合い ストーリー 楽しむ 西部劇."}, {"rating": 2.5, "content": "ナタリー・ポートマン 相変わらず キレイ. ドラマ ござい. 面白く 事 ナイ けれども 面白く 全く. 極めて 不思議."}, {"rating": 2.9, "content": "下手くそ 演出 過去 現在 分かり にくい わ なんか 役名 入っ こん 分かり づらい オレ 集中力 足ら かっ ？. ユアン 悪党 っぷり ナタリー ガンアクション アクション 演出 思っ アテ 全部 外れ 気 怖く ユアン 強く ナタリー 準備 万全 盛り上がら アクション … トホホ. 14年 映画 ？ なんで 今頃 公開 ？ そら じゃあ たいして 話題 わ 監督 前作 ウォーリアー ちゃんと 公開 とけ よ こんな じゃ ザ • コンサルタント 期待 出来 ぞ. 昨日 劇場 居 上映 中 98分間 ずっーと 鼻水 すすっ ヤツ ええ かげん よ 映画館 中 くらい ティシュ 鼻 詰め とけ アホ 鼻水 出 まくっ にな 水分 取り まくり ょんじゃ ボケ 映画館 じゃなくて 病院 行っ こいや 途中 トイレ 笑い声 すすり泣き 全然 気 わたし けど ハラ 立っ わ 頭 悪 過ぎる 集中 出来ん かっ 内容 云々 じゃ 損 気."}, {"rating": 3.5, "content": "ナタリー・ポートマン 制作 主演 ユアン・マクレガー ジョエル・エドガートン 共演 スターウォーズ エピソード1 ､ 2 ､ 3 思い出さ くれる 本作 原題 Jane Got a Gun （ 銃 持っ ジェーン ） 南北戦争 直後 最近 あまり 観る 少なく 正統派 西部劇 思っ 現在 過去 交差 どちら 言う 恋愛 しかしながら ナタリー・ポートマン 砂塵 まみれ 闘う 姿 美しく 女性 主人公 西部劇 アイディア 素晴らしい 上手く 脚本 98分 纏め 間延び 観る 丁寧 作り 欲 言え 恋愛 西部劇 とらえれ 元 恋人役 ジョエル・エドガートン 粋 ヒーロー 描か 少し 残念 悪党 ユアン・マクレガー 本作 黒髪 違和感 まし 笑."}, {"rating": 2.5, "content": "終盤 シーン 母親 強 怖 感じ まし. 地味 けど 渋く カッコ いい 映画 って 感じ でし ☆. ナタリー・ポートマン やっぱり 綺麗."}, {"rating": 3.0, "content": "劇的 展開 とか どきっと とか 胸 迫る シーン そんなに お話 そんなに 悪く けど なんだか 全体 的 間延び 印象. 全体的 暗い 上 ただ 真っ暗 画面 見せ てる そんなに 効果的 …. 昼間 のに グーグー いびき かい てる 人 まし …. ユアンマクレガー 全然 悪い 人 思え ただただ 美しい ナタリーポートマン 観る 映画 でし. あまりに 素敵 着飾っ 映画 じゃ はず のに シーン 有名ブランド ポスター そう 美し でし."}, {"rating": 3.7, "content": "戦争 引き裂か ２ 人 愛し 女 探し当て 再会 時 違う パートナー 愕然. パートナー 撃た 昔 恋人 悪人 戦う ストーリー. 内容 単純 ツッコミ たい 逞しい 女性 姿 とても 良かっ."}, {"rating": 1.3, "content": "銃弾 放た （ 見え ， キマ ） トラップ カメラ アクション 感情 寄る 回想."}, {"rating": 3.0, "content": "ユアン 目当て 見 行き まし. 西部劇 初めて 見 難しい 物語 思い 結構 わかり やすく シンプル 物語 でし 展開 予想 つく …. ユアン かなり ダンディ 誰 わから くらい … ユアン 作品 ごと 全然 違っ 見え ね ナタリー 相変わらず 美しく かっこよかっ."}, {"rating": 3.7, "content": "大好き ナタリー 主演 最新作 楽しみ まし. 作品 完成 色々 大変 みたい ね. 作品 前半 1時間 インパクト 少なく 淡々 進み. 一番 印象深かっ シーン 傷 治療 シーン 。( 痛 そう …. 後半 1時間 面白かっ. 夫 ハム ジェーン とか つて 恋人 ダン 関係 性 想い 切ない. 西部 舞台 映像 終始 薄暗い 劇場 観れ 良かっ ☆."}, {"rating": 2.9, "content": "女性 主人公 西部劇. って イメージ なんか 違い まし. こういう 観 かったん じゃ."}, {"rating": 3.7, "content": "ナタリーポートマン かっこよかっ 美しかっ. 三 人 過去 明らか いく 中間 中間 飽き 観. よく 西部 劇 演技力 圧巻."}, {"rating": 3.7, "content": "ナタリー・ポートマン 製作 主演 務め ウエスタン. 南北戦争 直後 ニューメキシコ 舞台. ジェーン ナタリーポートマン 夫 ハム ノア・エメリッヒ 娘 平穏 毎日 送っ. そんな ある日 夫 銃弾 受けて 瀕死 状態 家 戻っ. 夫 傷 負わ 悪名 高き ビショップ 一家 ボス. ジョン・ビショップ ユアン・マグレガー. 賞金 かかっ てる 夫 悪党 追っ 来る. 夫 守る ジェーン 元 婚約 者 ダン ジョエル・エドガートン 助け 求め 一旦 断る ダン. 捨て きれ ダン どうして 結婚 よ ～？) 思い 葛藤. 切ない 苦しい 思い 伝わっ (>_ 結局 重症 夫 必死 守ろ. 心意気 感動. 三角関係 そう だけ ど～. 真実 明かさ 行く ～ 楽しみ. 後半 銃撃 戦 凄まじく 西部劇 大好き 満足. 34歳 ナタリーポートマン. 子供 守る 強い 母 馬 乗る 姿 凛々しく. 得点 低め 映画 大 満足 でし. アミダラ 姫 スターウォーズ 新 3部作 ヒロイン 18歳 ナタリー 美し 忘れ. ブラックスワン ～ 心の闇 とらわれ いく バレリーナ 役 熱演 映画 良かっ."}, {"rating": 3.5, "content": "正統派 西部劇 徐々に 物語 全貌 明らか いく なかなか 面白い 何より ナタリー・ポートマン 美しい 映像 結構 好き なあ 馬 走る 舞う 土埃 これぞ 西部劇 って 感じ 内容 結構 シリアス."}, {"rating": 3.6, "content": "よく 西部劇 ストーリー. ナタリー・ポートマン. 良かっ. ユアン・マクレガー もう一度 観 判別 爆. 2016 10 29. MOVIX 三郷."}, {"rating": 5.0, "content": "ナタリーポートマン. って 感じ. 見やすく よかっ."}, {"rating": 3.1, "content": "ジョエル エジャートンファン 的 満足 意外 エグ 話."}, {"rating": 3.5, "content": "面白かっ. 西部劇 結構 好き ジャンル 昨今 観 中 奇 てらっ 手堅い 感じ 好 印象. ユアン・マクレガー 途中 全然 分から w. ジェーン 元 婚約者 役 ジョエル・エドガートン 良かっ なぁ. 上映 中 ザ・ギフト 絶対 観 たい. 良作 思う けど 各 シネコン 回数 激減 てん なぁ. やはり シン・ゴジラ 君の名は 快 進撃 余波 食らっ てる ね ？."}, {"rating": 3.6, "content": "ナタリー・ポートマン 魅力 溢れる 西部劇. アクションシーン 意外と あっさり 夫 元 婚約 者 関係 徐々 描い いく 方 ウエイト おか 戦争 引き裂か 男女 悲恋 言う 見方. 拳銃 ダメ のに ライフル 腕 レオン じ こみ ね ～（ 笑 ）. ラスト 大草原の小さな家 スタート."}, {"rating": 3.5, "content": "ナタリー・ポートマン 母 強し. 可愛い 娘 か弱い お姫様 強い お姫様 戦士 学者 愛人 幅広く 演じる 出だし 凄絶 殺し 屋 今回 か弱い 女性 ？ 母 夫 為 昔 自分 為 殺さ ？ 娘 為 ギャング ボス 挑む 昔 夫 助っ人 頼ん. 頼ま 方 よくも まあ 妻 取ら 取っ 男 為 来る よ 愛し 女 為 ？. 単純 ストーリー 何処 ストーリー 演じる 人 出来 不出来 違っ くる ナタリー・ポートマン 見る 観 まあ まあ 良し."}, {"rating": 3.9, "content": "ナタリー ･ ポートマン 久々 主演作 ☆ 実際 母親 貫禄 逞し にじみ出 メチャ かっこよかっ (^^) ますます 憧れ ちゃう (’-’*)♪. ユアン ･ マクレガー 悪役 っぷり 憎たらしく さすが でし (￣ー￣) b 最初 誰か 分からん かっ 笑. 総合 評価 : 78点 ☆."}, {"rating": 3.8, "content": "ナタリーポートマン むかし 題材 選び 悪く 女性 主人公 西部劇 普通 楽しめ."}, {"rating": 3.8, "content": "映画秘宝 12月 号 ジョエルエドガートン 特集 読ん. ジョエル. ジェーン 出演. 製作 やら 脚本 やら 監督 探し やら 関わっ 随分 苦労 らしい 知り 急遽 鑑賞. 苦労 まし. 役 上. それにしても 苦悩 顔 切ない 表情. いい 顔 なあ. いい 演技 なあ. いつも 役 全然 印象 かわる 驚かさ. 知る 数少ない 西部劇 ひけ とら くらい. 悪党に粛清を トゥルーグリット. 映画 雰囲気 よかっ. ロマンス っぽい けど 気. ただ 惜しむらくは 結末 めでたしめでたし すぎ ちょっと 拍子抜け 事. またよし ？. 充分 楽しめ まし. エンドロール ユアン 出 事 気付い. ある意味 ショック …."}, {"rating": 2.7, "content": "ナタリー・ポートマン 主演 だけ プロデュース 手掛け 西部劇. 荒野 佇む 小屋 夫 待つ ジェーン. 帰宅 夫 体 中 銃弾 受け 重傷 負っ 処置 ジェーン 夫 奴等 追っ くる 告げ. 賞金首 ビショップ 兄弟 家 迫る 中 ジェーン 平穏 取り戻す 戦う 事 決意. 近年 製作 西部劇 地味 良作 多い. 作品 そんな 西部劇 DNA 引き継ご 頑張ろ 理解 出来る 残念 上手 くいっ. まず 主人公 ジェーン. 冒頭 拳銃 弾 込め ホルスター 収める 姿 ナタリー・ポートマン スタイル 良さ 相まって 猛者 出で立ち 醸し. なので てっきり 本作 西部劇 余り 観 戦力 的 強い 女性 前面 押し出す 思っ. 蓋 開け みる 直後 過去 関係 カウボーイ 助け 求める 男 訳 有り っぽい 寧ろ メロドラマ 様相 呈す. 大 一番 準備 過去 回想 入り メロドラマ 様相. 最後 どんでん返し ハッピーエンド たっ ちゃあ ジェーン 戦っ 意味 半減 しまう. 銃撃 戦 期待 大 一番 周到 用意 せい 西部劇 しから ぬ 大味 攻撃 一 発 ほぼ 壊滅. なんか 全体 的 西部劇 旨味 使いこなせ いない 感."}, {"rating": 3.4, "content": "良く 悪く ナタリー・ポートマン 映画 ラブロマンス 会話 劇 中心 クライマックス 対決 シーン もう少し 盛り上がり 欲しかっ それでも やっぱり 西部劇 画 かっこいい."}, {"rating": 3.6, "content": "うーむ. 見事 役者 無駄遣い ！( 笑. ストーリー 至って 普通. This is 普通. あ ジョエルエガートン 渋さ かっこ 良かっ. ユアンマクレガー 役 もっと えげつなく べき 悪役 印象."}, {"rating": 2.5, "content": "ハモンド わ いそ すぎ ませ ？. ナタリーポートマン 泣き 演技 好き なー こっち 悲しく."}, {"rating": 2.9, "content": "いま テーマ 時代 背景 やる 勇気 まず 褒め たい 流れ 逸れ テーマ 扱う 難しい のに 最後 やり 抜い 感じ ジェーン 惚れる 無理 わ."}, {"rating": 3.2, "content": "ガンアクション メイン なー 思っ たら そんな 結構 メロドラマ でし. 主人公 男 頼っ ばかり 女 … 見える けれど 一番 大事 愛娘 守る 形振り 構わ 母親 姿 思え すんなり 納得 まし. ジョエル・エドガートン 薄幸 そう 感じ たまら ね. ユアン・マクレガー 面影 なー …."}, {"rating": 3.4, "content": "1800年代 ニューメキシコ ｡. ジェーン ナタリー ･ ポートマン 愛する 夫 ハム ノア ･ エメリッヒ 娘 幸せ 平穏 日々 過ごし ｡. ある日 ハム 何者 銃 撃た ､ 瀕死 状態 帰っ くる ｡. 以前 仲間 ､ ビショップ ユアン ･ マクレガー 者 率いる 一味 者 襲わ 言う ｡. 愛する 夫 傷つけ ､ たっ ジェーン 恋人 南北戦争 英雄 ダン ジョエル ･ エドガートン 助け 乞う ｡. 彼女ら ビショップ 一味 襲撃 備え ､ 戦う 決意 ...｡. 評価 低い あまり 注目 作品 割 面白かっ. やはり どんな 作品 観 ちゃわ. ただ 本作 鑑賞 にあたって 決して やっ いけ 大きな 過ち 犯し しまい まし ｡. 映画 観る 上 ､ 自称 映画 好き 語ら いただく 上 まじき ｡. そう ｡ 上映 中 居眠り ｡. 作品 せい 完璧 睡眠不足 せい ｡ 車 映画館 向かう 時 ｢ 眠い なー ｣ ウトウト ､ 本編 始まる 直前 こっくり こっくり ｡. それでも ｢ 映画 始まっ たら 眠気 吹っ飛ぶ べ !｣ 調子 こい 思っ まし ｡. 安易 考え 偉大 映画 様 前 通用 ｡. もう やっ 俺 ー ｡. 今日 改めて 映画 臨む 前 準備 考えさせられました ｡. 今度 休み 再チャレンジ みたい ｡. なので 内容 に関して あまり 伝える 出来 ませ 眠っ 数 分 思う 笑 簡単 ｡. まずは ナタリー 美し ね ｡ マチルダ 頃 大きく もん ｡ 今 丁度 いい 食べ頃 でしょ ｡. 他 キャスト ジョエル ･ エドガートン ユアン ･ マクレガー ､ ノア ･ エメリッヒ ロドリゴ ･ サントロ 見応え 充分 ｡. 静か 力強い 彼女ら 演技 必見 ｡. あと 予想 アクション 迫力 まし ｡. 耳 劈く 銃 音 響き 渡り お陰 目 覚め ､ 言わ おき ましょ )｡ とある シーン 爆発 なかなか スケール ｡. もう 一つ 尺 短く 観 やすい でしょ ｡. はい ｡ こんな 感じ しまい まし ｡. 上 書き まし もう 1回 観 ｡. エンドロール 色々 反省 眺め まし ｡. く そっ ｡."}, {"rating": 2.0, "content": "南北戦争 出征 ダン 終戦 後 数 年 経 故郷 ミズーリ 帰っ 結婚 誓っ 恋人 ジェーン 姿 ニューメキシコ 向かう 幌馬車 隊 乗り込ん 旅立っ ダン ジェーン 追い ニューメキシコ 辿り つく 幌馬車 隊 率い ギャング ビショップ よる ジェーン ハモンド お尋ね者 駆け落ち しまっ 落胆 しながら ジェーン 探し求め ダン ついに 家 発見 人目 つか 崖 ふもと 小さな 家 建て 毛皮 売り 生業 ハモンド 幼い 娘 幸せ そう 生きる ジェーン ダン 見 声 かける 出来 去っ いく 同じ ニューメキシコ 地 独り 居 構える. 数年 後 … 1871年 ダン 元 銃 帯び ジェーン 現れ 街 ビショップ 手下 出くわし ハモンド 銃撃 傷 負っ 追っ手 家 見つけ 襲っ くる 時間 問題 焦る ジェーン 自分 捨て 元 フィアンセ 困っ いよ 知っ カネ 雇わ ガンマン 護衛 役 ダン ビショップ 追っ手 何人 来る わから そもそも なぜ ハモンド ビショップ 狙わ わから 苛立ち ジェーン 家 補強 襲撃 待つ ダン その間 ハモンド 看病 続ける ジェーン ハモンド 一緒 経緯 語り 始める 内容 涙 無し 聞け 悲惨 …. ジェーン タイトルロール ナタリー・ポートマン 果敢 ライフル 構え 悪党 軍団 立ち向かう 西部劇. まぁ こっち バッドガールズ クイック&デッド 女 ガンマン 観 違和感 舞台 設定 じゃあ 主演 ナタリー・ポートマン たら 少々 不安 まし 結果 及第点 悪役 ビショップ （ 髭 帽子 判り づらい ユアン・マクレガー ） 全く 魅力的 じゃ 点 屋内 銃撃 シーン 動き 把握 づらい 欠点 手放し 褒め ませ しかも ラスト 一つ ハッピー 展開 全く 余計 ジェーン 巡る ハモンド ダン 関係 もっと スリリング あるいは 胸 アツ 描け はず のに そっち かなり アッサリ 風味 男性 観客 物足りない でしょ 女性ファン 西部劇 まず 観 だろ 西部劇 ファン ポートマン 主演 惹か だろ 結構 誰得 映画 かも 知れ ませ. . わけ レンタル 十分 一 本 でし."}, {"rating": 3.0, "content": "ドリカム 的 関係 ヨワイマグレガー. 物語 推進力 ナタリーポートマン."}, {"rating": 3.7, "content": "因縁 悪漢 夫 撃た 瀕死 重傷. ナタリー・ポートマン 演じる 主人公 元カレ 頼り 襲い 来る 悪漢 共に 迎え撃つ. 最近 潮流 沿っ フェミニズム 系 西部 劇か 思い どちら 言う カッコ いい 男 2人 主人公 想わ まくり モテ まくり ハーレクイン ロマンス みたい 話. それでも 本作 ジェンダー 逆転 ジャンル 映画 ハリウッド 流行 結果 間違い なかろ. 悪漢 女 食い物 クズ 男 従来 西部劇 解体 図っ 許されざる者 以来 流れ 踏襲. 拳銃 ライフル 持ち替え 途端 戦闘力 増す 主人公 凛々しく いい. 様々 西部 劇 オマージュ 組み込ま 映画 的 記憶 くすぐる ディテール なかなか 面白い. 惜しむらくは 過去 現在 行き来 筋立て テンポ 今ひとつ 良く. 現在 葛藤 要因 全て 過去 仕方 部分 もう少し スムーズ 展開. いつも 思う けど 西部劇 悪漢 って 撤退 言葉 知ら ね. たいてい 一 度 攻め 始め たら 最後 1人 諦め けど 仲間 半分 くらい ぶち 殺さ 時点 一旦 引い 攻め 方 変える あんまり 無い."}, {"rating": 4.5, "content": "ナタリーポートマン 演じる ジェーン ジョエルエドガートン 演じる 元 恋人 ダン 協力 今 夫 自分 命 狙っ 悪党 に対し 自ら 銃 取り 闘う ストーリー. 1870年 ころ 舞台 衣装 西部劇 渋い 感じ 味 良かっ. 撃つ 撃た 際どい 駆け引き とか 数 的 不利 ハラハラ まくり ガンアクション いい. キャラクター 人間関係 深い 掘り下げ 分かり やすく 感情移入 やすく 母 妻 闘っ ジェーン 心 中 拍手 まくり まし. 悪役 ユアン・マクレガー 最低 惜しみ 表現 ジェーン ダン 引き立てる のに 最高 役 でし."}, {"rating": 2.6, "content": "予告 旦那 子供 悪党 殺さ ナタ ポー 扮 ジェーン 元カレ 悪党 復讐 話 ， 実際 微妙 違う ．. フラッシュバック ジェーン 元カレ 今 旦那 関係性 少し ずつ 明らか 平行 ， 悪党 銃撃 戦 物語 収束 いく ． 段々 緊張感 高まっ いく はず のに どうも 乗れ ． 過酷 運命 好物 はず けど どー イマイチ ． 原因 だぁ ？ まぁ いい ．. 予告 ナレーション 二度と 信じ ．."}, {"rating": 3.8, "content": "評価 低い. ちょっと 目 つぶっ けど 結構 すき でし. すごく どきどき 多分 ヘイトフルエイト 思い出し. 車椅子 観 来 おじいちゃん 手 顔 ていう 口 隠す 感じ 観 可愛かっ."}, {"rating": 3.6, "content": "西部開拓時代 切ない ラブストーリー 描い 本作 ナタリー・ポートマン 凛と かっこよさ 惚れ惚れ 自立 女性 って 本当に 美しい ね 激しい 銃撃 戦 展開 本作 男性 観 十二分 楽しめ ストーリー 日本人 ウケ そう 愛 主軸 物語 人生 最後 起きる 分から ね 西部劇 新た 可能性 感じ まし."}, {"rating": 3.6, "content": "評価 低め けど 僕 けっこう 好き. ネタバレ ちゃう 9割 9分 9 厘 めでたしめでたし. ただ ひとつ 言わ もらう 画 暗 すぎる 全体的. それにしても ナタリー ･ ポートマン ほんと 美しい わー. 今 いくつ ??."}, {"rating": 3.5, "content": "マイケル・ファスベンダー 降板 撮影 初日 まさかの 監督 降板 監督 条件 おかげ ジュード・ロウ 降板 ブラッドリー・クーパー 決まり かける 降板 以外 たくさん トラブル 変更 見舞わ 本作 情報 追う たび 二 転 三 転 どう 心配 けど ようやく 日本 やってき まし. Jane got a gun わけ けど 手 取る 早く 思わず 早っ って 心 中 ツッコ いく 葛藤 メイン 勝手 思っ そうじゃない ね 回想 挟ん いき なぜ 今 状況 陥っ ジェーン ハム ダン 関係 娘 わかっ いく 気持ち 入る けど 核 部分 ブレ てる 気 そもそも メロドラマ すぎ. おかげ 困っ ジェーン 作品 引っ張っ いく だけ キャラクター 感じる 作品 テーマ 言い たい わかる けど たら ジェーン 描写 もう ちょっと なんとか って 思う ダン 使い すぎ. ナタリー・ポートマン 素晴らしい 演技. あと ビショップ いつ やってくる だろ 待た けど 長い 引っ張る 割 あっさり てる 残念 しかも 暗く 見づらい. ユアン ぶちかます ナタポー 最高. ラスト ナタリー・ポートマン カッコ よすぎ 素敵. ボイド・ホルブルック 出て 完全 ノーマーク イケメン 封印 けど ロドリゴ・サントロ ナタ ポー 昔 噂 ニヤニヤ まし しかも ロドリゴ 役 おいしい. ユアン もっと 見せ場 つくる べき 思う. 瀕死 状態 他 頼る 所 ないと いえ 妻 元カレ 頼る 悲しき 状況 ハム なぜ モロ 感情移入."}, {"rating": 3.3, "content": "ナタリーポートマン ママ モテモテ 三角関係 西部 活劇. ありがち 展開 けど 地平線 見える 西部 広大 景色 充分 現実逃避 出来る. イアンマクレガー 珍しく 悪役 アメリカン 英語 演じ. 美しく 強い 母親 主人公 設定 のに ナタリー 体 華奢 すぎる 笑. 高校生 部活 馬 乗っ てる."}, {"rating": 3.5, "content": "悪党 ジェーン 助け出し 殺さ 旦那 可哀想 すぎる. 爆破 シーン 割と 好き."}, {"rating": 3.5, "content": "ナタリー・ポートマン 主演 って 事 予備 知識 なし 観 み. 結構 良かっ. ハム 気の毒. 悪党 もっと 悪 どく 描い ほしい."}, {"rating": 3.3, "content": "まあ 確か 西部劇 セオリー 逆 行く 強い 女 西部劇 思う けど 昔の男 手 取り合っ 考えれ フェミニズム 要素 感じ かなり ミニマル 男と女 物語 思う 勿論 戦う 目的 復讐. 僕 好み もっと 痛快 部分 欲しかっ 最後 ジェーン 宿敵 身体 撃ち 尋問 場面 夫 二丁拳銃 売春宿 殴り こむ 場面 よかっ. あと 敵 軍団 土煙 巻き上げ やっ くる 荒野 三手 分かれる 恐ろしく きれい 上手く 撮れ."}, {"rating": 3.6, "content": "ジェーン 逞しい 生き方 感動. あたし ジェーン みたい 強い 女性 たい. ダン 心 奪わ あたし …. 素敵 過ぎ."}, {"rating": 3.6, "content": "1871年 ニューメキシコ 準州 ジェーン まだ 幼い 娘 簡素 殺風景 部屋 暮らし 女 2人 ベッド 中 母親 ジェーン ハモンド （ ナタリー・ポートマン ） 娘 絵本 読み 聞か 太古 昔 森 中 逆さま 木 幹 中 入る どんな 悪人 すぐ 善人 木 入れ 善い 人 悪い 人 しまう ？ 子供らしい 問い に対し 母親 少し 考え 後 わ よ はっきり 口調 答え 娘 まどろみ 世界 入る 逆さま 木 （ upsaidedown Tree ） フレーズ 今作 根幹 成す 重要 テーマ 哲学 遠く 離れ 街 向かい 毎日 帰る 夫 ビル・ハム・ハモンド （ ノア・エメリッヒ ） 帰り 待つ 妻 遠く 聞こえる 馬 蹄 音 聞き耳 立て 窓 外 帰宅 最愛 夫 様子 笑顔 見つめ だが 次 瞬間 馬 跨っ はず 夫 ハモンド 姿勢 だらり 垂れ下がり かろうじて 乗っ 様子 帰宅 果たす 夫 背中 数 発 弾 貫通 す 神経 脇 燻っ すぐ 応急処置 弾 取り出そ ジェーン 焦燥 無理 夫 ハモンド 死な しまえ たちまち 娘 暮らす 一家 生活 露頭 迷う 妻 戦場 傷 取り出し 火薬 消毒 19世紀 民間療法 程度 処置 関の山 男 朦朧 記憶 中 電流が走る 激痛 中 アルコール 頼り 誤魔化し 娘 一緒に 西部 逃げろ そう はっきり 口調 妻 告げ 後 激痛 中 しばし 眠りこける 娘 夫婦 迫り 来る 試練 知る 由 無い まま 庭先 一人 遊び回る. ジェーン 縋る べき 賄賂 堕落 悪徳 警官 元カレ ダン・フロスト （ ジョエル・エドガートン ） しか 娘 近所 おばさん 家 預ける 少し 離れ 所 住む フロスト 農場 訪れる 猟銃 愛し はず 女 向ける 二度と 顔 見せ 約束 だろ 言い 銃 降ろす 男 よそ者 到着 恐れる 隠居 者 描か 2人 愛し合っ 若き日 楽しい 青春 日々 忌々しき 南北戦争 引き裂く 北軍 兵士 戦地 赴い フロスト 南軍 兵士 次々 殺し かど 勲章 持つ 最後 南軍 捕らえ 戦争 終結 後 3年間 捕虜 強制 労働 （ 辺り 描写 信憑性 どうも 疑わしい ） 無事 故郷 帰っ フロスト 愛し ジェーン 探し回る 待つ はず 女 姿 故郷 戦争 長き 渡る 不在 夫 帰る 既に 妻 別 男 古今東西 様々 映画 用い メロドラマ 定型 違い 妻 南北戦争 終結 後 甲斐甲斐しく 愛する 男 帰り 待ちわび 悪人 ジョン・ビショップ （ ユアン・マクレガー ） 罠 嵌る 穴 救出 くれ 腐敗 悪人 集団 中 唯一 人間 心 持ち合わせ ビル・ハム・ハモンド 原題 JANE GOT A GUN タイトル 幾つ 映画史 的 記憶 纏う 1917年 ジョージ M コーハン 書い 戦意高揚 歌 Over There 冒頭 Johnny Get Your Gun フレーズ アニー よ 銃 取れ （ Annie Get Your Gun ） 流用 ダルトン・トランボ 70年代 初頭 忘れ 得 ぬ 傑作 ジョニー 戦場 行っ （ Johnny Got His Gun ） 多分 風刺 的 意図 用い JANE GOT A GUN フェミニスト 目 見つめ 女性 女性 闘争 西部劇 他. 銃 練習 場面 最初 短銃 打つ 一向に 弾 当たら 猟銃 持ち替え 途端 命中 描写 陰惨 クライマックス 今作 真っ先 クリント・イーストウッド 許されざる者 影響 挙げ 地形 利用 理論武装 荒野 ストレンジャー 南北戦争 傷跡 引きずる 様子 アウトロー 見える 床下 潜む 様子 簡単 死な 死に ゆく 人 空間 共に 様子 クエンティン・タランティーノ 自己流 西部劇 匂い 見え隠れ ジョン・フォード アンソニー・マン 時代 西部劇 マカロニ ウエスタン 常に 男性 女性 奴隷 扱う 男性 優位 物語 はず アメリカ合衆国 女性 参政権 認め 1920年 西部劇 主要 時代 （ 19世紀 1800年代 ） 男性 女性 機会平等 例えば 1950年代 アメリカ 闊達 描写 トッド・ヘインズ キャロル 1920年代 デンマーク 描写 トム・フーパー リリーのすべて 20世紀 作品 まだ 女性 人権 当たり前 自由 得る もがき 苦しん 今作 女性 人権 無かっ 時代 ジェーン 復讐 譚 アメリカ 西部劇 許されざる者 正調 西部劇 幕 引き 後 徐々に だが 確実 女性 優位 西部劇 ロジック 紡ぐ ジョナサン・カプラン バッド・ガールズ サム・ライミ クイック&デッド コーエン兄弟 トゥルー・グリット がそ 典型例 追われる者 力 なき 母 昔 恋人 縋り やがて 母親 自立 果たす 回想シーン 声色 変え つつ 少女 演じ ポートマン 女 柔らか 威圧 感 伴っ 母親 強 代わり 南北戦争 英雄 妻 従え 閉鎖 的 田舎町 自由 街 西部 向かう 今作 ナタリー・ポートマン 凛と 佇まい まさに フェミニスト 視点 西部劇 系譜 上 現れ 力作 違い."}, {"rating": 4.5, "content": "繊細 感情 描写 展開 切ない. おそらく 女性 向き かも 派手派手しい 西部劇 みたい 感じ けど こういう 映画 好き. ユアンマクレガー 探し 大変 でし 笑 ひ げ パワー 笑."}, {"rating": 3.6, "content": "空. ジェーン 夫 ビル 娘 3人 暮らし. そんな ある日 ビル 重症 状態 なんとか 帰っ くる. 悪党 ビショップ やら 奴ら 来る 聞い ジェーン 闘う 決意. 人物 助け 求め 行く ‥. ストーリー 予想 以上 良かっ. ナタリー・ポートマン 惚れ込ん だけ. 回想シーン 話 進む. 真実 知っ 時 きっと 心 うた. 言っ ナタリー・ポートマン 美しく かっこいい. 決断 揺るが. あと エンドロール ユアン・マクレガー 気付き まし. 嘘 思い まし 本当 みたい 笑. 雰囲気 違い すぎ."}, {"rating": 3.5, "content": "ジェーン 元 婚約者 役 ジュエルエドガートン むっちゃ カッコイイ. 愛する ジェーン 為 自分 無 敵 向かう 姿 男 惚れ まう やろー. 前 宣伝 ナタリーポートマン 演じる ジェーン 1人 悪 戦う イメージ でし イイ 意味 裏切ら かえって 良かっ. セツ 愛情 ストーリー 後半 西部劇 ドン パチ 素直 楽しめ まし 日曜 午後 ぴったり. 悪党 ビショップ ユアンマクレガー 善人 顔 過ぎ ワル 見え づらい 役 トランプ でしょ."}, {"rating": 3.9, "content": "時代 舞台 設定 西部劇 風 … 見せかけ ただ 追 走 劇 … 一風 変わっ 追 走 劇 若干 迫力 み 銃撃 戦 美味 たる やら 普通に 良作. 語り口 多く 正直 話 盛り込み すぎ 間延び しまい 所々 雑感 出 しまっ 否め 単純 ナタリー 強い 眼差し 中 どことなく 寂し 気 感じ 少し ブラックスワン 時 雰囲気 類似 たまらなかっ 日本版 ポスター 大きく ユアンマクレガー 表記 ジョエルエガートン 変える べき 失礼 一個人 勝手 意見 気 とにかく 粗 意識 鑑賞 しまう まあ 佳作 …."}, {"rating": 3.5, "content": "ナタリー・ポートマン かっこよかっ 西部劇 雰囲気 堪能 よかっ けど 全体 的 新鮮味 ちょっと 欠け 印象."}, {"rating": 3.5, "content": "ナタリー・ポートマン 演じる 美し 強 掛け持つ 女性 像 ただただ 惚れ. 瀕死状態 夫 守る 銃 取っ ジェーン 強く 生きる 姿 一面 広がる 荒野 マッチ. ジョエル・エドガートン 意外と 良い奴 ユアン・マクレガー スターウォーズ 真面目 イメージ 強い 今回 悪党 新鮮 感じ. 映画 大半 ロマンス けど 激しい 銃撃 戦 迫力 ハラハラ シーン 本格 的 西部 劇 完成度 高い 作品. 夕日 バック 馬 乗っ 駆ける 姿 絵 めっちゃ 格好 良かっ. あと スターウォーズ 3人 同じ スクリーン 収まる 図 見れ 良かっ."}, {"rating": 2.5, "content": "ラスト トチ 狂っ ナタリー 良かっ 明らか シーン 為 映画 のに 過程 イマイチ 折角 籠 城 戦 のに いきなり 爆破 ちゃっ 混乱 状況 ちゃう 敵 どんだけ 多かっ かも 分かん 敵 襲っ 来る 描く 描写 全然 こっち 状況 分から 籠 城 戦 緊迫感. そん 最後 急 娘 生き って いわ ねぇ もっと 上手い 事 持っ こ 思う. まぁ カット 毎 ナタリー 画 映える よ ね. ユアンマクレガー 面影 すぎ ビショップ 出て きた 後 探し しまっ ビショップ 小者 オーラ 凄く まさか ユアンマクレガー 思わ ww. それにしても 最近 西部劇 新作 多い 気 今作 ジェーン レヴェナント ホームズ マン ヘイトフルエイト 来年 マグニフィクトセブン 落ち目 言わ 続け こん け 出 くれる 自分 嬉しい. レヴェナント ネバタスミス 今作 ジェーン 籠 城 戦 アウトロー つい 昔 似 様 作品 比較 しまう 今後 見る あろ ホームズ マン マグニフィクトセブン わかっ けど ついつい 比較 ちゃう だろ."}, {"rating": 3.5, "content": "ふつう 西部開拓時代 ラブストーリー 思っ み たら 全然 ちがい まし. 銃撃 戦 メイン 笑. 最後 ずっしり 気分 ナタリーポートマン かっこいい 感想 だけ 残り まし. あと ユアン・マクレガー 役 必要性 感じ ませ でし."}, {"rating": 3.1, "content": "割 正当 西部劇 主人公 女性 点 起承転結 承 始まる 作り ちょっと 新鮮. 夫 銃撃 まったく 動け 元 婚約 者 守っ もらお 発想 なかなか 凄い リアル ちょっと 躊躇 こんな 状況 まず 相手 絶対 断る だろ なあ とか 思っ しまう 自分 小さい 人間 ごめんなさい. 全体 通し みる なかなか 面白い 思う けれど なぜ ダイジェスト 版 観 させ 感じ 予算 関係 色々 削っ だろ なあ 推測 箇所 散見. 一言 評価 ナタリー・ポートマン かっこいい 終わる 映画 そこそこ 良い 映画 けれど なんか ちょっと 勿体ない 感じ 山場 あと ２つ くらい 欲しかっ."}, {"rating": 3.0, "content": "自分 中 ナタリー かっこいい 女性 代表 凛々しい 言葉 似合う. 戦い 会話 シーン 長く しかも 90分 ぐらい 意外と あっさり まし 西部 感 やっぱり 眠たく."}, {"rating": 3.8, "content": "西部開拓時代. 派手 撃ち合い 少なく どちら 言う 静か お話 流れ いく. 運命 わだかまり 翻弄 男女 切なく 力強い ドラマ. ジェーン ナタリー・ポートマン 女性 母親 本当に 力強く 美しい 弱 悲しみ 押し 殺し 上 強 感じる. ジェーン 闘う ダン ジョエル・エドガートン とても 魅力 的. 運命 翻弄 落ちぶれ 日々 過ごし 捨て 切れ 思い 葛藤 繊細 苦しい くらい 伝わっ くる ヒース・レジャー 面影 フッ 浮かん. ジェーン 夫 ハム ノア・エメリッヒ 語り 少ない けれど 情 溢れる 大きな 存在 感 魅力 的 男性. ユアン. 黒髪 黒 髭面 ぶっ とい 葉巻 くわえ ワル オーラ たっぷり ならず者 集団 ボス ビジネス やり手 情け 容赦 非情 ヤツ けど どこか 人間臭い. 強い 弱い わから やっぱり ユアン ♡."}, {"rating": 4.1, "content": "断然 好き. 評価 低い スコア 推し こめ ちゃ (^^;. 愛 だけ 奪わ ーー 愛する 家族 守る 時 銃 取る. コピー 想像 危機 一転 アニー・オークレイ ばり 女 ガンマン 変身 思える けれど ストーリー もっと リアル 堅実. ジェーン ハム （ 夫 ） ダン （ 元 婚約者 ） 期せ ずし 三角関係 しまっ ３ 人 真実 次第に 明らか いく 組み立て 良く 最後 感動 つながっ. 西部劇 好き ちょっと そっち 寄り 感想 …. アウトロー 許されざる者 亡き 妻 3時10分、決断のとき 夫 支える 妻 表 舞台 立ち 主人公 輪郭 はっきり 見せ 感じ 作品 なんか もう 西部劇 てる じゃ ？ って 感動 観 まし. 女性 主役 西部劇 いっ たら バッドガールズ クイック＆デッド トゥルー グリッド ユーロ 女 ガンマン 皆殺し メロディ みたい 自ら 望ん ガンマン 道 選択 パターン 多かっ けれど って ちょっと 特別 存在 どうしても ドラマ 力 弱い. けれど 映画 今 西部劇 登場 妻たち 主役. 切ない 切ない ラブストーリー ；∀；). 切な 飲み込ま なけれ 想い 西部劇 ならでは じゃ … … うぅ. ジョエル・エドガートン 演じる 元 婚約者 ダン 南北戦争 活躍 兵士 けれど 大 人数 相手 戦術 見もの （ ← 大好き w ）. ユアン・マクレガー 最初 全然 わから メイク だろ けど こんなに 徹底 悪者 演じる はじめて 見 気. ナタリー・ポートマン 製作 参加 ジョエル・エドガートン 脚本 にも 名 連ね 力 入れ わかる."}, {"rating": 3.2, "content": "アメブロ 更新 まし ジェーン 過酷 運命 翻弄 女性 自分 力 しあわせ 掴み 取っ 行く. ⇒ https :// twitter .com yukigame status 789108115731918848."}, {"rating": 3.2, "content": "南北戦争 直後 ニューメキシコ 舞台 ギャング 集団 襲わ 夫 仇 討つ 妻 敵 迎え 討つ 愛憎 ウエスタン 映画. 内容 フェミニズム 視点 女性の権利 拡張 念頭 冒険活劇 風 展開. ビジュアル 西部 古着 身 包ん ナタリー・ポートマン 家庭 夫 守る 武器 手 立ち上がる 姿 勇姿 みなぎる 女性 像 描写. 原題 Jane Got a Gun (= ジェーン 銃 入手 )』。 由来 通り ナタリー・ポートマン 凛々しい 姿 堪能 面 非常 強い 作品. 今年 観 中 かなり 普通な 作品 でし つまり アッ 驚か 斬新 皆無 観る 前 リュック・ベッソン 監督 務め アデル ファラオ 復活 秘薬 2010年 )』 時代 背景 面 漂わ 女性 屈強 底力 広大 舞台 銃撃 戦 ド 迫力 映像 かいし 交わさ 反面 過去 現在 時制 何度 散らばっ しまい 事態 硬直 感 拭え. ナタリー・ポートマン 演 づる 女性 苦境 現状 に対し すべて 受け身 退屈 人間 ドラマ 後退 思え まし 現在 抱える 問題 元 恋人 関係性 過去 比重 置か てる 話 以上 先 進ま かなり 退屈. 時代 背景 殺風景 荒涼 感 女性 不公平 扱い 受ける 世界 残酷 苦境 立ち向かう 女性 版 西部劇 新た 入口 西部 砂塵 まみれ 奮闘 ポートマン 姿 見守っ み いかが だろ."}, {"rating": 2.0, "content": "最後 銃撃 戦 以外 見応え なし. ナタリーポートマン 美貌 酔いしれる 暇つぶし. ユアンマクレガー 役 当初 ジュードロウ らしく 演技 観 み たかっ ジュードロウ 後釜 ブラッドリークーパー 出演 断念 らしい まあ 結果 ユアンマクレガー よかっ 監督 辞退 配給会社 経営破綻 公開 延期 当初 予定 公開 2年 弱 かかっ それでいて 興行収入 驚く 低く 全米 初 登場 17位 悲しい 結果."}, {"rating": 3.1, "content": "女性 主人公 西部劇 ロマンス. ノスタルジック 映像 荒野 中 凛と 立つ ナタリー ポートマン 美しい. 運命 翻弄 家族 守る 為 母 妻 女 決断 行動 主人公. 銃撃 シーン 圧巻."}, {"rating": 2.6, "content": "生き方 誰 悪い 訳 じゃ. 銃声 音 時々 ビクッと."}, {"rating": 4.2, "content": "西部劇 女性 見やすく 作品 ガンアクション ラブロマンス 話 良かっ 男性 楽しめる 思う."}, {"rating": 3.5, "content": "ジェーン 壮大 風景 マッチ すぎ ！♡. いつ 誰 撃た 分から 銃撃 戦 ドキドキ ハラハラ. ユアン もう ちょっと 出 ほしかっ いい キャラ 残念."}, {"rating": 3.1, "content": "ジェーン かっこよ すぎる. 強い 女性 って 本当に 綺麗. 恋人 ダン ビショップ 一家 魔 手 救い出し くれ ハム. どちら ジェーン 大切 思っ くれ 人 よ ね. 波乱万丈 人生 けど ２ 人 男 心から 愛さ 幸せ よ ね."}, {"rating": 1.5, "content": "ひとり 女性 自立 戦い 描き きれ いっ 西部劇 目 見張る 要素 見 やり たい 詰めこみ すぎ すべて 中途半端 しまう 典型的 映画. ただ ユアン・マクレガー 怪 演 素晴らしい ユアン ドロ ドロ 表情 もっと 見 たかっ なあ."}, {"rating": 3.7, "content": "西部 劇 らしい ストーリー. 少し ひねっ 見せ 方. 楽しめ."}, {"rating": 2.5, "content": "アメリカ 西部 荒野 舞台 数奇 運命 翻弄 大切な人 為 生きる 1人 女性 人生 描い 物語. ヒロイン 愛し 命懸け 守ろ 2人 男 深い ドラマ 隠さ … 話 自体 良く 出来 けど 仕上がり 地味 せい 見応え …. 西部劇 風味 味付け それほど 甘く ラブストーリー … まぁ 良く 悪く 分かり やすい 内容 なぁ w."}, {"rating": 2.7, "content": "もうちょい キャラ 立て よかっ なあ ユアンマクレガー 良い 発揮 感."}, {"rating": 2.0, "content": "登場人物 描写 浅く 役者 無駄遣い 感 半端ない. ポスター NRA スローガン みたい てる."}, {"rating": 2.8, "content": "□ 物 語 ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆. 喜怒哀楽 ☆ ☆☆☆ ☆. ドキドキ ☆ ☆☆☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★."}, {"rating": 3.0, "content": "西部劇 母 愛. ナタリーポートマン じゃ たら 見. 過去 話 出 くる 一 瞬時 系列 見失い そう. Jane Got a Gun 原作 名 ジェーン 役 ナタリーポートマン バンバン 殺し いく 思い なんだかんだ ダン 頼り まくり. ストーリー 悪く けど 全体的 可 不可 感じ. 最後 シーン ナタリーポートマン ビショップ キレ トドメ 刺す よかっ 懸賞金 もらい いく スカッと かっこいい. ただ 入り込め ジェーン 相手役 ビジュアル どうも. ロマンチック いえ."}, {"rating": 2.3, "content": "撮り 始める 前 俳優 タッフ 降り 混乱 いえ まずい まず 主人公 全く 魅力的 じゃ 女 ガンマン 皆殺し メロディ 銃 特訓 かっこいい 女 ガンマン 成長 訳 基本 男 頼っ 最後 最後 とどめ だけ 持っ いく なのに 最後 いっぱし ガンマン てる 風 話 全然 繋がっ よ. 多分 映画 趣旨 西部 荒野 未亡人 主人公 戦い 成長 だろ けど 趣旨 反し 内容 酷い ね 当然 作っ てる 本人 達 そんな 目指し てる つもり だろ けど 映画 内容 女 男 いない 生き物 言っ てる 見え しまっ てる. なんだか いい 感じ しょ風 薄暗い 雰囲気 なぁ もっと 太陽 ギラギラ 汗 ジトジト 滲ん でる 西部劇 でしょ ？ そん 強烈 ガン ファイト バイオレンス そういう 期待 なぁ 汗 ダラダラ ナタリー・ポートマン 個人的 見 たかっ よ."}, {"rating": 3.0, "content": "よかっ けど. 主演 誰 よかっ じゃ ？ 監督 好み 映画."}, {"rating": 3.2, "content": "ナタリーポートマン 出 てる 観 もう すっかり 芯 強い 女性 イメージ 定着 LEON 時 ずっと. ユアンマクレガー 認識 1時間 以上 経っ 確か スターウォーズ キャスト. 最後 急激 ド ハッピーエンド びっくり. 爆破 シーン カ・イ・カ・ン って 言い かけ わ 薬師丸ひろ子."}, {"rating": 3.1, "content": "少数 大 人数 倒す 罠 仕込ん 置く リアリティ 良い. 最後 死ん 思っ 子供 生き 少し ご都合主義 感."}, {"rating": 3.0, "content": "ナタリー・ポートマン とにかく 美しい. 最終的 何もかも ハッピーエンド ビックリ. そんなに うまく いく ？."}, {"rating": 2.0, "content": "旦那さん 瀕死 重傷 帰っ 仲間 悪い 連中 やってくる って んで 元カレ 助け 求めて 迎え撃つ 話. すぐ 事件 発生 自分たち 命 危険 元カレ 護衛 依頼 家で 迎え撃つ 準備 並行 彼ら 過去 回想 描か いき 構成 どう み テンポ 悪く 印象 100分 映画 鈍重 感じ まし それでいて 人間関係 背景 深み 厚み あまり 主人公 元カレ いま 旦那さん どういう 関係 説明 回想 今 現在 どういう 気持ち なのか とか イマイチ わから 娘 気持ち とか 大事 思っ わかり 全部 うわべ だけ しか 見え 時間 軸 行っ 来 構成 成功 思え ませ でし 悪役 人 別に 金儲け だけ 特段 悪い 奴 見え 追いかけ 全く 怖く. クライマックス 銃撃 戦 ナイト シーン 戦い どういう 状況 でどこ 向かっ 射撃 とか わかり にくく ただ 撃ち あい 迫力 不足 否め. とはいえ アメリカ 原風景 って きれい 感じ させ くれる 映像 楽しめる 映画 でし."}, {"rating": 2.5, "content": "ちょっと 地味 … 経緯 せよ 翳り 強く スカッと 長女 無事 良かっ ^ ^."}, {"rating": 3.8, "content": "スカッと. 西部劇 って あんまり 好き じゃ けど 見 良かっ 物語 無駄 長々 スカーっと エンディング 好感度 高い."}, {"rating": 3.2, "content": "ナタリー・ポートマン 悲しみ 強い 女 姿 なんとも さすが 演技力. ユアン・マクレガー 出番 全然 凄い もったいない 使わ 方 … …. 広告 男 野心 正義 』……( うん 野蛮 けど 間違い )( 正義 って ？ (^-^;) なんの 正義 ？). 前半 始まり 説明 不足 展開 やっと 後半 ジェーン 元 恋人 ダン 夫 出会い とか 話 理解 まし. 夫 ハモンド 元 悪党 仲間 ビショップ 元 働い ジェーン 出会い 結婚 ね ！(´ ω ｀). 元 恋人 ダン 南北戦争 行っ 帰っ 来 … …. ダン ジェーン 子供 実は 悪党 命 奪わ 思い やの ラスト まさかの 展開 でし. 途中 話し 読め しまっ … … 恋人 過去 回想 多い 後で 二人 くっつく だろ (^o^;) やっぱり 元 悪党 夫 殺さ. 昔 約束 ダン 子供 二人. 安定 ベタ 話し … … 前半 ダラダラ 感 子供 愛情 話し 昔 恋人 話し. 悪党 銃 向ける 最初 ラスト だけ 悪党 ども 一掃 ビン 詰め 油 釘 ？ 爆破 シーン なんか ガンマン 映画 違う 気 違和感 まし. 映画 最大 違和感 ビショップ ユアン・マクレガー 残念. 雰囲気 いい 感動 ナタリー・ポートマン 見る だけ 映画 気 m(_ _)m."}, {"rating": 4.2, "content": "大 ファン ナタリー・ポートマン 主演 満 持 鑑賞. うーん 良かっ 前半 淡々 物語 進ん いき なぜ ジェーン 銃 持っ 賞金首 戦わ なけれ 徐々 わかっ いく 所 グッド 後半 なんとも 言え 緊迫感 爽快 感 楽しめ まし. 母親 強く ナタリー・ポートマン 作中 ジェーン 重ね 最後 ハッピーエンド 良かっ ファン 確実 楽しめ 映画 好き オスメ 作品."}, {"rating": 4.0, "content": "オチ … 笑 死ん 思っ 娘 含め 2人 娘 無事 回収 もともと 結婚 相手 元 サヤ しかも 旦那 死 なんの 責任 かばっ 死ん とか )。 しかも 敵 男 ひとりひとり ガッツリ 賞金 かかっ 手 総額 いったい いくら ？ もう 無双 すぎ 都合 良 すぎ すご すぎる. 冒頭 子ども 手 影絵 あげ 思っ たら 撃た 夫 傷 手当て てきぱき こなし 襲撃 備え 準備 てきぱき 進め いく しかも 男装 当時 平均 的 女性 格好 ロングスカート 姿 行う 走る 裾 たくし 上げ ター っと 走る かっこいい 今どき 西部劇 なあ. 適当 回想シーン 挟み つつ 襲撃 備え 準備 いく 細かく 良い 周囲 地形 いざ 時 逃げる 確認 とか 撃た 夫 追わ すぐ にも 追っ手 やってくる 思っ たら 半日 くらい かけ ウロウロ 探し そんな もん 撃ち殺し 男 乗っ 馬 逃げ たら 捕まえ いく 良い 馬 貴重 逃げ 敵 ボス 戻る 防い 時間 稼ぎ 意味 だろ 火だるま 作戦 すご すぎ 銃 どん ぱちやるだけが 西部劇 なあ. 襲撃 備え 娘 友人 預ける 友人 襲わ たら どう すん 思う ビショップ 一家 多分 そういう 無差別 開拓 民 襲う タイプ 無法者 よ 駅馬車 隊 装っ 女性 さらい 売春 稼ぐ 商売人 タイプ )。 ジェーン 知っ 友人 大丈夫 思っ かも. 最初 娘 件 さすが 都合 よすぎ かも しれ 長靴 ？ ダン ジェーン 居場所 探し当て って なあ 意外と 探せる もん ？. 昔 西部 って 実際 どういう 感じ だろ. 撃た 瀕死 夫 寝 まま 銃 撃っ たら 見事 命中 ただ者."}, {"rating": 3.0, "content": "西部劇 量産 SFX CG 映画 技術 発達 せい だけ じゃ 気 昔 西部劇 数 本 見 みれ 一目瞭然 けど ジャンル 何だかんだ 言っ 男の世界 もちろん 女 出 くる 西部劇 出 くる 女 村 生娘 だろ 酒場 店員 だろ 踊り子 だろ 娼婦 だろ 男 守っ もらう 存在 しか 下品 言い方 すれ 世界 女 活躍 ベッド 上 ぐらい 銃 持っ 戦う 男 女 余計 しない 黙っ 見 いろ 言わ ばかり 男 命 奪い 女 命 産み 育む 感じ ジャンル 銃 ただ 人殺し 道具 まるで 勃起 男 性器 メタファー 思え 銃 撃ち合い 男 くだらない 巨根 自慢 何ら 変わら さえ 思え くる 時 すら 白馬 王子 様 命がけ 守っ もらい たい 恋愛 夢 抱い ブリジット ジョーンズ 系 女子 いい かも しれ こんな 時代錯誤 的 ジャンル 今 時代 作っ 見 たい 思う 女性 そんなに 思え 下手 すりゃ フェミニスト 批判 かね 今 時代 女性 嫌わ 商品 ヒット 難しい そうなると 女性 好き そう アン・ハサウェイ 主人公 演じる 恋 仕事 悩む あなた 物語 宣伝 映画 方 量産 当たり前. そんな 中 ナタリー・ポートマン 自ら 製作 兼ね 放つ 西部劇 本作 主人公 女 名前 ジェーン ジェーン 言え 高慢と偏見 作者 シャーロット・ブロンテ 生み出し 主人公 ターザン ヒロイン ピーター・フォンダ 娘 ピアノ・レッスン 監督 女性 思い 浮かぶ だろ 世の中 常識 偏見 逆らい 時代 切り開く 強く 逞しい 女性 代名詞 イメージ 主人公 名前 聞い だけ 本来 男 男 男 ロマン 西部劇 世界 ほな いっちょ 風穴 あけ たろ ないかい 気概 既に 感じ. 期待 アッサリ 裏切られる 映画 確か 主役 ポートマン 原題 Jane got a gun あながち ウソ 確か ポートマン 銃 手 悪漢 命がけ 戦い 繰り広げる けど 残念 ポートマン 扮 ジェーン 名 体現 時代 切り開く 逞しい 女 名前負け やつ 長年 宿敵 銃 蜂の巣 息 絶え絶え 家 帰っ 夫 介抱 ポートマン すると 旦那 告げる ヤツ 俺 追って やってくる 殺さ ぞ 逃げろ 逃げ 戦う 決意 まず 安全 娘 友人 家 避難 助っ人 ガンマン 探し 行く あたり 荒野の七人 とか 懇切丁寧 腕 利き そう ガンマン １ 人 ずつ 探す 見せ場 一つ そう けど ポートマン どうやら 最初 助太刀 頼む 相手 １ 人 しか 絞っ ジョエル・エドガートン 扮 男 どうやら 二人 婚約 誓い 合っ 仲 らしい 最初 かなり 渋る あいつら 相手 俺 なんか 頼む 軍隊 呼ん きた方 助言 二人 対応 ぎこちな 見る 限り どうやら 二人 間 深い 訳 予感 最終的 元カノ ポートマン 求め 応じる. クライマックス もちろん 悪漢 命 かけ ガン ファイト わけ けど たどり着く 過去 現在 時間 いっ きた りし てあろう メロドラマ 延々と 続く だけ 辛い ミステリ のに 時間 軸 交差 トリッキー 演出 必要 感じ ポートマン 元彼 間 いったい どうして ポートマン 別 男 結ば いきさつ 長々 解き明かさ うーん 西部劇 土俵 語ら 必要 現代 舞台 三角関係 とか 第二次世界大戦 舞台 それでも 十分 語れ そう ニコラス・スパークス 小説 そう 物語 言い換え いい ポートマン 自ら 銃 取る 女 ガンマン 結局 守っ もらう 側 人間 だって エドガー トン 様 戦い方 とか 全部 伝授 助け くれる もん ♪. 悪役 ユアン・マクレガー 憎らしく 魅力 的 悪役 最終的 ポートマン 体現 母性 強引 まとめ ちゃお うーん 実生活 母親 ポートマン だけ 子供 家族 身 挺 戦う 母 妻 女性 強 魅せ かったん だから 何で ジャンル やん なき ゃいけなかったのかが 全く 見え こ 中盤 ばかり 印象 残っ 時代 引き裂か つて 恋人 愛 取り戻す メロドラマ しか 見え じゃ 単に 西部劇 コスプレ 馬 乗っ み たかっ ー ってな 感じ 邪推 仕方 まぁ 永遠の少女 思っ ポートマン 確か 母親 顔 なかなか 新鮮 女性 子供 産む 変わる よく 聞く けれど 通りな かも しれ."}, {"rating": 2.1, "content": "試写会. なんか あ もう おわり ってか じ. 敵 弱い."}, {"rating": 2.0, "content": "スクリーン 3. 全体的 インパクト 欠け あまり 印象 残ら. 西部劇 女性 主人公 まぁまぁ おもしろかっ けど ついに ビショップ 達 襲撃 … 一番 見せ場 ハズ のに 夜 明かり 見にくい この上なし. 事前 準備 手製 爆弾 使う シーン 意外と アッサリ. どう ちゃう 想像 つく けど ただ 火だるま 倒れ いく だけ ガラス やら 釘 やら 良かっ. 銃 腕 立つ とか 武術 優れ ごく 普通 女性 女 強し 母 強し 物語. 午後 ロード ピッタリ. ビショップ パッと 見 ユアン・マクレガー 見え 妙 気に入っ 笑 )。."}, {"rating": 5.0, "content": "傑作 ウォーリアー ギャビン・オコナー 監督 作. 話 非常 ウォーリアー 似 まし. 皮肉 運命 背負っ 家族 引き裂か 再開 戦い を通して 理解 いく 物語 主要 登場人物 ３ 人 だし 役 ウォーリアー 当てはめ くらい 似 思い. 監督 作品 2 作 目 通 づる テーマ そういう 気. 回想 交え 登場人物 過去 映し 行く ウォーリアー 分かり やすい 少し 空回り 感. 戦闘 前 準備 しっかり 映す 似. ウォーリアー 大好き すぎる どうしても 比べ しまい 見劣り 所 けど とても いい 作品 でし. 年明け ベン・アフレック 主演 新作 控え 楽しみ."}, {"rating": 3.0, "content": "強い 女性 像 派手 ガンアクション 期待 ちょっと 拍子抜け. 西部劇 じゃなくて ラブロマンス. ハモンド ダン 売春宿 襲撃 爆薬 作り ジェーン 役回り たら 最高 思っ けど. 作品 良さ ただ 強い 女性 わけ 母親 時代 女性 立場 我慢 事 精一杯 強 思っ. 本当 娘 自分 手 中 守り たい 思う 所 けど 友人 所 預ける 娘 愛し こそ 一番 安全 策 取っ 思っ. 銃声 鳴る 静けさ 銃 戦 激し 差 良かっ. ビショップ 追い込む シーン とても かっこいい."}]}