{"rating": 3.1, "description": "青森 憧れ 東京 出て きた 素直 根性 取り柄 本 沢海 空 （ 門脇 ） トップモデル 兼 ヨガ インストラクター 華やか 世界 活躍 KUMI （ 道端 ） 憧れ スクール ヨガ 習い 始める 方言 丸出し KUMI つきまとう 海 空 KUMI ペース 乱さ っぱなし 明る KUMI 心 つかみ いつしか 二人 友達 ヨガ お互い 存在 を通じて 恋 仕事 不安 乗り越え いく ―― 道 迷っ たら 心 声 聞い みよ 求め 答え いつだって 自分 中 ―― 自分 見失い がち 現代 女性 送る ハートウォーミングドラマ 誕生.", "spoiler_reviews": [{"rating": 3.8, "content": "ヨガ 繋ぐ 意味 がり ヨガ ポーズ 呼吸法 用い 心 自分自身 つなぎ止める 練習 法. 自分自身 ヨガ 始め 1年 経っ ヨガ 良さ 実感 だけ 劇中 散りばめ ヨガ 教え 言葉 すごく 心 響い. しっかり 自分 見つめ 心 声 聞く 深呼吸 Soham. 評価 低い けど すごく 良かっ 日々 忙殺 精神 磨り 減っ 女子 心 響く でしょ. モデル 美しい."}, {"rating": 3.5, "content": "案外 楽しめ ☺ ︎ 道端ジェシカ 女優 きつい かなっ 思っ けど ヨガ 教え てる 姿 もはや 素 だろ 適役 門脇麦 初め 田舎 出身 無知 武器 怖い くらい 行動力 破壊 くる けど 後半 はう ざいながらも 可愛く 思える 演技 すごい てか 青森出身 役 ３ 人 方言 すごい 外国語 聞こえる ラスト ヨガ 音 乗っ 楽し そう ヨガ やっ み よー なー."}, {"rating": 3.0, "content": "海 空 行動 力 手 いく 力 怖い 凄い. 見 少し ヨガ 試し 始め. 良い なぁ 思う."}, {"rating": 3.0, "content": "ざっくり ヨガ 友情 育つ 話 ヨガ って いい やっ み たい 思っ しまっ."}, {"rating": 3.5, "content": "人 いつも 道 迷い 度 もがく けれど 答え いつも 自分 中 気付か くれ ありがとう. 5分間 ソーハム 今 瞬間 自分自身 向き合う 事 あぁ 心地よい."}, {"rating": 3.5, "content": "誰か 勧め もらっ っけ 誰 っけ. ヨガ ヨガ めっちゃ ヨガ. 深呼吸 み."}, {"rating": 3.1, "content": "門脇麦 方言 遣い ナチュラル. 道端ジェシカ 美貌 持ち主 指導 たら 言わ まま 従う なあ."}, {"rating": 3.5, "content": "麦 なまり かぁいい. だけ じゃ. 良き ストーリー."}, {"rating": 3.9, "content": "門脇麦 可愛さ 限界 突破. シナリオ 思いのほか 盛り上がら けど 登場人物 全員 キャラクター たっ 最後 飽き 観. ラスト 5分 瞑想 時間 使っ 映画 後 にも 先 これだけ ？( 笑."}, {"rating": 3.2, "content": "他人 気 自分 呼吸 生きる 大事. ヨガ 基本 的 考え 母体 映画. ラスト 斬新 でし."}, {"rating": 3.3, "content": "ヨガ ジェシカ フジオカ 全く 興味. ただ 坂口健太郎 映画 全部 見よ 思っ. そしたら なんか 門脇麦 予想 以上 青森 らしく 純朴 可愛さ 見せ プラス 0 1点."}, {"rating": 4.6, "content": "門脇麦 主演. 体感 型 ヨガ ムービー. 軽い 気持ち 観 けれど. だから かな すごく 良かっ. 映画 を通して 深呼吸 感じ. わたし ヨガ 経験 けど. 肌 あう タイプ 気. ちょっと 疲れ. ハマっ 笑. 物足りない 人 かも しれ けど. わたし 好き でし. 麦 芝居 楽しく 素敵. 王道 けど ちょっと 伏線. うん やっぱり いい 作品 でし. 深呼吸 たく たら 観よ."}, {"rating": 3.7, "content": "ヨガ 呼吸 自分 内面 外見 受け止め みつめ 生き いく 事 選ん 人々 描く たくさん 壁 ぶち 当たっ So Ham 深呼吸して 立ち止まる 壁 向き合っ 自分 見つめ 直す 事 大事 感じ."}, {"rating": 3.3, "content": "やっぱり ヨガ いい よ ね 行か. 瞑想 時間 映画 初めて よ 笑."}, {"rating": 3.0, "content": "普通 良かっ. 登場人物 達 人柄 良い 映画 でし 🍀. むぎちゃ 細く 可愛い 道端ジェシカ 美し すぎる ゲイ 人 素敵 ディーンフジオカ やっぱり イケメン だし 笑. 友情 って 素敵. ヨガ ちょっと やっ み たい 思い まし 🙆."}, {"rating": 3.7, "content": "意外と よかっ. 麦 方言 かわいい. もっと 体 やわらかく たい."}, {"rating": 3.3, "content": "ただ ヨガ 映画 じゃ. 感動 ボロボロ 泣け. 誰 うまく 行か 事. もし 後 3日 しか 生き 言わ たら. 泣い 過ごす ？. 僕達 平等 同じ だけ 与え てる. . どー みる 大きく 気持ち 変わる. 生き方. しっかり 自分 見つめ. 心 声 聞き なさい. 胸 手 当て 目 つぶろ."}, {"rating": 3.6, "content": "バイト 面接 行く ちょっと おめかし 門脇麦 カフェ 制服 着 門脇麦 本当に 可愛い."}, {"rating": 2.9, "content": "映画 道端ジェシカ 個人的 感想. 道端ジェシカ 演技 見 み たく 借り まし けれど 画面 見る 女優 すら 細い な～ 顔 ちいさい な～ いつも 思う 道端ジェシカ 別物 モデル って ああ なんだろう ゆう 脚 細 長さ. 完璧 体 さらさら 髪の毛 もはや 観 てる そば 甘い 香り くる 感じ 道端ジェシカ 恐る べし. あと 村 ジュン 役 格好 良く 似合っ."}, {"rating": 3.7, "content": "不覚 映画館 友達 とふ 泣い. 笑顔 愛嬌 素直さ って 本当に 大事 ♡. 友達 って 友情 って やっぱり 良い もん."}, {"rating": 3.2, "content": "ヨガ 全く やっ 事 ゆったり 気持ち 深呼吸. 目 閉じ 瞑想. 森林浴 しながら 尚 良い かも ？. そんな 日常 目覚め させ くれる 作品. 門脇麦 津軽弁 可愛らしく ナイス. 画面 字幕 現れ てる."}, {"rating": 4.0, "content": "2014年 監督 脚本 永田琴. 青森 東京 出 女性 （ 門脇麦 ） ヨガ 興味 持ち モデル ヨガ インストラクター 女性 （ 道端ジェシカ ） 交流 お話. 門脇麦 演じる アク 強 すぎ キャラクター 道端ジェシカ あまり 美し 中和 ちょうど いい 道端ジェシカ スタイル 長い 髪 国宝級 思う. 村上淳 マスター バー オサレ 素敵 坂口健太郎 ソフト いい 石田ニコル 可愛 すぎる だろ 佐田真由美 とか 超絶 美しい けど みんな ハーフ ね ちなみに 宮沢りえ 父親 オランダ人 （ 余談 ）. 王道 ストーリー 清々しく よい ヨガ 深い 部分 触れ 期待 てる ちょっと ガッカリ. タイトル 心 平和 （ シャンティ ） 大切 日々 生き たく 作品 でし."}, {"rating": 3.1, "content": "落ち込ん 時 観 ちょっと 元気 出. 村上淳 こういう 役 似合う な～. 全然 期待 結構 良かっ 笑. 麦 ちゃんと 村上 すごく 上手い 道端ジェシカ とにかく 美しい. 人 って 表情 だけ こんなに 雰囲気 変わる. 最初 頃 病院 KUMI 本当 別人 みたい. メイク せい だろ けど. おじいちゃん 言葉 すごく 素敵. ちゃんと 心 声 聴い 生き いこ って 思える. ヨガ って したこと ないし 興味 けど 映画 通し やっ み たい 思っ. 感化 やすい 映画 観る たび やり たい 増え いき ‥( 笑."}, {"rating": 4.0, "content": "日本初 ヨガ 題材 映画. 週 一 度 ヨガ 教室 通っ 前 興味 まし. 観 なきゃ 思い 鑑賞. … 号泣 ちゃい まし. すごく いい 映画 思い まし. 元気 なれる 幸せ 感じる 映画. ラスト ５ 分の 使い方 斬新 びっくり ちゃい. 内容 しっかり てる. 王道 けど ね … いい. まっすぐ いい. 音楽 いい キャスト 豪華 見所 たくさん クスッと 笑え ホロリ 泣ける 涙 だって 自然 流れる 狙っ 見える けれど ちゃんと てる バランス いい. ツッコミどころ けれど 味 それでも いい だろ 思える. 答え 自分 中. うまく いか 時 うまく 笑え 日 そんな 自分 自分 受け入れ あげる 大切. 自分 見つめ 自分 心 声 聞い 前 向け たら いい 少しずつ少しずつ 前 進ん いけ いい 全て 人 感謝 しよ."}, {"rating": 3.0, "content": "葉山 将之 いい 感じ 悪 そう 優し よかっ. 坂口健太郎 初 映画 ✨ ✨ 監督 感謝. ディーンフジオカ 出 てる なかなか 良い. ヨガ いい 気."}, {"rating": 5.0, "content": "めっちゃ いい 話. ほっこり. 麦 好き たまらない 最高 可愛い 内容 的 考え させ 自分 見つめ 直す きっかけ."}, {"rating": 3.0, "content": "とにかく ジェシカ 綺麗. 内容 ジェシカ 観 たく … ♡."}, {"rating": 3.1, "content": "オシャレ ほっこり. 幸せ 大切 映画. 刺激 癒さ. 毎日 疲れ 癒し 求め 素直 女子 おすすめ たい."}, {"rating": 3.2, "content": "記録. 門脇麦 見 借り. ちょっと 瞑想 興味 出."}, {"rating": 2.7, "content": "内容 よく 感じ 過ぎ くすぐったい. 道端ジェシカ 本当に 綺麗 なぁー ♡."}, {"rating": 3.2, "content": "年明け ヨガ 始め 全然 見る 気 無かっ 映画 思い出し 鑑賞. 期待 けど 考え 見 感じ よかっ こういう 面 ヨガ 惹か なあ ちょっと 思っ. 自分 中 いつも 答え 心 声 聴く 大事. 道端ジェシカ 美し すぎる なあ ヨガ 姿 すごい 美しく ほんとに 女神 みたい. 坂口健太郎 みたい 店員 BAR 通い たい."}, {"rating": 4.0, "content": "なんか すごく 良かっ. 何気に バー 店員 役 坂口健太郎 出て ー."}, {"rating": 3.0, "content": "なんや かん 最後 見れ. 意識高い系 女子 いい お話 有る 思う."}, {"rating": 3.3, "content": "最後 瞑想 良かっ 🌱. 吸っ 吐い 意識 だけ 意外と 身体 癒. 深呼吸 気持ちよかっ. 日常 呼吸 意識 向ける 思い出せ たら いい. 脇 キャスト 👌🏻."}, {"rating": 3.0, "content": "映画 もう 一つ 好き 趣味 ヨガ 映画. 日本 初めて ヨガ メイン 題材 映画 モデル 道端ジェシカ 主演 聴い 劇場 行っ 期待値 大き すぎ なんとも うす～い ドラマ 観 印象 エンディングロール 300人 青空 瞑想 シーン 癒さ. ちょっと 前 ブレイク ディーン・フジオカ うっすら 出. まあ 映画 観 ああ 右往左往 登場人物 同じ 緊張 ストレス 日々 ゆっくり 息 忘れ なぁ ヨガ 瞑想 やってみよう なぁ 思える かも しれ. 作品 800 レビュー 目 しよ 思っ （ 本当は ライフ・イズ・ビューティフル とか たかっ 泣 ） 一気に レビュー 書い 気づい たら 通り過ぎ まし. 願い 過去 鑑賞 作品 3000 作品 早く レビュー 終え リアルタイム 鑑賞 リアルタイム 投稿 オンリー 移行 たい 1日 3 作 1000 日 （ 3年 ） かかる 果てしなく 道 遠い. ただ 囚われ 過ぎる 映画 楽しむ 心 共感 心 置き去り 思う あせら 一 歩 一 歩 続け いこ 思い. 折々 皆さま 交流 楽しみ. 一本道 黙々と 歩く 道 咲い 花 々 慈しん だり 友達 家族 話し つつ 散歩 きっと Filmarks 魅力."}, {"rating": 3.8, "content": "麦 かわいかっ ジェシカ 綺麗 村上淳 いい キャラ こっそり ディーン. ヨガ 事 けど 音楽 素敵 癒さ まし."}, {"rating": 1.5, "content": "海 空 キャラ どうしても 生理的 受け付け. 申し訳ない. 面白い 順調 時 何もかも 上手く いか 時. そんな もん. 泣い 過ごし てる 場合 じゃ ね."}, {"rating": 2.3, "content": "今 千 本 映画 見 けど 本編 中 ５ 分間 瞑想 タイム 設け 映画 初めて おっ たまげ クライマックス あたり けども 場面 だけ かも スゲェ ぞ ヨガ 映画 映画館 本当に 瞑想 付き合っ あげ お客さん どん ぐらい いたん だろ."}, {"rating": 2.1, "content": "永田琴 監督 作品. 予習 鑑賞. 全体的 かなり 浅い. 展開 人間 背景 浅い. だから 気持ち 乗っ こ. 女の子 向け って かも けど あまり 個人的 つい こ 作品. 絵 に関して さすが 裕樹. メチャメチャ 綺麗. 作品 優しい ライティング."}, {"rating": 3.8, "content": "公開 当時 何故 僕 映画 一人 見 行こ 思っ 全く 思い出せ. ヨガ 映画 謳っ おき 火 吹か 宙 浮かば テレポート それどころか 腕 足 伸び すら. こう いっ 映画 本来 ヨガ 姿 描写 良く 思う. 間違っ 知識 広まっ しまう よ. 道端 ディーン・フジオカ 持つ 間違い 抜群 ルックス のに 種 独特 胡散臭 シティ 感 映画 全体 支配 門脇麦 主演 圧倒的 出番 多く がっつり キャラ付け のに 空気 点 マイナス. せめて ヤ り 逃げ 泥棒 アイツ スライディング キック 画面 端 追いやっ 投げ 決めて 最後 燃やす くらい 事 ほしかっ. ま やっぱり こういう 女子 映画 嫌い じゃ よ ね. 音楽 凄く 良かっ. 310."}, {"rating": 5.0, "content": "DVD 買っ. 身近 置い おき たい 映画. ヨガ 始め. スピリチュアル 事. 具体 的 日常生活 舞台. 教え くれる 物語. レッスン 受け 疑似 体験 感覚 面白い. 映画館. リラックス たい. 一人 みる 映画 思い ＾ ＾. 坂口健太郎 とても 似合っ 安心感. あと 麦 まれ メンバー 印象的. 結構 好き."}, {"rating": 1.0, "content": "門脇麦 発達障害 とにかく 気持ち 悪い 地方 だって ヨガ くらい しっ てる だろ 映画 出 くる ゲイ 男装 オカマ だし いろいろ 雑 思っ 女 共感 思っ こんな もん 作っ たら 女 ナメ すぎ."}, {"rating": 3.0, "content": "あまり 見 門脇麦. あんなに 明るい 役. 村上淳 よかっ."}, {"rating": 2.0, "content": "道端ジェシカ ヨガ キーワード だけ 観 映画. ジェシカ 美し すぎる …. 美人 こういう 人 指す だろ. やっぱり そうそう よ 美人. 門脇麦 CM 以外 初めて 見 けど なかなか かわいい. 女子 こういう 好き だろ …. 女子 けど 女子 苦手 あまり おもしろい 思え. もっと ジェシカ ヨガ 見 たかっ."}, {"rating": 3.3, "content": "わたし 結構 すき. 最近 ヨガ とか スピリチュアル 興味 見 よかっ. ただ 前半 麦 訛り 聞く 耐え けど 半ば 位 慣れ 持ちこたえ."}, {"rating": 3.5, "content": "話 テンポ 良く 飽き こ ちょいちょい そう 展開 良かっ 人間 理想の生活 実際 矛盾 はっきり 描か ちゃんと 生活 しよう … 思っ."}, {"rating": 1.6, "content": "ヨガ 釣ら 見 物足りなかっ 人 私が、生きる肌 み み."}, {"rating": 2.9, "content": "ヨガ って 素敵 時間 なー. 道端ジェシカ 綺麗 すぎる なぁ. ディーン 出 てる 知ら …."}, {"rating": 1.1, "content": "バカバカしい アホ みたい 映画 ストーリー くだらない. 特筆 見所 ヨガ 素人 並 演技 下手 道端 アゴ 目 行っ 仕方 何故 素人 こいつ キャスティング ？ もっと こういう 傲慢 女 叩き めす ストーリー おもしろかっ のに. 門脇麦 しつこい. 謎 瞑想 絶対時間 無駄 見 ほう いい."}, {"rating": 3.4, "content": "思っ 良かっ 王道 ストーリー 前向き 感じ いい. 自分 見つめる 大事 けど 難しい. 今 自分 合っ 作品."}, {"rating": 2.5, "content": "青森 人 だって ヨガ くらい 知っ てる でしょ 若い人 人気 モデル 知っ てる じゃ ？. 田舎 都会 来 人 描き方 古 すぎ. 担任 先生 忘れる ？. 主演 ふたり ファン 向け オシャレ 雰囲気. 2016 03."}, {"rating": 3.5, "content": "ヨガ ハマっ 頃 観 映画. もう 一 回 観 たい なぁ (*^^*)."}, {"rating": 3.5, "content": "道端ジェシカ 主演 ヨガ Movie 知っ けど W 主演 門脇麦 出 知ら. もっと 早く 観 おけ 良かっ. 観 たら きっと もっと 早く 門脇麦 魅力 気付い はず. 海 空 うざったい 感じ たまらない. ころころ 変わる 表情 津軽弁 心地よい. バレエ 経験 者 しなやか 身体 ヨガ ポーズ 映え 惚れ惚れ まし. もちろん 無理 部分 都合 いい 部分 けど 綺麗 モデル ヨガ 女神 目 保養 まし."}, {"rating": 3.0, "content": "伝え い事 とても よく 分かる. 全て 事 唐突 過ぎ. こんなに スムーズ 進む …. 現実感 余り 感じ. ヨガ 啓発 映画 なのか … とか. グラビア撮影 プロモーション 撮影 … 印象. 門脇麦 1人 頑張っ 作品 … 感想. ラスト 5分 … いら 思い まし. 自分 身体 心 大切 ちゃ … ☆. 相手 身体 心 大切 ちゃ … ☆."}, {"rating": 4.1, "content": "今 アタシ アタシ 良く 悪く 自分 自分 なぁ 当たり前 事 ハッと 気づく 好き 映画."}, {"rating": 3.5, "content": "疲れ 抱え てる たくさん いっぱい いっぱい おすすめ 今 わたし ぴったり."}, {"rating": 3.6, "content": "2回 くらい 泣い. 何かしら 自分 力 人 なぁ."}, {"rating": 3.0, "content": "ディーン 見. 内容 一切 期待. 自分 見失い そう 時 見る 元気 なれる 話 良く 悪く 単純. 病院 おじいさん （ ほんと ...） ぶつかり そう 描写 ピンポイント 好き. あと 麦 わ えな. 就活 中 疲労 しか 自分 にとって 軽い 気持ち 見 元気 なれる 良かっ."}, {"rating": 3.0, "content": "道端ジェシカ かわいい. 歳 挫折 なし 生き てる 人 ？."}, {"rating": 3.3, "content": "期待 以上 おもしろかっ. ディーンフジオカ かっこいい ♡. 泣い. ジェシカ 安定 美し."}, {"rating": 3.0, "content": "hulu やっ 全く 期待 観 まし. 道端ジェシカ 以外 役者さん ちゃんと てる 期待 観 たら 普通 おもしろい ☺ ︎. 道端ジェシカ とにかく キレイ. 道端ジェシカ PV ヨガ PV しか 思え 作品. 2016 03 24 hulu."}, {"rating": 2.8, "content": "キラキラ イフ ✨ わら. よく わから 話 けど 道端ジェシカ 綺麗 つい 最後 見 しまっ."}, {"rating": 3.0, "content": "ジェシカ 演技 どう とても 美しかっ ディーンフジオカ との 絡み もっと 見 たかっ 最後 瞑想 五 分間 気持ち良かっ 映画 意図 わから まんまと ヨガ やり たく."}, {"rating": 3.8, "content": "そ ー はむ むら じゅん キャラ よかっ ああ バー 見つけ たい エンドロール 前 5分間 けど 好き."}, {"rating": 3.2, "content": "思っ たより 面白かっ. ヒール 音 とか オシャレ 目覚め とか とか. 女の子 わくわく 要素. 自分 見つめ 直す 機会 くれる 映画."}, {"rating": 3.4, "content": "なんだか 引き寄せ 鑑賞. 全く 期待 けど 思っ たより ずっとずっと 良かっ. 道端ジェシカ もう ほんとに ほんとに 美しい. 家 素敵女子 部屋 代表 って 感じ やり すぎ 感 憧れる 素敵 インテリア でし. まぁ 皆さん 言わ てる 演技 アレ 見れ. てか 美し しか 見 演技 見 けど ね. 自分 タイミング 的 メッセージ スッと 入っ 今日 見 良かっ."}, {"rating": 3.0, "content": "話 雑 展開 早い 道端ジェシカ 演技力 よく わから とにかく ヨガ プロモーション 作品 間違いない！ ディーンフジオカ 石田ニコル ちょい 出演."}, {"rating": 4.6, "content": "映画 ヨガ を通して 自分 心 見つめ 直す 作品. 人 生き いれ 壁 ぶち 当たる 自信 失っ 前 見え 感謝 さえ 忘れ しまう そういう 時 こそ 目 閉じ 自分 心 見つめ 直す 必要. そんな 心 見つめ 直す 大切 作品 伝え 思う. 見 終わっ あと 心 少し 軽く はず 一 歩 始まり."}, {"rating": 2.7, "content": "期待 全く 意外と 見れ DVD 鑑賞 最後 ５ 分 早送り なんだかなぁ 男優 陣 なかなか 豪華."}, {"rating": 4.0, "content": "堕ち てる 時 こそ ソーハム. 女 友情 再会 気づき 贈り物. 自分 心 声 聴く. 椎名慶子 素敵."}, {"rating": 3.3, "content": "道端ジェシカ キレイ ヨガ を通じて 人生 見直す 前向き なれ いい 映画."}, {"rating": 5.0, "content": "自分 内側 向き合う ヨガ いちばん 大切 素晴らしい 精神的 つらい 側面 こそ 強く ヨガ. わたし にとって ヨガ 心地よい 理由 わかり すーっと 納得 作品 少し だけ 強くなれ そう 気分."}, {"rating": 3.0, "content": "可愛 いかっ 深呼吸 微笑み 観 映画 でし."}, {"rating": 2.5, "content": "キラキラ 輝い てる 見え 実は. そう わがまま 振る舞う 本当 気持ち 裏返し …。 最初 いけ ヨガ 出会っ どんどん 明るく 開け いっ … 2人 友情 話 ラスト 落ち込み すぎ 暗い なぁ 思っ けど ヨガ こんなに 変わ 的 内容 自分 ぴったり でし 道端ジェシカ 姿勢 きれい さすが."}, {"rating": 3.2, "content": "坂口健太郎 見 たく レンタル 来 まし 笑 )。. ヨガ 映画 って どんな だろ 思っ 見 たら 女の子 友情 物語 でし. 色々 大変 事 けど 自分 らしく 頑張ろ って 感じ 意外と 面白かっ."}, {"rating": 3.0, "content": "デトックス ムービー. 現在 絶好調 人 オススメ ませ ww. なんとなく 不調 やってくる 観る 良い だって 思える 優しい 作品. 今 思う 男性 キャスト 私的 ゴージャス. あさが来た 五代 役 ディーン フジオカ. まれ 弟 役 葉山 奨之. コウノドリ 俺 物語 坂口健太郎."}, {"rating": 2.5, "content": "もっと ヨガ シーン 多く ほしかっ. 物語 意外と 見応え びっくり."}, {"rating": 3.5, "content": "単純 けど 良かっ. 道端ジェシカ 綺麗. タイプ 違う 女の子 2人 友情 良かっ みく 青森 料理 作っ 貰い たい 思っ. 後半 奇跡 的 出会い ビックリ."}, {"rating": 5.0, "content": "今 なんだか 良かっ … （ ; ; ）. ヨガ やってみよう."}, {"rating": 3.7, "content": "ヨガ 題材 映画 って ぐらい 前 知識 無し 観 まし. ざっくり 女子 向け 自己啓発 友情 物語っ 感じ. なにやら 主演 １ 人 道端ジェシカ 女優デビュー 作品 らしい. 意外と 気 レベル 演技. 名 コメディエンヌ 物語 引っ張っ いっ 門脇麦 演技 お陰 でしょ. 田舎 出て きた 世間 しら 空気 読め. 周り 巻き込ん いく 純朴 少女 っぷり 絶妙. 愛らしく すっかり 映画 惹き こま いき まし. 終盤 展開 ベター 一言. 変に 凝っ 展開. ベタ 丁度 良い かも しれ ませ. ストレート 伝わっ くる 女子 オススメ 作品."}, {"rating": 3.5, "content": "ヨガ 話 思い 観 たら 人間ドラマ でし. まさかの ラスト ５ 分. 道端ジェシカ って 演技 下手 ね …."}, {"rating": 3.1, "content": "飛行機 中 鑑賞. ジェシカ 美し すぎる. 不覚 ジーン しまっ."}, {"rating": 3.0, "content": "なんか ぼーっと みたい 映画 探し. そんな つもり み のに. ほろり 泣け. けど よかっ なぁ. ムギムギ だいすき！！. キャスティング 最高."}, {"rating": 4.5, "content": "期待 無心 見 たら 思いのほか 感動 泣い しまい まし. ヨガ 世界観 伝わっ ヨガ 興味 一層 強く まし. 最後 テロップ なかなか 深かっ なぁ 哲学 混じっ もう一度 じっくり 見 み たい 思える 素敵 映画 でし."}, {"rating": 3.0, "content": "かわいい 美しい人 たくさん くる 最後 すっきり つい くる."}, {"rating": 3.5, "content": "もう 先 言う 出 てる 俳優 大好き 評価 偏り 出 門脇麦 声 方言 心地 良さ 言っ たら もう 出出し 可愛い 村上淳 いい 役 人 なけれ 成り立た じゃ って くらい 葉山奨之 まさかの 悪役 いや 麦 ちゃんと 2人 共演 見れ だけ 満足 けど まさかの 悪役 全体 俳優 好き じゃ たら 見 俳優 評価 8割."}, {"rating": 2.0, "content": "ヨガ 紹介 ムービー みたい 感じ 映画. まぁ 予告編 そう 文句 けど. 上京 来 女の子 都会 友情 恵まれ 成長 いく 話 あと ヨガ. 加え 憧れ 階段 登ら くれる 輝い 存在 友人 挫折 友情 あと ヨガ. ジェンダーフリー 感じ 男性 交え 自由 感じ オシャレ 映画 あと ヨガ. そんな 感じ. 麦 観 たく み それなり 楽しめ. そう いえ その昔 結婚式 余興 ヨガ やっ 野郎 三 人 見よう見真似 ヨガ やっ たら 身体 ガチガチ 過ぎ 結構 ウケ っけ …."}, {"rating": 3.5, "content": "ヨガ ムギ 興味 観る ラストシーン 斬新 … 笑 主要キャスト 三 人 変化 不思議 出会い 友情 物語 面白かっ …。 自分 見つめ 生きる 一つ 方法 ヨガ 人 じゃ だろ …。 美しく 理由 …."}, {"rating": 3.5, "content": "軽い 気持ち 流し 観 しよう たら 意外と 内容 ちゃんと. ディーン・フジオカ 坂口健太郎 ど ハマり だけ 満足."}, {"rating": 3.0, "content": "ジェシカ 見 たく 借り. ジェシカ 演技 感動 泣い 笑 本当 綺麗 ♡."}, {"rating": 2.3, "content": "確か ラスト ５ 分の 使い方 斬新. 映画 みる つもり のに まさかの ヨガ 実践 （ 呼吸 思考 ）. ヨガ 興味 やり たい人 教則本 とか DVD 見 たら 良い. 麦 可愛い."}, {"rating": 3.0, "content": "ジェシカ 見 たく 借り けど 麦 可愛かっ ヨガ やろう."}, {"rating": 4.0, "content": "ジェシカ ファン にとって たまらない 映画 ね きっかけ ヨガ はじめ まし."}, {"rating": 3.5, "content": "好き 感じ 麦 可愛い ストーリー 王道 感 響く いい ヨガ やり たく."}, {"rating": 2.1, "content": "2015 05 09 機 内. まさかの 涙 ラスト 5分 斬新 すぎる. ヨガ やり たく ♬."}, {"rating": 2.7, "content": "つまらない だろ 思っ 借り なかなか 面白かっ 笑. 村上淳 門脇麦 救わ あ あと イケメン 店員 役 坂口健太郎 ❪ 小声 ❫."}, {"rating": 2.5, "content": "フォロワー 酷評 作品 強化 月間 題し 観 み 本作. うん. なかなか 酷い （笑）. みく 青森出身 意味 良く わから. フォロワー 言う 何故 タイミング ヨガ 映画 ？. ヨガ 考え方 とても 理解 素晴らしい ヨガ 仏教 同じ 事 言っ 思う. 仏教 好き ヨガ 仏教 流行らし くれ だろ. 仏教 映画 こんな オシャレ 描い くれ だろ. 仏教 教室 駅 近 たら いい のに. 毎日 通っ たら 確実 ストレス 半減 同時に 悟り だって 開け ちゃう こんな 素晴らしい 事 なかろ. 女優 とか モデル 親友 イケメン ゲイ 率 高い. 憶測 どうやら あながち 間違い. 村上淳 演技 勿体無い. 別 映画 是非 披露 ほしい. ヨガ 映画 美男 美女 オシャンティデイズ 映画. 麦 帽子 めん こかっ."}, {"rating": 3.2, "content": "脱い 堕ちる 役 続い 麦 なんとも 可愛い 田舎 子 演じる 作品. ストーリー 陳腐 安易 いい 今日 麦 愛でる 日. ヨガ 広まっ ブーム 既に 過去 かなり 浸透 すっかり 定番 タイミング 今さら ヨガ ？ ？ 疑問 だけ どうしても 拭え 感想 ストーリー 触れ 萌え ポイント だけ. ① 冒頭 （ 必死 88万円 ） いま かばん 中 ぃ ♪」 言い方！ もう 可愛くっ リピート リピート ３ 回 リピート した. ② 衣装 可愛い 青森 田舎 東京 海 空 （ みく ） 東京 ヨガ インストラクター やら モデル やら やっ てる 意識高い 系 女子 空美 （ くみ ） 家 居候 話 意識高い 系 女子 スタイリング 麦 衣装 可愛い. ③ 麦 津軽弁 上手い 本物 津軽弁 知ら 素人 感想 けど 津軽弁 喋る 役者さん みんな 津軽弁 上手 ほんと 字幕 全然 わから 津軽弁 って 本当に ハングル みたい 聞こえる ねぇ. ④ 最後 映画 主題 伝える 大事 台詞 道端ジェシカ 言わ ちゃう ？ 伝え たかっ あろ 一気に 薄っ ぺらくなってしまい 膝 つく 思い 鑑賞 終了."}, {"rating": 3.4, "content": "前半 門脇麦 田舎 娘 っぷり 可愛かっ けど 後半 なんだか しんみり ちょっと 残念 ヨガ 教則 的 映画 ちょっと 物足りない."}, {"rating": 2.4, "content": "ヨガ レクチャー ビデオ ストーリー 付い みたい 作品. 深い 呼吸 落ち着い 観 み ましょ. そんなに 面白く. 道端 演技 なかなか ひどい （笑）."}, {"rating": 2.5, "content": "見 忘れ 今更 けど メモ. 友達 舞台挨拶 見 てら. ヨガ 映画 作る って 難しい かなっ 思い まし."}, {"rating": 1.0, "content": "クソ つまらない 映画 でし. いや 映画 言っ いい 物 わから 作品. 普通 恵まれ 過ごし 奴 ちょっとした 事 つま づい 騒ぎ 起こし またまた 恵まれ 出来事 起こり まくっ 再起 果たす っていう じゃ こりゃ ？ 内容. 見 頑張ろ とか 元気 出る とか 言う 人いん ？. 泣い 人 言わ オススメ 行っ 泣く とか 精神状態 どうか てる ぜ. 逆 作品 お金 時間 使っ 泣き たく まし. あと ラスト 完全 ダメ よ 洗脳 ？. 時間 お金 持て余し 人 だけ 見 行っ 下さい."}, {"rating": 2.6, "content": "きっと ヨガ 好き 組織 ヨガ 好き 作品 作り たい 意気込ん 作っ 思わ 映画 ちなみに ヨガ やっ …. 入り込め 冷め テンション 以下 感想. 麦 キャラ ある意味 崩壊 過ぎ 最初 見 側 心配 なる程 話 盛り込み すぎ 時間切れ 最後 インド 辿り 着く 経緯 突然 過ぎ. 鈍い かも しれ ませ ？ 何それ ？ って 思う タイミング 多い. 最後 取って 付け まさかの 5分 全力 戸惑い まし 前衛 的 試み かも しれ けど こんな 流れ 瞑 ◯ なんて 出来 わ よ. ヨガ 好き 映画 好き なれる わけ 話 エンドロール イラスト 可愛らしい."}, {"rating": 2.0, "content": "ヨガ PR 体験 映画 ？. Yahoo 映画 レビュー 高 評価 操作 思い. 観 まし やはり 予想 通り ｗ. デート カップル 男性. ったく ， こんな 映画 いい よ ？ 早く 空間 出 たい. そんな 心理 手 取る わかる 退屈 映画. まあ ， 女子 にとって いい でしょ. とりあえ ヨガ 修行 旅 インド 行っ （. ところで ヨガ 人 ヨギー でしょ ？. ごめんなさい まったく 知り ませ ｗｗｗ. ミギー 人 でしょ ？. . . まあ ， 人 っていう. . . | 彡 ｻｯ. . ＠ MOVIX さいたま."}, {"rating": 1.0, "content": "おもしろく 予告 観 想定 そんなに おどろか むしろ 思っ 物語 形 わりと たな 印象 受け まし. おもしろく けど ね. ただ どうしても 許し がたい 田舎 バカ しか 思え 設定 演出 数々 本気 考え やつ 呼吸 しまえ いい のに 怒り心頭 バーカ バーカ （ 子ども ）."}, {"rating": 1.1, "content": "人間 描写 とても うすい. 道端ジェシカ 良かっ. エンドロール まえ 下り ど 肝 抜かさ."}, {"rating": 4.0, "content": "ヨガ はじめ ばかり ヨガ 題材 映画 見 み たかっ. ヨガ って 奥 深い なぁ～. 元気 なれる 映画."}, {"rating": 3.0, "content": "Yahoo！ 映画 とか すごい 高 評価 観 み. テーマ ヨガ 女子 人生 良い 男 観 面白かっ. キャスト 門脇麦 かなり いい 道端ジェシカ 思っ いい. ともに 今後 期待 持て ゲイ マスター 村上淳 ものすごく いい. 気 脚本 流れ ディテール. サクサク 進む 好き 方. 連続ドラマ ダイジェスト 観 てる. もっと 詳しく 知り たい ことごとく 省略. あっという間に 仲良く ケンカ. 恋愛 描写 あんた そんなに あいつ 好き ？ って 思っ しまっ. 手紙 いつ 書い とか. 部屋 飛び出し 行っ とか ツッコミどころ たくさん. どこか レディースコミック みたい ストーリー 書い けど. 絶賛 てる 女子 こういう ツッコミどころ 気 ？. クライマックス もろもろ 展開 ヨガ あまり 絡ま 残念. （ 結論 大きく かかわっ けど ）. 総じて 気持ち いい 映画 でし. 体感 型 是非 さておき （ 劇場 ご 確認 下さい ）."}, {"rating": 4.1, "content": "よっぽど 泣か のに 自然 涙 出 そんな 盛り上がっ シーン のに 不思議 感覚. 道端ジェシカ ヨガ 観 たく 映画 期待 観 行っ 敢えて 高 評価. 思い返し みれ ヨガ 歴 早く 5年目 タイミング 観 こそ 良かっ かも しれ."}, {"rating": 2.0, "content": "映画史 上 残る ラスト 5分 あんな 初めて 知り たい 方 劇場 …. 余談 さておき 人 人 繋がり 方 安易 感じる 田舎 娘 トップモデル 何で そんな 簡単 同 一 線 上 交わる. 人間 個性 全く 違う 2人 出会い 互いに 興味 持ち 惹か 合う 弱い 描き方. 門脇麦 演技 良い どう. 田舎 娘 傍若無人 振る舞い アプローチ どう なんだろう ？ 本人 疑問 感じ だろ ？. それとも 監督 演出 脚本 自体 問題 ？. ほぼ 初めて 演技 あろ 道端ジェシカ 違和感 余り 感じ. トップモデル 役柄 素 近い との だろ 大体 自然 演じ 思う. 門脇麦 かなり 無理 演技 だけ 余計 2人 繋がり 違和感 感じる. 螢雪次朗 シークエンス 卑怯. 流れ 中 唐突 登場 泣かせ 掛かっ てる 見え 見え けど 好演 泣い しまっ. 村上淳 バー マスター 奥行き 見える 演技 ゲイ 板 つい やはり 面子 手練 一 枚 二 枚 上手. ヨガ 題材 作品 だけ もっと 自然 音 聞き たかっ 劇伴 多 過ぎ 意識 音楽 行っ しまう. 音 無し 生音 もっと 押せ. 女性 2人 友情 挫折感 ヨガ 劇 要素 多く 内容 どっち 付か 散漫 印象 残っ."}, {"rating": 4.0, "content": "エンドロール 前 展開. 予想外 新しい 試み 感じる. 最後 みんな ヨガ シーン 圧巻 気持ち良 伝わっ くる."}, {"rating": 3.0, "content": "ヨガ やっぱ いい ねー ヨガ もっともっと 極め たく それから 意外と 男性 方 映画 観 来 びっくり."}, {"rating": 4.5, "content": "凄く 良い ♪. 青森 田舎 家出 今時 有る ？) 東京 超 青森 弁 麦 こそ 勝ち組 代表 みたい 超 売れっ子 モデル ジェシカ 共通点 なんか 絶対 二人. 麦 雑誌 見 ジェシカ 超 憧れ ストーカー ヨガ スクール 行きつけ バー スタジオ ジェシカ 段々 気 出し 突然 同居. 全て ヨガ 繋がっ. ジェシカ 突然 初めて 挫折 麦 ジェシカ おかげ 忙しく 気 つか. 全て ヨガ 解決 出来る 心 気持ち 穏やか 気持ち 心 落ち着く 凄く 優しい 気持ち. ヨガ やってみよう ？ 最期 5分間 凄く 落ち着く 心 優しく かも. 道端ジェシカ 凄く 美しい ビックリ くらい 美しい 化粧 顔 当然 綺麗 けど 素 っ ぴん 近い 薄い 化粧 顔 綺麗 ヨガ やっ てる シーン なんか 凄く 綺麗."}, {"rating": 4.0, "content": "観 良かっ ‼ ︎ もう 絶賛 ‼ ︎. クスっと ホロっと まさか 泣く 思っ 最後 ちょこっと 楽しみ ヒット 良い 女子 好き ⁇. 自分 見つめ 直す きっかけ くれる そんな 作品. 仕事 恋愛 家庭 学校 頑張っ 上手く 行か 時 そんな 時 挫折 乗り越え 向こう 側 きっと 明るい未来 待っ よ 前向き 気持ち なれる 様 優しい 映画 元気 たい 時 観 たい. 女 友情 上手く 行か 言う けど 全く 似 良い かも KUMI 海 空 とっても 魅力 的 けど 全然 違う 友達 って やっぱり 良い ‼ ︎. 忙し 理由 大切 事 見失い がち 毎日 気持ち 自分 内側 向ける 時間 無 い人 時間 作る 豊か 人生 きっと. 答え 自分 中. so ham so ham ‼ ︎."}, {"rating": 3.5, "content": "意外と 楽しかっ. 適度 ヨガ 瞑想 知っ 人 観れ 楽しめる 思う 話 普通 展開 予想 けど あまり 気 そもそも テーマ じゃ ヨガ 瞑想 恩恵 知っ もらう 不思議 引き込ま 魅力. 演技 自然 道端ジェシカ ヨガ 先生 完全 はまり役 門脇麦 都会 染まっ いく 様子 見 よかっ 東京都 出身 のに 田舎者 きっ 村上淳 ゲイ 役 普通 そう. ラスト 300人 思わ エキストラ 方 ヨガ 良かっ ストーリー 流れ 的 おかしい のに 許せる 気持ち良. エンディング 入る 前. 今 5分間 目 閉じ 瞑想 始め ましょ. テロップ 表示. まさか 映画 観 てる 最中 瞑想 思わ 瞑想 効果 + 0 5 ポイント 笑. 娯楽 映画 楽しん 欲しい 映画 を通じて ヨガ 魅力 伝え たい わかる ミク にも クミ 感情移入 自分 にわか 瞑想 ファン ぜひ 観 もらい たい ちなみに 女性向け 映画 でし 椎名慶子 先生 声 癒さ."}, {"rating": 3.0, "content": "最後 瞑想 びっくり. ジェシカ 演技 たっ ぴだけど ストーリー 自体 面白かっ."}, {"rating": 3.6, "content": "※ ネタバレ 全く 自重 ませ 今後 観る 予定 方 読ま お薦め. **********. 【 シャンティ デイズ 365日 幸せ 呼吸 】 Theatre. 2014年. 総合 評価 3 6 → ☆ 3 6. シナリオ 1 0 … 4 → 4. 演出 全般 1 2 … 3 → 3 6. 心理効果 1 5 … 4 → 6. 視覚効果 1 1 … 3 → 3 3. 音響 効果 0 9 … 4 → 3 6. 教養 啓発 0 8 … 4 → 3 2. 俳優 声優 0 7 … 4 → 2 8. 独創性 0 8 … 3 → 2 4. **********. 【 ストーリー 】. ヨガ テーマ ヒューマン ドラマ. **********. 【 魅力 】. 音楽. 笑い 泣き 要素. ヨガ 好き なるか. 爽快 感. 【 不満 】. 前半 展開 手抜き 見える. **********. 【 少し 突っ込ん 感想 】. 評価 非常 高い 観 行き まし. 上京 したて 東北 娘 （ 門脇麦 ） 売れっ子 モデル 兼 ヨガ インストラクター （ 道端ジェシカ ） Ｗ ヒロイン ヨガ 愛好 者 ゲイ マスター （ 村上淳 ） 共通 友達 主要人物. ヒロイン 二 人 悲喜交々 展開 けど 麦 方 前半 絶望 道端 助け 道端 後半 絶望 一皮むけ 麦 助け 展開 終始 ブレ 良き 友達 ゲイ 人間関係 バランス 非常 良かっ ただ 行き着く 人間関係 構築 やや 唐突 過ぎ 感情移入 づらい 感じる 残念. 麦 演技 なかなか 良く 道端 初 映画 （ ？ ） 大根 ぽかっ けど 不器用 性格 表現 良かっ かも. 絶望 状態 陥っ 道端 それでも 一般的 かなり 恵まれ 状況 けど それでも 自殺 敢行 興味深い やはり 自殺 如何 恵まれ 変化 傾向 決め. ちなみに 三 人 恵まれ 度 グラフ 下 思い 決して 幸福 値 別 考え なけれ ませ ね 幸福 値 主観 的 以前 相対的 やはり 線 傾き 値 決まる 思う 劣悪 地域 自殺 率 高い わけ ありません ね 傾き 急 下がる 時 要注意 ね （ なんで こんな グラフ なんて 作っ てる だろ ）. < photo src =\" v2 : 2121081485 \">. ヨガ 描写 おそらく 入門編 言っ 思い 私的 丁度 良かっ 感じ ガチ ヨガ てる 人 にとって 満足 無い 気 ね ～。. 作品 不思議 爽快 感 ゲイ マスター 存在 大きい 思い ゲイ なんか ストイック 感じ いやらしく 無い イイ ね ヒロイン 達 絡み 健全 安心 見 感じ 女性 ゲイ 人気 頷け. **********."}]}