{"rating": 2.3, "description": "ロボット 平和利用 日本国民 幸せ もたらそ ＡＲＫ プロジェクト 進行 過程 ロボット 心 ＝ 良心 回路 持た せよ 主任 研究 員 光明寺博士 否定 立場 研究員 ギルバート 神崎 激しく 対立. そんな 光明寺博士 非業 事故死 遂げ 息子 マサル 体 残し 研究 データ 狙っ 謎 特殊部隊 動き出す 狙わ マサル 姉 ミツコ 守っ 光明寺 造っ アンドロイド ジロー やがて ミツコ ジロー 人間 アンドロイド 壁 越え 静か 心 通わ いく ジロー ＝ キカイダー 破壊 しよ 暗黒 戦士 ハカイダー 現れ ――.", "spoiler_reviews": [{"rating": 1.0, "content": "最初 盛り上がり 驚く 急降下 盛り 下がり 具合 びっくり. 私自身 キカイダー 見 懐かしさ 求めて 見 お父さん 世代 どう 思う だろ. 薄い ストーリー チープ 戦闘シーン 非常 残念 でし."}, {"rating": 2.8, "content": "高橋メアリージュン 見 鑑賞. だけど ｢ 進撃の巨人 ｣ よっぽど 感動 w. 災害 際 人命救助 目的 ロボット 研究開発 進める 機関 ARK プロジェクト アンドロイド ジロー 開発 政府 技術 軍事 利用 しよ てる 事 気付い 開発者 光明寺 貴重 データ 幼い 息子 隠し この世 去っ しまう. 息子 マサル ミチコ 守る 様 言い付け ジロー マサル 持つ 貴重 データ 狙う 者 達 体 張っ 守り抜く. ジロー 二人 時 過ごす うちに 人 感情 理解 いき 心 大切さ 知る. だが 己 威信 為 破壊 目的 最大 敵 現れ ジロー 窮地 立たさ しまう ...。. 多少 粗 ケド 意外と シッカリ 内容 戦闘シーン 多め ガチ 殴りあい 見応え ♪. 仮面ライダー とか ヒーロー ロングバージョン ってな 感じ. エンドロール 流れ 昔 本家 ｢ キカイダー ｣ 今作 方 メカ っぽい ね w. とくに ハカイダー ビジュアル 好き (*´-`). ジュン メッチャ 美人 あ (*´Д`*) 💕. だけど 全然 出番 ねぇ じゃ Σ(ﾉ`Д´)ﾉ. もっと 見せ くれ ぇい. 博士 達 演技 よ 😗 ﾅﾆｶ 感 鼻 つく メインキャスト 補っ いっか ♪. 佐津川 愛美 ムッチムチ 可愛らし w. ムギュムギュ まくっ 弟 チビ 憎 羨ましい わっ (っ｀Д´)っ･:∴. ラスト 続き よ ってな 雰囲気 出して けど ぅ イイ っす (;´-｀) ｵﾁｶﾚ."}, {"rating": 2.8, "content": "上映 当時 感想. デザイン 公表 段階 既に 賛否両論 キカイダー ＲＥＢＯＯＴ 制作 発表 時点 劇場 観る 決め まし. まず 物語 核 成す 世界観 悪く 思い まし. 昔 ＴＶ 版 設定 正直 厳しい 感じ 辺り ストーリー 構成 上手く リブート 感じ まし ね. まず ＴＶ 版 違い ジロー 動き 表情 しっかり アンドロイド 然 よかっ でしょ. 故に 物語 後半 プログラム 芽生え 始め 自我 狭間 葛藤 意味 出 推測. ジロー 役 入江 君 好演 まし よ. しかしながら 演出 面 好み ねぇ. とにかく スローモーション 使い すぎ. やれ 回想シーン 使い 物思い 耽る 使い 果ては 戦闘シーン 乱発 私的 かなり イラッと わけ よ ｗ. 戦闘シーン アンドロイド 同士 常人 超え スピード感 溢れる カット 終始 す べき 思う いちいち スロー 入れ がる 感覚 まったく 理解 ませ ｗ. 本編 約 １ ０ ０ 分 けど こうした 演出 潰し いけ 別 シーン 挿入 だけ 尺 取れ だろ. 潰し 合い 最中 駆け付け ヒロイン ジロー 会話 とか ある意味 コッテコテ 演出 戦闘中 緊張感 わざわざ 吹っ飛ば どう すん ？ ツッコ みたい. 種 伝統芸能 悪い 意味. 救い 前述 世界 観 よ なけれ 再起動 失敗 断言 でしょ. さて キカイダー 続編 作る 気 満々. そういう 構成. 本編 登場 女 型 アンドロイド マリ 名前 ０ １ 登場 ビジンダー 名前 マリ 物語 流れ キカイダー ０ １ 再 起動 気 なぁ 感じ まし. あと こうした 設定 上 旧来 デザイン キカイダー 観 たかっ 昔 懐かしむ おじさん 願望 一応 記し おき ｗ. 演出 面 もう少し テンポ アップ くれ たら 世界観 いい だけ 期待 持て そう そうした 鑑み 再起動 失敗 言え グレー 結論 〆 ｗ. しかしながら 続編 まったく 作ら 気配 世間 的 再起動 失敗 判断 でしょ."}, {"rating": 3.3, "content": "僕 どちら 言え キカイダー01 方 好き ラッパ ビル 上 吹く 姿 ドキドキ もん. もちろん キカイダー ハカイダー フィギア 持っ てる くらい 好き けど 今作 メタルダー みたい ぱち モノ 不安 でし …。. まぁ 悪く … キカイダー 原型 じゃん って ツッコミ （笑）. ボディ 仮面ライダー ブラック シャドームーン みたい なぁ. ギター 持っ てる わり 弾か なぁ 思っ たら そこで 弾く かい って ね. 弾く やっぱり ビル 上 聞こえ くる 感じ ほしかっ. 高橋メアリージュン ビジンダー 思っ たら しっ. って ツッコミ ばかり 分 エンドロール 映像 見もの."}, {"rating": 1.0, "content": "格闘技 番組 って ぐらい 戦闘シーン 多々. キカイダー ヒーロー のに 弱 すぎ ストーリー 陳腐."}, {"rating": 3.3, "content": "キカイダー 知識 全く 無い わりと 楽しめ まし ストーリー 展開 好き 演出 ちょっと 損し てる 気. スーツ デザイン 現代 っぽく てか 好き でし 顎 ライン とか 横顔 すごく 綺麗 生身 アクション かなり 頑張っ てる 以外 アクションシーン かっこ 良かっ 腕 重量感 とか アンドロイド らしく 好き."}, {"rating": 1.0, "content": "こんな クソ ゴミ 映画 なかなか よ 監督 直接 メール 送っ 返信 来 全く もっ キカイダー 理解 鑑賞 時間 返せ."}, {"rating": 2.1, "content": "古き 良き 特撮 名作 人造人間キカイダー 現代 リメイク 版. 原作 設定 ちょいちょい 残し つつ 現代 版 らしい まったく 新しい アプローチ. 仮面ライダーTHE FIRST とか 好きな人 楽しめる 思う. シナリオ あまりに 分かり やすかっ シンプル 悪く 無い 王道 すぎ イマイチ 深く 入り込め. 個人的 ソリッド 造形 キカイダー ハカイダー 見る 鑑賞 部分 大きい. 意外と 生身 アクション 凝っ てる シーン 多く 面白かっ. ハカイダー デザイン アレンジ つつ シンプル 原作 雨宮 版 中間 取り つつ まさに ソリッド みたい 印象. まぁ 2回目 見る 無い …."}, {"rating": 2.5, "content": "ストーリー 設定 色々 難 アリ …。. ハカイダー デザイン まぁ カッコ いい けど 雨宮慶太 版 及ば なぁ. 主演 2人 評価 石橋蓮司 本田博太郎 鶴見辰吾 画面 持っ 感. あと スーツアクター 人 かなり 頑張っ 思う."}, {"rating": 2.0, "content": "キカイダー 弱 すぎ. 全体 的 グダグダ. エンドロール 昔. キカイダー 方. 何故か ワクワク ♬. （ 昔 見 事 けど www ）. 結果 イマイチ （笑）."}, {"rating": 1.0, "content": "鎧 武 コラボ 回 見 本作 見 まし. 悪い 思っ 書き. 全体的 長い 感じ. 話 あまり ワクワク しない. 戦闘シーン 通常 シーン 音量 差 大きい. 登場人物 やや ヒステリック 気味. コラボ 回 方 面白かっ."}, {"rating": 2.0, "content": "ストーリー いろいろ 中途半端 気 伴大介 エンディング ワルダー 見る 出来 OK 笑."}, {"rating": 3.3, "content": "評価 低い …. 原作 ドラマ よく 知ら 思い入れ. 手 哲学 モード ストーリー 苦手 ハナ 理解 気 なし. そんな こんな 幸い けっこう 楽しめ （ ハードル めちゃくちゃ 低かっ ）. ターゲット 観客 層 フィット 作り かも. 格闘 シーン 実際 攻撃 そう 意味 けれど ローキック 中段 突き 終始 極真空手 試合 通じる 単調 感じ ちょっと 残念. アンドロイド とか ロボット 格闘 人間 違っ ダメージ バロメーター 出血 皮膚 変色 伴わ 痛み やら 体力 消耗 やら クリティカル 一撃 やら もともと 伝わり にくい 難しい. 予算 限ら 実写 そうそう 壊し まくる わけ いか だろ. 合成 マスク 雑さ フェイク コンクリート 岩 重さ バレ 人物 建物 チグハグ スケール 感 もったいなかっ. 本田博太郎 出 くる だけ 作品 安っぽく. 高橋メアリージュン かっこいい. 長嶋一茂 演技 なかなか 見応え. 佐津川愛美 ラブ （ キュロット × 黒 タイツ × ブーツ さすが 見飽き けど ニット 着 たら 最強 説 ）. 年 離れ 弟 第 一 子役 合わ けど. 17 48."}, {"rating": 2.0, "content": "リブート しよう 自由 キカイダー 愛し 輩 作る こう 本作. ジロー 良心 回路 持つ ロボット 人間 たい 葛藤 中 生き そんな ジロー ハカイダー 対決 下し 結論 キカイダー 世界観 無視 言わ ざる 得. ハカイダー 人気キャラ 登場 たい わかる けれど 無理やり こじつけ すぎ. 一方 マリ 変身. パート2 作ろ 思っ ？. ミツコ 最初 嫌悪感 しか 抱く ジロー 機械 演技 機械 全く 見え キャスティング もう少し 真面目 やっ ほしい. 頼む 誰か キカイダー 愛してる 人 きちんと リブート 作っ ください."}, {"rating": 1.0, "content": "東京 撮り方 かっこよかっ. 地方 舞台 移っ 急 普通 アンバランス おもしろい って 思い まし. アクション よかっ キャラ ビジュアル よかっ. けど 基本 心 モニター 距離 東京 北京 くらい 遠く 感じ 作品 でし ストーリー どうにも 合わ ちょっと 言っ てる よく 分から. キカイダー がぼ こ シーン ばかり 印象 残っ むしろ キカイダー がぼ こ シーン 方 手間 かけ た気 ませ でし …. 監督 キカイダー 嫌い ね …. キカイダー 好き 嫌い どう いい ヒーロー 最後 気分爽快 って 思っ 最近 ヒーロー そう ね. しかも 最後 登場人物 言っ てる 分から 最後 軽く ナチュラル・ハイ なれ まし."}, {"rating": 1.9, "content": "監督 下山天 直近 L エル 監督 手がけ ミュージックビデオ 多数. キカイダー 出演 ラストシーン さすが 夕陽 グリーンバック 合成 ？ L エル そう でし 映像 美 美しい. 長嶋一茂 氏 意外 発見 結構 演技 てる よ ね. メイン 二人 実験 的 起用. 主役 子 研音 所属 死ん 博士 娘 ホリプロ 所属 ヒメアノール 女の子. 確か 昔 キカイダー 観 わし 世代 ギター 持っ ジロー って だけ 背中 ぞくぞく キカイダー ハカイダー 造形 見事 これだけ 動ける もん すっごい よ. ただ ね こう いっ 系 って 演技 下手 まったく 世界観 ついていけ よ なあ. ごめんなさい 百歩 譲 って 遠慮 下手. オーラス クレジット バック 往年 映像 懐かしい."}, {"rating": 2.9, "content": "初 日本版 ロボット 特撮 物 ロボコップ 違い 完全 キカイ たい 人間 心 持っ キカイ お話 和風 んで 情 訴え ちゃう … ハカイダー 決闘 殴る 蹴る 格闘 人間らしい (ノ-_-)ノ~┻━┻ 日 米 ロボット 表現 方法 異なる す～."}, {"rating": 3.0, "content": "見. 世代 か上 キカイダー. 一度 見 み たかっ けど. 昔 過ぎ 笑い ちゃう よ ねー. とか 思い. 映画 てる 最近 知る. 石ノ森章太郎 作品. BLACK 幼い 頃 やっ. はまっ なー. 大人 気づい. 自分 同じ 血液型 AB 作品. 共感 得て たっ. 富野由悠季. モンキーパンチ. あだち充. 石ノ森章太郎. 山田風太郎. やなせたかし. 見. キカイダー けど. 石ノ森章太郎 発言. 痺れ 言葉. 葛藤 人間 証拠. って やつ. キカイダー. そ ー ゆ ー 話 って. どっか 見聞き. み み たかっ ねー. 原作 知ら. いまいち 伝わっ こ けど. 不完全 って やつ. 心 命 通っ. ロボット すら 交わせる. 和 結う. そ ー ゆ ー 伝え たかっ ？. もちっと 勉強 いり ねー. エンドロール 唄. 当時 映像. 爆笑 w. ちぇんじ ー ♪. メアリー 可愛かっ なー. 機会 現在 笑わ. み みよーっ."}, {"rating": 3.4, "content": "太い 芯 通っ ストーリー アクション 面白く 見応え. キャスティング 脇 固く メイン フレッシュ どころ 良かっ 気. リメイク 行け 純粋 すごい."}, {"rating": 4.4, "content": "ひたすらに キカイダー ハカイダー ディティール かっこよかっ."}, {"rating": 2.5, "content": "うー キカイダー そのもの デザイン 悪く おもい ハカイダー 強く バトル 良かっ 全体的 キカイダー 格好 良さ ？. もっと 割り切っ リブート って 外し テレビ 版 大人 向け ごそっと リアル 結果 P G15 ちゃ まし みたい 見 み たい."}, {"rating": 3.0, "content": "志村 ー っ 後ろ ーー っ. だっふんだ っ. いやー 良かっ よ 〜♪. 面白かっ. 上記 ドリフネタ キカイダー ジロー ヒロインミツコ 弟 マサル どんな お笑い 好き ？ 聞か 出 言葉 笑. 生みの親 光明寺博士 趣味 らしい. ミツコ マサル 光明寺博士 子供達 マサル 身体 埋め込ま マイクロチップ 目的 謎 研究 機関 狙わ. 自分 子供 身体 マイクロチップ 埋める とか 頭 オカシイ. ヒロイン ミツコ 演じる 佐津川 愛実 ヒメアノ ～ ル エロ 可愛 いかっ 子. 出 作品 これから 追いかけ たい 思い. キカイダー ジロー 演じる 俳優さん よく 知り ませ 笑 )… 同じ アンドロイド マリ 演じ みんな エスパー よ 好演 高橋メアリージュン. 二人 共 アクションキレッキレ 頑張っ まし ♪). 光明寺博士 長嶋一茂 研究所 壁 バカ 息子 落書き まし 笑. いや そんな 事 無い でしょ ショムニ かっ ！！). サイボーグ009 レビュー 触れ まし 原作者 石ノ森章太郎 人間 近い ロボット 漫画 表現 しよう 努力 人. 機械 感情 持た. 作品 キカイダー ＝ ジロー 良心 回路 パーツ 取り付け リミッター 役割 果 たて. 本来 力 出せ 代わり 悩み 迷い 決断. 一見 弱点 様 思わ がち 人間 持つ 優しさ 相手 思いやる 気持ち 持ち 誰か 護る 為 力 使い. 他 サイボーグ 勝ち負け 優先 情け 容赦 無く 攻撃 仕掛け. つまり 弱 持つ 事 強く なれる 人間らし 持っ 機械 ワケ ね ♪. 表現 的 矛盾. 最強 敵 ハカイダー 前 ジロー 良心 回路 外す 決断 笑. 外す 人間らし 無くなっ ちゃう けど 〜！？). まぁ ミツコ 達 助かる 為 自分 どう 良い 自己犠牲 表れ 取り ましょ. 自我 無くなる っぽい 事 言っ けど ね. なんや かん 突っ込み所満載 往年 ファン ニヤニヤ 観 思い 笑. 僕 楽しめ まし. 最期 …. 佐津川 愛実 … ヒメアノ ～ ル めっちゃ 可愛かっ 今作 少し エラ 張っ てる 様 見え まし 笑. もしや … 削り おっ ？). 高橋メアリージュン 後で 東映 電話 入れ おき. セクシー シーン 無かっ ？ クレーマー ！？)."}, {"rating": 1.0, "content": "国防大臣 すすめる ARK プロジェクト 光明寺博士 作っ アンドロイド ジロー 良心 回路 内蔵 戦い 力 抑制 プロフェッサー・ギル 作っ マリ 勝て. 光明寺博士 死後 博士 子供 ミツコ マサル 二人 暮らし 2人 住む マンション 何者 襲撃 マサル ミツコ さらっ いく. 現れ ジロー 二人 救出. 光明寺博士 残し 光明寺 ファイル マサル 体内 埋め込ま ARK プロジェクト 狙わ マサル ミツコ. ジロー 2人 守れる ？ ？. 話. ストーリー めちゃくちゃ 設定 めちゃくちゃ. 見どころ 全く. 印象 残っ. キカイダー 好きな音楽 YMO. キカイダー 好き お笑い ドリフ. 以上."}, {"rating": 1.0, "content": "ヒドイ 褒める 作品. テレビ 特撮 アニメ マンガ リメイク or 実写化 ワースト 1 デビルマン 見事 更新. キャシャーン ガッチャマン 方 作品 前 たら まだ 普通 観. 駄作 評価 すら 流れ 来 あまり 観 てる 人 だろ …. 作品 まだ ヒドイ 作品 たら 教え 欲しい."}, {"rating": 3.0, "content": "70年代 東映 ヒーロー 再起動. 石ノ森章太郎 先生 数多く ヒーロー 世に 残し まし 仮面ライダー ゴレンジャー 肩 並べる 異色 ヒーロー キカイダー. 石ノ森 ヒーロー 異形 存在 である 者 多数 占め キカイダー 人間 アンドロイド 名 通り 機械 異形 者 設定. プロフェッサーギル 率いる 悪 秘密組織 ダーク 協力 光明寺博士 正義のために 作り上げ キカイダー 博士 子供たち 守り ダーク 戦う 旅 続ける 言う テレビ 版 内容 でし. ダーク 戦闘 用 ロボット 他国 売却 利益 得 キカイダー 良心 回路 呼ば 善悪 判断 装置 搭載 不完全 警察 逮捕 しまっ 他 特撮ヒーロー 番組 一線 画し アイデア 盛り込ま ピノキオ 下敷き キカイダー アイデンティティ 中心 据え 物語 70年代 当時 お子様 向け ドラマ 実に 先進 的 確か 特撮 チャチ 部分 大人 鑑賞 耐える 懐 深さ 魅力. 人気 何故か ハワイ 飛び火 現地 放映 時 視聴率 脅威 80 ％ 台 いま 主演 伴大介 ハワイ 入り VIP 扱い らしい リブート 本作 興収 一位 記録. テレビ 版 これだけ 時 たっ 未だに 人気 継続 スゴイ よ ね. 個人的 本当に 大好き ヒーロー 正直 仮面ライダー ゴレンジャー 好み 唯一 イナズマン F デスパーシティ 設定 肩 並べる 思い )。. 人工知能 問題点 取り沙汰 いま 更 再 評価 なさ おかしく でしょ. そんな キカイダー 再起動 リブート 本格的 劇場 用 映画 本作. 電人ザボーガー 佐津川愛美 ヒロイン役 脇 平成ガメラ シリーズ 本田博太郎 仮面ライダーディケイド 石橋蓮司 何と いって テレビ 版 主役 伴大介 特撮 縁 キャスト かため. 昔 ファン どう いっ 風 キカイダー 世界観 再 構築 現代 あわせ リファイン おこなわ いくつか 重要 ポイント ちゃんと 再現 どう 非常 気 よ ね. 結論 言う 惜しい !」 一言 でし. 幕 あがる いきなり キカイダー ジロー 変身 前 呼称 マリ ビジンダー ?) 格闘 シーン 始まり. ロボット 同士 戦闘 スピード感 衝撃 音 巧 く 表現 単純 格好 良い 及第点 でしょ ワクワク くれる オープニング つかみ OK. 何故か フェンス 出入り口 見当たら 苦笑 高層ビル 屋上 戦闘シーン 良好. ミツコ マサル 危機 助け ジロー ロボット らし 備え 無機質 雄姿 ナノ スキン 3Dディスプレイ 変化 キカイダー 変身 重機 化し グレイサイキング 」( テレビ 版 第 一 話 ダーク ロボット ヘヴィ 戦い ここら 辺り 一連の流れ 決して 悪く ませ. 三 人 逃避行 はじまり 多少 中弛み 感じ ドラマ 核 ジロー ミツコ 交流 = ジロー アイデンティティ 確立 ちゃんと 尺 とっ 正解 でしょ. 中盤 以降 謎 展開 目立っ. 明らか 脚本 迷走 完全 破綻 しまう. まず 誰 ツッコミ 思う ダーク 連れ いか ミツコ マサル 無事 解放 部分. まあ 確か ダーク プロジェクト 推進 日本政府 銃 もっ 特殊部隊 襲わ しかも 銃 撃っ くる マサル 傷つける 出来 はず のに ?) やら ロボット ジロー マリ 存在 知っ しまっ 彼ら 普通 返す 思え ね. 逃走中 出 くる ハンター みたい ダサい 通行人 思っ 人々 みんな 政府 エージェント みたい 演出 方 敵 底 知れ 怖 表現 良い. 普通に 街 中 銃 撃っ けど 世間 秘密 隠す 気 ね かなり 萎え まし. プロフェッサーギル ハカイダー 対 キカイダー 用 サイボーグ 化 キカイダー01 同様 展開 キカイダー どころか ダーク プロジェクト 破壊 しよ 暴走 性急 すぎ. 確か 原作 ハカイダー 狂っ しまい けれど いきなり キカイダー 敵 ハカイダー ひとり みたい 展開 良く 分かり ませ でし ね. キカイダー マリ 負け まま 途中 マリ 乱入 ハカイダー 倒す 期せ 共闘 みたい ほう 燃え 思う ね. しかしながら ハカイダー 声優 鶴見 慎吾 意外と イケ てま マリ 役 高橋 メアリー ジェン アクション 含め 好演 キャスティング に関して まずまず 不満 感じ ませ でし. 一番 厳しい 反響 想像 キカイダー ジロー 到達 こたえ. 良心 回路 こそ 判断 縛ら 本来 性能 だせ. 不完全 こそ 完全 たい. 人間 ロボット 不完全 こそ 完全 かも しれ. テレビ 版 最終回 ジロー 良心 回路 もっ まま 善 悪 ちゃんと 判断 なろ 修行 旅 出. 本作 一 歩 進ん 解釈 なんと 良心 回路 自ら オフ 自分自身 心 まま ハカイダー 人間 護る 倒そ. 賛否両論 はげしく 意見 分かれる 最 重要 ポイント 思い 個人的 支持 たい アイデア ある意味 テレビ 版 凌駕 しよう 知恵 しぼっ あろ 脚本 評価 たい. 良心 回路 = プログラム 越え 心 感情 もっ キカイダー ジロー 人間 最も 近い ロボット 進化 わけ ギル 脳 移植 サイボーグ ハカイダー 時点 両雄 並び立つ 存在 なれ. 良心 回路 切る なんて 従来 ファン すれ 言語道断 かなり 禁じ手 反発 くらう 当然 それなり 説得 力 展開 でしょ. だけれども 肝心 クライマックス 部分 雑 すぎ. なんだか 語り口 分かり難い うえ 絵面 単調 殴り合い スローモーション 嵐 面白味 観 飽き しまい. ハカイダー やっ ダーク プロジェクト 破壊 ばかり キカイダー 人間 戦う 動機 弱い. 例えば 弱者 巻き込ま そう とか こそ ミツコ マサル 殺さ そう キカイダー 死地 赴く 動機づけ もっと 強化 しない 説得力 欠ける でしょ とにかく バトル もっと 燃える ほしかっ. せっかく クライマックス のに サッパリ 盛り上がら よ. ハカイダー 圧倒的 強 良い いっ たって 伝説 級 悪 ヒーロー 海外 いえ ダースベイダー ターミネーター みたい. いくら 強 すぎ 苦笑 )。 逆 言え キカイダー 弱 すぎる 弱く 見え しまう. 中盤 マリ 完敗 強 そう 最初 だけ 主役 ヒーロー まじき 弱 どうにも 哀しい. 覚醒 後 前述 とおり やっと ハカイダー 同等 だけ それでも やら まくる. ストレス たまっ ちゃ よ マジで. 最後 デンジエンド 文字 出る あっ!と 思え 束の間 テレビ 版 デンジエンド 爽快 感 なんて 皆無 自爆 技 本当に 残念 でし. ガラス 割れ なきゃ デンジエンド じゃ よ 苦笑 )!. 付け加える やっぱり キカイダー サイドマシーン 必要. ハカイダー ちゃんと 専用 バイク 白いカラス 用意 のに 何故に 主役 移動 徒歩 とか バス 苦笑 )。. キカイダー ジロー デザイン 立ち 振る舞い 多少 単調 見どころ 多い アクション ダーク 生まれ 者 ダーク かえれ 名台詞 再現 ジロー ミツコ 淡い 恋模様 もちろん 良かっ 点 多々 いかんせん リブート 困る 出来映え でし. 2年 かけ 脚本 一体 いつ たら アメコミヒーロー 映画 レベル 追いつける. 尺 内容 1時間 50分 長 すぎる コンパクト もっと 磨き かけ 再度 チャレンジ ほしい 所存. キカイダー 本作 終わっ しまっ 本当に 勿体ない. hulu."}, {"rating": 2.5, "content": "殺陣 良し リファイン キカイダー デザイン 良し 脚本 音楽 悪し （笑）. ー デビルマン 以降 日本 特撮映画 脚本 良さ 求めて 白目. ー こう ハリウッド 挑む ぜ みたい 意気込み 空回り てる だけ 気. 皆さん ツッコミどころ 激しく 頷き. ジロー ギター エレキ ？ ー サイドマシーン ⁉ ︎. ー 何故 ゆえ 博士 息子 身体 大事 ファイル インプラント. ね 殺陣 良い すげ ー スピード感 ワイヤースタント なかなか. だが な！ キカイダー ハカイダー 機械 よ ね ？ 当然 身体 メタル ボディ よ ね ？. たら 何故 殴り合い 火花 散らさ 予算 都合 CG 加え ？. 機械 特有 重た 殺陣 なぁ. キカイダー 脚 薙ぎ払い 蹴り （ 格ゲー 所謂 ↓ ＋ 強 キック みたい 蹴り ） 多用 残念. クライマックス ハカイダー キカイダー 右 胸 拳 入れ 胸 装甲 メコォ ‼ ︎ 凹む 描写 凹み って 元 戻ら よ ね ？ なかなか 細かい ディテール こだわり 感じる なぁ 感心 次 瞬間. モコモコモコ・・・ 元 戻っ とる （笑）. 金属 自己 回復 機能 有し 過度 衝撃 凹ま 事 衝撃 分散. カー コンビニ 倶楽部 曲 頭 中 駆け 巡る 中 自身 妄想 的 設定 加え させる まし （笑）. 音楽 ホント ダークナイト インスパイア 受け ね. 続編 ？ あん ？ ビジンダー 布石 ？ （笑）. なんだかんだ 続編 出 たら 観 そう 自分 怖い."}, {"rating": 3.2, "content": "初代 知ら ぬ. ジロー 忠 犬 可愛かっ ‥. ジロー 頑張れ ‥."}, {"rating": 2.2, "content": "デザイン S I C 造型 完成 思っ けど 新旧 融合 丸み 有る チョイレトロ 仕上がり 良い バランス 今風 メタルダー 好感 持てる ハカイダー １ st 近い アレンジ けど 渋さ 無くなっ しまっ ね 良く 喋る 速攻 ワイヤーアクション 見 爽快 お話 間 音楽 残念 大人 しか 見 思う オッサン 受け 徹し くれ た方 もっと 良い かも 確実 表現 進化 止め もっと 続け 欲しい."}, {"rating": 2.0, "content": "評価 低い 納得 映画. ダークナイト 意識 音楽 ダークナイト 似せ かみ ねー. ちなみに 本家 ダークナイト だって ジョーカー いない 眠い 笑. とち 狂っ 似せ. 一番 盛り上がる エンディング スタッフ 名前 流れ. キカイダー 歌. キカイダー 歌 一番 みどころ. すぅいっ ちぃぃ～ ♪ おん. って やつ ね. ゲーム しか 聴い けど. 一番 盛り上がっ. 全体的 演技力 くそ. だから 登場人物 みんな ほざい てる わけ わからん. ストーリー 意識 的 ないがしろ てる しか 思え 昨日 観 ジェイソンボーン 濃密 ストーリー 見える くらい 出来. あと キカイダー 強 わかり にくい. 良心 回路 ストーリー 上 システム 邪魔 わかる けど やら てる シーン ばかり いかが. 活躍 シーン 地味 過ぎ …. ダークナイト 病 弊害 よ."}, {"rating": 2.2, "content": "主人公 信念 ぶれ しまう 完全 機械 定義 曖昧 物語 入り込め ストーリー ライン 起伏 少ない. アクション 殴り合い パターン 少ない. キカイダー 現代 デザイン YMO 好き とか ドリフネタ とか 笑っ あと 佐津川愛美 可愛い."}, {"rating": 2.0, "content": "なんか 盛り上がり 欠ける って 印象 てか ハカイダー 映画 よかっ セット 安っぽく 感じる よ ね. セリフ やら ストーリー 安直 先 全部 想像 出来 ちゃっ ええ やん シーン 映画 見る 価値 わー って. 戦闘シーン 結構 感心 長回し やっ けど ね. ずーっと 見 てる 飽き ちゃう. 工場 単純 作業 てる 感じ. ボロクソ 言っ けど まあ ギリギリキカイダー てる 見れ ただただ 見所 映画."}, {"rating": 1.5, "content": "ストーリー 面白く ませ. 薄っぺら. 入江 甚 義 高橋メアリージュン よく やっ くれ 思う. このまま 骨太 役者 ほしい. あと スーツアクター 人達 繊細 芝居 感服. 映画 面白く."}, {"rating": 1.0, "content": "ナンジャコリャー. 前半 ターミネーター2 的 雰囲気 けど 臭い. 終盤 ただ コス プレヤー プロレス 延々 見せ だけ. アンドロイド 硬い 柔らかい ？ …. 今更 けど キカイダー って 変身 必要 ？ 人間 まま よく ？ わざわざ 人間 ハカイダー のに 何故 デザイン 選ん ？. そういう 言っ ターミネーター しまう わけ けど 笑. ていう って 明らか オーバーテクノロジー よ ね. つまんなかっ. リブート 一度 全て 捨て 構築 駄目 思い 日本 特撮 関係 映画人 皆さん. 偉 そう 言っ すい ませ."}, {"rating": 1.8, "content": "途中 ウトウト くらい おもしろく ハカイダー 殴り合い 悪く けど 効果音 うるさ すぎる."}, {"rating": 1.1, "content": "キカイダー とびきり ダサい ストーリー まだ オリジナル 方 マシ 感じる 相当 かも リデザイン って 難しい ね ギャバン みたい そのままで 良かっ かも 高橋メアリージュン カッコ よく 良い キャラ だけ そのまま 姿 ナイス アクション 頑張っ けど CG 混ざる とんでも ダサく ハリウッド 比べる 酷 けど 優しい 目 見 なかなか 辛い 画面 続い …。."}, {"rating": 2.0, "content": "なんで ジロー ギター エレキ よ ？ 変身 ポーズ 無し ？ サイドカー 無し ？ なんだかなぁ (^_^;). 続き そう ラスト けど 続く ？."}, {"rating": 3.2, "content": "キカイダー ハカイダー 派 かっこ よすぎ ボコスカ 殴り 凹ん いく 感じ なんか 最高 せめて 話 面白けれ."}, {"rating": 1.3, "content": "キカイダー 石ノ森章太郎 作品 キャラクターデザイン 見 くらい 知識 設定 知り ませ でし hulu 鑑賞. 昔 特撮 版 マンガ版 現代 的 リデザイン きちんと カッコ 良く 思い. 主人公 演技 下手 脚本 的 盛り上がら つまらない 映画. ダークナイト 風 シリアス 路線 目指し 明らか 音楽 ダークナイト ソックリ パクり ひどい 点."}, {"rating": 2.3, "content": "ぬー 微妙 オブ 微妙. 手 リメイク 物 難しい よ 雨宮 ハカイダー 時代 リメイク 有り 方 論じ けど いま もっ 理想 的 形 新作 作ら 物 無い. 数多く 石ノ森 ワールド 待望 論 常に キカイダー リメイク 案の定 出来. SIC フィギュア リデザイン 幾度 咀嚼 てる デザイン 面 問題 むしろ もっと 冒険 良い 思う. 問題 1つ 目 脚本 演出 根本 的 問題. 問題 ２つ 目 予算 俳優 演技. 問題 3つ 目 世界観 設定 再 構築. 一番 問題 3 現代 風 新 解釈 設定 イマイチ 件 思う. 2000 ごろ 作ら アニメ版 キカイダー 原作 基準 作ら 良い 感じ 実写 中途半端 作ら シン ドイ よ. アクション 確か 評価 てる けど 背景 無い よ 舞台劇 よ. うーん 褒める 探し 見つから なぁ こういう レビュー 書く 際 必ず どこか 良い 表し たい 性格 僕 どー 見つから. あと ドリフ くだり とか サブ かっ なぁ."}, {"rating": 2.6, "content": "キカイダー ハカイダー カッコ いい ラスト バトル 良かっ. ただ 説明 くどい ジロー 演技 棒 人間 パート なかなか キツ かっ. こころ だの 愛 だの ぐだぐだ 言い過ぎ 感じ."}, {"rating": 2.2, "content": "まぁ こんな 感じ でしょ. もっと こってり."}, {"rating": 2.5, "content": "…. 物足りない もっさり てる …. 高橋メアリージュン 殺陣 良かっ 他 作品 是非 観 み たい."}, {"rating": 2.5, "content": "Amazonプライムビデオ 仮面ライダーアマゾンズ 面白かっ 勢い 見 失敗 …. もう ちょ エンターテイメント 寄り 作っ 欲しかっ. 鶴見辰吾 ハカイダー アテレコ やら カッコ 良かっ. 良心 回路 切っ リミッター 解除 って 特捜ロボ ジャンパーソン 最終回 思い出し."}, {"rating": 1.5, "content": "柳下 皆殺し 映画 通信 出来 酷 指摘 レンタル. まあ 全く もっ 話 寸評 パス."}, {"rating": 3.0, "content": "キカイダー 言え サイドマシーン. サイドマシーン 出 こ じゃ キカイダー じゃ 楽しみ のに."}, {"rating": 1.9, "content": "ターミネーター とか 見習え. 邦画 ダメダメ. ストーリー 幼稚. 殺陣 よかっ."}, {"rating": 1.8, "content": "キカイダー リメイク. 東映 ギャバン リメイク なかなか よく 出来 仮面ライダー映画 一定 クオリティ 確保 期待 観る. 少なくとも キャシャーン ガッチャマン みたい だろ ． ． ．. うーん テンポ 悪 すぎ. 手 映画 重要 冒頭 掴み 人間 姿 アンドロイド 組手 いか なぁ. だらけ イメージ ショット とか 挟み 過ぎ だし. 戦闘シーン 暗 すぎ. チープ セット 隠す だろ けど 開き直っ 欲しかっ. あと キカイダー 弱 すぎ. ヒーロー っぽく. ちゃんと スイッチオン 決めポーズ くれ よ …. 最悪 サイドマシーン 出 こ. ギター エレキ てる 許し サイドマシーン 出 こ ダメ. 手 映画 下手 大人 向け 作ろ こう. まずは 子供 見 楽しい 物 作ら. 続編 作る 気 満々 終わり 方 けど 無い なぁ."}, {"rating": 3.7, "content": "… 面白い. アクション 映像 美 共に 最近 見 特撮 中 1番 良かっ 過去作 キャシャーン 近い 本気 日本 特撮 カッコ よく 仕掛け 印象. 海外 高 評価 受け 言う 今作. あと 脚本 良く すれ かなり ヒット 期待 ？."}, {"rating": 2.5, "content": "WOWOW 鑑賞. 世代 再放送 子供 ジロー ギター 姿 ギル 笛 メロディー 敵 ハカイダー 格好 良さ 思い出 作品. タイトル どう リブート. 良心 回路 懐かしい～. ジロー ギター 担い でる けど アコギ じゃ エレキ …. キカイダー フォルム なかなか. ヘリポート 以外 ビル 屋上 人 どう やっ 降りる ？( 笑. 夜 戦闘シーン VFX なかなか 昼 シーン 合成 粗い …. ちゃんと プロフェッサーギル 出 くる ね. 一茂 科学者 って … 似合わ ね ～。. ジロー 昭和 ギャグ 寒い …. 光明寺 ファイル って microSD カード よ しかも 子供 体内 埋める って どんだけ 鬼畜 親 よ 笑. ハカイダー カッコ いい ♪. 電磁パルス とか 台無し じゃん. 成り行き 上 しゃー けど 笛 吹けよ 笑. 電磁 エンド ？ ？. リブート 微妙 ～。(´ Д ｀). 01 リブート ？. ビジンダー 今回 役名 そのまま 高橋メアリージュン かな ？. エンドロール 評価 ♪. 2016 -1 59."}, {"rating": 1.9, "content": "映画版 人造人間ハカイダー カッコ よすぎ … こっち ハカイダー ポンコツ っぷり. キカイダー まぁまぁ かっこ 良かっ. 偉大 ロボット工学 博士 父 持つ 姉弟. 父 亡くなり ふたり 暮らし. 突如 謎 集団 襲わ 姉弟. 姉弟 助ける べく ひとり 男 あらわれる. 好き 女優 出演作 傑作 探し当てろ 佐津川愛美 編. . くっ そ 長い. あと 30分 削れ 少し 楽しめ かも ？. 無駄 長く テンポ 悪 すぎ. 後半 満 持 登場 ハカイダー カッコ 悪さ …. いい 佐津川 ツンツンツンツンデレ 可愛かっ ね. 好き 女優 作品 傑作 探し出せ シリーズ 称し. 好き 女優 作品 傑作 探し出そ 11人 女優 9本 作品 観 訳 …. 総括. 9作品 中5 作品 1点 代 平均 点 2 3. ほぼ へっぽこ. 個人的 傑作 ちーちゃんは悠久の向こう チアフリー 観る 人 へっぽこ. へっぽこ 揃い 結果 終わっ しまい まし …. って 皆さん ご 一緒に. へっぽこ 大好き ー."}, {"rating": 1.4, "content": "出だし 雰囲気 はさ 壮大 ドラマ 起こり そう … 蓋 開け みれ たいのかわ キャラ ストーリー 肝心 アクションシーン 背景 モロ スタジオ 撮影 チープ 合成 気 取ら 東映 最も 誇れる アクター 見せ 方 アクション つけ 方 非常 キレ 悪く 全体的 照明 間 雰囲気 ごまかし てる 感 ひどい 近年 典型 的 特撮 邦画 駄作. 初代 キカイダー 等 見 明らか 前 スーツ 機械 感 デザイン 今作 ハカイダー 機械 感 何もかも 安い 作り物 感 満ち. だが 雰囲気 だけ シリアス SF 路線 行っ てる 笑い 突っ込む 駄作 呼ぶ ふさわしい 中途半端. 40周年 記念 さも 熱い 再起動 企画 謳い 全く 関係 本編 盛り上がっ 鎧 武 割り込ん 宣伝 結果 思う 今 東映 老害 偉い さん方 つくづく さっさと 退社 ほしい 再 認識 一 作 でし."}, {"rating": 2.2, "content": "キャシャーン ガッチャマン ルパン三世 実写版 ストーリー おもしろかっ. ただ ラストシーン 芝居 臭 役者 力 出 ちゃっ てる なぁ ？ (^_^;). 次作 見 たい."}, {"rating": 1.2, "content": "人造人間キカイダー 子供 心 かなり 面白い 思っ 特撮ヒーロー ドラマ 見 度目 再放送 だろ とにかく 変身ヒーロー 段違い 好き ヒーロー. 実に 40年 以上 前 作品 そのまま 現代 持っ 駄目 事 くらい 分かる. 分かる 今回 スタッフ 選ん リメイク じゃ リブート 方法 クリストファー・ノーラン 作る ターミネーター2 目指す 感じ アプローチ. TVシリーズ お約束 アリバイ 作り 程度 あっさり 散りばめ だけ リブート 作品 言わ 困る それにしても タイトル リブート つける リブート 作品 初めて 見 )。. ストーリー 面白く せめて アクションシーン 良けれ 少し 印象 良く だろ アクション 言え 本当に ずっと ずうっと 殴り てる だけ しかも すべて 見づらい ナイト シーン 念 入り いちいち スローモーション 挟まり イライラ この上ない. 脚本家 アクション監督 監督 考え. 光明寺 姉弟 演じ 二人 とても 良かっ だけ 二人 気の毒. 続編 作ろ とか 色気 出し 怒り 最高潮 よ. 本当は くらい 事 イライラ ちゃ 駄目 よ 自分 今回 そういう 意味 自分 見つめ 直す きっかけ 作品 でし. それにしても 不 必要 おっぱい 大きい 女性型 アンドロイド 必要 だろ ？( いや まあ 必要 じゃ 必要 でしょ ？). WOWOW 録画 16 04 25 放送 16 04 25."}, {"rating": 2.2, "content": "なんか レベル 上がっ 感 けど なぜ リメイク だろ … … …。."}, {"rating": 2.5, "content": "レイトショー 観 行っ たら おじさん いっぱい （笑）. 最後 バトル もっと タイト 決め くれれ …. もう 次作 観 そう なぁ 残念 ☆. アートネイチャー CM 出演 伴大介 氏 旧 ジロー 近い フサフサ 度 登場 笑. ツヨイダー イッシッシ 番台 オヤジ 見た目 めっちゃ カッコイイ ！♪."}, {"rating": 2.6, "content": "キカイダー ハカイダー 造形 格好よく 最高 けど. 劇場版 キカイダー 内容 弱 すぎる 印象. ダークヒーロー 側面 もっと 深く 濃く 描い 欲しかっ. アクションシーン 同じ 様 手法 使い 回し 飽き しまう."}, {"rating": 2.7, "content": "キカイダー って 歳 わかる ろー ね. ただ 別に 面白く."}, {"rating": 1.3, "content": "脚本 書い やつ. 想像 って バカ なんだろう."}, {"rating": 3.0, "content": "リメイク デザイン 特撮 悪く 思っ けど 姉弟 攫う のに 無闇 窓 飛び込ん だり 無駄 ヘリポート 戦っ 理由 演出 冷め しまう. 元 キカイダー 思い入れ リブート 評価."}, {"rating": 2.0, "content": "誰か 喜ば リブート 作品 いったい 誰 ターゲット 作っ 不明 作っ 連中 楽しかっ だろ ？ 好き者 高い ディスク 買わ だけ 目的 だろ もっと ファン 楽しま 手だて はず 例えば キャスティング ジロー 役 あんな 埴輪 顔 男 千葉雄大 あたり 持っ 来れ 石ノ森章太郎 原作 イメージ かなり 近く はず ビジンダー 変身 イチロー どころか サブロー 出 こ 知性 欠片 感じ 光明寺博士 狂気 感じ プロフェッサーギル 予算 ジロー サイド マシーン バス 乗っ あまりに ファン 愚弄."}, {"rating": 2.4, "content": "最近 リメイク どれ 何で あんな 照明 当て 方 だろ もっと 普通 撮れ いい のに."}, {"rating": 1.3, "content": "ちょっと だめ. 切り取っ おもしろく. ロケ地 たぶん 川口. 2015 11 28."}, {"rating": 3.3, "content": "白 馬の王子様 なんて 来 ナレーション 始まり. 葬式 モブキャラ ヒロイン 背景 説明. 白昼 堂々 黒 サングラス スーツ 集団 襲撃. キカイダー 好きな音楽 ？. YMO. ほぐし ギャグ 加え. 好き 芸人 ？. ドリフ だっふんだ. 追い 討ち 体温 氷点下. アクション スローモーション なんか スタイリッシュ 感 出す. 大人 楽しめる 目指し なんか ズレ ちゃう 感じ これぞ 東映 特撮 なつかしい. ハワイ 大 ヒット らしい. 佐津川愛美 って やっぱ 好き なあ かわいい."}, {"rating": 2.8, "content": "なんと 劇場 観 もともと キカイダー ロボット 残念. さすが ちょっと B級 過ぎ やし ませ ね. キカイダー しろ ハカイダー しろ もっと 愛情 込め いただか ね."}, {"rating": 3.0, "content": "キカイダー ソフビ おもちゃ 遊ん 記憶. 原作 漫画 読ん ませ どっち ０ １ イメージ. 映画化 ニュース 聞い 時 劇場 行こ 思い まし. 公式サイト 恰好 よかっ. 結局 WOWOW 観る 事 まし 結果 オーライ. 劇場 観 たら 怒り狂っ かも ヽ(｀Д´#)ﾉ. リブート 言い たく 話 つまらな さること メイン 以外 細かい 雑 イラっと. ● ジロー ミツコ マサル 守っ トラック 飛び降りる シーン ： わざわざ ゆっくり 見せ くれる 軌道 トラック 飛び乗れ 道路 激突. ● マサル 埋め込ま SDカード （ マイクロ SD 良し ） 剥き出し Σ(ﾟДﾟ) よっぽど 緊急 ケース 入れ 力任せ グイっと 押し込ん って ？ 長嶋一茂 だけ （ 何故 キャスティング ？ ）. ● 原田龍二 壁 叩きつけ 落ち くる 瓦礫 軽い （ コント ）. 全部 テキ トー まだしも ちょいちょい 粗 みせ 度 ゲンナリ. ハカイダー バイク 乗せ 登場 のに 肝心 キカイダー サイドカー 乗せ 解せ. 佐津川愛美 何故か パっと なぁ. 戦闘シーン なかなか 恰好 よかっ. 最近 よく 当たる 高橋 メアリー ジェーン ビジンダー （ 変身 しない けそ ） 異彩 放っ まし. クレジット 見る ずっと 水崎綾女 思っ 見 まし _ ｱﾚ."}, {"rating": 2.5, "content": "ダッフンダー. 特撮ヒーロー 物 原作 人気 高い 作品 リブート （ 再 構築 ） 作品. 再 構築 新た 解釈 ストーリー 現代 風 アレンジ 新し 面白 旧作 オマージュ 上手く 伝わっ こ 作品 でし. 本作 キー 人造人間 （ アンドロイド ） 主軸 良心 回路 展開 分かり 辛い 薄く 他 展開 粗 目立ち 脚本 悪さ 感じ まし. ですが 古 新し 変化 つけ ＶＦＸ スイッチ オン （ 変身 ） 前 後 アクション 見せ 方 変化 つけ アクション 映像 面白い 思い 思い まし キカイダー ハカイダー デザイン カッコ よく 思い まし ♪。. ただ タレ目 好き ツリ目 チョット （笑）. ＹＭＯ しかり ドリフ 好き いって ジロー 設定 だっふんだ 良心 回路 不完全 再 認識 まし （笑）. 全体的 大人 ベース 子供 ベース 作風 描い 本作 宇宙刑事ギャバン 同様 中途 ハンパ 感 残る 作品 でし ギャバン 続編 シャリバン Ｖ シネマ 成功 様 本作 続編 制作 願う 今日この頃."}, {"rating": 2.8, "content": "ビジンダー ビジンダー ビジンダー. キカイダー だけ 観 しまっ. 時代 移り変わっ こう やっ 昭和 ヒーロー 戦士 現代の映像 技術 蘇ら くれる 大 賛成 だけ 感謝感激 監督 脚本家 原作 ストーリー 設定 自由 アレンジ 全く 許容範囲 内. 基本 的 設定 名称 きちんと 活かさ す〜っ かり 忘れ ハカイダー 脳ミソ って 誰 っけ ？ って 思い出さ くれ ^_^. 期待 サイドマシーン 出 こ 予算 都合 ？ おそらく ビジンダー 同じ 理由 しかしながら ビジンダー 予感 十二分 感じ させ くれ 演出 嬉しかっ. 飛び道具 持っ ヒーロー 終始 殴り合い 連続 戦闘シーン どう 観 って 点 きっと 監督 悩ん でしょ. そういう 意味 必殺技 使い方 上手かっ. 電磁 エンド. 子供 頃 観 TV 番組 今さら 見返し 懐 しむ 蘇っ 新鮮 ヒーロー 応援 たい サイボーグ009 バビル2世 リブート 現代 版 実写版 観 み たい."}, {"rating": 2.2, "content": "原作 リスペクト 感じ 脚本 ダメ. 何より キカイダー 弱い ねえ."}, {"rating": 1.0, "content": "いつ 笛 吹く 楽しみ 待っ たら 結局 吹か. 設定 たら キカイダー ただ 良く 出来 アンドロイド だろ. こんな 見る ぐらい 原作 読む わ！."}, {"rating": 1.9, "content": "TVシリーズ キカイダ －」 伴大介 出 好感 持てる 美女 アンドロイド 出 てる ビジンダ － あらかじめ 知っ TVシリーズ 好き 原作 読ん るし 映画 別物 考え たい けど それでも －、 良心 回路 上滑り 空虚 汗 いや キカイダ － ハカイダ － 対決 アンドロイド らしい 質感 良い 主要キャスト 若い 役者 魅力 感じ 確か ジロ － アンドロイド 無表情 良い いえ 良い 別 表現 暴言 吐き そう 笑 たく 汗."}, {"rating": 1.4, "content": "キカイダー ビジンダー. 印象 人 ちょっと. 違う だろ 感じ. ちなみに 昔 ビジンダー. 志穂美悦子. 編集 せい 映像. キレイ うーん. 感じ でし."}, {"rating": 2.5, "content": "1970年代 特撮ヒーロー リブート 作品 幼少 時 ハカイダー 4人衆 かっこ 良かっ 思い出 （ 今作 出 ませ ）. 人間ドラマ 仕上がっ しまい 特撮ヒーロー 軽さ 無くなっ しまい まし ね …. 頑張っ てる 分かり まし 日本 らしい 特撮ヒーロー 欲しかっ."}, {"rating": 2.5, "content": "東映 作品 良し 悪し 兎も角 上映 当時 映画館 鑑賞 ディケイド 出演 石橋蓮司 フォーゼ 出演 鶴見辰吾 キャスト 脇 固める 安心 感 まし 初代 キカイダー （ ジロー ） 役 伴大介 出演 涙 モノ スーツアクター. 方々 気合 感じる 作品 でし ただ スーツ デザイン どうしても 納得 個所 目 つりあがっ 見え キカイダー ちょっと たれ 目 悲しい 印象 作品 デザイン 涙 線 つり 目 ぽい 悲しく みえ ませ 石ノ森 作品 悲しい 物語 多く 目 涙 線 表現 だけ 忠実 再現 ほしかっ 幼少 頃 TV 観 人造人間キカイダー 様."}, {"rating": 3.0, "content": "面白かっ. 正直 舐め 余計 笑. スーツアクター 素晴らしかっ."}, {"rating": 1.5, "content": "仮面ライダー鎧武 エピソード 登場 てっきり 特撮ヒーロー 乗り 思っ まし 意外 シリアスドラマ でし ね. 結論 言っ しまう 編集 下手 テンポ 悪く 退屈 でし. 結局 見せ たい よく わから 話. 対戦 シーン ワイアーアクション 普通 特撮ヒーロー 違っ 印象 でし 兎に角 キカイダー 弱 すぎ ませ ？. 残念 キャスティング でしょ. 世界最高 レベル 科学者 光明寺博士 演じる 何故 長嶋一茂 でしょ ？ （笑）. どう 見 頭 良 そう 見え でしょ. ヒロイン役 女優 悪く 無い けど そう 言う 意味 仮面ライダーシリーズ 方 レベル 高 いんじゃ 無い ね. 脚本 変 多 すぎる. 無駄 僕 機械 （ キカイダー ？ ） って くだら 駄洒落 みたい 台詞 多い 感情 言う 事 コロコロ 変わり すぎ. 最期 予想 通り でし 言う 女 型 アンドロイド 国防長官 どう よ. 後 笑っ ギター エレキ なっちゃった 事 アンプ 繋い 無い のに 音色 エフェクト かかり まくっ るし （笑）. 本当 エレキ 生音 って 虚しい よー. まぁ オリジナル 役者 伴大介 出て だけ 懐かしく 良かっ けど. 最近 減っ けど リブート って 言え 好き 勝手 話 変え 良い 思っ てる 人 でしょ ？. 変え 良い けど もう少し オリジナル 要素 残し 欲しかっ なぁ."}, {"rating": 2.5, "content": "公開 当時 賛否両論 気 見 み. 賛 否 方 多かっ 思う 映画 ちゃんと 良い. まず 今作 初出演 入江 君 すげ キレッキレ 動け ある程度 演技 って すげ. それと 高橋メアリージュン すげ かなり 見直し. 他 にも アクション 質 高かっ 場 盛り上げる 音楽 良かっ 思う. ただ そういった 良い 点 悪い 点 目立つ 確か. 大きな 点 ドラマ パート ユル すぎる. 本当に 必要 ？ って シーン 多々 全体的 タメ 展開 セリフ 重み よ なー. んで そういう 時 こそ 音楽 盛り上げる べき のに 音楽 かけ よ. 所々 あー ターミネーター っ ぺー なー とか 思っ けど そんな どう 良く とにかく 気 抜ける シーン 多い 印象. まさる ぜ さぁ ガキ …. 続編 作る 気 満々 だろ けど 出来 だろ. それと リブート 言い つつ エンディング 正直 センス 疑っ. たかっ."}, {"rating": 3.0, "content": "アクション 変身 前後 共に 良かっ ワイヤー 頼り きって 重量感 キカイダー 股間 デザイン のに シルエット ズボン … … 軟質 軟質 硬質 硬質 パーツ 分け できれ いい けど 着ぐるみ 感 おっさん ブチキレ そう. お話 堅実 けど 昭和 老人 優しい 感 ただよう マシン 人 対比 とか 練ら てる 割 アクション 為 犠牲 筋立て きつい … …。."}, {"rating": 2.2, "content": "2015 07 04 自宅 鑑賞 作り 手 狙い 所 ことごとく 外れ 気 電人ザボーガー 爪 垢 煎じ 飲め 言い たく ジロー ギター （ チャチ ギター ケース 中身 エレキ ） 背負っ 好き ミュージシャン YMO 如何に 渡辺香津美 大村憲司 ファン なのか ？."}, {"rating": 3.6, "content": "スーツ アクション 拘り 日本製 特撮 執念 近い 感じ 良かっ スーツアクター 演技 アクション すごい アクション 速く 迫力 けど シンプル 殴り合い 全編 徹し メリハリ 欠け ドラマ 特撮 まぁ こんな もん 感じ ドラマ 以前 良心 回路 設定 変え 最悪 思う ハカイダー バイク 乗っ くる シーン 最高 ただ ハカイダー デザイン 雨宮 版 比べ しまう わけ もう ちょっと 頑張っ ほしかっ キカイダー 方 いい 感じ だけ."}, {"rating": 2.2, "content": "冒頭 殴り合い アクション 見応え. 最近 映画 流れ ハンスジマー 的 金管楽器 バオーン って 鳴らす 流行っ けど 染まっ ちゃっ 悲しかっ. 素人 意見 けど 流行り せい キカイダー 良さ 本当に 赤 青 だけ しまっ reboot 新しく コンセプト こういう 形 やら 方 まし 気."}, {"rating": 2.5, "content": "DVD 観. 子供 頃 キカイダー 確か 違う. キカイダー ハカイダー スーツ 良く なぁ って. 思い なな 映画 中 引き込ま 最後 しまっ 感 感じ. キャラクター もう少し インパクト いいんじゃない なぁ. デビルマン 鉄人 ２ ８ 号 実写 けど なかなか って 感 じ けど 中 １つ 入り そう. (⌒-⌒;."}, {"rating": 2.0, "content": "常に 一瞬 先 気 凄い 映画 … … いや 要するに ずっと ツマラナイ けど リアル （ つもり ） 路線 いい加減 なんとか くれ ヒーロー モノ 製作 者 裏 糸 引く 政府 とか 主人公 正義 悩む （ 低い レベル ） 描写 入れ たら 深み 出る とか 勘違い しまう 病 かかっ しまっ だろ ？ なぜ 地道 脚本 演出 積み重ね 放棄 キカイダー 前 お前 回路 なんとか くれ よ."}, {"rating": 3.0, "content": "とても 丁寧 創り 好感度 大 ツッコミどころ 多々 ど 昨今 邦画 中 珍しく 創り 手 気持ち 感じ 作品 思い."}, {"rating": 3.0, "content": "期待 ない分 ハードル 下がっ. 仮面ライダー映画 本気 作る こんな 感じ ？."}, {"rating": 1.0, "content": "20141227. 作品 不完全. 良心 回路 ただ 制御装置 情けない 殺さ 命令 忠実 実行 ジロー なぜ 揶揄 わから 嘲笑う 敵 側 ロボット こそ 感情 支配 しまっ 観 陰気 気持ち しまっ."}, {"rating": 2.2, "content": "日本 ターミネーター 的 存在 リブート 版. テレビ番組 漫画 リアルタイム 見 設定 云々 突っ込み 出来 ませ 見 感想 いえ アクション もっと メリハリ 利い ほしかっ 展開 ジロー ちょっと やら っ放し マリ やら まま 終わっ しまっ 続編 かも よ ってな 感じ 終わらし 所々 中途半端 感 残っ しまっ. もし すれ けれども １ 作 やり きる 感じ 作っ ほしい."}, {"rating": 3.0, "content": "映画の日 1000円 (… もう 昔 話 観賞 ちょっと 期待 外れ."}, {"rating": 2.7, "content": "映画 ならでは 絵 作り 素晴らしい. キカイダー ハカイダー 造形 すごく リアル カッコ いい. いや 本当は いろいろ 言い たい けど まあ アリ でしょ. 内容 よけれ 肝心 内容 つまらない. ストーリー 全く おもしろく. 最初 最後 ジロー 出来損ない 不完全 ずっと 浴びせかけ 結局 不完全 まま でし って こんな 鬱 展開 いったい 面白い よ. 暗い 展開 後押し エンディング曲 NHK 映像の世紀 そっくり 娯楽 作品 曲 きつい. アクション いい けど バトル 単調 無駄 長い. 出来る サイドカー 出し ほしかっ なあ あと 大人 向け 作っ ビジンダー 流 色気 必要 わけ 作品 自体 不完全 でし."}, {"rating": 2.5, "content": "メタル こすれる アクションシーン 最近 邦画 最も 良い ？ ドラマ 部分 テンポ 悪く 主演 2人 まだ 荷 重かっ シナリオ ダメ 良い だけ なんとも 惜しい 作品 序盤 良い〜."}, {"rating": 3.4, "content": "機械 体 良心 回路 持っ ジロー 劇中 自ら キカイダー 名乗る 呼ば あくまでも 心 持っ ジロー 不完全 アンドロイド 視点 同じく 不完全 人間 愚か 素晴らし 見つめる 内容 正直 脚本 粗 目立つ 重厚 設定 完全 大人 鑑賞 想定 作り だけ 大変 惜しい. ただ アクション 非常 素晴らしい 特撮 中 間違い トップレベル 変身 前 俳優 アクション クオリテイ 高さ 感動 ジロー 役 俳優 ノスタルジック 雰囲気 顔立ち マッチ なかなか 良かっ なんと いって キャラデザ 斬新 ハカイダー なんて 脳味噌 透け ！)、 ジロー 人物 造形 面白 よ 映画 云々 石ノ森 先生 すご 改めて 感じる 結果. 欠点 多い 映画 けど 楽しめ わりと 好き."}, {"rating": 2.0, "content": "キカイダー 大好き 期待 すぎ ツッコミどころ いっぱい 石ノ森章太郎 全然 かんじ ませ でし."}, {"rating": 3.2, "content": "キカイダーREBOOT 本当に 再起動 ？ 日本 特撮ヒーロー 界 今後 背負っ 本作 究極 大人 向け 特撮 成功 再起動 意味 結果 7 000 字 越え 綴る レビュー 記事 （ YU ＠ K 不定期 村 ） http:// urx nu 8 JSy. ブログ まとめ リンク レビュー."}, {"rating": 2.5, "content": "キカイダー って そんなに 不完全 作ら TV コミカライズ 各 キカイダー いい 全然 活かさ まま かの エンディング 興ざめ まし TV 版 見直し たく 新作 って どう."}, {"rating": 2.3, "content": "スゥィッチ・オォ ン. ♪ ジロー チェィンジ キカイダーァ 〜♪. 思い出し 曲. 今風 リファイン キカイダー. バンダイ フィギュア S.I.C. シリーズ 思い描い けど ねぇ. （ いま Amazon ハカイダー フィギュア 見る キカイダー だろ （笑） つい 最期 ひと ポチ 抑える 大変. そう ませ でし. でしょ ね 着ぐるみ 限界 基本 人間 プロポーション 再現 ませ よ ね. 本編 アクション 頑張っ 言い たい けれど 人間 域 遥か 超え 機械 VS 機械 闘い ね. Ｊ チェン 生身 同じ レベル やっ くれ そう. ストーリー 話 良心 回路 ふらつい 落ち着か でし."}, {"rating": 2.7, "content": "ダークナイト 色んな 所 影響 与え 本作 もか ダークナイト っぽかっ まず 終始 画面 暗い 流石 芸 無い 飽き しまい 観 づらい BGM ラスト タイトルドーン ダークナイト そのまま 正直 いただけ キカイダー リブート ダークナイト 焼き直し 感じ 受け まし. 良い 所 もちろん まし 子役 君 演技 かなり 良かっ キカイダー 殴ら 胸 凹ん だり 細かい 作り 良かっ お話 少々 セリフ 長い 気 まし 概ね 楽しめ まし."}, {"rating": 3.1, "content": "色々 言い たい 全体的 まずまず ミツコ 可愛かっ 最後 ハカイダー 戦 まさに 死闘 次回 ぜひ マリ 変身 キカイダー ならでは 色気 所望."}, {"rating": 2.0, "content": "まず 全編 通し トーン 低い よ 暗く すれ 映画 っぽく おもっ だろ なっと 観 思っ 映画 プロデューサー ダークナイト 追いかける 必要 むしろ ダークナイト 追い付い とか 言っ 炎上 とい よ 絶対 ダークナイト 意識 たろ. お話 構成 二 年 かけ 言っ 良心 回路 二 年 構成 インタビュー 言っ 突っ込み どころ 満載 よく 脚本家 叩か けど 二 年 時間 かけ 犯人 某 プロデューサー プロデューサー 悪い でしょ 上 良心 回路 回答 ヒジョー 雑 ホント 二 年 ついやす 必要 だろ. もう 機 某 プロデューサー もう 作品 作ら ほしい. 言っ 総 ダメ ラスト 夕日 シーン とか 最近 邦画 スゴ 映画 らしい シーン 何より 毎年 仮面ライダー 戦隊モノ ウルトラマン 牙狼 しか 日本 ヒーロー 物 無かっ キカイダー 復活 素直 嬉しかっ."}, {"rating": 1.9, "content": "ヒーロー 物 今 第一線 書い てる 脚本家 達 限界 感じ ww."}, {"rating": 3.3, "content": "仮面ライダー 二分 特撮 映画 復活. キカイダー 内容 知ら 楽しめる 思う ツッコミどころ 満載 でし. アクションシーン 評価."}, {"rating": 1.0, "content": "ツッコミどころ すぎ 突っ込ん いい わからん. せめて 最終 決戦 だけ ロケ くれ 背景 真っ黒 ってな ねん. あと キカイダー どうしても バカリズム 見える."}, {"rating": 2.1, "content": "ハリウッド 負け ヒーロー 意気込ん みたい 逆 ハリウッド 差 明確 出. アクション 割と カッコ いい のに やっぱり シナリオ 面 言い たいのかわ. 良心 回路 設定 全然 活かせ 思い 最後 ハカイダー キカイダー 言っ 一言 通り よ ね 納得 しまう 始末. エンディング 演出 やる そもそも リブート ？ って ませ ね. キカイダー 現代 通用 ヒーロー だから 再 スタート 切る そういう 企画 ？."}, {"rating": 4.0, "content": "劇中 東京 秋葉原 デパート 出 来 感激 劇中 懐かしい 機器 感激 幼少 頃 見 キカイダー ちょっと 違う けど 面白かっ エンディング ゴーゴーキカイダー 懐かしい ね."}, {"rating": 4.0, "content": "最高. 待った 甲斐 去年 スーパーヒーロー 大戦 Z ラスト キカイダー 映画 やる って 知っ 待った 待った. やっと ね. 映画 内容 昨年 出版 キカイダー the novel 元 ラスト 大きく 違っ これはいい 変更 素晴らしい 興奮 度 MAX でし. 演出 に関して 問題点 多く 思い 感動 場面 とにかく 感傷 的 BGM なんとも 頭 悪い 演出 一 度 二 度 三 度 出 くる 映画 どう 感じ. キカイダー vs ハカイダー バトル 場面 背景 情報量 少な すぎ. 仮面ライダー エターナル Vシネマ NEVER 戦っ 廃墟 （ リアル鬼ごっこ 2 出 まし ね ） 行け いい のに … お金 だろ …。 思っ たら どうやら 大雪 撮影 遅れ セット やっ. 色々 言い まし. キカイダー 現代 甦ら くれ 僕ら 観 くれ だけ 僕 満足. ダメ ばかり ね キカイダー ハカイダー 造形 キャスティング 素晴らしい 思い まし. アクション 近年 稀 見る 最高 場面 ばかり でし. ワイヤー 扱い 方 とても 上手く 非 現実 感 現実感 丁度 良い バランス 取れ まし. とにかく 楽しい 作品 間違い. ～ 追記 ～. Blu ray 購入 10回 近く 観 感じ 書き. 公開 当時 異常 興奮 冷静 分析 ませ でし 今 … 多分. 好き 映画 変わり ませ 多々 ツッコミ 所 愛せる. ただ 回数 重ねる ごと 矛盾 点 脚本 甘 等々 浮き彫り くる 事実. まず グレイサイキング. 公開 当時 思っ まし ダーク ロボット 描く 上 デザイン ダメ ね 被災地 等 作業 用 重機 世間 目 欺く 理屈 わかり. それでは キカイダー やっ 意味 ませ 作業 用 重機 脇 露骨 ミサイル 積ん わかり 劇中 使い ませ それでは 軍事 利用 って バレバレ じゃ ねぇ ー. . 余計 説明 台詞 多い 良く 良く 物語 上 必要 ディテール 説明 不足 点 詳しく 挙げる ネタバレ でし ませ. とにかく シリアス ＝ リアル 路線 いく もっともっと 脚本 練る べき. 変に リアル 感 出す 細かい 粗 目立っ しまう 仮面ライダー もっと 明るい タッチ 気 石ノ森 先生 キカイダー 込め メッセージ 現代社会 提示 たい 気持ち わかり そう べき 方法 必ずしも シリアス 必要性 思い. 昔 キカイダー 全体的 子供 向け 感 ビンビン ちゃんと ロボット 人間 在り方 捉え メッセージ 提示. なんと いい ダークナイト 以降 ヒーロー 作品 有り がち よ ね. まぁ ダークナイト 以前 こう いっ 風潮 まし とくに 顕著 昨今 もっと パシフィック・リム 純粋 ＝ カッコ よ 作品 作っ ほしい. ダークナイト 悪い 言っ ませ やる ダークナイト くらい やっ って. 話 まし 本作 劇伴 最高 サントラ 購入 繰り返し 聴い ハンス・ジマー 感 素晴らしい 思い. まぁ ハンス・ジマー 感 ほら ダークナイト っぽく ね ？ 感じ 繋がっ しまっ かも しれ ませ. 繰り返し 僕 本作 そういった 部分 含み 大好き."}, {"rating": 2.5, "content": "自分 観 日本 リメイク ヒーロー 映画 中 結構 良い 方. ターゲット 昔 TV 観 世代 ちょっと 台詞 喋ら 過ぎ 思う. 子供 向け 説明 的 台詞 削っ ストーリー 練り 込ん だら もっと 良い 映画 思え 点 惜しい アクションシーン 出来 良さ 物語 出来 悪さ ギャップ 激しい 印象 …. あと 画面 輝度 暗 過ぎ 老眼 キツイ. 次作 楽しみ."}, {"rating": 2.0, "content": "キカイダー リメイク 評価. 筋書き 雑 事 否め."}, {"rating": 1.0, "content": "好き. アクション 悪く. 長嶋一茂 演技 悪く. ハカイダー 造形."}, {"rating": 1.0, "content": "アンドロイド ジロー キカイダー 自分 作っ 博士 娘 護衛 けど 人間 心 ?　 なぜ 生きる ?　 戦う 悩み 続ける 100分間 話. 冒頭 キカイダー アクションシーン 迫力 凄く カッコ よかっ 空撮 近未来 感 いっぱい ネオン きらびやか 映像 とか クール でし. 予算 すく あろ キカイダー 巨大 ロボット 戦い かも 安っぽく 迫力 凄かっ たくさん アクションシーン どれ カッコ よく 面白かっ アクション チーム スタント チーム CG チーム みなさん 素晴らしかっ. キカイダー 作ら けど アンドロイド 平和 利用 博士 軍事 利用 しよ 博士 対立 平和利用 博士 娘 息子 謎 軍団 襲撃 ピンチ 助ける キカイダー 博士 命令 2人 守る 逃避行 始まる. 序盤 アクション カッコ よく 期待 ツカミ よかっ. ところが 逃避行 近未来 世界 野宿 普通 海岸 たき火 語り合っ 緊張感 痛い そもそも ヒロイン キカイダー 疑問 抱か ?　 追っ手 黒服 人たち 何で 追っ てる ?　 とか 見 わかり ませ でし ヒロイン 質問 キカイダー 一緒に 行動 共に. ほ 追っ手 戦い キカイダー 人間 守る とか 完全 って ?　 不完全 って ?　 人間 気持ち って ?　 とか いろいろ 悩み 始め. 悪役 ダラダラ 自分 気持ち 思い 語り やっ てる とか 小さい いろいろ 喋っ てる わり スケール 小さい 盛り上がら. 悩む 主人公 悩む ヒロイン 自分 気持ち 延々と 語る 悪役 解説 ジャーナリスト ちょっと やっ てる わから ストーリー展開 グッタリ でし. あと 画面 全体的 暗く せっかく 激しい アクションシーン 見え づらい 痛かっ ほぼ ナイト シーン スタジオ 撮影 暗い 話 暗く ダウナー 気持ち いき まし. ギター 弾き 廃墟 立っ てる キカイダー 笑わせよ 謎 でし. アクション 活劇 キカイダー 設定 良心 プログラム 解除 かも イマイチ 盛り上がら 設定 弱 いし 結局 パワーアップ 逆転 とか って 流れ 弱く 無表情 いく クライマックス 残念. ヒロイン 弟 お姉ちゃん 何で 悩ん でる わから よ !」 言っ まし 映画 全体 言っ てる 名台詞 思い まし. 大学生 小学生 2人 暮らし のに タワーマンション 高層 階 住め 富裕層 うらやましい 思う 映画 でし エンド クレジット 流れる オリジナル キカイダー スチール 写真 見 てる オリジナル って 傑作 だろ 面白 そう 思っ しまう 悲しかっ."}, {"rating": 2.5, "content": "見よ 見まい かなり 悩ん キカイダーREBOOT 見 まし というのも キカイダー 特撮 ファン にとって マイティ ジャック 怪奇大作戦 並ぶ 特別 見 後悔 たく. どう 言う 最近 ライダー 子供だまし 作品 ませ でし 丁寧 作ら テンポ 悪い 洋画 スパイダーマン 畳み掛ける テンポ ヒーロー 見 後 おそらく 予算 CG 全編 使え 最初 最後 しか 使え だろ 事情 考え あげ 中盤 間延び 感じ 悲壮感 漂う 戦闘シーン 延々と 見せ 見 辛い 120分 近い 尺 90分 くらい 短く テンポ よく 方 よかっ. それでも オリジナルキャスト 伴大介 出演 シーン 心 震え 当時 予算 無 あまりに 情けない 着ぐるみ 相手 戦っ キカイダー 蘇ら くれ うれしかっ. ただ [ ネタバレ 含む ] 不完全 良心 回路 抱え 人間 たい 戦い 続け キカイダー のに 良心 回路 切る 戦闘 力 上げる 本作 考え方 石森章太郎 原作 精神 根本 曲げ しまっ 残念 ピノキオ 始まり ピノキオ 人間 名文 終わる 文学作品 匹敵 作品 キカイダー だけ もっと いい 気持ち 方 強い."}, {"rating": 2.0, "content": "原作 根幹 良心 回路 ｢ 戦う のに 邪魔 ｣ とか 言い出す 本当に 失望 アクション 頑張っ てる なあ 思っ 余計."}, {"rating": 3.0, "content": "サイドカー 無し. ハカイダー バイク 無し. ハカイダー BGM 無し. 歌 ラスト."}, {"rating": 1.2, "content": "下山天 監督 作品 初見 原作 漫画 人造人間キカイダー 未読 テレビシリーズ 第1話 しか 観 ませ. アクション 素晴らしい けど 良心 回路 不完全 機械 人間社会 果たす 役割 別 イシュー 一本 纏める どちら 焦点 絞っ 方 良い 思い まし. あと 序盤 ミツコ モノローグ 結構 引い. ただ まあ アクション 格好 良さ 大幅 加点 確か 見所 思う."}, {"rating": 2.2, "content": "あー これはひどい キャラ 造形 アクション 頑張っ のに なぜ こんな ひどい 脚本. さんざん 大騒ぎ 兵士 兵器 動員 光明寺 姉弟 拉致 おい ちょちょい 手術 記録媒体 取り出し たら すぐ 解放 日常生活 帰り って どんな 口封 じし てる 一体. そもそも ギル ヤバイ 人 わかる けど DARK プロジェクト 自体 徹底 戦わ ね 悪 である 根拠 作品 まったく 描か よ. キャラ 行動 理由 いちいち 不明 深読み. サイド マシン 登場 エレキギター 意味 不明. 良心 回路 ただ リミッター だし. 機械的 行こ 鎧 武 出演 時 だけ 十分. もっと マジメ リメイク ください. あんなに 骨太 原作 リスペクト まるで 感じ ませ でし."}, {"rating": 1.0, "content": "良い. 良心 回路 扱い 雑 まさる データ 残 しかた 光明寺博士 っぽく ジロー 人 強い のに アンドロイド 相手 弱々しい ARK プロジェクト どんな 説明 次 含み つもり いきなり DARK プロジェクト だって 言わ ね. あと 電磁 エンド 自爆 技 名前 つける よ ww. 大小 織り 混ぜ 気に入ら 話 設定 てんこ盛り でし 原作 最高 だけ 新しく 創造 しよう 大 失敗 って 感じ でしょ."}, {"rating": 4.0, "content": "長らく 特撮 ファン 昨今 仮面ライダー 作品 非常 評価 得る 作品 思い. 勿論 ツッコミどころ 無い わけ ありません 涙 ライン 光と影 巧 く 使っ 映像 ジロー 自我 描き方 素晴らしい アクション … 感激 間違い. （ ただ 元祖 キカイダー ベース 踏襲 少し 違う モノ 考え 方 楽しめる かも しれ ませ 元祖 キカイダー 伴 登場 ED ゴーゴーキカイダー 懐かしい 部分 よ ）. どんな 作品 賛否両論 思い にとって 高 評価 たい 作品 でし. 観 よかっ."}, {"rating": 1.5, "content": "キカイダー 原作 未 視聴 未読 鑑賞 アクションシーン ワイヤーアクション カメラワーク 駆使 生 アクション カッコ よ 追求 Good シナリオ 部分 粗末 感じ. ジロー 良心 回路 シーン ごと ジロー 強 調整 だけ 舞台 装置 人間 雑魚 ボコボコ 癖 同じ アンドロイド 良心 回路 働い 殴れ 観 釈然 モヤモヤ. 中盤 展開 そもそも ジロー 戦う 理由 付け すら 無くなっ しまっ 悪い 意味 えー 声 上げ たく. 映画 限っ けれど 露骨 続編 商法 いい そういう まず 目 前 作品 しっかり 作り上げ やっ いただき たい."}]}