{"rating": 3.4, "description": "米 ソ 世界 二分 冷戦 時代 1972年 アイスランド レイキャビク 開催 チェス 世界王者 決定 戦 両国 威信 かけ ‘ 知 ’ 代理戦争 世界中 注目 集め タイトル 34年間 保持 ソ連 挑戦 権 獲得 アメリカ 若き チェス プレイヤー ボビー・フィッシャー IQ 187 誇る 天才 15歳 最年少 グランドマスター 輝かしい 経歴 持ち主 思考 突飛 行動 制御 不能 謙虚 カケラ 自信 家 自分 主張 通ら 大事 ゲーム すら 放棄 そんな モーツァルト たとえ 奇行 天才 相対 最強 王者 ソ連 ボリス・スパスキー 対局 一 局 目 スパスキー 完敗 フィッシャー 残り 二 十 三 局 絶対 不利 見 フィッシャー 極限 状態 中 常軌 逸し 戦略 うちたてる ― 二 大 国家 大統領 フィクサー 影 動い 言わ 歴史 揺るがす 世紀 一戦 生まれ 今尚 語り継が ＜ 神 一手 ＞ 真実 明かさ ─.", "spoiler_reviews": [{"rating": 3.4, "content": "偏執狂 チェス プレイヤー. 誰 精神科医 見せ. トビーマグワイア 美しい 最後 挿入 実際 ボビーフィッシャー 映像 痛々しく たまらない."}, {"rating": 3.5, "content": "チェス 映画 思い出す 作品. ボビー・フィッシャー 取り上げ 伝記映画. チェス 冷戦 下 時代 背景 構図 強く 印象 残る. 天才 行き着く 先 どんなに 酷 目の当たり. チェスのルール 知ら 名勝負 シーン 盛り 上る. 何度 観る タイプ 内容 かも しれ けど."}, {"rating": 1.5, "content": "確か チェス 強い かも しれ こんな 人 付き合い たく. 被害妄想 激しく ワガママ 過ぎ ボビー イカ 見え しまっ."}, {"rating": 3.6, "content": "トビー・マグワイア 絶好調. 子供 頃 やっ チェス 思い出す."}, {"rating": 3.5, "content": "天才 って どんなに 賞賛. いつも 孤独 何かと 戦っ てる 気."}, {"rating": 2.5, "content": "イカれた 役 トビー 観 良かっ 観 たい 思える 作品. ドナ やりとり ？ ？."}, {"rating": 3.1, "content": "自分 全く 無縁 けど チェス 世界 熱い ´ θ ｀)."}, {"rating": 4.0, "content": "チェス 将棋 映画 好き. 凡人 想像 付か 世界. ともすれば 紙一重 精神状態. 孤独 闘っ. ただただ 圧倒."}, {"rating": 3.5, "content": "冷戦 時代 米 ソ 代理戦争 チェス 世界王者 決定 戦 描く 実話 ベース 心理 ドラマ 圧倒的 好青年 イメージ トビー・マグワイア 不遜 傲慢 いけ好かない 実在 変人 天才 チェス プレイヤー ボビー・フィッシャー 好演 公開 当時 40歳 全然 見え 後半 精神 病ん おかしく 行く 様 見事 ロシア人 しから ぬ 垢抜け チャンピオン 鬼気 迫る 熱戦 ルール 知ら 芝居 優劣 戦況 分かり やすく 描い 観 やすく 面白い 試合 環境 クレーム 付け 合う 嘘 みたい 異常 展開 実話 凄い."}, {"rating": 3.3, "content": "原題 : Pawn Sacrifice. 直訳 : ポーン 犠牲. ※ ポーン 将棋 歩 にあたる 駒. ー 世界 震え < 神 一手 >. こんなに メンタル やら …."}, {"rating": 3.6, "content": "どれ だけ 問題 一瞬 軽々 超え いく くらい 美しい みせ くれる 天才 わくわく. 天才 ちゃんと 天才 みせる 難しい けど ちゃんと すごく 天才."}, {"rating": 3.5, "content": "時代 こそ 生まれ 狂気 天才 感じ だろ. おそらく 現代 自閉症 診断 こう だろ 想像 しまう …. 勝負事 好きな人 オススメ."}, {"rating": 3.4, "content": "時代 背景 とても 好み 面白かっ. 鑑賞 後 なんと 言え 喪失感 今 覚え."}, {"rating": 4.0, "content": "実在 天才 チェス プレイヤー. 冷戦 下 ロシア アメリカ 時代 チェス 緊張感. 映像 本 チェスの駒 動き 何度 教わっ けど 覚え. 子ども 頃 実際 動かし 遊ん 将棋の駒 動き ずっと 覚え てる."}, {"rating": 3.2, "content": "チェス 若き 天才 ボビー・フィッシャー 描い 実話. モーツァルト 例え 変人 自信 家. けど チェス とらわれ 精神 病ん 被害妄想. チェス 強い. トビー・マグワイア 精神 不安定 役 多い 気 合っ てる."}, {"rating": 4.0, "content": "チェス まったく 分から けど すごく 面白い. 我が 儘 傲慢 ちょっとした 壊れ しまう ずば 抜け 天才 って 遠く 眺め てる だけ 本当に 魅力 的 ね 近く 人 たら たまっ もんじゃ 思い けど. ポスター 顔 そう けど トビーマグワイア 顔 天才 見え ちゃう よ ね."}, {"rating": 4.0, "content": "映画 評価 低い 驚き. 終わっ あと 人 調べ み けど ほんと 凄い 生き方 思っ だろ. 本当に 幻 英雄. トビーマグワイア 演技 半端 じゃ."}, {"rating": 3.0, "content": "当時 見 方 人 心境 表す ぼやっ 思. おもしろか."}, {"rating": 3.5, "content": "トビー・マグワイア 演技力 とてつもない 表情 だけ 引き込ま. チェス って セクシー ね."}, {"rating": 3.5, "content": "冷戦 背景 行わ チェス ゲーム こういう 事実 基づい あまり物 語 起伏 映画 好き."}, {"rating": 3.5, "content": "面白い けど 疲れる … 緊張感 半端. しかも 緊張感 いろんな 種類. 大きな フィッシャー 引き金 分ら 取り扱い 厳重注意 緊張感. こういう 子 小学生 頃 なぁ …. 場の空気 どころか 色んな 物 壊し まわる クラッシャー. 周り 常に ピリピリ ムード ご機嫌 取り …. 天才 って かしら こういう 所 だろ. チェス 駒の 名前 知っ 程度 すこーし だけ 興味 持ち まし."}, {"rating": 4.0, "content": "研ぎ澄まさ 空気 繊細 心 動き 感じ チェス 分から 楽しめる 思い. トビー・マグワイア 演技力 映画 全体 魅力 上がっ."}, {"rating": 3.6, "content": "研ぎ澄まさ 心理戦 神経 参っ しまう わかる 気 知ら ぬ 間 国家 背負っ しまう 時代 背景 凄い 破天荒 ボビー・フィッシャー 生きざま あっぱれ."}, {"rating": 2.1, "content": "ライバル 世間 盛り上がる ね. キム・ヨナ 真央ちゃん みたい."}, {"rating": 2.5, "content": "天才 って どこか おかしい. 凡人 俺 理解 難しい 映画 かも."}, {"rating": 3.5, "content": "冷戦 下 こんな 起こっ 知ら スノーデン 似."}, {"rating": 3.7, "content": "1972年 幻 英雄 呼ば チェス 世界チャンピオン ボビー・フィッシャー 描い 伝記映画. 全体 を通して 雰囲気 音楽 とても 良く 主演 トビー・マグワイヤ 役 合っ 主人公 行動 なかなか 理解 難い けど 天才 そういう 物 思っ 実話 ベース 単純 良い 話 終わっ なかなか 考え させ."}, {"rating": 2.1, "content": "思い出し. ぶっちゃけ 寝 まし. パーカー 君 悪い 意味 めっちゃ パーカー 君 俺 羽生善治 映画 見 たい 思っ."}, {"rating": 3.9, "content": "wowow 録画 撮り やっと 鑑賞 結局 自身 中 狂気 操る 出来 だろ ？ 世間 的 所謂 変人 呼ば れよ 自分 貫い … 思わ まし 自殺 強 よ …."}, {"rating": 3.3, "content": "チェス ゼロ 知識 戦い方 すごい わかり ませ. プレイヤー かなり 神経 過敏 しまう くらい 大変 競技 な～ 感じ まし. 主人公 だけ おかしい 思っ たら あなた 笑 って (^ q ^). トビー そんな 主人公 熱演. 神経質 役 似合い スーツ 素敵 でし ✧."}, {"rating": 3.5, "content": "王者 心の闇. 見事 演じ 切っ トビーマグワイア. ソ連 アメリカ チェス 冷戦. 緊張 続く 映画 刺激 的."}, {"rating": 3.8, "content": "思いのほか 評価 低い ね. トビーマグワイア こー ゆ ー 神経質 ちょい キモ 役 うんと 似合う. 映画 観 てる 感 強く 与え くれる 一本."}, {"rating": 3.1, "content": "天才 見る 聞く 感じる 視点 凡人 かなり 違い しんどい ね."}, {"rating": 3.5, "content": "ボビー 精神状態 ひしひし 伝わっ きた ボビー 破天荒 行動 言動 劇中 セリフ 聞い そりゃ おかしく ちゃう わ 納得 くらい チェス 世界 ほぼ 無限 正しい 一手 選択 だけ ボビー 言う 天才 しか わから 苦悩 冷戦 時代 背景 政治 的 絡ん ハラハラ 観 よかっ."}, {"rating": 1.5, "content": "人 進め 鑑賞 まし. 神経質 頭 いい 役 トビー・マグワイア ぴったり でし. 天才 全て 完璧 ね レベル いく かなり 集中力 必要 そのため 精神的 追い込ま 緊迫感 伝わっ まし. 鑑賞 記録 : 2018年 72 作 目."}, {"rating": 3.7, "content": "チェス 有名 プレイヤー ボビーフィッシャー お話 ボビーフィッシャーを探して 以前 見 以外 テーマ 描か 映画 作 ね 他 作品 見 み たい なぁ 思い. 天才 変人 言わ ボビーフィッシャー はたして 変人 呼ん いい でしょ 周り プレッシャー どんどん 追い込ま いく フィッシャー チェス 取り 憑かれ しまっ 人 感じ. まだ 未見 原作 読ん 聖の青春 思い出し まし 将棋 世界 話 どちら 世界 上の 世界 プレッシャー って 尋常 じゃ だろ って. 作品 国 背負っ 戦う フィッシャー でし 勝っ 時 緊迫感 伝わっ まし チェス かっこいい."}, {"rating": 3.8, "content": "チェス あまり 知ら 名前 くらい 聞き覚え ボビー・フィッシャー. 冷戦 期 代理戦争 色々 チェス 一つ らしい そんな 時代 背景 中 ソ連 誇る 世界王者 ボリス・スパスキー アメリカ 若き 天才 フィッシャー 挑む. まず トビー・マグワイア 演じる 天才 フィッシャー 演技 素晴らし すぎる 役 入り込み すぎ 日常 支障 きたさ 心配 レベル スパイダーマン 不安定 役 けど 似合う なー こういう 役. フィッシャー 伝記映画 見え 相手 ボリス かなり 魅力的 かつ 苦悩 見て取れる 良い. 四手 先 三 十 億 一 ゲーム 銀河 数 手数 って そら 精神 変調 すし 長く 続か よ ね. 最後 流れる フィッシャー 行く末 悲し すぎる."}, {"rating": 3.6, "content": "王者 先 ？. 実話 元 作ら マジ 話し 😯. 1972年. 冷戦 最中 チェス 世界王者 決定 戦 行わ 若き 天才 チェス プレイヤー ボビー・フィッシャー ソ連 絶対王者 ボリス・スパスキー 挑む. ボビー 幼い 頃 スパイ 脅威 教え 込ま 誰 信用 育っ 為 王者 一戦 近づく につれ 何者 おとしめ 幻想 囚われ. 世界中 一つ チェス 盤 見守る 中 国 威信 かけ 戦い 静寂 中 始まる ...。. 正直 冷戦 とか 言わ 全く 実感 沸か スパイ とか 言わ トム・クルーズ しか 思い 浮かば 何故 こんなに 国 同士 睨み合っ 分からん かっ ケド ラスト 見 てる 事 重大さ 分かっ 頭 おかしく うなずける わ (;´Д｀). IQ 180 越え とか アインシュタイン 上 じゃ ？. 超 天才 思考 凡人 解り かね わ ぃ 😓. 知ら 知ら 国 背負っ 世界中 見 てる なんて そりゃあ 頭 ネジ ブッ 飛ぶ って もん よ w. ルール 知ら 将棋 チェス 方 好き 修学旅行 行っ 北海道 フラッ 🚶 入っ 硝子 工房 売ら クリスタル チェス 盤 意味 無く 買っ 今更 思い出し ｡ﾟДﾟ｡) ﾊｯ !!. いっ だろ … 🤔 ﾝｰ. … 脱線 ｢ スパイダーマン ｣ イメージ 強かっ トビー・マグワイヤ 新た 1 面 見 っと 言い たい トコ けど どうしても 🕷 ️ イメージ 強く シャツ 下 スパイダー スーツ 着 てんじゃ ね ？ 疑い 目 👀 ✨ 見 まし w. ｢ X-MEN ｣ ウルヴァリン 兄貴 役 出て リーヴ・シュレイバー 別人 見え よ. 二人 神経 削り 一戦 釘付け. 個人的 面白かっ ケド 人 選ぶ 作品 なんか なぁ～ 思い やす. お決まり ラスト ご 本人 登場 相変わらず 反則 わ (´ε`;)."}, {"rating": 3.2, "content": "□ 物 語 ★ ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆ ☆ ☆. 喜怒哀楽 ☆ ☆☆☆ ☆ ☆. ドキドキ ☆ ☆☆☆ ☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆ ☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★."}, {"rating": 4.0, "content": "（ 2018 7 30 世界まる見え ドキュメンタリー 見 思い出し ）. 初見 映画館. チェス 昔 ずーーっと 憧れ 一つ. ボビー・フィッシャーを探して タイトル 作品 ずーーっと レンタル （ しかも ビデオ 時代 ） 探し 借りる 時 嬉しかっ なぁ … （ マトリックス 観 年 後 ローレンス・フィッシュバーン 出て びっくり もん ）. 閑話休題. そんな わけ チェス × トビー・マグワイア （ ＋ ボビー・フィッシャー ） 組み合わせ 映画館 観 当時 行っ …。. 天才 行動 思考 本当に 理解 づらい けど （ まあ 自分 以外 自分 さえ 理解 時 ） 試合 シーン 迫力 よかっ … 思っ けど けっこう 忘れ てる シーン 観 たく なぁ."}, {"rating": 3.5, "content": "1972年 米 ソ 威信 かけて ソ連 世界チャンピオン 戦っ チェス プレイヤー ボビー・フィッシャー 人生 映画化. 映画 描か 事実 フィッシャー 分裂病 いか そういった 気質 だろ ひょっとしたら ゆえ チェス 強 かも しれ. 冷戦 時代 受けて 米 ソ 代理戦争 扱わ フィーバー 様 滑稽 盗聴 てる あながち 妄想 可能性 面白い."}, {"rating": 3.4, "content": "冷戦 時代 単純 銃 使っ 戦争 違っ 方法 米 ソ 戦っ チェス 例外 出 アメリカ 側 フィッシャー ソ連 側 スパスキー 世紀 対決 描い 映画. フィッシャー すごく 神経質 傲慢 モーツァルト 例え 自信 家 自分 思い 通り なけれ 対局 すら すっぽかす. 結局 国 戦っ のに 最後 アイスランド 亡命 アメリカ 見放さ 思っ 死ん. 映画 精神病 かかっ 設定 でし 実際 ソ連 妨害 とか だろ ね. スパ スキー 目線 映画 見 み たい よ."}, {"rating": 3.0, "content": "天才 けど 神経質 主人公 一点 だけ ずば抜け 能力 持っ 今 言う 発達障害者. 作品 うまく まとまっ けど. 障害 持っ 性質 仕方がない 思い つつ 主人公 性格 鼻 観 たい 思わ. 演技 上手 すぎる ね."}, {"rating": 3.6, "content": "人間 少し ずつ 壊れ いく 感じ チェス 間 繰り広げ チェス 知ら 自分 しっかり 理解 まし. 実話 びっくり w."}, {"rating": 3.6, "content": "完全なるチェックメイト 2014 114分. 実話 基づい 物語. 1972年 チェス 世界 戦 行わ. ソ連 誇る 世界チャンピオン ボリス・スパスキー 前. 幼い 頃 チェス 神童 言わ チェス 一筋 生き 青年 ボビー・フィッシャー 現れる. 全世界 注目 中 とてつもない プレッシャー 襲わ 精神状態 壊れ いく …. 正直 チェス ルール すら よく わかっ レベル み けれど 将棋 勝負ごと すべて 通じる 緊張感 伝わっ. 知っ てる ほう 面白い 決まっ てる だろ けど 人 焦点 あたっ 知ら 大丈夫. トビー・マグワイア 演技力 高く. ボビー・フィッシャー 狂っ いく 姿 とても よく 伝わっ."}, {"rating": 3.5, "content": "手 神経質 感じ わかる なぁ やり すぎ けど 試験 前 とか いろんな 雑音 気 仕方 思い出し 同じ 境遇 のに ロシア 対戦相手 大人 対応 拍手 チェス 覚え み たい なぁ."}, {"rating": 3.5, "content": "チェス わから けど 問題 なし. チェス 天才 けど 神経質 変人 病ん でる みたい 表現 けど 才能 変人 さは 表裏一体 薬 大人しく チェス 才能 抑え かも って 理解 てる 人 とか チェス 出会っ 幸運 だろ."}, {"rating": 3.2, "content": "ボビー・フィッシャー 病的な 神経質 がよく 表現 まし. 実話 天才 テンプレ 性格 周り 人 大変 たろ 同情. 試合 運営 陣. 周り 人 自分 仕事 重ね 考え しまい まし. フィッシャー 側近 言っ 薬 飲ま 落ち着か 才能 殺し たら どう 台詞 印象 的 でし. 将棋 ルール 知っ けど チェス 詳しく 知ら 楽しめ まし."}, {"rating": 3.5, "content": "ゲーム 映画 ハラハラ. 見所 個人的 思う けど. 当作 十分 ハラハラ まし."}, {"rating": 4.5, "content": "トビーマグワイア 見. 冷戦 チェス 重ね ね. 敵 殺す だけ 考え 精神 崩壊 いく ボビー 狂気 けど とても かっこいい 思っ."}, {"rating": 3.0, "content": "1972年 アイスランド レイキャビク チェス 世界 戦 チャンピオン ソ連 ボリス・スパスキー 挑む 史上最年少 グランドマスター ボビー・フィッシャー 冷戦 下 代理戦争 様相 呈し 世紀 試合 尋常 ざる 神経 戦 的 お話. 実話 映画化. 神経質 変わり者 大 天才 ボビー・フィッシャー トビー・マグワイア 熱演. 対局 前 神経 極限 すり減らす さま 繊細 演じ 一 観 価値. 多分 かなり リアル 作っ 思わ 実際 尋常 エキセントリック フィッシャー 生き様 描い 共感 あまり ませ でし. それでも チェス テーマ 興奮 秀作 思い."}, {"rating": 4.5, "content": "高慢 神経質 狂っ 役 似合い すぎる. 見 てる 側 精神 削ら 怪 演. 脚本 演出 おい とい 作品 トビー 大好き 4 5 …."}, {"rating": 3.8, "content": "実話 って すごい ね. 精神的 病ん. こんな 突出 てる たら. 人生 おもしろ そう."}, {"rating": 2.0, "content": "トビーマグワイア 好き 観 けど チェス よく 分からん かっ 😭."}, {"rating": 3.4, "content": "ルー ルル ルルル ルー ルル ルルル 🎶. 今日 お客様 ボビー・フィッシャー … って 徹子の部屋 レベル 詳細 あらすじ 書い ねー 😅. さて … 作品 興味 持っ もらう 書こ なぁ (*´ ꒳ `*). ボードゲーム よく 数 手先 読む … なんて 言わ よ ね. 戦局 予見 … 自分 動け 相手 どう 動く … どう 攻め どう 守り 犠牲 すれ 敵 牙城 崩し 得る …. 長期的 視野 複合 的 思考. 戦力 最大限 かつ 総合的 運用. strategy. 数多 可能性 中 自ら 勝利 引き出す 為 アルゴリズム 構築 いく. 優れ 戦略 展開 者 盤上 制圧 … 敵 追い詰め 王 討ち取る. 敵対者 エゴ 粉砕 …. 究極 マインドゲーム. 定石 常識 覆す 種 奇跡 呼ん 過言 起き なけれ 私たち 進歩 はず. 時に 盤上 起こさ 奇跡 … 神 一手. 触れる 人 狂気 戻れ かも しれ. 神 一手 呼ば 神の見えざる手 与え 思考 究極 研ぎ澄ませ あらゆる 可能性 拡げる 人 創造. 彼等 常人 知覚 逸脱 たら … 禁忌 犯し 者 天罰 かも しれ. 無神論 者 神 天罰 って 冷笑 しか 浮かび ませ … 苦笑. 全知全能 挑戦 … なんて 言え 神 名前 ぐらい 出 そう でしょ ？. … なんて 書い まし 実際 チェス 深淵 描き出し 作品 ませ フィッシャー 人物 世紀 一戦 臨ん …. あまり 精神 ヒリ つく 感じ しません 爆. 目 見え 思考 戦い. 肉体 酷使 すれ 身体 蝕ま. 精神 同じ … 蝕ま. フィッシャー IQ 180 以上 そう 思考 戦 精神 かかる 負荷 … 計り 知れ. おバカ 生まれ 良かっ (´ω`). もう ちょっと 盤上 思考 戦 描い 引き込ん 欲しかっ ね … 個人的. あくまで 伝記 作品 観る 作品. ボードゲーム 強い 人 ちょっと 違っ 盤外戦 術 だーと 見れる かも ？."}, {"rating": 3.5, "content": "チェス 最近 少し 覚え. ご 本人 著書 前書き だけ 読ん. スパ スキー 頑張れ 気持ち しまっ. 狂っ てる ふり 逃げ てる だけ. 身 つまされる 言葉 …."}, {"rating": 3.2, "content": "イケメン チェス 映画. 全体的 あっさり 感じ BGM 良かっ なぁ. 展開 抑揚 無く 力 入れ 感じ させ シーン あまり. チェス 駒 動かし 方 しか 知ら 面白 伝わり 辛かっ."}, {"rating": 3.4, "content": "息詰まる 感じ 心地よかっ ただ 天才 精神 おかしく すごいっ だけ どう すごい 伝え くれ 残念."}, {"rating": 2.5, "content": "チェス 世界一 目指す 物語 冷戦 時代 国 同士 思惑 チェス 精神 的 しんどく 本人 見 ちょっと 見 しんどく 重い."}, {"rating": 4.7, "content": "前 チェス 興味 面白かっ 卓球台 場所 変わっ フィッシャー かっこよかっ."}, {"rating": 3.8, "content": "派手 けど 終始 息 のむ 展開 面白かっ チェス まったく 分から けど すごい 局 伝わっ."}, {"rating": 3.3, "content": "演技 物語 構成 緊迫感 一級 思う けれど … 映画. 冷戦 期 精神的 問題 抱える 天才 点 共通 主人公 像 真っ先 浮かん ｢ ビューティフル・マインド ｣ ジョン・ナッシュ. 国家 為 働い 信じ 女性 星座 指 なぞる ナッシュ あくまで 自分 勝利 傲慢 要求 繰り返し 家族 すら 排除 ボビー・フィッシャー 全く 共感 あくまで 映画 観 間 話 映画 描か 点 知る 変わっ くる. むしろ リーヴ・シュライバー 演じる ライバル 方 圧倒的 渋い. 軍事 頭脳戦 世界 盟主 決める 時代 フィッシャー 希望 託し 人 たくさん 分かる けれど 第三者 あまり のめりこめ."}, {"rating": 4.8, "content": "強い おもしろい. こんな 天才 肌 普段 行動 おかしい 似合っ しまう."}, {"rating": 3.7, "content": "割と 面白かっ 後々 響く 入り込み 過ぎ 堕ち 行っ しまう 詩人 とか 割と らしい 追求 てる 精神 見れる 狂っ てる 様子 表現 再現 技術 感じ 一 度 死 覚悟 後 台詞 印象深い."}, {"rating": 3.7, "content": "序盤 天才 少年 栄光 掴む くだり ハッピー 大好き けど 実話 基づく あるある ラスト うーん って. 音楽 ストーリー 展開 好き チェス もっと 知っ たら よかっ なー."}, {"rating": 3.4, "content": "アメリカ ロシア 冷戦. 同時 侵攻 チェス 冷戦 お話 実話. トビーマグワイア ギャツビー そう けど 病ん でる 役 本当に うまい. 映画 見 チェス やっ み たく けど やっぱり 怖く やめ 笑. ビショップ → ナイト → ルーク 2 …. って 名 試合 指し 方 言い合う 心 落ち着か 面白かっ."}, {"rating": 3.9, "content": "音響 凄く 良かっ おかげ チェス 試合 静か 緊迫 感 とか 主人公 精神状態 とか 分かり やすく 感じる 出来 キャラクター ストーリー 面白く 良い 映画 でし."}, {"rating": 3.0, "content": "神 一手 史上最高 対局. フィッシャー 精神状態 追う 感じ やっ けど 6 局 だけ チェス 試合 丁寧 追っ 欲しかっ. トビーマグワイア 作品 最近 見る 多い けど イカ レ 役 ハマり すぎ."}, {"rating": 3.7, "content": "ボビー・フィッシャーを探して. 先日 見 ボビー・フィッシャー 映画. 映画 影響 チェス 少し 学ん 見 自分 第 2 ボビー・フィッシャー 強く 感じ 笑. 映画 フィッシャー ロシア 世界 1位 スパスキー 天才 狂気 じみ 点 一致 CIA 監視 盗聴 妄想 取り 憑かれ 2人 もちろん 冷戦 時代 背景 だろ チェス そんな にも 人 壊し いく ゲーム だろ. ボビー・フィッシャー 打っ 戦術 今 神 一手 伝説. チェス 詳しく 試合 見 グランドマスター さえ フィッシャー 手 理解 どれ だけ 凄い 少し 分かる 気. チェス オープニング （ 序盤 ） 動き 方 少し 知識 楽しめる. ボビー・フィッシャー 人生 知っ ボビー・フィッシャー 探し たく 思っ 笑."}, {"rating": 2.5, "content": "実話 基づく 物語. ボビーフィッシャー 一流 チェス 棋士 物語 主演 トビーマグワイア 製作 関わり 作り上げ 作品. 世紀 チェス 世界大会 対戦相手 ボリススパスキー. 役 リーヴシュレイバー 最初 観 時 別人 見え. リーヴシュレイバー 似 な～. 思っ たら 本人 w. ロシア語 流暢 色々 才能 人 ね ～ 思い まし. 主人公 ボビーフィッシャー 波乱 人生. 天才 何とか 紙一重 でしょ ～."}, {"rating": 3.0, "content": "僕 持っ てる チェス 入門書 筆者 主人公 映画 ね 語り口 優しい 徳 高い 人 思っ まし まあ クソ 野郎 でし ね 天才 狂気 紙一重 よく 言っ."}, {"rating": 2.4, "content": "映像 色 綺麗 パターン バリエーション 多く すぐ 切り替わっ 見 楽しかっ ◎. 音に敏感 作ら 感 良い. ただ. ボビー 神経質 部分 デリケート 描き たい 意図 見える けれど 囚われ すぎ 結局 ほんとう 魅力 チェス はず のに 見失っ 感じ まし. チェス シーン 少ない うえ あまりに サラッと 過ぎ なんとなく 話 焦点 ズレ てる 気. あと 全体的 テンポ 感 せっかち 場面 切り替え 入る 音楽 毎回 フライング 気味. 映像 楽しむ 間 まま 会話 始まっ しまう 部分 多く 気. 幼少期 シーン スピード感 物語 切り取り 方 焦点 あまりに 微妙. 所々 状況 描写 雑 場面 切り取り 方 心地 悪く 見づらい. 見せ場 そうじゃない メリハリ 欲しかっ. 展開 はやす ぎて 状況 飲み込み 感情移入 にくく いい 緊張感 もっ 見れ. 2時間 全て 伝える 無理 伝え たい 伝える べき なのか しっかり 欲しかっ."}, {"rating": 4.0, "content": "180404 レンタル. 歴代 spidey 映画 週間 借り まし. トビー 相変わらず DT 臭 素晴らしかっ 童顔 って みんな みんな そう いえ そう. チェス 申し訳ない けど 門外漢 ほほ 感じ しか みれ だがしかし 緊迫 空気 しっかり 伝わり まし 神 一手 ね 歴史 残る 戦い とか 冷戦 中 武力 戦い ぎょろ ぎょろりと した目 演技 素晴らしかっ 神経質 そう. ベビーフェイス トビー 大人 しまい まし 2014年 映画 38 ～ 39歳 ？ もう 童顔 ってな そう ？ すごい よ ね. 綺麗 顔 高慢 役 良い 可愛い 結局 行きつく. 天才 っていう 総じて まわり 理解 ね 無自覚 わがまま 当然 っていう 振る舞い よく そう 桐野夏生 女史 本 無自覚 許さ っていう 一説 まし ま ノンフィク こう 考え ちゃ 生き にくい 人生 たろ. 頭 良 すぎる 考えもの ね 映画 壊れ しまう 途中 しか 描か こう ていう だろ まぁ 考え させ 最後 御 本人 映像 流れる 本当に ていう 線 向こう 側 行っ しまわ 感じ まし 短時間 人 1人 人生 神目 線 み 思う 暫く 考え まし. 凡人 よかっ."}, {"rating": 3.2, "content": "主人公 フィッシャー 支える 弁護士 チェス プレイヤー 神父 掛け合い よかっ. 冷戦 下 盤上 米ソ戦争 状況 実際 起こっ とても 興味深い. トビーマグワイア 演技 素晴らしかっ. チェス 知ら 楽しめる 映画 チェス 知っ 人 チェス やり たく 映画."}, {"rating": 3.7, "content": "色々 意味 緊張 感 映画 緊張 感 とても 好き トビーマグワイア いい 味 出して."}, {"rating": 5.0, "content": "２つ 星 料理人 書い けど スティーブンナイト 天才 人 支える 人々 関係性 書く 上手 すぎる 天才 傲慢 危う 上手く … … もう スティーブンナイト 命 握ら てる 言っ 過言."}, {"rating": 3.8, "content": "初心者 盤上 挑発 苛立ち 戸惑い 伝わる 奇人 天才 フィッシャー もちろん 絶対王者 相手 物凄い 人 思っ."}, {"rating": 3.9, "content": "アビエイター 思い出し. 狂い っぷり アビエイター 度 超し てる 最後 フィッシャー 本人 肉声 とか 映像 みる とりつか って こんな 感じ なぁ って よく 分かっ. 相手 調べ 上げ 対策 完全 作り上げる 無音 執着 陰謀論 取り 憑かれる 紙一重 だろ なー. チェス 学ぶ 独学 ロシア語 勉強 って すごい. 実際 世界選手権 対局 場面 写真 頭 抱え すごく 苦し そう 表情 見 辛く 😢. トビー 眼 演技 すごく いい チェス 盤 目線 見つめる 写真 なんて 観 終わっ 今 ぞわぞわ けど フィッシャー 本人 すご すぎる すご 描き きれ 感. 38."}, {"rating": 3.0, "content": "対局 シーン 全然 分から けど 何となく 凄い 感得 小学生 時 ヒカルの碁 現象 名付け."}, {"rating": 3.6, "content": "ボビー おかしく わがまま 放題 いく さすが 少し イラっと まし 周囲 すべて 我慢 献身的 支える くらい 才能 惚れ込ん 対比 良かっ 鑑賞 後 感じ まし. 実話 次々 起きる トビー・マグワイア 芝居 一 発 観 ごたえ 十分 思い 面白かっ."}, {"rating": 3.8, "content": "いやー 天才 って 凄い. あんなに わがまま どう しよう １つ 探求 続け 頭 おかしく 人 惹き つける 能力 (° ꈊ °)✧ ︎˖ ° ｵﾎｯ. ボビー 生涯 ？ 描い 映画 思い 圧巻 ⸝⸝⸝ ⁼ ̴́ ◡ ︎ ⁼ ̴̀⸝⸝⸝. 凄い 一言."}, {"rating": 4.0, "content": "ボビー・フィッシャー 名前 チェス 疎い 門外漢 知っ. 天才 呼ば 人たち どこか 他 人 違っ 故 誰 理解 孤独 陥る 多い. ボビー・フィッシャー 例 漏れ 様々 奇行 変人 目. 幼い 頃 トラウマ 盗聴 妄想 囚われ 電話機 解体 少し 音 神経 過敏 反応 無観客試合 要求. 狂気 創造性 関係 考察 たく トビー・マグワイア 演じる ボビー・フィッシャー 魅力 的 ボビー・フィッシャー 狂気 感染 突如 狂い 始める ボリス・スパスキー （ リーヴ・シュレイバー ） 様子 リアル. ただ 映画 面白 ボビー・フィッシャー 人生 面白 方 勝っ 感 否め."}, {"rating": 3.3, "content": "ブライアンウィルソン 内 向き 糖質 発症 ボビーフィッシャー 攻撃 的 糖質 対戦相手 スパスキー 糖質 天才 アレ 紙一重 ２ 人 ASKA っ てる 笑っ."}, {"rating": 3.5, "content": "何事 究極 いく 微細 所 結果 決まる 微細 突き詰める 世間 ズレ 出る いい ズレ 面白い 結果 出る."}, {"rating": 4.0, "content": "天才 演じ きれる トビーマグワイヤ 天才. 完璧 天才 存在 おら トビー 演じる ボビーフィッシャー 常に 自分 才能 酔いしれ 負け 認め 小さな 時 スパイ 教え 育っ 来 信用 出来る 者 無い 思っ. 画面 粗く 昔 ニュース 用い 当時 再現 せよ 思い 観客 作品 引き込ま. 天才 いっ 皆 思う 恵まれ 訳 1 手 億 手 考え 無けれ いけ チェス プレイ 大変 理解. ボビーフィッシャー 凄い トビーマグワイヤー 素晴らしい."}, {"rating": 3.5, "content": "ただ ひたすらに チェス 愛し 目 前 相手 互いに 駒 指し 続ける 望ん 天才 チェス プレイヤー ボビーフィッシャー 米 ソ 冷戦 下 盤上 代理 対戦 挑む 中 次第に 精神 狂っ いく 様 トビーマグワイア 驚く 程 怪 演 演じ. 終盤 フィッシャー スパ スキー チェス 対決 シーン 緊張感 凄かっ けど 作品 6 7割 わがまま フィッシャー 振り回さ 周囲 人々 って 感じ もう少し 緊張感 チェス シーン 見 たかっ. まあ 実話 しょうが 気 けど."}, {"rating": 3.0, "content": "チェス 全く 分から 興味 そそる 映画 凄く 見 たく 見 たら 普通 作品 1つ 言え 実話 ？. 将棋界 話題 タイミング 見 たかっ."}, {"rating": 4.5, "content": "結構 前 見 つや あんまり 覚え なーい 😭 思い 結構 覚え てる ぞ 🧐. ストーリー アメリカ チェス プレイヤー フィッシャー ロシア チェス プレイヤー 世界王者 スパスキー お互い 国 威信 にかけて 戦う. 雰囲気 ストーリー 好き 結構 前 観 かかわら 割と 鮮明 覚え 😁 主人公 フィッシャー 一見 ただ わがまま 野郎 しか 見え けど 自分 負け たら 国 戦争 負ける 常識 考え プレッシャー 中 戦っ カッコ よ すぎる 😍 しかも 勝負 わけ 四 戦 目 くらい 伝説 一手 シビ 🤣."}, {"rating": 4.0, "content": "実在 人物 話. 改めて トビーマグワイア 演技 素晴らしい 思っ. 全体的 暗い 作品 けど なんか 好き. 作中 使わ てる 音楽 古く いい 感じ やっ."}, {"rating": 3.6, "content": "チェス 映画 って 面白 そう 鑑賞. いまいち ドカン 盛り上がる 無かっ けど 最後 対局 一瞬 ゾワっと した. もちろん 神 一手 言わ てる けど そんなに すごい わから ただ フィッシャー 臆病者 わけ じゃ って カッコ よく 胸 打た. 内容 7割 フィッシャー わがまま 振り回さ 周り w. 劇 中 いっ 通り 40 手 銀河 星 数 超える チェス 世界 冷戦 化 プレッシャー フィッシャー 壊し いったん 思う 憎め あくまで 第三者 目線 けども w. 一番 和ん シーン w. ビショップ 奪わ. 童貞 奪っ わ."}, {"rating": 3.9, "content": "筋骨隆々 男 ども ドン パチ やり まくる 脳筋 映画 良い けど 俺 こういう 頭脳 頭脳 ぶつかり 合う 静か 熱く 狂気 侵さ 戦い 方 観 気分 いい. 第 ６ 局 演出 上手く 作用 本当に 想像 超え 美し 表現. 途中 ボビー 精神 どんどん 病ん く 観 心配 まだ 言う とる わ って けど 復活. こんなに 環境 左右 果たして 本物 天才 言える でしょ."}, {"rating": 3.3, "content": "聖の青春 見 なんだか 満足. （ 将棋 チェス 競技 人口 とか 世界 戦 日本 オンリー 差 理解 けど … ）. 相変わらず トビーマグワイア 憑依 驚異 的 演技 見せつけ 改めて 脱帽."}, {"rating": 3.4, "content": "1人 天才 お話 実話 記録 記憶 残る っていう こういう 事 かぁ たぶん 当時 アメリカ 中 熱狂 だろ ね. やはり 秀で てる 人 っていう 普通 人 精神的 劣っ 異常."}, {"rating": 3.6, "content": "面白かっ. 天才 行動 凡人 理解 思っ フィッシャー 本当に 天才 けど やっぱり 人として 欠け … 何度 イライラ しまっ. 天才 わからん. チェス 全く わから けど 楽しく 観 カメラワーク 好み でし."}, {"rating": 2.5, "content": "チェス 知っ てる 人 やっ たら 楽しめ かも. 内容 自体 単調."}, {"rating": 3.4, "content": "いやぁ ね. 素人 手出し た感 ヤバい けども 笑. チェス わかん やっ け ねー よ. なんか hunter×hunter 軍儀 観 てる みたい. ？ みたい ？. ただ クレイジー 演技 力 カメラワーク ビビっ. 俺 インフルエンザ 帰国 そう. おもしろかっ."}, {"rating": 4.3, "content": "面白かっ. 僕 天才 天才 呼ば 人たち 話 見 聞い 好き 面白い. ボビー 役 トビーマッグガイア 選ん よかっ 思う. あまり チェス 細かい 描写 割か 結果 よかっ. 全体 割と あっさり 目 けど 方 いい. 原題 Pawn Sacrifice."}, {"rating": 3.5, "content": "天才 呼ば 人間 古来 伝記 口伝 あらゆる 人格 肯定 なさ 真 人 違う 世界 生き やがて 崩壊 いく 者 殆ど 違い. 作品 冷淡 そのまま 描い みせ 点 評価 べき. 賞賛 本人 純然 苦悩 中 戦っ."}, {"rating": 2.8, "content": "誰 どう 見 天才 だろ 常軌 逸し わかる 対局 相手 周り 人たち 敬意 思いやり すぎる だろ 素 思っ しまっ."}, {"rating": 3.1, "content": "見 たい 思っ やつ. チェスのルール 一応 知っ てる けど 辺 あんま 関係 感じ. どちら 言う チェス オマケ 語弊 かも 内面 心的 要素 強かっ. 長い って 感じ しまっ ハマれ."}, {"rating": 3.3, "content": "こういう 天才 に関して 物語 観 思う 常々 能力 幸せ 繋がる いえ 必ずしも イコール 事 能力 人格者 である なんて 定義. 全く 余談 けど 自分 子供 天才 たい 試行 錯誤 親達 そんなに パンドラの箱 開け み たい 問い たく. 凄まじい 人生 なぁ 思う けれど こういう 人 支える 周囲 人 理解 なけれ 生き いけ 思う. 冷戦 傷痕 言える 生き方 諸手 挙げて 賞賛 事 どうしても 躊躇わ. オリンピック とか 感じる 違和感 通じる だろ なぁ 漠然と 感じ."}, {"rating": 3.1, "content": "チェス 天才 ボビー・フィッシャー 伝記 的 映画 でし チェス 詳しく 楽しめる くらい ボビー・フィッシャー 人間性 人生 個性 的 でし. 当時 冷戦 要素 ソ連 vs アメリカ 中 ヒーロー 考え させ. 第二次世界大戦 冷戦 間 ヒーロー 扱わ 人物 活躍 人物 報わ 救わ 感じ しまい. やはり チェス 題材 チェス 分かっ てる 興味 楽しめる 思い."}, {"rating": 3.5, "content": "チェス 世界王者 決める 実話 基づく 話 主人公 ボビー・フィッシャー 精神 病ん いく 実話 安定 観."}, {"rating": 2.9, "content": "天才 考え 凡人 ついていけ … … だけ. 実在 方 お話 チェス って めっちゃ くちゃ 頭 使う のに 時代 冷戦 時 政治 利用 とか 幼少 時 ああ たら そりゃ おかしく わ って 思い まし."}, {"rating": 3.8, "content": "冷戦 時 こんな 戦い. 天才 天才 苦労 期待 すぎる かわいそう. 僕 無意識 ナイト 犠牲 (o_o)."}, {"rating": 3.5, "content": "\\ 天才 チェス 少年 世界一 目指す ！/. 男 人 顔 手 置い 考え てる 姿 って 凄く セクシー よ ね (*¨*) ﾎﾟｯ. はあ 観 てる だけ 心 疲れ ｡. チェス ただ さえ 神経 使う 競技 のに 東西冷戦 下 ソ連 選手 戦う ボビー 直接的 相当 プレッシャー かかっ 違い. そう 思う クレイジー 行動 ｢ わがまま 神経質 野郎 〜！｣ なんて 簡単 言え ちゃう まあ 絶対 付き人 たく けど ね. チェス こんなにも 精神 削り 合う 競技 知ら 彼ら 頭 中 どう てる だろ ちなみに ボビーフィッシャー IQ 187 らしい … …。 一生 頭 中 知る 出来 そう ✧ \\( °∀° )/ ✧ ﾑｰﾘｰ. ボビー 最大 敵 世界王者 ボリス ･ スパスキー 事 もっと 知り たく 伝記 とか ？ 観 たい みたい けど アメリカ 負ける なんて … 暗殺 おかしく ぞ (°°;)\"((;°°)!?. さて 次 ボビー・フィッシャーを探して 借り こよ っと."}, {"rating": 3.0, "content": "悪く けど 良く 単調 続 きもう ひと 展開 欲しかっ."}, {"rating": 3.4, "content": "米 ソ 冷戦 国 掛け 頭脳戦. そういった 背景 中 とても 緊張 チェス 対局. 本人 国 背負っ 感じ しない …. とにかく チェス 相手 勝つ それだけ 感じ. 雑念 有る 到底 チェス 集中 だろ … 👀. 極限 精神状態 垣間見る 事 フィーシャー 役 脱帽 🙇🏻."}, {"rating": 3.4, "content": "トビー に関して 華麗なるギャツビー 初代 スパイダーマン シリーズ 思っ けど 普段 大人しい 青年 激 昴 良く 似合う クレイジー 自分 異常 性 疑問 持た よ ね すき. 聖の青春 同様 ボード 上 頭脳戦 熱い."}, {"rating": 2.5, "content": "正直 ピーターサースガード 演じる ロンバーディ 神父 キャソック 姿 ばかり 見 まし … セクシー すぎる. 時代 柄 国 代理戦争 様子 呈し ボビー vs スパスキー 戦. ボビー 勝つ アメリカ 中 盛り上がる 当人 ボビー 全く アメリカ なんて どう いい スタンス 画面 溢れ あたり トビーマグワイア 演技 よかっ. 静か けれど キリキリ 精神 削ら 盤上 ストーリー でし. ちなみに メイン チェス チェス 知ら 観. なぜ 盛り上がる 分から シーン ちらほら …。. 知っ てる 方 楽しめ そう."}, {"rating": 3.8, "content": "ボビーフィッシャー 天才 チェス プレイヤー 生涯 忠実 描か 作品. 映画 スパスキー 対戦 注目 対戦 を通して アメリカ vs ソ連 壮大 背景 見る 作品. ただ チェス 興味 人 あまり 向か 映画 かも しれ."}, {"rating": 3.4, "content": "凄い 一手 伝わっ こ. チェス 魅力 伝え たい 天才 苦悩 伝え たい はっきり しない 見 心 残る シーン あまり. ボビーフィッシャー 気 調べ たら 割 攻撃 的 指し 方 選手 らしい. 謙虚 知ら 自信 家 生き様 チェス 滲み 思っ."}, {"rating": 4.1, "content": "チェス 天才 実在 ボビー・フィッシャー 主人公. チェス 分から ボビー 人間 焦点 当たっ 充分 見応え 仕上がり でし. 相手 行動 パターン 読み 正解 導い ゆく 導い 正解 奇抜 周囲 意図 理解. チェス 盤 上 周囲 認め チェス 現実 自身 周辺 現象 あらゆる 可能性 考え しまう そのため 社会通念 奇人 狂人 しまう 苦しく 冷戦 時代 ボビー 家系 ゆえ 苦悩 増す 要因 しまっ."}, {"rating": 3.6, "content": "百田尚樹 著書 幻 庵 同じ 感じ. 特 化 捨て 言う なぁ つくづく 思う. 凡人 僕 社交 性 捨てる 姿勢 どう 考え リスク 高 すぎる 思っ しまう ゆえ 世の中 俺 合わせろ 的 生き方 天才 本当 憧れる."}, {"rating": 3.9, "content": "事実 基づく 物語. 米 ソ 冷戦 真っ ただ中 １ ９ ７ ２ 年. アイスランド レイキャビク 行わ チェス 世界王者 決定 戦 米 ソ 両国 威信 かけ 盤上 第三次世界大戦. モスクワ 帰れよ 共産党 仲間 … 僕 昼 夜 研究 次 世界王者 分かる ？ 静寂 必要 いい ？. 24年間 世界王者 君臨 続ける ソ連 ボリス・スパスキー 天才 チェス プレイヤー 謳わ アメリカ ボビー・フィッシャー. ボビー 大会 目的 外交. 大会 目的 勝つ. １ ５ 歳 最年少 グランドマスター 輝い 実績 持つ 性格 自信 家 謙虚 欠片 自分 主張 通ら 場合 どんな 試合 あろ 放棄. チェス … 4 手 進め 3000 億 可能性 考える 1ゲーム 40 手 数 以上 銀河 星 数. 天才 故 極限 精神状態 凡人 僕 わかり ませ 映画 観る チェス よく 知ら 僕 緊張 感 精神状態 カメラワーク 役者 みせる 雰囲気 感じる いい 映画 でし. 負ける 怖い. 勝っ 後 恐れ てる. スパ スキー 勝利 後 フィッシャー 言葉 人生 通じる 格言 印象深い. すべて 理論 記憶 よ … 選択肢 多い 思わ けど 正しい 指し手 一つ だけ … 他 行きつく 場所. 神 一手 言わ 凄い 対局 そう チェス 分から 僕 想像 難い … ちなみに エンディング フィッシャー タイトル 放棄 消息 絶っ 2008年 レイキャビク 亡くなっ テロップ 知らさ 実は 晩年 チェス 全日本 女子 選手権 チャンピオン 渡井美代子 事実婚 状態 日本 住ん そう."}, {"rating": 3.5, "content": "天才 奇人 紙一重. 敏感 すぎ 妄想 とか 病的 かわい そう. 子供 まま 大人 感じ 性格 まわり がまん強い 人たち よかっ. チェス 対戦 のに 冷戦 とか 話 出 くる そんな 時代 なぁ."}, {"rating": 3.4, "content": "天才 って 見 てる 分 最高 クール けど 絶対 周り 欲しく. 強烈 努力 まさに だろ."}, {"rating": 3.4, "content": "チェスのルール もちろん ボビー・フィッシャー 一体 どんな 人物 事前 知識 0 鑑賞 知っ チェス 世界王者 検索 トップ 出 くる だけ チェス 詳しい 方 物足りない かも. 過激 反共主義 思想 妙 怯え 神経質 傲慢 一方 チェス 熱心 常に しか 考え 私生活 難 アリ 盤上 に関して 相当 勉強 家 点 囲碁 藤沢秀行 思い出し まし 天才 って 皆 そう. ただ 伝記 冷戦 期 知 代理戦争 メイン 中国 失い ベトナム 失い つつ KGB 殺し くる 等 セリフ チェス 東西 イデオロギー 対立 重き 映画 思い まし. 音楽 静寂 緊迫感 精神 削ら 感じ 伝わっ 凄く よかっ 終始 重い 雰囲気 好き でし そういう 苦手 人 辛い かも. 冒頭 狂気 感じ させる トビーマグワイア 演技 最高 いつものように 可愛く 微笑む トビー 少し オドオド トビー ませ 目 ギラ つき 本物 とても 演技 思え 傲慢 態度 よかっ 可愛げ シーン 女の子 絡み スパ スキー 挑発 ぐらい あと 幼少期 子 トビー そっくり 可愛い. 1番 評価 ポイント やっぱり トビー 演技 スパイダーマン しか 知ら 人 見 ほしい 映画 でし."}, {"rating": 1.8, "content": "初め 音に敏感 集中力 すごかっ 病気 め まし 天才 世界的 知ら しまっ 故 結末 なぁ 感じ."}, {"rating": 3.5, "content": "冷戦 時代 狂気 具現 化 たら こう 感じ 映画 トビーマグワイヤ 演技 狂気 的 すぎ スパイダーマン ギャップ 驚い."}, {"rating": 3.8, "content": "思っ 違っ よぉ (' ω '). チェス 知識 神 一手 見つけ出す 話 思っ よ. ボビーフィッシャー 話. 極限 状態 戦う 2人 試合 本当に 凄かっ ...。 試合 張り詰め 緊張感 凄 すぎ 映像 見る だけ 精一杯 でし (　 ˙ ˙. 音 良い 仕事 てる. 秒針 音 カメラ 音 咳払い 足音 チェスの駒 音 ..... 役者さん 表情 ね (' ω ')！. トビー 考え てる 誰 分から って 表情 作る すげ ぇ ......。 表情 音 だけ 極限 世界 作ら よ ...。. 無数 指し手 正解 １つ しか なんて そりゃ とんでも 精神状態 わ って 感想 しか. チェス って すごい ...( 遠い目. ドロー 嫌い. 内容 難し そう 堅 そう 映画 よ 思っ 神 一手 見つけ出す 思っ とても 見やすかっ. BGM 明るかっ 当時 映像 挟ん 時代 背景 ボビー 試合数 重ね 勝利 いっ 時間 流れ なんか 分かっ ＼(^^)／ 当時 映像 っぽく ちょっと ノイズ 入れ てる 演出 良かっ. 関係 けど トビー 二の腕 ガッチリ 全く チェス プレイヤー っぽく ねぇ ww 思い まし ←. 子ども 頃 監視 てる 生活環境 家族 コミュニケーション 不足 ボビーフィッシャー 天才 生まれ 思う ちょっと 切な."}, {"rating": 3.5, "content": "面白かっ. 自分 時計 秒針 音 気. 寝る 事. 例え 考え ..... 人 視線 音 風 光 ..... 全て. 研ぎ澄まさ 感受性. 揺さぶら ..... 目 前. 集中 いけ のに. 精神的 病む ね (-_-;)."}, {"rating": 3.8, "content": "邦題 キャッチコピー 熱い チェス 闘い とか 心理 描写 期待 方 … 原題 まさに 映画 表し てる そういう 映画 思っ 観れ 納得 思い 観 終わっ 後 悲しく まし ドキュメンタリー映画 っぽい 好き."}, {"rating": 2.6, "content": "すごく 観 たかっ やつ. 描き方 もう ただ 精神病 蝕ま く 天才 って 感じ …. リスペクト 足り ←. 神 一手 行き着く 描き たかっ 中途半端 白黒 映像."}, {"rating": 3.5, "content": "自分 向き合い 続ける 天才 脱帽. 頂点 立つ しか わから 思考 ろー なー. 運動 とか すれ 良かっ のに."}, {"rating": 2.0, "content": "チェス 酷く 人間 追い詰め しまう 事 しか わから."}, {"rating": 3.0, "content": "天才 的 チェス 才能 世界 頂点 立っ ボビー・フィッシャー 至る 苦悩 独特 人間 性 焦点 当て 映画 かなり 淡々 印象 まあ 本当に 単純 シンプル 内容 子供 頃 出会っ のめり込ん チェス どんどん 飲み込ま いく 1人 男 その家族 周り 人たち ドラマ 結構 見応え けど あまり 起伏 終わる チェス 激しい 心理戦 楽しむ みたい 映画 無い."}, {"rating": 3.6, "content": "トビー・マグワイア 41才 なんや … 言葉 出来 魅力 持っ 好き チェス 実際 話 らしい 凄い なぁ いろんな 人 おる いろんな 人生 生き み たい."}, {"rating": 4.0, "content": "ボビー・フィッシャー 世界一 チェス プレイヤー 話 チェスのルール あまり よく 分から ただ 映画 雰囲気 （ チェス 対局 シーン ） 鬼気 迫る 言葉 ふさわしい 将棋 指し 方 定石 チェス 知ら 駒の 指し 方 だけ 数 千 億 頭で 試行 錯誤 最適 一手 指す まさに ギリギリ 精神 摩耗 人 精神状態 普通 解る 気 どちら 迫力 作品 見応え 感想 こんな."}, {"rating": 4.0, "content": "過去 鑑賞 記録. トビー・マグワイヤ リーヴ・シュレイバー 演技 素晴らしい 実話 持つ 物語 力強 意外と 早い ストーリー展開 心地よい."}, {"rating": 3.7, "content": "チェス わから 主人公 天才 伝わっ. 最後 やつ とか."}, {"rating": 3.2, "content": "チェス 魅力 伝わっ 来. なんか すごい 一手 打ち まし とか ただ 言わ なぁ ドラマ 性 なけれ 盛り上がり 欠ける あと 音楽 ダサい. 天才 故 苦悩 もっと 丁寧 描く べき. 要するに ただただ 精神 崩壊 てる だけ 人 チェス やっ まし みたい 話. ていう 将棋 けど やっぱり 聖の青春 好き すぎ 比べ 観 ちゃっ."}, {"rating": 3.5, "content": "対局 シーン 緊張感. 天才 ゆえ なのか. なんだか 切ない 現実."}, {"rating": 3.0, "content": "天才 狂気 紙一重. 実話 面白い けど 物足りない. 映画 関係 けど 将棋 名人 チェス 対戦 たら どう 興味."}, {"rating": 4.0, "content": "駒 動かし 方 すら 知ら けれど チェス 試合 かかる プレッシャー 演出 巧 いため 観 緊張感 吐き そう."}, {"rating": 3.6, "content": "天才 チェス プレイヤー ボビー・フィッシャー 生涯 天才 ゆえ 苦悩 ソ連 威信 かけ 対戦 昇華 対局 中心 描く チェス 世界 戦 ラウンド 形式 知ら ほんとに 天才 狂気 紙一重 もはや 同居 てる 感じ 少なくとも 天才 狂気 生まれ こ 気 トビー・マグワイア 普通 いい 俳優 なぁ もっと いっぱい 作品 出 スパイダーマン 俳優 しか 呼ば 段階 脱し ほしい ピーター・サースガード 相変わらず 名脇役 ぶり."}, {"rating": 3.5, "content": "チェス 詳しく けど 楽しめ. フィッシャー 偏執病 凄かっ やっぱり 母親 上手く いか 過去 来 てる."}, {"rating": 3.5, "content": "正に 孤高の天才. 天才 気 狂い 相手 狂っ 行く 姿 ゾワッと."}, {"rating": 3.8, "content": "実在 天才 チェス プレイヤー 故 ボビー・フィッシャー 白熱 心理 ドラマ. 米 ソ 冷戦 時代 盤上 代理戦争 死にものぐるい 戦っ アメリカ 奇才 対 ソ連 チャンピオン 手 汗 握る 対戦. 緊張感 半端ない (^^). プレイヤー 心境 伝わっ 胃 痛く そう でし. 実話 凄い ね. チェス とか 将棋 とか 強い 人 頭 中 見 みたい （笑）. チェス 知識 ゼロ 自分 楽しめ まし (^^)."}, {"rating": 3.3, "content": "実際 米 ソ 冷戦 下 盤上 上 第三次世界大戦. 神経 研ぎ澄まさ 状態 続く 精神 異常 しまう. 天才 変人 多い って 言う けど. 集中 続く いい けど 没頭 過ぎ しまう 考えもの. 実話 系 映画 アクション映画 違っ 考え させ."}, {"rating": 4.0, "content": "見る 方 集中力 必要. ボビーフィッシャー 名前 知っ. 攻撃 的 スタイル 選手. ただ イカ てる 人 知ら. 神 一手 人 生まれる …。."}, {"rating": 3.0, "content": "トビーマグワイア 目当て 鑑賞. 内容 普通. やっぱ トビー 演技 上手. 迫真 演技 すごい."}, {"rating": 3.4, "content": "トビーマグワイヤ 演技 上手かっ わ. スパダーマン しか 知ら けど. 狂気 じみ 役. 大きな 目 ジッと 見つめる 様 とか めっちゃ 合っ. わたし 感じ まし."}, {"rating": 3.5, "content": "完璧 チェス 以外 自分 あらゆる 削っ 男 本当の話. 対局 緊張感 凄まじい トビーマグワイア 狂っ 演技 相変わらず 素晴らしい."}, {"rating": 3.6, "content": "緊張 緩和 バランス 絶妙 ストーリー ほぼ 一本 絞っ 分かり やす つながっ 良かっ 思う スパスキー 対局 緊張感 必見."}, {"rating": 4.5, "content": "こういう 天才 完璧 向かう 為 色んな 犠牲 いく 展開 好き 大 満足 でし. 天才 天才 いけ 自分 許せ くる 所 周り 着い 行け 世間 孤立 いく 様 とても ゾクゾク 面白かっ. 途中 恋人 ？ くだり 場面 ？ って 思っ けど 実際 チェス 選手 話 ドキュメンタリー 描い なぁ. トビーマグワイヤ 好き そういう 意味 高 スコア."}, {"rating": 3.2, "content": "2017 10 29 on hulu. もう ちょっと 見せ 方 とか エフェクト とか 工夫 思う チェス 知ら 完全 置いてきぼり 子供 精神病 人 私生活 ひたすら 見せ こっち 病ん くる."}, {"rating": 3.7, "content": "東西冷戦 下 1972年 アイスランド レイキャビク 歴史的瞬間 訪れる. アメリカ人 ボビー・フィッシャー トビー・マグワイア 最年少 グランドマスター チェス 天才 精神面 ナイーブ ボビー 度々 試合 放棄 悪い 意味 目立つ 存在. チェス 大国 ソ連 交流 目的 交流戦 悪癖 垣間見 悪評 止まる 無かっ 同時に 才能 アメリカ 英雄 呼ぶ 相応しい. ついに 現 世界チャンピオン ソ連 ボリス・スパスキー リーブ・シュレイバー 世界 チャンピオン決定戦 行わ 1 局 目 スパスキー 完敗 2 局 目 いつも 悪癖 棄権 3 局 目 見事 勝利 通常 ドロー 狙い いく 黒 番 後 神 一手 称さ 打 ち筋 圧勝 伝説 6 局 目 地 レイキャビク 天才 真骨頂 披露. 冷戦 最中 代理戦争 様相 見せ 注目 集め スパスキー 対 フィッシャー 対局. 今 現在 定石 数多く 指さ シシリアン・ディフェンス オープニング フィッシャー 白番 黒 番 共に 高い 勝率 挙げ 6 局 目 いきなり シシリアン スタイル 崩し スパスキー 用意 シシリアン 用 対策 無効 化. 意外性 こそ 天才 所以 点 ラスト しっかり 表現 きっ 脚本 見事. トビー・マグワイア 変人 呼ば フィッシャー 奇行 細かく 演じ きっ 見所."}, {"rating": 3.5, "content": "過去 事実 辿る 的 感じ 映画 つまらなかっ …。 久々 映画 退屈 感じ 笑. 天才 雰囲気 感じ 良かっ."}, {"rating": 4.0, "content": "スパイダーマン 人 チェス やっ てる って 感じ しかも かなり 性格 悪い 実話 負け 映画 雰囲気 楽しめ 良い."}, {"rating": 3.5, "content": "冷戦 真っ 只 中 米国 名 馳せ 若き 天才 チェス プレイヤー 実話 ベース 伝記映画 感じ. 主人公 ボビー 偏執 性格 天才 ぶり よく わかる. ソ連 世界チャンピオン ボビー 対戦 緊張 感 政治的 思惑 がっつり 冷戦 時代 特有 キナ 臭 見応え. 時代 有名人 本当に 大変 そう. トビー・マグワイア 好演. ソ連 チャンピオン リーヴ・シュレイバー 貫禄 良かっ. 主人公 モデル 実在 ボビー・フィッシャー 後日談 興味深い 晩年 内縁の妻 日本人."}, {"rating": 3.9, "content": "冷戦 下 チェス 世界王者 決定 戦. 優勝 者 ボビーフィッシャー 実話 元 作品. 天才 故 悩み 非常 色濃く 描か. 些細な 物音 過敏 反応 命 狙わ 妄想. 常人 感じ 得 感じる. チェス 試合 緊張感 とにかく 観 方 息 忘れ しまい そう. 苦悩 天才 演じ トビーマグワイア 演技力 作品 中 1 争える 個人 的 考える."}, {"rating": 3.0, "content": "人 詳しく 知ら 無知 勉強 まし. 家庭 不和. 幼少 チェス しかして 浮世離れ. 共産 資本 両方 社会 閉塞感 不信感. 神経質 気性. 狂人 天才 紙一重. ベース 上 冷戦 代理戦争 無神経 期待 かけ くる 民衆 プレッシャー 追い 討ち 壊れ 実在 人物 そんなに 単純 でしょ."}, {"rating": 2.9, "content": "実話 元 よく 平坦 ストーリー 音楽 トビー・マグワイア 演技 雰囲気 よく 最後 じっくり みれ. あまり 嫌味 人間 こ 良い 音楽 暗い 色彩 エンドロール 最後 余韻 浸れ."}, {"rating": 3.3, "content": "冷戦 代位 戦争 チェス テーマ 面白かっ. ボビーフィッシャー 蒲田 隠匿 たらしい."}, {"rating": 2.7, "content": "東西冷戦 下 ソ連 チャンピオン 挑ん アメリカ 天才 チェス プレーヤー 物語 ソ連 監視 強迫観念 取り 憑かれ 主人公 東西冷戦 対立 構造 利用 1人 人間 描い いまいち インパクト 弱く ストーリー 構成 描き方 いまひとつ 印象."}, {"rating": 3.3, "content": "実在 チェス 天才 ボビー・フィッシャー 物語 チェス よく わから けど 旧ソ連 チャンピオン ボリス・スパスキー 天才 同士 対戦 緊迫感 伝わっ くる 描き方 その道 極め すぎ 精神 異常 来たし そもそも その道 以外 人間 適格 者 あるいは そういう 人 天才 呼ぶ … どう だろ."}, {"rating": 4.1, "content": "天才 狂気 狂い 落ち いく 人生 描い 映画. 終わる 思っ たら まさかの 大逆転 劇 興奮."}, {"rating": 3.9, "content": "ボビー・フィッシャー 聞く 世界 滅び 匹敵 美 存在 だろ ？ 命題 つい 思っ しまう. 名前 知っ 12歳 将棋 全然 やら けれど チェス 盤 駒 美し 惹か 購入 教科書 ボビー・フィッシャー 著作. 徐々に レベルアップ いく 淡々 問題集 形式 本 けれど レベル 中 さしかかっ 頃 天才 息吹 聞こえ 気 一手 美 宿っ. 全世界 滅ぼす 核 背景 米 ソ 冷戦 代理戦争 少年期 感じ 神 一手 状況 何と 引き換え 生み出さ 味わえ 感慨深かっ. 完全 美 前 政治 ヒューマニズム 沈黙 しか."}, {"rating": 3.3, "content": "演出 すごい 上手. だけど 事実 すごい 引き込ま. 天才 物語 好き. なんだか フォレストガンプ 思い出し."}, {"rating": 3.2, "content": "トビー 演じる ボビー 天才 ゆえ 弊害 常人 理解 出来 次元 苦悩 抱え チェス 街道をゆく 物語. 天才 変態 表裏一体 ほんと ギリギリ ライン 性質 なぁ 思わ まし. ボビー あまり 気難し 途中 イライラ まし 好き やっ てる ただ 駒 とり合 戦 国家 背負わ そら おかしく だろ 王者 決定 戦 地味 かっこ 良かっ. ただ ルール 知ら チェス 全体 伝説 王者 戦 6 局 目 凄さ 伝わら 残念. オシャレ やっ みたい チェス. 最後 ボビー 本人 映像 なかなか 仙人 風貌 まし. しかも 結構 最近 生き びっくり."}, {"rating": 5.0, "content": "精神 不安定 天才 っていう わたし 大好き 設定 実話 たまらない."}, {"rating": 3.9, "content": "ひっ しぶり トビー・マグワイア. 主演作 思っ たら ぐう 音 出. クソ 野郎 最高 しかも 童貞. 性根 曲がっ てる. すげ ぇ ビックマウス けど. ラスト 勝負 謎 ゾーン 入っ 時. 緊張感 凄まじかっ."}, {"rating": 3.3, "content": "チェス どころか 囲碁 将棋 すら 嗜ま 神 一手 さっぱり けど 例える 藤井 四 段 北朝鮮 王者 盤面 上 12 ラウンドボコボコ 殴り 合う もん だろ そりゃあ いや 上 注目 わ (￣0￣;). 冷戦 下 ソ連 30年 以上 保持 世界王者 座 破天荒 社会 性 無い 若き 米国 天才 挑む マスコミ 騒ぎ立て 聴衆 固唾 飲み 政治家 利用 代理戦争 様相 呈する 目 見え 巨大 真っ黒 プレッシャー 奇怪 行動 エスカレート いく …。. 面白かっ 絶対王者 ソ連 対戦相手 重圧 闘っ 対 戦前 心理戦 始まっ 疑い 妄想 幻覚 幻聴 衰弱 まくる 神経 いかに 保つ. 最後 本人 実 映像 流れ 対戦 終わっ 精神 病み 捨て駒 チェックメイト 向かえる スリル 満点 痛快 作 紹介 けど 終始 重たかっ … (×_×)."}, {"rating": 3.1, "content": "人 テレビ 見 日本 住ん 人. 純粋 チェス 楽しん のに 国家 問題 絡ん 数年 後 再び チェス 聞い 時 少し 嬉しかっ. 終始 精神 異常 きたし シーン 多かっ ロシア スパスキー 演技 言っ けど 本当に 演技 … まだ 読み解き 甘かっ."}, {"rating": 2.0, "content": "先 予測 って そう うっ 脳 使っ てる だろ なぁ. 精神 病み つつ 時代 翻弄 英雄 視 ちゃっ 病院 行か あげ よ ほんと. 2017 10."}, {"rating": 3.9, "content": "全体 評価 高く 個人的 好き だけ かも 知れ. 映画 内容 実在 チェス プレーヤー ボビーフィッシャー 伝説 的 対局 少し 語ら. 時代 冷戦 チェス 世界王者 ロシア 選手 ボリス 対局 政治 的 意味 大きく 含ま 当時 世界 試合 注目 らしい. 凄まじく 弱い チェス 好き 昔 ボビー・フィッシャー とても 興味 為 すごく 楽しめ."}, {"rating": 3.3, "content": "米 ソ 冷戦 時代 国 背負っ チェス 大会. 天才 同士 全身全霊 ぶつかり 合う. 潜在能力 引き出し 究極 地 行っ た人 … 代わり 凡人 理解 出来 感覚 もっ しまう ね. チェス 知ら 一手 どんだけ すごい わから. 2017 10 ムービープラス."}, {"rating": 3.6, "content": "レンタル. 最後 系 じゃ けど 終始 目 話せ. 是非 見 ほしい 見せ 方 凄い 上手い 思う."}, {"rating": 3.5, "content": "駒 動かし 時. なんだか よく わから けど 凄い. 感 出す 演出 気持ちいい."}, {"rating": 4.0, "content": "チェス 天才 頭 いか 男 人生 実話 分かり やすく リアル 表現 てる 見応え たっぷり."}, {"rating": 3.7, "content": "天才 苦悩 描い 作品. 世界 的 チェス プレーヤー ボビー・フィッシャー 世界王者 とる 悩み 葛藤 描か 精神病 影響 妄想 癖 ひどく 周り 人 傲慢 あたる 不満 自分 対処 しよ 他人 押し付ける 嫌 奴 ね 笑. チェス 想い 人一倍 強く 努力 怠ら. 対局 者 表情 仕草 対局中 雰囲気 焦点 当て てる チェス 詳しく 楽しめ よ～. いやー 世界トップレベル 二人 向き合う だけ すごい 緊張感 ね 対局中 緊張感 ひしひし 伝わっ 観 体 こわばり まし. 盤上 繰り広げ 頭脳戦 格好いい. チェス 云々 言う プレーヤー 精神状態 戦っ 空気 感じ取る 映画. filmarks 評価 低め 楽しめ まし."}, {"rating": 1.5, "content": "つまらなかっ. チェス 題材 先行 作品 ボビー・フィッシャーを探して 感動 本作 同様 精神疾患 患っ 天才 主人公 ビューティフル・マインド 熱演. クライマックス 主人公 成し遂げ 実感. ☆. 本作 同じ トビー・マグワイア 主演作 サイダーハウス・ルール 凄く 好き けど 最近 なかなか 良い 作品 出演 みたい. 当たり 役 スパイダーマン 後 イメージ 脱却 大変 そう."}, {"rating": 3.8, "content": "どんなに 色んな 人 一つ 極め 者 勝て. なんとなく けど 寝ても覚めても こん け チェス 考え もしか たら ボビーフィッシャー すべて コマ 全て 通り 知り 尽くし 結局 パターン 知っ しまっ 思っ. そんな 最期 ゆっ. 時代 生き いく のに たった ひとつ しか 考え とても 難しい なか ひとつ しか 考え ゆえ 人生 狂っ 者 並大抵 人 そんな 事 精神 狂う 経済的 出来. ひとつ ずっと 考え 集中力 興味 もた だろ. 人並み ずれ チェス しか 考え 並大抵 じゃ 集中力 集中 力 勝てる."}, {"rating": 3.5, "content": "チェス 試合中 トビーマグワイア ただただ かっこよかっ. 最後 世界 戦 ？ 素晴らしかっ 序盤 中盤 にかけて 色々 全て 最後 試合. やはり ぐらい チェス 全部 捨て てる ぐらい じゃ トップ なれ トップ たら 周囲 重圧 耐え いけ 苦悩."}, {"rating": 3.3, "content": "自信 家 自意識過剰 何もかも 思い通り たい 天才 チェス プレイヤー. 精神 崩壊 寝ても覚めても とにかく チェス 考える ボビー 怖く 痛々しい 母親 想い とか 甘え たく もうまく 人 甘え なぁ 思う ちょっと 切ない."}, {"rating": 3.7, "content": "天才 って めちゃくちゃ 変人. 実際 調べ 見 変人. 対局 解説 youtube 見 み. トビーマグワイア 狂人 ？ 演技 印象的 ◯."}, {"rating": 3.4, "content": "冷戦 中 米 ソ 対決 チェス こんな 盛り上がる 思っ けど 最後 試合 スポーツ 試合 見 てる って くらい 緊張感. モノクロ ビデオ 挟む ノンフィクション 出し 良かっ."}, {"rating": 3.9, "content": "脳内 チェックメイト. フィッシャー チェス のめり込む 姿 好き 観 きもち いい. チェス 一般的 楽しむ ゲーム 思わ フィッシャー とっ み たら 精神 崩壊 むかっ しまう ぐらい チェス のめり込む. 恐らく 脳 バグ おこし. だからこそ なのか. 記憶 理論 超越 チェス ゲーム 繰り広げる 思う. 思わず 対戦相手 拍手 もらっ しまう チェスプレイ. バグ 起こし しまっ 脳 こそ 起こせ 前代未聞 チェスプレイ."}, {"rating": 3.8, "content": "冷戦 下 1972年 チェス 世界王者 決定 戦 東西冷戦 見える アメリカ人 名手 フィッシャー ソ連 世界王者 スパスキー 話. 頭 良 すぎる だんだん 壊れ いく 神父 様 大変 素敵 でし."}, {"rating": 3.7, "content": "やっぱ ノンフィクション いい なぁ. 天才 苦しむ 世界 なんて 凡人 想像 つか なぁ スパスキー 異変 初めて 天才 しか 分から 世界 気付かさ いい. フィッシャー よく 知ら けど 羽生 推しメン 胸熱. トビー いえ スパイディ 好き よ."}, {"rating": 4.0, "content": "トビーマグワイア 狂気 的 演技 って 大好き マイブラザー 思い出す 天才 故 持っ しまう 精神障害 一般人 たら 理解不能 想像 超える 苦悩 思う ほんの 少し みんな 気 しいな だけ 気付か 人たち 楽 感じ 十 倍 越える あろ 苦痛 比べ たら マシ 思え."}, {"rating": 3.7, "content": "フィッシャー 心 均衡 崩れ 天才 的 頭脳 だろ 家庭 冷戦 環境 一 役 かっ だろ だが 感情 的 描写 抑え 事実 冷静 描く 良作. トビーマグワイア 非の打ち所 演技. リーヴシュレイバー ロシア語 ね … ？ アメリカ 作品 のに ロシア人 役 始終 きちんと ロシア語 喋っ てる だけ かなり 好感 もてる. 度 教え 将棋 囲碁 チェスのルール わから 覚え プレイ だけ 天才 思える わけ わから のに まさか こんな 手 … みたい 会話 とても 興奮 理解 たら どう しまう 笑. 手 今や チェス 界 スタンダード だろ. 姉 役 リリーレーブ めっちゃ 好き 久々 見 人 すごく 好き だって 気づい あたし 恋 ね."}, {"rating": 3.5, "content": "トビー・マグワイア 演技 良かっ チェス 人物 焦点 当たっ."}, {"rating": 3.0, "content": "トビーマグワイヤ 聡明 知性 特別 異端 みたい 錚々たる 言葉 具現 化 ビジュアル っぷり よ こんな シュッ 知性 塊 みたい イケメン っけ ？ イケメン けど なんか シュッと レベル いつも 違う よ ？ って."}, {"rating": 2.5, "content": "天才 狂気 紙一重 共存. 主人公 だけ 思え ライバル …. 作品 伝えよ てる 伝わっ くる … 面白い 言え イマイチ なぁ."}, {"rating": 3.0, "content": "燃え尽き しまっ ？ 勝っ 嬉しい はず のに 何だか やつれ てる !?. 心理戦 みたい モノ 主人公 半生 描い 映画. チェス どれ くらい 難しい 解っ たら もっと 面白かっ …. いまいち ピン こ …. むしろ 字幕 方 気."}, {"rating": 3.3, "content": "天才 考え てる 凡人 理解 ね. トビー 演技力 凄い."}, {"rating": 3.3, "content": "異常 いく 様 中 あくまでも 勝利 固執 主人公 すごい 思っ."}, {"rating": 3.5, "content": "4 手 進め 3000 億 可能性 考える 思考 欲しく チェスのルール ググっ てる チェックメイトーーー ！\" とか 言っ 激しく 相手 倒し たい. 実話 ベース ソ連 vs アメリカ人 最上級 情緒 不安定 チェス 男 話 緊迫感 面白かっ チェックメイトーーー ！\" 感 全く けど. トビー・マグワイア 演技力 凄い 本当に スパイダー メン 1 3 男の子 なのか ？ まだ 疑っ てる …."}, {"rating": 3.3, "content": "チェス 天才 ボビー • フィッシャー 話 アメリカ ソ連 冷戦 背景 1950 1970年代 時代 一コマ 表し 作品 思う なかなか 見応え."}, {"rating": 3.5, "content": "実話 すごい. 自分 まるで 別世界 話. 彼ら 生き 時代 違え. 変わっ だろ 思わ ざる 得. チェス 全く 素人 楽しめ."}, {"rating": 3.3, "content": "チェス 天才 ボビー・フィッシャー 半生 描い 物語. 周囲 プレッシャー 頭脳 酷使 続け 為 次第に 精神 崩し いく …。. 常に 盗聴 てる 強迫観念 捕らわれ 些細な 雑音 過剰 反応 もう 異常 でし. そんな 天才 狂気 入り 混じっ ボビー 役 トビー・マグワイア 鬼気 迫る 演技 魅せ くれ マイブラザー 思い まし こういう 役 似合い よ ね ☆. おもしろかっ 終始 ダンディー ボリス・スパスキー 翻弄 徐々 おかしく いく よ 椅子 変 音 聞こえる とか 言い出し おもむろに 調べ 出し 時 笑っ しまい まし (^^;. 天才 す ぎるとこうなっちゃうものなんでしょうかね …. チェス 全く 分かり ませ 個人的 面白かっ よ. チェス 奥深 なんと な〜く 知れ 気 まし ♪. ただ 残念 ボビー 超 ワガママ 傲慢 いくら 天才 って こんな 人 イヤ なぁ …. 逆 ピーター・サースガード 神父 役 良かっ 司祭 服 姿 ステキ でし."}, {"rating": 3.5, "content": "冷戦 中 アメリカ ソ連 チェス 戦い. 頭脳 戦争 チェス. チェス 最高 方 戦い 自分自身 精神 戦い 思っ. 世界 天才. 天才 人間 天才 苦悩. 恐怖 孤独. 誰 理解 もらえ 感情. 天才 生まれ 使命. 天才 生まれ しまっ 果たして 幸せ だろ. 孤独 見る 辛い かも しれ. 出来れ 心 安定 時 みる ベスト かも."}, {"rating": 3.4, "content": "変人 天才 紙一重 思う. ボビー チェス だけ 生まれ 人 だろ なぁ. 変 人 けど 子供 みたい 純粋 チェス 向き合っ. 実在 ボビーフィッシャー 恥ずかしながら 知ら 知っ たら 楽しめ かも."}, {"rating": 2.8, "content": "トビー・マグワイア 演技 良かっ けど パラノイア 的 精神 描く もっと 突き詰め ほしかっ かも. 盗聴 暗殺 怖がる もっと 全て 音 光 怯える はず 負ける 勝つ 恐怖 わざと ミス 描写 けど 結局 勝利 衝撃 的 展開 ないし. ちょっと 描き 方 中途半端 かも."}, {"rating": 3.5, "content": "トビー・マグワイア 目ヂカラ せい 精神 崩壊 いく 様 とても 良く 出 （ マイ・ブラザー 時 恐かっ ）. 極限 状態 チェス 分野 こういう って. 天才 世界 よく わから 対局 シーン もちろん 全体 緊張 感 雰囲気 なかなか 楽しめ まし."}, {"rating": 3.3, "content": "天才 チェス プレーヤー もっ すごい 神経質 … とにかく ピキピキ トビーマグアイア 見れる よ 頂点 取る 人 って 心臓 毛 生え てる もん 思っ けど 繊細 ね ゆえ 凡人 狂っ てる 見え ちゃう ね 緊張感 国際 情勢 絡ん 展開 よかっ."}, {"rating": 4.0, "content": "以前 試写会 観 作品. 天才 言わ チェス プレイヤー ボビーフィッチャー. 高い IQ 持つ 様々 プレイヤー 倒し ソ連 代表 ボリススパスキー 対戦. 戦い 冷戦 時代 アメリカ ソ連 表し 正に 敵国 戦い. バカ 天才 紙一重 言葉 ごとく 繊細 独特 性格 数多く 敵 作り 同時に たくさん 人 驚き 感動 与え くれ まし. 頭 良い 人 脳内 一体 どういう 思考回路 興味深い."}, {"rating": 4.0, "content": "スパイダーマン 見慣れ トビーマグワイア 終始 不健康 そう 魅力的 重々しく 冷たい イメージ ポスター 想像 序盤 中盤 映像 音楽 軽快 打っ 変わっ 終盤 ポスター 通り 緊迫感 チェスのルール わから 楽しめる 一本 ボビー ドキュメンタリー 楽しめ."}, {"rating": 4.5, "content": "面白かっ ー !! チェス 全然 分から けど 充分 楽しめ まし トビーマグワイア 狂気 演技 もう 素晴らしく 神経質 感じ とか 本当に 怖かっ 試合中 緊迫感 息 詰まり トビーマグワイア って どんどん 素敵 俳優 いき ね キャラ ばっかり やる か変 方向 行か 欲しい ～!!."}, {"rating": 3.3, "content": "チェス 分から 楽しめ. トビーマグワイア 分かっ 観 スパイダーマン 時 別人 見え 見 こっち おかしく そう くらい 迫真 演技. 歓喜 沸く 周囲 本人 冷静さ 良い 意味 違和感 狂気 感じ. 衣装 ライティング 映像 感 オシャレ 感じ ロケーション 良かっ."}, {"rating": 3.5, "content": "2016 9 3 鑑賞 鑑賞メーター 転載. 伝説 チェス プレイヤー ボビー・フィッシャー 冷戦 真っ 只 中 米 ソ 頂上 決戦 世界一 称号 勝ち取る 描く 後年 突然 日本 存在 報じ 覚え 程度 大して 事 知ら 生い立ち 大国 思惑 抱え つつ 臨ん ソ連 スパスキー 対戦 一貫 一般的 言わ 変人 繊細 ただ 自分 世界 暮らし たかっ 青年 姿 描か 実像 理解 意味 大きな 収穫 トビー・マグワイヤ 演技力 高さ 脆 上手 引き出し 演技 観る 楽しい."}, {"rating": 3.5, "content": "米 ソ 冷戦 中 ソ連 世界王者 スパスキー 挑ん ボビー・フィッシャー 伝記映画 祖国 背負う 重圧 天才 だけ しか 到達 行っ しまっ たら 起きる チェスのルール わから 十分 楽しめ 史上最高 対局 言わ 第 6 局 神 一手 スゴ 理解 たら もう一度 見直し たい."}, {"rating": 3.0, "content": "ボビー 苦悩 わかる チェス いかに 難しい ゲーム だろ. 世界チャンピオン 苦悩 すごい."}, {"rating": 3.0, "content": "米国 チェス 歴史 変え 人 万 手 先 読む 精神 病み ソ連 チェス 世界一 プレーヤー 挑む 今 語り継が 第4戦 らしい それにしても 天才 付き合う 骨 折れ すぎる."}, {"rating": 3.6, "content": "本気 チェス 人 苦悩 葛藤. 神経 すり減らし すぎる 怖い. ゆるっ 生き いき たい."}, {"rating": 4.0, "content": "チェス プレイヤー 題材 実話 基 作品. 頭 使う 映画 思っ けど チェス 知ら 見 だけ 楽しめる 作品. 狂人 けれども やはり 天才 言う べき. 最後 出 来る 実際 フィッシャー 映像 なかなか 衝撃 笑. トビー・マグワイア 久々 見れ 良かっ 点 一つ."}, {"rating": 3.0, "content": "プレッシャー って すごい. そんな 気 ？ くらい 精神的 追い込ま."}, {"rating": 3.1, "content": "天才 ゆえ 苦悩 葛藤 うまく 描か 天才 奇人 紙一重 チェスのルール 知っ たら もっと 入り込め."}, {"rating": 3.2, "content": "なんか 凄く 難しい みんな レビュー とか 色々 読ん けど やっぱり 難しい. 最後 一手 本人 キョトン 周り 絶賛 嵐 1番 理解 神 一手 でしょ ？ 何故 あんなに キョトン ？ 心情 読み取れ 場面 だけ リピート み やっぱり 分から."}, {"rating": 2.9, "content": "実話 基づく ストーリー. 米 ソ 代理戦争 使わ チェス 天才 話し 方 興味 湧い."}, {"rating": 3.2, "content": "試合 緊張感 あまり 感じ 映画 自体 微妙 でし けど 2 3年前 なんか インタビュー み ボビーフィッシャー 亡命 中 日本 来 って 話す 羽生善治 だけ すごい 覚え 全然 関係 けど."}, {"rating": 3.3, "content": "記録. アメリカ チェス 天才 ロシア チェス 天才 戦う. 冷戦 時代 実話 代理戦争 みたい もん ね."}, {"rating": 4.0, "content": "チェス 未経験 者 いやいや 惹き 込ま まし ね … ルール 知ら 息 飲む 終盤 対局 緊張感 見せ 方 実に 巧 かっ. しかも 実話 って 効い 冷戦 時代 いろいろ 想い 馳せる 原題 Pawn Sacrifice ラスト 余韻 しっくり 来る. 全て 理論 記憶 … シンプル ゆえに コンピューター 様 極める 精神 的 キツ いは. トビー・マクガイア 狂気 的 熱演 拍手 … リーヴ・シュレイバー 流石 でし."}, {"rating": 3.4, "content": "気 音楽. Matchbox Carl Perkins. WALK DON ’ T RUN The Ventures. It Ain ’ t No Fun to Me Al Green. Listen to the Music The Doobie Brothers."}, {"rating": 3.3, "content": "天才 変人 紙一重 よく わかる. フィッシャー スパスキー 本 とか 読ん けど 当時 チェス ゲーム 国 威信 かかっ 理解."}, {"rating": 3.4, "content": "勝利 決する 種 一手 時に 万人 感覚 麻痺 完全なるチェックメイト 一手 いまいち こう 射し くる もっとも 僕 チェス 全く 知ら からだ 天才 孤独 猜疑 理解 僕 お味噌 iQ 足り じゃ 過酷 現実 直面 けど 面白かっ."}, {"rating": 3.3, "content": "観 始め 伝記 物 気づく 典型 的 天才 タイプ ね. チェス ゲーム 自体 話 フィッシャー 人となり 人生 重き 置い 話 vs スパスキー 戦 見応え あっさり すぎ カタルシス 生まれ なあ すこい 成し遂げ 十分 伝わっ. こういう 状況 ガチ もん 盗聴 とか ある時 代 統合失調 とか 精神疾患 って 見極め 難し そう 昔 方 ノイローゼ 人 多かっ だろ なあ. 気 散る 耳栓 とか ちゃ だめ ね ？ 済む 話 じゃ … …。. 時折 ノイジー フィルム 素敵."}, {"rating": 3.5, "content": "精神 病ん でる 作戦 わから. 百 手 先 読む 続ける. 神経 すり減っ 病ん くる なあ. すさまじかっ."}, {"rating": 3.5, "content": "ボビーフィッシャーを探して もみ たく トビー 声 ってな 安心 よ ね だけ ？ スパイダーマン イメージ 強い けど なかなか はまり役 思う チェスのルール 詳しく けど 緊迫感 すごく 伝わっ 天才 すぎる 闇 深い よく 分かっ."}, {"rating": 3.7, "content": "ルール 知ら すぎ あまり 乗ら. あと 精神 蝕ま 行く 方 ばかり 気 行っ ちゃんと 休ま 死ぬ ぞ 少し ハラハラ. 最後 対局 ルール 知ら さすが 緊迫感 盛り上がり まし. 大統領 3回 電話 来る って. 人 対人 対 国対 国 知力 戦 そりゃ 気 滅入る どころ じゃ ませ ね."}, {"rating": 3.5, "content": "神経 すり減らし …. 人 に関して 精神 侵さ しまっ それとも 本当に 真実 核心 極論 たどり着い どちら 見える 悟り 感じ."}, {"rating": 3.8, "content": "実話 もと チェス 天才 ボビー・フィッシャー 話 チェスのルール 理解 てる なのか 物凄く 楽しめ チェス わから 人 楽しめる 思う とにかく 対局 緊張感 凄い 見 言葉通り 手 汗 握る トビー・マグワイア 目 演技力 凄い 思い まし."}, {"rating": 3.3, "content": "米 ソ 代理戦争 使わ 2人 天才 葛藤 トビー 深い 演技 表現. 対局 シーン 緊迫感 すごい."}, {"rating": 3.5, "content": "土台 異常 疑心暗鬼. フィッシャー だけ スパスキー 多く そう. 上 プレイヤー 気持ち 推察 おもしろかっ. 実話 見 終わっ 改めて 驚い."}, {"rating": 3.5, "content": "世界 報道 中継 チェス 大 一番 熱狂 時代 知ら. 傲慢 精神 不安定 天才 チェス プレイヤー 演じる トビー・マグワイア 見事. チェス 知識 米 ソ 代理戦争 勝手 組み込ま 主人公 苦悩 描く ドラマ 見応え. レンタル."}, {"rating": 4.3, "content": "歴史 上 こんな 戦い なんて 全く 知ら すごい いい 勉強 チェスのルール あんまり 知ら けど それでも 全然 楽しめる 作品."}, {"rating": 3.6, "content": "チェス 界 天才 実話. ボビー・フィッシャーを探して 映画 名前 浸透 てる. 白熱 チェス 試合 勝負 駆け引き ラスト 緊張感 等 期待 勝負 あっさり 描き方. 最近 伝記 的 作品 有り ちな 天才 故 精神的 崩壊 焦点 当て 展開 チェス 盛り上がり 欠け. 日本 住み 日本人 事実婚 等 日本 関係 深かっ ボビー 晩年 興味 湧い. スパイダーマン 真逆 難しい 役 トビー 好演. 地味 演技 力 脇 がっちり 固め 最後 飽き 作品."}, {"rating": 3.5, "content": "3月のライオン 聖の青春 来 マイ 将棋 ブーム 番外 編 ちなみに 3月のライオン 映画館 中 イビキ かい 寝 レビュー 書い ませ アニメ 見 ください. トビー・マグワイア 狂気 駆ら 天才 割と 騒々しく 演じ ホント 天才 って 考え てる わからん 納得 天才 っぷり. チェス 場面 あんまり チェス わから 十分 楽しめ まし 差し 方 パターン いちいち かっこいい 名前 付い らしく わから 感心 すごい だろ なー って. 一言 言え オレンジジュース 飲み たく 映画."}, {"rating": 3.6, "content": "ダ・ヴィンチ. アメリカ ソ連 冷戦 下 1972年. チェス 最年少 グランドマスター ボビー・フィッシャー. 突飛 すぎる 思考 予測 不能 行動 せい 変人 知ら. アイスランド 世界王者 決定 戦 出場 フィッシャー ソ連 王者 ボリス・スパスキー 対局. 一 局 目 完敗 フィッシャー 極限 状態 追い込ま 試合会場 姿 現さ ..... 伝説 天才 チェス プレイヤー ボビー・フィッシャー 半生 映画化 伝記 ドラマ. 真実 基づく 物語. なかなか 見応え まし. 天才 って ね. 先 先 読める スゴ. 精神. こんな 人生 歩ん みたい ⁉ ︎. チェス 最早 スポーツ. 対局 戦争 なのか ⁉ ︎. 共産党 ユダヤ ベトナム戦争 時代 感じ. いや それにしても スゴ 一 手 でし ね 全然 分から けど 笑."}, {"rating": 3.2, "content": "冷戦 時 チェス すぎ 頭 おかしく 主人公 実話 基 お話. 実話 基 盛り上がり 単調 印象 でし. 最後 みたい 話 まい てる 感じ なぁ いっ 感じ. チェス 知ら すごい 伝わる 素晴らしい 思い まし."}, {"rating": 3.5, "content": "実話 ベース. 天才 プレーヤー フィッシャー. 少々 神経質 完璧主義 キャラ T マグワイア 最適. 冷戦 下 しかも 格上 ソ連 対決 相手 見所. チェス 精通 てる ほう 唸."}, {"rating": 4.1, "content": "ず～っと 前. ボビー・フィッシャーを探して. 作品 エライ 感動. 内容 もう 思い出せ. もん 作品 ずっと. 気. チェス 全く わからん く. 楽しめる な～ ？. そんな 事 全然 抜き. チョ ～ 揺さぶら 系 圧巻. 力作. 後天性 先天性 たら. ボビー. 生まれながら 天才 だろ. IQ ハンパ 無いっ. どんな なんだろう ？. 凡人 見え 見え. 脳 常に 研ぎ澄まさ. 張りつめ しまう 感覚. . 天才 負けず嫌い タチ 悪い. 結局 天才. 自分 自分 手 負え 苦悩. プライド 大き 過ぎ. 弱味 見せ 孤独 闇 中. 時代 時代 だけ. 政治的 背景 絡む チェス 大会. おかしく わ～. T マグワイア. マイ・ブラザー 演技. 凄かっ. 今作 気迫 満ち. 狂喜 恍惚 ビンビン 伝わる. 特典映像 インタビュー. ジミ 別人 のに ー. やっぱ 役者 って スゴ なぁ～. 少年 天才棋士. 日本 アツ くし. 世間 気 これから. ただ 好き 将棋. 楽しん ほしい 思う ー. チェス 知ら OK. 知っ たら. もっと ワクワク 出来 たろ なー. 将棋 さえ もやっ 事 無い けど. チェス 覚え み たく. 日本 数 年間. 隠遁 生活 たそう. 日本人 中. 対戦 方 だろ ？. そんな 事 想像 だけ. 人生 ドラマティック. 波乱万丈 思っ しまう."}, {"rating": 3.7, "content": "チェス 話 対戦 時 動き あまり 無い ぶん 表情 仕草 目 いく. だんだん 疑心暗鬼 拍車 かかる フィッシャー 目 印象的."}, {"rating": 3.2, "content": "チェス ものすごい 憧れ ただただ かっこいい. あまりに 膨大 選択肢 中 次の一手 考え てる 精神 おかしく いく 言葉 どきり."}, {"rating": 3.6, "content": "やっぱり 俳優さん 好き. チェス もう 一 回 一 勉強 たい なぁ."}, {"rating": 3.3, "content": "精神 不安定 のに よく 頑張れ 思う チェス 愛 大きく 感じ."}, {"rating": 2.3, "content": "実話 基 作品. 米 ソ 冷戦 中 くりひろげ チェス 世界大会. 幼い 頃 チェス 盤 向き合い 最年少記録 更新 主人公 ただ 様々 憶測 精神 追い込ま 自ら 追い込ん いく. 世界一. ソ連 勝つ. チェス 愛し. チェス 侵さ 天才 物語."}, {"rating": 2.9, "content": "伝記映画 ね. 最初 面白く そう 感じ けど 面白く そう まま 終わっ ちゃっ 映画. トビーマグワイア 役 作り だけ 良かっ. 最後 実 映像 使う 好き."}, {"rating": 3.1, "content": "ミックジャガー （ 搭乗 ）. 実に 現実味 帯び セリフ. だけど なんとも 特別 セリフ ♪. スケール デカ 現 実話 やっぱり 面白い."}, {"rating": 3.5, "content": "天才 けど 奇人 人 物語. 段々 被害妄想 大きく 限界 近い 思い もう少し 踏ん張る 周り 人たち あたふた 姿 滑稽. ソ連 対局 相手 影響 椅子 レントゲン 撮っ 笑っ しまっ. 主人公 人生 ダイジェスト 紹介 そっち 方 気."}, {"rating": 3.0, "content": "実在 人物 モデル. 知的 競技 究めよ あっち 世界 行っ ちゃう マンガ 主人公 みたい 人. 映画 見 後 Wikipedia 見 本当に こんな 人 おる 思っ ピーク."}, {"rating": 4.2, "content": "主人公 吹き替え ふく じゅん 大 歓喜 😇. 神父 なんだか カッコ いい. チェス 映画 って あまり 盤面 見せ くれ ね 試合 流れ よく わから 😢."}, {"rating": 2.6, "content": "感情 読む 容易 トビー・マグワイア 表情 まさに ボビー・フィッシャー さながら だろ 狂う 動物 的 良い 狂気 好み."}, {"rating": 2.8, "content": "ドキュメンタリー 的 感じ. ラスト 観 ああ こう あと ひしひし くる. チェス 知ら 観 けど 知っ た方 楽しい."}, {"rating": 3.5, "content": "True story モノ けっこう あっさり 駆け足 駆け抜け く 印象 深み もっと 欲しい 物足りな 感じる けど 全て 第 6 局 見せる お話 でし ね 終わり なんとも 言え 複雑 印象 強く 残る 第 6 局 終わっ 時 主人公 表情 しかも 長め スパン 表情 粘 りっこく 物語っ よ ね 日本語 タイトル 全然 映画 体現 そう Sacrifice Victory Lose."}, {"rating": 3.3, "content": "トビー・マグワイア 役 めちゃめちゃ ハマっ てる どこか 幼 感じ させ つつ 大きな 眼 見開い 考え込む 姿 天才. 僕 小さい 頃 父親 よく チェス もう少し 対局 様子 見 たかっ どうやら チェス 盤 うまく 魅せる ひたすらに チェス 指す フィッシャー 魅せ たかっ 理解. だけど やっぱり 観客 同じ 神 一手 呼ば 凄さ もう少し 感じ たかっ けど … って 思い まし."}, {"rating": 1.3, "content": "微妙. チェス ストーリー 映画 難しい 思っ 中身 伝わっ わから けど あんまり 面白く."}, {"rating": 3.0, "content": "チェス 攻防 分から 残念. 秀で てる 人 … …。."}, {"rating": 2.5, "content": "天才 チェス プレイヤー ボビーフィッシャー 物語 フィッシャー 才能 ゆえ 神経質 精神 壊し チェス さす 姿 リアル 冷戦 時代 当時 アメリカ 為 勝利 もたらし 熱狂 ぶり 凄かっ だろ 肝心 チェス 魅力 ゲーム 奥深 全く 伝わっ こ 残念 ちなみに フィッシャー 色々 中 日本 滞在 時 逮捕状 将棋 羽生善治 氏 時 首相 メール 送っ 逸話."}, {"rating": 4.3, "content": "主演 サム・ライミ 版 スパイダーマン 馴染み トビー・マグワイア. チェス 天才 呼ば ボビーフィッシャー 24年間 王座 君臨 続け ソ連 チェス 世界王者 スパスキー 勝利 半生 実話 基づい フィッシャー 周り 人々 スポット 当て 描い 作品. あらすじ. 時 米 ソ 冷戦 真っ 只 中. ソ連 国 挙げて チェス 力 入れ 国際 的 政治カード 利用. 頭脳 勝負 チェス 世界 支配 世界 最先端 行く 強く 賢い ソ連 世界 アピール. そんな 中 流星 如く アメリカ 現れ 天才 チェス 少年 ボビーフィッシャー. 史上最年少 グランドマスター 世界ランク 上位 ソ連 チェス マスター 達 次々 倒し 行く. IQ 187 頭脳 研ぎ澄まさ 感覚 次第に 精神 蝕ん 行く. 運命 1972年. アイスランド レイキャブ 行わ 世界王者 決定 戦 両国 大統領 フィクサー 動く 緊迫 盤上 第三次世界大戦 呼ば. 全 24 局 対戦 中 今 史上最高 1 局 呼ば 第 6 局. 極限 状態 緊張 中 フィッシャー 放っ 神 一手 ？. 感想. 映画 口コミ 評価 低かっ けど 個人的 かなり 面白かっ. 神 一手 たどり着い フィッシャー 出し 答え セリフ なんとも 切なく やりきれなかっ. ボビーフィッシャー 人物 像 知り たい 方 ボビーフィッシャーを探して こっち 先 見 方 いい かも. チェスのルール 詳しい 人 ボビーフィッシャーを探して 見 ください. 投稿 チェックメイト."}, {"rating": 3.0, "content": "【 世界 震え 〈 神 一手 〉 】. 実在 天才 チェス プレイヤー ボビー・フィッシャー 冷戦 時代 チェス 最強 国 ソ連 王者 盤上 戦う お話. ずーっと DVD ジャケット キャッチコピー 良い なぁ 気 観 作品. トビー・マグワイア スパイダーマン 凌駕 演技 良い. ジェシー・アイゼンバーグ しかり いけ好かない 奴 上手 演じる 本当に 凄い. ただ チェス 詳しく 最後 一手 どれほど 凄い 分から 残念 けど ルール 知っ てる 知っ 関係 盤上 戦い だけ 魅せ 映画 技 だろ なぁ."}, {"rating": 3.9, "content": "ノンフィクション とても すばらしい 作品 思い まし チェス 理解 いれ 楽しめ 作品 思い チェス わから 人たち わかる 工夫 感じ まし."}, {"rating": 4.0, "content": "面白かっ. 息詰まる 対戦 息 潜め まし. やっぱり 評価 イマイチ 感じ 方 違う 評価 参考 観 たい 観よ 思っ 映画 でし."}, {"rating": 4.0, "content": "冷戦 さなか 幼い 頃 チェス 才能 開花 ユダヤ系 アメリカ人 ボビー・フィッシャー 瞬 く間 アメリカ 一位 称号 手 徐々に 神経質 被害妄想 過剰 精神 病ん いく そんな 中 チェス 大国 ロシア チャンピオン ボイル 決戦 場 迎える. チェス よく わから 昔 こんなに 人々 注目 対戦 はらはら わくわく. ひとつ 手 入れる 落ち いく こわ ブラックスワン 思い出し."}, {"rating": 3.5, "content": "チェス シーン 緊張感 すごい 伝わっ 世界王者 戦い 精神 的 負荷 高く 実際 画面 伝わっ 見 てる 側 息 呑ん しまっ. 精神的 追い詰め いき 落ち いっ しまう 部分 悲しく けど 点 作品 色 与え てる 思う."}, {"rating": 3.8, "content": "静か 精神 悪化 様 リアリティ マグワイア 目 演技 すごい なぁ …。."}, {"rating": 3.7, "content": "‪ 精神 おかしく 系 映画 しんどかっ. チェス わから けど 役者さん 演技 伝わっ くる 緊張感 息 のん. こん だけ 引っ張っ のに 呆気ない シンプル すぎる 終わり 方 なかろ 伝記 仕方 言わ れれ 😶."}, {"rating": 3.7, "content": "スカッとする 話 はず なんだか 悲しい 物語 でし …. IQ 187 天才 ゆえ 苦悩 っていう よく やつ 頭 良 すぎる こういう 簡単 陥る って 天才 狂気 まさに 紙一重 天才 ひきかえ 精神病 患う わたし 平凡 いい 思わ. 傲慢 気まぐれ 天才 偉業 予告 聞い 華やか 成功 期待 けど 実際 少し 子供 じみ ウジウジ. チェス 分から けど 周り 反応 とか 分かっ 点 影響."}, {"rating": 4.0, "content": "チェス シーン 緊迫感 すごかっ. 天才 って よく 狂っ てる けど そういう 見る たび たら 自分 凡人 いい 思う."}, {"rating": 3.3, "content": "とっつぁん チェリー ぼうや 演じる トビーマグワイア ほんと 好き. 淡々 展開 嫌い じゃ ちょっと ボビーフィッシャー フォーカス たい 中途半端. あと 邦題 とても 苦労 だろ 跡 感じる 他 いいもの 思いつか けど 内容 考える イマイチ 感 すごい ...。."}, {"rating": 2.5, "content": "チェス 全く わかり ませ 緊張感 伝わっ 来 不思議 見入っ しまい まし 演技 上手い 吹き替え 良かっ. ただ 主人公 自己 中 ナルシス 気分屋 被害妄想 全て 言動 好き はなれ ませ イカ 問題児 しか 見え ませ 唯一 人間らしかっ 童貞 告白 時 くらい w. 天才 って 言わ 人たち 頭 良 すぎ 壊れ しまう なぁ ？. 冷戦 時代 最初 っ アイスランド 生まれ たら 物語 違っ なぁ."}, {"rating": 3.5, "content": "映画. ドキュメンタリー. 刺さ さえ 気づか 尖っ 尊い."}, {"rating": 3.6, "content": "米 ソ 冷戦 最中 オリンピック 世界 戦争 チェス 米国 対 ソビエト タイマン たろ 米大統領 CIA 当時 キッシンジャー国務長官 影 さえ 見え隠れ 緊張感 たまらなかっ. 最近 チェス 人工知能 ロボット 対戦 メディア 取り上げ …. AI 精神 持 たづ 病む."}, {"rating": 3.9, "content": "主人公 ワガママ 震える. 実話 よ ね ？. やはり 天才 っていう こういう 感じ かしら ？. かって 戦争 モノ 思っ けど. 意外 そう じゃ."}, {"rating": 3.5, "content": "ボビーフィッシャーを探して 見 ずっと 見 たかっ やつ 天才 ゆえ 苦悩. やっぱ チェス って いい よ. 見 てる だけ 楽しい."}, {"rating": 3.8, "content": "チェス 行わ 冷戦 代理戦争 お話. 邦題 分かり やすく 好き けど 原題 意味 知る おおっ. トビー・マグワイア 演技 最高 でし."}, {"rating": 5.0, "content": "なんか タイトル 雰囲気 あんまり 興味 持て レビュー 平均 点 やたら 低かっ 見る 先送り けど 良かっ. 国 背負う 形 戦っ 実在 チェス プレイヤー 描い ヒューマン ドラマ. 本人 国 背負っ つもり 不明. トビー・マグワイア 演技 ほんと 良かっ. 頭 切れ 勝ち気 神経質 ちょっと 嫌 奴 感じ 出て. とても シンプル 語り口 むしろ ストーリー 合っ 良かっ. 会話 全部 良い 感じ どんどん 勝ち 上がっ いく 高揚 感 楽しい 試合 緊張感 すごい 童貞 件 結構 好き 笑. 多く 頭 良 すぎる 人 そう どんどん 精神 病 蝕ま いく. 本人 気付か 内 徐々 認知 歪ん いっ 見える 景色 変わっ いっ しまう 感じ 見 苦しかっ. 混濁 精神 中 きらめく 圧倒的 知性 正直 めちゃくちゃ かっこいい. ずっと 見守っ くれる 家族 感じ 良かっ. 姉 めっちゃ 良かっ. 主人公 ずっと 姉 手紙 送っ てる けど 明らか 内容 おかしく 病院 連れ いっ ほしい 主人公 ついてる 弁護士 頼む けど 薬 なんか 飲ま たら 頭の回転 鈍る って 中々 聞き入れ もらえ. 姉 役 女優 名前 っけ. お母さん 良かっ. あと 理解者 元 チェス プレイヤー 神父 付か 離れ 距離感 伝わっ くる. ソ連 トップ プレイヤー スパスキー 風格 出て すごく かっこいい. 主人公 モデル 人 すげ かっこいい だけ 取り出し 映画 言える かも しれ 感動 っていう いささか 都合 良 すぎる 感じ まあ そういう しょうが よ ね 自分 心 響い いい よ ね."}, {"rating": 3.3, "content": "ボビー・フィッシャー 天才 変人 所 観. ライバル スパ スキー 試合中 敏感 ギリギリ 精神状態 行う 知能 試合 熱い. 英雄 もてはやさ 奇行 差別発言 本人 映像 良かっ. ただ 何故か 終始 退屈."}, {"rating": 1.7, "content": "2014年 公開. 監督 ： エドワード・ズウィック. ＝ ＝ ＝. アメリカ人 初めて チェス 世界チャンピオン 男 ノンフィクション 映画. いやー 苦手 パターン 映画 でし …。 アビエイター ビューティフルマインド 奇人 自伝 的 映画 って 下手 フィクション よっぽど 筋 むちゃくちゃ 事実 っていう 強権 感じ 進ん いく 結構 振り落とさ よ ね 汗 両 作品 比べ 人生 尺 大きく 長く 扱っ わけ やっぱり 奇人 話 フォーカス 難しかっ 汗. 2016年 9月23日."}, {"rating": 3.5, "content": "天才 奇行 目立っ 実際 ボビー・フィッシャー 像 忠実 再現 模様 … 天才 観客 側 翻弄 周囲 人々 近い. 繊細 狂気 境界 たゆたう キャラクター 描写 途中 展開 やきもき つつ 運命 瞬間 見 たい 願い 叶え 喜び （ 派手 ありません ）. ライバル スパスキー キャラクター 描写 おもわ ニヤリ しまっ."}, {"rating": 2.8, "content": "史実 基 天才 話. 話 好き だけ 期待 展開 どことなく つまらな 感じ. チェス 醍醐味 伝える 点 題材 自体 難しい いわば クライマックス 肝心 場面 感動 皆無. あと 一つ スパイス 化ける 作品 感じ."}, {"rating": 3.0, "content": "実在 チェス 棋士 ボビー・フィッシャー 主人公 映画. 当時 冷戦 下 アメリカ ロシア 代理戦争 言わ チェス 試合. 天才 的 チェス 能力 持ち 不安定 精神 振り回さ ボビー. 果たして 人生 幸せ どうか …. センシティブ 天才 演じる トビー・マグワイア 美しい 付き合う 周囲 人々 しんどい. 才能 惚れ 支え 続ける 弁護士 神父 二人 良かっ."}, {"rating": 3.0, "content": "最近 将棋 はまっ わたくし チェス なかなか 興味 持ち 始め ちょうど 良さ げ 見つけ 喜ん まし. 正直 面白く. ま ー 題材 難しい でしょ. 調べる ボビー 凄く 華麗 チェス 打っ らしい けれど 映画 焦点 チェス 凄さ 天才 苦悩 当て てる. IQ 187. そんな 天才 苦悩 共感 わけ じゃ. 因みに IQ とか 言わ なんか 薄っぺら 感じ 安っぽい 漫画 中身 IQ おばけ 沢山 出 くる あろ 冷静 やっぱり 187 やばい よ ね. 因みに ブッシュ大統領 91 らしい 歴史 消え 欲しい ね はい. そんな わけ ものすごく 淡々 話 進む. 山場 なさげ. ボビー 人間 的 終わっ てる 感情移入 難しい. そう 思う 藤井 聡太 すごい よ ね. あと ホビー フィッシャー 日本人 事実婚 驚き."}, {"rating": 3.1, "content": "秀で 才 振るう 大変 からだ 壊す 突き進ん しまう. なんて. 自分 うらやましい とわ 思う けど 結構."}, {"rating": 3.8, "content": "期待値 ☆ 4 2. 世界王者 目指し 壊れ しまっ. だが 目指さ 選択肢. 頭 いくら 良い 人 自分 人生 コントロール 無理 かも しれ 思っ."}, {"rating": 3.8, "content": "天才 だんだん 精神 異常 きたし いく. オーストラリア 映画 Shine 思い出し 観 たく. ボビー・フィッシャー 再来 言わ 少年 映画 ボビー・フィッシャーを探して もなか なか良 作 お勧め."}, {"rating": 3.5, "content": "天才 ゆえに 病ん しまっ 青年 話 静か けれども ハラハラ."}, {"rating": 3.0, "content": "トビー・マグワイア キレ たら もう 手 つけ 感 （ スパイダーマン 時 ） 良い."}, {"rating": 3.0, "content": "張り詰め 精神状態 ひしひし 伝わっ くる 冷戦 下 チェス 対決 比喩 驚い けど 面白かっ."}, {"rating": 3.7, "content": "先日 ボビー・フィッシャーを探して 観 作品 ボビー・フィッシャー 描い 映画 ボビー・フィッシャー 再来 言わ 天才 少年 チェス プレイヤー ジョシュ・ウェイツキン 半生 描い 映画 中 ボビー・フィッシャー 米国人 初めて チェス 世界チャンピオン 天才 プレイヤー 試合 欠場 奇行 繰り返し 挙句 行方不明 知っ 今作 まさに ボビー・フィッシャー 本人 描い 作品 ボビー・フィッシャーを探して 見 見 とても 興味深く 見る 良かっ. それにしても トビー・マグワイヤー 巧 天才 病ん いく 姿 見事 演じ. 米 ソ 冷戦 下 チェス 試合 米 ソ 対決 １つ 重大 意味 持っ 事実 驚く. 神父 役 俳優 どこか 見 顔 思っ たら 17歳の肖像 人."}, {"rating": 3.0, "content": "面白い 思っ み たら. ココ 終わり 😆 😆 😆 っと ね. 幸福 人生 らしい 聞い けど. 天才 過ぎ IQ 187 バランス とれ って 😅. 今 少し 天国 楽しく チェス てる いい なぁ."}, {"rating": 3.1, "content": "チェス. 知ら けれど 面白かっ. 実在 ボビーフィッシャー. あんな 複雑 頭脳 戦 繰り返し たら. 一手 3 万 パターン 先 読ま 勝て 的 事 言っ. 普通 心身 バランス 生活. 難しい だろ なあ. 元 性格. 繊細 故に 狂気 満ち 生涯. 苦しい よ 思っ."}, {"rating": 1.9, "content": "プロ 精神疾患 間 苦悩 天才 話 嫌い 1本. なにか 一つ. 熱中 人 好き. 職人 呼ば. プロ 呼ば. 作品 主人公 プロ. 知っ てる プロ. 周り 仲間 大切. ハリウッド映画 日本 映画. プロ 仲間 大切. 作品 本当に 大切. 前置き 長く まし. いくら 天才. 仲間 大切 しない 人 作品 認め ませ 笑. 天才 プロ 間違い イコール 結ば. 関係 感じ まし. 自己中心的 世界 回る. 精神疾患 患っ 主人公. 仲間 家族 大切. 相手 敬意 払わ. 嫌い 作品 でし 笑. 天才 苦悩. 文字 気 付けよ 思い. 合わ 改めて 思っ 1本."}, {"rating": 3.0, "content": "チェス わから 楽しめ 主人公 精神 壊れ いく 過程 見 辛い 思わ トビー・マグワイア 演技 いい."}, {"rating": 3.3, "content": "事実 基づい 点 そのため 非常 リアル. ただ 映画 枠 時間的 2時間 くらい 収める 内容 薄く 点 否め. 事実 もともと 知っ まだ 楽しかっ 知ら 人 もしか たら いまいち 内容 大まか しか 掴め 思う."}, {"rating": 3.8, "content": "実在 チェス 天才. ボビーフィッシャー 描い 作品. 一手 米国 期待 すぎ. 天才 故 代償 かも 知れ. けれど 重圧 計り 知れ. 天才 得 栄光 苦悩."}, {"rating": 3.4, "content": "天才 故 必然 的 代償 才能 だけ 欲しい まま 利用 国家 最大 ライバル スパスキー さえ 闇 飲み込ま そう ずっと 求め いつしか 本当に 静か 部屋 しまっ 悲劇 ？ うーん 愛憎 さえ 捨て しまっ 見え なあ ひとつ 違う 段階 いっ しまっ ヒーロー 放置 主義 世界中 あれだけ 熱狂 今 ドラマ を通して ひとり 人間 想い 抱か 同じ 人間 よ ね."}, {"rating": 4.1, "content": "トビーマグワイア やっぱ かっこいい. 冷戦 下 米 ソ チェス 対抗 戦 描い 作品. 天才 って どこか おかしく くらい 思考 ああ 領域 たどり着ける ？ って 思う なー. あと ビューティフルマインド ちょっと 思い出し."}, {"rating": 3.6, "content": "集中 切れ テスト 中 こんな 感じ わ 笑. 狂気 世界 とても うまく 描け 思い."}, {"rating": 3.5, "content": "実在 チェス プレイヤー ボビー・フィッシャー 話し. 世界 トップクラス チェス 囲碁 プレイヤー 心理 僕 理解 出来る はず 役者 見事 演じ 思う. 手 ストーリー 場合 脇役 非常 物 分かり 良く 観客 同情 やすい キャラクター 設定 作品 キャラクター 観客 主人公 面 向かわ なけれ. ゆえに 少し 主人公 狂気 心苦しく 一興. まあ 実話 そういう 人 居 だけ かも しれ けど. 冷戦 下 アメリカ ソビエト 考慮 入れる 凄く 深い 心理 真理 感じる."}, {"rating": 3.5, "content": "チェス 最強 誇っ ソ連 挑ん 天才 アメリカチェスプレーヤー はなし. たしか 名前 ボビーフィッシャー 思う 将棋 羽生 自分 かなわ 天才 ゆっ. チェス 手 有限 有る 故に 脳 全 通り 考えよ しまい 脳 負担 かかる チェス プレーヤー 頭 おかしく ちゃう ひと おおい ほぼ 無限 将棋 脳 施行 途中 諦め 脳 負担 すく そう."}, {"rating": 3.4, "content": "チェス 人生 賭け ひと 話. 実話 じゃ たら 面白く って 言っ てる はず けど 実際 話 変わる なぁ. ボードゲーム って 深い."}, {"rating": 3.0, "content": "実話 ベース. チェス 王者 決定 戦. 伝説 試合 そう 主人公 病み すぎ でし ´_ゝ`). ボチボチ."}, {"rating": 3.5, "content": "プロ 大変 思い 頭脳 だけ じゃなくて 心理戦 観 てる だけ 神経 すり減る 感じ まし (^_^;)."}, {"rating": 3.3, "content": "映画 チャンピオン とる 終わる けど 人生 ほう 起伏 富み すぎ びっくり. チェス 名声 得 病ん いく 落語家 二 代目 桂枝雀 思い起こさ. IQ 185 新興宗教 はまっ しまう …."}, {"rating": 3.6, "content": "実在 アメリカ 天才 チェス プレイヤー ボビー・フィッシャー 半生 描い 伝記映画. ２ ４ 年間 世界王者 君臨 続け ソ連 ボリス・スパスキー 対局 見せ 神 一手. 理解 たい … 笑. チェス やり たく. 尋常ではない 集中 力 繊細 魅せる トビー すごい."}, {"rating": 4.0, "content": "精神 狂っ いく 様子 かなり よかっ 終盤 渾身 一手 繰り出す シーン 高揚 感 すごかっ. チェス わから けれど 鳥肌 たっ."}, {"rating": 3.8, "content": "実話 基 映画 天才 人 話 って よく 見る けど 天才 って ほんま 精神 崩壊 ねん. 偉大 天才 孤独."}, {"rating": 3.9, "content": "実在 チェス 名人 ボビーフィッシャー 史上最強 言わ 一 局 お話. 精神 病ん いく 様 見 けど 相手 影響 及ぼし 怖かっ 勝利 嬉し そう 対局 終わっ 後 簡易 ボード チェス 怖かっ. 選曲 60年 70年代 … 楽しく 聴け."}, {"rating": 3.5, "content": "チェス あまり 知ら けど とてつ 頭脳戦 ね. 結局 どう たら よかっ なんて わから. お姉さん 気持ち 間違い わかる けど 弁護士 神父 気持ち わかる よ 彼ら おかげ 今 ボビー・フィッシャー ね. 幸せ 言え よ ね. ゲーム 命 賭ける なんて 未知 世界. 最後 ゲーム 今 出し 策 採る なんて チェス 世界 知ら 偉業 老後 日本 こそ 興味 わく 人物."}, {"rating": 3.0, "content": "まず 映画 ． 構成 上手い ． 冒頭 ボビー 奇行 見せ ， 流れる 両親 共産 活動 本人 天才 ぶり 大 活躍 ． こんな ハイペース 展開 大丈夫 ？ いら ぬ 心配 ． ソ連 人 プレイヤー 最初 試合 あと 症状 合わせる ， 奇行 描写 増やし いく ． 実は ○ ○ ○. 流れ 素晴らしかっ ． ﾟДﾟ) ｳﾋｮｰ って ね ．. ボビー 本人 事 考える 幸せ だろ 思っ しまっ ． チェス 神様 ， 人として 当たり前 装備 にゃ 多く チェス 才能 振り分け ちゃっ じゃ ？ って 思っ しまっ ． 最近 あー ゆ ー 異形 天才 って ね ． 実存 ネット 炎上 終わっ ちゃう だろ けど ．."}, {"rating": 3.4, "content": "チェス 分から 映画 内容 問題 理解 主人公 男 偉大 チェス プレイヤー かも しれ 個人的 尊敬 値し 思っ 人間性 大事."}, {"rating": 3.5, "content": "すごい 緊張感. 精神 削り 戦い だんだん 精神 病ん いく 様子 リアル. 演技 すごかっ. ちょっと 盛り上がり 欠け 印象."}, {"rating": 3.0, "content": "トビー・マグワイア 精神的 おかしな 天才 チェス プレイヤー 主役 演じ. チェス 天才 けど 性格 精神 かなり 問題 抱え つつ 理解者 囲ま 支援 チェス 世界 頂点 立っ 変わり者 話. 試合中 全て 音 過剰 耳 入っ くる 大きな 悩み じゃ 思う. 音 気 一気に 不調 静か 部屋 集中 試合 出来る. 盗聴 てる 疑念 抱き ホテル 部屋 あらゆる 分解 異常 性 強く 感じ 実際 盗聴 事 映画 中 セリフ. 支援 仕事 仲間 車 中 本当に 些細な 事 マジギレ いく 話 通じ 人 片付ける 他人 違う 過剰 反応 白黒 はっきり 付け たく 仕方 感じ. 普通 聞き流す 引っかかっ だろ. 生き 辛 そう 大変 ろう チェス 才能 歴史 残る 天才. やっぱり 天才 変わっ 人 多い だろ ね."}, {"rating": 4.0, "content": "チェス 全然 わから けど すごい 面白かっ. 頭脳 代理戦争 って 周り 平和 良い けど 当人 たまっ もんじゃ ね. 試合 緊迫感 とか 写し 方 うまい すごい. 2人 音 過敏 すぎ って けど 極限 状態 集中力 もん ね. 天才 っていう 大変 なー. 才能 愛し くれる 人 けど 彼自身 気 かけ くれる 人 少ない. 調べ み たら 一時期 日本 みたい けど 幸せ 祈り たく. 追記. そう いえ ボビーフィッシャーを探して モデル 子 早く プレーヤー 引退 しまっ 思い出し チェス っていう そんな にも 精神 蝕む 将棋 とか 他 知能 ゲーム 大きく 異なる だろ."}, {"rating": 3.3, "content": "チェス 精神錯乱 関連性 よく 分かる 映画. ノンフィクション 思う 確か 凄い おもっ チェスのルール 分から 観 映画. ボビーフィッシャー 天才 故 悲し 亡くなっ いっ 大好き チェス 自分 人生 かえて 世界 変え 国 知ら ぬ 間 背負わ なけれ なれ そりゃ こう 思える."}, {"rating": 4.0, "content": "まさに 盤上 格闘技 いわ のに 相応しい 死闘 描い 作品. 当時 向かう 敵 なし ロシア アメリカ 青年 挑む 訳. それに 冷戦 下 ロシア アメリカ 世界情勢 闘い 別 様相 呈し いく 感じ 良かっ. 主人公 天才 ゆえ 気難しい 少し ねじ 曲がっ 性格 どこか 憎め."}, {"rating": 3.5, "content": "2017 -3 9. 淡々 しながら すごい 緊張感. チェス 分から 楽しめる けど 一手 どれ 偉業 分かり づらい かも. 選択肢 多い 言わ けど 正しい 指し手 一つ だけ."}, {"rating": 3.5, "content": "〝 トビー・マグワイア 〟 演じる ｢ スパイダーマン ｣ 好き 出演 知り 鑑賞. アメリカ 〝 ボビー・フィッシャー 〟 チェス プレイヤー のめり込み 精神 病み 世界王者 いく お話. 劇中 指し手 観客 表情 音楽 変化 演出 チェスのルール 知ら 楽しむ 出来 まし. チェス 将棋 オセロ 等 １ 対 １ 誰か 集中 神経 すり減らす 程 対戦 感覚 分から けれど 想像 出来 疲れる だろ 繰り返し 上 上 進ん 周囲 期待 歓声 カメラ フラッシュ 取り囲ま 気 付け 国 威信 背負っ …. 〝 ボビー・フィッシャー 〟 崩れ いく 様 ひとつ 突き詰め 人 知る 苦悩 抱え 羨まし 感じ 苦悩 様 嘲笑 きっと いつまでも 側 人間 しか でしょ."}, {"rating": 4.3, "content": "15歳 頃 チェス 才能. 天才的 トビーマグワイア. 自信 家 精神面. かなり 問題. 世界大会 進み 勝ち進ん いく …. お話 実話. 実話 って すごい. 感心 まし. 千手 ？ 万 手 ？ ？ もっと ？. 先 想像. 先手 打つ って. どれほど 精神 削る だろ …. トビー 次第に 崩れ いく 感じ. すっごく リアル."}, {"rating": 4.0, "content": "トビー・マグワイア 熱演 すばらしかっ. 元 チェス 世界チャンピオン ボビー・フィッシャー 伝記映画. 伝記映画 ドラマチック 部分 少ない 思い きゃ 彼自身 人生 実に ドラマチック 映画 完成度 高く 印象. 人生 客観的 見る とても 切なく なんとか 考え しまう そんな 作品. 良作."}, {"rating": 3.5, "content": "世界 あわ 紀行 本 読ん. 本 アイスランド 章 ボビーフィッシャー 名前 出. 暗く 寒い 気候 アイスランド チェス 盛ん ボビーフィッシャー 敬愛. 一流 選手 なれ どんな 種目 得る 話 チェス いくつ 手 先読み 戦う 競技 精神 病み やすい. ボビーフィッシャー ずっと 悩まさ. そんな 主人公 トビーマグワイア やり 過ぎ やっ くれ. 見た目 単調 試合 以外 シーン テンポ いい 曲 流れ 集中. プロ 競技者 人生 犠牲 戦っ. だけ かなり プレッシャー だろ. ボビーフィッシャー ボリススパスキー 国 威信 プレッシャー かかっ. 本人 気 彼ら コンディション 確実 影響 はず. 政治 介入 す べき はず."}, {"rating": 3.3, "content": "私生活 犠牲 チェス 人生 捧げ 行ける 行っ た人 思考 第三者 目線 楽しん みよ."}, {"rating": 3.3, "content": "監督 エドワード・ズウィック 脚本 スティーヴン・ナイト 製作 2014年 アメリカ映画. . 冷戦 時代 アメリカ人 初 チェス 世界チャンピオン ボビー・フィッシャー 描い 伝記映画. . チェス シーン 試合 心理 描写 ばかり 正直 画 的 地味. ドン パチ 派手 映画 好きな人 チェス 興味 人 退屈 作品 かも しれ けど 個人的 こういう 心理 描写 ばかり 映画 好き. . 精神的 問題 天才 ボビー・フィッシャー 演じ トビー・マグワイア よかっ. スパイダーマン だけ 俳優 呪縛 解け みたい. . 多少 作り 淡白 気 けど こういう 映画 でしょ."}, {"rating": 2.6, "content": "時 東西冷戦 時代 アメリカ 天才 チェス プレイヤー ボビー・フィッシャー （ トビー・マグワイア ） チェス 世界王者 決定 戦 ソ連 ライバル 戦う 描い 作品. ボビー 幼い 頃 チェス 母親 家 追い出し しまう 狂気 染み チェス 執着 見せ 始める 些細な 音 気 削が 試合 中断 幻聴 悩まさ ソ連 自分 殺そ 監視 数々 妄想 取り 憑かれ いく チェス 試合 たくさん 無茶 条件 提示 拒否 れれ ゲーム 放棄 過激 思想 傾倒. きっと ボビー 頭 中 いつも チェス 盤 置か ただ 勝つ 負ける 潔い ゲーム はず それなのに チェス 取り巻く 現実 ボビー にとって 汚く 無駄 不公平 ばかり 天才 謳わ メディア 華々しく 取り上げ 一方 星 数 チェス パターン 追い詰め ボビー 次第に 精神 蝕ま いく. 好き 中毒 意味 自分 狂っ しまっ 構わ チェス 自分 全て チェス 盤 上 世界 回っ ボビー 見 幻想 世界観 全て 理解 到底 不可能 だろ けど 狂気 悲鳴 あげ 絞り出さ 生まれる 美 人間 残さ 最後の希望 感じる 才能 比べ たら 全て 曖昧 中途半端 確固たる 信念 持た. 弁護士 神父 一見 破 茶 滅茶 ボビー 奔走 きっと 純粋 無垢 奇跡 美し 魅了 しまっ だろ ひとつ 執着 ある意味 最も 純粋 美しい 才能 前 私たち 言葉 失っ しまう 至高 芸術作品 前 言葉 失う 同じ."}, {"rating": 1.5, "content": "実話 方 知っ 上 見 まし. 話 序盤 説明 くさく 長い. 見 たい 後半 こそ 前半 部分 もうちょい どうにか 欲しかっ. 後半 面白く 辺 1 5 理由. 個人的 最後 方 こそ もっと やっ 欲しかっ 印象. そうすると 友情 努力 勝利 的 感じ."}, {"rating": 3.6, "content": "WOWOW. チェス もちろん 将棋の駒 動かし 方 さえ おぼつかない ボビー・フィッシャー 人 存じ上げ 公開 当時 映画 誘わ 時 完全 スルー （ ＾ ＾ ； ） なかなか 面白かっ いっ 録画 み み う～ む. 画像 ググっ み たら ライバル スパスキー 再現度 方 高かっ やる リーヴ・シュライバー. ボビー・フィッシャー トビー・マグワイア アダム・ドライバー やら 方 似 かも. 偏執病 っぽい トビー・マグワイア ちょっと ネジ 飛ん でる 役 ハマる ね 冷たい 目. マグニフィセント・セブン 略奪 男爵 今作 元 チェス 選手 神父 こっち ほう イイネ. 5戦 目 前 後で ボビー 様子 ガラっと 変わる 6戦 目 あんなに 冷静 スパスキー 壊れ いく 感じ 1戦 目 あっさり 負け 含め 全て ボビー・フィッシャー 頭 中 組ま 大いなる 作戦 邦題 意味 ？. 原題 稀代 チェス プレイヤー 東西冷戦 時代 ただ 駒 過ぎ って 主題 かも しれ けど 映画 作り フツー ボビー・フィッシャー 半生 記. WOWOW 小山薫堂 けど 世界王者 後 人生 方 気 （ 映画 触れ けど 日本 おっ らしい やん ） このへん ブラック・スキャンダル 同じ 感想. 天才 天才 悩み 凡人 理解 苦しみ 生き にくい やろ なぁ 漠然と 理解 けど そんな 飛び抜け 凄い 人 身近 おれ へんし おっ 才 惚れ込ん サポート あげよ 思え へん いや わがまま きい あげる フリ がっつり ギャラ 横領 スター 取り巻き 喰い モン 一 文無し って こういう パターン ね ~- ｙ (￣▽￣*)."}, {"rating": 3.5, "content": "ボビーフィッシャー 半生 コミカル 描き出し 秀作. 将棋 羽生善治 20世紀 もっとも 偉大 天才 呼ん 記憶. 存外 細かい 演技 トビーマグワイア スパイダーマン 俳優 イメージ 払拭 もっと たくさん 映画 出 ほしい 思い まし."}, {"rating": 3.5, "content": "題名 惹か 視聴. チェス 知ら 楽しめ. 主人公 演じ 俳優 拍手 👏."}, {"rating": 3.3, "content": "世界的 チェス プレイヤー ボビー・フィッシャー 人物 焦点 当て 映画. 世界王者 成長物語 世界王者 フィッシャー 自身 苦悩 描い 華麗 プレー 見れる わけ チェス 盤面 写っ 殆 ど プレイヤー 顔 写さ 僅か 物音 だけ 集中力 削が チェス 世界 中 かなり シビア 遠く 観客 咳 時計 審査員 全て イライラ 面白い 自分 対応 開催 者 対応 要求 まくる. 自分 完璧 チェス 行う 完璧 会場 必要 性分. 残念 完璧 会場 王者 対局 実力 曖昧 描か いつも 違う しか 表現 何より 盤面 どう てる かも 常に 横 撮影 てる せい 配置 見え 最初 見せる 気 なんて かも しれ けど. そもそも 終わっ み たら １ 番 苦悩 世界王者 後 祖国 為 戦っ 罪人 祖国 捕らえ 精神 崩壊 けど 決めつける 駄目 気. 人間性 共感 仕方 そもそも フィッシャー 人間 描く やっぱり 難しい じゃ. 悪く けど 期待 た分 残念 でし."}, {"rating": 2.5, "content": "分から 分から まま 凄いっ 事 意外と 伝わる もん. 理解 けれども. 実在 チェス 天才 描い 作品. チェス 場面 具体 的 残念."}, {"rating": 3.7, "content": "正しい 指し手 ひとつ 真実 追求. 天才 狂人 紙一重. 当時 アメリカ ソ連 関係性 ある意味 主人公 一番 被害者. すげ ー 面白かっ ジャイアントキリング 要素 素晴らしい 話."}, {"rating": 2.6, "content": "ほほ. チェス 格闘技 何処 聞い 気 けど …. 納得."}, {"rating": 3.1, "content": "‪ とても じゃ 共感 極度 傲慢 過敏 まさに 危うい 天才 王道 ボビーフィッシャー って こんな 人. 自分 相手 強い 示し たい 純粋 ゲーム 欲 果て 社会 外れ 行っ しまう 運命 納得 哀しく. ビューテフルマインド 悲しかっ まだ 救い ‬. それにしても サースガード 神父 姿 色気 すごい."}, {"rating": 2.8, "content": "Made me wanna play chess game 🐴."}, {"rating": 3.4, "content": "凄く 秀で てる 人 ってな 嫌 奴 って 言う 変わっ てる 言う …."}, {"rating": 3.0, "content": "〝 夢 世界 生きる 現実 … 〟. 変人 天才 … 東西冷戦 時代 産物 言える アメリカ チェス プレイヤー 〝 ボビー・フィッシャー 〟 実話 基づく 物語. ボビー・フィッシャー チェス 中 あらゆる 真実 信じる こそ 神経質 異常 思える 行動 取り続ける だろ. 凡人 見れ 単なる 〝 狂人 〟 しか 写ら ソ連 世界チャンピオン 〝 ボリス・スパスキー 〟 破り アメリカ 英雄 突如 姿 消し 行動 チェス 執着 真実 追求 混迷. 確か チェス 指し手 無数 正しい 指し手 １つ かも しれ. 指し手 １つ 誤 ち 命取り 極限 状態 単に チェス 勝敗 ボビー 自身 真実 賭け 生死 関わる 指し手. 〝 夢 世界 生きる 現実 〟 矛盾 苦悩 たぶん 真実 答え 出 生き 続け 言える でしょ. 完全 目指し ボビー 完全 モノ 存在 不完全 受け入れ 良い 意味 曖昧 事 人 生き いける でしょ ..★,."}, {"rating": 3.1, "content": "天才 っぷり イマイチ 伝わら そもそも 神 一手 って どれ ？ 羽生 先生 対戦 youtube 観 方 ゾクッと. 演者 苦労 伝わり まし."}, {"rating": 3.4, "content": "トビーマグワイア. 華麗 ギャッツビー 観. たまたま トビーマグワイア 祭り 笑. taxi 人 めちゃ 似 てる 笑."}, {"rating": 3.5, "content": "トビーマグワイア 目 明後日 見 てる 精神 病ん でる 役 うまい. チェス 分から. 口 悪い 神父 ちょいちょい 説明 くれる わかり やすい. スパイダーマン VS セイバートュース."}, {"rating": 3.0, "content": "WOWOW. チェス 知識 多少なりとも もっと 楽しめ かも."}, {"rating": 3.3, "content": "緊張感 緊迫感 連続. 人 精神 ダメ いく 様子 細かく 描か. チェス そんなに 知ら 楽しめる 映画. 人間 って 域 達せ るん."}, {"rating": 3.2, "content": "【 あらすじ 】. 1972年 アイスランド 開催 チェス 世界王者 決定 戦 20年 以上 ソ連 人 同士 王者 争っ 大会 アメリカ 現われ 若き 天才 チェス プレイヤー ボビー・フィッシャー 登場 ソ連 王者 ボリス・スパスキー 対決 米 ソ 両 大国 威信 懸け 知 代理戦争 世界中 人々 注目 集まる. 【 感想 】. タイトル 完全犯罪 モノ ミステリー 思い まし 天才 チェス プレイヤー ボビー・フィッシャー 自伝. ソ連 盗聴 てる 電話 解体 狂っ てる 様子 天才 思え ませ. 天才 短命 言わ けど 精神 蝕ま 死ん いく."}, {"rating": 3.2, "content": "冷戦 時代 米 ソ 代理戦争 様相 呈し 行き詰まる チェス 攻防 戦 想像 ストーリー 焦点 そうした 政治 的 側面 ボビー・フィッシャー 天才 人生 当て. だが 伝記 的 あるいは ドキュメンタリー 的 性質 演出 主人公 共感 いっ サスペンス 的 クライマックス 試合 あまり 臨場感 監督 狙い いったい よく 分から 終わっ. ボビー 狂気 抑え 試合 勝つ 場面 度 物語 山場 はず のに 主人公 心情 合わ イケイケ 挿入歌 （ 当時 アメリカ 流行歌 ） 流れる 興ざめ しまっ. ボビー セコンド 務め 2人 男性 自分 利益 ボビー 利用 描写 ソ連 王者 スパンキー 精神 蝕ま 描写 無邪気 チェス だけ 見える ボビー 対比 効い とても 良かっ あたり もっと じっくり 見 たかっ. トビー・マグワイア 精神的 追い込ま 演技 うまかっ."}, {"rating": 3.7, "content": "初めて 観る チェス 映画 緊迫感 映像 好き チェス 向こう 側 狂気 初めて 知っ けど わかる 気 突然 入る 陽気 音楽 感じる 違和感 熱狂 アメリカ ボビー 本人 ギャップ だろ ボビー・フィッシャー 本人 興味 持っ しまっ."}, {"rating": 3.4, "content": "雑音 神経質 似 経験 分かる チェス こんなに 精神 おかしく しまう 天才 天才 苦悩 ね."}, {"rating": 3.0, "content": "奇人 天才 話 って 苦手. ボビーフィッシャー 場合 時代 せい 気 けど. 映画 だけ 見 感じ 幼少期 かん 要求 受け入れ もらっ せい 気. お母さん 出 行け って 言う なんて ひどい. 甘やかさ 天才. 自分 生まれ 時代 国 違う 冷戦 感じ 分から チェス めちゃくちゃ 弱い 違え 感想 少し 違う. ボビーフィッシャー ちっとも 好き なれ けど チェス アプリ パソコン しか 実際 駒 触っ み たく 映画 でし. ボビー 問題 モーツァルト. （ 2017 02 23 DVD レンタル ）."}, {"rating": 3.6, "content": "チェス 全く 分から わたし ドキドキ 展開 天才 呼ば 人 変人 見 がち ゲーム 一 種 はず のに 時代 国 代表 様々 人 期待 背負っ 戦っ … 精神 不安定 仕方."}, {"rating": 3.5, "content": "椅子 座っ ただ 駒 動かす だけ こんなに シンプル のに 手 汗 握る 何故 … ？. プレイヤー ただ 戦い たい だけ のに 国 背負う 異常者 取れる 言動 行動 国 って だろ."}, {"rating": 3.0, "content": "アメリカ 対 ロシア もっと 硬派 話 思っ けど 天才 精神的 不安定 話. 実話 最後 切なかっ …. 天才 言わ 人 常人 違う なぁ … 犠牲 境地 辿り 着け 思い まし."}, {"rating": 3.6, "content": "ヒカルの碁 チェス 版 想像 けど そんな 明るい 感じ. チェス ウサギ 穴 4 手 進め 3000 億 可能性 考える 1ゲーム 40 手 数 以上 銀河 星 数. セリフ 好き."}, {"rating": 2.0, "content": "ヒステリック 人 やはり 見 イライラ 思い まし."}, {"rating": 3.6, "content": "チェス 天才 ボビーフィッシャー 物語. チェス 知識 なんか すごい 感じ … 伝わる 映画 ボビーフィッシャー 危うい 性格. 天才 って ほんと 危ない 思う 自分 世界大会 うんぬん かん ぬん みたい 極限 状態 立たさ けど それでも 緊張 状態 とか 恐怖 状態 時 わー もうあ かーん って 気持ち ちょっと わかる ま 場合 レベル 違い すぎる けれども. トビーマグワイア スパイダーマン 頃 ずっと 好き 俳優 狂気 感じ すごい 上手かっ なぁ 疲れ たまり すぎる 食器 カチャカチャ 音 耳 異常 響い 体質 音 気 わかる なぁ 思っ. 天才 映画 って いくつか 見 まし けど どれ みんな 凡人 かけ離れ 精神 持っ 素人 見 おかしく ちゃう 極限 極める 宿命 だろ … 今回 思っ. 映画 観 たら ボビーフィッシャーを探して 観 みる よい かも しれ ませ."}, {"rating": 3.5, "content": "テレビ番組 ちらほら ボビー・フィッシャー やっ 気 鑑賞. 前 情報 少し 持っ 状態 見 まし なんだか 深く 掘り下げ 切れ 印象 チェス シーン もう少し 見 側 アツ く 撮っ 欲しかっ. 純粋 チェス 楽しむ 時代 生まれ 天才 同情."}, {"rating": 3.0, "content": "ドビーマグワイア 良かっ 後半 飽き 天才 変人 紙一重 って ヤツ."}, {"rating": 3.2, "content": "やっと 見れ ずっと 貸出 中 気 作品 トビーマグワイア 主演 だって 期待 けど ホント 期待 裏切ら ただ チェス 映画 とか 思っ 見る 痛い 目 見る そん くらい 壮大 映画 あと 改めて トビーマグワイア 演技力 すご 気付かさ 言い表す 難しい 見る 一番 みんな 見よ ね 圧."}, {"rating": 2.5, "content": "冷戦 下 ロシア アメリカ 国 威信 かけて 行っ 両国 トップ 棋士 チェス 対決 ドキュメンタリー. アメリカ 側 プロ棋士 ボビー・フィッシャー トビー・マグワイア 怪 演 激昂 やすく 勝負 常に 真剣 ボビー 童貞 気 実話 ？) 設定 クスリ. ロシア側 ボリス・スパスキー リーヴ・シュレイバー 見 思っ たら ウルヴァリン 兄 役 人 ロシア語 喋る シーン じゃ アテレコ. 自分 トビー 演技 魅せ 人 くる かも 60 s ロック ところどころ 挿入 良し スタイリッシュ まとめ よかっ."}, {"rating": 3.6, "content": "本当 アメリカン・ドリーム 成し遂げ 天才 : ボビー・フィッシャー. 才能 持ち主 必ずしも 幸せ なぁ …. 物語 面白 そう."}, {"rating": 3.7, "content": "終盤 観 てる 辛い 主人公 イライラ. 被害妄想 言う 行き過ぎ 天才 故 育っ 環境 故. 手 なんて やり 尽くさ 思える まして 勝てる 手 なんて まさに ケーススタディ 近い 思える 新しい 勝ち 手 生む 痺れる チェス やり たく 小さい 頃 やっ 掘り起こそ. 脳内 チェス やっ み たい."}, {"rating": 3.8, "content": "チェス そんなに 知ら 楽しめる. 凡人 理解 難い 感性. まさに 天才."}, {"rating": 3.2, "content": "2017年 24本 目. 実話 元 話. 天才 狂気 境目 本当に 少し. チェス 熱狂 びっくり."}, {"rating": 2.8, "content": "天才 羽生善治 すら 比較 おこがましい 天才 ボビーフィッシャー. . もう少し 天才 性 際立た. 描く べき 思う ただ ワガママ 不遜 面 ばかり 目立っ しまう. 映画 アマデウス モーツァルト みたい. 描き方. チェス 世界 感 感じ 程度 面白い けど."}, {"rating": 3.5, "content": "卓球 室 チェス 見 ハラハラ. 実話 知っ 驚い."}, {"rating": 2.6, "content": "天才 紙一重 って 実話 らしい. ボビー スパスキー スポーツマンシップ 良かっ."}, {"rating": 3.5, "content": "天才 狂気 紙一重 言う チェス 世界 なあ 思っ 美術 音楽の世界 そういう 多そう けど 神 凡人 無い 才能 与える かわり 凡人 無い 苦悩 背負わ しまう."}, {"rating": 3.4, "content": "極地 魅せ 狂気 駆ら 人々 作品. ドキュメンタリー 故に 現実 異なる 嘘 制限 同じく 脅迫 的 孤独 分かち 合う 人間 同士 友情 描け たら まとまり いい 思え けれど そう いか. 内容 自体 ブラックスワン 似 気. 第一線 奮闘 人間 孤独 狂気 表裏一体 かも しれ. 現実 フィッシャー 世界 放浪 後 日本人女性 生活 共に 入国管理法 捕らえ 羽生善治 棋士 支援 日本人 馴染み深い 人物 らしい."}, {"rating": 2.4, "content": "トビー うまい なー. チェス 深 すぎる からかね. 天才 かわいそう."}, {"rating": 3.0, "content": "伝記映画 凄く フラット 映画 でし もう少し 当時 アメリカ ソ連 緊張感 表現 主人公 どれ だけ プレッシャー 分かれ 思い まし."}, {"rating": 1.5, "content": "おもしろく. 単なる 気狂い チェス チャンピオン 話 以上 以下 実話 実在 いい わけ じゃ. 無理 ほめ いい 思う."}, {"rating": 3.0, "content": "狂気 話 ストーリー 疲れる けど 引き込ま 童貞 話 必要 でしょ 変人 性 アピール ？ それとも 童貞 奪っ わ くだり ？ だけ くそ くだら ねぇ 思い まし."}, {"rating": 3.0, "content": "プロフェショナル こそ 神経質 いや 神経質 すぎる ドビー よく 見 たら イケメン じゃ けど いや 遠目 イケメン いや 普通 イケメン けど よく 見 たら イケメン じゃ ？ ワンダーボイス 人 気 ずく."}, {"rating": 2.5, "content": "実話 基 話 あまり 変化 だらだら 長い 感じ トミー マグワイア 演技 良かっ あまり 話 入っ いけ."}, {"rating": 3.1, "content": "淡々 長々 精神 異常 天才 チェス マスター 流す. 同じ シーン ばかり 何回 流す 精神 異常 きたし そう. トビーマグワイア 神経質 人 っぽ 凄く 良い."}, {"rating": 3.0, "content": "実話 成り立っ てる だろ っていう 映画 一年 くらい 前 んで 映画 見 たい 思っ だろ 映画館 見 本当に 良かっ 天才 潰し たく 周り 周り よ."}, {"rating": 2.6, "content": "米 ソ 冷戦 時 アメリカ 対 ソ連 盤上 WW Ⅲ. 予告編 ものすごく 面白 そう 見 み 割と 普通 映画 でし. こういう チャンピオン 精神的 障害 付き物 少し 考え させ 物語 でし."}, {"rating": 3.7, "content": "トビーマグワイア 演技力 高 見せつけ まし. 精神 徐々に 蝕ま いく 様 見事 表現 圧倒 まし 脱帽. 口元 元々 だろ けど キュッと 口元 キャラクター 神経質 っぽく 見せる 際立た てる 気."}, {"rating": 3.2, "content": "伝記映画 気 鑑賞 まし. 感想 トビーマグワイア 演技 凄かっ 精神状態 不安定 いく 米国 チェス プレイヤー ボビーフィッシャー 見事 演じ きっ まし これだけ 観る 価値 思い. あと 代理戦争 って 醜い ね スポーツ そう いち 競技 娯楽 楽しめ って 思っ ちゃ. ストーリー 疑問 点 いくつか なんで フィッシャー 覚醒 ？ とか なんで フィッシャー あんなに いろいろ 文句 とか うるさかっ のに いきなり 静か ？ しまっ シーン 描写 端折ら 気 まし フォロー いただい 皆さま 映画 って こういう でしょ ？ （笑）. トビーマグワイア 大好き 方 代理戦争 ストーリー 好き 方 伝記映画 好き 方 オススメ ‼ ︎."}, {"rating": 3.7, "content": "米 ソ 冷戦 時代 米 ソ 究極 チェス 王者 決める. アメリカ 若き 天才 チェス プレイヤー ボビーフィッシャー トビーマグワイア 演じる. 天才 ゆえ ワガママ 負けず嫌い 極度 神経質 色々 王者 後 … …. トビーマグワイア 演技 いい けど 割と 映画 退屈."}, {"rating": 3.3, "content": "狂気 一言 尽きる. ボビー・フィッシャー 幸せ だろ. 辞め たく 辞め チェス しか 自分 存在意義 ないか 感じ. 天才 狂気 って ほんとに 紙一重."}, {"rating": 3.3, "content": "重い もう少し ドラマチック 脚色 たら 見やすい 思う けど 実話 しょうが."}, {"rating": 3.6, "content": "トビーマグワイア 演技 いい こんな 昔 って 勉強 チェス 知ら 楽しめ ひたすら 重たい 雰囲気 けど 間延び 映画."}, {"rating": 3.3, "content": "うーん タイトル 設定 良い 予感 けど なぁ もっと スリリング 展開 見 たかっ."}, {"rating": 3.4, "content": "チェス 知識 ほぼ まま 鑑賞 試合 シーン もちろん けど ルール わから 問題 構成 肝心 神 一手 指し 手 意味 解説 （ 多少 説明 チェス 知識 どうせ 理解 出来 そう ） それでも 一手 いかに 凄い 十分 伝わっ まし. 全体的 試合 以外 フィッシャー 奇行 方 触れる シーン 方 多かっ 印象 チェス 極める 脳 酷使 ゆえに 精神 崩壊 いく 結果 でしょ 劇中 フィッシャー 精神 病ん 他 チェス 名人 エピソード 台詞. 冷戦 時代 米 ソ 代理戦争 チェス 大会 利用 示す 描写 多く 見受け まし ただ 知的 スポーツ 両国 威信 かけ 試合 ただ さえ 神経質 フィッシャー プレッシャー 精神 破壊 進行 いっ 気 盗聴 じゃ 聞こえる はず 音 聞こえる 妄想 幻聴 怯える 姿 かなり 常軌 逸し まし フィッシャー 役 トビー・マグワイア 神経質 そう 表情 演技 鬼気 迫る まし. そうそう 将棋 羽生 （ チェス なさ り グランドマスター 勝利 経験 ） インタビュー 記事 読ん み たら 好き チェス プレイヤー 誰 ?」 質問 に対し ボビー・フィッシャー 初めて 買っ チェス 本 対局 最も 勉強 まし 答え いらっしゃい まし 羽生 プレイ 影響 与え 人物 言える かも しれ ませ ね. ちなみに レイキャビク 最終 試合 シーン 実際 フィッシャー スパ スキー プレイ チェス 盤 使用 要 チェック. 映画 フィッシャー チェス 台詞 全て 理論 記憶 たくさん 選択肢 思える けど 正しい 手 いつも 一つ しか すごく 印象 的 でし. 途方 数 選択肢 中 たった 1つ しか 正解 なんて. チェス 興味 方 おすすめ 映画 でし."}, {"rating": 3.5, "content": "チェス 題材 作品. 殺る 殺ら 頭脳戦 演出 演技 素晴らしい. トビーマグワイア 久しぶり 観 い人 オススメ たい."}, {"rating": 3.5, "content": "リーブ・シュレイバー なかなか 素敵 ピーター・サースガード 可愛い. トビー・マグワイヤ 神経質 そう 表情 甲高い 声 イイ (・∀・)."}, {"rating": 3.4, "content": "天才 変人 紙一重 昔 バカ 紙一重 けど 今 バカ バカ. 天才 すぎる 世の中 違っ 見え 凡人 作っ 常識 外れ 変人 しまう だろ …。. 天才 理解 天才 だけ. ボビー ロシア 相手 側 人生 焦点 当て 面白い 映画 作れ そう 意外と チェス 界 ストーリー 宝庫 かも. もっと チェス 詳しけれ 楽しめ 言わずもがな."}, {"rating": 3.7, "content": "トビー・マグワイア 役 めちゃくちゃ 合っ てる ていう 邦題 ダサ 過ぎ じゃ … ？."}, {"rating": 3.7, "content": "天文学 的 盤上 一手 繰り出し 合う 競技 チェス. 真実 近く なれ なるほど 一手 美しく 輝き 放つ. 腹 減っ 夜 食お 晩飯 一品 しか 考え 及ば 俺 彼ら 苦悩 知る 由."}, {"rating": 3.7, "content": "くらい 自信 家 我儘 世界 支配 力 得 かも しれ. 付い いか いけ 人 相当 大変 思い だろ けれども."}, {"rating": 3.4, "content": "紛れ 天才 物語 感性 思考回路 言動 常人 理解 難い けれど チェス 指し手 きっと とてつもなく 美しい だろ."}, {"rating": 3.3, "content": "難し 過 ぎたぁ ー. チェスのルール 知ら （笑）. そん 実話 シリーズ. 天才 奇人 シリーズ ね (^^). 実在 ねん なー. そんな 人 出会っ み たい."}, {"rating": 3.5, "content": "チェス わか. いけ ただただ. 主人公 イラ つく けど."}, {"rating": 2.6, "content": "後味 悪い. 脚色 いい もっと ドラマチック ほしかっ."}, {"rating": 3.7, "content": "冷戦 下 米国 ソ連 代理戦争 しまっ 米国 ボビー・フィッシャー トビー・マグワイア ソ連 ボリス・スパスキー リーヴ・シュレイバー 23 局 対局 クライマックス チェス 飲み込ま ボビー 半生 描く. ボビー 性格 痛い 自信 家 我儘 神経質 のに 空気 読め チェス 取り 憑かれ いや チェス 飲み込ま トビー・マグワイア 個性 的 顔立ち 顔つき 目 焼 きつく 激しく 自己 主張 作品 全て トビー そのもの なかなか 存在感. チェス どころか 将棋 ルール 知ら 対局 凄さ 実感 とても 残念 神 一手 言わ 指し手 たぶん ハッキリ 見せ 見 わから けど ルール 覚えよ なぁ. 一手 打て 次 手 3000 億 通り って … 気 遠く 実際 ボビー スパスキー どう プレイ 取り 憑かれ こんな 人生 ツライ わ."}, {"rating": 3.3, "content": "チェス よく 知り ませ まあ まあ でし. 2017 01 22 wowow."}, {"rating": 3.5, "content": "冷戦 時代 有名 チェス 一戦. チェス ゲーム 国家 威信 持ち込む 滑稽 あくまでも プレイヤー 自身 才能 ゲーム 勝ち負け 国家 優劣 因果関係 無い だろ. 国家 威信 いかに 天才 言え 一 個人 背負わ せよ 恣意的 残酷 哀しい 神経 すり減らす チェス のめり込ん いく 緊張 感 周囲 一過性 熱狂 ぶり ギャップ 辛い."}, {"rating": 3.6, "content": "てんさ いか あ. なぜ かなしい ドキュメンタリ ノンフィクション ばかり 選ん しまう. 天才 題材 しとる 映画 選び がち. のちほど."}, {"rating": 3.0, "content": "ストーリー 自体 元々 知っ せい 個人的 再現 VTR 感 抜け きれ. そう いえ 冷戦 代理戦争 フィッシャー 神の手 指し 14年後 フォークランド紛争 代理戦争 神の手 繰り出し 男 まし よ ね. どっち 精神的 アレ でし ね. 次に 歴史 刻ま 神の手 楽しみ."}, {"rating": 3.4, "content": "正に 紙一重. 極限 集中 力 緊張感 見る ビリビリ 伝わっ. 天才 って 競技 孤独 けど. 破滅 向かっ いく タイプ 辛い …. どんな 我儘 実力 目の当たり たら いくらでも 許し あげる よ って 思う. 正しい 一手 見つける. 常識 なんて 守っ でしょ. 常人 計り 知れ 世界 垣間見 まし."}, {"rating": 3.3, "content": "実在 天才 チェス プレイヤー 話. 通り 予測 精神 すり減らし 戦い 抜く 様 普通 感覚 生き残れ だろ 思わさ まし. 天才 変人 扱い よく 聞く けれど 常人 到達 領域 手 伸ばし てる 感覚 ズレ 生じ そう 見える だろ. 精神 崩壊 しまっ は元 子 けれど ‥. 一度 観 たら 満足 しまっ 映画 でし."}, {"rating": 3.3, "content": "天才 言っ 色んな タイプ 天才 最も 辛い 天才. 米 ソ 冷戦 時代 チェス 対決. 単純 国 背負っ てる. トビー 精神 崩壊 向かっ いく 描写 ピリピリ 辛い ね."}, {"rating": 3.5, "content": "チェス 知識 愛国心 持っ 状態 観る べき かも しれ 音 画 伝わっ くる 緊張感 観 気持ち良かっ. This is how I play."}, {"rating": 3.5, "content": "《 パンク チェス プレイヤー 》. エドワード・ズウィック 監督 トビー・マグワイア 主演 渋い 作り 伝記映画 孤高 気難しく 誰 気持ち 気 留め チェス 天才 的 腕前 持つ 反体制 的 人物 魅力 描い 作品. 冷戦 下 アメリカ ソ連 スポーツ 競い合っ 両国 チェス 国 威信 かけ ボビー・フィッシャー トビー・マグワイア ソ連 ボリス・スパスキー チェス 対戦 主人公 ボビー 言動 常軌 逸し 周り 人間 巻き込ま いく それでも チェス 腕前 天才 的 アンチヒーロー ぶり とても パンク 観 側 惹き つけ. ただ 感動 的 伝記映画 頂点 上り詰め 追い込ま ゆえに おかしく いっ しまう 悲哀 描い 作品 とても ビター 伝説 的 一戦 カタルシス 素晴らしかっ 実話 ものすごい チェス あまり 知ら 身 とても 面白い 映画."}, {"rating": 4.1, "content": "神経質 視点 細かく しつこく 描か ◎ テンポ 良く 先 よめ 感じ ピリピリ 無茶 いいだす だが 目 だけ しっかり 開け 見逃す まい まわり 見 感じ とても よかっ."}, {"rating": 3.8, "content": "天才 得る 多く 捨てる とか 考え させ. 天才 すさまじさ 尽きる. トビーマグワイア 演技力."}, {"rating": 3.2, "content": "2017年 16本 目. チェスのルール 知ら けど 取っ 駒 そのまま ね ？ 世界選手権 40 手 くらい 決着 もん ね. 主人公 天才 ありがち 偏執 症 盗聴 器 とか 探し まくる シーン 対戦相手 ロシア人 同じ 行動 … 天才 何とか 紙一重 って 事 ねぇ ホント. それなり 緊張感 まし 実話 ベース 割と 淡々 進ん いく 盛り上がり 欠け 感 残念."}, {"rating": 3.4, "content": "極限 突き詰め 勝負 果て 全て 失っ しまっ 見え まし. 実話 だけ 考え させ. 将棋 囲碁 チェス 苦手 知ら 人 楽しめる 作り 上手 でし ね. 話 変わり 主役 トビー・マグワイア 対戦相手 リーヴ・シュレイバー って スパイダーマン セイバートゥース よ ね. ある意味 夢 対戦 ね （笑）."}, {"rating": 3.5, "content": "実話 基づく ストーリー. チェス 表 出し 中身 冷戦 時代 米 ソ 対立 裏側. 冷戦 時代 事 分から けど 当時 ニュース 映像 思わ 映像 あんな にも 人々 湧い すごい. 映画 動き 少ない チェス どう 表現 気 けど ボビー 種 狂気 性 描い. チェス 世界 タイトル 戦 ポイント 制 引き分け 事 初めて 知っ. 今 世界最高 6 局 目 どんなに すごい 手 分から 特別 説明 無い けど 映画 にとって あまり 重要 無い だろ. 2017年 10本 目."}, {"rating": 3.3, "content": "チェス そのもの ボビーフィッシャー 人 描か 感じ."}, {"rating": 2.5, "content": "2017 1 19 BS. 手堅く そつ こなす 感 強い エドワード・ズウィック 堅実 角 立た 絵 作り 演出 ボビー・フィッシャー 狂気 一端 何とか 捉え つつ 遂に 作品 テーマ 一 側面 昇華 トビー・マグワイア イライジャ・ウッド ダニエル・ラドクリフ って なんとなく 雰囲気 似 困る."}, {"rating": 3.3, "content": "チェス 奇跡 一手 …. アメリカ vs ソ連 静か 戦争 たまら 題材 でし. もちろん 生まれ ないし ボビー・フィッシャー 存在 知ら それどころか チェスのルール 知り ませ 引き分け なんて よ って 映画 見 思い まし )。 グイグイ 引き込ま なぁ トビー なりきり っぷり 素晴らしい. 当時 メディア 大口 叩い ルール 口 出す ただ ワガママ 捉え かね ボビー 傍若無人 ぷりが きちんと 由緒 振る舞い 見える 演技. チェス 戦争 長く 身 置き 幼い 頃 記憶 影響 受け 徐々に 精神 破綻 いく 見 ワガママ なんて 思え. こうして 映画 内面 垣間見 こそ 現在 ボビー・フィッシャー 名声 知ら けど 歴史 残る 戦い 事実 すごい. そんな 知る 映画 なかなか 良作 思い. ただ 少し 中途半端 印象 上記 通り トビー 怪 演 だんだん 蝕ま いく 様 とても 説得力 映画 終わら 方 物足りなかっ 晩年 行い 脚色 次第 面白い じゃ ぁともったいなさもあったり. トビー 演じる ボビー 全て 思え 良かっ かも …."}, {"rating": 3.3, "content": "理論 記憶 だって ー ？. 天才 頭 中 計り 知れ. 壊れる 位 極限 脳みそ なのか ？ …. 正しい 指し手 たった 一つ 見つける 難しい のに. 違う 時代 生まれ たら 違う 人物 像 なれ かも 知れ."}, {"rating": 3.5, "content": "昨年 劇場 観 映画 半券 整理 たら ２ ０ １ ６ 年 一番 最初 観 映画 いま 感想 書い. トビーマグワイア サム・ライミ 版 スパイダーマン ピーター・パーカー 至上主義 以来 追いかけ 俳優 一人 もつ 繊細 神経質 そう 雰囲気 磨い たら 狂気 天才 なっちゃった ぐらい ボビー・フィッシャー 役 似合っ まし ポスター 画像 眼 素晴らしい. （ なんで こんなに 肌 汚い ？ 役作り ？ ）. 子供 時代 少年時代 フィッシャー 演じ 子役 すごく 良かっ ね 幼少期 天才 っぷり うかがえる 目 感じ 大きく トビー・マグワイヤ 違和感 なし. 冷戦 時代 米 ソ 威信 かけ 代理戦争 国際 チェス 大会 盤上 争わ 静か 心理 戦 主題 邦題 わたし. PAWN SACRIFICE 原題 ほう 好き. フィッシャー スパスキー 犠牲者 ね オリンピック選手 犠牲 国家 あげ ドーピング 疑惑 事件 思い出し まし. アメリカ代表 ボビー・フィッシャー ソ連 代表 ボリス・スパスキー ２ 人 天才 落ち着き 神経質 勝負 場 かき回す フィッシャー 鷹揚 構え 時折 恐怖心 フィッシャー 気圧され 微妙 心 揺れ 表情 みせる リーブ・シュレイバー 演技 よい. 双方 陣営 スタッフ 緊張感 伝わっ チェス わかっ たら もっと ジリジリ 迫る でしょ けど あらすじ 書か 神 一手 秘密 おおおお ませ 極端 個性 的 人物 描写 だけ じゅうぶん 入り込ん 見る まし トビー・マグワイア アップ だけ 充分 じりじり 来る よ （ あ アップ 過ぎ 肌 荒れ がめ ？ ）. チェス って 先 先 先 先 途方 先 手 読ま いけ いい そりゃ 精神 削ら わな 追いつめ わな 気 ましてや 国家 広告塔 使命 追い われ 大きな プレッシャー かけ 全世界 眼 注が 勝負. それにしても フィッシャー セコンド 立候補 神父 様 マネージャー 弁護士 苦労人. ピーター・サースガード 破戒僧 っぽい けど どこか のほほんと 神父 様 嵌っ まし ね カソック 姿 セクシー フィッシャー おつき なんか 無理 よ あたしゃ 献身 的 二人 姿 国家 特命 帯び フィッシャー お守り 荒れる 思春期 息子 寄せる 家族 包容力 み 気. ちょっと 残念 トビー 演技 頼り きり フィッシャー スパイ疑惑 ？ のあ 監視 盗聴 やら 妄想 あたり もっと ドラマチック 話 ろう お話 やや 惜しい 気 まし ７ ０ 年代 風 音楽 昔 フィルム 当時 世相 見せる ありがち けど かっこいい 演出 大好き. 今 みたい AI 競う チェス なんか フィッシャー 見 たら どう 思う でしょ ね 癇癪 おこし 叩き 壊す."}, {"rating": 3.7, "content": "どんなに 極限 状態 精神 中 チェス やっ お互い 国 見 たら 原題 通り 1つ ポーン 存在 わけ 内容 内容 だけ 全体的 真面目 作っ 思っ たら そう 感じ. ドビーマグワイア 吹き替え 宮川一朗太 やっ もらえ 思っ."}, {"rating": 3.3, "content": "ルック 役者 いい けど. 演出 力 もうちょい 思い 無理 思う けど ポランスキー あたり 手腕 必要."}, {"rating": 3.3, "content": "やっ 盤面 触れ すら 勿論 ルール なんて 分から だが TSUTAYA 手 取り 迷う レンタル 決め 1 冊 本 影響. 小川洋子 猫を抱いて象と泳ぐ 11歳 身体 まま 成長 止め 少年 からくり人形 操り チェス 指す リトル・アリョーヒン 盤面 海 無限 可能性 見出し いく ストーリー. チェス 人間 暗示 鏡. チェス 棋譜 数 宇宙 構成 粒子 数 多い チェス っていう 星 一個 一個 旅 歩く. ボビー 見 リトル・アリョーヒン 言葉 浮かび上がっ 広く 深い チェス 海 住人 宇宙旅行 途中 だろ."}, {"rating": 3.3, "content": "冷戦 イデオロギー 構造 巻き込ま しまっ チェス プレイヤー 葛藤 話. コンテンツ 面白い 良く 悪く 想像 通り 映画 トレンド 若干 時代遅れ 感."}, {"rating": 3.5, "content": "精神 支障 きたす 天才 宿命 でしょ 芸術家 だけ 話 思っ けど チェス ゲーム 想像 絶する 奥深 神経 蝕ん しまう でしょ. チェス だけ 話 当時 米 ソ 冷戦 背景 事 興味深かっ チェス 大会 前 キッシンジャー 電話 激励 大統領 テレビ 観戦 程 まさに 代理戦争 ね じゃ 神経 病ん しまう 分から 無い. 音楽 時代 感じる 事 出来 まし. ボビーフィッシャー 人生 方 波乱万丈 続き 見 たい 衝動 かられ まし."}, {"rating": 3.3, "content": "主人公 狂気 元 親 ねぇ. これから 相手 コンピュータ ？. いや きっと 美しい 勝ち 方 って. 映画 いまいち."}, {"rating": 4.5, "content": "鑑賞 前 チェス 全く 詳しく 物語 付い いける 若干 気 けど 実際 見 始める 心理 サスペンス 要素 多分 予想外 楽しめ. トビー・マグワイア 筆頭 ピーター・サースガード リーヴ・シュレイバー マイケル・スタールバーグ 玄人 好み 男優 4人 演技 見もの. 神父 ビル・ロンバーディ 役 ピーター・サースガード 物腰 佇まい 来る なにげない 表情 演技 とても 良かっ. ボビー・フィッシャー とんでも 性格 良い 言え けれど 信念 1 ミリ ブレ 天才 故 しか 思え 腹 立つ. 作品 1972年 ボビー・フィッシャー ボリス・スパスキー 世紀 対決 描い けれど ボビー 人生 数奇 運命 辿る 詳細 知り たく."}, {"rating": 3.4, "content": "とにかく ヒリヒリ ヒリヒリ 思わ 早送り しまっ … チェスのルール ざっくり しか 知ら 知っ たら 楽しかっ あろ …. 病気 役 上手 すぎる よ 2人 …. ちょう せつない わ … 実話."}, {"rating": 3.0, "content": "ビジュアル 本人 似 似つか ぬ 2人 演技力 雰囲気 カバー けど 少 だけ スパイダーマン vs セイバートゥース みえ まし .. 最近 助演 やら パッと トビー・マグワイア 病的 盗聴 器 探す 姿 カンバセーション 盗聴 ...」 ジーン・ハックマン 彷彿 くらい 狂っ まし 対する リーブ・シュレイバー もの静か 演技 威圧 感 放っ 良かっ 神父 役 ピーター・サースガード オイシイ 立ち位置 のに 言っ 見せ場 助言 ちょっと 勿体無く 感じ 序盤 バックグラウンド 描き方 弱く 演出 だろ けど 隠し撮り スパイ 的 ファインダー ショット 幼少期 使用 ちょっと 違和感 入り にくかっ ボビー 生い立ち 環境 考える そう しまう 無理 思っ もともと 発症 種 生まれながら 持っ たん だろ けど あと 時代 背景 当時 ヒット曲 表し けど 個人的 ちょっと しつこく 感じ それなり 楽しめ けど 総じて 惜しい 作品 でし ロン・ハワード 監督 たら もっと 面白かっ かも."}, {"rating": 4.2, "content": "ネット レビューサイト 評判 イマイチ 映画 観 み まし. 観 みる 好み 面白い 映画 でし ^ ^. 元 チェス 世界チャンピオン 伝記映画 でし ^ ^. 子供 時 天才 的 チェス 才能 持ち主 ^ ^. 世界チャンピオン 目指し どんどん 成長 ソビエト 世界チャンピオン 対戦 天才 ゆえ なのか プレッシャー どんどん 壊れ いく (^^;. ホテル 泊まる 盗聴 てる 思い込み 電話 分解 (^^;. ユダヤ系 のに 反ユダヤ主義 主張 対戦 会場 全て 音 遮断 報道陣 締め出す 会場 変え 被害妄想 酷い (^^;. 試合 ドタキャン (^^;. 観 痛々しい 奇行 (^^;. 対戦相手 大して 変わら 対戦 中 使う イス X線 にかけ チェック 観る 世界一 人 皆んな こう かなっ 思っ しまう (^^;. 米 ソ 冷戦 時代 対戦 まるで 米 ソ 代理戦争 ^ ^. 結局 チャンピオン 表 舞台 姿 消し (^^;. ネット 調べる 経済制裁 かけ てる ユーゴ 試合 た事 様々 言動 市民権 剥奪 日本 拘留 様 (^^;. 結局 アイスランド 出国 日本政府 認め アイスランド 出 たらしく 亡くなっ そう. 凄い 人 凄い 人生 でし ^ ^."}, {"rating": 2.8, "content": "天才 ゆえ 苦悩 なのか ？ 戦っ ？ 晩年 気 まし."}, {"rating": 3.8, "content": "面白かっ チェス たく. トビー ちょっと 精神 病ん でる くらい 役 よく 似合う. アップ どー スパイディー 思い出し ちゃう けど w. まさに 天才 変人 紙一重 実感. チェス 世界 こんなにも 注目 時代 なんて 全然 知ら. ボビー 波乱 人生 興味 深々."}, {"rating": 3.0, "content": "チェス って ザ お洒落 ゲーム 思っ けど トップレベル プレイヤー あんなに 神経質 (o_o). ボビー・フィッシャー は元 神経質 けど 勝ち 続ける 悪化 盗聴 てる とか 食べ物 毒 入れ とか 被害妄想 激し すぎる."}, {"rating": 2.7, "content": "映画 チェックメイト 甘かっ. いつ 手 糸 でる 心配 けど 出 ませ でし."}, {"rating": 3.0, "content": "淡々 進ん 行っ 印象. 主人公 性格 若干 イラ つい しまっ ていう タイトル 意味 よく わからん."}, {"rating": 4.0, "content": "子供 頃 チェス 才能 発揮 遂に アメリカ代表 チェス 大国 ソ連 代表 ボリススパンスキー 戦う 男 ボビーフィッシャー. 天才的 プレイヤー ボビーフィッシャー 精神 異常 きたす 時 試合 放棄 盗聴 疑い だす 集中 出来 一面. トビーマグワイア 役作り 今 始まっ わけ けど 今回 徹底 振り 本当に 驚き m(._.)m. ソ連 代表 リーブシュレイバー 見事 演じ. 2人 大 試合 後 ボビー 表情 ボビー テロップ 少し 悲しい 思い こみ上げ (¬_¬)."}, {"rating": 3.5, "content": "天才 ゆえ 苦悩 描い 映画 うろ覚え けど ビューティフルマインド たしか こんな 感じ 映画 思う 勝負師 映画 好き なぁ ボビーフィッシャーを探して 見 み たい."}, {"rating": 3.5, "content": "実話. 耳栓 いける じゃ ね ？. 思っ 人 …. じゃ 凡人 まま わ. イヤホン つけ たら いかん ？."}, {"rating": 3.7, "content": "もっと チェス 試合 部分 やっ 欲しかっ 期待 残念."}, {"rating": 3.4, "content": "トビーマグワイア 本当に 神経質 そう 演技 ドンピシャ."}, {"rating": 2.5, "content": "実話. チェス 強い かも 知らんけど ただ 気難しい 奴. 好き なれ なぁ 人 笑."}, {"rating": 3.9, "content": "将棋 棋士 変人 多い って 話 けど こっち もう 完全 精神病 みきっ 凄い てる. きっと 時代 違え もっと 違う 勝負 だろ 純粋 勝負 だろ 思う オリンピック こういう 勝負 場 代理戦争 場 無くなる 祈り たく 映画."}, {"rating": 3.0, "content": "チェス 全然 知ら 楽しく みれ 最後 主人公 だけ ソ連 選手 おかしく んで 突き詰め 過ぎる こう ちゃう 思っ."}, {"rating": 3.7, "content": "ブラックスワン 的 題材. 崩れ いく 部分 丁寧 た分. 終盤 若干 駆け足 感じ."}, {"rating": 3.0, "content": "天才 大変 って 映画 主人公 大概 ロシア チャンピオン 苦労 垣間見 面白かっ."}, {"rating": 3.3, "content": "チェス 天才 栄光 同時に 精神 病ん いっ しまう まさに 光 闇 映画. 後半 チェス シーン 風格 さえ 漂い 王者 たる 佇まい フィッシャー 自身 精神世界 浴び てる 疲れ くる. それほど 人生 濃く 常人 感じ 淋し 秘め."}, {"rating": 3.6, "content": "米 ソ 冷戦 中 チェス 世界王者 決定 戦 34年ぶり 米国 勝利 もたらし アメリカ 天才 チェス プレイヤー ボビー フィッシャー 半生 描い 作品. いつも 盗聴 心配 自分 安全 確保 思い込み 試合放棄 天才 かなり 奇人. ソ連 側 ボリス・スパスキー 方 比較的 常人 チェス フィッシャー 匹敵 くらい 強い むしろ 強い ?). クライマックス 世界王者 決定 戦 2人 極限 状態 追い込ま 様子 見事 描か. 米 ソ 代理戦争 世間 みなさ 当人 純粋 チェス 勝ち たい 一心 やっ だろ. 今 AI 対戦 時代 こういう 人間 同士 極限 頭脳戦 方 見応え ハラハラ 思っ."}, {"rating": 3.5, "content": "トビー・マグワイア 演技 いい. 天才 傲慢 繊細 ヤバイ 奴 ギョロっと した目 力 最高 でし. 音楽 当時 映像 そのまま 繋げ 使っ 60 ～ 70年代 空気感 よかっ. チェス 全然 知ら おもしろかっ あと セコンド 神父 かっこよかっ."}, {"rating": 3.2, "content": "トビー ･ マグワイア 主演 鑑賞 まし. 人 細か 表情 表現 上手 再 認識 まし."}, {"rating": 2.4, "content": "記録. 知能 高 過ぎる 周り 差 かんじる 理解 しまう."}, {"rating": 3.4, "content": "実話 基づく チェス プレイヤー お話. 頭 狂っ いく らしい. 相手 ソ連 選手 ちょっと おかしかっ. チェス わから 楽しめる."}, {"rating": 3.6, "content": "神経質 ボビー フッ シャー 映画 イミテーションゲーム モデル アラン・チューリング 数学 ポアンカレ予想 説い グレゴリー・ペレルマン 同様 アスペルガー症候群 天才 奇人 紙一重. 凡人 違う 彼ら 持つ 才能 故に 偉大 事 成し遂げる だろ だからこそ ドラマ だろ. 彼ら 共通 難題 突き詰め 先 俗世 遠のき 孤独 対話 しか."}, {"rating": 3.1, "content": "飲み会 帰っ チョイス 完全 選択 ミス ← （笑）. ほろ酔い 観る もんじゃ （笑）. あらすじ 米 ソ 冷戦 時代 アイスランド 開催 チェス 世界王者 決定 戦 24年間 王者 君臨 続ける ソ連 ボレス・スパスキー 対戦 アメリカ ボビー・フィッシャー IQ 187 いわば 天才 彼ら 戦い 盤上 世界大戦. 実在 アメリカ 天才 チェス プレイヤー 半生 描い 作品. ボビー だけ じゃ ボレス 側 スポットライト 当たる 両者 緊張感 頭脳戦 味わえ. うん 天才 苦悩 凡人 ワカラナイ 天才 ゆえ 奇行 ？ 凡人 いい って （笑）. シラフ もっ かい 観 再度 味わい （笑）."}, {"rating": 3.8, "content": "ほぼほぼ 奇人 天才 チェス プレーヤー 精神 崩壊 つつ 世界 最強 プレーヤー 勝利 向かっ いく 話 単純 サクセスストーリー 決して たら 終始 主人公 キレ っぷり 見せつけ 映画 笑. 正直 弁護士 とか セコンド 神父 とか いきなり 出 あんた 誰 ？ ライバル すら 若干 心 病ん るし まあ すっきり しない 映画 奇才 大きな 成し遂げる 時 こういう 感じ 時 流れ てる 映画. トビーマグワイア いい 感じ 狂っ よかっ. 神父 ライバル なかなか かっこいい. 最後 拍手 シーン しびれ."}, {"rating": 3.4, "content": "1970年 初頭 アメリカ 英雄 言わ チェス 天才 ボビー・フィッシャー 実話 基づく 作品 天才 苦悩 非常 上手く 描か 思う. やはり どんな 時代 天才 変人 紙一重."}, {"rating": 3.8, "content": "冷戦 時代 アメリカ チェス 王者 ボビーフィッシャー. ソ連 王者 スパスキー 対決 いどむ 話. 国 威信 チェス 対決 かかっ 大変 プレッシャー うける すごい. ソ連 スパスキー ほんとに 国 盗聴 まくり だろ なぁ. 亡命 れん. ボビーフィッシャー どんどん 精神 病ん いく. 碁 将棋 チェス 天才 かなり 人間 的 はやば い人 かも. 対戦 なにか なんだか わから けど なんだか すごい らしい. そりゃ あ そう よ ね わかる 解説 なんて できん やろう. 面白かっ. ボビーフィッシャー 含め 面白かっ."}, {"rating": 3.2, "content": "世界 震え 神 一手 出 ませ なかなか 神経 使う 映画 ね. ハエ 二 匹 振動 てる."}, {"rating": 3.5, "content": "2014年 アメリカ. 監督 : エドワードズウィック. 盤上 第三次世界大戦. 別に 面白く. 盤上 静けさ カメラワーク 観客 吐息 さえ 大きな 音 聞こえ くる 緊張感 見所. 主演 トビーマグワイア 怪 演. マイブラザー 2009 思い出す. 見所. 盤上 音 アンテナ どうして スパイダー センス 見え しまう. エドワードズウィック 監督 作品 色んな ジャンル 面白い. どれ 見応え. 1番 好き ブラッドダイヤモンド 2006 だけど 最新作 ジャックリチャー オススメ."}, {"rating": 4.0, "content": "英雄 さえ 吟 われ 天才 チェス プレイヤー ボビー・フィッシャー 半生 描い 映画. 世界 震え 神 一手 キャッチコピー ワクワク 観 まし … … 正直 自分 期待 内容 違う 面白 味 あわせ くれ まし. 序盤 天才 描く 定番 みたい 形 独学 チェス 学ん 少年 ニューヨーク トップクラス プレイヤー うなら みるみる 成長 アメリカ 国内 賞 賞 さらっ いき まし おとずれる 世界チェス選手権. 色濃く 描か てる 精神的 おかしく いく 事 当時 アメリカ ソ連 冷戦 状態 かつ チェス 世界 ソ連 独占 状態 そんな なか 表れ ソ連 対抗 うる ボビー・フィッシャー 天才. 試合 来 カメラ 録画 音 うるさい 試合 放棄 数々 奇行 当たり前 常に 盗聴 てる 恐れ 様々 被害妄想 苛ま 一見 不快 思う でしょ 才能 のに よく 考え たら 精神的 おかしく 当然 いえる ？. 盤上 第三次世界大戦 言わ 世界中 注目 世界 チャンピオン決定戦 チェス プレイヤー 大統領 直接 電話 かかる そんな 異様 環境 それら 直接 影響 与え 様 描か こそ おかしく 十分 すぎ. . 観 終わっ 深く 考え まし 行動 理解 当たり前 事 かも 凡人 圧倒的 すぎる 天才 考え なんて 理解 しよ さえ おこがましい でしょ ね."}, {"rating": 3.0, "content": "天才 苦悩. わずか １ ４ 歳 全米 チャンピオン 若き 天才 チェスプレーヤーボビー ･ フィッシャー ﾄﾋﾞｰ ･ ﾏｸﾞﾜｲｱ 真実 物語. チェス 王国 ソ連 絶対王者 ポリス ･ スパスキー ﾘｰｳﾞ ･ ｼｭﾚｲﾊﾞｰ 盤上 第三次世界大戦. 国 国 威信 かけ 対決 今 始まる. チェス 知ら め 問題 最後 観 優しい 作り 内容 優しく. 静けさ 欲しけりゃ 耳栓 しろ よ. 天才 無縁 め 最初 主人公 あまりに 傲慢 気まぐれ すぎ 入り きれ 後半 スパスキー 対戦 トビー 演技力 光り だす. 苦悩 来る 被害妄想 狂気 表情 どこか ナイト ･ クローラー ギレンホール 彷彿. 米 ソ 冷戦 時代 両国 武力 戦争 代わり スポーツ 音楽 アート 全て 国 威信 かけ 戦い 戦い 例外. 対戦相手 １ 対 １ 盤上 対決 観 方 良い だろ. 彼ら にとって 大切 国 威信 目 前 相手 倒す. ゆっくり 確実 相手 酸素 奪っ いく 神 一手. 当時 自ら 精神 蝕ん いく 諸刃の刃. 四手 先 三 千 億 通り パターン 生まれる 言わ チェス 将棋 ケタ違い 増える だろ. どちら 選択肢 天文学的 多い 思わ 彼ら にとって 正しい 指し手 一つ だけ 行きつく 先 他. 余談 …. ルール 似 将棋 チェス 最も 大きな 違い 取っ 駒 再び 使う 出来る どう. 相手 駒 取っ 自分 駒 しまう いかにも 島国 日本 らしい 発想 ね (;^ ω ^)."}, {"rating": 3.9, "content": "映画 観 終わっ 時 イミテーションゲーム 通 づる 感じ 天才 故 葛藤 主張 大きく 表現. 主人公 若く メディア 取り上げ 有名 わけ ある意味 天狗 行動 裏 見え隠れ 期待 恐怖 みたい 思える 国 戦っ 自分のために 戦っ だろ ...。. チェス ゲーム 中 背景 国家間 攻防 戦 比喩的 表し チェス 本当に シック かっこいい ただ チェス やり たく しまっ w もう インストール まし."}, {"rating": 3.2, "content": "天才 変人 紙一重 言っ. チェス 天才 ボビーフィッシャー 描い 作品. ユーモア チェス 盤 シャーロックホームズ. チェス 知ら 緊迫感 葛藤 分かり やすかっ. ドンドン 飲み込ま 様 やら ホント 四六時中 チェス 事 しか 考え 誰 負けず嫌い 最初 印象的 でし. 違う 次元 生き てる 当人 以外 異常 見え しまう."}, {"rating": 3.1, "content": "レンタル 鑑賞 思っ 地味 映画 精神状態 変化 伝わっ ハラハラ 映画."}, {"rating": 3.3, "content": "地味 映画 けど フィッシャー 役 トビー・マグワイヤ 流石 追い詰め いく 姿 良かっ."}, {"rating": 3.5, "content": "天才 故 孤独 映画. 最近 トビー・マグワイア って あんまり 見 なあ 思っ たら ちゃっかり 新しい 出て まし. 少年 頃 チェス 天才 的 腕前 持つ ボビー・フィッシャー （ トビー・マグワイア ） アメリカ 最強 名 欲しい まま. 時代 冷戦 期 1972年 最強 グランドマスター アメリカ ソ連 ボリス・スパスキー （ リーヴ・シュレイバー ）. どれ だけ 勝っ 勝た ね 意味 そう 考え ボビー ボリス 宣戦布告 ソ連 大会 出場. 冷戦 期 両 国民 戦い 熱狂. 勝手 気まま 試合 放棄 ボビー 成績 ボリス 対局 すら 危うい 状況. 以上 ボビー ボリス 勝つ 高まっ いく 緊張 少し ずつ 乱れ 始め いく. 実在 グランドマスター 物語 一癖 二 癖 どころか 十 癖 ぐらい そう 天才 トビー・マグワイア 演じる. こういう 神経質 そう 役 やっぱり 上手 感じ. 相対 常に 冷静 保つ ボリス こっち こっち カッコ いい. 二人 極限 状態 チェス 打つ 姿 本当に カッコ いい シーン. チェス 全く 言っ 良い 知ら それでも 十分 観 映画 よかっ 笑."}, {"rating": 3.5, "content": "実話 系 ハマり つつ 頃. 天才 光と影 描か 天才 演じる サムライミ 監督 スパイダーマン シリーズ 主人公 ピーター 演じ トビー・マグワイア 実話 チェス 世紀 事件 戦争 様々 テーマ … … 終わっ みれ 映画 トビー・マグワイア 映画 でし まさか マグワイア アイドル映画 はね … … 笑. 勉強 不足 チェスのルール 知ら 観 しまい まし … … けれど 大丈夫 優しい 作り 感動 笑 )。. マグワイア 演じる ボビー・フィッシャー まぁ スゴ 男 でし 色んな 意味 ヤバい そんな ヤバ くさせ チェス 存在 チェス 強く ヤバ く … …。 とにかく 眼力 表情 仕草 狂気 感じる 姿 マグワイア 熱演 本当に 目立っ クール キモ く スマート めんどくさい 男 演じ 男 他 だろ イケメン のに ダサい ナルシスト まぁ 好き タイプ キャラクター でし. 多少 内容 触れ ちゃ 被害妄想 って 恐怖 ね 自分 勝手 印象 決め ちゃっ 妄想 強く ネガティブ 方向 ばかり 物事 考え ちゃっ … …。 他人 善意 手助け 援助 被害妄想 強い 人 悪い 方向 考え しまっ 中々 に厄介. 映画 被害妄想 スポットライト 当て どういう 環境 生み出し いく とても 理解 やすく 描か. とにかく トビー・マグワイア 熱演 凄まじく イメージ 変わる 映画 でし."}, {"rating": 3.6, "content": "ゲーム ウサギ 穴. 🐰 ＜ ハマり 込ん いく. チェス 天才 ボビー・フィッシャー アメリカ 史上初 チャンピオン 冷戦 下 ソ連 下し まるで 代理戦争 英雄 期待 もてはやさ … … 奇妙 生涯 描く 伝記映画 淡々 ドラマ. 偉業 成し遂げる 天才 才 ゆえ 幸福 分から 大いなる 力 大いなる 責任 負っ ヒーロー スパイダーマン 演じ トビー・マグワイア チェス 麒麟児 天賦の才 陥っ いく 狂気 繊細 演技 表現. ★ 頭脳 消耗 戦 ❓. 電王戦 今 将棋 プロ コンピューター かなり 良い 勝負 行っ チェス 1996年 コンピューター ディープブルー 人間 チャンピオン 打ち 負かし. 将棋 異なり チェス 取っ 駒の 再利用 終盤 選択肢 狭く 超 高速 総 当たり シミュレーション 可能 コンピューター 有利. 人間 にとって 一手 ミス 取り戻し づらく コンピューター 並 完璧 要求 凄まじい 頭脳 消耗 戦. 東西冷戦 泥沼 消耗 戦 言え 誰 しも ベトナム戦争 思い浮かべる だろ まさに 劇中 登場人物 ベトナム 戦う 若者たち 語る シーン チェス ゲーム すら 印象 戦 武器 使わ しまい 狂っ いく 天才 に対し 適切 治療 時代 性 ひとつ テーマ 作品 大きく 影 落とし. ★ 不安定 天才 👀. アメリカ 渡っ ユダヤ人 移民 子 ボビー ユダヤ人 迫害 抵抗 政治活動 親 愛想 つかし 黙々と 一人 チェス 才能 現す ロシア 世界チャンピオン 挑む. 将棋 よく やる 天才的 超絶 プレイ 表現 複数人 多面 打ち すらすら 暗譜 披露 様子 爽快. 反面 観客 カメラ 雑音 過剰 苛立つ 神経質 異様 プライド 食べ物 こだわり 気難し 変人 ぶり 披露 差別 拝金 偏り 戦い 重ねる ごと 病ん 盗聴 陰謀 被害妄想 囚われ そのため 不戦敗 非常 不安定. 王者 試合 行わ アイスランド レイキャビク 荒野 ふらふら 放浪 姿 まさに 心象風景 そのもの. たとえ 国家 威信 かけ ついに 世界 征 そう 浴びせ 拍手 うるさ そう 眉 顰め ぎこちなく 歩い いく 勝利 彩ら やがて ひっそり 姿 消す ついに メンタル 好転. ★ 王者 貫禄 👑. そんな ボビー 物語 自体 決して 明るく 快い グダグダ 述べる 要求 呑ん 観客 狭く 静か 卓球 室 試合 受ける ロシア 王者 貫禄 たっぷり 魅力 的 人物 描か. 彼自身 追い詰め 消耗 ボビー 正面 打ち 負かさ なろ 決して 腐ら いい 勝負 笑顔 見事 対 手 讃える 様子 潔い. たとえ 時代 国家 歪ん 戦い 要求 しよ 競技 かける 個人 向上心 強敵 正々堂々 戦っ 勝ち たい 少年マンガ チック 欲求 変わら 示す 心地よい 存在. ★ 時代 彩る 音楽 🎵. ボビー 少年期 （ 50年代 ） 王者 戦う 冷戦 期 遷移 時代 時代 サントラ 良い 味 出し アート・ブレイキー ジャズ 🎷 スペンサー デイヴィス ソウル ジェファーソン・エアプレイン サイケデリック・ロック 🎸 ヴェンチャーズ サーフ ロック 🏄 … …。. 狂気 囚われ 苦悩 主人公 暗く 重たい 物語 時代 世界 流れ 見る ほんの 小さな 点 何処 吹く 風 そう 言わ ばかり 各 時代 彩る 音楽 置か 決して 楽しい 映画 かかわら 緊迫 試合 シーン 除け テンポ 良く 重苦しく 過ぎ 感じる. 時代 風 身 任せる 人生 はかな 頼り かも しれ."}, {"rating": 3.0, "content": "あまり 日本 チェス やっ てる 見 事 無い ルール 全然 分から 物語 良かっ 思い. あんなに 精神的 追い詰め いく 思う 怖い かも しれ."}, {"rating": 2.8, "content": "緊張感 半端ない 反面 アメリカン 音楽 テンポ 挟ま 緩急 程よかっ 印象 フィッシャー 狂気 ひやり たら スパスキー 狂気 的 一面 登場 チェス 指し 業 深 感じ まし ただ やや あっさり 気味 もう少し ガ ツン 狂気 良かっ チェス 知っ たら もっと 面白かっ だろ."}, {"rating": 3.0, "content": "チェス 日本人 馴染み 薄い ちゃ. 超 天才 研ぎ澄まさ 感性 凡人 理解. あと 娼婦 下り よく 分から."}, {"rating": 3.3, "content": "緊張 滑稽 バランス 良い 思っ. 精神 変化 心理学 勉強 面白かっ. チェス 勉強 観れ もっと 楽しめ."}, {"rating": 3.5, "content": "天才 ボビーフィッシャー 世界チャンピオン 差別的 拝金 的 ボビー チェス だけ 圧倒的 才能 周り 魅了. ボビー 少年時代 あっさり 描か すぎ 印象 ボビー 活躍 始め どんどん 嫌 奴 いき 最後 そう てる 原作 完全 チェス 読ん けど 原因 子供 頃 大人 利用 少なくとも ボビー そう 思っ 異様 成長 過程 影響 多い 思わ けど バッサリ 抜け 凄く 違和感 加味 ボビー 好き なれ ほんと ジジイ 精神年齢 子供 まま みたい 感じ 生涯 閉じる ちゃう 同情 人物 それでも 紛れ チェス 超 天才 世界中 人間 棋譜 酔いしれ 長く トップ 君臨 わけ 一瞬 世界一 消え いっ ちょくちょく けど 姿 伝説 産ん 思う 面白い 人物."}, {"rating": 3.6, "content": "トビーマグワイヤー もっと 狂気 的 感じ 好み アップダウン あまり ストーリー ちょい 残念 けど フィクション 感 出 よかっ かも. 音楽 全体 トーン 冷戦 時代 様子 ちょいちょい 挟まる 感じ 好き."}, {"rating": 3.1, "content": "予告 割 神 一手 意外 サラッと 描か まし. チェス 好き チェス 愛好家 み たら きっと 相当 面白い 映画 思い. どんな 勝負 世界 1 相当 神経 努力 必要 ね."}, {"rating": 2.9, "content": "チェス 世界一 決定 戦 ソ連 vs アメリカ 代理戦争 意味 持っ …。 実話 基づく 物語. チェス 試合 自体 結構 淡々 もっと 派手 演出 チェス 面白 伝え くれる 期待 まし. 本当 天才 凡人 理解 部分 必ず でしょ ね 自分 話 主人公 理解 けど ただ 頭 おかしい 断 じ る 出来る 単純 だろ 思い. 映画 ドラマ 性 薄かっ イマイチ."}, {"rating": 3.0, "content": "チェス 打て にとって 凄い 全く 分から しかも 冷戦 時代 終わっ 今 二 大 国家 プライド 理解 づらい."}, {"rating": 3.2, "content": "神 一手 ？ どう 凄い わから チェス って 難し そう. トビー・マグワイア 目力 神経質 精神 病ん 天才 役 上手い."}, {"rating": 3.5, "content": "実話 好き ジャンル 作品 楽しめ 言っ トビー・マグワイア ボビー・フィッシャー 出色. チェス 生まれ 天才 冷戦 代理戦争 相まって 完全 精神 病ん でる 人として 描か めんどくさい 嫌 人 けど トビー・マグワイア 演じる チェス 純粋 好き 熱中 探求 子ども そのまま 成長 可愛げ 魅力的 見え. ただ 実話 そう 少し 最後 距離 置い 描き すぎ 思っ 割 重厚 あまり 笑. スパ スキー 素晴らしかっ 天才 2人 しか 分から 次元 かっこよく 描い 欲しかっ. 当初 フィンチャー 監督 予定 そう それなら 傑作 じゃ 思う ヤボ ね."}, {"rating": 3.0, "content": "トビー・マグワイア 壊れ いく. アンビリーバボー 見 （ 気 ） 実話 物."}, {"rating": 2.5, "content": "実話 基 てる あまり 脚色 出来 だろ けど 主人公 全く 感情移入. チェス 才能 けれど. ハッキリ 言っ 付き合い 難い 変人 じゃ ？. こんな わがまま ヤツ 放っ おけ よ. 思う マネージャー メディア ファン 国家 すら 放っ おい くれ 東西冷戦 時代 上. 色々 利用 価値 単に 金. そういう 意味 同情. そりゃ 壊れ しまう よ. しかも 世界一 競う 対戦 相手 2人 揃っ 壊れ てる 共に 哀れ."}, {"rating": 4.0, "content": "将棋 チェス 僕 魅力 感じ 僕 頭 悪い ゲーム とか 賭け事 とか 勝負事 昔 嫌い せい 昔 将棋 教え もらっ けど ちっとも ルール とか 駒 動かし 方 とか 覚え らん ヒカルの碁 影響 囲碁 覚えよ けど ちっとも はま すっごく 面白い リーブ・シュレイバー ロシア人 って やや 違和感 こっち もっと 焦点 当て ほしかっ しそう す べき 不満 さえ 気 最高 傲慢 主人公 ノリノリ 生き マグワイア すん らしく ｍ 監督 最高傑作 いっ いい ぐらい 大味 場面 のに 魅せ."}, {"rating": 2.8, "content": "実話 元 映画 知ら もっと 爽快 華麗 頭脳 プレイ チェス 制し いく 物語 思っ 予想外 ジメッと 作品. ボビー・フィッシャー 人物 人生 興味深い 悪い 映画 けど よく 自伝 チェスのルール 皆目 分から. ちょっと 低 評価."}, {"rating": 3.7, "content": "チェス 天才 話 天才 狂気 感じる 最後 車 中 簡易 チェス 盤 最高 試合 再現 シーン 感動 伝記 読み たく. 主人公 吹き替え 福山潤 やっ 良い 嘘つき 台詞 某 アニメ 思い出さ 言い方."}, {"rating": 2.0, "content": "国家 背負っ ちゃう 被害妄想 加速 神父 あんなに 色っぽく いい ？ 千円 チェス 買っ ちゃ けど …."}, {"rating": 3.7, "content": "ヒリヒリ 焼け付く 対決 シーン 息 詰まる 緊張感. 難しい 役 トビー・マグワイア 見事 やってのけ 思う ブラボー."}, {"rating": 3.8, "content": "最初 フィッシャー だけ イカ てる って 思っ たら 対戦相手 相当 天才 変人 紙一重 わけ かなり 追い込ま ああなっ 2人 …. ラスト 壊れ っぷり 負ける 怖い じゃ 勝っ あと 怖いっ 効い."}, {"rating": 3.4, "content": "才能 ゆえに 起き 時代 けしかけ 行く末. 一流 人 集中 研鑽 いく 様 見え 故に 理解 悩み 苦しみ 不安. 描写 数々 時代 合っ 編集. 細やか 工夫 好物 でし. チェス 作品 フィッシャー 自身 自説 。( だから 邦題 いつも いつも 笑."}, {"rating": 3.5, "content": "2015年 公開 映画 99本 目. 世界 震え 神 一手. 下半期 一 発 目. 本作 冷戦 下 1972年 アメリカ人 史上 初めて チェス 世界チャンピオン 若き 天才 少年 ボビー ･ フィッシャー 描い 実話. チェス 一 度 無い 実話 どころか チェスのルール 知り ませ でし. チェックメイト 意味 すら あやふや 調べ 完全 勝利 詰み 状態 らしい. つまり 【 チェックメイト ＝ 完全 】 意味 のに 完全なるチェックメイト って おかしい よ ね ？. チェックメイト だけ 良かっ 気 …. ただ ボードゲーム いえ 冷戦 下 アメリカ vs ソ連 当時 注目度 さぞかし 凄かっ でしょ. そんな チェス シーン サクッと 片付け しまっ まし …. まぁ 延々 ボードゲーム 見せ 困り けど ね. 天才 狂人 紙一重. 主人公 神経質 すぎ 観 少し イライラ まし. チェス 60秒 限ら 時間 手先 読ん 考え やら なけれ いけ. そのため 非常 集中 力 頭脳 使う カメラ 回る 音 観客 咳 足音 周り 発する 微か 音 すら 敏感 しまう. チェス 素人 わかり ませ 映画 観 チェス 始め たい やっ み たい 1 ミリ 思い ませ でし."}, {"rating": 3.2, "content": "神 一手 分かり にくい. 予告 方 ドラマチック そういう 映画 思っ たら 淡々 映画. なので 予告 見 行っ たら もっと 楽しめ かも."}, {"rating": 4.5, "content": "フィッシャー 精神 乱れ 対局 うーん って 間延び てる 感じ けど 最後 対局 始まっ すごい 引き込ま. チェス 難し そう けど やっ み たい. 凄い 手 全然 わから."}, {"rating": 2.5, "content": "昔 アメリカ チェス 天才 まし よ って だけ 映画 感じ. スゴイ 人 かも しれ けど ワガママ 頭 おかしい 変人 っていう 印象 しか 残っ. 静か シーン 多く ちょっと 眠く. だろ 見 終わっ 良かっ なぁ 思わ 言っ 悪かっ なぁ 思わ."}, {"rating": 3.3, "content": "なんか 正しい よく わから 作品 思い込ん いれ 真実 そんな 印象 残り まし."}, {"rating": 4.0, "content": "フィッシャー 抱える 執着 狂気 なし プレイ. 原題 Pawn Sacrifice なかなか 洒落. Pawn （ 兵隊 駒 ） Sacrifice （ 犠牲 ） 意味. チェス 【 駒 犠牲 局面 優位 戦法 】. サクリファイス なぞらえ. フィッシャー 盤面 暗喩. 伝記 綺麗 うまく まとめ 作品. 少し 残念 チェス 盤面 再現 ほしかっ なあ."}, {"rating": 2.5, "content": "天才 系 話 大好物 ワクワク ワガママ 放題 天才 通っ ちゃう って 好き なぁ ワクワク ピーク 少年 トビー 切り替わっ とこ （ 早い ）. トビー ずっと 眉間 シワ 寄せて 回 受話器 確認 壊れ っぱなし たまに 浜 行く 良かっ 海 良い にとって そんなに 意味 かも しれ けど. 周り 人たち もっと 面白く そう 残念 なぁ."}, {"rating": 3.5, "content": "記録. アメリカ 天才 チェス プレイヤー ボビー・フィッシャー 半 伝記映画. 1972年 米 ソ 冷戦 下 中 ソ連 王者 ボリス・スパスキー 挑ん 描く. 当時 代理戦争 呼ば 世界中 注目 とか … ,。. ストーリー 自体 淡々 印象. チェス まったく 分から わりと 楽しめ まし (･∀･). チェス メイン ボビー・フィッシャー どういう 人物 って ほう 強かっ. 天才 って やっぱり 変わっ 人 多い ね :( ;´ ꒳ `;):. ボビー・フィッシャー 演じる スパイダーマン 馴染み トビー・マグワイア. イメージ しか (ﾉД`). 映画 神経質 狂気 じみ 変人 とにかく ハマり 役 でし. 後半 目 恐かっ (›´-`‹. 映画 み あと ボビー・フィッシャー 少し 調べ み ほんと すごい 人 ね. 知ら (ﾉД`). 世界王者 決定 戦 最後 一手 まさに 誰 想像 今 やり方 伝説 的. チェスのルール 知っ たら もっと 楽しめ なー ´･_･`."}, {"rating": 2.7, "content": "気 1 作. 伝説 的 チェス プレイヤー. ボビー・フィッシャー ドキュメンタリー 的 映画. 日本 漫画 月下の棋士 思い出す けど. 将棋 チェス 狂気 精神 スポーツ. チェス 盤上 戦争. プレイヤー 精神 ズリズリ 削っ いく 様 描か はおり. ドラマ 内容 浅く. 特出 べき 所 あまり 残念 印象. ファンタジック ゲーム メイク 結構 あっさり 描か しまっ 残念. オススメ 度 40点."}, {"rating": 3.6, "content": "トビー・マグワイア 主演 鑑賞. チェス あまり 知ら 楽しめ まし. 息 のむ 試合 でし. 実話 すごい."}, {"rating": 3.0, "content": "邦題 最後 驚く 勝ち 方 カタルシス 凄く USA USA って 感じ 話し 思っ まし. 割と 地味 映画 でし. 天才 チェス プレイヤー 幼少期 世界一 ライバル 世紀 一戦 追い つつ 天才 故に 精神 苛ま いく 様 描い. スピーディ 展開 反面 激動 人生 詰め込ま すぎ 描写 不足 感じ まし 淡白 仕上がり. トビーマグワイア すごく はまり役 思い. スパイダーマン シリーズ 冴え 感じ イメージ 強かっ 一癖 天才 役 こう 合う."}, {"rating": 3.3, "content": "冷戦 時代 チェス 世界王者 目指し 天才 ホビー ･ フィッシャー 闘い 描い 作品. 現在 幼少期 遡り 現在 戻っ いく 作り. 本作 一番 見せ場 対局 過去 編 アップテンポ 曲 明るい 色 使い 進む フィッシャー 精神状態 悪化 につれ 静寂 環境 音 画面 青く 薄暗く 冷たい 印象 変わる. 派手 アクション 大きな 盛り上がり こそ 張り詰め 空気 緊張感 中 行わ 対局 展開 目 離せ."}, {"rating": 3.2, "content": "冷戦 時代 国 かけて 闘っ 天才 チェス プレイヤー 実話 やはり 天才 変人 多い なあ 作品 観 改めて 実感 まし 友達 たく けど 人 惹き 付ける 魅力 的 感じ まし."}, {"rating": 4.2, "content": "没頭 とか 磨く 人間 欠け しまう 欠ける やっ 人 ほんま すごい なぁ … 思い まし そんな 夢中 なれる 僕 持っ 素直 羨ましかっ. やけど やり すぎ ？ あ かんて ？ 実話 ？ いやいや あ かんて ww おっ かっ ｵｶ --- ｻ ----- ﾝ !!! チェスのルール 知ら 大丈夫 ◎."}, {"rating": 3.5, "content": "いまいち 盛り上がり 欠ける なー. トビーマグワイア 演技 音楽 よかっ. 生き にくい 人 なあ. 頭 良 すぎる 大変."}, {"rating": 3.0, "content": "統合失調症 っぽい チェス 天才 苦労 世界王者 挑む 話. チェス 知ら 見れる けど 特別 見どころ って 無かっ 思う."}, {"rating": 3.0, "content": "実話 基 作品 知ら 鑑賞 実話 チェス 知識 もっと 楽しめ だろ 思う. 後半 レイキャビク 戦い 更に 面白く."}, {"rating": 3.5, "content": "チェスのルール 分から けど 見れ まし. 天才 紙一重 なんだろう な！ 思考 行動 理解 けど 天才 だろ. 神 一手 ？ よく 分から けど 笑. 当時 誰 打っ 戦法 戦局 語り継が てる 言う だけ すごい 事 だろ."}, {"rating": 3.6, "content": "【 完全なるチェックメイト 】 内容 そういう 邦題 映画 気 笑. 冷戦 犠牲者 どんどん 精神 蝕ま いく チェス 天才 伝記映画. チェス 全然 知ら 起こっ てる 最低限 楽しめる 脇役 演技 含め 演出 しっかり. ボビー・フィッシャー 観 普通に 腹 たつ くらい ワガママ 行動 読め イライラ ほんと トビー・マグワイア 演技 大した 思っ. ライバル スパスキー 主人公 対照 的 人物 描か けど ソ連 お国 柄 模範 強い てる だけ スパスキー 自信 それなり 普通じゃない 精神状態 思う 結局 最後 どちら 狂っ 勝敗 分け 事 考える チェス 競技 恐ろし 感じ. 天才 ゆえ 孤独 映画 中 漂っ フィッシャー スパスキー 執着 分かる 気."}, {"rating": 3.5, "content": "感想 川柳 才能 過ぎれ 精神 追いつか. レンタル 店 パッケージ 借り でし φ(．．). 第二次世界大戦 後 チェス 世界 ソ連 圧倒的 強 誇っ アメリカ 若き 天才 プレイヤー ボビー・フィッシャー ソ連 世界チャンピオン 挑み 頂点 目指す … お話. 観 てる 天才 異常 ≒ じゃ 思っ しまい (；・∀・) ボビー・フィッシャー だいぶ 奇人 でし けど ソ連 スパスキー 似 てる … ((((；゜Д゜))) 鋭 過ぎる 才能 感性 諸刃の剣 って ね. 精神疾患 お母さん 影響 てる なぁ ？ お姉さん マトモ よ なぁ (ー_ー;) やっぱり 色々 鋭敏 (-_-).。oO 調べれ 調べる 程 不思議 人 実は アメリカ国籍 剥奪 事件 それから 日本 身 寄せて 日本人 事実婚 状態 とか … Σ(-∀-；). 不戦敗 時 大統領 心配 三 回 電話 来る なんて ホント 冷戦 盤上 第三次世界大戦 あながち ウソ じゃ (^^;  . スパ スキー 師匠 言葉 自殺 準備 整え 者 主導権 握る 印象的."}, {"rating": 3.0, "content": "2016 10 23. Chess is basically a search for the truth So I m searching for the truth .\"."}, {"rating": 3.1, "content": "天才 苦悩 狂気. チェス 分かれ もう ちょっと おもしろい かも しれ 何しろ 全く わから ´д` ;."}, {"rating": 3.0, "content": "チェス 知ら それなり 楽しめる 最後 一 局 どう 凄い 今 いち 伝わら 天才 って やっぱ 面倒臭い."}, {"rating": 3.7, "content": "4 手先 3 千 億 通り パターン 生まれる チェス そんな 中 主人公 ボビー・フィッシャー 次第に 精神病 かり 些細なこと 意識 削が いく. フィッシャー vs スパイ スキー. 互いに 国 背負っ 戦っ そんな もう 彼ら 頭. 時代 チェス 戦争 冷戦. 露 米 天才 同士 戦い. トビー・マグワイア チェス 全体 把握 時 目力 素晴らしい いい 配役. 実話 面白い."}, {"rating": 2.0, "content": "【 字幕 】. 表紙 借り まし. ボードゲーム 難しい 一言. 理解 事 諦め 寝落ち. トビー・マグワイア 演技 凄かっ. 苦しい 切ない 表情 なんとも 言え. 見 苦しく 演技 でし. 場合 実話 系 前 情報 入れ 見 方 良い 感じ 次回 そう."}, {"rating": 3.3, "content": "ソ連 一 強 時代 チェス 大会 世界チャンピオン 一世 風靡 IQ 180 超 天才 米国人 チェス プレイヤー. 精神病 患い 人間性 最悪 周囲 意見 無視 続け チェス だけ 人生 捧げる. ラジオ放送 宗教 のめり込み ユダヤ人 存在 否定 自身 ユダヤ人. アメリカ スター 国 経済制裁 無視 事 晩年 国籍 失う. ラストエンペラー 溥儀 並 波瀾万丈 人生 だけ もうちょい 面白く 出来 思う 雰囲気 ◎."}, {"rating": 3.2, "content": "実話 基 話 米 ソ 冷戦 時代 現社 とか 聞い 話 とか 出る 思っ たら そう. 最初 方 集中力 持た. スパ スキー 出 面白く."}, {"rating": 3.6, "content": "楽しめる 2時間 飽き 見れる いまいち 足り. プラス α 要素 もう少し 緊張感 もっと 面白く のに …."}, {"rating": 3.7, "content": "改めて チェス 魅力 感じる 作品. もう少し ゲーム フォーカス よかっ よー 気. チェス 天才 狂気 満ち しまう."}, {"rating": 3.8, "content": "人生 賭け 打ち込める チェス 出会え 幸せ だろ なぁ."}, {"rating": 2.5, "content": "鑑賞 前 ある程度 知識 得て 映画 観 まし 内容 政治 的 要素 冷戦 代理 的 風潮 家族 構成 ほぼ 映さ あくまで チェス 世紀 一戦 集約 当て た作り 観 まし. 結果 二 人 プレイヤー 苦悩 精神面 崩壊 単純 観 しまう 気 まし 作品 中 主人公 崩壊 多く 映さ もう少し 原因 要素 追加 良い 思い まし 結果 かなり シンプル 分かり やすい 作品 思い まし."}, {"rating": 3.7, "content": "実話 基 作ら 作品. 天才 皆 こんな 苦労 味わっ だろ ？. そんな わけ. 主人公 ボビー・フィッシャー 好感 持て 映画 とても 楽しく みる まし. スパスキー 側 話 始まる 面白み 増し まし."}, {"rating": 2.8, "content": "トビーマグワイア 神経質 イライラ ちゃう タイプ 役 ハマる ね 今回 精神的 病ん いく わけ けど トビー 精神 追い込ま いく 様 チェス ゲーム 緊張感 もっと フォーカス よかっ 思う 後半 チャンピオン 対戦 始まっ よかっ けど 前半 おざなり 描い てる 感 じ 荒 目立っ 最後 文字 説明 さらっと 終わる. 日本 将棋 こういう 世界 描こ 緊張感 は出 そう なぜ うーむ."}, {"rating": 2.5, "content": "2016 10 16 究極 天才 偏執 症 被害妄想 流れ リアル なあ 思っ しまう."}, {"rating": 3.5, "content": "作品 とか テーマ 監督 釣ら 観 感じ. 内容 内容 だけ 他 映画 比べる 少し 退屈 途中 少し 眠く まし. スミマセン 監督 笑. 主人公 天才 けど 繊細 超 ワガママ こいつ アスペ よ イライラ しまう レベル. チェス 一手 進む ごと 戦い 方 万 通り プレイヤー 思考 めぐらせる 狂気 支配 しまう 説明 一旦. 宿敵 対戦相手 落ち着き それでいて 男気 あふれる 人間 ？ こっち ほう 強い うえ まとも じゃん ますます 主人公 感情移入 出来 笑. そんな 映画 中 映画 観客 理解 孤高の天才 戦っ もう ひとつ 冷戦 実話."}, {"rating": 3.8, "content": "ボビー・フィッシャー 精神的 普通 天才 描い 物語 時代 背景 相まって 緊張 感 映画 ボビー 人物 初めて 知っ チェス 競技 を通じて 真理 探究 職人 印象. いろんな プレッシャー 中 戦う 普通 精神 難しい だろ."}, {"rating": 3.3, "content": "天才 狂気 み まし. 冷戦 時代 チェス 国 背負っ まし. 天才 って 大変 ね. 天才 じゃ 才能 思い まし. 主人公 だけ チェス 天才 すぎ 狂気 じみ てる 思い ライバル 天才. いや お前 なんか いっ って まし."}, {"rating": 3.5, "content": "イミテーション・ゲーム 思い出し 実話 めんどくさい 天才 話."}, {"rating": 3.5, "content": "当時 米 ソ 対立 構図 何でも 代理戦争 仕立て あげ みたい 直接 描か けど 国 威信 かけ 世界王者 決める 戦い 相当 プレッシャー なかろ 本作 主人公 別 プレッシャー 圧さ おかしく いく 様 描か. 映画 中 19世紀 アメリカ 一番 チェス プレイヤー 話 出 くる けど よれ 精神面 冒さ 自殺 自殺 原因 一端 チェス らしく 千 通り 次 手 予測 いく ゲーム 日常生活 あらゆる 可能性 気 しまい 極度 被害妄想 陥る. ボビー・フィッシャー 場合 世界大会 近づく につれ 強迫神経症 気 強く いく 客 咳 カメラ 音 うるさい もっと 静か やら せろ 無理 要求 押し付け 2戦 目 とうとう 時間 現れ 対戦相手 ボリス・スパスキー 不戦勝 スパスキー 2勝 した 後 奴 まとも 戦っ 負ける 恐れ 狂言 打っ 言っ フィッシャー 引きずり だし 試合 勝つ つもり 少し フィッシャー 行動 本当に 精神 的 狂言 物語 フック 進ん いく. 原題 PAWN SACRIFICE ポーン やはり フィッシャー 大きな 国 同士 対戦 中 使い 捨て 駒 見立て 言っ チェス 強迫神経症 因果関係 わから 描写 国 圧力 見え よ 辺 ソ連 側 方 厳し そう 晩年 おかしく けど 64歳 生き てる 同情 抱か それでも 自分 実力 世界王者 なろ って 人 国 威信 勝手 背負わ 肩 荷 重く 違う 思う 少なくとも チェス みたい 素質 大きい スポーツ 国 威厳 見せつけ わけ 冷戦 って 下ら ねえ."}, {"rating": 3.1, "content": "いわゆる 伝記 モノ 舞台 荒野 合戦 わけ チェス 視覚 的 淡々 進ん いき. 見所 冷戦 プレッシャー 天才 中 狂気 狂わせ いく … って 感じ. チェス わかれ もっと 楽しめる かも って レビュー 多い 得意 オープニング シシリアン 放棄 意味 わかる 程度 見 加点 盤面 上 据え てる シーン とか 出 こ ね."}, {"rating": 4.0, "content": "美しい 1 対 1 闘い 観. 言葉 無かっ はず のに. 無数 言葉 応酬. 無限 思考 応酬 確か 感じ. 調味料 役者 演技 素材 味 想像 楽しめる 静か 闘い もう一度 観 たい 思っ."}, {"rating": 3.8, "content": "トビー 叫ぶ 好き. 唐突 くる スパスキー お前もか … っていう 展開 天才 って 共通 おかしく 妙 説得力 引き込ま 狂気 じみ てる けど なんか 人間臭い 脆 見え 瞬間 ね そんな 映画. マスコミ 国民 にとって 前 出る たび あんな 過激 奴 たまら だろ なー とか ずっと 考え. こういう 役 トビー にとって アタリ 思う もっと 出 欲しい."}, {"rating": 3.8, "content": "ボビー 精神 的 悪化 狂気 けど 正常 だろ スパスキー 奇行 感じ ボビー 狂気 弁護士 愛国心 狂気 思う こー 見る 普通 異常 わから. ただ 世界 震え 神 一手 \"」 アピール すご 素人 わから 映画 メイン 気."}, {"rating": 2.7, "content": "チェス 知ら ある程度 楽しめる 映画. チェス そのもの 時代 背景 緊張 狂気 じみ 精神面 楽しむ 映画. マグワイア 鬼気 迫る 演技力 怖い ぐらい. 個人的 第 2 局 カメラ 映像 切り替わる シーン 気に入り まし. 旧 スパイダーマン マグワイア しか 見 い人 見 みる いい かも しれ ませ."}, {"rating": 3.7, "content": "チェス どうこう じゃなくて I Q 高い けど 精神 保て 系 話 なあ."}, {"rating": 3.7, "content": "まさに 冷戦 でし. トビー・マグアイア スパイダーマン 三部作 以来 初めて 観 けど 演技 すごく 良かっ."}, {"rating": 3.5, "content": "多次元 空間 漂い 一条 しか 勝利 道筋 模索 辿る 気分 だろ. ﾁｪｽ. 将棋. 囲碁. 狂気 天才 思考 ゃ 行動 常人 ゎ 計る 術 もっ. T ﾏｸﾞﾜｲｱ 見 てる 全て 疑う 瞳 動き ゎ ﾎﾞﾋﾞｰ ﾌｨｯｼｬｰ 心の闇 そのもの かも しれ. (ーー;)."}, {"rating": 3.3, "content": "天才 チェス プレイヤー 半生 描い 作品. 自分 置い いっ 母親 想い 裏返し ソ連 憎ん なのに 母親 来訪 期待 淡々 神経質 傲慢 不安定 そんな 何処 哀愁 帯び 狂人 トビー・マグワイア 見事 演じ 生々しい 病気 感 ずっと 放っ. もっと チェス 自体 クローズアップ 欲しかっ. ゲーム 面白 期待 観 た分 少々 がっかり."}, {"rating": 4.0, "content": "実在 チェス プレイヤー 半生 映像 化 作品. チェス に関して 天才 的 精神的 問題 人間性 トビー・マグワイヤ 上手く 演じ. こういう 役所 得意 見え. スパイダーマン 違っ 一面 見え 大変 面白い 作品 でし."}, {"rating": 4.0, "content": "作品 ボビーフィッシャー チェス 話 狂人 ぶり 見る 映画 チェス 全く 知ら 大丈夫 見 始める 前 将棋 羽生 みたい 人 思っ 全然 違い まし 本当に ブン 殴り たい 変 人 よく 付き添い 弁護士 神父 逃げ出さ 思い まし 最後 実際 本人 映像 出 言動 わぁ メンド くせ ぇ 感じる はず でしょ くらい 主演 トビーマグワイア 演技 凄かっ あと フィッシャー wiki 調べ 意外と 日本 関係 人 ね."}, {"rating": 3.6, "content": "例えば 普通 人 単なる 思いつき 1 考え 考え 結論 3. 映画 10 出す 人間 狂気 過程 面白かっ."}, {"rating": 3.4, "content": "狂気 果て. チェス 上手い ＝ 頭 良い って 違う って 話 でし. スパイダーマン トビーマグワイア 演技 狂気 迫っ だいぶ 印象深かっ. 精神 錯乱 いく 様 上手く 表現 作品. もっと ぶっ 飛ん でる 映画 けど 観客 共感 出来る 事 少ない ぶっ 飛び すぎ 置い けぼり けど …. 映画 一流 チェス プレイヤー プレッシャー とか 被害妄想 とか 頭 良 すぎ 色々 考え 過 ぎちゃっておかしくなっちゃうよって 前提 しっかり 理解 狂気 堕ち いく 様 順々 体感 出来 少し ゾクゾク. まぁ どう 感じる 人 けど スパイダーマン 役者 成長 っぷり 驚愕 1 作 でし."}, {"rating": 3.6, "content": "天才 狂気 走る 系 話. ビューティフルマインド まだ 少し だけ 共感 けど. 全く 感情移入. 勝利 上げ 感動. ただ 実話 切ない なぁ 思っ."}, {"rating": 3.5, "content": "邦題 ミスリード サスペンス 思っ み たら 伝記 based on true story 笑. 冷戦 時代 アメリカ チェス 天才 Bobby Fischer 話 ソビエト連邦 とか 言っ ああ そう 思い まし. トビー bobby 演じ. こういう 神経衰弱 的 感じ 映画 って 苦手 けど 後半 俄然 かっこよかっ. チェス って 子供 頃 ならっ きり 全然 やっ 全く わから. チェス わかる 人 面白い だろ ね それでも bobby Liev Schreiber 演じる ソビエト連邦 チャンピオン 対戦 最後 シーン 小気味よい. 佳作."}, {"rating": 2.5, "content": "冷戦 時代 チェス 名手 実話 頭 いい 人 分 代償 じゃ 考える まし."}, {"rating": 3.4, "content": "チェス 盤面 上 戦争. 目的 相手 エゴ 粉砕. （ ボビー・フィッシャー ）. 冷戦 真っ 只 中 アメリカ 幻 英雄 名 馳せ 天才 チェス プレイヤー ボビー・フィッシャー 伝記 作品. 文庫 猫を抱いて象と泳ぐ （ 小川洋子 ） 読み ボビー・フィッシャーを探して 鑑賞 天才 チェス プレイヤー 肩書き 憧れ 抱き まくる わたし. 見 なきゃ 使命 感 手 伸ばし まし そんな ミーハー 気持ち 見る 作品 じゃ 反省. 描か ボビー・フィッシャー 人物 人間性. 天才 って やっぱり 人 違う. いい 意味 悪い 意味. チェス 巨大 迷宮. 4 手 進ん だけ 3000 億 通り 可能性 考える. 1ゲーム 40 手 銀河 星 数 … 精神状態 極限. …. …. …. （ なんて リスキー ゲーム よ … ）. 思わ ざる 得 ませ. 抱え 苦悩 狂気 イミテーションゲーム 見 アラン 通ずる ね. どう って 世間 真ん中 生き 彼等. 偉業 呼ば 残す 払わ 代償 大き 実感 まし. とてつもなく 大きな 代償 払っ 故に 棋譜 美しく 人 惹き つける 思い. 作品 謳い文句 神 一手 正直 チェス 素人 わたし すご 全く わかり ませ. それでも 盤上 第三次世界大戦 言わ 両国 威信 かけ ラスト 対局 シーン 緊張感 震え まし. まさに 極限 vs 極限. 棋譜 決して 彼等 人間 模様 見え ませ. 極限 状態 追い詰め 完璧 棋譜 生み出せる 彼等 《 天才 》. 国家 レベル エゴ 縛ら 彼等 悩み 戦っ. 英雄 称え 裏 どれ 程 重圧 背負い 葛藤 繰り返し. 決して 派手 作品 ありません 心 揺さぶら 作品 でし."}, {"rating": 3.4, "content": "実話 思う 驚き. 天才 奇人. 子ども 相手 大人 相手 方 大変. トビーマグワイア 狂気 満ち 演技 すごい. チェス 分かれ 原題 意味 しっくり 来る …."}, {"rating": 3.8, "content": "精神 崩壊 痛々しく リアル 感じ. チェス 事 なんて 微塵 知ら けど 引き込ま 緊張感."}, {"rating": 3.0, "content": "天才 奇人 多い 言い こういう でしょ. わたし チェス 少し しか 知ら アレ でし チェス 好きな人 観 もう 大 興奮 かも しれ."}, {"rating": 3.8, "content": "実話 やっ. 政治 利用 てる 思わ かっ …. ボビー 見 イライラ しか せん かっ 天才 ？ 苦悩 ？. あと ボリス ボビー 症状 お前 かー って 笑."}, {"rating": 3.5, "content": "トビー・マグワイア 主演. 演技 すごく よかっ. 映画 テンポ よく 進ん グッド ね. チェス ただ 競技 政治 利用 ねぇ …."}, {"rating": 4.0, "content": "トビーマグワイア 好き 気づい. 嫌み かわい とても うまい 俳優. 主人公 色々 超越 ちゃう かんじ 違和感 良い. 感情移入 流れ ちゃんと 作ら てる. ストーリー 全体 テンション コントロール 見事."}, {"rating": 3.8, "content": "日本 ありがち タイトル 改悪 典型例 なんとか. 世界 震え 神 一手 期待 たら つまらない この上ない そもそも 映画 メインテーマ チェス. トビーマグワイア 狂気 目 すごい ナイトクローラー ジェイクギレンホール 並ぶ 演技力."}, {"rating": 4.1, "content": "トビー 演技 好き. 実話 って 退屈 がち アクション のに ハラハラ 観. 時間 長い それほど 感じ 面白."}, {"rating": 3.5, "content": "トビー・マグワイア 神経質 繊細 眼差し ツボ ハマリ役 イライラ けど. チェス って 政治利用 ね そりゃ 病む よ ねぇ."}, {"rating": 2.5, "content": "期待 内容 違っ 実話 楽しめ チェス 知識 なし 観 知っ 尚 楽しめる かも."}, {"rating": 1.1, "content": "実話 …。. 知ら 見 み たら チェス 試合内容 とか 全く 分から ただ 主人公 盗聴 てる 盗撮 暗殺 客 うるさい カメラ うるさい … … 延々 ワガママ 言いまくる だけ 映画. なんか もっと チェス 頭脳戦 思い ただ 主人公 強い よー 神 一手 よー 負け よー っと チェス 内容 全く 無い 主人公 駄々 ひたすら 見せ 感じ. 条件 飲ま なきゃ 試合 とか … あんな 天才 じゃなくて ただ 奇人 対戦相手 世界一 人 天才 だろ. 主人公 大会 用意 公平 試合 2敗 相手 主人公 要求 飲ん ドロー 持ち込ん … 敵 要求 飲ん 逃げ 戦い 最後 対戦相手 拍手 人 よっぽど 天才 わ 負け 天才 … じゃ でしょ. パッケージ だけ 見 勝手 チェス 頭脳戦 思い込ん 俺 悪い だろ 期待 外れ すぎ つまらなく 感じ."}, {"rating": 3.5, "content": "物語 テンポ 良く 進ん いく. トビー 視線 どんどん 鋭く 狂気 帯び いく. 天才 危う 紙一重 映画 垣間見る. 冷戦 下 アメリカ ソ連 プライド かかっ 大 勝負 そりゃ 普通 神経 じゃ よ ね. トビー 常に 極限 けど 神父 物語 進む につれ 狂気 沙汰 思う けど. トビー 演じる ボビー フィッシャー 日本人 結婚 毎朝 蒲田駅 新聞 読ん たん って ね. 反 ユダヤ 唱え 祖国 アメリカ 恨ん だり …. チェス 離れ 後 人生 調べ 最後 破天荒 なぁ 思い まし."}, {"rating": 3.6, "content": "トビーマグワイア イカ いく 姿 ドキマギ つつ こそ 知性 感じ させる 演技 流石 一言 一点 見つめ 思考 巡らせ 感 出す 演技 上手い. スパイダー 頃 比べる 貫禄 出 てる もっと 大作 出 欲しい. 作品 に関して チェス 分かれ もっと 楽しめ だろ."}, {"rating": 3.9, "content": "中学生 通っ 個人 塾 時々 勉強 息抜き ゲーム 大会 やっ ウノ トランプ ゲーム なんか 定番 中 たまに チェス やる まし べつに みんな チェス 上手かっ 訳 上手 い人 み たら グダグダ でしょ チェス って なかなか ドラマ 面白い よ ねぇ. ボビー 駒 動き 沿っ 物語 空想 シーン 少し だけ まし ほんと あんな 感じ 盤面 戦場 甲冑 兵士 見える よ. そんな チェス 体験 なかなか 楽しん 見 まし. うまい 気 逸らさ 全然 気 チェック あ ークソッ って わかる お前 忘れ たよっ あと ミ スっ 気がつい 絶望 感 笑. ほんの ちょっと 音 気 出す 神経質 集中 なんか 共感 言え ボビー へん 病的 でし けど てか もう 病気 だろ 強迫性障害 妄想性障害 怪しい 笑. ぜひ 神 一手 指さ 実際 対局 見 み たい. ストーリー だけ 言う ボビー 陰 写真 撮ら 最初 方 シーン とか 母親 関係 とか 出し のに あんまり 活き エピソード たら ボビー 天才 的 対局 病的な キャラクター だけ スポット あて 良かっ 思い まし 冷戦 絡めよ 過ぎ ？. トビー 目 くりくり 可愛い おっさん けど おっさん けど."}, {"rating": 5.0, "content": "2回目 鑑賞 1月 後 ぐらい レビュー 笑笑 結構 大好き 映画 内容 未だに バッチリ. 今作 面白 ズバリ ボビー 何故 狂っ ？ 天才 ？ 傲慢 ？ 答え 作中 一切 語ら ませ 思うに 孤独 思い ボビー 幼少期 チェス 一筋 友達 母 しっかり 愛さ 大人になっても 付き合う 人間 ほぼ 皆 ボビー 才能 事 しか 考え 親しい 人間関係 築こ そりゃ 狂い よ 理解者 なし やも. 映画 実話 もとで ゆっくり 話 進む そういった 疑問 考えろ メッセージ 思う."}, {"rating": 4.0, "content": "トビー・マグワイア 良い 俳優さん … …. 地味 純朴 美し 壊れ 分かる 分から 危う 表現 ピッタリ. 考え そう 見え 企ん そう イヤ 目 うまい よ ね. チェス 分から まったく 問題 局面 緊迫感 選手 感情 起伏 伝わっ. 日本 キャッチコピー ちょっと オーバー けど 広告 ヴィジュアル すごく いい. すべて 理論 記憶 よ. 選択肢 多い 思わ けど. 正しい 手 一つ だけ. おそらく 真実. 実現 力 こそ 強い でしょ. いや ーシブ 映画 でし. 映画 見る 限り ボビー 現代 統合失調症 ね. 常識 考え 暴走 っぷり ちょっと シュール 面白い 当事者 大変 でしょ. 当時 対処法 あまり 知ら 病気 かも しれ ませ. 薬 飲む 脳 働き 抑え しまう 効果 よく 聞き. 治っ ほう 幸福 分かり ませ. 面白い 見 させ もらっ 確か."}, {"rating": 3.3, "content": "Blu ray DTS neural : X 見 まし. 画質 音質 普通. 基本的 あまり サラウンド 感 ありません ドア たたく 音 圧迫 感 記者 声 たまに 効果的 音響 入っ. チェス 世界 を通して トビー・マグワイア 演じる ボビー・フィッシャー 描い 作品. ボビー チェス はまっ いく 様 スターダム のし上がっ いく 中 チェス プレイヤー 特有 精神的 病ん いく 姿 描い. セリフ 無い 状態 表情 描写 時 精神状態 描き 演じ. チェス 解ら 全く 問題 見れる 思い 逆 解る 人 面白み あまり 感じ ませ でし. 大作 ありません 空気感 良かっ 思い. トビー・マグワイア 見 てる どこか 往年 マイケル・J・フォックス 影 見 しまう 自分 だけ でしょ."}, {"rating": 3.0, "content": "15歳 グランドマスター 称号 得 チェス プレイヤー ボビー ソ連 ボリス 対局 前 ボビー 精神 病み 始める …。. 実在 チェス プレイヤー 描い 作品 精神 異常 見せ 始め 天才 国益 駒 使う 報わ 辛い."}, {"rating": 3.5, "content": "かなり 期待 映画 だけ ちょっと 残念. 映画 チェス 描く 難しい だろ なー."}, {"rating": 3.4, "content": "ビューティフルマインド みたい 天才 精神 崩れ いく まさに 完全なるチェックメイト."}, {"rating": 4.0, "content": "最近 あたし 珍しく 一気に 鑑賞 ☆. 精神 追い詰め く 様. 怖い くらい. カメラ 音 許せ 極限 静けさ なか. ただ 勝つ 望む 世界. ラスト 表情 頭から 離れ."}, {"rating": 3.5, "content": "クレイジー ボビー 伝. ボビーフィッシャーを探して 観 癒さ たく まし."}, {"rating": 4.0, "content": "実在 人物 伝記 的 作品 今作 観る ボビー・フィッシャー 事 全く 知ら チェス ルール すら 分から 状態 でし それでも 十二分 楽しめ まし. 分から 鑑賞 み 思っ チェス たった 一つ ミス すら 許さ 繊細 スポーツ って 事 1 手 目 あろ 最大限 集中力 億 枝分かれ 未来 見通し 最適 ルート 間違え 指し 続け いけ まるで 人間 機械化 言う べき 行為 じゃ ？ すら 思え. そんな ただ さえ 繊細 必要 スポーツ 上 当時 国家間 代理戦争 担ぎ 上げ 訳 そりゃ ボビー 精神 普通 ハズ 更に 言え 相手 スパスキー 以下 同文 そんな 辺り スポット 当て 割と 起伏 少ない ストーリー 引き込ま ハラハラ ドキドキ って 程 山 時間 忘れ 没頭 出来 作品 でし. ※ タイトル 原題 Pawn sacrifice 方 しっくり くる 思い まし ボビー ＝ pawn 文字通り チェス 人生 捧げ 人 お話 って 感じ 深い."}, {"rating": 3.8, "content": "好き 天才 かく のめり込み 以外 すべて 捨てる 程 没頭 かわいそう なんて 言葉 片付か 素晴らしい."}, {"rating": 3.6, "content": "評判 あまり 良く けれど おもしろかっ 天才 悩み よく 描か トビーマグワイア かなり よかっ 思っ."}, {"rating": 4.0, "content": "トビーマグワイヤ いい やん 子 やん. 始終 私的 音楽 良かっ なんか ワクワク 音楽 チョイス ☆. チェス かー 宇宙 汗."}, {"rating": 3.9, "content": "タイトル そのもの. 良かっ わー. 世界 色んな 天才 おる ねん な！. 観よ 迷っ けど 見 良かっ ー. ちなみに ボビーフィッシャー I Q 187 やっ ー. そら 精神 ヤ わー. 凄 すぎ."}, {"rating": 3.3, "content": "チェス とりつか 少年. あんな にも 精神 崩壊 しまう. 頭 中 だけ チェス 対戦 驚き 脳みそ どう てる ‥ ‥ って かん じ. 登場人物 変人 多く 面白かっ."}, {"rating": 2.9, "content": "史実 もと らしい. チェス 才能 天才 的 発揮 主人公 パラメータ 極 振り 部分 わけ. どちら チェス 精神的 どんどん アレ いく 主人公 見る ほう メイン かも しれ."}, {"rating": 4.4, "content": "トビー・マグワイア いえ 初期 スパイダーマン イメージ つい 回る 世界 虜 シリーズ 10年 以上 経ち 40歳 迎え 主演作 本作. ハマリ役 思い. 天才 ボビー・フィッシャー 実際 奇人 変人 ぶり どうこう 言う つもり けれど 狂気 満ち 行動 チェス 世界 しか 天才 しか 分から 世界 だろ 最初 冷静 見え ソ連 対戦相手 さえ 精神 異常 きたし 始める ルール 分から チェス 世界 執着 性 奥深 恐ろし すら 感じ させる 演出 引きずり込ま いき. ボビー に関して 他 母親 キーワード 垣間見 天才 凡才 関係 誰 存在 孤独感 狂わせる 一因 かも しれ ませ あくまで 推測. ポーン 歩兵 犠牲 彼自身 そう 思っ 分から けど 国 振り回さ 中 チェス 人生 捧げ 自分 貫き通し 人間 思い. トビー 目 狂気 思え 始め マイ・ブラザー けど スパイダーマン3 片鱗 見え 気 怯え 怒り 悲しみ そんな 感情 全て 帯び しまっ 目 作っ 意味 3 成功 かも しれ 本作 十分 発揮 まし 良かっ."}, {"rating": 4.5, "content": "フィッシャー 理論 記憶 突き詰め 先 見 しまっ だろ. 表情 消え フィッシャー 不気味 なんだか 怖かっ. チェス わから けれど すごく 好き. 追記. 原題 Pawn Sacrifice … … … つまり … うわ … … … フィッシャー ポーン … うわ … … …."}, {"rating": 2.2, "content": "チェス 面白い けど 絵 的 ダイナミック 出来 難しい 題材 上手く 表現 思い 本人 もっと 変人 ？ 奇人 ？ 天才 わけ 割と おとなしく 仕上げ ちゃっ … 印象 でし 面白く 感じ."}, {"rating": 3.2, "content": "チェス 知ら 僕 手 どんな 意味 相手 側 どう 感じ もう ちょっと 詳しく 教え ほしかっ すいません."}, {"rating": 4.3, "content": "狂気 安心 紙一重 天才 生き様 自分 今 学ぶ 作品."}, {"rating": 3.8, "content": "その道 才能 人 しか わから ボーダーライン だろ (>.<). 実話 だけ 勝利 輝かしい 瞬間 映画 ラスト 数 秒 まとめ 物語 方 もっと ドラマチック 思っ."}, {"rating": 3.9, "content": "トビーマグワイヤー 体作り ボビーフィッシャー 乗り移っ 狂気 役作り 脱帽 ！( スパイダーマン イメージ 強い. 神経質 性格 傍若無人 ボビー 独特 雰囲気 完璧 演じ まし. 冷戦 時代 米国 ロシア 微妙 関係 国 威信 かけ 戦い 良き 時代 ミュージック 妙 緊張感 ほぐし くれる 感覚 全編 通し 重く 過ぎ 所 良かっ."}, {"rating": 4.1, "content": "最近 個人 的 チェス 流行っ 鑑賞. ボビーフィッシャー 名前 知っ けど どんな 人 全く 知ら こんなにも ギリギリ 色々 意味 人 … 本当に チェス 事 しか 考え 自分 おかしく いく 分から ボビー 見 天才 って こういう 事 良く わかる ボリス まとも 見え ボビー フォーカス てる ボリス やっぱり 天才 故 変人 いく 行く 恐ろしい チェス やっ てる 時 だけ 唯一 まとも 瞬間 とても かっこ 良い 完全 おかしく 前 誰か 助け あげ 欲しかっ 思う. チェス 分から テンポ 早く 画面 動かし 方 面白い どっち 優勢 周り サポート てる 人達 表情 分かる 見 やすい. 繊細 熱量 合わさっ てる 映画."}, {"rating": 3.5, "content": "冷戦 下 米 ソ 盤上 代理戦争. 天才 ゆえ 苦悩. 凡人 自分 到底 理解 難い."}, {"rating": 3.4, "content": "対局中 緊張感 すごく 伝わっ ドキドキ. チェスのルール 全然 分から 分かっ 観 たら もっと 面白い かも しれ …。."}, {"rating": 3.0, "content": "フィッシャー 世界 チャンピョン 話 チェス 打つ シーン 他 映画 なかなか 結構 臨場 感 シーン よかっ 映像 美 素晴らしい チェス 簡単 説明 全く チャンピョン 終わっ しまい 内容 映画."}, {"rating": 2.8, "content": "後半 視点 ボビー 対戦相手 スパスキー 移っ 展開 マッチ 良かっ."}, {"rating": 3.5, "content": "Based on a true story.. Frankly speaking Bobby s acts made me annoyed I didn t understand why he acted like insane But I think there was a huge pressure and he carried his country on his shoulders Plus he s talented Born to play chess. I'll never feel the same way with him Lol. If I knew how to play chess I would enjoy this film more."}, {"rating": 3.8, "content": "世界最高 チェス プレイヤー 演じる トビー 演技 すごく よかっ 緊張感 持っ 進む 展開 良 どう なんの って 感じ けど まさか 実話 ねー 評価 全然 面白かっ."}, {"rating": 3.1, "content": "試合 シーン 画面 越し 緊張 感 雑音 伝わっ 感覚 余りに リアル ちょっと 怖く くらい. トビー とっても 良かっ."}, {"rating": 3.8, "content": "実在 チェス 世界チャンピオン ボビー・フィッシャー 半生 描い 作品. 実話 驚く ストーリー展開 徐々に 精神錯乱 陥っ ゆく ボビー トビー・マグワイヤ 演じ きっ. すべて 理論 記憶 よ. ボビー 言葉 野球 イチロー 同じ 言っ 思い出し. 毎日 やり 続ける とんでも 辿り 着く 唯一 道. ？."}, {"rating": 3.5, "content": "こういう 一つ 完璧 人 人生 って ちょっとした 事 不幸 幸せ わりと すき."}, {"rating": 2.8, "content": "ありか な！. なんか 見 感じ パターン. 見る 思う (^ ^)."}, {"rating": 3.7, "content": "本人 チェス やっ やはり 戦争 道具 たっての 悲しい よ ね. レベル いく 周り 世界 違っ 見える だろ 思い."}, {"rating": 3.6, "content": "チェス 分から 楽しめ. 俳優 素敵 まぁまぁ 印象."}, {"rating": 3.1, "content": "天才 的 チェス プレイヤー ボビー・フィッシャー （ トビー・マグワイア ） 現 チャンピオン ソ連 ボリス・スパスキー （ リーヴ・シュレイバー ） 対戦 切望 ところが 冷戦 中 仮想敵国 長年 チャンピオン 奪わ 続け 米国 世論 ボビー 思惑 超え 代理戦争 ごとき 盛り上がり 見せる そんな 異様 状況下 ボビー 脳 限界 近く 酷使 やがて 行動 常軌 逸し ゆく … …。. 2015年 ラスト 公開 作品 実話 元 アメリカ ソ連 代表者 チェス 試合 行う 代理戦争 いく 見どころ なんと いって チェス 試合 シーン チェス 分から 楽しめる. 囲碁 将棋 かなり 先 読ま なけれ ゲーム 苦手 … …."}, {"rating": 2.0, "content": "ただ チェス めっちゃ 強い 人 話 感動 興奮 さすが トビー 変人 役 似合い わ."}, {"rating": 3.6, "content": "いろいろ 謎 人物 ボビー・フィッシャー 半生 興味深く 描い 思う トビー・マグワイヤ 役 ハマっ てる 感情移入 まし. チェス 知識 将棋 感覚 見 けど ストーリー 的 問題 なし. あと 見 けど ボリス・スパスキー 役 リーヴ・シュレイバー って めちゃくちゃ 本人 似 てる."}, {"rating": 3.8, "content": "盤上 冷戦 まるで 日の丸 お隣 みたい 笑 熱量 全然 違う けど 時代 リアル 伝わる ある意味 アクション."}, {"rating": 3.7, "content": "そもそも チェス 多少 興味 ただ のた るい 映画 印象. イデオロギー 主義 批判 とか 若き 天才 苦悩 とか っていう 見方 もっと 単純 ボビー・フィッシャー すげ 世界チャンピオン いたん とか 冷戦 時代 チェス 代理戦争 っていう 図式 楽しむ 感じ 見 まし. チェス 世界 奥深. 精神 病ん 言動 問題 けど 世界 誰 知ら 美しい 1 局 生み出せる 人 すごく ロマンチック 思い. 神経質 過敏 ボビー 演じる トビー・マグワイア ハマっ よかっ."}, {"rating": 4.1, "content": "トビーマグワイヤ どんどん. スパイダーマン イメージ. 離れ 役者 凄い 方向 向かっ. 気 映画 演技力 凄い. チェス 試合 どうこう. 主人公 天才 こそ 心理状態. 彼自身 難し 感じる 映画. 1人 天才 葛藤 描い."}, {"rating": 4.0, "content": "わずか 数 十 ㎝ 四方 盤上 目 見え 宇宙 規模 世界 広がる 冷戦 下 息づまる 世紀 一戦 トビー 国家 駒 利用 重圧 常軌 逸し 言動 行動 翻弄 フィッシャー 難しい 役 好演 面白かっ."}, {"rating": 3.0, "content": "70年代 実在 チェス プレイヤー ボビー・フィッシャー （ トビー・マグワイヤー ） 伝記映画 最大 ライバル 世界チャンピオン ソ連 ボリス・スパスキー 対決 軸 描い. ボビー・フィッシャー IQ 187 天才 少年 奇行 多い 変人 チェス のめり込む 過程 幻聴 悩まさ 精神 バランス 崩し いく. おりしも 時 冷戦 まっ 只 中 チェス 対決 政治 的 プロパガンダ 利用 フィッシャー 陰謀論 的 妄想 拍車 かける. 前半 テンポ いまいち けれども スパスキー 死闘 描か 後半 くる 息 詰まる 目まぐるしい 盤上 戦い 展開 チェスのルール まったく 分ら 面白い. ただ 主人公 チェス 名声 引き換え 精神 病ん いく 実話 スポ根 的 爽快 感 カタルシス."}, {"rating": 3.5, "content": "アメリカ 突如 現れ チェス 天才 誰 見 独創 的 手 当時 チェス 大国 ソ連 チャンピオン 倒す って ストーリー ロッキー 的 アガる 映画 想像 そんな 気持ち 良い 話 じゃ. 実在 チェス プレイヤー ボビー・フィッシャー 種 突出 才能 持ち主 ありがち 精神 的 脆弱 性 多分 抱え どんどん 悪化 いく 様 かなり しっかり 描か むしろ そっち メイン いっ いい 聴覚過敏 やら 統合失調症 的 盗聴 妄想 やら 見 こっち 神経 削ら 描写 オンパレード そんな 当人 苦悩 よそ 米 ソ 代理戦争 英雄 祭り上げる マスコミ 民衆 態度 ゲンナリ 総じて 痛々しい 話. 扱っ 世界 趣向 違う けれど 実在 天才 数学者 ジョン・ナッシュ 生涯 描い ビューティフル・マインド 少し 思い出し."}, {"rating": 3.5, "content": "どちら 精神的 追い詰め いく 様 伝わっ. 自分 絶対 潰れ でしょ. 今 オリンピック とか あの国 負け とか けど 時代 比べれ …."}, {"rating": 3.3, "content": "天才 チェス 師 話 実際 存在 人物. 天才 狂気 勝つ だけ み 分 挫折 時 とことん. 自分 どちら 逆 人間 面 面白かっ. まぁ 観 理由 大 部分 トビー・マグワイア 主人公 笑."}, {"rating": 3.8, "content": "チェス わか けど きっと 想像 以上 大変 だろ 観客 人たち 見 わかっ だろ 第 6 局 目 スタンディング ノリ だろ."}, {"rating": 3.4, "content": "チェス 天才 ボビー・フィッシャー 半生 1972年 チェス 世界選手権 決勝 スポット 当て 描い ドラマ 作品. ボビー 役 トビー・マグワイア 演技 キレッキレ でし 統合失調症 天才 難しい 役 畏怖 すら 感じる 好演 思い まし よ. 両目 ギョロギョロ 神経質 奇人 ぶり 見せ 思え 不遜 豪胆 物言い 人 沸かせ 興味 ひかれる けど 直接 話し たく タイプ. 予想 反し チェス ゲーム性 競技 性 深く 描か 完全 伝記 映画 驚き でし. 現 世界チャンピオン スパスキー （ リーヴ・シュレイバー ） 頭脳戦 完全なるチェックメイト ボビー 大逆転 勝利. みたい 興奮 感動 マインドスポーツ って やつ たしかに なんか 暗 め トーン 思っ けど ね. あと ね … 邦題 どう … ？ って 問題 ね. 原題 Pawn Sacrifice チェス 戦法 ひとつ 自分 駒 犠牲 優位 得る らしい. 勝利 手 世界 レベル 生き残る 捨て なけれ 人間性 失い つつ 世界チャンピオン 目指す ボビー 人生 表し 想像 サクリファイス って 響き かっこいい （ 単純 ）. 完全なるチェックメイト どう チェックメイト … つまり 詰み よ ね. チェス 世界 逃げ出す 追い詰め 精神 表し … いやいや まだ 詰ん ぞ 物凄い 戦法 勝利 試合 表し 微妙 印象. 違和感 やはり 本作 ボビー 人生 映画 チェス 映画 からだ 思い. 理解 難しい 勝負事 描く 上 チェス 盤面 あえて 仔細 描写 省き ゲーム セオリー 把握 人 緊張感 トップ プロ 凄み 伝わる 演出 好 印象 手先 見え てる ？ みたい ね. だからこそ 斬新 戦法 言わ 背景 不明 （ えっ ？ そう ？ ？ ） しまう 残念 でし …. それでも 伝記映画 作り 込み 侵さ 範囲 チェス 競技 性 表現 勝負師 裏側 覗い み たい 欲求 応え くれ. 観 てる 側 ボビー 付き添う 人々 しんどく 心 余裕 ある日 鑑賞 おすすめ … 笑."}, {"rating": 3.8, "content": "試写会 実在 チェス 天才 ボビー・フィッシャー 氏 描い 映画 ルール ろくに 知ら まま 見 けれど ハラハラドキドキ 凄く 楽しめ トビー・マグワイア 演技 素晴らしかっ."}, {"rating": 3.8, "content": "もう ちょっと チェス 部分 じっくり 観 たかっ 感 けど 過剰 すぎ 淡々 進む 演出 とても 好き. 身 削っ チェス 向き合う 様子 ひしひし 伝わっ."}, {"rating": 3.0, "content": "小さな チェス 大きな 世界 戦慄 限界 超え 読み 合い 人 与える 影響 怖 同時に 実感."}, {"rating": 3.3, "content": "IQ 187 天才 チェス 名手 ボビーフィッシャー 実話. チェス 知識 皆無 一手 ミス 敗北 繋がる 張り詰め 空気 手 汗 握る. 神経質 傲慢 役 見事 こなす トビーマグワイア 流石. 頭 良 すぎる 気持ち 追いつか かも しれ 天才 って 大変."}, {"rating": 3.0, "content": "全て 理論 記憶 よ. 選択肢 多い 思わ けど 正しい 指し手 一つ だけ. 他 行き着く 先. 面白く けど 嫌い 作品."}, {"rating": 3.2, "content": "馬鹿 天才 紙一重 まさに そんな 感じ 話 でし. 研ぎ澄まさ 思考 感覚 逆 様々 ノイズ 感じ 本人 苦しめ しまう. 故に チェス 盤上 最強 他人 目 理解 難い 人物 写る でしょ. チェス 詳しく 観 試合 演出 観 やすい. 逆 チェス 好き 少し 物足りない かも …."}, {"rating": 3.4, "content": "実力 敗北 怖がる せい 言い訳 闘い 逃げ いく 姿 かっこ 悪さ 感じ. たかが チェス されど チェス 冷戦 中 命運 分け 言っ 過言."}, {"rating": 2.6, "content": "天才 って 大変 … …。. スパ スキー けど 始終 割と 紳士 的 ボビー 荒れ 具合 とんでも 笑え まし. セコンド 神父 味 良かっ. それにしても トビー コンタクトレンズ 妙 はっきり 映っ なぁ. 時代 的 完成 てる みたい なんか 違和感 … …."}, {"rating": 3.0, "content": "チェス 名 プレイヤー 奇行 知ら 人物 多く 時に エピソード アウトサイダーアート 芸術家 連想 さえ 常人 分から 価値 自分 内側 抱えこみ 盤上 だけ 顕 異能 ひと 握り 天才 彼ら アーティスト 違い 誰か 闘い つづける 運命 異常 精神 集中 無数 展開 読み 脳内 炸裂 自分 同じ 高み 対戦相手 知り 尽くそ 凌駕 つづけよ どれ 驚異 的 数奇 運命 だろ 映画 彼ら 立つ エッジ どんな 場所 朧げ 知ら しめ くれる."}, {"rating": 3.5, "content": "天才 チェス プレイヤー ボビーフィッシャー 描い 伝記映画. 東西冷戦 背景 故 ソ連 世界王者 対決 米 ソ 代理戦争 みなし 国民 達 一喜一憂 両 者共 そんな どう よかっ だろ 第 ６ 局 拍手 表れ. ちなみに Wiki よる フィッシャー 日本人女性 事実婚 らしい."}, {"rating": 3.4, "content": "精神的 きつい. ずっと ピリピリ 感じ トビー・マグワイア 目つき ギョロっと 精神的 かなり 危ない 感じ 実在 ボビー・フィッシャー 役 すごい. すごい けど ピリピリ ずっと 続く 観 自分 眉間 シワ よっ いく ･･･。. ボビー 米 ソ 冷戦 時代 世界王者 かけて チャンピオン 挑戦 わけ けど 相手 ソ連 ボリス・スパスキー 事 代理戦争 的 雰囲気 拍車をかける. ただ 本人 代理戦争 プレッシャー 騒動 自体 迷惑 態度 何処 とっつき づらい 人間 物語っ. 時おり 報道 部分 モノクロ ドキュメント ぽく ボビー 追う 映し 方 実在 人物 題材 本作 時代 雰囲気 よかっ けれども ･･･。. . ただ ボビー 変わっ 人 って 感じ 目立っ 印象 終わっ しまっ ･･･。「 ボビー・フィッシャーを探して 観よ とか 思っ しまっ ･･･。."}, {"rating": 4.2, "content": "フォックスキャッチャー 好き つぼ 映画 事実は小説よりも奇なり 事実 映画化 作品 す 淡々 した 運び 静か 緊張 来る. トビー・マグワイア 内 狂気 孕ん 静か 演技 良かっ."}, {"rating": 3.7, "content": "狂気 生ん 一手. 実話 元 すさまじい."}, {"rating": 3.3, "content": "ボビー 問題. … 心 壊れ. 世界中 チェス 選手権 報道 まし. 世界選手権 第 2 局 フィッシャー ソ連 王者 スパスキー 対局 現れ 家 寝. 事実 基づく 物語. ドア 激しく ノック 音 聞こえ フィッシャー 備える 用意 しよ. ５ 歳 頃 チェス 負け 知らず 12歳 世界王者 意識 傲慢 周り 言う なんて 聞き ませ. 幼い 時 母親 家 追い出し 一番 心 残し …. 天才 才能 授かっ のに 幸せ 見え 人 時々 見かけ ボビー・フィッシャー 中 1人 感じ. 才能 栄光 手 入れよ 才能 ゆえ 苦しむ 多い. 終始 緊張感 落ち着く 出来 映画 でし. どんな 大会 目的 勝つ."}, {"rating": 2.9, "content": "うーん チェス 分かん. ソ連 VS アメリカ 背景. 歴史 苦手 もん イマイチ 入っ こ. 引き込ま ながら見. それに こんな ワガママ 天才. 魅力 感じ わ w. 心 病 ろー けど. ただただ 自己 中 注目 浴び たい ナルシ. そんな 感じ ジワーッと ムカ〜っと. トビー 演技 圧巻 けど. ムカムカ すぎ 入っ こ ww. チェス 好きな人 倍 楽しめ そう 作品. 最後 5分 ぐらい しか 楽しめ w. ちゃんちゃん."}, {"rating": 3.2, "content": "チェス 世界チャンピオン 映画 もう 終わっ ？ っていう 率直 感想 淡々. 印象 残っ 最後 対局 こんな 戦術 見 ない的 解説 言っ 瞬間."}, {"rating": 4.1, "content": "ストーリー 面白かっ キャスト よかっ ボビー 可哀想 すぎ."}, {"rating": 3.0, "content": "もう すこし 盛り上がる 思い … って 感じ 終わっ しまっ 天才 のに … 思い 見 終わっ 後 悲しい 気持ち. チェス 分かる もう すこし 凄さ わかる だろ ？."}, {"rating": 3.0, "content": "冷戦 中 国 かけ 世界中 注目 浴び 事 少なからず 異常 きたし 事 関係."}, {"rating": 3.5, "content": "凄い 闘い. とても 静か 激しい 闘い. 盤上 行わ 闘い 回り 反応 わから くれる 凄く 有り難い."}, {"rating": 3.2, "content": "ー いまいち …. チェス 好きな人 すごく 面白い 映画 かも しれ けど 十分 知識 見る 退屈."}, {"rating": 3.5, "content": "紳士 立ちはだかる チャンプ どこか 影 狂気 的 集中 力 少なからず 精神 影響 与える なぁ. 冷戦 時代 事 狂い 方 一層 常軌 逸し てる. 天才 差し引い 人 惹き つける. スパイダーマン 結構 経つ けど トビー・マグワイア 老け へん なぁ 思っ."}, {"rating": 3.0, "content": "実話 エンターテイメント. 誰 正気 狂っ てる ？. いつ 崩れる ひやひや."}, {"rating": 3.6, "content": "チェス 詳しく けど ボビーフィッシャー 名 知っ 正に 気狂い 気狂い 一 局 ね チェス ちゃんと 理解 出来る 人間 もっと 楽しめる 作品 かも."}, {"rating": 2.4, "content": "伝記 見 てる 中庸 見 面白味 国語 授業."}, {"rating": 4.0, "content": "チェス 天才 ボビー・フィッシャー 世界一 目指し ロシア チャンピオン 挑む お話し. 冷戦 中 フィッシャー ナショナリズム 政治 利用 しよ 人物 現れる けど そんな お構い 無し フィッシャー 精神統一 病的 静寂 求める. ソ連 チャンピオン 純粋 チェス 正々堂々 対決 しよ 見 気持ちいい 作品 でし. お互い 神 がかっ 集中力 ラスト 紳士 的 両 選手 チェス 差し 手 天文学 的 可能性 先読み クレイジー 闘い."}, {"rating": 2.5, "content": "ボビーフィッシャー 名前 知っ てる けれど. 人物 知ら 観 新鮮 でし. チェス 駆け引き ゲーム 天才 かしら 苦悩 だろ かー."}, {"rating": 3.0, "content": "熱 出す 些細な 物音 騒音 聞こえ くる ね 神経 乱れ とか なんとか 天才 ボビーフィッシャー チェス 集中 しきる あまり 有り得 音 声 聞こえ しまい 次第に 日常生活 聞こえ 音 政治的 囁き 聞こえる … … 奇人 天才 紙一重 ね. そんな ボビーフィッシャー 苦悩 フォーカス 映画 鬱屈 空気 重く ヘビー 6歳 チェス 盤 与え 15歳 最年少 グランドマスター 称号 獲得 輝かしい 時代 まったく 描か 僕 残念 でし."}, {"rating": 3.0, "content": "サスペンス 要素 …。. チェスのルール 解ら イマイチ. わがまま 言える 天才 ？. 16 8 16 DVD."}, {"rating": 2.8, "content": "面白い 序盤 だけ. 中盤 以降 精神障害者 記録. チェス 知ら 楽しめ."}, {"rating": 3.4, "content": "映画 事実 忠実 たら ボビー・フィッシャー 人 とんでも 問題児 これだけ 天才 クセ スゴ いこ もちろん 想定内 けれど 異端 ぶり 想定 遥か 向こう 側 。｢ 神経質 繊細 こう 聞く 勝負師 少なからず そう じゃ 思っ しまう けれど いやいや そんな カワイイ もんじゃ とにかく 時限爆弾 緊迫 感 漂う 男 気に入ら チビッと 脱兎 如く 逃亡 誰 容赦なく 牙 剥く 付き 人たち 心労 いかばかり … 何度 試合 遅刻 放棄 口 あんぐり そんな むちゃくちゃ 態度 干さ フィッシャー 天才 具合 よ …. そんな フィッシャー 目 玉 ひん 剥い トビー・マグワイア 演じ ますます 厄介 飄々 表情 だけ 既に エゲツナイ IQ 高 漂わ キレ たら 手 つけ 爆発 力 十分 なんと ゆうか 死ぬ … 死ぬ 憎たらしい … ！( 誉め トッチャン 坊や 見た目 合間 って なめ 腐ら 気分 … 印象 的 瞳 ドアップ だけ 見 主演 大正解 納得 トビー フィッシャー 本人 持つ 並々 ぬ 能力 周り 悩ま 個性 本人 中 だけ 混沌 平等 表現 はあ … やっぱり 魅力 的 役者 好き なー. . . . フィッシャー 以外 登場人物 イマイチ うまく 機能 残念 ギンギラ 尖る トビー 独壇場 ばかり さすが 息 詰まる とくに 宿敵 リーヴ・シュレイバー 予告編 目立っ ガッカリ 仕方 …。 ゆうか もっと 見 たかっ 渋く クレバー リーヴ セクシー 四角い 顔 フィッシャー ふてぶてしい 童貞 卒業 くだり とか いら もっと リーヴ 時間 割い ほしかっ なぁ. 最終 対決 ピアノ線 張り詰め ご両人 素晴らしかっ た分 そんな 欲張り 気分 しまっ."}, {"rating": 3.0, "content": "なんか もう. 終始 天才 のに 可哀想 ね って 気分. 天才 って どうしても 孤独 かも ねぇ."}, {"rating": 3.4, "content": "ﾁｪｽ 好き 言わずと知れた 名士. ﾎﾋﾞｰ ･ ﾌｨｯｼｬｰ 生涯 ﾁｪｽ 魅了 ﾁｪｽ 生き ﾁｪｽ 翻弄 印象 強い けれど 表現 方法 生き甲斐 だろ 浅い 知識 理解 簡単 戦わ くれ 国際 的 圧力 やら 期待 やら やら ﾎﾞﾋﾞｰ vs ｽﾊﾟﾝｷｰ 裏側 戦い ほう 白熱 当人 達 そっち 方 気 本領 発揮. 神経質 過ぎる 故に 本領 発揮 逃す 出る だけ 言える 我が身 振り返る 人 多い 思う. 数年前 ﾁｪｽ 面白 知っ Wikipedia 程度 知り 本作 ﾚﾝﾀﾙ 待ち望ん. 少なからず ﾁｪｽ ﾙｰﾙ 理解 楽しめ. 興味 無 い人 本当に 面白く かも ただ 天才 変人 戦い っぷり 見 欲しい."}, {"rating": 3.0, "content": "淡々 進む 途中 ちょいちょい 眠く しまっ … 事前 彼ら 事 知っ 観 方 分かり やすい."}, {"rating": 3.0, "content": "実話 基づい 話 平坦 仕方 １ 人 チェス 天才 ドキュメンタリー 的 作品. 主人公 全く 共感 あまり 入り込め チェス 場面 緊迫感 伝わっ 引き込ま. 天才 故 苦悩 悲し 伝わっ くる 作品. 関係 けど 主人公 あらゆる 音 気 しまう シーン 世にも奇妙な物語 唐沢寿明 話 思い出し."}, {"rating": 3.5, "content": "まぁまぁ. 好き テイスト. チェスのルール 分かっ てれ もっと 楽しめ."}, {"rating": 2.8, "content": "1970年代 20 数 年 タイトル 保持 ソ連 チェス 王者 アメリカ 若き 天才 挑む 話. 実話 ベース トビー マグワイア 主演 チェス 小学校 時代 やっ ルール わかる 程度. 孤高の天才 話 好き 期待 鑑賞 やや イマイチ. 単なる チェス 対戦 面 だけ 冷戦 下 実際 戦争 スポーツ 技術 競争 火花 散らし アメリカ ソ連 代理戦争 背景 ドキュメンタリー 部分 興味深い. ただ 実話 ベース 仕方 主人公 人間性 酷く 共感 部分 無い ストーリー 愉し め 天才 描い 作品 多く 本作 とんでも 我 強 奇行 周囲 多大 迷惑 かける 多い 大抵 場合 主人公 成長 仲間 協力 クローズアップ もしくは 偉業 スケール 絶大 観客 無理やり 納得 説得力 残念 本作 力 無かっ 思え まあ 単純 主人公 度 越し わがまま 神経質 うんざり 大きい. そういう 意味 本作 目玉 絶対王者 唸ら 神 一手 もう少し インパクト 演出 描けれ 愉し めた かも しれ あくまで 伝記 作品 体裁 優先 あろ. トビー マグワイア どんどん 精神 不安定 いく 主人公 上手く 演じ ライバル ソ連 王者 人格者 見え 実は かなり 変人 知的 ゲーム 極める 過酷 よく わかる 演技."}, {"rating": 4.3, "content": "劇場 足 運び まし 再度 レンタル 観賞 まし. チェス 辛うじて 駒 動かせる 程度 腕前 時代 国 翻弄 苦悩 しながら チェス かける 天才 情熱 ライバル 一 局 繰り出さ 神 一手 美し 痺れ. 見所 スリリング チェス シーン 以外 人間ドラマ ボビー・フィッシャー 人物 知っ いれ 一層 楽しん 観る 思い."}, {"rating": 4.1, "content": "チェス とか 将棋 って 神経 すり減らす って 聞く けど 天才 相応 苦悩 ねー トビーマグワイア スパイダーマン こういう 神経質 役柄 方 個人的 好き."}, {"rating": 1.0, "content": "結局 中途半端 ドキュメント タッチ よく 失敗 せめて クライマックス 試合 もっと 盛り上げる ？ エンディング 向かっ 全く カタルシス 感じ 真実 羅列 主人公 精神 病ん チェス 天才 言う 事実 しか 語っ 監督 かったん ？."}, {"rating": 3.0, "content": "チェス シーン 惹き 込ま ‼. 他 部分 いまいち …."}, {"rating": 3.2, "content": "どんどん チェス 呑み込ま く ヒェッ 見. 第 6 局 目 スパスキー 敗け 認める シーン カッコ よかっ."}, {"rating": 3.8, "content": "僕 童貞 捨てよ 思っ てる シーン 可愛く 好き でし 神父 弁護士 ボビー 大好き 伝わっ なおさら 切なかっ."}, {"rating": 3.3, "content": "チェス 飲み込ま いく. よく 表現. ボビー だけ じゃなくて. スパ スキー 頭 おかしかっ （笑）. チェスの駒 操る 手. 華麗 綺麗."}, {"rating": 3.5, "content": "全然 チェス 出来 けど 視聴. トビーマグワイア 演技力 凄さ 精神 異常 役 ハマる いい 事 悲しい わかん けど 最高 ハマっ. チェス やる あんな しまう. 対戦相手 スパスキー 頭 おかしかっ 描写. 最後 敗北 認め 拍手 時 スパスキー すごい 印象的."}, {"rating": 2.7, "content": "完全なるチェックメイト 考え 原題 見 腑 落ち 時代 ゆえ 天才 ゆえ 苦悩 満ち 人生 切り取っ 作品."}, {"rating": 3.6, "content": "チェス 没頭 あまり 少し 音 プッツン とんでも 妄想 語る フィッシャー. トビー・マグワイア 非常 ハマっ 普段 こんな 風 危ない 雰囲気 人 思っ しまう …. チェス やっ あらゆる 手 頭 中 予測 ？ 計算 ？ 行う 確か 劇中 神経 すり減らし しまう かも. マトモ 見え 対戦相手 ほう ちょっと おかしく てる 描写 ゾッと まし. チェス 動き 少ない 一見 地味 テーマ 作品 終始 緊張感 満ち 映画 まし."}, {"rating": 3.6, "content": "独学 ゆえ 天才. 天才 ゆえ 異常. 異常 ゆえ 大衆 人気. 哀し."}, {"rating": 3.7, "content": "≪ 75点 ≫： 犠牲 駒. 正直 言う もっと スリリング 攻撃 的 展開 期待 チェックメイト 言葉 周囲 音 消え 盤上 駒 静か 降り立つ … … そんな 劇的 シーン 期待 物語 もっと 淡々 天才 故 栄光 悲惨 描か. ブラックスワン セッション ビューティフルマインド イミテーションゲーム 数々 作品 天才 才能 映し出さ そういった 誰 羨み 欲する 光 必ずしも 人間 幸福 くれ. 星 数 手 誰 多く 読み 中 唯一無二 神 一手 打つ 最短 ルート 誰 速く チェス ボビー・フィッシャー 言っ 天才 証明 頭脳 そんな 機械 働き 酷使 次第に 崩壊 狂っ いく 姿 なんとも 悲惨 盤上 上 限り 美しく 観 しまう. チェス 詳しい 知ら そんな 僕 対局 シーン 緊張感 手 汗 握る 感じ 起き 解ら けど 互い エゴ ぶつかり 合い 対局 全世界 にとって どれ だけ 重要 視 容易 見て取れる. 言っ しまえ 2人 対局 米国 ソ連 代理戦争 互い 威信 かけ 見え 張り合い そんな 大きな 力 持つ ケンカ 2人 天才 駒 利用 様々 犠牲 払い ただ 勝つ 負ける しか 盤上 2人 天才 命 削っ 一手 打っ. 史上最高 言わ 6 局 凄み 理解 できれ 大きな 感慨 押し寄せる だろ … …。 そのため わざわざ チェス 知ろ 気 何故 知ら 面白い それだけ 作品 良く 証拠 だろ."}, {"rating": 3.5, "content": "トビーマグワイア お久しぶり. 見事 異常者 ぶり 名演. チェス 全く 知ら けど 充分 楽しめ."}, {"rating": 3.8, "content": "スパ スキー 対局 鳥肌 たった. フィッシャー マグワイア. かっこ 良く 感じ 観 入っ しまっ. フィッシャー 異常 神経質. もう 精神状態 危険 観 けど. スパ スキー 椅子 違和感 おぼえ. 原因. ほんの 些細 シーン. 凄く 繊細 世界 感じ."}, {"rating": 3.6, "content": "久しぶり トビーマグワイヤ. ナイトクローラー ジェイクギレンホール 彷彿 肌荒れ 落ち 窪ん 目 濃い クマ. 随分 前 ボビーフィシャー 探し って 映画 見 けれど うろ覚え ...。. 作中 失踪 って 話 描か 知っ けど まさか 精神 病ん 知ら. 一つ 物 異常 長け 天才 って やはり 普通 枠内 収まら. 偉業 感動 けど 側 辛い 笑. そういう 意味 最近 見 ジョブズ スティーブジョブズ 近い てか 酷い. まさかの ピーターサースガード. 17歳の肖像 見 きゅんきゅん てる 所 急 現れ ファン ざる 得. クリプラ 併せ マグニフィセントセブン 全裸待機. なんだろう 優し そう タレ目 のに ちょっと 冷め てる スレ 気味 基本 柔和 っていう ふれ 幅 やら かも. 100％ 穏和 じゃ そう 感じ たまらない っす. 対戦相手 リーブシュレーバー 良かっ. スポットライト ぶり. 圧倒的 熊 感. 物語 そこそこ. 可 不可. 最後 後日 譚 蛇足 なぁ. チェス 弱 者 ひたすら 戦局 見 ハラハラ キラキラ サースガード 氏 表情 堪能 貰っ 作品."}, {"rating": 3.6, "content": "飛び抜け 演技力 ただただ 圧倒 まし 持っ 語彙力 感想 言い表す 難し すぎる …. 恥ずかしながら チェスのルール 全く 知ら 同然 終始 どういう … ？ 考え つつ 観 まし 笑. 良い 映画 とても 楽しめ まし."}, {"rating": 3.0, "content": "完璧 求める あまりに ストレス 殺さ そう 不安定 主人公 見 面白い オチ いまいち とても 楽しめる 作品."}, {"rating": 3.2, "content": "天才 チェス プレイヤー 精神 崩壊 いく 見事 演技 でし. マイブラザー 戦争 帰還 精神 崩壊 いく 演技 よかっ 期待 通り 感じ. ただ 実在 フィッシャー 狂気 ぶり 観 引き込ま まし けど. チェス 自体 駆け引き 薄い 感じ 個人的 物 足り. チェス 試合 フィッシャー 壊れ いく とこ 焦点 当てる テーマ かも しれ けど 純粋 もっと ゲーム 楽しみ たかっ なぁ."}, {"rating": 3.4, "content": "どれ だけ 天才 だろ １つ しか 人生 切ない. ノイローゼ 似合う なあ."}, {"rating": 3.2, "content": "記録 用 チェス 人 狂わせ あやめる 思い まし."}, {"rating": 2.5, "content": "チェスの駒 繊細 動き トビー・マグワイア 神経質 表情 映す カメラワーク もちろん カメラ アングル カラー グレーディング 至る 撮影 面 ボビー・フィッシャー かれ 精神 状況 見え隠れ 様子 面白い. チェス 無知 ゆえ 試合 自体 凄み 感じる 面白み 味わい 切れ."}, {"rating": 3.5, "content": "記念 す べき 400ma rk. 邦題 惹か 前 気 けど 実話. チェス 取り 憑かれ たら 狂う ね 人間. スパイダーマン こっち 役 てる よ."}, {"rating": 3.7, "content": "チェス 好き 知ら 人 感想 パックリ 分かれん じゃ ね ？. 前者 でし. 上がる. 伝説 チェス プレイヤー ボビー・フィッシャー. 幼い 頃 天才 的 才能 発揮 チェス 界 活躍 時代 ロシア 勢 台頭 しかも 冷戦 重なり 否が応でも ライバル 視 まくり 神経質 性格 どんどん こじれ ゆく. 世界王者 スパスキー 勝つ セコンド 神父 マネージャー 弁護士 一緒に フィッシャー 自身 知ら 知ら どんどん 追い詰め ゆく. まぁ 名前 みんな 知っ よ ね. ボビー・フィッシャー かなり 奇行 有名 けど やはり 天才 イメージ. チェス さし 会話 チェス やる シーン とか スムーズ かつ わかり やすい のに めちゃくちゃ 難しい 手 繰り出し まし. DVD 見 いちいち 一旦 停止 巻き 戻し えっ ？ コレ こう コレ こっち そう コレ アッチ とめ ちゃ くちゃ 頭 使う 見 てる 間 集中 すぎ 見 終わっ たら どっと 疲れ 眠気. 伝説 スパスキー 対決. ビックリ まし. 素人 何気なく 一番 最初 さす ポーン. ポーン 天才 にとって 一番 意味 なし なんて もう ほんと ちゃんと 全部 理解 ないん けど 凄く 大胆 読め 手 よ ね. クィーン 手放す 負け けど 大胆 なー 思っ ヴィショップ 重要 役割 果たす なんて ほんと 奥 深い. チェス たく. スコア 欲しい. あと 気 トビー・マグワイア チェス プレイヤー 役 皆さん 手 動き 良く. ああゆう 競技会 使っ イケてる 人 持っ てる チェス って デカイ 一 個 動かす 駒 結構 邪魔 じゃ ？. しかも 競技 中 スーツ 袖 引っかかる 考え. なのに まぁ 見事. しかも 早い 相当 りこん でる 感心 まし ね. 伝記映画 エンタメ 色 強い 思っ. ただ エンタメ チェス くらい 層 響く 問題. フィッシャー どんどん 神経質 福音派 傾倒 ゆくところ ヤバ く 神父 くれ 思っ. あれだけ 濃密 頭 使う 競技 そら 神経質 わな 思っ. あんなに 潔く オレ 童貞 今日 捨て たい けど ？ 的 言う 人 初めて 見 よ."}, {"rating": 3.6, "content": "実在 天才 チェス プレイヤー ボビーフィッシャー 描い 作品 伝説 ソ連 世界チャンピオン 対戦 第 6 局 中心 天才 たる 苦悩 精神状態 迫る. 第 6 局 棋譜 （ どう コマ 進め 軌跡 ） 将棋 羽生 名人 100年 先 残る 称賛 （ 羽生 名人 チェス 日本一 そう ）."}, {"rating": 3.7, "content": "天才 言う 神経質 常に いらいら てる ちょっと 気の毒 思え しまう."}, {"rating": 2.8, "content": "チェス 知識 基礎 程度 結局 コマ 動き 早い 無知 同様 それなり 楽しめ 思う. 主人公 いらいら しっぱ なし 相手 プレーヤー 正々堂々 かっこ 良かっ のに 何故か あまり 好き なれ やっぱり 実話 基 映画 オチ モヤモヤ 多く 苦手. ボビー 練習 用 口 だけ 神父 チェス 驚い あと トビーマグワイア 大きめ チェス ピース 手 個 ひょいと 持っ 移動 動き 綺麗 チェス 知識 ちょっと 増え 気 だけ."}, {"rating": 3.9, "content": "中盤 だるい 展開 けど 最後 すごい. なんで 仕事 たく. やり たい いっぱい."}, {"rating": 3.5, "content": "チェス 知識 楽しめ けど 知っ てる もっと 面白い だろ トビー・マグワイア 眼力 すごい 天才 ゆえ 狂気 繊細 息 詰まっ ...！."}, {"rating": 3.0, "content": "チェス 有名 人 って 皆 IQ 高い らしい. 今作 主人公 IQ 180 とか. 機 チェス 極めよ 思っ チェス アプリ とっ コンピューター 相手 全然 勝て 笑. 全く 心 揺らぐ 映画 でし 笑. ひたすら 主人公 イライラ. 周り 支え 人 同情. 抱え 考える. そりゃ おかしく 思い ね. 国 背負い 負けず嫌い 自分 プライド 守ら なけれ. 同じ きっと 今 リオ オリンピック選手 国 背負っ 自分 戦い きっと 毎日 毎日 当日 ピリピリ だろ ...。. 応援 ましょ 笑."}, {"rating": 3.7, "content": "天才 VS 天才. チェス 将棋 囲碁 ボードゲーム 名人 脳内 とてつもなく 凄い 事 てる だろ ね 過去 こうゆう 対戦 言う 事実 素晴らしい 思う."}, {"rating": 1.2, "content": "なんとなく おすすめ 借り まし 内容 完全 チェス 話 びっくり チェス よく わかり ませ ね 単純 見 たい 映画 じゃ 半分 見 切り まし わかる 人 見る 多分 おもしろい."}, {"rating": 2.7, "content": "正直 言い. 主人公 わがまま ぶり 奇行 ぶり 途中 観る いや でし. 天才 許さ 天才 故 心 病 せい 全然 面白く. しかしながら いやいや 観 終え 別 視点 大局観 言葉 思い まし 将棋 谷川 名人 神戸 大震災 にあ い死 意識 あと 大局観 将棋 出来る 言っ まし 別 次元 将棋 指せる. まあ 映画 主人公 種 大局観 境地 ライバル 打ち破っ 言え."}, {"rating": 3.7, "content": "見 終わっ あと 物悲しい. 麻薬 チェス のめり込ん. 蝕ま ばれ 人生 捧げ しまっ. まぁ 元々 アスペルガー とか. 才能 体 寄生 徐々 殺し いく でし."}, {"rating": 3.3, "content": "類 稀 才能 本人 幸せ 限ら. 緊張感 切迫 感 苦い 後味 言葉 だけ 見 てる 不快感 MAX けど 全部 いい 意味 すなわち 高揚 感."}, {"rating": 2.8, "content": "… … … … ？. 国 看板 背負っ 戦う 人 苦悩 まあ けど 色々 見 てる 時 じっと 観 ちゃう けど 終わっ みる どう って よ なあ."}, {"rating": 3.6, "content": "映画 勉強 シリーズ w. 冷戦 下 米 ソ 国 威信 かけ チェス 戦争 ボビー・フィッシャー 天才 いたこと 全然 知ら. もちろん チェスのルール 知ら けど 将棋 違っ 取っ 駒 使え 引き分け 再試合 よ ね あと 日本 ランキング 1位 羽生善治 とか w. まあ 無知 もん 心配 やっ けど ルール 知ら 問題 楽しめ まし 言う 対局 シーン それほど 多く 盤面 上 撮っ シーン 冷戦 下 国 圧 精神 崩壊 ボビー 起こる 難 比重 多め でし 計り 知れ 天才 ゆえ 奇行 神経 過敏 様子 興味深かっ けど ちょい 観 疲れ w. それでも やっぱ 天才 話 面白い スパ スキー 25回 戦 とか 誰 撮っ 面白く そう ドラマチック 実話 熱く まし. トビー・マグワイア 演技 惹き つけ 神経質 考え てる わから 天才 役 ハマっ まし w トビー IQ 高 そう やも ね w."}, {"rating": 3.0, "content": "ボビーフィッシャー おそらく 精神 患っ 様子 映像 物語 流れ 好み どういう 人 よく わかる トビーマグワイア 風変わり 天才 いい 演技 思う. 劇中 主 症状 幻聴 妄想 言動 統合失調症 典型 的 有 病 原因 仮説 ばかり 幾つ たて 遺伝子 研究 大分 進ん はいる まだ 断定 出来る 段階 一つ 要因 捉え おく 良い 仮説 ばかり 分野 疾患 未知 数字 打ち出す 深い 深い チェス 世界 ダブル 襲来 身 削る 思い 少し だけ 味わう 事 出来る."}, {"rating": 3.8, "content": "アメリカ チェス 天才 ロシア チェス チャンピオン 対局 お話."}, {"rating": 2.9, "content": "トビー・マグワイア 久しぶり 観. チェスのルール まったく 分から 僕 楽しめ まし. 演技 素晴らしい ストーリー 面白い."}, {"rating": 3.4, "content": "盤上 戦争. こういう 極度 神経症 みたい 人 話 って 好き チェス やる 人 って みんな こんな トビーマグワイア こういう 神経質 役 似合う もっと 色んな 映画 出 欲しい."}, {"rating": 3.8, "content": "全然 興味 ｽﾙ のに 予告 見かけ たら 面白 そう つい ﾚﾝﾀﾙ あんまり ﾁｪｽ 事 分から だけど 対局 ｼ ﾝ 2人 表情 状況 見え しっかり 入り込め あんな 未知 世界 入っ たら そら 頭 ｲｶ わ … 本気 思っ ﾁｪｽ を通して しか 本当の自分 なんて 悲し すぎる. … ﾋﾟ ﾀ ・ｻ ｽｶﾞ ﾄﾞ ｹﾞｽ 役 じゃ ‼ ︎ って とこ 久々 なんだか 嬉しかっ ﾘ ｳﾞ・ｼｭﾚｲﾊﾞ 紳士 危ない 役 似合っ てる 実感 ｾｲﾊﾞ ﾄｩ ｽ とか ね ｾｲﾊﾞ ﾄｩ ｽ 想像 たからか 主役 ﾄﾋﾞ ・ﾏｸﾞﾜｲｱ ｼﾞｬｹ 写 完全 ｲﾗｲｼﾞｬ くせ 動い てる 椅子 座っ てる ﾏｶｳﾞｫｲ 版 ﾌﾟﾛﾌｪｯｻ X よ -。 いろんな 意味 楽しめ かも."}, {"rating": 3.3, "content": "あんなに わがまま 天才 嫌 笑 最後 だいぶ あっさり 終わっ ちゃっ 残念."}, {"rating": 3.0, "content": "米 ソ 冷戦 時代 アメリカ チェス 界 若き 天才 ボビー・フィッシャー ソ連 絶対王者 ボリス・スパスキー 歴史的 対戦 描く. ボビー 生い立ち 半生 軸 語ら 伝記 的 内容 ちょっと 期待 内容 違っ タイトル ゲーム 駆け引き 自体 主眼 置い もっと エキサイティング 楽しま くれる 期待 けど チェス 限ら ルール 判ら ボードゲーム 如何に 凄い 手 雰囲気 しか 伝わら 何とも もどかしい … 今作 重要 もう少し 上手く 消化 出来れ 作品 自体 もっと 化け 思う けど ね."}, {"rating": 3.0, "content": "神 一手 どう いっ イマイチ 分から フィッシャー どう いっ 人物 よく 分かっ 笑."}, {"rating": 3.0, "content": "ちょっと 期待はずれ なあ. GAGA 作品 って ハードル 上げ すぎ 感 …. 神 一手 とか 謳っ てる くせ 如何せん ゲーム 描写 うっ すい. 結局 神 一手 分から じ まい. フィッシャー 超人 ぶり 描く 映画 目的 納得. 天才 ゆえ 苦悩 感じ イミーテションゲーム アラン ･ チューリング 似 てる 映画 イミーテションゲーム 軍配."}, {"rating": 2.9, "content": "冷戦 時代 活躍 アメリカ チェス 王者 実話 基づく 話. 日本人 あまり 馴染み チェス テーマ 部分 あと 日本人 離れ テーマ 米 露 冷戦 時代 背景. そんな 部分 物語 壁 感じ しまい まし. 主人公 トビー・マグワイア 繊細 苦しい 精神状態 うまく 醸し出し 思い. 演技 なかなか 惹か まし."}, {"rating": 3.3, "content": "緊迫 てる 感じ 良かっ 無茶苦茶 人 思っ けど もっと 試合内容 細かく 見 させ 欲しかっ."}, {"rating": 3.6, "content": "事実 基づい 物語 だけ 一つ一つ ずっしり 重く 伝わっ くる. ただ チェス 対決 冷戦 下 行わ 外的 要因 与え. 天才 ゆえ 侵さ 異常 なんとも 切なく 感じる 作品. 終盤 ボビー・フィッシャー チェス 語る 場面 深い 感じる."}, {"rating": 3.8, "content": "えっ 個人的 面白い 作品 でし. トビー・マグワイア こういう 役 うまい ねぇ 天才 ➕ 冷戦 ➕ 人種 ➕ チェス こんなに おかしく わけ. ボビー 異常 集中 力 ボリス 感化 いく 感じ 第 6 局 終わっ 時 二人 表情 最高 でし. チェス やり たい 思い つつ 先 読む 苦手. 出来る ボビー 将棋 やっ ほしかっ."}, {"rating": 3.1, "content": "チェス 極め 病的な 背景 持つ 天才 って 何で こんな しっくり くる. 何で チェス ポーン 最初 だけ 2 マス 進める."}, {"rating": 3.8, "content": "面白い 映画 でし. チェス シーン かっこよく 気に入り まし."}, {"rating": 3.9, "content": "白熱 チェス バトル 天才 苦悩 見え 追っ 映画 絶対的 才能 もてはやさ 全く 幸せ そうじゃない 主人公 見 辛くも 興味深く 傍観 観客 ひとり チェス 見守り … 感覚 でし わりと 好き ほう."}, {"rating": 3.0, "content": "天才 奇行 天才 見え フォーカス 部分 凡人 全く 違う 気 映画. チェスのルール 分かる けど 奇跡 一手 理解."}, {"rating": 2.8, "content": "映画 断ち 期間 明け 楽しみ 楽しみ って 観 たら かなり イライラ まし （笑）. なんて ワガママ なんや こいつ みまい （笑）. ソ連 側 王者 結局 同じ かい みたい （笑）. チェス ルール 一応 知っ 軽く しか やっ にとって 最後 究極 一戦 いわ 第 6 局 すごい 全く わから …. わかる 演出 たら くどく しまう でしょ けど 肩透かし 食らっ 感 すごい. 各自 調べ まし ょうねってことなんですかね …. 実は スパイダーマン ぶり ドビーマグワイア けど これだけ イライラ 演技力 なあ 笑笑. 天才 なんとか 紙一重 っていう 痛感 作品 でし."}, {"rating": 3.7, "content": "目 前 試合 おこなわ てる 感覚 ドキドキ."}, {"rating": 4.0, "content": "ふつう 面白かっ チェスのルール 知っ てる 日本人 って とても 少な そう."}, {"rating": 3.6, "content": "ボードゲーム やっ てる 人 背中 ってな んで ブルース 感じる だろ. 考え すぎる イカ ちゃう 人間 作り って 本当に 危ない けど 行か 天才 って 生まれ 事実. 見 損 なし."}, {"rating": 3.1, "content": "とにかく 精神 おかしく 系 映画 しんどい. 映画 自体 短め 最後 疲れる. 際 史実 どう いい 最後 対戦 フィアンセ 出 エイドリアーン ぐらい 叫ん fin. って た方 スッキリ. USA USA くらい 丁度 いい."}, {"rating": 2.9, "content": "チェス 話 フォーカス くる 思い. ヒューマン ドラマ メイン シナリオ でし. 精神 的 ストレス って 想像 超える かも しれ. 天才 色々 紙一重 ？. トビー 鬼気 迫る 演技 良かっ. 手 映画 抑揚 つける 難し 盛り上がり 分から 物足りな. 神 一手 押し てる 割 説明 なし …. 自分 調べろ …."}, {"rating": 2.5, "content": "危惧し どおり. 劇中 華麗 チェックメイト しない. 一流 詰ま 前 握手 だろ. 神 一手. チェス 詳しく 自分 凄さ 伝わら. はい ､ タイトル ､ パッケージ まんまと やら まし. 原題 PAWN SACRIFICE チェックメイト なんて 言葉. < 神 一手 > とか 強調 てる けれど ､ 神 一手 描こ てる ､ ボビー・フィッシャー 人物 描い てる 作品. 知ら 人 魅力 的 ワード 釣ろ 魂胆 見え 見え. まんまと 釣ら 自分 たら 期待 外れ 面白く. 日本 配給会社 ダメ. < 神 一手 > みたい ネット 探し 方 ､ 盤上 説明 良 そう. あと フィッシャー スパスキー がま 良い 人 思える."}, {"rating": 2.3, "content": "借りる 前 危惧し けど やはり あまり 好き じゃ. 最後 観 けど オチ いく 時間 かかり すぎ みたい 印象. オチ もっと 劇的 作っ くれ. 実話 元 作ら てる 映画 って つまらない 多く. 感想 チェス 全く 知ら こう だろ 多分 違う."}, {"rating": 3.0, "content": "チェス 経験 者 天才 チェス プレーヤー フィッシャー 見 たかっ 精神的 異常者 強調 すぎ 途中 見る しんどく しまっ."}, {"rating": 3.3, "content": "【 記録 】. 2016 07 016. 【 一言 】. まぁまぁ よかっ."}, {"rating": 2.8, "content": "頭 おかし い人 怖い よ. 天才 よく わかっ こういう 病 み方 てる 人 映画 苦手."}, {"rating": 3.3, "content": "16234 完全なるチェックメイト トビー・マグワイア イカれた チェス プレーヤー 好演 米 ソ 冷戦 下 対局 持つ 意味 よく 伝わっ まし 神 一手 チェス おろか 将棋 知り ませ よく 分から (^^;;."}, {"rating": 3.7, "content": "ボビー・フィッシャー 書い チェス 入門書 昔 家 まし 子供 わかり やすく なかなか 面白い本 読ん チェスのルール 一応 覚え まし. フィッシャー こんなに 問題 人 映画 見 初めて 知り まし チェス のめり込む 精神 病ん 狂っ いく 過程 痛々しかっ ね. 映画 見 先述 フィッシャー 本 思い出し まし 少年 純粋 好奇 心 満たし くれ 楽しい 入門書 チェス 悩み 苦しん ボビー・フィッシャー 男 カタルシス 現れ. そんな 少年期 思い出 フラッシュバック トビー・マグワイヤ 萌 えな 女性ファン たまらない 作品 なあ 思い つつ 観 まし 佳作."}, {"rating": 3.3, "content": "トビー・マグワイア 演技 良かっ. 心 崩壊 いく 過程 切ない 子供 時代 切ない. 途中 飽き."}, {"rating": 4.0, "content": "ボビー いわく 指手 無数 わけ ひとつだけ らしい. チェス だけ しか 知ら 悲しい 人生 チェス だろ 思う."}, {"rating": 3.5, "content": "MyBest ムービー vol.25. 完全なるチェックメイト. 盤上 第三次世界大戦. チェスのルール なんて 全く 知ら けど 緊迫 展開 面白かっ. ボビー フィシャー って 名前 聞い けど こんな 人 ね 最後 流れる 本人 映像 見 劇中 トビー・マグワイヤ 狂気 演技 決して 大袈裟 じゃ 感じ. 東西冷戦 時代 なけれ どう ？ 時代 背景 なけれ 有名 ． ． ． なんて 思っ 皮肉 話."}, {"rating": 2.4, "content": "うーん … チェス って 奥深 知ら どう 感想 影響 てる イマイチ 読め 詳しい 人 楽しめる ？. 狂わせ チェス って 競技 そのもの はたまた 米 ソ 冷戦 政治 思惑 辺り 所以 ちょっと 見え づらかっ. スパイダーマン なかなか イメージ 払拭 昔 様 儚 げ 透明 演技 まだ 戻っ 思え なぁ. 晩年 実際 ボビー 映像 見 けど 言動 本当に 正常 恐怖 すら 感じ しまう 異様 だけ 当時 偉大 一 側面 垣間見 よかっ."}, {"rating": 3.2, "content": "スパイダーマン イメージ しか トビー でし ボビーフィッシャー 役 ハマっ てる 思い まし. 小さな 時 あれだけ チェス 強い そりゃ 精神 異常 きたす だろ って ぐらい 天才 駒 なし 口頭 会話 だけ チェス やっ てる もう わけ わかん. ノンフィクション これだけ 狂気 ワクワク 感じ おもしろかっ. チェス たい."}, {"rating": 4.0, "content": "ずーーーーっと 良かっ のに 最後 肝心 第 6 局 一手 描か 一体 なぜ 理解 非常 がっかり しまっ それでも やはり 天才 話 面白い 人間 限界 先 見せ くれ 気 チェス 将棋 って きっと 人間 知能 最果て 末 生み出さ ゲーム 実感 ストーリー 悪く だけ 一点 だけ 惜し すぎ 4."}, {"rating": 3.5, "content": "気 狂わせる 程. 人々 魅了 チェス. 最高 かっこよく. キチガイ チェス 対決. いま 目撃. 実話. . ソ連 米国 冷戦 下. 遂に チェス 王者 決定 戦. 繰り広げ. 対決. 長年 王者 ソ連 スパスキー. vs 米国 天才 IQ 187 ボビーフィッシャー. 狂おしい 程. 世界観 こ. . ボビーフィッシャー. 気 狂っ. それなのに それなのに. かっこよ すぎる. 天才 って なぜ こんなに. かっこいい だろ. 生き 次元. 違い すぎる. 現実世界. 住ん. よし. チェス 始めよ."}, {"rating": 3.4, "content": "エドワード・ズウィック 監督 作. 独特 雰囲気 映画 多い. ツボ ハマる 最高. 個人 的 こういう 雰囲気 作品. 結構 お気に入り. トビー・マグワイア 演技力 上がっ なー."}, {"rating": 3.6, "content": "将棋 けど チェス やら こんな 人 なんて 知ら. 頭 良 すぎ 精神 つい こ 感じ. 内容 そこそこ けど トビーマグワイア 演技 面白かっ ね. どことなく マイケルJフォックス 見える いいね！."}, {"rating": 3.3, "content": "ワガママ すぎる （笑）. 凄い ね. 天才 … 過ぎる 精神 崩壊. ね. 国 背負っ てる …. とても 面白かっ."}, {"rating": 3.5, "content": "米国 出身 天才 チェス プレイヤー ボビー・フィッシャー 幼少 全盛期 ぐらい 人生 描い 映画. 映画 ボビー・フィッシャーを探して 鑑賞 人物 気 まし 想像 以上 ぶっ 飛ん キャラ やや 引き まし 人 チェス なけれ 完全 アカン 部類 人 思い まぁ チェス こそ こういう アカン 人 しまっ 言え. 最後 米国 vs ソ連 試合 周囲 冷戦 代理戦争 的 盛り上がる 中 プレイヤー 二人 ただ 目 前 相手 向き合っ 集中 姿 痺れ まし しかも 過去 例 ゲーム 展開 … って あたり 更に 凄み 増し 増し. 将棋 プロ そう けど こういう 頭脳戦 生業 方々 って 使っ てる 脳 全く 違う 気 少し 分け 欲しい."}, {"rating": 3.5, "content": "ドキドキ ー 物語 最後 史実 ちょっと かわいそう けど 映画 楽しかっ."}, {"rating": 4.6, "content": "天才 しか 理解 境地. ノンフィクション. 歴史 背景 濃い. 緩急 付け方 上手い. 演技力 凄い."}, {"rating": 3.9, "content": "トビーマグワイア 少し 疲れ 顔 きれいな 二 重 神経質 奇人 役所 似合い すぎる 作品. 全体的 すごく のっぺり のに チェス シーン 自分自身 神経質 周り 音 耳 そばだて しまう くらい トビー ボビーフィッシャー きっ まし. 実話 ボビー 人となり 本当に 理解 … 絶対 友達 なれ … 冷戦 時代 ユダヤ人 差別 体感 原因 かも しれ あんな 人 大声 あげ 承認欲求 強い 人 世界 一なん だって 驚き まし 抜きん出 人 やっぱり 奇人 かしら ？ アメリカ 英雄 アメリカ 訴え 生涯 かけて 世界 騒がせ 亡くなっ すぐ こんな 映画 魅力的 そんな 一生 忘れ おこ 思い."}, {"rating": 3.6, "content": "冷戦 中 盤上 争っ 実話 基 映画 主人公 天才 故に 常人 理解 苦悩 主として 描い 映画 自分 天才 こう いっ 人 言う 思っ 映画 自体 ちょっと テンポ 悪い 感じ."}, {"rating": 2.7, "content": "チェス 対決 展開 伝説 対局 舞台裏 とか プレイヤー 内面 描い 映画. 前者 方 期待 だけ ちょっと 残念 けど チェスのルール 詳しく 知ら それでも 楽しめ どう 疑問 けど."}, {"rating": 3.4, "content": "世界 注目 2人 チェス 天才 同士 勝負 本人 しか 要ら ね. 史実 上 第 6 局 伝説 一戦 的 感じ でし 第 3 あたり 好き. チェスのルール とか 形式 とか 知ら 映像 そんなに 映さ 一手 一 手 凄さ って 言う あまり 実感 相手 表情 解説 わかる 感じ ね. とても 期待 内容 薄い 感じ まし 知識不足 でしょ 淡々 てる けど 惹き つけ 作品 でし."}, {"rating": 3.5, "content": "チェスのルール 知ら けど 楽しく 観 少々 しんどい かも."}, {"rating": 3.4, "content": "チェスのルール 分から 正直 神 一手 とか 伝説 一戦 言わ ピン こ 一手 相手 意表 ついてる 分から けど. チェス チャンピオン 常人 離れ 頭脳 思考 要する. トビーマグワイア 役 ぴったり すぎ。. 賢く 神経質 繊細 天才 肌. 負ける 怖い 勝っ 終わっ しまう 怖い 最大 ライバル 対峙 前 不安定 不安 そう 落ち着き なのに 局 進める ごと 眼 勝気 戦う 前 失っ はず 自信 戦い 取り戻し いく 姿 チェス かける 強い 気持ち 感じ まし. ただ チェス 離れ 時 言動 周り 振り回し っぱなし 弁護士 牧師 お疲れ様 言い たい 天才 繊細 大事 扱わ なけれ いけ 人材 だって わかっ てる けど 情緒 不安定 すごい 日々 チェス 頭 回転 すぎ 普段 日常 認識 判断 ネジ 外れ まし お姉さん 心配 気持ち めちゃ わかる. みんな 寄り添お 時 応える できれ よかっ けど たら 登りつめる それでも 苦悩 緩和 存在 ひとつ 現れ いれ よかっ のに チェス 人生 捧げる あまり チェス 囚われ しまっ いろいろ よぎり まし."}, {"rating": 3.5, "content": "久しぶり ね ～。 トビー・マグワイヤー にとって スパイダーマン 以来 かも しれ ませ だけ 内容 全く 知らず レンタル 次第. 天才 チェス プレイヤー ボビー フレッシャー 生き様 描い ‘ 伝記 ’ ドラマ でし 幸いに 名前 知っ まし 天才 Ｘ Ｘ Ｘ 紙一重 云わ 姿 マグワイヤー 良く 演じ 思い. 世界王者 決定 戦 雰囲気 良く 描か 思い 伝記 ドラマ 哀し 結末 尻切れ トンボ 印象 感じる 事 少々 残念."}, {"rating": 2.2, "content": "わから 内容. 勝負 世界 狂う 頭 持っ 無理."}, {"rating": 3.0, "content": "見初め チェスのルール 知ら 思い出し まし ワールドカップ オリンピック 戦争 持ち込ま てる 聞い 本作 冷戦 対立 チェス 持ち込ん. 精神疾患 伝説 人 映画 題材 やすい ね."}, {"rating": 3.3, "content": "結構 おもしろかっ おもう. 普通 感覚 わからん 多く. イラっと 感 けど. 実在 人 お話. あぁ 頭 いい 人 やっぱり 普通 人 違う なー. すごい 人生."}, {"rating": 2.5, "content": "実在 天才 チェス プレイヤー ボビー・フィッシャー 半生 描い 作品. チェス 対決 メイン 冷戦 下 政治 的 思惑 翻弄 疑心暗鬼 陥り 精神 蝕ま いき チェス 真実 追い求め ホビー 姿 描か まし. モーツァルト たとえ 奇行 天才 戦争 駒 時代 呑ま 一人. 限り パターン 思考 めぐらせ 感覚 極限 研ぎ澄まさ 最後 チェスの駒 しか 目 入っ 精神状態 明らか 常軌 逸し けど 天才 生み出す 狂気 孕ん 美しい 世界 当時 人々 魅了 だろ なぁ. 王座 賭け 世紀 一戦 不安定 精神状態 強調 物語 盛り上がり あまり ませ. 邦題 どおり 勝負 ゆくえ 分かっ チェス 知識 白熱 面白 感じ. あと 作品 限っ じゃ けど 本編 最後 実際 本人 映像 差し込ま 演出 個人的 不要 思う. 伝記 わかっ トビー・マグワイア 演じ きっ ボビー・フィッシャー 姿 頭 中 本人 映像 置き換わっ しまっ もやもや しまい まし うーん."}, {"rating": 3.5, "content": "精神状態 狂い だし 長い 観 てる 疲れ くる けど 冒頭 シーン 繋がっ 時 見方 ゴロッと 変わっ 面白かっ 勝利 イカれた ま あま おく 周り 恐ろしい … 笑 )「 邦題 クソ つまんな そう 思っ けど 観 終わる 納得 タイトル."}, {"rating": 3.5, "content": "ひとは 苦しかっ たろ なぁ. ぐるぐる めまぐるしい. トビーマグワイア 目 魅力的. チェス 盤 見る 瞳 美しい. 吹き替え 声優 福山潤 演技力."}, {"rating": 3.5, "content": "7月15日. 精神 異常 天才 まわり 人 振り回す イライラ 感 半端ない."}, {"rating": 4.2, "content": "トビーマグワイア 落ち着き 無い 演技 病的な 天才 よく 合う ⭐ ️ ボビーフィッシャーを探して っていう 映画 けど 人 ね (￣▽￣) 戦争 なくなっ 代わり 必要 よ みたい セリフ ゾクッと くる 本当に 国 挙げ 盛り上がっ だろ って 思う 時代 背景 興味 出 くる ⭐ ️."}, {"rating": 3.5, "content": "緊張感 観 やす バランス 良く さくさく 観 ドキュメンタリー映画 テーマ 自体 好 みだし 対局 シーン カッコ 良く 満足 メイン 対局 もう ちょっと じっくり やっ くれ 良かっ って 気 けど ドキュメンタリー 部分 足り."}, {"rating": 2.9, "content": "ダーク チェス 天才 魅力 的. 対局 シーン 少なく チェス 説明 為 凄い いまいち 分から."}, {"rating": 3.7, "content": "狂気 天才. セッション 主人公 みたい 狂気 はらん 天才 プレイ こっち 投与 べき 薬 よ ね っていう 狂気 持っ 天才 プレイ. わたし たら 場面 ぜひ 投与 たい ww 思い 見 けど 場合 投与 500年 一 度 才能 潰し しまう って いって まわり 症状 コントロール しよ 望ま 才能 持ち主 わけ 元々 発病 そう 下地 バックグラウンド こう 自然 わけ ...。 素質 こそ 天才 資質 わけ. 予備 知識 史実 やら ？ 思い つつ 本筋 違う 見方 思い 馳せ 方 結構 楽しめ."}, {"rating": 2.6, "content": "亡命 等 ニュース 知っ 興味深く 鑑賞 ４ 手 進め ６ ０ ０ ０ 通り ４ ０ 手 銀河 数 超える 人として 綻ぶ 無理."}, {"rating": 3.5, "content": "《 ボビー・フィッシャー 役 トビー・マグワイヤ 目 やら 性格 沿っ 真面目 画 作り ソ連 可哀想 映る 映画 》. エドワードズウィック 監督 ラストサムライ 等 過剰 感動 演出 まし 時 経ち 作風 だいぶ ドライ 思い というのも 物語 米 ソ 冷戦 下 なのか しれ ませ 世紀 一戦 言わ ボビーフィッシャー VS ドリス・スパスキー チェス 対決 映画化 画 作り 簡潔 見え 丁寧 余計 シーン あまり 無かっ 思い ボビーフィッシャー したたか さと 狂気 一層 強調 成功 でしょ. トビー・マグワイヤ 役者さん 頭 おかしく 演技 とても 上手く 次に しでかす わから 実に 読め よ ね 読め うまく チェス 当て込ん 監督 見事 采配 おかしく 映画 他 マイブラザー 戦争映画 もはや スパイダーマン フェイク 見え しまう ぐらい. 迎え撃つ ドリス・スパスキー ソ連 憎し ソ連 可哀想 映画 頭 おかしく ボビー スパスキー 陣営 振り回さ しまい 一時 ボビー 怨念 ド リス 憑依 しまう シーン. チェス 世界 ひたすら 孤独 スポーツ 先読み 戦略 大胆 必要 ましてや 全世界 期待 自分 プレッシャー どうにか でしょ. ドリス 戦 狂気 相手 十分 すぎる 恐怖 不安 植え付ける いわば 諸刃の剣 でしょ ね. 個人的 もっと トビー 狂っ 欲しかっ. 今後 ノーカントリー アントン シガー 役 やっ ほしい そうすると 映画 枠 超え 兼ね 相談 でしょ 笑."}, {"rating": 3.5, "content": "結局 ボビーフィッシャー 自分 アイデンティティー 不安定 まま 世界 根 張る 場所 まま 隠れる （ あるいは 追いやら ） 世界中 転々 人生 終え でしょ 想像 ずっと 苦しい かも しれ ませ いや きっと そう でしょ. FBI 目 つけ 親 持ち せい 自身 共産主義 赤い 遺伝子 引き継ぐ 者 監視 わけ 神経症 十分 過ぎる 原因 よ ね. そんな 親 成長 に従い 不信感 猜疑心 どんどん 肥大 いき 大人 頃 縁 切っ 状態 仕方 かも しれ ませ. にとって 唯一 安息 場所 チェス 姉 存在 かも しれ ませ チェス 盤 向かい合っ 自身 とりまく 環境 遠く 離れ まるで 宇宙 飛ん 行け かも しれ ませ なにしろ 4 手先 3 千 億 通り 指し手 存在. 映画 見れ 分かり 戦争 被害者 分かり ベトナム戦争 駆り出さ 若き 兵隊 同様 アメリカ 駒 チェス 盤 向かわ なけれ 不幸 話 よ ね. スパイダーマン ヒーロー 役 イメージ べったり つい しまい まし そもそも トビーマグワイア って 人間ドラマ 巧み 演技 見せ くれる 役者 よ 思い出さ くれる 再 認識 くれる 1本 でし."}, {"rating": 3.7, "content": "先週末 こっそり 観 まし. 最近 あまり みかけ トビーマグアイア 久しぶり 主演. ボビーフィッシャー 伝記映画. ボビーフィッシャー いえ ボビーフィッシャー さがし 映画 チェス 名人 名前 だけ 知っ. 映画 観る ボビーフィッシャー チェス 名人 だけ 人間 とても 変わっ 人物 わかる. 映画 いわく 実は 歴代 チェス 名人 精神 病ん 人間 多かっ 彼ら 職業 柄 ありとあらゆる 深 読み なけれ. 個人的 結構 好き タイプ 伝記映画 チェス 名人 栄光 だけ 負 部分 描か てる. 長所 短所 両方 みせ ボビーフィッシャー 人物 あなた 人 どう 思う ？. 映画 思っ. 個人的 ボビーフィッシャー 神経質 人 チェス 名 人らしく かん 深 読み しまう タイプ 人 思う. 自分 映画 なにかと 深 読み がる タイプ けど. 人 内心 考え るか ？ どういう 気持ち ？ 割と 抽象 的 限る (?) チェス みたい いろんな パターン 組み合わせ 頭 中 正確 考え 先 読む 全然 得意 こういう 先読み チェス 名人 ボビー・フィッシャー 特殊 だろ 思う こういう 先読み 人 こそ こんな 性格 だろ 思う. ちなみに チェス ものすごく 詳しく 描い てる わけ チェス 好き 方 観る もっと 盤 よく みせろ 思う かも しれ ませ. 映画 チェス あまり 知ら 興味. どんな 人間 伝記映画 興味. 人 向け 映画 思う. トビーマグワイヤ 役 ピッタリ 演技 上手い ね 映画 マグワイヤ シービスケット マグワイヤ 似 てる. なんで 最近 みかけ マグワイヤ 社交 的 じゃ. ちなみに 邦題 ちょっと 憎たらしい 思っ. transfilm よ 完全なるチェックメイト って 人 言わ たら イライラ. なぜなら transfilm いま 完全なるチェックメイト てる エミリー だけ はず :-p."}, {"rating": 3.3, "content": "レンタル. チェス 全く 分から 何となく 観る. ルール 勝敗 知ら あー 勝っ とか 感動 出来 残念. ただ 一つ 事 集中 こんな にも 難しく 病ん 行く 怖かっ."}, {"rating": 4.0, "content": "アメリカ 天才 チェス プレイヤー ボビー・フィッシャー ソ連 世界チャンピオン ボリス・スパスキー 挑む チェス 世界王者 決定 戦. 東西冷戦 下 代理戦争. 主人公 ボビー・フィッシャー 触り 程度 知っ まし. 日本 縁 方 ね. 奇人 知ら. 類 まれ 集中 力 くる ストレス 冷戦 下 国家 代表的 扱い 精神的 プレッシャー 身 安全 確保 狂人 しまう 要因 いくつ 天才 アレ 紙一重 やつ だろ. 王者 決定 戦 対局 条件 無理 注文 付け まくる ボビー 条件 飲み 不戦勝 叩き 潰す 事 選択 スパスキー ほう 人間 的 優れ 人物 見える 意図 演出 だろ. だからといって ボビー 魅力 無い 人間 見える 政治 世情 翻弄 続け 精神 蝕ま 悲壮感 あふれる 人物 見える. 少々 脚色 だろ けど ボビー スパ スキー 対照的 描く お互い 魅力 引き出し 思う. 映画 邦題 いい けど 原題 Pawn Sacrifice 本当に 切なく 素晴らしい. 代理戦争 ボビー スパ スキー アメリカ ソ連 にとって 取ら よい 駒 過ぎ. 時 流れ お互い 母国 捨て ふたり. ボビー 最期 穏やか 願う いつか 訪れる スパスキー 最期 そう 願う."}, {"rating": 2.8, "content": "じわじわ じわじわ 感じ 緊迫感 けど 盛り上がり カタルシス 欠ける 感じ."}, {"rating": 3.5, "content": "チェス 知ら 充分 楽しめる 作品. 欠損 こそ 類 稀 才能 開花. サヴァン症候群 じゃ 勝ち進め ？ って 位 両者 天才的 頭脳 ヤバ すぎる 天文学 的 選択肢 中 一手 凄 映画 語っ. 俺 発達障害 もっ てる 尖り 出て … ってか 自分 何処 尖っ すら 分からん （笑）. 子供 引き継い 発達 持ち 何処 尖る 楽しみ. そういう 面 映画 見る １つ 楽しみ 方 かも しれ. 世の中 こう いっ 人種 大きな 成果 功績 産まれる 事 間違い."}, {"rating": 3.0, "content": "演技 良かっ ストーリー おもしろかっ けど ラスト いまいち すぐる."}, {"rating": 3.7, "content": "盤上 第三次 大戦. 鬼気 迫る 演技 のめり込ん 見. 題材 めちゃめちゃ 面白い 思う 随所 楽しめる 要素 思う. もう少し チェス 知っ てれ 面白 倍増 少し 残念."}, {"rating": 4.5, "content": "完全 ボビー・フィッシャー 演じる トビー・マクバイア 奇才 心 持っ いか 今年 魅力 的 伝記映画 よく 出会う. 完全なるチェックメイト ＝ チェス 映画 チェス 知見 なけれ 楽しめ 公開 当時 敬遠 まった 全く そんな 駒 動かし 方 少々 会得 程度 戦法 に関して 無知 強い 臨場感 感じる 出来 フィッシャー 目 動き 優勢 時 鋭い 眼光 劣勢 時 神経 過敏 状態 動揺 事 仔細 語る 流れる カメラワーク 業 故 だろ 映画 的 実際的 撮影 過去 出来事 思わ 映像 交互 織りなす 見せ 方 俄然 好み. 純粋 チェス 夢中 1人 少年 勝つ 真実 見せる ただ 一つ 目的 やがて 米 ソ 冷戦 駒 利用 パラノイア 的 妄想 囚われ 身動き 出来 点 見れ 悲劇的 物語 事実 基づい 伝記 作品 ボビー・フィッシャー 人物 チェス 捧げ 情熱 大き 圧倒 勝利 固執 続け 男 敗北 可能性 逃れる 為 狂気 ほとばしり 自身 自身 植え 圧力 )、 メディア 過剰 報道 偉大 人物 達 世間 期待 環境 圧力 二重 圧力 背負い 続け 正気 勝利 揺るぎない 確信 保つ 為 狂人 化す 惨劇 必見 ソ連 スパスキー 勝利 安堵 疲弊 精神的 自己 脱臼 感じ させる 表情 後日 譚 驚愕 物 感慨 深い 伝記映画."}, {"rating": 2.7, "content": "もっと 奇抜 変人 ぶり 見 たかっ. チェス シーン あんまし ひりひり よ ね. トビー・マグワイヤ って 相変わらず 面白い 顔."}, {"rating": 4.5, "content": "チェス. 天文学 的 選択 中 正しい 真実 一手 導き出す. 勝つ だけ 執着 集中 事 異常 神経質 常に 疑心暗鬼 駆ら 何事 妥協 感覚 だけ 研ぎ澄まさ 感じ 一体 どれ 精神 的 負担 掛かる だろ. 同人 題材 ボビーフィッシャーを探して 感動 映画 今作 もっと 内面 的 側面 描か リアル 痛み 葛藤 伝わっ くる 深み ストーリー."}, {"rating": 3.0, "content": "実在 チェス プレイヤー. ボビー・フィッシャー 男. 天才 言葉 似合う. チェス 最高 プレイヤー. 人間 変人 でし. とにかく ボビー 変 人. 演じ トビー・マグワイア. 実写映画 化 スパイダーマン. 世界的 知ら 俳優. 本作 ボビー・フィッシャー 変人 ぶり. トビー・マグワイア 見事 演じ. ボビー キレ 演技 凄まじい 威圧 感. そんな 変人 支える 二人 男 良かっ. 代理人 ポール 神父 ロンバーディ. ボビー 面倒 よく み. 前者 マイケル・スタールバーグ 演じ. 後者 ピーター・サースガード 演じる. 二人 演技 さすが 言える 上手. 世界チャンピオン スパスキー. リーヴ・シュレイバー 演じ. 描写 こそ 少ない 印象 的 存在. 所詮 ボードゲーム けど. 実に 奥 深い ゲーム. 天文学 的 パターン 存在. プレイヤー 正解 選ん. 最終的 勝利 掴ん いく. もはや 一般人 理解 世界 だろ. だから 最高 プレイヤー 精神 病む. そう マトモ 精神状態 やれ 世界. ボビー 天才 である ゆえに 異常. 見 聞く 世界 独特 言え. 本作 持て余し. 強烈 キャラクター ボビー. 本作 活かし. トビー・マグワイア 熱演 物足りない. 伝記映画 よく 淡々 展開. もっと 手 汗 る 握る 緊張感 期待. だが 本作 淡々 進ん 退屈. 途中 眠く そう ぐらい 淡々 すぎる. パッケージ 描写 期待. 心理戦 思っ けど. ボビー 奇行 中心. ただ 精神 異常 言動 だけ 目立つ. キャラクター 深み. ボビー あまり 魅力 的."}, {"rating": 3.2, "content": "天才 って すごい 狂 うって 怖い 全編 そんな 感じ 精神的 追い詰め 世界一 チェス 騎士 みせ ボビーフィッシャー 人間 興味 わく."}, {"rating": 4.0, "content": "繊細 天才 チェス プレイヤー トビーマグワイア 見事 演じ 切っ スゲー 面白かっ ♪."}, {"rating": 1.5, "content": "チェス 強い じゃ 周囲 巻き込ん まぐれ 勝ち 迷惑 男 しか 見え. 伝説 一 局 とか 言わ ただ チャンピオン 自滅 しか 見え."}, {"rating": 3.4, "content": "新作 レンタル. チェス 知識 皆無 当然 ボビー・フィッシャー 知ら 状態 鑑賞. 状態 楽しめ 訳 お世辞 面白い 言え. 何故 そんなに 強かっ 描き そんなに 無く 単に 負けず嫌い チェス 申し子 的 印象 全体的 バックグラウンド に関して 薄 味. イカ いく 様 事実 淡々 描か 不親切 気. なんとなく 先日 ドキュメンタリー 見 ニルバーナ カート・コバーン 重なっ 見え 単純 チェス 没頭 たかっ 規模 世界 頂点 巡る 皮肉 言える 発狂 破滅 取れ 良い. 終盤 ボリス・スパスキー 行動 ボビー 重なる チェス プレイヤー 極限 精神状態 窺える 当然 当時 ロシア アメリカ 関係 くる 過剰 緊張 作用 事 だろ 恐ろしい. なんとも 繊細 過ぎ ボビー もう ちょっと 深堀 りし 欲しかっ チェス 無知 人間 見当 違い 希望. チェス 知識 人 なかなか ハードル 高め オススメ にくい 一 作."}, {"rating": 3.6, "content": "主人公 天才 スゴイ 理解 けど 人間性 … 共感 (._.)."}, {"rating": 2.7, "content": "【 天才 妨害 代理戦争 愚 】. ーーーーーーーーーーーーーー. 監督 : エドワード・ズウィック. 製作 国 : アメリカ. ジャンル : ドラマ. 収録 時間 : 114分. ーーーーーーーーーーーーーー. 実話 東西冷戦 過激 化 中 アメリカ 天才 ボビー・フィッシャー ソ連 チェス 世界チャンピオン ボリス・スパスキー 挑む 話. 僕自身 チェス チェ 字 知ら ド 素人 何一つ チェスのルール 知り ませ 辺り 今作 に関して 全く 問題 ませ どうせ 天才 同士 奇跡 戦い 全く 知ら 少し 知っ てる 大差 思い なんとなく 凄い 闘い てる オーラ 伝わっ. それにしてもこの 時期 冷戦 酷い 国家 威厳 保つ 何かと 両国 競い がる スプートニクショック 始まり 分野 両国 対決 なれ 代理戦争 しまい. 僕 冷戦 大人 世界 子ども 喧嘩 解釈 結局 大人 子ども 根本的 変わら あいつ あっち 側 つく 自分 こっち側 つこ 仲間 集め 勢力 作っ しまう ぜ つくづく ウンザリ 致し （笑）. わけ 今作 チェス 闘い あたかも 両国 戦争 しまう 勝手 掲げ 人たち どういう プレッシャー でしょ フィッシャー ただ 世界チャンピオン 勝ち たい だけ どうしても そういう 国際 事情 目標 妨害. したがって チェス 映画 そちら 代理戦争 映画 気 まし 個人的 普通 実話 特有 最後 説明 珍しく それほど 感動 ませ でし チェス 好き 方 歴史的 一戦 知っ おら でしょ ？ 知っ てる 方 恐らく 興味深い でしょ."}, {"rating": 3.0, "content": "セッション 映画 求め 違っ. 神経 研ぎ澄まさ 結果 狂気 みえる 行動 数々 もと 病気 違う 判断 つか."}, {"rating": 3.4, "content": "けど チェス とか 将棋 とか 物語 すき. 史実 調べ たく."}, {"rating": 3.6, "content": "チェスのルール 全く 知ら 見れ 頭 良 すぎ おかしく く 主人公 しかも 実話 って すごい."}, {"rating": 3.3, "content": "チェスのルール 全く わから 主人公 緊張感 ひしひし 伝わっ 研ぎ澄まさ こういう だろ ？."}, {"rating": 3.3, "content": "実在 天才 チェス プレイヤー トビーマグワイア 怪 演 凄まじい 緊張感 中 主人公 苦しみ 精神状態 悪化 いく 姿 正反対 感情 移入 しまっ 必ずしも 才能 本人 幸せ 限ら 時に 才能 人 苦しめる."}, {"rating": 3.3, "content": "ボビーエキセントリック なー 片づけ 精神 崩壊 見. 感覚 研ぎ澄まさ 耳 音 必要 以上 拾っ しまう 様 これぞ まさしく 紙一重 思っ 僅差 やっぱり 狂っ てる 思っ. ボビー 痛々しかっ たしなん かわいそう けど 理解."}, {"rating": 3.8, "content": "ぼく 好き 作品. アメリカ 天才 チェス プレイヤー ボビー・フィッシャー 物語 幼少 気 天才的 才能 発揮 最年少 世界チャンピオン 目指す 主人公 チェス プレイヤー 特有 精神病 かかえる (※)。. ※ 対局中 途方 数 可能性 考える 現実世界 同様 考え しまい 精神的 追い詰め 幻覚 幻聴 悩まさ. 舞台 冷戦 中 主人公 米 VS ボリス・スパスキー 露 チェス 世界 チャンピオン決定戦 冷戦 代理戦争 的 位置付け 国 期待 応じる 仲間 運 助け 主人公 闘い 続ける 良い 映画 思い."}, {"rating": 4.0, "content": "チェス 世界チャンピオン コンピューター 敗れ もう 年 時 経っ でしょ. コンピューター 強 決して 間違わ 心理 的 プレッシャー 欲 ませ そういう 意味 今回 主人公 真逆 言っ いい でしょ. 幼少 周囲 期待 胸 チェス 打ち込み まし 反面 自分 才能 ゆえ 周り 関係 うまく 取れ 生き まし 強者 自負 驕り でしょ 周囲 環境 時代の流れ 受け 背負う とてつもなく 膨大 いき 連れ どんどん 精神 過敏 最後 狂気 域 すら 達し いき. 労力 払い 世界チャンピオン まし コンピューター 勝つ 全く 違っ 次元 勝利 1人 人間 狂気 達し 勝利 手 入れ いく 流れ 本当に 鬼気 迫る 反面 チャンピオン 扱い 短い 見所."}, {"rating": 3.2, "content": "トビーーーーー マグワイアー イケメン すぎる. 天才 天才 大変 そう."}, {"rating": 3.5, "content": "チェスト 億 通り 未来を. 常に 考え 続け なけれ. プレーヤー 精神. 破壊 しまう. 世界 1位 挑戦者 チェス 試合 はず. 政治的 利用 しまい. ソ連 対 アメリカ 戦い 縮図. そんな 感じ ね. 多分 違う. . チェック. メイト. って 言い たい."}, {"rating": 3.2, "content": "ボビーフィシャー 事 知っ 知っ 分 期待 しまっ あまり 面白い 思え."}, {"rating": 3.8, "content": "面白かっ けど チェス 予備 知識 少し 厳しい."}, {"rating": 3.5, "content": "ハイレベル 成れ 成る程 勝負師 集中力 って あんな にも 感覚 研ぎ 済ま だろ … 駆け引き 必要 だろ …. 精神的 ストレス 相当 だろ …. 栄光 手 … 人生 を通して 戦っ だろ … しあわせ だろ …. 作品 喜ぶ だろ …."}, {"rating": 3.9, "content": "米 ソ 冷戦 時代 14歳 全米 チャンピオン 若き 天才 チェス プレイヤー ボビー ･ フィッシャー 演じる トビー ･ マグワイア 変わり者 奇才 波瀾万丈 人生 緊張感 あふれる 頭脳戦 手 汗 握る 映画 内 セリフ ｢ チェス 世界 クレイジー ｣ まさに 通り 主人公 精神 爆発 いく 姿 静か チェス 試合 実話 鳥肌が立つ チェスのルール 知ら けど 映画 面白い."}, {"rating": 3.4, "content": "ソ連 チェス 世界チャンピオン ボリス・スパスキー アメリカ 天才 ボビー・フィッシャー 挑む 実話 物語. 冷戦 時代 為 ソ連 アメリカ 国 名誉 賭け 戦い. ボビー 自分 要求 通ら 試合 放棄 傲慢 態度 精神 おかしく いく 見所."}, {"rating": 3.3, "content": "時代 背景 実話 基づい てる. 考える. 言ってはいけない けど. ー 笑え しまい まし. 普通 面白い. トビーマグワイア. こういう 役 あう （笑）."}, {"rating": 2.5, "content": "神経質 エキセントリック … 見え てる 景色 違う だろ ね. トビー マグワイア 嫌い 内容 イマイチ."}, {"rating": 3.2, "content": "う～ ポーカー 映画 花札 映画 映画 外れ 少ない 期待 過ぎ まし ～( 笑. チェス 実在 天才 狂気 (？) 物語 映画 ☆. タイプ 大物 スター 伝記 近い 思い ー. 勝負 そのもの ハラハラ 人として ハラハラ 笑. ちょっと 長く 感じ 正直 くらい な～ 笑. フォロー てる 方 マーク そう そういう な～ 笑."}, {"rating": 4.0, "content": "なんで レビュー 書い だろ ？. 考え 結果 思い出せ. ちゃんと 公開日 観 行っ のに なー. 結構 好き のに 書い だろ ー. まあ そんな 事 どう よく. 作品 僕 好き ジャンル 天才 映画. 主人公 圧倒的 天才 っぷり 無双 いく 作品 かなり 好き. 自分 天才 気分 でしょ. なんて 単純 でしょ. 小学生 レベル 考え. 早く 大人 たい. そんな 飲み会 前 恵比寿 スタバ ココア 飲ん でる 25歳 書い てる レビュー. 無双 くれる もちろん 事 天才 ならでは 考え 常人 理解 孤独 感情 トビー・マグワイア 演じ. ジェイク・ギレンホール ナイト クローラ ブラッドリー・クーパー 二ツ星の料理人 個人的 トビー・マグワイア 完全なるチェックメイト 勧め たい. さあ チェス 始めよ."}, {"rating": 3.5, "content": "エドワード・ズウィック 監督 スティーヴン・ナイト 脚本 かなり 期待 鑑賞 時 冷戦 真っ ただ中 米 ソ 両国 威信 かけ 代理戦争 アイスランド チェス 世界王者 決定 戦 開催 アメリカ 若き 天才 トビー・マグワイア ソ連 最強 王者 リーヴ・シュレイバー 相対 ストーリー 本作 チェス 分から 人 にとって つまらない 感じる だろ チェス 難し 理解 もらえる 作品 世界 トップクラス 人間 チェス のめり込む につれて 徐々に 精神 病ん いく 描き方 良かっ あっさり 終盤 エンディング 描き方 少し 残念 ユダヤ 金融資本 媚び こそ 主人公 変人 描き方 のところ 本作 肝."}, {"rating": 3.7, "content": "チェス 経験 それほど 無い 集中 緊迫 局面 ドキドキ しまい まし 世界 最も 美しい 局面 に関して なんか 泣き そう くらい 嬉しかっ 不思議 笑."}, {"rating": 3.2, "content": "I m searching for truth. 異質 すぎる 天才 偉業 失わ 存在 得 かも しれ."}, {"rating": 4.0, "content": "こんな キチガイ 天才 世の中 狂気 すら 感じる. 理解 行動 多 すぎ 観 てる 側 さえ 頭 おかしく. 最後 実際 映像 怖 すぎ. チェス 全く わから 楽しめる 作り 秀逸. 実話 好き オススメ 人間 狂気 感じる 映画."}, {"rating": 3.3, "content": "ダーク クール スマート 映画 思っ まし. 人間 模様 わけ ただ 頭 おかしい チェス 強い 人 少し 頭 おかしい チェス 強い 人 普通 勝つ だけ 作品. 残念."}, {"rating": 3.3, "content": "十 数 年 前 観 ボビー・フィッシャーを探して 映画 とても 心 残っ まし .......... 非凡 チェス 才能 持っ 生まれ 少年 成長物語 けど 憧れ 天才 チェス プレイヤー ボビー・フィッシャー どんな 人物 興味 鑑賞 み 本作. いやー やっぱり 天才 って 大変 素直 感想 天 類 まれ 才能 与え 者 決して 平凡 幸せ 人生 送る みたい ね (ーー;) .......... 自分 中 今 スパイダーマン トビー・マグワイア 役 ピッタリ はまっ ね. 超 ワガママ 神経質 誇大妄想 狂 けれど どこか 憎め 実際 傍 たまん けど 遠く 眺め てる 分 楽しい 人 ボビー・フィッシャー. ただ 残念 ボビー 指し 一手 どれほど 凄い チェス 知ら 側 ちょっと 理解 工夫 くれ たら もっと 感動 のに って 点 ね."}, {"rating": 3.3, "content": "トビー・マグワイア ただただ イケメン. 時代 ファッション 街並み キレイ."}, {"rating": 3.4, "content": "チェス やっ た事 スゴ 分から けど 手 先 読む 事 神経 すり減らす. 天才 しか 分から 境地."}, {"rating": 4.0, "content": "レンタル てる 関わら 映画館 見 @ ufotable cinema. チェス 伝説 的 世界チャンピオン ボビー・フィッシャー 話. こういう 狂気 天才 系 ドキュメンタリー おもしろい NHKスペシャル ポアンカレ予想 回 思い出し. 第 3 局 第 6 局 最高. フィッシャー 狂っ てる わかっ けど 相手 スパスキー 奇行 走り出し ワロタ w. チェス 天才 キ ◯ ガイ ばっかり ？ 笑. 最後 ちょっと 哀しい 話 んで 若干 マイナス. 最近 陽気 映画 多かっ ちょっと なんだか なー. 面白かっ."}, {"rating": 2.5, "content": "伝記 大概 スベリ わー 自分 中. キャラ おもしろかっ よ 実在 人物 んで おもしろい 失礼 精神疾患 ほう ばかり 焦点 いっ それなのに なぜ チェス 世界一 強い どう 強い まるで 描か 母親 あんな 嫌っ わけ わから 1 シーン くらい チェス バトル しっかり 描い ほしかっ."}, {"rating": 4.0, "content": "チェス 界 名 馳せ 突然 姿 消し 天才 ボビーフィッシャー. チェス 人生 描か. トビーマグワイヤ やっぱり 精神 壊れ いく 系 役 一番 合っ 素晴らしい. 取り 憑かれ 歯車 狂い 始め 少し ずつ 壊れ いく 心. プレッシャー 夢 狭間 揺れ動き つつ 進む フィッシャー 生い立ち よく わかり まし."}, {"rating": 3.4, "content": "あー わかる わかる. 優秀 原画 マン けど 神経質 人 いるよ ～～ まし. ボビー 典型 的 鼻持ち ぬ 天才 すぎ イライラ しまっ. ただ 映画 見る. 日常 音 かなり 敏感 意識. 静謐 美学 無音 中 騒音 演出 すごかっ. 神 一手 神経 ぎりぎり すり減らし 生み出さ. 如実に 表現 おもう. …. ただ アルファー 碁. 学習 AI 登場. 神 一手 なんて サクッと 生み出さ しまう 知っ てる 台無し."}, {"rating": 3.4, "content": "スパイダーマン チェス おは なし. 天才 っていう どこか おかしく 心配 性 感じ まし. 僕 心配 性 天才 じゃ 思い まし."}, {"rating": 3.4, "content": "負ける 怖がっ いや 勝っ 後 怖がっ 台詞 印象的. 追い詰め 壊れ かけ そう 壁 乗り越え 真 天才 チェス プレイヤー. … やっぱり 壊れ ちゃっ （ エンドロール 読ん ）. ストーリー 的 地味 けど フィシャー 破綻 かける 精神状態 トビー・マグワイア 好演."}, {"rating": 2.7, "content": "サムライミ 版 スパイダーマン 知ら トビー・マグワイア 実在 天才 チェス プレイヤー 故 ボビー・フィッシャー 演じ 伝記映画. 冷戦 下 チェス 大会 ソ連 世界王者 アメリカ人 挑戦者 挑む 話 盤上 第三次世界大戦 事実上 東西 戦争 言わ 国 背負っ 戦う 重さ 彼ら 狂わせ 気. チェス プレイヤー 知能指数 高い 人間 多い けれど 中 IQ 187 飛び抜け 天才 知能指数 高さ 故に 常人 気 感じ しまい 様子 私たち すれ 神経質 統合失調症 キチガイ 言葉 表せ ね …. もう少し 落ち着い 事実 淡々 流す 作品 思っ けれど 笑う シーン のに BGM やけに コミカル ストーリー 入り にくい 感じ まし. なんと のめり込む 作品 もちろん 面白 求める 心理 ドラマ 心理 的 駆け引き どちら 一人 天才 奇行 ひたすら うつし 映画 しか 笑える しんどく 奇行 なかなか 人 勧め 難い 作品. 作中 触れ ませ 2000年 頃 日本 日本人 女性 チェス プレイヤー 結婚 そう ね こんな 気難しい 毎日 過ごせる 女性 日本人 驚き."}, {"rating": 2.5, "content": "米 ソ 冷戦 下 盤上 戦い. こりゃ いくら 地味 チェス 話 背景 しかも エドワード・ズウィック 監督 たら 無い わけ やろ って 思っ たら ほんま ♪（ ぽかーん ）. 唯一 笑っ （ 笑う 映画 ちゃい ） セックス ２ ０ 年 禁 ピーター・サースガード とこ だけ. ピーター・サースガード 言う オモロ ♪. トビー・マグワイア 変人 キャラ 神経質 キャラ 満開 ある意味 もろさ 独りよがり 部分 凄く 上手く 表現 思う けども どう 考え 重要 神 一手 アッサリ サラサラ てる やろ. 大きな 歴史 背景 割. 映画 世界 小さく. 見落とし てる ？ ２ 回 観 けど （ 観 かい ）. 落ち ませ でし. 妙 胸板 厚い チェス プレイヤー リーヴ・シュレイバー 見た目 完璧 だけ もう ちょっと 深み 欲しい. ボビー・フィッシャー 対照 的 紳士 的 落ち着い キャラ 好感触 けど あまりに 控えめ 過ぎ 変に ボビー 精神 崩壊 キャラ だけ 暴走 した 感. 個人的 もう ちょっと 政治 色濃い 目 方 好み … うん … 監督 ボビー・フィッシャー 特別 思い入れ やろ ね. それから. せっかく 素敵 原題 ストーリー 反映 す べし. 兵隊 駒の 犠牲. ボビー アメリカ にとって やっ ？ って わ …. そこで もっと ドーン 欲しかっ. ま. 意外 意外. チェス 世界 観客 橋渡し 的 サースガード 何気に 一番 良かっ ♪. さすが ２ ０ 年 我慢 てる だけ （ おい ）."}, {"rating": 2.7, "content": "作品 結構 面白かっ. もう少し 展開 欲しかっ. まぁ 実話 しょうが. トビーマグワイヤ 演技 完璧. リーブシュレイバー ね."}, {"rating": 4.0, "content": "目 離せ. 才能 のに 精神 壊れ いく. 渦中 試合 勝つ. 表情 勝利. 素晴らしい 演技. 観 良かっ."}, {"rating": 3.6, "content": "【 完全なるチェックメイト 】. ★ ★ ★ ★ ☆ ４ ／ ５ 点. ７月 ４ 日 鑑賞 ２ ０ １ ６ 年 １ ０ ８ 本 目. ‪#‎ 2016 映画 メモ. 米 ソ 冷戦 時代 ソ連 チェス 世界チャンピオン. アメリカ 狂気 天才 ボビーフィッシャー 挑ん. レイキャビク 世紀 一戦 映像化. 戦い 誰 想像. 奇跡 一手 一部始終 見事 再現. ボビーフィッシャー 伝記 昔 読ん. 悲劇 天才 イメージ まさに 劇中. 自分 思い 通り 気 済まない 被害妄想 者. さながら チェス 界 モハメドアリ. こういう 盤上 心理戦 大好物 ＾ ＾. 人生 定石 大事. 習得 上 奇策 大事. いつ 打つ ？. 今でしょ. 明日へ 仕事 ヒント 詰まっ 良作 でし. ビューティフルマインド ジョンナッシュ. イミテーションゲーム アランチューリング. 天才 ゆえ 苦悩 好き 方 是非 ♪."}, {"rating": 3.0, "content": "頭 中 音 聞こえる クリーン シェーブン 併せ 観よ."}, {"rating": 3.2, "content": "DVD レンタル 早速 鑑賞. 冷戦 時代 チェス 世界選手権 話 実在 ボビー・フィッシャー 描い 伝記映画. もっと 真面目 堅苦しい 映画 思っ けど 全然 違っ. BGM コミカル ボビー 神経質 キチガイ だし …. 演出 構成 上手かっ おかげ かったるく 観 まし. 終盤 椅子 くだり 面白かっ 笑."}, {"rating": 2.5, "content": "ボビー · フィッシャー 探し. プレイ 緊迫感 演出 ませ. フィッシャー 人となり 重視. 掘り下げ. ちょっと 中途半端. 牧師 素敵."}, {"rating": 3.0, "content": "元 スパイダーマン トビー・マグワイア 天才 チェス プレイヤー ボビー・フィッシャー 熱演. マジで ヤバい. 将棋 チェス 一 試合 体重 キロ 減る くらい 神経 使う らしい けど 本当に 見 てる こっち 疲れ しまう 錯覚 しまう くらい すごい 演技. マジで 必見. 1972年 アイスランド 行わ チェス 世界選手権 ボビー・フィッシャー （ トビー・マグワイア ） ボリス・スパスキー （ リーヴ・シュレイバー ） 対戦 長き にわたり ソ連 タイトル 持ち 続け 史上初 アメリカ人 挑戦者 誕生 若き 天才 登場 世界中 注目 中 ボビー 第 2 局 出現 不戦敗 … …。."}, {"rating": 2.5, "content": "思っ たよう 作品 重々し 良かっ."}, {"rating": 3.5, "content": "チェス 一 局 打っ 無知 チェス 初心者 入門 用 サイト さっと 目 通し 鑑賞 頂き まし ....　 入門 読ん 知識 だけ じゃ 凄い 全く わかり ませ でし 悔しい !!. 映画 自分 チェス シーン 緊張感 然 る 事 時代の流れ 非常 丁寧 描か 印象 受け まし 丁寧 各 時代 光 使い分け 違う よ ね 自己 判断 )。 各 時代 各々 雰囲気 光 そんな 印象 でし. あと 時代 ファッション かも 違っ くる よ ね 当たり前 )。 そういう 当たり前 小さな 事 精密 描か 見 面白かっ. チェス 4 手 打っ だけ 約 3億 進行 方法 生まれる 言っ まし って 凄い よ ね ......　 そりゃ 混乱 よ ね."}, {"rating": 3.0, "content": "チェスのルール 知ら 凄い わからん かっ 残念 ；＿；. もっと 心理戦 やりあう 思っ."}, {"rating": 3.0, "content": "チェス 興味 入り込め ドキュメンタリー 見 てる 退屈."}, {"rating": 3.6, "content": "トビー・マグワイア 文学 的 佇まい 映像 吸引 力 感じ つつ もう少し ボビー・フィッシャー 不断 努力 チェス 愛 描い 欲しかっ 候. どんな 不器用 だろ 神経質 だろ 歪ん いよ 好き なれる ヒーロー やはり 努力 何ら しか 愛 必要 ござろ."}, {"rating": 3.5, "content": "3月のライオン ヒカルの碁 同じ ボードゲーム 違う だろ 思い つつ 鑑賞 やっぱり 違い まし 実話 ね. 主役 ボビーフィッシャー 天才 けど 色々 恵まれ 面 見 切なく まし 作品 神 一手 見れ 満足."}, {"rating": 3.3, "content": "もう少し チェス 高度 心理 戦 頭脳戦 伝わる 面白かっ."}, {"rating": 3.6, "content": "トビー・マグワイア 観 レンタル. 重々しい 緊張感 たまらない."}, {"rating": 2.0, "content": "1番 良かっ シーン ピーター・サースガード 演じる 神父 セコンド 頼み 行く シーン. 乗り気 無い 過去 対戦 に対し 何故 負け こう すれ 勝て トビー 説明 所. 言え 作品 事実 映画化 良い 見所 ポイント バラバラ 何だか バランス 悪い. ポップ シリアス はたまた 伏線 回収 無かっ. ただ トビー 演技 バッチリ でし. 三月のライオン 原作 読み 将棋 分から 楽しめる 作品 期待 チェスのルール チェス 見所 表現 シーン 満足 のに 思い まし."}, {"rating": 3.5, "content": "ボビーフィッシャーを探して 何度 見返し 口 作品 スルーする わけ いか. 日本 縁 深い 方. なぜ わから 強烈 ひかれる 人物. チェス 競技 見所 神 一手 呼ば. 3 局 場面 思う. 意外と あっさり 描か 少し 残念 いえ 残念. 一手 チェス 知識. ど えらい 場面 頭 隅 入れ 観賞 もらう. 鳥肌 思う これから 観る かた おすすめ たい. 具体的 凄い 気 方. 将棋 羽生 名人 神 一手 呼ば 同じ 将棋 遥か 難しい 呼ば チェス やっ 言う 感じ. 一手 ネット. たくさん 記事. 調べ み ください."}, {"rating": 3.6, "content": "天才 何故 救わ だろ …. 研ぎ澄まさ 異常 集中力 精神 異常 壊し いく. ラスト 15分間 緊張感 すごい. 今 史上最高 対局 第 6 局 まさに 神 一手. トビー・マグワイア 目力 完全 狂気 目 演技 素晴らしいっ."}, {"rating": 1.0, "content": "映画 つまらない チェス 物 チェス 中心 描い もらい たかっ こう 最後 どんでん返し とか チェス 面白 かっこよさ ノウハウ 期待 まし 感想 … ドキュメンタリー."}, {"rating": 3.5, "content": "画 カタルシス 表現 難しい からか ちょっと 地味 印象 けど ボビーフィッシャー モノ 好き 羽生 なんで あんな 精神 安定 見える だろ."}, {"rating": 4.0, "content": "2016 07 02 レンタル. 映画 丸ごと 緊張感. チェス 題材 実話 基. トビー・マグワイア 目力 素晴らしく 主人公 少年時代 演じ 子役 良かっ トビー 鬼気 迫る 演技 しだい 狂気 満ち いき ふとした 行動 対局中 空気感 別格 でし. 魅力 的 キャラクター 多く 神父 チェス 盤 頭 中 対局 シーン 印象 残る 場面 ばかり. チェス 将棋 TCG 相手 向かい合っ 行う 対戦 好き 方 是非 オススメ 一本."}, {"rating": 3.6, "content": "ボードゲーム やっ てる 時 緊張感 そっくり そのまま ストーリー 映画. 緊張感 緊張感 取る 眠い 取る あなた 次第."}, {"rating": 3.6, "content": "冷戦 時 チェス 世界王者 率いる ソ連 アメリカ 代理戦争. 主人公 最年少 記録 打ち立て いく 天才 共産主義 嫌悪感 打倒 ソ連 為 世界王者 目指す. 周り 環境 チェス 酷使 精神 勝利 先 恐怖 壊れ いく. 今 最高 称さ 一戦 行わ 世界王者 決定 戦. 神父 かっこよ すぎる ソ連 世界チャンピオン 渋 すぎ そちら 応援 しまっ. 実話 基 だけ 地味 天才 ゆえ 心理状態 興味深かっ."}, {"rating": 3.8, "content": "実話 壮絶 人生 思い まし. ラスト 20分間 目 離せ. 最初 方 割と 普通 思い つつ 見 まし ラスト 20分間 釘付け まし. 家族 離れ チェス 打ち 続ける 人生. 精神 破壊 いく 姿 異常. 周り 気付き つつ 守れ. あたり 心 痛み まし. やはり こうゆう 天才 精神 崩れ 方 半端 じゃ. チェス シーン 観 緊張感 つたわっ くる 映像 でし. 間違い 最後 決め手 神 一手 でし. やっ だろ. 最初 きっと 本当に チェス 大好き だけ はず 気持ち 周り 少し 騒ぎ すぎ だろ. 国 打ち 続け 最後 精神 破壊 待っ. ものすごく 胸 痛い 思い まし. 本当に 幸せ べき 人 道 一つ 間違える なんとも 悲しい ね. 演じ てる 方 華麗なるギャツビー ぼっ でし. 目 演技 すごく 好き でし. 割と 地味 がち シーン 顔 表情 演技 とても 見応え 有り でし."}, {"rating": 3.6, "content": "完全 トビー・マグワイア 目当て 観 いっ 割と 好き."}, {"rating": 3.5, "content": "勝負 世界 人 追い詰める 精神 頭脳 駆使 ギリギリ 勝負 天才 デッドヒート 見 自分 息 詰まっ."}, {"rating": 3.7, "content": "盤上 第三次世界大戦 描く 物語 芯 試合 そのもの ボビー・フィッシャー 人間性 苦悩 いかに 描き 切る. フィッシャー 歴史的 勝利 歓喜 人間 決して 見え 虚無 プレイヤー 同じ 領域 環境 居る 者 しか 感じる 出来 角度 恐怖. ボビー・フィッシャー にとって チェス 少なくとも 周囲 人間 考える 大きく かけ離れ 場所. 相違 客観的 フィッシャー 映像 計り 知れ 孤独 消し 去る. 騒音 病的な 執着 自ら 試合 環境 要求 固執 所謂 変人 囁か 姿 カット シーン 重ね 見せ いく 事 終始 一貫 事 変人 である 行動 いかに にとって 重大 ボビー・フィッシャー にとって 生きる 行動 知る. チェス エンターテイメント 的 要素 予想 少なかっ 分 チェスのルール 全く 無知 フィッシャー いかに 天才 的 周囲 人物 リアクション 等 分かり やすく 表現 面白い. チェス 競技 茫漠 奥深 掴も プレイヤー 狂気 やがて フィッシャー スパ スキー 関係性 語ら 昇華 いく. スパ スキー フィッシャー 拍手 二人 にとって 米国 ソ連 政治 的 自分 しがらみ 超え 極限 境地 立つ チェス プレイヤー 同士 熱き シンパシー. 天才 存在 常人 にとって 雲 掴む 存在 抽象 ボビー・フィッシャー 病的な 苦悩 触れる そういった 天才 呼ば 者 葛藤 闘う 普遍 的 人間 実感. そんな チェス 想い 冷戦 最中 米国 呑ま いく. スパ スキー 勝利 酔いしれる 国民 歓喜 まさしく Pawn Sacrifice 事 象徴 様. フィッシャー 病 心配 家族 歴史 的 勝利 歓喜 姿 親族 当然 瞬間 フィッシャー 心情 対比 実に 切なく. 一人 天才 己 苦悩 闘う べく チェス 人生 捧げ 冷戦 背景 元 刻ま 人生 戦争 描い 物語."}, {"rating": 3.0, "content": "天才 デリケート エキセントリック 自我 強く 脆い リアリティー 感じ 面白い 映画."}, {"rating": 3.5, "content": "期待 プレッシャー 半端ない. こいつ シン ドイ. 自分 ちっちゃい 事 悩ん るな …."}, {"rating": 3.5, "content": "人達 精神 どー 頭 中 どー 分かる 部分 ドキッ."}, {"rating": 3.8, "content": "米 ソ 冷戦 下 行わ チェス 世界王者 決定 戦 ソ連 チャンピオン ボリス・スパスキー 挑む アメリカ 挑戦者 ボビー・フィッシャー 国 背負っ 代理戦争 見なさ 戦い 息 飲む 緊張 感 臨場感. ラストサムライ エドワード・ズウィック 監督 描く. 主人公 ボビー・フィッシャー なんと IQ 187 言う 驚異 頭脳 持つ. そんな チェス 出会っ 落ち着き 無 心配 姉 1ドル 買い与え 玩具 驚異 スーパーキッズ 4 手先 3 千 億 通り 言わ チェス ハマら はず …. 頭 中 チェスチェスチェス … 育っ フィッシャー 突飛 制御 不能 謙虚 欠片 自信 家 自分 主張 通ら ゲーム 放棄 言っ 具合 共感 全く 呼べ 大人. 中 チェス 以外 全て 雑音 雑念. 勝負 世界 だけ 生き 男 神経 常に 尖ら 正常 異常 間 抜ける 生き だろ. そんな 孤独 勝負 師 トビー・マグワイア 熱演 対戦中 心理 駆け引き 目 動き 間合い 見事 演じ. 神 一手 言わ 伝説 冷戦 対局 映画 思え 臨場感 こんな 静か 戦い スポーツ 同様 ドキドキ 思わ それだけ 上手い 作り 米 ソ 冷戦 時代 チェス さえ 単なる 個人 戦い 無く 国 威信 掛け 戦い 緊迫感 まるで 静か 戦争 映画. アメリカ人 反米 更に 反 ユダヤ 掲げ フィッシャー 思想 行動 波乱 人生 自ら 招い 感 ゆえ アメリカ ヒーロー アンチヒーロー 2 面 味わっ 男 光と影 複雑 悲しみ 観客 与え. 突出 才能 頭脳 持ち合わせ 人間 普通 生きる 事 難しい だろ. 実在 人物 色々 学ば."}, {"rating": 4.3, "content": "完全なるチェックメイト 観 まし 事前 情報 なし 観 けど いやー 面白かっ チェス 戦争 大袈裟 見える 表現 納得 しまう 脚本 あっぱれ 成し遂げる 何かしら 犠牲 伴わ ね 潰さ 否 人 次第 ？ いや 初め そういう 運命 だろ."}, {"rating": 4.0, "content": "●' 16 4 2 15 公開. 首都圏 等 : 15 12 25 公開. 配給 : ギャガ. ワイド シネスコ DOLBY DIGITAL. 4 7 20 : 00 メトロ劇場 観賞. DCP 上映 LP CM. パンフ 未 購入. ※ 映写 位置 悪い 画面 右 黒味 出る. 傍目 見れ 面白い 人 関わっ 人 みれ 面倒く さい人 ザッカーバーグ みたい 人 天才 って どっか 変わっ. 後半 試合 駆け引き 面白い 競技場 入る 前 仕合 始まっ. 同じ 天才 チェス 少年 扱っ 実話 ボビー・フィッシャーを探して 作品 有り."}, {"rating": 4.5, "content": "素晴らしい 音響 トビー・マグワイア 苦しめる ノイズ 幻聴 対照的 チェスの駒 盤 触れる リズム 心地 良い 求め 続け 静寂 ポータブル チェス 盤面 見える シーン 泣い 割れる 拍手喝采 送ら 第 6 局 場面 後 なおさら. リーヴ・シュレイバー 敗北 第 1 局 試合 後 マグワイア チェスの駒 音 すら 苛立つ 場面 映画 ヤバい とこ 行く じゃ ？ 思っ チェス 為 静寂 欲 男 そんな 事 言い出す 最終的 フィッシャー 静寂 手中 収める ささやか 描写 良い. フィッシャー スパスキー 勝利 第 3 局 第 6 局 即興演奏 しか 見え 第 6 局 定式 指手 印象 強い 瞬間 的 思考 手 動かす チェス 即興 一方 棋譜 記さ 残る 指手 譜面 永遠 残る 対比. 完全なるチェックメイト 主人公 求める 静寂 棋譜 画面 描写 けど SAINT LAURENT サンローラン 主人公 理想 マティス 絵画 考える 面白い 狂気 天才 達 静的 一 枚 絵 執着 至る チェス コレクション 運動."}, {"rating": 3.2, "content": "分野 スペシャリスト 苦悩 デフォルメ こんな 感じ だろ 時折 見える 人間らし ホッ ハード 見応え."}, {"rating": 3.9, "content": "チェス 魔物 取り 憑かれ 人達 お話. 時代 背景 1 対 1 勝負 政治 絡む 悲しい …。. 主人公 鬼気 迫る 演技 素晴らしかっ."}, {"rating": 4.0, "content": "アイスランド レイキャヴィーク 丘陵地 隊 走る 一 台 車 物々しい サイレン モノクロ テレビ 中 世界各国 言葉 チェス ニュース 伝え 静寂 過ぎる 室内 男 そっと カーテン 開け 真っ 暗闇 視線 走ら 視線 オーバー ラップ 時代 1951年 遡る 第二次世界大戦 集結 トルーマン大統領 トルーマン・ドクトリン 端 発する アメリカ ソ連 冷戦 時代 マッカーシズム 溢れる 重々しい 監視 下 空気 同じ カーテン 静か 開け 中 様子 伺う 黒 塗り 車 目撃 ニューヨーク 貧しい ユダヤ人 家庭 父母 既に 離婚 母 姉 3人 暮らし 共産主義 者 母親 FBI 監視 母親 救い たい 一心 外 怪しい 車 密告 母親 意 介さ 物心 つい 頃 父親 不在 息子 赤狩り 母親 奪わ 心底 恐れ 微か 物音 僅か 光 反応 神経 過敏 性格 幼少 期 体験 由来 寝室 置か チェス 盤 自然 手 伸びる 木製 四角四面 白と黒 マス 目 様々 形 駒 チェス 中 しか 自分自身 見出す 出来 少年 それから 飛躍 的 進化 遂げる シングルマザー レジーナ （ ロビン ワイ ガード ） チェス ばかり 息子 負けれ 諦める だろ チェス クラブ 誘い 大人 勝負 母親 読み 通り 惜敗 息子 後ろ 向く 目 涙 浮かべ クラブ オーナー 子 才能 言葉 涙 拭き 再戦 申し込む. 順調 すぎる くらい 成長 当時 史上 最年少記録 15歳 グランドマスター 輝く 破竹 快 進撃 続ける 男 1962年 ブルガリア 行わ チェス・オリンピアード 舞台 相手 ロシア人 打ち 手 待ち 斜め 前 ボリス・スパスキー 目 やっ 時 病的な 神経 唐突 顔 出す 真空状態 音 ノイズ 徐々に 烈し 増し 幻覚 目 眩む 再び 目 前 男 視線 落とす 一向に 駒 打つ 気配 次 瞬間 絶叫 立ち上がっ ボビー ソ連 チーム 不正 激怒 大股 会場 立ち去る 一連 行動 奇行 一端 垣間見 える あくまで 序章 しか 過ぎ 病気 進行 IQ 187 天才 チェス 悪魔 取り 憑かれ 見る見る 狂い 出す 変 音 電話機 分解 部屋 絶対 大切 会話 現代 言え 明らか 統合失調症 類する 神経症 的 病気 抱え 男 母親 どころか 姉 直接 会お くせ 律儀 母親 電話 繰り返し 姉 手紙 送付 やめる だが 文面 徐々 狂い 出し 反 ソ連 自身 ユダヤ系 かかわら 反 ユダヤ 標榜 ホテル 部屋 怪しい 講話 一晩 中 聴い ソ連 一 強 時代 切り崩し 真に エポック メイキング 英雄 かかわら 傍若無人 要求 試合 ボイコット 辞さ 態度 次第に 世間 並外れ 英雄 評価 さえ 変え しまう 引退 復帰 繰り返し 精神 病 限界 達し 男 カリフォルニア 広大 海 前 気 失っ 偶然 ボリス・スパスキー 目 突如 狂っ 汚い 言葉 投げ掛ける ポール マーシャル （ マイケル・スタールバーグ ） ビル・ロンバーディ 神父 （ ピーター・サースガード ） サポート 得 ようやく 冒頭 アイスランド レイキャヴィーク ボリス・スパスキー 再戦 臨む 病理 暗い 影 落とす. 空港 逃走 8mm カメラ 音 執拗 こだわり 観客 咳払い 異常 反応 卓球 室 無観客試合 要求 ボビー・フィッシャー 常人 到底 理解 出来 病理 来 最高潮 迎える 将棋 囲碁 チェス ボード ゲーム 競技 多く 競技者 椅子 座る 動的 動き 制限 に対し ブラッドフォード・ヤング 撮影 方法 プレイヤー 同士 視線 動き 8mm 映像 用い 短い カット 割り 積み上げる 静的 癖 回避 チェス 悪魔 取り 憑かれ ボビー・フィッシャー 不可解 言動 あまりに 意表 つく 斬新 指し手 やがて 対戦相手 チャンピオン ボリス・スパスキー 狂気 さえ 導き出す 様子 圧巻 一言 尽きる 椅子 妙 音 主催者 クレーム 入れ ローラー 部分 手回し 様子 伺う スパスキー 姿 横目 じっくり 凝視 神経症 的 トビー・マグワイア 目 あまりに 印象 的 レントゲン 写真 しげしげと 眺め 何とも 言え 表情 浮かべる スパスキー 姿 ボビー・フィッシャー 同様 既に チェス 悪魔 魅せ ラビットホール すっぽり 落ち 敵 術中 はまっ 狂気 落伍者 過ぎ かくして キッシンジャー ニクソン ブレジネフ 期待 背負っ アメリカ ソ連 血みどろ 代理戦争 あっと 驚く 劇的 結末 迎える 50年代 ルック 見事 背景 道具立て もっ 然るべき 効果 もたらし に対し 70年代 描写 やや 散漫 印象 否め 冷戦 下 構図 英雄 同時に 戦犯 破天荒 天才 ボビー・フィッシャー 生き様 描写 エドワード・ズウィック 筆致 実に 誠実 隙 りな ロマンス 友情 捏造 姿勢 チェス 取り 憑かれ 2人 男 丁寧 描写 大いに 唸る 2016年 忘れ 得 ぬ アメリカ映画 1本 違い."}, {"rating": 2.8, "content": "ブリッジオブスパイ 兄妹 作品 10年後 冷戦 描い 劇場 観る 諦め 豊 劇 ありがたし. 前半 聴覚 過敏 描写 良かっ 美術 撮影 良く ザラザラ 質感 なんか アルゴ 思い出し まし 普段 風景 温かみ けど 戦い 場面 グレー ブルー 色味 使い分け きれい でし よ. しかしながら いまいち ノ 映画 脚本 せい 最後 チェス 冷戦 主人公 病 話 上手く 絡み合っ 来 感じ でし. 上手く いけ イミテーションゲーム 得 作品 じゃ なあ …."}, {"rating": 4.0, "content": "観る 諦め キネマ 館 ほんと ありがとう ござい. 内容 期待 通り 盤上遊戯 孕む 狂気 全面 押し出し 作品. 天才 狂人 紙一重 って よく 言う けど チェス こそ 違い 出て すごく 良かっ."}, {"rating": 5.0, "content": "宇都宮 ヒカリ 座 鑑賞. 働い てる 人 感じ いい 素敵 劇場. 内容 非常 面白かっ. アメリカ 天才 チェス プレイヤー ボビー・フィッシャー ソ連 ボリス・スパスキー 対戦. 冷戦 背景 描か いく. 劇中 移動 中 ボビー 常に 手元 手帳 みたい なんか やっ けど 書い わけ そう 気 たら 最後 明かさ ソレ とても 心 打た まし."}, {"rating": 3.5, "content": "トビー・マグワイア 目 魅せる 演技 よかっ 面白かっ けど 中盤 睡魔 戦っ ヒット 無理."}, {"rating": 2.4, "content": "2016年 劇場 鑑賞 2 作 目. 字幕. トム・ハンクス 言葉の力 ソ連 熱い 交渉 交わし 10年後 今度 チェス 戦う. 大体 同じ タイミング アメリカ 対 ソ連 話 ２つ やはり でしょ ねー. 実話 基 同じ ね. 今作 主人公 パーソナル 迫る 作品. 主人公 幼い 時 チェス のめり込ん ボビー 男 昼夜 問わ 頭 中 チェス 繰り広げ でしょ 盤上 数字 浮かん 移動 イメージ 映り シーン 冒頭 けど 天才 頭 中 見せ 引き込ま まし. 最年少 タイトル 取っ ソ連 目 向け. 当時 チェス ソ連 独壇場 くらい 強かっ 同時に 国 挙げて プレイヤー 支援 ソ連 知的 プッシュ ね. アメリカ いえ チェス 富裕層 遊び イメージ ボビー 若い 頃 ソ連 プレイ 乗せ 雑誌 チェック 早く イメトレ 伺え. いよいよ ソ連 対決 どう もん やら 性格 気 しまう. フィルム 回転 音 空調 人々 咳 常人 気づか くらい 微細 音 騒音 しまう. それでは 不公平 いっ いろいろ 注文 つけ いき 自分 普通 人 にとって イチャモン だろ とか 思う ばかり やはり 天才 違う …. 人 わがまま クソ ガキ 印象 出 しまう ボビー 演じる 旧 スパイダーマン トビー・マグワイア 本人 奔放 遺憾無く 発揮 なおかつ あまり 嫌味 童顔 選ば でしょ 童顔 幼 残る 印象 わがまま 若さ 捉え 絶妙 配役 でし しかも チェス 中 仕草 目線 すごい 映画 後 ボビー・フィッシャー 実際 試合 少し 見 けど よく 研究 なぁ わかる 額 手 当て 少し 前かがみ 当たる すぐ 壊れ しまい そう 繊細 うまく 表現 思い. 個人 的 気 ボビー 師匠 的 キャラ ピーター・サースガード フライトプラン くらい しか 印象 残っ けれども 今作 一癖 二 癖 神父 役 中々 良かっ. もう 一人 ソ連 チャンピオン スパスキー 演じ リーヴ・シュレイバー XMENzero 嫌 兄貴 スクリーム 不運 兄さん コットン 熱演 正直 地味 ー 印象 しか 今作 渋い 知的 チャンピオン 良かっ よ 迷わ ファン タップ 笑. こういう 役 とか 雰囲気 出せる ねー すごい ボビー 負け じ 劣ら チャンピオン らしい 余裕 強 湛え まし 良かっ. 盛り上がり 場面 言わずもがな 世界 決定 戦 ルール わから 自分 ボビー スパ スキー 指し 方 脇 丁寧 表情 最低限 セリフ 教え くれる 安心 でし 色々 定石 だろ なぁ わかる 名勝負 シーン 驚く Pawn Sacrifice ＝ ポーン 犠牲 ゾクゾクゾクー なれ. ふと 今作 見 思っ 去年 公開 イミテーション・ゲーム でし. 作品 一人 天才 世 変え ひっそり 人生 閉じ いく 話 でし 作品 伝え たい 一緒 じゃ 思い まし. 天才 勿論 本人 技量 かも しれ けれど 政府 自分 一 人 力 どうにも 大きな うねり 翻弄 しまう うねり 中 天才 イメージ 本人 思っ 所 無関係 作り上げ 祭り上げ しまう. 中 彼ら 必死 彼ら もがき うねり 中 全く 効果 場合 非難 対象 しまう 彼ら 防衛反応 彼ら 世界 閉じ 込ん しまう 非難 しまう. そんな 呪わ 宿命 かも しれ ませ. だからこそ なのか しれ ませ 今作 最後 傍若無人 描い ボビー 優しく 包み込む 着地. 祭り上げ ラスト 本人 映像 絡め 伝え. まさに アメリカ 駒 ＝ Pawn Sacrifice しまっ 所 でしょ 原題 ダブルミーニング ニク. 利用 捨て 勝ち 取る 自分 将棋 シミュレーションゲーム 苦手 理由 誰 失わ 勝ち たい 大 多数 人間 生きる 天才 犠牲. だろ なぁ. イミテーション・ゲーム 孤独 天才 好きな人 是非."}, {"rating": 3.6, "content": "どういう 一手 神 一手 よく 分から けど とにかく すごい 分かっ. こんな にも 精神 不安定 しまう ね 放浪 (o_o). 上手く いか 周り うるさく 気 散る. みたい 言っ けど こういう 全然 違う でしょ ね 笑."}, {"rating": 3.0, "content": "完全なるチェックメイト 鑑賞 ドビー・マグアイア 天才 歪み 精神 病ん 様 間 醸し 方 素晴らしかっ チェス プレイヤー ボビー・フィッシャー 伝記映画 脚色 極力 少なく 冒頭 事実 基づい 映画 である 文字 納得. 個人的 映画 もう少し 色付け 好き かも しれ 映像 幼少期 盤上 思考 文字 浮かん マグアイア 演技 素晴らしい けれど 盤上 見 演出 良かっ なぁ … 完全 蛇足 多分 映画 鋭利 無くなっ しまう かも. 伝記 本 出回っ 逸話 方 映画 どぎつい そう 思う だろ … チェス プレイヤー 抱える 恐怖 フィッシャー 以外 プレイヤー 垣間見 える 印象 的 マグアイア 目 だけ 味付け 十分 …。. ボビー・フィッシャー 著 チェス 入門書 今 素晴らしい ガイド 思う 是非 どんな ルールブック 楽しく 入り やすい だから フィッシャー 人生 知っ 時 衝撃 なぁ …. 16 1 2."}, {"rating": 3.5, "content": "予備 知識 なし 見る ちょっと 退屈 かも ボビー・フィッシャー ドキュメンタリー 見 話 すんなり ついていけ. 冷戦 下 ソ連 軍事的 知略 チェス こそ 磨か 信じ 幼少期 才能 子 育成 国家 政策 チェス 軍団 天才 打ち破る アメリカンドリーム 勝手 巻き込ま フィッシャー. 神経質 繊細 チェス 以外 出来 くせ 高慢ちき フィッシャー 周り 翻弄 宥め すかし おだて 良い 子 良い 子 何とか チェス アメリカ 形振り かまわ アメリカ 嫌い のに 大統領 秘書 補佐官 っけ ？) 電話 やる気 ちゃう 俗物 ボビー 君. チェス 病ん フィッシャー スパスキー 冷戦 最前線 立たさ 人間不信 病ん いっ 思う 自分 国 威信 かかっ てる 誰 見 てる 思っ 人 果たして 正常 だろ. 本当に 邦題 映画 見方 変え しまう そういう 期待 見る 映画."}, {"rating": 5.0, "content": "日本 縁 深い 天才 チェス プレイヤー ボビー・フィッシャー 半生 描い 現代史 ドラマ トビー・マグワイア 上手い 上手 すぎる 全編 渡っ マグワイア キレ キレ ギャンギャン 吠え まくる 線 細 相俟って 一 種 キレ 芸 昇華 面白い 砂浜 泳い カルポフ キャンキャン 吠え 因縁 付ける ポメラニアン みたい 笑っ しまっ 終盤 世界 戦 静寂 緊迫感 効果的 自分 負け 盤上 頭 抱える シーン 重厚 上手 すぎ 美し すぎ かっこ 良 すぎ フィッシャー だんだん 狂っ いく 過程 ジェファーソン・エアプレイン ホワイト ラビット 流れ マグワイア 顔 アップ ドープ 素敵 キレ 演出 酔いしれ. 2016 4 9 劇場 鑑賞 字幕."}, {"rating": 3.5, "content": "描い 作品. 日本人 あまり なじみ 無い 伝説 的 （ らしい ） チェス プレイヤー ボビー・フィッシャー 描い 作品. 究極 一手 言う べき 一手 追求 いく 映画 思っ たら 全然 違い まし ww. きっと 邦題 せい ね. 原題 Pawn Sacrifice 劇中 説明 意味 きちんと 作品 属し のに. 原題 広告 的 弱い 邦題 副題 つけれ. 天才 とゆう イメージ 同様 変わりもの とゆう イメージ 持っ （ らしい ） ボビー・フィッシャー 半生 描い. 傍目 わかり づらい チェス 試合 ハラハラドキドキ カメラワーク 演出 見せ 方 見事. 情緒 不安定 主人公 演じる トビー・マグワイア 素晴らしい. 狂気 はらみ どこか 憎め 演技 必見. ただ 実話 もと 展開 少し 退屈 玉 傷. ですが トータル 観る 十分 観る 価値 作品."}, {"rating": 3.9, "content": "前半 トビー 格好 良さ 見とれ 中盤 どう しよう 眠く わたし チェスのルール 全く 分かっ 原因 思う スピード感 対局 シーン 極限 頭脳 ゲーム 迫力 伝わっ. ボビー まさに 天才 的 チェス 才能 存分 伝わっ くる 狂気 すら 感じる チェス かける 情熱 精神 蝕ん ゆく 些細な 音 パパラッチ 等々 どんどん 神経質 いく 様子 哀れ 言お こっち 神経質 そう. 小説 ドラマティック 美しく 真実 物語 後味 悪い エンドロール 前 フィッシャー 人生 文字 紹介 一番 引き込ま 見 史上最強 チェス ワールドチャンピオン 姿 余りに 呆気なく 消え 人間 弱 脆 儚 思い知る そういう ハッピーエンド 求め 人 見 損 作品 わたし 好き."}, {"rating": 3.5, "content": "前半 死ぬ 眠く どう しよう 思っ けど 後半 ぐいっと 面白く まし チェス 話 たい もう 一手 進め 話 たい 困惑 多く 伏線 思わ そう 流れ 乗る ちょっと 困難. チェス 主題 ？ 陰謀 主題 ？ 戸惑う 暫し けど 相手 撹乱 まさに チェス 作品 言える かも チェス やる 人 って みんな あんなふうに おかしく ちゃう ？ 危ない 全部 コンピュータ 任せ 方 いい よ. トビー・マグワイア 大きな 瞳 不安定 こー ゆ ー 役 似合う よ ね ほんとに やばい 人 かなっ 何度 思っ ボビー 不安定 全て メンタル 由来 主張 真実 時代 背景 考える なんとも 言え 怖い. 壊れ かけ ボビー 支える 神父 非常 セクシー けしからん 感じ でし スータン 着 汚い 言葉 吐く 神父 とか 困る とても 困る ピーター・サースガード 出演 作っ 結構 観 てる けど 今 あんまり 印象 残っ … 今度 気 つけ 観よ …."}, {"rating": 3.2, "content": "アップ 画 ばかり 息苦しい. 主人公 性格 なかなか 落ち着か."}, {"rating": 3.9, "content": "チェス 天才 お話. 精神 異常 しながら 国 背負い 世界 挑む シチュエーション とても 好き ー. 伝説 第 6 局 やっぱり 良かっ けど もう ちょっと 緊迫感 たら 最高 思っ."}, {"rating": 3.6, "content": "クレイジー 人 世の中 動かし パターン 一つ ボビー 一人 盤上 戦争 ただ 1人 立ち向かっ 男. マグワイア ありがとう. 童貞."}, {"rating": 3.0, "content": "トビー・マグワイア 観 たかっ 映画 ボビー・フィッシャー よく 知り ませ でし 鑑賞. 実在 天才 チェス プレイヤー ボビー・フィッシャー 伝記映画 米 ソ 冷戦 下 盤上 第三次世界大戦 呼ば 伝説 チェス 対戦 描か. 題材 素晴らしい 前半 丁寧 描か べき ボビー・フィッシャー 出生 人格 形成 過程 当時 チェス 協会 あり方 世間 チェス 見方 ぼやけ さっさと 流れ いっ しまっ 残念. トビー・マグワイア 丁寧 ボビー・フィッシャー 演じ よかっ 重要 チェス 試合 シーン 緊張感 たっぷり 時間 かけて 描け 魅力的. BGM 躁鬱 はっきり 分かれ 気分 よる でしょ テンション 高め アップテンポ かなり 悲壮感 たっぷり. はっと ラスト 試合 流れ 世間 ムード ボビー・フィッシャー フィーバー 高まっ いく 相反 BGM 悲哀 満ち いき トビー・マグワイア 表情 硬く いき … …。 全編 を通して 人生 切な ひしひし 感じる グッと 来 しまっ なんて 寂しい 人 だろ. 職業 柄 アスペルガー症候群 統合失調症 だろ 思う 症状 なんか よく 描け まし. スパスキー 試合 難癖 つけ 放棄 しよ どうせ 負ける 怖い 呆れる ポール に対し 神父 言っ 勝っ あと 見え 怖い なるほど 思っ しまっ. ほんとに 寂しい 人. 生来 障害 生き づらい 上 チェス 没頭 少年時代 送り 意 介さ ぬ 世間 注目 浴び 精神 追い込ま いく あげく 時代 才能 持っ 生まれ ゆえに 世界情勢 暗澹 巻き込ま 国 犠牲 しまっ 槍玉 挙げ. 映画 単に 精神 異常 きたし 政府 国家 被害妄想 持っ だけ 描か 原題 pawn sacrifice 犠牲 駒 タイトル 気づい 時 映画 込め 最大 皮肉 あっと 驚かさ まし."}, {"rating": 3.1, "content": "映像 :⭐ ️ ⭐ ️ ⭐ ️. 音楽 :⭐ ️ ⭐ ️. ストーリー :⭐ ️ ⭐ ️ ⭐ ️. 泣ける :. 笑える :. 怖い :. :⭐ ️. スパイダーマン 一転 変人 天才 チェス プレイヤー 演じ マグワイア. チェス わから. 映画 自体 それでも 楽しめ. ただ マグワイア やっぱ ひ スパイダーマン イメージ 強く 知的 役 わたし にとって 少し 違和感 拭え."}, {"rating": 3.5, "content": "統合 失調 系 映画 ビューティフルマインド 同じく 天才 人間 閾値 越え 精神病 患う. 薬 投与 才能 つぶれ しまう ジレンマ 中 戦う 主人公 かっこいい 可哀想 精神 イカ すぎ 結局 誰 主人公 救え 誰か 心 通じ 会う 瞬間 ほぼ 下手 感動 ぶん リアル いえ リアル けど いい ？ もやもや. 唯一 心 通じ そう 神父 すら 遠い ライバル 所詮 倒す べき 壁 すぎ 人間 的 感傷 ほぼ. 幻聴 患い 些細な 音 頭蓋骨 なか 反響 脳 勝手 ボリューム あげ 音 増やし 苛 つく 感じ よく わかる 途中 不安 伝染 自分 中 肥大 しまっ 気 つい かなり 眉間 シワ よっ 苦しかっ."}, {"rating": 3.3, "content": "天才 すぎ アタマ おかしく く 感じ. 不安定 役 トビー 上手く 演じ てる. 対戦相手 役 リーブシュレイバー いい. チェス 知っ たら もっと 面白かっ 思う."}, {"rating": 2.9, "content": "歴史 揺るがす 世紀 一戦 生まれ 今尚 語り継が ＜ 神 一手 ＞ 真実 明かさ ─. とか 書い けど 映画 神 一手 どんな 局面 駒 動かし わから. ただ 何となく 駒 動かし 描写 スパ スキー フィッシャー 表情 変化 写す だけ っていう. （ てか 映画 終始 一貫 チェス 局面 詳細 説明 行わ ただ 何となく 試合 てる っていう 描写 だけ ）. ぶっちゃけ 字幕 チェス って 言葉 将棋 置き換え たら そのまま 将棋 映画 じゃ くらい チェス 焦点 当て チェス 目的 映画 見 ほう いい 思っ."}, {"rating": 4.5, "content": "1972年 チェス 世界選手権 舞台 チェス 悪魔 魅了 身 捧げ 二人 天才 姿 冷戦 下 監視 恐怖 共産主義 アレルギー 交え 描く 緊迫 サスペンスドラマ 傑作. ボビー・フィッシャー 冷戦 下 アメリカ 生ん 狂気 天才 フィッシャー 狂気 育ん チェス けども 狂気 種 母親 植え つけ 共産主義 者 ユダヤ人 嫌悪 監視 恐怖 共産主義 者 ユダヤ人 悪 仕立て 陰謀論 説教 テープ 聞き ドア 向こう 側 動く 人影 足音 幻覚 襲わ 盗聴 恐怖 怯え 電話 分解 フィッシャー 時代 アメリカ 歪ん 自画像. 対戦相手 ボリス・スパスキー 冷静 沈着 鉄 男 見える けども 監視 恐怖 植え つけ 人 狂気 チェス 育ん 人 ホテル 部屋 ブレジネフ 呼びかけ 世界選手権 第 ３ 局 奇行 走っ 当然. チェス 悪魔 そのもの 世界チャンピオン 悪魔 魂 すべて 売り渡す 凡人 たどり着ける わけ 境地 最も 理解 ロンバーディ （ ピーター・サースガード ） 汚い 言葉遣い 神父 着こなし 崩す 悪魔 身 捧げる 何より 証拠. 冷戦 生ん 魔物 熱狂 民衆 冷徹 眼 とらえ つつ 偉大 チェス プレイヤー 敬意 捧げる スティーヴン・ナイト 見事 脚本 トビー・マグワイア リーヴ・シュライバー 中心 俳優 陣 鉄壁 アンサンブル ブリッジ・オブ・スパイ 二本立て 再見 たい."}, {"rating": 4.0, "content": "チェス 全く 知識 ありません (^_^;). 知ら 緊張感 溢れる 展開 スクリーン 目 離せ ませ でし. 緊張 感 演出 冷戦 時代 下 大きい でしょ ね. アメリカ ソ連 国 挙げて チェス 対決. 見 ロッキー ４ 思い出し しまっ （笑）. ボビー・フィッシャー 天然 異常 挑発 等 アポロ・クリード 彷彿 （笑）. どちら せよ ボビー・フィッシャー 人間 相当 変人 みたい (^_^;). ラスト 凄い よく 分から とにかく 大変 事 だろ 感じ まし （笑）. 【 ＣＩＮＥＸ 】."}, {"rating": 3.5, "content": "チェス 知ら 大丈夫 極限 集中 さらさ 人間 おかしく …。 国 絡む めんどくさく だろ."}, {"rating": 3.7, "content": "チェス わから 楽しめ よかっ 笑. トビー 演技 必見."}, {"rating": 3.5, "content": "全く チェス 知り ませ 鑑賞 見 まし. トビーマグワイア 眼 大きい 狂気 様 素晴らしく 見え. 静か 場所 少し 音 敏感 反応 誰 しも 同じ 思い 気 出す そっち 方 意識 いっ しまい フィッシャー 研ぎ澄まさ でしょ. セオリー 言わ チェス 無知 俺 にとって 訳わかめ 思わず 隣 人 セオリー ？ 聞き たく. 何はともあれ チェス 詳しい 人 楽しく そう 人 それなり 楽しく 観 作品. * リーヴシュレイバー 出 個人的 裏切り者 イメージ 強い 作品 忘れ けど."}, {"rating": 3.9, "content": "機内. 観 頭 隅 よぎる 実家 本棚 チェス 盤 一冊の本 本 題名 … ？ 確か ボビーフィッシャー ？ 違っ ？ 面白かっ よ 答え わざと 裏返し 書い 本 上下 何度 逆さま よ …. 実家. あ やっぱり ボビーフィッシャー チェス 入門 人 本 ︎ いいじゃない チェス 好き 好き たまら ね チェス 人 向き合っ てん ね."}, {"rating": 3.6, "content": "実話 ベース チェス. 実在 人物 主人公 据え チェス そのもの 同時に 狂っ いく 様子 描い. 特筆 す べき トビー ･ マグワイア 演技 狂気 むしばま チェス プレイヤー 見事 演じ きっ. 個人的 付け加え たい 原題 内容 関連性. 原題 ポーン サクリファイス チェス 戦術 一つ 指し示し 実際 ポーン 人間性 示し 主人公 捧げ 勝利 得よ 姿 暗喩 思わ. 狂気 走っ 勝と 様子 ひどく 危うい 同時に 驚く 魅力的. 見応え 一本."}, {"rating": 4.6, "content": "ボビー・フィッシャー 人生 映画化 日本 滞在 時 どたばた 有名 最強 チェス プレーヤー. 期待 通り 面白. 天才 奇人 セット 必要 無い 場合 （ 生い立ち 環境 冷戦 期 時代 含め ） 誰 狂気 止める 生涯 を通じて 否応 病 深め いく だからこそ 勝て 単純 じゃ 後味 悪さ 同時に 惹か. 求め 勝利 得 時 表情 忘れ. ずいぶん 短く 感じ 良く 悪く 現代 的 カット 割り 演出 せい だろ 実際 2時間 弱 上映 時間 ずいぶん 濃密 時間 過ごす 映画館 観る 本当に 良かっ."}, {"rating": 3.9, "content": "天才 チェス プレイヤー 狂気 近い 神経質 凄い. 70年代 米 ソ 対決 背景 当時 音楽 絡ま 展開 面白かっ. 長続き 予想 案の定 転落 人生 実話 だけ 納得. チェス 将棋 奥 深 そう ビックリ まし. CINEX. 2016年 封切 映画 11本 目."}, {"rating": 3.5, "content": "天才 狂気 表裏一体. 実話 ベース 冷戦 時代 狂おしい 神経質 ぶり 伝わっ 疲れる けど 面白い. バートンフィンク 思い出し."}, {"rating": 3.8, "content": "トビー・マグワイア 主演 実在 天才 チェス プレイヤー ボビー・フィッシャー 物語. チェス かける 情熱 天才 過ぎる 故に 周り 様々 期待 徐々に 精神 蝕ま いく 様 生々しく 描か. チェス 得 名声 金銭 却って 主人公 苦しめる 見 心苦しい. 全体 的 物語 流れ ビューティフル・マインド とか 似 あまり 救い 印象. こう いっ 人物 テーマ 映画 観る やはり 天才 凡人 違う 世界 見え てる なぁ … 思わ はいら ませ."}, {"rating": 3.5, "content": "図書館 勉強 近く 喋っ てる つら ムカ つく 時 究極 形 主人公 表し てる 卓球 場 世界大会 決勝 ありえ."}, {"rating": 4.5, "content": "天才 こんなに 孤独 ヒリヒリ. トビーマグワイヤ 好演 素晴らしい. 話して 目 合わ 瞳 動か パラノイア 特有 感じ. ラスト キレイ 終わら 好感度 高かっ 人 そんなに 最初 最後 美しい わけ."}, {"rating": 3.7, "content": "ボビー・フィッシャー 人 何故か 惹か しまう. 映画 語ら けれど. 日本 滞在 将棋 羽生善治 応援 エピソード 動向 気 人 1人 でし. 病ん いく 過程 辛くも 勝利 時 ビー玉 空虚 目 忘れ でし. 2016 6本 目."}, {"rating": 4.3, "content": "ボビー・フィッシャー かなり 変人 けど ボリス・スパスキー 負け 劣ら 変人. 前半 ボビー・フィッシャー フォーカス 当て てる 傲慢 目 つき ボリス・スパスキー 普通 見える 後半 逆 ボリス・スパスキー 方 フォーカス 当て ボビー・フィッシャー 変人 分かる. 冷戦 時代 背景 かも しれ チェス 極めれ 極める 精神 破綻 かね 危険 側面 思っ. チェス って 聞く ちょっと 躊躇 そう けど … 笑 )、 いや はや そんな スポーツ 並 熱 カメラワーク 素晴らし 終始 緊張感 単調 決して. 周り 反応 チェス どちら 優勢 分かり チェス 未経験 者 優しい 作り ありがたかっ. 天才 変人 しか 分から 世界 って なぁ って 思い トビー・マグワイア 凄い って 思っ."}, {"rating": 4.3, "content": "さりげなく 代議士 神父 会話 出て きた モーツアルト 比喩 気 さりげ なさ 出 くる 良く 調べよ 思う. 全体的 音響 効果 素敵 印象 受け. 場面 ごと 陽気 音楽 かかっ もちろん やはり 主人公 心理状態 表す 幻聴 聴こえる シーン 数々 大きな 緊張 感 不安定 こころ 深く 感じ スクリーン 見入っ しまう. あと チェス 盤 目 前 向かい合う 二人 表情 仕草. 俳優 演技 忘れる 鬼気 迫っ 感じ. 外国 映画 思う 多く 言葉 わから こそ 良く 感じる わから のに 表情 仕草 多く 感じ させる 彼ら 凄い どちら わから 多く 邦画 欠ける 部分 思う. 最後 とにかく チェス たく. 単純 すぐ 影響 受ける チェス もっと 知っ もう一度 見 み たい. 点 歴史的背景 同じ 深く 知っ たら 視点 変わっ 面白 そう."}, {"rating": 4.0, "content": "天才 チェス プレイヤー ボビーフィッシャー 自伝 ？ 映画. 一見 シリアス 真面目 映画 見え フィッシャー 奇行 笑える 意外と すんなり 見れる. チェス 詳しく 違和感 見れ よかっ. 本質 冷戦 国 同士 厄介 事 巻き込ま チェス 狂気 戦い 呑ま いっ フィッシャー 悲劇 言える 悲しい 映画."}, {"rating": 3.3, "content": "こう いっ 精神 焦り 疲労 描い 映画 とても 好き. なんだか 感想 出 こ 笑 面白かっ けど 笑."}, {"rating": 3.4, "content": "ストーリーテリング 手法 まるで 殺人鬼 描い ピカレスク ロマン."}, {"rating": 3.0, "content": "天才 幸 不幸 ？. 天才 チェス プレイヤー. ボビーフィッシャー 伝記映画. 天才 えてして 変人 多い. 強 こそ 正義. 将棋 天才 羽生 伝記映画 作ら たら 最高 のに."}, {"rating": 3.6, "content": "伝説 チェス プレイヤー 話 常人 理解 無我の境地 観 気 天才 故に 繊細 気 短い チェス やり たく."}, {"rating": 4.2, "content": "天才 にとって 世界 生きる 難しい だろ 思っ 作品. 映画 好き."}, {"rating": 4.3, "content": "最近 ニュース チェス 試合 人間 コンピューター 負け 記事 見 何となく ふらっと 見 作品. まさに 天才 何とか 紙一重. 日常 生活 狂気 的 のに チェス 試合 超人 的 力 発揮 あたり ギャップ 凄い. チェス 対戦 去る 主人公 人間関係 冷戦 時 時代 絡み 見事 作ら チェス 知ら ひとで 楽しめる 作品."}, {"rating": 4.3, "content": "重い 映画 ほんのり B級 っぽい 雰囲気 撮る 定評のある 個人的見解 ズウィック 監督 らしく 緊張感 中 どこか 独特 ダサ 混在. 途中 スタイリッシュ かつ 重厚 映画 メイン 対局 ズウィック 節 炸裂. 伝説 的 勝利 瞬間 爽やか ギター 聴こえ ズコーッと まし. 堪ら 愛しい. 映画 主人公 人となり メイン 対局 アンビリバボ なんか 見 知っ チェス って 恐ろしい ね. トビー・マグワイア 偏執狂 っぽ グッド でし."}, {"rating": 4.0, "content": "天才 って むつかしい. 天才 って アスペルガー. 天才 故 苦悩 話. ビショップ 奪わ ぞ. あたし 童貞 奪っ わ よ."}, {"rating": 3.6, "content": "やっと 公開 実話. 冷戦 時代 チェス 天才 青年 ロシア 王者 奪還 挑む. 世間 アメリカ vs ソ連 代替 戦争 捉え ｢ 絶対に負けられない戦い ｣ 話 ･･･. ･･･ じゃ ない～ ？. 途中 スパイ疑惑 とか 話 思っ けど 全く. サクセスストーリー 言い難い ･･･. ･･ 筋金入り 奇人 話 じゃ ね ？( 笑. 頭 自分 チェス コト しか 多分 国 威信 とか 全く 興味 人間 よ ね. 別 次元 壮絶 壊れ まし たっ. あなた 奇行 耐え ？ って 感じ 押し寄せ 続く 切迫 感 緊迫感 本作 好き 嫌い 分かれ目 トコロ. * トビーマグワイア スパイダーマン サイダーハウスルール シービスケット 大好き 知ら だけ 久しぶり けど もっと 作品 観 たい. * リーヴシュレイバー 良かっ."}, {"rating": 4.0, "content": "天才 苦悩 惹か 鑑賞 主人公 面倒 性格 うまく 描か ああ 天才 って 本当に 凡人 わから 気 よ ね 妙 納得 冷戦 時代 アメリカ ソ連 舞台 映画 っていう 盗聴 とか 想像 かきたてる 要素 たくさん 不謹慎 わくわく しまう 完全なるチェックメイト 丁寧 描か 肝心 ゲーム 案外 あっさり すすん しまう けれど ソ連 相手 スパスキー 一戦 どれ だけ すごく どれ だけ 神経 すり減っ もっと 詳しく 知り たかっ 思っ チェス 好き よく 知ら だろ. 当時 音楽 導入 スペンサー デイビス グループ アイム・ア・マン とにかく 超 かっこいい 60 ～ 70年代 音楽 とか 文化 よ 感じる 映画."}, {"rating": 4.0, "content": "天才的 チェス 上手 い人. 国 威信 掛け 戦い 勝っ 世界チャンピオン って 聞く 気持ち良い サクセスストーリー 想像 けど. コレ そう. 精神 的 脆 抱える 人 なす まま 自制 効か 最後 破綻 しまう 後味 悪い ドラマ. スパ スキー 勝っ 後 表情 決して 明るい 物 無かっ もしか たら にとって 勝利 当然 事 ソレ 証明 過ぎ 周り 賛辞 温度 差 感じ 戸惑っ 様 思える. 勝利 幸せ 無かっ どう 生きれ 幸せ 生き だろ そう 思う なんだか やるせない 気持ち まし. そんな 後味 悪い ドラマ ポップ 音楽 演出 重たい 印象 控え 良い 思う スパスキー 身体 重厚 感 凄い ガタイ 良い 頭脳派 ラスボス感 フィッシャー 敵 わ ？ 思わ 説得 感 溢れ 良かっ. そんな 途中 フィッシャー 同じく 精神 的 脆 抱え てる 良かっ."}, {"rating": 3.6, "content": "実話. 後世 みる けして 良い 人生 思え 試合 見 み たかっ なぁ 事実 無理 思っ まし."}, {"rating": 2.5, "content": "テーマ 定まっ 様 感じ 政治 的 思惑 巻き込ま 悲劇 奇人変人 大会 競技 的 盛り上がり NHK やっ ドキュメンタリー 方 面白く まとまっ."}, {"rating": 3.0, "content": "狂気 天才 チェス 界 モーツァルト ボビー・フィッシャー 世界チャンピオン 時代 描い 伝記映画. 最終日 滑り込み 鑑賞. 素人 自分 名前 ぐらい 知っ ボビー・フィッシャー. アイロニック 悲劇 的 出自 危う げ 人物 像 非常 興味深い. 映画 的 観点 いく 今作 に関して 監督 独断 的 観点 際 いい もっと 狂気 紙一重 天才 性 内面 踏み込ん 欲しかっ なぁ 思い まし. トビー フィッシャー 非常 感情 移入 難い 構成. 自分 かけ離れ 人物 環境 没入 事 出来る 映画 的 快感 乏しかっ 残念 こり じゃ 単なる 理解 難い 我儘 天才 域 出 でしょ. まぁ それだけ 実際 ボビー・フィッシャー 才能 あまり 巨大 謎 深い 事 しょうが. フィッシャー 才能 純粋 惚れ込み 狂気 翻弄 P サースガード M スタールバーグ 演じる キャラクター 二人 相変わらず 上手い 役者 )。 ライバル フィッシャー ドッペルゲンガー 言える ロシア チャンピオン 魅力的 複雑 内面 抱え キャスト 沢山 出 くる どれ 十分 活かし きれ ないと 感じ まし. ネガティヴ 書き方 まし それでも 理解 天才 物語 割と 好物 自分 十分 楽しみ まし. ただ 料理 仕方 次第 まだまだ 美味しく 仕上がり そう 感じ 若干 惜しい 感想."}, {"rating": 2.5, "content": "トビー・マグワイア 見 気 名前 記憶 残っ けど … なんだろう. 演技 割と 好き かも. 伝説 一 局 場面 良かっ けど 盛り上がり 欠ける もちろん 誇張 すぎる 嫌 けど. チェス 頭 使う 神経 すり減る わかる けど 言っ たら 将棋 方 すり減る じゃ アジア 贔屓 感想 多く 40 手 程度 って 将棋 比べ たら だいぶ 少ない じゃ なかろ."}, {"rating": 3.1, "content": "そう いえ 年末 映画 観. チェス 全く 知ら まま 連れ 観 ちょこちょこ 分から なあ 思い つつ 小川洋子 猫を抱いて象と泳ぐ 読ん イメージ づらく 少し 苦しん 覚え. 観 終わっ 邦題 ひたすら 駄目 ミス しか 感想 原題 まま 方 良かっ 決して 勝利 ストーリー のに 完全なるチェックメイト ？ チェックメイト けど 包括的 見 完全 言え 邦題 決め 人間 解釈 不完全. 牧師 人 大好き チェス かっこいい ねえ."}, {"rating": 3.7, "content": "エキセントリック 天才 役 トビーマグワイア 好演. 本人 制作 名 連ね てる だけ 気合 入っ てる. セコンド 牧師 カッコ よかっ."}, {"rating": 3.2, "content": "背景 あまり 掘り下げ 上っ面 部分 だけ まとめ 感じ 精神的 ギリギリ 状態 打つ フィッシャー 様子 緊張感 よかっ フィッシャー だけ じゃなくて スパスキー 平然 つつ 精神的 ギリギリ 感じ 素晴らしかっ チェス 興味 楽しめる 映画 当時 そんな 人達 世紀 一戦 見 思う."}, {"rating": 5.0, "content": "チェス 事 全く 知ら ボビー・フィッシャー 誰か 知ら 完全 フライヤー 観る 決め けど 世界情勢 やら 関わっ 緊張感 漂う 本作. 伝説 第 6 局 前 第 3 局 素晴らしい 緊張感 観 ちゃっ."}, {"rating": 4.8, "content": "チェス 事 よく わからん 映画 スッゲー 面白かっ ほんと 時間 忘れ 見入っ ね. キャラクター 個性 強烈 インパクト 大 どこか 共感 出来る 所 最善 結果 出す 為 自分 にとって 最良 環境 作り出そ 傲慢 どこか 憧れ とか 凄さ 感じる わがまま 実現 出来る 周り 比べ物 程 力 人 男 いや 人間 こういう 人 どこか 憧れ 感じる よ ね 我慢 言い い事 言っ やり たい 様 やっ 周り つい くる 実際 嫌わ 終了 けど ね 笑 )。. ボビー・フィッシャー キャラクター 魅了 115分間 全く 時間 感じる 見入っ しまっ. こういう 映画 単 館 だけ 終わっ いく 寂しい よ キャスト 的 内容 的 充分 シネコン 流せる 思う けど."}, {"rating": 3.8, "content": "12 5 ポイント 先取 って そりゃ あ 精神状態 まとも じゃ やろ."}, {"rating": 3.0, "content": "伝説 チェス プレイヤー 伝説 一 試合 中心 たい わかる けど 多分 本人 内面 とか 周り 人 証言 とか 得 てる 情報 少ない だろ すごく 感じ 精神的 キ 映像 とか 多い だろ けど ばっか 出して 面白く チェス 試合 運び 死ぬ 情報 だろ 一般人 理解 レベル 落とす 省く しか. 情報量 よく 映画 率直 感想 全体 雰囲気 好き."}, {"rating": 2.9, "content": "こういう 話 観る ほんと 天才 別 悩み 持っ 大変 しか 感想 持て チェス 全く よく わから けど トビー 演技 上手い."}, {"rating": 3.8, "content": "チェスのルール とか わから けど わかっ たら 深く 出来 言う そう そう. 天才 狂気 孤独 みたい テーマ 大好き トビー 史上最高 俳優 1人 思っ てる けど ちょっと 演出 ダサい. 随所 随所 当時 流行 風俗 表現 映像 入る 安っぽく 蛇足 感じ. マッチョ 世界チャンピオン 藤岡弘 みたい."}, {"rating": 2.0, "content": "リーヴ・シュレイバー かっこよかっ そちら サイド 内情 もう少し 掘り下げ 欲しかっ."}, {"rating": 5.0, "content": "完全 ハマっ しまい まし ブラボー はじめて パンフレット 買っ しまっ ぐらい 自分 好み 完全 合致 感じ ね こういう 迫力 頭脳戦 大好き. ボビー・フィッシャー チェス プレイヤー 事実 基づい 実話. 幼い ころ 英才教育 受ける 天から 与え 環境 下 自ら 才能 開花 いく 人 文字通り 天才 呼ぶ でしょ ？. 家庭 貧乏 シングルマザー 母親 新しい 男 遊ん ばかり ボビー 幼い ころ 孤独 でし そんな 真実 求める ゲーム チェス のめり込ん いっ 必然 でしょ. 人柄 大好き ね. 4 手先 考える 星 数 可能性 考え チェス そんな チェス 精神 面 負担 ハンパ じゃ ボビー 精神 病ん いき 法外 要求 いくつ 天才 けど 難 とい 完ぺき じゃ いい まず 完ぺき たら 映画 つまら でしょ. 映画 中 1番 喜び ？ 問い 相手 エゴ 破壊 ボビー ソ連 絶対王者 スパスキー 第6戦 ニヤニヤ しまい まし 笑. 俳優さん 良かっ 主人公 演じ 製作 携わっ トビー・マグワイア. ボビー セコンド 神父 演じ ピーター・サースガード. ソ連 絶対王者 ボリス・スパスキー 演じ リーヴ・シュレイバー. 僕 にとって 今 今年 1番 作品 まし ^ ^."}, {"rating": 3.6, "content": "過剰 チェス 捧げる 身. 一見 自己 中心 見方 それだけ 強かっ. 世論 巻き込ん ライバル 一戦. ナーバス 舞台裏 メイン 描か 世界 タイトル かけ 緊張感. 主演 スパイダーマン 神経質 かつ 緊張感 溢れ 演技 良かっ."}, {"rating": 3.8, "content": "やっと 見れ 予想 通り 良く 作品. 勝利 カタルシス 浸ら 主人公 内面 入り込む ラスト 目線 カット 充分 魅せる チェス シーン 上手い. 音楽 ちょっと 違う 思う."}, {"rating": 4.0, "content": "数 手 始まっ 段階 3000 億 通り 終わる 頃 宇宙 レベル 行く チェス そりゃ 気 触れる 妙 納得. 結構 笑え."}, {"rating": 3.5, "content": "ブリッジオブスパイ 見 あと わりと 時代 背景 分かっ けど チェス 全く ルール 知ら でし チェス 知っ てる 方 楽しめ 間違い よ ね 笑 なんせ 最大 チェス ゲーム でし チェス 試合 スポコン み たく てる わけ じゃ スルー 見れ 笑. トビーマグワイア こんな キャラ でし ね 孤独 わがまま 天才 チェス プレイヤー ただ 細かい だけ ？ あまりに 繊細 精神 ゆえ 崖っぷち 状態 見事 共感 出来 ませ. ハラハラ 起伏 大きい 展開 けど もぐりこめ まし ゲーム 観客席 感じ ？ たぶん 同じ リアクション でしょ 笑."}, {"rating": 3.5, "content": "一芸 極め 者 苦悩 極地 頂 めざし 近づく につれ 周り 人 孤立 いく 他 共有 人 おら 自分 しか 信じ 精神 壊れ いく. 事実 演技 興奮 けど 演出 的 説得 力 弱かっ 思い."}, {"rating": 3.8, "content": "天才 チェス プレイヤー ボビー・フィッシャー トビーマグワイア 話. ルール わかん けど 大丈夫. 普通 面白い. チェス 天才 けど 究極 神経質 究極 ワガママ 究極 癇癪持ち. 人格 破錠 者 ね. 相手 ボリス・スパスキー 敵 なし プレイヤー けど ボビー 違っ 冷静 スマート だけ ボビー 自分勝手 行動 際立つ 感じ. 人生 切ない ね. 幸せ 人生 なー 考え しまう."}, {"rating": 3.4, "content": "2回目 鑑賞. 個人的 トビー・マグワイア ブーム 来 ああ 可愛かっ …。 精神 異常者 役 合う 役者. 米 ソ 冷戦 時代 舞台 映画 って やっぱり 面白い お互い 国 スパイ 送り まくっ てる 時代 なんて 創作物 たら 面白い 決まっ ね. チェスのルール 全然 分から けど 分から 楽しめる チェス やっ だけ かっこいい 全体的 暗め ストーリー のに 音楽 明るい 個人的 好き ギャップ."}, {"rating": 4.2, "content": "【 感想 ＆ 見どころ 】. まさに 国 威信 かけ 盤上 戦い 手 汗 握る 対局 シーン つい 何度 唾 飲ん しまう 狂気 満ち 命がけ バトル 対局 開始 前 既に 始まっ 色んな 意味 世界最高 チェス マッチ 楽しめる 作品. 【 極限 対決 生み出し 神 一手 】. 世界 震え 神 一手 コピー ポスター 予告編 使わ 究極 一手 生まれ 多く 時間 かけて 描か. 世界 注目 一 戦 のに テレビ カメラ 無い 部屋 しか 対局 しない 無茶 要求 出し 続ける ボビー 持つ 傲慢 同時に 弱 映し出し 思える 全て 言動 末 生まれ 神 一手 風 捉え. 果てしなく 計算 一手 ？ それとも 天才 同士 対局 生まれ 偶然の産物 僕 言い訳 しか 聞こえ ボビー 得 要求 裏 隠さ 一手 感じ. 【 神 領域 こそ 見える 世界 】. 僕 好き 作品 同じく 天才 思考 描い ヒッチコック そう けど やはり 天才 しか 見え 世界 今回 感じ させ 世界 巻き込ん 世紀 一 局 を通して ボビー 全て 見え しまっ だろ 結果 自国 決裂 きっと 亡命 繋がっ 精神 的 病 持っ 認定 人 国家 恐れる 驚異 天才 紙一重 改めて 認識 ヒッチコック ボビー 違い 支え くれ 人々 本人 関係性. 【 アンチヒーロー 取り巻く 人々 】. 取り巻く 人々 狙い 一体 ブルックリン 育ち 青年 ソ連 一 国 打ち倒す 構図 見 たい 周り 人々 ボビー サポート だろ アメリカ大統領 関心 示す 盤上 戦い 本当に 国 威信 だけ 賭け 大きい 裏 動い 感じ 真相 誰 分から だろ 唯一 ハッキリ 事 ボビー・フィッシャー ボリス・スパスキー 両方 代表 国 Pawn 事 彼ら Pawn （ ポーン チェスの駒 ） 人生 国 犠牲 事 幕 閉じる Pawn Sacrifice 原題 隠さ 意味 以上 分から ぜひ 日本語 タイトル 変え ほしく 深い メッセージ 詰まっ ね."}, {"rating": 3.7, "content": "映画 全体 大事 駒 音. しゃべり 声 足音 軋む 音 ドア 叩く 音 咳払い カメラ 音 時計 針 音 チェスの駒 弾く 音 チェスの駒 置く 音 様々 音 一体 主人公 観客 不快感 与え 音 合わせ テンポ 良く シーン 切り替わる パニック しまう. チェス プレイヤー 精神状態 異常 性 出す 演出 音 効い 思い 僕 途中 咳払い 等 映画館 中 起こっ 感覚 少し イラッと まし 笑. ぐらい 見 側 敏感 しまう ラスト 緊張感 演出 賜物 思い まし. BGM エンドロール 曲 チェス ボード 置く 音 チェス 時 カウンター 針 音 使わ とても 音楽 凝っ 思い まし. 主人公 ボビー・フィッシャー 苦しめる 音 だけ ませ 政治 時代 冷戦 真っ 只 中 ただ ゲーム 関わら ボード 上 第 3次 世界大戦 見 純粋 チェス 好き ボビー にとって かなり ストレス 思い まし たま インサート 入る 実際 当時 映像 とても 悲しく 感じ まし. とても 良かっ 個人的 切なく 映画 でし 音 演出 多い 映画館 見 方 良い 思い."}, {"rating": 4.3, "content": "知的 天才 戦い 見 心 震える. 自殺 決め 方 主導権 名言."}, {"rating": 3.5, "content": "チェスのルール 歴史 全然 知ら まま 鑑賞. ボビーフィッシャー とても 興味深い ひと でし. トビーマグワイア 演技 凄かっ. ボビーフィッシャー 映像 切なく まし."}, {"rating": 3.5, "content": "冷戦 時代 チェス 世界王者 対戦 至る 物語 実話 ．. 今 どうか 知ら けれど ， 少なからず 頃 チェス トップクラス 神経質 人 多かっ 模様 ．. 作品 普通 面白かっ ．. 引き こま まし ．."}, {"rating": 3.0, "content": "ボビー・フィッシャー 歴史 変える 6 局 チェス 対決 欠落 何とも 評価 らい. ボビー・フィッシャー 人物 像 描い 映画 観れ それなり わりと 知ら 事実 ドラマ チェス 映画 両方 一級 品 描き きる べき. 知ら 人 世界 震え 神 一手 イマイチ ピン こ かも しれ. それでも トビー・マグワイア 鬼気 迫る 演技 驚か."}, {"rating": 3.5, "content": "冷戦 時代 … 考え 時代 こそ 生まれ 天才. 青 味 がかっ 映像 冷戦 フィッシャー 精神状態 表し てる すごく 印象的."}, {"rating": 4.1, "content": "トビーマグワイア 頭 おかしく 演技 ほんと 好き. 対局 時 カメラワーク 素敵 でし."}, {"rating": 3.0, "content": "チェス 天才 ボビーフィッシャー 伝記映画. ボビー 役 トビーマグワイア 特別 才能 持つ 人 輝き 併せ持つ 欠落 存在 リアル 感じ させ くれ まし とても 良かっ. 全体 ちょっと 足り 印象. （ 事前 よく まとまっ ドキュメンタリー み せい でしょ ）. 冷戦 中 時代 背景 描き かた わりと 淡白 米 ソ 緊張感 代理戦争 重圧 あまり 伝わっ こ. 個人的 スパスキー 一戦 以降 しっかり 時間 割い 描い 欲しかっ （ 以降 ボビー 精神 悪化 いっ ひとこと 済ませる あんまり ）. 世紀 一戦 焦点 しぼっ 構成 疑問 一戦 だけ ボビー 葛藤 苦悩 表現 きれ 思い まし."}, {"rating": 3.4, "content": "2016年 1 作 目 鑑賞. 天才 チェス プレイヤー 大成 いく 様 爽快 感 冷戦 政治 的 役割 本人 自身 チェス 才能 板挟み すり減っ いく 様子 なかなか 来る."}, {"rating": 3.0, "content": "米 ソ 冷戦 中 アメリカ 天才 的 チェス プレイヤー 世界一 座 競っ ソ連 トップ プレイヤー 挑む. 世界 頭脳 制する 人たち って こんなに かしら そんな 舞台 立つ だけ 自分 心 壊れる もん なあ. トビー・マグワイア 好演 まし. チェス わかん 面白 半減 ？. 実話 じゃ たら 見 かも."}, {"rating": 3.1, "content": "2016 01 16 シネシャンテ. 観 てる こっち おかしく そう トビーマグワイヤ 神経質 演技 良かっ. 話 単調 … 本 読み たく. 劇場 ボビー 居 たら 怒り狂っ 試合放棄 レベル 騒音 出す 女 人 直ぐ 隣 居 試合中 ボビー 非常 感情移入."}, {"rating": 4.4, "content": "2016 1 15 ヒューマントラストシネマ渋谷. 天才 活躍 話 大好き. 最初 最後 挫折 強いて 言う 常に 精神疾患 試合 感じ そう けど エンディング 苦悩 みたい 伺える 話 流れ 初めて けど 好き 感じ. 主演 トビーマグアイア 役作り 演技 上手 すぎる 一挙手一投足 伝わる 迫真 演技 目力 徐々に 僅か やつれ いく 感じ 最高 チェス に関して 知識 昏 けれど フィッシャー ミ スっ シーン 表情 だけ 伝わる すげ えと 思っ. イミテーションゲーム アランチューリング 系 良さ. 2016年 9本 目. 劇場 2本 目."}, {"rating": 3.8, "content": "チェス まるで 分からん 面白い 白眉 ボビー・フィッシャー ボリス・スパスキー 対戦 シーン 盤上 ゲーム ゆえ 派手 動き チェスのルール 理解 人 観 試合 進展 少し 分かる だろ 地味 中 演出 両者 表情 視線 仕草 ちょっとした 体 動き 試合展開 読め 加減 見事 融合 下手 アクション映画 よほど アクション映画 得 冷戦 時代 米 ソ 国家 的 威信 かかわる 対戦 代理戦争 意味あい なんせ ニクソン キッシンジャー ボビー・フィッシャー 電話 くる くらい )、 チェス ゲーム 極度 緊張 集中 要求 あまり フィッシャー 精神 均衡 乱れ パラノイア 的 性向 あらわ 陰謀論 反共 反 ユダヤ のめり込ん だり 描写 時代の空気 的確 うつし こん 普通 人 見え 見え しまう 天才 けれど 周囲 人 驚き 発見 喜び もたらす 本人 みれ 背 負わさ 業 そんな 考える ちなみに 実話."}, {"rating": 3.4, "content": "天才 精神 病む 勝負 世界 生き いれ なおさら そう. テーマ だけ しか 伝わら. 狂気 見せ 方 一辺倒 残念 話 進ん 精神 異常 悪化 トビー・マグガイア 演じる ボビー・フィッシャー 最初 一貫 ぶれ 変人 あまり 驚き むしろ 次第に 追いつめ いく 対戦相手 アレック・ボールドウィン ぽい リーブシュレイバー 方 ドキドキ. チェスのルール よく 知ら 問題 神 一手 対戦 どう すごい ？ 全く 伝わら 実話 いえ 緊張感 だけ じゃ もっと めくるめく 演出 良かっ じゃ ？ 記録 じゃなくて 映画."}, {"rating": 2.8, "content": "音楽 BGM 使い方 何となく 好き. 天才 領域 いく 異常 性 際立っ 領域 たどり着い 決着 つけよ 両者 種 共通 印象的. だけど. 伝記 事実 感動的 ストーリー 勝手 創作 わけ いか. 実際 ボビー 母 姉 あれだけ ボビー 大事 思っ わから けど. 映画 中 家族 方々 愛情 表す シーン たびたび 差し込む 割. ボビー 変化 成長 どころか ネガティブ 寄り レスポンス あまり ある意味 異常 性 増す 描写 通過点 思う. いっ 狂い すぎ 心 震える 異常者 なし. 最後 実際 ボビー 映像 気持ち 増し 本人 多少 失礼. チェス 対局 シーン. 冒頭 チェス 盤上 あんな 演出 とい. なぜ クライマックス せめて 途中 対局 ダイジェスト 演出 使う もっと チェス 盤上 戦い 演出. クライマックス チェス 史上最高 対局 盤上 映っ よ. 尺 もっと 使え よ. 期待 観 行っ 自分 残念 でし. ボビー・フィッシャー 伝記 みたい って 人 大丈夫."}, {"rating": 4.0, "content": "一種 戦争映画. チェス わから けど 狂気 伝わっ."}, {"rating": 3.0, "content": "エピローグ 所 伝わる 位 結局 分から 部分 多い 人物 響い どっちつかず 終わっ しまっ 感 否め ボビー・フィッシャー 成し 得 事 掘り下げる もっと 写実的 なれる アプローチ 成立 だろ いっ 勝負 ヒリ つく 感覚 優れ 訳 天才 故 パラノイア 的 描写 映る 時代 的 世間 背負わ てる 物 多い 中 当人 吹く 風 スタンス 貫く 点 もちろん 人物 そのもの 見所 多し なので 興味 持続."}, {"rating": 3.6, "content": "史実 面白い 演出 若干 単調 感じる 部分 真面目 姿勢 好 印象 けれど."}, {"rating": 3.5, "content": "スティーヴン・ナイト 脚本 良かっ けど ズウィック 監督 演出 相変わらず 生真面目 言う … 雄弁 過ぎる 感じ 少々 歯痒 感じ 観 しまっ. カソック 着 ピーター・サースガード 噂 通り けしからん 感じ 色っぽかっ."}, {"rating": 3.0, "content": "実話 好き ずっと 楽しみ 作品 トビー 演技 良かっ 思う けど 世紀 一戦 シーン もう ちょっと どうにか なぁ … 凄さ 分かり づらかっ 神 一手 割 盛り上がり 欠け 思う."}, {"rating": 4.7, "content": "映画館 鑑賞. ボビー・フィッシャー 追いつめ いく 感じ. 主題 ね 舞台 背景 冷戦 さなか 行わ. チェス 世界 決戦 冷戦 知識 チェス 知識. 必要 思い. 天才 狂気 はざま 人 俯瞰的 見れ. 僕 楽しめ まし. ＤＶＤ 出 たら 買う かも."}, {"rating": 3.5, "content": "結局 《 神 一手 》 って でしょ ね たぶん 説明 理解 けど 後半 生 映画化 ほしい."}, {"rating": 4.0, "content": "事実 小説 奇. ロンバーディ 神父 こう す べき 説明 時 駒の 配置 ささっと 一手 目 実演 なんか 良かっ. 大きい 盛り上がり けど 集中. 始まり 場面 って 良かっ かも しれ."}, {"rating": 4.0, "content": "とても 面白かっ 音楽 使い方 トビーマグワイア 演技 良かっ 分かり やすい 盛り上がり メリハリ."}, {"rating": 4.0, "content": "天才 × 天才 欠陥 × 実話 ＝ ◎ っていう 方程式 健在 類 映画 ストーリー展開 読め ちゃう けど たまり ませ."}, {"rating": 3.7, "content": "チェスのルール 全く 知ら 前代未聞 指し手 やら 神 一手 やら やら さっぱり …。 笑. ボビー・フィッシャー だんだん 狂っ いく シーン 見 辛かっ. 正直 トビーマグワイア 目当て あまり ストーリー 期待 けど 普通 面白かっ."}, {"rating": 3.6, "content": "チェス 生涯 捧げ 者 映画 フィッシャー 極限 プレッシャー 置か パラノイア 陥る 様 丁寧 描か スパ スキー 打ち破る 新手 披露 瞬間 あるいは 勝つ 瞬間 印象 いまいち 薄い."}, {"rating": 3.4, "content": "スパ スキー チェス やら 筋トレ ばっかり しか 思え 体 見せつけ 来る シーン グッと 来 まし."}, {"rating": 3.6, "content": "天才 変人 紙一重 周り 理解 難い 在る べき 場所 いれ 才能 開花. 天才 天才 しか わから 苦悩 少し 考え させ. 盛り上がり 欠ける けれど 物語 入り込ん しまう 没入 感 そんな 作品 ね. 自分 結構 好き けど 賑やか 楽しい 好きな人 向か."}, {"rating": 3.6, "content": "トビー・マグワイア 若く 才能 神経質 役 とても 似合い ね 本作 ボビー・フィッシャー トビー 以外 キャスティング ちょっと 思いつか くらい ハマっ. 舞台 冷戦 下 ソ連 王者 スパスキー 対戦 ボビー サポート 弁護士 曰く 第三次世界大戦 全米 注目 的 わけ 過熱 ぶり ボビー 感覚 ズレ 何とも 言え 感じ まし. 神経 病ん だんだん 壊れ いく ボビー ボビー 最も よく 理解 敵 スパ スキー かも しれ ませ まさに 天才 天才 知る ね. 2016 1 10."}, {"rating": 4.0, "content": "実話 基づい って 観る 方 気持ち 乗り 歴史 変わる 瞬間 ていう かなり 熱量 頭脳戦 精神力 戦い 改めて 感じ まし."}, {"rating": 2.7, "content": "盛り上がり イマイチ. チェス 勝負 ボビーフィッシャー 生き様 描い 作品."}, {"rating": 4.0, "content": "完全 でし トビーマグワイア 圧巻 演技 予想 通り 緊迫 展開 映画 ラスト 盛り上がり 向け 淡々 進ん いく ストーリー ◎ 一見 価値."}, {"rating": 3.5, "content": "もう ちょっと ストーリー 盛り上がり 欲しかっ ？ 神父 役 ピーター・サースガード 良かっ."}, {"rating": 2.7, "content": "知的 ゲーム 世界 映像 面白く こんなに 難しい 見本 クロース アップ 多い 好み じゃ."}, {"rating": 3.5, "content": "顔 できもの いい 感じ 静か 観 たい 音楽 多め."}, {"rating": 3.2, "content": "知 代理戦争 もっと 政治 的 話 思い そう. あくまでも ボビー・フィッシャー 生涯 話 ただ 感情 面 掘り下げる わけ なんとも 中途半端 仕上がり. チェス わから 対局 シーン 手 汗 握る. マイ・ブラザー 感じ トビー・マグワイア 目 雰囲気 狂気 満ち 役 ぴったり なぁ 思う. あと ピーター・サースガード 神父 姿 カッコ 良い イケメン なぁ."}, {"rating": 2.9, "content": "チェス 言う 冷戦 代理戦争 映画. アメリカ 愛国 映画 進ん いく 最後 ひっくり返さ まし. ネット チェス やってみよう."}, {"rating": 4.2, "content": "ボビー・フィッシャー 神経質 驚き でし トビー・マグワイア やっぱり 裏切ら 素晴らしい 演技 息 つまり そう シーン 盛り上げ 最後 ゲーム 終わっ 見せる 表情 まぶた 張り付い 忘れ ませ."}, {"rating": 3.8, "content": "ただ チェス こんなに 命 懸け 人 知り ませ でし. トビー・マグワイア ムカ つく 芝居 非常 良かっ. 自分 主人公 重なる 所 とても 共感 部分 たくさん まし."}, {"rating": 5.0, "content": "稀代 チェス 名手 奇人 変人 それとも 狂人. FBI 監視 下 事 匂わさ シーン 多い 具体 的 論証 示さ 最後 方 描写 消え いく. 一方 ボビー ホテル 電話 インテリア マイク ないか 疑う ユダヤ系 アメリカ人 のに ユダヤ人 共産主義 者 陰謀論 狂っ キリスト教原理主義 はまり 込ん いく. 共産主義 恐怖 ボビー 代理人 弁護士 怪しい 言動 もはや 宗教的 ハルバースタム ザ・フィフティーズ ちょうど 読ん でし マッカーシー 上院議員 赤狩り 延長 上 人物 系譜 レーガン 政権 イラン・コントラ事件 ノース 中佐 人物 連綿 続く 戦後 アメリカ 病理 思う. 妄想 取り付か ボビー・フィッシャー ソ連 グランドマスター スパスキー やはり 狂っ 内心 爆笑 しまっ. そんな 二人 死闘 狂気 彩ら アイスランド 対局 第6戦 スパスキー 負け 認め ボビー 編み出し 新しい 戦法 拍手 称賛 シーン 奇跡 一瞬."}, {"rating": 4.0, "content": "東西冷戦 下 1970年代 舞台 アメリカ 若き 天才 チェス プレイヤー ボビー・フィッシャー 当時 チェス 界 最強 誇る ソ連 世界チャンピオン 挑ん 実話 基づく 物語. 作中 述べ 戦争 ― イメージ 戦争 表現 印象 的 チェス 世界王者 かけ 戦い 盤上 第三次世界大戦 様相 呈する 展開 にわかに 信じ がたい 話 実話 ベース 驚かさ 時代 だろ. 本作 チェス 神 一手 めぐる 物語 言える だろ とはいえ チェスのルール 自体 さほど 深い 理解 必要 作ら 良かっ テーマ 性 作品 構造 上 何となく ヒカルの碁 彷彿. 本作 主人公 フィッシャー 突出 才能 人物 ＝ 天才 描く 同時に 持つ 感性 繊細 もたらす 情緒 不安定 次第に 狂気 変貌 様 丁寧 表現 思う. そんな フィッシャー 演じる トビー・マグワイア （ 主演 だけ 製作 ） スパイダーマン 印象 強い 同 作 続い 自分 持ち うる 能力 副作用 悩む 姿 好演 （ 贅沢 言え 狂気 陥っ 側面 もっと 極端 よかっ かも しれ ）."}, {"rating": 3.5, "content": "トビーマグワイア 好き 鑑賞. トビーマグワイア 良かっ 狂っ 天才 最高 ー. ライバル 役 リーブ 良かっ. 当時 チェス 大きな 影響 力 持っ ねー. 少し チェス やり たく."}, {"rating": 3.8, "content": "才能 人並み けれど 狂気 様 人間らしかっ よ 頂点 立つ 言う 以外 全て 捨てる でしょ."}, {"rating": 3.5, "content": "どこか 書い. ラスト 本人 登場 強烈. 物語 進行 平凡. レイキャビック ロケ 凄い."}, {"rating": 3.1, "content": "トビーマグワイア 演技 良かっ 見 終わっ 時 時間 経つ につれ じわじわくる."}, {"rating": 3.1, "content": "天才 チェス プロ 頂点 達する 波乱 人生 描い 伝記映画."}, {"rating": 3.9, "content": "親 兄弟 仲間 …. 自分 精神 すら 捨て ただ 自分 だけ 信じ チェス 指す. 素晴らしい 手 全て 犠牲. チェス 知識 無い けど 関係 無く たのしめ."}, {"rating": 3.1, "content": "トビーマグワイア 演技 うまかっ 手 プロ プロ すぎる ゆえに 精神 病ん いく 話 感動 とか."}, {"rating": 3.8, "content": "米 ソ 冷戦 時 政治 道具 利用 アメリカ チェス プレイヤー ボビー・フィッシャー 題材 映画. ボビー・フィッシャー 勝つ 負ける だけ 国 とうとか 関係 スタンス のに 徐々に 周り 巻き込ま いっ 精神 支障 きたす チェス 中 取り込ま だけ 思っ ボビー・フィッシャー 勝っ 打つ チェス 手 酔いしれ 人 アメリカ 勝っ 事 喜ん 人 一つ 事 受け取る 人 全く 違う 文脈 生ん 事 描い 面白かっ. 後 物語 関係 なくなっ しまい 最近 SIELD s 民主主義 ってな ？ 読み そこで 面白かっ 民主主義 平等 フィクション 上 成り立っ 言論の自由 与え 権利 行使 権利 ボビー・フィッシャー 無茶 難題 要求 姿 民主主義 姿 一つ 思っ 古代ギリシア 言論の自由 認め けど 愚 言 死刑 値する らしい ボビー・フィッシャー 場合 スレスレ 気 笑."}, {"rating": 3.2, "content": "率直 感想 ちょっと 物足りない. 精神 崩壊 起こし いく 主役 ボビー・フィッシャー 様子 周囲 関係性 描か よく わかっ 肝心 フィッシャー 内面 イマイチ 深く 描か 感じる. フィッシャー にとって チェス 相手 心 崩壊 勝者 優越感 味わえる 手段 わかっ ただ だけ チェス ボビー・フィッシャー 関係性 薄く 感情 移入 にくかっ. 主演 トビー・マグワイア 圧巻 演技."}, {"rating": 3.5, "content": "天才 ナントカ 紙一重 ゆーが. まさに. 天才 的 チェス プレイヤー フィッシャー 尊大 態度 我儘 はじまり、 幻聴 妄想 脅迫観念 とらわれ 狂気 おび ゆく 様 ある意味 ホラー 怖い よっ. トビー・マグワイア スパイダーマン 頃 狂っ 目つき 上手い なぁ 思っ 今回 ハマっ. それにしても チェス って やっ 事 ルール 全く 知ら ケド そんなに 精神 病む ゲーム ？ ？. 少し ルール 知っ いれ. フィッシャー 伝説 神 一手 繰り出し 時. おお〜 スゲー とか 感動 かも しらん 無知 事 やら 状態. それでも 十分 楽しめ まし けど."}, {"rating": 4.0, "content": "天才 × 変人 奇人 精神 病ん いく 人 伝記 大好き 楽しみ 鑑賞 テンプレ しっかり はまっ 特段 目新し けど やっぱり 面白い. もともと 世界一 評さ 才能 おそらく 他 楽しみ 全て 犠牲 チェス 全て 捧げ 努力 きた 人 変人 病 せい なのか 孤独 やはり 分 代償 大きく … 人となり がよく 理解. 周り 2人 よく 耐え よ ね 思う. 良く 悪く 唯一無二 存在 映画 を通して すごく よく わかっ. 肝心 チェス 部分 クライマックス 名勝負 ワンシーン チェス 知識 ないし 解説 少ない すごい わかり にくい けど 緊張感 だけ 画面 ものすごく 伝わっ リアルタイム 見 観客 気持ち 一瞬 だけ なれ 客 側 異常 緊張 感 包ま 感じ チェス ならでは 空気 よく 演出 思う. 冷戦 時代の空気 感 感じ させる 演出 多々 時代 雰囲気 よく わかる. 余談 けど 観 たら アイスランド 行き たく なぁ. ボビー 再び 舞い戻り 終 場所 選ん アイスランド 荒涼 世界 孤独 ボビー ぴったり 場所 かも しれ."}, {"rating": 3.5, "content": "昨日 鑑賞 クリード 対照 的. 対戦 系 プロ お仕事. 実在 天才 チェス プレイヤー ボビー・フィッシャー 方 お話. ロシア 冷戦 状態 チェス ゲーム 世界 戦う. 死人 出 戦争. ボードゲーム 系 大好き 方 まだ 心情 的 入り やすい 思い まし. 熱い 感動 ちょっと 違い まし. 天才 狂気 紙一重 天才 言わ 人 って 歴史上の人物 おかしな 人 多かっ. ゲイジュツ家 人 なんて まさに. 方. わがまま 放題 実際 本当に 頭 おかしく かけ 方 でし. 心 病ん いく 様 迫真 終始 みんな イライラ でしょ ね ～。。. ボクシング 格闘 系 観 わかる けど ボードゲーム なんて 素人 観 どっち 勝っ とか わかり にくい. 淡々 時間 だけ 過ぎ いく 映画 的 見せ場 分かり にくい. 好きな人 嫌い 人 だろ. 頭脳 使う 頭 崩壊. 格闘 系 体 傷つける. そんな. ボビー だけ. 頭 おかしな やつ ロシア チャンピオン 冷静 紳士. そんな 風 最初 描か まし. ロシア 紳士 劣勢 やはり おかしな 病ん やつ まし ね 心 余裕 無くなる みんな 少し そんな 片鱗 よ ね. 仕事 上手く いか イライラ 人 八つ当たり. 失恋 心 病ん 誰 優しく. お金 無く 余裕 家庭 殺伐. 天才 だけ じゃ. 本当に 人間 むき出し 感情 思い. やり たい 放題 なんて もちろん けど. ボビー きっと 子供 ころ 天才 チェス だけ 心 成長 追いつか 子供 まま 大人 しまっ でしょ. そのまま 雑音 入れ 来. 純粋 自分 思う まま 生き. チェス だけ 生き 神 一手 生まれ. 感動 って さすが けど. 凄い 生き方 きた方 な～ 幸せ どう 分かり ませ. 稀 こんな 人 世の中 でしょ. そういう 方 歴史 残る 世界中 人 名前 知る 人 でしょ ね. 人 勧め 映画 点数 低め. 割と 楽しめ まし."}, {"rating": 4.0, "content": "思考 バトル 冷戦 興味 惹か 実際 鑑賞 感想 天才 生き様 描く 映画 一番 近い 思い. 主人公 ボビー・フィッシャー 支える 神父 弁護士 この三人 違う 見 世紀 チェス 勝負 向き合っ 様子 個人的 とても 好み でし. 実話 ベース 考える 改めて 感銘 受け しまい."}, {"rating": 3.2, "content": "原題 Pawn Sacrifice 駒の 犠牲 当然 米 ソ 冷戦 時代 実際 チェス ゲーム ＝ 代理戦争 中 犠牲 いく 国家 駒 ＝ ボビー ボリス 描い 言っ しまえ 戦争 PTSD モノ でし. 完全なるチェックメイト 邦題 正直 全く もっ 観る 気 実 高度 政治 的 あまりに 神経質 すぎる 男 狂気 恐怖 通り越し 可笑し み すら 漂っ 真に 迫っ 役者 陣 演技 演出家 バランス感覚 感心 きり. 戦争 PTSD モノ ランボー やら アメリカン・スナイパー 恐怖 可笑し み 同居 意味 フォックスキャッチャー 連想 まし."}, {"rating": 3.8, "content": "邦題 とか ポスター 書い 〈 神 一手 〉 内容. 実在 天才 チェス 名人 苦悩 よく 天才 すぎ 精神的 おかしく 幻覚 幻聴 誰か 狙わ てる 思い込み 無茶苦茶. そんな 映画. いくら 精神病 いえ あまりに 身勝手 過ぎる 言動 腹. それでも やっぱり チェス 頂上 決戦 見 たい. 自分 そんな 気持ち って ことは. 当時 人 もっと 思っ だろ. だから あんな 身勝手 行動 見過ごし なんとか プレイ せよ 思う. 全く 期待値 見 せい. こういう 超 人的 能力 持っ 人 負かし いく 話 好き せい. 面白かっ."}, {"rating": 3.3, "content": "天才 バカ 紙一重 地 行く フィッシャー. 映画 映画 けど 話 実際 って すごい. 話 中心 フィッシャー 生きざま. 序盤 中盤 にかけて テンポ 良かっ けれど 後半 ダレ もったいなかっ. チェスのルール 全く 知ら 人 楽しめる 作品 みんな 見 チェス しよ."}, {"rating": 3.3, "content": "伝説 チェス プレイヤー お話. タイトル ビジュアル 当たり前 ね 失礼. ただ 張り詰め 空気 中 コツコツ 時計 1秒 刻む 音. キング 守る 我が身 呈し 守る 家臣 攻防 戦. チェス チェス なんぞ 映画. 幼い ころ 頭角 表し 天才. 自分 違う 周り 感覚 世間 名 社会 孤立. 孤高 戦い 感情 感覚 蝕ま いく 様. ありのまま 見せ くれる 人間ドラマ 大いに. トビーマグワイア ぱっち りお 目 目 発する. このまま 世界 終わる じゃ くらい 緊迫 空気. チェス 自分 人生 まっすぐ 伝わっ くる. 強い 眼力. 引き こま まし. 和平 プレイ ？. 政治 ？ ソ連 関係 ？. そんな 関係 あら へん わい 勝ちたいんや 勝た 意味 ないん. 心意気 好き. 天才 生まれ 誰 理解. しか 見え 世界 生き. 自分 日常 転化 けど 天才 域 触れ 感覚 気持ちいい ね. 伝説 一 局 神 一手 ぜひとも チェス 知っ 見 み たい. たまたま 見つけ たら BD 買う. 2016年 4本 目 （ 映画館 1 ）."}, {"rating": 2.0, "content": "いろいろ 中途半端 感じ. 緊張感 余り 感情移入 余り."}, {"rating": 3.0, "content": "傲慢 自分勝手 天才 見事 眼 中心 迫真 繊細 演技 素晴らしい 反面 ストーリー 盛り上がり 欠け 平坦 トビー 老い 知ら 容姿 演技 観 だけ 大 満足 作品 でし."}, {"rating": 5.0, "content": "観る 側 コンディション 激しく 左右 集中力 ある時 ぜひ 観 いただき たい 誰だ お前 感じ けど ほんとに そんな 感じ オススメ たい 映画 中 狂っ 天才 キャラクター 単純 好き. トビー・マグワイア 顔 良い スクリーン 生きる 顔 って 素晴らしい 思う 良い 映画 って 言う 良い 顔 短絡 的 事 言っ けれど 至って 真剣. あと ピーター・サースガード 演じる 神父 とても エロい … とても いい キャラクター 思う もっと 本筋 関わっ ほしかっ どうして 神父 考える 楽しい."}, {"rating": 3.3, "content": "チェス って すごく 頭 使っ おかしく しまう なー 思っ 演技力 すごい 思う 目力 すごい 精神 おかしく いく すごく 伝わっ くる 少し 物音 集中 力 切れ しまう 伝わっ."}, {"rating": 3.5, "content": "正直 ああ 登場人物 苦手 前半 辛かっ けど 後半 盛り返し まし トビー・マグワイア 久しぶり 見 なぁ 今回 役柄 苦手 部類 けど トビー アク 強い キャラ もっと 見 み たい."}, {"rating": 3.7, "content": "実話 元 世界一 目指す 主人公 生き様 チェス のま いく 様 描い 映画. 主人公 演じ トミー 演技力 たる. スパイダーマン ころ 逆さま キス. どんどん 精神 悪化 いく 様子 熱演. 一見 価値. チェス 対局 シーン ルール 知ら 興奮 ヒカルの碁 一緒. 冷戦 時代 アメリカ ロシア 象徴 アメリカ 側 ロシア 描写 面白い ロシア 敵役 人間味 あふれる キャラクター 好感."}, {"rating": 3.5, "content": "チェス 知ら みれる. チェス って 大変 しった. 日本語 吹き替え 最悪."}, {"rating": 3.6, "content": "チェス 知識 無く 楽しめ. ボビー スパ スキー 俳優 両者 ハマリ役. 実話 ならでは シーン 構成 個人的 ◎."}, {"rating": 4.0, "content": "2016年 1本 目. まず あえて 時代 がかっ 感じ 映像 よかっ 静か 追いつめ いく 音楽. 確か チェス わかれ もっと スリリング かも しれ けど ただ さえ 頭脳戦 精神 追いつめ ボビー 見 辛い のに 細かい 考え 思う 個人的 程度 いいんじゃない それでも 将棋 国 感覚 感じ 緊張感. 実話 すごい. 冷戦 当時 感覚 ロシア スパスキー もっと 得体 知れ 感じ かも しれ けど 自分 コントロール ギリギリ 負け 救わ むしろ 方 だろ. 心 蝕ん いく 勝っ 負け 辛い 勝負 世界 逃げ 結局 戻る 天才 わかっ のに 才能 見 たく 止め きれ 周囲 哀しい 表面 的 冷戦 時代 代理戦争 似 今 あちこち …."}, {"rating": 3.6, "content": "早熟 天才 栄光 掴ん 転がり 落ち く 話 ブライアンウィルソン シドバレット 良く 話 けど. チェス 舞台 実話 成り立っ 冷戦 時代 背景 こそ 愛国心 後押し こそ でしょ. ずっと 世界 相手 ボビーフィッシャー スパスキー 戦 前 数 ヶ月 前 無名 青年 いわ ロックスター 例え しまう ように. ブライアンウィルソン 帰っ けど ボビー そのまま 落ち 続け. 結局 決戦 地 栄光 地 戻っ く 過程 サラッと 描か なんとも 哀しい. 映画 本編 神経 侵さ 感覚 体感 音 空間 演出 居心地 悪く つまり 良く 出来 音楽 映画 面白く 観 まし. 人知 及ば 領域 達する 知性 誇る バカ 自分 破綻 てる 判る 福音派 説教 傾倒 いく 育っ 環境 ？. 理解 天才 描く 作品 惹き つけ まし よ."}, {"rating": 3.6, "content": "羽生善治 最も 尊敬 チェス プレーヤー ボビー・フィッシャー 戦いぶり 描い 作品 チェス 勝負 フィッシャー 人間 フォーカス 置い チェス あまり 知ら 人 楽しめる 内容. 不満 チェス 内容 もう少し 解説 欲しかっ."}, {"rating": 3.9, "content": "チェス 天才 ボビー・フィッシャー 世界チャンピオン スパスキー チャレンジ 勝利 収める 話 人 感覚 過敏 だろ なあ かなり 若い 頃 音 気 みたい 神経質 余計 聞こえ ちゃう って ノイズ なんか 拾っ ちゃう 中 盗聴 てる って 確信 ますます 強まっ ちゃう 陰謀 企ん 常に ロシア ユダヤ 過激 福音 派 説教 とか 冷戦 時代 だろ けど 母親 ボーイフレンド せい かも いや じゃ 母親 ボーイフレンド 属性 悪意 しか 持て 違い. 食後 せい 眠く 周囲 人間関係 ちょっと わかり づらい チェス 試合 緊迫 感じ よく 伝わっ ああ 一対一 しかも 人前 勝負 なけれ 試合 プレッシャー いかほど 当方 まるで 見当 つか とてつもなく 巨大 だろ 対戦相手 スパスキー 椅子 高周波 言い 出し 時 どう 思っ 盗聴 ？."}, {"rating": 2.6, "content": "子供 頃 将棋 県 大会 準優勝 とか 通ずる 思い 観. 目隠し チェス やはり チェス 映画 地味 映画 作っ なあ 思っ けど 違っ 天才 生まれ しまっ 数奇 運命 たどっ 人間 話 別 チェス じゃなくて いい. だから 簡単 言え ビューティフル・マインド 同じ 映画. おまけ 実話 ベース 名作 名高い ボビー・フィッシャーを探して 同じ 人物 描い. 個人的 かなり 好み 映画 けど そういった 手垢 作品 作っ だろ. トビー・マクガイア 製作 兼ね 発見 俳優 認め たかっ 製作 動機 分かっ 人気 出る 実 欲しく 奇人 役 とか やり たく. そういう エゴ 感じ 観る 味わい深い. 地味 奇人 ふう 見える 歩き 方 見事. 陰ながら 応援. こう いっ シリアス 作品 加藤一二三 みたい 面白 天才 変人 おじさん 映画 観 み たい."}, {"rating": 3.5, "content": "事実は小説よりも奇なり まるで フィクション ノンフィクション 世界一 チェス プレイヤー 称号 得る 冷戦 巻き込ま 自ら 駒 操ら 偉業 達成 あくまで 自身 願望 追い 続け 天才 抵抗 苦悩 描い 実話. 2015年 見納め 思い 鑑賞 史実 全く 知ら 本当に ノンフィクション 疑っ しまう ドラマチック エネルギッシュ 内容 確か 多少 脚色 だろ 差し引い 胸 熱く. あまりに I Q 高 すぎ 故に あるいは まるで チェス 日常 先 予想 すぎ 故に 疑心暗鬼 陥る 二人 天才 お互い 実は 冷戦 下 国家 威信 背負っ 駒 プレッシャー 耐え わけ 個人 純粋 願望 国家 大義 前 抑圧 しまう 二人 誰 強く 深く 理解 だからこそ フィッシャー あくまで 我 通す こだわっ 解釈 奇行 我儘 理解 示せる 気."}, {"rating": 3.0, "content": "天才 狂気 変わり者 ？) 隣り合わせ である 典型 天才 ボビー・フィッシャー 描い 作品. もっと チェス フィーチャー てる 作品 思っ まし. たかが チェス 言っ たら 語弊 怒ら ちゃう けど そんな 感じ ぐらい 観 たら チェス 国 動かし 国民 動かし 当事者 精神 崩壊 いく すごい ね 当時. 〈 神 一手 〉 よく わかん けど ボビー・フィッシャー 人となり よく わかり なかなか おもしろかっ こういう 人 支える 人間 一番 大変 ね. トビー ハマり すぎ 怖い."}, {"rating": 4.5, "content": "2016年 初 映画 まし. 予備 知識 なし 行っ たら ベイスドオンリアルストーリー 実話 系 弱い 僕 結局 終始 楽しん しまっ. 緊迫感 良かっ 主人公 置か 環境 とか 精神 的 大変 とか 伝わっ. 音楽 結構 良かっ 思っ."}, {"rating": 3.3, "content": "うーん. チェス って でしょ ？. 洋風 将棋 でしょ ？. ぐらい 知識 鑑賞. 最後 詳しい ルール わかり ませ でし. 確か ルール 説明 大変 かも しれ. しっかり どっち 勝っ どっち 負け 描く ルール 説明 必要 かも しれ けど. 勝ち負け しか わから. いわゆる 神 一手 凄く 革命 的 一手 イマイチ 伝わっ こ 消化不良. カタルシス 無く ノリ きれ ませ でし. トビー・マグワイア 神経質 イライラ 演技 かなり ハラハラ そう 言っ 意味 楽しん 間違い. ギョロ 目 効果 バツグン. ジェイク・ギレンホール 言い 眼 宿る 狂気 弱い 笑."}, {"rating": 3.8, "content": "セッション 主人公 ドラマー 無類 才能 見出さ ハゲ 執拗 嫌がらせ 兼 しごき 経 天才 堕ち いく 過程 描い Pawn Sacrifice 既に 《 向こう 側 》 天才 話 描い 少年時代 チェス 天才 一方 精神 脆弱性 孕み 歳 経る につれ 強迫観念 被害妄想 加速 人 コミュニケーション 支障 きたし 始める プレッシャー 故 元来 性分 両方 かも しれ いずれ せよ ブラッドボーン 言え 脳 瞳 持つ 上位者 近い 発狂 野郎 なかなか 共感 難しい それでも 世界チャンピオン 喝采 程 独創 的 チェス 展開 ちなみに 僕 チェスのルール すら 知ら ゲーム 過程 深堀 りさ ルール 知ら 問題 だろ 寧ろ 中途半端 詳しい 省略 過程 気 触る かも しれ 晩年 アイスランド 身 寄せ 興味深い 対 世界チャンピオン 戦 アイスランド 確か 都会 喧騒 比べれ レイキャビク 静か 港町 ずっとずっと チェス 事 考え 続け だろ ？ 寂し 残す 映画 幕切れ 印象 的."}, {"rating": 3.5, "content": "チェス 天才 同時に 超 変人 イメージ 強い ボビー・フィッシャー. 神童 若く 有名 こころ 病ん じゃう 代名詞 みたい 人. ボビー・フィッシャー さがし 映画 題材 るし. 原題 Pawn Sacrifice とおり 米 ソ 冷戦 最前線 代理戦争 尖兵 二人 天才 チェス プレイヤー 孤独 狂気. 最初 対照 的 二人 次第に 同じ 狂気 宿す 鏡像 関係 むすん 互い リスペクト く 様 印象的. 若く スターダム 駆け 上がっ トビー・マグワイア 実 人生 重ね 観る 味わい深い. プロデュース 加わっ てる ボビー・フィッシャー 共感 かしら ？."}, {"rating": 2.8, "content": "映画 意図. カメラ 音 うるさい 観客 目障り. って 文句 つける 頭 おかしい って 言い たかっ だろ けど. 将棋 中継 見 日本人 たら まぁ 妥当 主張 よ. って よ ね. 温度 低い 映画. 思っ けど そんな まぁまぁ 平熱 高め."}, {"rating": 3.0, "content": "回 見る 印象 変わる 映画 思う. ボビー・フィッシャー 主人公 見る いつも 当人 幸せ 考え しまっ ちょっと しんどい."}, {"rating": 3.7, "content": "[ 完全なるチェックメイト ]. トビー・マグワイア 主演. エドワード・ズウィック 監督 作品. 東西冷戦 代理戦争. アメリカ ソ連. 国 威信 チェス 戦っ. 実話 ベース お話. ボビー・フィッシャー 人生 描い. 天才 … 人 違う ね …. 凡人 ボク 一生 わかり ませ …. アレ ダメ 気に入ら …. たくさん わめき 散らし …. 共感 出来 …. 子ども 頃 負けん気 ‼. かわいげ まし. ずっと そう ね …. 比べ ソ連 スパスキー …. 王者 風格 ‼ カッコ いい ‼. 思っ たら …. やっぱり 天才 狂人. 紙一重 ね …. あ 興味 チェス …. 思っ けど ボビー …. やっぱり 年頃 男子 とこ …. 笑え まし. 緊迫感 半端ない. 当時 アメリカ 街並み. クルマ 衣裳 アイテム. 観 楽しい. 音楽 良かっ …. 神 一手 …. 凄さ わかり ませ でし …. やっぱり ボク 凡人 ね 笑. 晩年 … 普通 良い …. なかなか 楽しめ まし. [ 完全なるチェックメイト ]. 2016 1 2 TOHOシネマズ 名古屋 ベイシティ 観賞 まし ②."}, {"rating": 3.7, "content": "面白かっ けど いろんな 意味 同じ 2015年 公開 イミテーションゲーム カブ る 印象. 史実 元 てる 米 ソ 対立 時代 背景 1人 孤独 天才 生涯 配給 GAGA …. ルール わからん 人 配慮 言え もう少し 盤上 カット よかっ 思う. BGM 1960 70年代 ロック 流れ 最高 COOL 楽しかっ."}, {"rating": 4.3, "content": "ー おもしろい チェス 全く 知ら 楽しめ てか むしろ どんな チェス 戦 繰り広げ 期待 見る 肩透かし かも ？ ポイント じゃ ねん あと 巷 言わ てる すさまじい 緊張感 思わ けど とにかく 最初 最後 面白く 実在 アメリカ 天才 チェス プレイヤー ボビーフィッシャー 世界 頂点 君臨 ソ連 スパスキー 超える ストーリー 軸 冷戦 下 お互い 国 代表 張り合う 2人 大いに メディア アテンション 浴び 政治的 陰謀 巻き込ま パラノイア 精神 崩壊 行く フィッシャー 天才 故 狂気 描い テンポ 良い 展開 シャープ 狂気 演出 音楽 よい ぐいぐい ストーリー 引っ張ら フィッシャー 演じる トビーマクガイア ホント 素晴らしい どんな 爽やか 役 やっ 気持ち 悪い 感じ なー 前 思っ けど 映画 見 なるほど やっぱ 人 キモい わ もちろん 良い 意味 超絶 ワガママ 傲慢 自分 やり方 絶対 変え 姿 見 てか 爽快 やっぱ 天才 はこん くらい クレイジー ほしい 後半 チェス 戦 結果 知っ 見 すごい ワクワク 感 意外 白黒 決まっ 後 まさか こんな 結末 見せ リアリティ 真実 どれほど 求め 真実 見つから 苦悩 大き 悲し 訓練 リサーチ 死ぬ 重ね 自分 能力 極め つくし クリエイティブ 存分 発揮 世界 賞賛 ホント ホント すごい だけど 心 底 信じ 悲しみ ホント 深い ものすごい 感慨 胸 迫っ きた いろいろ 考え させ 素晴らしい 映画 あ あと ピーターサースガード 良い."}, {"rating": 2.5, "content": "そう よ なぁ … 手 映画 良く 感じる けど 神 一手 呼ば だけ 凄味 全く 伝わっ 来 残念."}, {"rating": 2.9, "content": "セクシー 神父 もっ 初 眠り 防ぐ ませ でし."}, {"rating": 2.7, "content": "う〜〜. 多分 原作 完全 チェス 読ん 身 まぁ 分から けど 初見 観 分から 面白く でしょ. せめて スパスキー 戦 第 六 局 細かく 描く かし 欲しかっ なー 神 一手 かも よく 分かん. フィッシャー 変人 だって しか 伝わら. 冷戦 時代 代理戦争 形 チェス 米 ソ 対決 小さい 頃 計り 知れ プレッシャー 受け だろ けど 国 背負っ 戦い 相当 精神 蝕ん いき フィッシャー 徐々 弱っ いく うさぎ 穴 例え けど 深く 潜り すぎ しまっ 失踪 さい ご ちょろっと 文字 書か."}, {"rating": 3.0, "content": "辺 < 神 一手 > なのか 分 過ぎる 不完全燃焼 チェックメイト."}, {"rating": 4.3, "content": "チェス 界 IQ 187 頭脳 持ち 史上最年少 記録 樹立 尚国 威信 賭け 君臨 若き 異能 天才 称 青年 敵国 ソ連 盤上 第三次世界大戦 勃発 決め手 指す 事実 基づい 型破り 伝記映画 !! 現在 暫定 ベスト 確定 !! 2016年 1本 目 相応しい 重厚 映画 でし ね 実話 元 本作 まず 原題 PAWN SACRIFICE チェス 意味 駒の 犠牲 指し 映画 全体 にも 通 づる 勝利 為 自ら 窮地 追い込み 形勢 返し 優位 状態 掴み 取る 枠組み そのもの 包括 象徴 性 犠牲 言え 本作 70年代 背景 通じ 因縁 構図 貧しい 家庭 環境 もと 生まれ 米国 側 ボビー・フィッシャー 国 財産 手厚く 扱わ ソ連 側 ポリス・スパスキー 両者 境遇 比較 対極 者 同士 言えよ 両 者共 結局 単に 国 間接 的 駒 事 考慮 すれ 比喩 的 再 解釈 踏み 個 想い 願望 本心 パーソナル 動機 一向に 報わ 無慈悲 余韻 残す 映画 受け取れ 中でも 敵国 陰謀論 信じ込む フィッシャー 尾行 盗聴 神経 脆く 尖ら 場面 母親 共産党員 人間 影響 幼少期 続く 他者 監視 育つ 事 執拗 憤り or 強迫観念 苛ま 後 狂気 パラノイア 誘発 訳 周り 描写 極度 重圧 帯び 動揺 抑圧 連続 感慨深い よ. 監視 後 フィッシャー 幼少期 遡り 静寂 内面 )\" 奪わ 続け 非情 生涯 想い 返し 現状 やりきれない 痛烈 胸 締め付け .. 程 神経 擦り 減らし 尚 米国 威信 尽くし 筈 .. やはり 最終的 立ち塞がる 壁 天才 故 孤独 or 孤独 故 狂 鬼 気 両者 切り離せ ぬ 障害 .. 題材 事実 ベース だけ 国 為 奔走 した 者 結果 アレ 悔い 残る 感慨深い 伝記映画 でし ね. 本作 結論 まず 放り 投げれ 映画 つまり 奇才 ボビー・フィッシャー 自身 類 稀 異種 奇行 人格 現代 的 再 解釈 英雄 的 視点 社会 折り合い 付ける 構造 そのもの 私自身 映画 勝利 !! 思え 全編 ほぼ フィッシャー 奇 才能 1本 興味 持続 確か 静寂 間 鈍重 感情移入 完全 寄せ 切れ アンチ 部分 逃亡 再興 幾度 繰り返す 最終的 ルール 守り 信念 に従い 歩 進め 分 誠実 生き様 他者 抜き 出 尚 伝記映画 型 既視感 排し ダレ る 事 あくまで フィッシャー 自身 人柄 問う 伝記映画 申し分 完成度 高い 映画 思え まし ね フィッシャー 兼ね備える 寡黙 執拗 静 極度 窮屈 間 ギリギリ 周囲 耐え忍ば 肝心 決め手 場 一気に 形勢 畳み掛ける 異様 追い詰め 方 度肝 抜か 同じ 関連 性 連ねれ 昨年12月 扱っ 天才 物 ディーン 君 瞬間 2015年 )』 並 演技派 トビー・マグワイア 役柄 奇才 ボビー・フィッシャー 鏡像 関係 韻 踏む 重鎮 影 帯び 時折 眼力 聴覚 視点 突如 移行 耳鳴り 幻聴 パラノイア 性 常軌 逸脱 不穏 性 乗せ ドライヴ 空間 魅せ 方 見事 切り口 次第 難解な 映画 着地 題材 だけ 歴史 経緯 最低限 抑え 娯楽 映画 結果 蓋 開けれ クスッと 苦笑 描写 多め 全然 楽しめ. 印象 残っ 台詞. 戦争 .. イメージ 戦争 .. ブルックリン 貧しい 青年 ソビエト 帝国 迎え撃つ 完璧 アメリカ物語 すべて 理論 記憶 選択肢 多い 思わ けど 正しい 指し手 1つ だけ 他 行き着く 場所 」... 台詞 繋ぎ 導ける 返歌 いかに フィッシャー 国 威信 賭け 犠牲 駒 自ら 請け負い 最善 尽くす 周囲 暗黙 重度 圧力 受け 事 推測 国家 意識 操作 後 自ら 本来 突き進む 意義 模索 自分 正統 やり方 模造 分身 偽 人格 に対し 軌道修正 図る 内面 的 燃え 滾る 野望 後半 伺え 一旦 パラノイア 乗り越え 再び 壇上 奮い立つ 常識的 見 恵まれ 境遇 言い 難い 立場 正義 的 有志 満ち 溢れ 何事 変え 難い よ 最終的 自分 最悪 敵 主役 自ら 自分自身 対峙 揺れ動く 苦悩 解き放つ ありがち 皮肉 構造 幼少期 1本 分厚い 芯 貫い てる だけ 感慨深い 深刻 実に 繊細 儚い ね. 概要 伝説 天才 チェス プレイヤー 奇才 ボビー・フィッシャー 半生 綴る 伝記映画 監督 ラストサムライ 2003年 )』 名匠 エドワード・ズウィック 主演 スパイダーマン 旧 シリーズ 華麗なるギャツビー 2013年 )』 演技派 トビー・マグワイア 本作 天才 役 演じ まし. まず 本作 政治 的 背景 抑え 話 順序 問い 直せ こういう 事 言える つまり 幼少期 チェス 人生の意義 捧げ 最年少 数々 記録 樹立 続け きた 者 国 威信 賭け 米 ソ 冷戦 代理戦争 身 投じ 事 自ら 維持 調和 均衡 崩れ 複雑 狂 人格 次第に 向き合っ いく 常人 離れ 能力 備 遥か マッド・ジーニアス 狂気 天才 物 話 構造 生涯 通じ チェス 対局 事細かい 経緯 描く 訳 フィッシャー 自身 パーソナル 根幹 問う パラノイア 奇行 部分 デフォルメ 表情 癖 思考 個 更に 小粒 特性 付け 素性 表裏 迫る リアリズム 寄り 伝記映画. 執拗 以上 抱え込む ジレンマ 重苦しく 暗 的 雰囲気 通じ 全編 投写 中盤 大統領 補佐官 1本 電話 通達 機 ソ連 側 対局 切符 獲得 同時に 心の闇 露呈 閉塞 感 漂う 雰囲気 印象深かっ 言わば 通達 世間 側 見れ 貴重 栄誉 値する 側 見れ 更に 神経 擦り 減らさ 混乱 掻き立てる 迷惑 要素 見方 的 取れる だろ 生涯 通じ 自信 家 負けず嫌い 性分 故に 周囲 期待 応える 事 勿論 必然 要は 引く 引け 八方塞がり 状態 陥る 訳 世間 側 側 思惑 相違 徐々に 顕著 化 結構 あぶない 状態 心境 持っ かれる 対比 魅せ 方 両者 内情 読み取る 上 通常 感覚 読み取れ 乖離 浮遊 感 覚え 要は 国 威信 賭け 望み 託す側 託される側 整合性 取れ 不 合致 感 フィッシャー 口頭 高飛車 発言 周囲 カマ 散々 挑発 てる けど 現状 立ち 挑む 突如 不穏 感 襲わ 彼自身 自身 喪失 悪夢 感 当時 武力 間接 的 統治 勝敗 判断 政治 的 背景 反映 圧政 代物 言えよ フィッシャー 現在 迄 築い 名誉 努力 人格 一 国 単なる 攻め 駒 戦略的 使い 処理 見れ 実に 居 堪 気持ち. 他 勝敗 決め手 物語 人物 面 切り口 無数 存在 例えば 序盤 開幕 早々 フィッシャー 眼 血眼 自室 電話機 分解 壁 剥がし 額 裏側 切り裂く 行動 or メディア批判 試合 大幅 遅刻 法外 収入 リムジン 準備 要求 or 空港 出る 際 眼 部分 穴 開け ハトロン紙 頭上 被り 挑発 言動 数々 チェス 以外 コレ 大胆 奇行 繰り返し 威厳 放っ 喜劇 悲劇 表裏 成す IQ 指数 並み 奇行 指数 高い 皮肉 込め 言えよ 1番 終盤 スパスキー 対局 フィッシャー 試合中 些細な 物音 客席 反応 物凄く 敏感 試合 中 席 立ち 審判 苦情 提言 神経質 すぎ 逆 コミカル 色調 放つ 感じ スパスキー 終盤 卓球 室 椅子 件 後 ハエ 二 匹 発見 件 に対し 負け じ 言及 件 含め 笑え まし ね 正真正銘 悪者 本作 存在 しない 設定 後々 考えれ 適切 設定 あと 神父 ビル フィッシャー 精神的 落ち着か 数々 場面 会話 とか 口頭 チェス 突如 開始 安定 求める 常軌 脱し 卓越 感 だし 弁護士 ポール に関して フィッシャー 強烈 亀裂 感じ 勤勉 人柄 故に 場 適し 応用 ほぼ 利か 人物 捉える べき ポール 全体 的 他者 モメ る 下り 印象深かっ ね 最後 因縁 ボリス 無表情 淡々 物事 遂行 敵 打ち 負かす 悪 賢者 印象 浴びせ つつ 実は 終盤 明かさ フィッシャー 重ね 合さる 事実 発覚 感慨 深い パーソナル 問題提起 描写 初めて 躍動 的 動 全力 体現 好み. ただ 本作 悪因 フィッシャー 映画 観る 観客 差 縮まら 距離感 設定 難 思え つまり いかに 壮絶 人生 通じ 孤独 葛藤 苛ま 映画 的 謳っ 一般 観客 理解 示せる 人生観 映画 自体 エクスキューズ 付加 フィッシャー 自身 核 肝心 部分 作品 気 配っ 言え 中々 首 縦 降る 事 映画 企画 当時 デヴィッドフィンチャー 監督 総指揮 途中 進め みたい けど 同じ 天才 物 ソーシャルネットワーク 並 主役 心情 寄り添う 短 エピソード or 前日 譚 何かしら 主役 寄り添う 動機 付け 申し分 なき 完璧 傑作 !! 成り 得 思え そういう 意味 本作 天才 ただ 天才 眺め 時間 過ぎ去る 作品 構造 的 勿体無い フィッシャー 自身 印象深い 短か 秘話 差し込ま 少し 不思議 天才 物 製作所 特許 様々 しがらみ でしょ ね 実に 傑作 あと 1 歩 !! 映画. うさぎ 穴 ラビットホール メタファ 意図 だろ. 総括. やはり 本作 何より トビーマクワイア 眼 血走っ 狂気 体現 !! カタルシス 込み 役柄 的 適し 昨今 ギョロ 目 物 ダークナイト 2008年 )』 ヒース・レジャー ナイトクローラー 2015年 )』 ジェイクギレンホール 等 筆頭 観る 者 掴まえ 驚嘆 名演技 海辺 場面 付き人 に対し マグワイア 大声 叫ぶ 場面 適度 劇中 挿入 転調 誘い 見事 演出 あと まだ 一言 触れ 肝心 チェス 描写 !! 予告 チェス 盤上 立体 的 アルファベット 矢印 浮かび上がる 演出 .. 序盤 !! 確か まし ただ 序盤 以降 演出 一向に 顔 出さ プレイヤー 古典 的 方法 駒 動かし 対局 .. 実に 不誠実 極まりない まとめれ ボビー・フィッシャー どういう 人物 or 生涯 過ごし 基本情報 大体 蓄積 中身 問う 感情 移入 動機 ほぼ 抽象 的 に対し グッと 入り込む 要因 映画 的 弱 すぎ ね 悪因 1点 限る まあ ボビー・フィッシャー 英雄 的 立場 シンボル 化 時点 映画 勝ち !! 頷ける 範囲 思う 観 終わっ 後 邦題 完全なるチェックメイト チェス 自体 神 一手 とか 事前 謳っ そもそも 動向 自体 問う 映画 解釈 上 政治 チェス 奇 役柄 重点 置い 伝記映画 なので まあ チェス 具体 的 知識 把握 一定 伝記映画 充足感 もちろん 十二分 間違い フィッシャー 自身 奇行 人格 1つ 取って 楽しめる 映画 当然 俳優 トビーマクワイア シリアス 路線 開拓 今後 期待 あと 最後 エンドロール テロップ 表示 貴重 盤上 国 威信 賭け 歴史 揺るがし 頭脳戦 孤独感 漂う 全貌 是非 劇場 お勧め !!. ※ 皆様 遅れ馳せ 新年 明けましておめでとうございます !! 今年 どうか 地道 頑張り 皆様 宜しく お願い !!."}, {"rating": 3.0, "content": "チェス わかれ もっと 楽しめ かも 音楽 良い あと トビーマグアイア 陰鬱 演技 好み."}, {"rating": 3.4, "content": "2016 01 劇場. ************. 2016年 一本 目 作品. 思っ よかっ. 国家 思惑 背負う 劇場 設定 面白かっ 三戦 目 展開 ものすごく 熱い 事実は小説よりも奇なり 地 ゆく 素晴らしい. 最近 強いアメリカ だけ 側面 見せ 作品 多い なあ おもい ID4 2 気 なあ 思わさ 作品. 1 0 1."}, {"rating": 3.8, "content": "狂っ 天才 話 好き トビー・マグワイア やら 良い 目 とても 合っ."}, {"rating": 3.2, "content": "チェス 囚われ 天才 狂気 陥る 映画. 気 遠く 思考 繰り返し 精神 疲弊 いく 天才 プレイヤー … … けど. 見よ タダ わがまま 陰謀論 者 しか 見え. 狂気 陥っ ゆえ 見せる チェス 冴え らしい けど 冴え 渡り 上手い 伝わっ こ. 狂気 様子 真に 迫っ てる のに 惜しい. チャンピオン ていう よかっ."}, {"rating": 4.0, "content": "チェス てる だけ 映画 けど ボビーフィッシャー ドラマ 間 挟ま なかなか 面白かっ 自分 結構 神経質 一部 共感 とこ."}, {"rating": 3.0, "content": "2015年 最後 鑑賞 まし なんとなく 気 けど Twitter 良かっ 言っ 人 多かっ 見 み まし. 性格 とか 育っ 環境 とか 複雑 追い詰め 精神状態 人 だろ けど 周り 人 大変 だろ. 今 決まり手 考え しまう あたり 本当に 天才 思い まし. 見どころ ずっと 見守っ てる 神父 ？ ラストシーン 神父 2人 時 穏やか 見える 気 せい …. 神父 様 口 悪かっ 煙草 吸っ 素敵 キャラ."}, {"rating": 3.5, "content": "15歳 グランド マスタ － 経歴 持つ 実在 天才 チェス プレイヤー ボビー フィッシャ － 伝記映画 確か 集中力 費やし 神経 すり減らす チェス 盤上 戦い 米 ソ 冷戦 下 時代 代理戦争 巻き込ま 事 相 まり 緊張 感 錯乱 描か ボビー フィッシャ － 個人 母子家庭 母親 政治活動家 ユダヤ人 である 複雑 生い立ち 背景 鋭敏 過ぎる 感覚 繊細 神経 混乱 性格 精神的 破綻 チェス 繋ぎ 留め 青年 姿 露 トビ － ・マクガイヤ こんな 危うい 役 巧. ピータ － サスガ － ド 神父 服 着 てる って だけ いやらしくっ 良い 笑. ボビー 才能 魅せ サポート 神父 天才 感性 失わ 事 出来 言葉 最も 残酷 真理 思える."}, {"rating": 4.0, "content": "実は 見る モノ 予備 知識 突然 行っ 期待. 当時 アメリカ ソビエト 冷戦 時代 両国 代表 チェス 実話 映画 チェス 言う 少々 堅い イメージ チェス 知ら 楽しめる 言う 思っ 以上 面白 映画 でし. お話 進む につれ グイグイ 引き込ま 逆 言え 主人公 神経質 言う 潔癖 言う べき 少々 狂っ 言う べき 辺 やり取り 見 イライラ. 今 言え 何処 発達障害 患わ っ でしょ. エドワード・ズウィック 監督 って 上手い よ. 主役 トビー・マグワイア 上手 俳優 よ スパイダーマン イメージ 払拭 言っ 良い. 実話 主人公 生涯 最後 紹介 まし やはり 天才 狂気 紙一重 言い. お勧め 映画."}, {"rating": 3.2, "content": "大晦日 今年 締め括り. 想像 たより 静か 映画 微か 音 集中 乱さ 緊張 感 静寂 中 静か 壊れ いく 精神. ボビー・フィッシャー 目 見え 崩れ いく 以上 ボリス・スパスキー 端 見れ 健常 のに 実は ボロボロ みたい 壊れ 方 恐ろしい 思っ どちら しろ プレイヤー 蝕む 競技 って 怖い 見 さな 一度 ハマる 抜け出せ 底なし 沼 魅力 だろ なぁ …. ボビー 家族 関係 とか 恋 とか もっと 色々 絡ん くる 思い シンプル. こういう … 映像 粗 とか 質感 使い分け 面白かっ."}, {"rating": 2.5, "content": "主人公 ワガママ 坊や しか 見え. もう ちょっと 貫禄 出し 貰える よかっ 思う. あと チェス 知っ 知ら まい. 見せ 方 神 一手 っぽく 見え. 親愛なる隣人."}, {"rating": 3.5, "content": "2015年 ラスト 映画 鑑賞. 映画館 貸し切り （笑）. 主人公 追い込ま おく シーン チェス シーン 緊張感 まし. 日本 チェス って 大きく 扱わ けど 世界 冷戦 下 米 ソ チェス 国 プライド 賭け 戦い. チェスのルール 歴史 知っ たら 楽しめる 思い."}, {"rating": 3.8, "content": "天才 チェス プレイヤー ボビー・フィッシャー 実話 もと 作品. チェスのルール 知っ たら 楽しめる じゃ. チェス 極み 至高 近づく 連れ 大きく 得 喪う. トビー・マグワイア 怪 演 言う べき でしょ. チェス 対局 シーン ただならぬ 緊張感 SE 印象的. 個人的 ピーター・サースガード 演じる 神父 さま 存在 大きい."}, {"rating": 4.0, "content": "チェス 全く 分から スクリーン 一手 一 手 緊迫感 伝わっ くる. 気づけ 自分 体 力 入れ 音 立て 気づく ふと 掌 みる すごい 量 汗 握りしめ. 十 億 通り パターン 予測 決断 下す そんな 毎日 送る ごと 次に 起こる 全く 未知 当たり前 日常 適合 いく …. 確か 確実 求めて 母 愛 家族 愛 求める …. 天才 チェス プレイヤー ゆえ 孤独 純粋 プレイ たい だけ のに 国家 犠牲 姿 つらかっ …. 2015年 いい 映画 しめる まし."}, {"rating": 4.2, "content": "2015年 観 納め 作品. 上映 てる 映画館 少ない. 2月 上映 あろ 某 SF モノ スルー 観 まし. チェスのルール さっぱり わから けど. 対局 緊張感 スクリーン 伝わっ くる. 終始 ドキドキ (；・∀・). 映画 最中 携帯 着信音 （ バイブ 含む ） 鳴ろ. そいつ ボコボコ てる でしょ ｗ. 実話 ベース てる だけ ストーリー 深い. 年 最後 良い 映画 巡り会え まし. それにしても トビー・マグワイア 歳 取っ なあ. 時 流れ 感じ させ くれ まし. ↑ 同じ 1975年生まれ (´；ω；｀) ﾌﾞﾜｯ. 2015 12 31. TOHOシネマズ 流山おおたかの森."}, {"rating": 3.5, "content": "2015年 観 納め. 精神 極限 追い込ん いく 様子 非常 良かっ. 対局 場 重苦しい 空気 十二分 映し出し くれ たら 素晴らしかっ."}, {"rating": 3.5, "content": "天才 一緒に 仕事 たく … 天才 世界 わくわく だろ みたい 事 考え 観 まし. 今年 観 イミテーション・ゲーム 同様 天才 苦悩 想像 ませ そんな 想像 絶する 世界 闘う 頂点 感じる 映画 あと ボビー 格好 おしゃれ. 2015年 映画 締め 年末 しかも レイトショー 観 人 少なく 劇場 物音 ひとつ しない 静寂 っぷり お陰 自分 まるで 世紀 一戦 目撃 気分 味わえ まし マナー 感謝."}, {"rating": 3.6, "content": "映画 チェスのルール 一通り 覚え 行っ けど あんまり 必要 みたい. 攻め 方 名前 とか 歴代 チェス 王者 名前 知っ くらい 方 たら 楽しめる かも ？ 感じ 知ら 人 ちょっと 知っ てる 人 楽しみ 方 差 出る 思い. 一生懸命 ルーク 駒の 動き とか 覚え けど なぁ ちょっと 役に立ち よ みに 行く 予定 人 ちょっと 予習 み ください. 中身 他 方 おっしゃっ てる 通り わりあい 単調 でし 大きい 画面 音響 持て余し 気味 ちょっと 退屈 なぁ 感じ. 個人的 最後 2人 試合 時 トビー ネクタイ 可愛く ばっか 気 まし デザイン おしゃれ ハート 柄 ネクタイ とか )。 これから みる 予定 人 着目 み ください. ボビー 相手 妄想 不利 時 発動 って なんだか 感じ よ ね 笑 ソ連 人 ボビー 負け 認め たく 妄想 云々 誤魔化し てる とか カッコ つけ いや 自分 ないか って 言う. スターウォーズ 人 取ら 映画館 わりかし 混ん のに めちゃくちゃ 空い まし トビー 目当て 6割 やっぱり トビー 可愛かっ 年取り まし ね 当たり前 けど. インターステラー 始まっ 2015年 でし たくさん 良い 映画 出会い まし 2016年 たくさん 映画 観 たら 良い なぁ 思い."}, {"rating": 2.5, "content": "151230. たまたま やっ 観賞. 狂気 人 成長 ストーリー 思っ けど 現実 そんなに ドラマティック. 実話 基づい てる 人 リアル 心情 見える かも."}, {"rating": 3.1, "content": "非常 もったいない なー 印象 ｡. チェスのルール 全く 知ら (「 将棋 ヨーロッパ 版 くらい 認識 しか ､ ゲーム そのもの 面白 とか 駆け引き 妙 みたい ストーリーテリング 反映 たら 一切 分から けど ､ 全体 を通して 転換 点 らしい 転換 点 見当たら ｡. 誰 ガラッと 大きく 変わる ､ ダラダラ 進ん しまっ 思う ｡. 試合会場 変更 ､ 別に ボビー 克服 ワケ じゃ ､ 結果 オーライ 感 しか ｡. 役者 良かっ 思う ､ 題材 すごく 興味深かっ だけ なー ｡. 今作 トビー・マグワイア プロデューサー やっ てる ､ プラマイ ゼロ でしょ."}, {"rating": 3.6, "content": "天才 苦悩. 主役 人 狂気 演技 どんどん すごく いっ 最初 方 爽やか 天才 すっかり 忘れ しまい まし f^_^;). しかも 狂気 奴 VS 理性 王者 思っ たら 狂気 VS 狂気 なんか ビックリ. 酸欠 気味 映画鑑賞 でし ^ ^."}, {"rating": 3.0, "content": "チェス 知ら 問題 鑑賞 まし. ただ ストーリー ピーク 全体 的 のっぺり 印象 期待 過ぎ."}, {"rating": 3.2, "content": "グローリー ディファイアンス ラストサムライ ドラマティック 作品 撮る 監督 イメージ 観 行っ …. 今回 戦争 趣き 違っ 淡々 まし. 天才 狂気 振り回さ 人々 よく 描け 思い 盛り上がり 欠ける …. 最後 お決まり 本人 映像 まとめ 雑 印象. 題材 良い ぶん 期待値 高かっ ちょっと 辛め 点数."}, {"rating": 3.0, "content": "チェス 知ら ボビー・フィッシャー 人物 知ら 鑑賞. 観る 側 準備 不足 間違い けど かなり エキセントリック 人物 正直 困惑 まし. 残り 時間 1秒 ようやく 1 手 目 指し 始め … みたい 強 表現 演出 本当にあった エピソード ？) 燃え ボビー・フィッシャー 神経質 すぎる 感じ トビー・マグワイア ピッタリ って 感じ けど 取り巻く 環境 世界情勢 様々 要素 言え 無 根拠 陰謀論 展開 いく 感じ さすが めんどくさい 苦笑 …。. それと 個人 的 人 話 まったく 聞か 話 被せ くる 人間 嫌い まぁ ムカ つく ムカ つく 笑. って 言う 主人公 狂人 っぷり せい 中盤 なかなか 苦痛 けど ボリス・スパスキー 側 結構 アレ 判明 チェス 実力 精神 性 同じ 土俵 勝負 瞬間 おもし ー って 燃え まし. あと 世界 戦 見どころ 言え マネージャー 務める おっさん 達 ね. 最初 別 チェスボード 戦局 見守っ てる のに 途中 同じ チェスボード 使っ キャッキャキャッキャッ てる よ. 観 瞬間 映画 おっさん イチャイチャ 映画 確信 まし ね."}, {"rating": 4.0, "content": "一心不乱 集中 時 見せる 苛立ち わかる 気 世界 レベル 戦い 緊張感 高揚 感 映像 演技 を通して 伝わっ まし."}, {"rating": 3.7, "content": "ポスター 一目惚れ 鑑賞. チェス まったく わから 興味 ルール おろか 駒の 名前 すら あやうい レベル. なので 指し手 どう とか 戦略 やら ちんぷんかんぷん でどこ 感嘆 すれ いい どう すごい かも ピン こ わから 緊張 感 試合 シーン おもしろかっ. チェス 極め ちゃう みんな 頭 おかしく ちゃう ね …. 1 局 ごと 星 数 パターン シミュレーション なんて まるで 宇宙旅行 時間 感覚. どんどん 妄執 苛ま いく 過程 どきどき けれど トビーマグワイア やや 迫力 欠ける 印象. 狂気 じみ 演技 に関して 今年 ナイトクローラー ジレンホール 見 しまっ どうにも ギラ つき 足り 思っ しまい まし. 担ぎ 上げ 代理戦争 駆り出さ 真理 追い 続け フィッシャー 激動 時代 心 すり減らし たどり着き たかっ すこし 理解 たい せめて 駒の 動き くらい 勉強."}, {"rating": 3.6, "content": "追わ てる 気分 感じ させ 映画. あまりに 大き すぎる 期待 背負う って そういう だろ. チェス 試合 シーン 緊迫感 おもしろかっ けど 試合 シーン 以外 なんとなく 息苦し 感じ. わたし チェス みたい ゲーム 絶対 向い 笑."}, {"rating": 3.0, "content": "米 露も チェス トップ 何とか 紙一重 かなり イカれた 奴 ばかり そんな 闘い 面白 感じ けれど ロッキー みたい のめり込む わけ 行き ませ でし. 当時 冷戦 中 世相 絡め 部分 見所. それと まったく ナンセンス 思い つつ 一つ 考える チェス vs 将棋 vs 碁 どれ 一番 強い だろ ？."}, {"rating": 3.5, "content": "実話 基 作品 トビー・マグワイア 好 演技 光り チェス 限ら 分野 トップクラス 人 苦悩 連続 作品 チェス 精神 異常 きたし 細かい 約束ごと 周囲 明らか 無理難題 孤立 うまく 出 まし ね."}, {"rating": 3.0, "content": "決して 悪く 終わり 方 モノローグ 押し どうも 歯切れ 悪かっ. 対戦 自体 みどころ. 集中力 極限 雑音 聴こえる 聴こえ オーディオマニア 連想 しまっ. 選択肢 多い 見え 真実 一つ 台詞 フィッシャー 生き方 そのもの 指し だろ."}, {"rating": 3.5, "content": "チェス 試合 心 チクチク. ボビーフィッシャー って 日本 大田区蒲田 日本人女性 同棲 とか よく あんな 変人 暮らせる なぁ."}, {"rating": 3.7, "content": "いくつ 枝分かれ 可能性 頭 中 だけ シミュレート 行為 たいへん 脳 負担 かかる 映画 しばしば 登場 チェス 盤 駒 使わ ビショップ 移動 ナイト 移動 ポーン とる 具合 頭 中 行わ シャドウ 対局 都度 駒 配置 記憶 数 手先 読ま わけ 脳 負荷 相当 だろ 本作 主人公 ボビー・フィッシャー 遥か 及ば 自分 仕事 上 様々 可能性 シミュレート 日々 続け 結果 食事 スイーツ ガツガツ 食べ 関わら 数 日間 体重 ３ キロ 落ち 考える 行為 相当 カロリー 消費 重労働 だろ 思う. 冷戦 下 ソ連 世界チャンピオン 挑戦 アメリカ 天才 チェス 棋士 実話 ベース 出来 良く 面白い本 作 だから 見 恐く 急激 過剰 運動 心臓麻痺 起こす アタマ 使い すぎ 脳味噌 破壊 嫌 あまり 物事 複雑 かつ 突き詰め 考え 過ぎ しよう 思っ ポアンカレ予想 解い 後 失踪 ペレルマン 思い出し なんちゃって."}, {"rating": 3.5, "content": "米 ソ 冷戦 代理戦争 チェス みたい 映画. 心 響く メッセージ とか とくに 感じ 雰囲気 そこそこ 良い けれど 随所 イライラ ポイント. 2015年 ラスト 劇場 鑑賞 110 作品 べ 120回."}, {"rating": 3.8, "content": "TOHOシネマズ なんば 鑑賞. テンポ よく 楽しめ まし いら エピソード 入れ すぎ 気 エピソード 映画 全体 主人公 表現 追加 効果 思え それら 省い 方 スピード感 増し 良かっ 思い まし."}, {"rating": 3.4, "content": "冷戦 時代 アメリカ ソ連 代理戦争 よろしく チェス 対決 天才 物語 アメリカ人 挑戦者 ボビー・フィッシャー ソ連 世界チャンピオン ボリス・スパスキー 挑む 主人公 ボビー けど 人 イカ レ っぷり 凄い. 劇中 チェス 手 先 考える 天才 精神的 おかしく 話 出 くる 本当 なあ 思う けど 映画 実話 下敷き 本当 だろ 天才 妄想 幻聴 とりつか 普通 人 異常 見える. 凡才 マジョリティー 天才 マイノリティー 天才 知覚 凡才 どうして 異常 断言 だろ 気. とはいえ 映画 正直 言っ 言い たい イマイチ 良く わから 観客 凡人 安心 欲しい （ 天才 大変 ） 言い たい チェス 試合 一手 ビックリ くらい 凄かっ 言い たい ソ連 勝っ アメリカ 万歳 言い たい. ひとつ わかる マイノリティー 映画 （ 物語 ） 確か キャラクター 面白い 天才 逃げ しない 自分 主張 はっきり やり たく やら だけ あー っ 映画 人間 良かっ ー 安心 しよ."}, {"rating": 3.5, "content": "チェス さえ 冷戦 代理戦争 盛り上がる って すごい 時代."}, {"rating": 3.2, "content": "分かる 分から. ちょっと 対局 素晴らし 伝え たい 感じ 先行 すぎ ？."}, {"rating": 4.0, "content": "TOHOシネマズ 川崎 字幕 版 鑑賞 冷戦 時代 活躍 チェス プレイヤー B フィッシャー 世界チャンピオン 対戦 焦点 当て 人間ドラマ 徐々 精神的 病ん 行く 主人公 悲惨 けど 対戦相手 病ん 東欧 スポーツ チーム 心理学者 早い 時期 参加 とか 先進的 のに 意外."}, {"rating": 3.8, "content": "完全なるチェックメイト 観. 無名 米国 若き 天才 チェス プレイヤー ソ連 独占 続け 世界チャンピオン 座 奪い取る 物語. 劇中 盤上 第三次 世界 対戦 なんて 言わ てる 納得 チェス 盤 闘い 緊迫 冷戦 対立. あんな 異次元 集中力 必要 世界 観 てる こっち 緊張. 主演 トビー・マグワイア ちゃんと 意識 見 かなり 久々 （ スパイダーマン 以来 ？ ） けど パラノイア 狂気 陥っ いく 演技 凄い. やっぱり 早熟 天才 人間不信 付き物 かも … 思っ. なんだか 最近 史実 基 伝記映画 公開 多い けど 元ネタ 知ら 過去 歴史 人物 全く 新しい世界 感じ 意外と 良い なあ. もっと 知り たく たら 観 終わっ 後 自分 掘り下げ 調べ 面白い."}, {"rating": 3.5, "content": "チェス 戦い 緊張感 メリハリ とても よかっ. 展開 退屈 おもしろかっ. 精神 異常 役 とても 上手く 演じ. ひたすら チェス やり たく."}, {"rating": 3.6, "content": "チェス ただ ボードゲーム はず 世界 レベル もう 異次元 戦い ね 己 精神 犠牲 本人 望ま 国家 威信 背負わ 戦う 伝説 神 一手 行きつく 緊張感. トビー・マグワイア 精神 侵さ チェス 世界王者 目指す ボビー・フィッシャー 熱演 このまま 味 良い 中年 俳優 ほしい ね. もちろん チェスのルール 全然 知ら 楽しめ."}, {"rating": 3.5, "content": "原題 見る ああ 腑 落ちる 見る 前 ポーンサクリファイス って 言わ チェス 知ら やら わから けど."}, {"rating": 3.5, "content": "チェス 本当に 集中力 大切. 死に そう ハエ 羽 音 さえ 聞こえる らしい. 決勝 第6戦 目 見 み たい わー."}, {"rating": 4.0, "content": "製作 トビー 自ら 自ら さらなる 演技 派 脱皮 たい 想い 伝わる 映画. 上手く 転身 今後 出演作 期待."}, {"rating": 4.0, "content": "チェス 知識 基本 しか かなり 難しかっ …。 チェス よく 知ら 人 映画 観る 前 猫を抱いて象と泳ぐ 読む オススメ たまたまこ 本 読ん おかげ チェス 世界 美し とか 理解 感じ."}, {"rating": 3.3, "content": "今年 最後 み まし. 史実 ある程度 クオリティー 保つ けど 飛び抜ける 難しい 改めて 思っ しまっ. もちろん 面白い とこ 結構 神父 役 ソ連 わ チェス プレーヤー とか はいい 味 役者 つかっ ストーリー 組み立て 面白い けど もうちょい 冷戦 化 容赦 とか ボビー 狂気 とか ほしかっ ー. ドビー 好き せい あんまり わがまま 腹 たづ 可愛い なー ぐらい 印象 しか. ドビー 純朴 役 似合う ？. 音楽 そんなに 印象 残ら 過去 挿入 不自然 けど 驚き. もうちょい 対局 なぜ 美しく 感じる とか 入れ 欲しかっ. とはいえ 歴史 物 一定 レベル んで 面白い."}, {"rating": 3.6, "content": "見 緊張 まし. 狂気 進行 具合. パラノイア 感 良く 出て. とても 悲しい 映画."}, {"rating": 4.2, "content": "伝説 的 チェス プレイヤー ボビー・フィッシャー 伝記. 前半 天才 少年 破竹の勢い 勝ち進み 世界 注目 浴びる. 後半 最大 ライバル ソ連 世界チャンピオン スパスキー タイトル 戦 中心. 重要 背景 米 ソ 冷戦 時代 感. ある意味 人間 能力 超え 極限 世界 行く 天才 どんどん 強く 反比例 メンタル 崩壊 ゆく. 奈落 淵に立つ 人間 落ちる 落ち 心理 劇 危なっかし 実は チェス 試合 スリリング. チェス 真実 追求 ゲーム. ならば フィッシャー 盤上 戦い どんな 真実 見出し だろ. エドワード・ズウィック らしい 骨太 良作. 当然 チェス 基本 ルール 知ら かなり 面白 スポイル."}, {"rating": 3.7, "content": "トビーマグワイア. 観 スパイダーマン 以来 だろ. 表情 感じる 闇 部分 ゾクゾク 惹か いく 今作 スパイダーマン 主人公 演じ 一躍 有名 ヒーロー 人間 闇 部分 子供 感じ 印象 間違っ だろ. 今作 トビーマグワイア 魅力 存分 詰まっ 実話 基 伝記映画. 幼少期 頃 チェス 没頭 主人公 フィッシャー 幼い 頃 神経質 部屋 閉じこもり チェス だけ 人生 捧げる 才能 すぐ 開花 最年少 15歳 グランドマスター 称え フィッシャー 世界中 グランドマスター 勝負 挑み 次々 勝利. 世界一 目前 思え チェス 大国 ソ連 王者 スパスキー 敗北. 対決 後 絶望 フィッシャー 師 言葉 再び 世界王者 決意 スパスキー 勝負 挑む クライマックス 対決 フィッシャー スパ スキー 作り上げる 緊迫 空間 彼ら 一つ一つ 行動 観客 グイグイ 引き込む 最大 見せ場 第 6 対局 起こっ 2人 だけ 世界 感 時 止まっ 静寂 二人 狂気 感じ. フィッシャー ソ連 不正行為 見つけ 不公平 不 平等 言い放つ ソ連 側 不正 せよ 精神状態 頃 症状 悪化 だろ 精神状態 常に 冷静 わけ むしろ 感情 周り 影響 やすい 弱い 人間 ストーリー 追って わかる. チェス 限ら ボードゲーム 得意 人間 完璧主義 人間 多い だろ 完璧主義 自信 表れ 映画 わかる 常に 自分 テリトリー ルーティン 勝負 挑み たい ポリシー スポーツ 障害 アドバンテージ 考慮 勝負 挑む 前提 チェス 世界 もしくは 時代 許し 点 映画 面白く 意外 伝記映画 のに 展開 合わせ ポップ サウンド 流れる 個人的 暗く 過ぎ 好き たぶん フィッシャー 心 変化 サウンド 重ね合わ. 後 印象的 エンドロール. ハッピーエンド 思え 内容 のに エンディング 流れる バッドエンディング 思わ サウンド. エンドロール 考え方 頭 中 理解 しよ 時間 良かっ. トビーマグワイア 人間性 惹か 出演作 借りる しよ. 書き たい ダラダラ 書き 過ぎ この辺 笑."}, {"rating": 2.9, "content": "個人的 今年 ワースト 淡々 過ぎ 合い ませ でし … もっと 天才 抱える 狂気 垣間見 み たかっ."}, {"rating": 4.0, "content": "チェスのルール なんて 全く 知ら 内容 興味 鑑賞. フィッシャー 神経質 傲慢 自分勝手 確か 緊張 てる けど 集中 なけれ 時 って 些細な 音 気 しまう よ ね …. チェスの駒 脇 時計 ？ のようなもの 対局中 フィッシャー 顔 度々 アップ 映る いちいち カッコイイ. 真実 誰 近づき 段々 狂っ いき 遠ざかっ しまっ フィッシャー ね. 余談 予告編 ザ・ウォーク まし チェス 狂っ 世界 ヤバい 人生 かも しれ ね …."}, {"rating": 3.7, "content": "パラノイヤ 妄想 癖 死ぬ 神経質 最も 厄介 事 IQ 187 チェス 大 天才 … ボビーフィッシャー 自伝 作品 病的 繊細 ずば抜け 天才 弱々しい 一面 見せる 主人公 トビーマグワイア 見事 演じ とても 印象的 当時 映像 合成 当時 音楽 積極的 使っ とにかく 丁寧 当時 質感 こだわっ. とにかく 地味 だろ 思っ チェス 戦 基本的 スピーディー ぞ 場 間 面 緊張感 たっぷり 緩急 自在 おりまぜ どっぷり 見入っ しまい もちろん チェスのルール 全く 知ら 楽しめる. 晩年 汚し 汚し まくっ ボビーフィッシャー アメリカ チェス 熱狂 人気 っぷり いかに ロックスター 限り 近い 形 知る 出来る チェス 人生 狂わせる 恐ろしい ゲーム トップ チェス プレイヤー もれ ヤバい 人 分かる 貴重 映画."}, {"rating": 3.2, "content": "チェス 心理戦 期待 少し 低 評価 気味 内容 少し 薄い 気."}, {"rating": 4.3, "content": "上映 中 同じ 列 カップル 携帯 いじっ 鬱陶しい やら 腹立たしい やら 非常 イライラ たら 主人公 チェス プレイヤー 同じ 観客 咳払い 周囲 物音 イライラ …. 劇中 主人公 俺 苛立ち 絶妙 リンク しまう 珍事 発生. あ 映画 面白かっ."}, {"rating": 3.1, "content": "予告 だけ み 鑑賞. 熱い チェス バトル 映画 期待 たら 重い ドキュメンタリー でし. 終盤 勝負 盛り上がっ けど 陰 終始 重苦しい. そんな テンション 本編 終了 ただ スタッフロール 曲 凄く 良く 浸っ しまい まし. 俳優 演技 素晴らしい 陰 映画 好きな人 オススメ."}, {"rating": 3.9, "content": "緊張感 見応え まし. チャンピョン さえ 追い込ま 精神的 がたがた なる～ チャンピョン 精神障害 起きる チェス って 繊細 ゲーム ～ 人間 神 じゃ ない～ (^-^). 理論 記憶 勝っ 行く ゲーム ～. ソ連 チャンピョン アメリカ 挑戦者 最年少 チャンピョン 目 指して 決戦 最後 最後 引き込ま 面白かっ. 勝負 明暗 ～ 今 新しい 手 ～(^-^). 自殺 準備 勝つ チャンピオン 言っ ば～ 捨て身 思わ ぬ 出し ～ はっと 思わ 攻める ～. 楽しみ く ださい～. 将棋 取っ 使う チェス 取っ 使え 聞い ～ 将棋 方 複雑 気 ～. 精神障害 起きる チェス 将棋 別物 でしょ ね ～. 4 騎 動かす だけ 千 通り やり方 ～？. 極め てる 方 頭 中 パニック でしょ ね. 将棋 チェス 知ら 実話 あまり 面白 可笑しく ストーリー じれ 思い. それでも 映画 人間 弱 立ち直っ 行く 姿 ～ 勝利 お互い 認め 称え 合う 心 ～ 勝利 衰退 精神 人間 もろさ 儚 も～. 緊迫感 ｹﾞｰﾑ ～ 面白かっ. 2015 12 27 TOHO シネマｽﾞベイシティ."}, {"rating": 3.3, "content": "実話 ベース そう 天才 故 苦しみ やら 精神 どんどん 病ん いく 様 見事 描か 主演 トビー・マグワイア 元祖 スパイダーマン イメージ 強い けど 今 じゃ 本格 的 演技 派 なー 素人目 けど 上手い 最近 精神 病む 系 役 多い 気 きっと 気 せい. ちなみに チェスのルール 知ら 楽しめる 作品."}, {"rating": 3.2, "content": "チェスのルール わから 楽しめ まし ストーリー 的 特筆 す べき 無い トビー 演技 良かっ ‼ ️ 点数 トビー 演技 良かっ プラス o ´∀` o. ただ 残念 伝説 第 6 局 シーン 短かっ ね. 天才 って 頭 おかしい 人 おおい って 思い まし （笑）."}, {"rating": 2.7, "content": "12 27. 一定 ペース 淡々 進む 映画. トビーマグワイア 演技力 さすが チェス 理解 もっと 楽しめ かも しれ. もう一度 見直し たい. ボビーファッシャー 過去 少し 調べ 見 行く 楽しめる かも."}, {"rating": 3.0, "content": "チェス 天才 ボビー・フィッシャー 隠さ 真実 描く 実話 元 ドキュメンタリー 風 伝記映画. ボビーフィッシャーを探して 」( 良 作 オススメ 知識 くらい 詳しく 知ら 精神 的 病 苦しむ 姿 衝撃 的 でし. フィッシャー 常に 監視 盗聴 器 探し 周囲 巻き込む 異常 行動 とても 天才 呼ば 人 行動 思え 奇行 っぷり. フィッシャー 自身 演出 天才 こそ 苦悩 うまく 表現 観 辛かっ 本人 考え あまり 表 出 こ そういう 怖 ナイトクローラー 的 怪 作 感. それだけ のめり込む 役者 演技 素晴らしい. 伝記映画 試合 場面 意外と 長め. 丁寧 ちょっと ダラダラ 印象 試合 自体 面白 イマイチ 楽しめ 非常 残念. 試合中 音 過敏 演出 気持ち 悪い 感覚 けど 肝心 チェス 勝負 ハラハラ 要素 ほんとに 淡々 進ん いく. 6 局 目 スポット 当て 名勝負 名勝負 なのか よく 分から 試合 シーン 多い だけ もっと 面白く 魅せ ほしかっ ...。. チェスのルール 殆ど 把握 観 わけ 説明 ルール 知っ 上 観る もう少し 楽しめ かも ...?. 全体的 重い 軽い 気持ち 観る 落差 驚く かも."}, {"rating": 3.5, "content": "2015 12 27 日比谷シャンテ. 試合 様子 もう少し わかり やすく 欲しかっ …. 子供 頃 シーン 常に 物語 キー よかっ."}, {"rating": 2.5, "content": "川崎 TOHOシネマズ 鑑賞. 静か 内 狂気 想像 たら 外 向かう 狂気 ちょっと びっくり. 肝心 チェス シーン 観 よく わから いつの間にか プレイヤー 同士 勝ち負け 悟っ 終わる 感じ 実戦 確か そう だろ けど 映像 って 考える 観 てる 人 置き去り てる 感 拭え. そんな 理由 思う けど どうしても フィッシャー 我儘 方 際立っ しまっ ストーリー 没入 残念. 悪く けど 良く そんな 感想 持っ."}, {"rating": 3.7, "content": "チェス 知識 全く 周囲 状況 局面 わかる 精神 的 世界 役者 演技 素晴らしく 舞台 演劇 要素 強い 不思議 暗く 楽しめ."}, {"rating": 3.4, "content": "こんなに 奥深い ね 国 国 対局 国 揺るがす 大変 勝負 ね 地味 じゃ 勝っ 喜ん いい やら 勝っ ？ ねぇ 今 勝っ ？ って 登りつめる 物語 けど 方 ほう なんか 凄い 人生 チェス こんなにも 真実 探求 展開 ゆく なんて もの凄く 物凄い モノ 背負っ 生き なさっ."}, {"rating": 2.6, "content": "アメリカ人 初 世界チャンピオン ボビー・フィッシャー 半生 描い 伝記映画. 結構 評判 良かっ 鑑賞 正直 うーん. セッション ジャズ 以上 チェス 楽しい 見え 問題. ボビー・フィッシャー 天才 凄い チェス プレイヤー 分かる 肝心 チェス 要素 ごっそり 欠落. 差し 手 結末 世界選手権 決勝 何故 名勝負 観 側 全く 伝わら 致命 的. 代わり 神経質 変人 的 人となり ばかり 表面 出 くる ただ 我儘 無理難題 押し付け よく 分から けど 勝ち進ん いく しか 見え. 変に 映像 演出 良い 盤面 もう少し 見せる 工夫 欲しかっ."}, {"rating": 4.0, "content": "@ TOHOシネマズシャンテ. なぜ 才能 いつも 悲劇 連れ やっ 来る だろ. 冷戦 時代 背景 米 vs ソ チェス 王者 名勝負 描い 実話 ベース 作品. 物音 一つ 命取り 対局 シーン 緊迫感 王者 体験 うる 狂気 じみ 切迫 感 凡人 チェス 無知 自分 痛い 伝わっ. 実在 アメリカ人 天才 チェス プレーヤー 演じ トビー・マグワイア 演技 とにかく 心 乱さ 神経質 隠さ 青色 瞳 真一文字 結ん 薄い 唇 いつまでも 記憶 残る."}, {"rating": 3.9, "content": "神 一手 凄さ 分から チェス 試合 自体 正直 ワクワク 感 とか 映画 進む につれて フィッシャー 狂気 淵 向かっ いく 様 怖く 妙 快感. 追い求め 結果 はず のに 拍手 ひどく 残酷 聞こえる 不思議. お互い ギリギリ 戦い はず けど 瞬間 フィッシャー 方 だけ 底なし 沈ん いく 感覚 チェス 試合 凄み 以上 1人 人間 人生 決定的 瞬間 凄み 出 てる. 感慨深い 映画. トビー・マグワイア いい."}, {"rating": 3.5, "content": "チェス 将棋 やっと 駒 動かし 方 覚え 程度 わたし 到底 及ば 次元 世界トップレベル ひとたち. 劇中 おじさん 言っ 通り 想像 つか 数 選択肢 想定 なけれ いけ わけ そのため 精神 極限 超え 試合 てれ 天才 異常 きたす わ. 国家 威信 かけて 闘い 国 プレッシャー かけ 理解 及ば 領域 主人公 なんとか 試合 向かわ おじさん 二 人 努力 敬服 投げ出す わけ いか 3人 発狂 そう. 試合中 フィッシャー 気 散らす 雑音 描写 じわじわ 不快 自分 感覚 とがっ しまっ かんじ フィッシャー いっしょ 気分 悪く. 今日 クリード 二本立て 死闘 日 思っ けど 観 終わっ あと スッキリ どころか 神経 すり減っ 気分 楽しめ けど ！) クリード 後 方 1日 いい 気分 終え かも."}, {"rating": 3.9, "content": "チェス 救わ 狂わさ. どんどん 壊れ いく ボビー 演じる トビー・マグワイア 巧 当然 ボビー 支える 神父 役 ピーター・サースガード よかっ. チェス まったく わから けれど ゾクゾク."}, {"rating": 3.2, "content": "人生 クレイジー. って. くらい なけれ. ストイック ボビー. サポート ね. あまりに 難癖 思わ けれど. 音に敏感 って 解る わ. 負ける ？ 勝っ あと ？. ボビー どちら 怖 だろ ？."}, {"rating": 4.0, "content": "TOHOシネマズ シャンテ 鑑賞. 役者 演技 映画 表現力 イイ. 演技. 狂気 天才 常軌 逸し 行動 トビーマグワィア 見事 演じ きっ. ヒステリック 声 なぁ. 演出. ドキュメンタリー映画 演出 際立つ 当時 映像 思い起こさ 表現 多様 加え キャラクター 濃い. 加える 劇場. TOHOシネマズ シャンテ. やっぱり 凄く 雰囲気 良い. お気に入り 劇場."}, {"rating": 4.0, "content": "実在 天才 題材 映画 外れ なし. 嘘 脚色 実在 非 日常 味わえる 映画 最高 題材. トビー 垢抜け 良く. 気. こんな 人 現実 存在 新しい世界 教え くれる. 良い 映画."}, {"rating": 3.8, "content": "スコア 高め. 人 お薦め 笑 )。. 集中力 コンセントレーション 作中 重要 要素 観客 側 集中力 しかも ストーリー 的 実話 ベース 重い. かな～り 重い 某 宇宙戦争 気軽 万人 観 作品 ッス. それでも 構わ むしろ 上等. 猛者 寧ろ オススメ. 天才 苦悩 わかる 次元 人 しか わから 世界 垣間見 映画 いい とこ 制作 者 解釈 御 本人 心情 同じ どう 解り ませ. 天才 抱える 苦悩 聞い 表現 凄く 鳥肌 でし. 信頼 巨匠 エドワード・ズウィック 徐々 高まる 緊張感 演出. 個人的 今年 ベスト クソ 野郎 キャラ 部門 候補 間違い 無し 笑 トビー・マグワイア. 殆ど ロシア語 リーヴ・シュライバー. あと ピーター・サースガード シブウマ 役者 陣. 強い いえ ゲーム 内容 そのもの 言え チェスのルール わかん ちょっと 置いてきぼり 感じ ちゃう とこ まし."}, {"rating": 4.0, "content": "【 ポーン サクリファイス 】. チェス 天才 生まれ. 誰か 尊敬 権利 有し. はず. 関わら. 人生 苦しむ. 只々 唖然. 凡人 視点. ああ すれ 良かっ. こう すれ 良かっ. 幾らでも 言え. . 天才 ボビー・フィッシャー にとって. 生き方 最善 かも しれ ませ. 天才 良く 悪く. 人 退屈 感じ まし."}, {"rating": 3.7, "content": "終始 緊張 感 漂う 良作 でし 今 ヤバい 世界 覗い 感覚 肌 突き刺さる 不世出 天才 ボビー・フィッシャー 物語 同時に チェス 姿 借り 芸術 真髄 話 思い. 深淵 見つめる 深淵 見つめ ニーチェ 言葉 でしょ. ゲーム 進め 天文学的数字 及ぶ チェス 指し手 数 追い 続ける まさしく 深淵 覗く 行為 出来 なけれ 真 天才 同時に 人 身 過ぎ 作業 才能 持ち主 壊す 結果 繋がっ しまう 危うい 均衡 保ち 続ける 事 時には 本人 健全 優先 しまう 恐ろし. チェスのルール 知ら 役者 演出 巧 ぐいぐい 引きずり込ま 個人的 最高 トビー・マグワイア でし ぜひ."}, {"rating": 3.7, "content": "天才 苦悩 系 沢山. 最近 イヴサンローラン ビューテフルマインド イミテーションゲーム. そんな 中 作品 まさかの チェス 政治 影響 与え 視点 面白い. 政治 PR 一環. ただ 奇跡 一手 どう 奇跡 わから 結局 最後 終着 地点 曖昧 結局 天才 可哀想 オチ いい … ？. もっと 奇跡 一手 感動 構成 欲しかっ 本音. 母親 向かっ. 静寂 欲しい ヤ るな. 子役 あっぱれ."}, {"rating": 3.7, "content": "イノセンス 狂気 ブルー. そんな 映画. トビーマグワイア 顔 力 すごい 思っ 同時に もう ちょっと 活かし 欲しい なんて 思っ."}, {"rating": 3.5, "content": "こんな 映画 思っ （ 良い 意味 ） 恐ろしく 悲しい 映画 誰 ボビー 救わ 神父 言う とおり 治療 受け たら 冴え 失わ だろ 地獄 中 ひとりぼっち 戦わ あまりに 可哀想 ボビー にとって 全部 現実 のに 時代 違え スパ スキー 理解者 かも 知れ 詮 けど. チェス って 本当に そんな 恐ろしい ゲーム ホラー映画 恐ろしかっ."}, {"rating": 5.0, "content": "トビーマグワイア 演技 キレッキレ ボビーフィッシャー って 人 すごい トビー 演技 すごい 分から くらい 圧 凄い. 天才 孤高 苦しみ 脱却 克服 見る 見 楽しい. 天才 嫌 奴 すぎ むしろ 笑っ しまう まあ 映画 距離 持っ 見れ てる って. 後半 につれて それどころ じゃ くらい のめり込ま 演出 力 さすが エドワードズウィック. 最後 一緒 戦っ てる 気 身体 力 入っ しまう つまり 没頭 見 たっ 思う. こんな 窮屈 映画 体験 たま 良い."}, {"rating": 3.3, "content": "なんか 良く 分から けど 面白かっ あまり 良く やつ かも チェス シーン とか 盛り 上がれる 楽しめ 言える. 映画 伝え たい イマイチ 理解 教え 欲し 戦争 クソ って 伝え たかっ ？ わかれ もっと 面白かっ かも."}, {"rating": 3.5, "content": "チェス 知識 全く 無い まとも チェス 版 駒 すら 目 事 無い 残念 きっと チェス 少し 触れ 事 有る 人 もっと 興奮 鑑賞 出来 かも. 実話 言う トビーマグワイヤー 迫真 演技 天才 チェス プレーヤー 苦悩 努力 常識 逸脱 精神面 恐い くらい 伝わっ 来 まし."}, {"rating": 4.4, "content": "久々 トビー・マグワイア. 相変わらず 可愛く 幼く 変わん. さて 本題. 天才 チェス プレーヤー ボビー・フィッシャー 主人公. 尋常 じゃ 自信 溢れ 王様 傲慢. 冷戦 さなか 世界チャンピオン ソ連 スパスキー 対戦. チェス 盤上 戦争 起こる 今回 映画 核. 3億 通り 考える とか チェス って そんな 奥深かっ ね 驚く 恐怖. ボビー あんなに しまう 分かる 分から 半分 くらい ラジオ せい だろ 笑. トビー・マグワイア 名演技 でし ね. 頭 いっ ちゃっ てる 役 初めて 観 意外 しかも ハマっ. なんか もう ラスト びずび 泣い まし."}, {"rating": 3.5, "content": "こういう 戦争 スタイル ね (^^; サイレンス 中 バイオレンス 新しい 怖 ？ 天才 苦悩 孤独 鋭く 描か 息 忘れ くらい (^^; チェス 知らんけど ストーリー 良し."}, {"rating": 4.1, "content": "PAWN SACRIFICE. まさに 原題 ボビー 生涯. ボビー 演じ トビー・マグワイア やはり 素晴らしかっ. ピーター・サースガード 演じる 神父 ビル とても 良い たら 29歳 ボビー 姿 だろ 思う."}, {"rating": 3.9, "content": "実話 基づく お話 そう おもしろかっ 人並み けど 打ち 方 とか 高度 全然 ついていけ ませ でし （笑） 映像 色味 とか よかっ. あと トビーマグワイア 年々 若返っ てる 気 …."}, {"rating": 3.8, "content": "息 苦しく 映画 闘う ？ トビーマクガィア 熱演."}, {"rating": 3.5, "content": "天才 狂人 紙一重 天才 狂気 一 形態. 偉大 作家 芸術家 科学者 天才 呼ば 人 中 精神 的 障害 疾患 抱え 奇行 繰り返す 人 割合 一般人 多い 言わ ちょっと 考え だけ ピカソ モーツァルト ゴッホ ヘミングウェイ 太宰治 たくさん 名前 出 くる 常人 違う 優れ 創造性 先見 性 持つ 人々 異端 見える 圧倒的 才能 故に バランス 崩し やすい だろ ？ 真理 わから けれど ボビー・フィッシャー 物語 観 そんな 思っ. 東西冷戦 時代 1972年 米 ソ プレイヤー 争わ チェス 世界王者 決定 戦 代理戦争 言わ 両国 威信 かけ 戦い アメリカ 側 ボビー・フィッシャー 演じ トビー・マグワイア もう 狂気 じみ 表情 音 超 神経質 壊れ 感じ キモ いし イライラ 何かと ヤバい 褒め言葉. 対局中 顔 クローズアップ 空 彷徨 視線 先 カメラワーク 醸し出す 先 先 シミュレーション 次の一手 考える 頭 中 グルグル 感 観 なんとなく 平衡感覚 薄れ いく 錯覚 覚える チェス 手 厳密 追う 描写 けれど 心理 的 圧迫 感 伝わる 場面. 破滅 型 天才 辿る 道 幸せ どう 幸せ どう もちろん 本人 決める けども 素晴らしい 才能 知ら 範囲 人生 対比 時 はた目 必ずしも 幸 多い 人生 見え とても 皮肉 とても 切ない."}, {"rating": 3.0, "content": "ただ 狂っ 天才 チェス プレイヤー 話 じゃ. なぜなら トビー・マグワイア 最高 さすが. チェス 全く 知ら けど 大丈夫. 助かっ. 撮り方 サスペンス みたい."}, {"rating": 3.9, "content": "天才 狂気 静寂 興奮 緊張感 存分 味わえ チェス ルール わかっ 打てる 程度 けど 知ら 十 分 楽しめる 思う むしろ 解る 人 少し 物足りない じゃ だろ 僕自身 神 一手 もっと しっかり 味わい たかっ. トビーマグワイヤー 演技 素晴らしかっ 満足 （ 劇中 カメラ 咳払い ボビー 精神 乱す シーン 静寂 高まる シーン 大いに 咳き込ん だり 紙 グシャグシャ やる 音 立て 横 おっさん 達 許す まじ."}, {"rating": 4.1, "content": "公開初日 見 きた お客さん 思っ 通り 少なかっ 笑. チェス 天才 ボビー・フィッシャー 実話 もと つくら らしい チェス 極め 者 精神 崩壊 陥り やすく だって 知っ 驚き 正直 チェックメイト すら わかっ チェスド 素 人間 けど 意外と 楽しめ ソーシャル・ネットワーク イミテーション・ゲーム 連想 けど どちら 違っ よ 思う."}, {"rating": 5.0, "content": "とにもかくにも ふぁいん ぃんぐにも 実在 人物 ボビーフィッシャー 役 トビーマグワイア 演技 最高 素晴らしく うっとり っぱなし 演出 とか お話 構成 とか いまいち ピン 来 たくさん 中 全編 渡っ ほぼ 出ずっぱり 演技 だけ ヌラヌラ 艶 めかし 輝き 放っ 演技 魅力 だけ ソーシャルネットワーク ジェシーアイゼンバーグ 同じ ぐらい 好き 言っ 過言 ぐらい とにかく 最高 圧巻. 僕 とにかく 大好き 人として どうか てる 天才 主人公 映画 部類 本作 どうも 主人公 しっかり 見つめ 他 キャラクター 寄り道 あまりに 多い 気 けれど それでも やっぱり 主人公 描く 演出 眼差し 主人公 人として どうか てる っぷり 観 ゾクゾク しまう 同性 のに ドキドキ しまう こういう 男性 本当に タイプ すぎる. チェス 競技 壮大 宇宙 的 広がり 知ら 飽き 無限 広がり 感覚 そのまま 主人公 出口 なき 精神的 厳しさ 重なっ いく 映画 的 心地 良さ チェス 昔 ちょっと 遊ん だけ けど もう一度 ちゃんと やっ み たく 完全 人生 チェックメイト ぶち 決めて トビーマグワイア 表情 浮かべ 終わり なき 闇 彷徨い たい. クライマックス ラスト 向け トビーマグワイア 表情 末恐ろし 勝っ 負け どのみち 自分 にとって 真実 同じ 現状 何一つ 変わら 虚無 感 恐怖感 何とも 気味 悪い 感触 映画 フェイク ドキュメンタリー ドキュメンタリー 曖昧 演出 じんわり じんわり 迫っ 来る 人 誰 しも ボビーフィッシャー."}, {"rating": 3.7, "content": "完全なるチェックメイト 今年 映画 締めくくり 今年 狂気 年 みたい セッション JKシモンズ ナイトクローラー ジェイクギレンホール 今作 ボビーフィッシャー トビーマグワイア 前々 トビー って 狂気 っぽい 部分 思っ 今作 炸裂 静寂 求め 狂気 映画館 咳 ポップコーン 音 たら 大 絶叫 だろ."}, {"rating": 3.1, "content": "ロッキー ボクシング たら こっち チェス チェス 版 ロッキー 4 いお アメリカ ソ連 仲 悪かっ 時代 チェス どちら 強い 勝負 かける. アメリカ サイド チェス 名人 ボビー・フィッシャー 男 立つ こいつ 頭 いい 中々 誇大妄想 狂 電話 盗聴 しかけ 妄想 電話 分解 音 気 散る いっ 自分勝手 チェス 試合 放棄 かなり 迷惑 人 友達 たく. トビー・マグワイア 実に 楽し そう 演じ. チェス まったく ルール 知ら わけ チェス 試合 それなり 白熱 かも しれ けど どうも ハラハラ ちょっと 退屈 演出 力 かけ 気."}, {"rating": 2.5, "content": "ﾁｪｽﾌﾟﾚｲﾔｰ 一 物語 迫力 欠け 主題 政治 外交 的 側面 色濃い 内容 主人公 翻弄 ﾁｪｽ 場面 魅せる モノ それだけに もっと 描写 知的 増し 内容 ﾄﾋﾞｰ ･ ﾏｸﾞﾜｲﾔ 鬼気 迫る 演技 良い."}, {"rating": 2.0, "content": "アメリカ ソ連 チェス 代理戦争 チェス 界 世紀 一戦 みたい 勝負 はず のに 勝負 自体 描か 盛り上がり 所 分から. トビー・マグワイア けっこう よかっ."}, {"rating": 3.8, "content": "とにかく 卜 ビー・マグワイア 演技 凄かっ. もっともっと 色んな 作品 繊細 演技 見 たい よ."}, {"rating": 3.5, "content": "初日 初回 チェス 冷戦 明るく かも 知れ あまり ドキドキ でし 中盤 冗長 終盤 魅せ 方 惹か. 映像 迫力 訳 まあ 円盤 いい 思っ もっと CG バリバリ 使っ たら 分からん 人 楽しめ 思う. 神経 過敏 イライラ 分かる よ 分かる フィッシャー … ＾ ＾. 美術 リアリティ 分から けれど 落ち着い おしゃれ. 邦題 良い 完全 なるほど ね. チェス 分かっ もう一度 神の手 マグワイア 演技 冷戦 思い 馳せ 観 たい 作品."}, {"rating": 3.8, "content": "トビー・マグワイア 演技力 光る 作品. 次に 美術 衣装 含め 時代 背景 合わせ 美術 素晴らしい. 一見 難し そう 作品 見える けど チェスのルール 知ら 楽しめる エンターテインメント."}, {"rating": 3.1, "content": "オンライン 試写会 鑑賞. 崇高 目標 たどり着こ 血みどろ 努力 先 必ずしも 幸福 かも しれ 絶望 提示 ラスト 哀愁 イミテーションゲーム アラン・チューリング みたい でし. ちっとも チェス 分から 今作 パーソナル 部分 フォーカス 当て つくり 有難かっ 逆 チェス 映画 思っ 期待 た人 … どう だろ ？. そう 考える 全 ジャンプ 読者 囲碁 打ち てぇ ～！！ 思わ くれ ヒカルの碁 偉大 ちなみに まだ 佐為 居 認め ませ （ ？ ）. 序盤 CG 矢印 駒の 動き 方 表現 新鮮 良かっ けど 後半 盲 チェス ばかり 画面 動き 無く 多少 冗長. とはいえ 渋い 伝記 物 仕上がっ まし 見ごたえ まし."}, {"rating": 3.7, "content": "破滅 型 天才 ドキュメンタリー 難しい. 誰 わかる エンタメ 感 出す （ アマデウス ソーシャルネットワーク とか ） 基本 けど ボビー・フィッシャー 暗 すぎ 難しい. もっと 幸せ 瞬間 切り取れ 明るく だろ けど そうなると 作品 ブレ る. もちろん チェス 興味 人 （ 自分 将棋 だいすき ） 見 面白い 思う けど 全く 知ら 人 勧め 少し 難しい. 自分 満足 人 勧め 視点 微妙 こん くらい."}, {"rating": 3.5, "content": "shogi 羽生 名人 コメント 話題作 ボビー・フィッシャー トミー マグワイア イメージ 合わ 苦悩 ぶり 見事 表現 時代 こそ 今 伝説 てる 痛感 ただ フィクション 映画 難し 感じ 点数."}, {"rating": 4.0, "content": "ハラハラ 4. 爽快 4. ラブ 1. 実際 存在 話 知ら 映画館 観 まし. 主人公 自覚症状 なし 追い詰め いく 演技 これから どう だろ 気持ち. チェス 昔 した 依頼 ずっと 改めて 奥 深い 感じ. 恋愛 シーン 少し しか 異性 友人 見 問題 ませ."}, {"rating": 4.0, "content": "精神病 患っ 精神 崩壊 いき 戦う やめ ジレンマ あまりに 痛々しく とにかく 名演技 セリフ 表情 魅せ とても 興味深かっ 惹き 込ま."}, {"rating": 3.9, "content": "記念 す べき 600 レビュー 初めて 試写会. チェス さほど 興味 ボビーフィッシャー 名 ボビーフィッシャーを探して 耳 程度 作品 チェス フィッシャー にも 興味 湧い. 行き過ぎ 天才 ゆえ 変人 フィッシャー トビーマグワイア 見事 演じ 精神 崩壊 いく 様 マイブラザー 同様 まさに 鬼気 迫る 演技. チェス に関して 無知 アプリ なんか 勉強 再度 鑑賞 しよ 思う."}, {"rating": 3.8, "content": "【 極めろ ぉ 神 一手 】. コンピューター チェス. チェス 世界チャンピオン コンピューター バトル 毎年 行わ ご存知 でしょ ？. そもそも チェスのルール 知ら よ って 人 多い 思い w. （ ちょっと しか しら … ）. 勝負 コンピューター 勝っ 人間 勝っ 一進一退. ただ 将棋 違っ チェス 取っ コマ 使え そのうち コンピューター 全て 手 考え 言わ. 本作. コンピューター ありません チェス 中 とてつもなく 有名 一戦 描き. チェス やっ てる 人 しら 人 じゃ ？. 時 1972年. 米 ソ 冷戦 下 出来事. 盤上 第三次世界大戦 言わ 各 大統領 注目 世界 注目 一戦 本作 描き出し. ソ連 世界 チャンピョン ボリス・スパスキー 挑む アメリカ 天才 貧乏 青年 ボビー・フィッシャー. 男 天才 マジで 腹立つ w. 自己 中 すぎ ヤバイ w. 自分 主張 通ら チェス 打た 言い出す 始末. 皆さん イライラ 必至. だけ 映画 評価 下がる でしょ. 正直 こいつ せい 映画 楽しめ ませ でし 途中. よ ？. ありがち 天才 故 孤独. 天才 って すっごい 人格者 すっごい 自己 中 しか なれ じゃ 思え. 結局 精神 病ん しまう. チェス って 4 手 進む 億 っていう 手 生まれる 必死 考える 脳 極限 状態 超え しまう そう …. だから 病ん 自殺 者 出る みたい （ ｉ _ ｉ ）. （ だとすると 将棋 方 凄 そう … ）. なんだかんだ やっ … （ 略 ）. （ キッシンジャー国務長官 とか ニクソン 大統領 とか 絡ん おい お前 国 勝負 頑張れよ って w 所詮 チェス 大会 のに レベル お偉いさん 絡ん くる 点 とんでも 時代 わかる でしょ ？ ）. 今日 時 やってき （ CV 松平定知 ）. さて 歴史 的 一戦 （ 24 局 第 6 局 ） 1番 魅せ 場. 思っ 意外 ぱっ 終わっ しまう w. あれれ ？. 厚く 描く べき ？. 言い たく まあ いい でしょ (ｰ ｰ;). チェス コマ 動き いちいち 説明 知ら 人 おい かれ しまう くらい 良かっ かも しれ ませ. 生まれ 神 一手 力 拮抗 こそ 生まれ. 相手 なけれ 生まれ ね (ｰ ｰ;). 一 局 未だに 名勝負 言わ そう. ちゃんと チェス 勉強 たら 見 みたい ね. 試合. 結果 シーン 鳥肌 立ち まし. だから わりかし 満足 ♪(´ε｀. コメント欄 書き ね ☆. 主演 スパイダーマン 無印 おなじみ トビーマグワイア. 顔 あんまり 好き じゃ 本作 憎たらし よかっ かも しれ ませ. イラっと 間違い なし. 相手方 ウルバリン 0 リーヴ・シュレイバー. 同 一人物 気づか ぞ w. 私的 ピーター・サースガード 好き ぞ. 神父 格好よい ← ？ 制服 萌え ？. そう いえ 映画 女性 あんまり ませ ね … (´･_･`). 絵 的 男性 陣 嬉しく かも ？. 事実 基づく 話 プロフェッショナル シリーズ 書こ 思い まし 公開前 映画 まとめ ちゃう どう 思い 結局 比較的 真面目 レビュー み まし (^ ^). 明日 あげる レビュー プロフェッショナル シリーズ ver 書い ご 期待 下さい ← しら w. 映画 チェス 知ら 楽しめ ドキドキ 感 味わえる 思い. ただ 傑作 言わ れれ そう 今年 公開 映画 どうしても 沈ん しまう 作品 僕 こういう 映画 好き 比較的 高め 評価 まし. オススメ 作品. ※ 試写会 誘っ 下さっ ○ 腕 ○ ○ ○ ○ ○ 感謝 つつ レビュー 占め たい 思い. ちなみに 号泣 ませ あしからず (^з^)-☆. 帰り ZIP 取材 受け まし. 内容 国立競技場 …. 知識 露呈 恥ずかしかっ. 思い出 残っ ここに 明記. （ ちなみに ちょっと 使わ ワロタ w ）. チェス 選択肢 沢山 けど 答え 手 1つ しか 云々 （ 忘れ ）. 名言 でし ← w. 2015 12 14. 試写会."}, {"rating": 3.1, "content": "本日 とある 人物 試写会 鑑賞. 実際 世紀 チェス 対決 映画. アメリカ ソ連 冷戦 中 チェス 名人 ２ 人 お国 名誉 かけ １ ５ 回戦 …. おい ロッキー ドラゴ 事 だろ. まさか ロッキー ４ 代理戦争 実際 チェス 行わ. アメリカ代表 トビー・マグワイア … 天才 故 気難しい ブッ とんだ 性格 持ち主 最近 コレ 系 人 フューチャー 映画 多く でしょ ？ アメリカ人 好き よ ねぇ ～。. とにかく 神経質 被害妄想 強迫観念 強く ソ連 盗聴 ソ連 殺さ 騒ぎ立てる トビー・マグワイア 正直 言っ 応援 気 失せる. ソ連 実際 不正 的 事 ハッキリ 描か ませ 良い 迷惑 ソ連 世界王者 割 デーン 構え てる ヒョードル みたい カッコ いい （ 例え 分かり づらい ね ）. 満 持 いざ 対戦 … やっぱり カメラ 音 うるさい 客 咳 気 対戦 完全 個室 しろ 的 無茶 ブリ ルール 変更 申し立てる トビー・マグワイア グレーシー 一族 よ （ 例え 分かり づらい ね ）. ルール 飲ん ソ連 名人 こそ カッコ よく でしょ 桜庭和志 みたい （ 例え 分かり づらい ね ）. そんな こんな 謎 賞賛 映画 本当に いい だろ 個人的 墓穴 映画 言え …. 終始 緊張感 まし. 映画 世紀 駒の 指し 合い 繰り広げ 中 僕 隣 知ら 人 側 世紀 肘 取り合い 繰り広げ まし 百歩 譲 って 肘掛 譲っ 以上 オレ 側 エリア 入っ くる 反則 でしょ. そんな 無言 駆け引き ずっと まし よ. 一緒 見 方 そんな 攻防 知ら 映画 号泣 まし."}, {"rating": 3.0, "content": "天才 的 身なり 気 配ら 主人公 将棋 羽生 名人 そっくり 思っ たら 名人 本人 推薦 コメント 寄せ 笑っ しまっ. T マグワイア 終始 虚ろ 表情 だけ あ こいつ ヤバイ 思わ マイ・ブラザー そう けど 精神 病ん 人 演じ させ たら 抜群 上手い. チェス 嗜ん たら もっと 楽しく 観 思う 残念."}, {"rating": 4.0, "content": "今日 試写会 完全なるチェックメイト 原題 : Pawn Sacrifice )」。 伝説 チェス チャンピオン ボビー・フィッシャー 物語 映画 ファン 的 ボビー・フィッシャーを探して タイトル 聞い でしょ. 子ども 頃 独学 チェス やっ 少年 ボビー・フィッシャー 12歳 頭角 現し 全米 王者 しまう 東西冷戦 時代 真っ 只 中 ソ連 チャンピオン 世界一 決める チェス 米 ソ 戦い 政治 マスコミ 名声 かき乱さ ボビー 精神 蝕ま いく …。. トビー・マグワイア スパイダーマン 辞め どんどん いい 俳優 いく マイ・ブラザー 華麗なるギャツビー 続い 本作 天才 故に どんどん 心 壊れ ゆく ボビー・フィッシャー 姿 鬼気 迫る 迫力 熱演 もう スパイダーマン 俳優 呼ば くらい トビー・マグワイア 演技 必見 緊張感 あふれる 作品 でし."}, {"rating": 3.6, "content": "特別 試写 会. チェス 昔 ちょっと やっ くらい 楽しめ けど 緊迫 雰囲気 戦い どれほど すごかっ チェス わかる 人 方 楽しめる 間違い 思う. トビーマグワイア 小顔 何度 ど あっぷ シーン すべて かっこよかっ."}, {"rating": 4.0, "content": "派手 アクション 違う 手 汗 握る 心理戦 最後 楽しめ. どんどん 不安定 いく ボビー 心理状態 トビー・マグワイア 演技 効果 的 音楽 音声 伝わっ 今 こんな トビー・マグワイア 見 無い."}, {"rating": 3.6, "content": "チェス 人 精神状態 おかしく かも しれ. 脳 使い すぎ かも."}, {"rating": 4.0, "content": "トビー・マグワイア よかっ わ. 天才 チェス プレーヤー 精神 だんだん 破綻 いく 様子 ものすごく うまく 演じ こういう 役柄 合う ね."}, {"rating": 4.2, "content": "ブログ 更新 まし 完全なるチェックメイト ８ ｘ ８ 版 上 静か 戦争 繰り広げ 計算 能力 スパコン なみ. ⇒ http:// ameblo .jp yukigame entry -1 2102470119 html."}, {"rating": 3.0, "content": "I am a fan of the great game of chess I used to play as I child so quite naturally I was looking forward to this movie My expectations were not high yet I m still a little disappointed. I was expecting this movie to dig a little deeper and show us more about the genius of Bobby Fisher Tobey Maguire does a good job but the script was a little thin. Recommend it only to people interested in chess A better movie is Searching for Bobby Fischer ボビー・フィッシャーを探して."}, {"rating": 4.2, "content": "チェス 好きだから クッソ 興奮 （笑） まぁ 知っ あんま 関係 けど （笑）."}, {"rating": 3.8, "content": "試写会 一足 先 鑑賞. チェスのルール 全く わから けど 一手 全て 決める 緊張 感 重み 感じ 楽しめ. 今年 見 映画 中 結構 好き 方."}, {"rating": 4.0, "content": "代打ち 人物 代理 場合 組織 団体 代表 代わり 麻雀 パチンコ パチスロ 等 賭博 行う 者 指す. 本作 描か チェス 世界王者 挑む アメリカ人 天才 チェス プレイヤー ボビー・フィッシャー 米 ソ 冷戦 時代 国 威信 背負っ 正 代打ち. 映画 早くも チェス 頭角 現し 幼少期 タイトル ２ ４ 年 保持 続け ソ連 挑戦 権 得る 破竹の勢い 戦い 成長 人となり 浮き彫り 描く. 天才 天から 与え 人 努力 至ら レベル 才能 発揮 人 指す 反面 非常識 型破り 変人 部分 周囲 振り回す. ボビー・フィッシャー 例 洩れ 自己 中 傲岸不遜 とても エキセントリック. チェス 王者 決定 戦 プレッシャー ピーク 益々 エキセントリック 拍車 掛かっ いく. 雌雄を決する チェス 対戦 戦争 血 流し 殺し合い 心 血 流し 精根 尽き 果てる チェス 指し 一つ 間違え 廃人 しまう. ただ 原題 Ｐａｗｎ Ｓａｃｒｉｆｉｃｅ 精魂 傾け 戦う 彼ら 米 ソ ２ 大国 にとって 国 イメージアップ 国威発揚 為 捨て駒 しか 過ぎ. 将棋 囲碁 本作 取り上げ チェス 盤上 繰り広げ 静か 戦い 国 他 人々 思惑 超え 人類 英知 情熱. 頃 ゲームソフト しか プレイ しない チェス 人 向き合い 腹 探り 合い 手先 読み プレイ 醍醐味 久し振り 味わい たく."}, {"rating": 3.9, "content": "トビーマグワイア 配役 当たっ 目 理由 だろ. チェス 版 とらえ 目 ゆっくり ズーム よっ 行き 奥 近づい くる ノイズ 混じり サウンド 合わせる だけ ボビーフィッシャー 考え 世界 全て 解ら 観客 引き込ま しまう. 一方 チェス 離れる 目 いっ しまっ 人間 役立つ. ちなみに 本物 フィッシャー 目 とても 優しい 目 演出 成功 いっ いい. チェス 難し そう 内容 時代 設定 合わせ 選曲 ポップ 観 やすく サントラ 気. 反面 それら 曲 ボビーフィッシャー 内面 軽く 描か しまっ 場面. 観客 緊張感 期待 観 行っ そちら 割合 増やす べき ノリ いい 曲 前半 十分. 個人的 ホテル 女性 出会い 良い 場面. 欲しい 姉 関係性 幼少期 二人 場面 ワンシーン 入れる だけ 二人 見え 方 もっと 違う はず 母 気. とにかく 十分 引き込ま 行く 2時間 作品 全く 思え 程 あっという間 充実 時間. ドキュメンタリー 映画 作ら 期待. 対戦 者 どう 思っ インタビュー 日本 暮らし 痕跡 まだまだ 気."}, {"rating": 4.6, "content": "アメリカ 天才 チェス プレイヤー ボビー・フィッシャー 題材 物語. チェス なんて 全然 知ら がっつり 楽しめ まし. 後半 チェス シーン ものすごい 緊迫感. 世界王者 ソ連 スパスキー 対戦 まさに 盤上 第三次世界大戦 破天荒 主人公 せい なんか もう ハラハラ しっぱ なし. あまり 天才 ゆえ 徐々 精神 病ん いく 様子 切ない. 完全なるチェックメイト. チェス ？. それとも … ？ （ ニヤリ ）. 邦題 いろいろ 考え しまう."}, {"rating": 3.5, "content": "2015 12 3. 試写会. 知ら 本当 お話. 才能 恵まれ 熱中 精神 病ん 真理 探す ゲーム 話. 邦題 謳い文句 1 局 物語 思っ けど 別に ゲーム 自体 話 メイン. 面白かっ けど 締めくくり 方 微妙."}, {"rating": 3.5, "content": "チェス 好き やばい 興奮. チェス 元 世界王者 ボビーフィッシャー 伝記 物語. 自分 チェス 好き 得意 ありません 笑 ボビーフィッシャー 存在 知っ まし. 行き過ぎ 天才 ゆえ 精神病. 天才 しか 分から 苦悩 でしょ. 米 ソ 冷戦 時代. 盤上 第 三 時 世界大戦 言わ. ソ連 絶対王者 スパスキー IQ 187 若き 天才 稀代 ボビーフィッシャー. 歴史 動かし チェス 頂上 決戦. 伝説 第 6 局. スパイダーマン み トビーマグワイア 魅了. スパ スキー 演じ ウルヴァリン X-MEN ZERO 知ら リーヴシュレイバー 素晴らしい 演技 でし. 観 終わっ ボビーフィッシャーを探して 作品 観る 勧め."}, {"rating": 3.6, "content": "見 程 天才 息 詰まる 狂気 じみ 世界 ノンフィクション 淡々 けど 後半 なかなか 引き込ま. 詳しい 予備 知識 なし ワクワク 見 始め 30分 母 口 合わせ マニアック すぎる 映画 （笑）. チェス 分から 話 理解 つくら てる. 無知 人 ユダヤ だけ じゃなくて ソ連 アメリカ 歴史 背景 説明 くれ たら もっと 楽しめ なぁ."}, {"rating": 3.8, "content": "アカ ユダヤ人 アメリカ 困っ 存在 自身 狂気 紙一重 チェス 天才 ボビー・フィッシャー 知ら 人 実話 映画 トビー・マグワイア 良く 悪く アル・パチーノ 域 近づい 地味 展開 米 ソ 代理戦争 駒 犠牲者 世紀 一戦 知ら チェス 嗜む 割合 少ない 日本人 大半 どう 売り出す 非常 難しい こそ タイトル ボビー・フィッシャー ？ 脚本 私のお気に入り スティーブン・ナイト 奇しくも 騎士 配し 得意 世界 充分 描か 途中 降板 フィンチャー たら タラレバ 拭い 去 フィンチャー ファン ズウィック １ ミリ 思い入れ …."}, {"rating": 3.5, "content": "|| 劇場 || チェス アメリカ 中 沸い 米 ソ 冷戦 知 代理戦争 ムーブメント 実感 そんなに 流行っ … へー. 頭 使う 話 語学力 不足 理解度 イマイチ ボビー 見える 駒 動き 表示 チェス 知ら 天才 ぶり 解り まし 早熟 子供 時代 多面 打ち ヒカ碁 思い出し. わから 補完 しよ ボビー・フィッシャー ぐぐっ たら 顔 シミ とか まんま ね ボビー 方 トビー 若干 イケメン."}, {"rating": 3.0, "content": "歴史 上 有名人 物 実は 変人 でし 実は 心 病ん まし 伝記 ドラマ 実に ありがち （ ビューティフル・マインド とか ） Wikipedia 読む 当人 人生 ほう よっぽど 面白い よく （ ボビー・フィッシャー って 日本 住ん ね ）. チェス 勝負 内面 世界 入り込む 発狂 想像 範囲 内 東西冷戦 国 威信 賭け 対決 背景 興味深い けど."}, {"rating": 4.0, "content": "Netflix 現在 公開 終了 もよう 実在 人物 描い 伝記 的 映画. 主演 スパイダーマン 人 らしい 印象 つく 前 観 ラッキー. 結末 触れ. ーーーーーーーーーー. ボビー 自身 望み 果たして 一応 ハッピーエンド 様相 あっさり ナレーション 語ら 顛末 悲惨 言える. 実際 どう 軽く 調べ みる どうやら 蒲田 移住 そう 悪く 生活 送っ 時期 らしい アメリカ 出身 にとって 極東 異国 住まう 悲劇 分から )。. ボビー 弁護士 神父 トリオ 築い 良好 関係 長く 続か 次第に 悪く いく ボビー 精神状態 救う 術 人生 どうしてこうなった 思う 頃 往々 手遅れ 漠然と 考え. 願い 叶え 代償 精神 病ん 描か ボビー 仮に 治療 専念 全て 良く 限ら 病ん 人間 必ずしも 不幸 いえ. 姉 画面 向こう 大 喜び 場面 見る 選ん 道 悪く 思う あくまで 世界一 なれ もし 敗北 病む だけ 病ん ボビー 世間 どう 見 だろ 思う 恐ろしい."}, {"rating": 3.3, "content": "トビー・マグワイア 主演 鑑賞 やっぱり いい 顔 なー 思う. 内容 天才 たる こそ なんだろう けど 主人公 わがまま っぷり 終始 呆れ しまっ チェス 競技 対等 環境 下 戦う 正しい あり方 話 進む 当時 国 規模 捉え みる なるほど チェス 盤上 競技 地球 規模 思え 主人公 神経質 常に 監視 尾行 考える 戦士 至極 必然 感じ. セコンド 牧師 クソ すげ えっ 汚い 言葉 使う 洒落 効い 面白かっ. あと 牧師 セリフ チェス 1ゲーム 40 手 数 以上 銀河 星 数 極限 超え かね 酷く 響い どれ だけ 頭 負担 かけ だろ 自殺 死ぬ 良かっ. 最後 チェス 試合 だけ もっと 細か 緊迫感 よかっ 贅沢 込め 星 数. 面白かっ ☆."}, {"rating": 4.0, "content": "実在 アメリカ 天才 チェス プレイヤー お話. 幼い 頃 チェス 界 神童 言わ チェス 一筋 生き 主人公 ボビー・フィッシャー 当時 世界王者 ソ連 ボリス・スパスキー 挑み 勝つ 主 描い 作品. 冷戦 真っ 只 中 60 70年代 アメリカ ソ連 間 熾烈 競争 宇宙開発 兵器 開発 留まら チェス 様相 呈し フィッシャー 顔 祭り上げ. 世界トップレベル ランカー 次々 負かし チェス 極め いく 一方 精神状態 徐々に 悪化 いき 世界王者 スパスキー 勝利 国 英雄 称え 様々 行動 言動 原因 最終的 国 追わ 身 最期 亡命 先 スパスキー 決戦 地 アイスランド 息 引き取っ. 天才 × 冷戦 × 精神 異常 実在 人物 ジョン・ナッシュ 題材 映画 ビューティフル・マインド 似 構図 見 二人 偉大 成し遂げ 点 共通 最期 に関して まったく 違っ 国 代表 戦い 勝利 もたらし 人物 最期 あまりに 残念 かたち 言える."}, {"rating": 3.4, "content": "フィッシャー 連勝 伸ばす 時 疾走 感 駒 指す 映像 当時 時代 表す 映像 早い 切り替え 繰り返し 上手く 表現 良かっ. 音楽 駒 指す 音 早い テンポ 感 フィッシャー 不安定 精神状態 チェス 緊迫感 ずっと わくわく 見れ. けど ラスト 語り 終わら ちゃっ 面白い けど 物足りない なー って."}, {"rating": 3.5, "content": "天才 狂人 紙一重 よく 言う けど そういう なんか 違う 気. ボビー 繊細 戦う 生き 思う. 試合 緊迫感 すごい …. あれだけ 常に 監視 たら ボビー 対戦相手 相当 ストレス 抱える はず 彼ら 苦悩 葛藤 よく 伝わっ 主役 演技 神 かっ てる."}, {"rating": 3.4, "content": "チェス 知っ たら もっと 楽しめ かも しれ. 天才 って 変人 なぁ. ただ チェス 勝ち負け こだわっ てる だけ のに 当時 冷戦 相手 ロシア って 事 いろいろ 大変 だろ なぁ. そりゃ おかしく 分かる 気 笑. 何より トビーマグワイア ◎."}, {"rating": 4.0, "content": "ボード 上 ソ連 対 アメリカ 対決 本当 戦争 行わ いない しろ チェス 対決 お互い 威厳 かけ 大会 なんて 驚き 隠せ 主人公 精神病 戦い つつ 最善 一手 打つ 姿 感動 まし."}, {"rating": 3.4, "content": "なんか 残念 最後 対局 もっと 熱く 盛り上げ 撮っ 欲しかっ."}, {"rating": 3.7, "content": "疑心暗鬼 暗く 映画 思っ 観 たら 終わり すっきり って てる. よい 感じ 主人公 感情 移入 しまい 最後 騙さ 感じ 映画."}, {"rating": 1.0, "content": "ボビー・フィッシャー 数奇 人生 スポット 当てれ 映画 一番 面白い. 72年 スパスキー 対局 外せ 異論 人 いない 思う. 違う だろ. 92年 再戦 経緯 大事 でしょ ゴッソリ 削っ 最後 字幕 説明 とか 呆れる しか. ボビー・フィッシャー 奇行 繰り返し 天才 生き方 描い 中途半端 すぎる. ていう 対局 緊張感 とか 重要 思わ スパスキー こんな 奴 やっ 的 場面 なけれ のち （ こんな 時期 出会っ はず ） 恋人 中途半端 登場 かも 謎. 創作 許さ フィッシャー 神経質 なぜ もっと 誇張. すべて 中途半端. 個人的 ドキュメンタリー 方 観る オススメ."}, {"rating": 3.6, "content": "前 観 ボビーフィッシャーを探して スピーディ スポ根 的 描か チェス 世界. 対照 今回 じっくり ゲーム 描い てる もちろん ルール なんて さっぱり けど 分かっ てる 気分 乗り切っ. 急激 確実 壊れ いく ボビー ゆるやか 描い フィルム 報道 カメラ 撮っ 映像 混じえ 進行 いき ラスト 本物 報道 カメラ 捉え 本物 ボビーフィッシャー 映像 ドキュメンタリー 観 気持ち 終わっ. 人生 悲愴 滑稽 気持ち 持っ いか 映画. こいつ 王者 のに ボビー 比べ 常人 すげ ぇなと 思っ 矢先 全力 お前もか 正常 者. 純粋 べき 競技 ナショナリズム 重く のしかかっ 当時 当時 よ 第三次世界大戦. 幼い 頃 チェス 出会い 勝利 執念 望ん 勝利 手 瞬間 喜び 感情 無かっ. 勝利 途端 煩く 流れ くる BGM 良かっ だけ センス 感じ 残念. 興味 でる 邦 ポスター キャッチコピー けど 内容 焦点 ずれ てる 気."}, {"rating": 3.6, "content": "ボビーフィッシャー 名前 だけ 知っ けど 詳しく 知ら 天才 ゆえ 狂気 まざまざ 描い 本作 を通して 驚き. トビー・マグワイア 良い ね. ただ 正直 映画 あんまり 面白く 感じ …. 淡々 すぎ 結局 映画 伝え たかっ 単に 狂気 描き たかっ だけ なのか ？ たら ちょっと （ 映像作品 ） 浅 すぎる いまいち 響い こ. 天才 天才 間 しか わかち 得 狂気 みたい 恐れ 魅力 感じ."}, {"rating": 3.0, "content": "ノン フィクション作品. 天才 変人 紙一重. 米 ソ 冷戦 巻き込ま 精神 崩壊 行く. 世界王者 決める 注目 浴び 戦い 集中 極限 状況 世界王者 スパスキー ちょっとした 振動 感じ取る 世界. チェス 全く わから けど ゲーム 冷戦 中 政治 背負わ ボビー 人生 精神的 苦しむ 仕方がない 思える. 神父 様 存在 大きかっ 思う. 好き やっ 事 周り 期待 背負わ す 事 人 追い込み 苦しめる."}, {"rating": 3.0, "content": "アメリカ 天才 チェス プレイヤー ソ連 チャンピオン 戦う いろんな こだわり 見せる 話. 実際 天才 チェス プレイヤー 1人 人間 知る 伝記 楽しく 見 110分 でし. ただ 全体的 淡泊 描か 淡々 すべて 進んで 行っ そのまま 終わっ しまう 映画 でし 少年時代 チェス 覚え 神童 っぷり 発揮 次々 マスター 撃破 いっ チェス 制覇 ソ連 戦う 流れ 中 主人公 変人 っぷり 発揮 周り ふりまわす だけ ふりまわし 迷惑 かける 描か いき ソ連 チャンピオン 試合 負け たら 椅子 CTスキャン しろ とか 盗聴 器 仕掛け てる 被害妄想 っぷり 見せ くれ チェス 人 みんな 変人 勉強 まし. 問題 クライマックス ソ連 チャンピオン 決着 設定 割 誰 見 定石 外し 戦法 使っ 勝利 やったー !　 風 すべて 淡泊 描か 盛り上がる. 主人公 人生 自体 激動 人生 起こっ 面白 そう のに すべて あっさり 残念 でし."}, {"rating": 3.8, "content": "トビー・マグワイア 全然 老け ね. 見た目 若い. チェス 強い 奴 クレイジー 精神状態 頭 おかしい )」 って 感じ セリフ まし まさか 相手 チャンピオン おかしかっ 分かっ 時 ね. 主人公 いちゃもん 本人 全力 出す 為 必要 付け まし 周り たら 甘えるな って 話 よ ね. 勿論 極力 対局 配慮 べき 内容 音 うるさく 気 散っ 言い訳 しまっ 条件 飲ん 場合 実際 勝つ 凄かっ って 事 けど ね."}, {"rating": 3.9, "content": "1970年代 冷戦 中 行わ チェス 世界選手権 フィッシャー vs スパスキー 対戦. 長年 ソ連 王者 座 持ち 続け アメリカ人 若き 天才 フィッシャー 登場 世界中 注目. 極限 精神状態 張り詰め 集中力. 主演 トビーマグワイヤ. なかなか 好き 感じ 映画 やっ 実在 人物 お話. . やっぱ IQ 高 すぎる 常人 理解 次元 達し しまう だろ."}, {"rating": 4.0, "content": "チェス 全て 理論 記憶. 選択肢 多い 思わ てる けど 正しい 指し手 一つ. 行き着く 先 他. チェスのルール わかっ もう 一 回 観 たい. それでも 神経質 天才 ギリギリ 精神 紙一重 部分 感じ 気."}, {"rating": 3.3, "content": "緊張感 題材 チェス. 嫌い スッキリ しない 映画. 世界 究極 緊張 集中 中 存在. そんな 世界 幸せ だろ …。."}, {"rating": 2.8, "content": "途中 CIA 言う アクション とか くと 思っ たら 完全にノンフィクション 伝記. 狂気 のま く 感じ 好き. 対戦相手 いい 人 思っ たら 結局 ひと おかしく っ."}, {"rating": 2.6, "content": "耳栓 解決策 無し ？ ずっと 気. チェスのルール 分から 逆 興味深く 観 けど 神 一手 凄 今一つ 理解."}, {"rating": 4.0, "content": "選択肢 多 無限 可能性 常に 向き合う 人生 想像 絶する 精神 疲弊 狂人 化す 納得."}, {"rating": 3.0, "content": "ものすごく 盛り上がる わけ 淡々 主人公 チェス かける 情熱 栄光 駆け 上がり 最後 落ち いく 描い. 栄光 手 すれ 不安定 いく 主人公 精神状態 見事 表現. 観 こっち もう いい … 休め … ！( 涙 目 )」 って 気分. ロシア側 ライバル 非常 余裕 様子 描か. やはり 最大 局面 精神的 不安定 微か 物音 気 しまっ. 精神的 不安定 主人公 だけ じゃ 王座 狙う レベル プレイヤー 誰 避け 通れ 匂わせ. チェス 競技 プレイヤー どれ だけ 精神 負担 かけ …. チェス 極める どれほど 大変 うまく 表現 思う. 重苦しい メンタル 病ん 人 姿 延々 観せ つけ 映画. 日本 ○ ○ ○ 碁 とか 深刻 度 あまりに 違い すぎる. 観 たい 言わ もうい いっす … 感じ. 天才 苦悩 成功 描い ノン フィクション作品 まぁまぁ 良い 作品 思っ. ちなみに 天才 苦悩 成功 作品 いえ 個人的 イミテーションゲーム 方 まだ 好き."}, {"rating": 3.0, "content": "フィッシャー 異常 性 ばかり 強調 正直 期待 外れ."}, {"rating": 3.0, "content": "チェス 世界的 プレーヤー. ボビー・フィッシャー 生い立ち 世界 名前 知ら スパスキー 試合 描い 作品. あくまで 監督 フィッシャー スパ スキー 試合 作品 しよう てる. 思う 映画 ちょっと 詰め込み すぎ てる 感じ 否め."}, {"rating": 3.8, "content": "誰か せめて 耳栓 あげ っ 思っ よ ね 耳栓 じゃ だめ チェスのルール すら 分から 自分 すら ボビー・フィッシャー 名前 知っ 世 与え 影響 って 凄まじい だろ. ボビー・フィッシャー だけ 冷静 見え 対戦相手 狂っ てる あるいは 狂っ いく いい … …。 いや 良い. 実際 冷戦 下 代理戦争 （ イメージ 戦争 ？ ） みたい だろ 全て 妄想 いい きれ だろ けれど あん だけ むちゃくちゃ やっ よく 王座 就け なぁ …. チェス 全く わから のに ハラハラ 見れる 不思議 好き シーン 試合前 ボビー ロンバーディ 神父 脳内 チェス てる ボリス 笑顔 拍手 とこ 試合中 張り詰め 顔 一転 子供 みたい 顔 笑う 3人 すごく グッと. それにしても トビー・マグワイア ピーター・サースガード リーヴ・シュレイバー セクシー 過多 映画 … …。."}, {"rating": 5.0, "content": "実話 ？. 時代 チェス 国 同士 戦争. 消息 不明 よく 男. 死に 方 天才 らしい 死に 方."}, {"rating": 3.2, "content": "印象 残っ 箇条書き メモ. 4 手 進む 度 億 可能性 生まれる チェス 磨か 感覚 私生活 思考 おかしく 天才 変人 って 一言 片付ける もったいない. 1位 積み上げ 目標 失う 恐れ だろ. 映画 描か 老後 とか 方 気."}, {"rating": 3.2, "content": "相手 一手 読む つまり 仮想敵 対話 考え 読み 思考 巡らせる 極めれ 頭 おかしく だろ. アメリカ ソ連 対立 ２つ 国家 兵器 なき 戦争 理解 役目 全う しよ. だが 冷静 考える 頭 おかしく 言う 集中力 無くなっ いっ 言う 方 近い 本来 読め はず 悪手 打つ 散漫 注意力 続か 思考. 中 凡 ミス 敗北. 負け 言うまでもなく 自分自身 ２ 戦 目 逃走. 押し寄せる 重圧 中 沸 々 進行 精神病 侵さ 続け 追い詰め いく だが ソ連 側 逃さ. 折衷 案 なんと 卓球 室 対局. 始まる 怒涛 快 進撃. 第 ３ 局 一手 目 型 乱す 一手 一手 生じる 戦術 想定 通り 打ち 勝利 スパスキー 一手 想定 場 試合 組み立てる. 型 嵌 まら 一手 想定外 一手 あるいは 理解 不能 一手 誰 目 そう 映っ だろ あるいは 精神 的 錯乱 考える 混乱 一手 思わ だろ. もし 初手 初め ２ 戦 含め 計算 たら どう だろ 勝利 そもそも 用意 筋書き たら. 運命 第 ６ 局. 互い 想定 根底 覆す 大いなる 初手 生じる 生かす 構想 着々 勝利 向け 打ち 続ける 技術. 対局 スパスキー さえ 拍手 を以て 賛美 神 一手 入念 準備. つまり 呼吸 乱し 自分 ペース 巻き込む. 勝負 奥深 改めて 考え させ."}, {"rating": 3.0, "content": "最後 出 くる 実際 映像 フィッシャー 多分 もっと ヤバい やつ だろ. トビー・マグワイア 目 素敵. ネジ 一 本 二本 くらい ぶっ とんだ やつ しか 見え 世界 そう ゆう 人 天才 だろ 自分 才能 いつ 見つける 見つけ まま 死ん 行く 方 遥か 大 多数 1人 だからこそ そんな 世界 憧れ 少し だけ."}, {"rating": 2.8, "content": "緊張感 耐え 切れ 何度 寝 しまっ …. 天才 やっぱり 違う."}, {"rating": 4.0, "content": "ボビーフィッシャー 演じ きっ トビーマグワイア 本当に 素晴らしい. 異様 集中 力 神経 研ぎ 澄ま 内 神経 過敏 ひたすら 静けさ 求め 盗聴 器 人 言っ てる 事 疑っ 信じ 見 ゾッと. 対局中 静か シーン 思わず 見 てる こっち 集中 黙っ しまっ 笑. 天才 持つ 才能 苦悩 痛い 感じ 作品."}, {"rating": 2.9, "content": "途中 まあ まあ 面白く 見れ けど 見せ場 神 一手 盛り上がり 欠け 見せ 方 えっ っ … 終わり 向け しぼむ 一方 もっと ゾクゾク 期待 残念 あと 周囲 人たち 考え とか もっと じっくり 知り たかっ."}, {"rating": 1.9, "content": "レンタル. 観 たい 思っ チェス 興味. 天才 少年 世界王者 いく 一方 心 蝕ま いく 様子 描い 冷戦 中 ロシア 王者 打ち 負かす 国中 期待 国 背負う 期待 主人公 チェス 辞める 言い出し 高額 報酬 対戦 環境 無理 オーダー 続け なんで ？ ツッコミ たく. 納得 要素 個人的 少なかっ. どうして 心 蝕ま いっ なぜ こんな 無理 言い 続ける もっと 掘り下げ 納得 ほしかっ. 実在 人 話 脚色 にくい かも しれ けれど こうした 映画 ほしい 期待 要素 気. 映画 撮っ 人間 なんで こう よく 分から けど こんな 感じ 撮っ 感じ. 唯一 納得 40 手 以上 ゲーム なれ 考える 手数 銀河 星 数 台詞 そんな ゲーム 続け いれ 心 壊れる. こうした 映画 自分 求め しまう 映画 作り 手 主人公 リスペクト どんなに おかしく 才能 賞賛 やま 気持ち 映画 後ろ 映画 雰囲気 変わる 思う 映画 作り 手 そんな 伝える つもり 無かっ かも しれ けれど …. チェス 知ら 自分 凄さ いまいち 伝わら 最後 伝説 1 局 凄かっ うまく 伝わっ こ 対戦相手 拍手 シーン あ すごかっ 知る アメフト 囲碁 全く ルール 知ら けど スゲエ って 思わ 出来る 映画 これから チェス もっと 知り たい 思わ 演出 足り 残念. ボビーフィッシャー 人間性 描き たかっ プレイヤー 偉大 描き たかっ どちら 中途半端. 映画 描い 自分 期待 違っ 自分勝手 けど 評価 低め. アマデウス 期待. 良かっ 点 リーブシュライバー ピーターサーズガード 演技 二人 カッコ よく 流石."}, {"rating": 4.2, "content": "生い立ち ゆえ ユダヤ人 ユダヤ人 嫌い ソ連 嫌い …. そんな チェス 天才 冷戦 時代 アメリカ 利用 ますます 極右 思想 ハマり …. 偏執 妄想 … 変人 扱い … それでも なまじ 才能 ばかり 利用 …. 世界王者 ソ連 打ち 負かす プレッシャー バネ フシ けど 純粋 チェス 楽しむ 環境 たら どう … チェス 相手 心 折る 喜び 見出す お互い 国 背負っ プレイ シチュエーション 最も 力 発揮 かも しれ …. 天才 悲劇 見 けれど 悲劇 撮ら 良い 悪い わから. 不安神経症 じみ 描写 良かっ … スパスキー 監視 下 置か せい フィッシャー 神経質 描写 効い …. たった 一 勝 熱狂 アメリカ … 大衆 … まるで 勝利 すがる …. 脚本 良かっ 思う けど ロックスター 人気 っぷり 表す 当時 明るい ロック 何度 かかる せい 中途半端 エンタメ ちっく …. 愛国心 チェス ゲーム プレイヤー 個人 政治 利用 批判 煽る 国家 マスコミ 大衆 皮肉 … ちょっと 拮抗 すぎ … フィッシャー を通して どれ 見せ たい っていう …. 結局 愛国心 勝っ エンタメ 楽しめる ロック 使っ 明るい 雰囲気 演出 感じ うーん …. どっち 批評 精神 バリバリ 作品 好きだから 好み けど …. 客観 的 そう うん 伝記映画 いい かも. 童貞 捨て けど やっぱり チェス 夢中 ってな 描写 天才 らしく 良かっ 童貞 処女 捨て せい 神通力 薄れる とか もん ね … 女 知っ チェス 夢中 女 溺れ 天才 … こそ って 思っ. 国 利用 カタチ けれど 国外 亡命 フィッシャー 生き … そっち ほう 興味 わい. こう 言っ ちゃ けど オリンピック 政治利用 題材 映画 見 み たい 思っ いま 見 良かっ."}, {"rating": 3.3, "content": "アメリカ ソ連 冷戦 中 言わば 代理戦争 行わ 世紀 チェス 世界王者 決定 戦. 物語 進む につれて ボビー・フィッシャー 他者 配慮 無 謙虚 欠落 浮き彫り くる こんな 人間 国 背負う なんて 考える だろ ？ 思え くる ただ 勝利 文字通り あらゆる 手 講じ. 正直 チェスのルール わから 劇中 答え 一つ しか 言っ もしか たら 囲碁 将棋 先 読む 力 必要 かも しれ. 最終戦 神 一手 攻防 凄 伝わっ こ ただ 心理戦 言う 感じ 伝わっ こ. 天才 ボビー・フィッシャー どういう 人間 伝わっ そういう 映画. 精神 擦り 減らす 映画 ダーレン・アロノフスキー 監督 上手い くらい 刺激 求め しまっ そもそも 失敗 かも しれ. 因みに 神 一手 言う 韓国 囲碁 映画 なかなか ぶっ 飛ん. 韓国 バイオレンス × 囲碁 化学反応 起こら 想像 通り 潔."}, {"rating": 3.7, "content": "チェス 界 将棋 世界 知ら 者 いない あろ ボビー・フィッシャー お話. ボビー 精神 崩壊 瞬間 栄光 作り出す 瞬間 両方 描か まぁ 孤独 天才 騎士 生涯 お話 感じ. 最初 チェス 大好き だろ けど 後半 チェス 生かさ 人生 思う 生きる 上 精神安定剤 的 役割 チェス 果たし みたい だから 勝っ 喜び 殆ど 落ち着く 感覚 逆 負け 人生 どん底 落ちる 感覚 かも しれ. チェス 研究 こそ 毎日 生きる 必要 モノ ボビー とっ ちゃ 食 重要 だろ. 見 明治時代 活躍 作家 思い出し 天才 呼ば 人 後半 精神 的 病 抱え 人 多い きっと 映画 みたい 感じ なー. まぁ 天才 いわ 人 努力 量 尋常 事実 見習 うって 難しい けど やっぱり 死ぬ 気 打ち込める モノ 持っ 強い 何しろ 絶対 手 入れ やる 強欲 一般 ピーポー 大切 思い まし."}, {"rating": 3.6, "content": "唐突 見せ場 やってき 思っ たら すぐ ふわっと 終わっ しまい ストーリー 起伏 心 ついていけ しょんぼり 題材 好き."}, {"rating": 3.2, "content": "アメリカ 史上初 チェス 世界チャンピオン ロバート・ジェームズ フィッシャー ＝ ボビー・フィッシャー 天才 けど 奇人変人 様々 問題 起こし 話題 攫っ いっ た人 チェス 多少なりとも やっ 人 一 度 聞い あろ 有名人 本作 そんな 世界チャンピオン 実話 基 描い 少し 知っ 結構 問題 起こし 人 記憶 けど 実際 世界チャンピオン って プライド プレッシャー とか 様々 問題 だろ 精神 崩壊 ちゃう だろ なかなか リアル スパスキー 対局 負け たく 無茶 要求 突きつけ けど 相手 スパ スキー 同じ って それだけ 世界一 決める 競技 中心 って 過酷 世界 だって 伝わっ くる そんな 過酷 世界 こそ 天才 同士 間 名 局 生まれ 見 人々 語り継が いく だろ."}, {"rating": 3.3, "content": "気 散り すぎ トビー・マグワイヤ リーヴ・シュレイバー. チェス チャンピオン 話 はず のに 重圧 耐え きれ 狂っ 兵士 みたい 描写 二人. ラスト カタルシス 無 冷戦 心理 的 モヤモヤ 感 表現 出来 個人的 思う."}, {"rating": 3.4, "content": "演出 好み. 見せ 方 ボビー・フィッシャー 相手 読み 外す だけ 奇術師 っていう 印象 しか 与え 絶対 的 強 ？ 最後 文字 それら 伝え はいる 不十分 印象. チェス そこそこ 好き おもしろい 感じ."}, {"rating": 2.5, "content": "主人公 狂気 ひとつ 主題 以上 避け しょうが 後半 神経質 っぷり 見 けっこう しんどい もう少し 俯瞰 登場人物 視点 欲しかっ. 後 チェス パターン 多 聞い 演算 てる そりゃ おかしく わな 納得 まし."}, {"rating": 5.0, "content": "主人公 だけ 狂っ てる 思っ たら スパスキー きちんと 狂っ よかっ. 穏やか 真面目 チェス 王者 やっ とか ソ連 精神力 どれ だけ 鍛え よ って 不安 けど 卓球 室 ゲーム 受け入れる あたり すごく 安心. 人 顔 毛穴 角質 見れ そう くらい 鮮明 映る カット 度 すごく 神経 過敏 ひりつく 感じ. 当時 生き ないし チェス 関わり とても 興味深い 偶像 みたい 見 けど 試合 まとも しない わがまま 要求 ばかり 受け答え おかしい とか そんな 一緒 なおかつ 世話 弁護士 神父 すごい 思っ. 斬新 手 ガンガン 勝ち進ん いく すごく 気持ちよかっ のに 最後 最後 国 追わ 死ん っ たって 字幕 悲しく."}, {"rating": 3.9, "content": "冷戦 時代 アメリカ vs ソ連. 第三次世界大戦 チェス 世界 対戦. 自ら アメリカ 為 戦う って 感じ 思っ けど 違っ ー けど 最終的 アメリカ 強い ぞ 的. 完全 ドキュメンタリー. って チェスのルール すら 知ら けど 知ら 関係 くらい 究極 精神状態 いく 人間 姿 引き込ま. やっぱり 実話 大好き ^ω^."}, {"rating": 3.5, "content": "トビーマグワイア 演技力 9割 ストーリー 1割 配点. 理解不能 若き 天才 全く 違和感 演じ イライラ 良い 意味 笑. 事実 基づく ラスト だいたい 予想 しまっ けど 国 全体 チェス 熱狂 時代 考える 興味深い. 盤上 アニメーション 最初 だけ 残念."}, {"rating": 3.5, "content": "期待 た分 がっかり 絶対 もっと 面白く 題材 思う. 極限 神経 磨り 減らす チェス 勝負 描き たかっ だろ 肝心 最後 勝負 直前 焦点 ライバル 移っ 盛り上げ ボビー 狂気 性 薄れ まま 終わっ 印象. 映像 音楽 構成 テンポ どれ イマイチ 題材 キャスト 等 良い だけ 残念."}, {"rating": 3.0, "content": "作り 込み 丁寧 見所 おもっ けど. 実話 だけ ドラマ 抑揚 無かっ. 実際 最後 出 ピーク."}, {"rating": 3.7, "content": "キャスト トビー・マグワイア ボビー・フィッシャー 演じ リーブ・シュレイバー ライバル スパスキー 演じ. 監督 エドワード ズゥィック ブラック・ダイヤモンド ラストサムライ. 実在 人物 天才 チェス プレイヤー ボビー・フィッシャー 人生 譚. 原題 pawn sacrifice. pawn 将棋 歩 コマ 犠牲 的 扱わ てる タイトル ボビー スパ スキー アメリカ ソ連 冷戦 時代 中 色んな 背負わ 同時に プライド 覚悟 深い 意味 読み取れる. 一方 邦題 そういった 大きな物語 主題 出来 とい )、 ボビー プレイヤー 才能 1人 男 覚悟 カウンター 我儘 みたい フィーチャー 読み取れる. ストーリー ピーク もちろん スパスキー 世界一 決定 戦 中 今 語り 草 一戦 内容 ほぼ 描か 凄 多分 映像 みせ 理解 なんか そこで スロー とか 効果 足さ 興醒め そう 良し. 天才 そもそも 才能 けど 天才 自分 自分 鍛え 追い込ん いく つくら いく 良い ww 力 100% 発揮 環境 とにかく 突き通す 人 なんか 関係 態度 振り回す 振り回す 巻き込む 巻き込む. 観 てる だけ イライラ. トビー 蜘蛛 今回 こういう 役 ハマる 今風 中二 病 ？ こじらせ ちゃっ てる 人 ？. 基本的 チェス 説明 ルール コマ 動き 知っ たほう ちょっと 良い かも しれ ませ まあ 将棋 みたい もん けど. 将棋 みたい 戦法 色々 知ら."}, {"rating": 3.8, "content": "チェス 全く わから 内容 わかり まし. 冷戦 話 主人公 精神状態 フラフラ 事 描か. かなり カット 話 すっとぶ."}, {"rating": 3.5, "content": "ボビー・フィッシャー 男 いろんな 人 色んな 投影 家族 弁護士 神父 大統領 モーテル 住人 いつも 雑誌 買う 店 人たち 観客 を通して 一体 観 ？. ストーリー を通じて 常に 誰か にとって ボビー・フィッシャー 妄想 取り付か 場面 彼自身 語ら 気 トビー 瞳 目 離せ. 最後 本人 映像 話し方 作中 ボビー 話し方 そっくり 印象的. 終わっ あと 無性 かなしく ちょっと だけ 長く 座っ."}, {"rating": 4.3, "content": "面白かっ. 天才 人生 知る 楽しい. チェスのルール 判っ たら もっと 興奮 だろ. もっと 長 尺 キャラクター 掘り下げ くれ 良かっ かも. アビエイター みたい. ポスター 印象 クール キャラクター イメージ けど 全然 違っ 面白かっ. あんな わがまま 全部 通さ 当時 アメリカ にとって 重要 存在. カメラ 音 とか 本当に 気 散る だろ. 想像 つか 色々 可能性 考え 次 手 決め. スパ スキー 普通 良い 人 なんか 良かっ. 拍手 ボビー 表情 あと 最後 台詞 歩き 方 印象 残っ. ピーター・サースガード 嫌 人 役 ばかり 観 けど 今回 役 とても 魅力 的 今 好き. トビー・マグワイア 前 好き もっと 好き まし."}, {"rating": 3.5, "content": "トビー・マグワイア ボビー・フィッシャー 奇行 次第に エスカレート いく 様子 段階的 繊細 演じ 神経 すり減っ いく 様 実に サスペンス フル. 天才 奇人 紙一重 感じ フィッシャー 川 渡っ 奇人 方 行っ しまっ 人 だろ. ただ 幼少期 描か フィッシャー 様子 元 そういった 神経症 的 感じ 感じ. チェス 故に 天才 呼ば 一方 チェス 精神的 悪い 方 いっ 皮肉 物語 よ なあ. フィッシャー 精神科の治療 話 出 時 セコンド 神父 ロン バーディー （ ピーター・サースガード ） 精神 性 チェス 才能 不可分 話 うる 事 にとって 本当に 幸せ 俺 よく 分から. ソ連 チェス 王者 スパスキー 勝利 歴史 名 刻ん. 相手 スパスキー 程度 差 ど フィッシャー 同じ 神経質 描か. 政治的 指導 者 プレッシャー 世間 注目 監視 目 疑念. チェス 頂上 決戦 だけ 済まない 注目度 冷戦 代理戦争 巻き込ま 時代 不運 かも しれ なあ 思っ 次第. 逆説 的 言え 冷戦 中 なけれ 様 歴史 名 刻む 事 かも しれ. 演出 確か 少々 ストイック 強い. 天才 思考 表現 例えば 序盤 盤上 文字 浮かぶ 演出 後半 使わ ね. ひらめき 表現 ビューティフル・マインド 様 ビジュアル 見せ 面白い 思っ けど 映画 主題 きっと （ 天才 表現 ） だろ. 原題 PAWN SACRIFICE 冷戦 構造 中 チェスの駒 犠牲者 物語."}, {"rating": 2.0, "content": "天才 狂気 描く 事 注力 すぎ ？. チェス 面白 第 ６ 戦 凄さ 伝わら."}, {"rating": 3.3, "content": "伝説 的 天才 チェス プレイヤー ボビー・フィッシャー 半生 映画化 伝記映画. 監督 ラスト サムライ 等 エドワード・ズウィック. チェスのルール なんて 全く 分から チェス 映画 言え 同じく ボビー・フィッシャー 再来 言わ 天才 少年 ジョシュ 描い ボビー・フィッシャーを探して 観 くらい あちら あちら 良作 映画 )。. 結局 最後 観 チェスのルール 自体 良く 分から まま ボビー 一体 考え 分から 消化不良 気味 終わっ しまっ 印象. まぁ 天才 呼ば 偉人 頭 中 覗こ 得てして そういう 思う チェス 試合 を通して 狂気 染み 先鋭 的 世界 一端 垣間見 点 興味深かっ. 映画 アメリカ ソ連 冷戦 下 1972年 舞台 世界 最強 国 ソ連 王者 スパスキー 対局 事 フィッシャー 苦悩 描か 行く. 生い立ち 天才 頂点 登りつめ 行く 過程 シンプル 軽やか 描い 大胆 省略 世界王者 決定 戦 メイン 据え 進行 行く 見せ 方 絞っ 作り. チェス 指し 方 上手い 下手 素人 すれ 全く もっ 判断 出来 好手 悪手 対局 流れ 決める 肝心 一手 周り 反応 あ 今 悪い 手 なのか 感じ 程度 点 セコンド やら 分かり易い リアクション 教え くれる 問題 無かっ. チェス 対局 どちら 言え フィッシャー 奇人変人 っぷり フィーチャー ありとあらゆる 場所 盗聴 器 仕掛け 主張 俺 見張ら 被害妄想 爆発 共産党員 ユダヤ人 目の敵 自分 一 人 だけ 周囲 巻き込ん 迷惑 極まりない 奇行 炸裂. 微か 音 さえ 過敏 反応 示し しまう 神経質 部分 本人 しか 分から 世界 時間 稼ぎ 相手 側 すれ さては こいつ 俺 イラ つか 為 ワザ やっ てる 宮本武蔵 的 戦法 勘違い しまう 訳. 相手 苛立た そう 分かっ やっ てる やっ フィッシャー 人間 嫌い なるか なるか ギリギリ 瀬戸際 留まっ やはり トビー・マグワイア 演技力. 対局 シーン 緊迫感 中々 静寂 中 チェスの駒 音 だけ カツカツ 響い 来る 耳 心地 良さ 気持ち良い. ただ メイン 伝説 一 局 呼ば 第 6 局 フォーカス 故に 中盤 最も 盛り上がり 用意 為 残り 対局 消化試合 感 感じ しまっ. 1 局 2 局 極力 省略 丁寧 ゲーム 追っ 為. 伝記 映画 中 比較的 後日談 長め 描か もっと 切り取れる 部分 多い 思う. 前述 チェス 本格 的 ルール 教え くれる 親切 設計 無く 言っ カイジ 心理 描写 鬼 訳 無く あくまで 伝記 ドラマ 面白. もちろん チェス 詳しけれ スタンダード 戦略 外れ 奇手 凄さ 感じ 思う. ボビー・フィッシャーを探して 合わせ 観 たい 一 本."}, {"rating": 3.7, "content": "今年 実在 天才 描い 映画 結構 見 けど ズバ 抜け 悲しい 話 …. トビーマグワイヤ 終始 クレイジー 演技 とても 良かっ. イミテーションゲーム チューリング にも 博士 ホーキング博士 ジェームスブラウン 理解者 救わ 見える 瞬間 けど. 作品 描か ボビーフィッシャー そんな 一切 無い 見え 最後 狂気 取り 憑かれ まま … まあ 見所 だろ けども. 製作 陣 最後 作っ み けど 結局 手 負え 天才 でし とぶん 投げ 見え エンド ある意味 潔かっ 思う."}, {"rating": 3.0, "content": "チェック ‼ ︎ チェック ‼ ︎ チェック ‼ ︎ リトルプリンセス 星の王子さま. 12 25 公開 完全なるチェックメイト. 年代 感じ させる ヴィジュアル みせ かた すごかっ. トビーマグワイア 演技力 ‼ ︎ 必見."}, {"rating": 3.3, "content": "あん だけ 気 狂わさ 奴 最後 あんなに 温かい 拍手 受け しかも 困惑 とれる 無表情 浮かべ たら 同情 ちゃい. ノイズ 表現 ノンフィクション 感 出し 方 主人公 イ っ た目 よかっ. 一面 的 見せ 方 すぎ 感 まし."}, {"rating": 3.5, "content": "2015 12 14. 特別 試写 会. 幼少期 チェス 長け とても 頭 いい 分かっ. チェスのルール 分かる 人 楽しめ そう 正直 ゲーム 始まる どう 凄く 如何 驚き 方法 勝っ 掴め …。. あと 2時間 山場 何処 よく 分から 共に 史実 基づい 尚且つ 終わり 方 似 イミテーションゲーム みたい 盛り上がり 良かっ かも 第6戦 ポイント だろ けど 割 割い 時間 短い あっさり 終わっ 気 笑 せい 大きな 会場 けど 前 列 人 結構 寝 w. カメラ ノイズ うるさい とか 結構 我儘 笑っ 思っ 映画 ボビーフィッシャー 描か たい 最後 分から. テーマ すごく 面白い 俳優さん とても 良い 味 出し てる もったいない 思っ ちゃっ （´-`）.｡ oO 面白かっ よ 映像 オシャレ 笑."}, {"rating": 3.0, "content": "久しぶり トビー・マグワイア 主演 映画 見. チェスのルール わかる 人 もっと 面白く 感じる だろ. フィッシャー 生まれながら 天才. 天才 ゆえ 彼自身 なんだろう …。. まさか スパスキー フィッシャー 同じ …. 天才 って やっぱり かし 似 てる ね …."}, {"rating": 2.3, "content": "冷戦 時代 いえ 戦争 下 愛国心 生み出す 狂気 犠牲者 描い 意味 イーストウッド アメリカン・スナイパー 並べ みる いい だろ あるいは フォックスキャッチャー USA コール なか 壊れ いっ 天才 ただ 一 度 美しい 一瞬. 一瞬 突き詰め 美しく 描く どうして ？ 映画 課せ 使命 はず 瞬間 緩慢 演出 施さ だけ 映画 観 間 傍若無人 ボビー・フィッシャー ふるまい 観客 ずっと 耐え ね ついに 昇華."}]}