{"rating": 3.9, "description": "1999年 ロシア 侵攻 チェチェン 両親 殺さ 声 失っ 9歳 少年 ハジ. 一人 放浪 EU 職員 キャロル 拾わ 伝え たかっ ？. 生き 別れ 姉弟 再び 会う かー ？.", "spoiler_reviews": [{"rating": 3.9, "content": "セリフ なし 顔 動作 少年 不安 怒り 悲しみ 伝わっ くる."}, {"rating": 4.0, "content": "開始 5分 胸糞 悪く 映像 ぶち込ん 大義名分 かじゃ 狂気 沙汰 しか 思え すぐ 分かる. 軍隊 強制 入隊 青年 コーリャ ロシア人 家族 殺害 PTSD 声 出 しまっ 少年 ハジ チェチェン 人 2人 物語 交互 描か 戦争 翻弄 姿 胸 張り裂け そう まし 狂気 堕ち いく 展開 心温まる 展開 対照的. 家族 失っ 傷つい 難民 支援 側 職員 新年 家族 パーティー 楽し みぃ って 話し てる 無神経 腹 立つ 現実 関心 持た 人々 痛烈 訴え でしょ ね メッセージ性 高い 反戦 映画 思い."}, {"rating": 4.1, "content": "後半 どん底 落ち 生き てる 意味 かも なんて 思っ たら ラスト 意味 忘れ いけ 真実 引き戻さ."}, {"rating": 4.3, "content": "攻撃 罪 なき 被害者. 軍 経験 残酷 変わる 普通 青年 加害者. どちら きちんと 描か. じゃ 戦争 侵略 なけれ 指導者 論理 だろ ？ 守ら なけれ 国民国家 領土 民族 強め なけれ 国力 だろ ？ 戦争 仕方 思わ けど 自分 今 享受 てる 過去 数々 戦争 結果 思う 途方 暮れる."}, {"rating": 2.9, "content": "人 突然 野良犬 成っ しまう そんな 現実 今 現在 世界中 存在 悲惨 ポプコーン 食べ 映画 見 てる 人達 教える 必死 監督 作っ 映画 マーベル 作品 良い けど こんな 映画 たまに 見 バカ 監督 叫び 聞こ 何にも それでも 見 欲しい 無駄 時間."}, {"rating": 3.8, "content": "少年 戦争 トラウマ 立ち直る ストーリー 容易 想像 つく とどまら 深い 話 でし ね. 少年 家族 再会 話 メイン 並行 描か 若い 兵隊 話 冒頭 つながる 衝撃 でし 戦場 放り込ま 人間 いとも 簡単 狂気 淵 落ち しまう 恐ろしい 現実 描い あと 戦争 多く 命 失わ れよ 状況下 人権 正論 いかに 胡乱 扱わ しまう 考え させ."}, {"rating": 3.8, "content": "ハジ 見る 自分 どれ だけ 幸せ 思う. 女 人 バカ あなた 会える なんて. セリフ 泣ける. 最後 やっぱり 思っ しまっ."}, {"rating": 3.0, "content": "観 欲しい 思う 作品 けれど …. 青年 一 人 を通して 戦争 人間 変え いく 様 描か 最後 シーン ハッ っと 気付い 瞬間 恐ろし …. 戦争 繰り返さ 終わり メッセージ 怖く."}, {"rating": 4.3, "content": "単純 感動 期待 いく 肩透かし 食らう かも しれ けど 色々 考え させ 戦争映画 帰っ 知っ けど キャスト 実際 チェチェン 人 ロシア人 構成 てる 所 凄い 思う."}, {"rating": 4.2, "content": "ラスト ぶわっと 鳥肌 たった. 感動作 とか そんな 単純 映画 じゃなくて 深み 映画."}, {"rating": 4.4, "content": "内容 内容 だけ 手放し 賞賛 気 咎め. … 傑作 でし. 倫理 正義 上 翳し 良心 呵責 誘発. あくまで 身近 寄り添い そっと 問いかける 手腕 … 見事. 戦争 内戦 難民 問題 … 日本人 どこか 別世界 出来事. 実は 凄く 身近 問題 気づか. 彼ら 可哀想 思っ 自分 世界 戻れ 恵まれ 日常. 彼ら 達 同じ のに 難民 しか 見. パーティー 語る シーン. ラストシーン 強い メッセージ 感じ まし. 色んな 人 観 欲しい 映画."}, {"rating": 4.5, "content": "目 背け ちゃ いけ …. 重く 見 ちゃ いけ …. 伝え なきゃ いけ …. 戦争 …. とにかく 言葉にできない … 悲し すぎる. 戦争 チェチェン紛争 残酷 悲しみ 虚し … 戦争 悲劇 しか 生まれ … 全て 変わっ しまう …. 少年 ハジ 目 ラスト ロシア人 青年 姿 …. 二人 見れ わかる … 戦争 怖 … (´・ω・`)."}, {"rating": 4.0, "content": "ハジ もの悲し げ 眼差し 燃え盛る 建物 エリチェン プーチン 実名 登場 やる気 感じ 国際 人道 連合 救い チェチェン 本気 描い ドキュメンタリー映画 力作."}, {"rating": 4.0, "content": "一生 人 普通 見受け いい 地獄 絵図 少年 もう 一人 青年 視点 描か 一見 別々 ストーリー 思わ 最後 きっちり 二つ 繋がっ 背筋 凍る 思い 映画館 出る ね 仕掛け 見事 けど くれ よ 怒り 最後 冷や水 ぶっ かける ？ みたい."}, {"rating": 4.0, "content": "見つめる 少年 真っ直ぐ 瞳 困惑 顔 照れ 仕草 はにかん 笑顔 抱きしめ 小さな 身体. 姉 再会 自分 見せ 事 少年 最高 笑顔 ‥ ‥."}, {"rating": 4.1, "content": "実際 以上. 今 瞬間 世界 どこか. 思う 心 詰まっ しまう けど. 色々 考え させ くれる 面. 抱え 作品 観 良かっ."}, {"rating": 3.7, "content": "人 人 殺める 生まれ わけ のに. 誰か 殺さ 生まれ わけ のに. 狂気 堕ち ゆく コーリャ 心 閉ざし ハジ 運命 翻弄 二人 主人公 なんだか 悲し すぎ 観 終わっ 後 胸 ざわつき 止ま そんな 映画 でし."}, {"rating": 4.0, "content": "戦争 人 変え 悲し しか 生ま. 正直 言っ 映画 舞台 チェチェン よく 知ら つい 最近 出来事 ね 日本 住ん でる 戦争 なんて 昔 出来事 思っ しまい がち 世界中 紛争 戦争 まだ 続い 真実 気づか 平和ボケ 言わ 平和ボケ 何が悪い 戦争 なんて 誰 望ん ないし 最悪 結果 しか 生まれ. 少し 平和 祈り 捧げよ 自分たち 出来る 真実 知り 祈る. ロシア 侵攻 原因 両親 この世 去り 声 失っ チェチェン 人 少年 サジ 警察 捕まっ しまい ロシア軍 送り込ま 青年 コーリャ 二人 物語 交互 描い. サジ 物語 戦争 始まる. 瓦礫 だらけ 中 幼い 弟 抱え 一 人 歩く 姿 胸 うつ やがて サジ 少年 良き 理解者 出会う 少し づつ 戦争 傷 癒し いく 保護 EU 職員 キャロル ぎこち 交流 温かい 世界 悲惨 ばかり じゃ キャロル みたい 素敵 人 あふれ てる 世界 希望 だらけ 少し づつでいいから ゆっくり 前 向い 歩こ きっと いい 事 この先 待っ てる サジ 物語 希望 優しさ 温かさ 終わる. 一方 コーリャ 物語 平和 始まる. 何気なく 生活 普通 青年 戦争 向かっ いく. ロシア軍 入隊 少し づつおかしくなっていく 戦争 犠牲者. 戦争 駆り出さ 犠牲者 加害者 戦争 人 変え しまう ただ ただ 悲しい 死体 話しかけ 姿 なぜ 共感 しまっ そう しない やっ だろ ラストシーン 観 絶句 絶望 終わる. 正しく 間違い すら 分から. レンタル."}, {"rating": 3.9, "content": "ハジ 役 子 困り顔 涙 でる ー. 映画 通さ なけれ 知ら 事実. もっともっと 知っ く べき."}, {"rating": 4.2, "content": "1999年 チェチェン 両親 殺さ 赤ん坊 弟 抱え 逃げる 9才 男の子 ハジ ロシア連邦 ペーリヤ 市 自由 生活 のに 素行 不良 警察 捕まり 強制的 軍隊 入れ 19才 ロシア人 男性 コーリャ. ショック 言葉 話せ ハジ 痛々しい 救う EU 人権委員会 派遣 女性 キャロル ベレニス・ベジョ )。 受ける 愛情 心 氷解 いく 声 失っ 伝え たかっ 気持ち 判っ 時 ちょっと うる っと まし. 一方 コーリャ 普通 若者 のに 軍隊 苛め 次第に 人間性 失っ いく 悲しく. 二人 追い 戦争 心 傷 負っ いく 人々 映し出し いく 良かっ ただ ラスト あまり すっきり 感じ ラストシーン 解決 しない かも しれ ませ ね. チェチェン紛争 って ロシア チェチェン 侵攻 独立 抑え テロ 報復 泥沼 化 印象 でし 映画 見 たら 紛争 完全 戦争 ね 誤っ 殺さ 民間人 民間人 中 テロリスト 紛れ かも 疑心暗鬼 行為 正当 化 いく. 戦争 恐ろし 感じ まし. ハジ 役 アブドゥル・カリム・マムツィエフ 君 おどおど 悲し げ 表情 演技 上手 でし チェチェン ダンス 踊る シーン 良かっ コーリャ 役 マクシム・エメリヤフ 最初 最後 顔付き 全然 違い 凄い 思い まし. 監督 映画 アーティスト ミシェル・アザナヴィシウス."}, {"rating": 4.3, "content": "1999年 チェチェン ロシア 侵攻 両親 殺害 9歳 少年 ハジ 声 失っ しまう たった 一人 さまよっ EU 職員 キャロル 保護 ハジ そんな ハジ 生き 別れ 姉と弟 ー."}, {"rating": 4.1, "content": "最初 シーン 衝撃的 すぎ スタート 涙 …. チェチェン紛争 聞い けど 実際 どういう 全く 知ら 無知 って 怖い. 史実 元 作品 時間 見つけ 観る べき 毎回 思う. 結局 他人事 外 世界 出来事 無 関心 …. 今 世の中 上手く 風刺 映画 言える 作品."}, {"rating": 3.2, "content": "チェチェン紛争 つい 最近 事. 聞い けど 詳しく 知ら. 知ろ けど. 限ら 戦争 不幸 しか 生まれ よ ね. 常に 困り 顔 ハジ. このまま キャロル 思っ けど …. まぁ 笑顔 良かっ でしょ. ロシア 普通 青年 軍人 いく 様 怖かっ. 衝撃 感動作 謳い文句 ちょっと 違う."}, {"rating": 4.4, "content": "チェチェン紛争 舞台 両親 殺さ 孤児 ハジ 強制 入隊 ロシア軍 青年 コーリャ 物語. 日本 広告 ハジ EU 職員 お姉さん ストーリー 主流 様 見受け コーリャ 存在 こそ 作品. 両親 亡くし 孤児 ハジ PTSD 声 出 しまい 人 信用 キャロル 接し いく 段々 笑顔 見え くる 様 笑顔 可愛い なんの. ラスト 切ない ハジ 考え たら 良い 結末 でし. 思っ たら そう 繋がる. キャッチコピー 安易 感動 売り 感動 なんて. 軍 強制 入隊 加害者 しまっ コーリャ 戦争 被害者 よ ね. ラスト じめじめ 感 後 引き まし."}, {"rating": 3.7, "content": "もちろん 少年 ハジ お姉さん 会え 本当に 本当に よかっ. EU 人権 スタッフ 赤十字 スタッフ やりとり 興味深い 侵略 とか 難民 日本 遠い 現実 知ら 過ごし 自分 申し訳ない. けれど 何より コーリャ 普通 青年 ロシア軍 洗脳 人 心 失っ 兵士 いく 展開 衝撃的 悲しく 哀れ たまらなかっ ロシア 酷い. 多く 人 観 ほしい 作品 けれど 酷い すぎ 勧め にくい."}, {"rating": 4.3, "content": "世界 物凄く たくさん 人 環境 思想 世界中 同じ 方向 向い 世界 平和 なんて 無理 だって とっく 気づい. だからといって 目 前 両親 殺害 ハジ 物語 普通 青年 コーリャ 物語 仕方 なんて 思え. 衝撃 感動作 歌わ けれど 感動 なんて 求めて 映画 観る トラウマ レベル 最初 最後 衝撃 半端ない 後味 悪さ だけど 観る べき 映画 思う."}, {"rating": 3.0, "content": "衝撃 感動作 疑問符 けれど 苦しい 映画 まあ 可愛い 男の子 出て そう たら 軽率 見 ちゃう やつ けど. とにかく 困り 眉 少年 可愛い 可愛い こそ 苦しい けれど 自分 出来る ？ 言っ たら 出来 ベレニスベジョ 扮 人権委員会 職員 信念 持っ 仕事 向き合っ けれど 考え 揺らぐ あたり はっと 結局 当事者 じゃ 人 にとって 他人事 だろ だって 人 言える わけ じゃ."}, {"rating": 4.8, "content": "様々 人 目線 浮き彫り 戦争 紛争. 行動 正しい ただしく 決める 国 人. 出来る 立場 人 立場 人. 傑作."}, {"rating": 4.0, "content": "男の子 眉毛 ずーーーっと 困っ まま. 隠れ １ 人 ダンス シーン 好き. 最後 ビックリ 繋がる ？. 胸 痛む ね."}, {"rating": 3.9, "content": "チェチェン 9歳 男の子 ハジ 赤ちゃん 抱っこ しながら 八 字 眉 涙 流す 姿 かわいそう 泣け. 対し ロシア 普通 青年 殺人 兵 徐々 変貌 いく 姿 とても 怖い. シリア そう 子ども達 犠牲 一番 心 痛い."}, {"rating": 4.5, "content": "中学生 時 見. 衝撃 すぎ 声 出. 悲劇 連鎖. 悲劇 中 見える わずか 希望 光 求め たくさん 人 一生懸命. 戦争 人 変える. 最初 最後 怖く 悲しく 寂しい けど 生き方 見直せる かも しれ ませ."}, {"rating": 3.8, "content": "チェチェン紛争. 日本人 紛争 自体 あまり 知ら けど つい 最近 実際 戦争 基 話し. 家族 声 失っ 男の子 ごく 平凡 青年 ２つ 物語 少し 違う 時間 軸 描か. まず ハジ 役 男の子 ナチュラル 演技 素晴らしい. 平凡 青年 戦争 せい 変わり果て 行く 様 とても 切ない. ラストシーン なんとも 言え 気持ち."}, {"rating": 5.0, "content": "親 殺さ 声 失っ 人間 純粋 持ち 続ける 男の子 兵士 徐々 戦争 染め いく 男 国際社会 正義 貫こ もがく 女. いくつ 視点 けど 全部 繋がっ 心 響く 正しい 自分 頭 考えろ 言わ みたい そんな 映画."}, {"rating": 4.5, "content": "1999年 チェチェン 舞台 作品 ロシア 大統領 エリツィン プーチン 変わる 時期 第二次チェチェン紛争 突入 頃 お話 ９ 歳 少年 ハジ ロシア 兵 両親 目 前 撃ち殺さ しまい 乳飲み子 弟 抱え 放浪 始める 戦争 孤児 考えさせられました ９ 歳 少年 にとって 赤ちゃん 世話 相当 重荷 途中 家庭 前 そっと 置い み 赤ちゃん 招き入れ どう 物陰 じっと 見つめる ハジ 優しさ どう しよう 遣る瀬無 伝わっ まし ハジ 大人 難民 達 避難 衝撃 声 失っ しまい まし. ハジ 住む 村 ロシア 兵 侵攻 ビデオ撮影 コーリャ 人生 悲惨 小さな 犯罪 理由 矯正 入隊 しまい 死体 処理 仕事 延々 不 本意 書類 書か 同胞 暴力 ふるわ … 疑問 感じ 死体 処理 感情 湧か 頃 立派 兵士 まし 時 立派 さっ 一体 だろ 感じ はいら ませ 人 殺し 後 笑っ ロシア 兵 狂気 人間 って こんな 風 変え しまう 思う 恐ろしく ブラッド ダイアモンド ソロモン 息子 マインドコントロール 傭兵 化し 姿 思い出し まし. ハジ 訪れ 赤十字国際委員会 ヘレン EU 職員 キャロル 対立 対応 きれ 多く 難民 現実 見る 無力 無念 浮き彫り そんな 中 個人 自分 考え 時 キャロル ハジ 一緒 暮らす 決心 でし ハジ 生き別れ お姉さん 再会 不幸 中 幸い 映画 本当に 良かっ 思え まし 実際 身寄り いない 難民 孤児 たくさん でしょ チェチェン 難民 戦っ ロシア 兵 不幸 もたらし 両方 側面 ずっしり 心 重く 残る 映画 でし."}, {"rating": 4.1, "content": "チェチェン紛争 話し 兵士 人間らし 感じ だけ ラスト 衝撃 凄かっ 流れ 逆らっ 生き 行く 周囲 流れ 合わせ 方 きっと 楽 思う 戦争 中 雰囲気 中 果たして 自分 NO 言える 自問 戦争 犠牲者 いつも 弱者 痛感."}, {"rating": 3.8, "content": "75点. 78. 映画 ドキュメンタリー 観."}, {"rating": 3.7, "content": "チェチェン共和国 ロシア連邦軍 独立派 武装勢力 紛争 最中 目 前 両親 殺さ 声 失っ 少年 ハジ ｡ 家族 全員 殺さ 思い込ん ハジ まだ 赤ん坊 弟 連れ 家 逃げ出す ｡. 戦争 孤児 赤ん坊 容赦なく 虐殺 ロシア軍 兵士たち ｡ そんな 悲惨な戦争 なか 人 優しさ 絆 一層 温かく 感じ ｡ 孤児 引き取る 施設 引き寄せ 流れ着く ハジ 姉 ライッサ ｡ 施設 責任者 ヘレン フランス 来 EU 調査員 キャロル ｡ 人生 交差 起きる 奇跡 涙 ｡. 時系列 別 たもう 一 人 主人公 コーリャ ｡ 普通 暮らす 青年 残虐 兵士 変貌 いく 様 痛々しく 哀しく 残酷 ｡ あぁ コーリャ 体験 積み重ね 人 残忍 なれる だろ ｡ そんな 兵士 達 戦争 被害者 ｡. 戦争 加害 者 被害者 目線 表裏一体 描か 作品 ｡. ただ 生き たい ー ｡ 願う 人間 らしい 共通 想い ｡. ハジ コーリャ 人生 交わる ラスト 衝撃 受ける ｡."}, {"rating": 3.5, "content": "戦争映画 離れ離れ しまっ きょうだい 探す 物語. 様々 視点 進ん いき 兵士 しまっ 場面 音楽 救わ 場面 人々 優しさ 印象 残る 映画 でし."}, {"rating": 3.0, "content": "原題 THE SEARCH 監督 ミシェル・アザナヴィシウス. 記念 す べき 第 １ 回 目. アクション アクション ほぼ. 物語 チェチェン 戦争 姉 生き 別れ 少年 EU 職員 女性 話. 間 兵 青年 話 交互 入る. せい 登場人物 感情移入 難しかっ. 良かっ 点 少年 青年 涙 美しかっ. 少年 最後 表情. 表情 EU 職員. 監督 アカデミー賞 取っ 調べ みる. モノクロ 映画 アーティスト. 明るい 映画 あの日 声 探し ギャップ 驚い."}, {"rating": 3.0, "content": "話 視点 分かれ 見. ふむふむ 思っ たら. 最後 あ ーーーー. なるほど って 思っ. 男の子 悲しみ 乗り越え. 行く 姿 良かっ."}, {"rating": 3.8, "content": "某 予備校 現代文 講師 小説 読み 終え 時 最初 戻る 繋がっ いつか 言っ 思い出し 映画 見 上手い 作品 あたり 作り方 精巧 実感."}, {"rating": 4.7, "content": "文句なし 死ぬ 号泣 クリネックス 一 箱 必要. 少年 踊る シーン 完全 涙腺 崩壊. 戦争 不条理 現実 なかなか 交わら 登場人物 経験 を通して 描か."}, {"rating": 3.6, "content": "両親 殺さ 少年 若い 兵士. 視点 進む ストーリー リアル 紛争 無残 物語っ まし. 紛争 地域 世界 無 関心 恐ろし 感じる. 自分 1人 気付かさ まし. 直接 事 出来. まずは 関心 持ち 知る 始め られれ 思い."}, {"rating": 4.1, "content": "過去 鑑賞 作品. アカデミー賞 受賞 作 【 アーティスト 】 ミシェル・アザナビシウス 監督 描く ヒューマン ドラマ. 凄惨 極める チェチェン紛争 舞台 悲劇 的 状況 置か 人々 描い. 物語 立場 違う 2人 少年 交互 描く 進ん いく. 一人 目 前 ロシア 兵 両親 殺さ 9歳 少年 ハジ. もう 一人 警察 捕まり 半ば 強制 的 軍隊 送ら ロシア 少年 コーリャ. 両親 殺さ 必死 生き抜く ハジ 軍人 戦争 加わり 変わっ いく コーリャ. 多角的 戦争 悲劇 戦争 被害者 描か いく. ハジ だけ 戦争 人間性 変え しまっ コーリャ 被害者 …. ラストシーン とても 考え させ 戦争 現実 突き付け. おまけ. ハジ 純粋 胸 痛く. . コーリャ 普通 少年 軍人 いく 表情 変化 スゴイ."}, {"rating": 4.0, "content": "改めて 戦争 起き いけ 思っ. 本当に 近い 起こっ 思う 切なく 胸糞 悪く. 戦争 だろ."}, {"rating": 4.0, "content": "第二次チェチェン紛争 目 前 両親 殺さ 赤ん坊 9才 男の子 瓦礫 中 必死 逃げ出す やがて EU 職員 女性 拾わ 少し ずつ 心 通わ ゆく. 同時に フルメタルジャケット 微笑み デブ 彷彿 キツ 新兵 物語 交互 語ら. ふたつ 物語 交差 書け けれど あまりに 救い やるせなく 映画 上手く 面白く 嗚咽 しまっ キャロル いくら 言葉 尽くし 国連 無 関心 劇的 クライマックス たら すぐ 忘れる でしょ ？ 言わ 気. ハジ 新兵 みたい かも 知れ 思い 見 余計 つらい なんとなく こういう 話 でしょ ？ 高 くくっ たら 背中 刺さ 気持ち やら."}, {"rating": 3.0, "content": "最初 シーン 出 兵隊 顔 覚え やすかっ 途中 しや 思っ たら. ハジ 哀愁 漂う 顔 こっち 悲し 引き出す."}, {"rating": 4.2, "content": "チェチェン 舞台 戦争映画 両親 殺さ 姉弟 戦争 良心 失っ いく 新兵 一人ぼっち 少年 助け EU 職員 軸 描か 戦争 愚か 狂気."}, {"rating": 4.0, "content": "見 終わっ しばらく 放心 状態 くらい 落ち込ん. 今 戦争 扱っ 映画 怖く 見 けど 予告 少年 惹か 勇気 出し 見 み ハジ 全部 表情 胸 締め付け. とても 大事 伝え 映画 けど 感動作 っていう 表現 なんか 違う 気. チェチェン 人々 非道 ロシア 兵 みんな 戦争 被害者 兵士 人間 じゃ いく 様子 悲しく 恐ろしかっ. 1つ 視点 色んな 立場 視点 描か そう 感じ 思う."}, {"rating": 4.4, "content": "ロシア 兵 両親 殺さ 小さい 弟 取り残さ 9歳 ハジ EU 職員 キャロル お話. キャロル ハジ 暮らす ずっと 黙り こん ハジ 徐々に 心 許し いく 表情 行動 読み取れ. ハジ 車 乗せ くれ オバさん 大人 にの ボク キャロル 出会える 知ら キャロル 伝える シーン 泣き そう."}, {"rating": 4.5, "content": "どうも こういう 戦争 最近 弱い みたい. おまけ 描き 方 大好き 群像 劇 重い 内容 楽しめ 観. 冒頭 ビデオ撮影 最後 繋がっ 時 ハッと ハジ だんだん キャロル 心 開い いく シーン 嬉しく. たとえ いけ 言葉 話せ ハジ にとって 最大限 心 表現 思う 目 潤ん. チェチェン 映画 初めて 知っ けど 戦争 被害者 様々 傷 抱え 今 生き 思う 本当に 観る 価値 思う."}, {"rating": 4.1, "content": "まったく 関係 間柄 思っ たら. つながっ. 今 どこか 繰り返さ だろ 事実. とにかく 悲しい 立場."}, {"rating": 4.1, "content": "第二次チェチェン紛争 （ 1999年 ） ドキュメンタリー タッチ. 良かっ 点 立場 違う 三 人 視点 描い. 両親 目 前 殺さ 内戦 地域 何とか 脱出 少年. ロシア 新人 兵 基地 様子. ロシア チェチェン 武力攻撃 実情 調査 近隣 市 滞在 EU 職員 女性. チェチェン 扱っ 映画 たぶん 見 強い 関心 見 まし 映像 2時間 以上 見 落ち込み まし. 元々 ドキュメンタリー タッチ 映画 苦手 こう いっ 報道 特集 見る 方 よく目 光景 まし 報道 映像 比べる グロテスク 相当 抑え 思い. 淡々 人物 映し 続ける 言葉 すら 感情 見え くる 報道番組 特集 違っ 長編映画 ならでは 表現 思う 素晴らしい 作品. ただ 第二次チェチェン紛争 書い しまう 一過性 紛争 印象 与え しまう 気 微妙 思え. 民族 宗教 違い およそ 200年間 チェチェン 圧政 現状 一言 解説 良い 気 …。."}, {"rating": 5.0, "content": "2015 5 27. 第2次 チェチェン紛争 下 ロシア 舞台. 紛争 地域 人権 調査 派遣 EU 職員 フランス人 キャロル チェチェン 悲惨 状況 目の当たり 国連 はじめ 各国 各組 識 動か 絶望 感じ. チェチェン 少年 ハジ 目 前 両親 ロシア 兵 殺さ 乳 児 弟 抱え 誰 村 逃げ出す. 些細な 罪 免れる 強制 入隊 ロシア人 コーリャ 暴力 振るう 最初 嫌悪感 持つ 紛争 地帯 麻薬 犯さ 人間性 失っ いく. アーティスト ミシェル・アザナヴィシウス 監督 主演 アーティスト ベレニス・ベジョ 絶対 観 行か ね 思い なかなか 時間 作れ 上映 明日 しかも 一日 一 上映 朝 一 上映 家事 ほっぽり だし けど 滑り 込み 観 本当に 本当に 本当に 良かっ. 無声映画 作る 監督 言葉 無く 目 態度 だけ 色々 メッセージ 伝わっ くる. とくに ハジ 目 ずっと 惹き 付け 開始 5分 ハンカチ 手放せ. 一件落着 めでたしめでたし 終わら 監督 メッセージ 強く 訴え 終演後 余韻 深い. ハジ 姉 役 出演 チェチェン 人 アーティスト 監督 映画 出る チェチェン 人々 ロシア人 受けて きた 暴力 すさまじさ ようやく 世界 伝える 映画 参加 方 重要 思い 映画 価値 語っ. 亡くなっ ジャーナリスト 後藤健二 山本美香 こんな 現実 伝え たかっ だろ."}, {"rating": 4.5, "content": "メモ. 一年 半 1994 1996 続い チェチェン紛争 三年 後 1999年. モスクワ テロ きっかけ. 第二次チェチェン紛争 勃発. 時 首相 プーチン 氏."}, {"rating": 3.0, "content": "心 えぐら こういう 言う ね 被害者 家族 もちろん 非道 すぎる ロシア 兵 一人ひとり 完全 被害者 人間 人間 過程 恐ろしい."}, {"rating": 3.7, "content": "主役 男の子 表情 素晴らしかっ. 本当に 優しい 人 保護 よかっ 少年 笑顔 見れ 時 本当に 嬉しく 嬉しく. 物語 最初 最後 同じ けど 見 いっ ラスト 本当に 驚い 鳥肌 立っ 戦争 本当に 酷 愚か."}, {"rating": 3.8, "content": "ハジ 悲しみ 恐怖心 ひしひし 伝わり 何度 泣かさ そう まし. こんな 酷い 状況 おか 必死 生きよう 強 感動 まし. ハジ どんどん 心 開い いく 過程 見 こっち 嬉しく まし 😊. 最後 やっぱり 家族 って 思い つつ 心 開い 2人 関係 思う 切なく まし …. 最後 始め 少年 シーン 繋がっ 鳥肌 立ち まし."}, {"rating": 4.0, "content": "9歳 子 あんなに 悲し げ 目 出来る ね. 作品 思い出し. 頭 浮かぶ ハジ 悲し げ けど 情熱 的 ダンス シーン. 冒頭 結末. 同じ 時間 軸 じゃ 終わり 始まり なんとも 戦争 果てしな 表し 絶望 感じ まし. プライベートライアン じゃ ねぇ 本物 戦争 面白 って 言える 精神状態 しまう 様 哀れみ 感じ まし."}, {"rating": 4.1, "content": "ハジ 切なく 愛くるしい 表情 たまらなく 涙 誘う わけ 涙 流れる シーン 微笑 シーン ダンス シーン 最高 可愛く 最初 最後 ぅ ギューっ 抱きしめ たく ๑˃̵ᴗ˂̵. 最後 笑顔 ホッ 束の間 …. 一方 前線 出さ 青年 最後 繋がっ 時 ゾッと. ラスト すべて 語っ."}, {"rating": 4.0, "content": "1人 スポットライト 当たっ ない所 良い. 全て 同じ 時間 軸 物語 進ん 思っ. ハジ とても 賢い."}, {"rating": 4.0, "content": "ショック. チェチェン紛争 軸 家族 殺さ 少年 強制 入隊 青年 ２つ 話. 戦争 縁 はず 青年. 徐々に 戦争 魔物 変わっ いっ しまう 様 恐ろしく 悲しい."}, {"rating": 3.8, "content": "物語 構成 仕方 面白かっ. ハジ 憂い 表情 全て 語っ. ズキズキ. 最後 シーン 民間 人 前線 出 兵士 どちら 戦争 被害者 思っ."}, {"rating": 3.5, "content": "紛争 過酷 体験 少年 兵士の物語 少年 ハジ 涙腺 やら っぱなし もうあ なんと いえ 表情 必死 生きよう 助け 求め 声 出 ハジ 心 開い いく 過程 胸 打つ ね ラストシーン ホント 見守る 心境."}, {"rating": 4.3, "content": "戦争 生み出す 感情 状況 リアル 描い てる 気. 19歳 強制 入隊 強い 心 環境 否応 耐え いく 最後 狂う しか 青年 ツライ. 戦争映画 苦手 けど 観 よかっ 思っ."}, {"rating": 5.0, "content": "衝撃的. 戦争 為人 変わっ しまう 様 とか ストーリー 構成 とか カメラワーク とか ぜんぶ."}, {"rating": 4.8, "content": "家族 生き 別れ 少年 繊細 描か. 映像 とても 綺麗 9歳 少年 幼い 弟 抱い 歩く シーン 圧巻. 全体 ストーリー しっかり 作り 込ま ラスト 息 つく 暇 くらい 見所 満載 作品. おすすめ."}, {"rating": 3.8, "content": "ロシア軍 家族 殺さ 9歳 ハジ 幼い 弟 抱い 家 遠く 離れ 場所 歩い いく. 1999年. 昔々 無い 現実 胸 痛む. ハジ ショック 声 なくす. 一方 平和 地 喫煙 理由 逮捕 未成年 ロシア人 罰 ロシア 兵 …. 家 出 行っ 弟 2人 探す 姉 …. EU 職員 働き ハジ 出会う 女性 …. 交差 進む 物語. 悲しい 切ない. 率直 感想. 北朝鮮 ミサイル 騒ぐ 今 もう やめ 罪 人 悲しま 殺め. 心から そう 思う."}, {"rating": 4.0, "content": "いきなり 凄惨 シーン 度肝 抜か. 命 危険 感じる 程 ショック 言葉 失っ 子供 狂気 かられ 悪魔 いく ごく 普通 青年. またし 宗教 がらみ …. 質 悪 すぎる 兵 辟易."}, {"rating": 4.0, "content": "2016 12 27 鑑賞 鑑賞メーター 転載. アーティスト 一世 風靡 つつ 作品 観 本当は どんな 実力 持っ ？ やや 懐疑的 見 ミシェル・アザナヴィシウス 監督 手腕 映画 かける 意気込み 見せつけ 一本 戦争 家族 生き 別れ 少年 出会っ 女性 古風 映画 構図 現代 チェチェン 置き換え ロシア 兵 鬼 出来る 過程 含め 多面 的 描写 強い 説得力 持っ 戦争 人々 心 切り裂く 様子 炙り 出す 終始 重苦しい 終盤 少年 振る舞い ラスト 出来事 本当に 救わ 気分."}, {"rating": 3.5, "content": "ヘビー 作品 でし. １ ９ ９ ９ 年 ロシア チェチェン 侵攻 舞台. 目 前 両親 殺さ 少年. 強制徴兵 兵士 少年. どちら 戦争 人生 おかしく しまう. つい 最近 話. 無関心 世界. ５ ０ 年 経と 年 経と 必ず 市民 一番 犠牲. プライベートライアン じゃ ねえ ぞ リアル 戦争 みたい セリフ けど やっ てる １ ９ ４ 4年 一緒. がっかり 言う 人間 なんだろう 思っ しまっ. ストーリー 的 盛り上がっ とかそ ずっと どんより. ラスト なかなか 怖かっ."}, {"rating": 3.6, "content": "恥ずかしながら チェチェン 国 ロシア 対立 知ら. ロシア 独立 巡っ 長く 対立 てる チェチェン 1999年 発生 第 二次 チェチェン 戦争 下 写し 映画 主 2つ 話 交差. 家族 失っ 悲しみ 喋る 出来 ？ 男の子 保護 EU 職員 交流 プラス ちょっとした 行動 警察 連行 そのまま 強制 入隊 ロシア人 男の子 メイン 戦争 恐ろし もちろん 人間 残酷 ひしひし 伝わっ 一方 開始 直後 ロシア 兵 赤ちゃん 行動 とか やっぱり 人間 って 感じ 結局 戦争 実行 政治家 とか 上の 人たち 除い 人 戦争 被害者 わけ ああ 憎悪 拡大 原理主義者 とか テロリスト 生まれる だろ 点 に関して 今 見 映画 中 一番 分かり やすく 描か きが. 本当 知識 けれど ロシア 監視社会 びっくり 映画 内 EU 職員 無 関心 過去 自分 とか 周り 人 当てはめ 考え しまっ 凄く 嫌 気持ち （笑）. 見れ よかっ."}, {"rating": 3.5, "content": "ロシア 攻撃 受け 紛争 続く チェチェン 舞台. 両親 射殺 きっかけ 声 出さ 手 逃げる 少年. はぐれ 姉 赤ん坊 弟. 探し 再会 周り 支援 子供たち 心 描い 作品. 一方 些細なこと 半ば 強制 的 軍 入隊 青年. ２ 軸 進む ストーリー."}, {"rating": 4.0, "content": "同じ 人間 人 置か 環境 状況 異なっ しまう 人生. 女性 祝い事 予定 話し 見つめ 顔 印象 的 でし 心 どこか 他人事 しまっ 姿 違和感 感じ しまう 決して 悪い はず のに."}, {"rating": 4.7, "content": "ハジ 演技力 序盤 1時間 超 一言 喋ら けど 泣かせ くる. 新しい 視点 紛争 映画."}, {"rating": 4.0, "content": "感動作 いっ いい 最後 悲しかっ. 見応え 映画."}, {"rating": 4.0, "content": "良い 話. 映画 全 シーン 手持ち カメラ 撮ら 固定 映像 本当 戦場 とか チェチェン 人 生活 よく 映し出し. 主演 子役 チェチェン 一般人 演技 直接 心 訴える 脇 アネットベニング とか 固め てる 点 よかっ. あと フランス語 かなり 理解 わ."}, {"rating": 3.9, "content": "ロシア チェチェン 侵攻 生々しく 描く 久しぶり ずっしり. 不自由 生活 銃弾 飛び交う 瓦礫 中 入っ いく 青年 生 求めて 瓦礫 中 抜け出し 安全 生活 手 入れる 少年 二人 交差 ポイント 何とも 辛い. 2016 09 25 DVD."}, {"rating": 3.4, "content": "家族 ロシア 兵 殺さ 戦争 孤児 何時も 辛 そう 顔 かなり 肝っ玉 座っ. 戦争 皆んな 辛い のに 優しい 人達 いっぱい 優しい世界. ロシア 兵 かなり クズ 揃い 描か 映画."}, {"rating": 4.8, "content": "映画 本当に 観 よかっ 思う. 徐々に 繋がる 二人 主人公 視点. 声 出せ 戦争 孤児 少年. 一方 戦争 踏み出し 1人 若い 兵士. 運命 残酷 やがて きっと 光 見え 来る ？."}, {"rating": 3.9, "content": "ドキュメンタリー 風 色々 立場 人間 視点 描い 映画 戦争 人 変え しまう 強烈 リアル. ハジ ダンス 印象的 あんなに 悲し そう 踊る ９ 歳."}, {"rating": 5.0, "content": "2015年 監督 ミシェル・アザナビシウス. チェチェン紛争 両親 殺さ 9歳 少年 物語. 少年 少年 探す 姉 国連 職員 ロシア 兵 若者 物語 交錯 群像劇. 戦争 翻弄 姿 胸 苦しく 戦争 どんな 風 人間 人生 変え いく 描か とても 見事 作品 思い. ラスト 強烈 でし."}, {"rating": 3.7, "content": "ロシア軍 介入 チェチェン紛争 舞台 映画 両親 目 前 殺さ 話す 少年 少年 保護 EU 職員 物語 強制的 ロシア 軍隊 入れ 青年 物語 交互 映し出さ. 簡単 感想 述べる 戦争 恐ろし 戦争 繰り広げる 人間 恐ろし 映し出す 非常 辛い 映画 誰 一 度 見る べき 映画. 個人的 以前 乗っ 同じ 車 映る シーン 部分 嬉しかっ."}, {"rating": 3.7, "content": "少年 兵士 一方的 価値観 戦争 描か 新しい. 心ならずも 怯え 入隊 ごくごく 普通 青年 徐々に 世界 染まっ いく 心 変化 こそ 本当 戦争 恐ろし."}, {"rating": 3.8, "content": "ハジ 笑顔 見れれ … って ぐらい 体力 削ら. チェチェン紛争 扱っ てる 初めて 観. ハンディ カメラ 鳥肌 立つ. . 第二次大戦 リメイク やつ らしい 元々 見 み たい なあ."}, {"rating": 4.0, "content": "ドキュメンタリー タッチ 描い. 映画. 何時 たら こんな 紛争 戦争. 終る. 戦い なのか ？. ほんま こんな 映画 観る 日. 無くなる 事 願う."}, {"rating": 3.9, "content": "ロシア 侵攻 チェンチェン 有り様. あまりに 酷く 人間性 全く 感じ 兵士 姿 吐き気. はじめ 遺体 処理 ダメ 兵士 ある時 様変わり 様子 戦争 むごたらし 思い知る. 親 殺害 弟 捨て なけれ 少年 ハジ 痛み …. 声が出ない ホド ショック …. サポート 事 キャロル 暖か 胸 沁み …. ハジ ダンス 忘れ."}, {"rating": 4.4, "content": "色んな 角度 チェチェン紛争 捉え 美化 ほんとに どんより 暗く 落ち込む. けど たま みせる ハジ 笑顔 癒さ. 素晴らしかっ."}, {"rating": 4.7, "content": "これは映画ではない 継続 的 暴力 恐怖 人 狂気 導く. 自分 大切なもの 必ず."}, {"rating": 3.5, "content": "人 変わっ いく 様 怖かっ. やっぱり 戦争映画 体力 使う わ."}, {"rating": 3.7, "content": "元気 時 じゃ 観 終わっ 後 虚無感 すごい. 一般人 いつも 大きな うねり 巻き込ま. どちら 戦争 被害者 いつも 被害 遭う あんな 普通 人 思う. どんな ドキュメンタリー 番組 ニュース 語ら 軽い 綺麗事 心 刺さる 映画."}, {"rating": 4.1, "content": "ベレニス・ベジョ 気難しい 表情 苦手 後 見守り 観 まし ハジ 困っ 表情 子供 心配 可愛 いかっ. 同じ 地球 場所 違う だけ こう 違う 考えさせられました 境遇 こう 変わる."}, {"rating": 4.0, "content": "今 観 戦争映画 最も 引き込ま 銃撃 戦 応酬 苦しい 状況 生き抜く だけ. 戦争 変え 普通 人 心 戦慄 走る 終わり 方. もっともっと 多く 人 観 欲しい."}, {"rating": 3.9, "content": "戦争映画 被害者 側 加害者 側 両方 視点 描い 映画 少ない 映画 すごい 思い まし. 戦争 人 変える. ラストシーン 鳥肌 立ち まし."}, {"rating": 4.0, "content": "決して 派手 けど ズシン 重い 作品 でし はぁ 泣い 泣い 怖く 開始 5分 泣き まし. 家族 失っ 少年 ロシア 兵 青年 まったく 別 2つ ストーリー 軸 展開 タイトル 家族 失っ ショック 喋れ 少年 感動 作っ 印象 けど 実際 淡々 戦争 悲惨 訴える 映画 戦地 傷つく 市民 だけ 被害者 じゃ 虐殺 兵士 だけ 加害者 じゃ ね 本当に いろいろ 弊害 思っ. タバコ 吸っ ギター 少年 戦場 行き 人間性 道徳 失っ しまう そう しか 順応 だろ 環境 人 変え しまう 狂気 じみ 兵士 戦争 被害者 気 へこむ. ただ キャロル ハジ 距離 徐々 縮まっ いく 微笑ましかっ ダンス かわいい けど なんか 見 ちゃ いけ 見 感じ こっち ちょっと 恥ずかしい 笑."}, {"rating": 4.1, "content": "強制 入隊 感情 人 殺し いく だろ 青年 突然 家族 殺さ 一人ぼっち 少年 本当 勇気 って 戦う 事 だろ って 思う 本当に 日本 戦争 おき 自分 自分 意思 行動 だろ."}, {"rating": 3.9, "content": "第二次チェチェン紛争 描い 映画 複数 視点 人物 行き来 進む 本編 ずっと 重い 雰囲気 パッケージ 衝撃 感動作 って 書か てる けど そんな 作品 じゃ よ ね. 大げさ 反戦 主張 淡々 進ん いく 地味 作品 けど テーマ 非常 分かり やすく 作ら. 見 終わっ 後 気分 落ち込む 口直し アホ 映画 用意 方 いい かも."}, {"rating": 4.5, "content": "戦地 向かう 兵隊 戦地 起こっ 全然 違う よ ね どちら そういう 環境 なあ 思い 涙 止まり ませ でし. ラスト そういう 繋がり 方 … 構成 びっくり まし."}, {"rating": 5.0, "content": "子供たち 顔 気 観 み けど 初っ端 終わり ずしん くる 内容 やっ. 自分 生まれる 前 話 1999年 チェチェン 話 頃 年代 ハジ 同じ 年 ミレニアム 迎え なんて 凄い へぇ ー って 呑気 過ごし 時代 頃 ハジ こんな 経験 前者 思考 完全 平和 暮らし 証拠 こんな 世界 なんて 今 シリア 同じ 風景 見れ しまう って 分かっ すれ いい 全く 分から 事実 だけ 知っ 動か 言え 9歳 頃 何にも 変わっ 思える. 話そ けど ハッピーエンド けど ハッピーエンド じゃ."}, {"rating": 3.8, "content": "映画 観る 恥ずかしながら チェチェン紛争 全然 知ら …. 2時間半 ずーっと 苦しく しんどい 戦争 って ほんと でしょ やめよ よ."}, {"rating": 4.0, "content": "人間 見 見 ぬ ふり ダメ 戦争 紛争 人権問題 テーマ. 1999年 チェチェン 問題 舞台 描か 人間 模様 壮絶. アカデミー賞 取っ てる 全然 知ら. みなさん み ください. 人 繋がり 命 重さ ずっしり 詰まっ 映画."}, {"rating": 3.6, "content": "記録. 1 2017年 4月22日. めちゃめちゃ 重い 同時に いろんな 人 見 ほしい 人 環境 生き方 変わる 戦争 人 変える 冒頭 ビデオ 回し てる シーン けど 観る やめよ 思っ まさか ラスト 繋がる ね やっぱり 戦争 だめ よ."}, {"rating": 3.3, "content": "激 しんどい. やっぱり 最近 戦争 物 衝撃 違う …. アメリカンスナイパー 観 時 思っ けど いま 現在 どこか 起き てる わけ. 昔 戦争 題材 あげ てる 映画 非常 捉える 方 リアル 簡単 感動 とか 哀れん だり とか どうのこうの 出来. いつ 戦争 って なくなる だろ. いつ 世界中 子供 親 愛さ 安全 生き いく 当たり前 だろ. 世界 変わり そう 今 考え させ."}, {"rating": 3.4, "content": "色々 考え させ 系 お話. 素直 ハッピーエンド 終わら もらえ."}, {"rating": 3.8, "content": "冒頭 ビデオ 回し シーン. だけ もう 見る やめよ 思っ しまっ 辛 すぎ. チェチェン紛争 時 話. 両親 ロシア 兵 目 前 殺さ 声 出せ 少年. ９ 才 子 出来る ？. ＥＵ 職員 キャロル 戦争 悲惨 伝. える べく 活動 出来 ジレンマ 悩ん. そんな キャロル 少年 ハジ 出会う. 少年 側 ロシア 兵 側 交互 話 進ん 行く. 戦争 人 どんな 風 変え しまう. なんで なんだろう なんで 戦争 犠牲 いつも 一般国民 のに. 最後 冒頭 ビデオ シーン つながる. そう 来る. ハァー. キャロル ハジ 交流 心温まる まし."}, {"rating": 3.8, "content": "あんな 小 さい子 独り しまっ たら 当然 心 閉ざし ちゃう 周り 優しく くれる 人 怖く しまい よ ね."}, {"rating": 4.5, "content": "両親 殺さ ショック 声 出 チェチェン 人 少年 軸 生き別れ 姉 難民 働く 人々 ロシア軍 一 兵士 青年 姿 追い つつ チェチェン紛争 舞台 描い 戦争 ドラマ. 逃げ惑う しか 悲惨 生活 余儀なく チェチェン 人々 残虐 兵士 仕立て 上げ 青年 どちら にとって 悲劇 しか トコロ じんわり 正直 ロシア軍 内情 的 描写 なのか ？ 思う 瞬間 けど それなり ハッピーエンド 終わる はず 物語 無残 鉄槌を下す … … 構成 ビックリ. そんな 効果 相俟って ホント 悲劇 コレ なんだろう なァ … … 思わ トコロ 凄い 凄い だけ 切ない 一 作."}, {"rating": 3.7, "content": "泣き 生きる. 前 気 鑑賞. 映画 娯楽 思っ 楽し むのもいいがこうやって 知るべ き事 知れる 手立て いい よ ね. 実際 見 時 色々 考える けど 行動 移す 別 普通 日常 当たり前 思い 過ごし しまう けど 世界 どこか 難民 人 こういう 人 世界 事 考え なけれ いけ. だろ 会議 出 てる 無責任 見える 態度 人 世の中 いっぱい 事実 わけ 会議 人 批判 権利. 子役 男の子 表情 全て 物語っ てる. ラスト ゾッと こう しまう 過程 見."}, {"rating": 4.2, "content": "ロシア 侵攻 チェチェン. そうだ 時 2000年問題 世間 浮かれ 真っ 只 中 …。. 人 如何様 変わる. 両親 ロシア 兵 殺さ 声 失っ 少年. 目 前 ロシア 兵 両親 殺さ 知ら ぬ まに 失踪 弟 達 探す 旅 でる 姉. 街中 たまたま 友達 譲り受け マリファナ 捕まり 半ば 拉致 同然 処置 軍隊 入れ 青年. チェチェン 状況 国際社会 どう 伝え いく 奮闘 国連 所員 女性. 色んな 人 運命 交差 いく. 戦争 なれ 誰 だって 立場 起こり うる 事 気."}, {"rating": 3.8, "content": "最後 シーン ぞっと 警告 感じ 現実 だろ."}, {"rating": 3.7, "content": "…. 無作為 処刑 シーン ホント いたたまれない …. 幼い 子供 ハジ 弟 赤ちゃん 連れ 宛 逃げ さまよう. 辛 すぎる."}, {"rating": 4.4, "content": "第二次チェチェン紛争 始まっ 頃 日本 2000年 向け チャラ け た事 思い出し 自分 子供 頃 気 ノストラダムスの大予言 スルー ほくそ笑ん 観 猛省 今更 主人公 9歳 半 少年 ハジ 緊迫 中 冷静 行動 出る 平和ボケ 自分 同じ 事 出来る どう 女性 子供 方 被害者 目 がいく 兵隊 一種 被害者 思え 戦争 事 考える 度 いつも 思う 国 1番 偉い 人 同士 話し合っ 解決 出来 なきゃ 腕相撲 やっ 済ませ 欲しい 不毛 過ぎる."}, {"rating": 4.0, "content": "チェチェン 民間人 平然と 行わ 処刑 ビデオ 撮影 ロシア 兵 なるほど 最後 こう 繋がる …. 第二次チェチェン紛争 人 命 奪い 人 心 狂わせる 恐ろしい 戦争. 弱者 攻める 事 罪 意識 いっさい 恐怖 からか ストレス 暴力 殺人 重ねる 事 しか 自分 守れ 兵士 達 現実 観る べき 映画."}, {"rating": 3.9, "content": "誰 どちら 切り取っ 地獄 悲しみ 虚し しか. どんな 想っ それら おもみ 全然 届か. それでも 世界 無 関心. 自分たち 休暇 考え しよ 胸 躍ら. わたし 同じ 映画 苦しく 涙し あと ちょっと たら シュークリーム なんか 食べ うまっ なんて 思う. 蝕ま スカスカ しまっ 心 もう 同じ 景色 み."}, {"rating": 3.8, "content": "今 観 戦争映画 なか １ 番 リアリティ 見 本当に 辛く 最初 最後 ずっと 心臓 締めつけ 知ら 済まさ 状況 常に 世界 どこか 平和ボケ 自分たち 虚しく ロシア軍 侵略 目 前 家族 殺さ 声 失っ チェチェン 少年 強制的 兵士 最終的 快楽 的 人 殺す ロシア 青年 EU 職員 支援 キャロル ３ 人 視点 見る 戦争 ストーリー 時間 流れ とても 巧妙 冒頭 ラスト … …。 少年 ハジ 愛 受け 変わっ ゆく 姿 ダンス ふと 心 軽く 救わ 当たり前 けど 全く 楽しい 気分 なれ 観 人たち 評価 納得 他 戦争映画 観る 観 ほしい."}, {"rating": 4.0, "content": "観 間 ずっと 息づかい 荒く しまう 苦しい 映像 数々. 夢 ロマンチック アーチスト 監督 思え 完全 リアリティ 追求. あちら とても 映画 らしい 異なっ 意味 まさしく 映画 呼ぶ ふさわしい 作品 でし. チェチェン紛争 孤児 口 きけ 少年 ハジ マリファナ 吸引 捕まっ ロシア軍 青年 兵 コーリャ 紛争 現状 視察 チェチェン 訪れ キャロル. 全く 異なる 立場 ３ 人 視点 描か チェチェン紛争 実態 とてつもなく 残酷 哀しみ しか 生ま まるで 未来 戦い. 口 きけ ハジ 道端 出会い 共に 生活 キャロル ハジ 怯え きっ 姿 目の当たり 会議 EU 支援 訴える シーン. 無 関心 EU 職員 だけ 私たち 日本 含め 国際社会 全体 置き換え. チェチェン 罪 子供 女性 迫害 金品 強奪 現状 ロシア 情報操作 国外 伝わら まま 充分 国際 支援 届か 多く 人々 亡くなっ. チェチェン紛争 10年 以上 前 終結 時 命 生き別れ 家族 戻ら 今 中東 同じ 事 起き 忘れ ちゃ いけ. 仲間 死 涙する 普通 青年 はず コーリャ 兵士 アドレナリン 放出 いく 享楽 殺人者 く 様 ただただ 恐ろしかっ けれど 孤独 ハジ キャロル 愛 受け だんだん 普通 笑顔 似合う 少年 いく だけ 物語 唯一 救い. 情報 入っ こ 仕方がない 自分 知り いく 平和ボケ 島国 日本 住む 私たち けど 見 見 ぬ 振り 罪 重 改めて 伝え くれ いろんな 意味 重い 作品 でし."}, {"rating": 4.7, "content": "戦争 恐ろし 醜 ぎゅっと 詰まっ 映画 でし 初めて 市民 殺し 時 怯え 立ち尽くし 青年 最後 人 なぶり 殺さ ビデオ 回し 楽しん 傍観 人間 なんて やっぱり 戦争 色んな 奪う けど 人として 大切 奪っ しまう 恐ろしい 改めて 思っ. 今 何処 惨劇 繰り返さ 現実 目 背け 為 ちゃんと 向き合う べき 映画 おもう."}, {"rating": 4.0, "content": "戦争 家族 バラバラ いろいろ 人 助け もらい ナチス 逃亡 少年 泣け まし."}, {"rating": 3.5, "content": "山河 遥か リメイク けれど こっち 方 いい 仕上がり 思え まし. 山河 遥か ユダヤ人 収容 所 出て きた 少年 チェチェン紛争 少年 設定 変え けれど 少年 声 失っ 理由 はっきり 描か 全般 説明 しっかり. 本当に 描き たい 内容 実は EU 批判 じゃ 思わ いや きっと そう 見れ イギリス EU離脱 決め 理由 ひとつ わかる 思い."}, {"rating": 3.0, "content": "好き 嫌い とか. この世 起き. 私たち 戦争 知ら 人たち. 事実 伝え なけれ いけ 想い 作り 手 思い 凄く 伝わっ くる. 観 本当に 辛い シーン. 日本 平和 なあ. 改めて 思い知らさ."}, {"rating": 3.8, "content": "戦争 色々 考え させ ね. ハジ 困り顔 涙 見 てる こっち 辛く よ ;(. 最後 お姉ちゃん 弟 再会 良かっ ね."}, {"rating": 3.5, "content": "第二次チェチェン紛争 侵攻 チェチェン 侵攻 ロシア 両方 主人公 おき 同時 進行 物語 進む. チェチェン 側 主人公 ロシア 兵 両親 殺さ ９ 歳 男の子 ロシア側 主人公 強制 入隊 新米 狂気 兵士 変貌 遂げ いく 若者. 感想 書く 難しい チェチェン 人 たとえ 狂っ 見え ロシア人 個人 単位 見れ 皆 ただ 大きな 力 翻弄 ばかり 普通 人 感動 とか そういう 冷たい 気持ち 映画."}, {"rating": 3.0, "content": "フルメタ ジャケット なんか 違和感 なあ 思い 見 けど ラスト ナルホド 上手い 途中 けっこう 泣い まし."}, {"rating": 3.8, "content": "人 考え 環境 左右. 厳しい 環境 心 麻痺 悲劇 ループ 歯車. ただ 希望 訳 じゃ. 希望 教訓 無 関心 罪悪感 後味 良し."}, {"rating": 3.3, "content": "チェチェン紛争 悲惨 チェチェン 民族 孤児 EU 女性職員 ロシア 青年 兵 ３つ 視点 立場 描か. 実際 映画 以上 悲惨 あろ 十分 想像 つく ふとした 子供 笑顔 優しさ 健気 せめても 救い."}, {"rating": 3.1, "content": "チェチェン紛争 を通じて 戦争 悲劇 訴える 戦争映画 政治 的 説明 一切 事前 知識 必要 個人 歪め 戦争 子ども 青年 を通じて 描か どこか フルメタルジャケット みたい 感じ 静か 強い 意思 感じる 良い 映画."}, {"rating": 4.5, "content": "チェチェン 問題 だけ 紛争 考え させ 一本 チェチェン 出身 男の子 演技 素晴らし 心 揺さぶら アメリカ 雰囲気 違う ロシア 生臭 みたい よく 表現. 紛争 地帯 実状 関心 絶対 見 おく べき."}, {"rating": 3.5, "content": "好き とか 嫌い とか 映画 作り 手 訴える 現実 重く 恐ろしい. 人間 善 悪 吹っ切れ 悪 変わる ロシア人 青年 とても 哀しい. 始め ビデオ まわす 青年 繫 がる 気づい 時 ずっと イヤ 気持ち 観. キャロル アネットベニング 人間らし 少年 健気 弟 見捨て 姉 少し だけ 救わ まし."}, {"rating": 4.1, "content": "あの日 声 探し. 戦争 記憶 伝える こそ 映画 発明. 人間 人間らしく 生きる 切実 糧 必見. 大林宣彦 （ 映画作家 ）. おっしゃる 通り. 映画 元祖 プロパガンダ 全て 鵜呑み 自分 考える 見抜く 力 必要. 映画 ストーリー 進み 方 斬新 ごく 良かっ. 主人公 ハジ すごく 愛くるしい ダンス シーン 好き."}, {"rating": 5.0, "content": "姉弟 再会 出来 安心 後 冒頭 撮影 戻る ハッピーエンド なんか じゃ 紛争 殺害 今 世界中 起き てる 頬 引っ 叩か 様. 無 関心 罪. 素晴らしい 映画."}, {"rating": 3.8, "content": "チェチェン紛争 両親 殺さ 9歳 少年 ロシア軍 強制 入隊 戦地 行く 19歳 青年 チェチェン 被害 実情 調査 EU 職員 女性 目線 進ん いく ストーリー. 冒頭 シーン リアル すぎ てなんと 言え 怒り 悲しみ 襲っ. なんで 静か 暮らし 民間 人達 こんな 酷い 目 あわ なけれ いけ 軍隊 入り どんどん 変わっ いく 青年 戦争 罪 痛い くらい 表し. 人間 だろ 人 こそ 他人 痛み わかる 生き物 じゃ 感動 ゆうか 衝撃 しか."}, {"rating": 3.8, "content": "ドキュメント 見 様 リアル 感. 少年 ハジ 中心 ストーリー 展開 少年 素晴らしい 演技 涙 無し 見れ ませ. 個人的 強制 入隊 ロシア 兵 少年 1番 強烈 でし. 戦争 一人 人間 人格 変え しまう … 一 度 観る べき 映画 １ 本 思う."}, {"rating": 5.0, "content": "1人 多く 人 観 ほしい 5 0 まし とても 生々 く 気分 悪く しまう かも しれ ませ. 自分 生まれ 後 出来事 20年 近く 経っ 今 シリア 人たち 同じ 様 戦禍 事 考え させ."}, {"rating": 4.5, "content": "こまり 眉 サジ 少年 たった 9歳 まだ 赤ん坊 弟 抱い 涙 こらえ 必死 逃げる 自分 弟 守れ 弟 思え こそ 決断 家族 失い 声 失い 孤独 戦い 必死 生きよう 強い 気持ち. 彼ら これから 酷い 戦争 生き いく しか けれど サジ 少年 最後 声 笑顔 取り戻せ 少し 救わ. 光景. 最後 シーン 最初 繋がっ ゾッと. ごく 普通 青年 戦争 狂気 のみこま. 戦争 被害者 加害者."}, {"rating": 4.0, "content": "チェチェン 悲惨 様子 そうだ ロシア 兵士 目線 良かっ スターリン 負の遺産 １つ 少数民族 迫害 他 色々 観 みよ 思う."}, {"rating": 5.0, "content": "ロシア チェチェン. シリア 現状 繋がる. コレ 観 おく べき 映画."}, {"rating": 3.8, "content": "自分 ごとき 偉 そう レビュー 映画 冒頭 出 くる 胸くそ 悪い ロシア 兵 戦争 なけれ 善良 人 かも ？ 最後 シーン 最初 繋がる 終わり 無い かも ？ 自分 道端 喧嘩 見かけ 彼ら 問題 でしょ 無 関心 装お かも ？ 思っ しまっ 酷い 現実 戦争 名 借り 無差別 殺人 略奪 借り 名前 良く 最後 ハジ お姉ちゃん 逢え 少し 救わ."}, {"rating": 5.0, "content": "チェチェン ロシア 蛮行 瞬間 シリア 街 続け. 世界 沈黙. 戦争映画 ヒーロー なんて いら. こういう 映画 リアル."}, {"rating": 4.4, "content": "あまり 馴染み チェチェン紛争 描い. 余計 説明 少し 分かり 辛い. 主人公 数 人. 家族 殺さ 孤児 しまう 少年 ハジ. EU 人権委員会 所属 活動 キャロル. マリファナ 吸っ 逮捕 強制 入隊 軍人 コーリャ. EU 活動 てる キャロル 先輩 （ 上司 ） ヘレン. 両親 殺さ 弟 ハジ 探し 歩く 姉 ライッサ. 主人公 次々 変わる. キャロル ハジ ヘレン ライッサ 繋がる. コーリャ 別 地点 繋がら. 実は 繋がっ てる. 戦争 怖. 八 字 眉毛 ハジ 本当に 愛らしく. 成功 映画 いっ 過言 じゃ. キャロル バックグラウンド 苛立ち 愛情. ヘレン 優しさ 厳しさ. 胸 くる 幾度. コーリャ ストーリー 秀逸 グッと … ゾッと. こう やっ 戦争 人 変え 気持ち 変え 人生 変え 歴史 変え いく. ラスト 本当に ゾッと. 後味 悪い わけ. 人間 怖 見. 途中 目 背け たく 映像 多い. 戦争 なんだろう. 日本 戦争映画 どこか オブラート 包ん 好き. どんな 悲惨 歴史 様々 視点 ストーリー 存在. わかり やすい 感動作 嫌い 違っ."}, {"rating": 4.4, "content": "昨年 公開 洋画 ベストワン. あんまり 話題 上ら たら 是非 多く 人 観 欲しい. 予告編 見 時 涙 出 戦争 声 無くし 少年 国連 職員 心 交流 これだけ 十分 感動 話 けど 映画 だけ. つまり 予告編 出 パーツ もう 1人 戦争 犠牲者 キラーマシン 変え いか 青年 話 物語 悲惨 深く 深く 戦争 えぐっ いく. 戦争 両親 殺さ 声 失っ 少年 少年 幼い 弟 抱い さまよう シーン だけ. 胸 打つ. 町 歩い 当然 軍隊 入れ 人間性 奪わ 普通 青年. 家族 恋愛 後回し 仕事 かける 少年 助ける 国連 職員 女性. 一人一人 描写 丁寧 どれ リアル 奥行き. 戦争 軍隊 もっと 深く 考え 欲しい 感じ 欲しい 零戦 映画 以外. ちなみに 戦争 仕掛け 最近 日本 来 日本 リーダー ファーストネーム 呼び 合う 人 よ."}, {"rating": 4.0, "content": "当たり前 言え. 戦争 悲惨 映画 ニュース なんか しか 知ら. チェチェン ニュース 少し 学ん 程度 しか 知ら. そんな 場所 事. 家族 銃殺 赤ん坊 弟 連れ 少年. ロシア チェチェン 状況 追う EU 女性. チェチェン 遠く 離れ 暮らす 普通 青年. ３つ ストーリー 交わり 進ん いき まし. まだ 小さ すぎる 体 赤ん坊 抱え 逃げる 少年 もう なんとも 切なく 辛く. 楽器 持っ 友達 楽しい 時間 過ごす だろ 青年 少し ずつ 戦争 近付い いく 様子. もう 見 本当に 辛かっ. 最後 なんとも 言え. 世界 少し ずつ 良い. 平和 ほしい 願わ 作品 でし."}, {"rating": 3.9, "content": "スタート まとも 見れ. 悲しい 悔しく たまらなかっ."}, {"rating": 2.9, "content": "今年 ラスト 映画 チェチェン紛争 存在 前 知っ 深く 見れ. 戦争 全体的 観 映画 二つ 物語 一つ 時 戦争 って こんな って 改めて 感じ."}, {"rating": 3.5, "content": "最初 1時間 くらい 9歳 少年 ハジ 全く 喋ら 次第に 他人 心 開き 喋り 始める 両親 失っ ショック 失っ 声 笑顔 終盤 見れ ホッ."}, {"rating": 4.1, "content": "原作者 ミシェル・アザナブィシウス 監督 映画 あの日 声 探し 偶然 観 映画 戦争 悲惨 良く 描い 作品 2時間 16分 上映 時間 あっという間に 過ぎ 感じ ３つ 視点 戦争 家族 殺さ 声 失い 必死 生きる 少年 EU 職員 世界 訴え かけよ 必死 キャロル いつ 間 人 殺す 違和感 無くし 戦争 加害者 成長 いく 若者 目 通し 紛争 もたらす 真実 伝え いく 一点 表し 最初 出 くる ブレ 激しい ビデオ 撮影 者 発する 一言 光景 言葉 後 とても 怖い 言葉 蘇っ くる 違い."}, {"rating": 3.9, "content": "厳しい 現実 中 見つける 者 厳しい 現実 のま しまう 者 対象 的 全て 戦争 現実 作り出し メッセージ 伝わっ まし. 作品 監督 無声 モノクロ 映画 アーティスト アカデミー作品賞 獲 っ ミシェル・アザナヴィシウス 主演 妻 ベレニス・ベジョ アーティスト ロマンチックコメディ 雰囲気 一転 重く 考え させ 作品 仕上がっ. EU 派遣 のに 悲痛 現状 変え 他 EU 派遣 員 考え方 戸惑い 持っ 声 家族 失い 一人ぼっち 少年 出会い 面倒 見る 決め もう 一本 柱 ロシア軍 半 強制 的 入れ そこで いじめ 遭い 変貌 いく 青年 描き. 傷つける 者 傷つける 者 どちら ただただ 戦争 被害者 しか 実感 まし."}, {"rating": 3.5, "content": "戦争 何度 観 たい 映画 けど 色んな 人 観 欲しい 映画."}, {"rating": 4.0, "content": "戦争 なぁ … 冒頭 シーン 胸 苦しく けど 戦争 人 こんな 風 変わっ いく 過程 リアル 観 最後 男の子 笑顔 だけ 観 よかっ."}, {"rating": 4.0, "content": "見る つもり 無かっ のに いつの間にか 引き込ま 見入っ しまっ. すっごく 重たい 部分 けど. ラスト シーン 笑顔 見れ よかっ."}, {"rating": 3.1, "content": "紛争 一般市民 犠牲 兵士 さえ 抗う 出来 流れ 中 生き."}, {"rating": 3.3, "content": "チェチェン紛争 超 リアル 映画 でし 正直 キツ かっ. 人 誘わ 来 なぜ コレ 誘っ ？？？ 思っ み. 最後 シーン とても 絶望 的 すごく 良く あと 振り返る ジワジワ いい 映画 って 思う."}, {"rating": 4.0, "content": "衝撃 始まる 映画. * 孤児 み 周り 世界 同情 声. * 救う 側 無力感 周囲 嫌悪感. * 兵士 過程. 3つ 視点 描か 戦争 悲惨 痛感. 男の子 ダンス 父親 面影 感じ 自分 にとって 印象 残っ ワンシーン."}, {"rating": 4.1, "content": "冒頭 5分 胸くそ シーン ラスト 明らか 構成 スッキリ つつ モヤモヤ …. 戦争. あの日 声 探し そう 言う 分かっ 時 主人公 男 涙 胸 締め付け."}, {"rating": 4.0, "content": "だんだん 闇 落ち いく 方 闇 希望 向かう 方 最後 監督 脚本 時間 軸 使い方 強い. 子役 可愛 すぎ 子 だけ 高 評価."}, {"rating": 3.9, "content": "WOWOW 161122. 1番 映画 怖かっ ただ 青年 人 殺す なんら 躊躇 感じ 始め 無く. 世界 無 関心. って もしか 思っ たら まさか 通り ラスト. 永遠 ループ でしょ ね 歴史は繰り返す."}, {"rating": 3.8, "content": "3人 異なる 視点 チェチェン紛争 描い 映画. 坦々 静か 話 進ん いく 中 3人 違っ 変化 普通 若者 コーリャ 変貌 ぶり 1番 印象的 こわかっ."}, {"rating": 4.3, "content": "戦争 残酷. 実際 戦う 人間 だけ 複数 異なる 立場 視点 構成 傑作. 1999年 世界 ミレニアム 迎える ムード 中 チェチェン 起き 悲劇. 日本 2000年問題 とか 話題 でし そんな 心配 知ら なきゃ いけ 事 ね …. 両親 ロシア 兵 殺さ まだ 赤ちゃん 弟 連れ 逃げる ハジ. 姉 弟 探す …. 一人 ハジ いつしか 言葉 うしなっ しまう. 9才 のに 弟 思っ 考えつく 最善 選ぶ 姿. 一人 孤独 戦争 恐怖 怯える 姿. かわいそう 観 てる 辛かっ. そんな 時 ハジ 出会う EU 職員 キャロル. 自分 無力 悩み 苦しん. 多分 実際 でしょ 取材 被害者 達 話. それなのに ミレニアム うかれる 同僚 達. 現場 悲惨 訴え わかっ もらえ 苛立ち. 家族 ハジ さえ 向け. それでも 二人 だんだん 心 通わ いく 姿 胸 熱く まし. 中 最も 衝撃 的 シーン ネタバレ コメント欄. ロシア 視点 強制 的 入隊 青年. 軍隊 戦場 身 置く 戦争 狂気 のみこま いく. ラスト 二つ エピソード 迎える 結末. 涙 恐怖 タブルパンチ でし. 心 落ち着い もう一度 観 み たく. そんな 素晴らしい 作品."}, {"rating": 4.5, "content": "衝撃 映画 たしかに フィクション かも しれ 3人 主人公 境遇 現実 どこか 紛争 地 存在 だろ 誇張 様子 淡々 描か 紛争 地 現実 むしろ 衝撃 受け 心 ずしり のしかかる 重厚 映画."}, {"rating": 4.0, "content": "男の子 表情 あまりに 切な すぎ 悲しく たまらない. 戦争 被害 者 加害者 国 単位 人 殺し 兵士 被害者."}, {"rating": 4.0, "content": "1人 青年 ロシア 兵 姿 変わっ いく 生き様 とても 見応え ロシア 兵 戦地 行く 時 なんとなく 最初 最後 シナリオ 結びつく 様 気 立場 得る 戦争 テロ 取り巻く 環境 ただ 生まれ 育っ だけ 出来事 かも しれ 思っ ロシア 兵 残虐 そう ざる 得 境遇 かも しれ 思わ 映画 許せ 悔しい けど 対テロ戦争 意味合い 思う."}, {"rating": 4.5, "content": "エンドロール 呆然 ちゃう いい 映画 基準 思い込ん ラスト 観 すぐ 席 立てる 人 いない 思い. 戦争 負 連鎖 … いい なんて 無い."}, {"rating": 3.6, "content": "戦争 苦手 のに ドキュメンタリー みたい 最後 観 入っ しまっ. 立場 苦しく 悲しい けど 子ども 持つ 生命力 救わ 気."}, {"rating": 3.9, "content": "2014年 フランス映画. 20年前 第二次チェチェン紛争 実態 描い ヒューマン ドラマ. 孤児 虚しい 姿 胸 打た 戦争 指示 代表 戦争 イヤイヤ 人 殺さ 人 残さ 人 … 上手く 表現 戦争 無駄. 心 残る 一作."}, {"rating": 4.1, "content": "本当に フランス映画 リアル 空気 感 作る うまい よ なぁ. ハリウッド みたい 作り物 感 無い. 映画 現実 観 てる 様 気. 子役 子 演技 自然体 監督 わざとらし ない所 気に入っ みたい けど 子役 子 役者 気 無い そう …. ストーリー 1999年 実際 起こっ チェチェン紛争 最中. ロシア軍 両親 殺さ 赤ん坊 弟 抱え 生き 場所 探す 9歳 少年 言葉 通じ 少年 引き取る フランス 派遣 EU 職員 女性. 道端 マリファナ 吸っ たら 警官 捕まり ロシア軍 人生 死ぬ 一変 不運 男. 被害者 被害者 救う 者 最悪 加害 者 しまっ 者. 主人公 話 進んで 行き. 戦争映画 って 戦争 経験 人 にとって どうしても 非 現実的 見え しまう けど 話 中 プーチン 現存 知っ てる 名前 出 たら 結構 最近 実際 地球 上 こんな 事 って 今 どこか 起こっ てる って. 凄く 悲しく まし."}, {"rating": 4.0, "content": "戦争 ３つ 視点 描い 作品 目線 言える 自分 かれ 立場 環境 生き抜く どう すれ いい 考え 続け なけれ 映画 なか 人々 感覚 変わっ いく 様 面白い 監督 よほど 描き たかっ だろ 感じ."}, {"rating": 4.5, "content": "まさに 負 連鎖 ね …. 内容 言わずもがな. ずっと 静 演出 すごく 響く."}, {"rating": 4.2, "content": "ようこそ でっかい クソ 溜め チェチェン. 戦争 人 心 壊す 痛い 伝わっ くる 映画. 少年 家族 人権 保護 活動 女性 とある 兵士の物語 交互 進行 いく. 感動 恐怖 煽る 音楽 演出 それでも いや こそ 深い 部分 グサグサ くる. 紛争 戦争 他人事 無関心 世の中 こそ こう いっ 映画 観る べき."}, {"rating": 3.5, "content": "第二次チェチェン紛争 チェチェン 独立派 勢力 ロシア人 ロシア連邦 残留 希望 チェチェン共和国 チェチェン 人 勢力 間 発生 紛争 1999年 勃発 プーチン 対 テロ 戦争. 軍事 大国 ロシア アメリカ 次ぐ 第 2位 軍事力 持つ ロシア 民主主義 （ アメリカ 主義 ） 影 社会主義 国家 旧 ソビエト 諸国 見れ 非常 強い 米 露 超大国 間 関係 西欧 欧米 関係 経済 財政 上 弱い. プレゼンス 低い だけ 日本 近い 国 1つ のに 影響 持ち 続け たい 地域 （ 第二次世界大戦 トラウマ ロシア 欲する 民主主義 国家 間 干渉 地帯 ） 軍事的 横暴 いかに 自分 盲目 反省. 国民 守る 大義名分 もと 利用 相手 しか 干渉 地帯 人々 非道 許せ 軍隊 腐り きっ てる. アメリカ ロシア 軍事力 振りかざし 必死 プレゼンス 高めよ てる しか 見え って 意味 イデオロギー こそ 違え ど 冷戦 時代 面影 引きずっ 感 否め 世界 問題 だらけ."}, {"rating": 3.9, "content": "1999 -2 009 続い 第 二次 チェチェン 戦争. ロシア軍 両親 殺さ 9歳 子供 EU 人権 保護 団体 働く女性 半 強制 的 軍 入れ しまっ ロシア 青年 話. 多く よく 見る 戦争映画 少し 違う 気 まし. 反戦 って メッセージ でしょ 色濃く 感じ 虚し 関心. 9歳 子 姉 自分 厳しい 状況 中 他人 関心 向け 事 映画 らしく 監督 言い たい 事 かも （ 違う かも ）. 色々 事 関心 持っ いき たい 思わさ 映画 でし."}, {"rating": 4.4, "content": "すごい これはすごい 映画. チェチェン紛争 話 人間 残酷 愛 様々 人間 模様 描く 映像 容赦なく リアル 突きつけ 観る 者 衝撃 感動 与える. 少年 青年 演技 どちら 圧巻 でし 心 痛む 場面 目 背け たく 場面 グロテスク シーン 度々 苦手 方 オススメ そう なけれ 是非 一 度 鑑賞 ほしい 本当に 素晴らしい 作品."}, {"rating": 4.3, "content": "これはすごい 映画. こんな すごい 映画 映画館 見逃し DVD 観 しまっ 悔やま. 少年 悲しい 表情 心 痛み 笑顔 素直 感動 涙 溢れ. 少年 対照的 描か ロシア 青年 関係性 最後 明らか そこで 深い 悲しみ 虚し 包ま ....。. 監督 前作 アーティスト （ アカデミー作品賞 ） 全く 違う テイスト 次 作品 楽しみ."}, {"rating": 4.0, "content": "反戦 映画 胸 焼き つき まし. 1999年 チェチェン 起き ロシア 侵略. そこで 両親 殺さ 弟 姉 離れ離れ 主人公 ハジ. 本作 ストーリー 構成 戦争 愚か 訴え かけ. 二つ ストーリー 展開 本作. ロシア側 侵略 国 軍人 徐々に 精神 侵さ おかしく いく 過程. 並行 進む チェチェン 被 侵略 国 悲劇 人生 負わさ ハジ. 二つ 国 側 視点 シニカル 反戦 メッセージ性 受け取れる. 主人公 ハジ 演じ 子役 演技 神 かっ. 悲しみ 一 度 声 失う 目 表情 だけ 伝え くる. 心 奥底 傷 浮かん 演技力 たいした でし."}, {"rating": 3.5, "content": "こー ゆ ー 社会派 ドラマ 映画 観る いつも 思う. 事実 知り ヒドイ 話 思う けど あげる. 機会 チェチェン紛争 勉強 みよ 思う. まわり 人 話して やろう 思う. 話 聞い 数人 オレ 同じ 気持ち 大きな ウェーブ 変わっ くれる 期待 たい."}, {"rating": 3.5, "content": "ハジ かわいい. 戦争 経験 わかん けど … …. 人殺し 笑える くらい 精神 崩壊."}, {"rating": 4.0, "content": "〖 個人的 評価 〗. ストーリー ★ ★ ★ ★ ☆. 切な ★ ★ ★ ★ ★. 重た ★ ★ ★ ★ ☆. うー なんか 後味 悪 め 作品 ...。. バッドエンド けど. 新しい 部類 後味 悪さ. 目 前 家族 殺さ 話す やめ しまっ 少年 生きる 故郷 チェチェン 出る. 一方 強制的 兵 普通 青年 紛争 経 変わっ いく. チェチェン紛争 関わる 2人 話 交互 進む. 見 てる 9割 位 時間 ずっと 切なかっ ...。 感動 系 思っ けど 全然 感動 やつ. 手 映画 本当に いろいろ 考え させ 戦争 縁 生活 送っ なおさら. 紛争 とか もっと 勉強 たい. 主人公 男の子 デビュー作 らしい けど めちゃくちゃ うまい !! 可愛い. 困り 眉 なんとも 言え. 話 作り 上手く リアル 映画 完成度 すごく 高い. ただ 邦画 タイトル 違和感 ...。. あと 暗い 気持ち いい 時 見 ください ね."}, {"rating": 4.2, "content": "ロシア 侵攻 チェチェン 両親 殺さ 声 失っ 9歳 少年 ハジ 再生 描い 物語. 感動 煽る 台詞 音楽 殆ど ただ ひたすら 紛争 下 チェチェン ドライ 描き出す だからこそ 痛々しい. チェチェン紛争 題材 決して チェチェン 特 化 問題 戦争 無差別 殺人 人間 命 尊厳 問う 作品 思う. 感謝 気持ち プレゼント すら 用意 貧困 言葉 失う 恐怖. 終盤 見せる ハジ ダンス とても 悲しく 力強かっ. 監督 アーティスト ミシェル・アザナビシウス なるほど 感じ."}, {"rating": 3.7, "content": "オープニング 演出 視聴者 緊迫感 煽っ うーん 重厚."}, {"rating": 3.5, "content": "重く かかる 映画. ロシア 侵攻 チェチェン 実録 思え. 両親 ロシア軍 殺さ 目の当たり 赤ん坊 弟 抱い 歩き 続ける ハジ ９ 歳 子 抱え しまっ 不安 孤独. 予期 ぬ 事態 巻き込ま １ ９ 歳 青年 軍隊 入れ しまう. 上官 仲間 壮絶 ダメージ. 二人 思い よら 運命. 次々 運ば 死体 瘦 こけ 食べ物 探し 犬. ハジ 踊り 上手い. ラスト 笑顔 印象的."}, {"rating": 3.4, "content": "メモ : 寝る 怒っ まま ダメ 体 良く. ずーっと 重たい まま 過ぎ 行っ 一番 最後 納得 繋がる. けっこう ハッピーエンド ハジ 顔 忘れ そう."}, {"rating": 4.0, "content": "戦争 向かっ ゆく 兵士 壊れ ゆく 人間性. 戦争 巻き込ま 少年 奪わ 人間性. 少年 無垢 瞳 嘆い てる じゃ …. No More. こんな にも 世界 憂い たく. こんな にも 魂 震わさ 映画 まだ つくら なきゃ って 事実. そんな 映画 これから 観 続け なきゃ 事実. そんな もん クソ喰らえ って 一体 叫ん だら いい だろ."}, {"rating": 3.5, "content": "ハジ 笑顔. だけ 泣き そう. さぁ こんなに 後味 悪く よく ？. って イライラ けど 現実 よ ね ハッピーエンド むしろ 稀. 人 変わる 変わら 自分 気付か 奥底 潜ん 残酷 部分 だけ. 普段 生活 中 実感. 嘆い 人間 汚く 醜い 生き物. 現実."}, {"rating": 3.4, "content": "こんなに 小さい ころ 次々 家族 友人 殺さ いく 目の当たり 人生 与える 影響 って どれ 程 やろ. こういう 映画 戦争 経験 わたし 共感 なんて 出来 感想 漠然と すぎ 言え. わたし にとって 戦争 言い方 悪い かも 知れ ませ 自分 生まれる 十 年 前 昔話 戦争 まだ 消える 世界 どこか 今 起き よ ね. 作品 に関して 1999年 舞台 ハジ 9歳 計算 みる 実は ハジ 同級生 そう 考える ますます 自分 たら … 答え 自問自答 しまう. ２ 人 物語 交互 描か 最後 シーン 衝撃 受け まし."}, {"rating": 3.4, "content": "今 続い 戦争 紛争 テロ. 罪 人たち 亡くなる 世界. 罪 犯し 人 生き 世界. なぜ 今 残酷 受け継が. 胸 痛く 考え させ 作品."}, {"rating": 4.2, "content": "ｳ ｧ ｱ \"( 号泣. 赤ん坊 抱い 少年 戦場 歩く 冒頭 悲しみ 号泣 シーン 変わっ ちょっと 落ち着い 少年 シーン 戻る ただ 歩い てる だけ 号泣 中盤 良い 感じ 落ち着き つつ オムニバス 形式 かぁ 思っ 色々 気持ち 見 けど 終盤 まさかの 号泣. 戦争 もたらし 様々 被害 物理的 精神的 描い けど 意味 以上 心 ぐっ ちゃ ぐちゃ 見 終わっ 後 頭痛 すごい 泣き すぎ せい )。. 一生 忘れ 映画 でし … …. 【 チェチェン紛争 両親 目 前 殺さ 少年 ハジ 様々 場所 経 のち EU 職員 キャロル 出会う 少年 言葉 持た 】. 出会っ 子役 中 1番 目 語る 子 思い まし こらえる 少年 表情 様々 記憶 経 生き残る 必死 大人 なろ 見える けど どう って 心 体 子供 … ふとした 瞬間 見せる 表情 もう 思い出し だけ 頭痛 ｳｩｩ. かこ の子 役者 なのか ？ 思っ 実際 場 子 しか 見え ドキュメンタリー みたい 始まり 方 そんな 感じ 余計 現実 思え しまっ 映画 とか 演技 とか そういう 思い込み フィルター 一切 状況 見る 戦争 惨状 恐ろしい うえ 悲しい 頭痛. 少年 別に 19歳 青年 従軍 物語 描か 訳 チェチェン紛争 被害者 描か 方 かなり 生々しい 時点 戦争 思う はめ っ っ っ ちゃ くちゃ 色々 けど もー ーーー そんな 気持ち 本当に 全部 ぐちゃぐちゃ. 理不尽 とか 戦争 生ま とか 文章 まとめ 言葉 考え けど 書け ませ. ハジ 君 頑張れ 文 書く 諦め. キャロル 立場 だって 本当に たくさん 思っ … 今 思う 最後 泣い だろ 思う 感動 涙 悲しみ 涙 怒り 涙 やっぱり 悲しみ 涙 … … … …. よく ぞ こんな 映画 作っ なぁ 思い まし 半分 ハジ 君 赤ん坊 功績 いい 思い 見る これだけ 分かる 戦争 絶対 ダメ …."}, {"rating": 3.6, "content": "チェチェン紛争 よく 知ら. 最近 続い いた事 映画 観 知っ. 無 関心 事 罪 考え させ. 両親 目 前 殺さ 少年. 孤独 哀しい 眼差し 胸 迫る. 戦争 連鎖 断ち切る すべ. 悲しい 私たち 人間 まだ 知ら."}, {"rating": 4.2, "content": "とことん 戦争 紛争 悲し 酷 感じ 若い人 み ほしい."}, {"rating": 3.5, "content": "後味 ずっしり 系 でし. 映画 まぁ けど 実際 世界 こんな 起こっ てる 思う めちゃくちゃ 考え させ. 戦争 悲しみ しか 生ま 起こす 自分たち 安全 蚊帳の外 上 偉い 人たち. しない 私たち 同じ かも しれ."}, {"rating": 3.8, "content": "第二次チェチェン紛争 舞台 話. リュック オモチャ 取り出す 何気ない シーン 色々 考え させ. 物語 構成 良く. 感動 ラスト 更に …. あ こういう 事."}, {"rating": 4.5, "content": "考え させ 作品 けど 考え させ なんて 言葉 じゃ 足り だけ 終わら ちゃ いけ だろ 無 関心 って 一番 ダメ. 公聴会 キャロル チェチェン 現状 話し てる のに 眠 そう 人 もはや 寝 てる 人 隣 人 会話 人 一生懸命 聴い てる 人 なんて まったく 腹立つ シーン けど 現実 思う 日本 限ら やはり どこか 他人事 捉え てる 人 なんて ごまんと. 知る だけ じゃ いけ けど まず 知ら なきゃ いけ. ラスト 衝撃 でし 構成 うま すぎる …. 衝撃 感動作 なんて キャッチコピー けど 感動作 違う 気 確か ハジ ラスト 感動 いえる かも しれ けど うーーーー ハジ 笑顔 見れ 良かっ."}, {"rating": 5.0, "content": "ずっと 辛い 事 人 心 耐え 見 たく 蓋 人 防衛本能. 平穏 暮らし 譲れ 関わら 奪わ そう 攻撃. 普段 そんな 事. 今 暮らし どこか 誰か 犠牲. 世界 起こっ 戦争 普段 人 コミュニケーション 強制 入隊 青年 変わり ないと 思う."}, {"rating": 3.7, "content": "もう 駄目 ～ こういう 映画 っ. 子供 不幸 一番 心 突き刺さる …. 少年 小さい 赤ちゃん 抱っこ うずくまっ 大粒 涙 流し てる シーン ダム 決壊 … （ Ｔ Д Ｔ ）. 少年 … とにかく 良い 人 巡り あえ 良かっ ね …. ラスト 違う 涙 (T▽T). マリファナ 吸っ 無理矢理 兵士 青年 ある意味 被害者 … どうしても 責め ざる おえ …. 特殊 訓練 心 壊れ 一言 済まさ よ …."}, {"rating": 4.3, "content": "ＷＯＷＯＷ. 公開 当時 気 まし とはいえ 監督 作品 １ 本 み ないし インスパイア 1947年 映画 山河 遥か 知り ませ 原題 元ネタ タイトル みたい ね. 予告編 みる 限り 紛争 巻き込ま ショック 口 きけ 少年 心 優しい 女性 献身 的 保護 第二次チェチェン紛争 衝撃 内幕 激 白 感動作. 思っ 違い まし しかも 衝撃 バッドエンド （－－；）. よく よく 考えれ 1 万 6 千 人 以上 犠牲者 出 第二次チェチェン紛争 （ 内戦 ） 題材 ハッピーエンド わけ しょうが. 初っ端 泥 まみれ 牛 死骸 もっ こ 最初 もう 萎え萎え わけ まさか ねぇ. 物語 紛争 起き 99年 紛争 終結 10年 かかっ 現実 踏まえ 無限ループ ラスト 完全 心 折ら まし （ ＞＜ ）. 国籍 年齢 性別 違う 登場人物 お話 こういう ふう まとめる. まるで 知ら キャスト なか アネット・ベニング 英語 喋っ （ 理解 出来 ませ ） くれ ちょっと 救わ まし キツ く 地味 シーン 連続. チェチェン ロシア連邦 独立 果たし おら ロケ 出来る 思え いっ スタジオ ＣＧ 映像 思え 何処 ロケ ？ 思っ たら ジョージア （ グルジア ） 撮影 南オセチア紛争 題材 オーガストウォーズ 観 まし （ ロシア 作っ 映画 けど ） 映画 出 戦争 爪跡 未だ 国中 残っ 思う 辛く. 戦争アクション映画 戦闘シーン ませ. 代り いっ ちゃあ 死体 ゴロゴロ 出 妙 リアル やつ. 主人公 ハジ 少年 （ 泣き顔 ハ 字 眉毛 ハマり 過ぎ ） お姉ちゃん ライッサ 実際 チェチェン 生まれ. ロシア 出鱈目 徴兵 練兵 ひどい 旧 ソ連崩壊 後 ロシア軍 実態 でしょ. 世界 起こっ 知る だけ 十分 行動 大事 映画 訴え かけ 心 余裕 ある時 み ほう いい かも しれ ませ."}, {"rating": 4.2, "content": "フランス映画 ^ ^. 監督 アーティスト ミシェル・アザナヴィシウス. 主演 アーティスト ベレニス・ベジョ. 言っ アーティスト 観 事 無い (´･_･`). 戦争映画 多少 覚悟 必要 今作 評判 いい 観 み まし. チェチェン紛争 に関して 日本 あまり 報道 ませ 1度 ジャーナリスト チェチェン 事情 紹介 番組 見 事 酷い 知っ まし. ロシア 爆撃 両親 殺さ 少年 弟 赤ん坊 2人 逃げる 展開 ロシア 普通 青年 軍隊 入隊 時間 経つ につれ 殺人 マシーン ゆく 展開 同時 進行 ^ ^. 子供 話 ありがち でし 軍人 話 見応え まし. 入隊 軍隊 やっ てる 事 道徳 的 納得 いか 馴染め 反発 時 ボコボコ 虐待 酷い 生き 行く 乗っかる しか (;^_^A. 虐待 虐待 側 身 守る (´･_･`). 戦場 敵 殺す (´･_･`). 戦争 殺す 側 殺さ 側 置か てる 状況 さほど 変わら 戦争 そのもの 状況 追い込ん しまっ. それに 無 関心 第三者 達 >_<. 少年 兄弟 歪ま 生きてゆく 事 出来る."}, {"rating": 3.6, "content": "1人 少年 青年 話. 大義名分 戦争 本当に ひどい. … ラスト 読め ぞ."}, {"rating": 4.1, "content": "対 テロ 名ばかり ロシア 大量虐殺 チェチェン紛争 話. 戦争. 身勝手 大人 自分たち 欲 満たす 行う 戦争. 少年 少女 子供たち 眼 戦争 どう 映る. 終始 哀愁 漂う ドキュメンタリー 映画. 声 失っ ハジ 表情. 人 人 いく （ 戦場 狂っ 笑っ てる ） 印象的. 気づい たら 心 中 ハジ. がんばっ ね つよい ね 涙 呼びかけ 自分 まし. ちなみに 邦題 結構 好き."}, {"rating": 3.6, "content": "ハッピーエンド かも しれ 悲しい 現実 方 強く 印象 残る どう 繋がる だろ 感じ 複数 場面 同時 進行 最後 きれい つながっ."}, {"rating": 4.3, "content": "二つ 大きな 話 交差 描か 映画. 最後 シーン 言え. ハッピーエンド けど そう. 演出 ？ 構成 秀逸. ハジ 演技 良かっ な～. 父親 得意 ダンス 踊る. 何で 泣け … …. 戦争 って 本当に 意味. 人 苦しめる だけ なのに なんで. 無くなら だろ."}, {"rating": 3.7, "content": "2002年 出来事 驚く こんな 酷い 事 起き なんて …. チェチェン 人 ハジ ロシア 兵 両親 殺さ ショック 声 失う ロシア 兵 逃げる 為 村 出て 旅 EU 職員 キャロル 出会う …. キャロル よかれ 思っ 色々 あげ だろ 家 絵 ダンス ちょっと おいおいっ 思っ. ハジ ダンス 見 胸 打た 踊れる 踊れる けど 踊れ. 段々 キャロル 笑顔 見せる ハジ 全て 話す キャロル 今度 こそ ハジ うまく やっ いこ 思っ 時 …. ふたり ラスト 場面 終わっ 切なかっ ハジ 笑顔. 映画 ひとり 青年 兵士 視点 話 見る 辛い シーン 多く いつか 本編 関係 くる だろ 思い 見 たら … なるほど ね. 普通 青年 だけど 戦争 そんな 壊し しまっ. 映画 淡々 進ん いっ 戦争映画 当たり前 けど 凄く 重い 気持ち 考え させ 作品."}, {"rating": 3.5, "content": "目 前 親 殺さ 子 世界 くらい だろ. 日本 遠い 話 どうしても 想像 しか 悲惨 わから だけど こういう 子供たち 事実 思う 胸 詰まり. 辛く 悲しい 映画. 人 弱 描か. 戦争 ロク."}, {"rating": 4.2, "content": "チェチェン紛争 かなり 残酷 目 逸らし たく 様 視点 描か. 両親 ロシア 兵 殺さ 声 失っ 少年 麻薬 所持 強制的 ロシア 兵 少年. 2つ 視点 周り 人々 戦禍 中 生き方 描く. ハジ 悲し げ 顔 後半 進む につれ 心を開いて いく 様 泣け. しっかり 感動 現実 突きつける そういった 意味 残酷."}, {"rating": 3.2, "content": "見 辛い 多 すぎ. チェチェン ロシア 知ら すぎ 自分. ハジ ハ 字 眉毛 悲しい 目 目 焼き付く."}, {"rating": 3.5, "content": "第二次チェチェン紛争 下 ロシア 兵 目 前 両親 殺さ しゃべる しまっ チェチェン 少年 保護 EU 職員 女性 描い 物語. 絵 描い コミュニケーション しよう 試みる シーン 母親 絵 何度 なんど 塗り潰す 少年 泣き顔 胸 詰まる シーン でし ね. こんな 紛争 2009年 続い なんて 無知 でし もう少し 勉強 たい."}, {"rating": 3.2, "content": "あの日 声 探し. 映画 直後 サウルの息子 観 ちゃっ んで なんか あっさり 映画 気 いやいや 良い 映画 でし. 大麻所持 たぶん 理由 無理矢理 戦争 かり出さ 少年 殺人 笑い 撮影 出来る 狂気 お話し 1つ. それと 家族 殺さ 家族 捨て 心 閉ざし 少年 戦争 悲惨 訴え かなわ EU 職員 心 通わす お話し もう 1つ 。( こっち 本編 ね. 2つ お話し 柱 物語 すすみ. 2つ 話し 繋がっ 時 戦争 前 個人 無力感 みたい あふれ 出 くる 感じ でし. 家族 殺さ 全然 ハッピー じゃ けど 少し ほっと つつ 涙 止まら ちゃ. みんな そんなに 悪い 事 けど 良い 事 しよう けど なんで 結果的 みんな 不幸 ？ 的 気持ち ちゃ まし. ただ 2本 立て 後 サウルの息子 観 ちゃっ んで こっち かなり 幸せ 見え ちゃっ てる かも 知れ ませ ね. 良い 映画 でし. ところで 最後 方 ハジ ダンス 意味 分かる 方 教え 下さい. 2016 8 6 小倉昭和館 2号 館."}, {"rating": 4.0, "content": "すごく 身 染み 映画 日本人 観る べき 映画 思う. 戦争 そう けど 絆 生まれ いく 瞬間 すごく 心 動かさ."}, {"rating": 3.8, "content": "色々 グッと くる 要素 135分 詰め込ま. ベレニスベジョ ハジ シーン 好き ハジ 心を開いて いく 様 好き. 戦争 無意味 …。."}, {"rating": 4.0, "content": "第2次 チェチェン紛争 ロシア軍 非道 弱者 追い詰める ロシア 兵 ひどい 扱い み プーチン どう 思う ？ ハジ ダンス 父親 形見 だろ."}, {"rating": 3.4, "content": "チェチェン 舞台 繰り広げ 戦争. テロリスト 対策 しながら. 実状 お構い 無し 一方的 叩きつける. 残念 殺戮 姿. 父 母 殺さ 姉 殺さ 思っ 少年 ハジ. ショック 心 閉ざし 周囲 コミュニケーション ままならない 日々 過ごす. いつ 見 戦争映画 いたたまれない 気持ち. 今回 心 成長 愛 感じる 作品. 感動 作品 でし."}, {"rating": 3.5, "content": "チェチェン 戦争 3つ ？ 4つ ？ 視点 描か 9歳 男の子 ハジ 中心 周り 視点 入れ てる …. ストーリー 構成 分かり やすく 見やすい 話 盛り上がり 戦争 お話 淡々 方 良い 人 思い つまんない 思い ただ ハジ 結末 描き方 終わり ？ 思っ しまい まし 観 たかっ. あまり 戦争映画 見 気が付き 映画 戦争 リアル 描い 判断 丁寧 描い 思い まし."}, {"rating": 4.0, "content": "両親 ロシア 兵士 殺さ 声 出せ 少年. 強制的 兵士 ロシア 青年. 二人 チェチェン 紛争 間接 的 けど 被害者 加害者 視点 描か. 戦争 闇 二人 心 蝕み 深い 傷 残す …. 過酷 環境 下 順応 変わり いく ロシア 青年 姿 なんか いたたまれなかっ …. 自分 不条理 たく けど 生き いけ. 人 変わる 瞬間 見 感じ. 少年 ハジ EU 職員 キャロル 過ごす 心 通わす. 音楽 かけ ダンス シーン 見 ほっと 両親 思い出 感じ てる な～ ちょっと じーんと. ラスト なんとか 分かる オチ けど …. 一つ ちょっとした 驚き シーン 上手いっ 思っ. 映画 チェチェン紛争 たぶん ほんの 一部始終 よ ね. 世の中 厳しい 生活 てる 人 事実 …. 自分 平和 暮らし 感謝 気持ち 忘れ いけ 気."}, {"rating": 4.0, "content": "2016 79. 戦争 リアル. こういう 現実 無関心 人間 たく. ダンス ビデオカメラ."}, {"rating": 3.5, "content": "やっぱり 戦争映画 敵 英雄 いら ね. 本 作品 そんな 大局 的 事 描か 現場 内情 描い てる. 声 失っ 少年 戦地 状況 伝え 変え 苦悩 女性 戦場 翻弄 若者. 戦争 異常 当たり前 化し 人 おかしく. 二つ エピソード おかしく いく 様 人間 的 希望 境界線 ドキュメンタリー 似 タッチ 描い."}, {"rating": 5.0, "content": "対極 立場 ２ 人 主人公 話 交わら 話 繋がっ."}, {"rating": 4.0, "content": "アーティスト アカデミー 映画監督 描く 隠れ 傑作. 1999年 ロシア プーチン 政権 時代 第二次チェチェン紛争 舞台. 両親 ロシア 兵 目 前 銃殺 少年. ロシア軍 強制 入隊 青年. 2つ 話 相互 描き 話 進ん いき. 最後 どう話 繋がっ いく ？. 想像 見 まし 想像 衝撃のラスト 向え. 日本 21世紀 迎え 各地 イベント 賑わっ 頃. 第二次世界大戦 中 ドイツ 行っ ユダヤ人 大 虐殺 （ ホロコースト ） 同じ ロシア 行わ いた事 知り 衝撃的 でし. 映画 伝える 力 ホント 凄い."}, {"rating": 3.3, "content": "両親 兵士 殺さ 心 閉ざし 9歳 男の子 ハジ 強制的 軍隊 入れ 段々 心 蝕ま いく 兵士 コーリャ. ラスト 冒頭 繋がる."}, {"rating": 2.5, "content": "人間 未来永劫 争っ 殺し 合う 生き物 諦める しか. 映画 展開 都合 良 すぎ あまり 入り込め."}, {"rating": 4.0, "content": "1999年 ロシア 2度目 侵攻 チェチェン共和国. 目 前 両親 殺さ 少年 ハジ フランス 来 EU 職員 キャロル ふとした 事 強制的 入隊 ロシア人 青年 コーリャ 3人 目 を通して 戦場 化し チェチェン 人々 描い. 正直 戦争映画 苦手. 架空 敵 創り 上げ ナショナリズム 喚起 様 作り方 武力 肯定的 描く. 作品 到底 想像 得 戦争 厳しい 現実. 強制 入隊 ロシア人 青年 上官 暴力 軍隊 イジメ 心 蝕ま 殺人 さえ ゲーム 様 容易く. 完全 人間 心 狂っ しまっ だろ. 静か 作品 殺し 合う 現実 ずっしり 重く 描か 戦争 無い 日々 有り難 感じ させ くれる. エンディング オープニング 繋がる 構成 目新しく 無い 効果的. スッピン アシュレイ・ジャッド 存在感 まし. キャロル 役 ベレニス・ベショ アーティスト 出 まし 監督 奥様 ね. 製作 フランス ジョージア ジョージア 旧 グルジア キリル文字 ロシア イメージ 事 英語 読み ジョージア 変更 そうだ."}, {"rating": 3.7, "content": "ハジ ほう メイン 見 映画 終わっ もっ かい 見る はめ ぼんやり 見 てる … ちゃんと 見 だめ ね. 邦題 とおり 両親 殺さ ショック 話せ 少年 ハジ 国連 職員 キャロル 交流 … 思い み たら ふつう ロシア 青年 ニコライ こわれ いく こんな 時間 からませ 方. 最初 ビデオ映像 全員 ドラッグ キメ てん 思う くらい 狂っ てる … おもっ たら 過程 描か てる. ニコライ きっと チェチェン紛争 なんて 関係 なー 思う ペルミ ふつう 暮らし けど 軽い 罪 罪 ？ 軍 軍隊 普通 日常 生き抜く だんだん こわれ いく ニコライ 最初 歩い 友達 かも しれ 移動 途中 駅 見 タバコ ドラッグ 吸っ 若者 かも しれ ニコライ おかしく. ハジ 表情 とても よかっ. キャロル スピーチ 寝 てる 人 はほん 他人事 とらえ てる よ 歯がゆい. ある意味 声 失っ まま ニコライ かも."}, {"rating": 3.9, "content": "衝撃 感動作 って 言う 重く 恐ろしい 映画 思っ. とにかく 多く 考え させ. 戦争 被害 遭っ 人 心 傷 戦争 関わっ 人 心の闇 両方 描い てる とこ 上手かっ. 戦争 犠牲 負っ 被害 遭っ 人たち だけ じゃなくて 関わっ 人たち ある意味 被害者. 自分たち 大して 変わら 普通 青年 事 ロシア軍 入れ どんどん 心 壊れ いく 様子 観 本当に 怖かっ. 最後 繋がり 読め そう けど 衝撃. 戦争 当事者 心 殺し いく. そういう 意味 本当に いけ. ハジ 方 話 ちょっと 泣き そう."}, {"rating": 4.5, "content": "とても ヘビー なぁ ‥. 子供 物 弱い 涙 もろい 方 ティッシュ 用意. EU 人権委員会 職員 キャロル. 両親 目 前 殺さ 孤児 9歳 少年 ハジ. そう 19歳 ロシア人 青年 コーリャ. 主 この三人 軸 話 交錯 いく. 序盤 ハジ まだ 赤ちゃん 弟 面倒 み てる 姿 だけ 涙腺 崩壊 (´Д` 子 素人 らしい けど 表情 だけ 演技 上手い しかも 必要 あら 最高 タイミング 涙 流す 強者. ハジ 過酷 運命 いったい どう ？ ショック 言葉 話さ 声 戻る ？. キャロル 仕事 熱心 状況 変える 世界 訴え 所詮 他人事 孤児 ハジ 様 孤独 感じ かも. ごく 普通 青年 コーリャ 実は 一番 衝撃的. あんな 簡単 理由 軍隊 入れ ちゃう ？ っていう けど. 戦争 人 殺す だけ 人 心 殺す ありあり 映し出さ ほんと 怖かっ. この三人 どう 関わっ いく 目 離せ 色々 考え させ 作品. （ どっか 見 おばさん なぁ ‥ 思っ たら アネット・ベニング ほぼ ノーメイク 頑張っ たな 時 流れ 痛感 ）."}, {"rating": 4.0, "content": "非常 重く 最悪 ラスト 待っ ハラハラ. 意外 希望 残る 展開 最後 考え させ. 今 分から …. 原因 紛争 事 間違い."}, {"rating": 3.9, "content": "いい. あんな 風 兵隊 染まっ いく. 染まら 生き いけ 感. ハジ 年齢 具合 リアル."}, {"rating": 3.8, "content": "テレビ ジャーナリスト 伝える 戦争 紛争 ニュース やっぱり 他人事 非 日常 遠く 出来事 しか 写っ 心 深く 突き刺さ 映画. チェチェン紛争 現実 戦闘シーン ほんの わずか 逆 リアル 最前線 地域 わずか 離れれ 普通 生活 人々 前線 付近 入り 実情 報告 調べ 回る フランス人 人権 委員 女性 お腹 空か 孤児 横 買っ パン 食べ 歩く 差 現実 見. 父母 目 前 殺さ きょうだい 離れ離れ 少年 通り 歩い たら 逮捕 強制 的 軍隊 入隊 ロシア人 青年 二人 ストーリー 並行 綴ら. 正直 チェチェン 少年 ロシア 兵 青年 ストーリー 方 胸 痛ん 飛び立つ ヘリコプター 下 潜り込ん 大 興奮 姿 涙 溢れ 最前線 大笑い 兵士 達 こうして 兵士 PTSD 生み出さ. チェチェン 市民 ロシア 兵 両方 被害者 戦争 不毛 行為 心 底 憎む."}, {"rating": 4.2, "content": "アカデミー賞 受賞 作 映画 アーティスト 撮っ 監督 作品 思え 娯楽 真逆 第二次チェチェン紛争 現実 目の当たり みせる 作品. 現存 プーチン 政権 批判 とか ミシェルアザナヴィシウス 監督 映画 思い 充分 伝わり まし. 日本人 こんな 監督 居る なぁ ⁉ ︎. ※ アネットベニング 老け ね."}, {"rating": 4.3, "content": "チェチェン紛争 取り上げ 映画. まあ 戦争 わ なー. 紛争 映画 日常 危険 やら 恐怖 やら 隣り合わせ 感じ. いつの間にか 近く 人 殺さ 歩い たら 空襲 起き. 恐ろしい. そんな 中 ハジ 辛かっ わ なぁ. 弟 思い出し 泣い スケッチ 描く とか 深く 傷 残っ てる なぁ 思わ. ただ 話す 紛争 切り離さ ハート フル 描写 って 捉え ダメ わ 予告 変に 期待 ちっ けど. まあ 色々 けど やっぱ もう 一人 主人公 青年 軍人 ね. 一般人 軍人 狂気 侵さ いく あたり 戦争 狂気 やら 青年 同情 感じ けど 結局 他人 人生 壊し てる よ 思い返さ. 話 繋がっ 最初 思っ やら 見 ストーリー 思い出す 同情 少し 違う 考え させ やっぱ 問題 根本 紛争. ハジ ラスト ストレート 感動."}, {"rating": 3.6, "content": "1999年 チェチェン紛争 母親 名前 すら 聞い ビックリ もしかして 知ら 人 少なく だろ. 途中 兵隊 戦死 者 描写 精神的 キツ 戦争 部分 ドラマチック 要素 いま 日本 戦争 知ら 大人 僕 勿論 1人 にとって 簡素 ごく 伝わり やすい. そういう 違和感 無 意味 観 やすい 映画 あくまでも そういう 意味 だけ. 日本 今 非武装 形 とっ けど これから どう わから. 今 世界 いろんな 民族 宗教 対立 起こっ そういう 一 人間 真摯 向き合っ いか なきゃ いけ 思っ."}, {"rating": 3.7, "content": "チェチェン 内紛 悲惨 武力行使 抑えよ ロシア側 犠牲 チェチェン 民間人 援助 行う EU 働き 垣間見 こういう 映画 こそ 知り 理解 しよ. それにしても 赤ん坊 ほっぺ おくるみ 包ま 姿 かわい すぎる 子供 癒さ."}, {"rating": 4.2, "content": "日本 ミレニアム イヤー 湧い 頃 大陸 ロシア チェチェン 独立 巡っ 2度目 紛争 勃発 2つ ストーリー 交錯 戦争 悲劇 描い 秀作. 平和 当たり前 日本 生き 現代 話 到底 思え けど 突き詰める 世界 情勢 無 関心 生き 証拠 思う. チェチェン紛争 事 知ら そんな にとって 作品 観 良かっ 心 思える 作品. 作品 優れ 戦争 言う 戦争 被害者 つまり 一般市民 視点 的確 言い方 浮かば けど 戦争 側 つまり 兵士 視点 双方向 描か. 戦争 怖 言う 一点 絞っ 描く 俯瞰 描く 事 戦争 誰 にとって 不幸 しか 言う 事 見せつけ. 目 前 両親 殺さ 残さ 姉弟 生き 別れる 身体 的 ショック 声 出せ … たった 9才 孤児 絶望 孤独 想像 追い付か 子役 哀愁 感 漂う 瞳 演技 ぐっと 来る. 声 取り戻す きっかけ EU 職員 女性 交流. 存在 無 関心 事 平和 一歩 象徴 てる 思っ. 孤児 姿 追い 平行 形 まだ 少年 っぽ 残る ロシア 兵 姿 サイドストーリー 的 映し出す. 昨日 友達 じゃれ 合っ 普通 大学生 強制 徴兵 軍隊. 戦争 言う モンスター 人間 狂気 導く 過程 リアル 描か 本当に 恐ろしかっ 生きる 為 狂っ いく しか 思っ こそ 戦争 メカニズム 思う. ラスト 衝撃的 過ぎ 鳥肌. 二つ ストーリー そう ぁぁ 只々 呆然 同時に 巧 作り 唸っ しまっ 言葉 まま エンドロール. 無知 無 関心 一番 罪. 事 胸 刻ん. wowow."}, {"rating": 3.8, "content": "少年 青年 戦争 被害者 対照 的 ふたつ 人生 映し出し どちら 被害者 なんか 考え させ. ふたつ 繋がる 思っ もしか たら 最後 列車 駅 強制 入隊 ロシア 青年 銃 撃た 思っ …. そんな 安っぽい 映画 ね."}, {"rating": 3.8, "content": "軽い 言葉 語れ …. ただ 辛く 心 折れ そう 立場 涙 流し 後 拭っ 前 向い 普段 忘れ がち けど 改めて 生きる 根 深さ 恐怖 感じ."}, {"rating": 3.6, "content": "色んな 視点 物事 進む 全然 退屈 最後 観. 言っ 少年 最近 観 映画 中 ナンバーワン キュート."}, {"rating": 3.7, "content": "不当 拘束 暴力 殺人 現地 様子 鮮明 描か 作品 みる たび 観 直後 色々 考え みる やっぱり 自分 生活 得 状況 意識 薄れ いく … 誰か 人生 狂わさ 環境 生き なけれ いけ 人々 実際 大勢 わけ. 同じ 生きる 今 live なあ 映画 中 描か 人達 survive 感じ."}, {"rating": 3.9, "content": "ハジ 演じる. アブドゥル・カリム・マムツィエフ 演技. すごく 繊細 よかっ. コーリャ 入隊. 戦死 嫌がっ. のに 前線 行っ. 始めて 人 撃っ あと. 仲間 ヘラヘラ 笑っ. こいつ いかれ って がっかり. ラスト コーリャ ハジ 繋がっ. ゾッと まし."}, {"rating": 3.8, "content": "冒頭 胸糞 悪い. 初めて 人 殺し 後 殺人 童貞 へらへら 笑っ てる 画 頭から 離れ. 異常 当たり前 戦争 得 損する なんて はじめ 決まっ てる."}, {"rating": 4.0, "content": "始まり 方 終わり 方 ハッと 息 飲ん. 本筋 話 軍隊 入っ 少年 変わっ いく 姿 強烈. 異常 けど 自然."}, {"rating": 3.7, "content": "最初 緊張 感 シーン ラスト こう 繋がる …. にくい 演出. 戦争 人 人生 あっという間に 壊す ゆっくり ゆっくり 精神 蝕ん いく こわい 思い まし. ストーリー 的 読め しまう けれど 色々 考え させ 作品."}, {"rating": 4.0, "content": "冒頭 緊張感 集中 方 すごい 重そう 中々 手 出 けれども 観 始め たら 丁寧 飽き 話 構成 グイグイ ひきつけ. チェチェン紛争 オープニング チラリ 紹介 だけ あと 基本的 チェチェン 人 側 視点 ロシア人 側 視点 以外 よそ者 視点 焦点 当て 人 広く 世界 だけ 話 進ん いく 中 立場 苦しみ きちんと 描か 戦争 市民 レベル 分かり やすく 感じ. 主人公 少年 ハジ 可愛く すごい 常に 困り 眉 なんとも 言え 哀愁 漂う 姿 だけ ホロリ くる 冷静 まだ 赤ちゃん 弟 行く末 考える 姿 仕方 間違っ よ … … 初っ端 感情移入 しまう まさかの リトルダンサー キュート すぎ 笑っ しまっ. ラスト エンドレス 予見 だろ 最後 気 抜け 凄い 映画 でし. チェチェン紛争 じっくり 調べ 勉強 しよ おもう."}, {"rating": 3.7, "content": "こういう 物語 繋がり すごい 好き ふたつ 関係 話 どう かも 思っ けど こう って 関心. みんな 一見 悪役 見える 人 すら 本当は 戦争 被害者 よ いろんな 人 立場 考え させ 作品. 全体的 手持ち カメラ 不安定 画面 くどく 嫌 灰色 っぽい 暗い 映像 印象的 … …. 衝撃 感動作 っていう もっと 深く 重い 作品 思う けど ^^;."}, {"rating": 3.6, "content": "ハジ 役 男の子 とっても 良かっ. 両親 殺さ 頼れる 姉 殺さ 勘違い 赤子 弟 抱え 逃げ どう たら いい 必死 考え 大きな 決断 下す 9歳 子 生きる 必死 こんな 社会 あまりに 残酷 すぎる それでも 温かい 心 失わ くれ 心 打た. レッドクロス 職員 ハジ 姉 今 いい 人生 送る 権利 言葉 かけ どんな 理由 誰 個人 もつ 最低限 権利 侵し 奪う 守る 手伝う 働く 人々 本作 EU 人権委員会 働く 女性 描か なかなか 珍しい 思っ. 世界 あなた 忘れ 伝える 大切さ もっと 多く 人々 知っ もらえれ 思う アフガン 2度 願う ばかり. チェチェン 側 視点 だけ ロシア側 視点 描か よかっ 彼ら 生きる 残酷 ざる 得 人たち だろ 戦争."}, {"rating": 5.0, "content": "強烈 映画 主人公 ハジ 君 今 普通 生き たら ほぼ 同 世代 なんと 運命 残酷."}, {"rating": 3.5, "content": "訓練 経 兵士 性格 破綻 青年. 生きる 大人 前 不幸 少年 演じる 男の子. 戦争 人 大きく 変え しまう 思っ 実際 こんな 甘っちょろい 言い方 済まない だろ."}, {"rating": 3.8, "content": "実際 辛い 起こっ あまり あー こーだ 言い にくい. 戦争 男 始め 男 しか 止め させ だろ. 中 常に 女子供 犠牲 だろ 思い まし. 途中 EU 人権 協会 活動 あまりに 無意味 みたい キツイ 言わ まし …. 全く 通り 思い. 公聴会 発言 場面 無 関心 でし. 同じ 職場 同僚 さえ 戦争 新年 行事 盛り上がっ. この辺 やはり 女性 いくら 声 あげ 戦争 なかなか 解決. そんな メッセージ 勝手 受け まし."}, {"rating": 4.0, "content": "リアリティ 良い 普通 青年 強制的 軍隊 いれ 狂気 暴力 世界 変容 いく 説得力 あと ハジ 役 子 可愛かっ."}, {"rating": 4.4, "content": "いろんな 視点 進ん いっ 気分 沈み テンポ よく 内容 頭 すっと 入っ 観. よかっ 子役 子 めちゃかわ いい 演技 うまい."}, {"rating": 4.2, "content": "チェチェン ロシア 独立戦争 題材 群像劇 感動 どうこう とかいう 話 戦争 事実 淡々 続き ループ いく 徴兵 青年 兵士 変わる 過程 EU 職員 スピーチ 中 聴講 者 態度 会場 閑散 様子 ゴールデンウィーク 観る."}, {"rating": 4.3, "content": "素晴らしい 作品. EU 職員 両親 殺さ 少年 訓練 兵 青年 三つ 異なる 視点 見 紛争 きっかけ 三つ 同じ 戦争 生じる 異なる 問題 生じる 異なる 思い 丁寧 描か. ハジ 少年 演技 うま すぎ 驚く 表情 泣かさ. 終わり 方 素晴らしい."}, {"rating": 3.8, "content": "たまたま 両親 国 人 たまたま 国 生まれ. って 国 都合 振り回さ なんて 気分 暗く 映画 だろ なあ. 楽しい 思い出 一瞬 塗り替え しまう 悲惨 やり方 家族 殺さ. 兵隊 強制 的 入隊 理不尽 暴力 命令 受け. 世界 向け 助け 求める のに 声 届い はず のに 助けよ 大きな 動き 見. なんとも 切ない 映画 戦争 無常 伝わっ まし."}, {"rating": 4.2, "content": "第2次 チェチェン紛争 舞台 孤児 しまっ チェチェン 少年 ハジ 望ま 形 兵隊 しまう ロシア 青年 EU 人権委員会 職員 紛争 関わっ 人々 立場 代表 形 視点 進む 物語. ハジ 君 豊か 表情 観 以前 行っ フィリピン 貧しい 地域 住む 子供たち 笑顔 重なっ. 子供 出来る 限り 最善 尽くし たくましく 生き抜く 姿 胸 打た. ロシア 青年 ごくごく 普通 青年 ひょんな事 軍 入隊 ざる 時間 追う ごと 平時 人間 1人 兵隊 いく 過程 いたたまれない 気持ち. みんな 普通 人 ひとたび 戦争 しまう 相互 人々 人生 個人 そのもの 人格 狂わせる. 映画 ラスト 迎え 時 戦争 悲劇 自分 中 繰り返さ しまい どう たら 人間 戦争 ループ 断ち切る だろ しばらく 考え込ん しまっ 願う はず 世界 永遠 平和 のに なぁ."}, {"rating": 3.5, "content": "チェチェン紛争 興味 鑑賞 み まし. 群像劇 風 映画. チェチェン 側 むしろ ロシア側 少年兵 エピソード 惹か しまっ. 戦場 ロケーション 長回し 戦闘シーン 印象深かっ （ 軍オタ ）. 実際 もっと 凄惨 こんな もんじゃ だろ なぁ."}, {"rating": 4.1, "content": "ドキュメンタリー タッチ 映像 リアル 素晴らしい. 素晴らしい 映画 近年 戦争 認識 なけれ いけ 思い. 少年 兵士 過程 み 辛かっ."}, {"rating": 3.8, "content": "パッケージ あらすじ 見 声 無くし 少年 ハジ 声 取り戻し いく 感動作 思っ み たら 違っ. ５ 人 人物 軸 描か チェチェン紛争 （ 第2次 ） 物語. ハジ 姉 ライッサ 目線 描か ひたすら 悲惨 チェチェン 人 実態 キャロル 聞き取り調査 チェチェン 人 語ら ドキュメンタリー タッチ 余計 音楽 盛り上がり なし 描か. キャロル ヘレン 目線 欧州諸国 無 関心 NPO 現地 働く 人たち 無力感 描か. コーリャ 道端 突然 逮捕 強制 入隊 コーリャ 最初 死体 怖がる どんどん 死 暴力 鈍感 いき 軍隊 狂気 巻き込ま いく 様 戦争 悲劇 一番 感じ しまっ コーリャ 変貌 ぶり 悲しく 向かう だろ 心配 たら ラストシーン. 向かっ なんて …. にとって 感動作 ひたすら 辛い 映画 知ら 知る よかっ 思っ."}, {"rating": 5.0, "content": "ロシア 青年 行き着く 悲惨 人生 … 他人事 じゃ 気. 2015年 観 映画 中 ベスト."}, {"rating": 4.2, "content": "あの日 声 探し. なんとも 言え 思い 感動 残り. 観 良かっ. ★ ★ ★ ★."}, {"rating": 3.7, "content": "目 前 両親 殺さ 声 失っ 9歳 少年 ハジ チェチェン サイド ある日 突然 強制的 兵士 自分 見失い 殺戮 兵器 化し 音楽 好き 青年 コーリャ ロシア サイド 2つ 物語 軸 第二次チェチェン紛争 描い 作品. ずっと 観 たかっ 作品. 結論 言う 非常 惜しい. 惜しい 惜しい 惜しい. 両親 奪わ 孤児 奪っ 兵士 対極 2人 描く 見え くる 戦争 勝者 いない 事実 最後 繋がり 終わら 無限 地獄 伝わっ タイトル あの日 声 探し 哀し すぎる 表情 ジャケット写真 予告編 見 僕 全 神経 ハジ 集中 応え くれる ハジ 役 少年 素晴らしい 表情 見事 でし よ 久々 満点 くる 思っ まし 出 くる もちろん 監督 やり たい わかる 結果的 見 終わっ あと メッセージ 伝わっ 僕 求め 答え じゃ よ ね ハジ 見せ くれ ハジオンリー 見せ くれ そう 僕 タイトル ジャケット写真 とどめ 予告編 洗脳 しまっ. うん 惜しい. 2016 61."}, {"rating": 4.3, "content": "ごく 普通 日常 隣り合わせ ある戦争 恐ろし 見事 描い まし いつも 辛い 思い 罪 人々. 構成 良かっ. アネット・ベニング とても 好き 女優."}, {"rating": 5.0, "content": "深く 考え させ 心 揺さぶら. 始まり 終わり ああ 結びつく."}, {"rating": 3.5, "content": "ダンス シーン 涙 出る あの日 声 探し たまらなかっ ぐるり めぐる ストーリー 君 悪人 のに のに やるせな 握りしめる だけ 自分 非力 痛感 知っ 動か 苦しみ 分かち 取り除ける 配慮 しない 無 関心 同義."}, {"rating": 3.8, "content": "第二次チェチェン紛争 を通して 両親 ロシア軍 殺害 さまよう ハジ 国連 職員 交流 普通 青年 ロシア軍 チェチェン紛争 参戦 いく 様 ２つ 並列 描く. 色々 戦争 映画 見 けれど 両者 立場 戦争 怖 伝える 映画 あまり 思う 割り 最近 話 身近 問題 怖 繋がっ. ロシア 悪 少し 都合 よく 描か かも しれ けれど 見る べき 映画 感じ. 実際 見 経験 人間 知っ 報告 うける 人間 温度感 全然 変わっ しまう そういう 怖 平和 日本 わかり づらかっ なんとも 言え 気持ち. 子役 演技 すごい 目 演じる タイプ. 2016 26本 目."}, {"rating": 3.8, "content": "1999年 起こっ チェチェン 出来事 当然 ニュース 毎日 見 はず のに あまりに チェチェン 起き 忘れかけ 記憶 何とも 自分 いかに 平和ボケ てる 思い知らさ. 感動 宣伝 けれど 戦争映画 感動 事実 冒頭 目 覆い たく 映画 見 続ける 気力 削が あんなに 小さな ハジ 弟 当然 連れ 逃げ出し 行く なんか 実際 不可能 運 良く キャロル みたい 人 出逢え 唯一 救い 青年 方 どんどん 染まっ 狂っ いく 姿 み 戦争 人間 狂っ いく 怖い ラスト 展開 あぁ シーン 感動 どころ ね 思っ たら 終わり … いえ 気持ち 見 終わり まし."}, {"rating": 2.0, "content": "2016 4 4 DVD. っぽい 演出 多々 それら 全部 どこか 偽善 的 わざとらしく あざとい ハジ 役 子 瞳 説得力 凄まじい."}, {"rating": 4.0, "content": "さまざま 立場 争い 捉え 関わり 巻き込ま 人たち 複雑 背景 感情 交わる 映像作品 こそ 伝え メッセージ だけ 一つ 殺戮 複数 視点 いれ 問題提起 とても 良かっ."}, {"rating": 4.0, "content": "壮絶 戦争 記録. 少し ずつ 戻っ くる 少年 笑顔 希望 感じ に対し 少し ずつ 狂っ いく 青年 笑顔 戦慄 覚え. 終わり 方 衝撃的 思わず 最初 チャプター 観 直し しまっ."}, {"rating": 4.0, "content": "1999年 チェチェン共和国 ロシア 独立運動 背景 9才 少年 若き 兵卒 苦悩 描く. 【 アタラクシア オリジナル 背景 解説 】. どうして ロシア 独立 たい ？. 要するに 代官 様 年貢 納める 百姓 関係 …. 代官 ロシア 下々 管理下 置き たい 年貢 納め 欲しい. 百姓 チェチェン 管理 たく 自治 自分 出来る 年貢 自国 資源 代官 裁量 持っ かれる 我慢. 独立 許し しまえ 他 独立 たい 勢力 調子 乗ら しまう. チェチェン 独立 武装勢力 もっ 対峙 ロシア あいつら テロリスト ジャンジャン 軍 投入. 9才 少年 ハジ 両親 テロリスト 扱い 銃殺. ゴルバチョフ ロシア 初 大統領 冷戦 終結 …. ペレストロイカ とか グラスノスチ 流行 けれど …. 2代目 大統領 エリツィン 過激 でし. 当時 日本 チェチェン 報道 希薄 ロシア 報道 禁止. ロシア 昔 今 怖い 所. 本作 フランス 描い … チェチェン 側 見 紛争 ごく 一部 … 悪い ロシア 誇張 過ぎ かも. 末端 兵卒 ロシア軍 他国 軍隊 我が国 自衛隊 享楽 為 銃 撃つ 人間 少なからず 居る 事実. 自衛隊 そう 言う 部分 一切 国民 知らさ 国 根幹 揺るがす よ. 骨 皮 痩せこけ ノラ犬 リアル でし. ハジ 君 リュック 弟 赤ちゃん 服 出 くる 所 泣く. 実は 1947年 制作 山河 遥か って 作品 リメイク そう."}, {"rating": 4.4, "content": "目 前 両親 銃殺 口 閉ざし しまっ 少年 ．. 紛争 被害者 声 聞い 回る EU 職員 女性 ．. 強制 的 ロシア軍 入隊 青年 ．. 3人 心情 軸 戦争 紛争 実情 映し出さ 作品. 感動作 謳っ てる けど 戦争 紛争 感動 なんて 感動 じゃ. 争い 無けれ そんな 感動 遥か 幸せ 日々 送れる のに. 争い 無くなら のに そんな 事 ばかり 考え しまい. 作品 を通して. 泣い 実情 知り 狂気 感じ. 泣い 実情 知り 狂気 感じ. 繰り返し でし. 観 てる 側 受ける 感情 起伏 激しく 観 終わっ ドッと 疲れ 印象 でし."}, {"rating": 3.7, "content": "チェチェン ロシア …. いや はや. 陰 嘲笑う ぐらい 丁度 いい よ ね ？. 遠まわし ほくそ笑む ぐらい 丁度 いい よ ね ？. だって 衝突 すれ 真っ向勝負 紛争. シメ シメ ヒソヒソ てる 汚く よ ね ？. 日ごろ 正義 バッジ つけ キレ イ事 並べる 人 そう てる 間違い よ ね !? 兵隊. 拷問 レイプ 盗み …. キャロル 主張 けど キャロル 想像 以上 本人 達 知っ よ. 演説 時 感じ しょ ？ 傾聴 人数. 演説 通り エリツィン プーチン ハジ 君 ダンス 習っ 踊り 両端 ポッキー 食べ あと 土下座 チェチェン 外 呼ん イスラムコンサル 追い出し 他民族 土下座 YouTube アップ すれ 紛争 終わる. 力強く 言っ …. … (-。-)y-゜゜゜. こう 思わ 疲れる よ … 生きる のに. ９ 歳 だろ ハジ. さて どんな 言葉 聞か くれる ??. 難しく いい よ. 単刀直入 いい よ. 立派 事 言っ てる 大人 ね. 叩け 大体 ホコリ 出 くる 笑. 浅い 意味 言葉 十分 (^^)."}, {"rating": 4.1, "content": "重い 話 けど 見る べき. ハジ 役 子 表情. なんとも いえ. 感情 掻き乱さ. 強制 入隊 青年 どんどん. どんどん 壊れ いく ほんと 怖かっ. 最後 ぞくっと."}, {"rating": 4.0, "content": "少年 ハジ PTSD 痛々しく 切ない. 父親 譲り ダンス 感動. B ベジョ 適役. 異常 殺 略 日常 思う 事 怖い."}, {"rating": 4.3, "content": "人間 変貌. 良い 方向 悪い 方向. チェチェン紛争 最中 起き ひとつ 物語. 状況 改善 しよう ともがき 悲しみ 涙 流し 喜び 笑顔 浮かべる 者 いれ. 状況 塗りつぶさ 喜び 悲しみ 善悪 本来 べき 感情 失っ いく 者. 戦争 人 変貌. あの日 声 二度と 聞く 出来 まま 死ん いっ あろ たくさん 命 捧げる. 人間 変貌 戦争 戦争 けしかける 国家 僕 中指 立てる."}, {"rating": 3.7, "content": "冒頭 シーン 見 辛かっ …. 強制 入隊 青年 どんどん 壊れ いく 怖かっ (°_°)."}, {"rating": 3.8, "content": "やっぱり 戦争 って 1番 なくし 欲しい 思う けど 時間 どこか 武器 持っ てる 人 考える 怖い …。 人 って 変わる なー 思っ. ハジ 踊る とこ 喜ん しまい まし 再会 素晴らしい. 感動 いか けど じっくり 考え させ でし. 戦争 嫌 けど こういう DVD 手 とっ み しまい (＞＜)."}, {"rating": 4.5, "content": "チェチェン 人々 ロシア 兵 受けて きた 暴力 すさまじさ リアル 描い 衝撃 受け まし. 軍 強制 入隊 19歳 青年 コーリャ 見 何となく フューリー 思い出さ. 戦争 参加 いく どんどん 残酷 人間 いく コーリャ 見る 辛かっ."}, {"rating": 3.7, "content": "いかにも 感動 系 予告 けど 蓋 開け たら 戦争反対 映画 でし. 手 映画 チェチェン 戦争 一番 必要 思う. ハジ 本当に 可愛い."}, {"rating": 4.0, "content": "チェチェン 戦争 舞台 描か 作品. 戦争 人 変える っていう. もう 随分 前 突きつけ 事実. 本作 子供 主役 置い てる わり かなり 散乱 死体 酷い 描写 まし. . . 映画 を通して 悲惨 出来事 知る 少し 過ぎ 酷い 描写 観 なけれ 思っ."}, {"rating": 4.8, "content": "覚悟 観 けど とにかく 胸 苦しく 辛かっ. 人 人 支配 生きる 死ぬ 人 決める 本当に むごたらしい. ハジ 役 アブドゥル・カリム・ママツイエフ 表情 台詞 ダンス すごく 伝わっ くる 人間 恐れる 姿 とても 観 苦しく. 心 開ける 人間 心 傷 負っ 戦争 逃れ 人たち 苦しみ 共有 居場所 得. 青年 1人 兵士 怖い. どんどん 麻痺 いき 人 殺し 笑える 状況 作っ 人間 恐ろし 何とも 言え 状況下 狂わ 麻痺 わけ. 現実 問題 いつ 続く だろ. 憎しみ 連鎖 世界 日 来 ？ 思っ しまう. 喧嘩 握手 仲直り 見 見 フリ 一 歩 前 出 止める 勇気 子供たち 笑顔 希望 見え."}, {"rating": 4.5, "content": "孤児 男の子 かわいそう けど 一番 印象 残る 軍隊 若者 でし. 人 殺す 抵抗 のに 自分 守る たら 仲間 さえ 殺し しまう 人間 っていう 思う 戦争 人 変え しまう 知っ. そう 考える 他 軍隊 先輩 達 ？ 何かしら 過程 ああ 感じ しまっ 思う 罪 戦争 自体 思い まし. 胸 痛む 映画 けど 見 良かっ."}, {"rating": 3.9, "content": "様々 視点 進ん いく. 中でも 善処 軍 強制 入隊 青年 視点 引き込ま. 鑑賞 後 DVD 特典 プロダクション ノート 一読 損 無い."}, {"rating": 4.1, "content": "複数 人 目線 話 進む けど 全部 ひとつ 話 繋がる. 最後 鳥肌 たっ. 戦争 って 人 人生 いろんな 意味 くるわ ちゃう. 感動 って 戦慄."}, {"rating": 4.0, "content": "戦争 リアル って こうゆう だろ やり 始め たら とてつもなく 残酷 一歩 外 出 たら みんな 無 関心 人間 1番 怖い."}, {"rating": 3.7, "content": "いろいろ 目線 紛争 恐ろし 感じ 新 米 ロシア 兵 男の子 次第に 残虐 性 麻痺 だんだん 感じ 次第に 楽しさ 感じ 見える. 紛争 戦争 こんな にも 人 残虐 しまう 改めて 怖 思い知っ."}, {"rating": 4.0, "content": "両親 失っ 孤児 国境 2000 キロ 離れ ただ 若者 EU 人権 委員 国際 赤十字 センター 長 途中 ただ 偽善 くさい 対比 すごい 気取っ 台詞 色彩 捨て 紛争 狂気 理不尽 むきだし 心 迫っ くる."}, {"rating": 3.4, "content": "1999 ｰﾛｼｱ 軍 ﾁｪﾁｪﾝ 進攻. 両親 失い 声 失っ 少年. 少年 手 差しのべ EU 女性職員 生き 別れ 兄弟 探す 話. 無駄 煽る 演出 BGM かえって ﾘｱﾙ 感じ まし ｶﾒﾗ ﾌｨﾙﾑ 越し 世界 ﾀﾞｲﾚｸﾄ 伝わっ くる 感じ. かなり 間違っ 正義 楯 殺戮 ﾛｼｱ 兵 頭 おかしく なっちゃった 快楽殺人 者 そのもの 集団 余計 質 悪い けど. ﾌｨｸｼｮﾝ じゃ 現実 世界 思う 平和 願い 生きる って 事 大切さ 身 染み 感じ ね. 少年 表情 少し ずつ 柔らかく いく 救い でし."}, {"rating": 3.9, "content": "自分 見 戦争 作品 2つ 目. もっと 感動 思い ... 子役 子 演技 凄い なー 思える 作品."}, {"rating": 3.0, "content": "ある子供. 大人 真逆 ストーリー. 年齢. 表情. びっくり."}, {"rating": 4.0, "content": "こういう 映画 観 なくなら 紛争 胸 痛める 日 後 ｢ こないだ 重たい 映画 観 しまっ 今日 ヒューマン 系 レンタル しよ ｣ なんて 考え そんな 一番 残酷 平和ボケ 自分 ゾッと. どんな 風 感じる 正解 なんだろう 今 幸せ 感謝 ？ 戦争 世界 祈る ？ それとも 映画 出来映え 素直 ｢ 感動 ｣ すれ いい 今 わたし 言う どれ 本当 どれ 薄っぺら."}, {"rating": 3.8, "content": "淡々 進む 映画 苦手 人 辛い かも しれ ませ 観る べき 映画. 感動作 考え させ 映画."}, {"rating": 4.0, "content": "物語 ★ ★ ★ ★ ★. 配役 ★ ★ ★ ★. 演出 ★ ★ ★ ★ ★. 映像 ★ ★ ★. 音楽 ★ ★ ★. 冒頭 ラスト シーン 意味 考える 演出 妙 唸ら. アーティスト 主演 女優 演技 ◎. 99年 チェチェン紛争 舞台. 戦争映画 中 比較的 記憶 新しい 題材 点 否応なしに 物語 引き込ま. フォーカス 両親 目 前 殺さ 声 失っ 少年 自分 無力 絶望 EU 職員 ロシア軍 強制 入隊 殺人兵器 化し いく ごく 普通 青年 （ 公式 HP ）. 三者 いずれ 感情 移入 たやすい. 三者 とりわけ 視点 立っ 見方 観る 者 年齢 職業 立場 分かれる 思う. 幼い 子 持つ 親 戦争 孤児 悲劇 的 現実 心 痛める 違い. 現実 少し 手 差し伸べ たい 思う 者 無力 絶望 EU 職員 共感 エゴ 現実 間 葛藤 かも 知れ. 戦争 知ら 多く 世代 人間 感覚 麻痺 狂わ 戦争 恐ろし 唖然 だろ. ただ 観る 者 どんな 立場 本作 きっかけ 戦争 深く 考える 極めて 大切 意味 持つ 思う. 紛争 当時 遠く 離れ 平和 国 自分 思い返す 大切 思う. 平和 慣れ 社会 考える すら =「 生き だけ どんなに 幸せ 気づか はず. いずれ 観 たい 多く 人 観 欲しい."}, {"rating": 3.6, "content": "ジャケット 感動 うたっ てる 感動 程遠い 思う 非常 考え させ メッセージ性 映画."}, {"rating": 3.0, "content": "戦争映画 子供. こんな 題材 心 痛ま わけ. 9歳 子供 両親 目 前 銃殺 恐怖 残さ 赤ん坊 弟 涙 押し 殺し 泣く 強 引き換え 自分 声 失っ しまう. 戦争 ？. 映像 みる だけ 日本. 今 紛争 国々. ロシア 兵 楽し そう 銃殺 シーン なんか 鳥肌 たっ."}, {"rating": 4.0, "content": "関心 持ち 続ける って 難しい. 一時的 強い 衝撃 受けて 人 にとって 日常 なけれ 日々 生活 中 薄れ いっ しまう. 作品 見 誰 無残 紛争 実態 知る. 自分 手 差し出し たく はず. 何人 人 実際 行動 起こす だろ. 怯える 小さく 贅沢 悩み 抱え 生き 生きる さえ 諦め しまい たく 状況 生き 人たち だろ."}, {"rating": 3.4, "content": "戦争 孤児 話 強制的 軍 入隊 青年 話 織り 交ぜ 1999年 ロシア こんな 紛争 起き って よ 衝撃 感動 作っ 感じ ね 戦争 って こう 人 変え しまう とか 罪 民間人 こんな 悲惨 目 わかり やすく 描か 戦争映画 あまり 観 方 オススメ かも しれ."}, {"rating": 4.1, "content": "1999年 チェチェン ロシア 侵攻 両親 殺害 9歳 少年 ハジ （ アブドゥル・カリム・マムツィエフ ） 声 失っ しまう たった 一人 さまよっ EU 職員 キャロル （ ベレニス・ベジョ ） 保護 ハジ そんな ハジ 生き 別れ 姉と弟 … …。. 現代 チェチェン 舞台 声 失っ 少年 EU 職員 女性 奔走 描く 感動 ドラマ ロシア 侵攻 原因 両親 この世 去り 声 失っ チェチェン 人 少年 EU 職員 女性 出会い 生き 別れ 姉と弟 捜す べく 必死 生きる 姿 映し出す. （ yahoo! 映画 ）."}, {"rating": 3.8, "content": "後味 悪く 喉 痛く 言葉 頭 鷲掴み 強く 揺さぶら 怒鳴ら. ″ 戦争 悲惨 お前 簡単 口 事実 受け止め きれ ？ 本当は 何一つ 受け止めよ さえ ？ どれ だけ 人 死の どう だって いい いや 本当は どう だって いい とさえ 思っ ？ ″. 物語 ロシア軍 両親 殺さ 子供達 ロシア軍 強制 入隊 普通 青年 主軸 描か 対岸 居る 二つ 視点 描か 物語 衝撃 的 エンディング 迎える 絶望 似 灼け つく 痛み 伴っ. 痛い 本当に 痛い 世界 裏 続く 平和 生きる わたしたち 無関係 紛争 描い 映画 なんか じゃ わたしたち 人間 そのもの たとえば この国 片隅 普通 学校 会社 同じ 起こっ 人間 本能 全て どれほど 劣悪 環境 場 生き抜く 術 探す 死な 殺さ 生まれ 時 身体 染み付い 本能. たった ひとつ 悪 なんて 見当たら 無い ただ ひたすらに 哀し 蔓延. . 今 揺さぶら 続ける 手 取り払っ ちゃんと 真っ直ぐ 見つめ たい 両手 受け止め きれ ズタズタ 切り裂か れよ 受け止めよ 足掻き たい."}, {"rating": 3.9, "content": "観 終わっ あと ずっと 胸 ざわざわ 戦争 こう 人 変え しまう なんて 悲し すぎる よー."}, {"rating": 3.1, "content": "ー … … 思っ 全然 違う …. いや 悪かっ わけ 無い けど. 予告 感動 ‼ ︎ みたい 感じ …. まぁ 予告 予告. 戦争映画 観る 毎回 思う 事 けど 戦争 人 人 無くす. 今回 19歳 コリア 流れ 描い まし 本当に こう だろ. そう しない 皆 自我 保て だろ. 結局 どんなに 足掻い 殺す 殺さ まごう 事なき 人間 よ なぁ. 戦争 起こす 動かす 支持 人間. 皆 人間. 終わり 方 とても 悲しい."}, {"rating": 3.5, "content": "重い テーマ 中. 詳しい 情勢 把握 きれ けど. たまん …."}, {"rating": 2.0, "content": "ロシア チェチェン. 2人 少年 歩ん いく 人生 手 引い 寄り添う 写し 作品. 社会派 映画 こそ 発信 メッセージ ハッキリ 安定 観 けど 首 傾げ しまう 多かっ かも. テーマ ノーマンズランド 方 えげつなく 心 殴ら."}, {"rating": 1.9, "content": "衝撃 感動作 急 しゃべり 始める 違和感 プロセス 全く 色味 キレイ 作品 感じ."}, {"rating": 4.5, "content": "両親 ロシア軍 殺さ 少年 ハジ. ハジ 大きな 瞳 忘れ. なんとも 言え 表情 しばらく 頭から 離れ ませ でし. 物語 的 もう 一人 主人公 ロシア軍 入隊 青年 方 引き込ま まし. 日常. 日常 変え いく. 心 失っ いく. 中 生き いく そう ざる 終え. とても リアル 怖かっ. こういう 作品 観る 度 一番 怖い 人 思わさ."}, {"rating": 3.8, "content": "アーティスト ミシェル・アザナヴィシウス ヒューマン ドラマ. ロシア軍 チェチェン 進軍 両親 失っ 少年 EU 職員 交流 描い. ドキュメンタリー 調 無関心 EU 人々 兵士 横暴 表現. PV とか 涙 頂戴 物 思っ バック 音楽 少なく チェチェン 起こっ 惨劇 描い. 主人公 男の子 素人 思え 表情 演技 素晴らしく 最初 シーン 最後 繋がり 若い ロシア 兵 描い 少し ずつ 変わる 様 辛く アメリカ 兵 スパルタ教育 強烈 感じ."}, {"rating": 4.5, "content": "まだ 赤ん坊 弟 抱い 自分 まだまだ 小さな 少年 ハジ 村 歩い 逃げる 遥か 後ろ 戦争 車両 隊 成し 走行 くる 映像 胸 迫っ くる. ロシア軍 入隊 一人 若者 自分 内 人間 性 徐々 削が 殺人 マシーン 化し いく 過程 胸 痛ん. 描写 容赦 辛い …。. 二つ 時間 軸 描か 進ん いく 物語 一点 重なる 時 なんとも 言え 辛い 気持ち 覆わ. 逃げ出す 時 小さな リュック お気に入り ロボット 忍ば ハジ いじらしく 辛かっ."}, {"rating": 4.5, "content": "戦争映画 いくつか 見 中 ランク 高い 作品. ハジ 涙 何度 泣かさ まし ハジ 青年 物語 交差 抜群 いい. 小さな 幸せ 終わる 思っ たら ラスト 戦争 続い いく 考え させ 作品. 絶対 初め 5分 見返す はず."}, {"rating": 3.9, "content": "最後 ズシン もの凄い 力 持っ 作品 実際 起き 紛争 考え させ 学び まし 強制 入隊 青年 話 挟ま 一層 深い 話. 絶賛 お薦め 素晴らしい 作品 のに 名作 なれ なんか 惜し 感じ オーバー 作り 期待 日本版 予告編 せい でしょ."}, {"rating": 3.9, "content": "兵士 兵士 描い 怖く 見れ 善良 心 持っ 市民 一瞬 暴力 染まっ いく 怖い."}, {"rating": 4.5, "content": "戦争 終わら. 決して チェチェン だけ 問題. 毎日 何事 暮らし 世界 どこか 戦争 災害 平穏 1日 過ごせ 人 命 落とし てる 人 時々 状況 知っ 考え けど 忘れ しまう 日常 関わっ こ 作品 中 EU 議場 人たち 同じ 思っ. 少年 強制的 軍 入隊 若者 EU 職員 具体 的 登場 人物 心境 状態 描写 とても 素晴らしかっ 戦争 大きな 力 動い しまっ 歯車 巻き込ま ひとたち どう しよう 逃げ場 とても 考え させ."}, {"rating": 3.9, "content": "観る キツイ 作品 人 如何 システム 中 狂わさ いく 戦争 狂気 世界 本当に 観 苦しかっ 絶望 廃墟 中 希望 世界 向かう 少年 唯一 救い."}, {"rating": 4.0, "content": "様々 人達 視点 物語 進み 個人的 最も 衝撃 受け ロシア人 若者 狂っ いく 様 冒頭 終わり 鳥肌 まし 段々 ハジ キャロル 信頼 よせ 仲良く いく 場面 胸 あたたかく 同時に 色々 考え させ 恥ずかしながら チェチェン紛争 知識 ませ だからこそ 知ら なけれ いけ 作品 見 強く 思い まし."}, {"rating": 3.5, "content": "戦争 悲惨 人間 残酷 醜 わかる 映画. 生きる 世界 違う だけ そう なけれ 思う. 今 起き てる 戦争 現状 …."}, {"rating": 3.0, "content": "構成 非常 良く 三者 視点 紛争 問題 静か 重く 刺さる. EU 政策 概ね 賛成 価値観 違う 民族問題 深く パリ テロ 国民感情 利用 IS パリ 在住 イスラム Jr. リクルート. 戦争 火種 まだまだ 尽き. EU 難民 問題 日本 続こ 今 やはり 直視 なけれ いけ. ハジ ダンス 重い テーマ 中 光 ◎."}, {"rating": 4.8, "content": "2016年 5本 目 つい 数年前 続い 出来事 はじまっ 10分 泣い しまっ 目 覆い たく シーン たくさん 苦しく けど 見る 価値 知ら なけれ いけ 思う."}, {"rating": 3.1, "content": "あらすじ ： 1999年 チェチェン 両親 殺さ 現場 見 ショック 声 出 少年 ハジ 生きる. 冒頭 ５ 分 くらい しんどく … … 親 殺さ シーン もう わたし 大人 のに 一瞬 ハジ 目線 自分 子ども 親 無残 殺さ 自然 イメージ しまっ しんどい. キャロル ヘレン 言う 一理 楽 子 じゃ なんて 言う べき 良い 子 じゃ なけれ 認め 意味 差別 思う なあ あと キャロル ハジ 対応 イライラ した わたし だけ (*_*) 押し付け かなん もっと 落ち着い ハジ 感情 読み取ろ って 何回 思っ しまっ … … … ハジ かわいい しつい 肩 もつ （笑）. そんな エゴ 強め キャロル 最後 ハジ 行動 とっ 成長 … … 思っ ね. ラストシーン 薄々 わかっ けど 間違い メッセージ ね 良い 映画 見 なあ."}, {"rating": 2.5, "content": "伝え たい 理解 難しかっ けど 戦争 戦場 戦う 人 戦争 傷つく 人 同じ 1人 人間 紙一重 って 思い まし 戦争 ？ なぜ 戦争 起こる ？ 戦争 色々 考え させ 気."}, {"rating": 3.5, "content": "ロシア 完全 北朝鮮 見え くる 戦争映画. 本作 チェチェン紛争 家族 失っ 少年 ハジ EU 職員 キャロル 交流 ハジ 両親 殺し ロシア 兵 二つ ストーリー 同時 進行. 前者 ハジ 可愛さ キャロル 苦悩 泣かせる ありがち ドラマ わかっ 泣ける 赤ん坊 弟 泣き声 聞きつけ ロシア 兵 部屋 乗り込ん ハジ 恐怖 どれ チェチェン 両親 いない 子供 珍しく 自力 生き いか なけれ 子供たち たくさん そんな 彼ら 救い たく 日々 奔走 キャロル 声 世界 響か 世界 平和 鍵 握る お偉いさん 方 実は 世界 平和 関心 戦争 絶対 なくなる 心底 残念 思い まし. もう ひとつ ロシア 兵 話 恐ろし すぎ まし イマドキ 若者 突然 強制 入隊 初め ドン びき 軍隊 どんどん 洗脳 いき 平和ボケ 日本人 だって 戦争 なれ マシン なれる って じゃ 愛国心 なんか 必要 力 者 こそ 強者 世界 気づけ 人 殺せる 自分 かっこいい 勘違い 怖い 誰 そう なれる 今 戦争反対 って 思っ いざ たら 大半 人 人 殺し 正当 化. 自分 関係 話 思い まし."}, {"rating": 4.0, "content": "一部始終 流れ あ パターン 思っ けれど やはり うまく 構成 シナリオ 圧巻 しか. 二人 少年 交わら 向かっ いく 感情 真 反対 話 流れ 不可思議 捉え けれど きちんと まとめ. けれど 納得 逆算 考え たく. 戦争 せい 人格 変え 戦争 力 恐ろしい 思う かも しれ けれど 人間 一言 だけ 心 動く 信じ たい. ハジ ダンス 素晴らし すぎ 泣い しまっ. とい 少年 映る 度 勝手 演技 期待 しまう 実力 圧倒 っぱなし. TSUTAYA レンタル."}, {"rating": 3.3, "content": "アーティスト 監督 ね 今 知り まし. 全然 テイスト 違い ね. 最近 妙 こういう 映画 ぶち 当たり ね もっと 言っ しまう こういう 映画 避け てる 結局 まとめ 見る ハメ. ただ 映画 に関して 言え 映画館 ハジ 君 表情 見 たかっ 両親 目 前 殺さ 声 失っ 少年. ９ 歳 悟っ 物悲し げ 表情 炎 628 少年 次ぐ 第 ２ 位 ランクイン 全く 嬉しく ランキング ...。. ハジ 君 中心 EU 職員 キャロル 交流 姉 捜索 エピソード 他 もう ひとり ロシア軍 入隊 青年 エピソード 同時 進行 いき. どっか 交わる 思っ たら 全く そんな 事 … 思っ たら 少し だけ ギミック 仕込ん まし 気持ち良い 結びつき じゃ かも. もちろん ハジ 君 生き様 壮絶 意外と ロシア軍 青年 身 降り かかる 出来事 地味 嫌 ね 妙 リアル. とにかく 噂 通り 名作 でし けど … どうも 予定調和 ストーリー 驚き 点数 まし. ただ ハジ 君 ダンス シーン 文句なし 泣け まし ー."}, {"rating": 4.0, "content": "良い 映画. チェチェン紛争 描い 作品. 深い めちゃくちゃ 深い よ …. 今 又 IS 絡ん ヤバ く かけて るし. 被害 あう 子供 弱者 入隊 若者 加害者 壊れる 紛争 戦争 愚か. 最後 救わ エンディング 一応. 良かっ 実際 救わ 事 場合 多々 酷かっ 思う やはり. 紛争 戦争 駄目 考え させ 作品 でし. 映画 内. キャロル 行動 なかなか 出来る 事 素晴らしい. ハジ 言葉 なき 演技 素晴らしく 必見."}, {"rating": 4.7, "content": "今 どこか 起き 争い 紛争. テレビ つける ニュース 見る 酷い 思う 可哀想 思う 心 傷める …. それでも 側 私たち テレビ 片目 手 SNS 開い 明日 遊ぶ 約束 なんか. … 無 関心 って だろ. 暴力 満ち 溢れ 世界 放り込ま 暴力 応え 始め しまう 少年兵 変化 ゆく 視線 態度 どんどん 遠い 存在 ゆく … 戦争 恐ろし. 少年 ハジ あの日 笑顔 あの日 声 奪っ 戦争 残酷. 様々 視点 描か 作品 チェチェン紛争 だけ 当てはまっ だろ 思う. それに 役者 演技 カメラワーク 良い まるで リアル 見 させ 感覚. 冒頭 シーン リアル 思っ 最初 疑わ 緊張 怖かっ."}, {"rating": 3.1, "content": "ハジ 眉毛 …. ずっと こんなん → (´･_･`). かわいそう 見 …。. 保護 先 （ 弟 服 ） ？ 聞か 時 ハジ 涙 … （ ; ; ）. 号泣 …. ずっと キャロル 立場 見 まし. まさに 昨日 新年 実家 帰っ 父親 めんどくさい 思っ. キャロル 同じ 思う."}, {"rating": 3.6, "content": "1999年 チェチェン 舞台 ロシア 侵攻 両親 ロシエ 兵 殺害 孤児 9歳 少年 EU 職員 フランス人 女性 交流 描い 作品. 監督 アーティスト オスカー とっ ミシェル・アザナヴィシウス 監督 山河 遥か リメイク. ロシア 侵攻 村 1人 逃げ出す 少年 EU 職員 女性 物語 ごく 普通 青年 ふとした 事 強制 入隊 狂気 みち ロシア 兵 いく 二つ 物語 同時 進行 進む. 一見 少年 ロシア 兵 被害者 加害者 見え がち 物語 全編 通し みる どちら 戦争 暴挙 被害者 虚し 心 刺す. とにかく ロシア 兵 恐かっ. 兵士 眼 造り 物 思え 狂気 やどり 思わず ドキュメンタリー映画 リアリティ 感じる 映画 監督 上手 感じる."}, {"rating": 3.8, "content": "少年 心 変化 上手 惹き こま EU 職員 女性 葛藤 理解 普通 青年 次第に 狂気 じみ いく 戦争 もたらす 闇 関わっ 全員 人生 深い 傷 負わ 戦争 国 同士 利益 勝ち負け じゃ 戦争 与える 傷 日本人 考え なけれ いけ."}, {"rating": 3.5, "content": "チェチェン紛争. エリツィン プーチン 政権 下 暴挙 悲劇 リアル 表現 まし. ロシア 兵 両親 惨殺 少年 ハジ. 現実 受け止め 言葉 失う 共に 心 閉ざし しまう. そんな 現実 世界 伝えよ ど 奔走 EU 職員 フランス 女性. 一方 ロシア 強制徴兵 名 もと 若者 紛争 地 送り込み 国内 不満 逸らす. そんな 犠牲 一人 ロシア 兵 次第に 殺戮 繰り返す 様 恐ろしい. 3人 視点 チェチェン紛争 悲惨 改めて 突き付け 思い."}, {"rating": 4.2, "content": "戦争 孤児 時代 せい 新兵 前線 向かう 青年 中立 立場 戦争 終結 訴える 赤十字 委員会 外務委員会 女性. 異なる 視点 戦争 背景 見せ もらえる 作品 学生 道徳 授業 見 もらい たい 思える 作品 でし. 戦争 孤児 ハジ 役 両親 亡くし 不安感 無口 感情 隠し 出す 微 たる 動作 演じ 徐々に 本来 自分 出し 始める 演技 共感 切な 覚え とても 感動 まし."}, {"rating": 4.0, "content": "平和 ミレニアム 騒い 時代 起こっ 第二次チェチェン紛争 テロリズム 虐殺 侵攻 戦争 悲惨 どちら 無差別攻撃 一般市民 巻き添え 免れ 泥沼 戦争 作品 両親 目 前 殺戮 少年 殺戮 兵 生成 普通 元 ロック 青年 兵士 視点 EU 職員 フランス人 女性 絡まり 物語 進行 兵士 殺戮 略奪 被害者 西側 視点 加わっ 方 理解 やすい 思う 両親 殺害 現場 目撃 逃げる 生まれ ばかり 弟 捨て しまっ 罪悪感 声 失っ 少年 表情 素晴らしく こ のろく 人間 同士 起こす 仕業 凄惨 表現 ハジ 少年 表情 暫く 忘れ."}, {"rating": 4.0, "content": "ストーリー 演技 構成. どれ とっても 鳥肌 立つ 面白. 危害 加える 側 加え 側 助ける 側 三者三様 立場 見 現実. どんな 人間 だって 生き 人生 場 よ なぁ …. ほんと 良い 作品. リアル すぎ 目 背け たく けど 現実 映画 リアル わけ. ただ 邦題 納得 いか. あと 煽り 文句 合っ."}, {"rating": 3.5, "content": "いろんな 視点 描か ロシア チェチェン 紛争 問題. 非常 重たく 暗い 作風. 最初 シーン 本物 思っ. 紛争 戦争 得する 者 誰 いない."}, {"rating": 3.0, "content": "危害 加える 側 加え 側 助ける 側 視点 描か 戦争 ドラマ 面白い 学べる 作品 手 作品 観 常々 思う 勝者."}, {"rating": 3.9, "content": "戦争 生む ストーリー フランス映画 独特 雰囲気 描か てる 印象 見る 避け ほしい 映画. 何より ハジ 役 9歳 抱える 心境 みせる 演技 引き込ま 涙 止まら."}, {"rating": 4.0, "content": "チェチェン紛争. 両親 失っ 9歳 男の子 ハジ. . EU 職員. . 平凡 人生 ロシア軍 入隊 しまっ 青年. 3つ 描写 心理 描か. ハジ 弟 逃げ 育て 知ら 家 置い いく. 救援 場 たどり着く 人 話 声 失っ しまっ ハジ. 弟 話. 涙 流す しか. 黙っ まま 涙 流す 子供 姿. 胸 苦しい. EU 職員 キャロル 母親 うまく いっ 様子 描か. ハジ 一緒 暮らす キャロル EU 職員 考え方 違い 理解 欠如 思い 伝わら もどかし 伝わっ くる. ロシア軍 入隊 青年. 青年 軍隊 いじめ 理不尽 描か 環境 違え ど 苦境 環境 心 変わっ いく. 思っ. やはり 同じ 家族 同じ 民族 同士 同じ コミュニティ 望ん. 幸せ."}, {"rating": 4.3, "content": "チェチェン紛争 平和 願う 女性 EU 職員 両親 失っ 声 失っ 少年 ロシア軍 兵士 多く 視点 描か 映画 前日 大学 講義 戦争映画 学ん 自分 中 非常 時事 的 戦争 言う 恐ろし 悪 2度 起こさ 後世 残す こう いっ 映画 必要 だろ 冒頭 恐怖 転じ ラスト ハッピーエンド よかっ."}, {"rating": 3.8, "content": "チェチェン紛争 題材 ２つ 視点 紛争 巻き込ま 肉親 殺さ しまう 主人公 薬物 ？ 厚生 軍隊 入隊 男 人 移り変わり 女性 ライター 心 変化 声 取り戻し いく ストーリー 涙 なし 見れ. 映画館 人目 気 涙 出 久しぶり とても 面白い 映画 でし. 兵士 男性 ビデオカメラ 回し てる 最初 最後 方 出 くる 時系列 男の子 男性 バラバラ よく 注意 観 こんがらがっ しまい. ただ 殺伐 中 自然 笑 溢れ そう シーン 心 温まる 瞬間 まし. 凄く 戦争 紛争 難民 問題 考え させ 話 学生 もう一度 観 たい."}, {"rating": 4.7, "content": "とにかく 少年 よ 子 瞳 物凄い 説得力 よ ね. オープニング 夢 ほしい 思う 映像 でし チェチェン 現実 世界 あちこち 繰り広げ 悲劇 愕然 しまう. 自分 こう いっ 問題 目 背け あまりに 無 関心 愕然 まし. ロシア軍 侵攻 孤児 少年 主軸 EU 人権委員会 一員 活動 女性 平凡 生活 ロシア 兵 残虐 性 転落 いく 青年 多層 的 人間 的 描か. 少年 ダンス シーン なんと 言っ いい ‥ ‥ 複雑 想い 溢れる とても いい シーン ね."}, {"rating": 3.5, "content": "人 環境 生き方 変わっ いき. 紛争 （ 戦争 ） 環境 下 恐怖 暴力 支配 環境 しか 映画 加害 者 被害者 群像 的 捉え 全く 違っ 環境 兵士 孤児 対極 見え 実は 限ら 環境 強く 生きる 姿 点 両者 平等 描か じゃ 思っ. 少年 光 差す 映画 けれど. 普通 人 暴力 染まっ いく 怖 描い. 反戦 映画. 届か 声 一生 届か. 数 紛争 テロ 犠牲 一つ しか. 発する 止め しまえ. 世界 無 関心 まま. 紛争 取り残さ. ラスト 繋がり 分から 二つ 物語. 発する 諦め 小さな 声 映画 自体 聞こえ くる 気."}, {"rating": 3.0, "content": "次第に 感覚 麻痺 いく 若い 兵士 どう 思っ たら なるほど アーティスト 全く タイプ 違う けど 観 良かっ."}, {"rating": 3.6, "content": "チェチェン紛争 背景 親 殺さ 声 失っ 少年 主軸 戦争 もたらす 理不尽 色んな 角度 描い. 消える 悲しみ 背負っ 少年 少し ずつ 笑顔 取り戻し いく 表情 何とも 言え."}, {"rating": 3.0, "content": "現実 まざまざ 見せ 映画. 戦争 （ 紛争 ） どんどん マヒ いく 兵士 現実. 国連 組織 現実. 戦争 犠牲 払う 市民 現実. チェチェン紛争 話. 今 同じ 話 いくらでも だろ. 想像 難しく 現実. ほんの 少し いい 場面. 泣ける いい お話 映画 ませ. みる 価値 映画 思い."}, {"rating": 4.2, "content": "ｱｻﾞﾅｳﾞｨｼｳｽ 監督 山河 遥か ｱｲﾃﾞｨｱ 得 現代 ﾁｪﾁｪﾝ 舞台 声 失っ 少年 EU 職員 女性 奔走 描く 感動 ﾄﾞﾗﾏ. 企画 ずっと 前 構想 たらしい 資金 難 頓挫. 監督 前作 アーティスト 賞 ﾚｰｽ とり まくり 世界的 ﾋｯﾄ 記録 ようやく 資金 本作 誕生 (^o^). 物語. 両親 殺さ 少年 EU 女性職員 交流. 少年 探す 姉 赤ちゃん 捜索 劇. ﾘｱ 充 普通 青年 強制 入隊 話. 平行 進ん いく. ﾁｪﾁｪﾝ ﾛｼｱ 軍 一般市民 虐殺 ﾚｲﾌﾟ 拷問 たいへん 様子. ※ 直接 描写 ありません. まあ ﾛｼｱ 軍 兵士 ｶｽ 野郎 ども チン ちまえ 思う もと ﾘｱ 充 普通 優しい 好青年 ｻｲﾄﾞｽﾄｰﾘｰ わかり. ﾌﾙﾒﾀﾙｼﾞｬｹｯﾄ ばり 理不尽 しごき 軍 いじめ 精神 崩壊 鬼 化す 描写 … (´д｀|||). ﾛｼｱ 兵 ｸｽﾞ ﾘｱ 充 戦闘 鬼畜 ﾏｼｰﾝ 変貌 ｼｽﾃﾑ 問題. わけ ﾌﾟｰﾁﾝ ｴﾘﾂｨﾝ 許す まじ !(# ゜ Д ゜. あと 少年 ハジ 役 子 見つけ ざま しょ !? くらい 終始 泣き そう 顔 必要 即 泣ける 天才 児 でし ；∀；). 姉と弟 再会 ﾄﾞﾗﾏ ﾘﾝｸ わかる 赤の他人 元 ﾘｱ 充 兵士 ﾄﾞﾗﾏ なんの 関係 ？. 衝撃 ﾗｽﾄｼｮｯﾄ 楽しみ (´；ω；`)."}, {"rating": 3.8, "content": "幸 不幸 わから けど 環境 影響 って 大きい てか ダンス めっちゃ うまい."}, {"rating": 4.1, "content": "男の子 表情 なんとも たまらなかっ. 目 前 両親 ロシア 兵 射殺. そんな 光景 笑っ ロシア 兵 気持ち. 見 子供 気持ち."}, {"rating": 4.0, "content": "強制 入隊 青年 変わっ いく 姿 ハジ 観 気. 声 出さ 涙 流す 子ども 見る この上なく 切なく 感じ やっぱり 子ども 笑顔 釣ら ハジ やら まし w 語る ことば 少ない 全て ハジ 大人 心 動かさ まし."}, {"rating": 4.1, "content": "2015 04 劇場. 1999年 チェチェン ロシア 侵攻 両親 殺害 9歳 少年 ハジ （ アブドゥル・カリム・マムツィエフ ） 声 失っ しまう たった 一人 さまよっ EU 職員 キャロル （ ベレニス・ベジョ ） 保護 ハジ そんな ハジ 生き 別れ 姉と弟 … …。 （ シネマトゥデイ ）. ****************. とても 良かっ. 主人公 男の子 演技 凄い. 言葉 のに 不安 空気 伝わっ くる 無言 ポロポロ 涙 零す シーン 凄い しか 言い. 3つ 立場 戦争 描い けれど 実際 起き （ もしくは 起き ） 事 思う 情報 統制 事 凄く 怖い 事 思う. そういう 意味 アメリカ 海兵隊 とても 健全 組織 考え させ. 戦争 収束 根本 的 解決 微か 希望 感じ ラスト 良かっ. 26 57 83."}, {"rating": 3.0, "content": "いつも とばっちり 受ける 末端 民間 人 ばかり. もめ 上 方々 決着 つけ ね. そんな 子供 事 思っ しまっ."}, {"rating": 3.8, "content": "喋れ 少女 主人公 アニメ 邦画 さけ 見 チェチェン紛争 巻き込ま 目前 ロシア 兵 両親 殺さ 声 出 9才 少年 主人公 完全 非 無い 重々しい 状況 映画 スタート 国連 末端 奔走 女性 少年 引 取り 何とか 手助け しよ 腐心 テロ 対策 完全 戦争 国連 議会 実態 話す シーン 明らか 無関心 皮肉 加え 強制的 ロシア 兵 青年 目線 重ね 重層 的 反戦 映画 積み上げ 新鮮 様々 人物 戦争 巻き込ま 過程 多く 失う 中 少し ずつ 自身 取り戻す 主人公 希望 見出せる."}, {"rating": 4.8, "content": "もう 一 ヶ月 以上 前 観 けど 頭 中 うまく まとまら ,,,. チェチェン紛争 いえ つい 最近 事. 普通 若者 コーリャ 殺人 マシーン 化す 過程. 目 前 侵攻 ロシア 兵 両親 殺さ 赤ん坊 連れ 逃げ 子供 ハジ 生き延びる 過程. 二つ 話 交互 描か ,,,. 同じ 監督 アーティスト 出て ベレニス・ベジョ しか 気 女優. ,,, それだけ かいっ."}, {"rating": 4.8, "content": "目 前 映し出さ 物語 現実 圧倒 まし. 2000年 前後 チェチェン 起き チェチェン 世界 起き 目 逸らし いけ 思い. アネット・ベニング 演じる ヘレン 命 持つ 力 信じ そば 寄り添い 見つめる 大事 感じ まし."}, {"rating": 3.7, "content": "チェチェン 聞い 思い出す ボストンマラソン 事件 くらい テロ とか イスラム とか って 言葉 焼き つい. なんと 如何わしい 印象 持っ まし. 作品 三組 登場人物 EU 職員 女性 チェチェン 市民 兄弟 ロシア人 青年 物語 入れ替わり 立ち 替わり 描き チェチェン紛争 内部 敵対 関係 外部 視点 作っ いき. 僕 みたい 不勉強 奴 思っ チェチェン 市民 悪い 奴 むしろ 被害者 描き. 世界 知ら しめよ 奮闘 女性 描き. ちょっとした 戦場 足 踏み入れ しまう 青年 描き. それら クルッと 繋げ 巡回 終わる. 同じ シーン 三組 視点 描く 印象 違っ 見える. つまり. 同じ 観客 み 同じ 事実 気持ち 置き 方 正反対 印象 受ける 自分 感覚 体験 わけ. 最初 難解 感じ 入り込み にくい 構成 思い返し みる 感情 流れ 沿っ 上手い 作り なあ 感心 しまい まし."}, {"rating": 4.2, "content": "3つ 視点 戦争 映し 立場 悲惨 救い. 監督 本当に 撮り たかっ 映画 納得."}, {"rating": 4.0, "content": "戦争 悲劇 描い アーティスト 監督 らしく ストレート 涙 頂戴 表現 ませ. 両親 ロシア 兵 達 目 前 殺さ 言葉 発し しまっ ９ 歳 少年 話. 言葉 発し ない分 少年 表情 所作 心情 読み取る 必要. 起き 出来事 本当に 辛い ばかり. まだ 20年 弱 前 話 よ ねぇ. 日本 ミレニアム お祭り 状態 頃 こんな 悲惨 出来事 事 呆然 しまう. 少年 話 強制的 兵士 若者 話 同時 進行 描か ラスト 繋がり 分かり. 個人的 泣け ませ でし 見 おい 良かっ 思い. 【 ＣＩＮＥＸ 】."}, {"rating": 3.9, "content": "多数 民間人 死ん 第二次チェチェン紛争 残虐 殺戮 行為 容赦 無い 攻撃 繰り広げ 中 生きる 人々 複数 異なる 視点 描か. 目 前 両親 殺さ ショック 声 出 9歳 少年 テロ 化し 紛争 実状 前 無力感 感じ 少年 出会い を通じて 情 温かみ 知る EU 職員 女性 理不尽 やり方 強制 入隊 ロシア 19歳 戦場 狂気 染まり 人間性 失い 兵器 化し いく さま. 戦争映画 どちら 片側 視点 描写 多い けれど 本作 紛争 両 岸 2人 どちら 属さ 者 同時に 取り上げ 素晴らしい 思う 見る 戦争 勝者 戦争 すべて 奪っ しまう 思い知らさ. EU 人権委員会 女性 スピーチ 時 参加者 達 様子 愛 対義語 憎しみ 無 関心 名言 思い出し 無 関心 なんて 罪深い だろ."}, {"rating": 5.0, "content": "見 とても よかっ. いろんな 人 見 欲しい. ハジ うつる だけ 泣け."}, {"rating": 4.5, "content": "2015 07 24. ダメ しばし 言葉 ませ. ツライ."}, {"rating": 4.2, "content": "見る べき 映画 絶対 みんな 見 ほしい 映画. ハジ サイド 物語 ロシア軍 側 つらい. 誰 コーリャ 責め. コーリャ 銃撃 戦 突破 いく シーン 泣く つもり ボロボロ 涙 溢れ まし. 無 関心 人 こそ 最大 加害者. つらい."}, {"rating": 4.4, "content": "心待ち 一作. 感動 衝撃. 70年前 話 つい 最近 話 どこか 遠く 話. 日本人 平和ボケ. 戦争 引き起こす 人. 戦争 生まれ. 破壊 だけ. 人. 考える 事 止め いけ 思う. もっと 若い人 観 欲しい 作品."}, {"rating": 3.8, "content": "ほぼ 泣き 見. 感動 とか … 感情 動く 言う 意味 感動 けれども 恐く 切なく 情けなく. 死に 慣れる 人 生きる 感覚 狂っ 来る らしい. 救える 人間 だけ のに 無 関心 って 恐い."}, {"rating": 3.8, "content": "2015 7 6 フォーラム. 戦争 人間 破壊 …. 2000年 目前 起き. 分かっ 無 関心. ハジ かわいかっ."}, {"rating": 3.5, "content": "残酷 戦争 現実 突きつけ まし 辛 すぎる … 感動 恐怖 やるせな 方 大きい 後 少年 ダンス キレ 驚き まし."}, {"rating": 3.5, "content": "チェチェン 侵攻 行為 涙する 事 しか 出来 国連 人権委員会 正規 手続き 精一杯 やっ おもう 無言 ぽろぽろ 涙し 少年 笑顔 見 だけ よし 反対 立派 （ ？ ） 兵士 狂っ ゆく 青年 ぞっと."}, {"rating": 3.2, "content": "山河 遥か 原案 背景 チェチェン紛争 置き換え 再 構築 作ら 映画 監督 アーティスト アカデミー賞 獲 っ ミシェル アザナビシウス 監督. チェチェン紛争 題材 事 登場人物 見 監督 無 関心 戦い とても 感じ まし. リメイク 元 決定的 違う 敵 側 ロシア 兵 視点 描か 事 ドキュメンタリー 感 強く 意識 ドラマティック 要素 削ぎ 落とし 感じる. 好み 分かれる かな せよ 両 作品 歴史 的 重要 事実 きちんと 世 出し 知らせる 使命 変わり. 監督 昔 ハリウッド映画 愛 すごい 思い アーティスト 本作 全く 作風 違い 器用 ね すごい."}, {"rating": 3.4, "content": "大林宣彦 監督 トークショー つき 試写会. ロシア 兵 コリア 戦地 壊れ いく こそ 愚か 争い 象徴 見届け まし 少年 ハジ 弟 思う 気持ち もらい泣き まし. 監督 インスピレーション 受け 山河 遥か 1948 観 みよ 思い."}, {"rating": 3.8, "content": "… 第 二次 チェチェン 戦争 お話 … 戦争 よく よー 感じ 思っ たら 思わ ぬ トリック ビックリ …。 きっと 孤児 新兵 運命 上がり 下がり クロス てる だろ …. チェチェン 国境 近く 撮影 ほんと ロシア 広い ねー だだっ広い ねー. 2015 06 25 ユナイテドシネマ かま 16."}, {"rating": 4.2, "content": "観 良かっ 全く 違う ２つ ドラマ 最後 繋がる 展開 見事 ザワっと 鳥肌 立っ 衝撃 感動作 監督 技 無くなら 戦争 悲劇 狂気 他国 無 関心 メッセージ 感じる 作品 感動 心 痛く 重苦し 残る 衝撃 映画. 舞台 世界 ミレニアム 沸い 頃 まだ 記憶 新しい ロシア チェチェン 侵攻 9歳 少年 ハジ 両親 目 前 殺さ ショック 声 失い 姉弟 生き 別れ 放浪 EU 職員 キャロル そんな ハジ 保護 交互 描か 1人 ロシア 兵 ギター 背負っ 普通 若者 軍隊 初め 戸惑い 暴力 恐怖 次第に 感情 道徳 感 奪わ 一人前 （?） 兵士 行く 姿. キャロル 話 ハジ 劇中 大人 って 賢い 訳 ネックレス 盗ん けど 僕 悪人 ただ お礼 たかっ 会話 こそ 今作 テーマ 表し 秀逸 シーン 思っ 大人 大国 ネックレス 盗ん 僕 強奪 レイプ 繰り返す ロシア 兵 置き換え 思う 決して 悪人 訳 立場 違っ 一人一人 家族 普通 生活 ただ 生きる 為 狂気 染まる しか 誰か 想っ お礼 たかっ ハジ キャロル 救わ 人間性 残っ 事 ハジ 兵士 コーリャ 無言 ポロポロ 流す 涙 印象的 ハジ キレ 良い ダンス お父さん 譲り ね. ハジ 役 子 キャロル 役 ベレニス・ベジョ アネット・ベニング 良かっ. 人間性 少し ずつ 失い 麻痺 行く 兵士 姿 背筋 凍る 気 考え させ こんな 映画 観 意味 感じ."}, {"rating": 3.6, "content": "予告 見る 限り すごく 惹か けど 本編 ちょっと テーマ 散漫 どれ ちょっと ずつ 掘り下げ 切れ 印象. 目 前 家族 失っ 少年 世話 家族 迎えよ 女性 徴兵 心 蝕ま 行く ロシア人 青年 苦しみ 思う けど ね. チェチェン 地域 民族 宗教 複雑 勉強 不足 女性 ヒジャブ 纏っ さえ びっくり でし."}, {"rating": 3.5, "content": "紛争 残酷 もちろん 以上 少年 表情 姿 全て 愛くるしく 仕方 必死 生きよう 姿 心 打た 徐々に 心 開い いく 少年 姿 微笑ま 映画 少年 そのもの."}, {"rating": 3.7, "content": "｢ アーティスト ｣ ミシェル・アザナヴィシウス 監督 作品 現代 チェチェン 舞台 紛争 両親 殺さ 少年 現地 EU 人権委員会 働く女性 ロシア軍 強制 入隊 青年 時代 翻弄 姿 描く 戦争 ドラマ 全編 手持ち カメラ 撮影. 今 どこか 争い 起き 戦争 観る 度 自分 無知 無力 うなだれる 無 関心 一番 罪 思う 観. 少年 ハジ EU 職員 キャロル 心 触れ合い 切なかっ けれど 良かっ ハジ 困り顔 八 字 眉 印象的 いい 表情 キレ キレ ダンス 可愛かっ ロシア軍 入隊 青年 兵士 いく 様 リアル でし 誰 非難 事. キャッチフレーズ ｢ アカデミー賞 監督 どうしても 描き たかっ 衝撃 感動作 ｣ ｢ 衝撃 感動作 ｣ 正直 ちょっと 違和感 …。."}, {"rating": 2.2, "content": "第二次大戦後 3年 1948年 作ら アメリカ映画 山河 遥か フランス 版 リメイク オリジナル 地上より永遠に 真昼の決闘 ジュリア フレッド・ジンネマン 監督 作 出世作 あたる ナチス ホロコースト 生き延び アウシュビッツ 体験 言葉 発する 事 出来 更に 救出 連合国 記録 ミス 死者 カウント しまっ 一人 少年 荒廃 ドイツ 国土 亡者 さまよう 姿 描く 道端 パン 食べる アメリカ 兵 飢え 目 見つめ きっかけ 野良犬 様 拾わ GI 達 共同生活 中 英語 手ほどき 受ける 少年 言葉 自分 名前 取り戻し いく 過程 野性の少年 ＥT 源泉 観る 思い 感動 的 ジンネマン 監督 ホロコースト 戦禍 両親 喪っ 映画 中 少年 自己 回復 描く 自ら 魂 再生 せよ そんな 想い 映画 こもっ そんな 戦禍 破壊 子供 生きる力 描く 念頭 置い 少年 収容所 体験 描写 抽象 的 短い 迫害 者 ナチス 顔 見え 存在 だからこそ 山河 遥か 第二次大戦 時代 限定 普遍性 獲得 21世紀 現在 再び リメイク わけ. ストーリー 普遍性 理解 こそ あの日 声 探し 作り 手 ホロコースト 物語 再話 チェチェン紛争 舞台 移し みせ それなのに 映画 主人公 少年 ハジ 両親 虐殺 ロシア 兵 姿 始まっ しまう 道端 拾っ ホーム ビデオ 撮影 設定 生々しい VOP モキュメンタリー 結果 映画 山河 遥か 離れ 旧ソ連 例えば 炎 628 様 セミドキュメンタリー いわゆる 芸術 記録映画 近づい しまっ 立ち上がっ 来る 強い プロパガンダ 性 炎 628 確信犯 的 ナチス親衛隊 対 独 協力 者 ウクライナ 兵 卑劣 残虐 存在 描い まるで 現在 クリミア 侵攻 アリバイ 同様 山河 遥か 於け る ナチス 役割 ロシア 担わ あの日 声 探し 政治 性 ハッキリ 言わ ざる 得 難民 チェチェン 出 少年 とある EU 人権委員会 職員 朝食 買っ パン 飢え 目 見つめ 野良犬 様 拾わ 職員 境遇 含め チェチェン 難民 窮状 国連 赤十字 場 訴える 常任理事国 ロシア 強権 支配 国際社会 関心 呼ぶ 事 出来 世界 孤立 状態 中 職員 チェチェン 人 少年 間 心 絆 生まれ 行く 誰 知ら 知ら ロシア テロとの戦い 疑問符 つけ たく しまう 訳 同調 す べき 正統 物 見方 だろ ロシア軍 侵略 EU 職員 苦闘 克明 描く 少年 物語 中心 なくなり 心 回復 ドラマ ドキュメンタリー タッチ 中 違和感 残す メロドラマ チック いく 混沌 状況 こそ 20世紀 違う 21世紀 言い方 出来る かも しれ 混沌 触れる 一体 誰 魂 救わ だろ."}, {"rating": 4.2, "content": "チェチェン 人 ロシア人 欧米人 視点 比較的 フェア 描い てる チェチェン紛争 ロシア人 完全 アクセス 捉え がち けど 本作 ロシア側 悲劇 きっちり 描か 好感 持てる 最後 最初 シーン つながっ 時系列 はっきり 死体 妙 リアル よい."}, {"rating": 4.3, "content": "理由 始まり 訪れ. 終わり いつだって 理由 もつ …. 浜崎あゆみ M 歌詞. 確か. 本作 チェチェン紛争 背景. 歌詞 そのまま 痛感. １ ロシア 政治 状況 チェチェン 戦争 必要. 2 ロシア 国家 統一 維持. 3 石油 資源. 3つ. 主 原因 分析. 理由 後 付い くる. なんだかなぁ （ 阿藤快 ）. そんな 監督 戦争 嫌悪感 容赦 しない. 本作 御覧 方 分かり. 思い. 窓 傍観 シーン ドア 傍観 シーン 多い 気づか. 客観 視 撮影技法 一つ. 戦争 残酷 事 気づい のに 感情 揺らす 演出. 勿論 映画 観賞. 同じ 感情 演出. 文句 無し 上手い. 本作 両親 殺さ ショック. 声 子供 登場. 前々 作 サイレント映画. アーティスト 系譜 辿る ？. っと 思っ たら 犬 印象的. アーティスト でし. ほぼ 同型 犬 惨殺 シーン. かわいい 犬 映画 撮る 監督 イメージ 壊し たかっ かも しれ ませ. 考え させ EU 職員. 議会 チェチェン 虐殺 訴える シーン. 議員 ほぼ 聞い. まさに サイレン 鳴らし てる のに. サイレント. 本作 ハジ お姉さん 演じ. ズクラ・ドゥイシュビリ. チェチェン 出身. 本作 オーディション 話 聞く 映画 無縁 生活 送っ. 亡き 父親 ロシア人 戦っ 経験 持ち アーティスト 監督 映画 出る チェチェン 人々 ロシア人 受けて きた 暴力 すさまじさ ようやく 世界 伝える 方 にとって 重要 思う. 映画 弱者 声 数 倍. 拡声器 ね."}, {"rating": 3.8, "content": "良かっ. だんだん 兵士 いく 青年. 頑張っ 何とか しよう 現場 知ら 奴ら 所詮 人事. 残念 ハジ 君 失語症 見え とこ. 喋ろ 声 出 こ ただ だんまり てる だけ しか 見え. 殺さ 両親 祖父母 思っ."}, {"rating": 3.2, "content": "チェチェン あまり 気 酷い ね さすが ロシア 絡み. ハジ 君 青年 二本立て ストーリー 行っ 来. リンク あまり 無い 不思議. 戦争 悲し 伝わっ けど. 新宿武蔵野館 35本 目."}, {"rating": 3.2, "content": "両親 殺さ 9歳 少年 強制的 兵士 青年 中心 描い お話. 淡々 暗い シーン ばかり 疲れ しまっ …。. 少年 セリフ 無い なか 表情 だけ 演技 凄い あと たれ 眉 可愛い. 青年 方 フルメタルジャケット まし 人間 武器 製造 工場 送ら 流れ まさに. ある意味 少年 青年 方 戦争 被害者 かも しれ. ２ 人 あえて 中心 別々 描い 狙い なんだろう ？？？. 予想 通り 展開 のに 涙."}, {"rating": 3.8, "content": "新宿武蔵野館. チェチェン 戦争 巻き込ま 子ども 市民 兵隊 お話. 戦争映画 いつも 辛く 苦手 けど 戦争 しっかり 向き合わ いけ ませ ね. ハジ ハジ 両親 殺さ カメラ 撮っ てる 兵隊 似 すぎ びっくり. 対比 色々 考えさせられました."}, {"rating": 2.0, "content": "予告 想像 感動 系 大分 違う 辛辣 戦争 映画 でし. 視点 あっちこっち 何だか よく 分から 退屈 お話 往復 リレー まくっ てる 感じ しまっ …."}, {"rating": 3.8, "content": "キャロル EU 細かく EP はず 外務委員会 チェチェン 実情 報告 際 聞く 議員 あまりに 無 関心 どんな 戦闘シーン 見る 辛かっ チェチェン って いわゆる 紛争 地域 想像 やすい アフリカ 中東 離れ ましてや 今 ロシア 領土問題 って 言っ たら みんな まずは ウクライナ 思い浮かべる 確実 国際社会 関心 薄まっ 中 こういう 映画 作ら 非常 意味 だろ. ICRC 活動 大々的 描か 個人的 シビ ただ ICRC 実際 行っ 離散家族 再会 事業 あんな 偶然 頼る もっと 計画 的 行わ ヨ 突っ込み 入れ たく 事実 笑."}, {"rating": 4.0, "content": "新宿武蔵野館. なんとも 重苦しい 作品 でし. 両親 殺さ 少年 チェチェン 現実 伝えよ EU 職員 強制 徴用 ロシア 青年. 戦争 もたらす 巨大 負のエネルギー. いま 世界 どこか 戦争 起き 現実. 心 痛く."}, {"rating": 2.5, "content": "ロシア チェチェン 侵攻 テーマ 作品. ロシア軍 両親 殺さ 兄弟 生き別れ 9歳 少年 ロシア軍 強制 入隊 19歳 青年 対比 EU 職員 キャロル 絡ん くる. テーマ 重く 人道的 共感 呼び やすい 認める 語り継が いけ 映画 広く 知ら しめる 意義 多い 映画 出来 全く 別物. 映画 致し方 けど 話 繋が 過ぎ 印象 免れ いつも 思う けど こうした 人道 こそ 妙 ご都合主義 的 いけ 思う 残虐 だけ ただ 報道 とか YouTube いっ 結論 作り出し たい 故に 力 技 話 持っ 行く どんな もん だろ. 例えば ハジ キャロル コミュニケーション 何と無く 取れ しまっ けど ハジ ウイ ノン だけ わかる 状態 そんなに キャロル 同居 期間 経っ のに 何故 キャロル 会話 最後 飲み込め ？ 謎. EU 訴え 無力 押し 足り 感じ. 得てして 手 啓蒙 系 作品 詰め込み 過ぎ 傾向 よ ね エピソード 入れる それでも いい けど テーマ 重さ 相応しい トリック つけ 欲しかっ ざっくり 感想."}, {"rating": 3.8, "content": "自分 生き 時代 こんな 起き なんて 衝撃. 世界 なんて なんにも 知れ 思っ. 戦争 行っ てる 人 街 人 ただ 巻き込ま 狂っ いく 世界 恐ろしい. 美味しい 食べ 家 ぐっすり 眠れる って なんて 幸せ だろ. ただ 悩め る って なんて 幸せ だろ."}, {"rating": 3.9, "content": "最近 いちばん 感動 映画 パレードへようこそ. 最も 重く 心 残り 多く 人 観 ほしい 思っ あの日 声 探し. チェチェン紛争 両親 殺さ ９ 歳 少年. 少年 行方 探す 姉. 少年 保護 EU 職員 女性 視点 物語 進. 並行 強制的 ロシア軍 入隊 若者 壊れ いく 様子 描か. 衝撃 感動作 コピー ちょっと 違和感. 予告編 作り 映画 片面 しか 触れ. 国 戦う 誇り 悲劇 にじむ アメリカン・スナイパー. 撃た 奪わ 側 人生 描く グッド ライ 並び. 作品 戦争 愚か 狂気 あぶり 出す. ハジ 役 演技 すごかっ. ちょっと 眉根 寄せ 不安 抱え 少年 顔. 人生 疲れ 老人 雰囲気 漂わ 眼差し. 地獄 目の当たり した 者 表情 ああ だろ. ロシア ボロクソ 描く ちょっと 不公平 かも 思う. 残酷 境地 達し うる 言い たかっ. 狂っ 個人 ロシア軍 なのか ロシア政府 なのか 人間の業. 止め 国連 EU 日本 含む 国際社会."}, {"rating": 2.8, "content": "ちらし ？ ポスター ？ 騙さ いけ 衝撃 感動作 たしかに 悲劇 救わ 人 フォーカス 救わ 狂気 巻き込ま 人 狂気 連鎖 人間 むしばん いく どう 反応 映画 受け取り 方 次第 感動 一瞬. ハジ 言葉 失っ そう 思う 敢えて （ 無意識 ） 言葉 発し だけ 幼い 大人 愚行 抵抗 思う. ハジ キャロル 自宅 過ごし 難民キャンプ ？ 収容所 ？ 過ごす よかっ ？ 考える 難民 少し 恵まれ かも. 全体的 散漫 的 印象 多く プロット 詰め込み すぎ かも."}, {"rating": 4.8, "content": "両親 殺さ 幼い 弟 手放し 9歳 児 失意 中 徐々に 心 開い いく 話 ふとした 瞬間 悲しみ 耽る 様子 つらい. どことなく リアル 映像 つらい. 子役 演技力 ダンス シーン 圧巻."}, {"rating": 3.7, "content": "戦争 モノ 人 生き ね だから 行動 起こす 人 人 関わり 上 生 享受. 上映 中 感情 爆発 そう."}, {"rating": 4.8, "content": "1999年 チェチェン紛争 チェチェン 人 少年 ハジ 中心 ハジ 姉 EU 職員 ロシア軍 兵士 4人 視点 描い 小説 読ん チェチェン 場所 おろか 歴史 すら 知ら 自分 第三者 傍観 者 突きつけ 映画. EU 職員 キャロル 外部 チェチェン 危機 伝える 努力 むなしく 子供 女性 巻き込ま 犠牲 なか 孤児 ハジ キャロル 心 開く 様子 希望. 果たして ロシア 兵 話 どう 繋がる だろ … 思っ たら ラストシーン はっきり 分かり まし 訓練 受けて 完成 兵士 こそ 戦争 犠牲者 かも しれ モラル なんぞ 存在 しない 軍 システム 考え させ まし. 全編 ドキュメンタリー っぽい けど 最後 全て 繋がっ フィクション 気付く ラスト 本当に 衝撃的 だし 圧巻 … なるほど アーティスト 監督 なのか … 本当に 観 よかっ."}, {"rating": 3.8, "content": "日本 こういう 世界 情報 本当に 少ない 関心 寄せる 人 少ない もっと こういう 映画 公開 ほしい 思う チェチェン 自体 知っ てる 人 少ない 気. ハジ かわいい すぎる 適切 感想 思う けど ハジ 顔 見る たび 純粋 健気 伝わっ 戦争 残酷 浮き彫り 気. ハジ 運命 中心 いろんな 人 思い 葛藤 見え くる. ロシア 兵 少年 ただ ちょっと 悪 ガキ どんどん 変貌 いく 大佐 家で 良い パパ わかる のに 軍隊 野蛮 しまう. 果たして 戦争 得 誰 だろ ごく 少数 者 人々 多く 人 人生 狂わさ. 最後 ハジ 笑顔 ハッピーエンド 終わっ 欲しかっ けど ロシア 少年 終わっ まだ こう いっ 戦争 世界 続い 感じ させ."}, {"rating": 4.4, "content": "紛争 巻き込ま チェチェン 人 ハジ こんなに 小さい のに 目 前 親 殺さ すぐ 弟 抱っこ 一人 逃げる シーン 本当に 悲しく 対照的 ロシア軍 強制 入隊 どんどん 変貌 いく コーリャ 戦争 とゆう 極限 どちら 生き抜い いく 為 変わっ いく 希望 絶望 本当に よく 描か 対照 的 2人 どう 絡ん いく ドキュメンタリー ドキュメンタリー じゃ 映画 こそ. 展開 かなり 好き 作品 まし. 日本 情報 少ない 知る 機会 少ない こー ゆ ー 現実 映画 を通して 伝え くれ 監督 感謝 1人 多く 人 映画 み 現実 知っ ほしい 思い まし."}, {"rating": 3.8, "content": "深い 問題. 戦争 当事者 間 混沌 外部 無 関心 両面 尚且つ 事実 ベース 真摯 捉え 姿勢 訴え かけ くる."}, {"rating": 4.7, "content": "ハジ キャロル 関係性 泣い. 二人 すごい. 強制的 軍隊 入る 男の子 始め 最後 考え方 変わっ 伝わっ. 戦争 絶対 ダメ ね."}, {"rating": 4.0, "content": "戦争 悪 戦争 悲惨 クリシェ 安全 日常 担保 場所 発する 容易い 作品 そんな のっぺり 紋 切 型 的 視座 堕さ 冒頭 ハンディ カメラ < 非人道的 > シーン 一人 青年 人生 寄り添う 異化 ラスト 鑑賞 者 全く 異なる 印象 与える どちら 被害者 加害者 意味 成さ 戦争 始まれ 生き抜く 最 優先 そのため 人々 変容 余儀なく 監督 インタビュー 戦争映画 人間 ニュース 報道 拾わ 個々人 焦点 当て たかっ 答え けど 複数 人物 焦点 当てる 戦争 善悪二元論 陥ら 視座 戦争 下 生き抜く 人間 寄り添う 映し出す 視座 獲得 成功 思う. 一人ぼっち 歩く ハジ 背景 広がる 荒涼 戦地 組み 合わさっ 画 ヘリコプター 真下 覗く 威勢 いい 爆音 演出 人物 寄り添う だけ ミニマリズム ヒューマン ドラマ 陥ら つくり すばらしい. ハジ 話 むしろ 青年 話 ほう やっぱ どうしても 印象 濃かっ."}, {"rating": 3.6, "content": "直感 信じ 日比谷シャンテ へー. 強い 意志 救い 救わ 一方. 健気 少年 人生 運命 狂わさ しまう. ドキュメンタリー タッチ とはいえ フィクション 分け リアル 非 現実 的 世界 話. どんなに 凄惨 内容 あろ 観客 みんな きっとどこかで 線引き 自分 違う 思い込ん むん だろ."}, {"rating": 4.3, "content": "全体的 重たい テーマ そのまま 描き 切っ とても 辛い. それだけに 少年 ハジ 笑顔 ほっと けれど. 対極 戦場 向かう 19歳 ロシア 少年. どんどん 戦場 慣れ 傷つける 慣れ いく 戦場 響く 高笑い. 勝者 どちら 敗者 どちら わから いく 映画. ラスト 秀逸."}, {"rating": 4.5, "content": "最初 シーン とても こわかっ. 戦争 人 欲望 引き起こさ 人々 悲し しか 残さ 今 一 度 思い まし."}, {"rating": 4.5, "content": "The Search 1948 )「 山河 遥か 元 1999年 チェチェン 舞台 置き換え 作品. 街角 大麻所持 捕まり ロシア軍 志願 19歳 青年 チェチェン 侵攻 両親 失っ 姉と弟 EU 人権委員会 メンバー チェチェン紛争 虐殺 レイプ 行為 きちんと 見 救済 す べき 主張 女性 視点 描か. 来る 日 来る 日 チェチェン 侵攻 難民 救済 追わ 国連 EU 外交 無策 怒り 持つ 国際 赤十字 女性 姉弟 助け 叱っ チェチェン 人達 登場. 変わっ 映画 ギター 持ち 大麻 軽く 吸う 青年 ロシア軍 内 いじめ ターゲット はねのける 為 選ん 方法 ロシア軍 主流 考え 染まり チェチェン 送ら 辺り 描写 えぐい. 登場人物 最後 出会う 流れ 読める 直前 展開 分から 普通 青年 どう 堕ち いく 家族 虐殺 姉弟 苦難 なぜ 起き どう 乗り越え いく. 仏 関わっ 関わら 大半 シーン 英語 展開 事 起き 映画 見せる 意図 作り 思う 物語 性 ドキュメンタリー 近い 作品. 余談 : ロシア Mi 8 ヘリコプター 実際 離発着 シーン 多い 内容 ロシア軍 協力 訳 思わ どう やっ 撮っ 思っ たら 制作 国 仏 ジョージア グルジア 言う 事 軍 描写 グルジア 撮っ 可能性 高い."}, {"rating": 3.9, "content": "1999年 第2次 チェチェン紛争 中 生きる 3人 物語. 目 前 両親 ロシア 兵隊 殺さ 9歳 少年 ハジ. 紛争 被害者 証言 集める EU 職員 キャロル. ロシア 平和 暮らし 19歳 青年 コーリャ. ハジ 赤ん坊 弟 連れ 逃げる 弟 民家 前 置い 1人 さま. 一方 ハジ 姉 必死 弟 達 行方 探す. キャロル チェチェン 人権侵害 起こっ 何とか EU 会議 訴えよ てる 思う 先 進ま. そんな ある日 泥まみれ ハジ 合う. コーリャ ある日 マリファナ 吸っ 所 見つかり 無理やり 軍隊 入隊 しまう. 監督 アーティスト ミシェル・アザナヴィシウス. 主演 同じく アーテジスト ベレニス・ベジョ. 原案 山河 遥か ナチス 母 はぐれ しまっ ユダヤ人 少年 アメリカ 兵 助ける 話し. チェチェン紛争 真っ先 思い出す 2002年 起こっ モスクワ劇場占拠事件. 事件 チェチェン 人 ロシア人 人質 立てこもる ロシア軍 強行 突破 チェチェン 人 全員 射殺. 突破 際 ロシア人 100人 越える 死者 出し. 次に 思い出す 2006年 チェチェン 攻撃 プーチン 政権 批判 唱え 女性 ジャーナリスト アンナ・ポリトコフスカヤ 暗殺 事件. 犯人 未だに 見つかっ. ロシア側 相当 キナ 臭い. 本作 観 初めて 知っ 事 ロシア 兵 実態. 恐怖 暴力 支配 ろくに 訓練 受け まま 戦地 向かう 若い 兵士 達. 心 蝕ま いく 時間 問題. 劇中 ミニアム 近づく 大晦日. EU 若い 女性職員 話し 洋服 話し 盛り上がっ シーン. かたや 虐殺 殺戮 繰り広げ 事 微塵も 感じ. 結局 日本 住む 多く 当時 同じ 立場 思う. 無 関心 一番 紛争 長引か 思え. ハジ 見え 子供 いれ 人知れず 死ん 子供 多い はず. 劇中 ハジ 踊っ 民族舞踊 レズギンカ 踊っ シーン 力強く 希望 持て. ロシア軍 虐殺 チェチェン 人 姿 だけ ロシア軍 闇 描か 双方 紛争 空し 強く 感じる 事 作品 思う."}, {"rating": 3.5, "content": "観 よかっ オススメ. とか そういう たぐい 映画. 重く 暗い 気持ち. 思い どう たら いい …. って 見 終わっ あと. やるせない 気分 帰っ. まさに きちんと. 戦争 伝え くれる 映画 ふさわしい 思う."}, {"rating": 3.4, "content": "チェチェン紛争 巻き込ま 子供 ロシア 兵士 心 壊れ いく 様 描か."}, {"rating": 3.5, "content": "再び 映画 観る 勇気 わたし 何度 ため息 つい. 一般市民 戦争 巻き込ま 行き 疑問 想い 失っ いき ‘ 異常 ’ 事態 ‘ 適応 ’ いく 戦争 思っ 自分 無 関心 反省."}, {"rating": 5.0, "content": "世界中 黙殺 チェチェン紛争 （ どう 見 ロシア 侵略戦争 ） 映画 フランス人 チェチェン 戦争 捉え 知っ けど 思っ 以上 脚本 良かっ. 人道主義 女性 視点 描か すー 入っ くる. いま 現在進行形 戦争 巻き込ま 無残 たくさん 人たち 殺さ. 現実 起こっ 忘れ いけ. 観 あと 心 重く けど みんな 観る べき."}, {"rating": 4.0, "content": "1999年 発生 第二次チェチェン紛争 ４ 人 視点 描く 映画 リアル リアル じゃ なんて 僕 分から 僕 見 ある戦争 ニュース 映像 インターネット 動画 世界 だけ 映画 フィクション リアル リアル じゃ 言え リアル じゃ だろ 実際 戦争 なんて 知ら けど 映画 被害者 加害者 傍観 者 訳 分から 巻き込ま いく 思っ ４ 人 視点 描か 戦争 切り口 新鮮 内容 胸 突き刺さる モノ 有無 言わ ぬ 強い 説得力 作品 溢れ 脚本 プロット 演技 全て 秀逸 日本版 予告編 作品 本質 違う 注意 予告詐欺 言わ 仕方 無い."}, {"rating": 4.2, "content": "1999年 ロシア チェチェン 独立 強硬派 隣国 侵入 モスクワ テロ 多発 受け チェチェン ロシア軍 派遣 決定 第二次チェチェン紛争 )。. 映画 上記 国際 報道 中 現実 身 おい 生きる 3 名 リアル 雰囲気 フィクション. 家族 ロシア軍 殺さ 少年 ハジ ロシア軍 侵攻 強い 憤り 感じ 国連 介入 訴える EU 職員 キャロル ロシア軍 新兵 若者 コーリャ 立場 異なる 人々 関わり 運命. 大きく 2つ ストーリー 交互 展開. 一方 紛争 被害者 少年 ＆ EU 職員 家族 殺さ 抜け殻 ハジ 仕事 精神 的 依存 キャロル 2人 関係性 少し ずつ かわっ いき 考え方 変化 いく 様子 とても いい 演出 抑え 返っ 泣ける けど 見る 人 かも. もう 一方 ロシア軍 新兵 過酷 軍隊 生活 セッション フレッチャー 以上 恐怖 支配 世界 新兵 散々 ひどい 目 あい 成長 いく 成長 とる 狂っ いく とる ようするに 環境 順応 こういう 世界 見る 成長 とか 進歩 とか 結局 環境 どれ だけ うまく 順応 問題 思っ つまり 軍 使える 男 いく わけ. 全編 とおし とても リアリティー 作り ドキュメンタリー 番組 再現 VTR みたい 雰囲気 作り 手持ち カメラ らしい ストーリー 自体 しっかり よく リアル → ダラダラ 感 感じ. 具体的 少し. ハジ ダンス シーン 終始 抑え 表情 ギャプ 相まって すごく カッコ よかっ 名 シーン. 終わり 方 予想 通り 驚き けど そういう 問題 綺麗 まとめ 予定調和 以外 主題 とれる 非常 重要 シーン. ロシア軍 側 人物 出し 映画 キモ 思う. いろんな 見方 国際 ニュース リアリティー 感じる 多く 人 にとって 想像力 欠如 補完 くれる 刺激的 良 映画. @ 2015 4 28 TOHOシネマズ 市川."}, {"rating": 4.1, "content": "普通 平和 どれ 程 幸せ 痛感 しまい まし. 世界各地 今 続い 戦争 扮装 テロ. それら 一番 犠牲者 子供 女性 老人 弱 い者 ばかり. 助け 必要 人々 てる あげ だろ ？. 作品 チェチェン 難民 家族 敵 ロシア 兵 立場 戦争 悲劇 伝え. 人間 なんて 愚か だろ."}, {"rating": 4.0, "content": "劇場 鑑賞. 重い 辛い 目 背け たく 映画 けど 現実 目 背け 生き たら ダメ 分かる 冒頭 シーン ラスト つながる 秀逸 展開 ぞくっと 他人事."}, {"rating": 3.8, "content": "脳裏 がっつり 爪痕 残し いく 作品. 観 終わっ 後 残る どう しよう やるせな どう すれ いい わから. こう 欲しい 願う 自分 気持ち 通じ 思え ラスト 一瞬 笑み こぼれる 一転 本当 ラスト さーっと 血の気 引く. こっち オチ どう すん なー なんて 呑気 構え たら 後悔. 話 終わり 彼ら それでも 生き なけれ 状況 容易 変わる だろ. 全体的 とても 良かっ ひとつひとつ 話 もう少し 踏み込ん 欲しかっ なあ 気持ち. 観 終わっ 後 すぐ 家族 会い たく 母 作っ 夕飯 とても 美味しく 感じ."}, {"rating": 4.1, "content": "ハジ 少年 上手い チェチェン紛争 名前 良く 知ら 実情 知ら まま 映画 観 心 痛ん 戦争 怨嗟 当事者 しか わから けれど 戦争 自体 悲惨 目 背け いけ. ハジ ビデオ 回す 青年 確信 観 終わっ 後 無かっ."}, {"rating": 3.2, "content": "ハジ 気持ち かなり 共感 涙し まし. ゾワッと. 最後 話 一つ つながっ. 純粋 子供たち そう ざる 得 状況 しまう 時代 世の中. 戦争 子供たち 大きく 影響 与え しまう 実感 無くす べき 本当に 思い まし."}, {"rating": 4.4, "content": "どこか 観 様 話 既視感 感じ フレッド・ジンネマン 山河 遥か インスパイア てる ね. 原題 同じ The Search 題材 オリジナル 第二次大戦 チェチェン紛争 生き別れ 母 息子 年 離れ 姉弟 変更. モンゴメリー・クリフト 演じ 米兵 ベレニス・ベジョ EU 人権 担当 官 訳. ミッシェル・アザナビシウス って こういう 撮れる. アーティスト 同じ 監督 信じ がたい シリアス 容赦 無い 残酷 映画. ジンネマン 引っ張っ てる 部分 まだ ヒューマン ドラマ 救い けど 一番 印象 的 いわば チェチェン 版 フルメタル・ジャケット 言う べき ロシア軍 新兵 エピソード. 普通 若者 殺人 マシーン 化す 冷徹 描か 哀しく 恐ろしい. 痛烈 批判 ロシア 撮影協力 得 訳 無い のに どう 見 本物 ロシア軍 装備 一体 どう やっ 集め だろ 思っ たら なるほど フランス グルジア 改め ジョージア 合作 映画. ヨーロッパ 複雑 政治 状況 透け みえる 作品."}, {"rating": 3.5, "content": "アーティスト ベレニス べ ジョ 疲れ 女性 演技 うまい. チェチェン 少年 どう 気持ち ダンス ぶつける 場面 胸 アツ 戦争 悲しみ すごく 身近 感じ 作品 でし."}, {"rating": 4.8, "content": "全編 手持ち カメラ 撮影 だけ まるで ドキュメンタリー 観 感覚 陥る. 予告 宣伝 チェチェン紛争 両親 殺さ 声 失っ 少年 ハジ 救う EU 職員 交流 描い 感動作 紹介 けれど そんな 陳腐 作品. 戦争 いかに 無意味 恐ろしく いかに 人 心 蝕む. フィクション 形 とり 全て ありのまま 映し 無知 無関心 私たち 悲惨 現実 伝える 作品. 青年 コーリャ 強制 入隊 人間らし 失い やがて 殺人兵器 成り 果てる … 過程 本当に 恐ろしく. ハジ コーリャ 物語 繋がっ 瞬間 まさしく 衝撃的 なんて 上手い 描き方 なんだろう. 被害者 加害者 両方 戦争 被害者 痛感 ラスト. エンドロール 中 嗚咽 止まら 決して 感動 ただただ 悲しかっ. もう一度 観 たい 作品 けど 是非 多く 人 観 欲しい. それにしても ハジ 役 子 初 演技 なんて びっくり …."}, {"rating": 4.8, "content": "チェチェン 戦争 翻弄 本当に 泣い 最後 ハッピーエンド けど ぞっと 傑作."}, {"rating": 4.7, "content": "1999年 再び 勃発 チェチェン紛争 両親 殺さ 少年 ハジ 悲しみ あまりに 深い 一方 軍 反感 持ち 死 悲しん 青年 戦争 豹変 戦争 人間 壊れ いく 様 描か 戦場 狂気 外 人間 無 関心 なぜ 無 関心 メッセージ 自分たち 問い 感じ チェチェン 問題 残っ コンゴ 見捨て 過去 いま 私たち シリア パレスチナ 無 関心. 多く 日本人 見 欲しい. ハジ 目 見 映画 学ん ほしい."}, {"rating": 3.6, "content": "ドキュメンタリー 的 感じ 良い とか 悪い とか そんな じゃ 映画."}, {"rating": 4.0, "content": "① 冒頭 戦禍 チェチェン 街 中 侵攻 ロシア 兵士たち 傍若無人 ぶり 手持ち カメラ 撮影 映像. 撮影 者 異様 光景 面白おかしく コメント …. 戦争 紛争 扱う 映画 よく 見る 光景 殺さ 人 残さ 家族 殺す 側 兵士たち そう しまっ 過程. ふたつ 視点 映画 淡々 物語 進み. ② 残さ 者 両親 目 前 殺さ 9才 少年 ハジ. ショック 声 無くし まだ 乳飲み子 弟 連れ 絶望 的 状況. 少年 涙 流せ どう って 感情移入 しまい 涙 溢れ. 少年 フランス人 女性 キャロル 交流 を通して 声 出せる 笑顔 取り戻す キャロル 心情 含め 丁寧 描か. ③ 小さな 犯罪 強制 入隊 ロシア人 コーリャ 何処 普通 19才 青年. 軍隊 内 イジメ 理不尽 経験 を通して 心 壊れ いく. イジメ 側 イジメ る 側 変わる 瞬間 最初 自殺 兵士 死 疑問 抱い 徐々に 死 鈍感 人 殺す 事 ラスト 冒頭 場面 戻る 事 青年 どう しまっ 上手く 表現. アーチスト 監督 らしく 少年 女性 心温まる 交流 涙 再会 ひとすじ 光 見せ くれる どちら エピソード 戦争 現実 戦争 怖 改めて 突きつけ 良作 でし. 2015 4 25 TOHOシネマズ 川崎."}, {"rating": 3.5, "content": "試写会. つい 最近 起き チェチェン紛争 第2次 2009年 続い 描い 作品. ドキッ シーン あまり けど 紛争 映画 中々 悲惨. ロシア側 チェチェン 側 紛争 止めよ EU 3つ 視点 順繰り 映し出さ いく. 紛争 言っ 映画 観 感じ ロシア側 虐殺 見える. ロシア 若い 兵士 嬉々 チェチェン 人たち 殺す 様 まさに 戦争 狂気 他. 双方 国 心 蝕ま いく 様 まるで フルメタルジャケット 見 … ロシア側 兵士. ただ テーマ 重く メッセージ性 強い 作品 割 自分 あまり 伝わっ 来. ハジ 可愛く 素敵 けど ね （笑）."}, {"rating": 4.0, "content": "泣ける とか 泣け とか 映画 良い 悪い とか そういう 次元 観 ただ 悲しく 泣い しまっ ただ 無理 物語 完結 あくまでも 現実 伝える だけ 止め 脚本 監督 えらかっ 思う."}, {"rating": 5.0, "content": "男の子 顔 困っ 顔 哀しい 顔 たま 笑う 顔 世界 厳しい 現実 生きる っていう 意思 とか 意味 とか 色々 受け取っ しまう. こういう 映画 見 流す 涙 大事 って."}, {"rating": 4.0, "content": "宣伝 前面 出し 部分 〝 戦争 悲惨 声 無くし 子供 助け 見守る 愛 〟 確か 重要 けれども 実は 抑え め でし ね. もっと チェチェン紛争 有り様 入り込む 話 でし. だから 泣ける 目当て 臨ん だら 過酷 描写 出る モノ 引っ込ん しまっ でしょ ね. 紛争 当事者 達. 攻める ロシア 兵. 襲わ 民衆 （ くだん 子供 等 ）. EU 職員 人権 委員. 3つ 視点 移し 記録映画 語り口 ラスト 視点 時制 繋げ みせる ストーリー 技あり 思い."}, {"rating": 4.0, "content": "1999年 ロシア軍 チェチェン 侵攻 時 ロシア 兵 両親 射殺 ９ 歳 少年 ショック 喋れ 幼い 弟 抱き かかえ 逃げのびよ 悲劇 主人公 少年 探す 生き別れ 姉 EU 人権 調査 派遣 女性職員 微罪 ネタ 強制 的 ロシア軍 入隊 青年 ４ 人 視点 描か ストーリー 骨格 1948 映画 山河 遙か ベース 具体 的 事例 取材 基づい そう 後半 涙 止まら. 当時 チェチェン 報道 ドキュメンタリー 日本 そこそこ 目 内容 それなり 衝撃 的 だが こうして ドラマ 生々しく 実態 突きつけ 感じる ショック むしろ 恐怖 いや 恐怖 感じる ドラマ 世界 加速 的 キナ 臭く 現在 かも しれ 本作 ロシア 国家 プーチン 独裁者 引き起こさ 戦争 もはや 対岸 火 無い 日本 発火 つつ 身近 炎 戦争 異常 環境 置か 人 笑い 人 殺す そんな 兵士 戦闘員 テロリスト 無い 人間 いとも 簡単 殺さ しまう ルール モラル へったくれ 無い アリ 状態 自分 身 起き うる 涙 増し 本作 内容 恐怖 そんな 心理的 背景 かも しれ 戦慄."}, {"rating": 3.5, "content": "15 04 24. チェチェン紛争 題材 戦争 巻き込ま チェチェン 少年 ロシア 青年 描い 映画. ハジ 演じ アブドゥル・カリム・ママツイエフ コーリャ 演じ マキシム・エメリヤノフ 演技 眼 見張る. 題材 こそ 違う 作品 1週間 前 公開 スーダンのロストボーイズ 描い 良作 グッド ライ 見 あと 映画 見る 少し 重 すぎる."}, {"rating": 3.9, "content": "まっすぐ 映画. ハジ 目 全て すごい 演技. 最近 よく みる 気 けど 戦場 安全 地域 交互 映し出さ 今回 戦場 登場 人物 関連 素晴らしい 繋がり 方 紛争 命 扱い 方 示す 演出. 立ち向かっ いか なけれ 人達 そんな ロシア 兵 屈し しっかり 絆 勇気 もっ. あと すごく リアル （ 最初 以外 ） すごい エグイ 映像 感じ 18禁 くらい いく じゃ って 思っ けど 自分 18 以上 だって きづい もう そんな 歳 って 思っ."}, {"rating": 4.0, "content": "EU 人権 組織 勤める 女性. ロシア軍 両親 殺害 少年. ロシア軍 人間 感情 無くし 青年. 1990年代 チェチェン紛争 中 起き 悲惨 事件 3人 絡み 戦争 無意味 悲惨 問う ヒューマン ドラマ 時間 軸 少々 わかり にくい ラスト 繋がる 驚き まし. アカデミー賞 席捲 アーティスト ミシェル・アナザヴィシウス 監督 ベレニス・ベジョ タッグ 組ん 見応え 作品 でし 2人 夫婦 やっ ね. 2015 4 24 シネリーブル 神戸."}, {"rating": 4.1, "content": "第二次チェチェン紛争 舞台 紛争 中 両親 目 前 射殺 少年 ある日 突然 軍 強制 入隊 青年 物語 交錯 いく ヒューマン ドラマ. ごく 普通 ロシア 青年 狂気 飲ま 変わっ いく 様 恐ろしく 悲しかっ. いつの 日 被害者 子供. 大人 身勝手 振り回さ. 監督 インタビュー 無 関心 結局 多く 人々 奪う 言っ 無 関心 負 連鎖 生ん しまう. 戦場ジャーナリスト 否定的 彼ら 世界 何処 起こっ 悲劇 伝える 知る 出来る そうなると 否定 出来 かも しれ ませ."}, {"rating": 3.4, "content": "チェチェン紛争. チェチェン 側 少年 ロシア側 青年 個々 ストーリー 最後 ほんの 少し 絡ん くる って 言う 仕立て. 少年 話 映画 的 青年 話 方 個人的 興味深く 見れ. 戦争 言う もたらす 悲しみ 狂気 こういう 現実 今 かしこ 行わ 事実 誰 望ん こんなに てる わけ じゃ 訴える 映画. ドキュメンタリー 風 作っ 訴え かけ 強く 感じ. 俳優 陣 演技力 高かっ 暗い けど 観 おい いいんじゃない 言う 映画."}, {"rating": 3.3, "content": "ブログ 更新 まし あの日 声 探し チェチェン紛争 せい 声 失 くし 少年 どう ？ ⇒ http:// ameblo .jp yukigame entry -1 2014445686 html."}, {"rating": 4.0, "content": "1999年 ロシア 侵攻 チェチェン 部隊 過酷 物語 あまりに あっけなく 日常 分断 しまう 戦争 現実 いきなり 目 前 突きつけ 衝撃. 声 失っ 主人公 ハジ はじめ 戦争 犠牲 孤児 事 思う だけ 胸 締め付け 決して 物語 片付け. もう 一人 主人公 言える 強制 入隊 ロシア 兵 19歳 青年 コーリャ 若者 極限 状態 中 人 心 徐々に なくし 行く 過程 背筋 寒く. IMDb 6 8. http:// www imdb .com title tt 2177827 /? ref _= nv _ sr _ 2."}, {"rating": 3.9, "content": "ショック 口 きか 少年 ごく 普通 若者 人間性 失っ いく 戦争 悲劇 チェチェン 話 だけ 今 テロ 紛争 絶え 考え させ."}, {"rating": 3.5, "content": "良かっ あまりに 残酷 せつなく. 使い古さ 言葉 戦争 人間 壊す 改めて 実感. 以上 ショッキング 映画 舞台 チェチェン紛争 起き 時 自分 ちゃんと 大人 生き. それなのに 全く いっ いい くらい 無知 無 関心 ２ ０ ０ ０ 年 イベント ほう 記憶 残っ. かなり 厳しい 映像 連続 さえ 後半 少し 平気 自分 衝撃 一種 麻痺 ？. もう一度 見 たい 思え 苦しい 映画 けど 我が 娘 若い世代 人達 絶対 見 ほう いい よ 薦める 思う."}, {"rating": 3.6, "content": "生きる って だろ ？ ドキュメンタリー じゃ けど 胸 痛く."}, {"rating": 4.0, "content": "観 終わっ 後. 声 出 そう くらい. 巧み 編集 唸っ. 少年 涙 絞り出す 声. 何とも 言え 気持ち. 強制 入隊. 若者 顛末. 恐ろしく 悲し すぎる. ベレニス・ベジョ 演じる 調査 員. 少年 距離 縮まっ いく 描写. とても ていねい 素晴らしい."}, {"rating": 3.9, "content": "戦時下. どう 生きる 運 次第に. 最初 最後 繋がり. 心 打た."}, {"rating": 3.9, "content": "過去 現在 交互 進み 一本 ビデオカメラ 始まり 終わら 始まり 冒頭 ラスト シーン. 人 出会い 人 いい 人 巡り会え 悪い 影響 与える 人 出会う. 出会い 自分 価値観 正しく 正しく 分から くる とても 怖い. 沢山 レビュー 見 絶賛 ハジ ダンス とても 可愛く 一生懸命 踊っ てる 姿 忘れ. 兵隊 入隊 行っ 正直 何とも 言え. 難しい 事 よく 分から 口 言う 簡単 事 けど いつか 皆んな 手 取り合っ 平和 世界 ほしい."}, {"rating": 3.5, "content": "ビデオ 拾っ とこ あと 思っ. あ ーー きちがい こいつ. ハジ ダンス シーン. 最後 お姉ちゃん 再会. キャロル 引き取る って 決断 けど."}, {"rating": 3.0, "content": "チェチェン って だけ もう 陰惨 イメージ. 家族 ロシア軍 殺さ 孤児 彷徨 ハジ EU 職員 キャロル ロシア軍 兵士 青年 主軸 展開 いく. ハジ キャロル 物語 戦争 引き起こす 残酷 中 ちょっとした 陽 まり ほっと 温かさ 感じる ロシア軍 兵士 パート ひたすら 不快 描写 しか. 冒頭 凄惨 物語 始まり. こんな 風 繋がる 嫌 演出 映画 良い 演出 けれど 異常 環境 身 置い やはり 少し ずつ 狂っ いく …. 戦争 そのもの 戦争 副産物 きっちり 描か."}, {"rating": 4.0, "content": "流れ 的 コーリャ 死ぬ じゃ ？ 思い 観 ビデオカメラ 拾っ 時 あまりに 残酷 寒気."}, {"rating": 3.5, "content": "少年 家族 探し ロシア軍 強制 入隊 青年 話 印象 的 でし. 入隊 当初 あんなに ビクビク 先輩 上官 ボコボコ 初めて 前線 行っ 仲間 殺さ ショック 頭 真っ白 動け のに 最後 方 戦い あと 奪っ ビデオカメラ 使っ 自分 周り ニヤニヤ 録画 表情 ..... 戦場 戦争 人格 変え しまう 改めて 感じ まし チェチェン 戦争 惨状 世界の歴史 知ら 自分 愕然 まし."}, {"rating": 4.0, "content": "1999年 チェチェン紛争 親 と死 分かれ 声 失っ 9歳 少年 戦火 逃げる 偶然 救っ EU 職員 無力 感じ つつ 少年 中 現実 対峙 いく 物語 隣人 思い 馳せ 現代 話 いえる かも しれ. グローバリゼーション ナショナリズム 浸食 つつ 奇しくも EU 理想 崩れ しまい そう 時期 見越す 映画 作ら 偶然 だろ. 今 こうして 漫然と 生活 瞬間 世界 紛争 おこっ 人々 とりわけ 弱者 呼ば 人 振り回さ 事実 第2次世界大戦 現代 話 再 認識 自分自身 出来事 向き合え いい 失意 覚え しまう. 戦争 市民 豊か だろ ？ 国益 だろ ？ 今 日本の政治 決定 市民 余りに 楽観 的 すぎる 改めて 考え させ くれる 映画 でし."}, {"rating": 4.6, "content": "なんて もどかしい. 冒頭 ハジ 両親 殺さ シーン 始まり 兵士 見つかる かも しれ 緊張感 弟 置い 行っ しまっ 一連 出来事 観 側 いざ ハジ 心の内 話せ もどかしく しょうが. 軍隊 理不尽 暴力 暴言 刃向かう ニコライ 心底 モヤモヤ 耐え (><). 結局 最後 今 同情 まくり ニコライ 序盤 クソ 野郎 結末. 戦争 どちら 被害者 どちら 悪い とか 問題 じゃ って 感じ. 最後 ハジ 笑顔 涙 (T_T)."}, {"rating": 4.0, "content": "まず タイトル 惹か 作品. 内容 暗く 悲しく 切ない. 違う 登場人物 視点 描か. 登場人物 どこか 必ず つながる. ハジ 表情 ひとつひとつ 変える たび 自分 胸 締め付け. あの日 どんな 思い 生き抜い 想像 だけ 涙 出る. キャロル 出会い 少し ずつ 変わっ いっ 笑顔 シーン グッと くる. ふたり 買い物 シーン 物凄く 印象 残っ. 最後 ハジ お姉さん 会え 本当に 良かっ けれど キャロル 気持ち 二人 過ごし 日々 思う 切なく 感じる. いろいろ 考え させ 映画 けれど 見 よかっ. ハジ 役 子役 演技 凄い."}, {"rating": 4.2, "content": "予告 見 ずっと 心待ち けど 本当に 良い 作品. ネタバレ 詳しい 言え けど 映画 悲惨 史実 物 体 のに 最後 まさかの どんでん返し って 新しいっ. むしろ 演出 お陰 泣け きた ...。. 凄く ニュートラル リベラル 作り ...。. 制作 者 暖か 色濃い 諦念 漂う 目線 伺える. そう よ 戦争 って 現地 被害者 vs 被害者 しか 無い ...。. 漫画 ワンピース 好き 台詞 中 地図 上 人 見え って けど まさに. ぼんやり 世論 頭 中 無様 獲物 チチェン 人 とか 下劣 殺戮 者 ロシア人 とか 非力 理想論 者 人権 家 とか っていう ステレオタイプ けれど いざ 目 前 当人 誰 小さな 個人. 非力 実際 訳 分から ぬ まま 戦禍 飲ま けれど 実 しっかり 生き 人間 訳 傷つい てる 訳. そう 思う につけ 皆 良い 躍ら てる っていう 悲しみ 止まら. 国 トップ 傾い しまっ 時代 彼ら 未来 選択 奪っ てる. 悔しい トップ 姿 見え 事. ヒトラー 13分 誤算 時 思っ けど 本当に やるせない 物. 最後 世界 向け 訴え かける シーン. ね 寝 てる 人 ...。. 大学 講義 じゃ ...。. 弱き 者 叫び 代弁者 声 って なかなか 第三者 響か よ ね ﾉ ´･ ω ･) ﾉ. だからこそ 映画 っていう 娯楽 形 とっ 聴衆 訴え かける 方法 一番 すんなり 入っ くる 思っ. 悲惨 現実 映画 大切さ 考え させ なかなか じーんと しまっ 作品. とにかく ハジ 表情 良かっ. とても 子供 思え (°°;). 壮烈 って 言葉 しっくり くる 顔つき. 垂れ 眉 きつく 結ん 口 落ち 窪ん 目 言葉 喋れ 代わり 顔 全て 物語っ. ちゃんと 得 技 笑顔 可愛い 子 のに こんな 目 あんな 顔 って 思う 本当に 心 痛む がっ しか しっ 一概に ロシア 兵 糾弾 事実. ぬー って (´・ω・`). 訳 分から 入隊 しまっ 男の子 姿 何となく もしか たら いつの日か そう しまう かも しれ 様 ぞっと. 世の中 知ら ぼんやり 感じ. 一般市民 徐々に 兵隊 完成 いく 姿 本当に 悲しい ね ...。. 表情 凄まじい 初めて 戦場 【 ネタバレ 自主規制 】 しまっ 直後 戦車 後ろ 隠れ 見せる 表情 っ. うお あー って (´；ω；`). それから 皆 囲っ 馬鹿笑い シーン 痛々し. 映画 笑顔 使い方 上手い. 被害者 攻撃 方 どちら 辛 どうにか こう にか 冗談 笑い飛ばす っていう 演出 ぐっと ほろっと 来. 片方 強く 生きる 片方 生きる 思考停止. どちら 笑い飛ばさ なけれ とても じゃ けど 日々 生き け よ ね ...。. うっ うお ー っ (°°;). あ あと 長官 見開い 目 っ. 怖 すぎる 笑. 最近 見 中 じゃ ひつじのショーン 一作 目 向かい 牢 入っ てる 血走っ 目 犬 くらい イッ ちゃっ. とにかく 最後 ドンデン 返し 一つ とっても 凄く おすすめ 静か 良作. 常に 掠れ 色 薄い 画面 何とも 言え 味 ね ...。."}, {"rating": 5.0, "content": "たまらなく 好き 映画. 最初 見 違和感 感じ 理由 全て 手持ち 撮影 画面 震え 安定. ハジ アブドゥル 眉 曲げ 悲しい 顔 一 度 だけ 見せ ニカッ 笑顔 ギャップ いちこ ろ. 言葉 話せ あたり 息づかい とか 周り 静寂 感じ 良かっ. キャロル 書い 報告書 EU 人 目 を通して もらえ なけれ ただ 紙切れ 書類 山 しか 新聞 載っ 1週間 程度 って 言葉 ホテル・ルワンダ 思い出さ つらかっ. コーリャ 一番 見 つらかっ 少し 悪さ だけ 戦場 死体 片付け させ 始まり 戦場 行かさ … つらい わ. 本人 死体 片付け 戦場 戦う 望ん っぽい 感じ ありえ 思っ. 戦場 初めて 攻撃 人 殺し 泣い のに あと 休息 仲間 人 殺し 初めて バカ 笑わ 普通人 殺す なんて だろ って 思っ 仲間 笑い声 ずっと 続い 耳 こびりつく 勢い 戦い コーリャ 周り ボケ 動揺 とか 表し てる 感じ 好き. 最後 あー ゆ ー 繋がり 方 好き."}, {"rating": 3.8, "content": "両親 殺さ 少年 ロシア軍 入隊 青年 話 交互 展開. 多少 ツッコミどころ 多い けど 色々 考え せら 映画. 最後 少年 話 青年 話 持っ 方 あぁ！ って. 邦題 微妙."}, {"rating": 4.1, "content": "普通 若者 強制 入隊 どんどん 普通 感覚 麻痺 いく 様子 孤児 ハジ キャロル 絆 戦争 悲惨 愚か しっかり 描写 作品."}, {"rating": 4.3, "content": "最後 ねーさん 弟 再び 出会え 良かっ だけ 救い."}, {"rating": 3.4, "content": "ハジ 話せる よかっ 助け合い 生き いく あったかい 人たち のに なんで 兵隊 クズ ばかり だし 戦争 なんか 起きる だろ ね 馬鹿 発言 けど ほんとに 不思議 侵攻 街 けちょんけちょん たら 助け合っ 生きる だろ あ 生き パン 奪っ っ ガキ ども わ 兵隊 話 本当に いら."}, {"rating": 4.0, "content": "親 殺さ 小さな 子供. 無理やり 軍 入れ 気弱 青年. 互い 話 同時 進行 進ん 思っ. 最後 進む 連れ 一つ 視点 広く 深く 人間 映し出し."}, {"rating": 4.6, "content": "いま 後悔 深い 息 重たい 気分 どう たら いい だろ ？. 後悔 言う 映画 観る にあ 昼食 食べ 軽い 気持ち 観 事. そんな 軽い 映画 チェチェン 独立 紛争 背景 巻き込ま 兄弟 弟 姉 実際 紛争 戦闘 員 戦場 送り込ま 兵士 同時 進行 話 続く 映像 自体 白黒 ？ 聞き たい位 どん. 瓦礫 山 破壊 尽くさ 街並み 痩せ 細っ 犬 さまよう チェチェン 街並み 徹底的 煉瓦 造り 住居 破壊 舗装 水溜り だらけ 虚無感 漂う 街 どう やっ 生きる力 見出せ 言う ？. そんな チェチェン紛争 真っ 只 中 両親 銃殺 目の当たり ショック 固く 心 閉ざし しまっ ハジ. EU 女性職員 ハジ 生活 ロシア軍 強制 入隊 気弱 青年 軍隊 内 イジメ 戦場 送り込ま 殺人 マシン 変貌 いく 様 リアル. 話 つなぎ 上手く 同時 進行 のに 最初 カム 撮り シーン 最後 つながる 見事 コサック ダンス 踊る 子供 可愛 笑顔 見 ジー しまっ 戦争 人 狂気 変え 簡単 人 命 奪っ しまう 理性 なんか 無くなり 人 笑い 殺す 事 さえ 躊躇わ しまう 戦争 世界 どこか 今 続い って 事 忘れ しよう. 冒頭 カム 撮り シーン すごい リアル びっくり ロシア 兵士 チェチェン 住民 尋問 称し 銃殺 飛び散っ 血 カメラ レンズ 付い 一層 キツ かっ. 映画 出 くる 焼き 尽くさ 街並み 死体 本物 なぁ ヽ(´o｀；."}, {"rating": 4.5, "content": "とても 心 残っ. 男の子 笑顔 大好き 知り合い 似 だけ 泣け. 映画 を通して 伝える 監督 意気込み 感じる いい 作品. 言葉 あらわし きれ 事 映画 教え くれる 改めて 教え くれる 作品. ずーと 喋ら 男の子 むちゃくちゃ ダンス まくる シーン ほんとに 嬉しく. そうだ … 映画館 出 後 いろんな 事 考え 一人 歩い てる ふらーっと 中国人 ？ 思わ 2歳 くらい 男の子 一人 歩い てる 目 いきなり 泣き 出し （ ） 親 ？ 見渡し なんだか 泣き顔 み てる 映画 み あと 感情 高ぶっ たのも 眼球 涙 表面張力 限界 誘い 泣き しまっ …。 すぐ 親 駆けつけ 良かっ けど ね."}, {"rating": 5.0, "content": "多分 自分 人生 映画 ランキング ベスト10 入る. 観 時期 想い だろ けど. 鑑賞 後 くらい カルチャーショック 受け. 生 と死 か生 中 死 ハジ 声 失う 死 コーリャ 心 失う 死 丁寧 撮り 切っ. 戦争 紛争 に関して 色んな 作品 話 見聞き けど 見 終わっ 後 戦争 紛争 知ら 思い知らさ 見 終わっ 後. ただ 悲劇 だけ じゃ 中 温かさ 描い くれ 救い. 死 背反 である 生 テーマ. 電車 乗っ 街 歩い 日常 眩し 嫌 思い知らさ. The Search 邦題 あの日 声 探し ヶ月 前 レビュー 邦題 反対 意見 見. 俺 ベスト 思う てか 好き キャロル 訴える 声 コーリャ 悲痛 叫び ハジ 生 声 無き 声. そういう 声 忘れ ちゃ いけ."}, {"rating": 2.6, "content": "山河 遥か 映画 ナチス 部分 チェチェン紛争 設定 変え アーティスト ミシェル・アザナビシウス 監督 メガホン 取っ 作品. 個人的 戦争 ドラマ 昨今 戦争映画 中 あまり 良い 出来 感じ. ロシア軍 一方 的 悪役 描き 過ぎ 点 に関して 非常 良く 思う. 兎に角 チェチェン ロシア 兵 惨殺 強姦 強奪 やり たい 放題 軍 内部 虐め 横行 非 人道的 … 確か 一方的 言い分 侵攻 知っ アンフェア 描き方 やはり 戦争映画 好感 持て. 映画 孤児 ハジ 姉 ハジ 保護 女性 ロシア 兵 青年 様々 視点 話 描か ロシア 兵 エピソード ロシア 兵 側 感情 描写 もっと しっかり やっ いれ そんなに 違和感 覚え 思う ロシア軍 矯正 術 名 虐め 描写 ばかり 結局 おそロシア イメージ しか 残ら. 多 視点 ストーリー 山河 遥か あらすじ 見る 限り 今回 新た 追加 部分 大 失敗 印象. まず ハジ 保護 EU 職員 キャロル 正直 シナリオ 事態 複雑 だけ しか 見え. 何故 頑 フランス語 交流 しよ 仕事 常に 通訳 一緒に 行動 点 凄い 違和感 感じる. 先 書い ロシア 兵 結局 最初 仕掛け 実は … ただ 繋がり 作る 要員 役目 しか. あと 個人 的 好み 問題 けど. ラスト 再会 シーン お姉さん 顔 見る ハジ 存在 気付か ドッキリ 大成功 みたい シーン しまっ 少し 笑っ しまっ. 別に 後ろ姿 気付く 良かっ じゃ ？."}, {"rating": 3.9, "content": "西洋 先進国 人間 紛争 地帯 親 亡くし こども 云々 みたい 話 正直 見飽き 映画 かも しれ テレビ ドキュメンタリー 番組 みたい って こういう 好き わ キャロル 変 ハジ 媚び いい 思う こういう キャラ ほんと ウザ ひとりで 忙し がっ てる 感じ ハジ 喋れ って 喋ら だろ なー しっかり てる たくましい ネックレス いつ 盗ん かしら ニコライ 軍 サバイバル 生き残る 暴力 振るう 側 回っ しまっ なあ サバイバル 点 方向性 違う けど ハジ 共通 部分 ２つ エピソード どう 繋がる 思っ そう."}, {"rating": 4.0, "content": "声 失っ ハジ 赤ちゃん カーディガン に関して 問わ 涙 流す シーン 自然 涙ぐみ まし 子 チェチェン 素人 こども 後 知っ びっくり. 戦争 縁遠い 日本 若者 見 欲しい 作品."}, {"rating": 4.4, "content": "チェチェン紛争 人生 狂わさ いく 人々 描い フランス映画. 極限 状況下 人々 笑う ふたつ シーン 心 刺さ 感覚 陥る. ひとつ ロシア 兵 攻め 時 家 隠れ チェチェン 中年 女性 ジョーク 家族 笑う. 一方 ロシア 兵 チェチェン 街 焼き払っ 時 強制 入隊 少年 ジョーク 周り 兵士 達 爆笑. 両方 人々 笑う シーン けれど 質 全く 違う 前者 不安 押しつぶさ それでも 希望 失わ 笑い 後者 狂気 はらん 笑う. 本作 観 戦争 とか 紛争 って 怖い なー 感想 終わら いけ 思う. 主人公 少年 ハジ 結末 楽観 的 描き 過ぎ てる 言う 人 かも しれ けれど フィクション 中 くらい くらい 希望 良い."}]}