{"rating": 3.6, "description": "ドイツ 港湾都市 ハンブルク 諜報機関 テロ 対策 チーム 率いる 練達 スパイ ギュンター バッハマン 密入国 ひとり 若者 目 つける 名前 イッサ 体 中 拷問 受け 無数 傷跡 イスラム過激派 容疑 かけ 国際指名手配 イッサ 人権団体 若手 弁護士 女性 アナベル リヒター 介し 銀行家 トミー ブルー 接触 経営 銀行 イッサ 目的 秘密口座 存在 らしい. 一方 CIA 介入 得 ドイツ 諜報 界 イッサ 逮捕 しよ 迫っ バッハマン イッサ あえて 泳がせ 利用 テロリスト 資金 支援 関わる 大物 狙お アナベル 自分 呪わ 過去 決別 しよ イッサ 命がけ 救お 惹か ブルー バッハマン チーム 闇 中 巻き込ま いく … …。.", "spoiler_reviews": [{"rating": 3.5, "content": "ドイツ 諜報機関 所属 ベテラン 捜査 官 バッハマン イスラム過激派 組織 一員 国際指名手配 受け 青年 イッサ 密入国 情報 手 入れる ドイツ当局 CIA 思惑 交錯 中 バッハマン イッサ 直ぐ 逮捕 泳が 更 大物 狙っ. 名優 フィリップ・シーモア・ホフマン 遺作 作品. 出演者 ウィレム・デフォー レイチェル アダムス 演技派 揃い でし. 最近 ウィレム・デフォー 出演 映画 ご 縁 👀. 原作 元 MI 6 ジョン・ル・カレ 裏切りのサーカス 見 とれ 描写 ディテール 細か 諜報員 活動 リアリティ 感じ まし. 全体的 地味 展開 盛り上がり 欠け 分 役者 方 演技 光っ 良かっ. 映画 CIA 印象 悪し 😩 💭."}, {"rating": 3.4, "content": "監視カメラ. ドイツ ハンブルク 諜報機関 テロ 対策 チーム 率いる バッハマン 密入国 青年 イッサ 目 つける. イスラム過激派 イッサ 人権団体 女性 弁護士 アナベル 仲介 銀行家 ブルー 接触. そんな 中 バッハマン イッサ わざと 泳がせる テロ 資金 援助 関わる 大物 狙う … …. スパイ小説 巨匠 ジョン・ル・カレ 同名 小説 映画化. 名優 フィリップ・シーモア・ホフマン 最後 主演作. テロ 闘い. 派手 感じ スパイ 楽しめる. 結構 リアル 感. 思惑 絡む. 終わり 方 スゴ. ヨーロッパ って 混沌 ね."}, {"rating": 4.5, "content": "名優 フィリップ・シーモア・ホフマン 最後 主演作. 最後 叫び 魂 震える. 惜しい 俳優 亡くし."}, {"rating": 3.6, "content": "ホフマン 死 重なる 悔し そう 憤っ 画面 消え く ラスト カット."}, {"rating": 3.9, "content": "ドイツ 港湾都市 ハンブルク 同国 諜報機関 一人 チェチェン 人 青年 イッサ・カルポフ 密入国 確認 イスラム過激派 当局 国際指名手配 人物 トルコ 海 泳ぎ やがて ハンブルク 海 すぐ 近く マンホール 漂着 空腹 耐え かね フラ フラ 荷物 持っ あげ トルコ人 親子 家 匿わ 姿 逐一 監視 テロ 対策 チーム ボス フィリップ・シーモア・ホフマン 演じる 車 張り込み 尾行 時に 盗聴 辞さ 21世紀 らしい 監視 体制 イッサ 執拗 追い 続ける 映画 スパイ映画 一線 画す 高度な情報戦 ばかり ソ連 アメリカ 冷戦 時代 構造 違い イスラム過激派 テロ 名目 絡ん 来る 関わる 人間関係 実に 多国籍 奥 深い フィリップ・シーモア・ホフマン 追っ 男 ロシア 亡命者 彼自身 ロシア人 チェチェン 人 子供 そんな トルコ 経由 ドイツ 国内 入り ドイツ人 トルコ人 匿わ イスラム教徒 接触 図る. 逃げる 方 逃げる 方 追う 方 追う 方 フィリップ・シーモア・ホフマン 率いる テロ 対策 チーム 他 アメリカ CIA 動向 逐一 監視 フィリップ・シーモア・ホフマン ドイツ 国内 諜報機関 中 権力 争い 板挟み そういう 複雑 構図 中 ホフマン どう 立ち 振る舞う 映画 核 映画 同時に 亡命者 銀行 ルート 使っ 巨額 引き出す 一部始終 きっちり 描か なけれ 本来 ホフマン どういう 人物 同僚 どういう 関係性 なぜ アメリカ 嫌い CIA 側 ロビン・ライト 衝突 起き 出来事 事実 同じ くらい 目線 伝え なけれ 辺 関係性 随分 あっさり やがて イッサ 人権団体 若手 女性 弁護士 リヒター レイチェル・マクアダムス 出会い 介し 銀行家 トミー ブルー ウィレム・デフォー 接触 図る ホフマン トミー 協力 少々 強引 方法 とりつけ マクアダムス 更に 手荒 方法 懐柔 緻密 冷酷 巧み 話術 行動 一分 スキ 与え. 映画 重厚 一切 暴力 抑制 タッチ 故に 緊迫 心理 ドラマ 私たち 観客 駆り立てる 後半 部分 60分間 実に 丁寧 無駄 行動 出る 前夜 酒 呑み ホフマン ピアノ 弾い 素晴らしい だからこそ クライマックス 驚く 10分間 活劇 性 胸 響く."}, {"rating": 3.5, "content": "ジョン・ル・カレ 原作 スパイ映画. 静か 作戦 進め いく バッハマン. ラスト 一瞬 出来事. 誰よりも狙われた男 なるほど そういう. 地味 もう少し だけ 濃く 味付け 欲しかっ."}, {"rating": 3.6, "content": "P.S. ホフマン って こんな 低音 ？. 展開 派手 欠片 渋い 作品. テロ 加担 者 泳がせ 大物 狙う やり方 通常 警察 行為 一線 画し グレー 捜査 血 にじむ 思い 公安 維持 遂行 しよ 顔色 悪い なんとも いえ. 惜しい ひと 失っ とる …."}, {"rating": 3.5, "content": "正しい しよう 続け 正しい 結果 ずっと 与え 男 晩年 フィリップ・シーモア・ホフマン 演じ なんて だけ 胸 締め付け. This movie is about a lot of things including obviously how countries deal with terrorism But it s also about a man who keeps doing the same thing and getting the same result You get the feeling he can t st op. He really feels like he s trying to do the right thing and I think actually he is But the world isn t going along with his way of taking care of the bad guys of the planet I was just so taken with his tunnel vision He just thought It s going to work this time and they re going to see that I know that I actually know '. That s a hard way to live to be someone who thinks if they could just see what I see they ll get it '. But they never let him get there and he keeps going there He suffers .\". https :// www imdb .com title tt 1972571 trivia tab = tr item = tr2 997844. ストーリー 説明 緩急 過不足 引き締まっ ドイツ 舞台 英語 通し だんだん 気 なくなっ."}, {"rating": 3.0, "content": "派手 けど 言っ 小さく まとまっ てる わけ 丁寧 面白かっ 沈鬱 空気感 閉塞感 ジリジリ 続く すごく 良かっ それにしても F シーモア どうして こんな 風 映画 英語 アクセント 上手 変え でしょ 舌 巻き 本当に 素晴らしい 役者 でし."}, {"rating": 4.1, "content": "銃 無い スパイ映画. 少し ずつ 周り 固め いく 過程 ラストシーン たまらない. フィリップシーモアホフマン モテる."}, {"rating": 3.8, "content": "To make the world safer place isn ’ t that enough. フィリップ・シーモア・ホフマン 遺作 らしい. 裏切りのサーカス みたい 言わ 頷ける アクション なし スパイ映画. ジリジリ 来る 感じ ね. アクション スパイ映画 好き 方 合わ かも. いつも テロ いえ アメリカ イギリス 側 見 映画 ばかり ドイツ 見 テロ 対策 班 新鮮 でし. 90."}, {"rating": 3.0, "content": "ふぁ ぁぁぁぁぁぁっっく. って よ ねぇ. 退屈 前半 入り込む 時間 かかっ. 世界 平和 それだけ 言い放つ 背中 良く ね. 妊婦 並み お腹 弾く ピアノ 良かっ. イッサ 役 俳優さん パッと てれ よかっ. ね. ふぁ ぁぁぁぁぁぁっっく."}, {"rating": 3.9, "content": "善人 っぽい 登場人物 割と 多い 諜報員 そういう 面 珍しい 気. バッハマン ピアノ 弾く シーン 切ない けど なんか あざとい 演出 気 複雑 気分."}, {"rating": 3.5, "content": "最後 放心 状態 まし. 演者 様 達 好き すぎ 見 けど 冒頭 あまり ストーリー 乗れ 淡々 進ん いく 退屈 けど 最後 40分間 目 離せ まし. 最後 終わり 方 なんとも 悔しい …。. イッサー 心 中 叫ぶ 悔しかっ (；＿；)."}, {"rating": 3.0, "content": "ドイツ 舞台 眺望 なぜ ドイツ 見え (~_~;) アクションシーン 無く かなり 地味 渋 め 作品 でし F・S ホフマン 主演 俳優 華々し わけ 脇役 主役 存在 感 素晴らしい ロビン・ライト ああ 役 似合い 地味 ラスト 15分 ドキドキ まし まさかの 悔しい オチ … 後味 良く なぁ (^_^;)."}, {"rating": 4.0, "content": "フィリップ・シーモア・ホフマン 遺作. 演技 作品 大好き なぁ … 早 すぎる よ (´；ω；`). 今作 スパイ けれども 皆 平和 解決 す べく 奔走 人間らしい 役 処 ぴったり. ラスト 悔しさ 切な 言っ たら もう. R.I.P.."}, {"rating": 3.6, "content": "ジョン・ル・カレ 好き 本 読ん 映画 観 み まし. フィリップ・シーモア・ホフマン 遺作. 名優 存在感 すばらしく 零れ 落ち くる 哀愁 映画 ランク 引き上げ. 裏切りのサーカス 大好き 何回 繰り返し 観 てる どうしても 比べ ちゃう 映像 強 美し 緊迫感 劣る 全体的 薄 味. ルカレ んで ストーリー すごく 面白い."}, {"rating": 3.6, "content": "U-NEXT 鑑賞. 名優 フィリップ・シーモア・ホフマン 最後 主演 映画 遺作. フィリップ・シーモア・ホフマン 扮 ギュンター ドイツ テロ 対策 扱う 諜報機関 属し. 表向き 真っ当 支援 団体 リーダー 裏 テロ組織 影 資金 支援 武器 案内 斡旋 資産 家 アブドゥラ 博士 ターゲット 追っ まし. 不審者情報 入り フード 目深 被っ イスラム 風 青年. 過去 テロ 加担 指名手配 中 イッサ・カルポフ 判明 まし. イッサ 親切 イスラム系 親子 匿わ. 親子 紹介 女性 弁護士 アナベル 出会い. ロシア 酷い 拷問 ロシア 戻り たく 無い 訴える イッサ. アナベル 匿い 助ける 事 まし. ギュンター 達 ターゲット アブドゥラ 博士 息子 抱き込み アナベル 利用 イッサ 使い アブドゥラ 博士 証拠 抑えよ 考え. アメリカ 諜報 組織 CIA 以前 因縁 関係. 今回 ターゲット 巡り 表向き 協力 実際 対立 関係 諜報 戦 繰り広げる 事. 情報源 大切 保護. プランクトン 海老 釣り 更に 鯛 釣り上げよ ギュンター 達. 真逆. テロ 関わる 者 全て 悪. 単刀直入 ターゲット 確保 しよう 為 情報源 命 すら 目的 達成 為 いとわ CIA. 誰 信じ どう 行動 すれ 良い …。. 途中 ハラハラ シーン. 心理戦 面白 味わえ まし. ギュンター やるせな CIA 非道 登場人物 達 心理 良く 描か 良かっ. 派手 無く 全体的 地味 目 映画 まし. ある意味 見る 人 選ぶ 映画 かも 知れ ませ. 私的 こんな 風 じっくり 観 スパイ 良い 思い まし."}, {"rating": 3.8, "content": "裏切りのサーカス っぽい なっと 思っ たら 原作 者 同じ 裏切りのサーカス 難易度 低く ドラマチック 劣る なかなか 佳作. リアル スパイ映画 派手 銃撃 戦 カーチェイス 無い 分 役者 演技 存分 味 あえる 今作 遺作 ホフマン 演技 もう … なんの 素晴らしい 一言 尽きる クライマックス 表情 … やるせない 感情 思わず こっち 込み 上がっ しまっ わ. 誰 信じ いい 分から 不安 感 気 抜け 緊張感 連続 まさに サスペンス 醍醐味. 裏切りのサーカス 好き 方 是非 オススメ ね 久々 自分 観 たく."}, {"rating": 3.4, "content": "ストーリー 正直 あ そう … そう よ ね … って 感じ けど 役者 端々 良い 映像 演出 冷たい トーン 好き 突出 てる わけ けど つまり 雰囲気 好き 肌 ピッタリ ☆ だけ 二 時間 見れ しまっ. 台詞 いちいち 渋 かっこよかっ 引き込ま シーン 多かっ. 眠く そう のに 眠く よい 作品 評価基準 おかしい. ただ フィリップシーモアホフマン 見とれ だけ かも しれ. ちょっと 物足りない 役 ラストシーン だけ 本領 発揮 っていう 演技 見れ. フィリップ もっと 見 たかっ もっと 見 たかっ よ."}, {"rating": 3.2, "content": "地味 スパイ映画 って あまり ないん じゃ ？. フィリップ・シーモア・ホフマン 素晴らしい 俳優 作品 遺作 残念 ませ …."}, {"rating": 2.5, "content": "最後 展開 読め しまっ なぁ. しか …. ちょっと 残念."}, {"rating": 2.0, "content": "テロリスト 資金調達 探り. 岐路 絶つ 目的 組織 一つ 物語. 国 超え 複数 組織 せめぎ 合い. 経路 突き詰め いく. ただ 正しい ？ 否. 賭け しか. 非常 地味 駆け引き 続き. 犯人 泳がせ 大物 狙う 展開. ラストシーン 長い 振り. いや 振り 長い. 着地 点 どんでん返し. 最後 カット ？. すべて 物語る モヤモヤ した仕事 後. ブチ 切れ 度 半端ない. こう やっ 世界 守ら とか. 切な すぎる."}, {"rating": 3.6, "content": "皮肉っ タイトル …. 流血 無い のに 内出血 そう 静か 作品. 観る 方 入り込ん 胃 痛く そう …. コーヒー 増える. 情報 心理戦 中々 出来栄え. 人 国 絡ん 表 裏 …. 目立た 街 雑踏 紛れ込む. スパイ 本質 仕事 無駄 ？. 世界 安全. ただ それだけ 理由 だろ ？. 以前 失敗 仇 ラスト. 悔やむ 情 失敗 ？ それとも 計画 失敗 ？. 職業 情 解決 出来. 誰がため 為 ？. 名演 名優 安らか …."}, {"rating": 3.4, "content": "ジョン・ル・カレ 系 スパイ映画 なぁ. 思っ たら もろ ジョン・ル・カレ でし. 正直 あまり 得意. お子ちゃま キングスマン とか コードネーム UNCLE みたい かっこいい アクション 系 好き. ただ 裏切りのサーカス 然 り するめ 作品 じわじわ 味わっ いく 風味 素晴らしい だろ. 今作 主演 フィリップ・シーモア・ホフマン なんと 遺作 そう …. 出演作 数多く 観 わけ けど 脇役 印象 残る 素敵 俳優さん. 個人的 25時 気 弱め 教師 役 とか 好き でし. ご冥福をお祈りします. ネタバレ 言い ませ. ラスト 展開 わー ！！！！！」 って 叫び たく まし ね."}, {"rating": 3.6, "content": "悔しい 映画 悔しい. フィリップシーモアホフマン 遺作 ふさわしい カッコ 良さ でし."}, {"rating": 3.8, "content": "ジョン・ル・カレ 脚本 関わっ リアル スパイ. 裏切りのサーカス お話 好き 方 オススメ."}, {"rating": 3.6, "content": "静か 抗争 そう. 各国 諜報機関 思惑 一人 男 中心 交差. 9.11 以降 同じ 過ち 繰り返さ 躍起 各国 テロリスト 容疑者 扱い 容赦 綺麗事 ばかり 正義 誰 救え よく 分かる 映画. フィリップシーモアホフマン 遺作 本作 らしい 演技 抜群 光っ だけ 惜しい 人 亡くなっ しまっ って 感じ まし. あんな 哀愁 漂わ タバコ 火 つけ 人 憧れ. 誰よりも狙われた男 タイトル あぁ そういう."}, {"rating": 3.9, "content": "面白かっ. エビ 鯛 釣ろ 的 お話. . 各 諜報機関 思惑 交錯 まくっ. 誰 信用 出来 へん って 話. やり方 正しい 最早 答え 無い 様 気 最後 やり方 ちょっと どうか 思う. 個人的 鯛 釣ろ よ って 思っ. フィリップシーモアホフマン 流石 演技力 やっ. 身体 哀愁 漂っ てる."}, {"rating": 3.3, "content": "ドイツ 諜報機関 テロ 対策 チーム 男 主人公 テロリスト み イスラム教徒 目 付け 捜査 いく 話 ドイツ 限ら CIA テロ 対策 躍起 辺 関係 ひりひり 問題 思っ あんな やり方."}, {"rating": 3.7, "content": "裏切りのサーカス ジョン・ル・カレ 原作 映画 舞台 ドイツ ハンブルク 同国 スパイ 主人公 劇中 働き 対 テロ 公安警察 殺人 爆発 スパイ映画 よく 派手 シーン 一切 無し それでいて 戦慄 感じ させる 見事 非情 ストーリー コービン 監督 無機質 映像 合っ."}, {"rating": 4.0, "content": "裏切りのサーカス 同じ 原作者. あちら 同じく 硬派 スパイ 物 いいね. 全体 的 カメラワーク かっこいい. フィリップ・シーモア・ホフマン さすが. キレる こはい まいち なぁ."}, {"rating": 3.7, "content": "静か けど 面白かっ. 原作 裏切りのサーカス ジョン・ル・カレ 鑑賞 作家 すき …. 派手 こういう シブ く 地道 スパイ 方 重厚 感 好き. 絵 音楽 いちいち 美しい. イスラム教徒 祈り 捧げる シーン 見とれる 信仰 って こんなに 神聖. 主人公 バッハマン 大きい 体 丸め 弾く ピアノ 音色 ラジオ 流れ くる クラシック … 聴き 惚れ シーン ぶった切ら 笑 すばらし. 最高潮 感情 昂る ラスト バッハマン 静か フレームアウト いく 終わり 方 たまらなかっ. 111 2018."}, {"rating": 2.5, "content": "おじさん よく 見る 思っ 調べ たら RIP. Netflix."}, {"rating": 3.5, "content": "観 まし ジョン・ル・カレ 原作 見応え シリアル スパイ 多分 フィリップ・シーモア・ホフマン 遺作."}, {"rating": 3.5, "content": "うん. あんまり 面白く. フィリップ・シーモア・ホフマン 役 ハマっ."}, {"rating": 3.6, "content": "最後 裏切り ひどかっ. 関係 わかり ずらかっ. 最後 シーン 撮り方 かっこ よすぎ."}, {"rating": 4.1, "content": "緊迫感 面白い けど CIA 対立 構造 わかり づらい."}, {"rating": 3.4, "content": "フィリップ・シーモア・ホフマン 遺作 50代 ばかり 思っ たら 享年 46歳 得難い 役者 亡くし あんな 感情 こもっ ファック 聞い 事 本作 監督 アート 系 スチール カメラマン そう ラスト カット とか 斬新."}, {"rating": 3.5, "content": "役 やっ OD 死ん 疑っ しまう. いろんな 意味 後味 悪い."}, {"rating": 2.8, "content": "わからん 映画 やろ 悲しい よ ほんとに 悲しい."}, {"rating": 4.0, "content": "駆け引き 思惑 アクション なし 心理戦. ラスト 緊張感 見 側 伝わっ. 久しぶり 出会っ 秀逸 サスペンス."}, {"rating": 3.0, "content": "静か サスペンス. フィリップ・シーモア・ホフマン 遺作 けど ラストシーン 圧巻."}, {"rating": 4.0, "content": "（ 過去 鑑賞 記録 ）. 密入国 青年 巡っ 公安 ドイツ 諜報 界 CIA 腹 探り 合い 話. 大きな 組織 相手 出し抜こ 青年 イスラム過激派 メンバー マーク 背景 色々 考え させ 重たい 映画 でし. 最後 終わり 方 続き 気 エンディング 面白かっ."}, {"rating": 3.0, "content": "映画 最大 見所 レイチェルマクアダムス 美尻 ファッキン 見惚れ."}, {"rating": 3.5, "content": "原作 裏切りのサーカス ジョン・ル・カレ. 父 犯し 罪 苦悩 つつ 自分 人生 取り戻そ 若者 9・11 トラウマ 疑わしき 罰しろ 前提 しまっ 対 テロ 諜報 組織 間 せめぎ 合い 描い スパイ 群像劇. 本作 遺作 フィリップ・シーモア・ホフマン 演じる 対 テロ組織 部長 ギュンター デブ アル中 ヘビースモーカー モテ 要素 凝縮 男 何故か 超 カッコ よく 見え しまう スコッチ 片手 クラシック なんぞ 嗜む インテリ 一面. 裏切り 同様 物語 進行 至って 地味. 派手 カーチェイス ハラハラ ハッキング シーン 皆無 自分 常に 監視 イヤ 感じ 劇中 を通して 漂っ 退屈 気分 さほど 感じ. 結末 賛否 ドイツ人 のに 皆 英語 喋っ 不思議 さておき 相変わらず ステキ 可愛い レイチェル・マクアダムス いっぱい 出 くる 問題 無い."}, {"rating": 4.0, "content": "人類 皆 兄弟 なれる 気 しない 色んな 意味 淡々 積み上げ 末 激昂 フィリップ • シーモア • ホフマン 一点集中 感情 爆発 響い よ 良作."}, {"rating": 3.9, "content": "過去 鑑賞 作品. フィリップ・シーモア・ホフマン 主演 スパイ サスペンス. 【 ナイロビの蜂 】 【 裏切りのサーカス 】 ジョン・ル・カレ 小説 映像化. ホフマン 存在 感 安定感 流石 一言. 作品 スパイ アクション 派手 シーン 皆無. スパイ アクション 期待 観る がっ り 要注意. どちら 骨太 硬派 作り リアル スパイ 見応え 十分 作品. 特筆 す べき 諜報 戦 上手く 描か 非常 緊迫 感 ストーリー 物語 引き込ま. ホフマン 演じる バッハマン 淡々 狙い 定め 作戦 進める 姿 一方 煙草 コーヒー 伝わる 張り詰め 緊張. ラスト 激昂 叫び 必見. ラストシーン 印象 的 見応え 満足 度 高い 作品. . おまけ. . 作品 観る 歳 重ね これから 益々 味 出 くる あろ 筈 ホフマン 46歳 若さ 亡くなら 残念."}, {"rating": 4.1, "content": "風景 中 チラチラ 見える 工作 員 情報提供 者 怖く 怖く … … ゾクゾク 映画."}, {"rating": 4.0, "content": "2015 07 10. … あん だけ 入念 準備 簡単 裏切ら …。 実際 こういう 世界 どこか 起こっ てる だろ."}, {"rating": 2.5, "content": "世界平和. こんな 言える カッチョ いい. 裏切りのサーカス 比べる 遥かに 分かり やすい. ただ 派手 無く 行間 読む 物語 あまり 好ま かも. 真似 たく ファック 聞ける."}, {"rating": 3.1, "content": "瞬間 世界 全て 敵. レイチェルマクアダムス 出演 事 気 作品 鑑賞. てっきり フィリップシーモアホフマン 60代 思っ ソーリー. なかなか 全然 入り込め 全体的 暗め 地味 め 最後 '' ？ ？ ！？'' みたい 感じ 自分 入り 込め ぽい ？ って ラスト 見 上 もう一度 気 向い たら 見 たい 作品. 本当 スパイ って こういう 派手 だろ リアル けど ド 派手 スパイ 方 好き 〜〜♡."}, {"rating": 3.4, "content": "2017 12 29 on dvd. 名優 揃い エンタメ 感 薄く 全体的 退屈."}, {"rating": 3.8, "content": "一 歩 ずつ イスラム 世界 侵食 飼い 殺そ フィリップ 悪い 芽 一気に 摘み とる 主義 CIA どちら 西洋 世界 守ろ 主義主張 違う."}, {"rating": 3.7, "content": "後半 緊張 感 ホフマン 絶叫 淡々 進む 前半 言っ いい 全体的 地味 人物 把握 のに 集中力 要る けど 後半 見応え. オープニング 波 シーン ラストシーン 印象的 遺作 ホフマン 後ろ姿 寂しい."}, {"rating": 3.3, "content": "静か 中 どう だろ ドキドキ 感 続く 話. ずっと 見 たかっ けど 邦題 あまり 惹か 後回し けど 警察 同士 警察 犯人 駆け引き 人間ドラマ 色んな 要素 面白かっ. 登場人物 多く 難し 目 もう一度 見 み たい 作品."}, {"rating": 3.6, "content": "それほど 好み じゃ 背景 設定 難しい 観 良さ 分かり にくかっ けど ラスト トム・ウェイツ Hoist That Rag かっこよい ホフマン よく 聴い 曲 そう 監督 手向け."}, {"rating": 3.8, "content": "1人 男 スパイ CIA 追う まさに 誰よりも狙われた男 イッサ 目的. ロビンライト 夢 世界 平和 答え 笑う シーン 深 すぎ 終わり 方 最高 深追い 終わる."}, {"rating": 4.0, "content": "スパイ活動 人間臭 丹念 描い 作品. 監督 アントン・コルベイン 写真家 出身 絵 的 美しい シーン 多く 印象的. （ イッサ・カルポフ 運河 沿い 橋げた 礼拝 行う 場面 ／ 暗闇 中 ウィレム・デフォー 演じる 銀行 支配人 ギュンター 言い争う 場面 ／ イッサ・カルポフ 匿わ 工事現場 暇つぶし 紙飛行機 飛ばす 場面 etc ）. 父 残し 隠し口座 汚い 金 テロ組織 構成員 イッサ・カルポフ 素朴 正義感. 難民 不法移民 救済 奔走 人権派 弁護士 （ レイチェル・マクアダムス ） 強い 信念. テロ組織 対策 専用 諜報機関 指揮 ギュンター バッハマン （ フィリップ・シーモア・ホフマン ） 末端 テロ活動 家 泳がせ 包括 的 問題解決 目指す 理由. CIA 女性 諜報員 口 世界平和. いったい 正しく 誰 正しい 心 ざわつき 沸き立た ギュンター 泥臭い 諜報活動 を通して 言う 世界 平和 たい こっ ぱずかしくなるようなお 題目 決して 安っぽい 綺麗ごと 描か."}, {"rating": 3.7, "content": "ル・カレ 作品 あまりに 渋 すぎる 笑 すごく 難しい たくさん 情報 歴史 背景 詰まっ 理解 のに 小説 映画 時間 要する 他 ルカレ 作品 同様 内部 闘争 スパイ 職業 ふりかかる 悲しみ 人間 欺瞞 静か 浮き彫り ただ 裏 サー ちょっと 人間味 分かり やすく 描か ラストシーン 他 方 仰っ 物凄い 涙 出る まじ 渋い 地味 っ ちゃ 地味 けど （笑） 見返し たい 味わい深い 作品 ルカレ 御大 人 言い たく 仕事 MI 6時 代 ざる 得 だろ."}, {"rating": 3.0, "content": "淡々 進む. 好み じゃ けど 確か 一瞬 見 よかっ 思っ."}, {"rating": 2.0, "content": "地味 すぎ ラスト ハッと ラスト 意味 わから ネタバレ 見 そういう 思っ けれど それでも 評価 上がら. 誰よりも狙われた男 誰 そういう ねー."}, {"rating": 3.5, "content": "フィリップ・シーモア・ホフマン 遺作. ジョン・ル・カレ 小説 原作 って 事. 裏切りのサーカス 的 諜報 部員 静寂 頭脳戦 思え. まさに 通り. 特殊 装置 車 もしくは 鍛え 抜か 自身 肉体 駆使. 立ちふさがる 敵 組織 バッタバッタ … 事 まったく 無く. 一人 青年 周り 色々 人間 思惑 交差 様子. 丁寧 緊張 感 緊迫感 伴っ 描か. 誰 世界平和 目指し つつ 到達 過程 異なる 故 衝突. 過程 神経 すり減らし 戦う 主人公 演じ. ホフマン 演技 素晴らしく 作品 最後 思う やり切れない. 渋い ドラマ 好き 方 適切 作品. けども. 本編 静か のに エンド クレジット 程々 やかましかっ. 映画 後味 邪魔 気 しまっ 残念."}, {"rating": 3.5, "content": "諜報 系 けど 凄い 静か 展開 逆 リアル 観 たら わかる 悔しい 最後 最後 観 タイトル 意味 理解."}, {"rating": 3.3, "content": "キャスト 演技力 すごい ラブロマンス 可愛い レイチェル 好き けど こういう シリアス 役 演じる レイチェル 好き レイチェル 目当て 見 普段 あまり 見 ジャンル 案の定 若干 掴め 内容 やっ けど 汚い 人 って こう 汚い だけど きっと 現実的 最後 とても 心 こもっ ファック 忘れ."}, {"rating": 3.5, "content": "CIA MI 6 絡み 映画 ドン パチ やっ 爆発 派手 アクション がち けど 実際 こういう 水面下 静か 動い いく だろ."}, {"rating": 3.6, "content": "かなり 待たさ まし 何とか 仙台 帰っ こ まし ふ ぅ. ジョン・ル・カレ らしい 静か 渋い スパイ映画 派手 アクション 撃ち合い ませ アトミックブロンド えらい 違う ^^;. フィリップ・シーモア・ホフマン 遺作 ？ そう 思っ 観 とても 元気 見え ^^;. 走る シーン 無理 って 思わず 叫び そう まし. ドイツ テロ 対策 チーム リーダー. ひとり 密入国 者 若者 目 つけ 利用 テロ組織 資金 調達 大物 捕まえよ 作戦 展開. 9.11 犯人 ドイツ 潜伏 各国 諜報 組織 様々 プレッシャー かけ 駆け引き 味方 なのか 敵 分から. そんな 環境 下 何とか 作戦 遂行 しよ ホフマン 姿 痛々しい 最後 やるせない リアル 諜報 戦 でしょ ね. 素晴らしい 俳優 早 過ぎる 死 本当に 残念."}, {"rating": 4.0, "content": "動画 【 字幕 】. ホフマン 遺作 のに 最後 セリフ FUCK … 本当に FUCK 展開 仕方. 国際 指名手配犯 色んな 国 色んな 組織 動い てる なあ."}, {"rating": 3.3, "content": "地味 ハラハラ ラスト 辺り 緊張感 胃 痛く そう. 主人公 おじさん たまに カッコ よく 見える. ラストシーン 堪ら."}, {"rating": 3.3, "content": "フィリップ シーモア 素敵 登場シーン 全て タバコ 吸っ てる じゃ ？ 禁煙 中 人 ご 注意 凄く 短く 吸っ 火傷 ハラハラ 裏切りのサーカス み まし ほう 人間 くさく 泥臭かっ."}, {"rating": 3.7, "content": "硬派 作品. 国家 組織 入り乱れ こんなにも ややこしい."}, {"rating": 3.5, "content": "派手 国際問題 スパイ映画 フィリップ・シーモア・ホフマン とにかく 渋い."}, {"rating": 3.7, "content": "誰よりも狙われた男. タイトル 意味 考え みる. うーむ 考え込ん しまう. 映画 タバコ 吸う フィリップシーモアホフマン 物凄く 印象 残っ てる. 物凄く 味 深い 俳優さん 改めて. あと 好き ダニエル もう ちょっと 出 ほしかっ ふふ."}, {"rating": 3.5, "content": "フィリップ・シーモア・ホフマン 遺作. ハンガーゲーム 方 後 気 けど 公開 後. 静か スパイ映画 本当に 良い 俳優さん."}, {"rating": 2.6, "content": "独りよがり ハラハラ. 周り 見え 切迫 感 痛い 伝わっ けど. 人 って そんな 簡単 コントロール できないよ."}, {"rating": 3.3, "content": "タバコ 吸い すぎ ビックリ くらい 吸っ てる. 物静か 主人公 終盤 めちゃくちゃ 感情的 気持ち ぶつけ 感 出 凄く 良かっ."}, {"rating": 4.0, "content": "いわゆる 影 存在 諜報員 達 国 交え 水面下 峻烈 追跡 劇 描い 社会派 ドラマ. フィリップ S・ホフマン 遺作 作品 アカデミー賞 輝い だけ 貫禄 含め 演技 見事 一言 尽きる. 時折 見せる 哀愁 漂う 雰囲気 よろしい. ホフマン 素晴らしい 俳優 居 忘れ. 存在 スクリーン 中 永遠 輝き 続ける."}, {"rating": 3.6, "content": "大好き フィリップス Ｓ ホフマン 作品 こんな 裏切り いい ...?( 泣. 最後 後ろ姿 悲し すぎる よ."}, {"rating": 3.3, "content": "わりかし テレビ 刑事ドラマ っぽい 作品 シーモアホフマン 安心 演技 映画 のに ゆっくり くつろげる 実家 映画. 映画館 テレビ 向け 思う."}, {"rating": 3.9, "content": "重厚 静か 緊迫 感 スパイ映画. フィリップ シーモア とにかく 渋い 良い 味 出し 良 演 でし. ラスト 何とも 言え 無念. フィリップ シーモア 捧ぐ."}, {"rating": 4.0, "content": "終わり じゃ だろ って 語りかけ たく ラストシーン 良い 全編 通し フィリップシーモア 見入っ しまう."}, {"rating": 3.8, "content": "見 進める いい 映画. 前半 すべて 設定 頭 入り きら オフィス 酒 飲ん でる なー とか 主人公 チーム 仲 いい なー とか どう いい ばかり 目 つい しまっ けど 中盤 いろんな 話 つながっ ぐっと 面白く. それにしても 人間 拉致 って こんなに 簡単 …."}, {"rating": 4.0, "content": "今日 東京国際映画祭 プレイベント 誰よりも狙われた男 見 まし. 名優 フィリップ・シーモア・ホフマン 最後 主演作 裏切りのサーカス ジョン・ル・カレ 新作 映画化. 全編 漂う 重く しぶ〜い 雰囲気 ル・カレ 作品 特有 誰 誰 騙し わから 緊迫感. 享年 46歳 思え 枯れ 円熟味 感じ させる 最後 ホフマン 演技 必見. レヴュー 当時."}, {"rating": 3.7, "content": "静か 進ん いく 物語. 点 ハラハラ ドキドキ 感 生ん 気. 好き. 原作者 同じ 裏切りのサーカス 同様 派手 アクション 無い 点 リアル スパイ活動 感じ. 派手 無い つまらない. 感じる ｢ 良い ｣ 思える 映画."}, {"rating": 4.5, "content": "最後 大どんでん返し スゴ かっ 死ん ？ フィリップ シーモア ホフマン 惜しい よ 😅."}, {"rating": 3.4, "content": "ドイツ 諜報 員 イスラム過激派. 静か 熾烈 諜報 戦. テロリスト 攻防. 内部 CIA 戦略 対立. 構図 描く 力 入っ. 確か リアル だし 緊迫感. けど まぁ 地味. 裏切りのサーカス 輪 かけ. 地味. ラスト ガーン ❗ ️ どんでん. 返し 幾らか. カタルシス 感じ だけど… …."}, {"rating": 3.9, "content": "my 映画館 2014 93 >“ F××K 咆哮 怒り 複雑 思い 抑え スクリーン 消え 行っ ラスト まんま フィリップ・シーモア・ホフマン 逝っ しまっ 姿 思いきり ダブっ しまっ まし ね … アントン・コービン 監督 地味 敵味方 交錯 諜報活動 水面下 駆け引き さすが リアル 緊張 感 演出 続け ジワリジワリ やるせない クライマックス 持っ いく 存在感 プロフェッショナル ホフマン 時折 見せ 笑顔 もう 見れ 悲しい 合掌."}, {"rating": 4.0, "content": "地味 よく 出来. 地味 ラスト 興奮. ドイツ らしい 几帳面 映画 でし. よく 言わ やっぱり マットデイモン 似 ね シーモア."}, {"rating": 4.5, "content": "フィリップ シーモア たぶん 遺作 圧倒的 演技 音楽 素晴らしく 空しい ラスト. こういう 弱い. だから 映画 観る."}, {"rating": 3.8, "content": "HDD 消化. ドイツ人 同士 ドイツ国 内 喋る のに 何で 英語 ？ いつも ツッコ み入 けど 英語 正解. ちゃんと 見 アメリカ人 ？. スパイ 物 けど 派手 無く 脚本 妙 役者 芝居 最後 持っ いく 秀作. 直近 リプリー 見かけ フィリップ・シーモア・ホフマン. 嫌味 役 多い イメージ けど 今回 比較的 良心 的 エージェント 笑. 亡くなっ … 今更 ご冥福をお祈りします."}, {"rating": 3.5, "content": "2015 11 8 鑑賞 鑑賞メーター 転載. 昨年 突然の死 驚い フィリップ・シーモア・ホフマン 遺作 いつも 渋く 静か 緊迫 感 包ま ジョン・ル・カレ 原作 スパイ映画 例 漏れ 強烈 アクション 一切 入れ まま 一手 一 手 核心 迫っ いく 緊張感 いつも 高い 最大 狙い 見極め 誠意 見せ 捜査 進め いく ドイツ当局 何でもかんでも 片っ端から 捕まえ いく どっか 大国 だから テロ 終わら じゃ 違い 興味深く 見 最後 名優 演技 ラスト 画面 外 消え いく 漂う 寂し 何とも いえ."}, {"rating": 4.2, "content": "観 はじめ すぐ 思い 浮かん 言葉 最近 成立 共謀罪. テロリスト 抹殺 じゃ 取り込む 解決 目指そ 諜報員 主人公. 鍛え ぬか 身体 派手 アクション じゃ 利害関係 挟ま 常に 険しい 顔 よれっと 風貌 万事 解決 なんて ラスト きっと こっち 近い 外套と短剣 ジョン・ル・カレ 作品 魅力. 諜報員 本人 関係者 協力 者 皆 己 無力 嘆い 正義 分から 良心 すり減らす 決断 暴力 裏切り 常に つきまとっ 過酷 仕事 思う. フィリップ・シーモア・ホフマン 顔 体つき 見 てる すべて character 感じ 遺作 ね."}, {"rating": 3.6, "content": "FUCK 胸糞 悪い 余韻 トムウェイツ エンディングテーマ なんとも 言え ませ. カメラ カット キャスト 凄く 良かっ 銃 戦闘シーン 派手 演出 無い スパイ映画. ホフマン 氏 絶妙 すぎる 演技 監視カメラ 描写 リアル 仕上がっ. イスラム系 テロ組織 援助 阻止 為 どう 働きかけ いく 問題 ハリウッド かっこ つけ リアリティー 描写 印象 的. 粗悪 ハリウッド 作品 悪者 ぶっ 倒せ 行か 人情 派 行動 様 かっこよかっ. 最後 FUCK しか 言い よ ねぇ."}, {"rating": 3.9, "content": "こういう リアル スパイ映画 観 たかっ. テロリスト 銀行家 ムスリム 学生 父親 悩まさ 生き 人物 目立っ."}, {"rating": 4.2, "content": "〝 自問 ？ 自分 仕事 意義 〟. フィリップシーモアホフマン 遺作. ドイツ 諜報機関 指揮 とる バッハマン イスラム過激派 関わり 疑わ 密入国 者 青年 イッサ 目 つける あえて 泳がせ 黒幕 たどり着こ 画策 ....。. 裏切りのサーカス 等 ジョンルカレ 原作 映画化. ドン パチ リアル 硬派. 重厚 スパイ サスペンス. 人間臭い 見所 一つ. ドイツ 諜報機関 バッハマン CIA やりとり おもしろい. 9.11 以降 アメリカ 掲げる 〝 正義 〟、 ヨーロッパ 無力感. ラスト バッハマン 悲痛 叫び とても 胸 残り. キャスト陣 すごく お気に入り. バッハマン 演じ フィリップシーモアホフマン 演技 圧巻. ただ 一つ 不満 すれ ドイツ 舞台 のに 皆 英語 点. 以外 とても 好き 映画 でし. 残念 今作 遺作 名優 フィリップシーモアホフマン. 後ろ姿 ラスト カット 余韻 胸 沁みる. オススメ."}, {"rating": 3.6, "content": "なぜ 遺作 見 とか ないと って よ ね. 俳優 最高 点 分から けど 最終 点. 良く 悪く 最後 作品. 全て 詰まっ てる. フィリップシーモアホフマン. いい 俳優 でし. 現実 映画. 本 映画. 映画 じゃ けれど ザ 映画 っていう 映画. リアリティ すごい 思っ."}, {"rating": 3.7, "content": "おい 写真 ズーム しろ はい 解像度 上げろ はい. みたい 勢い だけ 謎 工作 シーン 一線 画す リアル スパイ 描写. もちろん スパイ 実際 やっ てる 知らんけど そんな 得 だろ って 場面 皆無. 機材 前 静か 淡々 業務 こなし いく だけ 派手 けど 圧倒的 本物 っぽ. 単純 善悪 利害 だけ じゃ 騙し 合い 心理戦 一身 背負っ フィリップシーモアホフマン. あまりに リアル あっけない ラスト 直後 演技 911 こっち 情報戦 謎 っぷり 体現."}, {"rating": 2.5, "content": "フィリップ S・ホフマン レイチェル・マクアダムス ロビン・ライト ウィレム・デフォー 豪華キャスト. レイチェル・マクアダムス 前日 ミーン・ガールズ 観 てる だけ 演技 成長 幅 驚かさ. ホフマン そっと もさっ てる けど 演技 キレ 演技 上品 唯一無二 存在 だけ 惜しい 人 亡くし. 作品 静 クライマックス まさかの 展開 ストーリー 静か 進む 名優 演技 じっくり 酔う 良い. 5 レイチェル・マクアダムス ➡. 誰よりも狙われた男 ➡. 6 フィリップ S・ホフマン ➡ ？."}, {"rating": 3.4, "content": "なんとも 静か スパイ映画 （ 好み ） ラスト ホフマン 同じ 叫び たく."}, {"rating": 4.0, "content": "ラスト すべて だろ ホフマン ロビンライト 大人 上質 キャスト CIA 実態 ほんとに 興味 ひか."}, {"rating": 3.6, "content": "昨今 テロ事件 頻発. 世界中 怯える 中. ストーリー. 標的 イッサ 青年 悲し 過ぎる 運命. 何とも 言え 気持ち. ホフマン. たっぷり ケジメ 付け やる ぜ 的 演技 激 シブ. イッサ 捕らえる 泳 すか. 立ち位置 違う 登場人物 達. 描き方 引き込ま. 起伏 無い. ラスト 繋がる 展開 かな～り. 楽しめる. オト ボケ じゃ デフォー. 久しぶり 観る 気 ー. 遺作. そう 思っ 観 しまう ホフマン. 作品 役柄. なけれ そんな. 素晴らしい 役者 のに. ドラッグ 漬け しまっ 孤独 思う 切な すぎる. スパイ. サスペンス 人間ドラマ かも."}, {"rating": 3.5, "content": "見事 スパイ サスペンス. 同じ ジョン・ル・カレ 作品 TTSS 裏切りのサーカス 時 思い まし 序盤 話 状況 人間関係 情報 掴む 結構 大変 けど 内容 掴め 緊張感 引き込ま 展開 すごい. 言葉少 展開 いく 複雑 感情 人間関係 表現 見事. 作品 キーワード trust affection 感じ. ラスト フィリップ・シーモア・ホフマン 演技 …. 名演 観れ 本当に 良かっ. 長い間 お疲れ様 でし 素晴らしい 演技 ありがとう ホフマン."}, {"rating": 3.7, "content": "後味 悪い なぁ …. 現実 こんな 感じ だろ なぁ. やりかた 汚い ＣＩＡ."}, {"rating": 4.0, "content": "釣り 例え 話す 主人公 例え 理解 好ましく 思わ 人たち 答え 出て 気."}, {"rating": 4.0, "content": "そりゃ ぜ すぎる ラスト まあ ハラハラ 面白い キャスト 豪華 レイチェル・マクアダムス 美人."}, {"rating": 3.5, "content": "スパイ映画 派手 アクション 淡々 ちょっと しんどかっ みんな 言っ てる f ○ ck シーン だけ 印象 残っ."}, {"rating": 3.6, "content": "だいぶ 引き込ま. タイトル なんか よく 分から. 狙わ よ り欲 印象. 全部 英語 ドイツ語 やられる わかる まぁ いい 感じ."}, {"rating": 4.5, "content": "派手 銃撃 戦 一切 恐ろしく サスペンス フル ストーリー展開 息 詰まり そう 褒め言葉. Philip Seymour Hoffman 終始 重厚 演技 ラスト 叫び 圧巻. 面白い Philip Seymour Hoffman 関わる 男 Willem Dafoe 演じる 銀行家 チェチェン 人 青年 情報収集 てる 学生 いずれ 父親 正負 遺産 引き継い 点. そういう 所 構成 統一 感 いい. どうやら John le Carré 原作 胸 高鳴り Anton Corbijn 演出 大好き らしい. 裏切りのサーカス John le Carré 原作 ラストターゲット Anton Corbijn 監督 作 大好き."}, {"rating": 4.0, "content": "ジョン・ル・カレ 原作 スパイ小説 ベース. 派手 アクション 誤魔化す 素晴らしい 仕上がり."}, {"rating": 3.5, "content": "バイオレンス なし 遺体 なし ユーモア し笑 ルカレ 原作 それなり 楽しめる ラストシーン もう少し 味付け 欲しかっ 舞台 ハンブルク グール 街 なー 強烈 行っ み たく."}, {"rating": 3.8, "content": "きっと リアル スパイ 姿 だろ … 作品. ドン パチ 一切 なし スパイ 職業 感情 圧し 殺し 遂行 フィリップ・シーモア・ホフマン 素敵 すぎる 遺作 しまう なんて 本当に 残念. 全編 通し どんより 雰囲気. 劇的 物語 変化 万 人受け しない あろ 作品. 自分 好き."}, {"rating": 3.0, "content": "落ち着き 渋い 作品 でし. たまに 眠気 （笑）. 最後 ほんと 悔しい だろ なぁ. ねぇ …. 追って 地味 なぁ （笑）. 演技派 F シーモア ホフマン 好き 作品 最後 思う 悲しい."}, {"rating": 2.2, "content": "もやもや …。 溜飲 下げ ラスト 嫌 感じ 横 入り 感 イッサ よ 何処."}, {"rating": 3.4, "content": "ドイツ 港湾都市 ハンブルク 諜報機関 テロ 対策 チーム 率いる 練達 スパイ ギュンター バッハマン 密入国 ひとり 若者 目 つける 名前 イッサ いい イスラム過激派 国際指名手配 by Amazon … … 内容 けど ケッキョク トコロ イッサ 自身 被害者 一人 しか 父親 絡み 疑わ だけ 模様 一人 指名手配 者 巡る 各 機関 立ち位置 描写 見事. 背景 9.11 主犯格 見過ごし ドイツ 諜報機関 疑わしけれ 罰する 姿勢 貫く 被害者 アメリカ 姿 正直 途中 たい 判ら 間延び 感 やるせない エンディング 印象深く. … … とか 云い つつ ウィレム・デフォー ハンブルグ 街 中 かなり 頻繁 出没 スマ 癒さ まくっ そんな 一 作 私的 総評 笑 )。."}, {"rating": 4.7, "content": "硬派 フィリップ・シーモアホフマン たまらない. 鑑賞 後 悔し すぎ 頭 垂れ. 詳しい 内容 ホワホワ 頭 入ら 国家機密 関係 硬派 内容 作品 こういう 多く 頭 中 … ホワホワ てる 悔しい けども. あんまり 雰囲気 硬派 内容 似 裏切りのサーカス 名前 出さ 思っ のに …. 天気 どんより 雨 降り そう 建物 通り レトロ 感じ けど 新しい. あああああああああああああああああああああああああああ 怒 )!!!!」. ポカーン … まし."}, {"rating": 3.4, "content": "原作者 ジョン・ル・カレ 本物 元 スパイ 事 ､ ワクワク 鑑賞. ｢ 銃 とか パカパカ 撃っ すぐ 人殺 ､ 見 てる 分 楽しい けど って スパイ 的 目立ち すぎ じゃ ね ？｣ スパイ 作品 真逆 映画 でし. ドイツ ハンブルク イスラム過激派 国際 指名手配犯 イッサ・カルポフ 若者 不法 入国 存在 気付い 地元 諜報員 ギュンター バッハマン 敢えて 泳が す ､ イスラム過激派 資金 支援 行う 人物 探ろ ...。. 国際犯罪 追う スパイ 物語. スパイ映画 よく 派手 戦闘シーン カーチェイス ､ 銃撃 戦 無く ､ 堅実 諜報活動 アメリカ ドイツ 間 諜報員 駆け引き 等 描い とても リアル. 中でも ､ イッサ 弁護士 アナベル 取り調べる シーン 臨場感 凄かっ. アナベル 懐柔 ､ 自供 ､ 味方 つける 流れ 手 汗 握り まし. 日本 警察 同じ 方法 供述 引き出す だろ けれど 実際 ､ 捕まっ たら なんか すぐ 自白 そう 怖い 笑. リアル スパイ 諜報活動 見 い方 ､ 国家間 スパイ 駆け引き 見 い方 オススメ 映画."}, {"rating": 3.0, "content": "フィリップシーモアホフマン 遺作 いい 演技 けれど ドイツ 舞台 のに 何故か みんな 英語 話し 謎 登場人物 みんな やたら 英語 うまい ダニエル・ブリュール 東ベルリンから来た女 ニーナ・ホス とか ドイツ人 俳優 ちらほら けど. ヨーロッパ 資本 アメリカ 不信 みたい 結末 感じる 演じ てる アメリカ人 俳優 けど ハリウッド映画 一線 画し ストーリー展開."}, {"rating": 3.6, "content": "ジョン・ル・カレ 原作 作品 ハズレ なし. ナイロビの蜂 裏切りのサーカス とか 原作 レベル 高い 間違い. . 本当 スパイ映画. 敵 見つかっ 銃撃 戦 スパイ なんて 三流 でしょ w. . 主演 フィリップ・シーモア・ホフマン 遺作 (T_T). 大好き 俳優. こんなに 演技 惹か 俳優 数少ない 本当に 悲しい. 作品 演技 抜群. 数々 名作 ありがとう."}, {"rating": 3.6, "content": "鑑賞 済み. フィリップ・シーモア・ホフマン 役者 ゎ 生涯 アンチヒーロー 演じ 続け ！... 確か 多く 名作 見かける けど 役 決して ヒーロー ゎなく 屈折 役柄 思う. 今作 平和 望み 欺瞞 不信 翻弄 老 スパイ 弱く 愚か 人間 似合う ね. オスカー 上り詰め 薬 酒 命 縮め 弱い 一人 人間 だろ. (ーー;)."}, {"rating": 3.4, "content": "ドイツ 諜報機関 テロ 対策 チーム 率いる バッハマン イスラム過激派 組織 一員 青年 動向 掴ん …. M : I : Ⅲ ザ・マスター. !! フィリップシーモアホフマン !!. 亡くなる 前 最後 主演 作品. 元 Mi 6 原作者 ジョン・ル・カレ 同名 小説 映画化. ホフマン 演技 好き 鑑賞. 実録 密着 スパイ活動 24時. 感じ 堅実 作品. ｢ オレ スパイ映画 大好き ！° ˖ ✧◝( ⁰ ▿ ⁰ )◜✧ ˖ °｣. 語る 皆さん 自分 含む やっぱり かっこいい 秘密 兵器 活躍 爆発 格闘 カーチェイス 等 ド 派手 アクション 騙し 合い 生む 緊張感 溢れる サスペンス 好きな人 多い はず. 今作 原作者 マジモン 元 スパイ だけ. ｢ いやいや スパイ って もっと 地味 んで スヨ 。｣. 教え くれる 地味 作り. いっ つまらない わけ 水面下 戦う スパイ 活動 各国 諜報機関 達 覇権 争い リアル 観 楽しめる. やはり フィリップ 演技 素晴らしい. 様々 思惑 蠢く 中 上手く 立ち回る 老練 スパイ 演じる ラスト 雄叫び 最後 演技 思う 鑑賞 側 熱 入っ. 弁護士 役 レイチェルマクアダムス. 色んな 映画 ヒロイン やる こんな 強気 役柄 素敵 ♡. ボク こんな 鋭い 目つき 中指 たて (ry. あと ロビン・ライト ハウスオブカード 大統領夫人 ばり 怖い 役 やっ ウィリアムデフォー 全然 怖く 役 やっ. 派手 映画 スパイ リアル 活動 垣間見. オマケ. 今 観 スパイ映画. キミシマムザスパイセレクト. まとめ み ジャンル 別 観 い方 参考 どうぞ. リアル スパイ映画 見 い方 フィリップシーモアホフマン 最後 演技 見 い方 レイチェルマクアダムス 中指 立て い方 オススメ 作品."}, {"rating": 3.6, "content": "焦ら 問題 所在 見極め 周り 人の力 借り 淡々 仕事 こなす 能力 欺き 裏切り 人 手柄 簡単 横取り パワー アメリカ やり方."}, {"rating": 4.1, "content": "元 MI 6 ジョン・ル・カレ 得意 静か スパイ映画. 場所 ドイツ ハンブルク. 9.11 主犯格 ハンブルク 潜伏 過去 事実 CIA 国際社会 目 見え 圧力 受け ドイツ 諜報機関. 彼等 ひとり 密入国 者 イッサ 注目. テロ 対策 チーム バッハマン 泳がせ 過激派 資金 援助 もっと 大きな 魚 捕まえよ 他 諜報機関 メンバー 難色 示す. バッハマン 左翼 弁護士 罵ら 人権団体 所属 弁護士 アナベル 純粋 イッサ 助けよ. 過激派 分子 思わ イッサ 複雑 事情 明らか 中 大国 スパイ 声高 テロとの戦い 叫び 無実 人々 生活 踏みにじる 辺り 米英 傲慢 健在 笑. ラスト P.S. ホフマン 雄叫び 似 ファァァァァァァーック ‼ ︎ 側 伝わる 悔しさ. 結局 スパイ 裏切り 付き物 事. ホフマン 遺作 今作 フェイドアウト 後姿 切ない. ダニエル・ブリュール ニーナ・ホス ドイツ人 俳優 2人 メイン 居る 少し ドイツ語 聞け たら もっと 良かっ …。."}, {"rating": 3.5, "content": "アルカイダ メンバー ９ １ １ 同時多発テロ 計画 ドイツ ハンブルグ 舞台 スパイ映画 人物 追跡 目的 同じ ドイツ スパイ アメリカ CIA 秩序 違う 派手 けど 痛烈 ラスト フィリップ・シーモア・ホフマン 本当に いい 俳優 もっと 映画 出 続け ほしかっ."}, {"rating": 3.1, "content": "フィリップシーモアホフマン 面白く みれ. 闇 闇 話."}, {"rating": 3.6, "content": "まさか そんな …。. 誰 救わ ラスト. フィリップ プラチナ ブロンド ただただ 違和感. R.i.p."}, {"rating": 3.2, "content": "実際 テロリスト 何人 輩出 お国 違い ねぇ ー こわ. 確か かわいそう よ ？ 気の毒 って 思い よ ？ ただ よ バッハマン だって 根回し 不足 って 面 思い ませ ？."}, {"rating": 3.7, "content": "スパイ映画 とゆう アクション イメージ けど 作品 いい 意味 裏切っ くれ. 着々 調査 進み ラストスパート って とこ まさかの ね. フィリップシーモアホフマン 渾身 叫び 悔しさ 物語っ."}, {"rating": 3.5, "content": "リアル スパイ映画. 僕 知る スパイ映画 007 とか キングスマン とか 銃撃 戦 やら カーチェイス やら 必ず 出 くる. 作品 そういった 王道 スパイ映画 異なり リアリティー 追求. ドン パチ 騒ぎ もっと 地味 心理戦 比重 置い ミステリー 近い ジャンル 感じ. ちょっと 前 観 作品 裏切りのサーカス 当たる. 心理戦 肝 本作 フィリップ・シーモア・ホフマン 演じる 主人公 述べ 海老で鯛を釣る 戦法. スパイ 映画 組織 内 スパイ 送り込ま 裏切り 要素 始まら. . あと ドイツ 諜報機関 CIA 対比 なんか 本作 見所 ラスト なんか 顕著 出て いたし."}, {"rating": 3.5, "content": "9.11 以降 テロ 対策 諜報機関 スパイ 活躍 描い アクション メイン 情報戦 メイン スパイ映画 地味 けれど 見応え 誰 腹に一物 そう 狙わ 誰 誰 裏切る ハラハラ 観 まし 最後 バッハマン 表情 よかっ バッハマン 役 フィリップ・シーモア・ホフマン 遺作 そう いい 味 出し 俳優さん のに 残念 それにしても 亡くなっ 年齢 聞い ちょっと ビックリ もう ちょっと 年 いっ 方 思っ まし."}, {"rating": 3.0, "content": "インテリジェンス 職業 映画 相応しい 地味 堅実 呆気 とら クライマックス 一瞬 終始 淡々 すら 思え くる 構成 妙 殺伐 世界 人間味 華 もたらす レイチェル・マクアダムス 存在 よい アクセント."}, {"rating": 3.1, "content": "総合 評価 点. 31 50. 評価 点. 24 35. 2 5 企画. 3 5 テーマ. 4 5 構成. 3 5 脚本. 5 5 演技. 3 5 音楽. 4 5 技術. 好み 点. 7 15."}, {"rating": 3.3, "content": "【 奴 出世 限ら 】. ジャンル スパイ映画 分類 思う ミッション・インポシブル 007 アクション エンタメ 色 強い 映画 全く 趣き 異なる 重厚 小説 読ん 味わい リアリティ 一方 胸 すく 鮮やか アクション ハラハラドキドキ シーン 皆無 近い 退屈 感じる 人 多い かも しれ 実際 諜報機関 活動 社会 中 潜み つつ 一般市民 目 決して わから 地味 密やか 行わ だろ 現実 モデル 近い 思う. 主人公 ドイツ テロ 対策 諜報機関 男 バッハマン ある日 イスラム系 過激派 一味 思わ チェチェン 人 青年 入国 くる バッハマン やり方 青年 直ちに テロ 分子 逮捕 監禁 尋問 青年 下っ端 テロ 協力 者 直接的 テロ 行動 見極め 泳がせ やがて 側 取り込み もっと 大物 真 悪党 尻尾 捕まえよ 実際 定か 目先 歩兵 ばかり 闇雲 捕らえ モグラ叩き 過ぎ テロ 首謀 者 黒幕 辿り 着け 考えれ 合理 的 方法 思える. かくして バッハマン 上部 組織 アメリカ CIA 思惑 よそ 着々 事 進め いく なんと いろんな 意味 溜め息 出 しまっ 結局 頭 切れよ 仕事 最後 政治力 言う だろ ？ いや 人 立ち位置 見定め 上 根回し 懐柔 含め はじめて 仕事 べき ？ こういう 展開 予想 ちょっと 唖然 しまっ 成す 時 アプローチ 違い 組織 中 やっ いく 少なからず 政治力 必要 辛辣 皮肉 感じる 渋さ 漂う 映画 確か. 本作 遺作 しまっ フィリップ・シーモア・ホフマン ニヤケ 眼光 鋭く 頭 切れる けれど いけ好かない 役柄 バッハマン きっ 決して 好み 映画 現実 潜む 脅威 存在 感じ させる 作り フィリップ・シーモア・ホフマン 演技 点 献上 たい."}, {"rating": 3.7, "content": "字幕 版 鑑賞. 現代 対テロ戦争 於け る 諜報 戦 リアル 描い. 故 派手 事件 一切 起こら 見せ場 諜報機関 同士 駆け引き 関係 者 尋問 ひたすら 地味. 最後 どんでん返し すら 悲劇 的 カタルシス 演出 こそ スパイ リアル 感じ させる."}, {"rating": 4.4, "content": "アメリカ なぁ. 最後 ファッック フィリップシーモアホフマン 最後 演技 感慨深い."}, {"rating": 3.2, "content": "007 MIP 違っ ガチ スパイ映画. 始終 淡々 進ん 最後 ホフマン ファッ ◯！」 叫び 効い. ファースト カット ラスト カット 以外 ショット テレビドラマ きた りな 構図 画 カットバック 繰り返し 多い 退屈."}, {"rating": 4.0, "content": "カポーティ ファン PS ホフマン 遺作 見 最後 表情 っ たら. それと 作品 ボルテージ 変動 三島 ゆっきー ぽい 気づい 余韻 浸る べき クス り じわじわ 盛り上がっ 99 とこ 突き落とす 感じ ね w."}, {"rating": 2.8, "content": "淡々 始まり 淡々 終わる 映画 アクション 派手 諜報 戦 期待 人 見 方 よい かも しれ ませ."}, {"rating": 3.5, "content": "そう 疲れ 見える 中 年男 仕事 淡々 静か 熱心 演じる フィリップ・シーモア・ホフマン リアル やっぱり すばらしい 思う."}, {"rating": 5.0, "content": "すべて 明らか 時 演出 カメラワーク 素晴らしい 裏切り 鮮やか こういう スクリーン 外 消え ゆく バッハマン 後ろ姿 シーモアホフマン 自身 背中 見え 泣い しまっ."}, {"rating": 3.3, "content": "今作 フィリップシーモアホフマン 遺作 言う … 余計 人 演技 素晴らし 実感. 初めて 見 デビュー作 セントオブウーマン 影響 嫌 奴 って イメージ 強い けど 笑. 最後 怒り 悔い 混じっ 感情 的 演技 さすが 一言. ストーリー 理解 やん かっ ていう 主人公 側 感情 移入 ラスト 展開 こっち ？ って シリアス スパイ 苦手 かも. ちなみに 中東 方 顔 凄い 好み （ 誰得 情報 ）."}, {"rating": 3.6, "content": "俳優さん 亡くなっ ね ショック. ラスト 切な すぎ リアリティ 溢れる スパイ映画 でし. 騙し 騙さ 裏切ら 現実 水面下 こんな ドロドロ やり取り ねー."}, {"rating": 2.5, "content": "フィリップシーモアホフマン 際立ち すぎ 他 豪華 俳優 陣 目立た 笑 アメリカ すごい 悪者 なー 9.11 後 疑心暗鬼 アメリカ スパイ 平和 願う フィリップ 汚い やり取り 中 垣間見 える 優しさ なー 面白い って わけ じゃ けど 観 良かっ."}, {"rating": 3.4, "content": "リアル 描い 諜報員 話 フィリップ 主役 仕事 熱く 渋い 男 ちょっと 違和感 けど 最終的 リアル 感じ 思う 水面下 動く 各国 諜報員 同国 諜報員 敵 )、 お国 事情 違う 探り 騙し 汚い 身 削ら なけれ 成り立た … 報わ 仕事 (T-T). フィリップ 亡くなっ 残念. 2016 11 ムービープラス."}, {"rating": 4.7, "content": "… … ﾌﾌﾌファック. フィリップ・シーモア・ホフマン 死ん. びっくり よ. 僕 まわり 何人 身近 人 死ん けれど 文学 的 あまりに 文学 的 比喩 ｢ 胸 ぽっかり 穴 あい ｣ って 気分 味わっ あの日 初めて. たしか 出勤 中 電車 なか 知っ. Twitter 流れ 以来 Twitter 不意 訃報 流れ くる 装置 ちょっと こわく 感じる. 映画 初日 観 行っ. 今夜 久しぶり 観. 最近 映画化 あわせ 積ん読 埋もれ ル・カレ われらが背きし者 読ん 鑑賞 見合わせ )。. 嗚呼 それにしても フィリップ. もう あんた 演技 見. 好き 映画 スター たくさん フィリップ 死ん いっ 映画 絶望. もう テクニシャン あるいは アーティスト この世 現れ 予感. けっこう 絶望 的. ところで 僕 敬愛 リチャード・カーティス 手がけ 映画 なか パイレーツ・ロック いちばん 好きなんだけど 終わら バカンス 永遠 フェスティバル シックスティーズ 文化 カラフル 官僚主義 徹底的 残酷 手痛い からかい 恋 セックス 楽しさ 英語 スラング ぎりぎり ユニーク ロックンロール 底抜け 自由 美し 猥雑 描い すべて キャラクター すべて カット 愛しく 思える 映画 白眉 ロックンロール ボート 送り込ま すべて 楽しい 学ん ゆく 少年 カール とふ きり 伯爵 フィリップ. 人生 絶頂 過ぎ 語る. 静か 夜 かすか ロックンロール 鳴っ フィリップ 船 甲板 椅子 大きな 体 おさめ 語り にっこり 何とも いえ 笑み 浮かべる. あんな 笑み 浮かべ しか. 少年 語りかける 優しさ おっさん 悲哀 人生 奇妙 不条理 時間 生きる 人間 根源 的 絶望 すべて 一瞬 笑顔 表現 しきる. 演技 はるか 民族 劇 時代 続く ひとつ アート アーティスト. 同時代 いたこと 僥倖 ひとつ. しかも そんなふうに 語っ 伯爵 あざやか ｢ 復活 ｣ 遂げる 映画 最終 クライマックス. ちょっとした 粋 どんでん返し. （ ラスト カット 名優 ビル・ナイ いい よ ）. 瞬間 誰 ロック 人 まぬけ ロックスター みたい ドラッグ オーバードーズ 死ん しまっ. ていう 皮肉. 映画 誰よりも狙われた男 クライマックス ―― ギュンター バッハマン 諜報 人生 なか 裏切ら つづけ 中年 スパイ ついに 最後 誇り むざんに 奪わ シーン フィリップ 人生 地続き 最期 何となく 納得. 何しろ 稀代 ｢ 演技 アーティスト ｣ 叫ん ファック あまりに 切実. 叫び 人 社会 絶え ざる 闘争 続け 種 歴史観 真実 まさに 闘争 敗北 瞬間 ―― つまり 人 死 瞬間 叫び. 映画 トータル 見れ ロビン・ライト とか ダニエル・ブリュール とか イイ イイ 俳優 使っ グッと くる スパイ活動 イロハ かいま見 面白かっ. バッハマン 対 テロ チーム 対立 諜報 部 モア とか とかいう ヤロー 演じる 俳優 名前 わから けど なかなか 上手い ル・カレ 的 ｢ わから 官僚 ｣ うまく 表現 てる 思う. ジョン・ル・カレ 何しろ ｢ スマイリー ３ 部 作 ｣ とか リトル ドラマー ガール とか すでに 傑作 書い しまっ アントン・コービン 僕 あんまし 好き じゃ. （ こいつ コントロール けっこう よかっ けど あと マイケル・ウィンターボトム 24 アワー パーティ・ピープル 観 ちゃっ おかげ なぜ はず 生彩 きれい さっぱり 失わ しまっ なにか 間違っ てる 気 よ アントン ）. とゆ ー わけ フィリップ たら 高い 点数 つけ だろ. 上手 死 表現 俳優 だろ. 何もかも 失っ 打ち ひしが ただ あと 肉体 的 死 待つ だけ よく ｢ 生ける しかばね ｣ 瞬間 素晴らしく 表現 人 だろ 今. 僕 今夜 ギュンター バッハマン あまりに かわいそう ちょっと 泣い しまっ."}, {"rating": 3.9, "content": "米 ソ 東西冷戦 スパイ小説 名作 数々 生ん 終焉 迎え 後 映画 原作者 ジョン・ル・カレ 揺れ動く 世界情勢 巧み 取り込み 素晴らしい 作品 生ん 映画 911 チェチェン紛争 色濃く 影 落とし. 主人公 ドイツ 諜報機関 対 テロ 対策 チーム ギュンター バッハマン 海外 華々しく 活躍 諜報員 ちょっとした トラブル 巻き込ま いま ハンブルク 海外 テロ組織 つながる 大物 逮捕 狙っ. ル・カレ 小説 組織 なか 軋轢 テーマ 多い 原作 例 漏れ バッハマン 組織 なか やや 浮い 動き 阻止 しよ 勢力 対立 あたり 監督 アントン・コービン 抑え 色調 渋い 映像 なか 巧み 表現. アントン・コービン U2 ミュージック・ビデオ 手がけ 有名 劇映画 進出 経歴 持つ 映像 とにかく キレ いい どんな スパイ映画 撮る 大いに 興味 派手 アクション シーン 控え ひたすら 登場人物 諜報 心理戦 丁寧 描い いく. 冒頭 密航者 現れる シーン 主人公 飲む ワイングラス アップ 導入 部 映像 重視 傾向 見 ぶん 前半 人間関係 説明 やや おざなり 物語 入り にくい やがて 登場人物 関係性 明らか につれて 静謐 スパイ映画 ぐいぐい 引き込ま いく 不思議 魅力 持っ 作品. ハンブルク 乗り込ん くる CIA 女性 高官 ハウス オブ カード 野心家 妻 見事 演じ ロビン・ライト キャスティング 素晴らしく ハマっ 主人公 バッハマン 駆け引き シーン 何回 登場 都度 場所 変わり ふたり 関係性 シンボライズ. 主人公 バッハマン 演じる フィリップ・シーモア・ホフマン 映画 後 ニューヨーク 自宅 遺体 発見 いろいろ 煮え湯 飲まさ 末 ラストシーン 苦渋 憂愁 満ち 表情 実に 印象 的 それにしても 監督 アントン・コービン 次回作 どんな 撮る とても 楽しみ 監督 ひとり."}, {"rating": 4.3, "content": "MAKE AMREICA WHATEVER AGAIN. 全員 英語 誰 人 よく わから ど PSH 演技 もう 見 思っ たら かなしかっ ロビンライト いつも すごい."}, {"rating": 3.0, "content": "ロビン・ライト 目当て 見 はず ホフマン しか 覚え 位. 段々 渋く いい 男 見え 瞳 印象的. こんなに 若く 亡くなっ しまう なんて もっと スクリーン 会いたかった."}, {"rating": 4.5, "content": "キメッキメ 美しい カメラワーク 抑え め テンション 露骨 エゲツ スパイ 同士 駆け引き 9.11 以降 不安定 世界情勢 ル・カレ 原作 要素 使い 描き出す 働く オッ 哀愁 話 自体 スパイ だけ 裏 表 けど 描き出さ 至って シンプル ラスト 近く カッサカサ ホフマン 顔 悲哀 漂う 後ろ姿 映画 全て 愛す べき 傑作."}, {"rating": 3.8, "content": "こういう 諜報員 映画 大好き. お仕事 映画 誇り やりがい 使命 感 持っ 任務 遂行 人たち かっこいい. ラスト 切な すぎる けど リアル かも 思え. フィリップ・シーモア・ホフマン すごい."}, {"rating": 3.4, "content": "テロ 対策 チーム スパイ. バッハマン ひとり 男 目 つける. 国際指名手配. ＣＩＡ 追わ イッサ. 男 敢えて 泳がせ 利用 企み. 駆け引き 渦中. 必死 想い イッサ 救お. 弁護士 アナベル. アナベル 惹か. 銀行家 トミー ブルー. テロリスト 資金 支援 深い闇. 各々 足元 引き摺り こま. 心 隙間 一瞬 魔 忍び寄っ. バッハマン 企て 思わ ぬ 方向 進む. （ 公開 時 ）. 片頭痛 薬 のん 劇場 挑ん. 中盤 睡魔 襲っ 落ち まし. ＤＶＤ 改めて 観."}, {"rating": 4.6, "content": "裏切りのサーカス わかり やすく いい 意味 地味 静か お話 でし 話 進む 連れ 面白く 緊張感 途切れ. ホフマン おじ さま 体温 匂い 感じ そう 渋み ラストシーン 心 底 ファッーーーーーク 沁み. 背景 建物 とても 魅力 的 でし."}, {"rating": 4.3, "content": "みんな大好き フィリップ・シーモア・ホフマン もちろん 大好き 脆 強い 意思 同居 不世出 名優 ジョンルカレ つながり 観る ハンブルク のに 英語 喋る 混乱 好き 怪人 もう 一人 ウィレム・デフォー 出 瞬間 ガッツポーズ 全体 キャスティング 素晴らしい イッサ 髭 剃れ よ 剃っ たら 男前 ろー 見 たら 目論見 通り アラビアン ハンサム 満足 話 ジョンルカレ 容赦 ねぇ スパイ 非情."}, {"rating": 4.0, "content": "露 ネタバレ 踏ま 見 方 いい やつ 感想 書き 難しい けど ホフマン 最初 最後 全く 別人 見える 本当に すごかっ 顔付き 違い 過ぎる. 偽り 父性 手駒 動かす ギュンター 手口 どこか 新しき世界 カン 思わ. 主人公 一世一代 事件 わけ じゃ いい 意味 彼ら 仕事 日常 だろ こういう 何度 繰り返し てる だろ 思わさ 痺れ 何もかも 抑制 てる 裏切りのサーカス 同じ くらい 面白い なんて 無理 だろ とか 思っ すみません でし."}, {"rating": 4.0, "content": "レビュー 忘れ しまっ 結構 内容 抜け. 銃弾 一 発 発射 スパイ. 渋い ぜ ホフマン 最後 主演作. 後半 行く につれ ホフマン 内 流れる 熱い にじみ出 渋く タフ 悲哀 ああ 良い 役者. そん もっ 無情 ラスト. 熱い ドラマ 外側 取り囲ん リアル. こんな 終わり 方 よ 映画館 出 すげ ー どよん. 重く いい 味."}, {"rating": 3.0, "content": "あんまり 集中 み 最後 よく わから ネタバレ 見. イスラム過激派 とか CIA とか くる 作品. 後半 につれて おもしろ 増し いく 映画."}, {"rating": 5.0, "content": "弱火 じっくり 炙っ いく 作品. 様々 思惑 複雑 入り組み テロリスト 疑い 男 絡め とっ いき. 情報 巡る 冷淡 駆け引き 終盤 向け 徐々に 揺れ いき ついに 噴き 上がる 様 印象 残り まし."}, {"rating": 4.1, "content": "タバコ 煙 漂う シーモア 醸し出す 悲哀 。( タイトル 大げさ けど ね. 派手 スパイ映画 数 ど カーチェイス 拳銃 すら 登場 ひたすら 一人 容疑者 泳がせ 更に 奥 大物 あぶり出 そう ドイツ 諜報 員 気に入ら 同僚 そもそも やり方 違う CIA 人間 模様 描い 希有 作品. 国家 世界平和 言え 人知れず 地味 暗く 胃 穴 開く 毎日 きっと リアル 諜報活動 だろ. シーモア 背中 やるせな 怒り 虚し 語っ 見え 正義 って だろ ね 切 ねー なぁ ノД`)…."}, {"rating": 3.3, "content": "フィリップ・シーモア・ホフマン って やっぱ いい 俳優 遺作 なんて 残念 過ぎる."}, {"rating": 4.0, "content": "しばらく 静か だけ 終盤 フィリップ・シーモア・ホフマン 演技 鳥肌 立っ もう 以降 ホフマン 見る 思う 本当に 残念."}, {"rating": 3.1, "content": "報道 知っ ニュース 裏 こんな ドラマ 思わ キャスト いい 仕事 引き際 いい. ダニエルブリュール 全然 喋ら けど."}, {"rating": 3.9, "content": "意外と 面白かっ. レイチェルマクアダムス いい 人 よ. 最後 まさか でし まぁ しょうが ね そんな もん よ ね."}, {"rating": 3.5, "content": "丁寧 ストーリー 期待 すぎ スコア ぐらい. 見事 ラスト 裏切ら けど 物足りなかっ … きっと 期待 すぎ たら そんな 思い …. 面白かっ."}, {"rating": 3.3, "content": "イスラム教 皆 過激派 はい. オチ 予想外 けど. あまり 面白く ☀."}, {"rating": 4.1, "content": "原作 ル・カレ 監督 アントン・コービン 主演 ホフマン つまんない 訳 じゃん."}, {"rating": 3.7, "content": "フィリップ ･ シーモア ･ ホフマン 遺作 観 み. 海外 イイ 俳優 薬 餌食 過ぎる 日本 みたい 厳しく 取り締まっ てれ 死ぬ 事 いか だろ ･･･。. 本人 苦しん たらしい ･･･. ホント まだまだ これから イイ 芝居 たかっ だろ. 亡くなっ しまっ 残念. 話 少し 分かり づらい かも ⁉ ︎. 終盤 ドキドキ. 一番 イイ 起き ？. ポカーン ？ ？. なるほど そ ー ゆ ー. やら ーー. ･･･ 虚無感. タイトル 邦題 思い 浮かん. スゴイ. レイチェル かわいい (*^ ω ^*)✨."}, {"rating": 3.5, "content": "最後 どんな 展開 緊張 感 続く 疲れ まし …。. イスラム教徒 ＝ テロリスト 安易 結び付け よかっ. 密入国 やってき イスラム教徒 男性 監視. 情報 得る あらゆる 手段 使う. 弁護士 女性 拉致 シーン びっくり まし. 自転車 信号 待ち 隣 行っ 話しかけ 油断 誘い 後ろ やってき 男 黒い 袋 被せる. やり方 もう 犯罪者 変わら. もっと 強硬 手段 使う 組織 捕まら わかっ けれど …. 国内 違う 考え方 持つ 組織 のに アメリカ 介入 面倒 だろ 思い まし. 世界平和 自国 正義 押し付ける. 感じ 結末 見る アメリカ批判 たく."}, {"rating": 3.2, "content": "テンポ 少し ゆっくり. 最後 シーン だけ 引き込ま. って CIA 批判 ？ ？ 笑."}, {"rating": 2.8, "content": "少し わかり にくかっ 解釈 人 違い そう 映画 完全 個人 的 感想 けど シンプル 映画 方 好き."}, {"rating": 3.5, "content": "F uccccccccccccccccccckkkkk. 悔しい. いっ. どちら 悔しい."}, {"rating": 2.4, "content": "フィリップ・シーモア・ホフマン 遺作 聴き 鑑賞. 地味 各 キーパースン 思惑 交差 じわじわ 面白 増し いく やはり 地味 感 否め. 腹 ファーーーーック 演者 凄み 受け止め 演じる 姿 もっと 観 たかっ."}, {"rating": 3.8, "content": "フィリップ・シーモア・ホフマン 遺作 ラスト 叫び 心 残る."}, {"rating": 4.5, "content": "チクショー. 酸い 甘い 知っ 男 感情 爆発 圧巻. レイチェルマクアダムス 贔屓 + １ 点."}, {"rating": 4.0, "content": "MyBest ムービー vol.23. 誰よりも狙われた男. 元 MI 6 原作者 ジョン・ル・カレ 小説 映画化. 先 公開 裏切りのサーカス 少し ばかり 難解 時代 設定 現代 幾 分 見易く まさに 現代 〈 リアル 〉 諜報 戦 展開. 最初 邦題 違和感 感じ けど 最後 見 たら なるほど そう 言う ね 納得 邦題 とてつもない 皮肉 込め あまり 詳しく 書け ませ ． ． ．. 主役 フィリップ・シーモア・ホフマン 終始 機械 冷たい 人間 演じ 最後 わずか 数 分 感情 爆発 圧巻 怒り 悔しさ 切な 全て 感情 感じ取れ. 残念 作品 遺作 しまい まし 最後 背中 見 エンディング なんだか 切なく T ω T うぅっ ． ． ．. レイチェル 出 てる よ (≧∇≦)（← すっかり 元気 ）."}, {"rating": 3.0, "content": "原作 ル・カレ 大層 期待 見 … 地味 惹き なー. ラスト 退場 いく F・S ホフマン 後ろ姿 暗澹 たる 最期 予見 重苦しい 気持ち."}, {"rating": 3.1, "content": "フィリップ・シーモア・ホフマン 遺作 ね. 演じる ドイツ 諜報員 バッハマン. リアリティ 溢れる スパイ映画. ドイツ 諜報 部 バッハマン 人道 路線 ？ CIA 強引 対比 見どころ ひとつ. 豪華 華麗 アクション 無い けれど 骨太 ストーリー."}, {"rating": 3.5, "content": "一緒 観 友人 フィリップ・シーモア・ホフマン って アレ よ ね 西田敏行 冷たく 感じ よ ね 一言. 全然 ちげ ー よ バカ. 描か 水面下 諜報 戦 皆 皆 裏切り 非情 承知 生き 世界 何故か 印象 残る 主要 登場人物 心 人間味. 恰幅 良い 身体 揺らし 疲労 感 タップリ 滲ま つつ 歩く ホフマン 寂しげ 背中 … …。. 月並み 表現 けど 所謂 失っ 初めて 分かる 存在 大き まざまざ 感じ させ. もっと 芝居 観 たかっ よ ホフマン … …。."}, {"rating": 3.3, "content": "PS ホフマン 激 しぶ 諜報機関 ムービー. 銃撃 シーン ゼロ ストーリー 地味 極致 行く けど アンチ カタルシス 美学 見出せる 人 オススメ. 暗く 湿っ ハイコントラスト 緑 黄色 強調 画面 デヴィッド・フィンチャー 的 ツボ. 他 にも アパート 屋上 眺める 朝焼け 学生 待ち合わせ 場所 景観 話 地味 ぶん 絵画 的 画 ヅラ 多く 楽しい. CIA 女性 会話 店 外 シンメトリカル 撮る シーン 留置場 会話 シーン 女 弁護士 フレームアウト 見せ 方 印象 的 構図 多かっ. 薄 汚れ ベンツ W 126 黒光り SL クーペ アルファロメオ 156 クルマ 好き 見どころ 沢山."}, {"rating": 3.5, "content": "説明 少ない 社会派 ドラマ. お前 紅の豚 言う ホフマン 渋く 格好いい 救え 哀愁 漂い."}, {"rating": 3.5, "content": "To make the world a safer place isn t that enough."}, {"rating": 3.7, "content": "渋い フィリップシーモアホフマン 見る 遺作 見所 良作 間違い 感想."}, {"rating": 4.4, "content": "最高 Fワード 悔しい よ ね 邦題 どう 思い センス 抜群 思える クライマックス あたり サイン サササっと 書い ガッツポーズ 瞬間 渋 すぎる ‼ ︎."}, {"rating": 1.9, "content": "フィリップ・シーモア・ホフマン 遺作. 派手 個性 逆 つっこみ どころ. 評価 難しい 映画."}, {"rating": 2.8, "content": "スパイ けど 地味. 無事 書類 サイン もらう のに ハラハラ てる みたい けど こっち 全然 ハラハラ 笑. 最後 終わり 方 … バッドエンド 嫌い じゃ けど あまりに モヤモヤ すぎる."}, {"rating": 3.8, "content": "フィリップ シーモア 遺作. 迫真 演技. 世界平和 って なんだろう ？. 脅威 創り出し 誰 なんだろう ？."}, {"rating": 3.5, "content": "ハンブルク 舞台 ドイツ 諜報員 テロ 容疑 かかる 渡航者 アメリカ ICA 三つ巴 攻防 描か. 主演 フィリップ・シーモア・ホフマン ニヒル 毅然 役所 とても ソソ ラスト 唯一 怒り 我 忘れる シーン 見応え 抜群. アラン・リックマン 同様 没後 興味 持っ 俳優 顔 名前 知っ 追っ ませ でし. ワン カット 魂 込め 素晴らしい 役者 ね. 大正義 レイチェル・マクアダムス 可愛さ 本作 健在 おしり."}, {"rating": 3.8, "content": "地味 途切れ 緊張感 安全 脅かす 存在 守る 側 人間 作り出す 濃密 人間ドラマ そう けど テロ組織 じわりじわり 距離 詰め ゆく 諜報機関 スパイ活動 裏側 リアリティ 見応え 十 分. 密入国 くる 若者たち 中 ああ いっ 背景 若者 少なからず だろ 思う やっぱり 感情 抜き 見. 映画 観る 最期 姿 ラスト フレームアウト く 後ろ姿 っていう なぁ … 本当に 居 しまっ 再 確認 しまっ 寂しく. 最期 あんな 格好いい ホフマン 姿 見 良かっ R.I.P."}, {"rating": 3.2, "content": "映画 最後 この世 去っ 思う なんとも 言え フィリップ・シーモア・ホフマン. 画面 出る だけ 映画 たちまち ドラマチック しまう 圧倒的 俳優."}, {"rating": 5.0, "content": "ホフマン 遺作. リアル スパイ. ボーン ボンド みたい 派手 アクション 無い. ヒリヒリ 駆け引き 見もの. 手柄 横取り 能無し 上層部 とか. 裏切る ＣＩＡ とか. 腹立つ けど 傑作."}, {"rating": 4.1, "content": "ホフマン 遺作 スパイ いくつ テーマ 重なり合っ 物語 重厚 音楽 不気味 話 端折り 方 作品 全体 淡々 美し 仕上げ."}, {"rating": 3.5, "content": "全然 ドラマ 無い 適度 緊張 感 つい 見 しまう ビター ラスト いい."}, {"rating": 3.7, "content": "自宅 鑑賞. ラスト 物凄 ーーーーー く 悔し がる フィリップ・シーモア・ホフマン 見 ほしい. 個人的 一番 見所."}, {"rating": 3.5, "content": "評価 高く スパイ もん って 鑑賞 絵面 音楽 地味 いつ 盛り上がる ？ 思い つつ 期待 裏切ら 終始 地味 映画 ドイツ 諜報機関 テロ 対策 チーム 率いる バッハマン （ フィリップ・シーモア・ホフマン ） 密入国 青年 イッサ 銀行 屋 弁護士 CIA 取り引き 世界平和 願う スパイ サスペンス ドイツ アメリカ 駆け引き 9.11 テロ 防ぐ ？ ラスト どんでん返し 唖然 … なるほど 汚 すぎる … 世界 平和 なかなか 届か 的 メッセージ 聞こえ 主人公 タバコ 吸い 過ぎ. そうそう 映画 なんで 有名 調べ み たら 主役 ホフマン 遺作 ね 46歳 って 若 すぎる 通り 顔面 蒼白 訳."}, {"rating": 3.0, "content": "ジョンルカレ って ちょっと 難解 よ ね. 裏切りのサーカス ティンカーテイラーソルジャー ね. 映画化 多い けど きっと 本 僕."}, {"rating": 1.8, "content": "展開 遅い 上 地味 感じ まし. 自分 的 テンポ 感じ 今ひとつ でし."}, {"rating": 3.9, "content": "映画 カポーティ 観 衝撃 忘れ 俳優 実在 人物 本人 リアル スクリーン 存在 なんて 心底 びっくり そんな 10年 否 100年 1人 天才 フィリップ ･ シーモア ･ ホフマン 最後 主演作 しまっ 作品 映画 一挙手一投足 ただただ 酔いしれる 限る なんとも 表現 魂の叫び 炸裂 ラストシーン もはや すでに 伝説 しまっ."}, {"rating": 3.5, "content": "シーモア ホフマン 遺作 （ 主演 ） って 観 まし 思っ ちょっと 違う 印象. いわゆる スパイ 物. 某 スパイ映画 違い 華麗 アクション ド 派手 銃撃 戦 ませ. 人間関係 心理 描写 情報戦 世界 情勢 いくつ 要素 複雑 緻密 絡まり 物語 積み上げ 行く 様子 絶妙 一言. 演者 名優 フィリップ・シーモア・ホフマン 始め 演技 達者 人 ばかり 演者 魅力 十分 堪能. 重厚 繊細 良い 作品."}, {"rating": 2.0, "content": "フィリップ・シーモア・ホフマン 遺作 オッサン 死にかけ 諜報員 テロ 国 守る 張り込み やら 取調べ 頑張り. 怪し め テロリスト 出 こよ ストーリー展開 地味 気だるく. 映画 静 もっと 動き 良い 辛い …. 実際 捜査 なんて 地味 分かっ 部分 忠実 やら 終 捜査 報告書 作り出す ン じゃ 心配 まし. フィリップ・シーモア・ホフマン 遺作 だけ あ ってか 時折 肌 がさ がさ しんど そう 顔 口 息 演技 まし."}, {"rating": 3.4, "content": "切ない ･･･(´； ω ；｀). ジャマール イッサ ･･･. うぅ (´；ω；｀). イケメン わ www."}, {"rating": 2.9, "content": "なんか 切ない 結末 一気に テンション 下がり まし よ. CIA 世界平和 望む 利益 得る 人 見抜く 力 養え よ 思い 現実 でしょ ね."}, {"rating": 4.0, "content": "感想 川柳 ドンパチ 無し 水面下 攻防 戦. 遺作 観 み まし ´△｀). 裏切りのサーカス 似 てる でし 確か 淡々 激しい アクション 無い (´・c_・`). 映画 のに まるで 本 読ん でる 気持ち まし (￣ー￣) まあ 作品 アクション 望ん でる 人 でしょ けど. ラスト ちゃんと 締まっ 感じ 大人 諜報員 作品 でし (*´ー｀*) 逆 存在感 大きく … 悔やま."}, {"rating": 3.5, "content": "キングスマン スペクター 現代 スパイ映画 最高峰 フィリップ・シーモア・ホフマン 演技 賞賛."}, {"rating": 4.0, "content": "フィリップ ホフマン どれ 素晴らしい あえて 書く 必要 よ ね. アブドゥラ 最後 振込 先 一つ 変え たい 言っ 瞬間 サイン スリリング シーン 深夜 2時 でし 眠気 吹っ飛び まし. それから アナベル イッサ 潜伏 先 建物 屋上 言葉 交わさ 佇む シーン まるで 絵画 美しい 光 でし. 映画 自体 非常 良かっ 個人的 気に入ら 言わ けど なんだかなぁ 思う. ドイツ 舞台 ドイツ人 キャラクター ドイツ語 喋れ よ まぁこ 映画 だけ じゃなくて ハリウッド映画 ほぼ そう けど ね. まぁ そういう もん 観 てる 別に いいっ ちゃあ いい けど ね. 多分 日本 舞台 キャラクター 日本人 のに 中国人 演じ しかも 英語 話して たら やっぱり 集中 観 こんな 素晴らしい リアル サスペンス ドイツ語 やっ たら 完璧 すぎ もう 卒倒 思い. だから って 決して 映画 役者 にたいして 文句 わけ じゃ ね とか 弁解. どう いい けど 我が家 庭 桜 咲き まし."}, {"rating": 4.0, "content": "タイトル 誤訳 望ん 男. フィリップ・シーモア・ホフマン スパイマスター 演じる 日 来る 思わ いよいよ これから 幅広く 活躍 そう 時 急逝 残念. 映画 よい よって 時に ビジネス 攫わ 海外 よく 輸出入 商社 勤める 人 共感 ｢ fu ***!!｣ 叫べる ？."}, {"rating": 4.0, "content": "ホフマン 遺作 見 み. 9.11 以後 ドイツ 目線 作品 ド 派手 展開 淡々 いく カッコイイ. ラスト フレーミング なんか ものすごく 良かっ. スパイ映画 いえ 007 とか アクション 激しい 有名 けど こういう 情報戦 作品 良い 作品 多い. ゼロダークサーティ 2 3回 見 けど もう一度 見 たい. ちなみに 裏切りのサーカス まるで 分から まだまだ 映画 分かっ って だろ."}, {"rating": 3.6, "content": "ハードボイルド 過ぎ 納得 オチ 遺作 ツラ 辛 すぎ."}, {"rating": 3.8, "content": "ドンパチ 無し スパイ. 諜報 部 話 浸 すら のっぺり. ただ まあ 先入観 諜報 部 とか. ロク じゃ ねえ 思う よ ねえ …. 純粋 生き たい よ ねえ. あと 思い 外観 やすく. そんな 飽き. 自分 的 心地 良かっ."}, {"rating": 3.8, "content": "なるほど fack セリフ. こういう 時 使う ね. 勉強 わ 笑. 心 底 叫ん fack. 脳裏 離れ 映画. 派手 ドンパチ 頼ら. 地味 諜報 戦 描か 名作. …."}, {"rating": 3.6, "content": "フィリップ・シーモア・ホフマン fuck 言い方 やばい 笑. sins of the fa ther って 言葉 テーマ いい かなっ 思い返さ. エンディング 映画 雰囲気 とか 余韻 マッチ すごい. フィリップ・シーモア・ホフマン 合掌."}, {"rating": 4.2, "content": "ドイツ. ドイツ テロ 対策 チーム 亡命 イスラム過激派 男 狙い 付け 泳がせ CIA 関与 黒幕 おびき出す 作戦 少し づつ 積み上げ 驚愕 ラスト. 85 D 点 地味 地道 リアルスパイサスペンス 後半 黒幕 サイン シーン 異常 緊張 感 テンション UP でし. 本当に 地道 捜査 今風 スパイ映画 ありません 地味 フラストレーション ラスト 主人公 悲し 繋がり. かなり 楽しめ まし オススメ 一品. 2014年 2月 急逝 フィリップ シーモア ホフマン 最後 主演 作品 顔 むくみ 顔色 悪く 見え 思い過ごし ？."}, {"rating": 2.6, "content": "ドイツ ハンブルク 諜報機関 テロ 対策 チーム 指揮 執る バッハマン （ フィリップ・シーモア・ホフマン ） イッサ （ グレゴリー・ドブリギン ） イスラム過激派 関わり いわ 若い 密入国 者 マーク 人権団体 弁護士 アナベル （ レイチェル・マクアダムス ） 介し 銀行家 ブルー （ ウィレム・デフォー ） 接触 もくろむ あえて 拘束 監視 バッハマン イッサ 動向 追い掛ける テロ 資金源 人物 たどり着こ 考える 思い 寄ら 出来事 次々 降り掛かっ くる. （ yahoo! 映画 ）."}, {"rating": 2.6, "content": "正義 でしょ ね. 後味 悪かっ けど ヒューマン ドラマ 現実 世界 こういう 風 イスラム やら 過激派 仕組み そう 知れ."}, {"rating": 4.0, "content": "派手 映画 玄人 映画 政治 色 強め ヒロイン かわいい ホフマン 遺作 テロリスト なぜ 寄付 集まる 分かる 闇 闇 吹き替え ラストシーン 印象 残る 本格 的 スパイ映画 言える."}, {"rating": 4.4, "content": "なかなか 見応え まし. フィリップシーモアホフマン. 最高. 最後 やるせない 感じ …. たまり ませ."}, {"rating": 3.5, "content": "イッサ 青年 密入国 情報 テロ 対策 チーム 入る. 祖国 刑務所 入れ 酷い 暴力 受け イッサ ドイツ 政治亡命 望ん. 人権団体 弁護士 アナベル 知り合い アナベル を通じて 自分 父親 懇意 銀行家 トミー 接触 図る. トミー 物 持っ くる 様 伝言 アナベル 託す. イッサ トミー 会っ 際 渡す. イッサ 父親 チェチェン 人 大 虐殺 行っ 人物. 重い 作品 でし. 親 因果 子 報いる. 解説 読ん タイトル 意味 知り なるほど."}, {"rating": 3.0, "content": "甘い やっ てる テロ 起こさ よ アメリカ 怒鳴ら ドイツ."}, {"rating": 4.8, "content": "めちゃくちゃ 面白かっ かなり 掘り出し物 でし 有名 賞 獲 っ フィリップシーモアホフマン 遺作 残念 思っ けど まさに 最高傑作 いっ 言い 素晴らしい 出来 ラスト 5分 完璧 ラスト ショット 震え まし. ジョン・ル・カレ 原作 裏切りのサーカス 同様 正直 すべて 理解 言え けど 比較的 方 わかり やすい 政治的 アンダーグラウンド 描い たら 右 出る ね まさに 人間性 グレーゾーン 見 派手 起き けど まったく 飽き. ただ ストーリー 重厚 すぎ 脇役 達 個性 まったく 出て 気 レイチェルマクアダムス 美し 描く 皆無 ダニエルブリュール なんて 一言 くらい しか 喋っ 笑."}, {"rating": 3.8, "content": "淡々 流れ 中 フィリップシーモアホフマン 演技 光る ⭐ ️ レイチェルマクアダムス 明るい 映画 イメージ しか ちょっと 新鮮 フィリップ こんなに 凄い 俳優 のに もっともっと 見 たかっ よぉ ´д` ;."}, {"rating": 4.5, "content": "もう 本当 嫌 ！( 褒め. ↑ 観 終わっ 直後 感想. もう 映画 全体 雰囲気 虜. ファーストショット 波打つ 海 キモ 異様 感じ 注が ワイン 異様 感じ … … 時点 あ 好き やつ 確信. 連続 観 けど イッサ 過去 エピソード チャイナタウン エピソード 重なり まし. まぁな ともあれ 街 光 織りなす 色気 俳優さん 独特 空気 感 本当 たまら. たまら."}, {"rating": 3.6, "content": "ジョン・ル・カレ 原作 おもしろい 思っ あまり 正直 告白. コレ 中 最も 良かっ. 途中 一 回 寝 しまい まし けど ね 笑. 大国 せめぎ 合いと 地味 みせる アクション なし リアル スパイ 誰 にとって 正しい 人間ドラマ 絡み つつ 後半 緊迫感 なかなか. レイチェル・マクアダムス 相変わらず 美しい 他 役者さん 実力派 揃い. 中でも フィリップ・シーモア・ホフマン いい 感じ 枯れ 具合 さすが 思い まし."}, {"rating": 3.8, "content": "主演 フィリップ・シーモア・ホフマン ハマリ役 … 渋み 中年 小太り スパイ 珍しい. スパイ映画 点 007 MI 同じ 地味 現実的 描か. ギュンター スパイ 組織 ボス 平和 維持 名分 もと 汚い 行い エサ 利用 人間 見捨てよ 優しさ 垣間見. 冷酷 仕事 徹し けど 元々 理解 優しい 人物 だろ なぁ. 最後 少し 後味 悪い …。. 存在 はず 組織 イリーガル 行為 可能 反面 守ら ね. 自分 全く 知ら だけ 日常 陰 こんな 行わ てる なぁ 考え しまい まし."}, {"rating": 3.0, "content": "ホフマン ピアノ 弾く 姿 忘れ ませ 新作 会え 思う 悲しく ませ."}, {"rating": 4.0, "content": "2016 01 DVD. 遺作 ？. 後味 悪 すぎ. 大好き 俳優 のに 残念. もっと 歳 取って 演技 観 たかっ."}, {"rating": 3.5, "content": "微妙 カメラ 手 ぶれ 気 イッサ （ グレゴリー・ドブリギン ） 役 もっと 掘り下げる べき 等々 不満 とにかく PSH 良い 遺作 ベストアクト なかろ. 常に 煙草 スパスパ 場末 ぽい 酒場 呑ん でる よれよれ プロフェッショナル こう した役 弱い. PSH ギリギリ 緊張感 演技 緑 がかっ ライティング 低温 画面 作り 911 後 くたびれ ハンブルグ 堪能."}, {"rating": 3.9, "content": "近年 ル・カレ 原作 映画 裏切りのサーカス 有名 けれども 個人的 こっち 好き 裏切り … 重厚 方 ル・カレ 的 世界観 近い かも 本作 タイト まとまっ 緊張感 監督 写真家 出身 映像 綺麗 撮ら. 役者 陣 地味 オールスター 編成 感じ 主演 ホフマン にとって 晩年 作品 しまっ."}, {"rating": 3.1, "content": "2016 1 30 DVD. スパイ ドキュメンタリー よ. リアル なのか ？ 思わ スパイ映画. ラスト 主人公 含め 置い けぼり."}, {"rating": 3.5, "content": "201601014. 派手 静か 進行 いく けど 先 気 展開 飽き."}, {"rating": 3.8, "content": "冷戦後 諜報 物 やはり 対 イスラム しまう だろ. 新た 紛争."}, {"rating": 5.0, "content": "フィリップ シーモア 鉄板. 演技 うまい. 死ん じゃっ."}, {"rating": 3.5, "content": "地味 ねー. 現実 スパイ ？ 諜報活動 って こー ゆ ー もん. 9.11 以降 反省 踏まえ 対 テロ 諜報活動 強化 公 存在 ドイツ 諜報機関 お話. 細い 糸 手繰り 寄せ 地道 地道 大物 釣り上げる …. 超 法規 的 事 辞さ って わり 地味. エンタメ スパイ映画 でし."}, {"rating": 3.5, "content": "事前 知識 なし 見 もん 前半 なかなか 退屈 けど 後半 上げ 落とす 展開 ベタ かも しれ けど 呆然. もう ちょっと 一人ひとり ドラマ なぁ. あと レイチェル・マクアダムス って ほぼ 初めて くらい 見 けど クソ かわいい. 遅く しまっ けど フィリップ・シーモア・ホフマン ご冥福をお祈りします."}, {"rating": 4.8, "content": "フィリップ・シーモア・ホフマン ラスト 主演作. 派手 無かっ けど いつ 誰 裏切る 緊張感 終始 楽しめ. ファック なんとも 切ない. 続編 良かっ だけ 本当に 残念."}, {"rating": 4.4, "content": "気 音楽. Der Mussolini D A F. Down Man Brainbox. Hoist That Rag Tom Waits."}, {"rating": 4.0, "content": "フィリップ 咆哮. トムウェイツ. 出演作 本 観 いかに すごい 俳優 十分 知っ つもり けど ぼく ぜんぜん わかっ みたい. なんと 桁 違う."}, {"rating": 3.0, "content": "ドイツ 諜報員 アメリカ ドイツ政府 ターゲット ムスリム 男性 やり取り 緊張感 最初 最後 保っ まま 描か カタルシス けど 世界 って そういう もん よ ね うまく いか よ ね …."}, {"rating": 3.9, "content": "スパイ映画 キングスマン 007 違い 一切 ドンパチシーン 無し. ドン パチ 期待 残念 けど ホフマン ピアノ シーン タバコ 吸う 好き 重たい けど 渋い けど 映画 見 って 思える."}, {"rating": 3.9, "content": "淡々 てる けど. タバコ 吸っ てる ホフマン 良く. ダレ る 事 見れ. それに いい 終わり かたや."}, {"rating": 3.8, "content": "フィリップ・シーモア・ホフマン 情報 部員 様 役者 なかなか でしょ. 淡々 地味 諜報活動 続く 映画 けど 全く ダレ 観. それだけ 現場 空気感 伝わっ くる 気 抜け. CIA 女 諜報員 よかっ."}, {"rating": 3.5, "content": "実力派 名優 フィリップ・シーモア・ホフマン 遺作 作品 見 さすが 渾身 演技 遺作 相応しい 最後 しまっ 事 無念. イスラム過激派 絡む 人々 持つ 感情 移り変わり 揺れ動く 様 心 潜む 闇 したたか 思惑 今日 世界情勢 反映 リアル 描写 だろ 思う."}, {"rating": 3.3, "content": "フィリップシーモアホフマン 遺作 見 けど 内容 覚え."}, {"rating": 4.2, "content": "情報源 運営 外事 特別 仕事 スパイ にとって 最も 重要 仕事 言える. ことごとく CIA 邪魔 主人公 フィリップ・シーモア・ホフマン 演じる フィリップ・シーモア・ホフマン 役者 希代 稀 役者 演じる 様々 キャラクター どれ だけ はらはら ドキドキ わから. ラストシーン 事案 あと 新た 情報源 運営 働き 始め 意味. ※ 死 映画界 にとって 本当に 大きな 損失 思う."}, {"rating": 4.2, "content": "ホフマン 亡くなっ しまっ 残念. すごく 落ち着き 感じ させる 演技 でし. スパイ映画 見 007 とか キングスマン とか 全く 違う. 地味 地道 ものすごく 現実的. アメリカ ドイツ イスラム みんな. to make the world better place. 信念 持っ. 可能 手段 とか 目的 全然 違う. 悲しく そんな 信念 持っ いくら 地味 見え 誇り 感じ 働い. そんな 姿 すごく 印象的. ビジネス とか 華やかさ 違う どんな 仕事. to make the world better place. 信念 働い だろ. ラストシーン 考え させ 俺 叫び たく. すばらしい 作品 でし."}, {"rating": 3.0, "content": "レイチェル・マクアダムス 作品 選び 振り 幅 好き フィリップ …."}, {"rating": 4.1, "content": "ものすごーく ドキドキ 血 流れ とか 全然 無い けど 後半 緊張感 凄い. それにしても フィリップシーモアホフマン 遺作 素晴らしい 存在感 最後 叫び フェードアウト なんか 胸 ぎゅうっ 本当に 惜しい 俳優さん 失っ. ストーリー 諜報 映画 分かり やすかっ なんだろう どう たら いい 気持ち. ファーック って 叫び たかっ よ."}, {"rating": 3.5, "content": "一度 さらり 見 ああ 全然 分からん. 嘆い 即 再 鑑賞. 渋い 一 度目. やはり 難しい きっと 世の中 こう やっ 回っ ぐつぐつ 思っ 二 度目. 自分 正義."}, {"rating": 4.1, "content": "テロリスト 追う ドイツ 諜報機関 CIA 思惑 立場 違う 組織 駆け引き 地味 けど 主人公 存在感 すげ ぇ テロリスト 全体像 個人 フォーカス てる 映画 ミソ 思う 最後 怒鳴り 印象的."}, {"rating": 3.6, "content": "This film describes the story that certain Islamic boy flying from his country Some un official shadow organizations including CIA take actions around him in order to achieve each different purpose because he is wanted international ly and he can be use as information source or bait in some negotiations This film doesn't have flashy actions like gun shooting battle however I felt good thrill though this."}, {"rating": 3.8, "content": "ジョン ル カレ 原作 裏切りのサーカス 続い 鑑賞. 9・11 以降 ドイツ ハンブルグ テロ 対策 諜報 部 舞台. イスラム過激派 容疑者 巡り ドイツ 諜報 部 内 意見 対立 CIA 絡ん 表面 下 攻防 戦 スリリング でし. 実際 諜報活動 って 地道 作業 でしょ ね いま 人気 スパイ 違っ 地味 淡々 作品 緊張感 見応え まし. 主人公 バッハマン 演じ フィリップ・シーモア・ホフマン 凄み 演技 素晴らしかっ 心 残る 名演. 最後 バッハマン フレームアウト ところが ホフマン 自身 かぶっ 見え しまい 切ない 遺作 しまい 残念. 作品 余韻 浸っ エンディング トム・ウェイツ Hoist That Rag 流れ 渋い 選曲 痺れ まし. ホフマン よく 聴い たそう."}, {"rating": 2.1, "content": "あらすじ. スパイ小説 巨匠 ジョン・ル・カレ 同名 小説 コントロール アントン・コービン 監督 映画化 2014年 2月 急逝 名優 フィリップ・シーモア・ホフマン 最後 主演作 ドイツ ハンブルク 諜報機関 テロ 対策 チーム 率いる バッハマン 密入国 青年 イッサ 目 つける イスラム過激派 国際指名手配 イッサ 人権団体 女性 弁護士 アナベル 仲介 イギリス人 銀行家 ブルー 接触 ブルー 経営 銀行 とある 秘密口座 存在 ドイツ 諜報 界 CIA イッサ 逮捕 向け 動きだす なか バッハマン イッサ わざと 泳がせる テロ 資金 援助 関わる 大物 狙う … …。 ホフマン バッハマン 演じる 共演 きみに読む物語 レイチェル・マクアダムス グランド・ブダペスト・ホテル ウィレム・デフォー ラッシュ プライド 友情 ダニエル・ブリュール 実力派 キャスト 集結. フィリップシーモアホフマン 最後 主演作 でし ラスト 考えさせられました CIA 傲慢 強引 とゆう イメージ 容易 予想 まし."}, {"rating": 3.9, "content": "フィリップシーモアホフマン どっしり 感じ 落ち着く わ～ たまら. 9.11 以降 ドイツ スパイ CIA 情報戦 映画 分かっ 散りばめ 情報 繋げ 大物 結びつける フィリップ 手腕 コイツ 只者 じゃ 感心 笑. 戦闘シーン 無し 情報 合戦 絞っ てる 風邪 患っ 落ち着い 観 まし."}, {"rating": 4.1, "content": "静か 緊張 感 続く 中 フィリップ 背中 激しい 喪失感 感じる ラスト 痺れ. 正に fack 叫ば. 激しい 銃撃 戦 カーチェイス 訳 けど 終始 張り詰め ピリピリ 感 かなり リアル. タバコ ウィスキー フィリップ. かっこよかっ. 最後 主演作 お悔やみ 申し上げ."}, {"rating": 3.8, "content": "中 カポーティ 印象 強い フィリップシーモアホフマン 主演 公開 待た 亡くなっ 遺作 題名 狙わ … 敵 そう 相手 気付い 時 ラスト 溜め息 主役 喪失 感 亡くなっ 喪失感 入り交じる."}, {"rating": 4.1, "content": "最初 人物 複雑 わかり にくい 思っ たら 意外と 整理 わかり やすい 相関図 国 思惑 各国 諜報 部 思惑 手柄 絡む 中 イッサ 静か 純粋 多く 望ま 姿勢 だけ 孤立 いく 諜報 部 信じ やすい 信じ たい 最終的 命取り ギュンター ラスト やり 切れ ませ よ 最後 ほくそ笑む ずっと ほくそ笑ん 人たち 東ベルリン きた 女 女優 印象 残り CIA エージェント 役 女優 こういう 役 演じる 本当 上手い なぁ."}, {"rating": 3.8, "content": "基本的 静か 物語 進ん いく けど. 中盤 一気に 動き 始め 感じ ぐいぐい 引き込ま. スパイ とか テロ とか 国家 とか アイデンティティ とか 9.11 以降 新 秩序 とか. いろんな 要素 てんこ盛り 心理 劇. 最期 予想外 結末."}, {"rating": 3.6, "content": "アイツ 捕まえ 泳が おけ 裏 人物 たどり着ける ぞ. フィリップシーモアホフマン 最後 主演作. 邦題 とにかく 気 それだけ 理由 借り 思う. 空気感 知っ てる ぞ 裏切りのサーカス 同じ 原作者 みたい あっち 同じ 難解な 雰囲気 出 てる けど 結構 単純 ストーリー ちゃんと 観 てれ わかり やすい. 観 終わっ あと 嘘 だろ 叫び たく."}, {"rating": 4.0, "content": "極上 スパイ小説 読ん 作品 裏切りのサーカス 映画化 ジョン・ル・カレ 原作 地味 ハラハラドキドキ. スパイ映画 言っ 派手 ドン パチ 一切 なし 一般市民 いつも 日常生活 裏 こんな 起こっ かも … 思う 現実感 増し 恐ろしく くる. 組織 内 対立 大国 間 駆け引き 描き つつ アメリカ チクリ. 社会的 存在 スパイ 悲哀 主人公 信念 フィリップ・シーモア・ホフマン 渋い 演技 魅せる. もう 演技 観る 思う 残念. ラストシーン 映画 世界 去っ しまっ オーバーラップ 悲しく つらい. 脇役 陣 豪華 素晴らしい フィリップ・シーモア・ホフマン 演技 評価 あげ たい."}, {"rating": 3.2, "content": "こん け 何回 見 何回 寝 落ち 何回 巻き 戻し 繰り返し てる 自分 相当 好み じゃ 思う. アメリカ CIA ドイツ 諜報 チーム 対立 描い 作品. アントンコービン 作品 ジョージクルーニー ラストターゲット そう でし 静か 物事 進み すぎ ながぁ ーーーー く 感じる. 遺作 フィリップシーモアホフマン. カポーティ 時 打っ 変わり 静か トーン 語る 演技 渋い まさに スパイ って 感じ 好き."}, {"rating": 5.0, "content": "サスペンス 好き 是非 み ください めちゃくちゃ 揺さぶら. イスラム過激派 疑い かけ 男 巡る ２つ 国家機関 ？ 対立 話. フィリップ・シーモア・ホフマン 静か 迫力 苦悩 滲み 出 すぎ ヒューマン ドラマ 最高 けど フィリップ・シーモア・ホフマン 最高 映画 レビュー たい."}, {"rating": 3.7, "content": "テロ → 報復 → 戦争 → テロ …. そんな 単純 スパイラル 中 見過ごさ がち 現場 感 覚っ 興味深かっ. 世界 裏側 こんな 因果 渦巻い って 素直 感心 一方 利害 錠前 みたい もん 絡み合い 物事 解決 法 とても 複雑 てる 悩ましく やっぱ 超大国 絡む なぁ …. 悲しい フィリップ・シーモア・ホフマン 癖 企み 顔 手 汗 握る 最後 …."}, {"rating": 3.4, "content": "PhilipSeymourHoffman 遺作. 話 サスペンス. 人間 心理戦 ？. 淡々 てる. そういう 意味 話 内容. あんまり 残ら けど. やっぱり F.S ホフマン 演技力. 存在感 すごかっ. もったいない ね."}, {"rating": 3.3, "content": "全然 内容 入っ こ 途中 吹き替え 変更 集中力 切れ しまい 流し 見 しまっ. 何となく ラスト 見 意味不明 コメント み 納得 もったい 事 まし."}, {"rating": 3.0, "content": "銃撃 戦 無く 息詰まる 心理戦 無い 地味 けど まんまと 鳶 油揚げ さらわ しまっ やるせない ラスト 大物 釣る 泳 自分 知っ 時 無力感 脱力感 ふらふら 車 乗り込み しばらく 走ら 唐突 停車 去っ 行っ うど 映画 去っ しまっ 現実 重ね合わ しまい 辛かっ."}, {"rating": 3.9, "content": "思っ 以上 良かっ ね. 渋いっ. フィリップ ウィレム レイチェル 役者 陣 好み 揃い 観 けど ね. 間 とり かた 絶妙 ところどころ フィリップ タバコ 吸い 思案 ふける 様子 使っ てる 間 好き なぁ 普通 こういう って けっこう カット もん ね. ラスト 間 いい よ ねぇ. 気 ウィレム・デフォー 役所 素晴らしく 気持ち 悪い ルックス 活き 気."}, {"rating": 4.0, "content": "世の中 過激 正論 あふれ. 以前 TV 討論番組 国際政治学者 安保 法制 論争 こんな 事 言っ. ごまかし A ごまかし B 存在 どちら 言っ たら ごまかし A 方 いい よ ね っと 事. まさに. 今 ずっと 違憲 ごまかし A B 間 バランス とっ 歴史 中 安全 死守 なぁ 平和 とか 安全 とか 語る 時 もう 正論 だけ 突き進め 世界 事 実感 ざる 得 つくづく 感じ. 時代 経 形 大きく 変え 頭 悩ま. 国 国 闘う 冷戦 時代 終え 世界 まさに 今 国 憲法 持た テロリスト 闘い 苦しん. アメリカ 起き 9.11 テロ 以来 世界中 諜報機関 テロ 対策 チーム 強化 躍起. 本作 ドイツ ハンブルク 舞台 対 テロ 諜報 チーム 率いる 男 テロリスト 資金源 者 正体 つかん いく 物語. 一般的 公 影 スパイ チーム. 銃撃 戦 １つ のに 終始 張り詰め 緊張感 漂う サスペンス 素晴らしかっ シナリオ 面白い. 全体的 渋く 好み 作品. チェチェン ドイツ 不法入国 した ジハーディスト （ イスラム過激派 テロリスト ） 容疑 かけ 青年 をめぐって ドイツ 諜報機関 チーム アメリカ CIA 対立. 正統派 どこか 人間 的 方法 解決 しよ ドイツ 諜報員 主人公 巧み 捜査 サスペンス タッチ 進み 非常 見応え. とにかく 主役 ホフマン 演技 存在感 素晴らしい. 映画 カポーティ 印象 強く （笑） 最初 イメージ 抜け出せ ラストシーン やっ らん ね ～” 感 すごい 迫力. 左派 人権派 美人 弁護士 （ レイチェル ） 描き方 なかなか 渋い ジハーディスト 容疑 かけ 青年 力 結果 ごまかし 言える グレー 方法 救う しか なくなっ しまう. 矛盾 はらん 世界 中 矛盾 承知 個々 安全 守ら なけれ 時代 出口 全く 見え なんとも 言え 恐ろし 世界 包ま 気."}, {"rating": 3.3, "content": "F.S ホフマン 遺作 役 入り込み すぎ 尾 引い 亡くなっ しまっ 想像 しまう 苦しく 悲しい 役所. 役所 そのまま 反映 救い テロリズム 負 連鎖 重厚 描い."}, {"rating": 3.4, "content": "2015年 416 本 目. 映画 感想 一言 表す 上質 ！\". 多分 サスペンス 系 洋画 ある程度 観 てる 人 にとって 楽しめる 作品 てる 思い. ド 派手 アクションシーン 手 汗 びっしょり ハラハラ クライマックス シーン わけ 無い だけ 普段 映画 あまり 観 人 退屈 時間 しまい かね 内容. ただ ターゲット 同じ 組織 違え ゴール たどり着く 手段 変わっ くる 事実 事前 分かっ たら 組織 間 やりとり っていう ハラハラ 楽しめ. 主演 フィリップ ･ シーモア ･ ホフマン 最後 主演 作品. 最後 良い 作品 残し くれ まし."}, {"rating": 3.0, "content": "ハンブルグ って ビル 部屋 街並み. 屋根 見える 風景. ちょっと 違う ね. なんと 重厚 感 華美. シンプル 好き. ストーリー スロー. 風景 眺める まし. もちろん F シーモア 無言 表情. 抑え 演技 重 そう 太鼓腹. 始終 くわえ てる 煙草 薄く. 髪 最後 映画 ね. Nobody s fool 出 頃 気 まし もっと 生き 欲しかっ. スパイダーマン. グランドブダペストホテル. ウィレムデフォー 静か 演技. 見せ コート 似合う ❤ ️. 映画 静か 徐々 展開 見せ. やっ 思う 間もなく. 腹立たしく. なんか 消化 不良 終わり 方. 原作 読ん み たく まし. . F シーモア らし 一色. 遺作 お疲れ様 でし."}, {"rating": 3.7, "content": "じりじり 心理戦 描く スパイ ホフマン みせる 哀愁 やるせな 沁みる 本当に すばらしい 役者 野暮 なぁ 思い つつ 映画 ストーリー 別 エンドロール 涙 とまら."}, {"rating": 5.0, "content": "さよなら ホフマン. 怒り 苦悩 憎しみ 無力. 言葉 横顔. 瞬間 全て 人 顔 上げ. 映画 完成度 今一つ 好き 見つから 見比べれ 見比べる 程 たいした なあ 思う 胸 抉る. だけど 私的 映画 支え 続け 来 一人 俳優 ホフマン スポット 絞り たい 居 輝け 俳優 光 当て 傍ら 見 居 たろ. 台詞回し 下手くそ 甘い マスク 男優 演じる 役 欲 時 だって たろ. 酒 我慢 震える 手 台本 握り締め クソ 溜め ハリウッド 生き抜い 確固たる 主役 枠 椅子取りゲーム 勝ち抜い フィリップ・シーモア・ホフマン 最期 主演作. 点数 0 1点 平均 点 上がっ 観る 人 一人 増えれ 良い おもう. つまらない よ ？ つまらない けど 時として 映画 俳優 自身 人生 在り方 垣間見 生き様 自分 どれ だけ 人生 情熱 注い 言う 圧縮 ひとつ 終わり 提示 くる. そういう 意味 ホフマン 間違い 街灯 穏やか ひとつ 光 見せ くれる 俳優. さよなら ホフマン."}, {"rating": 3.0, "content": "原作 既読 人物 背景 お話 大幅 カット 原作 深み なし ダイジェスト 恋愛 感情 中途半端 描き 活かし きれ 彼ら 想い 行っ ？ ホフマン 素晴らしい 雰囲気 ◎."}, {"rating": 4.0, "content": "派手 けど 好き タイプ 映画. やはり ホフマン すばらしい."}, {"rating": 4.5, "content": "ル・カレ 原作 間違いない！ 期待 込め 鑑賞 ル・カレ 代表作 サーカス シリーズ 違っ 組織 人間関係 構図 シンプル 本作 鑑賞 中 大きな 混乱 冷静 ストーリー 追う 出来 まし 海外 移住者 開か 港湾都市 故 9.11 首謀 者 潜伏 先 しまっ ハンブルク 舞台 って 事 ドイツ 内 組織 間 潜伏 ターゲット 対応 非常 温度 差 事 描写 興味深かっ （ 9.11 同じ 轍 踏み たく 疑わしき 即座 逮捕 モア 所属 組織 泳がせ 更に 大物 釣ろ ギュンター 組織 ）. ターゲット 対応 巡り 組織 間 主導権 争い 生じる 中 介入 くる お決まり CIA CIA 要 所要 所 ギュンター 力 貸し タッグ 組む 要求 あたり 組織 間 駆け引き ギュンター チーム 作戦 行動 スリリング 派手 一つ一つ ミッション ジリジリ 緊張感 漂わ リアリズム 感じ させる 演出 一気に 惹き つけ まし 渋い. フィリップ・シーモア・ホフマン 演じる ギュンター 序盤 やや モラル 欠け 人間 描写 物語 佳境 迎え 登場人物 出自 目的意識 明らか いく 過程 実は 理性 的 人物 事 伺え そう 捉える 僕 まし 事 一気に ギュンター 抱え 責任感 苦悩 画面 越し 伝播 感情移入 しまい まし だからこそ 結末 本当に 悔しい なあ 妨害 きた 車 やっぱり 正義 定義 でしょ ？ 最後 セリフ しまっ fu ⚪ ︎ k !! 本当に 良かっ 左巻き 理想主義 弁護士 向け 言い放っ あんた 今 ？ 分かっ だろ 現実 世界 っていう セリフ ドスン 胸 刺さり まし フィリップ・シーモア・ホフマン 合掌."}, {"rating": 5.0, "content": "見逃し 作品 漸く 辿り 着 乾い テイスト 観る 者 緊張 強いる サスペンス映画 本質 良く 見抜い 監督 力量 正に 開花 印象 フィリップ シーモア ホフマン 演技 静 動 メリハリ 素晴らしく 哀しい 結末 カタルシス すら 感じ 恐らく 多く 方々 持つ 印象 同じ 得 スパイ サスペンス 傑作 だろ."}, {"rating": 3.6, "content": "ドイツ ハンブルグ 諜報 戦. 張り詰め 緊張感. 派手 シーン フィリップシーモアホフマン 迫力 繋い でる. 言葉 ラストシーン 遺作 なんて かっこよ すぎる ぜ."}, {"rating": 3.9, "content": "個性的 表現 きれ 名優 フィリップ ･ シーモア ･ ホフマン ｡. 一癖 二 癖 有る 役だっ ､ どこか 常に 心 中 不安 抱え 役. ホフマン 常に 自然体 演じ 見え しまう ｡. 目立っ 大げさ 演技 しない ひとつひとつ 演技 圧倒 ｡. ホフマン 2005年 カポーティ オスカー 俳優 ｡. けれど ､ 中 一番 印象 残っ ､ ベン ･ スティラー 共演. ポリー my love ホフマン ｡ 愉快 友人 役 繊細. 困難 乗り越える 様子 心 打た ｡. 今作 誰よりも狙われた男 中 ホフマン らしい 演技 観 ｡. ホフマン 特別 決して ､ 演技 世界 引き込ま. いく ｡ 静か 物事 進ん いき ､ 徐々 結末 進ん いく 今作 ホフマン. 演技 ぴったり 思う ｡ 二枚目 ､ スタイル 中年 太り. 佇まい 雰囲気 かっこいい ｡. 今作 ラスト 突然 訪れる ｡ 起き 把握 エンドロール. 始まっ ｡ 46歳 急死 フィリップ ･ シーモア ･ ホフマン 早 すぎる 死 寂し 覚え. 観 しまう ｡."}, {"rating": 3.8, "content": "あまり 知ら なかなか 良作 当たっ. ミルクレープ 一 枚 ずつ 重ねる 如く 最終 標的 確保 向け 慎重 慎重 事 進め いく 対 テロリスト 対策 いかに デリケート 大いに 伝わっ まし ひとつ 間違え たら 世界 先行き 大きな 暗雲 もたらす 良い 緊張感 続い 目 離せ ませ でし. 大事 積み重ね 最後 仕上げ 瞬間 なんとも 遣り 切れ 幕切れ でし. 某 巨大 勢力 持つ 国家 やり方 批判 込め てる でしょ. フィリップシーモアホフマン 演技 言うまでもなく 素晴らしい 遺作 しまっ なんて 最後 遣り 切れ 幕切れ 思う らしい 気. イッサ 演じ 俳優 ひどく 傷つい 眼差し 深く 胸 突き刺さっ 世界的 まだ それほど 知ら けど すごく 良い 思っ 是非 売れっ子 もらい たい."}, {"rating": 3.6, "content": "ジョン・ル・カレ 方 裏切りのサーカス 同じ 方 ね 原作者 ともかく 淡々 重厚 物語 描か いく 観 手 汗 かき まし 派手 アクション 殆ど 無い めっちゃ 見応え まし ね オススメ フィリップシーモアホフマン ホンマに ええ 役者 ねぇ 早 逝 惜しま."}, {"rating": 3.9, "content": "ドイツ 諜報 部員 密入国 イスラム過激派 青年 泳が 更 大物 釣ろ 試みる 話. 最後 静か 緊張 感 漂う 映画 順調 いか だろ 思っ けど ラスト … 膝 崩れ落ち 只々 呆然 感じ 若しくは バッハマン 様 叫ぶ. 映像 妙 綺麗 内容 同じ 原作者 映画 裏切りのサーカス 解り やすい 個人的 サーカス 方 好き あっち 方 色々 濃い …. フィリップ・シーモア・ホフマン 遺作 一番 最後 シーン 別れ 様."}, {"rating": 4.0, "content": "イスラム過激派 諜報機関 CIA こう 来れ 暴力 破壊 そんな 映画化 思い 諜報 戦 ハラハラ やりとり 前編 飽き させ ずーっと ハラハラ 最後 一気に 持っ 行く 理屈っぽい 人 とても 高 評価 映画 でしょ."}, {"rating": 4.0, "content": "諜報機関 vs イスラム過激派. 派手 ドンパチ やら 潜入 ひたすら 地 這う 地道 捜査 地味 面白かっ. 着地 点 しか 無い いえ 何とも ね. 遺作 フィリップ・シーモア・ホフマン 最後 演技 じっくり 焼き付ける 相応しい 映画 でし ラストシーン 後ろ姿 忘れ っす. 終始 静か それでいて 緊張感 途 切らさ 骨太 つくり 見応え まし."}, {"rating": 3.5, "content": "ラスト 大 迫力 演技 すべて. 淡々 静か 物語 進む けど 徐々 わから わかり はじめ. 濃厚 作品 でし."}, {"rating": 3.5, "content": "スパイ いっ ２ 枚 目 出る 他 映画 一 線 置い 内容. ジリジリ 敵 追い詰め いく 最後 シーン なんとも 言え 虚無感."}, {"rating": 4.6, "content": "フィリップシーモアホフマン 演技 光っ. なぜ 死ん しまっ …."}, {"rating": 4.0, "content": "スパイ 題材 のに すこぶる 地味. 現実 スパイ 達 くらい 裏 地味 活動 だろ. ラスト 向かっ 最高潮 高まる 緊張 一瞬 驚き 結末. やりきれない. ファーーーック シーン 脳裏 焼き つき."}, {"rating": 3.5, "content": "ﾉﾝﾌｨｸｼｮﾝ ♡. ｽﾊﾟｲ 映画 ✧. ﾌｨﾘｯﾌﾟ・ｼｰﾓｱ・ﾎﾌﾏﾝ. F ○ CK !!!!!!!!!!!』. 叫ぶ ｼｰﾝ 圧巻 ✧. さすが ❣ ❣. 地味 淡々 話 進み. ﾚｲﾁｪﾙ・ﾏｸｱﾀﾞﾑｽ. 今作 ｸｰﾙﾋﾞｭｰﾃｨｰ 役. ｷｭｰﾄ 笑顔 封印 ♬."}, {"rating": 3.7, "content": "主人公 ドイツ 諜報員 密入国 イスラム系 青年 監視 イスラム過激派 組織 近づこ. アメリカ CIA 青年 追っ 協力 無く 主人公 自ら やり方 平和 もたらそ …. 派手 諜報 戦 様 ジリジリ 息 飲み 進む ストーリー ハラハラ つつ ラスト 止まら. こういう 緊迫 感 映画 久しぶり 何とも いえ 映画 良かっ."}, {"rating": 3.9, "content": "ジョン・ル・カレ 小説 映画化 原作 心理戦 ベース てる けど 映画 ハードボイルド 的 手法 変え てる ね 登場人物 整理 ストーリー かなり 変更 加え てる 分 原作 読ん わかり やすく てる 思う まぁ 007 ミッション インポッシブル 好きな人 薦め ね. 2015 10 18 DVD."}, {"rating": 4.0, "content": "ファッ クっと 最後 主演 フィリプ・シーモア・ホフマン 大声 手足 ジタバタ 叫ん 一言 やり 切れ 思い 凝縮. とても 淡々 悪く 言え 地味 お話 進み お話 スケール バカ でかい. テロ 対策 チーム 率いる バッハマン 地道 足 使っ 捜査 大半 占め CIA 同じ ドイツ 諜報機関 介入. 誰 信じる 自分 仕事 どれ だけ プライド かけ 点 非常 考え させ 作品 でし. ド 派手 演出 アクションシーン セクシー シーン 一切 シンプル かつ リアル 徹底 作品 でし 非常 見応え 良かっ. 賛否 分かれ そう 好き 作品 でし."}, {"rating": 4.0, "content": "いったい 狙わ 誰 ？. スパイ映画 傑作 ジョン・ル・カレ やはり 最高 きっちり 映画 枠 おさめ みせ 監督 拍手 贈り たい. ル・カレ 言え 裏切りのサーカス 邦題 ファン 馬鹿 てる （ ティンカー テイラー ソルジャー スパイ 原題 死ぬ 格好 良く 物語 重要 キーワード のに 凡庸 タイトル 変え しまう クソ ） けど 映画 自体 大 傑作 個人的 並ぶ. 冷戦 時代 舞台 あらゆる 社会 情勢 きっちり 反映 プロフェッショナル 静か 戦い システム 歯車 義務 苦悩 渋く 緻密 圧倒的 リアリティ もっ 描き出し みせ ル・カレ 知性 まったく 衰え 現代 諜報 戦 描い みせ くれ. 退屈 とか 難しく 分から とか 言っ てる お子様 007 だけ 観 いれ 良い 誰よりも狙われた男 大人 作品. フィリップ・シーモア・ホフマン 良い 味 出し すぎ くたびれ はいる 老獪 獅子 魂 慟哭 聞く 物語. 脇 固める キャラクタ 演じる 俳優 文句なし 部下 女性 イルナ 悪名 高き CIA 化身 マーサ ゾクゾク 格好 良い 諜報機関 目 つけ 連中 一筋縄 いか どいつもこいつも 隠さ 目的 持ち 複雑 屈折 彼ら アイデンティティ 紐解か 諜報 戦 リンク 物語 佳境 なだれ込む. 映画 アクション ホフマン 演じる ギュンター 酒場 一人 叩き めし 一見 頑丈 鈍重 そう 実は 鋭い 牙 持っ 危険 男 知能 高い 司令官 である だけ 実際 工作 現場 渡り歩い 筋金入り プロフェッショナル 教える 一瞬 描写 すぎ. 観る 前 現代 テロリズム 国際 情勢 もろもろ 知識 頭 入れ おく 良い 無知 人間 観 映画 本当 良さ 分から. 昔 救え 人 自分 信頼 くれ 死地 追いやっ しまっ テロ 脅威 人々 護り たい そのため あらゆる 手練手管 尽くす 騙し 拉致 監禁 暴力 辞さ 無慈悲 救える 救い たい そんな 男 迎える 結末 苦い. ル・カレ 常に 巨大 システム 押し 潰さ 個人 描い 作品 変わら 結末 救い 僕ら 偽り 平和 中 のどか 生き いける 歴史 影 住まう プロフェッショナル 闇 抹消 不都合 犠牲者 おかげ."}, {"rating": 3.3, "content": "地味 スパイ映画 見応え 作品 でし. 淡々 じっくり 観 思い 派手 スパイ映画 演出 好き 作品 選ん たら 退屈 かも しれ 静か 渋く 観 たい 時 いい かな."}, {"rating": 3.7, "content": "ティンカー • テイラー • ソルジャー • スパイ 見 時 思っ けど ジョン・ル・カレ 救い 小説 １つ 読ん 無い けど … 自分 読め そう 観 終わっ どんより ちゃう よ. 何もかも ハッピーエンド 終わる 訳 分かっ けど きっと 現実 こう やっ 上手く いか 方 多い だろ. 辛い なあ …. 俳優 陣 結構 豪華 皆 しっくり. 入り込ん しまっ."}, {"rating": 4.3, "content": "映画 スパイ映画 お決まり アクション 皆無 諜報機関 駆け引き 緊迫感 テロリズム リアリティ イスラム社会 背景 ズッシリ 盛り込ん ストーリー展開 見事 何気ない シーン 見逃せ. メジャー スパイ 作品 ありがち カッコ いい スパイ 悪 倒し 一件落着 みたい. 監督 アントン・コービン ジョージ・クルーニー 主演 ラスト・ターゲット けっこう お気に入り 期待 監督 一人 まし. 脇 固める キャスト W デフォー R マクアダムス ニーナ・ホス ロビン・ライト D ブリュール 超 豪華. 歯ごたえ 見ごたえ オススメ 作品. フィリップ・シーモア・ホフマン 凄い 役者 亡くなっ 映画界 にとって かなり 痛手 ね."}, {"rating": 3.8, "content": "イスラム系 テロリスト 青年 監視 事 背後 存在 大物 テロリスト 追いつめよ サスペンス. ドイツ テロ 対策 チーム アメリカ ＣＩＡ お互い 牽制 しながら 捜査 活動 リアル 描か Ｍ Ｉ シリーズ 慣れ しまっ 観客 物足りな 感じ しまう 事 思い. 遺作 しまっ フィリップ・シーモア・ホフマン 地味 テロリスト 追いつめる エージェント 演技 何時も 見事. 繰り返し 本当に 地味 スパイ映画 見応え 作品 思い."}, {"rating": 3.5, "content": "ラスト FU ○ K 何度 見 しまっ. 知り合い 見せ ぐらい."}, {"rating": 2.4, "content": "いや ～ 地味 スパイ 言っ 派手 アクション 等 一切 言葉 会話 魅せる 作品 ～ 分から 個人的 結構 退屈 二 時間 かけ ストーリー 動き 小さい 物足りない レイチェル ･ マクアダムス 鋭い 眼光 クールビューティー."}, {"rating": 3.7, "content": "最後 結論 分から けど 最後 まじ FUCK !!!!! わ 笑. フィリップ・シーモア・ホフマン R.I.P."}, {"rating": 3.9, "content": "いやぁ ただただ カッコ 良かっ. ストーリー 面白かっ. 最後 作品 最高 じゃ. まぁ もう少し フィリップ・シーモア・ホフマン 見 たかっ."}, {"rating": 3.7, "content": "レイチェル 見 鑑賞 弁護士 姿 麗しい 対 テロ スパイ 組織 主役 そんなに 盛り上がり わけ のに とても 引き込ま 展開 ラスト ほんとに ほんとに F ○ CK."}, {"rating": 3.2, "content": "淡々 進む けど 引き込ま ねー 次 どう だろ って. … 最後 行っ ？ どー ？ っていう … なんだか 想像 膨らむ. 小魚 大きい 魚 → サメ たどり着け ？ 現代社会 って あぁ 誰 信じ … 平気 裏切れる 起こっ てる だろ … 機関 求める 結末 違う ね 難しい なぁ …. 皆さん レビュー 最後 FUCK ‼ ︎ ‼ ︎ … アレ ね 確か 凄い かも."}, {"rating": 3.3, "content": "映画史 上 残る FUCK 魂 揺さぶら まし. 一瞬 映画 って 忘れ しまう 演技力 ただただ 脱帽. 全体的 渋く 地味 心 染みる いい 映画."}, {"rating": 2.5, "content": "スパイ小説 名手 J ル・カレ 原作 もと 現代 諜報 戦 描い サスペンス映画. 大人 向け ビター 映画 思い 好きな人 嫌い 人 分かれる でしょ. ちょっと 合わ 映画 でし 冷たい 雰囲気 淡々 やるせない 感じ 好み. しかしながら 現代 諜報 戦 複雑 色んな 感情 入り交じっ 諜報 戦 映像 ちゃんと 表現 出来 見事 でし. 残念 本作 遺作 しまっ P S・ホフマン 静 動 巧み 使い分ける 演技 見事 でし. ざっくり 言う 策士 策 溺れる そんな 映画 でし."}, {"rating": 4.0, "content": "やっぱり いい フィリップ・シーモア・ホフマン. 派手 じゃ けど 濃厚 演技."}, {"rating": 3.5, "content": "一般 的 スパイ映画 違う 9.11 後 リアル 描い てる. 舞台 てる ハンブルク 過ち 繰り返せ ドイツ当局 ターゲット 泳がせ たい 主人公 アメリカ 存在 権力闘争 変化 知らせ."}, {"rating": 4.2, "content": "淡々 進ん いく 静か ストーリー 前半 度 睡魔 猛攻 受け まし 都度 巻き 戻し 見 まし 途中 立場 織りなす 人間ドラマ 心理 劇 ぐぐっと 引き込ま ラスト ホフマン 悪態. 最期 作品 しまっ ホフマン とても 残念 好き 俳優 けど 演じ てる 人 人生 作品 中 はっきり 見え まし. あと 髭 剃っ イッサ イケメン 過ぎ くぎづけ 久々 一目 惚れ まし あ ストーリー そぐわない 下衆 コメント しまっ."}, {"rating": 3.0, "content": "フィリップ・シーモア・ホフマン ハードボイルド 決め 合掌."}, {"rating": 3.5, "content": "2015 9 20 DVD. 最後 圧倒的 リアリズム 前 屈する. 運転 席 エンディング F シーモアホフマン 突然の死 かぶる."}, {"rating": 4.0, "content": "裏切りのサーカス ジョン・ル・カレ 原作 スパイ サスペンス. 裏切りのサーカス 難解 本作 ストーリー 明解 腕組み 鑑賞 スパイ映画 特有 派手 アクション 皆無 地味 言え 変わっ 豪華 名優 クール 演技 グイグイ 引き込ま しまう ラスト 放つ フィリップ S・ホフマン 腹 底 こみ上げる Fuｃｋ ひと言 ズドーン 響い 早 逝 悔やま 仕方 …."}, {"rating": 5.0, "content": "ひとり 密航者 巡り ドイツ 内部 加え アメリカ 思惑 絡ん 諜報活動 物語. 原作小説 丁寧 すぎる 描写 退屈 しまい 読む 諦め けれど 映画 映像 簡潔 まとめ くれる 没頭 鑑賞. 派手 一切 組織 同士 出し抜き 合う さま 人心 掌握 様子 緊迫 空気 描き出し."}, {"rating": 3.0, "content": "小さい 魚 大きな 魚 釣る ほんとに こんな 組織 イッサ かわい そう ラスト 結構 あっけなかっ けど だから 良かっ かも レイチェル・マクアダムス って 消されたヘッドライン とか こー ゆ ー 社会派 映画 よく 出 てる なぁー フィリップシーモアホフマン 遺作."}, {"rating": 3.0, "content": "有能 おっさん 全然 報わ 話 ジョン・ル・カレ 割り シンプル 構造."}, {"rating": 4.0, "content": "狙わ 言う. 良い 標的 感. 周到 根回し 作戦 かっ さらう. CIA 憎たらし. ラスト 芝居 痛い 共感."}, {"rating": 4.0, "content": "P S・ホフマン 遺作. 冒頭 言葉 理解 序盤 中盤 難しく （ 頭 悪い ） 内容 入っ こ 中盤 以降 全貌 見え 何となく 分かっ ぞ … ほう 水面下 密やか 素早く 動く 諜報 組織 なぁ CIA 仲良く かい. ラスト タイトル 意味 明確."}, {"rating": 3.1, "content": "フィリップシーモアハフマン 遺作 しまい まし ね CIA 話 アクション 無し 淡々 話 進ん いき 派手 無い けど シブ 演技 見れ 演技 もう 見れ 無い 非常 残念."}, {"rating": 4.0, "content": "ドイツ ハンブルグ 密入国 若者 イッサ イスラム過激派 組織 一員 目 男 ドイツ 諜報機関 テロ 対策 チーム 率いる バッハマン 目 つける イッサ 餌 さらなる 大物 テロリスト 資金提供 者 アブドゥラ 釣り上げん 画策 バッハマン CIA 飛び入り参加 行わ スパイ 名 釣り キチ 達 大 魚釣り 大会. 007 ミッション インポッシブル シリーズ 等々 明らか 一線 画す 銃撃 秘密 道具 一切 排除 諜報 戦 特 化 静か スパイ映画 って 原作 裏切りのサーカス 人 よ ね 僕 鳥頭 絶対 理解 だろ な～ 初っ端 諦め モード 観 始め けど お話 筋 非常 分かり やすい 安心 観. よく スパイ ばかし 合い を通して 観客 騙 くらか す スパイ 獲物 迫っ いく とか 諜報機関 同士 しがらみ みたい 部分 フォーカス 作風 頭 悩ま 要素 一切 さながら プロジェクトX スパイ 回 みたい 印象 さえ 受ける ドキュメンタリー チック 現在 植物 男子 大 活躍 中 田口トモロヲ 声 当てれ いつの間に NHK 観 っけ ？ 気分 請け合い. 僕ら 知り 得 スパイ 地味 部分 忍び 耐える 姿 出し抜か 辛さ そんな スパイ 矜持 見る 思い くわえ 煙草 スパイ なんぞ 語る フィリップ・シーモア・ホフマン 渋さ いっ たら."}, {"rating": 3.7, "content": "フィリップシーモアホフマン 遺作. 地味 映画 全て 詰まっ てる 言っ 過言. 地味 表現 賛歌. 為 映画 同時に 今 ときめく レイチェルマクアダムス 演技 深み 感じる 作品. 誰よりも狙われた男 邦題 うまい つけ 思う. テロ 抑制 最前線 工作活動 いぶし銀 映画. シーモア 出演作 再度 見直す 思う. fuck !!!!!!."}, {"rating": 3.2, "content": "テロ 対策 最前線 絶妙 心理 戦 よく わかる 作品. 地味 リアリティ 感じ させる 役者 陣 フィリップ シーモアホフマン ウィリアム デフォー レイチェル マクアダムズ それから 東ベルリンから来た女 ニーナ ホス グッバイレーニン ダニエル ブリュール 出演 間違い 布陣. フィリップシーモアホフマン 存在感 凄い 押し 強い わけ のに 独特 語り口 ターゲット 説得 きっ しまう 熟練 スパイ. 正義 悪 線引き って 難しい 疑わしき 罰す 罰 捕まえる 泳がせる 組織 やり方 異なる 興味深かっ."}, {"rating": 3.3, "content": "渋い ラスト 緊張感 ちょっと まだ ドキドキ てる 救 心 救 心."}, {"rating": 3.8, "content": "面白い. 地味 渋い 感じ 最高 オレ 好み. 間違い アメリカ 作っ たら 描け シナリオ 映画. 全編 を通じて 伝わっ くる 雰囲気 暗 ラスト やるせな 何とも ...。. フィリップ シーモア ホフマン 演技 力 存在感 さすが 遺作 かぁ ...。. オススメ."}, {"rating": 3.8, "content": "正義 悪 定義. ９ ． １ １ 題材 スパイ 物 でし 皮肉 絡め 作風 とても 見応え まし. テロ 防ぐ 排除 利用 行う 手段 考慮 主人公 含め 手段 考慮 あの国 事務 的 描写 やるせなく 思い まし. 平和 望む 為 正義 ？ （ ） 正義 悪 定義 感じ 作品. ジョン・ル・カレ 原作 事 でしょ スパイ 作品 とても 地味 （笑） 固定 カメラ 緊張感 リアル 娯楽 面白く 思い. あと 主演 演じる フィリップ・シーモア・ホフマン 主演 遺作 事 本作 事 以外 本作 存在感 とても 良かっ 思い まし ♪。."}, {"rating": 4.0, "content": "レイチェル 目当て 観 まし 相変わらず めっちゃ 可愛く 髪 長く 綺麗 フィリップシーモアホフマン 出 てる 映画 観 存在感 演技 すごく 驚き まし あんな fxxk 聞い 映画史 残る fxxk でし Fffffffffffff ⚫ ︎ ⚫ ︎ k !!!!!”. ドイツ 舞台 って 役者 ドイツ人 じゃ のに ドイツ 訛り 英語 話し 興味深かっ ラスト 救い すぎる …."}, {"rating": 3.6, "content": "最初 静か 緊迫 感 素敵. 役者 演技 重み 感じ."}, {"rating": 3.7, "content": "銃撃 戦 無く これだけ 緊迫感 凄い ストーリー 役者 拍手."}, {"rating": 4.0, "content": "フィリップシーモアホフマン けど 各 キャスト 適材適所 シナリオ ちゃんと 機能 てる 良い 映画 渋 め 好き."}, {"rating": 4.0, "content": "いか いか. ラスト 強烈 Fuck 心 えぐら しまっ どういう 人生 重ねる 演技 出 くる そんな 風 見え 考え させ. ストーリー 的 崩れ落ち 方 痛まし すぎ けっこう 切ない けど 考え させ 話. とにかく 面白い フィリップシーモアホフマン 素晴らしい 役者 でし. 淡々 満たさ 緊張感 全編 漂っ てる 感じ 遊び なし 映画 自分 とても 好み."}, {"rating": 2.9, "content": "スリラー ドキドキ 感 全く 足り けれど 良く 言え 渋い 作品 フィリップ Ｓ ホフマン 遺作 劇中 喫煙 シーン 言っ ラスト 背中 役と オーバーラップ 胸 衝い つくづく 今後 20年 脂 乗っ ホフマン 見 たかっ."}, {"rating": 3.5, "content": "面白い 銃 一切 出 こ スパイ映画 って いいね 終わり 方 嫌 気分 フィリップ レストインピース."}, {"rating": 2.0, "content": "ちょっと 地味 み 退屈. 花 なぁ. ドキドキ 感じ あまり."}, {"rating": 3.3, "content": "フィリップ・シーモア・ホフマン 最後 主演作. ホント 影 いわく つき 男 演じ させ たら 天下一品. スパイ スパイ けど ドイツ 前提 知識. どうしても ハリウッド映画 観 過ぎ 分. 感情移入 にくい. シリアス 緊張感 けど 余韻 薄く 感じ しまう."}, {"rating": 2.5, "content": "フィリップ .S ホフマン 遺作. 哀愁 漂う ビター 大人 映画."}, {"rating": 3.7, "content": "く 悔しい ～～～……. なるほど ｢ 誰よりも狙われた男 ｣ わけ."}, {"rating": 4.5, "content": "アクションシーン 無い けど 物凄く スリリング スパイ映画 フィリップ・シーモア・ホフマン 涙。."}, {"rating": 3.0, "content": "ネタ 好き 部類 けど 展開 静か すぎる. 最後 だけ 激しかっ. 米国 悪い 国 っぷり すごい 笑. レイチェル 30 半ば 変わら ＼(^o^)／."}, {"rating": 3.1, "content": "アクション 一切 無し スパイ映画 ただただ 渋い 映画 遺作 見 けど ラスト 背中 泣ける."}, {"rating": 3.3, "content": "フィリップ・シーモア・ホフマン 遺作 展開 めまぐるしい 緊迫 様子 伝わる ただ 消化 不良 なあ."}, {"rating": 3.5, "content": "久々 渋い 映画 見. スパイ アクション なし 地味 けど 見 ないと 展開 読め. 最後 シーン 後ろ姿 余韻 残り. もう 見れ 惜しい."}, {"rating": 3.3, "content": "ド 派手 スパイ映画 好感 持て けど のめり 込め 途中 断念 ３ 度目 最後 視聴 まし エンディング やるせな もっと 感じ たかっ 惜しい."}, {"rating": 4.6, "content": "ホフマン 主演 スパイ映画. 人 映画 フローレス 印象 的 でし. ドイツ 諜報機関 スパイ バッハマン イスラム系 テロ 対策 密入国 チェチェン 人 イッサ 地道 追い. 情報 作戦 対立 裏切り 展開 地味 スパイ映画 アクション ありません ^_^. 過去 CIA 情報 網 潰さ ドイツ 諜報員 バッハマン CIA 協力 弁護士 取り囲む 情報屋 イスラム系 裏切り者 誰 裏切る. 最後 まさかの 展開 (;^_^A. 一瞬 起こっ わから くらい 不意打ち 余計 唖然 (;^_^A. ホフマン 最後 演技 素晴らしく 車 後部座席 撮影 エンディング 切ない. 緊張感 絶え 映画 でし."}, {"rating": 3.5, "content": "悔しい 観 てる こっち 悔しい アメリカ 嫌い そう 笑. 観 終わっ 知っ けど 方 カポーティ 演 って た人 ね … もう 見れ 残念 悲しい."}, {"rating": 4.4, "content": "ホフマン 遺作 演技 とても 魅力 のに もう 観 悔やま. 淡々 進む ストーリー展開 組織 間 思惑 色々 要素 交差 素晴らしい 作品 ラスト 心 出 一声 作品 全て み 上 そう だろ なぁ 共感 まし."}, {"rating": 4.0, "content": "巨大 システム 蹂躙 個人 モチーフ 描い 本作. やっぱ 今 時代 他人事 思え リアリティ よ ね. 遠い 異国 話 思っ テロリスト グループ イスラム国 勧誘 チラシ 日本 貼ら 時代. 世界 股 かける 諜報 戦 前線 自分 日常 かも 知れ 恐怖. こそ テロ 時代 でしょ ね. 一見 平和 見える 裏 起き 暗闘 描い 本作 ちょっと 必見 思う."}, {"rating": 3.5, "content": "ホフマン 様様 作品 アントン・コービン 作品 コントロール だけ 観 カメラワーク ◎ コントロール 違う 渋さ 見れ 良かっ."}, {"rating": 3.7, "content": "派手 銃撃 戦 カーチェイス 一般人 ？ うまく 操作 淡々 進む スパイ映画 ホフマン 組み合わせ よかっ ドイツ 諜報 部隊 メイン 映画 CIA アメリカ らしい やり方 絡み ふざけ コラ 気持ち 請け合い カポーティ 含め ホフマン 演技 好き だけ 死 残念."}, {"rating": 3.9, "content": "最後 叫び 一気に 十 歳 老け 魂 抜け 様 表情 やり きれ ホフマン 素晴らしかっ. まるで ドキュメンタリー映画 観 様 リアリティ 実際 諜報活動 って こう だろ 思っ 渋 すぎる スパイ映画."}, {"rating": 3.6, "content": "王道 スパイ映画. アクション 裏切りのサーカス 観 構え 観 けど 全然 あっさり 観れ 分かり やすい."}, {"rating": 3.5, "content": "スパイ 言え ジェームズ・ボンド イーサン・ハント 様 派手 イメージ 描い しまう けど 実際 様 地味 目立た 存在 でしょ ね 言う 当たり前. ドイツ 諜報員 お話 淡々 進む けど じわじわ くる そんな 作品 でし 最後 シーン 印象的. フィリップ・シーモア・ホフマン 遺作 しまい 残念."}, {"rating": 3.7, "content": "イスラム過激派 とか イスラム 世界 勉強 中 ストーリー スッと 入っ 見応え ちゃんと 感じ. フィリップ・シーモア・ホフマン 遺作 本当に 惜しい 役者 亡くし まし."}, {"rating": 3.5, "content": "全く もっ 派手 ありません ジックリ 観る 引き込み. ホフマン 氏 遺作 残念."}, {"rating": 3.6, "content": "主人公 騙さ 展開 じゃ よかっ … 本当に …. 地味 誰 薦める 映画 じゃ けど リアリティー 感じ 引き込ま いい 映画 でし."}, {"rating": 3.0, "content": "タイトル 惹か. ホフマン 遺作 最後 主演作 スパイ サスペンス. らしい 渋い 演技力 見る 事. ドイツ ハンブルク 諜報 組織 テロ 対策 チーム 率いる ギュンター イスラム過激派 一員 国際指名手配 イッサ 餌 銀行家 率い 資金源 テロ組織 黒幕 捕まえよ. ラスト 思い 寄ら 展開 アクション 一切 ホフマン 淡々 狙い 定め 作戦 通り はず."}, {"rating": 3.5, "content": "フィリップシーモアホフマン 遺作 スパイ映画 テロ 捕獲 作戦 最後 CIA 手柄 ぬすま."}, {"rating": 3.6, "content": "地味. 引き寄せ 作品. 映画 史上最高. F ● ● K 聞け."}, {"rating": 4.0, "content": "なんとも 表現 にくい じっとり 渋い 映画 ホフマン 格好 良い〜. テロ 対策 スパイ チーム 率いる 主人公 標的 もちろん 他国 チーム かけ引き ハラハラ まし 主人公 やり方 標的 泳がせ 大物 釣る 協力 最低限 褒美 与える 厳しく 追いつめる だけ じゃなくて 甘 どこか 用意 って かん じ ？. やり方 他 チーム 満足 納得 米国 なんか 悪 ひとえに 握り潰し たい 主人公 美学 みたい けれど 長い 目 み たら 主人公 やり方 効果的 思う なんだか 人間味 感じる. 主人公 無愛想 キレ けど 部下 信頼 厚く 不安 抱え リーダー けど かなり 現場 出 てる 人 能力 高さ ズバ ぬけ 全て 主人公 繋がっ てる 状態. ホフマン 表情 たま 眉 上げる ちょっと 見上げる 顔 好き … 時折 グッと 老ける 主人公 不安 ？ 重責 ？ 感じ 体格 弱 みたい 染み 出る 考え すぎ ⁇. ラスト もう あー っ って かん じ 最後 カット 主人公 置い かれる って 表現 方 あー 通り わ … 思っ. 遺作 良い 訳 じゃ けど やっぱり 遺作 事 考え ちゃう よ ね … 本当に 本当に 残念."}, {"rating": 3.6, "content": "スパイ 初心者 内容 分かり やすく 楽しめ 緊張感 シーン 続く なか 食事 時々 リラックス シーン 挟ま ちょうど 良かっ. 初めて フィリップシーモアホフマン 出演 作品 遺作 しまい まし 今後 たくさん 作品 観よ 思い. TSUTAYA TV 鑑賞."}, {"rating": 3.8, "content": "WOWOW 視聴 フィリップ・シーモア・ホフマン 最後 作品 っけ 確か. よく スパイ 物 違っ ドン パチ 無い 代わり 緊張感 ひしひし 伝わっ くる 作品 作戦 練っ 目的 向かっ 慎重 慎重 事 運ん のに ラスト … えー ？ って こっち クソーッ なっちゃった. 派手 無い けど 面白い 映画."}, {"rating": 4.3, "content": "凄い. 派手 緊迫感 こういう テロリスト. ラスト うわ って 頭 抱え しまう ショック 切な 嫌 余韻 残る 見応え 凄い. 平和 守る って こういう."}, {"rating": 3.7, "content": "裏切りのサーカス 全然 わかり やすい 相変わらず 華やかさ 多分 諜報機関 本当は ぐらい 地味 じゃ ？ 思っ フィリップ・シーモア・ホフマン 渋く いい 味 出し てる 全体的 渋い 俳優 陣 渋い 雰囲気 すっごい 醸し出し 良い ウィリアム・デフォー 忘れないで."}, {"rating": 3.5, "content": "ホフマン 尽き. 枯葉 中 佇む ホフマン でしょ 寂し. ファッーク もう一度 観."}, {"rating": 3.6, "content": "ホフマン 40代 なのか. 渋 すぎる でしょ. もう 見れ 本当に 本当に 残念. アクション 無し スパイ映画 渋い. 渋く 見 たい 渋い 作品 でし. またまた レイチェル ハンパない."}, {"rating": 3.0, "content": "誰よりも狙われた男 題名 派手 アクション ハラハラ ドキドキ 系 映画 思っ たら 全く 違っ. トム・クルーズ みたい イケメン 失礼 太め 中年 スパイ リアル 静か 緊迫 感. フィリップ・シーモア・ホフマン 渋く 雰囲気 いい 役者 のに … 本当に 残念."}, {"rating": 4.5, "content": "WOWOW 放送 字幕 版 鑑賞 昨年 劇場公開 時 原作 読ん 手ぐすね 引い のに タイミング 合わ 観 首 長く 待っ まし よ ストーリー ほぼ 原作 流れ J L カレ 独特 空気 感 良く 再現 何より 遺作 しまっ P.S. ホフマン 存在感 凄かっ わ."}, {"rating": 4.0, "content": "フィリップシーモアホフマン かなり カッコ よく 描か なあ タバコ 吸う シーン. 惹き 込ま せい あっというま 終わり まし. なんとも 皮肉 ラスト 良かっ."}, {"rating": 3.5, "content": "フィリップス シーモア ホフマン 遺作 言う 事 真面目 観賞 スパイ 物 派手 無い 本当は こう 言う 地味 辛抱強い 捜査 心理戦 現実 リアル 伝わっ 来 チェチェン ロシア アメリカ ドイツ キプロス ジブチ イエメン 複雑 国際 関係 暗躍 ドイツ テロ 対策 チーム CIA イスラム過激派 アルカイダ アンダーグランド 国際 組織 もたらす 紛争 終幕 あくまで 自国 都合 有益 だけ 世界 平和 本当に 繋がっ 疑問 言う 事."}, {"rating": 4.4, "content": "見 終わっ あと 余韻 すごい. 淡々 進ん いく 静か 映画 のに フィリップ・シーモア・ホフマン 演じる 主人公 どんどん 人 絡ん 視点 増え いく 過程 面白い. 重い 内容 淡々 進む 故 正直 途中 ウトウト けど ラスト 緊迫感 目 覚め. 起こる 思わ 演出 秀逸. 俳優 人 演技力 賜物. 最後 フィリップ シーモア ダァァァァーフゥアアアーッッック シーン 本当に 素晴らしい. 心から 震える フゥアアアック 聞い 初めて. やはり 映画 フィリップ シーモア 為 まし. 最後 置い けぼり 孤独 余韻 半端ない. なんて 孤独 切ない 映画 でしょ. 後世 残る 名作 思い. フィリップ・シーモア・ホフマン 本当に 良い 俳優さん. . 作品 観れ 観る 寂し 募り."}, {"rating": 3.0, "content": "フィリップシーモアホフマン 風格 過ぎ 若い 時 貫禄 けど 亡くなっ 本当 残念."}, {"rating": 3.6, "content": "ドイツ ハンブルク 舞台 9.11 以降 各国 テロ 対策 機密情報 機関 スパイ 攻防 描く ストーリー 派手 坦々 進む リアル 諜報活動 中 悲哀 織り込ん 落ち着い 大人 映画. 登場人物 やり取り 見 歴史 積み上げ しまっ 資本主義 諸国 中東 理解し合え 厚い 壁 痛感 海老で鯛を釣る 企て 大物 炙り出し 図る 主人公 フィリップシーモアホフマン キャスティング 妙 豊富 諜報活動 経験 感じ させる 演出 裏切りのサーカス 同じ 原作 巧み 思う. 騙し 方 どこか 騙さ 裏切られる 最後 誰 信じ. フィリップシーモアホフマン いろんな 意味 人間 陰 部分 演じ 分ける 底 知れ 魅力 まだまだ 活躍 欲しかっ."}, {"rating": 4.0, "content": "大好き 裏切りのサーカス ジョン・ル・カレ 原作. 裏切りのサーカス けれど スパイ映画 のに ドンパチ カー レース やら 静か 年 かけ 情報 集め 協力 者 餌 更に 大物 … っていう 最高 実際 諜報機関 感じ だろ. ホフマン レイチェルマクアダムス ロビンライト ウィレムデフォー みなさま ありがとう〜 もう 好き. レイチェルマクアダムス アバウトタイム 以来 もっと 笑っ 欲しかっ 笑. 原題 the most wanted man 主演 フィリップシーモアホフマン 遺作 しまっ わけ なんだか 皮肉 思え 本当 惜しい 人 亡くし なあ."}, {"rating": 3.8, "content": "真 スパイ映画. 淡々 計画 基づき 業務 遂行 いき. とにかく 地味 面白い. 人物 像 分かり やすい ストーリー 分かり やすい 重要 ね. 良い 作品 よ ‼ ︎."}, {"rating": 3.6, "content": "面白かっ 静か ピリピリ てる リアリティ 緊張."}, {"rating": 3.5, "content": "なんとも 渋い スパイ映画 アクションシーン ない分 リアル フィリップ・シーモア・ホフマン 名演 尽き 残念 遺作 まし ラストシーン 素晴らしく 役者 魂 見せつけ まし."}, {"rating": 3.5, "content": "フィリップ・シーモア・ホフマン 遺作. 本当 諜報員 って きっと こんな 風貌 仕草 だろ すごく リアル. 派手 銃撃 戦 アクションシーン とても よかっ 好み 分かれる 思う けど. ラスト 好み 分かれ そう. いい っていう 人 じゃ っていう 人 後者."}, {"rating": 3.7, "content": "フィリップ・シーモア・ホフマン 遺作. かなり 渋い スパイ映画 アクション わけ のに 飽き 目 見える 動き 確か 静か … まぁ 言っ しまえ 地味 分 心理戦 緊張感 ピリピリ 際立っ 目 離せ. 映像 自体 終始 暗い トーン スタイリッシュ. ドイツ ハンブルク 諜報 組織 テロ 対策 チーム 率いる ギュンター ホフマン イスラム過激派 一員 国際指名手配 イッサ 餌 テロ組織 黒幕 捕まえよ … 内容 アメリカ CIA キー 映画 的 見よ 演出 ない分 リアリティ 満点. う〜 不条理 よかっ ラスト 渋く よかっ なぁ. ホフマン 演技 巧 過ぎる 人 オーラ ほんと スゴイ あぁ もう 見れ なんて 残念 …. ダニエル・ブリュール 最近 いろんな 映画 見る なぁ."}, {"rating": 4.0, "content": "裏切りのサーカス 見 フィリップ・シーモア・ホフマン 遺作 聞い 見. 現代 リアル 情報戦. 地味 カット 中 雰囲気 出 ホフマン 演技 光る 作品."}, {"rating": 3.8, "content": "激しい 格闘 シーン 銃撃 戦 女 スパイ チョメチョメ ドライ スパイ映画 なのに 凄く グッと 来る フィリップ・シーモア・ホフマン 哀愁 漂う 演技 素敵 実際 スパイ こんな 感じ ひたすらに 地味 情報 戦 日夜 繰り広げ かも …. さすが もう ちょっと 身体 鍛え てる 気 笑."}, {"rating": 3.9, "content": "世界 平和 以外 大した 理由 なんて 入り ませ ほんとに ハゲ おじさん 主役 共感 難しい ただ 以上 納得 感 素晴らしい 作品 サスペンス ？ なんと オセロ 感じ 話."}, {"rating": 3.9, "content": "一気に 引き込ま 只者 じゃ フィリップシーモアホフマン 脇 固める キャスト 粒ぞろい レイチェルアクアダムス 結構 好き 方 色々 出演作 見 けど ぐっと くる 見 初めて かも イッサ 守ろ 必死 何より 素敵 必死 どこか ぎこちなく 淡々 不器用 伝わっ 良い 最後 シーン 叫び声 頭から 離れ 悲痛 叫び声 って こういう って 初めて 知っ 気 あと ダニエルブリュール さりげなく 出演 ね 出て きた 時 どこか 喜ん でる 自分 安定感 よ ね うん 結構 好き かも （笑）. スパイ いえ ども 銃 なんて 出 こ 派手 アクション ゼロ 本当 スパイ って こんな 感じ じゃ 改めて 思っ 情報 操っ 自分 影 しか 派手 なんて 一切 起き 事実 某 国際テロ 犯 殺害 時 知る 彼ら どんな 風 動い なんて 一般人 梅雨 知らず だから 今作 すごく 現実 的 だろ なかなか 世界 平和 現状 叩きつけ 気 最後 アルゴ みたい ガッツポーズ 感じ 終わら 良い 現実 って そんな ね. フィリップシーモアホフマン 作品 もっと 観 たかっ なあ 切な 遺る 作品 でし."}, {"rating": 2.5, "content": "ラスト 予感 タイトル 残念 ただ ホフマン 演技力 この上ない 凄まじ."}, {"rating": 4.4, "content": "ジョン・ル・カレ 原作 フィリップ・シーモア・ホフマン 主演 期待 見事 叶え くれ 作品. ただ ただ フィリップ 悲しい もっと 演技 観 たかっ 感動をありがとう."}, {"rating": 4.0, "content": "好き. 音楽 演技 映画 流れる 時間. こんなに タバコ 似合う 俳優 いない だろ カッコ 良 すぎ. 裏切りのサーカス 話し 分かり やすい おもい まし."}, {"rating": 4.2, "content": "2015 6 22 GEO レンタル. R.I.P. フィリップシーモアホフマン. 最後 なのっ どう ？ って くらい 重い それだけ 大 役者 証拠 けど. 終始 哀愁 取り巻く アメリカ ライバル 存在 駆け引き 見 ハラハラ. レイチェルマクアダムス 可愛い 癖 良い 演技 しや がる. ストーリー チェチェン イスラム 食い止める アメリカ FBI ドイツ 表面 上 存在 テロ 対策 課 話. 日夜 ニュース イスラム やはり 否定 的 印象 持ち がち けど 本作 観る イスラム 肩入れ たく 作り って 凄い. ヒーロー って 誰 にとって ヒーロー 限ら."}, {"rating": 5.0, "content": "僕 フィリップ・シーモア・ホフマン 人 小馬鹿 笑い 方 演技 好き なかなか 感じ 出せ. 映画 お薦 めかど うかと 聞か たら フィリップ・シーモア・ホフマン 好き お薦め 答え 理由 二つ 遺作 負け 心 残る. 僕 初めて 出演 映画 観 アル・パチーノ 主演 セントオブウーマン 夢 香り 名門校 通う 資産 家 家 学生 演じ 色々 （ 映画 僕 生き 中 一番 好き 映画 ７ ０ 回 観 るし 長く 省略 ） アル・パチーノ ギャフン 言わさ 負け しまい 僕 気持ちいい スカッ それでも とっても 印象 残り まし. 激しい 銃撃 戦 ド 派手 カーアクション 美女 絡み ませ 物語 淡々 進ん いき フィリップ・シーモア・ホフマン 好き なけれ 僕 途中 寝 しまっ かも しれ ませ 雰囲気 スパイ はまっ てる 思う ００７ みたい いかにも （ 好き けど ） じゃ 筋肉 ムキムキ わけ よ （ そんな 人 スパイ たら 普通 バレ ちゃう よ ）. 誰よりも狙われた男 密入国 者 イッサ 彼自身. . . 映画 負け しまう 最後 最後 結果 裏切る しまう 言わ 立ち去っ しまう 姿 痛い 程 哀しい 今後 出演 映画 観 本当に 寂しい."}, {"rating": 3.6, "content": "映画史 残る FUCK 聞け. ホフマン もう 最後 なー 悲しい ね. まだまだ み たかっ. まるで 本 読ん 淡々 展開. 逆 よかっ. 派手 シーン 皆無 等しい 淡々 展開 中 ジワジワ 引き込ま いき. ライト エッジ 効い よかっ."}, {"rating": 4.2, "content": "おもしろーい. 切ない. 哀愁 似合う 俳優 でし ね. 残念. 最後 タイトル 意味 合点 いき まし."}, {"rating": 2.9, "content": "15 06 10 話 進み とにかく 遅い イスラム 絡ん なかなか 小難しく 感じ. じっくり じっくり 進ん 最 後なん じゃ って 感じ. レイチェル 悲し そう 辛い 笑."}, {"rating": 4.1, "content": "ジョンルカレ 原作 スパイ小説 映画化 っ ちゅー 裏切りのサーカス ぶり 日本 公開 時 散々 言わ フィリップシーモアホフマン 最後 主演作 っ ちゅー とこ. ロビンライト ウィレムデフォー っ ちゅー 個人的 ニコニコ まう キャスト 顔ぶれ 手伝っ 満 持 観 感じ. 結果 先 言え 観 たかっ 観 頗る 満足. 所謂 エンタメ 色 強い サスペンス スパイ ましてや アクション ー もん ハナ っ 期待 寧ろ そんな もん 出 来 たら ガッカリ ぐらい 気持ち 観. 色々 人間 組織 思惑 重く 澱ん 渦 滞留 ハンブルク 静か 壊れ ゆき 1つ 平和 作ら. いや はや トゥモローランド 良質 やっ 言う 奴 同じ 口 作品 素晴らしい 言う ど ないや ねん 我 思う けど ま 作品 登場人物 だって 最後 諦め 突き進ん でる けど 平和 正義 語る 人間 世界 ちょっと 複雑 過ぎる よ なぁ 語ろ 努力 やめる 許さ へん やけど. OD この世 去っ しも フィリップシーモアホフマン けど こういう 役 もっと 観 み たかっ なぁ 素直 思っ. 静か 淡々 進ん 話 結末 悲痛 叫び 刺さっ エンドロール 入る 流れ 抜群 やっ. 劇場 観 たかっ なぁ 失敗 わ 工藤."}, {"rating": 2.9, "content": "渋い 深 そう けど 正直 いまいち 掴み きれ 世界 平和 っていう 目的 恐らく ジハーディスト 含め 皆 同じ すれ違っ しまう 裏切りのサーカス 好き チェック."}, {"rating": 2.3, "content": "難しく あまり わから. 見所 最後. ffffffffffffaaaaaaack."}, {"rating": 3.0, "content": "渋い 宗教 絡ん 込み入っ てる 腰 据え 見 大変 けど 話 進み 遅い のんびり 見れる."}, {"rating": 4.0, "content": "フィリップ・シーモア・ホフマン 最後 主演作. いぶし銀 演技 光っ. 道 歩く タバコ 吸う コーヒー 飲む 何気ない 動作 端々 味 やっぱり 雰囲気 演技 人 なぁ 思い まし. 己 存在 消す 事 一つ 仕事 スパイ 職業 表現 全体的 静か トーン 物語 進ん いき. 人 退屈 思わ かも しれ ませ けど 実際 情報戦 スパイ活動 って こういう 思う. ド 派手 カーチェイス 弾丸 飛び交う 銃撃 戦 なんて そうそう でしょ. テロ 未然 防ぐ とにかく 獲物 かかる じっと 息 殺し 待つ その様 まさに 釣り人. 釣っ 魚 協力 者 獲得 餌 再び 大物 釣り 行く. 海老で鯛を釣る でしょ ね. 日本 テレビドラマ 外事警察 思い出し まし. レイチェル 相変わらず 美しかっ 出番 多い. 作品 を通して 一 度 笑わ レイチェル 中々 貴重 かも しれ ませ. ファン 方 ぜひ. ラスト 詳しく 言及 しません そう 来 感じ. 伏線 効い まし. エンドロール 前 フィリップ 向け 言葉 感動 もう 新作 観 事 実感 切なく まし."}, {"rating": 3.5, "content": "NHK ドラマ 外事警察 ばり やっぱり テロ 対策 チーム 大変 よ. 何気なく 生活 日常 テロ 企てる 側 阻止 側 潜み 静か 地道 作戦 攻防 繰り返さ. 誰 明か 存在 しない 存在 断片 拾っ 繋がり 把握 時に 先 見据え 泳 心 漬け込み 一般人 味方 引き入れ 協力 止める 手段 厭わ 世界. フィリップ・シーモア・ホフマン 年季 入っ 着実 演技 世界観 引き込ま. テロ 対策 チーム 特有 非道 物足りない ラスト タイトル 意味 分かっ くる カタルシス 弱い. 外事警察 観 ちゃう やっぱり あっち 分かり やすく 面白い よ ね."}, {"rating": 1.0, "content": "【 誰よりも狙われた男 】 ： ★ ☆☆☆ ☆ １ ／ ５ 点. ４月 ７ 日 鑑賞 ４ ３ 本 目. ‪#‎ 2015 映画 メモ ‬. フィリップ・シーモア・ホフマン 遺作. タイトル 予告編 面白 そう. のに. テーマ スパイ. ただ 地味. 普通 サラリーマン スパイ 仕事 追っ てる 感じ. 脚色 無く 実際 スパイ って こう だろ なあ. 位 平凡. 終始 地味 感じ 最後 抑揚 無く たどり着く. 今 所 ２ ０ １ ５ ダントツ 最 底辺. カポーティー 好き のに. http:// www nerawareta otoko .jp."}, {"rating": 3.4, "content": "フィリップ・シーモア・ホフマン 遺作 レンタル. 金 宗教 … テロリスト アルカイダ vsCIA 実話 思っ 原作 小説. 本当に そう 話. 興味 持っ 方 ぜひ. ネタバレ 書く あまり 好き じゃ w. フィリップ・シーモア・ホフマン 演じる CIA 敵対 スパイ ギュンター 世界 安全 たい 充分 言う セリフ めっちゃ かっこよい. 所々 フィリップ ハードボイルド 側面 哀愁 漂う シーン. ピアノ シーン ジーン 来 ちゃっ. 遺作 相応しい 配役. もっと 新作 観 たかっ."}, {"rating": 4.3, "content": "リアリティ 銃撃 戦 カーチェイス 一切 なし なかなか 良かっ."}, {"rating": 3.1, "content": "フィリップ・シーモア・ホフマン 主演 裏切りのサーカス 同様 ジョン・ル・カレ 原作 地味 リアル 諜報員. 舞台 ドイツ ハンブルク 密入国 チェチェン 人 青年 泳がせ イスラム過激派 資金 ルート 洗い出そ 苦闘 諜報 局員 話. とはいえ 派手 アクション いっさい 無し おもに 描か 尾行 盗聴 会議 （笑） スパイ いっ たいした 権限 らしい 軍 警察 CIA 横ヤリ たえず 入る 上層部 関係 機関 地味 根回し プレゼン 必要. 裏切りのサーカス 画 づくり 雰囲気 づくり 成功 ストーリーテリング 難 筋 極端 わかり づらい 失敗 作 思い. 作品 ル・カレ 自身 脚本 名 つらね せい でしょ イスラム テロ 現代 的 問題 扱い 話 展開 わかり やすい とはいえ 裏切りのサーカス 以上 映画 地味 ルック 途中 えっ ってな 映画 っけ ？ みたい 気持ち まし. みどころ フィリップ・シーモア・ホフマン 熱演 ハンブルク 渋い 街並み でしょ."}, {"rating": 4.0, "content": "地味 中年 太り 冴え ドイツ 諜報機関 中間管理職 的 おっさん フィリップ・シーモア・ホフマン 最高 走る 遅く 素人 簡単 巻か 逃がし ちゃう 私生活 冴え バー 完全 くたびれ おっさん しか 見え 笑 ダニエル グレイブ トム・クルーズ みたい スマート モテる スパイ そら目 立つ わ なぁ 笑. 物語 ドイツ 版 舞台 ドイツ けど 全編 英語 外事警察 みたい 感じ フィリップ・シーモア・ホフマン 演じる 諜報機関 バッハマン ターゲット 近づける 人物 次々 水面下 仲間 いく 他 諜報機関 ？ CIA 標的 狙い 合う 所 標的 標的 あら ただ 組織 思惑 権力闘争 てる なんとも 皮肉 最終的 バッハマン 良心 仇 しまう せつない. ハウス オブ ガード 野心家 地 いく ロビン・ライト 珍しく マトモ 銀行 家 演じ ウィレム・デフォー とか 脇 意外と 豪華 全編 重 め テーマ けど レイチェル・マクアダムス おかげ 重く きっと 華 女優 だろ ね."}, {"rating": 3.8, "content": "衝撃の瞬間 画面 目 離せ 人 信じる って どういう だろ."}, {"rating": 4.2, "content": "ジョンルカレ 原作 本 読み 終わら ぬ DVD 見 しまっ. 名優 フィリップ・シーモア・ホフマン 遺作 だけ 価値 のに 作品 一級 シネマ. ラストシーン 悔しかっ."}, {"rating": 3.8, "content": "映画史 残る フィリップ・シーモア・ホフマン 渾身 Fxxx \"。 大好き 俳優 でし."}, {"rating": 3.5, "content": "アクション 無し スパイ映画. 淡々 ストーリー 進行 いき. ただ 本当に ラストシーン 素晴らしい. フィリップ・シーモア・ホフマン 演技 痺れ まし. もう 演技 観 思う 残念 ませ (;_;)."}, {"rating": 5.0, "content": "フィリップ ありがとう ‼ ︎. 裏切りのサーカス 好き 方 合う 思い 是非 どうぞ ❗ ️."}, {"rating": 4.0, "content": "痛烈 皮肉 効い ラスト. ハンブルク 諜報機関 員 バッハマン とある 一人 密入国 青年 イッサ・カルポフ 目 つける. イッサ 国際的 マーク 知り つつ 逮捕 芋づる 式 さらなる ホシ 挙げよ バッハマン. 用意周到 順調 事 進む 思わ. バッハマン 小魚 泳がせ 大魚 釣り 大魚 泳がせ サメ 釣る 作戦 仇 しまう. 泳がせ サメ どころか 他 釣り人 獲物 強奪. 原作 ジョン・ル・カレ 同名 小説 誰よりも狙われた男. 裏切りのサーカス そうだ ジョン・ル・カレ 映画化 作品 どれ 重苦しく 重厚 作り. バッハマン 演じる フィリップ・シーモア・ホフマン. 落ち着き 渋さ 演技 味 大変 良かっ. 舞台 ドイツ ハンブルク ドイツ人 俳優 ダニエル・ブニュール ニーナ・ホス キャスティング. ※ 但し ダニエル ブニュール 殆ど 喋ら. 裏切りのサーカス 同様 趣 サスペンス 作品 良かっ."}, {"rating": 3.5, "content": "いつも ？ 終わる スパイ映画 分かり やすかっ. ホフマン わたし 大好きだよ. こういう 綺麗 感じ じゃ 役 やら たら 最高 人 よ ほんとに."}, {"rating": 3.5, "content": "映画 ラスト フィリップ・シーモア・ホフマン 演技 遺作 ふさわしい 作品 思う 本当に 惜しい 人 亡くし 感じ 映画."}, {"rating": 3.5, "content": "シーモアホフマン 遺作. リアル 感じ 好き 大好き 悪人 顔 ウィレムデフォー 出て テンション あがる 笑. 裏切りのサーカス わかり易い."}, {"rating": 3.8, "content": "なかなか 面白かっ. こうゆう スパイ映画 ぐらい ベスト. フィリップシーモアホフマン 遺作 惜し い人 亡くし. 裏切りのサーカス 雰囲気 ラスト 終わり 方 どう だろ ？ 考え."}, {"rating": 3.6, "content": "映画 監督 アントン・コービン たしか もと プロ 写真家 ？ 思い アントン・コービン コントロール 映画 大好き 作品 監督 映画 すごく 画 シーン たくさん 思う. 映画 映像 とても 良かっ 映画 雰囲気 大人っぽく すごく 好き. ストーリー 自体 序盤 好き. 俳優 演技 とても 良く かなり 見入っ けど. 最後 観 終わっ 後 感想 なかなか 面白かっ でし. フィリップ・シーモア・ホフマン はじめ 豪華 俳優 たくさん てる 映画 けど 個人的 ロビン・ライト・ペン 一番 印象 残っ. 映画 ロビン・ライト・ペン カッコ いい. なかなか 良作 思い."}, {"rating": 3.7, "content": "派手 諜報機関 同士 探り 合い 騙し 合い ドイツ スパイ のに 英語 話す 違和感 緊張感 登場人物 心 葛藤 等 とても 良く 出来 ストーリー. なんと 言っ フィリップ・シーモア・ホフマン 好演 シブ すぎる. 言葉 巧み 相手 味方 つける. スッキリ 映画 けど 最後 フィリップ・シーモア・ホフマン 放つ 言葉 痺れる."}, {"rating": 2.8, "content": "15095 誰よりも狙われた男 鑑賞 名優 フィリップ S・ホフマン 遺作 さすが 素晴らしい 演技 まさかの ラスト 騙さ まあ 作品 構成 上 仕方 かもしれん まあ テンポ リズム 悪 い事 ダレ る わ (;^_^A."}, {"rating": 4.3, "content": "裏切りのサーカス 的 サスペンス 難しく 苦手 でし 面白い 集中 観れ 置い けぼり. フィリップ・シーモア・ホフマン 演技 素晴らしい. 亡くなり 先 良い 映画 減っ しまう 思う 本当に 素晴らしい 役者 でし."}, {"rating": 3.8, "content": "比較的 淡々 話 進み 扱っ 題材 社会的 政治 的 とても 現実的 見える 作品 でし. 最後 もう 余計 事 すん よぉー orz 感じ 実際 有り そう 色々 考えさせられました. あ レイチェル・マクアダムス こう 言う 重み 有る 作品 やっぱり 可愛い っす なぁ～ (^^ゞ."}, {"rating": 3.4, "content": "ドンパチ スパイ映画. 家族 気まずく シーン なし. ひたすら 渋い."}, {"rating": 3.3, "content": "渋い スパイ映画. ホフマン もうい 残念. 見 終わっ 裏切りのサーカス 同じ 原作 者 知り 納得. やるせない 結末 わー."}, {"rating": 3.0, "content": "フィリップシーモアホフマン 亡くなっ 気 作品. 初めて 見 ハピネス ぶっ 飛ん 映画 気 ものすごい キモい 役 なぁ. 映画 映画 マニア じゃ 飽き ちゃう 思う 内容 複雑 難しかっ けれど つまらなく ガッチガチ 大人 スパイ映画."}, {"rating": 4.0, "content": "面白かっ 派手 展開 とか けど こういう おとり捜査 的 頭 使う 感じ 映画 好き フィリップ・シーモア・ホフマン 演技 やはり 良い ね しびれ. 灯台 元 暗し 敵 味方 とい 見 終わっ あと えええ ？ って 感じ fuck 言い たく ぐらい でし 終わり 方 虚し いい 具合 表現 たよう 気 なくし しまっ 惜しかっ."}, {"rating": 3.6, "content": "役 フィリップ・シーモア・ホフマン しか. くらい ハマっ てる 映画. 全体 テンポ 良く 最後 いっき 惹き つけ. 良かっ."}, {"rating": 4.6, "content": "ラスト 見る 映画. フィリップシーモアホフマン 様. さすが すぎ 大好き."}, {"rating": 3.2, "content": "面白い 誠に 後味 悪い 映画. スパイ って みんな 騙し 騙さ 商売 けど こう 簡単 裏切ら 誰 信じ たら イイ 分から よ (~_~;). デフォー チョイ 役 残念. シーモア デブ なんか セクシー よ ね 萌え 俳優 一人 (^^)."}, {"rating": 3.5, "content": "よく 練ら ストーリー けど 派手 欠け あまり ハラハラ ちょっと 退屈 ただ ラスト やら って 感じ よかっ フィリップ・シーモア・ホフマン FUCK 痺れ ドイツ 舞台 みんな 英語 喋っ てる 萎え."}, {"rating": 4.0, "content": "傑作. 最後 なんて. 本作 リアリティ たる."}, {"rating": 4.0, "content": "誰よりも狙われた男 結末 … ため息. 出 てる 作品 よく 見かける 哀しい 表情 好き よ ね. もっと これから 先 観 たかっ. まだ ハンガーゲーム 3 残っ てる けど 主演作 最後 しまっ 言え ませ. RIP フィリップシーモアホフマン."}, {"rating": 3.5, "content": "Fuuuuuuuuuuuuuuuuuuuck !!!!! R.I.P ほふ ま."}, {"rating": 3.6, "content": "銃撃 戦 全く 無い スパイ映画 ９ ． １ １ 犯人 一人 人物 監視 出来 ドイツ 諜報 部 もう お前 任せ 言わ ばかり アメリカ ＣＩＡ 存在 どんな ターゲット どう ゆう 風 どう 処理 主導権 ９ ． １ １ 以降 アメリカ 主導 様子 描か 諜報 監視 国家 活動 世界の警察 アメリカ ＣＩＡ 牛耳ら 小説 読む 様 穏やか 且つ リアル 展開 作品."}, {"rating": 3.7, "content": "なかなか 面白かっ. やはり フィリップシーモアホフマン 演技 すごい. もう 作品 見 思う 非常 残念. 好き 俳優 でし."}, {"rating": 4.0, "content": "遺作 絶対 劇場 みよ 思っ 会社 半分 サボり 映画館 駆け込み まし. タバコ 片時も 離さ. いがらっぽい 声 威厳 たっぷり 大きな 体 血走っ 目 相手役 見つめ. 忘れ まい 見つめ. 今 ありがとう 演技 いつも どこか 余韻 残す. 最後 シーン みたい すっと 人混み 紛れ 消え いっ. . 下高井戸シネマ."}, {"rating": 3.3, "content": "裏切りのサーカス ジョン・ル・カレ 新た 小説 映画化 スパイ サスペンス って キャッチー コピー 飛びつい ちゃ まし. 諜報 情報 画策 拷問 駆け引き 宗教 信念 バックボーン 様々 手段 用い テロ 形 豹変 価値 観 実行力 潰そ 奔走 ドイツ 諜報 部員 ギュンター バッハマン スパイ を通して 9.11 後 テロ 阻止 ドイツ 諜報活動 フィーチャー 作品. テロ 〝 悪 ″ 助長 モノ 罰せ 至極 真っ当 考え 思い. アメリカ 唱える 自由 民主主義 抱え 全て 敵 言え 逆 アメリカ 見 敵 これから 迫害 続ける コト 復讐 たい 思う 考え 危険 見過ごせ ませ. 復讐 復讐 しか 呼ば 終わる 連鎖 でしょ …。. 冒頭 ：. 2001 9.11 アメリカ同時多発テロ 首謀 者 モハメド・アタ ドイツ 港湾都市 ハンブルク 犯行 計画 情報機関 察知 出来 諜報活動 失敗 部局 間 敵対心 惨劇 生ん 以来 地 各国 諜報機関 （ 前轍 踏む まい 躍起 ） 警戒 対象 前 情報 始まる …. ドイツ ハンブルク 舞台 ドイツ 対 テロ 諜報 チーム 率いる スパイ ギュンター 先ず 掴ん チェチェン イスラム過激派 容疑 かけ 国際的 指名手配 ロシア人 イッサ・カルポフ 通称 〝 提督 ″ 呼ば 男 接触 情報 手 入れる 〝 提督 ″ 接触 ギュンター イッサ 銀行家 間 取り持っ 吐露 名 トミー ブルー 時点 イッサ 泳がせる 選択 ギュンター 時 同時に CIA 動き出し ベルリン支局 マーサ サリヴァン 登場 独 米 諜報 局 合同 ブリーフィング 行い ドイツ 諜報 局 情報 イッサ 尋問 天然ガス パイプライン 交通機関 警察 攻撃 関わっ いた事 自白 ハンブルク 来 目的 イスラム過激派 仲間達 接触 断定 仲間 潜伏 … かも … ギュンター 方向性 ドイツ イスラム 共同 体 イッサ 〝 泳 入り込ま 情報源 資金源 銀行家 特定 優位 立てる ″ 提案 結果 72時間 中 イッサ 銀行家 ブルー 接触 なんらかの 糸口 見つけ 結果 出す 事 ギュンター 命令. 一方 イッサ 人権団体 弁護士 アナベル リヒター 味方 につけ ドイツ 保護 望む 更に ブルー 頼り 預け 資金 調達 たい アナベル 要求 ギュンター 背景 察知 イッサ アナベル 介し 銀行家 ブルー 接触 計る 予想 テロ 資金源 諸共 一網打尽 諜報 続ける … グリゴリーリ・カルポフ 大佐 イッサ 父親 チェチェン 駐在 時 麻薬 武器 密売 人身売買 数 多く 犯罪 加担 際 ブルー 父親 頭取 勤め ブルー・フレール 銀行 テロ組織 資金洗浄 行っ 事実 数々 情報 舞い込み 問題 目 前 起こっ いく …。. ギュンター 演じる フィリップ・シーモア・ホフマン 遺作 命 削っ 役 徹する 姿 脳裏 焼き付い 離れ ませ."}, {"rating": 4.0, "content": "小物 泳がせ 大物 釣ろ 一念発起 フィリップ・シーモア・ホフマン 姿 渋 イイ. 決して 派手 タイプ 映画 けど 綿密 練ら 作戦 緊張 糸 張り詰め くれる. 対象 相手 見つける 情報 テキパキ 集め 浮き上がっ 新しい ターゲット 焦点 移す. 少し 間 見逃せ 次 シーン 理解 テンポ 良く 引き込ま. 青みがかっ 映像 ものすごく 綺麗 ハンブルク 街並み ホフマン 顔色 鮮明 くっきり !!. ちょっと セブン 思い出し. フィリップ・シーモア・ホフマン 最後の言葉 FUCK !!!!!!!!!!!!」. いや 痺れ !!. 名演技 思う. 幕 引き 方 秀逸 渋い. とにかく 渋 イイ 映画 笑."}, {"rating": 3.8, "content": "原作 同じく スパイ 物 裏切りのサーカス 知ら ジョン・ル・カレ 同名 小説 そりゃ つまらない 訳. リアル 緊迫 感 物語 奥深 マッチ 現代 諜報 戦 見事 描か. フィリップ・シーモア・ホフマン ウィレム・デフォー はじめ 役者 演技 良い けど やはり 裏切りのサーカス ウホッ オジ 様 方 敵 わ （笑）. 今作 ホフマン 氏 遺作 本当に 素晴らしい 役者 亡くし まし."}, {"rating": 3.3, "content": "予備 知識 無し 見 所為 なんの 話 ？ 感 まし. まぁ すごく 眠い 中 見. まぁ 細かい 見 ませ. まず フィリップ・シーモア・ホフマン ドイツ人 ⁇ 役 気づい 半分 過ぎ 頃 もうこ 時点 集中 力 皆無 よ ね. アメリカ人 顏 じゃ すか どっか どう 見 ドイツ人 見え よ. しかも 英語 日常的 話す じゃ 何人 分かり ませ よ. 言い訳. まぁ いい. 映画 好評 理由 やっぱり フィリップ・シーモア・ホフマン 遺作 なぁ. あと 現代 スパイ 劇 リアル 感. いわゆる 007 スパイ アクション 異なり 緻密 情報 戦 繰り広げ いく 感じ ある意味 新鮮 だろ. 点 裏切りのサーカス 方 面白かっ. なんか 誰か 遺作 褒め なきゃ いけ 空気 感じ しまい どこか 批判 空気. まぁ いい. 個人的 フィリップ・シーモア・ホフマン ベスト パイレーツ・ロック なぁ. ザ・マスター とか カポーティ 捨て がたい. いや 作品 好み 鑑み やっぱり パイレーツ・ロック. 結論 つまらなく けど 好評 理由 分かり ませ でし 眠く 見る オススメ."}, {"rating": 3.8, "content": "派手 アクション ハイテク 機器 けれど じわじわ 追い込ま 様子 緊迫感 何とも 言え. 緊張感 保ち やっと ホッ 瞬間 結末 少々 やり切れな 残る 何とも 味 作品. フィリップ・シーモア・ホフマン 哀愁 漂う ぽってり 体型 なかなか 良い 遺作 残念."}, {"rating": 3.8, "content": "20150405 視聴 スパイ 痩身 イメージ フィリップ・シーモア・ホフマン 演じる スパイ 長 バハマ ン メタボ 中年 オヤジ 何とも 言え 魅力 遺作 残念 諜報 戦 末 トンビ 油揚げ さらわ しまう 功 あげ 世界 平和 繋がる Fuck 咆哮 あげ 次 向かう しか バハマ ン 最初 方 珈琲 注ぐ カップ ARABIA 製 ムーミンコレクション リトルミイ 終盤 太い 指 弾く ピアノ いい."}, {"rating": 3.5, "content": "まさに 情報戦 緊迫感 凝縮 スパイ ♪. 謀 報 機関 テロ 対策 めぐる 一連 捜査. 流れる 巧み さと. 膨れ 上がる 緊張 感 描か. 銃 バンバン オラオラオラーー みたい. そういう （ 変 言い方 けど ） 映画 スパイ じゃ ｗｗｗ. 潜伏. 張り込み. 根回し. かけひき. 取引. そういう 地道 行動 積み重ね 得 貴重 情報 次 情報 得る なんとも 根気 執念 必要 作業 繰り返し. ドイツ 国 重たい 空気. フィリップ・シーモア・ホフマン ボテっと 風貌. 映画 世界 凄く リアル 構築 ね. 誰 知ら 事 仕事. 彼ら ゴースト 存在. 積み上げ. 無残 大きな 音 立てて 崩れ 去る 瞬間. ゴースト 怒り 満ち 叫び. レイチェル・マクアダムス 切り裂く 悲鳴. 映画 最大 見せ場 同時に. テロ 問題 複雑 解決 難し 提示. ダニエル・ブリュール って なんで こんなに 存在感 ね ♪. だけ 画 的 品 上がる って スゴイ 思い."}, {"rating": 3.6, "content": "情報源 確保 最優先 諜報機関 繋がり 先読み 合戦 原因 衝突 偽装 介し 真実 示す 内部 闘争 根 軸 据え ダークサイド 宿す スパイ 作品 思え 姿 形 隠し 雑踏 紛れ 周囲 溶け込む 諜報機関 故 孤独感 還暦 漂わ 磨き かかる 重圧 的 信念 バッハマン 余す 事 体現 結末 辿る 連れ 縦 社会 or キャリア 社会 介す 禍々しい 真相 浮かび上がる 善悪 境界 愚か 暗雲 煙 巻か 顔 動向 見せ 奥深き 真実 事実 騙し 騙さ 飛躍 先読み 合戦 難解 風味 CIA 他 調査 機関 介入 緊迫感 更に 加速 不穏 感 煽る 水面下 把握 出来 動向 疑心暗鬼 促し 鑑賞 者 巻き込み 鬱屈 気味 心底 悩ま 結論 付けれ バラバラ 散乱 思惑 全 伏線 1本 解決 線 欺瞞 的 繋がり 善悪 妥協 許さ 状態 重なる 絶対的正義 決して 決め 付け 誤読 余地 不穏 上品 味わい深き スパイ映画 想起 防御 的 静寂 作風 順 追い 畳み掛ける 逆転 要素 含む 構成 個人的 傑作 !! でし フィリップ・シーモア・ホフマン 遺作 有終の美 飾り 最高 クール 謎 深き ミステリアス 出来栄え 賛辞 贈り 感銘 フィリップ 怒号 渾身 演技 最高 鳥肌 まし. 物語 面 資金源 根絶 目的 獲物 に対し 直接的 捕え 俯瞰 的 後 追い 流さ 芋づる 式 組織 毎 炙り出 そう バッハマン 率いる 諜報機関 CIA 手 組み 膨大 時間 費やし 不正 暴き 真相 追う 古典 的 調査 方法 捜査 積み 上がっ いく 一方 スパイ映画 よく 施さ 派手 カーチェイス 乱闘 )\" 深き 謎 解き 死 猟奇 感 )\" 削が むしろ 真逆 的 静寂 緊迫 不穏 作風 覆い 張り詰め 世界観 構築 前半 部 弁護士 アナベル 銀行家 ブルー イスラム過激派 イッサ 繋ぐ 人間 模様 設定 丁寧 配さ むしろ 丁寧 過ぎる 感じ CIA バッハマン 罪人 に対し 抱く 価値観 相違 別 諜報員 情報源 潰す デジャヴ 的 過去 背景 ベイ ハート 失敗 )。 説明 過多 語り口 調 少なめ 演出 功 成し ラスト オチ バッハマン に対し 重たく のし 掛かる 要因 生じる ネタバレ ぎりぎり 為 以上 ...。 他 にも 冒頭 バッハマン 発言 許し くれ ジャマール .. 正義 為 威厳 誇り 自信 操作 上 垣間見 テロリズム 正当化 頑固 許さ 貧困 根絶 宗教 理解 興味 示す 人柄 示唆 麻薬 武器 人身売買 等 在り来 原因 ない分 展開 自体 趣 開示 的 開か イスラム過激派 タイムリー 新鮮 ただ 膨大 遺産 金 支援 機関 偽装 2 要因 今作 醍醐味 固め 少々 鈍重 否め あと 視点 切り替え バッハマン 1人 称 視点 継続 方 深み 増し 思う アナベル 拘束 仲間 取り込む 場面 生半可 流動 感 否め 削ぎ 描写 印象. 従い フィリップ・シーモア・ホフマン 遺作 1 要因 観る 価値 十分 ラスト 衝撃 フィリップ 俳優 界 幕 引き 的 投影 風 唖然 ミッションインポッシブル オフビート 全開 版 対 成す 作品 思え 全身全霊 挑む フィリップ 演技 鳥肌 全開 絶叫 !! 是非 オススメ !!!."}, {"rating": 3.3, "content": "アルカイダ ハンブルグ 911 計画 欧米 諸国 阻止 事 世界 諜報員 達 警戒 都市. やはり 上質. 世界 安全 為 存在 役回り 徹する 各国 思惑. やはり 最大 権力 世界 安全 完全 履き違え. 世界秩序 法 外 内 正義 名 下 操作 究極 困難 疑似 体験."}, {"rating": 4.5, "content": "傑作. 隠れ 場 アパート ビニールシート. 空撮. 盗撮 カメラ カットバック. ホアマン コーヒー 飲み 方. 挙げれ キリ 物語 カット 細部 アイデア 溢れる 豊潤 映画. ロケーション 活かし 演出 撮影 素晴らし すぎ."}, {"rating": 3.9, "content": "フィリップ・シーモア・ホフマン 最後 主演作 現代 スパイ 合戦. 渋い とにかく 渋い 温かい 良い 役者さん のに ね … 本当に 残念 ラスト 震え まし."}, {"rating": 4.5, "content": "震え. ストーリー 追う 難しい 所 けれど. 映画 中 良く 悪く 人間 妙 紐解い くれる 役割 フィリップシーモアホフマン いつも 担っ. 映画 そうだ."}, {"rating": 3.4, "content": "フィリップ・シーモア・ホフマン 亡くなっ って 死ん 人 補正 高 評価 たく. よく. 諜報機関 すごい 思い つつ 起こら なきゃ ムダ って. 裏切りのサーカス わかり やすい. 最後 F ○ ○ k 一言 片付ける 賞賛. 下高井戸シネマ."}, {"rating": 3.9, "content": "女性 関係 描き方 いい. ほんと いい 役者 死ん じゃっ だろ ね …."}, {"rating": 4.0, "content": "公開 当時 劇場. 同名 原作 読ん 観 まし 作者 裏切りのサーカス 人 一緒 本 読ん からみ たら 分かっ ？. 原作 なかなか 面白かっ それと 時代 設定 9.11 以後 けど やっぱり アメリカ 何処 国 ムチャクチャ って オチ あと プライベート バンク 存在 知っ まあ 死ぬ お世話 やろ けど （－－. 映画 ほう 普通. まあ 原作 2時間 収める 到底 無理 理解 けど ちょっと 端折り 過ぎ なぁ イギリス 諜報 部 ごっそり 外し やり 過ぎ ちゃう ？. 監督 力不足 ？ いや 3部作 ぐらい ドラマ たら 面白かっ はず. トミー ブルー. アナベル リヒター. バッハ マン ３ 回. フィリップ・シーモア・ホフマン 遺作 少し 話題 やろ けど 彼自身 然程 光っ 感じ （ 別 酷く けど ）. ウィレム・デフォー 使い方 雑 （ 本 メイン キャラ 1人 もしかして パート 尺 都合 バッサリ 切ら かも ）. 原作 ちがう ラストシーン どういう 意味 取れ ええんや ろか ？. アメリカ 自分 仕事 台無し もう やっ へん 辞 ～ めた って ？. 派手 シーン 実際 諜報活動 こういう もん っていう リアリティ 追求 結果 やし 原作 派手 トコ 別に 気 かっ. ちょっと ウトウト けど ｚｚｚ."}, {"rating": 3.7, "content": "キャッチコピー 瞬間 世界 全て 敵 瞬間 すべて 映画 でし ほぼ すべて シーン フィリップ・シーモア・ホフマン ラスト 叫ぶ ファック だけ 言っ いい かも."}, {"rating": 4.5, "content": "日本時間 2014年 2月3日 フィリップ・シーモア・ホフマン 死 ネットニュース 知り 仕事 お昼 休憩 中 衝撃 ショック 受け 今 覚え てる. くらい 外国人 俳優 飛び抜け 一番 好き 俳優 でし. スパイ いえ 派手 アクション 銃撃 戦 イメージ けれど 今作 フィリップ 演技 軸 脇 固める 素晴らしい 俳優さん 演技 たんたんと 進ん いく 静か スパイ映画 印象. バッハマン 役 内 秘め 孤独 哀愁 深み 渋み 熟し 演技 もっともっと 観 たかっ 60 80歳 とか 観 たかっ. ラスト フィリップ・シーモア・ホフマン 本当に 圧巻. こんな ラスト なんて 悲しく 悔しく たまらなかっ. 色白 髪 薄く お腹 出 てる のに. こんなに かっこいい 俳優 いない 思う. 最期 主演作 しまっ 今 作品 映画館 観 本当に 良かっ."}, {"rating": 4.5, "content": "15 02 19. ギンレイ. めちゃ かっこよかっ. 信頼 くれ 人 誰 一人 救う なあ. 世界 全て 裏切ら ラストシーン こそ テロリスト 心境 だろ. テロリスト 悪 生まれる わけ."}, {"rating": 2.9, "content": "やっと 公開 観賞. アントン・コービン 監督 事 全然 知ら 作品 自体 興味 訳 無く 完全 フィリップシーモアホフマン 遺作 観 行く テンション. ドイツ イスラム過激派 テロ 対策 諜報機関 話. 途中 観る やめ カポーティ じゃ けど 自分 観 たい フィリップシーモアホフマン 全体的 抑え 演技 しっかり 存在感 素晴らしかっ けど なにか 物足りなかっ 政治 的 話 あまり 好き じゃ 事 大きい かも 知れ けど あと さすが 展開 地味 過ぎ. 気 明らか 太りすぎ 所 ヘロイン 過剰 摂取 亡くなっ らしい けど そもそも かなり 心臓 弱っ なー とか 思っ. 箇所 分から 所 けど 思い出し 文章 化 しんどい （笑）. 以下 バレ. . . . . . . . . . . もし 最後 ＣＩＡ アブドゥラ 奪還 済ん たら フィリップシーモアホフマン チーム アブドゥラ 具体的 どう しよう いたん だろ ？. … 書き 復習 連鎖 止める 為 少なくとも ＣＩＡ やる あろ 厳しい 事 だろ 理解. あと ギュンター ＣＩＡ 捜査 めちゃくちゃ 過去 のに ラスト 甘い 言う …。 最後 雄たけび フィリップシーモアホフマン 全開 のに 物足りな 残る かも 知れ 思っ. とにかく 凄い 演技 のに 同時に 親近感 抱か 素晴らしい 役者さん 亡くし 本当に 本当に 残念."}, {"rating": 3.8, "content": "もう 冒頭 フィリップシーモアホフマン もう 居 新作 観 思う 泣き そう まし. まるで ホフマン 今作 最期 分かっ ぐらい カッコ 良く 最後 シーン 震え まし. 上手く いっ はず のに 一瞬 全て かっ さらっ 行っ 大きな 組織 諦め 続け いっ ほしい 思う 真実 耳 傾け ほしい."}, {"rating": 4.5, "content": "静か 淡々 進む 映画 水面下 行わ いく 作業 緊張感 はんぱ. 最後 叫び 鳥肌 たった."}, {"rating": 5.0, "content": "フィリップーーーーーーーーー ‼ ︎. 明日 一周忌 そんな 時 劇場 観れ 良かっ 素晴らしい 映画 よ. テロ 善人 生まれる 復讐 よ … … …。."}, {"rating": 4.1, "content": "自分 フィリップ・シーモア・ホフマン 演技 好き 再 確認 画面 スタイリッシュ 終始 緊張感 とても よかっ."}, {"rating": 3.8, "content": "知ら 映画館 観 たい なー チョイス 本作 映画館 観れ 良かっ. 淡々 進ん いく 端々 生き様 熱 感じる 人 人 全て かも しれ けど 信じ かも しれ 優しい 希望 さえ 見出せる. 最後 よ あー … … あー しか 言え 後味 悪さ 嫌 じゃ 後味 悪い けど ね. 最後 最後 去っ いく 視点 時間 僕 忘れる だろ. 2015年 1月17日 （ 土 ） シネマサンシャイン 大和郡山 鑑賞."}, {"rating": 4.5, "content": "ずっと 観 たかっ ようやく 我が 地元. ドイツ 諜報機関 話 撃ち合い 殴り合い 地味 痺れる 緊張 感 続く. 全て クライマックス. 大声 出さ フィリップ・シーモア・ホフマン 笑顔 レイチェル・マクアダムス 彼ら 競演 ファン 至福 時. もう 新作 観 思う ,,,."}, {"rating": 3.8, "content": "フィリップシーモアホフマン 咆哮. リアリティ 徹底 てる 印象. 一切 派手 銃撃 戦 アクションシーン 逆 印象的."}, {"rating": 4.3, "content": "中盤 後半 にかけて なんとなく 最後 見え くる それでも ラスト 怒り 圧倒."}, {"rating": 4.0, "content": "フィリップ・シーモア・ホフマン 遺作 聞い 観 行っ ジョン・ル・カレ 人 原作 スパイ 全く 明るく ジャンル 姿 目 焼き付けよ 思っ. 最後 好き きた ドキドキ. やっぱり 太り過ぎ 健康 そうに 見え … 本当に とんでも 悲しい よ."}, {"rating": 4.0, "content": "原作 読了 済み. ル・カレ 原作 映画化 フィリップ・シーモア・ホフマン 遺作. 9.11 後 諜報活動 複雑 化. 9.11 ツインタワー 突っ込ん テロリスト ドイツ ハンブルク 潜伏. 同じ 失敗 （ 気 つか ） 許さ はず. そんな 中 とある 男 存在 知る ギュンター. 大筋 原作 流れ ほぼ 同じ 視点 違う 細かい 部分 映画 設定 変更 あえて 語ら 表現 取り上げ. 原作 どちら ギュンター メイン 描か ブルー 本人 周囲 実に あっさり 確か キーマン けれども 感情 部分 （ アナベル 恋愛 感情 ） 見え こ. イッサ アナベル ブルー アナベル 三角関係 面白い 要素 けれども. PSH ギュンター 演じ 主役 ギュンター 目線 語り 展開 映画 原作 ギュンター ３ 回 くらい 名前 変える 混乱 そんな 心配. イッサ 演じ グレゴリー・ドブリギン イケメン. 頻繁 混乱 原作 異なり 比較的 落ち着い 様子 ブルー 初対面 あっさり. イケメン っぷり ひたすら 混乱 我 忘れる 姿 観 たかっ ちょっと 肩すかし. ただ アナベル やりとり 少し 心 開く 様子 萌える 人 だろ. 原作 通り 後半 不気味 かつ 心配 くらい 静か 展開 果たして 決着 つく だろ 実に 不安 ラスト 同じ しかも 映画 方 PSH 渾身 ４ 文字 単語 （ ドイツ のに 英語 けれど ） 絶叫 分 無情 伝わっ 来る."}, {"rating": 5.0, "content": "派手 見せ場 ひたすら 地味 情報 戦 頭脳戦 映し出さ 人間像 人間 模様. 素晴らしかっ. やはり フィリップ・シーモア・ホフマン 別格. 諜報活動 中 激しく 消耗 いく 様 バッハマン 深い 孤独 滲み 出る. ラスト 渾身 Fワード. これ程 切なく Fワード この世 …。. 吐き 捨て 後 すっと 画面 右 方向 消える ホフマン. スクリーン 見る 最後 思う たまらなく. 遺作 ふさわしい 素晴らしい 作品 思う. 素晴らしい ゆえに もう 先 望め 遺作 悲しく 仕方. 2014 10 22 TOHOシネマズ 鑑賞."}, {"rating": 4.0, "content": "ホフマン 最期 主演作 遺作 鑑賞 寂しい 気持ち まし 作品 中 独特 雰囲気 シリアス 違和感 演技 普通 演じ ホフマン さすが 改めて 感じ まし 今作 スパイ 仕事 嫌 イメージ 払拭 正直 正義感 主人公 勿論 仕事 仕事 対し 熱い 部分 対等 ぐらい 正義感 今作 周り 人間 仕事 没頭 人 ばかり 仕事 立場 違え ど 性格 似 人 多く 彼ら 交錯 見応え タイトル 意味 結構 意味 深い 考え 作品 魅力 感じ まし ラスト ホフマン 感情 爆発 時 正義 葛藤 いりまじっ 瞬間 要 注目."}, {"rating": 4.0, "content": "フィリップ 相変わらず 名演 悲しい 感情 持た わ 薄汚く タバコ 吸う シーン 本当 好き でし. 主演 とい ぅ だけ 勝手 アメリカ 映画 思い込ん 観 たら ストーリー 展開 エンディング どうも アメリカ っぽく あと 知っ 成る程 オランダ人監督 ね. ドイツ 欧州 フランス 次ぐ ムスリム 大国 よ ね トルコ 系 思う けれども なかでも 港町 ハンブルグ 世界中 諜報員 溜まり場 思い ハンブルグ いえ ビートルズ 世界的 有名 した 街 くらい 認識 しか わ. 度々 出 くる 小魚 バラクーダ 釣っ バラクーダ サメ 釣る 言葉 言葉 作品 全て 込め 思っ. 問題 自分 果たして 釣り人 釣ら 側 とい ぅ コト ネタバレ あまり 書け けれど いやー 想像 以上. 最後 フィリップ 車 運転 シーン 車 後部座席 フェリップ 背中 映し フロントガラス 見れ 移り ゆく 景色 流れ バックミラー 見れ フィリップ 表情 映さ 映像 すん ごく 印象 的 いつまでも 見守っ いき たい 気持ち. 今更 なんで 死ん じゃっ よぅ … ご冥福をお祈りします."}, {"rating": 4.1, "content": "銃撃 戦 わけ 地味 感じ 映画 けれど 味わい 芸 達者 人 演技 じっくり みる 感じ 作品. なんと いって フィリップ・シーモア・ホフマン 落ち着き つつ 貫録 漂わ 諜報活動 リーダー 役 演技 観る 値する. そのほか レイチェル・マクアダムス 初めて スクリーン 観 けど （ 正確 昔 きみに読む物語 観 ） 美しかっ. こういう 発見 劇場 映画 観る 良さ 思う."}, {"rating": 3.7, "content": "夏 終止符 奇妙 だけど 他人 ついつい 勧め しまう 映画 台詞 若者 演じ グレゴリー・ドブリギン イッサ 演じ ちょっと 好き 感じ. あ こいつ 考え てんのかわ かん なぁ 気 つけろ よ なんて 思い 引き込ま いく …。. 重苦し 感じ させる フィリップ・シーモア・ホフマン 息 詰まり そう 手慣れ 風 キス ムーミン ミィ 絵柄 コーヒーカップ くらい しか 私生活 伺え ね. Fワード 絶叫 姿 スクリーン 別れ 切なかっ オナニー アヘアヘ 言っ てる 大好き …. 2014 12 3 40本."}, {"rating": 4.0, "content": "こんなに 胸 打つ ffuucckk !!! 最初で最後 あろ R.I.P.."}, {"rating": 4.0, "content": "アントンコービン 監督 手がける 美しい 映像 ルカ レ 原作 スリリング 展開 だけ 十 分 楽しめる 作品. . どうしても ホフマン 遺作 見 しまう 仕方がない よ ね. 今 もうこ 世界 ホフマン いろいろ 見れ. しれっと キス しれっと 仕事 戻る ホフマン. 強烈 右フック 見舞う ホフマン. 皮肉 交じり 引用 口 ニヤリ ホフマン. 盗聴 繰り返す 演技 見え ホフマン. 下着 姿 横たわる 眠れ ピアノ ポロポロ ホフマン. ニット帽 至極 似合う ホフマン. 裏切ら 呪い 言葉 口 似合う ニット帽 叩きつける ホフマン. 観客 視点 車 中 残し 運転 席 後に どこか 去っ いく ホフマン. 映画館 足 繁く 通う 人間 ホフマン 演技 中 自分 見 思う. 少なく 自分 そう でし. 最後 見せ 感情 怒り 事. 勿論 映像作品 中 わかっ けど 嬉しかっ なあ. あ ディスコ シーン DAF かかっ なるほど ドイツ って 嬉しかっ."}, {"rating": 3.5, "content": "いわゆる スパイ. ただ アクション 要素 強い 作品 違い ヒューマン ドラマ 面 強く サスペンス 要素 割と 高い. 作品 自体 非常 淡々 進み それほど 大きな 事件. スパイ映画 のに. そんな 中 作品 素晴らし フィリップ・シーモア・ホフマン 圧倒的 演技 力. きっ 描い 思う 役 合っ. 作品 遺作 フィリップ 最後 発し セリフ. 感動 なんとも 言え 気分. 名優 命 絶っ 事 ただただ 辛い."}, {"rating": 3.5, "content": "口 塞ぐ 煙草 独白 らい. グツグツ 煮え滾る 水面下 葛藤 果て 解放 ラスト フィリップ・シーモア・ホフマン 叫び 胸 揺れ. もうい 思う 切迫 息遣い 一つ一つ 愛 おしく しょうが."}, {"rating": 4.5, "content": "ル・カレ 原作 映画 ハズレ なし. 小説 よかっ 映画 もっと いい."}, {"rating": 4.3, "content": "次第に 引き込ま 展開 主人公 人間臭 出す 雰囲気 素晴らしかっ 最後 自分 心 中 ファッーク 叫ん タイトル そういう ねん. 俳優 あまり 詳しく ホフマン 氏 遺作 見る 人 引き込む 演技 他 出演作 見 たく."}, {"rating": 4.0, "content": "2014 11 1 @ 新宿武蔵野館. 原題 ： A Most Wanted Man. 友人 出演 作品 だいたい 間違い 面白い 俳優 って 言っ たら 人 よ ねぇ なんて 話し フィリップ・シーモア・ホフマン 遺作 しまっ 作品 見慣れ 顔 スクリーン 映さ あぁ 人 もうい って 感傷 しばらく 覚 束 内容 濃厚 どんどん のめり込ま す 非常 面白い 作品 でし. 裏切りのサーカス 原作者 × アントン・コービン 監督 硬派 サスペンスドラマ 必然 それでも って 中東 情勢 背景 陰謀説 なんて 言わ 要素 大胆 描き 社会派 色 強く スリ リング まったく 飽き させ 僕ら ホフマン 冷静沈着 クール 演技 最後 圧巻 存在感 レイチェル・マクアダムス 可愛さ 霞む わ 地味 思っ たら 淡々 展開 罠 すっかり 騙さ 最後 ビックリ しまっ って 制作 側 思う 壺 よ ね. フィリップ・シーモア・ホフマン 最初 認識 マグノリア なよなよ 奇人変人 極悪非道 様 しまう 失っ しまっ あまりに 悲しい."}, {"rating": 4.5, "content": "新宿武蔵野館. 久しぶり エンドロール 自宅 唇 噛みしめ 半分 走り 帰っ …。. スパイ 珍しく 流血 アクション 銃 すら 出 こ 観 方 間違え いけ. ル・カレ らしい 渋く 静か ストーリー でし. それにしても なんと シナリオ …. こんなにも 憤り 感じる なんて 恐ろしい 映画. 臨場感 溢れる 捜査 中 チーム スパイ 仕事 人間 感情 導い 結論 組織 結果. 間違っ いない あまりに 酷 だけ. ギュンター ひたすらに 激しく 限り 優しい男. だからこそ 悔しく 悔しく. 最後 ブルース ひどく 胸 染みる …。. 平和 果たして いったい なんだろう …. やはり フィリップ・シーモア・ホフマン 偉大. 慟哭 雄叫び 心臓 すら 震え. もし 続編 観 たかっ …. あと レイチェル・マクアダムス グレゴリー・ドブギリン ウィレム・デフォー. 全員 素晴らしかっ. わけ 一言 だけ 叫ば ください. ちょっと 暴言 お許し ください. アマーーーーーーーーーー."}, {"rating": 3.8, "content": "淡々 進ん いく 物語 一気に 展開 後半 見せ 方 素晴らしい. 誰よりも狙われた男 誰 ね 話. ラストシーン ホフマン 表情 秀逸."}, {"rating": 4.2, "content": "原作 ジョン・ル・カレ らしい スロー 展開 いく スパイ映画 もちろん 銃 一切 出 こ 知能 テロ組織 暴い いく 裏切りのサーカス 渋さ 欠け フィリップ・シーモア・ホフマン 人間臭 出演 胸 打た ラストシーン 少し 涙ぐん しまっ."}, {"rating": 4.0, "content": "フィリップ・シーモア・ホフマン 渋 ラストシーン やら."}, {"rating": 4.3, "content": "ドイツ 諜報機関 テロ 対策 担当 男 方針 異なる 当局 CIA 対立 孤独 戦う 姿 描い シリアス サスペンス. 主演 今年 2014年 亡くなっ 演技派 フィリップ・シーモア・ホフマン. 過酷 陰惨 諜報 世界 長く 身 置い 男 感じ 疲労 感 重厚 感 出 とても 惹き 付け まし. 老け みえ 亡くなっ 46歳 そう. 父親 負の遺産 悩まさ 銀行家 トミー ブルー 演じる ウィレム・デフォー 皺 一つひとつ 渋い 俳優さん 80年代 いろいろ メジャー 映画 出 有名 方 ね. ロシア 悪徳 軍人 父親 憎み チェチェン 人 不幸 母親 慕う 孤独 青年 イッサ 演じる グレゴリー・ドブリギン. 痩せ 身体 絶望 暗い 目 印象 的 でし. 正義感 燃え 諜報 戦 巻き込ま いく 女性 弁護士 役 レイチェル・マクアダムス. きみに読む物語 とか 出 美少女. 主人公 方針 異なる 支局長 モア 演じる ライナー ･ ボック 出番 少ない とても 印象 残り まし. 先日 見 誰 女 出 まし あちら やはり スパイ 黒幕 役 冷酷 悲しみ 湛え 目 一度 見 たら 忘れ ませ ね. 監督 アントン・コービン ミュージシャン 親交 深い 音楽 良かっ. エンド トム・ウェイツ 秀逸 後味 悪かっ かも ？."}, {"rating": 4.3, "content": "故 フィリップ・シーモア・ホフマン 遺作 じわじわくる 諜報 戦. レイチェル こう いっ 芝居 いい. いい いみ 外連 味 すき. ラスト 嫌い じゃ."}, {"rating": 3.4, "content": "68点 タイミング 的 フィリップ・シーモア・ホフマン 亡くなっ 事 切り離し 考え やはり 最後 シーケンス 劇中 ホフマン 演じる バッハマン 世界 システム 嫌気 差し 舞台 降り 観 ホフマン 本人 自身 重なり なんとも いえ 気持ち. 地味 諜報 戦 映画 だろ 思っ けど さすが 少し 渋く 地味 過ぎ 映画 史上最高 Fuck !」 観 間違い 心 ずっと 残る 芝居 でし R.I.P.."}, {"rating": 3.8, "content": "記憶 残る ラストシーン. 最後 ひとこと. フィリップ • シーモア • ホフマン 最後 主演作 良質 サスペンスドラマ 語り継が いく 思う そう いき たい 作品."}, {"rating": 3.7, "content": "映像 含め すごく クール 映画 けど 魑魅魍魎 うごめく 感じ. きれいな 庭 石 どかし たら アリンコ やら ミミズ やら ムカデ 感じ. そんな 魑魅魍魎 仕切る ダンゴムシ とい F シーモア ホフマン. 世の中 映画 みたい 混沌 しとる 消費税 10 ％ そう 首 変 ニキビ そう 朝 いい 感じ 靴下 見つから サバイブ いく 大変 なー っと 思っ. 出演作 全部 観 けど F シーモア ホフマン やれやれ 現実世界 みっと けど タフ 生き いく 姿 見せ くれ 俳優 思う. 土曜日 7時 58分 すき あー. だら しない わがまま ボディー セクシー 前髪 観 思う とても 残念."}, {"rating": 3.9, "content": "14 11 5 TOHOシネマズシャンテ. エンディング トム・ウェイツ かすれ 声 鳥肌."}, {"rating": 3.8, "content": "フィリップシーモアホフマン 遺作 コレ だけ 観る 十分 理由 作中 演技 シビ ひたすら 重厚 淡々 進む ストーリー 最後 言わさ 狙わ いったい 誰. 演技 もう 観 なんて 信じ 悲し すぎる. R.I.P.."}, {"rating": 3.8, "content": "フィリップ・シーモア・ホフマン 堪能 もう 出る 新しい 作品 観る なんて 実に 寂しい. 最後 最後 展開 たら 間違い 駄作 だろ 終盤 実に ご都合主義 的 物語 進ん いっ 肩透かし 喰らう こんなに 簡単 いい スムーズ 行きすぎ でしょ ー 展開 僕 好き. 誰よりも狙われた男 誰 かって 話."}, {"rating": 3.4, "content": "フィリップ・シーモア・ホフマン 存在感 惹き つけ. クライマックス 登場人物 感情 起伏 余り 物語 進ん いく. それでも クライマックス 見せつけ 現実 やら. フィリップ・シーモア・ホフマン 主役 脇役 存在感 凄まじい 印象 残っ 作品 多く. もう 映画 出る 非常 残念 仕方."}, {"rating": 4.1, "content": "銃声 響か 静か 渋 味 スパイ 図らずも 本作 遺作 フィリップ・シーモア・ホフマン 名演 しびれ."}, {"rating": 4.2, "content": "キター. . えっ ウソー. ラスト 鳥肌 立っ 全て 衝撃 為 前座 過ぎ フィリップ・シーモア・ホフマン 魂の叫び F ◯◯◯‼ ︎. 今作 遺作 事 尚 一層 ラストシーン 忘れ だろ. ドイツ 警察 諜報機関 CIA. スパイ ミステリー ヒューマン ドラマ 力作 印象 心理戦 思惑 そのまま 国家 立ち位置 利害関係 取れる 正義 大義名分 交差 駆け引き 取り引き ジェームズ・ボンド イーサン・ハント 超 大作 面白 種類 違う 面白 主役 級 俳優 脇 固め 素晴らしく 見応え 最後 引き込ま スパイゲーム ミュアー 今作 ギュンター バッハマン 記憶 残る スパイ つくづく 頭 良い 人 じゃ スパイ なれ. エンドロール 流れる トム・ウェイツ バッハマン 似合っ 良かっ DVD 出 たら 復習 更に 面白く 観る 事 出来 そう 観 良かっ."}, {"rating": 3.5, "content": "正直 全然 ストーリー 行け 自分 読解力 頭 悪さ 呪っ. レイチェル・マクアダムス 前髪 長い 方 アゴ 目立た 良い. ウィレム・デフォー コート やっぱり プラダ 仕立て よ そう なんて 思い 見 まし."}, {"rating": 4.0, "content": "最近 あまり 本 読ま それでも 人 だけ 読む ジョン・ル・カレ わけ. 淡々 しながら 緊迫感 半端ない 感じ 好き けども いや 原作 負け 劣ら 凄い. 僕 中 若い 頃 ショーン・コネリー 卿 イメージ 主人公 完全 フィリップ シーモア 上書き まし よ. 個人的 ル・カレ 小説 ティンカー テイラー ソルジャー スパイ 最高傑作 思う 映画化 裏切りのサーカス 素晴らしい アレ 及ば アクション 現実 的 情報戦 魅せる シーモア ホフマン 演技 アントン・コービン 監督 手腕 でしょ ね. ホフマン 本当に 残念."}, {"rating": 4.0, "content": "ドイツ 密入国 青年 イッサ 巡る 諜報機関 スパイ )、 CIA 弁護士 銀行家 弄する 策 かなり 見もの 欺き 本当 分から 状況 中 バッハマン 策 一番 平和的 理 適っ 思える 目的 達成 手段 全う 言え 多々 そんな 少し 危なっかしい バッハマン フィリップ・シーモア・ホフマン さすが 好演 仕事 齎す 責任 重さ 苛立ち からか 常に タバコ 酒 手放せ 姿 印象 残る 時に 姿 演技 思え 妙 リアル 何もかも 上手く 行き そう 見え 瞬間 突然 衝撃 全て 覆る 道路 真ん中 バッハマン 咆哮 あまりに 無力 切なく そのまま 画面 端 消え いく もう 二度と 会え 不安 過る ある意味 現実 しまっ けれど."}, {"rating": 3.5, "content": "スパイ映画 派手 アクションシーン 訳 ストーリー シンプル 言っ しまえ 地味 作品. 最後 シーン 色々 意味 心 くる 何より P.S. ホフマン 演技 見ごたえ. もうこ 姿 見れ 思う 本当に 悲しい."}, {"rating": 3.9, "content": "冷戦後 ドイツ 諜報機関 某 大国 振り回さ 様 知り スパイ 実は 冷酷 なれ 主人公 心 動かさ 単なる サスペンス じゃ って 映画 深さ."}, {"rating": 3.7, "content": "渋く 緊張感 良かっ あんな 正しい 使い方 FUCK ないわー 切ない 好き 俳優 女優 ばかり 眼福 バッハマン スパイ 世界 あらゆる み 協力 者 救い たい 気持ち 強い 最も 人 疑い 騙し 合う 世界 最も 救済 求め みえ 胸 痛かっ フィリップ・シーモア・ホフマン まだまだ 観 たい 涙。."}, {"rating": 4.0, "content": "こういう 情報戦 とか 人 人 駆け引き スパイ 好き. フィリップ・シーモア・ホフマン 渋く すごい カッコ いい. 最後 持っ 行き 方 … やら まし."}, {"rating": 3.9, "content": "スパイ小説 家 人気 ジョン・ル・カレ 原作 フィリップ・シーモア・ホフマン 遺作 しまっ 作品. 舞台 911 以降 ドイツ. ハンブルグ 諜報機関 テロ 対策 チーム 率いる バッハマン 密入国 チェチェン 人 イッサ 目 つける. イッサ イスラム過激派 国際指名手配. バッハマン イッサ エサ テロ 資金 援助 関わる 大物 捕まえよ. 人権団体 弁護士 アナベル イギリス人 銀行家 ブルー ドイツ 諜報機関 CIA 複雑 絡み合い 深み 与える. キャスティング 豪華 レイチェル・マクアダムス ウィレム・デフォー ロビン・ライト ダニエル・ブリュール. ル・カレ 言え 裏切りのサーカス. 原題 ティンカー・テイラー・ソルジャー・スパイ 方 好き. 印象 新しい けど 裏切りのサーカス 役者 目 眩ん しまっ スタイリッシュ 映像 気 取ら しまっ けど 本作 じっくり 腰 添え みる 感じ. ナイロビの蜂 良かっ. 最後 本当 エサ 存在 明確 時 作品 醍醐味."}, {"rating": 3.8, "content": "ジョン • ル • カレ 原作 作品. 盛り上がる シーン. 世間 裏側 暗躍 スパイ 姿 淡々 抑え 演出. 見せる 諜報 戦 描く. 9.11 以降 混迷 時代. 明確 悪 判断 困難 世界. 疑心 溢れ. テロ 対策 チーム リーダー •. バッハマン 目的 為. 人 駒の 扱う. 善人 真意 読み取り 難い. グレー キャラクター. 発する 世界 平和 セリフ がらんどう 言葉. 感じ しまっ. だが ラストシーン. バッハマン 叫び 胸 締め. 付け 真意 明確. . 最後 最後 緊張 感. どっしり 重い 作品."}, {"rating": 4.0, "content": "渋い なかなか 面白い. フィリップシーモアホフマン じゃ 作品 成り立た 思っ しまう いい 一言 感情 すべて 吐き出す すごい 渋い スパイ もっと 世間受け すれ いい のに 思う."}, {"rating": 4.5, "content": "フィリップ・シーモア・ホフマン 抑え 演技 よかっ 私生活 感情 語ら 場面 どこか 茫然 アルコール 舐め 煙草 吸う 姿 信念 悲哀 伝わっ くる. どんなに 手 尽くし 大きな 力 前 あっさり 捻り つぶさ しまう 誰 視点 語ら 面白かっ. それにしても ラスト 展開 セリフ フィリップ・シーモア・ホフマン 遺作 ぴったり 気 皮肉 思える いずれ しよ 惜し い人 亡くし 確か 本当に 残念 しか 言い."}, {"rating": 3.8, "content": "キャスト やば 加え フィリップシーモアホフマン 最後. ファック. 人生 最後 セリフ 思う 泣け くる. やっぱり 僕 ロビンライト 好き. レイチェルマクアダムス 可愛い だけ 最近 性格俳優 ぽく かなり 好き."}, {"rating": 3.8, "content": "標的 近しい 人物 脅し なだめ すかし 協力 地味 人 心理 つい 渋い スパイ活動 最後 ファック 叫ん あと もう 諦める しか だろ フィリップシーモアホフマン にっこり 笑う かわいい けど 目 笑っ 演技 素 アバウトタイム 嫁 欲しい かわいい 人 変態 じゃ デフォー み デフォー いえ エキセントリック 変態 変人 期待 しまう けど ぱりっと スーツ 普通 いい."}, {"rating": 3.2, "content": "裏切りのサーカス 大好き でし かなり 期待 胸 鑑賞 何だか 地味 いくら 地味 過ぎ やし ませ でしょ 実際 諜報活動 そういう かも しれ ませ. せっかく フィリップ 最後 主演 作品 のに."}, {"rating": 4.2, "content": "派手 アクション 無縁 現代 諜報 戦 地味 緊張感 途切れ 目 離せ. くたびれ 中年 スパイ 演じ フィリップ S・ホフマン 唯一無二 存在感. もう この世 居 なんて 信じ たく."}, {"rating": 3.5, "content": "なるほど ねえ 感想 思惑 絡み合う 様子 そわそわ. ホフマン 演技 素晴らしかっ."}, {"rating": 4.2, "content": "泳 つもり 泳 平和 為 行動 成果 為 すべて 潰さ 残酷. 映画 自体 ストーリー キャスト 含め 素晴らしく ホフマン 最後 作品 思う 残念 仕方 …."}, {"rating": 3.5, "content": "間延び 感 やりきれない 思い ホフマン よく 演じ 思う."}, {"rating": 4.0, "content": "スパイ 行動 原理 裏切りのサーカス そう けど 描い 映画. 裏切りのサーカス 多数 スパイ 思惑 交錯 凄く 複雑 話し けど 映画 主人公 バッハマン ひとり 焦点 絞っ てる 分かり やすく 飲み込み やすかっ. 平和 そう 言っ 笑顔 見 ラスト 余計 切ない. 同時に 世界 こんな もん 的 突き放し ドライ 終わり 方 良かっ. フィリップ・シーモア・ホフマン かっこ 良かっ. しんみり 季節 見る ちょうど いい 良作. ."}, {"rating": 3.6, "content": "いろんな 思惑 交差 一体 正義 分から. ただ 一生懸命 全体 考え どれ だけ 綿密 計画 立て うまく いか 報わ 悲しい 気持ち 持っ 行き場. 最後 最後 結末 … (;_;). ミー マグカップ 唯一 癒し."}, {"rating": 3.7, "content": "20141101 @ 新宿武蔵野館. 映画 三昧 第 二 弾. 小物 大物 じりじり 間延び けど 面白かっ ラスト 一緒 叫び たい くらい 思う やりきれない～."}, {"rating": 4.0, "content": "正義 最後 勝つ 言葉 人 命 最後 限ら 悲劇 起こる. 正義 なんだろう 多く 望む 一つ一つ 望み 叶え いく. チェチェン 拷問 ジハード 贖罪 ザカート … … 現実 世界 複雑 極め 本当は 望ん 分から 視界 曇らせる. 望み 助ける 望み 助け 助ける 望み なんだろう 先 悪 繋がる だって 得る. 大きな 力 不可抗力 小さな 望み 潰し 正義 複雑 世界 覆し 単純 ハッピーエンド 導く. 小説 原作 スパイ 物 けど 派手 アクション 銃撃 戦 映像 化 たら 面白く タイプ 話 それなのに 最後 ペン 走ら 書類 捲る 音 男 荒い 息遣い 聞こえ くる 引き込ま 映像作品 役者 力 大きい 思う 存在 てる しか 見え もん. 裏切りのサーカス そう でし やっぱり 台詞回し カッコ いい なあ 社会 情勢 なんて あまり 詳しく けれど 裏打ち 物語 説得力 すごい."}, {"rating": 4.0, "content": "カポーティ アカデミー賞主演男優賞 輝き マグノリア リプリー 名脇役 活躍 フリップ シーモア ホフマン 46歳 若さ 今年 2014年 2月 亡くなっ 遺作 本作 僕 ホフマン 演技 初めて み マグノリア 思う 作品 脇役 強い 個性 放つ 俳優 イメージ でし 近年 カポーティ 本作 主役 級 役柄 見事 こなし 人 作品 登場 いろんな キャラクター 介在 要 （ かなめ ） 的 ポジション やら 実に 上手い 思う 本作 テロ 対策 チーム キャップ 動く 同様 いろんな 組織 暗躍 一人 男 狙っ 中 組織 間 仲介 こなし つつ 任務 あたっ いく 男 役柄 卒 こなし アカデミー賞 とっ カポーティ カポーティ 最期 固執 死刑囚 二人 やり取り 見事 成立 こそ 作品 1本 芯 通っ 思う そんな 仲介 役 こなし 決して 役柄 周り 俳優 染まら 作品 中 常に 異彩 放っ 存在 稀有 俳優 思え 思う 演技 二度と 見 思う 残念 ませ. さて 作品 ほう お話 テロ組織 支援 団体 巡る 情報 持っ 一人 男 に対し 複数 組織 裏 暗躍 いく 展開 タイトル 通り 誰 狙わ キーマン 男 如何 動かし 情報 得 つつ 彼自身 守っ いこ シーモア 演じる テロ 対策 チーム キャップ 主人公 一昨年 同じ 時期 裏切りのサーカス 時代 設定 違え ど スパイ 極上 作品 公開 まし 同じ 原作者 ル・カレ 本作 大人 味 漂う 素晴らしい 作品 仕上がっ 裏切りのサーカス スパイ映画 色合い 強い 本作 スパイ 大きな 組織 起き そう 組織 間 摩擦 中 如何 生き残っ いく 焦点 当たっ 思い 会社 学校 そう 組織 大きく 組織 自体 擬人 化 中 メンバー おざなり しまう おざなり 一人一人 人間ドラマ 対称 的 構図 テロ キーワード もと 展開 感じ まし. イヴ・サンローラン 映画 レビュー 時 映画 最高 オープニング 言及 まし 本作 逆 映画 終わり 方 実に いい ネタバレ 詳しく 書き ませ 人間 にとって ドラマ 生き 間 終わら 映画 中 ドラマ 物語 終わり 描き方 って 人 想像力 膨らま 実に いい エンディング 仕方 個人的 思う 大人 男 是非 観 ほしい 秋 オススメ 一 作."}, {"rating": 3.8, "content": "緊張感 走り っぱなし 映画. シリアス 進む お互い 攻防. 各自 信じる モノ 正義のために 動く. 最後 どの人 持っ いく. あぁ 人間 ってな こう だろ. 良作."}, {"rating": 4.1, "content": "見 行っ 良かっ 最初 浮かぶ 感想. というのも 周り 上映 てる 館 県外 都内 有楽町 行か なけれ 見れ. にとって 映画 一言 まとめる たら 役者 演技 引き込ま 作品. ジョン ルカ レ 原作 映画 裏切りのサーカス 見 話 読み取り やすく. だが ストーリー 単調 意味. むしろ 途中 あと 展開 いく 分から かなり 緊迫感. ただ にとって 印象 的 話 全体像 見え あと. 目的 どう 動く ホフマン 演ずる バッハマン 動い 信念 表れ 非常 引き付け. そんな 各々 思い 交錯 騙し 合い こそ 諜報 戦. 先程 抜け落ち ストーリー テロ 対策 スパイ チーム リーダー バッハマン ムスリム 青年 イッサ 追い 女 弁護士 アナベル 関わる. 二人 魅力 的 ドラマ 強く 引き込ま バッハマン 割愛 しまっ 笑. そうして 行わ いく 激しい 諜報 戦 末 バッハマン どう. かなり 印象 的 バッハマン イルナ 無言 シーン 至る ラスト 強力 ラスト 衝撃的 魅力 的. 伝え たかっ だろ 考え ざる 得. 映像 通り 意味 だけ 感じる 悲哀 だけ. 非常 強力 味 残し 作品 良かっ."}, {"rating": 3.5, "content": "諜報活動 こんな 風 誰 気づか 水面下 わたしたち すぐ そば 静か 行わ かも しれ そう 思わ 素晴らしい スパイ映画 でし. 信念 正義 持っ 突き進ん 正義 なんて 立場 変わる だろ 映画 見 思い まし. フィリップシーモアホフマン 演技 素晴らしかっ 遺作 しまっ 本当に 惜しい 派手 アクション 楽しい こういう 真 情報戦 だろ リアル 感 よかっ."}, {"rating": 4.0, "content": "泳がせ 捕らえる 人 人 釣る 世の中 なんて 複雑 難儀 テーマ 最期 遺し くれ よぉ フィリップ・シーモア・ホフマン 遺作 なんて ヤダヤダ！ って 観 まし 最後 シーン 去り 方 寂し すぎる."}, {"rating": 4.0, "content": "素人 こんな 事 言う おこがましい フィリップ・シーモア・ホフマン 最後 主演作 映画 良かっ 思い まし. 決して 媚びる 事 派手 けれど 緩やか 緊張 感 保た くれる 映画 ホフマン 本人 イメージ 重なり. ジョン・ル・カレ 綿密 脚本 ホフマン 相性 良さ 見事 表現 監督 バランス 力 まわり 取り巻く 熟練 演者 見事 融合 映画 らし 高め. ホフマン 疾走 こそ 派手 アクション 無く スパイ映画 諜報員 映画 方 適切 かも しれ いぶし銀 内容. 窮地 追いやら 無精髭 ヨレヨレ シャツ 遠い目 酒 すする ホフマン 悲しい 最期 知っ 側 疲労 感 現実的 見え ちょっと 物悲しい 気持ち しまい. つかみ どころ 無く 温かく 少し 毒 っ 気 哀愁 感 残し 幕 降ろし. もう こんな フィリップ・シーモア・ホフマン 観 残念 思う 反面 映画俳優 こうして 半永久 的 フィルム 残る 素敵 仕事 再 認識 映画 でし."}, {"rating": 4.0, "content": "現代 スパイ リアル. もちろん 本物 スパイ なんて 知ら 現 実どう なんて わから けど 少なくとも ハリウッドドンパチ 系 リアル でしょ ダニエルクレイグ みたい 目立つ スパイ ホフマン そう 見かけ 方 諜報活動 向い ただ 地味 のに どこか 凄み 怖 感じる ホフマン 演技 ただ 凄い 前半 眠く けど ラスト ファック 向け 突き進む 映画."}, {"rating": 3.0, "content": "派手 アクション ほぼ 皆無 全編 貫く 緊張感 半端 無い. 説明 無い フィリップ・シーモア・ホフマン 立ち位置 どんな 判る 一苦労 作品 集中 一因. 台詞 フック 劇中 仕掛け オーラス 回収. 結局 皆 自分 物差し 測ろ 物差し 違い 比べよ 比べる 後戻り 出来 位 遅 すぎ. 余りに 疑心暗鬼 過ぎ 誰 寛容 精神 持て しまっ. 劇映画 本作 にも 今日 世界 起き 問題 きちんと 落とし込ま. 劇中 犯罪行為 見合う 事 起こら 関わら 未然 テロ 防ぐ 美名 下 ドイツ 2 組織 CIA イスラム教徒 捕まえよ 躍起. 確か それら 動き 大規模 無差別 テロ 未然 防い だろ 最早 根絶やし 作戦 しか 見え. フィリップ・シーモア・ホフマン 演じる エージェント やり方 反発 過去 捜査 失敗 協力 者 贖罪 気持ち 有っ 独自 捜査 何とか 協力 者 達 恩恵 与えよ 組織 狭間 苦しみ 自ら 思う 方向 行か 苦しみ 痛い 滲み 出."}, {"rating": 3.5, "content": "いやー 渋い 地味 映画 でし フィリップシーモアホフマン 演技 観 だけ 良し しよ 最後 ファック 聞け だけ パンチドランクラブ シャラップ 匹敵 キレッキレッ 演技 もう 見れ 悲しい ってか 声色 変え てる よ ね !?."}, {"rating": 5.0, "content": "ドイツ 諜報機関 テロ 対策 チーム 描い スパイ サスペンス. 2014年 2月 急逝 フィリップ・シーモア・ホフマン 主演 務め 最後 作品. 映画 内容 先 フィリップ・シーモア・ホフマン いつも 変わら ぬ 怪 演 空虚 感じ しまう 作品 でし. 映画 フィリップ・シーモア・ホフマン 生き 急い しまっ 自身 人生 リンク 終始 タバコ 酒 口 姿 見る たび 心 痛ん しまい まし. しかも 酒 口 姿 楽しん 見え 余計 現実 連想 しまう …. ストーリー 方 スパイ小説 名手 ジョン・ル・カレ 原作 作品 だけ 先 全く 読め. と同時に 初見 わかり づらく ちょっと ウトウト けれど ラスト ガツーン やら まし. フィリップ・シーモア・ホフマン 表情 相まって 素晴らしい ラスト. 登場人物 相関関係 わかっ みる どんどん 面白 増し くる タイプ 作品 思い 複数回 観る 原作 読ん 観る オススメ （ 裏切りのサーカス 同じ タイプ ）. 名優 最後 相応しい 作品 思い （ とても 寂しい … ）."}, {"rating": 4.0, "content": "最後 シーン じっくり ゆっくり 組み立て いく 映画. フィリップ・シーモア・ホフマン 本当に 残念 わ …."}, {"rating": 3.7, "content": "フィリップ・シーモア・ホフマン 格好 良く 格好 良さ. 娯楽 アクション スパイ モノ 〝 007 〟 頭 中 対比 見 まし. 画面 派手 無く. 地味 けど 面白."}, {"rating": 3.5, "content": "65点 諜報活動 平和活動 犠牲 伴う もう 1つ 戦争 底 見え 芋蔓 作戦 虚し 漂う 主人公 ベテラン 諜報員 足元 負 鎖 繋が 物語 ラスト 象徴的 映画史 名 刻ん 名優 フィリップ・シーモア・ホフマン 人 出る だけ 作品 クオリティ ワン ステージ 上がる 希有 俳優 忘れ ませ ありがとう."}, {"rating": 4.0, "content": "映画 劇場 観る 期待 度 フィリップ・シーモア・ホフマン 遺作 しまっ 映画館 足 運ん. 結論 言う ハードル 低かっ 期待 上回る 佳作 かなり 満足度 高かっ. 銃 アクション ほぼ 出 こ 911 以降 現代 諜報員 描い 硬派 サスペンス 小さな 綻び 大物 たどりつく 手腕 唸ら キャスリン・ビグロー 911 以降 最前線 描い 本作 戦場 最も 遠い 場所 イスラム 圏 欧米 関係性 描か どちら 悪 つか 複雑 垣間見. 前半 馬鹿正直 ホフマン 全然 狙わ ないし あれだけ 肥え たら 仮に 狙わ オシマイ だろ 思い 観 けど ちゃんと A Most Wanted Man 意味 終盤 わかり 思わず 膝 打っ. とにかく 僕 最期 ホフマン ﾌｧｰｰｰｯｸ !!!」 聞け 最高 よ R.I.P.."}, {"rating": 3.9, "content": "フィリップ・シーモア・ホフマン 主演 遺作 こんなに 名優 のに もう 見 なんて … 想い ばかり 湧き 起こる 最後 映る ホフマン 後ろ姿 脳裏 焼き つい 悲しい. アクション 全く とても 渋い スパイ映画 渋 たまらない."}, {"rating": 4.0, "content": "最後 主演作 思う ラスト 叫び 去り 際 何とも いえ. 同じ ル・カレ 裏切りのサーカス ずいぶん わかり やすかっ."}, {"rating": 4.2, "content": "F.S ホフマン 主演 遺作. スパイ映画. 派手 アクション. 銃撃 戦. 元 MI 6 諜報員. ジョン ＝ ル ＝ カレ 原作. だけ リアル. 9.11 以降 諜報機関 仕事. 諜報員 巻き込ま 人達 心理 描写 素晴らしい. ラストシーン 衝撃的. F.S ホフマン 叫び 後ろ姿. 忘れ. 後. 映画 続き. F.S ホフマン 死ぬ. 悲しい."}, {"rating": 3.9, "content": "演技 ほんと すごい. ホフマン 渋く かっこよかっ. 難し そう 映画 わかり やすく くれ 観 やすかっ 思う だけど おれ ちょっと 難しかっ 笑. ラスト もー ドキドキ."}, {"rating": 4.3, "content": "フィリップ ホフマン 哀愁 満ち 演技 素晴らしかっ ❗ ️ 自分 良い 思う 信念 向かっ 緻密 計算 進ん 行く 土壇場 最も 狙わ 自分 気づく あたり み 悔しさ 感じ させ 思い通り 結末 久しぶり 気 まさに しか 出せ 素晴らし でし."}, {"rating": 3.6, "content": "ホフマン 渋い 演技 ただただ 魅了 まし どんな シーン ホフマン 登場 雰囲気 ぐっと 良く 序盤 ストーリー 少し 難しく 理解 自分 悔しい … 作品 良さ もっと わかる 人間 なれれ 思える そんな 作品 大人 もう一度 観 直し たい 思い."}, {"rating": 4.3, "content": "渋い なぁ 深い なぁ 見せかけ だけ 本質 的 部分 大切さ 再確認 ホフマン."}, {"rating": 4.3, "content": "ル・カレ 作 一筋縄 いか 思っ けど なるほど こう 来 まし. 皆 英語 話し てる 一瞬 戸惑う けど P S・ホフマン 演じる ギュンター ドイツ 諜報機関 リーダー ね. 海老で鯛を釣る 戦略 イスラム過激派 小物 疑わ 男 マーク. だが 前 立ちはだかる とり 使う リスク 回避 疑わしき 片っ端から 逮捕 しろ 言う CIA. 世界 平和 目的 同じ 方法 違う. 最大 障害 身内 言う 訳 何とか 説得 つつ ギュンター 着実 大物 近づい 行く. 観 内 だんだん 湧き 上がる 疑問. 一体 タイトル A most wanted man 誰 事 なのか ？. 本当 エサ 明かさ ラスト 思わず ニヤリ. なるべく 予備 知識 無し 集中力 切らさ 観る 吉 だろ. 思わず ファ ック 叫ぶ 気持ち 分かる よ w."}, {"rating": 3.5, "content": "リアル 諜報 戦 こう やっ 地味 だろ ラスト フィリップ・シーモア・ホフマン シャウト 出さ 感情 全部 込め てる 感じ グッと 来 まし あと アメリカ さすが 汚い."}, {"rating": 3.8, "content": "他 レビュー 見 行っ アクションシーン 薄い 本物 スパイ こう だろ 思わ 迫真 演技 面白かっ. ラスト."}, {"rating": 4.0, "content": "言うまでもなく ホフマン 映画 支配. 前半 早い 段階 人物 役割 理解 後半 絡み合う. 目的 為 手段 選ば 謀 報 戦. 自分 世界 引きずりこも ホフマン レイチェル やり取り 印象的. イッサ 紙ひこうき 飛ばし 神 御 心 言っ てる シーン 意味深. 健全 イスラム教 市民 内 潜む だろ. ビニールシート 心 壁. ホフマン しかり 罪 償う 懺悔 話 捉え 思っ. 終盤 展開 素晴らしい なんと 言っ 最後 台詞 ラストシーン. もう 映画 どうこう ホフマン 自身 感情 じゃ 思う 泣き そう. これだけ 観る 価値 思う."}, {"rating": 5.0, "content": "酷薄 猛禽 類 世界 生きる 為 必要 精神 獰猛 P.S. H. プンプン 匂っ くる."}, {"rating": 3.8, "content": "もう フィリップ・シーモア・ホフマン 演技 観 なんて ･ ﾟ ･( Д ｀)･ ﾟ ･. 渋かっ. 何より 最後 シーン 印象 的 でし. こう いっ 社会派 作品 いい ね. 大好物. ただ 残念 前半 ウトウト しまっ 猛 爆. 11 1 上映 たら リベンジ (´ ω ｀)."}, {"rating": 4.5, "content": "ドイツ 諜報機関 勤める ベテラン スパイ 描く ジョン・ル・カレ スパイ ミステリー小説 映画化 現代 リアル 諜報 戦 スリリング 描き 疑わしき 悪 風潮 坦々 スパイ 行為 もの悲し 哀愁 なんとも 言え 気持ち 骨太 スパイ ミステリー. まず ジョン・ル・カレ 作品 馴染み 地味 リアル 諜報 戦 今回 炸裂 主人公 ギュンター バッハマン 率いる ハンブルク チーム 密入国 イスラム教 過激派 泳がせ テロ組織 資金源 釣り 更に テロ組織 自体 釣りあげよ 画策 計画 ずっと 関係者 協力 者 仕立て 上げ 盗撮 盗聴 尋問 繰り返し ベルリン チーム CIA 他 諜報機関 駆け引き 騙し 合い 思惑 絡み合っ 複雑 化 いく 本当に 地味 作業 ばかり のに 描写 細かかっ 心理 的 圧迫 すごく スリリング. テロ 以降 ピリピリ 冷たい 空気感 考え方 出 余計 スリリング 加速 1度 見 だけ 合っ 不安 今回 標的 イスラム過激派 若い 男 イッサ しろ テロ 資金源 アブドゥラ 博士 しろ 彼ら テロ 起こす 訳 イッサ 贖罪 自分 残さ 悪しき 遺産 悩む 悲しき 男 アブドゥラ 博士 慈善活動 励む 素晴らしい 人格者 2001年 同時多発テロ 以降 イスラム教 付きまとう イメージ 著しく 低下 しまい 各国 諜報機関 疑わしい 悪 捉える 今 彼ら 敵 しか バッハマン あくまで 根本 的 悪 潰す 彼ら 泳がせ 保護 しよ ラスト 待ち うける 劇的 展開 なんとも 言え スパイ 稼業 哀愁 悲し 抱き 果てしない 煉獄 続く 感じる 果たして よかっ …. 映画 大事 ２つ 要素 スリリング もの悲しい 雰囲気 演出 アントン・コービン テクニック 光る 終始 ハンブルク 街並み 冷え 切っ 冬 光 加減 白 灰色 っぽい 近代 感 映える 撮り方 説明 セリフ 極力 排し きちんと 物語 流れ 分かる 映像 俳優 表情 語ら ストーリーテリング 見事 同じ ジョン・ル・カレ 作品 裏切りのサーカス 違う 方向 渋く 哀愁 漂う 映画 仕上がっ 思う. フィリップ・シーモア・ホフマン 渋 哀愁 漂う 演技 本当に 素晴らしく 最後 叫び オール イズ ロスト ロバート・レッドフォード 迫真 ロビン・ライト 演じる CIA 信用 そう ミステリアス よかっ 他 にも ウィレム・デフォー レイチェル・マクアダムス グレゴリー・ドブリギン ダニエル・ブリュール すごく 印象的 あくまで ギュンター バッハマン 男 惹き 立てる 存在 である 所 わきまえ 思っ. 今 まだ 終わり 見え テロとの戦い 影 活躍 スパイ 達 描く 上質 映画 もう フィリップ・シーモア・ホフマン 演技 見れ 考える 今回 ラスト 余計 身 染みる."}, {"rating": 3.5, "content": "フィリップ・シーモア・ホフマン 最高 FUCK !! 聞ける."}, {"rating": 4.2, "content": "裏方 仕事 実に 報わ … 地味 激務 割 都合 よく 利用 報わ そんな 裏方 究極 スパイ お仕事."}, {"rating": 5.0, "content": "原作 60 ページ 程度 （ 単行本 版 ） 状態 見 まし. 冒頭 30分間 作中 状況 分から 混乱 中 集中 事 徐々に 状況 見え くる 分かり やすい 説明 分かる 情報 提示. 映画 １ 度 分から なけれ だろ ？. 本作 伝え 情報 多く 単純 台詞 映像 表現 タイプ 作品 作品 場合 もう一度 見 みる 理解 進む. 本作 ２ 度 見る 事 面白 深まる 作品 思っ. ギュンター 役 フィリップ・シーモア・ホフマン 演技 見事 胸 刺さっ 実際 バッハマン 人 たら きっと 怒り 悲しん だろ. 一点 向け 物語 機能 優れ 映画 本作 演技 フィリップ・シーモア・ホフマン 代表作 一つ 上げ でしょ もっと 人 演技 見 たかっ 早く 亡くなり 過ぎ 人 思う. ネタバレ 含む 解説 的 感想 ： 気 点 挙げ み まし 映画 ご覧 方 よけれ 読み 下さい. 背景 見る ちょっとした シーン ハンブルク らしい 入れ 車 車種 考え させる 仕掛け 入っ 精緻 演出. http:// mdsch 23 blogspot .jp 2014 10 blog post html. 誰よりも狙われた男 ハンブルク ロケ地 ガイド ：. 高層ビル コーヒー シーン ロケ 場所 探し 見つけ まし ハンブルク ロケ 撮影 場所 写真 解説 文 地図 Empire Riverside Hotel SKYLINE BAR 20 up 行っ アルコール 入れ コーヒー 飲ん み たい. http:// www hamburg tourism de erleben hamburg touren uebersicht aller touren drehorte tour :- a most wanted man."}, {"rating": 3.6, "content": "フィリップ・シーモア・ホフマン 遺作. ダニエル・ブリュール レイチェル・マクアダムス かなり 豪華キャスト 飽き 観 まし 最後 展開 度肝 抜か. ファーーーーーーーーァアアアック."}, {"rating": 3.8, "content": "監督. フィリップ もうい 想う 映画 ラスト 観る とても 辛い. 言葉 尽きる ほんと 何で 死ん しまっ ね …. 全体 とても 地味 前半 退屈 多く 〝 フィリップ・シーモア・ホフマン 〟 押し切ら 感 けど 写真家 出身 コービン 監督 らしい 画 づくり 含め とても 好み 雰囲気 当然 フィリップ 生き いれ 印象 違っ 思う. それだけに ラストシーン きっと 一生 忘れ."}, {"rating": 2.4, "content": "映画 物語 上 淡々 話 進み ｴﾝﾀﾒ 性 薄い それだけに 地味 印象 受ける 分 出演者 際立ち 光る 作品 映画 題材 よく 合っ 構成 ･ 雰囲気 濃厚 物語 淡々 進む 中 力強 やはり ﾌｨﾘｯﾌﾟ ･ ｼｰﾓｱ ･ ﾎﾌﾏﾝ ｵｰﾗ 凄まじい."}, {"rating": 5.0, "content": "9.11 以降 テロ 対策 躍起 各国 諜報 部 腹 探り 合い 面白い. 決して 表 舞台 立た 常に 危険 隣り合わせ 成果 挙げる 為 人 善意 愛情 さえ 利用 スパイ活動 苦悩 葛藤 描か 見応え. シーモア 最期 名演技 全編 渡り 光っ."}, {"rating": 3.8, "content": "試写 鑑賞 2014 9. 28 )。. 正直 地味 かも しれ エンタメ 要素 少ない だけど 全て 最後 最後 ラスト ホフマン 表情. スパイ って 全然 気楽 じゃ 稼業 もん. ああ ズシン 来 …."}, {"rating": 3.3, "content": "故 F シーモア ホフマン 最後 主演作 ジョン・ル・カレ 原作 ラスト 10分 ウワアアア って. ハンブルク ホフマン 率いる 対 テロリスト 組織 vs 大国 アメリカ vs テロリスト 容疑者 vs テロリスト 会い がる 銀行員 vs 密告 者 助けよ 善人 ソーシャルワーカー … かなり 複雑 人間 模様. ずっと 煙草 吸っ てる 白い 大柄 仕事 一筋 F シーモア ホフマン もう 様 すぎ 善人 役 レイチェル・マクアダムス 可愛いく もう だけ 腹いっぱい せよ ラスト ホフマン ウアー ファーーーーック 救わ 感じる 切ない エンディング あるある 事件 解決 モノ スリリング かつ どんでん返し 映画 でし."}, {"rating": 3.5, "content": "予告編 めちゃくちゃ 面白 そ ー. 初めて アメリカ お金 払っ 見 必死 内容 把握 しよ けど わから わから. あと あらすじ 確認 たら こんな 複雑 ね って 感じ. いや 面白く って 判断 たく もっと ちゃんと 理解 楽しみ たかっ 笑."}, {"rating": 4.5, "content": "人 組織 諜報 合戦 だけ 緊迫 空気 終始 漂う スパイ映画 プロ スパイ 色々 人 巻き込ん いく 面白かっ. 終始 BGM 少なく 俳優 吐息 鼻息 街 雑音 とか 聞こえ カメラワーク 長回し とか 置い まま とか まるで ドキュメンタリー ひとつひとつ すごく リアル ヨーロッパ人 監督 らしく どこか スマート 雰囲気. おかげ 俳優 演技力 際立っ どんどん 話 引き込ま 主役 フィリップ・シーモア・ホフマン 激 シブ 存在 感 すごかっ 本当に 亡くなっ しまっ 惜しい. おかげ 激しい 銃撃 戦 のに 観 終わっ あと 良い 意味 どっと 疲れ レイチェル・マクアダムズ 可愛さ 癒さ けど. あと 冒頭 シーン 完全 メタルギアソリッド １."}, {"rating": 3.5, "content": "09 08 14. 大好き ジョン・ル・カレ 作品 映画化 フィリップ・シーモア・ホフマン 主演 遺作 楽しみ まし 相変わらず 救わ 話し すぎ 観 終わっ 後 スッキリ らしい. チェチェン 人 テロリスト 指名 手配 イッサ 父親 口座 ハンブルグ 逃げ くる 物語 はじまる あまり 純粋 周り 人間 戸惑い つつ 助けよ 中心人物 バッハマン やり方 どうしても 納得 いか."}, {"rating": 4.2, "content": "納得 いか かも しれ 手 映画 こう 終わり 方 フィリップ・シーモア・ホフマン 最高 ル・カレ 作品 らしく 常に 喫煙 ラスト 悔し がる シーン 圧巻 緑色 チェスターコート 欲しく."}, {"rating": 3.2, "content": "F・S ホフマン 渋い なぁ 本当に 惜しま 存在 ストーリー テロリスト 巡っ 各国 諜報機関 腹 探り 合い 訳 けど 最後 最後 だまし討ち あう 主人公 数々 現場 こなし ギリギリ 仕事 仕切る ベテラン 諜報員 役 ホフマン 熱演."}, {"rating": 3.3, "content": "地味 渋い アクション 少ない もとより 登場人物 やり取り 割と さらり 場面 多い ラス前 今ひとつ 盛り上がり 感じ 本音 オープニング 男 陸 上がっ くる 感じ それなり ワクワク せい そっち 方面 高まり 期待 すぎ かも しれ だからといって 話 まるで つまらない 訳 役者 揃っ 最後 見る 事. ラストシーン なるほど ね 地道 ネタ フリ 最後 どかーん 表情 ひとつ 変え 車 乗り込む ロビン・ライト ゾクゾク そら ふぁ ぁぁっっっく 言い たく わ. 有名 無名 問わ 役者さん 総じて 良かっ けれど … 銀行家 って ウィレム・デフォー じゃ なきゃ ダメ ？ やら なきゃ いけ 役 ？ 思い 結局 最後 突っ 立っ てる だけ. ？ 観客 ミス リード 配役 ミステリー 割と 手法 かぁ … じゃ 濃 すぎ ？."}, {"rating": 4.5, "content": "裏切ら たら 誰 信じ たら いいね 分から. アメリカ スパイ ドイツ スパイ 話し合い 場面 お国 柄 よく 分かっ. 最後 やっぱり アメリカ. 展開 好き 感じ. 全編 サスペンス."}, {"rating": 3.5, "content": "フィリップ・シーモア・ホフマン 遺作. 最後 台詞 まさかの Fワード."}, {"rating": 3.5, "content": "ドイツ スパイ 密入国 イスラム 青年 目 つけ 大物 狙う 為 泳が す 他 機関 駆け引き どう いく 緊張感 面白い 作品 おすすめ おすすめ. 最後 ね … そう くる …. バッハマン 同じ 気持ち まま 悔しい ショック."}, {"rating": 3.7, "content": "根こそぎ 刈り取ら 様 なんとも 言い難い 自分 得 他人 美味い 蜜 啜る 何より 信じ じ くれ 人 申し訳な …. 虚し 心 残る ダメージ だけ … 穴埋め 自分 信念 変え 限り でしょ. いい 人 痛い 目 あう 多い でしょ …. 面白い 映画 でし."}, {"rating": 3.5, "content": "4月5日 @ otsurourevue. 乙郎 @ otsurourevue. 誰よりも狙われた男 （ アントン・コービン ） 鑑賞 フィリップ・シーモア・ホフマン 損失 映画界 にとって 今後 大きな 穴 じゃ 思っ 本当に ご冥福をお祈りします http:// coco to movie 37349. posted at 13 : 33 : 02. 4月5日 @ otsurourevue. 乙郎 @ otsurourevue. 誰よりも狙われた男 同じ 原作者 裏切りのサーカス 念頭 置い かも しれ 人物 配置 ほう 整理 見やすかっ ゆえ フィリップ・シーモア・ホフマン 演技 集中. posted at 13 : 34 : 20. 4月5日 @ otsurourevue. 乙郎 @ otsurourevue. 誰よりも狙われた男 最終 主演 作 こう いっ もの言い 失礼 かも しれ PSH 非常 偉 そう 地位 冷酷 判断 下し いく けれども 実 童顔 まったく 噛み合っ 見る 者 不思議 違和感 覚え させ 最後 驚か. posted at 13 : 36 : 01. 4月5日 @ otsurourevue. 乙郎 @ otsurourevue. 誰よりも狙われた男 事前 情報 入れ かも しれ けど PSH 以外 有名 俳優 出演 知ら 最後 誰 勝つ わから 興味 持続 一役 買っ. posted at 13 : 38 : 16. 4月5日 @ otsurourevue. 乙郎 @ otsurourevue. 誰よりも狙われた男 実 結構 演出 ダサい 思っ 多く （ 手ブレ 多用 とか ） 完全 手放し 絶賛 けれども 語り 草 PSH 最後 台詞 見る だけ 価値 作品 思い. posted at 13 : 39 : 58."}, {"rating": 3.8, "content": "良作 評判 裏切りのサーカス 実は わたし 一度 観 ？ ？ ー ？. 二 回 観 夫 おもしろかっ よー 二 回 め 観る いろいろ わかる 言う うんい つかね （ 二 回 め ） 放置 まま 早 ５ 年 もしか たら 苦手 まま かも 知れ 敬遠 まし いつか ちゃんと 見返し 感想 書ける ぐらい たい. 本作 裏切りのサーカス 同じ ジョン・ル・カレ 原作 ポリティカル スリラー. 主演 フィリップ・シーモア・ホフマン 遺作 そう. 舞台 ドイツ ハンブルグ チェチェン ロシア ハーフ イスラム過激派 目 国際指名手配 青年 密入国 情報 さまざま 組織 個人 をめぐって うごめく. 地元 テロ 阻止 しよ すぐ 逮捕 しよ ドイツ当局. 泳がせ 先 大物 見つけ たい テロ 対策 極秘捜査 官 チーム. 青年 父 遺産 寄付 流す コンタクト しよう 銀行家. ムスリム 慈善活動 家 穏健派 大学 教授. 移民 サポート 人権派 弁護士. いって ぐらい 小規模 広がり 尺 長く 緊張感 溢れる 物語 途切れる 寝 落ちる ） 完走 まし. 銃撃 爆破 大規模 ガサ 入れ たんたんと 静か 諜報 合戦 メイン 変わり ９ １ １ 後 対 イスラム 諜報活動 現実 改めて 興味深く 見入っ しまい まし. みんな 追いかけ ムスリム 青年 結局 ロシア チェチェン 板挟み 犠牲者 一人 結末 奮闘 弁護士 （ レイチェル・マクアダムス ） 諜報 部 一同 報わ 文字通り トンビ 油揚げ さらわ シーン わたし 待っ ひどい 待っ ぇっ 心 中 絶叫 結局 よそ 国 来 あれこれ 引っ掻き 回し 我が物顔 去っ いく ふぁ っ きん ＣＩＡ エージェント. ホフマン 演じる 表 舞台 出 極秘 テロ 対策 チーム リーダー バッハマン. 右腕 美人 長身 諜報員 どこか み 思っ たら ホームランド ドイツ 回 ドイツ シーズン ） 出て つい あいだ 観 終わっ シーズン ほん っと ＣＩＡ しゃしゃり出 ねっ. 人権派 弁護士 レイチェル・マクアダムス 本作 ぜんぜん 笑顔 見せ くれ 可愛い 顔 似合わ 可愛い 容姿 乗り越え 別 目指し 最近 役作り 嫌い じゃ ませ やっぱり 骨抜き 笑顔 見せ ほしい 気. フィリップ・シーモア・ホフマン. やはり 表 出 最後 出演作 裏 男. 情報源 つかっ 青年 間 怪しい 空気 でしょ … わたし なんか 大事 シーン 見逃し. もったり 風貌 動き 中 遠い 宙 見る なんとも 言え 諦 め 表情 浮かべる バッハマン 心 映し 次 ターゲット むけ 複数 散らばる 情報源 使い たんたんと 仕事 いく きっと. バッハマン 仕事 終わり 見え 続く けど ホフマン 新作 先 追加 いく もっと 先 見 たかっ ホフマン 名脇役 曲者 演技. ドイツ人 のに 英語 よ つっこみ 今回 わたし 吹き替え 版 観 まったく 頭 浮かび ませ でし. あ そうだ ひとつ 書き 忘れ 銀行家 ウィレム・デフォー 今回 曲者 ませ 寄付 先 書類 チェック モニター 越し 息 詰め 見守っ しまう シーン 盛り上げ 方 脚本 力 演技力 銀行家 どこか 寝返る とか 胸元 銃 だし おもむろに なんて 微か 期待 ちゃい まし 物語 そんな 演出 はいり ませ 仕立て 良い スーツ 身 包み アルファロメオ 乗る 上品 紳士 デフォー 見. 諜報 チーム ダニエル・ブリュール セリフ なし ここに ブリュール 配役 って すごい 贅沢 じゃ ？ 出演 てる って 知ら ほっ って 声 出 ちゃい まし. ところで ル・カレ 原作 待機 作 そろそろ 情報 流れ ね 本作 ル・カレ・アレルギー 脱し 気 楽しみ 待っ 本作 レイチェル 枠 ユアン・マクレガー どい 解釈 よろしい でしょ かー."}, {"rating": 3.3, "content": "フィリップ・シーモア・ホフマン 遺作. 言う 観 まし. 地味 スパイ映画 アクション 無し 死人 無し. 結構 大掛かり 罠 仕掛ける 話. ちょっと 内容 解り らい. フィリップ 終始 渋い. ラスト 可哀想 ～！？」 って 言っ ちゃっ よ. TV 観 出演者 フィリップ 以外 情報 無い 状態 観. ウィレム・デフォー 出 来 ビックリ でし. しかも 渋 格好いい 素敵 だぁ ～. 主演 フィリップ 遺作 ....。. おそらく 出演 最後 ハンガーゲーム でしょ けど 惜しい 人 居 しかも 5つ しか 違わ 申し訳 無い １ 回り 以上 離れ 思っ まし. ミッションインポッシブル Ⅲ 悪役 最高 でし."}, {"rating": 4.0, "content": "渋い スパイ映画. 構図 FBI 対 地元警察 的 判り やすい. アメリカ アメリカ 辺り 現実 少し 触れ 見応え. VOL 5 P 183."}, {"rating": 4.0, "content": "悔し すぎる ラスト 展開 負け犬 フィリップシーモアホフマン 背中 スクリーン 観る 最後 姿 …."}, {"rating": 3.6, "content": "かなり 面白い 映画 でし. 映画 世界 多々 起き しょうが 結局 正義 政府 アメリカ でしょ ね. このまま じゃ テロ いつ たっ なくなら ねえ ぞ 言わ ばかり 主張 強い 映画 ね."}, {"rating": 4.5, "content": "主演 フィリップ・シーモア・ホフマン 放たれる オーラ. 尽きる. 序盤 ちらつか ベイルート 失敗. いったい 後半 語ら 経験 くる 男 覚悟 様 背中 語ら … 気. 諜報活動 騙し 騙さ 世界 数多く スパイ映画 描か 話 けれど ジョン・ル・カレ 描く 世界 裏切りのサーカス そう 非常 静か 熱量 持っ シリアスドラマ 描か. 劇中 ついに 一 発 弾丸 発砲. 以前 銃 出 こ. それでも 主人公 覚悟 別 チーム 思惑 CIA 存在 入り 混じる 展開 グイグイ 引き込ま いっ ね. 演出 手際 良く 一見 静か ゆえ テンポ 緩い 思わ 説得 最終 段階 あえて カット カット 間 観客 読ま つなぎ 方 多く 無駄. 個人 的 好み けど 撮り 手 とても センス 映画 思っ. 狙わ 男 取り巻く イスラム テロリスト 問題 今日 的 テーマ 扱い 難しい 非常 真摯 イスラム 描い 思う. 少なくとも イスラム ＝ 敵 短絡 的 内容 そもそも 描き たい 後悔 背負っ 男 覚悟 物語 だろ. 登場人物 演じる どれ 達者 役者 ばかり やはり 映画 Ｆ Ｓ ホフマン 存在感 際立っ. 最後 叫び 込め 様々 怒り 後悔 とてもとても …。. 再び 街 中 消え いく 主人公 背中 一言 尽き 様々 語っ. こんな 演技 役者 最期 主演作 素晴らしい 作品."}, {"rating": 3.5, "content": "フィリップ・シーモア・ホフマン 生前 最後 主演作 緊迫感 張り巡らさ 重厚 スパイ映画 のに 人 死な って スゴイ （ もしか 1人 死ん ？ ）. レイチェル・マクアダムス って カワイイ なー 作品 そう … 作品 けど 今作 間違い 前者 惚れ 直す. フィリップ 最後 絶叫 だけ 見る 価値 全体的 重い そういう 苦手 人 苦痛 かも."}, {"rating": 3.8, "content": "テロ 支援 イスラム過激派 追う ドイツ 諜報員 おは なし 主人公 おじさん タバコ 吸う シーン とか 退屈 多かっ フィクション いえ 勉強. CIA 実際 9.11 後 国内外 無実 イスラム教徒 逮捕 拷問 作品 イメージ通り おもしろかっ 9.11 反省 万が一 テロ 起こら 焦燥感 強い 意志 伝わる 空回り 見える 少し 根本 的 解決 望む 主人公 やり方 ほう 合理的 だし 結果 繋がり そう 知ら 資金 提供 しまっ 人 存在 取り締まり 難し よく 分かっ. ラスト 主人公 叫び 悲しかっ. 目的 同じ のに 立場 違う 敵 複雑 なあ."}, {"rating": 3.3, "content": "ドイツ 諜報機関 テロ 対策 チーム 率いる ベテラン 捜査 官 バッハマン 一人 青年 密入国 情報 手 入れる 青年 イスラム過激派 組織 一員 国際指名手配 人物. ラスト 割と 小難しい 話 続く 終盤 少し 眠かっ （ さー せん ）. ラスト してやら 感 しか とか 言い つつ 読め たっ ちゃ 読め 展開. ホフマン 最期 最後 出演 映画 ラスト 含め って なんとも 後味 悪い …. フィリップ・シーモア・ホフマン 最期 セリフ fu ◯ k."}, {"rating": 3.9, "content": "舞台 ドイツ ハンブルク 主人公 諜報機関 テロ 対策 チーム ボス バッハマン ドイツ 密入国 イッサ 青年 イスラム過激派 情報 入り 動向 探る 事. P.S. ホフマン 最後 主演作 スパイ 物 なんか サスペンス らしい 知識 しか アクション なー 思っ 見 たら 全然 そんな よく スパイ映画 違っ 格闘 銃撃 戦 カーアクション 悩殺 面白 ガジェット 飛び出し 小型 マイク 隠し カメラ 活躍 実際 諜報員 映画 中 みたい 派手 わけ よ … ー 地道 作業 …。 かっこいい なー バッハマン 静か 映画 けど 面白かっ 中盤 以降 ハラハラ ガッツポーズ とい ハッピーエンド じゃ おわっ くれ けれど やるせない アメリカ め …."}, {"rating": 4.1, "content": "ジョン・ル・カレ 原作. 泳がせ 獲物 捉える 泳 自分 気づく. 巨大 権力 いつも 三角形 頂点 君臨 続け 以下 使わ まま. タイトル 通り 内容 凝縮 作品 最後 一言 物語."}, {"rating": 5.0, "content": "哀愁 やばい ラストターゲット ヒリヒリ 緊張感 わけ 追う 側 追わ 側 異なる だけ とくに 問題 気 フィリップシーモアホフマン 出す 哀愁 すごい あんまり 意味 カット 落ち葉 落ち 公園 タバコ 吸っ 佇ん シーン 他 そんな シーン そういう シーン みる だけ 寂しげ 様子 描か 悲しく くる こ 見る だけ ギュンター 落ちぶれ 様子 見れる 最後 ギュンター 去っ いく もう 泣い しまう 世界 平和 共通 目的 もつ がそ やり方 ちがう CIA 女 友達 付き合い 邪魔 利用 ギュンター 情報収集 情報収集 人 友人 恋人 最後 逆 友達 ぶっ CIA 女 裏切ら Fuck 相方 女 弁護士 投げかけ 冷たい 目 車 立ち去っ 歩い いく ニュー シネマ 寂しげ 哀愁 ただよい 落ちぶれ 主人公 描か 原作 主人公 像 ぴったり らしい フィリップシーモアホフマン とても よかっ あんまり 思い入れ 俳優 よかっ フィリップシーモアホフマン 大好き 人 ど ハマり じゃ でしょ."}, {"rating": 4.6, "content": "ファ ァ ァ アアァーーーーーーーーッッッッッッッッッッッッック ！！！！！！！！！！！！！！！！！！！！」. 映画 中 永遠 生きる べき 人."}, {"rating": 3.8, "content": "テロ組織 資金源 じっくり 追い詰める 映画. 激しく ハラハラ 進ん 行き ラスト バーン 派手 展開 眠く そう 地味 映画 みせかけ 実は ラスト 強調 作戦 思え. 印象 凄く 残り まし."}, {"rating": 3.9, "content": "いかに 自分 味方 増やす 劇中 主人公 バッハマン 行う 諜報活動 大 部分 費やさ 言っ 過言 時には 脅し 時 正義感 情 訴え 時 父親 振る舞い 手練手管 駆使 まくる. とりわけ 素晴らしい レイチェルマクアダムス 美人 ！) 演じる 人権派 弁護士 リヒター 籠 絡 くだり 拉致監禁 → 国家権力 チラつか 脅す → 同性 諜報員 優しく 語りかける → 正義感 訴え かける 一連 シーン 無駄 省い 手際 良さ 描写 他 にも ターゲット アブドゥラ 息子 (！) 資金洗浄 片棒 担ぐ 銀行 頭取 味方 引き込ん いき 他国 政治 的 駆け引き 味方 増やし 優位 立つ バッハマン 手 スパイ 物 お決まり 自ら 手の内 晒し 他者 情け かけ 者 必ず しっぺ返し 食らう 展開 自ら 使える 駒 利用 すぎ とう 昔 捨て去っ はず 甘 またも 自ら 足 引っ張っ 悟っ 瞬間 バッハマン 初めて 感情 露 わに 怒号 発する けど 異様 緊張 感 ずーっと 漂っ 今作 唯一 エモい シーン むしろ シーン 120分 超 積み重ね いっ 過言 かも しれ. 余談 けど ウィレムデフォー 演じる 銀行 頭取 劇中 扱い かなり 雑 いい 使わ 笑え まし."}]}