{"rating": 2.8, "description": "ロンドン郊外 安 アパート 住む 請負 労働者 トム （ ジェームズ・フランコ ） 小学校 教師 アナ （ ケイト・ハドソン ） 夫妻 シカゴ 再起 誓い 移住 来 ふたり 祖母 相続 屋敷 改築 子供 持ち 幸せ 暮らす 夢 抱い ある日 トム 元 ひとつ 通知 届く 退去 勧告 政府 金融引き締め 政策 外国人労働者 取り締まり 強化 ふたり 経済的 追い込ま 途方 暮れる 中 思わ ぬ 事態 訪れる 階下 住人 3500万円 大金 残し 突然 死し 発見 持ち主 不在 3500万円 近づく 退去 期限 ふたり 遂に 誘惑 負け しまう 慎ましやか 夢 叶える 絶対 手 出して いけ 金 ＝ 黒金 くろがね 金 巡り 麻薬 密売 組織 フレンチ マフィア 事件 復讐 誓う 刑事 ふたり 迫る つかの間 安心 手 入れ ふたり 掴ん 恐ろしい 陰謀 蠢く 闇 世界 切符.", "spoiler_reviews": [{"rating": 3.0, "content": "TV 放送 視聴. 今ひとつ 盛り上がり 欠け まし 淡々 見 まし. アパート トム 襲わ シーン 素手 同士 もう少し 頑張っ ほしい ね 腕 ぐらい 折れる だろ 思っ しまい まし."}, {"rating": 2.2, "content": "辺 パーフェクト. 原題 グッドピープル. どちら タイトル しっくり こなさ 凄い 笑."}, {"rating": 3.0, "content": "爽やか イケメン クソ 野郎 ヒーロー 小 悪党 ジャンキー ござれ 我ら ジェームズ・フランコ 今回 演じる 小市民. お金 困っ 夫婦 うっかり 強盗 お金 見つけ 上 使っ しまっ 大 ピンチ … 映画 ラスト うーむ (;´д｀). どんな 状況 やりなおせる 事 だろ. いかんせん 人 死に すぎ 何とも 言え 気持ち …. フランコ 隣 ケイト・ハドソン やはり セス. ザ・インタビュー いつ 日本 解禁 やら."}, {"rating": 3.6, "content": "2018年 56本 目. 他人 お金 手 出し たら いけ ませ ラスト トム アナ 夫妻 マフィア カーン 誘き寄せ 撃退 シーン 緊張感 まし. カーン 役 オマール・シー 印象 残っ."}, {"rating": 3.0, "content": "全然 パーフェクト プラン じゃ やん け. パーフェクト トラップ 観 出直し 来い."}, {"rating": 1.8, "content": "盛り上がら. 見せ. 映画 作っ."}, {"rating": 3.5, "content": "大人 ホームアローン シーン. 次 どう だろ って 思っ. ドキドキ ＼＼\\\\٩( 'ω' )و //／／. お金 手 こんな 事 ..... って 本気 思う."}, {"rating": 3.5, "content": "面白かっ. だいたい 内容 読め けど それでも. 人 金 手 つける 巻き込ま よ …. 刑事 おじさん いい 人 良かっ なぁ～. これから お幸せ."}, {"rating": 2.2, "content": "記録. 寿司 ナイト. 大人 版 ホーム・アローン. 一瞬 思っ."}, {"rating": 2.5, "content": "洋画 見 続ける 残虐 シーン 目 慣れ しまう 怖い もう少し 穏やか 生きよう."}, {"rating": 1.8, "content": "釘 やつ やり たく 上下 住ん でる 設定 よ ね ？ そう よ ね ？."}, {"rating": 3.3, "content": "自宅 住まわ 死ん 地下 住人 部屋 出て きた 大金 手 出し 面倒 巻き込ま いく 本来 GOOD PEOPLE 2人 話. 何故 こんなにも 的確 原題 変える 必要."}, {"rating": 2.0, "content": "あまり にも 先 展開 読め 目新し スタンダード サスペンス … … 設定 オタク 設定 物足りない. 敵 側 なかなか 生温く うーん … 笑. 学び たら 訳 分から 金 手 出す 出し たら 痛い 目 みる ぞ 感じ. ジェームズ・フランコ かっこいい のに こういう 残念 役 多い なぁ. スパイダーマン 役 然 り."}, {"rating": 2.3, "content": "お金 人 行動 変わっ いく とか 人 性格 変わっ いく って 本当に 無駄 人生 思っ 状況 金 見方 変わっ しまう 当たり前 けど 生きる 目的 金 違う 感じ させ."}, {"rating": 1.2, "content": "午後ロー 鑑賞 👀. ？ シンプルプラン みたい 作品 ？ 思っ たら ベース 《 思いがけ 手 大金 》 同じ でし 💰. お金 人 救い すれ 苦しみ 与え ね 💸 💸 💸. 割り 血 流れ 💥 あ 痛 たたた 多し ビックリ. ポスター どうにか かしら ？ まるで 日本 ドラマ 謳い文句. 【 黒金 】 って （笑）. むちゃくちゃ 内容 過ぎ 乗れ ませ でし 💧. シンプルプラン 方 好き 🙆 ‍♀ ️."}, {"rating": 1.5, "content": "金 罪 謎 名言 ありがち プロット 本作 主演 二 人 ジェームズ・フランコ × ケイト・ハドソン かなり 高 打率 出演作 チョイス 微妙 すぎる 去年 くらい 明るみ セクハラ 問題 自分 キャリア 少し ディザスター・アーティスト アパトーギャング (= セス・ローゲン 親友 フランコ バトルフロント よろしく バカ 系 (？) アクション映画 再び 出 期待 作品 けど 蓋 開け み たら ジャケット ポスタービジュアル 想像 景気 良い 作品 じゃ すぐ トム・ウィルキンソン 演じる ベテラン 刑事 金 存在 秘密 バレ ちゃう 言っ ちゃう もっと こう 人間 脆 かに 目 向けよ けど すら 失敗 盛り上がり 欠ける 上 若干 も～ ち 盛り上がり そう 頃 もう 遅い よ 的 タル すぎる 映画 的 カタルシス 希薄 逆 スゴ."}, {"rating": 2.5, "content": "盛り上がり 所 終盤 対決 なんか 一番 盛り上がら いけ のに 地味. ジェームズ・フランコ ケイト・ハドソン ラブコメ やっ 方 良かっ."}, {"rating": 2.4, "content": "金 オーブン 隠し 時 始まっ てる. 貧乏 アメリカ人 夫婦 謎 金 見つけ. 些細な 気持ち 手 出し しまい. トラブル 巻き込ま 物語. 90分 短め テンポ 悪く. ただ 内容 薄い. 一般市民 事件 巻き込ま たら こんな 感じ だろ 物語. 邦題 果てしなく イマイチ. いったい パーフェクトプラン. ジャケット たいした 内容 のに あおり すぎ よ. 原題 Good People まさに 適し てる のに."}, {"rating": 3.0, "content": "汚れ 大金 発見 双方 マフィア 刑事 追わ 夫婦 話. 当たり前 けど 見ず知らず お金 触ら 方 いい ね. マフィア 家 呼び込ん 反撃 ドキドキ. 意外 強い 夫婦。. 汚職 警官 最悪. 洋画 汚職 警官 とか 犯罪者 マフィア 殺さ とか よく 見る けど そういう 見る たび 怖い って 思う. まぁ 日本 かも しれ けど. スシナイト 終わっ 全て ハッピーエンド."}, {"rating": 2.7, "content": "アメリカ スリラー 映画. ○ シカゴ 住ん トム アナ 夫妻 祖母 屋敷 相続 ロンドン 移住 祖母 屋敷 古く 痛ん 今 まま 住め 近く アパート 暮らし 祖母 屋敷 修繕 完成 あかつき 家 移り住む 目指し. 想定 屋敷 修繕費 掛かっ 事 外国人労働者 政府 金融引き締め 政策 生活 困窮 しまう. ある日 夫妻 アパート 下 階 住む 若者 薬物中毒 死ん 発見 身寄り 無い 若者 かわり 部屋 片付け 夫妻 部屋 隠さ 大金 発見 ･･････. 邦題 パーフェクト ･ プラン 緻密 入念 計画 思っ 見 まし みんな 計画 性 無し いきあたりばったり 衝動 的. 夫妻 含め 出 くる 人 みんな 程度 差 ど 悪人 のに 原題 Good People 謎 でし 皮肉 でしょ. 途中 B級 スリラー 映画 グダグダ っぷり 楽しめ ラスト なんとも 微妙 でし."}, {"rating": 2.5, "content": "お金 困っ 夫婦。. 他人事 じゃ 思っ 見. 怪しい お金 なんて 使っ たら ダメ 決まっ てる じゃん 頭 わかっ けど 実際 困っ 大金 目 前 たら どう わから 怖い. そういう 意味 良い 警告 映画. 一味 待ち伏せ 返り討ち しよう 良かっ けど 巻き込ま 母子 同情 赤ちゃん 抱っこ ハシゴ って 簡単 言わ って 思う よ ね. お世話 刑事さん 態度 どう ？ 無言 理解 見落とし ？."}, {"rating": 2.9, "content": "どうせ 使う もう ちょっと 怪しま お金 使い なさい よ."}, {"rating": 2.0, "content": "午後 ロード 鑑賞 人 お金 勝手 盗ん 夫婦 怖い 目 合う って 話し."}, {"rating": 2.7, "content": "痛い シーン 多い ストーリー イマイチ. ジェームズ フランコ カッコ いい だけ 救い."}, {"rating": 2.3, "content": "クライマックス シーン … … 急 停電 … 汗. いつものように 午前4時 前 鑑賞 けれど …. カーテン 開け 暗い …. ホラー 体験 ？ … 怖かっ … 汗. … 先日 台風 影響 … 自分 だけ 大丈夫 … 過信 良く ね … 備え … 大切 … … … 実感 … 良い 勉強 まし …. さて … 本作 …. 急 大金 22 万 ポンド 手 入れ 夫婦 主人公 けど …. 何とも スッキリ しない 展開 …. どんな 事情 … 警察 届けよ よ …. 汚い お金 危ない お金 って … 分かる でしょ …. 含み 持た 警察官 … 今ひとつ … 過去 分から …. 女性 友だち 赤ちゃん 巻き添え … って … 可哀想 …. 旦那さん 職業 功 奏し … ラスト ハッピー … けれど …. 終わり 方 … 好き じゃ …. スシナイト どうぞ ご 勝手 … だけど… 笑 )… 育児 って … お金 かかる よ … … 突っ込み …. 緊張感 … ダラダラ … 印象 …. … … 地上波初 放送 … 嬉しい … 笑. 午後のロードショー 10月1日 放送 録画 鑑賞 … ☆. … 停電 … 3時間 経っ 復旧 …. ホッ …."}, {"rating": 3.5, "content": "18 10 1 午後のロードショー. 面白かっ. スシナイト イギリス 一般的 なのか それとも 主人公 夫婦 だけ. 最後 撃た 男 前 殺ら."}, {"rating": 3.2, "content": "使っ いけ お金 つい 欲 使っ しまっ マフィア 警察 追わ 夫婦 描い サスペンス アクション映画. 全体的 丁寧 ストーリー 描け けど クライマックス そんなに 盛り上がる シーン 単調 進ん いく 感じ ちょっと 残念. せっかく 主演 ジェームズ・フランコ のに 良さ いまいち 生かし きれ 感じ 少し 惜しかっ."}, {"rating": 3.2, "content": "ジェームズ・フランコ ケイト・ハドソン 共演 サスペンス 急死 階下 住人 遺し 大金 手 夫婦 機 マフィア 麻薬 密売 人 絡ん 陰謀 巻き込ま いく オマール・シー トム・ウィルキンソン 脇 固める 息詰まる タッチ さること 実力派 俳優 織り成す 白熱 ストーリー展開 スリル 拍車 掛ける. シカゴ ロンドン 渡っ 請負 労働者 トム 小学校 先生 アナ 夫婦。 祖母 継い 屋敷 改築 住み たい 夢見る 金融引き締め 外国人労働者 取り締まり 強化 政府 トム 退去 勧告 言い渡さ 失意 沈む ２ 人 階下 住人 3 500万円 大金 遺し 亡くなっ 発見 悩ん 果て 金 自分たち フレンチ マフィア 麻薬 密売 人 周囲 動き出し 上 刑事 彼ら 前 現れ 思わ ぬ 事態 引きずり込ま … … …. 全然 パーフェクト・プラン じゃ ストーリー展開 こんなに ワル 出し いい ？ 思う ぐらい マフィア めちゃくちゃ 表 舞台 出 くる 違和感 だらけ でし 明るい 話 たら ジェームズ・フランコ ケイト・ハドソン 夫婦 酔いしれ スシナイト ワード 自分 プライベート 使える 思っ 全部 全部 違和感 だらけ ほっこり シーン ちゃんと 含ま まし あっという間 まし ね. トム・ウィルキンソン 演技 好き 〜〜！( 笑."}, {"rating": 3.0, "content": "スシナイト シャリ ネタ 乗っ 乗っかっ 励む 脳天 釘 撃た みじめ パーフェクト."}, {"rating": 3.3, "content": "68点. 358. 可 不可 オマール・シー やっぱり 素敵."}, {"rating": 3.2, "content": "出処 不明 大金 手 出し しまい 案の定 いろんな 悪党 命 狙わ しまう 夫婦 話 何回 修羅場 最後 ハッピーエンド 安心 まし."}, {"rating": 3.5, "content": "サスペンス なのか ？. 気軽 楽しめ まし 最後 家 中 みんな 敵 みたい シーン 良かっ 思い."}, {"rating": 2.7, "content": "ジェイムス フランコ ケイト・ハドソン わたし お気に入り 役者 共演 目 つけ 作品 ようやく 視聴. 新天地 求め ロンドン 住む アメリカ人 夫婦。 不妊症 ケイト 金銭 的 行き詰まっ ジェイムス そんな 2人 前 転がり込ん 黒い お金. 2人 パーフェクト・プラン. 金 手 入れ 中 って 話. かなり 行き 当たり ばったり 話 進み 気づい たら 終わっ 感じ その間 やたら 2人 濃厚 キスシーン はさみこま ww. 2人 ともいい 役者さん ちょっと もったい 感じ 次作 期待."}, {"rating": 3.0, "content": "ジェームズ・フランコ 目当て 鑑賞 けど ストーリー 含め B級."}, {"rating": 3.0, "content": "なんか 北欧 掘り出しもの そう 思っ たら デンマーク人 監督 巻き込ま 型 クライム ドラマ こつこつ 生き 大金 転がり込ん だら ？ そりゃ そう わからん 悪役 オマールシー 期待 けど 悪役 風貌 優し すぎる 気."}, {"rating": 3.4, "content": "えー パーフェクト・プラン ー 結構 行き 当たり ばったり 気 けども … こじんまり 犯罪 サスペンス でし."}, {"rating": 3.1, "content": "スシナイト ？. 改装 中 家で 三つ巴 戦い 緊迫 良い 場面 思う. 妊娠 おめでとう. 部分 パーフェクト プラン なー."}, {"rating": 2.5, "content": "かなり お金 困っ てる 夫婦 設定 マイライフ メモリー ソックリ ラストシーン 状況 絵 何だか 似 更に 観 後 空っぽ 感 同じ つまり よく Ｂ 級 ドラマ 真面目 けど 甲斐性 夫役 ジェームズ・フランコ ちょっと くたびれ 刑事 役 トム・ウィルキンソン 好演 だけ 残念 もう少し 内容 リアリティー 良かっ."}, {"rating": 2.8, "content": "こりゃ サスペンス ね. 若い 夫婦 家 差し押さえ そう 階下 間貸し 人 死ん 大金 残さ 夫婦 横取り ちゃっ 悪かっ ね そんな うまい 話 ぜ."}, {"rating": 3.0, "content": "ダメ お金 手 つけ たら そりゃ 巻き込ま よ ね 最後 悪者 家 おびき寄せ ホームアローン みたい 撃退 ちゃう."}, {"rating": 1.5, "content": "序盤 ★ 1 5 中盤 ★ 1 終盤 ★ 1 5. 原題 GOOD PEOPLE 善良 ？ 夫婦 マフィア チンピラ 警察 絡む 三つ巴 ぬ 四つ 巴 クライム サスペンス 足 踏み入れ 巻き込ま どう ？. っと 手 ハラハラドキドキ 面白い 要素 ふんだんに 入れ 展開 大した ヒネり 工夫. 邦題 パーフェクト・プラン なんて 最後 だけ 少し 罠 仕掛ける 程度. 2017年 206 本 目."}, {"rating": 3.0, "content": "ーーー ーーー やばい. ぶっ 飛ん プロット やばい 痛い 描写 やばい オマールシー ｢ ボンジュール、アン シャンテ ｣ やばい."}, {"rating": 2.2, "content": "もう少し 夫婦 内面 寄っ リアル 徹底 あと こそ パーフェクト・プラン 練ら なきゃ ネタ 割 詰め 甘い 残念. 老 刑事 居 なきゃ オ ワっ てる わけ そういう 意味 原題 近い かも 知れ けど よく わから かも. 脚本 3. 演出 2. 映像 2. 俳優 2. 印象 2."}, {"rating": 3.0, "content": "夫婦 強 すぎ びっくり. ちょっと バタバタ てる 感じ けど ハラハラドキドキ 楽しめ まし."}, {"rating": 3.0, "content": "最後 対決 もう 一 工夫 ほしかっ ホームアローン みたい ギミック イコライザー みたい 工具 駆使 戦う どれ 中途半端 勿体ない."}, {"rating": 3.4, "content": "コンビ ジェームズ・フランコ ケイト・ハドソン シリアス サスペンス って ね ？ 興味深いっ ちゃあ 興味深い …. 彼ら 夫婦。 生活 ギリギリ ロンドン っちゅう 地元 じゃ 街 金も 欲しい 子供 欲しい 下 部屋 貸し 男 死ん しまう マジ よ ？ っ たら 男 めちゃめちゃ 金 隠し 死ん またまた マジ よ ？ どう ？. 取る だろ ー よっ. … … … まあ 悪い 金 よ ね ？ 追わ 夫婦 ヤバい よ ヤバい よ …. なんか どうしても ２ 人 どっか コミカル 転げる だろ 思う そう 行か ギャハハギャハハ 言い ラブシーン 無い どんどん 追い詰め イギリス 暗雲 垂れこめる さあ どう もん ね ？. なんか 期待 反する 展開 俺 勝手 期待 気後れ なんとか 楽しく 締めくくっ 結果 オーライ そんな 映画. 何様 ？ 俺 …."}, {"rating": 3.1, "content": "なんとなく 観 割り 楽しめ 長 すぎ ちょうど いいね."}, {"rating": 2.6, "content": "誰 バーフェクト プラン たて のに パーフェクトプラン. ちゃんと 計画 立て ましょ ？. お金 困っ 目 前 大金 現れ たら 誰 しも くすね たく って 気をつけ ∠( ﾟ д ﾟ )／."}, {"rating": 2.5, "content": "観 間 ずっと レディオヘッド Just 頭 中 ぐるぐるぐるぐる 映画. Just 歌詞 真意 わから 何とも 言え けれど 自業自得 だろ 〜?」 っていう 歌詞 部分 ずっと 思い出さ 映画 歌 めっちゃ いい ↓. https :// m.y outube .com watch v =-_ qMagfZtv 8. 映画 自業自得 だろ ？ って ずっと 突っ込み たく まぁ レディオヘッド 歌 最高 映画 最高 よ. ちなみに 歌 関係. 他人 金 勝手 使っ ちゃえ 夫婦 痛い 目 あう お話 完全 夫婦 破滅 散々 目 遭う 期待 のに ちょっと 違 く ガッカリ. 夫婦 もっと 懲らしめ やろ ぜ. 思っ けど ジェームズフランコ ちょっと 活躍 ちゃっ 淡い 願望 叶わ. ジェームズフランコ 大好き 観 けど そう じゃ たら 退屈 たろ なぁ. ちょっとした きっかけ 悪いこと ちゃい そう けど どんな 理由 あろ 犯罪 良く よ っていう 映画."}, {"rating": 2.8, "content": "予告 気 作品 派手 捻り 無い けど 普通 観 まし 作品 限ら お金 絡ん くる 話 って やはり 人 おかしく ？ って 思い まし 主演 2人 映画 観 無名 役者 たら 微妙 かも."}, {"rating": 2.5, "content": "薄い 中途半端. 火曜 サスペンス ほう ドキドキ かも 笑."}, {"rating": 2.4, "content": "びっくり つまんない. スシナイト しか 覚え. あと 邦題 クソ わざわざ 原題 変える 必要 …. ジェームズ・フランコ シリアス 芝居 ちゃんと 作品 ちゃんと みたい 思っ. 探そ."}, {"rating": 2.9, "content": "普通 夫婦 思わ ぬ 事 大金 手 しまう. 実は 金 とんでも 危ない 金. 3500 万 ネコババ かい."}, {"rating": 3.0, "content": "Amazonプライムビデオ 鑑賞. 結局 スシナイト. 戦闘シーン ホーム・アローン 風 w. 地元 マフィア. フレンチ マフィア. もっと 大 人数 行けよ w. 本気 金 奪お 人数. とても 思え w. いろいろ 突っ込み どころ 満載. B級映画 でし."}, {"rating": 3.0, "content": "誤っ ギャング 金 盗ん しまい 追わ 最後 ちょっとした オチ ｄ 普通 楽しめ 映画."}, {"rating": 1.7, "content": "いやー 観 てる 鑑賞 意欲 無くなる 映画 なぜ だろ そんなに 悪く よ ね ？. すごく つまらない 残念."}, {"rating": 3.0, "content": "あんなに 恐い 目 遭っ てる のに お金 返し たく ね （笑）. 最後 ホームアローン みたい 思っ ワクワク けど そう （笑）. スシナイト 終わっ 良かっ ね."}, {"rating": 3.0, "content": "Good people without these casts Not boring tho."}, {"rating": 3.3, "content": "フランコ 頼り 嫁さん 特徴 おば 夫婦 イライラ けど 終盤 わりと 見ごたえ 終わる 不快感. 原題 GOOD PEOPLE なるほど. 邦題 クソ パーフェクトプラン クソ 邦題 つける やつ いい 加減 しろ."}, {"rating": 2.6, "content": "パーフェクト じゃ 本当に パーフェクト じゃ …. ケイト・ハドソン キレイ でし."}, {"rating": 2.9, "content": "うーん. スシナイト. 特別 感 でしょ ね. リアル 痛 そう 映画 でし."}, {"rating": 3.4, "content": "少し 早め 鼓動 合わせ BGM せい. かなり ドキドキ 観."}, {"rating": 2.0, "content": "1番 スシ ナイト 謎. ストーリー そんなに 深く 考え 観 作品 思う."}, {"rating": 2.8, "content": "とにかく 頻繁 出 来る スシナイト ねん 日本人 犯罪 そっちのけ ばかり 気 クライムサスペンス. いや スシナイト 夫婦 間 どういう 何となく 分かる よ ？. そもそも スシ なんか 一切 出 こ 何故 スシナイト 命名 かも 頑 語ら 語ら スタイル. 肝心 パーフェクトプラン ちっとも パーフェクト じゃ むしろ ちょっと 魔 差し マフィア お金 少し 使っ ちゃ まし 感じ 浅はか 邦題 つけ ヤツ 完全犯罪 言葉 謝れ 言い たく まし よ ええ. 最近 バカ コメディ 作品 ばかり 観 ジェームズ・フランコ シリアス 演技 観 カート・ラッセル 娘 ケイト・ハドソン （ ホント 父親 じゃ らしい けど ） 久しぶり 観 良し しよ. グレッグ・キニア 出演 同 タイトル ほう 映画 面白かっ."}, {"rating": 2.9, "content": "もっと 場面 外 向かっ 展開 いけ 面白かっ だろ. 古い アパート なけれ わけ. フランコ 君 出て ちょっと 点数 甘 め."}, {"rating": 2.0, "content": "ホームアローン ないか w. いや それなら もっと ホームアローン 観 勉強 なさい よ w. シャワー カーテン 越し スケスケ 筋肉 シーン 筋肉 つけ すぎ 走る フォーム グダグダ シーン ギャップ 注目. フランコ さま 今夜 スシ ☆ ナイト しよ ぜ ☆ ☆ なんて 言わ たら. 吹く だろ. トキメク だろ ？ ？."}, {"rating": 2.0, "content": "オマール・シー 見 鑑賞 後 残ら 笑 悪人 同士 お金 奪い合い お金 困っ 夫婦 巻き込ま サスペンス. めでたしめでたし 思え ハッピーエンド 邦題 どうか てる 笑 裏 組織 感. もっと 観 たかっ のに."}, {"rating": 2.3, "content": "今夜 スシナイト ♪. （ 何故 子 作り 名称 w ）. 子供 恵まれ ごく 普通 夫婦 出来心 マフィア 金 手 出し しまい 闇 世界 追わ お話. 邦題 終わっ 全然 ノープラン 主人公 ジェームズ・フランコ 強 そう のに 痛めつけ …. 兎に角 突っ込み 所 満載 最後 ？. ケイト・ハドソン 丸い 尻 見 良し しよ （笑）."}, {"rating": 2.5, "content": "邦題 ムダ ハードル 上げ 作品. 良かっ 点. 三つ巴 緊張感. 善良 人間 大金 目 眩む. 悪かっ 点. 邦題 元凶. 出演者 知名度 劣る ストーリー. 犯罪者 出る 度 小物 感 増す. 邦題 期待 しまっ. 更に ジェームズ・フランコ トム・ウィルキンソン. 他 オマール・シー なんか. タイトル メンツ 揃っ. いざ 鑑賞 期待 モノ 違っ. 面白い 方 たら 良かっ. 現実 なんとも 残酷. 作品 それなり 感じ. 原題 善良 人 納得. パーフェクト・プラン じゃ 違い すぎ. 全然 パーフェクト じゃ 泥仕合 でし. ジェームズ・フランコ 役 情けない 根性. 最後 主人公補正 フル 活用 くれる. ヒロイン ケイト・ハドソン 根性 行動力. 爺 トム・ウィルキンソン 少し 頼り. それでも 使命 感 頑張っ 悪く. オマール・シー 登場 時 雰囲気 いい. 最後 方 小物 感 出 しまっ. 登場人物 バランス 微妙. 普通 一般人 プロ 犯罪者 対等 納得. パーフェクト. やはり 邦題 間違っ 思う."}, {"rating": 2.4, "content": "あ かん金 使っ たら あか. 真面目 夫婦 思い … 割 案外 強い 自分 身 自分 守る."}, {"rating": 3.0, "content": "って 映画 よく ありがち 設定 よ ねー 人様 金 手出 すと ロク ねー ぞ って ね だから 可 不可 なくっ 感じ 奥さん んで あんな 強い ？( 笑 爺さん 刑事 意外と しぶとかっ 全編 通し 映像 綺麗 なー ジャケット ？ ダサ すぎ."}, {"rating": 2.0, "content": "人 お金 手 出し ヤバイ 奴ら 追わ 刑事さん 友達 巻き込み ‥ 自業自得 展開 やれやれだぜ (；-_-) = 3 感じ 無 計画 無謀 自分勝手 応援 夫婦. もっと 面白く そう 設定 のに ちっとも 面白く ラスト 敵 迎え入れる シーン すら スロー 寝 そう まし ー オマール・シー 出."}, {"rating": 3.0, "content": "うーん. ふっ ー 映画 Ꙭ. とにかく 普通 ๑ ˭̴̵̶᷄൧̑ ˭̴̵̶᷅๑. 悪く 標準的. あんまり 印象 残ら っす Ꙭ. 残っ てる スシ ナイト."}, {"rating": 2.6, "content": "うっかり 危ない 大金 使っ しまっ 夫婦 トラブル 巻き込ま 無理矢理 ハッピーエンド けど お金 使い込ん のに ちょっと どう なんだろう ？ スシナイト って 単語 日本人 気 パーフェクトプラン よく わから 邦題."}, {"rating": 1.7, "content": "どうやら 邦題 損し てる らしい. それなら それでも ちょっと 点数 高く いい かも."}, {"rating": 2.5, "content": "不審 死に 方 男 もっ 大金 軽い 気持ち 手 出し 裏社会 追わ 夫婦 描い 作品. パーフェクト・プラン 邦題 完璧 計画 ねん 怒り 静め ください. 第 一幕 第 二 幕 偶然 大金 手 入れ しまっ 夫婦 ベース 元 持ち主 マフィア マフィア 大金 盗ん のに 更に 持ち逃げ チンピラ 麻薬 娘 失っ 警官 四 組 各々 思惑 動い いく 様 描い ズルズル 悪い 方向 引っ張ら いく 展開 場当たり 的 考え 浅い どう しよう 夫婦 ざま ああ 感 なかなか 楽しく 見. ところが 四 組 登場人物 一堂 会 つまり 最高 盛り上がり 向かっ お話 転がり だす 展開 どんどん 雑 いく 具体的 公園 シークエンス 積み上げ 面白 そう 設定 次 次 投げ捨て いき 結局 結末 ガッカリ. 九 〇 分 タイト 尺 ネタ 詰め込み すぎ だろ ああ 手 余っ 感じ しまっ. なにしろ ド 田舎 一軒家 五 人 死ん 本件 すべて 解決 って いやいや でしょ マフィア あれだけ 大きな 組織 感 出し のに そんな 軽く 済む わけ 済ませる 組織 構造 警察 後始末 もう少し ちゃんと 描写 ほしい. 自業自得 感 強かっ 夫婦 顛末 開い 口 塞がら 立つ 鳥 跡 濁す どころか 下痢 便 垂れ流 まま ハッピーエンド 顔 去っ いく 様 清々し すら 感じ. 映画 大 部分 悪く 印象 結末 ガックリ … … でし. 地味 気 点 二つ. スシ ナイト って ？ ネタ シャリ 上下 重なる 様 性行為 連想 って ？ ニンジャ ？ アット・ザ・バリケード ？ 日本人 ならでは 感想 思う けど すげ ーノイズ. あと スタッフロール 巻き 笑っ ちゃう くらい 遅い 七分 ぜ."}, {"rating": 2.9, "content": "2015年 公開 映画 21本 目. 邦題 詐欺. タイトル ポスター 見る 限り サスペンス 思っ 全然 ソフト コメディ. 全く もっ パーフェクト 言え プラン むしろ 行き 当たり ばった り運 任せ プラン のに 邦画 つけ ギャグ しか 思え. 明日 どう わから 状況 追い込ま たら 手 出す しか. 人間 生き物. キャスト 無駄 豪華 クライマックス ちょっと だけ 面白かっ. 脚本 相当 問題 観."}, {"rating": 2.5, "content": "人間 悪 部分 見 感じ 人 堕ちる こう 痛々しい 苦手 人 苦手 かも 果たして パーフェクトプラン 否 疑問."}, {"rating": 2.6, "content": "可 不可 代表 言っ いい 作品. 夫婦 部屋 貸し 男 死ん. 横 大金. 夫婦 お金 困っ. お金 使っ しまう. お金 マフィア 絡み. 内容. クライム サスペンス. ドラマ 24 劣化 版 感じ でしょ. つまらなく けど. ハラハラ. ドラマ 映画 境目 って でしょ ね. こういう 映画 こそ 書い おか. 見 完全 忘れ しまい …。. 原題 Good People. どうして パーフェクト・プラン. パーフェクト 程遠い のに."}, {"rating": 2.3, "content": "目 前 大金 なんの 金 知ら 甘い 誘惑 負け 手 つけ しまっ 麻薬 組織 絡み 金 ー 追わ 夫婦 ー フランコー すごいっ パーフェクト プラン 持ち合わせ 夫婦 衝撃."}, {"rating": 2.0, "content": "いい って 思っ しまう. 暴力 シーン まあまあ. パーフェクト ？ 浅はか 方 際立っ てる うえ 登場人物 ペラ."}, {"rating": 3.3, "content": "グロ め シーン 多い 印象. ハラハラ 感 よかっ ストーリー ひねり もう少し 欲しかっ."}, {"rating": 3.4, "content": "出 てる 人 なかなか 豪華. パーフェクトプラン だろ ？. 結構 最後 運 任せる 感じ けど. ホームアローン 少し 思い出し しまっ. 結局 スシナイト って ？."}, {"rating": 3.4, "content": "あまりに 無謀 行動 連続 こんな 生き延び 感想 真っ先 思い 浮かぶ."}, {"rating": 3.5, "content": "甘 々 点数 けど 夫婦 仲 よさげ 良い じゃん 奥さん 友達 洗濯機 買っ あげ 不妊 治療 費 拝借 いい ？. ご都合主義 言わ れよ スシナイト 終了 良かっ ね."}, {"rating": 2.1, "content": "どう み パーフェクトプラン やろ. 家 シーン ホームアローン 思い出し わ. 設定 自分 置き換え たら って 考える オモロイ. なんか 設定 違う 内容 でけ へん やろ."}, {"rating": 3.2, "content": "タイトル 亜 程遠い ドタバタ 感 ヽ(´o｀； 確か 見応え けれど タイトル サプライズ 期待 少し 肩透かし (｡-_-｡)."}, {"rating": 2.1, "content": "2016年 370 作 目. 40点. 良く 悪く 想像 超え 展開. あまり ハラハラ 事 無かっ. 悪役 側 小物 過ぎる 尚且つ ずさん 迫力. 主人公 側 肩入れ 出来る 程 魅力. ラスト 家 中 対決 少し 期待 感じ させ 肩透かし 感じ. 基本 的 アクションシーン フレッシュ じゃ 平凡. 手 ジャンル 憎い 程 悪 徹底 主人公 側 素直 応援 出来 やっつけ 後 爽快 感 少ない. こういう 話 どう 悪役 描く 面白 変わっ くる だろ. 凡作."}, {"rating": 1.8, "content": "邦題 ： パーフェクト ･ プラン. 原題 ： Good People. ひょんなことから 階下 住人 大金 残し 死亡 発見 大金 くすね しまっ 主人公 夫婦。. 金 麻薬 組織 絡み 黒い 金. 犯罪 巻き込ま 無事 麻薬 組織 逃れる ･･･ ッ !!. 話 麻薬 組織 金 知ら 衝動 的 盗ん せい 追わ 為 主人公 夫婦 一切 計画 性. 邦題 パーフェクト ･ プラン. 原題 邦題 全く 違う よく 映画 場合 邦題 なぜ こんなにも ゴミ タイトル 微塵も 理解. 肝心 内容 ノーカントリー 悪の法則 重厚 作品 比べる 薄っぺら かつ ご 都合 市議 全然 面白く."}, {"rating": 2.7, "content": "他人 金 手 つけ とんでも 事件 巻き込ま 映画 最後 目 背け たく シーン 多く 痛々しい."}, {"rating": 2.5, "content": "終始 予想 通り 展開 ハラハラ なけりゃ ビックリ. 残念賞 映画."}, {"rating": 2.1, "content": "怖い 人 金 盗ん 追いかけ よく ストーリー 俳優 陣 豪華 けど 映画 自体 非常 しょぼい 最後 札束 くだり なんか 解せ."}, {"rating": 3.3, "content": "ハラハラ. ホラー映画 とか 結構 怖かっ かも ボコボコ そう 怖かっ. 痛い シーン ちょっと 目 背け. 主人公 夫婦 なんとも いえ クズ 気. 結局 楽観 的 イチャイチャ 謎. 警察 おじいさん 最高 かっこよく だけ 良かっ. 類 映画 あまり 見 展開 読め 終わり 気 一気に 見れ. 最後 結局 バッド ハッピー 中間 終わり 方 ？. サントラ 鬼気 迫る 感じ 良かっ."}, {"rating": 2.5, "content": "アパート 暮らし 夫婦 トム アナ 金 困っ. ある日 下 部屋 住人 亡くなっ 持ち主 不明 金 3500万円 2人 発見. 経済的 追い詰め 2人 持ち主 不明 大金 手 付け しまい フレンチ マフィア 目 付け しまう. 最後 観 まし パーフェクトプラン 辺り 事 サッパリ 分かり ませ でし (._.). 邦題 やらかし 思い まし 元 タイトル そんな しっくり 来 ませ ね. 夫婦 謎 合言葉 スシ ナイト 方 印象 残り まし （笑）. サスペンス アクション どっち 付か 物足りなく 感じ まし. 串刺し 足 裏 釘 刺さ なかなか 痛 そう シーン. 金 取ら 上 命令 行かさ うえ 酷い 目 遭わ なんて 今作 マフィア 手下 一番 やっ 金 盗ん 夫婦 むしろ 敵 手下 サイド 同情 しまい よ. 90分 作品 サッと 観 点 良い 話 色々 雑 満足度 あんまり."}, {"rating": 3.0, "content": "レビュー みる あまり 評価 高く それほど 悪く 作品 思う 勘違い ほしい 映画 ヒーロー 警部補 ただ 一 人."}, {"rating": 1.9, "content": "前半 非常 よかっ のに … 的 内容 カメラワーク とか 含め どこか ダラ けたん だろ."}, {"rating": 1.1, "content": "しっちゃかめっちゃか しこたま 暴れ お金 どうこう 問題 じゃ. あっけなく 殺さ 殺し屋."}, {"rating": 3.0, "content": "偉く ー ー もーた だー しく 生きる. エンペラー吉田 座右の銘 無視. 悪い 人 金 言え ども 人 お金 ガメ ～. ほんの 出来心 大変 事 ･････. 作品 なんか つまんな そ ー って 思っ スルー けど. 今 短期 集中 来 てる 思わ. 中 ジェームズ ･ フランコ ブーム 明日 ドラマ 楽しみ ♪) にの って 観賞. 結果 犯罪 系 映画 見慣れ てる 人 物足りない だろ なぁ (*´ ο `*). 悪い 人 条件 付き 味方 くれる 人 よく わかん けど 見る 怖 そう 人 (← ま 悪 そう 説明 (^_^;) あまり 慣れ それなり 面白かっ. 結局 いろんな 失っ ちゃっ けど 夫婦 絆 深 りま した めでたし めでたし みたい ¨ ̮. ｢ スシ ･ ナイト ｣ わり 寿司 食べ とか 意味 分から 人 意外と 多い けど. 単に 夫婦間 スラング 的. ｢ スシ ･ ナイト ｣＝ 普段 違う 特別 日 奥さん 凄く 子供 欲し がっ てる 日 排卵 日 って でしょ ね."}, {"rating": 3.4, "content": "レンタル. とくに 大した ハラ ハラ 感 無かっ けど サスペンス 90分 上手く まとめ 個人的 まあ まあ でし. 結局 家 燃え ちゃっ お金 （ 二 束 ） 夫婦 得 だろ ？."}, {"rating": 2.4, "content": "序盤 何となく つまらな そーと 思っ しまう 雰囲気 案の定 15分 くらい 飽き 面白い だろ スシナイト 謎 言葉 シリアス 系 アクション アクション 地味 静か 見所 ？. オススメ 作品."}, {"rating": 2.6, "content": "今夜 スシナイト とか 言っ とい 寿司 食わ ねぇ 意味 不明 すぎる 夫婦 自業自得 映画. 無職 お金 困っ ジェームズフランコ 明らか やばい 金 手 出し しまっ あーあ 話. お世辞 ジェームズフランコ 良い 人 言え 悪い 人たち 一網打尽 シーン とか 全く 気持ちよく よ ね … 泣 なんだろう 不毛 争い … 妙 キャスト 豪華 全く カバー きれ つまらな でし."}, {"rating": 2.2, "content": "夫婦 わ わ おたおた 話. もっと ひねり 効い サスペンス ね."}, {"rating": 1.7, "content": "串刺し てる 大丈夫 ワロタ. 全体 的 シリアスな笑い 詰め込ま てる. ホームアローン やっ み 系 映画. つか ジャケ ()() 黒金 () 草."}, {"rating": 2.0, "content": "辺 パーフェクト・プラン だろ … 最後 家 シーン なのか … ？. さっ さと 金 返せ こんな 事 何で 警察 押収 よ … 夫婦 都合 良 過ぎる ラスト. ジェームズ・フランコ ハリー 役 以外 やっ てる 初めて 観 けど 中々 良かっ."}, {"rating": 2.5, "content": "うーん 想像 つく 展開 しか. 抗争 末 姿 消し 大金 貧乏 暮らし 夫婦 ある日 階下 ロクデナシ 死後 部屋 屋根裏 大金 発見. もうこ 時点 展開 読める はいい いい 意味 読め 最後 度肝 抜い くれ さえ すれ. 俳優 好きな人 出て だけ 消化 不良 一本 最後 どこか 見 映画 まま でし."}, {"rating": 3.5, "content": "ジェームス フランコ かっこ えな ーー. っていう 映画. 大物 プッシャー 的 二人 パンピー 夫婦 やっつける とか 出来すぎ てる … …. まぁ 大物 見せ そう 割 大物 感 薄かっ けど …. 白人 ほう 笑. あまり 考え あっさり 見れる とこ いい. 警部補 ナイス ʕ • ̀ ω • ́ʔ ✧."}, {"rating": 3.0, "content": "時代 DIY 謎 呪文 スシ ナイト 連発 何もかも 美男 美女 バカップル 都合 良く 行き過ぎ 捻り 余韻 あっさり てる 嫌 感じ さっくり 見. 2016 5 27 スター・チャンネル 録画 )( 字幕."}, {"rating": 3.0, "content": "ひと 勝手 盗ん だら だめ って おは なし. 釘 足 打つ なかなか エグ. ジェームスフランコ まじ 格好 良 すぎ 抱か たい. ラスト あんな 感じ 全く しっくり 来."}, {"rating": 2.6, "content": "ジェームズフランコ 観 満足. 警部補 グッジョブ. ストーリー そんなに."}, {"rating": 2.5, "content": "先 読める すごく オーソドックス 物語 あまり 捻り 印象. それでも 脚本 なんか つくり 込ま たら 十分 楽しめる はず のに とても 平凡 でし σ (^_^;) あらあら."}, {"rating": 3.0, "content": "フランコ 君 出 てる 鑑賞. 悪い お金 手 だし ちゃ ダメ よ～. そこそこ 楽しめ けど 設定 自体 目新し お金 困っ 夫婦 たまたま みつけ 大金 いただい しまう ドラック 売っ 闇 お金 悪者 狙わ ちゃう なんだか み 話 タイトル パーフェクトプラン って パーフェクト でしょ ？( 笑."}, {"rating": 2.7, "content": "90分 コンパクト まとまっ 展開 早かっ. ただ 作品 見せ場 思い まし. 最後 タイトル パーフェクトプラン ホームアローン みせ くれる 思い 成功 罠 引っ掛かっ 一人 あと 銃撃 乱闘. パーフェクトプラン 笑. 警部補 存在感 薄い. スマイル オマールシー 見れ よかっ."}, {"rating": 2.0, "content": "汚れ 金 めぐる クライム サスペンス映画 設定 よく 内容 出演者 豪華 全体的 平凡 過ぎ 光る 終盤 少し 盛り上げ 盛り上がり 足り 消化不良 DVD."}, {"rating": 1.5, "content": "ロンドン郊外 安 アパート 住む トム アナ 夫婦 祖母 継い 屋敷 改築 住み たい 夢見る 資金繰り 困窮 そんな 時 階下 住人 3500万円 大金 遺し 死ん 発見 迷い 迷っ あげく 2人 大金 自分たち しまう …. ジェームズ・フランコ ケイト・ハドソン わりと いつも ハッピ ハッピー 2人 パッケージ 真顔 てっきり ゲットスマート 的 ノリ 真顔 思っ たら ww コメディ 要素 ゼロ でし ww. ケイト ジェームズ ついで オマール いつも プリティ キュート 笑顔 封印 クライム スリラー. うん 台無し. 話 面白く 途中 器量 良い 人々 ただ 眺める モード 切り替え いい 思っ けど 終始 うす 暗く 楽しめ. 夫 トム 口 パーフェクトプラン ： 完璧 計画 語ら 今 今 待っ 叶わ 結局 エンドロール パーフェクトプラン わかり ませ でし."}, {"rating": 3.0, "content": ". ホームアローン 展開 もっと 焦点 絞れ いい のに."}, {"rating": 2.3, "content": "ストーリー 読ん 面白 そう 思っ 実際 ダラダラ 感 出て イマイチ でし."}, {"rating": 2.8, "content": "ドキドキ ハラハラ 展開 いい けど ごっちゃ ごちゃ パーフェクトプラン 結構 えぐい (°_°). ジェームス フランコ って いつも 顔色 悪い イメージ （笑） イケメン けど ♡."}, {"rating": 2.6, "content": "主人公 夫婦 選択 馬鹿 過ぎ 警部補 無能 スシナイト 感想 映画 でし お前 鮨 舐めん よ ともかく エグ 描写 だらけ 苦手 人 とことん 無理 だろ. 2016年 50本 目."}, {"rating": 3.1, "content": "起きる 起きる. 最後 み 起き ー 笑. スシ ナイト."}, {"rating": 3.1, "content": "一般人 くせ 普通 人殺し 凄 すぎ って お話. ハラハラ 少し 面白く 感じる ⁈."}, {"rating": 3.0, "content": "お金 困っ 夫婦 たまたま 見つけ 大金 実は ヤバい お金 ･･･ 設定 そのもの 良く 話 老 刑事 やら マフィア やら 複数 人間 思惑 絡む. 90分 シンプル 作っ 拷問 敵味方 入り 乱れ 攻防 テンポ 良く 気楽 楽しみ たい 時 ぴったり 原題 good people まさに 悪銭身に付かず 善人 ほう いいよっ 思う 邦題 ちょっと ミスマッチ かも 笑."}, {"rating": 3.0, "content": "まさかの ハッピーエンド びっくり 笑. 90分 まあ うまく まとめ. 始め 方 もろに 殺す 場面 とか のに 後半 心 準備 …. 程よく ハラハラ. プラン よく わから."}, {"rating": 1.0, "content": "ケイト・ハドソン. ジェームズ・フランコ. 両名 僕 好き. ね. 超 余計なお世話 す けど. 映画 出る 必要. だろ ？. 相当 ギャラ 良かっ. こんな 出来 ハズ じゃ ？ 邪推 たく. 最強のふたり オマール・シー しょ ー 殺し屋 役 配し み. もったいない なぁ (´･_･`). B級映画 って 言う 表現 あまり 好き 無い. それなり 役者 陣. それなり 演技. ただただ 適当 惰性 お話 進ん 行く ギャップ 感. 予算 とか じゃなくて. 意識 B級 なぁ (´･_･`). って 久々 感じ まし. くらい. 適当 話 なぁ. 一つ くらい 良い 所 見つけ たい けど なぁ. ケイト・ハドソン. 年 相応 尻 丸出し. (´ ° ∀ ° ｀). おしまい."}, {"rating": 3.0, "content": "何で good people パーフェクトプラン ？ 悪い 邦題 見本 感じ 間借り 人 ドラッグ 中毒 死亡 主人公 夫婦 偶然 そこで 大金 見つけ 止む 止ま 使っ しまっ 悪党 金 巻き込ま 型 サスペンス 主人公 プラン くそ 追いつめ ブービートラップ 仕掛ける 主人公 悪党 さんざん 痛めつけ 悪党 以上 痛い やら 方 エンド クレジット 哀愁 帯び ブルース 流れ 耳 残る."}, {"rating": 2.6, "content": "行き当 ばった りな 感じ. プラン って 感じ けど ね. タイトル こだわっ 仕方 けど."}, {"rating": 3.3, "content": "殺人 現場 残さ 札束 刑事 ギャング 追わ 身 夫婦 果たして 逃げ こんな シチュエーション 最悪 っと 思っ あまりに 不幸 夫婦 残酷 ギャング 仕打ち 不安 気持ち 笑 単純 明快 ストーリー 程よい 緊張感 味わい たかっ たら ちょうど いい 映画 かも しれ ませ."}, {"rating": 3.0, "content": "取り立てて 面白 けど 合格 レベル. 最後 ドタバタ 緊迫感 ちょっと 足り かも."}, {"rating": 3.2, "content": "サスペンス よく 流れ ストーリー けど ジェームズ・フランコ. 恐ろしい マフィア 相手 必死 反撃 見入っ しまっ. 払える 金 退去 勧告 夫婦. ある日 自分たち 地下室 住まわ 男 死体 見つけ バッグ 入っ 大金 発見. 金 欲しい 隠し 通 そう. 金 捜し マフィア. フランコ 最近 悪役 作品 多く. 今回 いつも 安心. 実話 127時間 フランコ 感激 思い出し. 大金 警察 すぐ 渡し たら 映画 出来 ないし ラスト 面白い."}, {"rating": 1.0, "content": "シンプルプラン プロット 似 こんな 邦題 ？. パーフェクト よ 迂闊 じゃん 詰め 甘い じゃん どれ パーフェクト よ マコーレーカルキン 方 よっぽど パーフェクト じゃん."}, {"rating": 1.8, "content": "そこそこ 有名 俳優さん 2人 使っ てる 割 テレビドラマ レベル 話 ガッカリ. 劇場 観 良かっ."}, {"rating": 2.7, "content": "生活 苦しく 犯罪 絡み お金 盗む べき リスク すぎ."}, {"rating": 3.2, "content": "ジェームズ フランコ 見 鑑賞 みる いつみ かっこよ かっこいい. 麻薬 売人 やら 警察 やら お金 やら 絡ん でる 自体 おもしろ そう のに なぜ それら 生かさ. キャスト いい だけ もったいない. アクションシーン 全然 アクション じゃ 全体的 暗い. ケイト ハドソン 殺さ だけ マシ. タイトル パーフェクトプラン 全然 パーフェクト じゃ ね ？. ノーマル プラン 変更 全然 平気 思う ヨ. 警務 補 いい 人 よく わから まあ ジェームズ フランコ かっこよかっ 良し."}, {"rating": 3.0, "content": "よく 強奪 物 奪い合い ストーリー たまたま 見つけ 悪い 現金 巡っ マフィア 同士 警察 追い 追わ アクション. マフィア どん くさ すぎる 笑. パーフェクト・プラン 全然 パーフェクト 笑."}, {"rating": 2.0, "content": "はっきり って ケイト・ハドソン ミスキャスト. まったく 悲壮感 演じ 切れ ませ."}, {"rating": 1.5, "content": "展開 進む 遅い わり 展開 よめ ちゃう アクション. まあ 途中 鑑賞 やめる."}, {"rating": 3.4, "content": "ジェームズ・フランコ ケイト・ハドソン 夫婦 話 もう少し いけ はず … 思い まし まぁ 面白かっ 思い まし ー."}, {"rating": 3.5, "content": "パーフェクトプラン 観 来 まし. 一般人 夫婦 マフィア 警察 強盗 団 四つ 巴 抗争 メイン ストーリー サスペンス映画. 冒頭 手 汗 握る ハラハラ 展開 続き 最後 目 離せ 位 楽しめ まし. クライマックス シーン 観 ホームアローン コメディ じゃ たら こう だって 思い まし w."}, {"rating": 2.5, "content": "ありがち 話 見せ場 淡々 進ん いく. キャスト いい 思う けど."}, {"rating": 1.9, "content": "ジェームズ・フランコ 主演 じゃ たら ほんとに 見 良かっ かも. 盛り上がり ストーリー 普通."}, {"rating": 2.7, "content": "うーん 全体的 暗い 雰囲気 盛り上がり 欠ける あまり 面白く. お金 ヒト 正常 判断 奪い やすい ね 友達 洗濯機 買っ あげ とか バカ ちゃっ てん なー 思い まし."}, {"rating": 2.5, "content": "隠そ 小２ 時 ３ ４ 万 円 拾っ 事 マジ. スーパー 袋 財布 ３つ くらい 溢れ １ 万 円 札 透け 見え. 拾っ 無心 かー さー 叫び 家 猛 ダッシュ. 片腕 ファルコン 大金 警察 届け. ジェームズ・フランコ 大金 ネコババ. 地点 ファルコン フランコ 運命 大きく 明暗 分け あーる。. 映画 貧乏 夫婦 死人 残し 3500万円 ネコババ した 事 麻薬 組織 やら ファイア やら 刑事 やら 追わ 振り回さ そりゃ そう でしょ. 何だ 映画 悲壮感 もっと 陽気 監督 やっ てれ ガイ・リッチー ばり ドタバタオシャレコメディ ただ ろう 監督 作風 変わっ くる …。. 見 人 誰 しも ツッ こむ あろ パーフェクト・プラン じゃい タイトル ネーミング 付け 奴 絶対 映画 見 だろ. 暗い 言っ 工夫 ないし 面白く. ※ ファルコン ３ ４ 万 円 行方 方 … 期限 半年 ギリギリ 持ち主 出 こ 結局 名乗り出. ボケ 老人. つい 先日 新た 真相 聞かさ ボケ 老人 ただ 落とし 事 身内 バレる 恥ずかしかっ らしい. なるほど 最近 オレオレ詐欺 引っかかっ 老人 達 恥ずかしく 被害届 出さ 人 多い らしい 感覚 でしょ. しかも 拾っ 額 １ 割 くれ って 兄貴 言っ マジ. 今 くれよ じいさん."}, {"rating": 2.1, "content": "キャスト 豪華 期待 すぎ せい ちょっと ガッカリ 感じ でし."}, {"rating": 2.9, "content": "人 金 取っ たら あかん やろ 終始 冷め 目 観 ラスト 罠 ワナ Do It Yourself 短い 時間 でよう 出来. パーフェクトプラン 言う タイトル 事 ずっと 考え."}, {"rating": 3.0, "content": "ケイトハドソン 目当て. みなさん 言っ てる けど キャスト もったいない 言え たしかに もったいない 主演 2人 尻 出す 必要 … とか ね. 夜中 ふらっと さくっと 90分 まあ まあ サスペンス 的 観る 感じ 良い 思い まし. 場合 ゆるっ てる わり キャスト 豪華 じゃ ね ？ って. ね お金 はね 怖い ね."}, {"rating": 2.0, "content": "怪しい 大金 偶然 手 入れ 事 裏社会 組織 追わ ハメ 夫婦 姿 描い 物語. もっと 派手 逃走 劇 期待 けど … 地味 退屈 展開 終始 続く 本当に キツ …. 悪党 迫っ くる 緊迫感 なけれ 主人公 側 反撃 打って出る 終盤 くだり イマイチ … 90分 尺 見やすかっ 事 ぐらい しか 良さ 作品 … w."}, {"rating": 2.9, "content": "シカゴ ロンドン 渡っ 請負 労働者 トム （ ジェームズ・フランコ ） 小学校 先生 アナ （ ケイト・ハドソン ） 夫婦。 祖母 継い 屋敷 改築 住み たい 夢見る 金融引き締め 外国人労働者 取り締まり 強化 政府 トム 退去 勧告 言い渡さ 失意 沈む 二人 階下 住人 3 500万円 大金 遺し 亡くなっ 発見 悩ん 果て 金 自分たち フレンチ マフィア 麻薬 密売 人 周囲 動きだし 上 刑事 彼ら 前 現われ 思わ ぬ 事態 引きずり込ま. （ yahoo! 映画 ）."}, {"rating": 3.0, "content": "いかにも 完全犯罪 ネタ 映画 っぽい タイトル 全く もっ そんな 事 行き当 ばったり 構成 杜撰 話 でし ね. ヤク 過剰 摂取 死ん 男 部屋 貸し ジェームズ・フランコ 君 ケイト・ハドソン 演じる 夫婦 部屋 後片付け たら 見つけ 大金. 時点 もう タナボタ よ. ノープラン やん. 死ん 男 弟 殺さ チンピラ 仇 復讐 言わ ばかり 半ば 八つ当たり 域 夫婦 襲いかかり 弟 想い 良い 兄貴 思っ たら 結局 金. しかも チンピラ 癖 警察 割り 上層部 買収 てる 設定. 例えば キジ ね 倒し わー 鬼ヶ島 鬼 倒し わー きびだんご 持っ 仲間 集め 倒し わー 言う いやいやいやいや って 同じ ね. 死ん 男 チンピラ ヤク 金 奪わ フレンチ マフィア 風 男 オマール・シー 君 やっ てる 誇り とか 言い 金 ヤク 取り戻し たい しか 見え しかも インテリ 風 装っ 見え なんか ちょっと 無理 どちら テンショクサイトハナニデエラビマスカ ？ とか 言い出し そう 雰囲気. チンピラ 長年 追って きた 警部補 トム・ウィルキンソン 演じ まぁ 流石 って 思う けど 適当 手段 囮 使う 訳 よ 夫婦. 結局 まとも プラン 誰 って. まぁ あくまで 邦題 パーフェクトプラン 原題 GOOD PEOPLE ね. 皮肉 タイトル けど ね. グレッグ・キニア 主演 映画 似 タイトル パーフェクト・プラン 完全 犯罪計画 って あちら 方 余程 面白い. ただ ヘソクリ 持ち 方 窓 枠 斬新 隠し場所 提起 くれる ヘソクリ 出窓 持ち 方 オススメ たい 個人的."}, {"rating": 3.0, "content": "感想 川柳 邦題 センス 印象 変わる わな. レンタル 店 パッケージ 借り 予告 気 観 み まし φ(．．). シカゴ イギリス 移住 トム アナ 夫妻 ロンドン郊外 安 アパート 暮らし 政府 金融引き締め 政策 外国人労働者 取り締まり 経済的 困窮 いく そんな ある日 階下 住人 持ち主 不明 大金 残し 突然 死し 発見 誘惑 負け 2人 大金 手 出し しまう … お話. 原題 good people 邦題 パーフェクトプラン って どー ？ Σ(-∀-；) 間貸し 男 死ん 部屋 片付け たら 屋根裏 2000万円 近い 現金 見つけ どう 考え マトモ 金 じゃ はず のに パク ろう パーフェクト プラン 程遠い (^^;. ジェームズ・フランコ ケイト・ハドソン ちょっと 豪華 キャスト 基本 やら っぱなし 少し 地味 (´д｀|||) 最後 D.I Y 用具 戦う 面白かっ けど ね (*´ω｀*). ケイト・ハドソン なんか めっちゃ キレイ 気 … Σ(-∀-；) オマール・シー 最強のふたり 時 シュッ 180 ゜ 違う 役 でし ね. 2018 10 16 再見. 気 セリフ. 金 悪く 使う 人間 問題."}, {"rating": 3.0, "content": "予告編 み やっ 鑑賞. 期待はずれ 部分 …. なんか. わー すげ ー ┌(＾ o ＾┐)┐. (´･_･｀). けど 警官 車 引か. ちょっと スッキリ！！ 笑 笑笑."}, {"rating": 2.5, "content": "大金 見 っけ ‼ ︎. やっ ぜ (*^^*). 流れ トラブル 巻き込ま 行き ‼ ︎. 見せ場 最後 家 招き入れ 反撃 シーン ぐらい (*_*)."}, {"rating": 3.0, "content": "見れ 90分. 犯罪組織 輩 2 3人 だけ グループ って 得 でしょ 警察官 懐柔 てる って ゆ ー のに."}, {"rating": 3.5, "content": "思いの外 当たり でし 全体 的 雰囲気 味 ジェームズフランコ やっぱり 良い 役者さん 改めて 感じ まし. 展開 しっかり ラスト ニンマリ でし （笑）."}, {"rating": 3.5, "content": "意外 カメラワーク いい 計算 コンテ 段階 決め てる カット 良い ？ 思っ. 意外 マジ クライム 真面目 愛 描か もらっ ちゃ えよ 全面的 夫婦 味方 たく. ラスト 素人 プロ やっ やる ぜ 作戦 工夫 釘 打ち込む やつ とか 好み ねー ！) バランス とれ 良作 思っ. フランコ 的 サード・パーソン 以来 いい 夫 ？."}, {"rating": 3.0, "content": "2015年 8月28日 DVD 観賞. まるき フランコ 氏 目当て 観賞. ヤバイ 色々 内容 似つかわしく フランコ 氏 憂い 含ん 瞳 色気 出し. アメリカ 映画 だろ けど 妙 フランス ロシア 作品 見 気. 最近 フランコ 氏 出演 作品 DVD 買い たい 思う 物 少なく 寂しい."}, {"rating": 2.9, "content": "なんか ね 主役 夫婦 物凄い 小物 感 醸し出し ね … まあ そんな ストーリー ね 始め 終わり なんとなく 中途半端 シャワー シーン さー ちゃんと ケツ とか 見せ くれ たら いい のに さー. よ スシナイト って そんな 合言葉 子 作り ちょっと 羨ましい ぞ."}, {"rating": 2.8, "content": "それなり ハラハラ つつ 終わり ？ って 感じ 断片的 終わる 盛り上がっ いか. 何より 主役 夫婦 共感 自業自得 なぁ 客観 視 観 しまう."}, {"rating": 2.9, "content": "15158 パーフェクト・プラン ジェームズ・フランコ よ りな 話 ね まあ サプライズ 淡々 進む けど ね 最後 方 ちょっと 変化 まし けど それでも 飽き させ フランコ 力 なんや ろか ね ？."}, {"rating": 1.7, "content": "暗い しょ ー わけ わからん やり たい ねん って 感じ."}, {"rating": 3.4, "content": "どう 考え ヤバい お金 けど 切羽詰まっ 使っ ちゃう. ヤバい ちゃう …. なかなか ハラハラ 感 面白い 思っ ジェームズ・フランコ パワー ？ （笑）."}, {"rating": 2.0, "content": "暗い とにかく 暗い. ワラ ける くらい 暗い www. ラブコメ 笑顔 振りまく ケイト・ハドソン. 能天気 優男 言え ジェームズ・フランコ. しかも. フレンチ マフィア 役 オマール・シー （ 恐 … w ）. こんな キャスティング もーた 後 あわて 埋め合わせ 必要 以上 暗 たまげ まし ♩. . 後 強面 人 集め まし ー みたい 脇役 チンピラ そんな こんな 一興 でし ♩（ ？ ）. とにかく. 暗い 部屋 ボソボソ 言っ てる だけ 映画 （ ガッデム ）. こんな おもんない （ ← ゆう もーた ） 映画 場合 ファン 人 だけ 楽しめる とか 言っ フォロー もん けど 言え そう んで ホームアローン 好き 人 だけ オススメ ♩. オトナ ホームアローン 観 よ ♩（ 好き ）. さあ みんな. レッツ スシ ナイト （ 意味不明 ）. ってか ラスト 一言 （ 夫婦 結末 ） 思いっきり 突き放さ よ ーー (^^;;. みんな ツッコ む いつの ま にっ ？."}, {"rating": 2.8, "content": "パーフェクト・プラン ？. ？. good people ？. ？."}, {"rating": 2.9, "content": "日本 映画会社 邦題 担当 面倒臭く 中学生 息子 考え させ タイトル ヒット 性 かけら 感じ そもそも ヒット 狙っ 思わ 規模 公開 1 ヶ月 以上 タイムラグ 我が 地方 やって来 まし きっと DVD リリース おじさん ターゲット レンタル ヒット すれ 良し くらい 気持ち 強く 込め タイトル 思い w. ポスター 柄 見 ジョアン・アレン 主演 思っ 思いっきり ババア 顏 ケイト・ハドソン 件 ケイト・ハドソン って 書い 写真 せい 一瞬 頭 中 名前 顏 一致 劇中 ケイト ポスター 劣化 ホッ そんな コト 思っ 観客 だけ 貸切り 状態 夕方 映画館 でし."}, {"rating": 5.0, "content": "心機一転 ロンドン 一旗揚げ 経済的 追い詰め 夫婦 贈り物 見つける お互い 良かれ 思う 事 為す 為 手 つけ しまう 贈り物 為 一匹狼 チンギス・ハン 狂犬 家 周り うろつく 八方塞り 死地 陥っ 事 気付く. 本作 四面楚歌 どう 脱出 描い 自体 よく そこで どう エンドロール 話 推進 勝負 知恵 勇気 こう 納得 脚本 頑張っ. 暴力 描写 フレッシュ ビリヤード 秀逸 見 気分 悪く まし ベルト 正しく 使い方 やら たく 趣向 繰り出さ. チンギス・ハン 名乗る 人物 役 オマール・シー 欧州 チンギス・ハン 言え 東欧 攻め 入り 敵 攻め 滅ぼし 焦土 しか 残さ 欧州 み 歴史 上 最悪 存在 一つ 自称 辺り 恐ろしく 性格 悪さ 暗示. 一匹狼 復讐 為 餌 大物食い 狙お 狂犬 激しい 怒り 暴力 繰り出し 何もかも なぎ倒そ. 脚本 ひたすら 夫婦 追い込ん 追い詰める 最後 手中 残さ カード. 驚か ヒント カット 提示 おく 事 観客 守る べき ルール 思う 本作 点 守ら 最後 大団円 向け 仕込み きちんと 繋がっ. 夫婦 家 外観 ショット 目 描か 看板 写り 込ん 意図的 もっと 同じ カット 入れ たら いい のに 思っ. 辺り 演出 もっと やれる 事 思う. 公園 シーン 前後 夫 考え 画策 明確 ない所 残念 最後 激怒 友達 縁切 って おかしく 人 のに そう らしい 点 ちょっと 不思議 そう 大きな 傷 思う. 最後 立っ 誰か 物 良き 作品 思い."}, {"rating": 3.4, "content": "最後 30分 緊迫 たら 展開 よかっ けど ベタベタ すぎ 残念."}, {"rating": 3.5, "content": "フレンチ マフィア 紳士 態度 冷静 脅迫 印象 残っ. 19."}, {"rating": 3.0, "content": "偶然 見つけ 大金 着服 しよう ヤバい 奴等 狙わ 貧乏 夫婦。 悪党 抗お 小市民 ジェームズ・フランコ バトルフロント 違っ 小物 感 良い 分相応 言葉 ピッタリ くる サスペンス 合言葉 スシ ナイト. 導入部 良い ショット 人物 設定 結構 上手く 出来 てる のに 途中 なんで ？ 雑 増え いく 盛り上がり かける 停滞 多く 合間 カット すぎ てる 物理 的 位置 関係 把握 にくい 難 嫌い じゃ けど 色々 惜しい. なぜ オマール・シー 悪党 役 出 あと もう 一人 悪党 ジャック 見 思っ たら 96時間 レクイエム ブリーフ 男じゃないか 今作 パンツ 見せ けど 代わり フランコ シャワー シーン 代わり ？."}, {"rating": 3.3, "content": "54 -2 015 3 10 @ UC 札幌. トム アナ 再起 かけ ロンドン 移住 経済 事情 苦しく 退去 勧告 受け 資金 難 地階 貸し ベン 追い 討ち かける ラリ って 死ん しまう 天井 3500 万 大金 出 くる 道徳 倫理 観 葛藤 大金 手 つけ しまう. 金 なんと 麻薬 がらみ マフィア 警察 追っ 金. アナ トム 夫婦 麻薬 組織 フレンチマフィン 警察 ４つ 勢力 金 めぐり 駆け引き 繰り返す. いや 目 前 そんな 大金 転がっ たら 手つけ ちゃい よ ね どんな 善人 ばれ なけれ 手 つけ しまい たい 欲望 駆ら しまい よ ね. そういう 面 みる Good people 悪 わかっ のに 手 つけ しまう 過程 なかなか 面白かっ. こんな 面白い 設定 もっと 活かせ たん じゃ って 思う よくも 悪く 90分 こう って 感じ 進ん いく ジェームズフランコ オマールシー ケイトハドソン 豪華 使っ だけ もったいない オマールシー に関して マフィア 可愛 すぎ. ただ そんな いって 最終 決戦 見 楽しかっ. それと 最近 個人 的 はまっている ケイトハドソン 素敵 でし."}, {"rating": 3.0, "content": "ブログ 更新 まし パーフェクト・プラン 目 前 大金 たら そりゃ 使い たく よ ねぇ 笑 )』. ⇒ http:// ameblo .jp yukigame entry -1 1998342092 html."}, {"rating": 4.1, "content": "突然 手 入れ 大金 闇 世界 飲み込ま いく 話. 結構 はち ゃめちゃでしたが 緊張感 漂っ 楽しめ まし."}, {"rating": 3.2, "content": "ひょんな事 ギャング 金 手 善良 夫婦 欲 出し 事 ド ツボ 嵌っ 行く. 似 物語 入口 持つ 映画 ライ ミ シンプル・プラン とか コーエン兄弟 ノーカントリー 傑作 並ぶ 本作 人間ドラマ かなり 底 浅い. 設定 いくらでも 凝っ 話 出来る はず キャラ 造形 物語 単純. ギャング 如何にも 大物 的 説明 割 実際 やっ てる 事 ショボ. 全員 使い っ ぱ チンピラ やん. まあ 90分 しか B級 サスペンス そこそこ 楽しめる."}, {"rating": 3.8, "content": "派手 アクション サントラ 期待 たら あらあら って 感じ … まあ 楽しめ まし."}, {"rating": 4.5, "content": "面白い. 前半 ちよいと だるく けど. 後半 ドキドキ でし."}, {"rating": 2.8, "content": "2015 3 1 @ シネマート新宿. ボンビー 素人 夫婦 プロ 悪人 相手 大 奮闘 ‼ ︎ ある意味 期待 通り でし."}, {"rating": 2.1, "content": "2014 5 2 ＠ 試写. オマール・シー ちょっと しか 残念 悪役 96時間 レクイエム 同じ 人."}, {"rating": 3.4, "content": "最初 怯え 逃げる 感じ 一変 家 こもっ 急 面白く. マフィア ？ 組織 大きい 思い ボス 含め 3人 やって来る いろいろ 突っ込み どころ."}, {"rating": 2.0, "content": "アメリカ 心機一転 ロンドン郊外 安 アパート 住む トム アナ 夫婦 資金繰り 厳しく 退去 勧告 受け取る そんな 時 夫婦 住む 部屋 階下 住人 ベン 大金 残し 死亡 二人 発見 お金 困っ 2人 駄目 分かり つつ 大金 手 つけ しまい マフィア 麻薬 密売 組織 絡ん 問題 巻き込ま 命 狙わ ストーリー. マフィア 麻薬 組織 あんまり 裏社会 牛耳る 存在 感 結構 間抜け トム アナ お金 困っ いえ 誰 どう み 怪しい お金 のに 手 出し 案の定 巻き込ま っていう … 自業自得 独断 行動 警部補 正義感 いい けど 正直 うーん 印象. ストーリー展開 先読み 別に ハラハラ 面白 ふつう 鑑賞 行き当 ばったり ドタバタ 逃走 劇 邦題 ミスマッチ 思う 更に B級映画 感 引き立て 感じ."}, {"rating": 3.2, "content": "金 困っ 時 目 前 大金 転がり込ん だら … 想定 通り 展開 けど たいした 武器 のに マフィア 密売 組織 敵対 関係 上手く 利用 逆襲 J フランコ K ハドソン 演じる 夫妻 頑張り なかなか 良かっ 串刺し ねぇ www オマール・シー 悪党 演じる 初めて 見 けど 意外と ハマっ."}, {"rating": 1.0, "content": "記録. ストーリー よく 話. 登場人物 もっと 工夫 面白かっ のに. 夫 お金 なし 妻 体外受精 望む 新天地 やり直 そうに 失敗. マンション 退去 通告. それら 見つけ 金 手 だす. 金 求める 二つ 勢力. 生きる 死ぬ. 最後 自分 達 刑事 勢力 殺す."}, {"rating": 3.0, "content": "真面目 生き 人間 大金 目 前 人 殺し まさかの ハッピーエンド. お金 人生 変え 物語. 殺し プロ 一般人 やら しまう 残念 思え 大した 殺し屋 的 。)."}, {"rating": 2.6, "content": "ストーリー △. よく 話. キャスト ○. スパイダーマン 敵 人 かっこいい. スシナイト すか ね ？."}, {"rating": 2.8, "content": "かなり 無理 大人 ホームアローン. 二人 予知能力 タバコ 火 つけ バスタブ 縁 そっと 置い 笑っ しまっ. 終盤 展開 不安 だけ いまいち でし."}, {"rating": 2.8, "content": "それなり ハラハラ どう 切り抜ける だろ って ワクワク けど 主人公 今 まじめ 一生懸命 いき っていう とこ 全然 伝わっ こ 自業自得 じゃん って ながめ てる おわっ ちゃっ ホームアローン 展開 おもい あんまり 罠 役に立っ ないし ｗ 重点 おき たい よく わから 映画."}, {"rating": 3.8, "content": "床板 腐っ 踏む 抜け落ちる っていう 敵 撃退 方法 面白かっ 2016 5 19. 再見. ものすごく 面白かっ. 以前 映画館 観 時 ずっと. 90分 ランタイム サクッと 観 傍ら 質 よい サスペンス. アメリカ 故郷 出 ロンドン 新しく 根 下ろそ 苦闘 夫婦. 頭 おかしい 連中 追い詰め 誰も守ってくれない 護身 銃. 改装 中 家 だけ さて どう 戦う ？. … 話. 視線 動き 物語 推進 ショット 見る につけ 映画 観る 幸福 感じる. 運動 的 映画 って 中々 有り難い ね. 中盤 スピーディ 展開 情報処理 巧み 伺わ 目玉 言っ 終盤 家 場面 だろ. 上下 空間 用い 駆け引き 着地 分から サスペンス. 滅多 目 かかれ レベル 映画."}]}