{"rating": 3.4, "description": "独裁政治 爪 あと いまだ 残る 1980年 スペイン アンダルシア 地方 湿地帯 小さな 田舎町 祭り 最中 二人 少女 行方不明 やがて 死体 発見 彼女たち 強姦 凄惨 拷問 うけ 殺さ 事件 捜査 担当 首都 マドリード 左遷 きた 若く 血気 盛ん 刑事 ペドロ ベテラン フアン ほどなく 二人 過去 同様 少女 失踪事件 起こっ 突き止める 捜査 進め いく 明らか 貧困 差別 汚職 小児性愛 麻薬 密売 小さな 町 はびこる 幾多 悪意 刑事 行く手 はばも そんな 中 一人 少女 姿 消す タイムリミット わずか 二人 少女 命 救い 事件 全貌 暴く ？.", "spoiler_reviews": [{"rating": 3.2, "content": "たぶん スペイン映画 初 観賞. 洞察 力 試さ 作品 でし. こう いっ 作品 答え 用意 何と 本作 ませ. 物語 進行 疑惑 はれ いく どころか 深まり. こういう 作品 考察 読む 楽しく ね."}, {"rating": 3.2, "content": "OP 空撮 シーン 綺麗 ◎. 感動 方 佐藤健寿 氏 SATELLITE 写真集 チェック (^ з ^). 始まり 方 殺人の追憶. 犯人 特徴 一部 同じ. パクリ ちゃう サンプリング bySHINGO ★ 西成. 都市伝説 言い伝え 青い鳥 死 知らせる 的 聞い けど 分かる 方 教え ください. 伏線 色々 ちらばり 過ぎ 調べ けど 諦め まし. モヤモヤ 多い."}, {"rating": 4.0, "content": "暗い 湿っ 雰囲気 連続 殺人 追う 映画 クリムゾンリバー 独裁体制 爪痕 残る 1980年代 スペイン 馴染み 舞台 新鮮 ちょっと モヤモヤ 残る."}, {"rating": 3.5, "content": "サスペンス 結末 近付く につれて なぞ 解明 犯人 追い詰め いく そんな イメージ でし. 時間 たつ につれて 不気味 思わ. 見ごたえ 映画 でし. こわかっ よー."}, {"rating": 3.8, "content": "素晴らしい 脚本 サスペンス × どんでん返し りな 気 けど 以外 のこる."}, {"rating": 3.3, "content": "刑事 二人 姉妹 殺人事件 追う 冒頭 不思議 模様 湿地 帯 空撮 映像 始め こだわり ショット 数々 美しい 小さな 村 しきたり 組織 力 関係 複雑 あんな 簡単 取り付け 盗聴 完全 解決 しない モヤモヤ 雨 なか どれ だけ 分け 入っ 同じ 光景 続く 湿地 中 迷い 混ん."}, {"rating": 4.8, "content": "看板に偽りなし. 淡々 ストーリー のに. テンポ 良く カット 進み 抜群 カメラワーク 舞台 アンダルシア 風景 美し 引き出す. 105分 上映 時間 全て 凝縮. 最初 最後 漂う 不気味 物語 全体 引き締め 秀逸 思う. 決して 娯楽 作 言い難い 独裁政権 時代 スペイン 舞台 背景 踏まえ みる 必要. クオリティ 高さ 疑い 無い. 類似 作品 クリムゾンリバー. 殺人の追憶 とこ だろ."}, {"rating": 2.8, "content": "圧倒的 評価 て書 いてる けど そんなに ？ 感じ やっ 記憶."}, {"rating": 2.8, "content": "良く 悪く. 起伏 ストーリー. 驚き ドキドキ けど. つまらなく. 暇つぶし いい 作品."}, {"rating": 3.9, "content": "1980年 スペイン 湿地帯 （ ＝ マーシュランド ） 小さな 町 舞台 （ 上空 撮影 湿地帯 景色 なかなか 良い ）. 2人 少女 行方不明 ベテラン 刑事 ファン マドリード 左遷 若手 刑事 ペドロ 捜査 乗り出す. 過去 似 事件 新た 少女 失踪事件 （ 若干 グロ シーン ）. とにかく 全編 漂う 得体 知れ 緊張感 ヤバい. 刑事 2人 醸し出す 空気 ヤバい （ 違法 ちゃう ？ っていう やり 過ぎ 感 まし ね … ）. 感触 セブン 近い 感じ まし （ 言い過ぎ ？ ）. 散りばめ 伏線 ラスト おいおい ちょっと 待て よ って 感じ 2度目 鑑賞 たく 映画. 観 人 捉え 方 変わっ くる タイプ ね. あと 個人的 登場人物 アレ 誰 やっ っけ ？ って もう一度 確認 たく （笑）. 伏線 やっ ？ とか たら 人 行動 おかしい やろ ？ とか 疑問 点 ふつふつ 湧い. もしか たら コレ 狙い 映画 ね. 侮り がたし スペイン映画. キャッチコピー ハードル 上げ 過ぎ （笑）."}, {"rating": 3.5, "content": "La isla mínima ／ マーシュランド （ アルベルト・ロドリゲス 監督 ／ 2014年 ） 1980年 フランコ 独裁体制 終わり 民主化 進む スペイン 広漠 たる 湿地帯 小さな 町 首都 左遷 刑事 ペドロ 地元 ベテラン 刑事 フアン 組み 学生 姉妹 失踪 追う 捜査 過程 見え くる 根深い 問題 爪痕."}, {"rating": 3.3, "content": "陰湿 雰囲気 良かっ 話 流れ 好き けど あと一歩 感じ. 事件 追う 刑事 2人 関係性 いまいち しっくり こ かも."}, {"rating": 4.1, "content": "2018 9. 12. 俺 めっちゃ 好き. みんな 見 ほしい 意見 聞か ほしい."}, {"rating": 5.0, "content": "スペイン 最高峰 ゴヤ賞 受賞 本作 スパニッシュミステリー いやー 本当に 面白かっ. . 舞台 80年代 アンダルシア 地方 美しい 音 湿地帯 小さな 街 不可解 事件 挑む 刑事 視点 広がる 景色 とにかく 綺麗 残酷 事件 街 全体 はびこる 貧困 対比. . 静か 観 やすい のに ラスト 目 離せ 近年 映画 WHO AM I 始め グルブ 消息 不明 」( 小説 等 スペイン ミステリー って 独特 本当に 面白い."}, {"rating": 4.0, "content": "ジメジメ 雰囲気 本当に 嫌 感じ 良い. やたら 出 くる 俯瞰 映像 あんまり 好き じゃ."}, {"rating": 3.9, "content": "万事 解決 だろ ？. お前 みたい よそ者 手柄 立て させ やっ とっとと 望み マドリッド 帰り がれ 以上 この街 秘密 首 突っ込む な！ って 言う お話し."}, {"rating": 3.6, "content": "2018年 鑑賞 120 本 目. スペイン 起き 姉妹 誘拐 事件 解決 映画. 始め 本当に 意味 分から. 諦め 観 いけ すぐ どういう 2人 起き 分かる. なんか 評判 そんな 良く みたい けど 割と 僕 引き込ま. 犯人 候補 沢山 誰 信用 雰囲気 いい 味 出し てる. いつか 観 たい 映画. ⚠ ️ 以下ネタバレ 注意 ⚠. 被害者 元 写真 せい フアン 犯人 かも … 意見 かも しれ さすが 思う. . なぜなら コラレス キニ 対面 際 明らか 知ら 人 感じ まあ 嘘 付い しろ 子供 殺し 過去 こそ 事件 解決 出来 思う. 最後 執念. . 真相 きっと. キニ コラレス 共謀. キニ ナンパ 性行為 → コラレス キニ 金 渡し 性的虐待 → 陰 見 セバスティアン 町 出る 方法 提案 殺害. 多分 キニ セバスティアン 繋がり 思う. 間違っ たら まあ 仕方 笑. . 一部の人 もやっ かも しれ けど 僕 自分 中 すっきり 好き 映画. きっと 好き 嫌い 別れる 自分 中 解決 出来 どう 思う."}, {"rating": 4.0, "content": "意外と 皆さん ポイント 低い ボク 結構 好き 犯人 追う 2人 渋い 設定 40年 前 政権 不安定 背景 舞台 複雑 怪奇 事件 解決 向け 翻弄 刑事 心情 まさに タイトル そのもの 事件 カギ ファクター 沢山 けれど 難解な 事件 象徴 思う ピース 当てはまら 最後 緊迫 映像 描写 観る 側 マーシュランド 引きずり込む 最後 最後 抜け出す 儘 釈然 そんな じっとり 湿地 感 たっぷり 湿地 自体 そんなに たっぷり ありません ようこそ マーシュランド."}, {"rating": 3.5, "content": "面白かっ けど 伏線 多 すぎ 回収 きれ ない〜 回収 くれ. もやもや 観 終わっ ？ どう ？ 残る 思い. 面白い."}, {"rating": 3.4, "content": "殺人の追憶 とか セブン 彷彿 ミステリー なんだか 意味深 シーン ばかり ずっと 違和感 感じ つつ ラスト 展開 ？ ？ 驚い いろんな 捉え 方 そう."}, {"rating": 2.9, "content": "終始 緊迫 ストーリー 無駄 音楽 派手 演出 あまり 暗い 印象 でし 好きな人 好き かも. 個人的 嫌い."}, {"rating": 3.3, "content": "１ ９ ８ ０ 年 スペイン アンダルシア. 二人 少女 行方 分から 凄惨 拷問 受け 姿 遺体 発見. 捜査 にあたる フアン 左遷 やってき ペドロ. 二人 以前 同じ 様 事件 起き いた事 突き止める. 乾い 絶望 的 雰囲気 良かっ. 肝心 事件 イマイチ 感じ ラスト 絶望 感 良かっ. 目 覚める 気分."}, {"rating": 3.9, "content": "自分 好み 作品. じとーっと 雰囲気 賛否 けど 俺 好き."}, {"rating": 3.4, "content": "冒頭 上空 垂直 湿地帯 映す 場面 美しい … 地面 高低 差 水 色 濃淡 脳みそ 🧠 見える 😱 行方不明 少女 達 遺体 発見 事 捜査 始まる 田舎町 嫌 感じ 臭い物に蓋をする 感じ 闇 多い しまいに 靄 る."}, {"rating": 3.5, "content": "説明 回想 硬派 展開 けど リズム よく ちょうど いい ラスト モヤモヤ 後 引く. 殺人の追憶 思い出し."}, {"rating": 3.0, "content": "終始 暗く 陰鬱 雰囲気 猟奇殺人 描く 好き 部類 映画 進行 普通 ー 捜査 抑揚 ラスト 大どんでん返し 的 空気 感 出し おき ハッキリ 見る 人 委ねる 系 終わり 方 スッキリ モヤッ まま 舞台 沼 ラスト モヤモヤ かけ."}, {"rating": 3.5, "content": "沈鬱 不穏 空気 冴え バディ だだっ広い 草 っ ぱら しか 見え 景色 起こる 連続 殺人. 空撮 とか 伏線 とか いろいろ けど 今 観 サスペンス映画 意味深 ラスト."}, {"rating": 3.7, "content": "終始 じめじめ 奇妙 雰囲気 漂う. ミステリー 作品 でし ◎. 面白い けど ややこしい よ 💭. . そこら 中 意味深 伏線 だらけ. どれ 最後 繋がる 思え. 最後 そう くるー ?!! って 感じ. かき乱さ 終わっ 💥. 舞台 沼 だけ 内容 沼 すぎる. 観 終わっ ？ じゃあ ？. って 部分 多く. 気づい たら 沼 ハマっ た感 してやら. 観 人 感じ取っ 楽しん ね って. タイプ やつ. . 空撮 湿地帯 奇妙 けど 美しかっ. 霧 包ま 中 ハラハラ. カーチェイス 好き. 映像 楽しめる 作品 でし. こういう 雰囲気 作品 好き."}, {"rating": 3.7, "content": "ラスト 空撮 平行 車線 よろしい なぁ. スペイン人 美人 多い."}, {"rating": 2.3, "content": "静か 淡々 流れる ストーリー. 見 終わっ モヤモヤ 感 支配 けど … 嫌い. まぁ 人 オススメ 作品."}, {"rating": 3.9, "content": "結構 好き. 無駄 音楽 リアル 感じ 観 気."}, {"rating": 3.0, "content": "すっ げ ぇ 期待 けど そう しか おぼえ."}, {"rating": 2.8, "content": "メリハリ 眠く 着地 点 ハッキリ しない ただ 雰囲気 味わう だけ 作品."}, {"rating": 1.9, "content": "肝心 とこ 写っ すぎ スッキリ 解決 すぎ. 伏線 全然 前もって 提示 魅力 的 人物 感情移入. 盛り上がり なんだか なあ 感じ 最後 なあ ただ 引っ掻き 回し だけ じゃ ？. 圧倒的 評価 看板倒れ."}, {"rating": 2.8, "content": "観 終わっ 思う タイトル 匂わせ 感 もう一度 観 たい. シンプル 映画 好きな人 オススメ 出来."}, {"rating": 2.9, "content": "地味 映画 でし 話 的 嫌い じゃ けど 何処 華 欲しかっ."}, {"rating": 3.6, "content": "やたら 多い 意味深 伏線 ラスト 駄目押し 嫌い それら 推理 楽しさ 倍増 辻褄 合 わな 過ぎ 拷問 形 残酷 不気味 感 執拗 煽っ 映像 音楽 素晴らしく 高度 完成 ミステリー 作品 言える 観 終え 後 モヤモヤ 感 不快 💀 マーシュランド なのか 知れ. なので スコア 星 5つ 付け たい 程 素晴らし やたら 意味深 伏線 思わせぶり 星 −2."}, {"rating": 3.4, "content": "あえて スッキリ しない 映画 こっち 現実 っぽく 映画 映画 逆 作品 溶け 込め 鑑賞 作品."}, {"rating": 3.7, "content": "置い パッと. 結局 よく わから 伏線 伏線 分から 進ん あんまり 理解 出来 終わっ 気. 湿地帯 ど 田舎 ちょっと 暗い 雰囲気 とか 好き. 難しい 映画."}, {"rating": 2.3, "content": "1635. 演出 独特 よかっ. 死体 発見 シーン 現場検証 聞き込み. カーチェイス 尾行 いろいろ. だいたい どれ 一緒 やから ね. お国 柄. 登場人物 全員 ザッパー. 細かい 奴 1人 おら. 相棒 過去 大まか かんじ."}, {"rating": 3.9, "content": "なかなか 良かっ. 途中 よく 感じ やけど. 終盤 にかけて うわっ. 全体的 ぼやっ てる 印象."}, {"rating": 3.9, "content": "018. オープニング 空撮 湿地帯 雰囲気 やら. 陰鬱 閉塞 感 色調 言い. まあ 暗い. 後味 すっきり 加減 絶妙 好き タイプ 作品 観 疲れ （笑）. 誰 かれ 怪しく 見え くる. 伏線 ？ ミスリード ？. なんだか モヤモヤ まま 結末. 万事 解決 だろ ？. って セリフ. 良作 思い まし."}, {"rating": 3.8, "content": "フランコ 独裁政権 爪痕 まだ 残る 1980年代 田舎町 秘密警察 出身 ベテラン 刑事 過去 現在 子供 挨拶 なんか 少女 救出 執念 覗か 残酷 優しさ 紙一重 バランス つかみ どころ 人間臭 醸し出し 面白い 設定 演技."}, {"rating": 3.2, "content": "宣伝 負け クライム サスペンス. もう 冒頭 かなり 惹き 付け 何度 挿し 込ま 空撮 風景画 村 圧迫 感 不安感 煽る 雰囲気 イイ. 人 セリフ 不信感 高まっ ちゃう すんなり 終わら 構え しまう だけ 余韻 引っ張る 着地 好み. 少女 達 純真 方 猟奇 性 強まる けど 村 時代 背景 環境 映し 少女 達 致し方 …. イヤミス 嫌い 人 おすすめ 出来 かも 笑 )。."}, {"rating": 3.5, "content": "ベテラン 刑事 悪さ 事件 解決 きれ 印象 与える 上空 真下 空撮 シーン 印象 的 でし."}, {"rating": 3.7, "content": "万事 解決 だろ ？. 2018年 31日 深夜 元旦 にかけて 映画. （ なんか 狙っ てる わけ 返却 期限 だけ ）. 時代 的 知識 全く けど. 何となく 暗め 風景. 時代 もつ 独特 システム 機器 言葉 各人 雰囲気. けっこう 絵面 だけ 投げかけ 多く. ちょっと 頭 使う 系 （ 正月 脳 全く 気付け 検索 w ）. 解釈 多く 結局 答え やろ けど. なかなか 良作 でし."}, {"rating": 3.0, "content": "いやー ちょっと わから なぁ 謎 多 すぎる モヤモヤ 感じ 残り まし. まさに 湿地帯 感じ ジメジメ 雰囲気 ペーパーボーイ みたい すごく 好きなんだけど いかんせん 地味 静か なんか 入り込め. いや ただ 自分 理解 力不足."}, {"rating": 3.8, "content": "マーシュ 沼地 意味 原題 グアダルキビール 湿地 事 そう 要は 沼地 起こる 事件 お話. スペイン映画 ゆっくり 重々しい 雰囲気 低 評価 驚い 結末 考えれ 確か …。 何だか とても 好き じっくり 観る 出来 まし 主役 2人 刑事 好演 感じ まし 軽く 端々 明かさ 役柄 背景 しっかり 抑え 感じ. 物語 1980年 冒頭 フランシスコ・フランコ 独裁政権 解放 後 まだ 五 年 少し 調べ まし 独裁 行なっ フランシスコ・フランコ 1975年 死後 約 40年ぶり 民主的 選挙 行わ 1977年 反体制派 人間 政権 参加 1982年 そう 映画 内 1980年 まだ フランコ 派閥 政権 握り 独裁 陰 色濃く 残っ 時期 言える でしょ 刑事 フアン 秘密警察 的 行動 理解 出来る かも 知れ ませ 事件 関与 人間 政治 的 事柄 絡ん 発覚 まい 有耶無耶 必要 スペイン 情勢 他 有名 映画 ミツバチのささやき 背景 流石に スペイン映画 観る 抑え いかん 調べ 第二次大戦 前後 第二次大戦 スペイン 自体 中立 内戦 かなり 荒れ 模様 こうした 背景 すこし 抑え おく かなり 見方 違う 思い まし いっ 劇中 語ら 映画 完結 言い難い かも 知れ ませ 笑 しかしながら 刑事 映画 オープニング 上空 シーン 印象的 重厚 陰鬱 雰囲気 悪い 役者さん 演技 見応え 有る でし 白黒 ハッキリ 嫌い 方 オススメ づらい 貼ら 伏線 色々 見える 観 ドキドキ ハラハラ 致し まし なかなか 好き 映画 でし."}, {"rating": 3.8, "content": "なぜ こんなに 評価 低い だろ. ファーゴ ぶり op うおおっ 好き 感じ まし まさに 情景."}, {"rating": 3.2, "content": "少女 殺害事件 真相 追え 🏃 湿地帯 繰り広げ じめじめ スリラー 湿地帯 上 見る なんか 細胞 みたい キレイ 気持ち 悪い スペイン 歴史 背景 とか 分かっ たら 楽しめ そう 好きな人 好き やつ ꙭ̮."}, {"rating": 4.0, "content": "オープニング 空撮 まず 息 呑む 空撮 後 肝心 ちょいちょい 挿入 どういう 突きつけ 来る. 舞台 独裁政治 終わっ わずか 数年 スペイン 打ち捨て アンダルシア 地方 田舎町. 犯人 見つかる けれども 真 原因 国 荒廃 街 貧困 独裁国家 時代 爪痕 まだ 生々しい. 出 来る 少女 みな 飛び抜け 美しい （ マジカルガール バルバラ だらけ ）. あと やたら よく 鳥 出 来る."}, {"rating": 3.9, "content": "おお そう くる. 丁寧 伏線 印象 的 映像 飽きる 見れ."}, {"rating": 3.4, "content": "スペイン映画 捨て がたい Netflix 観 スペイン 田舎町 舞台 連続 少女 惨殺 事件 追う 2人 刑事 目 を通して 町 うごめく 深い闇 描き スペイン アカデミー賞 にあたる ゴヤ賞 作品賞 監督賞 10部 門 獲得 クライム ミステリー. ちょっと 気 抜い 分から 巻き 戻し しまっ 見応え 最後 飽き 内容 真 悪 捕まっ."}, {"rating": 3.6, "content": "2人 女子高生 行方不明 遺体 発見. 遺体 性的暴行 無残 姿. 事件 解決 為 都会 赴任 刑事 地元 刑事 タッグ 組ま. 地元 刑事 ベテラン 社交 性 暴力的. 一方 赴任 刑事 土地 馴染め 早く 都会 帰り たい. 2人 信頼 事件 解決 試み 行く. 映画 すごい って 結局 ラスト 事件 解決 けど 謎 残る 謎 残っ 思わ. ストーリー 上 解決. だけど 真犯人 こいつ じゃ ？ っていう 2人 くらい 俳優 演技 とか 間 なんとなく 事件 解決 じゃ ？ って 思わ. 話 そんなに 面白く けど 最後 そういう 感じ 良かっ."}, {"rating": 3.4, "content": "1980年 スペイン アンダルシア 地方 マドリード 左遷 若手 刑事 ペドロ ベテラン フアン 姉妹 失踪事件 捜査 当たる 捜査 続ける 過去 失踪事件 明るみ 出 容疑者 浮かび上がり 2人 新た 事件 発生 阻止 しよ. フランコ 政権 終了 直後 スペイン 舞台 サスペンス アンダルシア スペイン南部 地域 コスタ・デル・ソル 太陽 海岸 フラメンコ スペイン 中 明るく 情熱 的 地域 今作 そんな イメージ 反対 湿地帯 町 どこか じめっと 雰囲気 持ち 地味 操作 行う. 個人 的 今作 評価 低め 解法 美しく うえ 結局 核心 近づき きれ まま じゃ 感じ 例える 数学 証明 問題 公式 とか 代数 x y 使わ 力ずく 結構 がさつ 計算 結果 途中 放り出さ 感じ. 様々 伏線 提示 2人 刑事 証拠 つかん いく けど どこか 力ずく 思う ベテラン 刑事 フアン かなり 強引 捜査 進め すれ 容疑者 一般人 手 出し 脅迫 答え 引き出す 謎 解き いい けど 強引 答え 合わせ てる 見え 男 くさい どこか 昭和 刑事ドラマ 感 感じ ただ 今 民主主義 国 セリフ 度々 出る フアン 強引 フランコ 政権 負の遺産 きっと 警察 側 否定的 見 確か. 核心 近づき きれ まま 点 伏線 回収 とか 真相究明 突き詰め 思っ 色々 伏線 張っ けど 三角 タトゥー とか 最終的 回収 きれ 思う 結局 犯人 分かっ 時点 終わっ 動機 とか 事件 発生 時 詳細 分かり 切ら 見る 側 考え させ てる いえる けど あまりに 投げ出し すぎ 思う. ただ フアン 過去 仄めかさ ラスト 高 評価 立場 一気に 違っ 見える もしか たら 事件 根幹 揺らぐ かも しれ フランコ 政権 時代 負の遺産 だろ ラスト ペドロ 表情 印象的. 印象 残っ シーン ： 湿地帯 カーチェイス ペドロ 記者 フアン 写真 受け取る シーン ペドロ 険しい 表情 車 乗り込む ラストシーン. 余談. 原題 La isla minima 最も 小さい 島 意味. 舞台 ラス・マリスマス the 湿原 意味 アンダルシア 地方 湿地帯 農業 地帯 米 とれる 近く 世界自然遺産 ドニャーナ国立公園."}, {"rating": 3.5, "content": "悪循環. 地域 悲惨 犯罪 無くなら. 少女 みんな 美形."}, {"rating": 3.8, "content": "過去 政権 国家権力 体制 変わっ って 批判 ？. 他人事. 映画 とにかく マーシュランド でし. 映像 美しい ストーリー かなり 凝っ. 真 犯人 解釈 賛否 だろ けど 楽しめ."}, {"rating": 2.8, "content": "ペドロ ファン 二人 刑事 姉妹 失踪 惨殺 事件 真相 追う. 捜査 いく につれ 他 にも 行方不明 女性. 麻薬 児童 性 虐待 さまざま 犯罪 からむ 町. ドロドロ ドロ ドロ 〜♪. って 事 頑張っ 観 まし 映像 観 にくい. 映像 綺麗 ご 意見 あくまでも 個人 的 意見 よ あしからず. 雨 夜 時代 様々 要因 でしょ ね 印象 ザ・グレー. スペイン 昔 時代 背景 よく 知ら なかなか わかり づらい 作品 ？. 結末 自分 考え ね 的 映画 苦手 … ಠ_ಠ."}, {"rating": 3.8, "content": "湿地帯 タイトル 恥じ ぬ 終始 じとーっと 雰囲気 そんな 終わり 方 もう 一 回 観 たく やつ."}, {"rating": 3.3, "content": "掘っ 掘っ 底 見え スペイン アンダルシア 地方 湿地帯 起き 少女 惨殺 事件 誰かが嘘をついている 組織 かばっ 村 掟 なのか ？ 2回 観 闇 深まる ばかり 万事 解決 … だろ ？ 真犯人 一体 … (~_~;)."}, {"rating": 4.0, "content": "圧倒. 絵 力 ひたすら 凄かっ. 場面 切り出し 写真集 欲しい. 1980年 フランコ 政権 終焉 迎え 民主 化 間 頃 スペイン アンダルシア 舞台. 少女 失踪 追う ふたり 刑事 物語. ストーリー 設定 実に 巧み. 時代 じゃ たら ？ 湿地帯 じゃ たら ？ 刑事 じゃ たら ？ 貧困 たら ？ 失踪者 少女 じゃ たら ？ そう 考える いろいろ 設定 物語 重要 ファクター わかる. 一味 七味 違い わかっ 時 七味 奥深 知っ ひとつ 大人 気分 思い出し. ほどよい 低 彩度 前 ボケ 後 ボケ ワイド アスペクト比 計算 思い切っ ヒキ 画面 構成 ハンディ 抑制 効い 照明 緊張感 満ち 画面. 打楽器 リズム よし 旋律 抑揚 物語 しっかり 寄り添う 劇伴. 好き 作り 作品. ユーモア かけら けれど 事件 背景 時代 場所 特殊性 配置 緊張感 高い サスペンス 点 特捜部 Q 一連 松本清張 原作 作品 思い出し. アンダルシア 乾い 空気 オリーブ 畑 コスタデルソル … 明るい 印象 持っ. 車 旅行 時 ハエン トレド コルドバ グラナダ マラガ カディス セビーリャ めぼしい だいたい まわっ けど こんな 湿地帯 知ら. 訪れ 街の名前 見 映画 出 くる うれしく しまう. ぐっと 思い入れ 増し しまう. ヨーロッパ 中心 圧倒的 評価 納得. 時代 場所 設定 抜き 心理 描写 カーチェイス 抜群 いい 作品. 以下 小ネタ バレ. . 左遷 少女 失踪 ディアーヌ 6 湿地帯 ツイン 部屋 教室 窓 叩く 手 2 ストローク オフローダー 明るい 瞳 ナイフ ネガ ボラ 情報提供 者 妻 情報 占い師 預言 狩猟 宿 盗聴 秘密警察 契約書 マラガ 血尿 薬 妊娠 記者 ヘロイン 特殊 フィルム いい 香り 柔らかい 手 ナイフ 謎 人物 マドリッド."}, {"rating": 3.1, "content": "圧倒的 評価 可 不可 スペイン映画 サスペンス 退屈 楽しめ けれど 見直す 作品 車 追いかける シーン 好き."}, {"rating": 3.6, "content": "スペイン映画. 最後 犯人 わから いろいろ 謎 まま 終わる. モヤモヤ けど 良い."}, {"rating": 3.3, "content": "スペイン映画 だけ 雰囲気 異色 言葉 聞き なれ. 死体 シーン ちょっと 驚き. ラスト 終わり 思わさ."}, {"rating": 3.6, "content": "しばらく ぶり 二 度目 見 ようやく 自分 理解 終点 辿り 着."}, {"rating": 3.6, "content": "マーシュランド 上 撮影 カット 効果的 犯人 不明 まま 終わる 映画 初めて 見 ゾディアック 近い けど."}, {"rating": 3.6, "content": "終始 重っ 苦しい 湿っ 雰囲気 緊張感 たまり ませ 中だるみ 終盤 につれて どんどん 引き込ま まし."}, {"rating": 4.5, "content": "作品 凄さ 観 終わっ 後 キ まし ？ スルー けど … … 筈 よ ね 誰 何もかも … …。 ぞっと 当時 時代 背景 軽く 頭 入れ 観賞 お勧め."}, {"rating": 3.5, "content": "スペイン映画 ちゃんと しっかり 観 初めて かも. 刑事 2人 事件 進め 行く 感じ たんたんと 事件 解決 いっ てる けど 謎 出 伏せん ...。. ラスト 賛否両論 だろ けど コレ 良い 気. 一気に 観 ちゃい まし. 感じ 好き."}, {"rating": 4.2, "content": "ものすごく 秀逸 サスペンス 作品 思う 個人的 大 ヒット. 魚 さばい てる おばさん 視線 時点 怪しい 思っ 最後 方 につれ うわ うわ やっぱり そう なのか ？ どう ？ → エンドロール. 終わる かーーーー. 普段 こういう 謎 残し まま 終わる とか 想像 余地 与える 終わり 方 少し モヤモヤ 残る けど 作品 何故か そういう 無かっ. ハッキリ 明言 けど 材料 揃い すぎ てる 納得 しまっ かも しれ. 本当 良い 意味 後味 悪い. 上空 真上 構図 湿地帯 絵画 とても 美しく 独特 雰囲気 醸し出し まし. キニ 突出 イケメン. ペドロ 好き."}, {"rating": 2.4, "content": "ラスト 3分. 一気に しんどく まし. しっかり 雰囲気 出て 世界観 ずっと 変わら."}, {"rating": 3.3, "content": "鑑賞 後 すぐ 解説 読み 行く 😂. 初め 単に 殺人事件 起き 刑事 ふたり 解決 みたい 映画 思っ たら … 伏線 かなり 混乱 くる. 単なる 事件 解決 終わら くれ. こういう 好き だー 😳. 綺麗 湿原 けど 絶対 住み たく なあ … （笑）."}, {"rating": 3.3, "content": "下山事件 帝銀事件 あんな 感じ. 人間 って 怖い よ …."}, {"rating": 3.6, "content": "所々 写る 俯瞰 映像 すごく きれい. タイトル 由来 湿地帯 とか 川 とか. スペイン 行き たい なぁ. 置い とい こういう 二人 刑事 物 大好物. 言わば スペイン 版 相棒 ？. あと 雰囲気 すごい いい 映画. どちら 一癖 二 癖 刑事 事件 解決 平気 記者 情報 売る わ ヘロイン 取引 許す わ 宿 人 暴行 働く わ. 日本 じゃ ませ ね 面白い 思う けど. そもそも 町 胡散 臭 すぎ 雰囲気 暗 すぎ ね. 鹿 とっ やつ いつの間に 準 レギュ ？. 廃屋 鍵 持っ てる あいつ 一番 怪しい ？."}, {"rating": 4.2, "content": "お金 かけ 作れ 映画. 抜け出せ 暗い 感じ とか たまら. ユージュアルサスペクツ 特捜部 Q クリムゾンリバー. 同じ けど 感じ."}, {"rating": 3.3, "content": "犯人 ？. なんか 思わせぶり 終わっ. 空撮 綺麗. 特捜部 Ｑ 好きな人 好き かも."}, {"rating": 3.5, "content": "10分 一 度 くらい オヤ ？ 思わせ振り シーン 入る 都度 巻き 戻し 観 しまっ 結局 回収 ナイフ 件 くらい じゃ でしょ. 思え 冒頭 ドローン 映像 思わせ振り 面白い からいい けど ^_^;. 伏線 盆 返ら ムービー 記憶 留め たい 思い."}, {"rating": 3.2, "content": "スペイン映画 ラスト 少し スッキリ けど ミステリアス なかなか 面白かっ."}, {"rating": 3.0, "content": "確か モヤッ てる www. 観る たび 捉え 方 変わる かも しれ 意味 ミステリー 醍醐味 …."}, {"rating": 4.0, "content": "韓国 スリラー 刑事 背景 必要 最低限 丁寧 描い スペイン 田舎 風景 いい 何度 出 くる 空撮 ほぼ ブレ 動き 方 ドローン ね 2014年 スペイン フランス パロット 社 ドローン ね ？. さて さて なにより えっ 犯人 ？ 娘 答え ほら まだ よ えっ 写り 込ん でる 人 刑事 ？ いや 解決 って ？ ？. ゴヤ賞 あげ 人たち ど ゆこ ？. ああ こう 親子 楽しい 時間 続く でし."}, {"rating": 3.0, "content": "たまたま TV 付け たら 入っ 見 ちゃっ 作品. スペイン 湿地帯 広がる 田舎 発生 連続 美少女 殺人事件 を通して 2人 刑事 突きつけ 深い闇. 貧困 汚職 ドラッグ 小児 愛. 伏線 次ぐ 伏線 目まぐるしい 展開. 実は 作品 ミステリー マニア 間. 知ら ぬ 者 有名 らしく. 本国 スペイン 2014年 ゴヤ賞 （ アカデミー賞 みたい ） 10冠 輝い てる 秀逸 作 😳. 本作 すご〜い 本格的 正統派 ミステリー. ｢ 結局 犯人 分からん 😱 ｣. 最終的 モヤモヤ 感 解消. 観客 真犯人 変わる なんと 意味 分から 作品 ？. 人 犯人 ？. アイツ 犯人 ？. いやいや とどのつまり 奴. 熱い 論議 交わす いい かも しれ ぬ."}, {"rating": 3.0, "content": "地味 テンポ よい. オープニング 時々 映さ 土地 鳥瞰 美しい. 少女 失踪 監禁 暴行 殺人事件 麻薬 関係 者 地元 有力 者 関わり 疑わ やがて 少女 監禁 犯人 突き止める 一件落着 思わ 後 解決 刑事 怪しい 過去 明かさ. 結局 事件 真相 どう わから じまい あなた ご 想像 任せ 作り 真相 究明 い人 伏線 見直し たく だろ. 脚本 3. 演出 2. 映像 4. 俳優 3. 印象 3."}, {"rating": 3.5, "content": "僕 マーシュランド 在庫 ？ 店 マーセランド ？ マーシュランド マース ランド いや ま ーシュ ま ー ー いや シュ シュッ そう ま ーシュ らん ど マーシュランゴ マーシュランド マーシュランド そう マーシュランド."}, {"rating": 3.5, "content": "全体的 暗く 鬱々 気分 雨 いちいち 助長 くれ なんと 言え 不快感 （笑） 雰囲気 でか 途中 眠く しまっ w. 好き ジャンル 全体的 いくつか 腑に落ちない 点 合い ませ でし う〜 想像力 欠如."}, {"rating": 4.0, "content": "美しい 映像 美 不気味 混在. 何度 観 ン ？ って. どんだけ 観 説明 以上 想像 しか しょうが. 初め 終わり 映像 上空 湿地帯 俯瞰 映像 メッセージ …."}, {"rating": 3.6, "content": "超 リアル 風景 映像 美 空気感 淡々 進む ストーリー サスペンス 事件 解明 動く 刑事 二人 面白かっ ただ 様々 謎 伏線 ？ 放置 まま 監督 意向 でしょ."}, {"rating": 3.3, "content": "眠く ほぼ 無意識 中 見 たら ラスト 伏線 回収 感じ ちゃんと 見 おけ よかっ 後悔 借り."}, {"rating": 3.2, "content": "ちょっと 何だか わからん 感じ 多い けど 悪く 思う. ちょっと 名前 とか たくさん 出 すぎ 顔 誰か なんか わから. 犯人 ？. もう一度 観 たい 思える ま ー 今度. すごい なぁー. 景色 とか すごい ね. 壮大."}, {"rating": 4.0, "content": "無意味 伏線 多し. 解釈 委ねる 下手. ただ 美しい 映画. 内容 なんか どう いい おもえる."}, {"rating": 3.0, "content": "雰囲気 グッド. ストーリー じっくり のめり込ま くれ. もやもや …. 後 点数 訂正 … 。)."}, {"rating": 2.8, "content": "後味 良く けど. 映像 綺麗 気に入っ. 観 よかっ."}, {"rating": 3.1, "content": "【 2017年 119 作 目 】. スペイン 発 クライム ミステリー. 1980年 スペイン 姉妹 失踪事件 起こる. 捜査 あたっ ベテラン 刑事 フアン 若手 刑事 ペドロ. 調べ 進め いく 同じ 事件 起き いた事 知る. 本作 スペイン アカデミー賞 にあたる ゴヤ賞 10部 門 獲得. 確か まずまず 作品 言え. ･･･ パッケージ 圧倒的 評価 書か 私的. あちこち 伏線 張り巡らせ 全て キレイ 回収 伏線 必要 ？ 思う 事 多々 ･･･。. ジャンル 題材 好み のに なんだか ハマら. たぶん 圧倒的 評価 文字 期待 すぎ せい かも しれ ませ. フィルマ 割と 高 評価 一定 水準 達し てる 作品 思い. 眠かっ (⊃ ω ｰ `).｡ oO ｱﾜｱﾜ. どこか 観 お話し もっと ガ ツン した 掴み 良かっ ？. あと 一 捻り 欲しかっ ね (´-ω-`)."}, {"rating": 3.2, "content": "湿地帯 田舎町 舞台. 田舎 閉塞感 閉鎖 的 部分 猟奇 的 事件 腐敗 社会 ジメッと 雰囲気 作品 全体 漂っ. 登場人物 把握 づらい 関係性 分かり づらい 多分 理解 出来 思う. 湿地帯 ズブズブ 嵌っ しまっ. 回 観れ 理解 出来る かも. 湿地帯 空撮 映像 とても 印象的. 観る モヤモヤジメジメズブズブ 感 味わえ."}, {"rating": 4.0, "content": "圧倒的 評価 映画. （ ジャケ 書い ）. 刑事 1人 常に ぶきっちょ 面 感情 移入 づらい けど 観 だんだん かっこよく 思え くる （ ショーンペン 似 ）. 全体的 漂う ハードボイルド 心地よい. なるほど 思い つつ 淡々 時間 流れ このまま 終わる 思い. 来. 確か 凄い. けど もう一度 観る 気力."}, {"rating": 4.0, "content": "ゴヤ賞 10部 門 期待 観 まし 想像 以上 素晴らしい 作品 でし スペイン映画 特有 雰囲気 張り詰め 質感 とても 好き でし 湿地帯 映画 質感 一層 引き立て. 独裁政治 終わっ いっ すぐ 平和 訪れる わけ 猟奇 的 殺人事件 麻薬 汚職 はじめ 腐敗 社会 姿 さらけ出し いく 様 良かっ 真実 問いかけ 作品."}, {"rating": 4.0, "content": "久しぶり 見応え ミステリー 堪能 まし. 少女 誘拐 殺人 捜査 2人 刑事. 様々 証拠 謎 発言 徐々に 犯人 姿 見え くる 映画 見所 先 まし. 犯人逮捕 ホッ つかの間 一枚の写真 事件 真犯人 像 新た 浮かび上がり …。. ヒント 映画 あちこち 秘め ちゃんと 見れ 残念 …。. 最初 犯人 滅多 刺し 仲間 助ける 刑事 姿 正義 殺人者 ？. 謎 最後 明かさ ズル …。."}, {"rating": 4.5, "content": "暑く 息苦しく 湿度 感じる 画面 汗ばむ 人々 表情 一つ一つ 映える 疾走 感 ストーリー 静か 上品 雰囲気 何度 挟ま 空撮 シーン とか 鮮やか 色 鳥 人間 視点 意味 持っ 思う. すごく すごく 好き 一本."}, {"rating": 3.8, "content": "クライム サスペンス. 上品 質感 …. スペイン 田舎 舞台 … 独裁政権 名残り 貧困 錆び 建物 そんな すさん 地域 アート 美しい カット 目 奪わ 続け 事 まず 驚き. 姉妹 （ 16歳 くらい ） 捜索 願い 死体 見つかっ 拷問 レイプ 痕跡 熱血漢 ゆえ 揉め 田舎 左遷 ペドロ ベテラン らしい 余裕 裏 するどさ 執念 持つ フアン 2人 刑事 事件 追う. ーーーーーーーーーーーーーーー. 一見 パっと しない 2人 行く 先々 瞬時 的確 無駄 無い 捜査 進める デキ る 奴ら わかっ くる 面白い 2人 内 正義 感 時に 熱く どちら カッと 手綱 引き あう バランス 絶妙 カッコイイ. 真相 近付く 村人 闇 部分 見え どんどん 膿 出 くる 同時に 彼ら 怒り 正義感 強 どんどん 出 面白かっ. オチ 事件 以外 別 闇 フアン ペドロ 表情 … うーむ. 2017 6 ムービープラス."}, {"rating": 3.0, "content": "湿地帯 飛び交う 美しい 鳥 達. 同時に 陰鬱 じめじめ 雰囲気 街. 場面 詳言 切り替わり 激しい 着い いく 必死. 出 くる 人 みんな 似 てる 参っ (^_^;). ただ キニ かなり イケメン よ ～⤴⤴( 笑. スペイン 絶賛 作品 日本人 分かり づらい 気. 政権 時代 背景 大事 要素. ラスト どんでん返し うーん 頭 抱え しまっ."}, {"rating": 3.6, "content": "上手く 言え けど. グロ けど 綺麗. 映像 音楽 きれい. 惹き 込ま まし. 良い 意味 スッキリ. なんか 良かっ. 観 よかっ 思え 映画. 難しい 映画 ね. 暇 たら 観 たい."}, {"rating": 3.0, "content": "凄惨 殺人事件 暗い ジメジメ 雰囲気 始め 結構 面白 そう なぁ 思っ けど ‥ ‥ 犯人 捕まえ 解決 っていう いろいろ 盛り込み すぎ 割 会話 少なく 説明 不足 わかり にくい スッキリ."}, {"rating": 2.5, "content": "2017 6 18. なんか 難解. 見 終え 満足感 感じ 残念. 久しぶり ツインピークス 思い出し. 映像 たいへん 綺麗 良かっ."}, {"rating": 3.4, "content": "全体的 重い 雰囲気 見 最中 予想 通り 後味 良く けれど 目 離せ 郊外 閉塞感 登場人物 不思議 得体 知れ じわじわ 染み 出し くる 感じ."}, {"rating": 4.3, "content": "民主化 直後 スペイン 舞台 ミステリ アンダルシア 地方 湿地帯 発生 少女 誘拐 殺人事件 捜査 軸 当時 世相 浮かび上がら バディ ムービー 形式 始まる 途中 ベテラン 方 非常 複雑 キャラクター 立ち上がっ くる もう 一方 若手 異邦人 突き放さ しまう ファシズム フランコ 政権 失わ 時代 人々 虚無 不信 反映 後味 非常 悪い 作り 込ま 美しい 映像 世界 残酷 盛り上げ. 2017 6 17 ムービープラス 字幕."}, {"rating": 3.2, "content": "好き嫌い はっきり 分かれる 思い 随所 伏線 観 終わっ 後 自分 考察 考える 作品 スペイン映画 言え 色彩 鮮やか ぶっ 飛ん 設定 やたら 女性 強かっ イメージ 強い 独裁政権 崩壊 ま 時期 舞台 どんより 曇っ 様 雰囲気 ずっと 続き 中だるみ 飽き 最後 楽しめ まし 面白かっ."}, {"rating": 3.7, "content": "スペイン 版 セブン 言い たく 雰囲気 サスペンス 好き 堪ら だろ っと 思わ 雰囲気 作り 凝っ. 終始 重苦しい フィルム 伝わる 得体 知れ 緊張感 本格 的 でし. オチ 引きずっ しまう くらい パンチ力. スペイン産 サスペンス ロストボディ 印象 的 本作 なかなか 面白 スペイン産 サスペンス って 外れ なし ？ 笑."}, {"rating": 4.8, "content": "久しぶり 心 動かさ 素晴らしい 映画 出会い まし. スペイン 美しい 自然 小さな 町 起き 少女 失踪事件 車 女の子 ファッション かわいい 上空 真上 撮影 湿地帯 大自然 映像 多く とても 美しかっ 最後 最後 誰 犯人 わから 見所 最後 記者 現像 ネガ 写っ 顔 わから 男 腕 って 言う 人 真犯人 なのか ？. もう 一 回 見よ 思う."}, {"rating": 3.2, "content": "デンマーク 版 相棒 特捜部 Q ､ スペイン 版 相棒. 1980年 アンダルシア 地方 湿地帯 舞台 ､ 首都 マドリード 左遷 若手 刑事 地元 ベテラン 刑事 二人組 少女 誘拐 惨殺 事件 追う ｡. 目 奪う 空撮 湿地帯 映像 ､ 未だ 独裁政権 余波 ある時 代 背景 重なる ｡. 数少ない スペイン映画 鑑賞 中 印象深い 本作 ｡. 他 2004年 マドリード 列車 爆破事件 扱っ 悪人 平穏 なし 」､ アントニオ ･ バンデイラス 主演 SF オートマタ 等 記憶 残る. スペイン 言う 教科書 フランシスコ ･ ザビエル 始まっ ､ 闘牛 フラメンコ オレー (^3^)/ 程度 知識 お粗末 ｡. 若手 刑事 正義 感 ベテラン 刑事 齟齬 ､ 被害者 少女 達 何故に 仕事 勧誘 誘い 乗っ しまう 疑問 解く ､ 1980年 スペイン 政治 社会 事情 多少なりとも 理解 出来る 事 肝要 ｡. 最後 相棒 正体 暗示 結末 魅力的 ､ 思わ ぬ スペイン 現代史 検索 没頭 しまっ 午前2時 (^_^;)))."}, {"rating": 4.0, "content": "1980年 スペイン 湿地帯 小さな 町 とある 姉妹 ふたり 行方不明 間もなく 拷問 死体 見つかる 前 後ろ レイプ 乳首 切り取ら 指 切ら らしい 想像 だけ ひい いって けど おい とい マドリード 派遣 2人 刑事 捜査 乗り出す どうやら 以前 他 にも 同年代 少女 死体 見つかっ 事件 起こっ わかり 一体 犯人 誰 突き止めよ ミステリー 湿地帯 陰惨 連続殺人事件 始終 ジメジメ ダウナー 雰囲気 漂っ 田舎町 はびこっ 様々 問題 少しずつ少しずつ 浮き彫り いく 様子 たまらなく いやー 感じ 陰影 富ん 非常 美しい 映像 中 展開 そりゃ ー もう 釘づけ って もん 1980年 いえ フランコ 政権崩壊 5年後 影響 色濃く 残っ ものすごく 閉塞 的 空気 全編 漂っ 終盤 まさに 独裁政権 時 どす黒い 歴史 主人公 確信 影 落とす 最後 驚く 急 展開 あと ラストシーン 非常 曖昧 いくつか 解釈 結局 誰 どう ？ アイツ こう じゃ ねえ ？ みたい そういう ミステリー 範疇 超え 過去 闇 ずるずる 引きずる 人間の業 あぶりだし いく 晴れる ことなき モヤモヤ 残し 終わる 好き嫌い 分かれる でしょ 陰湿 世界 観 ちょっと ハマっ しまっ わ."}, {"rating": 3.6, "content": "スペイン 暗部 浮き彫り 映画 かなり 彩度 落とし 綺麗 画像 サスペンス 盛り上げる 荒涼 風景 …. アメリカ映画 様 スッキリ 感 無い ヨーロッパ映画 独特 香."}, {"rating": 4.0, "content": "ううん 好き かも 怖い. オープニング 映さ 大きな 川 毛細血管 みたい 川 流れ 分かれ いく 湿地帯 空撮 あっち 進める 思え 行き止まり 脳みそ 柄 ぐねぐね ウネウネ 行き着く 先 見つから そのうち 泥 足 とら 動け 助かる 鳥 飛ぶ しか そんな 映画. 【 下 方 ネタバレ よ 】. 妊婦 妻 残し 都会 左遷 刑事 地元 根付い どれ くらい ベテラン 刑事. 少女 二 人 失踪 殺人事件 捜査 けど 主人公 二人 心理 描写 劇中 最初 ひどく 違和感 刑事 熱意 黙々と 淡々 しっかり 捜査 けど 感情 あまり 演出. ベテラン 刑事 方 血の気 多い くらい. だからこそ カーチェイス ラスト 沼 数少ない 見せ場 やたら 盛り上がっ ラスト 向かっ いきなり ギア 上げ くる. 二人 捜査 甲斐 事件 黒幕 次々 明らか …. 【 ネタバレ 】. 映画 怖い 所 想像 マーシュランド 街 全て 真っ黒 沼 麻薬 地元 権力者 少女 達 虐待 殺害 全て 隠蔽 警察 つながり 劇中 美しく 見え 街 本当は 牢獄. ベテラン 刑事 フアン 立ち位置 憶測 呼ぶ 作品 権力者 協力 者 思い 性的嗜好 楽しみ 協力 者 思う. 血尿 薬 飲み 湿地 泥 足 取ら 空 自由 飛ぶ 鳥 意味深 見つめる 死 肩 掴ま 生 執着 強く 街 生きる 過去 仕事 生かし 少女 拷問 権力者 協力 者 かつ 弱み 握る 立場 しか. フアン 権力者 握手 シーン バレ よ わざと 知らせ けど 自分 収め よ アピール 行っ シーン 見え まし. まんまと 自分 同じ 街 ハマら あろ 若い 刑事 手柄 譲り 栄転 都会 戻す 街 追い出す 万事 解決. ラスト 数 分 心 中 一瞬 かつ 一気に 見せ 鳥肌 吐き気 まし. 二人 刑事 心理 描写 キャラ 押し出さ こう ゆう. 生 執着 強い 死 向こう 待っ 地獄 自分 見え 怖く もがい 惨め 悲しい 怖い 男 ラスト ゾッと まし ダメ けど 有能 人 よ なあ … 怖. フアン 若い 刑事 ペドロ 殺し 仲間 引き込も 君 そのまま 子供 生きろ。 少し 思っ 牢獄 街 外 出し あげ たら いい なぁ …。 なんか 物悲しい よ ね 人."}, {"rating": 4.2, "content": "セブン 思わ 湿度 高い サスペンス映画. 多少 辻褄 合わ 演者 有無 言わ ぬ 迫力 映像 美 持っ 行っ しまう. 場面 転換 見せ 方 やや 不親切 初見 話 追う のに 精一杯 しまう 残念 後味 悪さ 含め かなり 面白い バディ 刑事."}, {"rating": 3.7, "content": "うーんこの モヤモヤ …. マドリード 片田舎 ペドロ 同じ 気持ち しまう …. 正義 心 一つ 町 ドロドロ 触れ."}, {"rating": 3.0, "content": "事件 もやもや. 人間 どろどろ. 空気 はらはら. 沼地 ずぼずぼ. 一番 怪しかっ ベテラン 刑事."}, {"rating": 3.0, "content": "難しかっ. 連続殺人事件 メイン はず )、 麻薬 労働 政治 過去 汚職 …. いろいろ 出 結局 誰 悪い ？ って 感じ."}, {"rating": 3.7, "content": "スペイン 田舎 貧困 警察 汚職 問題 フランコ 政権 麻薬 社会 描写 情景 描写 謎 解き リンク てる ミステリー やっぱ 大好き."}, {"rating": 3.0, "content": "刑事 モノ (「 セブン っぽい 観 たく 鑑賞. パッケージ 圧倒的 評価 文言 スペイン 賞 穫る 位 作品 ぐんと ワタ シ 期待感 上がり まし. お話. 1980年 スペイン アンダルシア 湿地帯 マーシュランド 小さな 町 2人 少女 行方 わから. やがて 彼女ら 激しい 拷問 加え 果て 無惨 形 殺さ サラッと 死体 映す ショッキング )…. ベテラン 刑事 フアン （ ハビエル・グティエレス ） マドリード 左遷 ペドロ （ ラウール・アレバロ ） 似 事件 起き 知る. ２ 人 調べ 進め いく 貧困 汚職 麻薬 密売 小児性愛 町 住人 抱える 闇 目の当たり. そんな 中 新た 少女 失踪事件 起き しまう …. 独特 湿地 帯 ジメ～っと 雰囲気 ＆ 連続 殺人鬼 追う 緊張感 作品 全編 流れ こういう ジャンル 好き 鑑賞 者 ハラハラ 観 映画 思い. 有名 俳優さん 出 変に. 俳優 作品. 先入観 観 高 評価. ワタ シ ある程度 楽しめ …. 刑事 モノ 馴染み 相関図 的 欲しかっ ね ～ 作品 後半. 誰 誰 ？. 気持ち 晴れ ぬ まま ラスト 持っ いか 感 犯人 者 わかり づら さっ たら … 頭 雨合羽 フード 被っ ちゃっ. 難解 ちょっと 違う 不親切 監督 性格 ？) 印象 ね. 面白い 話 良い 映画 出来 そう. って 想い メガホン 取っ 訳 鑑賞 者 せめて ストーリー 整理 為 場面 多少なりとも 欲しかっ ね. 監督 編集 段階. 説明 観りゃ あ ワカルヨ. とか 悪い 意味 ラテン系 ノリ みたい 出 ちゃっ …. 主人公 刑事 犯人 追う 被害女性 遺留品. 【 AB型 精液 検出 】. せっかく 鑑定 結果 出 てる のに. 【 基本 聞き取り 刑事 カン 】. 動き 動き回り. せめて 犯人 鑑定 等 事実関係 結びつける シーン 欲しかっ. 時には 完全 違法 捜査 暴力 なんか 振るっ 供述 聞い 途端 ろくすっぽ 裏 とら. ヨッシャアイツ. 元気いっぱい 飛び出し っ ちゃう … 素人 かっ ー 話. 結果的 真面目 日本人 賛否両論 作品 ちゃ まし ね … 個人的 残念."}, {"rating": 4.5, "content": "湿地帯 名 通り. カメラワーク 映像編集 俳優 ストーリー 全て ジメジメ ズブズブ 鬱々 しながら スルッと 喉元 通り抜ける 最悪 映画 一貫性 あまりに 淡々 保た ただただ 素晴らしい."}, {"rating": 3.2, "content": "あ ミステリー 系 苦手 っけ. 自問. 最後 観る 諦め."}, {"rating": 3.3, "content": "オープニング 湿地帯 空 映像 初め 模様 勘違い 早くも 陰鬱 雰囲気 不安 登場人物 一切 笑顔 見せ そもそも 誰 誰だ わかり にくく モヤモヤ まま 終わっ しまっ. モヤモヤ 色々 検索 みる そもそも 2人 刑事 両方 今回 初めて 町 やってき よそ者 勘違い ミス 気がつい おっさん 方 地元 刑事. もう 1回 観 たら 本当に 面白い ？ 何回 観 湿地帯 ぞ. スペイン おばさん 全員 太っ 同じ おばさん 見える 観 たら 見分け つく かも おばさん 見分け どう ？."}, {"rating": 3.5, "content": "◾ ︎ スペイン 映画賞 史上最多 10部 門 獲得 作品 サスペンス. ◾ ︎ マーシュランド 湿地帯 だけ ジメジメ 陰湿 感じ 観る 人 不快. ◾ ︎ ラスト ⁉ ︎ ⁉ ︎ ⁉ ︎ … … もしや ？ 結局 分から じまい 謎 湿地帯 沈ん まま …."}, {"rating": 3.4, "content": "スペイン アンダルシア 地方 少女 連続 失踪 事件 事件 解決 携わる 2人 刑事 取り巻く サスペンス. あまりに 複雑 伏線 意味 正直 理解 大変. 登場人物 関係性 深く 説明 頭 フル回転 結末 十人十色 そう."}, {"rating": 3.2, "content": "全体 的 雰囲気 良かっ 内容 薄い 作る 側 どうしても こういう 結末 持っ 行き たかっ 感 伝わっ ちゃ まし."}, {"rating": 3.2, "content": "著しく モヤッ ボール 貯まっ 悪人 平穏 なし スペイン映画 ， そ ー ゆ ー 系譜 ？ スペイン ？. 驚かさ 俯瞰 捉え 地表 面 模様 ． 最初 絵画 CG 思っ ， どー リアル みたい ね ． 恐る べし 伊勢志摩 スペイン村 ．. スペイン とある 村 ， 行方不明 姉妹 捜索 乗り出す 刑事 二人 ． 1980年 ． まだ 民主 化 間 国家 ． 因習 残る ド 田舎 ． 捜査 難航 ． まるで マコノヒー ハレルソン アレ みたい けど 製作 本作 先 ． 開放 的 風景 裏腹 閉鎖 的 人々 ．. 事実 知っ 時 視聴 者 胸 去来. まさかの モヤッ ボール ． オヂ 視聴 後 様々 方 レビュー 読ん おぉ 膝 打つ しばしば ．."}, {"rating": 3.6, "content": "事件 全容 きっちり 一つ 答え ボカ 作っ ネット 色々 人 情報 見 意見 分かれ …。. そういう 色々 意見 楽しむ 物 考察 不足 真の結末 到達. 味わう 気概 なかなか 楽しめ 映画 思っ. 一つ 真実 映画 中 何度 見返し 考察 たい."}, {"rating": 4.0, "content": "本来 サスペンス映画 見 終わっ 後. ど なっと ～～. 誰 ねん 犯人 ～～. 罵り たく 不思議 もう 一 回 観 みる とか ネット 答え かい 検索 み たく. 意外と 投げ っぱなし まま 映画 受け入れ しまう. ある意味 魅せ とる. 1980年 独裁政治 終わっ 新しい 国 動きだそ 時代. 古い 言い方 ツイン・ピークス みたい 一つ 猟奇殺人 窓口 おぞましい 気配 恐怖 話. スペイン人 たら 時代 設定 上手い なあ でしょ けど. 日本人 よく わかり ませ 田舎 まだまだ 暗黒 でっ. 若造 ベテラン 刑事 コンビ 時代 不穏 感 まぶし いい 味付け. ど えらい 真 俯瞰 寒々しい 追跡 だけ カーチェイス 少し 不気味. 全体的 泥沼 足元 おぼつかない 不穏 感 漂う 中 出 くる たび かれる 秘密 握る オバハン 笑える."}, {"rating": 3.4, "content": "伏線 とか 回収 きれ けど ま ぁそれよかとりあえず モヤモヤ 感 とか ジメジメ 感 味わっ よ そのため 思わせぶり シーン たくさん 入れ っぽく とい. ラスト ？ 俺 知ら わ おまえら 好き 解釈 とい よ 任す. … みたい いかにも 作り 手 側 言っ そう そんな あざと 感じ しまっ もちろん それなり 面白かっ けど そういう ふう 考える たいして 中身 作品 思える."}, {"rating": 3.6, "content": "ひ ゃあああああ. 面白い. 渋い ね えええ. いいね ええええ. スペイン映画 って 強い よ なあ. マーシュランド 湿地帯. ハッキリ モヤモヤズーン って 感じ 進み 方 更に 湿地帯 意味 マッチ すぎ. 荒れ果て てる 情景 人間 感情 社会的 問題 全て マーシュランド マッシュ マッシュ ！！(← スルー ください. 全部 伏線 回収 できないよ ？ ？ 監督 わざと 意味 伏線 的 要素 やたら ブチ 込み まくっ てる 気. 結局 全て ラスト 繋がる わけ 関係 伏線 ？ 話 ？ たくさん 気 矛盾 ？ けど 解決 ？ 一切. 面白い 思う. とても 振り回さ. 疲れ 笑. さて 結局 犯人 誰 ？. 2つ 考え けど 個人的 面白い 思っ 方 ラスト 解釈 相応しい 思 てる. 事件 相棒 真実 迫っ み ほう 面白く かも しれ ゾ."}, {"rating": 4.8, "content": "上質 サスペンス スリラー. 評価 分かれる 映画 しょうが 僕 好き やつ でし. 美しい 映像 目 奪わ 集中 切らす 展開 置い いか シンプル セリフ 数々 伏線 ラスト 結論 含め 観る 側 想像力 委ねる 演出. セブン 彷彿. 冒頭 途中 挟み込ま 湿地帯 はじめ とる 上空 静止 映像 良く 引き 写さ 美しい 低地 映像 ◎. 華やか 都会 的 絵 ほぼ 無く ゆえ 様々 重厚 リアル. フランコ 政権崩壊 後間 時期 見返り 報酬 秘密警察 名残り 時代 背景 人々 メンタル 描写 通底 単純 サスペンス 深み 違う. 原題 直訳 最も 小さな 島 みたい 意味 アンダルシア 地方 セビージャ 県 湿地帯 グアダルキビール 川 河岸 Las Marismas （ 直訳 湿地帯 ） 呼ば 地域 指し そう. フランコ 政権崩壊 間 1980年 9月 アンダルシア 田舎 やってき 刑事 2人 早速 地元警察 最近 失踪 尻軽 噂 若い 姉妹 話 聞く 若手 方 妻 マドリッド 残し 単身赴任 （ 内部 告発 左遷 ） ベテラン ほう 売春婦 賄賂 もらっ 過去 らしい 2人 姉妹 捜索 乗り出し 湿地帯 死体 発見 上 他 被害者 女性 情報 入っ くる 共通 項 浮かび あがる キニ 青年 霊媒師 麻薬 取引 町 有力 者 時代 背景 絡み合い 複雑 化 いく …."}, {"rating": 4.2, "content": "1980年 スペイン 独裁体制 抜け出し 民主化 始まり 保守 的 思想 未だ 根強く 余所者 嫌わ 麻薬 売春 横行 当時 ダーク 世界 観 個人的 かなり ツボ 入っ. そんな 国 とある 田舎 左遷 主人公 土地 管轄 ベテラン 刑事 担当 事 事件. 主人公 二人 たまらなく 渋い カッコ いい. ゆっくり 展開 いく 事件 只 強姦 殺人事件 思っ 事件 証言 出る たび 事件 周辺 人物 闇 見え くる. かなり ゆっくり 話し 展開 爽快 感 無い ジリジリ 見え くる 闇 先 展開 気 仕方. コメディ 要素 一切 無く 淡々 展開 進む 個人 的 ド ツボ サスペンス映画."}, {"rating": 2.5, "content": "スペイン 映画 圧倒的 キャッチコピー 期待 高まり すぎ まし. 日本 暗い サスペンス映画 好きな人 好き 思い. ただ 地味 近い ポン・ジュノ 監督 殺人の追憶 でしょ. 警察官 ハードボーイルド 撮影 画 づくり 陰惨 感じ 漂っ 好きな人 好き 思う. 自分 スッキリ 好き はまり ませ でし."}, {"rating": 3.0, "content": "最初 最後 ジメジメ 雰囲気. 人 町 ジメジメ. 真相 ジメジメ. 良かっ."}, {"rating": 4.5, "content": "湿度 最適. 町 蔓延る 諸悪. フアン 胡散臭. 真犯人 曖昧 もう一度 観 たく. 最悪 後味 イイ."}, {"rating": 3.5, "content": "終始 漂う 異様 雰囲気 映像 美 引き込ま. 政治的 背景 知ら 楽しめ. 湿地帯 題名 物語 真相 表し 自分 解釈. ラストシーン セリフ 表情 印象的."}, {"rating": 2.0, "content": "観る 人 真相 変わる 映画 たく いろんな 伏線 バラ まい 思う けど どっちつかず 内容 しまっ 中途半端."}, {"rating": 2.4, "content": "こういう 性的 要素 絡ん シリアス ミステリー って 苦手 スペイン フランコ 政権 いくらか 本 読ん 程度 前提 知識 無く まあ 大丈夫 ？ 田舎町 どう しよう よく 分かっ."}, {"rating": 3.8, "content": "作品 雰囲気 秀逸 常に 独特 異様 放っ てる 好き嫌い 分かれる だろ 作品 わたし 嫌い じゃ."}, {"rating": 3.5, "content": "答え 結局. 湿地帯 ズブズブ ね. 思い返す 度 ？？？. 映画 中 広がる 湿っ 暑苦し 映画 特別 モノ 変え."}, {"rating": 3.5, "content": "あらすじ 評価 知ら 無知 状態 観 あぁ 雰囲気 絵 いい けれど ストーリー もう少し 系 映画 なぁ 思っ けれど ラスト 数 分 ？ ？ 急 展開. 万事 解決 だろ ？ ぞくぞくっと まし. ¨ 2度 観 たく 映画 ¨ 納得. 題名 通り （ 湿地帯 ） ジメジメ さと 重厚 雰囲気 街 隠れ ブラック 部分 明るみ 同時に 降り積もっ いく 疑問 …. 視聴 者 ラスト 意味 ストーリー 変わる 設定 すごく 面白かっ けど ラスト 運び 少し 退屈 感じる. 雰囲気 絵 伏線 張り 方 とても 良い."}, {"rating": 3.0, "content": "静か 進ん いく ストーリー 不穏 雰囲気 良かっ 随所 出 くる 上 俯瞰 風景 鳥 映像 綺麗 多く 語ら 想像 膨らむ 映画."}, {"rating": 2.4, "content": "あと 味わっ る ーーー. 途中 スリリング けど. 湿地帯 気持ち 悪さ 同然 ストーリー. 閉鎖 的 町 沈殿 魂の叫び."}, {"rating": 3.8, "content": "暗い 感じ 良かっ けど. 途中 ぼんやり ？？？. 正義 逃げ場. 難しい 映画. 結局 悪い やつ ？. もう 一 回 見 たら わかる."}, {"rating": 3.1, "content": "緊張感 不穏 空気 終始 漂う 映画. 不思議 BGM 場面 転換 空撮 映画 こだわり 見せつける. スペイン系 映画 慣れ せい 登場人物 名前 顔 一致 話 流れ 掴め 箇所. 最後 ？ ？ えっ ？ なるほど. ナイフ 執拗 刺し 違和感 よ ね."}, {"rating": 4.0, "content": "一つ 事件 めぐる 話 緊張感 途切れ いい 映画 思っ. 最後 観 ？ ？ 観 終わっ あと どんどん 大きく 作品 しばらく 頭から 離れ. 上空 アングル 度々 映像 とても 綺麗."}, {"rating": 3.4, "content": "生まれ 環境 人 作る やはり 抗う 難しい 不条理 希望."}, {"rating": 3.0, "content": "全体的 絵面 暗く 陰鬱 映画 … …。 話 面白 微妙 スペイン って こんな 捜査 やり方 なのか ？ 古く ？."}, {"rating": 4.0, "content": "伏線 張り すぎ 思う けど それら 完全 回収 観客 思考 促す 点 うまく 出来 思う イヤミス 感 丁度 良い スペイン映画 らしい 社会派 的 側面 歴史 巡る 作品."}, {"rating": 3.5, "content": "夜道 砂埃 舞う 中 カーチェイス 異常 雨 降る 中 銃撃 戦 悪く もっと 細部 充実 たら とか アクション 鈍重 たら とか 無いものねだり しまう けれど 今後 要 チェック 監督."}, {"rating": 3.3, "content": "とにかく 絵 的 美しい. 最初 人物 入る 枠 夕陽 地平線 全て カット 美しい. 話 内容 スペイン 内戦 抱え 示す 暗い. それなのに 出 くる 男女 美しい 美男子 美少女. 拷問 仕方 本当に 悲惨 想像 すれ 怖く. 犯罪 解決 見え 実は 真実 闇 中 的 ぞわぞわ 感 残し 最後 美しい カット. とにかく カット 美しい 映画. 2017年 3本 目."}, {"rating": 2.5, "content": "えー … 前半 モダモダ のに … ラスト 急 終わる 3回 くらい 見直し やっぱり そう ⁈ ⁈ みたい 終わり ゾワっと."}, {"rating": 3.2, "content": "暗く 重苦しい 感じ いい 感じ でし. 真犯人 分から ラスト 賛否両論 モヤモヤ だけ 残り まし."}, {"rating": 3.2, "content": "2017年 一 発 目 映画. スペイン ミステリー 映画 パッケージ 色々 受賞 書い レンタル まし. 割と 好き でし. 全部 全部 解り きれ てる わけ だろ けど いろんな 事 考え 見れ. もう ちょっと 刺激 包み隠さ よかっ 思い まし. 監督 趣味 ？. 色々 含ま す 好き ｗ. まあ 暗い けど 下品 良かっ 思い."}, {"rating": 3.4, "content": "あんま 面白く っていう なんか ボーッ ちゃっ 途中 ついていけ けど 悪い 映画 じゃなくて 集中 力 だろ 自分 責め たら. レビュー 不思議 そんな 意見 ばかり 人 集中力 削ぐ 映画. サスペンス ちゃんと 作り 込ま てる けど あまり にも 人 感情 ひっかける フック すく ねえ."}, {"rating": 3.8, "content": "要 所要 所 伏線 真実 散りばめ しっかり 考えれ 真相 想像 楽しめる 思う. 非 現実的 表現 表現 鳥瞰図 的 視点 作品 雰囲気 内容 深み 出し すごく 気にいっ."}, {"rating": 2.5, "content": "ごめん わりかし 退屈 ラスト 読め 伏線 だろ けど 別に わざわざ 改めて 見直し 味わい たい 思え てか ドラゴン・タトゥーの女 時 思っ けど 非 アメリカ 非 日本 ミステリ映画 って 顔 名前 一致 覚え ぜんぜん 頭 入っ こ こまっ こういう 映画 こそ 名探偵コナン とか 土曜日 ＴＶ 刑事ドラマ ばり 名前 テロップ ほしい."}, {"rating": 3.0, "content": "疑惑 信じる べき 相手 だろ ？. ロッジ 初めて 女性 尋問 際 はっと 表情 意味 だろ ？ 真犯人 あばか モヤモヤ つつ 湿原 湿度 高い 沈ん 空気感 描い."}, {"rating": 3.8, "content": "鑑賞 予定 映画 訳 見れ パッケージ スペイン アカデミー賞 文言 惹か 見 まし. 感想 面白い ジャンル 異なり インセプション 映画 思い出し まし. あと 映画 って 改めて いい 映画 見 僕 知ら スペイン 一部 垣間見 勉強 まし 俳優 良い 発見 でし. 作品 ただ 単に 流れ 見 スペイン 版 サスペンス りな 内容 思っ しまう 頭 フル 回転 ほう いい かも しれ ませ 後で 気づき まし 伏線 いっぱい （笑）. ちなみに 僕 見 終わっ 後 わから だらけ モヤモヤ 他 方 レビュー 解決 まし （笑） そういう 思わず 声 出 ちゃい まし. ２ 回 見 たく あながち 間違っ. 映画 見 唸り たい 方 是非 オススメ. 勘 鋭い 方 面白く かも しれ ませ."}, {"rating": 3.6, "content": "記録. 色合い いい あと 善人 悪人 はっきり いい."}, {"rating": 3.8, "content": "ＷＯＷＯＷ. デッカ 圧倒的 評価 !」 コピー （ スペイン国 内 映画賞 ） ね 確か クライム ミステリー 事前 スペイン どんな 国 スペイン 近代史 把握 なかなか 入り込め スペイン人 みる あぁ 1980年 って こんな 感じ やっ よ ねぇ ってな るん やろう ね 1930 ～ 1975年 独裁政権 布か なんて 知ら かっ (＾＾；). アンダルシア州 ： スペイン南部 フラメンコ 発祥 地 らしい けど 今作 登場. グアダルキビール 川 ： アンダルシア 流れる い川. ラス・マリスマス ： グアダルキビール 河岸 近く 低地 広がる 湿地帯 タイトル ね. オープニング 俯瞰 映像 そう やろ けど 脳味噌 断面 図 （ しかも 萎縮 いく 様 ） みせ てる 錯覚 先行き 不安 なぁ 思っ たら 通り 陰鬱 展開 （－－）. 俯瞰 映像 多用 けど 最初 打っ 変わっ 平行線 印象 的 場所 ばかり 隠喩 ？. よく 差し込ま 色んな 鳥 姿 鳥 好き ええ けど 隠喩 ??. 腕時計 ポイント ええ 手の甲 三角形 刺青 伏線 ??? わし 見逃し てる ？. 万事 無事 解決 いか ラスト 国 バックボーン 知ら しっくり こ. 主人公 刑事 コンビ 見た目 パッと せん かっ けど アンダルシア 女子高生 ？ 可愛 いかっ ♪. 少女 遺体 股間 丸出し やっ 気 （ ￣ □ ￣ ； ）."}, {"rating": 3.2, "content": "面白かっ なぁ 単純 映画 トーン 渋く かっこいい 作品 見 スペイン映画 興味 湧い 良作."}, {"rating": 4.0, "content": "俯瞰 始まる 湿地帯 脳みそ 断面 図 しか 見え なんか 意味 あん じゃ 思っ しまう ね. フラミンゴ 群れ なんか 意味 じゃ ？ みたい よ フラミンゴ フラミンゴ … スペイン … ？ フラメンコ フラメンコ ？ フラメンコ 関係 ないか オーレ みたい 感じ 考える やめ まし けど ね. なんか 意味 じゃ ？ ちょいちょい. まぁ 全部 分かん けど 笑. 最後 解釈 いくつか 出来 単純 監督 ひねくれ てる だけ かも しれ ませ."}, {"rating": 3.7, "content": "WOWOW 161213. 事件 解決 映画 終わる 数 分間. 果てしない 闇 突きつけ."}, {"rating": 3.6, "content": "スペイン アンダルシア 地方 小さな 街 祭り 行わ てる 中 2人 少女 行方不明 やがて 強姦 拷問 惨殺 体 発見 そこで 首都 マドリード 派遣 若手 刑事 ペドロ ベテラン 刑事 ファン 捜査 開始. 捜査 進め いく 殺人事件 他 さまざま 事件 絡ん くる この街 潜ん 闇 部分 見え 時代 1980年 事 スペイン内戦 フランコ 政権 もちろん 時 崩壊 てる そういった 歴史的背景 理解 登場人物 理解 難しかっ. 普通 こういう 映画 場合 映画 進む につれ 色々 証拠 集まり 犯人逮捕 思う けど マーシュランド 只者 じゃ (^-^) 全く 逆 話 進め 進む 謎 だらけ しまい. . かって 位 伏線 監督 やり がっ な！ って 感じ (^-^)."}, {"rating": 3.0, "content": "フォロワー 達 素晴らしい レビュー 読ん ｢ あー そういう 事 かぁ ｣ って 納得 っていう ･･･. 奥 深い 秀作 なんだろう. 少女 ふたり 姉妹 行方不明 後 惨殺 状態 発見. 事件 追っ ふたり 刑事 犯人 らしき 人物 辿り 着く なかなか 確信 せまれ. なんか モヤモヤ なぁ～ 思い 観 けど 気 抜い 観 てる 置い かれる やつ. 12月 入っ 何だかんだ 忙しく ぼーっ 頭 無理 観 伏線 解り づらく. 右手 左手 とか 見極め たら すっごく ハマる だろ なぁ. 終始 地味 雰囲気 なか 静か ストーリー 進ん いき 引き込ま 言え 引き込ま けど 小難しい 苦手 人 楽しめ ？. 誰 ひとり 幸せ ひと 出 来. 誰 闇 抱え てる. 殺人事件 むしろ 部分 ポイント. 貧困 やら 汚職 やら 負 連鎖. 時代 背景 理解 たら もっと 分かり やすかっ 思う."}, {"rating": 3.7, "content": "いっとき 韓国映画 面白. 実話 更に 楽しく そう. 回 見直し み たく 伏線 だらけ 作品. 良い 良い."}, {"rating": 2.1, "content": "うーん あまり 楽しめ もう ちょっと 集中 みれ 良かっ 途中 話 見失っ 二 度 中断 まし 合わ だろ."}, {"rating": 3.6, "content": "冒頭 期待 醸成 俯瞰 映像 ロングショット シーン カーチェイス シーン カメラワーク 絶妙 思う. 脚本 役者 悪く もう 一つ 胸ぐら つかま 力強 欠け 気."}, {"rating": 3.5, "content": "湿地帯 舞台 てる だけ 映像 ジメジメ てる 感じ 伝わっ てる すごい なー. 最初 最後 飽きる とんとん拍子 テンポ 良かっ 気. そのまま 万事 解決 終われ いい 含み 残し 終わる 意地悪 ーーー."}, {"rating": 3.0, "content": "渋い. 挿入 空撮 キャラクター 舞台 巧み 張ら 伏線 ストーリー展開 含み 持っ 終わり 方 面白い けど なるほど ね 終わっ ちゃう."}, {"rating": 4.0, "content": "巷 かなり 高 評価 鑑賞. こういう 猟奇殺人 事件 渋い 刑事 追いかける 系 数多く けど 何度 観 シリーズ 観 面白い ねぇ. 人間 飽く なき 欲求 恐怖 興味 目 覆い 見 たい 拒み 口元 笑み 浮かん しまう そんな イヤ らしい 好奇心 ツンツン くる ジャンル. 伏線 張ら 意外と 分かり やすく むしろ 相棒 悪夢 的 演出 方 謎 最後 必要 否 ちょっと 賛否両論 でしょ …. 没頭 いい 映画 でし (^^)."}, {"rating": 3.4, "content": "いや おもしろい サスペンス 好き 期待 応え くれる 作品."}, {"rating": 3.5, "content": "ジメジメ 湿地帯 陰湿 街 雰囲気 …. 伏線 思わせぶり 演出 事件 解決 後 驚き 展開 見 てる 方 頭 中 掻き乱す. クライマックス 沼 シーン 足 踏み入れ たら 最後. モヤモヤ〜 抜け出せ. 見 たく. 2人 刑事 どちら 渋く 格好 良かっ."}, {"rating": 3.5, "content": "少女 連続殺人事件 犯人 2人 刑事 追っ いく スペイン映画. 終始 重く 暗い 雰囲気 物語 進行 いき そこそこ 楽しめ まし. ですが 観 終わっ あと モヤモヤ 感 物足りな. つまらなく."}, {"rating": 3.5, "content": "TRUE DETECTIVE っぽい … 思っ 犯人 結局 人 ？ 黒幕 って いない ？ モヤモヤ 終わっ."}, {"rating": 3.4, "content": "なかなか 面白かっ ー. ただ 終わり 方 ね ～。 もやっ よ. いろいろ 考え 膨らむ けど 結局 監督 どう 思わ たかっ. h 28 11 19."}, {"rating": 3.8, "content": "あらすじ. スペイン 田舎町 舞台 連続 少女 惨殺 事件 追う 2人 刑事 目 を通して 町 うごめく 深い闇 描き スペイン アカデミー賞 にあたる ゴヤ賞 作品賞 監督賞 10部 門 獲得 クライム ミステリー 1980年 フランコ 独裁政治 爪 あと 残る スペイン アンダルシア 地方 湿地帯 小さな 町 祭り 開催中 2人 少女 行方不明 強姦 拷問 惨殺 体 発見 捜査 首都 マドリード 派遣 若手 刑事 ペドロ ベテラン 刑事 フアン 同じ 少女 失踪事件 起き 突き止める 捜査 進める 貧困 差別 汚職 小児性愛 麻薬 密売 町 潜ん 様々 闇 浮かび上がっ くる やがて またもや 1人 少女 姿 消し … …。 出演 ゴースト スクール ラウール・アレバロ アイム・ソー・エキサイテッド！ アントニオ・デ・ラ・トーレ. 予告編 緊張 感 セブン 猟奇 的 雰囲気 観賞 まし. 結果 楽しめ まし 全体的 漂う 湿地 帯 もわっと むさ苦しい 雰囲気 映画 マッチ 良かっ. 前述 セブン 殺人の追憶 怒り 猟奇的 事件 印象 的 上 カット 個人的 好き 映画 類似 シーン 結果 的 良かっ ラスト 観客 問いかける 終わり 方 好き でし."}, {"rating": 4.1, "content": "わぁー 面白い こんな. ものすごーく モヤモヤ. 本当 とこ どう ？. 最後 セリフ って 怖 過ぎる でしょ. 見事 お話 引きずりこま まし."}, {"rating": 4.0, "content": "湿地帯 スペイン 双子 女の子 レイプ 殺人 犯人 探す 刑事 二 人 お話."}, {"rating": 3.8, "content": "ジメッと 雰囲気 カラッと 人間関係 対比 よかっ."}, {"rating": 3.5, "content": "余韻 もやもや するー. やっぱ アイツ 怪しい. 答え 合わせ くれ 所 面白い."}, {"rating": 4.2, "content": "めっちゃ 好き やつ. 撮影 まじ 素晴らしい. 脚本 意外と 凄い 練ら てる 度 観 たい."}, {"rating": 2.8, "content": "舞台 1980年 内情 不安定 スペイン. 閉塞感 漂う 地方 町 起きる 少女 失踪事件. 事件 追う 二人 刑事 残念 彼女たち 死体 発見 しまう 果たして 犯人 誰 なのか … ？ 調べ いく 明らか 秘密 … ？. 粗筋 なかなか 湿度 粘 度 高 そう 作品 … 思っ 物語 観 終え 僕 心 乾燥 剤 湿気 吸収 カラカラ でし ちなみに マーシュランド 湿地帯 意味 らしい ね 完全 タイトル 偽り よ. カラカラ って ね. 登場人物 カラカラ. まず 主人公 二人 刑事 性格 背景 ね 全く 見え よ 物語 構成 上 ある程度 仕方がない 理解 それでも … もう少し 観客 側 寄り添う 出来 思う 最初 彼ら 主人公 気付き ませ でし ね. それと 被害者 含む 町 住民. まるで 記号 奥行き 感じ よ ね だから 名前 顔 一致 覚え まあ 僕 記憶力 ニワトリ 並 … 余りに 記号 的 過ぎ 頭 中 有機的 繋がら 一因 思い. 冒頭 目立つ 絵画 的 俯瞰 カメラ アングル って 世界 見下ろし 神 視点 ね なんだか 感情移入 妨げ 意図的 かも なんて 思っ しまう 演出 まあ ね 硬質 作品 好き 方 いらっしゃい ね そういう 人 合っ でしょ. ただ それでも. 本作 ミステリ 謳う 違う だけ 言い たい まあ そもそも ミステリ 定義 自体 曖昧 けど ね やっぱり クライマックス おお とか ええ ？ とか 驚か もらい たい よ ね. まあ そんな わけ. ミステリ 言う カラカラ スペイン 切り取っ ドラマ 観る べき 作品 でし それにしても 数少ない 映画鑑賞 歴 中 言う スペイン映画 って カラカラ 作品 多い 気 やっぱり 情熱 国 余分 湿気 全て 飛ばし しまう しら. 余談. 国立博物館 ガチャガチャ 手 入れ サメ 歯 化石 何故 財布 入れ まして 完全 忘れ しまっ 気付け 粉末 まし まるで 本作 … って 例え 書い … 個人 的 話題 過ぎ 一 度 消し けど … それでも 無念 晴らせ 余談 書き まし あー サメ 歯 …."}, {"rating": 3.0, "content": "伏線 張る 凝り すぎ でしょ. 良く るし おもしろい けど 苦手 なぁ こういう. 最後 イヤ 宿題 出さ ちゃっ 感じ."}, {"rating": 4.0, "content": "ストーリー 進む につれて 真実 近づい いく 同時に 違和感 だんだん 増え いく 手 映画 数多く 舞台 湿地 帯 脚本 噛み合い 秀逸. 余計なお世話 かも しれ ませ これから 鑑賞 方 できるだけ 前 情報 無し 観 いただき たい."}, {"rating": 3.5, "content": "もっと 面白く そう のに なぁ. もう 1回 観 たら 変わり そう 気."}, {"rating": 2.5, "content": "ハリウッド映画 慣れ すぎ てる 自分 若干 退屈. ラスト もやっ 感 すげ ー って 思える どう 映画 評価 分かれる 思う. 下着 姿 縛ら てる マリナ エロい."}, {"rating": 3.6, "content": "久々 刑事 モノ 見 たく 鑑賞. 展開 スムーズ のめり込ん 見 ちゃっ. ただ 伏線 多 すぎ 矛盾 いか 筋 通ら 箇所 チラホラ 気 （ 青年 キニ 血 採れ 売ら ババァ 終盤 言葉 etc ）. 終わり 方 スッキリ 分かり やすく 好き."}, {"rating": 4.1, "content": "1980年 スペイン 湿地帯 小さな 田舎町 起き 少女 連続 猟奇殺人 追う 2人 刑事 物語. スパニッシュミステリー. ホラー 一転 素晴らしい ミステリー 生ん くれ まし. 刑事 ペドロ フアン 渋く かっこいい. 映像 素敵. カラッと 殺伐 風景. ジメッと 不安 煽る 展開 良かっ. 夜 カーチェイス 興奮. 終始 重苦しい 雰囲気. 派手 動き わけ けれど. 観 入っ まえる. しかも 観 終わっ 後 楽しめる."}, {"rating": 3.5, "content": "モヤモヤ. アレ よ いつも アレ. あと ご 自身 想像 結末 くれ って ヤツ. オレ みたい 白黒 ハッキリ くっきり たい ヤツ 評価 低い かも."}, {"rating": 4.0, "content": "謎 残る 確か 面白い. 自然 人間 対比 暗示 考え させ."}, {"rating": 4.0, "content": "面白かっ. スペイン ゴヤ賞 多数 部門 受賞 スリラー 映画. filmarks 高 評価 方 低 評価 方 真っ 二つ 分かれ 様 ね. すごく 分かる 気. 作品 面白い 感じる 方. 伏線 多数 貼ら 好き. 明確 答え 出さ 映画 好き. 妄想 好き. 推理 好き. 上記 多数 当てはまる 方 ハマる 作品 気. ど ハマり まし ね. 作品 伏線 多数 貼ら 時間 軸 一直線 捜査 複雑 無く 登場人物 こう いっ 作品 多く 無い 非常 分かり やすい 推理 物. 映画 両極端 評価 ラスト 終わり 方 大きい でしょ. 作品 完全 明確 答え 犯人 明示 くれ ませ. 見 側 推理 想像 余地 多分 残さ. 面白い 取る それとも モヤモヤ した 終わり 方 つまらない 取る もしくは 最後 提示 謎 すら 気付か 見 終わっ しまう. ３つ 分かれる 思い. 自 論 誰か 話し たく 作品 ね. 先日 観 マジカルガール 続き スペイン映画 2本 続け 大当たり でし."}, {"rating": 4.0, "content": "やっと 観 けど いろんな 意味 すごい 難しい 映画 … …. 独裁政権 崩壊 後 まだ 色濃く 残る 腐敗. 常に 明るい 場面 多い 上空 マーシュランド ＝ 湿地帯 キレイ 複雑 曲線 地形 大量 野生 鳥 撮影 どこか 不気味 雰囲気 醸し 一つ一つ 人 捉え 方 違う 場面 多用. 必ず 犯人 ？ 人 違う はず 答え 思う. 個人的 フアン フラミンゴ シーン 意味 考え させ 印象的."}, {"rating": 4.0, "content": "マーシュランド = 湿地帯. スパニッシュミステリー. 評価 高い 作品. 小さな 田舎町 繰り広げ ミステリー. 105分 比較的 短い 作品. にとって 3時間 位 引きずる 作品. 天から 仰ぐ 絵 描い スペイン 地形 始まる 画 所々 挿入 画 何処と無く 暗い 画 引きずり込も 行く …. 一体 これから 起こる だろ ？ …. 徐々 迫り 来る 重苦しい 雰囲気 緊縛 感 張り詰め 自分 頭 フル 回転 犯人 捜し 始まる …. 鈍 湿地帯 風景 交錯 展開 見入っ しまう …. やがて 事件 伏線 だらけ 展開 違和感. 捜査 頭 中 混乱 難航. 追跡 引き込ま 自分 作品 当の 犯人 一体 誰 なのか ？. 最大 キー 伏線 張り すぎ やっぱり 監督 聞い み わから 結論. 捉え どころ 沢山 二度見 気分 引き込む あまり 今 覚え 面白い 作品 確か 様 …."}, {"rating": 4.5, "content": "2016年 517 作 目. 90点. スペイン アンダルシア州 小さな 町 起こっ 連続 少女 失踪事件 追う 2人 刑事 物語. スペイン映画 ほぼ 見 事 実に 面白かっ. とにかく 映画 全体 緊張感 張り巡らさ タイトル 湿地帯 風景 独特 雰囲気 醸し出し. 映画 中 風景 自体 物語 語っ タイプ 映画 作品 まさに. ため池 沼 無数 渡り鳥 その物 じたい 意味 何故か 不気味 暗示 示し. まさに 風景 物語 雄弁 語っ. 低音 強調 緊張感 漲る 音楽 流れる 中 二人 刑事 事件 追って 行く 本当に とても 地味. 聞き 込み 証拠 集め シーン まるで 派手. だが 何故 目 離せ. 映像 雰囲気 良い やはり 町 自体 映画 的 魅力 溢れ 思う. 地味 映画 油断. 突然 前触れ 暴力 襲っ くる. しかも 熱 感じ させ 冷たい 暴力. あたり 描写 初期 北野映画 彷彿 暴力 性. 監督 とても 丁寧 話 組み立て 意味 分から 事. 随所 意味深 伏線 張り巡らせ 気 抜け. とても 腕 監督. 中盤 カーチェイス シーン 秀逸. 本当に 町 街灯 すら. 真っ暗 場所 カーチェイス 映し出さ ヘッドライト 映る 追いかける 車 だけ. 舗装 道 砂煙 舞い 車 姿 見え 消え. そんな 状況 追っ 車 予想 動き くる 緊張 感 躍動感 半端. 最大限 立地 利用 名 カーチェイス シーン. 一応 犯人 分かり 事件 解決 後 更 展開 待っ. 本当 真犯人 一体 誰 事. 映画 明らか 犯人 下っ端 すぎ 本当 黒幕 別. そこで ヒント 劇中 張り巡らさ 伏線 どう 解釈 出来る ヒント. 結末 自分 考え なけれ タイプ 映画. 結末 好き 嫌い 分かれる 思う 100％ 説明 ちゃう 映画 僅か 余白 残し 映画 方 個人的 優れ 思っ. 意味 映画 かなり 好み 作品. こういう 拾い物 良い 映画 時 とても 得 気分. ミステリー 好き おすすめ 出来る 作品."}, {"rating": 3.5, "content": "遥か 上空 カメラ ゆったり 俯瞰 見下ろす スペイン アンダルシア 大地. 曲がりくねっ 道 川 大地 幾何学模様 見える 独特 カメラワーク 映し出す 情景 美しい. そんな アンダルシア 地方 小さな 町 １ ６ 歳 １ ７ 歳 少女 悲惨 姿 殺害 ベテラン 刑事 若手 刑事 コンビ 組ん 事件 追う. タイプ 異なる ２ 人 関係性 面白く 犯罪 映画 面 人間ドラマ 面 交わり 映画 深み 増す. 一見 地味 犯罪 映画 映る 例え 言う スペイン 発祥 ソーセージ 〝 チョリソ 〟 見た目 普通 ソーセージ 見え 食べる 香辛料 効き ピリッと 程よい 刺激 受ける …。. 美しい 風景 中 どんより 重い 空気感 事件 追う 緊張感 湿地帯 ジメッと 踏み入れ たら 深み ハマっ しまい そう 作品 … (u_u)."}, {"rating": 3.7, "content": "なんだか 難しかっ. ストーリー 自体 すき. こー ぬー サスペンス 好き わ. カメラワーク 好き."}, {"rating": 4.0, "content": "大変 評価 映画 DVD 鑑賞. 日本語 英語 以外 言語 っていう いつも 新鮮 感じ いい よ ね. 北欧 ミステリー いつも 違う 雰囲気 ミステリー サスペンス 探し ぜひ 手 取る いい. 自分 積極的 推理 謎 残る. 鑑賞 後 ぜひ 考察 み."}, {"rating": 4.4, "content": "混沌 時代 スペイン 飛ばさ 刑事 二人 思っ 捜査. 信じ 疑う. ドロドロ 臭く 汚く 体 染み付い 拭い 去 知ら 間 自分 一部 化し てる. 胸糞 悪く 作品 けど そんな 気持ち きっと フィクション けど ありえる 話."}, {"rating": 3.2, "content": "ー 静か 事 進み 普通 サスペンス 最後 含み 評価 す べき なのか よく 分から 映画."}, {"rating": 3.0, "content": "ずっと 不穏 思わせぶり 勘ぐっ たら ものすごく 怖い 映画 でし."}, {"rating": 4.0, "content": "地味 のに なぜ 最後 目 離せ やっぱり 言っ マレーナ 胸."}, {"rating": 3.7, "content": "色々 謎 多い 映画 見る 人 結末 違っ くる 映画. 真犯人 一体 誰 ？. スペイン映画 面白い."}, {"rating": 3.8, "content": "最初 最後 ジメジメ 重苦し けど すごく 面白い 映画 伏線 様々 散りばめ 観 人 解釈 任せる 終わり 方 想像 巡らせ くらい 情報 事件 背景 犯人 考える 楽しい. 事件 内容 過激 グロ 映像 ちょっと 出 くる 苦手 人 注意."}, {"rating": 4.1, "content": "相当 難解 見せる 側 悪意 多少 感じる くらい 世界観 雰囲気 色味 緊張感 あふれる 感じ ミステリー サスペンス 良い 作品. 一部 観衆 丸投げ 部分 サスペンス アレ かも 知れ けど. 伏線 張り まくり ちょっと アレ けど 後 見直す 人々 表情 視線 意味 わかる そういった 作り 込み 途轍 凝っ. 演技 良い 脇 固める 人々. 2 3回 見直し 確認 たく 部分 いっぱい."}, {"rating": 3.7, "content": "ゴヤ賞 取っ 気 作品. なんだかんだ 話 展開 繋がっ いく けど ラスト 1番 怖い 今 み 内容 全部 フラッシュバック."}, {"rating": 3.8, "content": "スペイン ゴヤ賞 受賞 作品 （ アカデミー賞 らしい ） どんな 思っ 鑑賞. 舞台 湿地帯 なんか もう 全体 的 雰囲気 暗め 謎 めい とにかく 不気味 でし. ただ クライム ミステリー 思い 中々 根深い 問題 蔓延っ 結局 事件 解決 … ？ 感じ まし. お話 ペドロ フアン 誘拐 殺人事件 捜査 行く 中 昔 似 事件 起こり 続け 発覚 新しい 誘拐 事件 起きる 流れ 事件 追っ 行く 小さな 地域 はびこる 根深い 問題 （ 麻薬 汚職 ） 絡ん くる って 感じ でし. 手掛かり. 高級 コロン 香り 柔らかい 手. ネガ 映り 込ん 謎 撮影 者. 帽子 男. キニ 謎 イケメン. 2人 聴き込み 辿っ いき. 途中 コラレス 帽子 被っ 街 有力 者 フアン 接触. 血液検査 お願い … （ 賄賂 払っ ？ 結局 コラレス 事 うやむや … ）. フアン 握手 後 手 匂い 嗅い コロン 香り フラグ 立っ …. …. ペドロ フアン 死者 話せる 霊能力者 話 聞き いっ 時 フアン 死体 あなた 待っ てる みたい 言わ わから …. ？ 出来事 ラスト 近く 記者 渡さ 写真 写っ 顔 見え フアン 同じ 時計 男 人 …. フアン 秘密警察 過去 拷問 1人 100人 行なっ 噂 …. フアン 手荒い 様子 劇中 わかり. 酔っ払っ 女 人 ナンパ 女好き. 犯人 遭遇 際 メッタ 刺し 事情聴取 … メッタ 刺し てる 観 話 聞け じゃん 思っ しまい まし （ やはり 口 封じ なのか … ？ ） 怪しい たくさん 出. （ 狩猟 小屋 見張り 時 何者 殴ら るし なあ … 味方 たら 殴ら そう だけど… ）. フアン 犯人 確信 的 証拠 コラレス 犯人 証拠 無く 視聴者 推理 ラスト 思い まし. 推理 人 思う 誰 犯人 話し合い たい 思い まし. 個人的 最後 視聴者 ラスト 考え させる 映画 好き 高 評価. 面白かっ."}, {"rating": 3.5, "content": "ジワリジワリ 淡々 物語 進む 感じ 観る 者 グイグイ 引っ張っ いく ミステリー 好み 分かれる 所 こっち 色々 考え 観る 事 必要 苦手 映画 部類. 湿地帯 事件 舞台 画面 湿度 高く じめじめ 湿地帯 感じ あまり ませ 荒涼 寂れ 田舎町 感じ しか じめじめ どんより 感じ 出そ 製作 側 意図 外れ セピア色 がかっ 映像 独特 雰囲気 醸し出し 良い 思い. 後 観 人 考え 下さい 的 意味深 わだかまり 残る 終わり 方 好み 分かれる 所 でしょ 全体的 見応え ミステリー 作 良い 思う ジャケット 圧倒的 評価 ちょっと 言い 過ぎ ね 刑事 役 二人 演技 陰 陽 言っ 感じ 素晴らしく 二人 存在 最後 観 感じ まし."}, {"rating": 4.0, "content": "刑事 二人 渋い. 絵画 カット 俯瞰 カット 綺麗. ラスト いいね ‼."}, {"rating": 3.3, "content": "意味深 わ～ どんだけ 鑑賞 者 悩ます. 結局 黒幕 誰 ベテラン 刑事 関わっ てる …. 終わっ クライマックス."}, {"rating": 3.0, "content": "雰囲気 好き けど 意味深 感 腹立つ そういう もっと 丁寧 作っ やれ."}, {"rating": 3.0, "content": "タイトル 通り ジメッと ドンヨリ 空気 重く 伝わっ くる 作品. 地域 蔓延る 薄汚い 社会問題 取り上げる だけ 取り上げ. 伏線 張り巡らす だけ 張り巡らせ. 鑑賞 者 とにかく 混乱 導く 作り 感じ まし. 巷 高 評価 繋がっ たら 過大評価 甚だしい. 賞 いくつか 獲 っ てる みたい けど ほぼ スペイン 国内 じゃ ^^;. 自分 答え 出し まし. 単純 明快. ラスト 疑う 事. 事. そうそう 時間 かけて 推理 程 価値 思え ませ (￣ д ￣;). だからこそ みなさん 評価 感想 聞き たく 作品 でし."}, {"rating": 3.8, "content": "スペイン映画 持つ 独特 暗. ヨーロッパ 南米 持つ 暗 近い. どちら 独裁政権 生ん 苦しい 時代 無関係 でしょ. フランコ 独裁政権 なくなっ 少し 後 スペイン. 突然 資本主義 変化 国 全体 戸惑い 苛立っ. そんな 時 行方不明 二人 少女 探す 二人 刑事. 彼等 暗い 過去 持っ …. 他 にも 行方不明 少女 存在 わかっ いく. そんな 時代 暗 湿地帯 ジメッ 感じ 合わさっ …. 何とも いえ ドン ヨリ 雰囲気. 上 撮る 映像 すごく 効果的. 自分 けっこう 好き 雰囲気. ラスト どう 思う ？. 評価 分かれ そう. 人間 持つ 闇. 映画 面白かっ ^_^."}, {"rating": 3.3, "content": "思わせぶり すぎる ラスト 真犯人 誰 自分 考え ね 系 苦手 ダメ 作品. スペイン映画 って こんな っけ ？. 暗い 色彩 綺麗 けど やや グロ 映像. 伏線 貼る だけ 貼っ 回収 もらえ モヤモヤ 抱え まま 置い いか まし."}, {"rating": 3.2, "content": "映像 綺麗 ラスト もやっ 感. 引き込ま 感じ スッキリ けど 好き 映画 でし."}, {"rating": 3.2, "content": "不気味 引き込ま. ー 恐ろし. 時代 背景 とか 知る 余計 わかり やすい かも. とにかく 余韻 こわく. 不気味."}, {"rating": 3.6, "content": "殺人の追憶 似 どんより 雰囲気 かなり 引き込ま. 観 終わっ 伏線 回収 切れ ないと なんか 色々 中途半端 感じ 残念."}, {"rating": 3.7, "content": "それなり 引き込ま 面白かっ けど 何故 ゴヤ賞 ？ 映像 演技 わかる ？ てか ラスト 話 余計 わから シーン ？ とか あ ぁし じゃん とか いささか 強引 思い つつ ググ り 捲っ 結果 フランコ 政権崩壊 5年後 ポイント っぽい スペイン人 こそ 解る 大きな ツボ 違い 理解 まし. ただ 刑事 物 期待 ？？？ つく."}, {"rating": 2.8, "content": "何で そんなに 評価 高い 何回 見 わから 眠気 誘う 結局 お決まり 流さ ね. 犯人 思っ あんな 気色 悪い."}, {"rating": 4.0, "content": "ー 久しぶり サスペンス ミステリー 観 まし. パターン 決まっ しまう けど 事の運び どう 上手く 持っ いく 差 感心 まし. 派手 過ぎ 地味 過ぎ. 映像 綺麗 展開 影響 思い. さすが たくさん 賞 取る 訳 わ."}, {"rating": 1.0, "content": "時間 ムダ. 観る べき 観 なきゃ いけ 映画 他 いっぱい."}, {"rating": 3.0, "content": "雰囲気 すっごく いい けど 出 くる 登場人物 少女 顔 名前 どうも 一致 …. こりゃ 犯人 ヤツ … ？ てこ かしら 殺さ やつ コロン 匂い 権力者 怪しい ね. 気づく ファン … ？. 結局 モヤ っと てる 犯人 分から てこ 1人 複数 犯人 湿地帯 犯罪 ズブズブ 街 って ？. ビマ 時 みる."}, {"rating": 3.0, "content": "辛気臭い 雰囲気 気圧され てる 終わっ サラリと 2回目 観 み. 韓国 映画 ドラマ よく 見る けれど 他 国 作品 そんなに 観 事 まず 言語 聴き 慣れる そっち 気 いっ ちゃっ …. 登場人物 顔 名前 ゴチャゴチャ なっちゃった りさ … ホント 集中力 欲しい (// ω //). お話 凄惨 事件 起こっ 紐解い いく みたい とこ 非常 好き レビュー ネタバレ 探し 読む 伏線 って 文字 よく 観 けど. まず 伏線 すぐ 気 つか 自分 映画 観る ヒト 致命 的 でしょ … グスン (;∀;)."}, {"rating": 3.8, "content": "スペイン 湿地帯 少女 二人 殺害 土地 湿気 貧し まだ 腐っ 警察 捜査 グイグイ 引き込ま. 病気 力ずく 捜査 同時 進行. 気持ちよく 終わる 思い やはり 湿地帯."}, {"rating": 4.0, "content": "観 スペイン映画 あまり リズム感 相性 よく 本作 引き込ま 終始 飽き. １つ シークエンス ごと 謎 提起 伏線 回収 疑問 解決 繰り返し 物語 進む ミステリー アンサー 反復 運動 好奇心 切らさ 運び モンスター 20世紀少年 浦沢直樹 作品 通じる なぁ 思っ けれど 全体 静か 解説 控えめ 飽き させ 語り口 要は よく 練ら 脚本. 好み 分かれる なぁ ？ 好き ♪( ´▽｀) 最後 セリフ 余韻 ♫."}, {"rating": 3.8, "content": "やっと 見る. じめっと 暑く 不衛生. お話. 面白かっ."}, {"rating": 4.2, "content": "真上 俯瞰 映像 田舎 閉塞感 表し 印象的. じっとり まとわりつく 不穏 空気 ロケーション かなり 好き 観 人 好き嫌い 完全 別れる だろ なぁ. 1980年代 スペイン 時代 背景 重なり フィクション ノンフィクション とれる 出来映え 震える 答え 見え 答え 想像 駆り立てる 恐ろしい 巣食う 闇 深さ ゾッと. ほんと 殺人の追憶 思い出さ 映画 自分 好み."}, {"rating": 3.6, "content": "展開 特別 早い わけ アクション とか 派手 シーン まけ 終始 ひきつけ. 最後 観 たら 全部 解決 すっきり 映画 雰囲気 味わう つもり 観る 面白い かも."}, {"rating": 3.7, "content": "色んな 事 ほのめかし 結局 どう … 観 終わっ 後 モヤモヤ しまう お話 …. 陰鬱 暗い 雰囲気 とても 良かっ. 合間 俯瞰 映さ 湿地帯 綺麗 けど 不気味."}, {"rating": 3.0, "content": "終わり たら 要ら シーン 多かっ カラス …."}, {"rating": 4.0, "content": "ぬかるみ 湿地帯 ‘ ‘ マーシュランド. 田舎町 起こっ 少女 惨殺 事件 追う 2人 刑事 じっと り 描く 渋い とにかく 渋い ミスティックリバー 殺人の追憶 ‘ ‘ ヨドミ 感 近い けど とにかく ラスト すん ごい. 言う 気持ち 良い 消化不良."}, {"rating": 3.7, "content": "あらすじ 見 たら わかる 通り 暗い 話. 事件 自体 解決 思え. ？ っと 最後 しまっ. ただ 分かっ わから 感じ 消化不良 いか けど 近い 感じ 好きな人 たまらない じゃ …. あと 湿地帯 見せる 上手 カメラ アングル 動物 カット シーン 自分 良かっ 思い ロケーション 珍しい 飽き 見れ 少し ハラハラドキドキ 感. 1980年代 あんな 場所 実際 そう 話 怖い …."}, {"rating": 3.3, "content": "湿地帯 見せ 方 上手い あんな 場所 事件 起こる よ. 湿地 帯 スペイン語 って 合う なぁ."}, {"rating": 4.4, "content": "鑑賞 中 何度も ｢ もう 嫌 ｣ 思っ 映画. 少女 殺人事件 真相 追う 2人 刑事 警察24時 赴任 先 首都 マドリード 外さ 文句 垂れ てる あたり まだ かわいい 徐々に 田舎 特有 住人 間 ねじ 曲がっ 常識 見え くる みんな 犯人 みたい なんて 言え 八つ墓村 話 そう 言い きれ 思い. 土地 充満 不穏 空気 すごい 思いっきり 深呼吸 たら 呼吸器 系 やら そう."}, {"rating": 4.0, "content": "1980年 独裁時代 空気 残る スペイン 湿地帯 マーシュランド 田舎町. 左遷 二人 刑事 発生 少女 行方不明 事件 …. 映画 もう少し 認知 いい 思う 万人 ウケ かも しれ けど 絶対 好きな人 タイプ 映画. スペイン アカデミー賞 みたい 総なめ だけ かなり しっかり 映像 B級映画 っぽく 扱わ てる けど そんな 全然. 題名 てる 湿地帯 風景 凄い. 空気 乾燥 てる けど 地面 ぬかるん 日本 中々 見 地形. 乾燥 けど ぬかるん でる って 事件 そのもの ピッタリ 当てはまる …. やっぱり 映画 田舎 って 怖い. 閉鎖 感 とか 地元 ならでは 暗黙のルール とか すっ ごく 怖い. 話 全く 違う けど 犬神家の一族 とか 悪魔のいけにえ とか おどろおどろしい 感じ 通じる …. 僕 大好物. 重く 不穏 空気 張り詰め ラスト スッキリ いき ませ. 雰囲気 かなり 好き. ラスト 胸 ザワザワ 感じ 好きな人 たまり ませ."}, {"rating": 4.2, "content": "映し 方 とか 雰囲気 とか すごい 好み. 伏線 全部 回収. わざと 後味 悪く 終わら. 真相 語り合い たく 様. 気持ち とこ 上手い."}, {"rating": 3.2, "content": "スペイン 発 ミステリー 伏線 すぎ 個人的 消化 きれ イマイチ でし."}, {"rating": 3.4, "content": "？？？ って 感じ けど どうやら 犯人 特定 観る 側 託さ らしい 雰囲気 良かっ."}, {"rating": 2.9, "content": "うーん 途中 もしか たら オチ ？ じゃ ？ 予想 まし 何だか オチ なぁ って 感じ でし ただ 映像 色味 乾い 感じ かなり 好み でし 映像 感じ オオカミ 嘘 つく 似 感じ."}, {"rating": 4.0, "content": "レンタル. 失踪事件 捜査 刑事 二名 捜査 過程 楽しむ 作品. 刑事 当人 何かしら 過去 万事 解決. 時々 入る 上空 カット とか 鳥 飛ん でる カット とか 良い."}, {"rating": 4.0, "content": "一つ ずつ 一つ ずつ 謎 解き ピース 掛け 合わさっ 事件 解決 内容 簡潔 言う 王道 刑事 もん. 最初 最後 BGM 少し しか 全体的 暗い 雰囲気 映画 個人的 大好物 名前 知ら 貧相 役者 陣 映画 内容 集中 出来る 要因. 田舎 夜道 湿地 帯 シーン ドキドキ 止まら 好き 映画. やはり 最後 正義 メッタ 刺し 口 封じ 為 メッタ 刺し なのか 気 すぎ 眠れ."}, {"rating": 3.5, "content": "なかなか 読み 解け だけ 期待 抱い しまい がち けど 嫌い じゃ."}, {"rating": 3.7, "content": "雰囲気 不気味 いい 感じ 外国 田舎町 恐い 思わ させ 作品."}, {"rating": 3.4, "content": "全編 通し 画 湿地帯 独特 空気 良かっ 確か ラスト 色々 考察 楽しい 部分 けど 少し 強引 すぎる 気. オープニング ピーク. ポスター 邪魔 煽り 文句 雰囲気 ぶち壊し."}, {"rating": 4.0, "content": "独裁 幕 下ろし ばかり 1980年 スペイン 湿地帯 囲ま 田舎町 少女 凌辱 殺人捜査 駆り出さ 二人 脛 傷 刑事 酷い やり口 静か 怒り たぎら ゆく マーシュランド シネマ 神戸 晩夏 湿気 臭い 夜 田舎 不気味 スキ 事件 物 実に クール 最高 スペイン 女性 美しい 2015年 11月17日 観 よかっ 勿体 つけ 独り言 絶対 言わ 最初 最後 没頭 しまっ."}, {"rating": 3.0, "content": "レンタル 鑑賞. 淡々 捜査 進む なか 山場 無い 観 緊張 糸 張れ. 最後 ザワっと 感じ 観る 価値 無し 思わ 人 薦め …."}, {"rating": 3.8, "content": "後味 悪さ 個人的 好き. いろんな 伏線 張り巡らせ どんどん 引き込ま. 観賞 中 観賞 後 自分 推理 楽しめ まし."}, {"rating": 3.5, "content": "映画 雰囲気 ジメジメ 感じ 好き. あと オープニング 河 ？ 空撮 きれい 印象 残っ."}, {"rating": 1.0, "content": "凄惨 事件 発生 関わら 街 全体 どこか 受け いれ 雰囲気 蔓延 現実 前 どうにも 人間 生死 儚 カタルシス 感じ させる 逆 いえ ただ だけ サスペンス 要素 スリラー 要素 期待 すれ 完全 肩透かし くらう. 中途半端 推理 要素 入れ ゴア 表現 入れ サスペンス スリラー 不完全 ネオリアリスモ ロードムービー 不完全 なんとも 中途半端 作品. 意味深 見せかけ 蓋 開け みれ 単に 中途半端 だけ 愚作. もっと 詳しく ？ >> 【 ネタバレ 】 ゴヤ賞 10部 門 受賞 マーシュランド 地雷 30点 http:// jmatsuzaki .com archives 17903."}, {"rating": 2.5, "content": "スペイン 高 評価 ミステリー. つまんなかっ. こういう ラスト いい けど 強引 思う."}, {"rating": 3.0, "content": "疲れ てる 時 見る 映画. 暗い. 犯人 見る 人 解釈 色 々 そう けど. 元気 時 もう一度 見 たい なぁ."}, {"rating": 3.5, "content": "最近 外国映画 はほん レベル 高い ね. たくさん 伏線 張っ 先 なかなか 読め 展開."}, {"rating": 3.5, "content": "独裁政治 爪痕 残る 1980年. スペイン 小さな 町 起こっ 悲惨 少女 連続殺人事件. 事件 追う 2人 刑事 姿 なき 殺人者 …. ー 罪 悪意 覆わ 美しき 〝 湿地帯 〟. OP 始まり 所々 使わ 湿地帯 風景 事件 （ 映画 ） 内容 一瞬 忘れ させる 幻想的 現実離れ 風景 (u_u) ふつくしい …. 雨 時 とか すご そう 行っ み たい 思わ けど … ☜. 映画 内容 自体 難し め （ 理解 らく ） けど 途中 飽きる 薄暗い 雰囲気 映画 ぐいぐい 引き込ま いき (OvO) 夜 車 追い かけっこ 本当 ドキドキ …. もう一度 見直さ 誰 誰だ 分かっ 把握 らい かも. ラスト 自分 想像 感じ じゃなくて なるほど 思い まし (u_u). こうゆう 〝 (´-ω-`) 〟 って 終わり 方 好き (o^^o). 世の中 知ら （ 見 見 ぬ ） 振り た方 幸せ 事 ☺ ︎."}, {"rating": 3.0, "content": "期待 見 だけ 地味 印象 残念 でし. エンディング 理解 にくかっ."}, {"rating": 3.9, "content": "こういう 重苦しく 暗い 雰囲気 サスペンス スリラー 好き なー 話 絡み合い すぎ よく 分から 部分 けど 全体的 まとまっ 問題 なし ペドロ 役 人 どっか 見 なー 思っ たら アイムソーエキサイテッド！ オカマ."}, {"rating": 3.5, "content": "思っ ミステリー 違っ スペイン 雰囲気 映像 とても 良かっ. 上空 映像 とか とても 綺麗 撮り方 好き. 終始 暗く 重 め. まぁ 何より 難しかっ なー. 突然 お前 誰 よ ってな るし 聞き なれ スペイン語 だし. もう一度 しっかり 観 たい."}, {"rating": 4.0, "content": "期待 以上 作品. 舞台 1980年代 スペイン 田舎町 風景 やら 音楽 やら 車 やら 服装 やら ヒゲ やら レトロ感 半端ない. 話 事件 とにかく コミカル 部分 一切 まぁ 暗い. そんな 空気感 好き とても 面白い でしょ. 途中 相棒 2人 別々 手掛かり つかみ 捜査 行く 話 含み 持た いき. 持た 方 すー ごい ゆっくり よ. 話 進む 進ま 事件 中々 解決 ませ. 観 終わっ 進ま 加減 全て 演出 なぁ 理解 時 一気に すっきり. 最後 オチ おいおい こんな 終わり 方 かよっ けど 直接的 描写 無く 含み 理解 終わり 方. 万事 解決 しない もやもや 好き じゃ 人 オススメ ませ 後 惹く 世界観 魅力 的 思い."}, {"rating": 4.3, "content": "サスペンス あまり み けど 面白かっ 人脈 つくっ つなげ じわじわ 解決 近づい く 未知 だんだん 見え いく そのため 乱暴 手段 使っ. だけど フアン カルメン 母 相棒 やりとり 見 てる フアン 名誉 求め 被害者 第 一 考え てる 感じ 乱暴 手段 善い 悪い とか じゃなくて 必要 思っ. 民主主義 って 善悪 行動 きっぱり 分け すぎ てる 思う 時代 背景 そんな 思っ."}, {"rating": 3.3, "content": "スペイン映画 感じ すごく. 落ち 黒幕 お前 まさか ？ 視聴者 まかせる 的 感じ."}, {"rating": 4.0, "content": "トゥルーディテクティブ season1 鑑賞 さなか 観 もん 記憶 交錯 … 気に入っ 人 トゥルー 要 チェック ぜ どっち 素晴らしい クライム 刑事 バディサスペンスヒューマンドラマ ぜ. 二 度 三 度 噛み締め こういう 貴重."}, {"rating": 2.5, "content": "レベル 高 すぎ 難しい. 最後 モヤ っと 注意 集中 見 っていう 皆さん アドバイス 聞か 悪い (-｡-;."}, {"rating": 3.0, "content": "映像 綺麗. しっかり 見 アレ ？ って 感じ ちゅ うい ！( 笑."}, {"rating": 3.5, "content": "まさしく 湿地帯 ズブズブ 人間関係 複数 伏線 ややこしく つい いく 大変 スペイン 気候 しから ぬ 暗い 映画."}, {"rating": 3.5, "content": "映像 すごい かっこ 良く 好き. なー … うーん … でしょ モヤ っと 感じ … レビュー …."}, {"rating": 3.5, "content": "スペイン映画 前回 観 マジカル・ガール 同様 雰囲気 良かっ スペイン語 って ボソボソ 喋る 感じ 聞い 気. 伏線 張ら 結局 犯人 誰 分から オチ モヤモヤ 残り 残虐 感じ サスペンス 好き 楽しめ まし."}, {"rating": 3.5, "content": "話 難しく けども やっと 感 最後 映像 だけ みる 価値."}, {"rating": 3.2, "content": "映画 ドラマ ？. 予告編 サイコー ‼ ️. スペイン映画 らしく 映像 見応え."}, {"rating": 3.4, "content": "ゴヤ賞 （ スペイン 版 アカデミー賞 ） 10部 門 受賞 作品 ゆう 期待 観 まし …. ロケーション 素晴らしい. だろ 圧倒的 美し. 映画 重苦しい 雰囲気 マッチ これだけ 見応え. ストーリー. ドキドキ ハラハラ 展開 無い 劇的 大どんでん返し 無い それでも 神経 張りつめ 緊張 感. 殺人犯 刑事 追う ミステリー 調 1980年 独裁体制 移行 直後 時代 背景. 独裁政権 下 働い ベテラン 刑事 マドリード 移っ 若き 刑事 対比 当時 社会 情勢 描い 社会派 ドラマ 要素 強い 作品. ただ 進行 ジワジワ 染み込む ゆっくり 進む 個人的 ちょっと ツボ 入り ませ でし."}, {"rating": 4.2, "content": "スペイン映画 凄い. 圧倒的 映像 美. ミステリー 秀逸. 脚本 音楽 良かっ. 面白かっ."}, {"rating": 3.8, "content": "ロケーション 映画 雰囲気 すごく ハマっ. ショーンペン 細長く 刑事 A ちっさい おっさん 刑事 B コンビ いいね！. はっきり ラスト ね. 海外ドラマ トゥルーディテクティブ ハマっ 人 おすすめ."}, {"rating": 3.5, "content": "2014年 スペイン. ジャケ借り. モヤモヤ. 誰 悪い やつ. お前 一体 何者. そんな 葛藤 戦い 約 2時間."}, {"rating": 3.6, "content": "I imagined many murderers who I can think as much as possible Also the end of movie the man who is a journalist said take care \". In addition that man gave some pics which we can see a clue of murderer or someone who helped to murder Even its done my mind didn t feel clear but was interesting."}, {"rating": 3.7, "content": "レンタル. 大した 伏線 どんでん返し 無かっ 目 離せ 緊迫感. 暗く 重い 感じ 強い 面白かっ."}, {"rating": 2.5, "content": "自宅 鑑賞. 途中 かなり 眠く しまっ. 事件 起き 時点 おっ ⁉ ︎ 期待 ？ けれど 展開 ゆっくり あまり 盛り上がり まま ラスト. うん イマイチ."}, {"rating": 3.6, "content": "重 め 空気 上空 映像. 説明 少なめ 消化不良 系 サスペンス 嫌い じゃ."}, {"rating": 3.9, "content": "演出 伏線 張り 方 ラスト 反則. 意図的 やっ ただ 意地悪 …. そういう 事 ？ って 考える 色々 繋がっ … 犯人 中 出来 感じ 何とも 闇 深い …. お前もか ？ お前もか ？ おいおい お前 もか ？ って 観 いく 割と しっくり くる ？. 後 時代 背景 重要 ？ 僕 勉強 不足 …. せよ 映像 雰囲気 凄く 良い ？ 凄く 多い 結末 観 回 見直し たく 作品 でし."}, {"rating": 3.2, "content": "圧倒的 評価 ちと 言い すぎ ちゃう ？. 先日 見 ロストボディ 非常 面白かっ 期待 度 上げ すぎ 悪かっ かも しれ ませ スッキリ タイプ サスペンス じゃ ね もやもや タイプ サスペンス. 好み 分かれ そう. 一番 最初 上空 撮影 湿地帯 映像 まるで 脳みそ びっくり. まあ そんな どう いい 都会 左遷 血気 盛ん 若手 刑事 地元 ベテラン 刑事 少女 連続殺人事件 追う お話 一筋縄 いか 追え 追う 麻薬 だの 小児性愛 だの 出る わ 出る わ ドロ ドロ 若手 刑事 まっすぐ 事件 解決 目指す 地元 刑事 ここに やり方 主張 街 ぐるみ なぁな ぁで うまーい やっ てる 感じ よ ね. 二人 遂に 犯人 追いつめ 無事 事件 解決 … はず けども 最後 もやもや ね ～。 もう 見 楽しみ おき."}, {"rating": 4.0, "content": "20160503. 回 上空 カット 印象 残っ. 冒頭 カット 最近 よく みる ジオラマ 実写 わからん 典型 的 カット 好き. 後半 ナイフ ぶっ 刺し まくり なかなか. 途中 度 寝落ち よく 分から 再 視聴 予定."}, {"rating": 3.5, "content": "マドリード 片田舎 左遷 ペドロ ベテラン 刑事 フアン 姉妹 失踪事件 追う 姉妹 無惨 死体 発見 …。. ゴヤ賞 10冠 果たし スペイン映画 まとわりつく 湿地 描写 事件 展開 真相 迫る 考察 必要 映画."}, {"rating": 3.2, "content": "スペイン映画 初めて かも ？. 思っ 重い 雰囲気 映画. 淡々 話し 進ん いく ラスト あっという間 かも. ただ 映画 に関して 見 終わっ 後 ネタバレ 見 いい かも ねー. 劇中 伏線 淡々 話し 進む ゆえ 僕 個人 見逃し まし 笑. なので 見 終わっ 後 ネタバレ 見. そういう 事 かー. 楽しめる 思い よ. ラスト 考え させ 映画. かなり 大人 向け 映画 ねー."}, {"rating": 3.5, "content": "物語 面白かっ デス. ただ 刑事 過去 … 意味深 ラスト …. ー (--;) 謎 まま ～。."}, {"rating": 3.3, "content": "≪ 65点 ≫： 謎 謎 まま 終わる 重厚 ミステリ. 安い 量産 ホラー 目立っ スペイン映画 救世主 如く 登場 マーシュランド 待っ まし 拍手 迎え たい 出来 久しぶり 骨太 ミステリ サスペンス 観 要所 用い 風景 空撮 ショット 美しく 同時に 湿地帯 特有 淀ん ほの暗 全編 渡っ 味わえる 雰囲気 隅々 ガッツリ 楽しめる 作品. 話 軸 至って シンプル 刑事 2人 猟奇的 殺人事件 犯人 追う たった だけ だが 結末 道 決して 安らか まず 伏線 数 尋常 じゃ ひとつ 事件 追っ はず のに 気付け あらゆる 物事 否応なしに 関与 始め 発端 事件 枠組み なんて 始め 無かっ 消え去っ しまう もはや 正しく 信じる べき なのか 判断 レベル すべて シーン 意味ありげ 使わ せい 犯人 像 二 転 三 転 いく 観 側 頭 フル 動かさ あっという間に 置い いか. 主要人物 2人 刑事 なかなか 渋い 何やら 過去 訳 一層 話 結末 曇らせる. さぁ 結末 … … 真犯人 … … ワクワク 終盤 見守る わけ 何とも 言い難い 展開 結局 作品 謎 そのもの 教え くれる 謎 明確 答え 一切 教え くれ つまり 真実 靄 かかっ まま 静か 終わっ いく. 一言 言う 消化不良 ハッキリ 答え 物語 求め 人 にとって 退屈 駄作 以外 何もの ただ 結末 個々 解釈 任せる ミステリ 多く 創ら もはや 結末 答え 重要 じゃ 現代 主流 かも しれ 確か モヤモヤ 加減 癖."}, {"rating": 3.0, "content": "映像 良さ 雰囲気 良かっ なんか しっくり こ. 刑事 過去 犯人 … うーん. 足 動い 痕跡 証拠 集める 淡々 すぎ 少し 間延び てる 様 感じ."}, {"rating": 3.3, "content": "1980年代 スペイン 田舎町 舞台 連続 少女 惨殺 事件 追う 二人 刑事 目 を通して 描く クライムミステリー. マーシュランド 意味 湿地帯. スロースタート ミステリー 内容 王道 地味. だけど 時代 スペイン 社会問題 絡ま 終始 まとわりつく 湿気 感 閉塞感 うまい 具合 危険 香り 漂わ. 隙 与え させ ミステリー 感 うまく 醸し出し てる. 伏線 未 回収 部分 雰囲気 大事 てる お陰 いい 意味 想像 力 かきたて くれる. 二人 刑事 掘り下げ 方 興味深い 不穏 感 だけ 印象 残っ てる. パッケージ 圧倒的 評価 出 てる けど 個人的 思う. すごく 雰囲気 大事 てる 見事 個性 出て 面白味 出 てる ミステリー. 評価 たい. レビュー 200 ‥ 長かっ 短っ たよう ‥ これから マイペース レビュー たい 思い ^ ^."}, {"rating": 3.5, "content": "映像 良かっ 俳優 良かっ ミステリー 運び むやみ 奇 てらう じっくり じっくり 順当 謎 解い いく おもしろ 映画 観る 醍醐味 あふれ. けっきょ く テーマ じたい えっ ？ って 言う シンプル 拍子抜け ちゃう けど これだけ 作品 仕上げ 楽しま くれ 問題 でしょ きっと 観る."}, {"rating": 3.4, "content": "雨 光量 抑え 暗め 映像 低い サウンド 無口 男 上手く 空気感 作っ. 映像 良かっ ストーリー 割り 雑 感じ 分かり づらかっ. 万人 受け 映画."}, {"rating": 3.8, "content": "刑事 コンビ 全然 コンビ 感 いい なんだか すごく 苦い. 上空 ショット ボーダーライン みたい. 撮影 よく 匂い 空気 伝わっ くる."}, {"rating": 3.6, "content": "口ひげ 中年 刑事 2人 絵面 濃い …. 仕事 熱心 かつ 有能 だんだん 格好 良く 見え くる 不思議. 湿地帯 少女 誘拐 殺人 明らか 怪しい 人々 全体的 暗く 不気味 雰囲気 仕上がっ. ただ ミステリー 目新しい 部分 見受け 辺 期待 あまり 楽しめ かも. あと 片方 刑事 過去 話 良かっ … ？ 笑."}, {"rating": 3.7, "content": "中々 サスペンス映画. まぁ スペイン 田舎町 味 映像 描い とても 雰囲気 映像 つくり 中でも クライマックス 土砂降り 湿地帯 銃撃 戦 秀逸 風景 美 もちろん 撃つ シーン 撃た シーン あえて 見せ ロングショット 音 だけ 表し 不思議 緊張 感 醸し出し. ストーリー かなり 重厚 小さな 町 散らばる 証拠 集め 犯人 迫っ 行く 様 ゾクゾク 立ちはだかる 町 悪意 ‥. いやー いい 映画."}, {"rating": 3.5, "content": "今週 雨 つづき ね … ジメジメ てる ね. こんな 映画 予告 観 ？ って 感じ TSUTAYA 探し 借り やし ♪. 題名 マーシュランド ＝ 湿地帯 ジメッと 重苦しい 雰囲気 漂う 世界観 でし ね. 町 少女 行方不明 事件 起きる. 若手 ベテラン 刑事 捜査 …. ストーリー 進む につれ 明らか 真実 事件 概要 !?. どいつもこいつも 犯人 思え 怪しく 感じる ミステリー 展開. なかなか 面白かっ. 夜 視界 悪い 中 カーチェイス シーン 手 汗 握り まし. ラスト 後味 悪い ね …. スッキリ できん じゃん って 感じ (。-∀-)."}, {"rating": 3.0, "content": "観れ 観る 知れ 知る 迷宮 迷い込ん いく スパニッシュ ･ ミステリー 麻薬 汚職 性犯罪 湿地帯 田舎町 蔓延っ 貧困 暴力 人間 潜ん 闇 浮き彫り 骨太 映画 こういう 映画."}, {"rating": 2.8, "content": "よく わかん 犯人 とか 最後 刑事さん 銃 打っ てる 写真 ？."}, {"rating": 4.0, "content": "一夜 二 回 見 久々. 会話 中 ヒント 隠さ タイプ じゃ 画 中 答え やつ なかなか 面白かっ. かなり 集中 情報 取りこぼし しまう 気 付け 見 方 いい よ 映画 好き 奴 勧め たい. 作品 オープニング ちょいちょい 出 くる ドローン ？ 使っ 上空 画 新鮮 監督 拘り 感じ. あと 若い 方 刑事 走っ 怪しい 奴 追いかける シーン 様々 鳥. 俺 だけ 出だし. フアン 寺島進 しか 見え （笑）."}, {"rating": 3.7, "content": "スペイン映画 初めて 言葉 馴染み 無く 設定 理解 苦労 まし ストーリー 大まか 解る 穴 だらけ 感じ どうにも 気 ネット 独自 解釈 公開 方 記事 読ん 全て 穴 埋まり まし そういう. 凄い 映画."}, {"rating": 3.6, "content": "例えば スペイン映画 好き ？ 聞か 好き嫌い 語る 前 パッと 思いつく REC ぐらい しか 困る 言う やたら 合作 多い 上 スペイン カナダ 合作 舞台 USA とか オマエ スペイン映画 じゃ だろ 的 大 部分 占める なかなか 定義 難しい けども ね. そんな 中 スペイン映画 らしい 他 あまり 見 雰囲気 醸し出し 本作. 少女 惨殺 事件 犯人 追う 2人 刑事 奮闘 割 ありがち ログ ライン バルセロナ オリンピック 前 更に 言え NATO 加入 以前 スペイン 田舎 特殊 事情 よく わかる なかなか 珍しい 映画 でし ね コレ. 舞台 スペイン アンダルシア 地方. アンダルシア つっ たら アレ よ アンダルシアに憧れて なんて 歌 昔 まし 映し出さ 憧れ アンダルシア. 映画 難しい 所 舞台 80年代 くらい スペイン 時代 背景 事情 ある程度 飲み 込め それでも なんとなく 理解 しろ 把握 時間 掛かっ 物語 追いつき 辛い でしょ. いや あくまで 僕 場合. 言うなれば 八つ墓村 スペイン人 観 もん ね 適当. そこら あたり 2回 観れ 理解 出来 1回目 ある程度 予想 折角 オチ 更に 台無し 悲し. 言え 丸投げ 一 歩 手前 ラスト どう 捉える 評価 違う 思い 全体 的 雰囲気 好き でし よ."}, {"rating": 3.3, "content": "あまり 理解 他 人 レビュー 観 自分 納得. 妄想 かきたてる 映画."}, {"rating": 1.7, "content": "よく わから 解説 とか ネタバレ 読ん み けど それでも よく わから ぽい 諦めよ 残念."}, {"rating": 3.4, "content": "スペイン映画 刑事 2人 少女 失踪事件 捜査 いく 中 色んな 闇 感じる なし. 雰囲気 凄く 暗い 伏線 結構 散りばめ あまり 回収 最後 少し ぞっと."}, {"rating": 3.8, "content": "モヤ っと エンド タイプ 作品 んで 圧倒的 評価 って 触れ込み 全然 違う よ ね 湿地 田舎町 起き 少女 連続殺人事件 ふたり 刑事 追う ミステリー 割と ポンポン 手掛かり 出 サクサク 進ん いく けど やはり だけ 終わら 終盤 解決 思い 新た 視点 出し くる 終始 気 抜け. 地味 色 だけ 構成 風景 不穏 空気 感 閉塞感 醸し出し 衛星写真 みたい ショット ところどころ 挟む 印象的."}, {"rating": 2.5, "content": "最後 期待 観 しまっ けど 主軸 よく わから すっきり."}, {"rating": 3.0, "content": "事件 解決 みたい だけど… ？ テンポ よく 話 進ん 行く 場面 展開 急 過ぎ 頭 追付か モヤモヤ 残り まし. オープニング 空撮 脳 断面 図 みたい 不気味."}, {"rating": 3.0, "content": "サスペンス 系 チョイ 役 助け キャラ みたい 人 目 ヘスス."}, {"rating": 3.0, "content": "映像 雰囲気 すごい 好き 哀愁 漂う 的. 真相 はっきり 感じ 終わっ なぁ."}, {"rating": 2.5, "content": "不穏 空気 感 演出 とても よかっ けれど …. 脚本 センス イマイチ. 伏線 けれど 回収 時 あまり インパクト 残念. 終わり良ければすべて良し 言葉. そう ちゃっ. そう. そっか …."}, {"rating": 2.5, "content": "2016 4 7 DVD. ミステリー スリラー 雰囲気 作り 上手い いえ 上手い けれど 伏線 張り 方 全体 を通して あまりに 散漫 雑 思え 重苦しい 展開 世界観 のめり 込め 最後 鈍重 感じ 少女 達 美少女 揃い 良かっ."}, {"rating": 3.2, "content": "アンダルシアに憧れて なんて 歌 けど 本作 舞台 スペイン アンダルシア州 小さな 町 決して 憧れる よ 場所 ね. みんな 行き がっ てる 町 違う 場所 ...... 少女 口 揃え 語る 湿地帯 覆わ 息 詰まる 場所 そこで 展開 連続 少女 惨殺 事件. 都会 （ マドリード ） 左遷 若手 刑事 地元 ベテラン 刑事 コンビ 地道 捜査 にあたる 典型 的 クライム サスペンス 驚く トリック わけ 派手 アクション シーン わけ けれど 惹き こま. 見慣れ 荒涼 1980年代 スペイン 地方都市 風景 興味深かっ. けど ジャケット デカ デカ 書か 圧倒的 評価 文字 誇大広告 (-_-)......... 今作 ミステリー 一番 大事 謎 解き 面白 欠け てる 気. 後味 悪い ラスト. もやもや イライラ (@_@) たい よ ？. 終わり 方 せい 0 5点 マイナス."}, {"rating": 3.0, "content": "ラスト 解釈 委ね あまり 好き にとって 良い 印象 持て 一本. そうかもしれない そうじゃない かも しれ みたい 二 択 まだ 想像力 膨らむ. 今回 場合 どう 考え 複数 可能性 わけ. 知ら な！ って 思い ね. 面倒 みれる かい な！. 閉鎖 的 どこか 澱ん そりゃ 次 次 事件 起き 不思議 じゃ わ 雰囲気 とても 好み 常に 重苦しく 派手 シーン 関わら 引き込ま まし. 圧倒的 評価 なんて コピー なけれ もう少し 気分 変わっ 思い."}, {"rating": 3.3, "content": "悪く 派手 作品 上 撮っ 絵 途中 印象的 閉鎖 的 田舎 事件 テーマ 作品 不気味 観 しまう."}, {"rating": 4.0, "content": "決して 派手 映画 けど なかなか 引き込ま 何より 雰囲気 空気感 いい 開放 感 美しい 風景 けど どこか 不気味 暗く 閉塞 感 雰囲気 カーチェイス シーン 犯人 追い詰める 土砂降り よい 先 読め 展開 どう だろ いちいち 目 離せ. いろいろ 伏線 ちりばめ 事件 解決 思っ 情報 出し スッキリ 終わら. クセ 作品 人 退屈 かも しれ けど 僕 楽しめ まし."}, {"rating": 1.7, "content": "スペイン 空気感 うまく 出 てる 作品. 観る 前 気分 合わ イマイチ 感じ … あまり 好み. 演技 上手い 思う スペイン語 響 きって 良い よ ね. 余談 けど オープニング 集合体 恐怖症 吐き気 冒頭 見る 気 失せ って."}, {"rating": 4.0, "content": "観 終わっ 後 残る 気持ち 悪さ 犯人 監督 女の子 パンタロン 美しく 履き こなし てる."}, {"rating": 4.0, "content": "サスペンス 王道 って 何回 見 いい. スペイン映画 あまり 馴染み 不安 けど. 終始 緊張感 終わっ 後 スッと 開放. たまらなく いい (;// ́ Д ̀ /)'` ｧ '` ｧ. ？ 変態 じゃ よ."}, {"rating": 4.0, "content": "面白かっ. 個人的 大好き スペイン映画. 日本 レンタルビデオ屋 入っ くる スペイン映画 しか 知ら そんなに 詳しい わけ けれど それでも 今 観 スペイン映画 すごく 面白い 作品 多く スペイン映画 是非 率先 触手 動かし いき たい. スペイン 田舎町 舞台 殺人事件 追う サスペンス映画 けど 全編 通し ジメッと 空気感 いい 意味 嫌 空気 感 ずっと 感じ よかっ ずっと 緊張 見. 伏線 数 すごく 事件 解決 思っ 後 ラストシーン すごく 嫌 情報 観客 与え 本当 事 真相 どう ？ 観客 想像 終わり 方. いい 意味 気持ち 悪い 気分 終わり 笑."}, {"rating": 3.5, "content": "薄暗ーい 雰囲気 中 淡々 進む サスペンス びっくり 展開 （ どんでん返し ） ありません 終始 緊張感 包ま 暗闇 カーチェイス グッド. 圧倒的 評価 って いささか 疑問 残り ラスト モヤ っと 感 残り 悪く なぁ."}, {"rating": 3.8, "content": "見直さ いけ やつ. 犯人 結局 誰 やろ."}, {"rating": 5.0, "content": "個人的 最近 み 中 ダントツ 気に入っ 作品. 当然 犯人 誰 ？. 言う 問い 投げかける 観客 ゆだね しまっ 田舎 空間 傍観者 観客 外 見 内側 見つめる 必要. いろんな 散りばめ ヒント 集め つつ 何度 見直す 必要 作品. ひとつひとつ ヒント 意味 持たす 作品 生かす 観客 次第 上 うつさ 映像 頭 中 ぐるぐる. DVD 欲しい リスト 入っ てる 作品."}, {"rating": 3.0, "content": "逢坂剛 作品 愛する 自分 時代 作品 知り だけ 期待値 十分. フランコ 政権 抑圧 時代 空気感 重く 垂れこめる 空 先 見え 湿地 空撮 強調 迫っ まし. 雰囲気 時代 描き 方 伏線 田舎 閉そく 性 異常 性 重く 重く かかっ 目 離せ. 取り調べ 捜査 家 船 狭く 暗く 貧しい. 色合い 茶 灰色 写真 セピア カラー 世界. 屋外 出れ 雨 湿地 肌 絡み 脳内 冒す. 話 自体 最後 話 （ 賛否 でしょ ） どう とらえる ？ 作品 グレーゾーン しまう 成功 ね. 時代 雰囲気 背景 知る いい 作品 ね."}, {"rating": 3.5, "content": "去年 プリズナーズ 似 曇っ 霞む 様 世界観. 思っ 以上 閉塞 感 ベタ ベタ 感 ネチネチ 感 すごい. スパニッシュミステリー どころ じゃ. ただ 変態 映画. ミステリー 的 良い 意味 ね. 見 終わっ 犯人 イマイチ よく 分から. そもそも 監督 変態 すぎ 犯人 教え たく ？ って 疑う レベル. ある意味 無駄 すぎる 伏線 せい 混乱 っていう 名作 かも しれ. ただ 意外と 発展 性 ショボン 脚本 なぁ. スリラー 好き 面白い けど ちょっと 物足りなかっ."}, {"rating": 3.5, "content": "冒頭 湿地帯 （ マーシュランド ） 俯瞰 ショット 始まる. あまりに 美しく 整っ 自然 見る 気味悪く 感じ ぞ わっと しまう 感覚 ラストシーン 感じる. 少女 惨殺 犯人 捜す 2人 刑事 決して バディ ムービー 2人 性格 捜査 方針 全く 違う. 2人 ちぐはぐ 感 起こっ けど なかなか わから 終始 美しい 映像 間 違和感 生み 雰囲気 たまらない. 結局 犯人 誰だ 済む 映画 わかる けど 当時 スペイン 情勢 明るく 辺り 曖昧 残念 勉強 観 たら もっと 楽しめ かも. 124 2016."}, {"rating": 2.0, "content": "なんて カメラ アングル せい 映画 中 っと すぐ そば 見 … 派手 演出 けど 逆 常時 ドッキンドッキン. ぼろく レトロ 花やしき ジェットコースター 逆 怖い … って 感じ. ー つたわら かぁ … なぁ …. ストーリー よく わからん かっ っす."}, {"rating": 3.6, "content": "スペイン映画 こんな 刑事 物 映画 なんて ハラハラドキドキ しながら 観. 映像 美し 事件 凄惨 際立た てる."}, {"rating": 3.1, "content": "もやっ けど 全体 雰囲気 素晴らしかっ 一番 怖い 犯人 誰か 田舎 閉塞感 なぁ."}, {"rating": 3.0, "content": "ちょっと 期待 すぎ まし ね. 予告 観 絶対 好き やつ って 確信 けど そう (^^;;. オープニング 最高 ♪ 中盤 あたり 良かっ けど オチ 好き じゃ. こういう 観る 側 ゆだねる 系 ラスト あんまり 好き じゃ よ ね. ゆだねる 系 ベン・アフレック 監督 ゴーンベイビーゴーン 好き."}, {"rating": 3.5, "content": "事件 追え 追う 湿地帯 ズブズブ 足 踏み入れ 行く 陰鬱 対比 美しい 映像 素晴らしかっ."}, {"rating": 2.9, "content": "期待 すぎ まし. ブルーリベンジ 期待 観 あんなに サクサク 衝撃的 話 進む やつ ませ でし とはいえ 全然 ダメ って 訳. 湿地 映像 単純 世界遺産 眺め てる 感じ 美しい しか 形容 カメラ 全体 的 素晴らしかっ 時代 背景 的 衣装 車 無骨 カッコイイ. のったり 雰囲気 身 任せ たら ラスト 後味 悪い やつ キタ ビックリ 面白かっ けど 緩急 バランス つかみ 損ね 感じ."}, {"rating": 3.5, "content": "1980年 スペイン 田舎 起こる 姉妹 行方不明 事件 解決 来 二人 刑事. 捜査 進める 次第に 色んな 事 判明 新た 証拠 証言 出る … あらすじ 書か てる 貧困 差別 汚職 なんて よく わから w. それら 色んな 伏線 見 てる 側 整理 出来 まま 話 突き進み 真犯人 ラスト モヤ っと 感じ … w. ただ 湿地帯 ジメジメドヨーン 空気感 田舎 閉塞感 雰囲気 映像 とても よく だけ 見 話 引き込ま. OP 時折 挟ま 空撮 フラット 地域 描写 なかなか 良かっ ☆."}, {"rating": 3.3, "content": "観 最初 思い出し 殺人の追憶. スペイン 歴史 背景 人々 生活 状況 主人公 刑事 過去 下地 濃厚 深み 思う オチ なかなか ただ たくさん エサ 与え けど 噛む 時間 くれ 結構 ストレス エサ 半分 だけ 最後 一 口 くれ もう ちょっと エサ 少なく 味 あわせ つつ 社会 人々 問題 主人公 苦悩 ずっしり 感じ 流れ 方 良かっ まあ 好み 問題."}, {"rating": 3.0, "content": "スペイン 舞台 刑事 二人 連続 少女 殺人事件 真相 追う サスペンス. パッケージ 圧倒的 評価 気 鑑賞. 不気味 田舎町 風景 圧倒的 美しかっ （笑）. ド 派手 アクション 淡々 展開 次 次 伏線 出 くる ラスト 引き込ま まし. 真っ 暗闇 中 走り 廻る カーチェイス シーン. 先 見え 状況 ドキドキ 手 汗 握り まし. ラスト モヤモヤ 感じ 残っ しまう 後味 悪かっ ...(^_^;)."}, {"rating": 3.5, "content": "スペイン産 サスペンス. フランコ 独裁政権 民主 化 1976年. 映画 舞台 1980年 スペイン まだ フランコ 政権 名残り 引きずる 田舎 湿地帯. 広大 湿地 帯 俯瞰 ショット 描写 独特 観 重苦しい 雰囲気. ラスト 観 もう一度 観 たく 映画 けれど 個人的 １ 回 観れ 充分."}, {"rating": 3.5, "content": "二人 刑事 渋い. ストレート クライムサスペンス けど 煩労 くる みせ かた. ねえねえ 最後 写真 さぁ."}, {"rating": 3.5, "content": "淡々 話し 追っ け 良かっ かなーり モヤ 心 かかり まし …. ヌググ."}, {"rating": 1.5, "content": "う～ … どんより 雲 かかっ 感じ まま 終わっ とゆう 印象."}, {"rating": 2.0, "content": "笑顔 晴れ間 描写 無い ペールトーン 作品 時代 背景 好物 105分 眉間 シワ 寄せ 鑑賞 事 シワ 濃く 鑑賞 後 だろ 作品 色 同様 伏線 淡く 弱い."}, {"rating": 2.5, "content": "名前 覚え にくい. 顔 み 誰 っけ ？. 集中 必須 でし. 内容 淡々 しす ぎて. 集中 難しかっ なー. シーン なぜ ？ なんの 意味 ？. 部分 多く. 結局 誰 犯人 ？ 疑問 終わり. こう いっ. 謎 部分 多い こそ 評価 なのか ？. 私的. 圧倒的 評価. うたい文句 食わ ちゃっ."}, {"rating": 3.5, "content": "時代 特有 混沌 空気 感じ取れる 作品. 次々 起こる 事件 徐々 解い いく 謎 解明 いく 新た 疑念 生まれ いき 最終的. パンズラビリンス 似 ラスト 個人的 好き."}, {"rating": 3.0, "content": "あー 雰囲気 重っ 苦しい. 追いかけ 分から まま 終わっ しまっ 最後 意味深 シーン よく 分から 皆さん 感想 見 なんとなく 察し. 女の子 すごい 可愛かっ 3点."}, {"rating": 3.7, "content": "二人 刑事 目 離せ. 観賞 後 気 なぁ 考え 無駄 なぁ 余韻 浸 良作."}, {"rating": 4.0, "content": "静か 不穏 音楽 湿原 美し 俯瞰 雨 全部 タイプ でし. 携帯 スマ ホ 時 代っ やっぱり いい なあ. 終わり 好き. なか まだ 解 みつから けど 見直せ わかる だろ ？. 見つけ いか ほう 映画 全体 満足度 高 そうだ."}, {"rating": 3.9, "content": "韓流 ノワール 彷彿. 汚い リアル × 緊張感 溢れる サスペンス映画 候. ながら見 気づい たら メチャ 面白い 展開. 返却 日 当日 につき 二 度 見る 時間 ラスト 20分 集中. 二重 意味 手 汗 握る 緊張感 ‥ ‥. ながら見 につき 物語 あまり 把握. セリフ 頼ら 映像 物語 展開 多い. ながら見 厳禁 候."}, {"rating": 3.3, "content": "ゴヤ賞 10部 門 受賞作品. 映画鑑賞 玄人 評価 高い 作品 らしい ネット 引用 )。. 誰か 語り合い たい 作品 そう 言え そう. 映画 雰囲気 最初 最後 一貫 °° 陰鬱 ジメジメ 感じ °° まさしく マーシュランド スペイン語 湿地帯 意 わけ. スペイン 映画 のに 思い描く スペイン 違い 終始 暗く 救い 感じ 何とも 物悲しい. 内容 に関して いわゆる °° 後味 悪い 作品 °° 好 む人 オススメ かも しれ ラストシーン 結論 部分 どんでん返し ？ 的 面白い. ただ サスペンス 結論 むしろ 過程 重要 意見. 公式 当てはめれ 作品 評価 低く しまい そうだ. 確か 結論 面白い 過程 前半 部分 本当に 淡々 ボーっと 観 何だか 誰 誰だ か分 なくなっ しまう 恥ずかしながら 僕 1人 笑. 例えば 同じく サスペンス映画 ドラゴンタトゥーの女 過程 自体 楽しく 観る 内 どんどん 引き込ま 個人的 本作 そう. 映画 見直し ネタバレ 見 好き 人 オススメ 作品 思う."}, {"rating": 3.8, "content": "オープニング 湿地帯 空撮 映像 綺麗 過ぎ ？ 脳ミソ ？ 思っ しまい まし スペイン 田舎町 広がる 湿地帯 暗〜い 雰囲気 好き嫌い 分かれ そう 映画 好き でし 殺人の追憶 スペイン 版 雰囲気 犯人 追う 時 懐中電灯 拳銃 構え 方 アメリカ映画 マグライト オートマチック 拳銃 スタイリッシュ 映像 スペイン映画 馬鹿でかい ノン ブランド 懐中電灯 小 口径 リボルバー 逆 リアル 格好 良かっ 被害者 お母さん 学校 友達 全員 美人 驚き 途中 出 くる ハンサム 役 本当に 顔 整っ スペイン 美男 美女 多い 国 思い まし."}, {"rating": 3.2, "content": "ー 前半 もう 眠い 眠い よ オープニング 上空 素晴らしい 景色 延々と 堪能 わり どうも 活かさ 感じ よ ね オープニング 分断 感じ あれだけ きれい 牧歌 的 世界 行わ 拷問 気持ち 悪さ 対比 いい はず けど ただ 捜査 落ち着い ちゃっ てる 最後 含み 割と あっさり もん 何とも もったいない."}, {"rating": 3.8, "content": "殺人の追憶 思わ 田舎 殺人事件 捜査 難し みたい 良く 出て 面白かっ ね. スペイン映画 犯人 判明 いく 過程 とか 人 名前 とか 誰 誰 とか 言葉少 わかる でしょ ってな 感じ 何度 巻き 戻し ちゃい まし. 最後 最後 真相 モヤ っと 終わる とこ なんか 逆 良かっ 思い けど ね."}, {"rating": 4.0, "content": "特筆 す べき 少女 だろ なんだろう 女性 とにかく グンバツ 美人 揃い 死体 うっとり くらい 美しい. 中心 女の子 松岡モナ っぽく 巨乳 だし サイコー でし. スペイン映画 って そんなに 観 記憶. 一見 ありがち サスペンス 猟奇殺人 解決 挑む 刑事 モノ けども 隅々 投げ捨て パーツ 勝手 解釈 悍 まし 結末 妄想. 結局 良い奴 裏 都会 出身 イケメン こそ 正義 的 ね. 俯瞰 撮ら 湿地帯 画 ちょいちょい 入っ くる センス 抜群 時 音楽 良い. 猛 スピード 走っ てる 時 チラ見 リア ガラス 顔 死ぬ 怖い. よく 出来 てる 思っ."}, {"rating": 3.6, "content": "話 入り組ん よー 分からん かっ けど 雰囲気 良かっ. 良く 似 映画 他 たくさん そう."}, {"rating": 3.0, "content": "地味. パッケージ 圧倒的 評価. 圧倒的 地味 変更 いただき たい. いまいち 楽しめ. それなり サスペンス フル 展開 画面 動き 地味. うーん. 期待 感じ 違っ. 最後 観 オススメ. 星 ギリギリ 3 0."}, {"rating": 3.9, "content": "シリアス 猟奇 的 相棒 って 感じ 面白かっ よ～ 名古屋 上映 悲しい 劇場 見 たかっ. OP ショット 俯瞰 湿地帯 映す 狭小 閉ざさ 邦 感 出 よい 陰鬱. グロ 描写 スペイン映画 らしく モロ 出し 多し 腐り かけ 足首 ちくわぶ みたい ぞっと まし ね ～. 別々 角度 1つ 答え 向かっ 終結 いき ラスト 答え 方向 分かれ いく 事 予感 … 非常 楽しめ まし 2 -3 日 余韻 味わい たい 良作."}, {"rating": 3.0, "content": "少女 失踪 調べ 来 2人 刑事 次々 事件 謎 怪しい 人物 出 くる 中 解決 向け 調べ 進め いく. タイトル マシューランド （ 湿地帯 ） みたい ジメジメ サスペンス映画 でし (-_-). ラスト 近く 異様 緊迫 感 次第 明らか いく 事件 背景 見せ 方 引き込ま いき まし. 個人的 人物 関係 等 整理 混乱 しまっ 勿体 無かっ ^^;. ラスト 全く すっきり しない 終わり 方 もう 一 回 観 たく 魅力."}, {"rating": 3.5, "content": "あまり サウペンス 見 映画 とても 内容 深く 楽しく 見る. 映像 的 キツイ 感じる 方 かも しれ ませ. そういう 描写 まし. 民主化 後 アンダルシア 地方 ドラッグ レイプ 少女 誘拐 きっかけ 暴か いく. 最後 すべて 謎 解決 わけ 少々 後味 悪い 感じ サスペンス っぽく 僕 好き でし."}, {"rating": 3.3, "content": "2016 02 05 金曜日 DVD. 映画 マーシュランド 異様 作品 時代 背景 そう ？ 閉塞 的 田舎 人々 湿地帯 ストーリー 音楽 全て 重苦しい 主役 刑事 一人 人物 像 謎 めい 本作 惹か 要素 一つ 最初 最後 ミステリー 人 消化不良 作品 思う."}, {"rating": 4.8, "content": "いや はや 実に いい ね とても イイ 映画 観 まし. つい 昨日 巨人 出 ワーキャー ファッキン ジャップ アホ みたい 映画 誉める レビュー なんか 書い ちゃっ まったく 恥ずかしい. 今夜 ド 付く くらい 渋い 快 作 観 完全 目 覚め まし. スペイン 映画 マーシュランド ｢ 湿地帯 ｣ 意味 ね マーシュランド. スペイン映画 って そう いえ 傑作 ぞろい ね 個人的 大好き 作家 ２ 人. 学生 時分 ハマっ ペドロ・アルモドバル 現代 映画界 最も 誠実 気狂いピエロ ひとり ラース・フォン・トリアー 並ん ね. おそらく イザベル・アジャーニ 人 だけ でしょ 凍りつい 若々しく 美しく 熟し ゆく ペネロペ・クルス 主役 オッサン 恋物語 テーマ 思い 家族 再生 エピソード 感動 的 幕 下ろす 奇 作 抱擁のかけら ジェンダー 狂気 饗宴 描く 思い 家族 再生 エピソード 感動 的 幕 下ろす 奇 作 私が、生きる肌 もちろん 女性 讃歌 ひそやか 高らか うたいあげ 傑作 ボルベール 忘れ いけ ませ. それから ヴィクトル・エリセ. こいつ ミツバチのささやき 観 たぶん 俺 あと 一生 まとも 喋れ 違い ゾッと 覚え. ミツバチのささやき 同じく エリセ 傑作 エル・スール 舞台 北部 陽気 ワイワイ スペイン イメージ まるで. 大人 眉 しかめ ひそやか 声 互い 敵視 愛し合っ 子ども 遥か 遠く 吹く 南の風 町外れ 廃屋 聴こえる 精霊 声 耳 すます. 少女 アナ フランケンシュタイン 怪物 導か 生 と死 はざま 彷徨 特徴 的 大きな 瞳 世界 内奥 見つめ 秘密 嗅ぎ とる. マーシュランド 何より ミステリー 映画 しょっぱな 垂直 俯瞰 くらい 高さ 撮っ にわか 判然 しない 脳 細胞 断面 図 みたい 湿地 帯 風景 静か 即物的 解剖学 的 モンタージュ タイトル 映像 まずは 気味 わるい 美し 見せつける. 異質 奇妙 映像 合間 かすか 悲鳴 聴こえる ―― いや 鳥 とん 鳴き声. 思う 目線 地上 移り 僕ら 農村 夕景 眺め 左遷 新任 刑事 ペドロ. どこか 殺人の追憶 っぽい けれど 同年代 とはいえ 韓国 農村 やはり 違う 独特 湿気. 刑事 ペドロ 左遷 民主主義 化 波 なか 軍事独裁 政権 慣れ 旧態 然 警察組織 告発. 主人公 陰気 刑事. それから パートナー 組む 一見 陽気 軽薄 秘密 そう ハゲ ベテラン っぽい 刑事. 彼ら スペイン 片田舎 起き 連続 少女 惨殺 事件 追う 映画 筋. とはいえ 事件 ストーリー 幹 同時に 枝葉 次第に 見え くる 人間 強烈 ダークサイド. 事件 同じ ヨーロッパ いかにも 北欧 あたり 起き そう ケース 寒冷 気候 引きずり出さ 人間 狂気 原因 起き そう 猟奇的 陰惨 事件. 刑事 マルティン・ベック シリーズ おかしく. けれど スペイン 風土 およそ 似つかわしく … … すでに エリセ 映画 慣れ 僕 思わ. スペイン 現代史 熾烈 内戦 軍事独裁 記憶 こびりつき 癒し がたい トラウマ. イザベル アナ 住む 街 建物 無数 弾痕 残し 彼女たち 使う 教科書 ボロボロ 死ん 目 兵士 汽車 でどこ 運ば アナ リンゴ 贈ら 脱走兵 夜中 廃屋 虐殺. ペドロ 車 鍔 広 帽子 ステッカー 貼ら シトロエン 土煙 巻き上げ 展開 カーチェイス. 湿地帯 銃撃 戦. ハゲ 刑事 一見 さしげ 残酷 きわまり 尋問. 完璧 タイミング 降り だし 車窓 たたく 雨. 血尿 ナイフ ねじれ ネガフィルム 決定的 写真. マーシュランド ズブズブ 沼 足 とら 進む 刑事 目線 歴史 人間 刻み込む 忌まわしい 傷跡 見せつけ. 少女 ｢ ここじゃないどこか ｣ 志向 ヘロイン 人 狂わせ トラウマ 人 手 ふるわせる. 実は 犯人 アイツ なのか ？. いや 状況 グレー クロ じゃ だろ アイツ 例 時代 暗部 生み出し 申し子 やつ. アイツ 大義 サディスト 憎ん."}, {"rating": 3.0, "content": "終盤 真犯人 顔出. 人 誰 ？ って けど. 視聴者 任せ 終わり かたは. 嫌い じゃ. けど 刑事 片割れ 関与 した 感. ちょっと 薄い."}, {"rating": 3.0, "content": "湿地帯 小さな 町 少女 2人 行方不明 やがて 拷問 後 死体 見つかる. 事件 謎 2人 刑事 追う サスペンス ミステリー. とにかく 空撮 映像 素晴らしい. いや X ミッション ぢ ゃなくて …. 空 地上 風景 映像 流し 絵 思っ たら 本物 でし ｗｗｗ. ラスト 終わり 方 モヤモヤ 終わり (*_*). 相棒 件 ？. ハット おっさん ？. って."}, {"rating": 3.8, "content": "面白かっ. ラスト まさかの 展開. 100分 ちょい わりと 短め 映画 けど もう少し 長め 尺 じっくり 見 たかっ."}, {"rating": 2.0, "content": "集中 しない 見る 難しく 全く わから 映画 もう一度 最初 っ 観賞. そうすると 見え くる 面白."}, {"rating": 4.0, "content": "灼熱の魂 観 時 同じ 感覚. フォロー 頂い ○ ちさ レビュー 読ん 観る しか ねえ 思い 珍しく 新作 料金 レンタル. オープニング 時点 もう ガッツポーズ あ ○ ぱちさんは 正しかっ 始まっ ばかり のに だろ ワクワク 感. 重たく ジメジメ 映像 切れる 緊張 シャッターアイランド 不安感 煽ら 演出. 雰囲気 だけ 十二分 満たさ. 主演 刑事 若い 冷静 沈着 刑事 怒ら たら 手 つけ おっかない 中年 刑事. 中年 刑事 手 負え 密か 感じ 若手 刑事 キャラ設定 抜かり 物語 いい 感じ 絡み合っ 行く よ ね. 人物 像 かけ離れ なんだか コンビ セブン 2人 っぽい ？ いや 雨 よく 降っ てる せいか 笑. 少し ずつ 明らか いく 事件 全貌 犯人 捕まっ イマイチ すっきり しない 真犯人 絶対 別 わけ. なんだか 無駄 意味深 シーン 多い よ ね 伏線 そう シーン 結局 そのまま. しかも 映画 最後 とんでも 爆弾 落とし いく 解釈 視聴者 委ね パターン. こういう 締め 方 ホント 弱い 見事 ハマり まし (´ д ` ;). 一見 価値."}, {"rating": 3.8, "content": "見 後 モヤモヤ 感 … w. 結局 誰 真犯人 濁らせる あたり おもしろい 結局 人 ー ？ みたい 考 えら 監督 狙い らしい w. 最初 最後 じっくり 見 なきゃ ついていけ w おもしろかっ."}, {"rating": 3.3, "content": "ー まあ まあ かな 思っ 暗く 重く けど もっと 暗く 重い 期待 拍子抜け はじまり 映像 綺麗 いきなり 始まっ 状況 掴む ちょっと かかる あらすじ 見 てる きっと みたい 思い 見れる けど 警察 割 スペシャリスト よ みたい 感じ 出さ 割 おじさん 不意打ち すぎ じゃ ？ あんなに 静か 場所 いきなり 攻撃 すぎ じゃ 笑 被害者 女の子 含め 割と 登場人物 名前 たくさん 出 くる けど 聞き なれ 名前 誰 名前 劇中 思い出せ 笑 ストーリー 的 退屈 しない 見 けど 個人的 最後 方 実は 悪い やつ … ？ みたい 解け じ まい って 続き ？ ？."}, {"rating": 4.1, "content": "ボケっと 見 たら. 途中 伏線 回収 気 だし. 製作 者 側 わかり やすい 罠 簡単 落ち そう. それでは そう よね そう よ ね. (O_O). 久々 ミステリー 読ん 気. 俯瞰 映像 撮る グザヴィエ トムアットザファーム 思い出し."}, {"rating": 3.4, "content": "ストーリー 6. ビジュアル 5. キャスト 6. 音楽 6. 芸術性 7. 時代 性 5. 個人 点 6."}, {"rating": 4.5, "content": "かなり 久しぶり スペイン映画 観. かなり 良かっ. 美少女 しか 出 こ 映画 なかなか 無い っ."}, {"rating": 3.9, "content": "上空 湿原 ﾏｰｼｭﾗﾝﾄﾞ 綺麗. 面白い. 全体的 静か 感じ よかっ."}, {"rating": 1.5, "content": "スペイン 絶賛 みたい けど よく わからん かっ まず 展開 追え Google 先生 教え もらっ ようやく 理解 雰囲気 とか 味 映画 のに."}, {"rating": 4.1, "content": "スペイン 一般 的 イメージ 真逆な スペイン映画. 最初 最後 手 腕 写真 ネガ 隅々 見 室内 見 カメラワーク 上手い. チラ 見せ 言動 あまり 重要性 そう ラスト 関わっ くる 等 含め とても 面白かっ. サスペンス ハッピーエンド いい けど 少し 余韻 残る 感じ 中毒 性 くらい 一番 面白い."}, {"rating": 3.5, "content": "2人 刑事 猟奇的 殺人 いわく つき 過去 もつ 主人公 よく 設定 映画 題名 とおり 全体的 じめぇーっと まし (-_-) 上 空撮 印象的. 途中 地方名 やら 名前 やら 色々 出 集中 置い かれ きっと あえて そう てる 思う. 見 終わっ あと ネット 他 方 感想 見 みる なるほど ー 人 非常 黒っぽい 思え まし ‼ ︎ 最後 セリフ 意味深 ね. 回 見 いく 色々 判明 そう ジメジメ 一 回 いい （笑）. 自分 的 ケープタウン 方 好き."}, {"rating": 3.2, "content": "爽快 感 リズム 足り. そういう 世界観 だろ もっと 分かり やすい 方 いい. そう スペイン のに 情熱 足り. 今 うまい 言っ. 見 終わっ モヤモヤ イマイチ."}, {"rating": 3.3, "content": "1980年代 スペイン アンダルシア 姉妹 疾走 事件 連続 猟奇的 殺人 発展 事件 追う 刑事 2人 スペイン映画. スペイン アカデミー賞 10部 門 受賞 どんな 展開 どんな ラスト 待っ 思っ たら …. モヤ っと ジメっと THE END. 内容 派手 展開 衝撃 展開 淡々 事件 解決 進ん いく けど 伏線 まくり 回収 しな すぎ とにかく もう 全体的 怪しい. 湿地帯 雨 砂埃 荒れ 土地 社会 不安定 巧み 使い 映画 全体 ドンヨリ 怪しく. 陰 世界 引き込ま そう. なんで 登場人物 みんな 暗い. 個人的 モヤ っと 終わる 映画 得意 なので 程度 よる けど … ストーリー ☆ １つ たら 雰囲気 ☆ 4つ くらい."}, {"rating": 4.0, "content": "面白かっ. スペイン 小さな 街 美人 姉妹 失踪事件 ペドロ フアン 刑事 捜査 進め いく 街 暗部 次々 って 感じ. とにかく この街 言えん キナ 臭 プンプン w 住人 意味 気 表情 てる 意味 気 カット 多い なので 伏線 拾わ なきゃ って 集中 ちゃい まし 映像 カメラ 凝っ てる ジメジメ っと 街 けど 美しい 主演 2人 刑事 はじめ シブ 役者さん だらけ 手伝っ なかなか 重厚 緊張 感 続く グイグイ 引き込ま まし. 真相 迫る 程 逆 怪しい 奴 増える 感じ 面白かっ ラスト セリフ ニヤリ って まし w."}, {"rating": 3.5, "content": "俯瞰 映像 すごく 綺麗 構図 考え てる 思っ ザ・ミステリー って 感じ 二人 刑事 いい 感じ ワイルド 最後 一言 意味 深さ."}, {"rating": 3.0, "content": "良く 有る 刑事 物. 途中 出 来る 先輩 刑事 過去 件. 必要 不明. 結局 犯人 誰 良く 分から. 舞台 スペイン だけ 独特 雰囲気 なのは. 良かっ けど 普通 刑事ドラマ でし."}, {"rating": 4.1, "content": "難しい 映画 ところどころ 伏線 らしい チラつか 結局 回収 って 多 過ぎ 最後 最後 ミステリー くる 監督 いやらし 憎め ミステリー 中 ミステリー って 感じ 日本 ミステリー 面白."}, {"rating": 3.0, "content": "時折 入る 情景 俯瞰撮影 80年代 スペイン 田舎町 閉鎖 的 雰囲気 湿地帯 かけ合わ 重々しい 演出 素晴らしかっ 話 どうも 分かり づらい 言う 印象. 伏線 多 すぎ どれ 回収 一 度 観 だけ わから 点 残念 最終的 解決 どう 分かり づらい."}, {"rating": 3.4, "content": "結局 犯人 刑事 地元 有力 者 イライラ 結末."}, {"rating": 3.3, "content": "ストーリー 観客 結末 委ねる パターン 冒頭 ラスト 何度 差し込ま 上空 映像 美しく 不気味 雰囲気 作り出し 印象的."}, {"rating": 4.0, "content": "フランコ 政権 終焉 5年 程 経っ 1980年 アンダルシア 地方 湿地帯 地元 住む 10代 姉妹 失踪 端 発し 連続 猟奇殺人 事件 捜査 二人 刑事. 1人 マドリード 左遷 若手 クールガイ. 1人 地元 ベテラン 無鉄砲 熱血漢. 冒頭 俯瞰 シークエンス まるで 上質 推理 小説 読み 始め 時 様 ワクワク 感 いっぱい ジメッと 湿度 感じ つつ 雄大 景色 広がり 画面 絶えず 流れる 緊迫感 殺人の追憶 プリズナーズ 羊たちの沈黙 思い起こさ. サスペンス 要素 ミステリー 要素 政治的 背景 うまい 具合 配分 最後 グイグイ 引っ張ら まし. 当初 必死 パズル ピース 探し はず いつの間にか ピース 形 分から しまう 推理小説 言う whodunit whydunit 様変わり いく 構成 見事. かしこ 貼ら 伏線 追う だけ 楽しい 色味 抑え 映像 TPO わきまえ BGM 音響 効果 好み シーン 切り 替わり すごく 滑らか まるで 場 様 錯覚 さえ 起き まし. サスペンス 好き オススメ たい 作品 どうやら Filmarks 内 評価 まっぷたつ みたい ね 前述 作品 要素 含ん 少し ピン 来 鑑賞 候補 み いかが でしょ 小説 読ん 方 面白 そう くらい 緻密 計算 脚本 でし."}, {"rating": 3.8, "content": "伏線 意味 考えれ 考える 泥沼 マーシュランド 嵌っ しまう おそらく 大した 意味 だろ けど."}, {"rating": 3.3, "content": "マドリード 若い 刑事 地方 左遷 くる ベテラン 刑事 連続 少女 殺人事件 解決 映像 全体 暗い スペイン映画 って こんな 感じ 字幕 観 スペイン語 って 余り 耳障り 良く 個人的 思っ 内容 まあ まあ."}, {"rating": 3.3, "content": "割と 簡単 犯人 気絶 カーチェイス あっさり 見失っ 主人公 刑事 コンビ ガバガバ 過ぎ ィ 思わず 突っ込ん しまい テンポ よく 渋 め 雰囲気 よかっ. ミスリード 連打 結局 よく わか なくなっ にも ﾜﾛﾀ."}, {"rating": 3.0, "content": "ながら見 アンド 眠気 ちゃんと 見れ 1年後 くらい 改めて ちゃんと 見よ 思う. 終始 暗い 雰囲気 やっ スッキリ しない 終わり 方 見 終わっ 後 すごい モヤモヤ."}, {"rating": 3.4, "content": "ラスト み 残る 一体 真実 誰 どんな 秘密 抱え てる 謎. 主人公 掘っ いけ 闇 ジワジワ 感じ つつ 違う 土地 移り住ん 違う 事件 扱っ 家族 暮らし なんとなく 忘れ ふとした 湿地帯 思い出す 一生 送る 思う わたし 真実 見抜け ませ でし ねえ."}, {"rating": 3.0, "content": "モヤ ァ. 閉鎖 的 土地 謎 めいた 登場人物 期待 くれる モヤ ァ. 1 ヶ月 後 忘れ そう."}, {"rating": 3.0, "content": "評価 高め ね. ちょっと 観る 疲れ … 湿地帯 辿り 着く 長かっ なんだか スッキリ しない モヤ っと … 観る 側 委ねる 映画 って 難しい ね あんまり 好き じゃ 方 かも よく てる けど 苦手."}, {"rating": 3.8, "content": "最後 最後 真相 吟味 くれる 作品. 手 映画 見 魅力 的 部分 味 合う 出来る 只 事件 発端 アクセル かかる 時間 少し 遅い. 事件 スロースターター 部分 本来 事件捜査 進行 速度 くらい 頷ける 展開 まし. 好み 映画 笑."}, {"rating": 3.6, "content": "とにかく 謎 残る 映画. 見 終わっ 後 どう しよう. モヤモヤ とりつか …。. 決して 解決 のに. 意味深 終わる. 真犯人 想像 終わり 方. 絶妙 もし 人 真犯人. したら …. 謎 残る. モヤモヤ 映画 魅力 かも."}, {"rating": 2.5, "content": "最後 方 少し だけ 加速 くる スロースタート すぎ 退屈 でし. 犯人 誰か ？ って 事 主役 刑事 二 人 人間性 もっと 深く 知り たく 映画."}, {"rating": 3.1, "content": "うーん 最初 最後 暗い 盛り上がり どころ かける 微妙 映画 でし. 結末 期待はずれ. 伏線 張り すぎ 結局 犯人 誰だ わかり まてん. ふーん ？ 状態. ハラハラ ドキドキ. ただ 犯人 ぽい やつ 追いかけ ふわっと フェードアウト 映画 でし. オススメ しません."}, {"rating": 4.2, "content": "ま 俯瞰 ロングショット 且つ シネマスコープ とらえ 湿地帯 風景 田舎町 様々 動物. 動物 冷静 穏やか 見える 貧困 ストライキ 背景 殺人事件 神経質 人間. 掘り下げれ 掘り下げる 泥沼 はまる 次々 出 くる 田舎町 蔓延る 罪 まだ 見え こ いくつか 真実. 事件 解決 緊迫感 無くなら. 一番 謎 相棒 正体. かなり 面白い ミステリー. まるで シリーズ 原作 1 エピソード 切り取っ 映画化 ストーリー 物語 世界 今後 以前 話 気. 逆光 暗闇 使い方 上手く 良い ライティング. 夜道 ひとりで 歩く 女 ブレーキ ランプ 赤く 照らさ 暗示 シーン 印象的."}, {"rating": 3.4, "content": "一抹 疑惑 胸 … そう いえ 良い ？ 思っ シーン どう ？ モヤモヤ. 殺人の追憶 っぽい 書い てる 人 たくさん 今度 見 みよ."}, {"rating": 4.0, "content": "映像 色づか いや 控えめ 音楽 田舎町 閉鎖 感 壮大 風景 独特 世界 観 引き込ま. 途中 途中 色々 伏線 張ら ちょっと 気 抜く 訳 分から しまう. 結末 観る 側 ゆだね 作品. 観 後 ジワジワ くる 見応え 感."}, {"rating": 3.7, "content": "良い 感じ 恐い 結末 ちょっと 分から けど 多分 僕 集中力 せい 事件 面白い 思う."}, {"rating": 3.6, "content": "湿地帯 起き 少女 誘拐 事件 2人 刑事 追う 作品. 場合 50分 超え あたり ドンドン 引き込ま 気付け エンドロール でし. 興味 矛先 なぜ 少女 誘拐 犯人 誰か 単純 … 筋道 巧妙 計算 刑事 2人 緊迫感 此 方 移る 独特 引き込み 方. 場面 スペイン イメージ ラテン 文化 違い 寂れ 町 中 駆け引き 多く 闇 部分 皆 ドライ 貧困 くる 陰湿 展開. 撮影 環境 晴れ 日 何処 湿地帯 思わ 壁 泥 車 ガラス 雨 跡 残り いざ 雨 降る 視界 狭まる 土砂降り 時には 腰 水 浸かる 更に 光 ほぼ 自然 光か 夜間 照明 印影 はっきり 出て 自然に 違い 色味 ゆえ リアル 感 ハンパ. 役者 達 目 動き 様々 事 物語る 手法 目 離せ しまう. 特筆 シーン …. オープニング 雄大 湿地 帯 俯瞰 撮影 カット 使わ 本編 所々 前 シーン 撮影 場所 十 メートル 上 俯瞰 撮っ 幾つ カット 組み込ま 確か 墓地 大河 中 ポツン 浮かぶ 船 湿地帯 排水 溝 …。 後 カット 余韻 引っ張り 切り 変わり 自然 見せ くれる 美しい 悲しい 自然 中 突然 放り出さ 錯覚 しまう. ストーリー …. スペイン 1980年 アンダルシア 湿地帯 田舎町 17歳 エストレア 15歳 カルメン 2人 少女 行方不明 やがて 彼女ら 拷問 強姦 後 殺さ 川 惨たらしい 姿 発見 ベテラン 刑事 フアン （ ハビエル・グティエレス ） 若い ペドロ （ ラウール・アレバロ ） 事件 調べる につれ 以前 少女 誘拐 行方不明 まま 事件 幾度も 起き 知る 真相 部分 迫る につれ 小さな 町 起こる 〝 闇 ″ 部分 知る 事 いく …。. 2016 _# 8."}, {"rating": 4.0, "content": "一 発 心 掴ま 美しい 空撮 映像. ファッキン 最高 映画. タイトルバック 時点 確信 まし よ. ドゥニ・ヴィルヌーヴ 監督 灼熱の魂 観 時 同じ 感覚 始まっ 瞬間 もう キタコレ 傑作 って やつ. 中学生 書い 卒業文集 読み比べ 全く 成長 わたし 文章力 じゃ 映画 良さ 伝える 事 残念. ちなみに 卒業文集 みんな 部活 学校行事 思い出 書い なか 純文学 かぶれ わたし 偽善者 事 タイトル マジ 鬱 文章 提出 イタい 厨 二 でし. 話 逸れ まし. わたし 楽しい 映画 バカ映画 大好き けど こういう 陰鬱 映画 観る たび 自分 本能 喜ん でる わかる よ ね w 文章 力 だけ じゃなくて こういう とこ 昔 変わっ なぁ. 主人公 ふたり 刑事 （ ひとり 若い 頃 ショーン・ペン 似 てる ） 少女 失踪事件 追っ 出 くる 出て くる 田舎町 様々 闇 一体 誰 犯人. うわ 実は 伏線 思え めっちゃ 伏線 思っ のに っていう ダミー 伏線 いっぱい ズル く そっ 混乱 けど おもしろい. 語り すぎ 脚本 かなり 委ね くる 系 映画 苦手 人 あまり オススメ けど 凝り まくっ 映像 緊張感 犯人 探し おもしろ 感じ モノ 映画 まし ラスト わたし 好き. 車 追跡 シーン 普段 ホラー映画 観 ヘラヘラ てる わたし 超 ビビり まし よ めっちゃ 緊張 怖かっ 涙. 【 鑑賞 前 】. ウォーキングデッド みたい ジャケ www. 【 鑑賞 後 】. アルベルト・ロドリゲス 監督 覚え ぞ."}, {"rating": 4.1, "content": "スペイン 田舎 湿地帯 貧困 少女 強姦 拷問 麻薬 ハリボテ 民主主義 エトセトラ 材料 揃い すぎ. 後味 悪い 演出 綺麗 最高 結構 イジワル 映画 思う 普通 ミステリー ノリ 観る あ ？ って 思う."}, {"rating": 3.6, "content": "暗い 怖い 不気味. 映画 舞台 だけ 雰囲気 ジメジメ. だけど 対照 的 上空 映さ 湿地帯 景色 絵画 とても 美しかっ. 真相 近づい 思う 離れ いく 見る 人 解釈 違っ くる かも こー ゆう 映画 きらい じゃ."}, {"rating": 3.6, "content": "1980年 スペイン アンダルシア 湿地帯 小さな 町 2人 少女 行方 わから やがて 彼女ら 激しい 拷問 加え 果て 殺さ ベテラン 刑事 フアン （ ハビエル・グティエレス ） マドリード 左遷 ペドロ （ ラウール・アレバロ ） 似 事件 起き 知る 調べ 進め いく 貧困 汚職 麻薬 密売 小児性愛 町 住人 抱える 闇 目の当たり フアン そんな 中 新た 少女 失踪事件 起き しまう. 1980年 スペイン 舞台 少女 強姦 殺人事件 追い掛ける 2人 刑事 事件 背後 さまざま 闇 目の当たり. （ yahoo! 映画 ）."}, {"rating": 2.5, "content": "舞台 湿地帯 だけ ジトっと 雰囲気 グレー 不穏 感 漂う 世界 観 作っ 全体的 派手 ない分 余計 薄気味悪 全編 感じる 余波 終始 続く 地味 言わ れれ 地味 本作 良い バランス 結末 スッキリ こそ 良い 猟奇殺人 すら 味付け 化し 物語 終焉 。( DVD."}, {"rating": 3.6, "content": "組織 ぐるみ 少女 買春 スペイン 湿地帯 背景 色々 伏線 手繰り 2人 刑事 真相 迫っ ゆく. 映像 お金 かかっ 全編 薄気味悪い 雰囲気. 楽しむ 作品 じゃ でしょ. ストーリー 緻密 言う 見せ 方 工夫 した 感 みんな 怯え 意味深 事 言う. 誰 味方 誰 敵 ？ 状態 なんとなく 陥る. 同じ アジア人 せい 殺人の追憶 方 もっと 心理的 追い込ま くる 雰囲気 じゃ 思う. もう一度 殺人の追憶 見直し たく まし 笑."}, {"rating": 5.0, "content": "筋 ややこしく サッパリ 分から けど クール カッコ よかっ."}, {"rating": 3.3, "content": "後味 悪っ. そっか 劇中 ずっと 漂う 不穏 なんだか 腑に落ちない 感覚 嫌 ぁな ラストシーン 考える 合点 いか 所 逆 納得. スペイン って 国 現代 過程 蔓延る 闇 って どれ だけ 深い 踏まえ 不快感 身 委ね いれ 足元 もう 沼地 浸かっ 進む 事 戻る 事 映画 世界 ハマっ まえる なぁ."}, {"rating": 4.1, "content": "[ 鑑賞 前 ]. 殺人の追憶 みたい. なんて 騒が 日 にゃあ. 殺人の追憶 大好き マン 黙っ ちゃ おれん わけ よ ？. 言う ねぇ 皆さん. 殺人の追憶 みたい 殺人の追憶 みたい って …. そう 軽々しく 口 もんじゃ よ … ？. . 田舎 サイコサスペンス 大 傑作 同等. って 意味 よ ？. わかっ ねぇ … ？ ったく …. パッケージ なんか 圧倒的 評価 とか 煽っ 随分 デカ く 出 がっ るし …. そんなに 言う 観 もらお じゃ …. 殺人の追憶 みたい 圧倒的 評価 って 奴 よぉ … …. [ 観賞 後 ]. 殺人の追憶 みたい. 大好き ぃ 大好き ぃ. 冒頭. まるで 人間 臓器 一部 思わ 不思議 切り取り 方 凄まじく 美しい 風景 空撮 風格 十分. 土地 嫌 事 起こる 感 ビンビン 出. 冒頭 限ら 本作 空撮 非常 印象的. まるで CG ？ 見 まごう 程 美し. タイトル 開け 主人公 一人 ベテラン 刑事 トラック 荷台 乗っ 現れる 明らか 追憶 オマージュ ね 笑. 完全 目指し 宣言 ね. 意気 良し. お話 筋 的 皆さん 他 レビュー おっしゃっ 通り 非常 類型 的 猟奇殺人 物 言っ 感じ 本作 彩る 時代 場所 設定 見事. どうやら. 主人公 2人 キャラ 薄い 感想 方 同じく 結構 多い. 映画 真 主役. フランコ 独裁政権 影 未だに ちらつく 1980年 スペイン 時代 土地. そのもの 主人公 二人 本作 描か 猟奇殺人 中 組み込ま 過ぎ. だからこそ. 起き てる 強調 為. 空撮 使い 思い まし. 単純 アンダルシア 地方 風景 見事 にも 目 見張ら. 広大 荒れ野 ジメジメ 湿地帯 同時に 存在 舞台 立て 自体. 旧体制 新体制 間 揺れる スペイン 表現 でし. っていう 刑事 達 2人 キャラクター だって 素晴らしい じゃ. 確か 最初 よく. ダーティ ベテラン 理性 的 新人 って 感じ 見える. 話 進む につれて. どうやら 新人 旧体制 反抗的 原因 左遷. そんな 正義 漢 どうやら 新人 血 見 経験 あまり すぐ 熱く しまい 尋問 殺し 苦手 ベテラン 尋問 実に 的確 …. ベテラン 旧体制 時 秘密警察 実働 部隊 時 沢 山人 殺し てる っぽい この辺 めっちゃ 伏線 貼り つつ 最後 グレー 良い. そのため ベテラン 拷問 暴力 実に 鮮やか 躊躇 無い ラスト ナイフ 使い 戦慄 ！). どうやら ベテラン 過去 原因 心 病ん でる っぽい 寝起き 早い 為 ？ 秘密警察 いたこと 伏線 … ？). どうやら ベテラン …. . 2人 共通性 相棒 同士 決して 2人 交わる 出来 あろ 仄めかす 過去 次第に 明かさ 絶妙 見せ 切ら ギリギリ バランス 描か 深み 与え. 今 バディ 感 とても 面白い. 2人 非常 ダンディ 色気 良い ね. 最初 反目 合っ 2人 事件 悲惨 目の当たり 解決 向け 心 一つ. タバコ 火 貸す. 描写 一 発 表現 全編 通し 抑え 演出 冴え渡っ. 女性 描き方 独特 時代 若い 女性 地位. 如何 職 持ち 現状 変える 夢のまた夢 出 執拗 描か 強調. 登場 少女 達 総じて あからさま 美少女 ばかり 印象 的 でし 単純 監督 ロリコン 可能性. ラスト. 事件 万事 解決 した 関わら. この国 抱え 闇 根本 的 部分 解決 無い. 暗闇 広がっ まま 放り出さ 美しい 空撮 荒涼 スペイン 大地 映し 終わる. 最高 後味 悪い 終幕. たまり ませ ねぇ こう 無い. 結局 明確 真犯人 わから. DNA 判定 一致 ませ でし 的 どうと 取れる 宙吊り 感 実に 追憶 的. とい わけ 完全 降伏 状態 でし. 殺人の追憶 みたい 圧倒的 評価. うん 名乗っ 良し. 田舎 サイコサイコー."}, {"rating": 4.0, "content": "見 終わっ 後 鳥肌 立っ えっ まさか ね ？ 静か なかなか 見応え サスペンス でし 高 評価 納得 他 方 レビュー 殺人の追憶 思い起こさ. 湿地帯 広がる スペイン 小さな 田舎町 拷問 上 殺害 美人 姉妹 死体 上がる 事件 追う 地元 ベテラン 刑事 マドリード 左遷 ばかり 若手 刑事 舞台 1980年 独裁政権 民主化 政権 移行 間 時期. 仕事 求める 市民 憲兵 うろうろ ドラッグ 売春 闇 ビジネス 蔓延っ 混沌 捜査 進める なかなか 本心 見せ 関係者 みんなみんな 怪しく 見える けど なかなか 確信 迫れ もどかしく 面白かっ. 主人公 2人 刑事 距離感 近 すぎ 遠 すぎ バディ 組ん 単独行動 お互い お互い 過去 思考 わかり きっ 映画 面白かっ ポイント 一つ. 途中 ？ 思う 意味深 台詞 違和感 感じる シーン 多く 出 くる 映画 後半 人物 抱く 思い 上手く 繋がっ いっ 思い."}, {"rating": 3.5, "content": "スペイン映画. パッケージ 圧倒的 評価 文字 惹か レンタル まし …. わたし 好き サスペンス ジャンル 違っ どこか 過大 評価 思っ … 映画 でし. ストーリー 設定 陰湿 雰囲気 タイトル マーシュランド 湿地帯 相応しい 映画 間違い. 陰湿 すぎ ジメーっと ストーリー 進ん ジメーっと 後味 残し 終わる 映画. ジメーっと 中 ジメーっと 事件 真相 試行 錯誤 好きな人 大好き かも. わたし ハッキリ 真犯人 わから いや お前 だろ ぐらい 余韻 残し ラストシーン 犯人 ニヤッと くらい 終わっ くれる 方 恐 ってな るん だけ 作品 ほんま 決定 打 与え 真相 闇 中 的 終わら くる 終わっ 後 ジメーっと ちゃう よ ね. 大体 目星 つけ よ 監督 鬼 じゃ 割と わかり やすい 余韻 残し 終わっ くれ 映像 通り 受け取っ いい ？ 主人公 デカ えっ … もしや … あん なのか … ？ 的 ジメーっと 感じ 終わっ. あ ーーージメジメ. マーシュランド 引き込ま ね 笑."}, {"rating": 3.8, "content": "とっても 不思議 雰囲気 漂わ 作品 冒頭 引き込ま しまう スペイン映画 左遷 エリート 元 秘密警察 居 二人 刑事 扱う 事件 ティーンエイジャー 女性 ばかり 被害者 殺人事件 事件 追う 度 不可解 状況 出くわす 最後 解決 いまひとつ スッキリ しない 要するに 真犯人 判ら 誰 犯人 おかしく 状況 時代 長らく 続い フランコ 独裁政権 余韻 漂う 社会 様 かも しれ."}, {"rating": 3.3, "content": "雰囲気 だけ 傑作 ストーリー フツー サスペンス映画 つか 個人的 普通 以下. 二人 刑事 地道 証拠 証言 集め 犯人 誰 ねん って 探し 犯人 突き止め 映画 終わる えーっ まさか 人 ？ とか 意外性 オチ 無い. 意味深 感じ 実は 人 黒幕 じゃ ？ みたい 考え けど ただ 意味深 感じ そのまま 終わる. 種明かし 無し モヤモヤっと 終わる っていう 作品 って 嫌い 見る 人 考える 余地 与え てる って 言え 聞こえ いい けど そんな ただ 制作 側 オナニー じゃ 個人的 思う ね."}, {"rating": 2.8, "content": "うーん. もやもや するー. 嫌い じゃ. タバコ 吸い 方 かっこ いかっ. なんか 重い 結局 わかん なー."}, {"rating": 4.0, "content": "前評判 高い 知ら 観 み けども 凄く 面白かっ. のめり込む 観. スペイン 田舎町 少 女殺し 事件 発生 捜査 す べく ベテラン 若手 2人 刑事 バディ 組む. 殺人事件 様々 問題 絡み つつ 真犯人 追い詰め いく. 話 意外 結末 向かう 真犯人 おぼしき 人物 メッタ 刺し あたり やや 違和感 覚え. ラスト 理由 判明 合点 最後 間. なんか 凄く 嫌 間. 間 どう 感じ 後 どう 観賞 した 者 託さ. 作品 通し 常に 不穏 空気 漂っ. スペイン アンダルシア 地方 湿地帯 風景 乾い 映像 よく 似合う. 全体 広がる 不穏 空気 助長 街 感じ いい 作品 マッチ 思っ. 雨 湿地帯 中 真犯人 追い詰め いく シーン 緊張感 良かっ."}, {"rating": 3.5, "content": "スペイン映画 独特 雰囲気 存分 楽しめる 作品 映画 コントラスト 好き カメラワーク 面白い ハラハラ シーン 多く 最後 飽きる 見入っ しまっ 最後 モヤモヤ けど 視聴者 委ね しまう オチ 嫌い じゃ."}, {"rating": 3.6, "content": "こう 引き込ま 行く 感じ ラスト 色々 謎 残し まま 終わる … 残念 終わり 方 じゃなくて 考えろ って 言わ てる ラスト でし （笑）."}, {"rating": 5.0, "content": "語り すぎ 作り とても いい 事件 解決 映画 そのもの 世界 まだ 本当に 終わっ 不穏 空気 ラスト 一転 画面 暗転 エンドロール. 作品 全体 放つ なんと 言え 色気 相まって 余韻 残す. 観 始め すぐ 殺人の追憶 トゥルー・ディテクティブ 足し 舞台 スペイン 移し 作品 なあ つまり あ すごく 好き やつ 思っ わけ. 主人公 二人 刑事 いわゆる ハンサム とか イケメン とか 全く のに すごく 色っぽく 男前. 常に 夢の中 画面 色合い 湿地帯 持つ 独特 不穏 空気 時折 混じる 音 静か 舐める 空撮. 真夜中 リアル 視界 カーチェイス 渋さ. 昨年 公開 作品 けど 限定 上映 映画館 鑑賞 作品 是非 映画館 暗がり 集中 観 たかっ なあ とても 残念."}, {"rating": 4.0, "content": "独特 映像 雰囲気 何度 湿地帯 川 上空 見下ろす シーン 客観的 みろ なんて 監督 言っ てる 感じ 勝手 まし 複雑 けど シンプル 考える とても 見ごたえ サスペンス でし."}, {"rating": 2.0, "content": "圧倒的 評価 言葉 惹か 鑑賞 まし 自分 苦手 でし."}, {"rating": 2.6, "content": "【 2016 1 23 ／ 08 】. 初 スペイン映画. 1980年 スペイン マーシュランド ＝ 湿地帯 沼地 そのまま 表し 終始 じめっと した 彩度 落とさ 暗い 作品. 結末 モヤモヤ 最後 写真 ＆ 万事 解決 だろ ？ って … … 結局 誰 黒幕 ？ こういう 終わり 方 作品 嫌い じゃ 笑. 2回 観 たら 理解 なあ …. グロ とか 痛い 苦手 拷問 シーン ありがたかっ 笑."}, {"rating": 3.7, "content": "最初 続く 重たい 雰囲気 映像 凝り 方 終始 ブレ 集中 見る 話 徐々 広がっ いく 油断 すぐ 置い いか ただ 映画 広がり 最後 半分 程度 畳ま 楽しめる. 自分 ざっくり ひどい 地域 程度 思っ 解説 レビュー 映画 根幹 気付かさ 地域性 街並み 時代 重なっ 重たい 感じ 映画 根幹 上手く 表現. ラスト 見方 映画 怖 かなり 違っ くる 面白い 写真. 出演 キャスト みんな 可愛い グット."}, {"rating": 3.2, "content": "サスペンス いろいろ ごちゃごちゃ 最後 ぐにゃっと 考える もやもや こういう 作品 割り切ろ 思い. １ ９ ８ ０ 年 スペイン 田舎 殺人事件. 一つ 事件 追っ てる なんか ごちゃごちゃ くる 結末 向かっ 一つ いく どんどん 広がっ 行っ 最後. 結局 どう よ ？. ググっ たら わかり やすく 解説 てる 人 理解力 どうこう じゃ 考え 間違い ホッ まし. ストレート サスペンス映画 言う 結末 ちょっと 不満 なあ."}, {"rating": 3.8, "content": "目 観る 推理小説 趣き かなり ヘビー 事件 追う 刑事 達 姿 丹念 捉え 見応え 抜群 1本 各 タイミング 疑わしい 人物 進展 やり直し 繰り返す 様子 真相 近づけ そう 近づけ 良い 意味 もどかし 醸成 更に バディ ムービー 独自 動き 取り入れ 色々 感情 思惑 呼ぶ 思わず 膝 打つ 締め 方 唸る 変わり目 社会 背景 取り込ん まさに 骨太 仕上がり."}, {"rating": 3.9, "content": "圧倒的 評価. あたし 評価 1票 面白かっ 中途半端 たら 絶対 つまらない タイプ 作品 けど 最初 最後 ブレ 感じ ハラハラ よ 集中 よ 緊張感 たまらない よ. しかも 最後 どんより 残す ‼ ︎ はい いい いや 終わり 方. 作品 観 レッド ライディング 三部作 思い出し 雰囲気 似 てる."}, {"rating": 3.7, "content": "《 内戦 独裁 闇 こうむる 力 持た 》 スペイン映画 全体 落ちる 陰 例外 濃く 描い. 因習 的 外部 関わり 絶つ 集落 全体 残酷 罪 共有 重苦しい 空気. 悪 憎む あまり 悪 染まり そんな 自身 憎み どんどん 悪魔 近づい いく 刑事. 彩度 落とし 画面 狭い 視界."}, {"rating": 3.4, "content": "ハラハラ スリリング. ジメッと ミステリー. ジャケット ハードル 上げ 過ぎ ？. 思う くらい 腹 7分 目 (← 満腹 期待 とい. 伏線 散ら てる 分 もっと キテ 良かっ 思う."}, {"rating": 3.0, "content": "イチロー ほぼイキかけました. WBC 決勝戦 日本 × 韓国 スランプ 吹き飛ばす タイムリー 放ち 世界一 導い 世界 イチロー 優勝 余韻 放っ 言葉 我慢 我慢 重ね 最後 最後 爆発 興奮 いっ たら 常人 中々 味わえ でしょ. ニュアンス 多分 ほぼ イッ 笑 おそらく. 今回 マーシュランド サスペンス 伏線 あちこち 散りばめ ちょっとした 事 言葉 登場人物 怪しい 臭い ぷんぷん てる 終始 じんわり 滲む 緊張感 堪ら. 舞台 湿地帯 田舎 風景 相まって 乾い 印象 映像 味 良い 逆 BGM 印象 残ら 抑え 目 緊張感 終始 保っ 良い 感じ. 田舎町 抱える 独特 闇 猟奇的 変態 的 言える 胸くそ 悪い 事件 奥 謎. 空気 中 伏線 詰め込ん いっ いよいよ ラスト 衝撃 結末 … !！. 静か 煽ら いたわり あんまり 衝撃 襲っ こ. まぁ 確か あぁ だろ 思っ けど …. うーん 圧倒的 評価 っていう 味わう 全体 的 雰囲気 主役 凸凹 刑事 コンビ 等 キャラ 的 悪く けど 最後 ガツーン !！ 欲しかっ こういう 作り 作り 良い かも ?(^-^;. 来る かー. こっ かー ?↗. どう だー ?!↗↗. … …. … …. あぁ エンディング …. イチロー 少し 違う 意味合い けど ほぼイキかけました 別 気持ち良く ;)."}, {"rating": 3.2, "content": "圧倒的 評価 ね ？. サスペンス んで 最後 みれる まぁ ハードル あげ すぎ ね. 正直 新しい なけれ 刑事 2人 キャラ たっ 感情移入. 普通 作品 感じ 悪い わけ. ラスト なんや スッキリ んで うーん しか …."}, {"rating": 3.0, "content": "連続殺人事件 二人 刑事 各々 やり方 追っ いく. 湿地帯 舞台 だけ じめっと した 煮え 切ら ラスト. 雰囲気 セブン 似 てる."}, {"rating": 3.7, "content": "舞台 スペイン 片田舎 広大 湿地帯 タイプ 異なる 刑事 ふたり 連続殺人事件 かかわる バディ ムービー ポン・ジュノ 殺人の追憶 雰囲気 エピソード 似通っ. 刑事 トラクター 乗っ 犯行現場 到着 冒頭 シーン そのまま 殺人の追憶 引用 分り やすく オマージュ 捧げ 考え. エピソード 間 挟まる ドローン 使っ 湿地帯 空撮 映像 美しく いわば チャプター 分け 役割 果たす 本作 ルック 特徴. ただ 刑事 ふたり キャラクター いまいち 描き 分け 気 中盤 ストーリーテリング 不親切 注意 み 置い けぼり くらい. とはいえ クライマックス 向け 怒濤 盛り上がり 見せ ラスト 残さ 謎 思わせぶり なかなか 雰囲気 全体 佳作 言っ いい 思い."}, {"rating": 3.5, "content": "サスペンス 暗 よかっ. 個人的 ちょびっと 物足りなかっ."}, {"rating": 3.8, "content": "スペイン 移動遊園地 ディスコ パンパン. 置い とい スペイン映画 いえ 変態 ホラー映画 宝庫 こー 良質 骨太 サスペンス. よく 上 色調 とても 大人. 話 難しく 見 わから 人 いない でしょ. 冒頭 素晴らしい 土地 空撮 まぁ センス 塊. 何で 撮っ てる ね ？ ドローン ？ ヘリ ？. 全く ブレ うえ 直線 続く 畑 道 川. あれだけ 広大 ミステリーサークル みたい 配置 土地 見せ 期待 地 上がり まくり. 一見 カラッと そう 気候 始まり 物語 進む につれ どんどん 湿地帯 特有 雨 ぬかるみ 川 出現. 真実 近づく につれ 土地 社会 少女 加虐者 達 姿 明らか いく. 親 (T ^ T). 追う もうすぐ パパ 若い 刑事 酒好き 中堅 刑事. どちら マドリード 左遷 一発逆転 狙う 野心 家 誠実 てか 普通 都会 刑事. 田舎 警官 無能 すぎる だろ. 噂 話 判断 しよう しや って. 現場 保存 のに DNA鑑定 とか 検死 結果 出る 速 さっ たら w. この辺 捜査 ファンタジー よ ね. 悪 そう 見え いい 奴 いい 奴 そう 見え 悪い 奴 見た目 通り 奴 本人 いい てる つもり こっち ガビーン 奴. いろんな 田舎者 出 豊か. みんな 言わ なきゃ いけ 秘密 抱え てる のに 最初 都会 刑事 警戒 心 ビンビン 嘘 ばかり. 次第に 協力 者 真実 語り 始め. ラスト ああ しまう かも しれ. とても 恐ろしい ね. 結局 感 ハンパない. 解決 てか 片棒 担い 言える. 裏 弱い 泣き 絶望 中 ささやか 生きる しか 現実. ナイフ 常に 自分 短い 睡眠時間 別 行動 次第に 増え クライマックス 攻撃 手法. 一目瞭然 言わ ざる 信じ たく. 見 見 ぬ 振り たい 典型 わ. あと スクリュー って 建物 下 アレ よ ね ？ ？."}, {"rating": 3.2, "content": "公開 当時 一週間 限定 レイトショー 上映 観 たく 見逃し しまっ 作品. 正直 圧倒的 評価 キャッチコピー 負け しまっ 感じ でし. 淡々 推理 映画 ファーゴ 好き もう 展開 動き すぎ 退屈 しまっ. ラスト 驚き 期待 外れ 少し 残念."}, {"rating": 3.5, "content": "セブン 殺人の追憶 雰囲気 スペイン 刑事 二 人 映画. あぶない刑事 楽しみ んで 観 み まし よ 嘘 本当 …。. 思わせぶり 伏線 張り かた いい 核心 触れ そう 触れ 感じ いい 完全 本番 行き そう 行か 前戯 ループ 映画 じゃ まぁ 嫌い じゃ ないと 嘘 本当 …。."}, {"rating": 3.8, "content": "スペイン映画. 俳優 監督 よー 分からん けど. 冒頭 空撮 脳味噌 ？ 思わ 入り組ん 川 湿地帯 始まり …. 事件 モノ 観 推理 いく … 伏線 多 すぎ www. 人名 顔 一致 （ 外人 もん ね 仕方 ね ） 意味 気 結局 無かっ 実は 重要 シーン 連続 ミスリード 嵐 着い いく 必死 ま それだけ 見応え 映画 … ？. 2 3回 観れ 印象 変わる. 映像 陰鬱 中 美し 引き込ま まし 昔 スペイン なんとなく 知識 しか けど 歴史 背景 思い こんな 感じ 楽しめ. 犯人 ラスト 観る 人 委ね らしい 俺 ストレート アイツ 辿り 着 なー 納得. セブン 一味 違う けど じっくり 観 い方 オススメ."}, {"rating": 3.3, "content": "あんまり お金 かかっ そうだ 映画館 観 たら ガッカリ でしょ レンタル んで ガッカリ."}, {"rating": 3.4, "content": "殺人事件 謎 解き ミステリー 言う 刑事 二 人 関係 感情 描い ヒューマン ドラマ 感じ. 終始 どんより 重苦しくっ ラスト スッキリ. 複雑 すぎ かえって 観 入っ しまっ."}, {"rating": 1.9, "content": "終始 どんより じめじめ イメージ 拭え. ラスト 爽快 いろいろ 考察 感じ. 個人的 合わ."}, {"rating": 1.5, "content": "色々 想像 掻き立て 答え 合わせ 出来 スッキリ. 意味深 場面 いくつ のに 意味深 まま 終わる. 想像 想像 まま 終わる. 観る 人 感性 変わる とても 曖昧 映画 でし."}, {"rating": 3.0, "content": "雰囲気 好き けど 伏線 複雑 分かり にくい. もう少し 分かり やすく. スペイン人 美しい."}, {"rating": 3.8, "content": "画質 不満 DVD やし なので 色 調整 たら めちゃめちゃ 好み 映像 俄然 楽しめ 邪道 けど 真下 向け 空撮 鳥 なにか 川魚 主演 ２ 人 ちと 弱い 語り 過ぎ 脚本 クール ラスト. 余談 こういう 柔らかい 映像 って 画質 劣化 影響 受け やすい かも 仮説 そう 考える アルメンドロス せめて BD 見直し たい 思い まし. あと 余談 映画 無駄 美少女 揃い 監督 ロリ 間違い."}, {"rating": 4.0, "content": "感想 川柳 油断 最後 ハッ. レンタル 店 パッケージ 借り でし φ(．．). あれだけ デカ く 圧倒的 評価 書い たら どれどれ どんな もん ？ 気 まし (；・∀・). 首都 左遷 刑事 ベテラン 刑事 姉妹 失踪事件 追う お話 独裁政権 崩壊 民主主義 たて ８ ０ 年代 スペイン 労働 者 スト 起こし 不安定 社会 情勢 刑事 まだ 強引 捜査 アリ 時代. エンディング 前 猟奇殺人 犯 追い詰める 刑事 二 人 話 思っ まし レトロ 感じ けど 結構 面白かっ (*´ω｀*) 最後 えっ ？ えっ ？ (゜Д゜≡゜Д゜)? まさか そっち ？ 顔 水 かけ くらい ハッと まし もう １ 回 伏線 見直し たく (；・∀・). スペイン 作品 って 独特 狂気 孕ん 割 好き けど 飛び抜け てる かも (；・∀・)."}, {"rating": 3.5, "content": "もう少し 陰湿 感じ 思っ たら それほど ツイン・ピークス みたい 謎 めいた 人物 出 町 ぐるみ 秘密 思っ だけど…. 伏線 いろいろ 張っ てる わり 回収 終わっ てる 後味 悪い. こういう 終わり 方 好きな人 だろ けど 個人的 スッキリ 嫌."}, {"rating": 3.1, "content": "刑事さん 過去 自分 戒め 償い てる 思う けど なぁ."}, {"rating": 3.0, "content": "手 届き そう 届か ペドロ 視点 カーチェイス 見応え 一筋縄 じゃ いか 感じ 楽しかっ."}, {"rating": 3.0, "content": "スペイン語 やっぱ 気 なー って 思い み. 伏線 多い けど 話 割り込み 多く 複雑 すぎ 感 否め. もっと シンプル たら 名作 うる テーマ 思う けど なぁ. ((( ； ﾟ Д ﾟ )) ｴｯ !? って 楽しめ まし. どなた かも 書い まし 完全 マリオ ルイージ でし w."}, {"rating": 4.0, "content": "1980年 スペイン アンダルシア 地方 湿地帯 街 少女 行方不明 謎 2人 刑事 追う サスペンス ミステリー 映像 雰囲気 暗く シリアス 増長 惹き 込ま 本格 派 無駄 場面 全然 展開 速い 正直 置い かれ 題名 てる 沼地 １つ ポイント 気 沼地 ドロドロ 気味が悪く 後味 最悪 映画."}, {"rating": 3.9, "content": "久々 しっかり サスペンス. 伏線 貼り まくり 最後 楽しめ ラスト 賛否両論 でしょ 犯人 推理 好きな人 オススメ. 映像 凝っ 不気味 上手く 出て. スペイン 絶賛 だけ 楽しめる 作品 思う."}, {"rating": 3.3, "content": "わたし 推理 映画 はっきり 方 好きなんだけど ....... 映画 単なる 推理 映画 じゃ だろ 推理 だけ じゃなくて 雰囲気 映画 .. モヤモヤ じゃん. 結構 楽しみ 思っ たより 残念 感じ 映画."}, {"rating": 4.0, "content": "政治 的 背景 勉強 もう一度 観 たい. 映像 美 じめっ 好き."}, {"rating": 3.4, "content": "どいつもこいつも 怪しい. 追う べき 少女 失踪 事件 けれど ミスリード 見る 側 惑わ させる 演出 多々 よかっ. 内容 悪く けど 映像 景色 よかっ 草むら 夕日 とか. あと 衛星写真 みたい 真上 撮る. 結局 犯人 ハッキリ まま 終わる 後 見 人 想像 まかせる よ. 的 終わり 方 でし. 映画 見 人 お互い 考える 犯人 話し合う 楽し そう. まぁ 個人的 におわせる だけ ハッキリ 犯人 教え 欲しかっ なー. 少女 達 やたら 可愛かっ."}, {"rating": 3.7, "content": "もやもや もやもや もやもや. 曖昧 いい. 2回 観る べき 作品."}, {"rating": 4.0, "content": "おどろおどろし じめっと 不快感 張り付い 雰囲気 作品 カット いろ 構図 こだわり 見える. 話 良質 サスペンス ラスト 驚かさ 邦画 こういう 映画 らしい サスペンス うれしい."}, {"rating": 4.0, "content": "もう一度 見 本当 わから かも しれ けど ただ 引き込ま. 連続 殺人 捜査 映画 セブン 以来 むさぼっ. セブン 彷彿 感じ けど 二人 刑事 いい. 政治 的 事 わから まま 観 次 政治 的 事 知っ 観よ 思い. そしたら 二人 刑事 気持ち 変わる でしょ. . ま とにかく 観 み たら ？."}, {"rating": 4.0, "content": "スペイン 解釈 知り たく しょうが. なぜ 今 強く フランコ 政権 意識 映画 撮ら スペイン国 内 大 絶賛 だろ. フアン 見た目 非常 フランコ 連想 なぜ なのか ？. フアン 名前 フアンカルロス 一 世 国王 示し だろ ？. ペドロ ペトロ （ ペテロ ） 意識 てる だろ ？. フランコ 政権 終わっ 70年代 フアンカルロス 国王 すでに 死去. フランコ 後継 選ば フアン 国王 国王 フランコ 側 後継 後 民主化 進め ぐらい 知っ てる けど フランコ 政権 誕生 経緯 正直 全く 知ら スペイン国 内 経緯 全く 知ら. ぱっと 見 思っ フランコ フアン 国王 ペトロ 赦せ る ？ テーマ. ペドロ ペ トロ 天国 門番 （ ペドロ ＝ ペトロ ＝ 観客 ） フランコ フアン 国王 （ 映画 的 両方 持つ フアン ） 裁く （ 天国 通す どう 決める ） ？. うーむ よく わからん ほんと スペイン 捉え 方 知り たい. もちろん 自分 キリスト教 徒 んで ペトロ 思っ だけ 連想 どう わから ペトロ 天国 門番 三 回 否定 話 ぐらい しか 知ら 勝手 結びつけ てる 可能性 かなり 高い わけ. 天から 視点 多用 そういう 風 どうしても 感じ しまう. そうだ なぜ 今 なのか しり たい. っと 勝手 解釈 堂々 書い みる. 映画 内容 書く 長く すぎる 疲れ やめ. 二つ 事件 絡み合っ 一つ 見える 内容 映画 外 絡め 非常 難しく 見える サスペンス 的 結構 シンプル 娯楽 映画 十分 面白い 作品 よ っと 疲れ けど 書い とく よ. 仕事 休憩 時間 全部 つかい きっ しまっ."}, {"rating": 3.5, "content": "ベテラン 刑事 フアン イニシャル スペイン語 J 一体 何人 日本人 気付く 腕時計 件 含め 今回 女性 誘拐 拷問 フアン 関与 ほぼ 間違い でしょ."}, {"rating": 3.4, "content": "匂わせ ぶり 思わせぶり 含み 散りばめ 本格 派 サスペンス ホント 含ま よ. 苦手 外国 小説 読ん るか 如く 名前 覚え にくく 見た目 なかなか 一致 行か 流れる 映像 頼り 身 任せ いく. スペイン 地方 田舎町 無い 中 美し 見事 切り取っ 画面 中 人物 立た 方 計算 映像 に関して 結構 良かっ 冒頭 空撮 しかり 渋 め 写真 集 一 冊 作れ そう. 話 後味 悪い スッキリ 言う 話 見せ 方 単に スッキリ 余韻 消化不良. スペイン 版 殺人の追憶 的 雰囲気 時たま 入る ホラー っぽい 見せ 方 好き ね 途中 メイン 2人 ココリコ 置き換え 観 まし."}, {"rating": 4.1, "content": "☆☆☆ ☆. スペイン アカデミー賞 ゴヤ賞 最多 10部 門 受賞 ミステリー 1980年 アンダルシア 地方 小さな 町 ふたり 少女 惨殺 事件 担当 刑事 ペドロ フアン 過去 同様 少女 失踪事件 突き止める …."}, {"rating": 3.8, "content": "圧倒的 評価 文言 期待 観 まし 圧倒的 けれども 楽しめ まし. スペイン アカデミー賞作品賞 他 数 部門 受賞 傑作. とはいえ しっとり 丁寧 基本 忠実 ストーリーテリング 王道 いっ 作り 安心 観. スペイン映画 いっ 荒削り わけ. むしろ フィルムノワール 気. 自分 撮影 ロケーション 気 年頃 まし 作品 少女 レイプ 惨殺 事件 犯人 追う 二人 刑事 話 事件 まず 川辺 起き 悪しき イメージ 十分 憑 しまっ 川 のに ものすごく 綺麗 よ. おら 事件 なんて 知っ こっち ゃない 言わ ばかり 大自然. 川辺 一 匹 だけ 群れ 鳥 ショット … 度 観 たく 甘美 ひと時 … 官能 的 さえ. 音量 大きく せい ドライブ 中 突然 銃弾 浴びせ シーン 飛び上がっ しまい まし こう いっ わりと 急 ◯◯」 入れ くる 鑑賞 命懸け. 全体 的 彩度 落とし 色調 ドライ 空気 感 良い ね 二人 怪しい 刑事 合っ てる. 怪しい 言い まし 物語 核心 つい しまう かも しれ 二 回 目 観る 何の変哲もない シーン とてつもなく 恐ろしい おぞましい 得る かも しれ. ユージュアルサスペクツ 好きな人 … いや ハマら. 刑事 二人 俳優さん 全く 知り ませ でし お話 進む につれて 目つき 悪い ショーンペン ハゲ デニーロ ぐらい 見え まし. つまり かっこよく 見え 失礼 ね."}, {"rating": 3.3, "content": "話 普通 サスペンス って 感じ けれど 時代 背景 貧し ひしひし 伝わっ 切迫 感 危機 感 生まれる 濁っ 美し 素敵 感じ スペイン語 感じ 強く 感じ まし 怖い."}, {"rating": 3.5, "content": "ラストシーン 秀逸. 最初 セブン みたい ベテラン 刑事 若手 刑事 一緒に 捜査 っていう 思っ けど. うーん ウマイ. さすが スペイン 版 アカデミー賞 取っ だけ. 上質 クライム サスペンス."}, {"rating": 4.2, "content": "1980年 スペイン アンダルシア 地方. 湿地帯 小さな 町 2人 少女 行方不明 やがて 死体 発見. 彼女たち 強姦 凄惨 拷問 受け 殺さ … (゜ロ゜;. スペイン産 ミステリー (^o^). 重く わかり にくく 暗い おおよそ 一般受け 映画 ござい ませ (; ゜ ∇ ゜. 一応 ゴヤ賞 10部 門 受賞 (゜ロ゜;. 監督 前作 ユニット 7 ｽﾍﾟｲﾝ 版 ｱﾝﾀｯﾁｬﾌﾞﾙ みたい 設定 チーム内 警官 同士 音楽性の違い 対立 描い. ※ 実は 音楽性 関係 ありません. セリフ 状況 説明 一切 表情 小物 状況 理解 しろ !」 スタンス でし. ※ ﾕﾆｯﾄ 7 最 重要 小物 指輪 でし 本作 腕時計 ？. 本作 雰囲気 似 まだ 本作 方 わかり やすく 進み (*´-`). ストーリー 楽しむ 当時 暗い スペイン 情勢 雰囲気 味わっ 空撮 多用 引き 絵 駆使 映像 堪能 映画 (^-^). あと 観客 判断 任せ ラスト ｷﾞﾚﾙﾓ・ﾃﾞﾙ・ﾄﾛ 監督 クロノス ころ すでに スペイン映画 定番 あきらめる しか ありません (*´-`). つまり ラスト 単純 猟奇殺人 フランコ 独裁 政権 負の遺産 引き継い でる 人物 多い (; ゜ ∇ ゜. 文芸 要素 含ん 娯楽 ミステリー フランコ 政権 皮肉 込め 社会派 ドラマ 観 なけれ いけ. 監督 描き たかっ たぶん. 誰 犯人 そんな 凶悪犯 産み 出し ？ って ことに. なので 犯人 誰 だろ 実は どう いい. ﾊﾈｹ 監督 白いリボン 同じ 方式. 評判 いまいち なのは …. 煽り 煽っ 宣伝 一番 戦犯 c (>_<。). 真に 楽しむ 数 十 年 前 スペイン内戦 起こっ ？. 独裁政権 人々 どんな 生活 強い ？. 当時 社会 情勢 知ら きつい かも (*_*;. 犯人 探し フランコ 政権 爪痕 残す 嫌 雰囲気 町 心 深い 傷 負っ 町民 犯人 像 焦点 あて ミステリー 部分 付随 部分. よって 観客 首都 きた 傷 あまり 負っ 若い 方 刑事 観 てる 視点 独裁政権 もたらし あまりに 深い闇 第三者 見る !』. スペイン内戦 に関して ﾊﾟﾝｽﾞ・ﾗﾋﾞﾘﾝｽ ﾃﾞﾋﾞﾙｽﾞﾊﾞｯｸﾎﾞｰﾝ ﾌﾞﾗｯｸ・ﾌﾞﾚｯﾄﾞ ﾌﾛﾝﾄﾐｯｼｮﾝ 反逆 革命 者. フランコ 政権 サルバドールの朝 ペーパーバード 幸せ 翼 のっ. あたり 観 本作 観る まったく 違う 見方 かも しれ ませ (^-^). 基本的 スペイン人 向け 映画 あまり 日本人向け ませ. わたし ？ わたし スペイン人 よ. セニョール ロ_ロ)ゞ. アディオス."}, {"rating": 3.5, "content": "世代 違う 二人 刑事 隔てる 溝 踏み入れる 陰湿 場所 迷い こん いく 雰囲気 でし. 時折 客観 的 視点 俯瞰 映像 差し込ま."}, {"rating": 3.7, "content": "空撮 美し 独特 空気感 とても 好き けど … 最後 モヤモヤ …."}, {"rating": 3.9, "content": "航空 映像 映し 方 映画 雰囲気 とても 好き. 余韻 残す 系 結論 そ ゆ ？ わかん モヤモヤ 湿地帯 なのか. スペイン 時代 背景 しっかり わかっ てる 人 しっくり くる."}, {"rating": 3.5, "content": "ジメジメ 映画 でし. 見 終わっ あと なんと 言え 気持ち 笑. スペイン 社会問題 全く 通じて 私たち 日本人 にとって 映画 問題意識 ピン 来 かも しれ (>_<). なぜ それほど 街 出 たい. 調べ 見れ 良かっ かも (･･;). ストーリー 面白かっ (*^^*)."}, {"rating": 3.8, "content": "スペイン映画 珍しく テンポ よく 観 まし. 犯人 捉え 方 視聴者 変わる でしょ ね."}, {"rating": 4.2, "content": "まず 人 名前 覚え にくい. フアン キニ コラレス ペドロ マリナ … …。. スペイン映画 聞き なれ 名前 ばっかり. 映画 自体 だんだん だんだん 面白 加速 いく ミステリー. 最初 30分 くらい 誰 誰か 分かり にくい 時間 耐えれ かなり 面白い. 途中 挟む ドローン 撮っ 上空 引き 映像 印象的. ドローン って 凄い 雨 降っ てる 中 ドローン 映像 なるほど 感じ."}, {"rating": 3.7, "content": "スペイン 小さな 町 連続 少女 殺人事件 発生 事件 捜査 2人 刑事 捜査 いく 深い闇 浮き彫り いき 展開 面白かっ 頭 フル回転 しながら 観 まし. クライマックス 湿地帯 周り ススキ ？ だらけ 腰 水 つかり 銃 構え 犯人 追いつめる 刑事 姿 かっこよかっ. ミステリー 映画 肥え 人 おススメ たい 作品."}, {"rating": 2.0, "content": "刺し すぎ. わざと 黒幕 どっち 分から 作り グダグダ 終わる. オープニング 映像 美しかっ."}, {"rating": 4.5, "content": "難解 とにかく 難解. 邦題 マーシュランド 湿地帯 意味 イメージ 風景 全体的 霧 かっ 映画 内容 まさに 全体 的 霧 かっ 鑑賞 後 思考 ボヤボヤ っと …. 話 流れ 文脈 関係 突然 現れる 鳥 ナイフ 刻ま j w 刻印 伏線 もしくは メタファー …。. 言え いい … 刑事 事件 真相 迫る → 解決 → 後 別 疑問 生じる 具合 一難去ってまた一難 ずっと 続く. スペイン 80年代 初頭 問題 労働者 ストライキ シーン 汚職 汚れ 具合 小児性愛 非道 問題提起 劇中 ただ そのよう 行為 行わ 描い だけ まったく 根本 的 解決 おら この辺 霧 かかり モヤモヤ. 映画 最大 イイ 味 人物 ベテラン 刑事 ペドロ だろ 若手 方 フアン 正義 誠実 職務 こなし ゆく 映画 進ん 行く につれて ペドロ 過去 明らか 性質 事件 犯人 像 特質 少し 重なり 犯人 追う 行動 違っ 見える … ラストシーン 解決 だろ ？ ペドロ 発し 不穏 空気 フアン 語りかけ だけ 観客 語りかけ )…."}, {"rating": 3.8, "content": "全体的 暗い 雰囲気 漂う 映画. 観 人 色々 想像 働かせる サスペンス映画 でし. 普通 楽しめる 作品 自然 描写 凄く きれい 見ごたえ 作品 華 添え 思い."}, {"rating": 3.6, "content": "こりゃ 賛否両論 わかれる. スペイン 重苦しく 重厚 気 重く クライムミステリー. マーシュランド 湿地帯 事. 圧倒的 評価 書か わたし 笑. もう ずっと 重苦しい 重苦しい. 画面 意外 明るく パキッと した 画 作り のに 陰鬱 雰囲気 ずっと 続き まさに 湿地帯 ジメジメ 作品 ！！). なんでだろう フィンチャー 重苦しい 大丈夫 のに 他 作品 嫌 よ なぁ …. 田舎町 少女 2人 行方不明 事件 起こり 2人 刑事 捜査 進め いく どんどん 他 事実 見え …. 実に シンプル 構造 のに 監督 わざと 搔 きまわし てる せい わかり にくい. 伏線 言え そう けど なんせ わかり にくい. 新しい 展開 新事実 ？ 思っ 期待 確か 新事実 わかる けど 事件 確信 部分 ぜんぜん 繋がら 情報 ばかり 増え いっ イライラ. しかも さも 捜査 進ん でる 的 雰囲気 いっ ？ って (´Д`. いっ (´Д`. 最後 方 一応 事件 片付く けど なー スッキリ. すごく スッキリ. 見 わから だろ. 本当に スッキリ. 冒頭 場面 転換 湿地帯 空撮 映像 挟ま けど とても センス 良い. おどおど しい 雰囲気 出す 効い てる 映像 美的 面白い. 気 人 見 損 無い けど. なんせ 重い ぜ. 重い 重い. 以下 ネダバレ 感想 … …。. 最後 どんでん返し 的 オチ. ぼや〜 てる 見 てる 側 推測 しか わたし そういう 好き じゃ (´Д`. どんでん返し スッキリ 騙し ほしい. てか 中盤 ファン 黒幕 じゃ 推測 よ ね. やたら 女好き ペドロ だけ 捜査 ネガ 顔 見え 男 写っ そいつ 黒幕 とか 相棒 犯人 よ. って 思っ ちゃう よ. 案の定 なんで 殺し ちゃう ？ って 感じ 犯人 殺し ちゃう 。( 刺し すぎ よ. こ こいつ 口 封じ しや がっ (　 ﾟ д ﾟ. って 思う よ ね. だから 最後 渡さ ファン 写真 シーン 時計 同じ だけ じゃなくて もっと わかり やすい 答え 合わせ 事実 欲しかっ (´Д`. つまり わかり にくい よ 映画."}, {"rating": 2.5, "content": "レンタル 開始 当日 作品. 当日 レビュー み たい. 思っ 視聴 ^ω^. 実際 日付 跨ぎ まし w. さー 期待. 作品. 自分 普通 でし (°_°). マーシュランド 湿地帯. 湿地帯 良い. いえ 環境 二人 刑事. 少女 殺害事件 探る. スペイン サスペンス映画. 好み 分かれ そう ね. 終始 映像 音楽 暗め. 緊張感 最後 でしょ. 恐らく どんでん返し とか. 期待 純粋 サスペンス. 好き 方 ウケ 良い かも. しれ ませ. 実際 サスペンス映画. 伏線 貼り はり まくっ. 視聴者 出演者 同じく. 推理 いく. 醍醐味. 点 ラスト 中々. 終わっ 推理. 良い 例 ね. ただ 自分. ノーマル 級 でし (°_°). まあ 個人差 でる. 仕方 かも 僕. 衝撃のラスト 心 残る. 深い 弱く マーシュランド. パッケージ み. 系統 思っ. 少し 逸れ しまい まし. 最初 方 知識 ゼロ. なんか ポカーン. あらすじ くらい 頭 いれ. 鑑賞 方 いい 思い ^ω^."}, {"rating": 4.0, "content": "スペイン国 内 映画祭 席巻 噂 スパニッシュサスペンス 遂に 観. 悪い 事 言わ. つべこべ 言わ 観 ね 系 ♩. 背中 寒い. いい 意味 後味 悪 すぎ. とにかく シュっと 映像 美 芋づる 式 底なし 冷酷 犯罪 相性 バツグン って 事. まるで 野鳥 目線 空撮 映像 効果的 挟み ちょっと 待っ よ 言い たく 展開 速 固有名詞 頭 叩き込ん 観る 集中力 ちょっと 必要 かも. . 展開 キッカケ. 魚 さばき オバハン とか. 宿 オバハン とか. あ オバハン ばっかり ね w. って いやいや. 魚の オバハン 意味深 言う. もしか たら 観客 真犯人 手がかり かも ね って 思う 鳥肌 ♩. 観客 あえて 考える 余白 残す 濁し 方. 飛ぶ 鳥 跡 濁し まくっ ♩. モヤモヤ つつ 小気味よい 余韻 時計 残像 チラつい 離れん 結果 魅せ 思う わけ. もう ね. 思わせぶり セリフ だらけ. 見逃せん シーン だらけ. 小物 フリ だらけ. 全部 合点 てる よ ね. . 深夜 カーチェイス 視点 少な （ 視野 狭 ） 反比例 あまり 素晴 驚愕 （ スンバラシ なんまいだ ）. 湿地帯 閉ざされた世界 舞台 事件 真相 内側 深まり 刑事 過去 （ 素性 ） 外側 膨らみ 融合 映画 広がり 魅了 ♩."}, {"rating": 3.6, "content": "評判 聞く 映画館 観 DVD 鑑賞 中盤 ミステリー どんどん のめり込む 一貫 重 くるしい 空気 湿地. 入っ 足 まとわりつく 感じ."}, {"rating": 2.8, "content": "ごく 稀. 評判 悪く 苦手 やつ. フォックスキャッチャー. ノーカントリー みたい. ジメッ 低い 空 押しつぶさ そう やつ. 真上 ショット. 素直 カッコ 良い. 作品 評価 人たち. 最終 的 見解 気. ミスリード 狙っ. 伏線 多く 気 けど. もう 一 回 多分 見 見解 知り たい."}, {"rating": 3.5, "content": "舞台 まだ 独裁政治 闇 残る 1980年 スペイン アンダルシア 地方. 2人 少女 行方不明 遺体 発見. 捜査 担当 2人 刑事 過去 同様 事件 起こっ 事 突き止める. この街 悪意 捜査 行く手 阻む 新た 1人 少女 姿 消す. 思っ 淡々 雰囲気 作品 でし 今ひとつ 熱 感じ ませ でし 言う 期待 高 すぎ かも (^_^;) ストーリー 自体 見応え 有っ 良かっ 思い (^_-) b."}, {"rating": 2.4, "content": "80年代 アンダルシア 地方 平穏 田舎町 舞台 左遷 捜査 官 2人 冷酷 少女 惨殺 事件 巡り 町 隠さ 謎 暴き出す 難解な スパニッシュ 映画 !! 今年 最大 奇 作 !! 真 キャッチコピー 圧倒的 下劣 !! 題材 極上 構造 下品 示唆 ).. ジメジメ 乾き 切る 難物 映画 でし ね 観 後 俄然 疑問 後 絶た .. 要は 全編 通じ 伏線 未 回収 or 回収 核心 部 直結 ほぼ ゼロ 構造 致命 的 難 映画 関連性 挙げれ 昨年9月 観 デビルズ・ノット 2014年 )』 骨格 的 彷彿 同時に 後日 譚 連想 たく 監視 後 後味 邦題 マーシュランド 湿地帯 指し 主 捜査 行き詰まる 停滞 感 or 思惑 絡み合う 事態 不審 性 or 解決 糸口 闇雲 錯綜 恐怖 性 人間 抱え込む 乾き 切っ 醜き 素性 体現 ちなみに 原題 La isla minima 極小 島 意味 邦題 示唆 抽象 的 全体的 ベテラン 刑事 ペドロ 若手 刑事 フアン 切磋琢磨 事件 全貌 追う 展開 核心 部 響く 描写 充足感 捜査 方針 違い 両者 溝 生まれ 尚 旧式 脚 使う 捜査 方法 事件 全貌 追う 地味 けど 地道 やりとり 楽しめ ペドロ 忌わしき 過去 挿入 続編 繋ぐ 伏線 ⁉ ︎ .... 場面 続編 実現 欲しく 意図 1番 身 震え 戦慄 ......... 核心 部 絡み合う 場面 素直 サスペンスフル 楽しめ ね .. 結論 部 先 申せ 構造 配し 方 極度 不快 映画 敗因 つまり 刑事 側 関係者 事情聴取 or 証拠 集め or 現場 訪問 過去 遡る 後退 性 事態 進展 性 大幅 抑圧 物語 的 陳腐 構造 要は 現在 軸 or 未来 軸 特別 加速 性 生む 構造 描き方 黙々と 警察 現場検証 証拠 集め 中途半端 追跡 劇 映画 感じ取れる 醍醐味 終始 今 現在 事態 進展 魅せる リアリズム 感覚 実感 的 物凄く 薄い よ ね .. 描き方 的 構造. 概要 スペイン アカデミー賞 ® ゴヤ賞 作品 賞 監督賞 10部 門 獲得 クライム ミステリー 監督 本作 初 長編 作品 アルベルト・ロドリゲス 主演 ゴースト スクール ラウール・アレバロ 他 アントニオ・デ・ラ・トーレ 等 名 連ね まし. 蓋 開けれ 映画 かなり 怪奇映画 かも しれ .. 構造 致命 的 難 事 上述 本編 観 終え 後 8割 強 疑問 止ま .. 例えれ 本作 映画 動く 部分 事態 布石 結び付き 視覚 的 銃撃 戦 追跡 劇 込み 分 楽しめる 止まる 部分 ひたすら 退屈 .. 要は 伏線 影響 解決 核心 部 直結 ほぼ 響か \", どう いい 箇所 解決 核心 部 影響 ゼロ 当然 影響 でか 映画 通じ 感じ取れる カタルシス 薄く 地味 展開 静寂 進行 核心 部 直結 ダミー 的 伏線 張り 放題 まさに 繰り返し 本格ミステリ 俄然 機能 敗因 軌道 乗る 進展 性 要素 全体的 なさ すぎ まし ね 映画 題材 自体 極上 !! 描き 方 構造 配し 方 陳腐 !! これ程 中途半端 描き方 とい 残務 処理 観客 委ねる って 逆 意気地 監督. まあ 美点 事 拉致 少女 2人 惨殺 前 少女 姿 映る ネガ 収め 同時に 真犯人 思わしき 人影 映り 頼り 刑事 2人 突き 動く 唯一 核心 部 直結 捜査 場面 つまり 唯一 推理 映画 らしい 場面 転じ させ 方 あと 遊び人 キニ 刑事 2人 車 突如 忍び込み 喉元 凶器 押し付け 緊迫 場面 .. ナイフ 出処 伏線 的 謎 でし 中々 攻め 場面 ペドロ 狩猟 宿 帽子 男 監視 時 何者 襲わ 事態 進展 性急 暗転 演出. 映画 高 評価 くだせ 現在 迄 築き上げ 映画 的 価値 観 否定 事 よ それほど 映画 構造 破滅. 総括. 事前 PR 圧倒的 評価 !!\" 釘 打っ てる 言わ せれ 圧倒的 普通 !!\" 作品 よ .. 映画 自体 まず 突飛 驚嘆 新種 性 銃撃 戦 追跡 劇 描写 全編 織り 交ぜれ まだ 報わ 貧困 差別 汚職 小児性愛 麻薬 密売 .. 多種 渡る 問題提起 広げる 設定 自体 いい 総括 的 観 際 1つ 解決 暗喩 示し 致命 的 欠陥 構造 .. 大抵 どんな 推理 物 犯人 側 or 刑事 側 動機 至る 背景 染み込ま 観客 同情 余地 誘う 方法 大抵 法則 思う 映画 諸々 割愛 やり たい 放題 問題提起 投げ掛け 観客 後 責任 全て 押し付け しまう 構造 的 タチ 悪 すぎ .. 最後 暗雲 立ち込める 不穏 性 続編 示唆 ⁉ ︎ .. もう どう いい よ 製作 監督 変更 求む !! 本作 観 スペイン映画 大嫌い !! まし ね 笑 蓋 開けれ 本格ミステリ 釘 打つ 監督 やり たい 放題 陳腐 性 蔓延る 嫌悪感 止ま 妄想 映画 でし 本当は ね .. もっと 物語 美点 語り たかっ けど ね .. 構造 陳腐 語る 気 失せ まし .. 予告 方 100倍 最高 !! 事前 PR 極上 感 騙さ い方 だけ 是非."}, {"rating": 4.0, "content": "見 わから 空撮 ナルホド 面白かっ どう 関係 分から 以上 以下 ませ 。( オープニング キレイ 色 つけ 脳ミソ 思い まし センス ね エヘッ w. それほど 重く ヘン 捻り ストーリー セピア 色 味 重み 不穏 醸し出し たぶん 最後 難しい 顔 真剣 観 まし."}, {"rating": 3.5, "content": "結局 2015年 最後 新作映画 まし とにかく ヤバい 町 少女 連続殺人事件 追う 刑事 バディ スペイン映画. 作品 魅力 なんと いって 舞台 町 でしょ 冒頭 禍々しい 空撮 刑事 犯人 追お 雨 砂埃 湿地 行く手 遮っ くる こんな ヤバい 土地 起こる 事件 一筋縄 解決 はず … なかなか 思わせぶり 演出 仕掛け 満載 手 ミステリー 好きな人 たまら 作品 でしょ."}, {"rating": 4.0, "content": "ストーリー 自体 凡庸 80年代 時代 背景 同時代 対する 解釈 本作 昇華 地方 閉鎖 的 社会 異常 犯罪 80年代 米国 舞台 十分 成立 うる 作品 スペイン 主人公 背景 深み もたせる いとも 簡単 リアル 乾い 映像 生み出せる 最近 撮影技術 本作 一段 高み 導い くれ."}, {"rating": 3.0, "content": "暗 すぎる. あんまり 引き込ま 圧倒的 評価 って わからん."}, {"rating": 2.5, "content": "重く 暗い 雰囲気 漂う 映像 ミステリアス 引き込ま ストーリー 驚き 無く 普通 淡々 個人的 もう少し メリハリ 欲しい."}, {"rating": 3.4, "content": "マーシュランド. 2014年度 スペイン 作品 2015 -1 22. オープニング 空撮 風景画 期待感 高まる 賛否 分かれる 所 寂れ 重苦しい 雰囲気 映像 中 クライム サスペンス 一見 好き ね. スペイン 田舎町 舞台 連続 少女 惨殺 事件 追う 2人 刑事 目 を通して 町 うごめく 深い闇 描き スペイン アカデミー賞 にあたる ゴヤ賞 作品賞 監督賞 10部 門 獲得 クライム ミステリー 出演 ゴースト スクール ラウール・アレバロ アイム・ソー・エキサイテッド！ アントニオ・デ・ラ・トーレ."}, {"rating": 4.0, "content": "最高 でし. 最近 足り ミステリー 映画 穴 充分 埋め くれ. 1980年代 田舎町 湿地帯 若手 ベテラン 刑事 コンビ 魅力 的 ワード 並び すぎ. 映像 ザラザラ 感じ 凄い 良かっ. 主演 2人 何とも 味 かっこ 良かっ. 最後 ホッ 終わる 思い 裏切ら 感 凄い 嫌い じゃ. オープニング 写真 見惚れ たら 動い 絵 素晴らしかっ."}, {"rating": 3.5, "content": "久々 スペイン映画. ディープ 内容 サスペンス 要素 強い 為 スーッと 映画 入る. 最後 暗い 見応え."}, {"rating": 4.6, "content": "空中 真下 撮影 画 美し い事. 終始 雨 降っ 湿地 走っ のに 画面 乾い 印象 漂っ くる 無機質 有機 質 風景 広がる. 少し だけ 歪ん 違う 世界 紛れ込ん."}, {"rating": 3.7, "content": "ミステリー 部分 はっきり 言っ 在り来 真新し ただ 軍事独裁 時代 負の遺産 的 加わる 重苦しく 湿っぽい 雰囲気 なのに 映像 乾い タッチ 時代 感じ させ 独特 テイスト 作品. ストーリー 2人 刑事 バディ物 体裁 保ち つつ 徐々に 異質 要素 散りばめ 進ん 行く. 真相 分かっ 時 ラスト ショット 2人 距離感 とても 興味深い."}, {"rating": 3.8, "content": "重たい 空気 中 淡々 物語 進む. 途中 緊迫感 盛り上がり あまり 無かっ ラスト にかけて ン ？ ン ？ ン ？. 観 終わっ 後 頭 中 復習 多分 こういう 事 やっ なぁ いろいろ 考え. 湿地帯 ロケーション 素晴らしい 撮り方 美しい. 地味 作品 上映 館 数 めっちゃ 少ない けど いい 作品 でし 神戸 公開 よかっ."}, {"rating": 4.0, "content": "とにかく シーン 印象的 画 めちゃくちゃ いい なので 正直 前半 話 あんまり 緊張感 感じ まあ いい くらい 思い 観 中盤 辺り ぐいぐい 引き込ま 気づい たら 目 離せ 最後 最後 ゾワッ エンドロール 間 頭 フル 回転 映画 振り返っ けど 結局 よく わから 結果 もう一度 観 たく."}, {"rating": 4.0, "content": "映画 土地 根 はり 時代 感 まとえ そりゃ ー 面白い なんの って."}, {"rating": 4.0, "content": "言わ 通り 殺人の追憶 テイスト 似 てる けど 以上 True Detective 思い出し とても 面白かっ."}, {"rating": 3.7, "content": "ロケーション いい ミステリー 展開 ワクワク ハードボイルド 雰囲気 重厚 感 漂う いい 映画 のに …. 上映 館 スクリーン ちっ. 言っ しょうが いい 映画 だけ 悔しかっ."}, {"rating": 3.8, "content": "渋く 味わい深い エンターテイメント. ノワール 調 サスペンス 刑事 物 娯楽 刑事 バディー 物 秀逸 バランス オープニング 空撮 素晴らしく 情景 イメージ 不気味 作風 いい スパイス. ただ 最終的 謎 抱え まま 物語 着地 いく あまり 必要性 感じ 演出 不足 ？."}, {"rating": 4.3, "content": "湿地帯 美しい〜. フラミンゴ 馬 後部座席 チラ見 血の気 引い."}, {"rating": 3.6, "content": "湿地帯 って 名前 通り ジメジメ 嫌 ミステリー. モヤモヤ 最後 とにかく いろんな 人 語り たい 気持ち. 推理小説 推理 読む 人 おすすめ."}, {"rating": 3.7, "content": "まさに 鬱蒼 湿地帯 って 感じ 映画 全員 怪しく ずっと ぴりぴり 緊張 見 終わっ 人 見解 話す 最高 楽しかっ わたし 的 あいつ."}, {"rating": 3.8, "content": "みんな 言う 通り たぶん 殺人の追憶 なんだろう 見 けど 笑. ただ ぼく 勝手 ジョエル・シューマッカー 8mm っぽい なー 思っ 手 タトゥー とか フィルム 写さ 少女 イヤ 感じ とか ね. 物語 自体 ほんとに 緻密 ジワジワ 進ん いく 分 目 離せ. 地味 トーン まま 地味 事件 解決 思い ちゃんと カーチェイス 銃撃 戦 用意 あたり サービス しっかり てる. ただ 一つ 言い たい あらすじ 部分 町 渦巻く 巨 悪 ...」 みたい 感じ 書い 組織 とか 集団 とかいう ワード すぐ 反応 しまう なんか そこら へん 期待 もっ 行っ わけ けど 実際 陰謀 陰謀 映画 ちょっと ガッカリ."}, {"rating": 3.6, "content": "日本 公開 渋谷 ヒューマントラスト シネマ だけ 1日 中 レイトショー 時間帯 しか 上映 み ひと おおい おもう 物語 ゆったり 起伏 飽き しまう かも しれ ひとつひとつ シーン 覚え み いか 途中 わけ わから マーシュランド 湿地帯 意味 らしく はじめ 上空 映さ 湿地帯 映像 素晴らしい."}, {"rating": 3.8, "content": "ターボ キッド 観る 意気込ん のに なぜ 惹か マーシュランド 観る. サスペンス あんま み けど 本当 怯え ー （ ; ; ）. なんか 後ろ 誰か 来る じゃ って ハラハラ … 終始 不穏 目 離せ. 事件 いろいろ 伏線 張っ 気 刑事 ふたり 注目. 彼ら 過去 徐々に 事件 節々 明らか いく. 相棒 ふたり 最後 … … ？. 独裁政権 抜け 民主主義 下 起き 事件 … 目 離せ."}, {"rating": 3.0, "content": "タイトルロール 美しくも 不気味 空撮 ショット クロージング キレ味 本当に 素晴らしい. 韓国 ノワール 傑作 殺人の追憶 引き合い 出さ さも. 陰鬱 物語 中 どこか 場違い コミカル 雰囲気 感じ させ 殺人の追憶 」( ソン・ガンホ 兄貴 比較 ジメジメ 感 ウツウツ 感 上 病的 クセ. フランコ 政権 転覆 後 スペイン 世相 モノ 極東 観客 リアル 感じ 分かり ませ. 単純 善悪 線引き 事 出来 人間 不気味 魅力 モヤモヤ モン 見事 表象 事 出来る 舞台 設定 思い. 刑事 役 主演 2人 演技 抜群 スペイン映画 観 機会 少ない 顔 名前 憶え おき たい. ヒューマントラスト 渋谷 限定 公開 事 本当に 残念. 故に パンフレット 販売 無く 舞台 設定 撮影 秘話 映画 背景 色々 掘り下げ たく 作品 こそ 余計. もっと 沢山 映画 好き 方 観 べき 作品."}, {"rating": 4.0, "content": "よく 刑事 二人 連続殺人事件 追う 話. お話 シンプル けど 連続 女子 殺人事件 捜査 全然 進展 しも 凄く 淡々 てる 常に 気持ち 悪い 不穏 感 …. まるで 韓国映画 殺人の追憶. 観 疲れる 映画 けど 観 しまう. 待っ まし. こう 映画 もっと 観 たい. 意図的 ラスト 何とも 厭 気持ち 映画. 悪 持た 人間 なんて かも しれ."}, {"rating": 3.7, "content": "湿原 湿地帯 意味 マーシュランド タイトル じめじめ 重く のしかかっ くる 空気 中 マリオ ルイージ 似 刑事 二人 連続 少女 殺人事件 犯人 探す バディ ムービー. こいつ 犯人 ？ 伏線 ？ 揺さぶら 続ける 105分 何もかも 怪しい 相棒 さえ. ルイージ 熱血漢 かっこいい. オープニング 空撮 綺麗 色合い あざやか 自然 人口 形作ら 地形 模様 神秘的."}, {"rating": 3.8, "content": "終始 ぬめっと てる 不穏. 出 くる 人みん 怪しい. 伏線 祭り 骨太 感. いろんな 人 解説 読み たい."}, {"rating": 3.9, "content": "ヒューマントラストシネマ渋谷. 映画 観 人 議論 たい そんな 作品 数少ない いい 映画 違い."}, {"rating": 2.2, "content": "オープニング 間 入る 空撮 美し. 脳 綺麗 模様 引き込ま. 初めて 行く 映画館 期待 観 けど 仕事 帰り すごく 疲れ. 内容 うーん …. 途中 結構 寝 しまっ. ヒューマントラストシネマ渋谷 苦手 スクリーン 小さい 席 番号 見にくい 音 何だか 微妙 変 作り 狭く 落ち着か. うーん 違う 環境 落ち着い 観 たら 違う 発見 かも しれ DVD 出 たら もう 1度 み みよ."}, {"rating": 3.0, "content": "オープニング 空撮 超 癒 映画. 内容 ねっとり てる 殺人事件 解決 映画 けど そんな どう いい ぐらい 沼 美しい. とにかく 沼 序盤 比較的 カラッと てる けど 終盤 向け どんどん しっとり いっ 終わり 際 ねっとり しか 言え ぐらい 沼."}, {"rating": 4.0, "content": "保身 駆ら はっきり 言わ 関係者 見渡す 限り 広がる 湿地 ワイパー 機能 土砂降り 雨 精神 風景 陰気 最高 こういう 風景 持つ 空気 味わう やっぱり 映画館 見る べき 思う. 最後 事件 解決 栄転 決まっ 相棒 讃える おっさん 本当 姿 お前 ー."}, {"rating": 5.0, "content": "めちゃめちゃ 引き込ま. 暗い 気持ち 残念. ラスト 不服. 僕 映画 基本 減点 方式 じゃなくて 加点 方式 考え 満点 満足度."}, {"rating": 4.5, "content": "スペイン産 ハード サスペンス マーシュランド. ゴヤ賞 よく わから けど 映画賞 総ナメ 傑作 そう 楽しみ. 予告編 観れ モロ 殺人の追憶 チック 感じ ポン・ジュノ 監督 出世 作 大きく 衝撃 受け 者 見逃す わけ いか ぬ でし. 殺人の追憶 嚆矢 以降 田舎 連続 殺人 大好物 人 僕 だけ じゃ はず. さて 本作 粗筋 … フランコ 独裁政権 後 民主化 混乱 最中 アンダルシア 地方 発生 少女 失踪事件 地元 刑事 ファン マドリード やってき ペドロ 事件 追う 少女 惨殺 死体 見つかる 捜査 進める 町 覆う 不穏 悪意 行く 手 阻ま 過去 起き 同様 事件 浮上 一人 少女 失踪 …. うーん 殺人の追憶 じゃん 侮る なかれ 同じ 80年代 政治 状況 似 連続 殺人 展開 もちろん 追う 刑事 設定 同じ. 本作 顔 言う べき 舞台 湿地帯 マーシュランド 異 貌. 映画 冒頭 見せ 超 俯瞰 湿地帯 様々 表情. ナショナル・ジオグラフィック 写真 観 目 覚める それでいて 不穏 強烈 ビジュアル 地球 上 光景 思え 不気味 土地 表情 数々 一気に 観客 心 広がり 映画 心象風景 105分 間 頭から 離れる. 事件 起こる 町 異様 表情 映画 全体 覆う 不穏 トーン 貫か. 導入部 結構 強烈 じゃ 思う 僕 思わず 姿勢 正し まし よ. 映画 本線 田舎 連続 殺人 骨子 しっかり トレース （ 怪し い人 ばっかり 保守的 保身 的 … ） ミステリー とても 上手い. 事件 発端 （ 一応 ） 解決 張り巡らさ サスペンス フック 周到 単なる トリック 伏線 しっかり キャラクター 向こう 映画 感情 つながる 演出. 特筆 す べき なのは 事件 追う 二人 刑事 キャラクター 描写. 地元 ベテラン 刑事 都会 やってき 熱意 若い 刑事 けど 書割 的 キャラクター設定 踏まえ つつ 二人 重苦しい 抱え 内面 冒頭 匂わす 程度 描か 事件 展開 終盤 向け 明らか くる … 構成. 次々 若い 女性 犠牲 刑事 義憤 ストーリー 推進力 けど どこか 漂う 刑事 内面 不穏 映画 トーン どんどん 強烈 結び付け いく 感じ いい. 故に 事件 解決 フィクション 意図的 拳 落とし どころ 与え じゃ でしょ. 人間 常に 玉虫色 善悪 即し がたい 生き物 眼差し 主題 時代 背景 フィードバック 実に 巧み 作り 思い まし. 全体 かなり 地味 けど 笑 )、 僕 唸り 観 まし. ディテクティブ 細い 細い 糸 手繰っ いく ジリジリ 語り けど 要 所要 所 ハッ アクション サスペンス ショック シーン エンターテイメント 良く 出来. 短い けれども 暗闇 中 カーチェイス 本作 白眉 終盤 沼地 捜索 シーン 心 フル 勃起. 田舎 連続 殺人 キリング・フィールズ 失踪地帯 ペーパーボーイ アメリカ 南部 想起 もっと 言え サザン ゴシック 呼ば 文学 ジャンル 顕著 内的 グロテスク 思い. 僕 大好物 って. あと どう 似 指摘 けど チャイナタウン 似 ハードボイルド 感 好き でし 殺さ 姉妹 お母さん ファム・ファタール 感 （ 実際 そう けど ） とか 黒幕 ジョン・ヒューストン 感 とか 好き 感じ ね. 監督 アルベルト・ロドリゲス 才人 よ. もしか ハリウッド スカウト じゃ ね スペイン 出身 アメナーバル 以降 才能 べき 脚本 共同 務め 本作 演出 的確 プロット キャラクター 内面 社会 背景 落とし込む 手腕 逸品 よ. 10月30日 限定 公開 けど （ なんてこった ） 田舎 連続 殺人 モノ 好きな人 是非 観 いただき たい 思い DVD いい … なんて. 僕 もう 一 回 観 はしゃぎ たい. 追 ： 上映 館 小さめ スクリーン けど テレビ でかい 劇場 公開 くれ ありがとう ござい ヒューマントラストシネマ渋谷 さま こういう ニッチ 映画 対応 企画 本当に がた いでー す."}, {"rating": 3.8, "content": "■ トランク 開け たら 意外と ボイン 死語 アレ コンニチワ 映画. … ふざけ 一行 さて 置き. 関東 渋谷 ヒューマントラスト シネマ 1 館 旅客機 室内 ばり 鬼 狭い )、 21時 過ぎ レイトショー 1回 完売. … くに 勿体無い 面白. あらすじ 割愛 湿地帯 怪し 満点 小さな 町 湿度 全開 ねっとり ジワジワ 犯罪 闇 人間 闇 少し ずつ 少し ずつ 明らか ゆく 展開. 伏線 ？) 思わ シーン 多々 目 離せ. 台詞 少なめ 鑑賞 者 あえて 想像 シーン 多々. 観 人 自分 解釈 感想 述べ 合う 盛り上がり そう 予感 上質 サスペンス. 渋谷 スクリーン ホームシアター ばり 小さ ＆ 満席 ＆ 1日 レイトショー 1回 無理 劇場 観る 必要 かも … もし DVD やら リリース たら サスペンス 好き 人 是非. マーシュラン 度 :★★★★★."}, {"rating": 3.8, "content": "疑心暗鬼 持っ いか. 怒り 生まれ. 向かっ のもの なのか ？. 答え. 着地 点 踏み外し 感 いっぱい. 劇場 追い出さ ？ 気. マーシュランド."}, {"rating": 3.4, "content": "スペイン 作品. ゴヤ賞 何故か こういう 陰鬱 空気 映画 多い 気 スペイン アカデミー賞 筈 けど ね 笑. 湿地帯 村 起こる 少女 連続殺人事件 追う 二人 刑事 お話. 村 閉鎖 的 コミュニティ 保身 為 嘘 翻弄 執念 犯人 追い詰め 行く … 醍醐味 寧ろ 主役 二人 刑事. お互い 内 秘める 秘め たる 徐々に 明らか いく. 事件 余り 関係 事件 闇 同じ くらい 彼ら 闇 深い 事 知り 映画 幕 閉じる. 最後 得 言え ぬ モヤモヤ 感 痛 気持ちいい 様 感覚."}, {"rating": 4.0, "content": "AWFULLY GOOD I have to admit this is one of the best movies I've seen this season. It reveals so little but yet you can tell how terrifying it actually could be.. Muddled anxiety of the marshland stays in your mind for quite a while In fact I don t think I caught enough foreshadowing ; I need to see this at least like 5 more times. And beautiful panorama shot Extremely sophisticated."}, {"rating": 4.4, "content": "スペイン 発 ウェルメイド スリラー. フランコ 政権 終わり 民主 化 数年 後 アンダルシア 片田舎 美しい 少女 狙っ 猟奇 連続 殺人 起こる. 捜査 派遣 2人 刑事 複雑 田舎 人間関係 悩ま 少し ずつ 犯人 迫っ ゆく. だが 映画 面白い 殺人事件 捜査 進める につれて 刑事 自身 闇 明かさ ゆく 事. フランコ 後 僅か 数 年 時代 背景 ポイント. スペイン映画 ダークサイド しばしば 韓国映画 精神 性 重なる 国民 誰 血塗ら 過去 分から 両国 共通 長い 独裁 時代 記憶 故 かも 知れ. 邦題 湿原 意味 空撮 映像 印象 的 見渡す 限り 湿原 ロケーション いい. 高い 葦 覆わ ぬかるん 土地 死体 だけ 凡 ゆる 人間 闇 隠さ 一度 足 取ら たら 容易 抜け出せ."}, {"rating": 2.5, "content": "聴き込み 住人 誰 怪し 満点 警察署 上司 さえ. じめじめ 湿地帯 地域 鬱 気分 不穏 空気 十分 すぎる 出 思う. それだけ 意外性 期待値 上げ しまっ 結果 だけ 見る … 何それ 普通じゃない ？ 結末 感じ しまっ. ただ 相棒 正体 親友 万引き 現場 見 引い しまっ ショック でしょ ね. よく 分かん ？ w."}, {"rating": 4.0, "content": "舞台 1980年 スペイン 田舎町. なー だだっ広い 景色. ほんわか シーン 一瞬 存在 終始 緊張. ちょくちょく 挟ん くる 謎 セリフ シーン. 伏線 監督 嫌がらせ. カーチェイス 見所. あー おもしろかっ. いろんな 人 映画 話し たい."}, {"rating": 4.7, "content": "捜査 進む につれて 増す 緊迫感 久しぶり こんなに ハラハラドキドキ ミステリー 見. 一気に 魅了 くる 幻想的 広大 湿地 風景 悪 蔓延 モラル 腐食 街 陰鬱 2人 捜査 官 関係 事件 解決 温度 差 土煙 中 カーチェイス さりげなく 置か 伏線 回収 いく 様 衝撃 受ける どれ とっ 凄かっ テンポ よく 話 展開 面白かっ. 白い 鳥 カラス 呼ば 捜査 官 乗る 車 画面 上 交差 シーン 寓意 的 物 ？ 色々 考え. ジトジト 陰鬱 ストーリー 舞台 まさに 湿地 映画 おすすめ."}, {"rating": 4.0, "content": "別名 カラス. 鳥 出 くる 幾つ カット 秘め モノ 匂わせる. 殺人の追憶 セブン ゾディアック キリング フィールズ チェンジリング. 良く 映画 しか."}, {"rating": 3.4, "content": "殆ど 目 合わせよ 主人公 刑事 ２ 人組 （ お互い 過去 知り 最後 ようやく 真っ直ぐ 視線 結ば ） 死体 発見 現場 長回し 追う 側 視点 描か 闇夜 カーチェイス （ 素晴らしい ） 土砂降り クライマックス 悪く 場面 ちと るい もう少し 各 ショット 活劇 性 漲っ 方 好み."}, {"rating": 5.0, "content": "まず ショット 切り取っ 不穏 不安 かきたてる 美しい 舞台 湿地帯 様 ドロドロ ぬかるみ 沈ん いく 刑事 誰 一人 信用 村人 アンダルシア 地方 雄大 風景 このまま ずーっと 観 そう 思える 大 満足 作品."}, {"rating": 3.7, "content": "捜査 進ん いく 中 悪意 渦 広がっ いく 最後 重厚 かつ 難解な 雰囲気 醸し出す 映画."}, {"rating": 4.3, "content": "1980年 ファシズム 民主主義. 貧困 夢. 不穏 空気. ナチ 野郎 フランコ 政権 下 100人 拷問 フアン 刑事. 妻 近く マドリード 帰れる ど フアン 追求 ペドロ 刑事. 夢見る 少女 斡旋 顔 だけ 売り キニ. いい 匂い 金持ち ペドフィリア じじい コラレス. 少女 固執 セバスティアン. 結局 拷問 殺し 誰か わから けど 出 くる 男 全員 クズ 映画 全体 割と 強烈 反ファシズム 思っ. 犯人 社会 風刺 重要 だろ けど それにしても もう少し ハッキリ くれ. 追記. フアン 拷問 （ 射殺 弾圧 ） 写真 ビリビリ 破き 目 瞑っ みえ ペドロ 刑事. あと 調べ たら スペイン フランコ 政権 下 行わ 拷問 罪 問わ 法律 … なんてこった. こみ エンディング かなり 傑作 思う. どう しよう 言いだし しょうが 感 町 全体 じっとり てる …."}, {"rating": 3.5, "content": "☆ 8. 静か 淡々 進ん いく 映画 思い わりと テンポ 良く ストーリー 展開 いく 時代 背景 分から 途中 内容 追え 部分 小難しい. 引き込ま シーン 多く 後半 圧巻 ラスト 曖昧 感じ 評価 分かれ そう けど 個人的 スッキリ 出来 少し 不満 感じ."}, {"rating": 2.5, "content": "お上手 観 引き込ま. 最後 含み 持た 好き じゃ."}, {"rating": 4.0, "content": "映画 終始 緊張感 満ち テンポ 良く 先 読め 展開 美しく 印象 的 ショット 数々 相まって 最後 目 離せ. 1939年 1975年 続い フランコ 独裁政権 爪痕 いまだ 根強く 凝っ 1980年 時代 背景 もと 少女 行方不明 事件 端 発し 物語 徐々 見え くる 町 全体 覆う 闇 恐らくは 少女 誘拐 売春 斡旋 麻薬 取引 蔭 産業 成り立っ 田舎町 閉ざさ 空気感 アンダルシア 地方 河川 付近 低地 広がる 湿地帯 （ ラス・マリスマス ） 舞台 映画 特有 空気感 与え 感じる. 活かし カーチェイス 場面 新鮮. 役者 演技 素晴らしく ハビエル・グティエレス 演じる フアン 刑事 独特 存在 感 際立っ. 行方不明 姉妹 遺体 発見 シーン 生々しい 描写 見事 そこで フアン 相棒 様子 気付き さりげなく 場 離れる 指示 出す やり取り 酒 入る 陽気 女好き 人情味 みせる 一方 容疑者 果て 証言者 暴力 振るい 情報 引き出そ ギャップ 激しい 底 知れ キャラクター 繊細 演技 表現 非常 興味深い. いわゆる 謎 解き ミステリー 映画 考え 場合 説 仮定 どこか 辻褄 モヤモヤ 感じる フアン 刑事 含め 長い 巻か れろ 的 そっち 側 人間 誰 どう いっ 形 （ 意識的 せよ 無意識 的 せよ ） 行い 関与 実際 計り 知れ … くらい 加担 仕方 あるいは 立場 みたい 捉え 方 留め おく 謂わ 社会派 問題提起 型 映画 解釈 個人的 （ 作品 受け 好 印象 損なわ 意味 ） 最も スッキリ."}, {"rating": 3.8, "content": "< 1 >. 悪い 奴 良く 眠る 同じ 構造 物語 思える. 現場 実際 手 汚し 立場 命 危険 晒さ あくまで 末端 男 達 過ぎ. 真 黒幕 末端 やり取り すら 子飼い 走狗 一任 己 遥か 高み 旨味 だけ 吸い上げる. 物語 構造 独裁政権 スペイン 内乱 トラウマ 的 記憶 絡ん 気. ミステリー 探偵 役 謎 解き 欲求 手伝っ つい 好感 持ち たく しまう だからこそ ラスト 真実 ひっくり返さ 時 驚き 切な 作中 人物 共有 出来 気. < 2 >. 本作 探偵 役 年若い 不器用 ペドロ ベテラン 人あしらい 上手い フアン 警官 二 人組 戦後 余波 荒廃 貧しい 低地 田舎町 舞台. 未来 展望 持て 居る 少女 達 恋 仕事 目先 希望 誘い込み 体 命 消費 いく システム 有り様 事件 を通じて 徐々 明かさ. 警察 仕事 本質的 事件 解決 予防 無い 言う ペドロ フアン 事 起き しまっ 派遣. たった 一人 救い出し 少女 囮 捜査 使っ 無傷 助け. まるで 原題 冠さ 湿地帯 行く 本作 晴れやか さと 無縁. 事 残滓 ジグソーパズル 組み立て いく システム 全貌 生々しく 目 覆い たく. 夜毎 繰り広げ 悪魔 宴 直接的 描か かえって 空恐ろしい."}, {"rating": 3.0, "content": "★ ★ ★ liked it. ゴヤ賞 最多 10部 門 受賞 ミステリー. 連続殺人事件 追う 刑事 姿 描く. フランコ 独裁政権 影響 残る 1980年 スペイン アンダルシア 地方 湿地帯 マーシュランド 街 行わ 祭 少女 ２ 人 姿 消し 死体 発見 ２ 人 強姦 跡 見 ひどい 拷問 受け 殺害 刑事 フアン 若く バイタリティ 溢れる ペドロ コンビ 組み 事件 捜査 あたる. ラスト なんだか 意味 深. ファン 怪しい ？. 解釈 いろいろ. ファン 真犯人 説 ？ ファン 犯人 仲間 ？ 帽子 老人 コラレス 犯人 説 ？. 写真 顔 分から 人物 腕時計 ファン 時計 同じ ？. だから ファン 怪しい 書か てる チラホラ. ファン 腕時計 同じ 見え けど ？. 写真 人物 右手 腕時計 てる ファン 左手 コラレス 右手 なんとなく 時計 似 てる ？. 写真 時計 ハッキリ 見え よ ねぇ. 写真 顔 見え まま ラスト 万事 解決 だろ とか 途中 いろいろ ファン 怪しい ？ 思わ 狙っ てる だろ けど スッキリ なぁ."}, {"rating": 3.4, "content": "スペイン 数々 賞 とり まくっ 映画 らしい. リリコ 映画 睡魔 やばい 状態 み まし ヨーロッパ映画 独特 重たい 感じ あいまって 眠 最高潮 リリコ 映画 観 睡魔 闘わ なけれ 無事 心 中 リトルリリコ 寝 いい よ っていう 誘惑 負け 最後 観る まし. 映画 ラスト なー. ちょっと 話 内容 難しい いろいろ 事 考え. 他 人 レビュー とか 読ま 頂い けど 人 ラスト 解釈 とか 違う かも おもしろい おっさん 刑事 どう 捉える. さすが スペイン ヒット わけ. 完全 個人 的 考え ヨーロッパ 映画 って 地味 落ち着い 良く 悪く 大人っぽい 感じ ハリウッド とか 好き嫌い 分かれる 感じ 持っ 多く 人 それなり 楽しめる 思い まし."}, {"rating": 1.2, "content": "スペイン製 サスペンス. 80年代 田舎町 起こる. 少女 強姦 殺人 追う. 都会 左遷 刑事 地元 ベテラン 刑事. たまーに 見かける. 田舎町 連続 殺人. 雰囲気 なかなか 良い 犯人 ちゃんと わから 感じ 良かっ. お国 柄 エンターテイメント ちょっと 弱かっ 気 ね."}, {"rating": 3.8, "content": "美しい けど いかにも 失踪事件 起こり そう 湿地 映し 俯瞰 ショット 印象的. ラスト 解釈 分かれる 知り びっくり. 解釈 ただ 深読み 思う けど. 思っ けど もう一度 ラスト 観 たら 写真 時計 鏡 映っ 左手 よく わから. 結局 単に 思わせ振り だけ 思う."}, {"rating": 1.5, "content": "真犯人 相棒 って 事. 実行犯 人 人 ？. なんか よく 出来 凡作 感じ. 秀作 だろ 雰囲気 作り 丁寧 空撮 綺麗 悪く 無い けど 好き 所 見当たら."}, {"rating": 3.1, "content": "ラスト いたる 考察. キニ 容姿 生かし 女の子 ひっかける 役 地元 有力 者 コラレス キニ 上司 キニ コラレス 要望 ある時 女の子 さしだす キニ 買っ 高価 フィルム 資金 出所 コラレス キニ 見返り コラレス 工場 職 だろ 用 済み 女の子 キニ 捨て セバスチャン 下請け 処理. マレ ガ ホテル 働い ちらつか この街 出 いける 期待 持た 自分 性的嗜好 満たし あと口 封じ. スクリュー まきこま 足 だけ 見つかっ 女性 最後 セバスチャン ファン 殺さ 場所 現場 だろ セバスチャン 口 封じ 使う 場所 思わ ファン よく 知っ. 拷問 受け 2人 姉妹 下着 写真 撮ら 黙っ 脅かさ. しばらく 生かさ べつ 目的. 恐らく 姉妹 父親 偶然 取得 プンタル 麻薬 ありか コラレス 命 受け ファン 行き すぎ 拷問 受け 果て 死亡 姉妹 契約書 セバスチャン 準備 下請け 処理 前 死亡 だろ. コラレス 憲兵 プンタル フアン 全員 癒着 思わ 憲兵 フアン コラレス 悪行 黙り コラレス 手助け コラレス フランコ 政権 権力者 側 ？ （ 党員 ？ ） フランコ 政権 秘密警察 働い フアン しかり みな 服従. 捜査 進み ペドロ 真実 近づい 下っぱ セバスチャン 足切り 今回 事件 いったん 解決 栄転 ペドロ マドリード 返す コラレス 証拠 不十分 とがめ なし だろ. 〝 万事 解決 だろ ？〝. 真実 無い わかり マーシュランド 抜け出す 選ん ペドロ フランコ 政権 権威主義 屈し いえる. 殺人の追憶 とても よく 似. だだっ広く 広がる 畑 一昔 前 手荒 尋問 仕方 地元 左遷 刑事 バディ 畑 通路 放置 陰惨 女性 連続 殺人 死体 とり くる 報道. 74."}, {"rating": 3.6, "content": "WOWOW. まぁ 引き込ま 人物 描写 時代 設定 映像 美 けど 言う 闇 そりゃ 田舎 街 ありげ 展開. 拷問 理由 イマイチ すんなり こない ストーリー. 特殊警察 相棒 過去 謎 め いてる 味 アリ. マリナ ぁ ～！."}, {"rating": 3.6, "content": "不穏 良い けれど 事件 もう少し 詳しく 追っ ほしかっ あちこち 問題 出 何やら 目的 だろ けれど )。 静謐 空撮 だだっ広 感じる ロングショット 良かっ. 事件 解決 後 そう ？ 取り調べ 仕方 犯人 殺害 引っ掛かる なあ 思っ たら 闇 深い."}, {"rating": 3.5, "content": "ミステリー 好き たまん ねぇ な！. 雰囲気 セブン みたい ダーク 感じ. 正直 なんか 伏線 ちりばめ てる けど 退屈 なー って 思っ けど 終盤 思いっきり 頭ぶん 殴ら. 間違い 流れ 変わっ 主人公 刑事 コンビ 片割れ フアン 誘拐犯 人 めった 刺し. 普通 逮捕 済む はず. スペイン映画 って 馴染み こういう もん かなっ 思っ たら そんな. 刑事 コンビ もう 一方 ペドロ 記者 渡さ 写真 写っ 顔 見え 男 フアン 同じ 時計 ほぼ 間違い フアン 売春 常習犯. めった 刺し 狩猟 宿 警備員 今回 実行犯 すぎ だけ 口封 じさ って 考える 違和感 納得. 被害者 少女 拷問 フアン 可能性 捨て きれ. なぜなら 政権 デモ 参加 女性 100人 以上 拷問 スペシャリスト って わかる. 刑事 常習犯 あるいは 売春 片棒 担い でる って たぶん 町 権力者 コラレス 常習犯. そん コラレス 犯人 伏線 挙がっ 高級 コロン 当てはまる 男 手 柔らかい ほう 知ら けれど. フアン 手柄 譲ら ペドロ 出世 マドリード 凱旋 決まっ. 追い出し. って マーシュランド ＝ 湿地帯 町 町 ぐるみ 犯罪 温床 って そういう 話 って 考える 妥当. 明言 けれど 違和感 辿っ いく たぶん 映画 一番 大きな トリック 思う. △ タトゥー とか スクリュー バラバラ 死体 足 よく わから. 見落とし てる かも しれ. ただ 個人的 中盤 だれる タイプ 映画 あまり 好き だけ 少し 残念 けど. ストーリー ライン オチ 文句なし. しっか 悪 権力者 コロン つける って 決まり だろ. 追記. > フアン よく 酒 飲み 女 漁る けれど. > 血尿 苦しみ 薬 服用 姿. > 酒 女 逃避 行動. > 自分 過去 後悔 苦しん 見え. こういう レビュー 見かけ. 確か 劇中 フアン だけ 酒 飲む シーン やたら 多い. ただ 捜査 方法 野蛮 暴力 的 後悔 見え なぁ."}, {"rating": 2.9, "content": "ロケーション 良い. シナリオ 顔 天使 物. 微妙 伏線 大切さ 思い知らさ 作品."}, {"rating": 4.0, "content": "完成度 高く 雰囲気 かなり 出. ほんとに 気分 悪く 映画. 犯人 胸糞 悪く 刑事 犯人 何度 何度 刺し 時 なぜ すごい ｽｯｷﾘ しまっ. 自分 感情 すごい 気分 悪く … …. bad 映画 観 たい ｵｽｽﾒ. 俺 もう ２ 度 観."}, {"rating": 3.3, "content": "全体的 どんより 暗 漂っ サスペンス映画 常に 不気味 空気 纏い 2人 刑事 ほぼ 違法 捜査 残虐 強姦 殺人事件 真相 追う. 終わっ みれ あっけない けど 最後 追撃 気 仕方 結局 顔 わから 男 誰 なのか ？ 一緒に 事件 解決 相棒 正体 ？ 新た 影 残し 終わる やり方 好き けど 好き じゃ よ なぁ."}, {"rating": 3.3, "content": "自宅 鑑賞. 2015年 公開 スペイン ミステリー. 監督 UNIT7 麻薬 取締 第 七 班 アルベルト・ロドリゲス. 当時 それなり 話題 気 やっ 鑑賞. うーん 嫌 ミス …。. 湿地帯 舞台 ジメジメ 画 かなり 暗く 進む 展開. もう なんと ミニシアター 系 っぽく 起こっ 残酷 事態 反比例 すごく 淡々 進む. 感じ 薄氷の殺人 観 時 感覚 似. ちょっと ノアール っぽ 感じ. けど まぁ なんと ものすごく 淡々 進む 中盤 見る 頃 かなり 辟易 しまっ. 唯一 中盤 真夜中 車 追跡 シーン 緊迫 感 犯人 駆け引き 刑事 息遣い 聞こえ そう 感じ 伝わっ 見ごたえ やはり 盛り上がり 欠ける なぁ. けど カメラワーク 絵 作り しっかり 見ごたえ かも しれ. 折角 事件 解決 のに まるで 舞台 かも 湿地帯 ジメジメ 感じ そのまま イヤー ラスト 余韻 なかなか なぁ …."}, {"rating": 3.6, "content": "終始 暗い 映像 不気味 雰囲気 漂う 映画. ラスト に関して 観 ひと 解釈 任せる つくり. やはり フアン 事件 加担 しか 思え. めった ざし 口封 じする 伏線 多く. スペイン映画 なんて み 見事 洗練 映画. ."}, {"rating": 3.5, "content": "真相 明かさ タイプ 映画 作者 答え 用意 場合 ありえ ズル よね. あれこれ 考え 引き込ま ちゃう よ ね. ラスト 空気感 完全 フアン 刑事 ＝ 拷問 やっ ＝ クロ けど 捜査 過程 積み 上がっ 心証 自分 的 シロ よ ねぇ. コラレス ？ でし っけ 地元 有力 者 フアン 繋がっ 拷問 担当 セバスチャン 殺し 口封 じって ストーリー しっくり くる キニ 面識 とか 気 部分 けども. あるいは 血尿 幻覚 っぽい シーン なんか 麻薬 常習者 思える 伏線 クロ クロ 別 側面 クロ かも 考え 気. 撮り方 独特 刺さり まし. カーチェイス 空撮 引き 画 頻繁 登場 印象深い 映画 思い."}, {"rating": 3.0, "content": "映像 綺麗. 雰囲気. もやもや. 黒幕 金持ち 奴 いい やん なんで 刑事 伏線 はってん. 黒幕 誰 知り たい人 苦手 映画."}, {"rating": 3.0, "content": "美しい 何処 不気味 田舎 少女 惨殺 事件 結局 最後 真相 闇 （ 沼 ） 中 …."}, {"rating": 3.8, "content": "スペイン映画 事 アメリカ フランス 映画 違っ 雰囲気 味わえ まし. 犯人 追っ いく スタンダード 設定 なかなか 犯人 像 浮かん こ 最後 緊張 感 持続 つつ 楽しめ. ラスト 匂わ 事 言っ …. じわじわ〜っと 黒い もやもや 胸 中 広がり まし. スッキリ はしません もやもや 悪い 気分 じゃ ませ. なんか クセ 終わり 方 かなり 好き."}, {"rating": 3.5, "content": "ロストボディ 続く スペイン産 映画. 独特 雰囲気 癖 そう 車 町並み 登場人物 時代 感 湿っ 重たい 空気 廃れ 沼地 街 雰囲気 どこか 最近 思っ たら 最近 はまっ 観 ドラマ トゥルーディテクティブ 似 てる 思い まし 舞台 アメリカ 南部 ニューオ ― リンズ でし スペイン アンダルシア 地方 って いっ たら 旅行 ガイド 牧歌 的 のどか 地方 って イメージ まず 沼地 風景 意外 でし. 田舎 警察 土地 有力 者 なー なー っぷり なまなましい 猟奇殺人 麻薬 ペドフィリア 要素 土地 独特 湿気 相まって 刑事 トラウマ 相まって 雰囲気 最高 ロストボディ 違っ 方向 はまり あまり 派手 やりとり 伏線 ひじょうに 控えめ もん ぼんやり 観 たら いろんな ポイント 見過ごし 詳さに ご覧 方 レビュー 読ん ああ なるほど 思い まし もう一度 み たく ね."}, {"rating": 3.9, "content": "質感 いい ちょっと おしゃれ 感じ 刑事さん 闇 部分 映画 個性 でしょ."}, {"rating": 3.4, "content": "このごろ ハリウッド映画 ばかり 観 必要 以上 説明 セリフ こういう 映画 逆 新鮮. 少女 惨殺 事件 捜査 進展 いく 土地 マシューランド 湿地帯 ごとく ズブズブ 深み はまっ いき 犯人 辿り 着け そう 着け 感じ 観 息苦しかっ. ラスト 犯人 分かっ 解決 感じ けど スッキリ. ふとした 拍子 やっぱり フィルム 写っ コレラス よ な！ 思っ. フアン 一瞬 疑っ けど 小児性愛者 じゃ 辻褄 合わ なぁ … とか. とにかく 何かしら 後 違和感 残る 作品. キライ じゃ. 俯瞰 景色 美しい けれど 寄っ 見る 田舎 特有 退屈 感 閉塞感. 人 同じ 外見 分から ほう 多い フアン 過去 どう 受け取る 人 見え 方 全く 異 るん 思い まし. ペドロ ビンセント ギャロ 似 w."}, {"rating": 4.0, "content": "湿地帯 田舎 起こる 連続殺人事件 郷に入っては郷に従え. おもしろかっ オチ 好き. 都会 左遷 刑事 ペドロ 町 知ら だけ 町 異端 以外 人たち すべて 町 構成 いわば 身内. 表面 的 捜査 わりと サクサク 進み 一応 解決 見 スッキリ ませ いろいろ 解釈 系. ラスト 一気に フアン 黒幕 説 高まり すべて 仕業 思い まし キニ 若い 女の子 斡旋 相手 一人 フアン コラレス 他 でしょ 連続 殺人 言え 手法 全員 違い 全員 キニ 騙さ 間違い 思い 実際 殺害 犯人 別人 思い まし. オチ 犯人 誰 町 すべて 人 繋がっ 起き たら 当たり障り 片付ける 町 暗黙の了解 そのため みんな 協力 合う ペドロ だけ 真実 明るみ けど やっ どう ？ 最後 町 出る こうして 町 外部 遮断. ペドロ 選択 思わ 納得 しまう 怖い 映画 でし."}, {"rating": 3.4, "content": "最近 ホラー 偏り まくっ スペイン映画. 本作 久しぶり 重厚 ヌメヌメ 雰囲気 持っ 正 スペイン らしい 映画 言える. 2人 刑事 田舎町 起き 連続 少女 誘拐 殺人事件 追う 単純 ストーリー 張り巡らさ 伏線 意味深 ラスト 功 奏し たちまち 多く 支持 得る. 一件落着 思っ 訪れる 妙 不安感 限り 答え 近い ヒント 与え うえ 答え 明示. 鑑賞 後 一 人 あるいは 誰か 黒幕 あー こーだ 話せる 作品. 個人的 占い師 言葉 写真 写っ 腕時計 数々 伏線 演出 フアン 黒幕 思い たい どうにも コラレス 説 捨て きれ … くらい 比重 でしょ. 製作 者 内 正解 せよ 明示 限り 事件 真相 観客 委ね こういう 映画 嫌い じゃ ませ."}, {"rating": 3.8, "content": "かなり 引き込ま 作品 連続 殺人 解決 思え 刑事 フアン 絡ん … ？ フアン 殺さ 犯人 誰 なのか ？ よく 分から まま 終わっ いく ただ 不快 想像 働かせ くれ 度 観 たく 作品."}, {"rating": 4.4, "content": "ジメジメ っと 全体的 不気味 暗い. 世界観 夢 希望 雰囲気 出て 自分 的 ○. 見 終え 後 後味 悪さ 久しぶり サスペンス 見 なー って なれ BGM 良い 味 出し. ただ 謎 あえて 遺さ 笑."}, {"rating": 4.8, "content": "フアン 犯人 滅多 刺し 犯人 対する 怒り 思っ. 最後 記者 寄越し 顔 見え 男 写真 明かさ フアン 本当 過去 最後 姉妹 件 フアン 絡ん 思わ. 度々 フアン 口 錠剤 鎮痛剤 けど ヘロイン モルヒネ 数 倍 鎮痛 作用. 常習 症状 涙 幻覚 フアン 見 常に 目 潤ん 感じ 点 部屋 カワセミ ？ 鳥 紛れ込ん でる 描写 意味 カット 思っ 幻覚 表現 思わ やはり 錠剤 ヘロイン だろ. だから 姉妹 父親 問い詰め 際 ペドロ 退室 自身 関わる ヘロイン 件 引き出し. そうなると 捜査 うえ 狩猟 宿 行き着い 際 ネガ 出 時 動揺 焦り 全く 感じ させ. 捜査 撹乱 素振り 感じ. フアン 姉妹 件 関わっ 矛盾 点. 結局 確信 至ら やはり 違う. とにかく 画 作り 音響 内容 かなり 良い 映画 でし."}, {"rating": 4.0, "content": "とにかく 映像 鮮明 美しい 主役 刑事 2人 いい 味 出して 事件 真実 分かっ スッキリ 終わり 方 観る 価値 大いに."}, {"rating": 4.5, "content": "遠目 見る 天国 場所 着い みれ ただ 墓場. スペイン 抱える 問題 凝縮 巧み 描い 本作 物凄い. 湿地帯 舞台 終始 陰鬱 雰囲気 とても 観 やすい ストーリー 構成. ベテラン 刑事 旧体制 相棒 新体制 見る 手入れ 草原 荒く 整備 道 右と左 綺麗 別れ 鳥肌. ヘロイン 貧困 売春 フランコ 政権 残り香 。( フランコ 政権 時代 子供 人々 大人 どう 言う 道 進ん いく 言う 閉塞感 ◎。). 途中 挟ま 大自然 国旗 皮肉 だろ. 犯人 追う 映画 無い けれど 犯人 誰 聞か まあ 全員 でしょ. 歴史 傷跡 今 まだ 湿気 じめじめ 在り 続け この国 闇 事件 一つ 犯人 一 人 解決. 湿地帯 救い 思い ？."}, {"rating": 4.5, "content": "流儀 従え. 不安定 情勢 下 人 消え 気付か 巨 悪 権力 握る 世界 末端 人間 いくら 真相 掴ん 息巻い 俯瞰 見る 所詮 風 吹か ゴミ つぶ しか 湿地帯 沼地 沈め 生きる 心 傷 負っ ベテラン 刑事 選択 全編 通し 見事 陰鬱 そこはかとない トーン 包ま 仔鹿 シチュー 体内 闇 消え ゆく. 万事 解決 だろ ？\"."}, {"rating": 3.7, "content": "久々 緊張 感 サスペンス 最終的 犯人 誰 観る 人 次第 スッキリ はしません 映像 空気感 いい."}, {"rating": 3.4, "content": "重苦しい 雰囲気 緊迫感 ◎. 2人 女性の遺体 見つかっ 場所 田舎 風景 グリーンマイル 似 てる なー って ずっと ばっか 考え たら. ハゲ 刑事 血尿 トイレ シーン. グリーンマイル トムハンクス トイレ シーン リンク 笑. さておき. 凄い 面白かっ けど. ぇえ そお オチ. モヤモヤ (´･_･`) モヤモヤ (´･_･`). ハゲ 刑事 犯人 ？ 見せかけ やぱ コラレス ？ 刑事 (´･_･`). はっきり ほしい (´･_･`)."}, {"rating": 2.2, "content": "もう ただ ひたすら 眠く (_ _).｡o○ 映画. ずっと 楽しみ 映画 だけ 伏線 張ら 随所 見せ場 的 場所 せよ テンポ 悪 すぎる. ただ ひたすら ヽ(´o｀；. 眠く. チャイルド ４ ４ マーシュランド 劇場 観 いき たかっ けど 予定 あわ 断念 けど DVD 充分 でし."}, {"rating": 2.7, "content": "圧倒的 評価 なのか ？. スペイン 内 盛り上がっ てる だけ やろ. 結局 犯人 誰か 分からん 犯人 動機 分から. いろいろ 伏線 暗示 てる やろ けど 監督 自己満足 だけ. 再度 観 理解 そう もう 観る 気."}, {"rating": 3.8, "content": "黒幕 相棒 刑事 ...。. 核心 つく 結末 スッキリ かも しれ 楽しめ."}, {"rating": 3.5, "content": "犯人 誰. 連続 拷問殺人 事件 犯人 特定 英雄 最後 最後 相棒 過去 悪事 疑い 抱き 物語 終える. だが 素直 見れ 捕まっ 少女 証言 以上 犯人 メス 小さい ナイフ 持っ 男 だろ. あるいは 姉妹 殺人 誘拐 別 事件 考え 拷問 傷 違う 父親 借金 関連 なくなる からだ. 複雑 パズル 事件 捜査員 立場 少し ずつ 理解 いく 難し 河 本流 枝分かれ 細い 水路 ごちゃ 混ぜ 中 雑音 取り除く 本来 事件 見える. だが 犯人 警官 拷問 好き 男 ？. こそ 物語 本流 外れ. 事件 シンプル."}, {"rating": 3.8, "content": "面白い ミステリー でし もっと 上映 いい のに 思っ しまう. ただ 客 犯人 黒幕. ただ 各々 場面 登場 しまっ だけ つまり ただ 思わせ振り 伏線 気 けど 悩ま くれる 作品 でし."}]}