{"rating": 3.7, "description": "複雑 家庭 環境 育ち トラブル ばかり 起こし 少年 ステット. 学校 ケンカ ばかり 実は たぐい まれ 美声 持ち主. そんな 名門 少年 合唱 団 入学 話 入る. そこで 少年たち 育成 任さ 厳しい 指導 知ら カーヴェル. 若い ころ 才能 否定 指導者 道 入っ 過去 才能 無駄 ステット 厳しく 接する. 楽譜 読め 同級生 いじめ 遭い 次第に 歌う 事 魅了 いく ステット. そんな 時 由緒 正しい コンサート ソロ 歌う チャンス 与え ――.", "spoiler_reviews": [{"rating": 3.0, "content": "荒れ てる 状況 人 背景 色んな 苦しい 頭 分かっ 実際 向き合う 怖い なー …. 親 寮 ぶちこま 中 なんとか 居場所 見つけ いく 主人公 つよい. 話 そんな 簡単 物事 進む ？ ていう 感じ 一 度 しか 会っ 父 家族 最終的 住める 嬉しい ね ？."}, {"rating": 3.8, "content": "一瞬 一生懸命 生きる 大切さ あらためて 考え させ. 直前 見 ダブル ／ フェイス とか そして父になる とか 親 子 ってな だろ って 考え させ 点 良かっ."}, {"rating": 3.2, "content": "耳 優しい 映画. 綺麗 声. 外国 子 いじめ って 日本 種類 違う よ ね. 最後 先生 泣く 感動. お父さん 都合 よすぎ."}, {"rating": 5.0, "content": "素晴らしい 今 見 どんな 映画 耳 幸せ 心 満たさ セッション 違い カーヴェル だんだん 角 とれ いっ 不器用 そのまま。 話 ステット 類 稀 才能 持っ 成立 努力 辛抱 彼自身 物."}, {"rating": 3.5, "content": "孤独 少年 合唱 を通して 精神的 成長 話. わかっ けど 変声期 来 時 切なかっ 変声期 来 生徒 見捨てる 思い お前 大丈夫 太鼓判 押し 見送っ くれる 教員. 生徒 才能 だけ 人間 見 わかる. 大人 こういう 言葉 って 本当に 自信 もらえる よ ね. …."}, {"rating": 3.5, "content": "変声期 前 輝き 歌う 世間 見返し 少年 上手く 引き起こし 大人 巧み 利用 しよ 大人 寄宿舎 生活 性格 改善 だろ."}, {"rating": 3.5, "content": "No. 62. 出会い 偶然 有り 必然 有る. チャンス 逃さ ゆう."}, {"rating": 3.8, "content": "じわじわ 心 響い 広がっ く 作品. . 【 キャリア じゃ 生き方 】."}, {"rating": 4.2, "content": "作品 好き 大好き CD 欲しい. DVD 欲しい. ストーリー けど だろ …. すっごく 惹き こま. ステンドグラス を通じて 届く 光 乱反射 キラキラ 輝く …. 目 離す 一瞬 消え しまう 宝物 ひと時. 時 凝縮 作品. 天使 達 唄う 歌 癒さ っぱなし でし. 雰囲気 ポーの一族 よろしく 全寮 制 世界. 古い 石造り 校舎 空気感 いい なぁ …. 映画 好み 分かれる 作品 思う. 好きな人 かなり 嵌る 作品 思い. ガチ 嵌り でし."}, {"rating": 3.3, "content": "歌声 すご ほんとに 天使. 声変わり いつか 声 なくなっ しまう 儚 b. 主人公 男の子 精神的 恵まれ 家庭 育っ 仕方 いえ ちょっと 迷惑 かけ すぎ 思っ しまっ. あと 初めて ダスティンホフマン 見 まし 有名 人気 納得 ✧. glee アーティー 先生 役 出 まし ♪. 立っ てる とこ 初めて 見 笑."}, {"rating": 4.5, "content": "キャリア じゃ 生き方. やら まし. お互い 頑固 けど 愛 通じて たん だろ ね 先生 … … 素直 なれ 優し 大好き … …. 努力 世界 陰湿 いじめ 人 自然 淘汰 しまう 世の常 よ ね."}, {"rating": 3.5, "content": "泣け. ステット 成長 嬉しい. 歌っ 本当に 素晴らしい 感じ させ 心 浄化. ダスティンホフマン … やっぱり 名優."}, {"rating": 3.7, "content": "ストーリー展開 荒く スコット ボーイソプラノ 合唱団 心 震える 手 汗 止まら けれど 魂 触れる 歌声 エンディング ソング 素敵."}, {"rating": 3.6, "content": "観賞 中 全く 気付か. 個人的 名優 中 名優. ダスティホフマン."}, {"rating": 3.1, "content": "ボーイ・ソプラノ. 類 稀 才能. って. 活かせ てる 人 いれ そうじゃない 人. 気付か くれる 出会い ステット 救わ くれ ？ 気. 自分 あるかな ？ って 考え み. 才能 扉 開け くれる そんな 人 出会え たら 良い."}, {"rating": 3.6, "content": "あまり 激しい 動き 映画 でし ついつい 見入っ しまい まし 序盤 尿意 我慢 続け エンドロール あたり 少し 漏らし かも しれ ませ."}, {"rating": 3.5, "content": "協調性 尖っ ステット 成長 ぶり 少し 泣い しまっ 物語 を通して 見る ほんの 束の間 神様 借りる 声 セリフ 重み 感じる."}, {"rating": 3.2, "content": "ダスティン・ホフマン ピアノ 挫折 ちょっと 複雑 人物 存在感 たっぷり 演じ. 話 まあ 王道. だけど ラスト ちょっと 切なく ちょっと ホッ. 少年 合唱 団 寄宿学校 っていう 珍しく 興味. 教会 歌声 聴い たら 天上 天使 舞い降り くる 気 だろ なぁ. 天使の歌声. ボーイソプラノ って 本当に 短い 間 だけ. なので 儚い 感じ. 人生 長い 短い. 短い 人生 死に物狂い 努力 時期 方 後 人生 実り 多く よ. 校長先生 キャシー・ベイツ 激励 所 笑え. ハレルヤ. 高校 ミッション 系. 所謂 普通 卒業式 卒業式 礼拝 卒業生 ハレルヤコーラス 歌う 恒例 一生懸命 練習 思い出し."}, {"rating": 3.0, "content": "可 不可 普通 見 映画. 少年 合唱 団 歌声 好き 借り けど 物語 自体 思う. ほ ー たる こい."}, {"rating": 3.3, "content": "ストーリー よし. 歌声 素敵 見入っ しまう. よく 師弟 関係 青年 期 わ 心温まる 話し."}, {"rating": 3.2, "content": "歌の力 すごい 大体 泣く. 主人公 むりやり 歌う 環境 置か 感じ 自分 開拓 いく じゃなくて 不満 けど 声 素敵 まあ いい."}, {"rating": 3.3, "content": "子役 凄い 演技 歌声 ただ 悪 ガキ っぽく 上品 見え しまっ 残念. ダスティンホフマン かなり 良かっ 思う 見易い 映画."}, {"rating": 3.7, "content": "成功 だけ 終わら ちょっと 切ない ラスト よかっ エンディング 曲 いい."}, {"rating": 3.5, "content": "努力 支え. 才能 開花. 分かっ だけ. 大 舞台 歌い上げ. 待ち受ける 時 苦しい. 本人 同じく. 逆境. 次 段階 進ん いく だろ. 思わ ラスト 良い."}, {"rating": 4.2, "content": "ほんの つかの間 神様 借りる 声. ずーっと 鳥肌. 27分 辺り 歌わ. どおり おしり ぴかぴか. って 本当に 歌詞 ？ 😂 😂 😂."}, {"rating": 3.8, "content": "変声期 迎える 短 い間 ギフト. ボーイソプラノ 才 秘め 不良少年 不遇 環境 いきさつ 一流 声楽 学校 通い 始め. 真剣 学ぶ 才 開花. ベタ けど. ダスティン・ホフマン 厳し そうだ 優し そう 教師. glee アーティ 歳 近い 教師 演じ. 子どもたち 演技 歌唱 質 高く なかなか 見応え 作品. 主人公 男の子 もう １つ 魅力 的 やり よかっ 気 けども."}, {"rating": 3.5, "content": "とても 儚く ､ 綺麗 お話. ステット 音楽 触れ 成長 いく 姿 ､ 限ら 時間 中 懸命 打ち込む 姿 印象的. 歌声 美しい …. 最後 公演 シーン 感動."}, {"rating": 4.0, "content": "調べ たら 主役 子 めちゃくちゃ 高音 とこ 以外 本当に 主役 子 声 らしく しかも 未経験 らしく ヤバ 凄 すぎる. こういう 映画 主役 子 感情 移入 ライバル 役 子 作品 夫 浮気 隠し子 知らさ その子 最終的 引き取る てる ぽい 奧 感情 移入 すぎ しまう. 全然 奧 描か ないし どう 話さ どう 引き取る 方向 話 進ん 描か けど 主役 奧 気持ち 最後 見 しまっ 単純 良かっ ね なれ …."}, {"rating": 3.9, "content": "ストーリー 素敵. 登場人物 惹か. 男 声 素晴らしい. めちゃくちゃ いい 映画 でし."}, {"rating": 2.9, "content": "話 正直 全く 入り 込め … ダメ 母親 無責任 父親 無礼 主人公 陰湿 醜悪 仕打ち 繰り返す 同級生 イラ つき ポイント 多 すぎ 主人公 成長 親父 なんか 決心 同級生 関係 先生 指導 なんだか みんな 薄〜い 印象 … …。. ただ 歌 だけ 救い ものすごい 綺麗."}, {"rating": 4.6, "content": "ステキ 歌声 聴い たら あっという間に 時間 過ぎ いき まし."}, {"rating": 3.0, "content": "記録. 男の子 可愛い. 声 ほんとに 透き通っ 心 洗わ 👼. 嫌がらせ えげつない."}, {"rating": 2.5, "content": "ボーイソプラノ. 神様 借り 声. なるほど なぁ. うまく 言っ もん. ダスティンホフマン 出 観賞."}, {"rating": 3.5, "content": "非凡 才能 恵まれ 境遇 才能 衝突 認め 花 開く 流れ よく 映画 それにしても ステット 美しい 声 もちろん 表情 美しい."}, {"rating": 4.0, "content": "80点. 178. ストーリー もう ちょっと 描き こん 欲しい 感じ けど 終わり 方 爽やか 良かっ."}, {"rating": 3.6, "content": "神秘 的 貴重 歌声. ラストサラッ なぁ. 家族 話 よかっ かも."}, {"rating": 3.6, "content": "わぁ. 数年前 ウィーン 少年 合唱 団 歌 実際 聴い 時 鳥肌 感動 でし 映画 感動 貰い まし. 声変わり 本当に 短い 期間 人生 かけて 磨い 声を聴かせて 貰える 自体 貴重 経験. 声 失っ 後 彼ら. 良い 師 いれ きっと 見つけ. 大切 キャリア どう 生きる. 素敵 言葉 思い まし."}, {"rating": 3.6, "content": "天使の歌声 思える 素晴らしい. ダスティンホフマン 好き み 映画 厳しい 指導者 厳しい だけ じゃ 才能 見極め 最後 サポート 先生 姿 素敵."}, {"rating": 3.0, "content": "主役 ボーイソプラノ 本当に きれい それだけ 映画. 才能 露呈 上達 師弟 関係 父親 関係 ライバル 競争 盛りだくさん けど どれ 薄く ぼやけ てる 全然 心 響か. もっと 登場人物 感情 焦点 当て 欲しかっ なあ. 歌声 きれい だけ スコア 3 けど 映画 内容 見せ 方 コーラス 足元 及ば."}, {"rating": 3.8, "content": "師 にあたる カーヴェル 先生 あまりに ツンデレ 過ぎ 時折 納得 いか 点 ステット 態度 悪い あて 一方 いじめ てる 連中 一軍 扱い ...。. 少年 大人 変わる 僅か 間 しか 出せ 天使の歌声 安い テレビ 聴い 幸せ 映画館 音響 たら 鳥肌 モノ だろ ステット 歌い たい 思い 熱く よかっ アメリカ少年合唱団 すごい."}, {"rating": 4.4, "content": "とっても 繊細 綺麗 映画 (;_;). 問題 起こし 続け 自棄 ステット ボーイソプラノ 出会っ 生きがい 見つけ どんどん 表情 輝い いく ほんとに 素晴らしい NY ハレルヤ 歌う シーン あまりに 神秘 的 感嘆. あ 劇場 見る べき … …. ボーイソプラノ 少し 間神 様 借りる 声 って 考え方 すごく ステキだな …."}, {"rating": 4.2, "content": "音楽 授業 中 見 まし. 歌声 素晴らし もちろん ストーリー 流れ 良かっ."}, {"rating": 4.0, "content": "メサイヤ ちょ ー 好き よ. わたし ソプラノ 懐かしく 一緒 歌っ しまっ. 自分 才能 生かす 殺す 自分 次第 よ ね. 声変わり 前 男の子. 限ら 期間 … ああ. 神秘 的 歌声 朝 突然 消え しまう …. 必ず 他 才能 見つけ 時 大切 育め … って 言っ くれる 先生 …. 有り難い ね 素晴らしい ね. 感動 するる るる. 悪さ. うまく やれ ← 子供 煽る クソキョーシ め （笑）. よ ね. 気持ち すごい 分かる けれど 他人 蹴 落とす 努力 自分を高める 事 エネルギー 使う べき 本当に 思う. 人 簡単 方 選び がち って やつ. 大切 生き方. キャリア じゃ. ああ グッと くる わ …. 想い 伝わる ね … 涙目. ラスト とても 寛大 人たち. わたし 許せる 深い 人 たい."}, {"rating": 3.4, "content": "ボーイソプラノ 声 キレイ. 本当に 神様 つかの間 贈り物 表現 しっくり くる. ストーリー ありがち けれど 気軽 見れる ハズレ 引き たく 重い ちょっと 日 良い 感じ. 主人公 少年 生い立ち 辛く けれど 健気 良かっ."}, {"rating": 3.3, "content": "少年たち 綺麗 歌声 聴く 映画. 問題児 男の子 集団生活 を通して 成長 いく 物語. 才能 って 大変 けど 素晴らしい よ ね 人 感動 歌声 注目 たい."}, {"rating": 3.7, "content": "日本 サントリーホール 公演 間違え たら 寿司 ネタ らしい. 素晴らしき 哉人 生 エンディング 流れ おおっ. 最後 曲目 メサイヤ 中高 時 記憶. 男性 ハイ D とか やば すぎ. 家族 サイドストーリー いら ？ って 思っ 初めて. カーヴェル 先生 ー 😭."}, {"rating": 3.7, "content": "少年時代 変声期 わずか 時 合唱 捧げる 悪 ガキ ステッド 物語. 最初 嫌々 天性 才能 持っ ステッド 段々 合唱 のめり込ん いく 姿 感動 すら 覚え. 問題児 見 自分 為 怒る わけ 母親 怒っ 筋 通っ. 先生 ステッド かばう シーン 良かっ. ラスト 歌 合唱曲 いい なー 思える 作品 興味 方 是非."}, {"rating": 3.8, "content": "どん底 這う 生き いく 思わ 少年. 素晴らしい 歌声 おかげ. 歌声 才能 希少性 感じ 大人 大切 いく 話. 言っ 歌 素晴らしい. 本当に 美しい 歌声. ボーイソプラノ テーマ 宿命 則っ. 物悲しく 希望 満ち ラスト すごく 良かっ."}, {"rating": 3.9, "content": "才能 って 無敵 さえ 生き ける ていう くらい ステット 思い知らさ まし ボーイ・ソプラノ 素晴らし すごく 痛感 完成度 めちゃくちゃ 高い 作品. 中盤 ステット 成長 ぶり 見 ワクワク 感 止まら もう こういう 感覚 味わう 瞬間 好き って 笑. 話 展開 流れ テンポ すごく リアル. 声変わり しまう ラスト 何とも 言え 儚 儚 過ぎる. ステット 魅力 堪ら 過ぎ."}, {"rating": 3.0, "content": "ステット かわいそう すぎる けど 声 素晴らし すぎる. あと ダスティン・ホフマン って こんな ドス きい 声 っけ ？ 笑 カッコ よかっ けども."}, {"rating": 3.0, "content": "ボーイソプラノ 神様 束の間 借り 声 表現 大好き 最初 言っ 人 感性 羨ましい. 主人公 美しい. 主人公 男の子 苦労 すぎ 感情移入 しまっ 大人 振り回さ それでも 自分 決め 道 行こ てる. 歌う シーン 主人公 助け くれ 友達 出番 もっと 観 たかっ."}, {"rating": 3.6, "content": "才能 伸ばす 強く. 例え 才能. 強 別 才能 探す 旅 出る."}, {"rating": 2.9, "content": "時間 ササッと 観 映画 内容 いたっ 普通 ハッピーエンド 大切 キャリア じゃなくて 生き方 でし."}, {"rating": 3.6, "content": "集中力 最後 観. ステッド 声変わり 卒業 後 ミュージカル スター とか なんて 妄想. 誰かが 側 見守っ くれる だけ 辛く いじけ 心 閉じ ちょっと 変わ 頑張れる よ ね."}, {"rating": 3.5, "content": "素晴らしい 歌声 だろ 感動 涙 溢れ ウィーン少年合唱団 聡明 感 迫力 足り."}, {"rating": 4.0, "content": "やんちゃ 少年 とある 厳しい 合唱団 学校 入学 恩師 出会う お話. 最初 やる気 すら 湧か 悪さ ばかり 少年 後に 音楽 愛し 自分 自信 持っ 生きる 道 学ん いく けど 本当に 感動. 今 見 映画 中 一番 お気に入り 作品 ´∀｀). 1日 2回 見 しまっ ぐらい. 教育者 多感 時期 子供 向き合う 上 大切 考え させ 作品 シンプル ベター 展開 けど 心 響く 映画."}, {"rating": 4.3, "content": "多感 時期 １つ 事 のめり込む 出来る 幸せ. いつか 失わ 分かっ 才能. 全て 相まって 美しかっ."}, {"rating": 4.0, "content": "きれいな 歌声 感動. 残念 パンフレット 合唱団 子 皆 載せ ほしかっ."}, {"rating": 3.0, "content": "歌声 限ら 者 限ら 時間 だけ 与え 神様 贈り物 テーマ 良かっ かも ラスト 父親 エピソード とか もやもや 少年たち いざこざ 鉄板 過ぎ 要ら 気 変 ドラマ ドキュメンタリー 希望 勝手 意見."}, {"rating": 3.4, "content": "神 与え 声 限度 終わり 大人 始まり. —————. 中高部 活動 夏 最後 試合. 高校 徹夜 明け 数学 試験. 大学 初めて 就職活動. 転職 活動. 仕事 コンペ 負け. 恋愛 1人 やっ 泣ける 夜. こんなに 辛い 思い 頑張っ のに 何故 ？. そんな 思い 感じ 事 いくつ 過去 振り返っ み. 辛い 時 いつも 始まれ 終わる 言い聞かせ けれど 終わり 次 ステップ 始まり 考 様 思う 当たり前 事 けど 意識 結構 変わる かも."}, {"rating": 4.0, "content": "ステット 限ら 期間 力 注ぎ 尽くし 後 きっと 別 真正面 ぶつかっ いく だろ って 思う. 打ち込ん 経験. のち 人生 物事 向き合う 姿勢 強く 影響. 今 時 取り組む 正直 たい."}, {"rating": 3.5, "content": "音楽 映画 ダンス 映画 大好き うさぎ 此 れも お気に入り 映画 話 良く 虐げ 主人公 成功 行く サクセスストーリー 少し ジンと くる."}, {"rating": 3.5, "content": "2016 12 08. 翻訳者 牧野 琴子. 思っ 以上 青春 面白かっ. デヴォン ちょうど いい 悪役 感 すごく 好き. 暴力 解決 良く けど ああ やっ 陰湿 いじめ くる やつ って どう やっ 対処 すれ いい って 思っ ちゃう. それにしても ステットイケメン."}, {"rating": 3.8, "content": "つかの間 神様 借りる 声. ステット 選ん 道 尊重 カーヴェル 愛 素晴らしかっ."}, {"rating": 4.2, "content": "いい 話. 久しぶり 歌っ 聞い 泣い. スコット 父親 行動 理解. こういう 世界 って 先生 いっ 才能 全て だろ なぁ 努力."}, {"rating": 3.2, "content": "頑張っ 褒め くれる 人 寂しい だろ 思い 見. 驚き 展開 とか けど ラスト 感動."}, {"rating": 3.7, "content": "amazon prime 気まぐれ 見 どうやら 最近 ジョシュルーカス 縁 … 笑. オチ 付け方 良かっ 主人公 成長 もちろん 父親 葛藤 フォーカス 当て もう 一人 主役 言っ 過言 作り話 わかっ つい これから 生活 応援 たく 映画."}, {"rating": 4.2, "content": "記録. 透き通る 歌声 感動. 可愛い 綺麗 だし 良かっ."}, {"rating": 4.0, "content": "悲しみ 乗り越え 嫌がらせ 受け 一生懸命 努力 少年 心 打た 輝く 一瞬 切ない."}, {"rating": 4.0, "content": "ボーイソプラノ 声変わり わずか 間 天使 贈り物 思える 映画. 誰 休暇 中 学校 1人 ステット 過ごす シーン 好き. 厳しく 愛 ダスティンホフマン 演じる 先生. 問題児 ステット 初め 見捨て 暖かく 見守る glee 車椅子 役 ケビン マイケル マクヘイル 演じる 先生 とても 素敵 でし. ステット 問題児 けど なぜ 見守り たく 生徒 （ 子供 ） って いるよ なぁ. 綺麗 歌声 聴い 心 スーっと 洗わ."}, {"rating": 3.0, "content": "一瞬 時間 だけ 与え 天使の歌声 ボーイソプラノ 神様 与え くれ タイムリミット. 楽譜 読む ステット 努力 才能 開花 時 歌声 本当に 鳥肌 でし. 才能 努力 しない 者 才能 生かせ 者 努力 のに 才能 者 才能 者 才能 者 恨み がち. ただ 才能 言葉 だけ 渦巻く 世界 生き 男の子 自分 かけ離れ 世界 生き 自分 たら ？ 常に 考え まし. きっと 努力 才能 者 でしょ ただ きっと 諦める 才能 言っ 結局 努力 やめる 続ける 人生 大きな 鍵 だろ なぁ …. そんな 考え させ 映画 でし."}, {"rating": 5.0, "content": "1人 少年 成長 記録. 美しい 歌声 圧倒 まし. 技術面 精神面 成長 映画 見所."}, {"rating": 4.5, "content": "途中 ？ って けど 内容 素晴らしい 思っ. 綺麗 歌声. 無くなっ しまう 辛い."}, {"rating": 3.8, "content": "素晴らしい 先生 出会え 成長 いく ストーリー 美しい 歌声 感動. 久しぶり glee 見 たく."}, {"rating": 4.1, "content": "神様 少年 一時 だけ 与える 声 ボーイソプラノ. 高音 なんとも 綺麗 なあ. 先生 スパルタ けど ほんとに 良い 人. 少年 親 成長. 声変わり 綺麗 声 出 良い."}, {"rating": 4.0, "content": "すごく 良い 映画 久しぶり 感動. 可哀想 過去 持ち 美少年 儚い 一瞬 なんて 泣く 決まっ てる だろ …. 合唱 本当に 天使の歌声 ストーリー 最高 よく 作ら 定番 ストーリー ハズレ なし もう 一 回 見 たい. glee アーティ めっちゃ 良い 先生 glee 高校生 のに 映画 先生 （笑）."}, {"rating": 4.0, "content": "観 やすい 好きな人 すごく 好き 思う ステット 卒業 後 カーヴェル ステット 思い出 囚われ 老い いく だろ."}, {"rating": 3.1, "content": "歌 良かっ ストーリー 自体 詰め 甘く 散漫. 個人的 glee アーティー 出て メチャメチャ うれしい."}, {"rating": 3.0, "content": "観 後 心地よ. 澄ん 歌声 魂 洗わ 思い 見 時間 ほっと たい 時 おすすめ 映画 期待 通り 作品. 夢 みつけ まっすぐ 打ち込む 少年 姿 逆境 負けない心 強 素直 感動 少年 暮らし 神 御 加護."}, {"rating": 3.5, "content": "複雑 家庭 環境 中 育っ ステット （ ギャレットウェアリング ） 類 稀 音楽 才能 持ち 生かせ 母親 不慮 事故 きっかけ 名門 少年 合唱 団 入る 指揮者 カーヴェル （ ダスティンホフマン ） 厳しい 指導 もと 歌う 魅了 ステット 才能 開花 ニューヨーク コンサート ソロ 任さ. 歌声 本当に きれい 感動. 自分 魅了 出会え 一途 取り組める って 素敵だな 思っ. 一生懸命 取り組める 出会え ステット 心 変わっ てる 様 見て取れ. カーヴェル. だが 君 必ず 他 才能 見つけ 大切 育め 声 育ん. 大切 生き方 キャリア じゃ. 言葉 印象的. カーヴェル 夢 諦め しまっ 自分 姿 ステット 投影 だろ なぁ. 大聖堂 歌う シーン 声変わり ステット 卒業 父親 会う シーン 感動 でし."}, {"rating": 3.9, "content": "一つ 物 熱心 取り組む 姿 感動. 歌 全て 美しく 鳥肌 立っ しまう 本当に 天使の歌声 みたい. ボーイソプラノ はほん ま神 様 借りる 声."}, {"rating": 4.1, "content": "ボーイ・ソプラノ 声 ほんの ま神 様 借りる 声 やがて 消える."}, {"rating": 4.6, "content": "きれいな お話 でし. ボーイソプラノ 好き にとって 目 耳 幸せ. ボーイソプラノ って 天使 イメージ しか けど 音楽 離れ 時間 普通 男の子 だからこそ 音楽 美し 引き立っ 思う. 神様 借り 声 返し 後 どうか 彼ら 祝福 … 思える 余韻 でし."}, {"rating": 3.6, "content": "ストーリー うまく いきすぎ 気 純粋 子供 歌声 いい なあ 浸 作品 終盤 教会 歌声 本当に 透き通る でし ダスティンホフマン 笑顔 相変わらず 素敵."}, {"rating": 5.0, "content": "ストーリ 評価 多い けど 言葉 表せ 感動 詰まっ たった 一瞬 輝く 必死 生きる 姿 涙し 見れ ませ. エンディング 歌詞 作品 内容 最後 最後 泣き まし."}, {"rating": 3.2, "content": "綺麗 コーラス 素敵 でし. ストーリー もう少し 煮詰め 欲しかっ."}, {"rating": 5.0, "content": "自分 かしら 壁 ぶつかっ たら 観 たい 思う 映画 まし. 複雑 父親 関係性 彼自身 努力 歌 真摯 向き合っ 努力 ステット かっこよかっ 最初 最後 まるで 表情 変わり ね 演じる 子役 当時 13歳 らしい けど 雰囲気 ガラッと 変わっ 感動. ダスティンホフマン 厳しく 優しい 眼差し 惚れる … 少年 合唱団 テーマ 映画 声 癒さ ステット ソロ すごい. 全然 関係 けど ハリセンボン はるな 似 てる 子."}, {"rating": 4.0, "content": "ボーイソプラノ 声変わり 短 い間 しか 存在 綺麗 音. 女の子 違う 透き通っ 声 ひたすら 癒さ."}, {"rating": 3.0, "content": "天使の歌声 堪能. 主人公 男の子 可愛い すぎる. 生意気 そう 感じ ジャスト. よく 見つけ 感心 よ. 天才 観る やや 物足りな 感じる かも. 少年 合唱 団 内幕 観れ 見応え 聞き 応え 十 分."}, {"rating": 3.0, "content": "複雑 家庭 環境 中 育っ 主人公 少年 事 きっかけ 有名 音楽 合唱 団 声 かかる. ストーリー 大きな 山場 とても 平坦 物語 感じ. 良かっ 点 変声期 迎える 前 思春期 少年たち 繊細 心情 様子 うまく 描い 思う."}, {"rating": 3.9, "content": "いい 話 声変わり 前 男の子 声 って こんなに 綺麗 … 女声 綺麗 …. 話 自体 よく 成長 ストーリー けど 描き方 ちゃんと 音楽 フォーカス 当て なんと 逆 グッと. 指揮者 先生 少し 斉田 先生 ぽい 笑."}, {"rating": 3.8, "content": "'' hallelujah '' 中学時代 思い出し 10年 くらい 前 けど 歌詞 まだ 全部 覚え てる. 名言 多い 映画. 君 他 才能 歌 以外 見つけ 時 大切 育め. 才能 生き きた そろそろ 努力 いけ 思っ もう 遅い. 大切 生き方 キャリア じゃ. 言葉 個性 クソ 日本社会 なか 承知 上 全部 捨て レール 外れ 選択 自分 人生 肯定 くれ てる 救わ. 物語 的 愛 溢れる 映画. 音楽 素晴らしい けど 想う 気持ち 暖か もっと 素晴らしい 映画."}, {"rating": 3.8, "content": "もののあはれ. 複雑 家庭 環境 少年 いじめ 協力 者 ‥ よく 感じ 設定 ここに ボーイソプラノ 要素 加わる 一気に 心 響き やすく まし いやー 切ない ね."}, {"rating": 4.1, "content": "ボーイソプラノ 尊 よ 少年たち 期間限定 神さま もらえる 歌声. いつか お返し 日 くる 寂しい ね."}, {"rating": 3.9, "content": "昔 授業 ウィーン少年合唱団 歌声 聴き いっ けど まさに 天使の歌声 映画 観 この声 永遠 じゃ 幼い 少年たち 声変わり 短い 期間 戦っ てる 知る まし 映画 観 聴き 行っ たら 違っ 気持ち 聴け."}, {"rating": 4.0, "content": "儚く 綺麗 お話. 合唱 シーン 素敵 すごく よかっ."}, {"rating": 4.7, "content": "限り 美し. 何度 繰り返さ. 少年たち 一瞬 輝き."}, {"rating": 3.5, "content": "若い 時 声変わり 前 声 宝物 思う わ. 問題児 ステット 音楽 魅了 持っ 才能 開花 ちゃう 話."}, {"rating": 4.0, "content": "本当 綺麗 歌声 いつか 本場 合唱団 歌声 聴い み たい."}, {"rating": 3.8, "content": "ボーイソプラノ 神様 与え 一瞬 贈り物 長い 人生 中 1 2年間. 為 幼い 子供たち 過酷 練習 ..。. 子 辛い 目 けど 才能 見つけ くれ 人 支援 くれる 人 なんだかんだ 恵まれ よかっ. 聖歌 って 素敵. 恥ずかしながら ウィーン少年合唱団 しか 知ら 今度 聞い みよ 思い まし. 子供たち 幸."}, {"rating": 4.3, "content": "終始 主人公 男の子 抱きしめ たく 映画 って どこか レビュー 読ん けど 本当に 心から 共感. 少年 内面 変わっ いっ 成長 いく 姿 心 打た ストーリー すごく 良かっ 感動. (↓ ちょっと ネタバレ ？). 最後 父親 展開 個人的 モヤモヤ 本当に 本人 嬉しい なあ って. 少年 達 未熟 歌声 美し だけ そうした 大人 汚い 部分 描写 考え させ ポイント 意外と そんな 映画."}, {"rating": 2.5, "content": "ストーリー もう少し 厚み よかっ なー. 隠し子 無かっ 事 たい 父親 非情 なぁ. お金 たら もっと 悲惨 だろ なぁ. glee アーティー 先生 役 ちょっと うれしい."}, {"rating": 3.8, "content": "ボーイソプラノ すごく 綺麗 高音 すごかっ. 一生 限ら 時間 しか 出せ 声 もったいない 切ない."}, {"rating": 4.7, "content": "ストーリー 自体 お決まり 展開 最後 号泣. 寄宿舎 閉鎖 空間 少年たち 成長 先生 ゆるやか 繋がり 美しく 描か とても 良かっ. ステット 歌声 合唱 歌 劇中 中 彩り 加え. 歌声 聖堂 ステンドグラス すべて 美しく 神聖 ボーイソプラノ 神様 少し 間 与え くれる 特別 そんな 言葉 ステット すごく 理解 思う."}, {"rating": 3.8, "content": "【 ストーリー 】. 複雑 家庭 環境 育っ 少年 名門 少年 合唱団 合唱団 団長 出会い 自身 人生 切り開い いく 物語. 日本 公演 失敗 たら 寿司 ネタ ジョーク 思い 掛けて 面白かっ 台詞. 声変り 迎える 前 本当に 短い 間 こそ 出す 奇跡 歌声 画面 越し 鳥肌 立ち 感動 👏."}, {"rating": 3.2, "content": "正直 ご都合主義 けど 君たち 声 聖堂 ステンドグラス 粉々 ちゃっ って 最後 応援 黒板消し 注目."}, {"rating": 3.2, "content": "目新し そのまま ストーリー けど 音 映像 静か きれい. 子供たち 気持ち 切ない. 大人 自分 都合 ばっかり. 合唱 シーン 映画館 観 たら もっと よかっ だろ."}, {"rating": 3.5, "content": "ステット ソロ けど 合唱 荘厳 さといい 素晴らしい エンドロール 曲 よかっ. 話 よく 内容 先 読める 感じ."}, {"rating": 3.1, "content": "ボーイソプラノ って こんな すごいっ 知ら かっ 最後 ハレルヤ 合唱 感動."}, {"rating": 3.5, "content": "めちゃ 歌 うまい 少年 話. 細かい シーン 話 大筋 だけ 描か 映画 普通 映画 ピン くる 感じ. 話 普通 歌 とても 素晴らしい だけ 見る べき 映画 かも しれ ませ. エンディング 曲 名曲."}, {"rating": 2.5, "content": "観る 前 想像 ストーリー けど やっぱり 感じ って 感じ. 歌声 凄 すぎ 感動. 内容 可 不可 … って 感じ でし."}, {"rating": 3.4, "content": "とても 綺麗 英語 でし. 歌声 聞く だけ 癒さ. ダスティンホフマン 笑み 最高."}, {"rating": 4.5, "content": "号泣 ボーイソプラノ 少年 高音 一瞬 輝き 大人 消え しまう 声 少年 成長 物語 歌う シーン 素晴らしい 指導者 ダスティン・ホフマン 少年 少し づつ 心 通じ 合う 感じ 感動 年 離れ 友情 感じ 雰囲気 素晴らしい."}, {"rating": 3.7, "content": "素敵 声 聞け だけ よかっ 生 少年団 聞い み たく. 高く 飛ぶ 前 深く 沈め."}, {"rating": 3.7, "content": "声変わり 迄 短い 期間 だけ 神 与え 天使 声 そんな 歌声 儚く 美しい 映画 生 少年 合唱 団 歌声 聞い み たく."}, {"rating": 3.3, "content": "スマホ 観る べき じゃ 音楽 迫力 損なわ よ ね 加味 鳥肌が立つ 演出 ピアノの森 っていう 漫画 方 感動."}, {"rating": 4.0, "content": "高く 飛ぶ 前 深く 沈め. エンドロール 曲 素敵 作品. 嫉妬 葛藤 世界 けど ボーイソプラノ 歌声 圧巻 感動."}, {"rating": 4.0, "content": "ソプラノ 歌声 綺麗 美しい. 主人公 性格 もう少し 綺麗 良し 綺麗 映画 魅力 半減 恐れ ？). ダスティンホフマン 相変わらず カッコ 良かっ. エンディング曲 素敵. 高く 飛ぶ 前 深く 沈め."}, {"rating": 3.4, "content": "お決まり 展開 でし. 美しく 儚い 美声 聴けれ. 作品 だけ 満足. 自分 音楽 経験 ゼロ 中学 時 吹奏楽部 入部 まし. 周囲 ピアノ 習っ 小学校 マーチング 出身 者 ばかり. たった 1人 楽譜 読め 置い けぼり. そんな 経験 ステット 重なり 痛み 伝わり まし. 言え ステット 才能 なけれ. 努力 自分 万年 落ちこぼれ でし …."}, {"rating": 3.5, "content": "高音 もはや … … 音波 !!. コウモリ とか 呼び寄せ そう. 少年 合唱 団 歌声 いい っす な～. ステッド 君 ブラピ 娘 似 てる. 最初 学校 先生 ステッド 声 見つけ 凄い よ ね. なんか ステッド 父親 いい こ取り 腹立つ わ～ せめて ステッド 迎え 来 顔 奥さん 殴ら 青 アザ たら 許す けど ハンサム まま !!( 笑."}, {"rating": 4.3, "content": "久しぶり 号泣 まし. ミスターカルヴェル 言葉 響い. カルヴェル ステット 関係 素敵. いつか なくなっ ちゃ うって わかっ 頑張っ てる 姿 やら. ステット 可愛い 歌 うま すぎ."}, {"rating": 4.2, "content": "綺麗 歌声 感動. あんなに 努力 一瞬 無くし しまう ボーイソプラノ. 儚い 思い まし."}, {"rating": 4.5, "content": "一時 的 才能 儚 美し 表れ ✨. 才能 努力 生まれ 関係 教え くれる."}, {"rating": 3.0, "content": "綺麗 歌声 でし 初め あんなに ひねくれ のに 成長 なぁ 親心 しまい まし."}, {"rating": 3.2, "content": "限ら 時間 なか しか 与え 神 声 言わ ボーイソプラノ やっぱり 本当に 綺麗. そういう 一瞬 間 ものすごく 努力 って ほんとに 大切 よ ね."}, {"rating": 4.2, "content": "ボーイソプラノ 声変わり 前 ほんの 一時 的 期間 しか 出せ 才能 子供たち 大人 真剣 向き合う 姿 描い 作品. もちろん 嫉妬 苦しみ けれど."}, {"rating": 4.0, "content": "ボーイソプラノ 美し 涙 溢れ …. 人生 いつ やり直せる. 才能 溢れ 少年 ステット. 才能 運命 変える. 奇跡 胸 熱く まし."}, {"rating": 3.4, "content": "金髪 デヴォン 眼鏡 先生 まるきり マルフォイ スネイプ 先生. 安定 ゲスの極み 慈悲 かけら 笑え. 個人的 ハイライト 教会 円 少し ずつ パート 加わっ 行く シーン. 盛り上がり 欠け 思う. ステット どん底 落とす 簡単 人 殺す 脚本 好き じゃ. 胸糞 実父 存在 好き じゃ. シナリオ 共感 賛美歌 ピン こ あまり ハマら. 声変わり 前 期間 神様 借り 声 歌う 表現 素敵. 声 とても 綺麗."}, {"rating": 2.9, "content": "ーーーーーー. 期待 けど あんまり. 脚本 薄く. ストーリー 深み 感じ. いきなり ？ 多く. 感動. ダスティンホフマン 演じる. 指揮者 魅力 感じ .. 💦. 出 くる 音楽 よ かた. 予告編 方 感動 笑."}, {"rating": 2.0, "content": "大切 （ 教える ） 生き方 キャリア じゃ. セリフ 良い 言っ てる のに いまいち 行動 反映 すべて ステット 自身 努力 成果 でしょ デヴォン ラファエル 素行 悪さ どう 説明 つける."}, {"rating": 3.6, "content": "最初 環境 恵まれ おら 学校 問題児 ステット そんな 見捨て 校長先生 先生 おかげ 才能 開花 とにかく 歌声 綺麗 すぎ 感動. 才能 持っ 見つける 大きく 変わっ くる 痛感."}, {"rating": 4.0, "content": "ボーイ・ソプラノ 必ず 他 才能 言葉 すごく 心 響い. 中高 メサイア 歌っ 感動 余計 凄かっ."}, {"rating": 3.0, "content": "複雑 家庭 育っ 少年 成長 少年 合唱団 師弟 物語 心 洗わ 映画 でし 少年 取り巻く 大人 堅 い人 基本 嫌 人 ギャレット 歌声 まさに 天使の歌声 セッション 真 反対 音楽 師弟 映画 でし ね 笑."}, {"rating": 4.3, "content": "最後 コンサート 高音 ホール 響く ただただ 涙 出 いい 映画."}, {"rating": 3.8, "content": "ボーイソプラノ 美し 鳥肌 立っ. ラスト 公演 シーン 誰 知っ てる 賛美歌 規格外 ソプラノ 感動 涙 ..... いつか 声変わり 迎え 声 失っ 他 才能 きっと 誰 大切 育ん いっ ほしい 今 声 育ん 来 カーヴェル 先生 台詞 熱い."}, {"rating": 3.3, "content": "見 内容. 悪く 思い返し あんまり 思い出せ …."}, {"rating": 3.7, "content": "アルコール中毒 シングルマザー 亡くし 心 傷 荒れる 少年 スタット 父親 隠し子 疎ま 美声 音楽学校 入学 …. スタット 成長 物語 軸 老 教師 教育 論 家族 再生 進む ありがち 音楽 映画 違う ソロ ソプラノ 登りつめ スタット 声変わり 全て 失う. なぜ 声変 わ しか 歌え のに こんなに 努力 ちゃ ？. 強く よ. 生き方 教え. 人生 得 どんな 必ず いつか 失う 手 入れる 為 努力 続け 人生 スタット 音楽 を通して 学ん だろ."}, {"rating": 3.5, "content": "才能 不良 美少年 湿っぽい 寄宿学校 不機嫌 教師 好き 雰囲気 つまっ 映画. 神 与え 束の間 奇跡 美声 うっとり."}, {"rating": 3.8, "content": "ボーイソプラノ 素敵. ストーリー かなり 難. 子供たち 心情 変化 交流 関係 想像 範囲 内 必要 かも しれ けど 描写 表情 魅せる 思う. 腑に落ちない 展開 けど ただ 単に 歌声 素晴らしいっ ていう 感じ 観る 驚き. 歌の力 ？. 合唱 すき 人 にとって とても 楽しい 映画. サントラ 聞き まくり たい."}, {"rating": 3.4, "content": "清らか すぎ もう 召さ. いつ 才能 って 校長 気づい って 感じ 最初 だけ 置い いか けど 定番 構成. 主人公 歌声 悪魔 天使 顔つき 変化 注目. ハレルヤ だけ 何回 聴い てる."}, {"rating": 3.0, "content": "ボーイ・ソプラノ. やっぱり 歌 最高 聞い てる だけ わくわく."}, {"rating": 3.3, "content": "ボーイソプラノ 大好き すぎる 見 まし やっぱり 最高. 歌声 だけ もうあ 良い. （ ウィーン やっぱり 良く ？."}, {"rating": 4.0, "content": "変声期 限ら 声 天使の歌声. のしあがり 好き けど ソプラノ ボイス 限り 難点."}, {"rating": 4.5, "content": "めっちゃ 良い 話 最後 うるうる ちゃっ. 主人公 男の子 かわいい. てか 男の子 ハイ D って. 出る そんな 音 ？. ダスティンホフマン 雰囲気 好き よ なぁー やさしい 笑. 限ら 時間 中 全力 向かっ 行く 感じ 好き. わたし 夢に向かって 頑張ろ って 思え."}, {"rating": 3.7, "content": "子供 とんでも 才能 持っ 大成 いく 系 好き ね （ オーガスト ラッシュ とか 天才スピヴェット とか ）. 別に 少年 合唱 団 とか 少年 バレエ 団 みたい いつか 失わ 才能 子供たち 全力 かける 美し 儚 好き よ よく ドキュメンタリー とか 見 ちゃう けど. 2つ 合わさっ ちゃっ 見 わけ いか でしょ. 確か ね 不良 主人公 音楽 を通して 更生 いく 様 もっと 丁寧 描い 欲しかっ よ まあ 根 かくいい 子 だろ ね 日々 やり場 気持ち 態度 現れ だけ エネルギー 音楽 消費 知っ だろ ね. とにかく 教会 響き 渡る ハーモニー 綺麗 すぎ 鳥肌 毎秒 泣く 誰か 歌い だし だけ 泣く ハモる 泣く. あんな 綺麗 歌声 持つ 子 普段 ただ 子供 って 描写 よかっ ね 安心."}, {"rating": 3.6, "content": "孤独 不良少年 歌 を通して 少し ずつ 心 開い いく 物語 驚く べき 主役 演じ 子役 ギャレット オーディション 合格 後 初めて 声楽 指導 受け. 撮影中 少し ずつ 声変わり 始まっ 監督 大変 だろ ボーイソプラノ 本当に つかの間 奇跡 神さま 預かり. 映画 歌わ 合唱曲 聖歌 だけ 日本 童謡 アディエマス 聴き 慣れ 曲 多かっ バラティエ 監督 コーラス 期待 観る 人 にとって そうした 海外 意識 アメリカ らしい ショービズ 感 馴染め かも しれ."}, {"rating": 4.0, "content": "なんだか ちゃんと 最後 ほっこり 系. 温かい 気持ち まし. ダスティンホフマン 変わら どんな 役 いい 感じ. ケヴィン 歌声 少し 聴け 残念 （笑）."}, {"rating": 3.6, "content": "終わり 歌声 儚く 美しい. カーヴェル ステット 受け入れる 様 雑 部分 まし 少年たち 歌声 それら 凌駕 まし. あと 困っ たら ○ ○ 歳 時 曲 書い みたい よく 会話 やめ ませ ？ 笑."}, {"rating": 4.0, "content": "恵まれ 家庭 環境. 素晴らしい 声 才能 恵まれ. スティーヴ. 才能 発見 環境. 準備 くれ 校長先生. 才能 見 入学 許可. くれ 音楽学校 校長先生. 曲がっ 事 大嫌い. 子供達 歌 だけ. 生き方 教えよ くれる 先生. 才能 育て 方 良い 助言. 声変わり. 声 神様 一瞬 借り物. 諭し くれ 先生. 多く 先生 支え. 才能 開花 ゆく. 歌声 魂 洗わ. 本当に 美しい."}, {"rating": 3.7, "content": "限ら 時間 中 こそ 一瞬 掛け 輝こ いける 思い まし. 音楽 元気 貰える って 素敵だな って 思い 歌 たくさん 元気 貰え 歌の力 って ホント 凄い 思う !!. glee アーティー 役 ケヴィン 出 てる 嬉しかっ !!. 06."}, {"rating": 3.5, "content": "母親 事故 亡くなる 父親 葛藤 ちょっと ご都合主義 感 けど 少年 成長 姿 歌 音楽 魅入ら いく 様 よかっ. 指揮者 才能 見つけ たら 育め 発声 指導 先生 学ん 意味 言葉 刺さる. 一時的 神 与え 儚 ボーイソプラノ 合唱 って 好き よ なあ. スパルタ 先生 見 自分 学生時代 スパルタ 合唱 全国大会 出 ころ 思い出し. 劇中 ほたる こい 歌っ けど めっちゃ 難曲 …."}, {"rating": 4.4, "content": "ハレルヤ. 神 讃えよ. ほんの つかの間. 神様 借りる 声. 脚本 4. 演出 5. 映像 4. 俳優 5. 印象 4."}, {"rating": 3.2, "content": "声変わり 限ら 時間 だけ 出せる 美声 ボーイソプラノ 僅か 時 歌 捧げ 少年 映画."}, {"rating": 4.4, "content": "歌声 とても 素晴らしかっ. ボーイ・ソプラノ 儚く 尊い. とても 素晴らしい 映画 でし. いい ホント 語彙 なくなる …."}, {"rating": 3.4, "content": "ほんの つかの間 神様 借りる 声. ストーリー かも しれ けれど 美しい 一言. 少年 合唱団 好き たまらない."}, {"rating": 3.4, "content": "一人 強い 芯 持っ 男の子 前 カーヴェル 先生 父親 成長物語. 現状 最適 解 目指し 今 才能 全力 活かし ひたむき 励む 主人公 非常 かっこいい 自分 自信 こそ 出来る だろ （ 校長 熱意 ･ 優しさ おかげ ）. 書い なんだか あらすじ 違う …."}, {"rating": 3.5, "content": "登場人物 りな ストーリー. 合唱 好き 0 5点 オマケ."}, {"rating": 3.5, "content": "ボーイソプラノ 声変わり 前 少年 声. いつか 消え去る 声 少年 達 幼い 人生 かけて 歌う. 最後 コンサート 歌う 良かっ."}, {"rating": 3.4, "content": "ダスティンホフマン メサイア 顔 泣け. いろいろ おもう けど. 歩く アーティ 出て 嬉しかっ."}, {"rating": 3.7, "content": "束の間 与え 天使の歌声 聴き 惚れる. 世界 屈指 少年 合唱 団 才能 だけ 男の子 入る 分かり やすい 下克上 映画 思え 全然 違っ. 才能 だけ いい わけ じゃ. 環境 良けれ いい わけ じゃ. ただ 真剣 音楽 学ん 歌う 事. 態度 悪い 才能 開花 始め ステッド 認め ダスティン 先生 カッコイイ. 自分 悪い 所 直そ しない 認め くれ なんて そんな 甘い 学校 じゃ. 今 日本 方針 可能 ちょっと 考え しまっ. 声変わり 束の間 ボーイソプラノ 本当に キレイ 癒さ. エンディング ジョシュ・グローバン なんて 正に 天使の歌声 尽くし 映画."}, {"rating": 3.6, "content": "いずれ 失っ しまう 少年 天使 様 歌声. だからこそ ハレルヤ 歌う シーン 鳥肌 目頭 ウルウル."}, {"rating": 3.9, "content": "筋 けど 生き生き 表情 歌声 鳥肌 思い入れ 曲 ばかり 懐かしかっ. ソロ 争奪 戦 感じ めっちゃ わかる なぁ."}, {"rating": 4.0, "content": "一人 ヘッドフォン 観る 映画. 歌声 総毛立つ 感動 少年 合唱 団 映画 初めて けど 良く まとまっ. ホフマン 少年 立ち位置 若干 惜しい けど 良い 映画 でし."}, {"rating": 3.6, "content": "恵まれ 才能 溢れる 子供 サクセスストーリー 話 フォーレ ｢ レクイエム ｣、 ヘイデン ｢ メサイア ｣、｢ ほたる こい ｣ 合唱 シーン 本当に 綺麗 鳥肌 立っ 本当に 天使の歌声. 主演 ギャレット ･ ウェア リング 一部 高音 以外 全て ご 本人 声 声変わり 直前 ギリギリ 撮影 らしい. 声 顔 とっても 美しい."}, {"rating": 3.9, "content": "複雑 家庭 環境 育っ 子供 更に 全て 失い かけ 神様 ほんの 少し 間 貰っ ボーイソプラノ 才能 人生 見つけ いく 映画. 合唱 人 歌 唄う 好きな人 是非 観 ください. ボーイソプラノ 素晴らし 圧倒. 鳥肌 立ち まし. こんな 素敵 才能 あっという間に 消え しまう なんて 哀しい ね. どう 転身 とても 気."}, {"rating": 4.6, "content": "僅か 時間 しか 美し 切り取っ 映画. やっぱり 歌 シーン とんでも 素晴らしい 人間関係 具合 なかなか いい. ラスト エンディング すごく 良かっ. 少年 日 思い出 的 懐かしさ 感じ させ くれ. カーヴェル 先生 ちょっと サイモン・コーウェル ぽく ？."}, {"rating": 4.1, "content": "誰か 承認 あげる. 一つ 機会 人生 かわる. 子供 問題 家庭."}, {"rating": 3.5, "content": "授業 鑑賞. ボーイソプラノ. 神様 一時的 声 借り 期間. 個人的 校長先生. 可愛く 優しく ほっこり. いつ どんな 時 一瞬 なー 感じ まし."}, {"rating": 4.0, "content": "声変 わり前 限ら 期間 しか 出せ ボーイソプラノ 話. 大切 生き方 キャリア じゃ. セルビア Niska Banja 歌 もの凄く 綺麗."}, {"rating": 3.6, "content": "良い お話. 少年 成長物語 ボーイソプラノ 限ら 時間 しか 活躍 儚い."}, {"rating": 3.5, "content": "話 淡々 進ん いき ストーリー 歌声 とても 美しかっ. 声変わり 前 少年たち 歌声 力強 美し 儚 感じ まし."}, {"rating": 3.6, "content": "もともと ゴスペル 好き 好き 類 映画. こども 声 きれい ハーモニー 魅了 親 愛情 知ら やんちゃ 育っ しまっ 少年 歌 を通して 人間 的 成長 いく 姿 み 心 浄化 😇. 最後 父親 本妻 迎え 来 ？ って 感じ けど."}, {"rating": 4.0, "content": "学び って 言う わかる 気 頑張っ 残ら なんて 頑張っ 努力 自信 次に 生かさ ね すてき 映画."}, {"rating": 3.8, "content": "一時期 Libera 好き 衝動 鑑賞 ボーイソプラノ 一時的 神様 借り 声 セリフ とても 印象的 そう 思う 声変わり イベント 子供 大人 明確 合図 とても 大きな 大事 なぁ. メサイア やっぱり 素敵 ステット 可愛 すぎる よ … 底辺 少年 才能 周り 認め いく サクセスストーリー 好き. ウーリー Glee 好き 思わず 嬉しく 思っ しまっ 笑."}, {"rating": 2.5, "content": "ボーイ・ソプラノ 天 授かっ 奇跡 歌声 少年 コーラス ハリポタ 入学式 感じ 突出 才能 見る つくづく 自分 中途半端 実感 ハマっ Libera 思い出し 天才 贔屓 故に 醜い 嫉妬 受ける メジャー ずっと マイナー 映画 思い まし. 最近 One voice children s Choir み 鳥肌 立っ ばっか. 車内 ラジオ 聞い グランドサークル 思い出し 懐かしい. イエール 大 聞い なぜ ざわつい. 合唱 チーム 今 青春時代 思い出し ジュリアード ウィーン. 少年時代 指導者 影響力 高さ 計り 知れ 然 り."}, {"rating": 3.0, "content": "惜しかっ ーーーーー 惜しかっ. ボーイ・ソプラノ 少し あいだ 神様 借り 声 忘れ."}, {"rating": 3.7, "content": "歩く アーティ 見れ だけ あたし 満足 (﹡ ˆ ω ˆ ﹡)❤ ︎ 笑. glee アーティ 出 てる よ 一番 すき アーティ 笑. 一番 テンション 上がっ 笑. 少年 合唱団 声変わり 前 神様 与え かけがえ 時間. 確か ほんの 数年 後 必ず 終わり くる のに キツイ 練習 意味 思う けど 頑張っ 過程 自分 経験 何事 活かし いける. わたし 別に 先 読め 物語 求め わけ じゃ 手 話 想像 通り いい 思う. だって 最後 合唱 やっぱり 想像 以上 感動. 映画 集大成 （ コラ 笑 ） 頑張れ って 思う. 音楽 魅せ 話 って 大すき."}, {"rating": 3.3, "content": "大きい 展開 訳 歌声 綺麗 美少年 持ち前 才能 だけ 努力 周り 認め させる 話. ステット 最初 良い 子 のに 周囲 大人 理解 すぎ. 何にも 熱中 無気力 男の子 合唱 出会い 夢中 練習 徐々に 表情 生き生き くる 姿 見 やっぱり 気持ちいい. 1人 練習 風景 見 だけ 十分 満足."}, {"rating": 4.0, "content": "ストーリー よく 感じ けど なんと いって 少年 しか 出 ボーイソプラノ 美しい 美声 聴き 惚れ もっと 聴き たい 思っ."}, {"rating": 3.5, "content": "メサイア ソロ 練習 いい きれい. 学ぶ 意味. わかる. 合唱 って みんな ひとつの歌 つくりあげる そういう じゃ ？. 互い 認め 合う 前 奇跡 おわっ ちゃう もん."}, {"rating": 4.0, "content": "確か 中学 時 あんな キツ 練習 やろう ？ 🏀 良い 映画 やっ. 脚本 酷い とか 先 読める とか レビュー よく 見かける けど ガチ 泣き って ？ 歌声 音楽 偉大 力 好き やっ."}, {"rating": 3.5, "content": "まあ まあ 良かっ けど デヴォン 最後 嫌 やつ 個人的 メサイヤ いまいち 盛り上がり かけ."}, {"rating": 2.5, "content": "どんな スター なろ 期限 付き っていう なんとも はかない. ラスト メサイア 鳥肌 涙 あふれ. ただ ストーリー ちょっと 面白み 欠ける. ダスティン・ホフマン 役柄 もっと 深み ほしかっ."}, {"rating": 3.7, "content": "母親 葬式 初めて 自分 父親 会っ のに 冷静 ステット 子供らし 閉じ込め まま 大人 かけ だろ. みんな 期待 主人公 才能 開花 いく 好き 展開. 男の子 ソプラノ ごく 短い 間神 様 借り 声 どんなに 厳しい 練習 ソプラノ 極めて 声変わり 後 自分 道 見つけ なけれ いけ それでも 経験 必ず 人生 糧. 身近 部活 とか 誰 しも 当てはまる 出来事 よ なー 思っ. 父親 お金持ち こそ 成り立つ ストーリー けど 良かっ."}, {"rating": 3.5, "content": "少年 成長 いく 様子 すさまじかっ. あと先 生. 人生 キャリア じゃ 生き方. って 言葉 なかなか 響い."}, {"rating": 3.6, "content": "芸術系 スクール あるある 展開 ちょっと 大げさ 過ぎ 感 ボーイソプラノ そのもの 素敵."}, {"rating": 3.9, "content": "変声期 以前 少年 しか 発する 事 出来 奇跡 歌声 武器 世界各地 回る 少年 合唱団 所属 一人 男の子 成長 いく 物語. 学生時代 音楽 授業 参加 時 高揚 感 思い出し. 機会 誰 平等 訪れる 訳 金 チカラ 学ぶ 機会 得 少年 ある意味 ラッキー よ ね."}, {"rating": 3.5, "content": "ダスティンホフマン ダンディ 素敵 子役 表情 好き 男性 高 声域 心 動かさ."}, {"rating": 4.4, "content": "ボーイソプラノ 神様 与え 束の間 贈り物 内容 ありがち けど 長い 感じる 事 とても すんなり みれ. 主人公 成長 いく 過程 最後 自身 道 決め 時 顔つき 姿 さえ 凛と 美しい 感じ. ところで お父さん 都合 良 すぎ ？ 人 ？ ？ けど … ステット 幸せ いい."}, {"rating": 3.4, "content": "苦労人 天賦 歌 才能 少年 合唱団 宿舎 学校 様々 想い 入り組む 人間 模様 リアル けれど 美しく 描か."}, {"rating": 3.0, "content": "人生 ある時 期 ほんの 数年 しか 与え 奇跡 歌声 過酷 生活 強い 少年 音楽 出会い 様々 人間関係 中 成長 いく ソロ 高音 歌い 終え 後 顔つき 佇まい 別人 主人公 男子 成長 凄まじ 思う."}, {"rating": 3.7, "content": "主人公 少年 歌う 事 前向き いく 姿 よかっ 歌声 心 洗わ."}, {"rating": 3.5, "content": "ボーイソプラノ 神様 与え 束の間 贈り物. 本人 努力 いえ 見つけ 最大限 引き出す 大人 役目 よ ね. キャリア じゃ 生き方. よ ね ーー. 主人公 ステット 父ちゃん 男前 思 たら 謎 上 裸 シーン (*ﾟ∀ﾟ) ‼ って."}, {"rating": 3.6, "content": "社会 出る 全然 関係 努力 意味 とか 本当 映画 言っ てる 通り って 思う. 他 にも 自分 やっ てる 中々 周り 伝わら 感じ とか すごく わかる. 後半 面白い."}, {"rating": 3.9, "content": "主人公 声 最後 本当に 天使 柔らか 優しさ 清らか 包ま 声 ウィーン 少年団 とか 熱心 見る 人 気持ち わかる 神様 一時 的 授かりもの 儚い 美しい. ステッド 歌う ひたむき 姿 見守る 大人 姿 良かっ."}, {"rating": 4.2, "content": "主役 少年 とにかく 美声 可愛かっ 少年時代 貴重 ソプラノ 歌声 儚く 美しかっ."}, {"rating": 4.2, "content": "最高. 歌声 まず きれい すぎる. ボーイソプラノ 本当に 一瞬. 子供 しか 出 声. 声変わり ボーイソプラノ. 感動. あっという間に 1時間 40分 過ぎ いっ. 個人的 動物 子供 純粋 涙腺 やら やすく 泣き そう まし ((."}, {"rating": 3.0, "content": "ただただ 少年 達 綺麗 歌声 素敵 ☆. 又 出演 てる 少年 達 綺麗 ☆. ひとりぼっち ステッド 素敵 先生 恵まれ 成長 いく. だけ 良かっ じゃ ？. だから 父親 素直 受け入れる シーン って 必要 ？. 個人 的 海外ドラマ glee アーティ 好き 映画 再会 嬉しかっ."}, {"rating": 3.2, "content": "2017 05 24. 804. もう ちょっと ステット やる気 場面 等 丁寧 掘り下げれ もっと 感動 思う."}, {"rating": 3.7, "content": "大事 生き方. キャリア じゃ. That s life not career. ぐっと きた."}, {"rating": 4.0, "content": "Amazon pri me.. 家庭 大きな 問題 抱え 少年. キラリ 光る 武器 見つけ 努力 物語. 全く 少年. やり たい 見つけ. 向かっ 精進 姿. 素晴らしかっ. エンディング ホッコリ. 後 歌声 透き通っ. とても 綺麗 笑."}, {"rating": 4.0, "content": "母親 亡くし ステット 世界 最高峰 少年 合唱 団 入る 事 厳しい 規律 クラスメイト いじめ あい なかなか 馴染め. 楽譜 読め ステット 次第に 上達 いき 歌う 素晴らし 気づい いく."}, {"rating": 3.0, "content": "今日 なんだか 仕事 上手く いか 落ち込ん 珍しく お酒 （ ほろ ○ ） なんか 買っ 帰っ 胸 奥 モヤモヤ てる ご飯 食べ 映画 観 気分転換 っと Hulu Amazon なんか いい ないか なぁー 探し 気軽 観 コメディ しよ ？ それとも スカッとする アクション ？ って 作品 探し たら 目 留まっ ダスティンホフマン. 音楽 大好き あらすじ 読ん だら なんとなく 天使にラブソングを2 感じ 良い 鑑賞 開始. ストーリー あらすじ 通り 想像 通り 展開 裏切ら 安心 観. なんとなく 昔 少年 合唱団 って そんな 好き じゃ けど 今 ちょっと 心 弱っ てる めっちゃ 歌 ズガーン 響き まし. 綺麗 歌声 ハーモニー. やっぱり 合唱 って いい なぁ. 資格試験 受験 行く 時 ヘンデル シヴァ 女王 入場 エンドレス 聴き 会場 向かう 試験 合格 自分 ジンクス 思い出し ヘンデル 曲 耳 傾け エンディング 大好き ジョシュグローバン 歌声. 素敵 歌声 心 洗わ すっかり 気分 浮上. 明日 ヘンデル サラブライトマン ジョシュグローバン 聴き 出勤 しよ. 明日 仕事 頑張る っきゃ よ ね."}, {"rating": 3.8, "content": "たしかに 展開 やめ. 歌声 音楽 文句なし 良かっ ボーイソプラノ って 独特 味わい 思っ 声変わり たら アルト テノール やれ いい って ないっ ていう 人生 期間 情熱 時間 全て 注い 血の滲む 努力 はかな 美し 感じ. 展開 早い だけ 人 気持ち 繋がり 過程 イマイチ 分かり にくかっ 父親."}, {"rating": 3.7, "content": "声. 神様 一時的 借り 声. って セリフ 印象的. 努力 学ん. これから 人生 糧. 例え 違う 道 歩ん. とゆう 先生 考え方 素敵."}, {"rating": 4.0, "content": "とても 分かり やすい 設定 こう だろ こう 気持ちいい 素直 展開 とても 見やすい."}, {"rating": 3.7, "content": "歌 才能 たら どう やら 感 ちょっと 後味 悪い けど 映画 描き たかっ 自体 良かっ."}, {"rating": 3.5, "content": "短い 期間 しか 出す 神 与え 声 ボーイソプラノ ストレート お話 けど 主人公 応援 たく 佳作 歌 聴き 惚れる ♪."}, {"rating": 3.8, "content": "ボーイソプラノ いいね いいねぇ ～ 見 終わっ どんな 曲 エンドロール 持っ くる つもり 思っ たら ジョシュグローバン 大人 男声 包み込ま 限り 少年 声 いい 大人 男声 いい なぁ 思わ くれ."}, {"rating": 4.0, "content": "少年 合唱 めっちゃ 良い … …. 神様 ほんの つかの間 借り てる 声 って 表現 ほんま 好き. 内容 王道 感じ けど 作品 いい 思う ひたすら 美声 感動."}, {"rating": 3.8, "content": "やっぱり 音楽 映画 いい. ものすごい 高音 ボーイソプラノ まさか 本人 じゃ よ ？ 思っ 調べ み たら 一部 高音 以外 本人 歌っ って. 演技 うまい 歌 うまい なんて すご すぎる. 物語 ストレート 過ぎっ 評価 みたい けど 少年 成長 描い てる 感じ よかっ 思う. あれこれ 考える 美しい 声 酔いしれる べき."}, {"rating": 3.0, "content": "ながら見 けど 面白かっ 美しい 歌声 沢山 聞け よかっ."}, {"rating": 3.6, "content": "ビッグベイビー ステット まじ 天使 デヴォン 気 強い おば. 今日 リベラ 美しい 歌声 聞い 天 召さ れよ 思う もし 明日 仕事 遅刻 許し ヒヤシンス."}, {"rating": 3.0, "content": "少年 合唱 団 お話 少年たち 声 そりゃ 美しい けども 思っ 感動 ませ でし 少年 必要 キラキラ 弾ける 瞬間 みたい わたし 見え 主人公 少年 今ひとつ 魅力 感じ かも 応援 観る 正解 はず. 不良少年 生い立ち 才能 折り合い つけ いく けれど けっこう 歌え すぐ イケ る くち 恒例 新参 イジメ 浪花節 でし こすぎ 父親 成長 見 あっさり 改心 展開 どれ 簡単 思え 無難 まとまっ 感 乗り きれ 終わっ しまっ. ダスティン・ホフマン キャシー・ベイツ 出 格 違い すぎ 他 バランス 崩れ."}, {"rating": 3.7, "content": "天使 声 時間 限ら …. 類 稀 才能 持っ いっ 育て くれる 人 出会う 否 …. どんな 環境 育っ 自分自身 グッド チョイス 人生 変わっ 行く そんな 気. 久々 デボラ ウィンガー 嬉しい ❣ ️."}, {"rating": 4.9, "content": "自分 こう いっ 類 映画 （ 手 かかっ 少年 更生 系 ） 弱い 判明. コーラス 好きな人 絶対 気に入る."}, {"rating": 4.0, "content": "歌 綺麗 すぎ 鳥肌 立っ. 心 洗わ. ちゃんと 歌 向き合っ. 自分 向き合っ 周り 向き合っ. 成長 いく ステット. すごく 応援 たく."}, {"rating": 3.8, "content": "ボーイソプラノ 神様 借り 声 セリフ 印象 的 心 洗わ 歌声 癒さ. 普通 いい 映画. 少年 出会う 人 良き 大人 恵まれ 本当に 良かっ. それにしても ダスティン・ホフマン いい 年 取り 方."}, {"rating": 5.0, "content": "いや ああ 泣け. 歌 うま すぎ 中 競争 ある日 朝 起き たら 声変わり たら 終わり って ゆう 儚 ボーイソプラノ 貴重 語っ てる. すっごく 良かっ."}, {"rating": 4.2, "content": "歌声 聴い てる だけ 空 浮かん でる みたい 気分 凄い. 作品 ストーリー 合唱 魅せる 作品 聴い 本当に 心地 良い ボーイソプラノ 神様 借り 声 って 良い 表現 なぁ."}, {"rating": 4.2, "content": "少年 時の声 って 本当に 貴重 奇跡. あんなに キレイ 歌え 一瞬 声 失っ しまう. 失っ 時 喪失感 とてつもない かも しれ けど 努力 プロセス 無駄 じゃ って."}, {"rating": 3.3, "content": "母 亡くし 少年 少年 合唱 団 学校 入っ 頭角を現す お話. 大好き Kevin 見 鑑賞 Kevin って 声 特徴 映画 向か ？. 優しい 役 素敵. 最後 寮 イジメ 悲しかっ けど 少年たち 経験 先生 言葉 乗り越え そう."}, {"rating": 3.4, "content": "劣悪 環境 育っ. 問題児. 天使 声 もっ. 名門 合唱 団 入る. ちょっと. サクセスストーリー. 変声期. 少年 声. 限ら. なんとも 儚い 美し. 上手く とらえ. 映画 でし. ただ. 周り 偏見 嫌がらせ. シーン やたら 多く. もう 不幸 少年 って. 分かっ. 言っ しまい そう くらい. しつこく. 演出 せい. 内容 薄. 感じ しまい まし. もっと. 団員 心 交流. 先生 達 愛情 エピソード. しっかり 描く. ラスト シーン. 感動 はず. 悪く 映画 だけ. 惜しかっ."}, {"rating": 3.3, "content": "少年たち 声 とても 綺麗 でし. 反発 煙たがら けど. 勉強 成長 周り 人 少し ずつ 受け入れ いく ステット. ライバル 子 先生 いざこざ なんか すんなり 行か 所 …. 厳しい カーヴェル 先生 退学 そう ステット 対応. 怒っ ばかり 好き じゃ けど そこで やっと 好き まし 笑. 才能 開花 く 所 見 気持ちよかっ ^^."}, {"rating": 4.0, "content": "神 与え 束の間 奇跡 声. 儚 美しく 泣ける. ひとりぼっち 可哀想 感じ けど ステット 周り とんでも いい 人 沢山 とても 心 温かく 話 でし. 最初 学校 校長先生 あんな 素晴らしい 校長 かしら (;_:)."}, {"rating": 4.1, "content": "美声 ひたすら 美声. 母 言っ. 声変わり 前 男の子 声 神様 授かり 物. ほんと. いつか 生 聴き 行き たい. CD なー."}, {"rating": 3.5, "content": "すごい 声. 子供 だけ しか 出せ 声 ね. 天使みたい すごかっ. 内容 まあ ありがち けど 楽しめ."}, {"rating": 5.0, "content": "忘れ とても 素敵 映画. 神様 時間 限ら 贈り物. 限ら 時間 中 練習 大切なもの. 言葉遣い 台本 セリフ 歌声 全て 心 響き まし. 大切 忘れ たくさん つまっ 映画. 言葉 伝わり きら 感動 ぜひ 見 感じ 下さい."}, {"rating": 4.0, "content": "ステット 声 ほんとに 素敵 でし. 神様 借り 声 いつか 無くし しまう けど 練習 確実 ステット 人間 成長. いい お話 でし."}, {"rating": 3.0, "content": "もう少し がっつり 感動 系 なー 思っ けど そう 男の子 かわいい."}, {"rating": 4.0, "content": "すごく よかっ 自分 聖歌隊 歌っ 興味深く 観 思う. 映画 って 自分 今 置か 環境 心境 考え 映画 一致 時 共感 感動 思う. ボーイソプラノ まっすぐ 透明 歌声 神様 誉め 称える たら いい."}, {"rating": 2.9, "content": "大切 キャリア じゃなくて 生き方 だって 気難しい 先生 いっ 印象的. ただ あんまり ハマら."}, {"rating": 4.5, "content": "ボーイソプラノ ほんの つかの間 神様 借りる 声 って 本当に 天使."}, {"rating": 4.1, "content": "ボーイ・ソプラノ 人生 わずか 期間 神様 与え 贈り物. 才能 素行 問題 ステット 子供 時期 ほんの わずか 時間 物語. ニューヨーク コンサート. 緊張 団員 前 カーヴェル （ ダスティンホフマン ） 才能 一つ じゃ 語る シーン 過去 自信 否定 こそ 最高 エール. ラスト ステット 歌声 ギフト 観る 届く. ダスティンホフマン 厳しい 中 愛 演技 涙。."}, {"rating": 3.6, "content": "とっても ステキ. 合唱 とか あまり 好き けど 心 震える 美し. 日本 遠征 てる スシ とか 秋田犬 とか おもしろい. 童謡. 先生 いい. 子 案じ 親."}, {"rating": 3.7, "content": "とても 綺麗 歌声. 合唱 よく 知ら けど 実際 聞い み たい 思っ."}, {"rating": 3.7, "content": "ギャレット・ウェアリング ダスティン・ホフマン. 名門 少年 合唱 団 入団 問題児 厳格 ベテラン 指導 者 導き 歌う 喜び 見いだし 成長 いく 人間ドラマ. 名門 少年 合唱 団 有する 私立学校 入学 問題児 ステット （ ギャレット・ウェアリング ） 厳格 合唱団 団長 カーヴェル （ ダスティン・ホフマン ） 天性 美声 見いださ 才能 認め 指導 者 道 歩ん 過去 持つ カーヴェル ステット 厳しく 指導 楽譜 読め 同級生 いじめ ステット やがて カーヴェル 指導 歌う 喜び 目覚め いく."}, {"rating": 3.0, "content": "2017 4 8. レンタル. 問題児 更正 合唱 を通じて 描い 作品. うん ボーイソプラノ 美しい 歌声. 貫禄 ダスティン・ホフマン. 以上 映画. 以外 有り得 観 想像 つく 映画 ね. なので 安心 観 まし 主人公 アメリカ映画 寛容 なー. 主役 男の子 ローラ・イネス 似 てる なー 思い 鑑賞 でし. 2017 ＃ 30."}, {"rating": 3.0, "content": "親 前 見れる 映画 … って 思っ み やつ 笑. いい 話 なぁ って 隠し子 受け入れる なんて いい 人 なぁ って. あと 音楽 先生 って セッション かも そう けど 怖い 先生 いい 音楽 認める 意地張り 無く 尊敬. 1回 ぐらい 少年 音楽団 合唱 見る 機会 たら 映画 思い出し たい."}, {"rating": 4.2, "content": "I have questions for you.. ボーイソプラノ. 声変わり 前 男の子 だけ 出せる 音. 幼い にし 彼ら 鮮やか 才能 持っ てる. どれ だけ 才能 磨い 磨き 続け なけれ 輝か. 原石 見つけ ダイヤモンド お話 💎. 音楽 すこーし かじっ 身 始め たく よ ね. まあ 音楽 映画 見 やり ー いって けど 笑. 結局 自分 人生 自分 次第 よ ね. 道 選ぶ. 声変わり 後 少年たち 結局 ソプラノ 以外 道 選ば なけれ いけ. アルト テナー 行く 子 いれ 合唱 全く 関係 道 進ん だり. さー どんな 道 選ぼ. 32."}, {"rating": 4.0, "content": "問題児 男の子 実は 天使の歌声 持っ ギャップ. 声変わり 前. 神様 少し 間借り 天使 声. 少年 思春期 葛藤 見事 演じ."}, {"rating": 4.3, "content": "少年 歌声 澄ん 美しかっ. いい 話 けど ぽんぽん 進ん く ステッド 精神 的 成長 表情 変化 もう少し 観 たかっ."}, {"rating": 4.7, "content": "かなり 好き でし 歌声 もちろん なんだか とても 心 残る 映画 見 たい."}, {"rating": 3.9, "content": "かなり 良かっ. 本格的 合唱 取り上げ 子役 人 皆 歌 うまい. ストーリー 単純 こそ あんまり 疲れ 楽しめ. 子供 怖い 最後 終わり 良かっ."}, {"rating": 3.5, "content": "才能. トラブル ばかり 起こす 問題児 ステット. 母 突然 亡くし 父親 面倒 みる 拒否 国立少年 合唱団 入学. 美声 持ち主 歌う だけ 上手 ステット 楽譜 読め 授業 苦労 合唱団 指揮者 カーヴェル 厳しい 指導 下 次第に 歌う 喜び 感じる ...... 複雑 家庭 環境 育っ 少年 自分自身 向き合い 様々 人々 出会い 自ら 人生 切り開い いく ドラマ. ストーリー 予想 通り でし ラスト 選択 評価 上がっ. 透き通る 歌声 美しかっ. 声変わり ちゃっ たら. 日本 歌 ね. 歌っ てる 歌詞 なかなか 聴き 取れ ^^;. ダスティン・ホフマン 存在感. もうすぐ 80歳 スゴ. 歌 上手く やっぱり 子供 ね."}, {"rating": 3.7, "content": "子役 者 ？ 本当は 合唱 隊 一員 でしょ ？ っていう くらい 歌 お上手 …."}, {"rating": 3.5, "content": "限ら 時間 中 夢 舞台 目指し. 前 気 鑑賞. ボーイソプラノ ＝ ほんの 少し 期間 神様 借りる. ストーリー 普通 けど 歌声 本当に 素晴らしい. なんだか もう少し 誰か ステット 愛 持っ 接し くれ 期待 ダメ 序盤 思っ ちゃっ. もう 音痴 皆 上手い ステット 上手い とか 言わ わから (　 ˙ ˙."}, {"rating": 3.8, "content": "無難 小粒 音楽 モノ 話 ポンポン 進む 心境の変化 とか 成長 とか そういう あまり 説得力 合唱 シーン 豊富 BGM 良い だけ 全部 許せる ボーイソプラノ 感じる 荘厳 神秘 性 みたい 来る だろ 何故か 少女 じゃなくて 少年 声 そういう 感じる よ なぁ 刹那 的 儚 神 力 感じる."}, {"rating": 3.6, "content": "歌声 本当に キレイ 聞い 気持ちよかっ ライバル ？ 子 最後 イラっと けど 笑."}, {"rating": 4.0, "content": "昔 み コーラス って 映画 ちょっと 似 けど 良かっ. ステット 歌う どんどん 好き 行っ 誰 信用 非行 少年 のに 友達 先生 うまく やれる ありがち ストーリー けど 感動. 声変わり 綺麗 ソプラノ 声 出 時 悲しかっ なあ."}, {"rating": 3.2, "content": "特例 ばかり 認め させ しまう 才能. 同じ 場所 たら 悔しく 仕方がない だろ. ただ 才能 借り物 儚 美しく 感じ. 父親 心 動かす 瞬間 良かっ なぁ."}, {"rating": 3.8, "content": "こんなに 集中 歌声 聴く なかなか ないし 神経 研ぎ澄まさ 脳 直接 歌声 響い てる … すごい なぁ. ストーリー ちょっと 雑 すぎ 1.5倍 くらい スピード 進ん いく 感じ すごく もったいない こんな 歌声 聴い あと 以上 言え ね. ぜひ 静か 場所 ゆっくり 聴い 欲しい."}, {"rating": 3.8, "content": "主人公 美声 凄い. 期間 神様 借りる. 通り 思える 歌声."}, {"rating": 3.5, "content": "綺麗 美しい 歌声 終盤 合唱 高音 鳥肌 立っ. 声変わり 歌え 曲 悲しい 気持ち 思い出し."}, {"rating": 3.5, "content": "突然 事故 母 亡くし 12歳 ステット 別 妻子 ステット 引き取る 父親 ステット 歌 才能 知っ 全寮 制 国立少年 合唱団 付属 学校 転校 楽譜 すら 読め ステット 周囲 馴染め 孤立 ばかり 教師 カーヴィル やる気 見せ ステット 難色 示す そんな 逆境 バネ ステット 徐々に 才能 開花 ゆく. 声変わり 前 少年たち もつ 高音 ボーイソプラノ 世界 描い 作品 才能 埋もれ させ 少年 環境 変化 周囲 助け 才能 発揮 非常 わかり やすい サクセスストーリー だが 映画 だけ 終わら 成功 よろこび 束の間 ステット 声変わり 訪れ しまう ボーイソプラノ 終わり 避け あれだけ 盛り上がっ 後 のに 周囲 切り替え 早 あまりに 切ない. 言え ラスト 希望 もてる 日本 あまり なじみ ボーイソプラノ 世界 垣間見る よかっ ひとつ 難 言え キャラ設定 孤独 不良少年 設定 仕方 いえ ステット 最後 楽しく 歌っ 感 あまり もう少し 感情 起伏 ほしかっ あと 両親 教師 大人 勝手 すぎる ダスティン・ホフマン 演じる カーヴィル もっと アツ い教 師 思い どちら ドライ 期待 師弟 愛 的 要素 あまり."}, {"rating": 3.6, "content": "音楽 素晴らし 感じ 映画 人 教育 とか 接し 方 かも 人 だろ なぁ 考え させ 人 温かさ 儚 強 感じる."}, {"rating": 4.0, "content": "王道 ストーリー けど 声 とにかく 美しい 主人公 教師 友だち 心境 少し ずつ 変わっ いく 見 心 動かさ."}, {"rating": 3.6, "content": "子供 時期 与え 神 ソプラノ. ボーイソプラノ. ほんとに 綺麗 声 映画 自体 雰囲気 良く 癖 作品. 展開 早い 気 人 気 かも しれ 良さ 感じ."}, {"rating": 4.4, "content": "ポーイソプラ 本当に 神秘 的 声 聴く 大好き だから でしょ 映画 すごく 胸 響き まし 大好き 映画 一つ まし. 家庭 問題 自身 問題児 ステット そんな ステット 寄宿学校 入り いじめ 嫌 思い それでも 歌い たい 努力 ステット 姿 勇気 もらい まし いつか 消え しまう 神様 少し 間 だけ 借り 声 消え しまう 日 くる とても 悲しい けれど 日 一生懸命 努力 きっと 無駄 じゃ よ ね."}, {"rating": 3.0, "content": "ーー 英語字幕 見 っけ. ビリーエリオット み あと からか 感動 薄い ？ 勝手 ショタ ムービー 分類 しまっ てる ？ 思い出せ."}, {"rating": 3.7, "content": "心温まる 王道 ストーリー. ダスティンホフマン 好き 2回 観 しまっ (◜ ௰ ◝)."}, {"rating": 3.7, "content": "作品 中 カーヴェル 先生 ほんの つかの間 神様 借りる 声 言っ みたい そんな 少年時代 声変わり 前 特有 歌声 映画. 内容 少年 達 歌声 素敵 魅入っ しまっ. 映画 主役 ステット 役 少年 完全 声 変わっ 撮影 後 けど ぎりぎり やっ … らしい 最後 方 高音 ハイ D レ 音 なんか 出せ そう. 踏まえ もう一度 観 たく."}, {"rating": 3.5, "content": "愛人 子供 生まれ 母親 亡くなり 頼る しか 実 父親 無理矢理 入れ 学校 音楽 才能 認め … 王道 いえ 王道 ストーリー ボーイ・ソプラノ 時間 限ら 生まれる 生徒 同士 妬み 教師 思惑 面白い 作品 思う."}, {"rating": 3.6, "content": "歌声 素敵 まさに 神 借り 声 主人公 境遇 かわいそう 歌 好き 歌っ てる 見え ちょっと うーん 感じ でし ラスト 良かっ."}, {"rating": 3.6, "content": "人生 中 与え 大事な時間. 時 大切 使わ …. 私たち 中 …."}, {"rating": 2.9, "content": "歌声 心地よく 何度 夢 世界 … あか 日 改めて 見 まし 神様 与え 数時間 歌声 って 某 漫画 思い出し …. ｲﾏｲﾁ 話 入り込め 主演 子 歌声 ビジュアル 好き 話 … 仲間 先生 絆 築け ？ ？ 遊び 出来 子 とか 言っ 最低 親父 心 変わら 経緯 描写 弱かっ."}, {"rating": 3.5, "content": "日本 歌 来日 コンサート 日本 びいき ？ って 思っ. 調べ たら 監督 日本 好き 納得. ストーリー 家庭 環境 悪い グレ 男の子 やり たい 事 見つける 王道 ストーリー. だけど 劇中 歌 男の子 達 歌唱力 ビックリ. 主人公 子 一部 高音 以外 自分 歌っ てる らしく 驚い."}, {"rating": 3.1, "content": "ほっこり ほのぼの. どこか 悲しく 切ない 良い 話. 静か 中 響く 綺麗 歌声. とても 心地よく 美しい. 精神的 疲れ てる 時 見 癒さ. ボーイソプラノ 声変わり 前 男の子 高い 音 自分 声変わり 早 すぎ 全く 時 声 なんて 覚え."}, {"rating": 2.5, "content": "少年 生い立ち 同情 最初 歌 上手い 」( しかも イケメン イマイチ 感情移入 出来 金 モノ 言わ 続け 父親 最後 心変わり ？ しか."}, {"rating": 3.4, "content": "思い込み. D ホフマン 主演 監督. しかも. ジャケ ちょっと ワクワク 感. 醸し出し てる. いやぁ. 幸せをつかむ歌. 全編 ロック 作品 観 後. 少年団 合唱 モノ. 別世界 過ぎ ～. いん けど. ストーリー. グレ ちゃっ てる 少年. 歌声 見出 ださ. 仲間 衝突 友情 中. 先生 方 見守ら 成長. みたい 感じ. あまり 新鮮味 無かっ. 少年. どう しよう ワル 扱い. 描写. 母 失い. 父親 背 向け. ただ 淋しい だけ 子. 無理 くり 問題児 扱い てる. ホフマン 先生 ぶり. 愛情 心 言葉 表現. ボンヤリ 感じ. . 敢えて 思い つつ. モノ 足り. ジャケ 違う 印象 じゃん. とはいえ. 一定 期間 だけ 美声 儚く. ピュア 力強い. ピアノ. 高～い 音 発声 シーン. 一緒 やっ み けど. 全然 っ 出 ー 笑. 学校 上映. とても 良い 作品 思い."}, {"rating": 3.5, "content": "母子家庭 ステット. 問題 ばかり 起こし. 歌 才能. ある日 交通事故 母 無くし しまう 金銭 面 援助 だけ 家庭 実 父 資金 援助. 校長先生 勧める 名門 少年 合唱 団 滑り込み 入学. もっと 歌う だけ 特 化 思っ たら. 問題児 男の子 合唱 通し 紆余曲折 経. 自分 人生 開い いく お話 でし. 数 年間 しか 特別 歌声. そのため 努力 事. 何で ？. って 素直 きく ステット. 経験 君 残っ 活きる よ. みたい 台詞. そう 伝える 事 大切さ. それにしても. 歌声 本当 すばらしい なあ."}, {"rating": 4.0, "content": "ボーイソプラノ. 男の子 声変わり 前 だけ だせる ソプラノ. いわゆる 天使の歌声. 主人公 歌 才能. 複雑 家庭 環境 問題児 （ 本当は いい 子 ）. 問題 起こし 歌 周り 人々 出会い 立派 成長 いく 物語. 物語 シンプル 進ん いっ 見 やすい. 最後 合唱 美しい. glee アーティ 役 人 おおっ. ハッピーエンド 終."}, {"rating": 1.5, "content": "癇癪持ち 学校 問題児 主人公 ステット 母親 不幸 機 全寮 制 音楽学校 入学 そこで 歌唱力 認め ボーイソプラノ 人間 成長 行く 様 描い 映画. 名優 ダスティンホフマン 演技 映画 緊張感 辛うじて 保た 陳腐 抑揚 脚本 映画 自体 感想 自体 抱き にくい 退屈 内容. 見せ場 ボーイクワイヤー 音楽 ハーモニー 美し ボーイソプラノ ならでは 高 音域 美し ステット 明らか 歌唱 力 上達 感じ 序盤 後半 音楽 変化 感じ 点 物足りない."}, {"rating": 4.0, "content": "歌声 素晴らしい. 心地よい 歌声. 近所 迷惑 くらい 大音量 鑑賞."}, {"rating": 3.9, "content": "コーラス 系 映画 よく 問題児 歌 を通して 成長 いく 設定 やっぱり 感動."}, {"rating": 4.0, "content": "歌声 素晴らしい. 歌声 期限 付き 思う 儚い ね …. ハイ Ｄ なんて 楽器 難しい のに 声 出す なんて すご すぎ."}, {"rating": 3.6, "content": "歌声 神様 借り物. フランソワ・ジラール 監督 2014年 制作. 主演 ダスティン・ホフマン. 切ない 美しい 歌声 溢れる しっとり 良い 映画 でし (^-^). 母子家庭 育ち 荒ん 生活 送る ステット. 母 事故 失い 隠し子 存在 伏せ 実 父 音楽学校 転入 初めて 本格 的 音楽 指導 受け 才能 開花 いく … …. 才能 音楽 手段 しか 荒ん 態度 とる 主人公 ステット. 一番 最初 声 才能 気づく 地元 公立学校 長 スティール 先生 演じる 懐かしい ＼(^o^)／ デブラ・ウィンガー. 愛と青春の旅立ち 大好き 僕 にとって 本当に 久しぶり 再会 素敵 先生 でし ๑ • ̀ • ́ و ✧. 再会 場面 ぐっ まし ね ˘ ˘ ｳﾝｳﾝ. 音楽学校 応援 若い 音楽 教師. たら カーヴェル ステット 認める 今 無かっ. 不遇 見 人 見 そんな 考え. カーヴェル ステット 認め. なぜ ？. 若い 時 才能 否定 指導者 道 進ん 才能 姿勢 悪い ステット 認め カーヴェル. 音楽 向き合う 姿勢 問う 理由 … …. 久しぶり ダスティン・ホフマン 見 まし 笑. 音楽 指導 者 カーヴェル 役 でし はじめ カーヴェル 態度 スッキリ なんで こんな 態度 だろ 思っ けど 詳しく 書き ませ コンプレックス そう ね. ステット 出会い 変わっ いき. 音楽学校 校長先生 キャシー・ベイツ. もちろん ミザリー サイコ 姿 ありません 笑 情 分かる 責任者 現実 的 判断 下す. 個人的 スティール 先生 方 いい なぁ 笑. ボーイソプラノ 少年 期 だけ 一瞬 輝き 最後 非情. 声 代わり 手. . 神 奪い 神 与える. そんな 考え ラスト でし."}, {"rating": 3.8, "content": "多分 途中 リタイア だろ 事 想定 暇 任せ 見 始め けど ストーリー 単純 意外 良かっ ボーイソプラノ 声 ほんの つかの間 神様 借りる 声 つかの間 何故 程 厳しい レッスン ？ 学び 意味 答え ステット 始め 声変わり すれ 場 巣立つ 彼ら 未来 開か る 思う ダスティンホフマン 内 秘め 愛情 とても 良かっ."}, {"rating": 2.0, "content": "ストーリー りな 展開. 先 読める 面白み 欠け. だけど 主人公 歌声 素晴らしい 何度 巻き 戻し 聞い しまっ. たった 数 年間 だけ 声 限ら 期間 中 必死 練習 少年 達 努力 証 一度 生 聴い み たい 思っ."}, {"rating": 4.0, "content": "少年期 歌声 限ら 期間 しか 儚い 故に 愛 おしく 感じる かも しれ ♪ 感動 !!."}, {"rating": 2.5, "content": "個人的 好き …. 映画 普通. NY 公演 父 単独 見 来 意味 わから. カーヴェル 先生 すごく 好き."}, {"rating": 4.1, "content": "ちょっと 疲れ 逃げ そう 時 見 たい 映画. ボーイソプラノ っていう 期限 付き 絶対 続か 分かっ 逃げ 全力 向き合う 強 感動. 今後 ステッド 生き方 軸 だろ 感じ. あと 少年 合唱 団 っていう すごく 繊細 価値 思っ."}, {"rating": 3.5, "content": "限ら 時 中 しか 聴く 出来 歌声 まさに 天使 声. いつか 声 失くなる 分かっ 毎日 地道 努力 育ん 学び 力 きっと 彼ら 血肉. キャリア 生き方 言葉 良い. 劇場 響き 感じ たかっ."}, {"rating": 3.5, "content": "glee アーティ ちゃんと 歩いてる. 校長 どっか 見 … … ミザリー 人. えーと 第 六 s … あ ？ 音楽 用語 さっぱり わからん. チビデブ 腹立つ. じいさん ファインプレー 素敵. ハイディー … 全て ガラス 破壊 尽くし そう. お父さん 最後 最後 クズ まま 終わら 良かっ. 教える 生き方 キャリア じゃ."}, {"rating": 3.8, "content": "とにかく 少年たち 歌声 美しい ♡. ラスト 近く ハレルヤ ソロ シーン 涙 出."}, {"rating": 3.0, "content": "校長先生 関係性 がよく わから 少年 才能 見出し わから. カーヴェル 先生 心 通わ 方 最後 ハレルヤ 良かっ だけ ちょっと 惜しい."}, {"rating": 3.4, "content": "期限 付き 神様 贈り物 期限 こそ 美しい 奇跡 少年たち 歌声 感動 まし. 不良少年 神様 借り 声 成長 いく 内容 とても シンプル 特殊 環境 育っ 主人公 ステット 一流 指導 受け 合唱団 子供 なのか とても 彼ら 大人び もっと 子供らし とか 無邪気 観 たかっ 😞 一人一人 あまり 個性 メリハリ 映画 感じ. 最大 問題 自分 クラシック 知識 音痴 なのか 彼ら 歌 上手い 下手 わから ！( 笑. 主人公 心 成長 理解 声 成長 わから … …."}, {"rating": 3.9, "content": "意地悪 チビデブ 眼鏡 少年 悪役 っぷり 半端 なぜだか とても 面白かっ. 冒頭 かなり 治安 悪い だんだん 主人公 可愛く 見え くる 不思議 歌声 まさに 天使 ごとく 美しい."}, {"rating": 4.3, "content": "ボーイソプラノ 刹那 葛藤 喜び 力強く かつ 儚く 描か とても 良い 映画 歌手 人間 成長 ステット 感動 ラスト ハレルヤ 感激. 先生 良い 人 大好き. 父親 仕方 かも しれ けど 実 子供 酷 すぎ ？ 自分勝手. デヴォン 腹立つ."}, {"rating": 4.3, "content": "観 たら 心 グッと くる. こう ゆうけい 弱い. ステッド 役 全員 役 本物 レビュー よ 伝わる."}, {"rating": 3.5, "content": "ステット 役 子 表情 すばらしかっ. 12歳 なのか … すご すぎる …. インタビュー 観 けど 子 考え方 とか 自分 同 世代 子供たち 向け メッセージ なんだか キラキラ 応援 たく しまう. だけど 一方 ストーリー メリハリ 感 拭え 気 …. ただ 単に わたし 好み 問題 けど 彼ら もっと 子供っぽ 出して いい 思う 友情 部分 多く 描い ステット 自身 葛藤 描い よかっ … ？. ステット 心情 いまいち よく 分から … あえて なのか ？. やっぱり 歌 すばらしく 思わず 聞き入っ しまっ. 君たち 歌声 神様 期間限定 借りもの っていう 表現 本当に ピッタリ なあ 思っ とても すき."}, {"rating": 3.8, "content": "内容 エンディング よく 感じ 予定 通り けれど ステッド とにかく 感情 移入 しまっ 応援 しまっ. 1人 だけ 寄宿舎 残っ 年越し 休暇 映画 見 てる シーン とか 胸 締め付け. お父さん まあ ステッド 才能 開花 こそ 隠そ 反面 娘 誕生日 日 ステッド 事 思い出し てる 感じ 金持ち 嫌 奴 だけ いろいろ 悩ん 最後 決断 至っ ステッド にとって 明るい未来 待っ てる 希望 持て. ダスティンホフマン あれこれ 言わ わかっ てる よ 微 笑み やはり 安心感 いい."}, {"rating": 3.4, "content": "コーラス セッション 近い 真面目 音楽 映し 人情 訴える 本当に 美しい 歌声 たくさん 心 洗わ 主人公 少年 表情 自然 良い. 感動 まし. ハレルヤコーラス アレンジ 気に入ら ソレ ソレ … 思っ しまう ハレルヤコーラス 好き."}, {"rating": 4.2, "content": "神様 借り物. 借り物 期限 数 年 しか 使用 期限 過ぎる 次 子. … （ 見 楽しみ ）. 才能 活かす 殺す 自分 次第. 一流 才能 全員 わけ じゃ けど 頂い 人 才能. 活かす 殺す 選択肢. 運命 偶然 必然. 時 自分 選択 選択 積み重ね 人生 残っ いく 感じ 作品 でし. 教える 生き方. （ 初 投稿 評価 低め 設定 まし … とても 良かっ 思っ ）."}, {"rating": 3.0, "content": "少年 合唱団 日本 みたい 唱歌 童謡 アニメ主題歌 歌う イメージ けど 冒頭 ゴスペル 風 宗教 歌 歌っ 驚い 声変わり 期間限定 歌声 貴重. 話 予想 通り 展開 終始 けれど ダスティン・ホフマン キャシー・ベイツ デブラ・ウィンガー 渋い ベテラン 陣 見応え. 合唱団 日本ツアー ホフマン 秋田 ホテル なんて 夢 夢 みたい シーン."}, {"rating": 4.3, "content": "教える 生き方. っていう カーベル 先生 言葉 しっくり くる 作品. 最近 観 中 1番."}, {"rating": 4.0, "content": "師 こういう ちゃ. 本番前 先生 話 って すごく. 心 残る いい 話 よ ね. 一人 頑張る 少年 応援 たく. とてつもなく 尊い."}, {"rating": 3.7, "content": "歌声 凄く 透き通っ 神聖 気持ち まし. 歌声 少し 間 だけ 神様 もらっ 後 次 子 引き継が ｣ 本間 一時期 だけ 奇跡 歌声 思い まし."}, {"rating": 3.2, "content": "うん 有限 美声 感動. 高い なあ …. ステット 可愛かっ."}, {"rating": 3.0, "content": "かなり 予定調和 ストーリー けど 主人公 ステット 君 とにかく 不遇 応援. ケビン・マクヘイル 演じる 穏やか 熱意 若い 先生 とても 良かっ. glee アーティー 今 指導者 側 … ちょっと ホロリ しまっ. あと ステット 恩師 役 ケビン・マクヘイル 絞っ 方 もっと ドラマ 芯 通っ じゃ なー ？ 思え …。. けど 持つ 才能 生徒 達 語る シーン ダスティン・ホフマン こそ 説得力 でしょ."}, {"rating": 4.0, "content": "歌 スタッド 人生 変え くれ よ ね ハレルヤ ソロ ほんと 感激 まし オチ 好き 感じ 治っ よかっ 5 近い 4."}, {"rating": 2.8, "content": "何にも 考え 素直 気持ち 観る 感動. 良く 考え たら …. サクセスストーリー ？ 中途半端. ただ 単に 大人の事情 価値観 振り回さ 子供 物語 ちゃっ てる 気. もし 才能 たら 子 どう だろ ？. なんだか 悲しく まし. 他 方 レビュー まし 歌 出来 に関して あんまり 良く わから."}, {"rating": 2.2, "content": "少年 合唱 団 入る 素行 不良 少年 物語. 序盤 結構 飽き しまい やっと 観 感じ でし …。. 少年たち 歌声 上手い 下手 自分 全く 分から … 主人公 少年 歌う シーン 歌っ てる 途中 ああ 失敗 流れ なのか … 思っ 観 たら 歌い 終わっ たら みんな 笑顔 上手かっ … 全く ついていけ 笑. 魅力 的 キャラ 残念."}, {"rating": 3.6, "content": "昔 子ども 合唱団 携わっ 子ども 指導 先生 言葉 もっと 早く 知り たかっ なぁ なんだか 切ない ストーリー."}, {"rating": 3.6, "content": "Gleeks 皆さま アーティー 先生 役 ご 出演. ハレルヤ."}, {"rating": 3.5, "content": "最初 最後 主人公 悲しみ 消え 感じる 映画. ストーリー 緩急 少ない じんわり 心 染みる. 若干 全員 キャラ設定 曖昧 感じ. ハッピーエンド 言える わから 最後 希望 残し."}, {"rating": 3.0, "content": "レビュー 書い 思う ジャンル 一緒 もっと 好き 映画 比べ 映画 考え しまっ てる じゃ 映画 場合 奇跡のシンフォニー. 正直 歌え てる 時 歌え 時 違い 僕 分から 悲しみ おれ オンチ やかましい わ. 生徒 先生 特別 師弟 関係 的 わ よかっ 厳しく 期待 てる 的 ただ 生徒 間 友情 親子 関係 納得 薄っぺら 感じ はい 子供 って 認め ね よかっ ね ちゃんちゃん じゃ ねぇ だろ 僕 たら 今更 よ ？ ふざけん な！ 思う ステット そう はず 性格 無視 感動的 終わらし 思える. ボーイソプラノ 声変わり くる 神さま 借り物 切ない ね もっと 描い 欲しかっ 少年ノート マンガ ボーイソプラノ 題材 マンガ おもしろい 読ん み ください."}, {"rating": 4.3, "content": "青春 簡潔 最後 ジッと 観 たら あっという間."}, {"rating": 3.8, "content": "日本 音 外す スシ ネタ ぞ のところ 可愛かっ."}, {"rating": 4.8, "content": "美しい 声. ケヴィン 歌っ 欲しかっ. 冬休み デヴォン 写真 くだり 可哀想 すぎる. ハイ D って やつ 鳥肌."}, {"rating": 3.7, "content": "歌い ライバル バトル シーン 好き 演技 歌 上手い なぁ かわいい なぁ."}, {"rating": 4.1, "content": "日本 音 間違える どう ？. スーシーーー. 寿司 ネタ. って 可愛 すぎ. 終わり 方 好き ステット 良かっ ね."}, {"rating": 4.5, "content": "導入部 すごく いい 一気に 引き込ま. ステット だんだん 成長 く 様子 涙腺 刺激 まくる. 見 あと 幸福感 はんぱ."}, {"rating": 4.0, "content": "ステット 含め 少年 達 歌声 ただただ 素晴らしい …. ただ ソプラノ ボイス 大人 出せ … つまり 期間限定 貴重 声. 音楽の世界 って すごい 思い まし 絶対音感 カケラ 僕 想像 難い 世界 でし 笑. 改めて 打ち込む 素晴らし とか ひとつ 分野 特 化 てる 人 って いい なー 色々 思っ しまい まし … 自分 そう かな 笑."}, {"rating": 4.4, "content": "最後 シーン やら まし 最近 泣い 人 おすすめ."}, {"rating": 4.0, "content": "ボーイソプラノ 小さい 頃 限ら 時期 神 与え 美しい 声. 海外 行っ 時 聞い 合唱 少年 合唱団 けど 確か 美声. 映画 実際 生まれ 持っ 才能 少年 美声 開花 いく メイン. 才能 だけ 結局 金 って シーン けど. それでも 少年 絶望 自分 生きる 場所 見つけ 成長 いく 様 感動. カーヴェル 先生 出会い もちろん 校長先生 1番 ステット 人生 キー てる. 周り 出会い やはり 大きい 映画. 父親 最後 決断 … 奥さん 態度 心温まっ. もちろん ステット 頑張り 1番 けど. こんな 合唱 団 世界 一 度 聞い み たい もん."}, {"rating": 3.6, "content": "岡田将生 ちょっと 似 感じ. 少年 自分 与え 才能. 開花 まさに ギフト. ハイヴォイス もはや 人間 技. ほんとに 天使 楽器. 途中 シューズ 画鋲 的 昔. 少女漫画 展開 けど. ライバル 子 表情 マンガ っぽい w. まだ みんな 子供 のに 大変. いや むしろ 子供 方 心 無邪気 分. 強い かも しれ. ストーリー とても シンプル. ダスティンホフマン キャシーベイツ. ガッツリ 安心感 支え てる. そんなに 暴れん坊 悪い 子. 見え ステット 顔立ち. 元々 利口 そうだ."}, {"rating": 4.0, "content": "ステット 抱きしめ たい メチャクチャ 抱きしめ たい 包み込み たい. ほんの つかの間 神様 与え 歌声. 天使 歌声 余計 美しく 感じる 一瞬 儚 なぁ. 母 失い 初めて 会っ 父親 隠し子 扱わ 孤独 ステット 国立少年 合唱団 付属 学校 入学 部屋 制服 置い シーン 回 見 ボロボロ 泣く ； ； 少年 同士 対抗 心 とか リアル 楽譜 取ら 後 ステット 対応 なんだか スゲーカッコ よかっ. 結末 大 満足 ステット きっと これから ずっと 幸せ 暮らし いっ くれる だろ メチャクチャ 泣け きた …. 手紙 カーヴェル 目元 抑え てる 見 爆 泣き."}, {"rating": 5.0, "content": "セピア っぽい 世界 観 歌声 繊細 感情 動き. 完全 心 映画 世界 引き込ま. 誰か 亡くなっ とか 悔しい とか そう 泣い しまう 映画 けど 映画 心 動かさ 気づい たら 涙 出 とても 感情 訴え かけ くれる 映画."}, {"rating": 3.7, "content": "聖歌 クラシック 歌う 少年 合唱団 だけど… やっぱり 今どき 子 ラップ 良かっ."}, {"rating": 3.5, "content": "子供 よく 変える 悪く 環境. まっすぐ 育ち たかっ けど 子供. こういう 映画 観る 毎度 大人 って （ 全て 人 じゃ よ ） 情けない. いつか 負 連鎖 とめ."}, {"rating": 4.0, "content": "失意 唯一 宝 残っ. ピンチ 乗り越え. 倍 努力. 50分間 祝福. D ホフマン 底上げ 素晴らしい."}, {"rating": 3.0, "content": "始まっ 終わっ 節目 歌っ なぜ ジン ね 仰げ 尊し."}, {"rating": 3.7, "content": "ボーイソプラノ 声変わり 間 神さま 少年 与え くれる 素晴らしい ギフト 本当に とおり 思っ 透き通っ 歌声 まさに 神さま 贈り物. 問題児 主人公 才能 目覚め 成長 いく … なんて よく 話 けど ボーイソプラノ 限ら 時間 だけ 才能 っていう 儚く いい な～. 観 だけ 心 浄化 気 気 せい."}, {"rating": 3.8, "content": "少年 時 だけ 美声 堪能. 声変わり いつか 変わっ しまう 声 こそ 魅力 的 かも しれ ませ. 作風 ｢ コーラス 明るい 印象 受け まし. 見 終わっ あと 天使の歌声 もう一度 聞き たく まし."}, {"rating": 3.9, "content": "病弱 母 死に 一人 少年 稀 ボーイソプラノ 素質 物語 始まる."}, {"rating": 3.8, "content": "天使の歌声. 特別 ボーイソプラノ. 綺麗 歌声 感動 まし."}, {"rating": 3.0, "content": "透き通っ highＤ つかの間 神 ギフト 少年たち つかの間 軌跡 青春 捧げる 主人公 ステット 役 ギャレット・ウェアリング シャリーズ・セロン リバー・フェニックス ちょい 注入 美少年 いや 美 必要 天 二 物 与える けっこう."}, {"rating": 3.8, "content": "えみ 選ぶ 5 大 好き ハリウッド 俳優 中 上位 君臨 ダスティンホフマン. あい らぶ ダスティン. 言う 手 取り まし. 最近 知ら けど TSUTAYA って 準 新作 4枚 1週間 借り 1000円 なんて. 某 店舗 火曜日 だけ 準 新 1週間 借り とか なぁ …. 言う 最後 発見 準 新 4枚 目 ダスティン って 速攻 手 取っ たら 5枚 目 …. … … うぅ … … 仕方 3 ◯ 5日 シンプルライフ そっと 棚 戻し ; ω ;. って. そんな いい. そう. 歌 才能 秘め 問題児 名門 合唱 団 入学 歌 目覚め 変わっ いく 映画. 少年 変わる って いい よ ね. ライバル 意地悪 よ ね. THE あるある ネタ すごい けど ダスティン 風格 演技 もう ね … ニヤニヤ ちゃっ ←. 数々 名作 うん 様々 役柄 こなし ダスティンホフマン もん 言う. スラスラ 進ん いく ストーリー 少年 達 先生 達 なんだかんだ 温かい. 見事 感動 まし."}, {"rating": 4.3, "content": "Boychoir. 去年 み 映画 中 ダントツ 好き. 言っ 主演 子供 魅力的. 本人 歌っ 箇所 当然 違和感 わけ けど 忘れ させる ぐらい 登場人物 心情 音楽 ジーン カット 表情 映し出し てる. ダスティンホフマン 多く 語ら けど. 行間 演技 魅せ くれ. 二人 やりとり たたずまい. 一層 雰囲気 醸し出し. 題材. 声 はほん ひととき 神様 預かっ てる. って ニュアンス 表現 けど. どんなに 瞬間 輝かしい なくなっ しまう 時 くる. だけど 培っ 経験. つまり そのもの 自体 向き合う. 自分 向き合う. 挫折 這い蹲っ よじ登っ 誰か 競っ 自分 打ち勝っ. そんな 経験 先 必ず 生きる わけ. 個人的. そういう 大きく 経験. 映画 み. ああ そう よ なぁ やっぱり なんと 納得. そういう 現実 向き合っ いか なきゃ なぁ. おもわ まし."}, {"rating": 3.4, "content": "本作 少年期 声変り 前 一瞬 だけ 存在 天使の歌声 題材 ヒューマン ドラマ. 物語 母子家庭 育つ ステット 荒れ 生活 中 才能 見出さ 母 死 機 名門 音楽学校 入学 始まる. テーマ 才能 開花 正体. ステット 生い立ち 始まり 名門 音楽学校 入学 経 声楽 魅力 導か 才覚 現し いく 見える 実 物語 主人公 指導者 カーヴェル 思う. ステット 機能 名門 音楽学校 中 一瞬 だけ 降り立ち 中 顕在 問題 解決. 音楽学校 中 存在 問題 ？. 後半 シークエンス カーヴェル 対峙 ステット 放つ あなたに 時間 残さ 言葉 収束. ステット 天性 声 持ち 動機 ″ 不純 ″. 流さ 生きる 音楽学校 しがみつく 我慢 限界. 不遇 厚遇 紙一重 まだ 少年 周囲 大人 理解. 少年 大人 変わる. ″ ターニングポイント ″ 中 少年 揺れ 大事 時期 支える 大人 皆無. ステット 出会う カーヴェル 変わり 均一 的 厳格 個別 人間 向き合う 大切さ 知る. 天使の歌声 本人 だけ 限定 的 指導者 立場 限定 的 気づく. 指導者 毎年 生徒 出会う. 多く 才能 出会い 自分 もと 去る. 繰り返し 中 指導者 画一 的 指導 溺れ 枠 はみ出す 者 排除 しまう 危険性 孕ん. だが 瞬間 相対 生徒 にとって どう ？. 大 人数 中 ひとり 生徒 彼ら にとって 指導者 人生 すべて. ″ 少年 ″ ″ 大人 ″ わかる わけ. 大人 少年 理解 あげる しか 溝 埋まら. いびつ 個性 指導者 枠組み 無理やり 填める からだ. だが 物語 ステット 少々 過ぎる 印象 否め. 家庭 環境 断定 安易 映画 設定 以上 過ぎ 設定 共感 否定. 映画 美しい 歌声 相反 設定 汚れ. 映画 評価 分け. 結局 金 ステージ 後押し. 無限 チャンス 転がり 才能 理解 大人 常に 近く. 実力 メサイア ソリスト 地 得 存在 高め いく 背景 共感 得 づらい. しかも 設定 緩く ステット 音楽 始め 動機 ふれ 才能 開花 いっ わから. ステット にとって 重荷 思える ″ 母 ″ 非業の死 遂げ 声変り 失意 先 理解 ″ 継母 ″ 迎える. 幼少期 育て 不倫 相手 父 影 財力 名門 学校 通わ 資金. 背景 共感 持ち づらく 生徒 間 違和感 募る だろ. 物語 カーヴェル ″ 気づき ″ 物語 晩年 訪れ 天才 ソリスト 出会い 描く うえ 背景 必要 だろ ？. 少年 同情 無理 不遇 与え 物語 上 活かさ ステット 音楽 動機 一因 すら お粗末 言わ ざる 得. ライバル 対比 考え ライバル 背景 描か 比較 ライバル ステット どちら 過ぎ 精神的 悪意 見え隠れ. 歌声 美しけれ 個々 醜悪 構わ 論理 カーヴェル 最も 忌み嫌う 個性 許容 いく やはり 過ぎ 許容 思える. いずれ せよ 美しい 歌声 晩年 出会い 中 自分 殻 破る 指導者 物語 合わ 背景 思う. 指導者 立場 父性 併せ持つ 後半 シークエンス 描き 最終的 少年 去っ いく. 父親 決して なれ 指導者 哀愁. とても 切ない. 少年 大きな うねり 中 一瞬 だけ 舞い 降りる 天使の歌声 カーヴェル ″ 気づき ″ 与え メサイア 2 オクターヴ 上 Ｄ 響き だけ 映画 価値 与え."}, {"rating": 4.2, "content": "よく サクセスストーリー かも しれ けど ステッド 境遇 打ち勝つ 強 周り 人たち 助け … 歌声 感動 まし."}, {"rating": 3.8, "content": "歌声 すごく 綺麗. 王道 かも しれ けど こういう 最初 ひねくれ 問題児 本当は めちゃくちゃ いい 子 持ち 腐れ 素晴らしい 才能 開花 成功 … みたい いい よ ね ✨. 声変わり 間 しか 出 声 声変わり ちゃっ たら どう … って 心配 けど 後味 悪く いい 終わり 方 よかっ."}, {"rating": 4.0, "content": "ボーイソプラノ 限ら 年齢 中 生きる 少年たち 人生 ドラマ 合唱団 歌う 事 全て 生き方 大切 教え くれ 映画."}, {"rating": 3.5, "content": "１ ２ 歳 ステット 学校 トラブル ばかり 起こす 問題児 アル中 母親 ２ 人 暮らし 母親 事故死 初めて 会っ 金持ち 父親 拒否 ステット 才能 見出し くれ 校長 後押し 全米 一 国立少年 合唱団 付属 学校 転校 切ない 余韻 残る 作品 でし ただ 自分 居場所 欲しかっ だけ 少年 自分 べき 場所 見つけ 努力 いく 姿 感動 歌声 ほんの 短 い間 だけ 与え 奇跡 歌声 心 震え まし 変声期 迎え 少年たち 気 なぁ."}, {"rating": 3.8, "content": "よく 特別 才能 少年 情熱 的 教師 青春 師弟 不良少年 ステット 少し ずつ 自分 才能 受け止め 答え いこ 流れ とても 自然 とても 好感 持てる 作品. ダスティホフマン 演じる カーヴィル 先生 まぁ よく ハート フル 感じ 先生 どちら 淡白 厳しく 冷たく 感じる けど 今 しか 声 大切 育て 欲しい 思う 熱い想い とても 心 沁み. 小さい 頃 ウィーン少年合唱団 天使の歌声 聴い とても 感動 覚え けど 大人 男の子 声変わり 事実 知る 頃 あぁ ボーイソプラノ 少年 合唱団 なんだか 少年 ピュア 美しい 時期 搾取 残酷 なんとなく 感じ きみ 悪い 違和感 覚える 覚え. 映画 み なんと 違和感 消化. 少年たち 束の間 神様 もらっ 天使の歌声 彼ら にとって 声変わり たった 数年 だからこそ 儚く 美しく 残る. 彼ら 日 日 来る 恐れながら どこか 解放 日 待ち 少し 時 過ごす 彼ら 時間 カーヴィル しっかり 受け止め 少年たち ただ 過ぎ去る だけ 経験 こら 訪れる 人生 瞬間 瞬間 大切 しよう 思う 心 育てよ 想い 伝わっ. はじめ 全て 失っ 何事 投げやり ステット しっかり カーヴィル 想い 受け止め 自分 与え 幸せ 素直 受け入れ なんだか 映画 伝え たい 想い しっかり 消化 とても 良かっ."}, {"rating": 3.9, "content": "限ら 時 しか 出せ 奇跡 歌声 ただただ 魅了. 孤独 少年 歌 を通して. 周囲 人間 関わっ いく 成長 いく 姿 惹か."}, {"rating": 3.5, "content": "綺麗 歌声. ステット 純真 素敵 やっ. 父親 最後 すごい 勇気 なー."}, {"rating": 3.2, "content": "奇跡 歌声 声変わり 少し 間 だけ 神様 借りる 声 最後 ハレルヤ 涙 綺麗 歌声 気持ち 洗わ 気."}, {"rating": 5.0, "content": "基 合唱団 日本 公演 来る 時 ホームステイ 受け入れ よく 知っ 思い出し 泣け まし. 合唱 団 知ら 人 絶対 感動 思う こういう 世界 歌 持つ 素晴らし. 最近 聴く 多かっ けど 久しぶり 歌い たい 思っ."}, {"rating": 3.4, "content": "No. 2. 声変わり 前 少年 歌声 まさに 天使の歌声 じゃ. 心 洗わ よ～."}, {"rating": 3.0, "content": "母親 亡くし 不良少年 全米 一 少年 合唱 団 入り メキメキ 実力 つけ いく .. ストーリー 音楽 良い DVD 見 せい 迫力 主役 子 そんなに 才能 見え. アメリカ 版 コーラス ？."}, {"rating": 3.8, "content": "ステット 葛藤 変わり 様 心 うた. 自分 かれ 環境 中 適応 耐え 成果 出さ なきゃ. 合唱曲 すごく ステキ 何度 聞い. 一番 好き エンディング曲 mystery of your gift."}, {"rating": 3.5, "content": "ボーイソプラノ 刹那 的 美し ね. 歌声 聴い だけ 癒さ まし ちょっと 切なかっ. 映画 言う 音楽 ヤ 感じ."}, {"rating": 4.2, "content": "初め 荒っぽく 見え ステット けど 本当は ひねくれ すごく 素直 子. 終始 画面 トーン 暗め 穏やか 進ん いく けど 飽きる ラスト 暖かい けど 少し 切ない よかっ. 映画 大きく 扱わ 少年 合唱 全く 明るく 歌声 本当に 美しく 純粋 楽しめ."}, {"rating": 4.3, "content": "映画館 見れ よかっ 作品 本当に とても 美しい 声 感動."}, {"rating": 4.3, "content": "まさしく 奇跡 歌声 映画 好き. 少年 達 美しい 歌声 心 浄化. 純粋 涙 止まら. 物語 淡々 進ん いき. なので 重い 展開 しんどく. 変わっ いく ステット 見所. いじめっ子 高貴 雰囲気. さすが 名門 少年 聖歌隊. 心 疲れ 時 観 たい 映画. 子供 いい 影響 与え 大人 たい. －－－－－－－－－－. 問題児 ステット 突然 母 亡くし. 父親 面倒 みる 拒否. 厳格 少年 聖歌 隊 有名 校. 入学 周り 小さい 時. 声楽 指導 受け 子供たち ばかり. ステット 楽譜 すら 読め. ステット 美しい 歌声."}, {"rating": 4.4, "content": "奇跡 ハイ D. ダスティン ･ ホフマン 久しぶり 作品 面白い 一言 感動 衝撃 凄 すぎる … 歌っ こんなに 凄い 改めて 実感 映画. 不良 父親 妻 子持ち 不運 少年 ステット ある日 学校 先生 世界的 有名 少年 合唱 団 オーディション 受ける 言わ 受け 家 帰っ 家 帰る 母親 死ん 告げ … 希望 なくなり くそ 父親 だけ 父親 育て たく 理由 合唱 団 入れ させる 次第に 開花 いく ステット 声 ボーイソプラノ 力 芽生え いく 困難 ぶつかる … … …. 天使にラブソングを シリーズ エール！ 的 要素 沢山 含ま てる 歌 持つ 力 人 人 繋げる ホール 赤の他人 千 人 動員 わけ 人たち 全員 歌 聴い 繋が 大事 今作 歌 葛藤 少年 持つ 夢 不安 歌 持つ 真 意味 ボーイソプラノ 達 見事 合唱 魅せ くれる 感動 作品. 自分 歌 好き オールジャンル 聴く けど 賛美歌 いい マジ 思っ 元々 天使にラブソングを シリーズ 好き けど 今作 格 違う ステット 抱える 苦悩 同級生 狂わす 負け じ 歌う 同情 気付く 涙 絶対 観 欲しい 作品. 歌 捧げる 強い 思い."}, {"rating": 3.4, "content": "映画館 観る べき でし. 家 TV じゃ 音響 悪 すぎ 残念 せっかく 名曲 迫力 無く 哀しかっ. ストーリー 有り がち 自分 的 コーラス 方 ずっと いい. ダスティン・ホフマン ステット 役 子 演技 とても いい ステット 歌 いい 表情 瞳 引き込ま 大物 予感 ？."}, {"rating": 2.0, "content": "2016 12 11 CS. ベタ まい 意図 かも しれ 肝心 ドラマ あまりに ドライ 下劣 退屈 せっかく ダスティン・ホフマン キャシー・ベイツ 存在感 活き こ ダスティン・ホフマン 泣け そりゃ あ こっち 泣く きまっ てる だろ."}, {"rating": 3.8, "content": "劇中 流れる 少年 合唱 心地好 流れる 進む 物語 とっつき やす. 優しい 愛 感じ たい 観 たい 映画. 学校 生徒 つながり 感じ取れ 母校 愛 でしょ. 学生時代 母校 もっと 大切 思え あげ たら よかっ なあ."}, {"rating": 4.2, "content": "音楽 映画 ハズレ なし って 思っ 音楽 映画 大好き. ボーイソプラノ 今 見 音楽 映画 少し 違う クラシック 系. 主人公 ステット 人生 不憫 不憫 可愛い どんな 母親 子供 母親 愛し てる 悪口 言わ たら そん だけ 怒れる って 序盤 少し 胸 きた. ステット 不憫 人生 合唱団 入っ 続く 周り 坊ちゃん いじめ 自分 行く 場所 ルームメイト 兼 いじめっ子 ワールドツアー 行っ 悔しさ 感じ 初等 クラス ？ フェルナンド 音階 楽譜 読み方 和音 一 教え もらう 類 稀 耳 音感 声 持ち主 一言 言う 天才 周り 子供たち 気に入ら 確か 飲み込み 早く 天才 的 けれど ステット すごい 努力 てる 実力 持っ てる のに 素行 悪く 宝の持ち腐れ なんて 言わ 居 たい って 言う 気持ち 段々 強く いく 様子 すごい 切ない. 最後 コンクール 涙 無し 若しくは 鳥肌 無し 見 ませ 少年たち つかの間 美声 ボーイソプラノ やら ぜひ ご覧."}, {"rating": 4.0, "content": "母 事故 亡くし 葬儀 初めて 会う 父親 邪魔 入れ 学校 虐め ステット. だが 歌 言う 才能. 予告 見 通り ストーリー展開. 都合 良く 進み 過ぎ 気 けど ありか 思う. 音楽 全然 分から D ちゃ とか 専門用語 意味不明. そもそも 自分 音痴 音程 合っ てる どう すら わから （笑） 楽譜 無し 歌う シーン なんて 指揮者 顔色 見 ステット 上手く やれ てる どう 判断 （笑）. そんな 自分 ハレルヤ 感動 泣き そう ね. 正に 天使の歌声. 声変わり ほんの ちょっと 期間 しか 出せ ボーイソプラノ. 教える カーヴェル 先生 （ ダスティンホフマン ） 言葉 （ 歌 教え てる だけ じゃ 無く 教育 者 ） いちいち 素敵."}, {"rating": 4.0, "content": "全体的 荘厳 雰囲気 心 洗わ 映画 でし (*^o^*). いつまでも そのままで 切なく 良かっ."}, {"rating": 5.0, "content": "めちゃ 感動. 洋服 洗濯機 洗っ 皿 食洗機 洗っ. 心 洗う やろ 思っ けど. 映画 洗う. （ 小藪 マネ ）."}, {"rating": 4.0, "content": "子供 頃 競争 って やっぱり 必要 思う. 競争 経験 やつ ろくな 大人 自 論."}, {"rating": 3.9, "content": "音楽 知識 なんて 皆無 けど セッション 別格 音楽 映画 感動 なあ. 現実 たら 行動 移さ かも しれ けど 最後 父親 気持ち 変化 わかる 音楽 力 って すごい."}, {"rating": 4.3, "content": "ボーイソプラノ 僅か 期間 話 物語 予想 通り けど 歌声 とても 綺麗 心 洗わ 涙 誘う. 忘れ たく 記録."}, {"rating": 3.7, "content": "ストーリー展開 あらすじ 記載 全て 言っ 良い くらい 予想 通り 進ん いく のに 全く 飽き させ グイグイ 引き込ま いき まし 荘厳 音楽 バック 名優 ダスティン・ホフマン 演じる 鬼 教師 カーヴェル 天才 少年 ステット ぶつかり 合い 見もの. ソロ ステット あまり 緊張 演奏 直前 舞台 袖 ヘンデル 嫌い って つっかかっ 行っ 時 普段 冗談 なんて 言わ カーヴェル 向こう 歌手 嫌い って 返す シーン ツンデレ ぶり 笑っ ちゃ まし すごく 好き シーン. 使わ 曲 アメリカ少年合唱団 全寮 制 少年 合唱 団 子 達 歌っ てる まさに 天使 舞い降り 表現 す べき 歌声 って ステット ソロ 部分 多分 口パク ？ ハレルヤ D 音 なんて 普通 人出 はず ー 調べ けど 口パク なのか 本人 歌っ てる なぞ んで 知っ てる 方い たら 教え ください. 女性 違っ ボーイソプラノ 活動 期間 本当に わずか 声変わり ほんの 束の間 神様 借りる 声 たった 数年 終わり 来 しまう だからこそ 少年 合唱 団 ソロ 座 奪い合い とか 陰険 いじめ とか 発生 しまう かも 男性 社会 方 いがみ合い って 意外と 多い かも ね."}, {"rating": 3.6, "content": "2016年 219 本 目 11月 21本 目 鑑賞. あらすじ クラス 1 ヤンチャ 少年 とんでも 美声 持っ. 大人の事情 翻弄 寄宿 制 音楽学校 入り ‥. 少年 教師 関係性 心 打た. 少年 これから どんな 未来 描い いく だろ 続き 気 しまう くらい 感情移入 話 でし."}, {"rating": 4.5, "content": "少年たち 透き通っ 綺麗 歌声 何度 何度 鳥肌 立ち 感動."}, {"rating": 4.5, "content": "お酒 飲み 観 涙腺 崩壊. ステンドグラス 粉々 〜」( 涙. 最高 生徒 〜」( 涙. サリー よ … 」( 涙."}, {"rating": 3.8, "content": "歌声 すごく 綺麗. 日本の民謡 練習 シーン ちょっと 面白い. あと 先生 役 glee アーティ しか 見え せめて メガネ 外せ 良かっ のに …."}, {"rating": 3.8, "content": "歌声 とっても 綺麗. 一 度 聞い み たい 合唱. 儚く 消える 声 けど だからこそ 美しい ね. 努力 過程 大事 自信 って とても 大切 思っ."}, {"rating": 3.7, "content": "とっても いい お話. 感動作 ね. こんな 世界 ねー. 声変わり 世界. ダスティンホフマン イイ."}, {"rating": 2.0, "content": "終わり … …。 少年期 神様 拝借 声 お父さん 勝手 過ぎ むむむ."}, {"rating": 4.5, "content": "素晴らしい. 主人公 境遇 とにかく 涙 止まら 映画. 是非 是非 見 ほしい !!."}, {"rating": 5.0, "content": "ボーイソプラノ って 全く 興味 無かっ けど 観 み たら 内容 良く 感動. ミュージカル 好きな人 好み そう 歌 好き じゃ 人 つまらない かも. 声 よかっ 始まる 物語 最後 ハレルヤ 思わず 拍手. 校長先生 お父さん 見守る 中 合唱 特別 空間 歌う オーヴェン 先生 信頼関係 言葉 無い けど 色んな 感情 伝わっ くる シーン 先生 達 言葉 いちいち 響く 最後 サプライズ 号泣. 映像 撮り方 ストーリー 抑揚 ◎. ピュア 過ぎ 内容 ◎. エンドロール 歌 凄く 好き."}, {"rating": 3.1, "content": "すごい 声 綺麗 ステット 成長 よかっ けど わたし コーラス 方 好き コーラス 方 感動."}, {"rating": 3.5, "content": "安心 観 良い 映画 でし. 目新し けど ダスティン・ホフマン キャシー・ベイツ 大御所 名門 合唱 団 指導者 そう 雰囲気 やら 厳しい けど チラリ 覗く 優しい 眼差し 温かい まあ 手 映画 そんなに 変化球 いら 音楽 歌声 酔え 気持ち良く なれれ 十分 w. ギャレット・ウェアリング 君 天使の歌声 素晴らしかっ 美少年 w 目 耳 清い モン 流れ込ん くる 心地よかっ ケビン・マクヘイル 演じる メガネ 先生 優しい言葉 数々 響く 〝 神様 借り物 〟 っていう 解釈 素敵だね. まあ 金 モノ 言わす 父ちゃん やら なかなか 鬱陶しい ボーイソプラノ ライバル メガネ やら 全然 清らか じゃ モン けど 美し 映える って w. まあ 悲しい 境遇 テンポ 良 過ぎる せい 少し 重さ 足り 気 ズバ 抜け 天性 押し って トントン 進む 感 けど 尺 成長 過程 見せる ある程度 省き しゃあない."}, {"rating": 3.8, "content": "音楽 って 心 逃げ場. ステット 音楽 よかっ."}, {"rating": 2.7, "content": "タリス モテット 美しかっ. わたし 児童合唱 って 苦手 よ ね. きれい 思う けど 心 響か. 少年 精神 音楽性 共に 善く 成長 いく 様子 よかっ. 2016 11 6."}, {"rating": 3.0, "content": "主人公 男の子 感情 移入 ちゃう. 音楽 美し 少年 合唱 団. 儚 うまく 描い 映画."}, {"rating": 4.2, "content": "話し 内容 読める けれど 儚い 時間 歌声 美しい. 限ら 歌声 時間 築き上げ 素晴らし 伝わる 映画."}, {"rating": 3.8, "content": "久々 良い 映画 見れ. ボーイソプラノ 本 束の間 神様 借り てる 表現 てる シーン 切なく ジーンと しまっ だから ボーイソプラノ って あんなに 歌声 美しい なあ こういう 言い回し とか 登場人物 セリフ １つ １つ 素敵 映画. 少年 合唱 団 歌声 だけ じゃ 主人公 成長 いく 様子 周り 環境 変化 とか しっかり 描か 良かっ じーんと あったかく 映画 でし."}, {"rating": 3.7, "content": "声変わり わずか 数年 奇跡 声 感動. 最後 演奏会 素晴らしく 家で スタンディングオベーション まし."}, {"rating": 3.5, "content": "大切 生き方 キャリア じゃ. 一瞬 奇跡 大切."}, {"rating": 5.0, "content": "とにかく 歌声 素晴らしい 😭. glee ケビン 演技 上手 でし. サントラ 欲しく まし."}, {"rating": 4.8, "content": "12才 少年 ステット 役 オーディション 選ば 初 長編 出演 名前 ギャレット・ウェアリング 才能 監督 フランソワ・ジラール 賞賛. ギャレット 愛くるし 心 つかみ 感動 まし もちろん ベテラン 俳優 ダスティン 素晴らしい. 自宅 観 まし 劇場 み たかっ 劇中 ながれる 名曲 数々 素晴らしく 本当に 感動 まし."}, {"rating": 3.8, "content": "音楽 歌 合唱 心 くる ね. しかも 映画 思春期 前 声変わり 前 子供達 しか 出せ 声 幼い 子供達 ぶつかり 合い 心情 大胆 描か."}, {"rating": 3.5, "content": "主人公 ちょっと 負荷 かけ 過ぎ じゃ ？ 思う. 多少 素行 悪い けど 悪い 子 思え のに みんな 嫌い 過ぎ …. 少年団 歌声 寄宿舎 とても 綺麗. 先生 少年 心 火 つけ ね. 大切 キャリア じゃ 生き方. 言葉 共感."}, {"rating": 5.0, "content": "歌声 最高 すぎる 本物 合唱団 とか 観 行っ み たく あー 泣い."}, {"rating": 3.2, "content": "授業 みんな 感動 って 言っ けど わからん かっ 親子 とか おじいちゃん おばあちゃん 系 しか 感動 へん."}, {"rating": 4.6, "content": "家族 パッケージ 見 良さ そう 思い レンタル. 家族 見 たら 皆んな すすり泣き あぁ ー こういう 映画 ダメ 感涙 ちゃう 一瞬 輝き もう一度 鑑賞 たい."}, {"rating": 4.2, "content": "く { F 7 E2 BE 70 0882 -4 4 E 7 8 B5 5 6 C5 AE 6 A 76285 }. 予備 知識 なし 見 まし. 感動. 泣い しまい まし. ひねくれ てる. 感動 せよ 泣かせよ 演出 見え まくる 引. だから 大抵 感動作 号泣 必至 みたい キャッチコピー ついてる 絶対 感動 ませ 泣き ませ. 話 淡々 進み. アル中 母親 2人 暮し 少年 ステット （ ギャレット・ウェアリング ）. { 87073 BCD 9204 -4 746 A5 7 B -4 D90 7 D1 23168 }. 問題児. 学校 先生 （ デブラ・ウィンガー ） 手 焼い. { C66 25494 -1 E2 6 -4 C 86 8 EE 2 649 C4 AC 59109 }. ある日 母親 交通事故 亡くなり. 突然 現れる 父親 （ ジョシュ・ルーカス ）. { 651728 A6 B7 64 -4 E 94 AE 2 C -2 46 B 82923 E 1B }. ステット 父親 妻子. 面倒 見れ 隠さ いけ. 先生 ステット 音楽 才能 寄宿学校 入れ ？ 提案. 父親 幸い ばかり. ステット 音楽学校 ねじ込み. 厳しい 指揮者 教師 カーヴェル （ ダスティン・ホフマン ）. { 3 E 5 C 8 CE 6 C5 7 C-4 2 A 7 87 B 8 0 C 7 B 3405 D3 96 }. 問題児 ステット うまく やれる わけ. 同級生 いじめ. 先生 目 つけ. 少し ずつ 才能 見せ. 一目 置か いく ステット. 先生 ケヴィン・マクヘイル. 海外ドラマ glee キャスト まし. { 108133 AF A 263 4D C5 9129 -2 208 C 9 B 93 F 77 }. 校長 キャシー・ベイツ. { 538 C3 588 0792 -4 5 E 0 83 BD EF 27 F D4 1B 52 E }. 本当に すごい 俳優 キャスティング 驚き. 才能 見える 嫉妬 足 引っ張ら 多く 嫌がらせ エスカレート. ライバル デヴォン 生徒 ファイル 盗み. ステット 母親 逮捕 写真 ばらまき. 怒り 任せ ステット 殴り. 退学 処分 かけ 懲戒 会議 かけ. カーヴェル 諭し. ボーイソプラノ 時期 短い 君 才能 もったいない. ステット 反抗 的 態度. 心 通わ 2人. { 4 FBD 3506 7 C5 7 -4 E 58 B4 CF 9 FF 517 ABAC 03 }. 懲戒 会議. ステット 弁明. 昨日 カーヴェル 前 出て 行っ やる 言っ のに. させ ください 追い出さ ください. 初めて ステット 誰か 頼っ 瞬間 でし. ステット 部屋 外 出し. 教師 処遇 話し合い. 校長 始め 出し. 即 退学. それに カーヴェル 賛同. ステット 才能 惚れ カーヴェル 賛同 怪訝 校長. カーヴェル 話し. ステット 退学 仕方 でしょ. 原因 作っ デヴォン 退学 べき. 2人 ライバル 煽っ 指揮者 辞退. 2人 気持ち 通っ まし. 4週間 後 大事 公演 控え. 2人 欠員 指揮者 不在 ませ. ステット 退学 まぬがれ まし. 映画 流れる コーラス 形容 がたい 美しく. ボーイソプラノ 声変わり 一瞬 失わ 事実 寂し 感じ. ステット 声変わり 学校 転校. カーヴェル 最後. 普通 泣ける 音楽 流し つつ. お互い 感動 セリフ 言っ. 周り 号泣 ドン引き. 見つめ 2人 カーヴェル 一言 いい. Get out of here （ 早く 行け ）. あ 〜〜〜( • ̣̣̣̣̣̥́௰ • ̣̣̣̣̣̥̀. なんて 無骨 でしょ. 最初 ステット 周り 味方 なんて 誰 のに. いない 思え のに. 努力 気づく 周り ステット 温かく 見つめ まし. 父親 心情 きちんと 描か. 泣き まし. 感動 まし."}, {"rating": 3.9, "content": "努力 手 入れる 自分 居場所 ボーイソプラノ 天使の歌声 必ず 訪れる 男の子 声 失う 瞬間 …. なぜ 失う 分かっ やる. 屈強 中 自分 見つけ いく ステット 少年 らしく とても よかっ."}, {"rating": 3.5, "content": "ぉぉ … … … … … …. イライラ (´▽`;). いや …. すごく いい 内容 天使みたい 少年 達 歌声 素晴らしい. … イライラ まし ･ ᷄ὢ ･ ᷅. 下 ネタバレ 結構 ↓. 映画 ね … クズ 多い. いや 別に いい よ … もちろん 物語 上クソ 野郎 って 重要 存在 思う 映画 クズ 成り立た 思い. けど ね … クソ 野郎 共 最後 なんにも 痛い 思い って 気 食わ ！( ･ ᷄ὢ ･ ᷅. こいつ クズ 覚え とけ みたい 伏線 張っ 最後 最後 そいつ 罰 当たる わけ イライラ 解消 まま 終わっ ちゃっ 普通に モヤモヤ 残る. パツキン クソガキ クソ 教師 はほん 蹴り 上げ たい ぐらい 腹立っ のに 結局 大して スッキリ まま 終わり 上がっ マジで うなん ？ って 感じ わ. 歌 見返し やっ ぜ みたい ？. いやいや ねー よ バカ ヤロウ. ファッキン 実父. 別 家庭 理由 遊び 女 間 出来 息子 邪魔者 扱い まぁ あるある よ 別に いい よ そこで どっか 消え くれれ. けど 自分 子 思っ 息子 自分 家庭 近く 置い とく 嫌 遠く 学校 飛ばす って … … ホフマン 止めよ たら 俺 息子 ぞ ぉ 引っ込ん ろ って … お前 クズ よ. いや まぁ ね 別に いい よ … このまま クズ まま どこか 消え くれれ いい. ね 最後 展開 …. 邪魔者 扱い 息子 歌声 感動 …. 理由 妻 隠し子 告白 …. 今 毛嫌い 息子 一緒 住ま … ？. … … … … はぁ ？. オチ. 今 散々 除け者 本人 前 邪魔者 扱い くせ ？. 歌 聴い だけ 感心 一緒 住ま … ？. ふざけん 大概 しあがれ … 貴様 住める わけ だろ … スイス 寄宿学校 飛ばさ そう のに … ๑ ¯∇¯ ๑ ﾊﾊﾊ. … なんて 思っ たら 息子 ノリ気 でし …. もう ぼく わけ わか ね. まぁ ね … クソ 酷評 まし …. どうしても イライラ 言い たかっ だけ. 映画 自体 普通 面白い 歌 素晴らしかっ ただ あまり スッキリ しない って だけ (´▽`;). あと ホフマン 主役 男の子 絡み 大して 気 ちょっと 物足りない 感 個人的 んで 微妙 スコア. いや それにしても 歌 素晴らしかっ ！(；▽；)."}, {"rating": 3.6, "content": "限ら 時期 神 与え 天使の歌声. ボーイソプラノ 天使の歌声 って いわ そう けど 教会 とか 合唱 余計 そう 思える だろ な～. ラスト 合唱 シーン 指揮者 ホフマン ステット さりげなく ソロ パート 指名 ライバル めがね 認め ステット 一 歩 前 出て 神 声 披露 … って 演出 素晴らしかっ. ステット 声変わり むかえ 神 声 天 返し しまっ けど 代わり 家族 大切 絆 得る ね 明るい未来 見える ラストシーン ホッ した …. ストーリー ベタ テンプレ 映画 けど しっかり 地 足 着い 人生 導き ちりばめ てる 作品."}, {"rating": 4.0, "content": "ゼミ 先生 おすすめ 映画. 校長先生 素敵 周り 大人 支え くれ たら 居場所 子ども 立ち直れる きっかけ なー. ボーイソプラノ 歌 綺麗 感動."}, {"rating": 3.4, "content": "合唱 鳥肌 立っ. 綺麗 美しいっ 感じ 歌声 期限 声 かぁ."}, {"rating": 3.5, "content": "心 浄化 映画. 最後 シーン 切なく ずっと 余韻 浸. ストーリー どこか けど とにかく 歌声 美しい."}, {"rating": 3.5, "content": "美少年 歌声 癒さ. 教師 4人 組 教育方針 か信 念 はっきり 面白かっ. メガネ 若い 教師 いい 教師 すぎ もっと スポット 当て 欲しかっ."}, {"rating": 3.0, "content": "死ん じまえ 得意 口 悪い 少年 実は 美声 持ち主 けど 声変わり って 嫌 ね （ ; ; ）."}, {"rating": 4.0, "content": "一つ一つ セリフ 重み. 心 響い. エンディング曲 グッと きた."}, {"rating": 3.8, "content": "主人公 ステット 美しかっ. バックグラウンド 辛い イジメ 妬み 嫌がらせ 受け … もっと 大人 助けろ よ って 思っ."}, {"rating": 4.1, "content": "期間限定 天使の歌声. いつ 終わり 来る 先 わから けど 今 生きる. ボーイソプラノ 歌声 本当に 素晴らしく 時 止まっ 感じ 複雑 家庭 育っ 少年 歌 を通じて 成長 いく 様子 見 思わず 力 入る. クリスマス 時期 もう一度 見 たい."}, {"rating": 3.6, "content": "現実 的 疑問 考え 見 たら おもしろい 夢 話 泣ける 寿司 ネタ がつ ぼっ (*'▽')."}, {"rating": 3.8, "content": "音楽 やる 本当に 楽しい けど 目標 達成 いっ 課題 永久 的 ゴール 想像 たより もろい けど それでも 続け たく くらい 好き ダ."}, {"rating": 5.0, "content": "主人公 キャラ いい. ストーリー 安心 感. 音楽 ゾワッと わけ. 音楽 感動 誘う. 人生 サバイヴ 映画 思う. 後半 展開 いく 間 ずっと 涙 こぼれ."}, {"rating": 3.9, "content": "少年 合唱 団 物語 展開 予定調和 進行 いく けど 歌声 美し 心 奪わ 指揮者 厳しく 優しい 描写 良い 何気に 校長 キャラ 好き."}, {"rating": 3.4, "content": "天使の歌声 涙 出 ちゃう. ストーリー かなり ベタ 映画 仕様 展開. 子役 美声 持ち主 だけ 見た目 麗しく 100点 満点."}, {"rating": 3.9, "content": "声変 わり前 限ら 時 しか 出せ ボーイソプラノ 優れ 歌唱法 難解な 音楽理論 体得 した 者 しか 出せ まさに 神 選ば 声. 歌声 聴い だけ 身も心も 浄化 てる 気分 でし 俺 悪魔 宿っ てる ？ 涙 ポロポロ 出 …. 以前 スペイン モンセラット 聴い 少年 聖歌隊 歌声 思い出さ はいら ませ でし 映画 観 あと 感じ 方 違っ だろ …. いつか 行き たい 思い まし."}, {"rating": 4.0, "content": "少年たち 顔 とても 整っ ずっと み たかっ. 声 面 人生 声変わり 前 貴重 時間. 最後 先生 推薦状 ちょっと 目頭 押さえる とても あったかい 気持ち まし. 映画館 観 たかっ 絶対 合唱 もっと 感動 おもう."}, {"rating": 3.4, "content": "透き通る 美声 心 洗わ. 人生 一瞬 しか 出せ 声 なぜ 過酷 練習 ステット 問い 学ぶ 意味 応え 先生 大人 こそ 響く 言葉 なー."}, {"rating": 4.2, "content": "神様 借り 声. まさに 透き通っ 声 心 震える とても いい 映画. 自分 人生 切り開い いく 声 素敵. 最後 ステット 見送る シーン 切なかっ 泣け."}, {"rating": 4.0, "content": "ストーリー 先 読める けど 個人的 好き 話 ステット 役 子 よかっ."}, {"rating": 3.9, "content": "歌声 すてき. 期間限定 声 切な 覚える."}, {"rating": 3.2, "content": "ストーリー 結末 予想 けど 実際 見 みる 少年 歌声 感動."}, {"rating": 4.0, "content": "良い 映画 見捨てる 生まれ 今 どう その子 良さ 気づき 引き出せる 大切 育てる 大人 役割 思っ."}, {"rating": 4.0, "content": "歌声 鳥肌. 無意識 カラダ 反応 感覚. 素直 すごい 思える. 歌声 だけ じゃなくて ストーリー すき. あったまっ. きっかけ さえ いくらでも 変われ るん だって 思わさ. もちろん そんな うまく 実際 いか けど ごちゃごちゃ 考え 素直. 素敵 映画 って 映画 に関して 思い たい. 心地 いい 余韻 浸っ たい."}, {"rating": 4.2, "content": "まっすぐ 歌声 胸 打た. ボーイソプラノ 美しい タイムリミット 刹那的 なあ."}, {"rating": 4.0, "content": "ステット 可愛く 歌声 美しい とても 乱暴 荒削り 歌 かける 思い 人一倍 強く 必死 学ぼ 姿 ソロ 歌う シーン 本当に 感動 モノ. 真冬 観 たかっ 歌声 こんなに 感動 知ら 音楽 素晴らし 美し 心 しみる. 才能 ゆえ 風当たり 強い 世界 歌 情熱 ステット 少し ずつ まっすぐ いっ 才能 信じる 大人 ちゃんと 見 くれ どんどん 強く 立派 いく 姿 とても 感動. エンドロール 素晴らしい 映画 久々 出会っ."}, {"rating": 4.0, "content": "ジーンと 胸 熱く 映画. 複雑 母子家庭 育っ 少年 全米 一 少年 合唱 団 入団 話 素行 悪い 仲間 指導者 間 軋轢 生じる 次第に 才能 開花 合唱団 溶け込ん 行く. とにかく 透き通る 少年 声 引き込ま 映画 中 ボーイソプラノ ほんの 束の間 神様 借り 声 表現 シーン 変声期 迎える 限ら 期間 だけ 貴重 声 寂し 潔 感じ. 日本 ほ ほ ほたる こい 少年 達 練習 シーン 日本 演奏 会 行く シーン テレビ 素晴らしき 哉 人生 見 シーン 嬉しい. ダスティン・ホフマン ピアノ 弾く シーン 昔 音楽 道 進も 時期 そうだ."}, {"rating": 3.8, "content": "ほんとに 綺麗 歌声. 心 洗わ. ストーリー ありがち. 物語 神 ほんの ひと時 授かっ ボーイソプラノ 歌声 きく 映画. 久々 見 終わっ 心地 良さ 感じる 映画."}, {"rating": 3.5, "content": "複雑 家庭 環境 育っ 少年 1人 学校 先生 歌 才能 見出さ 少年 合唱 団 寄宿学校 入り ボーイソプラノ ひと時 だけ 神様 借りる 声 って なんだか とっても 素敵 なあ 思い まし 限り わかる 主人公 男の子 素晴らしい 歌声 本当に 感動 まし."}, {"rating": 3.4, "content": "映画 セッション 違う 悲惨 境遇 神 授け 美声 ボーイソプラノ 少年 哀愁 漂う ダスティンホフマン 演じる 師 ストーリー 楽しめる."}, {"rating": 3.0, "content": "ひたすら 声 歌 美しく ずっと 流し 見 たい 教会 歌う シーン どれ 最高 歌う シーン どれ いい. 歌 見せる だけ ストーリー ステット かわいい. 唐突 入る 蛍 うた 吹い."}, {"rating": 3.5, "content": "想像 たより あっさり っていう かさ らっと 御 涙 頂戴 感 あんまり 感じ 逆 刺さっ もうちょい 感動 ほしかっ た感 けど すき 男の子 ひどい けど."}, {"rating": 4.5, "content": "すっごい 良かっ 歌声 綺麗 すぎ …. ボーイソプラノ やっ てる 子 達 とってい つくる わから 声変わり って 怖い だろ なあ. ダスティンホフマン 厳しい けど 愛 感じ 感動."}, {"rating": 4.5, "content": "才能 努力 犠牲 成果 幸福. 努力 偶然 起こる."}, {"rating": 3.8, "content": "声変わり やってくる 前 一 時 だけ まさに 天使の歌声 呼べる 少年 美声 よく あんな 声 出る 感心. 主人公 少年 新人 俳優 声 美し すごい ただ 脇役 ベテラン 俳優 ダスティン・ホフマン キャシー・ベイツ おさえ 演技 圧巻 貫禄."}, {"rating": 3.5, "content": "きれいな 映画. カトリック 高校. ハレルヤ 合唱 思い出し."}, {"rating": 4.2, "content": "ボーイソプラノ 神様 借り物 洒落 乙 すぎる 言い回し 今 厳しい 練習 将来 直接的 役に立た 人 学ぶ 意義 考え させ くれる 示唆 富ん 作品 きっと ダスティンホフマン ステット 少年 スポットライト 当たる だろ 個人的 ウーリー 先生 好き あー 少年 合唱 団 生 歌声 聴き 行き たい. 帰省 タイミング 保護 者 順々 子供 迎え 来る シーン 自分 重ね しまっ よく 最後 残っ なぁ."}, {"rating": 4.0, "content": "声変わり 短い 期間 神様 あたえ 声 感動 まし なんで そんな 短い 期間 厳しい レッスン ？ 学ぶ 答え 素直 納得 まし 主人公 少年 恵まれ 環境 けど 唄う 才能 開花 いく シーン 涙。 純粋 彼ら 歌声 聴い 感動 まし."}, {"rating": 4.3, "content": "歌 絡む 映画 好き 見 み いって. 思っ 作品 でし. 一言 言う 美しい …. 本当に 束の間 あいだ 神様 くれる 声. ボーイ ･ ソプラノ 美しく. 儚い 歌声 魅せ まし. 楽譜 読め 音楽 接点. 生き 奴 けど なぜ 音楽. 涙腺 緩む ～( T_T )( エンヤ とか 大好き. 鳥肌 立ち いつか 生 聞き たい なあ. ボーイ ･ ソプラノ. ダスティン・ホフマン 優し. 厳しさ とっても よかっ."}, {"rating": 3.1, "content": "感動 比較的 満足 けど 思っ サラッと 気 一瞬 かける 想い とか 儚 とか もう少し 良かっ かも 主人公 男の子 心 閉ざし 感じ とても 良かっ."}, {"rating": 4.2, "content": "美しい ボーイソプラノ 神様 借り物 表現 素敵 失わ 意味 生き かた 態度 大切 たい そう 思える."}, {"rating": 3.0, "content": "< あらすじ >. 類 稀 声 持つ 少年 合唱団 入り 成長 描く 作品 他 子 嫉妬 いじめ 歯向かい 喧嘩 自分 だけ 悪者 扱い 退学 危機 始め 声楽 学び い欲 生まれる それ以降 スター 階段 駆け 上る 訪れる 声変わり 時期 アルト 変更 期待 中 選ん 選択 …. < 感想 >. 技術 態度 なけれ ダメ. まさに 自分 昔 見 自分 力 過信 他 人 物 敬意 足り 高校 ずっと 言わ 続け 言葉 野球 たら どんな 生活 送っ だろ. 悪く のに 悪者 って 小学校 時 よく なぁ …."}, {"rating": 4.5, "content": "ほんの 少し 期間 だけ ボーイソプラノ 焦点 当て 声 美し 感動."}, {"rating": 4.0, "content": "帰れ 家 母親 思う シーン. 自分 居場所 やっと 見つけ シーン. 要 所要 所 鳴る ウィンドチャイム 音 主人公 心情 表し せつなく. 声変わり 前 おとこ この声. つかの間 神様 借り しみじみ よ. ダスティンホフマン 演じる 先生 すごく いい. こども 自分 理解 くれる 先生 出 あえる って なかなか もし 出会え たら すごく ありがたい 思っ. 先生 学ぶ 生きる 指針. そん もう 何より 合唱 上手 すぎ 聴い うっとり."}, {"rating": 3.3, "content": "ダスティン・ホフマン やっぱり いい 役者 清らか 歌声 聴け ひきこま まし."}, {"rating": 3.0, "content": "泣ける 映画 みたい 打ち出し 想像 けど. わりと ドキュメンタリー 的 要素 含ん. 物語 ボーイソプラノ 奇跡 一瞬 為 どんな 事 周り 起こっ まじまじ 見せ 映画. 競争社会 あるある いっぱい."}, {"rating": 3.8, "content": "少年 達 声変わり 短期間 美声 ^ ^. 母 亡くし 父 金持ち 別に 家族 持ち. 行き場 無い 少年 父 学校 入学 寮 生活 始める. 指揮者 ダスティン・フォフマン 主役 男の子 極端 入れ 込ま 程良 ^ ^. 最後 上手く 収まっ 良かっ ^ ^."}, {"rating": 4.0, "content": "これはいい 映画 でし. まだ 観 方 是非 ご覧 いただき たい 映画. 少年 合唱団 男の子 だけ 学校. 男性 ソプラノ 声 声変わり 出. 誰 通る 道. そこで テナー アルト 移る 者 いれ 全く 違う 道 歩む 者. ソプラノ 声 出る わずか 期間 彼ら 必死 勉強 ソプラノ 歌い 世界 ツアー ツアー 隊 なるべく お互い しのぎを削る. カーヴェル 役 ダスティンホフマン 言い. テナー アルト 医者 他 職業 移る ろう 学ん 必ず 無駄. たとえ テナー アルト 移っ 一 やり直し ね 厳しい 世界. 言葉 感銘 受け まし 将来 なろう 学ん 決して 無駄 音楽 だけ 学ぶ 過程 姿勢 心. 劇中 ダスティンホフマン ほんとに 厳しい 厳しい なか 主人公 ステット 見守っ 感じ まし. ラスト わかり まし. 感動 まし. 久しぶり 清々しい 映画 観 感じ."}, {"rating": 3.0, "content": "歌声 まっすぐ 裏 たくさん 少年 らしい やんちゃ 葛藤 暴力 性 笑顔 ちゃんと 小学生 男子 輝く 瞬間 好き. 小ネタ 笑っ よ ね."}, {"rating": 4.5, "content": "不良少年 ステット 合唱団 入っ 成長 いく. 歌声 もちろん 素敵 けど だんだん 一生懸命 く 姿 やら (*^^*). 歌 才能 見つけ くれ 校長先生 すごい 一. 合唱団 呼ん じゃ うん やから. 厳しさ 中 暖か カーヴェル 先生 言葉 心 響く. ダスティンホフマン さすが 貫禄. 神様 借り 声 ボーイソプラノ. 天使の歌声. 最後 合唱 あと. すっかり 成長 ステット. エンド クレジット 歌 すごい 良く. 感動 ー. ステット 役 ギャレット・ウェアリング これから 楽しみ."}, {"rating": 3.5, "content": "王道 けど 見 よかっ 作品. 歌 うまい 不良少年 名門 少年 合唱団 成長 話. 大人 失わ いく ボーイソプラノ. 一瞬 美し 努力 学生 先生. 消え しまう のに 努力 努力 財産 わかっ てる. つながる なぁ 思い まし. 不遇 主人公 ステット 応援 くれる 人 恵まれ. 心 くる 言葉 個 まし. わたし 足り 真剣. さらっと 描か てる けど 子ども ころ 葛藤 って 一 場面 すごく 覚え てる のに あと あやふや そういう 重なっ すき でし. あと グリー アーティ 歩い まし."}, {"rating": 3.3, "content": "ダスティンホフマン 演技 好き なぁ. 登場人物 感情 変化 もう少し 描い いい 気 けど 最後 合唱 シーン とても 良かっ."}, {"rating": 4.5, "content": "感動 ー. さくさく 進む ストーリー 中 すごく 深い 言葉 意味 込め. 歌声 綺麗 そんな 声 神様 一時的 借り 大人 失う そんな いっぱい だろ エンドロール じゃ けど 未知 憧れ 期待 君 強 秘密. 強 これから どんな 困難 打ち勝つ 強 だろ. 素敵 映画 なあ. 同級生 奴ら むかつく あー 笑."}, {"rating": 3.9, "content": "教会 響く 美し すぎる 少年 声 心 浄化 しまい まし 訳 : 泣い. 全体 通す 確か 一本調子 先 読める 内容 けど 一つ一つ シーン セリフ ものすごく 共感 痛い 突か 大人になれば 聞き たく 言葉 説教 臭く つつ 少年 達 歌声 言葉 すんなり 耳 入っ くる とても 綺麗 作品 でし. 【 才能 問題 行動 ばかり 起こす ステット たった 1人 身内 母 事故 亡くす 引受け 拒む 後見人 どうにか 寄宿 制 音楽学校 入学 】. 歌っ どうして こう 心 響く でしょ ね 歌っ てる 歌詞 理解 ひとたび 少年 口 開く ブワァーーー って 鳥肌 立ち まし もちろん 感性 人 そう 時 そうじゃない 時 けど 歌声 揺さぶら 一生懸命 歌っ てる 姿 揺さぶら まし. ステット 少年 役 子 普通 カッコ よく 作品 魅力 一つ 笑 )、 1番 揺さぶら しまっ 先生 ダスティン・ホフマン セリフ 生徒 向け 言っ 一つ一つ 見 達 向け 不思議 共感 仕方 でし. 人生 短い. 言葉 色んな 作品 言わ 取り留め 言葉 聞こえ しまう けど ボーイソプラノ 務める 彼ら 通し 聞く ものすごく 絶望 的 言葉 聞こえる 魅力 的 言葉 聞こえる. 変声期 短い 期間 だけ 放た 美しい 声 神 授け 物. そうして これから 人生 生きる 送ら 先生 言葉 歪ん 心 育っ しまっ 真面目 聞い しまう 人生 大 先輩 言葉 でし … ←. エンド クレジット 流れる 曲 とても 卑怯 先生 言葉 あと 曲 ダメ. 未知 憧れ 期待 君 強 秘密 君 奏で メロディ 今 壁 響い てる. 短い 人生 先 希望 持っ 思い出 過去 過去 まま しない 生きる ステット 少年 先 人生 心 歌声 響い でしょ 大人 見 み たい. 難しい 作品 1番 見 欲しい 世代 子供 過去 しまっ 大人 方 共感 ちゃう なぁ … 子供 時代 こんな 経験 いれ って 大人 やっ 気付く ツライ )。."}, {"rating": 4.8, "content": "ゾクゾク 贅沢 時間. 娘 っ こ たら. パパ 最低 って 感じ だろ けど."}, {"rating": 3.1, "content": "なんて 言え いい かわか けど. 王道 正統派 映画. 素直 主人公 男の子 応援 たく. わたし キリスト教 学校 15年間 通っ 時 クラス ごと クリスマス 舞台 やら 合唱 思い出し. 天使の歌声 聴い み たい 思っ. 男の子 声変わり って わたし すっごい 小学校 中学校 時 ショック. きもい かわいく みたい. 辛い 時 1人 教会 行く 気持ち. 意地悪 金持ち 子. 主人公 全く 共感 わけ じゃ けど やはり 曲がっ 思っ. だって 自分 邪魔者 お父さん ラスト あんな 素直 付い いける なんて なんて いい 子 ？ 笑. 普通 無理."}, {"rating": 3.7, "content": "ストーリー セリフ 心理 描写 少なく 映画 美し 儚 つくり出し てる 感じ. 物足りな 繋がる 人 かも … 好み 分かれ そう 映画. 主人公 男の子 とても 可愛い. ルックス もう イチコロ のに ソプラノ とても 綺麗 主人公 メロメロ しまっ."}, {"rating": 4.0, "content": "2016 -1 08. 人生 ほんの 一瞬 授け 奇跡 一瞬 全力 尽くす 少年たち 姿 年齢 関係 カッコ いい. それにしても ホント 教育 人 なぁ."}, {"rating": 4.2, "content": "男の子 しか 出 ボーイソプラノ. ほんとに 素敵. 一 度 いい ほんとに 聞い み いって 思える 映画. 小さい 頃 すき リベラ 聞き たく."}, {"rating": 3.2, "content": "神 授け くれ 一瞬 歌声 集まっ 青年 合唱団. 誰 認め 男の子 歌声 人生 変わる. 長い 人生 中 頑張っ １つ だけ 生き いける."}, {"rating": 3.0, "content": "主人公 悪 ガキ 感 もっと 欲しい. 天使の歌声 ギャップ 感 もっと 感じ たかっ. 女 先生 ホフマン 先生. 二人. アプローチ 違え ど. 生徒 思う まっすぐ 気持ち. 一番 印象 残る 映画."}, {"rating": 3.8, "content": "歌声 綺麗 でし. ほんの 束の間 神様 借りもの 感慨 深い."}, {"rating": 3.0, "content": "寿命 短い ボーイソプラノ って ある意味 残酷 気. 今後 人生 がんばっ ほしい. 最後 救い 良かっ."}, {"rating": 3.7, "content": "才能 子 成長物語 面白い. ダスティンホフマン もう少し 愛情 先生 もっと よかっ."}, {"rating": 4.0, "content": "ボーイソプラノ ほんの つかの間 神様 借り 歌声 だって くだり けど 本当に そう よ 今迄 考え 事 けど 主人公 少年 じゃ なんで あんなに 辛い 思い 練習 って 言う 気持ち わかる. 感じ 悪い ダスティホフマン 先生 セッション 思い出す 小山薫堂 言っ けど. 俺 いつ 神様 お返 ？ 多分 借り."}, {"rating": 3.8, "content": "名前 忘れ けど メガネ君 イライラ 小癪 やり方 やり よって. 会議 カーヴェル 先生 助け くれ 本当 よかっ. 危なく 退学 よ. glee アーティー テンション 上がっ. 最後 窓 外 カーヴェル 先生 向かっ ニコッ てした ステット 見 たら ステット 強く なあ しみじみ 思っ."}, {"rating": 3.7, "content": "鳥肌 ステット 緊張 見 てる わたし 移っ すごい ドキドキ 本当に ステージ 感覚 映画館 観 たかっ ソプラノ 美しい 歌声 心 響きわたる 本当に 美しい. p.s. glee アーティー 出 てる なんて 知ら 少し 驚い 歩い てる って 新鮮 でし."}, {"rating": 3.0, "content": "アル中 女 よ あんた 現代 被害者 かも 知れ けど あんた 子供 あんた 被害者 宇多田ヒカル みたい 被害 自分 代 断ち切れ 出来 初め 子供 産む. いらん とこ イラっ しまい まし. 凄い 声 高音 けど 耳 心地よく ずっと 聴い そう でし. 主人公 男の子 最後 良かっ ね. 愛 一番 思い. ダスティンホフマン 映画 久しぶり 見 けど 相変わらず 貫禄 ぶり でし."}, {"rating": 4.0, "content": "読める 展開 けど. 先生 素敵. 私生活 全く 関係 才能 天才 周り 環境 次第 伸びる 状況 もっと 良く 痛感."}, {"rating": 3.5, "content": "天使 声 癒さ. よく ストーリー. 才能 って いい."}, {"rating": 3.7, "content": "初めて リベラ 聞い 時. 衝撃 思い出し. 初めて 聞い 中学生 時. 先輩 病 亡くなり. 全 学年 集まっ 講堂 お祈り 捧げ. みんな 目 閉じ. 静 先輩 想っ. 時 かかっ リベラ. 神秘的 神聖 空間. まさに 天使 身近 感じ 時. 久しぶり 御堂 聖歌 きい. 静か ひと時 過ごし たく まし."}, {"rating": 3.6, "content": "ソプラノ かー なんか 親近感 〜♪. 少年 ステッド. アルコール 依存 母 早 すぎる 他界. 父. まんま グレる しか よ. そんな 中 見 とる 人 おる わけ ね (^.^). 美しい 歌声 見抜か 少年 合唱 団 入団. 楽譜 すら 読め へん 自分 信じ 色んな 壁 乗り越え てる メガネ 金髪 子 そう そう. ま ー. 合唱 素晴らしい もっと 聴き たい って."}, {"rating": 3.8, "content": "良かっ 普通に. 少年 合唱 団 話 タズティンホフマン 音楽学校 先生 指揮 者 態度 厳しい けど 良い 先生 ね. ボーイソプラノ 声変わり 限ら 時間 しか 能力 撮影中 声変わり ちゃっ. それと 最初 学校 校長先生 すごい 思う 主人公 能力 見出し 実は 最初 学校 先生 ね. あと ケヴィンマクヘイル 歩い 違和感 笑 ← 分かる 人 分かる."}, {"rating": 4.2, "content": "ボーイソプラノ 神様 一時的 借り いつか 返さ いけ 日 くる 本当に 突然. ニューヨーク 晴れ舞台 ハレルヤ ソリスト 務め 数 日 後 ステット 声 変わっ しまっ. じゃあ なんで 僕たち あんなに きつい 練習 ずっと 続か 努力 伸びる 目 一杯 努力 限ら 時間 成長 踏みとどまれる たくさん サポート 受け."}, {"rating": 3.8, "content": "合唱 映画 飽き 観 まし. 劇中 少年 声 本当に 綺麗. 変声期 来る ボーイソプラノ 天使 声 例え まし. 少年たち メイン 映画 先生 少年 関係 深まっ いく 個人的 観 楽しめ 共感 まし. やっぱり こども って 1番 幸せ かも しれ ませ 笑笑. 才能 溢れ 少年 映画 ‼ ︎."}, {"rating": 3.9, "content": "すばらしい～. 声 ～. 主人公 少年. なかなか 不運. 気の毒 やっ けど. 結果 オーライ ！( 笑."}, {"rating": 1.4, "content": "不良少年 合唱団 入る お話. 面白く. 全て 唐突 すぎ ついていけ. 2 3倍 長さ 作品 無理やり 縮め 出来 感じ まし. ただ 合唱団 歌声 とても 綺麗 ね. 疲れ 時 じっくり 聴い たら 癒さ だろ なー 思い 見 まし. 映画 出来 非常 低い. シナリオ 作り 込み 全て 酷い. なぜ 高 評価 とても 疑問 ね. 映画 楽しみ い方 オススメ ませ. 2016 09 -2 0."}, {"rating": 3.9, "content": "WOWOW 160919. 作品 主人公 ステット タフ でしょ 案外 たんたんと お話 進み. ですが 歌 素晴らし ダスティン・ホフマン セリフ 胸 グッと くる まし. 限り ある時 間 ゆえ 美しく 儚い 歌声 感動 でしょ ね. どう 生きる 大事 セリフ 本当に 通り. ステット 良い 人生 これから 送っ 欲しい 思い まし."}, {"rating": 4.8, "content": "ステット 歌う 度 こっち すごく 緊張. 展開 早く 分 あっさり しまう けど こってり 過ぎ いい 映画. どう やっ キャスト 見つけ だろ. 教会 ボーイソプラノ 聞き たく. あと ずっと 気 けど glee アーティ."}, {"rating": 4.0, "content": "よかっ 最後 ほっこり 涙 出る 感じ. ベタ かも しれ けど ベタ あったかかっ 安心."}, {"rating": 4.0, "content": "終始 流れる ボーイソプラノ 本当に きれい 映画 自体 3 6 ぐらい. 少年時代 声 失っ 大人 流れ ねん 最後 涙 頂戴 雑 絆 すら 家族愛 もっ いく 大人 一人 立ち テーマ 貫く べき やっ おもう."}, {"rating": 3.8, "content": "王道 ゆく ストーリー展開 安心 観 手 話 好き."}, {"rating": 3.6, "content": "確か ストーリー ベタ けど ステット 親 気持ち 観 自分 成長 嬉しく 嬉しく …. 神 借りる 声 よく 言っ 子役 ほんの 数 年間 ボーイ・ソプラノ 似 所 儚い よ ね … つまり ギャレット 君 可愛い ♥ ちょっと リヴァー・フェニックス っぽ 今後 楽しみ. 途中 暴力 絶対 禁止 とか 言っ けど デヴォン ある意味 暴力 だろ 突っ込み たく 仕方."}, {"rating": 3.7, "content": "大味 ストーリー 脚本. ミュージカル インチキ 浮き彫り 作品. 言え 歌 素晴らしく 主人公 同情 出来る かなり 楽しむ 出来."}, {"rating": 4.2, "content": "最後 ダスティンホフマン 表情 泣ける. 人生 って 出会い 改めて 思っ."}, {"rating": 3.1, "content": "歌 美しかっ けど 入りこめ 展開 とか 描写 雑 なあ 感じ コーラス ほう ずっと 好き …."}, {"rating": 4.2, "content": "少年 合唱 団 清らか 歌声 いろいろ 浄化. glee 出 ケヴィン マクヘイル 出 いい 味 出し."}, {"rating": 3.9, "content": "最後 お父さん 単純 おもっ しまっ けど 音楽 人 心 動かす だって だろ なー. 単純 ラスト ちょっと こみあげ. これだけ やっ 過程 大切 いえ ど 声変わり っていう 高 すぎる 壁 はばま 少年 合唱団 切ない."}, {"rating": 4.0, "content": "いやぁ 音質 いい 映画館 見 たかっ やつ … そしたら 絶対 もっともっと 感動 …。. ボーイソプラノ. 神様 一瞬 だけ 与え 贈り物. ほんの 短 い間 しか 与え こそ 持つ 美し 儚 実感 最後 合唱 涙. 自分 白人 金髪 天使みたい 外人 子供 大 好きなんだけど モロ よ ねぇ 笑笑. . 色んな 悩み 抱え 成長 いく 姿 とても 素敵."}, {"rating": 4.2, "content": "良い 先生 恵まれ ね あー 切ない 本当に 切ない. ステット 役 子 本当に 成長 てる みたい 最後 とか ？ こんな 大きかっ っけ ？ ？ って 思う 子 ところどころ とんでも 美しく. ステット これから 何もかも 上手く いく わけ じゃ 思う けど 幸せ ほしい なぁ 眼鏡 若い 先生 好き グリー 出て ね."}, {"rating": 3.8, "content": "寄宿学校 内容 物語 好き まだ 若く ピュア 子供 達 色んな 事 揺れ動き 成長 いき 美しい 思い出 作る … 感動的. 映画 観 時々 頭 中 過っ いっ ロビンウィリアムス いまを生きる でし 全寮 制 学校 中 青年 自分 見つけ いく 物語 … 残念 悲劇 終わっ 心 深く 残り 辛い 感動 経験 まし. 今回 映画 声 音 聴く 楽しみ 有り ハレルヤ 合唱 ステット 高音 レ 音 出し 時 指揮者 手 止まり 回り 無 感情 マックス でし."}, {"rating": 4.5, "content": "金髪 少年 合唱 フェチ 感じる わたし 映画 見 なんて. 少し 前 売野機子 MAMA 読ん 趣旨 違え ど なんとなく 重なる 恵まれ 家庭 環境 育つ 無自覚 才能 持つ 少年 寄宿舎 入り 才能 開花 いく 話. 平凡 きた りな ストーリー けど やっぱり 面白い 素敵 展開 よ. 子 最適 その子 人生 切り開く 環境 用意 大人 役割 先生 役割 なあ 映画 を通して 思っ. ステッド 才能 たまたま かも しれ 周り 大人 たら 才能 本人 どころか 周り 誰 気がつか ぬ まま. あと 勝手 切り開く じ ぶん はいあがっ いく. あと 制服 ちから って スゲー 思っ. 制服 組織 一員 意識 高める 機能 言わ てる けど まさに 通り. ステッド 制服 途端 才能 ますます 磨き かかっ 見た目 美しく 気. ステッド 役 ギャレット 口 ツン 顔 がまん まるで かわいい. バスケットボール 授業 中 歌っ シーン 印象的. 神 思い 歌う 少年たち 天使 普通 少年 なんとなく 改めて 実感 シーン. いや いい なあ やっぱり 合唱 どうせ 感動 ちゃう よ なあ. 少年たち 集まっ てる だけ 目 保養 よ なあ. あと 日本 音 間違え たら スシ ネタ 面白かっ."}, {"rating": 3.8, "content": "Feel where you are .\". ダスティン・ホフマン よかっ."}, {"rating": 4.5, "content": "中学 時 会場 沸か 合唱 思い出し. 車 乗り込む 乗り越え ね って 涙 出 ボーイソプラノ って ほんとに 一瞬 希少 いい よ ね 主人公 最初 格段 成長 母親 気 自分 歌い たく."}, {"rating": 4.0, "content": "歌声 すごく 綺麗. 映画館 観 たら もっと 泣い ちゃっ. ダスティンホフマン よかっ."}, {"rating": 4.5, "content": "あんなに 美しい 声 歌う 子供達 激しい 競争 葛藤 大人の事情 揉ま 成長 いく なぁ. ラスト 切な 胸 締め付け."}, {"rating": 4.4, "content": "自分 向き合っ 道 正し くれる 人 出会う 事 少ない 思う けど 少年 いい 出会い って 思う. 学ぶ 大切 今 一 度 確認."}, {"rating": 4.0, "content": "最後 ハレルヤ 素晴らしかっ. ステット 役 子 ほんとに 可愛く. 応援 たく."}, {"rating": 3.5, "content": "ジャケット 想像 イメージ. 縛ら 作品 チョイス 見 誤る. そんな 偏見 脱ぎ捨て なけれ. 秀作 見逃す 改めて 思っ. 大体 プロット 着地 点 想像 通り 脚本 よく 練ら いい 飽き. 何より 1000人 オーデション. 選ば 主役 ステット 役 ギャレット・ウェアリング 可愛 い事 可愛 い事. 女の子 つぶら 瞳 キュート 口元 眺め てる だけ 作品 ◎. ダスティン・ホフマン 安定. 熟練 演技 作品 支える. 名門 少年 合唱団 厳しい 指導 生徒. 導く カーヴェル. 映画 前半 カーヴェル ステット 余りに 冷たい 態度 緩め. 歌 うまさ 云々 前 一 生徒 教師 尊敬 礼儀 欠ける ステット 疎ましい. ステット 父親 然 り. 隠し子 母親 事故 天涯孤独 拘ら. 養育 放棄 合唱 団 寄宿舎 に厄介 払い しよう 小切手 きる. 学校 側 寄付 弱く 裏口入学 甘んじる. そんな 醜い 大人 都合. 翻弄 ステット 哀れ. まだ 声変わり 前 幼い 子供. 突然 母親 事故 亡くし 路頭 迷う. 心細さ 計り 知れ. そんな 境遇 負け 逞し 見せる. 寄宿舎 部屋 佇む 横顔 胸 傷ん. それでも 全寮 制 暮らし 慣れ ステット ボーイソプラノ 才能 開花. 寂し 和らぐ 束の間 ソリスト 座 巡り 妬み 嫉妬. 再び 傷つけ ステット. ありがち 展開 個人 的 シーン. 経験 者 為 心 抉ら. 母親 幼く 亡くす 子供 気持ち. 欠損 家庭 負い目 萎縮 自分 世間. 取り残さ てる 感覚 陥る. 上 残酷 仕打ち ステット 同様. かなり 精神的ダメージ 受け シーン. 故に. 晴れ 舞台 天使の歌声 響かせる. 全て 報わ 笑顔. クライマックス カタルシス 産む. 後半 前半 ステット 報わ 想い. 次 次 叶え 少し 予定調和 展開 否め. 映画 上手く まとめ 印象."}, {"rating": 4.0, "content": "天性 声 もっ 少年 過去 辛い 経験 乗り越える 為 自身 向き合っ いく 物語 きっかけ 誰 這い 上がる 力 絶対的 必要 よ 感じる 腐っ ばっか じゃ 変わら たら 前 向い た方 良い って 考え させ."}, {"rating": 3.2, "content": "物語 ベタ 起伏 けど 静謐 クラシック 合唱 綺麗 今夜 よく 寝 そう."}, {"rating": 3.0, "content": "複雑 家庭 環境 男の子 頑固 先生 関わり 物語 内容 至って 平凡."}, {"rating": 3.8, "content": "男の子 小学生 くらい ？ わずか 時間 神 贈り物 出せる 声 そんな わずか 時間 だけ 血 にじむ 努力 素敵. ダスティン・ホフマン 良かっ."}, {"rating": 4.2, "content": "メモ. 綺麗 歌声 清め 気分. 本場 行っ 聴い み たい 思っ. 主人公 指揮者 心 通う ？ よかっ."}, {"rating": 4.0, "content": "ハレルヤ 圧巻. いつか 消え しまう 歌声 こそ 聞き入っ しまう 鳥肌."}, {"rating": 3.3, "content": "絶望 中 少年. 自ら 天使の歌声. 希望 見出 だし いく. 周り 変え いく. 表情 まるで 別人. 生き生き 楽し そう …. 心 温まる. ボーイソプラノ って 神々しい."}, {"rating": 3.8, "content": "昔 天使 男の子 子供 映画 観 たら きっと 納得 はず. 12歳 微妙 年齢 こんなにも 神々しい 理由 涙ぐむ. 少年 同士 シャワー室 ヒップポップ 歌っ 喧嘩 トラブル まあ 可愛い なあ 思っ けど 子 みんな 今 しか 出せ 声 歌っ おもう 合唱 シーン 鳥肌が立つ. 内容 もっと 深い 少年 美学 感動 出来 ... 主人公 家 帰っ お母さん 風呂 沸かし てる 尊い."}, {"rating": 3.6, "content": "校長先生 ほんと 素晴らしい. 校長 先生 学校 暮らし 無かっ でしょ ね. 人間 持っ 力 見出し くれる 人 近く ほんと 成長 ☆."}, {"rating": 3.7, "content": "映画館 見逃し 作品 ようやく. ただただ 美しい 歌声 感動 まし きっと 生 聞い たら 泣い しまう だろ. ステット 音楽 よき 指導者 出会え よかっ."}, {"rating": 3.8, "content": "ステット 可愛い〜. ボーイソプラノ すご〜. いじめ ムカ つく ね."}, {"rating": 3.0, "content": "あまりに 美し すぎる 合唱. 本当に 神 宿っ しか 思え. ストーリー 自体 特筆 所 主人公 ステット ソロ パート 堪能 思い残す."}, {"rating": 4.7, "content": "クリスマス ガールフレンド こんな コンサート 観 ディナー 食べ じゃあね 別れ 家 着い 仕事 ......。」 思い 換気扇 前 煙草 1本 吸っ 寝る そんな お金 苦労 けど 時間 毎日 過ごす 人 大人 呼び."}, {"rating": 3.5, "content": "ボーイズ コーラス 本当に 素敵 なあ すごく 好き 映画 声 だけ 絶対 じゃなくて 声 失っ 人生 大切 って ちゃんと 入っ とても よかっ ハレルヤ 久しぶり メゾ 沢山 練習 〜♪."}, {"rating": 3.8, "content": "よく 展開. 登場人物 争い 子供 同士 物. ビミョウ. ただ ラスト メサイヤ. 画面 越し 鳥肌 たつ レベル 歌声. 生 聴い み たい."}, {"rating": 4.8, "content": "さらっと 見る つもり. 予想外 大 号泣 （笑） （笑）. 1人 少年 成長 劇 けども. 周り オトナ 厳しさ とか 優しさ. なんとも 言え. 前 校長先生 いつも. 気 かけ くれ. 来る って. 言っ くれ. 今 校長先生 眼差し. 優しさ ずっと 救わ. カーヴェル 先生. 最後 手紙 ？ 推薦状 ？. ずるい ずるい. いつも 味方 くれる 先生. なんや かん お父さん. ほんと みんな ステキ 好き. 神様 借り かぁ. 日本 音 外す スシ って. 言わ ネタ かぁ. 弾い 曲 とか. 歌っ 歌 とか. 習っ 音楽理論 とか. 楽しかっ すごく."}, {"rating": 4.3, "content": "素晴らしい 歌声 感動. ウルウル きた. メサイア ソロ 歌い 終わっ 時 ステット 顔 ホント 可愛かっ. 音楽 スポーツ 才能 人 どんな 環境 這い 上がっ くる ね."}, {"rating": 5.0, "content": "ほんとに 綺麗 歌声 引き こま 何回 リピート ハレルヤ 聴い."}, {"rating": 3.8, "content": "天使の歌声 寿命. 限ら 時間 神様 与え くれる 声. 次 子 渡さ いく. いつ 輝き 続け 分から. 失う 努力 子供達 思う. だからこそ 一瞬 輝き 美しい."}, {"rating": 3.5, "content": "ストーリー かなり 王道 ボーイソプラノ 題材 新しく 良かっ. わずか 期間 しか 出す 声 神秘的. 合唱 すごく 綺麗 感動."}, {"rating": 3.7, "content": "一瞬 神様 贈り物. そんな 声 持つ. 声 って 人 幸せ おもっ. 王道 感動 ストーリー."}, {"rating": 3.3, "content": "ありがち 設定 展開 でし 楽しめ まし. 音楽 に関して 素人 複雑 よく わかり ませ 聴い 気持ち 良い でし. 最後 展開 出来すぎ."}, {"rating": 3.0, "content": "だいすき KevinMcHale 様 出る 観 Kevin ひたすら 素敵 先生 ！♡ 終わっ 感 のだめ とか そう けど 音楽 難しい よ なあ."}, {"rating": 3.9, "content": "荘厳 協会 男の子 達 歌声 素晴らしかっ ラスト ステット 成長 周り 動かし ハッピーエンド. ただ 合唱 詳しく 良く ダメ よく 分から."}, {"rating": 4.5, "content": "久しぶり 素敵 映画 見 まし. 歌声 聞く だけ 価値. ちょっと 出来すぎ てる 感 けど ハッピーエンド やっぱり いい ね !!."}, {"rating": 4.0, "content": "やんちゃ 少年 周り 絆され 奇跡 起こす 系 ムービー 心 温まっ. ダスティンホフマン 最高 厳 しめ 指導 者 やんちゃ 少年 不思議 絆 って ありがち けど やっぱり 素敵. ていう かこ 歌声 美し 響き 映画館 観 おけ よかっ 後悔 … DVD じゃ 満足 出来 くらい 綺麗 歌声 でし まさに 天使 声 奇跡 声."}, {"rating": 3.8, "content": "プライドガチガチ てる 根拠 声 高さ 一過性 っていう なんとも 言え 物悲し."}, {"rating": 3.6, "content": "神様 預かっ 声. 舞台 って 神聖 コンサート 行き たく."}, {"rating": 5.0, "content": "複雑 家庭 環境 育ち トラブル ばかり 起こし 孤独 少年 ステット 少年 合唱 団 を通じて 成長 いく 様 描く. ベタ すぎる 王道 的 ストーリー 真っ直ぐ 進ん いく ゆえ シンプル 演出 映える 人 感動 余分 方 いい 荘厳 静謐さ 神 声 持つ 少年たち 美しい 旋律 画面 広がっ 満たさ ゆく. ボーイソプラノ 神秘 的 歌声 ほんの つかの間 神様 借りる 声 声 朝 突然 消え しまう 残酷 面 持ち合わせ. もともと 大好き ジョシュ・ルーカス 目当て 鑑賞 珍しく クソ みたい 父親役 逆 新鮮 最後 最後 良い 見せ くれる ニク いっ たら. ジョシュ 他 ダスティン・ホフマン キャシー・ベイツ デブラ・ウィンガー エディ・イザード ケヴィン・マクヘイル 少年たち 取り巻く 大人 注目 欲しい. 小さな 役 難しい なぜ 脚本 行間 埋める 役 キャシー・ベイツ インタビュー 語る 行間 埋める 役 最後 ビブラート 効か. 少年たち 主役 作品 ある意味 まわり 大人 物語 言える だろ そんな 彼ら 紡ぎ だす 極上 ハーモニー たんと 味わえる 素晴らしい 作品."}, {"rating": 3.8, "content": "展開 とか ベタ けど. 穏やか 気持ち なれる. ほんとに 綺麗 歌声."}, {"rating": 3.9, "content": "前向き なれる 映画 でし 結末 ホッ まし 歌 だけ 話 思い 最後 深かっ. 素敵 歌声 高い 綺麗 声 聞け だけ 暑 吹っ飛ん 気 まし."}, {"rating": 3.5, "content": "トラブル ばかり 起こす 少年 歌声 才能 発揮 物語 嫉妬 いじめ 負け 声変わり わずか 時間 表現 だけ 感動 場面."}, {"rating": 2.6, "content": "少年 合唱 海外ドラマ glee 馴染み ケヴィン 鑑賞. 正に 手 映画 なぁ … ストーリー 特別 感じ ませ でし. 先生 達 俳優 ほう 印象 残っ 気 すら. 同じ 少年 合唱 コーラス 自分 中 圧倒的 すぎ まし."}, {"rating": 3.5, "content": "子ども にとって 一番 辛い 両親 愛 いっぱい 受け. 最後 主人公 にとって 一番 いい 道 進め 良かっ."}, {"rating": 4.0, "content": "シンプル ストーリー けど じーんと くる 素敵 ハッピーエンド."}, {"rating": 3.7, "content": "話 ひねり 安易 予想 ストーリー っていう 批判 分かる. けど そうだ やっぱり こういう 話 感動. 人 心 動く 話 って いくら 見 良い. キリスト教 学校 育っ 歌 全部 わかっ w. 松江."}, {"rating": 4.6, "content": "雑誌 見 ずっと 見 たい 思っ 映画 でし. ステット 役 ギャレットウェアリング カーヴェル 先生 役 名優 ダスティンホフマン 出演. 親 なくし 孤独 少年. 音楽 才能 見出さ 合唱団 入る 話. 厳しい 練習 待っ. 先生 生徒 立場 超え 奥深い 関係. とても 印象 的. 自分 カーヴェル 先生. 厳しく 生徒 中身 理解 くれる. 師 出会い たい 憧れ しまい まし 笑."}, {"rating": 3.7, "content": "人間 声 思え 程 美しく 澄ん 声 思わず 何度 み."}, {"rating": 5.0, "content": "心 浄化 … …. ほんの 少し 間神 様 借りる 声 すごく 美しい 例え 思っ."}, {"rating": 3.5, "content": "ボーイソプラノ. 変声期 迎える 前 高く 透き通っ 天使 声. 限ら 一時 輝き ベスト 尽くす. いずれ なくなる 為 何故 努力. すべて 強く. 真摯. 生きる."}, {"rating": 4.0, "content": "神様 少し 間 かりる 声. セリフ. 心 沁み わかる くらい. 透き通っ 力強い 歌声. ステット 役 男の子. すごく はまり役. 色んな すっと 落ち. 心 軽く １ 本 でし."}, {"rating": 5.0, "content": "経歴 生き方 大事. 与え 少し 間 声. だけど 一生懸命 向かう 姿 心 沁み. 母親 思い 優しい ステット."}, {"rating": 4.2, "content": "わぁ めっちゃ 良かっ （ ; ; ）. お話 ベタ かなり ベタ 笑. 分かっ 泣い ちゃ うん なぁ …. 非行 少年 歌 を通して 成長 お話. ダスティン 見た目 コワモテ のに 心 優しい キャラ 大好き わ ヽ(；▽；)ノ ♡. チャンス 処分 平等 与える とこ グッと わ 泣い ヽ(；▽；)ノ. 最後 展開 納得 モヤモヤ ˘ ω ˘. 子 幸せ なぁ …. とにかく 心 洗わ 歌声 ストーリー 癒さ まし ヽ(；▽；)ノ 神様 借りる 声 素敵 表現. 同じ 教える 人間 習う 生徒 関係性 描い てる のに セッション 全く 違う 仕上がり wwwww. セッション セッション 好き けど な！."}, {"rating": 4.1, "content": "少年 合唱 団 美声 浄化 たい … 涙腺 弱り きっ 心 響き まし. 父親 預け 少年 合唱 団 寄宿舎 馴染め 日々 過ごす 孤独 少年 ステット. 変声期 前 限ら 歌声 ボーイソプラノ 才能 開花 いく なか 揺れ動く ステット 複雑 感情 繊細 描い 主演 男の子 表情 変化 目 奪わ …。. ステット 厳しい 眼差し 見守っ 指導者 カーヴェル 言葉 背中 押す. ダスティン・ホフマン 前 ちょっと 好き. ステット 敵視 姿 インパクト デヴォン 存在 難しく ストレート 素晴らしい 歌声 感動 届け くれる 作品 でし."}, {"rating": 3.7, "content": "母 亡くし 父 疎ま 非行 少年 少年 合唱 団 入団 成長 お話. 内容 ベタ けど ボーイソプラノ 限り 才能 持っ 少年 達 苦悩 心 動かさ 失う 分かっ 情熱 傾け むしろ 少年 こそ なのか しれ. ちょっと 傲慢 厳しい けど 根 良い 指導者 役 ダスティン・ホフマン さすが 貫禄 久々 見 シャシー・ベイツ 俳優 陣 良かっ."}, {"rating": 2.6, "content": "ハレルヤ よかっ 本 少し 間 だけ 神様 借りる 声 ほんとに 尊い 透き通っ きれいな 歌声 たくさん 聴け よかっ."}, {"rating": 3.5, "content": "素直 感動. 借りる 声 っていう 表現 美しい. ダスティン・ホフマン 重鎮 感 さすが."}, {"rating": 3.3, "content": "尊い. 失う わかっ なぜ 頑張る 問 考え させ なあ."}, {"rating": 2.9, "content": "こういう 系 ストーリー って たくさん けど いまいち 感動. 曲 せい. 男の子 ずば抜け 才能 素人 よく わから. 映画 作り方 とか もっと わかり やすく くれれ なぁ. あと 父親 結末 納得. 才能 子 身内 いれる かい 的. 奥さん まさか 納得 かい 色々 考え ちゃっ ね. こういう 不良 成長 系 中 あまり 面白く."}, {"rating": 3.5, "content": "先生 自身 才能 寄宿舎 追い出さ 人. ステット 才能 寄宿舎 追い出さ そう 人. 本当に 心 傷 負っ 子ども 人 ペラペラ 自分 話せ 言動 重み. 先生 あからさま 依怙贔屓 とか しない 実力 とか 内面 見 判断 てる 好感度 高い. ステット 自分 新た 能力 見つけ 発揮 くれ たら いい."}, {"rating": 3.5, "content": "ジャケ ベタベタ もう 観る 前 予想 ついて 案の定 ベタ けど 子供 映画 音楽 映画 弱い わたし 素直 感動 しまっ …. ちょっと 気 不良少年 ステット 実は 歌 才能 見出し 先生 薦め 名門 少年 合唱 団 試験 受ける けど 肝心 才能 気づく シーン 端折ら ちゃっ てる こんな 態度 悪い クソ ガキ 見 気づい よく わから ちょっと そっと 上手 じゃ 入れ 世界最高 レベル 合唱団 もう ちょっと ちゃんと 描い ほしかっ っていう せっかく glee アーティ 先生 やっ てる 全く 歌わ なくっ 残念 ぜ. ベタ 言い つつ ダスティン・ホフマン 演じる 指揮者 先生 言動 なかなか 読め なくっ 上手い 結構 裏 突か わぁ 憎い ね コノコノォ 合唱 本当に 素晴らしい (´; ω ;`) ハーモニー 鳥肌 モン ステット ソロ パート 美し すぎる ルックス 声 ズル でしょ ー ストーリー に関して どうしても 予定調和 すぎる なぁ って 思っ ちゃっ けど 彼ら 合唱 聴け だけ 観 よかっ 思える 作品. 【 余談 】. 合唱団 映画 言え 古い ディズニー映画 ウィーン少年合唱団 描い 青き ドナウ って 映画 子供 ころ 大好き けど DVD化 ないし VHS オークション とか 探し てる けど なかなか 見つから なくっ 悲しい … 誰か 見つけ たら 教え ちょ (´･ ω ･`)."}, {"rating": 4.1, "content": "ステッド 大人 前 誰. 葛藤 乗り越え 1 歩 1 歩 前進 いく 姿 導い いく 周り 大人 達 くれ 事 何より よかっ 思っ."}, {"rating": 3.4, "content": "少年 寄宿舎 去り 次 場所 提示 道 にとって どう 気. 主人公 もちろん 可愛い ダスティンホフマン キャシーベイツ キャラクター とても 好き でし."}, {"rating": 3.8, "content": "歌 綺麗 ♡. もっと 内容 濃く 気. (´･_･`)."}, {"rating": 3.5, "content": "ダスティン・ホフマン glee アーティー 出 嬉しい 気持ち. 子供 声 男の子 声 貴重 初めて 知っ 変声期 過ぎる 価値 判断 寂しい 感じ."}, {"rating": 4.0, "content": "ボーイソプラノ. 少年期 ほんの 束の間 神様 少し だけ 借りる 声. 声変わり 消え しまう …. なんか とても 神秘 的 よ ね. 愛 知ら 孤独 少年 ステット 夢中 なれる 支え くれる 人 恩師 出会う. 才能 だけ 上手く いか 多い かも しれ ませ ね …. 歌 世界 深い !!. 努力 当たり前 歌う 好き. ステット 見 くれ 支え くれる 存在 救世主 感じ まし. カーヴェル 役 ダスティン・ホフマン 憎かっ ね. ステット 毛嫌い けど 影 気 かけ 歌声 認める. ラスト ステット リードヴォーカル ハレルヤ 凄かっ …. 天使 舞い降り. ホント 言葉 ぴったり 美しい 歌声."}, {"rating": 3.3, "content": "なー すっきり しない ストーリー展開. 歌声 美しい けど 気持ち良く. 何故 だろ. 逃げ ばっか 人生 送っ 自分 痛い 話 … （笑） 自分 向き合う って やっぱ しんどい どうせ 生きる 楽 方 いい けれど ボーイソプラノ 一時 神様 借りる 声 人生 そのもの 切り取っ み かけがえ 一瞬 感情 とか 記憶 なあ それなら なおさら 生き方 大切 よ ね 自分 どう なんだろう … って 考え 鑑賞 気持ち良く ね … （笑）. ところで ボーイソプラノ って 楽器 みたい 音色 おもしろい 声変わり 前 自分 どんな 歌声 歌っ だろ って 気."}, {"rating": 3.5, "content": "思え 学生時代 練習 部活動 今 無意味 感じる いやいや 頃 毎日 今 自分 人格形成 大きく 関与 そんな 風 少し 過去 思い出さ くれる 気. Boychoir 2014."}, {"rating": 3.3, "content": "指導 シーン なんて 鬼 教師 っていう 印象. 冷たい 態度 だけ 厳しい わけ."}, {"rating": 3.9, "content": "大切 生き方 キャリア じゃ. 少年 成長 いく 姿 いい."}, {"rating": 4.0, "content": "映画 云々 前 素敵 話 内容 綺麗 素直 感動 少年 成長 って いいね."}, {"rating": 3.5, "content": "歌 下手くそ 誇れる 声 もっ …. いえ 事. ボーイ・ソプラノ 声 ほんの 束の間 神様 借りる 声. 言葉 どおり 神様 主人公 与え 一瞬 プレゼント かも しれ. 人 成長 次第に 声 変わり 大人 行く. 美しい 声 振る舞い 心 揺さぶら 鳥肌 立ち 涙する. そう 一瞬 最も 清い 心 動く. 作品 主人公 本当に 辛い 描写 そんな 辛い 時 良き 理解者 指導者 必要. 遠巻き 輝く 才能 見いだし ドン底 救い出す 芽 決して 見逃し いけ. ふと 考える …. 人生 透き通る 歌声 ふれる 瞬間 果たして 何度 だろ ？. こういう 作品 こそ 映画館 観 たかっ. 目 瞑り 歌声 身 置き たい."}, {"rating": 3.9, "content": "期限 付き 美声 もつ ボーイソプラノ 子どもたち 家庭 環境 悪さ 少し グレ しまっ 少年 ステット 名門 少年 合唱 団 なか 訓練 合唱 魅了 ゆく 姿 とても 美しかっ 厳しい 先生 優しい 先生 はじめ いじめ 心 通わ ゆく 仲間たち 迎える 変声期 切ない けれど 全体的 とても 綺麗 静か うっとり 映画 合唱 シーン 素晴らしい ラスト 心 温かく 晴れやか."}, {"rating": 3.5, "content": "｢ 逃げる ！｣ やら 台詞 飛び交う けど ？ 俺 言っ ？ 突き刺さる けど …. 少年 声 変声期 迎える 前 期限 付き 天使 声 主人公 ステット 君 素晴らしい 声 持ち主 少し 斜め 構え 生まれ 育ち 憤り 感じ … おい 時間 確実 過ぎ 行っ しまう ぞ つっ ね ？ エラソー 事 言えないよ ？ まだまだ 少年 … 先生 ダスティン・ホフマン 厳しい 気持ち わかる 厳し すぎる よ 先生 …. 美しい ボーイソプラノ 見どころ けど 少年 試練 なかなか ね ？ 人生 厳しい 厳しさ 乗り越え 強く なれる って 簡単 行か 人生 だろ 繰り返し 繰り返し だろ ね ？ 先生 ｢ 逃げる ！｣ って 辛辣 ご 意見 わかる っ ちゃあ わかる けど …. 弱い もん よ ね ？ しゃー しゃー 強く たい 永遠 ループ."}, {"rating": 3.5, "content": "リーダーシップ 学び 中 上映. カーヴェル 先生 リーダーシップ かっこいい. 境界線 守る 説得 ただ 事実 結果 伝える. 桐島 部活 辞める って よ 同じ テーマ 出る. 頑張り 一時 なぜ 頑張る ？. 答え シンプル いい."}, {"rating": 3.8, "content": "いい 意味 さらっと 映画 思う 変声期 前 少年 本当に 儚い 衝撃的 印象 的 変わっ 映画 それでも なんと あ 良かっ って 思え キャスト 素晴らしい."}, {"rating": 3.5, "content": "声 なくなる 時 世界 変わっ くる 成長 遂げ. 綺麗 ハーモニー 奏で 心 持っ いか そう."}, {"rating": 3.5, "content": "夜 観 ちゃ だめ でし. なんせ 良い 歌声 眠く. 子守唄 よ. 子供 声 ですしおすし. 子供 大人 歌声 方 好き みたい. 声変わり 後 歌声 じっくり 聴き たい."}, {"rating": 4.0, "content": "ボーイソプラノ. 少年時代 限ら 時間 神様 借りる 声. 声変わり すぐ 消え しまう 声 のに なぜ 必死 辛い 練習 いけ 問い 学ぶ 大事 先生 言葉. やりとり すごく 心 残っ. 一生懸命 努力 過程 大事 なぁ 改めて おもっ. 少年 合唱団 作り出す ハーモニー トリハダ 少年たち 教会 歌う 神秘 的 歌声 感激. ダスティンホフマン 相変わらず 存在感 素晴らしい. ギャレットウェアリング 美少年 美声 これから 活躍 期待."}, {"rating": 4.0, "content": "とっても 良かっ. 音楽 心 響く 素晴らしく 美しい 声 ハーモニー とても 良かっ ✨. 態度 悪い 理由. 意固地 たら この道 無かっ だろ 素直 表現 事 大切さ 再確認 くれる 映画. 主人公 男の子 とても 可愛く 最後 少し たくましく 姿 カッコ よかっ. あんな 素敵 指南 さし くれる 先生 会え 人 幸せ. 最後 エンドロール 曲 素敵."}, {"rating": 3.4, "content": "悪く 話 思う. 声変わり ソプラノ 卒業 少し 大人 あたり とか 切ない 思っ. 好き なれ 映画. 悪 ガキ お利口さん テーマ 同様 お利口さん ストーリー展開 退屈. 映画 フォーマット 改めて 感じ. お利口さん 好き なれ."}, {"rating": 3.7, "content": "批評家 評価. 脚本 ひねり 無く 先 読める 等. あまり 良い 意見 もらえ. 個人 とても 魅入る 作品 でし. 学校 非行 ばかり 悪 ガキ 少年. 校長先生 歌声 見出さ. アル中 母 死 期. 有名 音楽団 付属 学校 入学. ボーイソプラノ ほんの 束の間 神様 授かる 声. . 歌声 美しすぎて 鳥肌 立ち まし. . . . . . . エンドロール 曲. 聴き入っ しまう 声. 最後 楽しめる おもい まし."}, {"rating": 3.5, "content": "盛り上がり 道徳心 微妙 欠落 物語. 普通 面白かっ けど みたい 感想 ぴったり かゆい 手 届か もどかしい 感じ. 猛練習 誰 苦しん 特訓 ステット 不良 って 悪いこと デヴォン 一派 歩みより 何より ボーイソプラノ 神秘 性 触れる 遅 すぎ 言わ みれ そう ね って もっと 先 言っ よ. キャスティング いい だけ もったいないお化け 出る 映画 ござる."}, {"rating": 3.8, "content": "少年たち 声変わり 前 数 年間 だけ 手 入れる ボーイソプラノ. ボーイソプラノ 声 ほんの つかの間 神様 借りる 声. 合唱 とにかく 綺麗. 高校 ハレルヤ 歌っ 思い出し 鳥肌 立っ."}, {"rating": 3.8, "content": "美少年 ステット 君 アカデミック スーパー ハイトーン ボイス 炸裂. 不遇 少年 機微 活写 良作. ファルセット ハイ Ｄ 挑戦 けど … やっぱり 出 (^_^;). ヤンチャ 喧嘩 っ 速い 小学生 ステットソン・テイト 君 人 おちょくる 囃子 歌 歌声 ピッチ 妙 正確 笑. 校長先生 だけ ステット 君 歌声 類 希 才能 見抜い. カーヴェル 先生 率いる 国立少年 合唱団 ステット 君 小学校 やって来. 校長先生 推薦 少年 合唱 団 入る ステット 君 … 多少 才能 有っ 礼儀 技術 無い … 第一 ロクに 楽譜 読め やし. 寄宿舎 同室 ラフィ ステレオ オタク 嫌 奴. 一番 優秀 デヴォン 屑 野郎. ステット 君 ドジっ子 フェルナンド 頼み込ん 楽譜 読み方 基礎 学び 始める …。. 所 ①… 女芸人 横澤夏子 合唱 先生 ネタ 超 ～ 大好き ♪. 所 ②… 日本 少年少女 合唱団 なんで 御面相 崩壊 アホ面 並ぶ でしょ 日本語 歌詞 母音 力 必要 言う 理由 でしょ けれど … 以上 山 動かす 大空 彼方 声 届ける 情感 【 豊か 表現 】 勘違い 日本 ガラパゴス 的 音楽教育 御面相 崩壊 尊ぶ ね. 音楽 映画 有り がち サクセス ストーリー じゃ 所 本作 奥深い 所 ラスト ハッピーエンド 否 判別 にくい …. 以下 ネタバレ."}, {"rating": 3.5, "content": "いやぁ 温かく なれる 作品 でし 素敵 話 でし ♪. 不良少年 ステット 先生 絆 深め いっ いっ ステット 変わっ いく 良かっ 父親 だから 男 って … 思っ けど 最後 お互い 理解し合え よかっ ～。. もう 一人ぼっち じゃ って 描か ほんわか 気持ち まし. ステット 最初 寂し そう 姿 のに 歌 先生 出会っ 明るく 来 見 てる 側 安心 ちゃい ♪. 切ない 結末 けど どこか 温かい. やっぱり 自分 才能 大切 もったいない."}, {"rating": 3.8, "content": "孤独 少年 自分 才能 気付き 向き合い 花 開く 単純 ストーリー 中 男の子 合唱 組み込ま ストーリー 一層 素敵 仕上げる 子どもたち 天使 歌声 感動 主人公 歌 向き合える 葛藤 心 打た 切ない けど 素敵 映画 ラスト 納得."}, {"rating": 3.6, "content": "儚い 一瞬 きらめき 一瞬 人生 中 ほんの ひと時 世界 生きる 男の子 お話. 世界 生き 世界 見 得 決して 消え かけがえ 財産. 静か 映画 淡々 見れ. 内容 シンプル こそ 本作 魅力 歌声 存分 味わえる 気. とにかく 歌声 惚れ."}, {"rating": 3.6, "content": "少年時代 ならでは あろ サクセスストーリー 少なからず 大人の事情 絡ん くる そこで 一旦 後ろ 振り返り 想っ 行動 はたまた 大人 地位 権威 世間体 （ 政治 がらみ 話 ね 打倒 ウィーン ） 考え たく 思考 かき消し くれる 少年たち 歌声 今 彼ら 歌声 耳 傾けよ じゃ."}, {"rating": 3.8, "content": "ボーイソプラノ 一瞬 情熱 込め 死ぬ きつい 練習 少年たち. まさに 奇跡 歌声 でし 感動. 展開 ベタ やはり よい."}, {"rating": 3.8, "content": "子供 頃 残酷 嫉妬 膓 煮えくりかえり まし 親 似 お前 方 だって. 名優 共演 天使の歌声 素敵 響き ベタ 良い 映画."}, {"rating": 3.3, "content": "おもしろかっ 映画 中 歌 素晴らしい いい 映画 でし."}, {"rating": 4.0, "content": "少年たち 歌声 魅了 歌声 綺麗. リトルダンサー 似 雰囲気 映画. なぜ 主人公 青年 綺麗 歌声 周り 知っ 疑問 思っ 突然 学校 先生 入団テスト 受け させ そう 展開 雑 すぎ. ゆっくり リラックス たい 気分 おすすめ 映画."}, {"rating": 3.4, "content": "問題 抱え 子ども 成長物語. フランス映画 コーラス 彷彿. とにかく 言える 【 こんな 校長先生 いない 】 笑. ステット 歌い 何度 校長先生 見つめる けど そこで 校長先生 顔 映ら よかっ. 歌声 本当に 透き通っ きれい 涙 誘う. 話 上手く いきすぎる 気. カーヴェル 友情 築か 伝わり にくい 父親 然 り. 終わり 方 複雑 気持ち わたし だけ だろ. 以上 事 ストーリー いまひとつ. 校長先生 人格者."}, {"rating": 2.5, "content": "不良少年 人 支え 歌 出会い 色んな 人 出会い 指導者 出会っ 成長 いく ストーリー でし. 少年 学校 転校 きっかけ 人 周り 自分 見つめ 直し いく. 悔しく 手 出し ちゃ いけ. 必ず 後悔 って 教え くれる 人 だけ 支え 思っ. 反抗 だけ 意味 みんな がむしゃら 必死 みんな 毎日 自分 戦い って. 歌 歌う シーン ほんとに 素敵 でし. 聴き たく ほんわか 気持ち なれ."}, {"rating": 3.5, "content": "ホフマン 演じる 名門 少年 合唱 団 指導者 カーヴェル 不良少年 ステット 師弟 愛 感じる 感動作. けど ちょっと 物足りない. ダスティン・ホフマン 相変わらず いぶし銀 名演 物語 ひっぱっ くれ. ギャレット・ウェアリング 少年 合唱 団 美しい 歌声 素晴らしい けど. ストーリー かなり ベタ ヒネリ 全く いっ ませ. 普通に 感動 良い けど ちょっと 物足りない 感がい なめ. あたり 好き 嫌い. P .S. 変声期 前 少年 限ら 期間 与え ソプラノ 域 歌声 神様 借り 歌声 って ゆう 表現 すごく 印象的 好き セリフ."}, {"rating": 3.8, "content": "非常 心地 イイ 作品. 心地 いい って 耳 心地 いい. もっと デカイ スピーカー 完全 音 包ま いって 思う 綺麗. 音楽 詳しく 更 よかっ ？. 一瞬 煌めき 輝く 美し. 終始 音 包ま 欲 いえ 最初 最後 聞き たい って 思う 微妙 焦らさ 悪く 進行 っぷり 上手い 思う. 音楽 のってこ 焦らし 感 下手 イライラ くる （笑）. 最後 最後 やっと 聞け って 頃 冷め 感じ 作品. 物語 進行 悪く グイグイ くる 終わっ 欲しく もどかし いい バランス いい 思っ しまっ."}, {"rating": 3.7, "content": "少年 ピュア 美しい 歌声 魂 揺さぶら 心 キレイ 気. 厳しく あい 持っ 接する 先生 役 ダスティン・ホフマン カッコ 良かっ."}, {"rating": 4.0, "content": "後半 ダスティンホフマン キャシーベイツ 演技 素晴らしかっ なあ 良い 映画 なぁ ラスト 上手く まとめ 純粋 感動 なあ 主人公 若い 時 ディカプリオ とか ブレットレンフロー 彷彿 これから 楽しみ なあ こう いっ 映画 出会う 為 沢山 観る よ なぁ."}, {"rating": 3.6, "content": "少年 合唱 団 入っ ちょっとした 不良少年 ステット 厳しい 指導者 カーヴェル 師弟 関係 成長 描い 作品. 師弟 関係 描い いい つつ セッション あちら 凄まじい かも )、 さらっと 印象 ステット 心情 描写 あまり 入り込め 感 少し つつ. ただ やっぱり 歌声 とても 美しく 見 終わっ あと 合唱 シーン 見直す くらい. 本作 二人 絆 才能 見つけ くれる 親身 くれる 教師 出会える 大切さ 方 描き たかっ 気 ステット 合唱団 入る きっかけ 入っ 続け 目立た けど いい 教師 守ら. 2016 46本 目."}, {"rating": 4.9, "content": "音程 外し たら スシ ネタ って 笑っ. 声 きれい 耳 幸せ."}, {"rating": 3.2, "content": "ストーリー ベタ けど 興味 せい 魅力的 でし. アチラ 版 ほたる ちょっと …。."}, {"rating": 3.7, "content": "綺麗 歌声 艸 д ﾟ *) 引き込ま まし ‼ ︎. ステット 役 子 可愛かっ 笑 ❤ ️. ちょい不良 きれ 感じ ‼ ︎. 期間限定 歌声 男の子 避け 通れ 声変わり けど … 今 歌声 声変わり 神様 贈り物 って 言い方 素敵 でし ;-) 歌 やめ たく ‼ ︎ って ステット 言っ 時 なんか あんな ちょいワル のに ー って 思っ 笑. こういう 成長 く 子供 見る 好き ✨."}, {"rating": 3.6, "content": "映画 セッション 狂気 少年 美声 呑ま 心地よい. 少年 合唱 団 活動 を通じて カーヴェル （ ダスティン・ホフマン ） 言う 少年 キャリア 生き方 学ん いく."}, {"rating": 3.8, "content": "ステット 合唱団 入っ 人として 成長 いく 姿 感動 ステット 育っ 環境 複雑 過酷 周り 大人 中 才能 見いだし 育て くれる 人間 良かっ 最初 学校 校長先生 合唱団 付属 学校 指導者 ウーリー 合唱団 指導者 カーヴェル. ダスティンホフマン 演じる カーヴェル 個人的 良かっ."}, {"rating": 3.9, "content": "ダスティンホフマン 良さ 前面 よかっ ありがち 設定 けど 少年 合唱 団 歌声 教会 寄宿学校 神秘 雰囲気 醸し出し てる せい 幻想 的 スポ根."}, {"rating": 3.9, "content": "1か月 ぶり 映画 見る 時間. ステット かわいく. まあ まあ 満足 まし."}, {"rating": 3.8, "content": "後半 グッと 引き込ま うまく いく 過程 割と 淡々 進ん いく かんじ 少し そっけ ？ 思っ 時間 経つ につれて ステッド 表情 変わっ いく 姿 自然 かつ 印象的 期間限定 声 時間 育ま 声 失う 時 自分 次第 得 歌 メイン けど 子ども 伝え たい 色んな 思い 含ま 深かっ."}, {"rating": 3.6, "content": "ボーイソプラノ 期間限定 才能. 神様 贈り物 表現 素晴らしい 本当に 天使 歌声 ね. 才能 持つ 人 才能 育てる 人. どちら 大事 けど 物語 一番 功労者 校長先生. 才能 見つけ 正しく 導く 人. ステット 良い 人 出会い 救わ けど 多少 ご都合主義 感じ 否め かも. ただ そんな どう 良く くらい ラスト ソロ 聞き惚れる. ボーイソプラノ 素晴らしい なぁ …. 以前 カストラート 観 まし 少年時代 去勢 声 大人になっても 持続 実話 映画 でし 神様 贈り物 どうにか 持ち 続けよ 人 業 感じ. 美しい けれど もの悲しい. 一時 的 こそ 儚 みたい 魅力 よ ね."}, {"rating": 3.5, "content": "ステット 美しい 歌声 感動 でし. ストーリー展開 早かっ けど. 少年 合唱 団 歌 素晴らしかっ 満足. 海外ドラマ glee アーティ 出演 嬉しい. 優しい 先生 役 台詞 素敵."}, {"rating": 3.4, "content": "ボーイ・ソプラノ 生まれ 声変わり 限ら 時間 しか 与え 天声 さすが 本作 テーマ まさに 限ら 時間 自分 どう 成長 合唱団 物語 しから ぬ 大人び コンセプト 興味 抱か. だが 各々 成長 窺う にあたり バックグラウンド 説明 浅 すぎる 難点. 本作 長編 デビュー ギャレット・ウェアリング 演じる 主役 少年 ステット 複雑 家庭 環境 育ち 学校 手 負え 不良少年 名門 音楽学校 入学 生まれ変わる 心身 成長 いく 姿 ギャップ 惹か 面 元々 天性 歌声 持っ 将来 嘱望 背景 不透明 はっきり 限り 説得力 欠け くる. 名門 学校 ステット 指導 ダスティン・ホフマン 演じる カーヴェル 初 登場 時 とっつき にくい 頑固 親父 風貌 漂わ とにかく 規律 厳しい それだけに 入学 当時 不良 っぽ 拭え ステット 厳しく あたる 少年 地道 成長 同時に 天性 声 本領 発揮 くる 見る 目 変わっ くる 少年 時期 挫折 味わい 今 指導者 少年 時 成し遂げ 頂点 道 一 歩 ずつ 上がっ そんな 前 現れ ステット 天才 少年 今 にとって 天性 才能 必要 妬む. 各 シーン カーヴェル 心情 意外 単純 理解 だが ステット 音楽学校 挫折 かける 時 初めて 自身 過去 話し だす ステット 天性 背景 不透明 同様 なぜ そう 話 淡泊 すぎる 理解 難い. ちゃんと 描け いれ カーヴェル 深く 理解 ステット 触れ合い 見方 違っ 角度 楽しめ 思う 非常 勿体ない 映画 感じ しまう."}, {"rating": 4.0, "content": "うーん やっぱり コーラス 映画. どこか コーラス les chorus. 比べ しまっ …. （ やっぱり こっち 劣る なぁ ）. 別物 別物 …. 普通 面白い 作品 でし. ひねくれ 少年 ステット. 歌う 楽しさ 素晴らし 知り. どんどん 成長 いく 物語. … …. あ ～、 やっぱり コーラス 比べ しまう … 笑. 出 くる 少年たち みんな ひねくれ てる よ～ 笑. まぁ プロ 目指し 日々 練習 てる. ライバル 心 いい 普通 けど. みんな お客さん 卑下 自分 1番 1番 うーん 笑. ステット デボン 関係 よくなら …. ステット ひとり 人間. 成長 けれど 周り 人間 どう だろ. 先生 達 1番 しか 認め ないし. 隠し子 父親 なんだか な～. うん コーラス 最高 笑."}, {"rating": 3.1, "content": "総じて 中 中 綺麗 まとめ すぎ 感. 男の子 達 かわいかっ ショタコン おすすめ 笑."}, {"rating": 3.6, "content": "よく お話 けど 少年 大人 才能 有無 っていう 誰 しも 一 度 考える 面白く 観. ステット かわいい ぞ."}, {"rating": 3.0, "content": "よくも 悪く 普通 サクセスストーリー って 感じ. いや こういう いい 思う けど. ボーイソプラノ 一瞬 奇跡 側面 とか 声変わり とか 場面 もっと 濃く 描い 欲しかっ なー 思う. 最後 ソロ いつの間にか ステット 決まっ ちゃっ てる 間 もっと なんか たろ って 感じ 笑. あと 最後 なんか 都合 よすぎ てなんと 癪. 才能 認め って 感じ 重々 承知 けど 才能 なけりゃ 愛さ いい よ みたい 何とも 言え 気持ち 残っ. けっこう ディ スっ てる けど 気軽 見る けっこう いい 映画 思い. 見る のに 体力 いら 作品 って 大事 思う."}, {"rating": 4.5, "content": "すごく 感動 （ ; ; ）. ボーイソプラノ 神様 一時的 借り てる って 本当に 通り 思っ 高く 澄ん ただただ 美しい … …. いい 先生 達 出会っ てる なあ. あ〜 うまく 感動 言葉 出来 是非 観 ください 笑."}, {"rating": 3.7, "content": "淡々 静か 感じ 話 進ん いく けど 大げさ 泣かせよ 感じ ジワジワ 良かっ. 子供 時代 いい 指導者 大人 出会える だけ 人生 って 変わっ いく よ ね. 最初 学校 校長先生 優しさ 厳しく 指導 くれ 先生. 子供 成長 感化 大人 成長. きっと 声 失っ 学ん これから 歩ん いく 糧 だろ. 幸せ ほしい 思える 映画 でし."}, {"rating": 4.1, "content": "いや まずは 合唱団 歌声. 鳥肌 立ち まし ね. 声変わり 前 こそ 出せる 声. ほんとに 天使 見え まし. 主人公 幼い 時 悲しく. 寂しい 思い. 今度 逃げ 最後. 厳しい 先生 観 てる 人達 1つ. しまう 成長. ハイ D 声. 出 てる 分かり ませ. ほんと 感動 まし."}, {"rating": 3.5, "content": "ずっと 見 たかっ 映画 やっと 見れ. ステット 先生 他 生徒 お父さん 関係 もう少し 追え たら 良かっ なあ 感じ しまっ. 声 失う あっさり すぎ 切なかっ. ステット 最後 ソロ 歌っ 指揮 カーヴェル 先生 とても 優しい 顔 涙 溢れ."}, {"rating": 4.0, "content": "歌声 本当に 綺麗 素晴らしい. 神様 少し 間借り 声. 歌声 聞く だけ 観る 価値."}, {"rating": 3.8, "content": "カーヴェル 先生 ステット お互い 足り 補い合っ 成長 姿 思わず 涙. 2人 物語 序盤 いい 表情 心 変化 見て取れ すばらしかっ. 物語 さながら 合唱団 美しい 歌声 感動 期待 以上 作品 でし."}, {"rating": 3.7, "content": "美しい 歌声 でし. ほたる こいや アディエマス 使用 嬉しく 一緒 歌っ しまう. ウーリー 先生 良かっ. コーラス 方 キャラクター 個性 豊か 好き."}, {"rating": 4.4, "content": "好き 感動 まし. ダスティンホフマン 素敵. カーヴェル 先生 みたい 指導 者 出逢い たかっ キャリア じゃなくて どう 生きる."}, {"rating": 3.7, "content": "終わり 必ず 来る わかっ のに 血の滲む 練習 しほん 短 い間 だけ 天使 男の子 達 おかげ 次に 進む 勇気 出る かも しれ."}, {"rating": 3.7, "content": "ストーリー りな 話 けど 子供 歌声 とにかく 素晴らしかっ 厳しい 訓練 耐え 育ん 美しい 歌声 一時期 だけ 作中 神様 少し 間借り 声 って 言わ けど 考え みる 神秘的 あんなに 綺麗 歌声 のに 朝 起き たら なくなる 本人 達 たら 辛い だろ なー. ライバル もう ちょっと 良かっ じゃ 思う いつの間にか 子分 ついて ちょっと 笑っ 父親 最初 クズ 思っ のに 後半 展開 ちょっと ？. ハッピーエンド 終わる 好きなんだけど もう ちょっと 捻り 欲しかっ. ドラマ グリー 出て アーティ 役 人 音楽 教師 役 ニヤッと."}, {"rating": 3.6, "content": "ほんの 限ら 人 ほんの 限ら 時間 与え 神秘 的 声. 次 朝 起き 突然 消え しまう かも しれ 儚い こそ 美しい. ストーリー 無難 すぎる 奇跡 歌声 やはり 心 響き. 日本 ほたる こい 聞ける 嬉しい. アメリカ少年合唱団 定期的 日本 公演 行なっ そう ぜひ 生 聞い み たい 行っ みよ 思い. glee アーティ ケヴィン・マクヘイル 先生 役 出演 まし (*´ ꒳ `*). 223 2016."}, {"rating": 3.8, "content": "よく タイプ ストーリー 捻り けど. 可 不可. 歌声 素晴らしい. だけ 見る 価値 思い. ダスティンホフマン 渋かっ けど 途中 手のひら返し 過ぎ."}, {"rating": 3.7, "content": "男の子 澄ん 声 すごく よかっ. ストーリー. もう少し ステット カーヴェル 関係 深く 描い 欲しかっ. ステット お父さん 関係 そう. ボーイ・ソプラノ. 儚く 美しい 声 でし."}, {"rating": 2.9, "content": "ボーイ・ソプラノ あまり 好き じゃ けれど 映画 いかに 歌声 特別 神秘的 教え 感じ. ほんの 限ら 時間 限ら 者 だけ 訪れる 福音."}, {"rating": 3.9, "content": "ステット 澄ん 歌声 堪ら 美しい. 世間 背 向け 少年 どんどん 公正 いく 姿 美しい. ダスティン・ホフマン 渋く 素敵 すぎる."}, {"rating": 4.0, "content": "本当 みんな 素敵 歌声. ステット 本当に 切ない …. ストーリー ？ って ステット 歌声 キャラ 良かっ. あと 個人的 アディエマス 聴け 良かっ 笑."}, {"rating": 3.7, "content": "通常 想像 通り 展開. むしろ とても 良かっ. 人生 中 一瞬 輝き 歌声 綺麗 表現 作品. 最後 ホロッと 暖かい 涙 出て 素敵 作品 でし. ちなみに 作中 合唱 自体 そんなに 多く 歌わ 曲 明るい 雰囲気 多かっ."}, {"rating": 3.5, "content": "澄ん 歌声 癒さ まし. 輝ける 長い 人生 中 一瞬 努力 情熱 血 肉."}, {"rating": 3.5, "content": "観 以降 暫く 合唱団 アルバム 聴い. 特別 才能 持っ 子 競い 合い 本当に 好き. 限ら 時間 輝こ 儚 かなり 好き."}, {"rating": 5.0, "content": "ステット 天使 声 とにかく 感動. ラスト ハレルヤ ~♪』 感動 あまり 涙 出 まし …>_<…. りな 物語 … 全て ぃっ ‼ ︎ 思える 映画 ☆. もう一度 観 たい 映画 リスト 入り まし."}, {"rating": 3.8, "content": "ステット 声 本当に 綺麗. 父親 気持ち 変わる なんて ちょっと 納得 いか …. ハッピーエンド 良かっ けど."}, {"rating": 4.0, "content": "ストーリー 自体 特別 他 違う 無かっ けれど 歌 とにかく 良かっ もう 彼ら 声 だけ 感動."}, {"rating": 3.5, "content": "ほんの つかの間. 神様 借りる 声. だからこそ 儚く 美しい. 主演 男の子 よかっ. ダスティンホフマン. やはり よかっ."}, {"rating": 3.5, "content": "設定 いたっ ありがち 才能 男の子 才能 目覚め いく. ただ 男の子 人生 不幸 いじめ とても 複雑. こそ 歌声 余計 感動. 後半 シーン クズ 思っ お父さん 決意 姿 かっこいい 歌声 それだけ 力 でしょ. ただ 正直 歌 初心者 僕 歌声 ダメ 良い あまり 分から 部分 多かっ 笑. ダスティン・ホフマン ダンディ オーラ 違い ね."}, {"rating": 3.5, "content": "音楽 授業. すごく 素敵 合唱 好き 見 嬉しかっ 小ネタ 面白い 子供たち かわいい."}, {"rating": 4.0, "content": "苦難 乗り越え 成長 いく 少年 姿 描い 結構 おもしろかっ. ダスティン・ホフマン いい 演技 まし. 主人公 ステット 歌う ぎて 圧巻 一部 高音 除い 本人 歌っ."}, {"rating": 4.0, "content": "ベタ 展開 もれ 泣い. ダスティン・ホフマン 演じる カーヴェル 先生 指導者 言動 気持ちいい 少年 短い ソプラノ 時期 先 生き方 指南 導き 方. 子ども 成長 描く 映画 たまらなく 好き."}, {"rating": 3.5, "content": "寄宿学校 っていう 雰囲気 もう 素敵 歌う を通して ステット 成長 認め いく 良かっ けれど ちょっと 中途半端 感じる 多かっ. 同級生 教師 陣 距離 とか 父親 関連 とか 確か 映画 観れ そういう 流れ 把握 けど どうせ 描く もう少し しっかり 観 ほしかっ. やっぱり 作中 言及 けど ボーイ・ソプラノ 神聖 すごい 特定 時期 経 失わ 儚 余計 引き立て てる."}, {"rating": 4.5, "content": "ぅ ーーー. またし いい 映画 出会っ ー （ ; ; ）. 今月 豊作 じゃ."}, {"rating": 4.0, "content": "過ぎ去っ いく 短い 時 輝き 儚 感じ よ ね 少年 成長 重なり 美しく まとまっ."}, {"rating": 5.0, "content": "完璧 映画 僕 思い 僕 奮い立た たせ 映画 レミゼ 以来 様々 葛藤 最高 師弟 関係 天から 降り 歌声 圧巻 年代 あろ 感動 起こる 映画 自信 持っ 言え."}, {"rating": 4.0, "content": "幸せ 言え 家庭 環境 育っ 少年 唯一 持っ 音楽 才能 \"。. 少年期 だけ 出る 儚く 融和 少年 合唱 ソプラノ 音域 歌声 素晴らしい ね 最近 サクセス 映画 一番 美しい 映画 言え 作品 荘厳 合唱 曲 どれ 心 動かさ. ただ 成功 終わる 訳 やはり 声変わり 訪れ しまい 音楽 生命 途切れ しまう とても 哀しい ね."}, {"rating": 2.8, "content": "名門 少年 合唱 団 有する 私立学校 入学 問題児 ステット （ ギャレット・ウェアリング ） 厳格 合唱団 団長 カーヴェル （ ダスティン・ホフマン ） 天性 美声 見いださ 才能 認め 指導 者 道 歩ん 過去 持つ カーヴェル ステット 厳しく 指導 楽譜 読め 同級生 いじめ ステット やがて カーヴェル 指導 歌う 喜び 目覚め いく. 名門 少年 合唱 団 入団 問題児 厳格 ベテラン 指導 者 導き 歌う 喜び 見いだし 成長 いく 人間ドラマ. （ yahoo! 映画 ）."}, {"rating": 3.0, "content": "よく サクセスストーリー 見 終わっ みる ステット 役 芝居 気付き 子役 すげ ぇ まし. 最小限 エピソード ドラマ 展開 分かり やすく バックグラウンド 想像 隙 満足感 十分. 映画 終わっ 今後 ふとした 瞬間 お母さん 亡くし 悲しみ 襲わ 思う ゾクゾク."}, {"rating": 3.9, "content": "内容 云々 関係 シンプル 歌声 感動 まし. ただ 最後 結末 （ 父親 くだり ） ちょっと 納得 いき ませ ね 今さら ねん オトン. Glee アーティ 役 ケヴィンマクヘイル 演技 上手かっ."}, {"rating": 4.8, "content": "父親 別 家族 隠し子 ステット 一緒 暮らし 母親 まとも 働か ある日 事故 亡くし 行く 少年 合唱 団 入る. 隠れ 才能 みるみる 歌 うまく いく デヴォン 妬み 嫌がらせ 遭う. 一 度 我慢 我慢 きれ 自暴自棄 暴力 振るう ステット. 恵まれ 家庭 自分 似 このへん とても 心 痛かっ. カーヴェル 先生 スパルタ ステット 冷たい 言う けれど いつも ステット ちゃんと 考え ね （ ; ; ）. 途中 他 学校 転校 そう ステット 暴力 振るっ 退学 そう ステット 学校 なんとか 残せる カーヴェル 先生 行動 すごく よかっ. 行動 ただ ステット 声 合唱 団 残し たかっ って 理由 だけ 感じる. 最後 舞台 ステット 姿. 2回 巻き 戻し み しまっ （ ; ; ）. 声変わり ソプラノ 出 しまっ ステット 励ます 先生 言葉. 父親 関係 そのまま 終わら あんな エンディング すごく よかっ. カーヴェル 先生 最後の言葉 父親 車 乗る ステット 姿 窓 見 てる カーヴェル 先生. 微笑み 泣い しまっ. 自分 才能 気づき やり たい 見つけ 成長 いく 姿 とても 胸 打た. とても 感動 映画 （ ; ; ）."}, {"rating": 3.5, "content": "歌声 ほんとに 素晴らしかっ けど 序盤 けっこう 雑 感じ 残念 でし. 時間 かけ もう少し 掘り下げ ほしかっ なぁ～. ラスト 父親 行動 納得 いか …。 腹立たしい. 私的 コーラス 方 好み でし."}, {"rating": 2.6, "content": "定番 サクセスストーリー けど 声 綺麗 声 出せる 少年 瞬間 儚 良かっ."}, {"rating": 4.3, "content": "出演者 演技 ダスティンホフマン ギャレットウエアリング 演技. 良かっ (*´▽`*)♬* ゜. 歌声 とにかく 鳥肌. 素晴らしかっ ٩ (● ˙ ▽ ˙ ●) ۶. ひ さび 感動 映画 出逢え. 満足. ボーイソプラノ …. わずか 間 神様 贈り物. ほんとに そう ね."}, {"rating": 2.5, "content": "メサイア 歌唱 シーン こそ 鳥肌 立っ 以外 ストーリー 至って 普通 面白み 欠け."}, {"rating": 4.0, "content": "複雑 家庭 環境 馴染め 学校生活 逆境 晒さ 次第に 高まっ いく ステット 情熱 やがて 周囲 人々 動かし いく 所 見もの. 変声期 わずか 時間 神様 与え 奇跡 歌声 ある日 突然 消え しまう 運命. … たら 猛練習 日々 一体 ？ 全く 無意味 やっ てる だけ … ？. ステット 少年 問い 恩師 カーヴェル 真正面 向き合い 答える 映画 キモ 重要 １ シーン. 学校 やっ てる なんか 将来 役 立た やる気 無 さげ 子供達 ぜひ 観 頂き たい 人生 豊か ヒント. 小中学校 行事 観賞 良い じゃ 思う ていう かむ しろ 教師 連中 カーヴェル 団長 見習わ いね 恩師 かく べし. 劇中 合唱曲 素晴らしい ハーレルヤ ♪ おなじみ メサイア 日本 ほたる こい 珠玉 名曲 数々 大 音響 スクリーン 体感 良かっ ♪. 主演 ギャレット・ウェアリング 当初 歌 吹替え 無し 演じ. 撮影 開始 時 11歳 終盤 さしかかっ 12歳 頃. 変声 始まっ ギリギリ タイミング そういった 意味 映画 まさに 奇跡 一本 わけ. 変声期 直前 美少年 清らか 歌声 涙 … ぐえへへじゅるる ♪ 不純 動機 いい 笑 )、 ぜひ ご覧 頂き たい."}, {"rating": 3.8, "content": "表 舞台 男 社会 妬み 僻み 新鮮. 大事 キャリア 生き方 才能 通過点 考え 驚い けど 納得. 不良少年 成長 いく よい ね 映像 音楽 とても 華やか でし."}, {"rating": 4.5, "content": "頑張っ ある日 一瞬 消え去る なんて 残酷 すぎる ‥(*´`*)."}, {"rating": 4.5, "content": "お母さん 悪口 言わ れれ ゴミ箱 投げつけ 中身 口 突っ込ん くる 悪 がき ステット 先生 音楽 才能 見出さ 名門 少年 合唱 団 入学. glee 出て 車椅子 ケヴィンマクヘイル 出演 いじめられっ子 子供 音楽 教える 先生 てる ちょっと 感動. 中学時代 歌 テスト とか ませ でし ？ 小学校 友達 陰 キャラ 一緒に 高音 パート 男性 パート 低音 出 よ 公開処刑 よ ね あんなに 恥ずかしい. 現在 カラオケ 行っ マイク 離さ 面倒くさい ヤツ けど ね 18番 もののけ姫. ボーイソプラノ パート 神 授かっ 声変わり 一瞬 一瞬 輝き 最大限 輝か."}, {"rating": 3.9, "content": "不良少年 厳しい 環境 揉ま 才能 開花 く 話 好き. 少年 頃 しか だせ ソプラノ 声 切な 感じ させ. じんわり 感動."}, {"rating": 3.9, "content": "先生 生徒 絆 系 目頭 熱く. ただ 最後 シーン 納得 いか. 父親 態度 変化. ボーイソプラノ 貴重 Gift 心から 思え 本当に 美しい 声."}, {"rating": 4.0, "content": "いい 台詞 ちょいちょい. 教会 メサイア 歌っ てる 主人公 姿 なんとも 言え ぐらい 感動. 見 なきゃ わからん."}, {"rating": 4.0, "content": "ボーイソプラノ 男子 変声期 前 ほんの 少し 間 出る 高く 澄ん 美しい 歌声. 物語 中 神様 与え 歌声 呼ば まし 通り 思い まし. ひとり 少年 合唱 出会い 成長 いく ストーリー. 少年 恵まれ 環境 育ち 自ら 半ば 自暴自棄 けど ものすごく 美しい 声 持ち主 国立 合唱 団 入部 ダスティン・ホフマン 演じる 指揮 者 対立 しながら 前 進ん いき. とにかく 子供達 歌声 美し 過ぎ 心 琴線 響き まくり 涙 出 そう でし. 澄ん 歌声 とにかく 心 沁み 渡り 頑張ろ 思わ くれる 素敵 作品 でし. やはり 音楽 映画 いい."}, {"rating": 4.0, "content": "とても 綺麗 作品. 最後 カーベル 先生 じ ー 来."}, {"rating": 4.0, "content": "音楽 映画 って やっぱり いい なぁー って 思っ. ボーイソプラノ 神様 一時的 借り って 言葉 グッと. ただ 一つ 声 なー って. 感動 系 とか けど 気持ちよく 見れる 映画 エンドロール 終わる 楽しく 見れる."}, {"rating": 3.8, "content": "少年 合唱 団 歌声 本当に 美しい. ボーイソプラノ 声 一時 的 神様 借り っていう 言葉 感動. 主人公 屈折 少年 けど 最後 少し 救わ."}, {"rating": 3.4, "content": "少年 合唱 団 テーマ 作品. いや はや ダスティンホフマン 好き わ ^ω^. 前 いい まし ダスティンホフマン 初めて 恐らく み レインマン でし イメージ 凄かっ クレイマー、クレイマー 熟年 期 作品 見 ダスティンホフマン 親近感 湧い まし ね (*^_^*). 頼れる おじいちゃん 印象. 今回 少年 合唱 団 指導者 手腕 発揮 くれ. 悪さ ばかり 少年 ステット 実は 類 稀 美声 持ち主 目 つけ エリート 校 指導者 カーヴェル 当初 入学 否定 態度 悪い. まず 美声 素晴らしい なんか かなり 昔 ドラえもん のび太 太陽王 伝説 流れ ウィーン少年合唱団 彷彿 まし. 音楽 に関して 知識 歌っ 箇所 み だけ 気分 良く でし ^ω^. 作品 才能 持ち 途方 人生 送っ 人 エリート 手 加える 過程 中心 細かく みれ 新参者 最初 怪訝 扱わ 私立校 やはり 手回し ？ ちょっとした 学校 問題 触れ. 辺 あまり 純粋 音楽 学校 少年 心身 成長 み いけ よい 思い (*^_^*). 寝る 前 み たら 眠く （笑） 心地よい 音色 www. 心地よい 映画 でし 展開 普通 なあ 思い まし くらい おき."}, {"rating": 4.8, "content": "👤 感動 愛情 不足 少年 見事 成長 いく 話. 先生 鍛え 見事 成長. 胸 締め付け."}, {"rating": 3.8, "content": "神様 一時的 借り ボーイソプラノ 終盤 誰 知る 曲 合唱 場面 圧巻. 素行 不良 男の子 ステット 母 亡くし 新しい 学校 入れ 新参者 才能 ステット 周り 疎ま いじめ ターゲット. 純粋 故 痛々し いじめ 中々 えげつなく 観 辛い. 改心 逆境 乗り越え 歌声 本当に 素晴らしかっ."}, {"rating": 3.9, "content": "ボーイソプラノ 声 少し 神様 借り てる だけ 時 来 たら 次 子供 譲ら."}, {"rating": 3.0, "content": "ボーイソプラノ 美し いつか 歌え 儚. 余命 半年 宣告 少女 美しく 儚い きっと 同じ 理由 だろ （ 余命 半年 宣告 少女 会っ ）."}, {"rating": 4.1, "content": "とても 神秘 的 歌声 世界 神 ほんの ひと 時の間 授かる 声."}, {"rating": 3.7, "content": "前向き なれる 映画. 子供 のに しっかり すぎ なんて 思っ たら 楽しめ. 常に 中心 歌. 歌う 環境 完璧 じゃなくて 自分 さえ しっかり いれ. 誰か 手助け くれる 人. たった 1つ いい 自信 身 つけれ. 先 生き方 良い 方向 変わっ いく. 現実 世の中 そんなに 甘く けれど. だからこそ こんな 映画 元気 もらっ いいんじゃない でしょ. 良い 歌声 でし … なかなか いい もん ね 笑."}, {"rating": 4.0, "content": "澄ん 歌声 … 天性 だけ 徒労に終わる かも しれ 厳しい レッスン 技術 習得 加え 舞台 立つ 緊張感 越え 中 成果 ね 子供 事情 汲ま 大人の事情 翻弄 行き場 失い ただ もう やる しか … 才能 救い 規律 調和 必要不可欠 とはいえ 成長 促す 大人 配慮 こそ 大切なこと のに 綺麗事 だけ 済まない ヤナ 事情 子供 達 厳しさ 嫌 目 つい だから ギャップ 一段と 歌声 映える だろ … ただ それだけに 成長 潔 大人 達 改心 呆気な 余韻 残っ …."}, {"rating": 4.5, "content": "少年 合唱 団 硬い イメージ いい 意味 裏切っ くれる ウルウル 感動 青春 ドラマ ♪. ピッチパーフェクト エール！ 歌 映画 続々 レンタル けど 爽やか 眩し 余韻 濃 考える あたしゃ ダントツ 好き. 声変わり 前 美声 一瞬 刹那. 青春 儚 リンク 感動 倍増. 天使の歌声 持つ 少年たち 舞台 下りれ 普通 子供たち やんちゃ いじめ 時には 大人 都合 振り回さ. 才能 恵まれ. 感情 人格 追いつく. 人として 在り方 （ 生き方 ） キチンと 向き合っ 視線 教育 立場 大人 側 適度 踏み込ん 姿勢 おかげ 少年期 一瞬 美し 描い 映画 だけ 留まら 更に 先 これから 長い 人生 大いなる 賛歌 繋がっ 部分 自然 涙 溢れ まし. 段階 踏ん 成長 過程. 少し ずつ 大きく ステージ. 描き方 とにかく 堅実. だから. ダスティン・ホフマン 先生 一番 大切 たかっ ストレート 届い くる よ ね （ うるうる ）. 歌 シーン 凄い ♩. ダンス 照明 火花 のに あんなに 気持ち 高ぶる. ホ ホ ホ タル 来い. 日本語 上手い ！！(* ﾟ ▽ ﾟ *). そういや ダスティン 監督 歌 映画 カルテット！ 観 なあ かんな 〜♩."}, {"rating": 4.2, "content": "ストーリー ありがち けど 歌声 とにかく 綺麗. 日本 ちょっと もじら 面白かっ. 最後 泣い."}, {"rating": 5.0, "content": "僕 合唱団 ボーイソプラノ やっ まし 演奏 旅行 教会 ソロ 歌う なんて まし そんな 記憶 蘇っ 懐かしさ 胸 熱く つつ 観 103分. しかも 当時 歌っ ほたる こい 」( 小倉朗 作曲 使わ 嬉しかっ ほんと 楽しく いい 曲 YouTube 聞い ください. とにかく 天使の歌声 酔いしれる 裏 主人公 含む 少年 達 少年 らしい 心 孤独 嫉妬 奢り 悔しさ スパルタ 先生 檄 飛ばさ 切磋琢磨 姿 スポ根 近い 最後 ハレルヤ 圧巻. 彼ら ボーイソプラノ 輝ける 一瞬 だけど 声 失っ たら 僕たち どう だろ ？ そんな 不安 最後 先生 かける 一言 涙 てか すいません かなり 自分 ごと 観 まし ね 笑. そう いえ 声変わり 直後 って 歌う ちょっと 避け なぁ …. 音楽 限ら 自分 与え 側 支え 守っ くれる 誰か 大切 したい 改めて 思える 映画 観 良かっ."}, {"rating": 3.8, "content": "記録. ボーイソプラノ って 本当に 天使 歌声 儚く 美しい. 誰 しも 声変わり 訪れる 訳 いかに ボーイソプラノ 才能 アルト 上手く いく 分から. 短い かも しれ けど だからこそ 美しく とても 価値 だろ. まるで お花 みたい 思っ. ほんの 束の間 神様 借りる 声 って 良い 表現. スクリーン 見 たかっ."}, {"rating": 4.0, "content": "すごく いい 感動. 複雑 家庭 環境 ステット. とっ どん底 思う. ステット 美声 気付い. くれ てる 人 いたこと. 才能 しろ ステット. 歌う 自分 楽しさ 見いだせ. いた事 歓び 感じ. 自分 才能 気付かさ. それに 夢中 なれ 幸運. 思う 学校 入り いい 先生. 出会い 厳しい 環境 なか. どんどん 成長 いく ステット 姿. にも 見応え. ステット 他 生徒. 少年 らし 所 よかっ. 今 しか 出せ 美声 儚. 何とも 美しく 心地よかっ. 少年たち 見 美し. かっ キャラクター みんな 良い 人. ばかり これから 色んな 障害. 起こっ うまく やっ いく だろ. 何だか 思え いい 映画."}, {"rating": 4.5, "content": "公開 時期 逃し しまっ レンタル 密か 待ち望ん まし やっぱり 音響 整っ 映画館 見 たかっ なぁ …. ボーイ・ソプラノ ほんの つかの間 神様 借りる 声 残酷 けど 変声期 迎え しまう もう 終わり わけ だからこそ 美しくも ダスティン・ホフマン 演じる カーヴェル 先生 才能 否定 側 みる 才能 のに ムダ ステット 厳しく 当たる わかる ステット ケヴィン 先生 同様 以上 見え しっかり サポート わかる 何とも ニク いか. 家族 恵まれ 神様 与え 美しい 声 どっち 転ぶ わから 少年 危う よく 演じ 思い 何気に 少年 綺麗 顔 ち なぁ 見 まし 前 学校 校長 繋がり 父親 関係 大雑把 すぎる 思う けれど いい 終わり 方 よかっ."}, {"rating": 4.8, "content": "最高 でし ケヴィン 出 てる 歌わ 思っ 観 ギャレット 君 かわいい しそ まわり 少年たち かわいい 右 左 少年 だらけ 本当に 幸せ でし ケヴィン 残念 歌い ませ でし 本当に 最高 でし 今日 誕生日 でし."}, {"rating": 4.0, "content": "とにかく 声 綺麗 鳥肌 まし. 同じ 人間 のに 出せる. わずか 期間 声変わり 間 神様 与え くれ 時間 試練 時 きが. わずか 時間 だけ 何故 厳しい 練習 耐え. 音楽 を通して 手 入る 必ず からだ 思い まし. 歌 美し もちろん 声 人 動かす 自分 変わ. きっと 瞬間 人生 かげ かえ 神様 与える 思い まし. 才能 時として 異なる けども. 今回 お話 いい 結果 もたらし. 荒ん 生活 母 亡くし 主人公 変わり 様 観 よかっ. ダスティン 最後 泣き まし よ ね ？. うる っと まし."}, {"rating": 3.7, "content": "ストーリー展開 けど 役柄 良い 人 ばかり わけ じゃ リアル っぽい. しっかり 人 温かさ 感じ 感動 良 作品."}, {"rating": 4.3, "content": "美しすぎて 天使 歌声 胸 響い 初めて 歌 聴い 涙し … 自分 召さ こんな 天使 来 たら 思い残す 思う."}, {"rating": 5.0, "content": "ティッシュ 無し 見れ ませ. もう 見 ほしい. 心 洗わ."}, {"rating": 4.0, "content": "孤独 屈折 少年 束の間 ギフト 神様 もらっ 再生 話 歌声 とっても 綺麗 癒さ 大事 キャリア じゃなくて 生き方."}, {"rating": 5.0, "content": "試写会 観 映画 でし 自分 洗わ 思い でし. 音楽 基礎 知ら 入学 音楽学校 努力 困難 乗り越え ソプラノ ソロ パート 自分 姿 感動. 声変わり 前 澄ん 綺麗 声 天使の歌声 言わ くらい 素晴らしい 賜物. 決して 経験 事 出来 女性 生まれ 時 ばかり 悔しく 思い まし."}, {"rating": 3.6, "content": "帰る場所 迎え 来 くれる 人 行っ いじめ 孤独 人生 けれど 歌声 嘘 みたい 美しく 純粋 あどけなく 真っ直ぐ 心 染み渡る だからこそ 切なく 応援 神様 才能 与え 必ず 発揮 運命 辿る 考え 歌 心 癒し 人生 潤い 与え くれる. ボーイソプラノ ほんの 十 数 年 生きれ 歌え 長い 長い 人生 中 たった 数年 短い 奇跡 授かりもの 見 感じる 愛 おし 不安 混ざる 感覚 泣け まし. やる気 出し 後 著しく 成長 様子 吸収 力 子ども 思う 仲間 笑顔 増え いく 様子 心臓 ぎゅっと 歌っ てる 晴れやか 表情 子ども って ただただ 凄い 大人の事情 子ども 連れ回す やめ くれ 声 大 言い たい. ダスティンホフマン いつも 常に 素晴らしい … 欲 言え ケヴィン 歌声 聞き たかっ 先生 役 シュー 先生 少し 意識 てる かなっ 立ち 振る舞い 温かかっ ステット 寝転び 歌声 聞い やさしい 表情 一瞬 けど 抜群 良かっ."}, {"rating": 4.0, "content": "一番 最初 認め くれ メガネ 先生 最後 方 言葉 じんわり. ボーイソプラノ 歌声. 神様 一瞬 借り物. 的. まだ 人生はこれから のに. ボーイソプラノ 失っ たら. 少年 合唱 団 少年たち にとって ひとつ 人生 終わる 思う. 歌っ 姿 本当に 儚く 美しく. 成長 教育 夢. 家族 仲間 歌. そんな テーマ 構成 てる. あたたかい 映画. ダスティンホフマン 素敵 でし ♡. おすすめ."}, {"rating": 3.9, "content": "不良少年 自分 居場所 見つけ どんどん ソリスト 目覚める 歌い たい 変化 良い."}, {"rating": 4.0, "content": "男の子 歌声 引っ張ら 思っ まし そう よかっ. どちら 転がり そう 危うい 雰囲気 ピッタリ 主人公 男の子 見 護ろ 大人 ヨカッタヨカッタ そちら よかっ w. 男の子 学ぼう 世界 広げ 方 じんわり まし. 男の子 って かわいく 逞しい."}, {"rating": 3.9, "content": "ストーリー よかっ. 何より 歌 すごい. 映画館 見 よかっ. 神様 与え. ひととき 贈り物."}, {"rating": 2.0, "content": "合唱 どうしても フランス 名作 コーラス 思い出し ちゃう 対比 大変 出 くる 曲 とか 大 一番 持っ くる メサイア とか 迫力 良かっ glee アーティ ケヴィン・マクヘイル 歌っ 欲しかっ よー ;∀;)."}, {"rating": 3.6, "content": "心変わり 前 一瞬 輝き 為 注ぐ 少年 達 情熱 凄く 眩しい. 映画館 とても 胸 打た."}, {"rating": 3.6, "content": "家庭 恵まれ 少年 gift 言える 美しい ソプラノ ボイス 磨き 人生 切り開く 糸口 見つける 物語. ダスティンホフマン って やはり こういう 王道 役 いい なー 思い まし. 少年 達 美しく 可愛い."}, {"rating": 3.8, "content": "いつか 消え しまう 神 贈り物 師 仲間 かけがえ 時間 最高 瞬間 迎える."}, {"rating": 4.2, "content": "泣け まし とても 綺麗 歌声 人生 中 本当に 一瞬 しか 男の子 ソプラノ ボイス どんな 才能 子 声変わり 避け だからこそ 一瞬 美しい 厳しく 向き合っ くれる 師匠 出会い 合唱 を通して 人生 良い 方向 変わっ いく ストーリー とても 良かっ."}, {"rating": 4.5, "content": "歌 聴か たい 映画 飽くまで 少年 成長 ストーリー 多少 どっち 付か 部分 けど 間違い 無垢 歌声 心 洗わ まし. ボーイソプラノ 声 神様 借り物 表現 凄く 切ない けど 好き. ハレルヤ."}, {"rating": 4.3, "content": "ステット 不遇 中 成長 いく ストーリー 不良 っぽい 子 目指す 見つけ 成長 全体的 りな 物語. 少年 声変わり 奇跡 プラス 厳しく 見守っ 導い くれる 講師 最後 感動."}, {"rating": 3.0, "content": "歌声 綺麗 演出 上 上手い 流れ そう 流れ どちら 分かり 辛い ハッキリ たら もう少し 楽しめ かも. 内容 的 コーラス 映画 とても 似 そちら 方 好き ね."}, {"rating": 3.7, "content": "音楽 素晴らしい まるで 本当に 歌っ 子役 演技 驚い. 本作 声変わり 一つ テーマ 思え 子供 大人 時 訪れ 同時に ボーイソプラノ 失う 瞬間 大人 主張 翻す 最早 考え方 そのもの 変え ダスティン・ホフマン 演じる カーヴェル 主人公 ステット 周り 親 教師 然 り 息子 一応 認知 父親 最終的 ステット 引き取る 大人 身勝手 修正 不可能 性格 一貫性 感じる 一方 ステット 学校 入学 様々 経験 経る 人間 大きく 成長 変化 作中 多く 人 共感 親 愛情 抱い だろ 声変わり 経 同じ 大人 しまう だろ どう しよう 悲しく しまっ."}, {"rating": 3.6, "content": "意外と ベタ 話 驚き 無い けど 歌声 説得力 所々 グッと. 校長 繋がり とか お父さん 距離 とか もう 一つ こう …. エンドロール 歌 大人 主人公 自分 歌い かけ てる."}, {"rating": 3.5, "content": "亡くなっ お母さん 思い出す 住ん た家 ドアチャイム 所々 鳴る 演出 好き."}, {"rating": 4.1, "content": "ボーイソプラノ 美しい 声 映画館 観 良かっ 音楽 スポーツ 才能 一瞬 ギフト 自体 儚い けれど どう 関わる 大切 思っ. デボラ ウィンガー 気 観 映画 脇役 けれど キーパーソン 校長先生 役 いい 感じ 思え 愛と青春の旅立ち 脚光 浴び それから 空白 時間 何だか シンクロ しまっ."}, {"rating": 4.1, "content": "ボーイ ソプラノ 音色 って 本当に いい 思い リベラ 好き 彼ら 練習 風景 って どんな だろ 興味 持っ まし 昔 野ばら ウィーン少年合唱団 映画 観 感動 覚え 内容 覚え ませ. そんな 訳 作品 是非 観よ 思っ まし."}, {"rating": 2.5, "content": "綺麗 映画 でし 映像 音. ダスティンホフマン ちょうど よく 怖い ざい クソ ガキ w. もっと 主人公 不遇 出し もらえれ よかっ 人前 自信 持っ 歌う ゴール すれ. 元 濁声 いじめ 暴力 声 出せ 少年 更正 最後 自信 もっ 人前 歌 うって 方. 声 綺麗 どう なんて どう いい. 別に 最高峰 学校 じゃなくて いい よ."}, {"rating": 3.8, "content": "最後 切なかっ けど 新しい 家族 出会え よかっ って 思う. 歌声 鳥肌 たった."}, {"rating": 4.3, "content": "声変わり 時 すごく 切なかっ けど 感動 とにかく 必死 やっ 結果 新しい 家族 恵まれ 良かっ."}, {"rating": 3.0, "content": "ウィーン少年合唱団 代表 少年期 ソプラノ 高い 音 領域 美声 もっ 歌える 少年たち 本作 不遇 家庭 環境 そうした 美しい 声 発する 少年 自ら 才能 持っ 人生 切り開い いく 様 描く 映画 監督 レッド・バイオリン （ 名作 ） 音楽 巡る 時代 超え 旅 描い フランソワ ジワール 少年 導く 音楽 教師 名優 ダスティン・ホフマン 演じ. 本作 見 始める 最初 戸惑う 題名 いって 本格 的 学園ドラマ 思い 舞台 不遇 家庭 環境 教育 環境 育っ 少年 ステット 描く 始まっ いき こういう 出だし 例えば ハーレム 学校 音楽 育ん いく ミュージック・オブ・ハート 的 展開 思い 話 ダスティン・ホフマン 演じる 音楽 教師 引き連れる 名門 音楽学校 話 遷移 複雑 家庭事情 名門 学校 入学 中 隠さ 才能 開花 いく ハリー・ポッター 的 お話 変わっ いく 話 中身 展開 まさに ハリー 魔法 学校 いろんな 生徒 揉ま 状況 （ 友だち いじめ 等々 含め ） 似 まさに 音楽 版 ハリー・ポッター 的 作品 思い. 主人公 少年 ステット 成長 劇 そのまま 観 楽しい 音楽 映画 盛り上がる コンサート シーン 映画館 見る 迫力 倍増 十分 楽しい 作品 やはり 話 中身 どう 見 ハリー・ポッター ただ 唯一 違う 魔法使い 少年期 美声 持っ 時期 だけ しか マジック 続か やがて 訪れる 声変わり 少年たち 音楽 違う 道 選択 いく 必要 くる 短い マジック 切れる ラスト 旅立ち 描く 何とも 味わい深い 序盤 入学 含め ところどころ こうした 大人 描写 嫌い じゃ ませ."}, {"rating": 4.0, "content": "どう しよう 問題児 主人公 一つ 才能 歌声 指導者 達 恵まれ 成長 話. 最後 ステージ 注文 とおり ウルウル. アフレコ 感 丸出し 気 けど ね. 子供 指導者 って 正解 難し 故 数 倍 返し 感動 貰え わずか 確率 )。. 大人 力 関係 冷静 見 しまい 結論 先読み しまう けど. 子供 って 本気 信じる 思い込む 大 舞台 トン やらかし 出来 ちゃう. 先日 明治神宮野球大会 そんな まし. だから どんなに 辛く 指導者 って やめ よ ねぇ."}, {"rating": 4.0, "content": "最近 音楽 やら まくり 予定 とおり 大 感動. 全編 を通して ダスティン・ホフマン シブ く 効い てる. 全体的 暗〜い トーン 意外 最後 予想外 ハッピーエンド よかっ."}, {"rating": 3.5, "content": "変声期 期間限定. 少年 声 まさに 天使の歌声 でし. 天性 歌声 持つ 少年 つまずき 成長 いく 物語. 私自身 コーラス 嗜む 事 発声 練習 レッスン シーン 興味津々 でし. カルテット 監督 ダスティン・ホフマン だけ 音楽作品 相性 抜群. 安らか 気持ち なれる 作品 でし."}, {"rating": 3.6, "content": "誰 気持ち 理解. ある意味 リアル でし. 非常 客観的 観 まし. 合唱 シーン やはり 単純 感動 心 震える 感覚 味わえ まし 人 人 繋がり 感動 無し. 映画館 なけれ 観る 価値 音 楽しむ 映画 意味 )。."}, {"rating": 3.5, "content": "機内 英語字幕 鑑賞 ちゃんと 理解 てる 怪しい けど …. ストーリー ありがち ちゃう けど 男の子 高音 合唱 シーン やっぱり 見所."}, {"rating": 2.7, "content": "韓国 帰国 機内 見. すごく 期待 わり 感動 （笑）."}, {"rating": 1.5, "content": "2015年 72本 目 劇場 鑑賞. 少年 達 歌声 美しかっ. ストーリー 乱暴者 手 負え 主人公 ひょんなことから 少年 合唱 団 入っ 更正 いく 的 展開 読める 途中 少々 あき."}, {"rating": 4.3, "content": "少年 成長 ストーリー ベタ 素材 真っ 正面 取り組ん 結果 嫌み 所 万人 楽しめる エンタメ 良作 孤児 深く 傷 付い 少年 歌の力 圧倒 シーン 少年 美しい 歌声 ステンドグラス 彩ら 教室 映像 素晴らしい リアル 体験 とても 感動 まし 映画 ボーイソプラノ 一時期 少年 だけ 得 特権 安易 ロマン 的 流れ 落とし込む 非常 真摯 ヒューマニズム 視点 解釈 唯一無二 持ち味 思い 少年 取り巻く 教師 達 個性 的 互いに 人間 様々 面 表現 バランス 取っ 所 良かっ. 最後 見 ダスティン・ホフマン 演じる 名 指揮者 少年 達 伝え たかっ しみじみ 感じる まし 主役 少年 常に 支える メガネ 先生 いい 味 出し 合唱団 ボーイソプラノ ？. 映画館 スクリーン 見 良かっ. 2015 11 17 劇場 鑑賞."}, {"rating": 4.0, "content": "主人公 男の子 歌声 素晴らしく 鳥肌 たっ 少年 歌 出会え 本当に よかっ 思う 少年期 出せる ソプラノ 歌声 2年 短期間 けど その間 培っ 真摯 向き合う 努力 達成 喜び 人生 大きな 影響 及ぼす 映画館 観れ よかっ."}, {"rating": 3.9, "content": "変声期 前 ごく 限ら 期間 与え 神様 贈り物 ボーイソプラノ 少年 達 透明 感 歌声 創り出す 神秘的 美しく まばゆい 音 空間 魅了 とびきり キラキラ 凛と どこか 儚 げ 歌声 短命 思っ 聴く だろ 自体 もちろん とても 美しい だけど 永遠 知っ なおさら まぶしく 美しい 感じる ダイアモンド ダスト 桜 花火 少年時代 いつの 時代 どんな 限り 美し 持つ 魅力 格別. 物語 自体 素晴らしい 才能 持ち主 複雑 家庭事情 りな ストーリー かかわら 引き込ま 天使の歌声 奏でる ハーモニー だけ 理由 じゃ 主人公 ステット 演じる 少年 表情 いい 生意気 ちょっと 捻くれ ほんと 誰か かまっ ほしい 永遠に 続か 声 厳しい 訓練 耐え やり 抜い 時 笑み 清々しかっ. 時 来 たら 失わ ボーイソプラノ けれど 身 呈し 打ち込ん こそ 得 物 代え 難い はず きっと 心 拠り所 だろ. 久しぶり 見 ダスティン・ホフマン よかっ."}, {"rating": 4.2, "content": "終始 鳥肌 たつ 素晴らしい 映画 でし. 話 内容 ベタ 複雑 家庭 持っ 天才 的 ソプラノ 声 荒くれ 小学生 成長 物語. 長く 2年 終わっ しまう 神様 借り物 ソプラノ 声 もちろん 国立 音楽 合唱 団 合唱 素晴らしく 主人公 声 耳 かっぽ じって 聞く ぐらい 素晴らしかっ 物語 主人公 心 成長 焦点 置い 素晴らしい. 劇場 観 光栄 思う もう一度 見 たい. 追記 声 代わり ささっと 終わら 突然 来 しまう 表せ 悪く 思う. 欲 言え ライバル 仲 良く 方 詳しく やっ もらい たかっ."}, {"rating": 4.5, "content": "天使 舞い降り させ. 素晴らしかっ 一瞬 輝き かけ 道程 身 につけ た力 これから 長い 生活 糧. 努力 とか 瞬発力 とか 非 日常 輝か 背景 無駄 じゃ よ ね. 教師 陣 各々 良い 味 だして まし. 赤の他人 結びつける 芸術 力 もう ゾクゾク くらい 好き 映画 でし 合唱 あまり 興味 けど … 思っ まし 良かっ. 主役 少年 麗しい 抑え 演技. 良かっ 思い まなざし. ダスティンホフマン もちろん 素晴らしい. 師弟 愛 親子 愛 ライバル. もう一度 言い ゾクゾク まし."}, {"rating": 4.0, "content": "どうしても こういう 不幸 境遇 人 シンデレラストーリー 感動 しまい たった 一人 母親 亡くし 荒れ 少年 とんでも 歌 才能 話 とにかく 少年たち 美声 主人公 ステット 役 演じ 男の子 演技力 良かっ ダスティンホフマン いい 味 出し まし."}, {"rating": 4.3, "content": "キネマ旬報 シアター. 大切 生き方 キャリア じゃ. 言葉 映画 全て 想い 込め 思い まし. すごく 良かっ."}, {"rating": 4.1, "content": "ボーイ・ソプラノ ただ ひとつ 歌声 とても 良かっ 作品 でし. 母子家庭 荒れ 環境 育っ 少年 校長先生 美声 見出 ださ 母親 事故死 後 名門 少年 合唱 団 入る 厳格 寮生活 中 問題 行動 繰り返し いく なか 老境 ベテラン 指導 者 歌う 喜び 目覚め いく 感じ よく 出 なぁ. 少年 合唱団 美声 寿命 短い 失わ しまう 天使の歌声 極める 少年 自身 生き方 変え いく. 映画 監督 フランソワ・ジラール 監督 名 覚え おこ 思う 今後 作品 楽しみ. 役者さん 良かっ 指導者 ダスティン・ホフマン キャシー・ベイツ 久しぶり 見 デブラ・ウィンガー 良かっ. 最近 ダスティン・ホフマン 音楽 関わる 作品 よく 出 なあ 自身 監督 カルテット 人生 オペラハウス 老人ホーム 居住者 オペラ 歌う 作品 あと ダスティン・ホフマン やっぱ 笑顔 好き ね 最近 そんな 大きな 作品 出演 今後 元気 出演 ほしい. 主人公 ステット 演じ ギャレット・ウエアリング 君 良かっ ね ウエア リング 君 歌声 劇中 録音 思う けど 透き通っ 天使の歌声 結構 響い 今後 ウエア リング 君 活躍 期待 たい. ボーイ・ソプラノ ただ ひとつ 歌声 作品 良い 作品 どうぞ ご覧 ください オススメ."}, {"rating": 3.8, "content": "複雑 家庭 環境 育ち トラブル ばかり 起こし 少年 ステット 学校 ケンカ ばかり 実は 類 稀 美声 持ち主 名門 少年 合唱 団 入学 歌う 魅了 いく. *. 孤独 少年 歌う 自分 道 気づい いく とても 良い. ソロ 選ば ひたむき 練習 姿 すごく カッコ よかっ ✨. それに 歌声 素晴らしく 😭 😭. ボーイソプラノ 声変わり 前 しか ほんとに 貴重 奇跡 歌声 だって ❤."}, {"rating": 4.1, "content": "歌声 綺麗 鳥肌 立ち まし 主人公 男の子 めっちゃ かっこよ すぎ まし. 最後 シーン 泣かさ まし."}, {"rating": 4.1, "content": "少年 歌声 鳥肌 立っ. 先生 関係 実父 自分 喜ん しまっ 泣い."}, {"rating": 3.5, "content": "Kevin MacHale 観 いき まし テット 役 子 横顔 とにかく 美しかっ."}, {"rating": 3.5, "content": "わかり やすい ボーイズ シンデレラストーリー. ボーイソプラノ 期間 短い. 声 神様 束の間 借り物."}, {"rating": 3.5, "content": "音響 いい 映画館 観る べき 作品. 主人公 歌声 感動 まし 本当に 合唱 美しい."}, {"rating": 3.5, "content": "教会 中 響き 渡る 神秘 声 包ま 感動. 少年 達 声 前面 各々 関係性 それほど 掘り下げ いない. 先生 特例 推薦 状 行方 … ？."}, {"rating": 3.8, "content": "ストーリー展開 オーソドックス けど 何より 歌 素晴らしい. 不良 男の子 歌 目覚め 一生懸命 練習 姿 初めて 向き合える 出来 歓び 滲ん 良かっ 息 出来る 気持ち ただ 男の子 いろいろ ヤンチャ てる 姿 なんか いい 合唱団 子供 って 凄く 良い 子 イメージ 持っ )。 声変わり 突然 奪わ しまう こそ 一瞬 歌声 尊 感じる 良い 映画."}, {"rating": 3.5, "content": "ボーイソプラノ って 刹那的 美しく 聴こえる かも しれ ませ ね だから ソリスト 争い 拘る 切実 いつ 声 変わる わから って 本当に 残酷 神 借り 束の間 声 よく 言っ. ダスティン・ホフマン よい 味 でし 名優 黙っ 座っ てる だけ 物語り ね. ツアー 日本 行く 場面 クスッと 笑え. ストーリー 小学生 わかる 感じ なおかつ 雑 ww 歌声 美し 点数."}, {"rating": 3.2, "content": "想像 つく ストーリー 思いつく 内容 通り けれど 綺麗 歌声 聞け 事 良かっ. 段階 元 学校 校長先生 才能 惚れ込ん ？ 思い つつ 鑑賞."}, {"rating": 3.3, "content": "全く 見る 気 けど 時間 潰し しか 見. 歌声 感動 けど 予想 以上 ストーリー 雑 すぎ …. ボーイソプラノ 刹那 性 描く もっと プロセス ちゃんと 描い 欲しかっ. あと んで 少年 合唱団 って デブ とか メガネ とか なんか 鼻 付く 顔 子 しか だろ …."}, {"rating": 3.9, "content": "ストーリー すごく わかり やすい. 少年たち 歌声 心 奪わ. オーケストラ 歌っ シーン 主人公 楽し そう 前列 歌っ 姿 感動. 少年たち 心 変わっ いく 姿 面白い. 映画 コンサート 観 気分. ずっと 味方 くれ 先生 存在 見 こっち 嬉しかっ."}, {"rating": 3.6, "content": "生活 荒れ 母子家庭 育ち 学校 問題児 男の子 母親 事故死 機 別 家庭 もつ 実 父親 金 力 全米 1 合唱団 付属 学校 入れ もらう. 元々 歌う 才能 音楽 勉強 新た 環境 苦労 歌う 喜び 知り 認め もらい たい 一心 才能 開花. 内容 単純 明快 わりかし ありがち プロット 神 借り 束の間 歌声 コーラス 終始 魅了 途中 映画 観 来 コンサート 来 思っ しまう. 子供 って 新参者 厳しい しかも そいつ 才能 たら そりゃ 嫉妬 思う だからといって 復讐 方法 許せ 殴り たく 気持ち 充分 理解."}, {"rating": 4.1, "content": "ストーリー 割と 在り来. ライバル 確執 指揮者 関係性 もう ちょっと 掘り下げ ほしい 箇所 まし. けど 補っ あまり 少年 達 美しき 歌声. 信心 深く ありません 神様 少し 間 借り 表現 すごく 納得. 最後 シーン ダスティン・ホフマン 泣かさ まし."}, {"rating": 3.7, "content": "なかなか 心 しみる 作品 ‼ ️ 努力 無く 真っ当 学べる 現状 世界 流さ 真実 見つめ くれる 人 救い 繊細 少年 それでも 強く 進む 健気 満足 まし."}, {"rating": 4.3, "content": "男の子 歌声. エンドロール. The mystery of your gift 感動. 安定 ダスティンホフマン."}, {"rating": 4.0, "content": "地元 劇場 終わっ ちゃ そう 駆け込み 見 まし 映画館 見 良かっ 思える 作品 でし. ボーイソプラノ 居ら 期間 って ほんの 数年 儚い 美しい よ ね. 神様 借り てる って 表現 素敵 でし 少年たち 歌声 癒さ うっとり. 家庭 環境 良く コミュニケーション力 問題 持っ けど 根 部分 いい 子 なんだろう 描か 方 たたし 校長先生 とか カーヴェル 先生 愛情 ちゃんと 伝わっ いく 所 良かっ. 部屋 帰っ たら 制服 シーン 可愛かっ 最初 心を開いて 笑顔 けど 笑顔 少し づつ 増え 来 打ち込める 良かっ ね 見守っ てる 気分 （笑）. 日本 話し 出 面白かっ スシ 所 笑っ しまい まし. 声変わり 訪れる シーン 切なく けど 最後 展開 思わず 涙 …. ストーリー 在り来 かも 知れ けど 合唱 シーン 素敵 オススメ. コンサート とか 生 歌声 聴き たい よ."}, {"rating": 3.0, "content": "繊細 テーマ 製作 国 アメリカ って ね. 無駄 大振り 仕上がり 適材 適 国 実感. ただ 少年 歌声 素晴らしい."}, {"rating": 1.0, "content": "とても わかり やすい. 妬ん 楽譜 ステージ 脇 チラ 見せ もう 顔 あからさま 悪 すぎ 笑っ しまっ 笑. 大人 子供 向き わかり やすい 映画 するり するりと 物語 ラスト スムーズ 直結 レール 上 いつも 通り 走る 電車 って 感じ とにかく 王道. ※ テスト."}, {"rating": 3.7, "content": "主題 神 借り 束の間 才能 教会 凛と 響く 歌声 神聖 ひと時 創り出し 心 浄化 声変わり 神々し 際立た 教育 成長 家族の物語 描か 才能 創る 音楽 味わい 考える 時間 まし. ところで 隣 ビニール ガサガサ 続け あなた。 静寂 響く コーラス 観 来 よ ほんと 勘弁."}, {"rating": 4.0, "content": "長三和音 練習 てる シーン いい 感じ ハモ って 面白かっ ←."}, {"rating": 3.8, "content": "少年たち 歌声 鳥肌が立つ くらい 綺麗 少年時代 一 時 だけ 思う 儚い. あんなに 綺麗 声 歌う のに 少年時代 特有 妬み とか 暴力 とか 現実的. ラスト 先生 別れ シーン 凄く 好き なー ダスティンホフマン 涙 渋い わ."}, {"rating": 4.0, "content": "天使の歌声 ほんとに 美しく ぽろぽろ 涙 出る 鳥肌 立っ. 流れ 読める けど そういう じゃ いい ラスト ー."}, {"rating": 4.0, "content": "天使の歌声 上手く 言っ 本当に 天使 舞い降り 神々しく 鳥肌 立っ 神 与え くれ 奇跡 ボーイソプラノ 声変わり ホン 一瞬 しか やがて 消え しまう. 既視感 ストーリー ベタ 展開 けど 家庭 恵まれ 少年 自分 声 ひとつ 人生 掴み 取る 成長物語. 少年 家族 愛 恵まれ かも しれ けど 才能 見出し くれ テキサス 校長先生 一流 指導者 達 出会え 強 運 持ち主 才能 って 見る 人 見る 分かる だろ なぁ. まさかの ほ ほ ホータル 来い ♪」 素晴らしき 哉 人生 ニンマリ 脇役 ダスティン・ホフマン キャシー・ベイツ さすが 素晴らしい 歌声 目頭 熱く 感動 観 良かっ."}, {"rating": 3.8, "content": "ステット もう 抜群 美し 過ぎ あれだけ 悪く 問題児 見え …. 捻っ ストーリー 訳 けれど 限ら 数年 gift ボーイソプラノ 聴く だけ 命の洗濯 出来 まし. 最後 超 高音 ソロ 歌う シーン 感動 的 歌声 だけ 涙 こぼれ まし. 幸せ ほしいっ つい 願っ しまっ よ …."}, {"rating": 3.9, "content": "単純 ダスティン・ホフマン 見 たかっ いやぁ 音楽 って 素晴らしい ね って 言い たい 軽い 気持ち 見 行っ けど. 予想外 泣い しまっ … ハンカチ 出し とけ よかっ …. 主人公 ステット 最初 クソ ガキ すげ ームカ つく 何だ コイツ って 感じ けど 最後 いい 子 ねぇ … 嬉しい … って 才能 めっちゃ 恵まれ てる 癖 煽り 耐性 0 コミュ障 クソ 坊主 成長 主 メンタル面 泣い 理由 だろ なぁ ステット カーヴェル 先生 言わ 言葉 ちょっと グサッと ちょいちょい … 胸 痛い …. 合唱 シーン ヤバい 鳥肌 最後 合唱 思わず 拍手 思っ 手 上がっ 叩く 寸前 映画館 踏みとどまっ … 天使の歌声 って 間違い じゃ … ステット 成長 結果 含む 合唱団 歌声 綺麗 泣い 実際 聞い たら スタオベ 待った なし. ダスティン・ホフマン 演じ カーヴェル 先生 厳しさ 裏 優しさ 最後 色んな 思い 噛みしめる 指揮 表情 素晴らしい ラストシーン 泣かさ …. 劇中 日本 話題 たくさん 使わ 嬉しい 限り 日本 コンサート 話 とか ほたる こい 歌っ くれ 余談 けど 少年 合唱団 日本 歌 歌っ てる どうしても イノッチ 物真似 思い出す だけ じゃ はず. ただ ストーリー 濃 とか 描写 もう ちょっと 欲しい かも 成長物語 過程 端折り すぎ … ？. エンドロール 十 分 泣ける 感動作 でし."}, {"rating": 3.8, "content": "ウーリー 先生 役 ケヴィンマクヘイル 目当て 観賞 けど 予想 以上 よかっ. すれ ステット ストーリー 追う 毎 少し ずつ けど 成長 いっ てる 分かる 尚且つ ボーイソプラノ 天使 声 胸 染み 思わず 泣い しまう. 欲 言え もう少し ステット 他 生徒 仲良く 過程 やりとり なんか カメラ 向け ほしかっ. ウーリー 先生 トレイラー 写真 ムッと 表情 ばかり そういう キャラ 思い 最初 最後 ステット 味方 くれ 生徒 距離 近く 優しく 背中 押し くれる 良い 先生 贔屓目 込み けど ケヴィン もっと 好き まし."}, {"rating": 4.4, "content": "涙腺 崩壊 映画. 主人公 ステット 成長 しっかり. 段階 踏ん よく 出来. 自分 体験 被る. 感情 移入 過ぎ 号泣. 誰 迎え こ 1人 学校 残る. ステット 見 てる 切なく. 仕方. 才能 礼儀. 厳しく 当たる カーヴェル 葛藤. 見 辛かっ …. 歌 綺麗. 鳥肌が立つ 綺麗. ステット 最後 礼儀 覚え. 感じ 場面 号泣. 脇 固める キャラクター. 腹 立つ ボーイソプラノ. 意地悪 奴ら 良かっ. 主人公 自分 重ね合わ. 出来る こういう 映画 って 素晴らしい."}, {"rating": 4.8, "content": "もう もう 最高. 劇場 観 本当に よかっ 少年たち 歌声 鳥肌 涙. 複雑 環境 生まれ 少年 音楽 出会い 向き合っ いく 同時に 自分自身 向き合っ 成長 いく 物語 暖かく 前向き 気持ち なれる ラスト よかっ. いつか 失 くし しまう 余計 美しく 感じる よ ね. ボーイソプラノ 束の間 神様 借り物 表現 先生 言葉 納得. 永遠 美しい まま 留め おけ 儚 こそ 若さ 美し 一層 価値 与える よ ね 永遠 テーマ."}, {"rating": 3.8, "content": "いろいろ 疑問 けど ハレルヤ とこ 鳥肌 たった."}, {"rating": 3.3, "content": "ボーイソプラノ 神様 与え 声. 今 考え けれど 少年 合唱団 って ほんの 数年 しか 続け だって 気付かさ まし だからこそ 美し かも しれ ませ ね. 主人公 本気 やり たい 思わ きっかけ 円形 歌っ 曲 とても よかっ. ベタ 王道 内容 けど いい 旅立ち 見送る ダスティンホフマン 感動."}, {"rating": 4.0, "content": "映画 良かっ 家庭 愛 恵まれ ひとりぼっち 少年 自分 人生 自分 能力 努力 切り開い 周囲 気持ち 変え 幸せ 掴み 取っ いく 思う."}, {"rating": 4.0, "content": "耳 心 幸せ まし. 自然に 涙 出 いつ ぶり だろ ？. 美しい 曲 紡い 物語. 今後 ギャレット 君 期待."}, {"rating": 3.8, "content": "少年時代 成長 物語 成長 素晴らしく 儚く かけがえ 時間."}, {"rating": 3.6, "content": "子供たち 歌唱力 すごい ストーリー ベタ けど 歌声 感動."}, {"rating": 4.0, "content": "シンプル ストーリー けど 師弟 親子 ， ライバル 等 様々 関係性 感動 じんわり 体 広がる お話 でし. 人生 限ら 時間 与え 天使の歌声 澄ん 尊く 儚く 素晴らしかっ."}, {"rating": 3.6, "content": "TOHOシネマズなんば別館. 2015 9. 25 18 : 25 18 : 20. ハレルヤ しびれ ー. 身体 中 寒気 走る 感動. 観る 絶対 映画館 観る べき 映画. 家で DVD ただ 良く サクセスストーリー かね. ストーリー 途中 素晴らしい 哉 人生 シーン 地味 喜ん. エンド クレジット 色々 想像 ね."}, {"rating": 4.2, "content": "エンドロール … 感動 …. 映画 って 最後 最後 見る べき 思っ. 声変わり 神秘的 ね."}, {"rating": 3.9, "content": "ストーリー けど やっぱり 好き 子役 達 歌唱力 涙 涙 涙 …. 可愛い 子役 いっぱい 相部屋 ぽっちゃり ちょっと ねえ っぽい 子 可愛かっ. アーティ 立っ てる."}, {"rating": 4.5, "content": "少年 合唱 団 歌声 鳥肌 たっ 感動. 2015 09 23."}, {"rating": 4.1, "content": "【 音楽 人生 嚮導 】. 屋内 夜間 シーン 於い 点け 事 無き 室内 灯 － 照明設計 昼夜 屋 内外 問わ （ 一部 人物 表情 判別 惑う 程 ） 全編 徹底 [ ローキイ ]. 加え ワンカットフレーム 内 配置 複数 人物 間 焦点 推移 [ シャローフォーカス ] 多用 焦点 外 人物 背景 朧. 車外 曇天 車窓 雨垂れ 仮に 陽光 車内 射そ 人物 逆光 いっそう 影 増す. 街 景観 ショット 窓 越し 撮っ 様 霞み 帯び. それら 敢えて 視覚 的 明瞭 避け 薄暗く 朧 キャメラアイ 際立た ゆく － 音 響き －. 次項 場面 音 先行 現行 場面 鳴り響く 場面 移り変わっ ゆく 音 導か 様. 〈 音楽 導か 音楽 きっかけ 〉 自己 他者 相関 向き合う 人物 各々 姿 顕現 音楽 嚮導 依っ 朧 映る － 目 見え ぬ 先 ドラマ 心 機微 見据えよ 映画 見る 自身 在り方 だろ. 過剰 盛り上げ 仰 々 扇情 排し 徹底 抑制 演出 プロフェッショナリズム 徹する 教導 者 カーベル （ ホフマン ） 寡黙 人物 像. ハードボイルド 如き 渇い 世界 僅か 見せる 繊細 抒情 少年期 一時 輝き 慈しむ 壮年 眼差し 似 －。. 《 劇場 観賞 》."}, {"rating": 4.5, "content": "2015 09 23. @ toho シネマ 二条. 一 生徒 人生 厳しく 優しく 向き合う 大人 ばかり 羨ましかっ. 何より 声 とっても 綺麗 少年 合唱 団 コンサート とか 行っ み たい なあ …. ホフマン 言っ 君たち 他 才能 きっと 才能 育ん 君たち 心配 いら 的 すごく ズーン って きた （ ; ; ）. 機会 努力 じゃ 絶えず 素敵 機会 巡り 合える 努力 続け いけ …. もはや 言っ てる よく 分から けど 失敗 損失 恐れ いけ よ ね."}, {"rating": 4.0, "content": "ボーイソプラノ … ほんの 束の間 神様 借りる. 素晴らしかっ. エンディング すぎる 紆余曲折 又 良い. 少し 上手く 行き過ぎ 感 …. D ホフマン ピアノ 見もの."}, {"rating": 4.4, "content": "ホフマン. あと 主人公 子 可愛 すぎる 可愛 すぎる 可愛 すぎる."}, {"rating": 4.6, "content": "すん ごい 良かっ. 展開 とか なんだろう けど わかっ てる けど もう 視聴者 こう 欲しい だろ エンディング ハッピーエンド なのに 切ない. これから 少年 合唱 団 歌 きく 違う 目線 み ちゃい そう よ はかない よ ボーイソプラノ. ただ 主人公 少年 歌 のめり込む 葛藤 もう ちょっと 良かっ."}, {"rating": 3.7, "content": "天使の歌声 美しい 映画. 最後 先生 別れ もう ちょっと 名残惜し いいんじゃない 思っ."}, {"rating": 4.1, "content": "ま ー ありがち 展開 だから ？ しか 言い 歌 確か 良かっ 教会 音楽 中心 ね )、 先生 キャラ 素晴らしい キャシー・ベイツ 演じる 音楽 校 校長 いい テキサス 学校 校長 いい よ ね たった 一人 生徒 将来 合唱団 呼ん くれる ぜ ある意味 えこひいき けど 父親 ひどい 奴 描か かも しらん できるだけ てる 思う よく 妻 ばれ 思う もしか たら ばれ かしら ハレルヤ ハレルヤ 歌 聴い メサイア ね."}, {"rating": 3.6, "content": "複雑 家庭 育っ 少年 名門 少年 合唱 団 出会い 厳しい 指導者 出会い よって 歌う 喜び 目覚め 成長 いく 話 ひ 向き 姿 彼自身 だけ 周り 大人 影響 与え 変え いく. ボーイ・ソプラノ 少年 大人 わずか 間 だけ しか 出せ '' 奇跡 歌声. 声変わり 引退 時 時 神 決める. 主人公 少年 ステット 学校 トラブル ばかり 起こす 問題児 そんな ステット 実は たぐ いま 美声 持ち主 名門 少年 合唱 団 入学 多く 才能 持っ 男の子 集まり 切磋琢磨 合唱団 嫉妬 羨望 嫌がらせ 受け 指導者 初め 周り 大人 助け 夢 舞台 目指す 姿 心 打た 応援 たく. 指導者 カーヴェル 先生 良かっ 厳しく 指導 しながら 優しさ 合わせ 持つ 才能 無駄 ステット 厳しく 接し 正しい 方向 導く 周り 大人 ステット 見放し ステット 信じ 続ける 2人 信頼関係 深まっ いく 姿 心 温まる. ラスト ハレルヤ 合唱 圧巻 ボーイソプラノ 透き通っ 歌声 ハーモニー 響き 渡る 自信 満ち 少年 歌う 姿 神様 一瞬 だけ くれ 贈り物 感謝 歌声 心 洗わ."}, {"rating": 4.0, "content": "捻くれ 者 悪 ガキ 色々 少年 合唱 団 入っ がんばる 話 … まとめる 身も蓋もない 予告 期待 通り 面白. 劇中 神様 贈り物 称さ ボーイソプラノ たいへん 美しい. （ ダスティン・ホフマン 腹 底 響く 美声 かなわ ）. 努力 一種 才能 おもう."}, {"rating": 3.9, "content": "ハレルヤ ～ 感動 ボーイソプラノ. 涙 涙 心 洗わ 素晴らしかっ. 結末 予測 けど 過程 良かっ (^-^). ダスティンホフマン ～ 良い 役 頂い. 熱演 でし. 2015 9 20 TOHO シネマ ベイシティ."}, {"rating": 3.7, "content": "ブログ 更新 まし ボーイ・ソプラノ ただ ひとつ 歌声 美しい 神 声 一瞬 輝き 幸せ 呼ぶ 神 プレゼント ⇒ http:// ameblo .jp yukigame entry -1 2073013569 html."}, {"rating": 3.5, "content": "TOHOシネマズ １ か月 フリーパス 10 作 目. 少年 合唱 団 話 いっ ウィーン. 強烈 ライバル 視 アメリカ 国立少年 合唱団. 合唱団 付属 学校 とか 驚き. 親子 関係 問題 少年 高名 陰 指導者. 才能 開花 団 内 イジメ. よく エピソード 連続. もう ちょっと 書き込ん … 思う 部分 けど. 尺 ぐらい 疲れ いい. 声変わり 前 一瞬 輝き 注ぐ 師弟 情熱 まぶしい. 校長 学校 名誉 第 一 姿勢 ウィーン 対抗 意識 強 妙 リアル."}, {"rating": 3.1, "content": "機内 鑑賞. 素敵 映画. フトーリー 的 少し 退屈 かも …."}, {"rating": 3.6, "content": "正に 天使 舞い降り 様 歌声 美し ストーリー 以上 感動. ホン 短い 時間 神様 くれ 贈り物. ラスト ハレルヤ ソプラノ 繊細 神秘 的 歌声 鳥肌 感涙 でし. どことなく 奇跡のシンフォニー 通じる 部分 様 感じ まし."}, {"rating": 3.8, "content": "父親 都合 良さ 辟易 まし テーマ 良かっ. Sing one false note in Tokyo and what do you think they ll turn you in to ?\". Sushi !!\"."}, {"rating": 4.0, "content": "貧困 荒れ 生活 少年 歌 才能 見出さ 国立少年 合唱団 ソリスト あらすじ ベタ 感動 物語. だけど 歌の力 って スゴイ ね. ボーイソプラノ 透き通っ 歌声 天上 降り くる ハーモニー 心 洗わ 信仰 熱い 歌詞 涙 溢れ. 限ら 時間 与え ギフト ボーイソプラノ 声変わり 引退 時 神 決める. 私たち 人生 ボーイソプラノ 同じ 限ら 時間 預かっ しみじみ 感じ 作品 でし."}, {"rating": 3.8, "content": "記録 ありがち ストーリー展開 でし やっぱり 合唱 シーン 震え まし ねー 映画館 大音量 聴く 声 重なり 美し てく 涙 出 そう まし."}, {"rating": 4.0, "content": "2015 09 14 TOHOシネマズ ららぽーと横浜 鑑賞. 声変わり 前 ほんの 2 3年 全て 捧げ スター 上り詰め 声変わり 日 来 たら 座 降り なけれ そんな 切なく 儚い 世界 自分 輝ける 場所 目指し 頑張る 少年たち とても 美しかっ. 最初 荒ん 目 ステット 少年 合唱 団 ライバル 切磋琢磨 ソロ 座 勝ち取り たい 思う だんだん 合唱 世界 のめり込ん 目 輝き 出し いく 様 いい お約束 意地悪 ライバル 途中 脱落 そう そう やっ 勝ち取っ クライマックス ソロ 2 オクターブ レ 感動 モノ でし. そうして やがて 才能 神様 返還 日 来る もっと 大事 得 ラスト 悲壮感 幸福感."}, {"rating": 3.2, "content": "期待 以上 感動. 王道 ご都合主義. とくに 悪い 感動 いい 映画. ウーリー 先生 素敵. 役者さん 即 調べ まし （笑）. 大 絶賛 けれど 安心 オススメ 映画 思い. ステット 子 表情 とか 少し づつ 変わっ そういう よかっ."}, {"rating": 2.0, "content": "なんで 評価 たかい ？. 歌 うま すぎ ちょっと ひい ちょっと 泣い."}, {"rating": 4.1, "content": "繊細 歌声 思わず 力 入っ. 主役 男の子 大人っぽい 表情 仕草 やさぐれ 感 子供らしい 顔つき あどけな とても 印象 的 でし. 素晴らしい 配役."}, {"rating": 3.5, "content": "歌声 本当に キレイ 心 洗わ まし. ストーリー まあ よく 感じ ちょっと 物 足り. あと 時 々 口パク っぽい. 題材 良い もったいない～. 少年期 与え 歌声 ｢ 神様 声 借り ｣ 表現 印象 残り まし. くらい 神々しい. 小公女 的 中学校 とか 生徒 見せる のに 良い じゃ 作品."}, {"rating": 4.5, "content": "感動 覚め やら レヴュー 書き たい. すっごく 良かっ. まるで セッション 声 版. ボーイソプラノ 天使の歌声 言う 本当 ね. 残念 人間 男の子 声変わり この声 永遠 無い. なので 神様 一瞬 だけ くれる 贈り物. 本当に 声 聴き 惚れ ちゃい まし. ステッド 少年 私生児. ちょっと お金持ち 男性 隠し子 ママ 行儀 悪い 育ち 女性 突然 亡くなっ しまう. そんな 生い立ち ステッド 少年 ちょっと 行儀 悪い ひねくれ やつ しまい まし. 素晴らしい 美声 持ち主. ダスティン・ホフマン 扮 カーヴェル 先生. 名門 少年 合唱団 指導 有名 指導 者. その昔 お前 才能 なんか 無い 言わ 落ち込ん 努力 人. なので 才能 頑張ら 無い ステッド 最初 嫌い. けど ね ～。 こんな 感じ ストーリー 面白かっ けど. やはり 歌声 シビ まし ❤ ️. 女性ボーカル 男声 ぎ 惹か な～. サントラ 出 たら 買い たい ね 本当に (^ ^)."}, {"rating": 4.3, "content": "やはり ダスティン・ホフマン 演技 凄い. 少年 時期 天使 声 持つ 少年 役 演じ 演技 歌声 素晴らしかっ. りな ストーリー 感動."}, {"rating": 4.2, "content": "ボーイ・ソプラノ ほんの 束の間 神 借り 声 いつの間にか 消え しまう. 音楽 からっきし 無知 自分 少年 ソプラノ 声変わり 機 ２ 度 ソプラノ 歌え 話 聞い 一旦 素晴らしい 歌声 与え おい 大事 時期 歌声 奪い 去っ しまう 神様 自分 残酷 思え しまい 無垢 少年 達 夢 生きる 希望 与え おき 奪わ たら 生きる 望み 失わ でしょ. 幾ら 必死 打ち込も 結局 形 残り ませ いずれ ゼロ しまう 定め 関わら 少年 達 今 懸命 歌う 姿 胸 打た まし 地上 思え 穢れ なき 歌声 真っ直ぐ 前 見据える 真摯 姿 まごう ことなき 天使 なんと 可憐 美しい 光景 でしょ. 少年 達 歌う 喜び 与え くれ 神様 感謝 かも しれ ませ だからこそ 天使 歌声 無常 感謝 神様 贈っ かも しれ ませ 歌 聴き入っ 内 ぼく 賛美 たく まし. ステット 不遇 天才 でし 素晴らしい 歌声 持ち主 でし 最愛 母親 交通事故 失い 父親 引き取る 拒み 寄宿舎 放り込ま ろくに レッスン 受け ステット 音符 読め エリート 揃い 国立少年 合唱団 生徒 達 冷たく あしらわ しまい 反発 的 自分 殻 閉じこもり がち さながら 神 見捨て 少年 でし. ステット 学校 恩師 出会い ベテラン 教師 カーヴェル … 最初 出会い 気難し そう カーヴェル 面接 ステット 逃げ 寄宿舎 入学 際 独り ステット 入学 反対 授業 時 ロクに 相手 ませ あ ちゃー … 印象 最悪. 師弟 関係 音楽 セッション 思い 浮かび まし ボーイソプラノ 神聖 イメージ通り セッション 熱く カーヴェル 先生 フレッチャー 荒 指導 ませ 非道 ませ カーヴェル 愛情 持ち 得る 指導者 でし. 君 宝の持ち腐れ. 個人的 一言 カーヴェル 愛情 感じ まし 素っ気 露骨 感情 表 出さ 言わ ステット 少年 才能 本物 でしょ ちゃんと 見 くれる 神 見捨て なんて でしょ. 確か 信頼 感じ 大事 本場 ステット アクシデント 音譜 失 くし 時 アイコンタクト 君ならできる 伝え 時 ステット 父親 連れ スイス 寄宿舎 行く 引き止め 時 ステット 本気 叱り 辞め しまえ 焚きつけ そう でし カーヴェル 気持ち 言葉 しない 人 けど しっかり 伝わり. 極 め付け ステット 推薦状 添え 言葉 でし. 最も 優秀 生徒. ああ … 面 向かっ 言わ 憎らしい ね. hallelujah 叫び たい."}, {"rating": 3.6, "content": "母親 事故 亡くし 問題児 ステッド 歌声 認め 名門 少年 合唱 団 入学 厳しい 指導者 カーヴィル 出会い 成長 行く 話. 監督 レッド・バイオリン 等 フランソワ・ジラール. 高低 差 過ぎ 耳 キーン わ! by フットボールアワー後藤. 高音 透明 ソプラノ ボイス 耳 奥 劈い 入り込ん 来る 今 ステンドグラス 突き破り そう 超 音波 似 音 時折 耳 痛く 事. 声 神様 束の間 借り物 言葉 通り 変声期 前 刹那的 神秘 的 一瞬 煌めき 見事 捉え 映し出さ 思う. 主人公 ステッド 直感 的 音楽 センス 持ち 高度 教育 受け. そんな ある日 母親 事故 亡くし 恋人 男 引き取ら 事. 元 恋人 妻子 不自由 裕福 暮らし ステッド 存在 ひた隠し 半ば 学校 側 押し付ける 形 手放す 薄情. 父親 代わり 家族 楽し げ 場面 偶に 顔 観 来る 程度 場面 挿 ま 画面 映る だけ 不快 度 急上昇 来る レベル. 名門 入学 ステッド 存在 快く 思わ 生徒 達 競争相手 ライバル デヴォン 等 執拗 いじめ 繰り返し 来る. イジメ 描写 清涼 歌声 反対 陰湿 女子 同士 みたい 偏見 やり口 非常 タチ 悪い. 学校 教育方針 週末 休み 頻繁 外出 イベント 世界 ツアー 回る くらい 外 世界 隔離 おら 生徒 達 結構 放任主義 的 感じ 生徒 行動 かなり 自由 見え. 学校 授業 風景 かなり 本格的 映し出さ 僅か 音 違い 的確 捉え 見事 表現 技術力 高さ 喉 無く 横隔膜 音 出す 専門 的 描写 リアリティ 感じ 良かっ. 優等生 見え 実は 皮 被っ 真面目系クズ 多く ステッド 持ち前 悪知恵 徐々に 味方 増やし 行く. それでも ステッド お前 歌声 良い 態度 悪 過ぎる 中々 カーヴィル 認め いやいや あんた 気付い 無い だけ 生徒 7割 くらい そんな 奴ら 意外と 一人一人 素行 見 所 ステッド 限っ じゃ だろ 思っ. デヴォン なんか 最たる 歌声 以外 褒め 所 一つ 見当たら 有様. ステッド カーヴィル 煽ら 対立 関係 高まっ 行く 辺り ハリー・ポッター ドラコ・マルフォイ 見. カーヴィル 役 ダスティン・ホフマン 只 管 厳しく 寡黙 姿 威厳 感じる 反面 程 役者 もっと バックボーン 太い 物 そう 役柄 難なく 熟 のに あまり 深く 描か 風格 活かし きれ 印象. 反対 キャシー・ベイツ 校長 役 威厳 怖 過ぎる くらい 感じ ブチ 切れる 瞬間 凄味 大変 良かっ. 声変わり 大きく 変わっ しまう 少年期 早 過ぎる 人生 転機 悲喜 単なる 良い 話 終わら 地 這う 低音 様 余韻 残し 行っ. 世界 ツアー 日本 秋田 訪れ ほたる こい 合唱 場面 日本 フィーチャー 部分 日本 舞台 もう ちょっと 見 み たかっ なぁ 思う. @ TOHOシネマズ なんば."}, {"rating": 3.5, "content": "ダスティンホフマン 演じる 堅物 指導 者 かっこよかっ."}, {"rating": 4.2, "content": "【 少年 音楽 】 とても 美しい 歌声 でし とにかく 音楽 味わう 映画 でし."}, {"rating": 3.6, "content": "ダスティンホフマン 演技 あいかわらず 良い 内容 突出 合唱 シーン 鳥肌. 観 ビリーギルマン 思い出し 歌う ベン 是非 一 度 聴い ほしい."}, {"rating": 4.5, "content": "良かっ ー. 泣ける ね. ライバル ソリスト 子 気持ち ものすごく 辛い 思う. 合唱団 子 ものすごく 練習 だろ 感じ 作品."}, {"rating": 4.8, "content": "少年 達 歌声 本当に 綺麗. だけ 映画館 見る 価値 思い まし. 寄宿学校 好き 方 ぜひ."}, {"rating": 4.0, "content": "声変わり 前 男の子. 可愛らしく 繊細 非常 高い 声 一生 たっ 2年 位 しか 出 声 ﾎﾞｰｲ・ｿﾌﾟﾗﾉ. 機会 過ぎる 声変わり 低い ダミ声 大人 声 しまう. 主人公 少年 母親 駄目 親 本人 学校 問題児. ただ 一人 理解者 学校 校長先生 母親 事故死 施設 送り 歌 才能 気がつき 全寮 制 合唱団 学校 推薦. 才能 発揮 っていう ストーリー 最後 ♪. 全編 流れる メロディ ちょっと 邪魔 ？ メロディ 後 唄う シーン. 被っ しまう. 最後 感動 歌 シーン 違和感. 蛇足. そう 言え 40 数 年 前 自分 歌 ならっ 確か ﾎﾞｰｲ・ｿﾌﾟﾗﾉ 記憶."}, {"rating": 4.2, "content": "セッション じゃ けど こうゆう 師弟 関係 映画 大好き. 少年たち 歌声 美しい."}, {"rating": 4.4, "content": "フランス映画 コーラス 大好き 期待 作品 比較 ナンセンス かも しれ ませ 負け 劣ら 出来 思い. 主役 ギャレット・ウェアリング とにかく すごい 演技 さながら 歌声 劇中 曲 途切れ途切 非常 もったいない くらい もっと 聴き たかっ. 恵まれ 環境 ステット 成長 いく 物語 親子 物語 師弟 物語 展開 そう よ ねー とか 若干 ストーリー 物足りな まし 最後 きれい 丸く 収まっ 良し 何より 劇場 歌声 体感 自然 涙 ...。. ダスティンホフマン glee アーティ 役 ケヴィン 観 点 個人 的 嬉しかっ."}, {"rating": 4.0, "content": "ボーイ・ソプラノ 一 度 だけ 与え 神 贈り物 失う 事 運命 づけ 声 少年時代. 見 終わっ 僕 ボーイ・ソプラノ しみじみ 考えさせられました."}, {"rating": 3.8, "content": "ストーリー 単純 まず 少年たち 声 感動. 名優 ダスティン・ホフマン 先生 言うまでもなく 好演. ラスト 父親 お迎え ハッピーエンド でし."}, {"rating": 3.9, "content": "ボーイソプラノ 男の子 声変わり 前 ある時 期 しか 出 天使 声. 少年 父 知ら 母子家庭. 母 事故 急死 父 にとって 少年 隠し子 存在 有名 合唱 団 寮 入る はじめ 合唱 なめ 少年 合唱 を通じて 成長 映画. 多感 時期 少年 繊細 歌 物語っ まし. 話 王道 少年 歌声 癒さ 作品."}, {"rating": 2.9, "content": "飛行機 中 鑑賞. 全体的 曇り空 っぽい 薄暗い タッチ 好み 作品 切なく 美しい テイスト マッチ. 決して 面白い 作品 わけ けど 主人公 少年 くすぶっ 感じ 演技 素晴らしい ボーイソプラノ とても 良い 見つけ 映画 最大 成功. ダスティン・ホフマン キャシー・ベイツ ベテラン 達 演じ 役 最初 頃 好き なれ 個人的 ドラマ glee アーティ 演じ ケビン・マクヘイル 出 嬉しかっ けど 歌っ ほしかっ なぁ. 結末 とても 好き でし."}, {"rating": 3.5, "content": "コーラス アメリカ 作っ たら こう ね … 印象 勝手 期待 すぎ まし. ただ 無垢 美しい だけ ビジネス 合唱団 描く 現実味 けど 訳 大人 場面 多く 感情移入. もっと 生徒 同士 交流 見 たかっ. 主人公 少年 スネ 演技 澄み渡る エンジェルボイス とても 良かっ. ピエ イエス ボーイソプラノ 好き 馴染み深い 選曲 わくわく まし. （ ほ ほ 蛍 こい 思わ 笑っ しまっ けど (^-^). 合唱 場面 飛行機 しょぼしょぼ ヘッドホン 聴い 鳥肌 たっ 公開 たら 映画館 音響 もう一度 観 たい かも."}, {"rating": 4.2, "content": "演技力 すごい choir パフォーマンス 感動 結末 好き."}, {"rating": 4.0, "content": "飛行機 見. 音響 充実 場所 み たら 鳥肌 立つ わ. 映画館 観る."}, {"rating": 4.0, "content": "試写. 少年 過酷 すぎる 境遇 誰 涙する 好き嫌い 分かれ目 かも しれ ダスティンホフマン デボラウィンガー キャシーベイツ あたたかさ 胸 締め付け る. もし 少年 才能 なけれ どう だろ … 思い つつ いや きっと 誰 しも 自分 しか 才能 活かす 殺す 自分 次第 気づい 涙 止まら. 嫌 奴 けれど どう 対処 どう 自分 コントロール どう 選択 人生 かわる … 若い ひと こそ 見 ほしい ドン パチ けど 映画 醍醐味 いっぱい 感動作 秋 一番."}, {"rating": 3.8, "content": "試写. 声変わり 短 い間 神様 与え 天使 声 ボーイソプラノ そう 知ら 宝 持ち 腐れ てる 少年 世界中 山 じゃ だろ 運 良く 才能 見出さ 少年 お話 神 残酷 ギフト 消える 日 ある日 突然 やってくる. 少年 達 声 本当に 透き通っ 鳥肌が立つ 典型的 いじめっ子 ダスティン・ホフマン キャシー・ベイツ 来れ 映画 外れる 気 いい加減 ｢ スシ ｣ とか 言っ 日本 おちょくる やめ もらえ あんまり いい 気分 じゃ."}, {"rating": 4.0, "content": "2015 8 27 試写会. エンディング曲 ジョシュ・グローバン 歌."}, {"rating": 3.7, "content": "タイトル そのもの. ダスティンホフマン 渋い 演技 久々 堪能 ただ キャラ設定 あまり 深み. 全体的 暗い 感じ とこ いい 最後 ハッピー おわり 少年 生きる 事 学び."}, {"rating": 3.8, "content": "朝晩 涼しく 秋めい リヒャルト・ワーグナー フェリックス・メンデルスゾーン グオルク・フリードリヒ・ヘンデル 等 名曲 少年たち 美しい 歌声 響く 本作 芸術 秋 相応しい 思う. 本作 度々 登場 天使の歌声 呼ば 少年 合唱 団 コンサート シーン 聴い 鳥肌 立っ しまう 心 揺さぶる. 少年たち 指導 指揮 担当 カーヴェル 役 名優 ダスティン・ホフマン 若い 頃 音楽 学ん だけ 役柄 堂 入っ. 主人公 少年 ステット 演じ ギャレット・ウェアリング 思春期 揺れ動く 心情 葛藤 繊細 表現 素晴らしい. 作品 天才 的 才能 持ち 複雑 家庭 環境 ゆえ 世の中 斜 構え 問題 ばかり 起こし 少年 若い 頃 才能 否定 指導者 道 入っ 初老 男 師弟 物語. 今 荒れ 生活 一匹狼 的 抜け出せ ステット カーヴェル 厳しい 愛 鞭 少し づつ 目覚め 歌 取り組み 変わっ いく. 当初 ぎくしゃく 師弟 関係 変化 別 表情 見せ いく. 本作 才能 さえ 有れ 前途 洋々 訳 心 技 体 三味 一体 必要 とか 正し い道 導く 師 こそ 二人 関係 を通して 描い. ボーイソプラノ 神 与え くれ 期間限定 ギフト. ギフト 生かす 殺す 本人 次第 こそ 今 瞬間 自分 才能 信じ 高み 目指し 頑張る 如何 大切 胸 震わす 天使の歌声 伝わっ 来."}, {"rating": 5.0, "content": "8 27 試写 会 観 まし. 非常 美しい 作品 でし. 主人公 ステット 演じ ギャレット・ウェアリング 言わ 表情 雰囲気 物語る 演技 力 圧倒 まし. ダスティン・ホフマン 演じる カーヴェル 先生 演技 素晴らしく 言葉 一つ一つ 心 突き刺さり まし. ボーイソプラノ 神秘 的 美しい 旋律 調和 心 奪わ 本当に 美しい 映画 でし. 以上 書く ネタバレ しまう 自粛 劇場 観 損する 無い 作品. 是非 ご覧 ください."}, {"rating": 3.5, "content": "試写会. 淀み. 安心 見れる 感じ. よく ストーリー けど ボーイソプラノ 魅力 解っ 良かっ って 感じ."}, {"rating": 2.5, "content": "2015 8 7 試写. 子供 版 セッション ？ ？. 全体的 ぬるい 感じ けど 美少年 誰 学校 歌 練習 てる シーン 良かっ くらい 説得 力 美少年 思う. あと ダスティンホフマン 声 渋 すぎ. ボーイソプラノ ほんの 短い 期間 しか 実現 だって 入れる バランス わりと 良かっ."}, {"rating": 4.0, "content": "ギャレット 君 演じる ステッド 乱暴 少年 … けど ギャレット 君 可愛 すぎ あまり そう 見え （笑） 孤独 中 生きる 寡黙 少年 って 部分 ぴったり. 突然 声変わり どう 向き合う … もう少し 描け たら よかっ かも. とても 良い 作品 でし 心 洗わ."}, {"rating": 4.0, "content": "ジラール 監督 主演 ギャレット・ウェアリング 登壇 試写 会. ボーイ・ソプラノ ただ ひとつ 歌声 観. 主人公 ステット 家庭 難 アリ 乱暴 美 少年 けど 奇跡 歌声 持ち主 なんか 名門 少年 合唱 団 入団. そこで 音楽 触れ 人として 成長 いく サクセスストーリー. 最初 嫌々ながら 厳しい 指導者 もと 次第に 自身 向き合っ いく ステット 姿 映画 セッション 主人公 アンドリュー さながら. それにしても ボーイソプラノ 少年 声変わり 短い 寿命 しか 存在 なあ …. 映画 尊 すぎる 世界 垣間見 気."}, {"rating": 4.0, "content": "＠ アスミックエース 試写 室. 不遇 中 成長 行く 主人公 厳しく 暖かく 見守る ホフマン 筆頭 重厚 キャスト陣 少年 達 一瞬 奇跡 言う べき 歌声 魅了."}, {"rating": 3.2, "content": "歌う 喜び 見出し 少年 救済 とか 落ち目 合唱団 経営 重視 子供 軽視 ドロドロ 描い 親 ひどさ 描き方 良く 結構 いい ～～ 思い 観 けど まあ 師弟 よかっ オチ かぁ … … ちょっと 納得 いか 親 許せ ～～ 才能 見せ たら 認める. 歌 よかっ 合唱団 生活 とか 面白かっ."}, {"rating": 3.7, "content": "寄宿学校 少年 合唱団 舞台. ボーイソプラノ 変声期 わずか 間 与え 声 儚 美し っていう テーマ. 実際 合唱 美し. 良かっ. ストーリー キャラ 全然 嫌 笑. 主人公 キャラ 掴 めんし. いじめ てる ？ 浮い てる ？ 思い いつのまに 仲良く. 演出 わかり にくい 所 多かっ なぁ. あまりに 才能 勝ち すぎ トントン拍子 すぎ そりゃ 小さい 頃 練習 頑張っ 合唱団 入っ 練習 積ん 子 達 こんな ポッと 出 やつ 急 ソリスト 取ら たら ああなる よ. 理解 つつ それにしても 腹立つ くらい デヴォン やり口 きた ねぇ. 才能 凄さ 見せつける 系 話 ぜんぜん 嫌い じゃ けど もう少し 先生 とか 今 生徒 肩 持つ 発言 もらわ こっち 腑に落ちない. サラッと 裏口入学 受け入れ てる とか ？ まじ ？ って. あと 父親 腹立ち すぎる わ. 最後 妻 打ち明け 迎え 来 とか ？ お前 許さ ねぇ よ ？ って 感じ だし さも 美しい ハッピーエンド けど. 神様 借り 声 … って こんな いい 題材 のに もったいない."}, {"rating": 3.5, "content": "ボーイソプラノ 人生 中 限ら ほんの わずか 時間 なんて 儚く それでいて 素晴らしく 輝い だろ ラスト メサイア 合唱 シーン 思わず 涙 溢れる. 犯罪者 母親 家族 捨て 父親 親戚 見放さ 孤児 先生 友達 煙たがら いじめ 主人公 愛 知ら 暴力 しか 人 関われ 男の子 ある日 ボーイソプラノ 知る 才能 見出し ぶつかり 合い 真正面 受け止め くれる 恩師 出会い 主人公 自分 向き合う 大切さ 教え くれ 人生 中 二度と かけがえ 時間 全て ボーイソプラノ 捧げる 男の子 儚く 美しい 物語."}, {"rating": 3.0, "content": "諸君! 覚え 日本 音 外し たら どんな 仕打ち 合う ？. 食わ. よし 寿司 ネタ. Hahahahahahaha !!!!!!!. ボーイソプラノ 美し しみじみ 感じ 幸せ 時間."}, {"rating": 4.8, "content": "孤児 ボーイソプラノ 学校 入る. 神様 ？ 天使 ？ 借り物. ちょっと 切ない."}, {"rating": 3.9, "content": "才能 見い出し 校長先生 デブラ・ウィンガー …. 大好き 女優 のに 気付か 自分 😅. 光 輝ける 限り こそ 美しい 神 声 借り 話 なんだか 切な 感じ 好き 宝塚 通じる なぁ. ところで パパ 奥さん 告白 時 んで 裸 ？( 笑 いい 体 見せ たい だけ じゃ ？ 思っ … はい 笑."}, {"rating": 3.2, "content": "映画 映像 声 ストーリー いろいろ 美しかっ 美少年. 学校 一人 過ごす 冬休み すごく 可愛 そう けど 期間 ステット 音楽 学ぶ 貴重 時間 だろ. 孤独 境遇 嘆か 強い 少年. あと 良かっ ステット 父親 奥さん 隠し子 打ち明け 奥さん 受け入れ 一緒 住み 始め 心 広い 奥さん 思っ."}, {"rating": 3.2, "content": "ピュア ハレルヤ 卒業式 歌っ 本当に 懐かしい 王道 けど 思わず ホロ り ちゃう 素敵 お話. 主人公 役 子 家族 無駄 場面 入れる スッキリ 表し くれ 所 すき. 中 セッション 本当に ツボ 先生 もっと 当たり 強い 方 良かっ 気 けど 少年 達 歌声 ストーリー 安心 感 持っ 観 作品. 声変わり ちゃっ 時 ボーイソプラノ ほんの 束の間 神様 借りる 声 って 言わ たら どんな 気分 だろ 本当に 受け入れ なあ 自暴自棄 なあ ？."}, {"rating": 3.1, "content": "圧巻 ステージ シーン ストーリー 終わら 方 いい 逃げ 別 道 行く 選択."}, {"rating": 3.4, "content": "状況. 年越し キャンプ 打ち合わせ 後 ほろ酔い 視聴 前半 妻 後半 一人. ポジ. テンポ 良い. ダスティンホフマン. 全編 歌 流れ 心地 良い. ネガ. テンポ 良い 反面 変わっ いく 過程 おざなり 印象 もう少し 納得 動機 付け 欲しかっ. 最後 父 迎え 来る 良く わから 才能 見え 自分 手元 置き たかっ ？ 葛藤 描写 少なくとも 美談 思え せい 最後 高まり 切らす. 雑感. ダスティンホフマン 絡み もう一度 Rain Man 観 直し たく."}, {"rating": 4.0, "content": "ダスティン・ホフマン 素敵. 人生 中 本 ほんの 数 年 だけ 与え 天使 声. 君たち 才能 必ず. 忘れ ほしい. 才能 気づい たら 育め. 声 育ん. って 台詞 とても 響く. ステット 声変わり 後 厳しかっ カーベル 先生 書か 主義 推薦状 書い くれ あたり ほろほろ ･ ゜ (´＾｀) ゜ ･. 旦那 隠し子 一緒 暮らす 覚悟 決め 奥様 ご 立派. 大人 頑張っ 人 っていう 例え 将来 繋がら 事 心 育む てる なー. ダスティン・ホフマン かっこいい. 個人的 glee アーティー 若く 素敵 先生 役 出て たのも ツボ でし ｡ ﻿ˆ ω ˆ ｡ )♪."}, {"rating": 3.5, "content": "最後 メサイヤ シーン ステット 笑顔 最高 ‼ ︎ 音楽 とか 分かん けど メサイヤ 心 打た 映画 って 素敵 なぁ って 改めて 感じ させ 作品 やっ 全然 題名 知ら けど Amazonプライム 見つけ … 暇つぶし 観 み たら 最高 やっ ‼ ︎. お父さん ちょっと 都合 いいんじゃない なー 思っ …。 展開 完全 予想 しまっ けど 感動 ポロリ 涙 出 しまっ ステット 思う カーヴェル 先生 優しさ 泣き そう 最後 別れ シーン カーヴェル 先生 涙 耐え かっ ‼ ︎ こっち 涙 出 わ エンドロール 曲 よかっ."}, {"rating": 3.7, "content": "たとえ 恵まれ 境遇 実は 母親 思い 素直 ステット 学校 母親 せい いじめ わけ 最初 学校 校長 少年 合唱団 付属 校 教師 才能 本質 ちゃんと 見抜い 評価 手 差し伸べる 大人 いたこと 妙 嬉しかっ こういう 大人 周り 少年 成長 にとって どれ だけ 大切 疎ましく 思っ 実 父親 心 変える 事 奇跡 ストーリー 中 ダスティン・ホフマン キャシー・ベイツ 存在感 光る."}, {"rating": 3.5, "content": "脚本 ベン・リプリー 惹か 観 み まし 好き よ ミッション 8 ミニッツ 監督 フランソワ・ジラール 過去作 見る 音楽 関連 映画 撮っ ？ 今作 手腕 遺憾 発揮 思い. 話 歌声 版 ベスト・キッド っていう 感じ ね 似 話 英国王のスピーチ スター・ウォーズ とか 思い 手 話 筋 だいたい 決まっ. 1 主人公 環境 悪く さぐれ. 2 型破り 師匠 強い 何らかの 闇. 3 やさぐれ 闇 マッチ 主人公 上達 勝利. 大体 1 2 3 どれ 比重 置く 重要 今作 1 思い. 2 今作 それほど 描か ダスティン・ホフマン 持っ いく ドラマ 成立 イメージ. 3 結構 難しく 空手 場合 勝利 って 明確 いい けど 歌 ね 歌 勝利 ってな だろ 思っ たら まし ね high D 高い レ )。 演出 結構 上手い よ ね 誰 難しい 分かる もん. けど まあ ぶっちゃけ ボーイ・ソプラノ 少年期 男性 だけ 出せる ソプラノ 意味 みたい 聞ける 映画 だけ 映画 うだうだ 言わ いい 思い 個人的 劇中歌 Adiemus 好き. ラスト もちろん 師匠 アップ 締め お約束 ね."}, {"rating": 3.5, "content": "変声期 始まる 一瞬 … っていう 含め 美し でしょ. 一瞬 中 生まれる ヒエラルキー 嫉妬心 焦燥 天使の歌声 相反 少年たち 一部 思わ 作品 でし. 割と トントン拍子 主人公 一軍 上がる トントン拍子 テンポ 少し ゆったり. 情け かけ やっ のに 陰湿 極め すぎ だろ って 嫌がらせ 子供 思え ね. 制服 置い とこ 推薦状 粋 過ぎ 笑っ ちゃ まし. 親父 … 嫁 連れ 来ん よ … ？. 主人公 役 子 クロエモレッツ ちょっと 似 ね."}, {"rating": 3.5, "content": "ご近所さん 気 大 音量 鑑賞 たく …. 美声 ソロ 合唱 惚れ惚れ まし. 是非 サントラ チェック たい. ボーイソプラノ って ほんとに 美しい … 変声期 こそ 儚く 尊い なぁ しみじみ 実感. ラスト 合唱 ハレルヤ. ゾクゾクっと ずっと 鳥肌 …. エンドロール 曲 良かっ ～. 余韻 気持ちよく 浸れ まし ☆. ただ ストーリー ちょっと 出来すぎ 感じ ちゃっ ついていけ. まぁ ストーリー 二の次 って 割り切っ ちゃえ いい ？."}, {"rating": 3.0, "content": "時間 合っ 為 映画館 鑑賞 🎦. 母 急死 男子 お金持ち 父 寄宿舎 付き 名門校 入れ ボーイソプラノ 選ば 🎵. 奇跡 歌声 出せる 期間 一時 だけ. . 父親 お金持ち 贅沢 悩み 話 ？ 終わっ 我 返っ しまっ 自分. 地獄の沙汰も金次第 ね 💴. しかも 父親 家族 話す 息子 ソリスト 選ば からだ. 選ば たら 隠し 癖. 大人 身勝手 感じ 映画 でし."}, {"rating": 3.3, "content": "真剣 音楽 向き合っ こそ 音楽学校 きっと ああ 感じ かも しれ けど 先生 方 あまりに 主人公 酷 すぎ しない 思っ しまう. 歌声 とにかく 素晴らしい. 父親 すごい ね 変わり 身 ね. あのこ やっ いける じゃ 思っ けど それなら 父親 もとで やっ いける."}, {"rating": 2.0, "content": "128. 良い 普通 2 択 だろ 思っ たら 予想 胸糞 映画. まず 素人 主人公 普通 最初 最後 一貫 歌 うまい 成長 かも よく わからん 歌 以外 に関して 学校 行っ 事 劇的 変わっ わけ （ 生涯 友 見つけ わけ 人として 成長 思え ） 転校 した先 どうせ 問題 起こす じゃ ねえ ？ って 気 しか 多分 新しい 家庭 うまく やれ 思う そんな 事 登場人物 ことごとく クソ 教師 陣 メガネ 若い 男 以外 みんな 生徒 個人 コンクール 事 しか 考え ないし ダスティンホフマン 至っ 自己 中 クソジジイ ？ って 感じ あぁ ゆう 中途半端 スパルタ 拗ら てる 教育方針 ゲロ 吐き そう くらい 嫌い セッション フレッチャー 様 奇人 レベル 言える スパルタ 良い けど 気まぐれ 優しく アドバイス 思い どう 考え 被害者 ステット 庇お どうせ 退学 荷物 まとめ とけよ 的 事 言っ ひたすら めんどくさい ジジイ あと 校長 ？ 理事長 ？ みたい オバハン 都合 良い 時 優しく 問題 起こし たら 即 見放す とか 教師 以前 人として クズ あと １ 人 メガネ 言わずもがな. そん 生徒 仲 良い 悪い どっち ねん に関して キャラ 言う 完全 脚本 クソ 辺 過程 雑 すぎ でしょ もっと 友達 絡み いじめ 度合い 見せ くれ ルームメイト 出る たび ステット 距離感 変わっ こいつ 多重人格 かよっ しか 思わ かっ わ. オトン 自分 人生 恥じ 余生 過ごし くれ."}, {"rating": 4.2, "content": "ステット 声 本当に 美しかっ なあ 最後 ハイトーン グッ 込み上げ くる あっという間に 声変わり しまっ 本当に 惜しいっ っ. 最後 家族 みんな 暮らせる 本当に 良かっ. 歌声 お父さん 心 動かし."}, {"rating": 3.0, "content": "ストーリー すっきり まとまっ 面白く. 登場人物 あっさり すぎ 描写 浅い. 少年 あっさり 事 聞く ダスティンホフマン 演じる 指揮者 あっさり 認め あっさり ツアー 参加 父親 あっさり 改心 少年 暮らす 言い 始める."}, {"rating": 3.0, "content": "歌声 尊かっ CD ほしい 思っ しまっ コンサート たら 行き たい 思っ 日本 設備 褒め けど 日本人 若干 ディス 感 否め ませ."}, {"rating": 5.0, "content": "素晴らしかっ. ステット 頑張っ ね. 最後 最後 一応 お父さん ステッド ハレルヤ ソロ 聴い 妻 隠し子 事 話し 一緒 暮らす とても 良かっ. 高い 声 出 ステット とても 可愛 そう けど 愛 ？ 見つける 出来 良かっ. 本当に 声 天使. かなり 良作."}, {"rating": 5.0, "content": "歌 才能 少年 だけど アルコール 溺れ 母 交通 事故死. 父 お金持ち 父 関係 隠し子. 米国 名門 スクール 父親 裏口 入学 くれる 少年 最初 全く レベル ついていけ 音符 さえ 読め. だけど 歌声 スクール 教師 さえ 認める. 少年 努力 ボーイソプラノ 声 出せる 大聖堂 コンサート 披露 出来. 父 鑑賞 来 妻 真実 話す. 少年 声変わり ボーイソプラノ 活躍 難しく. アカデミー 卒業 しよ 父 妻 迎え 来. 感動 場面 随所 音楽 映画 音楽 美しい. 劣悪 環境 才能 見出さ 周り 人間 恵まれ 自分 努力 出来る 過程 勇気 出る 映画."}, {"rating": 4.6, "content": "… マジ 泣き笑. ､ ステット 問題 起こし 学校 退学 っていう 時に ､ カーヴェル 先生 庇っ 時 涙 止まり ませ でし ｡. 最初 ､ ステット 態度 めちゃくちゃ 悪かっ けど ､ ずっと いてる 顔つき 変わっ 見 てる こっち 嬉しく まし 笑 何より ､ 学校 辞める お父さん その家族 迎え 来 くれ 良かっ (* ˊᵕˋ *)."}, {"rating": 3.3, "content": "めちゃくちゃ 声 きれい ずっと 聞い 主人公 精神的 成長 良かっ 父親 暮らす ハッピーエンド なのか ？ あと カーヴェル 先生 もっと 仲良く 欲しかっ ～～."}, {"rating": 4.8, "content": "複雑 家庭 環境 育ち 周り 打ち解け 荒れ 生活 送る ステッド 早々 母親 亡くし しまっ 周り いろいろ 人達 思いやり 中 才能 開花 いく. 出演者 一人一人 熱い思い 生き たら 垣間見 演技 終始 感情 移入 つつ 見れる 内容. カーヴェル 心境の変化 想い 強 見所. 暖かい 思いやり 浸り たい 是非 み いただき たい 作品."}, {"rating": 4.5, "content": "面白かっ 割と 良く サクセスストーリー ステット 不幸 家族 環境 すれ 態度 合唱 音楽 向き合っ 変わっ いく とこ とか カーヴェル ステット 不器用 師弟 関係 とか 不遇 環境 才能 開花 期限 ボーイソプラノ 才能 終息 描か スッキリ. サブ ストーリー ステット 父親 ステット 受け入れる 所 よかっ 思う. 気持ち いい ハッピーエンド. ウーリー 先生 なにげに 好き."}, {"rating": 3.5, "content": "素行 悪い 少年 少年 合唱団 大まか 設定 コーラス 似 てる 思い レンタル. 内容 コーラス 舎 看 側 目線 少年 目線 お話. ----------. 問題児 ステット アルコール中毒 母親 二人 暮らし. ある日 母親 交通事故 亡くなっ しまう 存在 知ら 父親 連絡 行き 学校 校長 話し合う 今 金銭 面 援助 元 妻 子持ち 為 引き取れ 言わ しまう 校長 ステット 才能 芽 事 知っ 為 寮 全米 一 合唱団 附属学校 強く すすめ 転校 事. 入学 可否 面談 際 教師 前 歌声 聞か 素行 悪い 事 楽譜 音符 読め 勿論 基本 的 呼吸法 等 無知 為 色々 理由 付け 断ら だが 父親 （ おそらく 多額 ） 授業料 寄付金 小切手 渡し なんとか 入学. 入学 授業 中 態度 悪かっ 先生 方 目 つけ しまう 少し ずつ 合唱 興味 持ち 歌う 惹か 学ぶ 姿勢 見せ いく. やっと やる気 今度 同じ ソプラノ 同級生 妬ま 嫌がらせ. 最初 相手 ステット ある日 母親 逮捕 歴 写真 教室 中 貼ら 寮 殴りあい 喧嘩 しまう. ----------. ボーイソプラノ 神様 借り物 時 過ぎ たら 違う 子 貸し出さ. じゃあ 何故 そんな 一瞬 為 辛い 思い 練習. 強く 為. とても 美しい 歌声 心 洗わ 思い 冒頭 書い コーラス どうしても 比べ しまい 印象 薄く しまっ. 最後 変声期 迎え しまい ステット 存在 打ち明け 父親 受け入れ らしき 妻 連れ 転校 いく 終わる. ボーイソプラノ 経験 手 入れ 強 財産. ＤＶＤ ギャラリー キャスト 一覧 吹き替え 声優 名前 知り たい ＆ 俳優 名前 覚え とても 親切. ステット 役 声優さん 村瀬歩 ね. 2017年 ： 6本 目."}, {"rating": 3.8, "content": "本当に 歌声 綺麗 普通 感動 まし. 声 ほんの いっとき しか 出 なんて 勿体無い 思う けど いろんな 経験 大人 いく 思わさ まし. 歌 才能 けど 態度 悪く 歌う 真剣 なれ 男の子 話. 大事 お母さん 事故 亡くなっ しまっ きっかけ 少年 合唱 団 寄宿学校 入り. 出会っ 先生 関係 主人公 成長 み 気持ちよかっ 妬ん 生徒 態度 悪 すぎ スッキリ ませ でし. 最後 シーン いろいろ 考え させ けど 個人的 お父さん 最後 好き なれ ーー 都合 良 すぎ ？ ？ 笑笑. 全体的 まとまっ 好き けど 足り ーー 思い 3 8. なんだろう ーー 本当に 素敵 作品 でし (^^)."}, {"rating": 3.2, "content": "ダスティン・ホフマン 出 てる 作品 チョイス ちゃっ. （ 選ん 訳 ）. 飲ん くれ 母親 死な 悪 ガキ 認知 だけ 父親 金 寄宿 制 合唱団 入り 歌 才能 開花 物語. ダスティン・ホフマン ソフト フレッチャー 先生. クリスマス 休暇 こっそり 寄宿舎 残る 主人公. あら 泣く 厳禁 かしら 思っ たら 悪 ガキ 逞しく 自販機 壊し 厨房 食料 頂き ちゃっかり 生活. ヘンデル 嫌い. 安心 しろ 向こう 歌手 嫌い. 小ネタ 挟み つつ. ポーイ ソプラノ 束の間 夢 その歌 響かせ ほんの ひと時. 声変わり 後 きっちり 描か まし ね. 大 舞台 拍手喝采 終わら 良かっ."}, {"rating": 3.3, "content": "ボーイ・ソプラノ ただ ひとつ 歌声. 全編 通し 流れる ボーイ・ソプラノ 歌声 映画館 鑑賞 限り （ 映画館 もう 一人 しか お客さん けど ）. ダスティン ･ ホフマン 演技 やっぱり 重厚 素晴らしい 台詞 重み 本当に 違い. 観 マイ ･ フェア ･ レディ 思い出し 複雑 家庭 環境 育っ 少年 才能 見出 ださ 成長 いく ストーリー. 冒頭 荒ん 少年 後半 少年 表情 違い いっ たら メサイア 圧巻 劇中 何度 鳥肌 立ち まし. サクセスストーリー 普通 終わり でしょ けど 終わら 良い 少年 大人 なきゃ いけ ね. 批判 点 悪役 … ソリスト プライド 考える 妥当 … 先生 関わり 少し 気 けど 程度 しか ませ. 悔やむ べき 自分 音楽 知識 無い たら もっと 楽しめ 思い."}, {"rating": 3.2, "content": "手 話 リトルダンサー 方 よかっ. PC 見 たら 高音 部分 割れ 気味 よい 音響 設備 聴き たい."}, {"rating": 4.1, "content": "声変わり 短い 期間 与え 声 物語 ステット どう しよう 悪 ガキ 1つ 才能 武器 成長 いく 嬉しく 最後 ソロ 映画館 聞き たかっ."}, {"rating": 3.2, "content": "途中 不倫 たら そう だろ 思っ けど ハッピーエンド 良かっ. 歌声 ゾクゾク 程 無い 伝わっ くる."}, {"rating": 3.7, "content": "本当に 一生懸命 頑張っ 声変わり たら 終わり 残酷 少し 期間 だけ 神様 くれる 声 ギフト. とっても 心 ささり. 最後 学校 やめる 時 もう少し 少年 輝い 欲しかっ たって 思い まし. 本当 家族 出来 よかっ. 映画 一言 表す 儚 \"。."}, {"rating": 3.6, "content": "殺伐 作品 多かっ 心温まる 作品 思っ 借り. 温かく ませ でし 笑. ただ 歌声 本当に 美しかっ 吹き替え なし にあ 子 声 ？. 神様 少し 間 だけ 借りる 声. 表現 とても 素敵. 通り なぁ. お父さん 話 もう少し 描い 欲しかっ なぁ 評価. 金 稼げる 子 しよう. 見え しまう あたり もう少し 丁寧 描い 欲しかっ なぁ."}, {"rating": 2.0, "content": "うん 子 あと すぐ 家 でる だろ けど きっと 立派 自立 オトナ 駆け足 いく だろ でなければ 時 声 武器 過去の栄光 だろ けれども きっと 必ず 死ぬ 気 勉強 ハーバード オックスフォード ケンブリッジ いっ 父親 譲り 成功 だろ 成功 欲しい なにより 自分 つくっ 家族 幸せ 平和 穏やか 欲しい 妻 子ども 幸せ 家族 持っ 欲しい どんな 形 いい 自分 力 幸せ 築い 欲しい. 実話 良い 主人公 母親 別れ 方 あまりに 悲痛 気の毒 察 余り 実際 ボーイソプラノ どころ 失踪 じゃ ダメ ？ 行方不明 よく ？ 話 盛り上げる 伏線 幼い 子ども 母親 永遠 奪う やっ ちゃ いけ 思う."}, {"rating": 3.8, "content": "深呼吸 伸び上がっ 指揮者 両手 掲げる ボーイソプラノ 合唱 包み込ま. 少年 母 喪い 名ばかり 父 連れ 音楽学校 向かう 話 始まる. 当初 不 真面目 少年 楽譜 読める 努力 始め 劇的 変わっ いく 他 生徒 達 親元 帰る 中 誰 居 学校 洗面所 螺旋階段 音楽 堂 歌う 歌う 歌う. 少年 心理 描写 意図 的 少なく 坦々 ストーリー 進む １ 人 歌う 見 ふと まだ 悲しみ 渦中 かも しれ 気付く 限ら 期間 ボーイソプラノ キャリア 人生 紡げ 告げる 先生 誰か 大事 経験 新しい 未来 繋がり."}, {"rating": 3.7, "content": "訳 闇 才能 美少年 成長物語 でし ものすごく ベタ〜 ストーリー キレ イ 収まっ 物足りない 気 けど 物足りな 終始 美しい 歌声 埋め くれ 十分 楽しめ まし. あと 優秀 メガネ 坊や 楽譜 盗ん 舞台 端 服 チラリズム シーン 妙 ツボ ハマり まし."}, {"rating": 2.9, "content": "予定調和 緩急 淡々 進ん いく. 成長 引き換え ボーイソプラノ 失わ いく 葛藤 話 思っ けど へん あっさり. どんな 才能 見いだし ゆっくり 育め 教訓 予告 あんなに つらい 練習 モンタージュ 天性 才能 だけ のし上がっ きた 感 拭え クソ 親父 神 贈り物 声 聞い ああ 結論 出し って かも しれ けど 問題児 隠す けど エリート 校 トップ 息子 まあ いい よ 風 しか 見え デヴォン どう …. とっ ちらかっ けど 尺 考える くらい 気軽 いい かも ボーイズクワイア 素晴らしい 確か コンサート 割り切っ ぜひ 音響 いい 劇場."}, {"rating": 4.0, "content": "なんか 展開 あっさり なぁ 思っ 長らく 切ない けど さい ご ハッピーエンド 良かっ なぁ って 映画 でし 日本 とりあげ 嬉しかっ."}, {"rating": 4.1, "content": "少年 合唱 映画 割り切れ なきゃ 見れ ストーリー. libera パリ 木 聞き 帰り. 少年 声 なけれ 立ち直ら なけれ 父親 海外 寄宿舎 いれ 隠す だろ. 最後 父親 受け入れる 理由. アメリカ ハッピーエンド なきゃ いけ ホフマン. トップ 根性 悪い 青春映画 誰か 自殺 テンプレ 飽き 時代 沿っ ー. 12年間 会っ 親子 母親 恋人 知ら 妻 一番 人間 葛藤 ろー なー 映画 見 たい. いや って デゥォン もっと 音楽 才能 リスペクト 芸術 のに ただ 嫌 奴 フォイ."}]}