{"rating": 3.1, "description": "世界経済 崩壊 10年 鉱物資源 求める 無法者 巣窟 化し オーストラリア すべて 失っ 男 エリック （ ガイ・ピアース ） 財産 命 大切 愛車 だけ ヘンリー 率いる 強盗 団 奪わ しまう エリック あらゆる 手段 使っ 車 奪還 しよ 強盗 団 執拗 追いかける 追跡 途中 瀕死 重傷 負っ 青年 レイ （ ロバート・パティンソン ） 出会う レイ ヘンリー 弟 強盗 中 撃た 現場 置き去り エリック 強盗 団 手がかり レイ 連れ 執拗 追跡 続ける 2人 奇妙 友情 芽生え 始める 絶望 大地 様々 危険 狂気 慟哭 クライマックス 彼ら 待ち受け …。.", "spoiler_reviews": [{"rating": 2.5, "content": "えっ そういう 理由 車 取り返す ？. 最後 方 見つめ 合う シーン よく 分から."}, {"rating": 3.6, "content": "終末 感 漂う オーストラリア 荒野 舞台 ロードムービー. ３ 人組 悪漢 奪わ 車 取り戻す 大筋 主人公 （ ガイ・ピアース ） 行動 共に 悪漢 側 弟 2人 交流 ラスト 大きな 伏線 極限 状況 信じ 肉親 それとも …。. 邦題 キャッチ 酷い けれど 西部劇 ファン 観 損 良作."}, {"rating": 3.4, "content": "デヴィッド・ミショッド 監督 マッドマックス 的 ロードムービー. ボッサボサ ガイ・ピアース 主演 髭 もっさり 生やし 頭 ちょい ハゲ いい 感じ 枯れ 具合 醸し出し 車 取り返す 執拗 追い回す 男 熱演. 舞台 世界 経済破綻 した 後 10年後 世界 映画 中 喋り はしません 坊主 中国人 らしき 人物 そこら 中 中国語 書か 看板 中国 世界 牛耳っ 後 イメージ ？ こいつ 不気味 感じ 描か まだ ギリギリ 経済活動 行わ けど 荒廃 始まっ 終末 世界 上手く 表現 感じ まし. 全体 的 乾い 静か 流れ 中 ハッキリ リアル バイオレンス シーン コントラスト 素晴らしい. 何らかの 理由 3人 組 奪わ 車 取り返そ 男 3人 組 置き去り 若者. 2人 出会い さながら 兄弟 家族 3人 組 追跡 ロードムービー 始まり. 昔 妻 殺し 男 家族 置き去り 男. 家族 意思 疎通 愛 あり方. 命 価値 軽く お互い 信用 終末 世界 主人公 たどり着く 結末. きっと オーストラリア 乾い 荒野 こういう 映画 作ら だろ なあ. オーストラリア 映画 あんなに 乾燥 広大 のに いつも どんより てる よ ね. とても いい 映画 でし ラスト 車 取り戻し たかっ 理由 とても よかっ."}, {"rating": 3.0, "content": "う～ シンプル すぎる プロット 深淵 部分 リーチ しよう みたい 好き 世界 観 けど 如何せん 難しい ガイ・ピアース ロバート・パティンソン 演技 お陰 どうにか やたら 長回し 退屈 見 どこか ピン 緊張感 漂わ やはり 退屈 どうしても スリーピングムービー 感じ 自分 浅はか 大いに 認める 所 )。 見る 人 コンディション 物凄く 選ぶ 作品 変わり 個人的見解 けど ポスト マッドマックス 的 荒廃 未来 描く 作品 って こういう 語り口 テンポ 多い 気 例えば Netflix マッドタウン とか ？)。 だから 敢えて 言い たい 何でもかんでも ずーっと カメラ 回し とけ いいっ てわけ じゃ だろ 気持ち 最後 衝撃 感動 同じ 監督 アニマル・キングダム ほう 好き. TOMATOMETER 66% AUDIENCE 51. Fueled by engaging performances from Guy Pearce and Robert Pattinson the tension filled   The Rover   overcomes its narrative faults through sheer watch ability."}, {"rating": 4.0, "content": "荒廃 社会 中 強固 意志 障害 貫く 話. ラスト 含め 好き."}, {"rating": 5.0, "content": "邦題 キャッチコピー 間違え トランク 開けれ すさまじい 名作 細部 手が込ん 分かる デビットミショット 感服 致し スゲーナスゴイデス."}, {"rating": 3.8, "content": "荒野 舞台 映画 最高. せっかく 相棒 のに 悲しい ね. 車 拘っ そう 言う 理由. 全体的 静か 良かっ."}, {"rating": 4.9, "content": "美しい … … 冬 朝 … … 美しい … …. ラスト クライマックス 美し 並ぶ 思い 浮かば レベル サントラ 神. それにしても 日本版 ポスター キャッチコピー 俺 車 返せ って … … どんだけ ダサい ねん. タランティーノ とにかく 凄 コメント そのまま 使え いい じゃん. 前作 アニマルキングダム ローリングストーン 誌 コメント 気絶 美しい 的確 かつ カッコイイ."}, {"rating": 1.5, "content": "俺 車 返せ. ガイピアース 主演 ドラマ. 原題 The Rover 放浪 者. 愛車 奪わ ガイピアース 奪っ た者 追い詰める 映画. はて ？. 映画 面白 だろ ？. 愛車 こだわり とか 説明 まま 唐突 話 進む. 一体 愛車 ？. ラスト 観 なんの こっ ちゃ～ ？ まし. 話 見え (^_^;). もっと ドン パチ アクション映画 思っ 録画 失敗 失敗."}, {"rating": 2.2, "content": "世界 破綻 １ ０ 年 砂漠 愛車 奪わ 男 見せる 執念 追跡 劇 (← なんとも 言い難い 語弊 )。 他 ポスト アポカリプス 映画 色んな 意味 一線 画し やはり ロバート・パティンソン 好み （ 理由 不明."}, {"rating": 3.0, "content": "撮り方 世界観 雰囲気 ストーリー 好き. だけど 尺 やる 作品 じゃ なー. ショート フィルム 十分 むしろ ショート フィルム 尺 収め たら 名作 思う."}, {"rating": 3.3, "content": "アニマル・キングダム 監督 タイトル ジャケット 連想 単なる 脳筋 映画 だろ 期待 観 たら 確か とおり けど ちょっと 退屈."}, {"rating": 3.0, "content": "舞台 世界経済 崩壊 10年後 オーストラリア. 車 パク 主人公 泥棒 追いかけ. 逃げる 方 視点 ほぼ 無く 主人公 追いかける 様 描い 映画. 初代 マッドマックス 雰囲気. 汚い ガイ ピアーズ 見れる 稀有 映画."}, {"rating": 3.3, "content": "世界経済 崩壊 10年 無法者 巣窟 化し オーストラリア 男 3人 組 車 奪わ 取り返す べく 追う 最中 重傷 負っ 若者 レイ 助ける レイ 車 奪っ 3人 組 1人 ヘンリー 弟 ...。. 多く 語ら ひたすらに クール ガイ・ピアース 格好 良さ よ 作品 自体 セリフ 少ない 荒れ果て 世界観 雰囲気 合っ 偶に 流れる 音楽 アクセント きい とても いい 男 執拗 車 追う 理由 兄弟 ラスト 予測 出来 じっくり 観る 面白い. ロバート こんなに 泥臭い 役 初めて 観 衝撃的 でし こんな 役 ...！ 喋る 時 ちょっと クセ 弟 キャラ 珍しい 気 新た 一面 発見 良かっ."}, {"rating": 3.0, "content": "無骨. セリフ 少なく 画 観 映像 カッコ いい …. もう少し 欲しい."}, {"rating": 3.3, "content": "あらすじ 通り. 虚無感 漂う 追跡 劇. 奪わ 車 執拗 追う男 ガイ・ピアース 脇目 振ら ひたすら 真っ直ぐ 追う 渇い 執念 しびれる. 自分 置き去り 兄 追う男 レイ 演じる ロバート・パティンソン 頭 悪い 思惑 話 聞い てる 聞い わから 飄々 不安定 とても 良い. 二人 男 持つ 銃 違い 彼ら 個性 違い 印象づけ てる 好き 感じ. ラスト 謎 運ぶ 展開 あくまでも 渋く. 西部劇 好きな人 大丈夫 思う. マッドマックス ドライ アクション 少なく 感じ. ジョエル・エドガートン 原案 参加."}, {"rating": 4.0, "content": "劇場 見逃し BD 購入 鑑賞. 一言 言う. 度肝 抜か. 近未来 現実 的 今後 得る かも しれ 世界観 引き込ま いき. フライヤー 邦題 ド 派手 アクション映画 連想 がち 違い. 物静か 淡々 繰り広げ る. まるで 北野武 映画 ニコラス W レ フン 監督 作品. そういった 部類 映画 苦手 方 作品 合わ かも しれ ませ. 観 人 感性 試さ. おそらく 要素 賛否両論 かも しれ ませ. 表面 下 秘め パワー インパクト. ガイ・ピアース 表情 忘れ. 自分 私的 映画 ベスト 入れ させ いただき."}, {"rating": 2.5, "content": "いきなり 車 盗ま. ズンダカホイ. 返せ 言っ たら 殴ら. ズンダカホイ. 文明崩壊 後 オーストラリア 砂ぼこり 舞う 荒野 ストーリー 一人 男 車 盗ま 始まる. 主人公 車 行き掛かり 上 盗ん 三 人組 逆 別 車 現場 残し いく けど それでも 主人公 命 張っ 犯人 探す 行き掛かり 上 犯人 一人 弟 追 走 劇 共に. そんなに 執着 ？ 主人公 行動 感情 ？ 後々 分かり マッドマックス みたい けど ヒャッハー 感 無い."}, {"rating": 3.8, "content": "特別 キャラクター 掘り下げ のに 詰まら 一切 思わ 怪 作 奪っ 奪わ 当然 世界の果て 無 ブレードランナー 観 てる 気分."}, {"rating": 3.8, "content": "合わ 音楽 1 個 びっくり. 予告 見 だけ. アニマル・キングダム 監督 だって わかっ. 言わ 伝わる 感じ 好き. 静か 変わっ いく 心情 好き. あと ジワジワくる."}, {"rating": 2.8, "content": "主人公 なぜ 自分 車 拘る 混沌 荒廃 世界 中 もはや 道徳 常識 言葉 説明 登場人物 行動 数々 やるせない 救わ 気持ち 人間 世界 荒廃 こういう だろ."}, {"rating": 3.8, "content": "執念 追 走 劇 果て …. 荒廃 大地 男 車 駆ける. 車 停め 一 軒 オンボロ 小屋 休憩. 逃走中 3人 組 横転 事故 起こし 焦っ 男 達 目 前 男 車 盗み 逃走 気づく 送れ 男 3人 組 車 立て直し 追 走. 追いつき 男 3人 組 告げる ｢ 俺 車 返せ ｣. 不意 つかれ 意識 失っ 男 武器 手 入れ 3人 組 仲間 捕らえ 男 達 目的地 聞き出し 追撃 始める …. 男 執念 凄い. 無くなっ 時代 他者 奪う しか 自分 身 振り かかれ 徹底的 叩く. 自身 プライド 執着 かも しれ 譲れ モノ 感じ. 共に 同行 3人 組 仲間 言え ぬ 感情 抱く とこ 痛み 知っ こそ 心情 思っ. 音楽 静か 無い 荒野 かけ 感じ ◎. 狂気 似 追 走 劇 果て 観 み いかが w."}, {"rating": 3.2, "content": "命 大切 車 奪わ 男 愛する 家族 捨て 男 悲劇 描い バイオレンス アクション 作品. 世界経済 崩壊 10年後 鉱物資源 求める 無法者 達 巣窟 化し オーストラリア 命 大切 車 奪わ 孤独 男 どうしても 車 取り戻さ なけれ 理由 愛する 家族 置き去り 男 つける べき 落とし前. 弱肉強食 荒野 捨て 2 匹 負け犬 繰り広げる 執念 追跡 今 始まる …. 死ん 奪い返す. 絶望 感 漂う 経済 崩壊 世界 安住の地 さえ 分から 風景 オーストラリア 聞く ウルフ クリーク 思い出し 怖い イメージ 離れ 希望 救い 日常 見当たら. 多く 語ら あらゆる 事 想像 しまう. 酷い 世の中 様々 性格 人 暮らし 毎日 普通 生活 社会 崩壊 人間 壊れ しまう 多く モノ 壊れる 壊れ モノ 壊れ 錯覚 しまう. 正しく 間違っ. 作品 発せ 理解 にくい メッセージ 哀愁 帯び 孤独感 寂し 感じ しまう. 荒廃 世紀末 感 オーストラリア 情け 容赦 無い バイオレンス 要素 奇妙 絡ん 人間関係 織りなす 世界観 特殊 作品."}, {"rating": 3.0, "content": "パッケージ インパクト タランティーノ 監督 絶賛 見 み まし タランティーノ 監督 絶賛 映画 個人的 どれ ツボ 残念 良さ 分かり ませ でし アニマルキングダム 見 まし 合い ませ でし 監督 苦手."}, {"rating": 3.5, "content": "カラッ カラ 乾燥 きっ 荒野 人物 背景 説明 まま 動き出す 映像 だけ 補っ 余り くらい ガイピアース 寡黙 演技 徐々に 変化 いく 様 姿 表情 だけ 圧倒 ロバートパディンソン 個人的 出演作 トップ 演技 思っ 終盤 流れ 好み でし."}, {"rating": 2.8, "content": "ジョエル・エドガートン 原案 クレジット てる ガイ・ピアース ローガン ヒュー みたい."}, {"rating": 3.9, "content": "タランティーノ 絶賛 本当に 絶賛 だろ 頷ける 作品. 世界経済 崩落 後 マッドマックス 世界 化し オーストラリア 舞台 命 大事 車 盗ま 大 激怒 男 （ ガイピアース ） 重傷 負い 強盗 現場 置き去り 車 盗ん 強盗 団 ボス 弟 （ ロバートパティンソン ） 奇妙 友情 描い 作品. メルギブソン 主演 マッドマックス 大一 作品名 彷彿 作品 狂気 染み いく 人間 リアル 描い 斬新 映像 素晴らしい."}, {"rating": 3.7, "content": "ムービープラス ◆ 特集 ： ディストピア 世界 ◆. 世界経済 破綻 10年後 無法地帯 化し オーストラリア 舞台. 社会 機能 殺伐 世界 暮らし 人 心 渇き きっ. そんな 中 強盗 集団 車 盗ら 男 エリック （ ガイ・ピアース ） どういう 理由 命 顧みる 執拗 車 取り返し 行く. 強盗 集団 取り残さ 重傷 レイ （ ロバート・パティンソン ） 供 …. ーーーーーーーーーーーーー. 観 終わっ 時 虚無感 …. 人 交流 身の上 話 無意味 世界 少し だけ 情 芽生え そう 瞬間 見せ つつ … 観 てる こっち 干上がっ しまう 作品 でし. 潤い 取り戻さ. 2017 7 ムービープラス."}, {"rating": 1.0, "content": "最初 xx 返せ って 言えばよかった かも. 脚本 1. 演出 1. 映像 1. 俳優 1. 印象 1."}, {"rating": 3.6, "content": "ガイ・ピアース 演じる ヤベエ 男 車 盗ん しまっ 破滅 追いやら 哀れ ゴロ ツキ 共 描い 世紀末 映画. マッドマックス2 的 世界観 カラッ 空気 ガイ・ピアース ボロボロ 冷淡 いえる 撮り方 等 全体的 好み 合っ 最後 見つめる 老人 忘れ難い. ガイ・ピアース 執着 あん だけ 死者 出し おい よ 皮肉 的 遣る瀬無 生ん 好 印象. デヴィッド・ミショット こういう スタンス 貫い ウォーマシーン 撮っ ほしかっ … …."}, {"rating": 3.0, "content": "車 なにか 積ん だろ なぁ. 思っ けど …. いい 事 なんか 無い 寂しい 世界. いい 終わり 方 でし."}, {"rating": 4.0, "content": "ポスター 煽り 文 俺 車 返せ 主人公 感情 だけ 102分 突き進ん しまう 恐るべき パワー 舞台 世界 経済 破綻 10年後 オーストラリア まさに マッドマックス 生まれ オーストラリア 新た 誕生 ディストピア 映画. デヴィッド・ミシェッド 監督 前作 出世作 アニマル・キングダム 現代 オーストラリア 暴力 強盗 完全 無法 化 犯罪 一家 描い 作品 でし 舞台 フィクショナル 未来 無法地帯 置き換え 今作 奪還者 言え. アニマル・キングダム 見 監督 得意 静か 間 突発 的 現れる 暴力 暴力 悲惨 結果 見せる ゴア 描写 もはや サスペンス スリラー 領域 奪還者 主人公 車 盗ん 弟 ヘタレ 青年 （ ロバート パティントン 好演 ） 間 奇妙 師弟 友情 生まれ どこか ロードムービー 的 面白かっ 何より ヘタレ 青年 アニマル・キングダム 主人公 同様 世界 獣 なれ 男 獣 瞬間 讃える アニマル・キングダム 一方 今作 獣 男 行動 もたらす 結果 責任 突きつけ 印象的. なぜ 男 盗ま 車 取り返し たい 答え 分かる 瞬間 鳥肌 マンテェスター・バイ・ザ・シー 主人公 罪深き 無罪 抱え 刑 執行 延々と 引き延ばさ しまっ 今作 奪還者 主人公 にとって 車 取り返し 後 行為 命 尊厳 失わ 倫理観 何もかも 消え去っ 世界 最後 抵抗 見え まし."}, {"rating": 1.0, "content": "かっこいい けど 足り. ヒゲ じゃ 誰 分から ガイピアース キャスティング 余裕 キャスト ランク 下げ カーアクション 入れろ おっぱい いい けど."}, {"rating": 3.0, "content": "独特 テンポ 眠気 誘う 期待 タランティーノ 絶賛 騙さ."}, {"rating": 4.0, "content": "世界 MAD 姿 変えれ 正気 狂気 わから 武 骨 遮二無二 汗 土埃 けども 撮影 ネオン ･ デーモン シルビアのいる街で ナターシャ・ブライエ サントラ Colin Stetson Tortoise … 前衛 的 音響 合さる 極北 美 とんでも 結末 コイツ 方 MAD かも … かなり 衝撃."}, {"rating": 2.9, "content": "最後 先 読め あまり 見 ストーリー."}, {"rating": 2.7, "content": "台詞 少なく バイオレンスエグ 北野武 監督 作品 雰囲気 なんとも 微妙 仕上がり 嫌い じゃ けど 面白く."}, {"rating": 3.8, "content": "開始 早々 静か バー 窓 外 車 横転 ゆく 静 動 切り取っ 画 痺れ じゃ カッコ 良さ 荒廃 風景 バック 余計 もん 足さ 武 骨 ノワール 世界観 彷彿 確か マッドマックス 似 雰囲気 けど アクション 盛り込ん あちら 陽 こっち 完全 陰 好き嫌い 完全 分かれる だろ 結構 好き 監督 描く 絶望 姿 みたい もん 個人的 凄く 好み 前作 同様 タランティーノ 年 年間 ベストテン 中 入れる 大 絶賛 たらしい ミショッド 監督 次 密か 楽しみ てる 監督 1人 予想外 ロバートパティンソン 上手かっ."}, {"rating": 1.7, "content": "荒廃 砂漠 車 奪わ 男 狂気 奪還 劇 何故 車 執着 最後 分かる."}, {"rating": 2.0, "content": "内容 シビア 感じ すごく 好き けど なんとなく 雰囲気 欠け ちゃっ てる 気 ませ … うーん."}, {"rating": 3.7, "content": "wowow 録画 挿入 エレクトロ ミュージック 荒れ はて 雰囲気 高める えー そういう 価値観 ー っと … エンディング ガイピアース 渋い 淡々 引き込ま 緊張 感 映像 … 一風 変わっ ロードムービー."}, {"rating": 3.5, "content": "とにかく 凄 ぇ 元祖 マッドマックス 以来 世紀末 映画 最高傑作. アニマル・キングダム 連打 デヴィッド・ミショッド 世代 最強 監督 証明 見せ \"( クエンティン・タランティーノ. うおおおおおおお タランティーノ 兄貴 言わ たら 見 わけ いか ヽ (` Д ´) ノ 鑑賞. すげ ー 乾き きっ 世界観 皆 わけ そう けど 説明 一切 ストーリー. 大胆 潔い 編集 ドライ 音楽. 男 映画 ね 甘っちょろい 一切 せこい 衝撃 展開 とか 一切 骨太 一本道 映画. 大事 本当に なんの 説明 盛り上がる シーン じゃ こりゃ 人 たくさん だろ けど 独特 緊張感 画面 漂っ なかなか 気にいっ. それにしても オーストラリア 映画 作り 向い てる なー 実感. クッソ 低 予算 広大 大地 映し とけ スケール 感 出る."}, {"rating": 1.5, "content": "４ ０ 年 近く 前. マッドマックス 観. なー 荒涼 風景. まんま 残ってる. やる オーストラリア 笑."}, {"rating": 3.0, "content": "期待 値上げ すぎ …. 思っ たより 激 シブ 映画 眠い 時 観る やつ じゃ …."}, {"rating": 3.3, "content": "最初 単調 シーン ばかり 続い あー つまら 映画 思っ けど そう. 生きる 必要 だけ 繰り返し 弱肉強食 中 動物 的 本能 だけ 頼り 生き 主人公 周り 人々 だけど 途中 名前 聞い くる おばあさん 動物 的 本能 だけ 人 生き 人 所々 出 くる. そういう 人 会話 （ 名前 聞く とか 懐かしい 話 とか ） 世界 貴重 っていう 印象 しっかり 与える 冒頭 長く 少し しつこい くらい 単調 シーン 連続 必要 だろ 観 人 世界 引き込む. 最後 飼い犬 （ ？ ） 死 悼ん 土 埋めよ 姿 主人公 人間 かろうじて 失っ 姿 そのもの 途中 交わさ 人間 的 会話 繋ぎ 止め かすか 愛情 映し出し 思う. 音楽 不思議 感じ."}, {"rating": 3.2, "content": "映像 雰囲気 メイン 二 人 少し ずつ 親近感 湧い くる 感じ 良かっ 途中 なんとなく 主人公 車 固執 理由 わかっ しまっ オチ 新鮮味 …. 設定 映像 音楽 役者 良かっ だけ 脚本 弱 惜しい. ただ あんまり サプライズ ちっく ストーリー にくい だろ 抑制 ドライ 味 魅力 思い. 興味. あと 邦題 もう少し どうにか かっ …."}, {"rating": 2.9, "content": "世界経済 崩壊 荒れ狂っ 大地 乾い 空気 砂埃 廃虚 街. タイヤ コンクリート 道路 隙間 舞い上がる 砂 煙り 景色 だけ 主人公 ココロ 灰色 曇らせ. 何故 執拗 盗ま 愛車 追う …. 主人公 必要 最低限 言葉 しか 発し 静か 冷酷 感情 希望 失っ 絶望の世界 作っ だけ. 派手 大きな ストーリー展開 少ない 主人公 内 秘め 感情 行動 相当 マッド 感 感じる. ロバート・パティンソン 割れ ガラス 少し づつ 握り締める ピリピリ 演技 意外 よかっ. 邦題 安易 残念 … (u_u)."}, {"rating": 2.5, "content": "タラちゃん 年 ベスト 挙げ アニマル・キングダム まぁまぁ 面白い デヴィッド・ミショッド 作品 いまいち. ミニマリズム 暴力 構図 悪く いかんせん 画面 映っ てる 自体 面白く 面白く 当たり前 結論 至っ. オーストラリア 荒野 舞台 日中 撮影 光 画面 白ん あまり 好き. ただ 暴力 映画 死体 つい さっき 生き にたいする 思い入れ 妙 強い. 音楽 トータス ミニマル ポストロック 多用 サントラ ほしい 思い まし."}, {"rating": 3.0, "content": "予告編 み ちょっと 期待 過ぎ 印象. 初代 マッドマックス 的 バイオレンス 映画 思っ たら かなり 拍子抜け ね. 盗ま 愛車 取り返し 行く 過程 描い ロードムービー 的 感じ 見る いい 思い."}, {"rating": 3.0, "content": "ガイ・ピアース 屋内 ライフル 狙撃 シーン 撃つ 側 撃た 側 配置 仕方 距離 ポン ショット 提示 西部劇 演出 良かっ 撃つ じゃ しそう たら 撃つ 態度 徹底 てる 驚く あっさり 死体 出来上がっ いく ロバート・パティンソン 子犬 みたい 超 かわいい."}, {"rating": 3.0, "content": "頭 弱 そう 男 エドワード ？ マッドマックス 彷彿 オーストラリア 世紀 末 雰囲気 Good 世界 生きる 非情 いけ 女に だって 容赦 2人 間 徐々 生まれ いく 信頼関係 なんだか 不思議 ストーリー 割と 好み でし アクション もうちょい み たかっ またまた タラ 絶賛 なあ ...。."}, {"rating": 3.2, "content": "自己 中心 的 喪失 物語. 窓 越し 車 吹っ飛ん でる オープニング かなり 唐突 キタ 静寂 不穏 汚く 乾い てる けど 艶 映像 インダストリアル 音楽 説明 少ない ストーリー そのまま。 静寂 不穏 混ざり 合っ てる 好き. そう 結構 好き はい. そりゃ 大事 車 盗ら たら 執拗 追い わ 大事 理由 そりゃそうだ. 強い なー 96時間 リーアム 並み 安心感 強 ガイ・ピアース. ま そんな 事 どう 良い 好きな人 好 嫌い 人 嫌い 理解 不要. 引越し なかなか 映画 観 久々 一本 コレ って どう 謎 けど アリ."}, {"rating": 3.0, "content": "原題 THE ROVER ー 浮浪者 あらすじ 世界観 マッドマックス って 言わ 通り 確か 感じ けど 見 終わっ みる そう じゃなくて THE ROVER でし 英語 意味 見 感心 まし ちょっと 笑っ しまい けど ←. 世界経済 破綻 10年 一言 始まる 今作 文字 世界観 説明 だけ あと 広大 荒地 荒ん 人々 生活 垣間見る 程度 セリフ 少なく 色 的 黒 茶色 沈ん 雰囲気. くちゃくちゃ ヨレヨレ ガイピ マックス ばり 車 泥棒 復讐 いく … わけ 道中 出会っ ロバート 君 奇妙 二人 連れ なかなか 可愛かっ (？). ちょっと 知恵 遅れ 的 印象 さえ 今作 ロバート 君 めちゃくちゃ 応援 たく まし 多分 ガイピ エリック 同じ 最後 ちょっと 切なく. 本当 ラスト そっち よ って 突っ込ん しまっ THE ROVER エリック お前 …. 世界観 マッドマックス 1 っぽい なぁ. ↓. 雰囲気 全然 マッドマックス じゃ. ↓. マッドマックス2. そんな 感じ ˘ ω ˘."}, {"rating": 3.0, "content": "ガイピアース って 鑑賞. うーむ. 年取っ なあ. 今 観 ロバートパディンソン 全く 違う 感じ 役. ちょっと びっくり. 内容 訳 わから 部分 …."}, {"rating": 2.4, "content": "ストーリー ゆっくり なあ 設定 アウトロー なのか イン ロー なのか … 謎."}, {"rating": 3.0, "content": "ガイ・ピアース 怒っ 愛犬 好き. 確か ラスト 世界観 設定 感じ しまう. 家 突入 すごかっ. それにしても 怒っ."}, {"rating": 3.8, "content": "ストーリー こん だけ 引き込める って 天才 思っ アニマルキングダム 好き."}, {"rating": 2.1, "content": "パッケージ コピー 文章 受け 印象 まま 再生 たら ギャップ 驚き まし よ. 世界経済 破綻 10年後 オーストラリア 舞台 バイオレンス アクション 思っ 観 そう 言わ どう って マッドマックス 思い起こす わけ けれども 確固たる 荒廃 近未来 世界観 スケール ただ 荒涼 広大 オーストラリア 自然 背景 まし 舞台 設定 全体的 とても 静か 暗く 地味 演出 中 バイオレンス シーン かなり 抑え 感じ まとめ メリハリ あまり とにかく 地味 なあ 印象 何より バイオレンス アクション 書き まし けれども ロードムービー ほう しっくり くる 内容 作り よ ね. 物語 シンプル 盗ま 車 取り返す ひたすら 相手 追う だけ 話 何故 執拗 車 取り返そ ラスト わかる えっ ？ マジで ？ あまり 良い 意味 ポカーン 感情 沸き上がり まし. 淡白 地味 まだ 味 染み込ん おでん 大根 食べ なあ コレジャナイ感 でし."}, {"rating": 3.4, "content": "近未来 世紀末. セリフ 少ない アドレナリン 出る シーン 少ない. 序盤 クール 横転 とか 最後 雰囲気 印象的. 冒頭 何もかも つまらな そう 寂しい 顔 エリック 車 盗ま 殺意 出し ひたすら 追いかけ 異常 執着心 畏怖 念 抱く なんだか 憧れ しまう 観 しばらく 時間 経っ たら 上記 部分 心 アレ かなり じわじわ ね. 邪魔者 とにかく 撃つ 熱い アクション 感 シブ 人間性 枯れ 世界観 始まっ 旅 最後 ちょっと 人間 臭かっ. 明確 答え 描か 訳 正直 よく 分から 感じる タイプ 映画 思う."}, {"rating": 3.8, "content": "世界 経済 破綻 10年後 オーストラリア. 以外 情報 観 結局 謎 まま 世界 なぜ 軍隊 ？ こいつ ？ 逆 楽しめ. 不思議 感情 湧い くる 映画 でし."}, {"rating": 4.5, "content": "邦題 ひど すぎ. 泥臭く シブ 役者 演技 惹か."}, {"rating": 2.6, "content": "マッド・マックス ： 怒り ザ・ロード. マッドマックス ザ・ロード 似 経済破綻 後 道徳 観 独特 … ？ 人間 命 尊厳 軽い 軽い. 主人公 人間味 薄れ 車 執着 以外 感情 欠落 てる 疑わ ざる 得. ゴリゴリ カーチェイス 泥臭い アクション 期待 いけ …。 話 映像 土埃 ドライ. MMFR 共通 言える 荒廃 世界 車 盗む 相手 選ぼ な～."}, {"rating": 2.5, "content": "アニマルキングダム 緊張感 良作 脚本 務め メタルヘッド 悪く 何より チラシ 煽り 文句 もう 一つ マッドマックス 期待 観 行き まし … だいぶ 違い. まだ かろうじて 文明 残っ 軍人 とか 近未来 言っ マッドマックス 1 近い 雰囲気 ちょっと 前 公開 マッドガンズ 似 てる. ストーリー 悪党 車 奪わ ガイ・ピアース 扮 主人公 執拗 追いかける 車 奪っ 悪党 弟 旅 心 通わ 最終的 車 奪い返す …. 何故 あんな 車 しつこく 奪い返そ ラスト 明らか けど こんな オチ 納得 人 果たして どれ くらい まぁ 公式サイト とか チラシ 読ん でれ 最初 ネタバレ. 予備 知識 まま 観 たら ハァ ？ かも そもそも 悪党 ども 車 奪っ 後 トランク くらい 確認 そう もん けど 登場人物 達 軒並み アホ ばっかり ツッコミどころ 満載 謎 中国 推し ああ 荒廃 未来 中国 台頭 てる って ？ オーストラリア 舞台 よ ね ？. 演出 面 冗長 静か シーン 多く だからこそ 突然 訪れる バイオレンス シーン 映える かも しれ ちょっと 退屈 感じ しまう シーン 多かっ 103分 上映 時間 90分 くらい 抑え たら もう少し 評価 上げ かも. さんざん 悪い ばかり 挙げ しまっ けど 良い ガイ・ピアース やさぐれ っぷり とか ロバート・パティンソン ちょっと 頭 弱い 子 みたい 感じ 演技 良かっ. それに 乾燥 世界 ざらつき 感 なんか 上手く 荒廃 感 表し てる こういう 映像 大好き 万人 受け 絶対 思う けど 荒廃 近未来 映像 好き だーと 方 観 良い 思い."}, {"rating": 2.5, "content": "好きかって 聞か たら 好き くない. おもしろい って 聞か たら うーん. 人 勧め って 聞か たら いいえ. 世界経済 崩壊 10年 鉱物資源 求める 無法者 巣窟 化し オーストラリア すべて 失っ 男 エリック （ ガイ・ピアース ） 財産 命 大切 愛車 だけ ヘンリー 率いる 強盗 団 奪わ しまう エリック あらゆる 手段 使っ 車 奪還 しよ 強盗 団 執拗 追いかける 追跡 途中 瀕死 重傷 負っ 青年 レイ （ ロバート・パティンソン ） 出会う レイ ヘンリー 弟 強盗 中 撃た 現場 置き去り エリック 強盗 団 手がかり レイ 連れ 執拗 追跡 続ける 2人 奇妙 友情 芽生え 始める 絶望 大地 様々 危険 狂気. 壮大 結末 訪れる."}, {"rating": 2.5, "content": "変わっ 映画. 車 取り戻し たい 理由 男 執念 何故 執拗 キー なのか ？. 伝え たかっ 全く わから."}, {"rating": 3.3, "content": "独特 凄み 引き込ま いく 映画 DVD レンタル 初めて 知っ 軽い 気持ち 見 みる パッケージ マッドマックス みたい イメージ 逆 本編 荒涼 大地 ひたすら 執念 だけ 駆け抜ける 言っ しまえ 少し じめじめ 印象 受け まし それでも 映画 観客 引き込ん いく 凄み 感じ. 主演 ガイ・ピアース ロバート・パティンソン 演技 とても 見ごたえ 最後 オチ 部分 見事 炸裂 それに 大きく 感じる まし. ただ あまり 人 薦め 映画 じゃ 率直 感想 ね …."}, {"rating": 3.5, "content": "2016 4 4 DVD. 話 テンポ 感 音響 効果 秀逸 心 掴ま 劇場 観 かなり 後悔 ロバート・パティンソン 演技 ベスト 級 良かっ."}, {"rating": 5.0, "content": "ポスト アポカリプス 荒野 さすらう ロードムービー 前 気 いたん けど 静けさ 虚無感 想像 超え 見 終わっ 後 しばし 呆然 しまっ. 舞台 経済 崩壊 オーストラリア とっく 社会 システム 壊滅 しまっ らしく 見渡す 限り 荒れ果て 荒野 だだっ広い 道路 だけ 残っ （ マッドマックス ） 道 沿い ドライブイン ガソリンスタンド コンビニ 見当たら 代わり なぜ 中国 歌謡 流れる 掘っ立て 小屋 （ バー みたい らしい ） ショットガン 持っ 爺さん 番 廃墟 倉庫 （ 雑貨屋 らしい ） スキンヘッド 中国人 双子 怒りっぽい 小人 謎 売春宿 （ 銃 売っ てる ） シャッター 厳重 封鎖 シェルター （ ガソリン 屋 ） なんか 点々 地上 走る 列車 中国語 文字 書か. 一体 どんな 大恐慌 起こっ もしくは 戦争 皆目 見当 付か 語ら わかる 一応 オーストラリア （ 地名 残っ ） 廃墟 しか 残っ 白人 ほぼ 消え 土地 中国人 住み着い 言う 事 ぐらい. 砂塵 舞う 荒野 無国籍 無法地帯 化し みな 殺伐 お互い 警戒 合っ 家族 ぐるみ 強盗 連中 けれど 猥雑 荒廃 世界 異様 静まり返っ 乾い 銃声 アンビエント 不協和音 だけ 耳 残る. そんな 終末 世界 ある日 主人公 （ ガイ・ピアース ） 車 降り 隙 強盗 愛車 奪わ 慌て 奴ら 乗り捨て 行っ 車 奪っ 追いかける 返り討ち 遭い 強盗 達 どこか 逃げ しまっ. 一方 その頃 強盗 一家 中 ちょっと 頭 弱い 末弟 仕事 しくじっ 兄貴 銃 撃た 瀕死 まま 路上 倒れ 何とか 息 吹き返し 自分 置き去り 家族 追いかけ 始める. 同じ 一家 追う 二人 路上 遭遇 主人公 一家 居所 案内 傷 手当て 末弟 人質 代わり 車 乗せ 共に 南 向かう. 車 取り戻す 人 殺す 事 何とも 思わ 主人公 家族 置い 行か マヌケ 若者 荒野 行く 旅. 脅す 側 脅さ 側 縁 ゆかり はず 二人 カールーン 旅の途中 いつしか 目的 同じく. 何もかも 失っ 浮浪者 演じる ガイ・ピアース 虚無 感 時折 人間らしい 感情 湧き 上がる 無言 まま 感じ させる 演技 素晴らしかっ 世界 期待 雰囲気 漂わ のに 車 だけ 強く 執着 言う 謎 めいた 男 内面 見え そう なかなか 見え 謎 言う 男 今 どう 生き 来 かも 荒野 以外 世界 どう かも とにかく わから 事 だらけ けれど 見え くる 断片 ばかり 全貌 わから まま 物語 進ん 行き 最後 文明 治安 終焉 愛 尊厳 見失い ゴミ クズ しまっ 自分 静か 嘆く 男 残り 姿 ひたすら 悲哀 満ち. って 書い レビュー 面白 百 分の 一 伝わっ てる 気 けど 個人的 何もかも 失っ 男 哀愁 漂う ロードムービー 言う 意味 ユーモア 案 配 コーエン兄弟 インサイド・ルーウィン・デイヴィス 重なる 感じ なんとなく 伝わっ ほしい … …。. 見所 沢山 けれど 言っ ネタバレ そう 出来る だけ 真っ さら 何なら アオリ 通り バディ ＆ チェイスムービー カン 違い まま 見 くらい 方 虚 突か 面白い くらい 思う 騙さ 思っ とにかく 見 ほしい 作品 でし."}, {"rating": 2.5, "content": "… ブーブー ブンブン 走る 思っ けど そんなに 走ら … みんな 頭 そんなに 悪い ？ ？ もう ちょっと 人 話 聞い 聞か 答え すれ いい のに … たかっ … エンドロール 見る ガイ・ピアース 気付か … ロブ 徹頭徹尾 グダ って るし …."}, {"rating": 3.2, "content": "ずっと 静か 悲しかっ. 目 おっさん ちょっと バカ 犬 似 てる 若者 もう 終え そう 旅 あと ほんの少しだけ 続けよ よかっ."}, {"rating": 3.8, "content": "B級 アクション映画 みたい 邦題 ロゴ けど 実際 ずっしり 余韻 残す 世紀末 ロードムービー. 結末 予想 楽しむ 映画. 主演 二 人 演技 音楽 とても 良い. アクション映画 とか マッドマックス とか 勘違い そう 宣伝 仕方 ょいどうにかできんかったのかな."}, {"rating": 3.9, "content": "自分 こういう 好き. 単純 ストーリー 見せかけ 様々 物語 感じ させる 要素 散りばめ. 多く いちいち 説明 演技 要素 演出 鑑賞 者 伝える スマート. 鑑賞 後 余韻 映画 振り返り あぁ そういう 事 思え 場面 場面 セリフ 効い. こんな 映画 増える いい なぁ. 好き嫌い 分かれ そう 作品 自分 的 良作 でし. ただ 邦題 ジャケット … そうじゃない だろ … タイトル しょうが 字体 絶対 違う. セガール 出 てる 字体 よ. 邦題 ジャケット 作っ 人 映画 観 だろ … パターン."}, {"rating": 3.4, "content": "経済 破綻 10年後 オーストラリア 舞台. 背景 謎 まま ストーリー 続き 映画 背景 求め いけ ませ あくまで 車 奪還 男 車 奪っ いっ 男 弟 奇妙 関係 描い. ガイピアーズ パティンソン ほんと 良い 味 出して ね 観 良かっ ☆."}, {"rating": 1.5, "content": "得意 得意 じゃ 言う 得意 じゃ. スカーレット・ヨハンソン アンダー・ザ・スキン 好き. 邦題 タイトル 使用 ロゴ キービジュアル 的外れ 感 凄い. 前提 世界経済 崩壊 けど 10年 こんなにも 荒廃 ？. んで もっ 荒廃 色んな 物 削ぎ 落とさ 人間 行動基準 変化 ？. 謎. ともあれ 前半 クラッシュ 車 店 中 流れる 静 動 期待 過ぎ 俺 悪かっ."}, {"rating": 3.9, "content": "中国 資本 やら 近未来 オーストラリア 超 強烈 愛犬 家 小汚い おじさん 俺 車 返せ ‼ ︎ ‼ ︎ バンバン 人殺し 追い掛け くる 話."}, {"rating": 2.5, "content": "静か 緊張 感 ストーリー 中盤 時間 長く 感じる 場面 主演 二 人 怪 演 世界観 マッチ."}, {"rating": 3.2, "content": "車 取り返す 話 ただ だけ そこで 作り 手 面白く すれ よい. まず 時代 設定 わから なぜ 男 車 取り返し たい. 1番 疑問 作品 肝 作品 終わっ イマイチ 入っ こ ラスト シーン ネタバレ 書か 点 考え 浮かぶ. 時代 設定 関係 かも しれ ？ とにかく 謎 多い 作品 話 シンプル こそ 観る 側 頭 抱える 考えろ 意味 だろ そこで 私たち ずっと 考え いか なけれ だからこそ 作品 評価."}, {"rating": 4.3, "content": "ただ ひたすら ガイ・ピアース 盗ま 車 取り返す やっ ちゃう ストーリー. 映画 全体的 漂う テンポ 映像 音楽 空気感 役者 絶妙 演技 最高. 車 奪還 執念 燃やす ？ きちんと ラストシーン 解決. 気 つけ 観 てれ ちょいちょい 伏線 張ら. ラストシーン はいはい そ ゆこ ね 簡単 片付ける 話 無く 実は すごく 意味 シーン 人間性 想い 語っ シーン 思い. 映画 レビュー 見る タランティーノ コメント せい マッドマックス 比較 事 多い 全然 違い 別に 復讐劇 無い 単純 近未来 オーストラリア って だけ 一緒 ちゃ ダメ 意識 楽しむ べき 作品. ネタバレ ちゃ いたく 無い 書き ませ 僕 こう 考え 語り たい 観 人 連絡 下さい. お勧め."}, {"rating": 3.5, "content": "オーストラリア 経済破綻 10年後 テロップ 始まる 物語. 荒廃 砂漠 1人 老人 主人公 エリック 時代の流れ 仕事 妻 失っ しまっ 街 放浪 中 唯一 宝物 車 強盗 集団 盗ま しまい 奪還 試みる 途中 強盗 集団 リーダー 弟 レイ 見殺し 置い 行か 拾い 復讐 果たそ …. タランティーノ 絶賛 鑑賞. 他 レビュー 者 方々 世紀末 感 顕在 どう 微妙 そもそも 撮影地 オーストラリア 砂漠 っ ぼ だろ 警察 介在 薄く 無秩序 浮き彫り 世紀末 って 到達 印象. ストーリー ハッキリ いっ 全体 メリハリ なし 寡黙 老人 車 取り戻す べく 淡々 強盗 集団 追う 最中 街 様々 人 出会い 世界 事情 知っ 共に 旅 レイ 関係性 漸次 的 よく ゆく 実物 かも しれ 感情移入 的 表現 ないし 情緒 面 豊か どう いえ … 想像力 次第 あろ. 前半 ロードムービー 中盤 ヒューマン ドラマ 的 要素 若干 垣間見 普段 映画 鑑賞 普通 人 たら 退屈 印象 否め. 後半 強盗 集団 自宅 乗り込み レイ 兄 銃 駆け引き なかなか 緊張感. 最後 エリック 車 再び 取り戻せる レイ 死 喪失感 ゆえ 涙 流す シーン 非常 良かっ 殺し た者 覚え おけ 苦しん 当然 中盤 セリフ まだ 人間性 失っ 示唆 引きずっ 敵 レイ 死ん 後 しっかり 火葬 埋葬 姿 美しかっ. カタルシス ？ 荒廃 世界 もはや 車など 物体 さしあたり 重要 他者 関係 情緒 的 繋がり 必要 とか 辺 終盤 車 取り戻し 時 表情 描写 ほぼ 今 亡き人 埋める ロングカット."}, {"rating": 1.1, "content": "マッドマックス 観 のっ !? ww. 残念 よぉ (。>д<). マッドデイモン ジェリー 思い出し ♪. ヤバい ねっ *´艸｀). ガイピアーズ … 良い 映画 出 ね …."}, {"rating": 3.7, "content": "世紀末 感. 荒廃 土地. 愛車 強盗 奪わ トラブル 残さ 強盗 グループ 1人 連れ 愛車 奪い返す ...。. ？ なんか マッドマックス 少し 似 てる ....。. アクション 特 化 内容 ？ なんて 思っ たら 大 間違い. 多少 バイオレンス シーン けど ロードムービー 近い 気. 基本的 愛車 奪い返す 為 車 走ら → ちょい トラブル → なんとか 解決 → 愛車 奪い返す 為 繰り返し. 派手 カーチェイス なけれ アクションシーン. たんたんと 車 走ら 広大 土地 写す. そんな 感じ マッドマックス 感 ほぼ 個人的 ニコラスウィンディングレフン マッドマックス 撮ら たら こんな 感じ ？. 思い まし. 劇中 使わ 音楽 ピコピコ 電子音 ノイズ 感じ 中国語 歌 ..... ちょいちょい 変 間 北野 作品 感じ させる. ヤフー 映画 レビュー 3点 以下 期待 あまり けど 結構 好き. あんまり 説明 全体的 だるー てる 合わ 人 ことごとく 合わ だろ けど. とにかく 妙 映画 好き."}, {"rating": 2.4, "content": "パッケージ 惹か ちょっと 微妙 マッドマックス 意識 てる 感 映画."}, {"rating": 1.0, "content": "ワンシーン ワンシーン 長く 退屈. 全く 意味 わから 映画. あと ホモ 世界 なのか ？."}, {"rating": 3.5, "content": "一 昨年 言う アンダー・ザ・スキン 種の捕食 タイトル イメージ つか アート 寄り 映画 ◎ 見逃せ 一本."}, {"rating": 3.3, "content": "世紀末 奪わ 車 執拗 取り返そ 男 物語 荒廃 非情 世界観 よく 演出 説明 らしい 説明 かかわら 狂っ 時代 どっぷり ひたる 悪く ただ オチ もう ちょっと 欲しかっ 構築 世界 淡々 終わら 正しい かも しれ けど もう ひとつ 最悪 欲しかっ."}, {"rating": 2.7, "content": "盗ら 車 取り返す 映画. 文明 崩壊 世界 エリック 車 強奪 男 達 執拗 追い 続ける …. アニマルキングダム 監督 静か バイオレンス 映画 派手 アクション 展開 静か 進行 暴力 混じり ロードムービー 言える 作品 不協和音 みたい 音楽 印象的. ガイピアース 演じる 主人公 エリック 冷酷 男 異常 車 拘る 情報源 強奪 犯 弟 レイ 連れ 行く 弟 少し トボ けた 奴 作品 不思議 空気 作っ. 物語 正直 退屈 感じ 所 主演 2人 演技 とても 良かっ 奪わ 車 拘る 理由 レイ 不思議 友情 印象 残っ ハードボイルド 一 作."}, {"rating": 3.5, "content": "セガール 出 そう 邦題 失敗. まぁ 間違っ 最終的 タイトル 笑わし くれる けど w. 世界経済 破綻 10年後 オーストラリア マッドマックス 1 作 目 位 世界. 田舎 人 まばら 荒廃 しきっ てる. 愛車 奪わ 主人公 奪い返す 為 執拗 犯人 達 追う. 前作 アニマルキングダム 同様 ただならぬ 不穏 空気 全編 漂わ 監督 メタルヘッド 脚本 そう. マッドマックス シリーズ 荒野の千鳥足 ジョンフィルコート デビッド・ミショッド. オーストラリア つくづく やばい. 田舎 行く 今 リアル こんな 感じ じゃ 想像 まう."}, {"rating": 4.0, "content": "完全 邦題 ミス 全然 B級 感 ないし シンプル 見せ なかなか 濃い 内容 辺 含め ラスト 納得 ただ ロバートパティンソン 演技 ちょっと サブ かっ …."}, {"rating": 3.8, "content": "なんにも 考え 鑑賞 けど 結構 好き わ ⭐ ️. ガイピアース 奇人 すぎ 最初 笑っ ちゃっ けど 笑. ほぼ 説明 作品 けど こう いっ 作品 逆 良かっ. 音楽 使い方 違和感 けど 観 終わっ あと なんか スタイリッシュ かん ぢ 良かっ ✨. オチ じわじわくる. ロバートパティンソン 個人的 顔 苦手 けど 割と 良い 演技. 余韻 残る 作品 でし ⭐ ️."}, {"rating": 3.5, "content": ". み あと マーク. ガイ・ピアース レイ みる 時 嫌悪感 丸出し いい w レイ 気づか バカ だし. 車 取り返そ てる 理由 意外 けど もう ちょっと 過去 知り たかっ. なんか 惜しい 作品. もっと よく はず."}, {"rating": 4.2, "content": "タラちゃん 褒め てる 最近 警戒 けど コレ なんか めっちゃ 好き ♪. 世紀末 バイオレンス 土台. 映像 物語り. 映像 裏付け. 映像 すべて 理由 いく. これぞ 映画 映画 観 気分 ♪. 立っ てる だけ 素晴らしい 役者 ガイ・ピアース 薄 汚れ しかも ハゲ 散らかし 風貌 である 関わら 無法 化 大地 佇む １ 人 男 生き ザマ 哀愁 覚悟 いか にっ. 挙動 不審 ロバート・パティンソン ナイス ♪（ ジャケ写 ひたすら 白目 見える 爆 ）. とにかく ワケ ２ 人 ね. ワケ ボカ. 荒廃 世紀末 設定 登場人物 恐ろしく 根付い おかげ 車 返せ オラー っていう 極 シンプル 道筋 こんなにも エモーショナル 迫っ くる な～. つまり. ワケ でないと 生き残れ 世界. ワケ 誰か 死 なのだ. 殺ら ね 殺ら. 自分 生きる 誰か 死 必要. しかも 自分 命 侵さ ギリギリ 境界線 見極める 作業 続け 緊張 感 持続 まま 物語 続い いく ね. 主人公 死生観 チラつか つつ 自分 捨て 兄 葛藤 緊張 糸 限界 張り詰める 終盤 それから 車 追う 意味 残す 最後 余韻 あまりに あまりに 重く 響く ぜ コノヤロ ～. ちなみに こんな 男 クサ 荒野 バイオレンス 撮っ 女性 撮影監督 （ しかも 美人 ） 次回 撮影 作 レ フン 監督 新作 って よ ～♪. 結構 深み 現代 版 西部劇 みたい 趣. 頭 クリア 時 ご覧 ください. でないと 多分 バイィィィィーーーーン っていう BGM 殺ら んで ｗ."}, {"rating": 2.5, "content": "睡眠導入剤. アニマルキングダム いい 監督 性格 悪い 嫌い."}, {"rating": 1.9, "content": "監督 倫理 難しい. メタルヘッド 面白かっ けど."}, {"rating": 3.0, "content": "ヒャッハー 感 無い 静か 終末 世界 好き あまり 展開 真新しい 訳 無い 残念."}, {"rating": 2.5, "content": "オリジナル マッドマックス 以来 最高 世紀末 映画. クエンティン・タランティーノ 大 絶賛. 年間 ベスト ３ １ 本 選ん 作品. オーストラリア 舞台 静か バイオレンス 繰り広げる. マッドマックス 通じる 多い. 主人公 孤高 寡黙 男 登場. にとって 愛車 こそ 唯一 最大 財産. 以外 にとって 無意味 事. 場末 レストラン 休憩 主人公 エリック. 店内 中国語 ＢＧＭ 爆音 流れ 中. ３ 人組 乗せ トラック 派手 横転 しまう. すぐ ３ 人 近く エリック 車 奪う. すぐ 気づい エリック トラック 発進. 一本道 走る 愛車 追いかける エリック 接近. ３ 人組 渡す 話し 聞き入れ. 強引 取り戻そ 後ろ 殴ら 気絶. 諦め エリック 前 瀕死状態 レイ 現れ. ３ 人組 一人 ヘンリー 弟. 腹部 撃た 置き去り. こうして 出会っ エリック レイ 協力. 兄 行方 知る レイ 復讐 誓い. エリック 愛車 取り戻す. 利害 一致 二人 ヘンリー 場所 行く. エリック 演じ ガイ・ピアース 寡黙 男. まさしく マッドマックス マックス 彷彿. 愛車 取り戻す 為 どんな 手段 使う. 相手 殺す 事 エリック ためらわ. 複雑 性格 主人公 見事 演じ きっ. 一方 置き去り レイ. 演じる ロバート・パティンソン. トワイライト 知ら. 分から 不気味 演技. 兄 再会 時 場面 強烈. 乾い 大地 オーストラリア 印象 的. 以上 独特 ＢＧＭ 使い方 印象的. 本作 オリジナル 別物. あくまで 静か バイオレンス. タランティーノ バイオレンス 違う. 対極 要素 バイオレンス 演出. タランティーノ バイオレンス 派手. 本作 展開 バイオレンス 静か. マッドマックス アクション ヒャッハー 取り. 演技力 役者 主人公 据え おき. 相棒 演技力 若手 起用 すれ. タランティーノ 絶賛 本作 できあがる 感じ. ストーリー 面白く. ガイ・ピアース ロバート・パティンソン. 二人 面白く. ただ 個人的 タイトル ダサイ. 原題 THE ROVER ダサイ. もう少し なんとか. RE -1 61."}, {"rating": 2.1, "content": "ガイピアーズ 主演. 世界経済 秩序 崩壊 オーストラリア 舞台 … マッドマックス 彷彿 設定 … つまんね. いや つまんなく かも しれ …. オーストラリア 景色 土 匂い プンプン オーストラリア だけ ハエ 飛び まくり 顔 たかる. 音楽 臨場感 ハマる. 絶望 感 充満 世界 ストーリー … なのだ やっぱ 物足りない 眠い. もっと ドン パチ やれ っていう つまんな ガルシアの首 名作 西部劇 土 ほこり 銃 男 物語 っていう 点 見れ よく こんな 脚本 映画 しよ 思っ なぁ. オチ おお とう ないし まぁ ツタヤ こんな もん."}, {"rating": 4.4, "content": "なるほど 人 以外 殺さ よ 映画 っ ー っす ね. オープニング ハエ 飛び回っ 鼻 穴 入っ てる のに 払い ワケ もちろん 精神状態 現 わし 表現 けど 一方 虫 殺さ よ っ ー すね. まったく 躊躇 殺さ アヤツ 直前 やっ 行為 とか 考える 完全 ○ ○ 映画 っ ー （ ネタバレ ？ 一応 伏せ とこ ）. あ 監督 アニマルキングダム デビッド・ミショッド 撮影 シルビアのいる街で ナターシャブライエ. 相変わらず デビッドミショッド 上手 過ぎ 引く レベル わけ 案外 本作 評判 悪い すでに 観客 つい てけない レベル しまっ （ 説明 不足 行き過ぎ ） っ ー かも ね. お話 説明 極端 減らし 場面 場面 強 映画 成立 （ 映画 推進力 保つ ） やり方 個人的 かなり 好き す けど まぁ もちろん 自分 説明 不足 限度 わけ 辺 線引き かなり 難しい っす よ ね. 説明 不足 映画 傑作 けど 説明 すぎ 映画 傑作 存在 しない だけ ね. オープニング 横転 車. ３ ０ 分 後 ショック シーン. ２つ 秀逸 シーン いつ 起きる わから 緊張感 観客 持た ２ 時間 魅せ 切る 映画 わけ. 感情 伏線 （ 観客 植え付け 緊張感 ） なんて 事 画 美しく 輝き 始める わけ 以前 シルビアのいる街で 書い す けど 映画 美し 物語 （ 時間 ） 流れ 中 す よ ね. 書こ 忘れ. ま 傑作 ね. アニマルキングダム 不安定 進化 娯楽 映画 どんどん 観客 おいてけぼり あろ 進化 てる いいね （ いい ？ ）. 映画館 観 たかっ."}, {"rating": 3.4, "content": "アニマル・キングダム 好き ね 救い 物語 大好物 よ. なんか 今 生き いく ひとかけら いい 希望 ないと … って 少なからず 思っ けど 根本 覆し くれ って 言う … 生き いく 絶望 手 入れる … って 言う ？ いや 絶望 抱きしめ 生き いく って 気. 途中 台詞 じゃん ね いつも 考え ろ 忘れる 苦しん 当然 って アレ ね 希望 絶望 って 紙一重 よ ね どちら 人 生かす って ちょっと だけ わかっ 気. 始め なんで こんなに バンバン 殺し いく だろ … って 観 けど 最後 観 たら 納得 きた … そう なき ゃいけなかったって 事 よ ね. 最近 ロバート・パティンソン いいねぇ ヴァンパイア 時 バカ殿 とか 言っ ほんとに ごめん 笑."}, {"rating": 2.5, "content": "世界経済 崩壊 とかいう 前提 わから ただただ オーストラリア こわい 行き たく 思っ. 館内 男性 ばかり でし 女に よく わからん."}, {"rating": 3.4, "content": "恐ろしい 世界. 救い. 性 合わ. 唯一 ラスト 兄弟 良かっ."}, {"rating": 4.0, "content": "世界経済 崩壊 10年 オーストラリア 背景 以外 一切 説明 なし 車 奪わ 男 取り戻そ 追跡 劇 マッドマックス 1 後 世界 観 要素 持ち ヒャッハー 皆無 思いのほか 静か 壊れ 行く 世界 育ん 奇妙 繋がり 寂寥感 良い. ちょっと 頭 弱い 感じ 自ら 戦お 葛藤 青年 レイ 役 ロバート・パティンソン こんな 演技 出来る 驚き ガイ・ピアース 正気 狂気 境界線 歩く 様 決して 名乗ろ 相まって 完全 世界 決別 理由 明かさ ラスト 余韻 良い."}, {"rating": 3.8, "content": "バイオレンス ロードムービー 宣伝 仕方 内容 合っ なさ すぎ 残念 俳優 演技 素晴らしかっ 音楽 良かっ."}, {"rating": 3.1, "content": "どこか 見 演出 目 つく. そんな もっと 愚直 やれ いい のに 思っ しまっ. ロバートパティンソン 将来 すごく いい 俳優 かも しれ."}, {"rating": 3.6, "content": "放題 装う 雰囲気 全く 違い メッセージ性 強い 映画. オーストラリア映画 居心地 いい. 放題 ポスター デザイン 酷い. 観る 気 失せる."}, {"rating": 3.4, "content": "奪わ 自動車 なぜ 男 ガイ・ピア － ス 固執 すぐ 想像 出来 しまっ けど 荒廃 荒ん 町 生気 無い 男 意外と 倫理的 しかも 生き延びる 男 自動車 所 案内 若者 純粋 単純 初めて ロバート・パティンソン 良い 思っ 若者 兄 スクート・マクネイリ もっと 絡ま 欲しかっ なあ."}, {"rating": 3.9, "content": "車 盗ら ガイ・ピアース 盗ん 犯人 執拗 追い回す だけ 映画 けども ね. 素晴らしい しつこ. どれ くらい しつこい って ヒッチャー ルトガー・ハウアー ぐらい しつこい. 舞台 オーストラリア だけ オンボロ セダン V8 インターセプター 置き換えれ そのまま 元祖 マッド・マックス 通じる 世界観. 現代 風 置き換えれ ジョン・ウィック さながら 執念. 今や 押し 押さ ぬ イケメンスター ロバート・パティソン 君 個人的 割 贔屓目 見 しまう スクート・マクネイリー 君 脇 固める 俳優 なかなか 素晴らしい 配役. 淡々 けども 要所 煽っ くる 感じ 嫌い ませ. 寧ろ 好き. 無秩序 弱肉強食 世界 男 通り過ぎ たら 死体 転がっ いく 感じ なかなか エグ く 宜しい ね. こういう 展開 映画 本質 的 理由 目的 有耶無耶 まま エンドロール 迎える 珍しく 最後 しっかり 描き きっ 且つ 不条理 感じ 漂っ てる あたり タランティーノ 褒め 理解. 主人公 人間性 押し とどめ ただ 唯一 考える なかなか 深い. しかしながら 眠い 時 観 たら 多分 寝 だろ 感 半端 全然 眠く 時 観 ある意味 いい かも しれ ませ."}, {"rating": 3.0, "content": "もう ひとつ マッドマックス フレーズ どう 捉える だいぶ 先入観 変わら ざる 得 良く 方向 先入観 持っ しまっ 鑑賞. あえて 言う マッドマックス （ 1 ） 持つ 破綻 近未来 感 近く 意味 もう ひとつ 感じ 善 悪 対比 人々 各々 利益 為 ストイック 生活 さま だけ 追求 感じ よい. 主人公 車 奪っ 輩 追いかける 際 聞き込み 的 みんな 自分 利益 つながら たら やら （ 商店 モノ さえ 買っ くれれ 知っ てる 範囲 答える ） 個人主義 極める 環境 クール. 車 スピード感 無く 物足りなかっ 逆 スピード 出す 必要 それほど かも ？ 考える そこそこ 納得. DVD 出 たら 夜中 もう 1回 ドライ 観 み たい. ちなみに 大 爆破 大爆走 劇的 展開 ませ."}, {"rating": 3.0, "content": "すべて 失 くし 絶望 暮れ 男 ガイ ピアーズ 心の旅 描い 映画. ガイ ピアーズ ロバート・パティンソン 共に 旅 理由 単なる 利害 一致 必要 最低限 満た くらい 二人 コミュニケーション 少なく 回想 一切 描か かなり 部分 観客 解釈 委ね 映画 まったく もっ 理解 出来 気 しません そんな 映画 感じ まし. そんな 表情 心情 読み取っ 云々 言う 置い おい 空間 区切ら 外側 離 離れ ハプニング 捉え 躊躇 トリガー 引い しまえ る 暴力 性 乾い 銃声 冷たく 描か 死 ざま etc スクリーン 映さ 映像 演出 好み 多く 実は だけ 好 評価. 全体的 ワン カット 長め 好み. ただ もう少し 起伏 もっと 見易かっ 思い まし."}, {"rating": 3.4, "content": "カサッカサッ カラッ カラッ 世界 濡らす 血. ドライ 世界観 好き 音楽 使い方 面白い あと 画 抜群 かっこいい … … け … ど … 演出 若干 思わせぶり 冗長 気 あまり ノ レ …。. ガイ・ピアース ロバート・パティンソン スクート・マクネイリー 関係性 メチャ 萌え. あと エンドロール 原案 ジョエル・エドガートン 参加 知り ビックリ."}, {"rating": 2.5, "content": "映画館 初めて ウトウト しまっ 凡庸 作品 寝 自信 のに …. 暴力 シーン ガイ・ピアース ロバート パティソン 関係性 そこそこ 良かっ. 8 6 ヒューマントラストシネマ渋谷."}, {"rating": 4.5, "content": "意外と 評価 低く ちょっと びっくり まし 乾い 暴力 映画 大好き 人間 にとって 大 傑作 暴力 描写 ひとつひとつ 心臓 ばくばく 北野武 初期 作品 なんか 連想 怖ーい 暴力 初見 時 衝撃のラスト 呆然と ２ 回 目 冒頭 主人公 行動 原理 分かっ しまう 悲しく 悲しく しよう なので ２ 回 観る お勧め. 予告 マッドマックス 言葉 一人 歩き しまっ 残念 確か マッドマックス （ １ 作 目 ） 地続き 言える ストーリー 監督 撮影中 意識 言い 切っ マッドマックス 全く 別 ベクトル 向い 終末 映画 傑作 言える だろ タランティーノ 評価 だろ. 音楽 使い方 新鮮 前半 ポストロック ニカ 系 アンビエント 音楽 多用 後半 いきなり ポップ 曲 ぶっ 込ん つねに 何処 不穏 暴力的. 撮影 ひたすら 美しい 思っ 撮影監督 調べ たら 女優 顔負け 超 美人 お姉さん 次回作 ニコラス・ウィンディング・レフン 監督 The Neon Demon 今後 活躍 ますます 期待 ナターシャ・ブライエ 要 チェック. 演技 応酬 素晴らしい ロバート・パティンソン すげ 舌足らず 頭 弱 そう 純粋 悪 ぶっ てる 感じ たまら ブレイキング・バッド ジェシー 連想. とにかく 恐ろしく 美しく 愛 おしい 映画 大好き."}, {"rating": 3.5, "content": "今年 マッドマックス ３ ０ 年 振り 新作 公開 大 ヒット 本作 世界 観 相 通ずる. 先ず 原題 ＴＨ Ｅ ＲＯＶＥＲ （ 流浪 者 ） 主人公 エリック 指し 思う 車 流浪 姿 マックス 彷彿. 舞台 世界経済 崩壊 １ ０ 年 経っ オーストラリア マッドマックス 程 荒廃 広い 大陸 点在 町 ゴーストタウン 化. 台詞 しか 表現 鉱物資源 求める 無法者 跳梁 跋扈 世界. 作品 自体 主人公 愛車 盗ま 取り戻す 旅 描か ロードムービー. ある意味 西部劇 仕立て 追跡 繰り広げ 訳 主人公 追跡 劇 意外 同乗 者. 同乗者 車 盗ん 強盗 団 リーダー ヘンリー 弟 レイ. 強盗 中 瀕死 重傷 負っ 置き去り エリック 強盗 団 根城 案内 助け. 呉越同舟 車 旅 目的地 進む につれ 奇妙 連帯感 友情 芽生え いく. 敵対 的 関係 のに 何故 感情 起こる ？. 映画 進行 二人 信じ 人 愛 もと 繋がっ 人 裏切ら 心 痛み 悲しみ 共通 持っ 気付かさ. 更に エリック 自分 愛車 執拗 拘っ 理由 最後 明かさ. オーストラリア 荒涼 大地 展開 殺伐 旅 裏切ら た者 同士 心の旅."}, {"rating": 3.8, "content": "ブログ 更新 まし 奪還者 マッド・マックス 時代 一つ 前 荒廃 世界 ただ 一人 罪 責任 取る 男. ⇒ http:// ameblo .jp yukigame entry -1 2055690631 html."}, {"rating": 3.2, "content": "経済破綻 10年後 オーストラリア. 悪漢 車 強奪 男 ひょんな事 置き去り 悪漢 弟 バディ 組み 車 奪還 す べく 追跡 ロードムービー. 設定 だけ 聞く マッドマックス けど 全然 そんな 事 無かっ. 荒廃 世界 言う ただ 田舎. 作者 アニマキングダム そう やり たい 事 分かり やすく 伝わっ くる けど テリング やたら 思わせぶり. ムード 作り 達者 筋立て もう少し 工夫 方 良い. ガイ・ピアース ロバート パティソン ヘタレ 弟 絡み 面白かっ."}, {"rating": 2.5, "content": "緩慢 曖昧 西部劇 風 オチ 笑っ サントラ ちょっと 面白い."}, {"rating": 2.9, "content": "トワイライト シリーズ 美少年 バンパイア 演じ ロバート ･ パティンソン 久しぶり 見 まし. 劇場 鑑賞 迷っ 際 IMDb 6 4 そこそこ 評価 目 公開 ２ 日 目 鑑賞 結果 … 期待 すぎ 残念！. 経済 破綻 世界 崩壊 無法地帯 化し オーストラリア 舞台 否応 マッドマックス 連想 テイスト 全く 異なる. ガイ ･ ピアース 演じる 主人公 エリック 自家用車 ３ 人組 強盗 団 盗ま エリック 自家用車 異常 執着 見せ 執拗 強盗 団 追う 道すがら 協力 求め 相手 不 必要 質問 繰り返さ だけ ためらい 射殺 エリック 異常 世界 生き延び 言え なかなか 主人公 感情移入 まま 物語 ノロノロ 進む. エリック 最後 とる 行動 自家用車 奪還 執着 理由 エリック 人間らし 垣間見 える 救い みる これだけ ？ 唖然 しまう 大きく ふたつ 分かれ そう 後者 冷徹 だろ. そう いえ 主人公 ガイ ･ ピアース 気づい エンドロール 名前 見 くらい むさい オッサン 演技."}, {"rating": 3.1, "content": "あまりに スロー 過ぎ 合わ こういう 映画 良さ 早く 分かる たい ガイピアース 文句なし カッコ よ でし."}, {"rating": 2.6, "content": "20150725 視聴 近未来 豪州 無秩序 街 々 愛車 奪わ ガイ・ピアース 演じる エリック 取り返し 行く ロードムービー 途中 車 盗ん 一味 弟 ロバート・パティンソン 演じる レイ 助け 互いに シンパシー 生まれ 最後 奪還 劇 繋がる なぜ 車 執着 ポスター コピー 見る 何やら 見せ くれ そう 映画 起伏 サスペンス 要素 随所 豪州 中華 系 毒 わかる."}, {"rating": 2.5, "content": "秩序 壊れ 荒れ果て 世界 舞台 盗ま 車 取り戻す 主人公 悪党 追いかける だけ 話 淡々 描い 作品. 物語 途中 カギ 青年 出会い 行動 共に いっ 面白味 増す 訳 …. 展開 遅 よく 分から 世界観 相まっ 内容 … とにかく 眠気 戦う 大変 w. 作品 好き嫌い 極端 分かれ そう 気 …."}, {"rating": 1.5, "content": "2014 9 6. 約 103分 オーストラリア. ガイ ピアーズ ロバート パティンソ. ☆ 1 5."}, {"rating": 3.1, "content": "車 取り返し たかっ 理由 理解 満足. 生きる 理由 希望 けど 最後 弔い くらい やり遂げ たい 感じ. 邪魔 たら 怒る わー."}, {"rating": 4.1, "content": "近未来 舞台 男 奪わ 車 取り戻そ 話 流れ 者 設定 荒廃 オーストラリア 風景 マッドマックス 同じく 西部劇 みたい. 突発 的 暴力 車 クラッシュ 窓 越し 写し シーン 良かっ. セリフ 回想 語ら 犬 埋葬 姿 だけ 日々 想像 泣い."}, {"rating": 4.0, "content": "寝ても覚めても 頭 中 マッドマックス 怒りのデスロード 状態 鑑賞 マッドマックス アンチテーゼ 映画. 怒り デスロード 荒廃 世界 希望 描き出し に対し 絶望 描き 通す 世界経済 崩壊 秩序 なくなっ 世界 改造車 出 こ ヒューマンガス イモータンジョー 荒野 支配 者 なけれ ウォーボーイズ みたい 狂っ やつ 主人公 エリック マックス 孤高 放浪 者 他人 助け 強盗 団 盗ま 自分 車 追う 追跡 過程 罪 人間 死ん いく エリック 彼ら 憐れみ 感じ マッドマックス 脳 観 間中 もし 現実 世界 マックス たら エリック 人間 しまう 考え しまっ. エリック 車 追跡 強盗 団 メンバー 弟 レイ 役 ロバート・パティンソン 素晴らしかっ 演技 強い 訛り しゃべり 方 本当に 頭 足り 犯罪者 しか 見え 個人的 今 出演作 中 ベストアクト トワイライト ファン ショッキング だろ けど. エリック レイ 関係性 マッドマックス2 マックス 犬 みたい 思っ たら 主人公 執拗 車 取り戻そ 理由 分かっ 所 そういう 驚愕 ラスト ショット 後 エリック 絶望 荒野 生き いく だろ 自分 せい 死ん だ者 忘れ."}, {"rating": 4.1, "content": "ギリギリ 見る どう 迷っ くらい あまり 期待 意外と よかっ むしろ 好き ジャンル 殴ら 国道 真ん中 のに 目 覚め たら 車 ともども 草むら 中 よく わから あと つけ 対策 ね 殺伐 世界観 見るから 殺伐 てん 店内 商店 主 主人公 くらい メイン 出 他 人 そう 一応 皆 武装 てる けど ヘンリー いい やつ じゃ メガネ おっさん なんか 良い 経済崩壊 って 具体的 どういう よく わかん まだ 10年 しか 経っ それなり 技術 ただ 食料 とか 新た 生活 物資 入っ こ 感じ 皆 皆 荒み きっ てる わけ 医師 家 なんか そこそこ 小綺麗 商店 とか 食べ物 とか って 別に 近未来 設定 持っ こ 現代 地域 じゃ なあ 田舎 話 都会 部 どう かね 主人公 自分 車 執着 車 自体 愛 じゃなくて 愛犬 遺体 乗っ だって OK ？ 実は 感傷 的 人 ね."}, {"rating": 3.9, "content": "WOWOW 放送 ほしい 次 観 たら ちょっと 違う かも. 原題 the rover んで 俺 レンジローバー 奪還 って 映画 勘違い. 最初 段階 ？ おっさん 車 ４ 駆 違う のに ？？？ 更 間違っ 状態 見 続ける ラスト いやあ 英語 サッパリ 分ら もん. 勘違い まま 観 続け って 敢えて 押さえ 抑揚 眠り 引き込み ところどころ 意識 ませ 映像 確か 美しかっ なぁ 思い. 音楽 逆 違和感 まし なんか しっくり こ ザワザワ そういう 意図 ね もっと ベタ バイオレンス 映画 期待 見かけ よら 感度 高い 人 向け スタイリッシュ ムービー ？ でし. あと マッド マック ス～ みたい 話 チラホラ 見かけ まし 初期 北野映画 １ 票 身構える 先 銃撃 ビクッと 感じ よかっ. トワイライト キラキラ 光っ ロバート・パティンソン 真逆 役 好演 目当て 観 女子 ガッカリ でしょ けど. ラスト 唐突 けど 女医 動物 預かっ シーン 以外 主人公 犬 飼っ くだり ？ 寝 てる 間. １ ０ 年 前 事件 ずっと １ 人 一 匹 さすらう 日々 遂に 相棒 先立た 生きる 意味 失っ ちょうど 時 車 奪わ って いい ？."}, {"rating": 2.3, "content": "なんばパークス シネマ 鑑賞. ただただ 退屈 なぁ. 映像 いい けど 経済崩壊 した 後 世界 割 お金 大事 どういう 世界観 提示 たかっ 分から. ネタバレ 主人公 おっさん 犬 屍体 埋め たい だけ 邪魔 人間 あっさり 殺す とんでも イカれた 野郎 感化 兄貴 見捨て ちょっと 頭 弱い 弟 奮闘 内容 でし."}, {"rating": 3.5, "content": "rover オーストラリア 犬 意味 らしい 何人 人 命 自分 愛犬 死 同じ 測り だろ."}]}