{"rating": 3.6, "description": "黒衣 身 まとう 孤独 ヴァンパイ 血塗ら 牙 描か 吸血鬼 なか 最も 美しい イラン ゴーストタウン バッドシティ ジャンキー 麻薬 売人 ギャング 娼婦 死 絶望 満ち 町 暗闇 覆い 尽くす 夜 町 現れる 黒衣 身 纏っ 美しい 少女 静か 冷たく 悪人 ホームレス 少年 襲う 孤独 正体 鋭く 残忍 牙 持つ ヴァンパイア ギャング 襲っ 少女 入れ 違い やってき 青年 麻薬 金 奪う 運命 少女 青年 血塗ら 世界 導い いく.", "spoiler_reviews": [{"rating": 4.0, "content": "主人公 青年. 愛車 クラシックカー 含め 装い 風貌 ジェームズディーン 彷彿 主人公 父親 縛ら ギルバートグレイプ 人生 半分 あきらめ かけ. もう ひとり 主人公. 赤ずきん 見える チャドル マント 羽織り 毎夜 闇 溶け込み 汚れ 血 だけ 求めて 街 徘徊 美少女 けれど 牙 ちょっぴり 怖い 無口 孤独 パンパイア. 独特 感性 生み出さ イラン 価値観 無視 独創 的 世界 中 変え たい 思っ ふたり 偶然 出会い 恋 落ち いく. 芸術的 完璧 構図 写真 ばかり 集め ひとつ フィルム 収め 多分 タイミング 画 切り取っ スタイリッシュ アート 作品. 暗闇 中 発光 ふたり 心のひだ 映し出す 長く 純粋 沈黙 平穏 不穏 同時に 顔 のぞかせ 内側 心 満たし くれる. You Say Party We Say Die Monster."}, {"rating": 4.0, "content": "まるで ジム・ジャームッシュ x デヴィッド・リンチ 足し 2 割り 舞台 イラン バージョン スタイリッシュ モノクロ 映画 主人公 住む 街 名 デッド シティ まさに どう しよう 死ん 街 どう しよう 父親 住ん そんな 出会う どこか あどけな 残し 牙 持つ 女性 …. もう 笑っ しまう くらい かっこいい シーン たくさん 人生 中 よく 聴い 曲 ランキング トップテン 入る white lies death 流れ だけ テンション 上がる のに )、 ミラーボール 回す シーン とか 映画史 残る 名 場面 じゃ 切な ヴァンパイア ムービー しか 出せ かも. ラスト 含め 最後 期待 裏切ら 展開 自分 中 ベストヴァンパイアムービー 岩井俊二 ヴァンパイア 思っ けど 同じ くらい 好き ヴァンパイア ムービー."}, {"rating": 3.7, "content": "吸血鬼 映画 好き けど ジムジャームッシュ OnlyLoversLeftAlive 同じく シック おし ゃっれ 好き 音楽 かっこいい. 内容 ラブストーリー ね. 頭 悪 そう 言う 車 ナンバー ペルシャ語 かっこいい 笑."}, {"rating": 3.6, "content": "良い やん. 知人 絶対 好き 思う 薦め 怪しげ 作品 ネットフリックス 見 なんて 幸せ 時代 生き だろ."}, {"rating": 2.8, "content": "夜 ひとり 家路 つく 少女 原題 ヴァンパイア 残酷 牙 タイトル 作品 中 言っ わけ いやー もう 引く オシャレ 映画 でし あまりに オシャレ んで 本当に 引き まし くらい 作家 性 作品 ハマる 人 ど ハマり 思い 人 選ぶ 含め とても 素晴らしい 事 思い."}, {"rating": 3.5, "content": "イラン 製作 現代 吸血鬼 描い モノクロ 作品 吸血鬼 言え ジム・ジャームッシュ 同じ 設定 作品 オンリー・ラヴァーズ・レフト・アライヴ 製作 あっち カラー むしろ 本作 方 ジム・ジャームッシュ っぽい かも. 舞台 大半 夜 退廃 街 吸血鬼 少女 ギャング 等 街 悪者 達 襲い 掛かり 生き血 吸う 黒 マント 黒 頭巾 隙間 のぞく オリエンタル 顔立ち 何とも 格好 良い ロック 好ん 聞い 盗ん スケボー 気に入っ 設定 面白い. ストーリー さほど 起伏 無い 物 映像 美 世界観 どっぷり 浸 99分."}, {"rating": 4.6, "content": "やっぱり モノクロ 映画 好み 改めて 実感. 怖い ホラー のに とても オシャレ ロマンチック."}, {"rating": 3.4, "content": "一昔 前 ジム・ジャームッシュ 雰囲気 昨今 流行り 異色 ヴァンパイア ムービー. 白黒 映し出さ 寂れ 架空 町 工場 煙突 大きな 鉄 重機 動く 姿 美しい インダストリアル 好き 堪ら. オープニング あたかも 西部劇 雰囲気. 昼間 人通り 少ない 町 夜 閑散 真夜中 町 中 ストライプ Tシャツ 黒く 長い マント 身 につけ スケボー 悠々 走る 少女 姿 かなり 異色 ポップ 雰囲気 すら 原題 夜 一人 歩い 家 帰る 少女. ドラッグ 溺れ 仕事 家 入り浸る 年老い 父 面倒 見 庭師 働い 青年 アラシュ 晩 パーティ 羽目 外し 帰り 少女 出会う. 恋 話. 少女 謎 謎 まま けれど そういう 説明 抜き ただ 淡々 美しい 白黒 映像 最小限 暴力 描写 ちょ ユーモア 独特 バランス 摩訶不思議 世界 醸し出し てる. 大好物 異色 ヴァンパイア 物 古く ロメロ マーティン アベル・フェラーラ アディクション ジャームッシュ オンリーラバーズレフトアライブ 僕 エリ 流れ 汲ん 作品. 雰囲気 ハマる 人 ハマる けど 寝る 人 寝る. 登場 猫 超絶 可愛い. 同じ 監督 作品 ネトフリ 観 みよ マッドタウン かなり 独特 雰囲気 作品 らしい."}, {"rating": 4.1, "content": "モダン けど クラシカル 雰囲気 最高. 猫 表情 なんとも いえ. 人 選び そう けど 自分 かなり ツボ っ."}, {"rating": 4.5, "content": "絶望の町 バッド・シティ. 名 名乗ら ボブ ボーダー T 黒 チャドル 纏っ スケボー 乗り 牙 武器 悪い 奴ら 成敗 ヴァンパイア ガール なんて 超 クーーール. 〚 A GIRL WALKS HOME ALONE AT NIGHT 〛. 孤独 中 入り込ん くる ラブストーリー 大好物. ミラーボール シーン とか 幸運 ピアス シーン とか にとって 最高 ラブシーン ♡. ザ・ガール 戸惑い 決心 アレシュ 葛藤 覚悟 エンディング 余韻 めちゃ 素敵 ーー. 音楽 エキゾチック ウェスタン ロック ポップ 濃厚 モノクロ 融合 半端ない. 本当は 満点 たい お気に入り."}, {"rating": 3.0, "content": "60 100. まさかの ラブストーリー. モノクロ 構図 きめ まくり セリフ 最小限 構成 一部 やたら 評価 高い 納得 でし 僕 乗れ ませ でし."}, {"rating": 3.2, "content": "3 2点. 邦題 違っ オサレ 若者 恋愛映画 でし. モノクロ 撮ら 雰囲気 けど カラー よかっ じゃ. 構図 キメキメ 気 抜く 出来る カット 少ない 観 少々 疲れる. 自分 10代 20代 たら 熱狂 的 ハマ 映画 かも. そう 当時 レオスカラックス 初期 作品. 映画 観る 人 年代 いつ 観る 評価 ぜんぜん 変わっ くる なー 思い まし. 男の子 羽賀 けんじ."}, {"rating": 3.0, "content": "映画 トークショー ロジャーコーマン いきなり LSD やばいっ 話して こいつ 本物 思っ."}, {"rating": 2.0, "content": "海外版 予告 見 時 ク る 鑑賞 残念 僕 合わ. モノクローム 闇 ボンヤリ 佇む 黒衣 ヴァンパイア 少女 ビジュアル よかっ けど ね."}, {"rating": 4.0, "content": "深夜 観る のに すこぶる 楽しい イラン ペルシア語 だろ 発音 響き 文字 ビジュアル ミステリアス 加減 いい 感じ 艶 め かしく 退廃 的 モノクローム 映像 中 ボーダー Tシャツ マント 羽織っ 美しい ヴァンパイア ガール 闇夜 スケボー 乗っ つけ 来る ガブ って 特典映像 LSD 体験談."}, {"rating": 4.5, "content": "とにかく カッコ いい 映像 音楽 モノクロ 映画 っていう 偏見 なくなる くらい 魅了 まし."}, {"rating": 3.5, "content": "かっこいい. yayyyy かっこいい. すこし かわいい yayyy."}, {"rating": 4.3, "content": "気に入っ スタイリッシュ だし 細かい 所 気 使っ ユーモア センス."}, {"rating": 1.0, "content": "えっ だったん ？ ？？？ って 感じ 向 かな すぎる 映画 でし. ヴァンパイア 好き のに … ？？？. すごい 気合い 最後 見 けど よく わから おもしろく. あと 誰 誰か あんま わかん 白黒 苦手. マッドタウン いい 監督 無理 かも."}, {"rating": 4.0, "content": "クリストファー・リー もとより ヴァンパイア 映画 好き 好き トワイライト シリーズ すら 楽しめ しまう 自分 数 年 豊作 ぶり オンリー・ラヴァーズ・レフトアライヴ 筆頭 僕 エリ モールス 美しき 獣 ビザンチウム etc. 嬉しい 限り. やら イラン人 監督 ロスアンゼルス 撮っ らしい モノクロ 映像 妙 艶 め かしく 出演 てる 中東 人々 エキゾチック ルックス 相まって ゾクゾク 美しい 寡黙 言っ いい 極力 説明 配し 脚本 逆 潔く 昨今 先週 観 Dear ダニー みたい 饒舌 すぎ クソ 面白く 映画 比べ たら 謎 めい 世界観 確立 成功 音楽 最近 ヴァンパイア 映画 ありがち 深く リバーブ かかっ ギター ジャーーン って 感じ けど 雰囲気 良し. 美形 ヴァンパイア 少女 美形 青年 恋 行方 いかに. とてもとても 良かっ (^ ^)."}, {"rating": 3.0, "content": "ボーダー シャツ 女 ヴァンパイア 人 少な そう 村 徘徊. イライジャウッド 製作 ＆ モノクロ って 理由 勝手 SIN CITY みたい 想像 オレ あまり スロー 驚愕. たっぷり 間 （ ま ） 使う 演出 全体 通し 退屈 しか 無かっ … 出会い シーン だけ 功 奏し 最高 だから 観 ほしい けど オススメ. 主人公 後 シェアハウス ウィズ ヴァンパイア ヴィアゴ って 独自解釈 我 イケてる 思う 顔 似 ？."}, {"rating": 3.6, "content": "ま ーー 一 回 み けど シーン 断片 しか 思い出せ ふと ネット 辿っ DVD 買え 再 鑑賞. 間 とか 閉塞感 とか 匂い とか ぜんぶ 濃ゆいんだ けど なんか めっちゃ 魅力的. 私服 女の子 ギャップ えらい 可愛く 感じる."}, {"rating": 3.3, "content": "タイトル 通り ヴァンパイア ホラー 恋愛 要素. イラン 架空 都市 舞台 BGM とても 印象的 全編 モノクロ 一昔 前 ホラー 作品 想起 古臭 音楽 部屋 内装 芸術 的 印象 強い 冒頭 アラシュ 腕 包帯 巻か 進行 モノクロ 映え させる. ストーリー 自体 微妙 冗長 シーン けれど 作品 全体 雰囲気 良い 台詞 少ない 表情 大きく 変化 しない 惹き 付け 少女 魅力. ネコ 名演技 個人的 ポイント 赤 黒 白 構成 映画 ポスター かなり 良い センス 思う ぜひ 見 ほしい."}, {"rating": 3.8, "content": "mellow マッドタウン 先 観 前 ずっと 観る チャンス 無かっ コレ やっと mellow 感 とても 好み 監督 作風 ？ slow mellow そう 感じる 音楽 好き 雰囲気 好き カメラワーク 好き 孤独 スケボー ボーイミーツガール ガールミーツボーイ 猫 ヨル mellow まとめ 感じ. 草刈り 時 辺境 サイケデリック フォーク かなり イカ なー 気 音. 体調 悪い 時 睡眠不足 時 オススメ おそらく 寝 しまう 思わ."}, {"rating": 3.4, "content": "ヒロイン ヴァンパイア 画面 写っ 間 ずっと 美人 わぁ … しか 思考. 一定 距離 尾行 嫌悪 的 恐怖 よ."}, {"rating": 5.0, "content": "【 記録 】 jp q f.c.c 20 jun 2015 in dari blu-ray 再見."}, {"rating": 4.0, "content": "恐怖 静か やって来る 郊外 男 ども 前 トラウマ 級 悪夢 ｰｰｰｰ 如何なる レッテル 拒む 新種 ヘタ ホラー ずっと 怖い 認定 可能 圧倒的 オリジナリティ 世界観 原題 邦題 DQN ポスタービジュアル 最高 決まっ イメージ 具現化 ヴィジュアル プレゼン 能力 高さ 驚かさ 始まっ 瞬間 只者 ぞ 確信 作品 夜 やって来る 正義 執行 人 さながら 女性 バットマン ？ グロテスク 表現 けど カッコ 良く スタイリッシュ 何より サントラ 秀逸 音楽 重要 意味 持つ 点 サイレント映画 的 かも しれ 古今東西 生まれ 吸血鬼 モノ 題材 ジャンル まだ 新し 持ち込む しかも 更に 驚き しっかり クラシック 佇まい たら エスニック 瞬間 すら 病み付き 新時代 傑作 顔面 往復ビンタ 以上 衝撃 目 離せ 本作 作ら 国 時代 不明 感じ そういう 興味 すら どこか 追いやる 独自性 誇っ 夜 舞台 静か 感じ 作品 って ジャームッシュ 作品 期待 なかれ 黒 支配 モノクロ ワールド 静か ドキドキ ハラハラ 全く もっ 普通じゃない 普通 まるで 劇薬 中毒 性. TOMATOMETER 96% AUDIENCE 75%. A Girl Walks Home Alone at Night   blends conventional elements into something brilliantly original -- and serves as a striking calling card for writer director Ana Lily Amirpour."}, {"rating": 3.0, "content": "モノクロ こそ グロテスク シーン 見 っ サイコ 共通 てる かも しれ ませ. ボーダー トップス 上 ヒジャブ 纏い スケボー 乗り回す ロック 好き 美女 ヴァンパイア なんて なかなか 面白かっ. ネコ 最優秀 助演 猫 賞 送り たい くらい 名演技 でし. 2 2018."}, {"rating": 3.2, "content": "ヒジャブ 吸血鬼 発明 ？ 主 評価 たい 夜 闇 顔 だけ 浮い 見え 非常 かっこいい. 映像 良い 思う 作品 あまり 肌 合わ だいたい 映画 説明 台詞 省け 思っ のに 作品 もっと 喋っ くれ 根負け しまっ ...。."}, {"rating": 4.0, "content": "同 監督 マッドタウン よかっ 観 み. 台詞 頼ら 作風 よい. 今後 作品 楽しみ."}, {"rating": 3.9, "content": "少し アンダーザスキン 似 人間 じゃ 人間 殺し 食べ 作品. アンダーザスキン 独特 面白かっ 独特 感じ 好き かも しれ ませ 監督 才能 ついていけ 時 理解 出来 まし 好き シーン ドラッグ シーン."}, {"rating": 4.0, "content": "サントラ いい. ヴァンパイア ボーダー ジーンズ スニーカー スケボ 新しい ハル・ハートリー シンプルメン 出 来る 女の子 みたい かわいい. やり 大きな 悲し. 孤独 虚無 白黒 大 好きな音楽. 最後 スウェーデン産 ヴァンパイア ムービー let the right on e in. 僕 エリ 終わり 方."}, {"rating": 3.6, "content": "チャドル 纏い スケボー 乗り 獲物 求めて 街 さまよう ヴァンパイア. 弛緩 宙ぶらりん 長い 長い夜 旅. 男 食らい 奪う ヴァンパイア 見る イラン 女性 抑圧 衝動 躊躇 恋. ボーダー シャツ ゴダール 勝手にしやがれ ジーン・セバーグ 強烈 アイライン アンナ・カリーナ ブリジット・バルドー 思わ. それに パーマネント・バケーション 初期 ジャームッシュ 作品. 監督 映画 音楽 憧憬 信頼 記号 的 配置 フェミニズム サスペンス ホラー 振り切ら 意味 逃れ しなやか 猫 走り去る 結末. まあ 猫 かわいい."}, {"rating": 3.8, "content": "現代 ヴァンパイア モチーフ だけ 舞い上がっ しまう 従来 ヴァンパイア 映画 苦悩 描き がち けど 違っ 切り口 とても 新鮮 しかも ボーダー シャツ 着 スケボー クルージング. 数々 名作 モノクロ 映画 連想 画面 作り たくさん ゆるやか ペース あっという間. こういう 女性 性 もっ ヴァンパイア 像 点 他 人 狩る 倫理観 みたい."}, {"rating": 4.0, "content": "こういう 好き モノクロ 台詞 少な目 舞台 イラン 台詞 ペルシャ語 架空 町 ヴァンパイア 青年 恋に落ちる ヴァンパイア 一切 説明 ミステリアス 守り たい 好き けど 傷つける かも 所 ドライヴ ドライバー ダブっ 見え."}, {"rating": 4.2, "content": "原題 A Girl Walks Home Alone at Night. （ 邦題 酷 すぎる … 最悪 いっ いい ）. モノクロ 映画. 何気ない 冒頭 シーン いきなり 作品 持つ 独特 世界観 ひきずりこま. イラン映画 考え 時 夜 女 外来 ポップス 猫 モチーフ 女性 監督 メッセージ 迫っ くる. 夜 外出 外 猫 英語 ポップス … イラン 禁忌 当然 描か. 邦題 ヴァンパイア ヴァンパイア 映画 ルーティン 無視 ひとつ メッセージ 思える. シャドウ 黒 にかけて 豊か 階 調 落ち着い 白 ライカ トーン べき 美し. アナモレンズ ボケ 横 フレア おそらく 意図 周辺 収差 モノクロ 映画 全盛期 オマージュ 思しき 照明 作品 世界 呼応 素晴らしい. ペルシャ語 響き どこか 無国籍 寓話 的 念 送ら イメージ. 低い 照度 猫 カット 多く 丸く 大きな 目 登場 方 印象的. 恋愛映画. お互い 胸 耳 あて 鼓動 確かめ けれど いくつ めか 恋 そういう 気がつい. 失っ 恋 謎 解け 気. すっかり こんなに 汚れ しまっ."}, {"rating": 3.5, "content": "イラン 生まれ ヴァンパイア. ヴァンパイア 女の子 人間 男の子 恋に落ちる 話. 女の子 女の子 年齢 気 イマドキ ヴァンパイア まさかの スケボー 通勤 新しい ひたすら オシャレ イラン ミュージック って こんな 感じ. 仕事 終わり 疲れ 途中 休憩 挟ん しまっ 元気 たら 普通 見れ 思い 少なくとも オンリー・ラヴァーズ・レフト・アライヴ 退屈 すみ まし 笑 静か モノクロ 映画 ストーリー 至って シンプル 難しい どことなく ぼく エリ 近い 感じ わりと 好き オチ 良い. ヴァンパイア ガブ シーン けっこう 迫力 怖かっ イラン ヴァンパイア 意外と 野生 的 でし."}, {"rating": 3.5, "content": "良作. 邦題 ホラー映画 期待 観る 肩透かし 食う だろ ホラー映画 思っ 敬遠 勿体な すぎる. 色 浮かび上がり そう モノトーン 景色 シーン 美し ポップ クール 新し 懐かしさ 共存 とても スムーズ 見事 ヴァンパイア モチーフ 使わ よく ゾンビ 出せ いい 思っ ？ 的 使わ 方 じゃ ホラー 的 方向 力強 興起 象徴 感じ 受け まし. 個人的 ゴダール 勝手にしやがれ 連想 まし バランス感覚 良さ 含め ジャームッシュ ストレンジャー・ザン・パラダイス 引き合い 出さ そういう 映画 好きな人 ちゃんと 届く 良い 思い TSUTAYA ホラー コーナー 飛び出し ほしい （ 合わ ） 映画."}, {"rating": 3.6, "content": "2014年 作品 白黒 陰影 強弱 良い 画 作っ 参考 平面 的 レイアウト 目線誘導 見事 美しい. 台詞 少なく ストーリー 進行 ゆっくり かなり 好み. 邦題 どうしてこうなった … 作品 丁寧 扱えよ …."}, {"rating": 3.6, "content": "邦題 本編 センス 完全 追いつい こんな 猫 見 ぐらい おい ほう まだ ニヤリ だろ さておき 一 二 こんな 映画 イラン・イスラム共和国 舞台 生み出さ にわかに 信じ がたい 昂揚 官能 やおら 忍び寄る 死 匂い 同時に 喜ばしい 事実 あまつさえ 監督 女性. 個人的 もっと 濃厚 イラン・イスラム共和国 感じ たかっ 女性 チャドル 着せ 全編 ペルシア語 撮っ み 単なる カッコ いい アメリカ映画 感触 ジャームッシュ タランティーノ 比較 仕方 とはいえ 次回作 くれ 劇場 足 運ん しまお ほんのり 思わ 監督."}, {"rating": 1.5, "content": "ピント 送り 多用 観 難い スケボー 乗っ 現れる ヴァンパイア 胸 上 しか 撮っ 猫 名演技 ＋ 0 5."}, {"rating": 3.5, "content": "お前 いい こ ？. モノクロ 世界 美しい ヴァンパイア. 音楽 とても すき. コジャレ 映画 御座い まし. 殺さ 父親 飼っ はず 猫 女 部屋 見 時 男 表情. 美しく 無表情 女の顔. 広がる 暗闇 中 二人 何処 向かう だろ."}, {"rating": 4.4, "content": "トレーラー 観 時 既に キラリ ときめく モノ 感じ 作品 ものすごい センス かたまり 様 作品 なぁ 完全 ハート 奪わ しまっ 映画 モノクロ 撮る 感じ とか 工業地帯 退廃 的 ムード すごく マッチ ホラー映画 不気味 いい塩梅 残し つつ くせ ガーリー 恋 ドキドキ 感 溢れ かえっ しかも ちゃんと キャスト 美人 いい （ 大切 ） チャドル ボーダー 吸血鬼 とか どんだけ 可愛い そん 存在感 ハンパない 猫 ね 最後 ちゃんと クレジット 最高. 最近 若干 トレンド 感 吸血鬼 ＋ ラブストーリー けど 今後 ジャンル 以上 映画 誕生 しない だろ 余裕 思わ くれる 個人的 オンリーラヴァーズレフトアライブ すら 軽く 超越 まし 特典 トークイベント ジャームッシュ 影響 訊か 別に ファン じゃ わ モノクロ そう 感じる じゃ ？ 言っ しまう 監督 キャラ 惚れ ちゃ 参り まし."}, {"rating": 4.3, "content": "イラン どこか ゴーストタウン バッド・シティ 夜 街 見つける ホームレス 麻薬 売人 男 血 吸い まるで 街 掃除 暮らし ヴァンパイア ハロウィーンパーティ ドラキュラ 仮装 青年 アシュラ 出会う 麻薬中毒 父親 持ち 借金 支払い 盗み 働い 二人 お互い 秘密 打ち明ける 恋 落ち いく. モノクロ 世界 非常 効果的 生かさ 光と影 バランス 黒 比率 多め アシュラ 着る 純白 Tシャツ 室内 灯 まだ 残る 一筋 希望 うかがわ 街灯 室内 灯 浮かぶ 光 筋 上手く 映像 中 落とし込み 異質 眩 視界 ぼやか 終始 鳴り響く 不穏 音 独自 緊張感 渦 包ま. . 挿入 音楽 絶妙 タイミング 音量 映像 美 盛り 立て ジャンル 幅広く ロック ポップス イラン ミュージック ダンスミュージック 様々 音楽 巧み 操り 無音 恐れ 訳 アシュラ 少女 出会い しっかり 無音 中 行間 大事 シーン 印象づけ. アシュラ スケボー のせ 家 運び 恋に落ちる 瞬間 切り取り 絶品 光 筋 浮かび上がり ダンスミュージック 音 底 心臓 音 リズミカル 音 だんだん 浮き彫り いき モノクロ 黒く 見える 色 濃い 風船 切り替わり 一気に ロマンティック 音楽 あふれ だす 目玉焼き 二つ 黄色 丸 フォーク 刺し てる シーン 流れ いく 会話 間 取り 方 映像 切り替え センス 時折 挿入 意味深 工場 地帯 映像 そうして すべて 見 猫 猫 眼球 アップ アシュラ 金 たかっ 子供. . 猫 非常 重要 役 果たす 初め 最後 すべて 見 猫 安直 ネタ 明かし 使わ シンプル コミカル 無意味 セリフ 最小限 抑え てる こそ 意味深 目 見える 物 本質 浮き彫り. 本物 ヴァンパイア 偽物 ドラキュラ 人 血 吸っ 生き てる 女 盗み 働い 生き 少年 人 命 儚く 死ね 忘れ いく 生き てる 今 大事 済ん どう いい まだ 見 ぬ 未来 明日 自分 たとえ 地獄 始まり 軽快 音楽 二人 間 猫 すべて 見 見届け くれる 猫 意味深 引っ張っ 世界観 翻す あっけない ラスト 監督 センス 感じ."}, {"rating": 4.8, "content": "欲 まみれ 隠さ 抑圧 感情 美しい 白と黒 パーフェクト 色っぽい 音楽. ざわざわ ドキドキ ふたり 出会い ロマンチック すぎ 叫び たい. じれったい 切な にゃんこ まん丸 目 暗がり 少し 照らし く. ぼくら 進む 先 先 まだ 見え."}, {"rating": 3.5, "content": "モノクロ 映画 久しぶり 見. スタイリッシュ 面白かっ."}, {"rating": 4.8, "content": "めちゃくちゃ 好き. 心臓 迫っ くる 音 重圧 感 めちゃくちゃ かっこいい. 思え ハッ リズミカル ポップ 選曲 超 ハイセンス 映像. 静寂 躍動 完璧. やばい. 初め ラスト 画面 釘付け しまっ. 2人 電柱 ？ 灯り 下 出会う シーン 最高 不意打ち 流れ まんまと 食らっ. あと ヴァンパァイア 彼女の部屋 だいたい 自分 部屋 似 なんか もう 全て 好み すぎる. 最高 DVD 欲しい サントラ 欲しい."}, {"rating": 3.9, "content": "雰囲気 まらん モノクロ 映画 でし 途中 だれる. 主人公 アーラッシュ ダメ 親父 せい お金 買っ 車. 借金取り 没収. 吸血鬼 少女 たまたま ヤク 売人 借金取り 食べ ちゃっ んで. 車 取り返し 行っ アーラッシュ そのまま 売人 引き継い じゃっ. 吸血鬼 少女 恋仲. 日常 淡々 描か てる. みつばち ささやき とか こういう （ いっ 吸血鬼 出 てる 時点 けど ） 日常 描く 映画 って 好き なあ. アーラッシュ 飼っ てる 猫 たまらなく 良い よ. 愛らしくっ 人様 演技 みんな 喰っ しまっ てる. 猫さん ラスト たまら って わけ. 猫 クレジット 名前 Masuka. IMDB 専用 板 わ. http:// www imdb .com title tt 2326554 board flat 239245380."}, {"rating": 4.8, "content": "おしゃれ 映画 もっと 流行っ いい にー シャープ モノクロ 新鮮 監督 作品 もっ 見 み たい."}, {"rating": 3.6, "content": "字幕 版 鑑賞. アメリカ 資本 イラン 若い 女性 監督 現代 イスラム 世界 舞台 バンパイア 映画 撮る 面白 味わえる. 所謂 雰囲気 映画 モノクロ 美しい 絵 作り センス 良い 音楽 使い 合わさっ 終始 楽しめ. 時間 100分 弱 良い 短 台詞 少なく 細々 説明 殆ど 映画 幻想 的 世界 観 合っ 思う."}, {"rating": 4.4, "content": "くぅ〜〜 (＞人＜;) ッ ‼ ︎. そう. スケボー お呼ばれ 抱き合う シーン 最高 でし. ことごとく アガる シーン 選曲 ズル （笑）. 吸血 ボーイーミーツガール 寄せ 話 【 ぼくのエリ 200歳の少女 】 思い出し. 削っ てる けど ね. 特典 インタビュー ね. アナ 監督 人として ね. あ〜 人 友達 なれ 感 隔たり 絶望的 （笑）. 次回作 コメント. アナ カラー 英語圏 話. ロジャー 素晴らしい 進化 ね. 爆笑 www. 次回作 面白 そう よ ね. 次回作 映画館 観 たい."}, {"rating": 2.3, "content": "理解不能 …. ホラー 思っ 観 悪かっ よ. 結局 実 父親 とっ 男."}, {"rating": 3.1, "content": "ファッショナブル 映画 かも しれ 好き っす はじまり いかにも 流れ てる 音楽 よかっ 思う DEATH って 曲 知れ よかっ."}, {"rating": 2.5, "content": "評価 すごく いい けど. おしゃれ ぶっ 退屈 映画 しか. 感じ. 映像 モノクロ 確か 美しい けど. うーん わから."}, {"rating": 3.9, "content": "もし 映画 90年代 公開 たら 渋谷系 カルチャー 代表 作品 熱狂的 迎え だろ マリン ボーダー シャツ 着 女吸血鬼 ジーン ･ セバーグ イメージ ソース らしい 端正 モノクローム 映像 キッチュ ストーリー展開 ヌーベルヴァーグ 作家 達 影響下 ジム・ジャームッシュ レオス・カラックス 映画 インスピレーション 得 違い ただ そうした サンプリング あくまで 映画 至る 所 散りばめ ファッショナブル ガジェット ひとつ 扱わ 監督 作家 性 深く 根ざし だろ アナ・リリー・アミルポール ハリウッド 産 ホラー映画 マカロニウエスタン 筋立て 拝借 ヌーベルヴァーグ ニューヨーク インディーズ 派 映画 手法 盛り込む 節操 無 武器 引用 オマージュ 組み合わせ だけ ぬけぬけ 長編映画 作っ しまう 遠く 離れ イラン 渋谷系 文化 落 とし子 生まれる."}, {"rating": 3.2, "content": "美しい モノクローム 画面 50 s リバイバル 80 s もう 一 回 リバイバル ファッション. ムスリムミクス 音楽. クール ヒップ パッケージング 映画. ラスト 好き 感じ. ただ 男 魅力 理解 にくい. 見た目 良し 行動 ダメ 言い 切れ マトモ 言い 切れ … 中途半端 …. なんか 色々 納得. 全体的 根っこ 感じ 部分 少し 残念. オマケ インタヴュー 見 み けれど 監督 やっぱり まだ 若い せい 深い 話 ふわっ てる んで これから だろ."}, {"rating": 3.5, "content": "2016 6 26 DVD. ホラー ノワール ウェスタン 青春映画 融合 筋 無く ディティール 全て 語っ てる センス かたまり メニュー 画面 凝っ 良かっ."}, {"rating": 4.1, "content": "映画館 働い 方 評判 かなり よく ずっと 観 たかっ 作品. いやー かっこよかっ. 一言 尽きる. ジムジャームッシュ 似 ささやか 映画 単に 好き だけ 詳しい 良く わかり ませ とにかく かっこいい. 確か ジムジャームッシュ 好き 知り合い 大 絶賛 でし. ストーリー さほど 目新し 感じ 前提 観 全く 飽き ませ でし. はっきり 言う ホラー 確か. レンタルショップ コレ ホラー コーナー けど みたい ホラー 苦手 人 コーナー だけ 敬遠 てる たら もったいない. TUTAYA. コーナー 別."}, {"rating": 2.5, "content": "麻薬 溺れ 者 娼婦 うろつく 希望 かけら ゴーストタウン バッド・シティ 夜な夜な 徘徊 黒衣 美少女 （ シェイラ・ヴァンド ） 正体 町 悪人 襲っ 血 吸う ヴァンパイア 夜 孤独 青年 （ アラシュ・マランディ ） 出会っ 運命 導か 心 通わ いく … …。. 孤独 吸血鬼 少女 人間 青年 運命 的 出会い イラン 架空 町 舞台 描い ヴァンパイア ムービー. （ yahoo! 映画 ）."}, {"rating": 3.9, "content": "おしゃれ. モノクロ 言葉 少ない 思え 音楽 ガンガン 語りかけ くる. 目 音楽 雰囲気. ジャンル ホラー かも しれ けど モノクロ 部分 だいぶ マイルド ちょっと だけ わ あー って 部分 けど 苦手 人 観る 出来 そう."}, {"rating": 3.6, "content": "多分 評価 ゎ 真っ 二つ. 意味 ｱﾝﾆｭｲ ｸｿ 映画. 斬新 ｽﾀｲﾘｯｼｭ 傑作. ﾓﾉｸﾛ 女性 監督 ｱﾗﾋﾞｱ 語 (？). ｳﾞｧﾝﾊﾟｲｱ 薬物 娼婦 猫. もう ｵﾄﾞﾛｵﾄﾞﾛ 満載 ｽﾌﾟﾗｯﾀ ｽﾘﾗｰ ｴﾛ く 甘い ﾗｳﾞｽﾄｰﾘｰ. 絶妙 ｶﾒﾗｱﾝｸﾞﾙ 独特 ｶｯﾄ ゃ 台詞 間合い. ｽﾄｰﾘｰ 音楽 絡み 融和. 種 人々 ゎ 己 心 奥 潜ん 隠し 淫ら 残酷 欲望 共鳴. 君 ゎどちらかな ？."}, {"rating": 4.1, "content": "終始 不穏 まま オチ つか さくっと 終わる 独特 間 スピード感 グッと くる 音楽 良い 言っ 女性 監督 撮っ てる 驚き ある意味 くっ そ ハードボイルド 映画 思う けど 相当 パンク 人 だろ かわいい ヴァンパイア ボーダー 着 てる 分かっ."}, {"rating": 3.0, "content": "Boy meets Vampire. 全編 モノクロ 会話 少なく スタイリッシュ 映像. アラシュ 父 ドラッグ ハマり ドラッグ 切れ 苦しむ 様 観 ジム・ジャームッシュ トレイン スポッティング 撮っ たら … 感じる. ヴァンパイア 役 シェイラ バンド 部屋 レコード 聴い 後 血 求める ま ぁとにかくかわいいこと. それにしても 売人 役 男 とにかく 悪 そう 風貌 けど 喉 SEX って 彫っ 笑う しか 笑. 嫌い じゃ よ."}, {"rating": 5.0, "content": "とっても とっても かっこ 良く 堪ら. って 力尽きる ビックリマーク つけ たい くらい. 頑張っ 標準語 入力 けれど 心 声 どら どら どら どら かっこ えー でか わあ …. ジムジャームッシュ とか リンチ とか 言わ ますれ けど 全然 ジムジャームッシュ じゃ 思い まし 見 ジムジャームッシュ っていう 人 どう いっ ジム 感じ ミスタードーナツ 聞か 願い たい. 感覚 しか わから けれど. まず 距離 いい 空気 いい 映画 弛ん ないん よ しかも パーソナルスペース ガンガン 入っ いく カメラ 距離感 ね とても 緊張 まし. 猫 ヴァンパイア 人間 みんな 等しく 同じ 距離 切り取ら 描か もはや 猫ちゃん 役者 存在感 すごかっ. ぶっちゃけ 細かい ストーリー なんて よ. 男 女人 ヴァンパイア 見つめ 合う 音楽 流れる 猫 第三者 見 てる ただ それだけ けど なんで こんなに かっこいい だろ. 多分 知り合っ しまっ たら 一生 忘れ 異性 みたい 感じ 不意 思い出し しまっ 思い出す 考え 好き 付き合い たい 理由 わから けれど 何故 思い出し しまう 人. そんな かっこいい 映画. だろ お酒 たくさん 呑ん のに 次 日 全然 頭 痛く 一晩 経っ やっと 嗚呼 自分 すごく 上等 酒 酔っ なぁ って 気付い 充足感 ドキドキ あぁ 今 上等 ウィスキー ゴッドファーザー 呑み たい."}, {"rating": 5.0, "content": "DVD 購入 再 観 まし. 初めて 観 時 カッコ よ すぎる でしょ アミリ プール 監督 キメキメ センス やら しまい まし. MV 完成 度 高い シーン 連続 都度 完璧 マッチ 音楽. 音楽 物語 ひっぱる 音楽 物語る 映画. 思え 日々 自分 頭 中 音楽 鳴っ 想像 事 BGM つけ. 監督 頭 中 広がる 映像 + 音楽 そのまま 覗い. ヴァンパイア 少女 ドラキュラ コスプレ 青年 出くわす 夜 シュール のに クール 世界 観 センチメンタル. コラージュ 繋ぎ 合わさっ けれど 観客 置き去り. 初めて 観 時 衝撃 ホラー 要素 結構 ビビっ. アミリ プール 監督 世界 酔い たく 夜 繰り返し 訪れ そう."}, {"rating": 2.0, "content": "たぶん ジャームッシュ リンチ フリッツ・ラング 好き ひと 撮っ おしゃれ 吸血鬼 映画 猫 モノクロ スローモーション インディー・ロック ボーダー シャツ 尼僧 マント スケートボード … … アイディア 先行 型 すっからかん 映画 おっ 思う カット とにかく 眠い つまら 薄っぺら なにか 見習う べき 期待 損 まし ニュータイプ インディー B 級 映画 だけど B 級 映画 もっと 中身 ぞ."}, {"rating": 3.4, "content": "アメリカ映画 のに イラン 街 舞台 言語 ペルシャ語 全編 モノクロ しかも ヴァンパイア 映画 アングラ 系 アート 作品. モノクロ 特性 生かし まくっ 陰影 富ん 映像 独特 雰囲気 ロケーション キメキメ 構図. 様々 ジャンル 適材適所 挿入 音楽 演出 に関して 完璧 言っ いい センス 感じ. ただ 物語 あまりに 平坦 かつ 淡々 過ぎ 後半 ちょっと 退屈 感じ しまっ なあ. ヴァンパイア 人間 ロマン スっ もう 定番 中 定番 もう ひと ひねり よかっ. 作り 手 センス だけ 持た 雰囲気 映画 終わっ しまっ 気. ボーダー シャツ 上 チャドル まとい スケボー 街 駆け抜ける ミステリアス 女 ヴァンパイア 斬新 さること. 主人公 飼っ 猫ちゃん 存在感 強烈 無言 全て 語る ラストシーン 真に 注目 す べき 猫ちゃん ね."}, {"rating": 3.0, "content": "モノクロ 映像 静謐 画そ スケボー 猫 ヴァンパイア 映画 好き."}, {"rating": 3.9, "content": "ニュー ヴァンパイア 映画 っ ー 事 でしょ ？. 昔 観 ジム・ジャームッシュ 監督 映画 彷彿 映画 でし. ヴァンパイア 映画 言え とにかく 悪者 仲間 増え く ホラー 的 モノ 多い 中 オッサレ 〜♪. 少女 役 シェイラ・ヴァンド 時に 少女 時に 年 生き あろ 時間 感じる 老け 女性 演じる. 女優 凄い 好き. まぁ ストーリー 性 あんまり ませ. ヴァンパイア 恋する ね ♡."}, {"rating": 3.5, "content": "めちゃくちゃ カッコイイ. 予告 だいぶ 良さ げ 感じ けど. 映画 好き って 言っ くれる 女の子 付き合い たい. 今 観 映画 中 センス 良さ 1位. 邦題 軽く 営業妨害."}, {"rating": 3.5, "content": "イラン産 クラシック ホラー 淡々 終わる 物語 評価 別れる モノクロ 映像 ジャズ 乗せ 極少 数 台詞 展開 スタイリッシュ さは １ カット 目 掴み 見応え 十分. 独特 画 予告編 伺える 音楽 キャッチー 使い方 想像 余地 物語 好き 方 気軽 観 かつ 楽しめる あろ 一本. DVD メニュー 流れる 背景 映像 ジャズ ミックス ドチャ 格好 良い ずっと 流し いよ って くらい ｽﾀｲﾘｯｼｭｩｯｩー !!!."}, {"rating": 3.8, "content": "白黒 映画. 音楽 いちいち かっこいい. ホラー ＜ ラブストーリ. プッシュ スケボー のる ヴァンパイア. いけすかない 野郎 ダサい タトゥー. 猫 いい 味 てる. 監督 違う 作品 み み たい."}, {"rating": 3.9, "content": "A Girl Walks Home Alone at Night. 英国 生まれ イラン系 アメリカ人 監督 自称 Iran Vampire Spaghetti Western. 本作 長編 デビュー作 アナ・リリー・アミルポール 監督 サンフランシスコ 州立大学 美術 専攻 後 UCLA 演劇・映画 テレビ 学部 卒業 ポスター シーン 構図 音楽 至る 本作 美的 センス 炸裂. 仮装 パーティ 登場 骸骨 メイク 女 監督 自身 演じ そう. すでに 次回作 決まっ テキサス 荒野 舞台 人 喰い 人種 ラヴ ストーリー キアヌ・リーヴス 主演 楽しみ しょうが."}, {"rating": 3.4, "content": "猫 かわいい. 美人 吸血鬼 スケボー 疾走 スタイリッシュ 映画. 吸血鬼 映画 新感覚 けど 少し 眠く."}, {"rating": 3.9, "content": "映像 とにかく クール BD 出し 欲しかっ 監督 今後 超 期待."}, {"rating": 2.5, "content": "DVD 選択 画面 曲 映像 盛り上がり カッコイイ じゃ 本編 眠かっ 探偵物語 よって 思う."}, {"rating": 5.0, "content": "一 度目 フランス 二 度目 DVD 三 度目 シネマカリテ 鑑賞. スケートボード 乗る スタイリッシュヴァンパイア 新鮮 可愛 過ぎ. ホラー ロマンチック ラブストーリー 印象 つよい. 耳慣れ ペルシャ語 ミステリアス 猫 活躍 見逃せ. ハロウィン 夜 場面. (「 おれ ドラキュラ. 夜中 工場 デート 場面 とても 好き. わたし 悲しい 曲 方 いい. 音楽 いちいち かっこいい. ヒロイン 感じ ペルセポリス イスラム教徒 思い出し. 邦題 最悪."}, {"rating": 3.8, "content": "A Girl Walks Home Alone at Night ボーイミーツガール スケボー 猫 車 中 猫 ジャームッシュ ドライヤー 想起 監督 映画 写真 構成 てる ひと 印象."}, {"rating": 4.9, "content": "ヴァンパイア 映画 名作 誕生 アメリカ 制作 ？ w ハリウッド ？. まず スケボー ティーン ヴァンパイア ？ って だい w. ぼく エリ ジム・ジャームッシュ 監督 オンリー・ラヴァーズ・レフト・アライブ 今 一定 間隔 ヴァンパイア 映画 名作 生まれる ？ 感じ w (「 ビザンチウム ちょっと 残念 … ハリウッド 某 シリーズ 全力 無視 w. モノクロ シック レトロ クラシック ヴァンパイア 映画 謳っ けど 皮 被っ 現代 ヴァンパイア 映画 感じ ヴァンパイア ヴァンパイア 吸血 シーン クラシック 伝統 様式美 演出 けど 以外 映像 美 もとより 音 楽 )\"！ 音色 豊か 音楽 歌曲 かなり 頻度 かかっ 印象 どの人 曲 とかいう 知識 とにかく 選曲 いい クラブ シーン とか w. 女 1人 曲 ノッ ダンス シーン 映画 名作 そんな 気 w. 主演 ヴァンパイア 少女 役 シェイラ・ヴァンド ヴァンパイア 演じる モノクロ 加味 かなり エキゾ ぃっくな ヴァンパイア 映画 気 漆黒 ベール 纏っ 夜間 行動 って どこか 国 宗教的 理由 ？ って くらい 怪し 過ぎる w 楳図かずお … じゃ ボーダー シャツ セット 格好 正装 ？ 問い たい くらい 笑. 話 きちんと 感情移入 だけ 起承転結 のに 説得力 映像 音 文句 言え くらい 琴線 触れ 大 満足 映像 雰囲気 満足 とけ って 映画. ラブシーン 未満 じっくり こってり スロー 音楽 流れる 時間 撮っ シーン 鼓動 音 長らく 忘れ しない だろ. 重低音 かなり 意識 流し 爆音 観 み たい. デプ ゃんちゃんは 名脇役 w."}, {"rating": 4.3, "content": "まさに 僕 ツボ 押さえ 映画. スケボー 乗る ヴァンパイア 映画."}, {"rating": 3.8, "content": "後半 感傷 的 なっちゃった なー なかなか 斬新 映画 青春 要素 多め ねこ かわいい 女性の権利 向上 世直し バンパイア."}, {"rating": 3.1, "content": "ヴァンパイア 娘 可愛い. 予告編 すごく ごちゃごちゃ 映画 思っ たら 想像 以上 おしゃれ 映画 割と すっきり 観. けれども めちゃ 面白い わけ 主人公 男 あんまり 魅力 感じ ちょっと つらい. ロスト・リバー 彷彿 映画."}, {"rating": 3.6, "content": "筋トレ みせつけ セクシー アピール 男 血 吸わ しかた."}, {"rating": 4.0, "content": "視覚 的 面 台詞 面 抑制 削り 効い ゆえ ひとつひとつ 絵 シーン 最大限 魅力 放ち 色鮮やか 記憶 残り 時に 軽快 時に ズシン 映画館 観 際 文字通り 低音 空気 体 揺らし 程 でし 鳴り響く 音楽 印象 的. 目 離せ シーン 溢れ 映画 中でも 女 部屋 回り だし レコード 注意深く 互い 呼吸 確かめ 合う 男と女 距離 詰め いき 女 髪 男 鼻 影 重なる 瞬間 振り向い 女 男 頭 後ろ 倒し 男 なさ まま )、 むき出し 男 首筋 今にも 鋭い 牙 噛み付く 強い 視線 浴びせ 直後 ひ弱 小動物 男 胸 顔 うずめ 二人 すべて 互いに 委ね 合う シーン 非常 美しかっ. 映画 街 部屋 溢れる あらゆる 単なる 背景 そのもの 輝き 持っ 中でも ピアス マント スケートボード 猫 レコード プレイヤー CD カセットテープ バンド ポスター 欠け 二人 間 起こっ 奇跡 的 出来事 得 思わ 程 二人 やがて 発つ バッドシティ 呼ば 町 乾い 笑い 涙 諦め 無表情 だけ 後ろ 隠れ 希望 萌芽 まし. 以上 恥ずかしく 暑苦しい レビュー 顔 赤らめ 勢い 書か しまう キザ ねっとり した 抗え 魅力 満ち 映画. ついに 触れ まま 文章 〆 しまっ 一応 付け足し おく ホラー シーン 怖く 最高 いわゆる 世にも 恐ろしーい ホラー 期待 人 別 ジャンル 映画 思っ 観 方 いい でしょ."}, {"rating": 4.0, "content": "公開 当時 観 たかっ 作品. 吸血鬼 のっ 惹か. 本作 モノクロ こっち 神経 研ぎ澄まさ. あと 女吸血鬼 綺麗 すぎる カラー 観 たら 美し すぎ ちゃっ 困る かも. 沈黙 多い セリフ まだ ？ とか 思う けど よく 音楽 チョイス なんて 抜群 気. わから 世界 連れ 行か."}, {"rating": 4.5, "content": "映画 見 …. 血 吸う わ よ. ヴァンパイア ロックフェス 開幕. 無機質 背景. 無機質 モノクロ. いや 無機質 グレー. 無機質 妖艶. 無機質 質素. スケボー 疾走. 場違い 彩る ロック ナンバー. 恐怖 憧れ 鬱陶し. 死ん 街. 感覚 研ぎ澄まさ. セリフ 最小 限 感覚 入り込ん くる. 吊り橋効果 的 恋 なのか ？. 現実逃避 的 恋 なのか ？. 死ん 工場 機械. 照らす 佇む. 理解 しよ 感覚 世界 身 委ね しまっ. 気がつい たら 立っ. 異常 くら い間 使っ 画面 吸い よせ しまい まし. 徐々に 愛 おしく 感じ しまい まし. 意外 無駄 思う シーン 思い当たら 洗練 のに 驚き. 夜 街 スケボー 疾走 ヴァンパイア 斬新 不可思議 組み合わせ 惹き つけ しまい まし. 夜 工事 バック ピアス 穴 開け あげる シーン 絶品. ヴァンパイア ロック ナンバー 不思議 フィット ね. 頭 こびりつく 感じ 映画 好み. オススメ なくっ よ. あなた 下僕. あなた 血液 袋 …."}, {"rating": 2.6, "content": "観 数回 寝落ち ...。 映画 ハマれ 笑. ただ ニャンコ 可愛かっ ❤ ️. ニャンコ 映画 引き立た てる 感じ."}, {"rating": 3.4, "content": "スケボー 滑走 美人 ヴァンパイア 麗らか よ. 物語 楽しむ 劇映画 かっこいい モノクロ 写真 連続 楽しむ. 感覚 的 作品. ジム・ジャームッシュ オンリー・ラヴァーズ・レフト・アライヴ 証明 ヴァンパイア ロック 相性 良さ な！. ヴァンパイア 日常 切り出し 美しい 画 オシャン ロック ミュージック ね 心地よい. ホラー 期待 たら あきまへん."}, {"rating": 4.3, "content": "海外 賞 獲 り まくっ しかも 一般 評価 良い かなり 期待 作品. あまりに 地味 無名 でかい 賞 獲 どー 日本 DVD すら パターン やろ 思っ たら まさかの 公開 DVD化 GAGA ？ 凄い ね GAGA 買い たく オシャレ 映画 良かっ （ オイ ）. ま 置い とい （ 書く ） 本当に 噂 通り 面白い オシャレ 映画 でし. 特典映像 （ ロジャーコーマン トーク ） ジャームッシュ 的 言わ 監督 イラっと まし まあ テクニック 的 ジャームッシュ 的 全く 無い イラっと わかる けど 映画史 全体 流れ ジャームッシュ ヌーヴェルヌーヴェルヴァーグ 的 位置付け （ 過去 映画 咀嚼 若い世代 映画 ） 頃 映画 群 比較 しゃー よ ね （ 監督 意図 しよう まい そういう ）. 個人的 カラッ クス っぽい 過去作 影響 強い 勿論 ボーイミーツガール ＋ ジャンル 映画 とか 事前 凝り まくっ 感じ 作り 込み 感 とか むっちゃ こじらせ てる 感じ クソ 甘い ロマンチック 感 とか （ おい ） インタビュー クソ いけ好かない 感じ かね （ 作品 関係 やん ）. あ 一応 カラッ クス 大好き 監督 本作 大好き （ なんの フォロー ？ ）. 昔 映画監督 空気感 感じ取れ 子 映画 観 欲しく 言わ けど 監督 そんな 感じ なんか 勝手 思わ 鼻 つく 感じ 否め す よ ね. そういう 監督 って （ いい 意味 悪い 意味 ） 自分 中 確固たる 美的感覚 持っ てる す よ ね 好き嫌い ど 所謂 作家 す よ ね. ？ なんの 話 ？. 創り 手 なれ 自分 色んな 考え しまっ. ま そういう （ どういう ？ ）. 感覚 的 映画 誰 気にいる 映画 けど 面白い 映画."}, {"rating": 5.0, "content": "セリフ 少なく とても スタイリッシュ 溜息 出る カット たくさん. チャドル なびか スケートボード 暗い 夜道 クルージング シーン 工場 バック ピアス 開け あげる 美しかっ. 最後 流れる 曲 どんな 歌詞 とても 気 けど 字幕 出 色々 想像 出来 いいんじゃない でしょ. 特典 ロジャーコーマン 対談 タップリ 楽しかっ."}, {"rating": 3.8, "content": "製作総指揮 イライジャ・ウッド 吸血 少女 ホラー いっ ソコ 押し 作品 若者 抑圧 奇妙 世界 逃避行 主題 （ はっきり 言う ） ちょっと 眠たく けれど 独特 雰囲気 世界観 嫌い 無かっ (- ω -)."}, {"rating": 4.1, "content": "場面 切り取っ 洗練 映画 前代未聞 スタイリッシュ ヴァンパイア ロマンチック 終わり 方 ドキドキ サントラ 良い ムーディー ゴージャス ぴったり."}, {"rating": 4.0, "content": "君 悪い 子 ？ じゃあ 殺す. 残酷 牙 持つ 美少女 ジェームスディーン 風 ヘタレ 優男 ロマンス. ロバート・ロドリゲス 手ざわり 近い 映像 手法 豊田利晃 ポルノスター 想起 スケボー × モンスター 系 尖っ 青春 モノ 感. ど 頭 土手 転がる 数 百 体 死体 カット 観 瞬間 傑作 確信. 異様 音 使い 黒 ちゃんと 黒い モノクロ 使い 濃厚 キャラ付け. 個性 むきだし 才能 ダダ漏れ っす. アナ・リリー・アミルポール 監督 間違い っす ね マジ 尖っ てる. セックス シーン 無い 乳首 出る けど モノクロ 真っ黒 のに なぜ こんなにも エロ 爆発 てる 不思議."}, {"rating": 4.0, "content": "夜な夜な １ 人 街 徘徊 悪人 襲う 女吸血鬼 男 出会う 不器用 生き 辛 そう 女 堕ち しまう 少し 残念 話 割と 鑑賞 後 気 監督 インタビュー 見る 飾ら 言動 気に入っ 自分 好き 作ら なんて 嘘 よ 言わ てる 気."}, {"rating": 4.0, "content": "厳しい ピント なか 丁寧 撮ら 白黒 画面 美しい. 闇 紛れ やはり 美しい タバコ 火 吸引 あわせ ｢ 燃え ｣ 様子 美しい. すごく 横 上手 意識 画角 最初 方 素晴らしかっ. 退廃 的 バッドシティ 様子 かっこ 良い. 若い 二人 これから 行く だろ. 一瞬 ｢ 卒業 ｣ ラスト 思い 決意 2人 ぎこちなく 確か 微笑み 合う. 典型 的. 驚異的 スピード 移動. 相手 動き 読み 真似. ヴァンパイア きちんと 描か すごく 怖く 不気味. 数少ない 夜 じゃ シーン 夜明け 空 月夜 空 映像 美 衝撃 的 くらい. シェイラヴァンド きれい."}, {"rating": 3.0, "content": "サブカル. 全然 嫌い じゃ けど 勿体ぶっ てる 感じ. オラオラ 系 オッ ナイス キャラ けど 部屋 フリークアウト 音楽 意外と 地味. マドンナ ポスター 画面 顔 違う 気. 邦題 頭 悪 過ぎ."}, {"rating": 4.0, "content": "イラン人 両親 元 イギリス 生まれ アナ・リリ・アミルプール 監督 初 監督 作品. 年々 ヴァンパイア ムービー 美し だけ 目立つ 様 てる 中 映画 美しい 怖い カッコイイ カッコイイ カッコイイ ‼ ︎. しかも 凄い ロマンス 溢れる ラブストーリー ‼ ︎. 邦題 ある意味 分かり にくい ホラー映画 ヴァンパイア 映画 観 人 かなり オススメ 作品. 音楽 イラン ロック イラン エレクトロ イラン ブレイクビーツ 良質 イラン ミュージック 使い まくり フレッシュ 感. スケボー 乗っ てる ヴァンパイア って 所 フレッシュ 感 最高 ‼ ︎ スケーター オススメ. 新人 って 所 またまた フレッシュ 感 最高 ‼ ︎. とにかく 最高 映画 ‼ ︎. 今後 最高 楽しみ 監督 ‼ ︎."}, {"rating": 4.0, "content": "20151222 CT. おいら わりかし いい 子 自分 思っ けど … あんな 言い方 泣く ‼ 絶対 ‼."}, {"rating": 4.0, "content": "一つ 大好き 吸血鬼 映画 増え. 多く 語ら 静か 孤独 映画 ただ 少女 飲む 血 質 悪さ 気 あ ジャンクフード やっぱり NG ね."}, {"rating": 3.8, "content": "とても 美しい 映像 音楽 凄い 良かっ 最後 車 二人 シーン 最高 でし."}, {"rating": 3.0, "content": "スケボー 乗る ヴァンパイア 初めて 見. モノクロ 映画 独特 世界観 現場 すべて 見 猫 可愛い ＆ 美しかっ."}, {"rating": 5.0, "content": "世界観 相当 好き. パンフレット 売り切れ 超 ショック."}, {"rating": 3.2, "content": "不思議 不可解 映画. いかにも 悪役 っぽい ヤク 中 エグ 殺し 方 のに ラリ っ てる イケメン 好青年 恋 落ちる かい 都合 よすぎ. そもそも 血 吸う 殺し てる わざわざ ヤク 中 人 選ん でる って どういう ？ 美味しく そう けど 大丈夫 ？. 口元 血 つけ まま 外 出て いい ？ 指名手配 そう のに 呑気 スケボー やっ 大丈夫 ？. いくら 架空 都市 って ツッコミどころ すぎ 音楽 モノクロ 映像 誤魔化し てる だけ 詰め 甘い って 印象 でし. 猫 空気 読め かわい 笑っ."}, {"rating": 3.6, "content": "友達 とある シーン 素晴らしい 是非 観 行っ 欲しい 言わ 鑑賞 音楽 映像 力 与える 再 認識."}, {"rating": 3.5, "content": "どん底 暮らし 兄ちゃん 抜け出る きっかけ 作っ くれ 女性 猫 町 出る. ともすれば PV しか 見え ふんだんに 使わ バック ミュージック 粗 隠し 幻想 的 効果 演出 モノクロ 映像 等 解り やすい スタイリッシュ 上手く 表現 自主映画 お手本 様 作品. ストーリー 凝っ 所 見 線 病 質的 見える 吸血鬼 役 ヒロイン 貫禄 見せつける 猫 目 離せ 個性 持っ 役者 達 飽き させ 様 配置 為 ダレ る 事 無く 観る 事 出来. 監督 次 作品 早く 観 み たい. 2015 10 14 シネマカリテ."}, {"rating": 3.9, "content": "あぁ ー こういう やり たい ね っていう がよく わかっ 好感. 二人 初めて キス 音楽 含め 好き."}, {"rating": 4.4, "content": "VICEmovie って 感じ. 音楽 ドラッグ スケボー. スタイリッシュ クール ボーイミーツガール. モノクロ ずるい 確か ジャームッシュ っぽい ストーリー 良い 感じ 凝っ カッコイイ mv 見. 抜群 絵 カッコイイ シーン 沢山 のに ダサい シーン ちょいちょい ブチ 込ま なんとも 言えん 気持ち."}, {"rating": 4.0, "content": "言語 イラン語 のに 舞台 カリフォルニア 現代 風 音楽 好み スケボー 乗りこなせる 少女 …. なんだか 要素 多い 作品. じゃあ ホラー っぽい コメディ 系 ？ いやいや 全然 そんな じゃ 簡単 言え 〈 禁断 純愛 〉 作品 じゃあ よく 〈 イケ キュン 系 〉 聞か じゃ. というのも モノクロ セリフ 極力 なし うえ 漂う 独特 緊張 感 互いに 孤独 抱える 2人 彼ら 間 一 歩 間違えれ 破滅 かね 秘密. ヴァンパイア 父親 殺し 真実 父 連れ 行っ ネコ 家 事 知っ しまっ 青年 何とも 言え 葛藤 恋心 ジレンマ 抱え つつ バッドシティ 共に 去る 決意. 2人 末路 よい 方向 向かう … ？. ぼく エリ 観 後 思っ 同じ 感覚 幸せ 一筋縄 いか そう すこし 哀愁 漂う 私たち 不安 そんな バッド アンハッピー エンド いい けど ね. 作品 決して 忘れ 全 シーン 目撃者 ネコ だけ 2人 全て 知っ キーニャンコ 重役 … 美猫 。). 独特 雰囲気 こんな ヴァンパイア 映画 全然."}, {"rating": 1.0, "content": "1番 良かっ 猫 ヴァンパイア 映画 ヤク 中 映画 見慣れ 街並み 静か 移動 姿 絵 的 とても よかっ けど 全然 掴ま フラット 観 しまっ 途中 ウトウト まし ごめんなさい (^_^;)."}, {"rating": 4.6, "content": "友達 映画 いいよっ 勧め たい 映画. 男 娘 キュンとする 映画. いろんな 音楽 紹介 くれる 映画. クール ヴァンパイア 映画. 心地よく 快感 映画. 食べ たい."}, {"rating": 3.5, "content": "モノクロ 映像 美 キレ キレ バック ミュージック 織りなす イラン 発 現代 青春 ドラマ. ホラー 分類 てる けど ホラー 断じて. サクッと 観 けれど 耳 残る 音楽 鮮烈 映像 簡単 忘れ. 吸血鬼 少女 出で立ち 第七の封印 死神 話 自体 ぼく エリ 似 けれど 要素 古典 的 強い イメージ … ハルハートリー シンプルメン 彷彿 シーン 胸熱. とっても サントラ 欲しい 一本. ウエスタン 劇 古典 的 名作 踏襲 演出 現代 イラン 風景 マッチ 乾い 夜 空気 一緒 吸い込ん でる みたい."}, {"rating": 3.1, "content": "ヴァンパイア ～ 好き 怖かっ. モノトーン 映像 静まり返っ 暗闇 ～. 美少女 ヴァンパイア 変 わる～ 牙 ～. むしゃぶりつく 姿 ～ 血 吸う 音. リアル たまらなく 恐怖 感じ スケボー 乗る ヴァンパイア 何故か 奇妙 似合わ 光景. ドラキュラ 愛 噛みつく ？ 思っ たら. ～～( 笑. ヴァンパイア 好き こういう かな ？ ぐらい でし. 2015 10 7 ミリオン 座."}, {"rating": 3.7, "content": "ぼく エリ みたい 感じ 思っ たら ボブ ボーダー 美少女 ヴァンパイア 孤独 青年 出会い 恋に落ちる ボーイミーツガール 猫 好き 猫 キー 嬉しい 猫 静か すべて 見."}, {"rating": 4.2, "content": "新しい世界 観 見せ くれる 映画 映像 アンバランス 音楽. 映画 って やっぱり 素晴らしい わぁ."}, {"rating": 4.0, "content": "ヘンテコ 映画 見つけ しまっ. 謎 ベール 包ま まま 最後 全く 明かさ 奇妙 世界観 なんと 言っ 最高 ボーダー シャツ イスラム 圏 女性 黒い 布 まとっ スケボー 移動 女吸血鬼 像. 所々 ユーモア 見受け 前半 比べ 主人公 吸血鬼 出会っ 大分 ロマンス 傾倒 しまっ 冗長 感じ 時間 とにかく 抜群 良かっ 音楽 てんで ばら らん 奇妙 世界 没入 大きな きっかけ 1 シーン 1 シーン 絵 強 夜 工場 バック 汽車 横切る 所 なんて ゾクゾク ラストシーン 以上 素晴らし. ただ 面白い 映画 聞か れれ そう しか 言え."}, {"rating": 5.0, "content": "平たく 咀嚼 イラン 女性 地位 低 風刺 抑圧 復習 心 持っ ヴァンパイア 映画 まるで 架空 西部劇 ジャンゴ イラン 版. 見 感覚 的 宗教観 込め 細部 至る とっ 豊か."}, {"rating": 3.5, "content": "想像 恋愛 色 強かっ けど 面白かっ ヴァンパイア 女性 表情 とても よかっ あと 音楽 素晴らしい."}, {"rating": 4.0, "content": "スタイリッシュ 作り 込ん でる 思っ たら 逆 吹き出し そう くらい ダサい. 主役 2人 ヴィジュアル 良かっ 楽しく 観."}, {"rating": 4.0, "content": "チャドル 被っ 美しい 吸血鬼 作ら 続け ヴァンパイア 映画 違っ 魅力. 主人公 吸血鬼 恋に落ちる シーン たまらなく 美しい. 何とも 自然 吸血鬼 欲 恋愛 感情 勝っ 伝わっ くる. 全編 音楽 こだわり 抜い スタイリッシュ 若い 才能 溢れ てる."}, {"rating": 3.2, "content": "どこか タランティーノ っぽい ノワール 世界 観 超 オシャレ オリーブ少女 風 ヴァンパイア 美少女 お部屋 かわいい マント メイク クール."}, {"rating": 3.5, "content": "映像 音楽 かなり カッコ いい 映画 カッコ いい 中 何となく 女性 監督 感じ 小太り 猫 映画 いい 感じ 溶け込ん ラストシーン とか 秀逸 演技 ？."}, {"rating": 3.2, "content": "舞台 イラン みたい ペルシャ語 みたい イラン映画 思っ たら 製作 アメリカ なるほど 監督 イラン系 アメリカ人 ね. ちょっと 民族音楽 入り 混ざっ サントラ 良い ！) 美しい モノクロ － ム 映像 合っ 奇妙 ボーイ ミ － ツ・ガ － ル 物語 雰囲気 醸し出し てる. あ 猫 可愛い ♪."}, {"rating": 3.5, "content": "ボーダー シャツ 身 纏い スケボー 街 駆ける 吸血鬼 ガール … ど エライアイデア 思い. 稀有 発想 ストーリー 追いつい 感 否め. ホワイト・ライズ 流れる シーン 美しかっ. ミラーボール モノクロ アシスト 効い 思い. それにしても バッド・シティ って ネーミング よ 笑."}, {"rating": 3.8, "content": "全編 モノクロ 陰影 つける 大変 だろ 見事 ライティング イラン ミステリアス かつ リンチ 的 薄気味悪 楽しめ. ストーリー 一見 淡々 ベタ むしろ 少し 陳腐 ホラー ヴァンパイア 少女 主人公 鬱屈 不満 メタファー たら … ？ 考える シニカル サイコ 面白 見え くる 気."}, {"rating": 3.0, "content": "黒い チャドル まとっ 美少女 吸血鬼. 荒涼 風景 美しく 縁 取る モノトーン 画面. 静謐 物語 彩る ウェスタン 風味 劇伴 ポップミュージック. イラン 出身 女性 監督 カルフォルニア 撮影 ヨーロッパ映画 雰囲気 持っ なんとも ユニーク 作風. White Lies バック 流れる 部屋 シーン 今年 No.1 ラヴ シーン 賞 あげ たい 思い クール. しっか 僕 エリ 以来 サイアク 言っ いい 邦題 何とか モン でしょ ねぇ. 原題 思わせ振り 雰囲気 台無し 過ぎる."}, {"rating": 2.7, "content": "ゾンビ 同様 もはや 吸血鬼 直球 勝負 じゃ やっ いけ ね ～。。. モノトーン かつ 静か 雰囲気 ちょっと 前 ジム・ジャームッシュ 吸血鬼 映画 類似 てる けど … どっち 苦手 今 気づい ヴァンパイア 系 全般 苦手 （ 次 コレ 系 見る やめ おこ ）. 淡々 進む って もう ちょっと よろしい でしょ ー ？. ※ 女性 ヴァンパイア そう でし … ボーダー 女子 大好き."}, {"rating": 4.0, "content": "全編 モノクロ だけ 好感 持てる 時代 かも しれ. 実際 やっ みる やはり カラー 慣れ てる 現代 途中 飽き しまっ 集中 出来. 本作 むしろ モノクロ 忘れ しまう 脚本 いい. イラン 架空 都市 舞台 ヴァンパイア ホラー けど ホラー 要素 おしゃれ 要素 強く 感じる. スタイリッシュ ヴァンパイア ホラー. 音楽 ファッション 部屋 装飾 ヴァンパイア 設定 忘れ しまう 洗練. 監督 デビュー作 今後 期待."}, {"rating": 4.0, "content": "洗練 映像 描か 男女 物語 モノクロ 画面 美しく 物語 舞台 バッドシティ 閉塞感 人生 行き詰まり どん底 登場人物 感情 伝わっ そんな 絶望 漂わ 中 描か ロマンチック 男女 物語 美しい 映像 合わさっ 絶妙 ハーモニー でし."}, {"rating": 3.4, "content": "猫 見. ヴァンパイア 好き 鑑賞. 全編 モノクロ 映像 スタイリッシュ 雰囲気. 静か 分 音楽 際立ち 長い MV 観. 出 くる 女性 皆 美しく だけ 目 保養. 中でも 一番 美人 存在 感 太め 猫ちゃん. こんな 美猫 これだけ アップ 見 事 そう. 正直 猫ちゃん なけれ 寝落ち かも. 社会的弱者 達 鬱屈 日々 送る 小さな 町. ピュア 少女 青年 運命 導か 出会う. それだけ いえ それだけ 話. ヴァンパイア 宿命 悲しい 未来 しか 浮かば のに. 猫 せい 妙 ゆる 爽やか ラスト いい. 邦題 あまりに ダサい 解せ ぬ."}, {"rating": 3.3, "content": "シネ リーブル 梅田 鑑賞. ヌーベルバーグ 風 作り方 いい ジャームッシュ 的 味付け いい 勿論 吸血鬼 いい ボク 大好物 映画. 映画 全く 面白く ませ つまんない. 自称 映画 ファン 褒め 称える 映画 語り継が かも しれ ませ. 誰か 高品質 コピー しか あざと ただ レベル アレンジ しまう 才能 素晴らしい やはり 本物 最大 唯一 弱点 でしょ."}, {"rating": 4.6, "content": "密か 期待 抱い 作品 予想 どおり 映画 期待 以上 素晴らしかっ ジムジャームッシュ 監督 似 てる 感想 みかけ けど 確か 自分 似 てる 思っ. ジャームッシュ 監督 コピー いえ そう 作品 かんじ 監督 独自 センス 思う 大きな 違い やっぱり 女性 監督 ならでは センス 感じ. ジャームッシュ 監督 タランティーノ 監督 とにかく 抜群 センス いい 監督 思う センス 良さ 一本 映画 押し通せる 人 思う 音楽 センス 凄く 良い 思う. 凄く 気に入り まし これから 作品 とても 楽しみ. 主演 女優 方 どことなく メラニーロラン 似 てる 思う 顔 似 てる 声 佇まい 似 てる 人 フランス人 ぽい むしろ メラニーロラン ほう ちょっと 中東 アジア っぽい 血 流れ てる かも 気持ち 正しく いえ 中東 アジア ユダヤ人 かも しれ けど 。). とてもとても オススメ. 2017 5 13 再 鑑賞 4 5 → 4 6."}, {"rating": 4.0, "content": "僕 好き タイプ 映画. 万人 受ける 映画 じゃ. モノクロ いえ 画質 丁寧 細かい 陰影 綺麗. とにかく 台詞 少ない. 音楽 たぶん こだわり 全編 音楽 影 見える. なぜ 少女 家 ポスター だらけ アナログ プレーヤー. 長い 沈黙 後 掛かる 音楽 みたい タメ 楽しい. なかなか 意表 つく 選曲 台詞 あらわれ. 夜 発電所 前. ぎこち ヴァンパイア 少女 話しかける. 青年. 最近 聴い 曲 ？. 少女. ハロー. ライオネル・リッチー. 青年. 暗い 曲 好き ね. 沈黙. 吹き出し そう けど. 大 マジ. もう 一 回 観 たい サントラ 聴き 直し たい. あと 独特 重低音 演出 映画館 見る べし."}, {"rating": 3.0, "content": "モノクロ ？ 新鮮 寂れ 田舎 工業地帯 出演者 少ない って 言う 住民 少ない. そんな 田舎 ヤク 捌い チンピラ ヤクザ. そんな 所 何故か 一人 暮らし 美少女 ヴァンパイア 住民 少ない のに 人 血 吸っ 殺し たら 空っぽ ちゃう じゃん あっそう 吸い 付く たら 引っ越 しか. 何故か どういう 基準 吸う 人間 選ん でる 子供 娼婦 ﾁﾝﾋﾟﾗﾊﾞｲﾔｰ. 全然 邦題 嘘 何処 残酷 ？ 全然. 本題 ピッタリ 独りぼっち さ迷う. ヴァンパイア 子供 脅し 取り上げ スケボー 移動 ギャグ ？ d."}, {"rating": 4.0, "content": "モノクロ 映し出さ 寂しく 虚無感 かんじ つつ 美しい 工場 地帯 夜. イラン 欧米 ロック ポップミュージック. ヴァンパイア 少女 無表情 ピュア 謎 満ち 表情 大きな 瞳 くぎ付け. ミディアムボブ ボーダー 細身 パンツ スニーカー 黒い チャドル 羽織り スケボー 悪 血 求めて 徘徊 主人公 ヴァンパイア. ヌーベルヴァーグ フェミニズム ヒーロー 性 感じ. ジム・ジャームッシュ デヴィット・リンチ カウリスマキ 感じ つつ. 独特 個性 弱者 愛 坦々 感じ. ↑ 荒削り レビュー (^_^;)."}, {"rating": 3.0, "content": "イラン モノクロ 映画. 映像 アート 音楽 良い. イライジャ・ウッド 製作総指揮 絡ん. ラスト 良かっ. それと デブ 猫 最高 良い. エンド クレジット 猫 名前 まし 名優 猫. 風船 ダンス 触れ おく."}, {"rating": 3.8, "content": "多く 人 触れ ジム・ジャームッシュ 影響 少なからず だろ 気 洗練 映像 音楽 使い方 センス 良さ （ ホント 抜群 サントラ 欲しい くらい ） 言葉少な 登場人物 多く 社会 はみ出し モノ. ただ 話 筋 割り 分かり やすい ラブストーリー よ 一歩 間違えれ 安っぽい お話 しまい そう ジャームッシュ 譲り （ ？ ） センス もっ 品 極上 アート 映画 ホラー映画 要素 多少なりとも 入っ うん 期待 以上 面白かっ."}, {"rating": 2.0, "content": "個人的 イマイチ 作品 内容 自体 淡々 展開 無く 呆気なく 終わり ホラー 期待 たら 裏切ら そう ただ サントラ 素晴らしい."}, {"rating": 3.3, "content": "音楽 使い方 いちいち おしゃれ. 映像 いちいち おしゃれ. なんか グッと 来る. ヴァンパイア 女のコ ユマ・サーマン ウィノナ・ライダー 足し 25% オフ 顔 可愛い 思っ."}, {"rating": 4.0, "content": "見た目 魅力 的 映画. you don t need millions of dollars to make a watchable movie. レビュー 見 ください yo ut u. be /_ 8t g 6 QO VDs."}, {"rating": 4.5, "content": "個人的 今年 ベスト 入る レベル 面白 意外."}, {"rating": 3.2, "content": "架空 イラン 舞台 異色 吸血鬼 映画 言っ 単に ペルシャ語 劇 だけ 撮影地 カリフォルニア. アメリカ人 作っ アメリカ映画. ドラッグ ディーラー 青年 吸血鬼 少女 恋に落ちる. 出 くる 人 全員 どん底 人生 吹き溜まり 状態. 耽美 的 モノクロ 映像 美しい ただただ 閉塞感 募ら だけ プロット 正直 退屈. 画 的 センス だけ なんとか 持た. なぜ イラン なのか ？ 部分 奇 てらう 意外 必然 感じ. 一番 印象深かっ 冒頭 ラスト センター 位置 場面 さらっ ゆく にゃんこ ムサカ 名演技. 独特 余韻 オチ 良かっ."}, {"rating": 3.0, "content": "前半 タル 感じ でし だんだん 音楽 白黒 映像 クセ くる. 猫 ね デブ 猫 ね 演技 素晴らしい."}, {"rating": 4.1, "content": "すげ 面白い モノクロ 映像 醸す 美し 考え ぬか 構図 素晴らし 言っ たら 音楽 使い方 秀逸. いろんな ヴァンパイア 映画 観 けど A Girl Walks Home Alone At Night 一番 好き どこか 詩的 雰囲気 レ フン Drive 通じる ちなみに 監督 アナ デヴィッド・リンチ ワイルド・アット・ハート 大好き らしい."}, {"rating": 3.3, "content": "初 イラン映画 でし. いろんな 方向 話 広がっ てる けど メイン 吸血鬼 女の子 人間 男の子 恋物語 そんなに 馬鹿馬鹿しく トワイライト まったく 違う 感じ 。). ドラッグ 金 セックス 工業地帯 街 モノクロ 映さ 味気 ないっ ちゃ 味気 けど めっちゃ おしゃれ. 説明 少なく かわり 音楽 代弁 てる 感じ 分かり づらかっ けど イラン 人 すんなり 納得. それと 構図 バランス 良く 見 気持ち いい. わたし そんなに はまら けど ツボ はまる 人 120 % ぐらい はまり そう 一見 価値."}, {"rating": 3.0, "content": "ヴァンパイア 映画 好き タイトル ヴァンパイア って だけ 手 出し しまう よ ね 確か まあ ヴァンパイア 映画 かも しれ けど あんまり 重要 って 言う 初恋 映画 っぽかっ …. ずーっと MV 観せ てる 気分 確か 新しい 感じ 満載 ヴァンパイア けど あんまり キュン こ ねぇ むしろ めっちゃ キュン きた 瞬間 はね ヴァンパイア ドラキュラ 出会っ 初めて 普通 女の子 なれ 深い ね あんな コスプレドラキュラ のに 提示 おかげ 普通 女の子 気分 あと ハンバーガー くだり とか ピアス とこ 好き わ めっちゃ 可愛い 女心. あと 終わる 寸前 車 中 ショット よかっ ね ～！ 2人 間 猫 なんだか とっても シュール アート. 監督 ちょっと ヘンテコ 映画 撮る 次作 見逃せ ね ～."}, {"rating": 3.7, "content": "チャドル まとう ヴァンパイア 女性 ダークヒーロー 映画 かん じ チャドル はためか スケボー ごろごろ 移動 可愛い 猫 可愛い. 原題 怒り こもっ そう けど 男 ナニ 見立て 咥 指 噛み ちぎっ 逆 男 口 入れよ シーン とか 復讐ポルノ 的 爽快 感."}]}