{"rating": 3.2, "description": "立山連峰 山小屋 菫 小屋 営む 厳格 父 （ 小林薫 ） 育て 長嶺 亨 （ 松山ケンイチ ）. 社会人 亨 そんな 父 遠ざかる 金融 世界 会社 歯車 毎日 過ごし. そんな ある日 父 訃報 突然 届く 帰郷 亨 前 気丈 振る舞う 母 （ 檀ふみ ） 姿 沈痛 想い 見守る 山 仲間たち 見慣れ ぬ 一人 女性 高澤 愛 （ 蒼井優 ） 姿 心 深い 傷 負い 山中 遭難 しかけ 亨 父 助け 過去. 父 遺し 菫 小屋 父 想い 触れ 亨 都会 生活 捨 小屋 継ぐ 決意 山 生活 悪戦苦闘 亨 前 父 友人 名乗る ゴロ （ 豊川悦司 ） 現れる 世界 放浪 ゴロ 自然 姿勢 愛 天真爛漫 笑顔 接し 亨 新しい 自分 人生 向き合い 始める.", "spoiler_reviews": [{"rating": 3.5, "content": "山小屋 ニッチ テーマ 描く 素朴 系 映画 悪く けど …. 登山 好き とか 山 好き 人 楽しめる かも しれ ね."}, {"rating": 3.0, "content": "角替 おば 追悼 チョイス. イヤ たまたま 手もと 有っ だけ （笑）. 引き寄せ でしょ. 安藤サクラ 出 来たし （笑）. ベタ 山小屋 物語 深い 様 浅い 様 微妙 作品 でし. きっと 誰か 死ぬ 思っ たら 誰 死な 親父 命 引 替 助け 男 山小屋 来る とかいう 無く バック レ まま … …。. 兎に角 盛り上がり かける 感じ. ラスト グルグル （笑） いら よ ね."}, {"rating": 4.0, "content": "映画 死し 多く 人 影響 与え 続ける 偉大 死者 魂 話 なぁ 都会 傷 負っ わかあ りの 人たち 山小屋 集まっ … みたい 薄っぺら 話 想像 なかなか 深い 偉大 父 同じ 道 歩も 主人公 成長 頼もしい. 冬山 壮絶 シーン 想像 思っ 過酷 シーン 少なく （ ハリウッド映画 トヨエツ 背負っ 歩く シーン 絶対 低気圧 来る ｗ ） 親父 除け 結局 誰 死ん 自然 厳し 人間関係 温かさ うまい バランス 描け 映画 思い （ ほめ すぎ ？ ）."}, {"rating": 1.3, "content": "他人 迷惑 掛ける かも 知れ のに 山 登る 人 気 知れ. 自己責任 遺書 書い 登れ よ."}, {"rating": 3.0, "content": "壮大 立山連峰 堪能 映画. マツケン こういう 素朴 系 役 １ 番 好き. 蒼井優 笑顔 気持ちいい. 豊川悦司 たい 以上. ストーリー 的 淡々 進ん いっ 結局 ？ って 感想 でし. 山 登り たい 行け そんな 人 オススメ 映画."}, {"rating": 3.8, "content": "立山 黒部 観 行く 視聴 穏やか ぁな 雰囲気 殺伐 雪山 山登り たく."}, {"rating": 2.8, "content": "山 好き 辛い 起き 物語 エンディング なんだか なあ いい 人 しか 出 来 山 辛い 逃避 見える."}, {"rating": 2.7, "content": "山 山 ひたすら 山. 話 けど 良 すぎる. 松山ケンイチ みたい 柔軟 考え方 若者 かな ？ っていう. 山 そう かも しれ けど. あと 松山ケンイチ 蒼井優 山の上 くるくる 回る 演出 すごく 古く 感じ させ （ 狙い ？ 挿入歌 入方 かも ？ ）."}, {"rating": 3.4, "content": "山 尊厳 守り 山 自然 愛する 人々 優しさ 伝わり 気持ち ゆたか 落ち着く."}, {"rating": 5.0, "content": "山田洋次 もしくは 晩年 宮崎駿 撮っ 趣 渾身 一 作 立山連峰 まるで 日本 絵画 切り取っ 荘厳 かつ 雄大 描い 鑑賞 中 心 洗わ 気持ち 音楽 素晴らしい. あと 豊川悦司 こんな 歳 取り 方 たい 思わ 佇まい 大変 素晴らしい 松山ケンイチ 蒼井優 佇まい 素朴 温かく 良い. 都会 忙しなく 働く 全て 日本人 観 もらい たい 一 作."}, {"rating": 2.0, "content": "主役 級 役者さん だらけ のに 原作 良さ 出て … 音楽 最後 演出 びっくり."}, {"rating": 3.7, "content": "つい 先日 立山 登っ 大 汝 休憩 所 ご飯 食べ タイムリー. 回 行き たく 場所."}, {"rating": 3.0, "content": "山々 映像 美しく 豪華 キャスティング けど 観 恥ずかしく 場面 多 すぎ セリフ 音楽 原作 読ん だら 変わる."}, {"rating": 3.6, "content": "山 いくら 誘わ 登ろ 思わ けれど. 山小屋 屋根 上 笑う 蒼井優 笑顔 とても 魅力 感じ."}, {"rating": 3.5, "content": "大自然 絶景 中 家族愛 ロケ 命がけ たろ 映像 美 圧倒 なるほど 事故 もちろん 病気 助け 求める 遠く 不便."}, {"rating": 3.5, "content": "山小屋 舞台 とても 純粋 物語 思い 登り たく 素晴らしい 風景 たくさん 出."}, {"rating": 3.4, "content": "■ 映画館 Theater ＴＯＨＯ シネマズ 西宮 ＯＳ TOHOCINEMAS NISHINOMIYA OS. ■ 上映 日 Date 2014 6 14 ■ 時間 Time 15 : 30 ～. ■ 合計 金額 Total Price \\ 2 200 ■ 座席 番号 Seat Number K-1 1 K-12. ■ 映画 名称 Movie 春を背負って HARUWOSEOTTE JAPANESE."}, {"rating": 3.5, "content": "とにかく 景色 美しい 淡々 話 運び 山 好き 堪ら 一本."}, {"rating": 4.0, "content": "都会 っぽ 全否定. 北アルプス 登り たい （ 頭 ）. （ 脚 ） 登り たく 😋. そんな 時 観れ. 立山 山小屋 滞在 気 なれ 少し ホッ. 劔岳 点の記 撮っ 後 木村大作 作品 山 山 らしく 見せ くれる. BGM 古来 日本映画 風 残念 そう 感じ. 豊川悦司 実に 実際 人 演じ. 蒼井優 実に 幸せ そう 笑顔 随所 見 ハッピーエンド お話 んで. 大 画面 テレビ 買い換え たら もう一度."}, {"rating": 3.3, "content": "知り合い 人 エキストラ 出 情報 得 急い 鑑賞 笑. 自分 知っ 景色 知っ 場所 知っ 人 見 ばかり 囲ま 映画 初めて でし だから 探し 物 みたい 画面 見つめ しまい まし 笑. 内容 さておき やはり 立山 風景 きれい でし だけ 見 よかっ 思える くらい 山 一瞬 同じ 顔 みせる ませ 山 感じる 自然 厳しさ 山 見つける 人 優しさ 人 思い 小さな 気づか くれる 山 力 思い. 池松 ここに 出て ね. 出 くる 役者さん 全て 味 思い まし ♪."}, {"rating": 3.0, "content": "WOWOW 視聴 まし. まぁ まぁ. もう一度 観 たい ませ でし."}, {"rating": 3.6, "content": "人々 居場所 求めて 行き着い 処 菫 小屋 舞台 描い 作品 豊川悦司 なかなか 良い 思い まし."}, {"rating": 2.2, "content": "山関 係 興味 にとって ピン 来 映画 山岳 系 好きな人 映像 見 てる だけ 満足 ？ ひと昔 日本映画 っぽい 出演 俳優 映画 ピッタリ やっぱり ピン 来 映画."}, {"rating": 3.5, "content": "自分 山 美し 抱か 気持ち 山 畏怖 感じる 圧倒的 映像 美 弾力 映画. 蒼井優 松ケン こうして 出 くる まるで えん ちゃんと みる めくん (「 人のセックスを笑うな 」) 並行世界 観 不思議 気持ち 笑 蒼井優 山 ファッション とても かわいい えん ちゃ 延長線 上 )。."}, {"rating": 3.5, "content": "古き 良き 日本映画. 映像 力 説得力. なかなか 豪華 キャスト. 贅沢 使い方. 自然 触れ たく 映画."}, {"rating": 3.0, "content": "山 映像 キレイ 蒼井優 衣装 かわいい ラスト お花畑 一体 ？ びっくり よ イイハナシダナァ って 言う 全部 吹っ飛ん しまい まし よ トヨエツ セリフ 言葉 なんか 無 い方 いい 思わ ベタ 絵 綺麗 さー."}, {"rating": 3.6, "content": "2018712 （ 2回目 ）. 松山 ケンイチ. 蒼井 優. 豊川 悦司. 新井 浩文."}, {"rating": 3.5, "content": "人 背負っ 命 背負っ 生き いく 一 歩 一 歩 踏みしめ ゆっくり 確実 歩み 進める. 聞い クサ 台詞 ばかり 俳優 芝居 なんだか 見 むず痒い たま 見る 心 少し 元気 不思議 画 力. おじさん 俳優 味 映画 保た 一本 ふとした 瞬間 おじさん なんだか あったかく 切ない."}, {"rating": 3.2, "content": "晴れて 付き合う 良い 年 男女 両手 つない 山岳地帯 クルクル 回る 時代錯誤 エンディング 一体 … … 21世紀 映像作品 およそ ありえ … … はず … … もしか たら 僕 実は 低体温症 遭難 者 死ぬ 間際 見る 幻覚 一種 かも しれ … …."}, {"rating": 4.0, "content": "小説 原作. 外資 トレーダー 山小屋 主人. 立山連峰. 一 歩 一 歩 着実 普通 歩け いい. 歩み だけ 人生 宝物. 大人 多く 背負う. いちいち 言葉 深い. 山岳 花 々 景色 気持ち いい 癒さ."}, {"rating": 4.0, "content": "岳 読ん 孤高の人 読ん 遂に 映画 春を背負って 立山連峰 … 荘厳 景色 周り 広がる 映像 美 オープンニング 心 掴ま. 美しい 自然 残る 日本 良さ 音楽 登場人物 心 傷 負い 自分 探し 居場所 見つけ 癒さ 過程 伝わる 本当に 癒さ. wiki 読ん けど 作者 人間 善 部分 引き出そ 映画 痛い わかる とにかく こういう 生活 憧れ. 原作 本 台詞 いちいち 胸 染みる … 本 読も っと. あと モンベル ふんだんに 使っ 山 ファッション 見どころ."}, {"rating": 3.0, "content": "雄大 立山連峰 山小屋 舞台 家族 物語 誰 しも 自分 居場所 求め 厳しく 爽やか 大自然 中 おのれ 見つめ 直し やがて ゆるやか 結ば いく 絆 胸 あたたかく 家族 呼ぼ."}, {"rating": 3.5, "content": "亨 山小屋 成長 いく 様子 よかっ. 2018年 42本 目."}, {"rating": 3.5, "content": "終わり 方 残念 映画. 兎にも角にも 山 行き たく まし."}, {"rating": 3.3, "content": "一 歩 一 歩 確実 普通 歩け いい. 心 残る 言葉 でし. 春夏秋冬 山 季節 ごと 顔 とても 美しかっ. 景色 台詞 良かっ. ゾウ 話 鶴 話 素敵 でし. 豊川悦司 良い 味 出. 明日 新年度 一 歩 一 歩 確実 普通 歩こ."}, {"rating": 1.9, "content": "映像 見せ もらえる だけ 感謝 たく ほぼ 極限 近い 厳しい 大自然 ロケ 己 道 熱く 進む 木村大作 監督 スタッフ キャスト 成る 閉鎖 空間 作り上げ 寸劇 正直 言っ 観る 方 恥ずかしく 演出 脚本 否め 過酷 環境 共同 作業 完遂 強い トップ イエスマン 構造 自然 選択 だろ そういう 意味 貴重 記録 映像."}, {"rating": 3.0, "content": "壮大 雪山 景色 人 人 繋がり 人間 心 あたたかさ ゴロー 言葉 沁み まくり 蒼井優 笑顔 天使 級 基本 的 とても 良い 話 けれど 音楽 使い方 違和感 まくり だし ラスト あはは うふふ アルプスの少女ハイジ よ 苦笑い しまっ. あと 山崎まさよし 主題歌 じゃ 感 すごい. 音楽 なし ただ 自然 人 物語 堪能 たら もっともっと 良かっ のに."}, {"rating": 1.5, "content": "やっぱり 人 カメラマン 監督 脚本 家 山 綺麗 自然 伝わっ くる けど ストーリー 目 向け たら 薄っぺら く 稚拙 ラスト ハイジ ペーター 思っ. キャスト 中途半端 関西弁 がき トヨエツ いつ 笑い 演技 同じ 蒼井優 下手 揃い 見."}, {"rating": 2.5, "content": "山 自然 情景 撮り たい 人生模様 重点 置き たい …。. まあ どちら 両立 たい だろ けど 台詞 すべて 説明 ちゃお 感じ 気 しまっ …。 台詞 小説 読ん だら 違和感 かも しれ けど 役者さん 肉声 語ら どうにも 芝居 かり 過ぎる 心 中 思っ 口 実際 出せ … 感じ 受け しまい まし 役者さん そろっ だけ もったいなく 感じ しまい."}, {"rating": 4.0, "content": "【 2014 アーカイブ 】. 劒 岳 点の記 大 ファン 木村大作 監督 2 作 目 春を背負って 完成披露試写会 行っ まし. 舞台挨拶 木村 監督 いきなり 一日 十人 映画 宣伝 ください マイク なし 肉声 叫び 場 内 爆笑 壇上 松山ケンイチ 豊川悦司 蒼井優 豪華キャスト 勢揃い のに キャスト 場 湧か 監督 三谷幸喜 木村大作 くらい でしょ. 今回 キャスト スタッフ シーン 撮る どれ だけ 待っ たん だろ そのまま 額 入れ 日本画 たく 美しい 山岳 シーン 満載 本当に 脇 脇 オールスターキャスト 木村 監督 人柄 集まっ だろ なぁ. 立山連峰 山小屋 舞台 した心 洗わ 物語 清々しい 気持ち なれる 作品."}, {"rating": 2.3, "content": "山 風景 素晴らし チョイ 役 多い 豪華 実力派 俳優さん 沢山 出 ビックリ. 正直 セリフ 入っ こ まじ 思う 所 いっぱい なんだか 印象 でし."}, {"rating": 3.4, "content": "心 洗わ いっと 思っ 鑑賞 山 行き たく って 人間 本能 中 でしょ ？ 美味しい 空気 吸い たい 願望. 山男 素敵 屋根 布団 干し いっ. 爽やか 気持ち たい人 ぜひ っ. 最後 シーン 嫌い じゃ 笑."}, {"rating": 4.6, "content": "いかにも 日本映画 オープニング. 立山連峰 ホンマに ええ 小林薫 現代 映画 欠く べから ざる The ニッポン 父親 わ. アタシ 雪山 勿論 夏山 立ち向かお っぽっ ち 思わ ヘタ レ 山男 絶対 付き合い たく 大事 人 喪い たく って 思っ てる 心底 弱っちい 人間 けど どういう わけ 《 山岳 映画 》 心底 惹か しまう よ ねぇ. 最近 アタシ 中 映画人 好感度 急激 up てる 池松壮亮 出て 松ケン コレ 観 作品 自然 芝居 架かっ 良い 感じ 👍 👍. 派手 出来事 描く こういう 映画 俳優 決まる って 思う けど ホント いい 役者さん 揃え なぁ って 思う. 日本映画 健在 やん 頑張っ てる やん. あ〜 やっぱ 立山 良い なぁ. 雪 大谷 見 今度 夏 室堂 是非 行っ み たい なぁ. 人生 荒らさ 絶やさ 欲張ら ね."}, {"rating": 3.7, "content": "日本 山岳地帯 ホント いい 風景 見れ 自然 山間 部 こそ 撮影技術 際立つ ワン カット どれ だけ 時間 費やし ？ 重たい 荷物 背 一 歩 一 歩 歩く シーズン なれ 回数 量 増える 事 でしょ 外資 大手 勤め 思いつき 退社 ツッコミ 所 色々 描き たい 所 そういう 所 言う それでも 守り たかっ 菫 小屋 あと 蒼井優 凄味 見."}, {"rating": 2.0, "content": "役者 無駄遣い. 監督 全国 巡業 トーク 付き 試写 行っ はいい 肩透かし でし."}, {"rating": 2.0, "content": "時代錯誤 酷 すぎ ､ オーバー BGM 場面 マッチ ｡. 台詞回し 素人目 見 変 すぎる. ラストシーン アハハウフフ 描写 呆れ ｡. アラサー 男女 あんな よ. 木村 おとなしく ､ カメラ 専念 くれ 思っ ｡. ｢ 散り椿 ｣ 不安 増し しまっ ｡."}, {"rating": 2.5, "content": "山 映像 とか. 草花 すごく 綺麗 思い. ストーリー 深み. 会社 辞めよ 決意 とか よく 伝わっ 来. ヘリ 呼ば トヨエツ 頑張っ 担い 降り のに. すぐ 後 映像 資材 運ぶ ヘリ 登場. とか なんだかなぁ ー でし."}, {"rating": 3.7, "content": "音楽 セリフ 幸福の黄色いハンカチ 思い出す 昭和 雰囲気. 山 愛する 男 なんか かっこいい そんな 男 支える 女 なんか すてき. あんな 風 シンプル 生き たら 憧れ ずっと 滑落 言葉 響き こわ すぎる. 男 人たち 見事 長身 イケメン ぞろい 迫力. わたし マツケン トヨエツ ついで 新井浩文 小林薫 石橋蓮司 囲ま マグ お酒 飲ん み たい. トヨエツ 背負わ てる さま デカ すぎ なんか ヘン 不謹慎 笑っ しまっ. 雷鳥 かわいかっ."}, {"rating": 3.3, "content": "山 登る 親子 しか 写っ のに 画力 凄 すぎ 釘付け しまっ シンプル 撮影 チカラ 感じ 凄い 山脈 背景 小林薫 かっこいい オープニング 好き. セリフ まわし 音楽 （ 効果音 ） 演出 昭和 古き 良き 良し 少し 違和感 照れくさい けれど ラスト とか ある意味 新しかっ 笑. 大人 亨 トレーダー 案件 ピンチ 時 父 死ん 山小屋 父 最後 着信 亨 仕事 とら. 父 単独 登山者 助け 庇っ 岩 頭 ぶつけ 亡くなっ しまっ 山小屋 久しぶり 訪れ 亨 山小屋 手放そ 母 会社 辞め 山小屋 継ぐ 告げる. そんな 亨 元 ふらり 現れ 悟郎 山小屋 ずっと 手伝っ くれ 愛 山小屋 新しく 始め 山小屋 暮らし 絶対 不便 不自由 けど とっても 豊か 羨ましく 感じる 見惚れる 雄大 自然 素晴らし 知る 仲間たち 一 歩 一 歩 自分 足 歩い いく だけ 胸 熱く. それにしても 見応え キャスト 勢ぞろい 蒼井優 池松壮亮 世界観 するっと 溶け込ん 素晴らしい 蒼井優 可愛い."}, {"rating": 2.9, "content": "登山 のに 山 舞台 作品 たまに 観 たく 何故 だろ. 立山 景色 壮大 美しく 四季 移り変わり 綺麗. 古き 良き 感じ 良い けど 古く ダサい 演出 謎 演出 ところどころ 残念. ゴロ 悟り すぎ 思う."}, {"rating": 3.8, "content": "山ガール 見逃せ 映画 山小屋 いい な～ 立山 行き たい な～ 市毛 とか mont-bell 社長 とか 山世 界 方 ちょいちょい 顔出 てる 楽しい."}, {"rating": 3.5, "content": "山 いいねぇ 山 映像 綺麗 山小屋 生活 羨ましく 感じ. 降っ わい 突然 山小屋 主 経験 すぎ 頼り 気 救助 とか 無理 でしょ. キレイ すぎる セリフ 次々 出 クサ かっ 感動の押し売り みたい 白々しく 感じ しまう 感動 台詞 少なく もう ちょっと 日常 淡々 描写 たら もっと 沁み. 場面 切り替え 時 入る 音楽 ちょっと 古い. 最後 あはは って やつ ギャグ 思っ."}, {"rating": 2.9, "content": "来秋 公開 映画 監督 手掛け 作品 見 まし 狙い かも 知れ ませ 白黒 カラー 画 ザ 昭和 思い."}, {"rating": 1.0, "content": "父親 山小屋 継ぐ 青年 お話. 冒頭 テロップ 不穏 書体. 期待感 掻き立て. 古臭い BGM 繋ぎ. ラスト 感動 メリーゴーランド 〆 る. あっぱれ クソ 映画. トヨエツ 筆頭 アフレコ てる セリフ まわし. 格言 的 やつ 全く 頭 入っ こ. 脳梗塞 人 あんなに ハード 扱っ 大丈夫 ね. 邦画 背負う 悪ふざけ 映画."}, {"rating": 3.3, "content": "好き 俳優 出 てる シーン 自然 笑み こぼれ くる. ストーリー なんて べつに どう いい やっ 思え くる 山々 撮影 迫力 松山ケンイチ いい 奴 蒼井優 元気 満足 安藤サクラ 意味ありげ 演技 そう. なんや かん 事件 血 繋がっ 強い 絆 結ば れれ 家族 家族 以上 存在 なれる かも しれ 思わ いい 映画 思う 好き. ところで 映画 限ら けど 山 とか 海 とか 夕日 なんか 方 見 名言 っぽく 話す 苦手 よく 聞く 大した 事 言っ 気 時 遠く 見 しみじみ 話せ 名言 って 事 ？. トオル ゴロウ 俺 まだ 半人前 よ ね. ゴロウ （ 遠く 見 ） ご 使用 際 必ず 声 おかけ ください. トオル 親父 山小屋 きっと 守っ みせる よ. ゴロウ （ はにかみ ） いつも 綺麗 使用 頂い ありがとう ござい. 上手く 例え こういう 事 言い たかっ 訳 無い."}, {"rating": 1.0, "content": "2017 9.11 BS. 冒頭 二 十 年 前 テロップ もう 爆笑 単に 作品 雰囲気 時代錯誤 だけ ひたすら 説明 的 台詞回し 壊滅 的 演出 大自然 囲ま ロケーション いかにも 良 き話 風 人間ドラマ 不自然 極まりない 形 繋い いく 監督 センス 全部 全部 気持ち 悪い 何より 名 カメラマン 次回作 既に 控え 現状 一番 信じ 年老い 巨 象 話 ブーメラン すぎ もう …."}, {"rating": 3.5, "content": "綺麗 景色 あえて 古めかし ？ 監督 とか 演出 とか よく 分から けど."}, {"rating": 3.3, "content": "風景 とても きれい 山小屋 蒼井優 元気 支え てる なぁ 思っ."}, {"rating": 3.7, "content": "個人的 登山 山 モノ 好き ジャンル こそ よい アクション ドラマ 登山 グッズ 見る ワクワク 因みに 登山 なんて コト w )。 まさに ドンピシャ 山 生き 山 人生 山小屋 モノ 名 カメラマン 木村大作 渾身 監督 作 観 終わっ みる 大袈裟 話 山 暮らす 日常 モノ 所々 演技 演出 ？ 部分 存在 とはいえ トヨエツ 蒼井優 池松 ほんわか 演技 存分 堪能 出来る 至福 2時間."}, {"rating": 3.0, "content": "主人公 山小屋 継ぐ 決意 ちょっと つい 行け けど 自分 ふさわしい 場所 出会う 人 そんな 感じ かも しれ. 山小屋 たくましく 成長 ゆく 姿 お父さん 遺し 友人 居場所 育て 行く. 私たち 思っ とおり 物語 いつのまにか 親 育て かも. ハッピーエンド ハッピー そのもの 笑."}, {"rating": 3.0, "content": "亡き 父 跡 継い 山小屋 主人 成長物語. 山 四季 美しく いい お話し 思う のに. 所々 入る サスペンス 的 音. 古 感じる シーン チェンジ. お遊戯会 ？ 思わ ラストシーン. 残念."}, {"rating": 3.0, "content": "今日 気分 合わ. 音楽 演出 古典 的 印象. 山 映像 素晴らしい."}, {"rating": 3.0, "content": "風景 すごく 綺麗. 音楽 （ 効果音 昭和 サスペンス 思っ. 山 好きな人 楽しめる 思う. まあ 幸せ 終わり 方."}, {"rating": 3.3, "content": "澄ん 爽やか 空気. セリフ 調 セリフ 文学作品 らし 持っ 身 しみる 山 行き たい. 山 登る って 人生 癒し 教え 求め そんな 世界観 少し 現実離れ 感じ 持っ."}, {"rating": 2.1, "content": "悲惨 セリフ 言葉遣い 会話 紡ぐ リズム. 松山ケンイチ 池松壮亮 セリフ 学芸会 聞こえ しまう 稚拙 想像 いただき たい. 山小屋 客 集う シーン セリフ 不自然 すぎ 驚い 大根 監督 極めて 会話 的 言葉遣い 撮る 監督 すれ 真逆. キャスティング そうそうたる メンツ 映画 響い こ."}, {"rating": 4.6, "content": "映画 登場人物 皆 スペック 高 すぎる だからこそ 何気ない シーン 美しく 映える 久し振り 懐かしい 映画 観 感覚."}, {"rating": 3.0, "content": "映画 撮る 映画 撮っ みたい 映画 お金 かかっ そう."}, {"rating": 4.0, "content": "山 自然 魅力 ぎゅっと 詰まっ 映画 亨 愛ちゃん ゴロ 連携 支え 合っ とても よい 山 優し 厳しさ ヒト 距離 近づける."}, {"rating": 3.0, "content": "山小屋 人 小屋 仕事 だけ 近く 遭難 人 助け ね 大変. 話 良い 話 音楽 タイミング 加工 ？ 思う 映像 ちょこちょこ 気 まし ね. 救助 シーン 背負っ いく シーン もう ちょっと ドラマチック よかっ ？ アッサリ 勿体 無かっ なぁ. 山 風景 綺麗 キャスト 良い なんだか 勿体無い 作品 ​."}, {"rating": 3.3, "content": "ゴロ 最後 助ける エピソード 良く ？ 思っ しまい まし. 自然 綺麗 壮大 音楽 好き. 蒼井優 好き."}, {"rating": 4.0, "content": "大好き 山岳 映画. 景色 素晴らしい 1番 蒼井優 演じる あいちゃん 愛らし すぎる 素晴らしい."}, {"rating": 3.2, "content": "都会 思い通り 錯覚 けれど 自然 中 生きる 人 生かし もらっ てる 気持ち 強い 謙虚."}, {"rating": 4.0, "content": "立山 大汝山 山小屋 話. 去年 辺 行っ なー. 蒼井優 ショートカット 方 カワイイ ♪. ラスト メルヘン チック 感じ 謎 富山弁 違和感 けど 話 良かっ. 山小屋 大変さ わかっ. 今年 山小屋 行こ なー 💡."}, {"rating": 2.7, "content": "小説 良かっ 映画 観 たく 鑑賞 小説 別 話 割り きっ 観る べし. 度 山小屋 泊まっ けど 山小屋 運営 どういう 少し 知れ 勉強. 蒼井優 笑顔 いい な～. 観 てる. やっぱ 山 登り たく ねえ ～♪ ヽ (´▽｀)/. 山 好き 悪い 人 いない ‼. あったかい ‼."}, {"rating": 3.8, "content": "何度 見返し てる 蒼井優 笑顔 本物 自然 中 撮影 余分 風 連れ去っ なぁ 観 後 目 ココロ 立山 風 吹い."}, {"rating": 3.5, "content": "山小屋 こもり たく. 景色 やはり 素晴らしい. 初々しい 恋愛 ◎."}, {"rating": 1.4, "content": "最後. ウソ だろ ？ ？. 終わり 方 悪い 意味 古典 的 表現 しか."}, {"rating": 2.5, "content": "春を背負って 2014 06 14 映画館 ★★+ 1 2 山 ロケ 良い よ 出 くる 人 注目 監督 ラブストーリー 苦手 ラストシーン くるくる ？ ラストシーン 演出 笑 原作 未読 人物 キャラクター設定 違う らしい 脚本 抜き 山 シーン 楽しむ 吉."}, {"rating": 3.2, "content": "悟郎 惚れる わ～. 山 結びつけ 縁 彼ら 自然 厳しさ 美し 知っ. なんか 羨ましい. セリフ いちいち 説教 くさい ちょい 役 役者 芝居 下手 悟郎 背負っ 山 下る シーン 今ひとつ 緊迫感 欠ける. ただ 蒼井優 本当に 楽し そう 笑っ なぁ."}, {"rating": 3.9, "content": "登っ 景色 見 下山. 登山 思っ. 間違い けど 他 楽しみ 方 たくさん 人生 変え しまう. 大自然 中 人 無力 だから 一 歩 踏み出す この上なく パーソナル 意思 思っ. 安定 キャスト陣 日本映画 界 本気. 感じ まし. ただ ラスト カット 昭和 的."}, {"rating": 3.5, "content": "だいぶ 癒さ. 山 好き オヤジ 木村大作 監督 作 きっと. 映画 撮影 おまえら 山 生きろ くらい 演出 想像. 俳優 生き 山. ただ だけ. 5分 一 度. よく こんな とこ カメラ だの 照明 だの 持ちこん なぁ. 別 感動 入り混じり. 配役 素晴らしかっ. 蒼井優 魅力的 すぎ. 主題歌 山崎まさよし 歌わ グッジョブ でし ← ファン. 自然 中 自然体 生きる. 以上 人間 にとって 幸福 って だろ ？. 他人 思いやり 受け入れ 大きく 行く 心 健やか. 山 育て くれる 心底 感じ. 木村大作 映画監督 なのか カメラマン ただ 山 好き オヤジ かも わけ わかん 置い とい. 邦画 派手 映画 多い 中. いい 意味 堅く 真面目 映画 って なくなら ほしいっ 本当に 思っ. 真面目 って 退屈 けど. 退屈 ささえ 居心地 良い. こんな 真面目 じんわり ほっこり 映画 ひ さび ー. 真面目 って ステキ."}, {"rating": 3.2, "content": "オープニング 美しい 景色 達筆 クレジット オーケストラ BGM まるで 遥かなる 山 呼び声 っぽい 自然 壮大 バッチリ そびえる 山 青〜い 空 バック 立つ 悦司 スラッと 大きく とても かっこ 良かっ."}, {"rating": 1.1, "content": "雪山 映画 ありがち クサ 感じる 何と 実際 撮影 厳しい 状況 行わ だろ 思う あまりに 厳しさ 登山 つらさ 押し付け くる 感じ ざい もちろん 最初 言っ 通り 映画 だけ 限っ."}, {"rating": 2.5, "content": "金融 関係 バリバリ 働い 享 すんなり 山 溶け込む そんな 享 とりまく 人々 みんな すぐ 受け入れ ほのぼの 山 映画 もう少し 苦労 見え いいんじゃない あと 良い 言っ てる けど 喋り すぎ 説教 じみ るし なんか 恥ずかしい 個人的 山 男 無口 良い 山 景色 いい ね."}, {"rating": 2.9, "content": "東京 暮らす 長嶺 亨 （ 松山ケンイチ ） もと 山小屋 経営 父 勇夫 （ 小林薫 ） 訃報 届く 亨 今 生活 捨て 父 遺し 山小屋 継ぐ 決める 小屋 集う 人々 交流 家族の絆 描く. 原作 入っ 作品 原作 異なっ 一人ひとり キャラ 別 キャラ こそ のに 変え しまっ 残念. 原作 面白かっ だけ 映像 方 面白み 感動 感じ. 山岳 風景 綺麗."}, {"rating": 2.5, "content": "立山連峰 壮大 景色 美し. 本格 的 登山 けど いつか み たい. 蒼井優 かわいかっ あんな 山小屋 あんな 子 料理 上手 なんて そりゃ 癒 わ ~。."}, {"rating": 2.9, "content": "こんなに 期待 外れ 映画 久々 剱岳 過剰 期待 すぎ まさか … あぁ やっ ちゃっ みたい 演出 多い ちょい 役 役者 大根 すぎ 引い 剱岳 自然 山 向き合っ 簡単 山 映画 って 印象 少なくとも 自分 求め かけ離れ."}, {"rating": 2.6, "content": "カット とか シーン 邦画 っぽかっ 最後 シーン 蛇足 かも."}, {"rating": 3.5, "content": "キャスト 豪華 展開 無茶 山小屋 話 爽やか 感じ. KIKI モンベル 社長 辰野 出 モンベル 衣装 協力."}, {"rating": 3.6, "content": "木村大作 監督 2 作 目. 山々 景色 映像 とても 美しく ぼんやり 眺め. 癒さ. こっ ぱずかしくなるような 演出 セリフ 音楽 使い方 （ 黒澤明 晩年 作 もっと メルヘン 感じ ）. 最後 終わり 方 恥ずかしっ 必見. 松山ケンイチ 元 トレーダー イメージ 違う 山 頑張る 純朴 青年 自然体 馴染ん. 豊川悦司 演じる ゴロ 映画 飽き させ 魅せる 存在感 飄々 魅力 出し. 特筆 す べき 御大 メルヘン 世界 笑顔 満面. 演じ 切る ショートカット 蒼井優 他 作品. なかなか 観 純 可愛さ とっても いい. 剣岳 反動 隙 多い 作品 よし. 心 ポカポカ 温まる 作品 結構 好き."}, {"rating": 3.8, "content": "俳優さん 決して 出 すぎる いい塩梅 演技 おら すごく 調和 とれい 作品 思い まし. 中でも 今 ときめく 池松 ちょい 役 けど 珍しく 関西弁 よく しゃべっ よく 笑っ よく 食べる 無理 ちゃう そんな 若者 役 新鮮 でし."}, {"rating": 3.6, "content": "2016 7 3. レンタル. ゲオ ね 嫁さん 春を背負って って 誰 映画 やっ っけ ？ って 手 取っ 次第. ウチ 帰る すっかり 忘れ 原作 本 まし. 読ん 鑑賞. うん 享 ゴロ 勇夫 3人 名前 ゴロ 倒れる 以外 原作 全く 違う 物語. 原作 後 継い 4 5年後 設定 やっ ね. 舞台 奥秩父 立山 やし. なので 初心者 享 しっかり 過ぎ てる 感. ね 蒼井 ステキ まぁ ー."}, {"rating": 2.3, "content": "山岳 映像 ちょっと 昔 っぽい 音楽 よかっ けど 最後 メリーゴーランド … …."}, {"rating": 3.8, "content": "二 回 目 鑑賞. 山 映像 とても 綺麗. 木村大作 監督 らしい 不器用 けど 人間くさい 演出 若干 気おくれ 気恥ずかし 感じ み まし. 昔 20歳 くらい 時 わりと 本格的 山登り 再チャレンジ たく まし."}, {"rating": 3.0, "content": "最後 シーン いら 潔く 山 美し 締め 欲しかっ だけ とにかく 残念."}, {"rating": 2.1, "content": "内容 展開 すごい ふわふわ. ラスト ある意味 衝撃的."}, {"rating": 4.0, "content": "いくつか 気 点 けど 立山連峰 雄大 景色 前 どう 良く ただ 最後 頭 中 お花畑 みたい シーン 絶対 方 良かっ. 歳 とっ 観 たい 映画. のびやか 主題歌 とても 合っ 良かっ."}, {"rating": 4.0, "content": "豊川悦司 方言 ぴょぴょしてたけど. 家族 よ. 蒼井優 かわいい."}, {"rating": 1.8, "content": "2016 4 16 鑑賞. 山 映像 綺麗 登っ み たい なぁ 思わさ. だけど 全体的 演技 微妙. 豊川悦司 関西弁 設定 思っ たら 途中 途中 標準語 とても 気. 松山ケンイチ 地元 富山 のに 少し 方言 出て いい はず のに 一切 話さ. 細かい 気 仕方."}, {"rating": 3.0, "content": "人 みんな 荷物 背負っ 生き 荷物 誰か 繋がる きっかけ 劇的 起こら けど 大自然 なか 描か ありのまま 人間ドラマ 癒さ 映画館 予告 み 時 あまり マイペース っぷり 座席 ズッコケ そう まし."}, {"rating": 2.5, "content": "俳優 陣 最高 ストーリー 良い 話 のに 全く 感動 無い 何故 だろ."}, {"rating": 2.8, "content": "役者さん 素敵 セリフ 演出 全部 言っ ちゃ うかん じ 恥ずかしかっ. サクラ ちょい 役だっ 存在感 すごい."}, {"rating": 4.0, "content": "勇大 大自然 人 温もり こそ 映画館 観 たかっ 素人 山 惹き つけ 作品 でし."}, {"rating": 3.5, "content": "各 キャラクター 何かしら 背負っ 設定 意外 深い かも ⁉ ︎. ただ ラスト スゴ く 分かり やすい ストーリー. ストレス 無く 観 まし. キャスト 渋 め なかなか 良かっ 思い."}, {"rating": 3.0, "content": "優ちゃん 自前 お気に入り 手編み スカート 輝い ♥ ︎ ◟⌣ ̈ ⃝◞♥ ︎. よ えつ 良い 声 でし ☻. あと. 素敵 セリフ 忘れ しまっ."}, {"rating": 3.5, "content": "景色 きれい 空気 とか 人 とか 懐かしい さとか 行っ けど. 行き たい 思う. 最後 照れる."}, {"rating": 3.5, "content": "2016 01 DVD. ストーリー 特別 良い 思わ けど 山小屋 経営 大変さ ものすごく 良く わかっ."}, {"rating": 4.0, "content": "此処 観 以上 厳しい あろ 山 暮らし 違い … だからこそ 気高く 美しい 自然 真摯 向き合う 彼ら 空気感 一体感 何とも 心地よかっ … 皆 いい 人 険しい 道 一 歩 一 歩 歩む 姿 理由 あんな 場所 欲しい 思っ. ただ 明る 裏 見 … 過去 感じ はず 居場所 だけ やや 不自然 感じ しまう ストーリー 緩やか 過ぎる 勾配 違和感 残っ …。. … 皆んな 背負っ 生き …。."}, {"rating": 3.6, "content": "すごく 色 印象的 力強い. ストーリー よかっ 最後 クルクル 回る シーン カット ほしい."}, {"rating": 4.0, "content": "山 映画 ドラマティック みせよ なんか 茶番 感 しまう 動き かぎら せよ み おわっ あと山 登り たく 待った なし."}, {"rating": 3.0, "content": "人生 迷っ てる タイミング 見 たら. 自分 自分 いい よ. なんだか スッキリ. ストーリー そう. 綺麗 山 映像 そう. いずれ せよ 今 見れ 感謝."}, {"rating": 3.4, "content": "山 景色 観 たく 立山 綺麗 でし まばゆく 荘厳 日本 山 大 画面 見 幸せ 大汝山 小屋 3000m 標高 実際 行っ 撮影 俳優 皆さん 苦労 多かっ でしょ. 監督 力作 少し 期待 まし … 平板 言い たい ラストシーン でしょ 普通 思っ 豊 悦 味 ヒロイン 体当 演技 良かっ あれこれ 考え させる 映画 求めて いい 人 しか 出 映画 受け入れる まし. 山 映画 景色 決まる ストーリー 度外視 ましょ でしょ."}, {"rating": 3.0, "content": "トヨエツ いい じゃん. 山 知っ つべこべ 言わ セリフ キュンキュン ⁉ ︎."}, {"rating": 3.8, "content": "蒼井優 可愛い 写真集 私物 スカート いてる 山 好き."}, {"rating": 3.5, "content": "ストーリー 面白く 絵 綺麗 ああ 山登り たい なぁ って 思う けど ストーリー 面白く 薄い 岳 好き でし."}, {"rating": 3.5, "content": "ストーリー ベタ けど 山 好き いい 映画 思う 景色 めっちゃ いい. 蒼井優 かわいい."}, {"rating": 3.0, "content": "21世紀 映画 思え とても 昭和 画 作り 先日 ドラマ ど根性ガエル 観 せい 松山ケンイチ いつ 切れ 暴れ出す 思っ しまっ 新井浩文 出て るし …."}, {"rating": 3.1, "content": "映像 綺麗 山 魅力 伝わっ くる それでも って 夜中 NHK 流れ そう. なんと み 頭 中 ト書き 容易 想像 感じ ワクワク. 有名 人 たくさん 出て 良かっ. 蒼井優 屋根 下 布団 ダイブ なぜ すごく 嫌."}, {"rating": 2.5, "content": "でんでん って エンディングロール すごく きれい 優ちゃん わ わ わな けど けど 大学4年 間 少なからず 山 携わっ 身 やっぱり 山登り 映像 観 させ もう 中 人達 にとって 物語 本人 達 しか 味わえ きれいな 景色 すら 霞ん 見え しまう 不毛 つう そもそも ストーリー つまん ねえ な! ぺらっ ぺら な! 配役 だろ !、 思っ しまう でし ああ 山小屋 大天 荘 働き たい."}, {"rating": 3.0, "content": "立山 ひたすら キレイ 残雪 グリーン コントラスト 最高 ストーリー 妄想 ぽく キモイ w."}, {"rating": 3.2, "content": "立山 いき たい なー. やっぱり いい なぁ. ※ 弊社 創業者 辰野勇 出演."}, {"rating": 3.5, "content": "登山 後 山 関係 作品 観 たい 思い 鑑賞. CG 等 一切 使わ 撮影 景色 最高 綺麗 でし 景色 観 だけ 今作 価値 思う. 物語 に関して 良く 悪く 展開 でし あまり 松山ケンイチ 成長 描け 蒼井優 いつ 恋仲 描か 為 感情 移入 事 出来."}, {"rating": 2.8, "content": "景色 良かっ けど なんか 演劇 観 てる. 実際 撮影 大変 たろ なぁ."}, {"rating": 2.4, "content": "立山連峰 風景 見事 あまりに 演出 … … 台詞 説明 調 エキストラ 演技 うーん … …. スローモーション 最後 くるくる とか 残念 すぎる 役者 豪華 だけ 残念."}, {"rating": 2.5, "content": "期待 すぎ. ラスト 向け 盛り上がる だろ 思っ たら 終始 つまらなく ラスト ドン引き. もったいない."}, {"rating": 1.0, "content": "山 演者 罪. 景色 どうにか こう にか 最後 頑張っ 観."}, {"rating": 3.0, "content": "大好き 富山 舞台 作品 立山 美しく 雄大 山々 堪能 春に 富山 行っ 際 市街地 眺め 山頂 雪 残っ 何度 フィルム 収める きれい けど やはり 夏 もう ほぼ 溶け 今 まさに シーズン."}, {"rating": 1.5, "content": "山 美しい 蒼井優 ひたすら かわいい 豊川 いい とこ 持っ くし 新井 安藤さん 夫婦 ＋ 安藤さん リアル 義母 出 てる ツボ. セリフ 音楽 なんて ゆうか 作り 古臭く 見 つらい 昔 日本映画 大好き 人 作っ なー 説明 くさい 真面目 すぎ 感動 すべて 予想 どおり 教科書 なぞっ みたい 仕上がり. 最後 ハイジ 実写版 みたい なんだか わからん. 来年 整備 とゆう 噂 絶景 ポイント 見せ くれ ひどい 思う."}, {"rating": 1.5, "content": "名 カメラマン 木村大作 監督 第 2 作 目. 都会 暮らし 青年 亡き 父 経営 山小屋 継い 山小屋 営み 様々 人達 出合い 困難 向き合い 人間 的 成長 いく ドラマ. 原作 警察小説 主体 山岳 小説 定評のある 笹本稜平 小説. 原作 ファン 非常 期待 まし 残念 ね …. 何もかも 原作 通り しろ 言わ むしろ ストーリー どんなに 変え 良い 個人的 思っ. ただ 絶対 変え ほしく 主人公 達 キャラクター バックグラウンド 映画 ほぼ 全て 改悪. 主人公 達 キャラクター 春を背負って キーポイント のに. 原作 ヒロイン 美由紀 登場 ゴロ ホームレス じゃ 主人公 こんなに 明るい キャラクター じゃ 元 証券 マン. ついで 母親 もっと 飄々 キャラクター のに. 今作 ヒロイン 底抜け 明るく ケラケラ 笑う 原作 美由紀 雰囲気 違い 台無し. 原作 事件 主人公 達 助け 人間 的 成長 いく ヒロイン 話し 残念. ストーリー 春を背負って らしくない 全体的 古臭く しまっ 音楽 古臭く 場面 合っ おら 気分 乗り ませ. 台詞 説教 臭く ちょっと 引き. 掘り下げ なけれ いけ 掘り下げ 掘り下げ いい 掘り下げ 無駄 多い 気. キャスティング 原作 イメージ 違い 残念. まず 主人公 役 松山ケンイチ 違う … 不器用 あんまり コミュニケーション 上手く 原作 イメージ 誰か 上げる たら 松田龍平 しっくり くる 思う. ゴロ 豊川悦司 イメージ 違い すぎる … もっと 浮世離れ 飄々 感じ 人物 像. 演技 皆さん 上手 でし …. 名 カメラマン だけ 映像 だけ 非常 綺麗. 山 美し 厳しさ 両面 上手く 描写 出来 てる 思い. やっぱり 木村大作 名 カメラマン 思い. 原作 春の山 さわやか 感じ 人間ドラマ 全然 表現 非常 残念 がっかり 映画 でし. 原作 知ら なけれ それなり 楽しめる かも 知れ ませ."}, {"rating": 3.2, "content": "まぁ なかなか 地味 大した 盛り上がり まま 終わっ ちゃ た感 見る 前 期待 少し 裏切っ くれる 思い つつ 裏切ら まま 終了. 山 景色 色鮮やか 純粋 綺麗 でし. 蒼井優 かわいかっ."}, {"rating": 3.0, "content": "ちょっと 期待 だけ 拍子抜け しまい まし …. オープニング とか 全編 通し 山 映像 とか すごく きれい キャスト 豪華 最初 引き 強かっ 内容 少し ？ 感じ でし. なんか いい 話 っぽい 雰囲気 けど 台詞 読ま てる 感 強く 個人的 蒼井優 笑う とか かなり 無理矢理 見え しまい まし. 映画 って 舞台 見 てる 感じ 作品. 立山 本当に 綺麗."}, {"rating": 4.0, "content": "自分 居場所 見つけ たら 幸せ だろ なぁ. 立山 雄大 景色 スクリーン 堪能 たかっ."}, {"rating": 3.0, "content": "確か 最後 くるくる シーン ？ って. 新井浩文 安藤サクラ 夫婦役 目当て 鑑賞 豊 悦 男 くさ とか 蒼井優 表情 とか ステキ 何より 本当に 大自然 映像 美しい."}, {"rating": 3.3, "content": "言っ 映像 素晴らしい 全部 本当に 撮っ てる 思う 鳥肌が立つ シーン たくさん. 所々 セリフ 言い回し ？ 思っ … 棒読み 感 気 … … 最後 シーン 笑っ しまっ w ええ ？ みたい. キャスト 好きな人 ばっかり のに … アレレ 感じ でし 蒼井優 本当に かわいい 素朴 素晴らしい …. 音楽 古臭 とか まったく 気 ませ でし."}, {"rating": 2.5, "content": "都会 働く 息子 父 死 きっかけ 山小屋 主 継ぐ 物語 息 のむ 美しい 山 風景 かなり 豪華キャスト なのに 残念 ストーリー (´・ω・`) みんな 台詞 まさに 決め 台詞 喋っ ‼ 感じ しらけ しまう 人物 描写 薄い さらさら～ 話 流れ いく 新井浩文 安藤サクラ 夫婦 大学生 池松 とか もっと 掘り下げ ほしかっ 蒼井優 笑顔 百 点 ◎."}, {"rating": 2.8, "content": "2015年 7月10日 WOWOW 86. 最後 ギャグ ？ っていう 映像 お花畑 くるくる まわっ てる …。."}, {"rating": 3.5, "content": "監督 どんな 想い 映画 撮っ ちゃんと まのあたり とっても よかっ. 絶対 映画館 観 なきゃ ね."}, {"rating": 2.2, "content": "素晴らしい 美しい 風景. 素晴らしい キャスト. 残念 台詞 設定 …. 欠け だけ こんなに しまう 物 … 残念. ？ レトロ感 … わざとらしい 臭い 台詞 …. キモい 迄 効果 音 BGM. … 止め くれ ～！！！. 風景 だけ 凄く いい. エンディングロール 風景 …. とにかく 人 ダメ 人 … 酷 すぎる. 監督 自然 だけ しか 撮れ ？. 時代感覚 麻痺 ？. ラストシーン ？？？ … ういい よ って 感じ. せっかく 役者さん 達 可哀想 仕方 (/ー￣;)."}, {"rating": 3.3, "content": "都会 バリバリ 仕事 亨 松山 ケンイチ 山小屋 経営 父 小林 薫 亡くなっ 帰郷 山小屋 働く 愛 蒼井優 達 山小屋 継ぐ 決める. 空気 汚い 都会 24年 住ん でる こういう 映画 大自然 見 てる だけ 心から 癒さ …. 山 映画 いえ 岳 思い出し クサイ 演技 小栗旬 頭 よぎる けど. 松ケン あまり山 詳しく なんだか 中途半端 トヨエツ セット みたい 感じ. 池松 出る だって ？ って 事 観 たら 出演者 豪華 事. 仲村トオル イケメン 上司 チラッと. 百円の恋 新井 安藤サクラ 夫婦役 でし. んで 池松 いつ でる って 待っ たら 約 1時間 出 まし ⍢⃝ ヒョッコリ. なんだか わざとらしい ？ 関西弁 大学生 役. 池松 らし かなり けど こんな 役 イイ ね. ところどころ ？ とか 思う 演出 設定. ラスト 山崎まさよし 歌声 山 いい ね ♬."}, {"rating": 3.0, "content": "俳優 景色 よかっ けど どうして ラストシーン 様 微妙 セリフ 設定 ちょっと レトロ 残念."}, {"rating": 4.0, "content": "2015 06 07 GooglePlay レンタル 鑑賞. ラストシーン エヴァンゲリオン 以来 衝撃 見る 堪え なんと わざとらしい 狙い すぎ そういう 感じ けど 蒼井優 檀ふみ おかげ 緩和 どうにか 涙 ポロポロ 見."}, {"rating": 4.7, "content": "純粋 好き 疲れ てる 時 見 たら 心 洗わ だろ 俳優さん 達 どの人 自然 演技 良かっ."}, {"rating": 1.0, "content": "山の上 別世界 昭和 まま 時間 過ぎる しよ そんな 昭和 あたし いら. 一流 カメラマン 一流 監督 限ら. 音楽 セリフ 設定 演出 すべて あたし 合わ."}, {"rating": 1.5, "content": "出演者 立山連峰 やま 綺麗 演出 脚本 古い かなり ベタ 内容 逆 冷め しまい 残念."}, {"rating": 2.1, "content": "個人 的 無理 現代 感 だして 空回り てる 感じ まし."}, {"rating": 3.0, "content": "山 いき ぇええぇぇぇぇぇっ. 山 れぇ ぇぇ ぇええぇぇぇっ. って まし. お茶の間 気 見 ☆."}, {"rating": 2.1, "content": "立山 雄大 景色 台なし くらい 演出 BGM 時代遅れ 甚だしい. キャスト いい だけ もったいない."}, {"rating": 2.5, "content": "トヨエツ 変 標準語. 扉 開けっぱなし. 突然 展開 サスペンス 調 音楽. とーる ゴロ おぶっ てる とーる 許さ よ って セリフ 間違い ？. 最後 クルクル 回っ. 景色 良かっ."}, {"rating": 3.3, "content": "ま つけん 目当て 見 まし 山 舞台 映画 ってな いい … 池松 ちょい 役 けど 相変わらず いい キャラ."}, {"rating": 2.5, "content": "雄大 山 キレイ でし. テーマ でし っけ ？. 2015 4."}, {"rating": 2.1, "content": "雄大 自然 … だけ しか 印象 残ら かっ …. 原作 山小屋 暖かい 情 … 下界 背負っ 荷 自然 下ろせる 場 … って …. 自然 美し 厳しさ 焦点 集まり すぎ 葛藤 しがらみ 自然 中 溶かさ いく … 欠け 気 …."}, {"rating": 1.0, "content": "WOWOW やっ 観 みる ごめんなさい 酷評 好み んで 許し (￣▽￣). とくに ラ ラスト ひどい (￣▽￣) おき ？ 感じ シーン 嘘 でしょ ？ （笑）. でしょ ？ ベタ 古 っぽ あえて 演出 でしょ ？ 年代 いっ たら 1970年代 とか くらい でしょ ？ 音楽 時代 劇か 白黒 昔 映画 でし. 物語 展開 ベタ メロドラマ 使い古さ シーン 組み合わせ 辛かっ. 松山ケンイチ 蒼井 池松 壮亮 新井浩文 若手 演技派 俳優 演技 上手 ころん かき消す 演出 トヨエツ きつかっ ね. 他 某 ゼリフ 所 沢山 気 映画 集中. 全然 ダメ でし. 台本 透け みえる. こんな セリフ ？ っていう. 都会 トレーダー 主人公 360度 違う 山小屋 経営者 見つけ ？. 一番 大事 全く 理解 ませ でし. . 邦画 界 才能 若手 監督 注目 らいん よ ね もったい."}, {"rating": 1.0, "content": "ビックリ つまらなかっ. 最初 最後 スマホ いじり 観. 前 剱岳 映画館 観 監督 香川照之 浅野忠信 富山 舞台挨拶 来たし 自分 登っ 山 映画 って 事 面白かっ けど コレ 無い わぁ … …。. 監督 爺 仕方 けど 映画 古臭い. 全員 演技 下手. なんで ？ ？. 演技派 全員 揃っ 演技 下手 見え. トヨエツ 無い わぁ …. 中村 トオル 無い わぁ …. 基本 映画 好き だろ なぁ って 伝わっ こ 俳優 出 てる 映画 観. 自分 登山 たら キャスト じゃ 絶対 観. 昭和 ドラマ 活躍 俳優 いつ 経っ 演技 昭和. 中村 トオル 事 言っ."}, {"rating": 3.0, "content": "良い しか 映っ 感じ みんな みんな 認め 合う 空気 嫌 じゃ 微笑ましく 思える 最後 さすが 笑っ."}, {"rating": 2.8, "content": "はい 次 はい 次 って 感じ どんどん 色んな 起き 終わっ く. 浅く 広く 的 感じ あっさり てる. 立山 映像 本当 綺麗. 山 って いい な～ 思う 同時に 山 って 怖 思い知る. 地元 人間 方言 違和感 笑. あと ラスト でしょ ？. アルプスの少女ハイジ 並 メルヘン 感 笑. やっぱり トヨエツ かっこいい なぁ o ´ 罒 ` o."}, {"rating": 5.0, "content": "富山県民 山 散歩 5点 以外 点数."}, {"rating": 1.0, "content": "60代 父 景色 よい 映画 リクエスト セッティング あと ながら見 でし ほぼ 鑑賞. 冒頭 去年 公開 思え 古臭 … 松ケン オフィス 時代 設定 80年代 ？ って 思っ くらい パソコン 薄い 携帯 コンパクト ほぼ 現代 よ ね … 確認 つつ スーツ 古く ダサく 監督 ぜんっぜん 興味 だろ なー って 丸 わかり 仲村トオル みたい 色 スーツ 着 てる 人 見 よ. 映画 山 山 美し. 山 美しい けど 公開 時 監督 トーク番組 出演 見 斬ら 手 くわえ 走っ くる 犬 俺 ずーっと ピント 合わせ 話し 見. おぉ ピント ばっちり すごい すごーい 山 くっきり 見える はい すごい すごーい. って しまっ …. セリフ 不自然 だらけ 説明 多い. もう ラストシーン 爆笑 しか … 止め なきゃ ダメ … やら ちゃ ダメ …. ラストシーン 衝撃 山 美し ぜんぶ 吹っ飛ん …."}, {"rating": 3.5, "content": "面白かっ. 山 四季 美しい. 人 物語 皆 背負っ. 中 重い 過去. 春を背負って. 軽く これから 人生 歩も よ. いくら 軽く いっ. 最後 クルクル ないわー."}, {"rating": 3.9, "content": "春を背負って. 誰. 背負っ. 一 歩 一 歩. 前進 後退. 荷物 おろす. 自然 向き合う 時間 必要 かも しれ."}, {"rating": 3.5, "content": "20150131 視聴 劔岳 続き 雪山 美しく 寒さ 半端 感じ 映像 カメラマン 上がり 木村大作 監督 ならでは 松山 シン イチ トレーダー 役 不 似合い 母親 役 檀 ふみや ショート ヘア 蒼井優 良かっ なぁ トヨエツ フラガール 時 並み いい 味 出して ね."}, {"rating": 3.4, "content": "山 好き み 共感 部分 楽しめる 面 面白い. 山小屋 泊 み たく まし. 山のぼり たい."}, {"rating": 3.0, "content": "山 キレイ 以上 って 感じ だす 出だし バリバリ 仕事 マン 都会 ぐらし 疲れ 主人公 自然 素晴らし 知っ 徐々に 自分らしさ 取り戻し いく … みたい 話 なー 思っ たら 最初 なんか 主人公 いい 子 障壁 山小屋 継ぐ って 言う あれー ？ 思っ たら いつのまにか 終わっ 蒼井 声 苦手 かも しれ … キンキン 耳障り ってか 演技 そんな うまく … 山崎 まさよし 曲 とても 良い."}, {"rating": 3.5, "content": "山 綺麗 とか 無理やり 作っ 感じ. 個人的 本当に よかっ. 綺麗 綺麗 けれども. 父親 死後 いきなり 後 継い いざこざ 弱い. 全員 味方 !! ってな 感じ 良き 悪く. ただ トヨエツ 山 戻っ 笑顔. やら まし ね. 主演 松山ケンイチ やや 控えめ 印象 裏 常に 笑顔 蒼井優 笑顔 似合い ね. 楽しかっ."}, {"rating": 2.6, "content": "ある意味 おもしろかっ. 一つ一つ 展開 切り替え 早く 話 入り込め (´<_｀."}, {"rating": 2.6, "content": "噂 ラストシーン 確か 酷い. 途中 昭和 映画 デジタルリマスター 版 じゃ 疑う. 映像 綺麗 山崎まさよし 歌 池松壮亮 牛丼 たべ っぷり 素晴らしかっ."}, {"rating": 3.0, "content": "景色 とても きれい でし. 人 性格 セリフ あまり 好き."}, {"rating": 2.5, "content": "人 景色 なんて キレイ 映画. ただ 全て 不器用 わざとらしい 台詞回し カット 移行 セット 僕 受け付け. タイプ 映画. 壮絶 撮影 踏みにじる アルプスの少女ハイジ 的 幕 引き とにかく ゾッと 勘弁 よ."}, {"rating": 2.3, "content": "山 好きな人 山小屋 集まっ … しみじみ 黄昏 ､ 人生 って ･･･ みたい 事 言いまくっ 悪い 人 一人 出 来 まさに 教科書 台詞 ばっかり おかげ ちょっとした ﾋﾟﾝﾁ 全然 ﾋﾟﾝﾁ 感 出て 映像 化 しょうが 原作 じゃ ？ 感動 ないし."}, {"rating": 4.0, "content": "結構 合成 ？ みたい シーン 多く てん ー 言う 感じ 山小屋 雪山 大変さ 魅力 十分 伝わる 豊川悦司 かっこよかっ."}, {"rating": 3.4, "content": "iTunes 鑑賞. 2014年 日本映画 2015 02. 山 好き たまらない 映像 数々 古き 良き 時代 映画 観 てる 作風 ｢ 一 歩 一 歩 負け 自分 力 普通 歩け いい ｣ 人生 上手く 表現. 日本 代表 名 撮影監督 2009年 劔岳 点の記 初 メガホン とっ 木村大作 再び 監督 業 挑ん 長編 作 笹本稜平 原作小説 映画化 立山連峰 舞台 山小屋 営む 家族 集う 人々 人生 交流 描き出す."}, {"rating": 2.8, "content": "壮大 北 アルプス 映像 楽しむ 作品. お山 こよなく 愛しすぎて 景色 環境 しか 目 映り ませ でし … 悪しからず. 木村 監督 いつまでも 健康 長生き 頂き たい."}, {"rating": 3.4, "content": "山 ステキ 登り たく. 木村大作 恋愛 部分 違和感 なぁ w."}, {"rating": 3.0, "content": "木村大作 監督 2 作 目 作品 撮影監督 数多く 有名 作品 手掛け 記念 す べき 1 作 目 剣岳 点の記 作品 内容 さること 撮影監督 魅力 存分 活かし 作品 アカデミー賞 数 多く 賞 とり まし. そんな 中 今作 春を背負って 個人 的 木村大作 監督 真価 問わ 感じ 今作 原作 ストーリー 性 強い 作品 だろ 思い まし 中 木村大作 出し くる だろ 楽しみ まし. 作品 全体 感想 一言 物足りない 監督 疑問 感じる 部分 多数 まし. まず 剣岳 印象 強い 為 見比べ しまう どうしても 作品 ほう 劣っ しまい 風景 人間 映し カット に関して 今作 さすが 感じ まし 今作 山 舞台 木村大作 魅力 存分 出し 感じ 部分 あくまで 個人 的 感想 剣岳 人間 壮絶 努力 人間 魅力 魅せ 作品 剣岳 主役 人間 山 自然 主役 感じ まし 木村大作 監督 こそ 個人 的 見解 今作 春を背負って 山 舞台 主役 やはり 人間 ストーリー 性 ちゃんと 自然 カット 動物 カット 細か 出 人間 自然 共存 性 前面 出 作品 すごく 悪かっ わけ どこか 物 足り 疑問 感じ 部分 まし. やはり 人間 映す シーン 大半 言える でしょ 人間 会話 シーン 喜ぶ シーン 唯一 良かっ. 剣岳 同様 山 対峙 人間 シーン 人間 努力 必死 すごい 伝わり 逆 木村大作 良さ 活き 部分 思い ただ 以外 感じ ラスト シーン なぜ カット 使っ 意図 見え."}, {"rating": 2.0, "content": "立山 映像 良い. セリフ 全体的 ダサい 蒼井優 わざとらしく しらける."}, {"rating": 3.8, "content": "山岳 映画 景色 きれい 結構 好き でし."}, {"rating": 4.1, "content": "夢 生き方 親 子. 日常 テーマ よく 内容 大自然 厳しさ 中 役者 演技力 どんどん 見 スクリーン 引き込ま いっ."}, {"rating": 3.3, "content": "山 映像 きれい 一 歩 ずつ 言葉 胸 しみ."}, {"rating": 2.5, "content": "古き 良き 日本 映画 印象 豊川悦司 素晴らしかっ 蒼井優 どこか 見 演技 正直 こんな 人間 たら 疑っ かかっ しまう 山 景色 綺麗 人間ドラマ 見どころ."}, {"rating": 3.7, "content": "父 背中 一身 背負う. 息子 幸せ 満ち 溢れ 映画. 最近 蒼井優 歳 とっ 監督 作品 とても 好き. 邦画 魅力 一つ 思う."}, {"rating": 3.0, "content": "やっぱり どうしても 古臭い 表情 撮り方 アクション 教訓 説明 台詞 … 山 美し 絵 美し 今時 デジタル なめらか 美し まったく 別物 優劣 つける 思う キャスト 蒼井優 ちょっと わざとらしかっ かも."}, {"rating": 2.2, "content": "山ガール 謳っ メディア 露出 KIKI ちょっと 山 慣れ ころ 遭難 ちゃう 役 出 爆笑 全編 を通じて セリフ ダサい 寝転ん ハナクソ ほじり 観る いい 映画 蒼井優 もう 今後 こういう 気立て いい ブス 役 しか 回っ こ だろ あんまり."}, {"rating": 3.5, "content": "映像 きれい 優しく 厳しい 雄大 自然 中 自分 生き方 見つめ 直す 素敵 映画 思い."}, {"rating": 3.0, "content": "立山 毎年 行く くらい 好き ふとした シーン 惹き つけ. 立山 携帯 通じ 思う けど … 思い つつ."}, {"rating": 2.2, "content": "穏やか 映画 なんとなく 素人 特別出演 いっぱい って 雰囲気."}, {"rating": 4.0, "content": "これから 先 未来 時々 立ち返っ 観 たく 大切 映画 まし. トヨエツ 演じる ご ろう 山登り プロ アドバイス あまり 上 見 ほう いい よ 一 歩 一 歩 負け しっかり 普通 歩い いけ いい 沁みる. 山 周り 状況 自分 実力 見 誤っ たら 事故 つながり 命 失い かね. 一 歩 一 歩 着実 普通 生き いく 最も 大事 教え 反省 まし. 煙草 同じ 煙 真価 わかる 他 素敵 セリフ 時々 ドキッ. たくさん 酸素 あげ ね ♡」 って セリフ ある意味 印象深かっ （笑）. 豪華キャスト 注目 メイン だけ じゃなくて 脇役 好きな人 ばかり. まず 新井浩文 やっぱり 好き な～ 出 てる 映画 だいたい 全部好き. 今回 普通に 普通 いい 人 役だっ けど ジャケット ボタン 一つ だけ 違っ （ 思う ） り シャレオツ でし. 安藤サクラ 演技 ナチュラル 本当に すごい 思う 庶民 クラス 30代 くらい 女性 やら たら 日本一 思う. 池松 大学生 やら たら 世界一. もう 一目 学生 って わかる 感じ 魔法 ？. まぁ そんな 細かい 見 十 分 楽しめる. 老若男女 万人 おすすめ 映画 ★. … ただ 音楽 ちょっと 微妙 なぁ～ ？. 2014 6 22 ＠ UC キャナル."}, {"rating": 3.0, "content": "日本語字幕 上映 鑑賞. とにかく 立山連峰 美し 山小屋 来る 人たち 優しさ 際立っ 映画. シンプル いい お話. 見 終わっ あと 久しぶり 山 登り たく. 山小屋 ゴハン 高い ワケ わかり ね. 愛ちゃん ゴハン 高く 食べ たい （笑）. しみじみ イイ 映画 けど 最後 シーン だけ 余分 思う なあ …."}, {"rating": 4.5, "content": "昭和 感じ 良い 山 景色 もちろん 松山 新井 林道 シーン 印象的. 公開 1 ヶ月 既に 1日 1回 上映 って 前作 ヒット ？. 一緒 見 小6 チビ 面白かっ 言っ まし. トヨエツ カッコ いい."}, {"rating": 3.0, "content": "日本映画 役者 立場 世代 移り変わり 見 気 妙 安心 まし. トヨエツ 放浪 者 的 英雄 感."}, {"rating": 4.2, "content": "人生 重い 荷物 背負っ 達 集まる 山小屋 生活. 山 癒さ 少し ずつ 重い 荷物 降ろし いく. 先 見 一 歩 一 歩 進ん 行け いい 自分 足 歩いた 距離 だけ 本物 宝. 自然 架け橋 くれ てる 方 達 おかげ 山 楽しむ 出来 実感 まし. 山 くる 人々 命 守る 役割 山小屋 レスキュー 隊 先 救助 向かう. 確か ラスト むず痒かっ 山 行っ 時 清々しい 気持ち なれ まし. もう一度 見 たい."}, {"rating": 3.5, "content": "山 映像 美しい ストーリー ほのぼの 可愛らしく ほっこり 最後 ふたり シーン 唐突 昭和 っぽい 演出 木村 監督 年齢 感じ させ まし …."}, {"rating": 3.0, "content": "永遠の0 同じく キャスト 豪華 した 分 話 目まぐるしく 変わり すぎ 軸 分から. 監督 奇 衒っ よ 演出 好き じゃ. 面白い 見つける 難しい 映画 でし."}, {"rating": 2.5, "content": "とにかく 景色 キレイ こー ゆ ー スクリーン 観る いい なぁ って 感じ 話 内容 あるある ネタ. 力 ぐっと 入っ み しまう ほろっと くる とこ 割と 短く 感じ 難しく 考え 観 映画 思う. 撮影 大変 だろ なー."}, {"rating": 1.0, "content": "画面 隅 隅 ビシーっと 映っ 見 気持ち 良い カメラマン 教科書 見 様. ただ 映画 成立 散発 バラバラ 話 とっ 付け 様 台詞 締める ベタ 付き 始終 鳴っ てる 劇伴 …. 御大 撮影 徹する べき. 木村大作 カメラマン 手腕 疑う べく. 黒澤明 師匠 仰ぐ 少し ちゃんと した シャシン 作ら. 脚本 リアリティ 無い タイアップ 説明 用 インサート あざと 過ぎる. 台詞 言葉遣い ぎこち 劇伴 始終 付け たら 劇的 興奮 得 景色 撮る だけ 別に 映画 じゃなくて 良い."}, {"rating": 2.7, "content": "絵 綺麗 流石 思う けれども 話 ベタ 安直 ラストシーン 至っ … (-｡-;."}, {"rating": 3.6, "content": "山 素晴らし 厳しさ 伝わっ まし. 山登り 辛い けど 得る 大きい. 僕 もう 登り たく けど 笑. キャスト 豪華 内容 案外 飽き 楽しめ まし. シアター 年齢 層 高く ほのぼの 雰囲気 鑑賞 まし."}, {"rating": 3.0, "content": "しらじらしい セリフ 謎 シチュエーション まあ 置い おく. 浅い 深い 分から 映画 でし. 山 映像 本当に 綺麗 泣ける 所 山小屋 干し 布団 気持ち良 そう なあ とか 思え よし. 最後 クルクル 回る 所 いら なあ 笑."}, {"rating": 3.5, "content": "流石 木村大作 って 映像 綺麗 難し ストーリー よく 有り そう 話."}, {"rating": 2.9, "content": "剣 岳 本当に 山々 山々 山々 山々 映画 ？？？ ？. 同じ 監督 不安 観. 今回 一応 平凡 方々 山々 ストーリー 大丈夫 でし. 蒼井優 天真爛漫 さは 演技 わかっ すごく 似合う. 豊川悦司 渋い わ かっこいい わ 言わ 納得 ちゃう よ. 剣岳 雪山 景色 延々と 続く でし. 四季 折々 山 景色 観れ よかっ. 山登り てる 人 すごい あー. まあ ストーリー どんでん返し わけ. 予想 つく 面白 キャスト 力 かかっ てる なー 感じ 受け まし. いい 俳優 沢山 出て. 人たち 主人公 松山ケンイチ 役 深い 関わり 観 たかっ ね. 豊川悦司 かっこいい."}, {"rating": 4.0, "content": "山 素敵 命 落とし かね 威厳 秘密 場所 テラス みる 景色 映像 み 鳥肌 まし ´ ▽ ` )ﾉ. 山 ずっと 蒼井優 ほう ずっと しっかり けど 父 後継ぎ 山小屋 主人 なろ 松ケン 応援 たい 気持ち."}, {"rating": 3.5, "content": "ストーリー よく たま 事件 けど 基本的 ほのぼの けど 所々 挟ま 山 風景 素晴らし すぎ だけ 映画館 観る 価値 ロケ 大変 だろ … 手 映画 年寄り 楽しめる だろ 続い 欲しい 登場人物 深堀 り 度 松ケン 蒼井優 トヨエツ 方 上 思っ 松ケン ただ いい 人 たぶん 駄目 葛藤 ダーク 部分 見え 来 …."}, {"rating": 3.3, "content": "監督 剱岳 木村大作 同じ 山 映画 方 良い キャスト 演技 力頼み 感 否め 良く 悪く 演出 俳優 自然 美し 頼り 過ぎ 感 蒼井優 立山 綺麗 不思議 もう一度 観 たく 気."}, {"rating": 2.0, "content": "前作 迫力 映像 ドキュメント すばらしかっ 良かっ 今作 立山 映像 キレイ かも しれ ませ 映像 凄み あまり 感じ 映像 壮大 脚本 演出 音楽 台無し 思い 登山 好き 立山 何回 いっ けど うーん でし. ラストシーン ファンタジー 終わり 方 度肝 抜か まし 豊川 山 男っぷり グッド でし マツケン 成長 物語 成長 っぷり セリフ 自然 闘い 山 厳しさ 対峙 場面 あんまり ‥ 前作 まだ 自然 畏怖 伝わっ まし 今回 人間ドラマ 焦点 あて 間違い 思い まし 映像 キレイ のっぺり 感動 檀ふみ キレイ でし."}, {"rating": 1.2, "content": "酷い トヨエツ 真顔. 役者 演技 酷 口 閉まら レベル. 自然 美し 蒼井優 瑞々し だけ ギリギリトイレ 我慢 程度 映画. 原作 読ん けど 脚本 悲惨 レベル だろ 監督 腕 役者 立た わかる 映画 好き 悪い 邦画 例 観る 観 行く べき. 中盤 以降 シーン 全く 繋がり 名言 めい 言わ たい だけ カット 連続 絶句. 予告 観 たい 思っ しまっ 監督 収益 8割 山崎まさよし 回し 方 いい. 今週 オススメ 挙げる 映画批評家 前田 良一 仕事 失っ 然るべき. ファースト ショー 1300円 観 勉強 意味 価値 映画. 最後 付け足す ラストシーン 近年 稀 見る お遊戯会. 監督 高い 金 かけて オナニー 相当 気持ちよかっ だろ. 中高年 ツッコミどころ 探し ボケ 防止 使え 良い 思う."}, {"rating": 3.5, "content": "自然 美し 山 厳しさ スクリーン 伝わっ くる 映画. 人間 タバコ 共通点 煙 初めて 値打ち わかる 所 トヨエツ 名セリフ. 蒼井優 あまり 魅力的 じゃ けど 皆さん 絶賛 てる 自分 ズレ てる だけ でしょ. みなさん 触れ てる 説明 セリフ 気. もはや 売り物 ？ 演出 セリフ 所々 漂う 昭和 臭. 縦書き エンドロール 山崎まさよし 主題歌 GOOD. テレビ 見 いけ ませ."}, {"rating": 3.2, "content": "立山 景色 本当に 素晴らしい. 内容 昭和 スリップ 感覚 … (^^;;. 最後 シーン 肛門 むず痒く … （笑）. 側 見 恥 ずく …."}, {"rating": 3.2, "content": "地味 真面目 良作 思う. 音楽 とか エ っ ？ 思う おどろおどろしい 大袈裟 感 笑え. くさい セリフ マツケン サングラス 姿 笑え なかなか 入り込む 難しかっ 心 綺麗 人 純粋 楽しめ. ラスト ある意味 びっくり 演出 今どき あるかな ？. 山 好き 老夫婦 っぽい お客様 多かっ 映像 とても 綺麗."}, {"rating": 2.5, "content": "山 まったく 興味 けど トヨエツ 背負っ 観 終わっ 変わり ませ でし."}, {"rating": 2.9, "content": "ツレション ぬ ツレ 映画鑑賞 初 )。. 鑑賞 つもり 作品 半ば 強引 劇場 拉致 わ～ ひ さび 映画館 やわー 大 スクリーン 感動 涙 流し 気づい たら 映画 終わっ. えん … なんで …. ストーリー だいたい 覚え とる 思う けど. 山岳 気色 きれい けど. なんか トヨエツ 威風堂々 けど. あまりに 明から 様 演出 連発 おかげ 完全 映画 別 見 錯覚 陥っ. あまりに 摩訶不思議 出来事 すぎ 鑑賞 後 無意識 GODZILLA 前売り券 買い そう まし わ 笑. つまり 映画 自分 みたい 思っ 作品 見 ましょ ね. 以上 支出 1500円 得 教訓 でし. ちなみに 連行 当の本人 たいへん まんぞく 様子 いやー ほんとに よかっ … 泣."}, {"rating": 2.5, "content": "なかなか 山 行け せめて 山 映画. 雄大 山 映像 楽しむ いい けど ツッコミどころ 満載 ストーリー 古めかしい セリフ 演出 残念. 救い 蒼井優 かわいかっ ぐらい (^_^;)."}, {"rating": 2.1, "content": "山岳 美しい 景色 観る とても いい 映画 ストーリー だいぶ 粗い なぁ."}, {"rating": 4.0, "content": "2014 06 21 @ 八丁座. セリフ ？ いかにも 堅物 じいさん 撮っ ふう 古臭い 感じ 山 美し 楽しさ 厳しさ 伝わっ 蒼井優 久しぶり かわいかっ 大 満足."}, {"rating": 3.0, "content": "2014年 6月14日 （ 土 ） ユナイテッド・シネマ 豊橋 18. スト — リー … 映像 素晴らしく 山 行き たく."}, {"rating": 4.0, "content": "2014 06 17 映画館. 生きること 家族 改めて 考え させ. 普段 敬遠 しまう ジャンル けど 観 良かっ."}, {"rating": 3.1, "content": "景色 圧巻 !!. ぎこち ぞ ～。. 狙い ？ (*_*)."}, {"rating": 4.2, "content": "親 死ん 自分 家長 時 映画 厳しい 環境 主人公 同じ 決断 だろ 家族 養っ いける だろ. まさに 山登り 同じく 一 歩 一 歩 力強く 前 進ん 行く しか 教え 気 美しく 厳しい 自然 映像 流石に 素晴らしく 人間 悩み ちっぽけ 感じ させ くれ."}, {"rating": 4.8, "content": "映画 すごく いい. 立山 好き テンション あがり まくり 作品 でし."}, {"rating": 3.9, "content": "登山 登っ 下りる っていう 当たり前 事 だけ けど 毎年 遭難 事故 なんか やっぱり 危険 伴う. そんな 山行 無事 少し 快適 安心 終える 山小屋 存在 って 大切 思い. そんな 山小屋 って 険しく 高い 山 そんなに 数多い じゃ 閉鎖 的 空間 仲間 自然 強い 絆 結ば ゆく 感じ 山 一 度 登る よく 分かる. だから 逆 今 山 登っ 事 人 唐突 すぎ 単調 生活 すぎ 面白み 共感 得 にくい かも しれ ませ. あんなに 綺麗 気さく スタッフ 山小屋 素晴らしい 山頂 景色 見れる 立山 登り たく ちゃう. 何事 平穏 下界 戻れる って 当たり前 けど 凄く 大事. これから 登山 みよ 思っ てる 人 登山 興味 人 こー ゆ ー 感じ よ って 擬似 体験 一つ 良い サンプル 思い. 興味 沸け リアル 景色 素晴らし 映像 以上 僕 思い. あ あんまり 映画 レビュー じゃ （笑）."}, {"rating": 2.2, "content": "ｽﾄｰﾘｰ 平凡 地上 旅館 とか たら 面白み ほぼ 標 高3 000 m 山小屋 物語 こそ 物語 輝い 見える それでも 山 景色 助け 感 作品 変わり 点 見ごたえ."}, {"rating": 3.2, "content": "山 やら 限り 見る 凄い 風景 ふんだんに 見せ くれる 期待 見 行き 結果 映像 まさに 期待 通り まあ 満足 す べき かも しれ だが 凄い 映像 見せ られれ 見せ 実際 場 立っ 感じる 風 気温 光 感動 汗 疲労 感 俗世 忘れる 感 人生 見つめ 直す 感 もっと 豊穣 違い のに なあ … 贅沢 飢餓 感 襲わ しまう 補う ストーリー 人間 描写 かも しれ 風景 比べる やや 見劣り 感 否め セリフ 多 すぎる もっと 黙々と くれ 方 登場人物 気持ち 入り込め じゃ 無い ？ 気."}, {"rating": 3.5, "content": "すっごい 地味 だけど 山 ショット 攀じる 演者 リアル 説得力 すごい ラスト じゃ."}, {"rating": 3.5, "content": "今年 山 ショット 泣く なあ. 木村 監督 やっぱり カメラマン 思う. セリフ 説明 的 良い セリフ 狙い 過ぎ 気 なあ …. リアル 説明 的 けど 映画 くどい …. なんだか 最近 日本映画 らしく 良い 悪い 判断 たく けど."}, {"rating": 2.5, "content": "山 景色 綺麗 映画 山 見 行っ 感じ 監督 曰く ラストシーン 山 行け 分かる らしい けど … 下界 観 てる 全く 理解. 2014 06 14 @ 初日 舞台挨拶."}, {"rating": 1.8, "content": "期待 下回り 過ぎる 出来 …. 脚本 薄 過ぎ 萎え カット いり まし ？ って シーン 連続 じいさん 考え そう やり たそ 演出 ばっかり 悪い 意味 古風 良かっ キャスト フィルム 映像 だけ. 予告編 蒼井優 屋根 飛び降りる シーン なげやり CG 感 すごく 不安 やっ 気持ち 大当たり. もっと 丁寧 作っ いただき たかっ 素人目 ー こう たら … って 満載 すげ ー もったいない よ. あと ラスト 終わり 方 まじ 許さ."}, {"rating": 2.8, "content": "北 アルプス 立山 絶景 見 たく 観 始め. 亡き 父 代わっ 山小屋 継ぐ 決意 主人公 心 描写 欲しかっ. 映画 中 音楽 古臭く 興ざめ. 映画 中 山小屋 内外 実物 そのままで 過度 お洒落 感 出さ 自然体 山 中 描い 音楽 ダサ 実は 似合っ てる かも しれ. とはいえ 最後 方 主人公 山小屋 支える 女の子 良い 雰囲気 演出 台詞 無かっ 良かっ だけ. アハハ 笑い 合い 廻る シーン 不要 思う."}, {"rating": 2.5, "content": "最近 山 登る み み まし. 自然 って すごい. キャスト 豪華 だが 物語 浅い. 東京 暮らし 山小屋 生活 変わっ 葛藤 決意 もっと 描い 欲しかっ あと あいちゃん 蒼井優 恋愛事情 ほぼほぼ 描か くっつい 終わっ. なんだか 感情移入. ただ 監督 有名 カメラマン 映像 まあ 綺麗. トヨエツ 役 かっこいい. あと 編集 仕方 古臭い ？ 変 フェード とか 違和感."}, {"rating": 4.0, "content": "詳しい レビュー. http:// kandj blog 23 fc2 .com blog entry -2 160 html more."}, {"rating": 2.0, "content": "東京 デイトレーダー やっ 青年 父 死 きっかけ 山小屋 やってき 山男 成長 いく 話. 日本 四季 映し 映像 さすが 標高 3000メートル 景色 でし. ただ 話 山 怖 なめ 遭難 人 救助 病気 倒れ 人 運ん だり 大きな 出来事 起き 結構 客観 的 映像 どこか 外野 眺め 入り込め 淡々 出来事 流れ いく 作品 でし. 山小屋 日常 延々と 眺め 感じ. 自分たち 気持ち なんか 延々と 台詞 語っ いく 面白味 感じる. 冒頭 お葬式 弔問 客 人間関係 台詞 説明 ヒロイン 自分 親 亡くなり 恋人 裏切ら 自分 過去 延々と 語っ 見 きつかっ. 雄大 景色 眺め 人生 って 苦難 連続 だから ありがとう 言葉 身 染みる いい 感じ 言う トヨエツ. ラスト カット 主人公 ヒロイン まさかの 【 タイタニック 】 ばり くるくる 回転 恥ずかしい 終わり 見."}, {"rating": 4.0, "content": "雪 残る 春の 内 準備 始め 夏 賑わう 登山 客 温かく 迎え入れる シーズン 終わる 次 年 想い 馳せ 冬 越す 準備 繰り返し 中 様々 出会い 思い出 来年 思える 人 人 繋がり. 感じ なんか 山小屋 いい なぁ 思い まし."}, {"rating": 2.0, "content": "色々 古めかしい ダサ め … 古き 良き 感じ ラスト コント 思っ 2.0 豪華 出演 者 意味 スコア."}, {"rating": 2.7, "content": "展開 かなり 早かっ なあ 印象 でし. 主人公 山小屋 継ぐ なんか 東京 逃げ 感じ 否め 山小屋 大変 ぞ 言わ 反対 強力 助っ人 簡単 現れ 山小屋 継ぐ に当たる 葛藤 とか 苦労 とか 挫折 とか あまり そういう 感じる ませ でし. ただ ロケーション 最高 自然 厳しさ 反対 美し すごく 感じる まし. 他 人 言わ てる ラスト 最後 入る 必要 全く 分から 急 安っぽく 残念 でし."}, {"rating": 3.0, "content": "トヨエツ 背負っ. ↑ どなた レビュー 劇場 観る 前 み シーン 思い出し 笑い しそう でし. 剱岳 方 好き."}, {"rating": 4.5, "content": "内容 木村 撮っ キレイ 山 映像 観 たく 映画館. 蒼井優 布団 背中 飛び込む 最後 グルグル とか アルプスの少女ハイジ ？ って ツッコミ たく w 演出 昭和 けど w 嫌い じゃ. 友だち 観 後 ごはん 食べ ちょっと ツッコミ 入れ そういう 部分 含め いい 映画 思う. 観 あと 原作 読ん けど 自分 映画 原作 両方 好き."}, {"rating": 3.8, "content": "全体的 すごく 素敵 映画 映像 綺麗 迫力 だけど 演技 ぎこちな っ ？ って 思う しばしば たび えっちゃん かき消し くれ けど 笑. あと とおる 山小屋 継ぐ 決心 描写 部分 足り. 終わり 方 どうも 残念 なぁ. 観 よかっ 心 洗わ まし."}, {"rating": 3.0, "content": "山 風景 期待 視聴 画 素晴らしかっ ただ 違和感 父親 通夜 向かう 車 向かう シーン 電車 使っ 方 早い 気 後 母親 とか 友人 何事 小屋 たどり着く ああ 見え 人たち クライマー ？ ？ 後 最後 くるくる 回る シーン ちょっと 画 最高 だけ ストーリー 物足りなかっ 少し 残念."}]}