{"rating": 3.2, "description": "誰 見 地球 最後 秘境 —. 夏休み ある日 大 探検 旅行 あこがれ 航空写真 中 魔境 探す のび太. そんな 中 のび太 空き地 一 匹 子犬 ペコ 出会い 飼う ペコ なんと 山積み 航空写真 中 ジャングル 奥地 立つ 謎 石像 見つけ出し. 不思議 思っ のび太 5人 ペコ 探検隊 巨 神像 謎 解き明かす 旅 出発. 魔境 先 のび太 待つ ？. 巨 神像 隠さ ひみつ ？. ペコ 正体 ？. 数々 謎 わくわく 待つ 壮大 冒険 ストーリー 始まる.", "spoiler_reviews": [{"rating": 3.5, "content": "ジャイアン かっこいい. ペコ クソ わ ♡. サベール隊長 のび太 戦い 熱かっ."}, {"rating": 3.7, "content": "大 魔境 なんと いって ジャイアン 責任感 くる 名 シーン 印象的."}, {"rating": 2.8, "content": "昔 方 100倍 いい. 完全 子ども 向け 映画. お腹 空い たら いつ 食べに おいで って のび太 優しい なぁ ジャイアン 目 合わせ グイッ グーパンチ 仕草 いい なぁ."}, {"rating": 3.5, "content": "さすが ドラえもん 安定 面白. 姪 甥 静か 観 感動. 大人 観 面白い."}, {"rating": 3.5, "content": "ジャイアンンンンン. ジャイアン とても 共感 泣く そういう 事 よ ね がんばれ. ペコ すごく すごく 可愛い."}, {"rating": 2.8, "content": "ドラえもん のび太 大 魔境 リメイク. ジャイアン 男気 溢れる シーン ドラえもん 映画 史上 屈指 名 シーン リメイク ジャイアン 主人公 たい 気持ち わかる けど ジャイアン フォーカス 逆 シーン 効果 薄れ しまっ 気. 夏目三久 声優 やっ ⁉ ︎."}, {"rating": 3.5, "content": "古い 見 リメイク 続け 見 しまっ ほぼ 同じ でし (´° д °`) 笑. ペコ 凛々しく (*`･ ω ･´). ただ 作画 綺麗 春休み → 夏休み 死刑 しろ → 始末 しろ とか 見つけ 者 賞金 匿っ 死刑 → 見つけ 者 骨 1年 分 とか いろいろ 今風 柔らかく 変更 なぁ. 個人的 好き 変更 点 追加点 ジャイアン ｢ ジャイアン 様 舐めん る じゃ ねぇ ｣ って 劇画 タッチ 最後 ペコ ジャイアン やり取り なぁ 旧作 ねー. CG 増え なぁ 巨人 ヌルヌル 動い （笑）."}, {"rating": 3.5, "content": "ペコ かわいい. 全体的 観 やすい 内容. まぁ ミステリアス. 爽やか 勝っ てる 内容."}, {"rating": 3.4, "content": "原作 更に パワーアップ 映画化 …. 新 ドラえもん リメイク 映画 シリーズ 新た オリジナル 要素 入れ やっ まし 恐竜 除く 作品 本当に 原作 まんま 映画化 感じ. なので 原作 忠実 良い って 人 まんま つまら 原作 読ん ほう 良い って 人 2つ 分かれる かも. ただ 作画 かなり パワーアップ 変 顔芸 無く スムーズ 観. 勿論 ジャイアン しっかり 活躍. 古臭い 感じ 消え 完全 新しく ドラえもん 主題歌 ジャニーズ 起用 等 作品 辺り 色々 現代 的 気. 旧作 ちょっと 古臭い けど しっかり 子供 心 掴ん ドラえもん 好き 自分 にとって やや 物足りない …. 自分 にとって 色々 複雑 作品. あと 何故か 映画 だけ 映画館 行け 何で っけ …."}, {"rating": 3.0, "content": "最後 展開 ー. って. ぺこ 女の子 思っ. 途中 変 感じ でし 笑. やっぱり ドラえもん 映画 楽しい."}, {"rating": 3.8, "content": "ジャイアン かっこいい. 武田鉄矢 曲 いい. 今 違う 曲 ？."}, {"rating": 3.4, "content": "そう いえ なんか み わんわん いっぱい くる 歓喜 )( 語彙力."}, {"rating": 2.8, "content": "映画 ジャイアン 格好いい. 言う 人 本作 印象 強く 残っ. 他 劇場版 比べる 冒険 ハラ ハラ 感 少し 薄い ラスト 王道 展開 こそ ドラ 映画 感じ. リメイク 前 方 怖い シーン 怖かっ 記憶 観 てる 自分 大人 なのか 時代 的 表現 違い 並べて 比較 み たい."}, {"rating": 3.3, "content": "猛獣 誘い 寄せ マント … … なぜ ドラちゃん こんな 危険 しか 生ま 道具 持っ でしょ (°Д°). ちなみに ドラえもん ネズミ 驚い 逃げる 時 速度 時速 129.3 km. … チーター 速い ないか ！！(/° Д °)/."}, {"rating": 3.0, "content": "大山 声 育っ もん ね 悔しい 思う だけ でしょ."}, {"rating": 3.2, "content": "過去 名作 最新 技術 リメイク. 思い出補正 旧作 方 武田鉄矢 歌 とか めちゃめちゃ 良かっ 記憶 点 リメイク 本作 優等生 過ぎる 印象. ドラえもん 映画 王道 展開 やはり いい."}, {"rating": 3.0, "content": "大人 ドラえもん 観る 見え 方 変わっ くる. 珍しく ジャイアン 言っ まとも ジャイアン 純粋 探検 楽しみ たかっ 気持ち 持っ だけ けれども みんな 意見 対立 しまい 結局 ジャイアン 提案 みんな 危険 巻き込ん しまう それに 罪悪感 ずっと 持っ 立ち向かう かっこいい ジャイアン 見せ場 魅力 的 作品. のび太 ママ こんな キャラ っけ ？ 戸惑っ しまっ しずかちゃん こんなに 照れ 屋 小学四年生 乙女心 理解 出来 新鮮 笑."}, {"rating": 3.0, "content": "色々 感じる 前 ドラえもん 世代 やから. 大人 捻くれ 目線 観る 楽しい こんな 静香 嫌 面白かっ 普通に ボケ くる やん."}, {"rating": 3.2, "content": "ど ぅ もー. 金. 金 よこせ ー. 自分 打ち込ん 笑っ ちゃっ. 炒飯. 連ドラ vol 34. ペコリターンズ. のび太 目. 3 3. じゃ なくなっ てる. ダメ よ そんな 大事 所 かえ ちゃ 笑. 位 しか ツッコミどころ. だって 変え 部分. 小栗旬 出. 位 もん 笑. 絵 綺麗 大 魔境. ほぼ 内容 一緒. おかげ 様 大好き ドラミ 出番 無し 苦笑. ちょっと. 親愛 ピッコロさん 言っ けど. リメイク すぎ. 書く 事 よ 笑. だから. 一行 ずつ あけ. 長 稼い みる 笑. 🐶. 隙間 ペコ みたい ワンコ 挟ん み. 🐷. ブーブー 言っ み. 💩. うんこ 君 入れ み. 今回 今 一番 ひどい レビュー 笑. 気づけ 長かっ 連ドラ 残り 3 作. 世界のナベアツ 今作 先 ーバカ 事 出来 数字. 悲しい. あ. 30 位. 逆 終わる バカ 笑."}, {"rating": 3.4, "content": "いつも 思う 同じ 時間 同じ 人物 ２ 人 存在 可能 だろ."}, {"rating": 5.0, "content": "ドラえもん 一番 好き. 漫画版 擦り切れる 読ん 幼少期 ワクワク もう一度."}, {"rating": 3.0, "content": "鑑賞 回数 : 1. 物語 :★★★★☆ 4 0. 配役 :★★★☆☆ 3 5. 演出 :★★★☆☆ 3 0. 映像 :★★★☆☆ 3 0. 音楽 :★★★☆☆ 3 5. 再見 :★★★☆☆ 3 0. 新 ドラえもん 9 作 目. 他 リメイク 作 比べ 新 キャラ 登場 等 大きな 改変 なし. 単体 観れ 旧版 遜色 思う. ただ 個人的 好き シーン 変わっ 演出 弱く どうしても 観 比べる 旧版 軍配 上がる. サベール 一騎打ち のび太 奪わ 大 魔境 最大 名 シーン 歩い いく 場面 後 来 ジャイアン 爆弾 助け 殴ら 今作 ペコちゃん 不憫 すぎ. 唯一 良かっ 思える サベール カッコ 良さ くらい. ペコ 闘い たそう 人 不憫 けど ね."}, {"rating": 5.0, "content": "🐶 地球 どこか まだ 隠さ 秘境 ―― ― 衛星写真 アフリカ ジャングル 謎 巨 神像 見つけ のび太 空き地 出会っ 子犬 ペコ 導か いつも 5人 巨 神像 目指し 冒険 出発. 劇場版 34 作 目 第 2期 9 作 目 巨 神像 目指し 着い 先 犬 独自 進化 バウワンコ 王国. 宇宙 舞台 他 作品 比べ スケール 小さい けど 冒険 色 強い. バウワンコ 王国 古く 伝わる 10人 外国人 巨 神像 心 動かす. 伝説 謎 解き 要素. そしたら 大 魔境 言え ジャイアン 男気 溢れる ジャイアン 観 たい 5人 全員 活躍 意外と 珍しい じゃ なにより 5人 ペコ 友情 素晴らしい オリジナル 好き."}, {"rating": 2.8, "content": "中学 卒業 記念に 鑑賞. ドラえもん 映画 好き じゃ でしょ ね."}, {"rating": 3.0, "content": "今 リメイク 違っ. 目立つ 新 キャラ 登場. オリジナル 忠実 進化 作品. 印象 受け (^-^). ジャイアン 男 度. 増し 増し 上げ 印象 ⤴ ︎ ⤴ ︎. あばよ っ 🤚🏻. しずかちゃん じゃなくて. 状況 じゃ 風呂 入り たい 🛀. CG イマドキ って 感じ 😄. p.s.. 主題歌. Kis-My-Ft2 光のシグナル."}, {"rating": 3.5, "content": "劇場版 新 シリーズ9 作 目. 新 シリーズ 見 初めて 報わ …。. 内容 まんま リメイク 作品 個人的 オリジナル 良い じゃ 思え. 良い 思え 今 作品 見 おかげ. 今 見 甲斐 ーーー. 今作 作画 めちゃくちゃ 良い. アングル 映画 っぽく 動物 躍動感 動き 更に リメイク 前 見 ペコ モフモフ 感 凄く 良かっ. びっくり ジャイアン 白目. こんな 人間味 ジャイアン 見 たかっ …. 今 好き じゃ 作画 見 続け 分 今作 ずっと 見 たい すら 思え. ストーリー そのまま 小さな 改変 点 良かっ. サベール 出 くる シーン 全部 良い. バトル シーン 普通 カッコ よく 楽しく 馬車 隠れ やり過ごす ちょい 改変 良かっ. リメイク 前 イマイチ ビジュアル キャラクター カッコ いい ビジュアル 書き換え てる 上 ストーリー 1番 見せ場 爆撃 シーン 生まれる 友情 展開 そのままで ツボ しっかり 抑え 仕上がり. 素晴らしい リメイク. やっぱり F先生 作る ストーリー 面白い 改めて 感じ させ 作品. 出来杉 仲間はずれ … 爆笑. 5 って 言っ 時 まっさきに 出来杉 思え w."}, {"rating": 3.3, "content": "子供 新旧 大 魔境 一気 見. リメイク 大きな 変更 点 基本 旧作 同じ 展開. 作画 映像 見やすく わかり やすく 子供 こっち 方 楽しめ ？. バウワンコ 王国 歴史 ペコ 語る 壁画 みたい 描画 すごく きれい 好き でし. スーパー 手袋 使っ ゴリラ ブン 回す しずかちゃん 異様 かわいい ♡ 際立っ かわいい ♡. 旧作 ハイライト 思っ ペコ 足 組 シーン … なんてこった 普通 座り方 じゃ. 電光 丸 使っ のび太 サベール 対決 なんか 違和感 旧作 通り 剣 名手 ペコ 対決 よかっ ？ ？."}, {"rating": 2.5, "content": "ペコ 艶 かしい 二足歩行 途端 魅力 なくなっ なんで ？."}, {"rating": 3.8, "content": "リメイク お手本. ドラ 祭り 作品 除け 後 3作品. だんだん 終わり 近づい. あー 終わり たく. 少し ずつ 寂しく まし. 1 作 目 戻り たい. ドラ 祭り 終わる 当分 ドラロス 続き そう. こんな 気分 あまちゃん 以来 笑. 大 魔境 リメイク. 変 改変 そのまま リメイク. なので 面白い 最初 こう すれ 良かっ のに. だから 書く どう よー. レビュー 書く オリジナル 版 同じ しまう からだ. 言う おしまい. ループもの って 最初 1回 どう 気. ネタバレ けど 最後 5人 のぶ ドラ 声優さん 達 たら 良かっ のに なー. ドラえもん 映画 コンプリート あと 3. wowow."}, {"rating": 3.5, "content": "当初 思っ 以上 出来 よかっ どちら 言え 旧作 映画 原作 漫画 重視 好感度 高い. 2014年 作品 はず 雰囲気 かなり 80年代 寄り 昔 アニメ 見 感覚 全体的 風景 描写 多く 加え 新 ドラ 初めて 音楽 いい 感じ 原作 冒険 感 損なう 演出 CG 技術 良く バウワンコ 像 ホログラム 技術 進歩 感じ まし ね. 冒険 色 スペクタクル 色 強い いい 逆 旧作 テンポ 良さ 未踏 歩む 時 不安感 恐怖 無かっ 残念 テンポ に関して 旧作 視聴 対象 年齢 下げ せい やや 演出 台詞 クド く てる 部分 キャラクター 全体的 やや ドタバタ てる 印象 わさドラ 特有 空気感 この辺 まだ 違和感 方 強い. 特筆 す べき やはり 声優 思う サベール隊長 声 小栗旬 わけ かなり ハマり 役 めちゃめちゃ クール カッコ 良かっ サベール隊長 旧作 凌駕 思う 小栗旬 漫画原作 実写 それなり ソツ こなす 印象 声優 上手い 思わ あと 敵 ボス ダブランダー 声 どこか 聞き覚え 思っ たら なんと ナッパ 最初 聞い 時 お茶 吹い しまっ よ 今回 主役 ペコ シュタゲ ルカ 子 良かっ. だけど スピアナ 姫 ちょっと 違和感 ゲスト 声優 あろ 当たり前 体操 二人 声優 全然 ダメ 出演シーン 多 過ぎ ウザ ハンパ あと クライマックス 改変 ペコ 頑張り ちょっと 削ら 残念 まあ リメイク 作 それなり 上手 くいっ た方 鉄人 兵団 迫る 出来 でしょ."}, {"rating": 4.0, "content": "新 ドラ 特有 余計 キャラ 設定 付け クソリメイク 違い しっかり 原作 持ち味 活かし 良 リメイク. 逆 言え 展開 的 原作 以上 無い それでも 大 魔境 潤沢 予算 なか 現代 技術 用い リメイク たら どう 見せ それでいて 満足 くれ 作品 素晴らしい 思う. 敵 サベール隊長 カッコ 良く かつ 武士道精神 重んじる キャラ 変更 個人的 かなり 評価. おかげ のび太 一騎討ち 作画 良さ 相まって 盛り上がる 盛り上がる ⤴ ⤴."}, {"rating": 3.0, "content": "犬 かわいい. 息子 見. アニマルプラネット かぶる 笑."}, {"rating": 2.8, "content": "久しぶり ドラえもん 観 まし. 今回 ジャイアン メイン ぽかっ. 戦闘シーン 子ども 向き 感じ ね."}, {"rating": 3.3, "content": "久々 ドラえもん 鑑賞. ジャイアン 勇敢 感動. 男前. 犬 王国 犬種 だーっ 見 見る 面白かっ. 最後 しずかちゃん 頭の回転 良さ 脱帽 でし."}, {"rating": 3.7, "content": "良作 リメイク 言っ 感じ. あくまで リメイク 作品 ちゃんと ドラえもん 映画 物 しっかり やっ. 友情 テーマ 基本 しっかり 書き込ん 良い こう 良い よ こう. 冒険映画 楽しさ 伏線 回収 ギミック ジャイアン 成長 譚 しっかり 出来 好み. ただ 一部 キャスト 棒読み いただけ."}, {"rating": 3.4, "content": "2018年 32本 目. いつ 観 おもしろい. ある程度 大人になっても 楽しめる って 凄い 思う."}, {"rating": 3.0, "content": "綺麗 作る だけ リメイク はず. ドラ 映画 中 初期 作 にあたる 大 魔境 必ずしも 完璧 作品 藤子F不二雄 らしい 冒険 スケール 感 タイムパラドックス どんでん返し 魅力 的 作品. かなり 古い 作品 リメイク もう一度 注目 嬉しい どうせ リメイク 直し 方 良い部分 はず. 原作 直し た方 良い部分 １つ 目 のび太 達 アフリカ 来 猛獣 達 痛めつける. 秘密 道具 誘い出し 痛めつける 密漁 ギリギリ 暴挙 のび太の恐竜 ハンター 変わら やん け 突っ込み たく. ジャイアン 勝手 事態 悪化 招い 猛獣 襲わ 展開 ジャイアン イタズラ 原因 とか 改変 ポイント はず. 子供 頃 あんまり 気 けど 今 見る のび太 ドラえもん って そんな 加担 ？ 気持ち 悪さ ジャイアン 原因 すれ 後々 展開 支障 はず. 次に バウワンコ 王国 設定. ヘビースモカーズフォレスト 設定 ワクワク 人類 到達 エリア 期待感 膨らむ 現代 技術力 頑張っ たら 行け そう 場所 ね. バウワンコ 進ん 科学 力 外部 隔て 技術 とか 王子 ペンダント 無い たどり着け とか 設定 足し 無理 思う. ポケット 無くす とか しない もっと 秘密 道具 使っ 解決 じゃ ね ？ とか 突っ込み たく ポイント まし. あと リメイク 版 明らか 後退 スポット 声優 ガッカリ 感 やめ. 良かっ 点 いくつか. 王国 引き 絵 スケール 感 良い. サベール隊長 カッコ よく てる. 終盤 挿入歌 流れる 下り 現代 版 セリフ 入れ 表現 良さ 分かっ てる. しずかちゃん 可愛い."}, {"rating": 4.4, "content": "リメイク 中 上位 映画. 良い ： オリジナル キャラ 登場 元 話 深み 与える. 制作 側 考え. 悪い ： リメイク 元 作品 間延び した 感 否め. 総評. キャラクター 感情 わかり やすく 良 リメイク 映画."}, {"rating": 3.5, "content": "映像 綺麗 でし. 大冒険 言う って 感じ でし 面白く 見る まし."}, {"rating": 3.0, "content": "他 シリーズ 大冒険 って かんじ ワクワク 度 低め でし. 乗り物 CG 感 すご すぎ ちょっと 浮い た気."}, {"rating": 3.0, "content": "こっち バージョン 剛田 活躍 仕方 ちょっと 涙 しまっ のぶ代 版 方 好き."}, {"rating": 3.2, "content": "謎 罪悪感. 小学生 時 すごい 分厚い ドラえもん 大長 編集 持っ 話 読ん すごい ワクワク 気持ち 覚え てる 全 ページ 書き写し 覚え てる. だが 歳 夜中 一 人 ドラえもん 映画 観 てる 罪悪感 たる ........."}, {"rating": 3.5, "content": "原作 何度 観 大好き なあ 子供 頃 ほんと どきどき 観 旧作 ドラえもん 観 くれ 我が 子 共有 出来る ツール ◎ オリジナルストーリー 未だに やっぱ 本物 越え."}, {"rating": 3.6, "content": "大 魔境 リメイク 鉄人 兵団 引き続き 素晴らしい. やっぱり 変 アレンジ 加え 素直 リメイク した 方 良い よ. 藤子不二雄 原作 いい 感じ 再現 てる 絵柄 可愛い 単純 面白い. 今作 のび太 ペコ 友情 劇 以上 ジャイアン 成長 劇 見どころ ブレ 無い とっても 良かっ. 映像 的 見応え 巨 神像 描写 とか 旧作 重量感 描け ね. 一方 今 時代 見る ちょっと 厳しい 所 なあ. 犬 独自 進化 戦車 飛行船 開発 世界征服 企む って …. あんな 旧 ローマ帝国 みたい 服装 アナログ 火気 戦闘 しか 小国 今 人間 世界 殴り込ん 速攻 返り討ち 合う だけ よ …. 旧作 辺 気 けど 今 時代 見る 流石に 無理 なぁ. 普通 いい 出来 ドラ 映画 安定期 入っ 確信 出来る 1 作."}, {"rating": 2.9, "content": "ドラえもん 好き. なんとなく 観 たく よ ね. 好き. リブート 前 やつ 昔 怖かっ 印象. 観 やすい. なかなか 残酷 お話 気."}, {"rating": 3.4, "content": "ペコ かわいい 姫 かわいい イヌ かわいい しずかちゃん かわいい ジャイアン かっこいい."}, {"rating": 3.0, "content": "なかなか 新しい ドラえもん なじめ 家族 映画 観 行き やっぱり ドラえもん これから 好き ‼ って 作品 昔 バージョン 大 魔境 大好き."}, {"rating": 2.5, "content": "ドラえもん 中 割と 好き 映画. ヤシ 実 ご飯 食べる シーン 好き."}, {"rating": 4.0, "content": "最後 のび太 セリフ. 昔 子ども 全て 大人 向け 刺さり まし. 昔 オリジナル 方 セリフ ？. 年 ドラえもん 映画 中 秀逸. 回 泣い しまい まし."}, {"rating": 4.0, "content": "子供 一緒 見 齢 三 十 半ば 差し掛かる 大の大人 泣い 笑 )。."}, {"rating": 4.1, "content": "ジャイアン みんな 危険 合わせ しまっ 思い 逆 拗ね しまう 心 脆 なんとか それでも 俺 守る 責任感 強 成長. ペコ 友情. 話 主役 ジャイアン 間違い. ゲスト 立ち位置 ペコ 他 作品 ゲスト 比べ 可愛く 好き."}, {"rating": 3.0, "content": "懐かしく 頃 ワクワク そのまま。 ドラえもん いくつになっても いい なあ ﾉ )' ω `( ヾ."}, {"rating": 3.1, "content": "たまーに 無性 観 たく アニメ映画. なんとなく 横目 観 いつの間にか ジャイアン ちょっと ハブ 可哀想. ドラえもん 映画 定番 いつも 嫌 やつ けど 映画 ジャイアン めっちゃ いい 奴 ！！！' って 言わ たい 演出 いちいち 鼻 つい. 観る タイミング 間違え （＾∇＾） 心 荒ん でる 観る もんじゃ 笑. まぁ やっぱ 結論 大山のぶ代 時代 ドラえもん 好き 以上."}, {"rating": 4.2, "content": "ジャイアン 映画 本当に 男前 普 段い じめっ こだから ギャップ いい (^｡^) ドラえもん 可愛い みんな 戦っ てる 姿 かっこいい (^｡^) しずかちゃん 頭 良かっ ドラえもん だいすき."}, {"rating": 3.3, "content": "児童養護施設 実習 行っ 際 子どもたち 鑑賞 まし 子どもたち 言え ど 伯爵 担当 男子 中高生 フロア 高校生 ドラちゃん 観 てる なんて … かわいい 思い まし 未だに ドラえもん 映画 観 しまう 伯爵 って …。. ドラえもん 映画 老若男女 楽しめ よ ね 念押. あくまで 実習 中 んで ボケーッと 観 てる わけ いき ませ でし 一緒に 観 やっ 声 かけ くれ んで 楽しま もらい まし 映画 好き 子ども 多く キングスマン 一足 先 観 子 アレ おすすめ でっ 勧め くれ きっかけ 鑑賞 ど ハマり まし. かわいい 犬 犬 弱い 二足歩行 歩い てる ペコ かわいい. 王道 でし ね."}, {"rating": 2.5, "content": "【 仲間 冒険 】. のび太 仲間たち 捨て犬 秘境 目指し 冒険 出る お話. お盆 休み 自分 DVD 借り いっ ついで ドラえもん コーナー 見る 貸出 中 空い た中 選ん 鑑賞. うーむ. 2014年 結構 最近 作品 けど 自分 子ども 頃 観 劇場版 ドラえもん 雲泥の差 …。. 物語 あまりに 唐突 無理矢理 冒険 譚 作ろ …。. 久しぶり 海底 鬼岩城 とか 観 たく. うーむ."}, {"rating": 3.4, "content": "リメイク 微妙 方. 旧作 未知 土地 緊張感 ワクワク 今作 あまり 表現 感じる. 個人的 芸人 出演 避け ほしい. 物語 のめり込み たい 性格 変 演技 しまう 冷め しまう."}, {"rating": 4.0, "content": "めちゃくちゃ 王道 よかっ. なんか いま メッセージ性 ばっかり み こういう 単純 冒険 譚 意味 感動 覚え しまう. なんとなく 脚本 構成 ポケモン 的 なあ 感じ まぁ ポケモン 最近 観. もう ちょっと 長く できれ 巨 神像 一旦 敵 手 渡っ とか そういう 展開 だろ きっと. サベール隊長 かっこよかっ 満足感 高い."}, {"rating": 3.5, "content": "ワンピース 世界観 似 てる とこ 多かっ. 作品 ジャイアン 主役 … ？."}, {"rating": 3.0, "content": "辻村深月 凍りのくじら 読ん 急 ドラえもん 見 たく 思い立っ 瞬間 TSUTAYA 借り 本 中 くる まえがり やつ あー って. 小学生 くらい ころ 映画館 見 ドラえもん 大 号泣 記憶 ドラえもん って 劇場版 やつ 全部 泣ける もん 思っ けど そう じゃ らしい 深月 本 読み 直し つつ 見 たい."}, {"rating": 4.0, "content": "少し 大人 のび太. 僕 大人になっても こんな 冒険 出来る ？. 自分 子供 頃 見 映画 ２ 才 娘 見 そしたら のび太 こんな 事 言わ. 大人 冒険 もんじゃ 子供 冒険 伝える 役割."}, {"rating": 4.5, "content": "【 仲間 死ねる 】. ーーーーーーーーーーーーー. リメイク 無難 出来. ギャグ 調 旧作. ドラマチック 仕上げ. 犬 人間 犬 らし 追加. 質 向上 見. 真剣 た分. 終盤戦 幼稚 感じ. 笑い 真剣 ギャップ 激しい …。. 子供 向け 路線 ？ 大人 向け 路線 ？. のび太 ジャイアン どっち 主役 ？. どっち 盛っ 描い てる. 路線 ブレブレ. オリジナル 要素 抑え. 追加 要素 旧作 足り 部分. しぼっ てる よし. 一番 嬉しかっ. パワーアップ 悪役. 旧作 端役 サーベル 大佐. 小栗旬 熱演. 旧作 以上 しつこく 厄介 敵. 旧作. サーベル 大佐 vs のび太 一騎討ち. 見方 変える. 小栗旬 vs 大原めぐみ. 夢 対決 シーン 大 興奮. どー やっ 勝つ かも. 紙一重 運 って いい ね. 一番 好き シーン. 自信 … しょげる 犬 王子. のび太 励ます シーン. 励ます 言葉. スケール 小さ すぎる … 笑. 小さな 出来事 誇り 思う のび太. クスリ 笑み. ほんのり 温かみ 感じ … (*´-`)♪. リメイク 佳作 かも しれ けど. オリジナル 要素 嫌い. 悪役 活躍 作品 大好物. リメイク 中 一番 好き ダッ ♪. なので Blu ray 買っ ぜ ぃ ！(*￣∇￣) d ♪♪."}, {"rating": 3.8, "content": "2014 3 8. 配給 東宝. オリジナル 若干 変わっ てる けど やっぱり 傑作 でし. ただ 肌 艶 声 相変わらず 慣れ. ジャイアン 格好いい 映画."}, {"rating": 2.8, "content": "昔 方 不気味 とか 少なく 子供 観 やすい かも しれ けど ちょっと 残念. 映画版 ジャイアン 漢 もはや ネタ だろ."}, {"rating": 3.5, "content": "*⋆ 過去 録 ⋆*. 登場 ドラえもん ひみつ道具 魅力的 ☆. 食物 改造 エキス 使っ み たい. ジャイアン 今作 男気 溢れ (^ ^). ペコ かわいかっ ♡. 石像 動き出す シーン 大魔神 みたい. って 例え 古い ？ σ (^_^;). 別れ シーン やっぱり 寂しい ˃ ⌑ ˂ഃ."}, {"rating": 2.9, "content": "相変わらず 映画 ジャイアン すごく 良い やつ. 全体的 あんまり 面白く."}, {"rating": 2.7, "content": "兄 好き 20年 くらい 前 み 映画 娘 観る 感慨深い ね 突然 歩き 出す ペコ 恐怖."}, {"rating": 3.7, "content": "新 ドラ 三つ目. 今 見 新 ドラ 中 一番 出来. 未知 大冒険 求め のび太 達 子犬 拾う 物語 はじまる. 新 ドラ 当然 映像 旧作 綺麗 キャラクター よく 動き 魅力的. 洗わ 直後 ペコ とても 綺麗 印象的. 今作 しずかちゃん 姫 様 可愛 すぎる. 青少年 悪影響 及ぼす レベル 思う よ ？. 演出 色々 派手 巨 像 動く シーン 迫力 抜群 映画館 み たく. それと ペコ 暮らし 町 とても 美しく 描か びっくり. 戦車 いい 味 出して 大型 飛行 挺 ドリル なくなっ 最高 残念. 改変 残念 部分 かなり. 良く 部分 み いけ なかなか 悪く. 今作 新 ドラ 見直し. 旧作 好き 違和感 楽しめる 作品 思う. 音楽 歌 関係 昔 方 好き 好み."}, {"rating": 2.5, "content": "個人的 リメイク 版 一番 観 やすく 感じ ドラえもん 映画 中 自分 記憶 あまり 残っ 作品 オリジナル 含め 5回 観 てる はず のに …. 強がり ピンチ 陥る 映画版 ジャイアン ツッコミ 入れ つつ 可愛さ すら 感じ しまう 年 とっ しまっ だろ …。."}, {"rating": 3.0, "content": "イヌガカワイカッタデス. ジャイアン 終始 責任 感じ てる とか 可愛 すぎ よ w."}, {"rating": 3.5, "content": "品 いい 犬 目力 だけ 野良犬 追い払う ...。. のび太 達 魔境 探そ って 事 ドラえもん 道具 調べる そんな 中 犬 出会い 犬 冒険 ...。. ペコ （ 小林ゆう ） のび太 ママ 落とし 通帳 見つけ 事 飼う 事 犬. チッポ （ 坂本千夏 ） 子供 犬 親 城 連れ 行か. ブルスス （ 広瀬正志 ） 力持ち 犬. コス 博士 （ 宮澤正 ） ダブランダー 行動 共に 古代兵器 興味 科学者. ダブランダー （ 飯塚昭三 ） 国王 国 牛耳っ. ブルテリ バーナード （ COWCOW ） ダブランダー 手下. スピアナ （ 夏目三久 ） 王宮 閉じ込め ダブランダー 言い寄ら 心 決め 存在 姫. サーベル （ 小栗旬 ） ダブランダー 部下 隊長 剣 腕 優れ. 他 リメイク 作品 何らかの 違い 感じ 映画 絵 声 歌 違い くらい 旧 作品 内容 違い ほぼ 旧 見 面白味 あまり 旧 作品 見 とか 初めて 人 楽しめる 思い. 眼鏡 外し のび太 目 綺麗 のび太 部屋 古い 部屋 慣れ てる 今 だに 慣れ. 植物 改造 エキス 出来上がっ 食べ物 めちゃくちゃ 美味し そう. 小栗旬 声優 迫力 うまく 驚い COWCOW 笑え くる ...。 夏目三久 アナウンサー 良く 声優 別 問題 だろ 思え しまっ. 旧 変わら けど 内容 やっぱり 好き 雲 隠れ 見え 理由 とか ヘビースモーカーズフォレスト って 名前 とか 首飾り 力 とか 10人 外国人 予言 とか. 巨 神像 火 吐く 車 空 飛ぶ 船 乗り物 立体感 映像 リアル 作品. ジャイアン カッコ いい って 有名 調べ たら ジャイアン ペコ 追う シーン 流れ てる 友達 言う 歌 ジャイアン 声優さん 木村昴 爽やか 歌っ てる ジャイアン 歌 うまい じゃん つっこみ たく. のび太 ペコ ギュッ 所 感動 ちゃう. 約束 果たし 行く 終わり 方 好き. エンディング Kis-My-Ft2 光のシグナル."}, {"rating": 3.5, "content": "新 シリーズ 後 1番 良かっ 思う. 良い 意味 リメイク 感."}, {"rating": 3.8, "content": "のび太 ジャングル 大冒険 けれど 自分 確か 夏休み 大冒険 思い出す. たった ひと 夏 子供 目 いろんな 映せる 心 いろんな 想い 起こす. 大人 にとって 哀愁 漂う 印象 的 エンディング …. なんで 公開 夏休み じゃ のん ❓."}, {"rating": 4.0, "content": "@ dorabare 2014. 泣い. すごかっ. F先生 ご 存命 とても 喜ば 無い だろ. リメイク オリジナル 要素 とんちんかん 解釈 とても 魅力 的 ばかり. 舞台 アフリカ 壮大 景色 動植物 ふれあい 架空 国 バウワンコ 緻密 描か 何より 登場人物 感情 とても 細やか 描か うれしかっ 中でも 最 重要 要素 ジャイアン 葛藤 とても 丁寧 描か カメラワーク とにかく すごい. 終盤 ジャイアン 決断 セリフ 無い 印象 的 シーン 今回 どういう 風 だろ 不安 ドキドキ なんとも 素敵 曲 場面 もう 感無量 木村昴 すごい. わさドラ 劇場版. 新 魔界 大冒険. 緑 巨人 伝. 新 鉄人 兵団. ひみつ道具 博物館. 宇宙 英雄記. 見 どれ 気に入ら. リメイク 作品 追加 オリジナル 要素 どうにも 受け入れ オリジナル作品 ひみ 博 以外 内容 無かっ. もう がっかり たく 無かっ 作品 長い間 録画 っぱなし ようやく 見 ようやく いい リメイク 作品 出会え. とても 重要 役どころ スピアナ 姫 役 声 演技 気に入ら 芸人枠 COWCOW 出番 多く イライラ だけ 減点 要因. 小栗旬 昨今 オリアニ 映画 俳優 がよく 起用 慣れ 気 アニメ ドラえもん 世界 浮い. ペ コ役 小林ゆう 最高. セリフ 言う 時 息遣い 多め 入れる キャラクター ばかり 見 ペコ どんな 感じ 想像 今 見 キャラクター 全然 違う 息遣い とてもとても かっこよかっ."}, {"rating": 2.9, "content": "年 ぶり ドラえもん み. ドラえもん って こんなに. ギャグ 要素 多かっ け （笑）. ツッコミどころ 満載. おもしろかっ. 主人公 ジャイアン っけ. 思う くらい ジャイアン かっこ 良く. 仕上がっ."}, {"rating": 3.8, "content": "新 ドラえもん 中 一番 好き. 元々 ストーリー 自体 面白い 外れ."}, {"rating": 3.0, "content": "アクション 笑える バランス よかっ. 最後 子供 理解 難しい 気 まし 笑."}, {"rating": 2.4, "content": "1982年 リメイク. 新 ドラえもん 映画 特徴 太い 線 なくなっ テレビシリーズ 延長 線 てる 個人的 映画版 気合 入っ 作画 好き 残念 せっかく 劇場版 やっ もらわ. あと リメイク こそ いれる ちょっとした オリジナル 要素 今作 ほぼ 2006 恐竜 同じく 変更 なし 勝負 たら 作画 … 言い たい やはり 新 ドラえもん らし 入れ なけれ ？ 思っ 成功 パターン 新 魔界 大冒険 外れる 新 宇宙 開拓史 勝負 出 欲しかっ なー ？. まあ 言っ 大 魔境 元 いい 楽しめ 間違い 惜しい 感じ."}, {"rating": 3.5, "content": "地球 最後 秘境 憧れる ドラえもん のび太 愛らしい 子犬 ペコ 出会い きっかけ ジャングル 奥深く 謎 巨 神像 目指し 大冒険 繰り広げる."}, {"rating": 3.5, "content": "子供 頃 旧 ドラえもん 劇場版 ビデオテープ 擦り切れる 程 み まし 分 思い入れ 強く 新 ドラえもん 映画 敬遠 … 嫁さん 希望 鑑賞. ストーリー 忠実 なぞり つつ 演出 力 違っ 面白 生み出し 思いの外 楽しめ まし. 正直 一番 魅せ 場 ジャイアン 男らしい シーン 旧 大 魔境 軍配. 岩渕まこと 歌 流れる だけ 泣け もん なぁ … つい 旧作 観 たく まし. 他 新 ドラえもん シリーズ 観 み."}, {"rating": 2.0, "content": "ストーリー やっぱり 良い ね 昔 結構 見 懐かしかっ ペコ 昔 可愛く てる 気 ただ ラスト だからみんなで 曲 流れ 欲しかっ あと 毎度 けど ゲスト 声優 浮く やめ 欲しい."}, {"rating": 3.0, "content": "いい 話 泣ける って 最後 うるうる のに 思い出す しずかちゃん 風呂 どんだけ 好きやねん ジャイアン 男気 見届けろ."}, {"rating": 3.2, "content": "かなーり 忠実 リメイク 新 劇場 シリーズ かなり ベタベタ 泣かせ 入る （ 魔界 大冒険 許容範囲 けど なぁ … ） ドライ 逆 新鮮. 石像 戦闘シーン さすが 2014年 技術 迫力 仕上がっ まし ちゃんと 石 動い テクスチャ ○. 先取り 約束 機 事 考える いつも 思考 ショート しそう ひみつ道具 結構 恐ろしい 思う よ ね. 事 先取り くれる ？ 先取り 翌日 先取り 死ぬ どう ？ 死 先取り たら パラドックス 発生 ？ うーん 頭 痛い."}, {"rating": 3.5, "content": "1982年 のび太 大 魔境 リメイク 版. 旧作 ファン たら 寂し けど 時代 超え ドラえもん 子ども達 愛さ キャラクター 事 嬉しい (*^^*). キスマイ 主題歌 ♡♡♡."}, {"rating": 3.5, "content": "セリフ 聞こえ 音楽 流れる シーン かっこよかっ. 途中 ジャイアン 見 ゲラゲラ 笑っ てる 奴 隣."}, {"rating": 4.0, "content": "戦闘シーン ルンルン 音楽 流れ くる あたり 一番 ドラえもん っぽかっ."}, {"rating": 3.2, "content": "ージャイアン 小学生 って 感じる. ドラえもん 大好き なんど けど ちょ ー っと 物足りない."}, {"rating": 4.6, "content": "ジャイアーーーン 新 ドラ 劇場版 初めて ちゃんと 観 まし いやー 良い リメイク わ めっちゃ 内容 詰まっ ひたすら ノンストップ 泣ける 笑える 絵 綺麗 シリアス コメディ バランス 絶妙 新 ドラ リメイク オリジナル映画 もっと 観 みよ 思える 作品 でし ジャイアーーーン."}, {"rating": 3.6, "content": "なぜ ふと ドラえもん 観 たく TSUTAYA 駆け込ん. のび太 みたい 心 優しく しずかちゃん みたい 機転 利い スネ夫 みたい 物知り ジャイアン みたい ガッツ ドラえもん みたい みんな 頼ら 存在 たい. 明日 １ 週間 ドキドキ ワクワク 冒険 思え 頑張れる … … … はず. 17 1 2016 4."}, {"rating": 4.0, "content": "ペコ 可愛い. のぶ代 しか 受け付け って 思っ けど 思い切っ 見 み たら 好き でし ♪. しずかちゃん ゴリラ シーン 不覚 ドキッ ちゃい まし ♪( ´▽｀). 楽し そう. 声優さん 変わる 前 変わっ 後 違う 見 みる 結構 ハマっ しまい そう."}, {"rating": 3.5, "content": "1982年 のび太 大 魔境 リメイク した らしい. のび太 空き地 子犬 拾い ペコ 名付ける ペコ ジャングル 謎 石像 見つけ出し のび太 石像 謎 解き明かす 旅 出る. アメトーク ドラえもん 芸人 時期 観 面白かっ. ペコ 可愛い ね. ラスト のび太 ペコ との 絆 とか 毎回 ドラえもん って 仲間 とか 絆 詰まっ 感動 よ ね. のび 太っ いつも やっ とろい ヘマ けど 決して 優しさ とか 忘れ 好き 大事 ちゃんと もっ てる."}, {"rating": 3.3, "content": "ペコ 可愛 いかっ. 小 さい子 観る 成り立っ てる 気."}, {"rating": 2.9, "content": "映画館 見 今日 タイトル 思い出せ 偶然 思い出し まし. ジャイアン 目立つ お話."}, {"rating": 2.0, "content": "ジャイアン メイン やっぱり ドラえもん のび太 活躍 楽しく ペコ のび太 友情 取ってつけたよう 感じ. それから 絵 タッチ アニメ版 近く 違う 声 大 言い たい もっと 弾力 映画 ならでは ドラえもん 見 たい よ. ラスト 夕焼け 中 呟く のび太 セリフ ぐっ まし のび太 大人になっても ずっと 冒険 ほしい."}, {"rating": 3.0, "content": "家族 観 行き まし. 半分 寝 けど … 子供 楽しん 観 まし. 犬 名前 ペコ 覚え てる ^^;."}, {"rating": 3.8, "content": "🌍 地球 とある ジャングル. 大冒険 たい ジャイアン 望み 叶える 為 ドラえもん 道具 魔境 探し 5人 出会っ ペコ 犬 大冒険 出る. ◉ 76点 笑 涙 友情 ジャイアン 大 活躍."}, {"rating": 4.1, "content": "元祖 作品 大好き 観 行っ たら 一番 感動 ジャイアン シーン 挿入歌 変わっ."}, {"rating": 3.2, "content": "20151119 鑑賞. 焼直し 作品 いっ 前 作品 どんな 思い出せ はじめて みる 印象. アフリカ 奥地 犬 王国 大 冒険 お話 のび太 ジャイアン 注目 集まっ. なんとなく どらえもん 一行 補正 強 すぎる 印象 のび太 気持ち だけ 王国 一 剣士 渡り合っ ナパーム弾 ただ 花火 程度 扱い. 面白い けど 他 映画 比べ いろいろ 突っ込み たく 映画 でし."}, {"rating": 3.2, "content": "ずっと ジャイアン ターン. 本作 大長編ドラえもん 中 個人的 屈指 名作 新版 かなり 落ち 感じ. 悪童 ジャイアン 熱く 最強 男気 溢れる 雰囲気 かっこいい はず のに はな 感動 持っ よ って 演出 ちら め 必要 以上 ファンタジー かつ 壮大. 常に 黒目 純情 ジャイアン 作画 ギャップ萌え しない. 原作 旧版 いい だけ かなり 残念 雰囲気 しまっ. 新版 いい 作品 やっぱり 旧版 いい よ なぁ しまっ 勿体無い 作品."}, {"rating": 2.5, "content": "ドラえもん キライ けど. 昔 どうしても 良さ 解ら. ジャイアン 男気 感じ ☺."}, {"rating": 3.6, "content": "ドラえもん 映画 観 久しぶり でし ドラえもん って やっぱり 夢. とんでも 展開 ドラえもん って こんな っけ ？ 未来 道具 関係 すごい 世界 ちゃっ てる な！. ドラえもん 声優 変わっ ちゃっ いつの間にか 違和感 感じ 驚き."}, {"rating": 3.0, "content": "個人的 あまり 好き かも ；∀；). ドラえもん 映画 年々 惹か てる."}, {"rating": 3.5, "content": "ドラえもん 映画 中 個人的 凄く 微妙 ジャイアン かっこよく ドラえもん 映画 なんて 結構 珍しい."}, {"rating": 1.2, "content": "やっぱり 旧作 いい. リメイク やっ いく って. なんだか ズル …."}, {"rating": 3.5, "content": "サベール かっけ ぇなあ ？ 思っ たら 小栗旬 ね … ってか おっさん みたい 声 出す ね ？ 小栗旬 …. ガキ 頃 映画 ２ 本 目 宇宙 開拓史 映画館 観 記憶 海底 鬼岩城 たぶん 観 鉄人 兵団 … はて ？ 大 魔境 ？ うん ？ アレ ？. 全然 知ら ね ーーー. タイムマシン 乗っ 過去 俺 教え くるっ ドラ も〜 タイムマシン 出して よー. 落ちつい 落ちつい まさし リメイク 版 観 たら 良い じゃ なーい テレ朝チャンネル やる まさし … タイムマシン 出して よー なんて 言わ … 君 ホント 僕 ファン ？ ったく … 君 ホント バカ なあ. のび太 拾っ 犬 ペコ ペコ いつも 奴ら 大冒険 出る 出木杉 連れ っ やれ ww. アフリカ 犬 国 いざ GO. いやいや 出木杉 連れ っ やれ って www. 今回 ジャイアン 自己嫌悪 大 炸裂 ジャイアン 空気砲 良く 似合う ね ？ ドカーン 最後 ジャイアン 良い トコ 持っ っ ジャイアン 好き たまらない 回 かも ？ いるか ？ ジャイアン 好き ww ギッタンギッタン 好き ww. なんだかんだ 新しい ドラ スケールアップ てる 絵 綺麗 メガネ 外し のび太 目 ３ じゃ 今 子供 羨ましい ね ？. ってか オリジナル 版 俺 観 ねー わ …. おーい ドラ もしもボックス 出して よー."}, {"rating": 3.5, "content": "ジャイアン 少し 病気 がち. 責任感 気 落とし すぎ. 話 アクション 満載 格好 良い ドラえもん 映画."}, {"rating": 3.0, "content": "主題歌 目当て 見 まし 笑. ドラえもん 映画 って こんな 長かっ っけ 笑 思っ 笑. 途中 ちょっと 怠 く けど 最後 出 くる 5人 くだり 繋がる ラスト かっこよかっ ＼(^o^)／."}, {"rating": 3.0, "content": "1982年 公開 映画 リメイク 作品 細かい 違い ど 前作 そのまま 再現 まし. 上映 時間 少し 長い 分 のび太 ペコ 二人 シーン 別れ シーン 二人 友情 前作 深く 描か 部分 良かっ. 2015 05 31."}, {"rating": 3.7, "content": "本作 言っ ジャイアン 男気 光っ. 安定 見れる 面白 思い."}, {"rating": 3.6, "content": "劇場版 第 3 作 のび太 大 魔境 リメイク. 旧作 比べ 映像 面 プラス. ジャイアン 男気 光る. 水田わさび 大原めぐみ かかずゆみ 木村昴 関智一 小栗旬."}, {"rating": 3.2, "content": "やはり 映画版 ジャイアン 一味 違う ライオン 追わ 生き残る ジャイアン."}, {"rating": 3.5, "content": "中盤 流れる 男性ボーカル 素敵 曲 なな なんと ジャイアン 歌っ ジャイアン 本気出す 超 美声 じゃん 本編 関係 感動 w. ペコ 最初 ゆず たん 見え たいへん 切なかっ ´ ω ` ww."}, {"rating": 2.3, "content": "とにかく ストーリー 納得 いか. 騙さ つれ こ 戦わ てる だけ. ペコ ただ 卑怯者 しか 思え."}, {"rating": 3.0, "content": "リメイク 知ら 観 もん ？ なんか シーン 記憶 けど … 沢山 とくに ヤシ 実 みたい 中 食べ物 出 くる シーン 子供 時代 かなり 魅力的 覚え."}, {"rating": 3.5, "content": "少し 新しかっ. 現在 地球 舞台. ドラえもん. 過去 行っ. 未来 行っ たい けど. はたまた 宇宙 なんて. そう. ませ でし. 現在 地球 こんな ところが. 実は よー. 一番 夢 ね. ドラえもん 世界観 がよく. いつも ラスト. バトル シーン 興味."}, {"rating": 3.0, "content": "衛星 カメラ 魔境 探す くだり とか google earth 当たり前 てる 現代 新作映画 見る 微妙 気持ち ざる 得."}, {"rating": 3.5, "content": "ジャイアン 映画. ペコ もう ちょ 早く 喋っ いい 気."}, {"rating": 3.2, "content": "リメイク 旧版 変わら 内容 新 鉄人 なんか 観 後 なんとなく 物足りない 作品 このまま 正解 かも なぁ."}, {"rating": 3.0, "content": "ひみつ道具 自ら 猛獣 おびき寄せ ボコボコ とか 下衆の極み 笑."}, {"rating": 2.2, "content": "国民 的 アニメ ドラえもん 長編 劇場版 34 作 目 ☻. 1982年 長編 第 3 作 のび太 大 魔境 リメイク. MVP 超 潔癖 性 ☆ しずかちゃん. 一緒 観 母 大魔神 みたい って 言い出し 大魔神 って ？ 話 脱線 母 子ども 頃 TV やっ 怖かっ 観 みよ …. あと 別れ 会い 来る ね 的 事 のび太 ？ 言っ てる 時 こんな 言う けど 絶対 来 よ 社交辞令 w って 茶々 いれ きた … 大人 って 怖い (；∇；) 笑. 2015 03 07 地上波."}, {"rating": 3.5, "content": "絵 綺麗 でし. のび太 ジャイアン かっこよかっ ^ ^."}, {"rating": 1.7, "content": "どうも ドラえもん シリーズ 原作 比べ ちゃう いい 気分 観. 声優 良く 天丼 マン 笑っ ちゃう 全然 集中 観. 漫画 ツッコミどころ 多 すぎる よ なあ …. 本来 緊迫 感 もたせ いい 戦闘シーン シャララララン 歌 歌お なんて ノリノリ 流し おい 最後 感動 わけ わ 感動的 けども. 結果 まとまっ."}, {"rating": 3.3, "content": "filmarks 偶然 気 観 ドラえもん 映画 最近 ドラえもん 映画 どう てる だろ 最初 10分間 だけ つもり 観 結局 ラスト 気 最後 見 しまっ 笑 )。 今回 いつも 攻撃的 乱暴 ジャイアン 勇敢 ヒーロー 描か もちろん 最初 強がっ だけ 本当は 無責任 先 読ま キャラ そんな 自分 きずい 責任 持っ 最後 戦お 意思 芽生え おかげ 王国 救わ キャラ 人間らし 象徴 弱 世代 共感 出来る ドラえもん アニメ 仕上がっ かも しれ."}, {"rating": 3.5, "content": "久しぶり 観 ドラえもん 安定 面白 まし. こういう 普遍 的 アニメ 現在 子供たち 観 くれ てる いい なぁ 思い まし. ジャイアン いじめっ子 少し 違い きちんと 愛さ キャラ 思い 優しさ ね ^_^. 大人 改めて 劇場版 ドラえもん 観る SF 面白 感じ まし. ドラえもん 小道具 鉄板 面白 ドキドキ ワクワク 感 満載 ね. それと 以外 しずかちゃん ボケ 役 面白かっ 僕 あんな 秘境 行っ たら すぐ シャワー 浴び たく だろ なぁ (^_^;)."}, {"rating": 2.5, "content": "冒険 度 求め ドラえもん 便利 道具 戦闘 向け アイテム 置い 行っ しまっ 事 数々 ピンチ 招き 責任 感じる ジャイアン 感情 色濃く 描か 作品. （ あくまでも ドラえもん 世界観 理解 必要 ）."}, {"rating": 1.5, "content": "子供たち 冒険 たい 気持ち 当然 素直 気持ち 伝え ジャイアン 辛い 思い 他 ヤツ なんの 気構え クソ みたい 道具 ヘラヘラ 猛獣 退治 シーン 最悪. ドラえもん 超 影響力 友情 テーマ 作品 くせ 平気 超えちゃいけないライン 超え くる 嫌い."}, {"rating": 2.0, "content": "いつも ドラえもん ジャイアン 無駄 かっこいい 終わり 方 良かっ."}, {"rating": 2.0, "content": "淡々 見れる. しずかちゃん 満面 笑み 暴力 振るっ てる 風呂 ネタ しつこい 笑. やっぱり ジャイアン 男前."}, {"rating": 3.2, "content": "やっぱり 映画 みんな かっこいい ジャイアン 超 かっこいい. ドラえもん って やっぱり どうしても 泣い ちゃう よね …."}, {"rating": 3.2, "content": "もう ね 内容 置い とく わ w. レビュー 気力 失っ わ (´･ ω ･`). 今回 地上波 放映 版 視聴. CM 多い かね そんな 当たり前 いい 書き たい はね エンディング 完全 方向性 間違え モノ 増え エンディング曲 本作 キスマイ 良かっ スキマ ミヒマル BUMP 続く 良曲 1 ミリ 流れ とか www しか 流れ 新作 主題歌 www そりゃ ねぇ わ テレ朝 w. 折角 3年ぶり 良かっ 主題歌 今年 miwa 崩れさる あ miwa 罪 無い 思う )、 絶望 分かり ？ 製作 スタッフ. 個人 的 意見 分かっ けど 最後 泣かす 演出 入れる エンディング しっかり いい 映画 観 思わ よ 大人 興行収入 貢献 てん よ 少なくとも 今年 主題歌 劇場 足 向か よ."}, {"rating": 2.0, "content": "TV やっ 流し 見 程度. なんだか ジャイアン いい 男 でし ね あと しずかちゃん かわいい ドラえもん 劇場版 画風 結構 好き もん 中々 いきいき 動い 楽しい. 気 部分 方 多かっ ね. まず お前 アフリカ 舐め てる 藤岡弘 たら 激怒. のび太 メガネ 外し 時 って. 3 3. ↑ こんな でし よ ね ？ なんだか キラキラ した目 イケメン でし. あと 一 番 気 途中 猛獣 出 なけれ 冒険 臨場感 理由 猛獣 引き寄せる 道具 猛獣 引き寄せ 秘密 道具 やっつける シーン 子供 向け こそ もっと しっかり ほしい ね じゃ 欲 満たす 動物 やっつける 正しい 見え. まあ そんな 感じ ね."}, {"rating": 2.8, "content": "前回 秘密 博物館 緩い 話 のに 謎 解き 秘密 道具 楽しさ 詰まっ 良作 今回 シリアス 話 けど 色々 抜け 印象. 序盤 印象 的 足元 アップ 何で 終盤 活かさ ？ 涙 こらえ 別 方向 進む 足 アップ たら だけ 泣い かも. のび太 のび太 ペコ 励ます シーン 結構 良かっ."}, {"rating": 4.0, "content": "さすが 安定 てる ドラえもん. 旧版 多分 漫画 しか 読ん けど みんな 表現 キラキラ 可愛く 描か てる 余計 可愛く 思っ ちゃう 笑. いつも いじめ てる ジャイアン 責任 感じ てる 良かっ ♪. 帰っ 場面 お気に入り ♡. 子供 夢中 見 小さな 子供 大人 夢中 なれる 大好き ドラえもん ♪."}, {"rating": 3.6, "content": "昔 観 けど 新版 初めて 鑑賞 ジャイアン 責任 感じ 悩ん でる 新鮮 良かっ やっぱり ドラえもん 平和 なー 死な 最後 感動 別れ 定番 けど 泣ける 10人 外国人 っていう ずっと 考え けど 意外と 単純 笑 のび太 もっと スモールライト 使え よ 1番 強い 道具 やん."}, {"rating": 3.8, "content": "ジャイアン 気持ち 痛い わかる やっぱり 映画 ジャイアン 最高 （ ; ; ）."}, {"rating": 3.2, "content": "【 仲間 】. 失敗 反省 学習 挽回 試みる ～ 自ら 行動 選択 [ 結果責任 ]. 言い訳 言い逃れ 真摯 責任 向き合う 笑顔 全力 協力 応援 しよ. 責任 個人 唯一 人 負う [ 集団 ] かかる. こそ [ 仲間 ] だから …。. . 《 劇場 観賞 》."}, {"rating": 3.6, "content": "旧作 どんな もう 殆ど 覚え ジャイアン あんな かっこ 良かっ っけ ？ 映画版 常に カッコイイ ジャイアン 中盤 くらい わりと 単調 けど クライマックス 凄い 大 スペクタクル CG 効果的 使わ いいね."}, {"rating": 3.2, "content": "以前 大 魔鏡 声 映像 変わっ だけ 感じ 映画. 面白い ジャイアン 気持ち 分かる けど やっぱり 最後 納得 いか …."}, {"rating": 3.5, "content": "キャラクター 募集 ツーワン 応募 不採用. 長男 ２ ０ １ ４ 年 TOHOシネマズ 鑑賞."}, {"rating": 3.0, "content": "子供 一緒 見 まし. まさか 涙 出る 思わ ちょっと 感動 しまい まし."}, {"rating": 3.5, "content": "ジャイアン どうして こんなに かっこいい だろ. 映画 観る 惚れる."}, {"rating": 3.7, "content": "映画 見所 主. ジャイアン シズ ね. まず ジャイアン お前 なんて. 気持ち いい 男 だろ. 男の中の男 ね. 憧れ しまう じゃ. シズ お前 なんて. 可愛い だろ 萌え 狂う わ. 天使 中 天使 ね. 正直 リメイク 映画. 今 作品. 憤怒 悲しみ しか 湧き 上がり ませ でし. 今回 良作 リメイク 映画 仕上がっ まし. 欠点 かって ぐらい 感動 せよ 押し売り 如く まし. 今回 感動 アドベンチャー 感 優先 楽しめ まし. ゲスト 声優 達 役 ハマっ まし. そんな 映画."}, {"rating": 3.0, "content": "魔境 秘境 正体 いまいち 映画 的 壮大 感じ."}, {"rating": 3.7, "content": "面白かっ ドラえもん リメイク 原作 脱線 事 作品 忠実 再現 CG 違和感 さほど 無かっ 良かっ."}, {"rating": 3.6, "content": "今回 リメイク コマ 見え くる ジャイアン 大人び 体格 顔 違和感 つつ 今回 ジャイアン 映画 納得 しまう のび太 メガネ イケメン 過ぎ 衝撃 リア充 間違い なし. さっ 映画 今回 改変 大人しく 原作 忠実 きれい まとめ 画質 シーン クオリティ 見 個人的 満足 リメイク これから 期待 いい 思わ クオリティ 今 感動 系 よかっ こそ 今回 アドヴェンチャー 重視 懸念 だけ よかっ よかっ."}, {"rating": 3.0, "content": "珍しく ジャイアン ナイーブ 男気 カッコイイ 猿 進化 人間 犬 進化 犬 人間 世界 って 話し."}, {"rating": 4.2, "content": "原作 かなり 忠実 作り. 変更 点 付け足し 多少 大事 所 しっかり 押さえ 気. 一番 泣かせ シーン ちゃんと サイレント 演出 好感触 （ スネオ 現れ 方 原作 方 よかっ ）. 電光 丸 くだり のび太 道具 頼ら 敵 立ち向かう 事 良い 改変 思う. ただ ラスト のび太 セリフ 大人 意識 すぎ ちょっと 鼻 つく. 子供 大人 楽しめる 傑作 仕上がっ 間違い."}, {"rating": 3.5, "content": "相変わらず ジャイアン かっこよ 見せ くれ 笑. のび太 大人になっても こんな 冒険 できるかな ？ セリフ とても 心 残っ …."}, {"rating": 3.1, "content": "ドラえもん 自体 大山のぶ代 ver 以来 鑑賞 まし 水田わさび 捨て じゃ なー 再 評価 再 評価 間違い 私自身 涙腺 弛 蔵 （ るい せん ゆる ぞう ） ドラえもん やはり バイブル 再 認識 まし 全て にとって 前作 方 青春時代 被る 一点 だけ 心 曇らせる 共演 夏目三久 小栗旬 ★ ★ ★ ちと ドラえもん 見 たく まし.  ."}, {"rating": 3.5, "content": "久々 見 ドラえもん ジャイアン カッコ 良く. 20140308."}, {"rating": 3.8, "content": "オリジナル 大好き 今回 リメイク 版 とても 良かっ 思い 泣け まし 作中 大人 たら 忘れ ちゃう なぁ って セリフ 印象 的 でし 大人になっても ドラえもん 大好き たくさん 思い出 小栗旬 声優 上手 でし ​."}, {"rating": 2.8, "content": "友達 見 させ まし. 不覚 ジャイアン 犬 慰める 場面 うる っと しまっ."}, {"rating": 3.0, "content": "現在 技術 蘇っ 良かっ. 観 たい. 空き地 倒れ ペコ 買い物 終え のび太 助ける シーン 個人的 お気に入り 印象 残っ. 今回 挿入歌 ないん 喜ん たら. . クライマックス お決まり 挿入歌 入っ しまい まし. 個人的 好き 部分 無声 効果音 なし 残念 でし. 映画 物語 って 会話 大事 思う よ ね. 芸能人 出演 そう …. 監督 ずっと 残る 作品 のに 敵 去る 時 あたりまえ ～」 って 謎. 作品 中 宣伝 … 思い まし. 言葉 って 重要."}, {"rating": 4.5, "content": "個人 的 ドラえもん 映画 リメイク のび 恐竜 2006 泣ける 友情 熱い 大好き 今作 同様 改めて 大好き まし 幼い 時 見 以来 鑑賞 でし 思わず 涙 流し しまう シーン 多数 ジャイアン 映画 イイ やつ リメイク 感動 的 良い シーン クローズアップ 映像 音楽 綺麗 良い ずく. チッポ 出 アニマルプラネット 思い出し 方 だけ はず ？."}, {"rating": 3.8, "content": "ペコ もこ もこ 感 萌 えっ ♡. 秘密 道具 何でも すべて 解決 気 きた ‼ ︎. 子供 映画 はず のに 長く 感じ しまっ わたし もう 純粋 童心 なんて 涙."}, {"rating": 3.8, "content": "やっぱり ドラえもん 映画 いい ねー. 笑い 感動 友情 … 最高."}, {"rating": 2.5, "content": "名作 大 魔境 リメイク 見る （＾ω＾） 新 声優 演技 サム く 感じ 仕方 何故 だろ … 小栗旬 演技 うまかっ."}, {"rating": 3.5, "content": "大好き 大 魔境 リメイク 楽しみ まし オリジナル 良さ 踏襲 よい 作品 でし 海底 鬼岩城 おなじく 実存 場所 冒険 舞台 扱っ すごく 好き 変え くれ だけ かなり 満足 ジャイアン 男気 あふれる 活躍 見せ場 用意 くれ とても よかっ. ゆいいつ 気 巨 神像 出 くる シーン 絵 妙 3D っぽかっ だけ 絵 浮い 見え ちょっと 違和感 のこり まし. ＠ TOHOシネマズ 宇都宮."}, {"rating": 2.5, "content": "無難 リメイク 作品 オリジナル 原作 謎 クライマックス 助っ人 アッサリ 謎 解き させ ガッカリ 無い 分 方 出来 上."}, {"rating": 3.5, "content": "何気ない 日常 謎 迫り ゲスト キャラ 登場 機 異世界 足 踏み入れる ドラえもん おかげ 旅行 気分 味わっ 束の間 壮大 戦い 巻き込ま ドラ 映画 的 物語 展開 笑い 友情 感動 要素 ちりばめ 手 抜く 描い 子ども 大人 楽しめる 真っ当 冒険 活劇 仕上がっ ゲスト キャラ 達 描き方 とても 上手く ペコ 除く サベール 有能 良い 敵 キャラ 印象 残っ."}, {"rating": 3.2, "content": "やっぱり 大 魔境 ペロ どんな 気持ち 100キロ 冒険 付き合っ なぁ ジャイアン 友情 いい けど もう ちょっと よかっ かも なぁ スリル 欲しい って 事 頂け なぁ."}, {"rating": 3.7, "content": "子供 見 行っ 5人 友情 魂 感じ 大人 見 おもしろい おもう."}, {"rating": 3.5, "content": "所詮 ドラえもん 思っ たいして 乗り気 けど なめ. なんだろう TV 放送 じゃ ？ 映画館 見 ？ いつも だいたい 半分 過ぎ くらい 勢い まして 面白く くる のに 結構 早い 段階 引き込ま. しかも アツ すぎる ドラえもん くせ アツ かっ ペコ ジャイアン セリフ 歌 流れる シーン あたり ジャイアン 漢 気 涙し しまい まし しかも もう 5人 外国人 アツ すぎ."}, {"rating": 3.8, "content": "やっぱり ジャイアン 奴. 友情 3回 くらい 泣い. 笑える とこ 最高. もしか たら 映画館 行く 時. 雨 打た 行っ かもしれん けど. 泣ける シーン 鳥肌 止まら かっ."}, {"rating": 3.5, "content": "昔 大 魔境 大好き 最初 観賞 予定 ませ でし 昨年 ひみつ道具 ミュージアム すごく 良かっ 観賞. 数 日 前 復習 臨み まし 笑. 話 大筋 同じ 同じ セリフ. 登場人物 1人 ひとり 設定 しっかり 良かっ. 個人的 のび太 じゃなくて ペコ でしょ 言い たく シーン 残念 でし オリジナル まま 良かっ なあ ...). 期待 通り ジャイアン 泣かせ くれ. 今回 音楽 壮大 感じ 小さな お子さん わかり やすい 内容 ぜひ 家族 映画館 行っ ほしい. 最後 愚痴. 声優さん 変わっ ８ 年 くらい 経つ のに 未だに 受け入れ ずっと ドラえもん 見 人 損 よ ～～！."}, {"rating": 3.0, "content": "新 ドラ 中 なかなか おもしろい リメイク. 根本 変え キャラ 個性 際立た. 前作 おもしろかっ 期待 すぎ しまっ た分 評価 低め. おもしろい."}, {"rating": 3.0, "content": "ペコ わたし 家族 マルチーズ しか みえ ペコ 立っ 喋っ 騒 つき っぱなし でし のび太 100点 とっ 知ら 衝撃. それにしても いい 歌 なぁ 夢 かなえ ドラえもん."}, {"rating": 4.6, "content": "新 シリーズ リメイク 版 ベスト いえる 傑作 ジャイアン 男気 涙 なし 見."}, {"rating": 2.5, "content": "久しぶり 観 映画 ドラえもん よく 出来 なぁ 思う 反面 声 変わっ キャラクター イメージ 変わっ 感じ イマイチ でし 子供 身 乗り出し 楽しん 正解 思い."}, {"rating": 4.0, "content": "のび太 君 純粋 いつも 心 動かさ ジャイアン 男らしい 演出 よかっ アクション 少ない ぶん もっと 青春 ドラマ 感 強め くれ たら きっと 泣い なー."}, {"rating": 3.0, "content": "久しぶり ドラえもん 映画鑑賞 ♪. 第 ３ 作 リメイク 版. テンポ 良い ストーリー展開 笑い 感動 面白かっ. 子供 大人 楽しめる 名作 感じ まし (*^^*)."}, {"rating": 1.6, "content": "全て 問題 解決 しまう 全能 秘密 道具 制限 かけ なけれ 都合 主人公 ジャイアン 成長 都合 合致 良い けど えらく もたつく 制限 故に 限ら 道具 いかに 工夫 応用 ご都合主義 免罪符 特別 アイデア テメエ ケツ テメエ 拭く テーマ ブレ 何とか 最後 見れる."}, {"rating": 3.8, "content": "今 子供 笑 ポイント わかり やすく 変え リメイク オリジナル 沢山 別物 って 感じ 良かっ. ジャイアン かっこいい 泣け ちゃう シーン いくつか 5歳 息子 泣い ちゃ なんて 言う くらい 子供 わかり やすい."}, {"rating": 3.1, "content": "2014 03 08. 狙い すぎる 冷め ちゃう 多い 今回 ジャイアン せこ すぎる 程 たくましい 狙い すぎ よー って 思っ ちゃう. そんな 分かっ 共犯 的 泣い しまっ なぁ かっこいい. ドラえもん 映画 追っかけ てる わけ じゃ けど ドラ ーー って 冒頭 のび太 叫び オープニング曲 流れる 決まり 思っ. 去年 秘密 道具 ミュージアム ドラえもん のび太 くーーー って 叫ん 始まっ 逆転 てる よ 面白い って 思っ. けど 今回 ドラ もー のび太 くー 完全 なくなっ なぁ ちょっぴり 知っ てる ドラえもん 遠ざかり 寂しかっ. 今回 アフリカ 秘境 大冒険 もう 今 時代 手 つけ 場所 まだ 人間 踏み込ん ない所 開拓 たい って 野望 ほんと 全部 誰か 唾 かかっ てる ばかり 時代 けど まだ 未開 地 かも しれ って ムキになる のび太 刺激 かっこいい. 時折 不思議 シーン 面白い アフリカ 冒険 危機 瀕 けど 実は 秘境 テーマパーク アトラクション っていう 夢 シーン なんだか とても 怖かっ. 最後 のび太 大人になっても こんな 冒険 出来る ？ って 問いかける シーン 怖かっ 不吉 雲 映し 子ども 向け 大冒険 越え 作品 なぁ."}, {"rating": 3.5, "content": "現在 声優陣 初めて 観る ドラえもん 映画. 画面 クオリティ 総じて 高し. 中盤 少し 話 ダレ る クライマックス 至る なか 心 動かさ シーン いくつか. 伏線 子供たち 思っ 直前 張る おお わかりやすさ 点 よかっ 思う. ジャイアン 今回 かなり よい. 影 ？ 主役 うる っと きた シーン. 逆 大人 視点 見る なのか わから しずかちゃん ってな んで こいつ 行動 てる だろ 思っ しまっ. 大人 わざわざ 観 いく 子供 一緒 行く 分 充分 楽しめる 作品."}, {"rating": 3.6, "content": "子供 頃 好き エピソード 一つ でし. 昔 ドラえもん 幼児 にとって 恐ろしい 表現 多々. 新 そういう 表現 かなり マイルド 印象. シャープ 取れ 口当たり 良い. ズシン いつまでも 残る 衝撃 ませ. 例えば 旧 族長 伝え 3つ 命 落とす 説明 シーン （ トラウマ 級 怖かっ ）. 今作 ドラえもん アノ 声 説明 全く 恐ろし 感じ ませ. 新 新 総じて 良かっ 旧 圧勝 なぁ 部分 まし. 今 子供達 両方 観 欲しい. ＜ 新 ＞. 皆 表情 豊か. 巨 神像 動く シーン それら 出. 不要 思える シーン 追加 （ 日常 パート ） せい 変 長く 感じ まし. 声 タレント 起用 変 脇 キャラ 増え 合っ 人 いれ 安定 棒読み 違和感 植え つける 人. 10人 バトル シーン いきなり ハッピー 系 音楽 頂け. ＜ 旧 ＞. スピアナ 姫 ダブランダー ラストシーン 変 色気 感じ ドキドキ けど 新 ませ でし. 巨 神像 内部 歯車 上 落ち いく 残酷 （ ？ ） シーン ナシ. 王子 巨 神像 中 巨 神 よ 怒れ ～」 ペンダント 必死 動かし シーン 好き 新 オート でし （笑）. 後 やっぱり 一人 出て 行こう ペコ 順次 追っ いく 仲間 シーン 音楽 歌 に関して どうしても 旧作 軍配 上がり. 旧 新 どちら いい 思える 作品 でし. 良い 所 新 旧 リスペクト. 個人的 オススメ 新 ドラ 映画."}, {"rating": 3.7, "content": "映画版 ジャイアン 大体 かっこいい けど 映画 ジャイアン 一番 好き かも しれ 自分 勝手 みんな 迷惑 かけ それに ずっと 責任 感じ 謝れ … … ついつい 感情 移入 ちゃう. だから ジャイアン ペコ 追っかけ いく シーン すごく 良かっ 省略 演出 見事 はまっ. あと 槍 持っ 相手 丸腰 向かっ いく 場面 よ ドラえもん 真骨頂 考える 他 物語 たら 絶対 反則 けど こそ まさに ドラえもん 秘密 道具 使い方 次第 ワクワク 感. ドラえもん 醍醐味 楽しめる 良作."}, {"rating": 4.2, "content": "ドラえもん 映画 観る まるで 自分 5人 一緒 夢中. 季節 夏 設定 多い からか 蝉 虫 音 水 太陽 光 なんだか 懐かしい 気持ち 🌱. のび太 ぺこ ソーセージ あげる シーン もう 涙 こみ上げ 来 まし 😂. のび太 優しさ 周り 人 幸せ くれ. それと 今回 ジャイアン あんなに 責任感 強く 仲間 思い 言う 知り まし かっこよかっ. サベール かっこいい なあ 思っ たら 声優 小栗旬 びっくり 流石 思っ しまい まし. BGM エンディング オリジナル テーマソング すごく 心地よく ずっと 聞い たく 😌. ドラえもん シリーズ 観 始め たら 他 作品 観 たく まし."}, {"rating": 3.0, "content": "のび太 捨て犬 拾っ てる 中 ジャイアン 恐怖政治 秘境 冒険 話. 序盤 中盤 アフリカ 秘境 冒険 ドラえもん 一行 そこで ビースト 襲わ 秘密 道具 わ ちゃわ ちゃ ドラえもん せっかく 冒険 のに 秘密 道具 使っ ちゃ つまらない ジャイアン 秘密 道具 禁止 しまっ 更に 大変. ピンチ ジャイアン せい ジャイアン いじけ ちゃう 展開. したら 拾っ 犬 ある秘密 別 流れ 移り. 本題 犬 ペコ 正体 判明 チト 長く 感じ まし 確か アフリカ 冒険 老若男女 楽しめる 思い 話 進ん もう少し 短く よかっ 思い. ほ クーデター 追わ 王子 戦い 挑む ドラえもん 今 浮い ジャイアン もう 追い詰め 敗北 時 みんな 逃げろ 俺 行く 一人 ペコ 戦い 挑む カメラ 向かっ 歩く 構図 だけ 熱い. 犬 キャラクター 敵味方 立っ カッコ よかっ 可愛かっ たし よかっ. 冒険 映画 楽しい 映画 面白かっ."}, {"rating": 2.9, "content": "世代 的 完全 旧ドラ 世代 けど 新 ドラ 映画 絵 動き 魅力的 とても 好き. 個人的 大 魔鏡 ジャイアン いい 男前 役割 じゃなくて 少年 らしい 葛藤 とか 強がり がよく 描か てる 思う. 自分 ずいぶん 大人 しまっ そんな ジャイアン すごく 愛らしく 思え 小学生 見 たら イライラ いらん よって わら. みんな 戦う シーン こども 合唱 夢 かなえ どらえもん BGM よかっ 仲間 って 素敵."}, {"rating": 3.4, "content": "最初 あんま 覚え けど おもしろかっ. スネ夫 兄弟喧嘩 みたい 笑っ. 他 5人 出 くる 影 パーマン 見え. 最後 巨 神像 (？) 覗い てる 怖い 笑. 小栗旬 よかっ."}, {"rating": 3.9, "content": "ジャイアン 主人公 映画. 映画 格好いい はず ジャイアン 前半 ことん カッコ 悪く 描か 中盤 思い詰め 無口. それら 描写 最後 シーン ジャイアン 行動 いっそう 引き立て 感動. あと ペコ 前 弱音 吐い 泣き 出す シーン 良かっ."}, {"rating": 4.0, "content": "ペコ ジャイアン 泣く. ジャイアン 責任 感じ 1人 いこ たら ペコ 追いかけ. みんな 来る 所 ほんとに 感動. 小栗旬 かっこよかっ."}, {"rating": 5.0, "content": "オリジナル 大 魔鏡 粗 たくさん 作品 けど 個人的 ナンバーワン ドラえもん 映画 リメイク 自分 思っ まさに そうした 粗 ブラッシュ アップ 演出 補強 結果 まさかの オリジナル 超え 果たし しまっ. のび太 ブルスス 勝つ 意味 ジャイアン ペコ 友情 表す 別れ際 演出 思い出す だけ 涙 出 くる. 唯一 欠点 終盤 攻撃 受け 燃える 森 ペコ 追いかけ いく ジャイアン 仲間たち シーン オリジナル 流れる 海援隊 歌 シーン ハマり 過ぎ 以外 すべて 歌 否応なしに 負け しまう 今回 歌 悪い なんて 事 全く. 小栗旬 ブルスス 良く ベストアクト かも しれ."}, {"rating": 3.0, "content": "ジャイアン かっこいい. これから 起きる. 僕ら ずーっと 一緒 よ. 2015 05 14."}, {"rating": 4.0, "content": "久しぶり ドラえもん 映画 み 本当に 泣き そう. 冒険 名 元 全て 便利 道具 置い 行く 提案 ジャイアン 葛藤 さり気 わかっ あえて 言わ 仲間 友情 すごく 胸 熱く くれ. たけし ずっと 責任 感じ よ だから （ 人間界 戻ら 戦う ） 決断 たけし 責任 取り 方 よ. セリフ 言える しずかちゃん すごい 思っ ちゃんと 仲間 見 てる って 感動. 昔 同じ 内容 映画 やっ 感動 少ない 思っ けど そんな 事 全然. 以前 増し グレードアップ 思う 昔 ドラえもん 良かっ っていう 人 けど 今 ドラえもん 中々 やる 感じ."}, {"rating": 4.1, "content": "二 回 泣き まし 因みに 旧作 毎回 森 爆撃 シーン 号泣 新作 森 爆撃 シーン 一 回 目 号泣 最後 別れ シーン ペコ のび太 君 抱き合っ うる っと ちゃ まし ジャイアン アイコンタクト 号泣 でし 全体 演出 新しく 臨場感 増す 泣き やすい シーン 構成 ずるい 一つ一つ 構図 劇的 シチュエーション 生み出し 久しぶり 泣き まし 新しく ドラえもん 大好き ありがとう ござい まし."}, {"rating": 3.0, "content": "犬 好き 冒頭 シーン ハンカチ 必須 ラスト ホロリ. わんこ 人間 用 ソーセージ 与え 良く 刺激 欲し 動物 闘う 所 見 終わっ 後 親御 フォロー よ ね 思い たい. 夏目三久 COWCOW 渋い なぁ 思っ 声 小栗旬 って 予備 知識 無く エンドロール 楽しん しまっ."}, {"rating": 3.5, "content": "1982年 公開 のび太 大 魔境 リメイク 作品. リメイク 作品 ５ 作 目. オリジナル 再 映画化 に際して 割と オリジナル 要素 … 新 キャラ 設定 変更 けど 本作 だいぶ 原作 忠実 作ら まし. リメイク アレンジ 部分 気に入ら けど そういう 部分 全然 逆 物足りなく 感じ しまう 俺 困っ もん ｗ. 探検 先 探す シーン ドラえもん 自家用 人工衛星 打ち上げ のび太 部屋 電送 写真 確認. 原作 通り. 時代 そのまま 描く 鑑賞 前 思っ. なにせ 今 Google Map Google Earth みたい 家で 衛星写真 自由 見 特別 薄まっ しまっ ね. ヘビー・スモーカーズ・フォレスト 合成 開口 レーダ 雲 影響 受け 観測 方法 現在 難しい 設定 正直. 言っ ちゃ ダメ わ. 32年前 考え 物語 あえて 描写 変え 原作 敬意 だろ. 逆 言え 32年前 未来 ひみつ道具 描い 事 凄 感じる 部分 かも しれ. さて ドラえもん 主人公 のび太 本作 ジャイアン 真 主役. 自分 せい とんでも 目 巻き込ん しまっ 自責の念 とらわれ ジャイアン 男 責任 果たし 方 描い 話. 終盤 ペコ 後 追う シーン 死ぬ 分かっ 行く 責任 取り 方 言わ けれど ペコ 見捨て みんな 逃がさ いけ 想い 行動. かっこいい よ ジャイアン."}, {"rating": 3.5, "content": "子供達 試写会 感想 : 未来 来 のび太 ドラえもん ジャイアン スネ夫 しずか 現在 自分 達 助ける すごかっ."}]}