{"rating": 3.5, "description": "兄 コロンヒ ゙ ア 訪れ サーファー カナタ ゙ 人 青年 ニック 青い 海 白い 砂浜 ゙ 広か ゙るそこは まさに 理想郷 世界 ゙った ある日 美しい コロンヒ ゙ ア 人 女性 マリア 出会い 激しい恋 落ちる マリア 敬愛 大切 叔父 ゙いた 名 ハ ゚ フ ゙ ロ・エスコハ ゙ ル ―― 国会議員 務め 民衆 支持 厚い 富豪 ゙ある エスコハ ゙ ル コロンヒ ゙ ア 最大 麻薬カルテル ホ ゙ ス 裏の顔 持っ 我 ゙ 子 可愛か ゙る 姪 マリア ゙ 連れ 恋人 エスコハ ゙ ル 暖かく ファミリー 迎え入れる 楽園 エスコハ ゙ ル 王国 ニック 恐ろし 少し す ゙つ 気 ゙いていくが 簡単 抜け出す はて ゙きない そうして ニック 脱出 不可能 巨大 悪 スハ ゚ イラル 巻き込ま いく.", "spoiler_reviews": [{"rating": 4.0, "content": "面白かっ. 最近 ぼく 連投 小島秀夫 影響 よかっ ー. 自主制作 映画 参考."}, {"rating": 3.5, "content": "早く 別れれ よかっ のに. 周り 人 かわい そう. 別れ たら 別れ 殺さ そう けれども. それにしても ベニチオデルトロ 演技 演じ きって いつも 感心 好き 役者."}, {"rating": 3.4, "content": "ベニチオデルトロ 親 顔 見 み たい 思う くらい 悪人 ヅラ よ ね. 好き. エスコバル 怖い 好き じゃ けど."}, {"rating": 2.5, "content": "ベニチオ・デル・トロ 優し そう 怖い キャラ 不気味 すぎる. 最後 方 ハラハラ まし. 笑い 0点. 興奮 3点. 感動 1点. 学び 0点. MAX 5点."}, {"rating": 2.0, "content": "デルトロ 凄い. 天使 悪魔 パブロ 怖～く 演じ てる. 目 見 たら すべて 見抜か てる 嘘 つけ. パブロエスコバル とか メデジン とか 実話 っぽく てる けど. 史実 知ろ 観る ずっこける かも. アメリカ政府 コロンビア政府 メデジンカルテル 関係 とか 背景 全く 知ら 観る わけ わからん 展開. 映画 カナダ人 とある きっかけ 麻薬カルテル 入る じわじわ 襲っ くる 恐怖 楽しむ … っていう サスペンス スリラー. 僕 ノンフィクション ぽい やつ 期待 ちゃっ …. コロンビア 風景 スペイン語 デルトロ スコア 高め."}, {"rating": 3.6, "content": "実在 トニー モンタナ. 天下 メデジンカルテル. デニトロ エスコバル まっ. ハンガーゲーム 奴 ハンガー 全く 一緒. パブロ 姪 可愛 すぎ. 伝説 コカキング コカ 方 話 見 たかっ. ファミリー 入っ ずっと ビクビク. ハンガー イラ つかさ. パブロ かっこ よすぎ."}, {"rating": 3.5, "content": "ベニチロデルトロ 本業 わかっ しまっ. 俳優 副業 違い …."}, {"rating": 3.0, "content": "ファミリー 強調 組織 怖い. デルトロ 圧倒的 存在 感. 警察 すら 麻薬 組織 懐柔 国内 ファミリー 目 つけ 恐怖 たる エスコバル 半端ない. ただ 映画 姪 恋人 ニック 視点 コロンビア エスコバル 理解 足ら. … やっぱり 南米 って 怖い〜."}, {"rating": 3.9, "content": "ゴットファーザー 似 男 社会 ならでは 感覚. 実話 基 作品 好き 私的 好き 映画 でし. ただ パブロ とんでも 男 再確認."}, {"rating": 3.7, "content": "確か 今作 同じ くらい 時期 デルトロ 主演 ボーダーライン 上映. あっち 麻薬 商人 ぶっ殺し のに. こっち 麻薬 商人 親玉 やっ 慌ただし い人 思い まし."}, {"rating": 4.0, "content": "ベニチオデルトロ オーラ. ハマり 役 かっこいい. ジャージ 短パン 姿 やけに 似合う. 神父 言う 台詞 印象的. ニコ ハマり 役. わかり やすく 先 読め ちゃう 展開 けど 面白かっ."}, {"rating": 3.5, "content": "恋人 叔父さん 民衆 思い 議員 思っ たら 麻薬カルテル ボス 話 逃げよ 思っ 時 手遅れ 回. たぶん 叔父さん めちゃめちゃ 怖い だろ 残忍 シーン ほぼ 映っ 人 死に まくっ てる 見た目 怖い 良い 人 みたい ベニチオデルトロ 見 てる 感じ エスコバル 一生 描く 2時間 じゃ 到底 足り. ベニチオ おじさん スーパーカラオケタイム 普通 心地よく 寝 しまっ …."}, {"rating": 4.0, "content": "コロンビア 国会議員 兼 メデジンカルテル ボス 姪 惚れ しまっ サーフトリップ 地 訪れ カナダ人 サーファー 娘 結婚 ファミリービジネス 巻き込ま しまう お話. ◆ 良い 点 注目 ポイント. 実在 人物 演じ ベニチオ・デル・トロ カルテル ボス 正反対 立場 麻薬取締部 隊 役 ハマる ピエール瀧 キャラ. ヒロイン クローデイア ミスユニバース 多数 輩出 コロンビア 美女 よく 演じ. 屋敷 敷地内 象 スケール 大きい マフィア映画 判事 暗殺 場面 今回 暗殺 相手 テロリスト 領域. ◆ 改善 点. ビーチ 居 半グレ 以外 しょぼかっ マチェーテ 襲っ くる 思い 主人公 後日 洋服屋 ジャケット 試着 中 犬 放つ 言う 小物 っぷり. サーファー 兄弟 サーフ シーン カット トリップ 波 良く 環境 わざわざ こんな 治安 悪い 所 来 カリフォルニア フロリダ メキシコ カンクン あたり 良い 思い. ヒロイン 使う 英語 スペイン語 訛り 物 足り ませ. もっと 国会議員 面 強く 出し 陰 悪 大物 シシリアンマフィア 感じ 想像 まし 完全 カルテル 稼業 偏っ 描写. ◆ 総括. ギャング マフィア 題材 映画 数 中 カルテル 題材 作品 希少 メキシコ 以外 反 社会 勢力 実態 知る きっかけ まし ゲーム GTA 出 くる カルテル メデジン・カルテル モデル 勝手 解釈 まし. 残酷 描写 ドン パチ アクション ませ 南米 雰囲気 味わう 字幕 視聴 薦め."}, {"rating": 3.5, "content": "実在 麻薬王 話 ベネチオ・デルトロ カルテル ボス けど ファミリー 一番 大事 思え 組織 リアル ファミリー ためらい 殺そ 怖い 世界. 友達 麻薬カルテル ファミリー 結婚 って 言っ たら 止めよ 思い まし."}, {"rating": 3.1, "content": "ボスデルトロ 流石 風格 甘い 歌 いい ね あのまま 終わっ 欲しかっ よ. 裏切り者 邪魔者 吊るし ちゃう 国 怖 すぎ."}, {"rating": 3.5, "content": "デルトロ エスコバル 存在感. 良かっ. やっぱ カルテル 怖い なー. ラスト やるせない 感じ. BGM 好き わ."}, {"rating": 3.2, "content": "パブロ・エスコバル 知り たく 見 けど ２ 時間 ぽっ ち 収まら 理解. まぁこ 映画 たまたま 恋に落ちた 相手 麻薬王 姪 カナダ人 青年 物語. 一般人 裏社会 足 踏み入れ しまい 命 狙わ 様 描い 主人公 エスコバル 当然 エスコバル 期待 見る 物足りない かも. デルトロ エスコバル すごく 良かっ. 冷酷 犯罪 者 家族 思い 面 慈善 事業 貧民 施し 熱心 顔. 魅力 殺人 恐ろしい 命令 平然と 下す. ますます 興味 湧い."}, {"rating": 4.0, "content": "好み テイスト. 麻薬王 カルテル 恐ろし スパイス もっと 強く くれる もっと 良かっ. 恐ろし 残忍 感じ. 言え デルトロ 腫れぼったい 目 最高 でし."}, {"rating": 3.3, "content": "パブロ・エスコバル コロンビア 麻薬王 メデジン・カルテル 率い 危ない 男 ベニチオ・デル・トロ 演じる 顔 怖 すぎ コロンビア 怖 すぎ 金 すぎ こんな 財 成す 麻薬 量っ レベル 山 匹敵 だろ."}, {"rating": 3.3, "content": "ニック 初め 駒 考え だろ ？ それとも 裏の顔 見 しまっ ？. マリア 大事 そう 辺 謎 カナダ人 わざわざ コロンビア よく わから. 兄 帰ろ 言っ 時 帰っ おけ … 思い 恋に落ちた 相手 その家族 歓迎 おまけ 豪華絢爛. まさか 家族 恋人 自分 例外 だろ 思っ しまう 気持ち わかり. 気づい 時 がっちり 囲わ 逃げ 様 宗教 的 感じ まし."}, {"rating": 3.5, "content": "最初 パブロ 優し そう 見せ おい わかっ 恐怖 圧力 すごかっ. どんどん 殺さ く 怖い 悲しかっ."}, {"rating": 1.2, "content": "A guy from Hanger Game \". He could do it better The setting of the end ing is like Romeo and Juliet but it s not for crying."}, {"rating": 3.9, "content": "予備 知識 ゼロ 観 まし. カナダ人 ニック コロンビア ひょんなことから 出会っ 恋に落ちた 女性 叔父 国会議員 顔 持つ 麻薬 王 映画 冒頭 こんな 感じ. 実在 コロンビア 麻薬王 絡め 映画. 麻薬王 知っ いれ 何故 主役 じゃ ？ 感想 持ち 得 そう. ゴッドファーザー アウトレイジ 彷彿 冷酷 一般人 飲み込ま いく 様 リアル でし. コロンビア 独特 雰囲気 いい 感じ 映画 魅力 プラス テンポ よく 引き込ま まし."}, {"rating": 3.0, "content": "ベニチオ・デル・トロ 近年 言え チェ ボーダーライン 次ぐ 素晴らしい 演技 作品 大いに 引っ張っ 元 太め イメージ 何処 役作り 分から けど. アメリカ ギャング映画 よく 見る 展開 絵空事 教え くれる 恐怖 教訓 映画 ？ 恋人 知り合う 家族 ヤバい 連中 ファミリー 招か ズブズブ 裏社会 入り込ん いく 筋 自体 珍しい じゃ けど 実話 考え たら 確か 戦慄 そりゃ 困惑 表情 しっかり 元 観光客 感 普段 ティーン 映画 ヤングアダルト ファミリー 御用達 ジョシュ・ハッチャーソン みたい 顔 よ 作品 面白 良し 悪し 別 下手 ホラー 怖い 雰囲気 始終 重苦しく 緊張感 まるで 退屈 サスペンス フル スリリング 言葉 間 さ迷う 全員 囲い込み 分かる だろ ？ 的 究極 空気 読め 主義 周り 隔離 小さな 楽園 必ず 誤っ 方法 行き すぎ カルト教団 的 世の常 残酷 こそ カリスマ性 ？. ヤンキー ジャンキー ませ あっち 言葉 いい ぞ エエゾ しか 聞こえ やっぱり 自分 国 一番 ええ ぞ. 神 まるで 池 中 蛙 版 イカれた キリスト. TOMATOMETER 54% AUDIENCE 48%. Its focus drifts frustratingly away from the titular druglord but   Escobar : Paradise Lost   remains a mildly diverting drama thanks largely to Benicio del Tor o's glowering performance. 勝手 関連 作 ラストキング・オブ・スコットランド ナルコス."}, {"rating": 3.0, "content": "エスコバル 行動 っていう 心持ち っていう ， コロンビア人 気質 麻薬王 残忍 性 ．. コロンビア人 コカイン 好き ♡」 って 笑顔 言わ なぁ ．. 家族 守る 告白 理解 不能 ． 犠牲 人 家族 そ ． 残ら たら 可哀想 赤子 殺し ちゃう ？ それとも 将来 大きく 復讐 怖い ？. エスコバル 英雄 視 ちゃう 国民性 わから けど ．. ジョシュ・ハッチャーソン 困っ 顔 良かっ ぞ ．. いつも 台詞 コロンビア 行く まい."}, {"rating": 3.0, "content": "Netflix. 叔父さん 麻薬王 デルトロ 先生 たら. わたし たら 知っ 時点 自分 国 逃げる わ 笑. デルトロ 先生 命令 絶対 背い たら そう わ なー って."}, {"rating": 4.0, "content": "エスコバル 役 ベニチオデルトロ 起用 しながら 同 時期 同じ エスコバル 描い 海外ドラマ ナルコス 人気 霞ん 秀作. 本作 エスコバル 叔父 持つ 娘 恋に落ちた 故に 家族 受け入れ カナダ人 青年 悲劇 描い 作品 前 情報 なし 観る 超 スリリング 素晴らしい 作品 エスコバル 生き様 知れ 知る 余 酷く 感じる. 捻くれ 者 避ける べき 作品 単純 映画 楽しむ 事 目的 オススメ."}, {"rating": 3.5, "content": "実際 麻薬王 パブロ・エスコバル 映画. 王国 主人公 全く カタギ 外国 （ カナダ ） 人 （ ほんとう 意味 エスコバル サイド いない ） 主人公 据え エスコバル 異常 性 見 人 伝わり やすく. エスコバル 非常 犯罪 者 一方 慈善 事業 教会 寄付 積極 的 行っ 一部 民衆 熱狂 的 支持 本当 家族 （ 妻 子どもたち ） 優しい そういう 人間 一面 描く エスコバル 人間 書き方 よかっ つまり 巨大 制御 不可能 自分勝手 力 描い いえる かも しれ."}, {"rating": 2.8, "content": "ナルコス S1 -2 方 そりゃ 面白い. 主人公 ヒロイック 描き すぎ ちょっと 興醒め."}, {"rating": 3.5, "content": "表向き 民衆 慕わ とても 良い 人 裏の顔 気に入ら 人物 暗殺者 使い 自分 手 汚す 無く 消し 去る 悪人. エスコバル 娘 婚約 家で 仕事 貰っ 主人公 徐々に 実態 気づき 逃走 目論む."}, {"rating": 3.6, "content": "まぁ 典型 的 アンハッピーエンド. ｢ 神 最近 怠け ？｣. 神 祈る 決して 善人 悪人 見方 変えれ 善人. 生きる 必死 わ."}, {"rating": 3.5, "content": "脚本 しっかり スリリング 展開 最後 飽き させ 鑑賞 出来. カナダ 男 弟 とか もう少し 演技 説得 力 役者 良い 映画作品 気."}, {"rating": 1.0, "content": "ストーリー 少し 退屈 ベニチオデルトロ 存在 感 コロンビア 風景 美し 楽しめ."}, {"rating": 4.2, "content": "〝 俺 精巧 望遠鏡 天 向け おく たま 神 存在 思い出し 時 俺 パブロエスコバル 主 見守ろ 〟. バリーシール 観 後 再 鑑賞. 楽園 求めて コロンビア やってき カナダ 青年 ニック 出会っ 美女 恋に落ちる ナンパ 成功 むっちゃ リア充 じゃん 紹介 叔父さん むっちゃ 優しい 最高 思い 叔父 ザ 麻薬王 エスコバル ...。. バリーシール 出 コロンビア 実在 麻薬王 パブロエスコバル 絡め サスペンス. 【 パブロエスコバル 仰天 実話 】. ◉ 全盛期 世界 コカイン 市場 80% 掌握. ◉ 全盛期 収益 年間 250 億 ドル. ◉ エスコバル 命令 殺さ 400 名 以上. ◉ 1人 殺す 為 飛行機 爆破 （ 乗客 110 名 全員 死亡 ）. ◉ 証拠隠滅 為 最高裁 爆破. ◉ 収監 刑務所 自分 建て 通称 ホテルエスコバル サッカー場 ディスコ 完備 警備 自分 手下 じゃ そりゃ ... そんな パブロエスコバル ベニチオデルトロ 怪 演. 最初 ものすごく いい おっさん 見える. だんだん 悪 顔 露 わ くる 過程 恐ろしい ..... エスコバル 収入 源 コカイン 聞き ビクビク 主人公. アン 特産 物 使っ ビジネス 悪気 語っ 印象 的 でし. そんな アン 愛 育ん いき 気づい 頃 カルテル 逃げ いく 主人公 ....。. 家族 写真 写っ しまう やっ ちゃっ 感. ごと エスコバル 俺 家族 だろ 発言 .... 怖い っす 笑. ただ エスコバル 怖い けど. 一方 巨額 資金 慈善 事業 費やし 国民 間 人気 みたい ね. 劇中 出 ボニー&クライド 車 持っ らしく. 彼ら 同じく まさに 英雄 視 悪. そんな 最近 神 怠け ？ 台詞. 案外 誰 コロンビア 現実 目 向け 人物 かも しれ ねー. 以上 エスコバル 楽園 掟. 原題 〝 paradise lost 〟 話 流れ 失楽園 そのもの. ベニチオデルトロ 怪 演 とにかく 印象 的 作品. オススメ. ※ 再 レビュー 以前 いいね くださっ 方 すみません."}, {"rating": 4.0, "content": "前 気 バリー・シール 繋がり 鑑賞. 退屈 一気に 最後 観. 前半 ゴッドファーザー 後半 ノワール 映画 風 映画 的 目新しい 無い 少し 情緒 的 過ぎる ？ 思っ. 実話 フィクション 上手い 具合 織り 交ぜ 脚本 おかげ 中盤 以降 ドキドキハラハラ っぱなし. コロンビア 麻薬王 パブロ・エスコバル 描く 映画 主人公 エスコバル 自身 じゃ あえて 周辺 人物 設定 闇 光 浮かび上がら 手法 上手い 思っ. あと 主人公 恋人 マリア 役 女優 めっちゃ 魅力的 個人的 今年 観 映画 中 余裕 ベスト3 入る 他 二人 よく 知ら …."}, {"rating": 1.5, "content": "実在 コロンビア 麻薬王 ベニチオ・デル・トロ 演じ デルトロ 顔 すごい 顔 でかい 顔 迫力 物語 平凡 展開 遅く イライラ ハリウッド映画 無い 異国情緒 雰囲気 楽しめる デルトロ 出て たら 途中 やめ まし."}, {"rating": 3.7, "content": "トム・クルーズ バリー・シール 観る 前 麻薬 取り引き 言わ パブロ・エスコバル 勉強 おこ 思い 鑑賞. やはり デルトロ 凄い …. 存在感. 考え てる わから 目. 人 本当に ヤバい 人 …. 思っ ユージュアル・サスペクツ. 観 時 ずっと …. エスコバル きると. 今 デルトロ 忘れる くらい. 麻薬王 エスコバル しか. 怖かっ. 作品 的 中盤 息 つか. 言う 言葉 ぴたり くる 展開. スリル ドキドキ 腹いっぱい."}, {"rating": 3.8, "content": "凄い 怖かっ …. ジリジリ くる 怖 日本 ホラー みたい …. 凄い 美しい 娘 身内 実は … 的 展開 って よく 思う 差し置い 怖かっ. . 最初 ニコ エスコバル 怪し 気づい 知ら ふり 決め込み. 中盤 ハビエル 兄さん カルロスバルデム 出会う もう 知ら ふり 悟り. . それから もう 一族 深い 入り込ん しまい 逃げられない ニコ 兄さん さえ. 怖 すぎ. . ジャングルブック 例え … 怖 すぎ. . 怖い しか 言っ ませ 凄い 引き込ま まし 面白かっ. ジョニーデップ 主演 ブロウ 観 人 好き … おもい まし よ."}, {"rating": 3.8, "content": "困ら 生活 美しい 妻. すべて 揃っ 夢 楽園 暮らし 始める 徐々に 楽園 正体 知り 始める 時 すでに 遅し 楽園 逃亡 許さ 愛する人 失い 人として 一線 超え しまう. ハンガー・ゲーム ピータ み. 見 けど 最後 最後 報わ オチ 確か 神様 怠け 思っ 原題 意味 最後 分かる. エスコバル 貧しい 人々 味方 家族 思い 愛さ かも しれ けれど 誰かのために 言い訳 過ぎ 思っ. あれだけ 殺し 誓っ ニック 結局 そう ざる 得 皮肉 思い まし."}, {"rating": 3.0, "content": "ブラックスワン 感じる けど. ゴッドファーザー. ものすごい 大物 感 出て ねん なぁー. 小さな 街 ギャング みたい しか 見え 時. ま 僕 見方 浅い やろ けど （笑）. 人相 だけ 他人 思え. 魅入っ しまい まし."}, {"rating": 3.5, "content": "こんな フワッと 邦画 タイトル 大丈夫 ？ 思う くらい 圧 すごい. 前半 ゆっくり 感じ でし 中盤 息 詰まる 展開 瞬く 間 地獄 向かっ いき まし."}, {"rating": 3.5, "content": "さすが ベニチオデルトロ 迫力 凄い. じわじわくる 恐怖心 救い. 安易 バックパッカー 危険性 カルテル 恐ろし リアル 描か."}, {"rating": 3.4, "content": "楽園 出会い ウキウキハッチャーソン 束の間 恐ろしい 人たち ワラワラ 出て くる よき 義父 愛する人 父 信じ … ？ 前後 半 落下 っぷり 半端 ね ベニチオ 増量 裏 実業家 好演 圧 すごい ね ジョシュ もと でめ よかっ おもしろかっ."}, {"rating": 3.7, "content": "ベニチオ・デル・トロ 主演 み 方 やっぱり 冷酷 役 似合っ てる コカイン 王 ニック 地獄 徐々に 踏み入れ させる 恐ろし 楽園 裏 地獄 なけれ 楽園 成立 掟."}, {"rating": 3.6, "content": "デロトロ 名前 ついつい 観る コロンビア 麻薬王 話 らしい. 主人公 カナダ 青年 ヘラヘラ てる 序盤 どう 思っ けど 中盤 境地 立たさ あたり 俄然 面白く 最後 緊張 感 持っ 楽しめ まし. デルトロ ただならぬ 顔面 相変わらず 安定感 バルデム 双璧 よ なんて 思っ たら デルトロ 側近 役 バルデム 弟 なので ホラー 好き 方 楽しめ. 誰 サブタイトル 楽園 掟 想像 ビーチ 若者 無軌道 振る舞い 業 煮やし デロトロ 砂浜 接吻 べから とか ゴミ 必ず 持ち帰る べし とか サポーター パンツ 名前 とか サザン いい けど チューブ 禁止 とか スピッツ 武道館 チケット 余っ とか 書き 連ね エスコバル 十 ヶ条 的 事 打ち出す 話 思い がち 全く 違い ね."}, {"rating": 3.5, "content": "さしずめ コロンビア 版 ゴッドファーザー 言っ. ベニチオ・デル・トロ 貫禄 まるで 本物 見紛う 程 雰囲気 眼光 凄まじい 作品."}, {"rating": 3.6, "content": "原題 Paradise Lost ”･･･ ラスト 余韻 正に 通り. 美しき コロンビア 恋に落ちた 娘 叔父 麻薬王 エスコバル フィクション 史実 絡ま オーソドックス 見せる. テレビ映画 っぽい チープ 作り やはり エスコバル 演じる ベニチオ ･ デル ･ トロ 存在感 ハンパ ラスト 神 支配 しよう 台詞 凄かっ."}, {"rating": 3.6, "content": "最 凶 麻薬王 翻弄 青年 物語. 《 パブロ・エスコバル 》. コロンビア 最大 麻薬 密売 組織 メデジン・カルテル 創始者 一時期 上院議員 就任 全盛期 世界 七 番目 大富豪 称さ 今 一部 英雄 敬わ 人物. 壮大 規模の経済 力. 自身 収監 刑務所 自分 作っ しまう ちなみに 刑務所 サッカー場 ディスコ 存在 そう しかも 《 エスコバル 》 本人 買い物 自由 出入り もう 刑務所 （ 全て ウィキペディア 調べ ）. そんな 麻薬王 《 エスコバル 》 演じ. 名優 ベニチオ・デル・トロ. 実在 人物 演じる 太目 身体 仕上げ プロ 極み 納得 存在感. 本作 そんな 直接 描く. 姪 恋人 《 ニック 》 《 エスコバル 》 翻弄 物語 脚本 方向性 絶妙 でし 主人公 《 ニック 》 視点 観客 視点 上手く 重なっ 《 エスコバル 》 底 知れ ぬ 怖 ビンビン 伝わっ くる. 例えば 一面. 病院 自費 建設 パーティ 愛 歌 高らか 歌い上げ 子供たち プール 遊ん だり 和やか 顔 どう 見 慈善活動 励む 家族 思い 富豪. 違う 一面. 敵 裏切り者 冷酷 処分 麻薬 組織 ボス. 天 唾 吐く 神 恐れ ぬ 姿 まさしく 凶器 凡庸 一般人 太刀打ち 怖. まあ そんな わけ. とても よく 出来 映画 でし 正直 主人公 《 ニック 》 《 エスコバル 》 存在感 喰わ 感じ まし 仕方 よ ね 相手 ベニチオ・デル・トロ ね 目 細め 口 真一文字 閉じ たら … もう だけ 膝 震え よ ガクブル よ. 最後 余談. 鑑賞 後 ウィキペディア 調べ たら 《 エスコバル 》 生前 写真 だけ 死体 写真 掲載 まし しかも 写真 記念写真 態 コロンビア 闇 深 感じ … とか 書く 偏見 でしょ … コロンビア 怖い …。."}, {"rating": 3.6, "content": "デルトロ 存在感 映画. もっと マフィア 仕事 絡み 激烈 シーン サスペンス 感 増 かも."}, {"rating": 3.0, "content": "201707029. 残虐 描写 けど よく 出来 ドラマ でし 後半 サスペンス 要素 面白かっ. 創作 感 強い 点 少し 残念. あと 実際 もっと 残酷 残虐 思い."}, {"rating": 3.5, "content": "ベニチオデルトロ 成り立つ 映画 感じる ヒロイン 可愛い コロンビア 無慈悲 殺人 キツイ."}, {"rating": 2.5, "content": "ニコ コロンビア 🇨🇴 来. 流さ すぎ. 平和ボケ って 危険. 観 良かっ ‥."}, {"rating": 3.3, "content": "終わり 方 以外 どう 気 …. 大きな 力 って. そんな もん だって 思っ ちゃう 自分 荒ん でる かも. 人間 模様. みんな 大きな 力 動かさ 生き てる. 自ら 意思 踏み入れる そうじゃない 違い せよ. 一度 踏み入れ たら 二度と 引き返す. 終わる ただ 渦 のみ込ま 消える 自分 ほんの 一部 しか 過ぎ そういう 世界 って だろ. 現実離れ てる 意外と 身近 転がっ てる かも しれ そんな 映画."}, {"rating": 3.5, "content": "パブロ オーラ. 昨日 仲間 殺さ 世界. 逃げ切っ 欲しかっ なぁ."}, {"rating": 3.6, "content": "後味 悪い 映画. ベニチオデルトロ ベニチオデルトロ 感 強い. 麻薬カルテル 怖い."}, {"rating": 3.0, "content": "実在 麻薬王 モデル. 本当に こんなに 残虐 人物 恐ろしい. デルトロ 恐ろし すぎる 💦 💦. まあ 胸糞 悪い 後味 悪い 映画 ね."}, {"rating": 2.6, "content": "残酷 見せる エンディング 演出 久々 仲間 内紛 本当 すこし 謎 後味 悪さ なかなか."}, {"rating": 3.9, "content": "コロンビア 来 普通 カナダ人 現地 恋人 作っ たら 叔父 コロンビア 麻薬王 お話."}, {"rating": 3.4, "content": "ベニチオ・デル・トロ 据わっ 目 裏の顔 真実味 あたえ. おかげ 最後 緊張 感 持っ 観."}, {"rating": 3.7, "content": "WOWOW. コロンビア 麻薬王 パブロ・エスコバル 生涯 描く 作品 思っ 違う ～ いっ ヾ(--;). パラダイス 求め カナダ やって来 グリンゴ （ 白人 ） ひょんなことから エスコバル 一族 一員 しまい 彼ら 真 姿 目の当たり 震える 1年 位 話 エスコバル 全盛期 収監 直前 切り取っ 描く. 映画 みる 一般人 みる 人 目線 麻薬王 姿 描き まし コンセプト やろ けど ほんま 大きなお世話 せっかく ベニチオ・デル・トロ 起用 軸 話 まわし よ. 映画化 10年 遅い メデジン コカイン 市場 牛耳っ とっく 昔 話 今や 映画 世界 メキシコ カルテル ぶっちぎり 席巻 てる のに 何をいまさら …. コロンビア 国内 パブロ・エスコバル 影響力 桁違い 凄い って 分かっ けど 既に ニュース 雑誌 見聞き ネタ ばっかり 目新し 無し 知ら 人 いい かも とっく 昔 死ん るし なぁ. 欧米人 なんで ああ よそ 国 勝手 振舞っ 我が物顔 ね ？ パラダイスロスト ねん 無意識 白人至上主義 者 め 自業自得 わ (-。-)y-゜゜゜."}, {"rating": 2.0, "content": "2017 6 7 BS. 良く 言え 古典的 まあ 普通 陳腐 ナヨナヨ 主人公 追い詰め いく スリラー なんか デルトロ どれ だけ ワル 掘り下げ いく 骨太 ドラマ 見 たかっ 映像 を通して 語る 信用 足り."}, {"rating": 3.5, "content": "漂う 緊張感 麻薬 絡ん 中南米 まさに 異世界 あえて 平和 日常 的 部分 切り取っ カナダ人 若者 対比 際立た. 原題 : Paradise Lost ほう しっくり. 1991年 6月 コロンビア メデジン. 政府 取引 投降 麻薬カルテル ボス パブロ・エスコバル 実在 人物 一方 政治家 慈善 事業 手がける 国民 人気者 姪 結婚 カナダ人 ニック ファミリー 一員. 投稿 前 パブロ 財産 守る ファミリー 集め 散り散り 財産 隠そ 任務 最中 案内役 殺せ …. パブロ・エスコバル メデジン・カルテル 創設 麻薬王 にまつわる 事実 逸話 いくつ 描写 （ ボニーとクライド 乗っ 車 恐竜 模型 ）. こういう 世界 一度 はまり 込む 抜け出せ 最たる 例. 中南米 コワモテ いえ ベニチオ・デル・トロ 今回 演出 そう いえ 存在感 重み 一段と. なにより 全体 緊張感 醸し出し 主役 ジョシュ・ハッチャーソン 絶妙 表情 でし."}, {"rating": 3.8, "content": "衝撃 的 映画. 麻薬王 世界 巻き込ま しまっ 青年 不運 過酷 行末 見せる. 実在 麻薬王 ベニチオ・デル・トロ 扮 冷血 渋さ 演じる ただ 半生 内容. 兄 サーファー 弟 ニック 訪れ コロンビア 美しい 海 ぞっこん しまう. ニック 出会っ マリア 恋に落ちる. 叔父 パブロ・エスコバル. 表 顔 国会議員 人々 信頼 集め. 裏 顔 麻薬カルテル ボス. 初め ファミリー ニック 暖かく 迎え入れる. ハンガー・ゲーム ジョシュ・ハッチャーソン 逃げ場 壮絶 顛末 演じる. ハラハラ しまっ."}, {"rating": 3.6, "content": "エエゾエエゾ → 字幕 いい ぞ 」( 笑. 旅先 恋し ちゃ イカン ね … メキシコ. 何で 二人 すぐ 恋に落ちた … そんなに お似合い カップル 見え わ. 兄貴 嫁 赤ちゃん 可哀想 すぎる …. ベニチオ 兄貴 存在感 違う わ かっこ ええ ～！. 何で 仲間 殺す 分から …."}, {"rating": 3.5, "content": "ベニチ・オデル・トロ 演技 迫力 リアル 感 見応え 良かっ."}, {"rating": 3.6, "content": "カナダ人 麻薬王 ファミリー 巻き込ま しまい 実在 麻薬王 話 フィクション 混ぜ そこそこ 面白かっ."}, {"rating": 3.6, "content": "おお … ちょ ー 良かっ … …. パブロ・エスコバル コロンビア 実在 麻薬王 描い てる 完全 主人公 ジョシュ・ハッチャーソン 君 演じる カナダ人 青年. そういう 意味 ノンフィクション 伝記映画 全然 スリラー 映画 観 良い. もちろん エスコバル 行い 表 裏 見 デルトロ なりきり っぷり 素晴らしい けど ハッチャーソン 君 推し たい なぁ. 冒頭 終盤 1番 最後 表情 違い 見る なんとも 言え 気持ち. コロンビア 特産品 言える コカイン 稼い 金 貧民 使い 市民 支持 得 裏 家族 知ら ぬ 邪魔者 排除 エスコバル. 非道 行い けど デルトロ 演じる エスコバル 覇道 呼べ そう カリスマ性 やっぱり 人 すごい 思っ …。. そんな エスコバル 姪 親密 関係 ニック 知ら 知ら 一家 深い 足 踏み込ん いく 純粋 青年 葛藤 ハッチャーソン 君 見事 演じ. 共感 しまう 余計 エスコバル 良い 人 思え しまう 怖い. 序盤 じっくり 感 終盤 ハラ ハラ 感 つながる 良い スリラー 思い. やっぱり デルトロ ハッチャーソン 君 良い."}, {"rating": 3.5, "content": "なかなか 良作. シークレットオブモスター 監督 出演 びっくり. 最初 最後 繋がる 好き."}, {"rating": 3.7, "content": "無情 邪魔者 消し いく エスコバル 一味 不気味 すごく よかっ. ホッ しそう ゾッと 展開 印象 的 でし."}, {"rating": 3.4, "content": "カナダ 兄 夫婦 コロンビア やってき 青年 ニック 綺麗 コロンビア 女性 マリア 出会い 二人 一瞬 恋 落ち いく やがて マリア 叔父 紹介 叔父 パブロ・エスコバル 言う 恐ろしい お話. パブロ・エスコバル 言え コロンビア 議会 議員 貧困 社会問題 にも 目 向け 慈善活動 人々 絶大 支持 まし 本当 顔 麻薬カルテル ボス 邪魔者 容赦なく 殺し いく 残忍 人物 法務大臣 暗殺 間接 的 映画 中 語ら まし. 映画 方 どっち って エスコバル じゃ マリア 結婚 ファミリー 一員 ヤバい 事 どんどん 巻き込ま いく ニック 視点 エスコバル 恐ろし 描か いき エスコバル 演じ ベニチオ・デル・トロ 良かっ 警察 軍隊 教会 見方 つけ しまう 麻薬王 不気味 かなり 怖い (*_*)."}, {"rating": 3.5, "content": "コロンビア 麻薬王 パブロ 恐 親戚 恋人 目 を通して 淡々 描い 表 顔 貧しい 人 助ける 政治家 裏の顔 非情 麻薬王 最後 気に入ら はず 主人公 狙わ やはり 本性 裏の顔 一般人 人気 表 顔 しか 見 コロンビア 国 いびつ 感じ 映画 ちょっと ストーリー 雑 見識 広がっ."}, {"rating": 3.0, "content": "デル トロ いいね！. ニュース 見 麻薬カルテル アメリカ 介入 違う コロンビア 見 気 やっぱり サッカー 人気 ね."}, {"rating": 3.0, "content": "メキシコ 麻薬 モノ かか ベニチオデルトロ. これから 期待."}, {"rating": 3.5, "content": "ベニチオデルトロ 怖い. チェゲバラ 農民 尊敬 しろっ 言っ デルトロ. ボーダーライン メデジンカルテル メキシコ カルテル ボス 一家 銃殺. 麻薬カルテル 恐ろし 知る まし. ただ 映画 今一 歩."}, {"rating": 2.5, "content": "WOWOW. ベニ さん役 作り すごい デブ )。. 思わ ぬ 展開 ドキドキ."}, {"rating": 3.0, "content": "ベニチオデルトロ 迫力 すぎ. スペイン語 映画 見る スペイン語 勉強 たく."}, {"rating": 4.0, "content": "麻薬 売買 コロンビア 闇社会 描写 映画 実在 パブロ・エスコバル 国会議員 麻薬 売人 ボス 人間 中心 展開 闇 深い 映画 色々 考え させ 内容 でし. 最後 手 汗 握る 展開 個人的 最近 観 映画 一番 良かっ 気."}, {"rating": 3.5, "content": "トロ 様 流石 おどろおどろしき 貫禄 💀. ぶっ ちゃっ. 邦題 🆖 💣 💣. 作品 テーマ ➰➰➰➰➰ ➰. 主人公 闘争 シーン 実に サスペンス フル ☝ ️."}, {"rating": 4.0, "content": "カルテル デル トロ って ただ さえ 怖い のに 叔父さん って どんだけ 恐怖 包囲網 なんや. 顛末 主役 にいちゃん 終始 ひきつっ 笑顔 物語る. ひきつっ 笑顔 倫理観 揺れる 命懸け ミッション 見せる うだうだ 悩ま ハラハラ みれる 一 歩 越える どう 上等 作品 どう である エンタメ 方 いっ ね. 外国 美しい ビーチ 行っ たら 酷い 目 遭う って ジャンル かしら."}, {"rating": 3.9, "content": "デルトロ すき 鑑賞. 恐い くらい 据わっ 演技 さすが デルトロ スペイン語 話す 芝居 ほう やはり しっくり くる. 終盤 向かう 主人公 スリル 観 わに 伝わる くらい リアル. 傑作."}, {"rating": 3.0, "content": "日本 言う たら 白龍 安岡力也 顔面 凶器 ベニトロ 実在 麻薬王 演じ. 眼差し たる 正 ナイフ. しかしながら 存在 感 映画 全く 活き おら おき 眼差し グッと 睨みつける だけ 裸の王様 的 印象 与え しまっ. まぁ せん 人 死ぬ 怖い でしょ …. カナダ人 若造 視点 んで 脇役 感 仕方 あれだけ 存在 もう少し 活かし 方 でしょ ね. むしろ ヒットマン 役 人 方 怖い 存在感 的. やはり 監督 手腕 問題 でしょ ねぇ …. 有名 人物 んで そんな 疑問 観 はおっ なんか 若造 アホ すぎる 疑問 疑問 思わ しまっ ね 笑. ご都合主義 極まっ まし ね. もん ハラハラ. そもそも 体 一つ やってき 自分 達 野原 切り 拓い あんな 野営 地 みたい とこ サーフィン 教室 って やん ？. 異国 地 そう やすやす 結婚 すん ？. どんな 国 勉強 暮らす わけ ？. お前 ドタバタ 劇 はいらん エスコバル 出せ ヤジ 終始 聞こえ まし 笑."}, {"rating": 3.6, "content": "世界 最も 冷徹 無比 麻薬 王 称さ 現地 英雄 謳わ パブロエスコバル 築い カルテル 物語. 伝記 思っ たら 親族 婚約者 しまっ 白人 主人公. 世界 有数 金持ち 男 逆らう さえ 許さ カルテル 組織力 強 諸々 恐ろし 伝わっ くる. ジャングルブック 観 観る べき."}, {"rating": 3.6, "content": "カルテル 組織 内部 視点 描い 作品 なかなか サスペンス でし. 麻薬 戦争 とか カルテル とか 興味 楽しめる 作品 ね."}, {"rating": 3.0, "content": "コロンビア 1番 有名 人らしい 見 み ロマンティック 要素 強め 思っ 違っ."}, {"rating": 3.0, "content": "麻薬王 仲間 殺し 厭わ 成り上がっ く スカーフェイス みたい 映画 思っ たら 違っ. 主人公 パブロ・エスコバル じゃ カナダ 来 青年 パブロ 親族 女に 恋し 結婚 パブロ 仲間 命 狙わ 逃げ 切れる ？ って 話. パブロ 極悪人 ぷり 少し 感じる 程度 全体的 いい 奴 思っ しまっ. 映画 ドラマ 時間 かけて 描い 方 面白 増す ？. 映画 期待ハズレ 麻薬王 パブ ロ 中心 描く それとも 麻薬 組織 命からがら 逃亡 カナダ 青年 描く どちら 絞っ 方 良かっ."}, {"rating": 3.6, "content": "世紀 麻薬王 パブロ・エスコバル 実話 基 光と影 描い クライムアクション 作品. サーファー カナダ人 青年 ニック 兄 住む コロンビア 訪れる 青い 海 白い 砂浜 広がり まるで 理想郷 様 場所 ニック 美しい コロンビア人 女性 マリア 出会い 激しい恋 落ちる マリア 敬愛 叔父 パブロ・エスコバル 国会議員 務め 民衆 支持 厚い 富豪 コロンビア 最大 麻薬カルテル ボス 裏の顔 持っ. 我が 子 様 可愛 がる 姪 連れ 来 恋人 暖かく ファミリー 迎え入れる エスコバル やがて ニック 楽園 様 エスコバル 王国 恐ろし 気づい いく …. 神 さえ 従わ せよ 男. 銃 手 緊張感 意味 …. 意味 理解 為 綴ら いく 物語 とても 重り 様 ズッシリ 掛かっ くる 内容 楽園 裏側 垣間見る 事 出来. ふっくら 体型 口髭 生やし ベニチオ・デル・トロ 文句なし 迫力 放っ 実際 パブロ・エスコバル 知ら カリスマ性 権力 人気 兼ね備え 麻薬王 普通 雰囲気 醸し出し 違い でしょ ね とても 特徴 服装 表情 良い 意 背く 状況 なれ 容赦 無い 洗礼 待ち受け. 映画館 観 たかっ ね 危険度 増す 度 胸 高 鳴り 抑え 類 作品 でし."}, {"rating": 3.5, "content": "脚本 もっと なんとか かっ. パブロ 悪人 多少 伝わり まし. 楽園 テーマ ラスト 兄弟."}, {"rating": 3.6, "content": "エスコバル 一派 何もかも 慣れ てる 感じ こえ …. トップ メニュー 怖 すぎ ちびり."}, {"rating": 3.5, "content": "国 習慣 状勢 知ら 自分 達 規範 ゃ 倫理 我が物顔 振る舞う 外国人 ゎ 始末 悪い. 些細な 事 言え 古い 寺院 建ち並ぶ 街角 煙草 無造作 捨てる 観光客 一 例 だろ. 綺麗 ビーチ サーフィン 三昧 挙げ句 ゴミ 散らかし く 外人 サーファー そう あろ. 今作 ゎそ 最悪 パターン ハンガーゲーム 根性 なし 見事 優柔不断 故 結末 演じ. 外国 ゎどんなに 友好 的 安全 思え 異世界 ゎかわりないのだから 舐め ゎいけませんょ. (￣^￣)."}, {"rating": 4.0, "content": "パブロ・エスコバル 実在 作品 自体 実話 らしい. 海外 旅行者 国 権力 者 関わり 持つ 逃れ しまう 話 ラストキング・オブ・スコットランド 似. コロンビア 舞台 世界 的 麻薬 王 接点 事 恐怖 感 リアリティ 増し サスペンス 完成度 高い."}, {"rating": 3.8, "content": "ベニチオデルトロ ハッチャーソン 好き 鑑賞 作品 パブロエスコバル 人物 知り まし 映画 ある程度 脚色 怖い 思い まし. ネトフリ ドラマ 方 機会 たら 鑑賞 みたい."}, {"rating": 3.0, "content": "パブロエスコバル 初めて 知っ 真実 フィクション まざっ 映画 ハラハラ けど なぜ 設定 よく わからん."}, {"rating": 3.7, "content": "ベニチオ・デルトロ 役作り 凄い. 特別 やっ わけ 大きな 声 出し 相手 威圧 暴力 的 直接 手 下さ 存在 感 威圧 感 凄味 魅せ くれ."}, {"rating": 4.7, "content": "今 ちょうど Netflix オリジナル作品 パブロエスコバル 人生 描く ドラマ ナルコス 視聴 中. ナルコス パブロ 裏 行なっ 悪事 メイン 映し出さ. 今作 パブロ 姪 彼氏 主役 どちら 一般市民 視点 描か 両 作品 見比べ 視聴 かなり オススメ. 今作 後半 パブロ どれ だけ 恐ろしい 人間 よく わかる. 配役 しっかり ハマっ 素晴らしかっ エスコバル ベニチオデルトロ 役 合い すぎ …."}, {"rating": 4.7, "content": "実在 麻薬王 エスコバル モデル 姪 恋 カナダ人 視点 恐ろし 描く エスコバル 演じる ベニチオ・デル・トロ 怖 すぎる とても サスペンスフル 恐ろしく 面白かっ. 全体的 静か ストーリー 進み やたら 心理戦 なぁ 思い まし."}, {"rating": 3.8, "content": "伝説 的 麻薬王 パブロ・エスコバル お話. カナダ人 ニック 兄 暮らす コロンビア サーフィン ビーチ ライフ 満喫 滞在 中 出会っ 現地 マリア 女性 熱い 恋に落ちる マリア 叔父 なんと パブロ・エスコバル. 豪邸 招待 もてなさ ニック 決して 逃げられない エスコバル ワールド 入口. コロンビア 版 アウトレイジ 的. 視覚 的 エグ 殺人 シーン 女性 観 やすい おもう. 精神的 辛い ね. 映画 とても 面白かっ."}, {"rating": 3.8, "content": "日本 ヤクザ映画 やたら ドン パチ 多い イメージ フィクション 感 拭え 本作 淡々 冷酷 人 殺さ いく リアリティ すぎ ホント こう だろ 思う くらい ラスト 進む に従って 画面 目 背け たい 思う くらい 怖かっ （ 単に 小心 者 かも しれ けど … ）. ドキドキ 緊張 観 観 終わっ 後 グッタリ 疲れ. 俳優さん 達 見事 役 ハマっ 思う. au ビデオパス 視聴."}, {"rating": 3.5, "content": "カルテル 系 映画. 増え ね ^^;. デル トロ 存在感. 高得点. ストーリー 悲劇 狂気. 上手く 描か … ？. デル トロ 高得点 （笑）."}, {"rating": 3.3, "content": "よく ストーリー 言え そんな 感じ 劇中 間接 的 パブロ・エスコバル 描か まし 麻薬カルテル ボス 国民 慕わ カリスマ性 一体 どういう 人物 非常 興味 持ち まし."}, {"rating": 2.9, "content": "2017年 DVD 鑑賞 15 作 目. 小島秀夫 氏 オススメ やつ. パブロ・エスコバル 氏 ファミリー 追い詰め 主人公 ハンガーゲーム ！). 話 …. ラスト たまらなく 怖かっ. ベニチオ・デルトロ 存在 感 演技力 すごい. ボーダーライン カルテル ランド 麻薬 戦争 話 すごく."}, {"rating": 3.6, "content": "コロンビア 麻薬王 エスコバル 残忍 滲み 出る 作品 劇場 観 たかっ けど タイミング 合わ 今 しまっ 観 よかっ."}, {"rating": 4.4, "content": "こんな 場所 ね こんな 可愛い 子 出会っ ちゃっ たら ね そりゃ ー そう よ ❤. だって 叔父さん マフィア 大 ボス なんて 知ら 訳. (￣□￣;) ﾅ 〰 ﾇ 〰. 追い込ま く 主人公 心情 映像 うまい 表現 実在 人物 どうこう 単純 映画 面白かっ ☆. とくに 後半 やばい 💦 本人 もう 途中 逃げる 諦め ただ 泣き ね w. ベニチオ・デル・トロ 眼力 勿論 ハンガーゲーム ジョシュ・ハッチャーソン いい 演技 まし よ 👍. PS : 作品 ベニチオ・デル・トロ 格好 親近感 わい 人 多い ？ w."}, {"rating": 3.5, "content": "コカイン 取引 富 築い コロンビア 麻薬王 ベニチオ・デル・トロ 主演 描い 作品. コロンビア 可愛い 女の子 出会っ 勢い 結婚 たら 叔父さん とんでも やつ …. コロンビア 裏社会 怖 すぎ … ボーダーライン 思っ けど ベニチオ・デル・トロ 存在感 やばい 胡散臭い 男 演じ させ たら ピカイチ. 今後 エスコバル 描い 作品 増え いき そう."}, {"rating": 3.5, "content": "天使と悪魔 二つ 顔 持つ コロンビア 麻薬王 エスコバル 貧民 医療施設 立て 様々 援助 施し 家族 死ん 裏切ら 反対 少し 家族 不利 すれ 例え 身内 あろ 容赦 粛清 行う これ程 引きつけ る 人物 純粋 すぎる 悪 姿 まさに 南米 ゴッドファーザー. 主人公 前 チンピラ 襲わ まし わ. エスコバル ほお ー そっか 大事 ニッコリ. 翌日. 兄貴 前 お前 襲っ チンピラ 木 ぶら下げ 火 破り とっ ぞ. 主人公 ファッ !!!」. 型破り 報復 仕方 あまりに 徹底 震える."}, {"rating": 3.5, "content": "麻薬 (？) ドキュメンタリー っぽい つくり 多い けど 恋する 若い 白人男性 目線 話 進む とても 見やすい 話 安易 けど …."}, {"rating": 3.5, "content": "ナンパ 命懸け. 楽園 コロンビア やってき カナダ人 ニック セクシー ねー ゲット ウハウハ たら ねー 叔父 麻薬王 エスコバル. コロンビア 楽園 イメージ けど カナダ人 にとって 日本 ハワイ 的 感じ ？ 確か 海 とか きれい でし けど 風邪 ひい たら コカイン とか 馬小屋 拷問 とか 食卓 銃 とか そ ー ゆ ーブラック イメージ がわり ついてる 気 けど. パブロ・エスコバル 実在 麻薬王 当時 世界 富豪 トップ 10 入っ くらい コカイン 稼ぎ まくっ らしい 金 ロビンフッド ごとく 貧しい 人々 使わ コロンビア 未だに 英雄 ワンちゃん みたい かわいい 名前 1000 件 以上 殺人事件 関与 てる びっくり 殺し 方 エグ 絶対 南米 拷問 たく. そんな エスコバル 繰り返し 言う ファミリア マフィア ファミリー 同じ 感じ 思い エスコバル にとって ファミリア いざ 規模 縮小 主人公 エスコバル 姪 婚約 めでたく ファミリア 真 ファミリア なれ. エスコバル フレンドリー みんな 愛さ リーダー 反面 敵対者 容赦 二面 性 持っ 敵 味方 同じ 顔 怖い 親し げ 話し 相手 5秒 後 殺せる 人. 友達 なれ そう."}, {"rating": 3.4, "content": "切なかっ. ザ 麻薬王 って 感じ. メキシコ 見 思う けど 考え させ."}, {"rating": 3.9, "content": "軽い 気持ち デルトロ 先生 近付く こう デ スネ. 先生 こないだ メキシコ 麻薬カルテル 鬼 形相 駆逐 まくっ のに 一体 どうして しまわ. 善 デルトロ 悪 デルトロ どちら 目 死ん でる 件. 良い 具合 ぷにぷに. いくら 外面 ニコニコ 迎え入れ くれ 血 繋がり 無い やはり 裏社会 厳しい ...。. 芋蔓式 周り 巻き込ま 不幸 様 うわーっ. シーン ごと ぶつ切り 感 スリル 感じ させ なかなか 良い. 最後 ストモ ちょっと あざとい 気. 途中 一 個 大隊 動員 シーン 圧倒的 詰ん 感 笑. 確か グランドセフトオート 警察 喧嘩 売りまくっ 時 こんなん 気."}, {"rating": 3.5, "content": "ニック パブロ 適役. パブロエスコバル 伝記 思っ 観 たら やや 肩透かし 内容 自体 面白かっ."}, {"rating": 4.0, "content": "ファミリー 一族 ：. 平和 居心地 サイコー けど 一度 問題 起きる 誰 信じ 恐ろしい 集団 事. ラスト 画 切な すぎる. マリア 笑顔 眩し すぎる. デルトロ 最高 すぎる."}, {"rating": 4.2, "content": "冷徹無比 麻薬王 一族 愛する 父親 間 デルトロ 見事 演じ すれすれ 麻薬カルテル 身 売ら ジョシュ ニック はまり役 逃走 劇 かなり 引き込ま 無邪気 笑顔 魅せる コロンビア人 演じる 若い スペイン人 女性 見事."}, {"rating": 3.4, "content": "好き 娘 おじさん かなり やばい 人. 後半 終始 ピリピリ 目 離せ. ニック かなり はまり役 ʕ · ͡ · ̫͖."}, {"rating": 4.0, "content": "主人公 顔 誰 っけ おも たら ハンガーゲーム 人 ね. ぴったり でし. 突きつけ 不条理 苛ま 絶望. 腹 くくり はじめ ラスト 美し すら 感じ. 今回 古谷一行 怪 演 ぶり 凄まじかっ. 迫力 だせる 人 そ ー ませ. 憎まれる 同時に 好か 男 二面 性 出し まし いや 一言一句 怖かっ よ 笑. あんな 可愛い 女の子 じゃあ 叔父 誰 だろ 惚れ しまい. 盲目 しまい よ. 最初 ほ ー デート 笑顔 チャーミング 惚れ まう やろ. しかも 大物 けど 付き合っ 相手 親 そっち系 方 よく 話 たいてい 男 二の足 踏み ニック 男 マリア ベタ 惚れ 少々 目 瞑り 見 見 ぬ 振り こー いれ 負 連鎖. ハラハラ ドキドキ 味わう 映画 オススメ."}, {"rating": 3.3, "content": "エスコバル 伝記映画 ませ エスコバル 人生 振り回さ 名 人々 ドラマ 切ない."}, {"rating": 3.7, "content": "たまたま 好きになった人 家族 世界 有数 富豪 最 凶 最悪 麻薬 王 たら どう ？. 兄 コロンビア 訪れ ジョシュ・ハッチャーソン 一般人 のに だんだん 追い詰め いく 様 スリリング. 実話 基 言っ てる けど エスコバル 実在 人物 扱っ だけ 物語 おそらく フィクション. フィクション ならでは 映画 面白 アリ. ユージュアル・サスペクツ 頃 目の下 隈 只者 雰囲気 醸し出し ベニチオ・デル・トロ けど まさに 怪優. 妻 子供 愛する 顔 見せる 一方 人 命 奪う 厭わ 冷酷 一面 持つ コロンビア政府 アメリカ 命 狙わ 男 怪 演. この間 観 ドント・ブリーズ 神 不在 受け入れれ 人 出来る セリフ 印象的 けど エスコバル 男 神 信じ つつ 残酷 出来る 男 分かる. Netflix エスコバル 実話 基 ナルコス オリジナル ドラマ らしい 俄然 興味 出 加入 しよ 本気 考え しまう …."}, {"rating": 3.2, "content": "レンタル 鑑賞 マラソン 13. あちら 系 映画. ある程度 覚悟 けど. まぁ なかなか 救い 無い. 話 でし （笑）. 観 終わっ 後 気持ち. 悪の法則 近い. ボーダーライン まだ. 多少 希望 （笑）. もう トロ 尽きる でしょ. 時折 見せる 優しさ 実際 行動. 落差 際立た 名演. とにかく 人 人 思わ 人 って. 実際 存在 現実. 突き付け 映画."}, {"rating": 3.7, "content": "新年 明け まし おめでとう ござい 皆さま 今年 よろしくお願いします !!!. 元日 やはり ご 家族 過ごす 方 多い ねー そこで こんな 家族 嫌 （ 義理 父親 麻薬王 編 ） お送り たい 思い 嫌 ね ～( 笑. そんな 訳 実は 昨年 鑑賞 ベニチオ・デル・トロ 親分 麻薬カルテル 物 主演 ジョシュ・ハッチャーソン ハンガーゲーム 華 ヒロイン （!?） ピーター 演じ アイツ ビビり 芸 光り ナイス キャスティング !!. 本作 鋭い レビュー 俳優さん 知識 ハンパない Aya ボーダーライン セット 観る べし 仰っ ども ども 観 まし よー. 近年 麻薬カルテル 言え メキシコ 本作 舞台 コロンビア 個人的 94年 サッカー W杯 アメリカ 大会 オウンゴール 選手 射殺 衝撃 でし … 射殺 エスコバル 選手 在籍 チーム 元 オーナー 同名 伝説 的 麻薬王 パブロ・エスコバル 登場 因みに 射殺 パブロ 敵対 組織 関係者 言わ ね. ただ 愛する人 一緒 たい 主人公 半 ベソ 顔 ニック 望み それだけ 一目惚れ アリア 叔父 麻薬王 ニック 新た ファミリー 一員 温かく 迎え 次第に 感じる 血 生臭 パブロ 二面 性 目の当たり しながら 恐ろしく 残酷 世界 巻き 取ら いき …。. パブロ 役 ベニチオ 親分 さすが 名演 とにかく 薄ら 怖い 親戚 赤子 あやし 子ども達 戯れ 妻 愛 歌 捧ぐ 男 ニック 気 かけ くれ 貧困 地域 医療施設 開業 地元 英雄 目 …。 こ 怖い. ニック 役 ジョシュ グッジョブ 情けない 顔 顔 勇気 奮い立た 姿 反則 ろー まさに 適役 でし. 情 心 通わ 組織 欲 押し寄せる 波 人 命 呆気なく 飲み込ん しまう 浜辺 小さな 店 構え 愛する人 過ごす そんな 小さな 幸せ こそ あっという間に だが 組織 ボス パブロ 幸せ だって 大差 かも 知れ …。 群集 中 姪 マリア 幻 見る パブロ 告げる 神 最近 怠け てる じゃ ？ 俺 神 見張っ やる. ニック 動き 始め 歯車 必死 抗う 抵抗 どんな 想い 発する だろ 終盤 パブ ロ 会話 心底 ゾッと ジャングルブック って …。. 麻薬王 生涯 描く 麻薬カルテル 物 一線 隔 す グッと 抑え 演出 幸せ 在り方 問いかける 物語 ボーダーライン 外側 世界 混沌 描い 本作 内 側 人 心 混沌 描い 言っ たら いい だろ 中盤 以降 展開 実に スリリング 否応 ニック 感情 移入 余韻 残る 良い ラスト オススメ 良作."}, {"rating": 3.7, "content": "ドキドキ めっちゃ 心拍数 上がる 笑. どんどん パブロ 沼 はまっ いく ニック 表情 だんだん こわばっ 行く もろに 見え こっち ほんとに 怖く."}, {"rating": 3.6, "content": "愛し 人 親族 麻薬王 でし. 本場 コロンビア 話 やっぱり 面白い. 主人公 一般人 ファミリー 結婚 自動 ファミリー 入り エスコバル 降伏 期間 地獄 生活 送る 事. 人 命 値段 激 安 場所 怖い. まさに 修羅の国. 状況 ジャングルブック 例え 話 酷い 笑."}, {"rating": 3.3, "content": "エスコバル 古谷一行 見える 目ヂカラ 凄い 笑. ニック 完全 アウェイ感 オロオロ. アリ地獄 ズルズル 悪 引き込ま. 怖い話."}, {"rating": 3.8, "content": "結構 なかなか 楽しめ. 全国 お父さん 好ん 選ん 観る 映画. 展開 結末 どきどき 面白かっ けど 最終的 悪かっ 問い そもそも 主人公 兄 こんな 土地 暮らそ なきゃ 良かっ のに って 思っ しまっ 事 一番 微妙 でし. ベニチオ ･ デル ･ トロ ね 😉. たまり ませ ね 😉. 来日."}, {"rating": 3.1, "content": "ナルコス エスコバル ラテンアメリカ 固有 独裁者 描か こっち 狡猾な ギャング ボス 感じ スケール 感 全然 違う. ただ デルトロ エスコバル 味 よかっ."}, {"rating": 3.0, "content": "感想 川柳 エスコバル 君 メイン じゃ. レンタル 店 パッケージ 借り でし φ(．．). 兄 コロンビア 訪れ カナダ人 サーファー ニック ある日 コロンビア人 女性 マリア 出会い 恋に落ちる 敬愛 叔父 パブロ・エスコバル 議員 務め 民衆 支持 厚い 富豪 コロンビア 最大 麻薬カルテル ボス 裏の顔 持っ 姪 マリア 連れ 恋人 エスコバル 暖かく ファミリー 迎え入れる ニック 次第に 住む 世界 違う 気付く … お話. ２ 時間 近く パブロ・エスコバル 半生 描く 作品 思っ たら むしろ ほんの ちょっと だけ (；・∀・) 話 的 マリア 一緒 エスコバル 家 迎え ニック あまりに かけ離れ 世界 おののき 脱出 しよ 感じ たら エスコバル じゃなくて 良かっ 気 … ´△｀) 国会議員 庶民 施し 家族 優しい 裏の顔 冷酷 麻薬王 さらっと 紹介 だけ ？ … (^^;. メキシコ カルテル 戦争 関わる 作品 増え ドラマ エスコバル 出て 中 ベニチオ・デル・トロ エスコバル 期待 過ぎ まし ね 原題 パラダイスロスト 邦題 悪い (ー_ー;). ハンガーゲーム ジョシュ・ハッチャーソン 出 変わら 苦労 苦悩 役 (。´Д⊂) ベニチオ・デル・トロ もう 顔 マフィア 顔 リアル 過ぎる (^^;."}, {"rating": 3.0, "content": "ナルコス 違っ パブロエスコバル 恐ろし. デルトロ 顔 癖 すごす ぎて パブロエスコバル じゃなくて ベニチオデルトロ じゃ."}, {"rating": 3.6, "content": "トラフィック ボーダーライン 今作 何かと 南米 麻薬 関連 映画 引っ張り 凧 ベネチオ・デルトロ エスコバル 役 怪 演 見せ. いた事 間違い 悪いこと こう いっ 人 特有 人間力 いい 底 知れ ぬ 雰囲気 やはり 凄み 感じ. 今作 カナダ人 青年 ニック 通し 数 年間 話 でし エスコバル そのもの フォーカス 当て 物 観 みたい ね. 映画 自体 非常 まとまっ ニック み エスコバル 二面 性 しっかり 表現 面白く 観 まし. 実話 ベース でしょ ね ？ 辺り HP 等 見 分かり ませ でし."}, {"rating": 2.5, "content": "ナルコス エスコバル なんか 憎め とこ デルトロ エスコバル 怖い."}, {"rating": 3.9, "content": "先日 見 アメリカ ドラマ ナルコス 見 たまたま 同じ 話 作れ 映画版 見つけ ドラマ 違っ 麻薬王 一つ一つ 大きな 事件 犯し 最後 コロンビア 全国 敵 着目 当時 誰 逃げられない 状況 見せ くれ 現在 ISIS 似 っ 感じ でし."}, {"rating": 2.0, "content": "麻薬王 エスコバル 物語 ドラマナルコス 的 ストーリー 期待 悪い マフィア 様 描か 方 デル トロ 役 合っ 主役 ジョシュ・ハッチャーソン 演技 良かっ だけ 勿体無い."}, {"rating": 3.8, "content": "〝 実在 麻薬王 パブロ・エスコバル 〟. 【 あらすじ 】. 実在 コロンビア 麻薬 密売 組織 メデジン・カルテル 創設者 パブロ・エスコバル 光 闇 迫る 犯罪 ドラマ. カナダ人 青年 コロンビア 女性 結婚 メデジン・カルテル 一員 取り込ま 逃げ ストーリー. 【 感想 】. 映画 パブロ・エスコバル 生涯 描く パブロ 関わっ カナダ人 ニック スリリング 展開 重き おい. 映画 魅力 ベニチオ・デル・トロ 圧倒的 存在 感. 暴力 ふるっ むしろ 子供 じゃれ かかわら 裏の顔 垣間見 える 時 威圧 感 半端ない. み パブロ・エスコバル 興味 持っ 少し 調べ みる エスコバル 貧困 家庭 麻薬 資産 3兆円 のし上がり 1989年 エスコバル フォーチューン 誌 世界 7番 目 裕福 人 選ば そう. あと filmarks み おもっ マーク 数 130 意外と マイナー 映画 もったいない. メデジン・カルテル 追わ スリリング 展開 ベルファスト 71 似 非常 おもしろい もっと いろんな ひと み ほしい. . ちなみに パブロ・エスコバル 生涯 Netflix ナルコス ドラマ 詳しく 描か てる らしい いつか み み たい."}, {"rating": 3.8, "content": "メキシコ 厳密 メキシコ コロンビア 麻薬カルテル 珍しく ハッピーエンド ？. 今年 ベニチオ・デル・トロ ボーダー ライン 大変 良く 1 ヶ月 前 公開 しゅんと 終わっ 今作. 合わせ 見 とく べき ー. わけ 時 すでに 遅し レンタル. めちゃくちゃ 面白かっ よ. 今回 麻薬カルテル 内部 奇しくも 入っ しまっ カナダ人 ニック 主人公. コロンビア人 マリア 一目 惚れ 猛 アプローチ. なんとか 恋人 同士 なれ 家族 紹介 もらえる 叔父 コロンビア 知ら 実業家 麻薬カルテル ボス 政治家 パブロ・エスコバル ニック 純粋 愛情 家族 がらみ 良から ぬ 方向 導か. ボーダー ライン 真逆 今回 デル トロ 麻薬カルテル 血も涙もない ボス 役. 舞台 1990年 頃 今 25年 よ ？. それでも 今 麻薬カルテル 真っ盛り. どうして こんな 長い 年月 かけて 反映 こんな 長い 期間 かけ 一向に 改善 方向 向かわ でしょ. 日本 原発 一緒 ものすごい 利権 ＝ 金 動い でしょ. 面白い コロンビア 舞台 製作 フランス スペイン ベルギー パナマ ヨーロッパ映画. だから 見る 側 家族 温かく 迎え入れ 超 ハッピー ニック 感情 移入 やすく てる. 最初 ボス デル トロ 息子 同然 的 可愛 がっ くれる タダ じゃ. メキシコ イメージ 同じ ヒスパニック 系 よ ね ？) 家族 多い 避妊 あんま カトリック 多い サッカー 盛ん 警察 汚職 まみれ 軽 め ビール 色々 全部 出 くる ね. 前半 ニック 順風満帆 結婚 カウントダウン. 役 クラウディア・トライサック って いい女. カナダ人 ヒスパニック 系 カップル ラブラブ 超 微笑ましかっ. 普通 家族 紹介 たら 嬉しい はず のに 影 ボス デル トロ にとって 駒 しか わけ ニック だんだん 目 いけ 目 加担 いけ 加担 元々 人間性 引き金 大変 事態. 不思議 デル トロ 演技 キャラ 作り 役柄 180度 違う ボーダー ライン 同じ よ ね もう 魅力的. 関係 けど 15歳 奥さん 子供 って 普通に びっくり 笑. ラスト 見せ 方 とか 観客 心 上げ 下げ 非常 上手い 思い まし. 2016年 麻薬カルテル ボーダー ライン エスコバル セット み ましょ."}, {"rating": 3.5, "content": "エスコバル 楽園 掟. ラブロマンス. 相手 叔父さん. 麻薬王. アメリカ メキシコ 麻薬 問題 扱っ ボーダーライン 無敵 チートキャラ 演じ 古谷一行 ぃゃ ベニチオ・デル・トロ 今回 政治家 後 麻薬王 パブロ・エスコバル 演じる …. あぁ 怖い めっさ 怖い. 冒頭 体 ゴツ 目つき もう 麻薬王. ちゅー デルトロ ユージュアルサスペクツ 21グラム ラスベガス スナッチ 過去 出演 作品 見 最近 怖 もう ノーリミット ね. 新小岩 あたり ドン 肩 当たっ 振り向い たら デルトロ やっ たら 即 ダッシュ 逃げ 自信 わ … マジ 怖い わぁー. 個人的 あんまり もう 怖い 役 やら 欲しい のぅ … ･ ᷄ -･ ᷅ ﾄﾛ やん …. 舞台 1991年 コロンビア 白人男性 地元 女性 何やら 支度 部屋 始まり マフィア らしき 男 白人男性 呼び 来る … 二人 逃げよ ？. 引き つる 顔 まま 白人男性 マフィア 部屋 出 いく …. 麻薬カルテル 関係 メキシコ コロンビア 南アメリカ 地方 風景. 街 中 ただ 立っ だけ Tシャツ 汗だく 心地 悪さ 伝わる カット 不安感 満載 空気 醸し出す BGM. 麻薬 ギャング カルテル 南米. キーワード 連なる 映画 充分 怖い 不気味 空気 味わえ. テンポ 良く 説明 不足 感 否め まだ 観 やすい 映画. エスコバル 白人男性 聞く 神 信じる ？. 信じる 答える 白人男性 そう いい エスコバル. エスコバル 神 …. ジャンル 好き 方 怖い 方 デルトロ 好き 方 是非 いや 汗 Tシャツ 背中 貼り 付か 鑑賞. 季節 流石に ムリ www （ 今 12月 ）. あ 恐らく 話 実話 じゃ 思い エスコバル 設定 忠実 思い けど ね. あと ナンパ 相手 見極め ましょ. 当日 骨折 親戚 亡くなる. 恐らく …. Σ ಠ_ಠ )！."}, {"rating": 3.5, "content": "ボーダーライン メキシコ麻薬戦争 最中 メキシコ人 役 本作 コロンビア 最大 麻薬 組織 メデジンカルテル パブロエスコバル 役 妙 こう 言っ 役 フィット デル トロ ´∀｀). 好き しまっ 麻薬 マフィア ボス 娘 って 一番 悪い パターン けど 婚約者 過程 妙 あっさり どう ？ って 思う 場面 多々 けど 悪の組織 足 踏み込ん しまっ 婚約者 男 失望感 ハンパ 無い. ずっと やっ ちまっ (*' ω '*)」 みたい 表情 直接 手 下さ 部下 命令 追わ だけ 後半 けど 本物 パブロエスコバル 麻薬 得 汚い 金 言え 貧困 あえぐ 街 病院 学校 とか 施設 作っ 貧困 方 英雄 扱い. 有り余る 巨万 富 自分 邸宅 動物園 作っ ありとあらゆる 贅 尽くし 事 映画 中 描か ちなみに エスコバル 1989年 世界 7番 目 富豪 扱わ たらしい (°▽°)."}, {"rating": 4.0, "content": "愛し 女性 麻薬王 姪 デル トロ 補正 抜き もっきり 好み 次々 襲い かかっ くる 絶望 感 たまらない 頭 抱え たい あなたへ."}, {"rating": 4.0, "content": "邦題 物申す. エスコバル 栄光 衰退 的 内容 思っ たら. コロンビア 出身 思う デルトロ 逞しく … … 肉じゅばん タップリ 目ヂカラ ハンパない 出て きた 瞬間 ビビる 沈黙 怖い 言い出す 表情 全く 分から 今 デルトロ 役 一番 怖かっ かも それだけ ハマっ. デルトロ 点数 高め. 話 勝手 想像 大幅 逸れ ショック でし. 原題 Paradaise Lost でし スカーフェイス とか 王道 麻薬 観 たかっ ← ワガママ."}, {"rating": 3.8, "content": "愛し 女 悪かっ シリーズ. 若い 2人 幸せ もらい たい. もらい たい コロンビア 麻薬王 姪 仕方. 温厚 物 分かり 良 そう デル トロ 恐ろし い事. 麻薬カルテル 恐ろし 本領 発揮 面白かっ."}, {"rating": 3.0, "content": "エスコバル 楽園 掟 鑑賞 ベニチオ・デル・トロ 実在 麻薬王 演じる コロンビア 版 ゴットファーザー バイオレンス 少ない ベニチオ・デル・トロ 存在感 ただただ 圧倒 誰 幸せ 不幸 向かっ まっしぐら 展開 鑑賞 後 なんとも 言え 気持ち."}, {"rating": 3.6, "content": "ベネチオデルトロ 主演 麻薬 ギャング 系 映画 だけ 観 たい 思っ しまう 存在 感 観客 絶望 感 与える 演技力 非常 素晴らしい. 闇 世界 コロンビア 麻薬 組織 軽く 見 てる 青年 リスク 省み ファミリー 美人 姪 付き合う 後 ヤバイ ようやく 後悔 よく 聞く 展開 手 ストーリー やはり 重要 くる もう 後戻り 出来 絶望 そのもの 生々しく 映し出す 強烈 恐ろしい イカれた 連中 顔 広く 出来る 極悪 ボス 必要不可欠 中盤 以降 ドキュメンタリー映画 勘違い しまう リアル 恐ろしく 逃げろ 叫ん しまう 真剣 み 慈悲 欠片 連中 悪行 マジマジ 見せ 世の中 完全 腐っ てる 思っ しまう イライラ しか 結果 それだけ 主人公 達 感情 移入 同じ だけ 恐怖 感じ スタッフ キャスト 観客 これだけ ビビら よく やっ しか. 本当に デルトロ 本物 思っ しまう 威圧 感 すごい 世界 トップ 俳優."}, {"rating": 3.3, "content": "殺し 来る っていう ハラハラドキドキ 飽き. ベニチオ・デル・トロ 手下 怖い. ベニチオ・デル・トロ 娘 遊ん でる だけ."}, {"rating": 3.5, "content": "足 踏み 得 たく 世界 …. デルトロ 存在感 さすが. 見つめ だけ 震え 来 そう 眼力. こんな 人 世界 まだまだ だろ 思う めっちゃ 怖い …."}, {"rating": 3.0, "content": "機嫌 よい 時 頼り けど そう 時 非常 リーダー 組織 存続 但し 手 リーダー 恐ろしい 血縁 絶対 的 信頼 証 考え そう 人 粛清 しまう."}, {"rating": 3.8, "content": "増量 デルトロ 肉体 説得 力 存在感. 楽園 地獄 抜け出そ 足掻く 程 絶望 しか 見え いく 遣る瀬無 恐ろし. いい 面構え ヒットマン なー 思っ たら ハビエル・バルデム 実兄 ＝ カルロス・バルデム."}, {"rating": 4.1, "content": "いい 作品 でし エスコバル ウィキペディア 検索 たら 凄 わかる 確か 逃げ きれ 怖かっ."}, {"rating": 4.0, "content": "怖い 怖い こんな 世界 絶対 足 踏み入れ たく … そもそも 彼ら なぜ カナダ わざわざ コロンビア アメリカ とけ よ. ベニチオデルトロ 2本 続け 見 殺さ じゃ ビクビク しながら 今日 夢 出 そう 怖い 日本 こんな 人たち 関わっ てる 麻薬 なんて 手 出す 怖 すぎる."}, {"rating": 3.5, "content": "マリア 役 クラウディア めっちゃ 可愛い っす ね. デル 太郎 TPO 合わせ ガラッと 服装 変え さすが トップ 男 思っ. 定番 けど やっぱ 警察官 呼ぶ とこ ゾッと. 時制 いじる あんま 上手く いっ 気 けど."}, {"rating": 4.7, "content": "すごく 良かっ. 全体的 ゴッドファーザー 空気 感. 劇 判 作り出す 空気 後半 ジリジリ 持続 緊張感 高め ハラハラ しっぱ なし. 遠く 望遠 人物 探し 追いかけ カメラワーク 中々 怖い. 改めて 銃 人 殺す 重み みたい 感じ まし ね. ベニ 様 逆らえ ませ 怖い 最初 マラドーナ み てぇ w って 思っ ごめんなさい 殺さ ください. 主人公 男の子 目 小動物 的 無垢 感じ 出 故 危う いざっ 凶暴 なんか 感じとれ 本当 バッチリ. 最後 タイトル. なるほど 失楽園 … …. 新文芸坐 … … やっぱ 音響 すげ ぇっす."}, {"rating": 3.5, "content": "愛し 娘 麻薬王 姪 縁 切れ目 命 切れ目 必死 逃亡 劇 始まる … って お話 良く 悪く ベニチオ 版 ゴッドファーザー 呼ば だけ デル トロ 叔父さん マーロン・ブランド びっくり 我儘 ボディ 存在感 流石 どうやら 映画 初出演 らしい マリア 役 子 かわいい なんだか なぁ 怖い なぁ 思い つつ メキシコ マシ 思っ しまっ 麻薬王 関係者 手 出さ 気 つけよ 音楽 マックス・リヒター."}, {"rating": 4.0, "content": "究極 ハニートラップ 言お 一片 希望 すら 持て 追い込ま 絶望 感 味わえる 請け合い. 関わっ 時点 詰ん ね. 思い返し 逃れる 序盤 タイミング 引き返せ ？ なんて 後ろ向き 考え しか 浮かば w. まぁ マリア 仕掛ける 側 しろ 年 叔父 裏の顔 知ら って 天然 すぎる でしょ よ. 最近 観 ボーダーライン そう けど ベニチオ・デル・トロ たまら ね. 役どころ 正反対 立場 人物 のに 性質 全く 同じ キャラクター. 人 息 吸う 処理 おおよそ 人 情 とか 一切 通じ 空気 醸し出し よ."}, {"rating": 3.3, "content": "まず 主役 カナダ人 にいちゃん 圧倒的 存在 感 デルトロ 兄さん でしょ 威圧 感 半端ない もはや 本物 しか 見え レベル. カナダ人 兄弟 無防備 すぎ. コロンビア 金持ち どう 考え 系 だろ. 後半 試さ てる 思い 含め 俺 みたい 展開 枚 上手 相手 戦う 恐ろし 垣間見る. 警察 とか 軍隊 とか 動かし ちゃう パブロ パワー 半端ない. 先日 メキシコ 続き 日本 生まれ ありがたく 思っ 人 命 軽 すぎる."}, {"rating": 3.2, "content": "サーファー 主人公 ニック コロンビア 海岸 一目 惚れ マリア 恋に落ちた ２ 人. 何と マリア 叔父 コロンビア 麻薬王 家族 迎え ニック 麻薬王 家 物々しい だって ニック 因縁 つけ 若者たち 次 日 ぼこぼこ 吊ら てる よ ？. 家族 やばいっ 気付い 時 すでに 遅し ニック 恐怖 抗え 家族 一員 悪 道 染まっ いく. ニック どう ？ いや どう ？. 麻薬王 こえ ぇぇ ぇ."}, {"rating": 3.8, "content": "映像 見せ 方 上手く 映像 一部 見せる 事 心理 的 恐怖心 煽り 精神的 追い詰め いく 様子 リアル 伝わっ 来 まし 富士山 遠く 見る こそ 美しい けれど 近く 見る ゴミ だらけ そんな 映画 でし 南米 マフィア 恐ろし 過ぎ （泣） 恥ずかしながら コロンビア 麻薬王 エスコバル 人物 知ら 映画 きっかけ 存在 知り まし 勉強 まし."}, {"rating": 3.8, "content": "コロンビア 版 ゴットファーザー ？ （ ゴットファーザー 見. いやー 驚愕. 実話 なんだろう. 久しぶり ドキドッキ 手 汗 握っ. 農民 息子 よ 可愛かっ. マリア 言っ 白人 達 コロンビア 楽園 だって 言う けど 本当は そんな …. って 言葉 ラスト 思い出し 切なく. ニック 実在 どう わから けど コロンビア 現状 上手く 表し 作品 思う. 監督 好き 描写 良かっ ストーリー 構成 好き. ラスト 教会 シーン ちょっと 鉄板 感じ けど. コロンビア 楽園 なんて 思っ 一 度 ませ 綺麗 風景 海 沢山 だろ けど. ニック 役 人 いい 顔."}, {"rating": 3.5, "content": "麻薬王 話 って なんとなく 抵抗 けど 面白かっ. ニック エスコバル ファミリー 入っ 瞬間 超 楽しい. ジョシュ・ハッチャーソン 久々 良い 役."}, {"rating": 3.8, "content": "気 上映 館 少ない 時間帯 合わ なんとなく 延ばし 延ばし 鑑賞 たまたまこ 映画 話し 芸能人 もうすぐ 終 映し そう 時期 ギリ 見 行く きっかけ まし. 映像 恐怖 表現 様々 実際 自分 襲われる いつ 襲わ わから けど 周り 確実 消さ てる ほう 確か 怖い 倫理的 間違っ てる 明るく 言わ 怖い ついで ベニチオ・デル・トロ 太っ でしょ けど バッチリ 不気味 際立た 映像 作ら 殺人 現場 実際 もっと 凄惨 はず 実在 人物 だけ 怖 倍増. コロンビア 国 貧しく 生き いく こういう 必要悪 使い方 合っ てる だろ 言える かも しれ ませ 人 殺す 以外 もう少し やり 思う 最近 テロ やたら 無差別 人 傷つい てる けども 長年 培っ 思想 仕方 って いって 使い 命 絶た いい なんて とても 思え 平和ボケ てる でしょ."}, {"rating": 3.6, "content": "アメブロ 更新 まし エスコバル 楽園 掟 他人 ヒーロー 自分 ヒール かも 知れ 善 悪 底 知れ. ⇒ http:// ameblo .jp yukigame entry -1 2141778779 html."}, {"rating": 3.0, "content": "学校 忙しい 方 なんか 見 たく 映画 こんなに 時間 のに … もったい. パブロ・エスコバル ファミリー 迎え入れ 青年 視点 話. 権力 逃れ 恐ろしい. 12."}, {"rating": 4.8, "content": "想像 以上 緊張感. 終盤 人物 登場 緊張 観 てる こっち 吐き気 そう でし. デル トロ おじさん おびえる ハッチャーソン 君 すごく 良かっ ‼ ︎."}, {"rating": 3.8, "content": "2016 03 劇場. コロンビア 訪れ カナダ人 青年 ニック コロンビア人 女性 マリア 恋に落ちた マリア 敬愛 叔父 パブロ・エスコバル 国会議員 慈善 事業 携わり 多く 人 支持 集める 一方 コロンビア 最大 麻薬カルテル ボス もう一つの顔 マリア 連れ 恋人 ニック エスコバル あたたかく ファミリー 迎え入れる ニック にとって 後戻り 裏 世界 入り口 意味 （ 映画 .com ）. ************. っ 評価 低い な～ 個人的 かなり 面白かっ … のに …. 監督 キャリア 女優 1 作 目 模様 見せ 方 とても 上手い 感じる. お話 エスコバル 自身 話 主人公 気付か 好き 女 エスコバル 姪 一般人 視点 語ら. 麻薬王 伝記 的 期待 いく ちょっと 肩透かし 食らう かも 知れ ませ. 映画 面白い 麻薬カルテル 暴力 まみれ 舞台 のに 徹底 表現 排除. 隙間 越し 一瞬 見える 血まみれ 男 吊さ チンピラ 達 義姉 電話 越し やりとり 等 ストレート 暴力的 表現 一切 一般人 主人公 ベール 越し 垣間見 しまっ 恐怖感 伝わっ. 終盤 ようやく 主人公 銃 撃つ シーン 表現 けれど ようやく 主人公 にとって 他人事 暴力 世界 踏み込ん 感じ させ. 直接的 見せ ない分 画面 単調 カメラ 画面 構成 素直 うまい なあ 思う 作品. いやー 麻薬カルテル 怖い. ネトフリ ナルコス 見 みよ 思う. 19 57 76."}, {"rating": 3.8, "content": "相変わらず 良い 作品 出る ね デル トロ 感じ. 美しい コロンビア 風景 華やかさ 反面 カルテル 凶 悪さ 警察組織 非道 闇 コントラスト 見応え. 麻薬 取引 殺人 間違い 許さ べき. 麻薬 作っ お金 慈善活動 村 潤っ 確か だからこそ 本人 逮捕 難し 伴っ だろ. 映画 見 終わっ 後 登場人物 調べ たく 作品. 想像 以上 面白かっ."}, {"rating": 3.0, "content": "自身 理想 国 カナダ人 青年 コロンビア 暮らし はじめる. コロンビア 美女 付き合い 始め 家族 ご挨拶. 実は 叔父 麻薬王 パブロ・エスコバル …。. 名実 共 ファミリー わけ. 精神的 肉体的 麻薬王 絶対 逃げられない. 逃げられない 恐怖. 実家 ビビっ ご挨拶 行け 方 オススメ 映画. 親族 麻薬王 もしくは 麻薬 番長 ご挨拶 控え ましょ …."}, {"rating": 3.9, "content": "2016 3 13 鑑賞. 巷 評価 物凄く 高い 作品 けど … どう 考え エスコバル 逃れ あろ スリリング 展開 面白かっ シリアス けど ね. ベニチオ 目当て 観 今作 役作り 期間 あまり 中 頑張っ パン 食べ 体重 増量 だけ 圧倒的 存在 感 台詞 多く のに 場面 だけ 恐怖 心 感じる 鋭い 目つき …. そんな 麻薬 俳優 笑 ベニチオ 出演 ボーダーライン 今作 異なり 立場 逆転 らしく 数 ヶ月 以上 前 公開 楽しみ."}, {"rating": 3.8, "content": "パブロ・エスコバル. 慈善 事業 民衆 愛さ. 政府 相手 テロ活動. 極悪非道 麻薬王. エスコバル 姪 マリア 恋に落ちた カナダ 青年 ニック 直面 組織 闇 描い 作品. パブロ ファミリー 祝福 順風満帆 2人 はず でし とんでも 悲劇 待ち構え. 90年代 初頭 まだ 麻薬カルテル 中心 コロンビア でし. コロンビア コカ 葉 自生 葉 作ら コカイン 組織 多く 富 得 まし. パブロ・エスコバル 世界長者番付 7位 事. 出会っ 頃 ニック マリア エスコバル 資金源 ？ 聞く マリア 後ろめた コカイン よ 満面 笑み 答え シーン ニック さながら 慄 しまい まし. ファミリー 大切 所 みる まるで コロンビア ゴッドファーザー みたい でし. 裏切り者 敵 容赦 ない所. 近年 麻薬カルテル 関係 映画 ドラマ 賑わっ ね. 近日 公開 ボーダーライン カルテル ランド 楽しみ."}, {"rating": 5.0, "content": "兄 見つけ 筈 パラダイス とんでも 地獄 入り口 パブロ 信頼 得る 親族 ボーダーライン 内 入れ 入る 出る 出さ … サスペンス フル 物語 最後 引き込ま. 言葉 行動 不一致 恐ろし 半端ない 役 デル トロ J ハッチャーソン 揺れる 心情 表現 素晴らしく 見所 マリア 魅力 青年 マーティン あどけな 目 焼き付い 時間 軸 揺らし 演出 効果的. マーティン 役 ミケ モレノ Micke Moreno 君 愛らしい マスク 結構 ポイント 高かっ 共感 引き出す キャスティング 成功 例 思う 良作."}, {"rating": 2.4, "content": "国会議員 慈善 事業 携わり 南米 麻薬王 パブロ・エスコバル 物語 伝記映画 1人 青年 を通して エスコバル 人物 描か 展開 スリラー 内容 前半 後半 劇的 雰囲気 違い 面白く 物語 のめり込ま 緊張 緊迫感 やはり ベニチオ・デル・トロ 怪 演 静か 迫力 満点 映し出さ だけ 役柄 場面 ピリッと 空気 流れる."}, {"rating": 3.5, "content": "追い詰め 逃場 なくなっ 行く ニック. ラスト 雰囲気 ～ 決定的 け ど～ 想像 切ない. バブロ あのまま いい 疑問. なきゃ ～ 許し がたい 神 捌き 受ける べき 悪 投. 後味 悪かっ 期待 に～."}, {"rating": 3.0, "content": "きれいな ビーチ きれいな 姉ちゃん 出会っ 楽園 暮らし って 若い 男 夢見 そう だろ トロ シブ すぎ."}, {"rating": 3.1, "content": "主人公 精神的 追い込ま 方 ○ 過剰 反応 じわりと 真綿 首 絞め いく 感じ 出 デニトロ 静か 追い込む 演技 業 深 感じ させる 演技 良かっ ヒロイン ハマり 方 もう少し 強い 理由 抜け出せ 感 出せ 思う."}, {"rating": 3.2, "content": "国会議員 務め 民衆 支持 厚い 裏 コロンビア 最大 実在 麻薬王 パブロ • エスコバル 話. カナダ 遊び 来 ニック. パブロ 姪 マリア 恋し 家族 （ ファミリア ） 迎え 身の回り 起き くる 異変 気付き ...。. エスコバル 演じる ベネチオ • デル • トロ 役作り 演技 凄い 雰囲気 出て 2人 ただ 話し てる 場面 さえ 緊張感 漂わ. ニック 演じる ジョシュ もう少し 適役 いたん じゃ 思い つつ 好きだから 許し ちゃう ♡ 笑. 20 25 俳優 パッと 出 くる 人 いない 頑張っ 思う. 個人的 南米 興味 まだ エスコバル 殺さ 15年 経っ 割と 身近 話. 逃走 劇 すごく 期待 てる 人 少し 物足りない かも エスコバル 話 ニック 話 みたい."}, {"rating": 3.0, "content": "滞在 先 本気 好き なっちゃった 女の子 叔父さん 麻薬王 パブロエスコバル でし あらすじ だけ 嫌 予感 しか 笑. パブロ 自身 描写 かなり リアル ベニシオ 本物 相当 寄せ （ ロブスター コリンファレル 続い お腹 衝撃 ） 一方 ジョシュハッチャーソン 演じる カナダ人 ニック 姪 設定 もろに フィクション 違和感 少し 気 しまっ. Netflix オリジナル ドラマ ナルコス パブロエスコバル メデジンカルテル もっと よく 知る 気 人 おすすめ かも しれ （ 主人公 DEA 役 ボイドホルブルック ）. 麻薬王 身内 だけ 絶対 やめ とけ よ～ 思う けど 姪っ子 マリア 役 子 すごく かわいかっ なぁ 仕方."}, {"rating": 3.0, "content": "CINECITTA 字幕 版 鑑賞 90年代 隆盛 誇っ コロンビア メデジンカルテル 総帥 P エスコバル 姪 カナダ人 恋人 話 けど 結構 スリリング 面白かっ ただ 結末 アレ 過ぎ."}, {"rating": 4.2, "content": "ギャング 真髄 見 気 いつ 手のひら 返さ いつ 誰 信じれ いい ボス 気まぐれ 冷酷 残虐 芽生え 久々 ゾッと ジョニーデップ ブラックスキャンダル 筆頭 レベル."}, {"rating": 3.6, "content": "市民 家族 裏切っ 警察 味方 拡大 実在 凶悪犯. 家族 裏切る って 酷. 組織 細かい 所 描か けど. エスコバル 思い通り 崩壊 いく 後半. 思わず 目 伏せ たく …. くらい 見入っ. ラスト なんか 意外 やっ けど. エスコバル 演じる ベニチオデル・トロ 見事 ハマり すぎ っ. Paradise lost."}, {"rating": 2.6, "content": "ベネチオ・デル・トロ 実在 麻薬王 着想 得 男 演じる 作品. 南米 海岸 出会っ 若い 男女 二人 惹か 合い 結ば. 女に 大好き 叔父 叔父 麻薬王 ハ ゚ フ ゙ ロ・エスコハ ゙ ル. 最近 悪の法則 麻薬カルテル 闇 描い けど 個人的 あまり 好き なれ けど 観 たら 悪の法則 再 評価 たく …。. 麻薬カルテル に関して 事実は小説よりも奇なり 体現 状況 意外 映画 テーマ って 難しい 感じ. 点 悪の法則 じわじわ やってくる 不安 抜け出せ 深い闇 上手く 描け 改めて 感じ. 作品. 主役 男 好き なれ けど カルテル 絶対 的 力 って 登場人物 目算 誤り 彼ら 苦境 原因 見える 勿体無い. あと 麻薬カルテル 大元 主要人物 事 組織 規模 はっきり せい 見え 部分 恐怖感 残念. あと さっき 少し 触れ けど. 主役 サーファー 男子 目算 甘かっ ちょっと 綺麗事 並べる 事 テーマ 描く 人間 出来 過ぎ 気."}, {"rating": 3.5, "content": "一昨年 悪の法則 去年 皆殺し バラッド メキシコ ドラッグ 核 お話 ､ 今作 ちょっと 前 ､ ドラッグ 流通 最大 拠点 コロンビア 頃 お話 ｡. 中 最大 メデジンカルテル 率い エスコバル ファミリー ､ 摘発 巻き込ま カナダ人 青年 軸 描か ｡. 3作品 一番 異なる 誰 目線 描か ､ 今作 終始 ､ カルテル ファミリー 末端 リアル 親族 体験 怖 描か ｡. 細かい 組織 体制 表現 けど ､ 基本的 マフィア 近く ､ カルテル 完全 一般市民 地続き 状態 ビジネス ｡ 一般市民 彼ら 庇護 受け ､ 時に 協力 犯罪 片棒 日常生活 延長線 上 担ぐ ｡ 地元警察 組み込ま … 世界 ｡. 主人公 カナダ人 青年 ､ にも よって 頂点 立つ 男 姪 恋仲 ､ 自分 兄 夫婦 巻き込む しまう ｡. 中盤 恐ろし ､ 恋人 一緒に カナダ 逃げよ 誘う 場面 終盤 展開 対照的 描か ､ 結局 血縁 地縁 濃 引き離す ｡. 問題 ､ 全て 首領 私利私欲 動い わけ ､「 地域住民 生活 支える ､ 汚い 手 使っ 金 回す 義賊 的 一面 否定 だろ ｡. 最終的 ､ 主人公 見れ 悲劇 的 結末 向かう けど ､ 時系列 ､ カットバック 経緯 効率 よく 語ら 思っ ｡."}, {"rating": 3.0, "content": "コロンビア 楽園 ？ それとも …. 地獄 でし ね. エスコバル 関係 持つ 命 賭ける. 裏切り 仕事 ミス 代償 命. コカイン 売 捌き 莫大 富 持つ エスコバル. 警察 味方 権力. こんな 人 議員 やっ 信じ 恐ろしい. エスコバル 演じ ベニチオデルトロ 怪 演 でし ね. 目つき 怖い 剛毛 ヒゲ スゴイ. ハンガーゲーム イケメン ジョシュハッチャーソン クライマックス 見せる チョウユンファ ばり 2丁拳銃 乱れ 打ち 別 意味 心 打た. 内容 かなり ドン 見 暑く しまう 作品. 後半 もろ ダイハード でし ね."}, {"rating": 4.1, "content": "カナダ人 青年 コロンビア 女性 恋に落ちる そんな 向かい 入れ 叔父 麻薬王 エスコバル …. 見るから 悪 顔 てる ベネチオ・デル・トロ 見事 エスコバル 演じ むしろ エスコバル 乗り移っ てる じゃ 思う くらい 恐怖心 煽ら とっても 見応え. カナダ人 青年 演じる ジョシュ・ハッチャーソン 見た目 まんま どことなく 頼り そう 騙さ そう 感じ 上手く 演じ ハマリ役. とにかく 配役 いい. 純粋 青年 悪事 手 染め いく ？ 果たして エスコバル 信頼 勝ち取る ？ 最終 的 泥沼 抜け出す ？. 心理 戦 駆け引き 見 とても スリリング グイッと 映画 世界 吸い込ま 見 たく."}, {"rating": 3.7, "content": "観 たかっ よー. っていう どう すりゃ よかっ よ. 怖い よー. 足踏み 入れ たら 最後."}, {"rating": 3.3, "content": "サーフィン 環境 ばかり 追い求める 異国 情勢 十分 理解 なけれ 警察 投降 ショー 的 要素 前面 出し 民意 掴も いやらし ベニチオ・デル・トロ みれ ズバリ 得意 範疇."}, {"rating": 3.5, "content": "兄貴 とか 奥さん とか 仲間 とか 一緒 サーフィン コロンビア やってき 主人公 ニック （ ジョシュ・ハッチャーソン ）. そこで 現地 美女 マリア 出会い 一目惚れ 二人 すぐ 恋 堕ち あたし 尊敬 おじさん 紹介 わーっ 紹介 地元 超 権力者 パブロ・エスコバル （ ベニチオ・デル・トロ ）. 国会議員 地元民 分厚い 指示 得 大富豪 パブロ・エスコバル 実は コロンビア 最大規模 麻薬カルテル ボス 裏の顔 持っ. 知っ ニック ヤベーヤベー 逃げよ ぜ マリア って 言う けども 時 時 すでに 遅し. さぁ 若き ニック マリア 運命 いかに. お話. 好き 俳優 ひとり デル トロ 麻薬カルテル ボス って ？ そんな 絶対 観 なきゃ わ 思っ チェック けど 映画 パブロ・エスコバル 焦点 当て 内容 思っ たら どっち って パブロ・エスコバル 恐ろし 巻き込ま ニック 焦点 当て 映画 でし ちょっと 勘違い. それでも デル トロ エスコバル っぷり たら まぁ〜 怖い 怖い. 最初 方 かわいい 姪っ子 彼氏 だって んで すごく 優しい けど 徐々に 徐々に 本当 顔 見え 恐ろしい なんの って もう 目 やばい とにかく 許せ やつ みんな 処刑 容赦なく 処刑 身内 だろ なんだろう 処刑 こんな やつ 実在 めちゃくちゃ 権力 持っ たっ ほんと 恐ろしい 話 よ ね 日本 生まれ 良かっ. 映画 映画 良かっ （ 言っ いい わかん けど ） けど もっと 完全 エスコバル 寄り 内容 観 たい 思っ. もちろん デルトロ."}, {"rating": 4.0, "content": "怖かっ ～。. 身内 者 容赦なく 消す …。. ゴッドファーザー みたい こういう 組織 ファミリー 意識 って 怖い なぁ. あと 一度 関わっ たら 脱 け 出せ 怖 コロニア みたい カルト 教 集団 話 似. 中でも 一番 怖かっ 警察 エスコバル 側 いたこと. こういう 集団 自分たち 狭い 範囲 あまり 外 出 がら けど エスコバル 場合 議員 慈善 事業 積極的 民衆 関わる 辺り ビジネスマン. ラスト 最後 マリア 逃げよ 望ん ？ 早く 大使館 入っ ちゃう べき よ ね. いや もしかして 大使館 危険 とか ？ コロニア みたい … ？. マリアさん 笑顔 可愛い けど 昔 コロンビア人 コカ 葉 かん でる パブロ 特産 物 輸出 てる だけ よ って 日本人 たら 異文化 過ぎ 笑っ ちゃっ … 笑 )。. お金 貧しい 人 使う 貧民街 行っ 聞い み 人気者 よ っていう 事実 言え 事実 どう しよう よ ね …. やっぱ 教訓 君子危うきに近寄らず 自分 身 自分 守る. う～ そんな 通用 どう. ベニチオ・デル・トロ こんな 役 似合う 民衆 惹き 付け 姿 チェ シーン 似. 最近 神 怠け ないか ？ 神 伝え おけ 俺 精巧 望遠鏡 用意 天 向け おく たま 神 存在 思い出し 時 俺 パブロ・エスコバル 主 見守ろ. って … 言っ ？ ？ 人. 最後 最後 ガクブル …."}, {"rating": 3.0, "content": "架空 アホ 青年 実在 残虐 支配 者 ラスト キング オブ スコットランド 形式 作品. 最近 人気 エスコバル デル トロ 不気味 貫禄 だけ 目立ち 説明 不足. あと サーファー って 映画 中 知能指数 低く 描か すぎ. サーファー 連盟 抗議 ほう いい. 映画 に関して ハンガーゲーム 人 サーフィン すら."}, {"rating": 3.0, "content": "カナダ人 サーファー 現地 娘 ナンパ 好き好き たら 娘 伯父さん コロンビア 麻薬王 パブロ・エスコバル 恐怖 体験 いく 話. 最初 ファミリア 歓迎 職 紹介 地元 名士 思っ 心地よく 過ごし 自分 脅し 地元 チンピラ 伯父さん 質問 答え たら 後日 チンピラ 生き まま 焼か 屋敷 掃除 たら 扉 向こう 血 だらけ 人 家 なんか おかしい ホラー映画 怖 よかっ. 伯父さん ミッション 与え 実行 しよ けど どうやら 実行 人たち 皆殺し てる 知っ 自分 殺さ 逃避行 追手 逃れる 追手 警察 頼も 警察 ぐるみ 追いかけ くる 凄い どんな 国なん コロンビア 絶望 的 気持ち まし. ただ あまりに 淡々 描か いく 序盤 退屈 でし 静か 進ん 行く 後半 主人公 二丁拳銃 戦っ 見せ場 とか 盛り上がら 何より ベニチオ・デル・トロ 演じる 麻薬王 怖い けど 怖 感じ ただ のっそり 動い だけ 魅力 感じ 残念 でし. とはいえ ボニーとクライド 殺さ 乗っ 車 とか 所有 麻薬王 けど 貧困層 人気 麻薬王 少し わかっ 面白い 映画 でし."}, {"rating": 3.5, "content": "白人 若者 メキシコ 行っ 現地 女の子 一目 惚れ 恋に落ちたら 実は その子 叔父 世界最大 麻薬 組織 ボス 設定. 組織 一員 元 堅気 白人 若者 視点 エスコバル ファミリー 見 みる 一層 怖 伝わっ くる. 結局 エスコバル 信頼 おら 宝 隠し 者 皆殺し わかっ 時 鳥肌 立っ."}, {"rating": 3.0, "content": "好き タレント 見 言っ 鑑賞 後半 1時間 面白かっ. 主人公 巻き込ま 最後 地獄 抜け出す 思っ けど エスコバル 怖 ネット 検索 たら 怖 すごく わかっ 救い 若干 ブルー 気持ち しまっ. 愛し 女 悪かっ って やつ ね."}, {"rating": 1.8, "content": "ﾃﾞﾙﾄﾛ 渋い. 彼氏 役 ｲﾗｲﾗ した. ﾃﾞﾙﾄﾛ 麻薬 系 作品. 本当に ﾊﾏ る な～. しか 思わ 作品. 彼氏 追いかけ 回す だけ ｽﾄｰﾘｰ. ｶﾞｯｶﾘ. ﾄﾗﾝｽﾌｫｰﾏｰ 映画配給会社 作品. 本当に 吹替え おかしい."}, {"rating": 4.6, "content": "キャスティング 絶妙 思う すべて 登場人物 顔 表情 だけ 役割 関係性 語っ 中 唯一 ベニチオ・デル・トロ 演じる エスコバル だけ 内心 うまく 読み取れ よく 分から 表情 超越 存在 示し. ラスト 頼り無い 主人公 見せる なけなし 勇気 勇気 現れ 二丁拳銃 心 震わす 最高 二丁拳銃."}, {"rating": 1.4, "content": "主人公 ニック しゃくれ 顎 あんまり 表情 抑揚 どうしても パブロ 姪 マリア 惚れる 男 見え よ なあ. 冒頭 ニック マリア 荷物 まとめ 逃げだそ シーン 人 ボス お金 手 つけ 麻薬 手 出し ヤバい 状況 てる 手下 ザコ かなっ 思っ よ ボス 呼ば 時 後 殺さ なー って. まさか 主人公 様. 回想 必然性 全く のに インパクト 出し たかっ. 時系列 ほう まだ 良かっ. ニック 自称 サーファー けど サーファー っぽ 微塵も 人たち 一体 てる だろ って 感じ. サーフィン 教え もらっ マリア 水着 露出 高く. こんな 水着 サーフィン たら ポロリ 必至 思っ 実話 ベース のに リアリティ 欠ける よ ね こういう 細部 大事. 後半 ニック パブ ロ 頼ま ミッション 果たそ 中 パブロ 自分 殺害 せよ てる わかっ 展開 面白かっ もっ さい 男 けど ニック 役 俳優さん アクションシーン 方 輝く かしら 見所 この辺. パブロ ヤバい 男 よ 冷酷 恐ろしい 男 よ って エピソード 描こ イメージ ゴリ 推し くる けど. デルトロ 全然 輝い 白目 部分 多い 目 もっと ヤバい 光 放っ いい はず のに 客寄せ キャスティング 思え しまう. ストーリー もっと 面白く はず なんとなく うまく 企画 通っ. らしい キャスティング チャチャっと 作っ じゃ イメージ 持っ しまっ. 失礼 映画館 見る 家で スターチャンネル 放送 録画 雨 日 みれ いい 感じ 1800円 他 映画 回す 勧め. 唯一 手下 殺し屋 ドラゴ 存在感 一番 印象 残っ."}, {"rating": 3.5, "content": "チェ 時 ベニチオ・デル・トロ 好き 気 鑑賞. 役 ハマリ 具合 素晴らしく チェ 時 けど デル トロ いつも どこか 毒 熱演 光る とことん デル トロ 満喫 出来る １ 本. 一番 売り 割 あまり デル トロ 出 こ 手法 逆 存在 引き立た 面白い. ストーリー もちろん 日本 平凡 住ん たら こんな 事 こんな 人 まず 出会わ 人間 濃 満たさ 間違い なし. オチ スパイス もう 一 振り 足り 感じ. せっかく 後半 もう ちょっと 心理 的 攻め 欲しかっ 気. 映画 ファン 聞い たら 興ざめ かも 知れ ｢ 結婚 時 家族 相性 よく 考え 決断 しよ ｣ リアル 思っ."}]}