{"rating": 2.7, "description": "2 ヶ月 後 帰国 控え デニス 所属 部隊 戦場 任務 終え 基地 車 走ら 砂漠 ゲリラ 襲撃 遭い デニス ムラート 残し 部隊 ほぼ 全滅 なんとか 銃撃 戦 制圧 敵 潜ん 場所 辿り 着く 大量 ヘロイン 隠さ 自分 しよう ムラート 争っ デニス 巨大 地雷 踏ん しまう 隠れ 敵 ムラ ート 撃た しまい デニス 地雷 踏ん まま 孤立無援 しまう ...。.", "spoiler_reviews": [{"rating": 2.4, "content": "原題 : Piege フランス語. 直訳 : 罠. ー 孤立無援 砂漠. 地雷 踏ん 兵士. 爆発 回避 不可能. アローン 観 昔 観 思い出し. アローン 違い 意識 みる 面白い かも ？."}, {"rating": 2.0, "content": "［ 結論 ］ ミリタリー フランス映画 無理. ［ 感想 ］ フランス映画 ミリタリー 演劇 みたい リアル さがない そのため 緊張 感 欠け 作品 入り込め ただ 途中 見る 気 なくなる ひどく 先 展開 気 見 結末 あっけない. ↓ ネタバレ 含む. 1 砂漠 昼間 時間 肌 露出 平気 わけ. 頭 時間 直射日光 浴び 熱中症 わけ しかも 水 飲ま. 砂漠 気温 乾燥 1時間 体 リットル 蒸散 思っ. 2 砂漠 夜 立っ まま 過ごせる わけ. どれ だけ 冷え込む 知っ てん. 3 地雷 上 代わり 重し 置い なんとか しよう 工夫 おかしい リュック 石 詰め 重し アフザル 仲間 死体 引きずっ もらっ 重し いろいろ トライ しよ すら おかしい. 4 軍 仲間 対応 粗末 すぎる 仲間 しにかけ てん のに スポーツ観戦 てる 場合 ？ フランス軍 なのか ハリウッド ミリタリー 米軍 デフォ ありえ 粗末. 5 無線 手 取る ノロノロ すぎ 生命線 無線機 なんで あんなに 応答 遅い こいつ. 6 デニス 奥さん 電話 シーン おかしい. あんな 切迫 危険 前 あんなに 悲劇的 かつ 情緒 的 振る舞う わけ もう 死ぬ 覚悟 おかしい 状況 わかる まだ 諦め のに あんな 悟っ 対応. 7 人質 キャロライン 無力 すぎ おかしい. 手首 ロープ 繋が てる くらい なんで あんなに 無力. 手 動け 目隠し くつ わ くらい 外せる だろ 自分. 8 最後 タリバン 兵 みたい やつ のこのこ 近づい くる おかしい. 人質 目 前 主人公 殺し やろう って ？ とにかく 都合 いい シチュエーション もっと 自然 演出 しろ. 9 ていう しゃがめ."}, {"rating": 3.3, "content": "ありそうでなかった シチュエーション 立ち っぱなし 動け つらい 数少ない もどかし 夜 寒さ つら そう 地元 人 わらわら やって来 こっち 無 関心 ヘロイン 持ち去っ いっ 印象的."}, {"rating": 1.7, "content": "なんだかんだ 予告 1番 面白かっ オチ 本当に がっかり ？ 終わっ ？ 感じ でし. 途中 社会 風刺 的 内容 入れ 俺 求め てる そういう じゃ ねえ よ 悪態 つき 見 まし. 予告 良かっ だけ すごく 残念 予告 見 本作 見よ 思っ 方 やめ とい 方 いい."}, {"rating": 3.0, "content": "戦場 荒野 地雷 踏ん しまっ 男 話. 見 終わっ フランス 映画 知り. あぁ なるほど …. 思える 展開."}, {"rating": 3.0, "content": "未体験ゾーン 2015 み レビュー あげ けど ALONE 新作 知っ 思い出し 地雷 踏ん 大変 辛 そう 割 ラスト 呆気なく びっくり 記憶. ALONE 地雷 踏ん じゃっ この先 どう ？ 的 やつ らしい 比較 為 み みよ."}, {"rating": 3.0, "content": "よく 状況 切り取っ 描写 なぁ そう しか … ？."}, {"rating": 3.2, "content": "観る 前 結末 予想 ついて けど 感情 移入 ちゃっ ラスト 思わず 声 出. 砂漠 ど 真ん中 地雷 踏ん でる 状況 人 それなり 出 くる けど ひたすら 精神的 孤独. 呆気な すぎ って レビュー 多い けど 逆 呆気な リアル 良かっ 思う. 負傷 仲間 上空 飛ん 飛行機 見 あいつら 唯一 悩み 機内食 フィッシュ ビーフ くらい っていう セリフ 印象的."}, {"rating": 1.6, "content": "127時間 とか ミリット 比べる. かなり 道具 揃っ てる. 助かる 時間 予測. 良い 条件 耐久 はず のに. どう 主人公. もっと 良い 期待 のに. 映像 もち ゃっちいし. どう."}, {"rating": 2.5, "content": "予告 見 ワクワク けど あまり 面白く 無かっ じゃあ (´･ ω ･`). 割と 話 呆気なかっ って 言う 少し アレ."}, {"rating": 2.0, "content": "70分 程度 しか 短い 映画. 上映 時間 知ら 見 俺. ？ まだ 70分 しか 経っ よ ？ びっくり. 踏む ゲリラ戦 方 見 疲れ. いざ 地雷 踏ん 方. なー 場所 関わら. 色々 訪問 者 居 孤立無援 すぎる. 単に 動け つらたん ？ くらい 気軽 見れ しまっ. エンディング 実際 どう 分から まま. 観客 委ね 風 けど. まぁ そう よ ねー っていう 感じ 可 不可 作品 でし. 設定 設定 やり もっと 遊べ 思う. 考える 今一つ 足り 感 星 2."}, {"rating": 3.5, "content": "作品 自体 すごく 短い. 内容 少し 抜け 多く. 足り 気. 最後 終わり 方 なんとも あっさり 逆 笑え しまう 僕 すき."}, {"rating": 2.9, "content": "地雷 踏ん 動け 男. ワンシチュエーション スリラー. ワンシチュエーション 限ら 画 中 いかに 物語 展開. 今作 結構 楽しめ まし. 反面 残念 たくさん まし. 色々 伏線 張ら. どうして でしょ. 見事 未 回収 ぶり. でっかい 虫 現れる それだけ. 虫 だけ 無視 って ね ？ （ スルー あげ ）. 序盤 戦闘シーン あまり 緊張感 地雷 踏ん 辺り 緊張感 良かっ. キーパーソン 思わ 縛ら 女性. ジタバタ 終了. 出 よ って 話. ラスト まあ 驚き 展開. 非常 皮肉っ でし ね. いざ 勝負. エンドロール 流れる セリフ. トドメ 刺し まし ね. ラスト はっ ？ っと. 思わず 声 漏れ しまい まし. 尺 短く 飽き 観る きた."}, {"rating": 3.2, "content": "砂漠 地雷 踏ん しまっ ひとり 兵士 孤立無援 中 動く 出来 立っ 内容 これだけ 1時間 ちょっと 短い 作品 内容 的 それでも 長い 位 その間 大した 驚き なぁー. レビュー 良く 退屈 ラスト 出来 思う 案外 好き 地雷 踏ん ただ ひたすら じーっと 動か 立っ てる 男 だけ ラスト 良い 聞か たら 微妙 けど. 至る シチュエーション 砂漠 真ん中 無防備 男 表情 いい 誰 男 言動 真っすぐ いい. ワンシチュエーション ドラマ 本 言え 短編 密室. 好み 分かれる 気楽 観れ 最後 良く 悪く 驚き よ."}, {"rating": 2.5, "content": "シチュエーション 面白い けど 途中 なあ しかも 最後 アレ だし …."}, {"rating": 2.4, "content": "確か やれる 狭い 狭い 中 結構 残念 所 目立ち. まず 戦闘 描写 緊迫感. 地雷 踏ん しまっ 狙撃 戦 顔 ドアップ ばかり ノロノロ. リュック 捨てる とこ なんて やる 事 限ら てる もっと 緊張 感 撮り方 ？ 思っ しまい. 唯一 味方 仲間 撃た 勘違い なんて 描き方 のに とか 通信機 使う 拾う 遅 すぎる だろ 思っ しまい. 加え 後半 連れ どんどん 地味 地味 いき. シチュエーション 活かす 撮り方 とことん 捨て てる 印象. 気 利い てる 思う 演出 虫 扱い 方 くらい."}, {"rating": 3.4, "content": "予想 反し 皆さん 評価 低い …. もう ちょっと. 情景 感情 うまく 引き出せる じゃ 思い まし ね. ラスト シーン おぉ. 感じ 終わり 方. そっち かー 個人 的 感想. 3 2 1. いざ 勝負."}, {"rating": 3.6, "content": "TUTAYA ポップ 観 とても 面白 そう 思い 観 まし. 内容 なかなか 良い. 台詞 とにかく 少ない. 大きな 展開 あまり. ラスト どう. ですが 決して 面白く わけ り."}, {"rating": 2.0, "content": "戦地 砂漠 うっかり 地雷 踏ん しまい 救援 来る 立ち尽くす フランス 兵士 話. 人間 ほぼ 一 日 立っ まま 疑問 兵士 生きる 執念 凄い. 救い すぎる 結末 現代 戦争 感じ."}, {"rating": 2.4, "content": "【 2017年 74 作 目 】. 2014年 フランス製 作 ワンシチュエーション スリラー. 砂漠 たった 1人 最悪 事 地雷 踏ん しまっ 男 物語. ワンシチュエーション スリラー って 皆さん 好き ？. わりと 好き ジャンル. 人 登場人物 少ない 景色 変わら 何だか 退屈 って 思っ よ ね ？. だいたい ワンシチュエーション って 言う からには 足留め. 閉じ込め 動け 事情 様々. 本作 地雷 踏ん 動け 事情 でし なかなか 面白い 設定 思い まし. ただ ワンシチュエーション 面白く 否 やはり 設定 面白い だけ 難しい 訳 本作 まさに でしょ. 本作 状況 いかに 脱する 少し 残念 描き方. 一応 あれこれ 試し み. 助け ほしい 連絡 相手 助け 行こ. 天候 悪く 疲れ 出. 主人公 とにかく 耐える. ひたすら 耐える. 耐える しか かも 終始 だけ 飽き ちゃ よ ね (^_^;). あと ラスト 以外 あっさり. どちら 言う 個人的 ワンシチュエーション スリラー 助かっ ほしい 笑. バッドエンド 好き 何故か ワンシチュエーション スリラー 状況 置か 人 助かっ ほしい (^▽^;). 困難 あの手この手 すり抜ける 場面 とんでも 大変 方 面白い けど ね. だから ラスト こんなに あっさり 耐え あまり 引き立た 感じ. 落とし 所 たぶん コレ かかっ くる 思い. なので 本作 ラスト もう少し 違う 出来 じゃ ･･･。. もう ひと 捻り 貰えれ もっと 良く かも 思っ しまい まし. やはり ワンシチュエーション スリラー 脚本 命 ね. 点 本作 脚本 イマイチ ？. そんなに 長 尺 正直 退屈 でし. ワンシチュエーション 系 苦手 方 面白く 思い (^_^;)."}, {"rating": 1.6, "content": "ゲリラ 襲撃 部隊 ほぼ 全滅 状態 うっかり 地雷 踏ん しまっ 兵士の物語. コレ アメリカ 兵 自力 もしくは 奇策 弄 地雷 どうにか しよう 奮闘 トコロ だろ けど たっ フランス映画 最初 ちょろっと やっ み けど アト ひたすら 耐え 耐え抜く だけ 80分 弱 サクッと 見 まえる だろ 思っ のに 間 持た. いえ テロリスト (？) 誘拐 らしい キャロライン 女性 存在感 なくなる 猿轡 噛ま 足 腕 縛ら … … って 後ろ手 縛ら てる ともかく しようよ … … 思わず 忘れる ノー リアクション 作品 全体 漂う 納得 いか 感 更に 盛り上げ. とにかく 軸 キャラ もう ちょっと 頑張っ み 欲しかっ … … 思わ 一 作 ホンモノ フランス軍 もう ちょっと やれ トコ 見せ よかっ … …。."}, {"rating": 2.0, "content": "予告 観 面白 そう 思っ けど. ラスト あっさり すぎ いまいち. 途中 描写 見 緊張感. 結局 内容 分から. 気 しまう. 時間 短い そこで 少し 救わ てる."}, {"rating": 1.5, "content": "予告 面白 そう やっ のに 残念. まぁ 2 3時間 良かっ."}, {"rating": 2.5, "content": "飛行機 下界 今 どんな だろ 思っ ませ ？ 逆 下界 どこぞ 兵士 地雷 踏ん 身動き 上空 飛行機 眺め あいつら 今 一番 悩み 機内食 肉 魚 皮肉る 精一杯 (T-T)."}, {"rating": 2.5, "content": "DVD ジャケット 文字 いっぱい. 日本人 手 改悪 化 てる 気. 孤高 孤独 様 シーン のに 文字 ゃらくせぇ. 説明 少ない 少し 不思議. 勝負 勝っ けど 試合 負け."}, {"rating": 3.0, "content": "ラスト せめて 地獄 落ちろ 一言 くらい よかっ じゃ ？. 個人的 観 よかっ 言える 映画."}, {"rating": 3.2, "content": "退屈 タイプ 映画 思っ けど 適度 短く 展開 少し 早め 飽き 見れ ラスト かっこよく 決まっ 良かっ 思う けど ちょっと 急ぎ足 残念 長 過ぎる ダレ る けど もう少し 長く 良かっ."}, {"rating": 3.0, "content": "戦地 地雷 踏ん しまい 孤立 しまっ 兵士 話 少し ノーマンズランド 的 内容 ラスト 衝撃 的 けど 悲しい シナリオ 戦闘 描く 映画 好きな人 勧め 僕 良い 映画 思っ 戦闘 悲しい なあ."}, {"rating": 3.8, "content": "ずーっと そわそわ 心臓 悪い 映画. 78分 信じ くらい 長く 感じ 疲れ. それだけ 引き込ま しまう 映画 でし. 観る たら もう少し 期間 置い しよう …."}, {"rating": 3.3, "content": "次々 困難 どう 切り抜け いく 見 楽しかっ. ところどころ ビックリ 展開 退屈. ラスト 衝撃的 面白かっ."}, {"rating": 3.0, "content": "って 感じ 踏ん. なんや かん. 最後 なんか カッコ よかっ."}, {"rating": 3.5, "content": "戦争 物 苦手 何で リスト 入れ わから けれど 送ら 鑑賞 戦地 基地 帰る 途中 ゲリラ 襲わ フランス 小隊 生き残っ 兵士 地雷 踏ん 立ち往生 １ 人 砂漠 仁王立ち 敵 襲撃 暑さ 寒さ 筋肉 疲弊 次々 兵士 襲う 緊張感 なかなか 見応え 最後 うん よかっ じゃ ？."}, {"rating": 3.3, "content": "ワンシチュエーション スリラー. 賛否両論 分かれる あろ 作品. 個人的 可 無く 不可 無く."}, {"rating": 4.2, "content": "想像 もし こんな 状況 陥っ たら どう 好奇心 ピンポイント 抑え 作品 知っ 急い 借り 行き 飛びつい 見 まし. 孤独 恐怖 動き こそ 強調 ハラハラドキドキ. 砂漠 取り残さ 左足 離せ 身動き 取れ 座っ 休む 排尿 胸 ポケット チョコ 食べ 仲間 助け 待つ シーン を通して 地雷 恐怖 知る 作品."}, {"rating": 3.0, "content": "感じ 映画 様 状況 地球 上 何処 おかしく 無い 言う 事 娯楽 映画 無い よく ある戦争 映画 派手 無い. ただ 1つ だけ とても 印象深く 脳裏 焼き付い 負傷 仲間 話し 時 空高く 飛行機 通っ いく 仰ぎ み あいつら 唯一 悩み フィッシュ ビーフ だけ 言い放つ シーン. 現実 乖離 よく 表れ てる 思い まし."}, {"rating": 2.8, "content": "いわゆる ソリッドシチュエーション やつ ね ずっと 同じ 砂漠 シーン もちろん 人 来 とか 何とか 生き残ろ. 予告 惹か 見 まし 流石 砂漠 だけ 2時間 とか 無理 70分 短め. ラスト 賛否両論 らしい 自分 カッコ よく 見え まし あと 少し 時間 … 悔しく ざる 得 ませ."}, {"rating": 4.0, "content": "動か アクション映画 映画 関係 けど アルバトロス 予告編 作っ てる 人 すごい 思っ."}, {"rating": 2.1, "content": "地雷 踏ん 兵士 ハラハラドキドキ 人生 最大 危機 地雷 上 60分 作品 しまっ たしかに 結末 行方 含め 後半 所々 わから 箇所."}, {"rating": 3.0, "content": "タイトル パッケージ 惹か 見 まし. 内容 今 見 映画 斬新 劇的 ストーリー展開 期待 ほう 良い. 余談 もし 自分 周り 誰 状態 地雷 踏ん しまっ たら デニス （ 主人公 ） なれ ね. ラスト 見 楽しみ. ただ がっかり 可能性 注意 ください."}, {"rating": 1.5, "content": "ワンシチュエーション 好き 観 けど ダメ でし 緊迫 状況 のに 伝わっ こ 形 だけ 作っ って 感じ."}, {"rating": 2.5, "content": "70分 短い だけ 展開 早かっ 途中 なかなか 良かっ ラスト あっさり すぎ 最初 あれだけ 銃撃 戦 るん たら 最後 なにか 山場 欲しかっ."}, {"rating": 1.0, "content": "地雷 踏ん しまい 身動き とれ 男 話 アイデア 勝負 ワンシチュエーション スリラー （ Phone Booth 的 ） 盲信 自分 腹 立つ 作品 魅力 全く 無い."}, {"rating": 2.0, "content": "地雷 踏ん じゃっ 動け 話. いろいろ 絡ん くる けど なんだかなぁ って 感じ. 最後 なんだかなぁ. あんな 状態 立ちん坊 かなり つらい 思う ね."}, {"rating": 2.5, "content": "地雷 って 踏ん だら 重み 起動 思っ まし. いろんな 仕組み 思う 一概 言え だろ けど. 作品 地雷 離し たら 爆発 仕組み. 踏ん しまっ デニス 完全 ひとり. 襲撃 生き残っ 仲間 1人 目 前 ヘロイン 積ん トラック 縛ら 女性. 女性 移動 中 車内 貼ら. DISPARUE MISSING 書か てる ポスター 載っ 行方不明者. 途中 現地 人 見 謎 集団 ヘロイン 取り 来 中 ひとり 少年 人質 見張 残さ. 無線 携帯 連絡 取れる 救援 嵐 いつ わから. 2人 いない 地雷 除去. あまり 画 動き 78分 短かっ 観 まし. あと 少し 救援 来る 時 迫ら 最後 決断. 呆気 とら 終わり 方 でし."}, {"rating": 2.6, "content": "なかなか タイミング 合わ ようやく 鑑賞. 正直 言っ 予想 たより …. 面白く. 地雷 踏ん じゃっ 動け って. すごく おもしろい テーマ 思う けど. 活かせ 気. 登場人物 背景 薄い. ある意味 リアル w. ただ 最後 かっこよかっ よく ぞ やっ よ. 子供 結局 かったん w. あと ジュニア 地味 かわいそう. あんな 飲ん じゃ って w."}, {"rating": 3.3, "content": "似 テーマ 低 予算 ワンシチュエーション 比べる 後出し すぎる 残念 作品 。( 2000年代 末 公開 いれ もう少し 話題 かも …."}, {"rating": 3.0, "content": "最後 もうちょい 揉み てれ 助 かったん じゃ ね. ドキドキ けど あー って 感じ."}, {"rating": 2.4, "content": "予告編 見 とても 面 白ろ そうだ 思い 観 まし 予告編 まんま １ 時間 くらい 流し 感じ 面白い 場面 予告編 以外 あまり 出 こ 地雷 踏ん 助け 来 中 1人 暑さ 眠 餓え 苦しみ 立っ 演出 わかり やすかっ ストーリー 進み 方 あまり 面白く."}, {"rating": 3.3, "content": "リミット みたい シチュエーション スリラー. ラスト 微妙."}, {"rating": 3.3, "content": "嘘 でしょ って 感じ 終わっ. すごく 残念 終わり 方."}, {"rating": 2.0, "content": "録画 初 鑑賞. … はず 途中 早い 段階 オチ 見え しまい まし (;￣ー￣A. って ジャンル でしょ. ミリタリー アクション映画 ちょっと 違い よ ね …. 地味 動か -_ )?. 残念 主人公 人となり 説明 不足 感情移入 出来 ませ. フランス語 原題 ピエージェ 日本語訳 確か 罠 どうして わざわざ 英語 トラップ …. 邦題 素直 罠 地雷 良い 思い (ー_ー;). 127 時間 違っ やたら 本筋 関係 無 そう 人達 出. もし 少年 たら 携帯電話 手 事 出来 ませ でし. もし 謎 集団 ヘロイン 運び出さ なけれ 人質 女性 写し出さ 事. 一見 彼等 登場 意味 無 げ 実は 黒子 的 役割 …. この世 起こる 事 全て 意味 作品 観 …. そう 思い込む 事 しか 作品 でし."}, {"rating": 1.9, "content": "トラップ 鑑賞. 痒い 手 届き そう 届か 作品 全体的 薄く 素直 期待 裏切り. 急襲 のに 時点 応援 すら 呼ば 結果 主人公 仲間 2人 きり. 謎 青い お姉さんたち 持っ いか 大量 ヘロイン. 腕時計 ウォークマン くれ やっ けど 何ら 意味 ガキ. 接点 わから 人質 お姉さん. SAS かなん サッカー 観戦 てる 爆弾 処理 人. 心配 妻. 電話 越し 聞こえる You ll never walk alone かじ わる 展開 持っ いく 思い ラスト …. 以上 ラスト 思っ しまう."}, {"rating": 3.1, "content": "すげ. サクッと 見れ. あまり 暇 時間 ませ. オチ とにかく すごい. 後味 わるい けど まぁまぁ 面白い."}, {"rating": 2.3, "content": "仲間 口論 中 うっかり 踏んづけ ちゃっ. 炎天下の中 もう 動い ちゃ いけ ませ. 孤立 無縁 設定 けど 結構 人通り 多かっ なんとか そう のに. 最期 そう 落ち着く … σ (^_^;)."}, {"rating": 2.0, "content": "地雷 踏ん ずーっと 動か 自分 戦い. 捕虜 女 人 けど 絡み なし だし 主人公 深み 感情移入. ただ ずーっと 炎天下 ふ きっさ らし なか んぼ かなり 辛さ だろ 思う だけ 冷たい わたし."}, {"rating": 2.0, "content": "序盤 情報 １つ 頭 入っ こ. どうして そう ？ 連続."}, {"rating": 1.8, "content": "類は友を呼ぶ. つまら DVD 借り 新作 案内 とか オススメ 作品. 結局 つまんない よ ね. 一つ. 動か もう アクション. 動い たら アウト っ つう シチュエーション 作っ しゃあない アクション 認め. 孤独 耐える 映画. 観 自分自身 眠気 耐える. 地雷 踏ん 生死 境目 耐え けど. 最後 結末. 予想 たら 3 パターン. 地雷 逃れ 終了. ドカン いって 終了. 踏ん まま どう なんの ？ 終了. 大雑把 以外 予測 たら 教え 頂き たい."}, {"rating": 2.8, "content": "銃撃 戦 逃れ 兵士 地雷 踏ん しまう 踏み込ん 足 動かす 爆発 状況 仲間 敵 殺さ たった 一人 砂漠 ど 真ん中 動け しまう. 予告 見 面白 そう 思っ ハラハラ しない 戦争 珍しい 戦場 のに 動き 設定 自体 無理. 主人公 いろいろ 過去 抱え てる みたい キャラ 魅力 なー 入っ こ どう いい. 明日 内容 忘れる こりゃ."}, {"rating": 2.0, "content": "砂漠 地雷 踏む 爆発 上 ひたすら じっと 動か 最後 爆発. オチ 無し 以上."}, {"rating": 2.7, "content": "感想 川柳 なんで あんな 踏む ね. レンタル 店 パッケージ 借り でし φ(．．). あんな 砂漠 地雷 ポツン 置い もん ね ？ Σ(´□｀;) 身も蓋もない 疑問 けど. 踏ん 瞬間 気付く って なかなか 凄い 砂漠 ならでは 風 暑さ 寒さ 喉 渇き 眠気 やら 葛藤 しながら １ 日 耐える って 相当 よ ね (´д｀|||). ある意味 シチュエーション スリラー 的 感じ けど 戦争 兵士 悲惨 伝わっ 来 (*_*)."}, {"rating": 4.0, "content": "地雷 って 踏ん 離す 爆発 知り まし 踏ん どう しよ … やっ ばー みたい 話. 逆境 救い 時々 忍耐 立ち尽くす 主人公 もー どー ？ もう 立ち 尽くせ わ ハラハラ 疲れ."}, {"rating": 2.0, "content": "地雷 踏ん しまっ. さぁ どう ？ って. 期待 高まる. 淡々 ストーリー 無く 進ん いく. オチ なんとなく 読め ちゃう. ひねり 欲しかっ."}, {"rating": 3.5, "content": "地雷 踏ん じゃっ 動け って 話. 時間 70分 くらい さくっと 見. ただ 全く 絶望 的 状態 って 訳 ちょっと 希望 すぎる. 最後 見 てる 人 どう 委ねる 系."}, {"rating": 2.5, "content": "1時間半 無い ぐらい 短い 作品 とても 観 やすい. 地雷 仕組み 知っ 楽しめ 思う. 終わり 方 微妙."}, {"rating": 2.5, "content": "時間 潰し 丁度 良い 長 ただ 見 終わっ 後 空虚 感 だけ 残っ しまう."}, {"rating": 2.9, "content": "部隊 離れ しまい 広大 荒野 歩く 1人 兵士 道中 地雷 踏ん 気付き 立ち往生 終わり. 設定 なかなか 斬新 思う 実際 ああ 状況 立たさ 兵士 多かっ はず. まあ 設定 上 以上 展開 はやり まあ こんな もん って 感じ っす ね. グダ って 否め."}, {"rating": 3.2, "content": "ワンシチュエーション スリラー. 今作 古ーい 地雷 踏ん しまっ フランス人 兵士 設定. リミット 127時間 あたり 好み 75分 しか いえ ど 厳しい 思い. まず 地雷 踏ん だら 爆破 踏ん それから 離れ たら 爆破 仕組み 地雷 わざと 破壊力 部位 破壊 程度 傾向 よく 知ら こう 即死 兵士 叫び 仲間 伝わる 戦場 即死 仕方 瀕死 仲間 たら 助け しまう でしょ 助ける 隙 狙う 地雷 効果 一つ. 今作 ワンシチュエーション スリラー 中 結構 きつい シチュエーション. なぜなら 体重 変化 出来 ほぼ 直立不動 保た なけれ なかなか ストレス よ (°_°) 仲間 電話 人 通っ 外部 環境 他 ワンシチュエーション スリラー 希望 あるかな 感じ. ラスト ドドド 展開 進み 見 楽しみ オススメ 出来 ませ ワンシチュエーション スリラー 好き 方 是非 (*^_^*)."}, {"rating": 2.8, "content": "気づい たら 旧作. 借り まし. 127時間 みたい. 思っ けど 違う. 緊張感. 映画 吹替え 字幕 見る べき. 途中 カメラ 回り すぎ. よって しまい そう. 終わり かた 自分 好み."}, {"rating": 2.9, "content": "砂漠 真ん中 地雷 踏ん まま 動け なんて 面白 そう 設定 助かる 助から … ⁉ ︎. 絶望 的 状況 割 緊迫感 あまり 感じ だけ でしょ. あっという間に 終わり ラスト あっさり 78分 とても 短い 作品 暇つぶし 観る 分 いい かも しれ ませ."}, {"rating": 3.0, "content": "日本語 吹き替え 版 ストーリー 無い 洗濯 物 畳み みる 映画 オススメ."}, {"rating": 1.4, "content": "2015 2 7 鑑賞. 予想 通り 結末 もう少し ひねり 良かっ かも ツッコミどころ 満載."}, {"rating": 3.8, "content": "一番 最初 あたり 情報量 多く 理解 大変 立ち尽くし 展開 それなり 色々 退屈. 他 人 指摘 てる 尺 短め 良かっ アメリカンスナイパー とか 長時間 緊張 過ぎ ヘトヘト しまう 本作 ダメージ 無い 見 後 色々 考える 余裕 持てる."}, {"rating": 3.1, "content": "設定 とても 面白い. 地雷 踏ん しまっ 動け っていう 絶望 的 状況 繰り広げ サスペンス かなり 期待. もうちょい 話 膨らま 恐怖 要素 入れ よかっ なあ. 最後 主人公 タバコ めちゃ かっこいい 吸い たく."}, {"rating": 3.5, "content": "地雷 踏ん 砂漠 真ん中 一人ぼっち イスラム 事件 重ね合わ 見る ハラハラドキドキ. 同じ 光景 けど 飽き させ 感じ 良かっ."}, {"rating": 3.6, "content": "最低限 BGM 緊迫感 出て. ワンシチュエーション 飽き 90分."}, {"rating": 3.0, "content": "地雷 踏ん 砂漠 真ん中 動け 兵士 話. 結末 気 ずっと 同じ 場面 のに 飽き させ 感じ よかっ 1時間 弱 映画 さくっと みる 分 いい けど 分 あっさり 展開."}, {"rating": 2.8, "content": "想像 違っ なんか がっくり. もともと 逃げ がっ のに 地雷 踏ん なんか 別に 人 変わっ 感じ. 仲間 撃ち殺す 違う 気. ラスト なんか スッキリ."}, {"rating": 2.7, "content": "冒頭 移動 車中 キャラ 戦争 生きること 価値観 提示 対立 人間 模様 うまい 地雷 踏ん 後 活かせ たら 傑作 かも."}, {"rating": 2.9, "content": "良く 悪く フランス映画 っぽい ね. アメリカン 苦手 方."}, {"rating": 3.0, "content": "広大 砂漠 地雷 踏ん しまい 身動き 出来 … シチュエーション. ひたすら 地雷 スイッチ 踏ん まま 話 進み 見 恐怖 感じる … 身の回り 起きる エピソード いまひとつ (･_･;. 十分 死 隣り合わせ けど と死 煽っ くれ 方 一緒に 身震い けど ね. ま ラスト 一気に 来 ミョー アッサリ 過ぎ 言い …。. 色々 テイスト 加え たら 傑作 かも しれ もったいない 作品 でし."}, {"rating": 4.0, "content": "ずっと 同じ 場所 ストーリー 進ん いく カメラワーク パスカルエルベ 表情 だけ 飽き させ."}, {"rating": 3.8, "content": "野火 出演者 人数 少ない 戦争映画 見どころ 変わり種. 地雷 踏ん 場 佇む 兵士 極 限ら ワンシチュエーション のに 飽き させ 90分. イラク戦争 従軍 フランス 兵士 第一次世界大戦 時 ロシア 古い 地雷 踏む 皮肉."}, {"rating": 2.0, "content": "ワンシチュエーション 帰国 2 ヶ月 後 控え フランス人 部隊 敵 襲わ 流れる まま 一人 地雷 踏む そのまま 耐える. 予算 かけて 明白 ねん けど ただただ 出口 見え 状況 続く しんどい 気持ち 共有 だけ 唯一 尺 救い. オチ シンプル フランス映画 ね. ヘリ 飛ば せれ たら 良かっ のに ね. あと 知っ 話 配給 アルバトロス とこ そう 詳しい 方 言わ こそ 地雷 だそ （苦笑）."}, {"rating": 2.9, "content": "砂漠 地雷 踏ん しまっ 男 ワンシチュエーション モノ 映画 ラスト 良い 思う けど 体勢 まま ヘリコプター 到着 粘っ 流石 出来ん かっ もん ？ ともかく 実質 75分 程 良かっ 2時間 たら 途中 力尽き かも."}, {"rating": 2.5, "content": "こういう 映画 面白い 多い 期待 み けど そんなに."}, {"rating": 3.7, "content": "フランス映画 らしく テンポ 良く ダラダラ 感じ 地雷 踏ん じゃ って 一人 兵士 シチュエーション いい 具合 マッチ 睡魔 天候 耐え ひたすら 立ち 続ける 辛さ 絶望 感 伝わっ くる. ノリ 2時間 やら たら 見 てる こっち しんどく けど 短い ◎. 個人的 虫 系 トラブル もっと ぎゃ ー って なれ 良かっ けど なぁ サソリ 良かっ けど. 奥さん 電話 シーン 良かっ ね. ラスト あっさり 風味 良し."}, {"rating": 3.1, "content": "地雷 踏ん しまい 動け しまっ 男 不運 描い シチュエーション スリラー. どうしても シチュエーション スリラー 聞く 密室 思い浮かべ しまう 映画 舞台 広大 砂漠. 密室 断然 キツ. なぜなら 地雷 踏ん しまっ 場 一 歩 動け 動い たら 死 )、 体重 掛け 方 同じ 姿勢 立っ まま. しかも 他 仲間 全滅 銃 弾 空 水筒 空 状況 最悪. すぐ 諦め そう … （笑）. ストーリー 方 まぁ 面白い 方 思う けど 最後 終わり ？ って 感じ しまっ. 頼む 続き 見せ くれ … (´Д`."}, {"rating": 2.0, "content": "地雷 踏ん 気づき 場 身動き 取れ … … ひとつ 着想 一本 映画 撮っ まえる 気概 無謀 寛容 小説 舞台 設定 読ん だり 見 たら 種 感動 得 気 けれど 映画 やら 何とも 微妙 ラスト 驚き 心 揺さぶら. 例えば なぜ 鎖 繋が 二人 男 殺し 合わ 映画 ドラマ ストーリー 多少 アクション けど トラップ シチュエーション しか 思える."}, {"rating": 3.3, "content": "戦地 地雷 踏ん 身動き 取れ しまっ 一人 フランス 兵 描い 映画. 冒頭 仲間 一緒に 移動 中 敵 襲わ たる 時 尻込み 頼り そう 主人公 地雷 踏ん しまっ 事 どう やっ 切り抜け いく だろ ？ 始まり けっこう 良かっ 見方 全滅 しかも 目 前 ヘロイン 山積み トラック 誰か 荷 取り 戻っ くる 目 見え. 途中 銃撃 足 離す まい 姿 等 時 々 緊張感 漂う. 無線 助け 求め 中 ブルカ 着 現地 人 現れ トラック 積ま 人質 女性 現地 少年 鍵 握り そう 人物 色々 登場 くる 少年 含み 持た 感じ もう少し ラスト 丁寧 良かっ 思う."}, {"rating": 2.6, "content": "孤立 無縁 兵士 地雷 踏む 話 良く 悪く 既存 ネタ 踏襲 映画. 自分 状況 隠し 奥さん 電話 話す シーン 不覚 ウル っと しまい まし エネミーライン 二番煎じ わ … 地雷 映画 もっと ブッ 飛ば せよ."}, {"rating": 2.9, "content": "フランス軍 兵士 1人 戦地 地雷 踏ん しまい 動け 最中 色々 問題 起きる 話し. ストーリー 的 緊迫感 緊張感 そう あまり 伝わっ 来 残念 短い すぐ 終わっ しまう."}, {"rating": 3.5, "content": "極限 状態 緊張感 たっぷり 思っ けど 絶対 動け 待つ しか 本人 大変 緊張感 たっぷり けど そう そう よ なー. 動け 本人 代わっ 状況 変わっ いき 見飽き ませ でし. 最後 よかっ."}, {"rating": 2.3, "content": "兵役 もう じき 終わる 喜び つかの間 広大 荒地 中 不運 地雷 踏ん しまっ 兵士 足 上げれ ドッカーン 荒野 たたずむ 周り 敵 味方 男女 子供 色々 人 現れる ーーー. 予算 都合 大掛かり モノ 出 こ 壊れる 廃車 寸前 オンボロ 車 ばかり 場所 移動 しない 最初 最後 同じ 場所 主人公 救援 来る ヘリコプター 音 だけ ^_^. 場 動け 手元 携帯 TEL 通信機 )、 シチュエーション 棺桶 映画 リミット 思い出し トラップ 方 訴え かける 裏 テーマ 的 無い みたい."}, {"rating": 3.0, "content": "どちら 最近 フランス軍 物 興味. フランス軍 銃 （ FA-MAS ） 撃っ てる 初めて 見る かも 意外と 使い物 てる 関心. 一見 不要 要素 けど それなり 集中 見れ かも. ラストシーン オツ って 感じ でしょ."}, {"rating": 2.7, "content": "地雷 踏ん しまっ 動け シチュエーション ムービー. 似 設定 ノー・マンズ・ランド あっち 方 メッセージ性 強い 重い 面白い. だが ラスト ＋ 点."}, {"rating": 2.7, "content": "予告 発見. 題材 面白い 失礼 !?) 思い まし 同じ 孤独 観る 127時間 方 秀逸 気 まし. 78分 本当に あっという間に 終わり."}, {"rating": 3.5, "content": "みんな 評価 悪い けど 普通 観 映画. 孤独感 やばい ..."}, {"rating": 2.5, "content": "砂漠 地雷 踏み 身動き 取れ 兵士 運命 描い 作品. 題材 面白い だけ ちょっと 残念 でし ね なんか 少し ダラダラ 感 言う 淡白 言う ‥ ラスト あっけなく 過ぎ モヤモヤ だけ 残り. もっと どう 等 場面 よかっ. オススメ ませ."}, {"rating": 2.8, "content": "地雷 踏ん しまっ デニス. 動け 救助 待つ その間 危険 押し寄せ 踏んだり蹴ったり 頑張っ デニス ラスト 良い にとって いい だろ."}, {"rating": 2.3, "content": "絶望 的 状況 けど あまり 事 起こら 上 ラスト よく わから 残念."}, {"rating": 2.5, "content": "フランス軍 部隊 移動 中 ゲリラ 襲撃 生き残っ 兵士 ゲリラ 残党 探し 時 地雷 ポチッと 踏ん しまう 足 離す 出来 立っ まま … 暑い 寒い 砂嵐 来る …. シチュエーション 良い もう少し 脚本 良けれ ラスト 消化不良 でし."}, {"rating": 1.3, "content": "別 意味 地雷 踏ん 気分 なれる 映画 加え 観 日 悪かっ 天津 壮絶 爆発 映像 目 直後 ねぇ 余計 陳腐. せっかく シチュエーション スリラー のに 工夫 乏しく 意外性 欠ける こういう 一難去ってまた一難 テンポ よく やん ないと ね 腕 人 もっと 面白く 撮れる じゃ でしょ. どうせ 地雷 処理 見 たかっ ー 失敗 あ … ドカン ！)」 ほう よかっ."}, {"rating": 2.4, "content": "数 日 前 観 はず のに あまり 覚え. ね 心 全く 残ら 余韻. 最後 終わっ っていう 感想. 流れる 無意味 激しい 音楽. 一層 余韻 削が. 少年 交流 とこ 面白かっ. 人 のに 地雷 せい 孤独 闘う 強い 状況 まさしく シチュエーション スリラー (？)。. なのに ねぇ 一つ一つ シークエンス とてつもなく さー り 過ぎ いく 最後 至る 感動 ハラハラ 感 なし. 設定 違う 監督 作り直し ほしい なぁ."}, {"rating": 2.7, "content": "戦場 舞台 けど あっさり あっさり 殺さ あっさり ブツ 持っ かれ あっさり 立ちつくし あっさり 電話 あっさり …。 悪く けど ね 今 罪悪感 罪滅ぼし."}, {"rating": 2.0, "content": "うーん. トラップ かかっ 過程 起こる あまり 面白く 最後 展開 よめ しまい まし. とにかく 地味 現実的 これぞ フランス映画 って 感じ でし ね."}, {"rating": 3.5, "content": "広大 戦地 砂漠 踏ん しまっ 地雷 足 外す 爆破 もん 動け やし. こういう シチュエーション スリラー キャラメルポップコーン 大好物. 序盤 どう 引き込ま 中盤 少し 間延び 感 現実 こんな もん だろ ラスト 京料理 ごとく 超 あっさり. 間延び 感じ 一瞬 ぶった切る ラスト 最近 映画 中 珍しく 個人的 全然 アリ. いつも 塩辛い 濃い 味付け 料理 ばっかり 食っ てる 感覚 麻痺 似 もん. たま 食べる 薄 味 京風 料理 なかなか 美味い. おばんざい 食い てぇ."}, {"rating": 2.3, "content": "砂漠 ただ中 地雷 踏ん じゃっ 動け っていう シチュエーション スリラー. 敵 いつ 現れ おかしく 状況 立っ まま 身動き 取れ 孤独 電話 簡単 繋がっ 主人公 射撃 能力 高さ あまり 絶望 感じ 残念. ワンシチュエーション ありがち 単調 為 小さな ハプニング ちょこちょこ けど 小さ 過ぎ 間延び 感 印象 くせ ラスト かなり 呆気ない."}, {"rating": 3.2, "content": "カンカン照り 砂漠 中 仲間 1人 残し 全滅 残っ 1人 私欲 優先 結局 死ん 地雷 踏ん 動け 兵士 話. 最悪 シチュエーション. 小さな 期待 すぐ 散っ 頼り 無線 タイミング 悪かっ つながら. 観 おおっ 思う 一瞬 淡々 流れ いく って 感じ. ただ デニス 好感 もっ 観 まし. 最後 好き 変に ごちゃ つか 好き."}, {"rating": 3.4, "content": "ヒヤヒヤ 面白い のに ラスト はっきり. ラスト もっと しっかり 欲しい. 最後 どう 楽しみ てる のに ラスト 酷い 思っ."}, {"rating": 2.5, "content": "いろいろ ツッコミどころ けど. 命 軽い 重い. 生 執着 無 頓着. そんな 感じ ラスト 放り 投げ 感 別に 不快."}, {"rating": 2.9, "content": "自分 扁平足 疲れ やすい 半日 込ん 終了 だろ なー 妄想 観 まし."}, {"rating": 2.9, "content": "今作 関係 無駄 話 失礼. 最近 気 音楽番組 MUSIC SOUP -4 5 r.p.m. ○ ○ 人生 影響 与え 45曲 気 ‥ 言っ テレビ 無い 内容 おろか タイトル しか 知ら イイ なぁ 思う よ. ぉ ‥ 一番 好き 映画 ？ ‥ オススメ 3本 くらい 教え ？ って 聞か 大変 困る 用意 とけ よって よく 言わ けど 絞れ せっかく 相手 喜んで 貰い たい 責任 持て. そう つまり 好き 映画 45本 教え ？ そう 聞か たい プリント 渡す なんか 良かっ たら プリント 渡す 中 お互い バシッと 来る 一本 たら 嬉しい なぁ なんて 思っ 日曜日 でし はい 作品 関係 話 以上 ぇっす (´･Д･)」 ♡. 砂漠 地雷 踏ん しまっ 兵士 仲間 全滅 かろうじて 繋がる 無線 携帯 昼間 カンカン照り 日差し やら 夜間 強風 寒さ やら 直立不動 しか さぁ 最悪 状況 整っ ‥. 早々 ワンシチュエーション スリラー 舞台 整っ アイデア １つ 行ける ‥ 見守っ まし. 最 っ 悪 ゼロ 状況 希望 メーター MAX 100 ププっと 2 ポイント くらい 上がっ 下がっ 上がる 感じ とか 意外と おもしろかっ. 書い ネタバレ 地雷 踏み そう (←). . ラスト わたし 好き でし."}, {"rating": 2.5, "content": "下半期 最初 地雷 映画 !! 最終 顛末 映画 的 ご法度 地雷 発動 !! 感動 かつ 爆笑 要素 残念 所 ゼロ もう少し 接続 的 脚本 練れ クライマックス 以上 先 描く 事 可能 筈 !! クライマックス 畳み掛け 感 心底 不快 お話 全体 構造 孤立 無縁 男 戦い ⁉ ︎ 描く ワンシチュエーション 主人公 率いる 所属 部隊 戦地 帰国 間際 砂漠地帯 過激 派 ゲリラ 襲撃 受け 壊滅 的 被害 被る 中 主人公 デ ニス 相棒 ムラート 2人 だけ 生き残り 敵陣 地 踏み込む そこで トラック 荷台 乗せ 大量 ヘロイン 発見 やがて 足元 地雷 スイッチ 踏み 主人公 場 一 歩 足り 動け 景色 映え 制約 為 ド 派手 カタルシス 勿論 高揚 的 映画 フィルム 活かす 異化効果 全て 抑圧 割 小規模 収まり 過ぎ 凡作 希望 ➡ ︎ 絶望 ➡ ︎ 希望 ➡ ︎ 絶望 無限ループ 描き方 伏線 的 シークエンス 削が 短編 話 化 点 全体的 否め 相棒 ムラート 役回り もう少し 丁寧 かつ 美談 的 クライマックス 接続 事 出来 だろ !! っていう 鑑賞 後 悪 印象. 色々 論 まし 結論 述べれ 次々 無茶 難題 アクシデント 主人公 周り 生じ 慄 慌て ふためく 恐怖 展開 不穏 グルーヴ 感 爽快 クライマックス 有り余る 武装 設定 心底 駄目 主人公 スナイパー 式 銃 銃弾 欠ける 事 ほぼ 終盤 備え 続ける 為 どれ 程 窮地 追い込ま 現状 内心 噛み合わ 禁断 的 偏屈 or パラドックス 生じ スリラー 感 愚か 死 予感 安心 すら 感じ 各 描写 毎 突き抜け 地雷 爆発 待つ 如く 全編 渡り 継続 終盤 向け ドンドン 尻 づもみ 化 地雷 設定 逃れ 先 観 たい って 話 けど. 従い 中盤 子供 携帯電話 チョコレート かつ 腕時計 交換 出来る 緊迫 的 鬩 ぎ 合い 描写 盛り上がり 的 マックス でし 各 描写 突き詰め 見事 作品 欠落 結果 的 凡作 !! 上述 まし 武装 設定 各 エピソード クライマックス かける 要素 関連 過ぎ 構造 的 大声 杜撰 フランス映画 時点 大体 オチ 予測 出来る 思い ね 前 知識 ゼロ かつ 疲労困憊 深夜 鑑賞 すれ 惑わさ 程々 楽しめる かも 評価 上 トラップ 引っ掛かり まし ...... 前 評 ビック ゲーム 引き続き 時間 余裕 方 平均 的 テンション お勧め."}, {"rating": 3.4, "content": "真っ直ぐ 主人公 尺 関係 フランス わから けど ひねくり こねくり 回さ いい 意味 淡白."}, {"rating": 4.0, "content": "地雷 踏ん 一 歩 動け しまっ 男 話. さすが フランス映画. オチ フランス語 聞こえ すぐ 予測 出来 まし 笑. 手 映画 好き 大変 満足 映画 でし. しっかり 設け 制限 守り 主人公 ブレ 性格 邪魔 脇役 絶望 感 期待感 振れ 幅 それら 総合 とても 出来 良い ワンシチュエーション 映画 じゃ. 雰囲気 展開 同じ タイプ 映画 リミット 似 ね."}, {"rating": 3.4, "content": "あー ぁぁ なんだか なー ショッキング. 不謹慎 けど なかなか 面白い 設定. 戦場 仲間 みんな 死に 本当に たまたま 地雷 踏ん しまう 少し 踏み外せ ドカン 目 先 捕らえ 女 ただ ひとりで あと 広大 広がる 砂漠 ？ 踏ん とっさ 気づい 踏み外さ 幸 不幸. 他 戦争 系 映画 ひと味 ふた 味 着眼点 違う 映画 これだけ 面白 そう 予感 設定 消化不良 おわる トラップ って 感じ 笑 まぁ ストーリー 大 起伏 とこ リアリティ って 感じ. ただ 地雷 仁王立ち 踏み 続け あんな 直射日光 やら 砂嵐 やら 睡魔 やら 耐え 続ける 辛さ 想像 やばい. うーーーー なんだろう 映画 斜め上 斜め 下 ？ w いく 感じ わりと 好き かも. サバイバル 要素 かなり けど どこか 親近感 わく 地味 小学生 時 家 鍵 忘れ ひたすら 家 前 親 帰り 待ち 続け 感覚 似 てる よ ね 笑 こっち もっと 壮絶 けど."}, {"rating": 3.3, "content": "文字通り 地雷 映画 設定 面白 そう レンタル み 尺 80分 短め 大半 突っ 立っ だけ おっさん なかなか 辛い ラスト 嫌い けど なんか イマイチ 行動 説得力 欠ける かなん 兎にも角にも 未 体験 映画 ゾーン っぽい 映画 って 感じ."}, {"rating": 3.1, "content": "登場人物 場所 ほぼ 変わら 低 予算 良作 映画. もっと 追い詰め 感 出し 欲しかっ 気 けど 最後 シーン かっこよかっ もう 許す."}, {"rating": 2.2, "content": "戦場 地雷 踏ん しまっ 男 孤独 地味 戦い 地味 地獄 熱い 寒い 眠れ 動け 嫌 シチュエーション なぁ とはいえ 何となく 危機感 無い 見え 家族 電話 み やっぱり よく わからん ヨーロッパ人 感覚 アチラ 人的 こっち ほう リアル かしら ？ もう ちょっと 色々 フリ 入れ くれ たら もっと 面白く 思う ひたすら オッサン 独り 画 続く 割 観."}, {"rating": 2.8, "content": "お金 かけて 良作 映画. 冒頭 15分 くらい 地雷 踏ん ラスト 誰か シーン ずっと 場所 撮影. 緊張感 いい 感じ. もっと 極限 追い詰め 欲しかっ 正直 所 …. ラスト 誇り 高い 正義感."}, {"rating": 3.3, "content": "良い 設定 良い ラスト 途中 もう少し ハラ 減っ 感 喉 乾い 感 一 工夫 グイグイ 引き込ま. 注目度 低い 良作 部類."}, {"rating": 3.0, "content": "5 30 鑑賞. 地雷 踏ん 動け 男 話. 設定 かなり おもしろい 思う のに 内容 的 単純 以上 盛り込み 感じ. ラスト 思わず 声 出."}, {"rating": 3.4, "content": "なかなか 緊張感. ひとりぼっち 思っ たら 色んな 人 紛れ込ん 飽き ラスト どう ろー ？ 十 分 引っ張れる. ベール 被っ 女子供 集団 淡々 した仕事 っぷり ゾッと."}, {"rating": 3.2, "content": "中東 砂漠 真ん中 フランス人 部隊 一人 残し 全滅. 一人 地雷 踏ん 身動き 取れ. 敵 残し 車 大量 麻薬 一人 女 ...。. 緩急 淡々 した 話 兵士 デ ニス 最後 色んな 意味 天 晴れ."}, {"rating": 2.5, "content": "砂漠 真ん中 地雷 踏ん まま 動け 兵士 描い フランス製 ワンシチュエーション スリラー. 毎年 意外と 掘り出し物 出会える 未体験ゾーン 映画 ラインナップ 楽しみ まし ♪. 脚 ちょっと 動かせ ドカーーン. 閉じ込め 系 動け 系 映画 於け る 自分 戦い 周り 戦い っていう テッパン 構図 ただ さえ 危険 戦地 繰り広げ わけ. 立っ まま. って ツライ ～～（ よ よ ）. 第一 寝 ませ （ 爆 ）. 展開 少し ゆるめ 犬 少年 サラサラー 流れ 行き 結末 わたし 嫌い よ ♪. ただ フリ ちょっと 弱かっ だけ 余韻 ゼロ ｗ. ワケ 事件 とか 女性 もっと 濃く 描い ほう よかっ かも しれ ませ ね. 主人公 設定 もう ちょっと 若い人 ほしかっ ｗｗｗ. （ いっ ）."}, {"rating": 2.5, "content": "戦地 地雷 踏ん しまっ 砂漠 身動き 取れ 兵士 話. 地雷 起動 いえ ノー・マンズ・ランド 思い 浮かぶ やや テイスト 違う. ［リミット］ 近い ワンシチュエーション サスペンス. なんせ 舞台 ほぼ 全編 砂漠 孤立無援 状態 本編 90分 弱 しか. 過去 戦友 見捨て しまっ デニス. 事故 自己 暗示 仲間 非難 続け. 敵 ゲリラ 攻撃 仲間 次々 犠牲 いき 残っ デニス もう 一人 だけ. もう 一人 デニス 例 見捨て 非難 続け 汚職 手 汚そ. デニス 助ける 気 すら 無い. 男 死ん のち デニス 孤立無援 状態 始まる. 暫く 近く 人質 分かる. 今度 見捨て 誓う デニス. 敵 兵 人質 拉致 やってくる. 迎える ラスト. デニス 例 出来事 しっかり 清算 思わ. 伏線 回収 ちゃんと 妙 淡白 仕上がり 思っ. まぁ あまり 展開 無 い方 現実 的 かも しれ."}, {"rating": 2.5, "content": "いくら 1時間 ちょい 映画 最初 最後 ほぼ 同じ 場所 同じ 画 展開 いく もっと 途中 飽きる. 飽き."}, {"rating": 3.5, "content": "地雷 踏ん シチュエーション. 未体験ゾーン 映画 見逃し やっと 観. ずっと 1人 ？ 思っ たら そう. スリリング 過ぎ 緊張感 とても 好み テイスト. 奥さん ？ 電話 風景 聞く シーン 一番 心 残る."}, {"rating": 1.1, "content": "ヒューマントラストシネマ渋谷. 未体験ゾーン 映画 2015."}, {"rating": 2.5, "content": "映画 うっかり 地雷 踏ん しまっ 動け 残念 印象 的 人 言う エネミー・ライン セルビア人 将校 思い出さ 人 せいぜい 数 十 分 くらい しか 持た トコロ 映画 主人公 粘り 立っ まま. ノー・マンズ・ランド ボスニア 兵 地雷 粘っ まし あちら 死ん フリ てる トコ 仕掛け 横たわっ まま 絶望 度 同じ 若干 楽 けども 流石 立っ まま 辛い 辛 すぎる. そんな 辛 一応 伝わっ くる 当然 だけ 90分 近く 持た 至難の技 アクシデント 盛り込ん くる 理解 けど 少々 強引 お茶目 ね. 伏線 回収 ちゃんと あたり 認め たい いかんせん 中だるみ 感 免れ ラスト 納得 感じ だけ もう少し 頑張っ くれ たら 素晴らしい 地雷 映画 名 馳せ なかろ 残念 ませ. まぁ 地雷 映画 呼ばわり 困る でしょ ね."}, {"rating": 2.6, "content": "戦場 地雷 踏ん しまい 動け 男 話 内容 内容 だけ ひねり あっさり 感じ."}, {"rating": 2.8, "content": "序盤 B級 イラク アフガン 物 ありがち 見えない敵 戦い 笑 まぁまぁ よかっ. 全編 ノーマンズランド 二番煎じ 個人的 ラスト 気に入ら."}, {"rating": 2.5, "content": "辺境 地 味方 のに 地雷 踏ん じゃっ 動け よー. っていう ありそうでなかった ユニーク 発想 シンプル 映画. 苦痛 わ 一歩 動け なんて しかも 砂漠. 並大抵 精神 乗り切れ だろ. やっぱり 仕方 途中 少し 画 飽き しまっ. もう少し 手 汗 握る 展開 欲しかっ. ラスト 好き."}, {"rating": 3.5, "content": "ワンシチュエーション サスペンス 属する 作品 物語 いたっ シンプル 地雷 踏ん しまっ. フランス 作品 英語 フランス語 独特 臨場 感 よかっ 風景 ほぼ 一点 壮大 歪 場所 孤立 表現 十分 現れ よかっ. 1番 好き シーン 手持ち 少ない チョコ 食べ 吸っ こ 煙草 吸い 銃 自分 向け シーン 地雷 自決 選び そう 心情 とても よかっ 深い 感じ. 最後 えっ ！\" 声 あげ しまっ 清々しく タイプ 作品 珍しい."}, {"rating": 2.8, "content": "砂漠地帯 地雷 踏み 身動き 取れ 兵士 話. 恐怖 孤独 忍耐 希望 絶望. 今度 誰 見捨て 決断."}, {"rating": 2.0, "content": "主人公 砂漠 地雷 踏ん 身動き 取れ 助け 待つ 話. 当然 低 予算 緊迫感 あまり (*_*). こういう 主人公 閉じ込め 身動き 取れ 系 作品 って 脚本 次第 話 全然 変わり ね. さすが アルバトロス （笑）."}, {"rating": 2.3, "content": "アイディア いい けど 緊迫感 薄い. ラスト えっ けど 途中 けっこう 退屈."}, {"rating": 2.3, "content": "砂漠 ﾜﾝｼﾁｭｴｰｼｮﾝ 設定 ありそうでなかった 内容 所々 展開 面白く 進む ﾜﾝｼﾁｭｴｰｼｮﾝ こそ 緊迫感 薄い 設定 上手く 活き 点 DVD."}, {"rating": 3.4, "content": "〈 2015 2 5 ヒューマントラストシネマ渋谷 〉. 未体験ゾーン 映画 2015 観賞 2本 目. 砂漠 地雷 踏ん しまっ 足 あげ たら 爆発 どう ？ ワンシチュエーション サスペンス ワン アイデア 映画 けど シンプル 分 この先 どう なかなか ハラハラ 飽き. 冒頭 戦闘シーン 低 予算 リアリティ よかっ たら もっと 地雷 踏み 戦闘 巻き込ま 部分 とか よかっ かも 序盤 いろいろ ハラハラ 伏線 車 ガソリン 漏れ てる 中 近く タバコ 吸い はじめ … … けど 後半 失速 しまっ 感. アイデア いい もう少し いろいろ 巻き込ま よかっ なぁーっ 印象 でし."}, {"rating": 2.5, "content": "地雷 踏み っぱなし しまっ 男 話. 精神的 身体 的 キツ. 背面 射撃 とか 手榴弾 爆風 消火 とか 動け 頑張っ. 見 こっち 足 ツリ そう. オチ 良い けど アイデア 勝負 売り ワンシチュエーション 作品 だけ 話 広げ 方 もう ひと ひねり 欲しかっ た所."}, {"rating": 3.6, "content": "中東 舞台 フランス 部隊 自分 以外 全滅 兵士 デ ニス 地雷 踏ん じゃう 話. 地雷 踏ん でる 圧力 なくなっ たら 爆発 仕組み. 砂漠 真ん中 ほぼ 一人 芝居 アイディア 勝負 ワンシチュエーション 低 予算 映画. 映画 リミット 好き 緊迫感 期待 観 まし. リミット 超え てる リミット 劣っ てる とこ あるかな って 感じ でし. ただ リミット スッキリ 映画 結末 とにかく デニス 男 感じる. カッコ いい 終わり 方. 砂漠 ワンシチュエーション 持た てる 凄い けど. 欲 言え 長回し 話 くれ たら もっと 観 なー 感じ まし ← 俺 好み けど."}, {"rating": 4.2, "content": "休日 昼 晴れ 穏やか なか 重 過ぎ アクション み たく 手 取っ 映画. 砂漠 中 地雷 踏み 孤立無援 ワンシーン 70分 短 テンポ よく 疲れ やすい いい 思っ. 70分 短い けど 途中 仲間 飛行機 中 人たち 悩み ビーフ フィッシュ くらい っていう セリフ とおり 短く 思える 時間 絶体絶命 危機 陥っ 人 にとって 気 遠く 長く 事実 主人公 ラスト 救助 あと 少し 来る わかっ のに 地雷 ペダル 離し しまっ. 尊敬 友人 仲間 自分 せい 事故 せい 亡くし しまっ 過去 持つ 主人公 。( あいまい まま 死 恐れ 臆病 兵士 腕 良い いえ けど 撃た 仲間 銃撃 戦 なか 助け 行こ 仲間意識 強い わかる. 敵 虫 野生動物 気候 起こる 潜ん わから 状況 耐え抜き もう少し 助かる 自分 命 人 知れ 人質 助け ラスト 過去 罪悪感 緊迫 現状 愛する 妻子 未来 全て 背負っ 人 命 呆気な 感じ 目 前 命 助ける 最期 迎え 描写 主人公 過去 かぶる 実際 過去 本人 しか わから かしら 過去 罪悪感 ずっと とらわれ だろ 今回 助かっ 人質 罪悪感 抱え 生き 行く だろ. エンディング 音楽 謎い."}, {"rating": 3.8, "content": "予告編 惹か 鑑賞 まし. 何より 設定 面白い. 砂漠 地雷 セット 絶望 感 伝える 思い まし. 演出 他 戦争映画 比較 見劣り 作品 魅力 銃撃 戦 主人公 気持ち 変化 思い. 冒頭 銃撃 戦 主人公 デ ニス 冴え 顔. 相棒 エリック 仲間 助け 何もかも 捨て 逃げ たい 気持ち でしょ 仲間 誰 死 恐怖心 強い 推測. 地雷 踏み 360 ° 砂漠 相手 にとって 格好 餌食 中 直立不動. 自分 助かる す べき ？ ひたすら 葛藤. 仲間 殺す べき 少年 手助け 得る べき 家族 現状 明かす べき 人質 助ける べき いや 自害 自分 だけ 楽 なろ. 葛藤 デニス 強く ラスト 行動 繋がっ 思い. 低 評価 正直 驚き 主人公 同じ 窮地 立たさ 気持ち 鑑賞 おススメ. いざ 勝負 見捨て. 自分 にとって カッコ いい 男 生き様 みれ まし 満足."}, {"rating": 2.5, "content": "山 少なく 緊張感 感じ こう いっ 映画 緊張 感 感じ 致命 的 スマホ いじり 見 問題 くらい 展開 本当に つまらない 終わり 方 好き だけ 残念. あと レビュー ネタバレ 注意 救い 結末 って 書い てる 人 もう少し 考え ほしい."}, {"rating": 3.0, "content": "面白かっ. … じらし そんな 終わり ？. バッド … いや ハッピーエンド ？. フランス映画 らしい 作品 でし. ※ 以下ネタバレ. 通常 地雷 相手 即死 火薬 量 少なく そう 本作 地雷 旧 ソ連 製 対人 車両 兼用 地雷 旧式 為 あまり 火薬 量 減少 爆発 力 強い そう."}, {"rating": 2.5, "content": "奥さん 電話 カフェ 混ん とか どうも いい 話 自分 街 日常生活 少し 思い出す 落ち着こ 描写 命 危機 晒さ 絶望 感 緊迫感 伝え. 確か ハラハラ くれ ラスト あまりに あっけなく どう 分から 残念 感じ まし 曖昧 必要."}, {"rating": 2.4, "content": "予告 観 面白 そう 話 面白い けど 観 フランス映画 特有 ダラダラ 感 リメイク 面白く そう."}, {"rating": 3.0, "content": "観 たら 一応 今年 公開 ネタバレ ませ … ほぼ 読め しまう 一応 隠し まし. 地雷 踏ん 動け 男 シチュエーション いえ ノーマンズランド 後味 苦〜い 映画 今回 ソリッドシチュエーション 戦争 テーマ 性 いかにも ジャンル 映画 的 撮ら もっと 大勢 敵 攻め くる シーン 思っ そう 動け 主人公 苦しめ たい だが 死ぬ 程 大事 起こせ 等 制約 多い 必死 ひねり出し オチ 守る さほど 劇的 事 起こせ 話 自然 こじんまり 方向 向かう 仕方 まあ 試練 ひたすら 地味 動け 人間 すれ 地獄 変わる 切り抜ける 兵士 スキル タフ 対応力 不可欠 軍人 一 人 強 改めて 知る 意味 観 良かっ. うーん 自分 珍しく オチ 読め しまい … ぶっちゃけ 観 終わっ 瞬間 オチ 不満 残っ けど 苦痛 オチ 不 釣り合い ぶり 考え 最期 だって 軍人 苦痛 耐える 納得 仲間 皆 無駄 死 ね. リミット 設定 似 近似 先発 多い 不利 あと 吹替え ほぼ 一人 芝居 主役 有名 人 やる ね そういう 魅力 ジャンル. オチ おおー 言う はぁ ー ⁉ ︎ 言う いずれ ジャンル シビア なぁ …."}, {"rating": 2.6, "content": "設定 悪く 緊迫 場面 少な すぎる 点 タイプ 映画 多い きた りな 予想 出来る エンディング 前半 まだ 仲間 いろいろ おかげ なんとか もっ 後半 なし もう すこし ひねっ 良かっ 感じる."}]}