{"rating": 3.4, "description": "ひょんなことから バンド 加入 青年 ジョン バンド リーダー フランク 奇妙 被り物 四六時中 つけ 謎 めいた 男 バンドメンバー 信頼 尊敬 明るく 暗い 破天荒 フランク 不思議 魅力 ジョン 次第に 惹か いく あるとき バンド WEB 映像 話題 彼ら アメリカ 超 人気 フェス SXSW 招か 突如 様子 おかしく フランク バンド 解散 危機 フランク なぜ 被り物 ？ ジョン フランク 過去 探り 始める … 果たして 再び 彼ら バンド ひとつ なれる かー.", "spoiler_reviews": [{"rating": 4.8, "content": "そう なかなか インディーズ 音楽 ノリ いれ オシャレ 映画 よく けれど 妥協 しない 作っ 本物 音楽 祝福 ユーモア コメディ 嬉し よ. 周り 変 扱わ 逆 バンド 有名 メインストリーム よく わけ 大事 嘘 つか 自分たち だけ 音楽 やる そういう 音楽 なんか 好み じゃ 思っ 純粋 感動 よく なかなか 崇高 感情 芸術 表現 精一杯 すばらしさ いちばん いい 思う."}, {"rating": 3.5, "content": "わりと かも すれ違い ひたすら 切なく 身 つまされる."}, {"rating": 4.0, "content": "みんな 大変. 曲 captain beefheart 感 めちゃ 良い."}, {"rating": 4.0, "content": "意外 胸 詰まる 何とも 言え ストーリー …. ピュア 可愛いく 少し 哀しい けど カリスマ性 満ち 溢れ フランク 惹か だから ジョン とっ 行動 痛い 理解. 面 表情 豊か 演じ マイケル・ファスベンダー 拍手. 何より わたし フランク 音楽 好き."}, {"rating": 4.0, "content": "フランク 仮面 惹か 視聴. マイケル・ファスベンダー イケメン. I love you all 好き."}, {"rating": 3.5, "content": "いつも 被り物 てる フランク 可愛く 無駄 良い 体 てん 思っ たら マイケルファスベンダー なのか 表情 ちくいち 言葉 伝える ピュア み まらん 🧡 実在 ミュージシャン モデル とか まじ … 😇 https :// t co kf 8 saxzy 8k."}, {"rating": 3.9, "content": "天才 ？ それとも 狂人 ？ 魅了 追いかけ 続け 男 話. 全体的 もの悲しい 映画 だけ 雰囲気 好 きって 人 かなり はまる 作品 かも 侘し 止まら. 珍しく 恋愛 家族 主題 映画 ただ ひたすら 才能 話 凡人 天才 テーマ どちら 容赦 掘り 方 とても 深かっ. 平均 ☆ 数 ちょっと 低め けど 全然 おススメ 映画."}, {"rating": 3.0, "content": "ぶっ 飛ん 空回り 最終的 なんだか センチメンタル 気持ち 残す 映画. 深読み 深入り おこ チンチラ 🔪."}, {"rating": 3.0, "content": "本物 天才 にとって 現代 生き にくい かも しれ. ドーナル・グリーソン こうゆう 役 やら たら 右 出る …."}, {"rating": 3.5, "content": "チンチラ. ひょんなことから バンド 加入 青年 ジョン. バンド リーダー フランク 奇妙 被り物 謎 めいた 男 メンバー そんな 信頼 尊敬の念 寄せ. そんな ある日 バンド 映像 話題 呼び アメリカ 大型 人気 フェス 招か きっかけ バンド 解散 危機. ジョン フランク なぜ 被り物 フランク 過去 探り 始める. イギリス カルト 的 人気 誇っ 音楽 コメディアン フランク サイド ボトム モデル マイケル・ファスベンダー 終始 被り物 脱が 奇妙 男 演じ コメディドラマ. 話. 奇妙 笑い. 特殊 世界 観 引き込ま まし. 意外と ドラマ 性. バランス 絶妙 でし. 独特 音楽 たくさん. 質 高い. マイケル ファスペンダー 演技 良い 感じ. 顔 ほぼ 見え けど 歌 聞ける. 他 キャスト 豪華 でし."}, {"rating": 3.0, "content": "感想 思いつか. なんか 主人公 可哀想 だけ. I love you all 響く けど."}, {"rating": 4.0, "content": "芸術 難しい. 自分 表現 たい だけ ただ 追い求め 成功 表現者 なんて だろ 芸術家 にとって 成功 どんな だろ. 風変わり 音楽 変わっ 人々 中 平凡 主人公 奮闘 痛々しい."}, {"rating": 4.0, "content": "ハート ウォーミング 映画 思い 心 ずっしり 余韻 残す ダウナー コメディ. 音楽 映画 カタルシス たとえば 仲間 結束 スターダム のし上がっ いく サクセスストーリー 要素 （ たぶん 意図的 ） 廃 万人 受け 音楽 ひたすら やり 続ける どこか 病ん 風変わり 人々 淡々 描く. 四六時中 被り物 被っ まま 生活 フランク 常に スマホ 手放さ 世間 評判 ばかり 気 かけ ジョン 人前 演奏 頑 拒む クララ 曲者 揃い 登場人物 はっきり 言っ 最後 感情 移入 にくい 決して ハッピー 物語 けど ゆえ 生じる 不気味 歪ん それでいて 心地 いい 雰囲気 唯一無二 思う. 忘れ 一 作."}, {"rating": 4.0, "content": "生み出す 才能 売れる 才能 人 って いるよ ね. 売れ たい っていう 自分 作り たい 作り たい って 感じ だろ."}, {"rating": 3.0, "content": "バンド メンバー みんな 精神的 壊れ そんな 中 過ごし いく 主人公 どんどん 壊れ いっ けど バンド やる 前 輝い 思っ バンド 曲 あまり 好き じゃ 楽しめ."}, {"rating": 3.5, "content": "こういう 人 フランク 主人公. バンド クラッシャー 話."}, {"rating": 3.0, "content": "フランク 心情 仮面 意味 理解. 解説 ほしい."}, {"rating": 4.0, "content": "平凡 男 面 被っ 音楽 天才 出会い バンド 加入 …. 個人的 馬 合わ 映画 … 面 かぶっ てる フランク 見 たら なんか ちょっと man with the mission 思い出し. ドーナル 相変わらず かっこいい …."}, {"rating": 3.4, "content": "不気味 面 変 人. 一旦 受け入れ ちゃう. チャーミング ユニーク 常識人. 人間性 顔 なんて 関係 ね. 才能 人 情緒 不安定. なんで やろ. 社会的 排除 人たち 社会 生き 人たち. 有名 なろ 潰れる そんな イメージ. 最後 バー シーン 好き なぁ. なんとも 言え 哀愁 …. 強い メッセージ性 けど. なんか 見 しまう. アーティスティック 映画 やっ."}, {"rating": 3.0, "content": "ドーナルグリーンソン 好き 見. ぼく 凡人 主人公 とても 共感 天才 じゃなくて いい 思っ. あんまり 型 はまら ストーリー 結構 ワクワク 最初 正直 退屈. 最後 シーン 曲 好き."}, {"rating": 3.3, "content": "村上春樹 オススメ 映画 事 らしく Netflix 見つけ 鑑賞. ー 面白 あんまり 分から. メディア 出 がら 村上春樹 自信 仮面 外せ フランク 重ね あわ だろ. クララ 顔 見 事 思っ たら ダークナイト ヒロイン でし."}, {"rating": 3.5, "content": "雰囲気 好み ずっと 見. ドーナル・グリーソン 好き."}, {"rating": 3.7, "content": "ジョン 最初 最後 バンド 馴染め ラスト 蚊帳の外 感 半端 フランク みたい たい たら 自分 土俵 作っ 一番 しか だろ なあ. たるん るん タンクトップ チラ 見え ファスベン 乳首 有罪."}, {"rating": 3.7, "content": "思考 言語 化 以前 ただ 純粋 普通 選べ 人 頭 おかしい 意外と 面 皮 厚い 社会 生きる 繊細 敏感 すぎ た人 彼ら 生み出す 人々 目 耳 魅了 ジョン 普通に 生き 人間 自ら エゴ 踏み 荒らす べき たまに フランク 茶目 側面 ど 少なくとも 自分 にとって 分類 コメディ 映画."}, {"rating": 3.7, "content": "マイケルファスベンダー ドーナルグリーソン ギレンホール 姉 俺得 役者 陣 ファスベンダー 演技 凄まじい 終わり 方 個人的 良かっ 天才 って 理解."}, {"rating": 3.5, "content": "予告 コメディ 感 少ない けど むしろ 良かっ かも. ドーナルグリーソン 凡人 役 よく 似合う 思っ."}, {"rating": 3.6, "content": "とにかく フランク 魅力 爆発 特異 音楽 相まって とっても 楽しい 映画 けれど 俗 平凡 主人公 悪気 異端 者 苦しめ 傷つけ いく 感じ 観 辛い. 創作 楽しさ 自由 他人 思い込み 決めつけ 評価 勝手 異端 者 生き づら いろんな 考え たく 映画."}, {"rating": 3.6, "content": "大切なもの 失っ 初めて 大切さ わかる っていう 話. どんな 人 しか わから 大切さ 常識 偏見 見え こ. 淡々 進み あちこち 個性的 ないい カット 入り. ラスト 近く 轢か ちゃう カット 素晴らしい. この女 優 ギレンホール 姉 ね. 退屈 そう ジワジワくる 作品 でし."}, {"rating": 4.1, "content": "楽しかっ. 天才 中 混じる 凡人 理解者 慣れ って 改めて 思う."}, {"rating": 4.1, "content": "原題 秀逸 卵 殻 破っ 外 出 構わ ひよ子 物語 雰囲気 悪く 🤣. ファ XXXX ボロボロ 歌う 場面 爆笑 なぜ 切な すぎ 泣ける. ジョン ドン引き しながら 去る シーン ほろ苦い 皮肉 たっぷり ドキっと けど 気持ち良い 😂."}, {"rating": 4.0, "content": "いわゆる 僅か 希望 胸 躍ら 夢 掴む バンドワゴン 走ら バンド 系 ロードムービー 曲作り 衝突 とか 曲 出来上がっ いく 高揚 感 かけ離れ バンド ムービー でし. そもそも 前衛 的 アート みたい バンド 分から けど. 風変わり 面 付け 生活 フランク. 精神 的 不安定 心 病 繋がっ バンドメンバー. 一日 限り つもり ライブ 手伝う 主人公 ？ ジョン 奇妙 バンド 共同体 何処 馴染め まま 売れる 事 ばかり 考え メンバー 心 平穏 少し ずつ 崩壊 しまう. 一緒 過ごす 似 苦しみ 自信 無 駄目 相手 見 しまっ 失望 軽蔑 たく. 音楽 映画 けど 生き づら 抱える 人達 ドキュメント でし. ショッキング 場面 淡々. こういう ジャンル 聴か 音楽 興味 けど 人間 模様 繊細 よく 描か."}, {"rating": 5.0, "content": "コメディ パート センス シリア スパート 切な とても 良かっ 才能 愛 本当に 欲しい なかなか 手 入ら なあ. ファスベンダー 演技 歌 素晴らしい."}, {"rating": 3.9, "content": "面白かっ. ずっと マスク 付け フランク. かれ カリスマ性 惹か. 持っ 世界観 違う お互い 気持ち 向き 噛み合わ."}, {"rating": 3.6, "content": "冒頭 期待 ストーリー 進む につれて 違う 惜しん 主人公 空回り すごく 共感 面白い 作品. 自分 何者 なれ わかっ 周り 謙虚 つつ そんな 心 中 思っ てる 主人公. 空回り 姿 天才 認め つつ 才能 存在 認め フランク 自分 同じ 家庭 育っ 知っ 瞬間 めちゃくちゃ 心 刺さる."}, {"rating": 2.8, "content": "個人的 好き ただ 好き嫌い 非常 分かれ そう 思い 主人公 男子 あまりに 凡人 故 天才バンド 終焉 至る 物語 進行 ゆっくり ダウナー 仕上がり 主人公 感情 移入 終始 イラ つく 見る 人 次第 かな ？."}, {"rating": 3.5, "content": "実話 なのか 知っ 観る 方 楽しめる かも しれ. 知ら 観 期待値 高い 一つ一つ 落ち いく 残念 感 世界観 雰囲気 好き. バンド 俄然 気."}, {"rating": 3.5, "content": "被り物 コメディ 映画 思っ けれど 音楽 好きな人 見る 面白い 思える 映画. ファス 様 顔 出る 出 … 見 楽しみ."}, {"rating": 4.0, "content": "クソ まずい ビール. いぶし ださ カウボーイ. スパンコール 飾り立て 山 女 ども. みんな 愛してる. 抱きしめ. 割り切れ 数. チクチク. みんな 愛してる. みんな 愛してる. みんな 愛してる. トイレ 臭い. 掃除 必要. すえ タバコ 小便 臭い. みんな 愛してる. みんな 愛してる. 放蕩息子 帰っ くる. ビリヤード 場. みんな 愛してる. みんな 愛してる. みんな 愛してる. ◯ 以下 見 方 ご 注意. ● さあ バンド やる ぜ って 時 興奮 恍惚 たまらない. 我が サウンド どうして くれよ ？ なんて 野望 メキメキ 湧い しまう. いきすぎる 自分 特別 才能 神 啓示 受け 勘違い 周り 見え しまう. 一 度 あるいは 一人 お前 スゲー じゃん ベタ 褒め 誰 評価 ぬ まま 自画自賛 痛い だけ. 自身 許容 知識 超え 個性 出会う 途端 信者 しまう コーディネーター しまう. 天才 のっかる 凡人. 主人公 ジョン 情熱 有名 非凡 たい 欲求 ネット 駆使 こう べき 偽 非凡 振りかざし バンド 何故 分から まま. なぜ そっと おい あげ ？ 罪 終盤 描か. バンド 映画 切ない. 興奮 初期 衝動 物 代え 難い 愛 溢れ. 好きだから こそ どうにか たい 欲求. 切ない. ● ジョン 結局 集結 天才 達 交える ひっそり 場 去る. 笑み たたえ まま. 経験 次に 自身 歌 作り 続ける あろ. ● 見 始め 数 分 今作 アイコン FRANK 被り物 さして 気. 心 病気 事 サングラス みたい 見える そっち 見え っていう. 見 たく 見 たい. アレ. なんだか 昨今 ネット 世界 揶揄 僕 思い込み たぶん. あっけなく FRANK 素顔 さらけ出し 涙 歌い 出す. そう 言っ 諸々 みんな 愛し てる. ● ともあれ 別荘 借り切っ レコーディング とか 楽し すぎる. 大好き 作品 出会え まし. ありがとう. ◯ クララ って 人 お姉ちゃん 今 知っ."}, {"rating": 1.5, "content": "アーティスト って ね 凡人 理解 感覚 よ ね この世 大半 好ま 否 置い とい 創る 人達 全て かける 生死 問題 くる それだけ 夢中 なれる って センス とか 発明 凄い 才能 って 思う."}, {"rating": 3.8, "content": "四六時中 頭部 被り モノ 着け フランク 率いる アングラバンド 話. フランク 才能 コミュ障 世間 全く 関わ 一方 バンド たまたま 加わっ 青年 ジョン 音楽 凡庸 SNS 駆使 フェス 出演 導く …. キワモノ 映画 思い ラスト I Love You All 印象 一変 まし 被り モノ 外し フランク バンド 関係性 取り戻す ラスト 感動的."}, {"rating": 3.2, "content": "ドーナル 出演 目当て. 気持ち 何処 置い 観る ？. 観 始め 時 観 終わっ 時. 印象 全く 違っ. ファンタジー 的 ストーリー ？. 思っ けど. 伝わっ メッセージ. とても リアリズム 溢れ. 終盤 観 達. 気 しょうが 事. すべて クリアー. ジョン 今どき 普通 青年. 自分 特別 才能 って. 時には 信じ たく しよう ？. 挫折 失敗 どういう 風. 立ち上がる ？. 勇気 事 よ …."}, {"rating": 3.1, "content": "フランク キャラ 映画 バンド 引っ張っ 印象. 主人公 作曲 趣味 けど 平凡 ツイッター 忙しい アピール イマイチ 反響 なし ひょんな きっかけ 出会っ フランク バンド 事 ツイート 反響 ありあり あれよあれよ ライブ ご 招待. 自分 才能 無 嫉妬 なんとか 受け入れ もらお やっぱり 無い 物 しょうが. フランク フランク 面 被っ てる 理由 どう み 精神的 不安定 見 わかる 同じ バンドメンバー クララ 同じ やはり 同じ 温度 同じ 感情 精神 的 とこ 共有 出来る 関係 じゃ うまく いき ませ よ ね. 才能 嫉妬 すごく 気持ち わかる 夢 半ば 諦め 身 いい 歳 お金 生活 度外視 生き方 羨ましい 思う 才能 開花 ある程度 恵まれ 家庭 環境 大事 皮肉 めいた 見方 しまう. まぁ 感想 そんな もん こんな 小規模 映画 マイケルファスベンダー マギーギレンホール 出 てる 凄い ギャラ いくら よって ね 制作 費 どう よ."}, {"rating": 3.3, "content": "そう いえ 見. 主人公 バンド 入る. なんか 夢 遊 感 好き でし. あと ちょっと 長い. とか 思っ まし けど まさかの マイケルファスベンダー フランク ？ どれ だけ イケメン 無駄遣い."}, {"rating": 4.2, "content": "色んな 思っ けど 人 話し いって 人 だけ 耳打ち 映画 話し たい. 観 よかっ."}, {"rating": 3.0, "content": "なんだか ずーーーっと 掴み所 映画 実在 ３ 人 人間 引っ くるめ フランク らしい （ 町山 解説 ） 面 歌 シュール 過ぎ … 嫌い じゃ けど (^_^;) ライブ 時 メイク 顔 面 … ꒪ ◊ ꒪ )))) 目 いっ ちゃっ てる 笑."}, {"rating": 3.6, "content": "なんとなく パッケージ 惹か 観賞 まし. パッケージ 映画 変 被り物 被っ 男 はち ゃめちゃやる コメディ っぽい 映画 なぁ なんて 思っ まし 大 間違い でし. 映画 中 才能 音楽性 描か 終始 シュール 雰囲気 でし. 以前 自分 バンド やっ フランク 非凡 才能 周り メンバー 自分 才能 感じ させる 様子 共感 まし. 売れる 曲 自分 良い 思う 曲 どちら 路線 やっ いく 言う 音楽性の違い 発生 バンド 内 トラブル なんか よく 描か 思い. なんと いって 音楽 テーマ 映画 醍醐味 言える ラストシーン 素晴らしかっ."}, {"rating": 3.6, "content": "全員 おかしく 全員 魅力的. 主人公 目線 見 てる なんで って イラッと 部分 けれど 憎め. 仲良く いっ てる はず のに 彼ら 間違い 大きな 溝 相容れない. もどかしく 憧れる."}, {"rating": 3.3, "content": "へんてこりん 音楽 ドラマw. とにかく 面. 夢 出る わ ww. 目 合う (´Д｀). ストーリィ …. 天才 ミュージシャン FRANK 率いる バンド 凡人 キーボード 加入 …. まぁ 天才 振り回さ つつ 音楽 楽しむ 自分 音楽 探す … みたい 作品 なぁ ？. よく 分から w. 音楽 やっ まし 芸術 って 受取手 好み 感想 言う しか よ ね. だから 天才 とか 凡人 とか 無い 思う. 好き 嫌い 合う 合わ. 上手い 下手 ある程度 けれど 超え たら あと 好み 問題. 映画 音楽 然 り. 主観 しか. だから どうと 言う わけ けど ね w. 鑑賞 そんな 事 考え わけ でし. ちなみに FRANK バンド 音楽 意味不明 笑. 前衛 的 言い こういう よく 分かり ませ. 嫌い けれど. ジャンル テクノ とか ？. ジャンル 全く 分から w. 音楽 音楽 認識 メタル パンク ロック ポップス … とか 実は 全然 知ら 分け 笑. まぁ 分ける 必要 無い 思っ. パンク いや メタル. とか 要る なぁ ？. 歌 入っ てる 入っ くらい しか 分け よ ね (´Д｀). だから CD 買う 時 困り けど 笑. 沢山 ジャンル なぁ TSUTAYA よく 迷子 w. そんな 考え 観 まし. じょー."}, {"rating": 3.2, "content": "漠然と 音楽 って ヤバい 感じる. 天才 って 紙一重 だろ なあ フランク 覆面 可愛い 思う よ."}, {"rating": 3.8, "content": "んで 自分 こんな 作品 ？ みたい 映画 ばかり 見 本当に 作品 素晴らしかっ. 始終 クスクス 笑っ 単に 着ぐるみ 好きだから かも しれ （ 半分 以上 出 タンクトップ 脱げ かけ けど ）. 多分 肝 ラスト 辺り あー マイケル・ファスベンダー かー みたい しまっ. 本当に フランク 夢中 しまっ 映画 本質 たどり着け かも もう 最後 どう いい みたい. とにかく かぶっ てる フランク 素晴らしい 調子 いい 時 ミッキーマウス レベル 魂 宿っ."}, {"rating": 3.0, "content": "ラスト 十 分 モヤモヤっと けれど 中盤 あたり 回 すごく 笑え よかっ."}, {"rating": 3.5, "content": "終始 淡々 のに 所々 ハッと セリフ シーン 飛び出す じわじわ 抉ら まし. 自分 なか 昇華 正解 もとめ 色んな 人 レビュー 感想 見 受け取り 方 解釈 みんな かなり ばらばら 印象的. 静か 不思議 映画 あんなに 楽しい 被り物 のに. ファスベンダー スーパーイケメン 大 スター けど こういう 渋い 映画 とても よく 似合う 気."}, {"rating": 4.0, "content": "Frank John センス 倒れ こん 嘆く シーン 笑う w."}, {"rating": 3.9, "content": "場 方 良い 時 って 去っ 方 いい みたい パレート効率 的. やっぱ 馬が合う 合わ みたい. たまに ノリ わから 女子 ランチ とか. ツラミ すぎる 自分 社交 ゴミ って 思う けど ちゃんと 友達 会う 笑っ 話す 止まら 道 踊っ ちゃう ぐらい 生き てる 夜 よ ね でしょ ね. あと 親友 考え. とても 大事 入れ替え きか."}, {"rating": 3.1, "content": "なんだか 例える ノベル ゲーム セーブ 自分 よがり ルート 選択 たら 思いの外 じわじわ バッドエンド 進ん セーブ やり直せ って 感じ 映画. 主人公 才能 思い込ん 才能 開花 周り 巻き込ん 自爆."}, {"rating": 4.0, "content": "僕 僕 だけ ステキ 旋律 コンデンサマイク を通して 記録 唯一 積極的 聞か 僕 存在 恩人 バンドメンバー だけ. 精神 的 問題 数々 自傷 行動 多大 迷惑 被り つつ 僕 書い 曲 大事な時間 費やし 意見 くれる. 僕 作る 音楽 凡庸 ハンマー 叩き 壊し やり たい けど 僕 必ず 聞か 1年 1曲 出来れ 上等 最悪 音楽 けど とても 大事 僕 内臓 飛び出し 音 僕 狂い 渦巻く 音程 僕 作る なんて 売り場 一番 前 陳列 けど 腐っ リンゴ 過ぎ. けれど 時々 神様 イタズラ それら 芸術 孤独 名前 与え. 凡庸 天賦 駆逐 凡庸 天賦 側 近寄っ いけ 僕 フランク 側. 凡庸 暗闇 見える 光 疑う 術 映画 与え くれる 身の丈 肝心 よ 隣の芝生 青い."}, {"rating": 3.4, "content": "難しい 音楽 映画. 陰 陽 上手く 表し 作品. 音楽 映画 鑑賞 難しい 作品."}, {"rating": 4.0, "content": "色んな カタチ コミュ力. 才能 のに 自己 主張 たい ジョン 絶対 マスク 脱が フランク 対比. シュール 世界 観 奇妙 音楽 絶妙 色んな 感情 くすぐっ くる. なぜ マスク 外さ 素顔. 敢えて 描か 逸らし 撮り方 巧 レニー・エイブラハムソン 監督 秘密 暴き たく 心理 ジョン を通して 疑似 体験 した先 切ない ーー. 言葉 だけ じゃ 音楽 手段 ビシビシ 共鳴 まくっ ちゃう 感じ 好き わ. 可笑しく 激しい メンバー 関係 ステキ. 一見 バラバラ な音 調和 居心地 悪い 全部 愛し てる フランク 歌声. 自分 見る 結果 凡人 ジョン 後姿. 不器用 才能."}, {"rating": 3.5, "content": "ただ 変人 狂気 紙一重 天才的 音楽 才能 持っ 主人公 キャラ設定 面白かっ 面 中 微笑ん フランク とてつ 孤独 思い 胸 痛ん まとも 人間 出 こ 映画 何故か 痛々し 愛 おしく 感じ."}, {"rating": 4.5, "content": "そい ドーナル・グリーソン 出て コレ 不条理 翻弄 役."}, {"rating": 2.5, "content": "全体的 つまらない. 脚本 微妙. キャラクター 言動 謎. 音楽 映画 見る つもり 見 事 オススメ. 見 終わっ 後 何故か 気持ち 悪く."}, {"rating": 3.2, "content": "なんとも 言え ちょいと 切ない お話. 才能 考え させ. 良かれ 思っ やっ たん だろ けど ま ー あんな しょ ー もん 披露 たら ブッ 倒れる よ ね. 愛す べき フランク ぶっ 飛ん ギレンホール 姉ちゃん かっこよかっ."}, {"rating": 3.0, "content": "わたし 凡人 だろ 思っ. nomnomnom 可愛かっ."}, {"rating": 2.5, "content": "独特 雰囲気 映画. フランク 執着 メンバー. 宗教 的 一面 有り 危ない 雰囲気 有り. 人 捉え 方 多方面 映画. 結局 伝え たかっ. 思う けど 承認欲求 自己満足. 自信 愛さ 愛し たい. 上手く 人たち 絡まり 合い. 見つけ くっ ていう お話 かなっ."}, {"rating": 2.1, "content": "よく わから けれど ミスター・ロンリー 孤独感 感じ ウェス・アンダーソン カウリスマキ 作品 中 流れる 空気 感じ. キャラクター 濃 繊細 のに 強い 感じ 一生懸命 生き てる 言っ みれ 社会 馴染め た者 って わけ ただ 居場所 ちがっ だけ そんな 彼ら み てる なんだか 大丈夫 思える. とはいえ 主人公 立ち位置 結末 み 悲し すぎる 一体 …。."}, {"rating": 2.0, "content": "前半 理解 出来 けど 後半 意味 わから. 作品 伝え かったん ？."}, {"rating": 3.4, "content": "不思議 作品 … ♪. いつも 面 被っ フランク. いつも SNS 世の中 繋がっ たい ジョン. 2人 共通点 自分 らしい 音楽 創る … ♪. … ジョン 売れ たい 野望 けれど …. フランク 面 … 少し 不気味 けれど … 愛らし … ♡. … 面 被る 事 本当の自分. … ね …. (… 面 被る 理由 … 劇中 少し 語ら けれど …. 対照 的 ジョン ぶつかる だろ … 思っ 観 けれど …. 音楽 … 彼等 繋い くれ … ♪. フランク 面 外す 時 来る ？ … 作品 観 たら …. 誰 思う 事 思う けれど … 笑. … 人間 って … 誰 しも 仮面 被っ … 生き じゃ …. 表面 八方美人 心 見せ … etc …. フランク … そんな 人間 代表 代名詞 的 存在 … 感じ …. (… 面 被っ いれ … 本当 表情. 分から ね …. 劇中 音楽 エンドロール 音楽 … とても 素敵 心地 良かっ … ♪. 独特 世界観 持つ 作品 …. 好き嫌い 分かれ そう けれど …. … 嫌い じゃ … 作品 … (o^^o)."}, {"rating": 3.5, "content": "物語 基本 ずっと 平坦 けど 徐々に 悪い 方 進ん いく … ラスト 嫌 感じ けど バッドエンド わな … 最初 コメディ チック のに … 不思議 感じ."}, {"rating": 3.4, "content": "観 脳内麻薬 分泌 こっち おかしく そう 狂おし よ. シュール. これぞ アート. アート ？. イングランド 片田舎 ジョン （ ドーナル・グリーソン ） プロ ミュージシャン 目指し 曲作り 励む 出来上がる クソ 曲 ばかり ふとした きっかけ ソロンフォルブス 前衛 バンド キーボーディスト 勧誘 受ける バンド ボーカリスト 四六時中 奇妙 面 被っ フランク 男. もう フランク 面 釘付け. 妙 ちくりん 面 面 好き. フランク バンドメンバー 皆 クレイジー 奏でる 音楽 歌詞 何もかも イカレテル. いや イカシテル ？ ？. 山奥 籠っ アルバム 作り 打ち込む 彼ら 完全 トランス状態 作っ 彼ら おかしい 観 僕ら おかしい. 天才 狂人 紙一重. そんな 中 1人 凡人 紛れ込ん しまっ ジョン あまりに 哀しい. マギー・ジレンホール 魅力的. フランク 素顔 知ら 人 知ら まま 観 楽しみ 方 良 そう. はじまりのうた シング ストリート 等 音楽 映画 傑作 数 ど やはり キャッチー 音楽 奏で こそ ヒット 前衛 的 サウンド … 賛否両論 分かれる だろ. 雰囲気 好き 何せ ストーリー 起伏 少なく サウンド 一般 向け 為 終始 自問自答 繰り返さ. 良い 悪い. イカレテル ？. イカシテル ？. 自分 凡人 常識人 面白み 人間 突き付け 様. 僕 ね ジョン 気持ち よく わかる. 彼ら あまりに 自由 人. A型 几帳面 僕 似 経験 よ 大人 自由人 付き合う にも 骨 折れる よ ね. いい よ 凡人 バンザイ."}, {"rating": 2.9, "content": "Netflix って 思っ クリック って 思い 見 見 終わっ あと って フランク 音楽家 天才 性 分かっ 初めて ストーリー 重み 理解 だろ けど 個人的 フランク 音楽 最後 良さ 感じ ずうっと 変 人 まま 終わっ しまっ. こういう 感想 抱く 自体 フランク 良く 悪く 引きつけ しまっ てる かも … …."}, {"rating": 3.1, "content": "マイケル ファスペンダー 見 たかっ けど 終始 被り物. 才能 豊か 才能 発揮 力 無 い人 凡人 なんとか 成功 い人 両 極端 2人 出会う スペシャル 事 起こる …. 立ち位置 知る 切ない 物語."}, {"rating": 3.4, "content": "観 当初 結構 好き のに 今 部分的 しか 覚え. 音楽 畑 成長 来 けれど 自分 作り 手 事実 自身 永遠 テーマ 当時 やけ 響い. それと 単純 アイスランド 音楽 好き 音楽 製作 方法 暮らし あり方 好き 類 ツボ 抑え 気持ち."}, {"rating": 4.0, "content": "音楽 良い. マイケル・ファスベンダー 演技力 すごい. マスク 中 表情 伝わっ そう."}, {"rating": 3.0, "content": "みんな 受け入れ 音楽 作る 事 全て じゃ 事 わかる 映画."}, {"rating": 2.5, "content": "音楽 好きな人 観 ほしい 一本. アーティスト って 人間 的 領域 並外れ てる いい 意味 悪い 意味."}, {"rating": 4.1, "content": "こんなにも 興味深い キャラクター. 自分 映画 面白い 思える 基準 １つ 興味 持てる 登場人物 どう. 他 捨て 部分 だけ 狙い 来 じゃ ？ レベル フランク 気. フランク 動き 話し方 すごく ユニーク 割 まとも 1 面. 愛着 持ち 始める 時間 問題. 最後 どんでん返し って 程 けど 結末 用意 てる. ただ フランク 過ごし 日常 空気感 好き 見 終わっ 瞬間 遠い 昔 記憶 思い出す 感覚 陥り (´ ー ｀. ただ 珍しい だけ. 決して 有り得 ストーリー. 日常 中 非 日常 こそ 明日 フランク ばったり 会う じゃ って 思っ. なぜなら 映画 実話 元 作ら."}, {"rating": 3.6, "content": "ドーナル 目当て. 面白かっ けど なんとも 形容 がたい. ハッシュタグ かわいい nomnomnom."}, {"rating": 2.8, "content": "繊細 すぎる 絶妙 バランス 成り立っ フランク 世界 埋もれ 才能 平凡 世界 引きずり出し たい あわよくば 自分 乗っかり たい そんな ジョン 気持ち 分から けど とにかく 見 辛かっ. 見る 前 コメディ 要素 思っ 面 けど 醸し出す 空気感 すごく 重苦しく ぼんやり 頭 残る 映画."}, {"rating": 3.0, "content": "ドーナル 万能. 頭 マッチョ ギャップ. マイケル・ファスベンダー 歌い はじめ 時 はふ おおお. コメディ 系 思っ たら めっちゃ シリアス 内容."}, {"rating": 5.0, "content": "自分 的 お気に入り 映画 新しく 加わっ ほんとうに 久しぶり すき."}, {"rating": 3.0, "content": "被り物 覆面 ミュージシャン 話 って なんか コメディ 思っ たら 重 たい話. 天才 平凡 ミュージシャン お話 ね. 他人 プライベート 踏み込ん いい って 悩む. そっと おけ フランク 楽しく 音楽 …. ●."}, {"rating": 3.0, "content": "バンド 経験 人 もちろん 絵 文 かく人 仕事 作っ てる 人 … 自分 やっ てる 凡人 自分 認識 人 なんだか 他人事 思え 映画 でし. フランク 歌声 まるで The national マット こもっ いい 声 … 割 ずっと 上級 者 向け 曲 ばかり 良さ いちばん 気 付ける エンドロール かも しれ ませ."}, {"rating": 2.5, "content": "ジャケット 印象 違い 重かっ 好き 事 やれる 羨ましい けど 音楽 最後 いまいち ピン 来 笑い どころ 感動 場面 よく 分かん フランク 面 だけ 印象 強い. 18 126."}, {"rating": 3.3, "content": "ヴィジュアル インパクト 大 映画 コメディ じゃ. やっぱり 人 べき 姿 場所 存在 思う. 最後 曲 一番 良かっ."}, {"rating": 3.3, "content": "覆面 ミュージシャン 序盤 シュール 感じ 好き ひたすら レコーディング どんな 曲 出来上がる 期待 高め すぎ 気 そもそも バンド ミュージシャン 疎い 良い 曲 わから うーん 結局 フランク 何者 天才 がよく わから."}, {"rating": 1.0, "content": "？？？ 映画. もう ちょっと わかり やすい メッセージ 欲しかっ."}, {"rating": 3.8, "content": "２ 度目 観賞 ワケ 面 被っ てる フランク 途中 うとうと 少し 眠く けど 面 インパクト 過ぎ 目 覚め 暗い けど カッコ いい 笑える けど 笑え なぜ 妙 惹き 付け バンド 観 行き たい 冗談 本気 分から 感じ ちょうど いい フランク 最後 面 外す けど 結構 いい じゃん バンド 実在 ファン てる かも."}, {"rating": 3.0, "content": "ドン 砂漠 巻か 面白い ドン じゃ けど. フランク ボディ 目 奪わ. 才能 ないっ 感じる 虚しく よ ね."}, {"rating": 4.2, "content": "イギリス 田舎町 暮らす ジョン 実家 暮らし サラリーマン 趣味 作曲 ツイート さえ 若者 あるとき 町 訪れ バンド キーボード 空き ピンチヒッター 演奏 そこで 面 被っ ボーカル フランク 出会う ジョン フランク 音楽 才能 決して 面 外さ 奇妙 魅力 惹か いく. ８ ０ 年代 人気 博し 実在 ミュージシャン フランク サイド ボトム 元 話. いつか 君 思う だろ フランク たい って 自分 フランク なれる かも しれ って. 町 歩く 自転車 乗り 出かける 少年 車 洗い あいさつ くる おじさん 腕 組み 歩く 老夫婦 見かける 風景. ストーリー だけ おもしろい のに 奇人 天才 フランク 夢見 続け 凡人 ジョン 視線 見る 魅力的 苦しく."}, {"rating": 3.6, "content": "音楽性 貫く って 大変 ね って 話. 最初 方 歌っ 思っ 段々 彼ら 歌 感じ わかっ ラスト そうそう これこれっ 流れ 凄い わ. 勝手 ファン わ. あと 何故か なんとなく 神聖かまってちゃん 思い出し しまっ."}, {"rating": 3.9, "content": "ずっと 気 ようやく 見れ 映画 すごく 良かっ ずっと 仮面 被っ てる ボーカル 人 話 ‪ 厭世 的 ‬ 人 こそ 薦める."}, {"rating": 4.4, "content": "同じ 曲 メンバー じゃ 鳴らせ 音楽 って よ 一瞬 永遠 僕 そんな 音楽 好きだから 映画 大好きだよ."}, {"rating": 3.2, "content": "コメディ 要素 ゼロ 驚い. なかなか 深い 話 ヒューマン ドラマ. ジョン なんや かん 可哀想."}, {"rating": 3.5, "content": "シュール コミカル 融合 感じ. 売れ けど 売れ たく 自然派 個性的 バンド 売れ たい けど 売れ 常識人 キーボディスト 出会い 音楽 旅 描い 映画. 奇天烈 メンバー 当初 戸惑い 次第に 打ち解け 行く 仲 深まる につれ 触れ いけ バンド 過去 迫っ いく. 如何なる 時 被り物 脱が リーダーフランク 抱える 秘密 心の闇. 売れる 売れ 評価 じゃ どんな 人 居場所 必要 思っ. I love you all 〜♪."}, {"rating": 4.3, "content": "面 被っ フランク バンドマン とても ガレージ オルタナ 奇妙 けど いい 曲 声 なんか ベック みたい アイルランド 田舎 小屋 アルバム 制作 合宿 生活 なんとも 面白く. 特別 才能 身近 感じる 苦悩 自分 だって なれる じゃ 錯覚 顔 なんか どう いい 特別 音楽 さえ 一緒 人 そういう 人. フランク 慕う クララ テルミン 弾き そう テルミン 博士 音楽 支え テルミン 奏者 クララ よ."}, {"rating": 3.8, "content": "ジャケ 内容 ギャップ けど おもしろかっ エンディングロール 感じ 好き デス."}, {"rating": 3.6, "content": "捨て 夢 舞い込ん チャンス ちょっと 変わっ バンド 仲間. 少し 手伝う はず のに なかなか 受け入れ もらえ 状況 ユーモラス 描く 作品. 面 見え 表情 今 笑顔 とか 説明 くれる 可愛らしかっ. 普通 変わっ てる. そんな どう だって いいじゃない. ラスト 前向き 見え よ 頑張れ ー って 応援 たく."}, {"rating": 3.8, "content": "もん すご 変 映画 やっ わー ふつう サラリーマン やり いい 音楽 作り出そ てる けど たいして 才能 若者 ジョン 君 ひょんなことから バンド 関わる どでかい ハリボテ マスク 被っ フランク 異才 中心 ソロンフォルブズ バンド 彼ら 作曲 レコーディング 長期間 付き 合わさ 自分 作ってみた 曲 全部 何気なく 却下 つつ 彼ら とんでも 個性 的 音楽 制作 いく プロセス こっそり YOUTUBE アップ たら 再生 件数 意外と 多く いっ イケ るか 思っ ジョン 君 でしゃばっ 大きめ ライブイベント 出 もう少し だけ 大衆 受ける 音楽 傾け み たら どう ？ 提案 始める とんでも いく って 流れ ブラックコメディ 普通 バンド とか 音楽 主題 おい 映画 って だんだん 主人公 才能 開花 いっ いい 音楽 人気 出 ハッピーエンド もしくは こじれ 残念 ね 苦々しい ね … 的 流れ 作品 多い 思う けど そういう 全く 異なる ベクトル すごく 消化 にくい モヤモヤ 残し つつ ダウナー ハッピー 感覚 残す … なんとも 言え エンディング こんな タッチ 映画 相当 珍しい 気 正直 見 てる 間 そんなに 面白い 思え ってか バンドメンバー みんな メンヘラ 変 とこ ばっか 目 つくし 彼ら 才能 溢れる 奇妙 音楽 一般 耳 たら じゃ 全然 良く ねー 理解 しよ 頑張っ ギリギリ ちょっと 良い かも ？ くらい もう 見せ てる よく 分から くる コイツ みんな 病ん でんなー ジョン 君 だけ むっちゃ ふつー なー 思っ 見 たら 終わり えっ いろいろ 思い返し みる はぁ ー そ ゆ って 私のように 凡才 ジョン 君 俗物 根性 人間 本作 あまり 響く 本作 一部 人間 熱烈 愛さ 可能性 かも しれ ませ 一般人 あんまり 面白い 思わ じゃ ただ 見 あと なかなか 取れ トゲ 心 残っ いろいろ 考え しまう 不思議 効果 否め 見 終わっ 後 じわじわ 面白 感じ くる 事実 ホント 変 映画."}, {"rating": 4.0, "content": "居心地 良 そう 見え そう 無 そう 感じ. 曲 いまいち ツボ ハマる ハマら なー."}, {"rating": 3.5, "content": "いい 意味 顔 出 マイケル・ファスベンダー 無駄使い 映画. サントラ おすすめ."}, {"rating": 3.5, "content": "もう 切ない フランク みたい 被り物 救わ どんなに いい 考え しまい まし."}, {"rating": 3.0, "content": "創作 人 観る つらかっ ジョン どんなに 願っ フランク 他 人間 分かり 合う だろ 見 ひしひし 感じ 日々 生き いく 中 自分 好き嫌い 関わら 精神 的 邂逅 得 人間 存在 思い 全体 を通して 寂しく 最終的 思い 強い ジョン 抜い メンバー 即興 演奏 再び 音楽 成り立っ いく 見 感じ 人 どう 感性 センス コメディ 書か 楽 観る べき 映画 思い."}, {"rating": 3.4, "content": "なんか 切なく. マギーギレンホール 出 てる 観 み けど. サントラ 買い まし."}, {"rating": 4.0, "content": "色んな 人 レビュー み あー って 自分 いかに 凡人 気付かさ."}, {"rating": 3.0, "content": "話 ツラ 主人公 姿 痛々し すぎ ヘコ む. I love you all インディーズ 感 すごい 本当に そう."}, {"rating": 2.8, "content": "今 含み 笑顔 ^^\". 頭 大きな 被り物 決して 外さ FRANK 誰 素顔 知ら 率いる バンド アルバム 制作 参加 才能 飢え 一人 青年 ジョン 話し …. 一癖 二 癖 強烈 メンヘラ 気質 バンドメンバー 達. マギー・ギレンホール 演じる テレミン 奏者 クララ やばい 実際 たら 近づけ かも しれ 笑. 共通点 みんな FRANK カリスマ的 才能 惚れ込ん. アルバム 制作 SNS こっそり 世 発信 注目 集め 才能 恵まれ ジョン ただただ 切ない メンバー 軋轢 生まれ 色んな 崩壊 いく … 無垢 純粋 FRANK 傷つき 身ぐるみ いく …. むむむ … なんだか 世界観 全然 分から 奇妙 お話 でし. そうだ 小難しい 歌う バンド 苦手 繊細 音楽 センス 持ち合わせ 無理 (´･ ω ･`). とはいえ 被り物 アーティスト インパクト よ ね 全員 狼 頭 人たち とか … ふなっしー 笑. FRANK 演じる 俳優さん めっちゃ イケメン 俳優 はず けど 被り物 インパクト 顔 思い出せ …. ハマる 人 ハマる 分かる 人 分かる 映画 思い … 笑."}, {"rating": 3.5, "content": "承認欲求 音楽 やっ てる じゃ 自分 うまく 回る 世界."}, {"rating": 3.3, "content": "マイケルファスベンダー 使い方. 不器用 大人 自分 向き合う 友情 音楽 恋愛 織り 交ぜ シュール えがい てる. 骨 ふぁーっ つて まく ー なんとも. SXSW いき たい あと そん だけ."}, {"rating": 3.7, "content": "見 たく 見 たく 仕方 けど. 勝手 期待 ハードル 高 すぎ. ガッカリ 嫌 見れ 1本. 見 よかっ. 全然 コメディ テンション 見る 面食らう だろ けど. 意外 フランク 側 ジョン 側 描か. 苦悩 こそ 人 温かさ. 人 つながり 大切 感じ っていう. 見 たら 分かる. 特別 無い けど 大切 たい 1本."}, {"rating": 4.0, "content": "作中 カッコ いい 扱い てる 曲 ほんま カッコ よく クソ 曲 クソ すごい. シドバレット 的 曲 感じ わかる けど どっち ジムモリソン 思っ. なにせ フランク 声 いい. レコーディング 合宿 様子."}, {"rating": 3.9, "content": "ポップ 爽快 映画. ひと 脆 危う 漂っ 見."}, {"rating": 3.8, "content": "オシャレコメディ 映画 思っ たら 思いのほか ダーク 切ない 青春映画 ほろ 苦 青春 終わり 方 イギリス 的 いい 思う."}, {"rating": 2.1, "content": "（ 過去 鑑賞 記録 ）. 寝る 食べる 覆面 被っ 生活 音楽 天才 奇天烈 バンドメンバー お話. 覆面 被る 心 きっかけ 描い 思っ たら 全然. バンドメンバー 繊細 全然 描け 面白く なー. 上 観客 笑わせよ てる だろ ていう シーン ことごとく 笑え. プロット 面白い はず のに 残念 すぎ. 【 追記 】. 自分 マイケルファスベンダー 出演 作品 相性 悪い シェイム フランク 合わ …."}, {"rating": 2.8, "content": "難しい 可哀想. 一人一人 ボス キャラクター 説明 ほしい."}, {"rating": 3.0, "content": "奇妙 被り物 バンド 入っ 若者 お話. 自分 作っ 他人 見せ アドバイス 良く 自分 作品 ？ っと 問いかけ 気分. たとえ 自分 うまい 人 気 創作活動 やめ 大事 気づか くれ まし. 再生回数 とか 評価 気 しまう 袋小路 しまう わかり まし. 年 鑑賞 たい 作品."}, {"rating": 3.0, "content": "フランク 側 理解 共感 出来. 良い 思う."}, {"rating": 3.6, "content": "It ’ s grownuts. ジャケット 気 見 み まし. コメディ 思っ 笑. 憧れ 目 前. チャンス 掴ん しまう. 次 欲. 満たす 次 欲. 難しい ね. いいね 数 SNS 振り回さ 生き たい. 31."}, {"rating": 3.0, "content": "不思議 映画 って 感じ. 今 音楽 × 映画 って 最強 思っ けど 作品 ちょっと ハマら. 出 くる 音楽 好み じゃ 笑. 変わっ 人たち 変わり 具合 ついていけ タイプ やつ. 登場人物 誰 好き なれ. 辛うじて ジョン かな 笑."}, {"rating": 4.0, "content": "サブカル系 大学生 趣向 影響 系 映画 かなっ 思っ たら 割 アート 感 流す 映画 じゃなくて 面白かっ."}, {"rating": 3.0, "content": "frank カブ り 上回る ギレンホール 姐 顔面 力 バンドメンバー 濃い 新参者 ジョン 薄い 分かり 本作 才能 ＝ 顔 濃 表現 事. 濃い 側 目線 奪わ frank 話 たら 共感 かも 映画 観 てる 時 （ くらい ） オレ 才能 って 思っ てる ジョン 終始 こざかしい よ ズレ. --. PS Twitter 表現 いつまでも 陳腐 化 ませ …."}, {"rating": 3.0, "content": "超 個性派 バンド 凡才 メンバー 入り 映画. 主人公 ツイート 画面 出 くる 演出 シェフ けど. 個人的 好き でし. 全体 的 面白 普通."}, {"rating": 4.5, "content": "シド • バレット 的 クレイジー • ダイヤモンド やっぱり 惹か しまう SNS 駆使 もがく 凡才 嫌い 色々 美しい なかなか 良作."}, {"rating": 2.9, "content": "最近 見 映画 132. FRANK. いつも 奇妙 被り物 気 レンタル み まし. ジョン 作曲 趣味 ある日 奇妙 被り物 被っ フランク バンド 出会い そのまま キーボード 勧誘. 最初 短い 期間 だけ 思っ ジョン 次第に 彼ら 持つ （ フランク 作る ） 音楽性 惹か. ジョン 多く 人 彼ら 音楽 見 もらい たい 思い いつも 細か ツイッター つぶやい. ある日 SNS 投稿 人気 アメリカ 音楽 フェス 誘わ. 頃 フランク 様子 おかしく …. ジョン 顔 見 なー って 思い 見 たら アバウトアタイム でし. ジョン 同じく やたら フランク 本当 素顔 気 けど 実際 なんだか シュール 不思議 感じ でし. よく バンド 解散 とか 活動休止 って 理由 音楽 方向性 相違 って けど こういう ？ 見 思い まし. 大衆 向け 曲 作る べき 売れ 自分たち らし 前面 押し出し いく … 難しい だろ. 私的 ☆☆☆."}, {"rating": 2.8, "content": "面 被っ ボーカリスト ヒューマン 音楽 映画 理屈 分かっ 共感 づらい 内容."}, {"rating": 3.7, "content": "イ かれ てる けど. 合う 人 だって. そんな 仲間たち 出会え. 森 中 曲 つくっ. じゃ れあ って. たのしかっ だろ."}, {"rating": 3.2, "content": "面白 分から けど 分かっ たら 面白い 思う フランク 凄かっ 天才. 風邪 ひい のに マスク 人 って よ ね って 外部 内部 遮断 安心 求め 思う フランク 被りもの を通して しか 他者 関われ もう少し 理解 たら 良かっ."}, {"rating": 4.0, "content": "精神科 通っ 少し 変 才能 理由 つけ がる けど. フランク がめっ っ っ ちゃ 普通 人 周り かれ 自ら 個性 演出 話 思っ けど そんな 物語 性 感じ じゃなくて もっと こう こういう もん よ ね ていう 話 映画 深く がち 部分 浅く なんだか 良い. 自分たち 追い求める 最高 一般 うける 最高 違う メンバー みたい 同士 必ず 突き詰める って 難しい. すれ違い. なんの 理由 いら ただ フランク みんな 愛し てる 一直線 強い 見 終わっ みる すごく いい 映画 思え まし."}, {"rating": 3.9, "content": "2018 8. ドーナル・グリーソン こういう 役 ぴったり. エクス・マキナ いい アバウトタイム いい … 好き."}, {"rating": 3.8, "content": "フランク そう しまっ 理由 知ら 愛らしい 思っ しまう なんとも 憎め 存在."}, {"rating": 3.5, "content": "ドーナルグリーソン 目当て み. いや ほんとに カルト映画. 音楽 ジャンル 好み けど フランク 才能 共鳴 メンバー 人間 ジョン. 普通 故に 浮い しまう 状況 って ね 天才 って 天才 ね. ほんとに カルト映画 なぁ. 決して 嫌い けど オススメ 1本."}, {"rating": 2.5, "content": "真ん中 部分 寝 しまっ. コメディ 思っ 観 けど. 全然 違っ 笑."}, {"rating": 4.7, "content": "I love you all. 人 捉え 方 白 黒 変わる 映画 でし. ネタバレ 注意. 見る 前 笑える コメディ 映画 かなっ 思っ まし 全然 違い まし ね 笑 とても シリアス ヒューマン ドラマ でし. フランク 全て 皆 愛し てる 砂漠 ライブ会場 森林 様々 場所 見せる 歌詞 重み 出 思い. 作品 主人公 フランク 壮絶 過去 持っ お陰 才能 終盤 思いこん 観客 自分 疑う 最後 期待 まし 実際 悲惨 理由 過去 主人公 観客 たら 肩透かし くらう でし. だけど って 今 自分 達 似 てる なー 主人公 凡人 描か 才能 けど 環境 せい 自分 才能 思い込ん でる 悪い 意味 共感 人 とか 多い 思い 自分 傷み まし )。. フランク 被り物 他人 関われ とか 自分 わから しまっ とか 自分 達 写す 思い. 風邪 のに マスク 着け 人 いつの間にか 人 面 向かっ 自分 意見 言う 怖く しまう 人 とか 色んな 人 共通 思い. 結局 人 人 なー 皆 似 てる 違っ 違う 似. 深い. 物語 自体 起伏 少ない んで つまらない 思う 人 多い 思い 超 オススメ."}, {"rating": 3.5, "content": "すき ダサい エモ いん 絶妙 音楽 メンバー 個性 よい."}, {"rating": 3.4, "content": "青二才 頃 観 時 よく 理解 けど 今 観 たら 分かる … って."}, {"rating": 3.8, "content": "かぶり 物 主人公 中の人 （ 本人 やっ てる ）. マイケル・ファスベンダー 必要. 思っ けれど やはり ファス 意味. かなり 好き ハマっ. 主演 ドーナル・グリーソン. 誰か 似 考え たら ダニー・ケイ."}, {"rating": 3.5, "content": "凡人 自分 才能 無い 認める どれ だけ 怖い."}, {"rating": 3.8, "content": "2018 7. 人 少し 違っ 特別 じゃなくて 自分 いい みんな どこか 受け入れ 進ん く. いくら 他人 憧れ 自分 以外 なれ. フランク 涙。."}, {"rating": 3.7, "content": "憧れ 人 たい とか 人 一緒に たい とか 思う 事 自分 人 しまえ 中 入っ しまえ 憧れ かたち なくなっ しまう 事 って よ ね."}, {"rating": 3.2, "content": "レビュー 見 なるほど ー 感じ. 周り 天才 客観 的 評価 受け なけれ 自分 才能 もって 思っ ちゃう. 凡人 あるある ー めっちゃ 刺さる ー. ジャケット 気 予告編 見 天才 フランク 振り回さ たま ぶつかっ 何となく 想像 けど 全然 違っ. 振り回す 立場 むしろ 逆 メンバー ぶつかっ しか. 身 わきまえろ って だろ なぁ 最後 切なかっ. 設定 高校生 バンド とか 方 共感 かも しれ … …."}, {"rating": 3.4, "content": "音楽 有名 たい人 自分 楽しむ 音楽 人 違い わかる 映画."}, {"rating": 4.0, "content": "面白い 面白く じゃなくて. わかる わから. いや 面白い けど."}, {"rating": 2.2, "content": "コメディ 作品 って あらすじ 書か コア コメディ 期待 のに 全然 違っ ゴテゴテ ヒューマン ドラマ. 序盤 歌 クソ 程 ダサい 雲行き ドンドン 怪しく 観る めたん けど 多分 正解 思う."}, {"rating": 3.3, "content": "昔 バンド 組ん 友達 すき 映画. 天才 中 凡人 はいっ ちゃっ たら. あら たいへん. 天才 脆い 凡人 のま しまう よ. 凡人 だって 才能 目 当たり たら 比較 辛く ちゃう よ. ずっと おなじ 表情 のに 顔 感情 見え くる 素敵 演技 でし. バンド たく."}, {"rating": 3.7, "content": "愛してる 〜♩』. 作品 もともと 映画館 鑑賞 再度 鑑賞 意外と 忘れ シーン. しかも 重要 って 思える シーン. マイケルファスペンダアー 出演 作品 中 個人的 ツボ 作品 w. そう ツボ わか. 主人公 音楽 好き 男の子. マイケルファスペンダー 仮面 かぶっ ボーカリスト. 二人 バンド活動. メンバー. 二人 出会い かなり シュール 感 半端ない. 音楽 どちら 現代アート 感じ させる. サントラ 多種 音楽 飽き ませ. シュール 笑い. 例えば. 主人公 作曲 きた. 披露. そしたら 周り いいね！. いい. 曲 いじり まくり. . もともと 主人公 曲 大幅 変化 遂げ. 全く 別物 w. まさに シュール w. こういう 作品 観る バンド やり たい って ね. 好き 作品."}, {"rating": 3.0, "content": "ドーナル・グリーソン 消化試合 第 一 弾. … ジョン 年齢 設定 見え こ 若い 子 やろう なんとなく 回っ いく 話 けど 行動 あまりに 幼稚 気 まし 結局 自分 当てはまる わけ トホホ チンチラ. フランク バンド 面々 面白かっ やっ 曲 好み ドラム 姉さん かっこいい ファスベンダー 被り物 演技 最後 方 顔出し 結構 すごい よ ね ファスベンダー 声 魅力 的 ラスト 涙 曲 いつまでもいつまでも 耳 残る. ドーナル … トホホ がんばれ. 劇中 ジョン 歌 ドーナル 作詞作曲 クレジット まし 監督 作ら ね."}, {"rating": 2.0, "content": "現代 的 考え方 ジョン 独創 的 バンドメンバー. 方向性の違い 何度 衝突. 度 バンドメンバー 同情 しまい. ジョン 私たち 現代 人 表現. 重たい 笑わせ くる 映画 でし."}, {"rating": 3.2, "content": "じゃ こりゃ （笑）. 精神 病ん 頭 大きな 被り物 人前 出 フランク … ww 気の毒 設定 けど 被り物 ホラー 過ぎる よ （笑）. 音楽 才能 だけ ピカイチ バンド 面々 中々 変わり者 だらけ. そんな 中 凡人 ひとり 混ざる 起きる 悶着 描か 作品. フランク 才能 (?) やら 今 いち ピン 来 けど 精神 振り 幅 少し 天然 中身 ファスベンダー それなり 愛しく 感じ しまう."}, {"rating": 2.9, "content": "【 2017年 最後 映画 】. まず 今年 一 年 ありがとう ござい まし 来年 よろしくお願いします. さて 映画. 不思議 よく わかり ませ でし. よく わから けど ラスト モヤモヤ 解消 気. 主演 大好き ドーナルグリーソン. まさか. マスク 被っ フランク 役 俳優. 途中 飽き ちゃっ 笑."}, {"rating": 3.5, "content": "なんか 変 映画 なあ. どういう ストーリー 知ら 見 始め あなる 凡人 ジョン 有名 バンド 入っ 才能 認め いく サクセスストーリー. こころ 闇 かかえ 被り物 フランク バンドメンバー だんだん 打ち解け いく ハート ウォーミング ストーリー. 考え み けど どれ. ジョン 変人 だらけ バンドソロンフォルブス 加入 ファーストアルバム 製作 フェス 有名 なろ やっぱり 自分 ここに 必要 居場所 悟る 自分 才能 信じ がんばっ ジョン ラストシーン 少し 切ない 才能 気づく 能力 必要 よ ね. バンド 題材 てる 映画 見 時 いつも 思う バンド やっ てる ひと み たら もっと 楽しい だろ. よく バンド アルバム 制作 スタジオ 篭り きり とか 言っ てる けど こんな 感じ ？ 笑 そんな. きっと バンド やっ てる ひとで 才能 ひと み あんな 風になりたい 思う 人 って たくさん だろ なあ もはや ギフト だろ なあ おんなじ いい 家庭 育っ おんなじ 才能 うまれ. わたし 凡人 ジョン 作っ 曲 クソ どう フランク 意見 聞く わか よ ソロンフォルブス 音楽 そうとう 独特 けど 誰 楽曲 提供 ？. 映画 最大 みどころ 頭 はずし マイケルファスベンダー 驚き ね. わたし 降参 チンチラ 言い たい チンチラ チンチラ って いって フランク かよ 誰か 突っ込ま たい. i love u all. . . likeablesong いちばん 好き わたし やっぱり 凡人."}, {"rating": 4.0, "content": "面白かっ. 歌 良かっ バンドメンバー 個性 良く 入り込め. フランク 見 たら なんか 切なく. 才能 素晴らしい. みんな フランク あこがれる っていう わかる なー. 身近 あんな 人 たら 仲良く たい って 思う もん なー. おすすめ."}, {"rating": 4.3, "content": "チンチラ みんな 愛してる. いつの間にか フランク 魅力 惹き つけ 一人 そういった 視点 観 静か 胸 打ち エンドロール 余韻 浸れ 作品."}, {"rating": 3.6, "content": "音楽 良 すぎる. まあ 世間 一般 的 やつ マイノリティ コミュニティ コミュニティ 来 たら そう よ ね. 普通 押し付け 正しい 思い込ん でる."}, {"rating": 3.9, "content": "映画 見 のに サウンドトラック ずっと 聴い なんだか 見 気 映画 内容 良い 意味 想定 外 だけど もう少し コア 映画 思う 分かり やす 分かり 辛さ 混在 残念."}, {"rating": 3.5, "content": "パッケージ 通り ハリボテ 面 アバンギャルド ボーカリスト frank. 手垢 つい ジーニアス and イノセンス 平凡 新メンバー 掻き乱さ 知る 幸福 いつの間にか ハリボテ 面 繊細 感情 揺れ 動き みえ 泣け そう なんて 思えん かっ よ."}, {"rating": 3.2, "content": "奇才 中 入っ 凡人 自分 特別 勘違い いく 様 痛々しい. っていう 話 いい. いちいち Twitter 報告 ちゃっ 迎合 受ける 音楽 やろう とか 言い出し もう 凡人 感 イライラ. 自分 凡人 同族嫌悪 って やつ なぁ."}, {"rating": 3.0, "content": "前 情報 無し 見 為 中々 話 掴め ..。. フランク 正体 暴か く 話 思っ けど 全然 違っ. フランク 被り物 不思議 ストーリー けど 雰囲気 好き 部類. マギーギレンホール 本当に バンド とか やっ そう 役柄 ちょっと 好き."}, {"rating": 3.8, "content": "好き そう 映画 なあ 思い つつ 数年 放置 けど やっと 観 よ 祝. 曲 キュート なあ ジョン 最初 曲 好き フランク 最後 曲 好き. だけど わかる わから 完全 ノ レ まま 映画 終わっ ちゃっ あー. ジョン アバウトタイム ティム 感激 ねえ ！！！！！！ ほんと 可愛い ね イギリス英語 たまら なぁ."}, {"rating": 3.5, "content": "なんて レビュー たら いい わから. めっちゃ よかっ って わけ けど 見 終わっ ああ わかる って なぜ 心 中 のこる 映画. フランク 周り とりまく 主 精神 問題 焦点 当て たぶん 日本人 日常 離れ ポーランド人 友達 いま 一番 好き って ゆっ 文化 違い とゆう 映画 日本 公開 たら あんまり いい 評価 じゃなくて 海外 賞 とっ てる 理由 凄い 見 たら 分かっ 気 勝手."}, {"rating": 2.0, "content": "ずっと 不安定 感じ. 雰囲気 素敵 感じ けど. ハッピーエンド 最終的 言い たい よく 分から. 期待 すぎ."}, {"rating": 3.2, "content": "思っ 内容 違 く 愛す べき 音楽 オチ 今ひとつ."}, {"rating": 3.5, "content": "見た目 シュール 思っ たら 歌っ 曲 シュール. 勿論 内容 シュール. バンド フロントマン ライブ中 さる 日常生活 常に かぶり 物 つけ. オオカミ 人達 面 かぶっ 人達 形無し だろ."}, {"rating": 3.0, "content": "なんの ジャンル しろ 稀有 表現者 架空 設定 説得力 たせる なんて 架空 設定 しよう 稀有 土台 無理 けど まあ やっ み たく 人情 架空 天才 画家 とか 周辺 ドラマ 描い 絵 自体 チラ見 済む だろ けど 音楽家 どうにも むつかしく 例外 ミネアポリス 架空 天才 音楽家 キッド 描い って けど 本物 天才 音楽家 自ら 架空 天才 音楽家 演じ 自ら 映画 撮っ そうとう 稀有 出来事 わけ へん つい プリンス 讃."}, {"rating": 4.5, "content": "フランク 正体 … 演技 さること 映像 曲 素晴らしい 映画 見 終わっ すぐ iloveyouall プレイリスト 入れ まし なんと 言っ 稚拙 感想 一言 エモい."}, {"rating": 3.3, "content": "うーん … 想像 ちょっと 違っ けど 独特 グルーブ 感 好き."}, {"rating": 3.7, "content": "描き方 お笑い コント サイコホラー うる. コメディ 当事者 にとって ホラー 言葉 しっくり くる 松本 さす. 点 映画 不安定 作り 笑っ ちゃう シーン よく よく 考え みる あんま 笑え そこら バランス いい 意味 不安定. 東京03 ばり 人間関係 立場 逆転 宇多丸 よく ゆう 観る 観 点 ゾッと 上手い 作り. ひとえに フランク 役 マイケルファスベンダー 演技 力 かや べ やつ 感 大きい 思う すげ ー. カメラワーク ちょっと 嫌 話 自体 感じ けど 不安定 楽しむ. 109."}, {"rating": 3.5, "content": "ちょいちょい 描き方 個人的 ダサかっ けど 流れる 曲 作り方 ぜ っ みょう 最後 曲 好き."}, {"rating": 3.9, "content": "面. ジョン 加入 バンド 四六時中 面 被っ 男 リーダー ヘンテコバンド 個性 惚れ ジョン バンド もっと 有名 べき 思い 始め …. バンド 本当に ヘンテコ. どんな 音楽 だろ なあ 思っ たら 急 スープ 中 クルトン とか 歌い 始め 面食らう 笑. ボーカル 面 かぶっ てる し笑 本当 顔 気 まくる … マイケルファスベンダー 知っ びっくり w. 聞い てる こっち 言っ てんのかわ もはや ネタ 完全 自己満足. 自己満足 こそ 変 良さ 詰まっ. 凡人 イカ 野郎 どちら いい 聞か たら 多く 人 変 面 被っ イカ 野郎 答える でしょ ？. だから バンド 不思議 いいもの 見え しまう. 個性 って だけ 武器 人々 憧れる. って どう ？. 映画 言っ 感じ. 少数 個性 大 多数 凡人 出会う 場所 インターネット. 個性 だんだん 凡人 歪め いく …。 御多分 漏れ 凡人 一人. フランク 面 外そう 自分 気付い 複雑 気持ち まし (*´-`). 最初 こそ ただ ほっこり コメディ 思っ まし 全然 そんな 後半 映画 真意 わかっ …. 以外 社会派 … 侮っ いけ."}, {"rating": 3.8, "content": "面 被っ 人 なんて 不気味 そう なぁ 思っ けど キャスト 魅力的 拝見 音楽 独特 人 個性的 ジョン 一番 まとも 思っ のに … ちょっと 怖い けど なんか 心 ずっしり くる けど 面白い 作品."}, {"rating": 3.1, "content": "ずっと 見 たかっ やつ. 期待. 思っ たより かなり コメディ 色 弱め シュール 暗い お話し. 皆 病ん でる コメディ パート なんか 笑っ ちゃ ダメ 感じ すら. 良さ けど 尺 短い わり 間延び てる なー 言う. B級 感 うまく 使え 感じ. 被り物 ジャケ 期待値 上げ しまっ. マイケル・ファスベンダー 声 なかなか 良かっ. マギー おばさん 顔 過ぎ なんか ぐっと くる 来."}, {"rating": 3.4, "content": "人 認め 自分 認める やり 続ける フランク イカれた バンドメンバー 達. 終始 イカ フワフワ 劇中歌 中和 意外と 観 やすい. 最後 メンバー セッション 中 ジョン だけ 帰っ いく 背中 潔く 寂しい."}, {"rating": 3.3, "content": "ジャケット 想像 コミカル 内容 中の人 どんな 顔 観る 前 知っ てる 知ら 見え 方 変わる かも."}, {"rating": 3.0, "content": "奇妙 被り物 男 フランク 率いる カオス メンバー 集まっ バンド 加入 主人公 フランク 個性 惚れ込ん 売れる べき 協力 いく … 暗鬱 空気 終始 漂う シュールコメディ でし. ジャケット 借り しまっ 内容 想像 つか まま 視聴 コメディ 棚 置か 笑える 内容 先入観 強 すぎ 思いのほか シリアス 内容 耐え 印象. フランク 即興 作る 曲 魅力 以外 魅力 感じ 心苦しい 時間 でし."}, {"rating": 3.0, "content": "巨大 張りぼて マスク 被る 正体不明 ミュージシャン フランク バンド 新た メンバー 加入 互い 人間関係 崩れ いく コメディ 要素 少なく 物悲しく コミュニケーション 不得手 男 話."}, {"rating": 2.7, "content": "マイケル・ファスベンダー 歌声 ジョニー・キャッシュ ニック・ケイヴ 系 発見."}, {"rating": 2.9, "content": "シュール ポップ 期待 借り けど けっこう 退屈 しまっ. 暗かっ."}, {"rating": 3.0, "content": "コメディ 思っ み たら 全く 違 かっ フランク 作る 曲 好き."}, {"rating": 3.0, "content": "冒頭 B級映画 臭 凄かっ. B級 な～ … っと 終始 思い 観 まし. 最後 辺り マイケル・ファスベンダー beauty Face 拝め 良かっ 笑. ただ それだけ 映画."}, {"rating": 3.4, "content": "マギージレンホール 魅力的 曲作り 長い 感じる. 音楽 情熱 カオス めちゃめちゃ よかっ."}, {"rating": 3.2, "content": "すこし お互い 欠け けど ずば抜け 音楽 感性 才能 持っ 若者たち ＳＮＳ 依存 敵 わ コンプレックス 自分 評価 たい 強い 気持ち 鬱 近い 精神 的 不安定 そういった 現代 若者 抱える 問題 織り 交ぜ アンニュイ 雰囲気 醸し出し 作品 ちょっと 地味 め けど 嫌い じゃ."}, {"rating": 3.5, "content": "フランク 不思議 映画 途中 あんな のに 終わり 少し ホッ 以上 デカイ 絶望 感 襲わ. オレ みたい ゴミ … 鬱 気分 まし 好き 映画."}, {"rating": 4.0, "content": "イカレタ つら 格好いい 苦悩 憧れる 逃れ たく しょうが 本当 苦悩 戦う 格好いい."}, {"rating": 3.8, "content": "重 … 笑. もっと コメディ 思っ 終盤 展開 なかなか 辛い まし. 天才 フランク. 凡人 ジョン. ずっと 面 被っ フランク はじめ バンド メンバー みんな 変人. 凡人 天才 差. 才能 目 見え バンド やっ わけ どっち 才能 なんて わから 笑. 映画 そんな 焦点 当て わけ ね. ジョン 主人公 見せかけ フランク 主人公. 焦点 当てる べき バンド. バンド ジョン 結局 馴染め まま. ずっと 拒否 まし よ ね 笑. うすで 完成 バンド めちゃくちゃ. だって 彼ら 音楽 コミュニケーション とっ. ジョン ほんとう 会話 すら ませ でし. コミュニケーション 言葉 とる けど 心 話し なけれ 意味 よ ね. ちょっと 変わっ てる けど 音楽 コミュニケーション とる 彼ら にとって 仲間 条件 じゃ. フランク 面 被っ 心 中 壁 同じ. 語っ 感じ 彼自身 しか 本心 わから. 他人 フランク 表情 見え 存在 同じ. 何で 面 被っ 理由 曖昧 意味. 私たち いつしか 他人 関わる 自分 偽る 面 被っ しまっ てる. きっかけ って いつ 曖昧. ほんと 自分 見せる 怖がっ てる. そんな 素顔 見せ ほんとに 心 許し 人 だけ. だからこそ 最後 なかなか いい 感じ 終わっ てる 感じ まし. あと 音楽業界 皮肉 かも ちょっと 思い まし. ほんとに バンド やり たい. 世間 求め 別. ジョン バンド 売れる 思っ. 確か 事実 思う. ジョン 大衆 受ける 愛さ バンド 無理矢理 変えよ. って ただ 自己満足 みえる. 海外 バンド よく メンバー コロコロ 変わり よ ね. バンド 方向性の違い とか って まさに 映画 通り じゃ な～. ただ 売れ いって 人 いれ 自分 達 音楽 変え たく って 人. 世間 そんな 気. 世間 認め 正しい 自分 達 良さ 消し 媚びる 必要 なんて 全く. 自分 達 楽しく やり たい できれ 幸せ 思う. 人 違う 悩む. 周り 合わせ 生き方 なんて フランク 面 被っ 生き 同じ. まずは 面 外し 自分 偽ら. こそ 自分 らしく 生きる 第一歩. ジョン 可哀想 … 笑."}, {"rating": 3.8, "content": "ファス 面 (？) 被り 続ける って だけ 面白い けど 逆 ツボ ちと ダメ かも ね ？ 思っ しまっ だけ 面白かっ けど ちょくちょく ？ シーン 終盤 思いの外 シリアス いろんな 意味 楽しめ ファス 声 良い なあ."}, {"rating": 5.0, "content": "想像 映画 イメージ 違い. 現実味 見 よかっ. マイケルファスベンダー ほんとに. ちゃう なあ. 今 役 違っ 凄かっ. 尊敬 部分 増え 😉 😉 😉. 最後 バー マイケル 物凄く よ かた."}, {"rating": 3.8, "content": "いろんな メタファ 散りばめ 面白い 思っ. 最後 ジョン 背中 切ない. 劇中歌 すごく いい マイケルファスベンダー 歌 上手い."}, {"rating": 3.5, "content": "現実逃避 2本 目. ジャケ買い 内容 おしゃれ っぽい 雰囲気 好き 感じ 性格 思い 音楽 上手く 合わさっ ぶつかっ すれ違っ …。 ラスト フランク 中の人 男泣き 感動."}, {"rating": 3.5, "content": "サブカル 感 溢れ 緩. ホロリ ファス 歌声 良し. いろいろ ラブリー 映画."}, {"rating": 4.8, "content": "ヘンテコ べ 映画 思っ たら なかなか 現実的 苦しい 映画. 天才 凡人 才能 無能 … …. ストレス 過多 マイケルファスベンダー ほんとに 痛々しく 苦しい … こんな 役 あ. ラスト バー シーン マイケルファスベンダー とても 良く I love you all とゆう 曲 ふくめ 一気に 映画 締め. 曲 時 顔 忘れ."}, {"rating": 3.3, "content": "ファスベンダー 目当て 視聴 ？ 思っ たら … w. 微妙 けど 不思議 魅力 途中 止める 観 主役 ？ ジョン 感じる 違和感 憧れ 共感 ラスト ちょっと だけ 切なかっ 頑張っ よ. I love you all 曲 好き シドバレット 好き."}, {"rating": 3.5, "content": "難しい … 感想 出 こ …. もう少し 時間 経っ たら 観よ 思い 違う 印象 持つ かも しれ."}, {"rating": 3.8, "content": "ミラノ 行く 飛行機 見 英語 字幕 なし ちゃんと 理解 わから けど こういう 意味 分から 系 割 好き."}, {"rating": 3.5, "content": "オールナイト 上映 作品 2回目. 初見 気づか 演出 発見 なぜ 最後 感動 しまっ 1回目 評価 上がっ いい 音楽 映画館 聴け よかっ サントラ 聴き たい."}, {"rating": 3.8, "content": "オールナイト. ポップ 残し つつ ガ ツン 現実 見せ 風刺 きつい … 好き …."}, {"rating": 3.5, "content": "マイケルファスベンダー 主演 思い 違っ ね 前 情報 入れ 観 意外 すぎる 展開 驚き まし. バンドマン 有名 夢見る 主人公 ジョン きっかけ バンド 加入 四六時中 面 つけ リーダー 個性的 すぎる メンバー 中 ジョン 頑張っ 居場所 見つけ いこ …. 途中 本当に ぶっ とん すごい 映画 思っ まし ラスト 向かっ いく につれ 結構 辛い 映画 かも しれ 思い 始め ラスト きつかっ. 世の中 才能 人 人 残念 事実 才能 人 才能 人 認識 しまう 才能 悪いこと 思い 才能 優劣 基準 って でしょ 考え みれ 才能 って すごく 曖昧 概念. 天才 凡人 複雑 難しい テーマ 今作 描い 思い まし あくまで 見た目 コミカル けど 内容 的 深く 重い. それにしても マイケルファスベンダー 圧巻 演技 すごかっ."}, {"rating": 4.2, "content": "やっと 観 まし. 評価 分かれる おしゃれ 好き. マイケル・ファスベンダー 良い."}, {"rating": 3.0, "content": "映画 見る 面 かぶっ 生活 たく 好き 食べ物 食べ つらい よ ね."}, {"rating": 3.9, "content": "説教 くさ そう 思っ 食わず嫌い けど そんな 面白かっ. ドン 一番 おしゃれ 急 しまっ 残念. 一 凡人 ジョン これから 頑張っ ほしい 真面目 サラリーマン 定年 後 シチュー 美味しい ライブハウス 開く ぐらい."}, {"rating": 3.9, "content": "才能 者 平凡 人間 視点 上手く 描い 作品. メンバー 入水 自殺 たまたま 行き合っ 主人公 代わり バンドメンバー アルバム 作る 為 被り物 ボーカルフランク はじめ イカれた メンバー 山奥 小屋 共同生活 始める. 才能 イカ てる 才能 頭 おかし 別物 リアル 主人公 現実 そう 痛々し. 才能 尊敬 羨望 自分 輝ける かも 期待 持ち 芯 凡人 おかしく しまう だろ なあ. 湖 砂漠 美しい シーン 多く 好き 映画."}, {"rating": 3.6, "content": "独特 雰囲気. フランク 結構 マッチョ タンクトップ 着 乳首 見え てる 微妙 気 … …."}, {"rating": 4.0, "content": "いずれ こう 思う はず. フランク たい. フランク なれる かも …. ドン. 天才 じゃ 成功 思わ 見せ 方 売り 方 大事 天才 凡人 違い 本当に 明確 思う 圧倒的 … 一瞬 自分 凡人 分かる. ファスベンダー … シェイム 見 後 …."}, {"rating": 3.0, "content": "正々堂々 自分 夢 とか 自信 持つ って 難しい 面 かぶっ フランク SNS 現代 面 かぶっ ジョン 人 認め たく 自信 持て 人たち."}, {"rating": 3.2, "content": "パッケージ 写真 ずっと 気 やっと 視聴 ほんわか ファンタジー ？ 想像 だけ 思っ 地 足 着い てる ？ 感じ よかっ ちゃんと 理由 雑 作り 面 かぶっ 何より シーン 美しい いい 今 映画 時々 出 くる Twitter 話題 てる よ 表現 あまり あざとく ◯。 終わり 方 好き でし."}, {"rating": 3.8, "content": "昔 この世 天才 いない 人 言わ 思い出し. 更に 秀才 だけ 天才 呼ば 人間 病院 世の中 天才 認め. 滑稽 って 意味 コメディ ジャンル ？. 自分 笑え けど w."}, {"rating": 3.5, "content": "きっと 好き 俳優 出て 観 思う …. 観る 人 選ぶ 映画."}, {"rating": 2.7, "content": "ドーナル・グリーソン 出 てる 鑑賞. でしょ ね 心 響く. 主人公 才能 設定 わかる いっ フランク ものすごい 才能 かも よく わから. ただ 持つ 者 持たざる者 なかなか 一緒に なぁ 感じ まし."}, {"rating": 3.6, "content": "マイケル・ファスベンダー 顔 とても 好き. ただ 映画 堪能 ませ （笑）. 独特 リズム 生き てる 人たち しか 出 こ 中盤 ちょっと 眠たく まし … 少し 悲しい 少し 嬉しい たくさん 詰まっ てる 作品."}, {"rating": 3.5, "content": "ピリッと ユーモア ほのか 香る さみし オシャレ 音楽 フランク 力 抜け 佇まい ふわり 包み込む Instagram 的 雰囲気 映画 観 終わっ 後 人 違っ たって いいじゃない ほんのり やさしい気持ち …. 感じ 映画 勝手 想像 気楽 再生 ボタン 押し けれど 間違い 中身 鬱々 ヘビー 実に 残酷 映画 持つ 残酷 単なる 見せかけ 事実 時たま 不意 見せる 揺るぎ 残酷 才能 言葉 あまりに 身も蓋もない 自分 自分 しか なれ 事実 一つ テーマ 思い 劇中 言葉 借りる フランク 一人 （ 他 誰 フランク なれ ） フランク フランク しか なれ. カリスマ的 魅力 持つ 謎 仮面 男 フランク 複雑 心 事情 抱え バンドメンバー それに わけ わから まま 巻き込ま いく 主人公 主人公 悪い やつ けど ミーハー 丸出し メンバー 嫌わ 疎ま なんとか 歩み寄っ フランク しがみつこ しながら ちっとも わかり あえ 絶望 的 溝 深まっ いく 様子 痛々しく 悲しい. あなた 世界 見 み たい 一 度 誰か 思っ 人 みんな 見 欲しい トドメ 一撃. 観る 前 イメージ ギャップ 言え スーパー！ 以来 衝撃 でし ぼく 勝手 誤解 だけ."}, {"rating": 4.0, "content": "個人的 主人公 重なっ とても 共感 同時に 心 エグ. 自分 凡人 天才 気付く. 凡人 思い知っ 時 清く 土俵 去れ るか 言う 実際 なかなか 難しかっ クソ 薄々 感じ きっと いつか 良い 作品 だろ 自分 言い聞かせ 磨い 所詮 多少 綺麗 クソ しか 現実. 去る 正解 だろ. 分かっ ちゃ けど 良い 映画. 最後 フランク 歌う フロイド 風 サイケ 曲 雰囲気 とか 歌詞 とか 最高."}, {"rating": 2.9, "content": "なんか 持っ コミカル ポップ 作品 思っ たら 鬱々 ヘビー しんどかっ. そういう 意味 予想 裏切ら あんまし 好き なれ 面 けど フランク 音楽 センス 全く 分からん."}, {"rating": 3.6, "content": "ずっと 観 かったん けど 思っ インパクト 良さ かも しれ けど シュール 笑い 好き タイプ. フランク マイケル・ファスベンダー のに 普通 驚い ちょっと 笑顔 こわい 人 悲しい 演技 方 しっくり てる 気."}, {"rating": 3.2, "content": "被り物 影響 フランク おかしい 印象 強い けど 周り やつ 方 おかしい 笑. てんで ばらばら メンバー 一つ 存在 フランク みんな 魅力 気付い 良い. 音楽 絶妙 ダサ 好き. 雰囲気 素敵 ほっこり."}, {"rating": 2.5, "content": "全て シュール. ドーナルグリーソン アバウトタイム 方 いい マイケルファスベンダー かっこよかっ キャスト 豪華. 音楽 良し 悪し わから つまら なあ."}, {"rating": 3.0, "content": "見る 人 すごい いい みたい けど 個人的 微妙 ライン でし. 被り物 つけ 天才 単なる 苦悩 系 話 思い 主人公 別に 天才 訳 凡人 主人公 天才 対比 アマデウス 的 感じ かなっ 期待. ラスト いい 報わ 思 けど 主人公 立ち位置 いまいち でし. マギーギレンホール 軽い サイコ 感 面白かっ 笑."}, {"rating": 3.5, "content": "モノ 創り 人 観る べき 映画 ね. すべて モノ 創り あるある 良い 所 悪い 所."}, {"rating": 3.3, "content": "最初 くすくす ほっこり 映画 思っ けど 全然 違っ 笑. 結局 凡人 こういう 感覚 感性 富ん 人たち 混じり 合え よ ね. そもそも 天才 肌 凡人 着眼点 違う. 例えば カーペット 糸 曲 作り出し しまっ. だから 天才 変人 紙一重. どんなに 努力 彼ら 1人 なれ ジョン 可哀想. 面 自分 フランク 弱 不安定. 才能 面 心の闇 じゃ 元々 持っ てる 才能. 殻 破っ 時 本当 フランク 才能 開花. 思い知っ ジョン 平凡 世界 戻っ 行く. フランク 歌っ. すべて 終わっ 振り出し 戻ら. きっと ジョン ジョン 世界 はず. 面 フランク 可愛い すぎ. けど 声 意外 低く 違和感."}, {"rating": 3.5, "content": "予告編 なかなか コミカル 観 けど 全体的 暗〜い 雰囲気. ドーナル・グリーソン 自然体 演技 やっぱり 大好き. みんな 他人 才能 嫉妬 生き …. 前衛 的 すぎる 音楽 すき 観 ましょ."}, {"rating": 3.0, "content": "わたし 明らか ドーナルグリーンソン 演じる ジョン 平凡 観る ひと フランク ジョン 感想 変わる 思う."}, {"rating": 4.9, "content": "A. スーパー 最高 笑える スマイル 映画 フランク キャラ 輝かし 時には 弱い 一面 スター 性 取り囲む 謎 バンドメンバー みんな ハッピー 観 映画."}, {"rating": 3.0, "content": "だろ 後で じわじわ 来る 映画. マイケルファスベンダー 良い 演技 ドーナルグリーソン アバウトタイム 時 カッコ 良く 見え まし ラスト 曲 I LOVE OLL ぐっと 来."}, {"rating": 4.0, "content": "フランク ジョン どちら 側 なんだろう 考え しまっ. 天才 凡人. 創作活動 なぜ 作品 涙 流し しまっ. 身近 もひ とり. 天才 やつ. そいつ 本当に 自分本位 作品 為 だって. そいつ 羨ましい. なんで 着眼 点 なんで そんなに 私たち 違う そんな 事 日々 嫉妬 過ごし てる. フランク 寂し 孤独. ジョン 平凡 挫折. 2つ 重なり合い 気分 重たく. どちら 悲しく どちら 世の中 必ず 人種. 凄く 現実的 凄く メッセージ性 作品 思う. バンド 音楽 やっ 無い けれど 創作 難し 知っ. どっち だろ. 天才 平凡 どっち だろ. 確実 どちら 悲しい 運命. ラスト ジョン 後ろ姿 切なく 涙 溢れ. ジョン みたい 今 一 度 【 創作 意味 】 見出し たい. フランク 仮面 被る 理由 本作 明かさ. なんとなく 分かっ しまう 精神疾患 者 ？ 笑. ストーリー : ★ ★ ★ ★ ☆. 映像 : ★ ★ ★ ☆ ☆. 設定 : ★ ★ ★ ★ ☆. キャスト : ★ ★ ★ ☆ ☆. メッセージ性 : ★ ★ ★ ★ ☆. 感情移入 共感 : ★ ★ ★ ★ ☆. cc 被っ 自分."}, {"rating": 3.5, "content": "面白かっ バンド 森 こもっ 制作 楽し そう メンバー 皆 いい 味 出して 主人公 以外. 草原 中 テルミン やり たい."}, {"rating": 3.5, "content": "ハイセンスシリアスコメディ. 不思議な世界 観 魅力 映画 でし ルーム 続け レニーアブラハムソン 監督 作品 鑑賞. どちら 作品 他者 理解 自分 達 中 確実 大切なもの 存在 証明 くれる 映画 思い まし."}, {"rating": 3.2, "content": "全編 9割 以上 マイケルファスベンダー 面 被ら さすが 無駄使い でしょ w. 最後の歌 良かっ."}, {"rating": 4.8, "content": "共感 映画 けれど 惹き つけ 映画. 誰 持っ 自分 特別 才能 はず … 思い 素直 表し くれる 主人公 運命 的 出会い バンド キーボード 担当. センター マイク 立っ 不思議 仮面 被っ 男 しかも 同じ ３つ コード だけ 使っ あと ほぼ アドリブ 不思議 男 変 歌詞 つけ いく だけ バンド …。. そりゃあ 最初 C F G 弾ける ？ 聞か ぐらい だけ 入れる なんて どういう ？ 疑っ しまう 主人公 弾ける 飛びつい いっ 挑戦 心 素晴らしい. 最初 ライブ メンバー クララ 叫ん 怒り 出す 被り物 男 フランク のろのろ のろのろ. キーボード 役 森 奥 小屋 借り やり 通さ ね 思っ 主人公 めちゃくちゃ メンバー 嫌わ けれど 頑張る すごい 精神力 自分 特別 精神 人 強く かも しれ. さて 主人公 音楽 センス まあ 酷い 音楽 学ん かも 言っ 独学 コード 覚え とか メロディ 和音 合わせる とか そういう レベル がんばっ ね ～」 って 感じ けど 発表 しよ 思う 精神力 強者 …. 誰 好き オクターブ 使う メロディ もう そんな 万 作ら よ フランク ちょっと 褒め くれる 主人公 調子 乗る. 結局 フランク 才能 ビビっ しまう けど それでも ライブ 自分 曲 発表 図太い 神経 すごい わ. さて バンドメンバー 皆さん 心 病ん もう くる 客観的 見 だけ イライラ くる. な～ 叫ぶ 個人的 気に入ら だけ よ おいおい うそ だろ 展開. フランク 仮面 被っ 方 可愛い ファスベンダー 上手い 動き 可愛い 顔 表情 出せ 為 身振り だけ フランク 感情 表し 頭 重く 前 落ち しまっ 首 猫背 歩く 姿 何故か 可愛く 笑っ しまう 小屋 オーナー やってき 家賃 ふたり 歩い シーン 一番 好き いつの間にか オーナー （ 奥さん ） くるくる 回っ ダンス. フランク 超 大物 才能 アリ. 最後 クララ 嫌い なあ 音楽 センス 酷い バンドメンバー 中 一番 ヒステリック. 他 メンバー もう 記憶 くらい ヤバい 奴 っていう しか 覚え 顔 なんて 出 こ 申し訳ない けれど. 最後 歌っ I love you all なんか ファス 悲し そう 顔 くれる 歌声 ひっくり返っ ちゃう 鬱 なあ ～～。 って 感じ でし やっぱり 音楽 センス 無い バンド わ. 即興 弾い くれ カーペット 糸 寿命 歌 一番 よかっ よ. 最後 ふわふわ 感じ 色 使い方 被り物 センス 等 含め 評価 高め フランク 視点 主人公 とんでも 阿呆 （ バンド 中 一番 普通な 人 ）. 静か 鬱 ファスベンダー （ フランク ）. めちゃくちゃ 迷惑 かける 鬱 マカヴォイ （ フィルス ）. っていう 大好き 構図 出来 まし X-MEN."}, {"rating": 3.6, "content": "知ら 期待 なんとなく ネットフリックス み たら 面白かっ. なんか ブラック コミカル シーン 結構 笑え. 最後 曲 普通 かっこよく 笑っ. レディへ ワナビー."}, {"rating": 3.2, "content": "森 サザン 売れ 加入 たら 待っ 森 桑田 森原 坊 絶妙 飴と鞭. よく ブラック バンド. ー 怪物 闘う 者 過程 自ら 怪物 化さ ぬ 心せよ ー. とはいえ 難しい 話 よ. ただ 単に 森 桑田 森原 坊 プレイ 巻き込ま てる 案件."}, {"rating": 2.5, "content": "趣味 作詞作曲 ジョン 偶然 とある バンド キーボード メンバー 迎え入れ 巨大 奇妙 被り物 被っ グループ 中心的 人物 フランク まし 時に 明るく 時に とんでも 破天荒 っぷり 見せる フランク 当初 戸惑っ ジョン 次第に 人柄 謎 惹か いき そんな 折 ジョン 動画投稿サイト グループ 動画 あげ テキサス フェス 出場 ジョン グループ 波瀾万丈 結末 待っ まし. 正直 言っ よく 分から 90分 弱 でし ただ 言える 程度 差 こそ ジョン 含め グループ 皆 かしら 精神疾患 気 なぁ だけ 肝心 要 フランク 被り物 謎 いまいちな 理論 でし フランク ジョン 関係性 中途半端 まま 終わっ 印象 受け まし 音楽 嗜好 合わ グループ アルバム 制作 シーン 変 間延び しか 感じ ませ でし. 音楽 グループ リーダー的存在 奇妙 被り物 被っ 男 設定 面白かっ だけ 中身 部分 伝え たかっ 分から とても 残念 でし."}, {"rating": 3.8, "content": "Coca-Cola lipstick ring go dance all night. とにかく 可愛い."}, {"rating": 3.4, "content": "フランク クララ 話 観 ゲラゲラ 笑う 大衆 過ぎ 観 終わっ ドン ジョン 気分 悲劇 けど 喜劇 しか 見え 保っ 欲しい 彼ら 悲劇 疎通 表面 的 快楽 喜び 求め ディ スら わ."}, {"rating": 4.7, "content": "あんまり 高く 行き すぎ. きみ 最後 見る 僕 知ら. きみ 友達 夢 見. 夢の中 上手く やれ. 口 出さ 想い 届く. 今度 こそ 上手く 行く 気. まぶしい 人 ／ ハンバートハンバート. 🌿 🌿 🌿 🌿 🌿 🌿 🌿. フランク 観. 曲 思い出し. 追いかけ 追いつけ 人 気持ち. フランク 天才 そば. たくさん 感情 湧い くる. 憧れ とか 嫉妬 とか 焦り とか 失望 とか 憎しみ 敬服. 如何して こんな 考え 浮かぶ. 如何して こんな 風. って 毎回 バリバリ 衝撃. 似 意味 わかっ のに. 同じ. 同じ 環境 身 置い. 必死 追いかけ つもり. それでも 無難 しか 作れ 凡人. フランク 言う. お前 曲 クソ … って. 言っ くれ ありがとう って. 凡人 思う. 🌿 🌿 🌿 🌿 🌿 🌿 🌿 🌿 🌿. 森 中 音 録 りし 音 収集 様子 素敵 でし こんな 生活 み たい. 劇中 曲 良い. 最近 観 バンド 系 映画 ダントツ 良かっ 思い."}, {"rating": 3.3, "content": "変わっ 青春映画. 大人 残酷 青春映画. フィクション 天才 表現 難しい 思い まし."}, {"rating": 2.7, "content": "フランク 印象 強 すぎ 見 ちゃっ. そんなに いい 映画 じゃ けど フランク インパクト 凄い. Twitter YouTube ちょこちょこ 入っ くる 見 当時 新鮮. 本編 予告 方 面白い. ハロウィン 仮装 バランスボール 作っ 被っ いっ たら とても ウケ."}, {"rating": 2.8, "content": "マイケル ･ ファスベンダー 凄い 使い方 映画. 最初 ファスベンダー って 誰 よ って ググっ たら マグニートー じゃ ねえ ﾌｧｰ ww. って. 確か 予告 観 面白 そう 観 始め 記憶. 予想 ちゃんと 青春映画 思う. フランク なかなか ヤバイ 奴 自然 視聴者 主人公 同じ 視点 段々 フランク 興味 出さ 所 凄い 思っ. 映画 ハワイ 行く 前 日 観 無事 ハワイ 思い出 記憶 曖昧 (-.-;)."}, {"rating": 3.8, "content": "前 予告 見 多分 好き やつ って 思っ けど 予想 違う 雰囲気 映画. 爽やか バンド 映画 思っ 見 始め たら 大分 狂気 満ち 展開 笑 正直 音楽 自体 好み 音楽 映画 全然 純粋 ストーリー 楽しめ あと アイルランド 陰鬱 感じ 対比 アメリカ 明るく 描け そう のに シャビー 感 すごい とか 個人 的 注目 ポイント あと ラスト アメリカ 住宅街 シーン 出 くる けど イングランド ？ スコットランド ？ 住宅街 同じ 情景 対比的 映さ おもしろかっ 同じ タイミング 子供 通っ. コメディ ね イギリス とか 映画 って こういう ブラック 映画 コメディ 分類 よ ね 笑."}, {"rating": 3.3, "content": "今年 暫定 ベスト 大 傑作 ルーム レニー・エイブラハムソン 作品 期待 観 何だ 超絶 シュール 世界観 …。. 登場人物 殆ど 弱く 脆く キチ ○ イ 紙一重 ヤバい 奴ら ばかり. かなり 問題作. 音楽 映画 邪道 思え 実は どれ 正道 …。. 非常 評価 難しい 何とも ヘン 一本."}, {"rating": 3.3, "content": "やっと 見れ. 自分 経験 重なる 所 部分的 見 胸 苦しく. 最初 手探り けど そのうち 楽しく 手応え 感じ 始める どんどん 欲 出 くる. お互い 良かれ 思っ 少し ずつ 歪み 誰か 正しい 風になって. みんな 仲間 同士 はず のに みんな 初め ただただ 人 作る 音楽 魅せ 同志 はず のに. 映画 バンド 風変わり トリッキー けど どんな バンド 起こる 又は 起こり うる 始まり 物語 終わり 物語. 素晴らしい 音楽 作る 人 美しくも 痛々しい 不器用 真っ直ぐ 歩く だけ 必死 人 人生 全身 受け止め 故に 他人 傷つけ 巻き込ん しまう. それでも 彼ら 素晴らしい 音楽 作る しか 他人 ごめんなさい ありがとう 言え 思う 彼ら 作り出す 音楽 言葉 そのもの 感じ."}, {"rating": 3.6, "content": "ずーっと 被り物 被っ てる 変 男 フランク. 初め ちょっと 怖い けど どんどん 素敵 見え くる. マイケルファスベンダー すごい. Xmen しか 知ら 驚き. 主人公 ハリポタ アバウトタイム 赤毛 ドーナルグリーンソン."}, {"rating": 3.5, "content": "監督 ルーム いい 引き込ま 上手 絶対 最後 見 たい 思わ ちゃう 感じ. コメディ 括り らしい けど コメディ 完全 それにしても マイケルファスベンダー 切羽詰まっ 体 張る 役 多い."}, {"rating": 3.5, "content": "結構 ブッ とん イマイチ 掴め …。 笑. 人間関係 良し 悪し とか はかな みたい 伝わっ 来. 自分 音楽 系 サークル 入っ てる 個性 歯車 上手く 噛み合わ よく 感じる. こんな 捉え 方 良い っていう モヤモヤ 感 … ホント もっと 深い 映画 … あ ーー 分から 笑."}, {"rating": 3.2, "content": "バンド 組む って 共通 意識 持つ ある程度 同じ 才能 大変 思っ メンバー みたい 才能 のに 上昇 志向 強い 主人公 哀れ."}, {"rating": 3.4, "content": "音楽 感情 いけず. 人 つながり 方 違っ. 結局 ほろ苦い."}, {"rating": 3.2, "content": "被り物 バンド ほろ苦い 音楽 映画. ある日 とある バンドメンバー 自殺未遂 出くわし ジョン 代役 買っ 出 バンド 加入 リーダー フランク 不思議 被り物 被っ 摩訶不思議 やつ ..... コメディ 思っ 最初 けっこう 笑っ けど. 後半 なかなか 笑え くる 笑. 救い 主人公 凡人. 才能 自覚 間 いろんな 犠牲 過程 観 かなり ツラ かっ | ω ｀). ただ 主人公 憧れ 対象 描か フランク 演じ マイケルファスベンダー ものすごく 萌え 笑. ほぼ 被り物 被っ まま. いつも クール イメージ マイケルファスベンダー おどけ 走り回っ 姿 とても 楽しめ まし 笑. あと. キャプテンビーフハート 連想 バンドサウンド 個人 的 魅力的. 不思議 雰囲気 作品 でし. オススメ ー す."}, {"rating": 3.5, "content": "日常 切り取り 瞬時 メロディ 乗せる 天才 ジョン 天才 ？. 小さな クラブ さえ まとも 演奏 こなせ バンド リーダー フランク 凡人 ？. フランク 謎 面 ずっと 被り 自身 何者 隠し カリスマ 生み出し 見える. ジョン 自分 音楽活動 思い ツイッター YouTube 載せる 不特定多数 脆い コミュニティ 自分 包み 自分 才能 アイデンティティ 守っ. フランク バンド 率いる 天才的 ボーカリスト. ジョン 実は まとも 曲 作り上げ 凡人. 凡人 小さな世界 異才 惹か 世界 中 影響 力 自分 才能 勘違い いく. 解釈 難しい 映画 救い 映画 なぁ. きっと 誰 ジョン 共感 部分 どこか 思う 観 苦しく 瞬間 よ ね. ツライ っす."}, {"rating": 3.7, "content": "才能 居場所 悲しい 奴 最後 シーン 悲し 助長 感じ 苦しく."}, {"rating": 4.3, "content": "久しぶり 沁みる 映画 やっ. 面 感じ フォーク とか ポップス 系 思っ たら 結構 キレ キレ シューゲイズ っぽい 音楽 やっ 笑っ."}, {"rating": 3.6, "content": "バンド リーダー フランク 対照的 描か ジョン もっと 肩入れ 思っ けど 結構 イライラ しまっ 笑 だって あん だけ ゴス セッション ずっと 続け てる のに バンド メロメロ 曲 持っ く ？ とか 思っ しまっ って 相手 理解 しよ 気 無 いって 事 じゃん ジョン 悪気 無い そりゃ 分かる けど 暴力 的 無知 振りかざし てる しか 僕 見え （ 前半 違っ SXSW 以降 もう ジョン 決定的 嫌 やつ 描か てる 思う ） だから 映画 普通 コメディー 笑え 楽しめ フランク 音楽 才能 溢れる 強者 音楽 しか 出来 弱者 映画 中 立場 変わっ いっ ジョン 世間 繋がり 始め 以前 力 持っ 勘違い 嫌 思っ 原因 かも しれ とか 考え させ てる 良い 映画 でしょ そういう 関係 性 移り変わり 上手く 捉え てる よかっ."}, {"rating": 3.3, "content": "新しい 作っ 世の中 出す 前 とんでもなく 売れる じゃ 希望 全く 受け入れ 不安 絶妙 バランス 揺れ動く 精神状態 …. SXSW シーン 単純 ワクワク."}, {"rating": 3.6, "content": "昔 見 ばしゃ馬 ビッグマクス 同じ テーマ けど 向こう ほう 好き. エンディング joy division っぽいっ 思っ 多分 耳 悪い."}, {"rating": 4.3, "content": "天才 凡人. 音楽 青春 みたい モノ じゃ コメディ 突き通し モノ ただ ひたすらに 残酷 寂しい 映画. 被り物 常に 離さ 天才 的 才能 持ち主 フランク 才能 憧れ 仲間 なろ 凡人 ジョン. フランク 音楽 ぶっ 飛び 具合 ホント 普通 じゃ ジョン 絶妙 情景 切り取っ だけ 薄っぺら 音楽 凡人 感 引き立てる. ただ 彼ら いい 機会 与え 他 皆 彼ら 素晴らし 知っ 欲しい 凡人 純粋 考え twitter youtube 使い ライブ 得る. 彼ら 本当に 望ん. 展開 辛い 辛い. 天才 ただ 音楽 愛し 仲間 愛し だけ 良かっ. 凡人 入る 余地."}, {"rating": 3.8, "content": "才能 人間 悲し. 才能 人間 弱. 両方 描い てる 分かり にくい けど 両方 とても 良かっ."}, {"rating": 2.8, "content": "天才 崇め 人 結局 普通 生き 歌っ それだけ 話. ジョン フランク 事 知っ いく につれて 興味 薄く. 幻滅 思う. そういう って 多々. たとえば 恋愛 人 雰囲気 かっこいい 思っ 仲良く につれて 興味 なくなっ いっ. 天才 とか 凡人 とか くくり かも しれ."}, {"rating": 2.0, "content": "コメディ っぽく みえ 天才 嫉妬 凡人 主人公 破滅 かかっ バンド 完全 崩壊 追いやる 暗い 話. 音楽 題材 見える しっかり 演奏 シーン 話 肝心 面 脱ぐ シーン 山場 感じ 全体 を通して なんとも 淡白 印象 残っ （ 音楽 やっ 人 感じ 方 違う かも しれ ）. 後味 悪く ラスト しっかり 決まっ 見 面白かっ 思える 作品."}, {"rating": 3.8, "content": "ルーム 良かっ レニー 監督 他 作品 観 たく 鑑賞 一本. なんか 色んな 解釈 出来 そう 作品 でし. 自分 的 シビア. 突き放し てる. 救い. とても ズシン くる 映画 でし. 観 最中 面白い 笑える 所 …. なんか 凡人 いくら 頑張っ 天才 勝て って 見せつけ 感じ. 才能 奴 才能 者 しがみつい やっぱり 通用. キツイ って. ラスト ジョン 以外 4人 メンバー 演奏 離れ 所 見 ジョン. 心境 思う 結構 つらい. ジョン アイツ だけ 既に 世界 完成 じゃん. 凡人 お呼び じゃ って 突きつけ 感じ でし. ラスト ジョン 哀愁 背中 忘れ."}, {"rating": 3.6, "content": "ずっと 悲しい 怖い. 作中 音楽 高まる シーン なかなか 共感 感情 高ぶっ けれど 苦 悲し 怖. 悲しい 才能 男 主人公. 怖い フランク 面. ずっと Twitter 表現 出 くる 辛い. 主人公 Twitter 拡散 とか 表現 なけれ もっと 心地よい 作品 のに."}, {"rating": 4.8, "content": "才能 人 才能 人 認め たく 一部 たく ぶら下がろ めちゃくちゃ 恐ろし 見 まし. フランク 面 能面 雄弁 マイケル ファスベンダー まじ すごい 取って すごい 歌声 いい."}, {"rating": 4.0, "content": "音楽 ライブ 変わっ 音楽 テルミン 森 合宿 被り物 心の闇. → なんとなく よかっ."}, {"rating": 3.0, "content": "個性 的 メンバー 集まっ バンド 加入 事 青年 一人 天才 魅力 惹き 込ま いく お話. クスクス 笑っ しまう シーン 多い けど ラスト 胸 響い 色々 考え させ 作品 でし. ジョン 気持ち 分かる だけ 切なかっ … … 信愛 尊敬 純粋 思い 故 暴走 … 終盤 レストラン 言わ 言葉 ジョン 世間 捉え 方 自分 意図 いた事 決定的 違い 気付い だろ なぁ. 表情 見え 言葉少 感情 伝える フランク 歌 心 沁みる. ラスト ファスベンダー 演技 本当に 素晴らしい."}, {"rating": 3.6, "content": "案外 重い 暗い 分かっ ちゃう 気持ち 切なく."}, {"rating": 3.2, "content": "一癖 二 癖 バンド メンバー 一人 水没 自殺 はかり たまたま 居合わせ ミュージシャン 夢見る 青年 ジョン 代役 入る …。. だろ テーマ 自分 脳 足り 上手く 導き出せ f ^_^;. ただ なんとなく 伝わっ …。. 安っぽい 感動 排除 どこか 記事 み けれど 本当 そう 思っ 感動 系 売り 作品 なんか よほど 好感 持て. ハッピー 映画 けど フランク 被り物 愛らしく クスッと しまう コメディ っぽ あまり み タイプ 映画. 村上春樹 2014年 ベスト 映画 てる かぁ. 監督 ルーム 人."}, {"rating": 3.0, "content": "才能 誰か 憧れ ずっと 側 事 そいつ だって 大した 人間 じゃ 気付く 理想 仮面 結局 理想 しか."}, {"rating": 4.5, "content": "個人的 大好き 作品 暗い 雰囲気 映画. なんか 奇妙 ＆ 深い ＆ 切ない. フラン ク役 マイケル・ファスベンダー 歌 めっちゃ 上手い 結構 いい 歌. ドーナル・グリーソン マギー・ギレンホール いい キャラ てる. 最後 にぶ ぁあっと 泣い しまっ."}, {"rating": 4.0, "content": "箱男. ファイトクラブ. トラウトマスクレプリカ. けれど 傷つく 心 持ち 続け たい."}, {"rating": 2.5, "content": "内容 いまいち 頭 入っ こ 実話 ベース 仕方 けど 映画作品 ちょっと 普通."}, {"rating": 3.3, "content": "なかなか 気 ついに 観. 意外と 豪華キャスト けど 内容 好き じゃ 方向 重い テイスト はまら. 曲 好き."}, {"rating": 3.3, "content": "世界 奇妙 満ち 溢れ. 時に 音楽 人 破滅 時に 人 幸せ 導く. 変 映画 けど 妙 訴え かけ ☆. マギーギレンホール キャラ 濃 すぎ イッ ちゃっ てる とこ 大好 きっ ♡. ピアノ 弾く 主人公 キーボディスト 嬉しかっ ♪ 下手 いい 楽しく さえ 音楽 大好き 自体 かけがえ 才能 ♡."}, {"rating": 3.1, "content": "思っ たより コメディ スカッとする 映画 けど 出 くる サイケバンド カッコ よかっ 実話 ベース 驚き."}, {"rating": 2.0, "content": "いろいろ 考え させ たい 的 （笑）. 嫌い. 好き 勝ち （笑）. フランク 顔. 出し 惜しみ. 出し 惜しみ. 引っ張る 映画 （笑）. 実話 元 てる とか 聞い たら. なんだか 萎え ちゃう 不思議 現象 （笑）."}, {"rating": 3.5, "content": "みんな 精神状態 不安定 すぎ そんなに 笑え ドンヨリ 空気感 イギリス っぽい …."}, {"rating": 4.0, "content": "frank フランク. 観 後 知り まし 実話 ベース でし. 映画 同じ デザイン 被り物 フランク サイド ボトム イギリス コメディアン 描い. コント デザイン アート やら いろいろ やっ そう バンド活動 メイン バンド キーボード 担当 人 映画 そう. そうそう 雰囲気 映画 興味深く 観 まし. マギー・ジレンホール 好き もん. 日本 バンド 被り物 てる 人たち 多い どんな 精神状態 なのか 知り たい ね. 音楽性 だけ 判断 欲しい とか 自分自身 スポットライト 当て 欲しい とか 匿名性 保ち たい って だろ けど 暑い でしょ あんな 被っ たら. 日本版 フランク 観 たい わ."}, {"rating": 4.3, "content": "ジャンル コメディ らしい けど 個人的 本当に って 笑える 話 ？ って 思っ とことん 笑い たい 別 観 方 いい 超 感動的 って 言う わけ. フランク 終始 被り物 せい 非 日常的 感じ けど 才能 人 そば いつか 自分 そう なれる じゃ って 凡人 抱い しまう 期待 描き つつ 凡人 凡人 まま よ … … できれ 気 つき たく 現実 訴え くる 作品. 個人的 ものすごく 好き 作品."}, {"rating": 4.2, "content": "登場人物 世知辛い 世の中 比喩 それでも 自己 表現 必死 姿 凄く 良かっ 笑える 考え させ 借り よかっ 結構 好き 映画 でし."}, {"rating": 3.5, "content": "フランク 俺 史上 最も 親しみ やすい 曲 ！\" って 作っ 曲 ツボ すぎ 頭から 離れ ww. 爆笑. kiss me ♪ just kiss me ♪ kiss me Nefertiti ♪."}, {"rating": 3.5, "content": "フランク みたい 生まれつき 才能 ヒト 憧れる 気持ち わかる けど 痛かっ なあ. 人間 嫌 嫌 程 みせ しまっ. バンド ひとりひとり 自由 何とも 思わ みんな 自由 とても すき."}, {"rating": 3.5, "content": "雰囲気 好き けど ちょっと 物足りない 感じ 考え させ 部分 好き."}, {"rating": 3.8, "content": "居心地 いい 生き方 探し たら. こういう."}, {"rating": 3.2, "content": "中身 空虚 才能 自認 いろんな 犠牲 ともなう."}, {"rating": 3.5, "content": "まるで キャプテンビーフハート レコーディング. 実話 ベース っけ. アーティスト なれ ミュージシャン 純粋 アーティスト 出 くる どちら 見 切なく 仕方. ふとした 思い出し あれこれ 考え しまう そういう 映画."}, {"rating": 3.5, "content": "フランク 目線 立つ ジョン 目線 立つ 物語 変わっ いく 凡人 もちろん 後者."}, {"rating": 4.0, "content": "めちゃくちゃ 苦しい … 3年前 み けど 今 見 たら きっと もっと 重い だろ （笑）."}, {"rating": 3.0, "content": "マイケル・ファスベンダー 出 てる 知ら 観. 表現者 クリエイティブ てる 人 難しい よ ね ～」 って 共感 場面 いっぱい 思う."}, {"rating": 3.8, "content": "ちょっと 不思議 バンド 映画. 自分 作っ 音楽 世の中 人 認め もらい たい ビッグ たい 思っ ごく 平凡 主人公. ひょんな 音楽性 人間性 ブッ 飛ん 謎 バンド 加入 奇妙 共同 生活 始まる. って 感じ 映画. 絵 割と コミカル 見える けど テーマ キツ め. 自分 信じる 万人 そう 思っ 欲しい 人間 犯す ありがち 過ち フィルター 無し 描い 切ない 気持ち. メンバー 一人一人 破綻 気味 性格 感情移入 づらい 部分. 物語 しっかり 成立 劇中 流れる 音楽 個性的 魅力. 不思議 映画 けど 割と 好き."}, {"rating": 3.3, "content": "コメディ って 聞い けど コメディ 要素 あまり 思っ シリアス 人間ドラマ 映画."}, {"rating": 4.0, "content": "2回目. 夢見る 凡人 かなり キツイ 映画. 最後 曲 ええ 曲 あまり 2回目 涙ぐん しまっ."}, {"rating": 3.5, "content": "観 精神的 キツ 映画 いい 意味 悪い 意味. 自分 辛さ 痛 自覚 てる 人 大変 嫌 映画 よ ， きっと. 外 開か もお 面 中 だけ 生活 頭 おかしく いい じゃ ， 思い そういう 人たち ちゃんと 生き いける 世の中 いい 心から 思い. 観 ほんと 辛く ， 寝 そう でし. 嫌い 映画 ありません ， 念."}, {"rating": 1.0, "content": "うーん クレイジー 病ん でる 映画. 才能 バンドメンバー フランク 才能 主人公 ジョン 才能 どこか 感じ それでも 才能 人たち バンド 組む 賞賛 いって 思っ てる 心 片隅 欲 見覚え 誰 心当たり そう 痛い なぁ って 映画 かも しれ. わたし 苦手 タイプ 映画 なんか 出 くる 人たち 言っ てる かよく 分かん もん 才能 … … って 言わ うーん って ちゃう あんまり 面白く … … 映画 好き って 言う 人 好み 問題 なぁ 思う … … … …. あと 個人的 ドーナル・グリーソン 髪型 もう ちょっと ロン 毛 ストレート 方 好み あ ちょっと 違う って 出だし 思っ ちゃっ."}, {"rating": 3.8, "content": "人生 ドラマチック. 彼ら 奏でる 音楽 ポンコツ けど なにか 良く 絶賛 天才 的 わけ. フランク 井の中の蛙 かも しれ. それでも 井戸 世界 こそ 輝き. 映画 現実 良さ 詰まっ. 知る 少し 辛い 旅."}, {"rating": 3.3, "content": "切 …。. 序盤 誰 主体 見 たら 良い わから 不安 笑. 主人公 感情 移入 死に てえ コッチ よ って だろ. 全員 狂っ てる けど 主人公 だけ アーティスト じゃ つら. そう いえ ドン … 良い キチガイ …. 映画 曲 絶妙 才能 言う ライン 絶妙. あんまり 好き じゃ けど ちゃんと かっこいい みたい. ノイズ 感じ とか 不穏 コード進行 とか うわ あ こういう 燻っ てる 陽の目 見 バンド ー って. 元 子 事 言う けど 映画 フランク 面 せい イロモノ 映画 扱い 評価 影響 出て ？. 面 なんて 無く いい 映画. 感想 良かっ 尽きる."}, {"rating": 4.2, "content": "自分 何で 生き だろ 考え させ 映画 実存主義. ポスター 覆面 フランク 名 寝る 時 飯 食う 時 シャワー 入る 時 いかなる 時 覆面 外さ 徹底 ぶり 笑. こういう 覆面 被っ 映画 って チープ 印象 けど 見事 払拭 くれ まし. 売れ たい 思う 主人公 ピアニスト 一般 音楽 かけ離れ 変 音楽 （笑） 演奏 バンドメンバー 間 板挟み 覆面 リーダーフランク. 音楽 お客さん 自分 やり たい 思う やる 言わ ばかり ラスト. I love you all 歌詞 自然 頭から 出 楽し そう フランク 胸 熱く."}, {"rating": 3.7, "content": "凡才 欲 って 惨め 見え 切ない よ なあ …. フランク サイド ボトム クリス・シーヴィ モデル 作品. ストーリー. ロックスター 夢見る ジョン ドーナル・グリーソン 偶然 出会っ インディーズ バンド キーボード 参加. バンド ヴォーカル フランク \"( マイケル・ファスベンダー 類 稀 音楽 才能 持ち 被り物 奇妙 男. アバンギャルド イカ レ 音楽 メンバー 圧倒 つつ フランク 才能 羨み バンド活動 励む ジョン. ある日 ジョン 密か アップ バンド 動画 人気 大きな イベント 出る チャンス 巡っ くる. 映画 主人公 ジョン ヘタクソ 歌 始まる. ジョン ロックスター 夢見 作曲 続け 自分 曲 クソ 実感 それでも いつか 最高 音楽 書ける 信じ つまらない 仕事 人生 消費. ラジオ インディーズ バンド 喧嘩 聞こえ ある日 海 向かっ ジョン 先程 インディーズ バンド キーボード 入水 自殺 しよ 姿 見る. キレ 死ん やる 叫ぶ 男 警官 説得 様 正直 滑稽 シュール ちなみに 入水 自殺 溺れ 助ける 定石 じゃ 思う. 横 自殺 見守る バンド メンバー 自分 売り込む なんとか バンド 入り込ん ジョン. ローカル ラジオ番組 出演 バンド 入る 日常 消費 ジョン にとって 大きな チャンス. バンド 集まる ライブ会場 入っ ジョン 集まっ 来 メンバー 社会 不適合 っぷり ドン引き 戸惑い 隠せ. ヴォーカル フランク 泣い 笑っ わから 大きな 被り物 現れる. バンドメンバー フランク 慣れ だろ ジョン 説明 なし 演奏 始まり ジョン フランク 才能 目の当たり. フランク 音楽 全く 理解 他 いくつか 曲 劇中 演奏 結局 ラスト フランク 歌っ 曲 だけ しか 良さ 理解. バンド 正式 加入 ジョン 仕事 辞め ほぼ 1年 アルバム 作成 曲作り 合宿 費やし. だんだん バンド 溶け込ん いく ジョン メンバー クララ ジョン 強く 否定. 合宿 パート フランク どんな 人物 少し だけ 掘り下げ. もっと 奇妙 人間 思っ 奇妙 ほぼ 見た目 だけ ユーモア 優しさ 持ち合わせ ただ 人間. 怒っ 人 なだめ 喜ば 感謝 不気味 エピソード. ゆえ 音楽 才能 ひときわ 輝い ジョン 自分 フランク なれる かも 期待 しまう. 映画 ジョン まだ バンド 入る 前 ただ ジョン 時 SNS 使っ 演出 度々 入る. ジョン 承認欲求 塊 自分 行動 逐一 SNS アップ. ツイッター タンブラー Youtube. ジョン 引き入れ メンバー ドン お前 いつか フランク たい 思う 時 来る フランク あいつ ただ 1人 だけ 忠告. ジョン フランク たい 一心 上 挙げ 様々 手段 バンド プロデュース しよ 試みる. 僕 バンド 有名 ジョン ナレーション 見 すら 完全 方向性 間違え わかる. ジョン 有名 たく フランク 認め たく 作曲 手段 売れ そう ポピュラー 選ん. バンドメンバー 自分 達 音楽 やり たい だけ 売れる 音楽 作り たい わけ じゃ ジョン メンバー 間 亀裂 生じ 溝 深く 深く いく. 結果 大きな チャンス 巡っ 来る 直前 バンド 空中 分解 しまう. 頃 フランク 自分 音楽 作れ しまっ メンバー フランク つい いく 気 無くなっ しまっ 見える. 実際 頃 フランク ジョン 売れ そう 選ぶ 反論. 合宿 レコーディング 一曲 ジョン 曲 採用 フランク そう しまっ 姿 見る メンバー 辛かっ 思う. ジョン 焦っ フランク 2人 ステージ 上がる. 結果 フランク ステージ 上 発狂 大 失敗 ミュージシャン キャリア 始まる 前 終わっ しまっ. ジョン 失敗 イライラ フランク ぶつける 解消 しよ. フランク 自身 もう 不安定 しまっ 今 才能 ユーモア 持ち合わせ 天才 フランク なくなっ しまっ. フランク ジョン 喧嘩 末 失踪 しまう. 映画 最も 切なかっ ジョン 失踪 フランク 探し フランク 実家 行っ 際 会話. ジョン フランク 両親 フランク 才能 相当 苦悩 上 でしょ 問いかける. フランク 被り物 奇妙 男 精神病 患っ 含め 質問 だろ. 両親 いいえ 子 苦悩 才能 よ 答える. ジョン 圧倒的 凡人 フランク 才能 苦悩 経験 代償 得 思わ なけれ 差 やりきれなく だろ. ジョン 経験 やっと ミュージシャン 夢 諦める. 凡人 天才 なれ 見せつけ 映画. ラストシーン メンバー 愛 歌う 含め フランク 才能 あぐら かか 尊大 良い 男. 驕ら 天才 嫉妬 だけ 凡人 成り変わ はず."}, {"rating": 3.7, "content": "才能 人 劣等感 抱い 経験 人 にとって 胸糞 悪い 映画 思う. フランク だけ 主人公 優しく 主人公 仲間 つもり 残酷 笑. 才能 とか 人間 同士 相性 とか 頑張っ 変え やっぱ きっぱり 描い てる 結構 好き."}, {"rating": 3.5, "content": "才能 やつ バンド 才能 主人公 入る 話 けど いい 音楽 じゃん 映画 ？ って かんじ だったん けど 音楽 ふつう 良い 笑. 才能 やつ しない やつ 邪魔 ほしい クソ 音楽 クソ 仕方 って キッパリ 言っ てる 映画 笑. フランク 失踪 シーン ワチャワチャ 感 楽しかっ."}, {"rating": 3.9, "content": "偶々 数合 わせ 呼ば 主人公 才覚 溢れる 社会 不適合 者 集まり ロックバンド 中 落ち着き 立ち回り 自分 才覚 認め もらお セルフプロデュース み 動画サイト スコア 一喜一憂 み 様子 切ない. 映画 凡庸 哀れ 主人公 ジョン 寄ら 作 劇 ひたすら 冷徹. 紆余曲折 果て スポットライト 再び 浴びる マスク 才人 フランク 一人 寂しく 中途半端 空 下 背中 丸め 歩く ジョン 対比 強烈."}, {"rating": 3.0, "content": "かわいい きょく すき. シャワーシーンクソワロタ www. フランク ユニーク キャラクター つくり だし だけ 成功 はず ねん けど .... はまら."}, {"rating": 3.0, "content": "村上春樹 2014年 ベスト 映画 ひとつ 挙げ 映画 バンド リーダー ご飯 時 風呂 時 ずっと 被り物 被り物 君 実際 人物 とゆう 驚き. 平坦 目線 見れ イマイチ 思う けど 観る 角度 変えれ 中々 深い 物語. 登場人物 成長 むしろ 崩壊 一途 たどっ いく とゆう 所 映画 骨格 作っ どう 観る 側 捉える だろ なー 中々 判断 難しい 映画."}, {"rating": 3.3, "content": "のんびり The イギリス映画. シンプル 面 被っ 正体 誰 とか そんな 事 どう いい ぐらい のんびり ただただ 音楽 変わっ 形 向き合っ 人たち 話. コメディ 括り けど 丁寧 所 雑 所 差 激しい けど あんまり 見 内容 新鮮. フランク 中の人 結構 びっくり."}, {"rating": 3.1, "content": "四六時中 被り物 ボーカル アバンギャルド バンド 描い 作品. いっ サクセス 物的 劇的 ドラマ 起こる 訳 淡々 描い 映画 的 盛り上がり ただ 謎 多い 被り物 ボーカル フランク マスコット 的 一挙一動 ひたすら 愛らしく 見 てる だけ 楽しい. 台詞 間 とか 最初 周り 起こっ 即興 歌 件 とか ギャグ 結構 笑え 良かっ っす."}, {"rating": 4.0, "content": "ファス 歌 上手い なぁ. ドーナルグリーソン まだ 意識. マギー・ジレンホール み 亡くなっ 大叔母 思い出し."}, {"rating": 1.0, "content": "レニー・アブラハムソン 監督 作品. イギリス 80年代 人気 コメディアン ミュージシャン クリス・シーヴィ モデル 異色 コメディ 映画. 人 好き嫌い かなり 別れる 映画 思い まし. 自分 面白く 思っ しまい まし .... 主人公 役 俳優 ドーナル・グリーソン 嫌い かも しれ ..... 俳優 マイケル・ファスベンダー マジ かっこいい."}, {"rating": 3.8, "content": "2回目. 作品 雰囲気 美しく すき 音楽 素敵. フランク 可愛い 変 映画."}, {"rating": 2.3, "content": "まさかの 実話 … 主人公 ジョン 映画 脚本家 ね しかも ジョン ヤギ 男 男 壁 原作者 らしい … 面白い 人 もん. ドーナル・グリーソン アイルランド 好きな人 最高 映画."}, {"rating": 3.7, "content": "当時 かなーり 楽しみ たし 期待 けど ね. なんか 思っ ベクトル 真逆 いや 面白い 好き 作品 上げ. うわ 最高 もう 俺 等 最高 すぎる 思っ たら 内輪 ノリ 自分 だけ … みたい. 虚無感 甚だしい オススメ 人 人 ハッキリ 分け かな ？ 同時に よく 考え 当事者 目線. 伝え 珍しい 作品."}, {"rating": 3.6, "content": "葬式 シーン お気に入り. 笑える とこ 意外と. アイルランド っぽい 暗め 話. 主人公 始終 かわいそう."}, {"rating": 4.0, "content": "面白かっ. 特別 才能 持っ やつ 仲間 入り たい とか 特別 奴 グループ 中心 たい って 気持ち 昔 持っ 主人公 かなり 共感. 高校 時 おんなじ 風 思っ. もう いきなり ラスト 話し ちゃう けど めちゃくちゃ ハッピーエンド よ 合う 合わ 主人公 音楽 悪い 思わ フランク 音楽 そんなに いい 思わ 気 合う 変 奴ら 同士 よろしく やら おけ いい （ 病気 人 偏見 かじゃ 変 人 憧れ 時 色々 頑張っ 結果 自分 結論 ）. 関係 よ."}, {"rating": 3.0, "content": "フランク ってな シュール 面白い 思っ のに 展開 的 笑え."}, {"rating": 3.8, "content": "ファス 様 主役 じゃ かい ｗ 主役 思っ たら なんと 実質的 ウィーズリー 兄貴 主演 最近 なんだかんだ 主役 増え ね 兄貴 ラブシーン 結構 お気に入り 笑."}, {"rating": 3.0, "content": "主人公 まるで 自分 様 自分勝手 見 シーン 多かっ."}, {"rating": 4.6, "content": "裕福 家庭 育っ ジョン 君 社会 反骨 精神 的 激しい 感情 起伏 為 観 まま 適当 リズム 乗せ 歌う しか 何となく 共感 主人公 才能 フランク 出会い 認め 自信 つい 頑張る けど やっぱ ダメ. 主人公 新た 自分 居場所 見つけ バンド メンバー フランク 成長 描く ありがち 音楽 映画 フランク 演奏 テンポ 外れ 意味 不明 音楽 分かる. ただ バンド リーダー みんな まとめ 別荘 大家 言いくるめ 見た目 異質 大人 人間 感じ させる フランク ジョン ロックフェス (( 大衆 愛さ 音楽 )) 影響 いかに 子供 明るみ いく こういう 人 って ずば抜け 才能 人 優れ 大人 見える だけ 実際 子供 何かしら 精神 的 障害 抱え なぁ 自分 周り こういう 人 いるよ なぁ 感じ まし."}, {"rating": 3.3, "content": "雰囲気 クレイジー 歌 クレイジー 登場人物 クレイジー けど 嫌い なれ. 頑 被り物 とら 姿 シュール 笑える ストーリー 進む につれて 明らか いく フランク 真実 どんどん 笑え くる コメディ 言い 切れ 作品 好き."}, {"rating": 3.8, "content": "映像 音楽 よかっ. 面 って 自分 隠す 部分 反面 自分 つくる 意味 よ. フランク 身体 よすぎ ..."}, {"rating": 3.5, "content": "ムリ 被っ 輪 中 入ろう ムリ グサっと. ドーナルグリーソン しっくり フランク 中の人 才能 驚い."}, {"rating": 3.2, "content": "雰囲気 いい 住む 世界 もともと 違っ だろ ジョー 凡庸 FRANK 特別 浮かび あがる."}, {"rating": 4.3, "content": "一時 スマホ カバー 大好き 映画 アイリッシュ 音楽 はまり はじめ ころ 友達 それなら … おススメ み まし テルミン ぶちこん ちょっぴり クレイジー 音楽 合間 合間 はさまる 北欧 サウンド しびれ. 音楽 だけ じゃなくて キャラクター すごく 魅力的 わたし ジョン 一緒に フランク 惹か 一緒 傷つき まし バンドメンバー 弱 一見 わから 少し ずつ 共感 部分 他人 見 大人っぽ って すごく もろく いん 心 刺さり まし. 映画 考え させ いい 音楽 いい 芸術 ってな だろ ？ 現代 承認欲求 突き 動かさ ネット 反響 意識 がち けど ほんとう よ もっと 目 向け なけれ. 好き 仕事 外 ばかり 見る よく 内 こもる ばかり いけ 両者 葛藤 映画 動画サイト レスポンス 表現 まし チャーミング フランク 心酔 ラスト 迎え ほしい 最後 曲 たまらない."}, {"rating": 3.5, "content": "最後 バンド 演奏 曲 歌詞 含め 観 終わっ 後 頭 残る フランク 好き だー."}, {"rating": 4.2, "content": "さすが ルーム 監督 作 だけ 作品 雰囲気 作り 最高 ^ ^ 美しい 自然 風景 フランク コミカル 言動 フランク 音楽 作っ いく 過程 見 楽しい だけ 切なく 同時に ポップ ラストシーン 良かっ. 主人公 自分 自覚 けど 完全 フランク バンド 中 浮い 存在 結末 人達 間 人達 だけ 共有 特別 存在 よそ者 理解 事 言っ てる 気. 楽曲 良かっ."}, {"rating": 3.8, "content": "心 ストッパー 被り物 でし 人 おもしろ しんみり コメディ. みんな 音楽 やら カラオケ やら お酒 やら 自分 コントロール だろ けども 人 場合 自己 抑制 被り物 だろ. 人 中 同じ 部分 抑え 抑え 生き てる 場合 主人公 ジョン みんな 二面 性 比較的 正常 冷静 自分 フランク 本能 欲 部分 だろ. 自分 やり たい やら 不完全燃焼 いく ひと 仕方 わかっ 制御 現代人 皮肉 めいた メッセージ おもっ. 自己啓発本 なんか 買っ まさしく 前者 部分 笑."}, {"rating": 1.0, "content": "正直 魅力 感じ. ああ バンド 出 来 たら ステージ 立ち去り たく 思う 痛い バンド."}, {"rating": 3.9, "content": "：. マイケルファスベンダー 演技力 脱帽. 劇中 9割 被り物 のに. 泣い 笑っ そうした 感情. ひしひし 感じ取れる 素晴らしい …。. ：. 自然 美し さること. バンド 音楽 とても 楽しめ まし. ただ 最後 明かさ 被り物 理由. もう ひと パンチ 欲しかっ かも. ：. 何とも いえ 雰囲気 映画. フワッと 心 残り 続け てる. いい 意味 忘れ 作品. ：."}, {"rating": 3.3, "content": "凡人 天才 世界 入り込ん しまい 色々 次第に 壊れ いく お話. 結局 お互い わかり 合う 不可能 かも しれ. 留学 帰国 日本 頑張る ぞ って 時 見る 映画 じゃ 笑. Netflix コメディ 分類 けど 個人的 ドラマ とか 方 しっくり くる."}, {"rating": 4.0, "content": "音楽 中 しか 自分 表現 不器用 人々 描い 本作 不思議 魅力 いっぱい キャスト 雰囲気 最高 叙情 性 詩心 ｰｰｰｰ 歌 中 だけ 生き 人間 観察 成れの果て 一般 的 スポ 魂 的 精神論 解決 時代 相反 エンディング 時代 ぼく 合っ 素敵. 天才 凡人 生み 苦しみ 商業 性 アート エンタメ 愛さ やす ネット )、 観客 受ける 受け 最も 愛さ 曲 面白 すぎる キスミー キスミー キスミー ネフェルティティ )。 音楽性 エクスペリメンタル 時に ジョイ・ディヴィジョン 的 すら ファスベンダー 歌声 最高 カリスマ性 溢れ てる. 動か じっと. FRANK チンチラ SXSW 消え フランク findfrank. 前 思っ てる けど マギー・ギレンホール って キャリー・フィッシャー 似 てる よ ね 映画 覚え 言葉 グローナット. 勝手 関連 作 ミスター・ロンリー あの頃ペニー・レインと クレイジーハート."}, {"rating": 4.0, "content": "シュール けど 嫌い じゃ. むしろ シュール 好き. マイケル・ファスベンダー 役 幅 広 すぎ w."}, {"rating": 3.8, "content": "クスっと 笑う 程度 コメディ 要素 + 後半 につれて 段々 暗く いく ストーリー スカッとする 映画. 最後 曲 すごく 印象 残っ 途中 流れる BGM 良かっ !!. 個人的 なかなか 好き けど 好き嫌い 真っ 二つ 分かれる 癖 映画 思う 他人 オススメ 作品 じゃ かも 😵."}, {"rating": 1.2, "content": "一応 実在 モデル そう それでも フランク バンドメンバー 音楽 なんだか 意味不明 すぎ. アレ もっと ちゃんと 笑える 感じ 本当に アバンギャルド ジャンル それなり 聴ける どちら たら 映画 もっと 面白かっ …. ジョン 才能 無 不思議 よく 描け （笑）."}, {"rating": 3.5, "content": "だろ … 気持ち なかなか パンチ 効い 好きな人 大好き 感じ. 感情 主 顔 表現 面 被っ ファスベンダー 体 声 表現 いけ 大変 そう 思い まし 楽 っ ちゃ 楽 ？. 非凡 憧れ 参加 輪 乱す 刺さ ちゃう りな 日常 抜け出し たい 捨てろ ね. チンチラ. 4433."}, {"rating": 4.2, "content": "人間 って 本当に 適応 能力 思い. 登場人物 観客 怖 すぎる 面 いつしか 見慣れ もん ね. こういう シュール 笑い 好き. 音楽 やっ てる 人 って 自殺願望 持っ てる 人 多い じゃ ？. 例えば andymori. だから 人たち 感覚 にとって 何となく 見覚え でし. 奏でる 音楽 そう 人 意味不明 気持ち 悪い 感じる かも しれ ませ ライブハウス よく 聞く サウンド. 割と 見る 人 選ぶ 作品 思い. 中 終始 頭 かすめる 不快感. 才能 気づい フリ 他人 名声 あたかも 自分 得たい 賞賛 要求 キツ すぎる ジョン. 本当に 見 イタい 目 背け たく イタ 少なからず 誰 持っ 願望 なのか しれ ませ. それにしても ドーナル・グリーンソン 生田斗真 似 ませ ？."}, {"rating": 3.0, "content": "不思議 映画. フランク 面 表情 面白く 前半 ずっと クスクス 笑っ けど 後半 雲行き 怪しく 見 辛かっ …. バンド メンバー さらり フランク ありのまま 受け入れ てる 主人公 ジョン 隠さ こだわり すぎ 自分 そういう 人 心 無視 好奇心 みたい よ とか 思っ 主人公 全く 好き なれ. フランク 頭 ちょこんと のっ てる 帽子 かわいかっ."}, {"rating": 3.8, "content": "才能 系 主人公 ひょんなことから 入っ バンド 面 如何なる 時 被っ まま リーダー. 音楽 映画 けど なかなか 病ん 色んな 種類 メンヘラ っぽい 人達 出 くる. バンド 音楽 病ん でる 人 好き そう サウンド かっこいい けど 変態 的 エモい. 才能 人間 はほん どれ だけ 頑張っ 叶わ 主人公 作る 曲 あまりに クソ 曲 クソ 曲 言わ ちょっと 自分 言わ てる 気 心 痛かっ 自分 豆腐メンタル."}, {"rating": 1.6, "content": "病ん でる 感 出せる 映画 凄い 思う 映画館 観 たら ３ 日 くらい 引きずり そう. 音楽 役者 病ん でる 世界観 パーフェクト ハマっ てる そういう 意味 素晴らしい けど 見 良かっ 映画."}, {"rating": 1.9, "content": "デカ いお 面 っていう テーマ 性 押さ すぎ 内容 粗末 印象."}, {"rating": 2.8, "content": "病ん. 嫌い じゃ. 不思議 感じ. ラスト 良かっ."}, {"rating": 3.0, "content": "奇妙 シュール 物語. 最後 なんと いえ 終わり 方 バンドメンバー 個性 絶妙 雰囲気. コメディ 感じ 代わり. どこか 悲壮感 溢れる 作品. 最後 曲 すごく 耳 残る. みんな 愛し てる. 風変わり マイケルファスベンダー 観 い方 ぜひ."}, {"rating": 3.0, "content": "う〜 ヘン 映画 でし 寧ろ 雰囲気 映画 良さ かも しれ なぁ 勝手 想像 しい 笑い ポップ 感じ けど 全然 違っ 😅 友達 映画鑑賞 ♪ って 時 不向き かも しれ 設定 面白い けど 全体的 トーン 暗い 🍃 んで わから けど 最後 観 気 済まなく 鑑賞 後 不思議 気分 まし 凡人 才能 アリ 人 描か 色々 思う まし."}, {"rating": 3.5, "content": "フランク サイド ボトム. ダニエル・ジョンストン. キャプテン・ビーフハート. 彼ら 元 らしい どれ 知ら これから 探そ. 脚本 書い ジョン・ロンスン 体験 元 主人公 ジョン 恐らく. 芸術 アバンギャルド 常に 大衆 感覚 先 行っ 新しい 思わ 時点 新しく 岡本太郎 言っ."}, {"rating": 2.9, "content": "？ っていう 感じ 得る ただ こんな ファスベンダー 有り 笑."}, {"rating": 3.0, "content": "いい 意味 裏切ら 感じ 裏切っ くれ よかっ けど ともかく 笑い転げる コメディ ジョン 立ち位置 少し ずつ 変わっ いく 対照的 フランク 混乱 いく 最初 混乱 歌 ちゃんと 自分たち 歌っ みたい 何と 観 終わっ 虚脱 感 ？ 悪い 意味 どこか 眼差し 優しい 感じ."}, {"rating": 3.5, "content": "期待 けど がっかり … なんだろう 不思議 感じ オススメ 出来 けど ずっと 見 たかっ 作品 友達 ワイワイ みる 感じ ね キャラ 濃い 悪く けど 良く."}, {"rating": 3.0, "content": "すごく 気持ち 悪い. カメラワーク とか 結構 好き. 正体不明 可哀想 フランク クレイジー バンド 仲間 目 離せ 中毒. 展開 キャラクター 個性 強い 良かっ. けど 全体 的 音楽 最後 展開 本当に 残念 感じ."}, {"rating": 3.8, "content": "みんな 頑固 なぁ. みんな 人間 的 気持ちいい なぁ. いい 気張ら まっすぐ 生きれ いい かっこいい なぁ."}, {"rating": 3.0, "content": "音楽 映画 作り たい 音楽 一般 向け 人気 音楽 せめぎあい 描く って よく やつ."}, {"rating": 4.2, "content": "暗く なんか 怖い 見 後 心 後味 悪く 残る 感じ 大好物 でし. Radiohead 好きな人 たぶん 好き でしょ なんとなく."}, {"rating": 3.2, "content": "う〜〜 む なんだか すん ごく. 惜しい 感じ 映画 じゃっ …."}, {"rating": 3.6, "content": "過去 記録 個人的 作品 選択 珍しい 観る 価値 作品 ちと 難しい ケド."}, {"rating": 3.7, "content": "凡人 天才 正反対 何処 近い やっぱり ねじれの位置."}, {"rating": 2.0, "content": "触ら ぬ 仏 聖堂 見せかけ ただ 病人 巣窟. 誰か 信念 寄り添っ 生きる なんて 反吐 出 そう. 放っ 置い 人 死ぬ 女 寝る って 感じ 内容 苦笑い."}, {"rating": 3.0, "content": "きっと みんな 目 見え とてつもない 大きな 抱え なんとか バランス 取って 生き てる だろ よ. 狂い だし 一度 粉々 形 なれ ね."}, {"rating": 3.2, "content": "非常 惹か 映画. 人 表情 顔 それほど 重要 じゃ 知ら しめ. アイルランド 自然 環境 実験音楽 それら 音楽 好き 惹か. アルバム 聴い 見 たい なあ って. 映画 面白い 所 他. 映画 内 出 来る ツイッター youtube 実際 連携 てる ね."}, {"rating": 3.3, "content": "最初 宗教 匂い しか のに 最後 いい 感じ まとまっ てる やっぱり ドーナルグリーソン おかげ ？."}, {"rating": 3.5, "content": "主人公 俗物 ぶり 嫌悪. バンド にとって 来る べき 変化 かも しれ けれど それにしても 主人公 卑怯 よ. 主人公 ろくに 曲 作れ のに 多く 人 賞賛 たい 欲望 だけ 人一倍 つらい だろ 自分 見え 相手 考え. 見 しんどい."}, {"rating": 3.3, "content": "夜中 フランク 見 ちょっと 変 余韻 浸っ 寝る 寝 かなーり シュール 見 後 なんだか 分から 気持ち もっと コメディ 要素 強い 思っ たら 全然 違う ジョン フランク みたい 才能 欲しい けど フランク ジョン みたい 普通に 生き なんか 切なく 哀愁 映画 フランク ジョン 似 ただ フランク 音楽性 優れ ジョン 適応性 優れ だろ 感じ まし 無理 どちら 合わせ 壊れ ちゃっ 終わり 方 なかなか 好き."}, {"rating": 3.6, "content": "色々 深い. マイケル・ファスベンダー 絶対 被り物 取ら バンドメンバー. なんか 不思議 心地 いい 映画."}, {"rating": 3.3, "content": "１ 日 出来事 ツイッター つぶやく 音楽 好き 主人公 ジョン 謎 被り物 てる ボーカル バンド ひょんなことから 参加 バンドメンバー 変わり 物 揃い 天才 的 ボーカルフランク メンバー 皆 尊敬 凡人 ジョン バンド 中 一番 変わっ みたい ラスト フランク 曲 感動的 SNS 駆使 現代 作品."}, {"rating": 3.0, "content": "見 感じ ファスベンダー 楽しい （笑）. 完全 フィクション 思っ 観 たら 実在 モデル. モデル Frank Sidebottom 見 み けど 映画 感じ ちょっと 違っ."}, {"rating": 3.4, "content": "観 終わっ 後 なんとも 言え 余韻 映画 昨年 名作 ルーム 監督 前作 知り 驚き まし. 常に 面 かぶっ バンド活動 フランク 面 表情 相 待っ 狂気 さえ 感じる 面 剥がれ 時 わかっ 事実 狂気 真逆 弱 大事 ライブ 前 バンド バラバラ 果て 残っ. フランク 中心 主人公 ジョン 回っ 感じ 突拍子 展開 多く ちょっと ついていけ ませ でし."}, {"rating": 3.0, "content": "週末 仕事 終わり 考え 酒呑み ～ びり 観 たい 空気感 疲れ 脳 心地 良い 最初 マイケル 役 ファスベンダー 必要 ？ 役者 無駄遣い 感じ なるほど しか 出来 被り物 被っ のに 演技力 そこら へん 役者 出来る 技 じゃ. マイケル・ファスベンダー 歌声 酔いしれ ドーナル・グリーソン フレッシュ 楽しむ すごく 良い 映画 バンド 組ん 無い 音楽 的 事 さっぱり 活動 人 刺さる かも."}, {"rating": 3.4, "content": "変 映画. 被り物 一切 脱が 主人公 って だけ シュール やし 面白い 思っ 数年 後 やっと 鑑賞. 小 ジョーク けど バンドメンバー 内 苦悩 意見 違い いざこざ 見 させ 中 テーマ [ きっと 切な 哀し )] 伝わっ くる けど 明確 説明 変 映画 笑. [ 深夜 一人 観る ちょうど よい 作品 ] 深夜 感 中学 頃 見 [ マルコヴィッチ 穴 ] 思い出し."}, {"rating": 3.0, "content": "才能 凡人 キーボード ひょんな事 精神障害 メンバー ばかり バンド 加入. フランク どんな 時 絶対 面 とら 素顔 誰 知ろ. 全員 心 面 つけ だろ 奇妙 光景. メンバー 仲間 仲間 繋がり 見え 凡人. フランク 凡人 入れ せい どんどん バンド 崩れ いく メンバー全員 新興宗教 もちろん ジョン ただ 人気者 たい だけ 病 フランク なぜ ジョン 受け入れ. フランク 天才 どうして あんな 曲 作れる 面 被っ ？ なにか 相応 苦悩 はず ジョン フランク 両親 問い. 凡人 ジョン それなり いい 暮らし 不自由 生き だから 凡人 なのだ 自分 考え 思い. ぼく 変 かい ？. 考え すぎ かも しれ ませ 後味 悪い 終わり 方 ハッピー ぽく 終わる けど 内容 嫌 残り 方. 好き嫌い 分かれ そう 作品 サブカル 歓喜 そう 感じ. 観 笑える 要素 何一つ コメディ ？ （笑）. ダーク ヘビー でし."}, {"rating": 3.3, "content": "理解 よく わから 変 映画 評価 多い 確か そんな 感じ. 俳優 良い 人 ばかり 揃っ 演技 下手 無い 上手い 俳優さん こそ 上手く いか 人たち 演技 本当に 上手く 妙 リアル 伝わっ くる 感じ. ちょっと 自分 言っ だって 思い 本当に そんな 感じ でし … 笑."}, {"rating": 3.5, "content": "コメディ 感 強い 作品 思い 中心 核 シリアス 感じ. 苦悩 翻弄 登場人物 達."}, {"rating": 3.5, "content": "きっと 才能 挫折 経験 人 映画 見る 途中 辛く 感じ. バンド 演奏 シーン すごく 好き."}, {"rating": 3.4, "content": "芸術 神聖 凶器 紙一重 感 面白かっ. 色々 考え させ."}, {"rating": 3.8, "content": "類は友を呼ぶ でしょ. ドーナル・グリーソン 好き."}, {"rating": 2.9, "content": "2 9点. 変 被り物 ヴォーカル バンド 物語. 凡人 才能 溢れる 人 描い 主要 登場人物 映画 を通して 変化 ゆく. 構造 的 とても 映画 らしい 映画. ただ 残念 音楽 がさ 響い こ. 自分 音楽 知識 経験 不足 せい かも 知れ ね."}, {"rating": 3.1, "content": "見た目 違っ シリアス 深い テーマ. 被り物 てる ボーカル フランク 筆頭 前衛 的 音楽 作り出す バンド 出会っ ジョン ジョン 彼ら 仲間 なれる. かなり 前衛 的 音楽 入り込む 時間 かかり まし 笑. こういう 天才 とか 言わ 凡人 理解 って 理解 しよ 自体 間違っ てる よ ね 笑. 彼ら 世界 自分 入る 隙 入っ たら 世界 壊れ しまう だから 外 すごい 思っ てる くらい いい 笑. ちなみに 僕 すごい 思っ てる 側 んで."}, {"rating": 5.0, "content": "奥さん 言っ あんな クルクル 回っ 気. すごい いい 映画. 見 終わっ すぐ いつか 見よ 思っ. 曲 いい."}, {"rating": 3.4, "content": "サブカル 臭 すごい. 天才 変人 紙一重 って 天才 = 変人 だろ なー. ゆるーい 感じ 好き あまり はまら なぁ …. ファス 被り物 動き 可愛かっ けど なぁ. なんだか 凡人 自分 主人公 重なっ 天才 どう あがい なれ だろ ちょっと 切なく まし."}, {"rating": 3.0, "content": "途中 寝 ちゃっ. 最後 音楽 時 ちょ ぴっと 泣き そう やっ. 不思議 映画 やっ なー. 音 最高 けど."}, {"rating": 4.5, "content": "青年 偶然 入っ バンド リーダー 四六時中 被り物 つけ おかしな 男. 公開 ずっと 観 たかっ. ドーナル・グリースン 主演 時点 観る 価値 被り物 つけ 男 フランク 役 マイケル・ファスベンダー なんて もったいない 使い方. そういう 目当て 観 本作 けど ストーリー お気に入り. 主人公 作曲 しよう なかなか いい 曲 つくれ 姿 自分 重なっ 気. 展開 シュール それでいて なかなか 飽き 地味 けど どこか 派手. なんか 作る 人 観 たら 面白い 思い."}, {"rating": 2.8, "content": "病み 中 共感. ただ 耳障り なあ. 映画 質 完全 好み 問題."}, {"rating": 3.3, "content": "音楽 上手い 狂人 達 相互依存 物語. マギーギレンホール 顔 ババア すぎ."}, {"rating": 3.9, "content": "気 音楽 映画 一つ. マイケル・ファスベンダー ドーナル・グリーソン 出 てる どんな. 個人的 かなり 面白かっ. 平凡 日常 過ごす ジョン ひょんなことから 変わっ 被り物 フランク リーダー バンド 加入 …. 毎日 24時間 被り物 素顔 誰 見せ リーダー フランク そんな 才能 主人公 ジョン 惚れ込み アルバム 制作 日常 YouTube Twitter 配信 行き. 基本的 バンド活動 軸 映画. UK 音楽 好き 彼ら 演奏 音楽 割り すんなり 受け入れ まし 苦手 人 苦手 かも しれ ませ. イギリス映画 とか って アメリカ シュール 笑い 多い 気 独特 雰囲気 合う 合わ 良し 悪し 分かれ そう. ジョン 売れ 線 万人 ウケ 狙っ 行き たい フランク 純粋 自分 音楽 突き進も バンド 内 対立. フィクション バンド けれど 表 世界 出る 隠れ 伝説のバンド 物語 見 てる 気 なれ まし. シュール 笑い メンバー ドン 自殺 メンバー 火葬 遺灰 砂漠 撒く フランク ドン 遺灰 間違え ココナッツ 粉 ドヤ 顔 （ 素顔 見え ませ ） 撒い 一番 面白かっ 笑. ドン ジョン 作曲 曲 聴き クソ みたい 曲 しか 作れ って 虚しい よ 言う 見 てる こっち グサリ 突き刺さり. 天才 フランク 追いつき たい そんな 風になりたい 思う ジョン やっぱり 才能 持つ 人 勝て 現 突きつけ. フランク 演じる マイケル・ファスベンダー ラスト 10分 近く 顔 出し ませ. マグニートー 演じ 俳優 こんな 奇妙 役 やれる なんて やっぱり 凄い なぁ 一言 でし. まぁ 結局 ジョン 加入 バンド 的 間違っ かも しれ ませ 結局 突き詰める 違え 仲違い ね. ジョン 起こし 行動 なけれ フランク 被り物 とり 歌 歌う 思う イーブン. 個人的 オススメ 映画. バンド 好きな人 いいんじゃない でしょ."}, {"rating": 4.3, "content": "もっと 先 期待 ちゃっ けど 内容 すごく 面白かっ こうゆう やばい バンド よ 結構 笑え 楽しかっ 曲作り てる 場面 本当に 最高."}, {"rating": 3.8, "content": "なんで こんなに フランク 魅力的 なんだろう すごく 惹き つけ. だから 後半 痛 み."}, {"rating": 3.0, "content": "フランク とっても 繊細 素直 心 優しい だろ. ただ 才能 オマエ 俺 人生 必要 よ って 言わ てる 気分."}, {"rating": 2.8, "content": "精神疾患 もっ バンドメンバー 凡人 加入 話. フランク 音楽 1 ミリ 良い 思えん 自分 最初 責め けど 他 人 感想 見 同じ 意見 多く そういう もん おもっ. 好きな人 好き 映画 だろ けど そんな 好き ちゃう …. 字幕 おっ たら バス 酔っ."}, {"rating": 4.0, "content": "努力 1パーセント 才能 持つ 人 殺さ 努力 しか 才能 持っ 人 こっち 見れ 持 ってな い人 あっち 見れ. 音楽 静か 好き けど つらく."}, {"rating": 3.2, "content": "いや コメディ じゃ いっ （笑） こんなん パッケージ 悪い わ シングストリート みたい 感じ だす やっ 感じ 深め ヒューマン 映画. 天才 凡人 凡人 み たら 天才 変人 バンド メンバー 全員 変人 実は 天才 分から 僕 ジョン 同じ 凡人 そう ドーナルグリーソン 演じる ジョン 凡人 中 凡人 曲 全部 絶妙 ダサかっ わらっ 笑. フランク 見 通り ずっと 被り物 変わり者 最初 時 シュール 笑っ けど 後半 なかなか シリアス 万人 受け 世間 評価 人 求める けど そう 人 物語 人 認め こそ 天才 思う 時点 凡人 かも ね 最後 地味 けど 自分 達 居場所 戻っ 感じ 終わり 方 とても 良かっ."}, {"rating": 3.0, "content": "フランク 奇才 思い込む 精神疾患 抱え バンドメンバー なんと 売れ たい 凡人 キーボーディスト 加入 話 始まる. 映画 とにかく 凡人 主人公 イライラ ドン クソ みたい 曲 しか 作れ って 虚しい よ 一言 観 てる こっち側 突き刺さる. 才能 ないっ てほん 虚しいっ 映画. あと マイケル・ファスベンダー あんた 変 もん 被せ …."}, {"rating": 2.0, "content": "好きな人 好き でしょ. 自分 好き 方 ませ でし. 残念 自分 観点 内容 中身 見出せ ませ でし. なんか ジャンル 一体 なんの 部類 入る でしょ."}, {"rating": 4.0, "content": "イギリス っぽい 映画 w. ジョン 作る 音楽 確か 面白く 変 感覚 持っ バンド 中 異質 すぎ 最後 セッション 的 始まる 歌 すごく よかっ レコーディング 時 ぶっ 飛ん けど いい よ ね 暗く. 全体的 もう ちょっと テンポ 良い いい かも テンポ 含め 映画 良さ 飲ん でる 観る もっと ハマる かも. フランク 面 置い バス ルーム 入っ 時 フランク ビニール 被っ シャワー 浴び てる 笑っ. ^_^."}, {"rating": 3.0, "content": "終始 破天荒 ストーリー. ちょっと 想像 違っ な～. ジョン いろいろ ぶっ 壊し すぎ 感. フランク フランク いい 思う. 意外と 映画 テンション. 暗め 重 感じ ちゃっ."}, {"rating": 3.9, "content": "ストーリー 展開 つまら … って とこ のに 何故か すき 感じる 映画 フランク なれ 人たち 愛憎 とか フランク 自身 辛さ とか ちゃんと 描か 切な 情けな 恥ずかし とか 部分 惹き つけ しまっ. 思っ たより 音楽 映画 良い 映画."}, {"rating": 4.2, "content": "お正月 休み 映画 三昧 6本 目. 鑑賞 中 ？ … ？ … … ママ ママ マイケル ファスペンダー ？. ビックリ くらい 前 情報 鑑賞. 驚い 本当に 驚い よ. マイケル ファスペンダー X-MEN いい 変 被り物 被ら 運命 もと 生まれ しまっ ね (´・ω・`). バンド活動 主軸 話 登場人物 かなり 個性的 エキセントリック 見える 評価 分かれ そう 作品 でし かなり 好み でし リピート. 若気の至り 空回り イタイ 人物 み クスリ 笑う 的 要素 内面 エグッ くる 少々 ジャケット みたい コミカル 内容 期待 人 残念 かも しれ ませ. エキセントリック 見える 登場人物 内面 繊細 描い 部分 心 惹か. 映像 美しく 音楽 素敵 エンディング 曲 とても いい 味 出し. 何より マイケル ファスペンダー 演じる フランク 表情 しぐさ 立ち居 振舞い 豊か 人物 像 感じ とても 面白く 素敵 観 好き くれ たら とても 嬉しい な～ 思い. … かなり 思う レビュー 考察 しまっ 部分 コメント欄 書き まし ネタバレ ご 注意."}, {"rating": 3.3, "content": "心 グッと くる 話 って 心 ドサっと くる 話 印象 ファスベン 出 てる っていう 情報 だけ しか 知ら 色々 予想外. 果たして 映画 誰 だろ 誰 救わ 内容 だろ 誰 救わ 内容 … たら 重い なあ … …。. ファスベン 最後 面 つけ ほしかっ."}, {"rating": 3.3, "content": "2016年 最後 一本 年末 深夜 テレビ映画 やっ たら 何となく 良い 思っ レンタル 思っ 素敵 映画 じゃ けど 自分 一年 総括 最適 気 まし."}, {"rating": 3.0, "content": "ロックスター 変人 ローカル ロッカー お話し 生活 退屈 鍵盤 男 伝説 成行き バンド 入り 才気 あふれる 奇天烈 音楽 性 ポップ 志向 奮闘 動画 人気 上々 SXSW エントリ 其処 メンバー 魂 自由 求め 暴発 フランク リブ 梅田 才 宝 愛 等しい 20141114. キーボード 事故 欠け 補充 入っ 男 異分子. ギリギリ 保っ バンド 内 均衡 傾け ゆく 27 CLUB 奇行 Syd Barrett Captain Beefheart Brian Wilson ロックミュージシャン 奇行 逸話 知っ 方 物足りない かも しれ 楽曲 大事 要素 はず あまり 好き なれ Mihael Fasbender 面 被っ まま 出ずっぱり すごい Frank Sidebottom 英国 コメディアン 発想 得 作品 同じ 被り物 暴れ まわっ 方 若く 亡くなら."}, {"rating": 4.0, "content": "TSUTAYA ジャケ借り. フランク 面 被っ 男 中心 ヒューマン ドラマ. ホラー 人形 とか 苦手 フランク そういう 印象 受け 最初 不気味 凄かっ 表情 変わら 感じ とか 明らか おかしい 普通 他 人 接し 世にも奇妙な物語 すぎる. ちゃんと 物語 知っ みよ 観 みよ フランク バンド 仲間 抱える 闇 思い ものすごい ヒューマン. 心地よい スピード感 話 進ん いく こんな ぶっ 飛ん キャラクター 置い かれ 丁度 良い. 才能 関わら 自分 達 スタイル 貫こ フランク 率いる 風変わり バンド ジョン 普通 男 関係性 物語 中 大切 要素 ジョン 存在 おかげ 観る 側 共感 得 思う Twitter YouTube 現代 ネットワーク 活用 いい 思っ. 言葉 難しい けど 少し 気 たら 観 ほしい 損 って 作品 俳優 陣 豪華 のに これぞ 隠れ 名作 レンタル TSUTAYA 限定 気 つけ."}, {"rating": 3.5, "content": "歳 観 観 ちょっと 切ない お話."}, {"rating": 3.0, "content": "被り物 フランク 男 率いる エキセントリック バンド 一員 青年 ほろ苦い 青春 物語. バンド 内 愛憎 半ば よく 悲喜劇 物. ファスベンダー 思っ いい 声 ボーカル ジョイ ディビジョン 再 結成 たら ええ のに 思い まし よ. 話 的 退屈 …. フランク ド 天然 ぶり 堪能 能天気 お話 思っ のに ガチメンヘラ 物 キャラ 付い 行け 愛着 湧か (´･ ω ･`;). ただ ファスベンダー 先輩 怪 演 拍手. ﾟ Д ﾟﾉﾉ \"☆ ﾊﾟﾁﾊﾟﾁﾊﾟﾁﾊﾟﾁ."}, {"rating": 3.5, "content": "いい 芸術 天才 出会っ 見 たい よ. 病気 って 言わ 才能 発揮 天才 だろ 悲しい."}, {"rating": 3.7, "content": "自分 好き 知っ 人 気づい 好き 人 最強 じゃ ちがう って 感じ でし. いたたまれない 瞬間 多々 けれど シュール 愛す べき キチガイ 映画. 個人的 初め 主人公 歌 すごく すき 👏🏻."}, {"rating": 3.7, "content": "表面 的 コメディ 滑稽 空気感 すごい 好き. けど 内容 難しい 部分 全部 理解. ただ 映画 自体 割と 好き."}, {"rating": 4.5, "content": "いつのまにか 見入っ ちゃう. 何度 違う 人 目線 観 ちゃっ なあ."}, {"rating": 3.0, "content": "豪華 出演者. 割り 内容 的 少し 理解 にくい まし. イカ てる バンド たまたま 加わっ ジョン バンドメンバー お話. みんな イカ 具合 すごかっ 笑. タイトル 通り 主人公 ジョン 思い ほぼほぼ フランク 話. 最後 面 なし 元 メンバー 演奏 チャンチャン って 終わり ？ ね."}, {"rating": 2.9, "content": "だめ 耐え 残り 15分 とこ やめ しまい まし 確か 音楽 てる 人 とか 好きな人 楽しめる 思う 作詞作曲 過程 とか 音楽 やっ てる 人 共感 って 自分 好み 基本的 ミュージカル とか 好き じゃ グリー ピッチパーフェクト とか カバー 好き 笑 けど オリジナル ＋ クレイジー みたい ホント つまんなく ダメ だー. なんで 見 っ 言っ ！( 笑."}, {"rating": 3.0, "content": "ぶっ 飛ん でる 笑. 話題性 あるかな. 最終的 彼ら 彼ら 世界 凡人 決して 立ち入る 領域 って ね."}, {"rating": 4.1, "content": "コメディ 思っ たら ドンドン 変 方向 向かっ 行っ ちゃっ どう 思い 混乱 マイケルファスベンダー …."}, {"rating": 3.0, "content": "映画 二 時間 たら 気 狂っ 95分 ギリギリ. 話 よく 出来 てる 分かる. 才能 お金 コミュニケーション力 コネ やり たい 得たい 奇跡 的 バランス 必要 最後 良かっ ねえ って 言える 分かる. けど 映画 見る ドーナル・グリーソン 報わ 映画 いくつ 見 ね そんな 中こ 映画 見る 心 死ぬ. ドーナル こういう 役 上手 すぎ やっ. 最後 オイ ？ ？ ずるく ？ ？ 中身 ファスベンダー ずるく ！？！？！？."}, {"rating": 4.0, "content": "めちゃくちゃ 良かっ. 映像 すごい わけ 超 大作 って わけ けど ものすごく 夢中 しまっ. ジョン 暴走 はじめる 気持ち わかる 観 辛く けど 笑える フランク 可愛く. ラスト そう なんて 切なく 気持ち いい ラスト. すっごく 良かっ よ. 憧れる ちょっと 違う けど 彼ら 好き 思う. 苦悩 努力 天才 生まれる って わけ よ ね 天才 ならでは 苦悩 けども. 素敵 映画."}, {"rating": 3.0, "content": "音楽 人 幸せ 映画 見 過ぎ おもっ 人生 狂っ てる 見え 実は 調和 とれ 調和 とれ てる 見え 実は 狂っ てる だって 主人公 1人 前半 場面 構図 気持ち 悪い くらい まっすぐ 感."}, {"rating": 2.3, "content": "【 字幕 】. 音楽 分かり ませ. 90分 2時間 感じ. 良い 音楽 ってな ね. キャスト ☆ 2."}, {"rating": 3.6, "content": "字幕 版 鑑賞. 凡人 才能 男 惹か 行動 共に 苦難 乗り越えれ 自分 才能 開花 期待 バンド メンバー. 活動 過程 才能 努力 トラウマ 関係 無い 思い知らさ."}, {"rating": 4.0, "content": "こんな 音楽 映画 なかなか ないん じゃ 思っ. 主人公 ジョン 背中 たら …。. 時間 お金 情熱 全て 注ぐ 好き 才能 どう 別 話 容赦なく 描い 映画. 映画 中 才能 方 （ 主人公 ジョン 見 ） 描か 側 一般的 受け入れ にくい タイプ 才能 （ 意地悪 言え 内輪ノリ ） 実際 今 売れ わけ 後 動画 話題 いく 音楽性 破 茶 滅茶 行動 方 注目 あたり 苦かっ. なんとも 切ない けど よかっ 言える ラスト. シュール 分かり やすい 感動 とか のに 後 引く 余韻 残っ. もし 劇場 観 たら エンド クレジット 後 少し 席 座っ たい 感じ だろ. 劇中 曲 作っ 人 いい 仕事 バンド 作る 曲 ズレ てる 聴け しまう アート 感 逆 ジョン 1人 作っ 曲 光る カケラ ダメ けど 映画 音楽 最高."}, {"rating": 3.4, "content": "ずっと 観 たく 仕方 映画 けど 想像 たより 面白く 題材 良い だけ もったいない."}, {"rating": 3.0, "content": "映画館 観 行こ やつ マスク オシャレ すぎ とても 好き それから 中盤 借りて ロッジ ダブルブッキング 次 人き ちゃっ フランク 外 散歩 和解 女 人 あんな 短時間 打ち解け させる フランク 人間 的 魅力 人 思っ 才能 作れ 磨く けど そもそも 原石 サイズ 質 ベース しまう 埋め ギャップ 感じ 少し 切なく 映画."}, {"rating": 3.9, "content": "マスク 被っ てる のに 感情 伝わる ファスベンダー 演技 可愛く すごかっ. 音楽性の違い よく わかる 映画."}, {"rating": 5.0, "content": "音楽 やっ 更に プログレ 好きな人 とっ 楽しめる 作品."}, {"rating": 2.5, "content": "液体 しか 接種 フランク ゴリマッチョ じわじわ くるし クララ 怖 すぎ 音楽 好き だけ 才能 センス のに 夢 諦め 主人公 観 ちょっと しんどい 顔 隠し 本当の自分 フランク 見 中高生 マスク 落ち着か とか 思い出し."}, {"rating": 3.5, "content": "グリーソン 演じる ジョン 視点 語ら 関わら 普通 男ジョ ン しか 成長 得る 物語 題名 ファスベンダー 演じる 仮面 被っ 男 フランク バンド 世間 自分たち 相容れない 摩擦 感情 物語. ジョン 説明 なし 不可思議 バンド 生活 共に 不可思議 人々 だけ 世界 中 徐々に 周り 見渡し 今迄 持っ 固定 概念 打ち砕か 観客 未知 世界 理解 始まる 演出 見事. 観客 気 ズバズバ 聞い くれ 有り難い 不可解 世界 批判 兼ね 自分 中 腐っ 思い込み 歪ん 物 見方 ひとつひとつ 丁寧 暴か 丸裸 いく 居心地 悪さ 居 堪 感覚 続く. 天才 的 音楽 センス 全く 異なる 価値観 考え方 目の当たり 時 嫉妬 羨望 入り乱れ 自分 同じ 立場 立て 錯覚 いく 一連の流れ 天才 凡人 誰 共感 やすく 天才 自分 認め もらえ 充足 感 自分 天才 たい 願う 気持ち 間違っ 努力 世間 注目 れよ 行動 理解 しまう 凡人 浅はか 出る 杭 打っ しまう 心理 痛烈 くる. 一つ 事柄 集中 純粋 研ぎ澄ます 者 視界 狭小 他 目 くれ どころか 生きる すら 難しく 周り 結果 ばかり 求め 本質 見 俗物 永久 本物 手 突き放さ."}, {"rating": 4.2, "content": "I love you wall. Put your arms around me. Fiddly digits. Itchy britches. I love you all. I love you all. I love you all. I ..... love you all. Washrooms smell. they could be cleaner. Stench of cigarettes. and stale urea. I love you all. Prodigal son wants to return. to where the dog s play pool. I love you all. I love you all. I love you all. I ..... love you all."}, {"rating": 3.5, "content": "前半 癖 バンドメンバー 紆余曲折 新曲 作り 過程 描い コメディ. 後半 アメリカ 音楽 フェス 参加 をめぐって バラバラ ゆく メンバー 姿 描い ヒューマン ドラマ. ハッピーエンド ちょっぴり 切ない ラスト 印象的."}, {"rating": 3.0, "content": "フランク 曲 めっちゃ 良い. SXSW 出る 感じ. ドーナルグリーンソン フォース 覚醒 こういう 役 方 似合う 思う なー."}, {"rating": 4.1, "content": "誰か 愛さ 振る舞う 素晴らしい ？. なるべく 多く 人 認め 工夫 果たして 本当 成功. 何だか 色々 考え しまう 密度 濃い 95分. 気軽 おすすめ 出来 けど ぜひ 観 ほしい 作品. エンディング エンドロール かっこ 良かっ."}, {"rating": 3.9, "content": "てっきり シュール 笑い ひたすら 続く 思っ たら …. いやー 裏切ら まし 良い 意味. 一見 生き生き 音楽 今 純粋 楽しん しか 見え 被り物 フランク 仲間たち. けれど 彼ら 漂う 壊れ しまい そう 激し 繊細 ピーン 張りつめ 危う. ひょんなことから そんな 彼ら 一員 ジョン ドーナル・グリーソン 平凡 雰囲気 上手い 体現. 寝る 外さ 被り物 フランク 外し 悲しく 切ない 心 明らか フランク いとおしく. 何より ビックリ フランク 演じ 俳優 …."}, {"rating": 4.0, "content": "いやー 裏切ら. めっちゃ 面白い. バンドメンバー 紆余曲折 話 けど. キャラ設定 素晴らしい. 四六時中 マスク 男 マネキン ヤ る バンドマン 口 悪い フランス 女 … 一番 まとも 主人公 けど 音楽 才能 0 のに 超 諦め 悪く 金 情熱 つぎこみ まくる. ストーリー 面白い けど シーン ごと やりとり なんとも 趣 深い. へんてこ 世界 はまっ しまっ. そし ね なにより 一 番 驚き 面 男 正体 マイケル・ファスベンダー でしょ やら."}, {"rating": 5.0, "content": "外 世界 飛び出し みれ そのまま 自分 受け入れ くれる 人達 かも しれ 本当に 素晴らしい 出会う かも しれ 子ども 本当に 愛する って そのまま その子 愛する って 事 どんな 子 世間 誰か 認め 子 じゃなくて. 最初 バンド 必要 frank 居場所 ずっと. おもしろかっ 監督 どんな 伝え たい 思っ 映画 作っ 知り たい."}, {"rating": 3.4, "content": "誰 自分 場所. そう 思え 最後 終わり 方 良かっ. アンバランス けど 良い アンバランス 良い."}, {"rating": 3.7, "content": "ジャケ 気 観よ 思っ 作品 やっと 観 まし ｆ ^^*). イギリス カルト 的 コメディ キャラクター フランク サイド ボトム 中の人 クリス シーヴィ モデル 本作 フランク バンド 在籍 ジョン・ロンソン 回顧録 もと 映画化 フィクション. ･･･ 事 主人公 作者 ジョン ね 自分 街 ライブ 来 バンド きっかけ 助っ人 参加 事 ･･･ って 始まり. 面 目 いっ しまう けど フランク 役 マイケル・ファスベンダー 顔 見え けれど 仕草 指 動き 上手い 終盤 いい. ジョン 役 ドーナル・グリーソン 恵まれ 家庭 悩み 作る 曲 平凡 みたい 役どころ 普通 感じ 上手く だし. バンドメンバー 個性 的 キャラ. バンド 音楽 ね ～ ちょっと 変わっ てる けど 考え 作ら バラバラ リズム 倍数 ピッタリ あう 作り てる そう ビックリ. 細かい とこ 笑える けど 後半 シリアス っぽく フランク 面 理由 わかる 頃 ジョン フランク 大切 わかる ･･･。 ちょっと シミ ジミ 雰囲気 終わる 作品 でし ね ～。. . . 繊細 切な だけど ハリボテ 面 見た目 おかし ･･･ 泣き笑い ドラマ 存在 ･･･。 良かっ ね. . . 評価 別れ てる 様 す～."}, {"rating": 4.1, "content": "ジョン・カーニー 作品 おおよそ 反対 側 位置 音楽 映画 感じ 映画 若さ 言い訳 人たち ひとり 登場 音楽 救う だけ じゃなくて 人 破滅 だって なんで それでも 音楽 すがっ しまう だろ そんな がき 映画. フランク （ マイケル ファズベンダー ） 歌声 ときどき イアン・カーティス みたい 良かっ 音楽 映画 珍しく 映画館 自宅 ひとりぼっち 観る 向い."}, {"rating": 3.5, "content": "フランク っていう 天才 周り 人たち 物語 天才 って 理解 理解 故 孤独 フランク 逆 ジョン 名前 わかる けど ものすごく 平凡 たぶん 世の中 大半 代表 描か てる ジョン 鑑賞 側 自分 ーー なんか すごく 不気味 けど 全員 愛 おしかっ なぁ マイケルファスベンダー 良かっ."}, {"rating": 3.3, "content": "まさかの 中身 ファスベンダー. シャワー シーン ドキドキ （笑）."}, {"rating": 3.8, "content": "訳 わから まま 終わっ しまっ けど いっぱい 笑え 映画 チンチラチンチラ."}, {"rating": 3.3, "content": "悲しい 凡人 主人公 被り物 イカれた 天才 フランク 才能 憧れる 物語 こういう 構図 って わりと よく 例えば ジェームズ・ブラウン 半生 描い ジェームズ・ブラウン 最高 魂 持つ 男 稀代 天才 JB 才能 信じ ボビー・バード 友情 軸 描か 映画 観る 人 当然 悲しい 凡人 天才 凡人 方 感情 移入 物語 入り やすく 凡人 天才 感情 移入 にくい. フランク 率いる バンド 曲 Pop group ポストパンク 風 結構 いい 山 こもっ わけ わからん 演奏 キャプテンビーフハート みたい 面白い ただ 物語 最後 方 盛り上がり 欠ける. ちなみに フランク モデル イギリス 被り物 コメディアン フランク そう."}, {"rating": 4.0, "content": "記録. マイケル・ファスベンダー 被りもの まま 出演 って 話題 作品. 予備 知識 キャスト 知ら み 被り物 脱い びっくり まし. ファスベンダー やっ たんかー って 心 中 叫び まし ね :( ;´ ꒳ `;):. いい 声 いい 体 てる なぁ 思っ …. 見抜け まだまだ. ストーリー 進む につれて フランク 人物 魅力 どんどん 取り 憑かれ いっ 気. 主人公 ジョン 演じる ドーナル・グリーソン. 音楽 やり たい けど 才能 平凡 少し 痛い 青年 演じる ハマり 役 でし. 一応 主人公 ジョン 目線 ストーリー 進ん いき フランク お話 気. 前半 コメディ 色 強め シュール 笑い たくさん まし 後半 につれて シリアス 展開. フランク なぜ 被り物 明らか 悲しい 気持ち まし. 才能 考え させ 内容 まし. ラスト フランク 歌う 曲 すごく よかっ (T_T). 寂しげ 顔 たまらない (T_T)."}, {"rating": 3.0, "content": "コメディ 思っ 観 たら 結構 考え させ …。 ハマら けど 音楽 好き 人 いい かも."}, {"rating": 3.4, "content": "音楽 才能 繊細 すぎる フランク 感化 思い違い メンバー 達 自分 力量 把握 ズルズル 夢 追う 人 強烈 皮肉 込め てる 気 すごい インパクト. 主演 マイケル・ファスベンダー ほぼ 顔出し 無し のに 体格 よ 美声 イケメン ぶり 伝わっ 笑. マギー・ギレンホール 退廃 的 雰囲気 好き."}, {"rating": 3.5, "content": "結構 前 観 けど フランク 声 渋く 好き. 映画 音楽 って すぐ 滅茶苦茶 好き しまう."}, {"rating": 3.6, "content": "手 バンド 珍しく ノイズ エクスペリメンタル 音楽 やる バンド 描い コメディ. 手 バンド 珍しく 劇中 演奏 曲 ジョイ・ディヴィジョン 的 キャプテン・ビーフハート 的 要するに かっこいい. ところどころ 散りばめ ブラック ジョーク たまらない ノーマーク けど 見返し たく 一本."}, {"rating": 3.4, "content": "音楽 芸術 0 1 作り出し 表現 世界 ひらめき 人 心 引きつける 魅力 わから 世界 けど 自分 才能 信じ 証明 しよ 奔走 ジョン ピリッと 胸 痛ん 前半 部 フランク チャーミング 且つ シュール 面白い."}, {"rating": 3.6, "content": "自分 しか 表現 生み出せ. 他 大勢 人々 受け入れ 愛さ たって 自分 自分 愛し くれる 人 受け入れ 愛さ. そんな 気づか くれる 作品."}, {"rating": 3.8, "content": "音楽 しか 救わ 人 そんな 感じ させる 素敵 ラストシーン."}, {"rating": 3.7, "content": "音楽 いい なぁ こういう ノイズ バンド とか って 毛嫌い けど 気に入っ しまっ (´･Д･)」 サントラゲット なきゃ ラスト 終わり 方 好き 感じ でし ある意味 気持ち いい 終わり でし."}, {"rating": 3.7, "content": "マイケルファスベンダー ほぼ 全編 マスク 被っ 演技. フランク 存在 不気味 奇妙 圧巻 シュール. ただ ひたすら 音楽 没頭 姿 金 名誉 興味 好き 続ける だけ. 自分 映画 作る 民衆 受け 走る 自分 作り たい 作る. 最近 君の名は 例 挙げ. . 新海誠 秒速 言の葉の庭 約束 場所 頑 君の名は 壊し 民衆 ウケ やすい 形."}, {"rating": 4.5, "content": "みんな 大事 フランク 守っ どんどん 壊し いく ジョン すごく ムカ つい. 凡人 どう やっ 天才 なれ. 天才 うまく 生き. 普通 願う 崩れ いく. すごい 皮肉 …. 予告 見 ずっと 不思議 思っ けど 本編 見 不思議 まま. 不思議 音楽 不思議 面. ドン 遺灰 grownut 間違え 砂漠 撒く 笑っ."}, {"rating": 4.0, "content": "郷 入れ 郷 従え. 表現 近い 気. 雨 濡れ 猫 欲し がる 話 様 感じ. 最後 最後 シーン グルーヴ 感 たまらない. ps : もっと グロ 素顔 想像 まし."}, {"rating": 3.8, "content": "ミュージシャン 夢見る. 若者 ジョン （ ドーナルグリーソン ）. ひょんなことから. バンド メンバー 加わり. バンドメンバー 変わり者 だらけ. 彼ら 才能 感じ ジョン. 彼ら 自分のために. 有名 なろ 奮闘. バンド 最悪 方向. 途中. ジョン だいぶ イライラ まし. 最後 いい 奴 じゃん. ラスト 展開 いろいろあったけど. フランク （ マイケルファスベンダー ）. ジョン 出会っ 意味. ちゃんと ね. おもしろい. 言っ てる わけ のに. 被り物. 日常生活 送っ 感じ. とても シュール おもしろい. だけど お話 自体 全然 コメディ. 奥深く しっかり まし. フランク 作る へんてこりん 歌. 凡人. １つ 良い 思え けど. ラスト 歌 耳 残る. 結構 好き ♪. ☆ Netflix 鑑賞 ☆."}, {"rating": 3.8, "content": "調子 のっ 凡人. うまく 生き 天才 ？ お話. 山小屋 カリスマ フランク. 普通に 売れ み たい 思っ しまっ 瞬間 ガタガタ 崩れ くせつ. 互いに 互い 世界 憧れ. 交わる なあ. ラスト 元 サヤ 戻せ もらっ ほっと 歌っ 歌 普通 歌. あと どう 説得 たら くるくる 回れる 気 もう."}, {"rating": 3.6, "content": "コメディ 全く 思え レビュー 相次ぐ 一方 結構 笑っ しまっ けど なんでだろう 重い とか 辛い とか あまり 感じ けど なんでだろう み た人 違い おかしい 自分. バンド 名 忘れ けど バンド つくる 音楽 個人的 好み 元々 音楽 才能 言う 才能 苦悩 精錬 だろ 彼ら 音楽 出 ？ 気 観客 為 自分たち 作っ 音楽 方 魅力的 うつり. 映画 あんまり 深く 考える アルバム 作成 期間 寒い 森 バンド 木 雰囲気 楽しみ まし."}, {"rating": 4.1, "content": "人見知り 男ジョ ン ひょんな事 バンド 加入 仮面 被っ フランク メンバー 絶大 尊敬 もたれ 破天荒 音楽 性 才能 惹か いく 水面下 活動 ネット 動画 話題 呼び 大型 フェス 招待 頃 バンド 亀裂 入り はじめる. そこそこ キーボード 弾ける 才能 わけ センス わけ ただ 音楽 好き 青年 ジョン 硬い 面 被っ 才能 世 知ら しめる 希望 持っ フランク 出会い ジョン 勝手 妄想 誤解 思わ ぬ 方向 転がり はじめる. フランク 演じる マイケル・ファスベンダー マスク 越し 表情 伝わっ くる ほんの 隙間 空気感 大事 見え 表情 しっかり 演技 対比 普通 男 である ジョン 演じる ドーナル・グリーソン 適役. 前半 コメディ タッチ 描写 いく 後半 メンバー 内 亀裂 入っ いき シニカル 側面 見せ くる 今 笑っ 部分 観客 痛み のしかかっ くる 仮面 被り 続ける フランク 真実 明らか 彼ら にとって 音楽 自分 誰か 聞か 表現 分かる. 仮面 下 隠し たかっ 事 あらわ 時 見える フランク 事実 気まずい ジョン 音楽 才能 事実 フランク 仮面 剥ご 事 明らか 痛 すぎる 自分自身 現実 あまりに 皮肉 気まず 残す 微妙 空気 感 作り方 絶品 何とも 言え シニカル 笑い 余韻 胸 突き刺さる 人 人 レベル 達し 人間 いくら 頑張っ レベル 枠 収まる 刹那 皮肉 確実 観客 返っ くる."}, {"rating": 3.5, "content": "映画 進む ごと 苦々しい 気持ち. 才能 エゴ 憧れ 切な. フランク 動く たび ファスベンダー どんな 顔 てる 想像 ちゃう 楽しい."}, {"rating": 1.4, "content": "英国 溢れる 雰囲気. 主人公 ジョン ひょんなことから 欠員 出 バンド キーボード 担当. バンド リーダーフランク 四六時中 面 つけ けれど 音楽 に関して 非凡 才能 持ち主. コイツ すげ ー 才能 持っ てる もっともっと フランク 有名 べき 意気込む ジョン バンド 動画 YouTube 勝手 アップ 他 メンバー 意 反し 大型 ロックフェス 出場 取り付け しまう. お前 音楽 クソ よ. * * * * *************************. 才能 天才 何とか メジャー 奔走 良く 展開 招い しまう 話 ありがち 思い. バンド 人間 性格 いい様 見え 何とも. 久しぶり 音楽 るか 気持ち まし. 英国 曇り空 田舎 練習場 雰囲気 なんか 良い 感じ. [ 追記 ] 16 11 26. 映画 思い返す たび 妙 嫌 スコア 下げる."}, {"rating": 3.6, "content": "圧倒的 他者. いい. みんな 好き. 主人公 ダメ 加減 どう しよう 僕 好き. 毛嫌い みんな. 面 設定 こんな 話 くる 思わ わ. よかっ. エンディング 好き."}, {"rating": 2.3, "content": "バンド 小僧 思う いろいろ かも しれ ピース又吉 火花 音楽 版 っぽい."}, {"rating": 3.2, "content": "才能 クレイジー バンド 加入 己 凡人 埋め合わせる メンバー 才能 認め 貰お 若干 痛々しく 交流. 痛々し 周囲 反応 現実的 なんか 実際 そう 感じ. ラスト 含め 色々 切なかっ."}, {"rating": 4.3, "content": "FRANK. マイケルファスベンダー 張りぼて 被っ てる 聞い お前 顔 隠し らち ◯ こ しか 取り柄 ねえ じゃん 心配 杞憂 でし 張りぼて 被っ 男 話 焦点 置か 音楽 バンド 方 シングストリート 評 宇多丸 おすすめ 観 なるほど シングストリート 真逆 傑作 感じ まし. 結末 だけ とっ シングストリート 世界 広がる 閉じ いく 観 残る 気持ち シングストリート ハッピーサッド サッドハッピー とても 切ない けれど だからこそ 残る 優しさ グッと まし. とても 愛 おしい 映画. 追記 レニーアブラハムソン 前作 what Richard did どこか 見れ なあ シングストリート 兄貴 出て よ なあ."}, {"rating": 3.1, "content": "なんだか 不思議 映画. ギャグ 系 思っ びっくり 笑. フランク 気持ち なんか わから けど クララ クレイジー 思え. みんな フランク 守っ かも ね."}, {"rating": 3.2, "content": "ジョン 回 腹 立つ. 姉 ンホール クレイジー. ファスベンダー かっこよく. 全部 演技 力 賜物. 作品 下らない けど そんな 一本. スクールカースト 上位 取り巻き たく 必死 ご機嫌 取り 行く そんな 可哀想 頑張り 方 ジョン. 個性 豊か 面々 惹か れっきとした 理由 だろ けど どうしても どこか 痛々しい 印象. 極 め付け 資金 難 陥っ メンバー 達 繰り出し 呪文 おじいちゃん 遺し へそくり. そんな 大事 もん 湯水 使う そう 自分 音楽 認め もらい たかっ ね. クレイジー 好き 勝手 面々 上 行き たかっ でしょ ね. 元々 自分 作っ 曲 演奏 くれる メンバー 探し わけ. ジョン どんどん 調子 乗っ 行き 暴走 様 本当に 不愉快 もう やめ … 思わさ 比例 フランク 弱っ いっ しまう 後半 辛 さっ たら もう どう しよう ませ. ラスト 救い 無い 分から けれど ただただ 急 どこか 行っ 思い 仕事 辞め おじいちゃん 遺し へそくり 使い まくる 上 家 帰っ 来 ジョン ご 両親 思わ だろ だけ 気 まし. 未だに 気."}, {"rating": 3.8, "content": "フランク ジョン 関係 アマデウス モーツァルト サリエリ 似 奇天烈 行動 天才 映画 中 人間 行動 理解 出来 凡人. ジョン 退屈 人生 脱出 ムービー レコーディング パート アメリカ フランク バンド 崩壊 再生 物語 どちら 良かっ イカれた バンドメンバー バンド 同じ くらい 狂っ 音楽 場末 薄 汚れ バー 何もかも 全て 愛し てる 素晴らしい."}, {"rating": 3.0, "content": "音楽 やっ てる. 表現 者. こういう って 悩み 種. つい そう なー. 売り たい人. 売れ たい わけ じゃ. 自分たち 音楽 って 人. そういう 葛藤. 人 感覚 違い とか. だろ. あまり ぐっと こ. 多分 自分 同じ. 経験. 見る 人 見れ. ぐっと ？ ぐさっと ？. だろ 思い まし. 才能 のに. 売れる 方法 だけ. しっ ひと. 沢山 よ ね. それと ある意味 才能."}, {"rating": 3.2, "content": "登場人物 同士 関係 危う フランク 心 危う 伝わっ 独特 下手 ？ 音楽 リアル よかっ."}, {"rating": 3.2, "content": "全然 コメディ じゃなくて びっくり. 天才 変人 なれ 凡人 主人公 とにかく いたかっ フランク お前 歌 クソ っていう 言葉 ぐっと くる. 終わり 方 あんまり 人気 みたい けど 好き."}, {"rating": 3.5, "content": "ずっと 気 映画. 難しい 映画 でし. 最後 曲 すごく 良く きこえ. 心 病ん 自分 表現. 打ち込める いい なぁ."}, {"rating": 3.3, "content": "絨毯 毛 歌 最高. 凡人 満足 変人 中 たら 得."}, {"rating": 3.5, "content": "評価 難しい (>_<) …。. ずっと 観 たかっ 映画 のに ー. こういう 映画 だー. ちっとも コメディ じゃ. 主役 アバウトタイム ドーナルグリーソン じゃ. 知ら …。. ドーナル 演じる ジョン 本当に 本当に 魅力 無 い人 凡人 凡人 ゆえ エゴ カタマリ うんざり ちゃう よ (T_T). ジョン 映画 ストーリー テーラー けれど. ただ それだけ 存在 終わっ しまっ 悲しい. もう少し ジョン バンド 寄り添う 姿勢 曲 作り 向上 観 たかっ. そんな 映画 作っ 欲しかっ. フランク 精神疾患 四六時中 被り物 てる. 絶対 被り物 脱が. どうして 被り物 ？. 素顔 どんな なのか ？. そりゃ ー 観 側 知り たい よ ？. 後 バンド 入っ 来 ジョン やる … そんな 権限 無い はず. フランク バンド 入る ジョン けど. フランク 友好 的 ジョン 接し くれ けれど. 誘っ ドン …。. バンド メンバー 誰 1人 ジョン 受け入れ 無い. 受け入れ 無いっ ぷりというか …. 一年 近く アイルランド 森 中 別荘 レコーディング 為 一緒 過ごし のに ジョン メンバー 隔たり 取れ まま. クララ イカ レ っぷり … （笑）. バンド 別に ビッグ たかっ ワケ 無かっ よ ね. フランク バンド 有名 大きな ステージ 立た …. 当たり前 感情 だろ ？ ジョン 苦言 呈し たく まし. んで 色々 ステージ 立っ ジョン エゴ 最高潮. 君 歌 クソ …. フランク 言わ しまう. 本当に クソ (>_<). フランク 作っ 曲 ほう 好き よ. ジョン 曲作り 才能 うんぬん 歓迎 何人 グループ 一定 期間 身 置く 息苦し 感じ. ジョン 浮き っぷり とか 痛い (T_T). 自分 せい 空中 分解 ちゃっ. もっと 早く 気付け 良かっ ね (T_T). グループ 中 浮い ちゃう 事 分かる よ. マイケルファスペンダー 声 とても セクシー. ラスト I love all 良かっ なー. あー いら ぶー ー ♪. んで キーボード 担当 だけ 次々 精神 病ん しまう クダリ ？."}, {"rating": 4.0, "content": "ファス ドーナルグリーソン 見 コメディ 棚 けど 全く コメディ じゃ 注意. ドーナル 演じる ジョン 才能 突き付け 感覚 キツ すぎる バンド 有名 につれ ジョン 見 本当に 痛々しい 恥ずかしく 見 こういう なんて 言う っけ. 自分 音楽 経験 余計 刺さる かも しれ けれど こういう 映画 って 初めて 観. プログレ ？ サイケ ？ なんとも ジャンル 分け 難い 曲 好み でし. あー いらー びゅー おーる. ファス 良い 声 なぁ."}, {"rating": 2.5, "content": "むかし 映画館 予告 み 思い出し 借り ケース コメディ シール 貼っ けど ぜんぜん コメディ じゃ やん … たとえば 主人公 バンド メンバー 精神病 棟 って どんな ？ 尋ね しまう メチャクチャ 見 痛かっ つらい."}, {"rating": 3.5, "content": "音楽 って サブカルチャー 割 かなり 人 影響 与え てる 凄く. 人間 楽しく 泣かし 壊し. 結果 音楽 って 良い."}, {"rating": 4.4, "content": "むしろ 狂言回し 役 主人公 いい 天才 凡人 価値 観 感性 違い 決定 付け 物 哀し …. 勿論 サウンドトラック サイコー."}, {"rating": 4.3, "content": "変人 たい 凡人 一 回 観 た方 いい 思う サウンドトラック カッコイイ."}, {"rating": 3.0, "content": "ドーナル・グリーソン 初めて 知っ 作品 タイプ 笑. 設定 面白い 思い. もっと 闇 深く イカれた ヤバイ 映画 思っ 観 しまっ 意外と 普通 やや 期待 外れ 印象."}, {"rating": 3.5, "content": "こういう ジャンル 曲っ. ていう やろ. よく わから けど ちょっと. 聴き入っ しまう 笑. パッケージ だけ. フランク ＝ 引っ込み思案 かわいい 人. みたい 思いこん どっ. 喋っ てる 聞い たら. 闇 深 そう オッサン. とまどっ わ …."}, {"rating": 3.7, "content": "ずっと 被り物 てる 天性 才能 持ち主 フランク ファス とそ バンドメンバー 巻き込ま ジョン ドーナル お話. ----------. めちゃくちゃ シュール 最後 方 展開 含め コメディ ブラックユーモア 感じ ？. フランク 作る 音楽 すごい って 周り 人 もてはやす けど 肝心 音楽 まあ 意味不明 笑える."}, {"rating": 3.6, "content": "フランク 音楽 才能 売れる 才能 無かっ. 出 くる バンドマン 達 みんな トリッキー 見える けれど 結局 平凡 だからこそ 隠す 事 必死. 音楽 やっ 志す 人 見 たら 苦しく 映画 思う. 全く ハッピー 無い 音楽 映画."}, {"rating": 3.2, "content": "マイケル・ファスベンダー って いつも 悲惨 目 てる 役 ばかり フランク 予告 見 ｢ やっと 楽し そう 役 ！｣ 楽しみ けど やっぱり 重い 抱え 役 でし. 終盤 演技 ほんとに 素晴らしい 傷つい キャラクター 目 表情 だけ 演じ ファスベンダー こそ 思い."}, {"rating": 3.8, "content": "ちょっと クレイジー すぎる 歌 共感 づらい 箇所 ひとは 必ずしも 多く 人 評価 ＝ 幸せ 自分 わかっ くれる 仲間 大切 気づか くれる 作品."}, {"rating": 2.3, "content": "コメディ ？ ？ 印象 映画. フランク カリスマ性 持っ 人物 惹か バンド 仲間 ただ フランク 常に 被り物 謎 多い. 合わ メッセージ 伝わら 多分 境遇 共感 出来れ 違う だろ. 登場人物 みんな 癖 内容 結構 シリアス 気 気持ち 余裕 ある時 オススメ たい 映画."}, {"rating": 4.5, "content": "フランク 笑える. フランク ...。. ずっと フランク. 一番 笑え フランク 女子 手 繋い ぐるぐる 回っ てる 所. 歌 頭から 離れ ...。. サントラ 借りて 聞い ...。."}, {"rating": 2.9, "content": "被りもの コメディ 思っ 結構 重い 内容 凡人 苦悩 痛かっ."}, {"rating": 3.8, "content": "最後 流れる 曲 謎 中毒 性. 被っ 自分. 仮面 みたい バリア 被っ たっ いい 自分 守る. 見 たい."}, {"rating": 4.3, "content": "ファスベンダー 演技 光る. 被り物 てる のに 表情 気持 伝わっ くる 不思議. 顔 隠し たい 気持ち 共感 人 少なく 思う 一度 隠し しまっ たら 脱げ わかる."}, {"rating": 4.0, "content": "キャッチコピー. 被っ. 自分. 配給 : アース ･ スター エンターテイメント."}, {"rating": 3.6, "content": "自分 好き やり 続ける どんなに 大変 どんなに 難しい 歯車 噛み合わ なけれ 上手く 回ら ちょっとした キッカケ 人生 大きく 変える 自分 才能 信じ 現実 直面 あたり 自分 被っ 見え."}, {"rating": 4.0, "content": "ポップ コメディ 見せかけ 才能 者 渇い 残酷 自身 平凡 自覚 故 承認欲求 痛々しく キツイ. ジョン 去っ ゆく 後ろ姿 深い 絶望 溢れ 見え 辛い たぶん 自分 ジョン 同じ."}, {"rating": 3.8, "content": "ヌメっ うなぎ 干からび ホタテ. なかなか サイコパス 集団. フランク 風呂 入る 面 かぶっ まま."}, {"rating": 3.9, "content": "種 トラウマ 映画 感 フランク とても 愛らしい じわじわ もっ かい 観 たい."}, {"rating": 3.0, "content": "衝撃 そう. 自分 世界 いかに 美しく 汚い."}, {"rating": 3.8, "content": "フランク 被り物 ポップ 可愛い そんな ノリ バンド 映画 だろ 思っ 観 たら かなり ダメージ 食らっ. ドーナル・グリーソン 演じ てる 上 自分自身 ド 凡人 バンド メンバー なれ 舞い上がっ 有名 たい 空 回っ てる 凡人 ジョン 君 感情 移入 しまっ 最後 途方 打ち ひしが. 観 終わっ 後 ずっと I love you all 頭 中 流れ 続け まし. 人 印象 違う 思う けど 中 鬱 映画 そう 言っ てる けど 3回 くらい 観 ダメージ 食らう わかっ てる けど たま 観 たく よ なー そんな 映画."}, {"rating": 3.1, "content": "大衆 媚び 音楽 選民思想 的 考え 表裏一体 イヤ 感じ そう テーマ けど 割と 納得 いく 解答 きちんと 作品 中 でし くれ 嬉しい."}, {"rating": 3.6, "content": "夏休み 200 作 チャレンジ 39 作 目. 大好き 人 大好き 映画. やっぱり 好き. 素晴らしい キャスティング ファスベンダー グリーソン ギレンホール 姉さん. モノ づくり 少なからず 自分 心 潜む 闇 対峙 闇 自身 飲み込ま しまう 恐怖 作品 色濃く 映し出さ. 同 監督 ROOM 劇場 観れ 観 たい なあ. ラスト 主人公 選択 儚く 美しかっ."}, {"rating": 4.0, "content": "最初 ちょっと 笑い 不思議な世界 観 けれど フランク 繊細 孤独 心 感じ 不思議 共感 同情 不思議 けど 印象 残る 映画."}, {"rating": 4.0, "content": "天才 どい うい 突きつけ くる 映画 不思議 仮面 クレイジー 最高."}, {"rating": 3.0, "content": "映画 わけ わからん 正直 感想. 表情 見え のに ファスベンダー 演じる フランク 表現 ものすごい ドーナル・グリーソン 良い."}, {"rating": 4.0, "content": "作中 音楽 どれ いい. 最初 ライブ やる 曲 歌詞 訳 わから のに なぜ 引き込ま （ 作中 そんな 曲 ばかり けど ）."}, {"rating": 3.1, "content": "凡人 カン 違い イタい って なー. 実話 混ぜ らしく びっくり."}, {"rating": 3.8, "content": "良い すき. 要は 人 人 結ぶ ハルモニー なのか."}, {"rating": 2.5, "content": "不思議な世界 観 映画 でし. イギリス コメディ シュール 笑い. バンド メンバー 病ん 人達 ばかり けど どことなく 愛らしい."}, {"rating": 4.5, "content": "あまり 泣い 笑っ 出来る 様 感じ じゃ けれど 何故か 好き 位牌 シーン 面白い けど. フランク 面 つけ 表情 分から 言う けれど なんとなく 伝わっ くる. I love you all 良い 歌."}, {"rating": 4.8, "content": "前 情報 ほぼ なし 期待 あまり 興味本位 見 たら 驚く 自分 好み マッチ ビックリ. 冷静 考える フランク だいぶ ヤバイ 人 のに なぜ 言え カリスマ性 感じる 演技 おかげ ストーリー おかげ 相乗効果. 最初 ジョン 物語 思っ けど 結局 フランク 物語 なあ ジョン 間借り だけ ジョン ジョン （ 途中 ち ょつとうざかったけど ） 一皮むけ よかっ よかっ. 音楽 エキセントリック けど どこか 魅力 バランス すごい 思い まし."}, {"rating": 3.0, "content": "クセ 作品 主要人物 バンド メンバー おかしな 人達 シュール 笑い ところどころ."}, {"rating": 3.3, "content": "才能 無い ジョン 変 被り物 不気味 けど 音楽的 才能 ピカイチ フランク 憧れ バンド 一員 それでも フランク 才能 なかなか 追い付け がき 苦しむ ジョン 奇妙 人一倍 人間 らしい フランク 不思議 作品."}, {"rating": 3.6, "content": "彼ら 彼ら だけ 不思議 化学 反応 成り立っ ね. ジョン 悪く よ. ★ 今回 発見 星野源 ドーナルグリーソン なんか 似 てる ..! どうり 好き わけ."}, {"rating": 2.9, "content": "コメディ 思い 全然 違っ 予想外. クスッと 場面 けど テーマ 重たい 感じ. フランク 面 絶妙 大き 顔 作り ちょっと 不気味 けど かわいい. ストーリー はん ー あまり 入り込め."}, {"rating": 3.0, "content": "ところどころ ブラックコメディ 挟ん でる 面白い 思い. せっかく 心 病 扱っ 自分 もっと シリアス 観 たかっ."}, {"rating": 2.8, "content": "心 病 持ち メンバー 前 被り物 外さ 主人公 バンド メンバー 交流 描い 音楽 物. 被り物 被っ 感情 伝わっ くる 主人公 演技力 評価 どう だろ ？ 表情 見え 観 人 各々 解釈 可能 って 事 ？ 特定 メッセージ 読み取る 事 出来る ？ 正直 僕 分から."}, {"rating": 2.9, "content": "題材 とっても 面白く キュート きっと 最高 だろ 期待 すぎ まし. あまりに ゆっくり お話 進む 核心 理解 にくく 少し 退屈 感じ まし. 一度 見れ 十分."}, {"rating": 2.4, "content": "気難しい 付き 合わさ 気分. 登場人物 1人 好き なれ たら 熱かっ."}, {"rating": 2.3, "content": "ジョン 君 仕事 捨て 得 たんだい ？ 彼ら もたらし たんだい ？. 満たさ かい ？. それにしても 最後 フランク 溢れる 音楽 センス 抑え って 感じ. ちょっと 期待値 高 すぎ. あと 音楽 映画 音楽 好み 左右 良く かも しれ."}, {"rating": 3.3, "content": "被り物 かっ. 最初 印象. 才能 憧れ 挫折. もっと かわいい バンド 思っ たら 超 いい めちゃ アバンギャルド やり たい 笑. 最後 I love you all もう ものすごく いい."}, {"rating": 3.6, "content": "マイケルファスベンダー. すごい. 面 かぶっ. 伝わる 素晴らしい. シュール 音楽 映画. 思っ けど. 重い 深い. フリーク. どちら フリーク. 最後 素晴らしかっ 曲."}, {"rating": 3.7, "content": "シネマカリテ sxsw 鑑賞. すごい 変わっ 青春映画 特別 人間 苦悩 羨望. 最初 最後 主人公 部外者 続け 不思議 余韻 残す 映画. 個人的 忘れ 作品 まし あと やはり マイケルファスベンダー 最高 …."}, {"rating": 3.5, "content": "ルーム レニーアブラハムソン 村上春樹 オススメ 映画 ハマら."}, {"rating": 4.0, "content": "破天荒 キワモノ コメディー 思い いやいや ヒューマン ドラマ しかも かなり しっかり. 心 何かしら 抱え バンドメンバー 自分 音楽 才能 限界 感じ 始め 主人公 ひょんな事 バンドメンバー 入り 主人公 バンドメンバー 微妙 距離感 そんな 中 中心人物 ハリボテ 男 FRANK ゴーイングマイウェイ w だって すごく 才能 純粋 主人公 他 バンドメンバー 同じ 感じ 問題 FRANK 想い バンド 成功 想い バランス 衝突 生む …. 失敗 覚悟 自分 やり たい 事 成功 信じ みんな 求め 事 顔 隠す ハリボテ 自分 隠し 心 ハリボテ. 音楽 だけ 人生 何度 ぶち 当たる 課題 ｗ."}, {"rating": 3.4, "content": "くれー よ 話 くれー よ. 何で パッケージ コメディ 感 よ. 嫌い じゃ 無い よ."}, {"rating": 4.5, "content": "見 たかっ 映画. 心 残る なあ 時間 おい み たい. 映画 観 他 人 レビュー 観 たら. みんな 色んな 解釈 てる. 面白い なあ って 思っ. ユーモア たっぷり. 首 吊っ てる なんか 笑っ しまっ. 頭 中 いろいろ 考えさせられました. おすすめ たい 映画."}, {"rating": 4.3, "content": "シングストリート ブルックリン … 最近 映画 観 てる アイルランド 言葉 よく 聴く 流れ フランク 観 み. 個人 価値観 物差し 人 変えよ 図ろ 愚か 日の目 浴びれ 社会 認め 思い込む 凡人 滑稽 見 身 つまされる 想い. 天才 とか 凡人 片付け しまっ いい わから けど 自分 何者 なけれ 結局 得 ジョン 様 他人 力 寄生 人間 ファ ○ ック 自分 中 ジョン 中指 突き立て やり たい. 嗚呼 天才 最後 理由 欲し がっ ジョン 天才 理由 苦難 必要 わかっ いく だろ. コメディ じゃ レビュー ちょいちょい 見る けど 個人的 ブラック ユーモア ツボ って しまい コメディ じゃ 一辺倒 言え まぁ 確か コメディ じゃ …. ドン 遺灰 撒く めちゃめちゃ 笑い まし. こう やっ 書い てる とりとめ けど たくさん くる なぁ 好き なぁ 映画 実感 きっと 名作. ドーナルグリーソン 現れる … イギリス 凡人 代表 感じ いつも 傍 さながら 日本 濱田岳 みたい だろ クララ 役 ギレンホール 姉 好き エッチ く あと やっぱり ファスベンダー かよっ って 思い まし."}, {"rating": 3.6, "content": "凡人 悲し. ファスベンダー 顔 面 隠し ちゃう もったいなーい 村上春樹 面白い 言っ （ 村上さんのところ ） 気 バンド メジャー 大衆 向け 路線 軌道修正 しだす って ありがち 批判 一方 聴い もらえ なきゃ 意味 考え方 分かる 計算 売れる 曲 書ける 才能 才能 者 いくら 熱量 報わ 才能 たら 別 苦しみ 厳しい."}, {"rating": 4.0, "content": "シュール 笑える シーン 見た目 インパクト 裏腹 悲しく ほろ苦い 人間ドラマ. 最後 フランク 歌う I love you all 心 打た. バンドブーム 量産型 4つ打ち 系 バンド 溢れる 今 邦楽 シーン フランク ロッキングオン ステージ ぜひ 叫ん もらい たい. お前 音楽 クソ."}, {"rating": 3.5, "content": "心の闇 寄り添う. 重たい 映画 なぁ. 主人公 音楽的 才能 自覚 しながら 何かしら 目標 に対し 前 向い 歩き 出す ラスト 演出 個人的 好き."}, {"rating": 4.2, "content": "ファスベンダー 声 セクシー. 精神疾患 人 出 くる けれど 周り 差別 大きく 描い てる わけ じゃ. 静か 個々 人間 悩み 心 叫び 描い てる 感じ 切なく 好き. 主人公 凡人 こそ 観 やすかっ けど あくまで 語り部 的 存在 感情移入."}, {"rating": 1.5, "content": "レビュー 書く 迷っ つまら. 面被 って どんな クレイジーボーイ 思っ けど 型破り ね （＾_＾:）."}, {"rating": 2.2, "content": "うーん. もっと ゲラゲラ 笑える 思い シュール. つまらなく あまり ハマら. 周り 評価 高い だけ 理解 つらい."}, {"rating": 2.7, "content": "凡人 天才 憧れ とか 嫉妬 テーマ. ただ 主人公 人間 醜い 部分 前面 押し出さ あんまり 好感 もて. 主人公 俳優 どこか 見 おもっ たら ハリーポッター ロン お兄ちゃん."}, {"rating": 3.0, "content": "ダ・ヴィンチ・コード よろしく ふっ 飛ばさ ドラマ映画. 共感 やす そう のに 全然 共感. 一言 言う わけ わからん. 深い テーマ 含ん そう けど むと 頭 ひねる 気 なれ. だけど フランク 方 世界 どう 映っ とても 気. 面 隔てる だけ どう 変わる 見 み たく. ハロウィン フランク コスプレ しよう."}, {"rating": 4.4, "content": "主人公 視点 見る 夢 追う 者 誰 当てはまる 苦悩 憧れ 強調 描写 惹か 尊敬 人 真似 人 思わず ウッと きっと 大勢 人 共感 腹 居心地 悪さ みたい 渦巻い くる じゃ なぁ 思い まし. マイケルファスベンダー 渋く 重い 歌声 包ま エンディング クセ なる程 良い 彼ら これから どんな 道 進ん いく. 不思議 とっても 魅力 的 作品 でし. 外 風呂 シーン 流れ 笑う しか."}, {"rating": 2.2, "content": "昔 鍵盤ハーモニカ バンド ライヴ (？) 行っ 思い出し. ワタ シ イメージ 期待 抱い 行っ たら 予想 遥か ナナメ 上 行く 音楽 笑 リズム メロディー けど どっぷり 彼ら 世界. リズム メロディー 音楽 のに 万人 心地よい 感じる 音楽 多く 人 心地よい 感じる 音楽 一部の人 心地よい 感じる 音楽 ごくごく 僅か 人 心地よい 感じる 音楽 … 極 引き寄せ しまう 何で だろ. 歩み寄る とか 愛さ たい とか 強 違い. ドーナル・グリーソン 演じる ジョン 愛さ 音楽 作り たい … 願い けど ハングリー 悩み 苦しみ 特別 幸せ 音楽 教育 秀で 才能 作る 音楽 クソ それでも 音楽."}, {"rating": 2.8, "content": "才能 人 敵 わ 痛感 やっぱり 違う って."}, {"rating": 3.0, "content": "苦い 音楽 映画. 音楽 やる 目的 人 有名 皆 目指し てる 訳 じゃ 当てはまる じゃ. 俗に 方向性の違い っていう 払拭 問題 思っ. チーム 創作 全員 納得 つくる って 難しい. 映画 フランク はじめ 精神病 患っ てる 人達 出 くる 精神的 参っ てる 気持ち って 繊細 理解 すん 大変 よ なー 逆 然 り 自分 参っ てる なかなか 理解 にくい よ ね. 本当に 自分 合う 思える 人間 って 世の中 どれ だけ だろ."}, {"rating": 3.4, "content": "へんてこ バンドメンバー 少々 呆れる けど 割と ユーモア 交え つつ 毒 演出 好き."}, {"rating": 3.7, "content": "天才 憧れ 焦がれ 見つめる 凡人. 嫉妬 愛憎 痛み 嫌 ほ わかる. 絶妙 いい けど 皆 愛さ 曲 面 被っ まま イケメン 力 いい. フランク 天才 ぷりはもう 一 歩 伝わら けど ジョン 見る 天才 って ◎."}, {"rating": 3.6, "content": "共感 事 面白かっ 全く 理解 人 方 多 そう オススメ かも."}, {"rating": 2.0, "content": "摑 みどころ 映画. 才能 気付い 瞬間 虚し. 否定 たい 自己 葛藤. ドン 大昔 作っ 曲 1番 良い 曲 笑."}, {"rating": 4.3, "content": "めっちゃ 面白かっ ずっと 見 たい 映画 とにかく カッコ よかっ フジロック 出 くれ."}, {"rating": 3.5, "content": "売れ たい 凡人 自分 音楽 やっ たい 天才 間 起こる 摩擦. 最後 ジョン 去っ いく 姿 悲しかっ."}, {"rating": 3.3, "content": "想像 全く 違っ 鑑賞 後 しばらく 混乱 個人的 コメディ 誰 成長 見事 色んな 壊れ いっ しまっ 音楽 認め もらえ 僕 お金 払っ てる のに なんて 呟い しまう イカ てる 憧れ しまう ジョン 凡庸 独りよがり 暴走 改めて 自覚 絶望 同じ 凡人 たら とても 切なく 見える もしか たら カリスマ性 天才 的 センス 持っ 描か フランク 実は 大した かも しれ そう 思う I love you all もっと 素直 すばらしく 聴こえる."}, {"rating": 4.3, "content": "フランク BD 購入 才能 辛さ 凡人 天才 自己中心的 賛否 分かれ そう アマチュア 音楽 ダサ すぎ 名曲 すぎ I love you all いい 曲."}, {"rating": 4.8, "content": "単純 映画 完成度 高い 気. フランク キャラ バンド メンバー. 崩壊 いく さま うまく 描い. 人気 バンド 解散 って こんな 感じ よ なあ 思わ. リアル. バンド 組ん."}, {"rating": 3.3, "content": "本当は 音楽 やり たい けど 普通に 会社員 やっ 主人公 ひょんな きっかけ だんだん バンド 一員 いく 姿 良い なぁ 思っ 結果的 ちょっと エゴ 皆 迷惑 いっぱい かけ けど 良かっ 良く. 最後 シーン めちゃめちゃ 良い 音楽 良い エンドロール お洒落."}, {"rating": 3.8, "content": "とても 風変わり 映画 心 残る. フランク キャラ 愛 おしい. ついで 才能 ジョン 愛 おしい. 笑える ほろ苦い そんな 映画. 好き."}, {"rating": 4.2, "content": "好き 世界観. 面 最初 こわっ って 思う けど 慣れ たら 悲し そう 楽し そう 感情 見える 不思議. 結構 重い 思い 笑える シーン 多かっ 不思議 映画 でし. 音楽 好き ピッタリ."}, {"rating": 3.5, "content": "結局 天才 変人 紙一重 凡人 理解 輪 入れ だろ なぁ. ドン フランク 1人 セリフ 印象的. ラスト I love you all 〜♪ 曲 一番 好き 凡人 難しかっ けど 不思議な世界 観 好き."}, {"rating": 2.4, "content": "天才 凡人 入り 混じる みたい 話 けど 天才 部類 曲 歌 良かっ 感じ フランク ずっと 被り物 予告 すごく 強調 のに 結局 精神病 大きな 括り しか 分から なんだか よく 分から 消化不良 終わっ しまい まし."}, {"rating": 3.2, "content": "結構 賛否両論 分かれる ね. 音楽 スポーツ 人 人生 価値観 違う. まあ 素人 急 注目 観 てる 人たち 結局 みんな 素人 って ？."}, {"rating": 3.8, "content": "On the plane from Paris to Tokyo."}, {"rating": 5.0, "content": "凡人 自分 理解 天才 引っ張り 出し 一般 化 しよ 同時に 才能 個性 殺し のに 気 つか."}, {"rating": 4.1, "content": "なかなか 面白かっ. 音楽 才能 無く 曲作り 出来 悩ん でる 男 ジョン 出来事 きっかけ マスク 付け 男 フランク バンド 入る 事. ジョン 徐々に フランク 才能 気付い いき バンド 有名 しよう 努力 いこ …. ♬【 感想 】. 主 コメディー. だけど 結構 深い 内容. フランク 曲 良く ラスト 好き でし. 見 終え 今 余韻 浸っ. 全体的 まったり 90分 割と サクッと 見れる オススメ. しかも こんな 不思議 話 実話 って 事 びっくり. 見 結構. ？ って 思う 所 けど 全部 深い 意味 だろ. しばらく 映画 中 疑問 思っ 所 とか どういう 意味 とか 考え みよ 思い. そういう 感じ 個人 的 かなり 好き でし オススメ."}, {"rating": 3.5, "content": "面白い フランク カリスマ性 観客 惹か 前半 部 見せる カリスマ性 後半 部 どんどん 脆く 弱く いく フランク 対比 構造 わかり やすい 音楽性の違い 解散 バンド って あんな かんじ なのか 思い まし 笑."}, {"rating": 3.0, "content": "シュール すぎる つぼ. 難しい シュール きっと 奥 深い 思う たぶん （笑）. なんとも 言え かんじ たまらない. 雰囲気 とか セット とか 個人的 好き 方 ただ シュール."}, {"rating": 3.7, "content": "うおお … … いたい よ たい よっ クララ 全身 滅多 刺し 気分 よぉ … … うぅっ. ルーム 素晴らしかっ もん 鑑賞 逃し すっかり 忘れ 覚悟 手 伸ばし たら えらい 目. エイブラハムソン 監督 情 深 故 容赦 誠実 それら 向け 対象 賢明 優しさ 二 作 重々 よく わかっ 今回 親愛 音楽 環 平安 一過性 ノイズ 捧げ ドーナル・グリーソン 演じる 凡人 ジョン 後ろ姿 あまりに あんまり （ かわい そ かわいい けども ）."}, {"rating": 4.7, "content": "才能 って 近く 共鳴 わけ じゃ よ ね. 凡人 辛い よ ね. すごく 良かっ なぜ だろ やっぱり 天才 じゃ … 絶望. 話. 変わっ やつ ばっかり 集まる バンドメンバー 達 山小屋 缶詰 アルバム 仕上げ いく 話. 天才 一緒 自分 天才 気 ちゃう よ ね っていう よく わかっ フランク 天才 すぎ とても 辛い. 褒め言葉 恐ろしく 傷つく. 最後 曲 フランク ほとばしる 才能 哀しみ 歌っ. 天才 苦しい けど 凡人 もっと 辛い だけど 天才 憧れ しまう … あぁ 辛い … サントラ 聴き 思う. 深夜 一人 眠れ 時 聞く 安心."}, {"rating": 2.0, "content": "ルーム 監督 期待 すぎ 脚本家 違う もん ねー そりゃ 違っ くる よ ねー."}, {"rating": 3.5, "content": "ジョン たら. バンド 成功 だろ. ジョン いらん 子 やっ ～. 才能 のに 自信 だけ. バンド 中 かき回す だけ かき回し ～. カリスマフランク 凡人 ジョン. バンド バランス って 難しい. たぶん バンド 組ん 人 痛い わかる やろ. フランク メイン 思っ み たら. ジョン 主役 映画 w. コメディ 言い張っ てる けど. なかなか 深い 切ない お話 でし. 面 顔 心 救わ w. 面 同じ 顔 のに 表情 見え くる M ファスベンダー すごい. なぜ だろ. 見 終え ジワジワ 来る. フランク 歌 頭から 離れ ませ (;ﾟ∇ﾟ). サウンド. フランク キャラ 好き かも w. 顔 隠し たら 最強 なれる. 取って しも たら 弱小 キャラ."}, {"rating": 3.6, "content": "華々しく だけ. 妙 つらい. 最高 友人 亡くし. 面 中. どんな 表情 だろ."}, {"rating": 3.0, "content": "観 あと 病ん ちょっと つらかっ 自意識 取り扱 いって 難しい よ. くる インテリア オシャレ ソファー 買う 参考."}, {"rating": 3.2, "content": "ジョン 残念 感じ とか ツイート ハッシュタグ とか 所々 シュール 笑い じわじわ. 個人的 昔 面 類 恐怖感 けど ちょっと 深い. 雨 日 とか 夜 とか 見 たら 雰囲気 出る かも."}, {"rating": 3.6, "content": "心 問題 抱える 才能 あふれる ミュージシャン 達. なんとか 取り入ろ 凡人 だんだん かわいそう 思え くる 笑. 作品 ゆったり 雰囲気 とても 好き."}, {"rating": 3.4, "content": "才能 者 者 違い はっきり 描か. そもそも 彼ら 富 名声 為 音楽 わけ. ね."}, {"rating": 3.0, "content": "君たち やり たかっ 音楽 ？ ラスト つっこみ たく."}, {"rating": 3.7, "content": "なんぞ コレ 笑. シュール 過ぎる 哀愁 ラスト 気持ち良 終始 ヘン 映画."}, {"rating": 3.8, "content": "平凡 日常 切り取り 見る 見る 歌 しまう 音楽 好き ｼﾞｮﾝ. ある日 ﾄﾝﾄﾝ 拍子 ﾊﾞﾝﾄﾞ ﾒﾝﾊﾞｰ 加わる. そこで ｼﾞｬｹｯﾄ 出 妙 被り物 ﾌﾗﾝｸ 出会う. かなり 独特 世界観. ｼｭｰﾙ 大笑い そんなに けど ﾆﾔﾆﾔ しまう 感じ. 軽やか 音楽 ｳｷｳｷ 穏やか 場面 慣れ きっ 突然 激しい ﾊﾞﾄﾙ 一時 目 離せ. ﾌﾗﾝｸ 面 ｱｯﾌﾟ なんか 補修 てる 耳 穴 受話器 みたい 笑. しかも やっぱり 臭う ？ 笑. 始め 三白眼 もしかして 打算 的 ？ とさえ 思っ けど 動き 癒さ 雰囲気 惑わさ だんだん 好感 持てる 表情 気 さえ くる. ｶﾘｽﾏ だろ. そう 観 てる 達 ｼﾞｮﾝ かも. しかも 謎 めいた 空気 最後 画面 釘付け. 才能 愛する 音楽 作る 愛さ 音楽 作る … 音楽 づくり 曖昧 登場人物 達 内面 葛藤 絡め えがい いく. ｱｲﾙﾗﾝﾄﾞ 自然 溶け込む 雰囲気 何処 み 気 けど なぁ. 途中 奇想天外 衝撃 場面 数々 全て 洗い流し しまっ ﾗｽﾄ 確か 胸 響く."}, {"rating": 3.5, "content": "パッケージ だけ みる ザコメディ 意外と 深い 作品. てか ちょっと 暗い かも. シュール 笑い 多々 面白かっ. 90分 程 作品 最後 観 けど もう ちょっと 長い 飽き てる かも."}, {"rating": 3.3, "content": "チーズ ハム パニーニ. 夢 生きる. 信じ 起き てる. 鏡 国. ジョン 思う ハッシュタグ ワクワク 最初 に対し. 僕 曲 却下. ヘソクリ 渡し のに. フランク 探せ. アホ 閉め だせ. だんだん 鬱 く ハッシュタグ. ラスト 歌 なんて I love you all 〜♪ ハッピー 歌詞 のに ネガティヴ 聞こえる … どんより. 自分 叶え たい 夢 実際 自分 夢 叶える 才能 どう 別 問題 よ ね. I love you all こんなに 鬱 聞こえ しまっ てる … 黙. 世間 両親 現実 見 なさい よ っていう 言葉 反抗的 気持ち 分かる けど 夢 叶え たい ある程度 冷静 自分 客観 視 作戦 立 る 力 よ ね. 勉強 頑張り ましょ. 私的 フランク 本当 顔 最後 出さ 良かっ じゃ 思う. 興味 見 たい っていう 欲求 叶え あげ 意地悪 終わり 方 欲しかっ なぁ. 顔 見え しまっ 0 2."}, {"rating": 3.9, "content": "映画 嫌い じゃ いや 好き 思う 奇妙 ユーモア バランス フランク バンド 世の中 関わり 具合 バランス 主人公 フランク 歪み 具合 変遷 心 残し いく 内 世界 外 世界 象徴 面 内 外 人間 脆 抱え 音楽 素晴らしく 残忍 芸術 翻弄 それでも 奏で いく."}, {"rating": 2.8, "content": "惹き 込ま 事 共感 事. 自分 現実 似て非なるもの かも しれ. 今 こうした 音楽 映画 辟易 思う."}, {"rating": 3.6, "content": "見 てる 最中 何故か ナイトクローラー ジェイク・ギレンホール 思い出し 姉弟 クセ 強 にやにや. 韓国版 ？ フランク 表情 羅列 てる ポスター センス 良い."}, {"rating": 3.5, "content": "不思議 作品. 芯 通っ 展開 激しい 訳 のに 何故か 目 背け 話. 音楽 好き 主人公 出会っ 被り物 外せ 才能 尖っ フランク. マギーギレンホール 凄まじく よかっ. メンヘラ ？ ぶっ 壊れ ？ 口 説明 難しい イカれた 女性 役 演じる. いない 成り立っ だろ 本作 なんと ルーム 監督. 意外 すぎる わ. アイリッシュ 風 感じる 本作 雰囲気 抜群."}, {"rating": 3.7, "content": "なか フランク 歌っ 歌 ルビー・スパークス なか ゾーイ 歌っ たよう 気 けど 詳細 知り たい. ラスト よかっ."}, {"rating": 3.0, "content": "エンドロール 見る 知ら 映画 仮面 男 フランク 実在 コメディアン ミュージシャン モデル. 仮面 そうした 引用 意味 超え 効い シェフ 導入 ツイッター実況 型 進行 浪漫 主義 的 ロック 幻想 うまく 合わさり 匿名 的 主体 様々 解釈 事 そう. あと フィルマークス 辿る 知ら 監督 ルーム 人 端的 これから どーん 売れ そう なあ 思う 描い つもり のに 描け センチメンタル 音楽 人物 涙 演出 描い つもり しまい 観客 観 つもり しまう 作風 ちょっと 危ない ぞ 思う."}, {"rating": 3.4, "content": "フランク. 風呂 シーン 灰 まく シーン くすくす (＾ ω ＾). 好き 嫌い 映画. 観 ほしい 映画."}, {"rating": 3.8, "content": "芸術家肌 人 深く 付き合う 身 滅ぼす わかっ 惹か しまう よ. ロー テンション 割と ダーク 話 笑える とこ 多い 美術 かわい いし 楽しめ 途中 ちょっと 中だるみ. エンドロール おしゃれ."}, {"rating": 3.4, "content": "なんか 分かる 多分 わかっ けど. 評価 平均 3 4 すごく よく 分かる （笑）. 3 4 映画 でし. 不器用 けど 頑張る よい."}, {"rating": 3.9, "content": "とにかく 不思議 映画 でし フランク 強烈 イメージ 全く 違う 物語 でし 悪く 言え 期待 外れ って とこ なあ 嫌い じゃ ね 冒頭 フランク バンド 初 登場シーン インパクト ウオオオ 思わず 声 出 まし 後 バンドメンバー 合宿 ？ 行っ みんな 音楽 作っ いく シーン すごく 好き ね. フランク 演じ マイケルファスベンダー すごい 面 表情 変わら のに 嬉し そう 見え さすが ね."}, {"rating": 3.8, "content": "天才 凡人 欲. 本物 アーティスト にとって. 表現 生きる 手段. 富 名声 為."}, {"rating": 5.0, "content": "コメディ 言う 苦 過ぎる. 思う 所 たくさん うまく 言え けど 傑作."}, {"rating": 2.1, "content": "ↂ ⃚⃙⃓⃠⃟ ૈો ̼̮ ↂ ⃚⃙⃓⃠⃟ ે ？ カブ って みる ？ ↂ ⃚⃙⃓⃠⃟ ૈો ̼̮ ↂ ⃚⃙⃓⃠⃟ ે. パッケージ インパクト 気 本作. TSUTAYA あまり 早 旧作 扱い … …. … … ざわ … ざわ …. ﹙ 鑑賞 後 ﹚ ﻿ なるほど. 理由 悲しい 分かる ww. シュールコメディ なのか …. 1回 クスリ 出来 …. キャスト 若き日 マグニート ロン 兄ちゃん やら 豪華 ハズ のに パッケージ パッと しない. カブ り たい日 よ ね ♡. 不器用 愛せる かた オススメ. 2016 03 26 レンタル DVD."}, {"rating": 3.4, "content": "マイケルファスベンダー 顔 本当に 出 スゴイ 思っ …。. 全体的 ドーナルグリーソン 可愛く 満足 … くりくり ジンジャー 可愛い. ただ ジョン 普通 子 色々 頑張る けど 空回り 辛い …。. ラスト 感じ 好き."}, {"rating": 4.3, "content": "面 下 ファスベンダー 思う ほんと 愛しい 面白く 変わっ てる けど 愛 いいじゃない."}, {"rating": 2.4, "content": "かなり 前衛 的 音楽 映画 バンド ボーカル フランク 人形 頭部 でっかい 面 常に つけ 素顔 さらさ 理由 いかに 全体的 精神疾患 フィーチャー 作品 盛り上がる 場所."}, {"rating": 2.5, "content": "設定 面白 そう 見. けど 思っ イマイチ. 伝え たい かも よく わか. 不思議 感じ でし."}, {"rating": 3.7, "content": "作品 とにかく シュール 思い サブカル 映画 でしょ けど サブカル 馬鹿 言う ‥ おちょくっ 言う ‥ 何とも 奇妙 映画 でし. とにかく 謎 面 かぶっ フランク 存在 非 現実 塊 無表情 顔 時に 笑い 誘い 時に 悲し 気 気持ち. フランク 作る 音楽 難解 言う ヘンテコ 何とも 言い難い モノ ノイズ まみれ 変 サウンド 心地よく 聞こえ しまう ‥. 主人公 ジョン 一人 フランク 作り出す 異 空間 どっぷり はまっ いき. 才能 持つ 者 持たざる者 狭い 世界 中 がき 苦しむ 可笑しく 悲しい 悲劇 コメディ ‥ ー 矛盾 てる. 面白かっ 間違い 無し. ちなみに フランク 2013年 亡くなっ フランク サイド ボトム 言う コメディアン ベース 作ら そう."}, {"rating": 4.4, "content": "大海 知ら 井の中の蛙 映画. とある きっかけ バンド 参加 グリーソン いざ ライブ会場 演奏 始めよ 着ぐるみ かぶっ 男子 マイク 持ち 歌い 始める."}, {"rating": 3.5, "content": "時 連続 ソロモン み 人 急 車 とか 電車 轢か 映画 心臓 悪い 思っ ラブストーリー 逃げ 思い出し. 内容 深く フランク 魅力 的 キャラクター."}, {"rating": 3.3, "content": "愛さ 愛し たい マジで （笑） って ラスト 素 フランク 見れ 良かっ 予想 反し ダーク 深い 映画 でし."}, {"rating": 3.7, "content": "面白い. とある バンド ボーカル 兼 中心人物 覆面 男 フランク. バンド 突如 ピンチヒッター 参加 主人公 話. 天才 一般 ピーポー 引っ張ら くだらない しか よ 的 話 解釈 まし. 天才 本屋 自己啓発本 読む ？ って 話 天才 自分 天才 しよう なんて 努力 わけ. よく 出来 脚本."}, {"rating": 3.8, "content": "観 1 ヶ月 経っ. 頭 こびりつい 離れ 映画. こびりつか 終わり 方. 監督 後 作品 ルーム 感じ. ミスターロンリー 的 ？ 思っ たら 赤裸々 逆. スーパー！ 観 終わっ 時 気持ち 似 …. 他 作品 名前 ばかり 出し ちゃっ 申し訳ない けど 映画 表す 言葉 中 無い … 中毒 映画."}, {"rating": 2.7, "content": "芸術 紙一重 多分. お前 曲 クソ な！ とか 言わ やっぱり そうかな ってな るし へー すげ ー センス いい とか 言わ たら あー そう なんか なー 具合 だろ ようは どうと 取れる. ガキンチョ 書け そう 絵 ウン 万 円 つい 世の中. そんな 世界 確実 コイツ 才能 って やつ 確実 コイツ 才能 やつ 出会う. ？ なんか かぶっ てる !？. もう 出 落ち 観 た人 分かる だろ 観 人 説明 少し 前屈み 直立不動 人間 体 全く 合わ クソ デカイ 被り物 頭 こっち 向い てる. 歌い 出す 歌詞 意味不明. コーラス 震え なんだか あー あー あー あー 言っ てる. 電撃が走る 爆発 狂気 目眩 昇天. もう ね 爆笑. フランク 率いる 実験 的 前衛 的 バンド 絶望 的 ダサい 主人公 加入 別荘 アルバム 作り 没頭. セッション この世 ありとあらゆる 自分 インスピレーション 信じ 感じる まま 演奏 様. 自分 センス 本物 信じ やま 例え 自信. たとえ なくっ って 目 前 一 本 立っ 服 繊維 すら 思い 馳せる. 全身全霊. こう 書け いかにも カッコ 良く 思え そう 蓋 開けれ 狂気 しか 言い 空気感 失笑 数々 生ん 爆笑. ありとあらゆる 鳴らし 草原 駆け回り 時 喧嘩. フランク 顔 分から 時 気持ち いちいち 言う. あ 今 嬉しい あ 悲しい とか 笑. 他 メンバー 主人公 クソ って 言っ マネージャー 俺 死ぬ ー とか 言っ 外 走り回る 必死 追いかける フランク. そんな 彼ら 音楽 フェス 話 入る 展開 変わる …. 観 終わっ 苦 しか 残ら. 笑える けど ね. バンド 限ら 星 数 芸術家 達 中 大半 劇中 フランク 達 同じ いく. 違い だろ. 確か 存在 壁. フランク 主人公 夢 追いかける どういう. 絶対的 存在 観 後 同じ 苦 だけ 先 栄光 何処 途中 必ず はず 青春 なんて 夢 なんて 苦 しか 残ら よ. そんな 絶妙 加減 フランク アレ かぶっ こそ 伝わっ 来る だろ. 大 経験 自分 人 分かり にくかっ 追いかけ 人 グッと 余韻 残る 違い. オススメ. ついで 被っ 超絶イケメン マイケル・ファスベンダー. 演技 かいう アッチ 妄想 人 作品 オススメ 思わ 笑."}, {"rating": 3.5, "content": "映画 っぽい. フランク ドーナル. 演じ てる 役 映画 主人公 もってこい 人物 仕上がっ. 面白く けど 好き. 先日 見 ROOM 同じ 監督. これから 注目."}, {"rating": 4.0, "content": "面白し. 絵 面白い. フランク バンド 求める 価値 観 ジョン 価値観 違い. 人 価値 別物. ドン クソ だろ ドン 作曲 曲 めちゃ 良い 曲. 自分 達 音楽 作る 過程 史上最高 楽しく. 自分 価値 感じる 時間 お金 使っ いき たい いろいろ 考えさせられました. 誰か 作っ 価値観."}, {"rating": 3.7, "content": "理解 楽しめ 最後の歌 よかっ シュール 好き."}, {"rating": 3.0, "content": "音楽 やっ てる 人 変 人 多い けど だから 魅力 的 音 生まれる じゃ 思い."}, {"rating": 3.0, "content": "シュール 全開 途中 中 ダル み わたし ちょっと わから けど 今度 もう 一 回 観 み たい. 最後 曲 良かっ. 現実 なかなか 有り得 けど 自分 もし フランク 出会っ たら 魅了 ちゃう."}, {"rating": 3.5, "content": "感想 川柳 音楽 他人 媚びる カッコ 悪い. 予告 だいぶ 気 観 み まし マイケル・ファスベンダー 被り物 よ ？ (。-∀-) それでも夜は明ける ハンガー あれだけ 演技 た人. 音楽 常に ２ 自分 言う けど 音楽 人 形 周り 気 やる もん よ ね 芸術 究極 自己満足 べき. 確か 大衆 向け ビジネス 音楽 本当 ミュージシャン 自分 音 信じ ナンボ 思い (￣ー￣) ただ フランク だいぶ 極端 けど ね (°▽°) 色んな 意味. 日本 にも 顔 隠し てる ミュージシャン フランク 全く 別物 被り物 本来 自分 演じ てる 普段 言わ のに 顔 見え ネット 本性 ぶちまける 人 重なり. はた 見 たら ただ コメディ かも しれ 物凄い メッセージ 込め てる 気 しない (´・c_・`)."}, {"rating": 2.5, "content": "予想 斜め上 いく 異彩 放っ 作品. 天才 凡人 比較 ハッキリ 描写. キャラクター 不安定 終始 胸 ざわざわ."}, {"rating": 3.7, "content": "予告 観 ダントツ 異彩 放っ とても 楽しみ けれど 期待 変 じゃ なあ. いや 変 けど 笑っ ちゃう 奇天烈 メンヘラ 集合 的 鬱々 淡々 バンド 内 って こんな だろ 思える お話. 同じ 表情 はず 面 場面 表情 変わっ 見える 妙 面白く. 最後 ほう 思わず あ 声 出し しまっ けど w 映像 雰囲気 音楽 好き もっ かい 観 たら 注目 しどころ 受取り かた 変わる かも 思わ 映画. 2016 3/3 0 WOWOW 録画."}, {"rating": 3.5, "content": "フランク ビジュアル もっと ポップ 映画 思っ けど なかなか あく 強い 映画. 逆 映画 普通 予想 た様 映画 じゃ よかっ. 見 たら ミスターロンリー 思い出し."}, {"rating": 4.0, "content": "最後 面 取っ ちゃ うん かい. 似 独特 雰囲気 醸し出し 映画 よかっ."}, {"rating": 4.2, "content": "ジョン みたい 凡人 のに 夢 だけ 大きい 人 フランク みたい 前衛 的 才能 世間 合わ 人 現実 たくさん 2人 1 面 どちら 持ち合わせ てる 人 思う そういった 意味 かなり 身近 テーマ. 変 コメディ 笑える けど 最後 心 ほんのり 苦味 残す 映画 2人 他 バンドメンバー 明るい だろ."}, {"rating": 3.5, "content": "うまく いか 情けなく 自分 嫌 仕方 認め もらい たかっ. 自分 中 誰 言わ ぐるぐる 渦巻い 感情. 代弁 くれ てる. 映画 って うまく いっ カッコ 良かっ バッドエンド なんか すごく 綺麗. 映画 ヘンテコ カッコ 悪かっ 人 違 かっ けども 包み隠さ オープン すごく 距離 近く 感じ. いやー 家 本当 使用者 ？ お母さん フランク 説得 行っ 数 分 （笑）. 2人 手 繋い くるくる 回る 打ち解け ちゃう シーン もう なんか 全て 持っ っ よ ね 面白かっ. なにしてんの ？ （笑）. って 不思議 作曲 活動 けど. 何故か 真剣 見入っ しまう. フランク 被り物 最初. 外し 顔 見 たい. 思っ けど だんだん. そのままで いい のに どうして 外そう. って 思っ. 完全 とりこ まし. なんか ありがとう. 言い たく 作品. 4月 社会人 頑張ろ 思え まし."}, {"rating": 3.6, "content": "絶対 被り物 とら 男 フランク 新人 バンドメンバー ジョン 話. 怖い 言っ いい かわいい 言う べき なのか よく わから 不思議 顔 気 そんな 感じ ずっと 気 作品. コメディ 雰囲気 出 てる けど そんな 感じ じゃ 笑え じゃ けど 重い 部分 ときどき ちらつく. 謎 オーラ 纏っ すごく 不思議 作品. セカオワ ピエロ 思い出し けど こういう 背景 よ ね … …。."}, {"rating": 2.7, "content": "コメディ ジャンル 振り分け 明快 感じ 思っ たら すごく メランコリー こういう 鬱蒼 繊細 腫れもの さわる みたい 雰囲気 好き. 場違い 雰囲気 放つ シュール フランク 面 たまに コミカル 感じ 良かっ. 史上 最も 愛さ 曲 一番 好き. ただ めずらしく あまり 共感 なあ."}, {"rating": 2.9, "content": "妹 駄作 中 駄作 って 言わ 後 見 最後 グラ ついて あんまり 印象. フランク 崇拝 てる 理由 曖昧 すぎ オチ 呆気な 全然 必要 タイミング エロ 多額 貯金 費やし 主人公 不甲斐ない …. ストーリー とか 俳優 とか 良い わけ ミック マック 砂漠でサーモンフィッシング みたい 世界 観 わけ. はりぼて かぶっ ボーカル っていう テーマ 面白い 残念. 実話 って すごく 興味 持っ."}, {"rating": 5.0, "content": "全て クオリティ 高 ぇ ～！. 宣伝 じゃ 伝わっ こ けど 物凄い 現代 映画 ･･･. 楽曲 っぽく 作っ 展開 素晴らしい. なんらかの 創作 事 人 激痛 伴う 思う けど とにかく 落とし どころ 着地 素晴らしい 映画. クライマックス ラスト 流れ 完璧 過ぎる ･･･."}, {"rating": 1.5, "content": "アウトサイダーアート コメディ フィルム エドガー・ライト けっこう 意識 てる 感じ 前半 終始 笑える マイケル・ファスベンダー とにかく いい ドーナル・グリーソン ダメ 男っぷり マギー・ギレンホール サイコ っぷり いい サウンドトラック キャスト ライブ 録音 すごい 監督 なんと ルーム レニー・アブラハムソン."}, {"rating": 4.2, "content": "最近 音楽 映画 どこか 違和感 ファンタジー キラメキ ＝ 虚構 感じ 救い 1本 あらわれ. 映画館 観 たかっ …. 笑える とこ いっぱい けど コメディ どこか リアル だろ けど こんなに 色んな 実際 起き 思う. バンド 映画 起こり がち ドキュメント 要素 10項目 たら 全て 入っ 笑. バンド 運命共同体 よく けど 結局 バンド バンド 中側 人 しか わから. 世間 向け リリース 曲 バンド イメージ 合う モノ バンド 世の中 果たして どれ くらい ？ バンド みんな 心 中 折り合い つい ？. モノ 作っ 全て 人 当てはまる だがしかし そんな 考え出す 眠れ そう けど 笑. 《 フランク だいぶ 狂っ てる けど もし 猫 たら 普通 》 っていう 台詞. インサイドルーヴィンデイヴィス 人気 亡き 相棒 猫 同じ 軌跡 描い いっ 思い出し. 犬 っぽい 人 作る 猫 っぽい 人 作っ 時 方 大変さ 10倍 けど 完成 品 見 幸福度 自分 ケタ違い なあ 普段 感じ. 映画 音楽 担当 た方 Stephen Rennicks とても 気. 80年代 実在 3人 ミュージシャン モデル 話 らしい 曲 ソニックユース ＆ アーケイドファイア ドキュメント シガーロス Heima みたい クルトン 歌 けっこう 好き なので 80年代 とゆ ー リバイバル 96年 くらい 15歳 位 人たち 大人 バンド 冒頭 カセットテープ ラベル 参照. 監督 相当 量 音楽 映画 バンド ドキュメント 観 だろ 思う 劇中 SXSW 到着 時 出 くる 垂幕 Pitchfork いかにも 点数 高く つけ そう バンド 話. 私たち 結局 外側 人 中側 人 フランク なれ 彼ら 音楽 好き 中 とか 外 とか 関係 なし 好き って だけ いいんじゃない ？ 彼ら いつだって 自分 達 最高 探し てる 思え. 音楽 中側 人 音楽業界 外側 人 抱える 問題 理解 ＝ 売れる 図式 喜び 違い つき つけ まし."}, {"rating": 2.5, "content": "オープニング 面白 そう 思っ けど. フランク バンド ニック・ケイヴ ぽく てかっ こいい けど 凄いっ 感じ クレイジー 連中 いっ 動画 パズ る 思う."}, {"rating": 1.6, "content": "コメディー のに こんなに 人 …. 決して 被り物 取ら フランク キャラクター 面白かっ."}, {"rating": 3.1, "content": "正しい アマチュアバンド 失敗 詰まっ 楽曲 バンド オリジナル 志向 人 痛 詰まり すぎ 観 ツライ （ 笑う ） とにかく 話 バンド 俺様 楽曲 全て 傾聴 す べき それから プロ 道."}, {"rating": 3.8, "content": "淡々 世界観 好き. 強烈 印象 残ら とこ 好き. 結局 手 映画 好き 思う."}, {"rating": 3.5, "content": "不思議 映画 〜♪. 前半 レコーディング シーン 正直 面白い 言え よく ジョン 来 なぁ って 思っ. 観 フランク 不思議 魅力 気付く 人 優しい 凄く 繊細 人 だろ ね フラン ク役 マイケルファスベンダー だって 凄い. 被り物 フランク 後半 フランク 繊細 変わら 言葉 交わさ バンドメンバー 再会 シーン 好き クララ ずっと 嫌い w. ラスト ジョン 何だか とっても かっこいい."}, {"rating": 3.7, "content": "Instagram 見かけ ずっと 気 しっかり 被り物. 同じ 家 並ぶ 住宅街 平凡 変わら けど 始まる 待っ 毎日. 突然 出会い 作り上げ 先 別れ 突然. やっ メンタルイルネス 説明 つく 都合 よくっ すんなり 見守っ 終盤 （ 皮肉 ）. 音楽 作る 作品 中 ONCE Begin Again 続い 好き 1 作. nomnomnom モグモグ 使い たい. フランク 僕 史上 最も 愛さ 曲 笑っ 人 友達 たい. ところどころ 変 てこ とても 面白かっ. エンドロール 後 すぐ Chris Sievey 調べ まし. フランク かぶり 物 作り方 動画 気 人 ぜひ 作っ み ください （笑）."}, {"rating": 4.0, "content": "自分 学生時代 バンド メンバー まし. 別に プロ 志向 って わけ 学園祭 バンド に毛が生えた程度 オリジナル曲 やっ 自分 全く 曲 書け 出来 不出来 別 他 メンバー 達 ちゃんと した 曲 書ける 羨ましく 思っ. 映画 主人公 ジョン 持たざる者 描か 頃 気持ち どこか 重なる 感情 移入 しまい まし. やれ YouTube だの Twitter だの SXSW 勝手 盛り上がる 主人公 純粋 ゆえ 素直 受け止め 自滅 ゆく フランク 本当に 痛々しく. バンド 音楽 共同 体 創作活動 困難 才 者 無 き者 シビア 関係 性 シニカル 描か センス ドラマ 思い. フランク 率いる ソロンフォルブス 音楽 クセ なにしろ 凄く 狭い 世界 音楽 人 受け入れ かも. 自分 最後の歌 以外 ？ って 音楽 映画 難しい ね. 差し引い 傑作 思い まし よ."}, {"rating": 2.5, "content": "オンリー TSUTAYA レンタル. だから って 許さ け ぇな ‼ ︎. って くらい ムカ つく 嫌 主人公. あ かぶり 物 人 主人公 w. ラストソング クララ とても 良かっ."}, {"rating": 4.4, "content": "才能 駆り立て 才能 傷つく 映画. テルミン 入っ バンド 聴く きっかけ まし. SXSW エピソード 人 殺せる くらい 殺傷 力 おもう."}, {"rating": 3.7, "content": "面白 無い けど センス とか かなり 好き 方 いや ～ なんか 良い 作品 バンド って いい 思っ 深い メッセージ 作品 邦画 っぽい 映画 感じ 被り物 インパクト 大 マイケル・ファスベンダー 使う あたり まさに スーツ スニーカー みたい 組合せ 外し てる 感 超 オシャレ."}, {"rating": 3.5, "content": "意味 深い 物語. もう一度 見返し たら. 1度目 理解 だろ."}, {"rating": 3.5, "content": "にんげん ねえ 自分 おいつめる 生まれ じゃあ ないん よ. イケメン 俳優 ： マイケル・ファスベンダー 劇中 ずっと かぶりもの 顔 見せ. 何とも 奇妙 音楽 コメディ 映画 ルーム 国際 的 評価 得 レニー・アブラハムソン 監督 作 ストーリー 脚本 ジョン・ロンスン 実体験 基づい 驚き. 作曲 挑戦 泣かず飛ばず 主人公 ひょんなことから フランク 含む バンド キーボード 任さ バンド メンバー 精神状態 次第に 明らか いく … …. 今作 病ん 人たち コメディ 凡人 天才 主人公 才能 幻想 フランク 脱皮 物語. -------------------------. 非常 変わっ 雰囲気 漂う 映画. 映画 始まる やいなや 主人公 曲 作る 様子 映さ どうやら 曲 作れ 不自由 家庭 生まれ 昇華 す べき ルサンチマン からだ 思っ だから 主人公 破天荒 才能 豊か フランク 面 下 ？ 思う. きっと 才能 人 貧しい 家庭 生まれ 厳しい 体験 苦しい 境遇 育っ 大きな 葛藤 背負っ. しばしば 才能 特徴 突出 変 人 きっと そうだ むしろ そう べき さえ 思わ バンド 成功 失敗 最中 主人公 フランク 面 取れ 怒鳴る シーン 正し い人 ： ジョン 正しく 人 ： フランク 魂の叫び 見える. 音楽 さき きょうぐう あと. きっと ハマる 人 ハマる 独特 雰囲気 作品 ただ コメディ 映画 ラスト 展開 心 残る."}, {"rating": 2.5, "content": "一般 的 コメディ 期待 そういう 笑い. 物語 淡々 進み やや 退屈. やたら ツイッター 呟き YouTube バンド 動画 勝手 上げる 自己顕示欲 強 そう. いまどき 主人公 好感 持て. そういう 主人公 含め 癖 強い メンバー 揃っ いろいろ やっ 結局 平凡 有象無象 無常 感 リアリティ 感じ. 時間 開け 二 度 三度 見 方 良い 思う."}, {"rating": 4.3, "content": "バンド ギター って 気難しい やつ 多かっ よ なあ 思い出す 一本."}, {"rating": 3.3, "content": "映画 そのもの 音楽 例える Ylvis とか レキシ とか そんな 感じ."}, {"rating": 3.1, "content": "本作 見た目. 奇妙 姿 フランク. 率いる 奇人 バンド 生態. ジョン 青年 観察. 記録 …。. シュール 面 被っ フランク. 冒頭 ツッコミ 入れる 隙 全く 与え … w. ジョン 未知 世界 冒険. とても 可笑しく. 自由 満ち 楽し そう … ♪. 人見知り ボーカル フランク 唄う 詩. いつも つかみ 所. 自然に 浮かぶ 気持ち 感覚 歌っ てる. 見る 触れる. すべて 音 一つ 曲 のせる. リズム テンポ 一切 考え. 自分たち 中 くすぶっ 形 モノ. バンド メンバー 一緒に 一つ 作り出す …. 正直 歌詞 内容 全く 意味不明 … w. 曲 理解 とても 難しい けど. 未完成 曲 納得 極めよ. フランク 姿 本物 アーティスト そのもの いえる. 決して プロ. 音楽 心 底 愛し. メジャー. 個性 時に 邪魔. アート 世界 もそ. 絵 好きだから いっ 絵 簡単. 認め 訳. たとえ 恵まれ 才能. プロ 商売 同じ. 世間 ニーズ 合わせ モノ 生み出さ なけれ. 世間 認め くれ. 悪く 取れ 自分 個性 殺す. 事 繋がる. フランク 世間 自分 個性. 認め たい 気持ち けれど. 場所 求める 自由. 観る プロ とか アマ とか. どう よく 感じ. たとえ 磨け 綺麗 ダイヤモンド. 触れ いい 原石 だって. 好き 事 愛そ w. そう 思える 作品 でし (*￣∇￣)ノ ♪."}, {"rating": 3.0, "content": "変わっ 映画 でし 笑. バンドメンバー 個性 面白かっ !! 映画 を通して 既存 グループ 外部 人間 完全 グループ 一員 難し って わかっ 気 人間関係."}, {"rating": 2.1, "content": "もっと ほっこり 系 思っ たら あら 違う ね って 感じ 思っ 違う っていう けど 途中 描き たいのかわ なくなっ 残念."}, {"rating": 3.2, "content": "若干 予想 話 違っ ちょっと シリアス 感じ やや 退屈 感じる けど ラスト 雰囲気 良かっ."}, {"rating": 3.0, "content": "うーん 思っ 映画 少し 違っ. もっと こう りな 感じ 思っ. 予備 知識 マイケル・ファスベンダー フランク だけ 見. 最初 最後 通し 決して スピーディー 物事 進む 訳 ほのぼの 空間 顔 訳 笑える 見 人 分かる 思う コテージ 過ごす シーン 少し 長 すぎる 思える 笑える 爆笑 行か 退屈 部分 かも しれ. 2時間 かけ 映画 天才 天才 凡人 凡人 まま 伝え たい いきなり 才能 花開く 時 映画 しっかり 伝え 現代 夢 追っかけ すぎ 若者 言っ てる だろ ． ． ．. フランク インパクト 充分 フランク 笑える 場面 作る そんな フランク 現実 知らさ そんな 映画 だろ. ゆっくり 時間 ある時 見る オススメ."}, {"rating": 3.0, "content": "ドーナル・グリーソン 一目 惚れ 借り まし （笑）. うーん なんとも ...（ 笑 ）. 思っ 最初. 音楽的 才能 長け フランク きっと いつの日か 自分 才能 芽生える はず 信じ 疑わ ジョン そんな 考え 打ち砕く 映画. 天才 天才 凡人 凡人. そう 自覚 ジョン トボトボ ライブハウス 去っ いっ. ドーナル・グリーソン ほんと すき."}, {"rating": 3.1, "content": "あんま よく わからん かっ けど 精神疾患 括ら ちょっと 萎える なぁ."}, {"rating": 2.0, "content": "今年度 アカデミー賞作品賞 ノミネート ルーム 今 公開 非常 楽しみ 作品 ルーム 監督 賞 ノミネート レニー・アブラハムソン 監督 作品 フランク DVD 鑑賞. ※ 監督 名 表記 現行 違い. 今作 のれ (´Д｀) ｳｰﾝ. 作品 着地 最高 でし ☆ ｽﾊﾞﾗｼｲ. ※ ネタバレ 含む ほぼ 愚痴 (← 文句 言う 作品 本質 逸脱 解釈 御 了承 ください. 被り物 フランク バンドメンバー 加わる 主人公 ジョン ジョン 全く 感情移入 (´д｀|||) ﾀﾞﾒﾀﾞ. 劇中 バンド 初めて ライブハウス 鳴らす 音 奇抜 ブッ 飛ん 良かっ. 好き 音 )← 被り物 Slipknot 好き (*´∀`)♪. バンドメンバー フランク 容姿 こだわる 才能 惚れ込み 音 絶大 信頼 明らか 音楽 資質 違い フランク 容姿 疑問 持つ 凡人 ジョン 入っ バンド かき回す しかも ジョン 純粋 っぽく わかっ 尚 タチ 悪い. ー じゃ ねぇ かー (｀ ロ ´)！ キテレツ だって. 好き 音 鳴らし. 被り物 フランク ブッ 飛ん 音楽 自分 解放 表現 姿 まったく 殻 こもっ 感じ しだいに メンバー バラバラ いく ただ 悲しかっ なー. ラスト みんな 再び 一緒に 音 鳴らし 時 生まれ マジック フランク 同様 涙 出 そう まし. 主人公 いら (・_・) ﾎﾟﾂﾘ."}, {"rating": 3.5, "content": "映画 主人公 普通 価値観 持っ 純粋 思わ とい 一番 普通 純粋 フランク かも ね 凄く 愛 おしい. 雰囲気 映画 珍しい 気 感動 ハッピーエンド 和み まし 音楽 いいね じっくり 聴き たい."}, {"rating": 4.3, "content": "ずっと 見 たかっ 作品. ご 丁寧 ツタヤ 限定 書い. ストーリー 普通 すぎる 毎日 過ごし 夢 歌手デビュー 目標 男 ある日 面 被っ 男 バンド 出会う. 才能 かかわら 自分たち 音楽 突き進ん いく バンド 達 ある日 いつも 投稿 Twitter 音楽 フェス 参加 くれ 投稿 …。. 主演 いま ときめく マイケルファスベンダー. マイケルファスベンダー 有名 俳優 使う のに 顔 みせ 驚き 内容 周囲 固める 俳優 陣 ドーナルグリーソン マギーギレンホール. 面子 中心 表情 かかわら マイケルファスベンダー 圧倒的 演技力 光る 作品. マイケルファスベンダー すごく 愛 おしく 感じる w すごく 似合っ てる 映画 おもっ. なかなか 後がき ラスト まし 想像 お話 かなり 違っ マイケルファスベンダー ところどころ 演技 笑っ しまい DVD ほしい w."}, {"rating": 4.0, "content": "音楽性 不一致 バンド 解散 映画. やり たい 音楽 ウケる 音楽 違う 映画. 凡才 天才 真似 ふり 貢献 しよう 中心 立と 悲しい 目 ひたすら 哀れ 思い知る 映画. 内容 時間 長く 感じ (- 1. 捨て きれ 夢 生きがい 退屈 人生 支え 凡人 すすめ たい."}, {"rating": 2.0, "content": "面 とか 白塗り 顔 とか ピエロ とか 怖い フランク ほんま 恐怖 でし  . んで ビッチ コワイ  . 風呂 股 見 たら 発情 ジョン フランク 盗ら たら 刺 すし  . きっと 精神疾患 もち すぐ 出 こ でしょ  . 女 こ えー 女 こ えー."}, {"rating": 4.0, "content": "マイケル・ファスベンダー 顔 出さ. 見せる 演技 歌 一流. マスク 被っ てる 表情 わから だけど そう 体 ちょっとした 仕草 動き 感情 伝わっ くる. コメディ チック けど 少し （ ある意味 ） 怖く 作品."}, {"rating": 3.2, "content": "ほんと 全然 コメディ じゃ. 天才 って とても 魅力的. 森 きれい 行き たい."}, {"rating": 3.3, "content": "こんな マイケルファスベンダー ギャラ もらっ いい ⁉ ︎ 主役 いい ⁉ ︎ あんな 着ぐるみ ずっと 被っ 最後 ホント 最後 10分 くらい 出 って 納得 っしょ あんな 正直 マイケル じゃなくて 出来 でしょ 絶対 別 人 入っ てる シーン でしょ … 結局 訴え てる 分から 着ぐるみ ほぼ 全編 いく って アイデア 斬新 良かっ けど せめて 途中 顔出し ほしかっ ね."}, {"rating": 3.8, "content": "コメディ 思っ 観 行っ とても 切ない お話 でし. 最後の歌 耳 残っ."}, {"rating": 3.2, "content": "コメディー 思い そう. 世界観 独特 すぎ ついていけ. ただ ラスト 曲 素敵."}, {"rating": 2.0, "content": "最後 大 舞台 大成功 的 終わり 方. リアル 感じる. コメディ ていう カテゴリ ？ ？."}, {"rating": 3.8, "content": "よく ぞ 役 マイケルファスベンダー 受け なー ww. 人 天才 思っ 人間 次第に 心酔 独占 たく 様子 物悲しく 滑稽 描か. フランク 仮面 隠す モノ なのか はたまた 表現 手助け モノ 手放し 時 人間 どう. 非常 面白かっ. マイケルファスベンダー 歌 ジムモリソン 思わ 大変 素敵 歌声 歌 達者 のに ビックリ まし."}, {"rating": 3.5, "content": "響く 響か フランク キャラクター エッジ ホン 上 サスペンス 鋭さ まあ 覆面 音楽家 なんて そもそも そんな 斬新 設定 って 言え かも. 田舎 ロッジ セッション シーン なんか 思いの外 いい 時間 かけて 曲 構想 探っ いく 迷路 作り みたい 共同 作業 不思議 リアリティ それなり 音楽 ヲタク はず ジョン テルミン 知ら ちょっと ずっこけ けど ホン 意図 かしら. あと シェフ なんか 見 思っ けど Twitter ブログ ネット ツール 上の 投稿 キャラクター モノローグ 連動 画面 映っ しまう 個人的 かなり 際どい 思う モテキ なんか そう. そもそも 映画 ナラティブ 中 モノローグ 表現自体 かなり キワ 飛び道具 のに ネット 呟き 一緒くた しまっ いい 見る 側 印象 どうしても 誠意 猥雑 感じ しまう …. 見る 側 慣れ 問題 まだまだ 表現 探究 可能性 アリ なのか どちら せよ 今 まだ あんまり ハマ ね."}, {"rating": 3.0, "content": "音楽 モノ 映画 七 割. なかなか 独特 世界観 でし ね 精神 的 病 面 外す フランク 音楽 通す 人 つながり 感じ メンバー フランク 考え とか どう たい って きちんと 理解 関係 性 うらやましい なぁ って 思っ. 売れ バンド 話 不思議 曲 多かっ けど 地味 サントラ 欲しい … って 思っ (^-^)."}, {"rating": 4.0, "content": "なんて 繊細 映画 だろ 思い まし 不器用 真面目 不思議 気分 まし. 被り物 せい フランク 最初 表情 見え どんな 人 わから 見 惹か キャラクター でし. 映画 伝え たかっ 複雑 難しく 感じ まし. 観 引き込ま いき まし. 音楽 楽しさ 伝わっ まし 嬉し そう 演奏 フランク 様子 見 楽しく まし."}, {"rating": 3.0, "content": "コメディ 思っ たら そう 面 インパクト 強い."}, {"rating": 3.6, "content": "感動 わけ 共感 わけ ちょっと 心 残っ 映画 でし たま ウケ 狙い みたい セリフ 少し だけ 面白い ただ ラスト 今 シーン 素敵 言葉 思い 浮かび まし I Love you all 本当に いい 曲. バンドメンバー 面 かぶっ いよ ぶっ ていまい フランク フランク バンド くれる だけ 十分 よ って 言っ てる 気 まし."}, {"rating": 4.0, "content": "マジ （笑）. 半分 くらい 実話. だろ (O_O). 才能 無 い事 自覚 事 …. 悲し よ ね."}, {"rating": 3.6, "content": "観 ヶ月 経っ 内容 よく 覚え. 高校生 音楽 触れる 周り 音楽 たい っていう 人 増え なんとなく FRANK 以外 気持ち わかっ 気. 本当は みんな 欲しい けど 手 入れ. いい. ずるい. 欲しい. 音楽 以外 色んな けど."}, {"rating": 2.0, "content": "まったく わからん 面白 とか もろもろ 個人的 レンタル 店 写真 フランク 観 時 映画 ピーク. まさかの マイケルファスベンダー コメディ 映画. 田舎 こもっ レコーディング シーン むしろ リアル 気 絶対 だろ ね あー 60年 70年代 とか 音楽 ちょっと かじっ 身 適当 音 音楽 組み込む 感じ とか あるある. って 天才 話 ？. 天才 話 普通 マイノリティ 達 話 観 けど. ラスト マイノリティ 達 街 隅っこ 頑張っ てる 風 しか 観. 天才 説得力 持た って 難しい ね 少なくとも フランク 天才 観 むしろ 凡人 奇抜 やっ 天才 見せよ てる 人 しか 観 けど. っていう 天才 って ？ 奇抜 事 やっ たら 天才 ？. デヴィッドボウイ 無くなっ 追悼文 とか 耳 けど すぐ 天才 みたい 言葉 片付け けど ほんと 天才 って ？. 結果 だけ 見 天才 っていう 簡単 言葉 片付け てる 見る ほんと 嫌 どんな 行き着く 紆余曲折 だろ って いつも 思う けど 映画 紆余曲折 部分 描い てる とにかく 天才 描写 説得力 無かっ 気に入ら かも. とにかく 映画 的 フランク 天才 わからん. 天才 描か てる たら 映画 天才 全く 腑 落ち. 凡人 描か てる たら ちゃんと 観 ごめんなさい m(_ _)m. 実在 人物 描き たかっ だけ 斬新 設定 思いつい 勢い 撮っ. なんだかんだ 不愉快 感じ 残っ しまっ てる 俺 合わ みたい 期待 だけ 残念."}, {"rating": 4.0, "content": "面白かっ. ややこしい 人 ばかり てる けど 雰囲気 良し 音楽 良し. フランク 面 被り たい w."}, {"rating": 5.0, "content": "フランク キャラクタ 造型 シド・バレット 面影 感じ. クレイジー・ダイヤモンド クララ フランク ほう 思う."}, {"rating": 3.7, "content": "終始 フランク 面 気 気 … … 独特 ユーモア 不思議 個人的 難しい 思い まし 面白い 映画 でし なんだろう 想像 インパクト 少なかっ かも しれ …."}, {"rating": 3.5, "content": "常に 被り物 フランク 率いる バンド バンド 新しく 加入 主人公 話. フランク なぜ 被り物 ？ フランク 過去 ？. 終始 暗め 映像 なんだか 不思議 雰囲気 進む ついつい 引き込ま しまう. ラスト 切ない ほっこり 終わり 方 割と 好き 映画."}, {"rating": 4.5, "content": "2015 09 27. 2017 01 04. 音楽 映画 傑作 思う. 音楽 成功 収め 願い 叶っ そんな 夢物語 正直 いけ好かない. それでも シングストリート 明るい未来 映画 大好き けど. 映画 勝ち取る 話 サクセスストーリー. ただ 大切なもの 気付く 話. 凡人 自覚. 才能 惹か 自分 思っ しまう そんな 主人公 ジョン 感情 移入 しまう. ジョン 男 大衆 表し 思える. いっ フランク もっ 者 だって 苦悩 闘っ. 周り 頭 おかしい 言っ 普通 違う 決めつけ しまう. ソロンフォルブス そんな 決めつけ しまっ 人達 集まる バンド. 彼ら にとって 居場所. 音楽 映画 居場所 再確認 映画 思う. だからこそ ジョン 自分 居場所 気付く. ソロンフォルブス 大衆 入り込め. にとって 居場所 見つかれ いい 思う."}, {"rating": 3.3, "content": "フランク 一体 何者 素晴らしい 音楽 才能 持っ 人 好か 顔 分から 表情 分から だけ 謎 人物 思え くる 観 間 フランク 正体 ばかり 気 しまう 顔 知ら 彼自身 変わら のに 知り たい 気持ち 強く いく 自分 不思議. 新人 キーボード 入る バンド 人間関係 崩れ いき そこで 一人一人 隠し 続け 感情 出 くる なんだか 人間 って 誰 未完成 って 感じ だからこそ 辛く 面白い. フランク 存在 振り回さ 映画."}, {"rating": 3.5, "content": "フランク 魅力的 不思議 普通 愛くるしい 作品."}, {"rating": 2.6, "content": "天才 フランク 存在感 すごい 思っ たより シリアス 真面目 映画 やっぱり 天才 天才 凡人 敵 わ ないん …。."}, {"rating": 2.7, "content": "いつも 人形 頭 かぶっ 男 フランク 中心 全体的 ぼんやり 進ん いく 登場人物 起こる トラブル とても 淡々 描い 楽しい 感じる 場面 悲しい 感じる 場面 なし 無い けど 演出 弱い 心 打つ 場面 なあ."}, {"rating": 2.8, "content": "気持ち 悪く 寸前 もう少し 音楽 好き 楽しく 観 だろ けど 理解 狙い."}, {"rating": 4.0, "content": "バンド ある程度 やっ たまに 見かける やつ. どこか 謎 民族楽器 仕入れ 音 曲 取り入れ みよ とか 提案 くる やつ. それら 9割 方 工夫 とか マーケティング いわ 行為 だろ. 残り 1割 曲 作り なさい とある 朝 マリア様 啓示 受け とか 本気 言いだす やつ ね …. 中 薬 力 頼っ てる ニセモノ 除い 残っ 本物 こそ. いわゆる 天才. そんな 天才 憧れ １ 度. どう 頑張っ 自分 凡人 気づい しまっ 本作 なかなか 沁みる 思う. 類 稀 音楽 センス 持ち つつ シュール 面 常に 被っ 謎 男 フランク 演じる マイケル・ファスベンダー 今 一 番 のっ イケメン 俳優 くせ 顔 映ら 誰得 … ？. メタル バンド 経験 者 歌声 なかなか サマ. 楽曲 70年代 ポスト・パンク 彷彿 妖し げ 感じ 凄く 出 テルミン 本当に ズル 楽器 ね. 地獄 レコーディング 合宿 とか 音楽性の違い 揉める かも すごーく 共感. 天才 見 風景 だけ 想像 他 もしか たら 音 何らかの 色彩 変換 見える な～ マスク 被っ てる 余計 想像 掻き立て 効果 的 舞台 装置. 主人公 ジョン 確か イケ 成功 埋もれ いく 天才 表 舞台 引っ張り 上げる 仕掛人 必要悪 ？. セックス・ピストルズ どう しよう チンピラ スター 仕立て マルコム・マクラーレン しかり. まぁ たら 裏方 回れよ って 感じ けど ね 笑. 音楽 映画 意外 正統派 セックス ドラッグ うぇーい とか じゃ 音楽 演奏 者 真摯 向き合っ 作り 気 とても 良い 作品 でし. ちなみに 俺 カートコバーン 生まれ変わり とか 言っ 薬 捕まっ お塩 天才 天然 だろ ね 笑."}, {"rating": 3.3, "content": "面 外さ バンド リーダー キーマン 音楽 人間関係 描い 印象 強い. メンバー 間 衝突 人間 個性 テーマ 内容 エンディング あっけなく 少し 物足りな 感じ."}, {"rating": 3.5, "content": "フランク 何者 ？. 結末 よく 分から けど 途中 セリフ フランク 問題 抱え てる 猫 たら 世界 一 まとも お気に入り ☆. ドーナルグリーソン 演じる 度 違う 顔 髭 まみれ もはや 誰か 分から （笑）."}, {"rating": 3.9, "content": "終始 ぶっ とび もう 収集 ついて よ 天才 変人 言う けど 果たして 天才 呼ん 良い それとも ただ 変人 なのか … 面 おかげ 人 惹き つけ しまう 天才 思う."}, {"rating": 3.5, "content": "シュール 映像 たくさん ﾜﾗｴﾙ. バカ 天才 紙一重 って やつ ？. 個性 ？. 時間 経っ i love you all ずっと 流れ てる."}, {"rating": 3.8, "content": "異色 音楽 映画 ちゃんと 演奏 シーン わけ. 平凡 主人公 才能 (？) バンドメンバー 達 社会 絡ん いく 様 じんわり 描い. じんわり."}, {"rating": 3.6, "content": "もう少し 衝撃 的 映画 思っ まし メンタルヘルス 系 ？ 世界. 結局 こういう 連中 交われ よ ね ～ 世界 違う よ ね ～ みたい 結末. マギー・ギレンホール 超 ツンデレ っぷり ★ ひとつ 追加."}, {"rating": 3.4, "content": "マイケルファスベンダー ダサダサヘルメット 被る 映画 第4弾. うまく 伝え 面白 うまく 伝え もどかし ± １ なぁ 感じ ちょっと 自分 分析 み. 【 良い 感じ ポイント 】. → フランク 人物 像. 面白 すぎる … 絶対 誰 素顔 見せ フランク 手づくり 面被 って 心 閉ざし 表情 見せ けれど 何故か 表情 豊か 感じ しまう. やっぱり マイケル・ファスベンダー 演技力 高さ とにかく 可愛い 表情 魅せる じゃ 少し 猫背 変 歩き 方 歌 歌い 方 徹底 役作り フランク 人物 像 面白く 演技 って こういう なぁ …. → なんと 実話. すごい フランク サイド ボトム クリスト・シーヴィー 実在 人物 もう 既に 亡くなら イギリス カルト 的 人気 博し とか …. 実話 考える だけ 話 ありえ 無い 感じ なんだか ふわふわ 不思議 感覚 …. 【 うまく 伝え もどかし 】. → バカ 天才 紙一重. フランク 作る 音楽 よく わから …。 でかい. 個人的 解釈 言葉 って 人 どれほど バカ 天才 的 生み出し 理解 どう 思う 中 フランク 音楽 凄さ がよく わから のに 映画 中 人物 みんな 絶賛 矛盾 陥っ しまっ 悪因 …. 面白かっ 変わり 笑. 時間 あけ もう一度 チャレンジ たい."}, {"rating": 3.1, "content": "個性 伝え たかっ でしょ … ？. 主旨 よく わから. フランク 面 心 つかま 見 まし 過大 評価 すぎ まし ね …. 悪く 無い."}, {"rating": 4.0, "content": "ドーナル・グリーソン 目当て 鑑賞. 途中 マイケル・ファスベンダー やら とん って くらい 想像 以上 コメディ シーン 絵面 面白 すぎ ずっと 笑っ 観. 取り 憑かれ のめり込み おかしく いく 主人公 少し セッション 思い出し. ラスト 向かう につれ 面白く 切なく しょうが 世界 上手く 生き 人たち 自分 含め 愛 おしく."}, {"rating": 3.0, "content": "内容 わけ わかん けど バンド とか 好きな人 面白い かも. ファッション とか 映画 雰囲気 凄く 好き だけど メイン 映画 わかん … アングラ アングラ 中 しか 生き いけ みたい 伝わっ けど."}, {"rating": 4.5, "content": "まさに 異色 音楽 映画. 衝突 繰り返し 成長 遂げる バンド 姿 ド 派手 ライブシーン いわゆる 音楽 映画 的 カタルシス 一切 出 こ. 描か 一癖 二 癖 三 癖 くらい コミュニティー 崩壊 再生. マイケル・ファスベンダー 名演 ノイズロック バンド 相応しい ヘタウマ 楽曲 数々 オフビート 小 ボケ どれ 素晴らしい けど 最も 素晴らしかっ ラストシーン 主人公 行動 選択. 徹底的 凡人 且つ 俗物 的 描か. ラストシーン 後ろ姿 だけ とても 美しかっ."}, {"rating": 3.5, "content": "ジャケ借り. 前 借り 人 おそらく 途中 止め 気づか 途中 見 まし."}, {"rating": 3.6, "content": "いやー 音楽 モノ 映画 サントラ 欲しいっ 思っ 初めて かも w. くらい フランク 音楽 好き でし. 才能 万人 受け 繊細 トリッキー フランク バンド メンバー. 新しく 入っ ジョン. みんな 最後 愛 おしく 思え まし. サントラ 見つけ たら 買お w."}, {"rating": 2.8, "content": "フランク 純粋. コミカル 動き 見 楽しく ちゃう メンバー 濃い."}, {"rating": 3.5, "content": "ひょんなことから バンドメンバー なっちゃった ジョン. バンド 変 被り物 フランク 男. 見 てる 内 フランク 愛しく 思え くる … すごく 可愛く ？ ？. 人間の顔 変. ツルツル スベスベ 突然 ぐちゃっ. ブツブツ やら デコボコ やら. フランク 言動 面白く 好き wwww. 最初 いい テンポ 面白く 進ん けど 途中 ダラ け てき ちゃっ なぁ. もう少し フランク 被り物 経緯 過去 説明 映像 たら いい のに ˘ ˘ ).｡ o. 終わり 方 そこで エンドロール 入っ ちゃう … って 思う ˙ ˙. もうちょい 欲しかっ."}, {"rating": 3.6, "content": "フランク 終始 被り物 被っ てる 超 変わっ てる 不思議 面白かっ. 中身 マイケル・ファスベンダー かっこいい. ドーナル ？ アンナ・カレーニナ 雰囲気 全然 違っ 驚き まし."}, {"rating": 4.0, "content": "良い 聞か たら ちょっと 困る けど 映画 すごく 好き いちいち 笑える 何より キャラ 良い 段々 フランク 可愛く 見え くる 主人公 哀れ ちょっと ムカ つく けど. あと 音楽 楽しい. ただ 広告 とか あらすじ 見 当はずれ 気 だけ ？."}, {"rating": 4.5, "content": "改めて. マイケル・ファスベンダー. 演技力 圧巻 作品. 面白かっ （ ´ ౿ `）."}, {"rating": 2.8, "content": "音楽性の違い 解散 って わかっ パッケージ み 明るい 映画 思っ たら 重かっ ー."}, {"rating": 3.0, "content": "フランク たく いつしか フランク 理想像 重ね しまっ （ フランク 自身 自分 神秘 性 守る 仮面 被っ だろ ） 最後 違う 気付く ジョン 映画 もやっ 最後 シーン 少し 希望 持て クララ … …."}, {"rating": 3.2, "content": "ラストシーン しっぺ返し 食らっ 気持ち. 現実 突きつけ 映画 爽快 絶望. 映画 伝え たい シンプル 読み取れ たら オールオッケー."}, {"rating": 2.5, "content": "高校生 音楽 やっ 自分 よく 分から 正直 感想. バンドメンバー 皆 精神疾患 持ちだし 世界観 掴め. 見 終わっ 心 晴れ しっくり 来."}, {"rating": 4.0, "content": "観 終わっ 後 感じる ヘドウィグアンドアングリーインチ 近い 感覚. 精神疾患 っていう ただ マジョリティー 側 価値観 押しつけ かも しれ. 最後 演奏 シーン マジョリティー 代表 （ あくまで バンド 内 限っ ） ジョン 場 事 出来 去っ しまう 象徴的 曲 良い."}, {"rating": 3.3, "content": "キャスト 確認 しない 観 マイケル・ファスベンダー ビックリ 笑."}, {"rating": 3.7, "content": "仮面 無表情 生む 様々 表情 とりまく 人々 それら 包み込む 音楽 切なく 流れる マイナー ミュージック たま 流れる メジャーミュージック 物足りな 音楽 もたらす 癒 やし. そんな 映画 でし."}, {"rating": 2.7, "content": "うーん 終始 ダーク 感 なー. あまり 手 好み じゃ 途中 度 見る やめよ なー って 思い 最後 鑑賞 …. 面 こわい."}, {"rating": 3.6, "content": "コメディ 映画 思い ､ 結構 ショック 内容 でし. 終始 痛々しい 主人公 自分 重ね しまい …."}, {"rating": 2.0, "content": "パッケージ クスッと 笑える 軽い 感じ 作品 思っ たら 違う. はじめ こそ ちょっと 笑える 思い 観 中盤 笑え. いや むしろ 重い. 期待 作風 違う. 全然 違う. ヘタウマ バンド 楽曲 好き なれ. なんか 聞い たら ペイヴメント 思い出し. 大好き the pillows 山中さわお ヘタウマ 感 好き かも 知れ. 映画 合わ. 兎に角. バンドメンバー みんな 変. 愛せ."}, {"rating": 3.4, "content": "サブカル 気取り すごい 好き そう 映画 普通 見れ 面白い 場面 いくつか けど 最終的 伝え たかっ 分かり ませ でし."}, {"rating": 3.1, "content": "方向性の違い. フランク 今 てる 表情 いちいち 言う 所 ツボ."}, {"rating": 2.5, "content": "独特 雰囲気 でし. よく 言う 方向性の違い って こういう 事 … 思い まし."}, {"rating": 2.6, "content": "変わり者 だらけ バンド ひょんなことから 参加 主人公 話. 音楽 人間ドラマ 精神的 くる. 1番 まとも 1番 ブッ 飛び まくり フランク 演じる マイケル すごい 仮面 かぶっ すごい. 主人公 音楽 作り 自分 才能 どこか わかっ 夢 諦め きれ 才能 塊 フランク 惹か いき. 自分 頑張り 自分 バンド 有名 しよう 必死 他 メンバー 考え方 違い バンド バラバラ. 同じ 誰 しも 分かり 合える わけ 悲しい 才能 人 圧倒的 才能 人 どうしても 叶わ 現実 苦い ね. だからといって 才能 人 苦しん わけ よ ね. 昔 誰か 言っ 努力 たら 報わ わけ けど 成功 人 必ず 努力 てる って セリフ ずーっと 胸 中."}, {"rating": 3.5, "content": "売れ バンド 夢 叶え いく サクセスストーリー 無く 寧ろ どんどん 堕ち いく 感じ … ジョン 仕事 やり 夢 捨て きれ 姿 バンド 為 良かれ 思っ やっ 行動 善人."}, {"rating": 3.8, "content": "今 スターウォーズ リメイク たら マギー・ギレンホール レイア姫 役 見事 ハマり そう なぁ 勝手 想像 観 たわけ コメディ 思っ たら 結構 切なく 悲しい 物語 七三分け フランク （ 装着 時 ） 筋肉 隆々 登場人物 色々 ズレ 妙 マッチ 不思議 映画."}, {"rating": 3.0, "content": "クレイジー ちょっと ついていけ けど. 才能 って かっこいい って 思う. 才能 せい 悩ん だり 失敗. 大変 感じ."}, {"rating": 2.6, "content": "平凡 けど 音楽 やり たい 主人公 才能 けど 問題 抱え てる 人達 バンド 入る 率いる フランク 才能 万人 受け 主人公 良さ いまいち 分から 青春 勢い 話 そんな 辺り 始まる. 変 音楽 不安 感じ 好き じゃ 苦く 悲しい 現実味 身近 感じる 人 多 そう なので ラスト 納得 被り物 のに 表情 見え くる 面白かっ."}, {"rating": 3.6, "content": "冴え 音楽 好き 青年 きっかけ バンド メンバー. バンド リーダー 被り物 被っ …. 後輩 勧め TSUTAYA 限定 レンタル 作品 レンタル. 正直 音楽 あまり 興味 無い 劇中 流れる 音楽 良さ わかり ませ でし. 不思議 登場人物 達 魅力 やら まし. 静か シーン 騒々しい シーン ギャップ 良かっ."}, {"rating": 3.0, "content": "フランク 風貌 やら バンド エキセントリック パフォーマンス やら シュール 展開 最初 当惑 しまい まし いつの間に やら 魅力 引き込ま まし 最後 I love you all 今 頭から 離れ 新 キーボード 根底 非常 厄介 )「 やっ たる ぜ 感 絶妙 でし."}, {"rating": 2.0, "content": "TSUTAYA ディスカス. 独特 世界 観 過ぎ 凡人 理解. 好き嫌い 分かれる 作品 思い."}, {"rating": 3.0, "content": "201510 ** DVD. フランク 正体 普通 見れ しまっ ちょっと 残念 面白い キャラ もう そういう 存在 許せる 感じ にーっ しかも 普通 イケメン 笑. おれ 説得 よ みたい 感じ 合宿 場所 訪れ 家族 お母さん 説得 やつ 面白かっ 笑 いつの間にか 打ち解け すぎ 感じ ー ♪」 手 繋い グルグル シーン お気に入り."}, {"rating": 2.3, "content": "重たい 話 けど. 音楽 面白く. 話 面白く. 見 良かっ. 普通 感想 しか 言え. 難しい お話."}, {"rating": 4.0, "content": "持てる 者 持たざる者 描く 作品 ジャンル 問わ 大 好物 本作 不思議 余韻 残す 良作 感じ. 自分 インディーズ バンド 好き ライブハウス 足 運ぶ 何故 こんなに かっこいい のに 人達 売れ やろ 感じる 良く 同時に 売れ 自分 好きだから いい 優越 感 浸る 多い はたまた 個 強烈 すぎ 才能 分かっ 受け入れ バンド 出会っ 今回 そんな 自身 観客 経験 主人公 ジョン 被る 勿論 演奏 者 観客 意味合い 変わっ くる 持てる 者 持たざる者 立ち位置 共通. 主人公 ジョン 自身 苦悩 曲 作り たい 思っ テーマ 浮かば 曲 自ら 内面 葛藤 苦悩 湧き出 くる 信じ ジョン にとって 仮面 被っ 男 フランク 出会い 運命 感じ だろ 明らか 異様 ルックス 産み 出さ 奇妙 才能 感じ させる 楽曲 まだ 自身 持たざる者 受け入れ たく ジョン にとって 渡りに船 他 にも 精神病 患い 人形 しか SEX 出来 元 キーボード 様々 表現 方法 用いる 尖っ 女性 メンバー 個々 強烈. そんな 面子 1年間 山 篭もり レコーディング 行い アメリカ 新人 発掘 フェス 出る フランク 率いる Soronprfbs ジョン 目線 追っ 映画 シュール 抜け 笑い 根底 存在 テーマ 性 不思議 惹き 込ま いっ まず ね ヘンテコ 被り物 被っ 男 画面 上 存在 だけ 可笑しい 当たり前 当たり前 被り物 許さ 状況 視覚 的 異質 だけ ツボ 砂漠 シーン 腹 抱え 笑い まし 不思議 雰囲気 コメディ 合格 思う. Soronprfbs メンバー レコーディング 進める 主人公 ジョン 自ら 楽器 制作 乗り出す 一方 バンド 可能性 感じ ジョン Twitter ブログ You Tube レコーディング 様子 随時 伝える プロデューサー 役割 果たす フランク Soronprfbs 才能 世間 知ら しめ たい 売れ たい ジョン 欲求 行動 フランク 始め メンバー 達 行動 知ら 発覚 時 戸惑う メンバー 中 フランク 自ら 曲 2万人 人 聞い くれ 喜び 新人 発掘 フェス 参加 乗り気 一方 クレイジー 女性 メンバー クララ フランク 才能 知り つつ 同時に 持つ 危う 危惧し 反対 にとって 後 参加 勝手 ジョン 才能 かけら フランク 才能 利用 しよ 悪徳 人 見え だろ ジョン こういう 側面 現代の音楽 産業 風刺 感じ. 結末 触れ 結局 Soronprfbs ああ 風 しまっ 仕方 フランク 被る 仮面 下 ジョン 見 自分 フランク 違い 家庭 環境 精神 的 病 求め ジョン フランク 家族 元々 音楽 才能 被り物 被っ 全く 関係 そうだ 天才 生まれながら 天才 フランク 仮面 中身 感じ取れ 旧来 メンバー 達 こそ 最後 シーン 出来 ジョン ステージ 上がる 資格 持たざる者 立ち去る しか. フランク 仮面 被る 理由 なんて 本作 重要 きっと 人間味 感じ 些細 もしか たら そもそも 仮面 見え ジョン 大衆 だけ かも しれ どんなに ぶっ 飛ん 仮面 持ち主 中身 同じ 1人 人間 受ける 側 仮面 作り出す 色々 考え させ バンド 良作 1本."}, {"rating": 3.6, "content": "笑え 泣け ほっこり. スルッと 入っ くる 映画 でし. 結局 元 戻っ だけ … ？ 感じ けど バンド 絆 深まっ いろんな 感情 味わえ 面白かっ."}, {"rating": 2.4, "content": "フランク 謎 惹か. 結局 最後 見入っ しまい まし 笑."}, {"rating": 3.1, "content": "期待 けど フランク おもしろい 個性 映画. ただ 個人的 ジョン 応援 ジョン 今後 少し 心配 切なく まし 笑. マイケルファスベンダー 顔 見れ よかっ ー."}, {"rating": 2.9, "content": "フランク 初 登場シーン インパクト 半端ない www 姿 ポスター なんか 派手 載っ てる 関わら 動く フランク ステージング 衝撃 ひと言. バンド 前衛 的 音楽 僕 好み 数々 逸話 残す 伝説 ロックバンド 雰囲気 醸し出す バンド エピソード ひとつひとつ 興味 そそら ラスト ロックバンド らしい 終わり 方 素敵."}, {"rating": 3.3, "content": "エキセントリック. 最後 いい 感じ 終わっ けど ジョン 心配. どう でしょ."}, {"rating": 4.0, "content": "面白かっ 作り 手 頭 中身 知り たい. ちなみに 全然 笑える 話 じゃ."}, {"rating": 4.1, "content": "リー・メイヴァース ドン・ヴァン・ヴリート ブライアン・ウィルソン フィル・スペクター 頑固 すぎ こだわり 強 すぎる そんな 天才 達 思い出し. 奇妙 合宿 風景 キャプテン・ビーフハート トラウト・マスク・レプリカ こう やっ 生まれ とか あと パロディ っぽく 描か てる 好き."}, {"rating": 3.0, "content": "うーん. 個人的 もう ちょっと テーマ 絞っ 方 わかり やすかっ. 音楽 売れ たい 精神的 問題 治し たい ラスト 辺り ボヤボヤ 感じ."}, {"rating": 1.8, "content": "仮面 かぶる 自分. 精神病院 って どんな だろ 悩み 抱える 人達 才能 折り重なる 不思議 愛さ 曲 生まれる. 自分 限界 焦点 音楽 合わせ 仲間 人 愛する 受け入れる 難し グチャ 混ぜ 提議 けど なんだろう コメディ 織り込ん 簡単 流さ 感覚 シュール 笑え 最後 愛 おしく 思え くる フランク 最後 最後 流す 涙 安っぽい BAR まとめる."}, {"rating": 3.5, "content": "人 幸せ 自分 幸せ 人 にとって ただ お節介 押し付け かも しれ そういう テーマ 映画 でし. パッケージ詐欺 にも 言う 知ら 観 人 きっと コメディー 映画 思っ 観る 思い. ゲラゲラ 笑う 言う たまに クスリ 笑える シーン コメディー 言う シリアス ブラック 結構 重い テーマ 映画 でし. 雰囲気 嫌い じゃ けど 少し 苦手 なぁ. フランク 演じる ファスベンダー 演技 顔 出 こ 関わら 魅 入れる 間抜け マスク 被っ てる 相変わらず 良い 身体 ね."}, {"rating": 2.9, "content": "まぁ はっきり 言っ 熱心 気合い 入れ 見る 映画 じゃ ダラダラ 見る そう 思っ み たら まぁまぁ 楽しめる 思い. メンヘラ 系 バンド あるある 頻 回 結構 気分 憂鬱 まし なかなか シュール 笑い 多く なんと すごい よ マサルさん 通じる 世界観 感じ まし 笑. そういった 笑い センス 好み でし 笑 チンチラ 一番 ツボ w チンチラ って 単語 久しぶり 聞き まし ww. バンド セクシーコマンドー 部 フランク マサルさん ジョン フーミン ドン マチャ 彦 あと 当てはまり そう キャラ たら 教え ください 笑. 最後 ちょっと ホロリ まし 求めて 名声 仲間 って でしょ."}, {"rating": 3.2, "content": "コメディー 映画 思っ とても 重く 重み 観 こっち ずっしり 来る 映画. コメディー 要素 笑える どう 人 次第 日本人 笑い ツボ 違う かも しれ. フランク とにかく 不気味 いろんな 意味 ドキッ."}, {"rating": 2.5, "content": "とっても … 苦手 でし. マギーギレンホール そもそも 好き じゃ けど ばっちり 今回 やな 感じ でし （ そういう 意味 うまい ）. ちょっと 限界 かも … っていう タイミング ファスベンダー ご 尊顔 拝見 助かり まし."}, {"rating": 3.8, "content": "被り物 インパクト いつか 見よう 見よ 思っ ようやく 見. はじめ 画面 かぶっ フランク 出 なんだか とても 違和感 感じ けど だんだん 慣れ 映画 中 流れる なんだか 変 空気 微妙 慣れ 気付く どんどん 真剣 画面 見. バンド あまり よく わかん けど 数 才能 溢れ バンド 世界 注目 存在 ほんとうに 大変 だろ なぁ … 言っ 別に そういう サクセスストーリー とか けど. 万人 受け 才能 そう じゃ けど 一部の人 とても 支持 才能 才能 あるひ そう とこ 振り回さ ね."}, {"rating": 3.4, "content": "そんなに 盛り上がり そのまま 終わる なんか 観 ちゃう. フランク 頭 どう やっ 留まっ てる だろ."}, {"rating": 3.8, "content": "マイケルファスベンダー 無駄遣い. ゆるゆる かんじ いい. 天才 凡人 本人 だけ しか 知り 苦悩 音楽 良い."}, {"rating": 3.0, "content": "フランク （ FRANK ）. 監督 ： レナド・エイブラハムソン 2014年 イギリス アイルランド. 頭 全面 覆う 面 被り物 被っ フランク 人物 ボーカル 務める バンド にまつわる 話 ストーリー バンド 突如 加入 ジョン 視点 描か いく. ブログ 感想 書き まし. http:// www pqnology .com 2015 10 blog post _ 18 html. 最初 面 すごく 気 最後 ほう 面 どうも 思わ 面 フランク 魅力 的 思う."}, {"rating": 3.6, "content": "鑑賞 後 しばらく 経っ ラストシーン ファスベンダー 歌声 耳 残る 後味 続く."}, {"rating": 4.1, "content": "フランク 誰か なんて 途中 どう よく. 音楽 すき それだけ."}, {"rating": 3.5, "content": "コメディ じゃ. 才能 奇人 群がっ ぶら下がる 奇人 軍団 仲間 入り たく マネジメント あげ たい 凡人 話. 音楽性の違い 解散 まし って よく 聞く けど だけ 映画 一 本 作っ ちゃう …. 観 完全 凡人 ジョン しか 感情移入 相手 はず けど 行動 全て 空回り てる うえ 良い 信じ 疑わ ジョン 見 非常 痛々しい (T_T). 中二病 患っ もう ね 観客 方 辛い （笑）. どうやら フランク 才能 みたい けど 稀代 天才 わけ そう …. 面 とか 被せ かなり デフォルメ てる けど 結構 こういう 分裂 てる バンド って 多そう なぁ 思っ."}, {"rating": 3.6, "content": "バンド てる 人 もうし 人 思い出し ほしい たった 数 人 最初 ドン 音 鳴らし. 全員 恥ずかし ゼロ 近づい 気づく モテ たい ギター 始め なんて 思っ 答え やすい 理由 だけ. こいつ ただ 場所 ざわつい しかた. 青臭い 思い出 真ん中 誰. 会い いこ フランク."}, {"rating": 2.8, "content": "ファスベンダー 顔 なかなか 出 こ けど 最後 感動. 自分 フランク 持っ てる 気."}, {"rating": 3.7, "content": "出だし 厨 二 感 きつい. 後半 落ち着い くる. 音楽 とか モノ 作っ てる 人 面白く 思える かも."}, {"rating": 4.7, "content": "単純 音楽 素晴らしい 敬意 表現 信頼 とにかく 素晴らしい."}, {"rating": 3.0, "content": "天才 呼ば 人 人一倍 繊細 フランク 見 すごく 感じ なぜ 面 かぶっ フランク 気持ち 少し わかる 気. バンドメンバー 全員 狂っ てる けど ぶつかっ 逆 まとまっ 印象. 救い 悲しみ けど 最後 明るい 光 少し 見える 感じ. それにしても 日本版 ジャケット ダサ すぎる."}, {"rating": 4.1, "content": "実話 ？. イギリス カルト 的 人気 集め 可笑し 被り物 顔 隠し 型破り 天才 ミュージシャン フランク モデル コメディ 映画. マグニート 馴染み マイケルファスペンダー 謎 めい とても 繊細 フラン ク役 こなし. 本当に ファスペンダー 演技 素晴らしい 被り物 のに しっかり フランク 感情 伝わっ くる 被り物 キャッキャキャッキャ 奇声 発し 騒い でる シーン とても 可愛い （笑）. 途中 ドーナルグリーソン エドシーラン 見え まし. とにかく ファスペンダー 演技 観 たい."}, {"rating": 3.8, "content": "ノイズ バンド やっ 身 序盤 本当に 共感 笑い 止まら 最後 本当に 泣け 音楽 だけ 幸せ."}, {"rating": 3.6, "content": "天才 凡人 手 繋ぐ 並ぶ. フランク フランク 音楽 愛する人 集まっ はず のに 何で みんな 悲しま だろ 見 苦しく フランク 優し すぎ 胸 痛い. ジョン 悪い けど 凡人 気持ち 分かる. 周り どう 見える 中 人間 紡ぐ 見え バランス 大切 かも しれ."}, {"rating": 2.9, "content": "マイケルファスペンダー 最高 演技 見せ くれ 作品 ストーリー 性 イマイチ 自分 心情 言葉 じゃ 音楽 作り出す っていう いい ね. 映画 1番 すごい 現実 チック 所 友情 とか 恋愛 とか 甘ったるい 考え 観る 裏切り リアル ね. こういう 映画 すき."}, {"rating": 2.0, "content": "いわゆる バンド を通して 育む 友情 とか 青春 みたい 音楽 映画 思い かなり 鬱 内容 カリスマ 的 フランク 閃き 啓示 的 生まれる 音楽 才能 勘違い 努力 すれ フランク なれる 勘違い 主人公 ジョン 挫折 悲劇 見る 側 思い ジョン フランク 映画 捉え 方 変わっ くる けれど 自分 にとって どちら 魅力."}, {"rating": 3.4, "content": "なんだか わから けど こんな バンド 居 たら 愛する. 主人公 終始 腹 立っ まし w."}, {"rating": 3.6, "content": "フランク よかっ かっこよかっ. 極限 非凡 シュール ぶきっちょ 愛 お話."}, {"rating": 3.4, "content": "才能 人 人 間 存在 越えられない壁 物語."}, {"rating": 3.5, "content": "音楽 映画 第 24 弾. 結局 起き 終わり 方 あまりに 呆気ない 嫌い 無い. イギリス バンク 以降 音楽 興味 無 い人 音楽 だけ 映画 厳しい ？."}, {"rating": 3.2, "content": "映画館 予告 観 単なる 気軽 コメディ 思っ のに 予想外 シリアス 話 案外 陰鬱 …."}, {"rating": 3.8, "content": "パッケージ 見 のほほん コメディ おしゃれ 系 思っ 観 たら ビックリ. ちょっと ダーク インディー バンド お話 とにかく 綺麗 映像 chaos 音楽 だけ 楽しめ バンドマン 色々 共感 つつ 楽しめる 思う オススメ 笑. ただ やっぱり パッケージ 変え 方 いい 思っ ちゃう."}, {"rating": 4.0, "content": "シュール 笑い ツボ. 音楽 好み 歌詞 よう分 けど フランク 世界観 素晴らしい. しっか 主役 作っ 最初 歌詞 センス 欠片 ぎゃくに 才能 感じる."}, {"rating": 4.0, "content": "フランク シュール ちょこちょこ 可愛かっ バンド 内 って いろいろ よ ね."}, {"rating": 2.5, "content": "わたし みたい 凡人 立場 見 なんだか 少し 惨め 気分 けど 音楽 とても 良かっ ファスベンダー 歌声 とても 素敵."}, {"rating": 4.5, "content": "被りもの 抜い 時 ファス 演技 注目. ちょっと 変わっ 人達 世界 魅了 音楽."}, {"rating": 3.0, "content": "シュール けど ダーク. 居場所 って 大切. だけ 生きる 意味."}, {"rating": 3.5, "content": "世間 認め 独自 世界 才能 もつ フランク フランク 憧れ たい 願う ジョン 実は フランク 問題 抱え … 不器用 人間 苦い けど とても 優しい 物語. なんだか 又吉 火花 リンク まし. ヘドウィグ・アンド・アングリー・インチ 彷彿 ラスト でし."}, {"rating": 3.0, "content": "音楽 様々 才能 人気 なれる 別物 なぁ. シュール シーン 多く 笑っ. あと Twitter 面白かっ."}, {"rating": 2.0, "content": "フランク フランク 役 マイケルファスベンダー 良かっ. 以外 全部 惜しい."}, {"rating": 2.7, "content": "おもしろい けど 笑っ いい 謎 なか じ. 主人公 気持ち わかる まわり 気持ち わかる. フランク 純粋 可愛い."}, {"rating": 3.5, "content": "ユーモア たっぷり 見易かっ. すぐ フランク 愛着 湧い ^^*. もお 面し 生活 たい."}, {"rating": 3.0, "content": "主人公 ジョン 普段 アマチュア 作曲活動 勤しん ひょんな事 キーボード バンド 参加 事 バンド リーダー フランク 被り物 被っ 男 周り メンバー 信頼 尊敬 ジョン 魅力 惹か いく. … そんな 奴 おる バンド 絶対 色物 やん セカオワ ピエロ しかり MAN WITH A MISSION 全員 しかり. テルミン バンド なんて 初めて み 色々 前衛 的 すぎる. 自分 達 音楽 突き詰め 考え いく 中 生まれる 狂気 軋轢 作曲活動 中 合宿 中 ギスギス 感じ 印象的 突然 バンド 入っ ダサい 曲 しか 作ら メンバー 大きな 顔 始め たら 誰 だって 面白く もん ね 自分 主人公 見 ちょっと イラっと したし. 主人公 気持ち わから 持たざる者 わかっ 自分 そう カテゴライズ たく 自分 認め 為 人一倍 結果 求め しまう よ ね. マギー • ギレンホール ファンキー ファンキー けど オバハン 顔 初めて 見 ずっと オバハン 顔 気."}, {"rating": 3.0, "content": "登場人物 ユニーク かわいかっ 自分 受け入れ いく 難し 語っ 僕 感じ."}, {"rating": 4.0, "content": "フランク 意味 不明 音楽 常に 素顔 見せ 謎 段々 惹か 周囲 バント 仲間 フランク 敬愛 影響 自分 ゆっくり 惹か いき まし. フランク 独特 音楽制作 完全 夢中 まし. 笑い ラスト 少し 感動 楽しめ まし."}, {"rating": 3.7, "content": "四六時中 被り物 被っ 変 男 フランク. 繊細 人 だろ. 正直 言っ 始め 被り物 歌う 歌 奇妙 意味 不明 思っ 他 バンドメンバー 達 一種 カルト集団 みたい 神か ｢ フランク すごい ｣ 口々 言う すごい さっぱり. それなのに 何故か 次第に 惹か いく 不思議 魅力 持っ 男 フランク. それでも やっぱり フランク 曲 意味 不明 けれど 意味 不明 メロディ 乗せ ｢ みんな 愛してる ｣ 歌う フランク 愛 おしく たまらない. エンドロール 流れ 間 即 サントラ ダウンロード しまい まし. ｢ 被っ 自分 ｣. フランク 目 見える 面 時には 心 面 被る だって 誰 言える かも しれ. それにしても ヒゲ じゃ ドーナル・グリーソン 美し すぎる 笑."}, {"rating": 4.0, "content": "音 かける 情熱 はんぱ ナイス マニアック 音 作り てる なんて 変態 すぎ ハマっ ゃ ー 面 素敵 けど 音 いちいち 独創的 たまらない 最後 面 とん ほし かた w 食事 液状 ゲル 最高 すぎ w. マニアック バンド サクセスストーリー 見せかけ ふぁーー っと フェードアウト なんとも ww. モノ づくり 携わる 全て 方 是非 見 ほしー 思わ."}, {"rating": 3.2, "content": "つまり 言い たかっ だろ パッケージ 見 感じ コメディ 映画 思っ まし 確か 笑える 部分 笑い 求め 映画 ませ でし. 枠組み 映画 でしょ ？. 嫌い じゃ."}, {"rating": 4.5, "content": "村上春樹 推し 理由 すごく 分かる なんだか 村上春樹 小説 要素 満載 マイケルファスベンダー なんて 驚き."}, {"rating": 3.4, "content": "不思議 映画 … シュール けど かなり ダーク 感情 行っ 来 まし. フランク 現れ 時 声 体 被り物 不 釣り合い 変 間 不気味 こわかっ …。. けど 最後 人間らし 見れ 親近感."}, {"rating": 2.7, "content": "コンセプト 奇抜 期待 すぎ. だらだら 喧嘩 セックス コンテスト テンパ って. シュール のに 妙 グロ うだつ あがら バンドマン だらし 感じ イライラ しまっ. よく わからん 上下関係 作っ 自分 縛っ 向かい たい こいつ 思っ. 死人 独断 火葬 シーン なんか まるで 理解. 不快感 ラスト 切な 繋がっ けど."}, {"rating": 3.3, "content": "フランク 面 被っ てる だけ 動き いちいち シュール コメディー っぽく 笑える けど 内容 意外と 重かっ."}, {"rating": 3.3, "content": "ドーナル・グリーソン 目当て 観賞. 意外 意外 悲し 映画. 精神疾患 こそ 発揮 天才 肌 世界観. 世間 愛さ れよ って 彼ら 彼ら しか. 色々 不祥事 起き フランク 世間 向き合お 頑張る. 姿 愛 おしく もう そのまま いい よ って 思わず つっこみ たく 笑. ジョン 行く先 気."}, {"rating": 3.5, "content": "怖い やつ 思っ けど. I love you all."}, {"rating": 4.0, "content": "フォロワー トプ 画 ずっと 気 今回 鑑賞. フランク 面 最初 ちょっと 怖かっ けど 観 いく 可愛く 思え くる 不思議 笑. 天才 凡人 差 ってな だろ. 観 終わっ 後 そんな 気分 映画. なんか ちょっと 人 ズレ てる けど なんか 惹か 人 って けど まさに フランク そんな 感じ. まぁ バンド メンバー ほぼ イカ レ けど 笑. 思っ 暗い 少し 考え させ 映画 けど 嫌い じゃ. 面 売っ 笑. 割と 欲しい."}, {"rating": 3.7, "content": "良い 意味 笑え. 音楽 やっ てる 人 って 皆 頭 おかしい けど バンドメンバー 全員 頭 おかしく. 自分 才能 もって 思いこん しまっ 凡人 一番 不幸 よ なぁ …. 最後 ジョン 去っ しまっ 悲しい けど どう しよう."}, {"rating": 4.0, "content": "深く 深く よく わかん 見入っ ちゃう 不思議 映画. ブラック."}, {"rating": 3.6, "content": "ドーナルグリーソン 出 てる って だけ 観 まし ビョーキ だろ っていう バンド やっぱり イカ ね 半分 イカ けど 笑 クソ 曲 しか 作れ 死に たく っていう 経験 音楽 経験 者 割と じゃ でしょ ？ 夜 曲 作っ いける って 満足 翌朝 聞く やっぱり クソ っていう 経験 何度 共感 まし ドーナル ギター 弾い てる 時 正しい 場所 弾い 弾ける 練習 ？ って 気 まし 鍵盤 88 鍵 じゃなくて 十 分 使える って 理解 小さい キーボード 買お 思い 笑."}, {"rating": 3.5, "content": "英国 バンド 若い 頃 大好き 田舎 コテージ なんか レコーディング やっぱり イギリス らしい 懐かしく 思っ メンバー 個性 ユーモラス さえ ジョン ふかわりょう みたい 笑え マイケル・ファスベンダー ぶっ たまげ 一緒に エンディング 歌い まし."}, {"rating": 4.5, "content": "フランク 出 佇まい ソーセージ たら 歌詞 爆笑 違和感 まくり のに そこはかとなく 感じる カリスマ性 曲 だって なかなか かっこいい ジョン やり方 間違っ てる 思わ けど 方向性 価値 観 違い 早く 気付く べき ね."}, {"rating": 3.0, "content": "フランク 天才 カリスマ性 じゃ 思い 面 被っ こそ コミカル 動き 可愛い シュール."}, {"rating": 3.0, "content": "面 被っ フランク. 見た目 だけ ちょっと コメディー ぽい 思っ たら 意外 シュール 映画 ね. けど 嫌い じゃ. 歌う シーン いい. それに ちょこちょこ 笑える. 面 表情 のに 感情 表し てる 見え まし ♪. 人 顔 見せ いい. 俺 面被 って 仕事 よ～."}, {"rating": 3.5, "content": "フランク よ ぉぉ ぉおおお. 才能 惚れる こういう かも しれ 欠陥 なにか 人間 光る いい かも 思っ."}, {"rating": 3.0, "content": "才能 人 人. フランク 確か 破天荒 表す ぴったり かも 声 素敵. 面白かっ. 笑える 箇所 多かっ. くすっと 笑える 基本 ローテーション. なんて コンテスト あたり. ううん なんだか なあ って 感じ."}, {"rating": 3.0, "content": "毎日 作曲 ジョン フランク 率いる バンド キーボード 加わる. 始まり ジョン 見 フランク バンドメンバー 描か. Twitter ブログ 自分 思い 綴る いい けれど 合宿 様子 隠し 撮っ 動画 投稿 ダメ でしょ …. 途中 加入 のに 話し合い よく やる なぁ～. フランク バンド ジョン 思い込ん でる. 有名 たい ジョン だけ 気. フランク 純粋 自分 音楽 求め 人 フェス 出演 決め. 保た 調和 崩れ いく. そう フランク 被り物 脱ぐ. 全て 出会い 意味. そんな 感じ. 観 終わっ 直後 もう 終わり ？ 思っ けれど いい 感じ 余韻 残っ. ラスト バー シーン 良かっ. 2015 08 25."}, {"rating": 3.8, "content": "うん 面白かっ 語り すぎ 読み取れ 面白い くらい クオリティ 好き. やっぱ 時点 面白きゃ まんま ありのまま 入る べき よ ね 歌手 料理人 映画監督 デザイナー 芸人 いろんな 表現 者 ぶち 当たる 壁 けど 自分 好き やる 求め やる もう 最終 目的 よ ね 映画監督 だって 最初 ほう 気 ぶっ 飛ん 面白かっ なんて 言わ よ ね フランク こそ 余計 手 加え ちゃ いけ よ … ジョン なんて みんな 付き合い 長い 個性 的 バンド 突然 入れ 引っ掻き 回し 壊し みたい 感じ じゃん … あいつ よ …. マイケル・ファスベンダー やっぱ イケメン 演技 すごい 歌 うまい ね."}, {"rating": 4.0, "content": "泣い もう 崩壊 てる のに ぐっ ちゃ ぐちゃ く."}, {"rating": 3.7, "content": "人間 って 自分 以外 仮面 被っ 方 生き生き 天才 凡人 紙一重 仮面 一 重 個人的 天才 思い込ん 誇り もっ てる クララ 愛 おしい フランク 絶対的 天才 描か いい."}, {"rating": 3.2, "content": "ちょいちょい 笑える w. 実は 切ない 現実 ちゃんと 曲 てる すごい."}, {"rating": 3.7, "content": "シュール 結構 好き ちょいちょい 笑っ ちゃう けど 本質 真面目 お話. 面 下 ファスベンダー って 考える だけ 笑え くる 凄い 俳優さん なあ 感心. 面 仮装 機会 是非 思う どれ だけ 人 フランク 知っ ...、 微妙 けども ね 是非 きり たい. ♪ kiss me kiss me 笑い ♪ I love you all 感動."}, {"rating": 3.3, "content": "前半 主人公 ジョン … 後半 不思議 魅力 ミステリアス 面 かぶっ フランク 注目 ‼ ︎. 声 渋い フランク 仕草 なんとも 可愛らしい タンクトップ 姿 笑え 頭 大きく w. だんだん フランク 表情 寂しげ 変わっ いっ 様 見え マイケルファスベンダー 顔 見え 演技力 凄い 思う. 全員 超 個性的 バンドメンバー 彼ら 居場所 探し 旅 様. コレ コメディ ⁈. 精神疾患 やら 心の闇 出 (^^;; あんまり 笑え. ラスト 曲 ♬ I love you all エンドロール 良かっ ✩ ︎ ⡱."}, {"rating": 3.4, "content": "音楽 って 決して メジャー 目標 良い 仲間 時間 過ごし 人生観 変える 一人 バンド こそ. ロードムービー 場面 やはり パリ・テキサス 一番 最初 連想 思い まし 本作 意識 場面 ちらほら. フランク 面 被っ 理由 明確 けど 個人的 見出せ まし 色々 意見 交わせる カタチ."}, {"rating": 2.5, "content": "精神病 人たち 組ん でる バンド ひとり 青年 バンド 有名 いく 話. うーん って 感じ でし. 夜中 見 かも しれ ませ."}, {"rating": 3.5, "content": "マイケル・ファスベンダー 被り物 てる って だけ 観 行っ. いっ 奇跡 起き 好き."}, {"rating": 3.2, "content": "謎 設定. 設定 伝え たかっ かも 謎. そんな 中 シンプル 感じ 感想 音楽 って ほんま 楽しい. あー やっ 誰かが 好き 始めれ 音 添え 歌詞 乗せ …. 楽しい よ. 酔っ払っ CRO ヒューマン ビート 酔っ払っ GOL フリースタイル RAP 乗せ あの日 々 ほんま 懐かしい."}, {"rating": 3.8, "content": "ミュージシャン 夢見る 青年 ジョン 巨大 張りぼて マスク 被っ フランク 率いる 風変わり バンド 出会う バンド アルバム 制作 関わる 中 ジョン フランク 不思議 魅力 惹か いく バンドメンバー 奇妙 関係 おもしろ 切なく 描か オフビート コメディ. ネズミ 被り物 DJ deadmau5 ライブ 観 映画 思い出し deadmau5 ライブ 開始 時 後頭部 スイッチ 手動 入れ 目 光らせ ライブ 終了 時 被り物 脱い 正体 明かし 姿 なんとも 可愛かっ フランク 異様 マスク 渋い 声 誰 素顔 見せ 謎 多い 反面 仕草 佇まい だんだん 可愛く 見え くる. フランク 顔 隠す 自分 らしく いれ わけ 自分 らし くいる なかなか 難しい 人 他人 自分 比べ 悩ん 苦しく 周り 意見 振り回さ 評価 気 自分 押しつぶし しまう フランク 両親 いい 家族 言い 切る 言葉 後ろ 小さく フランク 印象的. フランク にとって 自分 表現 音楽 自分 らし くい 場所 バンド フランク 劣ら ぬ 超 個性 的 バンドメンバー 達 衝突 愛す べき 仲間. ジョン バンド 成功 先 あろ 自分 居場所 夢見 バンド 自分 意見 押し付け しまっ 思わ ぬ 展開. 結末 切ない けれど 納得. Twitter 使い方 面白い 音楽 独特 好き 感じ ラスト 楽曲 ♪ I love you all 良かっ. コメディ だけ 切ない 余韻 残る 映画 でし."}, {"rating": 3.2, "content": "バンド 仲間 言っ とおり 面 つけ フランク 魅力的 個人的 ずっと 面 まま ほしかっ. だから ジョン 最初 最後 好き なれ （ 凡人 やっ 凡人 まま って ゆ ー み 辛かっ ）."}, {"rating": 3.5, "content": "常に 被り物 奇妙 男 フランク バンド 加入 ジョン. 劇中 楽曲 シューゲイザー ?) 癖. レコーディング 合宿 メイン 描か てる けど 全然 飽き むしろ 山 抜け 展開 早 驚き. 被りもの 登場人物 世界一 美しい 評さ 俳優 選ぶ あたり センス 惹か. [ DVD 字幕 )] 2015 08 10."}, {"rating": 1.9, "content": "なんとなく そう 不思議 話 作っ 感じ 特筆 す べき キャラクター 比重 置き 過ぎ 他 付い いけ 単純 面白く."}, {"rating": 3.0, "content": "いわゆる ゆるキャラ 的 男 主役 脱力 コメディ 思い. 重たい 話し. 後半 展開 思わ もう やめ たげ 声 出し たく なる程. こそ ラスト 曲 効い くる."}, {"rating": 3.3, "content": "とにかく 不思議 映画 笑える 笑え 紙一重 部分 多く キャラ いまいち 生かし きれ 思っ 独特 過ぎ …. 語り手 ミュージシャン 志望 ジョン 青年 街 歩い 作曲 種 探し けど どうにも 下手くそ 素人 同然 ソロンフォルブス バンド ひょんなことから 加入 中心 面 被っ フランク 謎 男 出会い 音楽 センス 人柄 惹か いき 誰 憧れ 尊敬 眼差し 送る けど 全然 惹か 良さ 中途半端 描か 過ぎ 惹か 要素 ？ 思っ しまっ 残念. 謎 めいた 非 日常 側 陰 力 魅せ 平凡 日常 生きる 自分 特別 物 なれる じゃ 特別 逃れ たく 一心 大切なもの 壊し いっ しまう とっても 切ない けど ラスト 自分 居場所 ちゃんと 見つけ 出来る."}, {"rating": 2.0, "content": "面 男 気 鑑賞. テンポ 悪く 終始 退屈. エンディング 曲 良かっ."}, {"rating": 3.7, "content": "なんだか 切ない. バランス 難しい. なにか アート 生業 てる しよう 方 思う."}, {"rating": 3.5, "content": "ファスベンダー フランク 憧れる 人 多い けども フランク 面 被る 自分 以外 人 たかっ."}, {"rating": 2.8, "content": "2015 8 5. マグニートー 演じ マイケルファスベンダー まさか 中 想像. 実際 面 着 姿 見 ほんま やっ てる 疑い たく でし. なかなか 動き とか 考え くらい シュール でし （笑）. フランク 面 って かわいらしい 感じ まし （＾_＾）. 初め 主人公 青年 ジョン フランク バンド 出会い 人生 チャンス 掴ん っていう 話 思っ 全然 違い まし. 結局 よく わから ちゃわ 映画 でし ね … 子供 からっ ていう …."}, {"rating": 3.9, "content": "シュール 被り物 ポスター 見 通り コレ 正直 なんや きもち わるっ 思っ 手 にとって 借り まし フランク 第一印象 最悪 でし. 代わり 音楽 やり たい なぁ ちょっぴり イケメン 見える 人生 もがい 青年 ジョン どこか 人生 悩む 自分 似 てる … 親近 感 湧き まし. 物語 進む につれ フランク まっすぐ 少し 奇妙 才能 引き込ま ジョン 見え くる. 奇人 変人 天才 三 要素 兼ね備え フランク 憧れ 愛 感情 芽生え. なぜ ジョン 100% 愛さ 愛せ. あん だけ 気味が悪かっ フランク. 少し 好 印象 ジョン. 関われ 関わる 溢れ 滲み 出る. 内面 魅力 内面 悲しみ. 人間 生き 培わ いく 顔 みたい 変え 自分 形成 いく こそ どんな 変え いく. フランク そういう 部分 形成 才能 無意識 思い. 音楽的 センス とても ハイ ついていけ くらい 愛さ れよ 思っ 作っ こそ 愛さ. フラン ク役 やっ ファスベンダー Xメン 出 てる まあ イケメン. 被り物 被り物 役 ずっと 愛さ 誰か 心 残る 存在 居 続ける. フランク そういう 人間 思い. 真っ向 愛さ たい 思う 人間 愛さ 必死 すぎ 本質 見失う かも しれ ませ ね. 劇中 流れ I love you all 沁み まし 音楽 好き 見 欲しい 作品."}, {"rating": 3.9, "content": "シュール 笑い たくさん. ちょっと 可笑しく 不思議 素直 フランク 愛 おしく. 最後の歌 全て 感情 詰まっ 素敵."}, {"rating": 4.3, "content": "ファスベンダー やっと やっと 楽しい 映画 出 くれる ぞ ー 安堵 のに 思いの外 精神 食らう 作品 怒り わい. 好き 愛 おしい ね. みんな フランク なれ. フランク みんな なれ. サントラ 最高."}, {"rating": 3.3, "content": "明るい 映画 思っ み 始め たら 結構 重い 話 驚い. 天才 凡人 差 天才 近づく もがく 凡人 凡人 気持ち 理解 しよ 天才. 心 病 抱え 明るく 人 好か フランク 魅力 ハマっ そんな 映画."}, {"rating": 3.7, "content": "劇場 自宅 鑑賞 よかっ なて 思っ 作品. 内容 地味 重い ずっしり 天才 凡人 テーマ 人間 間 コミュニケーション 問題 描い 音楽 良い 映画 点 やっぱ 劇場 …. 凡人 いくら 努力 思考 回路 変換 天才 近づけ そもそも 普通 人 良い 思っ てる 音楽 価値 観 基準 （ 例えば EXILE とか 音楽 本当に 良い 思っ 聴い てる 美大 生 間 EXILE ネタ 扱わ 問題 ） 根本的 天才 人 違う. それでも 天才 もと やる はじ ぶん 圧し 殺し 栄光 掴める チャンス かかわら じ ぶん 主張 すぎ 破滅 待っ てる 当たり前 っ ちゃ 当たり前 けど アバウトタイム うざキャラ 主人公 ドーナルグリーソン 流石 ただただ ぜ 笑. ひっこめ 思っ しまう 凡人 代表. 映画 ありとあらゆる ものづくり 関係 てる 人 少なからず 葛藤 観 面白い ポイント. 僕 天才 型 デザイン 人 けど 積み重ね 知識 実践 平均 点 以上 出せる ときたま 良作 生産 天才 部類 わかっ てる もっ てる 人 ただただ 憧れ 募る …. ファスベンダー もっ てる 人 演技 まじ もん 仮面 全然 違和感 最高 ？ おもんな 過ぎ とか 好き 嫌い 分かれる 作品 個人的 良い 映画 思い."}, {"rating": 3.0, "content": "なんと 言っ たら いい. シュール. マイケルファスベンダー 面 筋肉質 体 ミスマッチ マッチ てる."}, {"rating": 3.5, "content": "フランク 中の人 ビックリ. 時に コミカル 時 シニカル 時 センチメンタル 映画. 必ずしも 成功 事 全員 にとって 全て 現状維持 いい じゃ って 人 中."}, {"rating": 3.2, "content": "面 被っ 主人公 幸せ 話 無い だろ. 暖かい 部分 けど 悲しい. 音楽 よかっ."}, {"rating": 3.3, "content": "たくさん 笑っ キリキリ 落ち込ん ああ いい ねえ もう 一 回 見よ 思い カラフル エンディングロール 眺め マギー・ギレンホール ヒロイン 好み 愛らし もちろん すべて 引っ くるめ."}, {"rating": 3.6, "content": "う〜 笑. いろんな 意味 好き. なんだか 言葉 表せ 気持ち くれる 映画. フランク 壊れ 具合 好き 笑. まさに ぶっ 飛ん でる. まさかの マグニート … !! X-MEN. Wiki 見 かなり ビックリ. とにかく オシャレ. みんな 病ん でる けど."}, {"rating": 4.3, "content": "張りぼて マスク 被っ フランク 風変わり メンバー 達 コミカル 切ない オフビート コメディ 何気に みんな 病ん フランク シャワー シーン 和ん 遺灰 風 向き ぃ （笑）. アィラビュオ 〜♪. アィラビュオ 〜♪. ア ィラービューオ ル ♪. 心 染み …."}, {"rating": 4.0, "content": "マイケルファスベンダー 相変わらず かっこよかっ 体 いい. ストーリー 結構 重かっ 逆 よかっ (*^◯^*)."}, {"rating": 3.0, "content": "ずっと 鬱 展開 笑. なんだか 癖 作品."}, {"rating": 3.8, "content": "平凡 とか 非凡 とか ってな よ. 考え てる 時点 非凡 あら. 意見 多く 共感 平凡 あら. 共感 あなた 平凡 あら."}, {"rating": 3.5, "content": "それでも夜は明ける サディスティック 白人 フランク 病ん るし 挙動 不振 内気 おっさん 同じ 俳優 びっくり 落差 笑っ ちゃ. コメディ けど 全員 シニカル 痛々しく とにかく 笑え コメディ 最後 観る はめ だから いまいち 評判 かも. やはり 1番 かわいそう 特別 才能 無い キーボード 人たち 首 つっ ちゃっ 人 歌 冷え冷え くらい 切なかっ すごく きゅっ くらい いい 歌 思う のに なぁ 死な よかっ のに … 生き 辛く 辛く 苦痛 しか だろ 死ん ほう そんな 精神的 苦しみ 解放 ね. 動い 人間 セックス なんて 笑える けど とにかく 切な すぎる. よく よく 考え みれ みんな 幸せ ？ 赤毛 主人公 これから どう やっ 生き いく だろ ？ プロデュース 能力 生かす だろ ？. 俳優さん 演技 よかっ なんとなく 嫌味 コミカル けど 哀しい 雰囲気 出て. ジェイクギレンホール 妹 ネグリジェ みたい 衣装 なんとも 不思議. みんな なんとなく 病ん でる けど 人たち 幸せ 生き方 探す 物語."}, {"rating": 2.2, "content": "夢 追う者. 話 けど. 謎 集団 音楽 まず. 共感 出来. 集中力 失っ しまっ. かぶり 物 脱げ 青年. 素晴らしい 音楽的 才能. 不思議 魅力 持っ. 共感 出来. きっと どうと. 凡人 なー. 思い まし ^^;."}, {"rating": 3.3, "content": "音楽 表現 人たち 喜び 苦悩 少し だけ 知れ 気持ち. 才能. 本当 意味 理解 なんて. ジャンル コメディ. 人間 とか 人生 とか 音楽 とか そんな 感じ."}, {"rating": 3.7, "content": "笑え コメディ イギリス映画 なのか ！). 曲 良かっ. バンドマン 話 スコットピルグリム 方 好き わ."}, {"rating": 2.9, "content": "ｺﾒﾃﾞｨ 思っ 観 たら けっこう ｼﾘｱｽ びびり まし よ. 名古屋 伏見ミリオン座."}, {"rating": 4.0, "content": "み マイケルファスベンダー ドイツ語 むきむき だけ 怪 演 仮面 下 臭い 布 取り付け 棒 拭け リアル よかっ ファンタジー っぽい 顔 ファンタジー じゃ あの頃ペニーレインと みたい おしゃれ じゃ よく 曲 分かり やすく よく 分かり やすかっ 赤毛 アバウトタイム 子 同じ 子 ただ 音楽 やる バン 飛び乗っ 仕事 やめ 髭 伸ばし 姉 ギレンホール キレ テルミン よく 似合っ さい ご 曲 よかっ I love you all エンドロール おしゃれ かっこいい. 芸術家 めんどくさい 芸術家 有名 たい人 めんどくさい 潔い 去り 際 よい."}, {"rating": 3.0, "content": "フランク って 何者 ？ そんな 不思議 惹か バンド 入っ … フランク 見つかっ 歌い だして 去る 主人公 気持ち 何となく わかる 気."}, {"rating": 4.0, "content": "ただ コメディ 思っ 観 たら 全然 違う かっ もう一度 観 たい. 良い 映画."}, {"rating": 3.0, "content": "勘違い フランク 中 人 ヒュージャックマン 思い込ん フランク マスク 外し 時 えらい びっくり (^_^;). 不思議 面白い ね 笑える シュール なんとも 感想 書き にくい 感じ. 売れ メジャー 心酔 バンド 達 囲ま フランク 幸せ ね 前衛 的 音楽 わから けど (^_^;)."}, {"rating": 3.1, "content": "バンド 経験 者 怖い 作品 いえる かも 考え方 理解 ゆえ 難しい."}, {"rating": 3.2, "content": "アバウト タイム JOY 見え ドーナル・グリーソン 今回 生田斗真 見え まし （笑）. コメディ 思え. 個性 的 面 フランク 最初 面白 そう イメージ 話 進む につれ 段々 悲し まとっ 表情 見え くる. 音楽 … バンド … 光と影 存在. 物 価値観 人. バンド メンバー 減っ 行く …. なんか 例え 気持ち 残る 作品."}, {"rating": 3.1, "content": "売れる ｢ つながり ｣ 断つ しか. 歯がゆ 残る 映画."}, {"rating": 3.2, "content": "映画 見 終わっ すごく 惨め 気持ち … 考え 違う 人 自分 欲 引っ張っ 待つ 無様 オチ ね フランク 自分 今 顔 喋っ けど 本当に そう なー 考え しまっ."}, {"rating": 4.0, "content": "予想外 展開 楽しめ 面 被っ うまく 使っ てる."}, {"rating": 3.3, "content": "ミステリー ＆ 不思議. 被り物 面 ミステリアス 裏側 コミカル 要素 音楽 人間ドラマ 多く 要素 詰め込ん 作品 まし 面 音楽 （ 歌詞 ） 不思議 惹き つけ 作品 でし. 実際 おら 方 モチーフ 内容 とても 興味深く 思い まし. 仮面 下 前 知識 なし 鑑賞 正直 驚愕 でし 現在 もはや バレバレ （笑）. 本作 主演 ドーナル・グリーソン 出演 新た Ｓ Ｗ 期待."}, {"rating": 3.8, "content": "被り物 キャラ 受け 狙う バンド 物語 持っ 心 闇 抱え 面 インパクト でか すぎる 笑える シーン 有っ けど 最後 少し 寂しく 暖かい 面 とっ シャワー フランク 覗き見 シーン お気に入り 笑え ｗ."}, {"rating": 3.5, "content": "宣伝 イメージ コメディ 的 音楽 映画 ませ でし. フランク 男 決して 取る 面 自ら 乗り越え いく ドーナル・グリーソン 目線 を通じて 描い 時間 多少 長く いい もう少し じっくり 見 たかっ 思い まし."}, {"rating": 3.0, "content": "なんて 言っ たら いい だろ …. パッケージ 楽し そう みえる けど 内容 意外と 深かっ …. フランク 面 可愛かっ 骨 撒く 場面 クスッと けど よく 考える 精神 語ら てる 気. 最後 場面 良かっ けど 主人公 切なかっ …。 場面 だけ 好き かも."}, {"rating": 3.3, "content": "被り物 インパクト すぎ 見 たい 思っ 作品. 見る 前 奇妙 被り物 お陰 無名 バンド 有名 いく サクセス 的 話 思い まし 違い まし. 良い 作品 でし. フランク 独創 的 メロディーライン 歌声 惹か 自分 まし （笑）."}, {"rating": 2.8, "content": "☆ マイケル・ファスベンダー. ビッグ 夢見 毎日 曲作り 励む ジョン ひょんなことから フランク 奇妙 面 被り 絶対 脱が 男 率いる バンド キーボード 担当 参加 彼ら フランク 音楽 大きな 可能性 感じ ジョン アルバム 作り 参加 SNS 様子 アップ を通じて アメリカ フェス 声 かけ. イギリス映画 って 感じ … フェス 参加 最後 ビッグ 終わる っていう サクセスストーリー 決して ずーっと 精神 的 部分 描い てる 画面 的 明るい 暗い 映画 でし フランク 面 良い 感じ バランス とっ てる 気 w. フランク 見 てる これだけ 個性 的 バンドメンバー 集まっ 段々 影響 変わっ ？) 納得 いく けど ゆえ 理解 難しく 誰か 感情 移入 タイプ やつ そもそも ジョン ちょっと 変わっ るし 本当に フランク 人 惹き つける 物 持っ てる なぁ 思っ. 音楽 部分 難しく 語れ ませ 途中 フランク 歌っ リンゴ 歌 良い 曲 思っ しまっ 時点 彼ら 音楽性 合っ … まぁ だからこそ エンディング 思う けど. フランク って 実在 人物 モデル てる ね 音楽 面 人物 別 人らしい けど. イケメン ファスベンダー 顔 出さ 演じる 1時間半 勿体無い 思い つつ 笑 最後 しっとり しっかり 理解 落ち着い 感じ."}, {"rating": 3.5, "content": "才能 不思議 魅力 危う 持っ フランク 存在 感 ファスペンダー 歌声 素敵 ちょっぴり ビター 希望 持てる ラスト 秀逸."}, {"rating": 3.2, "content": "病ん なぁ … 笑. マイケルファスベンダー ずっと 面 被っ てる って すごい （笑） ジョン 部屋 貼っ ポスター 可愛かっ."}, {"rating": 3.3, "content": "開始 5分 フランク 存在感 圧倒 笑. 全然 コメディ じゃ よ. 88本 目."}, {"rating": 3.8, "content": "不思議 フランク なぜ どんどん 引き込ま しかも マイケルファスベンダー なんて 笑 被っ てる こそ 声 集中 ちゃう 低い 声 なんとも 言え 良い. アバウト タイム ダークナイト ジェーンエア って 思っ 個人的 笑. 万人 受け 良い ？ 良い 多く 人 知っ もらう べき ？ ただ 気 合う 仲間 楽しん ちゃ だめ ？. 良い 見つけ たら みんな 知っ もらい たい 思う 人間 そう 思う 思う けど 必ずしも そう なきゃ いけ 訳 じゃ よ ね.. 音楽 系 攻め てる いきん 笑 じわじわ 曲 サントラ 調べ 聴い てる 笑. 寝る 前 観 絶対 夢に フランク 出る 思っ けど 出 笑笑."}, {"rating": 3.2, "content": "音楽 やる 理由 って 突き詰め いけ 多少なりとも お金 かせぎ たい 人 認め いって 人 だろ あと 趣味 割り切っ 楽しん でる 人 たくさん. 音楽 限ら アート 全般 いえる. 全く そう 人達. 魂 湧き出る 衝動 自分 為 って とこ アーティスト 志し てる 人 心 響く おもう."}, {"rating": 3.0, "content": "ドーナルグリーソン いい 音楽 いい 映画館 出 後 思わず iTunes 1曲 購入 まし."}, {"rating": 3.2, "content": "フランク 声 渋 すぎ 肉体美 溢れ 出る イケメン 感 …. ジャンル コメディ けど 思っ 以上 シュール 心 闇 抱え てる 人 話 一緒に ダークサイド 落ち しまう ちょっと 今日 観る タイミング じゃ かも ※ 飲ん 潰れ 自己嫌悪 陥っ てる 日 観 いけ ませ."}, {"rating": 3.5, "content": "バンド 部外者 入っ めちゃくちゃ イラっと 話 笑. 心の闇 深 すぎる. フランク 才能 もったいない なー."}, {"rating": 3.9, "content": "なんだか よく わかん けど すごい 笑っ 才能 のに 被り物 被っ 人間 才能 のに 才能 信じ 続ける 人間 他 埋め合わせ 代わり 効か 才能 運命 才能 のに … せっかく 来 のに … そう 思っ しまう 人 かも しれ けど 人 生きる 場所 かも しれ ね 音楽 すごい よかっ いやー なんか わか ねー けど おもしろかっ ぞ ー."}, {"rating": 3.5, "content": "フランク フランク 尽きる ね. 声 素敵 過ぎる ね. ストーリー パリ、テキサス オマージュ じゃ ？ 思い 違う ピース はめよ 上手く いか わかっ 時 対処 性格 出 ちゃう 今回 中 ベスト 選択 とっても 好感 持て まし."}, {"rating": 4.0, "content": "ファスベンダー ますます ファン まし. バンド って メンバー 関係 とか 関わり 方 重要 だって 最後 感動 まし. お気に入り 一本 まし."}, {"rating": 4.5, "content": "マイケル ファスペンダー ビックリ 歌う アイラブ・ユー・オール 凄く イイ ♪. 他 感じ ぶっ 飛ん でる 世の中 評価 とか 細かい どう よく 映画."}, {"rating": 3.3, "content": "ドーナルグリーソン ヒゲ じゃ かわいかっ. クララ もう ちょっと 理性 保と …. 色々 中途半端 展開 多い けど フランク 面白かっ 飽き 観 変 曲 のに いい 曲 思え ちゃう 不思議 Twitter 表現 仕方 面白かっ 他 感じ."}, {"rating": 3.5, "content": "人 関わり 合う って 難しい よ ね … 表現 しよ 人 多かれ 少なかれ 背負っ 思う. ラスト 余韻 切なく 良い. あと DVD ラベル めっちゃ 可愛かっ."}, {"rating": 3.7, "content": "真剣 音楽 やっ てる. フランク シュール すぎ. なんとも 言え 味 出し てる 作品 ね."}, {"rating": 4.0, "content": "クスクス 笑える 英国 発信 コメディ 前半 部分 後半 ちゃんと ドラマ ラス 展開 ラスト 観る マイケル・ファスベンダー マギー・ギレンホール 出演 だけ 骨太 仕上がり. なのん 才能 青年 ジョン フランク 率いる 才能 溢れる バンドメンバー 出会い Twitter つぶやい YouTube 演奏 流し 広報 おかげ 人気 うなぎ登り …。. 〝 ソロンフォルブス ″ バンド 数奇 運命 再生 描い しっかり 骨格 持っ ドラマ 作品. ソロンフォルブス 楽曲 素敵. 本当に アルバム 発売 欲しい くらい 才能 満ち 満ち. 脱ご ジャケ写 見 通り 面 ＝ 被り物 一見 鉄腕アトム 似 趣き 生身 人間 中身 マイケル・ファスベンダー 演じ 思う だけ 笑え 超 二 枚 目 … www. ストーリー …. ジョン （ ドーナル・グリーソン ） 仕事 合間 見 曲作り 明け暮れる 日々 送っ そんな ある日 ランチ どき とある バンド 〝 ソロンフォルブス ″ メンバー 出くわす 浜辺 自殺未遂 起こし キーボード 担当 警察 保護 呆然と 見 メンバー 中 ドン 今夜 キーボード 一緒に ライブ 参加 欲しい 誘わ アイルランド・ヴェトノ バンドメンバー （ フランク ドン バラク ナナ クララ ジョン 6人 ） アルバム 完成 合宿 参加 余儀なく 半ば 強引 リーダー フランク （ 中身 マイケル・ファスベンダー みたい ） かぶり 物 脱が そんな そこはかとなく 漂う 魅力 〝 あらゆる ひらめき 得る ″ 才能 才能 徹底的 探ろ ジョン YouTube レコーディング風景 アップ … そんな ある日 バンド 映像 話題 アメリカ 新人 発掘 有名 フェス 〝 サウスバイサウスウェスト ″ 招待 ところが 突然 バンドメンバー 異変 …。."}, {"rating": 4.5, "content": "マイケル・ファスベンダー 可愛かっ 最後 演奏 シーン グッと."}, {"rating": 3.7, "content": "音楽 好き バンド 話 面白い 映画 耳 観る. 最初 画面 雰囲気 ストーリー 進み 方 気にいり まし フランク デザイン 曲 キャスト はち ゃめちゃな 気 なんだか 好き. しかも 実話 らしい 興味深い. 好き嫌い 大きく わかれ そう 印象 もうけ まし."}, {"rating": 2.7, "content": "クリス・シーヴィー キャラ 基 コメディ ？ 映画. 映画 流れる BGM 映像 リンク 楽しく. クスッと 笑み 浮かべ しまう. フラン ク役 マイケル・ファスベンダー 演じる とか 凄い ね 笑. ほぼ 面 被っ."}, {"rating": 3.0, "content": "コメディ ？ カルト じゃ ？. さては アート 狙い 笑. 実話 なんとも 奇妙 お話. リズム ボーカル 全く 合わ 奇妙 音楽 観 たら すごいい い曲 思え ラストシーン 感動 すら 覚える って. イケメン sexy イメージ しか マイケル 終始 中国 ぶり 面 みたい 被っ ちゃっ てる 主演 ドーナル・グリーソン スターウォーズ/フォースの覚醒 注目 間違い なし 若手 一度 観 み 損 なし."}, {"rating": 3.4, "content": "想像 以上 シュール マイケルファスベンダー 成り立っ てる 映画 最後の歌 頭から 離れ. すごく 良い 映画 言え けど フランク 不思議 魅力 どんどん 惹き こま 否め."}, {"rating": 4.6, "content": "マイケル ファスペンダー 顔 見え って どー ゆ ー よ ⁉ ︎. どんな 賭けよ ⁉ ︎. 思っ 観. ドーナル・グリーソン アバウト タイム 気. 結果 そんな どー いい くらい 音楽 ハマり まし ー. ライブ イントロ 始まっ 周り 人 みんな 体 揺れ 見え. 個性的 すぎる サントラ 購入."}, {"rating": 3.8, "content": "マギー・ギレンホール 未完成 感じ 顔つき 好き ファン 方 すみません."}, {"rating": 4.0, "content": "子ども 頃 大学 なんとなく 音楽 ふれ もう 音楽 関わり たく 思っ. もう一度 人生 やり直せる たら 音楽 無縁 たい 消費 だけ 立場 たい 音楽 才能 だけ 思わ けれど 向い. そんな にとって 映画 とても つらい 映画 でし. 生 収録 音楽 よかっ."}, {"rating": 3.8, "content": "平凡 青年 ジョン ある日 被り物 絶対 外さ 天才 ボーカル フランク 出会い 生活 激変 いく ･･･. シェイム 悪の法則 等 マイケルファスベンダー 終始 被り物 やる バンド 描い 物語. フォロワー 被り物 写真 気 鑑賞. コメディ 思い しっかり 繊細 ドラマ 驚き. 天才 凡人 差 だろ 普通 人 イカ てる 言わ 人 違い ？ 美しい 曲 クソ みたい 曲 分かれる だろ ？. 映画 ギリギリ バンド 人間ドラマ 映し出し くれる 被り物 フランク カリスマ性 独特 世界 観 主人公 視聴者 次第に 惹か いく だろ. 繊細 ドラマ つつ フランク ユーモア twitter 等 SNS 使っ 広告 活動 笑える シーン. 平凡 青年 ジョン アバウト タイム 主人公 ドーナルグリーンソン いやぁ コイツ 歌 たしかに クソ でし 才能 つらい. あと イカレ女 クララ 役 マギーギレンホール. 人 綺麗 ？ ダークナイト 急 レイチェル 人 罪 わかっ あまり 好き なれ 笑. マイケルファスベンダー ！！！！！！. 被り物 終始 かぶっ のに なんだろう 演技. 怒っ てる 笑っ てる わかる （ 気 ）. 歌声 セクシー ファン 付く 納得. ラスト バー シーン 心 染み. 最後 フランク 歌 ジョン 選ん 選択 いい ドラマ. 作曲 とか 気軽 趣味 コピーバンド 自分 苦悩 わから ･･･. 被り物 フランク 見 い人 作曲 人 マイケルファスベンダー ファン 方 オススメ 作品."}, {"rating": 3.2, "content": "かぶり 物 キワモノ っぽく 見え しまう けど 実際 そう じゃ. フランク 表情 佇まい 良かっ なあ. ジョン 奇妙 変化 面白く 描か バンド活動 変化 うなずける 途中 退場 メンバー どう 理解 すれ 良い わから レビュー 見よ っと."}, {"rating": 3.8, "content": "ようやっと 観 ~。. オシャレ 映画. マイケル ファスペンダー 首すじ ふつ くし すぎ よ. 内容 さておい. 取り急ぎ."}, {"rating": 2.6, "content": "北欧 映画 見 たく 検索 たら 行き着い 映画 いや イギリス じゃ 間違え 笑. まず DVD ディスク ビビり フランク 顔 怖 すぎ 笑. ふなっしー とか テーマパーク キャラクター とか 見 前 思っ よ ね 着ぐるみ かぶっ たら キャピキャピ 出来る じゃ 話 下手 自分 忘れ 場 踊り 出し ちゃう じゃ. フランク 仮面 かぶる 音楽 向き合い 仲間 生活 出来 っぽい 普段 仮面 かぶら 派 思う はて さて 仮面 フランク 素顔 フランク どっち 本物 でしょ ね 一般 的 よく 言わ ありのまま 自分 大切 的 思う まあ ありのまま って 状態 って 本人 次第 ね 人 前 キャラ 被っ ちゃ うって ありのまま 内 思い よ. 実際 こんな あまり 考え よく わから まま 見 終わり まし そのうち 半分 くらい 仮面 恐怖 ビクビク まし 笑. 根暗 系 キチガイ はち ゃめちゃ バンド ライフ って 感じ でし."}, {"rating": 3.2, "content": "変わっ 人達 描か 映画. 正直 だらだら 見 内容 流し 見 …. 思っ コメディー 映画 ちょっと 違い."}, {"rating": 3.0, "content": "ドーナル・グリーソン 演じる ジョン ジョン … 君 少し 暴走 しまっ けど 凡人 たくない 特別 存在 生き たい 気持ち よく 分かる. マギー・ギレンホール 絡み づらい サブカル女 臭 めちゃくちゃ 良かっ. あと どう 考え フランク 被り物 取って マイケル・ファスベンダー 出 たら 桂三枝 ばり 椅子 ごと 吹っ飛ぶ でしょ …."}, {"rating": 3.7, "content": "アート コメディ カルト アングラ. 賛否両論 分かれる 作品 でしょ. 音楽 好き にとって ド ツボ 大衆 受け 狙っ フランク 作っ 曲 頭から 離れ 笑. 3人 実在 モデル 大まか 実話 基づい みたい. ゆるい 空気 中 ブラックユーモア くすくす いきなり シビア ドーン 胸 突きつけ. なかなか 深い 思い まし. 才能 のに 信じ たい 気持ち 痛い 分かる. 才能 カリスマ性 見出さ つつ 上手く 表現 もどかし 伝わる. イケメン のに 面 被り 演技 伝える 素晴らしい. ただ タンクトップ 姿 マッチョ 故に 違和感 … …。. オチ インパクト. ただ 音楽 最高 よく サントラ 買い たく. 音楽 かじっ てる 人 なんとなく わかる 心情."}, {"rating": 1.5, "content": "全員 空回り 続ける だけ 映画 … 言う 残念 感想 …. 設定 キャラクター 明らか 面白 そう のに. 実際 蓋 開ける バンド メン ラ 巣窟 各々 好き 様 ギャーギャー 騒い だけ … 言う 印象 でし …. 終わり 方 … うん … ハッピーエンド … 多分 くらい 全体的 ボンヤリ たかっ わから 尖り きっ 映画 ハート ウォーミング 映画 pop キャッチー 映画 コミカル 映画 …. ある意味 バンド 結成 解散 リアル 言え. もう ちょっと 明確 意図 観客 汲める 作り らな … 思い まし …."}, {"rating": 3.1, "content": "音楽 創る 難し 信念 考え させ 作品. 凄く シュール けど 世間 評価 流行 流さ 信念 曲げ いけ 教え もらえ 気. 主人公 結局 バンド 中 自分 価値 見つけ かったん ね 間違っ せい バンド 大切 壊し しまっ …. なんだか 寂し 残る 作品 でし."}, {"rating": 2.8, "content": "好きな人 好き だろ なー って 映画. わたし やや 退屈 感じ. 配役 知ら 見 フランク やたら いい 体 声 中身 マイケル・ファスベンダー だって わかっ 時 思っ."}, {"rating": 4.0, "content": "売れ セン じゃ たって 良い 言っ くれる 人 いれ いい. 良い 言っ くれる 人 待っ てる 人 どこか 人 フランク どう さて 置き …. 音楽 食っ いく 憧れ 捨て きれ まま 会社 勤め 平凡 主人公 ジョン ドーナル · グリーソン ひょんなことから 被り物 何時 脱が フランク ファスベンダー 率いる バンド 活動 参加. 音楽 限界 追求 スタイル メンバー 付き合い 続け 1年 余り … やがて フランク 才能 欠陥 部分 両方 惹か 自分 音楽 見つめ 直す. 才能 ？ センス ？ 良い ？ 自己 表現 ？ 愛さ ？. フランク 奇抜 風貌 目 取ら しまう けど 自分 身近 なぜ 身近 置こ 根拠 追求 たく. マイナー バンド 好き 10年. なんで アレ 売れ バンド 売れ 思う たくさん けど 同時に 売れ 仕方 よ 思う わけ. わかっ くれる 人 わかっ くれる. 作品 中盤 けど フランク 客 合わせ 行く ダメ. 動画 再生回数 稼ぐ 音楽 やる じゃ わかっ くれる 人 気付い もらう やれ いい. メンバー 場合 合わせ 行く 崩壊 しまう 余計 笑. 音楽性 独特 すぎる とか 見た目 奇抜 とか 売れ とか ··· そんな 状態 そのまま 丸ごと 好き 一番 自分 好き 為 かも しれ. ヘンテコ 歌詞 乗せ みんな 愛してる 奏でる メンバー 幸せ そう 顔 揺さぶら 嫉妬. わかる 人 しか わから 良さ だろ 自分 中 入れ けど あんなに 幸せ そう 顔 なれる 自分 中 入り たい ！··· そんな 状況 機 ハマっ しまう ね. 宇宙 音 宗教 ？ 思っ しまう 歌詞 最後 クセ しまっ ED ええ 曲. 何故か 1年 余り 共に 過ごし しまう 主人公 気持ち わかる 不思議 引力. 曲調 似 てる どう よく わかり ませ 無性に ゆらゆら帝国 聴き たく まし."}, {"rating": 2.9, "content": "終始 被り物 てる マイケル・ファスベンダー 妙 笑え 頼り 気 ドーナル・グリーソン 一生懸命 キーボード 弾く 姿 萌え 髭 伸び っぱなし 毛 だらけ 顔 可愛い だけ."}, {"rating": 3.0, "content": "コメディ ジャンル 扱い シリアス 作品. 笑い 求めて 観る 作品. 全員 精神的 病ん イカ てる メンバー 構成 無名 バンド 率いる フランク. ひょんなことから キーボード 勧誘 受ける ジョン. 音楽活動 夢み ジョン 刺激 受け 必死 メンバー 一員 なろ 努力 認め られよ. 日々 記録 Twitter YouTube こっそり アップ 続け 密か 話題 アメリカ 超 人気 フェス オファー …。. フランク 魅せ ジョン 自分 有名 たく 音楽 方向性 変えよ しまい 仲間 次々 離れ しまう. ジョン フランク 仲間たち 絆 は元 戻る ？. 独創 的 変 歌 ばかり ラスト バー 唄う 歌 とても 良かっ."}, {"rating": 2.9, "content": "類は友を呼ぶ 手 映画 って よく 誰か 車 轢か 気."}, {"rating": 3.0, "content": "たくさん 人 認め たく 不本意 自分 見失っ 仲間 居. そのまま 姿 認め くれる 人 まずは そういう 人たち 大切 ちゃ. ジョン 色々 振り回し けど おかげ フランク 大事 気づく 出来. 合わ 人 無理矢理 合わせる 必要 自分 自分 いい. きっと そういう."}, {"rating": 4.0, "content": "シュール すぎる けっこう ツボ マイケル・ファスベンダー って やっ ぱりなにしてもかっこいい なにか 助け たく 雰囲気 よー 最後 曲 いちばん いい."}, {"rating": 2.5, "content": "想像 全く 違っ ストーリー もっと コメディ 要素 多め 作品 思っ けど 全く そんな むしろ 結構 シリアス 真面目 ストーリー. とにかく シュール 別荘 持ち主 フランク 説得 てる シーン 一番 シュール 話し ものすごく 気 けど （笑）. ジョン 周り 見え くらい フランク 依存 ちゃっ 結果 壊し ちゃ うん だけど… おかげ フランク 自分 殻 抜け出せ ジョン バンドメンバー たくさん 掻き回し けど 自分 居場所 じゃ って 気付く よ ね 最後 バンドメンバー 集まっ 歌う シーン 切なかっ ジョンーーーー っていう 気分 ジョン 来 バンドメンバー 関係性 っていう …。 変わっ よ ね やっぱ ラストシーン なんか 切なかっ."}, {"rating": 2.0, "content": "消化 きれ ラスト. 思っ ストーリー かけ離れ まし. 誰か 認め たい 気持ち すごく よく 分かる. マイケルファスベンダー こんな 役 やる ね. すごい …. 不思議 お話 良く 悪く 掴め そう 掴め ませ でし."}, {"rating": 2.5, "content": "映画 観 地球最後の男 思い出し 正常 異常 境 って だろ 正常 異常 ある日 突然 反転 って よ あるいは 聖 俗 自分 意志 反し 俗物 聖なる 世界 破壊 よ 思っ コメディ じゃ なんだか とても 切ない 物語."}, {"rating": 4.0, "content": "シリアス 笑え 面白かっ. どんな 表情 見える フランク 面 顔 良かっ. 音楽 すごい 良かっ. ジョン 切な すぎる. フランク 端々 みえる 自分 人 認め もらい たい 愛さ たい 気持ち 切実 感じ 辛かっ. ジョン 然 り."}, {"rating": 3.0, "content": "シュール 設定 イギリス 物 心配 けど 暗 すぎ ずぶっ 飛び すぎ 楽しめ フランク 面 動き 意外と 可愛い よそ者 ぐちゃぐちゃ にし ちゃう 系 けど ラスト しんみり 音楽 分かり 合える 関係 って かっこいい よ やっぱり."}, {"rating": 3.5, "content": "誰 魅了 フランク どんどん 壊れ ゆく 様 怖い コミカル 被り物 反比例 ストーリー展開 ぐいっと 引き込ま."}, {"rating": 3.5, "content": "キワモノ 映画 思い かなり 脚本 面白く きちんと ストーリー まし. フランク 被り物 だけ ストーリー 起承転結 映画 語り手 ジョン 平凡 感 際立っ 良かっ. フランク 他 バンドメンバー ジョン 関係 付か 離れ 絶妙 バランス ストーリー 面白く まし. ラスト 賛否両論 じゃ でしょ ？. 僕 的 笑い 走ら 良かっ. 嫌い じゃ 終わり 方 でし."}, {"rating": 3.8, "content": "なかなか 深い お話 でし. 心から 涌き 出る 言う 物 替え がたい 価値 有る …. なんか スゴ く 大切 事 思い出さ くれる 作品 でし."}, {"rating": 3.5, "content": "被り物 イケてる けど 歌う 曲 合っ 気 静か ゆったり ストーリー 進む 感じ 案外 よかっ オープニング とこ 好き."}, {"rating": 4.2, "content": "なんとも 滑稽 可愛く シュール 映画. 想像 以上 好き 感じ 心 ぽかぽか."}, {"rating": 3.6, "content": "かなり 感想 内容 思っ ちょっと 違う 感 最初 えっ … (´・ω・`) まし 笑. 闇 深い お話 である 関わら 意外と ポップ 楽しく 観 まし …. 病ん でる 人 病ん でる 人 絡み合う 話 まぁ そんなに 軽い 感じ ぶっ 飛ん 感じ 好き …。. なんか 後半 加速 クレイジー 感じ よかっ ー. ジョン 一般的 ？ 方向 人 担当 感じ でし ジョン なかなか 突っ走り 具合 全員 病ん でる オンパレード 素敵 でし. 最後 フランク 即興 歌っ 曲 頭から 離れ 余韻 やばい …. 音楽 やっ てる 聴衆 意識 売り手 側 本人 達 ギャップ って あんなに なぁ … 切なく まし … (´・ω・`)."}, {"rating": 4.3, "content": "人 病む 理由 なんて よ. 変 思う 事 変 自分 変 じゃ 思っ てる 人 わかっ もらえ 理由 求める 自分 守り たい 気. 音楽 なんとか 世間 関わ そういう 人 って 事 わかれ 言わ けど 知っ ほしい."}, {"rating": 3.0, "content": "内容 フランク 思い 意外 消化 にくい 映画 でし 病める 人たち 天才 凡人 愛さ 音楽 I LOVE YOU ALL."}, {"rating": 3.7, "content": "良い 映画 思い. 現代 評価 方 SNS 怖. 自分 良い 思う 創る 世間 求める 物 創る. 幸せ. すべて クリエイター 言える なー."}, {"rating": 4.0, "content": "おっ. さて どう. 観 始め 気づく アバウト タイム 最後 イケメン 見え ドーナル・グリーソン じゃん ♡ あ モサイ 役 ...(｡´･_･`｡). イケメン 見え 気 せい ...？. イヤ そんな 事 ググる イケメン ♡. Wiki 写真 変え 頂き たく ...◟( ˟ ε ˟ ◟) ՞՞. 愛す べき モサ 男 多分 友達 少ない ジョン ドーナル・グリーソン 凡人 自覚 上 一生懸命 足掻い てる ね 音楽 食べ たい 人気もの たい って. ドン いい 奴 出会っ. ↓. フランク 顔 デカ 被っ てる 出会う. ↓. フランク 尊敬 ってか 崇拝 ちゃう ジョン. ↓. フランク 曲 一緒 創り 上げ てる バンド 仲間 事 何故か 尊敬 相手 尊敬 )。. ↓. ドン 誘っ くれ 褒め くれる フランク 心 開く ジョン. ↓. みたい 構図 結局 尊敬 お互い バンド 仲間 変人 扱い フランク 壊し ちゃう 頭 心 ジョン. まぁ 最後 フランク 救っ ってか 背中 押し ジョン けど. 最初 : 会話 相手 SNS Only ジョン. . 最後 : フランク 受け入れる バンド 仲間. だけ 感想 けど どんな 小さな コミュニティー 自分 受け入れ 認め くれる 場所 (≠ 否定 場所 って 素晴らしい よ ね. ジョン 否定 場所 生き SNS )、 受け入れ くれる 場所 違い わから だろ ね. 愛す べき モサ 男 ぢ ゃ イタ 男 みたい. って 全く フランク 触れ 感想. コレ アバウト タイム 同様 ドーナル・グリーソン 持っ かれ 作品. レンタル DVD 鑑賞 ✧ 2015年 88本 目 ♪. ********** 2015 05 10 **********."}, {"rating": 3.2, "content": "久しぶり 人 映画 見 なんか 途中 おちゃらけ シーン 多かっ のに 最終的 めちゃ シビア 終わる って ゆ ー ね. もっと ポップ 思っ けど シビア すぎ びっくり. 終わり 方 悪く なあい. 人として なんて ゆーか 心 くる なあ ぽかーん っと 穴 空い ちゃう 感じ."}, {"rating": 2.6, "content": "見 よ FRANK もっと 楽曲 ポップ 思い 映画 唯一 ポップ 要素 面 だけ 何気ない シーン FRANK 笑え SNS 要素 交え 良かっ 凡人 天才 人間."}, {"rating": 3.0, "content": "天才 凡人. 天才 惹か 凡人. 天才 讃えよ 凡人. 天才 決めつけ 周り 凡人 達. 人間 能力 って 個性 って. 考え させ 作品 でし. お勧め."}, {"rating": 3.0, "content": "音楽 テーマ 期待 度 高かっ けど 観る 機会 逃し 作品. 個性派 メンバー 中 バンド 難し 認め 苦し 感じ 心 病 抱える 人 苦悩 存分 伝わっ. レコーディング ライブ シーン 面白かっ けど 考え させ 部分 大半 作品 微妙 でし ね."}, {"rating": 3.3, "content": "惜しい. もう ー 捻り 欲しい. 音 雰囲気 似 てる バンド 羅列 …. ポップ・グループ. キャニス・ルプス. ＰＩＬ. VEGA POP. ルー・リード. 覆面 雰囲気. レジデンツ. サイバー ニューニュー. マギー・ギレンホール 昔 キュート けど … 老け. アラフォー けど 脱い 欲しかっ. 2015 5 6."}, {"rating": 3.4, "content": "GW 鑑賞. フランク くる 笑える. 大体 無音 出 ふっと. 笑っ しまい. けど コメディ. 心 問題 かかえる 人たち 話. なんか 入り込め なー. もっか み み まーす ー."}, {"rating": 3.5, "content": "誰 主張 受け止めれ いい 難しい 内容. 中 誰か 共感 出来る 人間 たら 痛み チクチク 刺さる 思う. 色々 笑っ."}, {"rating": 3.5, "content": "フランク 面 ばかり 楽しみ 待ち 待った レンタル ドナールグリーソン 出 てる なんて 知ら. アバウトタイム 役所 ギャップ 苦しみ まし … 涙. 凡人 ジョン 日々 生活 送る 傍ら 作曲活動 勤しん クソ 曲 ばかり 毎日. ドン 出会い 面 男 フランク 率いる バンド キーボード 加入 るす. ぶっ 飛ん バンド アート 感じ メンバー フランク 憧れる ジョン 約 １ 年 渡る 制作 活動 Twitter tumbler YouTube 世 送り出す. ネット 注目 バンド イベント 出場 まさかの 解散 危機 …. SNS 随時 更新 いく 語り 斬新 でし #( ハッシュタグ なかなか 面白かっ. ハリボテ 面 お陰 コメディ 路線 流れる 思え 全然 そう じゃなくて そう じゃ 思わ 演出 忙しかっ. 平凡 非凡. 才能 紙一重. 終始 危なっかしく 作中 言葉 借りれ イカ レ. ドン フランク 精神疾患 もう少し フォーカス 欲しかっ 思う. チンチロー."}, {"rating": 3.1, "content": "コメディ ところどころ ちょっと 笑っ ちゃう 暗い 話. よく わから けど 人間 みんな 大変 病む よ なあ … 思う 映画."}, {"rating": 3.7, "content": "奇 てらっ てる 面 つけ てる フランク バンド ぱっと しない 主人公 キーボード 入り 共 活動 話. 基本 フランク 含み 心 病 抱え 人たち ばかり 出 くる. 映画 自体 ポップ 実は とても 暗い 話. フランク 自分 どうも リンク ちゃっ …. こういう とこ. 感じ ちゃう. 観 てる 感じ けど 映画 よく よく 考える どんどん フランク よ なー. 感じ させる 映画. 人間 って 病む 生き物 よ ね. ラスト 素顔 フランク 歌い. 最後 カット 主人公 バンド 去っ いく 私的 寂しく よかっ."}, {"rating": 3.4, "content": "トレーラー 面白 そう のに … 凡人 作曲 家 青年 を通して 奇人 バンド バンド キーマン フランク 生態 語ら 仮面 剥がさ 死ぬ 気 抵抗 フランク アッサリ 素顔 よく わからん ファス ご 尊顔 泣き 演技 見れ まぁ 良し."}, {"rating": 3.0, "content": "初め 笑える くだらない 映画 思っ けど 最後 シーン グッと くる."}, {"rating": 3.3, "content": "不思議 映画 主人公 面 被っ 奇抜 作品 言う 先入観 だけ 見 たら まさかの マイケルファスベンダー ビックリ. 明るい コメディ 系 思っ 思っ 以上 ずっしり 重く ラスト 切なかっ."}, {"rating": 3.2, "content": "フランク 登場シーン シュール さっ たら （笑） コメディ ？ 思わ 頭でっかち 面 反し シリアス 展開 観 後 いろんな 気持ち ぐるぐる 胸 苦しく 面 被っ とても ファス 表情 感情 伝わっ くる ファス やっぱり すごい …."}, {"rating": 2.5, "content": "頭 おかしい やつ 暗い お話 好き きらい 言わ たら きらい つら すぎる."}, {"rating": 3.7, "content": "世の中 不思議 たくさん おかしな おかしな 才能 群がる 変 人間 面 被り 己 主張 奇妙 男. 訳 わから 好き けど フランク に関して ジョン 言う すごい いまいち ピン こ って 普通 よ ね 誰か 天啓 ごとく 感じる 驚き なんて 個人 なか 終わる しか わけ. 設定 上 アク 強 そう けれど 実際 詰まっ 面 中身 なんだか 揶揄 くる 雰囲気. ジョン 面 中 いろんな 意味 覗こ 覗こ けど ほんと そんな どう いい. ただ 生温 成熟 はねのける 引きずり ぎみ どん 詰まり 感 ちょっと 心地よい なんで 考え 時 やっぱり 凡人 物語 再確認 埋もれ いく 怠惰 だけ じゃ 蜜 毒 刺激的 含ま … 才能 羨望 勝手 解釈 ループ 陥る 有象無象 思考回路 脱力 もっ やられる ほんと 苦笑い しまう w. だらーっと 見る 分 好き 作品 突きつけ 個人的 すごく 好き."}, {"rating": 3.0, "content": "コメディ 思っ 笑い 観 のに 観 終わっ 後 気持ち なんだろう …."}, {"rating": 3.6, "content": "ジャンル コメディ 絶望的 残酷 話 音楽 生業 いく 上 起こる 様々 辛い 凝縮 嫌 突きつけ 音楽的 才能 無 観客 歩み寄る 名 妥協 度合い 真剣 やっ ネタ 捉え そっち 期待 はじめる メンバー 間 確執 （ 恋愛 ） バンド 内 絶対 的 存在 対処 方法 曲 作っ 採用 問題 … もう 観 苦しく 正解 分から 中 長く 活動 バンド アーティスト 多く 突然 原点 帰っ みたい 言う 気持ち 少し 理解 出来 気 誰 ハッピー 映画 … いや バンド オリジナル メンバー ラスト ハッピー だろ."}, {"rating": 3.6, "content": "まだ 観 なぁ って 内容 気 観 たら コメディ じゃ 切ない じゃん ね 曲作り 音 集め とこ とか 好き 景色 いい やっぱり 切ない ライブ うまく いっ ほしかっ."}, {"rating": 3.9, "content": "癒し ほのぼの 系 ドラマ 主 登場人物 6人 けど 彼ら 1人 体 為し 大丈夫 皆 一緒 いれ いい そんな 彼ら 1人 面 顔 隠し けれど 大丈夫 他 皆 見せ ね."}, {"rating": 3.8, "content": "天才 やる 考える って ふつう 人 わかり たく わから たく なれ すごく ムズムズ ジョン 気持ち わかっ ちゃう 何にも なれ 凡人 結局 全員 どう しよう 人たち けど 最後 演奏 曲 少し 救わ 天才 のびのび 表現 姿 近く 見れる 種 喜び 思う. 被り物 って やっぱ キャッチー だし インパクト 良い. あと グラフィック かわいく 好き."}, {"rating": 1.8, "content": "期待 すぎ. 結局 言い たい 分から 凡人 ？."}, {"rating": 4.8, "content": "アイ ラビュー オーール ♪. ビヨンビインビョヨーーーーン ♪. イイ 音楽 苦悩 果て ひねり出さ らしい (*´艸`*)."}, {"rating": 4.0, "content": "なんの 知識 見 まし まさか フランク. なんだか おかしい 話 けど みんな 真剣 思わず 見 しまう 映画 でし. 出 俳優さん ホント 素敵 でし."}, {"rating": 3.6, "content": "センス 好き 話 内容 ジョン いら って 思っ ちゃう センス 好き 1番 最初 ライブ 曲 頭打 たれ サントラ 借りる."}, {"rating": 4.5, "content": "フランク 顔 かわい 不気味 うって かわっ いい 体 すぎ 笑っ 曲 全体 的 わたし すき でし やっぱり 凡人 ジョン 音楽 誰 作れる 感 まし ね アイルランド 景色 やっぱり 大好き i love you all."}, {"rating": 3.2, "content": "途中 登場人物 正体 分から 新しい 感じ 面白く 感じ けど 終盤 なんだか ふわふわ ストーリー すっきり. いっそ 最後 フランク 顔 見せ 良かっ じゃ 思う."}, {"rating": 4.0, "content": "前半 シュール ノリ かなり 笑え ファスベンダー かわいい ？. 後半 シリアス 雰囲気 凡人 才人 大衆性 芸術性 SNS 功罪 少し 考え させ. フランク 曲 よく わから けど なんか 良かっ."}, {"rating": 3.9, "content": "マイケル・ファスベンダー ほぼ 最後 面 姿 って 笑える マギーギレンホール イカ いい."}, {"rating": 2.5, "content": "フランク 被り物 シュール. 感じ 好き かも 思っ けど 何だか 分から まま 終わっ しまい 残念 …."}, {"rating": 2.5, "content": "マスクマン 存在自体 大好き …. マスク 下 今 表情 解説 好き. 取り乱す 女性 見る 映画 辛い."}, {"rating": 3.7, "content": "才能 囲ま 凡人 中々 心 くる 内容. とはいえ フランク バンドメンバー つくる 浮遊 感 溢れる 音楽 とても すき なんだか 心 くる 内容 けど なぜ 最後 スッキリ 曲 良い かしら. i love you all."}, {"rating": 3.5, "content": "2015 04 13 : 記録. ドーナルグリーソン 観 鑑賞 ♡←. 年明け ずっと 観 たく やっ 観. フランク 面 シュール 裏腹 肉体美 すごい … 笑 みんな みんな 色々 抱え 変わっ 受け入れ もらえ 気持ち なんとなく わかる あまり 感じる 観 たい 思い まし. 字幕 直後 吹き替え 版 観 たら やっぱり 日本語 って 明るい 思っ 雰囲気 全然 違う 字幕 役者 声 そのまま 一番 良い 思い."}, {"rating": 2.0, "content": "わたし さっぱり はて なな 映画 けど フランク 可愛かっ 結局 仲間 って 自分 相手 考え 合える 人 よ って 感じ."}, {"rating": 2.5, "content": "登場人物 演奏 音楽 狂っ 普通 人間 わたし 世界 良し まったく わかん （笑）. あんな フランク ベン 蔵 演じ てる って とこ 最高 見どころ."}, {"rating": 3.5, "content": "フランク 面 姿 シュール 面白い けど 笑える 映画 登場人物 達 社会 取り残さ 寂し とか 痛み 共感 結構 ズシッと くる 映画 かも. ジョン 気持ち 分から よ ね … … 努力 頑張っ けど 最後 バンド 溶け 込め まま 居場所 まま 去っ いく とても 辛い シーン でし."}, {"rating": 3.0, "content": "フランク めちゃかわ いい のに 中身 ファスベンダー 思う 面白い 全体的 頭 おかしい 映画."}, {"rating": 4.0, "content": "めっちゃ いい バンド かー フランク ヴィジョアル 8割."}, {"rating": 3.5, "content": "フランク って 実在 人 モデル ね 町山 解説 初めて 知り まし ⸜ ⌓ ̈ ⸝. ファスベンダー 様 本当に フランク 中の人 ？ （ ふなっしー みたい 言う ） って 疑っ ちゃう くらい 劇中 ずっと 面 けど フランク フランク 面 まま 何だか 可愛い いちいち 表情 口 説明 ちゃう とか もう 愛しい 笑 公式サイト フランク 面 作れる って プリントアウト 会社 面 つけ たら 隣 席 先輩 本気 クレイジー やつ 思わ 笑 ね デザイン 的 フランク 顔 って 絶妙 よ ね ？. 好き 笑. 本作 実は とても 深い テーマ 感じ取っ けど 自分 まだ 分から. 主人公 ジョン 恵まれ 環境 育ち すぎ 書く 頭 浮かん こ って 見 なんとなく 共感 しまっ. 場合 猛烈 創作 意欲 って 強烈 欠乏 感 挫折感 高揚 感 幸福感 生まれる. って アーティスト気取り 御免 （ てへぺろ ）. 才能 気がつい 諦める 勇気 あきらめ ひ 走る 勇気 いい 大人 どちら 側 味方 どちら 側 反対 ひと. つまり 自分 決め なき ゃいけないってことだ. ジョン 才能 かも しれ けれど 夢 食らいつい 諦め きれ 結果 フランク 出会い 諦める だけ 賢明 じゃ よ 教え 気. ポジティブ すぎる ？. まあ いい 笑."}, {"rating": 3.2, "content": "ポップ 明るい 内容 思っ 不思議 っぷり 圧倒 最後 雰囲気 観 感じ ラスト 歌 シーン ジョン 1人 去っ 行く 姿 ちょっと ジーンと."}, {"rating": 2.6, "content": "フランク 見た目 とても コメディ けれど 思っ 深刻 真面目 奴 でし. 独自 音楽 愛する バンド 普通 感性 ビッグ たい 思い ジョン 加入 バンド 試行錯誤 話."}, {"rating": 1.8, "content": "ヤラレタ … たま 面白い 雰囲気 出 てる 予告 常連 退屈 映画 でし フランク もっと ぶっ 飛ん 良い のに ディスク ラベル 柄 かわいい."}, {"rating": 3.6, "content": "フランク ぶっ 飛び すぎ てる （笑）. 面 かぶっ 顔 隠し 隠し きれ ぬ 色気 首 下 素晴らしい 体格 マイケルファスペンダー 魅力 面 溢れ 出て っす さすが 世界一. 顔 体格 ギャップ シュール おもしろい （笑）. 最初 全力 コメディ 思っ バカ笑い けど 途中 深刻 最後 笑い 切なかっ …. 才能 持つ 者 持たざる者 …. 凡人 バンド 方向性 分から けど …."}, {"rating": 3.3, "content": "なんて シュール 映像 … って 観る 前 思っ のに 蓋 開け みれ なんて 人間 本質 突き詰め お話 なんだろう. 才能 って エグ. 才能 者 こそ 才能 者 憧れ 触れる 手 届く 夢 疑わ ほんと 届く わけ のに ね. 苦悩 てる 背景 全く 突きつけ やっと 現実 気付く … 切ない. それにしても ドーナル・グリーソン やっぱり 素敵 ひ げ じゃ 時 いちばん 好き 追いかけ なけれ いけ 俳優さん."}, {"rating": 1.2, "content": "赤いコート 女 青い コート 女 知り合い って とこ だけ 新作 のに 一週間 借り 訳."}, {"rating": 3.8, "content": "面白かっ こうゆう 手 映画 好き 見 瞬間 フランク 惹き つけ 面 かぶっ てる じゃなくて 言動 そのもの 出る 魅力 気づい. 面 かぶる 気持ち 何だか わかる 気. 被っ いや 被っ てる 被っ 見せかけ 善人 ツラ かも とか 思っ しまっ. 面 かぶっ てる おかしい か変 じゃ 普通 見える 人 こそ クレイジー. マイケルファスベンダー やはり 美しかっ 最後 よかっ 思え. アルバム 作り 聴ける 曲 結構 好き でし 自分 思い とか 感情 ぶつける 感じ 好き. 何だか フランク みたい たい とか 思っ しまい まし よく 分かん けど 愛 おしい フランク. 自分自身 魅力 気づく べき よ."}, {"rating": 1.5, "content": "イカれた 映画 おもっ けど. なんか 普通 ほのぼの ドラマ."}, {"rating": 3.8, "content": "なんか あざとい よ ね 狙い がさ. 被り物 よ マイケル・ファスベンダー 君 被っ てる っていう 設定 前面 押し出し ドヤ ？ オモロイ やろ ？ みたい 感じ がさ 癪に障る っていう そもそも ね … 割愛. あぁ 良かっ よ コメディ 思わ 意外 シリアス って 全然 ほのぼの 話 じゃ ねー じゃ ねー. ファスベンダー 君 本当に やら いいね. 種 カリスマ性 持つ フランク 惹か ジョン 自分 達 事 フランク 事 客観 的 理解 クララ 三者. 思惑 バラバラ どれ それなり 真っ当 だからこそ 噛み合わ. 所謂 オフビート 言え そう 展開 なんとなく 切ない 予想外. フランク 歌 バック 最後 ライブハウス カウンター 2度 映す とこ とか 割 好き. ジーナ・カラーノ 太もも 窒息 寸前 ファスベンダー 君 違っ 魅力 垣間見 える 面白い 作品 思い よ."}, {"rating": 3.0, "content": "面 ファスビンダー. 凝る わり 音楽 結構 フツー. 街 出る 前 結構 引き込ま けど なんだか なー. アイラブユー オール ♫."}, {"rating": 3.1, "content": "フランク 想像 全然 違 く ガックシ … ふ ぁっきんなんちゃら って ノリ け."}, {"rating": 3.0, "content": "精神病 持っ てる 人 って 何かしら 才能 持っ よ ね 好き 世界の終わり ボーカル 精神科 入院 みたい 映画 自体 フランク 表情 豊か みえ 憎め キャラ でし."}, {"rating": 2.6, "content": "フランク 正体 気 期待 過ぎ 感. 1人 音楽活動 どう 捉える 考え させ. 映像 綺麗 けど もう少し 音楽 頑張っ 欲しかっ."}, {"rating": 4.3, "content": "フランク 感情 移入 ジョン 感情 移入 評価 別れる 凡人 天才 輪 入れ とか そういう 話 求め てる すれ違っ だけ 話 受け止める ラスト 切なく 希望 感じ メンヘラ 多い 否め サントラ さえ よかっ たら かなり 傑作 バンド 映画 思う."}, {"rating": 2.8, "content": "マイケルファスベンダー マスク 被っ 演技 上手 面白かっ 物語 まあ 主人公 人 人 生き方 フランク 達 事 ほっとい 欲しかっ それでは 物語 ませ （笑）."}, {"rating": 3.8, "content": "自分 居場所 って 大事. って 思わさ. 結構 音楽 変 人間 変 やっ 笑."}, {"rating": 3.8, "content": "理解 話 じゃ 感じ 割と 余韻 残り まし. フランク 面 要 所要 所 可笑しく … 絵 的 笑える 変 面 下 絶世 美男子 思う 込み上げ くる 笑い すごく 妙 空気感 作っ 思い. 総じて 不思議 映画 たまに こういう 映画 遭遇 嬉しい."}, {"rating": 4.3, "content": "やっと 観. これはすごい 被り物 顔 1番 表情 豊か 見える. 声 出し 笑っ ビックリ しまう シーン 沢山 何度 揺さぶら. 創り出す 際 苦しみ ぬい 自分 奥底 えぐり 出す 創り出す 人 フワッと 閃き 創り出す 人 けれども 自分 身 削り 出す 創り出す 人 憧れ しまう どちら 後者 ほう かも しれ けれど. 見 行け 知っ 光 奥 闇 どうしても 見 たく しまう よね."}, {"rating": 3.0, "content": "期待 過ぎ かも しれ 決して つまらなく どこか フラストレーション 溜まる 映画 ファスベンダー 好き フランク 情緒 不安定 愛らしい だけど もう少し 音楽 魅せ 欲しかっ. あと イギリス らしい メロディ ティラノザウルスレックス T.REX 前身 バンド ドアーズ 足し シンセサイザー 割っ メロディ 好き."}, {"rating": 2.7, "content": "自分 結構 精神 安定 方 けど. 内容 良い 思わ かっ けど 映画 雰囲気 良い 思っ."}, {"rating": 3.8, "content": "気がつきゃ 一番 才能 人間 バンド 散々 引っ掻き 回す トンデモ 話 （笑）. 音楽 映画 のに 音楽 魅了 シーン 少ない 不満. せっかく アバンギャルド やっ てる 人間ドラマ だけ 音楽 もっと ブッ 飛ん シーン 見 たかっ. 被り物 イメージ もっと 垢抜け コメディ 思い 意外と 病ん でる 人達 出 くる 話. 圧倒的 才能 人間 自分 才能 思い込み たい 人間 くる ズレ とても 滑稽 見え 面白かっ. 才能 人間 そう 人間 同じ ステージ 立っ いけ だろ （笑）."}, {"rating": 4.0, "content": "才能 人 って 憧れる. 憧れ てる 自分 とっても 普通. 才能 人 変わっ てる. 才能 人 才能 ゆえ 苦悩. 普通に 普通 ゆえ 苦悩. みんな 一緒."}, {"rating": 4.0, "content": "マイケル・ファスベンダー 演技 光る. 演じ フランク 途中 全く 顔 出 こ 重要 かも. 精神病 って こんな 感じ だろ. 登場人物 劇中 音楽 不思議 雰囲気 でし. 最後 好き ラスト でし."}, {"rating": 2.7, "content": "うまく まとめ けど 全体的 シュール w. 笑い 感じ 思っ けど 意外 真面目 メッセージ性 内容 ただ 曲 理解 …."}, {"rating": 4.5, "content": "2015 4 2. 見 釈然 なんだか どこか 不安感 抱き 見. フランク 作る 歌 そう かも しれ. filmarks 他 人 レビュー 読ん けれど 自分 良い 解釈 すぎ かも. なんだか よく 分から けれど 凄く 作品 気に入っ. まず ひとつ 精神病 こういう かも しれ. 凡人 けれど 健常者 常識 人間 やはり 真っ当 普通 生きる. 才能 ど 彼ら 病気. 素晴らしく 彼ら 世界 中 しか 生き かも しれ. 例えば 社会 どこか 適応 一員 加わり 生きる 必要 たら フランク 生きる 幸せ かも ね. 自分 やり たい やり たい. 生き たい 生き たった 3人 理解 共有 作り上げ 楽しく 幸せ 過ごす. 凄く 本当に 凄く 狭い 世界. それでも 中 愛し くれる 人 いれ 世界 全て. 本当に 幸せ ？. 思える 凡人 健常者 なんだろう. 社会 一員 だろ. フランク 格好 良い 思わ. 心 どこか 少し だけ 羨ましく 思う 自分. いわゆる 普通 じゃ あんな 風 しか 生き 彼ら ほんの少しだけ 羨ましく 思う."}, {"rating": 3.6, "content": "誰 しも 才能 憧れる 自分 凄い 思っ 人 強烈 憧れ てる 人 必要 たら ？. 止まら 自己顕示欲 主人公 ツイッター つきっきり 印象的. 種 妄信 的 フランク 慕う はた 見れ ただ 狂気. どこか 幸せ そう 見える 生き生き 見え. いつの間にか 主人公 小さな 箱庭 幸せ うまく 収まっ 見え. 主人公 自己顕示欲 圧倒的 溝 生ん しまっ. 結果的 成長 繋がり … …. ライヴ あたり かなり 心苦しい 絵 続く. ちなみに 登場人物 精神的 キテ る キャラ 多い かなり 独特 雰囲気 持っ てる 映画 用法 用量 守っ 正しく 観 ましょ."}, {"rating": 2.1, "content": "よく わから. 精神 おかしい キャラクター 感情 入ら 凡人 夢 見る 言わ 気. とにかく コメディ さらっと 観 映画 ポップ 予告 騙さ 感じ."}, {"rating": 2.8, "content": "期待 すぎ あんまり 面白く フランクサイドボトム 知っ てる もう ちょっと 楽しめ."}, {"rating": 3.0, "content": "一級 品 表現者 めぐる 悲喜こもごも マスク かぶっ 男 描い 意外 真っ当 音楽 ドラマ だから あんまり."}, {"rating": 1.3, "content": "もっと キラキラ 映画 思っ フランク 出会っ 成長 音楽 つくっ いく 感じ 思っ たら 全然 違う 方 仲間達 気持ち 共感 ‥. 主人公 バンド まとめよ 全く まとまら 主人公 自身 ?‥‥‥ ‥ ‥ ドーナル・グリーソン アバウト タイム 演技 比べる ‥ ウクレレ 派 笑."}, {"rating": 4.0, "content": "最後 うた シーン 泣き そう. ちょっと 今 すぐ 点数 つけ. ヒカシュー 思い出し. テルミン 使っ てる からっ てわけ じゃ. ストーリー ちょっと けど 心 面 取り扱っ 音楽 全部 好き 感じ. ちょっと ハードル 上げ 観 しまっ かも. 追記 ： 記念 す べき ？ 観覧 777 作品 目 ぱちぱち. だいぶ サギ てる 感. 27 3 29. 点数 つけ まし 27 4 4."}, {"rating": 1.6, "content": "評価 戸惑う なぁ. 予告 もっと キラキラ 感じ 楽しめる 思っ のに 蓋 開け みれ 人間臭 満載. フランク なれ よ フランク だって 1人 フランク かも ？ って 最後 あたりまえ 幸せ 全て 愛し てる 〜♪ みたい 歌 きい 思っ. 主人公 イライラ 映画 基本 苦手."}, {"rating": 2.9, "content": "一番 まとも 面 かぶっ てる フランク 普通 見える 人 方 クレイジー. ずっと一緒 のに フランク 事 知ら … シーン 切な すぎる. 一番 近く 思っ のに ね. バンド 映画 素敵 音楽 流れる ？ 期待 けど 残念. フランク 自体 魅力的 映画 自体 ごく 平凡 まるで バンドメンバー みたい. 見 ファスベンダー 見れる. 面 かぶっ 魅力 隠せ ね."}, {"rating": 3.4, "content": "ラストシーン 説得力 かけ. 現実 凡人 背伸び 結局 うま くいきっ こ かも しれ 注目 すれ 良い あまり はっきり しない 映画 でし."}, {"rating": 3.6, "content": "才能 夢 かけら （ マクガフィン ） 巡る アレコレ. 主人公 喉から手が出る 程 欲しかっ あろ 才能 人格 化 フランク. 顔 まだ. （ 映画 フック 常に 被り物 男 アイディア ストーリー 活き いい ）. アーティスティック 原初 的 音楽 センス 塊 フランク 被り物 至っ 理由 そのまま 才能 裏付け 誤解 主人公. 悲劇 フランク 作っ. 僕 悲しい 悲しい 無かっ だけ. 自分 今 立っ 場所 場所 地続き 繋がっ. たら 僕 だって … …. そう 思っ しまっ 故 主人公 痛々しい 暴走 顛末 描か. まあ 僕 圧倒的 才能 持つ 人間 人格 破綻 者 欲しい 嫉妬 まじり 勝手 ロマン 抱い 何だか 生暖かい 目 観 まし. フランク 決定的 言葉 下さ 展開 結局 主人公 そんな 圧倒的 才能 全く 縁遠い 場所 残酷 事実 突きつけ. フランク 一人 人間 戻っ 時 ようやく 自身 物語 始まる. 主人公 いない （ いら ）."}, {"rating": 3.0, "content": "本能 的 隠れ てる. 主人公 ひょんなことから 仮面の男 ボーカル バンド 入る 話 バンド 全員 顔 見 もちろん 観客 映画 観る どう わから ただ ただ ずっと フランク 顔 どんな ？ どんな ？ って 話 的 スコア 3 歌 スコア 3 だけど インパクト 的 スコア 5 フランク 仮面 目 離せ."}, {"rating": 3.5, "content": "見 鬱 そう 映画. 登場人物 みんな もれなく メンヘラ くさい."}, {"rating": 3.3, "content": "演奏 中 もちろん どんな 時 被り物 かたくな 脱が バンドマン 謎 描く 普通 人 ドーナル・グリーソン 視点. 中の人 マイケル・ファスベンダー ファスベンダー 無駄遣い かって くらい ほぼ 面 かぶっ 肉体美 堪能 笑. シュール 世界 観 歌詞 内容 等 ちょいちょい 笑え けど 思っ ブラック シリアス 寄り でし 痛々しい 片付け いい 分から けど なんか 色々 痛かっ そんなに 嫌い じゃ."}, {"rating": 3.4, "content": "急遽 入っ バンド 生活 曲作り 大きな ライブ 出る 衝突 ドラマ 被り物 手放せ 精神疾患 けど 人 持た 音楽 センス フランク バンド 入っ ドーナル・グリーソン 視点 描か マイケル・ファスベンダー 全然 分から."}, {"rating": 3.0, "content": "バンド 憧れる 青年 天才 SSW フランク 率いる バンド 入り てんやわんや 話. 天才 SSW 面 被っ 天才 臭 出し まくり 天才 即ち ルール 辺り 本当に バンド あるある 感じ. 全体 イギリス オフビート 映像 言い換えれ 地味. バンド 変わり者 取り巻き 凡人 男の子 交流 話. 凡人 常に 物事 対象 ぼやっと 捉え ネット 動画 ツイート 投げかけ 自分 作る 曲 言い い事 含ま 訳 凡人 たる 所以. 対し フランク 目 前 物 必死 取り付こ ソファ 糸 はみ出す 歌 フランク 歌え 生き てる 感じ 会話 心から 相手 褒めよ だから 関係性 成り立っ かも."}, {"rating": 3.5, "content": "アバウトタイム ドーナル・グリーソン 出演 言う 事 鑑賞. 話 筋 的 割 既視感 趣味 音楽活動 行う 青年 葛藤 成長物語. 至る 過程 個性的 登場人物 折衝 苦悩 上手く 描き出し 感じ まし. FRANK 秘密 バンド やかん 分かる 人 共感 得 作品."}, {"rating": 3.0, "content": "なんとも 不思議 映画 わ. よく わから けど キライ じゃ."}, {"rating": 3.8, "content": "心 残る って わけ けど ギャグ いちいち ツボ ずっと 笑っ. フランク 可愛い."}, {"rating": 3.6, "content": "なんか こう ずっと ふわふわ ハマら って 感じ. 登場人物 詳細 明かさ まま 話 進み そのまま 終わっ しまう 映画 方 いい 気. 音楽 って ちょっと 難しい 思っ."}, {"rating": 2.5, "content": "とにかく やり たかっ 分から 実話 ベース てる みたい けど ？ っていう 感想 しか なぁ コメディ 笑え ラスト 別に カタルシス 音楽 良い わけ マイケル・ファスベンダー だからこそ みたい 面 残念."}, {"rating": 3.6, "content": "なんとも 言え 独特 空気 流れる 映画 でし 見れ 見る フランク 魅力 彼ら 創り出す 音楽 引き込ま いき コミカル シリアス 絶妙 バランス. 面 下 マイケル・ファスベンダー 知っ 見 ギター 弾く 指先 とか ヨレヨレ タンクトップ 見える 細 マッチョ とか 惚れ惚れ … 笑. フランク 好き けど クレイジー セクシー クララ 好き まぁ バンドメンバー 普通 人 けど …. ジョン けっこう どちら 凡人 私たち 寄り きっと フランク クレイジー 人たち だけ たら ただただ 私たち 置い けぼり 映画 かも."}, {"rating": 3.7, "content": "北欧 っぽい 雰囲気 思っ たら やっぱ アイルランド やっ 北欧 表向き ポップ 可愛い けど 根底 寂し とか 悲し 流れ 雰囲気 すごい 好き. 映画 けど 音楽 北欧 アンビエント とか インディ ポップ 好き なぁ 感じ."}, {"rating": 2.3, "content": "うーん …. ふわっ 見 終わっ モヤモヤ ちゃっ なぁ …. 自分 彼ら 同じ 境遇 気持ち 共感 出来 だろ けど 夢 かも 普通 仕事 普通 人生 送っ ある意味 自分 生き方 見つけ つつ 年齢 刺さら かも なぁ （笑）. 17歳 くらい み たら すごく 好き 映画 ？ って 思い まし."}, {"rating": 3.1, "content": "ジョン 感情移入. 単純 邪魔者 みえ しまっ. 完成 曲 ちゃんと 聞け ズル なぁ～."}, {"rating": 3.2, "content": "ｼﾞｬｹｯﾄ 感じ とか 設定 とか 予告 見 感じ 完全 ｺﾒﾃﾞｨ のに 凄く ｼﾘｱｽ 作品 ていう … 感性 って 人 違う 分類 人達 自分 見出そ 難しい どんだけ 頑張っ どんな 分野 やっぱり 才能 って 必要 そんな 切ない 現実 気付け ｼﾞｮﾝ 良かっ ﾄﾞ ﾅﾙ・ｸﾞﾘ ｿﾝ 弱々しい 顏 ある意味 はまり役 重たい 雰囲気 中 自分 表情 言葉 表す ﾌﾗﾝｸ ｼｭ ﾙ 面白い ｼﾘｱｽ けど ｺﾐｶﾙ 辺り 絶妙 作品 何故か 面白い ｸﾚｲｼﾞ 音楽 一定 音程 奏で BGM 癖 そう. ｲｹﾒﾝ 隠し ﾏｲｹﾙ・ﾌｧｽﾍﾞﾝﾀﾞ -。 ‼ ︎ 肉体美 隠せ ませ ‼ ︎ 美しい 逆三角形 身体 無駄 二の腕 … ちょいちょい やら 被りもの ﾏｲｹﾙ・ﾌｧｽﾍﾞﾝﾀﾞ ﾌﾗﾝｸ 演じ てる 思う だけ 楽しい どんな 表情 演じ てる 想像 すれ 程 やけ 顏 止まら."}, {"rating": 3.5, "content": "才能 差 打ちのめさ 気持ち 痛い 分かる. やっぱり 世界 入れ よ ね. スローテンポ 雰囲気 ぎこちなく 感じる 音楽 好き なー."}, {"rating": 2.0, "content": "被り物 ＝ コメディ 思う 北野武 影響 w. コメディ 感 あんまり 無く 結構 内容 重い な！ ？."}, {"rating": 3.9, "content": "世界観 空気感 とても 心地よい 映画 でし. インディーズ バンド お話 けど ローファイ インディーズ 特有 透明 涼しく ちょっと くすぐったい 空気 感 そのまま 映像 化 感じ 音楽 自体 アバンギャルド トン がっ ...)。. いい 意味 MV っぽい 思い まし. アーティスト 志望 ちょっと 俗物 ごく 平凡 青年. 奇抜 才能 履き違え インディーズバンド. 天才 的 けど ナイーブ 極端 社会性 欠ける アウトサイダー アーティスト. 世界中 音楽 以外 ジャンル 思い当たる 人 そう 痛く 切ない 青春映画. 前半 山 コテージ こもっ 曲作り 励む 場面 好き. あんな 場所 ヶ月 音楽三昧 僕ら って 天才 かも ？ なんて 妄想 楽しい だろ. フランク 中の人 マイケル・ファスベンダー X-MEN 宿敵 マグニート 若い 時 演じ 人 ね. 実際 音楽 好き 楽器 こなす 人らしい. バンドメンバー クララ 役 マギー・ギレンホール ジェイク・ギレンホール お姉さん ね. インティーズバンド 好き とか バンド 経験 者 とか 好き かも 映画 でし."}, {"rating": 4.0, "content": "フランク カリスマ性 いいね 面 かぶっ てる マイケルファスペンダー 低い ボイス いいね ちょいちょい クスッと 笑う とこ 面白かっ."}, {"rating": 3.8, "content": "チンチラ 笑. 面 表情 どことなく 怯え 哀愁 漂う 感じ 見え 愛らしい かなん 下 マイケルファスベンダー 顔 思う 余計 たまら 歌っ ファスベンダー 声 なかなか 良い. 平凡 ジョン 学生時代 こそこそ 曲 作っ 自分 黒歴史 思い出す ダニエルジョンストン キャプテンビーフハート 大好き 笑 )、 ちょっと 痛い 主人公 赤面 しまっ クレイジー 刺激 受けて 自分 クレイジー なれる 錯覚 しまう 恥ずかし さっ たら 平凡 つらい よ クレイジー 人 クレイジー 精神 的 マジで クレイジー 問題 抱え つらい フランク. 中盤 フランク なれ 言っ ドン 歌っ 曲 一番 グッと."}, {"rating": 3.3, "content": "通 人 センス 自分 なるほど どうやら センス すげ ぇみたいやぞ. 裕福 家庭 育ち 平凡 音楽 しか 作れ ジョン ひょんな事 常に マスク 被る フランク 率いる バンド レコーディング 参加 事 なんと 1年 ？. 明らか 異質 音楽 奏で 仲間 吸い寄せ てる 見 とんでも センス 持ち主 .... 感じる 売れる 思い 始め 事 思わ ぬ 悲劇 巻き起こす. 冒頭 シュール 掴み 抜群 普通 自然 ハリボテ 男 自分 表情 説明 ハリボテ 男 ハリボテ 怒る ハリボテ 男. メンバー 一人一人 精神 病気 抱え 居場所 必要 そんな 映画 シュール タッチ 持続 一方 重苦し 常に 内蔵. モデル F サイド ボトム D ジョンストン C ビーフハート 3人 みたい つまり 嘘 本当の話 彼等 3人 人生 混ぜ 込み よく タッチ シュールコメディ まとめ 印象. センス ？ 支配 救済 なのか ？ 掘り下げ 所 散らばっ 映画."}, {"rating": 3.2, "content": "2015 3 20 28. もっと コメディ 思っ けど 案外 コメディ. 予告編 騙さ 系. フランク って いつも ハリボテ 顔 かぶっ てる けど 面白い 表情 わか ないじゃないですか ？ ハリボテ 顔 もん. そん 自分 今 怒っ 顔 てる よ とか いま 喜ん でる よ って いちいち 説明 よ. 結構 ツボ. フランク って 実在 らしい ハリボテ 顔 ずっと 過ごし バンド メンバー 誰 素性 知ら わけ よ. 徹底的 素性 明かさ … もう フランク 途中 デーモン閣下 かぶせ 観 まし よ 内容 微妙 繊細 映画 ちょっと 疲れ しまい まし …. フランク を通して 30年 くらい 悪魔 やっ てる デーモン小暮 想い リスペクト っていう 不思議 思考回路 乗り切り まし. 映画評論家 町山智浩 よる フランク 3人 破天荒 ミュージシャン モデル そう どの方 めちゃくちゃ そう. ストーリー 好き 嫌い って どっち ナニコレ ？ って 感じ ストーリー けど 映画 解説 なんか 読ん でる 面白い なぁ … なんて 思い まし デーモン閣下 考え 鑑賞 町山智浩 デーモン閣下 同級生 っていう まさかの 話 入っ てる 町山智浩 映画解説 へぇ ー 連続 んで 興味 方 検索 かけ み ください."}, {"rating": 5.0, "content": "思っ 以上 重 め 内容. ずっと 音楽 流れ 心地よかっ 終始 一定 トーン ストーリー 進ん いく 非常 好み."}, {"rating": 3.9, "content": "ストーリー とか 目立っ 面白い 訳 けど 好き 映画 フランク 声 良かっ なー 好き 声."}, {"rating": 3.7, "content": "コミカル コメディ 要素 つつ 結構 見方 孤独 シリアス 映画 音楽 ベルベットアンダーグラウンド ジョイディヴィジョン 好き 方 気にいる おもい."}, {"rating": 2.8, "content": "フランク シュール 終始 ツボ っ. 被り物 状況 ズル 面白. ただ 話 マンネリ なんと ゆーか 確り 見よ しない 掴め 終わる 映画."}, {"rating": 3.0, "content": "主人公 凡人 っぷり 外し っぷり 終始 イタい 笑 ハマリ役 けど ね. 被りもの フランク ラスト フランク 素顔 見 たい けど 見 たく 感じ 見 ちゃっ がっかり した 人 だけ じゃ はず 途中 素顔 見れ そう 見れ シャワーシーン とか ハラハラ ちりばめ よかっ なぁ ｗ. 明らか 得体 知れ フランク ありのままで 受け入れ 愛する （ つもり 結局 真実 逃げ ） バンド みんな 被り物 なし フランク 受け入れる ラストシーン みんな 孤独 不完全 人間 寄せ 集め バンド 真 姿 浮き彫り 同時に 再生 飛躍 感じ させ 感動的 以降 バンド 活躍ぶり 観 み たい."}, {"rating": 2.5, "content": "ミュージシャン 夢見る 平凡 男子 ひょんなことから 風変わり ロックバンド メンバー 加わる 話 タイトル フランク バンド リーダー （ ？ ） 名前 食事 寝る シャワー 時 ずっと 頭 被り モノ 本作 間違い コメディ 思う どっか 面白い よく わから 一言 いえ シュール 作り フランク 他 メンバー 一般人 主人公 間 起きる ヘンテコ 空気 マ 笑い 生み出す 以上 価値 見出す 難しい 結局 物語 中心 フランク キャラ 天才 凡人 ただ 病人 うやむや 描か 魅力 十分 語ら 点 大きい ライブ シー ン グダグラ 終わり 高揚 感 まま 終了 主人公 演じ ドーナル・グリーソン 個人的 アバウト タイム 等身大 キャラ 納まり 良く ナイス 好演 ぶり マギー・ギレンホール 変人 キャラ 新鮮 面白かっ フランク 演じる マイケル・ファスベンダー 相変わらず 細 マッチョ ぶり ラスト フランク 歌う あ ～ ～～ びゅ～～ ♪」 なぜ 耳 残っ 【 55点 】."}, {"rating": 3.4, "content": "予告 惹き つけ 見 み 作品 顔 見え フランク マイケルファスペンダー って 面白い 初め なかなか シュール 絵面 笑っ しまっ けど 見 てる こっち 段々 慣れ 自然に くる. 被り物 可愛く 思え くる 不思議 笑."}, {"rating": 3.0, "content": "期待 程. 全体的 不思議 過ぎ よく わから. 最後 ちょっと 感動."}, {"rating": 3.3, "content": "微笑 笑 大笑い 驚き 微笑 えっ ？ 微笑 驚き 繰り返し 基本的 登場人物 ぶっ 飛ん 笑える チンチラ."}, {"rating": 3.0, "content": "面 あんまり 意味 気. 面 被っ フランク 良かっ 自信 可愛かっ 脆 good. 天才 達 考え わから ぜ."}, {"rating": 3.0, "content": "共感 出来る 出来 そんな 気持ち まし ただ ひとつ 夢中 なれる 素敵 思い. フランク 仕草 なんか 可愛 らしい."}, {"rating": 3.9, "content": "被り物 取れ 男 バンド 話 ちょっと 舐め けど 思いの外 グッと 来 まし 無理 いい 話 まとめ 感じ 良かっ."}, {"rating": 3.3, "content": "フランク 文字通り 四 六 時 中 被っ はりぼて マスク シュール 笑い 誘い つつ 切ない この上ない エキセントリック 謎 解き明かし たい 欲望 一心 観 しまう. フランク バンド 奏でる 音楽 はっきり 言っ 心地よい じゃ いや むしろ むちゃくちゃ 聞こえる 音 ただ 無作為 かき鳴らし てる だけ みたい 凡人 ジョン 音楽性 訳 分から 自体 アート 見出し 種 あこがれ ？ ついで 言う バント 名 ソロンフォルブス アバンギャルド. ジョン 自分 起こる 事 感じる 事 逐一 Twitter 報告 十 数 人 しか フォロワー 浅〜く 弄ば … 一 凡人 らし 満点 なんとも 切ない 映画 Twitter こういう ふう 使う とても 新鮮 面白かっ. ただ 最後 のらりくらり すぎ 深み 欠ける …。 ジョン 一般大衆 感覚 アーティスティック ソロンフォルブス 揺り動かす ポイント だろ けど 期待 胸 響か なぁ マスク 被っ しか 自己 表現 フランク 心 もっともっと 寄り添える 描き方 ほしかっ. いかにも インディーズ カルト 的 雰囲気 好き."}, {"rating": 3.0, "content": "2015 3 15 DVD. 闇 抱え 常に ハリボテ 面 外さ フランク バンド メンバー 一目 置か 存在 今 自分 達 だけ 世界 外 飛び出し フランク 行動 異変 生じ 色々 バランス 崩れ いく. 笑い 箇所 たくさん コメディ とにかく 全般 にわたって シュール なし. 公開前 面 気 仕方 一時期 PC 壁紙 DVD 観れ スッキリ スッキリ 以外 感想 ？ 微妙."}, {"rating": 3.1, "content": "なんとも 奇妙 シュール 作品. バンド 新メンバー 視点 話 進ん 行く バンドメンバー 全員 何かしら 精神的 病ん. パッケージ イメージ 小 洒落 コメディ 想像 負のオーラ 出 まくり メンバー 音楽 こっち 病み そう. ボーカル フランク 演じ マイケル・ファスベンダー 四六時中 被り物 変 役柄 歌声 繊細 かつ コミカル 表現 力 素晴らしかっ."}, {"rating": 3.5, "content": "コード 覚え 伴奏 バンド 覚え コード 表現 ハーモニー バンド 思っ バンド なんて 止め ちまっ だいぶん 経っ けど 頭 中 だけ 今 スッゴ バンド 組ん 演奏 人たち 被り物 男 気持ち わかん かも ね 不思議 映画 映画 ドラゲナイ 口ずさん 人 多い じゃ."}, {"rating": 2.0, "content": "なんとも 不思議 映画 教訓 そう 思う そう 歌詞 メッセージ いえ そんな 最後 自分 観 わから 奇妙 映画. 実在 ミュージシャン 基 作ら 音楽 知識 全く たら 映画 見 曲作り って 大変 そうだ つくづく 感じ くらい. 音楽 映画 仮定 ヘドウィグ ～」 パワー 敵 わ ないし ONCE ダブリンの街角で 心地よ サウンドオブノイズ 同じ くらい 不思議 でし 個人的 マイケルファスベンダー 被り物 なけれ ただ 映画 でし 期待 すぎ. なんとなく SEKAI NO OWARI 人達 観 たら 絶賛 そう 映画."}, {"rating": 4.0, "content": "声 上げ 笑っ しまう 面白 バランス よく 散りばめ とても 素敵 映画 思い まし. 全く 理解 できないよ うな それでいて ちょっと 共感 しまい そう 不思議 感覚 含意 探り たく もう一度 見 たく しまい. 音楽 関連 シーン 度 ゾワッと 鳥肌 立ち まし."}, {"rating": 3.3, "content": "ミュージシャン 憧れる 普通 青年 ジョン 常に へんてこ 面 被っ ボーカル フランク 出会う. 面 被っ てる マイケル・ファスベンダー 面 美貌 全く 見る 歌声 初めて 聴い けど 重低音 いい 声 こんな コミカル 動き ファスベンダー 初めて 見 w 面 上 帽子 被っ わろ. フランク 普段 穏やか のに 精神的 不安定 いきなり ブチ 切れ 四六時中 面 脱ぐ メンバー さえ 顔 知ら バンドメンバー 同じ 精神 病 抱え メンバー ジョン ジョン 才能 フランク 才能 自分 一体 違う 最後 悶々 考え. … まあ シュール 笑い つつ 基本 結構 重い. 後半 どんどん 色 濃く ラスト 見 色々 考え ちゃっ よ. フランク 顔 グッズ ほしい."}, {"rating": 4.0, "content": "売れる 商業 的 音楽 アーティスト 強いる 音楽 産業 批判 見え. 引っ込め ジョン. 叫び たく ジョン 存在 本当に 胸糞 悪い. イライラ もう 絶対 見 けど 音楽 愛 満ち いい 映画."}, {"rating": 3.0, "content": "思っ 以上 後半 物悲しい 感じ でし 凡人 天才 仲間入り 自分 一員 … 思い たい 気持ち わかり. 2015 03 14."}, {"rating": 2.0, "content": "15064 FRANK フランク 鑑賞 なんや ー ;^_^ A. ちょっと 待っ ちょっと 待っ にー. ラッスンゴレライ ー ？ 説明 ー ねとー 言わ まし 意味 わからん ませ ー ;^_^ A."}, {"rating": 3.1, "content": "見た目 インパクト せい ストーリー なかなか パッと しない 軽く 肩透かし 食らう かも. だけど インディー バンド 特有 しょう エゴ ぶつかり 合い ポップ 面 おかげ すごく シュール 映っ. エンディング 曲 すごく 好き."}, {"rating": 3.8, "content": "チンチラ. ノイズ バンド 系 ツイッター 映画. 楽園 入っ 異物 系 ヘヴィ そう 題材 ワン アイデア プラス 秀逸 ポップ 醸し出し 仕上がり. 音楽 題材 映画 って 楽曲 善し悪し 観客 どう 受け取る 評価 左右 しまう おもう けど 作品 場合 まず こういう 曲 （ 世界観 含め ） 良し 割と 明確 観 てる 方 あ 曲 ダメ よ ね わかり やすく うまい なー 思う. いろんな イカ 方 ダメ 提示 中 変に うまく まとめる ラスト 初志 貫徹 姿勢 すばらしい. 自分 世界 きっと ジョン だろ なー."}, {"rating": 3.0, "content": "風貌 こそ 特徴的 絶対 的 人物 中心 バンド 行く末 悩む 若者 割 ベーシック ドラマ 特徴 的 モノ 意味 かも 結構 ベタ 形 てる だけ むしろ 分かり やすい 結局 楽曲 アバンギャルド さと 即し シュール 世界 好み 合う どう."}, {"rating": 3.5, "content": "面白かっ 立ち入れ 世界 理解 思考 ムリヤリ 入り込ん エゴ 撒き 散らす 痛々しい 主人公 自分 重ね み."}, {"rating": 2.0, "content": "期待 けど 絵面 曲 だけ でし キャプテンビーフハート ともかく 一般受け 方面 音楽的 説得力 希薄 細かい 洞察 売名行為 臭味 美化 言訳 売名行為 やっ てる ジャーナリスト 的 臭味 しか 残ら."}, {"rating": 3.0, "content": "コメディ 中 人間 中 闇 表出 作品 感じ. マイケル・ファスベンダー 演技 とにかく 素晴らしい 情緒 不安定 役柄 見事 演じ きっ."}, {"rating": 2.2, "content": "被り物 なんとなく 表情 とか そういう 伝わっ くる 不思議 … 内容 あんまり 頭 入っ こ のに 虚し だけ 残っ 不思議."}, {"rating": 3.5, "content": "彼等 魂 裏側 擦り 上げる 音楽 そのまま 映画 形作ら 何とも 形容 がたい 味 映画. 序盤 単なる コメディ 大いに 楽しめる 被り モノ おかし とか 変わり種 バンドメンバー 共同生活 制作 活動 個人的 路線 行っ 欲しかっ けど …. 中盤 ギョッ 展開 単なる ヒューマン コメディ 無い 悟り 主人公 ジョン 死神 見え ブラックユーモア ブラック ちょっと 濃い. 映画 観 適材適所 人 ハマる 場所 輝ける 場所 思う 誰 当てはまる 事 自分 存在意義 とか 居場所 モヤモヤ てる 人 オススメ たい 一 作. 終わり 方 好き."}, {"rating": 3.6, "content": "不器用 手 アバンギャルド 糸 あやとり 感じ 東京タワー 吊り橋 のに 糸 光り だす 映画 分かり づらい レビュー けど 記憶 残る 独特 雰囲気."}, {"rating": 3.0, "content": "フランク. ま ー 海外版 デーモン閣下 みたい. って 違う. ま ー そんな フランク バンドメンバー ロック. なんか ロック って 現代音楽 近い 感じ 反 商業主義. なんか 芸術 的 映画 思い まし. なんせ フランク 外見 個人的 苦手 なかなか 疲れる 映画. やっ り マイケルファスベンダー 声 身体 だけ 演技 凄い 思い まし."}, {"rating": 3.5, "content": "才能 狂っ 人たち 中 才能 無し 凡人 ひょっこり 入っ … …. シュール 切なかっ."}, {"rating": 3.7, "content": "各々 音楽 出し それら 共存 てる 感じ フランク 声 良い わ."}, {"rating": 2.7, "content": "奇妙 ストーリー 合わ. どんな 話 ？ って 言わ 上手く 答え. 予告 観る 感じ 楽しい 系 ？ って 思っ けど そう じゃ."}, {"rating": 4.0, "content": "映画館 観 逃し 後悔 FRANK. 最初 最後 好き 空気感 やっ ◎. 映像 音楽 詞 かっこいい. 不思議 日常. シュール お伽 話 ストーリー. 面 向こう 側 アイデンティティー 理想像 無くし ちゃ いけ 見え隠れ. 今 一緒 いずれ 離れ ゆく. すべて 終わっ 振り出し 戻ら."}, {"rating": 4.0, "content": "ミュージシャン 志望 である 関わら 創作 力 恵まれ 残念 男ジョ ン ひょんな きっかけ 面 被っ フランク 出会い 率いる 超 アバンギャルド バンド 加入 話. 重い シーン 回 出 くる けど そう 感じ させ 軽快 BGM 心 和む 映像 フランク ミステリアス 世界 引き込ま いっ ロックバンド 話 思っ 観 初めて 合奏 てる シーン 聴い 違和感 現代音楽 っていう 耳慣れ サウンド 最後 かかる 曲 心地よく メロディー 頭から 離れ 実際 フランク 音楽 面 精神面 マスク 面 モデル てる ミュージシャン らしく そっち 方 興味深い 観る 前 マイケルファスペンダー 無駄遣い だって 思っ けど 歌 上手い 表情 こそ 見え けど いつも 違う 可愛らしい 役 観 満足 英語版 wiki 読ん だら クララ 役 女優 なぜ 一 度 辞退 再び 気 変わっ 演じる らしく もしか たら クララ 並み ヤバい 人 かも."}, {"rating": 3.0, "content": "凡人 たく あなたへ. 面 被っ フランク ものすごい カリスマ性 中の人 孤独 フランク 愛し 守り たい バンドメンバー 自分 存在理由 フランク 才能 中 探す 主人公 主人公 平凡 場違い 感 ものすごく リアル 痛々しかっ. それにしても フランク 居場所 ボロボロ しまっ 主人公 罪 でかい 人 ふさわしい 居場所 なあ 思わさ 一 作 でし."}, {"rating": 3.5, "content": "ヘンテコ コメディ 思い. ドス 黒い 闇 映画 （笑）. 主人公 フランク 被り モノ 作品 自体 被っ 中身 …. ファスベンダー フランク 意外と ヤバい アバウト タイム ドーナル ジョン 気."}, {"rating": 2.3, "content": "なんか …. 言っ いい わから 笑. ただ あたし あ ぁゆう 音楽 好き なれ."}, {"rating": 3.4, "content": "すげ ー 期待 けど フランク 声 もっと 可愛かっ たら 良かっ のに あんなに マッチョ じゃなくて アメリカ インディーズ じゃなくて UK バンド キラキラ ポップ 顔 のに フランク. ジョン いら ね. なんで 呼ば. もっと 感動的 思っ. 正直 残念. 期待 大きかっ w."}, {"rating": 4.2, "content": "四六時中 面 被っ フランク リーダー 務める バンド ひょんなことから ニンジン 頭 青年 ジョン 加入 ‥. 精神科病院 通う 病的な 個性 放つ 彼ら 紡ぎ 出す 音 なんとも 楽しい 作曲 音 採取 演奏 浮遊 壊れ しまえ 一貫 終わり 精神 持ち主. 平凡 ジョン 出す 音 G C F ただ 和音 Twitter YouTube ナウ 垂れ 流す だけ 音楽 才能 わかっ てる フランク 僕 なれ. 天才 凡人 どちら 肯定 描か いい 天才 情緒 不安定 自由 良い 音 出す 平凡 青年 イマドキ 宣伝 力 発揮 フェス 出演 チャンス 得. バンド 今 音楽 割れ物 扱っ 人間関係 深い 溢れる 音 のに 言葉 少し 足り そんな バンド 絶妙 バランス 保っ 一つ 面. だから ジョン 加入 色んな 変わっ しまっ けれど 天才 フランク 凡人 ジョン 音楽 やめ 続け 欲しい なぁ 思う ラスト. 2014 11 04. 再 鑑賞 とても 好み 映画 気付く 感情的 繊細 空気 持つ 映画. フランク 率いる バンド 音楽 次 音 予測 楽しさ ワクワク メジャー コード 不安 マイナー コード 混ざり 合っ フランク 音 人 矛盾 だらけ 頭 中 そのもの 気付い 頃 フランク 夢中. 2015 03 08."}, {"rating": 3.5, "content": "フランク マイケル・ファスベンダー 常に かぶり 物 かぶっ 不思議 男. キーボード 自殺未遂 せい フランク リーダー 務める バンド 加入 ジョン ドーナル・グリーソン )…. 期待 大き すぎ なぁ …. フランク 仮面 下 気 気. フランク 異様 雰囲気 本当に 良かっ. みんな イカ てる. 音楽 合宿 みたい 時 フランク すき. 思っ たより 深く 感動."}, {"rating": 3.4, "content": "音楽家 って 大変. 終わり 方 なんか スッキリ しない. 結局 どう だろ ？. モヤモヤ 終わり けど. 話 内容 好き. 精神 病ん でる 人 考え てる 事 難しい."}, {"rating": 3.4, "content": "レンタルショップ 表示 コメディ コメディ 思っ 観 始め けど 全然 笑え. それどころか 心 ずっしり 残る. 上手く 表現 出来 けど ね."}, {"rating": 3.4, "content": "フランク 強烈 覆面 隠さ 不思議 ミステリー 最後 見逃せ というのも 大好き マイケル・ファスベンダー 顔 チラッと いい 見 たく …。 だって 超 かっこいい もん そんな しょ ー 理由 観 けれど シュール 表情 マスク 想像 つか 重 め ？ テーマ 掲げる 考え 作品. 被っ 自分 天才 孤独 凡庸 人物 自覚 生きる 切な 両方 交え 観 撮り方 グッと. 最後 シーン 痛々しい フランク 熱唱 心 揺さぶら 久しぶり 心臓 ギュッと 気分. 最後 ファスベンダー 顔 見れる 気 方 せび 観賞 確かめ 下さい ね."}, {"rating": 4.5, "content": "音楽 題材 映画 作る 作中 流れる 音楽 説得力 持た いけ （ 音楽 嗜好 なんて 人 のに ） 基本的 とても 難しい 思う けど オルタナティブ ミュージック 尚更 難しい 思う. 作品 音楽 説得力 持た 点 合格 思う いや 合格 どころか 凄く 良かっ 自分 こういう 音楽 好きだから かも 知れ けど. 最初 ライブ 曲 ginger crouton とか Velvet Underground The Murder Mystery みたい 超 カッコ いい フランク 一人 演奏 Frank s Most Likeable Song Ever コミカル 描か けど ポップ 良曲 イントロ シンセ カッコ いい ラスト I love you all めちゃくちゃ 良い. 主人公 クソガキ フランク 才能 惚れ 自分 曲 披露 たい 描き方 中途半端 途中 展開 イマイチ 感じ けど 最後 曲 全部 吹っ飛ん 凄く 大事 一 本 しまっ. そもそも 2010年 亡くなっ フランク サイド ボトム 実在 実際 被り物 コメディアン （ ？ ） モデル らしい けど Daniel Jhonston Shaggs 奇跡 比べ たら 被り物 なんて 精神 疾患 抱え 人間 音楽 向かう ごく 自然 事 フランク 佇まい 自分 にとって 奇異 感じ. 2015320 上方修正. 2016524 上方修正."}, {"rating": 2.2, "content": "手 音楽 聞き 慣れ 得意 じゃ …. 精神 病ん 人 多 すぎ 話 行け …. 映像 センス とか 音楽 センス 溢れ 思う こういう 音楽 好きな人 オススメ. 凡人 … w."}, {"rating": 3.6, "content": "僕 昔 仕事 休み 日曜日 だけ 集まり スタジオ 練習 月 一 回 程度 ライブ … 程度 バンド やっ 時期 まし. バンド ギター 子 ギター 上手く 才能 子 ある日 プロ ？ とか 本気 バンド やる気 ？ 聞い まし 今 まま いい 気 無い 言い まし. 自分 時 理解 ませ でし 何故 才能 のに プロ ？ 今 生活 変え たい 思わ ？. 今 考え みる にとって 幸せ でしょ 平日 工場 働き 休日 バンド活動 月 一 回 程度 ライブ 出る. 幸せの形 みんな 平等 自分 感じる 幸せ 他人 感じる 幸せ 違い. 人 価値観 聖域. 価値 観 聖域 他人 理解 難しい だからこそ 踏み込 こん いけ とこ. フランク にとって 大衆 向け 音楽 やり ビック バンド 大きい ハコ ライブ 小さな ハコ 自分たち 好きな音楽 やり ライブ 狭い コミュニティ 聖域 でしょ. マイケル・ファスベンダー 歌声 よく 曲 自分 的 結構 カッコ よく ツボ でし."}, {"rating": 3.1, "content": "なんだか 良く 分から けど 見入っ しまう 作品 でし フランク 被り物 コメディ 見え ヒューマン ドラマ ？."}, {"rating": 3.0, "content": "変人 ばかり 出 伝え い事 シンプル 感動 バンドマン 観 方 良い."}, {"rating": 2.5, "content": "かぶり 物 はずさ ミュージシャン 物語. 最初 出 時 ちょっと 魅力 的 奴 思っ けど 付き合い 長く 呆れ 付い 行け タイプ 人間 いっ ちゃっ てる 奴 しか 理解 だろ ね 音楽 好き しんどい."}, {"rating": 4.2, "content": "服 センス とか オシャレー シーン 切り抜い オシャレ 個性 的 センス 卓越 世界観 どっぷり 引き込ま ストーリー どう とか そういう 映画."}, {"rating": 3.0, "content": "2015年 3月6日 DVD. 色んな 意味 チクチク 映画. イタイ 痛 いし. ある意味 持っ いか. いい 意味. マイケル・ファスベンダー. いい 声 フランク くぐもる. いい 声 聞こえ まし."}, {"rating": 4.2, "content": "影 光 風に揺れながら. 細々 居場所 求め. 自分自身 求め. 収縮 煌めい 軋ん. 自分 中 重要 繋ぎ 目. 事故 合う 精神疾患. 破滅 しまう. 人間 思う. 分かり やすい キッカケ 求め. 健康 体 自分 精神疾患 者. 選別 しよ けれど. 行い こそ 双方 共通性. 同じ 風 あたる. 実感. 人間 弱い じゃ. 弱 とか 強 とか 符号. 脆い. 音楽 時に 風 諸々. 解い くれる. 繋がり 音楽 似."}, {"rating": 3.8, "content": "音楽 ロードムービー 生きる 下手くそ 人達 大好物 揃っ 映画 上 才能 憧れる 凡人 共感 ポイント. ディアハンター とか ダープロ 損ない 尖っ 微妙 ダサい バンド 感じ たまらなかっ 劇中 ストイック 置い とい ああゆう バンド 本当に 沢山 思う. 平凡 けど 特別 人 演じ させ たら ドーナルグリーソン 完璧 憧れ 輪 入れ 感じ だいぶ 切ない 伸ばし ヒゲ 似合わ なす ぎわろた. 才能 自分 殻 主題 っぽい けど 辺 正直 よく わから 自分 居場所 好き やれる 客観的 み 幸せ 見える 限ら. 繊細 コメディ 砂漠 アレ まく シーン とか 好き."}, {"rating": 2.3, "content": "基本的 ずっと クレイジー こういう 不器用 繊細 人 感じ 嫌い なれ BGM イチイチ 良い 楽器 弾ける 魅力 何もの 勝る 思っ."}, {"rating": 3.0, "content": "パッケージ 気 観. 感動 わけ コメディ じゃ けど シュール 感じ 少し 笑え. 繊細 自由 不器用 感じ なんか いい. スキ 人 好き かも ね."}, {"rating": 5.0, "content": ". 内側 輝き 出す 繊細 はっ. . 中 飛び散る 火花 はっ. 魂 スパーク ぞ っ. マイケル・ファスベンダー まさかの 被り物 ♪. ま あたしゃ 肉体 だけ 判別 んで （ キモ ｗ ） 声 体 だけ 充分 けど 溢れ ばかり 優しさ 包ま 人間 繊細 一番 温かい 部分 限界 踏み込ん オリジナリティ てんこ盛り 音楽 映画. とにかく ファス 歌 ーーーーーーー っ. 面被 って ランニング 姿 歌う 姿 もー ーーー っ. よ っ. バカヤローーー （ 褒褒 褒 ）. コード進行 無視 生き み. 少数派 最も シンパシー 感じ くれる 少数派 為 歌い 続ける こそ 魂 活動 崇高 行い. フランク 皆 愛さ たい. 皆 だって 皆 愛さ たい. 一般市民 代表 ドーナル・グリーンソン ＳＮＳ ユーチューブ 駆使 外界 コンタクト （ ＝ ミュージシャン 成功 ） 図ろ. フランク フランク まま いい 筈 のに. フランク どうしても 外 連れ 行き たく. フランク フランク しまう 怖 同時に 覚える. 個性 最大 才能 けれど. 個性 一人 輝け ないん. フランク 目指す べき 外 世界 大衆 ビッグ ステージ 自分 本当に 理解 くれる 仲間 空間 裸 飛び込む 勇気 やっ ね （涙）. 自分 以外 人間 けど. 違う 自分 生まれ変わる. ぶっ 飛ん 設定 中 潜む ま ー るい 形 心 洗わ ♪. よく 見る 微妙 補正 痕 面 レモンの輪切り みたい 通気 溝 愛 おしく くる. マギー・ギレンホール トンガリ すぎ ｗｗｗ. こういう ぶっ 飛び チクチク 繊細 映画 とにかく 好き. 大好き だーーー ♪."}, {"rating": 4.0, "content": "天才 孤独 凡才 悲哀 描い バンド コメディー バンド やっ てる 人 観 方 いい かも しれ."}, {"rating": 3.7, "content": "シュール 少し 切ない 映画. 歌詞 おもしろく 個人的 好き."}, {"rating": 4.1, "content": "ストーリー 登場 人たち 全て 奇妙 微妙 ファスベンダー 歌 すら なんだか 微妙. 誰か 勧め たい どう わから けど ただ 好き 素敵 映画."}, {"rating": 3.7, "content": "面 男 フランク 存在自体 今作 マクガフィン 製作 側 鑑賞 者 視点 完璧 熟知 誘導 緻密 計算高き 作品 思う まず バンド 内部 個々 不穏 事情 面 男 フランク 閉ざさ 素顔 正体 興味 抱く 要因 熟慮 謎 解き 要素 意図 不明 印象 鑑賞 側 フランク に対し 抱か 時点 製作 側 勝算 生じ 非常 フック 観点 良く 出来 構成 思う フランク 不気味 だけ 予告 上 独り歩き 印象 付け 為 事前 知識 今作 鑑賞 上 悪 先入観 抱か 皆無 思え ようするに フランク 正体 第一 面白味 バンド 名 SORONPRFBS 現在 至る 散々 苦労 下積み 時代 費やし ジョン 入会 以前 全て 繋ぐ 鍵 事象 存在 鑑賞 側 意図 把握 事 深々 納得 感動. 面 男 フランク 素顔 隠す 為 施す 徹底 生活様式 固形 食品 食べ 事 常 流動 食 完備 食事 スタイル 徹底 他者 浮き出 感じ 浴用 時 別 面 常備 徹底 真面目 等 他者 素顔 隠す 為 練ら 試行 錯誤 独自 ルール 興味深く 笑える 箇所 バンド 練習 場面 メンバー全員 卯 鳥類 見立て 完成 研ぎ澄まさ 奇妙 神経症 広場恐怖症 患う 病弱 感 個性 付け 過去 事象 現在 継続 来 空想 儚く 共感 出来 フランク 資質 面 【 フィフティシェイズオブグレイ 】 グレイ み たく 過度 狂乱 体現 施さ 無難 良かっ. 新メンバー ジョン 面 Twitter 通じ Youtube 様々 人気 バンド 楽曲 掲載 全 世界中 認知度 高める 圧倒的 役割 Twitter 上 ハッシュタグ 用い フランク 捜索 場面 等 円 環 的 全て 繋がり 誠実 構成 思え ジョン 今作 救世主 敵 側 バンド 内 フランク 以外 メンバー だろ そもそも バンド 入会 時 ジョン 音痴 設定 少なくとも そう 解釈 出来る 場面 多数 段階的 作風 盛り上げ 幕 閉じ 向け カタルシス 放出 上 良き 算段 ジョン フランク 2人 きり フランク 面 剥奪 巡り 内部 紛争 繰り広げる 場面 溜まり 溜まっ 感情 放出 単純 対立 構図 見 場面 史上 1番 盛り上げ 場面 風 感じ. 総評 悪因 ヴェトノ フィールドワーク 野外 研究 場面 場面 面白味 本 幕 目的 ズレ 戯れ 喧嘩 SEX 完全 奇妙 路線 傾き 過ぎ 感 奇妙 作風 更に 奇妙 煽り 作風 展開 デジャヴ 合致 著しく 誇張 否め フランク 過去 親しみ やすい 怒りっぽい 自閉症 等 外的 特徴 部分 だけ 場面 全 過去 事象 打ち明け チーム内 熱き 団結 図る 方 終盤 向かう 勢い 少なくとも 付加 だろ あと チンチラ 男 名称 意図 大規模 ライヴ SXSW 凄さ 感 一寸も 会話 上 しか 説明 抽象 化 心底 杜撰 残念 メンバー 自殺 自殺未遂 殺人 欲 冷静 考えれ フランク 以上 変人 集団 集い 感 違和感 残り キャラ 被せ 演出 否定的 目立つ. あと 1番 疑問 残っ フランク 母親 発言 フランク 14歳 時 仮装 パーティ 通じ 性格 変容 原因 .. うん 全然 納得 出来 よ !! 核 部分 のに 1番 腑に落ちない 箇所 精神病 起因 原因 納得 出来 強引 寄せ 感 残る. 良 因 フランク 素顔 に対し 全 真相 解明 フランク 本性 表情 外観 言動 等 細部 緻密 滲み 体現 フランク 役 演じる マイケルファスベンダー 叙情 的 演技 面 歌唱 場面 感動 最高潮 迎え 観客 涙する 構図. 従い フランク 徹底 ぶり 最高 事前 知識 なし 鑑賞 !! フランク 以上 変人 バンドメンバー !!! 先週末 公開 【 シェフ 】 引き続き Twitter 善良 点 日の目 浴びる 利用 法 !!!! 面 男 フランク に対し 少し 興味 抱い 方 バンド 方面 携 っ てる 方 是非 オススメ !!!!!."}, {"rating": 4.9, "content": "DVD レンタル 解禁 日 借りる 意識高い系 やっと frank. 期待 モリモリ 鑑賞 けど いい 意味 裏切っ くれ すごく 衝動 的 映画 でし. サントラ 話題 不思議 系 映画."}, {"rating": 4.1, "content": "心 問題 抱え いっ 決して 才能 結びつく わけ 話 打ちのめさ まし."}, {"rating": 1.1, "content": "？？？. こういう 音楽 題材 映画 自分 全く やってき せい 理解."}, {"rating": 3.5, "content": "ぶっ 飛ん 映画 けど 共感 部分. あと 歌 歌詞 面白 すぎ."}, {"rating": 3.9, "content": "音楽 を通して 誰か 繋がり たい 思っ 人 グッと くる 映画 だから 音楽 好き よ なあ 懐かしい 気持ち 思い出し まし こうした 気持ち Twitter YouTube 絡め 上手く 描い."}, {"rating": 3.5, "content": "ジョン いらん ことし すぎ 説. フランク 中身 いろんな 意味 男前 でし."}, {"rating": 3.5, "content": "ユーモア 具合 好き. 死ん じゃっ はね 大変 のに すーっと 時間 人 流れ くし. どこか 居場所 フランク みたい 心 帰る場所 見つけ たら いい なぁ 希望 少し ばかり 出."}, {"rating": 3.5, "content": "ブラック シュール コメディ ？ 映画. イギリス らしい なあ. ラスト 曲 好き."}, {"rating": 4.0, "content": "バンド サブカル 好き 人 いろいろ 理解 部分 多く 楽しめる 思う 個人的 とっても 好き 映画."}, {"rating": 2.7, "content": "典型 的 コメディ 想像 たら ちょっと 違っ. ゲラゲラ 思い出し クスリ 笑える 映画. フランク 面 被る 理由 とか もはや どー いい ねー."}, {"rating": 1.8, "content": "フランク クララ ドン クレイジー ヤラレ. 登場人物 個性 輝く 一方 最大 謎 はず フランク 被り物 理由 肩すかし 食らう."}, {"rating": 3.8, "content": "立 誠 小 シネマ. 前 情報 無く 視聴. いや びっくり 大好き. フランク かっこよ 過ぎ."}, {"rating": 4.4, "content": "天才 才能 目の当たり 積み上げ ちっぽけ 敗北感 いっ たら 惨め 以外 物. 一見 シュール ジョーク 飛び交う ロードムービー 実体 天才 業 凡才 挫折 境界線 露 わ シビア 人間ドラマ. 凡才 自分 身の程 知らさ 悪夢 一本 けど 共感 嵐 でし."}, {"rating": 4.0, "content": "もっと ポップ コミカル かなっ 思っ たら 意外 シリアス 系 でし ファス 歌声 好き."}, {"rating": 3.0, "content": "コミカル 予告編 宣伝 方法 影響 観 行く 肩透かし 食らう 食らわ ぬ. 辛辣 シニカル 部分 顔 のぞかせる 本来 そういう お話 あろ. タイトルロール 通り FRANK 主人公 取り巻く （ 主 音楽的 才能 ） 魅せ 人物 達 脇 物語 彩る 前述 辛辣 シニカル 描く 対比 ひょんな事 彼ら 活動 共に 青年 ジョン. もう 一人 主人公 いっ いい 扱い ～ バンド 内 扱い 映画 内 扱い ～ なかなか 厳しい 哀れ 辛い. FRANK 面 云々 気 仕方. 故に ラスト 救い. ※ ブログ twitter youtube 等 作品 内 取り入れる ケース 作品 邪魔 テンポ 殺が ストーリー 推進力 いい 使い方 思う."}, {"rating": 4.5, "content": "2014 11 20. 2014 11 26 鑑賞 2回 リピーター. あまりに ツボ って 11月 終わり 2週 連続 リピーター ちゃい まし. とても 奇妙 作品 主人公 最初 最後 ハリボテ 被り物 被っ 一 度 顔 見せ. 被り物 男 演じ てる マイケル・ファスベンダー. 世界 最も 美しい 顔 選ば 全く 顔 出さ 映画 …. 奇妙 面白く 切なく ほろ苦い 作品 でし. それにしても 被り物. … … キモ 可愛い ？ ？. キモい ？ ？. いやいや 愛らしい 思い （ ＾ ｍ ＾ ）."}, {"rating": 4.0, "content": "フランク 面 解放 後 ジョン フランク 両親 会話 胸 染み. 面 付ける 理由 宿っ はず あろ 音楽的 センス 源 求める ジョン フランク 両親 告げ 理由 精神 的 問題 だけ ジョン すれ 何とも 拍子抜け. 面 無く 再起 フランク 元 去る ジョン. シークエンス 映画 全て 集約 思える."}, {"rating": 3.5, "content": "ビジュアル 的 フランク 面 キュート 好 きっ. ちょっと サイケ 雰囲気 つつ 不思議 映画 バンド メンバー くせ 人 ばかり. 何故か アイルランド映画 って 自由 ダーク 人間臭 いい ラスト ステージ シーン 心 沁み."}, {"rating": 3.0, "content": "音楽 夢 捨て きれ 青年 ジョン 出会っ. 張りぼて 被り物 常に 装備 誰 素顔 見せ ボーカル 担当 フランク. キーボード 参加 ジョン 一癖 二 癖 バンドメンバー 達 アルバム 製作 共同生活 送り. フランク 才能 心酔 音楽的 交流 深め いく. インターネット 動画 話題 集め 音楽祭 招待. 有名 たい ジョン 違っ 乗り気 メンバー 達. 不協和音 大きく いく バンド 暴走 始める フランク 行方 …。. 音楽 を通じて 人 繋がり 描い よ 作品. 不思議 系 バンド お話 奇天烈 コメディ 思っ たら. 深層心理 えぐる よ 人間ドラマ でし. 被り物 終始 被っ 演技 マイケル・ファスベンダー 圧巻. 表情 演技 出来 中 細かい 動き 気 配っ 演技 だろ けど. 感じ させ くらい 徹底 っぷり でし."}, {"rating": 5.0, "content": "音楽 良き. NY アンダーグラウンド ニューウェーブ 不協和音 音楽 使わ 個人的 好きな音楽 リンク いろいろ 共感 まし 2014年 NO 1 映画. 賛否 個人的 大好き."}, {"rating": 3.0, "content": "1 19. 思っ たより 重かっ. 予告編 フランク セリフ 音楽 なんて クソ .」 って ところが 本編 違う セリフ 一言 もう 一人 主人公 ジョン 全て 行く末 物語っ てる."}, {"rating": 3.0, "content": "気楽 観 作品 マイケルファスベンダー 顔 見 まま 終わる 思っ."}, {"rating": 3.0, "content": "土曜 夜 相応しい 映画 でし 笑え 少し 考え させ ちょっぴり ぐっと くる."}, {"rating": 3.5, "content": "入り込ん 感情移入 けど なんとなく 心 染み渡っ 切ない."}, {"rating": 4.0, "content": "謎 被り物 ミュージシャン ： フランク 魅入ら た者 達 織り成す コメディ 主人公 なかなか クソヤロウ けど 他人事 思え 哀し クライマックス ラスト にかけて 展開 あまりに 残酷 よ なぁ 才能 って 考え させ いい 映画."}, {"rating": 1.0, "content": "…。 … まったく 合わ 映画 …。. . 2014 11 22 シネプレックス 小倉."}, {"rating": 3.5, "content": "きっかけ やっぱり 不思議 被り物 見 むむむ 面白 そう … ムズムズ 再 上映 観る 出来 良かっ. フランク 主人公 思い 赤毛 青年 ジョン 目 を通して 奇妙 メンバー フランク バンドワゴン 飛び乗る 中毒 性 メロディー 歌詞 乗せ 全身全霊 懸け アルバム 作り 可笑しくっ 大いに 笑っ ソファ ピン 立つ 毛糸 歌 名曲 過ぎ 唸る よ. 後半 雰囲気 一変 大きく ギャップ 感じる. ほんとう 居場所 ほんとう 自分 って ？ 劇中 ふわふわ 考える 答え って 本当に 難しい もん 一生 悩ん でる 気 それでも フランク 辿る 足跡 見 自分 存在 恐る 憚 る 発揮 トコロ こそ 本物 思え. フランク 愛し 自ら 目 見え 触れ 交わす 言葉 空気 隅々 こそ 1番 才能 哀しい なぁ 思っ 最後 曲 ホロリ."}, {"rating": 3.2, "content": "予告 感じ コメディ 色 強め だけど ほろり 系 思っ まし 内省 的 きらい 映画. マイケル • ファスベンダー 本当に 最後 ほう しか 素顔 晒さ っていう （笑） 被り物 てる 時 動作 可愛く 表情 口 説明 可愛い ♪. ナナ 役 方 凄く 見 !!! 思っ たら ジャック • ホワイト 後ろ ドラム 叩い た方 !!! ジャック ファン なんだか 嬉しかっ ★."}, {"rating": 4.0, "content": "シュール 笑い たまらない 音楽 なかなか 好み せっかくだから ライブシーン とか 見 たかっ なぁ."}, {"rating": 3.3, "content": "フランク ファスベンダー 演じ てる 思う だいぶ 笑える シーン まし （笑） 色々 しんどい 映画 でし. 否定 肯定 難しい 憚."}, {"rating": 4.6, "content": "ビジュアル 気. 冒頭 爽やか 始まり 面白い 流れ Twitter. 中盤 以降 カオス ちょっと 笑い どころ. 自分らしさ みたい テーマ 見え. なんだかんだ 音楽 素晴らしい."}, {"rating": 3.6, "content": "ネット フランク ポスター 画像 見 張りぼて 被っ てる 人 写っ 人 ストーリー 中心 っていう すごく 奇妙 けど ものすごく 惹か 観 まし. 単に ヘンテコ バンド ロードムービー 思っ たら 部外者 入っ 来 いろいろ 波紋 起こり トラブル 勃発 一体 どう しまう 思っ けど ハッピーエンド 終わっ 良かっ (^^). 全編 仮面 被っ フランク 役 マイケル・ファスベンダー 演じ だけ ビックリ のに なかなか 味 歌声 動き 表情 見え ない分 強弱 つけ 方 よく 時に コミカル 時に 切なく 見え なかなか 面白かっ ‼ ︎."}, {"rating": 4.1, "content": "ようやく 旅先 やっ 見 まし おかしな バンド アイルランド 片田舎 延々と レコーディング 社会 解脱 生活 おくり きっかけ アメリカ 新人 対象 音楽 フェス 出よ たら 物語 誰 見 自己認識 どう 問いかけ 中 人 変わっ 事 どう 受け止め 考える アメリカ 渡っ 描か 事 思う. 暗喩 そう 実は 直球 作品 でし."}, {"rating": 3.8, "content": "一見 頭 おかしな メンバー 集っ バンド キーボード 代役 急 主人公 ジョン ボーカル フランク 独特 音楽 才能 心 惹か 行く メンバー 人生 交差. 役者 切な そう 顔 とか 少し 喜ん 顔 とか 微妙 動き セリフ 良い それに フランク 被り物 のに 表情 見え とても 素晴らしい 演技. ストーリー 切なく 愛 おしい 愛着 音楽 とても 良い スティーヴン・レニックス 担当 ロケ地 監督 アイルランド人 アイルランド 舞台 やはり 良い 澄み渡っ 空気感 音 響く 感じ. 見所 やっぱり フランク フランク 独特 音楽 性 人間性 頭 おかしい 思う なぜ 人 寄せ付ける 力 憧れる 要素. 最後 I Love You All 泣き 歌っ 時 鳥肌 立っ. とても 真似 憧れ 良い 人生."}, {"rating": 4.5, "content": "皆 自分 価値 探求. ラスト 涙 やら 傑作."}, {"rating": 4.0, "content": "音楽的 才能 唯一 生きる 方法 人たち. そんな 人たち 作り出す 美しく 奥深く 聞く 度 発見 感じ. 全て 捨て 人間 作り出す ピュア. サラリーマン 出来 そう アーティスト 作る 器用 曲 なんて つまらない. そんな 人種 なか 不自由 暮らし 作曲家 夢見る ジョン 君 迷い込ん だら どう しまう. 飢え てる クリエイティブ なれる よ. かわいい かぶりもの コミカル 反し テーマ 切ない. ちゃんと フランク 作る 音楽 素晴らしい イイ. 一聴 音楽 才能 感じとる （ 切ない けども ）. 声 ジムモリソン みたい かっこいい. 曲 フレイミング・リップス みたい 感じ 思っ."}, {"rating": 3.5, "content": "被り物 男 色々 話. 見た目 キュート フランク だけ 意外と 現実 的 バンド お話 びっくり. 何気に 残酷 普通 天才 差 って はっきり てる. 才能 奴 最初 だけ. だから 主人公 ？ ジョン 天才 仲間入り 思っ 天狗 置い けぼり. 誰 肩入れ なんて 到底 出来 けど ちょっと 切ない 話."}, {"rating": 3.9, "content": "映画 全体 雰囲気 好き バンド なんて そうそう 上手く いか もん 劇的 成功 謎 包ま フランク バックグラウンド 結局 全然 大した もん 逆 リアル 良かっ. ＠ チネチッタ 川崎."}, {"rating": 3.5, "content": "フランク って 実在 モデル いたん ね. 知っ てる すごく 見方 変わり まし. 精神 的 病 持っ けど 多く 悩み 抱え. 自分 自信 持て 少し だけ フランク 似 てる 思い まし. ちょっと 最後 方 残念 でし."}, {"rating": 3.5, "content": "自分らしさ 心 思い 伝える どう たら 良い … 悩ん でる 自分 良い 映画. 後半 あんまり 良く けど."}, {"rating": 4.0, "content": "面白かっ 後半 迷走 だす 映画 考え 纏まら まま 映画 撮っ しまっ って 感じ 映画. 前半 コミカル 面白く 後半 ちょっと シリアス あまり 意匠 凝らさ 当たり前 流れ 持っ 行か しまっ 感じ. エンタメ 性 純 映画 性 あいだ みたい スタンス けど 敢えて どっちつかず って 感じ. フランク って 実在 モデル ね 後 知り まし モデル 知っ 見方 変わる かも. 最後 i love it all 頭 離れ くれ … 笑. 解釈 幅 見 終わっ フランク 感想 ググる いろんな 見方 面白かっ. 映画 大衆 ウケる ばかり 主眼 置い しまう 大事 見失う あと ネット社会 好奇心 先行 思いやり なんか メッセージ 読み取り まし. ツイッター 使い方 効果的. 後半 もっと 意匠 凝らし くれれ よかっ のに …."}, {"rating": 4.2, "content": "最初 シュール コメディ 感 満載 楽しかっ けど …. 後半 ジョン 勘違い 暴走 っぷり イライラ 笑. やっぱり 自分 自分. 変に 好か れよ ね （´-`）."}, {"rating": 3.0, "content": "凡人 ー 野心 人一倍 ー 見せる 凶 悪さ 背筋 凍っ. あと 基本 外国人 合衆国 来 ポカ〜ン てる 描写 入る ウキウキ タチ 少々 加点. フランク 抜き マギーギレンホール メイン スリーピースバンド 方 断然 好み."}, {"rating": 3.7, "content": "おもしろい. ファスベンダー 顔 見れ 残念 顔 以外 表現 フランク 演じ すごい 思っ 声 セクシー 心地よかっ. マギーギレンホール いかれ けど 一番 人間味 まとも 見え. マッドアイムーディー 息子 かっこいい けど 後半 一 番 イ かれ 二人 ライブ シーン 怖かっ. バンド テルミン 入れよ （笑）."}, {"rating": 3.5, "content": "言っ フランク 被る マスク インパクト 絶大 だけ 面白い のに マスク タバコ 火 付い アタフタ 消さ てる シーン 思わず 吹き出し しまっ そんな 容姿 コミカル 裏腹 描か 内容 意外 辛辣 時には 痛々しく 思え しまう 中でも ジョン 空回り 感 半端 加入 当初 だけ 方向性 全く 違う 時点 如何に ジョン 素人 一般人 如何に フランク プロ 分かる ただ ジョン エスカレート 責任 メンバー わけ 一方的 ジョン だけ 責める あまりに 可哀想 すぎる 本当に 作曲 才能 どう しよう けれど 笑 )。 いつか フランク マスク 脱ぐ 思っ けれど あんな 形 しまっ 本当に 切ない ブッ 飛ん マギー・ギレンホール 演じる クララ 結構 好き."}, {"rating": 3.3, "content": "テンション 全体 を通して 割と 低く ポスター 広告 ポップ さと ギャプ 感じ けど 最後 何だか ほっこり まし."}, {"rating": 3.0, "content": "誰 不可侵 領域 って よ ね … 終始 気まず 痛かっ 荒らし ぬ 全く 関係 けど 地獄 先生 ぬ ベ 自然 生まれ 育っ 少年 無理やり 人間社会 放り込む 話 思い出し. 好き シーン ジョン 周り 人 次々 ネタ 作曲. ドーナル・グリーソン いい アバウト タイム スルー 悔やま. 灯台守 結婚 たい 首 ギプス 思い出し 気 せい ね."}, {"rating": 4.4, "content": "映画. 愛 空間 本当 愛 知ら 人間 突然 入っ たら どう ？. ストーリー 見え まし. 同じ 立っ 見え 実は そう. 大きな 違い 気 づけ. 盲目 しまう 人間らしく. とても リアル 映画 心 しみ まし. ただ ポップ コメディ 思っ みる 思いの外 ヘヴィ 胃 たれ w. 個人的 期待 裏切ら 作品 でし."}, {"rating": 3.9, "content": "壊れ 気味 人 観る しっくり そう 映画. はい しっくり まし ^ω^. 序盤 ライヴ シーン 歌詞 吹き出し w. 割と ダーク 部分. 主役 ジョン 音楽 センス 人として ダメ 加減 すごい. 主役 こんなに 浮い てる 映画 なかなか なー w. フランク 個性 強い かな ？. フラン ク役 ファスベンダー 声 なかなか 良かっ. エンディング 良かっ. … 最後 去っ いく ジョン どことなく 切ない. ダーク 場面 けど 劇中 音楽 かわいく 和ん. コメディ 人 繋がり 方 考え させる ヒューマン 映画."}, {"rating": 4.0, "content": "良かっ 良かっ. クレイジー 映画. 自分 キチガイ だって 自覚 てる 人 超 オススメー. 頭 イッ とる キャハハ って 観 よ. んで 箇所 箇所 共感. そりゃ 死に たく よ ねー うんうん わたし 死ぬ わ. みたい. まとも 人 観 たら グリム童話 観 てる 感覚 ？. しかも 中身 アタマイ かれ てる おっさん 達. つい こ ？ かんじ. つい こ 笑える 何より けども. 暗い 話 言う 人 多い けど 結果 オーライ いろいろ 人生 楽しい 映画 でし よ. ジョン パンピー よ 最初 最後."}, {"rating": 4.0, "content": "予告編 破天荒 雰囲気 期待 いっ 想像 違い まし. ですが イギリス映画 らしい ブラックコメディ 好き 問題 なし でし ね w. 明るい ポップ 笑い 期待 方 裏切られる 思う ご 用心. 前半 クスクス 笑い っぱなし ラスト 切なく 温かく ホロリ 泣い しまい まし. 万人 オススメ 映画 思い カチッと まっ た方 忘れ 映画 思い."}, {"rating": 3.7, "content": "四六時中 面 脱が カリスマ 凡人 抱く 憧れ シュール 絵面 良かっ 久々 映画 見 吹き出し なぁ 典型 的 ハッピーエンド 慣れ 終わり 方 非常 斬新 いい."}, {"rating": 3.9, "content": "アマデウス まんが道 天才 凡人 物語. ジョン 一曲 まとも 作れ テルミン 知ら ボンクラ 過ぎる. フランク 音楽 もう やめ 言っ 時 なんだか 滅茶苦茶 悲しく しまっ. パブ ジャム り 出して テンション 上がっ けど な！. 落差 なー. 劇中 音楽 ちゃんと カッコ いい 良かっ. 普通 カッコ いい もっと ポップ 客 ウケ ジョン 主張 えっ ？ って まし."}, {"rating": 3.8, "content": "なんとなく こういう 終わり 方 だろ 予想 けど 暖かい 歌 乗せ 重い 現実 突きつけ ラスト きつい なー. 映画館 音響 聴く フランク 深み 歌声 素晴らしかっ ライブ レコーディング シーン だけ もう 一 回 観 いき たい."}, {"rating": 3.6, "content": "常に 面 被っ 奇妙 天才 フランク 才能 惹か バンド 加わる 凡人 ジョン. ２ 人 関係 どんどん 変わっ いく 面白く 見 辛くも. 前衛 的 音楽 性 設定 ライブ レコーディング 場面 普通 カッコ よかっ. ラスト 演奏 シーン 美しい. それにしても ファスベンダー いい 声 てる なあ."}, {"rating": 3.7, "content": "バンドマン あるある ネタ ふんだんに 使用 つつ 落ち着い 雰囲気 作品 ファスペンダー 渋い 歌声 聴ける 良い マギージレンホール いちいち ピリっと した 性 悪女 演じ グッと 来."}, {"rating": 3.5, "content": "なんだか 深い シュール ポップ 描い てる けど アルバム 製作 とこ すき."}, {"rating": 3.4, "content": "予告 観 コミカル 雰囲気 世界 最も 美しい男 マイケル・ファスベンダー 顔 被り物 演じる 惹か 観 行っ けど コメディ シュール 世界観 なかなか 鋭く 深い 不思議 映画 世知辛い 世の中 生き 行く 苦しみ 同じ くらい 野望 誰 社会 生き 行く 為 精一杯 背伸び ある意味 ハッタリ まし 何とか 頑張っ てる フランク 面 さすが 違和感 大きく どこか 病 でる けど 現代人 誰 フランク 程 無い せよ 面 仮面 ？ 寄せ 上げる 化粧 ブランド そんな 小さな 小さな 鎧 被っ 生き 素顔 まま じゃ 勝負 出来 表現 出来 だからこそ ありのまま … ♬ なんて 歌 流行り 癒さ そんな 事 感じ 観 作品 被っ 自分 妙 納得. 有名 たい 野心 持っ ジョン 野心 才能 伴わ だけど キーボード バンド 誘わ チャンス 到来 ばかり 波 乗っ み けれど もしかして もしか 期待 膨らん けれど … 自分 居る 場所 ここに 無かっ くだり こういう シチュエーション 音楽 関係 日常 良く 話 だろ 風変わり 映画 けど 辺り なんだか 知っ てる 感覚 作品 音楽 やっ てる 人 やっ た人 違う 感想 持つ. ジェイク お姉さん マギー・ギレンホール クレイジーハート 時 全く 別人 見える エキセントリック 女性 クララ 怪 演 ファスベンダー 歌 イケ る ドーナル・グリーソン 良かっ. 席 途中 立っ 人 居 ウケ 人 ウケ 映画 思う."}, {"rating": 4.0, "content": "みんな 音楽 愛し バンド メンバー 愛し 音楽 を通じて 生まれる 信頼関係 って 強い なあ 実感. 個性 豊か メンバー 面白くっ トートバッグ 欲し 2回 観 けど 2回目 みんな 心情 分かっ 切なく. ジョン 熱意 欲望 空回り フランク 闇 才能 メンバー 愛 クララ フランク 気持ち. 笑顔 なれる 作品. サントラ 欲しい."}, {"rating": 3.0, "content": "シンガー 目指し 奮闘 中 ジョン 町 出掛け 曲 そう ネタ 探す いまいち しっくり こ. だが ひょんな事 バンド キーボード 弾く しかも バンド ゲテモノ バンド もっ ボーカル み 瞬間 面食らっ. じゃ ハリボテ 面 野郎 !! こうして ジョン めでたく フランク バンド メンバ まし まだ ジョン 気づい … バンド 作り出す 魅力 根源 事実 気がつい すべて 終わっ しまっ あと でし …. マイケル・ファスベンダー 超絶 無駄遣い 映画. ある意味 ロック 演出 笑. フランク バンド メンバー 一挙手一投足 妙 リアル 嬉しい 誤算. 実話 ベース ハードル 思っ 高かっ 細かい 粗 目立っ レコーディング シーン 実際 もっと 狂っ てる だろ なー 思っ しまう 生ぬるい 狂信 っぷり どことなく バンド メンバー 同士 結束 感 感じ フランク カリスマ性 魅せ 俺 一生 つい いく ッス !! 感じ 集まっ 輩 ちょっと なー 思う 総じて 論じる 作品 でし (--;). ただ ファスベンダー 歌声 渋く セクシー だけ 腹いっぱい 一聴 価値 ああ 恐ろしき イケメンスペック."}, {"rating": 4.0, "content": "やはり 音楽 好き 内容 もう少し ひねり いい かも 思う けど 魅力的."}, {"rating": 4.4, "content": "アイルランド映画 ユナイテッド・シネマ 春日部 車 小一時間 かけて 観 行く 決め手 ポイント 幾つ 一番 決め手 マギー・ギレンホール 意外 にも w 実弟 君 ブレイク 隠れ やや 地味 印象 じつは セクレタリー 以来 ファン w 頃 フェロモン 比べる 若干 枯れ 気味 否め ませ なかなか 怪 演 しっかり 存在感 示し まし よ 話 ドーナル・グリーソン 演じる 曲作り 日々 悩む アマチュア ソングライター ジョン ひょんなことから ちょっと 風変わり バンド 参加 てっぺん 目指す （ ウソ ） バンド メンバー 一人 イカれた テルミン 奏者 クララ マギー 中心人物 フランク 演じる 巨根 マイケル・ファスベンダー ファス けったい 被り物 ずーっと 被っ 顔 見え 二人 どうやら 心 病ん 設定 劇中 演奏 バンド サウンド アングラ すぎ イマイチ ウケ 設定 普通に カッコ いい じゃん 思っ しまい まし ヴェルヴェット・アンダーグラウンド + ノイズ + 前衛 詩 感じ 普通 カッコ いい w サントラ 欲しい くらい でし 笑える ツボ 満載 しょっぱな ジョン 風景 描写 的 作曲 シーン わろ しまい まし 作品 自体 とくに 言い たい ませ 共感 とか 感情移入 とか 同じく 映画 教訓 めい とくに 必要 （ いい けど ） 僕 考え 僕 しっかり 楽しめ まし 面白い ショット 編集 結構 それにしても BFI って いい 出資 なぁ w."}, {"rating": 3.8, "content": "才能 無い 主人公 ジョン いつ たっ クソ 音楽 しか 作れ 切な. フランク メンタル 弱い だけ 才能 溢れる 優しい男. クララ 狂っ てる."}, {"rating": 3.4, "content": "マイケル・ファスベンダー 奇妙 面 被っ バンド ロードムービー コメディ 思い 意外 方向 舵 切ら そういう 終わり 方 … 実話 基 作品 前半 想像 通り コメディ タッチ 進み 主人公 ジョン フランク 率いる ソロンフォルブス 加入 アイルランド アルバム 制作 合宿 所謂 バンド ドキュメンタリー 話 非常 興味深く フランク 掴み所 キャラクター 行動 面白い 後半 行く につれ シリアス 面 突出 だし SXSW ライヴ 出演 ラスト にかけて 思わ ぬ 展開. 音楽的 才能 持つ フランク 憧れ 努力 ジョン どんどん 空回り いく 様 見 辛い 結局 心 病 抱え フランク 支える 出来 ジョン クララ バンドメンバー 事実 痛い Twitter YouTube SNS 要素 出 くる リアル 現代 っぽく 作ら 面 取っ 後 マイケル・ファスベンダー 表情 注目 findfrank."}, {"rating": 4.1, "content": "✔ ︎. 11 16 Sun .) @ 静岡 シネギャラリー. 胸 苦しく ジョン 最後 結局 自分 フランク なれ 気がつい 1人 メンバー 後 去っ 行く フランク なれ フランク 1人 しか いない ドン セリフ 終わり 方 重く 辛かっ. 私たち 多く きっと ジョン ドン 同じ どんなに 頑張っ フランク なれ けれど なれ わかっ 盲目 好き とことん 傾倒 悪く かも しれ 傷つく 承知 上 けれど ジョン とても 輝い 見え フランク ジョン 目線 感想. 暗い けれど 前半 思いっきり コメディ ジョン ツイート 暗い 場面 少し 明る 与え くれる 気 好き 映画."}, {"rating": 4.5, "content": "みんな 楽しく 哀しく 辛い 映画 ジョン 純粋 音楽 みんな ほんと 最初 よかれ 思っ やっ だろ ね 誰か 思っ 自分 救わ たかっ 様子 痛々しかっ 彼ら 中 いちばん 冷静 現実的 ナナ バラク なぁ 思う."}, {"rating": 3.9, "content": "フランク 生きる 下手 ピュア 素敵 人 けど 顔 表情 いら だろ なぁ. フランク 生活 少し 憧れる 人間 生きる 難しい 簡単 方法 わかっ すごい."}, {"rating": 2.5, "content": "マイケル・ファスベンダー 無駄遣い ぶっ 飛ん 内容 実話 らしく 音楽 難しい."}, {"rating": 2.7, "content": "もっと コメディ 感じ 期待 だけ 残念 感じ でし."}, {"rating": 4.5, "content": "深海魚 地上 出る 死ぬ 様. 生きる 世界. 幸せ なんて 人 しか 分から なぁ. ともかく 最高 でし."}, {"rating": 1.5, "content": "顔 覆う くらい 巨大 マスク （ 面 ？ ） 男 フランク 所属 バンド 入っ 一人 青年 ジョン フランク バンド メンバー 感化 伴 音楽 やっ いく ストーリー 予告編 観 フランク 謎 マスク 男 行動 実に 奇妙 読め 最初 いろいろ ナンセンス いっ 笑い 誘う 形 コメディ 思っ 可笑しい 枠 通り越し むしろ 奇妙 行動 とり 続ける フランク 僕 笑い すら 感じ ナンセンス コメディ 無意味 行動 ただただ 眺め だけ 過ぎ ノンセンス 映画. 作品 序盤 中盤 崩壊 すら 感じ 映画 けど 物語 そう しまう 理由 ラスト ラスト 描か フランク なぜ マスク 被っ バンド なぜ 奇妙 思える 音楽 固執 しよ 全て フランク 人物 抱え 心の闇 部分 分かっ うえ バンド 形 寄り添お メンバー ここに 芯 通っ 部分 感じ かじろ 酷評 レベル 思い それでも 人 オススメ 微妙 （ 笑. 結局 ジョン バンド 見 夢 幻想 過ぎ 何かしら 人 まとまっ 生き 何かしら 根拠 組織 一員 個人 意思 裏腹 組織 存在 意義 みたい 感じ なけれ たとえ 何らかの 形 メンバー 幸せ みたい 永遠 感じ取る 見 感じ まし 映画 グルーピー 描い 頃 ペニー・レイン 似 作品 質 全然 違い よ ね."}, {"rating": 4.6, "content": "期待 …. コミカル タッチ 釣ら. 軽い 気持ち 見る 間違い （笑）. 凄い 現代 ヒューマン 詰まっ 良い 映画 思う ✨. やっぱり 凡人 凡人. 絶対 相互 いする 事. 交わら. 自分 作る 側 与え 側. なれ 凡人. ジョン ドン 近しい ？. frank 無理 ｡."}, {"rating": 3.0, "content": "仕事. 作曲活動 ジョン. 被り物 被る 超 個性 的. ミュージシャン • フランク 率いる ロックバンド ひょんなことから 加入 ••• お話. コメディ タッチ バンド. 作曲活動 描か. 徐々に シリアス ドラマ. シフトチェンジ. 夢 現実. 才能 者 い者. 音楽的 成功 求め. 純粋 音楽 追求 者. そう 者 本作. 相違 横たわっ. シュール 笑い 嬉々. 冷たい 現実 ドーーン 顔. 覗か 何とも 複雑. 気持ち 作品. ただ フランク コミカル. ミステリアス キャラクター. 最高 イカ ‼ ︎. ロック 万 歳 ‼ ︎."}, {"rating": 2.8, "content": "240 -2 014 @ SD 札幌. FRANK トートバッグ ほしさ 前売り 買っ 見 み けど もっと 軽い コメディ 思っ のに 意外 重い. ひょんな 被り物 FRANK バンド キーボード ジョン 次第に FRANK 憧れる. 最初 こそ FRANK 出 くる にやにや しまっ けど 笑う 見 痛かっ すぐ 死ん だり 自ら 傷つけよ メンヘラ 好き かも しれ. タイトル FRANK だけ もっと 軽く 見れる 思っ けど なあ 乳首 萌え けど ファスベンダー 声 渋く よかっ."}, {"rating": 2.5, "content": "つまるところ フランク 本当に 天才 ？ 結局 狭い コミニュティ 中 天才 言わ だけ 終わっ しまっ. 辺 よく 分から 解釈 困る."}, {"rating": 3.5, "content": "設定 独創的 慣れる 不思議 感覚. FRANK 才能 嫉妬 わー."}, {"rating": 3.8, "content": "軽い 話 思い なかなか 重かっ …. 主人公 ジョン 偶然 フランク 率いる バンド キーボード 担当 自殺未遂 遭遇 代わり バンド 入る. そこで アルバム 制作 SXSW 音楽祭 経験 ジョン エゴ フランク 暴走 失踪 バンド バラバラ しまう …. ジョン 出現 バンド 崩壊 起こっ しまう バンド 復活 きっかけ 生む 彼自身 償い かも しれ. フランク メンバー 再会 時 歌う I Love You All とても 素晴らしく あんな ひどい のに それでも 全て 愛す フランク 心 広 感動 しまっ. その歌 途中 メンバー 去る ジョン 後ろ姿 哀愁 漂っ … 凡人 天才 決定的 差 思っ. 話 かなり 重 そう 話 けど 全体的 明るい 感じ 随所 コメディ 要素 含ま てる 一つ やっぱり フランク 動き いろいろ おかしい （笑）. アルバム 制作 場面 すっごく 好き. いろいろ 考え させ けれど お気に入り 作品."}, {"rating": 3.5, "content": "すごく 解釈 困る 映画 思っ 夢 敗れ 平凡 男 物語 精神疾患 話 現代 SNS 勘違い 有名人 バカ 話 それとも 誰か 愛する 物語 はたまた 単純 バンド 物語 なのか … ともかく フランク キャラクター 中の人 含め おかげ インパクト 十分 おかげ 映画 自体 すごく 魅力的 イイ イギリス らしい シュール 笑い 最高 終盤 暴走 ぶり クロニクル 思い出し 映画 同様 カルト 化 間違い なし."}, {"rating": 4.0, "content": "まさか こんなに ズッシリ 重く 響く 映画 思い ふわ〜っと シュール 終わる 思い … ラスト ホント 好き いろいろ やらかす ジョン フランク 良かっ ね ファススゲェ 包容力 w."}, {"rating": 4.5, "content": "仕事 音楽 道 諦め 切れ 作曲活動 青年 ずっと 仮面 被っ 男 フランク 率いる バンド 出会う コメディ フランク 異質 感 バンドメンバー ロック はじけ ブラック 笑み こぼれる 見 終わっ 後 主人公 ジョン 絶望 フランク 想い 考え込ん しまう 物語 なんとも ほろ苦い 後味 残し くれる 映画. なんとも いえ ほろ苦 感じ 最大 理由 凡人 天才 絶対 埋まら 差 凡人 引き起こす バンド 崩壊 描い からだ 思う 主人公 ジョン 偶然 キーボード 担当 自殺 遭遇 仮面の男 フランク バンド ソロンフォルブス メンバー アルバム 作り 参加 そこで フランク 基本 音楽 価値観 とらわれ 独特 惹き つける 曲 生み出し いく 一方 作曲活動 ジョン 曲 披露 どうにも こう パッと しない それでも めげ 作曲 メンバー 一人 みんな フランク たい 言う フランク 一人 しか よ はっきり 言わ 瞬間 埋め 差 感じ 打ち ひしが そう いわゆる 個人 職人 芸 的 戦っ いこ 世界 狭き門 敗れ 瞬間 はっきり 無理 悟る 瞬間 描く 多く 人 体験 だろ ？ 職人 芸 限定 描い 夢 かなわ 分かり 諦める 言い換える もっと 多く 人 体験 だろ ？ コメディ なかなか エグ 部分 切り取っ くる. それでも 才能 尊敬 もっと ビック はばたく べき 考え ジョン こっそり 自分 達 活動 ネット 流し SXSW 巨大 音楽 コンベンション オファー 受ける フランク 以外 メンバー 大 ブーイング だが フランク 自分 音楽 多く 人 聞い もらえる 分かり アメリカ 向かう … ジョン 本性 的 透け 見え くる 感じ フランク バンド 世界 はばたく 自分 注目 集まる 考え アメリカ 来 ジョン 得意げ みな 愛さ 曲 作ろ 訴える ジョン フランク 達 音楽 やっ 理解 まる 分かり 踊ら ピエロ マヌケ 見せる フランク バンドメンバー 別に みな 愛されるために 音楽 やっ わけ ただ 最高 ロック 独特 音楽 作っ 演奏 たい だけ 音楽 だけ フランク 存在 表現 凡人 野心 おせっかい フランク 暴走 バンド 崩壊 しまう. アルバム 作り 時 ほんのり 匂わさ いつ 破滅 向かう 危険 孕ん ドキドキ コメディ 要素 合わさっ よく 分から いく フランク 作る よく 分から 音楽 似 かも しれ 見る 完全 バッドエンド しか 見え ちゃんと 希望 見える ラスト ホッ 胸 なでおろし. コメディ 要素 だが まず フランク 存在感 だろ 周囲 人間 別に 大げさ 驚い 何事 仮面 かぶっ 男 だけ もう 自然 笑み こぼれる そんな 男 ノリノリ 踊っ 手違い やってき 家族 変 吹き込ん 感動 遺灰 くだり もう 可笑しい 他 メンバー 個性的 ロック 生き方 彼ら 浮世離れ した 行動 可笑しい あと 独特 音 づくり に関して 無茶苦茶 すぎ 可笑しかっ. 俳優 陣 演技 パフォーマンス すごく よかっ 仮面 被り っぱなし マイケル・ファスベンダー すごく 歌 上手い ドーナル・グリーソン ロック きれ 普通 若者 しか 見え アルバム 作り 11か月 籠っ ひ げ じゃ 全然 ロック 見え 虚勢 張っ ライオン しか 見え 凡人 故 滑稽 一役 買っ 思っ マギー・ギレンホール いい 感じ ドラマー ナナ 演じ カーラ・アザール 含め やさぐれ 美女 目立つ 映画 思っ. 今年 音楽 生きる 人 描く 映画 すごく 心 動かさ 多く 感じ 映画 そんな 1本 コメディ じゃ たら 僕 きっと ダークサイド 堕ち しまう 気 可笑しく 奇妙 映画."}, {"rating": 3.5, "content": "いい 映画. フランク 天才 インスピレーション 共有 場 はず バンド ジョン 登場 機 空中分解 ここら へん オノヨーコ 登場 後 ビートルズ 似 てる."}, {"rating": 4.0, "content": "あー いらー びゅうお ー. ジョン だろ. 生き いく 辛い 認め 先 世界 見せ 辛い."}, {"rating": 3.8, "content": "非凡 才能 持つ 人 きっと 壮絶 過去 だろ 思い がち けれど そんな 人 なんて 普通 人生 送っ 失望 安堵 感 なんとも 言え."}, {"rating": 3.4, "content": "69点 面 かぶり 続け バンドマン 実話 元 予告 篇 コメディ っぽい けど 実は シリアス だろ 勝手 予想 鑑賞 結果 うーん どっち. イギリス バンドマン 籠 もっ アルバム 作り てる 感じ とか フィクション いえ 曇天 霧 中 部活 ノリ 合宿 こういう 観 なんか 楽しかっ ダメ 主人公 才能 向き合う 話 進み 方 なかなか 興味深い. ただ 話 軸 フランク 内面 話 見た目 面白 マッチ 気 バランス 取ろ せい 最後 弱い かも ファスベンダー 芝居 良い 分 すこし 物足りない 終わり 方 でし."}, {"rating": 4.2, "content": "コメディ テーマ 重 め けど 序盤 クスクス 笑う シーン 結構 散りばめ. コカコーラ リップスティック 曲 お気に入り. サントラ 欲しい. 才能 人 アドバイス 時 才能 人 過ごす 時間 そんな 時 自分自身 才能 じゃ 思い込み すごく ジョン 共感."}, {"rating": 3.0, "content": "天才 寛容 求め 周り 潰さ 嘘 お世辞 言う. 凡人 天才 言う 真に 受けて 喜んで そのうち 気遣い 気づい 壊れる. 凡人 天才 孤独 精神病 不幸 生い立ち 外的 要因 勝手 期待 納得 天才 ｢ みんな 愛し てる 素晴らしい あげる 愛さ たい ｣ 凡人 理解 受け入れる 多い. 同 一視 独占 自己嫌悪 … … 顔 被っ って みんな 好き 勝手 過ぎ 笑. フランク ただ 悪ふざけ 思っ たら カーペット 詩 めっちゃ いい やん 他 歌 シーン 長 すぎ 辟易 けど. まあ いい 悪い 置い とい フランク 劇的 変化 与え ジョン 凡人 じゃ 思う."}, {"rating": 4.5, "content": "予告 未見 出演者 ストーリー 含め 事前 情報 全く まま 観 中の人 どんな 人 なんだろう 想像 かきたて 鑑賞. なんとも 言え 胸 奥 くる 作品 でし. 違和感 緊張感 笑い 同時 進行 中 シュール ブラック ジョーク 思わず 吹き出し たら すっかり フランク 目 離せ …. 黄色い 長靴 履い 飛び跳ねる 姿 なんて 可愛らしい ！). 前半 フワフワ シュール 後半 進む につれ 消え いき 現実 見せつけ 残酷 痛 苦し 知っ いく. 今 フランク どこか 歌っ だろ メンバー いっしょ. そんな 思い 家路 つく 間 フランク 姿 言葉 表情 被り物 上 頭から 離れ. 映画 まだ 見 時 自分 もう戻れない 思う 胸 チクチク あたり どうやら フランク 恋 ちゃっ みたい w. 合宿 中 風景 どんより 暗い 雲 かかっ 晩秋 空 下 妙 センチメンタル しまっ 痛 お許し. ともあれ 音楽 系 映画 好き 被り物 フェチ ？ 見る しか 一 作 でしょ はい ^^;. 作品 作ら 音楽 歌 良かっ."}, {"rating": 3.4, "content": "フランク 取り巻く バンドメンバー ものすごく 滑稽 でし 誰 冷静 誰 おかしい 分から ちょっとした 笑い どころ 劇場 至る クスクス 聞こえる 感じ 好き. 主人公 物語 見 作中 動画 視聴者 一緒 半ば 発言 ？ みたい モブ 冷静 セリフ 現実 見せ くれ 良い. ハッピーエンド 分から けど ちょっと ずつ みんな 成長 気 良い 映画 でし."}, {"rating": 3.6, "content": "センス いい 一本 見 って 感じ 色合い 笑い テンポ いい 感じ 音楽 混ざり 合う 映画 やっぱり 好き 多い."}, {"rating": 3.6, "content": "フランク この世 一人 なろう 無理 って 印象 残っ てる. なんか 裸足 ゲン 思い出し."}, {"rating": 4.1, "content": "2014 11 02 シネリーブル 梅田. まず フランク 率いる バンド 思っ てる インディーロック ノイズ 音楽 かっこいい って ひとつ. 影 主人公 ジョン 俗っぽ 腹 つつ なんとなく 共感 ふたつ. わたし ハッピーエンド 思う けど どこか 突き放さ 感じ よかっ."}, {"rating": 3.5, "content": "予告編 観 時 フランク 被り物 インパクト 強く 観る 楽しみ 作品. まぁ オフビート ユル 笑い オシャレ 系 ミニシアター 雰囲気 絶妙 融合 てる 印象 映画 前半 感じ. フランク 達 バンド 奏でる 実験 的 アヴァンギャルド ノイズミュージック 個人的 好み. カリスマ的 存在 フランク 実質 上 主人公 ジョン でし ジョン とんでも 俗物 観 腹立つ けど なんか ほっとけ よ ね ある程度 ルックス 良く オシャレ 音楽 的 才能. まぁ よ ね 根拠 自信 溢れ 自分 特別 存在 だって 思っ てる 人 いや 誤解 ください むしろ ジョン 二律背反 複雑 好感 抱き まし. 虚構 的 存在 フランク 人間 的 弱 過去 負っ 心 傷 みたい 展開 ジョン 事務 処理 能力 スキル 高め バンド マネージャー たら 有能 かも しれ 男 情けない 生き様 ロック 感じ まし. 最後 安易 感動 絶対 持ち込ま 突き放し 展開 良かっ."}, {"rating": 5.0, "content": "映画 よかっ とか 良く とか あー こーだ 言う べき 映画 じゃ なぁ. 好き 各々 感じる まま かんじる 映画. ていう 全部 逃げ 言い訳. 凡人 ジョン 好き 好き まま やっ 上手く いか 苦しみ 本当に 苦し すぎ. しかも 才能 人たち 目 前. 君 歌 クソ だって 言わ 自分 分かっ. なんか めちゃくちゃ 可笑しく めちゃくちゃ 苦しい 映画. こんな 笑っ のに 明るい 気分 わけ. 映画 ぜんぜん 嫌い じゃなくて. 色んな 意味 可笑しい 映画."}, {"rating": 2.8, "content": "印象 喜劇 思っ 中身 どちら ずっしり 訴え くる 決して 笑え. マイケルファスベンダー 演じる フランク 不気味 異質 終始 不思議 違和感 生み出す. そんな 人生 振り回す ジョン どちら よく 普通 青年. 普通な 異質 フランク かき乱す さま 一見 逆 こそ ずっしり 訴え かけ くる 部分. ふと 見 後 自分 思う 考え しまう 作品."}, {"rating": 3.5, "content": "奇妙 被り物 マイケル・ファスベンダー ヴィジュアル コミカル オフビート 作品 期待 たら 痛い 目 見. 予想 反し 痛々しく 切ない 作品."}, {"rating": 3.9, "content": "くそ コミュニティ とか くそ SNS とか そんな つまらない 興味 自分たち 自ら 理想 楽しみ 追求 以外 必要 もん なんて ねー だろ ？ 最高 クレイジー 純粋 ロックバンド. 非凡 無価値 自称 音楽家 ネット クズ 主人公 あえて ボロクソ 言う 汚染 始める. フランク 利用 名声 求め しまう バラバラ バンドメンバー. 失っ 気づく 自分 壊し しまっ 大き 自分 醜 傲慢. 思い 足 進める だろ 今 年頃 僕 そうとう 深い メッセージ 感じ."}, {"rating": 3.5, "content": "さあ バンド やろ ぜ 全然 違う. バンド フロントマン 務める フランク 常に マスク 被っ … ただ マスク 侮る なかれ 謎 継ぎはぎ 換気 講 ？ ちょっと 燃え 大丈夫 って 地味 丈夫 マンウィズ セカオワ slipnot 違う ぜ …。 思え アルバム 制作 合宿 ね いつぞや チェコ ね. 最初 漫画 話し てる 人物 奥 わ ちゃわ ちゃ やっ てる 様子 ドイツ人 家族 上手い やっ く フランク 面白く けど 少し ずつ 少し ずつ ズレ いく. 劇中 ジョン ドン 言う あなた まとも そう けど 言葉 どれほど 曖昧 最初 20 満た Twitter フォロワー 数 どんどん 膨れ 上がる ごと ジョン 少し ずつ ズレ ゆく ズレ ズレ 滑り落ち 先 答え. べき 場所 べき 形 バンド に関して テルミン サンプリング わかり きっ た感 ね ジョン 。)、 主観 だけ いけ. 追記. 日 置い なんだか じわじわ 音楽 被り物 フランク 劇場 マナー 講座 全て 含め あらすじ じゃ 汲み取れ 内容 面白い じゃなくて 興味深い 前売り 特典 トートバック 欲しい わあ."}, {"rating": 4.0, "content": "迷惑 かけて かけ 生きる って 大変 ね それでも 人生 続い いく サントラ 買い ☆∀☆)."}, {"rating": 3.5, "content": "出 くる 人たち みんな 様子 おかしい ストーリー 意外 展開 淡々 進み. 変 面 かぶっ フランク マイケル・ファスベンダー 演じ 思う だけ おもしろかっ. わりと シリアス 役者さん イメージ でし 変 役 合っ てる 今後 期待 作品 でし."}, {"rating": 4.0, "content": "笑える たくさん 映画館 笑っ てる 人 結構 まぁ 内容 個人的 あんまり 笑い事 じゃ なんだか 知ら ぬ 間 自分 主人公 ジョン そう 自分 行動 とか 振り返っ しまっ."}, {"rating": 4.0, "content": "FRANK. 自分 自信 持て いや 自分 誰か 大きな 声 話す 気持ち って ありません ？. 僕 個人 最近 活動 減っ クラゲ って バンド やっ けど ステージ 上がる ニュートラル ませ 自分 まま ステージ 上がる なんて 恥ずかしく だから どぎつい メイク ワン キャラ 乗せ てる 音楽 やる 歌 以外 自分 気持ち とか ステージ 話す なんて ませ （ 単に 言う 聞く 見る 普通 つまらない MC 好き じゃ って けど ね ）. 映画 そんな 僕 にとって とても 大切 一 本 まし. もっとも セクシー 男 No.1 選ば 僕ら カウンセラー もしくは マグニート マイケル・ファスベンダー セクシー フェイス 奇妙奇天烈 面 かぶり 本性 隠し 宇宙 的 バンド・ソロフォルブス けん引 男 フランク 演じ. もう 一人 主役 演じる ９月 傑作 三 大 洋画 ひとつ ABOUT TIME 主役 演じ ドーナル・グリーソン. 才能 けど 音楽 有名 夢見る 青年 ジョン 演じ. 映画 見 明らか フランク けん引 バンド・ソロフォルブス とてつもなく 異様 けど 才能 豊か. 故に ごく 偶然 的 フランク 誘わ ジョン フランク 才能 インディー シーン 埋もれ てる べき いろいろ アクション 起こし 同じ バンドメンバー フランク 思い 寄せる クララ ソロフォルブス いや フランク 多く 人 見せ たく （ 多く 人 たく ） 反発 もちろん 大きな 理由 ...。 基本 ジョン VS クララ 話 振り回さ 才能 豊か フランク. 少し 多く 人 自分 音楽 認め 音楽 志す 者 にとって とても 大切 思い 金銭 的 そう 芸術的 いって そう どんだけ 評価 音楽 作り 続け 売れ なきゃ 食え 逆 どんだけ 売れ いよ クソ クソ 好き嫌い 難しい けれど 映画 音楽 同じ. フランク 同じ だからこそ ジョン 通ずる 部分 感じ かも しれ ませ だけど クララ わかっ 通り. フランク にとって 諸刃の剣 フランク 自身 壊し かね クララ フランク 才能 尻馬 乗っ てる 見える ジョン 許せ 痛い. ジョン 乗せ おだて 最後 ジョン 作っ 音楽 ステージ上 放棄. だって 曲 クソ じゃ. つぶやい フランク 不覚 笑っ しまっ けど こんなに 痛く 刺さる ブラック 笑い. 既視感 覚え けど 最近 見 ばしゃ馬さんとビッグマウス 近い 感覚 でし. 僕 好物 テーマ 持つ 者 待た ざる 者 自分自身 解放 迷 える 者 話 テーマ 絞ら 僕 映画 愛さずにはいられない 思い まし. そう いえ こんな 上映後 思い出し まし. 前田敦子 主演 Q10 中 こんな セリフ 往来 まし. Q10 愛し 世界 愛せよ 言葉 疑問 持っ 平田 （ 佐藤健 ） 父 （ 光石研 ） 問う. かあちゃん 愛する って かあちゃん 成り立た すべて 愛する って よ. もし 言葉 逆説 的 見解 最後 フランク 自分自身 成り立た 愛せ らら I Love You All 歌え じゃ ？ とか 思い出し つつ 感じ まし. 僕 思い入れ 強い せい 感傷 的 感想 映画 至って 笑い ユーモア あふれ 作品 ３ ４ か所 爆笑 しまう シーン まし 力 抜い みる 佳作 でし."}, {"rating": 4.0, "content": "‘ 持てる 者 ’ ‘ 持たざる者 ’ ドラマ はか アマデウス 以来 あるいは 観る 者 次第 以上 強く 沁みる 猛毒 帯び 湿っぽ 過ぎ いっ 突き放し 過ぎ 語り口 故に 不思議 後味 良い."}, {"rating": 4.0, "content": "可愛らしい けれど 間抜け 面 マイケル・ファスベンダー つけ まま 出演 特異 1本 押し 映画 少し 思っ けれど 中身 きちんと 詰まっ 映画 でし. ミュージシャン 目指し けれど きっかけ 才能 主人公 ジョン バンド キーボード メンバー 自殺未遂 図っ きっかけ バンド 参加 彼ら 活動 方向性 自身 才能 悩む ストーリー. 面 ファスベンダー フランク バンド フロントマン 無く 存在 感性 パフォーマンス 途轍 無く 本物 けれど 彼ら やっ ノイジー アバンギャルド サイケデリック 音楽 シュール 歌詞 万人 受ける 言い難い. そんな 彼ら 案じ 自ら 認め たい 為 ジョン 彼ら 広めよ YouTube Twitter 宣伝 今どき 方法 取る. わけ わから 最高 音楽 奏で 彼ら バランス 崩し 中でも フランク 振り回さ. 驚い マイケル・ファスベンダー 歌唱 力 声 大人 渋み 迫力 悲し 混じっ 声 本当に 映画 ぴったり. 映画 いわゆる 売れ 線 曲 作る バラバラ しまっ バンド フランク 回帰 きっかけ ラスト 迎える フランク 歌 本当に 染み入る. ただ 残念 フランク 回帰 向け 心象 描写 少し 薄く 感じ 売れ 線 彼ら 音楽 理解 人達 余り 寛容 印象 持っ."}, {"rating": 3.0, "content": "ファスベンダー 顔 隠す なんて ハンサム 無駄使い よ. 主題 けれど. 自分 才能 くる 不安 嫉妬 ぜんぶ 自分 以外 せい 時 相手 可哀想 思う 安堵 得る 正直 よ ね ちょっぴり 自分 見つめ 直す ハメ まし 見た目 反し シリアス 作品."}, {"rating": 4.3, "content": "空き 時間 暇潰し 程度 期待 鑑賞. まさかの ストライク. もう ミスターロンリー ね コメディ バンド サクセスストーリー 思っ 観る 大 ヤケド よ. ストーリー 音楽 成功 たい 夢見る 男ジョ ン とある バンド キーボード 自殺 目撃 そのまま キーボード 加入 そこで 不思議 被り物 フランク 男 出会い メンバー 達 山 篭っ アルバム 作り 励む. もう ね セラピー 映画 よ. 居場所 どう しよう 人達 自分 存在 認め もらい たい 愛さ たい 為 頑張る よ. マスク 下 顔 なんて どう いい よ 問題 何故 被っ なきゃ いけ. 表情 わから 劇 中 言わ てる けど そもそも 顔 見る 見 見 意識 済む 顔 そのもの 放棄. 逆手 目立っ しまっ わけ けど フランク 好都合 フランク 一人 人間. ファスベンダー 歌う 歌 結構 魅力的 kiss me 〜♪ kiss me 〜♪」 って 本当に 良く ？ 笑. ジョン 役 ドーナル・グリーソン 理想 アイリッシュ 赤毛 素敵. 才能 溢れる フランク けど 気難しい 人達 中 めげ 入っ いっ ジョン ある意味 一番 才能 かも しれ 笑. 誰 しも 誰か たい 思っ けど フランク 同様 皆 たかっ かも しれ."}, {"rating": 3.0, "content": "ジョン 見る 聞く 全て 音楽 オープニング 観 なんだか ウキウキ 創る 人達 きっと そう 感じ 見る 聞く 全て インスピレーション 繋がっ …."}, {"rating": 4.6, "content": "～ フランク そっち 世界 何色 だい ？～. SHAME 好き ファスベンダー 渋 メン 様 アバウト タイム 好き ドーナルグリーソン ジンジャー ボーイ 出演 しかも 主演 助演 情報 ホイホイ 観賞 フランク 出で立ち コメディ 勝手 想像 ちくちく 痛む 格差 見せつけ 映画 でし とっても いい 意味. グリーソン 演じる ジョン ファスベンダー 演じる フランク オーラ 違う ２ 人 差 時に ぷぷっと 吹き出し 時には 微笑ましく けど 時々 ジョン 気持ち 同調 心 ちくちく まし. バンドメンバー ジョン 正直 すぎる 態度 考え フランク たかっ プロデューサー ドン 思い 胸 締め付け いく. けれど 一環 コメディ タッチ 話 進む 自然 顔 綻ん まま 受け入れ しまう なんとも まあ 恐ろしい 映画 ！( とっても いい 意味. 芸術 心から 愛し 自分 音楽 一人 多く 人 聞い もらえ たら 最高 喜び 考える フランク. 芸術 携わる 事 自分 特別 思い いかに 人気 なれる 考え 行動 ジョン. フランク ジョン 全く 別世界 住人 わかり 合え 決して 同じ なれ 皮肉 初め 時点 判明 後 じわじわ 思っ しまう 映画 でし."}, {"rating": 4.2, "content": "づねえええええ. あと ステージ ドーナル たん キラキラ 瞳 恋 まし ♡."}, {"rating": 3.3, "content": "軽い 気持ち 見 行っ たら ジョン 感情 移入 しまっ …. 後 ジョン 音楽 続け ほしい なぁ."}, {"rating": 4.0, "content": "どんな 時 ヘン 被り物. つけ フランク. コメディ 映画 ？. 思っ 見 行っ けど. 実は そんな. しっかり 重要 テーマ. 含ま. 被り物. バンド 練習 場所. 意味."}, {"rating": 3.8, "content": "コメディ 思え シリアス 方向 才能 凡人 なんとも 切ない."}, {"rating": 2.0, "content": "設定 音楽 所々 シーン とても 面白かっ けど もっと 面白く じゃ 思っ. なんせ フランク 被り物 インパクト すぎ …. 主人公 ツイッター フォロワー 数 変動 上手い けど なんだか 生かし きれ 気 …。. それと 一番 気 ラスト. どんどん こう 収める しか ？ 風 話 向い いっ 最終的 見 個人的 思い描い 全く 同じ ラストシーン もっと 驚く ラスト 期待 自分 がっくり まし. 日本人 面 イコールスケキヨ 的 期待 しまう 思う 向こう そう …. それなら 変に いい ラスト 最後 面 被っ まま フランク よかっ じゃ. キャスト 豪華 嬉しかっ."}, {"rating": 3.3, "content": "被り物 いっ ポップ コメディ 映画 思っ 見 行っ たら 痛い 目 見る 思い. なんと 見 終わっ 後 ズーン わたし どちら 落ち込み かも しれ ませ. みんな フランク 愛し けど 愛し 方 違う こそ すれ違い 痛み 本当に 突き刺さっ 気 まし. ファス 繊細 演技 素晴らしく 仕草 歌声 よかっ."}, {"rating": 2.5, "content": "ﾏｲｹﾙ ･ ﾌｧｽﾍﾞﾝﾀﾞｰ 繊細 芸 細かい 演技 被り物 かぶっ ﾊﾞﾝﾄﾞﾏﾝ ﾌﾗﾝｸ 演じ 被り物 かぶっ はいる 言葉 演技 喜怒哀楽 演じ 分ける 姿 さすが 物語 ｺﾒﾃﾞｨｰ 終始 ｼｭｰﾙ 盛り上がり かける ﾌﾗﾝｸ ｷｬﾗｸﾀｰ とても 魅力 的 どこか 不思議 愛らしい もっと 掘り下げ ほしかっ た感."}, {"rating": 3.2, "content": "予告編 凄く 面白 そう 見 行っ けれど イマイチ 感動 出来 無っ かた コメディ 結構 笑える 所. 才能 人 才能 渇望 才能 フランク 世間 知らせ たい 思い 主人公 他 バンドメンバー 対立 しまう そういう 気持ち 理解 出来る 心 入っ こ. フランク 主人公 ジョン 成長 言う フランク ソロンフォルブス 成長 印象 でし."}, {"rating": 4.5, "content": "登場人物 切ない 他人 憧れ 屈折 感情 ちょっと シュール ユーモア 交え 湿っぽ すぎ 充分 描い 見事 一言 こういう 映画 好き."}, {"rating": 3.0, "content": "HTC 渋谷 鑑賞. 被る 表 出 幸せ 方 かも."}, {"rating": 3.0, "content": "何度 ？？？ 頭 浮かん しまっ ま ぢ やばい ぜ こいつ っていう シーン 度 笑っ ちゃ まし ←."}, {"rating": 3.4, "content": "不思議 映画 なあ 笑える けど 内容 シリアス."}, {"rating": 3.0, "content": "コメディ ？ 笑える けれど ちょっと 切ない 辛い … ふざけ 被り物 本人 周り バンドメンバー み たら いたっ 真剣 普通な 彼ら 世界 なんと 言う 価値観 人 良かれ 思っ やっ あげる 時には 迷惑 場合 よ なんて 思い まし."}, {"rating": 3.8, "content": "男前 すぎる マイケル・ファスベンダー なんと 被り物 大変 無駄遣い ？ もったい ？ 映画. フランク フランク サイド ボトム 実在 人物. 本人 動画 少し 観 事 もう少し キテレツ 感じ 騒がしく コメディ 色 強い 映画 思い なかなか シュール 静か でし. ゆえに 人 笑わせ 楽しま 人 裏側 迫れ 意外と こんな 思える リアル まし. 大きな 山 たくさん 映画 ゆっくり 内容 でし 退屈 楽しめる ここち 良さ でし. エンディング 余韻 まし."}, {"rating": 2.5, "content": "イギリス カルト 的 人気 誇っ 音楽 コメディアン フランク サイド ボトム モデル ドラマ. マイケル・ファスベンダー 終始 被り物 脱が 奇妙 男 フランク 演じ 映画. 実録 バンド モノ 知ら 抜き 面白い 言え 代物. バンド リーダー フランク なんだか 怪しげ バンドメンバー 輪 中 急 入る 事 青年 ジョン. 異質 存在 メンバー 間 関係 かき乱し 行く ジョン 作り物 仮面 中 無類 カリスマ性 才能 秘め フランク 友情 嫉妬 もつれ 分から 不思議 関係 描か 行く. Daft Punk MAN WITH A MISSION メンバー全員 被り物 バンド いれ SEKAI NO OWARI みたい 一人 だけ 奇抜 モノ 被っ グループ. 本当 姿 見せ 事 神秘 的 印象 与え プレミア 感 醸し出す 意味 思う 大抵 個性 付け たい 意外と 軽い 理由 深い 意味 見出そ 様 人 理解 所 だろ. フランク バンド どちら 言え セカオワ 系 メンヘラ 御用達 感じ そんな 精神 的 ギスギス 雰囲気 バンド 見 辛かっ. バンド たら 必ず 光景 思う メンタル面 重さ 乗っかっ くる 目 当て. 彼等 音楽 好き 系統 無かっ 一番 痛かっ かも しれ. はた 見 楽し そう 無く 彼等 彼等 何かしら 繋がり 求め 訳 楽しい 楽しく 限ら とにかく 同じ 空間 居る 事 重要 だろ. さも 一人 途端 手首 切っ しまう 可能性 嫌 予感 常に プンプン 漂っ くる 映画 全体 シリアスムード 苦手. フランク 被り物 理由 明かさ 後半 更に シリアス コメディ かけ離れ しまう 別に 良い 比較的 笑い 溢れ 前半 部分 すら 笑え 状態 どちら 楽しめ. 作品 コメディ 宣伝 しよ 決め 予告編 POP 創り 人 エラい. 好奇心 抑え きれ 仮面 中 覗い み たい けど 踏み入れ 過ぎる 理想 決壊 知り たく 無かっ 辛い 現実 見え しまう よ 事 思っ それなら がっつり 中の人 見せ しまう 無く チラ見 くらい 方 効果的 かも しれ. マイケル・ファスベンダー ファン すれ 観 思っ 美しい 顔 拝め 得 思う 所 かも しれ 痛々しい 傷跡 訳. 仮面 中 実は そんな 哀し げ 表情 ありあり 見せつけ 圧巻 演技 素晴らしかっ マギー・ギレンホール 他 メンバー 全く 心 動かさ. @ シネ・リーブル 梅田."}, {"rating": 3.0, "content": "主人公 サークルクラッシャー ぬ バンド クラッシャー しまい バンド 崩壊 しまう 話. 自分 才能 !』 勘違い 含め 自己顕示欲 今時 らしく Twitter つぶやき YouTube 投稿 加わっ てる 自己顕示欲 故に バンド 崩壊 せれ しまう 展開 日本 ニコ動 とか 投稿 てる 人たち とか クリエイター やっ てる 人たち 痛く 突き刺さる だろ ?「 ステマ乙 万国 共通. 仮面 つけ 理由 個人的 受けつけ …。. ラスト 主人公 立ち去る 姿 見 今度 同じ 失敗 よ !』 エール 送り たい ラスト ファスベンダー 歌う 歌 口ずさみ たく. I love you all 〜♪."}, {"rating": 3.5, "content": "アルバム つくり 終える とても 良かっ 最後 失速 感 やや 残念 シュール 笑い 好き 感じ ドーナル・グリーソン 頼り 愛す べき 感じ とても 良かっ 知ら 誰か 意味 価値 付属 るし 指 さして 笑う けれど 大切 事 自分自身 どう 感じる 考える 納得 愛せる どう."}, {"rating": 3.7, "content": "時間 経過 フランク 人 親しみ わい 弾き語り 場面 愛 おし ああ 違い 顕著 伝わる 主人公 違い 終始 居 堪れ 苦しかっ."}, {"rating": 3.9, "content": "フランク 君 狂気 過ぎ w ビジュアル 印象 良い 意味 覆し くれる 映画 マイケル・ファスベンダー （ 以下 ファス ） 顔 隠し 演技 意味 って あん ？ ツッコミ 答え ファス 目当て 見る 人 ちゃんと 観賞 後 用意 てる 良い. 観 回 （ えっ ちょ … 笑っ いい ｋ … ） っ クスクス 雰囲気 満ち コメディ パート 楽しく 観れ バランス 良かっ. 直し つもり 壊し かも しれ. 自分 自分 らしく 生き 世界 テリトリー って 人 他所 憧れ 境界 越え み 幸せ 呼ぶ 限ら そんな 妙 リアリティ 切な 感じ 最後 しんみり しまっ. ファス 歌 お仕事 来る 良い な～."}, {"rating": 2.3, "content": "自分 音楽 才能 無い 認め 見える 景色 全部 歌 しまお 凡人 ジョン 観客 共感 はず のに 凡人 居場所 言っ てる 見え しまっ 軽く 引い しまっ. 序盤 映画 醸し出す 雰囲気 別荘 空気感 素晴らしい フランク バンドメンバー 個性 面白い ちょうど ジョン フランク 憧れ 状況 面白 がる 自分 面白 がっ 観. 後半 なあ … 着地 仕方 好み 別れる だろ けど やっぱり あんまり 好き じゃ わりと アメリカ 評価 てる っぽい 含め なんか 嫌."}, {"rating": 3.0, "content": "想像 ずっと シリアス ユーモア たっぷり けど ブラック 気味 後半 至っ 笑え 根底 笑え 要素 あるかな なー. もっと 明るく ポップ 笑え 最後 ホロ って 感じ 勝手 イメージ 裏切ら w 悪い 意味 w 期待 すぎ なー. 音楽 もっと 僕 好み たら 印象 違っ なぁー 思う あと 登場人物 感情移入 出来 ジョン みたい 奴 苦手."}, {"rating": 3.5, "content": "2014 10 18. 2014 10.19. 人間 愚か 軽い タッチ. クスクス っと 笑っ しまう 場面 多々. 最初 淡々 予告 騙さ. なぁ なんて 思っ けど 笑. 音楽 とても 重要."}, {"rating": 3.9, "content": "10 18 @ シネリーブル 梅田. 痛い 痛い よ ジョン …. 君 気持ち すごく わかる. わかる よ ジョン …. おしゃれ ポップ 画 柄 乗せ. 天才 闇と 病み. 世界 入っ いけ. 凡人 痛 味わえ. ヒリヒリ 感じ. 晩秋 肌寒い 今 よく 合い."}, {"rating": 4.0, "content": "被り物 フランク 愛らしく 滑稽 好き 行動 表情 見え くる. ブラックユーモア 多く びっくり おおかっ けど 含め アーティスト 世界 最後 終わり 方 好き. 2014 10 16 HTC 渋谷."}, {"rating": 4.6, "content": "2014 10 18 シネリーブル 梅田 ユーモア けど コメディ シリアス 作品 観 た人 自身 音楽 距離感 評価 大きく 左右 気 まし ラスト 歌 理屈 抜き グッと 即興 弾き語り Lone Standing Tuft 好き ファス 男 確か アメイジン グ～ 音楽 説明 なんて いら 人 たくさん 感じる 出来る 良作."}, {"rating": 3.0, "content": "被っ フランク だけ じゃ … って 感じ."}, {"rating": 3.5, "content": "2014 10 13 ヒューマントラストシネマ渋谷. 今 ときめく マイケル・ファスベンダー 美貌 さらす 事 無く ハリボテ 面 四六時中 被る バンドマン 演じ 本作 FRANK フランク -』 なかなか 奇妙 映画. 働き シンガーソングライター 夢見る ジョン ひょんな事 欠員 出 バンド キーボード バンド 参加 ボーカル 奇妙 マスク 被っ フランク そんな フランク 圧倒的 才能 異質 すぎる 行動 惹か バンドメンバー 生活 事 次第に ぶつかり あい 壊れ いく 関係 苛立つ ジョン フランク マスク 手 かけ …. 脱力系 コメディ 映画 雰囲気 感じ フランク 行動 一つ一つ 笑う 笑い すら 次第に 笑っ よかっ 考え させ フランク かぶり 物 社会 適合 出来 者 象徴 そのか ぶり 物 フランク 守る 全て 誰か 触れ たく 部分 人間 フランク にも ジョン 腫れ物 触れ いく 過程 少し ずつ 壊れ 崩壊 いく 人 奇妙 部分 持ち合わせる 一つ 個性 認め なけれ. 明確 メッセージ 提示 映画 そのか ぶり 物 下 強烈 感情 隠さ 映画 でし よ."}, {"rating": 5.0, "content": "常に 巨大 被り物 顔 隠し 男 フランク フランク 中心 活動 バンド 描い コメディ 映画. アーティスト とか バンドメンバー 成長 譚 とか 色々 けど 単純 シュール 世界 観 ブラックユーモア 面白かっ. いや もう 個人的 オーディエンス 無視 勝手 喧嘩 おっぱじめ お互い 手加減 てる いきなり 本気 殴り 返し とか そういう 大好き よ こう 言う ふんだんに 取り入れ 話 進ん いく 必要 以上 暗く 楽しく 観 まし. 前半 占める 別荘 アルバム 作り 感じ スゴ く 良い よ ね. ああ ノリ 合宿 なんて 経験 憧れ 思う けど メリハリ 効い 大学 サークル みたい 楽し そう. それに ジョン ある意味 サークルクラッシャー わ けだし. ジョン 言え 最高 って ファッション 序盤 細身 スーツ M-5 1 お手本 モッズ スタイル. あと アルバム 作り 終盤 ニット とか SXSW 時 ライダース とか 全体的 ファッション センス 光っ ジョン （ ドーナル・グリーソン ） カッコ いい. 最高 光っ やっぱり フランク （ マイケル・ファスベンダー ） よ ねぇ. コミカル 動き 見せ 被り物 年 被っ 生き 錯覚 しまう 振る舞い （ 感情 説明 被り物 大き 完全 把握 ジェスチャー 最初 ライブ シーン 被り物 垂れ てる マイク 端子 探る 掴む 仕草 等 ） 被り物 上 感情 伝わる 演技 力 脱帽. フランク 音楽的 才能 って 設定 かなり 前衛 的 音楽 奏でる けど 奏でる 音そ フランク 視点 綴ら 歌詞 素晴らしい 思い まし. 僕 ソロンフォルブス （ バンド 名 ） 音楽 好き. あ ちょっと だけ 気 言え 物語 直接 関係 けど メンバー アルバム 制作 中 浸かっ ヘッドフォン （ HD 25 -1 II ） ケーブル 右 出し けど メンバー 左 出し 使っ てる よ ね. わざわざ 改造 だろ. 笑い シュール 多い 不謹慎 取ら かね ブラックユーモア そんな 彼ら 綴る 人間 模様 とても 素晴らしい ラストシーン 印象 的 作品 でし. 個人的 とても オススメ 作品."}, {"rating": 3.4, "content": "アバウトタイム ドーナル・グリーソン 出て ね ああ 見た目 ヘナっと てる 中身 芯 強い 男らしい 役 めちゃくちゃ 似合う. っていう なぜ フランク 注目 しまい まし 笑. 作品 ちょっと 期待 すぎ 感 ..。."}, {"rating": 3.6, "content": "シリアス クレイジー. どこか スタイリッシュ. そんな 印象 受け まし."}, {"rating": 2.6, "content": "ほぼ シリアス 映画 もっと ポップ 思っ たら 全然. マイケル • ファスベンダー しか 見所 けど フランク ずっと 面 まま よかっ."}, {"rating": 3.5, "content": "まるまる 被り物 悲しい 顔 興奮 見え くる 不思議. ふざけ まるまる 被り物 哀愁 感じ むぎゅっと 切なく. フランク フィルス 出 けど そんな メジャー キャラ ？ ？."}, {"rating": 3.2, "content": "予告 もっと 面白 そう 思っ けど イマイチフランク 達 バンド 凄い 音楽 奏で 所 伝わっ 来 期待感 膨らみ 過ぎ 感. まぁ 辺 Twitter フォロワー 同じ 感覚 かも. フランク 達 被り物 心 繋がっ のに 主人公 分かり きれ 掻き乱し だけ 印象 (´Д`. 随所 良い シーン 最後 ライブシーン 凄く 良かっ ♪. 惜しい 作品 なー."}, {"rating": 3.5, "content": "音楽業界 マイナー メジャー オーディエンス 求める 音楽 自分たち 音楽 フランク だけ 他 キャラクター 全員 持つ 影 もう少し 映画 ポイント 強く そう のに 最後 掴み きれ ね 感 映画 最後 感じ まし."}, {"rating": 3.3, "content": "フランク おちゃめ 動き ほほえましく 会場 何度 笑い 包ま. 一方 登場人物 みんな コミュニケーション 難 感じ 痛々しく …. 主人公 輪 馴染も もがい 秩序 乱し 気づか 関係性 壊し しまう 感じ 共感 抱い しまう 自分 コミュニケーション 問題 ハッ. 最後 フランク 姿 主人公 店 後 姿 胸 苦しく. たぶん 好き 嫌い 別れる 映画. わたし 正直 DVD よかっ 思っ. キュート 不器用 笑え なんとなく 不謹慎 一 本 でし."}, {"rating": 3.0, "content": "主人公 行動 バンド 成功 間違っ いない 思う フランク 達 バンドメンバー みれ 望ん のに 急 今 違う 環境 引きずり出さ いい 迷惑 よ なー."}, {"rating": 3.0, "content": "@ HTC 渋谷. 元 人 知識 コメディ 映画 ？ 思っ けど 全く 違う. ファスベンダー 演じる フランク イケメン っぷり 知っ 何とも 言え 面白. ただ 他 メンバー 繋がり 心 抱える 問題 僕 感受性 少ない からか 理解 映画 肝 分かれ よかっ けど. マグニートー とか フランク とか 被り物 キャラ ファス. 被っ てる 確認 SHAME 観 直そ 思い 笑."}, {"rating": 3.3, "content": "期待 まくっ 見 結果 コメディ 感 けど みんな 病ん じゃっ てる 若干 重い …。 ちょくちょく フランク 行動 クスッ 笑 フランク 達 つくる 曲 好き."}, {"rating": 4.2, "content": "シュール ゆるい ギャグ 後半 戦 シリアス 展開 天才 凡人 自分 道 突き進む 妥協 一般受け 狙う ギャップ 葛藤 まったく 重苦しく きちんと 描か 好き."}, {"rating": 3.0, "content": "面 てる フランク 違和感 感じ 物語 進ん いく フランク 作る 曲 素敵 好き 好き 歌 歌っ てる って ただ バンドメンバー 理解 まま ストーリー 進ん いっ."}, {"rating": 4.0, "content": "被り物 全部 持っ いっ てる 感じ 後半 シリアス 重い. 凡人 アーティスト. 人気 感性. 顔 見え ファス イメージ 良い 意味 崩し てる 映画 的 想定内. 主演 ドナール・グリーソン. イケメン 凡人 役 似合っ. 個性 役 むしろ 映画 大事 なかなか ハマっ. 今後 どういう 役 やる 楽しみ. 被り物 アーティスト 象徴 （ 記号 ） 捉える 決して 脱が 事 中盤 起こる 悲しい 出来事 納得. オンリーワン ノーバディ. ネット 頻繁 出 くる あえて ファス 被り物 意味 集約 てる 思う. 一 発 モノ 思い 意外と 密度 濃い."}, {"rating": 2.9, "content": "フランク バンドメンバー 好き なれ まま 終わっ しまっ …。 主人公 同様 ずっと 彼ら どうにも 馴染め まま つまらなかっ わけ けれど モヤモヤ 気持ち 残る 作品 でし."}, {"rating": 4.2, "content": "英国 らしい ユニーク 佳作. 作曲家 志望 主人公 加入 なぜ 人前 演奏 奇妙 バンド. リーダー フランク 常に マスク 被っ 決して 素顔 見せる 事 メンバー 心酔 きっ. バンド 一つ 調和 取れ 世界 主人公 投げ込ま 石. 自分 才能 認め させ たい 主人公 いつしか 創造 秘密 フランク 隠さ マスク 中 錯覚 しまう. だが 内面 湧き出 なけれ 自分 音 他人 求め しまっ 時 創造 調和 崩壊. フランク 自体 元々 実在 英国 コメディアン クリス シーヴィー キャラクター 話 ほぼ オリジナル。. 創造 才能 努力 渇望 絶望 理想 現実 シニカル 描き ものづくり 世界 生きる 者 ちょっと チクチク 切ない 気分."}, {"rating": 2.6, "content": "好きな人 好き そう. クララ どうしても 受け入れ なあ. 予告 かみて グッと そう とか 思っ けど 実際 観 み たら 案外 単純 人間 かも しれ 思っ 感受性 かも しれ ちょっと へこん."}, {"rating": 4.0, "content": "最初 正直 なんで 受け ファス とか 思い 見 けど ジョン ジャグジー 入っ 流れ ハラハラ 自分 抱きしめ 見. ラスト ファス すごかっ … 感動 ぎゅっと 掴ま しまっ 感じ … 思い出す たび 胸 ギューっと ジョン 感情 移入 才能 求めて 理由 探す 残酷 答え しか なあ … ぐるぐる …."}, {"rating": 3.2, "content": "ちょいちょい 笑える とこ けど メンバー みんな 精神的 病ん じゃっ キチ っぷり だんだん 笑え. 好きな人 好き 思う. 天使 仮面 被っ 殺人鬼 ギャル 殺し いく バレンタイン って 映画 思い出し."}, {"rating": 3.4, "content": "メーン メンバー全員 プシコ （笑） ファスベンダー 飛び跳ね くるくる てる ‼ ︎ 思う ときめい 主役 のう ざさ 半端 … …。 ラスト 良かっ."}, {"rating": 4.2, "content": "3 4 レンタル 開始 じゃ. 改めて 感想 投下. 観 終わっ あと しばらく 打ちのめさ しまっ 心 折れる 系 トップ 10 ランクイン たい 映画 でし …。. 心 折れ しまっ ね. フランク 誰 分かる 顔 話 世界 誰 どう 生き 意味 )、. 映画 語り手 ジョン 何者 一切 掴め まま フェードアウト. 自分 何者 わかっ 感じ バキバキ 心 折る 充分 要素 でし (￣▽￣). きっと 住み よい 場所 これから 見つかる だろ なぁ 勝手 想像. 折れる 言い まし 比 )、 とても 胸 残る 良い 映画. そう いえ 観 リトルヴォイス 思い出し まし. 誰 素直 ？. そんな 共通 項 感じ. 以下 初期 レビュー. 最終的 ずるい ‼ ︎ ファスベンダー 祭 じゃーん って けど フランク 中身 探し出し あたり 自分 好み 涙腺 緩ん w ジョン 不安."}, {"rating": 4.0, "content": "ある会社員 ジョン バンド 誘わ 珍道 中 映画. バンド 中心 メンバー フランク 面 被っ てる. 前半 コメディ チック. 後半 人間ドラマ テイスト プラス. ラスト 演奏 シーン. もう少し 重く なー 思っ けど ポップ 印象. 気楽 楽しめ. 面 被っ 喜怒哀楽 表現 って 大変 だろ なー 思っ. 役者 って すげ ぇ."}, {"rating": 4.2, "content": "2014 10 5. 観客 こう ほしい こう ほしい みたい けっこう 平気 裏切っ くる 映画 音楽シーン 多く 個人的 好み 作品 コメディ ふれ込み コメディ 突き通し 作品 ところどころ クスッと 出来る 小ボケ 入っ 芝居 違っ 劇的 ドラマ 起き いい 映画 感じ 作品."}, {"rating": 4.0, "content": "ずっと もお 面 脱が 男 フランク. 外見 的 突飛 コメディ 映画 とらえ 印象 中身 もっと シビア. 精神的 問題 抱え 人達 物語. フラン ク役 イケメン ファスベンダー 演じ 話題 ルックス 隠す なんて もったいない. 首 下 ちゃんと ファス. 喉 下 とか 鎖骨 とか 上腕筋 とか 身体 パーツ 観. わあ あ ファス わ わくわく まし. ところが 美青年 他 ちゃんと. 主役 （ 一応 ） ドーナル・グリーソン. 改めて ドーナル 美しい 青年 笑う カワイイ ね 実感 ひたすら 堪能. 作品 歌 歌う 場面 当然. バンド 多い けれども ファスベンダー 予想外 かなり 歌える 人 わかり もう トラップ 大佐 演じる フラグ 思っ み. 楽曲 かなり 前衛 的 サントラ 買う 悩む （笑）."}, {"rating": 4.0, "content": "みんな どう 足掻い って フランク なれ よ ラスト 秀逸."}, {"rating": 3.9, "content": "初回 行っ 来 ヒューマントラストシネマ渋谷 フランク 来 びっくり. 内容 ファス 演技 ぞっこん フランク ユーモラス 演技 … 最後 本気 ファス やら."}, {"rating": 4.0, "content": "宣伝 すごかっ 初回 満席 次 回 満席 すごい. 作品 会社員 男 突然 バンド 助っ人 呼ば 勘違い 主要 メンバー 自分 バンド 売り出し いく 息まい 散々 かき回す 話. アイルランド っぽく シュール かつ ビターエンド. コンテスト 優勝 デビュー 皆 仲良し ～ みたい 肩透かし くらう ラスト じゃなくて 安心 まし. 顔 固定 のに 感情 豊か フランク 演技 もちろん 素晴らし いかっ けど 主人公 演技 良かっ 冴え ウザ. どうして 仲間 扱い くれ 認め くれ とか 文句 ばかり 主人公 けど フランク 音楽 才能 精神疾患 繋がり 主張 時点 バンド 仲間 じゃ 友だち なー っと フランク 両親 言葉 納得. 主人公 ＝ 普通 人 立ち位置 身 つまされる 人 多かっ じゃ. ファミレス シーン 良かっ 自分 理想 違っ 形 有名 結局 音楽 云々 じゃなくて crazy 部分 評価 対象 気づく 主人公 演技 とか 良かっ. 音楽 chill 系 とても 好み でし ファス 歌声 入っ てる サントラ 欲しい けど 主人公 作曲 メロ 曲 要ら 悩む."}, {"rating": 4.0, "content": "中盤 どんどん 面白く. ラスト 自分 想像 超え とても 好き でし. じわっと 愛. 音楽 好み フランク かっこよかっ."}, {"rating": 3.5, "content": "顔 見え のに 笑える ど 真面目 変 やっ てる 笑える 最後 ちょっと 切なかっ あ 初日 初回 行っ たら 缶 バッチ もらえ よ."}, {"rating": 3.4, "content": "タイトル 出る 感じ すげ ー 好き. あと 劇中 よく 開け 景色 みんな 並ん でる カット とか トレス ポ みたい 良かっ. 日常的 見 聞い 全て 歌 ちゃう ちょっと 変わっ 主人公 ぶっ 飛ん 変人 だらけ バンド 入っ 純粋無垢 被り物 絶対 脱が FRANK 出会っ 挫折 再生 … みたい ざっくり 言う そんな ストーリー. けど ポップ サントラ コミカル キャラ せい ごく コメディ チック ロードムービー って 感じ 終始 クスクス 笑い 観 感じ. 嫌い じゃ けど 観 終わっ 後 すごく 不思議 気分. 自分 的 夜中 1人 DVD 観 じわじわ 来る ザ・インディペンデント イギリス映画 って 感じ ほぼ 満席 劇場 観 不思議 かも."}, {"rating": 2.5, "content": "壊れ なおし いく ただただ 主人公 かなしく ラスト 涙 こぼれ しまっ."}, {"rating": 4.2, "content": "感想 難しい. 結局 CD 出し なけれ ステージ 立っ ソロンフォルブス すごい バンド わから 天才 狂人 紙一重 って 感じ. 観 初め こいつ 終盤 一人一人 個性 面白かっ. ラスト クララ 達 訪ね 恥ずかしく みんな 再開 嬉し ちょっと 出 てる 歌う シーン 途中 作曲 段階 フランク 気に入ら だし ジョン でし バー 歌う フランク 伴奏 乗る クララ 達 見 理解 表情 場 消え. やっぱり ジョン ソロンフォルブス メンバー きれ かなっ 思い まし. バンド 映画 のに ずっと 静か 地味 けど あったまる 感じ 残り まし. サントラ だって ほしい チンチラ."}, {"rating": 4.8, "content": "天才 凡人 話. めちゃ 入り込ん. クソ 曲 ピンと くる 曲 違い 見せ 方 わかり易く ビックリ. フランク 自然に おもしろい 曲 歌詞 作れる 流れ ジョン 苦悩 作っ りな 曲 流れ 対比. 良い 曲 才能 守り 作っ いく バンド 拡散 がる ジョン 対比. どっち 悪く けど 交わる 慎重 必要. ジョン 突っ走る 感じ ずっと ハラハラ もし フランク 才能 推せる 人間 違う 流れ かも しれ. ドン ジョン 自分 表現 欲 捨て きれ 悲しい. ジョン ぶち壊し フランク 新しい やり方 始まったな 嬉しい. ジョン これから どんな 生き方 考える 苦しい. ラスト 背中 撫で あげ たい. 振り払わ だろ けど. ドン 遺灰 中身 違っ けど 振りまく とこ うまく いか 好き. ビッグリボウスキ."}, {"rating": 4.7, "content": "世間 変わり 者 とか 異常者 とか 呼ば 人たち たまたま 出会っ 肩 寄せ 合っ 生き いく コミュニティ 作る お話 めちゃめちゃ 好き. 恐らく そんな 風 出来 バンド ジョン 抜け ラスト I love you all 演奏 シーン ようやく 本当 姿 取り戻せ 良かっ 思う でし. ジョン にとって 自分 異物 気付け 身 引く 良かっ けど そういう メンバー 演奏 目の当たり 無理 演奏 参加 居 魂 音楽 渇望 輪 中 永遠 入れ よ って 皮肉 ね. アルバム 作り 共同生活 を通して ジョン フランク 以外 メンバー 自然 受け入れ とか そういった 生温い 一切 無い いっそ 潔く よかっ. 山月記 み たく 非才 ワナビー 要素 少し 人 ビンビン 刺さる じゃ …. ジョン フランク 親 才能 特別 過去 芽生え 聞い 才能 もともと 答える ね …. 音楽 天才 生まれる 理由 育ち 特別 過去 ただ 生まれつき 才能 似 境遇 育っ ジョン （ ドン ） フランク なれ これから フランク よ ね. 全く 曲 作り 才能 ジョン まだ 書く べき 題材 出会え 言っ に対し フランク 題材 いい 適当 即興 曲 作っ シーン ちょっと 違う けど あやや ユーミン エピソード 思い出し よ. （ 提供 楽曲 歌う 職業 アイドル あやや いつか 自分 歌詞 書ける たい 言う に対し ユーミン 作詞家 書い み たい 考える 欲求 自然 詩 書い 書ける 〝 たい 〟 言う 辞め ほう いい 諌め エピソード 才能 言わ 身 引ける 才能 ね ）."}, {"rating": 3.5, "content": "天才 凡人 あいだ 起こる 確執 よく こそ 難しい 主題 見易く ポップ なおかつ きわめて 現実的 仕上げ まず 感心 しまっ. room 時 けど 監督 映画 見 時間 忘れ しまう. ジョン ドン 言っ おれ 音楽 いい よ 現実 心意気 だけ どう しよう ばかり ドン 最後 フランク 憧れ 自分 価値 見出せ 自殺 きみの 音楽 クソ 決して ジョン 寄り添う メンバー 達 ジョン 本当 意味 バンド 寄り添う. 天才 達 背 向け 歩き 出す ジョン 姿 終わり 方 やはり とても いい どこか 全体 を通して アンチ 天才 とれる どちら 寄り すぎ アブラハムソン 監督 光 見せ 方 思っ ジョン きっと 自分 あり方 見つけ よ フランク なろ ジョン ジョン. レニー・アブラハムソン 監督 どうやら 暗ーい 原作 脚本 飲み込み 易く 作る 得意 暗い 映画 好き 新作 とても 楽しみ. ジョン 役 人 たまに ポール・ダノ みえ. 髭 もじゃもじゃ おしゃれ カーリーヘア いける 👍."}, {"rating": 3.6, "content": "コメディ って ジャンル 素敵. だって 思い. なんとなく 分かる 世界観. そんな 仲間 みつけ フランク. 少し 羨ましく 思い つつ. もう少し 上手 生き しまう."}, {"rating": 1.2, "content": "ダメ 退屈 すぎる よー わからん. 主人公 フランク 憧れ 自分 才能 無 思い知らさ 様 痛々しく 共感. クララ 嫌いや わー."}, {"rating": 3.5, "content": "ドーナル・グリーソン 目当て 見 映画. ドーナル 笑っ 顔 素敵 なぁ って 思っ. 主人公 ジョン けど 今 時代 たら ユーチューバー みたい 人 だろ なぁ って. いや 勝手 バンド 動画 あげ ちゃ いか でしょ 笑. やっぱり 才能 人 狂気 はらん なぁ 思っ 映画. 話 割と スロー 感じ ライブ 行く 下り やや 長く 感じ. まあ こんな 書い 面白かっ ☺ ️. ドーナル・グリーソン 大好き 💕."}, {"rating": 3.9, "content": "なんだか 難しかっ. 天才 凡人 悩み 話."}, {"rating": 4.0, "content": "ガワ だけ 見 コメディ 映画 思っ たら 容赦 無く 心 抉り つつ 青春 終わり 描い 作品 文字通り 仮面 自分 以外 偶像 縋り 付き たい 弱い 人間 物語 才能 欠い 故 勘違い 驕り 囚われる 哀れ 男 ジョン 姿 痛々しく こんな 事 やっ ちゃう だろ なぁ 思い 見 しまう マイケルファスベンダー 大 スター 無駄使い だろ 最初 思っ 仮面 絶対 外そう しない 男 フランク コミカル 変人 様 最初 見える ライブ 失敗 後 実は 最も 救い 求め 分かる ついに 仮面 取っ 時 抱える 弱 体現 マイケルファスベンダー 確か 演技 力 ジョン フランク 彼ら 対比 救済 過程 丹念 描き出す 物語 脱帽 ラストシーン 仮面 脱ぎ 去り 仲間 音楽 救わ フランク 才能 なき 自分 本当 役割 … 傷つい 魂 救済 果たし ジョン 一人 静か 去っ 行く 10億 点 しか 言い 無い 素晴らしく 切ない ラストシーン ガワ 舐め てる 人 騙さ 思っ 観 み 欲しい 文句 無し 大 傑作."}, {"rating": 1.5, "content": "フランク すごい まったく わから ドン 自殺 意味 まったく わから. バンド やる 人間 ミステリアス 病ん 奔放 一般 的 イメージ 寄りかかっ 物語ら 怠慢 しか. 話 全然 ふつう ネット どう たら 活き. 120分 いい もっと 掘り起こし ほしい そんな 実力 だろ けど. アイラブユー オール 空 カウンター 席 だけ めちゃ 響い. 中学 映画 たら アテ かも. バンド活動 たのしさ 伝わっ たのしい. カメラ 悪く. 全体的 なんか ミスター・ロンリー ぽ. クララ 刺さ あと 謎 引用 ピンク・フロイド. マジで 余談 けど 髭 剃り どう たら くだり サマセット・モーム 思う."}, {"rating": 3.1, "content": "音楽 才能 人 って やっぱり いつ 常人 見れ クソ 異常. 努力 報わ もんじゃ 無理 輪 入ろう って 結局 自他共に 破滅 もたらす だけ. 才能 生まれつき 結局 そんな もん. ラスト ジョン 死ん じゃ うん じゃ って 思っ. 実在 バンド キーボード 必ず 自殺 伝説 持つ バンド 音楽史 歴史 残す でしょ."}, {"rating": 4.5, "content": "音楽業界 表現 者 取り巻く 環境 シニカル コミカル 残酷 描い 映画. ポップ 自分 達 表現 突き詰める 間 揺れ動く フランク 姿 見 苦しく. 承認欲求 当たり前 他人 自分 自分 向ける ２つ 同時に 存在 音楽 バンド とゆう 組織 形態 バランス 決定. 主人公 加入 もちろん バランス 崩れる 事. フランク 面 被り ミステリアス 故に 怒りっぽい 人間 とか 情緒 不安定 とか あれこれ 推察. フランク とゆう バンド フロントマン カリスマ性 強引 カテゴライズ 理解 しよ 大衆 視点 象徴 主人公 ジョン 存在 記者 マスコミ 的 視点 見る 出来る. 同時に ジョン 商売 第一 表現 商売 クソ 音楽プロデューサー 様 そういった 存在 バンド そのもの 壊し かね バンド 音楽 既に 輝き 持っ 知り つつ. 皮肉 バンド 音楽 理解 くれる 観客 バー. ジョン フランク 向かう べき 観客 考える 答え 見つから ラスト 迎える. いい 映画."}, {"rating": 3.0, "content": "イギリス らしい シニカル コメディ. ずっと 面 かぶっ ボーカリスト 振り回さ 男の子. 目 前 才能 溢れる 人間. 自分 いつか そう なれる じゃ って 期待. 努力. いつか たどり着い やろう. どう あがい って たどり着け. まざまざ 見せつけ. どう たら いい だろ ね. もう あまりに 冷淡. リアリスティック 結末. 切なく."}, {"rating": 3.7, "content": "何となく 村上春樹 的 世界 観. 近い 様 感じ. 音楽 有名 たい 主人公. 独創的 自分 達 世界 音楽 人達 交わる 事 悲しい けど 無い …. 独創的 不協和音 感じる 音楽 ラスト フランク らしい 愛 音楽 変化 事 大きな 変化 思う. 主人公 出会え 事 結果. フランク 良かっ ？ かな …."}, {"rating": 1.5, "content": "狂っ てる フランク だけ 思っ たら. 違う 狂っ てる 周り 方. 女 女 じゃ って 嫌い. そういう 奴 限っ いざ 時 女 最大限 活用."}, {"rating": 3.0, "content": "音楽 生き方 純粋 ゆえ マスク 外す フランク かたや 凡人 自分 音楽 創り だそ ジョン 同じ バンド 活動 違い 明らか 幸せ かも 大きく 違う 全体 流れる サイケ 感じ いかにも イギリス らしい."}, {"rating": 3.9, "content": "凡人 努力 天才 達 輪 入る 決して. 凡人 自分 刺さる 映画."}, {"rating": 3.3, "content": "綺麗 終わっ 印象. ただ 映画 自分 才能 思い込ん でる 人たち ぶつかり 合い 大物 圧倒 しまう 芸術家 ジレンマ イメージ 印象 強かっ."}, {"rating": 2.5, "content": "最後 ジョン 後ろ姿 悲しかっ 報わ ねぇ …. センス 人 センス 分か ってな い人."}, {"rating": 3.7, "content": "守ってあげたい 系 ファスベンダー. いや マイケルファスベンダー 顔 隠し 出演 って メッチャイケメン 無駄遣い じゃ … … って 思っ ファスベンダー 声 いい よ ね わかる よ 草原 くるくる 回っ てる 時 ファスベンダー ハリボテ 下 どんな 顔 だろ … …。. そん もっ ハリボテ あと フランク 空っぽ 虚無 表情 そうだ 傷跡 とか 髪 抜け落ち かも 庇護 欲 ね … … すいません ファス 顔 好き んで. 話 … … なんか ポスター とか 予告編 とか 期待 値上げ すぎ 感じ 否め 宣伝 実際 話 方向性 違う … … 一応 ジャンル コメディ みたい けど コメディ なあ … … って 感じ. フランク ジョン 対比 全編 通し なんとも 言え 切ない 才能 けど 売れよ とか 考え フランク センス のに 人気 欲しい ジョン ピュア すぎ 言わ ぜんぶ 信じる フランク 言いくるめよ ジョン フランク たい 思う かも あながち 嘘 かも しれ 自分 持っ てる こそ ジョン たら フランク 行動 もどかしい 思う. 終わり 方 賛否両論 思い わたし 結構 好き でし フランク 過去 ちょっと モヤモヤ けど … … 結局 バンド 売れる けど 被り物 捨て 精神 駄目 なっちゃった フランク 結局 音楽 戻っ 元 仲間 一緒に 音楽 やる って 売れっ子 やり たい 選ぶ 人生 … …. やっぱり 期待 すぎ あんまり 高得点 付け."}, {"rating": 3.5, "content": "あれだけ 見苦しく 往生際 悪く 大騒ぎ ジョン 君 黙っ 一 人 去っ いく 後ろ姿 ばかり 目 焼き付い 寂しい."}, {"rating": 3.6, "content": "フィルス 出 実話 知っ. テレピン とか 音楽 良さ わから. 最後 最後 けど. フランク 頭 自殺 ドン 方 グサッと 来る. なんか わからん けど 意外と 面白かっ."}, {"rating": 3.4, "content": "鑑賞 ２ 回 目. ドン 灰 （ 思っ グローナット ） 撒く シーン フランク 最も 愛さ 曲 披露 シーン もう一度 観 たく. ジョン 曲 本当に 全部 クソ なー. ピュア イカ てる 分かん けど そんな フランク 大好き."}, {"rating": 4.5, "content": "フランク なぜ ジョン バンド 加入 ？. 精神疾患 普通 凡人 どこか 憧れ 抱い ？. やはり 精神的 不安定 ？. ちょっと 分から. ジョン 気持ち 痛い よく 分かる. 天才 認め たい 特別 言っ もらい たい 自分 凡人 認め たく そんな 思い 物凄く 伝わっ くる. 最終的 凡人 認め ジョン 自分 にとって 最高 カッコ よかっ."}, {"rating": 3.7, "content": "才能 成功 話. フランク 奇人 系 天才 ぶり （ モデル ビーフハート ブライアンウィルソン かな ） 裏付ける 屈折 経験 環境 なんて たまたま 音楽 才能 だけ 事実 主人公 なんの 変り 普通 人間 （ 一応 精神障害 持っ けれど 才能 結びつける 危険 あえて 無視 ） 二人 （ ＋ バンドメンバー ） 分かつ 考え み たら 多分 音楽 続ける 動機 思う 主人公 （ ドン ） 常に 音楽 成功 考え だから 上手く いか イライラ 圧倒的 才能 嫉妬 しまう （ ゆえに ドン 自殺 しまう ） けれども フランク そういう 考え だろ バンドメンバー フランク 才能 ほれ込ん 一緒に 音楽 続け たかっ だけ 思う 好き 一番 最強 ただ フランク 才能 一人 傑作 生みだす 引き出す 回り 人間 こそ 作品 完成 そういう バンド マジック 描い ラストシーン ただただ 美しい. 罵り 合っ のに なぜ セックス なだれ込む 滑稽 バカバカしく 好き. フランク 奇人 ぶり 作る 音楽 思っ ぶっ 飛ん 勿体ない なあ … 歌詞 ブッ 飛ん けど )。."}, {"rating": 4.0, "content": "珍妙 面 中身 ああ 思う 妙 気分 多数. 改めて 見る ジョン まじ ブレイカー … 本人 悪意 けど 良かれ 思っ やる ことごとく フランク 結局 凡人 発想 でもの 考え フランク 思い 考え 理解. 放っ おい やれ よ 彼ら 今 まま 十分 幸せ よ って 言い たく. 自分 資金 援助 って 強気 たのも だろ. あと バンド 再 結成 少し ずつ 元通り くれる いい. ジョン フランク 精神状態 もっと 気 配っ やれ よ … 思っ 精神病院 とか 分かっ てる のに 兆候 色々 のに 全 スルー もう少し 注意 いれ あんな 風 フランク 衆目 晒す マズさ 分かっ 思う. フランク バンドメンバー 目 見え 絆 強 部外者 割り 入る 隙 なんて. 多く 人 認め 人気 出る 万人 にとって 必ずしも 良い 事 限ら フランク メンバー にとって 気 置け 仲間 自分たち やり たい 音楽 やっ いけれ 幸せ だろ 最後 色々 悟っ 静か 去っ いく 主人公 姿 ほろ苦い."}, {"rating": 3.0, "content": "最後 多分 ハッピーエンド 前半 ゆるく 笑える シーン 多い けど 二 回 観 たく 映画 ポップ 絵面 想像 辛辣 映画. 後半 舞台 上 フランク 失神 ？ フランク 失踪 シーン 辛 すぎる お前 音楽 クソ って 遂に 言わ しまっ 凄く ショック 受け 主人公 主人公 フランク 酷 い事 ‥. 天才 前 才能 そこそこ 人達 打ち ひしが いく 凄く 辛い. フランク 中 入っ マイケル・ファスベンダー って 凄く 驚い これだけ 知ら 観 よかっ."}, {"rating": 3.5, "content": "すごく 多角 的 見方 一概に こう 言い 切れ 作品 思い まし. 例えば 主人公 話 見 たら かなり 辛い 話 思い 全く 救済 主人公 びっくり まし はっきり 優しい 描か 方 思い たぶん 監督 主人公 嫌い 思い ちなみに 僕 嫌い. フランク 見 たら 全然 違う 話 よ ね ネタバレ 無し 書け ませ 後半 フランク 視点 見 たら 僕 結構 うる っと 来 まし 音楽 やる 人間 とても 愛さ 幸せ 思い すごく 感動. あと フランク 面 可愛さ 奇妙 バランス ほんとに 素敵 思い. 映画 見 たら わかる 通り 主人公 フランク 対比 進ん いき だけ こんな つらい 話 良かっ 思い. 自分 感じ 映画 違和感 書い み. まず 主人公 ほんとうに 辛い キャラクター 僕 全然 好き じゃ むしろ 嫌い よ こいつ 思い 見 まし 一番 思っ ステージ 出て 自分 曲 演奏 前年 単位 合宿 行っ アルバム 作っ ずーっと 才能 キャラクター 横 一体 やっ 思い まし 愚か すぎる フランク （ ようやく ） 一言 言わ. あと 後半 フランク 音楽 的 才能 持っ 精神疾患 結びつけ 考え （ 秘密 勘繰る ） とか ホント 擁護 がたい 考え方 僕 はっきり 嫌い すごい 嫌 でし こいつ 死ね 思い まし しるし 持っ 特別 作れる 思っ てる でしょ. そんな 訳 僕 フランク バンドメンバー 割と 好き でし. ただ 音楽 作品 見る 前 キャプテン・ビーフハート ダニエル・ジョンストン 名前 誰か 挙げ 見 もっと 前衛 的 期待 まし なー 印象 音楽 映画 ちょっと 食い足り 言う 惜しい 気 まし ラスト 好き クレジット 同じ 曲 流れ 違う 曲 良かっ 思っ しまい まし 要は 僕 もっと 音楽 聴き たかっ. 主人公 嫌い いない 成立 しない 展開 話 フランク バンドメンバー 嫌っ 訳 思い. 僕 映画 ずっと 対比 描か いく 話 思っ まし 最終的 自分 にとって 未知 文脈 生きる 人たち 中 一定期間 飛び込む 話 思い まし. 主人公 未知 文脈 順応 変化 しない よ ね 一貫 てる 人物 思い 恐ろしく 表面 的 しか 物事 見 体現 赤いコート 人 通っ たら 赤いコート 歌う 現れ 音楽的 才能 人 近く やっぱり 制作 曲 以前 変化 ませ だから 主人公 ほぼ いい とこ なし 別に それでも いい 思い ただ 辛いっ よ ね 主人公 のに 語り部 しか 機能 散々 曲 コキ おろさ 成長 救済 って だけ おい 色々 言っ ごめん よ がんばれよ !」 思っ しまい なんだかんだ 言っ 見 終わる エンディング 以降 応援 たく まし."}, {"rating": 3.5, "content": "※ 記憶 保持 主 目的 為 ネタバレ 全く 自重 ませ 今後 観る 予定 方 読ま お薦め. **********. 【 FRANK 　- フランク -】 DVD. 2014年. 総合 評価 3 6 → ☆ 3 5. シナリオ 1 0 … 4 → 4. 演出 全般 1 2 … 3 → 3 6. 心理効果 1 5 … 3 → 4 5. 視覚効果 1 1 … 3 → 3 3. 音響 効果 0 9 … 4 → 3 6. 教養 啓発 0 8 … 4 → 3 2. 俳優 声優 0 7 … 4 → 2 8. 独創性 0 8 … 4 → 3 2. **********. 【 ストーリー 】. 躁鬱 気味 大きい オッサン 仮面 被っ 男 ヴォーカル 務める 実力派 バンド キーボード スカウト 主人公 バンド 成功 為 あれこれ 手 尽くす バンド 異常 過ぎ 全て 裏目 出て 崩壊. **********. ≪ キーワード ≫. 洋画 ブラックコメディ 精神病. 【 魅力 】. 音楽. 病ん 人達 人間ドラマ. シュール. 笑える. 【 不満 】. 最後 被っ 方 良かっ. 【 印象 残っ シーン 台詞 】. フランク 鈍器 持っ 主人公 追いかける シーン. フランク シャワー シーン. **********. 【 少し 突っ込ん 感想 】. 設定 ふざけ コメディ 見える けど 徹底的 リアリティ 重視 完成度 高い ブラックユーモア 表現 思う まあ 分地 味 一般受け 遠ざかる けど. 精神病者 立ち居 振る舞い シュール 被り物 相まって 良い 味 出し 思う. 音楽 中々 良かっ 音楽 興味 無い 良い 感じ 一般 向け チョイス かも. **********."}, {"rating": 3.9, "content": "表向き 面 かぶっ 新しい 音楽 やろう フランク 本当は 自分 音楽 やり たい だけ ーー 主人公 男の子 フランク 新しい 感覚 アーティスト なろ はず のに … … どんどん 違っ ズレ しまいに フランク 惨め 状態 初めて 本当 知る 顛末 じわじわ 描か こんな ガッツリ 映画 久しぶり 見 なあ 思い まし (>_<)."}, {"rating": 3.5, "content": "才能 自分 認め たく 自分 他 人 違う 信じ たく 才能 人たち くっつい 行っ み けど 結局 自分 凡人 全て 失っ 気づか."}, {"rating": 2.9, "content": "なんと いい 陰気 独特. フランク もちろん バンド メンバー 個性的 すぎる. レコーディング 様子 動画サイト アップ 注目 浴び バンドメンバー 露出 反対 ね. フランク 意外 乗り気 様子 まあ この辺 フランク 葛藤 感じる 訳. そもそも 主人公 もっと 一般受け 曲 作ろ. なんて 言い 出し がっ 許せ ←. レコーディング 動画 注目 得 そのまま 曲 やりゃ いい だろ. ただ 有名 たい だけ 欲 出 ね. 劇中 一本 だけ 立っ 毛糸 見 フランク 歌 歌う シーン. 主人公 同じ 表情 しまっ 素敵. あれだけ 感性 持っ み たい きっと 豊か ゆえ フランク 面 閉じこもっ しょうが. 色々 敏感 言葉 １つ １つ 気 立っ 気 使っ. 鈍感力 なんて 言葉 多少 鈍感 生き いく 上 必要. 上手く いか なあ. 観 終わっ 後 なんか 色々 想像 しまう 映画 まし."}, {"rating": 4.5, "content": "作品 内 仮面 かぶっ 実は 世界一 セクシー 俳優 選ば 人物 世界一 もったいない キャスティング ぶり 褒め言葉 )。 ただ ラストシーン 考慮 なるほど 演出 感じる 実在 人物 モデル てる らしく 驚き 劇中 音楽 素晴らしく サントラ 楽しみ たい 作品."}, {"rating": 3.0, "content": "歌 頭 残っ じわじわー 良かっ なあ 想い 染み 出し くる （笑）. 中盤 歌 爆笑 まし. 歌う 大好き ファスベンダー 楽し そう よかっ ねえ （笑）. 主人公 痛々し 主人公 側 人間 よく 分かり. 素顔 見せる ？ 見せ ？ のところ うーん …. 最後 見せ 良かっ じゃ なあ … ？ ファスベンダー 顔 ほら … ねえ … ？ 禿げ 陽性 正統派 イケメン じゃ … ？ フィルター ？ （笑）. 主人公 フランク 憧れ けど フランク 主人公 凡庸 凡庸 気付か 表 引っ張っ くれ そう 所 憧れ たん じゃ なあ 逃げ出す …。. ハート フル お話 ね."}, {"rating": 4.0, "content": "フランク 存在. 不思議 すぎ たまらなく. 中身 マイケルファスベンダー. 仮面 好き. どどど 凄い よ."}, {"rating": 3.0, "content": "セクシー 顔立ち 知ら マイケル・ファスベンダー 9割 被り物 てる 映画 ってな よ 思い 見. 話 進め 進む 不安 増す 映画 劇中 フランク 作る 曲 歌う 曲 すべて こ ？ ？ ？ だいじょ ぶ ？ ？ 本当に 才能 ？ 才能 ？？？ 劇中 内 世の中 的 受け てる ？ ？？？ って 不安 不安 …。. 案の定 でし ね. 最後 バー ？ シーン 切なかっ なぁ. 誰 自分 か成 信じ たい. わかる. ほぼ 無理. わかる …. ただ 認証 欲求 だろ ？ って 言わ たら グゥ 音 出 けど みんな 誰 しも 誰か 褒め たい 認め たい すごいっ 言わ たい よ フランク すごい かも しれ 違う かも しれ 悪い やつ もちろん ジョン うーん 難しい 誰 しも 自分 もしか たら すごい かも 思い込ん 走り出し たら 以外 走れ おっ 思っ たら コースアウト 退場 なんて もお 約束. みんな 恥ずかしかっ 苦しかっ 切ない 目 てる けど 生き てる. 突然 思い出し 走り出し たい ギャーッ 気持ち. フランク フランク. ジョン ジョン. 似 環境 育っ 才能 期待 全く 理想 ちかづけ まま 歪ん く. 歪ん 輝い てる フランク なぁ."}, {"rating": 3.8, "content": "公開前 飛行機 中 観 けど 字幕 なし 理解. 冒頭 ジョン 凡庸 っぷり ツライ ツライ … 笑. 両親 仲良く うえ 平和 笑っ しまう. ジョン 近所 フランク 近所 対. 手 ふる 人. フランク 両親 仲良し. 実は 境遇 ジョン 同じ. 天才 過去 トラウマ とか 妄想 ちゃい がちー. 圧倒的 才能 差 だけ. どちら 側 つらさ よ ね. 優しい ラスト よかっ. ジョン フランク 話し 打ち解ける とこ とても 好き. ドーナル・グリーソン 笑顔. あと キスミーキスミー ネフェルティティ 大笑い."}, {"rating": 3.1, "content": "マギー・ギレンホール ヤバい ね. キモ いね 癖 ね. ファスベンダー どんなに ファスベンダー."}, {"rating": 3.0, "content": "はじめ ダメ けど 物語 進む につれて 徐々に 好転 いき 最後 みんな ハッピーエンド. みたい コメディ むしろ 悪 転 いき みんな 凡人 って わかっ 最後 変 感じ 終わる. って 感じ 楽しく けど 現実味 映画. それにしても やはり 被っ 自分 なんて 映画 内容 そぐわない 摩訶不思議 キャッチコピー …."}, {"rating": 3.5, "content": "なかなか シュール 不思議 映画 観. エンドロール 印象的. 被り物 フランク 演じる マイケル・ファスベンダー. フランク 実在 人物 エンドロール 知り 本当に 驚い."}, {"rating": 2.9, "content": "風変わり 映画 でし コメディ 言っ あまり 笑え むしろ どこか 胸 苦し. フランク 主人公 凡人 主人公 ジョン 天才 いわゆる 持っ てる \"、 謎 包ま 男 フランク 出会い お互い 変わっ いく 話. ただ 有名 たかっ ジョン 他 メンバー （ 自分 好きな音楽 たかっ 社会 居場所 彼ら 唯一 居場所 バンド ） 違い バンド べき わかる かんじ ね 登場人物 機微 描き方 ストーリー展開 よかっ 病ん でる 観 後 すごく 微妙 気持ち まし."}, {"rating": 4.2, "content": "芸術 ってな だろ って 考え させ 本当に 普遍 的 大衆 乖離 ちゃう っていう. 凡人 大衆 ⇔ 天才 芸術家. ラストシーン 凡人 ジョン 潔く バンド 去る 後ろ姿 なんとも 言え ぬ 虚し ジョン FRANK バンド 対極 世界 持ち込ん 彼ら 成長 っていう いい した にな 去ら なきゃ いけ よ ....... 諦観 悟り 諦め って ２つ 意味 よ ね ......."}, {"rating": 3.8, "content": "音楽性 優れ 奇妙 被り物 フランク フランク 音楽 性 容姿 惹き つけ 主人公 ジョン ジョン フランク 音楽性 こそ 自身 精神病 闘う 苦しみ 作曲 源 自分 フランク 音楽性 差 信じ フランク 自分 同じ 幸せ 家庭 育ち 音楽 精神病 かかる 前 やっ 知る. ジョン 僕 同じ セリフ 通り スタートライン 共に 同じ どこか 過程 ジョン フランク 差 歴然と 思う 差 果たして 努力 差 単純 フランク 天才 わから けど 努力 差 方 夢 いい 努力 差 信じる 笑."}, {"rating": 2.9, "content": "可笑しい けれど 悲しい. バンド 音 普通 イケ."}, {"rating": 3.7, "content": "観 終わっ 感想 ジョン 可哀想. 苦しん 先 しか いい 音楽 生み出せ 信じ 頑張り 作る 曲 どれ クソ 一方 フランク 大して 苦労 良い 音楽 生み出し いき 才能 違い すぎ 最後 バンド 中 ジョン 入る 隙間 ませ とても 可哀想."}, {"rating": 3.5, "content": "すっきり てる 不思議 感覚 映画. 個人 的 理解 けれど. 面 着け 不安 他人 関われ 天才 新メンバー 加入 世 知ら けど やっぱり 本当は 有名 自分 音楽 本当 意味 理解 望ん 自分 素顔 知ら 身近 メンバー こそ 理解者 だって 気付い 面 外せる っていう 話 なぁ. って. シーン 毎 シュール 観 飽き 所々 クスッと 笑える 話 流れ すっきり 見 終わっ モヤモヤ しない 感."}, {"rating": 3.8, "content": "凡人 まま もがく ジョン. って 才能 滲み 出る フランク. フランク ごく 普通 幸せ 家庭 育て それでも 天才 知り 肩 落とす シーン. わかる わかる よ ジョン. って."}, {"rating": 3.6, "content": "終始 独特 雰囲気 掴め けど 観 終わっ 今 何故か 暖かい 気分. 自分 弱 傷 向き合う 事 どんなに 勇気 事. ラスト フランク 歌 勇気 メンバー 暖かみ 身 染みる. フランク 被る 事 逃げ 紛らわそ 自分 自分 らしく あろ かも. 誰 被り物 フランク てる. 姿 きっと 誰か 羨まし がら 執着. 例えば メイク 自分 コンプレックス 隠し 髪型 洋服 完璧 別人 きる 悪 い事 じゃ. SNS 想像 以上 評価 受け 続ける 作り上げ 保た なけれ いけ むしろ 期待 本来 自分 見れ 被り物 取れ. 自撮り のし 過ぎ 精神病 人 TV み. 人 いき 過ぎ だろ けど SNS 社会 今 少ない 思う. 自分 全て 受け入れ SNS 見せ 部分 受け入れ 自分 ブランド 作る まぁ 問題 だろ たまに 友達 見 てる SNS 自分 評価 囚われ すぎ じゃ 思う 事. 実際 方 魅力 的 思う のに. 必死 作り上げ 考え 自分 比べ 嫉妬. 自分 作り上げ おい 誰か 嫉妬 対象 かも しれ のに. 全て 映画 言える. 作り上げる 事 含め 自分 らしく 生きる 一番."}, {"rating": 2.8, "content": "最後 曲 繰り返さ I love you all とても しみる. すべて 人 愛し たい 愛し うまく いか ぐちゃぐちゃ しまう 世の中 精神疾患 フランク だけ じゃなくて 誰 起こり うる よ なあ."}, {"rating": 4.0, "content": "予告映像 未見 まま ポスター 事前 想像 内容 程遠かっ 音楽 まさかの サイケ ロック マイケル・ファスベンダー たくさん 歌う 意外 被り物 中身 ファスベンダー 知ら 鑑賞 たかっ. アルバム 制作 シーン 自然 音 録音 新しい 楽器 作っ カルト バンド あるある 感じ 面白い ジョン フランク 実家 訪問 ラジオ ノイズ 心情 表現 印象的. 内容 まとめる 才能 人間 才能 人間 憧れ 悲劇 引き起こし しまう 話 あるいは 才能 ゆえ 孤立 人間 自己 破壊 経 本当に 求め 気がつく 話 フランク 立場 音楽 仲間 繋がり 再 発見 話 最後 歌う みんな 中 ジョン 居場所 つらい ひとつ 谷 乗り越え 言える だろ. クスッと 笑える シーン どれ 本当は 冗談 済まさ 出来事 歪 自己 隠さ ありのままで 懸命 生きる 姿 本人 切実 そのもの スパイス 独特 笑い 生む 死体遺棄 シーン 最高 ロック って やつ でし ね."}, {"rating": 2.5, "content": "マイケル・ファスベンダー 無駄遣い 感じ しまっ ああ マイケル・ファスベンダー 見 たかっ だけ かも."}, {"rating": 4.0, "content": "ファスベンダー 沢山 歌う 実に 良い ね … … って 取り敢えず 置い おく しろ. フランク 愛 嫉妬 ライバル 心 こいつ たい って 同化 願望 ごちゃごちゃ 結果 もっと フランク 知り たい 仮面 剥ぎ 取り たい 言動 表れる 辺り ジョン フランク K なんとなく 感じ だり 若干 けど ね. 正体 暴か たら 人 世 消え しまう って 辺り 日本書紀 そう 神 エピソード 感じ けれども 正体 白い 蛇 神 人間 結婚 けれど 文箱 隠れ 蛇 正体 人間 不用意 見 しまっ 神 姿 隠し しまい 人 世 二度と 現れ みたい 神話 気 そんな 感じ. 多分 映画 フランク 過去 ああ これから トラウマ 克服 どう 重要 ね 作品 肝 フランク 恐ろしく 魅力 的 ブラックボックス 暴い 寄り添お 周り 人間 攻防 ね. 始め フランク 謎 箱 チャレンジ キーボード 二 人 箱 魔力 魅力 しっぺ返し 食らっ 死ぬ 三 人 目 ジョン 箱 開ける 成功 箱 閉じ 魔法 箱 存在 わけ 多分 開け たら 消え ちゃう ね うん なんか 神様 神秘 性 話 近い 気 ね 下手 手出し 罰 下る 正体 暴い しまう 神秘 性 損なわ 消える. 全て 暴い たら フランク 酷く 魅力 的 アイコン 消え しまう だから フランク 顔 どんな 明かさ フランク ぎりぎり 魅力 保てる 映画 内 ジョン にも フランク 来 行く 知らさ. ただ まあ 野暮 承知 フランク 自身 色々 考え みる けど フランク 人 顔 認識 苦手 ね 思う フランク 人 顔 語る シーン 言葉 鑑みる ね. 人 顔 認識 仮面 被る 自分 顔 認識 やすく アイデンティティ 固定 しよ かも しれ フランク って ブラックボックス 開ける 鍵 みんな 愛さ って 言葉 しっくり 来る わけ. 面 自我 他人 隠す 自我 拡散 だから 箱 中 ジョン ボス 凡人 同じく 他人 愛さ たい 普遍 的 自我 入っ. ああ そう ラストシーン 箱 ＝ 面 なけれ 散らかっ しまっ フランク 自我 面 なし フランク 作る 音楽 認識 理解 バンド メンバー 拾い 集め って シーン ジョン 一 度 フランク 纏め おく 箱 破壊 クララ 始め バンド メンバー 新しい 箱 ＝ 面 ＝ 自我 拠り所 機能 始める 可能性 示し 終わる そんな 終わり 方. ジョン 始め 面 自 閉 表れ 判断 過去 辛い だろ 想像 面 剥ぎ 取ろ けれど そうじゃない ね 自分 殻 閉じ 籠る 自分 形 保っ おく 必要 ね. だから ね バンド メンバー 新た 面 機能 始める って 終わり 方 フランク 自分 殻 閉じ 籠る っていう メリバ 的 終わり 方 フランク 自分 再 構築 成功 つつ って ポジティブ 終わり 方 解釈 おき たい. 被っ 自分 って トレイラー コピー 比喩 そのまま 意味 ね 被っ 自分 フランク 認識 よ. 大 多数 書き方 取り敢えず けど 人間 自分 肉体 囚われ 肉体 内側 自我 収め 鏡 見 自分 顔 認識 今 自分 意識 昨日 変わら 自分 確認 自己 同一性 連続 性 そう やっ 確認 ね. 段々 言い たい 分から ね 少なくとも フランク こう やっ ごちゃごちゃ 考え たく 程度 面白かっ 何回 見 たら どんどん 好き かも しれ."}, {"rating": 2.9, "content": "芸術 音楽 爆発 だー. 感じ 難しい 世界. ふわふわ 引きこもり 音楽 作る 一年. 仮面 ずっと かぶっ てる フランク 不思議 魅力 惹き つけ る. ジョン なんとか しよう SNS 使っ 仮面 はず そう 奮闘 のに 最後 去る 切なかっ. ファス 顔 見れ 良かっ w."}, {"rating": 3.3, "content": "ちびまる子ちゃん こんな 顔 キャラ そう 卑怯 奴 家 燃え 奴 合わせ 感じ. しまっ 勝手 はじまりのうた バンド 仲間 成功 いく 話 思い込ん なんて 重く 悲しい 話 だろ. 笑える 多々 友人 遺灰 巻く 場面 よく わかん 粉 間違え 持っ くる だろ ベビーパウダー ？ 調味料 ？ ？. できれ バンド 仲間達 成功 ステージ 歌う 姿 見 たかっ けど そんな ありふれ オチ ませ メンバー 次々 抜け いき 挙句 お前 歌 クソ. 人 普通 なんて 違う 多数 少数 割り切れる 決して 物語 を通して 出 くる 主人公 ツイッター 皮肉 満ち. こそ 誰 気軽 やり 顔 見せ 本性 曝 け だせ ツール その物."}, {"rating": 3.0, "content": "劣化 ヘドウィグ. 心 仮面 被っ 精神病 患者 物語 Twitter YouTube 薄汚い 甘言 翻弄 若者. 心 とっく 昔 荒み 擦り きれ 痛ん. だが まぁ みんな そんなもんだろう. 金 稼ぐ 子ども 家族 支える 我慢 試練 山積み. 自分 ペース 決して 譲ら 周囲 合わせ 逸脱 がる …. フランク 仮面 外し 成長 ？. いや ただ 男 成り下がっ だけ 最も 恐れ かも しれ. 強 なのか ？. 分から まだ 分から."}, {"rating": 3.0, "content": "多分 唯一 常識 ジョン 最も 報わ ないし かえって 輪 乱し メンバー イラ つか 最後 最後 報わ 本当に 報わ 最後 メンバー 幸運 運ん ジョン メンバー 元通り 活動 音楽性 問題 … …。 最後 ジョン 後ろ姿 寂しい."}, {"rating": 4.5, "content": "期待 かなり 良かっ. おしゃれ 親しみ やすさ 兼ね備え 尺 ちょうど 良く 観 やすい. 個人的 バンド 音楽 すごく 気に入っ. 前衛 的 けど 心地 良く 曲 入り込め くせ 感じ. 挿入歌 ジョン 曲 ドン 曲 ぜんぶ 好き. 即興 セッション かっこよく 憧れる. 仲間 入り たい. 素敵 少し 切なく すごく 良い ラスト. 音楽 って ほんとに 素敵 セッション みんな 解り 合える 感じ 素晴らしい. 天才 凡人 自分 向き合い 方 人 向き合い 方 葛藤 いろいろ. Twitter YouTube 使い方 リアル 感じ 良かっ. ちょいちょい 笑える 面白い マイケル・ファスベンダー って いろんな 役 ほんとに すごい. あと ドーナル・グリーソン やっぱり 好き マギー・ジレンホール すごく ぴったり 役. テルミン 欲しい."}, {"rating": 3.8, "content": "才能 表現 者 入れ 世界 この世 ネバーランド 気 どきどき."}, {"rating": 3.5, "content": "自分 近く （ 天才 才能 魅力 的 意味 ） 本物 居る 辛い 本物 1人 居る だけ 自分 偽物 感じ しまう だから フランク じゃ シーン 笑い つつ ドン フランク 面 かぶっ 自殺 気持ち 痛い 程 分かっ 辛かっ 対し ほんと クソ 音楽 しか 作れ のに 超 ポジティブ ジョン 観る 連れ イライラ イライラ イラ 売れる いえ 世界観 壊し たら 元 子 だろ 映画 音楽 めちゃくちゃ タイプ 観 けれども まあ フェス 大成功 売れ まし オチ 終わり 方 良かっ あと バンド 日本 東高円寺 U.F.O. club そう ずっと 思っ サントラ ほしーい."}, {"rating": 3.6, "content": "フランク 被り物 首 吊る ドン 最期 切ない 魅力 惹か 才能 憧れ たい 願っ 努力 み 所詮 凡人 気づく だけ … こんな 極端 形 しろ 誰 しも こんな 感情 抱い じゃ な～ 思う ただ イカ レ てる 人達 話 って 感じ."}, {"rating": 3.5, "content": "フランク 登場 瞬間 シュール 画面 だけ シュール. 表情 いちいち 口 出して 説明 とか 風呂 シーン おかしかっ. フランク 才能 繊細 そのうえ みんな 愛さ 一方 ジョン 凡人 そんな ジョン フランク 有名 べき 言い 家族 生い立ち 聞い ショック 受け 切なかっ. 凡人 天才 なれ 天才 天才 苦悩. フランク 面 つけ ないと 自分 じゃ 生きる 怖い つけ 感じ フランク 面 ないと 弱々しく 不安 げ. ジョン フランク みんな 所 連れ 行っ ずっと 俯い フランク 涙 歌う シーン ジーン 面 無く フランク フランク 大丈夫だよ … (;﹏;). ジョン 立ち去る 時 笑顔 泣き そう でし. ジョン 凡人 共感 天才 凡人 差 切なかっ けど フランク バンドメンバー 生き づら 分かる. コメディ 思っ たら 結構 重い 内容 でし."}, {"rating": 3.4, "content": "謎 面 オトコ フランク 才能 複雑 心境 抱く キー ボーダー 達 ぐいぐい 引き込ま 前半 突如 メンタル 弱い 部分 押し出さ 後半 印象 ガラリ 変わり まし. なんと セカオワ っぽい バンド 面々 閉じ 世界 入っ 行こ 主人公 最終的 入っ 行け 出 行く けど 前任 者 病ん 自殺 かける 前任 者 自殺 ちゃう もともと 付け入る 隙 閉じ 世界 思っ. ファスベンダー 忘れ 何故か カンバーバッチ 思い込ん しまっ 素顔 出 驚い. なんとも 表現 づらい 映画 けど 映像 音楽 表現 森 家 感じ 大好き でし."}, {"rating": 2.7, "content": "最後 シーン 切ない ね イベント お前 曲 クソ フランク 倒れ ちゃう シーン 笑っ 音楽の世界 厳しい なぁ."}, {"rating": 3.0, "content": "マスク 被っ フランク とても 強 そう 魅力 的 見える マスク 脱ぐ 魅力 どこか 最後 マスク 脱い フランク 魅力 見え みんな レコーディング 良かっ."}, {"rating": 3.0, "content": "自分 クソ みたい 曲 ばっかり まわり 人たち 曲 最高 のに って 共感 まし. 主人公 最後 選択 以外 あまりに だめ ね 音楽 姿勢 フランク 違い すぎ 思い まし."}, {"rating": 3.5, "content": "様々 シーン イレギュラー 部分 全体像 平坦 彼ら 音楽 個性 的 表 出 いく そっと おい 方 いい かも しれ 居場所 主人公 席 だろ."}, {"rating": 2.0, "content": "映画. 正直 わたし 非常 合わ 映画 評価 低い. あと 登場人物 あまり 歌 上手く けど ファス よく 頑張っ なー. 主人公 場 成り行き 具合 すごく イラっと けど 周り 音楽 バンド 目指し 向かう いまいち よく わから. 有名 たい ひと 有名 当然 って ひと 人前 歌い たく ひと 引き 篭もり っぽい ひと 自殺 志願 者 グループ って めちゃくちゃ よ なぁ. ツィッター 使っ ユーチューブ 使っ 拡散 現代 風 思っ ？ 映画 って 実話 っけ ？ ？？？. 被り物 被っ 変人 フランク 観察 日記 いえ 観察 日記 けど いかんせん 話 テンポ 悪い 突発 的 すぎ … 最後 最後 かったん だろ … 主人公 存在 … … …."}, {"rating": 3.4, "content": "独りぼっち 立つ 毛糸 曲 好き. コメディ 最初 観 けど 段々 1人 人間 （ フランク ） 精神世界 観. フランク 中. 長年 相棒 ドン （ 自分 曲 クソ 自己批判 対人 恐怖 担当 ）. クララ （ 自分 他人 違う Fu ⚫ ︎ k you 超 自己肯定 他人 拒絶 担当 ）. ナナ （ 冷静 担当 ）&“ バラク （ 心 声 （ 毒舌 ） 担当 ）. ジョン （ 承認欲求 ） 生まれ 自分 曲 皆 認め 貰い たい 行動 上手く 行か. クララ 力 強 過ぎ 他人 愛さ 方法 分から. 自分 たい 一体 自分 何者 なのか 思い詰め 結果 心 中 皆 バラバラ 自暴自棄 状態. 最終的 世間 認め 貰え. 過去 自分 赦し 独り善がり 自分 認め いく 結果 フランク 辿り 着い 終わる. 感じ. 冒頭 書い 曲 フランク らしい 曲 思う けど 他人 違う 事 思う 変 アレンジ 付け加え ちゃう よ ねぇ （苦笑） 凄く 納得. （ アレンジ 担当 クララ ）. フランク らしい 曲 ふわっ 余韻 残る 映画 でし."}, {"rating": 3.9, "content": "見 始め 時 母 イカれた 映画 言わ しまっ. 確か 普通 考え バンド メンバー クレイジー. ジョン フランク のめり込ん いっ 過程 カルト 入信 いく 時 一緒 かも. だから 挫折 満身創痍 ジョン 中華料理 屋 行っ 時 他 客 ちょうど 母 言っ 同じ 事 言わ 時 僕 如何 自分 ジョン 感情 移入 思い知らさ まし. そういう 意味 とても 凄い 映画. だから ラスト 尻切れとんぼ とても 残念 ジョン 後 どう しまっ テレビ 前 僕 含め 沢山 ジョン とても 気 思う."}, {"rating": 2.8, "content": "イケメン 俳優 被り物 一切 顔 みせ ていう 売り 引き 良かっ おもう. だからこそ 締め あんな 中途半端 きれい 纏め ほしかっ 思っ. 凡人 自分 奇 てらっ 人たち 隠れ 天才 思う 芸術 志し てる 人 自尊心 強い 人 よく 設定 共感 良かっ 思う. 結局 フランク 主人公 あの男 人 主人公 どっちつかず. 終わり 方 どっちつかず 美しく 纏め しまっ 故に. 面白 半減 なぁ って 思っ. 駄作 傑作 普通."}, {"rating": 3.9, "content": "フランク 奇妙 風貌 音楽 才能 カルト 的 惚れ込ん バンドマン お話 … コメディ ツラ 話. フツー バンドマン ジョン フランク 取り 憑かれ 文字通り 信仰 始める ジョン フランク 音楽的 才能 無けれ バンド 統率 力 無く それでも バンド 奮闘 姿 ひたすら イタい 篭っ レコーディング てる のに Twitter YouTube フツー 拡散 てる …。. 非凡 才能 うまく 利用 自分 価値 引き出そ そんな 自分本位 魂胆 見え 見え 全然 かっこよく 浅はか 行動 最初 才能 無い 自分 一番 分かっ はず のに ああ 無常. フランク 面 防衛手段 結構 分かり やすかっ … … どちら ジョン 印象 残っ. バンド 音楽 アウトサイド すぎ 全然 わから けれど 突き抜け よかっ."}, {"rating": 3.0, "content": "もっと ポップ コメディ. 主人公 バンド サクセス. ストーリー 思っ …. 全然 違っ ー. シリアス 内容. 全体的 暗い なあ. 主人公 バンド かき回し. 悪い 方向 ただただ 向かう …. 勝手 ツイッター あげる. とか 現代っ子 よ ねー. 才能 憧れ てる 一般人. 才能 彼ら 変人. 越え ＝ 夢 諦めろ. . メジャー たく. 才能 けど 社会 不適合. 彼ら 結局 有名 なれ. ."}, {"rating": 3.5, "content": "マイケルファスベンダー すごく きれい. さい ご さい ご フランク 素顔 見 本当に きれい 思っ. きれい."}, {"rating": 3.3, "content": "コメディ って 感じ じゃ ね. フランク フランク まま 謎 めい まま いい."}, {"rating": 3.7, "content": "きっと イカれた バンドメンバー 一生 理解 けど 最後 繋がっ ゆく シーン よかっ まぁ そりゃ ジョン 去る よ."}, {"rating": 2.1, "content": "意味深 言っ なにか 最後 どんっと どんでん返し ？ 思い なんにも … （笑） 個人的 フランク 本当に 精神病 って だけ 片付け ちょっと アバウト すぎる 気 まし 実際 精神 病 とか って 理由 なくなっ しまう かも … 意外と 考え させ 映画 かも."}, {"rating": 2.8, "content": "期待 大きかっ 故に なんだか 残念 感じ. ステージ 自分 曲 歌っ しまう あたり なんだか 共感 しまう わ."}, {"rating": 3.5, "content": "世界 美しい 顔 」( みたい ランキング 1位 選ば マイケル・ファスベンダー 顔 隠し フランク やっ 映画. 最初 マイケル・ファスベンダー じゃなくて 良く ねぇ ？ 思っ 魅力 顔 だけ じゃ … 声 かっこいい. 思っ フランク 天才 ぶり まったく わから … 凡人 ウレセン 最高 。( ラスト 曲 すげ ー 好き けど. たぶん 良い 映画 思う 常時 面 装着 てる フランク ＝ 精神 病ん でる って 見 想像 つく けど てっきり 最後 外し 病 良く 感動 系 思っ オチ びっくり ほろ苦い どころ じゃ 痛い. ジョン 才能 彼ら 輪 入れ 彼ら 住む 世界 違っ ジョン 音楽 を通じて 多く 人 認め もらい たかっ つまり 他人 繋がり たい 一方 フランク 自分たち 好きな音楽 やり たい だけ 他人 共有 必要性 感じ 自分たち だけ 隔絶 閉鎖的な空間 満足 ジョン フランク 自分 側 引き込も 試み けど フランク そっち 行き たかっ )、 フランク にとって 理解 人間 毒 しか 結局 二 人 自分たち べき 世界 戻っ. 面 フランク フランク 相容れない 人間 思っ たら 少し 悲しく."}, {"rating": 3.7, "content": "2014 10 26. 2015 4 28 家 じっくり 二 回 見. ジャンル コメディ 分類 てる けど 全然 コメディ じゃ じゃん 言い たく 映画 でし. フランク 一緒 自分 才能 勘違い ジョン イタ 胸 突き刺さり ドン 俺 フランク なれ 言葉 鳩尾 クリーンヒット フランク 母 子 音楽的 才能 生まれつき よ とどめ 刺さ. そう やっ 散々 心 ぐちゃぐちゃ 後 最後 I love you all おかげ 見 終え 後 不思議 爽やか. ほんとに フランク 最後 最後 面 はずさ 思っ 結局 マイケル・ファスベンダー って めちゃ くそ イケメン よ ね オチ かよ ツッコミ 入れ たく まし 面 はずし あと ずっと 俯い 横顔 ばかり 最後 涙 流し 歌う シーン ようやく 正面 顏 映る 憎い 演出 なあ 思い まし …. 結局 ファスベンダー 顔 美しい オチ かよ."}, {"rating": 4.5, "content": "12 5 ＠ 桜坂劇場. 面白かっ 学生 頃 インディーロック よく 聞い 身 重なり合う 部分 多く 非常 楽しめ. バンド 場 身 置い 自分 表現 表現 たい 思っ 人間 にとって 夢. しかしながら 映画 主人公 ジョン にとって バンド 組ん 作品 作り出し 時点 ゴール. 映画 中 フランク バンド Soronprfbs （ ソロフォルブス ） メンバー ひょんなことから キーボード 途中 加入 ジョン 最後 決して 分かり 合う 起こっ だけ 取り出せ ジョン 加入 バンド 崩壊 ジョン 財産 失う 誰 得 結果. ジョン 主人公 見る 自身 才能 気付かさ 場 去る お話 一種 アマデウス 映画 かも しれ. 同時に バンド 崩壊 導く ジョン 一体 何者 バンド 一時的 広く 知ら 結果 際 媒体 Youtube 機能 皮肉 めい 感じ. 前 読ん 山内マリコ 小説 走っ 走っ あたし まだ 十 四 歳 非常 痛切 内容 スクールカースト 押し出さ かたち ダンス 打ち込み 目 出 かつ 最後 スクールカースト 頂点 女の子 ニコニコ動画 ダンス 動画 挙げて 主人公 ヒット オチ. 動画サイト 普及 表現 参入 容易 埋もれ 才能 発掘 期待 そろそろ 薄れ 頃 むしろ オーディエンス 本当に 聞く 耳 育っ 映画 そう 問いかける. フランク 生い立ち 語る 才能 者 に関して 容易 トラウマ 持ち だの レッテル 貼り がる 私たち 痛恨の一撃 加える 才能 者 ただ 才能 だけ. そういった ビター お話 関わら 決して ヒットチャート 日 当ら 曲 歌っ フランク なぜ 幸せ そう 主人公 そっと おく 決意 固める 姿 自分 観客 だぶる."}, {"rating": 3.5, "content": "仮面 割れ あと 美しくも 長年 仮面 被り 続け 後 色濃く 残る フランク 姿 痛々しく だけ. 見 終わっ あと 気持ち 折り合い つけ 映画. 人 勧める ひっそり 胸 秘め おき たい."}, {"rating": 4.0, "content": "才能 巡る 悲哀 物語. 音楽家 夢見る 平凡 青年 ジョン ふとした 奇妙 人形 頭部 被っ ミュージシャン フランク バンド 出会い 臨時 キーボード メンバー 彼ら バンド 加わる. なし崩し 始まっ レコーディング 合宿 彼ら バンド ヒッピー さながら フランク 中心 どこか 破綻 バンドメンバー 達. 彼ら 売れ たい とか 認め たい とかいう 俗 的 願望 見受け 対し Twitter YouTube 世俗 的 ツール 駆使 メンバー 無許可 バンド 近況 映像 垂れ流し 世の中 発見 促進 ジョン 対比的 見せる 物語 天才 凡人 物語 知ら しめる. 合宿 場面 才能 持つ 者 持たざる者 悲哀 顕著 表出 場面 大きく 二つ. 一つ 目 自身 曲 作っ 大見得 切っ 結果 メンバー全員 前 拙い 自身 未完 楽曲 披露 メンバー 失望 場面 まるで 自分 恥 かかさ 居 堪 気持ち. 二つ目 バンド マネージャー ジョン 前 前 キーボード メンバー ドン 自殺 場面. ドン 生前 ジョン 自分 作曲 才能 無 夢 諦め 過去 語っ ジョン フランク 憧れる 気持ち 自分 理解 誰 フランク なれ フランク 一人 しか いない 語っ. ドン フランク 面 被っ 自殺. 合宿 最中 ジョン ネット 拡散 バンド 新人 バンド 登竜門 イベント 招待. 人 褒め 愛さ 興味 フランク 以外 メンバー イベント 参加 反対 ともすれば ジョン 叱責 当の フランク 気 イベント 参加 決める. 紆余曲折 フランク ジョン 以外 メンバー 去り 結果 二 人 だけ ステージ 立つ. 躁 気味 フランク フランク 天才 担ぐ 事 世間 認め 画策 ジョン 二人 ステージ 上手く いく 道理. 結果 独断 自作 演奏 始める ジョン に対し フランク パニク り そんな 曲 糞 言い放ち ステージ 破綻. フランク 衝突 フランク 逃走 経 初めて 凡人 自分 エゴ バンド 望ま ぬ 舞台 引きずり出し 結果 もう 取り返し つか 状態 バンド 崩壊 しまっ 気づく. ジョン 失踪 フランク 捜索 バンドメンバー 元 戻す 使命 全う. バンド 元 いた場 所 戻り 元通り そう 予兆 見せる 誰 ジョン 気 かける 様子 無く 黙っ ジョン 去っ いく …。. 非常 残酷 ラスト 思う. 才能 持つ 者 憧れる 者 運命 皮肉 明るい エンタメ 仕上げ 日本映画 佳作 ピンポン 比べる 幾分 ドライ シニカル 物語. 実は 映画 バンドメンバー ジョン フランク 両親 限ら メンバー 限ら 世界 フランク 天才 前提 以外 外部 評価 天才 客観 的 描い 場面 皆無. ラスト ジョン 孤独 諦念 妥当 ？ ？. そういう 意味 映画 才能 評価 物 巡る 悲哀 物語."}, {"rating": 3.8, "content": "痛々しい 青春 見 途中 辛かっ …。 笑い どころ 笑っ いい 分から シーン 微妙 顔 マイケル・ファスベンダー 実家 ショボン マスク 外し ピアノ 前 姿 きゅんと 劇中 曲 かっこいい."}, {"rating": 2.7, "content": "宣伝 すごく 上手かっ けど （ ＝ 盛り上がっ けど ） 肝心 映画 本編 正直 ？ ？ 感じる (^_^;) 感想 困る 映画 ｗ. 結局 言い たかっ だろ 感じ でし フランク 含め バンド 人たち って 社会 的 はみ 出しもの 集まり みんな 傷 舐め 合っ 生き てる うまく コミュニティ 機能 だけ いわゆる ノーマル ジョン 中 混ざっ うまく いく はず よ ね ジョン なんと フランク バンド 表 舞台 立た せよ （ 自分 便乗 しよ ） けれど フランク 応えよ 思え まし まぁ 最終的 めっちゃ くちゃ まし. 様子 フランク 仮面 なし 生き いく … ？ かも しれ … ？ ？. 唯一 楽しめ たら フランク キャラ 数々 迷 曲 でしょ … みんな 愛さ 歌 冒頭 スープ 浮い てる クルトン どー こー のの歌 思わ 笑っ しまい まし ｗ. あと フランク 自分 仮面 下 表情 いちいち 解説 好き ｗ. ラスト ♪ あー ー びゅー ー ♪ 歌 なんだか 妙 頭 残っ ちゃっ ２ ３ 日 離れ くれ 困り まし (；・∀・)."}, {"rating": 2.0, "content": "終始 明暗 入れ替わり 激しい 感じ 映画. 凡人 どんなに 頑張っ 凡人 天才 なれ 直接的 伝え くる 映画. 凡人 天才 分かり 合え メッセージ 込め 思う. メッセージ性 素直 伝わる 映画 事 良かっ 思う. 登場人物 個性 強い けど キャラ 名 思い出せ. 制作 コスト 安 そう. サントラ 欲しい 思わ. 途中 面白 そう 勢い のに ライブ 辺り 勢い 落ち込み 酷い 感じ."}, {"rating": 3.5, "content": "コメディ 思い すごく リアル 現代 的 突き放し 内容 …. マスク キャラ マスク 取る 華 思っ てる 最後 貫い ほしかっ もしくは ほんとに 最後 最後 脱ぐ マスク 脱い 歌っ ちゃう 残念 … 辺 フランク 劇的 変化 表し てる かも しれ けど."}, {"rating": 3.6, "content": "ジョン フランク おかしな 人々 生活 巻き込ま 思っ 実際 のところ ジョン フランク （ 彼ら にとって ） おかしな 生活 巻き込も … お話. 観 終わっ フランク サイド 誰 感情移入 思う 僕 大衆 向け 人間 思っ."}, {"rating": 3.5, "content": "映画館 観 所々 笑い声 起き まし コメディ シリアス 展開 フランク 面 っていう シュール ギャップ 笑っ ちゃう みたい 笑い どころ よ ね シュール ボケ ニヤリ 笑い 誘っ くれ. 本質 シリアス 心 闇 抱え フランク 最後 i love you all 歌い上げ みんな 伝え わけ けど 心 晴れ ？ これから よく いく ？ 音楽 とか 顔 持つ アイデンティティ とか 伝え たい かも しれ ませ 結局 言い たい ？ 主軸 どっち ？ っていう 疑問 終始 頭 なれ. イギリス らしい ブラック 変化球 好き 相対的 面白かっ."}, {"rating": 3.6, "content": "好き 嫌い 分かれる 映画 音楽 わたし 好き 思っ. 精神疾患 理由 元々 って 終わら なんか 芯 印象 釈然 けれど 映画 全部 わから なきゃ いけ 許容範囲. ただ 最後 面 よかっ."}, {"rating": 3.0, "content": "正直 可 不可 … 言う 感じ 始まり 方 とか 雰囲気 なんか 好き けど 最終的 主人公 やってき 事 あまり 意味 無く 病ん でる 人 同志 つるん 方 良かっ みたい 終わり 方 見え しまっ. ちなみに フランク 実在 けど 映画 フィクション って いい ？."}, {"rating": 4.0, "content": "面白かっ. 小ネタ クスクス 笑え 楽しい 買っ. 最初 ジョン Tweet 内 状況 心境 知ら 説明 的 要素 上手 使い方 おもっ. ジョン 音楽 才能. 事 気 つかさ ステージ上 フランク 倒れ お前 音楽 ひどい って 言う 所 フランク 面 かぶっ 表情 伺い 知る 引っ張れる すごい 思っ 一応 らしい 態度 示し けれど まぁ 分かり にくい. 自分 事 客観 視 わけ じゃ けれど 助長 SNS 常に 自分 主体 話し 状態 とっても 面白い 体験 って コメント 載せ YouTube アップ お金 出し 自分 特別 あつかい しろ とか 一 歩 引い 上 ずっと 見 てる. 延長戦 フェス とか 出 人 好か 歩み寄っ 曲 作ろ って 提案 けれど （♫ コカコーラ リップスティック リンゴ ダーンス オール ナイッ ♫ フーッ ） 失敗 終わる わけ. ただ フランク 調子 悪かっ じゃ 全部 ジョン 独りよがり 進め いっ 合わ 明白. そこで 見 思う ジョン って クソ って. フランク 才能 ジョン フランク 特殊 部分 からだ おもっ けれど 実際 家庭 環境 変わら 精神疾患 除け （ 発症 前 音楽 才能 ） ひとつ 同じ. 生まれ 持っ 差 っていう 作品 テーマ じゃ. なんで ジョン みたい 才能 人間 勘違い だろ っていう 部分 しまう 時代 っていう 警鐘 思っ."}]}