{"rating": 3.8, "description": "オンネリ アンネリ とっても 仲良し ある日 ふたり バラ 通り 正直 者 あげ 書か 手紙 お金 入っ 封筒 拾い お金 バラ 木 夫人 おばあさん 夢 素敵 水色 買う オンネリ 9人 きょうだい まん中 アンネリ 離婚 おとうさん おかあさん 間 行っ 来 ふたり 両親 忙し すぎ 自分たち 気づか わたしたち ふたり 家 住ん いい ？ 気難し そう お隣 魔法 使える 陽気 おばさん 姉妹 ちょっぴり 変わっ ご近所さん 交流 ふたり だけ 楽しい 生活 始まる ある日 お隣 泥棒 ―.", "spoiler_reviews": [{"rating": 2.0, "content": "かわいい. けれど. ごめんなさい. ラスト 世界観 心 奪わ まま でし."}, {"rating": 3.8, "content": "とてつもなく メルヘン 世界 始まる. つい いける. 冒頭 一瞬 感じ. すっかり 引き込ま しまっ. 童話 映像 たら こう. 夢 可愛い お話."}, {"rating": 3.0, "content": "オンネリ アンネリ ふたり すごく 可愛い シネコヤ 雰囲気 相まって ワクワク 気持ち 観. ストーリー 自体 あまり 凝っ 退屈 けど 世界観 楽しめ 良し しよ."}, {"rating": 4.5, "content": "念願 シネコヤ ♡. ずっと 絵本 読み聞かせ 気分. 全く 聞き なれ フィンランド語 日 現実感."}, {"rating": 5.0, "content": "まるで 絵本. かわいい 話 中. 大人の事情 放っ おか 7歳. 女の子 2人 暮らし いく 話. 児童 問題 とか 大人 問題 組み込ま てる. 深く 観れ 内容 濃い かも. 登場人物 服 雑貨 食べ物 建物. 全部 色 雰囲気 最高 よい. フィンランド 色 好き. なんで こんなに かわいい. よく わからん フィンランド語 またまた 新鮮. 内容 ともかく ただ 部屋 流し おき たい系. フィンランド 行く 決め 映画. フィンランド 自由保育 憧れ. 日本 少し こう いい のに 思う. 地 カラフル 色."}, {"rating": 3.8, "content": "オンネリ アンネリ 家族 警察官 隣人 達 全員 かわいい. ただただ 癒さ 映画 😍. 衣装 小道具 世界観 最高. ストーリー 性 求める 人 にとって 少し 退屈 🌀. フィンランド 行き たい 気持ち 高まっ. ちっちゃい こじんまり 映画館 観る 最適 映画."}, {"rating": 3.3, "content": "聞き 慣れ フィンランド語 はるか 遠く 素敵 世界 連れ 行っ くれ まし 最初 最後 かわいい 溢れ. 全て 理由 考え 前向き 行動 正直 者 2人 気づき もらい まし."}, {"rating": 4.0, "content": "やっぱ 児童文学 さいこう. もう 終始 可愛かっ 本当に 好き ファンタジー 世界観. 欧米 作品 圧倒的 違う もう 設定 めちゃくちゃ 笑. 欧米 って 意味 わかん 起き ちゃんと 裏付ける 基本的 設定 しっかり てる 良作 ファンタジー 思う ね. フィンランド 作品 本当に めちゃくちゃ 笑 あ いい 笑 って 深読み 全く そのまま 世界観 楽しめる すごい 不思議 感覚 めちゃくちゃ めちゃくちゃ 気持ち いい 感じ 笑. 本当 意味 映画 楽しむ って 分析 ただただ 世界 連れ かれ てる って 思う 点 かなり 良作 ◎. もう ずっと 笑っ 笑. なんか 人生 なー とか 落ち てる 時 観る めっちゃ いい かも. 嫌 笑っ ちゃう 笑笑."}, {"rating": 4.0, "content": "親子 オススメ たい. 親子連れ 見 来 てる 方々 まし. ほんわか 内容 とても 楽しめ まし."}, {"rating": 4.2, "content": "もう とにかく かわいい ！！♡. ほんとに オンネリ アンネリ かわいく 洋服 食べ物 全部 かわいい ♡ ストーリー みんな 温かく 余裕 もっ ゆったり みれる 感じ."}, {"rating": 4.2, "content": "いつ 休日 恵比寿 観 始まっ 瞬間 わ〜〜 可愛 すぎる 恵比寿 ？ てか 今日 これから 電車 乗っ お家 帰る ？ ？ あした 仕事 ？ 無理 無理 無理 ー まし ウケ ませ ？. フィンランド映画 らしい 可愛らしい 世界観 大 満足 お花 洋服 アイスクリーム バスタイム ガーリー 素敵 けど オンネリ アンネリ 皿 洗う 瞬間 とか 掃除 きちんと 楽しん 良い なぁ. ずっと 眺め Happy 時折 見返し たい 映画館 でる みんな にこにこ 笑顔 街 可愛らしく 見える 魔法 って 大事 よ ね 次作 楽しみ."}, {"rating": 3.5, "content": "出 くる お話 最高 キュート なんだか 幸せ 気分 映画. しかも 意外と 社会問題 大人 問題 ちょこっと 混ぜ ただ 可愛い だけ 映画 じゃ 良かっ."}, {"rating": 3.8, "content": "可愛い. こういう 夢 ファンタジー 大好き ♪. 両親 離婚 アンネリ 大家族 オンネリ. …. どちら 家庭 二人 居 気づか なんて 笑. 隣人 姉妹 不思議 庭 優しい 警官 ちょっと 問題 ？ おばあちゃん …. 二人 着る 洋服 インテリア 色 素敵 🎵. まるで ロッタちゃん 大きく 雰囲気. 公開 時期 考える ロッタちゃん 今 もっと 大きい よ ね ？( 笑. 土地 柄 街 全体 のんびり とっても いい. 悪いこと ひと. 悪い 切り捨てる じゃ 包容力. 封筒 日本 絶対 すぐ 貰え よ ねー 笑. お家 代金 封筒 入る だろ ？( 笑. 2018 7 8 センチュリーシネマ 鑑賞."}, {"rating": 3.7, "content": "オンネリ アンネリ 暮らす 環境 とても 穏やか いえ 自分 すら 気づか 両親 暮らし アイスクリーム 屋 おばあさん 毎日 スロット お金 せびり 来る )。. そんな 重い テーマ 含み つつ 2人 気難しい お隣 不思議 姉妹 ご 近所 付き合い こなし いき. 劇中 広がる 環境 音 観る 人 2人 世界 引き込ん いき ね. オンネリ アンネリ 同 世代 女の子 観 もらい たい 作品 でし."}, {"rating": 3.5, "content": "原作 児童文学 だし 最初 承知 とんでも ファンタジー 少女 2人 特別 夏 物語 色 綺麗 点 先日 鑑賞 フロリダ プロジェクト 共通 けれど オンネリ アンネリ スーパーハッピーウキウキドキドキ 感じ どう 心配 シーン 蓋 開け みれ やっぱり ハッピー 能天気 ひたすらに 楽しく なれ."}, {"rating": 3.7, "content": "色合い 音楽 全部 可愛い 🤤 💖 🧡💜. 北欧 映画 観 飽き 癒さ 🌈. アイスクリーム 屋 婆さん 最初 🍨 作っ てれ よかっ じゃん 😑."}, {"rating": 1.0, "content": "酷い. マリヤッタ・クレンニエミ 原作 良さ ズタズタ 監督 原作 理解 ､ あまり 本 読ま 人 ね. 子供だまし 映画 ､ フィンランド映画 好きな人 ､ 北欧 児童文学 好きな人 絶対 見 ちゃ いけ ませ."}, {"rating": 4.2, "content": "ストーリー ファンタジー 置い おい もう そんな どう いい くらい 可愛い. 物語 子ども 頃 読ん なあ. ほんと 女の子 永遠 憧れ 物語 でしょ. 映像 化 こう って. 青い 本当に 可愛い. オンネリ アンネリ 洋服 本当に 可愛い. 可愛い しか 形容. 可愛い 洪水."}, {"rating": 3.5, "content": "もう ね オープニング いきなり 完璧 あまりに 近く 寄り すぎ 輪郭 失っ 淡い ピンク バラ 花びら みずみずしい きみどり 茎 葉 クレジットタイトル 文字列 自在 飛び交い 気まま さえずる 小鳥 姿 時点 既に 最高. 原作 児童文学 聞い 途端 合点 いっ 絵本 そのもの むしろ くすくす 笑い 手招き もっ 実際 絵本 中 つい ごらん 目配せ 錯覚 もしくは 体験 伴う 作品 呼べる でしょ 夢 美しい 景色 陽射し この世 思え 愛らしく 身近 憂い 抱え 少女 本当 意味 悪人 ただ 一人 存在 優しい世界 ずっと 昔 自分 周囲 大人 完全 庇護 下 頃 しあわせ 記憶 蘇り まし 鼻 ほっ ぺもどこもかしこもまんまるな オンネリ くりくり めめ きらきら 輝く ブロンド アンネリ いつ 一緒 ふたり まるで 双子 互い 寂し 埋め 合う 運命共同体 見え まし. それにしても まあ 前述 とおり 児童文学 ベース だけ 大人 濁っ 目 見 しまう 突っ込み どころ 多 すぎる 警察 勤務 体制 って 食品 衛生 管理 って そもそも 二人 両親 アレ すぎ 様々 雑念 脳裏 よぎっ 仕方 自分 場合 わりと 早い 段階 脳内 それら 細 け えこ たあい いん よ 一喝 やりすごす まし 正解 思う たぶん. 細 け えこ たあい いん よ 精神 今年 あ たま 観 バーフバリ 拓い 悟り 境地 呼べる そう インド神話 児童文学 突き抜け 具合 概ね 同じ 言える 新た 気づき 得 次第 ベクトル 真 逆 けど."}, {"rating": 3.9, "content": "可愛い だけ だろ って 全く 期待 けど. 可愛い 洗練 すぎ 本当に 幸せ 話 まあ まあ 面白かっ. ほんとに 可愛 すぎ 絶えず 流し たい."}, {"rating": 4.2, "content": "エンドロール 後 隣 母 顔 見合わせ 可愛かっ なあ 口 揃え にこにこ 笑い 合っ. 色彩 言葉 音 雰囲気 良い. 絵本 中 お話 みたい ぽかぽか. 好き."}, {"rating": 4.0, "content": "かわいい 尽きる. 目 幸せ 夢み たい. みなさん レビュー 書い とおり ヘイフラワーとキルトシュー 好き ひと 観る べし. 出 くる ひと 風景 ぜんぶ かわい すぎる 評価 高い. ただ ほんとに 平和 すぎ 力 抜け 観 終わっ 後 どっと 疲れ 出 （笑）."}, {"rating": 5.0, "content": "揃い 洋服 いつ 一緒 2人 最高 可愛い ！！！！！！. 小さい 時 大好き 友だち 2人 だけ お家 暮らせ たら きっと 楽しい だろ なあ って 考え 思い出し まし."}, {"rating": 4.0, "content": "とにかく 可愛い 大金 キラキラ シール 欲しいっ 言っ ちゃう 年頃 2人 世界 キラキラ ユーモア 溢れ."}, {"rating": 5.0, "content": "現実 童話 混ざり 具合 秀逸. 可愛く 楽しく ずっと 幸せ 気持ち."}, {"rating": 2.1, "content": "ごめんなさい まったく 世界 入れ ものすごく 退屈 でし."}, {"rating": 3.7, "content": "私たち 思い出せる お金 だけ 揃え 幸せ 転がっ 小道 野原 大金 キラキラ 光る シール ほう 魅力的 世界 見返り 求め 赦す 行為 どんなに 優しい って. 可愛い 思いっきり 飛び込ん いく とび っきり 素直 物語 ひとつ 出来上がっ 北欧 夏 って どうして こんなに 綺麗 色 だろ そうだ そうだ 夏 って こんなに 美しい 自分 京都 茹だる 暑さ 白旗 上げ 夏 素敵 光景 すっかり 忘れ 命 生き生き すくすくと 育っ いく 季節の中で アンネリ オンネリ かけがえ やさしい 夏 過ごす ふたり 混じり気 気持ち 複雑 大人 心 溶かし 透明 色 絆 街中 架け くれ 気. ふたり 家族 関係 ほんの ちょっぴり 寂しい 思い 少女 それでも ちくり 孤独 飲み込ま 毎日 楽しみ 見出し いく 健やか 眩しい 子ども 感覚 発想 いつだって 新しく 本物 愉快 お隣 悲し げ お隣 少し 魔 差し しまっ 泥棒 心 優しい 刑事さん それから 売っ くれ 不思議 おばあさん 悩み 苦しみ 葛藤 けど 全体的 生き 方 肯定 くれる おおらか 雰囲気 とても 良かっ 北欧 映画 なあ やっぱり やさしい 一番 思える 映画 温もり 本当に いつ 忘れ. 可愛い だけ じゃ 世界 回ら けど チャーミング 生きる 権利 私たち 全員 持っ 覚え おき たい ね アンネリ オンネリ 自分たち 家 手入れ 周り ひとたち 交流 深め なんだか 微笑ましい 同時に すごく 頼もしく 立派 まだまだ 子ども けど 同時に 大人 確実 近づい 毎日 曖昧 変化 大切 たい 100% 大人 やら 100% 子ども 皆 自分 中 物語 出 くる 大人 子ども 両方 気持ち わかる 部分 はず 気持ち 思い出し 懐かしく 羨ましく そうして ほんの 少し 若返っ ひとは 映画館 出 いく 表情 少し いたずらっぽい 笑顔 間違い ね きっと."}, {"rating": 4.5, "content": "とにかく 可愛いい ワクワク 不思議 たくさん 幸せ 気持ち. もと 児童文学 小 さい子 見 楽しい だろ 思っ 子供 見 やすい 吹き替え 付き DVD Blu ray 化 ほしい."}, {"rating": 3.6, "content": "すっ っ っ ごく 可愛い 映画 出会っ 可愛く 可愛く 自分 可愛い 服 着 たく くらい 完璧 世界 幸せ 男性 勧め 笑."}, {"rating": 3.7, "content": "仲良し 2人 組 女の子 周り 起きる かわいく 不思議 おとぎ話. 何もかも かわいく 夢の国 …. 北欧 言葉 って 耳ざわり よく 魔法 みたい よ ねー いつまでも 聞い たい. 国 違い ロッタちゃん やかまし 村 シリーズ 大好き 楽しめ まし."}, {"rating": 4.0, "content": "原作 読ん とっても よく 出来 物語 感心 まし. ただ 可愛らしい 女の子 夢 詰まっ だけ 家庭の問題 （ オンネリ 両親 別居中 アンネリ 大家族 過ぎ 両親 まとも 子どもたち 相手 やれ ） お隣 孤独 ミセス 心 寄せ いく 様 人間 模様 夢 事件 思いのほか 読み応え まし. 映画 原作 アレンジ 現代 っぽく けど ちっとも 嫌 感じ 自然 楽しい ストーリー でし ラスト 登場人物 愛 赦し なかなか どうして 腑 落ち まし. 何より 幸せ 可愛い 映像 中 溢れ 出て 女の子 もと 女の子 らみー Happy ✨ しまう はず お家 庭 家具 食べ物 どれ とっても 原作 とても 素敵 描写 きっと セット 衣装 スタイリング たいへん たろ なぁ もちろん キャスト. やっぱり 北欧 ヨーロッパ テイスト 可愛い だけ シンプル 品 良さ 気. もう一度 見 行き たい やっぱり 原作 欲しく."}, {"rating": 3.7, "content": "可愛い. ちょっぴり ファンタジー 物語. 大人 子供らしく 純粋. 真っ さら 心 2人 とにかく 可愛い."}, {"rating": 4.0, "content": "も〜 本当に かわいい (T T). ポスタービジュアル 児童文学 原作 そりゃ かわいく わけ. イメージ. 上回る かわい でし. 仕掛け 幸せ 招か. 素敵 ゲット オンネリ アンネリ. そんな 色んな 幸せ 連鎖 いっ 途中 ハプニング 最後 心 和む. 泥棒 冷凍庫 大人 見 てる. 勝手 良く 方 考え やばい やばい って ちゃう けど. 全部 いい 具合 調整 てる. ヘイフラワーとキルトシュー 思い出し. とにかく 寒色 暖色 いつも 揃い コーデ 2人 最高. お隣 プクティーナ ノッポティーナ 名前 かわいい なあ 笑. 魔法 畑 ちょっと レトロ アニメーション 感 いい ベッドかざりとほうき 的. ピンチ 助け くれる 弟 カッコ 可愛い. キックスケーター 似合う. 続編 みたい 次 楽しみ. ちなみに 恵比寿ガーデンシネマ. いま チョコミント スムージー. 飲み 観 たら ぴったり. 甘く さわやか おすすめ."}, {"rating": 3.8, "content": "ちょっと だけ 不思議 たくさん 優しい 詰まっ 映画. 2人 家族 とか 日常 リアル 現実 なんとなく うんざり ムード だけ 最後 方 ちょっと 成長 おしゃま 女の子 見える 良き. ほらほら 北欧 家具 よー マリメッコ よー アラビア よー 感 全く どこか 懐かしさ 感じ させる アイテム チョイス 秀逸. 個人的 花柄 トンカチ 好き. 2人 着 てる 夏 ワンピース どれ めちゃくちゃ 可愛かっ. シーン めっちゃ 笑っ 笑っ だけ でし 笑. フィンランド 著名人 まだまだ 日本 あまり 知ら ね （ ; ; ）."}, {"rating": 4.0, "content": "原作 読ん 映画 聞い 観 行き まし. タイトル ポスター 分かる とおり 可愛い 女の子 2人 主人公 夢 ファンタジー. ファンタジー 言い 切る リアル リアル ファンタジー 狭間 作品. フィンランド映画 だけ 主題 お家 インテリア 雑貨 2人 洋服 小物 全て カラフル 可愛く 女子 憧れ シチュエーション だらけ. 子ども けど 大人 顔 持ち しっかり てる けど やっぱり 子ども 年頃 オンネリ アンネリ. 仲良し たら やっ み たい 女の子 たら 欲しい ぜー ぶ 実現 いっ 小気味 いい ♫. 単純 楽しい ♫. ちょっとした 事件 ロマンス 盛り込ま 愛す べき 大人 み ー い人. 楽しい 楽しい 愉快 ファンタジー けど 背景 いろいろ 切な なんか だから 2人 応援 たく. 原作 読み 終え 時 方 切な 残り まし カラフル 画面 オンネリ アンネリ 抱きしめ たく 可愛さ そんな 吹き飛ばし くれ まし. 東京 恵比寿 ガーデンプレイス 7 9 金. http:// www unitedcinemas .jp yebisu index html. 神奈川 ジャック アンド ベティ 7 14 土. http:// www jackandbetty .net access html."}, {"rating": 3.8, "content": "初 北欧 映画 けど 良かっ ぁぁ 色 遣い 美し なんとも 言え 間合い 音 遣い 時に ふと 大人 見える 子供 表情 切り取り 方 プチ 旅行 楽しめる 作品 大好き 続編 かなり 楽しみ."}, {"rating": 3.0, "content": "現代 陸続き 世界 ほんのり ファンタジー 毒 っ 気 ピュア 児童 文学 らしい お話. パッと 飛び込ん くる 服 帽子 北欧 的 カラフル オンネリ アンネリ あどけない 表情 可愛らしい 7歳 女の子. お隣 ノッポティーナ プクティーナ 姉妹 衣装 バラ 木 夫人 ブタ 貯金箱 物語 派手 抑揚 あまり けど 全 カワイイ 毒 っ 気 抜か 思い. 冬 続編 日本 公開 模様."}, {"rating": 4.1, "content": "どっち オンネリ どっち アンネリ わから けど そんな 関係. ずっと 可愛い ＼(^o^)／ 💕. 洋服 インテリア 可愛 すぎ …. さすが 北欧 …. IKEA とか キャスキッドソン みたい 🍀. 平和 狭い 世界 🕊. お金 価値観 💰 ‼ ️ 笑. ゴミ箱 捨て ちゃう ？."}, {"rating": 4.0, "content": "とにかく 可愛い 小さい 女の子 オシャレ 家で オシャレ ちょっと 魔法 ちょっと 変 大人 過ごす っていう 夢の中 見 感じ 楽しかっ."}, {"rating": 4.1, "content": "かわい すぎる. 世界 平和 すぎる 色 とか 家 とか 服 とか かわい すぎる 不思議 魔法 いっぱい かわいい 以外 言葉. あんな お家 住ん たい."}, {"rating": 3.5, "content": "フィンランド 児童文学 実写化 主演 2人 凄く 可愛い ストーリー 派手 けど 自分 親 たら 子供 ぜひ 勧め たい 思う 良作."}, {"rating": 3.7, "content": "北欧 子供 映画 良さ いっ 大 大人 子供 細かい 気 困っ 事 やれやれ 感じ 受け流す いい 少々 事 目 つぶろ そういう 寛容 自立 つながっ 気. 主人公 二人 少女 キュート けど ちょっぴり オバチャン みたい たくましい 微笑ましい. . 可愛い うちに 子供 二人 暮らす なんて 女の子 誰 しも 想像 膨らま 事 ？ 夢 暮らし. 変わっ 隣人 泥棒 騒ぎ 絵本 愉快 お話 案外 シビア 問題 見え隠れ てる 北欧 っぽい けど カラフル メルヘン チック 可愛さ 癒さ まし こっそり 嗅ぎ まわっ オンネリ 弟 一大事 笑っ ちゃう."}, {"rating": 3.5, "content": "フィンランド映画 初めて でし. アンネリ オンネリ ただただ 可愛 すぎる. 小さい 頃 観 たかっ なあ."}, {"rating": 4.0, "content": "とにかく 女の子 お家 可愛さ 童話 世界 ときめ ける 自分 まだ 嬉しかっ 笑. 大人 子供 童話 を通して 道徳 教える けど 実は 大人 学ぶ べき 方 多い 気."}, {"rating": 3.8, "content": "仕事 納期 明け すごく 癒さ たかっ 今日 気分 まさに ベスト ムービー でし めちゃめちゃ 癒さ. フィンランド マリエッタ・クレンニエミ 同名 児童文学 映画化. 原作 未読 同じ 北欧 リンドグレーン やかまし 村 ロッタちゃん 個人的 大好き 世界観 もう ちょっと 現代 オシャレ 感じ ？. アンネリ オンネリ 小学校 3年 ～ 5年 くらい 設定 なぁ 子ども 少女 移行 感じ. とにかく 二人 おしゃま 素直 仲良し 女の子 同士 密 感じ とか すごく 可愛いい. 達 住む 薔薇 通り 2番 地 お家 なにもかも すごく 可愛い. 悪い 人 誰 出 こ. もちろん コソ泥 出 くる けれど 悪人 でき心 的 感じ 周り 温かい. つっこみ どころ たくさん （笑） まずは 親. アンネリ 家庭 離婚 （ 多分 ） 親 連絡 ミス 父 母 旅行 中 アンネリ 気づか. オンネリ 家 大家族 すぎ 1人 欠け くらい 親 把握 きれ （ すぐ 下 弟 ちゃんと 気づい 姉 行動 興味津々 けれど そういう 大家族 っぽい ）. ていう 親 こんな いい とか そういう じゃ だろ って 思う. だって 本人 達 ちょっと 寂しい 気持ち 無い わけ けれど 仲良し 友達 満たさ 親 だって 子ども 好き 親子 間 うまく いっ. 達 親たち そろそろ 精神的 独立 いこ 年頃 （ 親 べったり 時期 自分 達 世界 持ち出す 意味 ）. ていう くらい 程よい 距離感 思う. だから 最後 オンネリ 誕生 パーティ 招待 親たち びっくり けれど 自分 達 恥じ 責め ましてや オンネリアンネリ 怒る わけ そのまま 受け止め 楽しん. （ もちろん 現実 起こっ たら こういう 済まない けれど ）. だから 最後 なんか 思わず 涙 しまっ こんな ふう 自分 達 世界 作れる って すごく 幸せ 楽しい よ ね って 思っ. あと 基本 ファンタジー. 家 ゆずっ くれる バラ 木 夫人 とか プクティーナ ノポティーナ （ ← 原作 名前 だろ 訳 そう 思っ ） 庭 とか 家 そもそも 達 存在 とか それに 誰 ツッコミ 入れ のところ ファンタジー. 2人 本当に かわいく 2人 洋服 かも 可愛く 最後 極めつけ 打ち上げ花火 なんと バラ 形 おしゃれ なぁ. とにかく 微笑ましく 癒さ まし."}, {"rating": 4.0, "content": "可愛い いっぱい. 絵本 そのまま 映画 作品 北欧 色彩 感 明るく 鮮やか. 女の子 クスクス 笑い あう 声 幸せ 度 高く まだ 頭 残っ 微笑ん しまう オンネリ アンネリ 全然 違う 家庭 環境 悩み そう のに 2人 一緒 支え 明るく 前向き 本当に 可愛い. 見 終わっ あと 可愛い 食べ 可愛い 見 たく とても 癒さ 世界中 人 癒さ でしょ. 身の回り かわいい まさか 隣 お家 畑 採れる … 笑. まるで 幼い 頃 夢 世界 潜り込め 体験 まし 女の子 産まれ たら 必ず 見せ たい とか ベタ 思っ しまい そう."}, {"rating": 5.0, "content": "主人公 2人 可愛さ 世界観 可愛さ にとって 癒さ. ハッピー 気持ち くれる 映画 でし ✨. 魔女 幸せ 与える 人物 たい なぁ って 思っ. 住み たい."}, {"rating": 3.0, "content": "とにかく 可愛い 可愛い 映画 (*´ v `*) 夢 ぎゅっと 詰まっ."}, {"rating": 4.5, "content": "ただただ 可愛い 映画 ℓ σ ν є ♡. 色 使い ストーリー 可愛い ♥ ️. ヘイフラワーとキルトシュー 連想 映画 でし."}, {"rating": 4.6, "content": "小さな 女の子 二人 主役 映画 進む とても 可愛らしく 平和 世界観. カラフル 家具 服 お菓子 観 だけ 女子力 上がり そう 感じ 笑. 疲れ 時 見る べき 映画 ひとつ 思う."}, {"rating": 4.2, "content": "なんて かわいい なんて 可愛らしい お話. 地震 心 疲れ きっ 必要 まさに こんな 映画 かわいい. ストーリー あまりに 全て うまく 行き すぎ 突っ込み たく そっとしておこう. いつも 一緒 親友 アイスクリーム 魔法 庭 好き めっちゃ 詰まっ 最高 じゃ 小学生 時 理想 よ. 北欧 方 洋服 って シルエット シンプル けど テキスタイル すごく 凝っ てる 気 洋服 全部 可愛かっ 💕. やっぱ 限り 白銀 近い ブロンド ヘア 方 って ちょっと 日焼け だけ 髪 色 白く ちゃう って 思っ オーロラ 思い浮かべ （笑）."}, {"rating": 2.9, "content": "《 ムーミン 国 》 フィンランド 版 お伽 話. 子供 頃 観 たら 好き 思い 今 私のように 邪 （ よこしま ） 心 持つ 人間 決して 観 いけ 映画 （ 笑. 拾っ お金 届け くれ のに 警察 ‥ あげ ちゃ ダメ だろ とか 甘い 話 必ず 罠 … とか やめ ましょ 😓. オンネリ アンネリ 2人 とても 自由 自然体 演技 素 かわい 溢れ まし 家具 雑貨 食器 小物 至る 北欧 モノ って センス いい ね. 本作 公式サイト ［ 北欧 雑貨 ］ バナー まし しっかり てる なぁ 笑. 後 レンタル 等 吹き替え 思い お子様 一緒に 家族 揃っ 観る オススメ よ 👍. ミニシアター ゆえ 前 人 頭 字幕 一部 見え ハプニング. 英語 たら 何となく わかる 部分 フィンランド語 全く わから. そんな 中 覚え 言葉. kiitos （ キートス 意味 : ありがとう ）. かわいい 2人 積極的 使っ けど 素敵 言葉 ♪."}, {"rating": 3.7, "content": "2018年 劇場 鑑賞 作品 56. ストーリー オズの魔法使い とか 不思議の国のアリス みたい 感じ かなり おとぎ話 要素 満載 前提 楽しめる どう 個人的 音声 消し ずっと 流し ぼーっと 見 たい 感じ （ やや 環境 音 効果音 過剰 感じ しまっ ） でし. フィンランド映画 中 かなり キュート ポップ 出 くる 壁紙 ティーセット 庭 家具 洋服 小物 使い はい 可愛い !」「 はい 最高 !」「 はい 100億 点 !」 心 中 連呼 続ける 作品 でし."}, {"rating": 3.5, "content": "重い 映画 観 たく 気分 映画 選ん だら 大正解 でし とっても 可愛い うちに 可愛い 女の子 二人 住み 始め 周り 大人 徐々 救わ いく 優しい世界 二人 家庭 事情 家 居場所 無い … スタート 地点 ちょっぴり 辛い けど こんな 解決 策 あったらいいな 夢見 しまう."}, {"rating": 4.9, "content": "少女趣味 抱い 全て 人間 一 度 憧れ 全て 詰まっ おもちゃ箱 中 覗い 様 優しい 映画. ただ 唯一 スロット 依存 症 祖母 アイスクリーム 屋 孫 売り上げ スロット 費用 回さ シーン エグ."}, {"rating": 3.0, "content": "オンネリ アンネリ. フィンランド 愛さ 続ける 児童文学 シリーズ 小さな 女の子 オンネリ アンネリ 物語 実写版 ファンタジ － 世界 体験 癒さ っぱなし 90分間 でし ❤ ️. アンネリ 金髪 女の子 オンネリ 黒髪 女の子 瞳 大きく まるで 双子 みたい 息 ピッタリ ふたり. とっても 仲良し 一緒 ずっと 笑い声 絶え そんな おませ オンネリ ちゃんと アンネリ 可愛らし 溢れる シーン 数々 子供 夢 いっぱい 詰まっ 映画 でし 😄 😄. 終始 笑顔 鑑賞 映画 たま いい かも しれ ませ ね."}, {"rating": 3.5, "content": "世界観 かわいい 🎈 🌈 🎠. こういう メルヘン 家具 とか 服 好き 女子 たまら 映画 だろ なぁ 映像 だけ 充分 楽しい. ストーリー 的 児童文学 仕方 けど めちゃくちゃ ツッコミどころ 多い よ ！！.. . 例えば お金 拾っ 警察 届ける くだり とか お金 君たち 物 よ って あげ ちゃう けど 警察 人 そんな 大金 子供 渡し ええん かい. あと オンネリ 両親 いくら 子供 多い とはいえ 自分 子供 長い間 てる 気づか とか 完全 育児放棄 お巡りさん 泥棒 一緒に 人たち 逮捕 く ださーい （ 笑 ）.. ."}, {"rating": 3.8, "content": "とにかく とにかく 可愛かっ. 北欧 っぽい 好きな人 悶える 間違い なし. 揃い ファッション キラキラ 世界観 女子 好き 全部 詰め 感 女 あくまで 女子. 根っから 悪人 いない 優しい世界 … 若干 ファンタジー 要素 入っ てる 児童文学 っぽく よかっ. 原作 読ん み たく まし. 恵比寿ガーデンシネマ."}, {"rating": 3.8, "content": "とにかく 可愛い. 女の子 きらきら 世界 見 癒さ たい 向け."}, {"rating": 4.1, "content": "フィンランド 児童文学 原作. ヘイフラワーとキルトシュー みたい 色 鮮やか 可愛らしい 世界 同じく 小さな 女の子 主人公. ひょんなことから 達 自分たち 家 手 入れる わたし 小さい 頃 夢 見 理想の世界 とても キュンキュン. 主人公 親友 オンネリ アンネリ とっても 子供らしく いい 子 達 幸せ 様子 観 とても 癒さ. 気難しい お隣 ファンタジー 姉妹 お隣 最高 可愛い. 平和 幸せ 優しい世界 心 あったまり 癒さ. 自分 子供 頃 こういう 映画 出会い たかっ."}, {"rating": 4.0, "content": "他 映画 比べる 感情 移入 少なかっ けど 分 絵本 読ん まったり お話 楽しめ 🌷. 気張ら ラブアンドピース なき もち 観れ よかっ 気晴らし 息抜き ぴったり 思う 👶🏻 💐 💐."}, {"rating": 4.0, "content": "かわいい 全て 以外 いら なぁ. うさんくさい 蝶々 シャボン玉 可愛い 北欧 訪れ あんな おとぎ話 世界 だろ."}, {"rating": 4.0, "content": "かわいい 詰まっ. おとぎ話 中 入り込ん みたい. 自分 小さい 観 たら ぜったい 夢見 だろ なあ. 仲良し 友達 2人 暮らす 人生 一 回 やっ み たかっ."}, {"rating": 5.0, "content": "ある意味 最強 ガールズムービー ‼ ️. お金 だけ ？ 光る シール 良かっ …. （ お金 ） 捨て ちゃお ？. 捨て たら 犯罪 よ こっそり 戻し ちゃお. 衣装 会話 演技 全て 可愛いく 可愛く 可愛く 暖かく なんだか 涙 出 くる 😹 ❤ ️. 頃 しか 撮れ 絵 思う 二人 存在 演技 ファンタジー のに 自然 🌷. 日本 うま すぎる 子役 無理 演技 かも. 子供 文学 基本 きちんと 話す フィンランド語 勉強 オススメ わかり やすい ‼ ️. 今 子供 戻れ 一緒 見 姉 おばあちゃん たら 揃い 着 一緒 住も 誓う 😂 😂 😂."}, {"rating": 5.0, "content": "◯. 友達 映画 ハコ 観 たい 言っ くれ. なんて 素敵 お誘い 😂 ✨. 映画 やかまし 村 みたい ただ 可愛い 可愛い 終わる 思っ. . ？ サスペンス映画 ？ みたい シーン. オトナ 必死 こい てる 横 子供達 にやにや にこにこ …. きちんと 面白 楽しく 観 映画. 隣 観 おばあちゃん 達 クスクス. ◎. オンネリ アンネリ. 髪型 そっくり ２ 人. 本当は カラフル アイスクリーム 食べ たい. ２ 人 住む 家 バラ 通り. ２ 人 思い立っ たら. 庭 咲い パステル ピンク バラ 摘み とっ 小さい 花束 作る. 色違い ワンピース 色違い ヘア アクセサリー 身 つけ. お隣 お家 遊び. それだけ. それだけ こんな にも. 可愛さ 溢れ てる. 画面 いっ っ っ ぱい 可愛さ. 自分たち だけ 住ん み たい. お姫様 みたい ベッド 寝 み たい. 大好き 人 招い 庭 パーティ たい. … そんな 子供 頃 夢 詰まっ 映画 よ. って 書こ 思っ. 一番 泣き そう. ほんの ちょびっと だけ 出 くる. 大人 ２ 人 デートシーン. 食事 行こ セリフ. … … 反則 ね. 最強 デートシーン 更新."}, {"rating": 2.0, "content": "おとぎ話 実写版 思う. フィンランド 有名 お話し. オンネリ 役 子 アンネリ 役 子 可愛かっ ね. 穏やか 少し にっこり しまう 映画. ところで 本日 梅雨 時期 会社 全体 何故か ゴルフ 休日. ゴルフ かみさん 連れ だって 映画 三昧 4本 立て 1本 目 良 すぎ 感動 治まら 2本 目 くらい 丁度 良かっ かも."}, {"rating": 5.0, "content": "予告 気 作品 兎にも角にも オンネリ アンネリ 可愛 すぎる ころころ 笑う 二人 愛しすぎて 母性 芽生え ← 箸 転がっ 面白い 年頃 って 端 見 たら こう （ 癒 ）. 子ども 無邪気 笑っ しまう 多々 そう … 光る シール じゃ お金 捨てる （ きゅん ） … お金 包ま リボン 興味 （ きゅん ） …. 正に 女の子 秘密基地 目 映る 全て 可愛く ストーリー 童話 そのもの 明るい 気持ち なれる."}, {"rating": 3.3, "content": "おとぎ話 北欧 天真爛漫 少女 2人 可愛く わけ ほっこり しない わけ 癒さ わけ."}, {"rating": 2.7, "content": "ゆっくり のんびり 観. こんなに のどか 映像 見 後 殺伐 通勤ラッシュ 電車 乗る つらい 寝る 前 お家 DVD 見る 1番 良い 気."}, {"rating": 3.7, "content": "🌸 👒 💖 👛 🧤👗👑💓🕊🐓🐈💛🌷🌹💐💚 ☘ ️🍦🍭💙🍰🛁🎈💖🎀. ↑ 視覚 ひたすら 楽しま くれる こんな 感じ 可愛い すぎる 甘い 世界観 映画. ただ 一 箇所 だけ スロット 中毒 おばあさん 孫 お金 要求 だけ かなり スパイシーー よ ね."}, {"rating": 3.7, "content": "嘘 みたい かわいい 嘘 みたい 可愛 すぎる 街並み 嘘 みたい かわいい カラフル 洋服. もう 映画 自体 まるで ドールハウス そのもの フィンランド 独特 世界観 表情筋 緩み っぱなし. 信じ 大金 拾っ のに シール じゃ 要ら とか 子ども 特有 無垢 ユニーク 忘れかけ 思い出し. 親友 同士 アンネリ オンネリ お家 色々 大人 都合 ないがしろ がち 2人 時間 最高 幸せ. ステキ 見つけ いっそ こんな 家 二人 暮らし いね なんて 言っ たら なんと お話 まぁ いわゆる ファンタジー でしょ けど 基本 的 大人 世界 非常 現実 的 エピソード まし アンネリ オンネリ 夢 お家 門 出 後 現実 的 世界 行き来 なんとも 不思議 感覚 でし. ロッタちゃん シリーズ 感じ 北欧 って 大人 子ども 過保護 しない 自立 感覚 アメリカ 日本 強い でしょ. 基本的 アンネリ オンネリ とても しっかり 頼もしい 前提 今 ご時世 現実 的 こんな 風 ませ こんな 風 事 許さ 平和 世界 もらい たい. あんな おばあちゃん 会い たい."}, {"rating": 3.8, "content": "2018 6 17 恵比寿ガーデンシネマ. カワイイ 溺れ 癒さ."}, {"rating": 3.0, "content": "フィンランド 児童文学 映画化 作品 おとぎ話 要素 強かっ 脚本 ざっくり てる 少し 練ら もっと 面白く かも しれ. 衣装 美術 とにかく 可愛い 目 保養. 大人 子供 割い あげ 時間 減っ 事 問題提起 一面 けど 主人公 女の子 家族 愛さ 訳 けど 家 直ぐ 気づい もらえ 環境. 家 中 居場所 って 思え こそ 子供 だけ 家 とても 素敵 見え だろ. 泥棒 しまう 青年 大人 みる 祖母 いつも 売上金 巻き上げ 生活苦 間違い 犯し しまう 訳 本当 意味 ろくでなし 祖母 だけ ？."}, {"rating": 3.5, "content": "カラフル 全部 かわいい 映画 でし ☺ ️. 小さい 子供 夢 形 映画 みたい 小学生 女の子 ちらほら まし ♪. 2人 可愛く ずっと 見 たかっ 💝."}, {"rating": 2.9, "content": "★ 天使 感想 ★. アンネリ 着 洋菓子 みたい. オンネリ 白鵬 ちょっと 似. 二人 可愛かっ. ★ 悪魔 感想 ★. アイスクリーム 売り 好青年 だけ 行動 理由 （ リアル 痛み ） ちゃんと 持っ 心 襞 簡潔 描か いえる 以外 全 人物 オンネリ ＆ アンネリ ふくめ 大した 理由 なし 好き 勝手 やっ 共感. だから アイスクリーム 売り 好青年 みんな 追いかけ ゾンビ映画 みたい めっちゃ 怖かっ まじ オンネリ アンネリ そのほか やつ ゾンビ. そんな にも アイスクリーム 売り 好青年 だけ 感情 移入 あげ のに 最後 ゾンビ 側 寝返っ ヘラヘラ 結局 なんて キライ. ★ 普通 感想 ★. ラスト ドリーミー 花火 エンド 唄 満足 花火 場面 説得力 江戸川乱歩 全集 ぼくの伯父さんの休暇 次いで my 第 ３ 位 ぐらい （ てきとう 褒め てる ）."}, {"rating": 3.8, "content": "端 端 全て 可愛らしい. オンネリ ＆ アンネリ 愛 いっぱい 運ん くる ヨ ✨."}, {"rating": 4.5, "content": "🕊 オンネリ アンネリ 🏡. 🇫🇮 絵本 世界 飛び込ん 来 ちゃっ 😆. ちいさな 女の子 夢 詰め込ん. 可愛い お家 🏡 優しく カラフル 色づか. 🔨 🚗 愉快 効果 音 ✨. 大人 🍦 泥棒 ？ 忙しく 寂しく. 時々 ちょっぴり 間違っ ちゃう けど. 本当は みんな 心 優しい. ほんわか ほっこり 癒さ ちゃっ ☺ ️💕. 好き キャラ 絵 上手 おまわりさん 👮 ‍♂ ️. 🌷 オンネリ アンネリ 👭. 大人 優しく 見守っ 大好き 🌹. 大人 何気なく …. こども こころ 傷つけ がち けれど. ふたり そんな 気. 自分 いっぱい 大人. 面白 がり 優しく 見守る 2人. 舞い 降りる 不思議 出来事 出会う 人々. 優しい 気持ち なれる. 素直 ピュア 頃 思い出せる 映画 🧤👒."}, {"rating": 4.0, "content": "ほっこり 可愛い 詰まっ てる. とある シーン めちゃくちゃ 面白かっ. いい なぁ … …."}, {"rating": 3.8, "content": "フィンランド 発 児童文学 日本 公開. 日本 観 数少ない フィンランド映画. 満 持 鑑賞. 暗い 雰囲気 淡々 テンポ 多い フィンランド 作品. 今作 児童文学 終始 明るい 調子 でし. お金 拾っ 家 買う. 日本 あまり 発想 物語 斬新 でし. 出 くる 住人 ちょっと 癖 人 ばかり. 短い 春夏 こんな きれいな 景色 見れる. 思わ くれ まし. 敢闘賞 おまわりさん ヤッコ・サアリルアマ Jaakko Saariluoma. アイスクリーム 屋 サミュエル ヴァウラモ Samuli Vauramo. 良い 味 だし."}, {"rating": 3.8, "content": "ブロンド ブルネット 並ん でる ビジュアル 弱い …。. 彼女たち 取り巻く 現実 家庭 環境 だけ やたら リアル けど 以外 悪人 ツッコミ 不在 ファンタジー 世界. 原作 低学年 向け 児童文学 ね. どうやら 同じ キャスト 続編 らしい … 観 たい. 可愛さ 暴力 ボコボコ い人 梅雨 ジメジメ ウンザリ 人 うってつけ. 18 69."}, {"rating": 4.0, "content": "まるで 絵本 飛び出し 可愛い らしい 世界. オンネリ アンネリ とても キュート はじめ 緑 囲ま すてき 家 色彩 豊か ファッション 憧れ ライフスタイル. 可愛らしい 中 自分 忙しく 子ども 面倒 見 きれ 親 警鐘."}, {"rating": 3.5, "content": "全部 全部 ひたすらに 可愛い 80分間. ストーリー 思っ たより ファンタジー 要素 強く びっくり けど 割 家庭 環境 とか 割と しんどかっ バランス おもしろい."}, {"rating": 4.0, "content": "驚く 機転 利く 女の子 2人 自分 達 身 起き 事件 きっかけ 周囲 大人 達 幸せ いく フィンランド 発 温かい 御伽 噺 生き生き 子役 小 粋 演技 色彩 鮮やか 夢 様 映像 魅力的."}, {"rating": 2.3, "content": "予告編 何となく あらすじ わかっ 何故 二人 選ば ？ 達 大金 パーフェクト ハウス 手 カラクリ ？ 欲しい 全て 手 入れ 達 訪れる ラスト ？ 色々 疑問 わい 観. どれ 解答 得 汗 達 理由 選ば 未 知な 力 お金持ち 目的 持た 日々 幸せ 暮らし いく でし. 色々 起こる 摩訶不思議 出来事 魔法 力 捉える しか そう しまう もはや 理論 的 映画 観る 不可能. 途中 事件 起こる 犯人 一番 犯人 っぽい 人 犯人. 一番 突っ込み 入れ たかっ 豚 貯金箱 買っ 貯金 なきゃ ね 言っ 直後 財布 貯金箱 お金 出して アイスクリーム 買っ シーン 貯金箱 定義 って ？."}, {"rating": 4.5, "content": "かわいい かわいい 映画 姪っ子 観 たい 悪い 人 夢の中 話 ？ 疑い 観 しまっ くらい ご都合主義 明るい 平和 話 けど 観 ハッピー 気持ち なれ ほんと 3 5 くらい なー 思う けど たまたま 監督 舞台挨拶 サイン会 嬉しい プラス 1 笑."}, {"rating": 5.0, "content": "かわいい かわいい. 女の子 夢 憧れ つまっ とっても キュート ハッピー 映画 でし. 切り取っ 絵 素晴らしい 色 使い. 二人 女の子 着 揃い 洋服 もう かわいく 可愛く. 続編 楽しみ."}, {"rating": 5.0, "content": "フィンランド 色 鮮やか 色彩 人 ぬくもり 溢れ なんと 心 浄化 映画 でし. 最近 少し 道 外す 皆 袋 叩き ニュース 多い けど そんな 過度 方 是非 観 欲しい. 時折 アンネリ アンネリ 大人 達 恋愛模様 見 クスクス 笑う シーン とか 日本 ドラマ 映画 そう 少ない なー 思い まし 大人 事情 有害 しまい かち けど こういう 形 子供達 どんどん 見せる べき. 何人 アンネリ オンネリ くらい 女の子 観 けど 全然 観 OK 映画 お子様 向け 吹き替え とか たら かいい かも しれ ませ."}, {"rating": 3.0, "content": "とても 可愛らしい 子供 夢 叶え くれる 映画. やや 起承転結 わかり づらかっ."}, {"rating": 3.6, "content": "グリーン ダ・カ・ラ 雰囲気 かわいく 温かい 映画. ５月 ９ 本 目 試写会 オンネリ アンネリ. ともかく 主役 女の子 ２ 人 とーっても かわいい 演技 素 わから 天真爛漫 笑顔 グリーン ダ・カ・ラ 引き合い 出し あんな 感じ. 男の子 秘密基地 的 20世紀少年 はじめ よく 見 こういう 女の子 夢 具現 化 作品 初めて かも しれ オンネリ アンネリ うちに 女の子 夢 いっぱい まるで リカちゃん ハウス 仲良し ２ 人 住ん でる みたい. ２ 人 周り 魔法 とか 妖精 とか 仕業 みたい 不思議 ちょこちょこ 起きる けど みんな あんまり 気 ムーミン そう けど 北欧 って そういう 妖精 とか 自然 感じ ちゃう お国 柄 ？. とっても 温かく 幸せ 気持ち くれる 映画 フィンランド もう シリーズ ４ 作 目 出来 ２ 人 見 たい (^^)."}, {"rating": 3.3, "content": "試写会. フィンランド 発. 児童文学 映画化 大 仲良し 小さな 女の子 2人 物語. アンネリ オンネリ 2人 めちゃめちゃ キュート 天使 ？. 妙 大人 っぽかっ しっかり てる のに お金 キラキラ シール 好き アイスクリーム 大好き 2人 可愛 すぎる. ある時 ひょんな事 2人 家 手 入れる 家 とにかく 可愛い. 人形 遊び 頃 見 たら もう 全て 眩しく 羨ましく たまらない だろ なー フィンランド テキスタイル 服 お菓子 小道具 家具 カラフル 全て 可愛い. ついでに 小さな 男の子 めちゃくちゃ 可愛い. ファンタジック 夢 いっぱい お話 大人 子供 時代 戻っ 素直 観る 楽しめ ^_^. 癒さ."}, {"rating": 3.3, "content": "子ども 頃 親友 2人 暮らし たい 盛り上がっ 思い出し まし （笑）."}, {"rating": 2.6, "content": "子供 頃 夢見 暮らし 今 思わ 羨ましい. 女の子 夢 つまっ. そこで 素直 屈託無く 上 逞しい オンネリ アンネリ. ただただ おとぎ話 だけ 好き."}, {"rating": 3.9, "content": "可愛く ラブリー 少女 頃 夢 叶え くれる おとぎ話 ❤ ︎. ピアノ 発表 会 くらい しか 着せ もらえ ロマンチック ワンピース 普段着 とか うらやましい. 全て マカロンカラー うめ つくさ. 2人 少女 微 笑み 幸福感 あふれる. 🌹 🍰 👗."}, {"rating": 3.5, "content": "フィンランド映画 🇫🇮 カラフル 映像 ◎ 原作 児童文学 かわいらしい 話 なかなか 深い 意味 含ま よかっ 個人的 たくさん フィンランド語 わかっ 楽しめ ^_^."}, {"rating": 4.4, "content": "末延 先生 トークショー 含め とっても 良かっ. フィンランド語 分かり やすかっ. 観 たい. フィンランド にとって 夏休み やっぱり 特別 なぁ とっても カラフル."}, {"rating": 4.4, "content": "フィンランド映画 らしく アンネリ オンネリ もちろん インテリア ファッション すべて 素敵 可愛い 子供 頃 女の子 夢見 詰まっ 児童文学 原作 ストーリー ファンタジック ハッピー 愛 おしい 家庭 環境 複雑 全然 親 期待 能動 的 生きる 2人 女の子 たくましく 色々 考え せら まし."}, {"rating": 4.8, "content": "ヘイフラワーとキルトシュー 大好き 北欧 やっ っと 届い 新た 可愛い 子供 映画 悶絶 咽び 泣き. 可愛い 素敵 スクリーン 中 大 渋滞 よ ま ーーーー っ. お話 もちろん スクリーン 映る 何もかも 可愛い 全身 ハート 飛び出 でしょ. 家 住み たい お菓子 食べ たい 洋服 着 たい. スクリーン 中 飛び込み たい ！！！！！！. ヘイフラワーとキルトシュー おとぎ話 要素 多い 出 くる アイテム ときめき っぱなし ♡. 卵 ガソリン 代わり 車. 犬 みたい ハタキ. オッドアイ ピンク 猫. 薔薇 咲く 打ち上げ花火. 他 たっくさん けれど まだ 一般公開 前 伏せ おく. ね 本当に 最高. 子供 頃 本 読み 感じ ドキドキワクワク ときめき 感 再び 感じ 幸せ …。. オンネリ ちゃんと アンネリ もちろん. こわい お隣. 明るい 双子 お隣. 絵 描く 好き 警察官. ダニエル・ブリュール 少し 似 アイスクリーム 屋. 孫 スロット 代 ねだる お婆さん. . 脇役 達 面白い. エピソード 楽しめ. 可愛い だけ じゃ 笑える ポイント 多数 楽しい ぃぃ ぃぃ いいいいいい ！！！！！！！. 女の子 主役 思い 某 男の子 大 活躍 くれる いいね ♪♪. あまりに 気に入っ しまっ 上映後 原作 児童書 ゲット した. 満足 しあわせ. 謎 マダム 遭遇 たい わ ♡♡."}, {"rating": 3.6, "content": "同じ 北欧 デンマーク フィンランド じゃ 国風 全然 違う 思う. フィンランド いえ ムーミン マリメッコ アキカウリスマキ かもめ食堂. ヘイフラワーとキルトシュー とか フィン ペン とか ウィーアーザベスト とか … フィンランド 子どもたち いつも 可愛く どこか マセ. 今日 トークショー フィンランド 子ども 一人 人間 大人 同様 接する 風潮 絵本 すごく 字 多く 話 深み 的 話 聞い 納得. エヴァとステファンとすてきな家族 とか ね すごい 家族 構成 もん ね. フィンランド 子ども 映画 ちゃんと 深み おススメ."}, {"rating": 5.0, "content": "女の子 将来 ちいさな 頃 何となく 刷り込ま 空気 読む 口 考え 思う … … 女の子 大きく たら かわいい 嫁さん かわいい 子供 生ん 仲 いい 家族 つくっ 幸せ 暮らす … … そういう 女の子 正し い道. 結婚 とか 子供 とか 老後 とか もちろん 大切 わかっ … … すっかり 女の子 遠ざかっ わたし こう 考える … … もしも 仲 いい女 友達 ふたり 一緒 かわいい 住ん 毎日 かわいく 楽しく 素敵 互いに 助け合っ 暮らせ たら どれ だけ いい だろ. 本作 オンネリ アンネリ 女の子 同士 かわいい 楽しく 素敵 互いに 助け合っ 暮らす そんな お話. ただ かわいく 賑やか 楽しい 児童文学 映画化 思う なかれ 確か 画面 終始 鮮やか かわいらしく ふたり 住 むおうちやその インテリア ちょっと 変わっ ご近所さん 店 どれ 物語 抜け出 楽しく 素敵 オンネリ アンネリ 含め 登場人物 寂し 欠落 抱え 日々 生き. 面白い 思っ オンネリ アンネリ かわいい 売り渡し 薔薇 木 婦人 まるで ご 近所 足り ふたり 正直 女の子 わかっ もちろん うちに ふさわしい 住人 条件 けれども ふたり 渡し ふたり 暮らし 始める ご近所さん 抱える 問題 みるみる うちに 良い 方向 向い いっ 欠落 抱える ご 近所 まさしく 正直 ふたり 女の子 必要 オンネリ アンネリ なけれ いけ だろ. 一人 きり 生き いく 家族 つくっ 生き いく 女の子 ふたり だって 生き いく 出来る 映画 見 あと そんな 風 やさしく 頼もしく 鼓舞 気. ※ 女の子 遠ざかっ 元 女の子 ふたり 二人 暮らし 言え 2DK 」( 竹内佐千子 すごく 好き 俳優 オタク 仲良し 女 ふたり 仲良く 楽しく 趣味 生き 助け合っ 暮らす 姿 ふたり 取り巻く 家族 ご近所さん すごく いい. ※ 書こ 思っ たら そっくり けども 実は 姉妹 じゃ 芸人 阿佐ヶ谷姉妹 web 連載 書籍化 阿佐ヶ谷姉妹 のほほん ふたり 暮らし 二人 文章 とても 上手 二人 取り巻く ご近所さん 関係 素敵."}, {"rating": 3.4, "content": "終始 子供 妄想 逃避 (= ファンタジー 繰り広げ 感じ. そういう 意味 映画 全体 デザイン ファンタジー 世界 相応しく 興味深かっ. 本作 トーン 違う かも しれ 世界 子供 ファンタジー 相対 化 要素 もっと 面白い 受け取れ かも しれ."}, {"rating": 4.0, "content": "ただただ かわいい 詰まっ 幸せ 気分 なれる 映画. ふたり 揃い コーデ 楽しん 素敵 みんな ハッピーエンド 終わる ほっこり. 息抜き ぴったり. ふたり そっくり 人形 遊ん とか お巡りさん お隣 結婚 申し込ん 時 きゃっきゃっ てる 感じとっ かわいかっ."}, {"rating": 4.0, "content": "もう 女の子 好きな物 全部 詰め込ん お家. 洋服 食べ物 ドールハウス. 凄く 美少女 って 訳 じゃ 2人 きゃっきゃっと はしゃい ストーリー 味 有る. 脇 キャラ 凄く 良い お隣 庭 行っ みたい よ ねぇ. まぁ 業務用 冷凍庫 中 長居 本気 出来 アイス カチカチ スプーン 入り ませ. 本来 中 開く 筈 けど 劣化 中 開ける ばね 部分 凍結 開か よ ね. ･･･ まぁ 子供 向け 夢 お話 そんな 野暮 指摘 スルー ましょ. 冬 続編 公開 みたい とても 楽しみ ♪."}, {"rating": 3.5, "content": "ポスター 一目 惚れ 観賞. ポスター 通り 可愛い お家 家具 洋服 食べ物 とにかく 可愛く 空間 身 置き たい って 顔 にやける 2人 会話 可愛い よ ね お金 じゃ きらきら シール 良かっ なんて 言い つつ 暮らし 行く お金 必要 貯金 なきゃ ね って 妙 現実 的 女の子 特長 捉え てる なぁ って. アイスクリーム 屋 事件 起き 後 一緒 作ろ 声 かけ なんて 優しい世界. 可愛らしい 世界 堪能 つつ 案外 シビア 面 出 くる ね. アンネリ オンネリ 家庭 事情 ちょっと … もう ちょっと 子供のこと ちゃんと 見 あげ ほしい って 思っ ちゃっ. アイスクリーム 屋 スロット 狂い 婆ちゃん せびら すっごく 居 たたま 気分. 児童文学 原作 突っ込み 所. 可愛い 反面 現実 問題 絡む. 何だか いろんな 側面 持っ 映画 なぁ 思っ."}, {"rating": 4.1, "content": "フィンランド大使館 ツイート 映画 知り まし. フィンランド語 まず 心地よい フィンランド らしい 美術 よかっ. 映画 一言 言え 笑う門には福来たる でしょ. お金 使い方 考えさせられました."}, {"rating": 4.5, "content": "なんて 可愛い 映画 だろ. 大人 終始 怪しい 疑っ ファンタジー 優しい 人達 でし 笑. 逆 深 読み すぎ 最後 じゃ 思っ しまっ. オンネリ アンネリ 人達 ただただ 幸せ 暮らし くれ 心 穏やか 笑."}]}