{"rating": 3.9, "description": "第二次世界大戦 下 アメリカ 西海岸 小さな 町 8歳 少年 ペッパー 町 誰 背 低く リトル・ボーイ からかわ 数少ない 楽しみ 唯一 相棒 父親 空想 ごっこ 父親 大好き 奇術 一緒 見る 兄 ロンドン 徴兵 除い 平穏 日々 続く 思っ だが ロンドン 徴兵検査 引っかかり 代わり 父親 戦場 駆り出さ ― 心 支え 父親 不在 絶望 ペッパー 何とか 戦場 父親 呼び戻そ 司祭 助け 求め すべて 達成 すれ 願い 叶う リスト 授け いちばん 難題 街 はずれ 者 日本人 交流 反発 しながら だんだん 心 通わ いき ペッパー 父親 奪還 大 作戦 始まっ.", "spoiler_reviews": [{"rating": 3.7, "content": "子供目線 話 進ん いく よかっ 子供 純粋 際立っ リトルボーイ 繋がっ てる とか お父さん 生死 とか 見応え 作品 でし."}, {"rating": 3.8, "content": "少年 視点 描か けど 当時 日本 見え 方 って こう 最後 終わり 方 非常 良かっ."}, {"rating": 3.6, "content": "日本人 少し 複雑 感情 シーン けど アメリカ 少年 見 戦争 描か リトルボーイ 名前 なんとも."}, {"rating": 3.4, "content": "願掛け たく 国 同じ な～. もっと 現実味 話 思っ けっこう おとぎ話 っぽい 感じ 個人 的 好み ちょっと 外れ まし."}, {"rating": 5.0, "content": "メキシコ 新鋭 アレハンドロ モンテベルデ 監督 務め 第 ２ 次 世界大戦 中 アメリカ 舞台 描く 感動作 父親 戦地 帰還 信じ 司祭 渡さ リスト 書か 全部 実践 しよ 少年 姿 描写 ジェイコブ・サルヴァッティ 小さな 主人公 抜擢 母親 エミリー・ワトソン 熱演 父 息子 絆 少年 日系人 交流 を通して 描か 平和 メッセージ 胸 打つ. 第 ２ 次 世界大戦 最中 カリフォルニア州 漁村 暮らす ８ 歳 少年 ペッパー 村 一番 背 低い 周囲 リトル・ボーイ 言わ そんな ペッパー 父親 ジェイムズ たい 思っ ある日 扁平足 入隊 兄 代わり 父 徴兵 しまい … … …. 作品 秀逸 出来 とても 良い 日本人 自分 にとって 喜ぶ 喜べ 複雑 思い 複雑 まま レビュー 失礼 一旦 日本人 忘れ レビュー 続け まいり たい 思い. 作品 素晴らし 父と子 両方 通行 揺るぎない 愛 わが子 愛する こういう 直球 訴え くる 涙 誘い 泣 ジェイコブ・サルヴァッティ 演技 めちゃくちゃ 素晴らしい よ 感涙 避け 通ら 辛い 展開 たくさん 中 ペッパー 揺るぎない 信念 表情 圧倒 続け 自分 側 寄り添っ 応援 たい 気持ち いっぱい でし 感動 大 号泣. 戦争 作品 嫌い 方 是非 観 ほしい 日本人 異国 どういう 風 扱わ いたか 知る 良い 機会 思い."}, {"rating": 3.4, "content": "リトルボーイ でし …. 戦争映画 片側 しか 描か 当然 思う 映画 思う 広島 原爆 ジョーク みたい 笑っ 本編 組み込ま. ペッパー とにかく 可愛い 司祭 様 わかり やすい 教え 良い 日系人 交流 心温まる お兄ちゃん 成長 素晴らしい たま コメディ タッチ 気持ち 楽 家族愛 泣ける. ですが どうしても 気 しまい まし 他 良かっ だけ 複雑."}, {"rating": 4.0, "content": "リトルボーイ ひたむき. 心 山 動かさ. 時 本当に 地震 来. ど偉く 狼狽え."}, {"rating": 3.1, "content": "ジャップ ジャップ 言わ 釈然 洗濯 じゃ まい 父親 生還 地域 日本人差別 解消 切れ 残念 少年 念力 何とか ほしい."}, {"rating": 3.8, "content": "時期 時期 戦争映画. 舞台 第二次世界大戦 中 アメリカ カリフォルニア 田舎町. 日本 言う この世界の片隅に 戦場 日常生活. 背 小さく リトルボーイ 呼ば いじめ ペッパー 友達 相棒 父親 けど 兄 代わり 戦争. ひたむき 父親 帰っ くる 願い 成長 いく 姿 単純 ほっこり 見る 出来 まし. 敵国 日本 思っ 見る 辛い. 原爆 落とし 万 歳 てる 姿 やっ リトルボーイ 喜ん 様子 見る 堪え 日系人 言っ 差別 受ける ハシモト 姿. それでも ペッパー ハシモト 友情 育む 姿 良かっ 何より 1番 差別 兄 成長 具合 グッと きた. ペッパー 努力 報わ 父親 帰還 ハッピーエンド 映画 ラスト 好き でし ☺ ️ ☺ ️."}, {"rating": 4.5, "content": "父 （ 相棒 ） 大好き 健気 過ぎる. 小さく 心 豊か. ツボ 母 泣く 姿 決意 固める 所. 日本人 尾崎 登場 アガる. 真珠湾 原爆 ヒロシマ. 差別 テーマ 軸. 純粋 家族愛 美しい. 実に 良く 組ま ストーリー."}, {"rating": 2.8, "content": "映画 感想 書く 極力 自分 思想 信条 絡め 気 つけ 戦争 題材 映画 たら 尚 事 ただ 作品 申し訳ない けど 違和感 残る. まず タイトル 奇しくも 広島 投下 原子爆弾 同じ リトルボーイ 時点 日本人 喧嘩 売っ とる なめ とん 思っ たら 案の定 原爆投下 件 出. 少年 街 住む 司祭 おっさん 言葉 感化 自分 中 不思議 力 勘違い 日本 方角 向け 念 込める 遥か 極東 島国 街 一つ 消滅 投下 爆弾 名 奇しくも リトルボーイ 人々 あたかも 神 奇跡 神 裁き 讃え 冗談 展開 神経 逆撫 日本人 だけ まい ムカ つく 原爆投下 描い くらい 反省 色 出し くる 思い フォロー さらっと 流し しまっ 点 やはり アメリカ人 視点 だろ 原爆投下 戦争 早期 終結 やむを得なかっ 勝者 歴史観 反映 感じ. 尤も 作品 出来 自体 視聴者 心の琴線に触れる 無難 仕上がっ. ペッパー 君 父親 戦場 連れ戻そ 奮闘 健気 姿 とか 日系人 心温まる 交流 とか 心 優しい 方々 涙 頬 濡らす 違い. ちなみに 原爆 件 展開 全く ついていけ 違和感 言お 正義感 言お そういう 邪魔 何もかも 歪ん 見え しまっ."}, {"rating": 3.8, "content": "そりゃ 戦争 お互い 敵対心 よ 理解 てる けど. 日本人 複雑 気持ち シーン やっぱり 胸 締め付け. リトルボーイ って そっち よ って ね. あっち だって 当時 日本 喜び 複雑 感情 繋がっ だろ. どっち いい よ ね 戦争 ダメ よ. とにかく 戦争 だけ じゃなくて 信仰 家族愛 感じ 素敵 映画. ペッパー 天使 ハシモト ペア ◎."}, {"rating": 4.0, "content": "リトルボーイ なるほど そう. 戦争 敵 味方 必ず. アメリカ 側 見る 日本 敵 わけ. 日本の敵 アメリカ. ハシモト 存在 ペッパー 影響 与え. 良い 意味 悪い 意味. 8才 幼い 子ども 厳し すぎる 現実. 子ども 自分 出来る 考え 行動. とっても 感動. なんと 言っ ペッパー 可愛 すぎる. 戦争 中 敵地 生活 ハシモト アメリカ人 受けて いた事 ー. 逆 立場 どう ？. 戦争 大切な人 奪う ー. 大切な人 失い 残さ 人たち 深い 深い 悲しみ 海 投げ込ま. 一生 悲しみ 付き合っ いく 事. 敵 味方 同じ."}, {"rating": 3.4, "content": "アメリカ 側 視点 原爆 太平洋戦争 捉え 作品. 主人公 幼い 子供 町 一 番 ちび っ子 ペッパー 小さ ネタ 苛め 日々 送る ペッパー 小さ セット カメラワーク 二次元 画面 上 よく 伝わる 撮ら 愛らしい 弱き 者 立場 明白 感情 移入 やすい キャラクター 造形 相棒 親しかっ パパ 別れ 悲し 寂し 引き立て ゆくゆく ラスト カタルシス 的 展開 もたらす ペッパー キャラクター 造形 正解 言っ いい 思う. だが ハシモト 仲良く 決意 ペッパー 下り 正直 予告編 見 だけ わかる 内容 内容 だけ 尺 やや 取り すぎ 気 物語 平坦 すぎる もう少し 展開 波風 立っ いい 思う. 個人的 年老い ペッパー 回想 劇 本作 始まる 今 視点 よかっ じゃ 思う 映画 全体 型 そのもの いびつ 感じ 受け しまう あるいは 回想 劇 型 使わ よかっ ？ 回想 必要性 って ？. 本作 描か 対象 いわゆる 銃後 アメリカ 国民 彼ら 一般市民 アメリカ 国民 太平洋戦争 原爆 認識 本作 描く. 息子 夫 戦地 駆り出さ 家で 待つ 者 姿 ただ 早く 帰っ 来 ほしい 彼ら 願望 終始 ただ 一点 尽きる 待つ 戦い 太平洋戦争. 神 福音 原爆投下 戦争 終わら ≒ 戦地 最愛 人々 取り戻す 手段 原爆 広島 原爆投下 知らせ 受け リトルボーイ ペッパー 歓喜 新聞 読む 住民 皆 歓喜 ペッパー リトルボーイ 称える やっ ぞ ペッパー 自身 戦争 終わらし パパ 取り戻す 目的 日々 祈っ 彼ら みれ 原爆投下 神 福音 かも しれ. 別に 僕 自身 アメリカ 国民 上記 捉え 方 非難 つもり 全く 映画 他 文化 空気感 空気感 じみ 見る 者 伝える メディア 一面 持っ 映画作品 出来 以上 見る 価値 作品 思う."}, {"rating": 4.1, "content": "ほっこり ほんわか エピソード. けど 良かっ. 地面 長 見 ちゃ いけ. 空 距離 見 なきゃ みたい セリフ 良かっ. リトルボーイ かけ あたり 少し 日本人 気 けど まぁ 戦争 って. そう これから リトルボーイ 聞い たら 映画 思い出そ."}, {"rating": 3.7, "content": "ずっと 第二次世界大戦 中 アメリカ 日本人 アメリカ人 少年 交流 思っ まあ 間違い けど メイン じゃ. 確か 少年 にとって ハシモト 交流 大きな 出来事 けれど ほんの 一部 ひたすら 父親 愛し 父親 帰っ 欲しい 少年 奇跡 信じ 頑張る 話 でし. 少年 純粋 父親 思う 気持ち ストレート 伝わっ あと 子ども 存在 どれ だけ 周囲 人間 影響 受ける ちょっと 感じ. 少年 にとって 戦争 父親 奪っ だけ 以外 要素 まだ あまり 意識 だろ なぁ 色んな 国籍 問わ 多く 人 命 落とし. 子 大人 時 自分 子供 時代 振り返っ たら きっと 多く 思う だろ けど. 子ども って きっと そんな もん よ ね 愛する人 奪わ 自分 身近 以外 よく 分から. もちろん 大人 にとって 愛する人 存在 一番 変わり けど."}, {"rating": 4.0, "content": "信じる 勇気 要る けど 周囲 巻き込ま 同じ 信じれ 偶然 奇跡 山 くだり 信仰 たとえ わかり よい 最後 奇跡 ちょっと 引い ちゃう 106分 かけて 巻き込ま なあ."}, {"rating": 4.1, "content": "46本 目. 子役 可愛く ハート ウォーミング 話 とっても 好き でし. 🇺🇸 × 🇯🇵 戦い 戦場 だけ じゃ. 平和 見える 街 少年 心 中 起き 戦い. 家族 愛 曲がっ しまう 戦い. 友情 愛情 信仰 色々 学ん 少年 お話 でし."}, {"rating": 3.9, "content": "ペッパー 可愛らしい 当時 雰囲気 とても 好き. だけど 日本人 胸 痛む いくつか 🏃 ‍♀ ️ 敵対国 仕方 だろ けど."}, {"rating": 4.5, "content": "アメリカ映画 メキシコ 監督 Alejandro Monteverde （ アレハンドロ・モンテヴェルデ 39歳 ） 演出 第二次大戦 末期 冷め 観点 映し 往々 ナショナリズム ヒーロー 物語 陥る ハリウッド 手軽 Ｂ 級 映画 一線 画す 傑作. 西海岸 小さな 町 オヘア 舞台 世界中 いたる 街 同じ 町 貧富の差 人種差別 いじめ 体 小さな 主人公 理由 だけ 苛め 対象 明るい 性格 父 息子 小さく そのうち 大きく 楽観 的 息子 小さな 変化 成長 喜び 息子 勇気づける だから 息子 いじめ 遭っ ひねくれ いじけ 設定 とても 大事 素直 世界 観る 少年 視点 映画 支え 小さな 町 戦争 風 吹き 人々 ナショナリズム 差別主義 踊ら 戦争 下 愛 説く ひとり 司祭 だけ. 司祭 親友 海岸 家 ひとり 暮らす 日本人 ハシモト やはり 差別 受け 暴力 受ける 復讐 毅然と 生き 偶然 いくつか 起こっ 物語 進む 同時に 少年 ハシモト 交流 を通じて 世界 ありよう 少し 理解 少し 成長. 配給 元 東京テアトル ポスター 小さな 町 起き 奇跡 物語 謳い文句 つけ しまっ おかげ 映画 印象 軽い しまっ 戦争 原爆 人種差別 貧困 いじめ 国家主義 宗教 現在 アメリカ 未だに 抱え つづける 諸問題 見事 盛り込ん. それでも 批判 的 映画 厳しい 環境 中 素直 生きる 少年 前向き 優しく 明るい 父親 それに 8歳 少年 意思 尊重 おおらか 包み込む 愛情 深い 母親 誰 平等 対等 接する 毅然 ハシモト 生き方 とても 愛しく 思える 映画. 広島 落とさ 原爆 ニックネーム Little Boy 長崎 Fat Man 日本 Little Boy 爆発 ニュース 町 人々 反応 遠く 離れ 極東 国 戦争 一般 的 アメリカ人 心情 表し 直後 爆発 後 悲惨 映像 映さ 対比 胸 痛く."}, {"rating": 4.2, "content": "ジャップ 扱い 方 受け方 非常 理解 まし. 日本 差別 知る べき 思い まし."}, {"rating": 2.0, "content": "丁寧 作ら 映画. 色々 好感 持てる とこ. けど. やっぱ 原爆 とこ. 民間人 無差別 大量虐殺. 戦争犯罪 極み. 真珠湾攻撃. アメリカ人 捕虜 日本人 兵. 殺す シーン 入れ. チャラ でしょ ？. みたい 描か. そもそも 真珠湾攻撃. 知っ くせ 日本 不意打ち. 見せかけ くせ とか. やっぱ 何かと 許せ くる. ただ 映画 自体. 高 評価 納得. エンターテイメント. 割り切れれ おもしろい ね. 単純 感動 まし. みたい レビュー てる 人. 同じ 日本人. 正直 少し 恥ずかしい. 手 映画 見 後. アメリカ 同盟国 すら. 嫌悪感 覚える."}, {"rating": 3.6, "content": "日本人 ちょっと 複雑 気持ち シーン よ ねぇ. 原爆 落とさ 反対 側 こんなに 喜ば 事実 こんな 感動 作 もっ いく 過程 複雑 よ ねぇ. 戦争 もう 憎しみ 持っ ちゃ いけ って 教え くれる 映画. 憎しみ 消える 相手 知っ 友達 なれ たら いい ね. 山 動かす シーン だけ 覚え 笑."}, {"rating": 3.9, "content": "主人公 男の子 可愛い. クロエ 見え …. 皆んな 泣く シーン リアル 過ぎる. いい 映画 見れ まし."}, {"rating": 3.8, "content": "信じる 勇気. 第二次世界大戦 下 カリフォルニア 田舎町 背 低く リトルボーイ 呼ば ペッパー 唯一 相棒 父親 戦争 派兵 大好き 父親 呼び戻す ペッパー 自分 戦争 終わら 力 信じ 続ける. 第二次世界大戦 子供 目線 映す 少し 明るい トーン スクリーン 戦争 悲惨 直接 感じ 在米日本人 ハシモト 明らか 差別 所 母親 涙 戦争 垣間見 える 原爆 リトルボーイ 戦争 終結 映画 リトルボーイ 掛け 日本人 何とも 複雑 心境 戦場 行っ 本人 戦争 終わる 待つ 家族 主役 珍しい 映画. 映画 一番 メッセージ 信じる 大切さ ペッパー 自分 力 信じ込み 日本 方向 念力 送り 続ける 事 最後 展開 全て 偶然 言っ しまえ 終わり ひたむき 見え 信じる 事 強 自体 変え いく だろ 君 ビン 動かし たい 強く 願っ ビン 動かす 君 信じる 力."}, {"rating": 3.1, "content": "当時 在米日本人 扱い 見 そりゃ 戦争 中 対戦国 人間 町 当然 扱い 酷い あろ そんな 中 司祭 アメリカ人 一人 本当に だろ ？. ちょっと 偶然 すぎる 全般的 良い 話 すぎる. 日本人 助言 いじめっ子 報復 辺り 少し ベストキッド みたい."}, {"rating": 4.1, "content": "Now don t measure yourself from here to the floor Measure yourself from here to the sky. 戦地 行っ 父親 帰り 願う 少年 奮闘 話. WWⅡ アメリカ 日本 敵対 てる 中 街 住む 日本人 交流 小さな 大きな 変化 生ん いく. ひたむき 主人公 良かっ. ただ 広島 原爆 Little Boy 投下 賞賛 てる シーン やっぱり 気持ちよく ね … 長崎 原爆 ずっと 学ん こそ."}, {"rating": 5.0, "content": "信じる って すごい. 無垢 男の子 一人勝ち. 涙腺 崩壊 映画 人 おすすめ たい."}, {"rating": 4.0, "content": "第二次大戦 中 父親 兵役 行っ しまっ 主人公 なんとか 無事 戻っ ほしい 考える. 周囲 変化 起こる 中 司祭 信じ 思い 通じる 奔走. テーマ 性 映画 ポートフォリオ 的 映画 言え 考え 見 もう そんな どう 良く. 主人公 名演技 最後 シーン. ハシモト ニューシネマパラダイス 的 組み合わせ 好き 自分 ツボ 入っ 映画. 原爆 考える人 思う アメリカ 議論 いまだに 存在 制作 者 側 ある程度 考慮 気. 兎に角 好き 映画 １つ 増え."}, {"rating": 3.8, "content": "ペッパー 芦田愛菜 似 ないか ？ 思い 芦田愛菜 画像 見比べ たら 本当に そっくり 日本 いろいろ だし くる 意図 わから."}, {"rating": 3.2, "content": "リトルボーイ. 相棒. ジャップ. 戦争 なんて もんじゃ. そう 思わ くれる 作品. お父さん 必死 頑張る 姿. ペッパー 可愛さ 満点. 日本人. 複雑 あまり いい 気 しない. 思っ 以上 ジャップ ジャップ 言わ 差別 広島 映像 出 やっ ぞ リトルボーイ 終盤 セリフ 不快 感じ しまい まし. もちろん 日本 お話 侍 話 リトルボーイ ハシモト 関係 良い シーン まし だろ やはり 日本人 日本 差別 シーン 気分 良く. ストーリー 戦争 行っ しまっ お父さん 呼び戻す ペッパー （ リトルボーイ ） 頑張る お話 嫌 感じ けど すごい 差別 自分 中 際立っ しまっ …. 見よ 思い ませ. 期待 だけ."}, {"rating": 4.5, "content": "戦争 映画 って 見る のに 勇気 けど 映画 他 少し 違っ 普段 あまり 戦争 見 人 見やすかっ. 日本人 少し 複雑 けど だからこそ 戦争 誰 にとって いい じゃ 感じる 思う. とにかく ペッパー かわいい."}, {"rating": 3.0, "content": "泣く 思わ. 日本人 複雑 じゃ なあ リトルボーイ シーン. 辛子 粒 信じる 勇気. ちょっぴり ニューシネマパラダイス みたい."}, {"rating": 3.7, "content": "《 2016年 62本 目 》. . （ 2016 12 23 飯田橋 ギンレイホール ）."}, {"rating": 3.4, "content": "名作 呼び声 高い けど 個人的 刺さら. 内気 少年 父親 以外 大人 存在 教え 守る 大切さ. ライフイズビューティフル ニューシネマパラダイス 通ずる けど いい 風 作用 逆 浅まし 感じ しまっ かも （ 二番煎じ しまっ ）. あと やはり 日本人 的. リトル・ボーイ やり がっ やっ ね. みたい 描写 いくら メキシコ 監督 公平 視点 作っ 言え うーーー しまっ. 映画 出来 関係 けど."}, {"rating": 4.2, "content": "ペッパー リスト 達成 頑張る 姿 思わず エール 送り たく しまう. だから いじめっ子 ひねくれ てる 大人 無性に 腹 立っ しまう 笑. 国 人 決めて いけ よ ね. 色んな 視点 戦争 見れ まし. とても よかっ."}, {"rating": 4.8, "content": "予想 以上 でし. 予想 以上 泣い しまい まし. 真珠湾攻撃 広島 原発 今 時代 生きる 私たち 世代 昔 歴史 しまう けど 実際 起き. 日本人目線 もちろん ハシモト 方 もっ しまい がち けど 自分 家族 国 違い だけ 同じ 国 だけ こんなにも 人種差別 現実. 自分 家族 殺し 米国 人 恨ん しまう 自然 事 思う けれども 逆 私たち 日本人 差別 しまう リアル 伝わる 映画 でし. そんな 中 '' リトルボーイ こんな 形 映画 忘れ いけ 戦争 いま 時代 わかり やすく 物語る 映画 観 よかっ 思い まし. 男の子 単純 素直 真っ直ぐ 胸 打た まし."}, {"rating": 4.5, "content": "よかっ 太平洋戦争 アメリカ人 視点 描か こう."}, {"rating": 3.6, "content": "第2次大戦 下 アメリカ 背 低い リトル・ボーイ からかわ ペッパー 大好き 父親 遊ぶ 数少ない 楽しみ だが ある日 徴兵検査 引っ掛かっ 兄 代わり 父親 戦場 駆り出さ しまう. 基本 子供 （ ペッパー ） 目線 描か 大好き 父 帰還 待つ ペッパー 小さい 奮闘 成長 いく 姿 微笑ましく 切なく 見 とれる 本筋 テーマ 戦争 最中 人 許す 世界 平和 もたらす 下敷き 描か 事 興味深かっ 戦争映画 ありがち 暗い 世界観 基本 明るく 描か 見やすく 物語 展開 脚本 ちゃんと 捻ら 上手い 関心. 第2次大戦 下 被害者 側 （ 戦争 家族 奪わ 人達 ） 立場 視点 強く 描か 近年 言え 世界 片隅 米国 版 当時 生活 垣間見 敵国 （ 日本 ） 考え方 伺え 為 ？ とても いい 作品 … 日本人 感情 持ち合わせ なんとも 複雑 感じ しまう 作品."}, {"rating": 4.0, "content": "戦争 中 アメリカ 生活水準 高く びっくり. 日本 戦争 作品 ひもじい 系 描写 多い けど アメリカ そう なぁ 戦争 本当に 知ら 実感. リトルボーイ って 名前 初めて 知っ. ヴィジュアル ◎. I can believe I can do this."}, {"rating": 4.3, "content": "たまたま wowow やっ 予備 知識 期待 観 たら 大当たり 子役 ペッパー 君 熱演 やら ちゃい まし 原爆 下り 正直 ジャップ 自分 複雑 気持ち けど アメリカ 側 認識 あんな でしょ ただ 悪意 反日 ぽい 描か 方 じゃ 自然 思う. 日本人 ハシモト 交流 ラスト どんてん 返し とか しみじみ 優しい 気分 浸れ オススメ."}, {"rating": 3.6, "content": "日本 戦争 ころ アメリカ 同級生 成長 遅く そのため 体 小さな 少年 物語. 米兵 フィリピン 渡っ 父親 帰っ ほしい 願い 持ち 続ける 中 日系人 ハシモト 出会う. 父親 帰っ もらう 司祭 もらっ リスト 次々 達成 いく. 敵国 日系人 行動 自体 勇気 少年 ハシモト 徐々に 仲良く いっ. 国 同士 歪み 中 こそ 耀く 物語. 勇気 持つ 困っ 人 親切 信じる 大切さ 少し 感じ 気."}, {"rating": 3.7, "content": "本作 米国 公開 5 ヶ月 後 くらい 監督 父親 兄弟 誘拐 殺害 本作 父親 絆 兄弟 愛 描か 鑑賞 前 出来事 知っ 者 観る 苦しかっ 勿論 ユーモア 溢れる チャーミング 演出 全体的 暗い 印象 でし. ただ 場所 違え ど 父親 少年 同じ 境遇 立たさ シーン 〝 繋がり 〟 感じ まし 背 低い 事 イジメ 合う 少年 日本人 事 差別 ハシモト 絆 感動 まし. 少年 本当に 可愛かっ."}, {"rating": 3.0, "content": "子供 見 戦争. 原爆 意識 つくり アメリカ メキシコ 合作 意味 感じる."}, {"rating": 3.3, "content": "子役 演技力 光っ 内容 的 なんとも 言え 部分 けど 映画 自体 よかっ."}, {"rating": 3.6, "content": "重い 雰囲気 思い 色 使い カラフル ナレーション 最初 ファンタジー 映画 っぽ 感じ. 広島 落ち 原爆 名前 リトルボーイ … こう 繋がっ くる …. 広島 落ち 喜ぶ シーン 日本人 さすが 複雑 気持ち けど いっ 反日 映画 中立 感じ 描か 思い まし 💭. 純粋 家族 愛 感動. お兄ちゃん 逮捕 すぎ だろ."}, {"rating": 3.9, "content": "1221 122. 好き 年代. 子役 すげ. 映画館 実演. 8歳 少年 父親 会いたくて. バカ 信じ やる. 瓶 動かす. 山 動かす. ハシ モロ. からし 一 粒 信仰心. 山 動かす. 魔法 じゃなくて 想い 動かす. マサオ クメ. 下っ端 家来. モンゴル人 ブーカ. 意志の力. 広島 原爆. 5 : 15. サム クソ. 踏み たく もん. まだ 粒 信じ てる. 旅 終わっ. O HARE 60."}, {"rating": 3.7, "content": "少年 真っ直ぐ 気持ち 心 洗わ まし. 日本人 複雑 シーン 良い 映画 でし. 主人公 男の子 本当に 良い 子 とにかく 可愛 いかっ. 最初 最後 涙 ぼろぼろ でし."}, {"rating": 1.5, "content": "2018 2 7 BS. 父と子 戦場 漁村 クロスカッティング 巧 くない 繋がる はず カット 割り ただ 状況 煩雑 散らかる だけ 原爆 日系 人 踏み込み ひたすらに 甘い 結局 家族愛 打ち出し 内 向き 感動 作 収束 しまう."}, {"rating": 4.2, "content": "第二次世界大戦 下 少年 あだ名 リトル・ボーイ って … … 思わず 笑い そう たら まんま そんな 流れ 更に 笑っ しまっ 一 作. 言葉遊び 似 シチュエーション 盛り込み それでも 戦争 引き起こす 悲惨 しっかり 描き 切っ トコロ 唸ら 必至 登場 日本人 キチンと 日本名 ビックリ （笑）. いろいろ 先 読め まえる 点 アレ けど 少年 少年 ゆえ マジメ 責任 負う 姿 素直 涙 出 大人 達 無責任 逆 苛立ち 抑え. ともあれ ちらっと 出 くる ペッパー 少年 甲冑 姿 五月人形 みたい 可愛かっ 点 注目."}, {"rating": 3.7, "content": "広島 原爆 シーン すっごく つらかっ 大 喜び アメリカ 市民 えっ ..... 思考 一時 停止 しまっ けど 日本人 複雑. 最後 方 自分 全く 反対 側 視点 ストーリー でし. ただ 少年 すっごく かわいい 困り顔 すごく キュート どことなく クロエ 似 てる なあ 思い まし."}, {"rating": 1.8, "content": "後半 大きな 出来事 頭 真っ白 全て 考え 吹き飛ん しまい まし 誇張 無く 本当に 手 震え 観 たく 無い けど 出来事 気 方 粗筋 時代 設定 問題 解決 方法 想像 それから タイトル よく 見 下さい フィクション ネタ いけ 事柄 確実 有る よ. 自分 日頃 言動 多角的 考える 良い 機会 まし 窮屈 思い 誰か 傷付ける ずっと 良い ラスト 展開 立場 逆だっ たら ？. どんなに 人 心 操作 長け 想像力 欠い いけ ませ 本当に 不快."}, {"rating": 3.0, "content": "基本 ヒューマン ドラマ 感動 家族 お話し ひねくれ 見る 涙 呼ぶ 戦争 悲惨 利用 てる 見える. 日本人 観 たら 嫌 気分 って だけ 終わる ぶん 戦争 終わら だろ 思う 小さな 憎しみ 合い 一つ一つ 積み重なっ 争い 生まれ いく 思う 同じ 出来事 日本人 以外 視点 見る 世界 どう 映っ 理解 作品 役に立つ."}, {"rating": 3.9, "content": "少年 可愛い 純粋. 君 目 憎しみ いけ. 床 君 距離 みる. 空 君 距離 みろ. いい 大人 残す 言葉 子供 大きく ね. 戦争 心 歪める. 色 使い とか 音楽 可愛く 初め 映画 当たり 思っ 見 好き."}, {"rating": 3.8, "content": "ペッパー 少年 メチャクチャ 可愛いぃ 信じる 者 救わ. 正に 通り. 原爆 リトルボーイ なんて …. アメリカ にも 日本 嘆き 悲しん 多く 人 居. 改めて 戦争 絶対 嫌 強く 思わさ."}, {"rating": 4.0, "content": "自分 床 距離 見る. 空 距離 見る. 誰 背 高く. 自分 正しい 思う やる いい."}, {"rating": 3.3, "content": "日系人 ジャップ 呼ば 日本 原爆 落ち 喜ん さすが 心苦しい けど 少年 父親 純粋 想い 重き 置い 映画 いい 思う."}, {"rating": 2.5, "content": "感動 的 かも しれ. ただ 感動 的 面白い って いわ たら そうじゃない 思い. まぁ 感動的 面白い かも しれ けど 普通 でし."}, {"rating": 4.0, "content": "まさか 泣ける 映画 思わ ー. 戦争 テーマ 両者 目 見 色々 感じ けど 語る よし ただ 同じ 国 人間 って あんな 風 差別 受ける 見 辛い 争っ 相手 かも けど いま 知ら 自分 同じ 時 かも しれ 考え直し. 新年 いい 映画 見 させ くれ ありがとう."}, {"rating": 3.9, "content": "信じる 大事. 希望 もつ 大事. ずっと 見 たく やっと 見れ 作品. 思っ 通り 良い 作品 ボロボロ 泣き まし."}, {"rating": 3.8, "content": "良い 話. 男の子 一生懸命 すごく 感動 ウル っと くる 場面 たくさん. 今 日本 戦争映画 観る けれど. 今回 アメリカ 違っ 目線 戦争 見る 良かっ."}, {"rating": 4.2, "content": "主演 男の子. いつも 泣き そう 顔 ふくれっ面. 微笑ましい 😊. 原爆 エピソード 複雑 所 けれど 映画 好き 🎥. お母さん エミリー・ワトソン さすが 貫禄 ✨."}, {"rating": 4.0, "content": "主演 男の子 精一杯 演技 可愛く よかっ お父さん 慕う 真っ直ぐ 想い 涙 涙。. 日本 戦い 行っ 父 帰り 叶える 町 住ん 日本人 交友 深め いく 皮肉 国 国 戦っ 生活 中 人 人 戦わ 良い じゃ ？ 問わ 気. 最後 戦地 お父さん 戻っ 説明 司祭 神 おかげ 言い ハシモト 父 意思 言う 2人 捉え 方 違い 面白かっ 捉え 方 考え方 違え ども お互い 理解 意見 言い 合える 2人 姿 良かっ. 戦争 被害 加害 犠牲."}, {"rating": 3.6, "content": "戦争映画 2本 目. 言っ 戦場 描写 主人公 リトルボーイ 小さな 少年 ペッパー お話. 泣い わー. 戦争 リトルボーイ 聞く 個人的 一番 最初 頭 浮かぶ キノコ雲 … 映画 雰囲気 とても 綺麗 そういう 負 意識 感じ 作品 でし. … まぁ リトルボーイ 関係 けど. 徴兵 戦争 向かっ 父 帰り ひたすら 待ち 続ける ペッパー 少年 純粋. 8歳 微妙 時期 こそ 描ける 幼 不思議 力 信じ ちゃっ だけど 感情 中 大人 共感 たくさん 思い まし. 今 失わ しまっ ピュア 気持ち ね …. 第二次世界大戦 期 日本人 複雑 シーン たくさん つつ 決して ないがしろ てる わけ むしろ 主人公 …. 米国 万歳 的 綺麗事 きって 良かっ. あと お兄ちゃん イケメン ←."}, {"rating": 3.9, "content": "良かっ …. 泣い しまっ. 映画 寓話 的. 絵本 読ん でる 雰囲気 好き. 戦争 いっ しまっ お父さん 会いたくて 願い こめ 神父 もらっ リスト うめ いく. 確か 複雑 心境 けど メキシコ人 監督 中立 立場 描い 思う. 神父 敵国 ハシモト お互い 考え方 違う けど それでも 相手 否定 大人 やりとり 良かっ."}, {"rating": 3.6, "content": "感動 話 やっ けど 第二次世界大戦 反日感情 見せ 複雑 気持ち."}, {"rating": 3.5, "content": "メキシコ 新鋭 アレハンドロ モンテベルデ 製作 2016年 メキシコ アメリカ映画. . 第二次世界大戦 中 アメリカ 漁村 村 一 番 小さな 少年 ペッパー 戦争 駆り出さ 父親 帰り 信じ 神父 課せ 善行 リスト 実行 いく 物語. . 真珠湾攻撃 憎まれ 日本 差別 日系 人 少年 交流 父親 帰り 信じ やま 少年 ひたむき 描い 作品 少年 あだ名 リトル・ボーイ 原子爆弾 名前 同じ 日本人 見る 少し 複雑 気持ち 監督 目的 日本人 叩き. . アメリカ 戦時中 差別 戦争 醜 しっかり 描き つつ 少年 父親 愛情 強い 心 感動 もたらし メキシコ 新鋭 監督 戦時中 アメリカ 日本 題材 面白い 回想シーン 登場 侍 甲冑 とか 意外と ちゃんと マサオ・クメ 侍 逸話 ちょっと 笑っ ちゃう 無名 少年俳優 キラキラ 輝い 見る だけ 価値 あるかな."}, {"rating": 4.2, "content": "ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. － 床 自分 距離 見る. 空 距離 見る. 誰 背 高く. 強い 意志の力 世界 変え. いじめ 小さな 男の子 戦争 向き合い 等身大 自分 受け入れ いく 姿 丁寧 描か 好き 作品 でし. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. 同じ 街 差別 生活 日本人男性 ハシモト キーパーソン. 反日感情 表し つつ ハシモト 不遇 身の上 迫る 戦争 に対し 中立 立場 保て 思い. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ."}, {"rating": 3.5, "content": "うむ むむむ. 原爆投下 後 キノコ雲 荒廃 広島 町 映像 流し. エミリー・ワトソン １つ 都市 消え よ … セリフ けれど. 少年 （ リトルボーイ ） やったー 戦争 終わっ ー パレード 喜ん 街中 走り回る シーン 方 印象 残る. 自分 ● ● 大惨事 引き起こさ （ 思い込ん でる ） に関して もうちょい トラウマ 感じる シーン 入れ おい 欲しかっ. ＊ ＊ ＊ ＊. 人種 超え 友情 すべて 戦争 悪い 市民 レベル 復讐 連鎖 断ち切る メッセージ 素晴らしい のに. 原爆 戦争 終わら やったー 現代 的 わ. わざわざ 少年 あだ名 リトルボーイ （ 広島 落とさ 原爆 名前 ） のに リトルボーイ 背負わ なんて. ＊ ＊ ＊ ＊. . 少年 見 戦争 描い 思う けど 映画 中 いっぱい 大人 自由 発言 のに."}, {"rating": 4.0, "content": "平和教育 的 道徳 的 エンタメ 性 富ん でる 良い 作品. 毒 柔らかく 丁寧 ストーリー 差別 戦争 語っ くれる 語り部 未来 主人公 っていう 最後 わから あんまり 活き 思う けど. ハシモト ペッパー 少年 交流 ハシモト 方 大人 境遇 想像 やすい からか 心 機微 よく 描か けど ペッパー 子供らしい 心 変化 とても 良い さじ加減 描か 思う ペッパー 心理 説明 すぎ 行動 示し くれる とても 良かっ. 尾崎 御伽 噺 的 侍 ストーリー カラー 豊か とても 良かっ. もし 10年 20年前 作品 アメリカ 偏っ 内容 そう なぁ 思っ けど 今 作品 戦争 差別 加害 視点 バランス 非常 よく 取れ 少し けど アメリカ映画 原爆 悪 捉える 描写 とても 意義深く 感じ. 当時 ごく 最近 本気 原爆 イコール 正義 戦争 終結 象徴 だろ 作品 内 アメリカ人 反応 当たり前 でしょ ワンショット 原爆 恐ろし ペッパー 少年 視点 挟む すごい 問題提起 てる 思う よ ね. 全体的 テクニカル 部分 けど こじんまり とても 丁寧 作品 思っ 好き."}, {"rating": 2.8, "content": "いい 感じ 雰囲気 本当に あっち リトルボーイ 出 くる 思わ ないじゃないですか. ちょっと 嫌 気分 まし よ."}, {"rating": 4.0, "content": "第2次世界大戦 下 アメリカ 舞台 体 小さく いじめられっ子 ペッパー そんな ペッパー 元気づけ くれる いつも お父さん そんな お父さん 戦争 行っ しまい …. 全て クリア 出来 たら 願い 叶う （ かも しれ ） リスト 司祭 貰っ ペッパー. お父さん 戻っ くる なんでも やる 敵国 日系人 ハシモト だって 仲良く 🔥. 渋々 ペッパー 迷惑 ハシモト だけど ペッパー 父 思う 心 動かさ ハシモト リスト クリア 協力. ハシモト 誠実 優しさ ふれ ペッパー ハシモト 好き 国 超え 年 差 超え ふたり 友情 見 気持ち よかっ. ペッパー 自分 不思議 力 信じ 力 何度 お父さん 呼び戻そ 戦争 終わら せよ 念じる 時 ポーズ 可愛く (⁎ ˃ᴗ˂ ⁎). ペッパー 不思議 力 かも しれ けど 純粋 信じる 心 みんな 動かさ ハシモト お母さん 兄さん …。. 信じる 力 与え くれ やはり お父さん やれる 思う やれる. 原爆 落とさ 時 ペッパー 町 様子 ジャップ 呼び方 見 辛かっ. 全て 戦争 せい セリフ 思い出し 通り 思う 誰か 悪い わけ."}, {"rating": 4.0, "content": "内容 すっ とばし いや もちろん よく ？ お話 … だからこそ 演技 光 まくる けど とにかく ジェイコブ サルヴァティ 君 素晴らし すぎる 演技 経験 なし って 本当 ？ ？ 経験 なし って 程度 言う ？ ？. 最後 シーン 海 面し デッキ ベンチ お兄ちゃん 喜び 駆け寄ら 時 戸惑っ たじろぎ 方 … 絶対 演技 じゃ でしょ って いや だけ じゃ けど とにかく 最初 最後 もう ‼ ︎. 観る 映画 最後 観 気 もちろん 脇 かためる エミリー ワトソン ヒロユキ タガ ワ お兄ちゃん すごく 良かっ. あ 内容 書い ごめんなさい."}, {"rating": 3.9, "content": "WOWOW レッドカーペット レポーター 務め 馴染み ハリウッド 日本人 俳優 尾崎英二郎 出演 てる. 好き エミリー・ワトソン お母さん 役 出て るし. 自分 中3 チビ 馬鹿 主人公 親近感 けど. こん だけ ジャップ Jap 連呼. リトルボーイ って ファットマン 並ぶ 原爆 呼称. 分かる 素直 感動 出来. ﾌｧｷﾝｼﾞｬｯﾌﾟｸﾞﾗｲﾜｶﾙﾖﾊﾞｶﾔﾛｰ. 新鋭 メキシコ人監督 監督 って モヤモヤ. 世界 見据え 作品 アメリカ 国内 映画 位置づけ やろ けど. 可愛らしい ヘ 字 眉 8歳 少年 信念 山 動かす 感動 ドラマ 日本人 日系 人 殊更 腐す ヘイト 作品. アメリカ 西海岸 田舎 漁村 舞台 事 鑑みれ こないだ バンクーバーの朝日 み カナダ 日系人 隔離 政策 方 もっと 酷かっ. 原爆 使用 是非 どころか 当時 アメリカ 一般市民 爆弾 存在 すら 知ら かっ 思う. それでも 今 現在 （ 2014年製 作 映画 ） 原爆投下 戦争 早期 終結 大きく 寄与 真っ当 作戦 認識 感じ させる 作り … イヤイヤ そういう (-_-;). 三つ子の魂百まで やっぱり 小さい 頃 教育 って 大事 再 認識. 人 革新 まだ でしょ (-。-)y-゜゜゜."}, {"rating": 4.5, "content": "少年 無垢 一途 思い 胸 打つ. 背 低く 気弱 少年 寄り添う 様 同じ 目線 接する 父親 父 少年 関係 素晴らしい. 始まり コメディ 映画 ？ 思わ 日系人 差別 原爆 投下 日本人 看過できない 事柄 ばかり. 少年 日系人 絆 生まれ 原爆投下 ニュース 人々 沸き返る ハッビーエンド 至ら 悲惨 伝える シーン さり気 加え ほっと. 父親 戦争 取り戻す 為 どんな 事 少年 姿 けなげ 泣ける."}, {"rating": 3.7, "content": "時 第二次世界大戦 戦争 行っ 父 家族 待つ お話 舞台 カリフォルニア州 オヘア 小さな 漁村 オヘア 街 一人 日本人 住ん 周囲 敵 差別 受け. 小さかっ 僕 町 リトルボーイ けど 父さん いつも 相棒 僕 冒険 連れ 行っ くれる そんな 父さん 入隊 しまっ 父さん 思っ 母さん いつも 寂し そう 父さん 連れ戻し たい. 信じれ 願い 叶う けど 君 心 わずか 憎しみ 心 司祭 様 教え くれ 願い 叶う 司祭 様 8つ リスト 手渡さ ひとつひとつ クリア ゆく リスト 一つ ハシモト 友達 書か. ペッパー 服 いちいち 可愛い ハシモト 素敵 日本人 差別 苦しい リトルボーイ いじめ てる 痛い メキシコ人監督 描く アメリカ 日本 ハシモト リトルボーイ 交流 を通して 描か 信じる チカラ. 司祭 様 願い 叶える リスト 受け取っ ペッパー 仲直り 印 ハシモト ジュース あげる ひとつひとつ リスト チェック ゆく 度 ハシモト 距離 近づい いく. 途中 ペッパー リスト 友達 奪わ しまう ハシモト 相談 たら マサオ・クメ 教え もらう 小さく 意志の力 勝てる 知り でっかい 友達 リスト 取り返す 戦う. 前 ペッパー 鼻 笑っ のに きっかけ ひたむき 信じ 父さん 連れ戻そ 頑張る ペッパー 温かく 見守る. 広島 落とさ 原爆 名前 リトルボーイ アメリカ 勝ち 父さん 戻っ くる わけ けど 少し 複雑 胸 痛い 原爆 描い シーン 少年 言葉 ショック 言葉 なくなる 戦争 反対 あぁ やっぱり 戦争反対. 小さな 少年 起こし 奇跡. Do you believe you can do this."}, {"rating": 4.0, "content": "第二次世界大戦 中 カリフォルニア州 小さな 漁村 暮らし 少年 ペッパー 背 低い 事 リトルボーイ 言わ バカ そんな ペッパー 大 お父さん 好き いつも 一緒に 行動 検査 入隊 出来 兄 代わり 父 徴兵 しまう 事. 少年 あだ名 リトルボーイ 言う 広島 投下 原爆 名前 一緒 日本人 にとって あまり いい 気 しない 感じ 決して 反日 映画 ペッパー にとって 戦争 どうのこうの 戦地 行っ 父親 戻っ くる 事 だけ 願い. 願い 叶う どんな 事 やる ペッパー 純粋 真っ直ぐ 気持ち 心 打た 町 住む 日系人 交流 町 人 敵国 人間 差別 イジメ 受け お互い 相棒 認め いく 姿 すごく 良かっ. 相手 事 分から 敵 味方 分かれ 戦う だけ じゃ もっと 触れ合っ こそ 相手 事 理解 言う メッセージ 平和 願い 映画 まし."}, {"rating": 2.4, "content": "子ども 視点 倫理観 疑問 投げ掛け いき 成長 主題 一つ 母と子 主人公 思っ けど 在米日本人 方 メイン エミリーワトソン 演技 いい かん じ."}, {"rating": 3.7, "content": "本当に 純粋 良い 映画. Filmaks 点数 3 9. 日本人 作品 内容. しっかり 観 3 9. 日本人 3 9 つける 思う. いつまでも 当時 事. 持ち出し 文句 言う 近隣 国. こういう 題材 場合. こんな 高得点 付ける だろ ？. 僕 3 9 つけ. 日本人 誇り 思う."}, {"rating": 3.8, "content": "終わり 方 いい けど 複雑 気持ち 映画. 小さな 気持ち 大きな モノ 動かす そんな 感じ 信じる 信じ 抜く 誰 簡単 出来る じゃ. リトルボーイ 服装 おしゃれ."}, {"rating": 3.5, "content": "相棒 父 戦争 とら 奪還 す べく 試行 錯誤 中 敵国 日系人 交流 少年 純粋 大人 救っ くれる."}, {"rating": 3.7, "content": "子役 子供 顔 とても 個性 的 かわい〜. 僕 お父さん 連れ戻す って 子供 心 ひたすら 純粋 想っ てる 切な すぎる …. 日本人 複雑 交流 いい."}, {"rating": 3.8, "content": "少年 ペッパー 演技 泣け 友達 日系人 ハシモト 役 脇 演技 良かっ. ペッパー 母親 役 どこか 見 思っ たら バックトゥーザフューチャー エマ・ワトソン ⁉ ️."}, {"rating": 3.5, "content": "医者 息子 Big G リトルボーイ 原子爆弾 コードネーム 戦時中 カリフォルニア 舞台 話 自体 ハッピーエンド 複雑 気持ち メキシコ 監督 可能 切り口 べき ？."}, {"rating": 3.7, "content": "リトルボーイ 日本人 ハシモト 話. 神父 言わ ハシモト 仲良く いき いろんな 衝突 けど を通して 父親 呼び戻し たい リトルボーイ 気持ち 最後 ハッピーエンド 迎え 思う. ハッピーエンド 系 あんまり 好き じゃ けど 終わり 方 良かっ."}, {"rating": 4.3, "content": "子ども 目 見 戦争 重く 描い 見やすく 尚且つ 感動 物語. ペッパー ハシモト 心 通わ リスト こなし いっ 自信 持っ いく 感動的. けなげ 父親 想う ペッパー 姿 うる っと くる. ケイリー = ヒロユキ・タガワ 素晴らしい 役柄."}, {"rating": 4.0, "content": "ペッパー 健気 かわいい だけ 見る 価値. キックアス ころ クロエ 似 てる. 信じる 気持ち 世界 動かす."}, {"rating": 3.8, "content": "奇跡の海 次 観 映画. 母親 役 エミリーワトソン. タイミング. 知ら 観 最初. ひ ぃ って (　 ˙ ˙ すいません. 映画 ほっこり 暖かい うる っと. 複雑 映画 でし. お父さん 本当に 暖かい 人 だけ うる っと. ファンタジー 要素 …. ちゃんと 戦争 描か. 日本人 じゃ けど 日本 暮らし. 自分 にとって 複雑 気持ち シーン. 戦争 国 悪い とか ないん よ ね. みんな 一緒. 死に たく ないし 家族 戦っ てる. 敵国 人 受け入れ 当然 よ ね. 戦争 おっ 始め 奴ら だけ 戦っ ください. 関係 国民 巻き込ま ください."}, {"rating": 3.7, "content": "司祭 無策 策 しっかり 回収 くれる ハシモト. 遂に 念願 かなっ みたい みんな 大 喜び 終戦 かなっ 思っ 少し 感動 たら リトルボーイ 方 かなり 複雑 気分 落とさ 実際 そう だろ 思う やはり 戦争 嫌 自分 そう しまい そう 嫌. ラスト シーン 伏線 気がつか. 心 中 父 最後 大切なこと 教え くれ 自分 見失い そう リトルボーイ くらい 思っ のに."}, {"rating": 3.6, "content": "心温まる 素晴らしい 内容 でし 戦争 テーマ 深く 関わっ だけ 複雑 心境 一部 まし 真っ直ぐ ただ ひたすら 信じ 続ける ペッパー 姿 感動 まし 終わり 方 素敵."}, {"rating": 3.8, "content": "ちょっと 複雑 思い. パパ 生き 良かっ. リトルボーイ 可愛かっ."}, {"rating": 2.9, "content": "第二次大戦 中 カルフォルニア. 戦争 行き 日本兵 捕虜 父親 帰還 願い 少年 司祭 言わ 願い 叶う 約束 守る 街 住む 日系人 老人 近づい いく. 戦争 題材 基本 的 流れ 信ずる 救わ 信仰 映画. 原爆 扱い 中途半端. 何より 当時 日系人 扱い 問題 視 日系人 少年 友情 メイン アメリカ人 家族の絆 信仰心 メイン 少し ガッカリ …. 日本 公開 ウケ ？."}, {"rating": 4.7, "content": "すごい 良作. 主人公 子 可愛さ すごい. しかも 演技 うまく ？ 笑. 泣い わ！. 立場 みんな 悲しい 経験 てる けど 信じ ハッピー なれ. 奇跡 とか やれる やれる だけ やっ ひたすら 信じ 起こっ 出来事 もし 悪い すら 為 こう って 思え そう. 信じ のに クソ 気. 信仰 って あんまり 考え けど 多分 悪い じゃ とか 思っ ちゃっ ね 映画 って 素敵."}, {"rating": 4.0, "content": "泣い. ペッパー 役 ジェイコブ・サルヴァーティ. 可愛 すぎる."}, {"rating": 3.0, "content": "子供 切ない 思い 素直 気持ち 伝わる いい 映画 描写 良かっ."}, {"rating": 3.6, "content": "軽い ノリ けど 重い テーマ. 信仰 ､ 真珠湾攻撃 ､ 原爆 ､ 差別 ､ 色んな 事 詰まっ 内容 思っ. お互い 敵国 居る 少年 父 ハシモト を通して 両者 つり合っ 天秤 素直 子供 目線 表現. 憎む 相手 実は 自分 同じ そんな 事 言っ てる みたい."}, {"rating": 4.0, "content": "涙。 いい. 戦争映画 見 しまう 複雑 かも しれ けど. お父さん 思う 息子 回り 取り巻く 人たち. 一見 価値."}, {"rating": 4.3, "content": "すごく よく 出来 ハート ウォーミング 映画 登場人物 全員 味 いい. リトルボーイ って 時点 もしかして … 思っ けど やっぱり. 日本人 いたたまれなく シーン 所々 けど ちゃんと 後 綺麗 フォロー つつ 回収 くれる. 日本人 にとって 辛い 出来事. アメリカ人 にとって 辛い 出来事. 日系人 にとって 辛い 出来事. 色んな 人 喜怒哀楽 うまい 具合 詰まっ なおかつ 映像 すごく 綺麗 最後 落ち込む 見 本当に 人 勧め たく 映画. 本当に 良作 いい 涙 流せ."}, {"rating": 4.5, "content": "第二次世界大戦 中 アメリカ 8歳 少年 主役 物語. 奇跡 信じる すべて うまく 行く はず. 愛 すべて 人達 降り注ぎ. 汝の敵を愛せよ 隣人 愛せよ. いい 映画 優しい 気持ち."}, {"rating": 4.2, "content": "第二次世界大戦. 大好き 父親 日本 戦う 出征 帰り 待つ 主人公 少年. 同級生 一際 身長 低く チビ リトルボーイ からかわ. 一方 少年 住む アメリカ 小さな 田舎町 一人 だけ 日本人 住ん. 時代 敵国 人間 場合 ひどい 嫌がらせ 等 受ける 想像 難く. 神父 助言 日本人 交流 持ち 友情 育む 少年. 戦争 少年期 いじめ 人種差別 テーマ 扱い 決して 暗く ひとえに 主人公 魅力 尽きる. 本当に 可愛らしい. 日本人 役 演じ ケイリー＝ヒロユキ・タガワ 演技 素晴らしい. 父親 帰還 信じる 少年 想い ラスト 奇跡 起こす. 日本人 複雑 気持ち けれども 間違い 本作 良作."}, {"rating": 4.3, "content": "まず ペッパー オスカー像. 演技 リアル. 色 使い とか 光 とか 戦争映画 思え 明る 素敵. リトルボーイ 意味 深さ."}, {"rating": 4.0, "content": "物語 純粋 ペッパー 凄く 可愛い ずっと リトルボーイ ほしい. 本当に カワイイ. ハシモト いい 味 だして 日本人 立場 じゃ 胸 痛む 場面 戦争 駄目."}, {"rating": 3.5, "content": "弟 主人公 兄 共感 家族 愛 感動 アメリカ なんと 言え アジアンテイスト 強い 日本 かしこ ちりばめ すごく 違和感. 日本 あまり 感じ 人種差別 時代 今 続い 外国 人 差別 外国 人 差別 どちら だろ. はたして 憎む べき なのは 敵国 人種 戦争. 感動 けど 少し 複雑."}, {"rating": 4.0, "content": "わたし 改めて 日本 生まれ 日本人 思っ. 小さな 男の子 大好き お父さん 思っ とっ 行動 純粋 感動 国 にとって 奇跡 感じる 日本人 複雑 でし. 映画 伝え あろ メッセージ 日本人 こそ 考え しまっ 思っ しまっ 方 強く 心 残る 作品 まし."}, {"rating": 4.3, "content": "太平洋戦争 消息 不明 父親 生還 願い 奇跡 呼ぶ 為 健気 奮闘 少年 姿 描い 作品 一般市民 視点 見 戦争 描い 点 イタリア ライフ イズ・ブイーティフル 日本 この世界の片隅に アプローチ 近く 実際 それら 作品 引け 取ら 力作 思う. 少年 住む 海沿い 田舎町 景色 とても 美しい そこで 少年 健やか 純粋 育っ 戦争 風景 なかなか イメージ 物 だろ そんな 街 1人 日本人 住ん 戦争 始まり 敵 差別 受ける. 物語 父 生還 願う 少年 奮闘 軸 サブ ストーリー 日本人 心 交流 描き 国家 人種 超え 人間 尊厳 優しい タッチ 問う. 日本人 差別 広島 原爆投下 正当 化 （ 見える ） 描写 日本人 僕達 観る 少し 複雑 気持ち 事実 じっくり 観れ 前者 勿論 後者 批判 的 視点 持っ 描か 事 気が付く はず 本作 監督 アメリカ人 メキシコ人 事 分かる 決して アメリカ 万歳 映画 しっかり 踏まえ おき たい."}, {"rating": 4.7, "content": "考え させ 映画 😭 はじめ 方 号泣. やっぱり 戦争 ほんとに この世 消える べき いい 無い. こー ゆ ー 戦争 時 話 アメリカ 側 視点 作ら てる 映画 複雑 けど 今 見 違う 形 すごい 観れ 良かっ. ペッパー 演技 うまく 引きずり込ま カワイイ."}, {"rating": 3.5, "content": "ジェイコブ すごく カワイイ. 日本人 複雑 けど 少年 純粋 気持ち 心 揺さぶる."}, {"rating": 3.4, "content": "【 ストーリー 】. 1940年代 第二次世界大戦 時代. 成長 速度 他 子供 比べ 遅い ペッパーバズビー 周り バカ リトルボーイ 呼ば. 父 相棒 呼び 合い 空想 冒険 出かける ペッパー 唯一 楽しみ. そんな ある日 父 戦争 召集 しまう. ペッパー 父 生き 帰っ くる どう すれ よい 祭司 様 相談 信じる 力 奇跡 起こす リスト 書か 良い 行い 全て すれ 奇跡 起きる 言わ リスト 内容 実行. 中 父 捕虜 捕らえ 同じ 日本人 ハシモト 良く 内容 ハシモト 周り 人たち 良く 思わ 存在 煙たがら. ペッパー 最初 ハシモト 嫌い 次第に 親交 深め とても 仲 良く いく. 奇跡 信じ. 毎日 祈っ リトルボーイ 心 動か 人たち 徐々 増え いく. そんな ある日 戦争 終結 ヒロシマ 落とさ 爆弾 リトルボーイ きっかけ 最初 町 人たち 奇跡 本当に 起こっ 感動 ヒロシマ 現実 見 時 複雑 心境 リトルボーイペッパー 同じ 気持ち 自分 ヒロシマ 町 消し 去っ リスト 書か 最後 内容 誰か 埋葬 こ ペッパー 父 埋葬 全て 達成 カード 父 墓前 おい. 最後 シーン いつものように ハシモト 2人 祈っ たら 何と 父 本当は 生き 帰っ 最後 家族 全員 父 受け取っ 終了. 【 感想 ｝. 父 本当は 生き 良い 意味 裏切ら 感じ とても 感動 ペッパー 途中 かわいそう 思っ 結果的 父 生き よかっ."}, {"rating": 4.5, "content": "久しぶり 目頭 熱く 作品 でし. ペッパー 父 想う 気持ち 奇跡 起こす お話. 日本 戦う 戦争 行っ 父 帰っ くる 信じ 祭祀 様 言いつけ 守り 誰 優しく 接する 心掛ける ペッパー 姿 とても 印象 的 でし. ホッコリ 裏腹 太平洋戦争 中 時 お話 観 とても 複雑 気持ち まし. 結論 戦争 平和 作れ ませ. 日本 絶対 同じ 過ち いけ 改めて 思い知らさ まし. 衆議院選挙 しっかり 党 入れる 考えよ 思い. うまく まとめ けど 本当に いい 映画 でし."}, {"rating": 4.2, "content": "泣け 暗 すぎ けど みんな 悲しく かわいそう なあ って 思っ 結末 すごい 良かっ けど いい 映画 とか リトルボーイ すごい ぞ やっぱり 言え 感じ 苦しい … … …. 戦争 テーマ 超 複雑 気持ち けど ずっと バカ みたい 色味 とか 服 とか 映像 綺麗 すぎ あ〜 (?) 気持ち. お母さん 素敵 すぎる … … …."}, {"rating": 4.0, "content": "アメリカ 片田舎 徴兵 父 想う 小さな 少年 どうにか 父 取り戻し たい 願い 奇跡 起こす 物語 小 っ ちゃ リトルボーイ 呼ば いじめられっ子 ペッパー 周囲 大人 助け 借り 健気 頑張る 姿 じーんと. ただ 敵国 日本 何だか 複雑 気持ち 観 なけれ シーン …。 少年 一緒 喜ぶ …. 戦争 良い 生まれ けれど こういう 映画 感動 もらえ 小さな 町 とても 可愛らしく 風景 きれい 映像 美しかっ."}, {"rating": 3.8, "content": "まるで 映画 みたい 話 ね. って 言わ そう 物語 思っ. とっても 純粋 リトルボーイ かわい すぎる なんで あんな 眉毛 下がっ てる だろ. 日本人 視点 見る ちょっと 複雑 でし."}, {"rating": 4.5, "content": "リトルボーイ 心 動かさ キリスト教 信仰 心 日本 武士 忠誠心 あわされ どれ だけ 力 うみだす だろ. 辛子 種 信仰心 山が動く."}, {"rating": 4.0, "content": "すごく 複雑 気持ち 少年 純粋 感動 泣い アメリカ 視点 第二次世界大戦 み 映画 少年 戦争 駆り出さ 父 帰り 信じ 信じ 信じ 父 帰っ こ 自分 出来る 一生懸命 行う 少年 めっちゃ くちゃ 可愛い 日本 敵国 アメリカ 視点 映画 日本人 複雑 シーン 実際 アメリカ 側 当時 そう だろ 考え させ 日本 アメリカ 戦争 時点 どちら 悪い 映画 メインテーマ 少年 純粋 姿 思う 視点 おく 感動 泣い."}, {"rating": 3.8, "content": "生まれつき 人 小さい 体 ペッパー リトルボーイ からかわ 友達 おら 相棒 呼び いつも 遊ん くれる 父親 仲良し ペッパー ８ 歳 検査 引っ掛かっ 兄 代わり 父親 徴兵 しまう 父 帰り 待ちわびる 家族 もと 父親 戦死 捕虜 捕らえ 伝え 兄 ペッパー 父親 仇 村 はずれ すむ 日本人 ハシモト 家 放火 兄 ミス 放火 失敗 兄 捕まり ペッパー 神父 面談 そこで 神父 信仰 実践 リスト 渡さ 信仰 力 父親 取り戻そ 考え ペッパー リスト 達成 取り組む 神父 リスト ハシモト 親切 付け加える いやがる ペッパー 神父 言わ まま ハシモト 会い 行っ プレゼント 持っ いっ 拒絶 関わろ. ペッパー かわいい 一生懸命 頑固 人 ゆう すぐ 信じ しまう. パールハーバー リトルボーイ 広島 おち 戦争 中 人々 リアル 反応 戦場 メイン 戦争映画 違っ 感覚 見れ. do you believe you can do this."}, {"rating": 3.9, "content": "あくまで 子供目線 ...。. 父親 相棒 帰っ くる 呼び戻そ 健気 頑張る. 日本人 交流 良かっ. きっと 子供 友達 なれ 大人 良い 悪いこと 覚え しまう. 不思議 話 けれど こんな たら いい なぁ～."}, {"rating": 4.2, "content": "日本人 観る 辛い. 心 痛く. 真珠湾攻撃 許さ アメリカ人. 原爆 落とさ 日本人. アメリカ 住ん 日系 人. 誹謗中傷 差別 暴力. 知ら だけ 世の中. こういう だら け なんだろう. みんな み ほしい. 思う 気."}, {"rating": 4.2, "content": "第2次世界大戦 最中 カリフォルニア州 漁村 暮らす 8歳 少年 ペッパー （ ジェイコブ・サルヴァッティ ） 村 一番 背 低い 周囲 リトル・ボーイ 言わ そんな ペッパー 父親 ジェイムズ （ マイケル・ラパポート ） たい 思っ ある日 扁平足 入隊 兄 （ デヴィッド・ヘンリー ） 代わり 父 徴兵 しまい … …。. 父親 戦地 帰還 信じ 司祭 渡さ リスト 書か 全部 実践 しよ 少年 姿 描写. 父 息子 絆 少年 日系人 交流 を通して 描か 平和 メッセージ 胸 打つ. （ yahoo! 映画 ）."}, {"rating": 3.9, "content": "泣け ‥ 映画館 観 人 嗚咽 こらえ って 話 聞い 納得 ー 嗚咽 思う. お父さん 愛 信じ 続ける 勇気 原動力 くれ よ ね 周り 人 心 どんどん ほぐさ いく よかっ. リトルボーイ 投下 複雑 気持ち けれど. もう 全部 戦争 せい だーー この世 憎しみ よ なくなれ."}, {"rating": 3.8, "content": "ジャコブ 君 可愛い (//∇//). お父さん 思い出 すごーく 素敵 ❣ ️. リトルボーイ って 皮肉 ね."}, {"rating": 4.6, "content": "普段 映画 鑑賞 滅多 泣か しょっぱなから 大 号 泣 笑 )← 子供 主人公 戦争 弱い (TT). 太平洋戦争 アメリカ人 少年 視点 描い. 【 あらすじ 】 ← ざっくり. 同年代 子どもたち 小柄 主人公 ペッパー 近所 子どもたち イジメ 日々 送っ そんな ペッパー 憧れ ヒーロー 自分 父親 心 優しい 父親 ペッパー 絶対 味方 良き 相棒 二人 一緒 出かけ ヒーロー ごっこ 遊ん だり 幸せ 毎日 送っ まし. そんな ある日 ペッパー 兄 扁平足 理由 徴兵 免除 父親 代わり 徴兵 敵国 日本 ペッパー 日本 恨み 父親 別れ 涙し. 父親 戦地 送ら 暫く 経っ ある日 ペッパー 前 日系人 ハシモト 現れ ペッパー 勿論 ハシモト 周り アメリカ人 達 憎まれ レストラン 立ち入り 禁止 スーパー 物 買わ 貰え 車 落書き 散々 目 ペッパー そんな ハシモト 家 密か 近づき 窓 石 投げ しまい. はじめ ハシモト 憎ん ペッパー でし 次第に 2人 打ち解け 絆 深め いき 日系人 ハシモト 仲良く しながら 戦争 終わっ 父親 無事 帰っ くれる 願う ペッパー でし そんな ある日 広島 原爆 投下. 【 感想 】. 完全 アメリカ人 視点 太平洋戦争 描か 原爆投下 歓喜 シーン 複雑 この世界の片隅に 鑑賞 てそう 日 経た 時期 観 余計 ...。 アメリカ人 視点 第二次世界大戦 追っ いく 新鮮 良い 経験 まし. 当時 日系人 扱い 受け 知る きっかけ まし. リトルボーイ いい この世界の片隅に いい 罪 一般市民 戦争 巻き込ま 犠牲 いく 姿 胸 痛み 日本人 アメリカ人 優しい 家族 大好き 恋人 ごくごく 普通 生活 送っ はず のに どうして 殺し 合わ なけれ 考えれ 考える 遣る瀬無い 気持ち. 子供 主人公 戦争 弱 すぎる レビュー 甘 々 可能性 大 笑 )、 にとって 非常 印象 残っ 一作 まし."}, {"rating": 3.5, "content": "途中 立場 気持ち 観れ いい わから けど ペッパー かわいい."}, {"rating": 3.3, "content": "純粋無垢 ペッパー 姿 み てる 胸 熱く. ただ 時代 時代 日本人 差別 ハンパ じゃ. ヒロシマ 原爆 投下 戦争 終了 まし 放送 聞い 群衆 大 喜び シーン 観 辛かっ."}, {"rating": 5.0, "content": "｢ 君 力 手 動かし ｣. まさに そういう 映画 やっ. ペッパー ハシモト 交流 微笑ましい. 敵国 って だけ あんな 扱い 受けて なんて 戦争 って ほんとに …。. 海外 映画 日本 侍 か変 てる 多い けど ちゃんと 侍 ぽく 良かっ. ペッパー 力 使っ てる 姿 可愛 すぎる ♡. 信じる 力 周り 動かし いつかきっと 願い 叶う ˘ᵕ˘ いい 映画 やっ ✨."}, {"rating": 4.2, "content": "もう ペッパー 健気 姿 めちゃめちゃ 愛 おしい. ペッパー 一緒に 泣い. リスト こなし いく 中 ペッパー 自分 見失わ 導い くれる ハシモト 良かっ. 戦争 って ほんとに 嫌."}, {"rating": 3.4, "content": "久しぶり み なみ だの 映画 でし. LITTLE BOY 途中 そっち 行っ しまう ～！？」 日本人 ちょっと 複雑 心境 陥り そう 場面 けど 8歳 ペッパー 父 帰宅 ひたすら 願い 世間 一般 常識 縛ら 自分 取り組ん いく 中 憎しみ 乗り越え 心 通わ 理不尽 暴力 果敢 向かっ いっ 姿 けなげ でし. ラストシーン やっぱり アメリカ映画 らしい ポジティブ でし."}, {"rating": 3.6, "content": "第二次世界大戦 父親 出兵 残さ ペッパー 父親 求め 奔放 無垢 心 動かさ 人々 兄 母 葛藤 町 日系 人 差別 理解 描く. 奇術 ショー 見 机上 瓶 手 触れ 動かす 能力 自分 思い込ん ペッパー 神父 やっ みろ 言わ もちろん 出来 何度 チャレンジ 本気 ペッパー 念じ 神父 瓶 手 取り 動かす 瓶 動い 今 神父 さま そうだ 君 強い 思い 手 動かし. 映画 テーマ 戦争 被害者 側 加害者 側 どちら 描く 単なる ハッピーエンド."}, {"rating": 3.8, "content": "子供 ピュア 考え すごい 力 原爆 って 日本 被害者 けれど 裏 加害者 描か てる 作品."}, {"rating": 4.1, "content": "純粋 心 持っ 小さい けど 勇敢 少年 日系人 ハシモト. リトルボーイ ペッパー 行動 一つ一つ 可愛く つい ニコニコ しまっ …. 絵 綺麗 キャスト 皆 良い. ハシモト 心 距離 取り 方 好き. 後半 立場 見 たら いい 難しい 一言. 捉え 方 賛否両論 そう 気 けど 好き. 最後 最後 最後 笑っ 泣い."}, {"rating": 5.0, "content": "大人 いく につれて いつの間にか 忘れ 信じる 大切さ 小さな 少年 再び 教え もらい まし 映画 って たまらなく 最高."}, {"rating": 3.6, "content": "父 帰り 願う 少年 姿 健気 かつ ちょいちょい 面白い 序盤 こそ ニコニコ けど やっぱり そう いか 後半 国籍 越え コドモ 純粋 交流 温かい 気持ち 日本 絡ん だけ 余計 複雑 気持ち 終盤 行く につれ 映像 生々しい."}, {"rating": 3.9, "content": "リトルボーイ いちいち 可愛い. 複雑 気持ち ほっこり 笑える 最後 展開 泣け まし."}, {"rating": 4.1, "content": "’ 40年代 カリフォルニア 漁村 低身長 リトルボーイ いじめ 8歳 少年. 最大 味方 父親 フィリピン戦 線 消息 不明. 父親 帰還 願う 少年 ひょんなことから 米国 忠誠 誓っ 収容所 出て きた 日系人 縁 生まれ. 敵国 ゆえ 日系人 差別 苛烈. 最大 味方 失っ 少年 孤立 がち. けれども 父 消息 わから 日本 せい 強烈 敵意 日系人 向け 出会い 最悪. 途中 謎 サムライ 話 とか 日本 絡む エピソード 結構 変 日系人 役 ケイリー＝ヒロユキ・タガワ インタビュー. http:// eigato .com /? p = 26412. 読む 日系人 体験 リアリティ シナリオ 反映 らしい. 移民 一 世 日本人 俳優 方 リアル ？ 思っ けど 辺り 日系人 タガワ キャスティング 意義 ね. インタビュー 宗教 映画 側面 ちょっと 強引 思う 面 ど 健気 信じる 少年 姿 たびたび 涙 誘わ まし. 日系人 リアリティ 加え 日本 リアリティ 増せ 日本 受け入れ やすく のに 思い おもろい 目 つぶれ なかなか いい 映画."}, {"rating": 4.0, "content": "立場 見れ いい わから くらい めっちゃ 辛い 泣く 実際 こんなに うまく ハッピーエンド 話."}, {"rating": 4.5, "content": "たまたま 手 とっ 映画 けど 当たり アメリカ 側 戦争 原発 映画 初めて. ペッパー 役 ジェイコブ・サルバーティ どこか み 気."}, {"rating": 3.9, "content": "戦争 行っ しまっ 父 1日 早く 帰っ くる 小さな 少年 奇跡 起こす 信じ 健気 奮闘 お話. 日本 戦争 原爆投下 ストーリー 中 含ま 終戦 喜ぶ 健気 少年 途中 かなり 複雑 思い けれど 大切な人 想い 早く 戦争 終わり 帰っ ほしい 素直 気持ち みんな 同じ なんだろう 思う 戦争 色んな 視点 考え させ. 作品 見る 人 捉え 方 かなり 違う 思う けれど 見 よかっ 思っ. あらすじ 知ら 鑑賞. 偶然 鑑賞 至っ けれど 今日 日 観れ よかっ. 深く 考え させ."}, {"rating": 3.8, "content": "自分 やれる 思う. 信じる 勇気. 謎 成長 不良 背 伸び 少年 ペッパー 尊敬 父 赴い 戦場 日本 広島 落とさ 原爆 \"。. どちら リトルボーイ 何とも 意地悪 脚本 思い がち そう. 少年 日本 負ける 原爆 多く 日本人 死ぬ 望ん 訳. ただ 父 戻っ くる 信じ だけ. . 意志の力 恐怖 向き合い 行動 だけ."}, {"rating": 4.2, "content": "ラスト 泣き ラスト ラスト 泣い. 素敵 兄弟 出 くる もれなく 兄 惚れ ......"}, {"rating": 1.5, "content": "リトル・ボーイ 広島 型 原爆 名前. 戦争 終われ 物語 進み 始め 辺り 嫌 予感 海 向こう 日本 向かっ ポーズ 取り 始め 時 ああ リトル・ボーイ. 映画 ファンタジー いい 少年 自分 願い 叶っ しまっ 事 リトル・ボーイ 埠頭 海 向こう 戦争 終われ 願っ しまっ 事 今後 どう 捉え 大人 だろ ？ 考え しまう. 映画 観る アメリカ 映画監督 今 原爆 日本 市街地 落とし 事 戦争 終結 自分 家族 帰す 最善 策 認識 なのか ？ 考え しまう. わたし 日本人 映画 賛同."}, {"rating": 3.5, "content": "冒頭 2分 泣き っぱなし 小さい 子供 奮闘 モノ いたって 弱い. アメリカ 目線 たら 確か そう なんだろう けど 被爆 国 生まれ 者 やはり 実に 複雑 解釈 仕様. ただ 間違い 主役 男の子 心から スタンディングオベーション 送り たい って 事."}, {"rating": 3.9, "content": "オリバーツイスト 観 時. リトルボーイ 応援 たく. 少年 いじめっ子 逃げ 立ち向かっ てる 場面 お父さん 戦争 戦っ 場面 重ね 構成 面白い. 日本 原爆 投下 知っ. 父さん 帰っ くる 喜ぶ 姿 なんとも 言え 気持ち. お互い様 よ なぁ."}, {"rating": 3.2, "content": "ベン イーグル コミック あと 聖書 名 場面 映す 笑え 子役 上手く 泣ける けど もう 一山 欲しい 広島県民 やや 不快 シーン."}, {"rating": 3.7, "content": "パパ リトルボーイ 息子 相棒 お互い なきゃ 無理 パパ 日本 戦争 徴兵 まし. パパ 念力 ？ つかっ 取り戻そ わけ. 成長障害 ずっと 背 伸び 周り リトルボーイ リトルボーイ バカ てる わけ なんで いじめっ子 って みんな デブ ？ むかつく わ！. リトルボーイ 街 一人 日本人 住ん でる けど ジャップ ジャップ って 言わ 注文 すら 通ら 本当に 戦争 って 無意味 なあ って. 果たして リトルボーイ パパ 呼び戻せる."}, {"rating": 4.0, "content": "少年 銃後 系 号泣 必至 前向き 行動 願い 叶えよ ひたむき 少年 ペッパー 夏休み レモネード 匹敵 傑作 かも. 脚本 優秀 時代考証 今ひとつ. ▼ 真珠湾攻撃 受け 後 カリフォルニア オヘア ペッパー・バグビー 君 兄 ロンドン 兵隊 検査 受ける 扁平足 失格. 優しい 父さん 戦争 行く 事. マジシャン ベン イーグル 大 ファン ペッパー 君 やれる 前向き 自信 教え くれ 父. ▼ 町 住む ハシモト ジャップ 手 殺し やる 反日感情 強まる 中 オリバー 司祭 ペッパー 君 願い 叶える リスト 作成. ハシモト 親切 事. 父 帰っ 欲しい ペッパー 君 頑張っ リスト 項目 挑戦 オリバー 司祭 教える 信仰 辛子 粒 山 動かす 力 有る. ▼ 医師 フォックス 氏 銃後 ミセス バズビー 狙う フォックス 息子 フレディ 巨体 ペッパー 君 イジメ まくる. … … 1945年 8月6日 リトル・ボーイ 奇跡 起こす. ただ 反日 映画 ハシモト 存在 映画 肝. アメリカ人 捕虜 銃殺 しよ 日本兵 米 本土 反日感情 晒さ ハシモト 対比 とても 良い. 全て 悪い 戦争."}, {"rating": 2.5, "content": "ペッパー とても かわいい 生意気 信じ ちゃう 年頃 かわい 感じ まし. 広島 人 観 たら どう 感じる だろ … 日本人 複雑 心境 しまい まし リトルボーイ って そういう 意味 なぁ. 途中 ハシモト 吉本 キム兄 見え しかた ませ でし."}, {"rating": 3.8, "content": "ペッパー 可愛 すぎ. 最初 パパ シーン 好き すぎる. 唯一 友達 相棒. ｢ リトルボーイ ｣. 色んな 気持ち 泣い しまっ."}, {"rating": 4.0, "content": "戦争 悲惨 家族 愛 友情 日常 混ぜ 伝え 良作 憎しみ 生み出さ 戦争 無益 改めて 思う ジェイコブ とにかく 可愛い."}, {"rating": 4.2, "content": "ペッパー 君 いじらしく 信じる パワー やら ええ 話. タイトル 原爆 主題 くる 構え さらっと 軽 め やり過ごし 失望 もっと 僕 とんでも しまっ ー 描写 思っ. お母さん ペッパー 君 友達 パッと 気持ち 切り替え 受け入れる シーン ぐっと 来 素敵なママ ン."}, {"rating": 3.1, "content": "子供 純粋 悪く 映る 所 けど. ストレート 心 響く 無かっ."}, {"rating": 3.8, "content": "健気 純粋. まっすぐ 想う 気持ち. まっすぐ 願う 気持ち. まっすぐ 信じる 気持ち. そういう 大切 感じる 映画. 小さな 子 抱える 大きな コンプレックス. そういう まっすぐ 思い 環境 プラス 変え いく. 目 見え 不確か 力 思う. って 思わ くれる. じんわり あったまる 素敵 映画. まっすぐ 想っ 願っ 信じる って. 諦める ずっと パワー 思う. 望み 通り いく 結果論 しか けど. 思い 誰か 心 動かし. 自分 周り 環境. 少なからず 確実 変える って 思っ."}, {"rating": 1.0, "content": "序盤 たい イマイチ はっきり 途中 リタイア."}, {"rating": 3.9, "content": "アメリカ 目線 戦争 みれる 不思議 気持ち. 日本人 出 くる 親近感 じゃ けど そんな 変 気持ち. アメリカ たら そう よ なー. 戦争 勝つ って そういう 事 もん ね. 強い力 持っ てる とこ 勝つ. 日本 吹き飛ばさ ちゃっ けど アメリカ たら 敵 やっつけ って 気持ち よ ね. うんうん. ペッパー. めちゃくちゃ 可愛い. 小 さい子 信じる 気持ち って 本当に 無邪気 かわし らしく. それでも って 信じる って 事 凄まじい パワー 発揮 ほんと 凄い 笑. ハシモト 信じる 事 勇気 って 言う 言葉 本当 よね. 大人 たら 世の中 色んな み 経験 心から 信じる 怖く くる ね … 笑. 戦争映画 けど 心 ハッピー なれる 映画. 戦争 お話 って 暗い しか 思っ."}, {"rating": 4.8, "content": "物語 発端. 父さん 出会い. 唯一 友達. 僕 相棒. 僕 産まれ 時 初めて 僕 見 父さん 言っ. 男の子 ね …. とても … 小さい ね )、. 大きく. そんな 父さん. 扁平足 戦争 行け 兄さん 代わり. 戦争 行っ. 僕 相棒 のに. 元気 僕. 教会 司祭 こう 言っ. 辛子 種 信仰心. 山が動く. 山 動かす 力. よ. 戦争 終わら. 愛する 者 戻す だって ね. 日. 僕 辛子 粒 ポケット 忍ば. . 海 向こう パワー 送り 続け."}, {"rating": 3.3, "content": "リトルボーイ 落とし 終わら 解釈 描写 すんなり 受け 容れ 母親 街 ひとつ なくなっ よ 諭す けれど 観 辛い. 父親 子 絆 とても いい けど ね."}, {"rating": 4.0, "content": "タイトル 伏線 回収 鳥肌 …. 色々 考え させ よい 映画."}, {"rating": 3.4, "content": "信じる 者 救わ って けれど 信じ だけ 変わら 自ら 考え 行動 いく 事 奇跡 思える 起こっ. 小さな 少年 ペッパー 教え くれる. どこか 分かっ って 実際 こんな 風 一生懸命 なれる ？. 大切な人 為 自ら 動く 出来る 全然 小さく なんか."}, {"rating": 3.9, "content": "戦争 戦い 行く 人達 待つ 人達 圧倒的 戦い 行く 人達 描く 作品 多い 中 映画 待つ 側 視点 描か リトルボーイ タイトル 隠さ たもう 一つ 意味 知っ 時 一瞬 憎悪 似 激しい 感情 巻き 起こっ 自分 日本人 証明 思う だが そんな 一時 的 怒り 掻き立て 軽い 話 じゃ 真 敵 戦争 そのもの 小さな 少年 信じる 心 奇跡 起こす 物語. ペッパー 成長障害 疑い くらい 背 小さい 男の子 周り 乱暴 子供 達 イジメ 日々 中 心 拠り所 相棒 呼ぶ くらい 仲良し 父親 存在 父親 一緒 楽しい 日々 続い いく はず だが 時 第二次世界大戦 中 アメリカ 日本 血 生臭い 戦争 突入 父親 徴兵 ペッパー 何とか 父 帰っ ほしい 思う 日系人 ハシモト ジャップ 呼ん 嫌っ ペッパー 牧師 父親 帰っ ほしい まずは ハシモト 仲良く なさい アドバイス もらう. 日本人 複雑 心情 入り 混じる だが アメリカ 側 リアル 視点 映画 まま だろ 戦争映画 作る 上 自国 美化 日本 同じ ペッパー ハシモト 友情 先 平和 希望 待っ ほしい そう 願い 続け こそ 最後 シーン 大いなる 救い 感動的 輝い."}, {"rating": 3.5, "content": "ペッパー 招待 友達 よ 言っ ドア 前 聞い 思わず ニッコリ ちゃう ハシモト ホッコリ. 戦争 終われ お父さん 帰っ くる けど って つまり 原爆投下 わけ ペッパー 感情 移入 そんな 当たり前 気づか 不意 ガーン 頭 殴ら 気分. アメリカ 的 ただ 戦争 終わら 切り札 リトルボーイ 見る 人 国籍 朗報 シーン 感じ 方 違っ かも. ハシモト 交流 やい じめっ バトル 経 すっかり ペッパー 感情 移入 私たち お父さん 帰っ くる 願い 鑑賞 けれど シーン だけ 主人公 感情 分離 現実 思い知っ しまう."}, {"rating": 3.8, "content": "日本人 登場 日 米 双方 苦しみ 表現 くれ 定か けども 時々 見え隠れ 橋本 暗い 過去 スポット 当たっ 良かっ 最終的 円満 解決 流れ 終わる 橋本 家 地元民 壊さ 法的 処理 気がかり. 全体的 信仰心 煽る 日 米 感情 ルーツ 描く 子供 冒険 成長 テーマ 思え."}, {"rating": 3.5, "content": "アメリカ 映画 こういう 凄い 時々 出 来る よ なぁ 憎しみ 生ま 良い 映画 🎬."}, {"rating": 3.3, "content": "ファンタジー なるべく かも しれ 優しさ 優しさ 生み 強い 意志 奇跡 生む みんな もっと 仲良く 欲しい. ノスタルジック 雰囲気 高い 建物 空 広い 街並み 印象的."}, {"rating": 4.0, "content": "2017 92. 信じる 勇気. 日本人 ちょっぴり 複雑. 辛子 粒 ブーツ."}, {"rating": 4.0, "content": "第二次世界大戦 中 人種 世代 超え 友情 を通して 小さな ボク 大きく お話. 子供 かわいい なんの って いじめっ子 笑える 腹 たつ 子役 万 歳 日本人 差別 的 描写 悲しい 気持ち まし ラスト 心温まる 素敵 作品 よ 動かし 山 原爆 運 味方 （ 原爆 に関して 日本人 僕ら 社会的 許せ 部分 否め ） でしょ ね 信じる 心 善行 万 歳 名作 でしょ."}, {"rating": 3.1, "content": "良い 作品 思う 序盤 お父さん 愛 深さ 涙 滲む 主人公 まっすぐ 心 ぐっと あたたかい 気持ち なれる ただ だめ アメリカ 目線 広島 長崎 絡ん くる シーン かなり 複雑 気持ち リトル・ボーイ って そういう."}, {"rating": 3.4, "content": "小さな 男の子 成長 奇跡 物語. 日本人 見 不愉快 シーン やっぱり 男の子 ハシモト 次第に 仲良く いく 様子 なんだか ほっこり."}, {"rating": 2.7, "content": "フィルム 写真 色合い 少年 かわいい ◎. 広島 原爆 よろこぶ シーン 複雑."}, {"rating": 3.6, "content": "序盤 こそ 反日 映画 ざわざわ けれど 戦争 憎む 気持ち ずっと 強い 信じる 気持ち 物語. タイトル リトル・ボーイ ペッパー 戦争 行っ お父さん 取り戻す 奮闘 姿 可愛く 勇ましかっ."}, {"rating": 3.0, "content": "受けつけ ませ でし (..). 戦時中 敵国 人間 なのは わかる けど あまりに ジャップ ジャップ 言わ 上 広島 原爆 シーン 流石に 酷い 一気に 気持ち 冷め しまい まし."}, {"rating": 4.0, "content": "リトルボーイ 可愛さ 無限大. ペッパー 可愛さ だけ 見る 価値 笑. ただ 途中 原爆 時 ちょっと 心中 複雑 …. けど 最後 本当に 涙 見れ ませ. 信じる 力 すごい. いや 信じ 続ける すごい ？. ほっこり 感動 ダブルパンチ."}, {"rating": 3.2, "content": "気 のに 映画館 逃し 作品 そんな ばっかり. ちび っ子 ペッパー 君 可愛さ よ … … みんな ヒョイ 持ち上げ しまう ちび っ子 っぷり 純粋 信じ ちゃう 可愛い. 内容. 戦争 行っ お父さん 早く 戻っ くる 信仰心 強い ペッパー 君 神父 様 言いつけ 通り リスト ひとつひとつ 実行 けれど ひとつ 目 ハードル 高い だって 戦争 相手 日本人 仲良く なきゃ いけ 日本人 ハシモト 距離 縮め 協力 元 リスト こなし いき 友人 ハッキリ 口 出し 言える. さて 戦争 なんだろう 思っ しまう よ ね ハシモト 敵 国籍 人間 村 みんな 差別 ペッパー 友人 なれる 逆 同 国籍 少年たち ペッパー 激しく 虐める 明らか 村 悪 いじめっ子 少年たち けど 誰 ペッパー 救い 手 差し出さ ハシモト のに 虐げ 他 戦争映画 幾度 感じ けれど 大きな 背景 目 くらみ 肝心 個人 見え だろ. ペッパー 目線 すごく 純粋 山 動く 戦争 終わら お父さん 帰っ くる 信じ 他 方 レビュー リトルボーイ 意味 違和感 感じ ざる 得 けれども 少年 目線 そんな だろ 日本版 予告 観 印象 違い 違和感 感じ 予告編 自分 力 もっと 罪悪感 覚え 印象 点 やっ しまっ 日本人 観 ほしい 為 やっ ちゃっ かしら. 終盤 とても 良かっ けれども ラスト 投げやり 感 ハシモト 関係 中途半端 リトルボーイ 肯定 聞こえる 発言 過去 思い出す 話す 構成 中途半端 最後 最後 ガクッと しまっ ペッパー 君 可愛さ 暖かい セピア 風 世界観 素敵 だけ 残念."}, {"rating": 3.5, "content": "No. 43. 日本人 じゃ たら もっと 評価 良く かも しれ. アメリカ人 見方 日本人 見方 けど やっぱり 共通 てる 戦争 恐ろしいっ. ラスト がち ょっとしっくりこなかったきがする 😓. リトルボーイ 現在 気."}, {"rating": 4.6, "content": "アルフレッド トト 逢え 気 戦争 人 なにもかも 奪う ユーモア だけ 奪う 出来."}, {"rating": 4.0, "content": "偶然 連続 必然 全力 肯定 続け たら 常識 説明 つか 出来事 少し 起こり やすく かも しれ. 映画 観 たら 奇跡 って 人為的 引き寄せ 不思議 思っ しまう. 戦争 背景 ジャップ ジャップ 差別 的 言葉 飛び交う 日本人 一番 抵抗 作品 思い 割り切っ しまえ すごく 感動 良い 映画 思い."}, {"rating": 4.5, "content": "いや もう 本当に 戦争 って みんな 不幸 改めて 思っ 人種差別 つながっ くる 人 自身 わけ じゃ のに 嫌がらせ なんて 理不尽 だろ. G7 サミット とか 上映 いい 思う."}, {"rating": 3.8, "content": "ペッパー そっくり 顔 後輩 勝手 親近感 湧き まし ちなみに 女の子. かわいい よ なあ ペッパー. 日本人 すごく 複雑 シーン 多かっ. おそらく 1945年 あたり よ ね 今 たった 70年 くらい 前 よ. 日本 本土 人たち だけ じゃ よ ね 辛かっ. 一番 ショック 受け 原爆 すごく 軽く 扱っ. ストーリー フィクション けれど おそらく 当時 人 あんな 感じ 受け止め って. 知っ ほしい もっと 海外 人. とにかく ペッパー にとって ハシモト 出会い とっても 大きな 思う. ペッパー 学ん 成し遂げる 例え どんな 素晴らしい. リスト 実行 いく 馬鹿 って 笑わ って ペッパー お父さん 全て やり遂げ. 勇気 もらっ 自分 なきゃ 思っ."}, {"rating": 3.7, "content": "戦争 行っ 父 帰り 信じ. 魔法 リスト クリア 奮闘 リトルボーイ. 日本人 おじさん ハシモト. ジャップ って 言わ 憎まれ 差別 酷い 仕打ち 受ける シーン けど. ハシモト 自身 日本 離れ 42年 経っ アメリカ 愛国心 それでも 受け入れ もらえ っていう 話. 決して 偏っ 目線 作ら てる 作品 じゃ っていう 印象. 敵 とか 味方 とか 関係 誰 にとって 戦争 って むごい 改めて 思わさ. ペッパー 兄さん お母さん. お父さん 愛する 気持ち 大事 戦争 っていう 暗い テーマ 扱い ハート ウォーミング 話 てる."}, {"rating": 3.6, "content": "日本人 見る かなり 複雑 けど ハート ウォーミング 映画."}, {"rating": 4.5, "content": "奇跡 って 心 どっか 呼び寄せる だろ … やっぱ まっすぐ 信じる コト 純粋 って 不可欠 なぁ. そりゃ 日本人 胸 痛ん だり 嫌悪 がち 場面 けど まぁ 逆 零 戦 なんか 同じ 由来 たら 熱く なっち ゃいそうなもんなのも 事実 被害 受け 国 人 快く 思わ だろ 映画 自体 劇中 少年 ジャップ 交流 さえ かなり フェア 描か 思う. 正直 ラストシーン 想像 易く 親切 丁寧 過ぎ. 個人的 父 息子 直 向き 少年. エミリー・ワトソン 慈悲 的 微笑み. 弱い 涙腺 手伝っ はぁ … 泣け … …."}, {"rating": 4.0, "content": "一見 日本 差別 見える けど 逆 立場 考え ちゃんと 配慮 思う. 映像 かわいい."}, {"rating": 4.0, "content": "子供 頑張る 映画 弱い 例 漏れ 泣き 観 けど とても 複雑 気持ち まし. 全て 戦争 悪い いって 戦争 始め 人間 ぐるぐる しまっ. 子供 見守る 素敵 大人 作品 素敵 作品 多い 思っ. 作品 1つ 思う. 信じ 行動 みる."}, {"rating": 3.7, "content": "アメリカ 的 映画. 凄く 泣け …. リトルボーイ 広島 原爆 … って くだり さすが キッ ツイ なぁ. ウヮ ま ぢ 勘弁 …. って 思っ けど … 💦. 出 父 愛 胸 響く. 小さな 息子. 相棒 なんて 呼びかけ …. 凄く アメリカ 的 …. 父 助ける 為 神父 言わ 課題 リトルボーイ クリヤー いく 中. 対戦国 日本 つまり 日系人 ハシモト 関わり 持ち 差別 … 友情 … 勇気 …. 学び 成長 ゆく. 支える お母さん エミリー ワトソン 素晴らしい. ハシモト 役 ケイ リー ヒロユキ タガワ. ホント よく 見かける …. どちら 言え アメリカ 匂い …. ただ 第二次大戦 中 映画 見る アメリカ って 国土 戦場 いない 分 戦中 呑気 イメージ …. ヨーロッパ アジア諸国 やはり 違う なぁ って 感じ しまう 💦. ともかく ストーリー 自体 ベタ かも しれ けど …. 愛 奇跡 起す … って. 信じ たい 🎬. ＊ ＊ ただ ホント 原爆 二つ 投下 許せ 事実 悲惨 事実 だけ 歪め 知っ もらい たい 気持ち."}, {"rating": 3.5, "content": "日本人 立場 みる 手放し 素晴らしい とか 言え. 複雑 気持ち 見守る 感じ. 子供 原爆 悲惨 とか わから だろ 無邪気 やったーっ 喜ぶ 姿 苦しく. 映画館 映像 み けど 理解 やら. アメリカ人 気持ち みる み かた 全然 違う だろ."}, {"rating": 3.4, "content": "戦争 行っ 帰っ こ 父 司祭 出さ 願い 叶える リスト 達成 取り戻そ 少年 奮闘 記. 少年 可愛い. 手 フンッ って 超人 技 繰り出す とこ とか 好き 闘っ けど アレ 爆発 シーン 少し 複雑 気持ち. アメリカ み モンゴル 描写 面白い. 下心 見え 見え おっさん お母さん 誘惑 たら そりゃ 息子 グレる わ. 信じる 奇跡 呼ぶ. 泣い."}, {"rating": 5.0, "content": "観 たい 適当 選ん 電車 観る 映画 じゃ 駅 トイレ 号泣 まし. ハシモト を通して 戦争 違う 角度 観 気 戦時中 アメリカ 方々 考え とか 生活 とか くらい リアル わから けど すごく 胸 来る 主人公 兄ちゃん とか. ハシモト どんどん 関係 深め く 感じ とか よく 展開 けど とても 自分 好み. すごく 良かっ. オススメ."}, {"rating": 3.3, "content": "作品 主人公 ジェイコブ・サルヴアーティ かわいい. つき. やはり 子供 動物 勝て ませ. 信じる 力 偉大. 思わ くれる 作品. ひたむき 愛 一途 想い 戦場 父 取り返す 奪還作戦 決行. 作戦 … ⁈. ８ 歳 少年 少年 年 離れ 日系人 友情 軸 戦争 人種差別 信仰 子供目線 描い ハート フル ヒューマン ドラマ. . . . . 司祭 粋 からい 応える 日系人 ハシモト 信じる とても 勇気 言葉 うーん 深い よ ね 差別 辛酸 舐め 苦労 こそ 発 言葉. . . . . . 子供 大人 すべて 人 観 もらい 世代 心 沁み 入る 思い. . . . . ピュア 気持ち 蘇る なにより スレ た心 大人 ほっこり 優しい 気持ち なれる でしょ. . . . . . . なにより 少年 成長 ずっと み たい 思わ 終わっ 欲しく って 思う 作品 ずっと 見 続け たかっ."}, {"rating": 3.9, "content": "戦争 って … 考え させ 映画 でし. アメリカ 見 日本 日本 見 アメリカ. 広島 出 少し 複雑 気持ち けど 大切な人 戦争 奪わ 悲しみ 重さ 変わら よ ね. 敵国 人間 ハシモト 友達 ペッパー. ひとつひとつ リスト 消し いく ペッパー かっこよかっ なあ. みんな 身体 小さい けど 誰 大きい 心 果敢 勇気 持っ てる. 信じる 勇気. ハシモト 言葉 グッと まし. エンディング 歌 歌詞 ものすごく 好み. ♪～ ハロー 愛する人. 毎日 ベスト 尽くし いこ 手 とっ."}, {"rating": 3.7, "content": "健気. 素晴らしく 当てはまる 作品. 日本人 複雑 心境 ざる 得 シーン 差し引い 戦争 耐え抜い 小さな 勇気 見事 描か 思う."}, {"rating": 3.9, "content": "最初 ちょっと 作り 雑 … 感じ けど そんな ペッパー 素晴らしい 演技 難なく 解消. 色んな 要素 含ん いちいち 考え させ. 神父 さま 信じる 力 説明 とても わかり やすい. ちょっと やさぐれ てる 時 観る リセット そう 思っ."}, {"rating": 3.7, "content": "ペッパー ハシモト やり取り ものすごく 可愛かっ コミカル 部分 シリアス 部分 違和感 まざり 思う. 第二次世界大戦 アメリカ 視点 複雑 気持ち けれど 全体 通し 見 よかっ."}, {"rating": 3.6, "content": "ペッパー 君 可愛い 健気. 良い 映画 けど … …. 日本人 的 複雑 想い かられ."}, {"rating": 4.0, "content": "ずっと きゅんきゅん しまう ↑. リトルボーイ 君 かわい すぎる ☆. 信じ 一生懸命 ひたむき 姿 もしかして 大人 必要 かも. 日本人 広島 原爆 皮肉 でし."}, {"rating": 4.7, "content": "第二次世界大戦 中 アメリカ 西海岸 小さな 町. 小さな 男の子 ペッパー. 相棒 誇り 高い 父親 兄 代わり 戦争 行く. 成長 不良 身長 低く 周り からかわ 多かっ 父親 言葉 信じ 負け じ 常に 一生懸命. つい 画面 越し ペッパー 応援 たく. 信じる とても 勇気. ペッパー 周り 大人 愛さ 温かく 強く 生き 信じる 守っ 貰え. 最初 最低 感じ 悪い ハシモト 出会い 結果的 最高 友情 変わっ いっ 良かっ ペッパー 差別 なき 友情 べき. リトルボーイ タイトル まさか 広島 原子爆弾 名前 ‥ 皮肉 ‥ 笑. 間違い 良作."}, {"rating": 3.1, "content": "ペッパー 君 お洒落 なあ 不自由 暮らし なんて 戦時下 アメリカ って 日本 違っ こんな 感じ なんて リトルボーイ あだ名 広島 原爆 リンク てる 皮肉."}, {"rating": 4.0, "content": "まず ペッパー 可愛い. 子供 おじさん 交流 物語 聞い たら 心温まる ほんわか 系 想像 しまう 全然 ほんわか 驚い. 言っ 勿論 後味 胸糞 悪い バッドエンド. ハシモト ペッパー 少年 徐々 打ち解け いく 感じ 良かっ. ペッパー 兄 ロンドン 徐々に 兄貴 らしい 振る舞い いっ 良かっ. ヒロシマ 落とさ 原爆 名付け 名前 リトルボーイ たる 皮肉. ペッパー しろ ハシモト しろ ロンドン しろ 母親 しろ 父親 しろ 皆 辛 決して 見せよ カッコ よかっ. 友情 国境 越える. 差別 いかに くだらない かよく 分かる. 間違い 良作."}, {"rating": 4.1, "content": "8歳 男の子 リトルボーイ 揶揄 われ 事 最後 シーン 結びつい てる 面白い 切り口 なあ って 思っ. 男の子 らしい ニュートラル 自然 表情 吸収 しよ 態度 とっても 素敵 表情 変化 見る だけ 面白い 映画 思う."}, {"rating": 4.0, "content": "子供 視線 見 非 現実 的 戦争 生まれる 現実 的 憎しみ 哀しみ 愛情 1時間 40分 中 非常 上手く 表現 思う. 主演 男の子 好演 子 演出 監督 素晴らしく 久しぶり 鑑賞 中 頬 伝う 涙 感じ 作品. 良かっ. 1つ 都市 壊滅 爆弾 自分 ニックネーム 同じ なのは トラウマ だろ."}, {"rating": 4.3, "content": "こういう 本当 弱い. 地震 シーン なかなか ファンタジー 途中 シーン 見せ もって 思う くらい ラスト 全部 丸 わかり 感じ けど それでも 感動 ちゃい. どことなく クロエ 似 ペッパー 君 可愛 すぎ ♡. リトル・ボーイ 強く 純粋 想い 惹き つけ 人々 想い 応援 叶え あげ たく 温か 感じ. 司祭 おっしゃる 通り 人 強い 気持ち 奇跡 生む たら こういう 時 じゃ 思う."}, {"rating": 3.8, "content": "泣け. 戦争 中 しょうが けど 差別 って やっぱり 悲しい."}, {"rating": 3.6, "content": "リトルボーイ 軽く 観 ほんわか 系 思っ 観 けれど 意外と 濃い 内容. 日本人 ハシモト 交流 を通して 戦争 悲惨 差別 受け しまう 教え 信じ やる 事リ スト 潰し いく. 最後 リトルボーイ 奇跡 起こせる. ほんわか 部分. 原爆 戦争 描写 差別. 息抜き 感じ 映画 心残り 笑."}, {"rating": 4.1, "content": "〝 I believe I can do this !〟. プロット やら ライティング やら 仕事 私生活 捻り 込み まくっ 超絶 忙しい 時期 観 映画 レビュー 書け 記録 だけ おき ね アレハンドロ・ゴメス モンテヴェルデ 監督. こんな ぞんざい レビュー ごめんなさい 最高 泣ける 映画 観 ね アレハンドロ・ゴメス モンテヴェルデ 監督 初心者 ライター ありがち 固有名詞 字数 稼ぎ )。."}, {"rating": 4.5, "content": "結論 言う すん ごい 好き ぜんぶ 好き. 鑑賞 中 とっても かわいい けど 戦争 差別 いじめ ？ おしゃれ だけ 十分 のに 詰め込み すぎ ね 興ざめ 展開 不可避 わ. → みくびっ すい ませ でし どちら だろ 思っ ご都合主義 ね 辛気 くさい ね 喚起 むしろ じゃ カタルシス. あきらめ がんばっ うまく いっ いか リトルボーイ 繰り返し 一緒に 体験 てる 感覚 でし. 泣き まし 一応 最上級 ほめ 言葉 )。 お気に入り 作品 まし."}, {"rating": 4.0, "content": "時 第二次世界大戦 真っ 只 中 アメリカ 西海岸 小さな 町 住む 少年 ペッパー 君 人一倍 背 小さく 小人 やら リトルボーイ やら 言わ 周り からかわ 毎日 そんな 唯一 相棒 パパ そんな 大好き パパ 急遽 戦争 行く しまい ペッパー 君 落ち込ん しまう パパ スグ 帰っ くる 信じ 待つ 中々 帰っ こ そんな 中 キッカケ ペッパー 君 パパ 早く 帰っ くる 大 作戦 スタート ペッパー 君 想い 届く. -----. ハート フル 家族 愛情物語. 映像 可愛らしく 言っ ペッパー 君 可愛らし 愛情 深さ しみる 映画 でし. 戦争映画 アメリカ 舞台 って 日本人 かなり ヒヤッと シーン 言動 出 ？ まじ って 誤解 そう けど 作り 手 意図 違う 後で わかっ 良かっ. -----. 本当に ペッパー 君 愛らしく 仕方 素敵 映画 世の中 男の子 持つ パパ 達 観 方 いい きっと 息子 相棒 たく そんな 映画 でし."}, {"rating": 4.2, "content": "なんて 素晴らしい だろ. こんなに 心 揺さぶら 作品 久しぶり. 小さな 街 小さな 男の子 目線 描か 戦争. 残酷 描写 シーン 殆ど 無い けれど 戦争 語り 方 心 訴え たまら グイグイ 物語 引き込ま まし. 戦時中 強制収容所 連れ 行か 日系人 米国 忠誠 誓え 釈放 らしく そんな 日系人 ある日 街 やってき. 小さな 少年 出会い 友情 深め いく 様子 暖かく …. 少年 役 坊や 本当に 上手く 自然 可愛く 賢く ぎゅーっ 抱きしめ たく まし. 個人的 かなり 大事 映画 ひとつ まし."}, {"rating": 1.0, "content": "原爆投下 正当 化 大 喜び アメリカ人 日本人 到底 納得 出来."}, {"rating": 4.6, "content": "泣ける とか 聞い たし 戦争映画 だし 重ったるい 映画 だろ なー 思っ 気合 入れ. 確か メッセージ とか 考え たら 戦争映画 だけ 重 め けど 淡い 感じ 映像 とか 少年 少年 頑張っ てる 姿 とか 見る 希望 とか 勇気 もらえる 感 見やすかっ. 司祭 なかなか 酷 課題 与え もん ぜ. 思っ けど ペッパー 成長 考え たら すげ 良い 課題 よ なぁ おかげ ハシモト 出会え 男 成長 別れ 経験. 父さん なかなか 大きな 存在感 与え よ なー どう 見 いい 人臭 半端 相棒 ヒーロー 父 父 存在感 おかげ ペッパー 頑張る 理由 わかる 家族 かなり 愛さ てる 理解. 差別 映画 って どこか 他人事 思っ なぁー ハシモト 差別 見 ズシン 響い. 日系人 っていう だけ 見る 目 変え しまう 差別 って 怖い 人間 怖 感じ. どんなに 辛い 過去 持っ てる 人 差別 すん 許さ もんじゃ ないし 他人 やる 八つ当たり しか ないっ 見える. リトルボーイ 落ち 時 なかなか 考える 部分 なぁ. ただ ペッパー とか ペッパー 家族 みたい 歩み寄る 勇気 努力 大事 よ なぁ. そういう 多分 見抜い 司祭 やっぱ すげ. てか ペッパー もっと 小さい 時 可愛 すぎ."}, {"rating": 3.6, "content": "ペッパー 君 純粋 無垢 姿 広島 投下 原爆 名前 リトルボーイ 同じ 名前 感情 行き場 困り まし 第二次世界大戦 中 ハシモト ペッパー 君 友情 支え 合う さま 感動. ハシモト ペッパー 君 話し 小さな 侍 話 勇気 付け ペッパー 君 アクション 年齢 性別 国籍 超え 交流 観 自分 学ば させ もらっ 気 まし."}, {"rating": 4.6, "content": "第2次世界大戦 中 ドイツ 生まれ リトルボーイ お話. 日本人 ハシモト 交流 やる リスト 一緒 こなし く とても 微笑ましい. 超能力 って 山 動かせる. ところどころ ハッと 良い 言葉 出."}, {"rating": 4.9, "content": "劇場 見逃し ずっと レンタル 開始 心待ち. 泣い 泣い 泣い 106分. 淹 コーヒー 手 つける ずっと ティッシュ 手 伸び まし 一 箱 なくなる 思っ. 戦争 皮肉 親子 愛 少年 可愛さ 胸 苦しい."}, {"rating": 3.8, "content": "ずっと 気 映画. 色々 波 谷 日本人 複雑 心境 場面 多々 けど 最後 爽やか 感動 作 映像 綺麗. 言っ 主演 リトルボーイ 純粋無垢 心 打た まし. ふと こういう リトルボーイ リトルガール いま 戦争 地域 中 だろ 思う 切なく まし."}, {"rating": 5.0, "content": "ペッパー 君 かわい すぎる. 養っ あげ たい ジャップ 罵ら たい."}, {"rating": 3.7, "content": "最後 ちょっと 泣い けど あまり リトルボーイ 感情移入. 見 よかっ 思う."}, {"rating": 3.8, "content": "おはよう ござい ପ ⑅ˊᵕˋ⑅ ଓ. 仕事 新作 ラッシュ 続々 ☆ ☆. 観 たかっ 一本 ｡:° ஐ ♡*. ☆☆☆ ストーリー ☆☆☆. 父親 戦地 帰還 信じ. 司祭 様 渡さ リスト 描か てる. すべて 実行 しよ. 少年 様 描く. メキシコ 新鋭 監督. 描きだす 心温まる ストーリー ☆ ☆. 成長障害 とっても 体 小さな 少年. ペッパー. リトルボーイ 呼ば. 第 二次 世界 対戦 時 アメリカ. 広島 投下 原子爆弾 名. 日本 お話 とっても 今作 関わり. 優しい 穏やか ストーリー. 観 やすい (*´ ˘ `*)☆☆. ペッパー 少年 本当に リトルボーイ. 可愛い (• ͈ ω • ͈⑅ )♡♡. 可愛 友達 こないだ 子供 嫌い. いって 頭 よぎる よぎる 笑 ☆. 日系人 ハシモト 年 垣根. 超え 友情 交流 涙. ハシモト ペッパー 救わ. ペッパー ハシモト 奇跡 もらい まし. ハシモト 役 方 すごく よく 調べ たら. 麻布 出身 方 ラストエンペラー. 猿の惑星 方 らしい. ラスト 心 温まる 終わり 方. 最後 お兄ちゃん ペッパー 抱く シーン. 家族 思わず 涙。. 久々 なかなか いい 作品 レンタル. み 満足 ☆☆☆. 戦争 重い テーマ 子供 夢. 発想 とても 観 やすい テーマ. GW 新作 おすすめ 度 中 レベル ٩ (｡• ω •｡) و﻿."}, {"rating": 1.0, "content": "第2次世界大戦 時 映画 親子 愛 テーマ 原爆投下 日本人差別 盛り込ま 作り 雑 印象."}, {"rating": 3.9, "content": "年代 雰囲気 とても いい 8歳 少年 父 空想 ごっこ 冒険 楽しく 大好き お父さん 大切 相棒. そんな 大好き 父親 戦争 行っ しっ 酷く 落ち込ん 少年 父親 早く 帰る 願い 良い 行い 奇跡 魔法 事 姿 可愛く 純粋 心 感動 まっ. 戦争 切り裂く 運命 人として 道徳 信じる 心 勇気 いろんな 事 考え させ くれ. 空想 世界 浮かべる シーン 奇跡 行動 起こそ シーン 映画 見どころ."}, {"rating": 3.8, "content": "：. 衣装 セット フィルム. 開始 早々 一気に 世界観 引き込ま. リトルボーイ 可愛 すぎ. 頑張れ っ って 応援 観 ちゃう. 子ども 純粋 一生懸命 姿 勝る 無し. 日本人 観 やすく. ハシモト 存在 キーマン. 思っ. ：. 最後 どんでん返し. 無く 良かっ かしら. 無い 方 バランス 取れる. 反戦 映画. ：."}, {"rating": 3.0, "content": "良い 話 けど モヤッ しまう 日本人 …. おじさん 少年 人種 年 差 越え 友情 大好き 人 無事 帰還 ひたすら 願う 姿 少年 成長 等々 手持ち ティッシュ 無くなっ."}, {"rating": 2.8, "content": "2017年 劇場 鑑賞 映画 4 作 目. 同年代 人 身長 低い 男の子 太平洋戦争 行っ 父 戻っ くる 奔走 話. 少年 何度 祈る シーン. 個人 的 今作 観る 前 沈黙 作品 観 だから 沈黙 あれだけ 祈っ どう 観 後 今作 観る なんだか 複雑 まし. ストーリー 上 時代 アメリカ 日本人 出 複雑 気持ち. ストーリー 少年 希望 お話 随所 クスリ 少年 ピュア 愛 おし 感じ. 何より 作品 テーマ 信じる 心 宗教的 絆 お話. 撮影 時期 違う だろ けど 監督 2015年 父 兄弟 誘拐 殺さ 劇中 主人公 戦争 父 さらわ そう 考える なんだか 重ね しまう 数奇 運命 だろ いや 数奇 なんて 言葉 片付け けど …. 分 劇中 少年 ひたむき 愛 おし 感じ. 日本 描か 方 アメリカ 見 視点 多い 複雑 バランス よく 配分 思い 嫌 シーン 報わ 場面 セリフ 結構 ショッキング シーン 多い 変わり. 少年 日本人 おっさん 仲良く いく 過程 とても 良い 子ども って こういう パワー よ なぁ. 引っ張っ 引っ張っ ラスト つながる 結構 感動 出来る. ちょっと 丹念 描き すぎ 間延び 感 否め. 平均 評価 高い 観 みる 良い でしょ 少年 ピュア 誰 共感 はず."}, {"rating": 3.0, "content": "やっぱり リトルボーイ 君 喜ぶ 姿 嬉しい けど 原爆 落ちる 複雑 冒頭 お父さん シーン 良い."}, {"rating": 4.1, "content": "冒頭 高揚 感 良作 確信 かなり 良い. 主人公 男の子 クロエ・モレッツ 似 かわいい."}, {"rating": 4.9, "content": "リトルボーイ 小さな ボク 戦争. 全体 バランス 非常 良く 最後 飽きる 見れ まし ストーリー 展開 仕方 伏線 回収 感動 まし. 広島 リトルボーイ 落ち 喜ぶ シーン 少し 複雑 まし 映画 リアル 感 プラス 思い. 感動 ラスト 涙 止まり ませ でし. Do you believe you can do this ？. Yes I believe I can do this .』."}, {"rating": 3.0, "content": "戦闘 場所 戦争. 予告編 見 思っ 単純 ストーリー よくも 悪く. エミリー・ワトソン 静けさ とても よかっ."}, {"rating": 4.6, "content": "冒頭 鼻水 垂らし 泣い まし. 僕 幼少期 友達 一人 遊び 8割 そのため 変 人間 成長 しまっ わけ …. 残り 2割 兄 父 訳 僕 にとって 序盤 トラウマ もう とにかく 僕 弱い 突い くわけ 本当に 泣い まし. リトルボーイ 成長 なんだか 自分 成長 いっ てる 気 心 救わ まし. なんか もっと 色々 書き たい まとまら 終わり."}, {"rating": 3.9, "content": "戦争 行き 捕虜 しまっ 大好き 父親 無事 帰っ くる 奮闘 とても 小さな 男の子 ペッパー 話. 大人 無理 無駄 思う とにかく ひたむき 頑張る ペッパー 君 自然 応援 あきらめ 信じ 続ける 純粋 気持ち 思い出さ くれる 素敵 物語. 終盤 広島 原爆 リトル・ボーイ 落とさ ニュース 舞い込み ペッパー 町 人たち 大 喜び 姿 （ 原爆 全面的 肯定 焦土 化し 広島 映像 見せる 多少 配慮 見受け ） 複雑 思い 差別 受け 日系人 ハシモト 救い 残念 なぁ 思っ. 戦時中 話 いい ばかり 美談 済ませ 問題提起 良い 今 考え."}, {"rating": 3.8, "content": "子供目線 見る 戦争 って やっぱ 残酷 終始 複雑 気持ち 観 だけど ペッパー 君 純粋 信じる 心 胸 うた."}, {"rating": 3.7, "content": "途中 好き ラスト 微妙. リトルボーイ ペッパー 君 可愛らし 涙 搾り取ら 感じ."}, {"rating": 4.2, "content": "僕 汚れ きっ た心 綺麗 洗い流し くれ まし. 全編 通し ほのぼの 可愛 いかっ けど 小さな 種 って メッセージ性 直球 けど 泣け くる 止め. 見 後 いつも 8割 増し くらい いや 盛っ 6 5割 増し くらい 暖かい オーラ 包ま 間違い なし. テッドレビン 久々 見れ 嬉しかっ. 子役 子 健やか 成長 祈っ."}, {"rating": 4.0, "content": "戦争 版 スピヴェット 色んな テーマ 混在 外国人 日本 描く 限界 感じ つつ 日系人 描き方 良かっ けど )、 家族愛 くう 結局 号泣 まし 隣 席 おじいさん 泣い まし."}, {"rating": 3.0, "content": "何故 モンゴル人 出す ？ って 思っ 差別 連鎖 感じ ノ. 実際 環境 日系人 生き残れ なそ リンチ 殺さ 家 焼か 人 たくさん いたん だろ なー … なんて 考え ちゃっ. お兄ちゃん 迷 える キャラ 良かっ 偏平足 って 転び やすい …。. ｢ お兄ちゃん 代わり 父親 出征 ｣ って 一家 一人 出 ねばっ 感じ しら ？."}, {"rating": 3.5, "content": "大人 パート もう 一段 しっとり 演出 分け ほしかっ なあ."}, {"rating": 4.5, "content": "第二次大戦 主題 映画 たくさん けれど 惨憺 けれど 子供騙し 心 残る いい 映画 でし. 人間 環境 左右 安全 圏 プロパガンダ 流れる 中 良心 保つ 信じ くらい 精神力 必要. きっかけ ほんの少しだけ 敵 思う 人たち 自分たち 変わら 人間 気づく だけ いい. 今 昔 世界 いろいろ 起き 問題 解決 糸口 尽きる 思っ. 吸い込ん しまう 子供 こそ きっかけ 与え たい 神父 思い 印象 的 でし."}, {"rating": 4.1, "content": "かわい すぎ 開始 5分 泣く. クライマックス 声 出して 泣く. 心身 小刻み 震え まし."}, {"rating": 4.7, "content": "いい. 家族 人種 超え 絆 レトロ 美しい 映像 描か 心 洗わ. 日本人 見 たら 悲しく 場面 原爆 恐ろし 映画 感じる アメリカ 側 見 戦争 点 新た 発見 生き いく 上 勉強. 信じる 大事 っていう メッセージ 強烈 残っ."}, {"rating": 3.1, "content": "2016 映画 191. キャスト 顔立ち 面構え とても 好み お父さん とか イケメン 思う けど とても いい 顔 ハシモト どちら 言え 中国系 顔 ？. 原爆 ゾッと 世界 片隅 … 併せ 観 たい. ご都合主義 鼻 つく."}, {"rating": 4.1, "content": "映画 めちゃめちゃ 良い. 久しぶり 劇場 笑っ 泣き まし. リトル・ボーイ 皆 馬鹿 主人公 可愛く 素直 子供 素直 心 美し パワー 感じ. 扱う 題材 戦争 絡む そら 太平洋戦争 日本人 複雑 シーン 多い. 主人公 心 開く 在日 日本人 ハシモト JAP 周り 呼ば 酷い 仕打ち 受け 日本人差別 ね … まあ 敵 仕方 けど. 加え 広島 原爆 投下 際 アメリカ人 皆 喜ん 描写 本当に 複雑. けれど そんな 中 ハシモト を通して 日本 武士 描か 決して 日本 バッシング 映画. コテコテ 戦争映画 ませ むしろ ヒューマン コメディ 近い. 今年 観 中 5本 指 入る くらい 好き でし."}, {"rating": 3.5, "content": "随分 高く 挙げ 落とし 日本人 観客 気持ち 弄ん くれる 作品. リトル・ボーイ 題名 太平洋戦争 絡ん 話 観る 前 ピンッと 来 とか いけ. 子供 動物 敵 わ ないと よく 言い 久しぶり 涙 ボロボロ でし. 一年 更に 涙脆く ？ 笑. 戦争 とら しまっ 大好き お父さん 会いたくて しょうが アメリカ 西海岸 住む ８ 才 男の子. 書い ミッション 全部 クリア たら お父さん 会える よ 言わ 司祭 渡さ 一 枚 紙切れ. 書か 項目 健気 実行 いく 男の子. 中 ハシモト 日本人 仲良く 項目. 戦時中 故に 当地 ジャップ 蔑ま 街 人達 憎しみ 対象 ハシモト. 国 人種 垣根 容易 越える やはり 子供 大人 失い たく 理想 上手く 見せ くれ 涙腺. 戦争 父子 絆 物語 ライフ・イズ・ビューティフル 頭 浮かび. 子 守っ 父 父 守っ 子 設定 逆 作品 ナカナカ."}, {"rating": 3.5, "content": "時間 忘れ 観 まし. レトロ 部分 いい 武士 格好 しっかり アメリカ映画 わり 笑."}, {"rating": 4.6, "content": "広島 土地 観 なにか 縁. 予想外 ストーリー 心 打た まし. 後半 涙腺 崩壊."}, {"rating": 3.4, "content": "戦勝国 傷つい あたりまえ けど 忘れ がち 淡々 ？ 描い. 戦争 テーマ 映画 けれど 明るい 陽射し 中 描か 観 やすい 作品. 戦争 あと かの 国 まだ 何回 何回 戦争 軍事作戦 関わっ ゆく ね."}, {"rating": 2.0, "content": "原爆 街 ひとつ なくなっ 自分 責める とか もっと 思っ のに お父さん かー いって けど しょうが ね … まあ しょうが よ ね … 子ども … ？. もっと 深く 広く 世界平和 的 メッセージ 期待 観 たら 結論 信仰 差別 だけ 残念. 他人 国 苦しみ 理解 なんて 程度 でしょ ね お互い. ハシモト 最後 あたり フェードアウト ちゃっ おじさん 子ども 出会う 系 映画 物足りない おじさん 家族 代替 品 しか ね …. 司祭 さま ハシモト 忠告 結局 うやむや てる. あと 老後 自分 ナレーション てる 系 最後 年取っ 本人 こ 締まら でしょ 老後 って ハシモト 死ん じ ゃってるしどうするんだろ … って 考え み のに. 老後 ちらつか 最も 重要 大人 ペッパー 背 伸び どう しょうが ！！！！！！！！！！！. ていう かなん こんなに 評価 たかい ？. 原爆 やったーー って とこ とか さすが 趣味 悪 すぎ じゃ ？ やったー … 戦争 … 終わっ … ？ くらい おけ 良かっ. 日本 映画 真珠湾 やったー みたい 描い 完全 爽やか キラキラ ハッピー 描写 でしょ あと 否定 ちゃんと 暗い ニュアンス 入れる でしょ. どんでん返し ？ ふつう ルール違反 よ オウンゴール よ リスト クリア 戻っ くる って そんな 信仰 話 メッセージ 台無し しょうが. いろいろ 失っ けど 思い よら 友情 得 信仰 って こういう なあ … って 話 思っ のに 最後 ハシゴ 外さ ペッパー 君 超能力者 話 終わっ ちゃっ どう ？. 時間 差 ムカ つい わ どんどん 評価 下げ ちゃお."}, {"rating": 3.7, "content": "願え 必ず 叶う 念ずる 時 力 入っ. 結構 泣い 人 わかる 気. ハシモト ベストキッド ミ ヤギ 重なり 何故か 強 そう 見え のに ねえ."}, {"rating": 3.5, "content": "面白い 感動 映像 光 色味 レトロ 雰囲気 好み ジェイコブ 君 かわいい ストーリー 二 転 三 転 面白かっ モンテヴェルデ 監督 次回作 期待."}, {"rating": 5.0, "content": "ペッパー とにかく 愛くるしく …. 全て 持っ いか そう まし 第二次世界大戦 アメリカ 側 視点 描か とても 考えさせられました 手 作品 大好き. どちら 傷 付く 人達 たくさん 事実 戦争 … 戦争."}, {"rating": 4.0, "content": "違っ 視点 見る 戦争. 戦争 相手 だけ 国 人 全員 敵 日本人 蔑称 ジャップ \"。 移民 ハシモト そう 呼ば 買お ジャップ 失せろ 門前払い 主人公 ペッパー 少年 敵意 向け 戦争 恐い ね 個 見 住ん 人 すら 日 境 敵 例え 自分 知ら 人 ペッパー 少年 戦争 行っ しまっ お父さん 奪還 す べく 司祭 貰っ リスト やり遂げよ リスト ハシモト 親切 書か ませ. 戦地 行く 当事者 映画 良く けど 当事国 直接 戦争 関わっ いない 者 同士 視点 子供 視点 見 戦争 考え させ 複雑 気持ち でし 中でも 本作 日本 当事国 ペッパー 少年 喜ぶ 出来事 受け入れ ませ でし. 父 帰還 願う ペッパー 少年 ひたむき いつしか 大きな ハシモト 友情 2度 ラスト 涙 止まら. 日本人 観 欲しい 思っ."}, {"rating": 3.0, "content": "カラフル ポップ とろーん たれ 目 男の子 お決まり パターン けど 可愛らしい よし."}, {"rating": 3.5, "content": "第二次世界大戦 中 アメリカ. 小柄 リトル・ボーイ からかわ 8歳 ペッパー 主人公. 戦争 行っ 父親 帰っ くる 祈り 力 強めよ 司祭 もらっ 行い リスト 実行 しよ 司祭 ペッパー 書き 足し 憎む べき 敵 ジャップ ハシモト 親切 せよ … …。. 日本人 ハシモト ジャップ ニップ 蔑ま 広島 原爆投下 喝采 浴びる 日本人 いろいろ 辛い 映画 観 よかっ. ペッパー いい 子 過ぎ お父さん っ子 健気 子 可愛い. お母さん 愛情 深く 凛と よかっ なぁ. 何より 個人 友達 なれる 人間 同士 属し 国 勢力 違い 殺し 合う 戦争 愚か 恐ろし 映画 教え くれる 思い. 原爆 使用 是非 問う 以前 そもそも 戦争 なんか たら 勝っ 負け 不幸 たくさん 生まれる. わたし 長崎県 人 子ども 頃 長崎 原爆 空襲 話 聞い 育ち まし 負け 日本 だけ 犠牲 払っ わけ 改めて 考える 機会 まし. 思う 一念岩をも通す けれど 反対 方向 思い ぶつかり たら どちら 通ら わけ. 宇多田ヒカル みんな 願い 同時に 叶わ 歌詞 思い出し まし. 何はともあれ 健気 ペッパー 可愛い 観 損 よ. あと ハシモト 役 サムライ 役 二人 今後 注目 おき たい 思い."}, {"rating": 4.2, "content": "A story of an American little boy who live d dur ing the World War Two. My feelings were mixed up because it talks about the war between American and Japan The view of the war from the little boy. I m sure there must have been a lot of struggles and sufferings to everyone. The only thing that the little boy wanted was taking his father back home from the war He did everything for it No matter what people thought about him He just purely wanted to get his father back His will was as clear as the sky as deep as the se a. His father means a lot to him. As Japanese I felt sorry about what we d done and felt sad about how people had treated to Japanese during the war. Believe that you can do whatever you want."}, {"rating": 3.9, "content": "20161007. 主人公 男の子 とにかく キュート. 口元. 男の子 純粋 胸 打た けど 日本人 見 辛い シーン ちらほら. 原爆 落ち 喜んで るん. アメリカ み 原爆 こう. リトルボーイ タイトル かわいい 小さな 男の子 意味 だけ じゃ ライト 見せ 観 終わっ 後 ずっしり わたし 日本人. 人 好き 嫌い いい けど 自分 人 接し 決める. 知ら 相手 憎む 戦争 って 絶対 おかしい."}, {"rating": 3.8, "content": "全然 前 情報 無し 鑑賞 まし リアリティ 線引き 画面 作り方 天才 スピベット みたい なあ 思い 観 進め まし. 時代 背景 タイトル 映画 描く わかっ 移民 視点 加わっ 今 描か なきゃ いけ 作品 おもい まし. かつ. 日本人 自分 差別 側 視点 持ち やすい 鏡 作品 なあ. 可愛らしい LOOK 作品 基本 グラントリノ 同じ 骨太 気持ち 思い."}, {"rating": 4.1, "content": "ペッパー 君 健気 姿 やら. 確か 日本人 観 たら 複雑 シーン たくさん 度 胸 詰まっ. 戦争 テーマ てる 以上 絶対 平等 描写 なんて 日本 描写 少々 雑 自分 日本人 気 ちゃう わけ 何より 作品 ペッパー 君 物語 いい 思う. 観 てる 間 いろんな 感情 込み上げ 大変 けど 分 しっかり 心 残っ 気. あと 映像 綺麗 ペッパー 君 コーディネート 素敵 たまに ファンタジー 好み."}, {"rating": 4.0, "content": "第二次大戦 アメリカ人 視点 純粋 子ども 視点 見 感じ 映画 そういう 風 感じる 思う 多々. 戦時中 実際 映像 使っ 偏見 言葉 何回 出 日本人 ショック シーン 所々 重い 話 けど ファンタジー 要素 笑える シーン 主人公 ペッパー 君 可愛さ バランス とれ. あと ハリウッド 特有 日本 もどき みたい 結構 忠実 👍🏻 w."}, {"rating": 5.0, "content": "太平洋戦争 時 日本軍 捕虜 捕らえ しまっ 父親 戻し たい 為 司祭 様 聞い 教え 成し遂げよ 少年 物語. とにかく 少年 健気 途中 何度 涙腺 緩み まし (T ^ T). 日系人 描き方 ね. アメリカ 40年 以上 住ん 日本人 事 暴力 遭う. そんな 日系 人 仲良く せよ 司祭 教え 少年 守る よ ね. 非常 複雑 でしょ. 終戦 間近 広島 原爆 落とさ 喜ぶ 住人 姿 複雑 まし けども. しっかり 原爆 恐ろし 描い. ラスト 取って 付け 素直 感動 まし. 運命 だろ 至る プロセス どう 過ごす ？. 非常 大切 事 教え 気. 【 ＣＩＮＥＸ 】."}, {"rating": 3.6, "content": "少年 空想 奇想天外 侍 とか 出 けど 挑戦 冒険 可愛らしく 描か 同時に アメリカ人 日系アメリカ人 双方 視点 色々 考え させ. 日本 戦時中 作品 貧しく 辛く 生き なけれ っていう 雰囲気 多い 思う けど 映画 戦時 中 のに 明る 服 しろ 街並み しろ 様々 色 映り 込ん 国 文化 思想 違い 見る 思う. 日本人 見 途中 アメリカ人 日本人 日系アメリカ人 思い 見 とにかく 何人 とか 関係 戦争 無くす べき テーマ 心 ダイレクト ぶつかっ. そんなに 重苦しい 内容 心温まり たい 時 見 たい 作品."}, {"rating": 4.3, "content": "とても 良かっ. 複雑 汚い 世界 中 純粋 シンプル 姿勢 大事 少年 学ば もらっ."}, {"rating": 2.0, "content": "第二次世界大戦 下 アメリカ 背 低く からかわ 8歳 少年 ペッパー にとって 唯一 心 支え 愛し くれる 父親 そんな 父親 背中 見 育っ ペッパー 戦争 行け 兄 変わり 愛する 父 出兵 最前線 戦い 厳しく 戦況 父 戦地 必死 呼び戻し たい 一心 司祭 相談 すると 司祭 戦争 差別 受ける 日本人 交流 父親 取り戻す ペッパー 行わ リスト 渡す 本作 監督 Bella （ 未 ） 2006年 トロント国際映画祭 最高賞 当たる 観客 賞 獲得 アレハンドロ・モンテヴェルデ. 予告編 見る 如何 映画 マジック 起こり そう 物語 設定 幼い 少年 ペッパー 父親 取り戻す べく 司祭 渡さ 7つ リスト 実現 す べく 奔走 いく お話 中 伝説 マジシャン 架空 話 盛り込ま ペッパー 何もかも 必死 真剣 取り組む 姿 引き合わ 奇跡 思っ くる 起こっ くる 確か 本作 観 いくつか そういう 奇跡 うまい 偶然 巡り 合わせ 起こっ 最後 最後 形 お話 進ん いく なんか どうも スッキリ ペッパー 純粋 しっかり 描け 奇跡 ドラマチカル 起こっ くる 描写 問題 物語 展開 方法 無難 それでも スッキリ 多分 ペッパー 少年 あまりに 父親 戻す 固執 すぎる 描き方 思い 司祭 渡す リスト ペッパー 父親 顔 向け すぎ 本当に 大切なもの 見え 忌め しめる 含ま それなのに リスト 単に クリア 目 数 行き過ぎ 例えば 日本人 ハシモト 距離 縮める 意味 本質 描け 感じ. フォレスト・ガンプ 主人公 感じ 周り 言わ 従順 いっ 結果的 真実 姿 掴む 形 たら 違う 感動 湧き 上がっ 思い ペッパー 少年 リスト 意味 本当 意味 掴み 人間 一段と 大きく 成長 いく 見えれ ラスト 奇跡 違っ 味わい たろ 思い 物語 素敵 要素 詰まっ お話 上 奇跡 映画 マジック 結びつい. あと 映画 太平洋戦争 舞台 設定 上 仕方がない 題名 リトル・ボーイ 意味 本当 １つ 奇跡 しまう 日本人 観 辛い 思わ ざる 得 ませ 爆心地 イメージ もう少し 上手く 戦争 悲惨 結びつけ くれる 戦争映画 別 味 出 思う."}, {"rating": 3.2, "content": "徴兵 ジャップ 原爆 色々 詰め込ま 全体的 ぼんやり 作品 けど 家族愛 ちょっと 泣い しまっ. あと 只々 男の子 可愛い."}, {"rating": 4.5, "content": "まるで 30年前 映画 新品 フィルム 観 不思議 雰囲気 シーン 切り替え 音楽 使い方 悪い 言い方 すれ ダサい 本作 場合 おそらく 狙っ だろ 映画 らしく 作ら こそ 伝わる. リトル・ボーイ アメリカ いえ 日本人 知っ 広島 原爆 太平洋戦争 下 幼い 男の子 （ ペッパー 体 小さい 渾名 リトルボーイ ） 主人公. 純粋 信じる 尊 単純 美徳 ぎりぎり 年齢 戦争 空気 飲ま いく いや 幼 故に 戦地 帰ら ぬ 父 正しい 世界 奇跡 願う. いくつか 偶然 願い 奇跡 見せる 本当に 暖かく 古典 的 ヒューマン ストーリー 描か いや 最後 楽しむ かも しれ 日系人 差別 問題 織り 交ぜ ただ 楽しむ 難しい しろ 信じる 大切 少年 純粋 良かっ 感動 戦争 酷い ね 感じ 映画 感想 人 だろ. やはり 現代 作品 無邪気 感動 済ませ くれ いわば 冷や水 いくつか 用意 最も 大きな 表題 リトル・ボーイ 少年 勇気 与え 多く （ 無邪気 チープ ） 物語 ラストシーン 振り返る 違っ 見え くる. 成長 リトル・ボーイ 少年 語り 形式 描か 注目 わかり やすい かも しれ. 祈り 通じ 奇跡 希望 尊い 人知 及ば ぬ こそ 世界 輝く. 信仰 道徳 依ら 困難 なか 知る ひとつ 成長 いえる だろ. 日本人 立場 含め 観 損 作品 思う. 関係 無い 映画館 作品 小冊子 読ん だら 著名人 絶賛 声 ひとつ 結末 書か ちょっと 損 気分."}, {"rating": 3.5, "content": "こういう タイプ 戦争映画 珍しい ？. とても 明るく 描い 画質 こだわり 感じ. 周り 結構 泣い まし 僕 響か. 日本 おじさん 少年 交流 を通して 戦争 辛 描い. 原爆 （ リトルボーイ ） 描き方 被爆者 描き方 日本人 抵抗 かも. 違う 目線 見 たら こう 興味深かっ けど ね. 少年 超能力 使う シーン 可愛かっ."}, {"rating": 3.5, "content": "とても 良く メキシコ 監督 アメリカ映画. 日本人 一寸 複雑."}, {"rating": 3.7, "content": "小さく イジメ 子 戦争 行っ 父親 帰っ くる 神父 もらっ リスト こなし いく …。. 確か 絵 シーン テーマ 幾つ 盛り込ん でる けど ね 子供目線 観 世界 かしら ？."}, {"rating": 3.8, "content": "第 二次 世界 対戦 下 アメリカ 小さな 町 舞台 リトルボーイ 揶揄 少年 戦争 不条理 描い 映画. 最後 グッと くる ͡ ° ͜ʖ ͡ °)."}, {"rating": 4.5, "content": "この世 愛 溢れれ いい のに って たま 思う けれども お兄ちゃん ロンドン 見 人 愛する 力 反動 それだけ 憎しみ 生まれる 思っ 力 働け 反する 力 生まれる たら 世界 平和 って 訪れる なぁ とか 考え み 小さい 子ども 日本人 Jap って 呼ぶ 衝撃的 なぁ. あと Ted Levine 出 めっちゃ テンション 上がっ 嫌 奴 笑 嫌 奴 済む じゃ けど. ペッパー 体 こそ 大きく 小さい まま けど 心 成長 人一倍 大きく ぞ たまに 頭 中 ロボット ちらつい ..... Do you believe you can do this ?”."}, {"rating": 4.5, "content": "第二次世界大戦 一人 アメリカ人 少年 目 を通して 描く 清々しい アメリカ 目線 なんとなく 苦い 気持ち 部分 … 全体的 童話 雰囲気 ラスト めで めでたし 感 好き嫌い 分かれる かも しれ 良い 作品 思う."}, {"rating": 3.7, "content": "戦争 悲し 忘れかけ 思い出さ くれる 当たり前 日常."}, {"rating": 3.9, "content": "ライフ・イズ・ビューティフル リトル・ダンサー 続く 戦時下 父子 物語 前評判 素直 惹か 観 行っ 作品 予告 雰囲気 上記 作品 匂う タイプ 悲し 切な 暗 っていう あまり 感じ 違う テイスト 作品 思い つつ 劇場 干渉 案の定 違っ オリジナル 良さ 隠れ 良作 思う. 周り からかわ ばかり 小さな 男の子 ペッパー 相棒 父 戦地 帰っ くる 願っ 小さな 町 様々 困難 乗り越える 小さな世界 大冒険 お話. 全体的 レトロ 雰囲気 健気 ペッパー 可愛らしく 微笑ましい 純粋 自分 お父さん 愛し 戦争 日本 憎ん 私たち 日本人 たら 複雑 心境 描写 多かっ けど （ そもそも 第二次世界大戦 タイトル つなげ 考える 結構 直接的 ） アメリカ 子ども 視点 見 第二次世界大戦 日本 アメリカ 日系人 立場 ありのまま 描か 内省 的 要素 しっかり 良かっ. 幼い ペッパー 向き合う 戦争 大きな 壁 身長 一向に 伸び 小さな 少年 隣人 ハシモト 周り 人間 同様 軽蔑 憎み 恨む 父親 奪還 計画 必要 事項 成し遂げる 仕方 交流 持つ 一緒に 時間 過ごす 始め ハシモト 自国 敵 ジャップ 見 ペッパー 敵国 人間 ハシモト 見る ハシモト リトル・ボーイ ペッパー 見 くれ お父さん 戦地 送っ 戦争 日本 もちろん 許せ だけど ハシモト だって 戦争 多く 失い 今 アメリカ 理不尽 扱い 受けて 苦しむ 被害者 ペッパー ゆっくり 理解 いく. ペッパー 周り 小さい バカ 奴ら 小さく たっ 大丈夫 慰め くれる 家族 しか ハシモト だけ 自分 床 距離 見る 自分 空 距離 見ろ 誰 高く なれる 言っ くれ 自分 小さかっ たら 目指す 場所 遠かっ たら 諦める 距離 感 探す 努力 ペッパー 軽蔑 こそ ハシモト 決して 答え 教える いつだって ペッパー 背中 押し あげる だけ たれ 目 頼り 小さな 少年 たくさん 考え方 触れ 学び 心 どんどん 成長 ゆく. アメリカ 原爆 もたらし 惨劇 子ども 視点 観客 訴え くれ 嬉しい 思う 子ども 視点 こそ 本当に 残酷 わかり やすく 伝え くれる 戦争 勝ち負け アメリカ 勝っ ほしい 思う 日本 負け ほしい 思っ お父さん 死な ほしい 思う 日本人 死ね 言っ 同じ 当たり前 アメリカ 日本 両方 立場 配慮 丁寧 描い ハシモト 痛々しい 差別 しっかり 見据え 当時 彼ら こんな 境遇 思う 胸 苦しい アメリカ 国 愛し 日系人 ただ それだけ 理由 排除 対象 しまう もちろん アメリカ人 自国 愛 けど 攻撃 対象 明らか 間違っ ひと 見え 攻撃 無理やり 無意識 形 ひと 悪役 押し付け 憎しみ ぶつけ 合う だろ ね 愚か バカバカしい けど 私たち 人間 歴史 全 人類 もう一度 考え直す べき 思う 大げさ かも しれ けど. 社会 風刺 的 作品 である かかわら キャラクター まっすぐ 思い 芯 強 心温まる 作品 仕上がっ 思う カジュアル って 見くびっ いけ 痛く 優しい 戦争映画."}, {"rating": 4.1, "content": "久しぶり 映画 観 泣い. 信仰心 信じる 力 奇跡 起こす. 毎日 毎日 夕方 夕日 向かっ （ 日本 方角 ） 戦争 終わる 雄叫び 上げ 念 飛ばす ペッパー. 当初 ペッパー 馬鹿 大人 夕日 向かう 直 向き 背中 温かい 目 見守る 友人 ハシモト 敵対心 剥き出し 兄 ロンドン そんな 弟 見 ハシモト 命 恩人 変わっ ゆく. 奇跡 ペッパー 直 向き 周り 大人 すぐ 信じ 実行 移し ちゃう 素直さ 涙 誘わ. やれる 思う ？. ベン イーグル ほん いい 人."}, {"rating": 3.1, "content": "戦争 生まれ 憎しみ 人 憎む 戦争 悪い. アメリカ 目線 日系人 敵 憎まれ 人 優しく 信じる 力 二つ 少年 成長 周り 変え いく. 信じる 勇気 ´ ｰ `). 自信 持っ 自分 信じ みよ."}, {"rating": 3.1, "content": "日本人 複雑 気持ち. まぁ どっちもどっち けど ね. いろんな 立場 戦争 考え."}, {"rating": 3.4, "content": "日本側 戦争 しか 見 けど アメリカ 側 こう なぁ ただ お父さん 帰り 信じ 奇跡 信じ 続け ペッパー ぐっと. 日本 敵 ハシモト そう お母さん 広 ペッパー サムライ とこ 笑っ. Do you believe you can do this."}, {"rating": 4.3, "content": "あまりに 背 低い リトル・ボーイ あだ名 小さな 少年 無垢 視線 見据える 先 戦争 人種差別 途方 大きな 存在 でし. 自分 床 距離 見る 空 距離 見ろ 誰 高く ハシモト 助言 身長 物理 的 だけ 言っ ませ 自分 世界 距離 自分 戦争 あまりに 巨大 理不尽 力 差 あらゆる 俯瞰 見 自分 ？ 考える 諭し 思い. リトル・ボーイ 父 取り戻す 自分 すなわち リスト 事柄 こなし いく それら すべて 隣人愛 繋がる 陰口 叩か れよ 虐め られよ リスト 内容 実践 いく リトル・ボーイ 背 伸び 大きく 成長 いく 分かり. 小さい こそ 弱い こそ 見える 劇中 やり取り やれる 思う ？ やれる 何事 信じれ たとえ どんなに 困難 やり遂げ 奇跡 起こる 教え まし."}, {"rating": 4.3, "content": "映画館 久しぶり めちゃくちゃ 泣い. 第 二次 世界 対戦 時 アメリカ 話. 日系人 差別 とか 日本人 複雑 やっ けど 最後 よかっ なぁ. 近く 座っ 髭 生やし ワイルド 系 男 人 めっちゃ 泣い ギャップ 感じ よかっ なぁ."}, {"rating": 5.0, "content": "やれる 思う ？. もちろん やれる. 8歳 子供 父親 しよう いけ. 信じる 勇気 要る."}, {"rating": 4.0, "content": "小さな 少年 小さな世界 描く 実は 大きな 世界 描い 友情 希望 勇気 信じる 大切さ 少年 心 成長 を通して リアル 細やか 描か. 日本人 にとって 複雑 心境 場面 戦争 諸相 文化 複雑 問題 シンプル 表現 感心 セリフ 研ぎ澄まさ 少年 始め 母 神父 日本人 橋本 主要 役者 存在感 光る."}, {"rating": 3.0, "content": "はま …. 子供 ちょっと 社会 風刺 的 ファンタジー ハマる 要素 盛りだくさん のに. なぜ はま. 主役 子供 好み グラビティーフォールズ 悪役 見える … )、 ストーリー展開 違和感 感じ しまっ 最後 気持ち 悪かっ. ALWAYS三丁目の夕日 観 あと 気分. ハマる 人 ハマる だろ けど … 違和感 しか ないっ ていう. 監督 感性 合わ なー."}, {"rating": 4.0, "content": "リトルボーイ 恋する. 観る 前 言わ 言葉 正に しっくり くる. 夢を与える ベン イーグル 現実 教え くれる ジャップ みんな 奇跡 思う."}, {"rating": 4.3, "content": "大人 最悪 事態 予想 現実 受け入れ 言う. 少年 純粋 信仰 心 すばらしい. 戦争 嫌 全く 映し とこ いい 見 やすい 映像 全て 最高. Do you believe you can do this. 最高 映画. 追記 日本 伴っ アメリカ 受け 扱い 知る べき 映画 知れ 良かっ."}, {"rating": 4.6, "content": "第二次世界大戦 中 アメリカ 西海岸 小さな 町 舞台 ちっちゃな 男の子 目 を通して 戦争 不条理 描い 秀作 愛する人 真っ直ぐ 思い 寄せる 姿 差別 偏見 持た 子供 視点 胸 熱く. 男の子 にとって 成長 過程 必要 ヒーロー 思う 絶対的 憧れ 尊敬 近付き たく 男の子 大人 行く 思う 意味 作品 上手い 組み立て. 少年 にとって ヒーロー 憧れ 尊敬 時 相棒 父親. 物語 戦争 召集 父親 再び ヒーロー 取り戻す 主軸 描か 大人 に従って 薄らい しまっ 直 向き 心 打た. 前半 オールディ ポップ 映像 音楽 THE アメリカン 明るい 作風 けど 途中 音楽 言う 所 変調 行く 時 初めて タイトル リトル・ボーイ もう １つ 意味 知っ. 祖父母 宅 広島 戦争 話 身近 聞い 育っ つもり けど 知ら 事実 恥. 物語 大切 キーマン 登場 ヒーロー 父親 不在 少年 差別 偏見 晒さ 日系人 男性 触れ合い 中 大きく 成長 いく. 正直 日本人 観 辛い シーン 聞い キツ 言葉 出 くる 反日 ？ なんて 思い 観 続け 行く メキシコ人監督 公平 視点. 日本 にも アメリカ 寄る 事 立場 戦争 不条理 映像 化 素晴らしい. 更に 素晴らしい 重い テーマ 性 持ち 非常 魅力 的 子役 使い ファンタジー 言える 物語 仕上がっ 所 考え させる 要素 幾つも 放り込み 決して 重く 軽く 観 終わっ 後 深く 響い くる 感動 与え 観る 者 問う … 最後 涙 ボロボロ 観 良かっ 心から 思え 作品. 追記 ： 観 終わっ 後 映画 満足度 ランキング 上位 来 納得 結果."}, {"rating": 5.0, "content": "とても いい 映画 澄ん 少年 まなざし 周り 大人 優しさ 胸 締め付け. 舞台 第二次大戦 中 アメリカ 片田舎 戦地 出向い 父親 思い 健気 ひたむき 司祭 渡さ リスト 項目 達成 しよ 小さな 弱虫 少年 日系人 ハシモト 関わり 描か. 信じる 救い 教える 司祭 意志の力 強い 説く ハシモト 自身 超能力 まっすぐ 疑わ ペッパー 少年. 暖かく 見守る 街 人 牧歌 的 戦争 中 よ ね 思う 日本 アメリカ じゃ こんな にも 戦禍 一般人 生活 違っ. メキシコ人 監督 日本 アメリカ 対立 描く イギリス人 俳優 たくさん 起用 ともすれば 偏り ちな 戦争 テーマ フラット 1人 少年 目線 捉える かも しれ 感じ. 中盤 避け 描写 日本人 私たち にとって 始め 違和感 覚える ペッパー 少年 お母さん 台詞 穏やか 救わ 音楽 風景 台詞 すべて 素敵. タイトル 重たい 意味 含ん でる あんまり 大々的 宣伝 出来 思う けど 多く 人 勧め たい 思う 一 作."}, {"rating": 3.5, "content": "途中 ウルッ くる 場面 けど 終盤 だる だる 印象 もっと 引き締め ましょ よ."}, {"rating": 5.0, "content": "第二次世界大戦 中 アメリカ 話. 映画館 ぼろっ ぼろ泣."}, {"rating": 4.6, "content": "ぼろぼろ 泣かさ まし 僕 中 ダントツ 2016年 ナンバーワン 映画 引き合い 出す 大人 人 君の名は。 泣ける じゃ でしょ. 映画 素晴らしい 所 とてつもなく 重い テーマ 上手く 落とし 所 思い まし 第二次世界大戦 原爆 徴兵 死 人種差別 偏見 普通 扱う かなり きつい 物 普通 小さい いじめられっ子 ８ 歳 少年 奮闘 課題 少し ずつ クリア いく 形 とても 綺麗 まとめ. 課題 ひとつひとつ クリア いく 飽き させ ませ. 映画 見せ 方 素晴らしく 1940年代 アメリカ 田舎町 淡い 色合い 表現 2つ 異なる シーン 交互 見せ 上手く リンク 課題 順番 シャッフル 観客 感情 揺さぶる ポイント いくつか 作っ 正直 完璧 でし 少年 印象 的 ポーズ 与え 所 起こる じゃ ？ 期待 観客 上手い 手法 まし 伏線 張り 方 見事 完全 してやら. 僕 まだ 平和 友情 家族愛 見せ 泣ける 人間 嬉しかっ 映画 泣く ありません 本当に 心 揺さぶら 超 良作."}, {"rating": 3.7, "content": "からだ ちいさな 男の子 こころ 大きく 成長 ほっこり ハッと かなしく こども みれる 戦争映画."}, {"rating": 4.1, "content": "おそらく 日本人. 戦争 リトルボーイ 同時に 聞い 手放し. 可愛い 男の子 にくい 思う. 最近 わたし 映画 好き 言葉 出し 周知. 最近 観 ？. 聞か. 若干 諦め けれど 大抵 わたし 観 映画. マニアック 過ぎる よー 一蹴 ストーリー 感想 すら 聞か しばしば. まぁ たいした 感想 言え 内心 ほっと けれど. 続け 耳. 実生活 色々 疲れ 映画 娯楽 ストレス 発散. 言葉. いや 全然 間違っ. わたし 実際 そういう 映画 好き いっ. 娯楽 同時に 知る きっかけ 気づく 教材 役割 同時に 思う ね. 映画 娯楽 ストレス 発散 だけ とても もったいない 感じ. 本 能動 的 読み 進め いく 映画 観る 受動 的 行為. なにか 一つ 映画 見つける じゃ. たとえば アメリカ ニホン 話 けど メキシコ 監督 撮っ ね. そういう 小さく 本題 遠く 感じる 気 付き. 興味 影響 少し づつ 広がっ 言っ たら いい. とこ 映画 観 感じ まし. 若い 子. しかしながら リトルボーイ 可愛い 服 お洒落. パパ 想う 行為 パーフェクト・ワールド ブッチー 叫ぶ 男の子 重なり まし."}, {"rating": 3.8, "content": "2016年 劇場 鑑賞 71本 目. タイトル 読め どうしても アレ 思い浮かべ しまう. 最後 アレ 出 バンザイ … 話 たら どう しよう 思っ まし 杞憂 でし. 功 罪 きちんと 描い くれ まし. 当時 日系人 剥き出し 敵意 観 痛い. それでも 観 おい ほう いい 映画 思う. 主人公 ひたむき 終盤 どんでん返し 救わ 思い."}, {"rating": 3.6, "content": "純粋 父親 思う 子供 ほっこり けど 戦争 絡む 心 痛く 事 …. 本当に 戦争 なんて 無くなれ 良い のに …."}, {"rating": 4.2, "content": "アメリカ とある 小さな 田舎町 身体 小さい ゆえに 周り リトルボーイ 呼ば バカ いじめ 8歳 ペッパー 起こす 奇跡 話. 戦争 いっ お父さん 奪還 司祭 教え もらっ 自分 出来る リスト 日本人 協力 もと こなし いく 子役 健気 強い 意思 持つ 瞳 演技力 魅了. タレ目 髪型 なんとも いい 味 だし. 周り 影響 息子 信じ いつも ぶれ 芯 強 演じ 母 同じ 女性 強く ひかれ. かなり アメリカ 目線 作品 ラスト 含め 好き １ 本 まし."}, {"rating": 4.0, "content": "戦争 テーマ 映画 って 自分 国 所属 どんな 思想 性 過去 見つめ 思っ 見え 方 変わる 難しい ジャンル 思い 映画 メッセージ 例えば 僕 パールハーバー なんか どうしても 何処 白け 気持ち 見 しまい. 今作 リトルボーイ ＝ 広島 落とさ 原爆 名前 訳 タイトル 映画 直接的 第二次世界大戦 描い てる 作品 心 穏やか 自分 見 どう １つ ネック でし. 結論 言い 映画 感想 チープ あまり 使い たく 言葉 … めちゃめちゃ 泣け まし …。. そもそも 泣かせる 作り 映画 壮大 音楽 泣き所 よー って ガイドライン しっかり 系. だがしかし ガイドライン 斜 構え 乗っかっ それでも 泣か ざる ぐらい 物語 よく まし. 泣かせ 至る ポイント 2つ １つ 作品 戦争 連れ 行か しまっ 父親 帰り 待つ 少年 （ ペッパー ） 街 ひょっこり 現れ 敵国 おじさん ハシモト 出会い 友情 芽生え 共に 困難 乗り越え いく 言うなれば ベストキッド 的 青春 ムービー 側面 話 作り 思い. ハシモト ビジュアル 住ん でる 家 小道具 いたる 何処 トロピカル 日本人 感 完全 ミヤギリスペクト だろ って 間違い 見 とれる 途中 挟ま 侍 伝説 エピソード もう 会え 家族 エピソード 完全 ソレ よ. もはや いつ ペッパー 少年 お辞儀 しながら ダニエル って 言い出す 思い まし よ. ただ 非常 効果 的 敢えて ハシモト ステレオタイプ イメージ はめ込ん 事 対戦 中 アメリカ 住ん 日系人 役 説明 無用 リアリティ まし. 作品 中 別に 空手 修行 訳 じゃ いじめられっ子 （ ペッパー ） 社会 虐め る 大人 （ ハシモト ） 互いに 手 取り合い 困難 乗り越える 姿 なんて … 泣か 訳 だろ バカヤロー 訳. もう １つ 重要 作品 戦争 テーマ おとぎ話 点 まぁ 自体 前例 言う 訳 じゃ 例えば パンズ ラビリンス とか アメリ. ですが 映画 おとぎ話 そういった 少女 妄想 世界 戦争 残虐 性 メタファー 描く ペッパー 少年 父親 取り戻す 為 ハシモト 困難 乗り越え いく 物語 そのもの おとぎ話 機能. 強いて 言う ものすごくうるさくて、ありえないほど近い 的 感じ. ちょっと ネタバレ 詳しく 書く 事 ようは ペッパー 少年 ずっと 自分 超能力 思っ てる ね 力 使え お父さん 戦争 連れ戻せる じゃ 思っ てる. ですが 勿論 SF 映画 じゃ 超能力 なんて 訳 ハシモト 一緒 乗り越え なけれ 困難 訳. ビター 作り … 泣か 訳 だろ バカヤロー って 訳. 他 良い 点 沢山. 全体的 アメリカ 片田舎 感 素晴らしい とか そういった 片田舎 映画 お約束 キャラ 達 飲ん くれ クズ いじめっ子 牧師 噂 好き おば 達 皆 凄く よく 機能. タイトル 通り 勿論 原爆 映画 中 出 きっと 描か 方 どう 受け取る 人 違う だろ 思い. ただ 戦争当事国 どちら 貶める 決して 無かっ 物語 ターニングポイント とても 重要 役割 担っ 思い. 僕 戦争 絡ん くる 映画 に関して 言う もし 自分 子供 その子 見せる 事 躊躇わ 映画 正義 思っ. 僕 戦争 さがし とか 紅の豚 とか 太陽の帝国 そう リトルボーイ 加え たい 思い まし."}, {"rating": 4.0, "content": "古き 良き アメリカ 雰囲気 たっぷり お洒落 可愛く 第二次世界大戦 話 日本人 にとって ちょっと 複雑 気持ち つつ ペッパー 純粋 心 動かさ 今年 1番 泣い. Do you believe you can do this."}, {"rating": 4.0, "content": "休暇 久しぶり 京都シネマ 行っ 3本 見 まし よ. なんて 幸せ 一日. どんな 話 あまり 知ら 大した 期待 見 なかなか 良作 でし. 第二次世界大戦 下 アメリカ お話. 主人公 背 低く 周り リトルボーイ 呼ば からかわ 気味 ペッパー 大好き パパ 出征 いつも いっぱい 遊ん くれ 話し くれ 相棒 寂しく 戦争 終わっ パパ 早く 帰っ 来る 願っ 行動 起こす 話. 町 日本人 ハシモト おじさん 住ん なんせ 敵国 人間 町 人たち ジャップ 侮蔑 差別 てる 町 片隅 ひっそり 暮らし ペッパー ジャップ ハシモト 嫌い けど 否応 関わる 友情 芽生え くる ね. ハシモト ペッパー いろんな ミッション クリア 友情 育ん いく 過程 良い 作品 日本 敵国 描か 原爆投下 喜ぶ 町 人 映し 一方 ひとつ 都市 丸ごと 破壊 残酷 ちゃんと 描写 戦時下 日系 移民 ひどい 差別 受けて きた 事 ヘイトクライム しっかり 描か まし. ペッパー 敵国 日本 大好き パパ 取ら 憎しみ ハシモト 交流 乗り越え 国 人種 世代 超え 信頼 合える 知り まし. 差別 憎しみ 生み 大切な人 傷つける 戦争 残酷 違い 超え 友情 育む 事 人 信じ 続ける 崇高 心 残り まし. あたし 信仰 心 人間 信仰 あまり ピン こ 抜き 心温まる 良い 作品 でし. あと 8歳 ペッパー ぷくぷく 超絶 かわいかっ ー ♡. 着 てる 服 帽子 靴下 全部 お洒落 素敵 見 楽しかっ. 89."}, {"rating": 3.6, "content": "可愛く 感動 ちゃっ 沢山 泣い けど 日本人 複雑 オバマ 氏 演説 映画. お父さん ペッパー 君 コンビ 堪ら 可愛く 戦時中 人々 心情 表し 大好き 作品. 待つ 身 本当に 辛い よ ねぇ. ペッパー 芦田愛菜 見え 仕方 （ ペッパー 方 100万 倍 可愛い ）. 今度 なー 考え みたい なぁ. ザ 複雑."}, {"rating": 3.9, "content": "アメリカ 西海岸 小さな 町 住む 人々 み 第二次世界大戦 敵対 日本人 姿 よく 伝わっ 主人公 ペッパー 純粋 とりまく 大人 達 気持ち 心 打た まし 超能力 使お 奮闘 ペッパー フォルム 最高 でし 笑."}, {"rating": 4.5, "content": "前売り 買う ユーロ 観 損ない ういっ なー 思っ けれど 用事 抱き合わせ やっと 重い 腰 上げ 銀座. いやー 行っ よかっ 本当に 良かっ. っていう もっと 早く 観 行け 良かっ. 友人 子供 薦め たかっ 1本. 公式サイト よる 広島 投下 原子爆弾 LITTLE BOY 呼ば 知っ メキシコ 出身 モンテヴェルデ 監督 脚本家 ポーティーロ 父子 愛 軸 少年 視点 戦争と平和 切り取っ そう. 主役 ペッパー 可愛い 可愛く って. 誰 背 小さく リトルボーイ からかわ ペッパー 戦争 行っ しまっ 唯一無二 相棒 父親 帰還 願っ 神父 様 言う まま 色々 いく けど ひたむき 姿 本当に 胸 つまっ. 児童 映画 的 感じ 分 ひたすら 優しく 心 浸透 くる 映画."}, {"rating": 3.6, "content": "奇跡 信じる 純粋 無垢 少年 戦場 父 帰還 願い 叶える 為 神父 示し リスト 成し遂げ 行く 中 日系人 ハシモト 友だち 汝 敵 愛せ 最も 重要 視 リトル・ボーイ = 原爆 痛く 辛い. リトル・ボーイ = 原爆 少年 悪夢 留め あくまで 父親 帰り 願う 少年 真っ直ぐ 信念 ユーモア ファンタジー 交え 描き 重く 過ぎ 過去 懐古 見せ 良い かも. 背 低い 苛め っ子 少年 日系人 為 疎外 ハシモト 立場 重なり けれど 戦時中 アメリカ人 ハシモト 敵視 方 厳しい 状況下 少年 心 気遣う ハシモト 老齢 人間性 素晴らしい 神父 様 人間 出来 （苦笑）. 小さな 息子 ファンタジー 励まし 勇気 与え くれ 父親 優しく 素晴らし い人 不在 静か 悲しみ 気丈 母親 姿 自分 不甲斐な 苛立つ 年上 兄 姿 見 とれる. 少年 少年 らし 奇跡 ファンタジー リアル 間 良い."}, {"rating": 3.5, "content": "主人公 お父さん 関係 素敵 すぎる 戦争 お父さん 連れ戻す 神父 渡さ 善行 リスト 一生懸命 こなす 主人公. 最初 敵 思っ 日本人 仲良く いく 素敵 でし."}, {"rating": 4.2, "content": "親父 楽しかっ 思い出 回帰 戦争 残酷 思っ 日本人 考え させ. 色々 思い けど やっぱ 子供 心 って 素敵だな 思っ."}, {"rating": 3.9, "content": "日本人 見る つらい 話 けど なかなか こういう 視点 映画 見る とっても よかっ 途中 かなり アメリカ映画 って 感じ けど ラスト 非常 よく 久しぶり 映画館 なみ."}, {"rating": 3.6, "content": "少年 信じる 心 感動. 日本人 若干 複雑 作品 けど."}, {"rating": 3.5, "content": "健気 ペッパー 姿 何度 涙 出 しまっ. 戦争 国 人 思う 同じ ね. 大切な人 生き 戻っ くる. ただ 全体 的 ストーリー アメリカ 目線 日本人 辛い 部分 まし."}, {"rating": 4.0, "content": "油断 観 たら リトルボーイ 姿 思わず 涙腺 決壊 しまっ. 反戦 映画 願う 事 信仰 意味 考え させ. とても 好き 作品."}, {"rating": 3.7, "content": "ニューシネマパラダイス 似 感じ まし 一言 映画 戦争 置き換わっ. 大好き 父親 徴兵 悲しみ くれる ペッパー そんな 神父 全て 成し遂げる 願い 叶う リスト 渡さ 始まる 物語. 個人的 信ずる 救わ 救わ たい 信じる っていう 大きく 違っ 前者 べき 思う よ ペッパー 明らか 後者 正直 複雑 気持ち でし. もちろん ペッパー 戦争 大好き 父親 奪わ 被害者 子供 ペッパー 必死 模索 姿 心 打た まし 初め 意味 嫌っ ハシモト リスト きっかけ 打ち解け 素晴らしい 思え まし けど どうしても 微妙 気持ち しまい まし … …."}, {"rating": 3.0, "content": "第二次世界大戦 従軍 父親 帰還 願う 8歳 アメリカ人 少年 物語 少年 ペッパー 身体 小さい リトルボーイ 呼ば リトルボーイ 広島 投下 原子爆弾 名前 日系アメリカ人 関係 キリスト教 信仰 物語 軸. 敵国 人 描か 日本人 にとって 自国 偏狭 差別 原爆投下 描か アメリカ人 にとって 複雑 気持ち 映画 だろ おそらく 多く キリスト教徒 にとって 少し 首 傾げ しまう 映画 だろ. 司祭 ペッパー 渡す 古代 伝わる 善行 リスト 聞い キリスト教 教え 細かい 部分 多様 あろ 根幹 同じ 思う プロテスタント キリスト教 究極 他力本願 宗教 教え 神 恵み 預かり たい ゆえに 善行 励ま ね 発想 どうしても 人間 陥り がち 神 御 愛 善行 積ん 勝ち得る 神 一方的 注が 無償 愛 教え だから 司祭 ペッパー 父親 帰っ くる 実行 善行 リスト 渡す とても 違和感. ｢ からし種 信仰 山 動く ｣ キリスト 言葉 作品 重要 テーマ 全能 神 信頼 祈る 人間 にとって 大いなる 希望 からし種 小さな 信仰 人間 想像 超え 大きな み わざ 働かせ くださる だけど ペッパー 行動 信仰 祈り にとって ヒーロー 奇術師 念 術 真似 しか 思え. 念 術 結果 原爆投下 重ね しまう 日本人 アメリカ人 キリスト 教徒 複雑 思い だろ もちろん 神 ペッパー 祈り 答え 決して はず 戦争 原爆 人間 為し 愚行 神 全能 そんな 愚行 なぜ 止め くださら 思う 人間 責任転嫁 わがまま だろ. いろいろ 考え させ 映画 観 よかっ ペッパー 演じ 男の子 かわいいい いじめっ子 ペッパー 対照 的 身体 大きく わかり やすい 好き 一寸法師 ダビデ ゴリヤテ 話 似 マサオ・クメ 話 面白い."}, {"rating": 4.2, "content": "対日 戦争 徴兵 父 帰り 待つ アメリカ人 男の子 小さな 背 コンプレックス もつ リトルボーイ. 前 情報 ほぼ 無し 観 てっきり 戦争映画 思っ たら メイン 小さな 僕 戦争 日常 たたかっ てる いじめ コンプレックス 父 寂し 戦争 戦っ 兵士 だけ. 少年 にとって 父 父 以上 友達 相棒 そば くれれ 自分 身近 嫌 現実 だって へっ ちゃ そんな 父 いない 生活 苦しい けど 成長 初めて きっかけ 思う 結局 父 帰っ くる 方法 終戦 しか どうにか 解決 大切 頑張っ 父 自分 考える 姿勢 小さい けど きちんと わかっ 信じ 願い 叶わ だって 神様にお願い 届か 届か 信じる きもち 強 周り 影響 与える 必ず どこか 相手 伝わっ 決して 自己満足 行動 じゃ. ハシモト 信じる 勇気 言葉 背中 押す あたたかく 優しかっ 信じる って 目 前 現実 向き合わ なけれ けれど 向き合う どれ 難しい 戦争 場所 違っ 残さ しか わから 苦しみ 弱い 気持ち 前 向け 前 向か なけれ 信じる 小さい 信じる きもち 強 周り 巻き込む 大きかっ 純粋 心 動かさ. 広島 原爆 落ち 大 喜び アメリカ人 シーン 日系アメリカ人 ハシモト 街中 非難 日本人 見 辛かっ けど シーン 否定 とても 結局 アメリカ人 彼等 にとって 日本人 大好き 家族 奪っ 日本人 括り はずす 逆 立場 日本人 だって いえる 戦争 勝っ 負け なんて 大半 人 どう よく 重要 大切な人 帰っ くる どう 止め 戦争 怒り ぶつける 場所 ただただ 憎しみ しか 抱け 戦争 人 優しさ 奪う. だからこそ 優しさ 奪わ 戦い 負け そう てる 街 人々 中 優しい 自分 忘れ 勇気 日本人 友達 信じる 勇気 怒り 憎しみ 変え くれ 優しさ 変える 勇気 溢れる 愛情 父 待っ 姿 涙 とまら. お父さん お母さん お兄ちゃん 家族 素晴らしい 人 ばかり 思う みんな 目 前 壁 戦っ 強く 優しい 家族 思っ 父と子 話 とにかく 弱い 短い けど お父さん 僕 シーン 大好き 父 相棒 振る舞う お父さん 姿勢 微笑ましく そんな お父さん ずっと 待っ 父 相棒 待っ そんな 形 愛 みえ もっと 大きく 日本 公開 べき 作品 思う."}, {"rating": 3.3, "content": "ノーマン・ロックウェル 描く 古き 良き アメリカ 雰囲気 聞い 観 行き まし たしかに とても 素敵 光景 でし. 中身 そんな ほのぼの おら 大戦 真っ 只 中. リトルボーイ ね 小さな 男の子 … リトルボーイ … ？ リトルボーイ まさかの 意味 込め ハッ まし. 端的 言え 日本 アメリカ 物語 日本人 見る ウッと 思う 多々 逆 アメリカ人 こういう 捉え 方 見方 気づか 多く 個人的 新鮮 斬新 映画 でし."}, {"rating": 3.8, "content": "日本人 複雑 気持ち つつ リトルボーイ 真っ直ぐ 心 感動 まし."}, {"rating": 3.9, "content": "相棒 お父さん 戦争 行っ しまい 父 帰還 願掛け 願い かなう リスト 奮闘 小さい 少年 父 絆 映画. 子役 演技 圧巻. 日本 事 色々 出 くる たび 戦争 絡み 悲しい 気分 戦争 悲しい 平和 世の中 望み."}, {"rating": 2.0, "content": "子役 可愛い だけ 映画 あら 否 子役 可愛い だけ 映画 かも 笑."}, {"rating": 3.8, "content": "子供 真っ直ぐ 信じる 気持ち 忘れ たら あ かんな 思い まし. 念じる ポーズ かわい すぎる. 広島 長崎 関係 アメリカ 本国 当時 喜ばしい 途中 笑え シーン まし."}, {"rating": 4.7, "content": "【 自分 信じ やる だけ 】. とっても 泣け 元気 もらえる 映画. 開始 5分 泣い しまっ. 主人公 男の子 ペッパー とても かわいい. 体 人一倍 ちいさく 町中 バカ いじめ てる. あだ名 小人 リトルボーイ. だから 自分 自信. それでも 大好き パパ 取り返す. 一つ ずつ チャレンジ く. 泣き顔 笑顔 とおし. ちょっと ずつ たくましく 成長 く ペッパー 応援 たく. 見 てる 方 元気 もらえる. 戦争 とめる. 8歳 男の子 なんて 無い. 的外れ 恥 かい. ペッパー あきらめない がんばり つづける. 辛子 粒 小さな 力. 周り 人間 どんどん 巻き込ん 変え いく. がんばっ 報わ 人 たくさん 意志の力 とか 努力 人 運 振り向く 言い たく. それでも. 目 前 小さな 本人 にとって 大いなる 挑戦 全力 取り組ん. 大きな 力 動かし いく ペッパー たくさん 元気 もらえる おもい まし."}, {"rating": 4.0, "content": "リトルボーイ. 原題 しか 見 ほっこり 映画 思っ けど 気軽 見れる じゃ. アメリカ 視点 戦争映画 日本人 見 途中 辛い 場面. アメリカ 逃げ出し たく けど. 隣 マザー 愛 言葉 放っ くれ 少し 複雑 思い 抱き つつ アメリカ 愛 触れ 鑑賞. ハシモト 少年 教える 事 深く. 日本人 良い 事 言わ なあ. 丸メガネ 似合う 深 良い 顔 味 役者さん. 濃い レトロ 色合い とても 良い ね. 少年. うるうる 瞳 ほんのり 赤い 頬 愛くるしい ザ・アメリカンレトロ 顔 でし. 最後 奇跡 無かっ たら 評価 4 5 あげ かも しれ 個人 的 意見. 君 動かし たい 気持ち 動かさ 動い. 言っ 大人 良い 人 思っ."}, {"rating": 3.4, "content": "ペッパー とにかく おしゃれ かわいい 心 残る 言葉 いくつか くれ 映画."}, {"rating": 3.5, "content": "大好き 父親 想う 8歳 男の子 起こす ファンタジック 奇跡 物語. 家族 ハシモト 描き方 あたたかく 素敵 けど. アメリカ映画 って. 1人 日本人 みる 悲しく 悔しく 後半 結末 頭 入っ こ. そう いえ アメリカ 目線 戦争映画 見 事 気付い 映画. 主人公 ペッパー とんでも 可愛い 映画."}, {"rating": 3.6, "content": "泣い しまっ. 戦争 いえ 優しい お父さん 友情 温かい 気持ち. ただ 物語 日本人 ハシモト 交流 物足りなかっ ハシモト 成長 わけ 途中 戦争 大人 変わら 場面 とか 少し 残念 でし. あくまでも 重く コミカル 描こ 監督 意図 かも 思い まし."}, {"rating": 3.7, "content": "ペッパー ＝ リトルボーイ ただただ 大好き 父親 帰っ 来 ほしく. 毎日 凹ん 立ち上がる 前向き 姿 感動 まし. 海 向かっ ポーズ 念 送る 姿 周り 状況 変え いく. 日本人 役 ハシモト 存在感 良かっ. 日本 落ち 原爆 シーン 出 くる ちょっと 複雑 気持ち まし. 子供 素直 真っ直ぐ 気持ち 勝る."}, {"rating": 3.5, "content": "映画 出 来る キリスト教 教え って たまに すごく 感心 今回 なんか 納得 いか. 日本人 トラウマ 抉る シーン 気持ち 重く. きれい まとまり すぎ 最後 残る."}, {"rating": 3.5, "content": "先々 読める 展開 評価 分かれ そう. 絵 一貫 暖かくっ ロックウェル みたい フィルター 映画 らしい. 相当 泣く 覚悟 挑ん ホロっと きた 一 回 だけ 残念！."}, {"rating": 3.5, "content": "劇場 鑑賞. 子供 純粋 無垢 姿 思わず 涙。. ただ 良い 映画 言っ 片付け しまえ 悩ましい シーン 多々 鑑賞 後 感 複雑 …."}, {"rating": 4.8, "content": "リトル・ダンサー リトル・ミス・サンシャイン 合わせ 3 大 リトル 映画 おっしゃる レビュー 目 けれど まさしく とおり. 僕 中 3 大 リトル 晴れ 選出 まし (´▽｀). 天才スピヴェット 可愛い 少年 主役 美しく ファニー おとぎ話 って 感じ 作品 けど 方 戦争 題材 ぶん だけ 重み ヘビー って わけ けど. スピヴェット 自身 疎外 （ 感じ ） る 者 けど 作品 疎外 たる 者 敵国 日本 移民 ハシモト 主人公 ペッパー 少年 自分 すら 潰し かね 純粋 寄り添う 囲う 者. （ ペッパー いじめ からかわ はみ出し 存在 描か けど 戦時下 強国 アメリカ 保守 的 村 3点 セット マチズモ 空気 感 小柄 少年 通過儀礼 的 降り掛かっ きた だけ 身体 的 成長 いずれ 解消 類 思わ … じゃ なー 思う ）. 違い 救わ 者 スピヴェット 物語 救っ つもり 悲劇 悲劇 中 奇跡 受け取る リトル・ボーイ 物語 差 思う. 分かり あえ （ ヘンペーソク 兄貴 飲ん くれ バカ オヤジ 抱え てる 闇 … ） 時代 翻弄 後者 方 涙 分泌 量 いや増し いく (´；ω；｀). ま ー 気持ちいい くらい サラサラ 泣け 泣け まし. とにかく 愛らしい ペッパー （ オカン 新聞 下ろし 瞬間 笑顔 最高 すぎる !） 癒さ よし ポップ かつ ユーモラス 映像 世界 浸る よし 信じる 勇気 地面 距離 空 距離 見る 等 秀逸 パンチライン 打た よし ジャップ 呼ば 私たち 戦争 考える よしの 素晴らしい 傑作 でし. ちなみに エンディング テーマ よかっ 危うく サントラ 買お 気分 けど そもそも サントラ わ 助かっ 内容 薄っ すい パンフ 買っ しも うた わ！."}, {"rating": 3.8, "content": "純粋 一生懸命 ペッパー. きっと 皆 釘付け …. あー かわいい. あぁ ーー 愛 おしい. 見守る 大人 眼差し. とても 暖かく 涙 出. あと ペッパー ファッション. 可愛 すぎ たまらなかっ."}, {"rating": 4.3, "content": "始まり なぜ 涙 とまら. 今季 1番 泣き まし. 言葉 簡単 表せ 深い. 戦争 って どっち 悪い とか じゃ よ ね けど 憎しみ うまれる 悲し 虚し 考えさせられました. 大切 思いやる 心 信じる 勇気. いやー とにかく ペッパー わい すぎ."}, {"rating": 4.5, "content": "お父さん 大好き ピュア 少年 ズタボロ 泣け しまっ 泣き たい 映画 探し てる お勧め."}, {"rating": 4.0, "content": "ペッパー がんばり 周り 人 心 動かし. 夕日 向かっ 念 送る シーン. 忘れ 姿."}, {"rating": 4.2, "content": "第二次世界大戦 下 アメリカ 西海岸 小さな 町 8歳 少年 ペッパー 誰 背 低く リトル・ボーイ からかわ 数少ない 楽しみ 大好き 父親 時間 父 徴兵 …。 一 度 絶望 ペッパー 町 司祭 友人 日系人 力 借り 戦場 父親 奪還作戦 始まる ―. 良い 作品 でし 戦争 テーマ 作品 こんなに ほっこり 思っ ませ でし とにかく ペッパー 君 可愛 すぎる ～。 困り顔 萌え 健気 いじらしい 演技 泣かさ まし. 憎む べき 戦争 分かっ なかなか 簡単 割り切れ 気持ち 分かり ジャップ 連呼 ちょっと 胸 痛く. おとぎ話 面 作品 けど メッセージ しっかり 受け取り まし."}, {"rating": 3.8, "content": "Little Boy 第二次世界大戦 下 父 帰り けなげ 待つ 少年 皆 体 小さく いじめ てる ペッパー 頑張る 姿 可愛い いつ 時代 戦争 人 不幸 思う ？ 合い言葉 ◎."}, {"rating": 3.8, "content": "健気 純粋 一生懸命 ミラクル かわいい ペッパー 大 奮闘 劇. 途中 山 シーン 最後 展開 作品 すんなり 受け入れ. 幸せ 気持ち まし. 王道 感 つつ 唯一無二 物語 あたたかい. 自分 床 距離 見る じゃ 自分 空 距離 見る そう すれ 誰 背 高い. 小さい 自分 悩む ペッパー ハシモト 言う ことば とても 良かっ 良き 教育者 …. 大人 響い. ひとつだけ 気 ペッパー いじめる リーダー格 男の子 ちょっと ステレオタイプ 描か すぎ ちゃっ ただ いじわる やつ しか 見え ちょっと かわいそう. ペッパー 念力 送る 全 シーン 愛 おしい."}, {"rating": 2.6, "content": "2016 09 17 J&B. 見 直後 感想 微妙. リトルボーイ かわいい けど. 子供 使っ 涙 頂戴 的 苦手. 敵国 日本 ジャップ 出. カルフォルニア 平凡 日常 送ら ね って う〜 ちゃう. 日本人 戦争 話 聞かさ 育っ ね."}, {"rating": 4.4, "content": "第二次世界大戦 中 大好き お父さん 戦争 召集 教会 司祭 言う 強い 信仰心 呼び戻す 事 可能 信仰心 高める 司祭 渡さ リスト こなし いく 主人公. 日本人 なかなか 複雑 気持ち ハシモト 一貫 意思 強い 善人 描か ちょっと 嬉しかっ 戦争 人 人生 狂わせ いく 誰 被害者 加害者 二度と 戦争 起こら 事 祈る ばかり."}, {"rating": 4.5, "content": "一念天に通ず. 主人公 ペッパー 純粋 一途 終始 惹き つけ. 戦争 なんか しない 笑顔 生き たい よ ねぇ."}, {"rating": 3.7, "content": "時代 第二次世界大戦 真っ 只 中 カリフォルニア州 小さな 漁村 暮らす 8歳 ペッパー 村 一番 小さい リトル・ボーイ 呼ば 父 大好き だって 真似 二人 西部劇 ごっこ お気に入り そんな ある日 偏平足 入隊 兄 代わり 父親 徴兵 しまい ペッパー 日々 嘆い 父 呼び戻す 思い かなえる 司祭 渡さ リスト 一つ ずつ 実行 いく. 町 はずれ 者 ペッパー 日系人 ハシモト 二人 出会う 足り 部分 補う 年齢 国籍 超え 友情 はぐくん いく アメリカ 日本 思想 見え隠れ お互い 戦争 曲がっ しまっ 様 改めて 見せ 純粋 まっすぐ 心 持ち主 ペッパー 気づか ぬ 内 根付い 差別 心 信じる 心 許す 心 導い いく 二人 距離 感 おか リスト 内容 大人 響く 日々 暮らし 中 欠か 思想 びっしり 詰まっ 健気 少年 心 胸 打た. ポップ 色 使い 可愛い 家 ペッパー 少年 子供目線 つつ 痛い 刺激 くる 演出 数々 一旦 ラスト 迎え 見え ファンタジー リアル 狭間 物語 展開 強い 意志 信じる 気持ち 人 奇跡 起こす 様 しっかり 見せ くれる. 結果 どう. 信じる 気持ち 大事 少年 海 向かっ 念力 送り 続ける シーン そうして 心 自分 だけ 確実 周り 変え いく 導き 描写 非常 ドラマティック 涙 止まら 強い 意志 信じる 気持ち 結果 どう 気持ち 持ち 努力 必ず つながっ いく."}, {"rating": 4.1, "content": "すごい 涙 溢れ けど 日本人 なかなか 複雑. やっぱ 戦争 見る 立場 捉え 方 違う 誰か 傷つい てる よ ね."}, {"rating": 4.3, "content": "かわいい. ひたすら かわいい. 信じ 続ける って. 何より 強い. 身 もっ 感じる 例え 小さな 経験 そんな 大きな 人 いく 思う. 人 言葉 飲み込ん しまう. こども って みんな そんな. 優しい 目 強い 言葉. わたし 子ども 向き合っ いき たい. ペッパー ファッション かわいく 甥っ子 ブーツ 帽子 買っ あげ たく."}, {"rating": 4.5, "content": "号泣 まう 映画 ペッパー 純粋 すぎ 心 うた お父さん お母さん ハシモト 凄く 良い 人 お兄ちゃん とか 他 とても 人間らしい 登場人物 良い 映画."}, {"rating": 5.0, "content": "天才 子役 ペッパー 大 拍手 す～ (^-^). 素晴らしい 演技力 惹き 付け 一緒 うなっ 泣い 素敵 映画 でし. ただ 不意討ち 真珠湾攻撃 仕返し 広島 原爆. 両国 辛い 爪跡 のこり 家族 犠牲者 恨み しか 残ら 悲しい ね. 第2次世界大戦 真っ 只 中 カルフォルニア 小さな 町 なかなか 背 伸び 男の子 ペッパー リトルボーイ からかわ 唯一 父親 相棒. 空想 ごっこ遊び 精神的 強く 手解き 基本 ちょっと. そんな 父 兄 代わり 軍隊 フィリピン 日本軍 捕虜 に～. ペッパー 父親 無事 帰っ 来る 願い たく 司祭 さま 差し出す リスト すべて 実行 できれ 叶う 信じ がんばる. 敵 愛 する～ ハシモト 言う 日本人 交流 難題 でし 素直さ 父 思う 気持ち 父親 奪還 道 に～ 山 動か す～ (^-^). リトルボーイ がんばり 本当に 凄かっ. もう 子役 可愛さ 演技 あっぱれ."}, {"rating": 4.1, "content": "@ヒューマン トラスト シネマ 有楽町. 16 09 15 劇場 鑑賞 55本 目."}, {"rating": 4.2, "content": "戦地 駆り出さ 大好き 相棒 お父さん 帰っ くる 敵 ハシモト 交流 図る ペッパー 少年 リトルボーイ 揶揄 程 小柄 身体 戦争 不条理 重く のしかかり 無意味 憎しみ 溺れる 許す 心 信じる 力 持ち 続け 起こし 奇跡 今年 一 番 泣い."}, {"rating": 2.5, "content": "ピュア って 恐い なぁ って 率直 感想. 男の子 芦田愛菜 似 ？."}, {"rating": 3.5, "content": "第二次世界大戦 重い ネタ 関わら 幼い 少年 父 想う 目線 戦時下 町 人々 家族 寓話 的 映像 描い ダイレクト 悲惨 感じ. 戦場 駆り出さ 父親 無事 家族 元 戻っ くる 事 願い 悪戦苦闘 成長 いく 様 胸 うた. 敵国 人間 ハシモト 交流 純粋 故に 成し遂げ 事 だろ ミソ っ カス 扱い リトルボーイ 行動 町 人々 響い いく. 少年 ピュア 一途 願い 成 ワザ だろ. それにしても 主人公 少年 ペッパー 演じる ジェイコブ 君 一体 何者 よ ？. 演技力 ハンパねぇ. 実は 背中 チャック 付い 中 大人 役者 出 来る じゃ とか. 役名 ペッパー SoftBank 秘密裏 開発 子役 アンドロイド ？. とか 妄想 w."}, {"rating": 4.3, "content": "ポストカード ちょっと 作り物 っぽい お洒落 映像. 主人公 少年 可愛い. とにかく 可愛い. せい 序盤 号泣. 途中 少し しまう かも …. トラウマ 画 あまり けれど 子ども 目 を通して 充分 考え させ 内容. 戦争 全て 変え しまう. 日本人 観 辛い けど. アメリカ 側 視点 だけ じゃ. 戦争 テーマ 構え 気楽 観 み 損 良い 映画 思い まし."}, {"rating": 3.6, "content": "色んな 気持ち 映画. ペッパー 可愛らし 一途 ハシモト 町 人 敵意 信仰 原爆 戦争 とか とか とか. 国 違え ど やっぱり 戦争 幸せ 人 いない 思う."}, {"rating": 3.9, "content": "良かっ 序盤 泣け しまい どう もん 笑 途中 日本人 少し 切なく 場面 …. 戦争 もたらす 各々 感情. 小さな 子供 正しい 導き 主人公 男の子 やたら 可愛い ぞ."}, {"rating": 4.6, "content": "ストーリー 流れ 中 いろいろ 考え させ 映画 でし クスッ 笑え 涙 戦争 って 思っ ‥ わたし とても 好き 映画 でし."}, {"rating": 3.5, "content": "やれる 思う ？. 第二次世界大戦 真っ 只 中 カリフォルニア. 8歳 ペッパー 他 子 背 小さく いじめ. そんな 唯一 友達 いつも 遊ん くれる 父. 父 足 悪い 兄 代わり 戦争 行く. 父 呼び戻し たい ペッパー 司祭 願い事 叶う リスト 貰い 実行 人物 もと 訪れる ‥. 少年 起こし 奇跡 ⁉ ︎. 相棒 呼べる 父 関係. 日系人 ハシモト 交流. 涙. 戦争 すべて 変え しまう. 子役 表情 ポーズ 良かっ. 笑い ほっこり."}, {"rating": 4.0, "content": "成長 止まっ （ 止め ） ペッパー ブリキの太鼓 連想. 原爆 がらみ 描写 物足りなく 感じる 当事者 ゆえ. 医師 息子 じめっ 悪 人面 秀逸."}, {"rating": 4.5, "content": "とにかく パパ 頑張る 姿 可愛く. 久しぶり 映画館 号泣 まし. あんまり 上映 館 少ない もったいない 気."}, {"rating": 4.3, "content": "観 たい 作品 沢山 のに 上映 時間 うまく 合わ 仕方 リトルボーイ 堪ら 傑作 昨夜 いかにも 大作 映画 出来 人間ドラマ まさか 泣かさ 思い ませ でし リトルボーイ ペッパー 夕陽 向かっ 念じ 司祭 リスト 完遂 支援 ハシモト 人間臭い キャラクター とにかく 丁寧 描か 本当に 見逃さ 済ん 良かっ."}, {"rating": 3.9, "content": "どことなく トムハーディー 似 ペッパー そう 思っ だけ でしょ ？ 笑. 戦争 って 海 向こう 起こっ けど 戦地 送り出し 家族 相当 辛い 気持ち 日々 過ごし よ ね. ペッパー 中心 そう 暗い 気持ち けど 母 兄貴 ロンドン 中心 描い たら 結構 闇 描い でしょ. 個人的 エミリーワトソン 好き 女優 1人 ☆."}, {"rating": 4.0, "content": "戦争 行っ しまう 【 buddy 】 【 お父さん 】. どうにか 必ず 帰還 たい. リトルボーイ お話. 最初 可愛らしい なぁ とか 思っ けど. 日本人 ハシモト っていう 人 出. 日本 爆撃 シーン 複雑 気持ち. 映画 どちら せよ. 戦争 誰 1人 幸せ. だけ 伝わる 映画. 少年 純粋 気持ち 思いやら まし."}, {"rating": 3.8, "content": "アメリカ 版 ポスター 夕日 綺麗 映画 綺麗 リトルボーイ 無垢 思い リンク 良かっ あまり 前 情報 入れ 観 たら 日本 事 結構 出 びっくり 作品 監督 メキシコ人 更に びっくり."}, {"rating": 4.2, "content": "第二次世界大戦 下 カリフォルニア 小さな 漁村 舞台 出征 父親 奪還作戦 奔走 少年 ひたむき 姿 町 敵対 視 日系人 男性 友情 描い ドラマ. 重い テーマ ポップ 魅せる 秀悦 演出 素晴らしい 作品. 少年 健気 とても 感動的 久しぶり 映画館 泣かさ まし."}, {"rating": 4.0, "content": "仕掛け 手引き 導か 在米日本人 男性 交流 経 少年 戦争 惨 体感 いく ハシモト 男 作品 渋み 含ま とても 良かっ 凛と エミリー・ワトソン 久々 堪能. 一方 奇跡 起こす リスト 少年 成長 もたらす だけ リスト 欲しかっ 子ども 目線 寓話 巧み 仕掛ける そもそも 思わせぶり 手渡し 司祭 無責任 容易 受容."}, {"rating": 3.6, "content": "偶然 重なり合っ 偶然 奇跡 呼ん いい ？ ちゃんと 日本 兵役 日本人 起用 てる 良かっ ね."}, {"rating": 3.9, "content": "戦争 テーマ 映画 やの こんなに きれい いい 思っ しまっ まず 戦時中 アメリカ 収容 所 入れ 日本人 アメリカ 忠誠 誓っ 人 初耳 でし あと 神父 ジャッブ 差別 しない 人 出 ほんま … 疑っ しまっ 戦争 って もっと 醜く どろどろ 汚らしい 思う. 兎にも角にも ペッパー 少年 愛らし たる 一生懸命 姿 かわいらしい ハシモト 良かっ ね ペッパー 大切 思っ 伝わっ かい 気持ち まし ペッパー 父 最初 最後 相棒 のに ハシモト 友だち 止まり やっ 少し 残念 でし そんな もん … ？. ペッパー 少年 リトルボーイ 呼ば 父親 戻っ くる 祈り 続け 結果 広島 偶然 リトルボーイ 名前 原爆 投下 戦争 終わる 父親 帰っ くる 考え )、 I did it !! 喜ん シーン まし 日本 生まれ 育っ 観 複雑 気持ち はっきり 良かっ ‼ ︎ 言え 残念 … アメリカ 生まれ 育っ たら 良かっ ‼ ︎ って 言っ かも … うーむ …."}, {"rating": 4.2, "content": "舞台 第二次世界大戦 大好き お父さん 戦争 行っ しまい 無事 帰っ くる 健気 待ち 続ける 男の子 話."}, {"rating": 4.8, "content": "少年 成長 記 強烈 反戦 映画. 心 傷 負う 大人 対照的 人 信じる リトルボーイ. 思い 強 周り 動かす シーン ほほえましく 映る 日本人 複雑. 日本人 痛み 戦争 忌避 板挟み 1本. ただ そういう 人種 とか 宗教 とか 国 超え 感じ 点 特別 映画 思う."}, {"rating": 4.0, "content": "反戦 映画 秀逸 敵国 日本 敬意 感じ 作品 泣い 泣い 泣き まし. うううう 例のポーズ 念力 送る 少年 可愛 すぎ しばらく 真似 思う けど よろしくお願いします."}, {"rating": 4.0, "content": "… 泣い 泣き まし. リスト 願い 込め 一途 頑張る ペッパー 少年 もう 愛 おしく 愛 おしく …。 ☆. 戦場のメリークリスマス 太陽の帝国 不屈 男 アンブロークン 等 日本 捕虜 収容所 舞台 ハード 作品 ありません テーマ 同じ 思い 少年 日常生活 を通して 見せ 所 ミソ. 日本人 複雑 所 意見 多数 見 けど 忌避 だけ 観客 感情 配慮 限ら 映画 上手く 映像 伝え 平和 架け橋 役割 担っ もらい たい 思い. モンテヴェルデ 監督 メキシコ 出身 知る 本 作品 込め メッセージ 強く 感じ取れる 気. ベン イーグル イイ ね ！♪. 硫黄島からの手紙 尾崎英二郎 演じる マサオ・クメ 熱い ぞ ！♪."}, {"rating": 4.1, "content": "汝の敵を愛せよ. 第二次大戦 時 カリフォルニア州 小さな 漁村 お話. 小柄 8歳 少年 ペッパー 戦争 行っ 父親 帰還 願っ 奮闘. 期待 以上 良作 泣い しまっ. 見事 演技 見せ くれ 主演 ジェイコブ・サルヴァーティ 君 時 11歳 くらい はず 本当に 小柄 8歳 役 全く 違和感. 戦時下 キリスト教 的 隣人愛 ストレート かつ シンプル テーマ カット 割 間 取り 方 巧み 飽き させ. 日系アメリカ人 ハシモト 役 ケイリー = ヒロユキ・タガワ 目 細く アメリカ人 イメージ 典型 的 ミステリアス 日本人 家 巻き物 とか 味 演技. 元寇 時代 モンゴル 兵 描写 まるで ファンタジー 映画 際 置い おこ. 自分 不思議 力 かも 思いこん だり おまじない たら 奇跡 起きる 信じ 誰 そんな ピュア 時期 はず. 大人 階段 昇る 前 いい だろ. それでも どんなに 幼い 考え 行動 以上 結果 受けて 人 成長 いく. そんな 人生 はじまり 季節 物語."}, {"rating": 5.0, "content": "ノーマンロックウェル 世界 古き 良き アメリカ 広がっ. リトルボーイ 単なる 小さな 少年 無く. 少し 複雑 気持ち. あちら 気持ち 気持ち 知る 凄く 大切 事."}, {"rating": 4.0, "content": "たぶん 8回 くらい 泣い. 健気 姿 もう … 涙腺 崩壊. ペッパー 可愛 すぎ. ブーツ カット わざとらしかっ けど ね 素直 感動."}, {"rating": 3.7, "content": "日本人 少し 複雑 思い 見 まし 外国 第二次世界大戦 映画 作る こう だって 感じ まし. お話 とても よく 出来 ハシモト 兄さん お母さん お父さん ペッパー 関係 つながり かよく 出来. 悪い 人 戦争 そう 思い まし."}, {"rating": 4.6, "content": "物語 ★ ★ ★ ★ ★. 配役 ★ ★ ★ ★. 演出 ★ ★ ★ ★ ★. 映像 ★ ★ ★ ★ ★. 音楽 ★ ★ ★ ★. パパ ボク きっと 呼び戻す だー. 小さな 手 世界 変える ー. キャッチフレーズ 印象 裏切る ラスト 10分間 展開 とても 温か 感動 与え くれる. 戦争映画 忘れ させる 明るい 音楽 映像 印象 的. 弾む 軽快 音楽 絵ハガキ 中 ノスタルジック 美しい 風景. どこか コミカル 会話 やりとり. ファンタジック 空想 世界 映像 …. けれども 物語 決して 軽い いくつ 社会 的 テーマ 観客 投げかけ くる. 真珠湾攻撃 アメリカ 国民 もたらし 日本 憎しみ. 戦時下 アメリカ 日系人 差別 友情. 原爆投下 アメリカ 国民 意識. 日本人 大いに 考え させ テーマ. とりわけ 広島 投下 原爆 名 リトル・ボーイ 本作 タイトル あえて 同じく 意味 極めて 大きい. キャスティング 素晴らしい. 言っ 8歳 少年 ペッパー 演じ J サルバーティ 愛くるし. ROOM J トレンブレイ 勝る 劣ら ‼ ︎. そんな 息子 優しく 見守る 母 役 E ワトソン 安定感 心強い. 物語 キーマン 2人 指導者 :. オリバー 司祭 演じ T ウィルキンソン 重厚 ハシモト 役 C = ヒロユキ・タガワ シブ 光っ. （ ※ 以下 結末 言及 アリ ）. 感動 結末 導く 伏線 要 所要 所 配し 脚本 見事. 司祭 リスト. BURY THE DEAD 死者 埋葬 )”. 項目 観客 言わ 驚き 演出 隠さ. I believe I can do this !”. 確か 信じる 勇気 かも 知れ. 続け 相棒 勝ち取っ 少年 純粋 家族 愛 …. 鑑賞 後 残る 心地よ おそらく 観客 期待 結末 得 一種 安堵 感 かも 知れ. 劇場 用 パンフ ★ ★ ★ ★. ノスタルジック 情景 描い 表紙 微笑ましく 感じ. 内容 王道 劇中 カット 豊富 嬉しい. 本作 ノーマン・ロックウェル 世界観 投影 知る だけ 一読 価値 思う."}, {"rating": 5.0, "content": "忘れ ちゃ いけ 想い いっぱい 詰まっ 途中 ひたすら 涙 流れ くる."}, {"rating": 4.5, "content": "戦争 扱っ 観 暗い 気持ち 嫌 観る 躊躇 けど 観 良かっ 映画 でし. 日本人 言う だけ 敵 ジャップ 言わ 攻撃 受ける … 多分 日本 アメリカ人 同じ 扱い 受けて だろ … 本当に 憎む 戦争 人 だろ 憎む 気持ち 解る … リトルボーイ 広島 落ち シーン 胸 痛ん … アメリカ 反戦 映画 よく 作る 戦争 って 事 実行 欲しい !!."}, {"rating": 4.5, "content": "リトルダンサー リトルミスサンシャイン 続い オールタイムベスト リトル 映画. 今 観 戦争映画 一番 すき もっと いろんな 映画館 やる べき. 本当に 戦争 生ま けど 憎しみ 溺れ 純粋 まま 成長 いく ペッパー 少年 応援 …. お父さん ペッパー 少年 関係 ペッパー 少年 ハシモト 関係 大人 少年 構図 過去 名作 彷彿 初めて 観 気 しない 懐かしさ. ハンカチ タオル 女 人 ノーメイク 推奨."}, {"rating": 4.2, "content": "憎む 敵 《 戦争 》. メキシコ 出身 新鋭 監督 8歳 少年 ペッパー リトル・ボーイ 姿 を通して 描く メッセージ. 子ども 目 を通して 体感 差別 社会 戦争 もたらし 困難 苦しみ 背負う 人々 にとって 本当に 大切なもの … …. ノーマン・ロックウェル 絵 世界. 西海岸 港町 色彩 豊か レトロ 感 ほっこり. 大好き 父親 戦場 呼び戻す 為 カトリック 司祭 授かっ リスト 課題 挑戦 いく 少年. 心 憎しみ 願い 叶わ 司祭 言葉 …. 地面 向く 空 見上げろ 日系人 ハシモト 言葉 … 上を向いて歩こう ♪ よぎっ. ペッパー 少年 背中 押す 数々 言葉 心 沁み. 神様 空 友達 言っ ハシモト 台詞 痺れ まし 台詞 戸田奈津子 翻訳 腕 なのか ？ どちら しろ 優しさ 溢れる 言葉 沢山 感じ まし. 奇跡 信じ 困難 乗り越え 必死 海 向こう 日本 念 送る ペッパー 少年 後ろ姿 笑う 人 でしょ …. いろんな 立場 嫌 気分 描写 かも しれ ませ … 原子爆弾 リトル・ボーイ 戦争 もたらし 負 産物 もはや 知ら 世代 どんな 形 いい 語り継ぐこと 大切. 子ども 見せ たい 映画 たぶん 学校 教材 良作. クロエ 似 ペッパー 役 ジェイコブ 君 抜擢 監督 大成功 兄 ‼ ︎ 兄弟 度々 泣かさ まし 兄弟 好み. エミリー・ワトソン トム・ウィルキンソン 安定感 抜群. 日系人 ハシモト 役 ケイリー = ヒロユキ・タガワ 物静か 耐え忍ぶ 演技 とても いい キャラクター でし."}, {"rating": 3.7, "content": "司祭 ペッパー 君 セリフ 君 力 心 届い 心 手 動かし よ 」( うろ覚え. 太平洋戦争 下 アメリカ 舞台. アメリカ 日本 戦争 題材 重く デリケート 舞台 アメリカ 見 てる 日本人 。) ゆえ なんとも やりきれない 気持ち 場面. 純粋 子供 目 見せる 事 噛み砕か とても 入り やすかっ. メッセージ 強く 届い まし. 最初 印象 残っ セリフ 載せ まし 主人公 ペッパー 君 体 小さく あだ名 リトルボーイ 誰 強い 子 思い 純粋 ひたむき 頑張る 応援 たく 映画."}, {"rating": 5.0, "content": "初めて 映画館 涙 目 堪え. 2016年 1番 映画."}, {"rating": 4.5, "content": "もう 涙腺 崩壊 まくっ けど 日本人 少し 複雑 所."}, {"rating": 4.0, "content": "アメリカ 西海岸 小さな 町 住む ８ 歳 少年 ペッパー を通して 描か 第 ２ 次 世界大戦 本作 ハリウッド映画 いっ 決して ジャップ 憎し アメリカ 寄り 内容. 兄 代わり 戦地 出兵 大好き 父 帰還 希う ピュア 少年 視点 描い こそ 戦争 不条理 残酷 悲惨 ひしひし 伝わっ 来る. 主人公 ペッパー 町 誰 背 低い リトル・ボーイ からかわ 他 子供たち 苛め. そんな ペッパー 癒し 支え くれる 親しみ 込め 相棒 呼ぶ 父 ジェイムズ. 身 引き裂か 思い 戦地 父 送り出し 一刻 早く 父 帰っ 来 もらう 為 町 司祭 渡さ 願い 叶う リスト 課題 達成 向け 奮闘 いく. 少年 ペッパー 役 ジェイコブ・サルバーティ 演技 経験 殆ど 無い 子役 ストーリー 進む につれ キュート 健気 一喜一憂 心 揺さぶら 観 思わず 応援 たく. 戦争 テーマ 作品 笑い ファンタジー 日本 描い パート. 作品 当時 敵国 日本 重要 モチーフ 象徴 ケイリー＝ヒロユキ・タガワ 演じる ハシモト 存在. ハシモト 父 不在 寂しい 思い ペッパー 大きな 影響 与え 師 役割 担っ 導い いく. 果たして 少年 願い 天 届く ？. 一念岩をも通す 雨垂れ石を穿つ 信じる 信念 貫く 正しい 願い 続ける たとえ 小さな 存在 周り 動かす 出来る 本作 力強く 感動的 描い."}, {"rating": 3.7, "content": "主人公 男の子 健気 可愛い 時々 うる っと くる. お父さん 大好き なぁ. 日本人 ちょっと 複雑 気持ち 映画. ヒロシマ リトルボーイ 落とさ 時 とか. ハシモト 迫害 とか. 侍 シーン 外国人 見る 日本 なぁ って 感じ 面白かっ. くすくす うるうる バランス 良く 飽き させ 映画."}, {"rating": 3.7, "content": "友達 あまり 少年 主人公 相棒 呼ぶ くらい 仲 いい お父さん 第二次大戦 行っ しまい そんな 時 町 司祭 リスト 書い 全部 やれ お父さん 帰っ くる よ そそのかさ 奮闘. リスト 内容 誰か 優しく 系 指示 けど 一つ ハシモト 親切 ハシモト 街 暮らす 日系人 舞台 アメリカ 敵 日本人 理由 収容 所 入っ ようやく 出て きた ばかり それでも やっぱり ジャップ とか 言わ 町中 白い 目 見 いじめ 差別. 主人公 少年 子供 心 理由 ジャップ 敵 みたい 思っ けど 実際 ハシモト 行動 共に 友達 あんま いない 同士 シンクロ なんか 仲良く いく. 感じ あらすじ 書き すぎ しまっ けど つまり 誰 優しく とか 敵 なのは 国 個人 つまり 戦争 いかん とか 少年 成長 教え くれる 作品. 少年 内面 的 成長 様子 最後 描か リスト 従っ たら いい まし くらい ハシモト 友情 物語 あと 少し 深く 踏み こめる 最後 家族愛 取っ 代わっ しまう 確か 嬉しい 感動 泣ける けど 肝心 テーマ じゃ 思っ しまっ. 日本人 複雑 シーン 一つ けど こそ 少年 自戒 人 戦争 理解 深め 成長 タイミング はず あっさり さっぱり 説教 くさく 映画 たかっ なぁ ちょっと 消化 不良 まし. 規模 映画 珍しい 字幕 ： 戸田奈津子 本気 ？ 奈津子 節 見れ 不思議 ラッキー 感."}, {"rating": 5.0, "content": "目 焼き付け 忘れ 作品 かも. 映画 観 後 真夜中 道路 横 空 見上げる 気持ちよかっ."}, {"rating": 4.1, "content": "久しぶり 映画館 映画 よかっ. 戦争映画 って 言わ 時 ウッ って けど 画 明るく 美しく ヒューマン 要素 ドバドバ 泣け まし ね. 私的 父子 間 お父さん 息子 だけ じゃなくて 相棒 っていう 互い 認識 いい 思っ. 第三者 1つ 戦争 描い 敵 味方 互い 境遇 実は 一緒 よー って わかり やすかっ なあ ？ 戦争 もの見 わから. マジシャン 合言葉 みたい フレーズ 英語 忘れ … 耳触り いい なぁ 使お 思っ 忘れ. 主役 男の子 わい すぎ."}, {"rating": 3.7, "content": "ほんとに ペッパー かわいい. 戦争 物 リトルボーイ って タイトル もしや おもっ たら やっぱり 触れ まし ね 日本人 広島出身 者 すごい 複雑 気持ち けど アメリカ 側 たら そんな もん 敵 戦争 おわる わけ. 街 人間 心境 ハシモト 心境 どっち 共感 つらい 戦争 物 のに そんなに 暗い 気持ち 良き でし."}, {"rating": 3.8, "content": "久方ぶり 涙 ユーロスペース 沈み まし すみません filmarks ご無沙汰 相変わらず 週 5 6本 ペース 観 てる レビュー かく 暇 無限 溜まっ いく 始末 …. 本作 良い って グラントリノ しかり 主人公 敵国 やつ 親友 ちゃう 戦争 バディ ズル … どっち 想い 感情 移入 ちゃっ 大忙し よ … これから 仕事 すげ 疲れ …. 天才スピヴェット 少年 天才 すぎ けど リトルボーイ ペッパー 君 とにかく 可愛 すぎ ミニマム もちろん 信じる 真摯 素晴らしく 言い方 悪 め 言う くそ 阿保 … 良 すぎ 観る 胸 撃ち抜く … 人間 悲しみ 憎しみ 背負っ どう しよう こそ 誠実 打ち勝つ しか. 地面 みる 空 見 あげろ おまえ 誰 伸び ろ みたい 言葉 子供 頃 自分 聞か あげ たい. 今年 泣ける 一本."}, {"rating": 3.7, "content": "リトルボーイ ペッパー 君 可愛い 過ぎる 笑. とても 純粋 戦時下 生きる 少年 行動 姿 生き様 胸 打た. ストーリー 始まり かなり ほのぼの とても 戦争 中 思え 戦争映画 いえ 息 詰まる くらい 時代 雰囲気 阿鼻叫喚 戦場 ステレオタイプ 思う 正に 逆 油断 笑. 映画 終盤 にかけて 怒涛 展開. ほのぼの 雰囲気 中常 見える フラグ 恐怖 物語 進み 続け 案の定 後半 フラグ 回収. ハラハラ くれる 笑. ただ 戦争映画 少し ストーリー 寄り 過ぎ ？ 一つ 映画作品 ヒューマン ドラマ 楽しめ 泣き まし. 登場人物 良い 立ち位置 個人的 お兄ちゃん 良い 立ち位置. 思春期 葛藤 持っ 戦時中 生きる 青年 感じ good."}, {"rating": 3.5, "content": "戦争 絡み 日本人 俳優 出. 戦争 絡む ズーン ストーリー 思っ けど ふふ って 笑う とこ 観 やすかっ. 主役 リトルボーイ かわいい. アメリカ 日本 憎み 合う お互い 大切な人 引き裂か しまっ 共感 あくまで 憎む 戦争."}, {"rating": 4.0, "content": "優しい ね こういう 映画 たまに 観 いけ ね 移民 あろ 監督 ならでは バランス 取れ 視点 素直 泣かせ くれる 心 洗濯."}, {"rating": 3.6, "content": "不覚 泣い しまっ じゃ かー. ストーリーテラー 監督 力量 感じ まし 次回作 非常 楽しみ. あと エミリーワトソン 出る 画面 引き締まり ね ほんと いい女 優."}, {"rating": 4.0, "content": "リトルボーイ わい すぎ オチ 読める けど 読め 読む 泣け 結局 最後 すごく 泣く っていう オチ."}, {"rating": 4.2, "content": "ペッパー かわいい 町並み かわいい 一生懸命 人間 姿 姿 心 打た. あと 缶 バッチ もらっ."}, {"rating": 3.9, "content": "妖精 出て こない 壮大 おとぎ話. ノーマン・ロックウェル 絵 世界. 監督 そういった 物語 作り たかっ そう 納得 大 成功 思い. 体 小さい 8才 男の子 ペッパー 目 を通して 第 二次 世界 対戦 描い 世界 狭い 真珠湾攻撃 ヒロシマ 原爆 両方 触れ 小さい 町 中 偏見 差別 受ける 日系人 ハシモト. はじめ ハシモト 差別 側 ペッパー 町 司祭 教え 受け入れ 変化 姿 強い メッセージ性. ペッパー ジャイアン みたい いじめっ子 決死 対決 時 持っ 青い ツールボックス 中 どんな 飛び道具 ⁈ 思っ たら ああ やっ 使う. ベン イーグル ポーズ 念 送る 姿 いい 本当に かわいかっ まさに おとぎ話 住人 観 よかっ."}, {"rating": 3.9, "content": "ジャップ ワタ シ 的 ちょい 複雑 シーン けど いい 作品 間違い 戦争 中 んで お互い 立場 憎む べき 敵 あくまで 戦争 涙 溢れ まし."}, {"rating": 3.6, "content": "地面 距離 見る じゃ. 空 距離 見る. ------------------. 舞台 第二次世界大戦 最中. カリフォルニア州 オヘア 街. 小さな 少年 名 ペッパー 成長 不良 リトルボーイ （ ちび ） あだ名 周り 子ども達 いじめ. 大好き 父親 2人 互い 相棒 呼び 想像 世界 勇敢 冒険 劇 繰り広げる. そんな 最愛 父親 戦地 向かう. 父親 所在不明 連絡 入り 途方 くれる ペッパー 家族 どう すれ 父親 帰っ くる キリスト 教え 基 8つ リスト 全て クリア すれ 願い 叶う 司祭 様 教え 受け ペッパー 信じ 奔走 だが リスト 難題 1つ …. 敵国 日系人 ハシモト 親切. 果たして ペッパー 願い 神 届く … ？. ------------------. 優しい 映画. 戦争映画 けど 単純 ストーリー レトロ ポップ 雰囲気 仕上げ 悲壮感 少ない. 子ども 主体 純粋 こころ 主題 凝り固まっ 差別意識 提起 伺える. 結末 納得 人. 広島 落とさ 原爆 《 リトルボーイ 》 知っ メキシコ人監督 平和 描い 物語 なのだ そう. 途中 広島 原爆 映像 流れ 息 詰まっ. アメリカ 目線 戦時中 描い もちろん 日本 憎まれ 途中 表現 怒り 覚える 人 だろ 第三者 メキシコ 率直 視点 だろ 思っ. 日本 美点 惨劇 描か 単なる アメリカマンセー 映画 じゃ. ペッパー 母親 役 エミリー・ワトソン 好演 よかっ. 冒頭 父親 ペッパー 妄想 たしなめる シーン 奇跡の海 反対 立場 なんだか 面白かっ. ペッパー 役 子 クロエ・モレッツ ちゃんと 芦田愛菜 足し 感じ すごく かわいらしい 演技 わざとらしい いじらしく 映る 目 つぶろ. それにしても ニューシネマパラダイス しかり はみ出し 者 オジサン ショタ 物語 弱い. 今回 まんまと 泣かさ まし."}, {"rating": 3.0, "content": "ファンタジー 知り つつ 大仰な 台詞 演技 のれ … たぶん いい 話 けど なぁ ウルウル した目 迫り 来る くる ペッパー 君 小型犬 もしくは 芦田愛菜 胸やけ. 主人公 メンター 的 人物 父親 マジシャン 司祭 ハシ モト (＋ 侍 多 すぎ 終盤 雑 感じ 味方 的 人物 ドラマ 要素 詰め込ん でる 割 いじめっ子 父親 随分 ステレオタイプ 描か まま 放置 気 しまい まし. キリスト教 世界観 乗っ取っ 成長 いく 展開 面白かっ エミリーワトソン 抑え 演技 素晴らしかっ けど."}, {"rating": 4.2, "content": "製作 5年 歳月 経 ようやく 日本 公開 作品 戦争 中 アメリカ 日本 関係 複雑 思い 吹き飛ばす 程 良かっ とにかく 主役 ペッパー 役 子役 演技 素晴らし 過ぎる ラスト まさかの 展開 2度 泣け まし (;_;)."}, {"rating": 3.9, "content": "映画の日 なんか 観よ 思っ 子供 かわいい 映画 選ん つもり まぁ 大変. 話 二 転 三 転 思わ ぬ 展開 いろんな 要素 盛りだくさん ストーリー ビックリ. 敵 ジャップ のに 心 痛む けど 素敵 反戦 映画 思い まし."}, {"rating": 4.0, "content": "良い. 泣ける 映画 レビュー 気分 的 あまり 見 たい 思わ けど 観 良かっ. なんで こんなに 日本 良い部分 描か てる 映画 のに 上映 館 少ない だろ 途中 不思議 思っ けど 繊細 場面 少し 納得. 第二次大戦 中 1940年代 アメリカ 田舎 描写 ポストカード 出 そう ポップ 色彩. 衣装 インテリア 観る だけ 楽しめる. マイケルラパポート 40代 見え くらい 老け しも なあ."}, {"rating": 4.0, "content": "タイトル 込め 重 もの思い メキシカン 客観的 立場 ファンタジック 撮り 上げ 伝わっ 人 涙 止まら 映画 観 しょっ中 泣い こんなに 泣い エミリー・ワトソン トム・ウィルキンソン ER ジェリー エイブラハム・ベンルービ 等 お気に入り 俳優 後押し ただ ベスト・キッド 焼き直し アメリカ 資本 入っ imdb 点数 悪く ちょっと 安心."}, {"rating": 4.4, "content": "徹夜 仕事 後 見 行っ たら. 思い切り 泣かさ. もう フラ フラ. 見 始め 時 ライフ・イズ・ビューティフル みたい 映画 … 印象. 途中 印象 スーっと 消え いき まし. 映画館 こんなに 泣い しまっ 個人的 セントラル・ステーション 見 以来. 異端 要素 ３つ 揃っ 時 こういう 珠玉 ストーリー 生まれる 多い 思い. 主人公 ペッパー 君 成長障害 なのか 身体 極端 小さい. 太平洋戦争 中 アメリカの町 唯一 ？ 日系人 ハシモト. 日 米 戦争 メキシコ 出身 アレハンドロ・モンテヴェルデ 監督 目線 描か. こういう 本当に 見応え 作品 やはり 単 館 系 映画 多い 気. まず 素晴らしい 脚本. 主人公 ペッパー 君 演じ ジェイコブ・サルヴァーティ 君. ハシモト 演じ ケイリー＝ヒロユキ・タガワ. 母親 役 エミリー・ワトソン. 打ってつけ 演者. 監督 世界観 スクリーン 再現 仕切る スタッフ. こういう 映画 世 送り出さ 自体 一つ一つ 奇跡 だろ 思い まし."}, {"rating": 4.0, "content": "リトルボーイ とにかく 可愛い 父と子 愛 オッサン 子供 友情 とか 泣く しか. もう 序盤 父 別れ 時点 涙 じん まし よ. 途中 日本人 かなり 複雑 気持ち 間違い 第二次世界大戦 ネタ アメリカ 万歳 映画 ？ 思っ しまう. メキシコ 移民 監督 自身 差別 受け 経験 アメリカ 日系人 収容所 重ね合わ 一種 ファンタジー 作っ らしい. 戦争 憎ん 人 憎ま 小さき 者 弱き 者 逆境 跳ね返す 出 きる. 基本 ゆるーい 雰囲気 笑い ちりばめ 戦争 残酷 いじめ 差別 挟み込む ピリッ 見せ くれる. 子供 メイン 映画 好き オススメ 出来る 拾い物 的 良作. それにしても マイケル・ラパポート 歳 取っ なー."}, {"rating": 5.0, "content": "開始 ５ 分 完全 持っ いか 超絶 級 名作 奇跡 どう やっ 起こる 言う システム 映像 化 たら きっと こんな 作品 主人公 少年 ペッパー 演じ ジェイコブ・サルヴァーティ 君 クロエ・グレース・モレッツ そっくり 過ぎ ビックリ ｗ 第二次世界大戦 下 アメリカ 舞台 日本人 それなり 描か 方 悪い 日本 アメリカ 戦争 そのもの 言う メッセージ 強く 感じ とにかく 素晴らしい."}, {"rating": 3.3, "content": "予告 篇 サマリー みたい 感じ しまっ 先 予告 篇 見 ほう 面白い 思う 設定 良い もっと 深め 逆 思っ しまう. 戦争 アメリカ 的 視点 見 てる あまり 抜け出せ 気 多面 的 見方 取り入れる ハシモト だろ ‥. 戦争 良く. 最後 場面 グッと しまっ. ちなみに 予告 篇 切り取り 方 国 全然 違う 日系人 ハシモト どれ だけ 焦点 当てる だから だいぶ 先入観 国 しまう."}, {"rating": 4.0, "content": "イイ なかなか 社会派 ストーリー 8歳 男の子 ペッパー 目線 描く きちんと 教育 的 子ども オススメ けど 大人 納得 面白 ないか. 第二次大戦 中 アメリカ 西海岸 主人公 ペッパー 体 とても 小さく リトル・ボーイ いじめっ子 からかわ けど 大好き お父さん 唯一 相棒 楽しく 平穏 暮らし. 徴兵検査 引っかかっ 兄さん 代わり お父さん 日本 戦闘 借り出さ お父さん 戦場 呼び戻す 固く 決意 ペッパー 全て 達成 すれ 願い かなう リスト 司祭 渡さ. 収容所 保釈 日系人 ジャップ 出 いけ あからさま 差別 受ける ナカムラ 友達 力 借り リスト 課題 クリアー いく. 相棒 いない 間 お父さん 好き 奇術師 ベン イーグル 念力 司祭 神 信じる 力 ナカムラ サムライ 意志の力 教わる ペッパー 念力 奇跡 起こし サムライ 意志 いじめっ子 打ち勝ち 残る リスト 課題 あと 一つ 死者 埋葬. ところが そうした 力 時に 意図 方向 傾い しまう 戦争 終わら お父さん 帰っ もらい たい リトル・ボーイ 念力 …。. 観 国民 的 人気漫画 アニメ 思い出し ペッパー のび太 君 相棒 お父さん ドラえもん いじめっ子 ジャイアン ドラえもん 未来 帰っ あの日 …. 四次元ポケット 道具 けれど ペッパー 教わっ 人間 力 お父さん 呼び戻す 気 人 劇場 是非."}, {"rating": 4.2, "content": "辛子 種 信仰心 山 動かせる. 公開日 さっそく 観 まし 初 ヒューマントラスト 有楽町. イレブンミニッツ 充分 睡眠 とっ 後 万全 状態 臨め まし 笑. いやー いい 作品. 雰囲気 いい なんか レトロ. 主役 リトルボーイ ペッパー こいつ 泣かさ まし わー. なんと いって かわいい 健気. なんか トムハーディー 子ども ころ 似 そう 笑. やっぱり 男の子 ヒーロー 必要 よ ね. ペッパー にとって ヒーロー 父さん ベン ･ イーグル マサオ ･ クメ …。. 観る 前 いちおう 戦争 タイトル だいたい 予想 けど やはり そう 来. アメリカ 戦争 終わら 祝福 だろ. 日本人 胸 痛む 場面. ハートフル : 6 戦争 モノ : 3 コメディー : 0 5 ファンタジー : 0 5 ってな 感じ なぁ. 駄文 すぎ 魅力 伝わら かも けど オススメ."}, {"rating": 3.8, "content": "良い 映画 だろ 思っ けど 予想 以上 良い 映画 素直 ひたむき 頑張る リトルボーイ 姿 普通 泣かさ しまっ 古めかしい 雰囲気 映像 良い いろんな 部分 凄い 丁寧 感じ. 核 メッセージ性 訳 無い 思っ リトルボーイ って 名前 核爆弾 絡める 微妙 感じ 無く 良い じゃ 言う 中途半端 他 要素 変え 方 良い 思う."}, {"rating": 3.9, "content": "主役 ペッパー とにかく 純粋 ひたむき 可愛い. 日本人 ちょっと 複雑 部分 けど. 広島 原爆 くだり 大 喜び アメリカ人. 逆 側 第二次世界大戦 観る 興味深い. 戦争 国 国 戦い けれど 行き着く 先 やはり 個人的 感情. 大切な人 失う 事 敵 味方 訳. 戦争 宗教 重たい 要素 孕ん でる けど ファンタジック 部分 B級 ぽい 映像 撮り方 とっても 好き 安っぽい 武士 シーン とか. オススメ *\\(^o^)/*."}, {"rating": 2.9, "content": "心 安らぐ お話 よかっ 偏見 渦巻く 社会 暮らす っていう 危険 知ら 力 いろいろ 盛り込ま まし レトロ 構成 現代社会 新鮮 風."}, {"rating": 4.8, "content": "戦争 悲しい 絶対 ダメ. 映画 最高. 泣き まし. 少年 家族 泣かさ まし. 少年 家族 笑わせ くれ まし. 少年 行動 考えさせられました. いい 映画. もう 一 回 観 たい."}, {"rating": 4.3, "content": "やっぱり マスク ちゃんと 降ろし くれる 映画館 素敵. 広島 原爆 落とさ 事 大 喜び シーン 日本人 的 複雑 気持ち 人 かも しれ けど 日本人 アメリカ人 普通 暮らし てる 一般人 戦争 望ん だろ たまたま 立場 逆 だけ 気持ち 部分 すごく 共感 話 思っ."}, {"rating": 4.5, "content": "ヒューマントラスト シネマ 有楽町. 少年 ペッパー 日本人 ハシモト 関係 泣け くる. 父 願い ファンタジー 主 信仰 心 導き. 日本 感情 悲しかっ けど."}, {"rating": 3.3, "content": "リトル・ボーイ 小さな ボク 戦争. 第二次大戦 下 アメリカ 西海岸 小さな 町. 身長 低 小人 リトルボーイ 友人 達 バカ 8歳 ペッパー （ ジェイコブ・サルヴァーティ ） にとって 大好き 父親 （ マイケル・ラパポート ） 奇術師 ベン イーグル （ ベン・チャップリン ） 存在 心 拠り所. 徴兵検査 引っかかっ 兄 変わり 戦争 行っ 父 帰還 願う ペッパー 教会 神父 渡さ 達成 すれ 願い 叶う リスト 条件 に従い 収容所 釈放 日本人 ハシモト （ ケイリー＝ヒロユキ・タガワ ） 関係 結ん いく. 憎しみ 囚われ 心 得る 難し 戦争 愚かし 描い 作品. ぼくら 今 時代 生き 分かっ. 戦争 恐怖 哀しみ 怒り 過去 歴史 学ん. 過去 人間 達 だって バカ じゃ. 愚かし 充分 心得 はず だろ それでも 戦争 起き. 国 違え 見方 変わる. 皆 自分 正義 胸 戦っ. どちら 同じ 正義 はず ぶつかり 合う. 各々 持ち合わせる 正義 角度 変える 悪. ぼく 日本人 どう って 日本人 贔屓. 海外 作品 なんか ジャップ 言わ 悪役 描か 日本人 見 良い 気. だが 真珠湾攻撃 なんか 持ち出さ 日 カンタン 揺らい しまう. 日本人 どうのこうの 発想 自体 最早 どうか しれ. 劇中 イヤ ガキ 達 ムカ つく 大人 達 観 自分 彼ら 大差 気が付き ヘコ. だからこそ ペッパー 存在 輝き 放つ. ペッパー 心 模様 胸 打た. そんな 柔軟 清らか 心 持っ 正しい 道 誤っ 道 足 踏み入れ しまう 可能性 持ち合わせ 危う 感じ. あなた 僕 子ども. きっと ペッパー 純粋 部分 持っ 子ども はず のに 想い もう 抱け. 抱け 一瞬. 成長 つれ 得 知識 知っ 現実 邪魔. そんな 無駄. そんな 意味. そんな 不可能. 自分自身 邪魔. ペッパー あなた ぼくが 持ち 続け たかっ 光 見せ くれる. 憎しみ 囚われ 心. 隣人 愛する 心. 平和 願う 心. それら 素晴らしい 誰 だって 分かっ. 理屈 心得. 理屈 だけ じゃどう だって 生き たら はず. 大切な人 誰か 傷付け 殺さ. そんな たら ぼく そいつ 絶対 許さ 許せ. 筋 通っ 百 承知 きっと そいつ 家族 すら 怒り 対象. そいつ 関わる すべて 嫌悪感 抱く. そいつ 住む 土地 住む 国 さえ 抵抗 生まれる 思う. 悪い そいつ 個人 分かっ すべて 許せ しまう. 一度 胸 宿っ しまっ 憎しみ 消し 去る 容易. 吐き出す 場所 機会 手段 報復 求め しまう. 理不尽 目 瞑る. 呪縛 誰 しも 解放 限り 真 意味 世界平和 一生 訪れ だろ. 人 人 限り 訪れ だろ. だから ぼくら 歴史 学ぶ 必要. 過去 起き 悲劇 知り 同じ 悲劇 繰り返さ. 悲劇 確実 人 狂わす. 芽生え 憎しみ 抜け出せる 人間なんて ほんの 一 握り. 抜け出す 困難 憎しみ. 生じ させる 自体 阻止 いか. 描い とても 重たい でし 観 感じ とても 心地 良い モノ でし. ぜひ 劇場 ご覧 ください. 誰か 優しさ 持っ 接し たく 思い. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 4.0, "content": "主人公 あだ名 題名 リトル・ボーイ. 舞台 第二次世界大戦 下 アメリカ カリフォルニア州 漁村. 広島 落ち 原爆 ニックネーム … もちろん 繋がっ. 小さな 少年 ペッパー 願い 戦地 父 呼び戻し たい 一心. そのため 達成 しよ 司祭 渡さ リスト ＝ キリスト教 教え ＋ ハシモト 親切. わたし 日本人 でしょ ハシモト 日系人 交流 不器用 ご く心 刺さり まし. リトル・ボーイ 投下 後 ペッパー ハシモト 海辺 寄り添う 印象 的 シーン. 予告編 本編 日本語訳 変わっ 思う 本編 方 好き. 8歳 無垢 少年 無力感 苛ま. 純粋 1人 よが りな 気持ち 乗り越える 大事 場面 思い. 自分 願い 信じる ペッパー キリスト an imaginary friend 信じる 司祭 神 信じ ハシモト. メキシコ 生まれ 監督 描く 色々 立場 切り取っ 信仰 絆 戦争 目 よかっ. 初日 席 大分 埋まっ まし. 日本人 Jap \"\" Nip 蔑称 …."}, {"rating": 4.0, "content": "あらゆる 感情 沸き起こり まし 日本人 やっぱり 辛くも … けれど 心温まる ユーモア 不思議な世界 観 … とにかく 日本人 絶対 観 欲しい 思わ 映画 でし ケイ リー ヒロユキ ･ タガワ もう ！！！！！！. 初日 舞台挨拶 マサオ クメ 役 尾崎英二郎 登壇 二次 オーディション 数 日 前 年齢 13歳 設定 全く 変わっ しまっ かかわら 尾崎 諦め 挑み 年齢 設定 覆え させ 役 貰っ 話 下さい まし さすが 胸 打た まし …。. 尾崎 出演シーン 短い 物語 キーパーソン 眼光 鋭く 凛々しく 素敵 でし ネタバレ 観 方 いい かも w. 2016年 映画館 鑑賞 50 作 目 ？. 旧作 含む 同 作 複数 鑑賞 1 扱い."}, {"rating": 4.7, "content": "いや 泣い. Life is beautiful 以来 涙 止まら 作品. ぜひ みなさん み もらい たい."}, {"rating": 3.9, "content": "導か 観. ペッパー おかげ 戦争映画 のに 希望 感じ. 原爆 件 トラウマ くらい 流れ 逆 感情 抱い 苦しく 仕方. 当たり前 けれど 自分 日本人 実感. 最後 無理 思う けど ペッパー よかっ."}, {"rating": 3.8, "content": "汝の敵を愛せよ. ハシモト 神 信じ けど 一番 言葉 近い 人. いじめられっ子 町 厄介者 じ ぃさん コンビ 友情 ＋ 戦争 っていう 涙 ハッピーセット みたい 映画. 素直 泣い. 見る 前 気 原爆 hiroshima 描か 方. アメリカ 戦争 終わら 兵器 思わ てる けど 原爆 悲惨 怖 きちんと 描い. 所々 違和感 けれど 8歳 空想 混じっ 思え 納得."}, {"rating": 4.0, "content": "戦争映画 捉える じゃ 親 思う 子ども 行動 とか 子ども 道 示し 見守っ 大人 とか そういう 観点 みる ほんとうに 素敵 映画 泣ける. 子役 子 かわいくっ かわいくっ 見 もらい泣き ちゃい まし."}, {"rating": 4.0, "content": "心温まる お話 でし 日本人 ちょっと 複雑 心境 ねえ …."}, {"rating": 3.7, "content": "好き 好み でし. 題材 背景 あらすじ 通り. マリアッチ 出 そう 雰囲気 ＋ 西部劇 チック 音楽 なぁ～っ 思っ たら メキシコ 監督 ね. テーマ いくつか そう けれど 父 息子 ペッパー 絆 ペッパー 君 父 想う 強い 気持ち ひたすら 涙 涙。. もう ね こー ゆ ー 年齢的 弱い ；∀；). アメリカ 理想 的 父 息子 関係 ベタ けど 描く タッチ どこか トボケ 好き. 戦争 テーマ 相互理解 個人的 あまり 考え 見 ませ. どこか 童話 紙芝居 テイスト カラッと 味つけ てる 良かっ ー. 父子 鑑賞 おすすめ たい 映画."}, {"rating": 4.1, "content": "予告 観 絶対 好物 ヤツ 思っ まし. ペッパー アメコミマジシャンヒーロー 好き 8才 アメリカ 少年 主人公. 大好き 過ぎる お父さん 戦争 行っ しまい 早く 帰っ くる 神父 出さ 信仰 チカラ 強める リスト こなし いく. 戦争 テーマ 一つ. 意志 持ち 方 心 ありよう 主題 主演 ジェイコブ おかげ ファンタジック 重苦しい 雰囲気 少なめ 前半 後半 画面 色彩 感 意図的 変え 強調. 正直 キャスティング 凄く みんな いい 仕事 てる. ケイリー＝ヒロユキ・タガワ 氏 含め 日本人 俳優さん ポイント 大平 洋 戦争 やはり 考え させ やっぱり 戦争 何がなんでも やっ ちゃ ぁいけねえ ッス よ. 終盤 号泣 しかけ まし. もう ちょっと 苦い 結末 方 締まっ 思う けども コレ. 初日 初回 舞台挨拶 回 って 鑑賞."}, {"rating": 4.4, "content": "アメブロ 更新 まし リトル・ボーイ 小さな ボク 戦争 子供 にとって 戦争 大好き 人 奪う 恐ろしい 怪物. ⇒ https :// twitter .com yukigame status 765589447920320512."}, {"rating": 4.2, "content": "身も蓋もない 言い方 しまえ キリスト教 的 ファンタジー 映画 思わず 涙し しまっ 人物 描写 過不足 異なる 視点 自然に 組み込ま 戦争映画 秀作 思う. 決して 派手 感情的 淡々 描か 母親 人間 真っ当 大切なもの 声高 当たり前 生活 中 小さな 息子 伝え 中 ちゃんと 息づい 事 救わ. 中 存在 人間 当たり前 想像 力 良心 大人 どうして 見失っ しまう だろ."}, {"rating": 3.8, "content": "かなり いい お勧め. ペッパー 父 想い 溢れ ばかり. 母 哀しみ. 兄 怒り 憎しみ. アメリカ人 想い. 人として 情け. 全て 戦争 せい. 慰め 言葉. たった ８ 歳 ペッパー. 自分 意識. 憎しみ 知ら 年齢. 代わり 哀しみ 寂し のし 掛かる. いじめっ子 問題. かなり 憎っ らしい. 父 奪還 強い 意志. 成し遂げる リスト 多い. ただ ひたすら. リトル・ボーイ 応援 ヨ. 日本人. 複雑 想い 重なる 致し方. 広島 原爆. 各々 国 言い分. 本当に 実感 した 者 だけ. 解る だろ. 非常 重苦しい シーン 胸 えぐら. 試写 あと 志茂田 景樹 氏 登場. 戦死 歳 離れ 兄 葉書 読む. もう 涙 出て 止まら."}, {"rating": 4.2, "content": "なんて 優しく あたたかい 作品 だろ 映像 美しく 好み Pepper 想像 世界 いい 舞台 第二次大戦 下 カリフォルニア 日本人 斬新 仕掛け とか けれど 多様性 相互理解 大切なこと とても 伝わり やすく 描い 当時 状況 背景 人物 心境 行動 どれ 理解 思わ くれる London 良い 終戦 人々 反応 目 貼り つく 大人 だけ 子ども 是非 見 もらい たい 作品 日本 公開 3週間 早く 良かっ じゃ 思い まし."}, {"rating": 4.3, "content": "第二次世界大戦 末期 アメリカ. 兄 代わり 戦場 行っ 父親 無事 戻っ くる 奮闘 8歳 ペッパー 話. 日本人 いろいろ 考え しまう 作品 でし ラスト じんわり 感動 泣い しまっ. 日本人 ハシモト 役 出演 ケイリー＝ヒロユキ・タガワ すごく よかっ. 戦争映画 一本 アメリカ 側 町 雰囲気 日本人 迫害 メイン 決して 当時 雰囲気 伝わる 思う 観 おい 損 作品 思う. 終始 ほんわか キラキラ 光 満ち 溢れる カメラ 撮影手法 レトロ感 生み出し よかっ."}, {"rating": 3.5, "content": "サクッと 観 深み しっかり どちら 捉える 出来る 映画 日本人 何回 感じ まし."}, {"rating": 3.5, "content": "Hashimoto 大切なこと 教え くれる. けど 展開 陳腐 気."}, {"rating": 4.1, "content": "久しぶり 映画 泣い 気 多分 しばらく 記憶 残る 映画. みんな 良い 人間 ばかり のに 人種 とか 戦争 とか 下らない けど どう しよう 無 い事 ねじ 曲がっ しまっ 様 もどかしい. Pepper フェア ピュア 性格 色んな 事 良い 方向 変え くれ とても 気持ち良かっ. 大人 揃っ 子供 応援 って 素晴らしい. Pepper 可愛さ 尋常 じゃ. 泣き ポイント 兄 London 優しさ. お気に入り キャラ Teacup （ GOT ホーダー みたい ）."}, {"rating": 4.2, "content": "日本 キー 1つ ､ 観 色々 考え させ ｡. 観 たい ､ いや ､ 観 なきゃ ｡ そんな 気持ち 映画 ｡."}, {"rating": 3.9, "content": "Extremely loud incredibly close 映画 似 印象 4 0 以上 得点 あげ けれど 主人公 little boy 愛らしく 愛らしく 俺 こんな 息子 欲しい 思わさ シンプル ストーリー けれど 夢 可愛らしい 映画 思い."}, {"rating": 3.0, "content": "ハシモト 友達 よ って 言う 成長 リトルボーイ みたい. 国 違い とか 風潮 とか 無し 素直 人 接する たら 戦争 なんて 起こら かも しれ. 所々 クメマサオ ?? とか 原爆 とか 偏っ 描写 けど 決して 日本側 視点 ゼロ 作品 思う."}, {"rating": 1.5, "content": "複雑 気分 途中 すげ ぇよかったのに. 泣い 損 ラスト 少し ガッカリ. 理想 現実 違い 見せ 欲しかっ. そんな 都合 良く いか でしょ. 奇跡 テーマ だろ けど 少年 願い 叶っ 描写 原爆 って 少年 大量 殺戮 者 じゃん 少年 みたい 家族 思う 人 って たくさん でしょ. あと 兄貴 ハシモト わだかまり さらっと 解決 てる けど 助け チャラ みたい 軽い 風 自分 捉え しまっ 気 しまっ. かわいい 子供 涙 誘う なんて ずるい わ."}, {"rating": 3.7, "content": "反日 正直 描い 作品 観 ジャップ 連発 当たり前 日本人差別 不快. けれど 男の子 お父さん 愛情 本物 誰 大きい ハシモト 友情 複雑 けど 良かっ."}, {"rating": 1.0, "content": "映画 好きな人 レビュー 見 ください. . . . まず 基本的 映画 借りる 前 情報 見 仇 まし 第二次世界大戦 中 話 しょうが かも しれ ジャップ 連発 てる 非常 気分 悪く. . 何より ひどい 原爆 落とし やったー 喜ぶ シーン 本当に 酷 すぎる. . 今 だに 原爆 戦争 早期 終結 正当性 認識 だろ … …. 史上 最悪 大量殺人 兵器 肯定 プロパガンダ映画 思っ しまう. . アメリカ 媚び アメリカ 向け 映画 アメリカ 評価 構わ ただ 日本 高 評価 信じ 長崎 広島 人達 絶対 見 欲しく 映画."}, {"rating": 3.3, "content": "当時 見 まし 再び 鑑賞. ペッパー 小さな 男の子 子 本当に 可愛い. ジェイコブ・サルヴァーティ 君 当時 ８ 才 ほぼ 演技 未経験 子供 いい. 近所 やんちゃ 子 あだ名 リトルボーイ 付け いつも 周り 友達 からかわ ペッパー 父 母 兄 四 人 家族. お父さん 修理 工場 働く 優しい 父親 美人 お母さん. ある日 上の お兄ちゃん 戦争 真珠湾攻撃 のち 太平洋戦争 入隊 試験 不合格 扁平足 × 変わり 父 戦争 行く. 父親 不在 中 ペッパー 周囲 沢山 大人 達 沢山 学ぶ. 日本人 ハシモト 仲良く. 沢山 大人 学ん ペッパー 勇気 信じる 気持ち 周り 人間 気持ち 変え いき. 山 動かし つもり しまう シーン 一番 好き. クライマックス 死ん 思っ 父親 まさかの 生還 泣け まし. 戦争 忘れ いけ 恐ろしい 出来事. あだ名 リトルボーイ. 広島 原爆 名前 皮肉 リトルボーイ ,,, 映画 見 太平洋戦争 調べ まし. 映画 きっかけ 沢山 勉強 幸せ ね."}, {"rating": 4.0, "content": "確か 劇中 ハシモト 迫害 広島 リトルボーイ 落とさ 街中 喜ん だり 反日 意識 すごい. あくまで 米 側 描写 日本 きっと 同じ こう 思う 日本人 しょうが. ずっと ペッパー ハシモト 友達 言っ 抱き合っ 一緒 悲しん って 映画 を通して 伝え てる お互い にとって 大事 思っ."}, {"rating": 2.0, "content": "評価 高かっ 期待 観 行き まし  . 前半 父親 早く 戦争 帰っ 来ら 神父 貰っ リスト 書い 事 実行 いく 少年 姿 好感 持て まし 後半 広島 長崎 落ち 原爆 話 出 共感  . 引きずっ しまい 映画 楽しむ しまい まし  . 戦争 戦勝国 目線 日本 敵国 原爆 こういう 見方 思っ たら 何だか 辛く まし. 原爆 落ち 民衆 喜ぶ シーン けど とても そんな 気  . 仕方 けど 人種 環境 見方 変わる 改めて 思わさ まし  . 現在 広島 住ん 母 長崎出身 原爆 敏感 かも しれ ませ. 題名 気づけ 観 のに 観 途中 リトルボーイ 原子爆弾 思い出し まし. 悪く 作品 だろ けど 合わ  . ※ 2016年 当時 感想. 書く にあ レビュー 見 たら 結構 高く 驚き まし."}, {"rating": 3.5, "content": "アメリカ 見 第二次世界大戦 日本 少年 目線 描い 日本人 色々 思う 思い ラスト 父親 代わり 人 家族 思う 個人的 感度."}, {"rating": 4.3, "content": "基本的 悲しい エンディング ハッピーエンド もっ かれる 萎え しまう のに. ハッピーエンド とても 幸せ. 作中 いちばん 盛り上がる ハッピー シーン. 複雑 膨らん 日本人 ？. めっちゃ 良."}, {"rating": 4.0, "content": "原爆 リトルボーイ ストーリー 作っ 思う 繋がり どっち 立場 戦争 嫌."}, {"rating": 3.3, "content": "ハシモト さー. 日本人 原爆 落ち やったーっ 喜んで とこ 原爆ドーム 映像 とこ 1番 胸 痛かっ. お父さん 生き 良かっ."}, {"rating": 4.0, "content": "お父さん いい パパ すぎ 可愛 すぎ いきなり 別れ 悲しい. 別れ お父さん 健気 頑張る ペッパー 可愛 すぎ 愛 おし すぎ 泣き そう. ほんで 見守る お兄ちゃん かっこよ すぎ 泣き そう. リトルボーイ お父さん 戻っ 来 ほしい 優しい 願い 原爆 （ リトルボーイ ） 投下 殺戮 繋がっ いく 見事 思う 同時に とても 切なく やり きれ. ペッパー 住む 世界 温かく ふんわり ファンタジー 的 戦争 シーン 被爆 地 描写 リアル 描い 対比 なんとも 痛々しく 感じる. ハッピーエンド けれど どこか 切な 残っ 日本人 的 見方."}, {"rating": 3.5, "content": "日本人 心 崩れる 違和感 感じる シーン けど 事 自体 いろんな 気づき くれる. ペッパー ハシモト 心 通わ いく 過程 とても 好き. 本当に 憎む べき."}, {"rating": 4.4, "content": "元々 偏屈 オヤジ 子供 成長物語 大好き けど 作品 オヤジ 日本人 物語 すごく 引き込ま 戦争 差別 問題 物語 魅力 減らさ くらい 取り扱い 方 ちょうど 良かっ 結末 かなり 好き 観賞 後 スッキリ 感 今 中 一番 思う."}, {"rating": 4.5, "content": "疲れ 加え 映画館 座席 心地よ すぎ 途中 度 寝落ち 大事 ポイント 抜け落ち てる 可能性 お父さん 葬式 ラスト 結構 泣け. 原爆投下 盛り上がる シーン 周り 客 年配 者 多かっ 変 感じ. 主人公 子役時代 クロエグレースモレッツ 似 海 向かっ 気 おくる とか かわいかっ. さりげなく 兄貴 いい 奴. 再 鑑賞 予定."}, {"rating": 3.7, "content": "小 さい子 涙 ずるい ね 嫌 こっち 泣き たく しまい ペッパー なんだか 芦田愛菜 表情 似. 日本人 こそ 思う んで しょうが ハシモト に関して もう少し 掘り下げ 欲しかっ ペッパー ヒロシマ どう 思っ ハシモト 聞い 欲しかっ たら 映画 違う 終わり 方 たかっ かも."}, {"rating": 3.8, "content": "第二次世界大戦 下 戦争 行っ お父さん 帰っ もらい たい 一心 頑張る ペッパー 純粋 とても 健気 愛らしかっ. お父さん 死ん しまっ 知っ 時 映画 どんな 展開 だろ 思っ けど 実は 戦死 お父さん 名前 入っ 靴 奪っ 人 お父さん 生き ラスト ホッ. 純粋 想う 気持ち 奇跡 起こし でしょ. はじめ 睨み合っ ハシモト 友情 芽生え いく 姿 良かっ."}, {"rating": 2.1, "content": "どんな 映画 褒め いたち ちょっと. アメリカ 人たち にとって ヒロシマ って 程度 認識 しか よ 悲しい 気持ち 劇場 後 まし. 細かい かも しれ けど 原爆 空中 爆発 んで 地上 突き刺さっ よ. お話 スジ 悪い. 少年 父親 取り戻す 難問 クリア いく ストーリー 似 筋立て パンズ・ラビリンス 母親 役 エミリー・ワトソン 出世作 奇跡の海 （ ストーリー だけ 見る 類似点 ファン 嬉しい まし ） 映画 に関して 難問 実に 安易 乗り越え いく 自力 切り開い ハシモト 友情 だけ あと 割 ハシモト 頼り デブ ガキ大将 やっつける のに あれだけ 煽っ おい 道具箱 ぶっ 叩い 終わり って. 日系人 ハシモト 友情 話 難問 クリア 話 二つ 軸 置い しまっ せい ブレ た感 否め. あと 時折 入る ナレーション 現代 少年 つまり 老人 担当 結末 なんら 関係 少年 どう 語ら. 役者 陣 奮闘 かなり 助け てる 気 けど とにかく 話 進む につれて 嫌 気持ち 募っ つらかっ. やっぱり 映画 評価 高い ね. （ 2016 10 10 .　 ヒューマントラスト シネマ 有楽町 鑑賞 ）."}, {"rating": 4.0, "content": "子供 見 戦争 絵本 みたい かわいい 世界観 描い てる. 最後 ちょっと ファンタジー すぎる もったいない けど まぁ ペッパー 君 頑張っ いい ☻."}, {"rating": 3.9, "content": "アメリカ 西海岸 小さな 町 暮らす 背 小さな 少年 戦地 赴い 父 呼び戻そ 話. ライフ・イズ・ビューティフル ＋ ニュー・シネマ・パラダイス 的. 親子 愛 戦争 ほんの 少し 映画 愛. 信じる 事 信じ 続ける 事 勇気. 嘘 偽り 純粋 想い 感極まる. 第二次世界大戦 最中 アメリカ カリフォルニア州 オヘア 住む 8才 少年 ペッパー 見た目 リトル・ボーイ あだ名 付け からかわ. ある日 兵士 志願 徴兵検査 失格 兄 代わり 父親 戦地 召集. リトル・ボーイ 主人公 ペッパー 事 もちろん 広島 落とさ 原子爆弾 名称 かかっ. 小さな 少年 戦争 終わら 父 取り戻し たい 願い 叶っ 結果 リトルボーイ 落とさ しまっ 皮肉 結末 不謹慎 良く 考え 展開 感心 しまっ. どうにか 父 呼び戻し たい ペッパー 司祭 全て 達成 願い 叶う リスト 貰い リスト に従って 一つ一つ 項目 埋め 行く. 戦地 泥 塗れる 父 いじめっ子 立ち向かう ペッパー 姿 重なる 場面 カットバック 効果的 使わ 感動 高まっ. やれる 思う ？ 常に 冒険 心 忘れ 父親 愛で 目 前 障害 乗り越え 行く 姿 帰っ 来 ドラえもん 的 感動. 日本軍 捕虜 父 帰り 待つ ペッパー 町 人々 疎ま 暮らす 日本人 ハシモト 関わる 事 考え 変化 行く. 本来 憎む べき 敵 想い 片鱗 触れ 興味 示す 複雑 関係 性 み出し 者 同士 友情 鮮明 浮かび上がら 強固 描か 思う. 名優 ケイリー＝ヒロユキ・タガワ 過去 刻ま 重 年輪 感じ させる 深み 演技 積み重ね 来 人生 艱難辛苦 滲ま 佇まい だけ キャラクター 年 染み込ん 味 出. 父親 脱走 中 撃た 味方 父 ブーツ 奪っ 逃走 場面 何となく 死者 入れ替わり 展開 予想 出来 しまっ 前述 効果 的 カットバック 良く 展開 感じ させ 進行 最後 感動 失わ 冷め 事 無かっ 良かっ 思う. エミリー・ワトソン 演じる 夫 帰り 待ち 続ける 妻 逞し 信じ 続ける 事 テーマ 作品 根幹 支え 強 感じ 代わり 妻 言い寄る ケヴィン・ジェームス 嫌 やつ 役 割り 食っ 感じ."}, {"rating": 5.0, "content": "久しぶり ちゃんと 映画 見 って 実感. 体 小さく いじめ がち 友達 パパ っ子 主人公 （ あだ名 リトルボーイ ） 戦争 行っ 父親 取り戻す 教会 もらっ リスト 片付け いく うえ 村 日系人 親しく 話. 主人公 信仰心 いろんな 人 動かし いっ ハッピーエンド けど 人間 気持ち 力 強い 思っ. 主人公 あだ名 もちろん けど 父親 戦争 引っ張り だす 本来 戦争 行き がっ てる 兄 扁平足 入隊 拒否 思い 後々 尾 引い 伏線 ひっかけ うまい 繋がっ 見 すっきり. ノーマンロックウェル イラスト みたい 古き よき アメリカ 風景 みたい 画面 穏やか のに 主人公 受ける いじめ 日本人 差別 露骨 ギャップ 激しい. 人種 的 マジョリティ 日本 戦時下 アメリカ 同じ 人種 っぽい 人 ひどい 差別 受け 見 怖く. 40年 アメリカ 国家 忠誠 誓っ こういう 扱い. 人 いい 神父 理解 早い 母親 救い アンチ ジャップ 犯罪 手 染め 日本人 痛め付けよ 兄 主人公 言動 考え方 変化 見え すごく 安心. あと 兄 やたら 無意味 セクシーショット 多い 気. デブ 医者 デブ 息子 いじめ 本当に 卑劣 気分 悪く 工具箱 殴る スカッと もっと 殴っ ほしかっ. 悪人 きちんと 痛めつけ 最高. 全体的 優しい 環境 映画 撃た 父親 ブーツ 奪っ 男 あっけなく 死ん 他人 幸せ 踏み台 てる ひっかかっ. 国民精神総動員 進め一億火の玉だ とか 言っ のに あっち ソーダ アイスクリーム 腹 膨らま 一家 1人 徴兵 一般市民 車 乗り回し たって 描写 見 たら もう 勝て ねえ 気持ち."}, {"rating": 3.5, "content": "よかっ 映画. 不満 部分 好き 部類 映画 もっと 悪 ガキ ボッコボコ 欲しかっ. 戦争映画 比較的 ライト 見れる ペッパー いじめ てる シーン かなり ムカ つい. 足り ペッパー 勝っ くれ よかっ. 一番 ムカ つくっ 変態 医者 野郎. あぁ 本当 父親 戻っ 家族 揃っ 所 ホッ. ペッパー 芦田愛菜 見え しょうが. あと ペッパー 衣装 好き すぎる. リトルボーイ 落とし 事 みんな 戦争 終わっ 事 喜ん ちょっと 日本人 たら 違和感. 戦争 終わっ 事 喜ん でる だけ 違和感 リアル 敗戦 経験 てる 錯覚 てる 感覚. だけ 思い."}, {"rating": 3.7, "content": "ペッパー とにかく かわいい ちょっと クロエモレッツ 似 ？. いつも 泣き そう 顔 てる 父性 本能 かきたてる. 号泣 シーン ウルッ. 対する 日本人 ハセガワ 長門裕之 似 ちょっと ベストキッド ミ ヤギ 彷彿 雰囲気. 2人 交流 微笑ましい ハミダシ 者 同士 友情 感動的. 日本人 どうしても 引っかかる とこ. 原爆 扱い 軽く ？. 町中 原爆 落ち 喜んで るし ペッパー 都市 消え せい 日本人 パパ ひどい かも しれ 悩ん でる 感じ 都市 消え 自体 そんなに 後悔 感じ ハセガワ 謝っ 描写. このへん やはり アメリカ映画 思っ. 劇中 語ら 日本史 トンデモ あんな モンゴル人 おら やろ 思っ カッコ いい 問題 なし. 物語 映画 観 たい ‼ ︎. まあ 原爆 描写 違和感 感じ けど ラスト お父さん 対面 シーン 泣い しまっ お父さん いい 顔 …."}, {"rating": 4.0, "content": "すごく 良い 映画. 戦争映画 家族 映画 小さな 男の子 成長 映画. レトロ 画面 ファンタジック 映像. 戦争 お話 いっ 重たい わけ 作風 コミカル 子供 観 ほしい 思う 映画. リトルボーイ って タイトル 主人公 小さな 男の子 原爆 名前 掛け よ ね さすが 原爆投下 シーン 劇場 張りつめ 空気. 地元 広島 劇場 鑑賞 お客さん 少なめ けど 割合 的 ご 年配 方 多かっ. 自分 国 こそ 正義 思っ 男の子 戦争 終わら たい 強い 想い 爆弾 落とし しまっ 悪夢 見 しまう. 日本人 差別 受け てる 描写 観る 人 ショック 受ける かも しれ. 同じ くらい もしか たら 以上 )、 小さな 男の子 たくさん ショック 受けて 傷つい かも. 自国 側 敵国 側 双方 立場 描く 反戦 映画 成り立つ よ ね. 戦争 原爆 改めて 考え させ. 重たい 書い かも しれ けど 基本的 明るい 作風 引き込ま 画面 やっぱり 子供たち 観 ほしい."}, {"rating": 5.0, "content": "最高 感動 まし. エンディング曲 とても よく ずっと 泣い しまい まし. まず オープニング キュート 愛 おしい 持っ 行か. 父 相棒 親友 最高 友達. 自分 父 関係性 想い 出さ. きゅーっと. 暖かい 気持ち 信じる 気持ち. 優しかっ. 日本人差別 戦争 社会的 味方 入っ とても 見やすかっ. ハシモト ペッパー 言っ 信じる 勇気 まさに 思っ. すごく すごく いい 映画."}, {"rating": 3.9, "content": "前半 ほぼ トレーラー まま. トレーラー うまく 編集 すぎ だけ 泣け しまう よくも 悪く 前半 トレーラー 予想 つく 内容. 後半 入っ 話 トントン 進ん いっ 落胆 最後 ハッピーエンド 終わる. ペッパー 行動 純粋 可愛く ハシモト 捕虜 釈放 敵国 暮らす 孤独 大変さ 分かり よい 映画."}, {"rating": 4.0, "content": "舞台 第二次大戦 中 アメリカ 西海岸 小さな 町. 扁平足 為 戦争 行け 兄 代わり 戦争 行っ しまっ 大好き 父親 無事 帰っ こ 様 リトルボーイ からかわ 少年 いろいろ 頑張る 映画. 頑張る 姿 愛らしく ストーリー 良かっ けど 日本 にとって 相手 国 仕方 けど 広島 原爆 落とし 喜ん でる シーン ちょっと ね. 含め いい 映画 思い."}, {"rating": 2.6, "content": "うーん … … 原爆 描き方 踏み込み 甘い 思っ 何より 戦争 描く 子ども 純粋 使っ ちゃう ねえ … … 日系人 友情 どこか アメリカ 国 愛国心 持っ 人間 描写 頼っ しまっ 見える （ コピー ） 勇気 とか 奇跡 とか 言わ 打ちのめさ 戦争 暴力 思う けれど 描き 込み 甘い ふんわり した 感動作 感じ しまっ."}]}