{"rating": 2.4, "description": "小学校 3年生 学級担任 急きょ 務める 結衣 （ 佐々木希 ） 不登校 続け 生徒 佐伯俊雄 自宅 訪問 日 きっかけ 身 不可解 現象 起こり 始める 家 足 踏み入れ 全て 奇妙 死 遂げる 呪わ 家 少し ずつ 明らか 佐伯 家 過去 次 次 起こる 恐ろしい 現象 結衣 家 導か 再び 足 踏み入れる —。. 果たして すべて 強い 怨念 抱い まま 死ん モノ 呪い 業 仕業 なのか ？. 呪わ 家 知ら ざる 秘密 … ？.", "spoiler_reviews": [{"rating": 1.9, "content": "午後のロードショー 全く 新しい ストーリー リブート いい なまじ 前 観 どう つながっ てる ？ 混乱 しまい まし 家 入っ だけ 呪い 殺さ まったく 理不尽 きわまり ２つ エピソード 時制 ずらし 夢オチ 思わ とこ とか それなり 工夫. あと 終わっ みれ 佐々木希 顔立ち 美し 堪能 以上 価値 見つかり ませ でし."}, {"rating": 1.5, "content": "1257 本 目 金 取ろ 魂胆 ほう ホラー 謎 不登校 児 テーマ もっと ゾッと はず ワッと 驚かさ だけ お化け屋敷 アトラクション 3D 分 お化け屋敷 勝ち 無関係 人がた 呪わ 物理的 殺さ 葛藤 ませ ストーリー 訳 ませ せめて 呪い 避ける 努力 欲しい お母さん 日記 一番 怖かっ 女優 無駄 かわいい だけ でし."}, {"rating": 2.0, "content": "日本映画 悪い 掻き集め ゴミ箱 底 推し 詰め 形 映画. トリンドル 可愛い 認める. キャスト 当時 生え抜き 人気 俳優 演技 クソ 演技力 プロダクション 推し 優先 日本映画 界 悪癖 押し 固め エンターテイメント 作品. プロット 良さ 全 殺し. トリンドル 可愛い 以外 感想."}, {"rating": 3.0, "content": "佐々木希 大根役者 名高い 本作 演技 なかなか 上手かっ 思う."}, {"rating": 3.2, "content": "2度目 鑑賞 個人的 酷く 思う けど ちょっと 怖 空回り てる 感じ 映画. まず 家 綺麗 過ぎる 呪いの家 だって 言わ 呪わ そう 家 じゃ 雰囲気 出 それに 俊雄 白塗り 感 強い 可愛く 表情 睨む じゃ キョトン 純粋無垢 故 狂気 出す べき だし 猫 声 出さ てる ダメダメ 佐々木希 演劇 みたい 演技 自然 じゃ もっと リラックス 普通 トリンドル JK 役 少し 無理 …. 全体的 もっと 怖く 出来る でしょ !? って 思っ しまう 出来 ね リブート 細かい 点 変更 仕方 けど オリジナル 劣化 如何 もん 普通 怖い ホラー 楽しめる 思い. ↑ ↓♪."}, {"rating": 3.0, "content": "オールナイト ホラー映画 祭り : 2018 夏. 続編 位置づけ 思っ たら リブート 全体的 明るい 布団 中 こんにちは オマージュ シーン 笑え しまう そう いえ いつ 地縛霊 なくなっ ？. 主題歌 : 鬼束ちひろ 祈りが言葉に変わる頃. ⑭."}, {"rating": 2.8, "content": "一応 リブート っぽい 観 大丈夫 あんまり 怖く オススメ トリンドル 意外と ホラー 映え 気 もっと ホラー 出 ほしい ね."}, {"rating": 1.0, "content": "シリーズ 家 入る 全員 死ぬ 安心感 重要 ね."}, {"rating": 2.0, "content": "なんか かや こ 白塗り 人間 ぽい いや 実際 そう けど 幽霊 っぽく. としお 怖く 登場人物 としお 怖がる 理由 わから. なぜ 設定 変える 必要 わから."}, {"rating": 2.0, "content": "ストーリー ？. 昔 話 全く 別物 なのか ？. よく 分から まま 終わっ. 怖 ジャンル 変わっ しまっ なあ. グロ く 叫び まし."}, {"rating": 2.5, "content": "【 録画 視聴 】. 久し振り 見 オチ シーン チープ 失笑. オチ そう けれど 全体的 怖 可笑し 方 優っ ガッカリ. トリンドル 空中 浮遊 ショー 好き."}, {"rating": 3.3, "content": "変 メロディ 耳 残っ … 😱. 入る 言わ 行き たく. ちゃう 何故."}, {"rating": 2.8, "content": "レンジ チン. 女子高生 4人 組 例 家 探検 行く 話 トシオ 担任 先生 話 軸 呪わ いく. 前作 前々 作 比べ なんだか オープニング タイトル 効果 とか 安っぽく てる 気. 主演 佐々木希 思っ 悪く けれど トリンドル 高校生 ちょっと 辛い 思っ. 間違っ たら アレ けど トシオ 大きく かしら ？. 成長期 ？. チャンネルネコ 2018 5 19 呪怨 一挙 放送."}, {"rating": 2.5, "content": "大好き 呪怨 シリーズ. コレ 伽 倻子 キャラ 全然 違っ 違和感. 佐々木希 トリンドル 芝居 クサ ガッカリ."}, {"rating": 2.5, "content": "2018 -2 0. 夜中 やっ なんとなく 視聴. 呪怨 1 伽椰子 俊雄 設定 ？ 変わっ てる … …。 今回 伽椰子 根源 俊雄 メイン 感じ そもそも 根っこ 家 とか なんとか. なんて 呪い 殺し 方 いろいろ 残念 笑 じわじわくる 恐怖 そんなに. トリンドル玲奈 佐々木希 かわいい 笑."}, {"rating": 2.5, "content": "小学校 ３ 年生 学級担任 急遽 務める 結衣 佐々木希 不登校 続け 生徒 佐伯俊雄 自宅 訪問. 家 足 踏み入れ 者 全て 奇妙 死 遂げる 呪わ 家 日 境 身 不可解 現象 起こり 始める  . 呪怨 シリーズ すれ 7 作 目. ハリウッド リメイク 世界中 恐怖 渦 巻き込ん 呪怨 再 誕. 催眠 感染 落合正幸 脚本 監督 務め 語ら こ 秘密 タイトル 終わり 始まり 描く. 普通 ちょい 微妙 くらい  . ビデオ 版 含め 焼き直し 作品. だいたい いつも 同じ パターン. 前 こんな シーン ？ って 部分 多かっ  . 終わり 始まり 全然 気  . 時代 経 例 呪怨 ハウス 引退 ちゃっ  . 当然 トシオ 君 代替わり 呪怨 呪怨 たる 部分 だいぶ .. ごっそり 抜け しまっ  . カヤコ 所 トシオ 君 置き換え 失敗  . せい 怖 ゼロ  . 電子レンジ 猫 一番 怖い くらい. あと 時系列 コロコロ 移動 起き 追っ いく 楽しみ ちょい 見づらい.  . 夢オチ 繰り返す どれ 現実 分かり にくい 気  . 貞子 けど 新作 なんだかなぁ 思う  . 電車 中 シーン おもしろく ギャグ 的 意味 繰り返し 見 まし  . あぁ … あ … ぁあ … みたい 声 首 原因 思い まし  . 来 たら 呪怨 ファイナル 見 たく  . 全体的 微妙 佐々木希 シャワー シーン 許し ましょ."}, {"rating": 2.6, "content": "呪怨 最後 よく わから 呪怨 だんだん 慣れ しまっ 怖く しまっ."}, {"rating": 3.1, "content": "洗面 台 シーン 押入れ シーン 今 トラウマ 忘れ くらい どきっと まし."}, {"rating": 2.0, "content": "兄 昔 呪怨 思っ 借り 見 始め 瞬間 なんか 違う 感. 俳優さん 出し たい だけ っていう ホラー映画 登竜門 的 扱い 透け 見える くらい 話 うー って 感じ 可哀想 って 怖い. もともと 呪怨 観 み たい."}, {"rating": 1.5, "content": "突然 小学校 クラス 担任 受け持つ 結衣 佐伯俊雄 男の子 長い間 欠席 怪訝 前 担任 日誌 俊雄 少年 調べる どんどん 周り 影響 及ぼす 事. 小学生 俊雄 有名 俊雄 何故 呪い 始まっ. アバウト 突拍子 展開 邦画 らしい 出来. 主要キャスト 以外 無名 けど 俊雄 爆誕. 女子高生 異世界 連れ いか ？ 🤔. グロ."}, {"rating": 3.5, "content": "年越し 際 鑑賞 いや めちゃくちゃ 怖い わ （笑） ホラー 作品 三 作 見 一番 怖かっ ただ 佐々木希 可愛く 恐怖 以外 感情 出 しまう やや マイナス トリンドル 同じ あと 全て 疑問 解決 まま 終わる オチ あんまり 面白い 思わ マイナス ただ 差し引い 有り余る 怖 見 たい けど 映画館 とか 一人 とか 無理 かも …."}, {"rating": 3.3, "content": "【 ギリセーフ 】. トリンドル玲奈 佐々木希 みたい タイプ ホラー よく 出さ ね パラノーマル・アクティビティ 4 女の子 そんな 感じ よ しょう ホラー 普通 顔 美少女 定番 なあ. ストーリー まあ まあ 貞子3D みたい 意味 不明 まとも 作ろ 意思."}, {"rating": 2.2, "content": "呪怨 シリーズ. お家芸 言い 相変わらず 呪怨. 白塗り カヤコ トシオ 顔面 変形 モブ 幽霊 方 怖い. あと 演技力 酷評 事 多い 佐々木希. 目 デカイ 分見 開く 迫力. 可愛い 顔 不要 癒し 効果 生ん しまい."}, {"rating": 1.5, "content": "怖い 良い けど 全く 怖く なあ. むしろ ギャグ 映画 ？ たぶん そう だろ."}, {"rating": 2.3, "content": "呪怨 最初 映画版 見 … たぶん きっと. まぁ 作品 リブート 版 感じ シリーズ 見 オーケー. 時系列 グチャグチャ 最後 ああ そういう 一応 分かる 流れ. 怖い うーむ そんなに …。. 美人 恐れ おののく 姿 眺める 映画."}, {"rating": 3.3, "content": "懐かしい. 劇場 友達 怖い 見よ とか 言っ み 思い出し."}, {"rating": 3.3, "content": "呪怨 シリーズ 全部 観 作品 わたし 的 イマイチ でし ね マンネリ化 感じ ちょっと 残念 でし."}, {"rating": 2.0, "content": "初 エクソシスト 完全 版 観 てる 気 なあ ～＿｜￣｜○||| 清水 監督 落合監督 演出 変更 渦巻き 以外 演出 悪く 思う 最近 やたら 露出 多い ドリンドルｻﾝ … 久しぶり 超 大根 感 (ノ-_-)ノ~┻━┻ 女優 佐々木希 悪く ない～."}, {"rating": 3.0, "content": "レンタル. 青柳翔 目当て 観 本当 ホラー 苦手. 3 しか 観 無い けど 伽 倻子 中 美女 思っ けど 呪怨 化 無い なのか やつれ おばさん 見え. 特殊メイク 何とか としお 君. パッケージ 1番 怖い."}, {"rating": 2.5, "content": "日本 代表 ホラー 言わ よく みる けど やっぱり 怖く. うわ あ w けど どうにも 怖い 気持ち 行き着か おもしろい けど."}, {"rating": 2.0, "content": "昨日 （ 今日 ？ ） 夜中 TV やっ. 今 劇場 作品 繋がっ ね 呪怨 シリーズ 全部 観 てる わけ よく わかり ませ 呪怨 主 伽 倻子 どうこう 話 よ ね ？. もう 俊雄 the MOVIE よ ね. 俊雄 ひとり立ち ちゃっ ね 伽 倻子 立場. そもそも 怖く よ ね 白石 監督 感じ 行く 文句 けど そういう わけ そうだ 登場人物 やら 所 過去作 オマージュ 二番煎じ 感. ぐるぐる 結局 ？ 輪廻 表し てる って ？ ファイナル わかる ？ わかる よ ね ？. あと 映画 自体 関係 けど CM 明け シーン 巻き 戻し すぎ キリ 良い 初め たい キリ 良い CM 入れ いい じゃん."}, {"rating": 3.0, "content": "佐々木希 可愛い ポイント 高め. としお 輪廻 物語 ね 時系列 いく そう ？ ？ って けど 今更 設定 草."}, {"rating": 2.2, "content": "確か 部屋 一人 ちょいちょい 笑い 観 青柳 死に 方 おいおいっ 感じ."}, {"rating": 3.0, "content": "ファイナル 見る 見直し. 相変わらず どこか 見 シーン 連発 感じ. ただ ホラー シーン 序盤 夕方 行っ 呪怨 ならでは シーン 逆手 取っ 演出 良かっ. 後 J ホラー 特有 幽霊 半 透明 実態 的 ちゃんと 再現. Ｊ ホラー 好きな人 楽しめる 思っ."}, {"rating": 3.0, "content": "満席 同じ 映画館 先頭 ど 真ん中 女性 声 あげ 怖がっ 歌っ 所々 ツッコミ 入れ くれ おかげ 最後 みんな なんだか 笑い ほんわか 観 気 なかなか 無い 映画館 ならでは 体験 でし 内容 覚え."}, {"rating": 3.6, "content": "ゆうや はとこ 見 見 けど 普通 おもしろかっ なあ. 普通 怖かっ. 悪霊 背景 しっかり てる すき."}, {"rating": 2.9, "content": "幽霊 姿 惜しみ 見せ くる 呪怨 いい 作品 ギャグ シーン しか 見え."}, {"rating": 3.0, "content": "としお 伽椰子 いきなり 出 くる 怖 すぎる ((((; ゜ Д ゜ ))). ラスト 見 たら ひとり 寝 くらい 衝撃 💥. ヤバい."}, {"rating": 3.0, "content": "せめて 最後 ハッピーエンド 明るい 雰囲気 終わる 思っ けど 最後 最後 怖がら くれ 個人的 かなり 苦手 ジャンル 43 100."}, {"rating": 2.0, "content": "2017 6 22 レンタル 再見. 呪怨 オリジナルビデオ 版 映画版 ハリウッド版 白と黒 版 リブート 版 微妙 設定 違う 基本 的 話 同じ 描写 似 てる よ ね. 今回 俊雄 伽 倻子 関係 明かさ 言う 変更 言う 言う 感じ. シリーズ 中 一番 怖く 思う けど 佐々木希 彼氏 死に 様 ナカナカ 頑張っ 最近 ガキんちょ ビビっ ？. トリンドル玲奈 出て きた ？ って 感じ ハーフ 背 高く 可愛げ ね. 袴田 いい 感じ オッ 若い 頃 線 細く 好き けど ね. トシオ 前 子役 方 気持ち 悪い 雰囲気 出て けど 今回 不気味 足り ダメ."}, {"rating": 2.0, "content": "人気 女の子 使っ 呪怨 作りました って 感じ うん もう そろそろ 止めよ. なんで 俺 まだ 観 てる だろ ｗ."}, {"rating": 1.0, "content": "本当は 0点 けど 以下 点 付け 1点. 監督 0点 演出 0点. ココ ビビら たい っていう ポイント 個 けど 全部 パクリ. 役者 顔 5点 演技 0点. カワイイ 笑える くらい 大根."}, {"rating": 1.0, "content": "恐怖 あおる けど ーー よく 映画 ね 日本 ホラー 結構 好き 映画 のに."}, {"rating": 3.0, "content": "良く 悪く 最近 多い おどかす 系 頼る ホラー 良い 点 少し 物足りな 感じる."}, {"rating": 1.6, "content": "うーん. どう やっ 面白く ね. 佐々木希 使う 時点 って ゆ ー ね."}, {"rating": 2.5, "content": "映画館 空気感 良かっ のに 特殊メイク 綺麗 過ぎ 違和感 家 中 シーン もはや アクション 猫 レンジ 不快 設定 変え 猫 レンジ 採用 悪趣味 センス 許せ 残念."}, {"rating": 2.1, "content": "ジャパニーズ ホラー ジャパニーズ エンターテイメント. 心 死角 突く 演出 不十分 恐怖感 いく 以前 シュール 気分 醒め しまい. 遊園地 お化け屋敷 平気 人 見れる 思い."}, {"rating": 3.5, "content": "呪怨 いつも 同じ 将来 日本 ホラー どう なあ. 落合監督 素人 お陰 失敗 作 思う けど 大人 別に 怖く かも しれ けれど 高校生 向け ホラー映画 良い 最後 シーン （ いつも 違う 階段 ） 笑っ."}, {"rating": 2.0, "content": "終わり 始まり 呪怨 シリーズ 興行 失敗 表し てる ？."}, {"rating": 1.5, "content": "内容 ひどい もん 呪怨 シリーズ 愛してる 人 最後 大 ツッコミ 出来る 爆笑 ポイント なんとか 水 流し みたい ね. 2014 11 09."}, {"rating": 3.8, "content": "呪怨 どれ どれ 観. 冷 ェ 冷 ェ 御座い 笑. 鑑賞 済み."}, {"rating": 1.5, "content": "トリンドル玲奈 トリンドル なあ 感じ トリンドル めちゃくちゃ 回転 シーン 話 流れ 比較的 謎 解明 しよ てる 呪怨 けど 驚か 側 呪怨 らし 全然 ちょっと 残念."}, {"rating": 2.0, "content": "映画館 観 初めて ホラー さすが 怖い 思っ 演技 酷い 日本映画 適当 叫ん 発狂 そろそろ やめ ほしい てか 連れ いか もはや ネタ トリンドル 振り回さ とこ とか 普通 笑う."}, {"rating": 2.7, "content": "キャスト 旬 芸能人 感じ 煩かっ 記憶. 死に 方 人間関係 旧作 なぞっ けど 俊夫 伽 倻子 誕生 ？ 設定 時系列 弄ら 旧作 比べる 怖く."}, {"rating": 2.3, "content": "音 怖かっ. 白塗り 男の子 どうしても 萎え しまう."}, {"rating": 3.5, "content": "ゲーム 知っ 怖い 観 観 行き まし. 登場 仕方 いちいち 怖かっ 呪い 殺し ？ 仕方 ちょっと 変 ぇ … って 感じ あんまり ハマり きれ."}, {"rating": 3.0, "content": "佐々木希 可愛い ね … …. 生き てる 伽椰子 初めて 出 ちょっと 嬉しかっ 作品. 呪怨 時系列 的 呪い 始まる 前 くらい 位置づけ. 映画館 見 階段 這っ くる シーン サラウンド プチアトラクション 結構 面白かっ. ドキドキ シーン 結構."}, {"rating": 2.9, "content": "ビックリ 系 コメディ 楽しめ. 部分 部分 演出 良い いくつか 肝心 演技 ゴミオブゴミ. シリーズ 無印 2 良かっ けど なあ …. リング 同じ 轍 踏ん でる っぽい 次 伽 倻子 3D 会い ましょ."}, {"rating": 3.0, "content": "すごい 叩か てる けど 悪く. 呪怨 リブート 新 解釈 みる 楽しい 感じ. 怖いっ 謎 解き 楽しん 観 方 いい."}, {"rating": 1.3, "content": "コドモコドモコドコドモ. 呪怨 新作. _________________________. 登場人物 誰 一人 好き なれ. 頼り 男 人 首 クルクル 回る 信憑性 なし. まぁ 貞子3D 怖がら せよ スタンス よかっ. ゆうか 邦画 ホラー映画 って クソ 多い …. 好き 邦画 ホラー なぁ …. _________________________. [ 映画 Best 俳優 ]. 佐々木希. オススメ 度. ☆."}, {"rating": 1.5, "content": "あぁ 呪怨 シリーズ 終わっ こりゃ … 思わ 残念 1本 でし. けど 監督 清水崇 じゃ ね … だけ 救い."}, {"rating": 1.5, "content": "なんとなく 見 すごい 怖く ヒイヒイ のに レビュー 怖く って コメント ばっか ふざけ."}, {"rating": 3.2, "content": "伽椰子 四つん這い 階段 登っ くる だけ 本当に 無理 以上 トリンドル 可愛 すぎ 無理."}, {"rating": 1.2, "content": "夏 暑 ホラー ひんやり 感 求め 鑑賞. 呪怨 シリーズ 一 作 目 なかなか 恐く ひんやり 印象 まし. 作品 キモ. 【 伽椰子 】 【 俊雄 君 】. 幽霊 如何 効果的 使う ？. 狭～い 恐怖 ストライクゾーン 狙う しか … 監督 チェンジ って 挑ん 今 作品 見事 恐怖 ストライク 取れ でしょ ？. ま 大 暴投 …. 今 作品 呪怨 シリーズ 通し 話 モタ 登場人物 個々 名前 エピソード 設定 幽霊 デ スら いく 描き. 【 恐怖 驚き 】. ホラー映画 鑑賞 哀しい 反応 しか 起こり ませ … お化け屋敷 覗い てる 感覚 驚く 自分 情けなく まし …. 作品 すで 広げ 掘り下げ とこ キテ まし ね … 大人の事情 作っ 匂い. 伽椰子 至っ ハイハイ 出る ね 見慣れ 感 出 途端 観る ヤメタロカ 思っ しまい まし …. 作品 見処 ラスト 佐々木希 彼氏 役 顔 ！( 彼氏 顔 作成 人 に対し 評価. 声 上げ 笑っ しまい まし … 作品 コメディ じゃ よ ね …. しっか ホラー映画 観 後 後味 悪さ 微塵 残ら って 酷い 映画 こりゃ …. 終わり 始まり サブタイトル センス 欠片 見え ませ ホラー 別 意味 ひんやり もらい まし …."}, {"rating": 2.0, "content": "佐々木希 かわいい. 伽椰子 俊雄. 俊雄 with 伽椰子 感じ."}, {"rating": 2.7, "content": "日中 描写 ばかり 兎に角 明るい 伽 倻子 クッキリ 映っ まし 汗. 佐々木希 トリンドル 可愛い 分かり まし."}, {"rating": 1.5, "content": "今回 主人公 完全 としお. としお 怖く 人. 見 一 度 怖い 思う シーン. 無い 思い."}, {"rating": 2.0, "content": "雰囲気 全体的 明るい 初代 劇場版 オープニング 暗い 雰囲気 全快 のに …. 呪怨 ハウス 変更 かなり 洋風 広々 圧迫 感 感じ. 初代 間 あけ 引っ張る 恐怖 演出 素晴らしかっ 本作 イマイチ 普通 加え 後半 につれ 演出 ギャグ 化 加速 いく 俊雄 メイン ちょっと 物足りない. バラバラ 時系列 終盤 つながる だけ 旧作 相変わらず 評価. 佐々木希 良い."}, {"rating": 2.5, "content": "遊星からの物体X オマージュ かよっ. 佐々木希 トリンドル玲奈 めちゃくちゃ 可愛い 伽 倻子 最後 けっこう 怖い けど 佐々木希 彼氏 アレ …。."}, {"rating": 3.0, "content": "ワウワウ. 佐々木希 怖がっ てる 所 見れる 面白く 許せ."}, {"rating": 2.5, "content": "かなり 落合正幸 個性 出 てる. 変死 体 こだわり 変わら なあ. 全く 怖く けど."}, {"rating": 1.0, "content": "呪怨 リブート 1 作 目. ホラー映画 怖 思う. だが 落合監督 バトン 渡さ 呪怨 らし 無くなっ しまっ 感じ. 佐々木希 演技 安っぽく 残念 一番 残念 メイン べき 伽椰子. そもそも 起源 全く 別 変え しまい 結果 違和感 しか 残ら. 呪怨 タイトル 使っ 全く 別 モノ."}, {"rating": 1.9, "content": "見せ たい さっぱり. シリーズ 通し 見 なきゃ だめ ？. 雰囲気 良い 思い. トリンドル 吹っ飛ぶ なぜ 笑っ しまい まし （笑）."}, {"rating": 2.0, "content": "貞子 VS 伽 倻子. 観る にあたって 呪怨 って どんな 話 っけ ？ 観 たら. 伽 倻子 こえ ぇぇ ぇ （ーー；）. 猫 好き ショック シーン Σ（ﾟдﾟlll）. ていう 伽 倻子 旦那さん NHK やっ ミニ ドラマ 私の部下は50歳 役者 さんじ ゃんっ. もうあ イメージ 強く まさか 人 こんな 事 気持ち. グロ 苦手 きつかっ (−_−＃)."}, {"rating": 2.5, "content": "まずさ レビュー 前 パッケージ めっちゃ 怖い けど 笑 アプリ 性質 上 パッケージ タップ すれ 鮮明 見れる けど コレ 他 解像度 高い べ よ 笑 パッケージ だけ ダントツ わ 笑. ビデオ 版 劇場版 要素 うまく まとめ 設定 新た 始め リブート アメリカ 版 変 外国人 関わら スッキリ. 主人公 佐々木希 トリンドル玲奈 見栄え バッチリ 佐々木希 なんて シャワー シーン ぞ 程度 見れる 佐々木希 シャワー シーン 考え たら 分かる でしょ 笑. 普通 美人 悲鳴 あげる 観 ジワジワ とか ジトジト 感じ 映像 技術 向上 綺麗さっぱり 無くなっ てる 雰囲気 好きな人 やっぱり ビデオ 版 とか 方 良かっ って だろ. 作品 自体 微妙 てる. なぜ 今回 リブート 伽椰子 俊雄 設定 変更 筆頭 挙げ 筆頭 これだけ 笑. 今 伽椰子 気持ち 元々 持っ 陰湿 性格 やりきれなさ 乗っかっ 形 今作 彼女自身 一種 被害者 描か 元凶 別 じゃあ 伽椰子 無差別 振りまく 恐怖 説得力 欠け しまう 伽椰子 メイン 俊雄 サポート 図式 成立 メイン 別に 据え ちゃっ レベル ダウン 思っ. 辛うじて 佐々木希 可愛さ ギリギリ 恐怖 感 保っ まま 終わる まあ 良し 何故か 上から目線. 怖がる 佐々木希 堪能 意味 オススメ."}, {"rating": 1.5, "content": "新しく 作ら 呪怨 シリーズ マンネリ 感 つまら. 俊雄 伽椰子 役者 変わっ 全く 怖く ただ 白塗り 安っぽい 感じ でし."}, {"rating": 2.6, "content": "全体的 雰囲気 怖かっ ガ ツン 怖い 箇所 為 少し 不 満足. ただ 家庭訪問 シーン 本当に 気味が悪く 良かっ ☻."}, {"rating": 2.3, "content": "やはり 理不尽 胸糞 悪い. よ 変態 ストーカー って 思っ しまう."}, {"rating": 2.3, "content": "がっかり あんまし 怖く. 俊雄 キャラ 化 進み すぎ 出 たら つい. おっ きた 俊雄 的 気持ち しまい 怖 無くなっ しまっ. あちら どこか 出 こ あたり 少し 笑え しまっ. 代わり 伽 倻子 結構 怖かっ. 結局 謎 あまり 解け ぬ まま. まだまだ 引っ張る 感じ だろ なー."}, {"rating": 2.4, "content": "正直 あまり 怖く ませ でし. 俊雄 なんか 見慣れ しまっ 伽椰子 女優 ちょっと 怖い 特殊メイク 施し だけ って 感じ. 昼間 描写 多かっ 恐怖 半減 要因 かも しれ ませ. 呪怨 リング 2 ね."}, {"rating": 2.3, "content": "恋人 思い 遂げ 夫 殺さ 恨み 持つ 伽椰子 息子 俊雄. 自宅 入っ 人間 関係 者. ひたすら サーチアンドデストロイ いく. シリーズ 第 十 弾 劇場版 第 八 作. 今作 正式 リブート 作 世にも奇妙な物語 脚本 担当. ホラー映画 感染 パラサイト・イヴ 監督 務め 落合正幸 メガホン 握る. しっか 落合監督 かぁ … … 感染 嫌い 有り ませ. やっぱり 人 って TVドラマ 向き 人 有っ 映画 どうも なぁ … …. 主人公 兼 小学校 臨時 教員 生野 結衣 ひょんな事 クラス 担任 受け持つ 事. 前 担任 謎 失踪 遂げ 為 まぁ 言わ 分かり ね. クラス ずっと 不登校 男の子 佐伯俊雄 居 為. まあ 例 サーチアンドデストロイ 始まる. 一番 気 事 呪怨 シリーズ キーポイント. 佐伯 邸 以前 違っ 全く 別 家 てる ね. まあ 拠 無い 事情 有る でしょ どうも 家 全体 綺麗 過ぎる. 画面 凄く 明るく 綺麗 やっぱり ホラー映画 雰囲気 出て 思い まし. 点 だけ 抜き出し たら 貞子3D 二 作 まだ 良い 方 かも ね (). 以上 書く ダルい 結論 言っ ちゃう. 呪怨 シリーズ あからさま 失敗 作. 布団 冷蔵庫 所々 過去作 引用 恐怖 演出 見受け まし. やっぱり 画面 明るい せい 誰 観 明らか 劣化 っぷり. 新しい 演出 まぁ 酷い しか 言え 代物. 感染 出来 悪い ホラー 雰囲気 演出 キチンと 為さ まし. そもそも 世にも奇妙な物語 って 雰囲気 大事 作品 のに. 何で 今作 こんな 的外れ 演出 ちゃう … … ？. 後 弥生 パート BGM 兎に角 酷い 清水崇 監督 辺 しっかり てる のに. 良い 所 リブート 新しい 展開 ちゃんと 有っ 事. 清水崇 版 ストーカー 伽椰子 DV 夫 剛雄 Conflict 始まっ 物語. 今作 設定 BackGround 一新 黒幕 登場人物 周り 暗躍 人物 変わる よ ね. 分 こんな 呪怨 じゃ 声 挙がっ. 個人的 何故 リブート 意味 はっきり 出て 好き. 点 だけ 抜き出せ THE JUON マシ 言え. 如何せん ホラー映画 出来 悪い 擁護 不可."}, {"rating": 1.4, "content": "呪怨 シリーズ7 作 目 海外版 含めれ 10 作 目 ？ 5 作 目 白い 老女 6 作 目 黒い 少女 監督 海 親 清水 監督 本作 清水 監督 おら 落合 監督 呪怨 シリーズ らしい 時系列 バラバラ 具合 崩し 本作 メイン 伽椰子 俊雄 斬新 肝心 ホラー 演出 コメディ 走り すぎ 好み 酷かっ ＋ ストーリー 盛り上がり どころ 分から この辺 リング シリーズ 貞子3D 影響 だろ 邪推 しまう."}, {"rating": 1.5, "content": "ニコ生 さだか 映画 祭. 貞子vs伽椰子 予習. 呪怨 シリーズ フル 観 おそらく 初めて. 呆れる つまらなかっ 笑. 伽椰子 俊雄 出し とけ OK ？. 観 怖がれ とか 正気 沙汰 思え よ. ストーリー 強引 すぎる. いかんせん 呪いの家 人 入れ なき ゃなんないもんだから 登場人物 みんな めちゃくちゃ 行動 原理 そんな 頭 てん 元々 呪わ てるよ 君. 0 5点 佐々木希 かわい トリンドル 浮遊 シーン 笑え."}, {"rating": 2.5, "content": "清水 監督 落合監督 バトンタッチ 一 作. 佐々木希 トリンドル玲奈 フレッシュ 顔ぶれ 佐伯 家 悲劇 起こる 様 描く. 一作 目 ？ っていう 恐怖 に対し 直接的 恐怖 描写 スプラッター 描写 多い 気 まし. せい 所謂 ジャパニーズ ホラー 的 怖 感じ ませ でし よ （ いい つつ 素 伽耶子 結構 怖かっ ）. ストーリー 比較的 わかり やすい 良かっ じゃ でしょ."}, {"rating": 2.5, "content": "【 呪いの家 真相 迫る 】. ーーーーーーーーーーー. 監督 : 落合正幸. 製作 国 : 日本. ジャンル : ホラー. 収録 時間 : 91分. 興行収入 : 5億 7000万円. ーーーーーーーーーーー. パッケージ 中 々 恐ろしい ね 怖い 苦手 方 申し訳 ませ 貞子 vs 伽 倻子 どうしても 気 備え 鑑賞 前作 白い 老女 黒い 少女 いわば 番外 編 みたい 必ずしも 見 良い 思わ. 基本的 オムニバス 形式 時系列 女子高生 四 人 過去 編 小学校 女性 教師 現在 編 二つ 途中 わかっ くる 大丈夫 先 時 系列 頭 入れ おい 方 スムーズ 鑑賞 出来る 思い. ？ 設定 変わっ ？ 感じ 話 所謂 呪いの家 足 踏み入れ たら 終わり 設定 継承 佐伯 家 設定 俊雄 君 設定 変更 気 まし あまり 気 1 2 見 ついていける 思い. 恐怖 性 に関して イマイチ 俊雄 君 随所 出し おけ 怖がる だろ 意図 見え ウンザリ 確か やはり 伽 倻子 くらい インパクト 持っ こ 少々 厳しい 思い 所謂 びっくり 系 だけ 驚か 怖が ホラー 正攻法 思い 見 てる だけ 背筋 凍る 複雑 話 理解 恐ろしく ホラー 真髄 思い. リング 呪怨 まし リング 呪いのビデオ 未だに 忘れ 強烈 インパクト まし 鏡 前 髪 とぐ 貞子 母親 なんて それだけ しかして のに 不気味 極まりない 思い出し 幼少期 頃 トイレ 行く 怖い たら ある意味 ホラー 成功 思い 今作 箇所 あまり 見 30分 後 あたり びっくり かも 忘れ しまう くらい. ただ ストーリー 的 まあ まあ 楽しめ まし くらい 点数 おき 佐々木希 役 良かっ. それにしても トリンドル玲奈 リアル鬼ごっこ いい こういう ホラー 系 しか 出 はら ？ 笑."}, {"rating": 2.0, "content": "小学校 修学旅行 お化け屋敷 入っ 半分 気絶 しかけ 以来 人様 迷惑 かけ まい ホラー 系 遠ざかっ まし. 今回 初 ホラー バッチリ 構え 夜 10時 見 まし. … ？ 怖い ？ どこら ホラー ？ って 感じ 正直. 一緒 見 人 泣い らしい ？. 男 泣ける 怖 ね ？. 男の子 なんて じっくり 見 ちゃえ ただ 白塗りメイク 小学生 …. ドキッ シーン ないし …. 日本 ホラー ？ 心配 まし. 佐々木希 可愛い + 0 5."}, {"rating": 3.5, "content": "～『 貞子 vs 伽耶子 公開前 おさらい 兼ね まし ～. 怪談 マスター 稲川淳二 師匠 言っ 怖い 話し ｢ オチ 答え はいら 現在進行形 終わる 訳 分から 程 怖い ｣. オリジナル 版 呪怨 まさに 突然 ブツン 言う 感じ おわり. ｢ ～？ 終わり ？！｣ 見 終わっ 後 言え 嫌 ～ 感じ 残し 終わる ホラー 良かっ フィルム 質感 ？ 画面 絶妙 暗 昏 恐怖感 盛り上げ まし. 映画版 １ 作 目 やはり こう 余韻 言い 怨霊 しまっ 伽耶子 悲し みたい 匂わ つつ 終わる 感じ 映画 的 仕方 思い ちょっと せい 怖く てる かんじ. それから やっぱり 画面 そのもの 明るく 綺麗 しまっ 最初 なんと 言え 画面 自体 ザラザラ した 感じ ああ 技術的 もう １ 度 再現 たら 大変 でしょ ２ 度 見れ 映像 思い. ビデオ 版 伽耶子 ＆ 俊雄 誕生 編 経 呪怨 映画 シリーズ 化. シリーズ 進む につれて 伽耶子 ＆ 俊雄 記号 化 アイドル 化 進ん しまっ あんまり 怖く しまっ ホラー 致命 的 終わり 始まり 言っ しまえ 一作 目 リブート １ 回 仕切り直し ｢ 呪いの家 ｣ 原因 根源 変更 しまっ 何故 伽耶子 俊雄 メイン ホラー モンスター しまっ ちょっと 解せ ませ. １ 代 前 ？ 俊雄 伽耶子 乗り移っ 産ま ２ 代目 ？ 俊雄. 伽耶子 俊雄 使役 てる 下っ端 モンスター 程度 しまっ 俊雄 万能 過ぎ 本来 日本 恐怖 映画 幽霊 言う ヘルレイザー セノバイド みたい 言う 洋 モノ ホラー 怪物 的 過ぎ ちょっと 気. とはいえ 呪怨 シリーズ 恐怖 ショック 描写 手 変え 品 変え 何とか 怖い 映像 思考 錯誤 思い 伽耶子 階段 這いずり 降りる だけ 天井 張り付い り下 上 登っ 来 頑張っ 笑. オリジナル オマージュ 思わ ｢ 顎 なし 女子高生 ｣ 登場 嬉しかっ. 余談 ｢ 弥生 ｣ エピソード 体育館 バスケ 出て 来 時 白い 老女 登場 ｢ バスケットボール 婆 ｣ 絶対 出 来る 思っ 笑. シリーズ 進む マンネリ化 どうしても 避け ませ 次 貞子 vs 伽耶子 リング 呪怨 次 フェイズ 入る 思い 更 展開 新作 期待."}, {"rating": 5.0, "content": "夏休み 友達 見 行っ 本当に 面白かっ ホラー (？) すき 人 是非 見 行っ ほしい もう やっ けど こういう ホラー (？) 映画館 見る べき ♪(´ε｀."}, {"rating": 1.0, "content": "一作 目 かなり 痛い 目. 入浴 食事 済ませ 毛布 お菓子 飲み物 手 届く 並べ 全力 恐怖 回避 準備 整え. さあ かかっ 来い 伽 倻子 ‼ ︎ ← 時 まだ ドキドキ. のに ちっとも 怖く （ ; ; ）. 本気 怖い ダメ くせ 肩透かし 食っ 怒る っていう ワガママ すぎる …. オシャレ 軽 め アトラクション 程度 M ７ 経験 ビビリ ませ よ. 作る 必要 作品. ※ 猫 レンジ 許す まじ o(｀ω´ )o."}, {"rating": 2.1, "content": "ちゃんと 呪怨 シリーズ 見 これだけ かも しれ …. 俊雄 すごい 出て くる. 伽 倻子 ホラー ただ キチ …. あんまり 怖く. 女子高生 最後 時 家 連れ なけれ ばー みたい 言わ 仲良し なー 違っ 方向 感心 しまっ. 後半 につれて 俊雄 出 くる たび 笑っ ちゃっ. 呪怨 もっと 怖い イメージ けど. 見る シリーズ 間違え. 機会 ちゃんと やつ 見直そ 思い …."}, {"rating": 2.8, "content": "もはや 俊雄 可愛く 見える. 伽 倻子 エクソシスト みたい ブリッジ 這っ 階段 降り くる どれ なぁ 今回 伽 倻子 右から左 上 下 出 どー 次に バーン 出 くる 顔 怖く 顔 覆っ しまい よ ねぇ. 絶対 家 入り ませ."}, {"rating": 3.0, "content": "怖い 分かっ やはり 怖い ストーリー 得 いえ 自分 家 出 くる じゃ 思っ しまう."}, {"rating": 1.3, "content": "いちばん 最初 呪怨 観 当初 怖 すぎ トラウマ 呪怨 だけ 避け. 十 数 年 ぶり 鑑賞. ビクビク しながら 観 けど 全然 こわく. ただ もう 絶対 伽椰子 俊雄 誰 逃れ 笑. WOWOW やっ ついで 呪怨 ザ・ファイナル 録画 けど 観る やめ よー."}, {"rating": 1.1, "content": "足 踏み入れ だけ 呪わ とか とんだ 迷惑 伽椰子 字 綺麗 ね 伽椰子 俊雄 インスタ フォロー 今 全く 怖く フォロー 1 ミクロン 怖く ある意味 ホラー 異色 作品."}, {"rating": 2.5, "content": "感想 川柳 今回 今 やっ 復習 ？. TV やっ 観 み まし φ(．．). 回 追う ごと 怖く ホラー映画 常 とはいえ だいぶ 酷評 逆 気 まし (。´Д⊂). っていう 今 呪怨 なぞっ てる だけ じゃ ？ (^^; ラスト だけ 違う けど とっ おき … ´△｀) 酷評 致し方 なし. 今回 俊雄 大 活躍 でし ね (￣ー￣)."}, {"rating": 1.5, "content": "まず 家 違う. 事情 使用 最初 作ら なけれ いい のに. カヤコ ？ 動き 微妙 すぎ 恐い キモい. 話 すでに どう いい. 生前 カヤコ 方 クレイジー わ. 最終作 観る 迷う わー."}, {"rating": 2.0, "content": "もと 家 使っ ほしい. それにしても もと 話 改変 作る 必要 ⁉ ︎. だんだん ひどく 悲しい. いい 題材 のに."}, {"rating": 1.3, "content": "薄っぺら く 怖く むしろ 笑え しまっ ホラー映画 失敗 思う 演技 ちょっと …。."}, {"rating": 2.3, "content": "最後 方 もう 笑っ しまい まし 怖い とか 全く 感じ 話 いつも ワンパターン すぎる どうして シリーズ 続い 謎."}, {"rating": 1.0, "content": "こういう 映画 初めて 観 怖い きもい だけ こんな 映画 お金 払う 意味 わから カメラ 動き まず 嫌い."}, {"rating": 1.5, "content": "心機一転 新しく 呪怨. 今 佳代子 一 強. 俊雄 パンツ 最強 シフトチェンジ. ホラー映画 ギャグ 映画 ジョブチェンジ. とにかく 笑っ. 面白い よ 本当に …."}, {"rating": 2.0, "content": "あ ーー 面白かっ www. 引き出し 物入れ ？ 冷蔵庫. ･･･ ドラえもん かっ っ www. 冷蔵庫 ノート めっちゃ 声 出して 笑っ （ 爆 ） あー 楽しい ww. 電車 ウケる www. 最初 イイ 感じ 怖い 作っ くれ てる かも ⁉ ︎ 思っ のに ね （笑）. 階段 シーン もぉ ギャグ 笑う しか 呆れ 笑い (￣▽￣；). ･･･ ラスト ･･･. 大爆笑 でし www. 電子レンジ 悪趣味 過ぎ o(｀ω´ )o. のぞみ 可愛かっ ✨ ww."}, {"rating": 2.5, "content": "ストーリー 深み ぞわっと シーン 少なかっ ただ 決して 嫌い いくつか 狂気 感じる 展開 驚かさ."}, {"rating": 1.5, "content": "話 的 あんまり やっぱり 怖かっ 最後 微妙 けど."}, {"rating": 2.6, "content": "トンデモ 企画 実現. 貞子 対 カヤコ. 映画化 記念 レビュー. うん うん. イヤ ね … 最初 作品 出 頃 怖かっ けど もう 大体 パターン 読め あんまり 怖く. 野球 例える ストレート ストレート 来 次 スローカーブ 緩急 つけ くる みたい. 意表 つい 3 球 目 ストレート だろ 打ち返す 自信 笑. もう 本当に … カヤコ 変換 難しい 俊雄 君. お笑い芸人 見え 仕方. もう そろそろ 芸風 変え ください ‼. どうせ 布団 中 出 くる でしょ (´；ω；`). 落合監督 … 怖く 飽き よ 最後 失笑 モノ でし. ジャパニーズ ホラー 定番 俳優 柳ユーレイ 位 出して 欲しかっ. カヤコ まだ 汚さ ませ 日本 バカ 宣伝 マン せい 貞子 完全 キャラ 崩壊 まし ね. もう 誰 怖がる 人 (T∀T). プロ野球 始球式 てる 笑. 酷評 まし 手元 しっかり 呪怨 最新作 レンタル Blu ray きつく 言う 愛 言う 事 (^-^;."}, {"rating": 2.7, "content": "結衣 赴任 小学校 クラス 佐伯俊雄 不登校 児 居 自宅 訪ねる …. ホラー映画 オリジナリティー 感じ 監督 こだわり ひしひし 感じ まし 冷や汗 冷や汗 女の子 おでこ 髪 ひっつく 描写 やたら 全く 意味 無い 佐々木希 シャワー シーン 挿入 もちろん 顔 テッカテカ でし そういう 部分 目 いっ しまう 自分 辟易 とても イイ 思い まし."}, {"rating": 2.4, "content": "最初 赤 青 ビデオ 始まり こう ちゃう ？."}, {"rating": 1.5, "content": "ファイナル 見る 前作 見よ 見 まし なんか 既視感 すごかっ 笑. 大きい 音 とか 例 あ ″ あ ″ あ ″ 的 声 とか 2回 くらい おお びっくり プラス 0 5 っす ←. ファイナル 期待."}, {"rating": 2.0, "content": "今 呪怨 テイスト 若干 異なっ いない ぁ 小出し 連続 見せ 感じ でし. 呪怨 独特 霊的 気味悪 ビジュアル ワッ 驚かす いわゆる お化け屋敷 的. 手紙 長々 説明 幻覚 ホーム ビデオ 説明 いまいち スマート じゃ. 少し パラノーマル・アクティビティ っぽく 感じる 所 あきらか 意識 やっ 思い 事 呪怨 ブランド力 薄く まし. ラスト 伽 倻子 久々 良かっ 直後 彼氏 くだり かなり 蛇足 でし."}, {"rating": 2.8, "content": "初めて 呪怨 見 けど 全然 怖く ？. 周り 色々 怖 すぎる 言わ 見る 控え のに 怖く 逆 びっくりか な！."}, {"rating": 1.4, "content": "期待. 徐々に 怖 無くなっ いく 呪怨 シリーズ 残念 気持ち しか ませ. 佐々木希 とっても 綺麗 演技 素晴らしかっ 思い. ですが ストーリー 的 魅力 感じ. 思わず 笑っ しまう シーン くらい."}, {"rating": 1.3, "content": "笑っ しまい まし. 無駄 音 でかく ドンチャン ドンチャン うるさかっ. 佐々木希 可愛かっ くらい しか 記憶 残ら."}, {"rating": 1.0, "content": "今 呪怨 怖い 所 詰め 合わ 小学生 向き ホラー 劣化 感じ. 監督 人 怖がる ポイント とか 全然 わかっ 見せ場 ことごとく 外し くる. ほら 怖い でしょ って 見せ 怖く ちゃ. あと トシオ デカ すぎ （笑）."}, {"rating": 1.1, "content": "ホラー 苦手 大丈夫 怖い 最初 だけ. ツッコミどころ 多 すぎ なんか 最後 方 とか 笑 け ちゃ まし. 伏線 はり かた 雑 じゃ こりゃ."}, {"rating": 1.0, "content": "映画館 み けど. めっちゃ つまらなかっ. 怖く 早く 終わら なぁ って 思っ ちゃっ."}, {"rating": 2.1, "content": "呪怨 新章. 新た 恐怖 幕開け …. 呪怨 … 伽椰子 俊雄 親子 家 関わっ 全て 恐怖 陥れる 呪い 物語. つまり 親子 様々 ビックリ シチュエーション 用意 驚かす 様 楽しむ 映画 …. 親子 ビックリ バリエーション 豊富 さっ たら …. 今回 サプライズ. なんと 俊雄 メイン. みんな ビックリ 押し入れ 隠れ 布団 潜っ 猫 鳴き 真似 み 大 活躍. お母さん 負け らん わ よ 大 奮闘. もう そろそろ ビックリ バリエーション ネタ 尽き きた 感 否め 続編 final 期待 布団 足 ださ 寝る."}, {"rating": 2.0, "content": "ファイナル 怖かっ. 演技 もっと よかっ たら なあ. あと トリンドル 高校生 ？ 浮き すぎ."}, {"rating": 1.1, "content": "全体 単調 感じ 決まっ 音 煽っ キツ ビジュアル 繰り返し VFX イマイチ 演技 …. 日本 ならでは 怖 もっと 上手く 表現 出来 たら 思う."}, {"rating": 1.9, "content": "凄い よ 積み重ね 呪怨 確立 ブランド 主演 演技力 上げ 発表 学芸会 しまっ. 音 脅かす グロ 目 背け さす ハリウッド 任せよ ね ？. 日本 じわじわ じっくり オチ 逃げられない 恐怖感 ジャパニーズ ホラー じゃん."}, {"rating": 1.5, "content": "J ホラー 恐怖 演出 飽食 気味 印象 怖 インパクト 出す 新し 欲しい けど あまり 感じ. 要は 既視感 ばかり 怖く 残念 シリーズ 化 たい だけ リブート 思え しまう."}, {"rating": 2.0, "content": "ホラー 良さ いまいち 分から 佐々木希 可愛さ 怖 あんま 変わん."}, {"rating": 2.5, "content": "前作 み 問題 観 思い. 一応 監督 新た リブート 事. 私的 いまいち. 怖. 色々 前作 彷彿 良かっ. ヒロイン 良かっ. 時系列 バラ ラスト まとめる 悪く. ただ 直人 特殊メイク ？ 加工 ？ もう ちょっと どう. 伽椰子 階段 降り 残念. 一番 問題 白塗り 子供 出る たび 笑い こみあげ しまう 事. 呪怨 仕方 個人 的 要素. ヨシヒコ 勇者ヨシヒコと悪霊の鍵 第4話 せい だ～. よく テレビ 恐怖 映像 特番 流れる 心霊 動画 白塗り 子供 出る たび 噴出 …。. なんだかんだ. 呪怨 ザ・ファイナル レンタル 見 たい 思っ. ハリウッド版 リブート 噂. そっち 見る どう 微妙."}, {"rating": 2.4, "content": "… あんまり 怖く 無かっ. 元 呪怨 シリーズ ハリウッド版 作 見 シリーズ. 以前 見 記憶 もっと 怖かっ 思っ …. 今作 前作 シリーズ 比べ 分かり やすく. 感じ まし. 前作 シリーズ って. … 怪奇 出来事 きっかけ 説明 って 無い …. 思っ 事 思い出し まし."}, {"rating": 1.0, "content": "でかい 友達 一番 笑っ. コメディ 棚 全部 入れ替え やろ かい な！. 入浴シーン はたし だろ ？."}, {"rating": 2.6, "content": "効果音 カヤコ うるさい だけ 面白かっ 言え カヤコ 声 誰 真似 気 （ 実践 済み ）. 佐々木希 可愛かっ. 最後 意味 わから 終わっ 首 曲がっ 印象 残っ てる."}, {"rating": 2.8, "content": "真っ昼間 襲わ 怖い そろそろ 飽き 来 感じ 佐々木希 思っ 演技 てる."}, {"rating": 2.7, "content": "うーん なんか 怖く. もう 昔 みたい 斬新 恐怖 感 なくなっ."}, {"rating": 3.0, "content": "怖かっ 押入れ 上 出 くる シーン 怖 すぎ 脳裏 やきつい てる."}, {"rating": 3.3, "content": "いま リメイク 怖い とこ 集め まし って 感じ. ラスト んで ドラゴンボール 並み 能力 発揮 すん やめ くれ 心臓 悪い."}, {"rating": 2.9, "content": "ホラー映画 魅力 感じ 今 見 思っ 怖 面白かっ."}, {"rating": 1.0, "content": "最近 ホラー映画 1人 観 ちゃ いける なー なんて 思っ けど 怖かっ 怖い. ギャグ 見える 方 すごい. うらやましい ｡. スコア 怖かっ 5 べき かも しれ けど 怖く もう 観 たく 1."}, {"rating": 1.0, "content": "呪怨 怖い 思っ けど 全然 怖く … 最後 だけ こ役 演技 凄く 怖かっ 素晴らしい 演技 でし 以外 ストーリー 時系列 いまいち よく わかん 面白く."}, {"rating": 3.2, "content": "伽 倻子 役 方 怪 演 すぎ 観 終わっ 後 実生活 伽 倻子 音 似 音 伽 倻子 思い出し 怖かっ 役者さん 天才."}, {"rating": 1.5, "content": "ちょっと 前 おまかせ 録画 てる 鑑賞. 子役 かわいい グロ くも なけれ 面白 要素 満点. 種 期待 裏切ら 映画. 以来 下 子 俊雄 呪怨 子 よぶ 言うまでもない."}, {"rating": 3.4, "content": "俊雄. 白塗り お稚児 見える. 怖く てる ね. 色々 ツッコミどころ 満載 映画."}, {"rating": 2.2, "content": "ホラー のに 時系列 いじら 貰い たい. 頭の回転 鈍く しまっ 怖 時系列 整理 方 気 とら 怖がる 事 ませ でし f(^_^;. 唯一 目 引い 猫 レンジ. よい 皆さん 真似 … 黒猫 祟り 色 注意 ましょ. 呪怨 シリーズ 随分 長く 続き よ ね. 押し入れ 白い 子供 ｢ いつ 怨念 !｣ つまらない 突っ込み 入れ たく 実に つまらない 作品 でし."}, {"rating": 1.8, "content": "ギャグ. 佐々木希 美しい ギャグ. 俊雄 出せ 出す 怖く もはや 可愛い グロ 伽 倻子 一緒 出 くる 俊雄 助け くれ じゃ なー って ゆう 安心感 さえ 抱く. もう 伽 倻子 だけ いい. レンジ 猫 一番 こわかっ."}, {"rating": 1.8, "content": "トリンドル玲奈 部屋 中 引きずり回さ 辺り もはや ギャグ."}, {"rating": 3.0, "content": "ホラー映画 好き 方. 中々 飽き まし. ラストシーン 気持ち 悪かっ あんまり 怖く 笑."}, {"rating": 3.0, "content": "シリーズ すぎ どれ 観 どれ 観 分から よ テレビ 版 気 … …。 普通 面白かっ ストーリー 演出 怖く いい 畳 じゅわ じゅわ 滲み 出 くる シーン 好き ｗ ｗ 気持ち 悪さ 最高 猫 可哀想 よ … … 実際 ああなる ね ？ ギャアギャア ちょっと ちゃんと シリーズ 最初 観 たい."}, {"rating": 1.0, "content": "今 呪怨 ストーリー リセット 解ら ？？？ こ 怖く … … …."}, {"rating": 2.5, "content": "所々 怖い 箇所 ストーリー イマイチ 育児 子供 愛情 注ぎ すぎ 原因 生まれ 霊 最後 オチ まとめ てる."}, {"rating": 2.4, "content": "ツライ 皮肉 日々 映像 技術 進化 ジャパニーズ ホラー って 怖く よ 妙 スタイリッシュ 撮っ てる 違和感 トリンドル パンチラ 違和感 ホラー だけ 時代 逆 走 ほしい."}, {"rating": 2.0, "content": "呪怨 シリーズ 観る 初期 ビデオ 版 劇場版 以来. いつの間に 監督 清水崇 催眠 落合正幸 変わっ. 印象 呪怨 パッケージ 一つ 感じ. アイドル よく ホラー 主演 ビッグバジェット 版 方 わかり やすい だろ. 佐々木希 トリンドル玲奈 起用 時点 察 べき かも しれ … 思っ ふたり 好演 印象 きっと 期待 ハードル 異様 低かっ でしょ ね 笑 )。. 個人的 ホラー アクション映画 評価 基準 同じく なにか 一つ 光る 印象 的 シーン OK 思っ 観. 今回 どれ 過去作 焼き直し 見え 仕方 青柳翔 アレ 新しい かも しれ ホント 必要 なあ 疑念 先 立つ. 理屈 無用 問答無用 わずか 関わり 持っ 人間 片っ端から 呪う 佐伯 親子 相変わらず アグレッシブ 敬服. 霊 体 伽 倻子 人間 頃 話 よっぽど 恐い. 俊雄 だいぶ 活躍 分 登場 時 唐突 怖 成分 薄まっ しまっ 致し方 部分. 懐古主義 的 観点 ビデオ 版 1 観 時 ヤバイ もん 見 すごい 手応え 感じ けど. 久しぶり 原点 観 み たい 思わ くれ 感謝 今作 オススメ 笑. テレビ 観賞 合間 CM 約 4分 環境 ゆえ 緊張感 大きく 影響 思わ ご 注意."}, {"rating": 1.2, "content": "たまたま テレビ やっ 見 まし. ホラー映画 苦手 けど 普通 見れ まし. むしろ ギャグ 映画 思い まし. 内容 まとまり ないし. ただ 気持ち 悪い だけ. 駄作 って ヤツ ね."}, {"rating": 2.5, "content": "意外と 怖かっ ｗ. としお ともかく お母さん 演技 怖 すぎ. 最後 何故 オチ つけ ｗ."}, {"rating": 2.4, "content": "怖く けど なんか ちゃんと み ちゃっ 最後 方 ちょっと ドキドキ けど ラスト ギャグ 変顔 大会 優勝 間違い なし."}, {"rating": 2.9, "content": "久しぶり ジャパニーズ ホラー 見 けど 怖い ねぇ 目 細め しか お母さん 見 ませ でし. 海外 ホラー 怖 タイプ 全然 違う って 当たり前 よ ね 国 恐怖 象徴 って 違う. 髪 長い 白装束 女 人 アメリカ人 にとって 恐怖 。( もちろん 人. ホラー 評価 って 低い けど 多分 怖く 嫌 思い 低い でしょ だから 皆さん 評価 他 ジャンル 映画 プラス 1 0 解釈. まあしかし 映画 リング 到底 敵い ませ ね. 変 効果 音 怖く お酒 いっぱい 呑ん しか 見 ませ でし 笑."}, {"rating": 1.5, "content": "何で 映画 作っ もはや 不明 同じ 事 繰り返し 全然 怖く 面白く."}, {"rating": 2.6, "content": "霊 はず 無 い者 不気味 けど 精神 病ん 生身 人間 出す 不気味 １ 番 くる. お母さん 怖 すぎ …."}, {"rating": 1.0, "content": "リメイク なんだか リブート 分から けど とにかく 怖く … 前 作品 方 伽 倻子 誕生 話 とか 伽 倻子 おどろおどろしい のに 今作 ただ キチ ◯ イ おばさん 成り下がり."}, {"rating": 1.3, "content": "微妙 一番 最初 呪怨 怖 首 曲がる シーン とか 笑える レベル ただ 唯一 ギャ ‼ ︎ って 気 狂っ 母親 人 不気味 何より 気 狂っ 人間 怖い 思っ 二度と 見る トシオ 無駄遣い すぎ."}, {"rating": 1.5, "content": "見 よ ただ だけ. よ. 前 怖く タダ それだけ."}, {"rating": 1.6, "content": "呪怨 続けざま 見 けど 感想 同じ. ただ 怖い だけ. 家 入っ だけ 呪い 殺さ 理由 分から. かまわ だし. 安心 場所 なー って ゆう 感想 笑."}, {"rating": 2.2, "content": "時間 ？ わかり にくい 救い なさ すぎ. 結局 どう すれ よかっ よ おもっ しまう."}, {"rating": 1.3, "content": "2015 180 本 目 怖く 面白く 無い 最後 辺り 佐々木希 ビデオ 見 たら 過去 後ろ 蘇る って リング シリーズ 見 気 ´д` ;."}, {"rating": 2.5, "content": "元々 ホラー 苦手 なかなか 楽しめ. ショートストーリー 重ね 伏線 そこそこ 作っ なぜ 最後 あんな 雑 まとめ."}, {"rating": 1.2, "content": "ホラー パロディー っぽく てる 笑える トリンドル玲奈 佐々木希 可愛 すぎる って … キャスティング ミス ？ うぅー (ｰ ｰ;) 呪怨 って こんな 話 っけ ？ 元ネタ 変え すぎ 結果 ド ツボ （；゜０゜） まぁ〜 日本映画 ラジー賞 ぞ 一作 目 今 最 恐 キャラ 伽 倻子 迫力 半減 … って 全く 期待はずれ T^T ラストシーン 希 涙 共感 けど (；´Д`A."}, {"rating": 1.4, "content": "始まり 終わり. 終わり 始まり わから. うずまき わから. 佐々木希 トリンドル 可愛い だけ 映画. 今回 俊雄 君 派手 殺し まくる. 最後 俊雄 君 じゃ. 時系列 めちゃくちゃ オリジナル 同じ わかりやすさ オリジナル 方."}, {"rating": 2.5, "content": "なんか 呪怨 白塗り 子供 ばっかり 出 そんな 怖く. 呪怨 もっと 心理的 じわじわ 怖がら 感じ 強い イメージ けど そんなに かな …. 一番 見どころ 佐々木希 めっちゃ 可愛く 映っ てる とこ 笑."}, {"rating": 1.0, "content": "ひどい 映画 表現 雑 すぎ ファイナル ゴミ 映画 間違い なし 清水崇 どうにか せい."}, {"rating": 1.9, "content": "友人 2人 部屋 真っ暗 鑑賞. 終始 笑っ しまう 展開 びっくり まし. 映画 テレビ やる やつ ね. 本 怖 レベル."}, {"rating": 1.5, "content": "新作 鑑賞 前 復習 ☆. オリジナル もっ 恐 全く なくなっ 残念 …. 恐怖 演出 アメリカン ホラー 同じ ポルターガイスト現象 テレポーテーション 突然 消え 現れ … ちょっと 違 くない ？ ？. リメイク 故 過去作 手 加え だけ シチュエーション 全然 越え ガッカリ …. ラスト 至っ ただ ギャグ しか 見え 恐がら そう なんて 思っ よ ね ？ w. 散々 出て きた うずまき いったい ？ ？. 主人公 だけ すぐ やら 過去 日記 見せ 特別待遇 理由 ？ ？. 妊娠 事 出 たら 納得 だけど…. 伽 倻子 ちゃんと 天井 降り くる シーン 描か 良かっ w."}, {"rating": 2.5, "content": "2015 6 19. 1 作 目 オリジナル 呪怨 リメイク. 俊雄 経緯 とか 伽 倻子 くだり とか 少々 違っ. ただ 1 作 目 死に 方 チラつか 部分 多数. オリジナル 版 見 ばっかり 今作 為 オリジナル 圧倒的 よく 感じ しまう. 今作 恐怖 再現 自分 あまり しっくり こ. 強いて 言う 怪奇 音楽 伽 倻子 キチガイ っぷり 恐怖 表現 プラス よかっ. ただ キャスト 大根 ぷり 逆 見もの 叫び 方 いい 大げさ リアクション もはや バラエティ."}, {"rating": 3.2, "content": "怖 言っ たら 1 作 目 とか ﾊﾘｳｯﾄﾞ 版 比べ 全然 少ない 思う もっと 振り切っ 顔 歪め 怯え 欲しい よ なー 佐々木希 忘れかけ 初版 ｽﾄｰﾘｰ 見 徐々 思い出し 時系列 どう … よく 分かん 節 けど 俊雄 君 元祖 俊雄 君 方 恐く いい もっと ﾋﾞﾋﾞ くれ ､ 天下 呪怨."}, {"rating": 1.6, "content": "呪怨 こんな 出 てる. ラスト 首 流石 雑 過ぎ やろ. 音 気持ち わ りぃ."}, {"rating": 2.8, "content": "呪怨 シリーズ 初めて. 逃げ ？ 思い つつ トリンドル 生き残る 願っ まし. そんなに こわく ね ビビり 人 言う 間違い. １ 回 目."}, {"rating": 2.5, "content": "胃 調子 わるい 時 みる 更に 悪く. 音 気持ち わるい."}, {"rating": 2.9, "content": "呪怨 … 強い 怨念 抱い まま 死ん モノ 呪い …. 虐待 通報 警察官 とある 一軒家 乗り込み ドキュメンタリー カメラ 追い さて …. 呪わ 家 話. もう 第7弾 ね 日本 代表 的 ホラー まし. 今回 ヒロイン 佐々木希. ホラー ヒロイン 美人 いけ ませ ね （笑）. 佐々木希 教師 役 キラキラ 光っ. 制服姿 トリンドル玲奈 とても 可愛い. けっこう 怖かっ. 今日 もう 家 独り ませ … 後ろ 振り返る 怖い …. 日本 ホラー って 本当に 効き よ ね 幽霊 佇ん 様 ぽうっと 立っ 様 … そんな 様子 だけ 怖い …. 男の子 遺体 まし."}, {"rating": 3.0, "content": "呪怨 わりと 映画 見 気 けど いつも 話 忘れ ごっちゃ. まあ ホラー って 怖く 不気味 いいじゃない. 伽 倻子 天井 裏 出 くる いつ 見 きっ ついん よ なあ."}, {"rating": 1.8, "content": "呪怨 定番 名前 出 くる 見せ 方. 最早 全身 白塗り トシオ キャラ 定着. 白塗り どれ くらい 時間 かかっ だろ とか 違う 見方 ちゃう."}, {"rating": 2.5, "content": "うずまき ってな だろ 伊藤潤二 うずまき 胎盤 オマージュ 思っ けど 転生 ？. ハンサムスーツ 比べる 佐々木希 演技 凄く 良く てる."}, {"rating": 2.1, "content": "俺 小さい 頃 呪怨 リング 震え上がっ けど 子供 なのか ？ それとも 実際 今 歳 怖い. 素直 恐怖 感じる 映画 出会い たい. 考える 映画 地域 お祭り お化け屋敷 的 感じ … …。. もう 限界 でし ゅね."}, {"rating": 2.0, "content": "あまり こわい 感じ 終わり かた よく わから. 青柳翔 好き のに なんか 残念 役."}, {"rating": 1.0, "content": "くそ やな. こんな 仕事 よ. 日本 アホ とこ. 美男 美女 なんか 知らんけど そん だけ. 特別 扱い よ ね."}, {"rating": 1.6, "content": "最後 ラッシュ ？ ぐらい 最後 詰め込み すぎ 落ち ＼ ｲﾐﾜｶﾝﾅｲ !／."}, {"rating": 4.5, "content": "鳥肌 見 終わっ あと おさまり ませ. 暗がり コワーイ. 夜中 トイレ 行け ませ (。>д<). 改め まし こんばんは. 呪わ かた 持っ かれ かた 作品 焼き直し いくつか 見 まし そういった 意味 新鮮 確か 感じ ませ. だからといって 怖 半減 僕 にとって ませ. 壮大 (?) 呪怨 サーガ. FINAL 期待 高まり. やっぱり 救い ？."}, {"rating": 2.2, "content": "和風 怖 中途半端 欧米 的 怖 どっちつかず 不完全燃焼 うーん …."}, {"rating": 2.5, "content": "今 怖 減っ てる ね ぐろ 要素 少なかっ かも."}, {"rating": 2.0, "content": "呪怨 シリーズ 1番 駄作 かも お化け屋敷 怖く シリーズ なぞっ 感じ 最後 終わり 方 おや ？ っと 思っ しまう 布団 冷蔵庫 引きずりこま 人たち 行っ しまっ そっち 方 気."}, {"rating": 3.4, "content": "あんまり 怖く スト － リ － イマイチ けど いいじゃない 不気味 雰囲気 味わえれ ば～ 佐々木希 主役 ～。 だから 言っ てる じゃ 人間 じゃ 呪い （ 霊 ） 勝て って ～。 いくら 佐々木希 みたい 可愛い 居 って 呪わ たら 終り よ ね."}, {"rating": 5.0, "content": "まず 佐々木希 五 点. 黒い 目 男の子 黒い 髪 佐々木希 やら 最近 可愛 すぎ. 彼氏 会話 シーン 佐々木希 着替え くる のところ 俺 こう 言う ね そのままで いい よぉ 尻 追う カメラワーク グッ. 呪怨 って こんな つまらなかっ っけ ？ もう 時間 軸 考える メンドクサイ ぐらい 面白く 最初 赤 とか 青 面白かっ."}, {"rating": 2.3, "content": "呪怨 続く タイトル ワイルドスピード みたい かんじ すれ いい って 話 呪怨 エクストリーム マックス かさー. 白い 坊や 相変わらず 失笑 モノ 正直 いま 呪怨 なか 一番 怖かっ ｗ. 話 現代 10年前 行き来 映画 っぽく 良かっ （ 映画 けど ）."}, {"rating": 2.2, "content": "怖い けど やっぱり 今 やつ 方. ケタ 違い 怖い. 伽 倻子 アグレッシブ. 冷蔵庫 わろ."}, {"rating": 2.5, "content": "つくづく 呪わ たく なー … 観 終わっ あと 思う 映画 映画 客観的 観る 主観的 自分 呪わ たら どう しよう 自分 たら … 考え みる 怖 増す. キャスト いい ストーリー 内容 テンポ 良い 最後 普通 観 最近 ひどい ホラー映画 中 それなり いい 作品 中. 終わり はじまり、 次回作 どう まとめ くれる 期待."}, {"rating": 3.0, "content": "新作 作る すぐ. じゃ とか けど. 中 新作 うまく 呪怨 壊さ いい 作っ って 感じ. 家 無駄 豪華 ちょっと ？ 思っ けど. キャスト わりと 有名 人 使っ よかっ. 今 カヤコ 脇役 としお 今回 何度 脅かし くれ ね. 前 カヤ コ役 やっ た人 思いっきり 怖がら くれ 人 以外 カヤコ できね ー ろー なー って 思っ 今回 悪く. 押入れ 〇 〇 〇 〇 〇 〇 〇 〇〇 はほん 怖かっ 笑. ま もっと カヤコ だし た方 怖かっ じゃ って 思う."}, {"rating": 2.0, "content": "歌 好き. 余談 次回 作品 ファイナル 銘打っ ね."}, {"rating": 2.0, "content": "たまたま WOWOW やっ お姉ちゃん 一緒に 鑑賞 コレジャナイ感 半端 笑. 色々 笑っ."}, {"rating": 3.0, "content": "ホラー 嫌い 観 観 しまい まし. 怖かっ … …. 思っ 怖く おどろおどろし きっと ホラー 好き 方 物足りない だろ なぁ 思い まし. しばらく 押し入れ 開け."}, {"rating": 2.0, "content": "ＷＯＷＯＷ さっき 見 まし 最初 んで すごい お腹 痛く ｢ 伽耶子 呪い ！！｣ ギリギリ 見 まし バーン 驚か シーン 多く びっくり ドキドキ まし 恐怖 ドキドキ あんまり 見 終わっ すぐ 感じ まし 腹痛 戦っ 見 なきゃ いけ ストーリー トリンドル 佐々木希 じゃ いけ 理由 わかり ませ でし 初期 呪怨 改めて ちゃんと 観 たい けど やっぱり 恐怖 負け 無理 かも しれ ませ (´ × ｀)."}, {"rating": 3.2, "content": "場面 見 怖がら 次 アイディア 必要 でしょ ？ 見 しまい まし 佐々木希 メンタマ 演技 素晴らしい 思い."}, {"rating": 2.6, "content": "呪怨 シリーズ 初めて 見 けど まあ まあ 怖かっ ~。 非 現実的 過ぎ 笑っ ちゃっ とこ けど （笑） 最後 あたり （笑）."}, {"rating": 2.5, "content": "呪怨 ビデオ 版 全て 見 どんどん 怖 なくなっ 気."}, {"rating": 3.3, "content": "佐々木希 首 長さ 怖い. 演技 下手 よく 言わ てる けど そんな 無い じゃ ？. 映画館 見. 家庭 訪問 シーン 伽 倻子 覗く シーン あれだけ めっちゃ ビビっ. すぐ 呪わ よ ね 理不尽 よ ね あと としお ちょっと 成長 てる よ ね 白塗り 感 あえて らしい けど 怖く."}, {"rating": 2.3, "content": "演技力 どうのこうの 言わ てる 佐々木希 なぜ トリンドル 上乗せ しまう 呪怨 らしく やっ くれ よ 思う. 初めて 呪怨 観 た人 怖い だろ 初期 おぞまし 出す 要素 十分 思う."}, {"rating": 1.5, "content": "オリジナルビデオ シリーズ 劇場版 寄せ 集め 新鮮 伽 倻子 オリジナル 版 方 怖かっ 印象 だけ. あと 佐々木希 可愛い."}, {"rating": 3.0, "content": "久々 ホラー らしい ホラー 怖かっ ぁ …. 特殊メイク とか 動き とか なかなか いい 思う 気持ち 悪い. 時間 軸 いまいち ハッキリ 呪怨 うまれ たい きさつ もっと 詳しく 見 たかっ."}, {"rating": 1.5, "content": "時系列 的 へん … 1 5 ぐらい ？ としお 君 カヤコ けど 家 物凄い 豪邸 同時多発 いや 少し ズレ てる 感じ 相変わらず でし 1 5 言う １ 大幅 リメイク みたい 話 怖い グロ 感じ でし."}, {"rating": 2.0, "content": "ー … 家 少し 明るい せい 全然 怖く 呪怨 お決まり 殺し 方 … 佐々木希 可愛 すぎ って 一番 印象 笑 トリンドル … 笑 ジャパニーズ ホラー 少し 悪く てる 気 …."}, {"rating": 3.4, "content": "けっこう ひどい レビュー つまらない 意見 多数 けど やっぱり 呪怨 ホラー映画 かなり 怖い 思う なぁ. たぶん 今 呪怨 シリーズ 見 てる 人たち レビュー 低かっ だろ ね そりゃ 最初 衝撃 超え でしょ. 最近 日本 全然 怖く むしろ 色々 ツッコミ 所 すぎ 笑っ ちゃう レベル ホラー映画 貞子3D とか クロユリ団地 とか ね 比べる 呪怨 テイスト きちんと 引き継い 良かっ 思う. 言え 10年前 くらい ヒット 邦画 ホラー タイトル 未だに しがみつい 風潮 どうにか ね."}, {"rating": 3.4, "content": "脚本 4 10. 恐怖 4 10. グロ 4 10. ホラー映画 随所 用い 過去作 オマージュ 楽しむ 呪怨 思い出 アルバム 作品 こう いっ 映画 本来 人 勧め やすい 今作 無駄 ゴア 描写 気合い 入っ 注意."}, {"rating": 2.5, "content": "15004 呪怨 終わり 始まり 鑑賞 相変わらず 怖い 気味が悪い ただ 一番 最初 見 時 慣れ なあ ？ 佐々木 ね ちょっと ね 役不足 よ ね 恐怖 煽ら へん よ ね (;^_^A."}, {"rating": 1.6, "content": "あーあ 全然 怖く. 佐々木希 カワイイ だけ 映画. そういう 意味 ⭕ ️."}, {"rating": 2.7, "content": "日本 ホラー 初めて 見 けど 思っ 考え ストーリー なあ. もう ちょっと 緻密 ストーリー リアリティ ホラー 見 み たい."}, {"rating": 2.0, "content": "もう よく ねっ シリーズ オリジナル インパクト 凄かっ 認める けど 取り巻き 大人 志 低い 感じ すごく 何らかの 形 お金 払う って 応援 だろ やめ とこ."}, {"rating": 2.0, "content": "J ホラー 人気 作 呪怨 シリーズ. ハリウッド 行 って 2本 番外 編 経 再び 日本 帰っ 7本 目. 登場人物 名前 章 仕立て 安定 伽椰子 ＆ 俊雄. 伽椰子 馴染み あ … あ … あ … 声. 監督 変わっ 清水崇 監督 落合正幸 監督 バトンタッチ 伝統 しっかり 引き継が 安心. シリーズ 好き 作品 けど 結論 言う あんまり 怖く …. 勿論 いい シーン ところどころ けども. シリーズ 見 てる 大体 出 くる 予想 ちゃう 悪い 意味 裏切っ くれ 残念. 出る とか 押し入れ 上 布団 中 居る. 海外 ホラー 違っ J ホラー 好き 見せ 恐怖. はず はず のに 居 …. そういう ジワジワ 迫っ くる 感じ 好きなんだけど ね ～. バランス 思う けど 伽椰子 俊雄 君 出 すぎ 後半 マンネリ化 ちゃう 残念. 今回 今 語ら 伽椰子 俊雄 君 原点 描か けど 折角 やる もう少し 重点 置い くれ たら もっと シリーズ 重要 シーン のに 少し 残念. まぁ ただ J ホラー 言っ たら やっぱり 呪怨 リング って 作品. 期待 変 裏切ら ストーリー 構成 変わら 時系列 頭 中 構成 いく 感じ 楽しい シリーズ."}, {"rating": 1.5, "content": "とうとう 海 渡っ 呪怨 アレ アレ それ程 嫌い じゃ 本作 サブタイトル 示す いわゆる リブート 版 思い まし. ただ どれ 既視感 シーン ばかり 怖く 驚き ませ 他 方 書か 霊的 存在 物理 攻撃 多 過ぎ ね あたり ハリウッド 的 表現 ゆえ 新鮮味 ませ. 総じて つまらなかっ. 思わせぶり ラストシーン 意味 不明. それでも シリーズ 止まら だろ なー …."}, {"rating": 3.5, "content": "全作 み 久し振り まとも J ホラー み まし. クロユリ 以来. 佐々木希 てる 微妙 思い まし なかなか よかっ."}, {"rating": 2.0, "content": "前 家じ ゃなくなってんのが 残念. 伽 倻子 俊雄 パワーダウン （ 気持ち 悪さ 殆ど 無くなっ てる ） ガッカリ. 呪怨 って 正直 ストーリー 俊雄 佇ん だけ 漂う 無気味. 伽 倻子 得 動き. 2点 だけ ゾワゾワ って のに なぁ …. 女子高生 役 演技 もう少し まとも たら …. 劇場 観 正解 レベル."}, {"rating": 3.9, "content": "貞子 ギャグ シンボル 化し しまっ 今 鑑賞 後 就寝時 恐怖 蘇ら 可能 伽椰子 しか 残っ ませ. 巷 評判 イマイチ 何だかんだ 言っ やっぱり 伽椰子 怖 えと 思い まし よ (；´Д｀). 常に 出て そう 雰囲気 とても 不気味 逆 白塗り 少年 出 くる かえって 心 和み 笑. 一番 気味が悪かっ エンディング 流れる 鬼束ちひろ."}, {"rating": 2.0, "content": "ラスト 直人 作り物 感 … 笑. トリンドル玲奈 制服姿 無理 思う."}, {"rating": 3.0, "content": "世界観 時系列 シリーズ キチンと 欲しい 思っ. 漂う 気味 悪さ ご 健在."}, {"rating": 2.3, "content": "幽霊 モノ 映画 日本 海外 比べ 理不尽 呪い 殺さ 多く 精神的 恐怖 感じる よく 言わ 呪怨 作品 極み. 三池 監督 落合監督 変わっ どう 思っ まし 良く 悪く いつも 通り 呪怨 デシャヴシーン 多々 少し 懐かしい 気持ち まし. ただ 今回 作品 さほど 怖く ませ 伽 倻子 不気味 感じ 原因 かも しれ ませ 俊雄 クン に関して ふいに 出 くる パン イチ 姿 僕 いつも 気 抜け. 代わり 佐々木希 表情 演技 想像 以上 ラストシーン 色んな 感情 入り 身 表情 すごく グッと 女優 佐々木希 今後 期待 くれ."}, {"rating": 2.8, "content": "ひ ぃぃぃ. … あ ぁぁぁぁ. はい 観 なきゃ よかっ たもう 怖い 怖い."}, {"rating": 2.2, "content": "まぁまぁ 佐々木希 トリンドル玲奈 呪怨 につかわしく 貞子 そう けど ギャグ みたい 悲しい. 恐かっ けど. エンディング 鬼束ちひろ ほう 怖かっ よ. あなた 心臓 食べる 時 ぃぃ."}, {"rating": 3.2, "content": "呪怨 見 なけれ まぁまぁ かな ☆ やっぱり 残す 所 残し 欲しかっ 本家 時 お家 やっぱり 一番 家 おかしい 言う 家 中 大事 欲しかっ ラスト いら な～."}, {"rating": 1.6, "content": "いつも 呪怨 家 行く → 呪わ → 死ぬ でし. トリンドル 女子高生 姿 想像 以上 厳しかっ 小 ○ 方 そっくり 演技 想像 以上. 肌 限界. 呪怨 見 見 いい."}, {"rating": 2.1, "content": "ジャパニーズ ホラー 限界 とこ ...。. そろそろ 過去 しがみつか 新しい 考えよ よ."}, {"rating": 1.5, "content": "呪怨 本編 筈 呪怨 パロディ映画 みたい. なんで そんな 感想 抱く いえ 行き過ぎ リスペクト 過去作 焼き直し 展開 多い せい. JK 姿 トリンドル 見た目 キツ い事 だけ 印象 的 映画."}, {"rating": 2.5, "content": "シリーズ 続く 夏の風物詩 的 感じ 続け 欲しい …. 出る 分かっ 怖がる. 笑える でしょ って 思っ 怖い …. 日本 怨み 静か 恐怖. もはや 底なし 沼 よ ね. やっぱ 第 １ 作 目 圧倒的. 恐怖. 次回 是非 R1 8 版. 地獄 底. 油断 許さ くらい. 恐怖 どん底 叩き 落とし ください …."}, {"rating": 3.7, "content": "呪怨 シリーズ 見 立ち位置. こう いっ 作品 ネタバレ 一番 よく 多く 語ら 実際 起こり そう 事件 性 虚実 混ざっ 現象 とても リアリティ 感じる. すごく ドキドキ 気持ち 悪い 一 歩 手前 やめ くれる バランス すごく いい チャプター ごと わか 何故か わから けれど 場面 主人公 解説 まあ よかっ. 結果的 かなり 楽しめ まし ＼(^o^)／."}, {"rating": 2.4, "content": "一作 目 印象 強く 怖い イメージ 見 作品 怖 足り …。 前 作品 似 作ら 話題 のに そう 仕上がり 残念 … もっと 違う 感じ 作っ ほしかっ."}, {"rating": 2.2, "content": "不法侵入 不法侵入 繰り返し 佐々木希 黒髪 印象 薄い."}, {"rating": 3.5, "content": "作品 怖く テイスト 違う 今 シリーズ 踏襲 シーン 結構 話 繋がっ てる わから 正直 笑っ しまう 箇所 多い トリンドル 所 なんて 誰 笑う. 最後 佐々木希 涙 だけ 本当に よかっ."}, {"rating": 3.1, "content": "デデデデデ 音楽 盛り上げ おい 結局 出 くる 毎回 トシオ 君 だんだん 笑え くる カヤコ トシオ 君 ポップアイコン 化 しまっ いざ 登場 よっ 待っ まし 感じ 呪怨 もはや ホラー シリーズ 破綻. とはいえ 女優 陣 みんな 可愛い 飽き 観 女子高生 スカート 軒並み 短い いい ラスト 佐々木希 vs カヤコ マッチメイク 見せ くれ だけ 合格 点 あげ たい."}, {"rating": 3.0, "content": "呪怨 シリーズ最新作. 物語 伽 倻子 俊雄 前 遡る. 時間 軸 操る 呪怨 シリーズ お決まり 今回 割と 良く やっ 思う. ド キリ シーン 多々. まだ 化け 伽 倻子 ノート ぐるぐる 書い 時 顔 ド キリ 化け 伽 倻子 化け 伽 倻子 やはり 怖い. 伽 倻子 俊雄 よ 執念 描い ノート 良かっ 後々 恐怖 結びつく 良かっ. 今作 俊雄 キャラクター 主軸 掴ん けど キャラクター インパクト 伽 倻子 方 今更 感. 正直 俊雄 怖がら せよ もう 違う. ストーリー 多少 捻り 少し 満足 けれど オチ …。. 楳図かずお みたい オチ 正直 がっかり でし. 期待値 0 予想 面白かっ 星 おまけ 3つ."}, {"rating": 2.4, "content": "詩 雲 家 み. あんま 怖く けど 佐々木希 可愛い. テンション 楽しめ."}, {"rating": 1.2, "content": "トリンドル 床 叩きつけ てる のに 全く 痛く そう いたいい たい 言う おもしろかっ."}, {"rating": 2.8, "content": "確か 呪怨. 設定 少し 違い. 除け 本当に 呪怨. てか 観客 （ 女性 ） 怖がり 過ぎ. なんで タイトル ロゴ 出て 来 時 ビビっ ？."}, {"rating": 2.0, "content": "過去 焼き回し まったく 怖く マーケティング 的 程度 アトラクション 感覚 見 お化け屋敷 映画 こそ ヒット だろ あと 佐々木希 トリンドル玲奈 くらい はっきり 顔 （ 目 大き ） ホラー 映える なあ 発見."}, {"rating": 3.0, "content": "怖く 意外と ストーリー ひねっ つっこみ どころ 満載."}, {"rating": 2.9, "content": "どうしても 観 たい 懇願 つれ 負け 鑑賞 ホラー 映画館 みる 初めて かも. 時間 軸 よく わから 展開 所々 おっ 箇所 ラスト 微妙. 期待 良かっ. あくまで 底辺 期待値 臨み まし."}, {"rating": 2.0, "content": "旧作 観賞 おすすめ ^^;. http:// www cinemarev .net article 401399896 html."}, {"rating": 3.0, "content": "呪怨 時間 軸 前後 いつも けど 今回 すこし わかり づらかっ 懐かしい 消さ 方 よかっ けど 猫 電子レンジ 無理 わ."}, {"rating": 2.0, "content": "佐々木希 氏 シャワー シーン 1500円. どんな 怪奇現象 襲わ 見え そう 見え 女子高生 スカートの中 200円. 伽 倻子 佐々木希 氏 睨み 渦 書く 手 だけ 止まら カット ド キリ やはり 生き 人間 一番 怖い 実体験 似 事 鳥肌 立っ 100円. ホラー けど ホラー じゃ 感じ まし. だって 俊雄 ドラ m."}, {"rating": 3.0, "content": "怖 劇場版 同じ ぐらい 思う グロ シーン 多く ジャパニーズ ホラー ゾンビ 系 加わっ 映画 って 感じ …。. 終わり 方 期待はずれ スコア 低く 無理. 階段 伽 倻子 怖かっ."}, {"rating": 3.6, "content": "トリンドル 女子高生 姿 セーフ アウト 判定 終始 悩まさ 映画. 所詮 リメイク 思っ そんなに 期待 けど 思っ ゾゾッ 一緒に 観 行っ 怖がり 友人 観 あと しばらく 動け くらい まあ ホラー映画 十分 合格 じゃ でしょ. ただ 世の中 前作 観 いれ 楽しみ 増す タイプ リメイク シリーズ 初見 楽しめる けど 前作 観 ちゃっ てる 楽しみ 薄まる タイプ リメイク 今作 どちら いえ 後者 ちゃう なー … 正直. ただ それでも 怖 十分 感じ 映画館 音響 観る 怖 倍増 間違い 観る 映画館 上映 今 うちに 観 いっ 方 断然 いい でしょ. 若干 ネタバレ しまう 今回 話 メイン 幽霊 ポスター 見 分かる 前作 伽 倻子 俊雄 変わっ. リメイク 前作 趣向 変え アプローチ 仕方 変え みよ コンセプト 理解 面白く けれど やはり 絵 的 伽 倻子 方 怖い 譲れ 終盤 クライマックス ビビら 来 くれる 伽 倻子 どうも 演出 面 力 入れ 所 ストーリー 構成 うまく 噛み合っ ちぐはぐ しまっ 印象 受け. あと 最後 展開 なんで 屋根裏 行こ 思っ ？ とか お前 トリ 務める よ っていう ツッコミどころ 含め 投げやり 雑 畳 み方 なぁ 感じ 残念 部分. どう いい けど 佐々木希 シャワー シーン 前作 みたい 霊 接触 シーン ？ 思わ おい 結局 起こら ただ サービス シーン 終わっ ほっこり. それと 俊雄 勉強 机 引き出し 出て 来 押入れ こもっ 完全 ドラえもん. まあ せよ 久々 映画館 怖 鳥肌が立つ 体験 良かっ."}, {"rating": 4.0, "content": "賛否両論 ？ どうしても 過去作 比較 しまう 仕方 けれど 劇場版 ２ 作 殿堂入り 感 半端 越える かなり 難しい だろ そんなに J ホラー 観 わけ じゃ けれど リング 呪怨 越える 作品 なんて 最近 出て じゃ ？. 観点 比較 かわいそう 思い. 今回 副題 終わり 始まり 通り かなり 本編 絡ん もちろん 全て 清水 祟 版 呪怨 沿っ わけ 今回 監督 独自 解釈 交え 新しい 呪怨 成立. 霊 出現 率 かなり 高く 後半 ラッシュ 怖 すぎ 笑っ しまう. 加え 過去作 オマージュ 言え そう どこか 観 呪わ 展開 にやり しまう. 佐々木希 演じる 結衣 直人 イチャイチャ イライラ シャワー シーン 鼻 下 伸ばし しまっ ？ キャットファイト ？ って 展開 テンション あがったり なんて 個人 的 お色気 シーン たっぷり 大 満足. ただ トリンドル 残念 高校生 見え 駄目 突然 極端 超常現象 ？ 思っ しまう. 突っ込み どころ いっぱい 伽椰子 役 女性 代わっ しまっ 残念 けれど J ホラー 怖 減少 わけ ないし. 音響 映画館 観 本当に 良かっ 初めて ホラー 肝 冷え 体験 思う."}, {"rating": 1.5, "content": "怖 点 過去 作品 越え 印象. どうしても 主人公 達 佐々木希 生活水準 納得 いか 日常 感 感じ. 後で 思い出す 陰湿 怖 薄れ しまっ."}, {"rating": 3.2, "content": "まあ 筋立て 的 いつも 呪怨. 清水 監督 作 直接的 描写 多い けど 怖い. お化け屋敷 安心 納涼 クオリティ. トシオ 出現 バリエーション 増え 半分 ドラえもん 化 てる のに ワロタ. 元 子 事 言え シリーズ って どれ 話 同じ 恐怖 度 最初 Vシネ 二部作 越えられない壁 アレ 毎年 観 てれ もう 良い 気 w."}, {"rating": 1.5, "content": "ビデオ 版 劇場版 パート ２ 全て 観 兎に角 今 人生 観 映画 中 1番 怖かっ 劇場版 呪怨. 今回 3本 足し 映画 ３ 倍 怖く ちゃ いけ のに 怖く ドキッ しない 結局 俊雄 伽椰子 出 くる 期待 観 ちゃっ いつ 出 くる わかっ ちゃっ てる ドキドキ 感 無い."}, {"rating": 4.0, "content": "呪怨 いえ お化け屋敷 驚かさ 演出 醍醐味 ホラー映画 特有 おどろおどろしい 物語 後味 悪い 終わり 方 ある意味 あっさり マイルド ホラー映画. ホラー映画 イマイチ 観 終わっ 恋人 友人 シーン 驚い シーン 笑え 話せる あたり 娯楽 最適 いえる 呪怨 くらい いい いい 思う. オワタ ハジマタ. 呪怨 呪怨."}, {"rating": 3.0, "content": "久々 スクリーン 帰っ 呪怨. 話題性 久々 最新作 ゆう だけ 集客 狙える 今 作品. さて 内容 今 シリーズ 前 話 サブタイトル 終わり 始まり 相応しい 話. 呪い 元凶 佐伯 家 家 そのもの 呪わ ゆう 家 関わっ 人間 容赦 無く 不幸 見舞わ. 家 怨念 強 すぎ 白い 顔 男の子 俊雄 白い 顔 女 伽 倻子 とゆう 化け物 作り出し. 話 まぁ 今 謎 わかる 良い かー 肝心 恐怖 演出 微妙 配役 変わっ しまっ 俊雄 伽 倻子 何故か 違和感 感じ しまっ 俊雄 オカッパ 画面 いきなり 現れ 怖く. ラストシーン 伽 倻子 這いずり シーン ようやく 呪怨 らしい 怖 出 印象. 怨念 死ん いく 女子高生 シーン どれ パッと しない 顎 外れる シーン 呪怨 パンデミック 布団 中 俊雄 劇場版 呪怨 オマージュ ？ R指定 掛け リアル オカルト 演出 ほしかっ. トリンドル 女子高生 役 ちょっと 無理 じゃ 思い つつ 佐々木希 あまり 意味 シャワー シーン 素晴らしかっ 笑. 恐怖 演出 内容 色々 納得 いか 所 多かっ 久々 呪怨 シリーズ スクリーン 観 ゆう 楽しめ まし. 夏 ヒンヤリ い人 是非 劇場 大 スクリーン クリア サラウンド 恐怖 楽しん ください. 2015 6 22 鑑賞. ザ・ファイナル 鑑賞. 落合監督 迎え 呪怨 リブート 全体 的 感想 監督 ホラー映画 撮る 良い かも しれ 呪怨 シリーズ 不向き 監督 感じ. 音 驚かす シーン 多く 呪怨 シリーズ 驚かし 方 もはや タブー 呪怨 シリーズ 醍醐味 画面 恐怖 そのもの 映し 画面 だけ 怖が 視覚 恐怖 いっ 聴覚 驚かし 視覚 恐怖 強い 言わ 怖く 俊雄 オカッパ ブリーフ 少年 とゆう 風貌 時点 怖 なくなり 非常 残念. 伽 倻子 人間 時 気持ち 悪さ 不気味 描か 高 評価. 落合監督 音 驚かし カメラワーク 上手い 撮り方 お化け屋敷 的 ジェットコースター ホラー ムービー 次回作 挑ん もらい たい."}, {"rating": 2.1, "content": "怖い びっくり 多かっ. 一人 ずつ 一人 ずつ カット 過ぎ. 話 少し 分から. 最初 やっ 呪怨 リメイク. 追加 感じ でし. あまり 怖く."}, {"rating": 1.2, "content": "怖い 動画 くっつけ 映画. ホラー映画 怖けれ ストーリー なんて どう いい. けど 怖く. 関係 けど トリンドル 高校生 役 って キツイ 感じ した （笑）. タイトル 集客 取れる 映画 佐々木希 とか 無名 女優 だけ 固め 欲しかっ."}, {"rating": 2.0, "content": "怖かっ. 楽しかっ +｡:. ﾟヽ (*´ ω `) ﾉﾟ .:｡+ ﾟ."}, {"rating": 2.8, "content": "ジャケット 一番 怖い じゃん …. 劇場版 伊東美咲 布団 シーン 踏襲 保健室 ベッド シーン 本家 本元 勝て ね しかも 相手 俊雄 ちょっと … エッチ って 黒島結菜 俊雄 引っ 叩い ドキドキ まし 大体 ね 俊雄 周囲 集う 女の子 美人 ぞろい もう 俊雄 嫉妬 まし. 担任 柳ユーレイ 佐々木希 って どんな 徳 積ん ？ ？？？. 俊雄 主体 お話 大分 アレンジ 加え 呪怨 シリーズ じゃ いい だろ 思い まし."}, {"rating": 1.5, "content": "今日 変わら 白塗り パン イチ 俊雄 クン 白塗り カクカクムーブ 女性 カヤコ アタック くる 話. 家 入っ 人間 全て 幽霊 攻撃 恐怖 体験 アンビリバボー いく. 小学校 教師 主人公 クラス 不登校 俊雄 クン 男の子 家 家庭訪問 いく 流れ 呪いの家 興味本位 行っ たら いわ こっ ちゃ ないと 俊雄 クン 襲わ いく. . 呪怨 シリーズ らしく 登場人物 視点 変わっ 襲わ 人 変わっ いく 襲わ パニック スクリーム 場面 変わっ 家 やってき やっぱり 襲わ パニック 繰り返し 家 住む 子ども 登校拒否 様子 見 やってくる だけ 話 のに 映画 お化け屋敷 状態 恐怖 シーン 怖く 面白けれ いい そう 感じる 結構 しんどかっ. 物語 動く 幽霊 攻撃 様子 変わっ しまっ 主人公 不安 思っ 彼氏 家 調べる あたり それでも 驚愕 新事実 感じ 回想 家 住人 悲劇 描か ちょっと 退屈 でし. 女子高生 恐怖 シーン とか ストーリー そんなに 関係 ないし 面白 感じ いい 困っ しまう ホラー映画 でし."}, {"rating": 1.0, "content": "酷い … シリーズ 観 身 おおよそ 褒める べき 見あたら レベル 終わり 終わり ほしい. まず トリンドル玲奈 佐々木希 演技 酷い 二人 散々 目 遭っ はず のに 全く 緊張 感 トリンドル玲奈 酷 すぎる 佐々木希 まし 見える 二人 ホラー映画 出る べき でしょ なんだか 人気 だけ キャスティング じゃ ？ 勘ぐっ しまい. 次に 内容 酷い 呪怨 一 作 目 リブート 作品 今 明 過去 明 謳い文句 まし あまりに 根本 作り替え すぎ 明 新 設定 じゃ. 許せ 全て 呪い 根元 伽椰子 引っ越し くる １ ９ 年 前 家 殺さ 俊雄 伽椰子 俊雄 母親 役 利用 手先 過ぎ 設定 伽椰子 こそ 呪怨 作り出し 本人 でし ひっくり返し ちゃ ダメ でしょ. ホラー 怖く 観 間 ずっと 戸惑い しか 感じ 一 本 でし."}, {"rating": 2.3, "content": "あらかじめ レビュー 読ん あまり 期待 出来 そう 踏ん 新 呪怨. 中学時代 劇場版 観 以来 オリジナルビデオ 版 ハリウッド版 小説 読ん まし 正直 エピソード どれ ゴッチャ )。. 今回 伽 倻子 俊雄 役者 別人 主演 佐々木希 たん トリンドル 物語 後日談 ？ 思っ たら. ー 登場人物 おおまか 概要 使っ お話 組み立 直し み よ っていう 別物 笑. 呪怨 ハウス 呪怨 シリーズ 元凶 佐伯 家 家 入れ 致死 率 100% 行く 担任 教師 佐々木希 二次元 顔 かわゆ いい やはり 棒読み 新任 先生 こんな 可愛かっ たら 事件. そん 呪怨 ハウス まさかの 豪邸 化 ！( 笑 門構え でかい 玄関 ドア でかい. 玄関 開く 見事 吹き抜け 階段 出迎え 伽 倻子 通っ ダイナミック 降り くる ね ！( ブルブル. とか 思っ けど だろ …. 俊雄 登場 たら ただ きのこ 頭 ブリーフ 少年 餓死 エピソード のに 全然 健康 そうだ 元祖 俊雄 方 細かっ なんか 座敷わらし みたい けど. 話 オリジナル 呪怨 変わっ 俊雄 虐待 監禁 餓死 ハウス トリンドル 友達 グループ 肝試し 進入 非業の死 遂げ のち 伽 倻子 夫妻 ご 入居 旦那 出張 続き 子供 めっちゃ 欲しい 伽 倻子 病的 子供 嘆願 日記 作成 ある日 俊雄 押入れ 出 伽 倻子 お腹 ダイブ → 俊雄 2世 誕生 → 旦那 全然 懐か → 小３ ある日 伽 倻子 俊雄 あんた 子 じゃ よー あんた 全然 関係 よ 笑 って 言っ 旦那 発狂 伽 倻子 首 へし折り 俊雄 抱い 黒猫 レンジ 殺し 俊雄 包丁 殺し ？ でし. … 似 てる 全然 話 変わっ てる よねん. 特記. ① そもそも 元凶 伽 倻子 俊雄 変わっ 出 くる だいたい ブリーフ 少年 → 怖く 来る って ビクビク ていざ 出 くる 拍子抜け レベル. ② 本来 最大 見せ場 伽 倻子 襲来 シーン イマイチ 大 舞台 豪邸 吹き抜け 階段 きちんと 活用 おまけ カッター 切ら まくり 最終的 ゴミ袋 入れ 押入れ 天窓 押し込ま 原作 死に 方 ゆるい モンスター 化 ？ 説得力 なし 天窓 死体 バチっと 開眼 → 体勢 変え 追っかけ くる 怖かっ けど 意外性 狙っ 階段 這いずら 突如 1階 天井 張り付く 思わず そんな アグレッシブ 叫ん しまい まし 笑. ③ 本来 呪怨 伽 倻子 親子 出 くる 怖かっ のに ただ 死に 方 グロ くし てる だけ 布団 中 とか. 引き込む 場所 仏壇 冷蔵庫 変え み とか ウケ 狙い ？) オリジナル エピソード 少なく 呪怨 名 別物 しまっ 感じ まし. 音 グロ 勝負 ダメ こんな 呪怨 じゃ 嘆い たら 監督 違っ あと 猫 レンチン とか 馬鹿 動物虐待 とけ いい みたい 許せ おまけ 海外 都市伝説 的 持っ てる 独自性 ×. もう 呪怨 ブランド 頼ら 別 タイトル 作り なさい. 佐々木希 可愛かっ けど イマイチ ホラー 馴染ん. トリンドル 制服 ちょっと 無理 おまけ ちょっと おっとり 不思議ちゃん みたい 何故 だろ どうせ 性格 悪い キャラ 見 たかっ 笑. … 佐々木希 伽 倻子 役 やっ たら 可愛い だろ 笑. そもそも 俊雄 メイン 据え 殺害 方法 残酷 凶暴性 持た 何故 だろ ？ ネグレクト とか 虐待 死 社会問題 クローズアップ たかっ ？ そん 妊活 よく 取り上げ てる ？. いずれ せよ 安易 変更 感じる オリジナル 版 いかに 怖く 優秀 思い出さ あっち 観 たく. 唯一 面白かっ 夫 ラブラブ 新居 ウキウキ ♡ 生前 伽 倻子 見 ね 笑."}, {"rating": 2.8, "content": "やっぱり 最初 み インパクト かけ 怖い 怖い けど. 佐々木希 意外と こういう なー って 思い まし. 伽 倻子 安っぽく 笑え もう ちょっと 一瞬 見える くらい 怖い じゃ あんなに ガツガツ 来ら. トリンドル 電車 シーン 最後 アップ ？. ラスト どう わから. もっと こわく じゃ なーっ ていう 感想 でし."}, {"rating": 2.5, "content": "（ 記録 ）. 劇場 観 まし. トリンドル玲奈 家 中 吹き飛ばさ まくる シーン 佐々木希 彼氏 死ん 後 現れ 首 ぐるっと ま わっ てち かずい くる シーン. コメディ いっ よ ね ？ もお 目 点 笑い こみあげ しまい まし 笑. ストーリー 微妙 でし (^◇^;). 時系列 後 思っ 前 驚か まし (^^)."}, {"rating": 4.1, "content": "過去 虐待 死ん しまっ としお そんな 不幸 事 家 知り 引越し 夫婦。. 仕事 ばかり 家 夫 不満 募ら 子供 望む 伽 倻子. 出産 時 夫 喜ん 写真 ビデオ 収め あたり 夫 ほう 心当たり よ ね ？. 伽 倻子 すでに 霊 影響 受け としお 父親 違う 思い込ん でる ね. お腹 子 としお 乗り移っ ？. としお 自分 だけ 子 夫 主張 → 誰 子 父親 激高 → 伽 倻子 殺害 → 猫 ＆ としお 殺害 →. そんな 感じ ？ ？. 毎回 呪怨 シリーズ 出る たび 過去 作品 見返し どう てる 探る 作業 楽しい さっぱり わからなくなってきました w. 猫 電子レンジ 作品 はじめて 知ったか. 風呂 場 水死 思っ まし. やはり 最初 時 怖 残念 がら ね 慣れ しまっ かも. 好き 作品 最後 おいかけ."}, {"rating": 2.0, "content": "どうしても オリジナル 版 比較 見劣り 比較 結構 酷い. 女子高生 達 死に 様 愚の骨頂. 布団 誘導 強引. 仏壇 オマージュ 冷蔵庫. 下 顎 バッキーン ← NEW. 酷 過ぎ 笑える. あと トリンドル ふにゃふにゃ 演技 ホラー 向け 思う 新手 アトラクション ポルターガイスト 攻撃 苦笑. 彼氏 首 半 回転 正直 意味不明. 大勢 死ん でる 割 インパクト 重視 せい 全然 怖く. 大体 部屋 明るい 日中 伽 倻子 白ブリーフ 1枚 俊雄 出 来 どこか 間 抜け 怖 薄い. 主人公 佐々木希 ギリギリ 今作 まとめ くれ 印象."}, {"rating": 1.5, "content": "監督 変わっ 如何 思い 鑑賞. 観 終わっ やはり 清水崇 前作 良かっ 時系列 バラバラ 描か てる 前作 同じ ポルターガイスト 的 現象 なんか 笑え. 家 入っ 人間 次々 何処 引きずり込ま 消え いく なんか ワンパターン 感じ 呆気ない 物足りない 顎 引き 千 切ら てる 良かっ けど ラスト 直人 特殊メイク アレ ？ コント ？ あと 葵 姉 ？. 観 終わっ 後 少し 笑い 疑問 残る 感じ."}, {"rating": 1.0, "content": "リメイク ね. グルグル 気 本当に 怖く 作ろ てる かも 謎 レベル 怖く 無い 冷蔵庫 引きずり込む とか 笑い 誘お てる しか 思え. 全て 作りました 感 見え 見え なんか チープ 最後 いきなり 詰め込み 過ぎ J ホラー 特有 ジメジメ 感 欲しかっ. 猫 レンジ 怖 誘っ てる 分から けど エイリアン vs プレデター2 妊婦 殺さ 並み ただただ 気分 悪く 本当に やめ 欲しかっ."}, {"rating": 1.9, "content": "後味 悪い 終わり 方 そん 結局 よく わから 最後 伽 倻子 俊雄 怖かっ けど オリジナル って ゆ ー 観 み たい 場面 ちゃんと 区切ら よかっ 思う トリンドル 映画 出 てる 不思議 感じ 最後 ？ 旦那 伽 倻子 取り 憑かれ って ？."}, {"rating": 3.6, "content": "評価 低い 怖い けっこう 楽しめ まし 生前 伽 倻子 精神 やん でる 感じ 不気味 怖い. 最後 首 曲がっ 彼氏 作り物 くさく お化け屋敷 感 強く 残念 けど. 渦巻き 意味 不気味 つくっ だけ. 次回 繋がる でしょ. ※ 2."}, {"rating": 2.0, "content": "今 呪怨 リメイク ちょっと 設定 変え まし って 感じ. なぜ 映画 劇団EXILE 人 首 ひねら 死ぬ シーン 女子高生 アゴ 千 切ら 殺さ 面白かっ ミラーズ 描写 残念 以外 怖く 面白く. 冷蔵庫 中 引きずら シーン 笑っ しまっ w. 新しく かったん もっと 他 でしょ なぜ 冷蔵庫 なのか ^^;. オリジナル 一緒 仏壇 まま とい 方 良かっ よ. あと レンジ ネコ 入れる 描写 もっ 感じ 想像 きち ゃうからすごくいややった … なんか 嫌 気分. やっぱり 伽 倻子 動き 遅い 方 怖 増す わ. 今回 動き 早 過ぎ じわじわ 来る 怖い よ なぁ. 伽 倻子 俊雄 主役 あんまり 面白く."}, {"rating": 2.0, "content": "前任 者 体調 崩し 事 きっかけ 急遽 小学3年生 担任 持つ 事 結衣 クラス 佐伯俊雄 不登校 男児 前任 者 勤務 日誌 見 佐伯 家 訪問 旨 書か 内容 最後 記入 おら 結衣 不審 思い 佐伯 家 訪れる. 佐伯 家 俊雄 おら 代わり 母親 伽 倻子 結衣 対応 ガムテープ 目張り 押入れ 余りに 異常 伽 倻子 行動 恐怖 感じ 結衣 家 逃げ出し しまう 佐伯 家 訪れ 日 以来 結衣 周り 異常 現象 頻繁 始め …. 呪怨 シリーズ 一体 いつ 迄 続く やら …。. まず ロケーション 変わっ 違和感 まぁ 我慢 程度 前作 家 イメージ 比較 明るい 今風 家 感じ ストーリー に関して 今 呪怨 エッセンス 残し つつ 不自然 あまり 目立た 程度 マイナーチェンジ なさ 其れ に関して 悪く. しかしながら 映画 余りに ツッコミどころ 多 すぎる. まず トリンドル 演じる 女子高生 制服姿 想像 以上 コスプレ 感 一言 似合っ ひとつ トリンドル 演技 面 僕 初めて 映画 悲鳴 キャー 悲鳴 聞い 気 正しく Kyaaaaaaaaa 発音 悲鳴 漫画 吹き出し しか 見 レベル それ程 棒読み 感 否め. 続い 恐怖 演出 まず 映画 個人的 一番 怖かっ 点 序盤 伽 倻子 メンチ 顔 ゾッと もし 僕 当事者 失禁 逃げ しまう だろ. 以外 基本的 今 呪怨 シリーズ 焼き直し ベッド シーン 顎 むしり シーン 冷蔵庫 引きずりこま シーン ああ ね 感じ しまう 程 新鮮味. 元来 呪怨 怖 幽霊 たら 怖い 紙 箇条書き 作ら ？ 言う 程 ストレート 且つ 嫌らしい 演出 伽 倻子 存在感 満点 ビジュアル を通じて 視聴者 ぶつけ 来る 言う 所 集約 僕 認識 伽 倻子 ラスト 間近 ロク 出 こ 主 手 下す 亀頭 ヘアスタイル 色白 ボーイ 俊雄 いただけ. 言え トリンドル 無重力 ギッタンバッタン 天井 床 叩きつけ 痛い やめ キャー 棒読み 言わ だけ シーン 見 失笑 人 なかろ. 他 女子高生 達 顔 蒸気 かかっ 顎 むしり とら （ 風呂 場 落ち 顎 ミミガー 見え しまう チャチ 触れ おく ） 可哀想 目 遭う のに トリンドル だけ 何故 こんな ディズニー アトラクション みたい ビビら 方 疑問 感じ. もう 一つ ショック シーン 物理的 すぎる. 幽霊 だけ 充分 怖い そんな 幽霊 物理的 アタック 掛け くる チンピラ ヤンキー 怖 ベクトル 落ち しまう 言う 僕 考え方. 今回 呪怨 顎 むしり とっ 口 指 引っ掛け 首 グリっと 真後ろ 向け へし折っ 随分 物理 的 攻撃 目立つ はては ラスト 伽 倻子 前作 階段 這いずり 降り スパイダーマン 格好 天井 張り付い 体たらく 笑う しか. 言え 過去 フラッシュバック 武雄 伽 倻子 殺す シーン 酷い 武雄 前作 程 怖 迫力 無い 置い とい 自分 真正面 妻 殺す 何故 わざわざ 背後 回り込ん チョークスリーパー 首 折る ？ 当然 僕 善良 一般市民 為 人 殺し 言い 切れ 正面 相手 殺す 前 首 締める 若しくは 鈍器 刃物 襲う 等 幾ら やり方 はず 現に 俊雄 殺害 時 包丁 使っ 正面 襲いかかっ なぜ そんな 面倒 方法 妻 殺し ？ お前 シュワルツェネッガー ？ メタルギアソリッド スネーク ？. 言っ 具合 売り どころ ホラー 演出 ザマ ホラー映画 評価 かなり 低く 設定 ざる 得. 但し 全く 本編 関係 見 ショック シーン 佐々木希 シャワー シーン そこそこ 尺 分 用意 点 一点 高く 評価. 同僚 酒 飲み そこそこ 笑い 見 0点 忍びない 佐々木希 シャワー 免じ 総合 評価 2点. ところで 予告編 書か 国民 選ぶ 怖い 映画 堂々 第 1位 ど いつ 選ば 皆 目 不明 触れ込み 貞子 着信アリ 判る ランクイン パラノーマルアクティビティ 悪魔 SAW 至っ 主犯 人間 もはや ジャンル 違う そんな せめても 餞 クロユリ団地 ミノル 君 いれ あげ 欲しい （ 全く 怖く … ）."}, {"rating": 3.0, "content": "シリーズ 見 たら もっと 微妙 感じ かも. 怖 階段 登り 伽 倻子 コミカル わらえ."}, {"rating": 3.0, "content": "佐々木希 トリンドル玲奈 可愛かっ. 毎回 思う けど （ 漢字 合っ かも ➡ ︎ ） 俊雄 やっぱ 伽 倻子 ？ 怖い. 話 ちょっと 分かり にくかっ. 佐々木希 調べ よる 俊雄 って 結局 伽 倻子 子 って よ ね ？. もう 常に 俊雄 霊 家 伽 倻子 夫婦 住ん 更に 事件 起き って 事 でしょ ？. 更に 伽 倻子 霊 住みつい って 良い ？. ドキドキ けど 全体的 そんなに 怖く. ホラー 好き 方 物足りない かも ？."}, {"rating": 2.5, "content": "呪怨 ついに ただ ビックリ 映画 しまい まし ね リング リメイク 貞子3D シリーズ マシ でし. ところで 前回 映画 伽 倻子 怨念 引き起こさ けど 今作 敏雄 君 怨念 ？ 変え よかっ じゃ ？ 伽 倻子 方 怖かっ もん."}, {"rating": 5.0, "content": "映像 見る. お化け屋敷 って 感じ. 呪怨 原因 家. 佐伯 家. 家 攻撃 受け 佐伯 家. どんどん 狂っ 死ん いき. 真っ白 顔. 恐怖 二人 出来上がっ. 呪わ 家 原因. 当然 女子高生 とか. 不動産 屋 とか … 入っ 人間. 全て 呪い 殺さ 行く. 呪わ 家 出来 原因 ？. 過去 どんな って ？. そんな 知ら. あと …. 佐々木希 シャワー シーン. とても 良かっ （笑）."}]}