{"rating": 3.4, "description": "父親 続け 母親 亡くし 孤独 青年 エヴァン 失意 どん底 突き落とさ エヴァン アメリカ 飛び出し イタリア 向かう 南イタリア 海沿い 街 出会っ 美しく ミステリアス ルイーズ 一目 恋 落ちる エヴァン. 二人 恋人 同士 日々 過ごし 幸せ 気持ち エヴァン ルイーズ 2000年 以上 様々 ＜ モンスター ＞ 変身 生き 続け 恐ろしい 秘密 ――.", "spoiler_reviews": [{"rating": 2.7, "content": "2人 監督 過去作 リスト みる ホラー 専門 監督 ？ 思い 意味深 カット いちいち 怖く 笑え. イタリア 美しい 風土 光 楽しめ とんでも 映画 思い ちゃんと ラブストーリー 最後 楽しめ. やっぱり 下手 ライディング もう ノー ライト いい よ つくづく 思う. ルー・テイラー・プッチ 良かっ. 邦題 酷 すぎる. 原題 SPRING じゃ ダメ ？ ？ ？. ネタバレ いい こだし やめ 欲しい."}, {"rating": 2.6, "content": "両親 亡くし 仕事 なくし 孤独 青年 失意 どん底 中 イタリア 向かい そこで ミステリアス 美女 出会い 一目 恋 落ちる 異色 ラブストーリー 作 ノスタルジック 色合い お互い 愛 姿 旅 微笑ましい 姿 描か 反面 秘密 愛 斬新 描い お互い 惹か 合う 理由 付け やや 弱い 雰囲気 設定 展開 魅せ 方 独特 秘密 模様 面白み 大切 〝 異色 〟 部分 薄く 感じ しまう 淡々 進む 感 全体 流れ 結末 場面 印象 的 良い 終え 方 全体 的 作り 込み 感じ 雰囲気 良し ラブストーリー DVD."}, {"rating": 3.9, "content": "確か 異色 ラブストーリー やっ ✨. 美しく 醜く 情熱的 儚く … ってな 感じ 色んな 感情 ヽ( ﾟдﾟ )ﾉ ﾜｰｰ って 作品 でし w. 看病 続け 母親 亡くなり 生涯 孤独 身 しまっ エヴァン 一人 イタリア あて 無い 旅 向かう. 知り合っ 二人組 男 達 意気投合 少し 間 旅 共に. 海 見える 古び 街 一人 魅力 的 美女 出逢い 側 いれる 様 男 達 別れ 農場 住み込み 働く 事. エヴァン 謎 めいた 雰囲気 持つ 美女 ルイーズ 夢中 二 人 だけ 幸せ 時間 過ごし 少し 違和感 感じ. ある日 ルイーズ 衝撃 的 正体 知り 驚愕 事 ...。. う～ 上手く 表現 出来ん (;つД｀). 他 フォロワー 達 スゲェ よ. もっと 文章力 欲しい ε ٩ (°Д°) ۶ з ｷﾞﾌﾞ ﾐｰ. 自分 読み返し 書い ワケワカメ わ. ぅ せよ 作品 凄い よ w. 凄い って 綺麗 (*´艸`) ✨. イタリア 海沿い 古い 街並み スゲ く びゅー ち ふ ぉ ー ヽ(o´3`o)ﾉ. 絵 わ ～♪. ちょい グロテスク 虫 🐛 達 死骸 相まって 更に 惹き 付け. そん 中 不思議 オーラ まとっ 美人 コレ 絵 (*´Д`*). 男 あんな 女性 弱い w. 玉砕 覚悟 シッポ ふっ 🐕 = 3 付い っ ちまう 😌. イタリア 美しい 風景 ワイン 🍷 かぷ ちぃ ☕ ️ なんか 飲み デート なんて 憧れ わぁ 💕. とか 思っ たら まさかの クリーチャー 思考回路 ぶっ 飛び 😵 ｱﾜﾜ. それでも 愛 貫き通す エヴァン 男 すわぁ～. 全て ホッ ぽっ 二人 だけ 逃避行 とか 夢 ね (*´ω｀) ｳﾗﾔﾏ. エヴァン 可愛らしく 美形 たまに ルイーズ 華 見え しまう w. デート 最中 キャッキャ キャッキャ 💕 てる ルイーズ 可愛 いかっ ケド 後半 顔 半分 アレ なのは いくら 引く わ 結局 正体 分からん まま. 真っ直ぐ 愛 通し 美しい 作品 でし. 奔放 的 外国 人 見る 度 保守 的 日本人 生まれ 事 悔やむ ばかり よ ;´･ω･`). ホラー てる 全く 恐く 無く 純粋 ラブストーリー ♪. けど 虫嫌い ウサ 好き 少し 不快 なるか …。. 一 度 イイ ローマ 休日 過ごし たい わ ぃ ｀ Д ´) ｹｯ !!."}, {"rating": 3.4, "content": "確か ぼく エリ 彷彿 一 作 彼ら 十分 大人 上 喪失 変化 目 背け 生き 大体 2人 ちょっとした 利害 元 付き合い オトコ 愛 恋 言い 出し 2人 関係 少し ずつ 変わる 衝撃 真実 あまりに 自然に 言う ものすごく 真っ当 美しい 恋愛映画 でし とにかく 突拍子 設定 はず 引っかかる 驚く スムーズ 観 終わる 作品 すごい なあ."}, {"rating": 3.2, "content": "個人的 もっと ラストシーン 時間 かけ てれ もっと いい 映画 じゃ …。 笑."}, {"rating": 4.5, "content": "静か 奇麗 すぎる シーン 入っ 驚く 小道具 奇麗 年月 感じ させる 夢物語 感 いい 思う ラスト いい 好きなんだけど 注射器 シーン 先端恐怖症 きつい. 好き シーン. 科学者 よ. 図 好き. 君 部屋 清潔 好き."}, {"rating": 2.9, "content": "もっと モンスター ほしかっ 😓. ルイーズ エヴァン 惹か 理由 謎 逆 然 り 魅力 よく わから ラブストーリー 中途半端. モンスター デザイン 結構 好き よ 🐕."}, {"rating": 2.1, "content": "本当に タイトル 通り 二人 観 二人 うーん … って いい 思い出 ストーリー どう よく イタリア 街 きれい."}, {"rating": 3.0, "content": "悪く けど 今 求め てる 内容 じゃ. 終始 薄暗い 雰囲気 最後 ハッピーエンド 凄い やってのけ てる けど さらっと 終わる."}, {"rating": 3.6, "content": "ご都合主義 すぎる けど （ ヒロイン 説明 正しく 理解 知識 豊富 主人公 ボンクラ じゃ あと 人死 でる けど いい ？ ） 純愛 ラブ ラブストーリー 美しい イタリア 風景 おかげ いい 話 気 なんとなく 満足感 得 しまう 映画 でし."}, {"rating": 1.5, "content": "合わ. けれど 凄く 記憶 風景 展開 好き."}, {"rating": 3.6, "content": "2000年 生き たら 生きる 飽き そう 片目 だけ グリーン ってな オシャレ 美人 やっ けど グロ シーン ニガテ うさぎ 捕食 あか モンスター 非 現実的 オキシトシン 意味ありげ ホルモン 作用 具体 的 リアル 設定."}, {"rating": 3.8, "content": "旅行 先 出会っ 女 '' 変身 '' ラブロマンス. 全体的 暗い トーン 淡々 進ん いく 少し 退屈 感 【 まあ 】 見れ 意図的 抜か 自然 気持ち 悪い カット 割と 印象 残っ もっと モンスター 見 たかっ 感 けど 【 まあ 】 最低限 クリア ラスト 【 まあ 】 スリー まあ 獲得 1本. あと 題名 付い てる だけ まあ ちゃんと 美人 フォー まあ."}, {"rating": 3.0, "content": "オリーブ 畑 おじいちゃん 良かっ ～。 亡き 奥さん いつまでも 愛し てる 主役 二人 こっち 感動 ちゃっ. おじいちゃん 帽子 被 りかた 可愛い. ルー ･ テイラー ･ プッチ たくましい 男 ビックリ."}, {"rating": 3.5, "content": "邦題 ジャケ写 もっと 良けれ. とっても いい 映画 のに. ホラー 系 思っ けど めっちゃ めっちゃ ロマンチック ラブストーリー."}, {"rating": 4.1, "content": "いつぞや 映画 CM 気 やつ やっと 観. 勝手 スピーシーズ 的 展開 思っ けど 全然 違っ. もう ていう 二人 気の毒 …. 何より 気の毒 邦題. SPRING まま とけ …. 良い 加減 しろ …. ドチャクソ 台無し しとる. 今 履歴書 書い. 邦題 タイトル つける 会社 就職 くる バイト いい. 邦題 下半身 タコ."}, {"rating": 3.8, "content": "ちょっと 変わっ ？ ラブストーリー. 舞台 イタリア 雰囲気 素晴らしい. 想像 以上 ヒロイン グロテスク. 自分 好き 映画."}, {"rating": 4.5, "content": "最高 すぎる 邦題 B級 っぽい けど 超 良質 ラブストーリー. ビフォア ～』 シリーズ 思い出し."}, {"rating": 3.1, "content": "ポンペイ 家族 遺跡 みせる なんか わらっ 日本語 題名 どうにか ませ."}, {"rating": 4.0, "content": "コレ 声 大 オススメ たい. 邦題 ジャケット ヒド カバー 相当 大声 叫び つつ オススメ たい. きっと 機材 フィルム フォーマット かけ お金 あまり 伺える ちょっとした 拙 まま. 所以 皆さん よく 使い がる 低 予算 B級映画 括り 入れ しまわ でしょ. 余り ヒド タイトル モンスター 変身 美女. ヒド いっ まんま 過ぎる よ. まんま 過ぎる いや ホント まんま けど あまりに まんま それだけ じゃ かも 可能性 しょっぱなから ぶった切っ しまう じゃ. 単語 センス 無 過ぎる 二重 ハンデ 上 やっ すい ジャケット ハンデ 負わさ ああ ホント かわいそう 泣. 原題 春 湧き 出す 泉 かけ SPRING \"。. カタカナ たら バネ 思わ 危惧し 知らんけど こんな 邦題 つける くらい いっそ そのまま アルファベット いい のに. 同情 確か 合い まっ. . 観 よ コレ. もっと ホント チープ 思っ たら 出来る 頑張っ てる よ 特殊メイク カメラワーク. そん 役者 地 足 ついて 悪く よ. アイディア 脚本 全然 悪く よ. ワクワク 感 楽しむ 製作 意欲 意義 求める ツッコミ 処 探す 方 労力 費やし しまう 方 薦め. 無理やり 一言 まとめ みる 超 ロマンティック SF ホラー 哲学 作. もしか たら めっちゃ シュール 誰か 本気 愛さ 限り 死に 切れ 描い コメディ 取れる 笑. そんな 映画 観 ？. ホラ 観 みよ ！( 笑. ちなみに 鑑賞 3回目. 3回 観 テンション 推し たく 映画. 気持ち 映画 好き 届く 映画 製作 スタッフ 更 発展 祈る."}, {"rating": 3.0, "content": "8割 以上 恋人たち 会話 劇. 美男 美女 けど 時折 入る グロ シーン. モンスター 見 たん って 思い出す 程度 平凡 展開. 主人公 旅 出会う 人 気 いい 人 多く 一緒に 車 旅 2人 組 はほん 悪い 人 じゃ ？ カバン チェック 思っ けど 普通 青年 だけ. オリーブ 農場 おじいさん 無骨 けど 優しかっ ホッ 掛け合い 多く. イタリア 名所 たくさん 見 良かっ. 最後 解釈 大きい. グロテスク 恋愛 映画 でし."}, {"rating": 3.9, "content": "結構 グロ. 静か 音楽 イタリア 美しい 風景 囲ま とても 奇妙 お話 展開. 不気味 不安定 けど やっ てる 純愛 って 良い. 終始 男女 無駄 話 って とこ 悪く 良く. 僕 すげ ー 良かっ. 話す 仲良く いく 感じ. まさに 映画 テーマ そのもの って 感じ. 有限 人生 楽しむ. 終わり 方 とても 良かっ."}, {"rating": 3.3, "content": "鑑賞 済み. ぼく エリ とか ビザンチウム 的 ストーリー けど 変身 異形 姿 ...！. 舞台 イタリア それなり 楽しめ ？. (^_^;)."}, {"rating": 2.9, "content": "パケ写 惹か. ストーリー 母 亡くし 男 警察 追わ イタリア 逃げる そこで 不法 働く 魅力 的 女性 出会い 恋に落ちる 怪物. パット しない. ほんとに 異色 恋愛 作品. ラスト 好き 結局 どっち ？ 気. なんか 物足りない. なんだろう. もっと 面白く じゃ ？ 思っ しまう. 怪物 設定 とても 好き 男 心情 いまいち よく わからん. 最初 失墜 出会い テンション 上がっ 軽い 男 軽い 男 心情 変わり すぎ 感情移入 づらかっ 言い たい わかる けれども. なんと いって 怪物 ビジュアル 想像 かなり グロカッタコト. よく まし. 怪物 時代 背景 怪物 ほんとに 素晴らしかっ. そんな 作品."}, {"rating": 3.9, "content": "邦題 センス 無 酷い 中身 良質 ロマンス 二人 関係 進展 丁寧 描き ベース しっかり 突飛 設定 もうまく スパイス 締め 方 好み."}, {"rating": 3.7, "content": "こりゃ 意外と 面白かっ. ナディアヒルカー 綺麗. . . こそ 怪物 だって わかっ 引か どうにか って 策 練れる 思う. . . . きっと そう 間違い."}, {"rating": 3.5, "content": "なんと いって 邦題 ひどい. 原題 spring まま 良かっ. 最後 女性 正体 知っ 変わら ぬ 想い 女性 ぶつける 主人公 良い 男 すぎ ね. 想像 違う 展開 でし とても 良い 映画 でし."}, {"rating": 3.3, "content": "思っ 違っ けど 良かっ. こういう 雰囲気 たま 良い ね."}, {"rating": 4.0, "content": "サブタイトル 《 変身 美女 》 ？ ？ タイトル .... ずっと ほったらかし 借りる 借り みる. さて ...... ぜんぜん 【 モンスター 】 話 じゃ よ. . 【 スピーシーズ 】 っぽい 話 思っ たら ロマンス じゃ. タイトル 原題 【 SP RING 】 内容 しっかり なぞっ てる. ルーテイラープッチ イノセント 感 良い いわゆる ハマリ役. チャプター ごと しっかり 〆 映像 CG 自然 上手く 混ぜ 飲み込み やすい. なんだかんだ 2回 観. 僕 みたい 借りる なけれ 観る 価値 w."}, {"rating": 2.6, "content": "個人的 雰囲気 好き. 最後 ー って （´-`）. モンスター って どんな もん かなっ 思っ けど 結構 普通 怪物 感 (°▽°)."}, {"rating": 3.1, "content": "前 観 テール しっぽ 美女 ぐだぐだ 感 少し ばかり 心配 つつ ジャケット アートディレクション 秀逸 レンタル. 鑑賞 後 印象 不思議 ギャップ 映画. ① 舞台 ギャップ. ロス どう しよう ダウンタウン いきなり 南イタリア 舞台 移る ギャップ 新鮮 ？. ② 主題 モチーフ ギャップ. 恐らく 作品 主題 2000年 超える 愛 でしょ けど 作品 モチーフ 人智 超え 科学 的 進化論 あまり ギャップ 新鮮 ？. 主人公 役 ルー・テイラー・プッチ 若い ころ シャイア・ラブーフ 雰囲気 とても まじめ 演じ 好感 持て まし. 不思議 映画 テール しっぽ 美女 抱い 失望感 （ しっぽ だけ ） 最後 楽しめ まし. . . あ 本作 やっぱり しっぽ 出."}, {"rating": 4.0, "content": "邦題 ダメ 映画 典型. 原題 SPRING 本当に しっくり 来る 不穏 雰囲気 予告 駄作 っぽ 満点 表紙 画 けど 中身 しっかり ラブストーリー. 名前 わから ヒロイン ラスト いい 意味 裏切ら まし. 愛 囁き 続ける 叶う かも しれ ませ."}, {"rating": 3.5, "content": "病気 母親 二人 暮らし エヴァン 母親 死に 一 人 しまい 傷心 旅行 イタリア 旅立つ. そこで 美しい ルイーズ 出会い 一夜 共に. きっかけ 交際 始まり エヴァン 現地 働く 様. ルイーズ 日 追う ごと 益々 のめり込ん いく エヴァン. ルイーズ 人 言え 秘密. 二人 出会う 長く 感じ. 淡い 雰囲気 良い. 話 進む につれ 益々 オチ 読め."}, {"rating": 4.0, "content": "クトゥルフ じみ 怪物 姿 変え 2000年 生き 不老不死 モン 娘 恋する ボーイミーツガール with クトゥルフ 南イタリア 優雅 美しい 景色 相手 正体 化物 変わら 本当 愛 素敵 映画 でし."}, {"rating": 3.5, "content": "なんか 自分 好み かも しれ. 予告 めちゃくちゃ グロテスク 興味 湧い 鑑賞. 見 みる 穏やか 映像 とても 綺麗 でし 時々 虫 死骸 生き物 だけ 映像 インパクト まし. 撮り方 とか ブレブレ 素人 っぽ 出 けれど 映画 雰囲気 合っ 良い 味 出し まし. イタリア 舞台 映画 って ピザ とか 食べ 賑やか イメージ けど 映画 綺麗 海 人 少なく 穏やか 舞台 場所 いつか 行っ み たい 思い まし. ストーリー フェロモン とか 遺伝子 とか 専門 的 話 絡ん 少し 複雑 けど 個人的 そういう 話 好き 良かっ. タイトル ビジュアル 変え 方 良い … 笑."}, {"rating": 5.0, "content": "邦題 タイトル ジャケット だいぶ 損. あまり 期待 けど 映画 独特 雰囲気 ツボ でし. 切ない 感じ とか. 映画 過去 未来 ？ ？."}, {"rating": 3.4, "content": "アメリカ人 エヴァン 両親 立て続け 亡くし 失意 イタリア旅行 旅立つ そこで 魅惑 的 女性 ルイーズ 出会う たちまち 恋 落ち 幸せ 時間 過ごす 2000年 生き 続け 怪物. 南イタリア 舞台 海 美しい 街並み 淡い 色彩 溶かし こみ 美し 生臭い 動物 臭 上手く 交差 どこか 現実離れ 異国 空気感 漂わ. 虫 猫 鳴き声 対照 的 色づく 花 果物 海 上 とらえ 徐々に 道端 死骸 見受け ルイーズ 黒髪 神秘 的 魅力 放ち 美し たちまち 虜 反面 怪物 変身 際 ギャップ 衝動 的 欲求 あらわ 空気 凍る 静か 進ん 時間 一気に 動き 見せ 始める 怪物 しまっ 理由 過程 夜 街 二人 歩き 美しい 情景 中 すべて 語ら 観客 親切 つくり 怪物 細部 行き届い 完成度 中 におい しっかり 漂わ てる 出来栄え いい. 事実 知ら しまっ 畳み かける 二人 愛 育み 二人 会話 ユーモア 決して メロドラマ タッチ それでいて 有限 すばらしさ 語る 言葉 非常 共感 終わり わかっ てる 一瞬 大事 思える."}, {"rating": 2.0, "content": "つまんなかっ 🤗. 映像 綺麗 けど それだけ. 最後 観 自分 残念 けど もう 1度 レンタル しよ 思わ ネタバレ 探し 🤗."}, {"rating": 3.7, "content": "普通 雰囲気 いい ラブストーリー. パケ タイトル B級 臭 しか タイトル もったい なぁ. オカルト 控えめ. イタリア 夜 情景 とても ロマンチック."}, {"rating": 4.0, "content": "興味本位 見 み けれど 作品 ゆったり 流れ いき イタリア 魅力 的 景色 とても 素敵. 内容 最後 気持ちよく 観る 綺麗 ラブストーリー 思い まし."}, {"rating": 3.4, "content": "旅情 あふれる 映画 思っ み たら 突然 化物 パニック 自分 思っ 展開 違っ たのしく 観."}, {"rating": 3.7, "content": "なかなか 目 っけ もん 映画 思い まし. 想像 違っ 時代 超え ロマンチック ラブストーリー でし. 内容 しっかり 映像 表現 風景 ただただ 美しい. こんな 場所 なんて 是非 行っ 日の出 夕日 見 みたい. グロ シーン けど とても 後味 良い 作品."}, {"rating": 3.5, "content": "放題 おバカ ラブコメ 思っ み けど ロマンチック ラブストーリー 生 と死 描写 ちょっと グロテスク 描写 よい スパイス 火山 噴火 ちゃう オキシトシン 爆発 ほしい 笑."}, {"rating": 4.0, "content": "生物学 的 超越 愛 とか 恋 とか 恋愛 哲学 詰め込ま 好き 作品 南イタリア 街並み 綺麗 一人旅 出かけ たく. 邦題 ダサい 残念."}, {"rating": 4.8, "content": "ごめん ホント 大好き 映画 逆 みんな 見. ホント 好き 大好き."}, {"rating": 3.5, "content": "主人公 エヴァン 母 亡くし 更に 晩 絡ん 男 バー 殴る このまま 警察 捕まる イタリア 高 跳び. イタリア ルイーズ 美女 出会う. 二人 恋に落ちる 誰にも言えない 秘密. 的 作品. とにかく 真実 知る 時 インパクト ヤバい ｗ. 意外と シンミリ 作風 良かっ. 自分 エヴァン 同じ 立場 たら 考える 難しい たこ焼き 二度と 食え だろ ｗ."}, {"rating": 3.0, "content": "ちょっと 性格 悪 そう けど たまに 本能 ちゃう ビチャビチャ 具合 好感度 UP. 彼氏 男気 尊敬 ど えらい 鋼鉄 ハート 持主 でし. 見習い たい."}, {"rating": 3.6, "content": "人生 捧げ いい 仕事 なんて. … … らしい よ. 両親 相次い 亡くし エヴァン 悲しい 気持ち 抱え アメリカ 去り イタリア 向かう そこで 謎 めいた 美女 ルイーズ 出会い 恋に落ちる 日々 過ごし 幸福感 浸る エヴァン ルイーズ 恐ろしい 秘密 … …。. バットマン 同じ 境遇 男. ハリーポッター 同じ 境遇 女. ２ 人 恋愛. 哲学的 ファンタジー 恋愛 人 愛すること 確信 迫っ 映画 字幕 翻訳 かなり クール すべて セリフ ロマンチック 見える ベッタベタ 純愛 見え ちゃう. 女性 秘密 ただ 今回 秘密 なかなか 複雑 … …。 まぁ スゴ よね 笑 )。. エヴァン 利己 的 心配 ばかり 自分 罪悪感 感じる 両親 亡くなっ のに 仕事 心配 … … 罪悪感 って 自己嫌悪 けど そういう 経験 んで 共感 ちゃっ ぜ. イタリア 海沿い 街 か～～. 行っ み ～～. ちなみに おっぱい よ. えっ ちぃ. 人生 仕事. 映画 捧げ よ 笑. 有限 人生 話. 病気 健康 奇跡 思う 仕事 命 懸ける 一方 … … 愛する人 仕事 捨てる 恋 化学反応 結果 魔法 運 良けれ 何度 体験 人生 短い かも しれ … … ﾒｷﾒｷ. SPRING. シーン だけ 観る 価値. ※ ウサギ 好きな人 鑑賞 控え 方 いい でしょ."}, {"rating": 3.7, "content": "こういう みんな 好き よ ね. 変身 モンスター ホラー × リンクレイター ビフォア シリーズ みたい イメージ."}, {"rating": 3.8, "content": "なんてこった. 心 底 愛せる 人 出会う のに ２ ０ ０ ０ 年 かかる なんて 恋 化学反応 愛 理屈 じゃ ？ ？ 私たち 短い 人生 本当に 愛せる 人 出会う 事 可能 考え させ. ゆったり 映し出さ イタリア 街並み 本当に 綺麗 一人旅 時 感じる 地 足 着か 孤独感 家族 失っ 時 孤独感 似 ね 思い まし. 少し 理屈っぽい 恋愛 談義 と死 恐怖 愛で 乗り越える おとぎ話 （ 注 ： ちょい グロ エッセンス 含有 ）."}, {"rating": 3.5, "content": "恋 女性 2000年 生き 続ける モンスター. ホラー 要素 ほぼ 無く 女 モンスター 以外 普通に ボーイミーツガール 恋愛 ストーリー. 舞台 イタリア 海辺 町 風景 美しく 間延び 感 ゆったり 空気感 見 てる 観光 気分 浸れ. 時折 入る 女 モンスター 描写 程よく いい塩梅 ☆. 2人 恋 行末 含め ラストシーン 素敵 ☆. 浮気 妻 相手 モンスター … イザベル・アジャーニ ポゼッション 風 なんとなく イメージ むしろ おとぎ話 ロマンチック ファンタジック 恋 話 ウットリ 気分 なれ まし w."}, {"rating": 3.5, "content": "主人公 エヴァン 器 大きい. 尊敬. 女 ハート."}, {"rating": 3.0, "content": "愛し 女性 …. ほのか 始まる 恋愛 ストーリー 思い 所々 出 くる 様々 グロテスク シーン 初め ？？？ でし 観 納得. ラブストーリー ホラー … ファンタジー."}, {"rating": 3.7, "content": "恋愛 物 ？ モンスター B級 匂い しか けど 触手 なんか グロ 観 たい 気分 どうせ 100円 だし くらい 気持ち 借り たら 良い 意味 期待 裏切ら まし 現代劇 中 おとぎ話 設定 ラスト 静か ロマンチック 良い 終わり 方 好き 思っ. 原題 spring 方 中身 ロマンチック 俄然 合い 本当 邦題 ダサい 問題 どうにか ❗ ️. グロ 少なかっ ウサギ かわいそう ウサギ 好き 注意 ⚠ ️."}, {"rating": 4.0, "content": "こういう 話 好き. 隠れ 良作 思っ. 邦題 そのまま 原題 spring 起用 ほしかっ 邦題 映画 質 下がっ しまっ."}, {"rating": 3.5, "content": "うおおお ！！！！！！ わし 去年 イチオシ スウィング オブ ザ・デッド ベン ジェレミー・ガードナー 出 とる チョイ 役 けど. ふ ぅ 危うく これだけ ５ 万 点 あげ そう 思いとどまり まし. 監督 キャビン・イン・ザ・ウッズ （ キャビン じゃ よ ） V H S ファイナル インパクト ベンソン ＆ ムーアヘッド 地味 作風 定評. 邦題 あまりに まんま ネタバレ クソ 無い 美女 出 変身 モンスター しかも タコ ジャケット わざわざ タコ 足 写っ 親切 っぷり ジャケット 物語 的 ネタ 全部 書い って どういう ぜ ？ ？. そんな ナリ のに 基本的 超 普通 ラブストーリー よ 傷心 男 旅先 美女 出会い 恋に落ちる 大筋 これだけ 展開 ダラダラ ちょくちょく タコ 変身 そう ちゃう 難 アリ 恋する 男 止め まして 情熱 国 イタリア ― ・・・・ハァ ？ トレンディ 月９ キムタコ. 自分 書い 脳 腐る 思い まし そんな 中山美穂 出 そう 話 大 真面目 台詞 ちょっと トレンディ 感じ しかも ホラーテイスト 入り お送り 考えつい やら そう もん どっか 見 気 ね 意外と イイ イタリア 町並み やっぱり 味わい ね モンスター 知ら けど 超 ツンデレ よ イライラ くらい ツン まぁ ２ ０ ０ ０ 年 生き てれ スレ よ ね あと 見た目 時々 SHOW-YA Vo 酒飲み 姉さん 見える ちょっと 色々 好み 分かれる 思い. 僕 的 もうちょい デレ 多けれ 満点 けど スタイル 抜群 ツンデレ 呪わ モンスター もう 最高 じゃ 男 いや 中学生 男子 絶対 憧れる あろ 妄想 シチュエーション くっ だら ねぇ な！ 思い つつ うんうん 頑張れ 思わず エール 送っ 僕 居 まぁ オチ とか もう 最悪 けど もう どう いい 俺 ツンデレ 巨乳 チュー たい よ ウワアアアン 行き場 衝動 だけ 夜 闇 こだま 次第 ござい. ホラー 目当て 人 確実 肩透かし ラブストーリー 目当て 女子 向け 変 グロ 一体 アピール たい サッパリ わから 感じ 手 マーケティング戦略 なんぞ 抜き 新しい 挑戦 しよ 姿勢 評価 値する 思い とにかく 画 綺麗 音楽 シガーロス オシャレ 具合 ちょっくら 鼻 つき. ラスト 展開 一 発 デカ ヒネリ 最高 決して 悪く 変わり モノ 好き 方 是非 どうぞ."}, {"rating": 2.5, "content": "ホラー映画 観 たく 借り ガッカリ. 恋愛映画 楽しめ. 映像 綺麗 観 飽き ませ でし."}, {"rating": 3.0, "content": "パッケージ 超 大胆 ネタバレ てる 本作. ひとめぼれ きれいな お姉さん いわゆる 人外 でし っていう ラブストーリー. ホラー 扱い ホラー よ ね 観 思い まし. モンスター 時 描写 ぬめぬめ 気持ち 悪い 思わ. 顔 きれいな お姉さん. モンスター 姿 見 ｢ 愛し ｣ 言わ 受け入れよ 主人公 器 大きい. 愛 種族 超える ﾄﾞﾔ."}, {"rating": 3.2, "content": "ロケ地 とても 綺麗 行っ み たく 魅力 的 撮り方. 日本 恋愛映画 感じ 違っ 二人 だけ 世界 話 進む よかっ."}, {"rating": 3.4, "content": "怪物 愛し てる 映画. 不幸 立て続け 起き 逃げる フランス 来 エヴァン 女性 一目 惚れ …. 恋 相手 実は 怪物 ラブストーリー 幻想 的 雰囲気 日光 上手く 使っ 美しい 画 良い 作品. 印象 的 画 多く 植物 水 太陽 綺麗 描写 良かっ 大袈裟 演出 怪物 女性 それでも 真剣 愛する 男 物語 しっとり 魅せる. SF 的 面白 期待 NG 特殊メイク なかなか 頑張っ 変身 後 一瞬 ギョッと グロテスク 強調 good. 間延び 所 多々 中盤 展開 スロー. 後半 デート 2人 美しく はしゃぎ 過ぎ 仲 良さ 微笑ましかっ そんな 中 ちょいちょい 重さ 見える good ラスト カット 美しく とても 良かっ. 原題 SPRING って 良い タイトル なぁ."}, {"rating": 3.5, "content": "誰 悪役 現れ ストレスフリー 印象 受け まし. 撮影現場 どれ 美しかっ 設定 細か 面白かっ."}, {"rating": 4.0, "content": "放題 惑わさ 観 たら スーパー ラブストーリー スーパー ラブストーリー. 長い CM ？ 思い コレ 本編 みたい 感じ 始まり 方 雰囲気. イイ 意味 裏切ら. エヴァン 死 思い ルイーズ 苦しく 長い 生 終着 愛 不安 どちら 歯がゆ すぎ 具合 描か 2人 話し方 一見 噛み合っ 要領 得 気持ちいい. 街並み 画 石 畳み 農場 海 観 ずっと キレイ シガーロス おかげ 終始 漂う センチメンタル ぜんぶ 好み やら."}, {"rating": 3.8, "content": "純粋 ラブストーリー ホラー 要素 おまけ. ラストシーン 綺麗."}, {"rating": 3.7, "content": "タイトル B級 ホラー映画 っぽい 名前 ケド 内容 完全 恋愛映画. 他 皆さん レビュー 書い 通り 邦題 クソ 過ぎる. 商業 目的 タイトル かも 知れ 原題 SPRING 方 少し 謎 め いて 絶対 面白 そう 見える 思う ケド なぁ. ストーリー 割と 淡々 進む 感じ けど イタリア 美しい 街並み ギャップ せい 終始 飽き させ. フツー 面白かっ. 隠れ 秀作."}, {"rating": 3.8, "content": "現実逃避 旅行 中 主人公 訳 ありげ 女性 出会う お話. タイトル タコ 足 うねうね ジャケット 印象 異なり 結構 きっちり ラブストーリー 主人公 順応性 高 すぎ 面白かっ. 生 と死 有限 無限 お伽 話 ラスト いい じゃん … 思い まし. 映像 なんだか 品 ノイズ 多め 音 全般 良かっ."}, {"rating": 3.0, "content": "意外 ロマンチック 良い 話 邦題 良く 原題 まま いい １ 票."}, {"rating": 3.7, "content": "あ 主人公 親友 … スウィング オブ ザ・デッド ベン やん け. ヒゲ モシャモシャ たい ゾンビ映画 主人公 ナンバー1 ベン やん け. だけ 最高. 出番 少ない けど 最高. 両親 亡くし 暴力 ざたで 仕事 無くし 女に 去ら エヴァン 衝動 的 イタリア 一人旅. 旅先 ルイーズ 美女 一目 惚れ. ルイーズ 誰も知らない 秘密 …. モンスター 映画 期待 観 たら 思いの外 ラブストーリー 割合 高かっ …. けど 良かっ 面白かっ. モンスター 女 限ら 人間 女 …. なんで 勝手 全て ひとりで 決めて 悲劇のヒロイン ぶっ 勝手 去っ いく かね. ルイーズ 理由 エヴァン 別れ 告げる シーン み. 昔 付き合っ 思い出し. ヒロイン ルイーズ 美人 おっぱい 出す ミステリアス 凄く 魅力的 やけど. 以上 秘密 姿 最高 良い. ヌメヌメ っと ジメジメ ヌチャヌチャ. 目の当たり ルイーズ 愛する エヴァン 男っぷり. エヴァン 愛 ルイーズ 通じる ？. ちなみに ニャンコロ 死に 直接 描写 無し. ウサコロ 死に. 個人的 ウサコロ 好き 哺乳類 ランキング 最 下層 んで セーフ. ワンコロ 被害 合わ. 動物 好き 観 やすい 動物 殺し 映画."}, {"rating": 2.5, "content": "予告 知らず ジャケ借り まし. 恋愛 ね … 題名 惑わさ ホラー 好き 方 注意 ください. ホラー 苦手 方 少々 注意 必要 お気 つけ. 題名 オチ 分かっ ミステリアス 流れ 景色 魅せ バランス よく 楽 まし. ホラー 好き ちょい 低め スコア …."}, {"rating": 3.5, "content": "見知らぬ 土地 美女 出会う. こんな 可愛い 女 すぐ 口説き 落とせる !?. 売春婦 ？. いや … むしろ そっち 方 マシ っす ね. なんせ モンスター …. モンスター 変身 シーン 結構 リアル でし あまり グロ 耐性 んで …. ぁぁぁぁぁあ ～～～. 気持ち わ りぃ (/ω･＼)ﾁﾗｯ. ですが !?. 意外 純愛 ラブストーリー ♪. 色々 疑問 点 けど. なんで 愛さ ？. なぜ お互い 君 じゃ なきゃ ダメ っていう 決定 打 欠ける けど ね …. ラストシーン 観 感じ 欲しい ？. 自分 好き 終わり 方 !!. キュンキュン ラブストーリー いい けど 異彩 放つ ラブストーリー いいね！. ぼく エリ みたい ♪. ぼく エリ 観 方 是非 是非. 作品 ぼく エリ みたい 邦題 クソ … 惜しい (≧口≦)ノ."}, {"rating": 3.2, "content": "ﾎﾗ ﾒｲﾝ 思い ﾗﾌﾞｽﾄ ﾘ -。 主人公 青年 割と いい 人 すごい 純粋 恋愛 作品 観 える ﾓﾝｽﾀ 女性 自身 調べ 生き いこ 真っ直ぐ 前 見 感じ 美しかっ ただ ｸﾞﾛ 想像 観 ちょっと 物足りな 感じる かな -。 邦題 残念 もっと いい 邦題 でしょ 笑."}, {"rating": 3.6, "content": "12016 年 51本 目. ホラー映画 完全 ラブストーリー. こんな 良作 のに 日本 配給会社 一体 考え 変 邦題 つけ 予告 篇 ホラー映画 見せかけ 全く ダメダメ わ 家族 立て続け 失い 失意 抱き 訪れ イタリア 出会っ 女性 一目 惚れ 主人公 もう 観 恥ずかしい 愛 セリフ 連発 ああ 純粋 すぎる なんとも おっ たまげ 秘密. 最近 ラブストーリー 最高 思う 邦画 恋愛映画 って 高 確率 高校生 外国人 かっこよく 聞こえる セリフ 日本人 鳥肌 立つ 良かっ おとなり ぐらい 観 多い まだ わかん けど ネタ切れ 洋画 同じ. 主人公 秘密 知っ 少し ギャグ 要素 雰囲気 良く 終盤 切ない なあ かわいそう なあ 思っ たら 良い ハッピーエンド もう 後味 良 すぎ 最高 色んな 人 観 ほしい 多少 グロイシーン モンスター 映画 苦手 方 やめ とい ほう いい."}, {"rating": 3.5, "content": "なるほど ラブストーリー. パケ タコ 足 描か 時点 借りる やめ けれど なかなか 素敵 ラブストーリー フォロワー レビュー 観 やはり 観 みる. モンスター 扱っ わり チープ そんなに 感じ イタリア 石造り 建造物 美しい 風景 魅了 つつ 主人公 恋 応援. 冒頭 いきなり 病床 痩せこけ 母親 臨終 シーン 始まる. 生死 題材 映画 にとって 必要 シーン 後 思っ. 母 死 看取っ 青年 軽く 自暴自棄 イタリア ぶらり 旅 出る. 出会っ 真っ赤 ミニワンピ 印象 的 美しい 女性 ひとめぼれ 声 かけ 次第に 親密 いく 秘密. そもそも ネタバレ 言う けど 怪物 だーーー. 序盤 ちょっと ずつ 片鱗 チラ 見せ けど 全貌 見え 時 さすが 引い 笑. ネバネバ 系 触っ たら かぶれ そう ゜ ﾛ ゜ ; ﾉ ） ﾉ. 真実 愛 試さ 時 よ ね 二人 未来 ？. エンディング ワン カット すごく よかっ 希望 満ち 溢れる 象徴 朝日 美しい 二人 幸 あら. SPRING. 春 よ 恋."}, {"rating": 4.0, "content": "邦題 原題 Spring ほう 絶対 いい. モンスター 変身 いく 姿 なかなか リアル. ラスト 変異 はじめる 見 てる とこ すごく よかっ 結末 いいね！. バー 殴っ 奴 後で 絶対 復讐 来る 思っ こ かい."}, {"rating": 4.5, "content": "邦題 損し てる キャビンインザウッズ （ 原題 resolution ） あまりに 素晴らしかっ 邦題 損し てる モンスター 変身 美女 （ 原題 spring ） 鑑賞. いやー 素晴らしい. 死 取り 憑かれ 男 生 見つけ 生 取り 憑かれ 女 死 見つける 物語. 二人 結びつける 愛 ボーイミーツガール ガールミーツボーイ ド 直球 ラブストーリー ね ほんと 邦題 全く 想像 美しい 物語. どん 詰まり 寂れ アメリカ 田舎町 （ ？ ） 始まり イタリア 田舎町 （ 観光地 ） 赤い ドレス 女 出会い 流れ 出色 素晴らし. 強く 死 印象 付ける アメリカ 国内 重苦しい 描写 イタリア 出会い 魅せる 画 極力 抑え 会話 センス 編集 リズム 推進 力 維持 何気ない 画 連続 積み重ね 上 何気なく 美しい 出会い カット 繋ぐ. 素晴らし すぎ ゲロ 出 そう よ （ なんでやねん ）. もう 瞬間 ドキドキ 感 ハンパ 綺麗 画 ドラマチック 何気なく 美しい 素晴らしい. 物語 （ ラブストーリー ） 上 必然 混乱 陥る 混乱 心地よく 美しく 最後 混乱 同化 続け. 積み重ね 物語 上 もちろん 驚き 王道 結末 しまう 描写 何気ない 画 魅せ スッと 腑 落とさ しまう. 思っ 通り 結末 のに 魅せ しまう 心地 良さ. 前作 踏まえ みる 相当 映画 マニア 明白 これから どんな 素晴らしい 作品 撮る 楽しみ 仕方. もっと 早く 見 おけ 良かっ. ま 好き嫌い そう けど うん 傑作 でしょ."}, {"rating": 3.7, "content": "なかなか グロ けど ハッピーエンド 主人公 性格 良さ 惹か."}, {"rating": 4.0, "content": "☯☪♚☮✾❁❂❃❅❆❥❦➳❧♚❆❥❦☪. ❦❦ 変化球 ラブストーリー 降臨 ❦❦. ☪❦➳❧♚✾❃❆❥❦☪✯♚☮✾❁❂❃❥. 珍しく 見 しまっ 予告編 気 本作. 完全 ホラー 色 強い 思っ たら 中身 真っ直ぐ 過ぎる ラブストーリー ♥ ︎ ₍ ⸝⸝ ● ́ ૢ ૢ ● ̀⸝⸝ ₎. 一言 言っ しまえ 画面 作り 好き. 南イタリア 舞台 手伝っ 空 景色 生物. どれ 取って 映像 美. 俯瞰 映像 気持ち良い ♡. 最初 映像 心 奪わ けど ストーリー 良い. トンデモ 展開. セリフ 気持ち良 過ぎる 正攻法. セリフ 力 どんな 立場 環境 可能性 現実 引き戻さ. 映画 テーマ 実は 身近 気付い 時 鳥肌 感. 表面 的 ありえ 事 描き つつ. 中身 誰 当てはめる 事 出来る 普遍 的. 遠く 居 ハズ 彼ら すぐ 隣 居 みたい 感覚. 最後 カット タイトル 出 瞬間 涙 இɷஇ. にとって ラブストーリー 極めて 稀 ビックリ. 早くも 観 たい. ☪♚✾❂❅❥❦❧ Ꮪ﻿ ℙ ᏒᏐ ℕ Ꮆ ❧♚✾❃❆❥❦☪. 2016 02 09 レンタル DVD."}, {"rating": 3.4, "content": "こういう 話し 結構 好き 真実 愛 って こういう よ ね って 感じ クサイ. モンスター デザイン 結構 凝っ 安っぽく ませ でし. 主人公 垢抜け 感じ 活き てる ヒロイン 美人 変身 癖. そのうえ イタリア 背景 最高 ロマンチック でし."}, {"rating": 4.0, "content": "時々 モンスター 感 はみ出し ちゃう けど 恋愛映画 見れ. 内容 良い けど 一番 惹か 点 パッケージ デザイン."}, {"rating": 3.4, "content": "両親 立て続け 亡くし 意気 消沈 エヴァン そんな 時 思いつき 行っ イタリア 美人すぎる タコ 星人 ルイーズ 出会い 恋に落ちる …. タイトル ネタバレ 感じ 予告 ネタバレ 感じ でし 思っ 違っ. こんなに ピュア 恋愛 物語. モンスター って 事 タコ 変身 ちゃう とこ 割と 気持ち わるい 基本 ラブ 感じ でし 若干 タル かっ. タコ 星人 化 ルイーズ 超絶 美人 エヴァン ルイーズ タコ 星 人 見 しまう. それでも愛してる って … 出会っ たかだか 1週間 愛せる すっ すごい よ ね. 速攻 逃げ だって 完全 タコ 時々 出 ちゃう ルイーズ ゾンビ 顔 ヤバイ っす よ. エヴァン かっこ よすぎ よ ね 心広 すぎ っす よ. イタリア 風景 バック 見せる ラストシーン 素敵 でし よ. 2016 2 28 DVD."}, {"rating": 3.6, "content": "辛く 悲しい 人生 中. 素敵 純愛 見つけ 最後 涙し まし. 始め B級 思い 見 まし そう. 街並み 風景 映し 方 とても 美しかっ. ただ 虫 よく 映る スナック菓子 緑色 飲み物 口 方 いい ね 笑."}, {"rating": 3.8, "content": "スピーシーズ っぽい 想像 たら 予想 以上 純愛. 割と 好き 作品. 確か タイトル 原題 SP RING 方 良い."}, {"rating": 4.4, "content": "邦題 酷 すぎ 陽の目 浴び 本当に もったいない 佳作 本当に 邦題 酷 すぎ 作品 可哀想. 原題 SP RING 製作 者 伝え たい 意図 汲ま 邦題 ちょっと 腹立たしい レベル ゼログラビティ 並み 酷. 個人的 極上 恋愛映画 ラスト 素晴らしい 余韻 映画. 背負っ 宿命 受け止める 主人公 心 葛藤 果て ストーリー 描写 ただただ 美しい. もっと 多く 人 観 もらう べき 作品."}, {"rating": 3.7, "content": "気 観 み たら ビックリ. 最近 恋愛 見 始め けど 特殊. ゃ 凄い 好き 作品 まし."}, {"rating": 3.6, "content": "ね ずっと 気 まし. なんせ 題名 モンスター ジャンル 恋愛 でしょ ？. 考えつく もう 人 異形 者 禁断の恋 じゃ どんな もん だろ 期待 値 あげポヨ よ. 観 み たら 見事 してやら まし ね 裏切ら まし 良い 意味 ビックリ けど. まず ね モンスター 人 恋 って 設定 なんとなく イメージ 獣耳 生え 牙 ニョキニョキ ヒロイン こんな 愛し くれる ？ 的 やつ 思っ まし よ. ぶっちぎり 違い まし ね 儚い 幻想 露 消え まし Love is Over. 上の イメージ 実際. ズル ズル ニュルリ. ぁぁ あ あ. ビタンッ ビターンッ. ゔぉぉあ ーーー なんじゃこりゃー って 感じ 文字 本当に こんな 感じ. モンスター 描写 とにかく 無駄 丁寧 グロ く ヒロイン かなり 美女 だけ ギャップ 凄まじかっ. 並 男 付き合う 躊躇 考え させ 下さい って 言っ 逃げる レベル. そう だからこそ 中盤 オフビート 映像 お洒落 会話 綺麗 街並み 中 徐々に 距離 縮まっ いく 二人 とても 際立っ 思い 感じ. 主演 二人 またい 演技 よ. 若い 二人 最も 美しい 時間 切り取っ 映画 思い. ラスト いったい どう だろ 最後 わから. 終わり 方 爽快 感 本当に オススメ. 自分 無理."}, {"rating": 5.0, "content": "両親 亡くし 主人公 青年 エヴァン 哀しみ 癒え ぬ まま バー 喧嘩 起こし 仕事 クビ あーや なっちゃった 単身 目的 旅 出る 途中 同じ 旅客 二人組 行動 共に しながら イタリア 出逢う 女性 一目惚れ なんとか 口説き落とす 愛 育む 知ら ざる 秘密 …。. まぁ 邦題 想像 つく 思い 秘密 実は モンスター 物語 オチ むしろ 主人公 出会っ 比較的 早い 段階 モンスター 明かさ もちろん 主人公 に関して 終盤 あたり 正体 知ら まま. 間違い 恋愛映画 しかも かなり 良質 ただ 2000年 以上 生き モンスター 変身 しまう だけ 恋愛 って 最初 楽しい けど 同時に 不安 日 重ねれ 喧嘩 悩み 出 くる 抱え てる はず のに 話し くれ モヤモヤ どうして こっち 気持ち 理解 くれ 彼氏 怒っ そういう 普通 恋愛 ドラマ やっ わけ ただ 何度 言い 2000年 以上 生き しかも モンスター だけ. 恋愛 って 壁 切ない く けれど 本作 描か 二人 壁 とてつもなく 大きく 切ない 切な 美しい 互いに 恋 落ち しまっ 二人 普通 物語 けど 葛藤 真実 愛 辿り 着く 観 楽しみ ラストシーン かける 件 とても 泣け まし."}, {"rating": 5.0, "content": "完全 邦題 損 原題 SP RING じゃ 伝わり にくい 解る けど いくら 酷い ゴリ ゴリ 怪物 ホラー 期待 観る 人 肩透かし 食わせ 手 映画 本来 客 見向き もさ まさに 一挙 両損 ネタバレ かつ 誤謬 含ん 邦題 不評 ぼくのエリ 200歳の少女 くらい 方向性 出し 方 ターゲット 向き って 意味 マシ かも しれ. 作品 根幹 凝っ 会話 劇 中心 ラブロマンス クトゥルフ 的 ぬめり 系 クリーチャー 静か ハイブリッド 邦題 想起 エログロ ホラー まったく グロ 描写 慎ましやか けれど 話 転換 点 シーン クリーチャー 描写 なかなか 衝撃 的 とても 良く ずいぶん 前 フランス映画 ポゼッション ちょっと 思い出し. 少し 前 観 イット・フォローズ そう けど 明らか 百 凡 低 予算 Ｂ 級 ホラー モノ 違う まず 絵 作り センス とても 好い 低 予算 らしい ローファイ 雰囲気 活かし アンニュイ 画面 じわじわ 引き込ま いく 劇伴 音楽 よく マッチ 実に 心地好い 時折 挟ま ドローン 空撮 っぽい 真 俯瞰 ショット 印象的 俳優 陣 演技 チープ 脇役 農家 爺さん なんか 相当 良かっ 脚本 台詞 良い 変身 理屈 色々 説明 くだり 少し 余計 思っ けれど 概ね 品 良く 抑え ラスト 美し 心 沁みる. かなり 掘出し物."}, {"rating": 3.5, "content": "2016 1 21 DVD. 有限 性 自覚 萌芽 あらゆる ジャンル 要素 媒介 花 開く 様 なんとも 刹那 的 実に 美しかっ 邦題 毎度 最悪."}, {"rating": 3.2, "content": "思っ たより 透明 感 綺麗 お話 でし. 純愛 って. モンスター 変異 しまう 美女 キリッと 顔立ち マジモン 美人. ただ 変異 姿 なかなか 凄かっ. 爺 素敵 なぁ. イタリア 素敵 すぎ ☆."}, {"rating": 3.3, "content": "人間 食い 散らかす スプラッタホラー 思っ けど 普通 お洒落 純 愛でした。 良き お話 旅 たく … タイトル 春 良い 思い まし."}, {"rating": 3.4, "content": "タイトル 通り モンスター 変身 しまう 美女 ヒロイン てっきり 男 誘惑 食い物 女 思っ たら そう 自ら 苦しん でる 心 普通 女性 でし. 岩井俊二 リチャードリンクレイター 描か イタリア 美しい 風景 心地 いい. VHS ファイナル インパクト 駄作 撮っ 監督 思え 素敵 作品 でし."}, {"rating": 2.5, "content": "おじいさん キャラ 一番 良かっ 思っ 全然 グロ くない 助かっ."}, {"rating": 4.0, "content": "失意 どん底 旅先 恋 美しい 景色. あれれ 変. グロテスク 気持ち 悪さ とても 良い 具合 組み 合わさっ 凄く 好き. サムサッカー の子 なかなか イケメン ぞ."}, {"rating": 2.0, "content": "いやー あまりに ･･･ 陳腐 ディゾルヴ 褒め 低 予算 映画 当たり 引い ぞ ･･･。 すごく 乱暴 整理 けど インディー 音楽 ウンザリ しまう 例 ローファイ 低 予算 映画 手ブレ 同じ 現象 かも しれ 逆光 多用 光 取り入れ 方 いささか 感傷 的 過ぎ 若干 ･･･ ウザ. 旅先 出会っ 男女 いい 感じ 会話 劇 演じ 迫り くる タイムリミット ともに 過ごす ･･･」 なんて あらすじ 書い みれ 誰 しも 恋人までの距離 思い出す だろ けど いやー 二人 ロマン へちま 2 000 年間 迷い 吹っ飛ぶ 描か 思わ 刹那 生きる 道 はな だろ 予算 問題 センス 問題 でしょ. 驚い モンスター づくり 思い切り ぶっ こん 来る ＣＧ ･･･ ウザ い手 ブレ 撮影 合間 シークエンス 切り 替わり 使わ 俯瞰 ショット 豪華 歴史 街並み 一望 海 横切っ いく ボート 天空 捉え み 空間 移動 方向 （ おそらくは ） 定石 逆 つい なかなか 見ごたえ."}, {"rating": 3.5, "content": "パッケージ B級 感 好き 鑑賞. なんだかんだ 最後 笑え. ドキドキ いい 意味. 大作 好き けど. こういう 割と 好き. どんな 映画 1本 作り きる って. すごい 観 改めて 思っ."}, {"rating": 1.7, "content": "邦題 パッケージ 損する 映画 よく けど. タイトル ネタバレ つまり 分かっ 借り てる けど 驚き 全く. それでも ラスト どう だろ 期待 たら. … … ？ 終わり ？. っていう 感じ あっさり. オープニング 死別 限り 命 取り上げ 重々しく 始まっ た分. 秘密 知っ ラスト あっさり 感 拍子抜け しまう. せめて 邦題 違っ いれ もう少し 楽しめ."}, {"rating": 3.0, "content": "パッケージ 綺麗 気 作品. 両親 失っ 男 旅 出 旅先 恋をする ラブストーリー. だけど 恋 女 ガチモンスター. 普通 観 けど たまに えげつない たまに びっくり. 話 的 純粋 ラブストーリー のに モンスター 投入 チャーハン のに ケチャップ 使っ みたい よく 分からん 味付け 感じ ← 訳 わかり ませ ね. つまり 惜しい まし."}, {"rating": 4.2, "content": "I m half un discovered science bunch of confusing biochemistry and some crazy hormones .”. 最後 セリフ すべて 伝わる 愛情."}, {"rating": 3.0, "content": "トワイライト 男女 逆 出会い いきなり 最終章 みたい ネバネバ 系 純愛 ラブストーリー 最愛 毎回 違う 生物 ネバネバ 外せ 変身 見どころ. モンスター 宇宙人 気 けど 本人 曰く 人間 そう 衝撃 変身 シーン そこそこ グロテスク 目の当たり あと 特異 体質 って あっさり プロポーズ 態勢 入る 彼氏 一途 想い 頭 下がり 飼っ 兎 食べ ちゃっ 一瞬 驚く そ ー 受け入れる ロマンチック 雰囲気 中 突如 変身 始める ちょっと 変身 てる よ ベイビー 優しく 教え あげる. 一見 最近 飽和 状態 アレ 見える 今度 ？ 愛する ヴァンパイア とか 愛する SM 大好き とか おなか いっぱい よ そんな じゃ 心臓 反応 よ そんな アナタ 本作 誰 見 異色 ラブストーリー 愛する ネバネバ 系 なんて たぶん 他 エドワード クリスチャン エヴァン こそ 真 男 思う."}, {"rating": 3.3, "content": "感想 川柳 ホラー 人体 愛 物語. 予告 気 観 み まし φ(．．). 両親 立て続け 失っ 主人公 やけ 酒場 暴行事件 起こし 逃げる イタリア 出会っ 美女 付き合い 始める 実は 2000年 生き てる モンスター お話 Σ(´□｀;). 予告 感じ ホラー 要素 強め でし けど 実際 割と 純愛 じゃ (；・∀・) 科学 ホルモン 不思議 交ぜ まとめ 感じ (￣ー￣) 兎 好きな人 向い. 思っ 展開 違っ ラスト とか 賛否 分かれ そう 割と 好き 方 作品 でし ただ ちょっと 長い (^^;."}, {"rating": 3.5, "content": "期待 けど まあ 面白かっ ばれる ばれる 願い 見."}, {"rating": 2.5, "content": "タイトル 通り 映画 でし たまたま 愛し 相手 スーパー 美女 不死 モンスター けども それでも 愛し合う 純愛 ロマンス ホラー ラブ ストリート 美女 変身 際 モンスター っぷり とても 気持ち 悪く 迫力 まし ね 観 良かっ ませ でし （；＿；）."}, {"rating": 3.5, "content": "綺麗 女優 …。. もう モンスター いい …. 母親 亡くし. 失意 一人旅 出 エヴァン. 旅先 南イタリア バー. 謎 つつま 美女 出会う. まず 有権者 訴え たい. ホラー映画. 有権者 皆様 映画. 純粋 恋愛 映画 見る べき. なんとなく パッケージ 邦題. B級 エロ ホラー 勘違い そう けれども. 残念 違う. 男子 諸君. エロ あながち 間違い よ. あなた モンスター たら ？. うたい文句 映画 内容 わかっ しまい そう 別 わかっ いっ. 楽しみ 減る わけ. まあ どうせ B級 ホラー だろ タカ くくっ 意表 つかれ 感じ けど. 良作 でし. 両親 亡くし アメリカ人 青年. イタリア 出会っ 一人 美女. デート ？. 完全 娼婦 臭い. 危険 感じ 魅せ エヴァン. ホラー 的 演出 けど. 基本 超 純粋 ラブストーリー. それに イタリア 美しい 景色 相まって. 観光 映画 ？ 思っ しまう. イタリア 行き たい. あんな 美女 だらけ 街 行き たい. ヒロイン 美女 ルイーズ. ナティア・ヒルカー 女優. まあ ーーーー 美人. 男子 諸君 エロい よ. モンスター たら. 僕 愛せる だろ. 老いる たら. 僕 愛せる だろ. 限り 生命. 永遠 愛 だろ."}, {"rating": 3.7, "content": "有限 人生 話. 好きな人 ピザ 酒 最悪 一 日 忘れ させ くれる. カフェデート 時間 かけ 相手 距離 縮める. 恋 化学反応 結果 魔法. 人生 短い かも しれ …. 短い 人生 中 誰 過ごす. そんな 少し だけ 考えさせられました. まっ 凄く ぶっ 飛ん ストーリー けど ね ‼ ︎."}, {"rating": 3.4, "content": "B級 決めつけ 鑑賞 良い 意味 期待 裏切ら そこそこ イケてる B級."}, {"rating": 3.0, "content": "モンスター 映画 ？ ホラー映画 ？. いいえ 違い. 本作 純然 ラブストーリー. ただ ヒロイン 時々 モンスター 変身. だけ 内容 正真正銘 ラブストーリー. 動物 グロテスク 死体 時々. 両親 亡くし 仕事 失う エヴァン. ルー・テイラー・プッチ 好演. 意外 女性 積極 的 行動 派 男. エヴァン 女 事欠か ナンパ男. イタリア 出会う 不思議 美女 ルイーズ. ナディア・ヒルカー 不思議 魅力 放つ. ２ ０ ０ ０ 年 以上 生き 語学 堪能. 知識 豊富 けど 常に 孤独 存在. じっくり 描か 二人 ラブストーリー. 一方 変身 ルイーズ. 最後 愛 貫く エヴァン. クライマックス 二人 物語 最高潮. モンスター. エヴァン 決意 変わら. エヴァン 愛 ルイーズ. 自分 運命 深く 考える. 超常現象 違う 変身 過程. 愛 全て 変え いく. 無限 意味. 有限 意味. エヴァン 旅. ルイーズ 葛藤. 全て クライマックス 為 用意. 二人 ラブストーリー 大きな 炎 灯す. 最後 ルイーズ 選択. 無限 命. 有限 命. エヴァン 一人 青年 与え 選択. 為 全て 捨てる エヴァン 意思. 最後 ルイーズ 静か 微笑む. RE-5 1."}, {"rating": 2.5, "content": "モンスター 版 ビフォアサンライズ. ドローン 空撮 いま こそ 飽和 てる だいたい 空撮 ムダ 高 いとこ 飛ばす とか しか やら みたい 街中 撮り 抜ける なかなか 新鮮 いい 意味 ゲーム 感覚. 街 雰囲気 そう けど 上田文人 世界観 思い出し. すぐ タコ = クトゥルフ って イメージ ちゃう つまんない なー 思い やはり 作り 手 ラヴクラフト オマージュ 捧げ. 話 面白い 訳 けど ラブストーリー みれ まぁまぁ キャラ 魅力."}, {"rating": 2.0, "content": "パッケージ 惹か 見 み. ハッピーエンド いい かい まいち 前置き 無駄 長い … もっと モンスター 美女 一途 男 恋愛 シーン 見 たかっ ～。 男 ビクビク ばっかり … そりゃ 実際 たら 怖い だろ けど 映画 堂々 恋愛 ほしい 笑. イタリア 風景 海 綺麗 行き たく ～！."}, {"rating": 3.2, "content": "事前 情報 なし 見 まし 既に 父親 失い 母親 病 倒れる 見届け 自暴自棄 父 行く 予定 イタリア 一人旅 向かう なにか ポール・オースター 小説 オープニング 思い 見 まし. 恐らくは ぼく エリ 話 思っ まし 少し 当たっ 違う ストーリー でし 詳しく 伏せる けど. ホラー いい つつ 後半 最早 ダウンタウン 昔 コント 笑え くる 教訓 いい 素直 ラブストーリー 見れる. ファンタジー けど やっぱり どこか ポール・オースター 物語 出 くる 明日 なき 若者 ストーリー とても 魅力 的 でし ロードムービー なぁ. 農夫 過去 詳しく 語ら けど 多分 そう だろ なぁ."}, {"rating": 4.0, "content": "出演 ﾙｰ・ﾃｲﾗｰ・ﾌﾟｯﾁ ﾅﾃﾞｨｱ・ﾋﾙｶｰ. 恐ろしい 秘密 持つ 美女 孤独 青年 愛 描い ﾗﾌﾞﾛﾏﾝｽﾎﾗｰ. 両親 相次い 亡くし ｹﾝｶ 沙汰 起こし 仕事 ｸﾋﾞ 孤独 青年 ｴｳﾞｧﾝ ﾙｰ )。 ｱﾒﾘｶ 逃げる ｲﾀﾘｱ 渡り ﾐｽﾃﾘｱｽ 美女 ﾙｲｰｽﾞ ﾅﾃﾞｨｱ 出会い ひと 目 恋 落ちる. 原題 Spring. 邦題 ｼﾞｬｹ あらすじ 紹介 DVD 予告 すべて ほぼ ﾈﾀﾊﾞﾚ てる 笑 ある意味 恐ろしい 映画 (^.^). ﾎﾗｰ 期待 爆死 ﾎﾞｰｲｽﾞ・ﾐｰﾂ・ ﾓﾝｽﾀｰ ｶﾞｰﾙ 映画 でし (；゜∀゜). 9割 方 ﾗﾌﾞﾛﾏﾝｽ 残り 1割 タコ (^o^). 自主 製作 映画 ｾﾘﾌ 掛け合い 主体 ひたすら 地味 展開. ﾎﾗｰ 要素 薄く ｸﾞﾛｼｰﾝ 少々 人 寝. 良い 点 なにか. ｲﾀﾘｱ 港 街 ﾘｰﾊﾞ 根城 ﾛｰﾏ ﾅﾎﾟﾘ 名所 黄色 がかっ ｾﾋﾟｱ 調 見せる 映像 美 ※ ｶﾌﾟﾘ 島 行っ てる. 主演 掛け合い ○. ｸﾘｰﾁｬｰ 描写. ほんと メイン 観 (^^;. ﾗﾌﾞｸﾗﾌﾄ ばり すごい 現れ ；∀；). 普通 主人公 ドン引き 逃走 ひく 離れ ね (；゜∀゜) b ｴｳﾞｧﾝ 偉い. ｸﾘｰﾁｬｰ 見た目 ﾀﾞｺﾞﾝ ﾎﾟｾﾞｯｼｮﾝ 」( 変態 方 思い出し ｴﾝﾄﾞﾛｰﾙ ｽﾍﾟｼｬﾙｻﾝｸｽ 探す … … まし ね (^o^). ﾌﾞﾗｲｱﾝ・ﾕｽﾞﾅ 名 (/´△`＼). 残念 ｱﾝｼﾞｪｲ・ｽﾞﾗｳｽｷ 監督 名 ませ でし (^^;. 素敵 港 街 たどり着き タコ 女 出会う 設定 やはり ﾀﾞｺﾞﾝ. ﾋﾛｲﾝ 死者の書 持っ てる 一応 ﾈｸﾛﾉﾐｶﾝ. ﾋﾛｲﾝ 普段 美女 たまに ﾓﾝｽﾀｰ 化. わけ ｽﾌﾟﾗｲｽ 愛し ｼﾞｪﾆﾌｧｰ みたい 最初 ヤバイ わけ ませ. どちら 香港 画皮 僕 エリ. 自主 製作 映画 空撮 多用 予算 心配 しまい (^^;. 本作 最大 ﾎﾟｲﾝﾄ ﾓﾝｽﾀｰ 化 理由 原因 (；゜∀゜). 神話 宗教 逃げ 科学 説明 しよ (゜ロ゜; 画期的 ｱﾌﾟﾛｰﾁ ；∀；). どんな 科学 的 説明 なさ かも 楽しみ (^.^). 展開 淡々 事実上 欧州 風 恋愛映画 歴史 上 ﾋﾛｲﾝ 顔 出す 事件 最終 地 ﾎﾟﾝﾍﾟｲ 秘密 衝撃 すばらし 過ぎる ﾗｽﾄｼｮｯﾄ 素敵 要素 良作 (^o^). ｱﾒﾘｶ 興収 1 ヶ月 半 公開 日本円 600万円 弱 厳しい 数字 悪い 映画 ませ."}, {"rating": 4.2, "content": "予告 みる こわ〜い やつ 想像 ちゃう かも しれ けど. いや ちょい こわい けど. 観る べき じゃ よ ね. モールス 似 かも. こっち 方 ロマンス 要素 強く キツ め 設定 二人 会話 和らげ てる 割と 観 やすい."}, {"rating": 5.0, "content": "有限 性 寓話 哲学 思考実験 ロジカル 可能 性 ちゃんと 多方 見つめ. CG 実在 感 に関して 実際 目の当たり 時 未知 違和感 近い 抱い さえ 信憑性 付随 解釈. 喪失 予感 誰 抱い 生き 往々 自己 他者 向け 時 豊か 昇華 本作 愛 喪失 予感 密接 折り重なっ 思う 最も 普遍 的 美しかっ. いつか 死ねる 生き だからこそ 今 寓話 最も 適切 バランス."}, {"rating": 2.5, "content": "あんま なあ. こうゆう 系 って どうしても トワイライト 比べ ちゃっ ダメ."}, {"rating": 3.5, "content": "雰囲気 ストーリー 的 良かっ けど なんか 安っぽい モンスター 姿 なあ 笑. 男性 一途 良い っす ねえ."}, {"rating": 3.3, "content": "ラブストーリーフロムヘル 書い 人 わたし あ たま どうか なんて どっか 聞い 事 セリフ 言っ 違い."}, {"rating": 3.0, "content": "凄い 映画 見 まし. 旅行 先 出会っ 女性 関係 持っ たら 女性 とんでも 人間. 映画 ありがち 設定 描写 凄い. マジ 恐ろしい タイトル ごとし なのだ 設定 恐ろしい. 点 なかなか 最後 気 見 ちゃう 映画."}, {"rating": 3.4, "content": "ホラー × ラブストーリー. ちょいちょい 出 くる アレ それでも 愛す. 素敵. 男 女 人 小さく 整っ 女性 的 顔 女 綺麗 顔立ち けど 男 比べる パーツ 大きく 守ってあげたい 感じ 違う 感じ キャスト 捉え 方 大きく 違う かも しれ なぁ なんて."}, {"rating": 4.3, "content": "予告編 美女 正体 バッチリ 映り 済み 何故 なのか ？ 作品 ただ モンスター ホラー 無い 衝撃 的 実態 取る 足ら 問題. 監督 前作 キャビン・イン・ザ・ウッズ そう ホラー 作品 ホラー 部分 重き 置か 登場 いい 人 いかに 問題 対処 解決 いく 主題 いっ ホラー 作品 そういう 事 けど 主人公 気持ち 言動 自然 昨日 聞い 家族 友達 話 心臓 ばくばく ドッキリ 雄叫び ホラー 一線 画し."}, {"rating": 3.3, "content": "ラブレター. コーヒー 飲む 間 書け いい わ. 青年 床 つい 母親 世話 母親 すっかり 痩せ 細り 弱々しく まし. … 母親 葬式 帰り 酔っ払い 絡ま 仲間 喧嘩 そんな 日 嫌気 さして 単身 イタリア 行き. 紅い ドレス 魅力 的 女性 会う でし. 前半 普通 ラブストーリー 時々 動物 死体 気持ち 悪い 虫 映り. 後半 モンスター 登場. けっこう リアル 少し グロ モンスター 感 良い 思い まし. 目 色 左右 違う よ. 全編 にかけて 物語 ラブストーリー. モンスター 人 話. 最後 注射器 よ. まだ たい ？. ラスト 終わり 方 良い."}, {"rating": 3.2, "content": "ちょっと 期待 すぎ かも. ルー・テイラー・プッチ サム サッカー 頃 好き ね ホースメン 吊るさ たのも 良かっ よ ね 〜( 映画 自体 そんな 良く けど. 今回 はね 冒頭 ラスト だけ 良かっ 間 なんだか ちょっと イライラ … なんか 惜しい よ …. あ 触手 ぷれいくるかも って ちょっと 期待 よ ねぇ … いつか そんな 映画 観 たい ぞ （笑）."}, {"rating": 4.9, "content": "カリコレ. 孤独 青年 恋に落ちた 美女 ２ 千 年 以上 様々 怪物 変身 生き 続ける 〈 モンスター 〉 ─ 生命 愛 神秘 各国 ファンタ 映画祭 絶賛 誰 見 至極 ホラー ロマンス 説明. エヴァン 父 立て続け 母 亡くし お葬式 夜 絡ん 男 殴り 仕事 失い 警察 追わ はめ 向かっ イタリア そこで ルイーズ 女性 出会い 恋に落ちる エキゾチック 美し ユーモア 富み 天真爛漫 謎 多い ルイーズ. 農家 住み込み 仕事 ルイーズ 仲 深め いく …. 美しい イタリア 景色 中 時折 動物 死骸 醜い 虫 映る 不安感 不気味 どことなく 漂う …. 説明 文 読ん 許さ 切ない 愛 物語 なんだろう 思っ 見 けど 違っ ‼. まず モンスター 変身 姿 すごく www 笑っ しまう よぉ ♪. 色々 変身 けど ラスト 最高 ♪ ま ジャケ 載っ てる ね 笑 クトゥルフ www 登場シーン なかなか パンチ よ ♪ 場内 どよめき 笑い ♪ 特殊メイク CG うまい よ ♪. モンスター 理由 ルイーズ かも ちゃんと 説明 くれ ♪. キャラクター 良い ‼. まず ルイーズ 最初 ヤバ め 感じ よ ～( 笑. 個性 的 ルイーズ ユーモア ウィット 富ん 会話 映画 暗い ませ ♪. ただ 涙 頂戴 良かっ ♪. はて さて 二人 どう ??. 音楽 良かっ ♪. 撮影 やけに 空 真下 映す 空撮 目立っ. すっごい 面白かっ ♪. ポスター リチャード・リン クレーター + ラヴクラフト って 書い っ っ っ ‼ 納得 笑. エヴァン 役 ルー・テイラー・プッチ (『 死霊のはらわた 』). ルイーズ 役 ナディア・ヒルカー. 監督 脚本 ジャスティン・ベンソン. プロデューサー アーロン・ムーアヘッド. 要 チェック ‼. 製作総指揮 ネイト・ボルティン ニック スパイサー 二人 Mr タスク 』( 大好き ケビン・スミス 監督 作品 プロデューサー トッド・ブラウン (『 武器 人間 』). そう 言え なんとなく エンド クレジット 見 たら ブライアン・ユズナ 名前 ‼ 見逃し …."}, {"rating": 4.0, "content": "カナザワ映画祭 主宰 者 ブログ リチャード・リン クレ － タ －＋ ラブクラフト 評し けど まったく とおり 何もかも 無く 青年 イタリア 出会っ 魅力 的 女性 ナディア・ヒルカ － 可愛い ！！) 愛 育む 穏やか 美しく とても 素敵 ラブストーリー 確か 美女 変体 グロテスク けれど ホラー ミステリアス 魅力的. 原題 SPRING 」( 春分 方 グッと 来る. シネ・リ － ブル 梅田 カリテコレクション."}, {"rating": 3.5, "content": "シネ リーブル 梅田 鑑賞. カリテ・ファンタスティック！シネマコレクション 2015 in 大阪. モンスター 映画 思っ たら ラブロマンス 映画. 個人的 かなり 良かっ けど もう ちょっと 短く テンポ アップ くれ たら なぁ ちょっと 途中 飽き まし. 怪物 造形 良く 造形 レベル モンスターパニック 的 部分 もっともっと 詰め込ん くれ たら もっと 楽しめ かも."}, {"rating": 3.0, "content": "見 時間 置い しまっ 余韻 飛ん 書き づらい けど 良かっ 点 青春物 徹し CG 低 予算 そう 割 興醒め レベル 映像 色 綺麗 ラスト らしく 良かっ. 気 いけ 動機 付け 弱かっ とこ 出会い 経緯 とても 丁寧 良かっ のに. あと 邦題 ひどい けれど 本当に センス 方 レンタル ウケる 疑問 スプリング 僕 こんなに モンスター わけ とか 方 まだ マシ. クトゥルフ 恋愛 要素 足す 日本 ニャル子さん 海外 SPRING 分かっ."}, {"rating": 4.0, "content": "両親 喪い イタリア 傷心 旅行 出かけ 主人公 出会っ 美女 実は 2000年 時 生き つづける モンスター. 設定 伊藤潤二 富江 シリーズ みたい けど 基本的 コレ ラブストーリー 全く ホラー. 主人公 不死 美女 本当 愛 知ら 探し つづける 漂流 者. 古代 ポンペイ 夫婦 現代 農場 爺さん 幾つも 理想 愛 形 二人 前 現れる. 果たして 愛 永遠 命 捨てる 価値 ？ 二人 有限 無限 壁 越え ？. 独特 ムード ユニーク 視点 作品 もうちょい 刈り込ん 良かっ. 空撮 ショット とか 無駄 多い. 美女 不死 秘密 明らか 良い テンポ けど 前半 やや 冗長 感じ."}, {"rating": 2.0, "content": "前半 マジで モンスター 要素 ？ って くらい 起こら 美女 会う 長かっ …. モンスター 気がつい 愛 逃避行 感じ ちょっと 可愛い. ちょっと 納得 そう 説明 モンスター 面白い."}, {"rating": 3.6, "content": "なんか こう 思っ 少し 違っ けど 割と 好き うまく 言え けど 凄く 胸キュン 映画 要 所要 所 スルスル しない 知的 会話 凄く 良かっ なぁ ただ 怪物 シーン とか 設定 もう少し 掘り下げ 欲しかっ."}, {"rating": 2.6, "content": "恋愛 棚 わり グロ シーン 全体的 ラブストーリー. なんか 雰囲気 いい 話 持っ 行っ てる 警察 追わ 逃げ イタリア 美女 会い 恋に落ちる 相手 モンスター やっぱり 警察 追わ 身. 大丈夫 カップル. 幸せ いい ？ 思っ. フランス映画 思っ. ラスト 唐突. けっこう 好き. ヒロイン うつくしい. 風景 素敵. 3 4 2 2 2."}, {"rating": 2.6, "content": "先月 ゆれる人魚 観 なんとなく 思い出し 鑑賞. 母親 看取り 孤独 アメリカ 青年 イタリア 旅立つ. 旅先 出会っ 女性 身体 交わし 恋. … 女性 モンスター 話. 人間 じゃ わけ らしい. 不死 性 持つ 恋愛 テーマ 据え かしら. 始終 イチャイチャ お色気 ショット 多い. わたし 的 いまいち 納得 いか 結末. ただ 異形 造形 美女 美し 見惚れ 映画. 生き きた ２ ０ ０ ０ 年 間 青年 真剣 愛し 男 沢山 思う よ ね. 特典 予告."}, {"rating": 3.5, "content": ". 自宅 鑑賞 原題 Spring \"。 イタリア 舞台 作風 ヨーロッパ 臭 れっきとした アメリカ映画 謂わ アダルト 版 ぼくのエリ 200歳の少女 (' 08 )』”。 ドローン 駆使 云う 画面 終始 色味 抑え 色調 アングル カメラワーク 個性的 妖しく 謎 めいた ヒロイン ルイーズ N ヒル カー 魅力的 映え 予定調和 云え 選択 夜明け 判明 オチ 内容 的 にも 画 的 ラスト 相応しい ただ 判っ 様 判ら 設定 説明 微妙 後半 ゴリ押し 気味 残念 70 100点. 本作 特色 一つ 鳥瞰 多用 アングル 独特 色調 リズム 支配 画面 挙げ 加え 役者 陣 演技力 標準 以上 卓越 思う. ポスター ｢ リチャード ･ リンクレイター H. P ラヴクラフト ハイブリッド ｣ コピー イタリア 港町 舞台 云う 事 一番 スペイン DAGON (' 01 )』 想起 登場 クリーチャー M ゴメス ウシア ･ カンバ ロ 西ドイツ フランス 合作 ポゼッション (' 81 )』 I アジャーニ アンナ 絡む モンスター 方 近かっ 他 アメリカ映画 アルタード ･ ステーツ 未知 挑戦 (' 79 )』 辺り 思い 浮かん. 監督 A ムーアヘッド J ベンソン 両氏 76年 始まる A ライス 代表作 ヴァンパイア ･ クロニクルズ 登場 吸血鬼 怪物 巡り A ライス かなり 揉め 伝え. N ヒル カー 演じる ルイーズ 宅 調度 品 殆ど イケア 製 揃え. 鑑賞 日 ： 2016年 4月5日. ."}, {"rating": 3.3, "content": "2000年 以上 モンスター 変身 年 取ら 永遠 生き 続ける 美女. 一気に 最後 観 面白かっ."}, {"rating": 3.7, "content": "論理的 ？ 話 たくさん 面白かっ. よく 彼氏 受け入れ 笑 笑っ しまっ 部分. 最後 カチカチネチョネチョ 音 変わっ ちゃっ てる よ 聞こえ よ 逃げろ よ って 思っ たら 大丈夫 っていう ！( 笑. 素敵 終わっ 原題 Spring よかっ のに なあ 思い まし."}, {"rating": 3.0, "content": "日本版 パッケージ タイトル 色々 モロ 出し 過ぎる. 主人公 めっちゃ いい 奴 出来 男 すぎ やろ … ハピエン 何より."}, {"rating": 2.7, "content": "最後 ハッピーエンド いい ？. 想像力 あまり 無い 理解 出来 ませ でし. 山 噴火 だけ ？ ？. あと ニャンコ 食べ だけ 勘弁 ほしかっ なぁ."}, {"rating": 4.5, "content": "新宿 シネマカリテ. 湿っぽ すぎ 甘ったる すぎ ヌメヌメグチョグチョベトベトゴアゴア すぎ 軽妙 絶妙 モンスターホラーラブストーリー. 前半 やや 退屈 けど 正体 明かさ 展開 すごい なんか 色々 言っ けど 要は 映画 ロマンチック おとぎばなし ね. ラストシーン よし."}]}