{"rating": 3.6, "description": "スウェーデン 一家 お互い 貴重 時間 スキー 楽しみ 一緒 過ごそ フレンチ アルプス 出かける 太陽 降り そ そそぎ 斜面 絶景 昼食 時 入っ 山際 レストラン 遭遇 雪崩 すべて ひっくりかえし しまう 人々 逃げまどう 中 母親 エバ 子供 抱え 夫 トマス 助け 求める 時 トマス …。. 現実 恥ず べき 笑い 変わる 最悪 事態 脱し 一家 世界 根幹 揺らぎ 始める トマス 予期 ぬ 行動 家族 演じ す べき 役割 評価 なおす 父親 適性 大いなる 疑問 提示 休暇 終盤 近付き トマス 家族 長 ポジション 取り戻そ 格闘 につれ トマス エバ 結婚 張り詰め 綱 渡る 危うい バランス 保た フレンチアルプスで起きたこと 現代社会 家族 男性 役割 観察 コメディー.", "spoiler_reviews": [{"rating": 4.0, "content": "うまく ママ 助け 夫婦 自作自演 ？ あ. 日 目 分割 み たら 飽き よき テンポ みれ."}, {"rating": 3.8, "content": "イヤ 余韻 残る 作品. 鑑賞 者 抱く 嫌悪感. 誤魔化そ 旦那. 責め 過ぎる 嫁 移っ いく. 印象的 残っ シーン. 電動歯ブラシ 排泄. パパ たばこ 吸う っけ ？."}, {"rating": 4.0, "content": "ひきこま 作品 とても リアル こんな 家族旅行 共感 気まず 味わい たい 時 淡々 妙 緊張 感 飽き 考え させ 誰か 話し たく しまう 作品 おもしろい."}, {"rating": 3.4, "content": "全く コメディー 思え. 現代 父親 男 生き物 仕事 強 多く 求め 一 度 失態 すべて 失っ しまう 危う 保た. 時代 男性 生きる 大変 女性 理解 しよ いけ よ ね."}, {"rating": 4.0, "content": "本人 達 まるで 気付い けど. うだつが上がらない 困り 切っ. ただ 起き."}, {"rating": 4.0, "content": "コメディ 呼ぶ みなさん 最後 救わ 割れ 皿 なかなか くっつき ませ よ おこわ."}, {"rating": 3.7, "content": "かなり ブラックコメディ. 笑え けど 笑っ しまう 不思議. 終始 ゆる～い テンポ 変化 進ん ゆく のに 心 変化 あまりに 上手く 表現 もしかして ドキュメンタリー ？ なんて つい 思っ. 咄嗟 とっ 行動 こんな 大事 なんて …. 咄嗟 こそ 人間性 表れ. 自分 責め 幻滅 だろ …. 広大 美しい 雪山 ロケーション 中 あまりに ちまちま 題材 笑わ 済まさ れよ. 卒然 音楽 頭から 離れ. シュール 管理 人 良い 味 出し てる. いろんな 人 感想 聞い み たい 作品."}, {"rating": 2.7, "content": "たま 最近 映画 ポスト 📮 ー 事件 きっかけ 一変 様 ブラックユーモア 交え 描い ドラマ ホテル テラス 家族 食事 中 雪崩 迫っ 時 咄嗟 とっ 父親 行動 … 時 家族 置き去り ひとり 逃げ 父親 行動 幸せ 家族の絆 亀裂 生じる. 監督 スウェーデン 俊英 リューベン・オストルンド 英題 force majeure フランス語 不可抗力 語 由来 2014年 カンヌ国際映画祭 評判 呼び 世界的 話題 集め 北欧 発 シニカル コメディ."}, {"rating": 3.2, "content": "【 コメディ 部分 ...】. 正直 進み 方 自分 合わ. 友達 フォロー 部分 必死 すぎ 面白かっ. 夫婦 亀裂 子供 見え るのー."}, {"rating": 5.0, "content": "5日間 家族旅行 来 家族 雪崩 遭遇 時 親父 思わず 反射 的 家族 そっちのけ 逃げ ちまう 皆 無事 あと 家族 関係性 拗れ いく … 話. 多分 他 人 見せ シェア たい系 映画 思っ. 考え抜い 起こし 行動 瞬間 的 判断 求め 場面 結果 親父 逃げ けど 自分 たら どう. 素直 謝れ いい のに 君 見解 とか 言い出し 泥 沼 （笑）. おとなのけんか そう けど こういう いじらしい 理屈っぽい 映画 大好き っす."}, {"rating": 5.0, "content": "男 女 自分勝手 ね. 夫 幼児 退行 泣き 爆笑. 子供達 慰め 思わず 泣い. 家族 （ カップル 夫婦 ） 本当に エグ. 嫌 お互い 醜い 見せ 合う 事 もん なぁ."}, {"rating": 4.0, "content": "何故 妙 引き込ま 作品. 行動 家族 バランス 崩れる けど …. 絶妙 気 まず さっ たら. 更に 友人 巻き込ん 友人 必死 フォロー よ w 笑っ いい ダメ …. てか 笑え よ w. 終始 気まずい 観 てる こっち 逃げ出し たく w. ハネケ 程 無い けど 心 ズッシリ なぁ. 監督 他 作品 観 たく."}, {"rating": 3.3, "content": "ザ・スクエア 同様 監督 気まずい 空気 作り出す 上手い. 作品 ザ・スクエア 好き. 主人公 妻 夫 責める 理解 けど ねちねち しつこく 辟易. あと 友人 男性 必死 フォロー なんとも 滑稽. あと 意味 わから 必要 ？) シーン 意味 わから BGM 気."}, {"rating": 4.0, "content": "ザ・スクエア 不思議 空気 感. 変 笑い 気 …. リューベン・オストルンド 監督 作品 🎦. 好き なぁ 😅 ✋ ️. 幼い 子供 2人 夫婦 4人 家族. スキー 来 雪崩 遭遇. 時 夫 一瞬 行動. 保た 家族 バランス 揺らが 事. 結局. 雪崩 実際 被害 無く. 大きな 展開 ドラマチック 事. 一つ 起こら のに. ひたすら. 時 夫 夫 在り方 妻 不信感. ネタ だけ. 引っ張る. 引っ張る. 現実 って. まさに こんな もん. まったく. ホント 男 って こんな. . まったく 女 って こんな 感じ. …. いちいち 思い当たっ. いちいち 納得. 苦笑 連続 😅 ✋ ️. 洗面所 無言 歯磨き シーン. 夫 妻. チマチマ 微妙 気持ち ザワ つき. 上手 すぎ. 一番 笑え. ラスト. 何だかんだ. 男と女 お互い 様 でしょ. みたい. 監督 声 聞こえ そう 🤣 ✋ ️. 面白かっ. 男性 女性. 観 感想 かなり 違っ くる じゃ 🤣 ✋ ️. ＊ 10 12 DVD 鑑賞."}, {"rating": 4.6, "content": "☆ コレ 単純 コメディ 想像 以上 (◞‸◟) ズ ン 気持ち 落ち込む 話. ☆ 子供たち 描き方 いい. ☆ ちょっと ママ イラッと くる パパ も〜 どっちもどっち よ ね ⁈… 面白い. ☆ 重苦しい 状況 少し だけ 笑っ けれど 子供 髭 オヤジ 一番 可哀想 思う."}, {"rating": 1.7, "content": "食卓 高さ 合わせ カメラ 置か 立っ まま 喋っ てる 奥さん 表情 映ら 感動 座る カメラ 背 伺え. 妻 妻 夫 不満 あまり 早く 仲直り ほしい 子供 よそ リゾート地 雪山 劇的 閉ざさ 空間 当たり散らす 場 設定 ナイス. ただ シーン 必要 言っ 必要 映し てる だけ ぜんぜん 気持ちよく 説明 的 野暮ったい 優等生 たとえば 雪煙 晴れる ぜったい もっと 遅らせ 視線 交わし 方 なんて 中学生 レベル. あと ヴィバルディ めちゃくちゃ うるさい はい 緊張感 高まり ね 言わ ばかり. 全体 気まず 持続 んで 失敗 じゃ けど なんだか なあ. 1時間 リタイア."}, {"rating": 3.3, "content": "スクエア なかなか 鑑賞 スキー 旅行 最終日 1番 面白かっ 間延び てる シーン 多く ちょっと クドイ 思っ しまっ テンポ よく 見 い人 苦痛 かも しれ."}, {"rating": 5.0, "content": "大好き 映画. そりゃ １ 度目 ご多分 漏れ ヒリヒリ まし さ～. コメディ 映画 はず のに … 笑え よぉーっ まし ね. のに ラスト ラスト 合点 いっ. やはり コメディ よ. あ ～！ 笑っ 良い かぁ ～ 笑い飛ばし 良い かぁ ～♪ って 随分 気 軽く 笑. ぅ ２ 度 ３ 度. わくわく 観 よ～. 観れ 観る 秀逸 脚本 映像 表現 術 うんうん 唸り 笑. まぁ １ 度目 登竜門 ❗ 我慢 付き合っ あげ ください ね. 余談 ♪. 観 チェーホフ 思い出し 少し …. 劇作家 チェーホフ. 外的 筋 持た 展開 なか 登場人物 内面 否応 あぶり出し 焦点 あてる 稀有 作家. 描く どう しよう 人々. チェーホフ 言い. 自分 見よ 君たち みんな どんなに 愚劣 見 給え. 為 ？. 大事 人々 理解. そう すれ 必ずや 人々 別 良い 生活 作り出す だろ. おもしろい 考え方 よ ね ～ チェーホフ. 映画 まさに なぁ 思う. 作り出し まし もん 夫婦 ふたり. 笑 )　← 笑っ ちゃ いけ 💨. ぅ ３ 回 目 くらい 確実 泣き シーン よぉ～ 🍀."}, {"rating": 4.5, "content": "美しい 構図 とらえ 大 スケール 舞台 醜く せせこましい 人間 模様 わ ちゃわ ちゃと 展開 センス みんな 大好き やつ ラスト 最高."}, {"rating": 4.2, "content": "面白かっ ねー w. 家族 スキー 旅行 来 けど ランチ 途中 雪崩 おこっ パパ 家族 放ったらかし 真っ先 逃げる. 大事 至ら けど そっ ギクシャク 始め .... お話. ママ モヤモヤ つつ 強く 言う パパ ふんわり すっとぼけ 子供 子供 そんな 親 雰囲気 察知 不安 がったり 怒っ. 最終的 友達 カップル 巻き添え カップル 飛び火 w. こういう 気持ち 悪い 場の空気 表現 最高 うまい. 笑わせ てる シーン のに なぜだか 笑っ ちゃう (*´艸`*) w. シリアス シュール コメディ 独特 空気 流れる 映画 でし."}, {"rating": 4.1, "content": "スウェーデン 一家 （ 夫妻 ＋ 子ども 2人 ） フレンチ アルプス スキー 旅行 やってくる. レストラン 昼食 中 突然 大きな 雪崩 発生 時 夫 とっ 行動 ？. 男女 視点 かなり 感想 違っ くる 類 映画 思い. 男 アホ んで そんなに 怒ら もっ 感じ なあなあ 終わら せよ 分から. 逆 女性 絶対 許さ よ ね ？ 多分 一生 覚え てる パターン （笑）. 基本的 会話 劇 メイン んで 好き嫌い かなり 分かれる 類 映画 思い. 個人的. 笑っ ちゃ いけ 思う けど めちゃめちゃ 笑っ ちゃ まし （笑）. いわゆる コメディ 笑い 一線 画し 笑い こういう 人間性 出る やつ 好き っす わ. 途中 お前 らし つけ ぇわ って くだり 度 もう クセ 面白 （ あくまで 個人 的 ）. 笑う シーン じゃ けど 爆笑 別 意味 涙 まし よ （笑）. あ コレ 書い てる 今 思い出し たら 笑 け w. よく 一つ ネタ 2時間 引っ張っ 感じ 映画. 意味深 ラスト ◎. いや それにしても やっぱり 今 思い出し だけ 面白い っす わ."}, {"rating": 3.7, "content": "大人 親 まじめ 人間 人間. 受け入れ いく しか なあ. 微妙 気まず アングル 音 絶妙."}, {"rating": 4.8, "content": "めっちゃ 面白い じゃん ﻿. ﻿. ﻿. 昨日 見 ザ・スクエア 思いやりの聖域 触発 リューベン・オストルンド 監督 作品 もう 一本 ﻿. スクエア 皮肉 っぽく けど 笑っ いい 悪い ギリギリ ブラックユーモア 攻め てる 点 突然 鳴り出す 鮮烈 BGM 変わら ﻿. 最近 連続 キューブリック 作品 観 自分 BGM 使い方 独特 且つ 強烈 監督 好 みなのか 知れ 思っ 余談 ﻿. ﻿. ﻿. 一家 楽しい バカンス 来 はず のに 父親 些細な 行動 原因 状況 一変 ﻿. 理想 現実 ギャップ 囚われ 続ける 妻 ﻿. 妻 怒り 理解 夫 ﻿. 純粋無垢 実は わかっ てる 鎹 子供たち. 何故か 巻き込ま 第三者 ww. ﻿. 男と女 現実 夫婦 現実 見 気 笑 ﻿. 分かり 合え こそ 面白い なんて 呑気 言っ ませ 🤣."}, {"rating": 3.7, "content": "コメディ けど かなり ど ギツイブラック 入っ てる 感じ 雪崩 シーン 男 似 他人事 見れ ませ でし."}, {"rating": 4.0, "content": "雪崩 非常事態 きっかけ 生まれ 一 組 男女 認識 価値観 違い リアル 描い. 男と女 嫌 あるある すごく 詰め込ま 痛々しく すら どちら 考え 理解 否定 性 取り払っ 人間 根幹 残酷 突きつけ. 最初 事件 せい 不穏 音楽 流れる 起きる ？ 不安 煽る 演出 並大抵 ホラー 怖かっ."}, {"rating": 3.6, "content": "めちゃくちゃ 映像 美 色 使い 本当に 綺麗 じっくり 観. 複数 テーマ 色々 方面 投げかけ くる 凄く 考え させ 事 多い テーマ そのもの ユニーク. パッと どちら 立場 選ぶ 難しい."}, {"rating": 4.0, "content": "面白い しかも 意図 何とも タイムリー 時期 観 しまっ 思う. 家族旅行 中 予期 ぬ 自然災害 アクシデント 彼等 場合 雪崩 遭遇 しまっ きっかけ 仲 睦まじい 一家 家族 関係 ひび 入っ しまっ. 生じ 亀裂 更に ジェンダー 各々 性役割 関わる 問題 浮き彫り いく すなわち 父性 母性 伝統 的 価値 観 崩壊 示し まさに 現代 的 テーマ 鋭く 切り取る 作品 言える だろ. 書く いかにも 重苦しい 雰囲気 押し 潰さ しまい そう シリアス 作品 誤解 がち かも しれ けど 決して そう 思わず クスリ 破顔 しまう 場面 多い 要は 徹底 底意地 悪い ブラック・コメディ. あと 作品 スキー場 舞台 だけ 雪原 俯瞰 ショット 多く けど どれ キレッキレ 構図 思わず 見惚れ しまっ."}, {"rating": 2.7, "content": "らし こう べき っていう 考え って どう だろ 役割 いっ 求め すぎ 人前 何回 言っ チキン シール 貼っ 針 チクチク 続ける 必要 思う 反面教師 たい なぁ 寛大 心 って 大切 改めて 分かっ. 母国語 英語 上手く 使い分け なぁ ✨."}, {"rating": 3.4, "content": "クラッシック 流れ ストーリー 進む. 家族 間 リアル 伝わっ くる. リアル すぎ 怖い. 危機的状況 人 どんな 行動. 冷え 切っ 夫婦 仲 子供 伝わる. 子供 って 親 喧嘩 って すぐ わかっ しまう もん って. カップル 見 方 いい 本当 かも."}, {"rating": 3.7, "content": "気まず 演出 天才的. 雪崩 シーン 最初 たいした 思わ とい どんどんどんどん 事 大きく ゆく. 映画 自体 構造 重なっ 名 シーン でしょ. 本当に 大人 一度 子供 戻っ 生まれ 直さ なけれ いけ. 種 通過儀礼 話 ？."}, {"rating": 3.6, "content": "まったく 妻 たら ･･。. 旦那さん 嫌い. 髭 じゃ マッツ いい 味."}, {"rating": 3.8, "content": "皮肉 きつい きつ すぎる コメディ … 思う けど 男 居 まれ すぎ 終始 気まずい 思い 2時間 思う. 雪崩 前 我先 逃げ しまっ 夫 トマス. 子ども 取り残さ 妻 エヴァ. なんだかんだ 大した 夫 信頼 感 下がる ばかり. トマス トマス 何故 自分 そんな 行動 とっ しまっ 認め たく 耐え. かくして 家族 水入らず スキー 旅行 気まず すぎる 地獄 バカンス 変貌 … …. 主人公 家族 他 出 くる 2 組 男女カップル どちら 社会的 まとも はず 主人公 家族 1番 社会的 まとも 試さ 皮肉. 終盤 間際 茶番 救済 思える 展開 委ね 方 映画 終わっ 後 トマス 行く末 想像 余白 とことん 観客 価値観 試し キツ."}, {"rating": 3.5, "content": "近作 スクエア 同様 社会 的 ステレオタイプ 個人 認識 実際 個人 複 層 的 個人 あり方 扱っ 作品 スクエア 知る 出来 テーマ 知っ しまっ たら テーマ 感じ. いちいち 演出 うまい 問題 雪崩 シーン なんだかんだ コントロールされている だろ 高 括っ たら いざ 近く くる 最後 スキー 贖罪 儀式 欺瞞 茶番 とれる 救出 劇 笑っ しまう 良く てる. 自分 実際 内包 気付い しまっ たら 最後 一生 失望 抱え なんとか ごまかし 生き いく しか. 他方 他者 失望 経験 しまっ 人間 以前 まま どう 取り繕っ 事実 書き換える 出来 他者 幻想 基づい 過去 関係 必然的 破綻. だけど もちろん 本性 一部 人 すべて 自ら 欠陥 怯える 人 冷静 行動 とる 自ら 社会規範 一致 疑わ 人 感情的 他人 当たる 理想 だけ 汚点 美点 一面 だけ それら 総体 個人 受け入れる 出来れ ...。. そういう 意味 Karin Myrenberg 演じる 黒髪 女性 作品 上 極 描か だろ. トマス 一家 今後 どう タバコ 吸っ 終わる ラストシーン アレ 理想像 異なる 自分 受け入れ 自傷行為 とれる エヴァ ヒステリー 気味 結果的 家族 同乗者 助け いえる. 映像 いい ホワイトアウト 景色 寂し 静けさ 美し とにかく いい. のれ 映画 すべて 明らか テーマ 従属 点 上手い いえ めちゃくちゃ 上手い 窮屈 まあ テーマ いえる 話 トーン 遊び 無 すぎ いや 遊び けれど ブラックジョーク 僕 許容範囲 越え. とにかく トマス 自分 重ね 感情 移入 見 号泣 シーン 本当に 泣き そう よ 重い いい 映画."}, {"rating": 3.8, "content": "フレンチアルプスで起きたこと キッカケ 家族 壊れ いき 再生 いく とっても 斬新 作品. よかっ."}, {"rating": 3.4, "content": "気持ち 分からん … 奥さん ネチネチ 度合い 辟易. それに あんなに ガーガー 言っ 最後. 突っ込ん いい とこ よ ね ？. ま 似た者夫婦 二人."}, {"rating": 4.0, "content": "最初 最後 カット 対比 ねぇ … …。 皮肉 言う 言う 夫婦 どちら やり 過ぎ じゃ ？ 思っ 命 かかっ くらい はやる かも いや 他人 前 つるし上げ やり すぎ ？ あと 旦那 試し とか … うーん まだ 独身 んで なんとも いえ ねー 旦那 本当に 逃げ 思っ なー きっと ヴィヴァルディ 夏 雪景色 のに 真夏 様 ジリジリ 不快 演出 ｗ."}, {"rating": 2.9, "content": "間違え 声 掛け シーン 良い. ヒゲモジャカップル 招い 食卓 囲む シーン カメラワーク ゲロ 吐き そう ヤバイ. 嫁 はん 顔 見せる 見せ モヤモヤ つつ 見せ 嫁 はん 背中 ドーーーン たまら ねぇ ぜ …. スクエア そう けど ほんの ちょっぴり 面倒臭い ストーリー 考える 上手い ね. 自分 当事者 たら だいぶ 面倒臭く 感じる けれども."}, {"rating": 5.0, "content": "予期 ぬ 事故 人間 本性 明らか 自分 隠れ 本性 知っ 時 予期 ぬ どう 対処 いく 成長 いく 物語. 人間 根本 的 深く 描き 予期 ぬ 事故 見事 リアル 表現 凄く 感心. こそ 今 時代 必要 映画 思う."}, {"rating": 3.5, "content": "結局 嫁 夫 どう もらい たかっ ？ 泣い 平謝り すれ 許し. 浮気 友人 そう けど 自分 同じ 価値観 相手 強要 間違っ てる 夫婦 いえ ども 他人 本人 自覚 限り 人 人 変える yo. まあ 夫 行動 誰 怒り たく けども 夫 ごめんなさい 聞こえ なあ ああ ？. 嫁 嫁 そんなに 許せ 別れれ ええ 家族 たい 許し たら ええ. シンプル 話 友人 カップル 巻き込ん かなり 複雑 疲れる. だから 映画 けど ね."}, {"rating": 2.8, "content": "旦那 相当 クソ やけど 嫁 嫁 やん. 出来事 直後 激怒 りし 帰る かも. 子ども 態度 だって どう ？ じゃ ね ？ 理由 わかっ やん どう 考え おかしい 他人 押しのけ 逃げ とっ. 子ども ズル ゲーム 勝つ とか 浮気 とか 今 始まっ 事 じゃ のに なんや かん 気づか フリ 嫁 絶対 原因 わ. カップル いらん 言っ あんた そんな 思っ たん的 発言 気まずく 感じ すごい 嫌い やつ ー. 最後 ちょっと スリル どういう ラスト 楽しみ けど 基本 イライラ 観."}, {"rating": 4.7, "content": "スウェーデン映画 っぽ. 会話 ペース 間 取り 方 物凄く リアル."}, {"rating": 3.5, "content": "映画 授業 課題 鑑賞. 男らしさ 女らしさ 妻 べき 姿 夫 べき す 考え 映画. こんな 泣き 方 夫 断然 嫌 けど ね. コメディ らしい けど シリアス 感じ ちゃっ 全然 笑え. トマス 若い 女の子 スウェーデン人 エバ デンマーク人 ヒゲ 男 ノルウェー人 っていう 面白かっ."}, {"rating": 4.7, "content": "おお めっちゃ 面白かっ ゴーン・ガール 肉体的 追い詰め 感じ けど 精神的 じわり. 表面 的 起こっ 恐い ね."}, {"rating": 2.0, "content": "典型 的 苦手 映画. 意味ありげ 沈黙 シーン 多 すぎ うんざり みんな 不機嫌. ただ フレンチ アルプス 風景 綺麗."}, {"rating": 2.5, "content": "とある スウェーデン 一家 フレンチ アルプス 5日間 スキー 旅行 訪れ 最中 雪崩 巻き込ま. 家族 無事 雪崩 きっかけ 家族 徐々に 危機 訪れる. ショッキング 事件 目 前 正しい 行動 パニック 状態 期待 行動 とれ いっ 攻め 必要. あまりに 執着心 満載 妻 ヒステリック すぎ 夫 可哀想 家族 問題 まずは 家族 内 話し合っ 努力 す べき 思い 夫 妻 子供のこと 顧み すぎ 1つ 出来事 人間 判断 はず. 何度 言う 妻 あまりに 酷い 胸糞 通り越し 悲しく くる. 吹雪 雪山 舐め すぎ 夫 妻 どっち アホ じゃ 思え くる コメディ 笑え."}, {"rating": 3.9, "content": "2018 7 28. 噛み合わ 夫婦 会話 聞い てる だけ いやー 気持ち 現実 都合 いいもの じゃ. 人 責め 自分 言葉 いつか 自分 返っ くる かも しれ 常に 論理 的 倫理的 一貫 人間 いない 思わ."}, {"rating": 4.0, "content": "ザ・スクエア 見逃し. なんで 公開 時 観 やろ めっちゃ オモロイ やん. 居心地 最高 悪い (^_^;). 暑い のに もう ヒヤヒヤ 観 まし. キッカケ 些細なこと いや 些細 けど 反射 的 起こし しまっ 行動 雪だるま 転がり 大きく 雪崩 しまう ^^;. いざ 時 日頃 何とか 繕っ てる 部分 漏れ 出し くる よ ね. 教訓 こんな 時 素直 認め すぐ 謝る 🙇 ‍♂ ️. 初期 対応 誤る 大学 政治 企業 よく 見る 光景 やん. 奥さん なあ. スキー リゾート って そういう 構図 多用 けど とても 非 日常 世界 シャイニング 並 不気味 怖かっ. チャップリン 名言 通じる 人間 愚か ね こういう ヨーロッパ映画 ならでは 本当に 容赦 わ."}, {"rating": 3.4, "content": "バカンス 中 家族 襲っ 突然 雪崩. パパ やっ ちまっ なぁ …. 泣か こっち 更に 醒める だけ わ さっさと 土下座 す べき ね. 妻 責め 方 なかなか 理解 苦しむ. 毒 一気に 出し すっきり 方 よく ？ あんな ネチネチ たら 泣き たく わ あと 他人 介入 どう でしょ. 監督 良い 意味 性格 悪 そう 笑. 建設 一生 破壊 一瞬 なんて 言う けど 家族 先 どう いく でしょ. まさかの 妻 … 居心地 悪い ラスト 唸る. 母 観 けど もし 自分 もし 誰々 話 とても 盛り上がっ （ カップル みたい ）. そんな 観 人 if 話し たく 作品."}, {"rating": 3.9, "content": "妻 夫 男 〝 べき 〟 つらい. 執拗 ビヴァルディ 夏 と長 回し 空 胞 音 不穏 じわじわ かきたてる. 北欧 ハネケ 字名 伊達 じゃ."}, {"rating": 4.8, "content": "最高 ラスト. ラストシーン 観る ２ 時間 観 させ 感動 しまっ 泣き そう くらい 出来 ラスト. ザ・スクエア 観 すっと 観 たかっ 映画 ようやく 観 固定 カメラ アングル スクエア 緩め けど それでも 監督 色 十分 本当に 好き タイプ 映画. もう 誰 瞬間 的 判断 責め. 男 女 問題 誰 きっと そう. 最後 ママ 顔 思い出す 笑っ ちゃう 真剣 観 ぶん殴っ くる モヤモヤ 残る ラスト かも しれ けど 人間 どう しよう. 会話 リアル. イライラ 映画 けど 観 ちゃう イライラ 心地 良い. 人 退屈 映画 かも しれ けど にとって 歴代 ベストテン 入る 勢い 紛れ 良作 でし."}, {"rating": 3.7, "content": "家族旅行 妻 子供 ほっとい やらかし ちゃっ お父さん …. 作品 場合 自分 立ち位置 的 男 側 んで こんな にほんま ごめん って 感じ 苦笑い 愛想笑い しながら 観 映画 初めて w. 間 入っ カップル 主役 夫婦 慰め 方 とか 万国 共通 ねん なー. とばっちり 受け こっち 勃発 そう るし w. カップル 観 ほう ええん やろう ？ 自分 1人 観る 方 よかっ 余計 論争 ないし."}, {"rating": 3.4, "content": "自分 同じ 状況 遭わ なんとも. 家族を守れ 言う わかる 咄嗟 出 しまう わかる. 旅行 行き たく まし."}, {"rating": 4.0, "content": "ていう 終わり 方 w 好き. 絶妙 タイミング 例 音楽 いい ね. 一番 大人 ヒゲモジャ 20歳. 18 211."}, {"rating": 4.0, "content": "いやー 面白い. 微妙 気まず 後 引い 雪崩 起こす 感じ よく わかる わ ...。 部屋 ドア チキン シール 貼っ 誰 だろ. そもそも 夫 そんな 求め いけ だって 逆 妻 色々 求め 困る でしょ 妻 そういう 考え かも なー 自分 棚 上げ 夫 責め しまう って なぁ ごめんなさい. 夫婦 一緒 観 いけ ムービー 勇気 一緒 観 とことん 話し合っ みる いやいやいやいや. 追加 ） 旅先 修羅場."}, {"rating": 4.8, "content": "ザ・スクエア 監督 作品. いやあ かなり 笑っ けど 笑 意地 悪い なあ 話 … 笑. 仕事 命 父親 家族サービス 5日間 スキー 旅行. 見せ物 雪崩 思いの外 すごく 恐怖 あまり 父親 家族 置い 一目散 逃亡. 過失 絶対 認めよ 家族 関係 どんどん 悪化 いく 話 笑. 最初 ？ ？ ？ いや けど なんか 変 じゃん よ 怒る べき ？ いや 別に そんな けど みたい ジャブ 打ち合い てる けど 笑 段々 深刻 問題 いく. 会話 全般的 笑い そう けど ヒリヒリ 嫌 感じ ずっと 笑. すごく 論理的 微妙 会話 ずっと 続く. 友人 助け舟 出し 沈没船 話 助かっ 人 皆 周り 人 押し退け 助かろ 責める 誰 人 極限 事態 前 助かろ 抗え 反応 示す 論. 大切 家族 見捨て よ 沈没船 話 見当 違い わ 沈黙 … 笑. 段階 来 そもそも 逃げ 言い 続ける 旦那 …. ね … 男 そういう 大事 よ ね. どんどん 武装 剥がれ 最後 丸裸 いく すごい. もう 最後 純粋 子供. 全て さらけ出し しまっ 後 なんか 謎 感動. ドア ニワトリ シール 貼っ 一番 笑い まし 笑."}, {"rating": 4.0, "content": "監督 意地 悪い. 嫌 くらい 人物 描写 リアル. 妻 表立っ 夫 責め ねちねち 問題 引きずろ 旦那 自分 非 認めよ 言い訳 ばかり 他 にも 理屈 固めよ 友人 突然 懐疑的 若い 女性 あー こんな 人たち. 本当に どう しよう けど 彼ら 平凡 こそ 突き放し 見る 次 我が身 かも しれ. 第三者 観客 みる いかに 見栄 バカバカしい よく わかる 間違え たら とにかく 謝ろ. 素直 一番 大事 かも しれ."}, {"rating": 4.0, "content": "シュール w シュール 過ぎる w. 1番 被害者 主人公 夫婦 友達 夫婦 よ ね."}, {"rating": 3.8, "content": "家族旅行 なんて こんな. 楽しい ばかり. あまり 感情 出さ ほう いい."}, {"rating": 4.6, "content": "いろんな 人 勧め やっと. こりゃー 面白い 愛 おしい. 父 威厳 … 笑. 突い くる かー よ ねー よ ねー. 声 出して 笑っ けども 死傷 者 出て 他人 笑える 話 って とこ 考え させ. 愛 おしい よ … 何故か キュン 笑. 311 時 丁度 昼食 たこ焼き 食べ 友達 夫婦 話 思い出し 慌て ふためき 家具 おさえる 夫 口 もう 食べ かも よ ？ 食べ とけ 最後 一 粒 タコ焼き 放り込ん 飄々 嫁 大好き エピソード. とにかく シーン 1 コマ 1 コマ 美しい. 曲 違う 映画 似 シーン 使わ たよう …. っけ … ？."}, {"rating": 3.9, "content": "ちらほら 色々 方面 面白い 聞い 作品 ちょっと 気 レンタル 鑑賞. 作品 かいつまん 雑 説明 こんな 感じ だろ. いっ け なーい 殺意 殺意 エバ 二児 母 ずっと 仕事 漬け 旦那 家族 四 人 スキー フレンチ アルプス 来 ちゃっ ☆ レストラン 食事 たら 雪崩 迫っ 大変 子供 守ら なくっ ちゃ … って あなた ～！？！？. 次回 よ 全部 認めろ 楽しみ ☆. ストーリー ぞ く 似 腹を割って話そう （ 水曜どうでしょう ） 案件 思う けれども こういう しょっぱい 出来事 しまお のっ 日本人 以外 やる なぁ 妙 関心 しまっ 展開 妻 えげつない 追及 裸 ひん 剥か 旦那 赤ん坊 様 泣き 喚い 挙句 最後 キチンと 自分 力 ケジメ つけ 仲直り ☆ 思い … 終わっ なんとも シニカル. 撮影 固定 カメラ 長回し 多用 冷め 視点 けれども ありのまま 彼ら 様子 見せつけ いく 演者 終始 真面目 抑え め 演技 のに 一周 回っ シュール コント 見る おかし 漂っ 見える 面白い 撮影 構図 カットバック 周到 計算 行き届い 大仰 不穏 劇伴 音楽 相まっ 独特 雰囲気 与え 作品 思う. ただ 残念 子供たち 二人 夫婦 二人 トラブル あまり 連動 入り込ん こ 出来事 子供 にとって ショック 失望 描く つもり … 思い 別に 普通な 感じ 個人的 不満 妻 VS 夫 構図 作り たく 子供たち なか 含め しまう 話 複雑 すぎ しまう わかる けれども もう少し 気 利い 演出 やれ だろ 思っ しまっ もしくは 一家 四 人 恋人 同士 グループ 旅行 話. いずれ しろ 家族 きちんと 自分 非 認め 謝る って 大事 よ … 思っ 作品 でし. 面白かっ 自分 家族 雪山 行か …."}, {"rating": 3.5, "content": "バカンス 雪山 過ごし 4人 家族 テラス 食事 中 雪崩 来 しまっ 時 夫 一人 逃げ しまい 緊急時 起こっ しまっ 事実 家族 夫婦関係 あり方 影響 行く 夫 自分勝手 思い 災害時 露呈 相手 どんな 人間 ずっと一緒 時間 過ごし まだまだ 知ら 部分 出 くる 雪山 冷たい 風景 クリア 映像 定点 長回し 大目 一層 シビア 現実 映し出す."}, {"rating": 4.0, "content": "結構 前 見 すごい 面白かっ 気. お父さん 不甲斐な プッ なんだか 共感 しまっ. もう 一 回 見 ね."}, {"rating": 3.7, "content": "かって ぐらい リアル 会話 設定 かって ぐらい 主張 激しい 音楽 組み合わせ 最高 気持ち 悪く 良い."}, {"rating": 3.9, "content": "よくも まぁ 最初 雪崩 だけ 話 伸ばし w 残酷 けど 現実 起こり うる 夫婦 崩壊 物語 本当に こうゆう たった 一瞬 ごと 心 すれ違い 起き ちゃう だろ ね 起き あと 処理 方法 男女 ぜんぜん 違う 自尊心 って 男 につき 纏っ しまう だろ 思っ 個人的 男 プライド なんか 微塵も こうゆう 自体 思う けど キリスト 圏 こうゆう 多 そう たしかに スキー場 って 均衡 保た そう 同時に カオス 雰囲気 溢れ 無音 とか リフト ギシギシ 音 とか 夫婦 感情 メタファー 用い 大変 素晴らしかっ 東京国際映画祭 最後 いっ うなづける."}, {"rating": 2.0, "content": "観 なにか イライラ 映画 途中 あー こういう よ なー 気まずい なー おもい 観 けど 一番 イラ つい 謎 男祭り シーン 男泣き シーン とても 不快 気持ち w."}, {"rating": 2.2, "content": "四 人 家族 雪山 遊び いっ 数 日間 話 なんだろう 家族 恋人 一緒 み たく ね. わかる なー 思う 部分 それにしても 何かと 意地悪 映画 なー."}, {"rating": 3.8, "content": "スクエア 観 たい けど 150分 長い … 思っ こっち 観 まし. 自分 バス 思っ 切り イライラ 肝心 部分 気付か 観 後 議論 たく けど 実際 経験 答え 出 人達 こんな なっちゃった よ なー 思い まし. ヴィバルディ 夏 聞く たび 雪山 ホテル 思い出し そう ドローン タイミング 抜群 でし."}, {"rating": 3.4, "content": "予告 観 気. もっと 笑える 思っ. あんまり 笑え リアル 過ぎ （ 雪崩 直後 感じ ）. 得 そう 怖い. ダンナ そんな 時 どういう 行動 自信. 本当に 怖 ろ. なんとも 言え 気まず ドキドキ …. 奥さん はっきり 言っ たら いい のに 変に ダンナ 気 使っ 言え. ダンナ 素直 謝っ たら 可愛い のに プライド せい ［ 認識 違い ］ なんて 言っ ますます 自分 首 しめる. なんだか ずっと 嫌 緊張 感 続い 居心地 悪い. いやぁ もう 後 どう でしょ 夫婦。. 奥さん 絶対 忘れ だろ なぁ. 面白い 目 付け 脚本 本当に すごい."}, {"rating": 3.4, "content": "本当に なんとも 言え 気まず 描く 上手く 尊敬 しまう. 笑える けど 本当は 笑え 観 後 自分 どう ？ 議論 そう 得."}, {"rating": 4.2, "content": "レンタル 視聴 ぼけーっと 笑い 見 けど 最後 よく わからん 思っ いくつか 解説 読ん 思っ 監督 ブラックユーモア うま 過ぎ 絶対 意地悪い だろ 思う 笑 あと 人間 同士 やりとり 作り 何となく 舞台 演劇 っぽ 感じる."}, {"rating": 5.0, "content": "唯一 休み 会社 人達 ゴルフ. 始めて コース 出て バンカー on. 打っ 打っ 外 出 コロコロ ボール 砂 坂道 下がっ くる 反射 的 クラブ 止め 自分 行動 爆笑 ちゃい まし. 人間性 出る スポーツ ね. ポジティブ 言う 問題 起きる 前 セーブ たい. ルール 無用 炒飯. そんな 人間性 鋭く 描写 人 居心地 悪く 天才. リューベンオストルンド 作品. 二 作 好き もー 監督 作風 好き 証拠. ブラックコメディ 人間 観察 ドキュメンタリー シチュエーション コント. バナナマン 東京03 ラーメンズ オシャレ スパイス 振りかけ ツッコミ 観客 心 任せ. 人間 観察 神ってる 大好き 監督 まし. 雪山 起きる 一つ 雪崩 登場人物 人間関係 飲み込む. 物事 解決 たい 男性 吐き出し たい 女性. 結果 無事 終わっ 事 たい 男性 事実 認め させ たい 女性. プライド 守り たい 男性 現実 見る 女性. 男性 いつも 言葉 行動 女性 自分 素晴らし パフォーマンス. 女性 状況 パフォーマンス 魅了 感じ 時には ただ 嫌悪感. そんな 方程式 ハマる こそ こんな カオス 生じる わけ. 連れ添っ 時間 長い 思いやり 余裕 どんどん なくなっ いく だろ なー. 子供 手 引張ら 父ちゃん そば 寄ら 添え 母ちゃん 心理 理解 父ちゃん 必殺技 使い たく 気持ち わから 自分 笑. 最終日 こんな にも 次 どー ワクワク 真っ白 画面 見 続け 始め 経験 でし. 最後 最後 地味 なかなか エッジ 効い ラスト 満足感 しか ませ. 監督 良さ ストーリー 終着 点 最後 わから 事 思い. あくまでも 人間 いじら たく 所 淡々 かつ 正確 ほじくり 返し 続ける 事 終わり 断続的 繰り返さ 切り上げる タイミング 作り 手 次第. ブルーバレンタイン ほんの 少し 似 てる リアリティ かしら. ただ 非 現実 的 事 発端 まだ 自分 ダブら 率 低い. でしょ 嫌い 人 嫌い だろ 好きな人 好き. 一つ 言える 事 監督 作品 チクチク 自分 置き換え 居心地 悪さ 感じ 笑える 人 友達 なれ 笑. 真夜中 よく わかん モード みんな 経験 思う 笑. ただ 男 裸 まつり 監督 正座 問いただし たい 笑. ダメ 良さ 伝え たい まとまら. 今度 もっか み 再 レビュー しよ."}, {"rating": 3.9, "content": "デカイ 雪崩 防ぐ 人工 雪崩 巻き込ま そう 家族 置い 逃げ しまっ 夫 結局 起き ないっ けど 夫 取っ とっさ 行動 関係 変わっ しまう 面白. ゴーン・ガール ギスギス てる 怖い. ラスト バス くだり めちゃめちゃ 上手い 結局 カッコ つける あたり ちっ ぇなぁ 思う けど 自分 含め 男 案外 こんな もん かも."}, {"rating": 3.8, "content": "男女 違い 醜 あえて 美しい 舞台 画 作り 見せ いく コントラスト 知性 感じる 映画. 最後 それでも 歩い いか いけ シーン 未来 見せ くれ 良い ラスト."}, {"rating": 3.8, "content": "別に 日常生活 過ごし ジェイソン レクター博士 出 こ ただ ふとした きっかけ 作っ 関係性 壊れる こそ 最も 怖い 映画 壊れ いく 様 ゆっくり 確実 描い."}, {"rating": 3.7, "content": "ザスクエア 初めて オストルンド 監督 作品 鑑賞 過去 作品 観 たく 先ずは コレ やはり 居心地 悪い ストレス ずっと 与え 様 感覚 監督 一貫 スタイル ね 敢えて 首 上 写さ 画角 洗面所 場面 画角 巧妙 やはり 観 終わっ 決して スッキリ スクエア 不快感 残ら."}, {"rating": 3.9, "content": "ザ・スクエア 面白かっ 拝見 やっぱり 意地悪 くらい 鋭い けど すごく 笑え. お父さん 取り消せ よ ね しかも 認識 違い って …。 お母さん お母さん ちょっと 子ども 声 聞い あげ. 夫婦 話 巻き込ま 他人 余波 結構 面白い. ごまかし 正しい 思っ 生き 部分 容赦なく 暴き出し 面白い 作品 思っ すごい な～."}, {"rating": 3.8, "content": "危機的状況 下 男女 行動 差 テーマ 夫婦 溝 く 話. 身近 テーマ 過ぎ かつ ブラックユーモア 聞き すぎ 凄い 映画. 何ら 派手 起き 雪崩 起き 時 子供 守ろ 奥さん 一目散 逃げる 旦那 見 だけ しか 起き. 男性 責め立て 凄い. 生物学 的 男性 方 生存本能 高く そういった 事故 生存率 高い らしい. 登場人物 描き方 リアル 引き込ま いく 夫 猛攻 喰らう けど 奥さん ウザ 気持ち 分かる けど 目的 あまり 見え 起き しまっ 受け入れ どう たい 夫 ゆう べき 別れ いい 決断 ウジウジ 言う べき 自分 母親 使命 背負い すぎ 意外と 自由 とか 感情 抑圧 原因 夫 行動 自由 暮らす ママ 友 会う 辺 重圧 無視 てる ラストシーン バス 降車 断っ タバコ 吸う 娘 他人 抱っこ 分かる 反面 えぐかっ."}, {"rating": 4.0, "content": "人 とても 愚か 生き物. 自分 正当 化. 自分 プライド 守る. 自分 自分 大切な人. 親 なれ なおさら. 彼ら 為 死ねる. みんな そんな 英雄 憧れる. 現実 違う. 誰 自分 一番 可愛い. 生き物 本能."}, {"rating": 3.3, "content": "149. こんな 家族旅行 いや シリーズ （笑）. なぜ こんな 不快感 不協和音 鑑賞 てる 途中 疑問 しまっ. まあ 恋人 夫婦 旅行 なんぞ しよう 相手 いや 部分 見え. 時には 喧嘩 けど. 作品 鑑賞 って. なんだか 変 気持ち まし （笑）."}, {"rating": 5.0, "content": "夫婦 カップル 旅行 行く 喧嘩 確率 500 % 思う けど みんな どう ？？？ 相手 嫌 ひとつ 見つけ しまわ ？ ？ ？. ザ・スクエア 監督 人間 誰 しも 持っ いや 部分 浮き彫り いく だろ 覚悟 けど なかなか でし …. 家族 スキー 旅行 来 スウェーデン人 一家 ある日 テラス みんな 食事 中 雪崩 起こり テラス パニック 包ま 時 パパ とっさ スマホ 引っ掴ん 一人 走っ 逃げ しまっ ママ 子ども 守る 優先 逃げ 遅れ しまう 幸い 事故 戻っ パパ 子ども ママ どこか 冷たい 態度 家族 仲 夫婦 仲 ギクシャク いく …. 女性 たら 当然 パパサイテー って キレ たく けど 実は 生物学 的 男 身 危険 感じ 時 考える 先 逃げ しまう 家族 守ら 生き物 そう Σ（ﾟдﾟlll）. まぁ 許せ ましょ 日 パパ ママ 友だち 食事 時 たまたま 雪崩 話 今日 雪崩 パパ 1人 逃げ けど ね 冗談交じり ママ 言う なんと パパ 言っ てる だい ？ 逃げ よ 一点張り 完全 女性 全身 毛細血管 音 立てて ブチ 切れ ね. 自分 体験 勝手 意見 けど 男性 って 友だち 前 見栄 はり ませ ？ 時 とか 妻 ちょっと 馬鹿 ジョーク ネタ 自分 失敗 認め … あるある 思う けど … 実は 種 逃避 行動 自分 都合 悪い 思い出 脳 勝手 書き換え ちゃう らしい … つまり パパ 本気 逃げ ないっ 思っ てる かも. こんな 感じ 夫婦 すれ違っ いき さて パパ 家族 中 威厳 取り戻せる 夫婦 仲 戻る …. 絶 ッッ たい カップル 夫婦 見 たく なんとなく 隣 パートナー 過去 嫌 思い出 とか もしかして 自分 置き去り 逃げ かも とか 色々 考え 胃 痛く そう .°( ಗ д ಗ 。)°. ビェェン. まぁ 全体的 コメディ シュール 笑い 沢山 ！( 自分 ヨーロッパ こういう 意地悪 笑い あまり 得意 じゃ 笑. 音 使い方 雪山 見せ 方 なんか 不思議 面白い. ヴィヴァルディ 夏 不安 気持ち 駆り立てる ー 😱. ママ 見 思っ けど 自分 けど 付き合っ 心 許し しまう 相手 意地悪 責め 方 ヒステリック しまう 何で やろう … 女性ホルモン 関係 な！ ？ もう な！."}, {"rating": 3.7, "content": "って コメディ なのか …. あるある よ っていう セリフ たくさん よく ぞ シチュエーション 映画 なあ 思っ. 家族 起き スキー場 5日間 出来事 夫 妻 子供たち 心理 ふくらませ 雪崩 息 苦しく くらい 見せ 続け 2時間 ゲラ ゲラ 笑え けど ある意味 笑える. 人 って 相手 理想 求める けど こう べき 理想 違う 怒っ 悲しく 悔しかっ いたたまれなく …。. 笑い センス スウェーデン ならでは. だから 人間 面白い 思う でし. 人 って いつも 誰か 試さ."}, {"rating": 3.8, "content": "逃げ 夫 問い詰める シーン 必見 大人 のに 真面目 芝居 のに 何だか 笑え しまう 本人 真面目 見 観客 くすくす. 映像 ワークショップ 何度 稽古 作品 芝居 作り 醍醐味."}, {"rating": 4.2, "content": "雪崩 直後 雪煙 晴れ いく につれて 家族 間 空気 急激 曇り はじめる 空気感 とにかく 物凄い 修羅場 いっ 過言 世 所帯持ち にとって イタい こつい くる 作品 夫婦 見 たら 色々 ヤバイ 劇中 ヒゲモジャ 野郎 カップル みたい 仮定 話 だけ 大ケガ かね 全編 にわたって 登場人物 達 とる 行動 リアクション 凄く 凄〜く よく 分かる 男 言い訳 とか ずるずる 引きずる 感じ とか 理屈っぽい フォロー とか 女 方 感情 拍車 かかっ エスカレート しまう 取り乱し 止め 感じ とか めっちゃ やし 終始 ため息 ニヤニヤ 繰り返し 観 しまっ 定点 ショット カメラ 動か 演出 他人 私生活 覗き見 感覚 ついつい 見入っ しまう 悲劇 喜劇 男と女 始末 負え 痛々しい 人間 賛歌."}, {"rating": 3.0, "content": "内容 どうこう コメディ 映画 なのか びっくり たしかに 分かり きっ 問い詰める ある意味 コント みたい."}, {"rating": 4.0, "content": "サイコー. 後半 面白い ね. 家族 演出 いろんな 意味 怖 作品."}, {"rating": 3.4, "content": "不快感 いつ 続く ？ 見 終わっ 半日 経っ やっ 失笑 とにかく あるある 不快感 雪 崩れ 積もっ."}, {"rating": 3.5, "content": "｢ 夫 掌 転がす 妻 ｣ 的 古臭い 価値観 山田洋次 未だに やっ てる 世界 相 通ずる 物 → 妻よ 薔薇 様 今 メイド ロボット みたい 働い 妻 突然 家族 右往左往 様 とか 日本 しか 通じ 価値観 日本 ｢ 愛す べき 夫 家族 ｣ 等 微笑ましい みたい 扱わ けど 日本 古臭い 時代遅れ 価値観 海外 行く フレンチ アルプス 起き 事 みたい 完全 ｢ 親父 阿呆 ｣ ブラックコメディ 変換. 家父長制 父親 威厳 みたい 物 徹底的 馬鹿 何とも 言え ダーク 笑い てる. リング 本当にあった 呪いのビデオ アメリカ 行っ ｢ J ホラー ｣ 持て囃さ 今 西欧 タイプ 恐怖 形 オストルンド 監督 2 作 目 ザ・スクエア 日本式 古臭い 価値観 とか ｢ 空気 読む ｣ 気まずい 滑稽 間抜け バカバカし 輸出 ブラック コメディ てる 様 気."}, {"rating": 3.2, "content": "あらすじ 出 そっち 読ん 下さい. そう ねぇ 笑え 喜劇 やっぱり 悲劇 なぁ. 男 にとって 痛い とこ 突か 映画 なぁ 思い まし."}, {"rating": 3.5, "content": "すごく 分かり やすい 映画 とても 狭い 範囲 重点 絞り込ま オチ なっとく いく 監督 何故 ザ・スクエア 表面 的 散らかっ 作品 作っ 不思議 題材 どちら 人間 的 心理 突い 要点 絞っ フレチアルプス 起き 鋭さ 感じる. 社会 的 社会 的 範囲 説明 あまり 身 しみ 小さな 家族 社会 中 落とし こむ 事 実感 性 際立ち 素直 受け入れ 映画 思う."}, {"rating": 1.0, "content": "よく ぞ こんな どう いい 話 煮詰め 妙 感心 しまっ 露悪 下手 観客 側 リテラシー ないと 性 別間 嫌悪 増長 しまう だろ ハネケ 見 口直し たく. 映像 美 以外 見どころ なし."}, {"rating": 3.7, "content": "ヨーロッパ コメディ 映画 って 日本人 感覚 合わ 良く 言わ けど 結局 慣れ 問題 かも しれ 最近 日本 お笑い番組 あまり 観 事 むしろ ヨーロッパ コメディ 映画 方 楽しかっ. フレンチアルプスで起きたこと スウェーデン コメディ 映画 カンヌ映画祭 視点 部門 審査員賞 他 多数 賞 獲得. フレンチ アルプス スキー 旅行 出かけ 家族 雪崩 遭遇 時 父親 とっ とんでも 無い 行動 家族 信頼関係 少し ずつ 崩壊 いく 崩壊 言っ 一気に 壊れる 感じ じゃなくて じわじわ 壊れ いく 感じ. 本作 男 幼稚 女 クール 残酷 見事 描い 雪崩 直後 明らか 父親 悪者 扱い 母親 冷酷 様子 執拗 描写 事 最終的 男女 両方 醜 描き出し. 本作 中 一番 残酷 引き 長回し 多用 カメラワーク 思う 最近 こういう 意地悪 想像 力 喚起 映画 好き 自分 性格 悪さ 疑い 始め."}, {"rating": 4.6, "content": "男女 取り返し つか なんとか 取り返そ 終始 男と女 脳 構造 違い とか 生き物 違い とか 言い けど 言っ まう わ … 好きな人 観 ちゃ いけ やつ."}, {"rating": 4.0, "content": "終始 イヤ 雰囲気 漂う 映画. なるほど リアル 父親 像 同じ 監督 新作 ザ・スクエア 気."}, {"rating": 4.4, "content": "ちょっと 余白 長 すぎ たまに 飽きる 瞬間 けど 話 自体 とても 面白い. 地獄 見 させ てる 2回 くらい 思っ 笑. ザ・スクエア 同じく ところどころ ホラー ある意味 コメディー. 夫婦 間 些細な 不信感 きっかけ 2時間 映画 作れる すごい ブラック 少し 前 邦画 みたい. あと 監督 カメラワーク 映像 斬新 美しい カット たくさん ホテル 室内 ビジュアル 素敵 美術 こだわり 随所 見える 音楽 センス すごい よく ヴィヴァルディ 夏 執拗 使う 全体 雰囲気 単なる コメディー 一線 画し ヨーロッパ 的 小さく 光る 作品 思う."}, {"rating": 4.1, "content": "面白かっ. ザ・スクエア よく 身近 家族 間 男女 間 ちょっとした 意見 すれ違い 描い 映画 共感. 一番 笑っ 夫婦 いざこざ 巻き込ま 後 モヤモヤ 伝染 カップル ちょっとした 一言 気 なかなか 眠れ 男性 悪気 余計 事 言っ しまう やり取り あるある 嵐 でし ね 笑."}, {"rating": 4.2, "content": "見せ てる だろ ？. 面白 すぎ 信じ くらい 面白い. 白い 雪崩 対比 黒 余白 使い方 魅惑 すぎる. 冷静 責め 責める 疑う 泣く 人 本性 って こういう 誰 綺麗 生き よ ね 人として 正解 最後 わかり ませ 映画 発信 ブラックユーモア 含め 最 高級 思い. 本気 泣き 真似 大人 男性 見 やっ 人 思い つつ 母性本能 くすぐら わたし でしょ."}, {"rating": 4.0, "content": "なんか 胃 痛く 仮定 段階 カッコ いい 事 いくら 言える けど ね 収集 付け方 カミさん 一 枚 上手 けども 微妙 傷 残る 反面 したり顔 タバコ ふかす 旦那 赤面 恥ずかし い人 たく なぁ."}, {"rating": 3.7, "content": "泣い. 仕事 漬け トマス 久々 家族 休暇 フレンチアルプス 訪れる 妻 エバ 娘 ヴェラ 息子 ハリー 充実 2日目 事件 起こる テラス 昼食 時 人工 的 雪崩 発生 際 トマス 取っ 行動 家族 父親 像 崩壊 いく. カップル 以外 異性 同士 観る 強く 勧め たい 一本 過激 描写 なし 男女 違い 家族 コミュニティ 可笑し 描き 切っ 良質 コメディ でし 各々 どう 観 感じ 差異 生まれ そう 議論 がい 思い カップル 鑑賞 やめ おき ましょ. 途中 出 くる イタリア人 女性 友人 カップル 絶妙 アクセント 家族 トラブル 解決 悩みごと 大きく いく 友人 カップル ベッド 小競り合い おもしろ すぎ あれだけ 見返し 笑え そう あと 友人 マッツ トマス 2人 ビール 飲ん 登場 女性 やり取り あ ～ あ やっ ちゃっ 的 面白. ラスト バス 男女 違い よく 出る マッツ 言動 先述 小競り合い 踏まえ 考える おもしろ すぎる. 観 最後 家族 コミュニティ 背骨 うる 女性 だけ だろ 思い まし 男性 役 務まら トマス 最終日 スキー シーン どういう 気持ち 行動 てる 聞い み たい. トマス 演じ ヨハネス・バー・クンケ 顔 体格 悪く けど 頼り いく 様 うまく うまく 観 すべて 男性 家族 体 張る なんて 気軽 言え 請け合い そういう 窮地 弱 体現. もっと 会話 てる 本音 出 気まず じっくり じっくり 観 たかっ 感 脚本 めちゃくちゃ 素晴らしい."}, {"rating": 3.5, "content": "もう やめよ よ こういう せっかく 旅行. 大きな 事件 なけれ ドラマティック 日常 些細な 出来事 生じ 家族 間 気まず 淡々 延々と 描い 映画. ストーリー 雰囲気 間延び 感 ロンリエスト・プラネット 孤独な惑星 そっくり. うんざり けど 個人 間 （ 男女 間 言え 気 ） 認識 ズレ 夫婦 あり方 考え させ 映画. 《 少し ネタバレ 》. 夫 とっ 行動 確か 残念 理想 父親 程遠かっ. 深い 人間関係 お互い 信頼 基づい 些細な 言動 相手 信頼 揺らぎ 関係 亀裂 入る 理解. だけど 妻 妻 引きずり すぎ ハリウッド アクション映画 父親 じゃ いつも 強く 頼もしい 完璧 父親 なんか よ それでも 妻 子供 愛し がんばっ てる じゃ ？ 妻 だって 完璧 はず 自分 だって 相手 許容 てる 部分 きっと お互い さま でしょ. 現実 結婚生活 じゃ よく わから けど. 喧嘩 巻き添え 食らっ カップル 男性 対応 素晴らしい 言う 通り 思う."}, {"rating": 2.6, "content": "スクエア 思いやり … 観る 前 同 監督 作品 思い立っ 鑑賞. ある意味 すごかっ. 特別 起こら けど こー ゆ ー 感じ 誰 一 度 くらい 体験 だろ 状況 淡々 描か てる. 男 こう べき 女 こう べき 父親 母親 こう べき 恋人 こう べき 理想 崩れ 時 現れる 他者 すれ どう いい 痴話喧嘩 けど 当人 達 にとって 真剣 痴話喧嘩 見せつけ 結局 べき 理想 的 姿 クソ お話 解釈 まし 笑. とても 興味深かっ けど 淡々 すぎ 早送り 見 終え 構図 音 綺麗."}, {"rating": 3.1, "content": "意地悪 映画 散々 父親 口 撃 母親 我先に バス 降りる."}, {"rating": 4.2, "content": "やり よる なぁ 監督 … 最初 最後 ほんと 爆笑 続け よ. おっ そろ しく 怖い テーマ けど ね. 学生時代 似. 仲良い 男 友達 女友達 3人 夕方 公園 話し込ん 酔っ払い 暴れ 襲っ …. 男 逃げ よ チャリ 乗っ. 男 方 逃げ 女 方 仲間 守ろ 気. 女友達 今 親友 やし. まぁ 奥さん 言い方 ネチネチ わ … 気持ち わかる けど 疲れる. 多分 テーマ だけ 数時間 話せる ちゃう ？ 変 モード 入っ 笑. 巻き込ま 人達 そう. … ドローン 受け わ～."}, {"rating": 4.0, "content": "ザ・スクエア 思いやりの聖域 つながり. スウェーデン リューベン・オストルンド 脚本 監督 2014年. カンヌ 映画 際 視点 部門 （ 審査員賞 ） 他 受賞. スウェーデン 4人 家族 （ 夫 トマス 妻 エバ 2人 娘 ） フランス スキー リゾート 休暇 中 お話. 2日目 テラス レストラン ランチ 中 いきなり 爆発音 鳴り響き 目 前 斜面 人工 雪崩 発生. 客 ダイナミック 光景 面白 って カメラ 向ける 雪崩 迫っ ？ ヤバ くない ？ 的 パニック 状態. 取っ トマス 行動. ？ お父さん そんな 人 ⁇?. きっかけ 夫婦 家族 ... 後 トマス 妻 娘 関係 更に 周囲 人 波及 .. 人間 描写 心理 描写 面白. 監督 ならでは 人間 洞察 力 鋭さ 演出 力 楽しめ まし."}, {"rating": 3.0, "content": "ザ・スクエア 観 行こ 行く まい … 散々 悩ん フレンチアルプスで起きたこと 観 決めよ 思い 至っ. 夫 さっさと 逃げ ゴメン って 言 いい のに たぶん 女 許せ 認め 謝る ネチネチ 言い たい 嫁 気持ち わかる 他人 巻き込ん だら あか. きっと ザ・スクエア 観 行か."}, {"rating": 4.3, "content": "[ あの日 起き ]. 監督 新作 ザ・スクエア 鑑賞 しよ 思い立ち 前日 監督 前作 映画 鑑賞 み. 幸せ 家族 襲う 悲劇 ある意味 喜劇 )。 鑑賞 中 心 穏やか. 夫 突如 起き 雪崩 身 守る 子供 妻 残し 逃げ しまう. 事 夫 記憶 改変 しまう 苦悩 妻 頭 わかっ どうしても 許す 事. ストーリー ライン 恥ず べき 過去 掘り起こし しまっ. 高校時代 頃. 友人 達 仙台 街中 スケートボード 疾走. 晩 友人 1人 突如 おかしな 男 達 絡ま 蹴り 顔面 入れ 倒れ しまう 奥 数 人 男 達 向かっ 走っ. 見 あまり 突然 一瞬 逃げ しまっ. ハッと 思い 立ち止まる. 友人 見殺し 事 踏みとどまっ はず 後 追って きた 男 達 捕まり 何度 何度 ボコボコ 蹴ら. 苦い 思い出 ずっと 心 残っ. 絡ま 暴行 受け 事 一瞬 友人 見殺し 事 本当に 悔しかっ. 事件 以降 周り 友人 達 笑い話 処理 くれ 余計 苦しかっ. そんな 事 思い出し コメディ わかっ 笑え. 主人公 まさに 私自身. 雪崩 予期せぬ出来事 身体 反射 的 動い しまう 人間 行動 学 知っ それでも 苦しい まま. ただ 出来事 こそ. 次に 危機 迫っ 時 何がなんでも 立ち向かお 決意. もし 反射 的 逃げ しまう 脳 信号 そんな ねじ伏せ やり たい. 逃げる. 今度 こそ."}, {"rating": 4.0, "content": "大人 号泣 泣き声 大爆笑 聞い てる だけ 死ぬ 笑える たかが 喧嘩 されど 喧嘩 目 付け所 面白い シチュエーションコメディ 見 たら 夫婦喧嘩 犬 喰わ って がよく 分かる 男と女 考え方 違い よく 分かる 名誉挽回 ばかり 意気揚々 現れ 悲しき 男 姿 爆笑 事態 深刻 受け止め てる 子供 巻き込ま カップル なにげに 一番 可哀想 当の本人 気付い だろ …."}, {"rating": 3.8, "content": "よく わから モード. 面白い 言っ 笑 かす シチュエーション カメラワーク 切り替え 笑 かし しかも 苦味 効い …. カップル 飛び火 キャラクター 整理 うまい リューベン・オストルンド 監督 独特 クセ 感じ. ザ・スクエア 観賞 後 即 自分 中 蔵 入り 本作 見 たく. 5日間 スキー 旅行 家族サービス. フレンチアルプスで起きたこと. ジャケ写 雪崩 遭遇 夫婦 危機. 夫 トマス 行動 ね 言動 ね. 妻 目線 見る ‥ アウト. 怒る → 呆れる → 信頼 なくす → 一生 忘れ. 男 プライド ややこし 全て. 結局 大きな 子ども 困っ 受け入れる しか うんうん. やっぱり 子はかすがい. シリアス 子どもたち 描写 多く 家族 誠実 部分 ちゃんと ラスト 見届け たく 演出."}, {"rating": 3.3, "content": "やっぱり 男女 違う 生き物 なー って 感じ でし. 壮大 ドキュメンタリー 観 気分."}, {"rating": 4.0, "content": "ブラックユーモア 映像 センス 抜群 父親 情けなく 可哀想 そう 姿 同情 たく けど 笑い こみ上げる. 監督 大好き."}, {"rating": 4.5, "content": "面白かっ. 友達 オススメ 前 見よ 思っ けど なんか 今 タイミング 見れ よかっ. 撮り方 雪山 見 てる だけ 楽しい. 子供 親 血 繋がっ 唯一無二 存在 なにか やっぱり 繋がり けど 夫婦 って 元々 全然 違う 人生 価値 観 持っ 他人 もん 思っ 努力 コミュニケーション 必要 かも 夫婦. それに うまく やり たい 思っ 自分 一度 そう 思っ 事実 消え しない 自分 どう 感じる かも 欺け. けど 一度 弱 認め 強く 変わっ いく エバ 自分たち 問題 抱え 素敵 ホテル 悩ん でる 状況 嫌 言葉 自分 状況 重ね 問題 けど 状況 変える 出来る 常に 自分 駄目 決めつけ てる だけ って 思っ すぐ 行動 移せ だから 映画 見 わたし 人生 見 人生 少し 変わっ かも. こういう ただ 話す 待つ シーン とか 歩い だけ シーン とか いっぱい すら 作品 重要 映画 時間 作っ ちゃんと もっと 見る たい って 見 てる すごい 思っ."}, {"rating": 3.7, "content": "新作 見る 前 ずっと 放ったらかし リューベン・オストルンド 出世作 ようやく 鑑賞. 冒頭 写真撮影 作品 要 雪崩 シーン 等 リュミエール 的 魅力 放っ 場面 そこそこ 映像 面 中々 好み. 雪崩 シーン 早々 持っ 来 せい 家族 軋轢 ブラック 描い やろ 思惑 前面 出 すぎ 若干 鼻 同じ スウェーデン 出身 ベルイマン 敬愛 ウディ・アレン 両方 合わせ 趣 感じ つつ 為 中途半端 軽さ 出 しまっ 少し いただけ. あと 不安感 掻き立てる BGM 使い たかっ 気持ち わかる けど 雪山 舞台 のに 曲 ヴィヴァルディ 夏 って 冗談."}, {"rating": 4.5, "content": "Sweden 映画. 映画賞 総ナメ しや って ... あらすじ Filmarks 参考 ... 前半 タメ すん ご いよ ... まるで 雪崩 寸前 アルプス みたい. シチュエーション ᆞ コメディ .. よく わから ... とにかく 会話 👪 ... みんな 混乱 頭 整理 つか ... 夫 がっかり 心 かき乱す エバ .. 途方 暮れる エバ ... 大いに 傷つく 事 トーマス ... リゾートホテル 部屋 廊下 わんわん 泣き叫ぶ トーマス .. 😭 💦. そして父になる ... 最後 どんでん返し 思わず ニヤっと .. 😅. . . おすすめ づらい けど 前半 タメ 耐え たら 分 カタルシス 得 映画 ... . 次作 The Square 楽しみ ぞ 笑."}, {"rating": 4.0, "content": "2015 鑑賞. 時 起こっ 系. 地味 面白い ❗ ️. ジャンル スポーツ ⁉ ️."}, {"rating": 4.0, "content": "題材 すごい. 作品 全体 起こり そう 雰囲気 好き. 夫 妻 お姫様抱っこ 抱え くる なんか 感動 シーン 使え そう のに 笑い 止まら 笑."}, {"rating": 4.0, "content": "物語 性 持ち 平凡 ハプニング 物語 転がっ 他者 受容 コミュニケーション 主人公 実存 関わら ヤバい やつ 出くわし 観る 色々 ノイズ 攪乱. ザスクエア 同じく ド タイプ けど あまり 没入 映画."}, {"rating": 2.9, "content": "[ 夫婦喧嘩 論破 ちゃ ダメ でしょ ゼロ和 ゲーム ちゃう じゃん ]　 59点. 昨年 パルムドール 受賞作品 ザ・スクエア 見る べく 予習 鑑賞 初 オストルンド いかに …. 心臓 痛い 最近 家族 映画 よく 父性 欠落 執拗 描い 男 心 痛い 否 心臓 痛い ズビャギンツェフ ラブレス 同じ 描い あっち もっと 冷酷 話 こっち 一応 母性 存在 ただ 母性 神聖 化 すぎ 思っ そんなに イジメ よ …. 中盤 友人 前 夫婦喧嘩 シーン 終始 ナヨナヨ 夫 妻 全力 潰し かかる 法廷 ドラマ 並み 気迫 証拠 伴っ 夫 追い詰める 夫婦喧嘩 論破 いけ パートナー 論破 敵 寄り添っ 問題 解決 べき 勿論 そんな 簡単 出来 くらい 分かる むやみ 論破 勝敗 決する くらい サラッと 非 認め 和解 ほう 得 愛 非ゼロ和 ゲーム ヴィルヌーヴ 先生 言っ てる じゃ. 終盤 完全 父性 失っ 夫 回復 茶番 用意 ただ 妻 茶番 一瞬 抜け しまう もう 見. 最後 最後 オストルンド 微妙 解決 策 提示 危険 道 危ない 運転 バス 降りる 他 乗客 パニック 状態 ほぼ 全員 降りる 長く 寒い 道のり 歩い 下山 喧嘩両成敗 言わ ばかり 微妙 ラスト 父性 欠落 → 回復 茶番 流れ 完全 ぶった切っ しまっ 思える. 気なし 見 ザ・スクエア 不安 残る 橋渡し しまっ."}, {"rating": 3.7, "content": "人生 近く 見る 悲劇. 遠く 見る 喜劇. チャーリー・チャップリン."}, {"rating": 3.5, "content": "もし 自分 映画 中の人 たら …. たま 考える. 宇宙戦争. 一瞬 灰 。( 出来れ トムクルーズ 降り注ぎ たい. プライベートライアン. ノルマンディー 上陸. さて こんな シチュエーション どう だろ. 家族旅行 来 雪山. 妻 子供 スキー 楽しみ 休み 満喫. そろそろ 食事 時間. 天気 いい 外 デッキ 食事 しよ. 遠く 雪崩 けど 遠い 大丈夫 ハハハ. … なんか やばい かも. いや こっち 来る やばい. 作品 主人公 その家族 )、 そんな 状況 出くわし しまう. そん もっ 主人公 妻 子供 置い 逃げ しまう. 幸い 皆 無傷 事なき 得る …. 作品 待ち受ける 地獄 旅行 風景 描い 作品. もし 自分 たら 考える やっぱり 逃げ かも … 思っ しまう 部分 だけ 他人事 思え 主人公 一緒に プライド ズタボロ まし. 英雄 譚 いい けど こういう リアル 作品 大好き ハハハ."}, {"rating": 4.5, "content": "夫婦 ジェンダー ステレオタイプ 崩壊 集団ヒステリー アルプス山脈 雪原 ピクチャレスク ヴィヴァルディ 四季 夏 デペイズマン 的 知覚 コラージュ 不可抗力 しか 足掻か 身 委ねる つまり 勧め 煙草 吸う."}, {"rating": 4.5, "content": "予習 リューベン・オストルンド 恐る べし … 男らしさ 女らしさ 夫 らし 妻 らし 無邪気 無慈悲 描き出す 鬱々 空気 殺伐 空間 画面 支配 いく 逃げ 夫 怒る 妻 二人 間 流れる 空気 ひたすら 重く 同席 カップル 巻き込ん いく 観 観客 空気感 面白く 仕方 まさに ブラック・コメディ 映画 作り方 お手本 見逃し いけ 問題 勃発 きっかけ 筈 のに 夫婦 問題 せい 蚊帳の外 しまっ 二人 子供 涙 撮ら 方 ラブレス 近く むしろ 笑え 最後 オチ 突発 的 見え 伏線 回収 醜く 愛 おしい 大人 見栄 全面 出さ シーン."}, {"rating": 3.2, "content": "男 って そういう とこ よ ね とか 一 括り 言い たく けど 言い たく ちゃう 系. 夫婦喧嘩 空気感 リアル."}, {"rating": 3.7, "content": "急 起こる 危機的状況 反応 話. 画 的 スタイリッシュ. 家族 場合 友人 カップル 思考. 面白い 議論. 起こっ み どう 動く わか ないし …. 少なくとも 事実 客観 視 認める 人間 たい 笑. トマス 氏 行動 否定 まい."}, {"rating": 3.3, "content": "情けな 仕方 男 見る 本当に 辛い. ただ 画 的 綺麗 会話 劇 絶妙 ジッと 見 しまう. どういう 意図 カット だろ とか 嫌 タイミング くる BGM とか 作品 全体 ゾワゾワ 感 好き."}, {"rating": 4.0, "content": "とある 家族 些細な 出来事. こんなにも 面白く 描か. まさに 理想 父 崩壊 瞬間 見. 夫婦 やり取り. 子供達 やり取り. 他 カップル 達 やり取り. どれ 地味 面白い. 怖い ...（ 笑 ）. 細かく 掘り下げ 語り たい シーン 沢山. . 意図 無い よく わから 描写. 多かっ けど. 悲劇 的 音楽 無音 使い分け とか. ストーリー 最後. 意味深 感じ. とても 好み. . 雪山 いい. 凍りつい 場の空気 感. 緊張感 伝わっ くる. 寒々しい 冬 ぴったり 作品 w."}, {"rating": 4.1, "content": "なんか 微妙 分 かる～っ. 震度4 くらい 地震 来 同じ 経験 わ～ 笑 あんな ねっとり 言い合わ へん かっ けど ー 父親 大黒柱 大層 事 言う わ 笑. パパ 自分 性格 いや 大 泣き めちゃ わかる. なぁ 分かり たく けど 分かっ まう 嫌 映画 けど ダーク すぎ やつ."}, {"rating": 4.3, "content": "想い 溜める 限界 口 しまう 恐 だいたい 男女 関係 女性 本質 ズバッと 指摘 男性 翻弄 いく 気 （ 社会的 ただ 対人 関係 話 ） 移り変わり 妻 夫 視点 変換 落とし込ま 面白かっ. それに 音楽 あんなに 空虚 EDM 初めて 聴い わ クラシック そう 使用 音楽 幅広 作品 自体 情緒 不安定 繋がっ 良し 夫 オイオイ 泣く 姿 グッと まし."}, {"rating": 4.0, "content": "Netflix. 面白かっ. 雪山 好き 点 楽しめ."}, {"rating": 3.6, "content": "カップル 観る 本当に 勧め リアル 鳥肌が立つ くらい 面白い よ."}, {"rating": 3.5, "content": "明るい コメディ いや ～ 気分 ブラックコメディ 感 強め 尻 青き 独身男性 そんな 程度 感慨 しか 浮かば 見る 人 人生 大きく 見つめ 直す きっかけ 与え じゃ 気."}, {"rating": 3.2, "content": "2014年 スウェーデン フランス )( 2016 2 22 DVD 視聴 家族 4人 スキー 来る レストラン 食事 突然 雪崩 母 子供 助けよ 父 子供 2人 置い 逃げ出す … …。 幸い 結局 全員 無事 事件 きっかけ 不信感 ぎくしゃく 始め … … ／ トマス 感情移入 自分事 とらえ 気 牧野 雅子 今月 まもる 君 書か 含め 似 ？ しでかし そうじゃない ？ 内省 観 まし 桃山商事 清田 代表 感想 とか 聞い み たい なぁ."}, {"rating": 4.5, "content": "5日間 だけ 家族サービス. やって来 フレンチ アルプス. 見晴らし 良い テラス ランチ 中 山 サーッと 流れ 初め あんなに 小さく 見え のに あっという間に 人々 飲み込ん しまっ. 大丈夫 声 掛け くれ 赤の他人 すごかっ やれやれ 言い 戻っ パパ 誰 目 合わせ. 麦秋 家族 写真 一転 家族 心 雪崩 起き. 宿泊 者 カップル 談笑 中 妻 チクリ 刺す. 雪崩 起き 人 すぐ 逃げ出し ちゃっ よ. 夫 そんな こ いない 一点張り. 二人 口論 後ろ 席 盛大 誕生日 会 はじまる. 夫婦 間 不信感 生まれ 瞬間. 妥協 和解 みせる けれど もはや コールドウォー. 両親 様子 敏感 察し 別れ 訴える 子どもたち. 泣きじゃくる パパ しがみつい 姉弟 ママ こっち 来 手 引く. リアル すぎ 笑え コメディ. 夫婦 間 雪崩 飛び火 様 必死 妻 だんだん 冷め いく 様子 静か 淡々 映し ださ コワイ. 観客 立ち位置 清掃 員 おじさん. タバコ ふかし 高みの見物. ※ コメント欄 自主 閉鎖 中 m(__)m."}, {"rating": 4.0, "content": "ザ・スクエア 観る 前. いやー 隅 隅 底意地 悪い. こういう 大好き （笑）. 定点 カメラ カット クラシック音楽 使い方 かなり 好み. 観 人 たいがい 俺 絶対 子ども 最優先 とか もし だんな 同じ こんなに しつこく 責め みたい 感想 持つ だろ けれど たぶん 普通 責める （笑） さすが トマス 並み 号泣 たら 呆れ やめる けど ね あと 他人 絶対 巻き込ま そんな 恥ずかしい かい エバ って Ｓ ？ Ｍ ？. ついで 言え パン いち 歯磨き 旦那 前 トイレ なんて 死ん → 夫婦 最終 形態 ？. 観 者 ？ 思う 対象 夫 妻 推移 いく さま 夫婦 功罪 はんぶんこ 夫 救済 妻 強烈 皮肉 印象 オストルンド 監督 過去 なにか だろ （笑）. 世 お父さん 雪崩 起きる 前 観 とい ほう いい かも ね."}, {"rating": 3.5, "content": "旦那 彼氏 面倒 プライド 捨て もらっ 奥さん 養命酒 あげ. わざと でしょ 見え隠れ."}, {"rating": 3.8, "content": "唐突 クラシック音楽 雪 真っ白 風景 せい 少し 不穏 感じ つつ 話 展開 気 仕方 大きな 起き 静か 淡々 進む けれど 人物 描写 しっかり とても 面白い 夫 大声 泣き叫び 子どもたち パパー 言い 抱きつき 重なる シーン 映画 好き まし 最後 シーン 子ども 前 煙草 吸う 夫 理想 父 辞め 吹っ切れ 感じ 良かっ."}, {"rating": 3.9, "content": "秀逸 シリアスコメディ. 一見 ルーズ 見える ショット 計算 ハネケ ブニュエル おいしい 抽出 使っ ちょっと ズル いと 思い つつ すごく 適 確 感じ. キャラクター 駒の 扱っ たしかに コメディ けど バカバカし 過ぎ 一 歩 引い 見 居心地 悪さ 感じ させる うまい."}, {"rating": 4.0, "content": "ごく 普通 家族 旅先 ちょっとした 事件 遭遇 父親 とっ 咄嗟 行動 信頼 大きな 揺らぎ 起こる とても クレバー 大胆 演出 脱帽 起こっ 大した 無い 様 見え 当事者 ごく 深刻 1 歩 引く 可笑しく 人生 リアリティ こういう かも しれ."}, {"rating": 4.1, "content": "オリジナル. スタイル ストーリー 強靭 兼ね 備わっ てる. 大した 起こっ けど ね まあ 見 刺さる この上ない. どうして 些細なこと 人間 視野 狭く しまう だろ 辛い. ハネケ 彷彿 冷ややか パース画 固定 ショット 人物 仕草 追わ 表情 見切れ てる 想像 掻き立てる. こういう 演出 大好き. あと 画面 ミスマッチ クラシック 監督 悪い 人 わー. ワンアンドオンリー 映画 見逃し なんて … 怖い タイトル アンナと過ごした4日間 レベル 凡庸 もん 笑 アンナ 同様 パンチ 作品. さあ パルムドール 獲 っ 新作 ザ・スクエア 準備 万端 ぞ."}, {"rating": 3.7, "content": "奥さん 他人 巻き込ん 場の空気 凍りつか とこ とか 結構 自己 中 旅先 知ら 人 こそ ぶちまけ ちゃ みたい ？. 旦那さん 子供 みたい 情けない けど 作戦 ？ 笑. 結局 バス シーン 雪崩 決定的 子供 抱っこ. フレンチ アルプス 響き 輝く 銀世界 映像 並べ 夫婦 蟠り ちっぽけ じゃ 描か てる 興味深い."}, {"rating": 3.8, "content": "3月8日 （ 木 ） DVD 鑑賞 2015年 7月30日 （ 木 ） シネリーブル 梅田 観 続き 2回目 2回目 展開 楽しむ けど 1回目 気づか 伏線 多数 回収 2回目 2回目 よかっ."}, {"rating": 3.8, "content": "楽しい 楽しい 家族 スキー 旅行 はず … きっかけ … 地獄 ？ 生き 地獄 ？ 家族 … 子ども ヒリヒリ 度 やばい 細胞 レベル 裏切り 許す まじ卍 言い たい だけ ラスト よ～ 笑え わ～ はぁ ～ よく 出来 な～ しんど～ 😇 👍 👍."}, {"rating": 3.4, "content": "雪崩 迫る なか 家族 置い 一目散 逃げる 夫 不信感 募ら 妻 敏感 感じとる 子供達. 責任感 強い 人 ダメ 夫 嫌気 さす かも しれ 妻 気持ち 整理 いえ 友人 巻き込み 夫 追い込む 態度 はやり すぎ 感じ. 男女 どちら 立場 見 もし 自分 たら 考え させ リアル シチュエーション. 爆音 ヴィヴァルディ 不安 安堵 言え ぬ 様々 感情 掻き立てる. ゴーンガール サスペンス 観 面白い けど 本作 生々しく 夫婦 問題 エグ る すごい."}, {"rating": 4.0, "content": "画面 色調 とか 撮り方 とか 間 取り 方 とか 総じて ツボ ファンタジー みたい 綺麗 画面 反し とことん リアル 会話 進ん く 良かっ 結構 笑える."}, {"rating": 3.0, "content": "固定 カメラ 長回し カット 多い 緊迫感 尋常 じゃ. 原題 Force majeuref 不可抗力 意味 らしい なるほど."}, {"rating": 4.8, "content": "男と女. 今 今 くらい 描か きた だろ. 永遠 テーマ. ソリッド 感 凄 すぎ. バッサリ 切ら まし. 新作 おそらく とんでも 物 だろ. 世界中 映画人 嫉妬 しまう. たま いい だろ なぁ."}, {"rating": 2.0, "content": "ずーーーっと ぐちぐち ぐちぐち 夫婦喧嘩 見せ だけ 苦痛 やっ."}, {"rating": 2.8, "content": "なんか ‥ 突然 雪崩 襲っ たら ‥ 夫 家族 置い 逃げ たら ‥ 皆 無事 やっぱり 心 違和感 失望 ?? 感情 残る だろ ‥ どう ？ 子供達 感じ 傷つい 姿 いたたまれない 反省 後悔 謝罪 なんか 結局 都合 よく 運ん ぶちっと 終わっ ビバルディ 四季 冬 アルプス 銀世界 美しかっ ♪."}, {"rating": 4.5, "content": "ほんとに 監督 天才 おもっ w. 無情 展開 かつ 奇抜 演出 w. 凡人 わたし 呆然と しながら 引き込ま っぱなし 2時間. ふかい ふか すぎる. 主人公 オヤジ 哀愁 すぎる ◠‿◠. とにかく ラスト いたる 魅力 すごい w. 監督 新作 まち きれ."}, {"rating": 4.9, "content": "最高. ルック 間 よし. ラストシーン ドキドキ. 情けなく たっ いいじゃない カッコ つけよ. 監督 仲良く たい. 次作 かなり 期待値 楽しみ."}, {"rating": 4.0, "content": "険悪 夫婦 ムード 2時間 たっぷり 観 素敵 映画. 雪崩 起き 父親 家族 置い 一目散 逃げ出し しまう 始まり ずっと 話 グダグダ 険悪. 話 いつ 続く ？」( おそらく 観客 だけ 登場人物 みんな 感じ 話 ずっと 続く ちゃんと 見せ くれる 映画 いい. 臆病 露呈 しまっ 父 最後 威厳 回復 す べく 蛮勇 見せよ 明らか 蛮勇 結果 的 良かっ … … そういう とこ ほんま … … 気持ち ぬぐえ 一つ 過ち 犯し 反省 過ち 見え 最後 不穏 好き でし. ラスト 30分 くらい 雪山 ハプニング バス 描写 緊迫感 白眉. ほんま 心臓 悪い ぞ … …."}, {"rating": 4.5, "content": "夫婦関係 嫌 凝縮 現実味 男 自分 観る 本当に つらかっ. 大きな 出来事 唐突 起こる 生活 音 テーマ曲 夏 妙 緊張 感 誘う. 長回し カット あたり 真っ白 ゲレンデ 風景 マッチ 見惚れ しまう 美しい. 男らしさ 自分 映画 夫 立場 たら 同じ 本能 先導 しまわ か等 実に 考え させ."}, {"rating": 4.0, "content": "おとなのけんか 様 タッチ 中身 ゴーンガール 様 ヨーロッパ映画."}, {"rating": 3.5, "content": "人間 男女 本能 的 違い 表現 映画. あくまで 家族 日常 非 日常 ごと きっかけ 傾く 様 切り取っ だけ 映画 成立 てる すごい. ただ ひたすら 世の中 男 ジャブ 食らわし 続ける だけ 思い 最後 女性 サイド アッパー いれ 笑っ."}, {"rating": 3.5, "content": "見 なきゃ 見 なきゃ 思っ てる 監督 新作 パルムドール 獲 って 漸く きちんと 観る 機会 得 まし. 基本的 シュール 系 先入観. 思っ 本質的 深い スケール アルプス スケール 役 仕事 とか 家 とか わから 多 すぎる 旅先 ならでは スケール. タイトル 臭っ こ いい."}, {"rating": 3.6, "content": "あー 疲れる 男女 分かり 合え 心理戦. 妻 夫 プライド ズタズタ どう つもり だろ じゃ 修復 不可能 よ … 立ち直れ よ …. 初対面 人 子供 聞こえる 怒り ぶちまけ 共感 って 自分 考え 押し付ける あたり 周り タイプ 関わり たく タイプ 女 母親 脳 だろ 夫婦 分かり あう 不可能 思え. ああ たく … 絶対 …. 妻 試し 分から 一 波乱 夫 信用 取り戻し 思え 最後 バス 妻 やらかし 逆戻り. あれだけ 精神的 追い詰め おい 自分 だろ … 呆れ しまっ. 人間 やっぱり 人間."}, {"rating": 3.7, "content": "楽しい はず 家族旅行 笑. 主役 家族 ホテル 知り合っ 巻き込ま ？) 人たち 不器用 感情表現 リアリティ まし. こんな 題材 こんな 映画 つくれる なんて 見事."}, {"rating": 4.6, "content": "雪崩 危機 さらさ 家族 3人 置い 自分 だけ 一目散 逃げ 夫. 設定 だけ もう 大好き 会話 テンポ 感 シリアス 話 中 誕生日 お祝い 突然 アホ 男 馬鹿騒ぎ 巻き込ま シュール 男女 間 いざこざ 飛び火 感じ とか とにかく すごい 好き."}, {"rating": 3.8, "content": "記録. 人間 見る 耐え 感情 ブラックユーモア たっぷり 表現 作品. 人間 心理 綺麗事 無し 描い. 子供たち かわいそう けど. 巻き込ま カップル 不憫 （笑）. 人 って 同性 方 感情 移入 やすい って ね ？. 奥さん エヴァ 中盤 乱れ 方 さすが イライラ まし 😅. 人間 って こんな よ （笑） って 思っ 失笑 み. 観 後 悲しい かなん いたたまれない 気持ち けど 面白い 作品 でし."}, {"rating": 3.8, "content": "北欧 映画 二 作品 目. 前作 かなり 振れ 幅 比較 しよう 北欧 映画 可能性 感じ. テーマ 父親 男らしさ 家族 価値 感 様々. とても 雄大 自然 全く マッチ ブラックユーモア 対照的. 父親 理性 まさに 雪崩 崩れ 去っ いき つつ 最後 子供 側 雪崩 的 救済 行わ 人間性 回帰 いく 風 ストーリー 読み まし. ラストシーン 少し 謎."}, {"rating": 3.5, "content": "皮肉 たっぷり コメディ 映画 ジャケット 美しい 景色 真 反対 映画 でし ね. 正直 長 長い 感じる ボリューム 脚本 でし. 終始 音楽 流れ 情景 描写 シーン 流れる けど 全く 物語 重要性 感じ 必要 ？ 疑問 残り まし. ヨーロッパ映画 皮肉 コメディ 映画 けど 長め 感じ 若干 ていう 結構 アート 意識 入っ てる 映画 って 感じ でし."}, {"rating": 3.6, "content": "美しく 爽やか 映画 何となく 思う でしょ ？ いえ ブラックコメディ いかにも 冒頭 数 分 後 突如 鳴り響く ヴィヴァルディ 旋律 察する. 銀世界 静寂 中 人々 深層心理 炙り 出さ じわりじわり エスカレート 含蓄 富ん ラスト 待っ 思わ. オストルンド 監督 最新作 なかなか パワー そう ごく 楽しみ."}, {"rating": 4.0, "content": "恐ろしい. まさに 昔 我が家 状態 笑. いや 我が家 もっと ひどかっ かも 笑. 子供 映像 昔 自分 姉 かぶる でし. すごい 映画."}, {"rating": 3.8, "content": "ずっと 責め たら あんなに ちゃっ しょうが よ 流石に やり すぎ だって 思っ ちゃっ … … くらい 気まずく ちゃう. 結構 面白かっ よ ね."}, {"rating": 3.6, "content": "父性 崩壊 雪崩 様. 家族 にとって 一番 悲しい 出来事. パニック映画 史 残る 名 ラストシーン 待っ."}, {"rating": 3.7, "content": "ブラック 家庭 劇 イカとクジラ 思い出し こっち なんとなく 異様 感じ 怖い 奥さん 憂鬱 同調 自分 男 ...。. 旦那さん 情けない 姿 だけ 心置き 笑え 勝手 こっち 懺悔 気 とか ？ そもそも 男らしい 言葉 存在自体 矛盾 かも しれ ...。."}, {"rating": 3.8, "content": "定点 長回し 人物 動き 子供 シーン 親 顔 出 来. 日常 静まり返っ 騒音 家族ゲーム 居心地 悪さ ちょっと 思い出し スキー場 静けさ リフト 一人 乗っ 時 色々 考え ちゃう あるある なんだろう 思っ. プライド 完全 崩壊 幼児 的 母親 慰め もらう … シーン 子供 一緒 泣い しまっ 夫婦 間 繋ぐ 凄い 理想 父親 めぐる ゴーンガール リアル 版 ？. 男らしさ 縛ら 男 自身 多く 男 夫 自壊 いく 運命 かも しれ. 妻 妻 確実 おかしく （ 食卓 シーン ホラー 感 ） 浮気 女に 説教 場面 ズレ っぷり とか 母 偉大 終わら. タバコ 男 拠り所 最後 今更 余裕 かまし 終わる 妻帯 者 組 やるせな 滲み 出 良い 終わり 方 思っ 75点."}, {"rating": 3.5, "content": "面白かっ いろんな 意味 笑. 音楽 だけ 何とか ちょ 👍."}, {"rating": 3.9, "content": "ハイコンテクスト 気まず って ヨーロッパ ね 起こら のに 気まずい 空気 延々と 体感 空気 映画 厳しい 雪山 急 ヴィヴァルディ ドキドキ つつ 気づい たら 爆笑 おもしろい."}, {"rating": 4.5, "content": "男女 心理 描写 非常 上手い. コミカル 滑稽 感じ 描か てる けど 実際 みんな 同じ シチュエーション 立っ たら ああ 風 だろ なぁ."}, {"rating": 3.9, "content": "めっちゃ 面白かっ 独特 音楽 センス シュール 雰囲気 確実 気まずく だろ けど 異性 交え 観 ほう スリル 良 そう 冷や汗 的 意味 終盤 もう マジで こいつ 家族 じゃ ねえ くらい 見え くる 男 って ホント ばか ね ～～& 女 … … … … 映画 ほころび こそ 人間 可愛い げ よ ね."}, {"rating": 4.0, "content": "夫婦 観賞 男 対 女 的 感想 思い 夫婦 一致 奥さん ダメ 意見 面白 そこそこ けど 話題 提供 くれる 作品 でし カップル 視聴 おすすめ."}, {"rating": 4.0, "content": "スキー リゾート 休暇 過ごす 一家 観察 コメディ 映画. 夫婦 仲 どう 取り戻さ 筋 よく 話 けど 映画 造り 変わっ 見所. 雪崩 ある意味 ショック 場面 掛かる 曲 ヴィヴァルディ 夏 曲 らしい 使い方 引き 絵 登場人物 立場 寄ら 撮り かた こういう 作り かた フランシス・ハ ジム・ジャームッシュ っぽい コメディ っぽい 喧嘩 場 同居 気まず 感じる 雪崩 ひとつ こんなに 関係 こじれる 面白い 怖い 取れる よ 思っ 雪崩 シーン 長回し 迫っ くる 見せ すごく よかっ. つまんなく そう 映画 実際 つまらない 思う 人 出る 作り よ 思う だけど ほんとに 変わっ てる 映画 観る 価値 思う 雪山 風景 ドローン 使っ 撮影 とても 綺麗 スクリーン 見 たかっ. 夫婦 どちら 理屈っぽかっ 頼り どっち いい 悪い 判断 こう いっ 場 立ち合い たく なー 見 思っ."}, {"rating": 3.5, "content": "チクチク なじら 夫 チクチク なじる 妻 コメディ クスクス 笑え ほのぼの ダメ 旦那 笑え 静か 豪華 スキー リゾート 見 爽やか 気分 なれ オープニング トイレ 入っ み たい."}, {"rating": 3.0, "content": "状況 違え ど なんか ありえる …。. 夫婦 観る なんだか 気まずい …。."}, {"rating": 3.6, "content": "👨‍👩‍👦‍👦 🏔. 監督 着眼点 鋭い ツッコミ とか しそう."}, {"rating": 4.0, "content": "シン 雪山 突然 重なる BGM 滑走 感 気持ちいい. 映像 美しく 人間臭く シュール ストーリー 可笑しく ツボ."}, {"rating": 3.7, "content": "夫婦 あるある なのか 無い 無い なのか わからん けど 空気感 伝わっ 笑 両成敗."}, {"rating": 4.1, "content": "もっと ドタバタ お腹 抱え 笑う 感じ 思っ たら ちょっと 違っ 危機 的 場面 優先 子供 守ら 年 たっ 言わ そう. 後半 夫 妻 探し 行く 場面 子供達 置き去り. 子供 置い く ？ 大丈夫 ？ って 映画 のに 思わず 心配 （笑）. 時 咄嗟 判断 瞬間 的 良かっ もう少し 長い 時間 考える 別 判断 出来る かも 正しい 正しく 別 ラスト バス 運転 そんな 感じ 受け止める 人 性格 よる うがっ 見方 スキー場 スタッフ 意図的 雪崩 起こし 家族 間 様子 観察 悪趣味 人 思っ リメイク 日本 ドラマ やっ たら 面白い かも."}, {"rating": 2.0, "content": "旅行 序盤 空気 たら 地獄 よ ね. 東京03 コント じゃ. お父さん 行動 フォロー 最悪 けど 子供 心配 かけん. あと 難しく 意味 わかん シーン ちょいちょい. 男祭り みたい 映像."}, {"rating": 4.5, "content": "怖く 面白かっ. どんなに 良心 社会的 要請 従っ つもり 腹 内 エゴ どう 思っ ふとした キッカケ 露呈 関係 修復 不可能. 女性 みる 立場 プライド 曲げ 認め 男性 どう しよう 目 つく だろ けど 本性 逆襲 一番 驚い 本人 思える. そう やっ かばお 鑑賞 者 心 エゴ 気づく わけ けれど こういう 男性 よく 居る よ ね. 描き かた やや 露悪 的 超える 笑い 止まら 不思議."}, {"rating": 3.5, "content": "父親 意義 はっ 話. 家族って 難しい. まあ まあ 眠かっ. 102."}, {"rating": 3.0, "content": "本能 的 行動 実際 起こっ み 分から こう いっ テイスト 怖 面白かっ. 精神 崩壊 過程 刻々 描か 最後 本当に しょうもな すぎ 子供 やる 最後の手段 極限 追い込ま こんな しまう 思う 微妙 笑い 込み上げ まし."}, {"rating": 3.4, "content": "全く どんな 展開 つかめ ヴィヴァルディ 音楽 サスペンス 盛り上げる 感じ ハラハラ まし. ハリウッド映画 飽き 始め たら 見る いい. フランス スキー リゾート とても すてき とても 行き たく."}, {"rating": 3.8, "content": "ダンナ 雪崩 見 スマホ だけ 大事 そう 持っ 家族 置き去り 逃げる シーン …. youtube 風 ロングショット ロングテイク・フィクス 写さ 以上 程 トホホ 感 醸し出し. … って 他人事 じゃ よ ね."}, {"rating": 3.7, "content": "ああ 非常 北欧 映画 らしい 思っ. 2時間 ほぼ 夫婦 心理戦 見 てる 疲れ そう けど ハタ 見 てる どうも 可笑しく くる 緊張感 通り越す 感じ. ブラックコメディ. それにしても バカンス スキー なんて 良い なあ 雪 中 シーン 感じ とても 好き."}, {"rating": 3.0, "content": "父親 威厳 ？. そもそも そんな 概念 持ち合わせ 無い 家族 ギクシャク 感じ とか 不穏 空気 観察 しながら 視聴 でし. 大 事件 起きる わけ 一家 にとって 大 事件 あと 家族 どう しまう."}, {"rating": 4.5, "content": "フレンチアルプスで起きたこと. 一体 起こる ？. 災害 ？. 遭難 ？. 殺人事件 ？. 一家 4人 スキー 旅行 テラス ランチ 時 雪崩 迫っ 旦那 家族 置い 場 逃げ しまっ. 起こっ 出来事 それだけ. 家族 間 ギクシャク 感じ 他人 巻き込む 気まず とか もう めちゃくちゃ 笑え 映画 観 笑え けど 怖い. 演者 みんな 演技 凄く 上手い ね 場面 場面 定点 カメラ 視点 多く 妙 リアル でし. ラスト 方 絶妙. 思わ ぬ 傑作 出会え まし. 面白かっ."}, {"rating": 4.0, "content": "男 ほんと 大人 とーっても 大変 お話 … 思う 女 太古 現在 まず 血 出し 女 血肉 わけ 母 無力 幼児 母乳 育み 母親 そんな 過程 自然に 大人 自覚 持つ わけ けれど フラット 現代社会 男 そう いか 家族 養い とか いって 外 チャラチャラ 金 稼い 手前勝手 決め 事 くる だけ すっかり 大人 気 ばかり ね 雪崩 一 発 すぐ バレる 近代 以前 だから 男 成人 過酷 儀式 きっちり 塔 飛び降り ライオン 戦っ 首 斬っ 尿道 切り裂い … 前 後で 別物 自覚 持つ しか そら もう むっちゃ 過酷 イニシエーション じゃ けど そんな 男 儀式 うっかり 出くわし ズタボロ 父親 父ちゃん … うん 良かっ 良かっ."}, {"rating": 4.5, "content": "恐るべき 映画 誕生 感じ 監督 最新作 パルムドール 取っ みたい けど 今 作品 最高 コメディ テイ とっ けど ホラー 感じる 笑. 男女 考え方 違い 普遍 的 テーマ つつ 最善 選択 難問 描い. 最後 バス 件 天才 しか 思い 浮かば じゃ 展開. ヴィヴァルディ 四季 冬 使い方 バッチリ コント みたい 使い方 笑. 監督 要 チェック."}, {"rating": 3.5, "content": "もしも 時 守る 家族 ？ それとも 自分 ？. ５ 日間 休暇 取っ スキー 旅行 来 家族. 久々 家族サービス 張り切る 父 トマス. 家族 目 前 突如 現れる 雪崩. 逃げ惑う 人々 雪煙 中 母 エバ 見 しまっ. 一目散 逃げる 一家 大黒柱 トマス 姿 …. リアル 得る 話 怖い. 予想外 危機 直面 時 人 どう しまう. 一家 大黒柱 父 家族 置い 我先に 逃げ しまう. 見 しまっ エバ トマス 不信感 抱い しまう. だけど 楽しい 休暇 無駄 たく. 事 忘れよ 思う けど そう すれ 程 腹 わ 煮えくり返る 笑. おおおお すっごい 分かる 怒り. 気 わ よっ みたい フリ 実は めっちゃ 根 持つ ＼(^^)／. 時 あな たこう わ よ ね ？ ？ みたい やつ 笑. 子供 心配 かけ たい のに 逆手 取る 旦那 イライラ イライラ ＼(^^)／. 他人事 笑っ. 最後 遭難 エバ 狂言 なのか ？. 父 威厳 保た あげ ？. 一番 面倒 プライド 高い 結局 女 ＼(^^)／. あげ のに. そう 思っ てる 人 最後 最後 腹黒 ばれ ちゃう ぜ っ (`･ω･´)."}, {"rating": 3.7, "content": "人間ドラマ. 笑う 全く ブラックコメディ っぽい 匂い 感じ しまい まし. 難しい よ. 男 情けない 言っ しまえ. 妻 小さい 子ども ほったらかし 逃げ. 妻 子供たち 守る 父親 努め. 実際 こういう 事 目 前 起き たら. 果たして 人 そう だろ ？. 例え 自分 父親. 人間 無意識 自己防衛 走っ しまう 思い. 体 無意識 動い しまう. 小さい 子供 難しい かも しれ ませ. ただ ある程度 成長 働い しまう でしょ ？. 動物 本能 的. ただ 人間 考える力 判断 力 他 動物. もちろん 夫 トマス 擁護 わけ ありません. 自分 命 省み 他 命 救う 人. だから 日頃 家族 助ける っていう 意識 トマス 持っ たら 良かっ. まあ 平和 暮らし たら なかなか 意識 持つ 難しい 男 家族 持つ って そういう. もしも. 映画 トマス 雪崩 起こっ 一人 逃げ 後 フォロー 自分 擁護 強 すぎ. あと エバ 気持ち わから けど. 言っ エバ 擁護 ませ. あれだけ トマス 事 非難 皮肉 言っ のに エバ だって そう よ. 観 いただい たら わかり. まさに ブラックジョーク 映画. 同じ穴のムジナ 的 映画 でし. まあ 人間 って 結局 男 女 そう しれ ませ. もしか たら ラストシーン 意味 不明 思わ 方 かも しれ ませ. 人間 本質 皮肉 同じ穴のムジナ 映画 思っ 観 たら 理解 思い. 同じ クラシック音楽 何度 流れ. なんだか シュール 映画 でし. 人間 本質 つい 結構 エグ 映画 作っ 思い まし. ある意味 ホラー 怖い."}, {"rating": 3.9, "content": "テーマ 面白い 尻すぼみ 印象 男 性 かも しれ 心して おき たい 映画 ｗ."}, {"rating": 3.4, "content": "あらすじ コメディ 見 まし はじめ ほう ？ コメディ ？ 印象 でし 見 につれて 旦那 ブラックコメディ 描い 分かり 人 本性 って ささい 行動 態度 表れる 物語 前半 ラスト 皮肉 シーン 入っ (^^;. あと 原題 不可抗力 セッション 時 同様 邦題 原題 ほう 作品 世界観 わかり やすい."}, {"rating": 2.7, "content": "プライド って ほんと 途方 邪魔 わ. 好き じゃ けど いろいろ 考え させ 母 失踪 茶番劇 とか タバコ."}, {"rating": 3.4, "content": "久々 映画 観. 一家 雪崩 他人 雪だるま式 巻き込ま いく 感じ なんか 気持ち 悪い 間 地味 だけど リアル. つく 笑. みんな 本質 変わら って. なのに 父親 大変 だって 笑. ラスト いい 意味 悪い 意味 拍子抜け 感じ."}, {"rating": 3.5, "content": "音楽 映像 テンポ 嫌 緊張 強い テンション 高く コメディ 徹底的 登場人物 距離 置く 画 つくり 独特 空気感 笑う 余裕 くれる."}, {"rating": 4.0, "content": "映画祭. 不思議 面白 爆音 謎 人物 夫婦 仲 少し ずつ 予想 違う ほう 進み 一体 なんだろう 思わ とい アレ 笑 タイトル 紹介 想像 つか ～ 主演 俳優 スティーブン ドーフ ユアンマクレガー 混ぜ 感じ. 本音と建前 ぬ 本能 建前 垣間見. 面白かっ."}, {"rating": 4.0, "content": "ゲーム オブ スローンズ トアマンド 役 方 出 観 み たら とんでも 映画 ゆったり 静か 進む リゾート スキー場 絵 描い 理想 家族 そう 描き方 グイグイ 引き込ま 事件 起き 後 夫婦 心理 劇 スリラー 観 怖 映画 コメディ 呼べ あまりに 緊迫 状況 もう 笑っ ちゃう しか よ ね ？ わかる 気. ハッと 気がつい. スウェーデン ベルイマン 国 映画 基 ベルイマン 結婚 風景 お国 柄 ？ お家芸 ？ 映画 確か 受け継が いく 思っ たら なんだか 嬉しかっ. ベルイマン 映画 コメディ 捉える 人 だろ 今風 ？."}, {"rating": 4.0, "content": "気 公開中 観 行け 近く TSUTAYA レンタル 観 作品 dtv 発見 ずっと 見 み たかっ 作品 即 視聴 まし. 雪山 スキー バカンス 来 幸せ 一家 4人 昼食 中 突如 雪崩 発生 父親 家族 置い 一人 逃走 家族 無事 きっかけ 徐々に 崩壊 いく. ちょいちょい 流れる クラシック音楽 突如 暗転 映像 変化 天気 効果的 使わ 父親 心理 表し 思い まし 雪山 印象的 派手 余り シンプル 構図 一家 姿 淡々 映し いき. 個人的 奥さん よほど ショック かも しれ けれど ちょっと 旦那さん 責め すぎ よ 苦笑. なんだか 途中 旦那さん 可哀想 ちゃっ 最終的 完全 旦那さん 味方 ちゃ まし. うーん ジャンル ヒューマン ドラマ 今 余り 見 ジャンル なんだか すごく 癖 映画 監督 人 心 動き 鋭く 視点 当て 感じ まし オススメ."}, {"rating": 3.6, "content": "ブラックコメディ 笑. 失笑 かなん 説明 難い 笑い 最初 最後 続く シュール 作品. 家族団欒 スキー 旅行 食事 中 小さな 雪崩 巻き込ま 咄嗟 家族 守ら 自分 だけ 逃げ しまっ 旦那 奥様 失望 今 積み重ね 家族 自体 雪崩 起き 始める. 他 人 前 ねちねち チクチク 責める 嫁 正当化 しよう クズ 旦那 巻き込ま 友人. 女の子 車道 側 歩か とか 男 女子供 守る べき とか そういう 類 話 いざ 起き 人間 本質. やらかし しまっ 後 心理戦. 最後 旦那 号泣 見 笑っ ちゃう 嫁 冷ややか 指摘 シュール. 気まずい 瞬間 沢山 散りばめ ある意味 目 離せ 作品. 時々 流れる ヴィヴァルディ 夏 怖い 笑."}, {"rating": 3.8, "content": "題名 だけ ほんわか ファミリー 物語 おもい ホラー 幽霊 殺人 こ のに コワイ. アウトドア ウィンタースポーツ 苦手 雪崩 遭う 恐れ そう."}, {"rating": 4.1, "content": "笑っ ちゃう 張り詰め 空気 先生 怒ら 時 笑っ ちゃ たく 感じ 近い."}, {"rating": 3.8, "content": "分かり すぎる 問題意識 関わら あと もう一歩 腑に落ちない 感覚 完全 ハッピーアワー わ. 演出 すごい 全然 好き じゃ けど."}, {"rating": 2.0, "content": "フレンチアルプスで起きたこと 現代社会 家族 男性 役割 観察 コメディー. あらすじ 書い どうしても コメディー 感じ取れ. 邦題 通り 出来事 起きる. 出来事 一家 ギクシャク だし しまう. 完全 妻 味方 鑑賞 夫 一挙一動 敏感 しまっ … 思っ たら. 妻 ついていけ 中盤 以降 感情移入 一切 なくなり ただただ ボケーっと 観 まし. 2時間 とてつもなく 長く 感じ しまい まし. 風景 広大 美しく 子供 2人 とっても 可愛かっ 救い."}, {"rating": 3.0, "content": "家族 置い 逃げる 夫 どうしても 許せ 妻 中心 話 進む けど 子供達 ？ 夫婦 仲 ギクシャク いく 子供達 不安 抱え 自分 達 置い 逃げ パパ のに そんな パパ 心配 一緒 泣く 子供達 一番 グッと 来."}, {"rating": 5.0, "content": "すごい. 瞬間 的 判断 過ち 今後 十 年 連れ添う 家族 どう 消化 すれ いい って 話. 邦題 ダサい けど 原題 そのまま 訳す 不可抗力 よ かっこいい. よくも こんなに 完璧 構図 詰め込め 思う くらい 視覚 的 可愛く かっこいい 作品. 笑う 不謹慎 ？ 思う ちょっと クスッと しまう エピソード 随所 入っ 楽しい 人間 って シリアス シーン 失態 犯す よ. 随所 ヴィヴァルディ 夏 挿入 ばっちり タイミング 最高 イカ てる. 作品. 作品 結婚 たい."}, {"rating": 5.0, "content": "※ 本作 見入っ しまう 危険性. ※ 予備 知識 ゼロ 鑑賞 お勧め. エグ けど 大好き 社会的 期待 ジェンダー 問題 男 ほう 女々しい いざ 女性 ほう 強い 実証 ？ 真に 議論 値する 非 アメリカ 傑作 脚本 撮影 何より 演出 半端 じゃ 最後の晩餐 とか 絵画 名作 くらい 地獄絵 図 打ちのめさ 全身 殴打 みたい 衝撃. ソフィア・コッポラ 本作 近年 フェイバリット 挙げる 頷ける くらい 作品 通ずる Lost In Translation SOMEWHERE 』) 作品 言わ 違和感 ショット シーン それと 後 別離 監督 感じ 少し 邦題 その土曜日、7時58分 的 もっと ヨーロッパ らしく 漠然 かつ 舞台 アピール パターン できれ 本作 一切 前 情報 あらすじ 等 聞か 見 ほしい. 常に ステディ カメラ シンメリック アシンメトリック 構図 引っ くるめ ピリピリ 会話 なかなか 全景 分から じれった モヤモヤ 些細なこと もつれる 人間関係 同じ 始まっ いきなり シュール 独特 テンポ 展開 見る 方 翻弄 魅了 不思議 手触り 少なくとも ぼく 場合 ワンシーン ワンシーン 的確 描き 作品 全体 紡ぎ あげ 人類学 者 人 性 研究 みたい 浮き彫り 強迫観念 的 画 作り 音楽 使い方 含め 日常 切り取り 方 不思議 醜態 晒す 毒気 人間 観察 総和 ヨーロッパ らしく アート みたい 無理 カテコライズ みる 一見 幸せ そう 家族 静か 壊れ いく ブラックコメディ ？ 辛辣 けど リアル 秀逸 ホワイトアウト ブラックアウト 鏡 反射 身体 一部 しか 映さ 効果 的 武器 居心地 悪さ 気まず 120点 雪山 覆う 花火 みたい 夜 爆発 自由 そうした 差異 伴う 反復 ジワジワ 強烈 尾 引く 溢れる 本音 魂 ぶつかり 合い 独自 テンポ 形成 しながら 耳 痛い 普遍性 しっかり 目 向ける 画期的 意欲作 大切な人 関係 もつれ 人 たら 必見 子供 ヴェラ ハリー かわいい. 一見 脈絡 見える 全て 繋がっ 本作 バス ロスト・イン・トランスレーション ホテル 火災 警報 ブザー ほんのり 優しく 救い. P.S. 以下 本筋 関わる 含み まっ. 雪崩 確か 怖い けど 家族 置い いく 駄目 しかも 一家 大黒柱 父親 威厳 ゼロ 瞬間 仕事人間 家族サービス 失敗 パターン たま 叫び たく 凄まじい 泣き 方 西宮市 議員 思い出し 子供 にとって きっと 最悪 旅行 違い 終盤 救出 劇 銀色のシーズン とか 日本 そういう 救助 モノ ずっと シンプル ずっと 良い 最後 画 凄く 凄く 好き 正直 生きよ. 少女漫画 実写映画化 好き 人 こそ 見 もらい たい かも ごめん 自分 中 ☆ ☆☆☆ 以下 考え. 理想 男 違っ 失望 ？ 僕 自分 大嫌い 子供 ゲーム てる ズル."}, {"rating": 4.0, "content": "自分 生まれる 前 両親 映画 似 出来事 らしく 50年 以上 たった今 母 口 愚痴 出る 意味 結構 身 つまされる 作品 人間 本質 上手く 捉え 思っ 気まずく 居心地 悪い 間 味わい 旅行 行っ こんな 目 絶対 合 いたく 唐突 挿入 裸 男 酒 浴び 大騒ぎ シーン 可笑しかっ 旦那さん 心中 表し だろ 派手 映画 まったく 佳作 言っ いい."}, {"rating": 4.5, "content": "久々 超 最高 映画 疑心暗鬼 関係性 雪崩 爆発 何より 雪崩 周り 人達 関係性 こじれ させ かける 上手い 個人的 清掃 員 おじさん 使い方 面白く 他人 生活 覗く 様子 SNS みたい 思っ."}, {"rating": 4.2, "content": "いい 意味 エグ 作品 でし ね … 気まずい 緊張感 支配 カップル オススメ にくい 見つめ 直す いい かも 笑. ３ 泊 ４ 日 スキー場 来 四 人 家族 初日 ちょっとした 雪崩 起き 時 夫 子供 先 逃げ しまい それから 家族 内 冷め 空気 流れ 始める. 理想 父親 像 崩壊 描き まくる 母性 強し 思わ おい バス ラスト … 人間 本質 見事 えぐり 出し. 音楽 使い方 巧み スウェーデン 監督 してやら まし."}, {"rating": 3.0, "content": "終盤 40分 ぐらい 面白く くる 画面 奥 全速力 走っ くる 野郎 ども 一番 面白かっ 大好き 定番 大 泣き 面白い 道理で 元 妻 別れる わけ ねぇ 言葉 笑っ. 子供 うるさ 過ぎ ？ 物語 上 役割 道具 過ぎ 割 あまりに 魅力 無い. いきなり 自己嫌悪 陥る 旦那 ホームパーティー 途中 自ら 空気 ぶっ 壊す 奥さん 理解不能 すぎ つい 行け 終盤 理想 お父さん 場面 家族 危機 どう 対応 話 のに 妻 危機 話 すり替え しまっ 見える だから 子供 吹雪 中 放ったらかし 酷い. シリアス 崩壊 ドラマ だろ それにしても 奥さん 本音 ガチ すぎ どんな テンション 見る べき 途中 分から."}, {"rating": 2.5, "content": "雪崩 時 トマス 対応 さすが ツッコミ 満載 オイオイ 思わ 母性 父性 差 単に 愛情 差. 4人 食事 続ける 雰囲気 悪 さった 最低 何より 空気 察知 離婚 危惧 子供たち 可哀想. アレ すぐ 離婚 心配 あたり 普段 亀裂 感じ させる ？. トマス 浮気 勘づい てる エバ とか ね. って 旅先 知り合っ ばかり 他人 痴話喧嘩 巻き込む エバ 気 知れ. ラスト 極端 腕 悪い ドライバー 振り回さ オチ. 危機 的 状況 遭遇 時 こそ 素 出る かも しれ 失敗 活かせ トマス 彼ら 教訓 素 パニック かけ 車内 うまく 誘導 マッツ 差 浮き彫り …."}, {"rating": 4.3, "content": "やっぱり 人間関係 って 難しい 思っ けど カオス 過ぎ 笑え."}, {"rating": 3.2, "content": "トマス かかっ 電話 出 とか 一人 来 女性 浮気 聞い 子供 写真 絶賛 のに 夫婦 写真 見 黙る エバ … もともと 夫婦関係 上手く いっ なー 自分 子供 置い 一人 逃げ 夫 不信感 拭え 気持ち わかる けど 周り 巻き込む どう なんか 夫婦 空気感 すごい リアル こっち 居心地 悪い 感じ. 自分 非 認め 大 泣き トマス 情けない 感じ 描か けど 最後 バス とこ ちょっと 変化 エバ 真っ先 バス 降り バス そのまま 行っ ちゃっ 今 どう ねん って 明らか 良く 状況 てる のに ｢ ほんとに 危なかっ わ ｣ とか 正当化 しよう よ ね 人間 って そんな もん やん ね. おそらく 全員 バス 降り 後悔 疲れ 顔 大 行進 先頭 普段 吸わ タバコ 吸い 歩く トマス 笑. 夫婦 こんな 感じ 結婚生活 続け いく やろ なぁ 思う 結婚 たく なくなる. 髭 モジャ 良い 味 だして かわいかっ ー ´∀`."}, {"rating": 3.7, "content": "去年 スウェーデン映画 祭 見 けど 今日 授業 再見 全然 違っ 視点 みれ 面白かっ なあ エヴァ 日 ２ 人 巻き込ん 夫 意見 相違 点 とことん 追求 ザ スウェーデン人 って 感じ 監督 男と女 同 しよう かって くらい アイロニック 表現 意図 笑う しか 演出 音楽 持っ かれ なあ. 旦那 雪崩 来 時 子供達 守ら 妻 ずっと 責め立てる 最後 バス 降りよ 時 自分 身 しか 考え 終始 男 馬鹿 表現 けど 最後 植え つけ 種 最終的 男 女 父親 母親 変わら 最後 行進 強く 印象づけ くれ."}, {"rating": 3.5, "content": "劇中 音楽 ほぼ 誰 悪い 正しい みたい 見る 人 委ね てる 感じ 面白い 思っ. 印象的 すぎ 取り乱し 大 号泣 シーン 号泣 極み イケメン."}, {"rating": 2.5, "content": "タイトル 上手い 好奇心 かきたて 一体 起き 気 観 み 起き スキー場 知り合っ カップル 奥さん 暴露 日本人 感覚 合わ 自分 子供達 惨め 事件 親しく 他人 言う 事 他人 前 執拗 旦那 責める 事 ？ それら 会話 冗長 不快 久し振り 早送り しまっ 滅多 我慢 限界 超え 吹雪 旦那 試し バス ヒステリック シーン 共感 出来 新しい 試み 挑戦 雪山 響く 音楽 評価 たい 摩訶不思議 作品."}, {"rating": 3.4, "content": "二人 かわいい 子供達 雪崩 起き そう 起き 泣き 真似 男."}, {"rating": 3.7, "content": "男性 夫 ？) ヘタレ 最初 最後 描い てる けど ただ 皮肉 ブラックジョーク 笑. 奥さん なかなか やり方 汚く 他人 巻き込ん わざわざ 逃げ 時 証拠 動画 見せつける って 怖い. って ジェンダーロール 問題 じゃなくて ジェンダー うんぬん 前 人間 どう っていう 感じ なあ. カメラワーク とか BGM 特徴的 面白かっ. もし 自分 子ども 雪崩 起き たら どう やろ なあ …."}, {"rating": 4.7, "content": "いやー 苦笑い コメディ 面白かっ 今回 不和 よく 伝染 カップル 観る とても 面白い やっ うた 感 やっ しまわ 感 どう やっ カバー どう やっ 引き受けよ まあ いろいろ."}, {"rating": 4.0, "content": "Netflix. 雪山 女房 子供 愛想 尽かさ 旦那 居場所 失う 逆 シャイニング 観. リバルディ ゴンドラ 電動 ハブラシ 発破 音 緊張感 煽る 音 夫婦 生じ 溝 巧み 感じ させる フレーミング 妙 そんな 夫婦 ロッジ 管理人 静か 見下ろす. 下手 打っ 旦那 わかり やすい 大逆転 そもそも ファースト カット カメラマン 言いなり ポーズ とら 良き 家族 姿 演じる ストレス 感じる 主体性 人間. ヒステリック 叫ぶ 女房 せい バス 降り はいい どう 状況 誰か 叱責 体内 毒 取り込み 周囲 人間 協調 悠々 歩く 男 姿 拍手喝采 送り たく 斧 振り回し って いい ぞ 言い たく 次第."}, {"rating": 4.0, "content": "スウェーデン人 家族 スキー 旅行 中 雪崩 遭遇 大事 至ら 無事 我先 逃げ 父親 家族 不信感 もち 家族 間 不穏 空気 流れ 始める. . トマス 咄嗟 行動 正直 しょうが 部分 じゃ 思い まし 父親 失格 命 危機 直面 たら あんな 行動 とっ ちゃう 思う 苦笑. . そんな どう 許せ 家族 頭 わかっ 気持ち 許せ よ ね 笑. シーン 変わる ごと 間 挟まる 雷 音 雪崩 人工 的 発生 大砲 あと 始まる 夫婦 討論 ゴング 面白かっ. . 最後 物語 中 一番 男前 笑 奥さん おかげ 父親 威厳 復活 トマス ドヤ顔 ゲレンデ 後 でし. . 思っ たら 怖かっ 同じ うに 危険 場面 遭遇 結局 うまく 立ち 振る舞う トマス うまく 対処 友人 カップル 彼氏. ラストシーン トマス 堂々 先頭 歩い けど 奥さん どう 思っ 非常 気 笑笑."}, {"rating": 4.5, "content": "やらかす 人間 おかし 人間 生き物 どういう わかり 痛い とこ 突き まくり ブラックコメディ 非常 面白い 題材 今 じゃ 思う ぐらい 面白い ラスト 最初 思っ 今 考える 滑稽 先 どう 読め ハラハラ 秀作 鋭い 人間 観察 驚い."}, {"rating": 3.8, "content": "危険 バス 降り 安全 道 ゆっくり 進む 大勢 バス 乗っ 去っ いく 自由 孤独 女 印象的. 雲 一つ 無い 晴天 見え 霧雪 対比 良かっ."}, {"rating": 3.3, "content": "些細な 一つ 出来事 どう しよう 心 蟠り 尾 ひく 描く 上手い なぁ. 最後 バス エピソード どういう 意味 だろ."}, {"rating": 3.9, "content": "唖然. なんと 壮大 ブラックジョーク 見せ 気分."}, {"rating": 5.0, "content": "スウェーデン 版 ゴーンガール 呼ば 作品 そもそも 土俵 違う. 出来事 きっかけ 夫婦 訪れる 修羅場. 本人 修羅場 のに 側 見る 笑え しまう 不思議. もし 自分 たら ？ ？. ついつい 考え させ. 相談役 はず 巻き添え カップル ツボ. 大人 冷静 瞳 見つめる 子供たち 表情 たまらない. 2人 一番 大人. めっちゃ かわいかっ. 最後 一 捻り. アメリカ リメイク 予定 事 個人的 そっと おい 欲しい. ていう やめ 欲しい."}, {"rating": 3.7, "content": "面白かっ 可笑しかっ. ある意味 身 つまされ 人 関係性 なんて ほんと 一つ 行動 発言 崩れる よ ね ぐらい ネチネチ 根 持つ よ. ほんと 夫婦 恋人 状況 違え ど 起こり 得る そんな 瞬間 2時間 近く ちょい 長 すぎ 思う センス いい 映像 何とか 観 （ 言っ 仕事 忙し 過ぎ 寝落ち 日 分け まし ）. ラストシーン もう 一つ 出来事 まさに 人生 そんな もん 妙 納得 まし. 次回 観る 機会 たら 大切 パートナー 観 気まずく 語り合っ みたい."}, {"rating": 3.9, "content": "男 立場 非常 見 つらく 映画 ちょっとした 判断ミス 命取り 教訓 得."}, {"rating": 3.9, "content": "楽しい はず スキー 旅行 夫 起こし 行動 原因 一転. ヴィヴァルディ 夏 時折 流れる 怖い. 男女 間 リアル 心理 描写 描か. 男 自分 女 恐ろし 感じ 作品 でし."}, {"rating": 3.8, "content": "2016年 6月 鑑賞. ドミノ みたい なー って 思っ 固定 カット 一片 次 カット 次 カット 倒し いく 感じ 変 言い方. 基本 的 夫婦 物語 中心 けど 子供目線 よ なー って 思っ なんで なんだろう 深み ハマっ いける. 固定 カット ココ しか 見せ って 感じ 辛さ 増幅 くる 笑っ けど ね."}, {"rating": 3.2, "content": "3 2点. 冬休み 仕事人間 夫 その家族 スキー 旅行 出かける. そこで 雪崩 巻き込ま そう 人間性 垣間見 家族 不協和音. 映画. 大自然 清潔 整然 ホテル 中 お話 進む. なんとなく シャイニング 思い出さ. 画面 綺麗 程よく コメディー すこし 役割 考え させる 映画."}, {"rating": 3.5, "content": "平凡 ぼくら 毎日 映画 みたい 出来事 なんて なかなか 起こる もんじゃ だけど 観 しまう どんな 些細な 出来事 ちゃんと 物 語れる もん なあ じわじわ 可笑しく 居心地 悪 すぎ 逃げ出し たく 夫婦喧嘩 モノ 極北."}, {"rating": 3.2, "content": "最近 仕事場 いろいろ. パワハラ モラハラ セクハラ コンプライアンス ここに 時短 からん くる. 同期 男女 言い分 ぶつかる どっちもどっち けど 熱く 男 方 女 説得 しよう 肩に 手 置い らしい 女 方 肩 押さ. いずれ せよ 身体 接触 問答無用 男 悪い 人事 判断 下し 女 親 クレーム 連絡 入り 男 自宅 謹慎 後 関連会社 転籍 女 体調不良 長期 休暇. あと 聞け 女 兄弟 全員 メンタル 入っ 入院 経験 とか とか …. まあ 企業 株主 迷惑 かけら とか 話 複雑 けど. 映画 だろ 取り いろいろ けど 奥さん どうし たかっ ？ って. ディス って どう とか 子供 聞こえ てる とか 他人 前 追い詰める とか なんだか なー. 旦那 弁護 つもり けど …. なんか いい 映画 風 けど ？. 会話 劇 実 後半 長かっ …."}, {"rating": 4.2, "content": "夫婦 崩壊 固定 カメラ ただただ 追って 怖い 笑える シーン."}, {"rating": 5.0, "content": "凄い なぁ. 3 ヶ月 度肝 抜か 映画 出会っ メッセージ くらい. すごい. メッセージ 違っ 意味 けど. 50本 観 中 ダントツ かも しれ. 新作 パルムドール 獲 っ たのも 納得. 雪の轍 トルコ語 圏 いい 映画 スウェーデン語 圏 いい 狂気 じみ てる. まじこ わい. 頭 おかしい. 会話 大好き 映画 大好き. みんな コメディ ブラックコメディ 勘違い てる こそ 恐怖. 宣伝 コメディ 通し てる 日本 実情. 博士の異常な愛情 原爆投下 シーン 笑っ てる やつ 俺 話さ. 全て ジャンル 映画 ドラマ. 上 ドラマ ジャンル どちら 優先 てる 見分け なけれ いけ. ある意味 商業 芸術 境目."}, {"rating": 4.5, "content": "いや 例えば 女の子 車道 側 歩か 優しく 紳士 的 みたい 話 けど トラック 轢か たら 男 女 関係 ぐちゃぐちゃ わけ 言い訳 入り たく 映画. とにかく 男 ヘタレ 嘘つき しょう 件 延々 見せ 2時間. こんな 誰 話 映画化 前 世界中 男 許可 取る べき じゃ. 楽しく 歓談 中 奥さん 雪崩 話 始め 瞬間 秒速 真顔 とか 鏡 見 てる 画面 割り そう よ. 旦那 否認 奥さん ほじ くり返し 証拠 動画 見せ くる 現実 見 旦那 捻り出さ 言葉 認識 ずれ てる だけ. 確か ずれ てる けど あたかも ズレ 要因 50 : 50 思わ 下等 テクニック. スウェーデン ザックガリフィアナキス みたい ヒゲ おっさん 素晴らしく 全く 本質 ズレ 話題 相手 キレ 泥試合 もつれこま テクニック. それでも 二人 おっさん 言い訳 あまりに かわいく 見 てる 人的 一方的 見え バランス. 噛ま 犬 的 登場 プレイガール 説教 奥さん 見せ 奥さん マウント 取って 守ら なけれ いけ 自意識 みたい 事 見せる. 映画 見 たら そんな 気 遊べよ よぎり まくる プレイガール 否定 優しい 視線 前 映画 他者 否定 自分 肯定 たい 人間 愚か 映る. わけ 男 サイド 言い訳 封じる 印象 見え むしろ 男 求める べき 話 見え くる 良かっ. 最初 言い訳 わけ けど 家族 別 話 いえ 男 いっ そんな 事 求め 困る わ ライン. 男女 関係 異性 持つ こう べき 結構 社会的 共有 てる 厄介 思う. いつの間にか 自分 確固たる しまう 恐ろしい. 実際 映画 描か 異性 こう べき 求め 受け入れ 問題 非常 めんどくさい. やっぱり 結婚 システム 自体 破綻 てる 思わず けど 映画 力 技 解決 向かっ いく. 最後 嫌がらせ 展開 続く 簡単 解決 わけ いって 感じ 好感 持てる タバコ 使い方 ベタ 3 歩 進ん 2 歩 下がる 的 成長 しか. 普段 全く 結婚 たい 思わ けど こういう 映画 見 泥試合 しながら 価値観 擦寄ら いく 見る なんか 羨ましい 思っ しまう. 雪崩 小さい 起き 旦那 遥か 素早く 遠く 逃げる 自身 けど 結婚 たい."}, {"rating": 4.6, "content": "好き やつ. 俺 ああ 場 よく スネ 空気 台無し もし 俺 先 家庭 持つ 上手 家族旅行 自信 全く 無い. バス ？ 本当に 怖かっ …. ラスト セリフ 超 良い 大人 親 完全無欠 存在 子供 思う 小さな 幻滅 しまう よ ね."}, {"rating": 3.6, "content": "間 取り 方 絶妙 良い 美しい 雪山 風景 母 静か 怒り. 父 子供 みたい 大 泣き シーン 最高. ホテル 素敵 すぎる … 泊まり たい."}, {"rating": 4.0, "content": "おお すでに パルムドール 級 今年 パルムドール 楽しみ."}, {"rating": 3.6, "content": "言葉 少なく 心 動き すごく 出 てる 個人的 ラスト 印象的. 人 振り 見 …. 大人 大人 いね."}, {"rating": 3.9, "content": "パルムドール 聞い オストルンドデビュー ひ ょひょ 確か おもろい なぁ こりゃ. 監督 友達 夫婦 エピソード 着想 得 らしい けど 人間 心理 炙り 出し いく シチュエーション ナイス 過ぎる. 家族 ピンチ 状況 父ちゃん 咄嗟 行動 iPhone 手袋 持っ 一人 一目散 逃げる って どんだけ 生々しい ねん あかん わー こんな 笑う しか. 嫁 ジリジリ 追い詰め どう しよう なくなっ 最終的 うぉんうぉん 泣く 父ちゃん 今年 一 笑い 貰っ 情けない 男 幼児 退行 おもろい もん 無い よ … 自分 引く わろ わ. 野々村 議員 号泣会見 以来 爆笑 ありがとう オストルンド 監督."}, {"rating": 4.3, "content": "旦那 おいおい 泣い てる 間 ゲラゲラ 笑っ. あんな 少し 母性 湧か （笑）. 最後 ママ こら."}, {"rating": 4.5, "content": "こー ゆ ーコメディ なぁ 真剣 ふざけ てる とにかく 変わっ 映画. 人 心 揺さぶら 瞬間 絶妙 エピソード 取り揃え すごい 笑. 朝食 雪崩 シーン とか ホテル 廊下 誰か 見 とか ぬか 喜ば 人違い とか 場違い EDM とか 雪 真っ白 中 スキー たら … シーン とか ヘンテコリン 空気 感 出し 方 うま すぎ. 始終 遠く 傍観 てる 感じ カメラワーク なんか いい. ギクシャク とまら かんじと わかる わかる 映画 ほんと おもろい 笑. お父さん 泣い ちゃっ 子供たち 乗っかっ なぐさめる シーン かわい すぎる ーー."}, {"rating": 3.8, "content": "日常 中 ふと 現れる 非 日常 時 どう 対応 こそ がそ 人 人となり 決定 付ける … かも しれ 映画 コメディ 映画 属する 思わ 僕 全然 笑え ませ でし いい 意味 よ )。 自分 立場 行動 だろ とか 考える だけ 恐ろしい."}, {"rating": 4.2, "content": "美しい 映像 独特 長い間 緩急 ユーモア なんか 心 深い えぐっ くる 鋭さ. まさに 怪 作 。( 褒め言葉. 人間 ひとり 生き 社会 形成 中 必然 的 親 子 上司 部下 職人 学生 芸術家 いわば 社会 求め 役割 演じる わけ. とはいえ 同時に 演じる 役者 たる 個人 変え がたい 人間性 個性. 規模 大きめ 社会活動 中 効率 名 もと 個性 さほど 重要 視 無視 言っ いい. 家族 恋人 関係 小さく 親密 社会関係 そう いか 大きな 社会関係 大事 ほしい もん けど )。. 人 役割 個性 ふたつ どう 折り合い つけ 生き いけ よい だろ ？. … … まあ 僕 読み取っ 今作 主題 わけ もちろん 他 意見 でしょ 映画 いい )、 個人的 秀逸 ラスト. 以下 若干 ネタバレ. 危なっかしい 運転 バス 降り ろくな 荷物 もた ぞろぞろ 道 進ん いく 人々. 観 終わっ 当初. ？ おわり ？. 思っ けど あと 考える 以上 素晴らしい 締めくくり. 様々 役割 持つ あろ 人々 過去 選択 バス 途中 迷い 未来 このままずっと 歩く ？) 不安 感じ それでも みんな 前 向い 歩い いく. 人 各々 役割 違え ど 個性 違え ど それでも 同じ 方向 向い 進ん いく しか そう べき そんな 力強い ラスト 思い 少なくとも 僕 そういう メッセージ 受け取り まし. 父親 あんちゃん 娘 抱っこ お願い 母 役割 壁 壊す 助け 合い 必要性 読み取れる. 最後 最後 父子 以下 会話. パパ タバコ 吸う ？. ああ 吸う よ. 個性 無視 理想 父親 演じ 演技 破綻 乗り越え 自ら 個性 役割 種 折り合い つけ 解釈 かしら. . 人 好み 解釈 別れる 思う なんとなく オススメ づらい けど 不思議 魅力 持っ てる 作品 ござい. . ざっくり 勢い 書い いずれ 書き直す かも."}, {"rating": 3.8, "content": "本気 冗談. 笑える. ちらほら. 最初 奥さん 同情 けど. 最後 ？ って 感じ でし."}, {"rating": 3.1, "content": "旅行 先 フレンチ アルプス 雪崩 目 前 起き 家族 置い 真っ先 逃げ 父ちゃん 今後 いったい … みたい 映画. 父親 存在意義 崩れ落ちる …. 常識 そう 若い カップル 夫婦 間 取り持っ 意外と w. なかなか 間 つらく 後日 続き 見 けど 後半 展開 面白かっ w. 家族 位置 関係 考える."}, {"rating": 3.5, "content": "冒頭 事件 起き. 正直 エッ … って 感じ. 嫁 責め 責め 責め まくら …. 夫婦間 起こり 得る シチュエーション. 一体 どう だろ …. って 思い ラスト 見 しまっ 映画 🎬."}, {"rating": 3.8, "content": "トマス 妻 エバ 2人 子供 フランス スキー 出かける はじめ 家族 そろっ 仲 睦まじい 様子 雪崩 遭遇 機 家族 関係 ギクシャク 始める. きっかけ 雪崩 起き 時 トマス 家族 置い 自分 だけ 逃げ 忘れ たい トマス 家族 置い いっ トマス 姿勢 責める エバ やり取り メイン 男性 らし さと 描い 男性 女性 印象 変わり そう 作品. トマス 雪崩 話 もう やめ ほしい エバ トマス 行動 夫 父 疑問 抱く 行動 認め ほしい エバ トマス 行動 どう 思う いろんな 人 尋ねよ あえて 雪崩 話 持ち出す 確か トマス 自分 行動 認め プライド 邪魔 てる 思っ けど 同様 エバ そんなに 蒸し返さ いい だろ 感じ きっと って 自分 男性 こう 感じ かも しれ 女性目線 見れ エバ 同じく 追及 たく. エバ いろんな 人 トマス 行動 聞く トマス 友人 マッツ ファニー カップル 巻き込ま しまう 男性 マッツ 時には 思いがけない 行動 出 しまう トマス 擁護 女性 ファニー 2人 もと 去っ 後 あなた 逃げる じゃ エバ 同じ カップル 影響 受けて 関係 ギクシャク 始める 問題 って 男女 とらえ 方 違う 感じ. 4日目 夜 展開 意外 ついに トマス 泣き崩れ 男性 らし 崩壊 エバ 呆れる 一方 子供たち 父親 慰めよ 周り 駆け寄っ くる 男性 らし さは 子供たち にとって 父親 変わり ないし それでも 父 好き 。\" 男性 らし ＝ 父性. 最終日 何とか エバ 男性 らし 見せ 一矢 報い 丸く 収まっ よかっ. 印象 残っ シーン : トマス エバ マッツ・ファニー カップル 話し合う シーン トマス エバ 廊下 話し合う シーン トマス 泣きじゃくる シーン. 余談. 本国 スウェーデン 題 Turist 旅行者 意味 英語圏 スペイン語 圏 不可抗力 意味 題 災害 無理矢理 こう しまっ でしょ 舞台 フランス Snow Therapy \"「 雪 セラピー 題."}, {"rating": 4.1, "content": "広い 視野 寛容 心 人 付き合っ いこ. あと 考え すぎ 毒. 考える すぎ 疲れ 人間 わ 思っ 笑え 面白かっ. 思う たくさん レビュー 書け."}, {"rating": 4.8, "content": "引き 撮る 画面. ちょうど 視野 くらい. 起き. 怖ッ. FORCE MAJEURE. 視界 悪い スキー シーン 秀逸."}, {"rating": 3.8, "content": "個人的 ツボ かなり 笑え. グダグダ 系 コント BGM EDM 流す 2割 り 増し シュール わかる. あと 上 裸 漢 達 ただ 叫び 続ける シーン 世 女性 方 よく 見 欲しい. 新橋 居酒屋 とか 実質 あんな 感じ."}, {"rating": 3.7, "content": "独特 カメラワーク 音楽 使い方 印象的 フレンチアルプス 舞台 キラキラ 雪 面 山々 尾根 美しい … … 内容 的 かなり シニカル コメディー 作品 でし ラスト 展開 秀逸 家族 パートナー 到底 観 ませ ね （笑）."}, {"rating": 3.7, "content": "家族 4人 フレンチ アルプス バカンス って 感じ 出だし ちょっとした トラブル 家族 雰囲気 ギクシャク ･･･。. そんな 展開 今作. 家族 こんな 事 そう シュール 展開 クスっと ね ～。. あ ～ 早く 認め 謝っ ちゃえ 拗れ のに ･･･ 他 人 巻き込ん ギスギス てる. 旅行 って こういう 時 逃げ場 大変 よ ね 別々 にも 限度 っていう かね ･･･。. それにしても 雪山 景色 美しく 雪 キラキラ 映像 良かっ ね. お父さん 地位 ガタ落ち ･･･ 終盤 泣き落 笑い まし. ラスト 展開 ね お父さん ･･･ 言い い事 飲み込ん ラスト でしょ ね 笑. . . ･･･ 一応 収まっ 様 ギクシャク 展開 ･･･ 必ず 弾み 持ち出さ こわ～い 話 よ ね 笑."}, {"rating": 3.0, "content": "あー 旅先 こういう きまずい 空気 って あるある けど 家族 なんとなく 元 収まっ しまう."}, {"rating": 4.0, "content": "夫 浮気 まだ 改善 余地. 反省 謝っ もう 2度 誓う 嫁 許し くれる かも しれ. 場合 厳しい. 本能 的 部分 家族 自分 守る 優先 夫 解釈 ざる 得 わかる. 事実 夫 情けない 頼り 信頼 失っ おかしく 行動 とっ しまっ わけ. とにかく 妻 態度 嫌. だって 人前 話 ？. そもそも 自分 価値観 応え くれ って 何故 失望 ？. サバイバル 術 的 夫 行動 正しかっ 妻 気持ち 変わら だろ. 思っ 違う って 事. 自分 理想 旦那 像 違う って 事. 全く 母性 潔癖症 本当に 辟易. 話 聞い 女 あなた 逃げ そう とか 言う マジで デリカシー. そんなに 夫 責め ほしい. だって 何故 あんな 行動 とっ しまっ 自分 わか よ. やはり 男目線 見 しまう. 映画 こういう 議論 良い なにより 夫婦喧嘩 経験 人 胸 えぐら 気持ち はず."}, {"rating": 3.8, "content": "ふとした 瞬間 本性 バレる 瞬間 相手 見逃さ 結構 ありがち ケンカ つまり 明日 我が身 反し 素晴らしい 構図 男 一人 黙っ 観る 良し."}, {"rating": 4.1, "content": "笑っ w. 英雄 論 考え させ 上質 映画 でし. 男女 偏見 話 終わっ 良い."}, {"rating": 3.0, "content": "仕事 ばかり 旦那 家族旅行 雪 スウエーデン フレンチ アルプス 行っ 間違い 笑 そもそも 今 奥さん どんな 人生 送っ 不思議 世の中 強い 男 弱い 女 見 笑 終盤 旦那 批判 のに 同じ 奥さん 言い訳 似た者夫婦 笑 妻 母 講釈 垂れる 羨ましい だけ 親 子供 前 言っ ちゃ いけ 言う し笑 子供 楽し そう じゃ 壊れ かけ 家族 しか 見え 笑 ラスト 旦那 ふてくされ やら やる 始末 いざ こんな もん よ 人間 的 ブラック 笑."}, {"rating": 5.0, "content": "劇的 ありふれ 日常 的 描写 心地よく 心 ほぐし くれる 作品."}, {"rating": 4.0, "content": "奥さん 気持ち 分かる ちょっと しんどかっ. 旦那 いざ 時 子供 守っ くれる はず って 思っ てる. 携帯 持っ いっ まずい よ ね …. 携帯 って ね. フォーク とか スプーン たら パニ クっ 思う けど. ガッカリ 不安 悲し 旦那 責め しまう よ ね …. 旦那 認め 謝っ これから けして こんな しない 守る って 奥さん 安心 あげれ よかっ よ ね. 大 泣き ちゃう もん ね. これから 先 考え ちゃう かも （笑）. 巻き込ま カップル 可哀想 でし ね."}, {"rating": 4.2, "content": "僕 スキー わ〜 スキー 楽し そう なあ 思い まし あと ホテル とても 綺麗 なあ 思い まし 一泊 いくら だろ … ？. ◆ ◆. ネタバレ. ◆ ◆. 途中 男 女 論 映画 っ つっ ズブ ハマり 楽しく 観 ほんなら 男 女 論 じゃなくて 選択 話 じゃ ？ 思い 始める. ママ ひとは 子供 守ら って 発奮 じゃ 選ん 最善 ほしかっ のに って 思っ 抑え きれ じゃ かしら. パパ 積み重ね 選ん 最善 あら ね 選択 プレッシャー 不安 さめざめ 泣い. 選択 話 決め 意思 揺らぐ って 話 いとも 簡単 かく 根深く. ◆ ◆. ラストシーン 雄弁 白眉. 危なっかしい バス 降り 歩く 人々. 女性 ひとり バス 残っ って とんでも ニク. … 寒い 陽 落ち 歩く キツ. いつ 歩か なきゃ いけ ？. 残っ 今頃 到着 てる. 降りる 必要 ？. 降り 大丈夫 じゃ ？. よかっ ？. ベスト ？. 少なくとも 僕ら いま 生き. 良し しよ. よかっ. …. . そんな 吹き出し 見える 行進. 無限回廊 自問自答 確証 渇望 自信 無 振り払え パラレル イメージ それでも 足 止める わけ いか やはり 不安. 一番 敵 自分 中 英雄 なんて 劇中 言っ けど ほんと だろ ね 理想 形 なけれ いけ とか ベスト 選択 なきゃ いけ とか 背中 べったり 張り付く 圧迫 感. 観光地 行っ たら 一番 うまい もん 食べ なきゃ いけ だって ひとつ 上記 紐 付い 強迫観念 じゃん ね 観光地 行か たって いい ランチ 店 選び 中 メニュー 選び. 最善 思わ 選択肢 以外 行動 取る 敢えて 選ん やっ てる アピール 避け 遠回り だって 遠回り 良い って 慰め なきゃ 気 済ま ねえ. どんだけ こ ええん よ っ つっ バカ ヤロウ めちゃくちゃ 心当たり こん け 感想 長く ー すん げ えこ ええん よ 思え そんな 強迫観念 取り 憑かれ 日々 過ごし 続け てる だましだまし 見 見 ぬ 振り 駆使. ◆ ◆. 映画 ラスト そんな 不安 全面 押し出し 感慨 残し けど 不安 ひとつ 回答 ひとつ 前 シークエンス 思う. 遭難 しかけ ママ 助け 戻る パパ っていう 嘘 つい 二人 ファミリー 旅行 最善 見せかける 最善 嘘. 子供 父 威厳 そんな 建前 だって しっかり 用意 きっと 一番 救わ てる 夫婦 自身 だろ 僕たち 大丈夫 嘘 全力 つい はっきり 第三者 騙し ついで 自分自身 騙し ほんで 闊歩 こ ゲレンデ 出る 四 人 アルマゲドン みたい 堂々 かっ ちょ かっ ぞ. ◆ ◆. … なんて 映画 全体 そう 解釈 男 女 論 避けよ 男 思考 かしら ？ 無理矢理 男 女 論 戻し みる. ◆ ◆. 映像 に関して 素晴らしかっ. いやー 映画 素晴らしい フィックス 映像 切り取る なあ 頭 ケツ フィックス 有能 唸り 続け ワーク しない フィックス 醸し出さ 緊張感 内容 めちゃくちゃ 合っ てる. ウェス 作品 みたい 狙い まくっ フィックス 素敵 ヤン 作品 みたい 思い 強い 1 シーン 1 カット 好き けど 映画 みたい ワーク すごく 良い のに 恣意 的 存在 感 無い って とても 素晴らしい なあ. ほんで 映画 音 使い方 素晴らしい 環境 音 狙い 立た 最近 トレンド だろ ？ Reload 使い方 楽し すぎ な！."}, {"rating": 1.5, "content": "外国 高 レビュー み 映画館 みに いっ. 大きな 笑い 小さな 涙 話 まとまら 終わっ いや むしろ 終盤 にかけて 散らかっ 終わっ. 映画 終わっ 会場 騒然 しばらく 誰 立ち上がれ. 学ぶ."}, {"rating": 4.5, "content": "後ほど きちんと 書き直し 最高 面白かっ （ かなり 苦い 笑い ） 最後 シーン 色々 解釈 必ず 後ほど."}, {"rating": 3.4, "content": "コメディ そう 最初 確か 笑っ けども 段々 なかなか 辛く 感じ しまっ 男性 って ヤツ 客観 視 でしょ."}, {"rating": 3.8, "content": "うわ こういう 時 そういう 行動 取っ ちゃう … まじ 引く わー っていう 夫婦 絶対 絶命 危機 丁寧 描か 面白かっ ピンポイント さすが 思う. なかなか 自分 失態 認め 夫 関係 カップル 夫 失態 晒し 自分 同情 引こ 妻 やり口 生々しい こういう 女 って やる よ ね … 面子 潰さ 夫 寒い 口 ドン引き 面白い. こんな 他人 夫婦 醜い 話 聞かさ カップル 飛び火 様 とても リアル 笑っ. 妻 キャラクター 強調 ラスト 秀逸. 私をスキーに連れてって （ 違 ）."}, {"rating": 3.7, "content": "じわじわくる. 面倒くさい 奥さん. 電動歯ブラシ 音 忘れ."}, {"rating": 3.6, "content": "もっと からっ コメディ 予測 内面 モノ ちょっと 辟易."}, {"rating": 3.8, "content": "楽しい 5日間 休暇 過ごし スキー リゾート やって来 一家 2日目 ちょっとした 雪崩 遭い 夫 妻 子供 置き去り スマホ 片手 一目散 逃げ しまっ 一家 崩壊 危機 迫る … お話. 精神 的 キツ ブラックコメディ でし. 楽しい 休暇 はず のに こんなに 気まずい 気持ち なんて 不憫 一家 こんなに 楽し そうじゃない スキー 人たち 見 よ. 何となく 奥さん 気持ち 分かる なあ そもそも 助け もらう なんて 期待 いけ かも しれ けど 見捨て がっかり 感 それ以降 不信感 しか 生まれ. 奥さん 態度 冷たく 変わり 旦那 一瞬 判断 ネチネチ 引きずっ 旦那 旦那 自分 非 認め もはや 記憶 すり替え 追い詰め 子供 みたい 泣く ああ もう だめ. 一般的 生死 危機 状況 女性 男性 方 逃げ出し しまう パターン 多い らしい たら どう だろ 逃げ ちゃう なあ どっしり 構え たい なあ. そんな こんな 最終日 流れ 本当に シュール 色々 考えさせられました."}, {"rating": 4.1, "content": "気まずい 気まずい. 最後 オチ よかっ. 男 女 かわ ねぇ よ."}, {"rating": 3.8, "content": "家族サービス フレンチ アルプス スキー 旅行 仲良し 家族 楽しい はず バケーション 冒頭 ヴィヴァルディ 四季 夏 流れ これから なにか ただならぬ 起きる 予感. 夫婦 ケンカ ちょっと 距離 置い 泣い てる こみ 愛しく まだ 関係 終わっ. だけど 反射 的 しろ 家族 置い 逃げ 現実 向き合わ なけれ おいおい 咽び 泣く お父さん 見つめる お母さん 視線 冷たかっ …. 妻 行き場 怒り 寄り添っ 欲しかっ だけ. 俺 失望 ？ 男 自信 なくし 泣き叫ん 挙句 過去 浮気 子ども 相手 ゲーム ズル 勝っ 言わ いい カミングアウト 旦那さん 母性本能 くすぐら 許し あげよ わけ いか. お母さん 引きずら もって 思っ しまっ 出来事 きっかけ だけ 今 積み重ね 爆発 かも しれ 女性 って そういう 怒り方. 風 男女 認識 違い 男性 情けな 女性 ねちっこ 皮肉 たっぷり 描い. 恐ろしい 話 けれど 証拠 登場 あたり 巻き込ま 不憫 カップル お父さん 表情 だんだん 笑え. ふたり 関係 はもと 戻る だろ 果たして. わざと お母さん 顔 きっ アニメーション みたい カット 夫婦 横並び 歯磨き 場面 繰り返さ 斬新 面白かっ. 危機 的 状況 突然 訪れ 時 自分 どんな 咄嗟 行動 とる み わから ね."}, {"rating": 2.5, "content": "男 人 男らしく 求め すぎ. 男女 間 あるある 行動 共感 笑っ 笑え ついつい 片方 同調 しまい がち けど 男 女 問題 いつだって 最後 自分 大切 状況 出 くる 違い かも しれ だって 山 あんな 薄着 ますます 冷える だろ 場所 後 どう だろ."}, {"rating": 3.8, "content": "人間関係 なんとも 言え 瞬間 感情 表し うわ って 笑. さすが スウェーデン映画 現代 版 ベルイマン."}, {"rating": 3.5, "content": "ずーっと 苦しかっ. 多分 オス 思う 相当 苦しかっ. 家族 スキー 楽しん たら 雪崩 起きる. 全員 無事 お父さん 我先 逃げ しまっ お母さん 子供 抱く 必死 運命 歯車 ギシギシ 動き 始める. ヴィウァルディ 四季 夏 乗せ 少し ずつ 軋む. 自分 そういう 立場 たら ゾクっと 男 気持ち わかる 女 気持ち わかる. 見 てる 方 ゆっくり だが 確実 精神的 追い詰め. コメディ 要素 振り子 ドラマチック シーン ギャップ 生まれる そうした ？ 思う. 救い 思う. こういう 時 女 どう 思う 知れ 勉強."}, {"rating": 3.5, "content": "前半 結構 動き 鈍く 見 辛い けれど 後半 面白く くる 奥さん 旦那さん 結局 同じ穴のムジナ って 事 お似合い 思っ 男性 辛い 映画 って レビュー よく 見かけ けれど 奥さん 粘着 質 とか 結末 とか 見る 必ずしも そう 気 むしろ 女性 嫌 部分 見え 見 辛かっ."}, {"rating": 3.4, "content": "絶景 質 良い 雪 スキー センス ホテル 最高 家族旅行. 思い 5日間 そりゃ いろいろ （ ＾ ＿ ＾ ）. 助け合っ なんか 家族 カップル 仲 深まっ. なんて 全て 順調 いく 旅 なんて ね （泣）. 映画 鮮烈 描い. 現実的 考えれ のす ごーーー く 夫婦 間 よく そう いざこざ 子供 1番 感じ しまう 所 とか よく わかる 会話 物凄く リアル ドキュメンタリー かって くらい 細かい セリフ ひとつ一つ 日常的 聞き なれ スウェーデン語 ？ 笑. か分 けど 監督 人間 洞察 力 高い 確か 人 会話 コピー. 夫婦 巻き込ま カップル 見る 居 堪 気持ち. どっか 感じ 体験 事 おもっ たら ファミレス とか 声 あげ 叱る 母親 喧嘩 だす 夫婦 横 食べ てる 感じ 自分 赤の他人 のに ご飯 とてつもなく 不味く 感じる. 人間関係 再現 映画 なかなか 無い １つ ジャンル 確立 じゃ なぁ 思い当たる 節 疲れる けど ^^;."}, {"rating": 3.4, "content": "アルプス ランチ 楽しん 雪崩 パパ 助け パパ ？ 真っ先 逃げ なんでやねん ？ 家族 不穏 精神的 ディザスター 映画 色々 ダメ 家族 ともかく 中盤 ちょこっと だけ 絡む マッツ ＆ ファンニ カップル とても 良かっ トマス 女 からかわ てる だけ のに なぜ 勝手 キレ 始める マッツ 夜 アルプス ホテル なんか 視覚 的 イイ プロット 都合 上 結局 女 って やつ みたい 感じ しまっ 何とも 言え まあ ゴーン・ガール なんか 全然 好き よ."}, {"rating": 4.5, "content": "一家 絶滅 危機 iphon だけ 持っ 逃げ お父さん ５ 日間 スキー 旅行 お話. 最初 最後 片方 口 端 ニヤッと 陰気 笑い 満ち 映画 でし トマス お父さん 表情 じっくり みる オススメ."}, {"rating": 2.1, "content": "逃げ 父親 見. オイオイ パパ 逃げ ちゃっ よ. 思わず 声 出し ちゃっ. 事 作品 全体 支配 事 なろ ‥ ‥. 役者さん 達 演技 なかなか でしょ ？ 父親 号泣 とこ なんか 笑っ いい 同情 いい 分から ｹﾄﾞ. あちら ご 夫婦 トイレ 一緒 洗面所 相方 歯 磨い 最中 平気 用 足せる なぁ～. ホテル 室内 息子 男の子 上半身 肌 多かっ けど 室内 どんだけ 暖かい だろ ？. わざわざ 寒い 雪原 周囲 気 しながら 用 足す お母さん 家族 見 涙する シーン 意味 分から けど なぜ 用 足す シチュエーション だろ ？. 等 気 箇所 多々 ど 半分 過ぎ 辺り 眠気 ‥ ‥. ちょっと うつらうつら しまい 意識 飛ん 箇所. ぶつ切り ラスト ちょっと ビックリ まし."}, {"rating": 2.6, "content": "一 芝居 うっ くれ よかっ. テンポ 良く はず のに 全然 見れる. きらい."}, {"rating": 3.3, "content": "観 てる こっち 一緒 イライラ 本当に 家族 スキー なんか 来る もんじゃ めんどく って 心 底 思い まし. スキー けど."}, {"rating": 4.2, "content": "映画 大人 泣く 名 シーン 山 けど 今 見 中 いちばん 面白かっ 悲しかっ 情けなかっ かわいかっ 涙 とか じゃ よ 泣く っていう いい."}, {"rating": 3.7, "content": "鑑賞 後 内容 振り返れ 振り返る 効い くる ブラックユーモア 問題 起こっ 時 対応 選択 次第 人生 一変 かも しれ … 仮定 話."}, {"rating": 3.5, "content": "他 映画 30分 くらい 平凡 シーン 2時間 延ばし って 感じ."}, {"rating": 1.7, "content": "些細なこと 夫婦喧嘩 起こり 続い しまう 正直 どう いい シュール 作品. 歯磨き シーン しか 覚え くらい 印象 残っ …. 良く 題材 時間 映画 撮れ … 不思議 たまらない …."}, {"rating": 3.0, "content": "無意識 やっ ちまっ. これだけ 責め たら. そら 泣く わな w. 泣き 方 笑っ ちゃ まし."}, {"rating": 1.2, "content": "性格 悪 そう 女 登場人物 ばっか. 嫁 ぐれ ざまみ ろ www ておも. 父さん 廊下 泣い やめろ ておも. 父さん なぐさめ ？ 一緒 泣い くれる 子供たち かわいか. たくさん イラ つけ."}, {"rating": 4.2, "content": "原題 脅威 みたい 意味 でしょ ね ？. 自然 猛威 みたい 大きな 力 前 人間なんて ちっぽけ もん 頑張っ 生き いか ね みたい 映画 思い まし. トマス 否定 → 受容 → 爆発 笑 )→ 再起 みたい ヒーリングプロセス 自然 説得力 良かっ. 最後 方 雪山 シーン エバ わざと 助け もらっ ？ ちょっと 思い まし ようやく 胸 あったかい ...。 好き シーン 女性 賢 ？ 良い 意味 女性 らし 出て. あと バス シーン 友達 男性 見せ場 良かっ. 最後 トマス タバコ 吸っ 娘 抱っこ やっ くれ www 💢. とにかく カンヌ こういう 気まず 薄気味悪 描か たら 右 出る 印象 そういう を通して 人間 存在 問いかける 的. アカデミー賞 直木賞 芥川賞 的."}, {"rating": 3.7, "content": "わりと ずっと 楽しみ 作品. 雪崩 きっかけ 家族 不信感 ただ これだけ ずっと 引っ張り 続け 面白い. 冗長 思える カット 無駄 感じる 長回し 多い ラスト 展開 ふまえ 笑い まし. それにしても 夫婦 ちょっと だけ ユアンマクレガー ルーニーマーラ 似 … 笑."}, {"rating": 2.0, "content": "2015年 7月4日 公開 監督 リューベン・オストルンド. スウェーデン フレンチ アルプス スキー やって来 4人 家族 雪崩. 遭遇 大事 至ら 夫 1人 速攻 逃げ. 妻 ジワジワ ケンカ 続ける 物語. 本能 的 逃げ ちゃっ 夫 自分 認め たく 本気 逃げ ないと. 思っ そう 主張 妻 理想的 家庭 像 割に 強く 持っ 夫 責め 悩ん だり. まあ わから 人生 一度 ないか 恐ろしい 出来事 しょうが じゃ 思う あんた 地味 夫婦喧嘩 なんか 見 たく わ. テンポ すごく 悪い ブラック すぎ 全然 笑え 一生懸命 仕事 家族 養っ 法律 守っ 真面目 生き 一 回 雪崩 ビビっ 走っ 逃げ って ぼく 全然 カッコ 悪い 思わ って ゆうか 偉い. こんな どう いい テーマ 作品 あんまり 観 事."}, {"rating": 3.5, "content": "男 女 やらかす 時 やらかす. 他人 夫婦喧嘩 見 笑い つつ ふと 我が身 振り返る 感じ. ドゥフフ … 笑っ ちゃう シーン 多く 面白かっ. 景色 綺麗 いろいろ シャレオツ."}, {"rating": 3.5, "content": "ある意味 今年 一番 怖かっ 映画 月並み 言い方 けど 初期 ハネケ 緊張感 通ずる 静か 狂気 みたい 溢れ 一瞬 目 離せ 知ら けど 物凄い 才能 スウェーデン 居. 雪崩 静か 崩れ いく 家族 他人 同士 あつまり あり方 描く 恐怖 映画 ダメ 親父 映画 ハズレ なし 持論 映画 見 改めて 確信 ヴィヴァルディ 夏 フレンチ アルプス 雪山 突き刺さる. ちなみに 監督 最新作 The Square やば そう 待て."}, {"rating": 2.5, "content": "なんか 評価 難しい 映画 面白かっ 聞か れれ そう …. 確か 一家 長 自分 何より 妻子 守る 行動 取る べき かも しれ もし 雪崩 不幸 亡くなっ たら ユニバーサル 受け入れ ハートフル ストーリー だろ. 個人的 人 男 父親 とか 女 母親 とか 生物 すべて 本質 役割 決まる 思っ 別に 男 って 場 我先 逃げる 人 全然 得る 思う. もちろん 女 方 ショック かも けど 人 選ん 自分 でしょ … ただ 女 執拗 話 持ち出し 他人 使っ 認め させよ 一応 女 気持ち わかる なぁ 思っ 見. 以上 冷め 独り者 戯言. ラスト 女 ダンナ じゃなくて 友人 男 娘 抱い くれる ？ って 頼ん ところが 今後 家族 示唆 模様."}, {"rating": 4.5, "content": "フレンチアルプスで起きたこと 頭 中 起き でし."}, {"rating": 3.8, "content": "ヒャーーーーー. 本作 ブルーバレンタイン ゴーンガール 完全 マリッジブルー わ. ラスト 付近 一瞬 逆 展開 人間 はっ とこ いく わ. 画 変わり 題材 構図 カット 割 音楽 使い方 上手く テンポ 良く 飽き 展開 作ら ◎."}, {"rating": 4.5, "content": "一つ 間違っ 行動 相手 失望 しまう 一瞬 切り取っ 点 偉大 思い 張子の虎 自分 存在 部屋 外 泣きじゃくる 男 気持ち 痛い わかり まし ヒゲ 男 ベッド 恋人 言わ 一言 気 だし たら しつこく 相手 ういい 早く 寝よ 言わ 誰 小心 者. 価値観 押し付け 点 奥さん かなり 視野狭窄 てる 雪山 奥さん 救出 ？ 行く なんだか 夫婦 同士 演出 最後 シーン やっぱり 奥さん 行動 正しい ヒステリー 見える ヘアピン ああ 風 しか 曲がれ じゃ 思う 安全運転 わけ 自由 生き 女 人 だけ 残っ バス 去っ 行く 意味深 でし."}, {"rating": 5.0, "content": "映画 フレンチアルプスで起きたこと. 名作 現 る 面白い. 四コマ映画 → http:// 4k om a-e iga .jp fourcell 2 entry _ detail htm id = 1673. 家族旅行 スキー 来 たら そこで 雪崩 起き ちゃっ 父親 家族 置い スマホ だけ 握っ 一人 逃げ しまっ 起きる 家族 崩壊 危機. 家族 無事 よかっ ね 夫 行為 忘れよ 妻 けど. 一人 逃げ 認め 夫 我慢. 友人 カップル 夫 一人 逃げ バラ す 妻. 本当は 幸せ あたたか 時間 過ごし たい だけ のに 嫌 言っ ちゃっ やっ ちゃっ 姿 リアル 観 ヒリヒリ 何度 笑っ しまう. 男 逃げ たい 女 責め たい. 延々と 男 ダメ 描い 最後 女性 一応 チクリ 刺し おく ラストシーン 好き. 黙っ てる って 男 残さ 最後 男らしさ だろ なぁ. 四コマ映画 → http:// 4k om a-e iga .jp fourcell 2 entry _ detail htm id = 1673."}, {"rating": 3.0, "content": "人間 とっさ 本性 出 ちゃう よ ね って やっぱり 子は鎹 って 上手く 言っ もん ね って 映画."}, {"rating": 4.5, "content": "文学 的 表現 光る ヒューマン ドラマ 秀作 作品 魅力 なんと いって 心理 描写 細やか 淡々 温度 低い カメラワーク 卓越 役者 演技 語ら 妙 リアル 脚本 キャラクター 内面 焦点 絞っ 観 本当 気持ち 怒っ てる とか 悲しん でる とか スパッと 割り切れ 複雑 だろ 妙 納得 しまっ 余計 説明 排し いみ 物質主義 的 撮影 徹し 映画 こそ 複雑 うまく 表現 思う 感動 的 シーン 押しつけがましく ラスト こだわり 伺え 良い なんで タイミング 起き ちゃう とか あ いま 空気 凍っ シチュエーション 作り方 絶妙 ここに 注目 ほしい."}, {"rating": 3.6, "content": "一人 見 よかっ カップル 見れ ませ ね 男 なんて 所詮 こんな もん よ."}, {"rating": 3.5, "content": "雪崩 きっかけ みんな バラバラ しまう 話 😰 70年代 男 悪口 言わ 話 😰."}, {"rating": 3.5, "content": "ちょっと 論じる 避け 同 回避 行動 同じく スウェーデン映画 同窓会 発動. 一般 的 女性目線 分かっ パパ あんな もん 思い 笑 そんなに 他人 期待 いけ 笑. 白 馬の王子様 スーパースター 夫 だって 妻 だって ただ ヒューマン わけ 世の中 未だ 男と女 期待値 変わっ. ご時世 自分 身 自分 子供 母 しっかり 状況 判断 す べき まだまだ そうじゃない 思い 観 まし. なので 途中 ママ ターン 妄執 系 ドラマ って 思っ まし. パパ 男 友達 滑っ 雪山 シャウト 場面 ほっと すら わけ. 事態 別 展開 おやおや 思っ たら 最終的 ラストシーン ママ さっさと とっ 行動 パパ とっ 行動 落ち まし 納得. なんだかんだ 夫婦 感情 行動 本音と建前 釣り合い とり やってくん でしょ. ヘルシー 夫婦 在り方 全く 思わ けど 妙 納得 上手 思い まし."}, {"rating": 3.5, "content": "男性 性 女性 性 あ りき 関係 綻び 生じる < 不可抗力 > ニュアンス 原題 相変わらず 配給会社 謎 STP 改悪 せい 伝わり 辛い. どう 考え ポップ タイトル フライヤー 相反 内容 なぜ 手 映画 30代 OL あたり ターゲット 感じ 雰囲気 プロモーション 意味不明. 夫婦 わ 夫 擁護 がたい くらい ダメ でしょ. 男 まみれ 上 裸 パーティ 笑え アルプス 雪景色 綺麗 まあ よい."}, {"rating": 4.6, "content": "えー おもしろい エグ 心 機微. はぁ いやー テーマ 誰か 見 たら （ 男女 ） 気まず モヤモヤ イライラ 口論 種 ？ 請け合い. マッツ 喧嘩 たし ね. 伝染 呪い 不幸の手紙 呪いのビデオ わ コメディ. ろーん 含ん 映画 すげ ー 胸 キリキリ 笑う こわい すげ ー."}, {"rating": 3.0, "content": "男と女. 原始 役割 って 変わっ 思わ. DNA 組み込ま かも 知れ 行動. 許せ 妻 認め たく 夫. 家庭 ちょっとした 行き違い 危機 しまう 時. ディテール 突く 俯瞰 全体像 見る. 感じる 違っ 来る わけ …。. 結婚 同じ 夢 見る 同じ 方向 見る って 誰か 言っ. 雪山 人為 的 起こす 雪崩 発破 夫婦 行き 違い 現し. バス 降り 歩く シーン なんとも 言え ませ."}, {"rating": 4.0, "content": "わたし うっかり 夫 一緒 観 しまい 深夜 怒鳴り 合い 喧嘩 まし. 後味 サイアク （ 褒め ） マリッジディザスタームービー. 男性 育児 参加 進ん パブリックイメージ 強い スウェーデン だって やっぱり 一 歩 家 中 入っ たら 夫婦 こんな ね ...。 しみじみ 肚 落ち 一本 まし. カップル 観 いけ 既婚 男性 （ 新婚さん のぞく ） けっして 妻 勧め いけ."}, {"rating": 3.4, "content": "笑っ ちゃう くらい お子さま 男 一転 ふとした 瞬間 女 異常 様 見え くる. 子供 敏感. 他人 にとって しょう ぽかん 様 事 置き換え み 途端 どうと 発展 個人 人間性 試さ 問題 直面 伝染 性. きっと 最初 じゃ だろ."}, {"rating": 2.6, "content": "トマス 幼児 性 強い 男 エバ 男 って そんな もん 上手く 掌 転がせ 子供たち 大人 どう 思い返す だろ …。 誰 しも 言い たく 映画 思う 終わり 方 余計 思える シーン 突っ込み たく 冬 北国 観る 寒さ 増す 作品."}, {"rating": 3.0, "content": "ＷＯＷＯＷ. シュール 展開 苦手 オフビート 過ぎる 何より 劇中 Ｄｉｓ 同じ 70年代 生まれ 男 もん 全く ノ レ ませ でし (｀ ﾍ ´) 多分 逃げる やろ 思う 余計. 北欧 ミステリー 好き っぽい 雰囲気 意味深 カット ひとつ 音楽 繰り返し 期待値 高まっ そもそも ミステリー ちゃう 雪崩 ネタ 5日間 引っ張り 続ける 思い. 一面 真っ白 スキー場 メイン もん 変わり 映え. 映画 主題 人間 自然 大災害 突然 起き 予期 ぬ 事態 行動 ？. だそう. 毎晩 下着 姿 ホテル 廊下 飛び出す 70年代 生まれ オッサン ´⊿`)y-~~."}, {"rating": 3.5, "content": "人間 心 機微 緩やか 映像 描く 秀作 エレベーター 一階 ごと 降りる 段階 踏ん 描写 見事 人 弱い 部分 巧み 突い ラストシーン 必要 誰か 語り たい."}, {"rating": 3.0, "content": "雪崩 おき 家族 置い 自分 だけ 逃げ 男 人 話. 嘘 つい 奥さん 気まずく こども 雲行き 怪しく 他人 巻き込ん 夫婦 もめ 最後 夫 号泣 www. 情けない ー ？ って 思っ. 人 恐怖心 とか トラウマ とか 仕方 かも しれ けど 振る舞い 方 って よ ね. そんな 嘘 つい しかた だろ 開き直っ 自分 弱い 隠す 必死 逆効果. 主人公 男性 情けな すぎ 笑え まし."}, {"rating": 2.8, "content": "スウェーデン映画 でか コメディ 枠 ？ 夫婦 間 あるある 的 コメディ 捉え けれど …. 語ら シーン 無駄 長く 感じ."}, {"rating": 3.4, "content": "夫婦 男女 違い とか. 色々 考え み けれど あんまり 感情移入. 雪崩 起き 一目散 逃げる 旦那さん 逃げ足 がめっ ちゃっ 早い シュール. 許せ 奥さん 気持ち 分から けど 友人 若い カップル 前 蒸し返す いたたまれなかっ. 旦那さん 弁解 最後 号泣 前 初め 謝っ いれ そんな のに なぁ って 冷め 気持ち 観 しまっ. 映画 観 よかっ キレイ 雪景色 静寂 中 流れる クラシック音楽."}, {"rating": 3.6, "content": "レンタル 店 コメディ コーナー 置い （ しかも テッド ２ 隣 ） そんな 映画 思っ 見 始め たら 違っ. 緊張感. アメリカ ＝ ハリウッド 作品 家族 コメディ 絶対 設定 緊迫感 設定. リゾート 知り合っ カップル 巻き込ん いく 展開 にも 目 離せ. 物語 作法 含め 新鮮 かつ 面白かっ. ヨーロッパ リゾート って きれい 空気 きれいな ホテル 木造 落ちつい 感じ せせこましい 日本 違い 感じ させ."}, {"rating": 4.4, "content": "ある程度 夫婦 人 大 小 見 風景 ？. 夫 自分 子供 守っ くれ 知っ はず 地面 ガラガラ 崩れ いく かんじ もう 自分 家族 守る 開き直る 感覚 やら 静か カメラワーク なか しっかり 描か ワン カット 起き 映し出し 観 人 まるで 証人. 居合わせ カップル やり取り 良い 男 なんとなく 男らしさ かばい たい 感じ 女 しっかり 見抜く. うーむ 監督 撮影監督 チェック まし. 邦題 好き."}, {"rating": 4.0, "content": "夫 → 父親 低 予算 版 ゴーン・ガール 言える だろ （ 奥さん あんな 方 じゃ あくまで 大枠 話 ）. 咄嗟 瞬間 父親の役割 演じ 起き 亀裂 経 演じる べき 役割 再確認 旅行 終える 終わら もう バス 一 悶着 起き しまい くどい なあ … 若干 げんなり たら お互い 緊張感 解け 瞬間 素 でる 最後 シーン ヤラ. 途中 出 くる 若い カップル コメディ スパイス 良い 味 出し てる ベッド 会話 盛大 苦笑い."}, {"rating": 4.3, "content": "いやー めちゃめちゃ 面白かっ 笑. 認識 違い ？ 爆. 題材 シンプル けど. なんか こう 気持ち わかる よ ね ー 盛りだくさん リアル ごく よかっ ー. 男女 違い って ゆーか なんか 捉え 方 とか 詰め 方 （ 笑 ） とか うまく 描か. まあ 引く よ ね 実際 自分 たら 笑. しょうが 助かっ 故 結果論 しか けども. それでも たぶん ずーーーっと なにか 毎 いや こいつ 真っ先 逃げ ね （笑） って 思い出し 引い ちゃ そう 笑. 最後 奥さん 助け よかっ ね 笑 帳消し だろ みたい 笑. 終わり 方 意外 けど ほんと 面白かっ."}, {"rating": 3.4, "content": "君と僕 認識 ズレ. 主人公 クズ っぷり 良かっ ねぇ ～(￣▽￣). 二人 考え 凝り固まっ てる 思い まし. 旅行 行っ たら 何故か 喧嘩 よ ね ？. ね ？. ホテル すごい 綺麗."}, {"rating": 3.8, "content": "旦那 そう けど 男 脳内 本人 都合 よく てる なぁ ある意味 感心. 女 しつこ … あぁ わかる わかる 女 って こんな わ … 自分 見 てる ちょっと 笑え."}, {"rating": 2.5, "content": "一瞬 反応 全て わかっ しまう って. いや むしろ 方 能弁 語っ. スウェーデン 版 西川美和 作品 古き 男 断罪 感 満載. 父親 居 堪 ブラック シニカル ストーリー. 最後 あんなに ドン 暗く 終え たって いい だろ … …。."}, {"rating": 3.0, "content": "旦那 素直 謝っ とけ よかっ のに 下手 言い訳 ばっか てる よく よ まぁ 嫁 かなり しつこい とこ けど ただ 髭 恋人 ほう 悪い 思う 男 プライド 容赦なく 傷つけ すぎ."}, {"rating": 3.2, "content": "家族旅行 スキー きた 4人 雪崩 しまい 子供 2人 真っ先 守っ 奥さん 1人 逃げ出し 旦那さん きっかけ 五 日間 ホテル モヤモヤ 妻 くどくど 言わ 話. 母親 気持ち とても わかる おなじ 立場 今後 自分 とっ 夫 思い出す たび 不安 かられ しまう かも しれ. 劇中 とっさ 判断 時 なけれ わから 的 セリフ けれど 家族 とっさ 判断 重要 旦那さん 気付い. 言い訳 ばかり はっきり しない しか イライラ. いっ 母親 やり方 かなり 汚い やり方 全て 回りくどい 女 汚い 感じ 前面 だし こいつ 思っ しまう わかり. 子供たち 父 もと 泣い しまう シーン とっても リアル 他 家庭 わから けれど 周り こんな 感じ って 思う くらい なんだか リアル 切なく まし. 大きな 展開 わけ 途中 退屈 思い まし ラスト 全て 持っ いか 気 少し がっかり なるほど おもしろい 思わさ まし."}, {"rating": 3.0, "content": "話 切り口 斬新. 父親 威厳 保つ 為 ただ 見栄っ張り なのか. 外国人 謝ら なー."}, {"rating": 3.4, "content": "なかなか 良く 出来. フレンチ アルプス 美しい 風景 ぎくしゃく 人間関係 監督 意図 ほぼ 成功 てる 感じ 淡々 時間 流れ 意外と 退屈 しない 観 とはいえ 物凄く 面白い とい わけ けれど. なんか ラスト いい 生き こんな ばっかり これから. 何処 国 同じ."}, {"rating": 2.5, "content": "予告編 観 わけ 活字 写真 観 たい 思っ 映画. 映像 ものすごく キレイ 見え 気 せい ？ 景色 映像 凄く キレイ. 基本的 固定 カメラワーク 目 疲れ けれど 退屈 すぎ 心 疲れ そう 観る 人 考え させる 的 演出 ばかり 難しい 考え させ 全体的 おっ って 感じ. リアル すぎる 夫婦 会話 関係 体型 シワ ちょっと 映画 っぽく 逆 嫌 感じ 演技 見える 演技 って すごい だろ けど 実際 見 てる 淡白 すぎ 退屈 なあ. 本当に ピンチ 感じ 人間 色々 出る よ ね 本能 自分 大切な人 同じ 状況 たら どう だろ ちょっと 恐怖 残っ 作品."}, {"rating": 3.9, "content": "旦那 共感 けど 妻 共感 とか … 我 女 意見 って 感じ 子供 第一 母親 気持ち 求め すぎ 完璧 人間 ね 自分 含め できれ バス 乗っ たい けど 子供のこと 考える 降りる かも しれ シチュエーション 構図 美しく シンプル 構成 けど ただ 男女 間 あるある 映画 終わっ 絶妙 でし."}, {"rating": 4.2, "content": "夫 信じ 妻 妻 プライド 傷付け 夫 まわり 人間 巻き込み 思考 ループ 突入. 美しい 雪山 不協和音 響く 人間関係 失い かけ 取り戻す もがく 夫 間違っ 行動 無理 認め させる 妻 笑っ 済ませ あげ たい 願う 自分 男 でしょ ね."}, {"rating": 3.2, "content": "スウェーデン 映画 って 初めて 観. ストーリー だけ 繰り返し 流れる 音楽 スキー場 実景 作り出さ 不思議 緊張 感 シュール すぎる. 途中 同じ ばかり 話し てる イライラ まし … 人 家 揉め事 なんて こんな もん 子供たち かわいそう 親 揉め 家の子 イライラ 性格 悪く いく って こういう 始まる なー って 思っ. あと 巻き込ま 友達 カップル 妙 リアル 笑え. 途中 号泣議員 登場 笑っ ちゃ まし. 常に 引い 目線 撮影 てる カット 割り 掃除 スタッフ 使い方 興味深い 点 多数."}, {"rating": 3.5, "content": "他人 すれ もう よく ？ 思える 事 当の本人 にとって 死活問題 きっかけ 些細 事 こんなに 大きな 問題 発展 … まさに 雪崩 そんな 事 って 日常 良く 思う. 考察 がい めちゃめちゃ 面白い. 2018 10 26 2回目 ーーーーー."}, {"rating": 2.8, "content": "奥様 期待. 理想 自分 思い 通り 人 ？. 自分 だって 相手 理想 違う でしょ ？. 自分 だって 子供 ないがしろ. 反省 ？. 旦那 奥さん イライラ. 最後 バス シーン 意図 掴め."}, {"rating": 3.0, "content": "情けな～い パパ. それにしても 雪崩. 終盤 バス 運転 方 ヒヤヒヤ. ひどい 運転手."}, {"rating": 4.2, "content": "テーマ 選ん 監督 脱帽 音楽 カメラワーク 誘う 不吉 気配 文句なし."}, {"rating": 3.8, "content": "...... なかなか 一筋縄 行か 映画 被写体 距離 遠 すぎ 背後 捉え そもそも 見切れ 映さ 雪煙 暗闇 視界 極端 悪かっ 人物 表情 読み取れ 構図 とにかく 多い スキー シーン 以外 不自然 くらい カメラ 動か 居心地 悪さ 拍車 かけ. 一つ一つ カット 長い 驚く 計算 尽くし 見よ 長回し 普通 映画 カット 割る だろ タイミング 遥か 遅れ カット 割ら 印象 与える 相対 人間 同士 会話 シーン 顕著 )。 したがって 映画 多く 映し出さ 起き 瞬間 以上 起き しまっ 後 時間 経過 佇む 人々 手持ち無沙汰 途方 暮れ 姿. 家族 放り出し 雪崩 1人 逃げよ 父親 行動 きっかけ 少し ずつ 確実 こじれ いく 夫婦 様子 にも よって 述べ 映像 作り 手法 フル 活用 執拗 描き出し 本作 思わず 逃げ出し たく 気まず 画面 いっぱい 放ち つつ 男女 違い 関係 にまつわる 普遍 的 問題提起 一方 他 媒体 ウェアラブルカメラ ドローン カメラ 映像 音楽 使い方 遊び心 感じ 全体的 シチュエーションコメディ 観 作り シリアス 一辺倒 落語 みたい オチ 脱力."}, {"rating": 3.4, "content": "なかなか 見 辛い 映画 でし. 外国 文化 違う んで しょうが ご 主人 シチュエーション 辛い わ."}, {"rating": 2.4, "content": "出来事 起き とこ 震災 時 ｢ 津波てんでんこ ｣( とにかく 各自 まず 自分 逃げる べし 的 現地 教訓 思い出し. 緊急時 人間 エラー なんだろう. てか 同じ 話 繰り返し だし zzz."}, {"rating": 3.8, "content": "一家 バカンス スキー ロッジ 近く 雪崩 起き 家族 置い 逃げ 父 に対し 母 静か 怒り狂う 父 前 友人 カップル 話 振る 母 なかなか 鬼畜 っぷり 精神的 追い詰め 父 子ども 大 号泣 まさに 雨 涙 降っ 地 固まる って 感じ …. 映画 自体 シンプル つくり けど 家族 にとって 男 考え させ 未婚 方 必見."}, {"rating": 3.5, "content": "ワイフ 鑑賞. ワイフ 鑑賞 良かっ そう. だけど 人間なんて そんな もん. 認めよ よ 許そ よ 信じよ よ."}, {"rating": 3.8, "content": "家族 スキー 旅行 行っ 思いがけない 起こる けど 緊急時 だんな とっ しまっ 行動 結果 野々村 議員 みたい 感じ ああ 人 って こう 思っ. 自分 気をつけ よ. 子役 可愛い. 終盤 展開 気に入っ."}, {"rating": 4.0, "content": "いやあ なかなか 見応え 作品 でし まず 男女 作品 見方 異なり 男 にとって 些細な 出来事 捉え がち 女 許せ 一方 逆. 日本人 さっさと 謝れ いい のに 思う でしょ 彼ら ヨーロッパ 人達 … 本当に 謝ら よ ね 彼ら … (^_^;) … 証拠 あろ 言い訳 並び立て 相手 知っ 畳み掛ける 展開 ましてや 子供 いよ らい 離婚 ちゃう スウェーデン お国 柄 …. ラスト シーン w ま w www 笑っ しまう くらい コメディ 作品 まし (^O^)."}, {"rating": 3.8, "content": "結構 面白かっ プッと 笑っ しまう ところどころ …。 そりゃあ 雪崩 起き 妻子 残し 逃げ たら 疑心暗鬼 … 旦那 見栄っ張り 虚勢 張る 冷たく 笑える （笑） 最後 泣く 始末 … 勘弁 くれ よ … 女性 視点 映画 あー わかる 連発 映画 でし."}, {"rating": 3.8, "content": "口数 少ない 北欧 映画 好き嫌い 分かれる けど ずっと 飽き 見れ. 男女 間 ズレ 描い 思う. シンプル のに 所々 笑わさ. まさに 北欧 映画 って 感じ. 旦那 ダメ っぷり 声 出し 笑っ しまっ."}, {"rating": 3.6, "content": "これはいい ぞ ぉ. 朝食 食べ たら 雪崩 起き 母 子 守り 父 ひとりで 逃げ 発端 夫婦 間 気まずい 空気 流れ出す. 面白かっ いや 気まずい ね 旦那 認めよ しない あたり なんか 良い 感じ 気まずい ぞ 他 人 巻き込ん やら かん やら 面白い ぞ. 旦那 不満 抱え てる 奥さん オススメ たく. 最後 ほっこり 大丈夫."}, {"rating": 4.1, "content": "ちょっとした 言葉 行動 歯車. 狂う よ ね. 本当に 会話 必要. 凄く 心 響い 映画."}, {"rating": 3.8, "content": "視点 受賞 惹か 鑑賞. どんな お話 全く 情報 入れ 観 最後 起こる 分から ずーっと ゾワゾワ ヒリヒリ 観 まし. アルプス 雪景色 宿泊 ホテル とても 綺麗 静謐 こそ いきなり 鳴り響く クラシック音楽 爆発音 本当に 恐ろしい. サスペンス ミステリー ホラー リアリティ ドラマ 色んな 見方 しまう 作品 思い. エバ 吹雪 中 わざと 居 気 ませ でし 助け もらう お互い 納得 様 体面 再び 作り上げ だろ …. ラスト だろ 言い たかっ だろ いや 男 辛い ぜ … 伝わっ まし. シュール 笑える っていう レビュー 多かっ 色々 怖 すぎ 全然 笑え."}, {"rating": 2.5, "content": "161013. 怒っ てる ？ 別に… ほんと めっちゃ 怒っ てる 全 世界共通 なのか ？ ？. 途中 パパ シーン 勢い すぎ めっちゃ 笑っ. セリフ 少ない 北欧 映画 カット とか セリフ とか いちいち 深 読み ちゃっ 苦手 かも しん."}, {"rating": 3.4, "content": "夫婦 もっと さっぱり 言い たく しまっ 笑. 今 よく 夫婦 続い 感じ めんどくさく そう. 起伏 ぶん 独特 雰囲気 出し バイオリン 音楽 よかっ."}, {"rating": 2.5, "content": "眠たく しまっ. 独特 雰囲気 出て 展開 期待 …. 奥さん ネチネチ 感 イライラ しまっ まぁ 旦那 ヨロシク ないん. 好き嫌い 分かれ そう 作品 でし."}, {"rating": 3.5, "content": "スキー場 久々 家族サービス たら レストラン 雪崩 発生. 家族 置い 一目散 逃げ パパ 怒っ ママ. 両親 ピリピリ 空気 子供達 連鎖 機嫌 悪く 楽しい はず 家族旅行 壊れ いく. コメディ ？(　 ﾟ д ﾟ. いいえ 世にも シュール スウェーデン映画. 合間 流れる BGM ビバルディ 曲 シュール 聴こえ. 雪崩 子供達 置い 逃げる なんて 事件 よ. 逃げ 人前 認め 夫 トマス 嘘 激怒 妻 エバ. 3日目 冒頭 冷戦 状態 突入 夫婦喧嘩 会話 リアル 感 ありません. カード 自分 使う. ヒエッ ...( o _ o. 夫婦 ディナー 雪崩 話 聞かさ 友人 カップル たまたま 夫婦 喧嘩 場面 廊下 居合わせ 従業員 次々 トマス 怒る エバ とばっちり 食らっ まし 居心地 悪 そう もう 可哀想 可哀想 ...( ； ´ Д ｀). 部屋 ゲーム オモチャ しか 子供達 こんな 雰囲気 悪い 旅行 不憫 でし. トマス 最初 全力 謝っ ちゃえ 良かっ 1人 滑り たく 気持ち わかる だけ. 自分 子供達 置い 逃げ トマス どうしても 許せ 分かる エバ 人前 ずっと 構わ 他 人 巻き込ん キレッキレ 怖〜い エバ 同情 的 見れ いき. セラピー 挙句 仮定 話 自分 達 口論 友人 カップル 同情. 遂に 自分 性格 嫌 号泣 ちゃう トマス ...、 まあ ネチネチ 追い詰め 泣き たく よ ね. 翌日 ゴンドラ 子供達 トマス 一緒 座っ リアリティ 思い まし. 夫 トマス 妻 エバ. 男と女. 誰 感情 移入 人 どう 考える 感想 分かれ そう 作品 でし."}, {"rating": 3.1, "content": "女 目 前 起き 一喜一憂 男 なにか 大きな 見よ しながら 小さな 事 気 つけ ぶつかる. 恋人 同士 夫婦 見 行っ たら 喧嘩 始まり そう 映画 一人 観る べき 思う."}, {"rating": 3.0, "content": "華麗 他人事. 結局 他人 出来事 自分 置き換え 考える 無理 結論 至っ. いちいち 映画 たら キリ 思っ."}, {"rating": 2.0, "content": "ルーム キーパー おじさん 見 たい 笑. やや コミカル 描い 終盤 まあ まあ しんどい 笑. 友人 カップル 飛び火 パパ 大 泣き 翌日 まんまと 子供たち ゴンドラ 中 パパ サイド 居 とか そういう 描写 上手い 思い まし."}, {"rating": 3.5, "content": "ブルーバレンタイン 男女 違い めぐり かしこ 議論 生ん 本作 同様 男女 間 差異 シニカル 視点 カメラワーク 含め 描い 鑑賞 者 自分 考え 議論 あえる 余地 残し 作品. 話題 作品 共通 鑑賞 者 語ら たく 要素 含ん 点. 本作 観 同士 語り合い 違い 発見 面白 生まれ 思う."}, {"rating": 4.3, "content": "ずっと 心 イヤ 引っ掛かっ てる 感じ 映画. 理想 現実 甘え プライド 規範 本能 人 弱い 部分 見せつけ. 雄大 アルプス 自然 楽しい はず 豪華 リゾート 窮屈 逃げ出し たく 現実 変わる. 静か ～ ブレイキング・バッド 観 気分. 友達 カップル 登場 ストーリー 構成 上 最高 タイミング. 似 スレ 違い 話 要 所要 所 配置 主人公 だけ 特別 話 じゃ どんな 人間関係 起こり うる 話 気付かさ. スゲー 演出 力."}, {"rating": 5.0, "content": "冷酷 徹底 映画 語り手 なんて 愛 溢れ 笑い 方 でしょ."}, {"rating": 2.7, "content": "男 情けなく 女 強く 怖い 2時間 ひたすら 描い 作品. フランス リゾート 来 家族 5日間 物語. テラス 昼食 中 人工 的 雪崩 起き 時 夫 取っ 行動 原因 家族 バラバラ いく. まぁ 言う さっさと 謝れよ 旦那 しか 言い. ああ こう ひたすら 無意味 言い訳. そんな ちっぽけ プライド なんて 女 前 じゃ 意味 持た よ w. 情けない 旦那 打っ 変わっ 妻 あの手この手 旦那 追い詰め いく 面白い. 起き てる 事 結構 ハード けど 演出 笑わせ かかっ てる シリアス コメディ って 感じ. 一番 可哀そう って せっかく リゾート 来 のに 5日間 夫婦 険悪 見せ 子供たち よ w. さすが カンヌ 賞 取っ だけ 独特 空気 テンポ. まぁ だからこそ 万人 ウケ しない だろ 完全 好み 分かれる 内容."}, {"rating": 2.9, "content": "そんなに 評価 いい わからん ラスト まあ 良かっ. めっちゃ 上から目線 しまっ けど."}, {"rating": 3.5, "content": "深刻 他人事 他人事 どう よく 茶番 見せ物."}, {"rating": 3.8, "content": "夫婦 不穏 関係 しっかり 表現 ？. ミニシアター 観る 名作 不思議."}, {"rating": 3.0, "content": "自分 とっ たら 悲劇 人 見 たら 喜劇. 偶然 昨日 観 腑抜けども悲しみの愛をみせろ 似通っ 笑っ いい いか 紙一重 攻め くる 作品. 劇中 わりと 緊張 感 同じ 音楽 繰り返し 使わ けど 話 進む に従って どんどん 面白く 聴こえ ちゃう 不思議. 心身 共 健康 状態 見 たら 面白い 思う けど いま まさしく 恋人 家族 たった ひとつ 間違い 全部 かけ 違っ いっ ちゃっ てる 現象 真っ 只 中 人 たら 結構 泣ける かも 笑. 積み重ね 信頼 一瞬 崩れる けど 互いに とても 悲しい けど 家族 以上 えんや こら 立て直し 続ける しか ね. がんばれ パパ."}, {"rating": 2.0, "content": "妻子 置い 一目散 逃げ出し 夫 キレ 続ける 妻 無関心 失望 子供たち. 全然 ハマら 映画 変に リアル ただ 退屈 だけ なのか. 眠たく 途中 見る やめ ちゃっ けど 記録."}, {"rating": 4.0, "content": "父 有り得 行動. 家族 疑念 包ま. カップル 男 動揺 面白 過ぎる."}, {"rating": 3.6, "content": "スキー場 レストラン 雪崩 起き 休暇 中 家族 雪崩 襲う 結果的 家族 全員 無事 けど … パパ だけ 真っ先 逃げ出し. って どう ？ 問い 続ける 系. 東日本大震災 経験 東北 震災 以前 てん でんこ 言葉 存在. 津波てんでんこ 命 てん でんこ 使わ けれど 防災標語 教訓 鉄則. ※ 土石流 雪崩 応用. てん でんこ 4つ 意味 有る. ① 自助 原則 強調 （ 自分 命 自分 守る ）. ② 他者 避難 促進 （ 我が あら ）. ③ 相互 信頼 事前 醸成 (「 避難 先 事前 確認 」). ④ 生存者 自責 感 低減 （ 亡くなっ 人 メッセージ ）. 1人 逃げる 利己 的 非難 そう けど 災害時 弱者 救助 共に 犠牲 は元 子. 3・11 時 身内 地域 消防団 救助 まくっ けれど … 救助 出来 目 前 溺れ 死ぬ 犠牲者 居 まし 現場 自責の念 かられ PTSD 方 多かっ 実家 津波 全壊 でし 家族 てん でんこ 避難 無事 でし. 本作 パパ トマス シーン だけ 見れ 家族 投げ捨て 様 見える 一生 ぬぐい 切れ 罪悪感 家族 感じる 思う てん でんこ 概念 だけ 彼ら 救う 方途 思い まし."}, {"rating": 3.8, "content": "… 妻 気持ち 分かる 気. 夫 大 泣き 子ども達 気遣う シーン 笑っ しまっ 0 3 評価 あげ よ."}, {"rating": 3.6, "content": "フレンチ アルプス 家族 楽しい バカンス 訪れ はず 出来事 切っ掛け …. あるある 設定 笑い 誘う コメディー ある意味 男性 にとって 怖い 映画. 全体 派手 ドタバタ 会話 中心 組立 動き あまり カメラ シチュエーション 際立た 効果的 思い 音楽 楽しい はず バカンス 漂う ただならぬ 不穏 表し 感じ まし. 映画 女性 強 逞し 見せつけ 男性的 失墜 既に 男尊女卑 的 男根主義 言え そうした 現代 的 価値 観 そぐわない 過去 遺物 証左 でしょ."}, {"rating": 4.1, "content": "気まずい 雰囲気 たまらなく 面白い. すごく 笑える. 大人 コメディ 映画. めっちゃ 好き. あと ホテル ？ おしゃれ 過ぎ."}, {"rating": 3.4, "content": "出 くる いろんな 人 気持ち 分かる っていう 感じ. ダメ 父さん 同情 けど."}, {"rating": 4.5, "content": "画面 作り 演出 音楽 全部 めちゃくちゃ 良い カメラ 位置 面白く 洗練 てる 歯みがき シーン シュール めっちゃ 気に入っ よ スウェーデン映画 最高 ～～～。 面白かっ なぁ～."}, {"rating": 2.9, "content": "まさしく フレンチアルプスで起きたこと 映画 作品 もっと 笑える 思っ けど 全然 ハマら."}, {"rating": 4.9, "content": "映画 面白い. 当事者 他人. こっち側 向こう 側. 室内 屋外. 画 ◎ ディティール ◎. 起こる 鳴る 振動 底 向かっ 拡がる ジワジワ 表出 騒ぐ あ ドキドキ. いろんな 距離 人たち 観る 出来る 大人 子ども みんな. 総じて 見せ 方 うまい. 白 潜む 緊張 不安 切望. ラスト 映画 相応しい. 邦題 とても いい 思う."}, {"rating": 3.5, "content": "スウェーデン 映画 観る 初めて かも ？. 小さな 子供 2人 夫婦 五 日間 家族旅行. そこで 起き 些細な 事件 原因 夫婦 間 亀裂 入る 心配 そう 見る 2人 子供. こんな お父さん 良く そう けど それに 不信感 抱く 嫁 ^ ^. 観 成り行き 不安 絶え. 家族 着地 点 何処 わから まま 終わる いい ^ ^. 楽しめる ホームドラマ でし ^ ^."}, {"rating": 3.0, "content": "人 って いざ 時に 人間性 見える よ なぁ 思っ 作品. 出来事 きっかけ けど 日頃 溜 め 溜め 不満 とか 一気に 爆発 感じ 分かる なぁ 思い まし 男女 感想 分かれ そう 見 終わっ 後 話し合い たく 作品 でし."}, {"rating": 3.3, "content": "リゾート地 起こる オシャレ 軽快 コメディー 思っ たら めちゃ 重ッ. 感情移入 出来 自分 １ 人 逃げ 思い かも しれ. 映像 美しい 音楽 素晴らしい 演出 いい. 笑え. 笑い たく チョイス スミマセン スコア 低く."}, {"rating": 2.5, "content": "自分 場合 虫 突然 目 前 現れ たら トマス 同様 行動 とり."}, {"rating": 4.0, "content": "退屈 そう けど 好き 男 って 弱い 最後 バス 起こり そう 見せかけ 起こら 演出 うまい 思っ."}, {"rating": 4.1, "content": "面白い 話 画 的 非常 ミニマル 内容 つつ 人間 本質 抉り こん くる いっ シリアス 方向 寄り すぎる 絶妙 バランス 静か ストーリー 進ん いく. オフビート ユーモア 最高. ラスト 本当に 素晴らしく そう いえ ブニュエル ブルジョワジーの密かな愉しみ とても 良い 行進 シーン 想起 なんとも シュール 間抜け 行進 相当 センス 思い."}, {"rating": 3.0, "content": "家族 スキー 旅行 行く 展望 レストラン 食事 てる 雪 崩れ 起き 家族 巻き込ま 父ちゃん 一人 逃げ ちゃう （笑） マジ ？ 子供 置い っ ちゃっ よ 雪崩 大した 奥さん 後 スゲー 怒っ ちゃう 納得 いか わ 何で ？ って. 気 小さい 旦那さん オススメ 奥さん 怒り とどまる 知ら （笑） 最後 笑い にくい コメディ 映画 （ 爆 ） シュール 過ぎ わ 音楽 歯磨き シーン. テレビ やっ たら 思わず 見 ちゃう 映画 くだらな 過ぎ."}, {"rating": 1.3, "content": "男女 間 横たわる 齟齬 長年 リレーションシップ ひび 入っ 崩壊 巧み 見せ くれる けど 見 終わっ 後 映画 不愉快 しか 思え 夫 大 泣き 子供達 一緒 泣く よかっ 笑っ."}, {"rating": 4.2, "content": "静か 物語 進ん いく どこか 惹き つけ 観 飽き クスクス 笑え じわじわくる 面白."}, {"rating": 3.6, "content": "駄目 男 しつこい 女. 人として 俺 みたい 映画 じゃ."}, {"rating": 4.0, "content": "旦那 取り返し つか ミス きっかけ 歯車 狂っ いく 家族 話. 常識的 家族 ほったらかし 逃げる 夫 なんて 最低。. いざ 危機 的 状況 直面 たら 自分 どう ？ 身 呈し 家族を守れ るか ？. わかり ませ. そう 時 頭 家族 守る 思っ どう. 考え させ 作品 でし. しかしながら シニカル 描か 本作 大いに 笑え."}, {"rating": 3.7, "content": "2016年 349 作 目. 75点. タイトル 主人公 家族 雪山 遭難 サバイバル ストーリー 思っ たら 全然 違っ. 結構 シリアス 男女 物語. 概要 楽しい はず 家族旅行 父親 取っ 行動 険悪 ムード 家族 話. こういう 日常 たま. せっかく 楽しい 集まり 切っ掛け 最悪 集まり しまう 事. イヤー 空気感 よく 表現 出来. 映画 争点 レストラン 食事 家族 前 人口 起き 雪崩 迫っ くる 場面 起こる. 父親 家族 置き去り 一人 とっとと 逃げ しまう. まぁ 大した 事故 みんな 無事 そりゃ 妻 子供 不信感 持つ よ. しかも 父 事実 認めよ しない 益々 雰囲気 最悪. 作品 見る どうしても 咄嗟 トラブル 時 自分 どういう 行動 取る 考え しまう. ただ 実際 トラブル 起き たら どんな 行動 取る 時 やっぱり 分から. 本 脳 逆らえ. 父親 咄嗟 出 行動 家族 置い 逃げ しまっ 訳 わざと じゃ だろ 本人 本質 出て まんたん だろ. 映画 内 父親 像 家族 命がけ 守る ヒーロー 多い こういう 父親 主人公 持っ くる 発想 少し ビックリ. とても 面白い 視点. とにかく 映画 誰か 話し合い たく 映画 思う. 自分 どう ？ とか 最終日 家族 スキー 奥さん はぐれ けど 自演 ぽく ？ とか 映画 自体 明確 答 出し 良い 余韻 残る. ラストシーン 奥さん 行動 意味深. どう 言う 意味 だろ ？. 考える 楽しい. シーン 言え 人口 雪崩 場面 素晴らしい. 雪崩 表現 見事 雪崩 起き 後 雪煙 しばらく 画面 真っ白 段々 視野 開け くる 父親 姿. 演出 素晴らしかっ. 音楽 劇中 抑え 気味 印象 的 ヴィヴァルディ 四季 2曲 目 夏 節目 節目 流れ 不安 煽る. 音楽 代わり 生活 音 自然 音 際立た 事 底 知れ ぬ 不安感 醸し出し. 派手 映画 たま こういう 映画 興味深い. 終始 緊張感 漂う 佳作."}, {"rating": 3.4, "content": "映像 綺麗 自然 雰囲気 良い. 内容 的 女性 夫 理想 像 現実 ギャップ 来る すれ違い 夫 自己嫌悪 夫婦 絡まっ いく 感じ 女性 気持ち 分かる 自分 失望 気持ち 分かる. 全体 を通して 心 くる そんなに 本音."}, {"rating": 3.6, "content": "一家団欒 楽しい 雪山 バカンス 一転 最悪 ムード. 突然 雪崩 防衛本能 働い 家族 置い 一目散 逃げだし 親父 まぁ しゃー ないっ ちゃー しゃー ただ 親父 素直 否 認め 謝れ 良い ね 痛々しい 姿 情けなく ファニー. 男と女 描く 本作 トーン 単調 残念 けど 時たま 流れる 緊張 不安 掻き立てる 音 ドローン 奇襲 シーン 生き 心地 しない バス シーン なかなか スリリング 目 離せ ね."}, {"rating": 3.6, "content": "結婚 ばかり スリランカ 旅行 行っ 時 事 海辺 一 匹 黒い 犬 追いかけ スカート 噛み付い 怖く 必死 相方 呼ん あいつ 1人 遠い 逃げ 行っ. 時 こいつ 結婚 事 どれ だけ 後悔. こんな シュール コメディ 映画 好き 自然 タッチ 会話 ストーリー 内容 家庭 得る 身近 事 捉え 親近感 湧い. 子役 2人 演技 っぽく 自然 可愛かっ 2人 実 兄弟 デビュー作 だって. 両親 って 子供 助け てる 事 って 沢山 よ ね 子供 重み メッセージ いくつか けど 実際 彼ら たら 繋ぎ とめ くれる 人 なんて ね 最後 泣き崩れ トマス 家族 ハグ シーン すごく 好き トマス 一番 子供 わ w. エラ 女友達 浮気 離婚 話し けど 離婚 率 高い 西洋人 って 浮気 離婚 安易 考え てる ばかり 思っ エラ みたい そう 家庭 大事 思っ 西洋人 ね. トマス. 自分 嫌い < 自分 好き 典型的 Ｂ型 タイプ w. 終始 見 憎め 良い キャラ w. 雪崩 起き 一目散 逃げ しまっ 事 反省 けど あと 引き返せ 謝れ だろ ね."}, {"rating": 3.9, "content": "ジェンダー 男性 性 女性 性 ネチネチ 描い とか なんとか いくら 言え そう とこ おもろかっ けど 不穏 予感 演出 博覧会 みたい とこ ナイス. お父さん スティーブン ドーフ お母さん ブリジット・モナイハン 似 まし."}, {"rating": 3.8, "content": "観 胸 ずっと ざわざわ っぱなし 自分 たら 考える 息 詰まる 思い 妻 エバ 子供 おい 雪崩 逃げ トマス 話 聞い ホテル 知り合っ カップル 会話 あなた 逃げ そう 男と女 違い ？ そう じゃなくて 人間性 問題 よ とか そんな 感じ 思う けど ああ なんだか 胸 えぐら コメディ いい つつ 現代 ホラー 笑える 人間 逃げ タイプ 笑え 人間 …。."}, {"rating": 3.7, "content": "家族 亀裂 入れる いとも 簡単 出来 しまう 愛 信頼 得る 時間 手間 労力 必要 笑. 女 って. 男 って 笑. 理想 母親 像 父親 像. 雪崩 起き 父親 だけ 家族 残し 先 逃げ って だけ 淡々 テーマ 進行 映画 ただ 脚本家 とか すごく いい 仕事 じゃ ?? 笑 面白かっ. 誰か 観 話し合い たく 映画 でし 最近 家庭 崩壊 映画 増え. あと 母親 役 女優 綺麗 でし 笑."}, {"rating": 3.5, "content": "思い出し レビュー. しょう 男 しょう 女. 罪 子供 お話. 印象 的 音 不安 煽る 演出. 不穏 空気 思わ 爆発音 爆発 てる ？ 笑 ちょっとした 生活 音. 徐々 陥っ いく あろ 家族 危機 思わ. いやぁ ～ なんか 起き そう ヤダ なぁ 気分 助長 …。. とても 静か 映画 余計 音に敏感 ちゃっ 結構 ビクビク しながら 観 しまっ. 加え 随所 流れる ヴィヴァルディ 夏. 家族 不穏 カオス 表す 効果 的 演出 思っ. 野々村 ビックリ ウソ 号泣 必見. わざわざ 顔 見え カメラワーク とか 面白い なぁ 思っ. あと 一 回 くらい じっくり 観 たい. ぐったり そう 以上 観."}, {"rating": 3.6, "content": "出来事 きっかけ 家族 友人 不意 じわじわ 巻き込ん いっ しまう 男と女 ネチネチ 闘い 直接的 間接 的 表現 ジリ貧. 男 どう たい 立ち 場 感覚 男 どう べき 思う 女 感覚 ぶつかる. 男 常に 見栄 張り たい 崩れ 出す なんだかんだ 打たれ弱い 取り返そ 思え 思う 気付か 内 どんどん 惨め 姿 しまう 気持ち わかる."}, {"rating": 4.0, "content": "起こる わから 人生. 突然 出来事 自分 どう 動く. 心 チクチク 刺さ 考え させ 作品. 熊本地震 時 余震 たび 真っ先 逃げよ 自分 思い出し ~_~;."}, {"rating": 3.5, "content": "人間 危機 的 状況 なれ 誰 自分 だけ 生き残り たい 思う 利己 的 生物. 普段 どんなに いい 言っ 人 犠牲 なれる 人 かなり 少数 だろ. 利己 的 気持ち 超え 自分 犠牲 守り たい 思う 数少ない 存在 家族. 行為 だけ みる 非難 当然 夫 家族 さえ 守ろ 気持ち なれ 男 哀れ 思え."}, {"rating": 3.5, "content": "失っ 信頼 取り戻す 実に 難し. フレンチ アルプス 起こっ 雪崩 人 殺さ 物 壊さ 信頼関係 うん っと 圧密 家族 雪崩 まるで 小石 落ち だけ 崩れ落ち しまう でしょ そんな わけ もと 細かい ひび 入っ 遂に 大きな 亀裂 入っ 分断 危機 そう はじめ 対処 迫ら そんな 対処 誰 だって ビギナーズ 外傷 削る 磨く 補填 たら いい けれど 内部 ひび 直す どう 考え 難しい そんな わけ 手 余り 夫婦 そんな なか ひりひり 厳しい 寒さ 晒さ むしろ まだ 幼少 子供たち 彼ら ぶつけ 合う 言葉 まだ 持た …。. 映画 感動 ただ 苦い 苦笑い しまう 良薬 口 苦し けれど なかなか 奥深い 漢方薬 かも しれ 起き 些事 的 印象 受ける 題名 皮肉 きい 良い たいした 雪 崩れ 家族 にとって 大 事件 男 心 ざわつか もう 円満 ふり もう 円満 ふり いい はたして 丸く 収まる 丸い まま 歪ん 継ぎ 合わせ 丸 つくっ 生き いく 家族 丸 丸 じゃ 味わい 増し いく って もん けれど 苦味 良薬 故に 限ら もう ひとつ 帰り際 起き 見 はっと 毒薬 ？."}, {"rating": 3.8, "content": "シュール ところどころ めっちゃ 笑っ 一 発 雪崩 引き起こす 夫婦 ギクシャク 女 人 って こう よ なぁ すごく うまく 表現."}, {"rating": 3.4, "content": "フレンチアルプスで起きたこと 起き. ヒステリック vs 自尊心 プライド 自己嫌悪. 自己主張 vs 自己主張. 家族 話 子ども 絡む けど 子ども ＜ 雪崩 フォーカス 子ども そっちのけ 男 対 女 （笑）. 物事 認識 違い 話 実は もっと シンプル 相手 振る舞い 違和感 許せ 気持ち 話. もう 終盤 妻 気持ち 賛同 夫 劣勢 続き 友達 カップル を通じて 男 小さ 主張 …. バス くだり 話 振り出し 戻っ くる ね ロスタイム 男 側 同点 追いつく しっかり 問題 提起 終わっ くれる. 構造 なけれ 駄作 まぁ 良作 いき ませ 文系 推奨 内容. カップル 戦闘力 低い カップル 見れ 気まずい. カップル アホ 戦闘力 振り切れ 問題. カップル 似 問題 直面 たら 終わり だし. カップル 話 どんな レベル 話せ たら きっと 少し 交際 期間 伸びる かも ね. 個人的 思い まし. 秋 観 計画 立てて 雪山 行き たい. 雪山 シャイニング よろしく 狂わせ ね. ※ そんな 狂気 内容 ませ."}, {"rating": 3.3, "content": "起こる ていう BGM. すごく 良かっ. 夫 言い訳 続ける 感じ. イライラ. 巻き込ま 友達. 可哀想."}, {"rating": 3.0, "content": "途中 野々 ◯ 思っ. 奥さん 気持ち わから けども 始終 苛 ついてる 非常 ムーディー 見 疲れ. 物理的 大きい トラブル 起こる 派手 雪山 雪崩 起点 崩れ いく 夫婦関係 描い シニカル ドラマ."}, {"rating": 3.4, "content": "めんどく. やっ らん ね 人間. 思っ. 面白い ずるい 気 なんか こういう 人間ドラマ ブラックコメディ とか 言っ いい だろ 現実 じゃん ユーモア 盛り込む 多く 見える 結果的 化けの皮 半分 以上 剥がれ 人間 滑稽 思え くる 心理 コメディ 言わ だろ 分かる けど コメディ 狙っ 撮っ てる たら ほんとに 作っ 奴 大嫌い. あと 邦題 最低。 素敵 映画 気取ん よ 気まずい やつ とか 俺 だけ 逃げ とか 嫁 カオス とか タイトル 変えろ 性格 ねじま がっ 奴 見る 映画 紛らわしい 文句 ばっか 言い たく けど 自分 そんなに 嫌い なれ ちくしょう 嘘 泣き やる. 子供 泣い てる 父親 覆い 被さっ ？ バパ ほら ママ 来 ちょっと 涙腺 刺激 なんでだろう."}, {"rating": 3.8, "content": "こういう 事 よ なぁ. 雪崩 さえ 起こら なけれ 平和 暮らせ いけ のに ね. せっかく 仲良い 家族 やって来 のに こんな 事 … 悩む. こんな 事 許せ. ダンナ すぐ 謝れ 良かっ ？. ダンナ ダメ 加減 唖然 過ぎ むしろ 笑え. 子ども 泣い るし. ただ 奥さん ？ 所 アリ. 人間 実際 危機 陥ら どう なんて 分から よ って 話."}, {"rating": 3.7, "content": "映画 良心 ホテル おっちゃん タバコ ふかし てる シーン だけ 癒し."}, {"rating": 3.7, "content": "ヴィヴァルディ 夏 （ 雪山 話 のに ね ） 流れ ピリリ きい. 非常事態 男 人 守っ 欲しい 思う けど ざというときどうなるかってわからないよね. 一つ ネタ 一本 映画 作っ ちゃう すごい 思っ."}, {"rating": 4.0, "content": "スキー リゾート バカンス 家族 ４ 人. 父 母 長男 長女 端 見れ 仲 良い 理想 家族 像. ところが 雪崩 発生 あろう 夫 トマス 不可解 行動 出る 夫婦 子供たち 関係 ギクシャク いく. 限り ★ 5 近い ★ 4 （ ★ ４ 理由 ２ 度 見 ）. 地味 映画 面白かっ. 咄嗟 危機 どう 立ち回る 本能 的 判断 くだされる 場合 決して 普段 みんな 描い てる 英雄 像 合っ かも しれ ギャップ 当人 自身 苦しむ 夫 行動 責め 責め 追い詰める 妻 しかり. ラスト 地味 効い. 最後 まっさきに 逃げ出し 誰. 場 残る 判断 誰. 意識 みる 面白い. シャイニング ファーゴ そう けど 雪原 舞台 映画 絵面 幻想的 魅せ. 夜 フレンチアルプス モノクロ アニメ 世界 みたい."}, {"rating": 3.5, "content": "2016 73. 男と女 別 生き物. 多用 引き 画 不安 煽る 音楽 印象的. 電動歯ブラシ バス."}, {"rating": 4.0, "content": "パパ 逃げ っぷり 壊れ っぷり 最低 でし 最高 でし. ま ー 俺 基本 逃げる 思う. とか 守ら 自信 よ 自信 しか 盾 自分 身 守る かも しれ. ね 子供 なんとか 抱き 寄せて 守り たい よ ね 頼む 俺 願う ばかり."}, {"rating": 4.3, "content": "おもしろかっ. 自分 自分 首 どんどん 締める お父さん 笑. ほんと ダメダメ. お母さん 怖 すぎ 怒り すぎ. 冷静 第三者 見る 面白い けど 当事者 たら 同じ ちゃう かも なー."}, {"rating": 4.0, "content": "声 出して 笑い っぱなし でし. フレンチ アルプス 景色 山々 スキー場 ホテル カメラ 動か 静的 美しい 映像 抑え 気味 演出 控えめ 音楽 だけ パパ やらかす たび 大笑い 友人 カップル パパ かばお 自分 死ん 助かる 家族 助から 自身 安全確保 いったん 場 離れ だろ … ？ 後 起こる ちょっとした ハプニング 大爆笑. シリアス トーン 中 展開 他人 悲劇 不謹慎 思え 思う 込み あげる 笑い 面白かっ."}, {"rating": 4.0, "content": "いやぁ 面白い テーマ ね. なんの 悪気 咄嗟 判断 家族 信用 失い 自信 失い 見苦しい 言い訳 自分 言い聞かせ そんな 自分 嫌い 終 野々 泣き だす こう 気 つけよ 思わ くれる 作品. 話 聞い くれ カップル 喧嘩 けど 男 ダサい プライド 見事 映し出さ てる ね ダサい わかる けど 聞き捨て みたい ね. 自分 女 たら 百年の恋 冷める かも な！."}, {"rating": 2.3, "content": "音楽 聞く ハラハラ. 日常 違う 相手 意外 一面 悪い 方向 転がっ しまっ."}, {"rating": 3.6, "content": "危機的状況 陥っ 時 人間 持っ てる ボキャブラリー 説明 事 難しい 原始 的 行動 とっ しまっ 男. 後悔 懺悔 話. とにかく 意味深 引き 画 怖かっ … 笑. 大自然 映し たい わけ じゃ 無かっ. 男と女 オス メス 深く 考えさせられました."}, {"rating": 3.5, "content": "とにかく 見 痛々しい 映画 もはや 笑え. ちょっと 謝っ くれ たら 思っ はじまり 責めれ 責める 収拾 つか 最後 何だか 腑に落ちない. って 女性 特有 だろ けど 端 見る こんなに ヤバイ ？ もう 辞め あげ 思っ しまっ 男脳 かも しれ ませ 実際 責め ちゃう かも しれ ませ すいません. 巻き込ま カップル 言い合い ちゃう 最高 シュール カップル 観 方 いい 絶対."}, {"rating": 3.5, "content": "いく コント けど 人間 一面 わ 映し出し てる 否定."}, {"rating": 4.0, "content": "あるある よく わかる 映画 観 翌日 家族 焼鳥屋 行っ 帰り って 昨日 観 映画 同じ じゃ 出来事 …."}, {"rating": 3.8, "content": "シュール 面白かっ. ビバルディ 曲 流れ 起こる 予感. 夫 トマス 行動 えっ ーー ⁈ って けど 妻 行動 うーん って. 会話 歯磨き タイム 家族 4人 下着 自由 奔放 女性 いろいろ 想像. ラスト 意味合い 的 物 …. 少し モヤ っと."}, {"rating": 3.7, "content": "災難 でし ね 笑 ´∀｀). いざ 時に 人 本質 現れる. 言い. パパ ちょっと 頂け ませ でし 笑. 自分 とっ 行動 認め がら. そう だけど コレ 男 面子. でしょ ね. 子ども達 雰囲気 感じ取っ てる とこ. 何とも いじらしい …。. パパ 告白 めい 態度 ？. にわかに 受け入れ がたかっ けど. いずれ せよ 場面 はり. 子はかすがい … でし. パパ 見. あー 作為 ？. まあ 良い って 思え まし. ママ 正論 よ ね って 思っ のに. バス 場面 … 笑. 勝手 よ ね ママ. 指摘 パパ 心境 たる. 苦笑い しまう 場面 ここに 笑. 楽しめ 映画 でし."}, {"rating": 4.0, "content": "予期 ぬ 突然 出来事 人 本性 分かる 長年 夫婦 幾度か その様 場面 ぶち 当たる 子供 為 自分 気持ち 無理 クリ 納得 平静 装う けれど 抑え 感情 行き場 失う ホワイトアウト ゲレンデ 夫 家族 信頼 得る 雪崩 時 逃げ ゲレンデ 家族 守っ 同じ 人 けど 雪崩 事件 たら どう ？. 最後 バス 降りる シーン 言い たかっ だろ ？."}, {"rating": 3.5, "content": "映画 内容 面白 もち ろんなん けど 画面 構図 とか 色合い とか 合わせ てる 音楽 とか すごく 面白かっ 4 5人 画面 写っ てる 話し てる 人 顔 フレームアウト てる とか お母さん 1人 リフト 乗っ てる シーン 背景 雪 真っ白 ＋ リフト 銀色 ＋ ウェア ベージュ 色 … とか 美しかっ 家族 4人 ベッド 寝 てる シーン タイツ 色 絶妙 ホテル バス ルーム 壁 色 etc … だろ 写真 みたい 美し."}, {"rating": 3.5, "content": "価値観 相違 人 って ひとりひとり 価値観 違う 理解し合う って 難しい かも ね 考え させ."}, {"rating": 4.0, "content": "ひとつ ごと 掘り下げる おもしろかっ."}, {"rating": 3.7, "content": "ひとつ 過ち 信頼 感 失わ しまう 過ち ちゃんと 認め もらえ 苛立ち 前 進め."}, {"rating": 3.2, "content": "笑 … 静か ブラックジョーク ちょっと 怖い 家族 持ち じゃ よかっ なぁ … 思っ 妻子 みなさん お気 つけ."}, {"rating": 3.0, "content": "夫婦 間 よく 実態. 家族 中 夫 父親 役目 立場 存在感 浮き彫り 映画. アルプス 銀世界 素晴らしい スキー場. 五 日間 休暇 スキー 楽しも 一家 訪れる. 明るい 様 家族. 食事 楽しん 時 雪崩 起き 次第 近づい パニック しまう. 時 夫 取っ 行動 ？. 夫婦 間 価値観 言葉 よく 出 妻 夫 事 他人 暴露 いく あたり すごい. ラスト まさに ブラックコメディ. 一番 悲し 子供たち よ ね."}, {"rating": 3.5, "content": "シュール コメディ. 男女 価値観 違い. めんどく ー 人間 って."}, {"rating": 4.0, "content": "部屋 ナンバー 413 言う 時点 アカン つや (･･;) って 不吉 感じ. ドローン スマホ 電動 ハブラシ 等 小物 演出. 夫婦喧嘩 他 カップル 巻き込む 構図. BGM 入る 絶妙 タイミング. ツボ でし. イザ 時 役立た 男 みっともない 肝 命じ たく 作品."}, {"rating": 4.0, "content": "アルプス 雪山. リッチ ホテル スキー 三昧. 楽しい 家族旅行 ♪ はず. 壮大 自然 背景 ホテル 中 会話 劇 会話 内容 恐ろしい 事 夫婦 あるある っていう ブルー グレー 淡々 コメディ. 身も蓋もない 言い方 すれ 男 ぼんくら 女 面倒くさい. 関係 行き着く とこ 行く ゴーンガール わけ."}, {"rating": 4.5, "content": "男と女 価値観 違い 考え させ 見 後 グッタリ 疲れる 体力 使う 映画 音楽 使い方 上手く 大した 事件 起こる わけ のに ストーリー 盛り上がり BGM かなり 際立っ る 感じる 彼氏 夫婦 一緒に 見 たく."}, {"rating": 4.5, "content": "命 関わる 大 事件 発生 ？ 思い 実際 大した 被害 出さ 過ぎ去っ 雪崩 雪崩 とある 仲良し 家族 大きな 見え 亀裂 生ん しまっ. 小さな 子供 居る 家庭 よく 起こり がち だろ … 思わ 夫婦 すれ違い 言う でしょ 子供 居 男女 間 常に テーマ 信頼 愛 お話. 当人 達 にとって 深刻 出来事 けれど 劇中 夫婦 真剣 なれ なる程 観客 滑稽 可笑しく 映り. めちゃくちゃ おもしろかっ. 遠慮なく 笑わせ もらい まし. 途中 ダメ 夫 おもしろ 過ぎる よ. 子供達 見た目 めっちゃ キュート 癒さ ダメ 夫 女性 内面 備え 妻 共感 呼ぶ 愛 おしい キャラクター 魅力的. なんて お洒落 コメディ 映画 でしょ ♡ 言い たく 感じ. 静か 漂っ 世界 中 唐突 流れ出す クラシック バランス 好き. よかっ."}, {"rating": 3.6, "content": "些細な 言動 二人 仲 おかしく いく 自分 たら どう だろ ？ とか 誰々 たら どう ？ とか 考え しまっ 観 後 そういう 話 たく. 無駄 壮絶 音楽 バック 電動歯ブラシ 歯 磨く シーン 無駄 記憶 残っ 笑."}, {"rating": 3.5, "content": "雪崩 会話 劇. 家族 旅行 先 スキー場 雪崩 巻きこま そう そこで 妻 子供 置い 一目散 夫 走り去っ しまう 雪崩 巻きこま 事 夫婦 雪崩 会話 劇 始まる. 認め ほしい 女 認め たく 男 人間 同士 価値観 違い 話. 本当に そんな 会話 てる 夫婦 そう っていう リアリティ まし. クラシック 壮大 音楽 のせ 無駄 壮絶 感 出し てる 演出 面白かっ. 誰 見 面白い 作品 会話 劇 だんだん クセ いっ 鑑賞 後 印象 残る タイプ 作品 思い."}, {"rating": 3.6, "content": "スキー場 休暇 過ごし 夫 トマス 妻 エバ 娘 ヴェラ 息子 ハリー. テラス 雪山 眺め 食事 雪崩 起きる. 最初 人為 的 眺め テラス 人々 人為 的 雪崩 事 気付く. テラス 襲う 雪崩. トマス 妻 子供 置い 自分 だけ 逃げ出し しまう. 幸い 大事 トマス 行動 エバ 不信感 持つ. 雪崩 時 一人 だけ 逃げ 事 に関して だけ 話 進む 飽き させ. もし 自分 残さ たら ？ もし 自分 逃げ たら ？ もし 仮定 のに 逃げる 決めつけ たら ？ 色々 もし 頭 浮かぶ. 自分 子供 だけ 置い 行っ 逃げ たら 先 人 自分 最優先 思っ しまう かも."}, {"rating": 4.0, "content": "物理的 交通 通信 遮断 雪山 人 心理 動き うる （ 本性 明るみ 言わ ） 終わっ みれ 形而上 形而下 起き 等しい のに こんな 面白い 映画 これはいい 邦題 でしょ. 一種 吊り橋効果 的 側面 最高 デートムービー … …。."}, {"rating": 3.2, "content": "リアル ブラックコメディ 些細な 行動 言動 気まずい 関係 リアル 軽く 巻き込ま カップル 夫婦 洗面所 やり取り ツボ でし ！( 途中 ウトウト 鑑賞."}, {"rating": 3.5, "content": "人間 観察 好き たまらない 一 作. 心理 男性 誰 しも 謂わ 習性 みたい 仕方 鑑賞 出 くる 奥さん 本人 目 前 友人 達 自分 旦那 ダメ けど 男 プライドズタズタ 実に 不憫 笑. あと 友人 女性 もし わたし たら 起き 勝手 妄想 元カレ 比べる 恐ろしい そりゃあ 時間 寝 わけ. 男と女 夫 妻 子ども. 大人 考え なきゃ いけ 考え ちゃう 同時に ちゃう すぐ オーバーヒート ちゃう. 一人 なれる 時間 定期的 持た. 一方 自然 人間 あざ笑っ 撮り方 すごく いい. TSUTAYA レンタル."}, {"rating": 3.4, "content": "揺さぶら 感情. ラストシーン 迎え 瞬間 納得. 感覚 襲わ どうやら 妻 感情 移入 為. 結末 どう 捉え いい わから らしい. もやもや ある程度 思い当たる 節 自分 認め たく らしい. 冒頭. 退屈 感じ. 瞼 度 閉じ しまっ. 巻き 戻し … …. レストラン 雪崩 事件 一気に 目 覚める. 今度 夫 言動 行動 イライラ 積もる. 自分 行動 無かっ た事 しよう 問題 発言. たいした. ーーーーーーーーーーーー ？ ？. 夫 たら 張り倒し てる. 追い詰め 夫. 開き直り 駄々っ子. 傍若無人 ぶり あきれ果て. もはや 笑う しか. 迎え バス 事件. 妻 とっ 行動 倫理的 間違い 無い. ？. 夫 あれだけ 不満 ぶつけ 妻. 我先に バス 降りる ？. うーん モヤモヤ 晴れ. シーン 真意 ？. あっちこっち 感情 揺さぶら. 非常 疲れ. 会話 興味深い. 人間 深層心理 きめ細かく 丁寧 見せる. 瞬間 妻 気持ち あー わかる わかる って. 男女 間 問題 子供 育て 年齢 層. 共感 呼び そう 内容. 観賞 人 同士 感想 言い合っ 討論 たい 作品."}, {"rating": 3.5, "content": "シュール コメディ 全編 めちゃくちゃ 笑っ けど ちっとも 楽しく 笑. 映像 綺麗 音楽 ついつい 笑っ しまう 人間 つらい なー. 妻 夫 ずれ 発覚 瞬間 こども カップル 見 てる 観客 巻き込ん どんどん 突き進ん 行く 映画. あー なんか くせになりそう."}, {"rating": 3.8, "content": "面白かっ. 色んな 既に 言わ 音楽 長回し 使い方 なんか 僕 大好き ミヒャエル・ハネケ っぽい 雰囲気 でし. ホテル リゾート施設 とんでも キレイ どんだけ セレブ よ とか 最初 思う 家族 起こる 事 本当に 庶民 的 どんな 夫婦 そう 出来事. 夫 妻 浮気 人 バツイチ 立場 人 美化 どちら 寄る 事 現実的 生々しい 着地 点 至る 良い. 観賞 後 観 人 同士 感想 言い合い たく 映画. 現役 夫婦 同士 一緒 観 方 良い かも ね ブルーバレンタイン 並み 避ける べき 映画 １つ かも."}, {"rating": 3.6, "content": "家族 四 人 スキー 旅行. 最初 ごく 普通 家族 幸せ 図 ベット 上 四 人 パジャマ姿 とても 愛 おしい. 昼食 時 テラス 席 座る 四 人 急 雪崩 起き 始める 下 男の子 パパー 叫ぶ パパ 大丈夫 大丈夫 こっち こ 思わ ぬ 大き テラス 雪崩 くる 皆 逃げる 父親 家族 三 人 置き去り 一目散 走っ 逃げ. はい 幸せ 崩れ いき 雪崩. 母親 こんな 夫 思わ 失望 誰かれ 構わ こんな 夫 どう 思う ？ そんな 夫 価値観 違い 逃げ わけ じゃ 認め. リアル 問題 こそ 見 面白い 本能 動い ちゃっ しょうが じゃん って 思っ ちゃっ やはり 男 っぽい なぁ. 最後 終わり 方 含め 洒落 コメディ 感じ ちょっと ニヤリ ちゃう ゴーンガール そう けど 夫婦 って 大変 ね (^_^;)."}, {"rating": 3.0, "content": "掃除 夫 見 雪崩 始まっ … 幼稚 夫 理詰め 妻 夫婦喧嘩 映画. 面倒くさ そう 夫婦 ー."}, {"rating": 4.0, "content": "ほぼ 9割 夫 責め 話. ラスト …. 少々 退屈 シーン 面白かっ."}, {"rating": 3.5, "content": "スキー場 休暇 過ごす 一家 突然 雪崩 巻き込ま しまう 幸い 大事 家族 全員 無傷 妻 夫 ドサクサ 紛れ 家族 置い 逃げ出そ 目撃 しまっ … お話. 男 夫 ポンコツ っぷり かなり ツラ いも 純粋 笑えれ いい けど 自分 そういう 状況 時 果たし 正しい 行動 とれる … 言わ はっきり Yes 言い 切れ 恐ろしい というのも 夫 自覚 逃げ 無意識 下 体 勝手 反応 だけ なのか いまいち 明確 本能 的 反応 しまっ いくら 心 構え いよ 同じ 行動 しまう 可能性 わけ … 夫 場合 対応 問題 思える. ただ 妻 方 一方的 可哀想 人として 描か わけ 無関係 カップル 強引 巻き込ん だり ねちっこーい やり方 夫 追求 しよ あたり なんか ちょっと どう 気 しない. 面白い 結局 どちら 側 立っ 擁護 悪く 言う 言っ しまえ 明らか 小馬鹿 描い 夫 妻 ちょっとした 見せ場 みたい 用意 てる けど 前述 シーン なんか 見 てる 人 根 あんな 人間 … 思う 全く もっ 感動 出来 むしろ ちょっと 滑稽 思え. 映画 作り 自体 妙 長い 変 間 思っ たら 突然 ホラー 演出 ドッキリ ラスト 何だか 分から 不条理 スリラー 展開 訪れ 結構 不思議. 要するに こういう 滑稽 とか 不条理 みたい 全部 ひっくるめ 人生 って こういう もん よ … かも しれ. 2016 95."}, {"rating": 3.5, "content": "こそ 夫婦 悲劇 描い 作品. 女性 一瞬 出来事 永遠 覚え てる 生き物. 且つ 些細な 事 男性 思っ てる 事 こそ 女性 必須 よ （笑）. そう 部分 分かる 作品. 絶対 夫婦 ＆ カップル 見 下さい."}, {"rating": 3.5, "content": "終始 気まずい 感 漂わ 映画. 終始 言い逃れ 夫 夫 終始 問いつめる 妻 大人 らしく 装え 装う どんどん 気まずい 空気 膨らん ついに 子供 巻き込ん 号泣 夫 何で こう ちゃう ？ 呆気 取ら 妻 笑っ しまい まし."}, {"rating": 3.0, "content": "アルプス スキー リゾート 出かけ 家族 スキー 楽しん 2日目 人工 雪崩 起き 家族 4人 レストラン 襲う 大した 夫 行動 きっかけ 家庭 崩壊 危機 起こっ しまう お話 仲 睦まじい 夫婦 歯車 ずれ 徐々 壊れ いく 展開 ベルイマン 作品 思わ スウェーデン 人たち こんな 話 好き だろ."}, {"rating": 3.5, "content": "非常 気まずい. 居心地 悪い バツ 悪い. こんな 気持ち 映画 凄い. 吹雪 アレ 奥さん 策 ？. 64 90 movie 2016."}, {"rating": 3.5, "content": "映画 中 夫婦 関わっ 人達. 観客 不穏 飛び火 系. 男. 女. 夫婦. 動物 的 本能 とか 途中 考え けど. 結局. 呆れ 笑い."}, {"rating": 3.8, "content": "今年 117 本 目 今月 1本 目 鑑賞. スウェーデン 中心 北欧 国 合作 映画. さらっと あらすじ そう 4人 家族 スキー 旅行 話. 休暇 楽しむ はず 出来事 起こり ‥. 作品 見る 結婚 男 責任 子供 妻 配慮 考え させ. 中盤 話 面白く 後半 若干 間延び 感 否め 今作 映画 見 終わっ 後 自分 どう 問いかけ 作品 思い. ただ 問題 に関して 統計 出 弟 妹 人 対象 自分 関係 人 身 投げ出せる みたい. 興味 方 是非 鑑賞 み ください."}, {"rating": 3.5, "content": "妻子 おき ざり 迫り 来る 雪崩 逃げる 夫 トマス もちろん 非難 べき 行動 けれど … なんだか 途中 同情 しまっ 逆 奥さん 悪者 見え ちゃっ 男脳 だろ なぁ. 作品 全体 を通して 微妙 空気感 （ ヒゲ 存在 ） 面白かっ. 子供達 むっちゃ かわいい～."}, {"rating": 2.9, "content": "シュール コメディ ？. イライラ しながら 最後. 夫婦 カップル みる. いかん やつ たぶん."}, {"rating": 3.6, "content": "日常 細かい 手 届い 会話 多く なかなか 乙 でし. 前半 中盤 男女 差 うま〜く 描か かなり 面白かっ. アメリカ人 男性 含め ディナー シーン アメリカ人 こういう 人 なー 結構 笑え お気に入り シーン. ただ 主人公 妻 性格 最後 最後 ブレ ？. いやぁ 今 描か 性格 たら そんな 思う …。 ラストシーン なんだか 狐 つまま 気分. 監督 男 意地 女 側 同じ だけ ズル 弁解 しよ 意地悪 女 思っ しまっ. 映画 男 人 みみっちい まま よかっ のに どうせ 映画."}, {"rating": 4.0, "content": "まさに フレンチアルプスで起きたこと だけ あー 笑. 最初 家族 写真 楽し そう のに 夕食 遭遇 雪崩 きっかけ 楽しい はず 休暇 気まずい 重い 空気 作り出し しまっ. 雪崩 見 夫 最初 よ って 言っ のに だんだん 近づく につれて やばいっ 妻 子供達 置い 一目散 逃げ 戻っ 時 重い 空気 って 耐え 思う 笑. 夫 堕ち 方 もう 見 てる こっち 哀れ って 思う 笑える よ ね ミステリー かなっ 思っ たら コメディ あんまり 夫婦 見る オススメ ね. オチ さらっと けど バス 危なっかしい 運転手 妻 すかさず 降ろし っ 言っ 先 降り ちゃう とか まさかの 妻 一緒 じゃん って. あと 起きる 前 音楽 流す あたり やめ 欲しい 笑っ ちゃう 笑."}, {"rating": 2.9, "content": "ちょっと すい ませ けど なんか よく わからん … … …。 えっ 事実 認め パパ 責め たく 逃げ場 なくし 問い詰める 気持ち よく わかる 人前 あか やろ ほんま にほんま 怖かっ たら 逃げ しまう かも しれん やん 男 やから って 守ら あか 決まっ てる わけ 人 怖い 認め あげる 妻 必要 じゃ ？ 思う わけ ー だーっ こんな 性格 僕 嫌 だから 僕 被害者 どさくさ 紛れ 浮気 とか 子供 ゲーム さえ ズル とか 言い出し 夫 笑 はい むり ー 笑. 最後 一番 一人 バス 降り 妻 他人 子供 抱っこ ？. どういう 映画 ？."}, {"rating": 2.7, "content": "えっ … パパ … … ⁈. 認識 違う だけ … … …. 犠牲者 君 だけ じゃ 僕自身 犠牲者 … … …. って … ⁈. えっ … ママ … … ⁈. 友達 ディナー 切り出す … … …. 結局 真っ先 降り ちゃう … … …. … ⁈. とある 家族 生命 危機 直面 時 真っ先 とっ 親 行動. 気まずい カップル 関係 ひたすら ダラダラ 映し 映画. WOWOW コメディ ジャンル 観 のに … 全然 コメディ じ ゃないじゃんっ 笑. シニカルドラマ 新しい ジャンル 出会い まし …. やっぱり 男女 考え方 って 違う. だけど 理解 しよ 一番 ダメ 思う. モヤモヤ 好み けど ちょっと 考えさせられました …. 出 くる 建築 好き ◎."}, {"rating": 3.7, "content": "妻子 置い 一人 逃げ ハリス : ヨハネス・バー・クンケ 許せ 妻 エヴァ : リーサ・ローヴェン・コングスリ. 奥さん 立場 許せ かも なぁ. 根本 的 男と女 本能 違い それなら いざ 時 旦那 守っ もらえる 考え たら アカ ン. コメディ って たしかに ジワジワ 笑える 箇所 以外 結構 精神的 怖い w. 全部 笑お 思え 笑える けど ね たった 一 回 失敗 こんな … σ (^_^;) 考え たら 笑える かも 頂点 ハリス …。 爆笑 ヴィヴァルディ 曲 流れる 笑え くる. ラスト どういう 意味 なぁ 不安定 状況 降りる 意味 なぁ. カンヌ 視点 部門 獲得 納得."}, {"rating": 3.8, "content": "旦那 赤子 帰り 四 人 積み重なる めっちゃ おもろい 噛み合っ 会話 とか ナンパ 勘違い シーン とか じわじわくる ブラックユーモア 連続 おもろかっ ー みたい 爽快 感 一切 けど なんか 味 感じ."}, {"rating": 3.5, "content": "視点 部門 賞 獲得 作品 だけ 視点 かぁ 思っ."}, {"rating": 2.1, "content": "男と女 違い ひとつ 死に 瀕 行動 らしい ね. 男 自分 さえ 生き いれ 余所 子孫 残す 原始的 バラ 蒔ける だれか 守る 自分 逃げる. しっか スマホ だけ しっかり ちゃっかり 持っ 逃げる とこ 現代 人らしい …. 怒ら 赤子 帰り 自己防衛 過去 記憶 都合 よく 塗り替え …。. しまい にゃあ 許さ 思い上がっ 虚勢 張り オレ って 頼れる 男 だろ ！( ドヤァ )」 って …。. いっそ 気持ちいい わ ｗ. ラスト 言い たい ちょっと こう … ポカーン 感じ けど 読み取れ よ )、 なんか シュール 笑え."}, {"rating": 2.5, "content": "雪崩 発生 家族 見捨て 旦那 ひとり 逃走 ？. 状況 まぁ 合う 事 でしょ 日常 色々 当てはまる 事 って ね … お互い. 言い たく 仕方 分かっ けど 否定 はいれ 誰か 聞い 理解 ほしい …. 男女 感性 違い うまく 表現 まし. 夫婦 カップル 観賞 後 討論 昔 記憶 思い出し ゴタゴタ 勃発 かも しれ ませ ね ～ 気 つけ 観賞 良い. やっ 事 大事 ね."}, {"rating": 3.8, "content": "じわじわ ハラハラ ニヤニヤ 笑 夫婦 物語. 旦那 可哀想 ぐらい ズタボロ ･･･."}, {"rating": 3.6, "content": "笑え 東京03 コント みたい 展開 (^_^;) 彼ら コント たら きっと 爆笑 夫役 角田 妻 役 豊本 巻き込ま 友人 飯塚. 友だち とんだ とばっちり. せっかく リゾート地 来 のに こんな 気まず 耐え (~_~;). 苦しい わ … そりゃ 雪山 叫び たく わ …. 女性 にとって もしも 非常事態 時 人 置きざり 一人 一目散 逃げ だろ ？ 結婚 前 一 度 考える ？. ストーリー 淡々 進む ちょっと 退屈 けれど 気まず 心苦し 表す ピッタリ なんだろう. ジワジワ ジワジワ 責め ダンナ … 思い出す だけ 息 つまる わ."}, {"rating": 4.5, "content": "背筋 嫌 感じ お腹 重い 感じ とにかく 憂鬱 けど どこか おかしな 映画. ディスコミュニケーション 次ぐ ディスコミュニケーション 人 はかく 通じ 合え ぬ."}, {"rating": 3.2, "content": "シュール 異色 作 けど 雪崩 件 だけ ずっと 引っ張る ちょっと キツ 引き金 もっと 重層 的 いろいろ ほう 可笑し 出せ じゃ なぁ けど オチ ジワジワ きた. その昔 富士急ハイランド お化け屋敷 最後 一緒 女の子 放り出し 逃げ 後 ごい 悪態 つかれ 思い出し 娘 今 元気 てる なぁ … 笑."}, {"rating": 3.6, "content": "行きつけ つけ麺 屋 店長 オススメ 作品. ノー 残 日 お好み焼き たらふく 食べ あと 二上 ま こちゃ よし ぼと 一緒に 鑑賞. 出来事 キッカケ 悪化 一途 辿る 夫婦関係 描い. ひとつ 執着 あー こーだ 勘繰る 女性. あん 時 … もう ええ やん 開き直る 男性. 二人 論争 巻き込ま いく 様々 男女. 更に 複雑 混ざり 合う 言動 アティチュード. シュール すぎる 内容 開始 数 分 ま こちゃ ゲーム やり 始め しまいに つまら 帰る わ 退室 いっ. インサート 映像 音楽 使い方 うまく リンク かっこよかっ. かく 言う 自分 終盤 寝 しまっ 誰 言わ ね. 【 よ しぼ 】. 会社 2つ 上 先輩 サッカー 野球 サーフィン ロードバイク カメラ コーヒー 映画 かなり 多趣味 加え 漢 気 オシャレ 一見 完璧 すぎる 買っ レジ 置い まま 帰っ 天然 一面 持ち合わせる."}, {"rating": 3.5, "content": "一日 目 撮っ 幸せ そう 家族 写真 … 変わる ぞ 思っ たら やっぱり ね. 俺 ビビっ ちゃっ よー 情けない よ なぁ ゴメン 済ませ ちゃえ なんて 事 終わっ だろ けど ね. 前半 女 方 気持ち 向い 観 女 気持ち 分かっ なぁ …. 後半 男 方 気の毒 他人 前 吊し 上げ 状態 … もう どう. 夫婦 所詮 他人 違う 認識 感覚 価値観 色々 有る わ 譲歩 妥協 幸せ 一 歩 …."}, {"rating": 4.1, "content": "シンプル けど 強烈 映像 美. テーマ 問題 稚拙 けど 深め 凄い. 音楽 良かっ 全体的 インパクト まし."}, {"rating": 3.6, "content": "追い込ん 仕方 けど 男 一人 逃げよ 状況 妻 情けない やら 怒り やら わかり. 最後 バス 場面 とりつくろっ 父親 プライド 空々しく 感じ しまう 場の空気 同じく 寒い しか. 全世界 お父さん 気 つけ ください. 現実味 意外性 面白かっ."}, {"rating": 3.6, "content": "フレンチ アルプス 休暇 過ごそ 子供たち 連れ やって来 トマス エバ. ところが レストラン 食事 中 雪崩 起きる 悲劇 ？ 喜劇 ？ 始まっ …。. いや あかん やろ 妻子 置い 真っ先 逃げ出し ダンナ. そりゃ あ しこり 残る わ. 怒っ てる だろ ？. 別に. そう 言い 夫 逃げ 事実 エバ 苛立ち つのら. しかも トマス 事実 認めよ 認識 違う 一点張り. 最初 エバ 収まら 怒り 理解 出来 全く 関係 他人 前 トマス 非難 いただけ. 聞かさ 人 どう すれ いい ？ って 感じ. それに ストーリー 進む につれて 問題 もっと 根深い 気づか. カメラワーク 音楽 ちょっとした シーン 緊張感 居心地 悪い 笑い. 誰 起こり 得る 悲喜劇 ね. 皮肉 たっぷり ラスト 良かっ."}, {"rating": 3.8, "content": "スキー リゾート 5日間 バカンス 楽しむ 家族. レストラン 食事 際 雪崩 襲わ きっかけ 家族 関係 亀裂 入っ いく ーー. 娯楽 みる 映画 男女 考え方 違い 父 母 役割 色濃く 表現 皮肉っ 一つ 映像作品 みる 映画. 僕 見 ものすごく 疲れ まし. 父 トマス 母 エバ 子供達 巻き込ま カップル 登場人物 みんな 感情移入. 一つ一つ 出来事 現実 起こり うる あろ 細かい 描写 捉え あ あー こういう 人 よ ね 思い つつ 自分 重ね しまい いたたまれなく …。. ラスト さらっと 描か ？ ？ まし 結局 最後 男と女 皮肉っ ラスト でしょ ね. 余談 見 直後 テレビ チャンネル 回し たら ダメ 夫 ＆ ダメ 妻 特集 みたい 番組 やっ こういう 話題 万国 共通 永遠 テーマ だろ 変に 感慨深く ちゃ まし 笑."}, {"rating": 4.0, "content": "2015年 わぁ～ イヤ 映画 なぁ～ 休暇 フレンチ アルプス 来 幸せ 家族 突然 雪崩 襲わ いや ～ よかっ ね ！( 完. … … いか 契機 夫婦 家族 ギクシャク はじめ 周り 巻き込み つつ 居心地 悪さ 割り切れ 延々と 続く 物語 厭 皆 態度 行動 まぁ しゃー ねぇ けど それでも さぁー モヤモヤ ばかり. 固定 基本 ツン すまし 人間 突き放し 撮影 雪山 白 ホテル 綺麗 すぎる 感触 唐突 鳴る ヴィヴァルディ しかも 夏 」！) 実に 的確 けど 本当に いや らしい 二重 オチ 含め 大変 趣味 悪い 人 思い悩ま 不愉快 だけ 作ら 映画 好き ただ 118分 ちと 長い 大切な人 決して 観 ください 原題 不可抗力 意味 やっぱ 趣味 悪い."}, {"rating": 4.5, "content": "全く 笑え のに ずっと 笑い 止まら 同時に 居心地 悪 すぎ 画面 逃げ出し たく. 心理 描写 とにかく 細かく ほぼ 全員 夫 以外 言い たい 所 感情移入. 奥さん 言わずもがな 場面 行動 取ら たら 例え 夫 対応 いくら 神 かっ 墓場 疑念 拭え. 夫 もう … ひたすら 間違っ 対応 見える 過ち そう 簡単 受け入れ 父親 威厳 地 堕ちる ばかり 前述 通り どう取り 繕っ 相手 信頼 取り戻せる 気 再び 究極 場面 出会わ 限り 何度 こいつ やらかす 気. カップル 完全 二次災害 男 精一杯 フォロー 丸裸 男 前 意味 見 辛い 一番 ウケる 今 頷ける わけ ねぇ だろ 笑. 動かさ カメラワーク 時折 挟む 澄み切っ 雪山 風景 静寂 叩き 割る クラシック 内容 エグ さと まるで 似つかわしく 美術館 雰囲気 最高 ブラックユーモア 昇華 てる 気. 最後 ちょっと よく わから 満点 あげ ませ 僕 スコア. ハイセンス 絶対 好きな人 見 ぞ っ (^^). 【 30分 後 追記 】. オチ 解釈 見 理解 まぁ 雪崩 議論 スケール 違う なぁ. 浮気 女 オチ 面白い ってか 浮気 女 意見 聞き たかっ なぁ すげ ぇ 淡々 夫 援護 くれ そう みんな そんな もん でしょ ？ みたい 笑."}, {"rating": 3.7, "content": "ちょっとした 事 得る ろー. 展開 すごく 気."}, {"rating": 3.0, "content": "男女 考え方 違い とか 父親 母親 違い 子 守る 言動 違い 実際 痛感 映画 誰 起き 不思議 思う けれども 母親 どうも 好き なれ 冷め 目 見 しまい 感情移入 妻 どう 見 怒り 過ぎ でしょ. それに 母親 本当に 子供のこと 想っ 夫 頼り 思う 子供 夫 預け 1人 スキー 行か そんな 夫 任せ おけ って 思う 母親 所詮 男 監督 書い 脚本 母親 分かっ 思う."}, {"rating": 3.3, "content": "前 知識 入れ 見 オープニング 緊迫感 しか. 心理 描写 に関して 生々し すぎ ツラ 追い詰め 方 … やり そう … 嫁 …. 最後 シーン 意味 ？ ？ けど 他 方 感想 ブログ 読ん ヒステリー 意味 わかっ. カンヌ 視点 取っ 聞い 大 納得 見 楽しい シーン …."}, {"rating": 3.8, "content": "間 ちょいちょい 入る なんと 言え 音楽 よい. 友達 カップル 巻き込ま 自分 達 ケンカ 巻き込ま 損. 旦那さん 横 グーグー 寝 巻き込ま 回避. 全 世界共通 男と女 分かり 合える なんて でしょ. 最後 旦那さん 名誉挽回 よかっ やん って 思っ バス くだり 奥さん 気まずい よ ねぇ. 子供たち かわいかっ 点数 高め."}, {"rating": 4.0, "content": "認めよ 夫 追い詰める 妻 感情 同情 女 理論 擁護 男. 冷え 空気 リアル 笑え けど 笑える. 男 情けな 女 ずる 心理 描写 妙 共感 間 絶妙 監督 洞察 力 手腕 見事 言わ ざる. 映画 同性 語り合っ たら 盛り上がり そう 異性 語り合っ たら 喧嘩 そう 作品."}, {"rating": 3.4, "content": "フランス スキー リゾート 休暇 過ごす スウェーデン人 一家 雪山 絶景 眺め テラス 優雅 ランチ 食べ 突如 雪崩 起きる 余裕 ムービー なんて 撮っ てる パパ 雪崩 だんだん 大きく 危機 感じ パパ 妻 子供 置き去り 一目散 逃げ しまう 幸い 誰 被害 出来事 きっかけ 夫婦 間 亀裂 生じる …。. 男 って 本当 しょう せこい 小さい 情けない. 後半 見よ 名誉 挽回 様 もう ざい. 女 って ネチネチ うるさい ヒステリック めんどくさい. ラスト オチ 多く 語ら 女 ずる 皮肉 満載 描か 失笑. ものすごーく リアル 虚飾 男女 話. 面白い."}, {"rating": 3.0, "content": "見る 人 立場 全く 違う 感想 そう 女 けど 夫 側 視点 見 ちゃっ そんなに 引きずら いい じゃん って … … ＿(　_´ ω `)_. それにしても シュール すぎる コメディ なのか ？ ？ 笑. 3 0 評価 つけ てる 割 面白かっ 笑."}, {"rating": 4.1, "content": "どんなに 幸せ 家族 たった １つ 出来事 パートナー 信頼 頼り 思っ しまう 恐ろしく 他人事 思っ. 夫婦 修復 もがき うまく 描か 感じ. ラストシーン 妻 一 枚 上手 夫婦 修復 きっかけ 演出 個人的 解釈. 終始 シュール 笑える 映画."}, {"rating": 3.0, "content": "リアルゥーーーー. とっさ 行動 影響 って 大きい. こわい なあ. いつも 試さ みたい. いつも 気 張っ 疲れ ちゃう よ ねえ. 自然 1番 けど 自然 1番 こわい. 道路 後続 車 来 ？ ？ あと 寒く ？."}, {"rating": 3.5, "content": "雪崩 シーン. 余裕 ウェイ ウェイ 楽しん でる 感じ ？ 逃げ なきゃ やばい ヤツ じゃ ？ って みんな く 感じ とても リアル. ハリウッド版 キャスティング 楽しみ."}, {"rating": 3.7, "content": "全然 重く 内容 のに 難しかっ. 子供たち 目線 見 しまっ 終始 胸 痛かっ. 見 面白い って 言える 年代 って でしょ. 音楽 使い方 景色 言葉 コロコロ 変わる すごい 面白かっ."}, {"rating": 3.5, "content": "一 組 家族 スキー場 雪崩 経験 始まる 話 進み 方 なんとも そう ゴーンガール 引き合い 出さ 紹介 文 見 あちら まだ 思いきっ 気持ち 良かっ. 所 どころ 流れる 音楽 どんどん 嫌 くる 感じ ブラックユーモア だろ ブラック 多め 何だか 笑え 場面 ちらほら 観る 視点 共感 違う だろ."}, {"rating": 3.5, "content": "生死 関わる 危機 起き 時 旦那 いかに. あ 〜( ﾟ ∀ ﾟ 逃げ ちゃっ …. 結婚 映画 分かる ？ 不安 まし. 奥様 同じ 表情 まし （笑）. (_ _。)･･･. それから 出 くる 歳 差 カップル ディナー シーン 空気感 伝わっ まし （笑）."}, {"rating": 4.0, "content": "自分 おき 絶対 笑え 他人事 たら 笑っ ちゃう いや 笑っ ちゃ いけ やっぱり 面白い 的 面白 胸 痛い けど 以上 お腹 痛い w こんな 恐ろし 過ぎる シニカルコメディー 最高."}, {"rating": 3.3, "content": "映画 カップル 夫婦 観 思う 光景 想像 だけ 胃 くる … …. なんだかんだ ラスト シーン 好き お父さん 頑張っ てる じゃん 感じ. パパン タバコ 辞め ね … …."}, {"rating": 4.3, "content": "うーむ 面白い. 出来事 きっかけ トマス ちょっとした 行動 気 エバ 一緒 イライラ … うまーく のせ しまっ. ヒヤヒヤ 瞬間 多い けど すら 滑稽 笑え 満席 ヒューマントラスト 有楽町 みんな 声 出して 笑っ."}, {"rating": 3.3, "content": "友達 夫婦 危機 居合わせ しまっ 気まず …. 最小限 台詞 音楽 更に スキー場 場所 第三者 場 錯覚 陥る 不思議 体験 映画. 何より 恐い バス 運転手 …."}, {"rating": 3.7, "content": "くたびれ シャビ・アロンソ みたい 俳優 追い詰め 話 ワンショット ワンショット 撮り たい 明確 構図."}, {"rating": 3.6, "content": "好き嫌い 完全 わかれる 映画 思い. 評論家 フランス映画 ファン 評価 高い エンターテインメント 求め 方 肩透かし 可能性. 理由 ウィット 富ん 会話 多い. 好き 嫌 分かれ目 思い. 監督 テンポ 良さ 効果 的 音楽 使い方 上手 描い. さて 話. 家族 4人 スキー場 眺め いい レストラン テラス 昼食 取っ 時 突然 雪崩 家族 襲い. 時 子供 奥さん 放っ 一目散 逃げ 夫. きっかけ 奥さん 怒り 止まら せっかく 家族旅行 台無し. 映画 1日目 ２ 日 目 3日目 日 追う ごと 夫婦 会話 双方 心理 情況 うまく 描い いき. 果たして 残り 数 日 感 バラバラ 家族の絆 とり 戻す ？. 以外 ラスト. 個人的 好き ね. ちなみに. VARIETY 誌 2015年 観る べき 映画監督 TOP 10 選出 作品."}, {"rating": 3.6, "content": "おもしろい けど いや ～ 映画 ね. 心 中 絶対 逃げ 思っ 実際 立場 逃げ しまう かも しれ ませ 絶対 逃げる 自分 （笑）. 夫婦 関係 どんどん 崩壊 いく 描写 映画 カメラ 長回し 夫婦 何気ない 行動 撮り 続ける 感じ ミヒャエル・ハネケ 監督 映画 見 気分 まし. 何気ない 行動 夫婦 関係 壊れ いく にあたって 徐々に 違和感 出 くる 感じ 怖い. ラスト 落ち 正直 １ 回 目 見 よく 分かり ませ でし 皆さん レビュー 見 ようやく わかり まし （笑）. 夫 行動 失望 妻 結局 同じ もん ね ああ ヒステリック 感じ 自分 本当に 嫌い."}, {"rating": 4.8, "content": "2日目 ぐらい 奥さん 含み笑い はじめ 要 所要 所 演技 とても 良い 旦那 ダメ ありゃ 意地 張っ てる とこ 良い 認め ちゃっ 酷 すぎる 世界的 そんな 時代 なのか ？ 最後 したり顔 とか 無駄 素敵."}, {"rating": 3.5, "content": "雪山 親父 完膚なきまでに 叩き めさ 映画 ブルーバレンタイン 並 夫婦 カップル 観る 気まずく なれる やり取り リアル 観 てる 側 すごく 面白かっ. 雪崩 シーン 最高."}, {"rating": 3.9, "content": "なるほど なあ. シリアス 雰囲気 たっぷり のに ニヤニヤ 観 しまう 作品 他人事 笑える けど 笑. 大小 ど 現実 こんな 日常的 起き 思わ 男女 感じ 方 違う だろ. ラスト 印象 的 笑える. 全編 通し 男 情けな 女 過去 しつこく 拘る 感じ リアル 居心地 悪かっ ー."}, {"rating": 4.0, "content": "最初 地味 思っ けど スタイリッシュ 心理 気持ち リアル 感じる 面白い. 掃除 おじさん ストーリー 使い方 いい."}, {"rating": 4.0, "content": "ミステリアス いちいち パンチ 強い のに すごく 繊細 ユーモラス それでいて 良い 意味 拍子抜け コメディドラマ. スキー場 束の間 バカンス 楽しむ … はず 家族 突如 襲っ 雪崩 雪崩 彼ら 家族 崩壊 飲み込ま ゆく ストーリー. バカンス 1日目 2日目 3日目 4日目 5日目 順 追って ささい 家族 周囲 人間 模様 変化 ゆく 様 非常 面白く 効果 的 音楽 映像 カメラワーク 演出 良い 意味 作品 不穏 出し てる. 同じ 状況 理解 仕方 差 もめる 経験 …. 相手 もし けど 話 通用 すれ違う 経験 …. 自分 ちっとも 気 掘り かえさ ぐちぐち 責め そんな 経験 …. 一 度 みんな 経験 すれ違い 固定 カメラワーク 越し 第三者 的 目線 私たち 観察 いかに 経験 人生 中 滑稽 悟る. それに 相まって 登場人物 心情 変化 描写 良く 繊細 何故か ユーモラス 笑っ しまう. ラスト しめ かた 気 けど なるほど 途中 良かっ た分 少し 惜しい 思え. 監督 狙い 分から けれど 教訓 めい 割 まぁ 拍子抜け 感じ. まぁ 人間 そんな もん. 実感 す べき なんだろう 笑. 面白い. いろんな 面 強烈 パンチ 喰らう 作品 思う."}, {"rating": 4.5, "content": "しまっ しまっ ちゃんと 謝罪 すれ 不協和音 生まれ のに なぜ 謝罪 正論 言っ しまえ 簡単 けど そう 夫 心情 痛い 程 分かる 複雑 気持ち. 家族 置き去り 我先に 逃げ出し しまっ 自分 認める 妻 詰ら 自尊心 保つ くだらない 弁明 挙げ句の果て 自分 だって 被害者 嘘 泣き 同情 誘っ 許し 貰お 情けない 姿 イタイタ しかっ けど どこか 自分 身 覚え 気 馬鹿. 自分 理想 自分 他人 理想 自分 どちら かけ離れ 格好 悪い 自分 表れ しまっ 時 自分 素直 受け入れ どう とても 大切 思わさ."}, {"rating": 4.5, "content": "傑作 劇中 起こる 大きな 出来事 1つ だけ 出来事 を通じて 夫婦 男女 間 価値観 違い 潜む 矛盾 様 上手く 描か. 話 展開 読め どう オチ つける 思っ たら 予想 斜め上 いく 衝撃 (？) ラスト 満足. とても 笑える けど 自分 だめ 部分 見せ 様 とても 胸 痛かっ ビバルディ 音楽 リフト 歯車 ガタガタ 音 不穏 空気 演出 ぴりぴり 緊張感. ｢ forcemajeure 不可抗力 )｣ 原題 含み とても センス 感じる. レボリューショナリー ロード ゴーンガール 並べ 3 大 夫婦 観 たら 気まずい 映画 認定 たい. ハリウッド リメイク 決まっ らしい ボンクラ 夫役 ぜひ マーク ウォルバーグ 演じ ほしい."}, {"rating": 4.0, "content": "昨今 何かと 取り沙汰 ジェンダー 問題. 作品 フレンチ アルプス 高級 リゾート 家族 バカンス 訪れ 夫婦 社会的 文化的 性差 幻想 起こる 危機 描い 悲劇 ？ 喜劇 ⁇. ブラック ユーモア 切り取る 視点 淡々 しながら スリリング かつ サスペンス フル 進む ストーリー展開. じわじわ〜っと 引き込ま. フレンチアルプスで起きたこと 一体 ⁈. … 当人 【 主人公 】 にとって 至極 切実 大 問題 だろ …. 定点 カメラ ロングショット 多用 演出 僕ら 【 観客 】 傍観者. あきれ イラ つき 苦笑い 思わず 爆笑 w 二人 一部始終 観察 羽目. 人生 クローズアップ 見れ 悲劇 ロングショット 見れ 喜劇. 喜劇王 チャールズ・チャップリン 名言. 正に. 映画 そんな 作品. 日常 大小 様々 悩み 問題 一旦 離れ 客観 視 或いは 人生 もっと 気楽 いける ？ なんて 思っ （笑）."}, {"rating": 3.9, "content": "男らしさ とか 夫 らし とか そんな らし 翻弄 縛りつけ 恐ろし ヒリヒリ 炙り だし 一級 心理 サスペンス こんなにも 陰湿 意地悪 映画 初めて リューベン ･ オストルンド 監督 かなり ドS み わたし 映画 かなり ドM だって 人間だもの かなり 傑作."}, {"rating": 3.8, "content": "面白かっ. ブルジョア 一家 スキー バカンス. 雪崩 起こり 咄嗟に 家族 置い 逃げ ちゃっ パパ. それから 地獄 日々 始まり 始まり 笑. ビバルディ 夏 恐怖心 煽る 煽る. コメディ けど ハラハラ おっかない. 面白い 人 不幸 蜜の味 って とこ ね (^^;. 子ども達 性格 可愛く 自然 狼狽える パパ 鬼のよう 追い詰める ママ ゴーンガール 良く 比較 てる 本作 けど リアル こんな 事 かも ね うん うんと 頷い しまう 映画 でし. ラスト 強烈 皮肉 効い."}, {"rating": 3.8, "content": "全編 気まずい. とにかく 気まずい. どんな 大切な人 たった 一瞬 出来事 きっかけ 心 離れ しまう って かも 思っ. わたし 奥さん 感情移入 しながら 見 けど 男性 映画 ずいぶん ストレス フル 気 …. 旦那 一生懸命 擁護 ヒゲ おじさん よかっ. それにしても スキー場 めちゃめちゃ おしゃれ."}, {"rating": 4.8, "content": "スキー リゾート地 やってき 一家 事 はじまり 食事 中 雪崩 起き 一目散 逃げる 夫 根 持つ 妻 周り 巻き込み 微妙 夫婦 ズレ 描く 5日間 バカンス 修復 ？. 実際 雪崩 起き たら どう だろ 短い 長い 5日間 崩壊 修復 十分 時間 些細なこと 家庭 環境 向かう ジリジリ 攻め くる 長回し カメラワーク サスペンス 感 作り 些細な 出来事 大変 描か てる もちろん 音 音楽 使い方 サスペンス 感 煽っ てる アルプス 美しい 景色 突き抜け 透明 感 皮肉 刺さる. 夫婦 会話 センス 良く 感情移入 対象 コロコロ 変わり 些細なこと 考え さす 一緒 見る 人 居る 会話 弾む カップル 喧嘩 かも しれ ませ. 男らしく 父親 らしく 家族 孝行 気 満々 男 コテンパン やら ラスト 妻 反撃. 夫婦関係 なんて 些細なこと 簡単 壊れる 逆 とにかく 話題 つき 題材 そんな 些細なこと 夫 必死 話し合っ てる 自分 客観的 み やら おもっ. 破壊 的 引き込む 力 持っ 作品."}, {"rating": 3.5, "content": "不穏 煽る 演出 音楽 ･･･。. いきなり ドローン 一番 ビビっ. 子ども達 気持ち 現れ 思う とい たたま. それでも 結局 平行線 男と女."}, {"rating": 3.9, "content": "なかなか フェア 気持ち 観 旦那 逃げ ざま 限り アウト 奥さん 正し 過ぎる とこ 考えもの."}, {"rating": 3.5, "content": "バカンス 最中 起こっ 雪崩 きっかけ 不穏 空気 ウイルス 人 人 連鎖 いく ホラー 風味 ブラック・コメディ ロマン・ポランスキー おとなのけんか 思い出し."}, {"rating": 4.1, "content": "矢作 旭 氏 オススメ 観 まし. ゃぁ. たまらない. 良く まぁ こんな 映画 作っ くれ."}, {"rating": 4.0, "content": "ちょ ー よかっ. 人間 ってな よわい. すっごく 好き 映画 でし. じわじわ."}, {"rating": 4.0, "content": "雪 中 ドラマ 妙 緊迫感 ね シャイニング 然 り ファーゴ 然 り. 本作 血 見 家族 中 生まれ 亀裂 実に スリリング 自然 人工 物 対比 機械 音 意識的 入れ くる 辺り じわじわ 効い 来 まし 良作."}, {"rating": 3.6, "content": "だんだん 追い詰め いく 様子 面白い 思い まし あんな パパ ママ 絶対 イヤ ......."}, {"rating": 3.0, "content": "バカンス 最中 雪崩 遭遇 お父さん 我先 逃げる 妻 子供 取り残さ はじまる 家族 ドロドロ … 音楽 流れる だんだん 笑え ちゃ 危機 直面 人 試さ ね."}, {"rating": 4.0, "content": "フレンチ アルプス 旅行 来 家族 一つ 事 きっかけ じわじわ 亀裂 入っ いく お話. 父性 母性 違い 男女 違い だいたい 世界共通 なー. リアル 心理 戦 面白かっ 思い当たる 事 夫婦 見れ じゃ ？ 最初 自分 中 納得 せよ 努力 奥さん しら ばっ くれる 旦那 痺れ きらし 感情的 いく 所 女 痛く 見. 子供 第一 価値観 一番 正しく そう べき 重圧 世の中 のさばっ そう 人 食っ かかっ しまう 事 って よく 思っ 奔放 生き 女性 言葉 本音 嫉妬 裏返し だろ 思う. それでも 自分 道 正しかっ 思い たい. 時折 挿入 ヴィヴァルディ 四季 良い 感じ 煽っ くる シュール. 後味 良い 言え けど 観 後 誰か 語り たく 映画."}, {"rating": 3.6, "content": "What s happen !? 突っ込み どころ 満載 結局 最後 マッツ バス 中 適切 判断 トマス 運転手 言う すら 奥さん 娘 マッツ 抱っこ だろ 旦那 トマス タバコ 吸っ 奥さん 頼ら っていう 終わり 方 かしら マッツ マッツ 想定外 正しい 行動 自分 マッツ 言っ 申し訳な 最後 ひとり 歩い かしら …. 飽きる 人 途中 飽きる だろ 面白い 思う 人 面白い 思う じゃ あまりに 現実的 起こり うる 最悪 家族旅行 すぎ 恐ろし 音楽 … 笑."}, {"rating": 4.0, "content": "なかなか アバンギャルド 脚本 演出 ぜ 円満 家族 ささい 行動 自己 正当 化 泥沼 愛憎 劇 崩壊 ゆく 過程 実に ゴア メタル 登場人物 皆 アドラー 心理学 学ぶ べき."}, {"rating": 1.0, "content": "とても 長く 感じ. どう いい まだしも. 身 迫る 出来事 起こっ 際 夫 行動 自分本位 場合 やっぱり こう しまう. 命 大きく 関わる 経験 結婚 とっ み たら なかなか 想像 づらい 部分. 些細な ○ ○ すれ 良い だけ のに すら くれ 何故か 固執 しまっ 気まずく 多々 もっと 酷く バージョン でしょ ね. 途中 一緒 食事 カップル 妻 話 遮っ 夫 話 始め 自分 達 どう どう )」 話し まし 共感 出来 ませ でし. 相手 実際 そう 思っ わからん もん ね うん 終わる 思う アホ かも しれ. 大体 友達 あなた かっこいい って 言っ わ よ → ごめんなさい 他 人 みたい つっかかる 意味 わから 逆 面白く. 要る ？ 要る ？ シーン たくさん まし 長く 感じ 原因 一つ かも. 子供 一番 かわいそう でし."}, {"rating": 3.3, "content": "なるほど ～ 面白い けど 後味 良く ねぇ. 後味 よく 映画 重 すぎ まあ 許容範囲 内 けど よく 考え たら 家族 立て直せる かしら … って 考える ちょっと モヤ っと. まあ 思う 逃げ ちゃっ 後 とにかく 速攻 過ち 認め 謝っ ちゃえ よかっ じゃーん って 事 な～ あんなに ｢ 逃げ ｣｢ 逃げ ｣ 押問答 ちゃっ もん 余計 奥さん イライラ ちゃっ 色んな とこ 雪崩 話 花 咲かせ たく ちゃう じゃ 女 って めんどく ー. もう 途中 立場 逆転 ちゃっ 一家 ボス 奥さん 移行 ちゃっ よ ね 最終的 子供たち 巻き込ん 泣い てる あたり 二人 覚悟 決め かしら … めっちゃ わかり やすい 擬似 雪山 遭難 苦笑い しまっ よ. 最後 バス あたり 嫌 オーラ 醸し出し ね 奥さん もう 意見 すら 叶わ ぬ 夢 なのか … たった １ 度 過ち こんな ねぇ みんな つられ 降り けど 嫌々 歩いてる 感じ 面白かっ. 旦那さん 逃げ 怒ら 心 持ち たい もん 実際 そう たら めっちゃ 責め そう けど 笑 ）."}, {"rating": 4.2, "content": "いや だから 見解 違い. いやー おもし れぇ ー. 紙一重 悲劇 喜劇 絶妙 ライン ついてる 秀作. もしも 無意識 絶対 いけ 行動 取っ しまっ たら ...」. レストラン 食事 中 山の上 破裂 音. 人為的 発生 雪崩 みるみる 大きく 食事 中 家族 迫っ くる. そんな 大 ピンチ 状況 旦那 子供 置い 真っ先 逃げる 行動 とっ しまう. 何事 雪崩 消え去っ 残っ 夫婦 間 傷 ジメジメ 広がっ いき. すん らしい 会話 劇. 言っ てる 事 表情 実際 思っ てる 事 食い違う 優れ 会話 劇 共通 特徴. 今回 映像 使い方 印象 的 会話 続け 続く 不安感 襲わ. 顔 写さ 演出 とか もう 怖い 怖い 怖い. 父親 絶対 認め たく 認め しまう 自分 父性 否定 事 支離滅裂 言い分 笑える 気持ち 想う 胃が痛い. 母親 出来事 た事 しよう 言い聞かせよ すれ 程 言葉 空虚 聞こえ 自ら ヒステリック いく. 男性 女性 違い 浮き彫り 面白い. 落ち着く 夫婦 演じ あい. 自分 家族 言い聞かせ 要素 自ら 作り出し 母親 強い. だけ 終わら ラスト. 男女 違い とか じゃ ねぇ な！ メッセージ 取れれ 大袈裟 物事 取れ 得 しまう 女性 って 形 取ら."}, {"rating": 3.5, "content": "コメディ ？ 笑. カメラワーク とか ハリウッド映画 違い すぎ 映画 っぽく 感じ 静か 心情 読み取れる おもしろい 要素 でし 笑."}, {"rating": 3.4, "content": "こ こんな 旦那 イヤ. 奥さん 責め 方 もう やめ たげ ー ってな るし 終始 不穏 気まず 包ま …."}, {"rating": 3.5, "content": "ごく 普通 むしろ 理性的 思慮 深く 常識 家庭 スキー 旅行 雪崩 巻き込ま 家族 バランス 崩れ しまい 気まずい 旅行 しまう ブラックコメディ 正直 言う 笑っ いけ じゃ つい 真面目 見 しまっ 途中 登場 髭 じゃ 同じく 自分 たら どう しまう だろ 色々 考え しまっ 割と 辛かっ. 発端 家族 昼食 中 雪崩 起き 関わら 父親 妻 子供 置い 1人 だけ 咄嗟 逃げ しまっ けど それだけ まだ 咄嗟 判断 仕方 父親 事 はぐらかし 誤魔化し. そんな 様子 当初 妻 なんとか 理性 的 気まず 取り戻そ けど やっぱり 納得 いか チクチク 攻撃 しまう 他人 事 話し. 妻 性格 ちょっと 苦手 絶対 自分 正しく 他人 正し 押し付けよ 厄介. おとなのけんか ジョディフォスター 思い出し キャラクター. . だからこそ 最後 ？ 良い ？ どう よ ？ って 展開 ちょっと シメ シメ 思っ. まあ 旅行 行っ 人 違う 面 見える なんて 言い ね 成田離婚 なんて 言葉 くらい だし 新婚旅行 注意 ましょ なんや 締め 方."}, {"rating": 3.0, "content": "見解 違い. いろんな 言い訳 使え そう 便利 ワード 覚え まし."}, {"rating": 3.9, "content": "旦那 素直 謝れ いい ー のに なあ～ なんて 呑気 観 まし 妻子 男性 なかなか キツイ 映画 じゃ. 大 小 こういう 経験 って 思う よ. 妻 子供 家庭 守ら なけれ いけ 立場 一家 主 いざ 非常事態 時 父親 らしい 行動 ちゃんと とれる って. 実際 雪崩 迫っ 来る 目 前 たら 自分 一目散 逃げ出し しまう だろ なー 事 考える 一概に 旦那 行動 責め. 奥さん 子供 たら 家族 置い 逃げる なんて ひとで なし って ちゃう. 旦那 旦那 逃げ ないし なんて しら ばっ くれる タチ 悪い. 結局 自分 自分 追いつめ 崩壊 ちゃう 痛々しい ね. 夫婦喧嘩 巻き込ま カップル 気まずく ちゃっ 本当に 不憫. いろいろ 我慢 取り繕っ 家族 最後 ようやく 家族 って 事件 再び. 冒頭 雪崩 対 感じ. 最後 大 行進 眺め なんと 父親 らし 男らしさ って なんだろう 考え しまう 映画 でし. それにしても フレンチ アルプス リゾート 感 ヤバい ホテル 凄い. あんな 場所 １ ～ ２ 週間 くらい バカンス 過ごし み たい なあ."}, {"rating": 4.0, "content": "一つ やらかし 嫁 いじら 夫 話 けど ずっと 笑える 表情 仕草 笑わせ やろう とか そういう 撮り方 所謂 コメディ 映画 違う とても 静か 淡々 作風 のに 笑える. まじ こいつ ダサい 嫁 子供たち 視線 嫁 男 プライド じわじわ 踏みにじっ いく ラスト 他人 振り 見 ヴィバルディ 夏 挿入 完全 笑 かし かかっ 絶妙."}, {"rating": 3.5, "content": "公開 気 映画. 女 人 って こわい 自分 同じ 立場 たら 共感 ちゃう かも しれ."}, {"rating": 3.5, "content": "第 72回 ゴールデン・グローブ賞 外国語映画賞 ノミネート 作品 映画評論家 町山智浩 映画秘宝 2015年 ベストテン 5位 選ん おら ずっと 気 まし. スウェーデン人 一家 5日間 スキー 旅行 訪れ フランス 2日目 起き 雪崩 中 父親 トマス 家族 置い 自分 だけ 逃げ しまっ 一家 関係 ギクシャク 父 尊厳 問わ 物語. 雪崩 迫っ 瞬間 迷い 逃げ出し 安全 分かる こっそり 戻っ くる トマス 姿 苦笑 しまい まし 僕 こういう 状況 たら 逃げ しまい そう 自信 なくなり まし 意識 とっさ 行動 人間性 現れ しまう トマス 一瞬 行動 妻 不信 与え しまう しょうが ね. 雪崩 後 無言 ランチ 子供 冷たい 視線 妻 怒っ てる ？ 訊い 別に 返さ くだり 心底 ゾッと まし 父親 尊厳 って 簡単 なくなっ しまう. 男女 見方 変わる 作品 思い 男性 逃げ 認め 男 プライド しがみつこ トマス 擁護 だろ 女性 家族 置い 逃げ出し 夫 失望 抱く エバ 共感 だろ. 観 終わっ 後 結婚 たく なあ 思っ しまう 種 トラウマ 映画 ハリウッド リメイク 決まっ オリジナル おさえ おき い方 異性 失望 い方 ぜひ ご覧 ください."}, {"rating": 3.6, "content": "少し 親子 会話 くらい. 観客 わ. 社会 挑発 だって 分かっ てる ？. 今回 【 renasaga 】 レビュー フレンチアルプスで起きたこと っす. ロック 様 主演 カリフォルニア・ダウン 後 フレンチアルプスで起きたこと とか 言わ ？ 雪崩 ？ 思わ ざる 得 …. 結果 半分 当たっ 半分 間違い でし ね. やらかし 後 気まず って じゃ ？ コメディ タッチ 描い. やらかし こそ 物語 肝 当事者 達 取り繕い 見 笑う. . だから 本作 コメディ ジャンル 面白い 事 言っ 訳 空気 ニヤリ 作品 ね."}, {"rating": 2.0, "content": "フランス スキー リゾート地 スウェーデン人 一家 バカンス やって来る 山際 テラス 昼ご飯 食べ 突如 ごう音 鳴り響き 目 前 斜面 雪崩 発生 大事 至ら 家族 無事 夫 トマス 取っ 行動 頼れる 理想 パパ 像 崩れ 去り 妻 子供たち 反感 買い 家族 バラバラ しまう. 以上 映画 紹介 あらすじ. ネタバレ and かなり 無駄 話. ※ お話 描き方 映像 音楽 使い方 とても 良く まし 冷め 目 映画鑑賞 評価 低め. お父さん トマス 取っ 行動. 一目散 逃げ. 奥さん 子供 置い ´∀`) ｻｲﾃｰ. しかも いやー すごかっ ねー 言い シラッと 何事 戻っ くる. 家族 冷たい 視線 奥さん 文句 延々と 続き (*｀ Д ´) ノ 怒 怒 怒. ちなみに 118分 映画 出来事 開始 13分 くらい 起こる 耳 痛い お父さん 苦悩 時間 続き (-_-;) ｳｩｯ. お父さん お母さん かなり 面倒くさい 人達 劇中 まわり 登場人物 同様 しょうが 付き合っ やる (´Д｀) ｹｯ 気持ち 最後 付き合っ やり まし. 最近 観 映画 クーデター 思い出す. ※ 父ちゃん 命 かけて 頑張る 映画. ↑ 傑作 ☆. そこで a.k.a. 007 お父さん かける 言葉. 考える 今 ただ 家族 守る だけ 考えろ グッと きた だけ 今作 観 現実 こう ？ 少し テンション 下げ 感じ (×_×). あなたならどうする ？ 全 人類 オトコ 達 問題 提起 そんな 作品 ´∀｀) ﾃｷﾄｰ."}, {"rating": 3.8, "content": "めっちゃ リアル. 起き 心境 とか そういう 時 喋り たく 触ら たく 見つめ てる 分かっ てる けど 無視 … とか ケンカ 模写 いちいち リアル 笑. 恋愛 思考 ？ 潔癖 気味 奥さん 言葉 態度 全 方位 攻め （ 責め ） ツメ 方 同じ 女 もう やめ 位 見事 けど コト コト だけ ちょっと. てか 昔 同じ 事 一つ あか って 人として 全部 あか って 旦那 みたい 泣い 逆ギレ 詰め 笑. よく 友達 同士 人 男 どう 話 時 出る 女子 共通認識 無意識 テ ふるい にかけて 可否 つけ 判明. 女 人 考える いわゆる 男 甲斐性 って 突き詰め たら お金 優しさ ソコ なんか. 男 本能 自分 生き延びる 女 （ 自分 ） 子供 生き延びる 為 必要 手段 選ぶ ＝ 旦那 選び で迎 合し にくい 無限ループ 問題 そこで ハナ 男 期待 自己責任 バス 残る 奔放 女性 コントラスト 映える 映える. 最後 子供 偽装 ？ or 奥さん 自分 納得 為 ？. 最後 危機管理 奥さん 主導 母 強し ヒーロー 物 マンガ 映画 もっと 女 版 増やし 方 いい 北欧 っぽく 思っ み."}, {"rating": 4.0, "content": "2016 3 5 : 鑑賞 @ 自宅. シモン 惚れ スウェーデン映画 観 たく 鑑賞 男性 プライド 夫婦喧嘩 焦点 当て 物事 進ん いく うまく いっ 見え 四 人 家族 行動 きっかけ 一瞬 関係 雪崩 様 壊れ いく. 着眼点 シュール. 結婚 スキー 経験 人 もっと 共感 部分 やろ けど あいにく どちら 他人事 こそ 楽観 的 見. それにしても 認めろ よ って 何回 思っ さすが イライラ ざる 得ん かっ 認める 方 かっこいい よ …. 食事 場 ヒステリック どう 思う けど せい 間違い. フレンチ アルプス すばらしく 壮大 美しい 自然 中 行わ プライド かけ ちっぽけ 人間 争い 鑑賞 後 男女 意見 うまく 分かれ 現実世界 論争 起こり そう 作品. < 46 >."}, {"rating": 3.5, "content": "バカンス 言い難い ひたすら 重い 話 大人 （ 家庭 持ち ） 男女 価値観 テーマ 男性 女性 物凄く 意見 割れ そう 作品 欧州人 生々しい 価値観 感じ取れる 作品."}, {"rating": 3.3, "content": "シニカルコメディ らしい けど 見 あと 知っ 全く そんな 感じ じゃ 笑え 面白く けど なんだかんだ 最後 見 しまっ. 誰か 一緒 見る 面白く 逃げる 逃げ 議論."}, {"rating": 3.7, "content": "フレンチ アルプス スキー バカンス 来 スウェーデン人 家族 楽しい 家族サービス 提供 優しい パパ 思え 昼食 中 雪崩 遭遇 家族 守る べき 人物 パパ 我が 先 一人 逃げ しまう 絶望 妻 ただ ひ たら すら 旦那 責める 5日間 描い 話. 無駄 演出 イケア 家具 シンプル 洗練 スウェーデン 映画 ロングショット かつ 長回し 一 歩 間違える 死ぬ 退屈 映画 のに なかなか 面白かっ 女と男 生物 的 違い 母 子供 産む 親 実感 けど 父 自分 親 認識 しか 心理学 授業 習っ まさに 突か 男性 痛い 映画 なー 思っ たら まさかの ラスト わたし 逃げ 本能 的 反射 思え けど アイフォン 持っ 判明 映画 面白 倍増 あまりに 責め すぎ 幼児 退行 野々村 議員 みたい 泣きじゃくる 旦那 あんた 涙 出て じゃ 奥さん 面白く ゲラゲラ 笑い 見 まし 赤毛 大男 いかにも 北欧 鮭 釣っ みたい 感じ かわいかっ そもそも 南 フランス スウェーデン ほう 雪 そう だけど… 突っ込ま いこ."}, {"rating": 3.5, "content": "休暇 中 フレンチ アルプス 起こる リアル 家族 崩壊 劇 厳密 夫 株 暴落 劇. シニカル コメディ 個人的 ホラー映画 でし （笑）. ブルーバレンタイン ゴーンガール 続き 夫婦 見 方 良い 映画 ランクイン."}, {"rating": 4.3, "content": "何度 流れる メロディ 不穏 展開 コミカル 演出. 笑える けど 笑え 絶妙 映画. 男女 見 感想 言い合う 間違い ケンカ カップル 同じ 体験 まるで 映画 一部 なれる. 他 人 レビュー 含め 面白い 映画 なぁ 思っ. 男性 本能 とか 自分 逃げる かも 逃げ 事 焦点 当て. 女性 逃げ あと 振舞い 態度 不信感 募ら. 言葉 表せ 子供達 特有 空気感 男女 すれ違う 様 現実的 見 てる こっち アワアワ. ラストシーン しっかり 楽しめる 凄い. 派手 映画 けれど 鑑賞 者 達 巻き込ん しまう 見事 作品 思う."}, {"rating": 3.0, "content": "家族 後 真っ先 逃げ 父親 行動 唖然 ラスト 近く ちゃんと 名誉回復 シーン 残さ. いい."}, {"rating": 4.1, "content": "家族 4人 訪れ スキー 旅行 家族 揃っ テラス 朝食 取っ 最中 雪崩 襲い 掛かる 寸前 雪崩 止まり 家族 全員 無事 際 とっ 父親 行動 家族 不信感 抱く … コメディ ？. ジャンル いい. 映画 面白かっ 久々 スマッシュヒット ‼ ︎. 手 映画 レビュー って 難しい …. とにかく 父親 とっ 行動 不信感 抱え まま 過ごす 数 日間 家族旅行 経過 アサガオ 観察 日記 描い 家族 間 感情 機微 シリアス かつ コミカル 観 所 素晴らしかっ. ミヒャエル・ハネケ アスガー・ファルハディ シリアス 辛辣 しんらつ 苦味. ウディ・アレン シニカル ウィット 割っ カフェ・ラテ 映画 でし. コーヒー ブラック ダメ 人 大丈夫. 本当 絶妙 ライン 突い てる 思い. 久々 監督 追いかけ たく まし. ちょっと 褒めちぎり すぎ かな ？. しい あげる すれ 基本的 会話 劇 動き 少なく 退屈 覚える 所 思い. まあ 差っ引い 単純 オススメ ミヒャエル・ハネケ アスガー・ファルハディ 重 すぎ … とか ウディ・アレン 多作 すぎ 追い きれ よ なんて 人 オススメ 出来る 監督 作品 思い. 監督 新作 早く 観 たい. オススメ."}, {"rating": 3.6, "content": "ずっと 気 作品 雪山 ロケーション 男女 違い 夫婦 もつれ 際立た とても 良く 音楽 相まって 不気味 居心地 悪い なかなか 良作."}, {"rating": 4.2, "content": "事件 起き ずっと 漂う 気 不味 なんとも 癖 何度 もう やめ 言い そう BGM 時折 流れる クラッシック 雰囲気 盛り上げる 笑える 笑え 矛盾 てる 本当に そう 言える 作品 途中 父親 心理 描写 ぶっ 飛ん ツボ."}, {"rating": 4.1, "content": "夫婦 モツレ 感 ほんと 良く 分かる. 観 苦しく ちゃう."}, {"rating": 4.3, "content": "フレンチ アルプス 家族旅行 中 出来事 きっかけ 父親 尊厳 崩壊 いく. 基本的 笑っ み コメディ とてつもない 他人事 じゃ 感 笑っ 観 男性 大半 ひきつり 笑い でしょ. 題材 ユニーク 面白い カンヌ 視点 部門 受賞 納得. 自分 どう ？ 考え み 分かり ませ しか 言え 笑."}, {"rating": 4.1, "content": "男と女 争い って まさしく 思う. すごく 象徴的. ハラハラ. うまい 思う. しんしん どん."}, {"rating": 4.3, "content": "スリラー 映画 ？ 思っ しまう ビミョー 心理 描写 秀逸. クラシック音楽 雄大 雪山 カット 妙 怖 煽る."}, {"rating": 1.8, "content": "途中 ブツッと 切れる 映像 とか 夫婦 会話 とか いまいち 理解."}, {"rating": 4.2, "content": "お父さん 自尊心 壊さ 精神 崩れ しまう もはや 雪崩 ごとく 一気に 落ち 最後 爆発 ちゃう. 奥さん 真っ向 責め 他人 介し 文句 言う. ぎすぎす 夫婦間 惑わさ 子供たち. 子供 まだ 独身 けど 他人事 シリアス シーン 笑っ しまう 不思議 感じ. 家族 バランス 壊し たく 今 立場 維持 どう たら いい ばかり. 第三者 撮影 ホーム ビデオ 他人事 見える 撮り方 けど 他人事 感じ させ. ちょっと 久々 面白い 映画 出会え まし 思い出し ニヤリ しまう."}, {"rating": 3.6, "content": "夫 無意識 行動 妻 不信感 募ら 家庭 崩壊 寸前 いっ しまう 話 誰 起こり そう 話 怖い カメラ 常に 一 歩 引い 撮っ 人間 観察 てる 気分 妻 周り 巻き込ん 夫 責める 妻 自身 自由 生き てる 女に 嫉妬 批難 変 演技 うっ み 性格 難 決定 打 ラスト バス シーン … 全て 他人事 笑える 自分 身 起こる 考える 恐ろしい."}, {"rating": 3.9, "content": "夫 とっさ 本能 的 身体 反射 的 反応 ああゆう 行動 しまっ だけ でしょ. たとえば 会話 ベスト 例 …. 夫 わ つい すまん すまん 笑. 妻 めっちゃ カッコ 悪かっ よ 笑. って 元々 男 ゆう 過大 期待 さえ なけれ 笑い 合っ 平和 済ませ ？ ダメ ？ 笑. 夫 許せ しつこく 突き詰め ゆく 妻 強く 立派 やっぱり 完璧 ビビリ 生き物. 気まず すぎる 空気感 リアル 夫婦関係 描写 戦慄."}, {"rating": 4.4, "content": "こんな 他人事 じゃ テーマ 映画 1本 作っ くれ がっ 最後 きっちり 納得 くれる だろ ノリノリ 観 まし 結果 思っ よくも こんな 映画 作っ くれ な！ （ 賞賛 意 ）."}, {"rating": 3.4, "content": "まったく 入り込め 笑. ただ 父 男 あんた ダメ よ そりゃ."}, {"rating": 3.5, "content": "夫婦 あるある. 言っ たら いい. 緊急事態 とっさ. パパ 取っ 残念 行動 だけ. キッカケ ストーリー 淡々 進んで 行く けど. じわじわ. 重く いき …>_<…. 最後 なんだか ？. 誰 悪かっ. 誰 可哀想. もはや わから いく. 夫婦 あるある って 感じ. うーん 怖 面白い. ホテル 清掃 係り おじさん なかなか 良い ポジション でし."}, {"rating": 1.8, "content": "いちいち ヴィヴァルディ かかる 気 まし …. 陰気 妻 やり方 こわい. 映画 場合 夫 不手際 妻 はっきり 言わ 性格 方 大 問題 よ 思う. 予告 すごい おもしろく 作ら ちょっと 予告 負け した 感 否め."}, {"rating": 4.0, "content": "面白い. 見せ 方 うまい なぁ. センス 塊. 子ども 気持ち 考え たら 胸 痛く けど ...。 旅先 親 ギクシャク なんて 悪夢 しか. 一面 真っ白 スクリーン こんなに 怖かっ 初めて."}, {"rating": 3.8, "content": "なかなか シュール 好み でし スマホ 持っ 逃げる シーン 後で 再 鑑賞 爆笑 じわじわくる ブラック コメディー."}, {"rating": 3.2, "content": "きつい 映画 観 しまっ 恋愛 トラウマ 系 作品 基本 好き （ ？ ） けど どん 詰まり 感 リアル すぎる ある程度 年数 経 夫婦 必ずや 経験 あろ 空気感 結局 お互い様 救い ラスト 含め ハネ ケ並 底意地 悪さ."}, {"rating": 3.7, "content": "最初 映画 フローズン 的 シチュエーション ホラー 思っ たら 段々 ゴーンガール 的 方向 飛ばさ 感じ. 流れ こそ ゴーンガール そのもの けど. とにかく 雪 ホテル 美し 過ぎ ジェームズボンド 画面 端 見切れ てる じゃ 思っ. 子ども 2人 健気 かつ 純粋 良かっ 拗ねる 所 拗ね 駄々 捏ねる 所 しっかり 捏ね だけ 胸 一杯 子役 かわいかっ. 音楽 序盤 震える バイオリン 旋律 繰り返し 流れ （ 途中 ヤバい 除い ） 音楽 中 急 来る 度 観 側 震え させ しかも 観 段々 パパ 同様 形骸 化 くる のに 溜飲 下がっ. 撮影 主観 雪 歩い ドローン 目線 挟み込み 野糞 時 不気味 パン すごく 凝っ ホテル スキー場 状況 限ら てる こそ 見せる 工夫 沢山 ホワイトアウト 時 音 使い方 とか 映画館 観 たかっ. 序盤 雪崩 嫁 旦那 罪 引っ張る 旦那 見 見 ぬ 振り 続ける 攻防 続い 漸く 罪 認め 旦那 ついに 自我 崩壊 ラスト 嫁 旦那 立てて 英雄 けど 結局 嫁 強し 話. 嫁 1人 滑っ 友達 話し 上手く 息抜き 言い たい 事 言える けど 時には 言い い事 言う 物凄く KY. 旦那 言い い事 言わ （ 美学 ） 耐え忍ぼ そんな 出来 メンタル 子供 まま 変わっ 露骨 出 事 ごと パパ 顔 非常 よろしかっ. カップル 面白かっ 彼氏 しつこ グサっと 来る 事 しれっと 言う いい サブ キャラクター ヒゲモジャ 最後 お姉ちゃん 抱っこ. 作り 手 側 映画 良い 悪意 込め 撮影 音 台詞 演技 一つ一つ 工夫 良く 作ら 映画."}, {"rating": 4.0, "content": "パパ あんな ふう 取り乱し ちゃ だめ 気持ち すごい わかる. ラスト どう 解釈 すれ ...?."}, {"rating": 3.8, "content": "夫婦 こわい. けど. 妻 方 こわい. 普通 映画 たら 夫 家族 守っ めでたしめでたし だろ けど. そう いか 現実. 不甲斐ない 自分 受け入れ 夫 事実 否定. 許せ 妻 とことん 追い詰める って 云う …. 本当に 自分 知ら 奥さん じゃん. っていう 終わり 方 ？. ブラックコメディ 判断 まし. ドキュメンタリー じゃ けど リアル 感 すぎ."}, {"rating": 3.9, "content": "リアリティ 恐怖. タイトル どおり フレンチ アルプス いろいろ 起こる わけ けど 一つ一つ エピソード 実際 自分 起き 手ざわり うんざり 怖い. 日常 延長 映画 世界観 さらわ."}, {"rating": 3.6, "content": "おもしろかっ わ. 人間 って 感じ 笑. 子供 かわいい かわいい あんな 起き たら 複雑 気持ちだよ ね 悲しい よ ね. お父さん 何気な かわいい 笑. スキー たい わ パパ 昔 みたい 毎 シーズン 白馬 連れ っ くだされ."}, {"rating": 4.0, "content": "いや スキー場 めちゃ 混ん まし わ って 全然 混ん 無い わ！ 日本 アルプス 方 混ん でる わ！ フランス 行き たい 一度 見 相手 話し 観 たい."}, {"rating": 3.3, "content": "自宅 テレビ 友人 1人 鑑賞. 旅行 先 リゾート スキー 楽しむ 幸せ 家族 お父さん とっ 咄嗟 行動 家庭 崩壊 危機 直面. 評判 良かっ 映画. やっと 見れ まし. けど … … 人 選ぶ なぁ. お父さん とっ 一つ 行動 118分 引っ張る ある意味 新しい 映画 よ なー. だから 本当に 盛り上がり もんじゃ 描写 ひたすら ドキュメンタリック. 家族 気まず 険悪 感じ 堪能. いやー 新 体験 なぁ. 本当に 映画 内 カップル じゃ けど 男女 意見 異なり そう わ. 女性 意見 聞き たい 行動 些細なこと なのか それとも 重大 過失 なのか …. 最後 展開 皮肉 効い てる ー. 決して エモーショナル ただ 淡々 人間 可笑し 描く 普通 映画 ちょっと 飽き なぁ って 人 オススメ. . あと スノー リゾート 舞台 旅行 気分 楽しめる よ ♩."}, {"rating": 2.3, "content": "お母さん そんなに ネチネチ 言わ いい のに 結局 最後 お前 かよっ 感じ."}, {"rating": 4.0, "content": "期待 裏切ら 心配 起きる って 自然現象 対人 関係 常に もたらさ 防ぎ ないし 分かっ てる つもり けど いざ 直面 ？ ええええ ？ って ね. 若い 夫婦 小さな 子供たち 幸せ 塊 奥さん 夫 過大 期待 依存 風 のに ええええ ？ って 夫 だけ じゃ 他 人 他 出来事 一気に 信じ 心 ガクガクブルブル っ放し. 一方 ホテル 出会っ 自由 考え 持っ 自由 行動 女性 大切な人 家族 他 たくさん. 奥さん 自由 女性 社会 危険 考え方 でしょ ？ 詰め寄り …. ラスト 奥さん 自由 女性 真逆 行動 取る 見 狭い 範囲 だけ 信頼 とか 家族 とか 解り やすく 美しい けど 一見 家族 軽 じ 行動 自由 女性 方 広〜く 運命 信頼 受け入れ 言っ 諦め てる 訳 じゃ 流さ てる 訳 じゃ 他者 出来事 丸ごと 自分 懐 入れ なぁ って 思っ."}, {"rating": 3.8, "content": "予想 違っ コメディ 笑っ しまっ. 信頼 一瞬 崩れる 痛感 怖い. 両親 不和 敏感 感じ取る 子供たち 無関係 他人 巻き込む いかが. まぁ ウィンタースポーツ 嫌い たら 雪山 5日間 たら 正常 判断 狂う 気持ち 分かり."}, {"rating": 4.0, "content": "誰 パニック なれ 夫 かも しれ 男女 違い だけ 言い 切れ ただ そんな 一面 見 しまっ 愛し 続け そんな 一面 見せ しまっ ばかり 心底 信頼 失う 行動 積み重ね 自分 問い 直し たく."}, {"rating": 3.6, "content": "ジャケ シーン 突然 事態 とっさ とっ 旦那 行動 … 楽しい 休暇 ぶち壊す シュール コメディ w 痛 いとこ つく 映画 なぁ 映画 面白い. 男と女 じゃ 考え方 映画 2人 同様 違う 結婚 てる 人達 感想 聞き たく なぁ 理想 って 恐い. ラスト あんた 人 事 言え ‼ ︎ 言う 事 間違い なし."}, {"rating": 3.0, "content": "男なら 誰 思い当たる フシ だろ 旦那 完全 感情 移入 すぎ こんな 怖い 痛い 映画 男 生き物 女 生き物 決定的 差異 描い ドラマ だって 男 どんなに 頑張っ って 子供 産め 母親 子供 愛情 同じ 父親 求め よ 男 無様 姿 晒し 許容 いく 家族 力 って 偉大 なぁ 映画 こそ 夫婦 見 ほう いい ね."}, {"rating": 4.2, "content": "フレンチ アルプス 安全 人為 的 雪崩 始まっ 家族 崩壊 劇. 瞬間 起き 雪崩. もっと 深刻 崩壊 序曲. 美しい 景観 裏腹 夫婦 間 渦巻く ドロッ. 雪山 トラウマ そう くらい 怖い. 大人 （ 夫婦 ） したたか 怖い. あー 怖い. 怖い 怖い 怖い."}, {"rating": 4.1, "content": "めっちゃ 面白かっ けど こんな だから 女 感情 生き てる 空気 読め 愚痴 多い しつこいっ 言わ ちゃう ね カップル 飛び火 てる 面倒くさい. 素直 可愛い 子ども 何で 男と女 育つ こんな 風 ちゃう ね."}, {"rating": 4.0, "content": "あ〜 あんな 言い方 たら あか のに 他人事 立場 観 てる すごく 可笑しい 同時に 身 つまされる よう気 しまう 長回し 空気感 たまらない 何事 起こる 音楽 効果的."}, {"rating": 4.5, "content": "13. ひ ぃ 笑え 山下敦弘 好き ハマり そう 気まずい コメディ はっきり モノ 言え 日本人 ハリウッド映画 こっち 真似る べき 思う 男と女 考え させ ラスト 皮肉 効い 最高."}, {"rating": 5.0, "content": "秀逸 … …. ストーリー 秀逸 さておき 演技 カット 持っ いき 方 すべて うまく マッチ 見 気持ちいい たびたび 挟ま 雪景色 いい BGM 選曲 タイミング 最高 目 離せ. 途中 間延び 感じる 女 ネチネチ 表現 てる 終盤 意味深 シーン とっ いい とにかく 一旦 心 落とし 所 前 進め って かんじ わかる. ラスト いい … … あと 3回 見 たい."}, {"rating": 4.0, "content": "5日間 休暇 使い 家族 スキー 旅行. 普段 生活 忘れ 楽しい 時間 過ごす. 事件 家族 地獄 突き落とす 楽しい 休暇 過ごす はず 家族 地獄 休暇 過ごす しまう …. 言っ しまえ 生物学 上 男 以上 しょうが しか 言い. 自分 思い当たる 節 男 たら 少なからず でしょ ね 事. 無意識 反応 しまう しょうが 笑. 映画 そんな 男 行動 言動 楽しむ 映画. 生物学 上 言葉. 女性 たら 納得 いく よ ね 笑. 言い訳 すれ 物凄く キレ. よ. 事実 間違い. オス 生物 中 自身 身 危機的状況 起き 時 家族 守る 行動 起こす 鳥 ライオン ぐらい そう. 本能. 許し 下さい. そう いえ 昔 母親 姉 男 付き合っ たら まず 一緒に 山 登れ 言う 何だか 謎 名言 じみ 言っ 思い出し まし 山 足場 不安定 場所 人 本性 出 やすい 考え らしい …. それにしても 事件 起こる 場面 視点 全体 絵 たまらなく 面白かっ 笑."}, {"rating": 4.2, "content": "シュール 過ぎる …。. なるほど 正しく ヨーロッパ映画. 家族 崩壊 序曲 いたる 流れ 曲 カウントダウン. フランス スキー リゾート 休暇 訪れ 家族 4人 襲っ 悲劇 喜劇 取れる 危うい 視点 描い 作品. 笑っ いい 戸惑っ 遂に 笑っ しまっ 他人 不幸 蜜の味 ？ 同時に 家族 種 愛らし 感じ しまっ 不思議 テイスト 作品. 男女 一 度 経験 だろ すれ違い 噛み合わ って いない 感じ 余す 存分 描い 経験 者 にとって 大変 痛々しく 映る だろ 同時に 客観的 観 場合 取る 取ら コント しか 見え 滑稽 わかり 物事 多角的 捉える ヒント 教え くれる 貴重 作品. 銀 白 大自然 良い ね 心 洗わ. 大きい 自然 小さい 人間. 狙っ 巧. 男女 イザコザ メイン けど 実は 子供 反応 一番 グッと くる. 以前 きみはいい子 レビュー まし 子供 本当に ストレート 隠す. ゆえ 大人 イザコザ 巻き込ま 悶々 子供達 見 つらい. 全体的 笑え. 空気 読め 嫁さん 笑える 自分たち ケンカ 飛び火 他 カップル 同士 険悪 とか …。. たぶん 全部 あるある 実際 こういう 困る. リアル 過ぎる. 後半 家族 4人 １つ 肉 塊 シーン 子供達 パパ 可愛く 泣き 笑っ. お気に入り 男 達 スッ裸 集団 咆哮 シーン 謎 すぎる …. シーン 意味 わかる 人 コメント 頼む. 作品 不思議 けど 変 魅力 クセ. ダイナミック ハリウッド映画 疲れ 人 たま アルプス 登っ 休憩 いき."}, {"rating": 4.3, "content": "雪崩 きっかけ 一家 夫婦関係 ガタガタ 楽しい バカンス はず お父さん にとって とんでも 精神的 地獄 しまう コメディ. 転がる 状況 悪化 他人 波及 悲惨 その様 ものすごく 笑える 期待 以上 おもしろ. 夫婦 ギクシャク 描写 絶妙 旦那 妻 錯乱 いく 様子 とても 上手く 描か 思う. 自分 情けな 泣け 泣け しょうが シチュエーション 身 覚え よ … (´･ ω ･`. 見 男 女 しょ ー ねー なー 思い つつ 女 男性 男らしさ 執着心 すごい 感想 抱い. もう ちょっと 肩 力抜 たら いい のに そんなに 期待 よ 個人的 言い たい. ふざけ タイプ コメディ 笑える 方 人間関係 滑稽 見る 好き 方 オススメ."}, {"rating": 3.6, "content": "なんだか 散々 休日 みせ まし なぁ. 子ども 可哀想. 旅行 長期 子ども にとって 苦痛 かも ね. 夫婦 いつか 離婚 ね."}, {"rating": 2.0, "content": "フレンチアルプスで起きたこと 胃 痛く しまっ 自分 ほんと バカバカしい そもそも こんな ５ 日間 スキー 漬け 旅行 絶対 嫌 子供 かわいそう."}, {"rating": 4.3, "content": "期待 役割 果たせ 時 人 こんなにも か弱く 情けない. フランス 雪山 リゾート テラス ランチ 中 雪崩 巻き込ま そう 家族 パパー 叫ん でる のに お父さん トマス だけ スマホ 持っ 逃走 ダサい … バカンス 一転. 話 これだけ. お父さん もはや お父さん あら 化けの皮 剥がれ ただ ヒト 泣い 無視 嘘 つい … 滑稽 けど まるで 自分 見. 毎日 ルーティーン 五 日間 どんどん 破綻 いく 歯磨き もう 見. 妻 エバ 毎 責め 子供たち 立つ瀬 ムズムズ もう 殺し くれー 死ね ねぇ 情けねえ 叫び たく. 妻 エバ リフト 出会っ カップル 夫婦 問題 定期 巻き込ま 彼氏 ヒゲ 面 ポッチャリ マッツ まじ かわい そう. ラストシーン すごく 孤独感 ただよい 一人 人間 集合 感じ アノミー 状態 なんとも 言え 感じ どこか スッキリ 心地. それにしても 外国 方々 寒さ 強い ね なんで 雪山 外 普通 椅子 座っ 飲ん だり 食っ ？. 映像 綺麗 スキー シーン 気持ちいい あと 家族 スヤスヤ 眠る シーン いい 音楽 最小限 曲 かかる なんか 合図 ドキドキ つつ 笑え くる センス. ただ 一番 注目 シーン エバ 二つ 放尿 シーン ね. 心 残る 映画."}, {"rating": 3.0, "content": "最終日 奥さん 姿 見え 助け 行く シーン 作為 見え 一気に 冷め. あんな 前 見え 状態 小さい 子供 2人 連れ 滑る ？. 安定 てる 一気に 揺らぐ 夫婦 あやう よく 描け 思っ だけ. あ 作為 楽しむ 映画."}, {"rating": 3.7, "content": "すでに ハリウッドリメイク 決定 てる らしい 聞い けど ね 納得. どんな サスペンス ワクワク たら ブラックコメディ でし. ビバルディ 四季 夏 使わ 方 雪山 大変 ピッタリ 静か 空間 響く 雑音 機械 音 （ 電動歯ブラシ ） 耳障り 悪く 好 印象 曲 だけ じゃなくて こういう 音 扱い 方 好き. 繰り返さ テーマ曲 夏 中盤 あたり 曲 流れる だけ ニヤニヤ w. ターニングポイント 雪崩 場面 迫力 まし （ 怖く 無い 説得 力 欠ける もん ね ）. もう 笑い ホント 他人事 じゃなくて 阪神大震災 大阪 経験 時 自分 事 知人 様々 話 観 思い出し まし （ 震災 きっかけ 別れ 夫婦 カップル 逆 くっつい 人達 沢山 なあ とか ）. 女 当然 妻 気持ち 分かる けど あんなに 詰め たら ダメ よ ね … 気 つけよ … 思っ たら 旦那 反応 ダメ w いや 態度 逆効果 って 心 中 叫ん よ （ 顔 笑っ けど ） 巻き 添い 食う 周囲. 笑っ 見 てる けど 緊迫感 きちんと 最後 持続 色々 起こる 事柄 いちいち ドキドキ 対応 含め 目 見張っ たら いつの間にか 終幕 って 感じ なかなか 見事 作品 でし."}, {"rating": 4.0, "content": "可笑しい やら 気まずい やら なんだか 変 汗 止まら 緊張感 …。. 男 にとって ｢ たた ｣ 女 にとって ｢ されど ｣ 逆 場合 きっと 一生 わかり あえない だろ なー 思う 映画 男女 語り合っ いけ ませ. 100% 喧嘩."}, {"rating": 3.7, "content": "皆 何かしら 思い当たる 節 じゃ 夫婦 2人 鑑賞 避け ましょ w."}, {"rating": 2.9, "content": "パニック 連鎖. 小規模 雪崩 子供 妻 置い 逃げ 夫 責める しか 出来 妻. 最初 妻 気持ち 理解 いろんな 人 巻き込ん 夫 責め ちゃう 姿 夫 変わら ぬ 身勝手. 自分 大好き 夫 ヒステリック 妻 巻き込ま カップル バス 巻き込ま 人々. 本当に 恐い 自分本位 人間 起こす パニック よ ね."}, {"rating": 2.7, "content": "予告編 見 期待. 本編 ノ. ハネケ っぽい. ハネケ 作品 観る."}, {"rating": 4.2, "content": "シュール ブラックコメディ. 他人事 けど 安易 笑え 感じ おもしろい."}, {"rating": 3.1, "content": "ー 全く 響か ー. 情けない 夫 空気 読め 妻 って でしょ そん オチ オチ. ブラックコメディ なるほど なるほど けど 深く みせよ だけ 浅く かい ？ って 思っ しまっ …. まあ ばかり 感じ 方 人 ね きっと."}, {"rating": 3.6, "content": "久しぶり お父さん 家族 ｻｰﾋﾞｽ よ ♪ 家族 4人 雪山 ｽｷｰ 来 まし よ ♪ 良かっ けど ね. はね たぶん ね 観る 側 男性 女性 だいぶ 感じ 方 分かれる だろ …. 男 たら そんなに 大騒ぎ 事 ？ そんなに 責め …。 みたい 分から. 女 たら 絶対 許せ 言い訳 てる じゃ ね ～(*｀ Д ´) ノ って でしょ. 人間 本質 言う 危機 回避 本能 行動 出 性格 とか 泣い しょうが って 思う けど 前 さんざん ″ 言い訳 ″ ﾀﾞﾒ 性格 出て まし ね (。-∀-) 何とか たら いいんじゃない って 話. 女性 母性本能 って 男女 行動 違う 思い. まぁ ﾊﾀ 観 何だか 笑え よ ね 感じ … (。-∀-)."}, {"rating": 5.0, "content": "結婚 たく なくなる 映画 No.1 更新 数年 1番 笑っ かも 映画館 どんな リアクション 気 音楽 使い方 ドイヒー 最高 スキー バックカントリー 気持ち イイ."}, {"rating": 3.2, "content": "旦那 よ コレ ノーカン つもり 戻っ アウト 思う ぞ (´･_･`) ？. 帰っ たら 全力 土下座 ぞ ？. 白銀 世界 満ちる 火薬庫 マッチ 擦る 様 緊張 感 満ち 冷戦. 完全 カオス 状態. 家族サービス 為 アルプス やって来 旦那 トマス 妻 エバ 子供 2人. ある日 テラス 昼食 摂っ 所 雪崩 押し寄せ くる 時 咄嗟 とっ 行動. 社会 通年 的 夫 父親 一家 大黒柱 的 役割 演じる 必要 本能 真逆. 事実 くる 扱い かね 疑念 夫婦 もたらす 影響 ヒンヤリ 全編 漂う. 受け止め 無い 現実 旦那 逃げ 嫁 戸惑う 姿 なんとも 見る 側 居心地 悪い 物 感じ させる. 嫁 咎める 視線 気づい しまっ 旦那 不安 げ 表情 探せ ども 答え 無い 疑問 振り回さ 嫁 姿 堪ら 可哀想. 2人 間 位置 子供 演技 真に 迫っ てる. しかも だけ 監督 合間 合間 入れ くる ドッキリ 仕掛け 単なる 雰囲気 映画 無い ハズ みたい 意外性 もたせ. コメディ 謳い コレ 苦笑い しか 出. 自分 やっぱり 心 イケナイ 分かり 旦那 非常 肩入れ しまっ. わかる 気持ち. 丸かじり 惣菜 コロッケ 意 反し 甘い タイプ 時 こんな 時 泣い 良し （−＿−；）. 家族 間 立ち込める 冷え冷え マイナス 空気 映画."}, {"rating": 3.5, "content": "かなり シュール ブラックコメディ. 雪崩 起き 時 家族 置き去り って みんな お父さん 責め すぎ よー. じゃ お父さん 可哀想 笑. 終盤 雪山 バス シーン シャレ 効い 面白かっ. 物語 激しい 展開 途中 飽きる 人 多い かも."}, {"rating": 3.8, "content": "日常 ほんの 些細な 出来事 膨れ 上がる 男女 絶妙 とこ 突く 傑作 誰 心当たり 事柄 共感 要素 満載. 最後 最後 監督 意図 はっきり ムムム よ なあ."}, {"rating": 4.5, "content": "クール エモーション. おもしろい. 雪山 シチュエーション 音楽 邦題 絶妙 ハマっ."}, {"rating": 3.1, "content": "スマホ 音声 画像 記録 便利 いわゆる 証拠 残り 状況 自分 不利 わけ. 現実 こういう かも. 意味 秀逸."}, {"rating": 2.8, "content": "期待 感じ 少し 違っ けど. 出来事 出会っ 感情 変化 うまく 描か 面白かっ 結婚 たら もう 一 回 観 みよ …."}, {"rating": 3.0, "content": "とても よく わかる. だがしかし いかんせん 面倒くさい. 夫 妻 心理 描写 二人 心理戦 巻き込ま たもう 一 組 カップル 会話 妻 奔放 女性 意見 食い違い 何もかも よく わかる ああ もう 面倒くさい !!!. 思い 最後 観. こういう 作品 良さ 面白 わかっ 上 ああ もう 面倒くさい わけ 時 自分 気分 的 関係 てる かも しれ けど ね. まあ きっと 自分 夫 夫 みたい 事 たら きっと 心 中 ブチっと 音 立てて 潰れる かも しれ けど."}, {"rating": 4.0, "content": "人類 容赦 よ っていう 雪山 存在感 効い. ヴィヴァルディ ひやりと 不穏 響い 家族 どう だろ ソワソワ ちゃう. 当事者 にとって 極めて 深刻 やりとり 些末 滑稽 立ち回り 最後 同情 笑っ つつ 引き込ま しまっ."}, {"rating": 3.4, "content": "状況 違う しろ こういう 展開 至る 所 起こっ てる だろ なぁ 他人事 じゃ 話."}, {"rating": 4.6, "content": "パパ わろ 映画 世論 中 マイノリティ 昨今 なかなか 肩 持っ もらえ 子育て 世代 父親 魂の叫び 溜飲 下げ とこ 目 付く よ 一種 カウンターカルチャー 的 盛り上がり すれ 大 歓迎 けど. ともかく リューベン・オストルンド サスペンシー アイロニカル ユーモラス 構図 音楽 含む 音 全般 使い方 気 監督 発見 過去作 見 たい 味 ロイ・アンダーソン ね さよなら人類 見 なあ."}, {"rating": 3.8, "content": "いや 恐かっ ....... じゃなくて 面白かっ. 4人 家族 訪れ スキー 旅行 幸せ 家族 ぶり 映し出さ 物語 冒頭 事件 起き. 事件 父 威厳 地 落ち 家族 間 とても 微妙 空気 流れ いき. 旅行 たった 5日間. 家族の絆 どう 父 威厳 ..... ストーリー 映画 実に 良い 味 出し. まず 登場人物 会話 とても 面白い. 父親 友人 会話 友人 カップル 会話 クスッと 微笑ましい 会話 とても 心 抉る 言葉 考え込み たく 名言 聞い だけ 楽しかっ. 役者 演技 上手 でし ね. どうして 良い わから 子供たち 疑心暗鬼 妻 オロオロ 父親. とても よく 描か 思い. ラストシーン 妻 夫 子供達 先 1人 さっさと バス 降りる シーン 冒頭 シーン 対比 皮肉 たっぷり 興味深かっ ね. とまどう 夫 顔 思わ 苦笑い しまい. 既婚 者 方 映画 観 自分 父親 立場 たら 思う とても 怖く なれる 間違い なし. 多く 賞 輝い 納得 良作 でし."}, {"rating": 3.0, "content": "旦那 旦那 けど 嫁 嫁. 親 身勝手 振り回さ 子供たち 可哀想. 一番 可哀想 巻き ぞ 食らう カップル （笑）."}, {"rating": 4.0, "content": "■ 不穏 つぐ 不穏 突然 弦 音 電動歯ブラシ ■ 画 全 カット 美しい ■ エンディング 謎 かっこいい."}, {"rating": 4.0, "content": "忙しい 父親 仕事 合間 縫っ 5日間 だけ スウェーデン スキー 旅行 来 四 人 家族 二日 目 雪山 見える ホテル テラス 昼食 中 雪山 異変 起きる 人工 的 起こし 雪崩 トラブル 家族 食事 テラス 直前 来 しまっ 母親 子供 守る 中 父親 一人 逃げ しまう 不信感 持ち 過ごす 5日間 スキー 旅行 話. 原題 force majeure 不可抗力 )」 英語 題名 tourist 日本語 題 フレンチアルプスで起きたこと どれ 素晴らしい. 面白い. 予告 見 期待 かなり 高く み レベル 達し 間違い 面白い 完全 見る 人 意見 異なる 映画 思う. 恋人 だって 人間 父親 だって 人間 母親 だって 人間 他人 だって 人間 子供 だって 人間 相手 悪い 確信 をもって 糾弾 忘れ がち 事実 抜群 コメディ 描い 映画."}, {"rating": 3.6, "content": "個人的. 逃げ. 逃げ 事 認め 謝ら 事. 少し 腹立たし 感じ （笑）. 最後 奥さん 見解. 色々 みたい. 又 違っ パターン. とっさ 判断. 旦那 場合 違う. 生きる 死ぬ 瀬戸際 行動. 死ぬ かも しれ 行為. いわゆる 子宮 物 考え 結果 思う （笑）. 男女 相違 生まれる ？. まぁ 女性 妊娠. 数 ヶ月 子供 お腹 抱え てる. 命 かけて 子供 守ろ. ある意味 本能 旦那さん. 仕事 仕事 仕事 仕事人間. だから 余計 子供. 自分 身 守る 方 行っ かも. 仕事 出来 ＝ 子供達 守れ. 方 本能 作動. だからこそ 何回 言う. 逃げ 事. 逃げ 事 認め 謝ら 事. 腹立ち まし （笑）."}, {"rating": 3.3, "content": "うーん 重い ねぇ …. 多かれ 少なかれ 誰 しも 心当たり 話 でしょ ね. ま ダンナ ダンナ けど 嫁 嫁. 結局 みんな 自分勝手 …. 雪山 美しい 景色 クラシック音楽 追い詰め くる あたり キューブリック シャイニング っぽい 感じ."}, {"rating": 4.2, "content": "最高 気分 落とさ 映画. どんな 人 ちゃんと 理解 あげよ って 思っ."}, {"rating": 3.6, "content": "近年 映画 男根 父性 欠落 至る 所 散見 昨今 ますます 男性 価値 下がっ 言わ ざる 得 日本 アメリカ だけ 留まら ヨーロッパ 同様 今作 ハネケ 作品 陰湿 嘲笑 をもって 表現 仕事人間 夫 家族サービス しよう 高級 リゾート地 妻 2人 子ども 連れ くる 映画 始まる 普段 家族 功 労お 自分 得意 スキー 誘う レストラン テラス 一番 奥 食事 時 もの凄い 破裂音 雪崩 家族 食事 テーブル 襲いかかる 父親 取る べき 行動 一つ しか 雪崩 向かっ くる 方向 ご飯 食べ 娘 息子 手 引っ張り 自分 身 呈し 家族 守る だが 咄嗟 判断 父親 自分 だけ テラス 席 レストラン 内部 逃げる 失態 犯す 父性 欠如 表面 化 夫 何事 無かっ テラス テーブル 戻る 妻 行動 態度 許せ ヨーロッパ FORCE MAJEURE 原題 不可抗力 意味 人間 力 どうにも 逆らい きれ 天災 通常 要求 だろ 事態 予測 防ぐ 出来 損害 指す 言葉 今作 一 組 入っ 亀裂 夫婦 にとって 避け 傷 家族 行く末 べったり 嫌らしく こびりつく. 夫 妻 向け 軽蔑 目 怯え 言葉 失っ いく 様子 描写 実に 周到 嫌らしい 当初 川 字 眠る 4人 平穏 描い 夫婦 2人 電動歯ブラシ 用い 同じ 空間 歯ブラシ 様子 牧歌的 描か 突然 妻 浮気 見つけ出し 時 豹変 瞬間 男 確実 肝 冷やす 違い 夫婦 口論 論理 的 夫 感情 的 妻 構図 至る 所 当て嵌 まる はず 妻 奇襲 仕掛ける 瞬間 唐突 用意 たら 世 夫 どんな 反応 示す だろ ？ そもそも 去勢 姿 まざまざ 見せつけ おき 平謝り 論理 的 説得 優位 性 いささか 心許ない 熟慮 結果 貝 ただ 嵐 過ぎ去る 待つ ばかり だが 感情 相違 夫 言葉 妻 逆上 スイッチ 入る 妻 第三者 立会い 元 同調圧力 屈し 風俗嬢 相手 自ら 話術 引きずり込み うとうと 告げ 議論 終わり まさに 公開処刑 男根 切断 場面 立会い 男 光景 ただ ひたすら 黙っ 耐える. 翌日 ブーメラン 妻 感情 返す 夫 出来る バリエーション そう 雪山 羽目 はずす 手段 そう 簡単 用意 オストルンド 突如 夫 やけくそ ボーナス 行きずり 女性 触れ合い ナイトクラブ ばか騒ぎ 用意 狂乱 参加 家族 不和 根本 的 解決 至ら 部屋 前 蹲る 前 妻 出る 嘘 泣き でしょ ？ 痛烈 言葉 流石 絶句 笑 くらい 修羅場 覆せ なけれ 男 廃る 最終日 無謀 視界 不明瞭 難解 コース 足 踏み入れ 父性 回復 試みる 結果 ともかく 展開 踏まえ 上 ラスト 妻 早々 離脱 開い 口 塞がら そもそも 夫婦 過去 リゾート地 日常 生活 不和 だろ ？ そう 疑問 呈し しまう 妻 決断 綻び オストルンド 声高 伝える ラスト しけ もく 吸う 夫 投げやり 表情 漂う 男と女 不条理 近年 世界 映画 中 あまり 例 ヴィヴァルディ 四季 挿入 場面 幾つ おそらく 同国 監督 作 みじかくも美しく燃え オマージュ 違い だろ 父性 回復 空白 作る オストルンド 悪趣味 じみ 演出 肝 冷やし."}, {"rating": 3.7, "content": "大寒波 来る らしい せっかくだから 身も心も 寒く やろう 思っ チョイス （ 土曜日 ）. 人 都合 良く 出来 認め たく 上手い すり替え 認識 多い. デキ る 俺 実 のところ …. 男性 諸氏 心当たり 方 多い 無い でしょ. ふとした 瞬間 自己防衛 きっかけ デキ る 俺 瓦解 男 って 稚拙 変 見栄 張っ そのため 嘘 重ね. 映画 フレンチ アルプス 出来事 街 かなり 確率 頻繁 起き. 作中 奥様 慈悲深く 最後 三蔵法師 見え しまっ 人生 孫悟空 喜劇 うる わけ ラスト もはや モンキーマジック. 凍える 意気込み けれど 意外 ほっこり しまい まし."}, {"rating": 4.0, "content": "かなり 面白かっ 掘り出し物 見つけ 気分. 人 いざ 生死 分ける 事態 直面 時 どう ？ 愛する 家族 守る それとも 無我夢中 逃げる ？. 心理 合戦 スリリング なおかつ おかしく おかしく 父親 ホント 情けない 男 引っ 叩き たく けど （笑） 最後 … ？ 是非 観 み ください オススメ."}, {"rating": 3.0, "content": "イヤ 映画 ね ww コレ 褒め言葉. 形 物 皆 壊れる 言い 形 モノ コワ しかも 呆気ない 直す 至難の業. それなり 齢 重ね 男 たる 者 状況 違え ど トマスパパ 同じ 様 窮地 陥っ 記憶 ？. 感覚 思い出さ くれる ホント イヤ 映画 繰り返し 褒め言葉. トマスパパ 顛末 結論 甘 め 印象. エピローグ 的 バス お話 思わせ振り 言う 解釈 余地 与え くれ 面白い. 女性 感想 聴い みたい."}, {"rating": 3.8, "content": "家族旅行 とん 雪崩 災難 夫 とっ 行動 家族 妻 不信感 与える. 映画 見 自分 状況 どう べき … … 考え しまう. 自分 最後 家族 守る だろ. 間違っ 逃げ 謝る 謝る 絶対 自分 非 認め 妻 許し 求める. 終始 映画 ハラハラドキドキ 起こる 用 映像 １つ １つ 恐怖感 見 てる 側 思わ くる 所 すごい."}, {"rating": 3.0, "content": "夫 猛 ダッシュ 妻 粘着 失礼 逆 ナンパ 謎 ビール パーティ 何だか 微妙 凹む 出来事 蓄積 つつ それでも 歩い ゆく 集団 ＝ 家族 。@ DVD."}, {"rating": 4.0, "content": "世の中 生きる 男子 必ず 経験 あろ. 自分 発言 ふるまい 笑い とか そういう 抜き 気 好き 女の子 ただただ 幻滅 感じ. なんとも 言い難い 超 気まず〜い 感じ 存分 味わえる 最低 けど 最高 映画 でし. セリフ 全く 別 伝え のに 雰囲気 表情 場 凍りつか 不穏 空気 終始 伝わっ くる 感じ 悪の法則 思い出し まし."}, {"rating": 3.7, "content": "自分 フレンチ アルプス 行き キャンセル 鑑賞 …. 人 不安 演出 デパート みたい 登場人物 混乱 ひき づってる 演技 見事 考え てん 見 とれ 不安感 倍増. 子ども かわいい …."}, {"rating": 4.6, "content": "フランス スキー リゾート地 バカンス やってき スウェーデン人 一家 山際 テラス 昼ご飯 食べ 突如 轟音 鳴り響き 目 前 斜面 雪崩 発生 辺り 真っ白 パニック 起こる 中 夫 トマス とっ 行動 …。. 楽しい 楽しい スキー 三昧 5日間 予定 事件 2日目 起き まし. 誰 死に ませ 怪我 ませ 痛い 全く ませ でし …. 危機的状況 夫 とっ 咄嗟 行動 妻 たら 事件. 現代社会 家族 男性 役割 観察 コメディ 言わ まし …. ビバルディ 夏 笑い どころ 言わ まし …. 笑え ！( ちょっと ニヤ け 大変 大変 事件 新しい 傑作 誕生 意味 事件. 情けない 男 夫 トマス. 夫 行動 絶句 女 妻 エバ. 仲良し 姉弟 ヴェラ ハリー. 4人 誰 感情 移入 造り 素晴らしかっ 【 フレンチ アルプス 散々 バカンス 過ごし とある 家族 】 タイトル つい 水槽 ニンゲン まじまじ 観察 ヘン 気分. 広がる 白銀 世界 妻 vs 夫 試合終了 ゴング 鳴る 思い 帰り バス もう 一 展開 うまい. ちょっとした けど 無い 有る エンドロール 余韻 たぶん 全然 変わっ くる. 雪山 あのまま ホワイトアウト たら 妻 夫 結局 どちら 軍配 上がっ ⁈ 留まっ しまい そう バス 一件 起こる さらなる 事件 予知. どこか 寒気 つつ 過酷 人生 to be continued … 感じ まし."}, {"rating": 3.0, "content": "家族 4人 スキー 旅行 中 雪 崩れ ビビッ 夫 家族 放っ 1人 逃走 … 醜態 きっかけ 夫婦 仲 ギスギス いく 様 描い 物語 w. 逃げ 事 認め 夫 妻 ジワジワ 責め 最後 泣きわめき 駄々 こね 許し 請お 哀しく 面白い w. 妻 遭難 しかけ くだり バス くだり 等 いろいろ 解釈 余韻 残し 所 味 良かっ 思う."}, {"rating": 4.0, "content": "リューベン・オストルンド 監督 作 カンヌ 映画 視点 部門 審査員賞 作品 スウェーデン映画. フランス スキー リゾート 来 仲 睦まじい 4人 家族 出来事 夫 とっさ 行動 妻 失望 夫 自分 不可抗力 行動 苦悩 続ける 会話 劇. 出来事 起き あと 明 さま お互い 感情 ぶつけ 合う じゃ 徐々に 色んな パターン 会話 劇 気まず 不満 吐露 いく 面白かっ 自分 最も ツボ タイプ 会話 劇 日本 ドラマ 最高の離婚 パターン 見せる 会話 劇 けど 意味 近い かも （ 露骨 面白く けど ）. 出来事 直後 夫婦 お互い 喉 魚 骨 刺さっ 様 空気感 カップル 交え 食事 妻 出来事 話す 生まれる 第三者 気まずい 空気 飛び火 カップル 喧嘩 男 同士 傷 舐め 合い 夫 退行現象 定点 長回し 多用 見せる 事 見た目 現れ にくい 些細な 感情 揺れ しっかり 安心 観 良かっ. あと ドッシリ 構え 画 そのまま フレンチ アルプス リゾート 魅力的 映し 変 話 縁起 リゾート 行き たい って 思っ しまっ. ラスト に関して 夫 良い 所 見せ 終幕 夫 やらかす 展開 不安 煽る だけ 演出 丁度 良かっ 極端 終わら 方 冷め しまっ だろ どう 転ん 作品 帰着 点 上手く 描く 2時間 無理 気 夫婦 問題 一緒 限り 続く."}, {"rating": 3.5, "content": "円満 夫婦 幸せ 家族 つかの間 休息 綺麗 ゲレンデ ホテル 一時 … みえ とある 事件 きっかけ 亀裂 入り じわじわ 侵食 いく. いかにも ありげ 男女 像 描い リアル 越える リアル セリフ 間 とか 表情 カメラワーク 人物 見せ 方 どれ 現実感 素晴らしく 見 逆 イライラ しまう 男女 間 価値観 差 上手く 映し 作品 男なら 女性 イライラ 女 男性 イライラ カップル 夫婦 見る あまり おすすめ … かく 自分 どっち イライラ わけ …. 音楽 使い方 good シリアス コメディ 言わ 確か 笑っ いい … 印象 多かっ. 最後 女性 行動 さすが オチ 評価 高い けど 内容 描き 方 思う."}, {"rating": 3.8, "content": "ぜんぶ 雪 せい …. フランス スキー リゾート 舞台 理想 的 家族 像 崩壊 ブラックユーモア たっぷり 描く ドラマ. 楽しい ハズ 家族旅行 ドン底 落ちる 精神的 ディザスター ムービー ござい ！( 断言. 不意 訪れ 危機的状況 に際して 人 いかに 行動 べき ？. 夫婦 直面 問題 を通して シニカル 暴き出さ 男女 関係 本質. スキー場 併設 レストラン 食事. 写真 なんか 撮っ 和気藹々. … 突如 聞こえ 爆発音. 人工 雪崩 余裕 見せる パパ. おや 様子 おかしい … ぞ … パニック 突入. 雪崩 そのもの レストラン 手前 ストップ. 妻子 残し 自分 だけ 逃げ パパ. いやあ ビックリ ね … 済まさ. 本番. 心 雪崩 ノンストップ. 仲良し 家族 目 前 冷え冷え 白銀 世界 広がり 始める … 二重 意味. 本作 パパ 正真正銘 ダメ人間. 現実逃避 言い逃れ 自己 保身 為 言い訳 得意技. 見た目 大人 精神 子供 状態 右往左往 そんな パパ 顔 虚ろ. あまりに 男らしく 夫 姿 見かね 妻 出し 助け舟 すら 安っぽい プライド 守ろ 拒絶. 幼い 娘 息子 戸惑い 隠せ ませ. 友人 カップル 悪影響 及ぼす パパ 強大 ダメ人間 力 \"…。. 徹底的 追い込ま パパ 取っ 窮余の一策 ？. … 醜態 っ 圧倒的 っ … 醜態 っ ‼ ︎. 是非 ご覧 確かめ 下さい. 因みに 自分 爆笑 いたし まし. いよいよ スキー 旅行 最終日. パパ 再び 訪れる 試練. 真相 真っ白 雪景色 溶け込み 夫婦 ピンチ 一応 決着 見せる …. 嫌がらせ 様 的確 カメラワーク 周到 セリフ. 緻密 計算 上 成立 リアリティ 悪意 すら 感じる. 世代 性別 作品 感想 異なり そう. パートナー 方 観 意見 戦わ 良い でしょ. 関係 気まずく 責任 持て ませ ケド. 男性 立場 自分 一言 だけ 申し上げる. 男 って 弱い 生き物 ぜ. 知っ てる よ そんな コト … なんて 声 聞こえ そう …. … 意地悪 映画 ねぇ. 終始 ニヤニヤ しっぱ なし でし よ. 駄目 パパ アレコレ 可笑しく 可笑しく. まあ 笑っ てる 場合 じゃ けど ね."}, {"rating": 4.3, "content": "いや 面白かっ. 笑っ いい よ ね ？ 笑っ ちゃ いけ けど ずるい よ 笑う よ."}, {"rating": 2.0, "content": "早稲田松竹 気 ブログ 言及 なし 期待 観 ひたすら 思わせぶり 映画 うーーーー 思い つつ 見 終わっ 俺 大嫌い アンダー・ザ・スキン 同じ やつ こういう 映画 タチ 悪い 出来損ない くせ 盛大 威嚇 心弱い 者 たぶらかす 所."}, {"rating": 4.0, "content": "コメディ ホラー 表裏一体 痛感 テーマ 繰り返さ 劇伴 男 表情 作り 手 性悪 感 出 まくり 良かっ ラスト バランス いい とても 視点 ぽい."}, {"rating": 4.0, "content": "フレンチ アルプス 雪崩 きっかけ 壊れ いく 家族 なんと ピンポイント 話 景色 めっちゃ 綺麗 けど 急 流れる 音楽 とか 長回し アングル とか 不気味 おもしろかっ."}, {"rating": 3.5, "content": "DVD パッケージ 想像 つか すごく リアル 緊張感 作品 でし. まず 第 一 子ども かわいそう. あんな ピリピリ 両親 ずっと一緒 苦痛 だろ なあ. とにかく 夫 自分 非 認め イライラ 何度 見る やめよ w. 妻 気の毒 … 途中 思っ 子持ち 家庭 浮気 女性 向かっ 説教 垂れ 始める シーン おや … ？. 極め付け ラスト. ありゃ まあ … こりゃ 夫婦 どっこいどっこい じゃ ね w. 後 みんな どう しまっ …. 理想 父親 母親 像 考え させ 作品 でし 正直 もう 見 たく w."}, {"rating": 3.5, "content": "ムリ 笑わせよ しない 演出 かえって 笑え エバ 公開処刑 エグ トマス ダメ 男っぷり 憎め 意味づけ はっきり しない シーン 多い 鑑賞 後 あれこれ 論争 もらう 配慮 ゆえ."}, {"rating": 4.5, "content": "フレンチアルプスで起きたこと. ※ レビュー 読ま 鑑賞 オススメ. フランス 🇫🇷 スキー場. 家族 4人 5日間 スキー 旅行. 1日目. スキー 滑り 寝る 歯 磨く 一緒. 2日目. 見晴らし テーブル 昼食 食べる 家族 4人. パン 音 後 雪崩 遠く 近く 徐々 大きく 雪崩 プロ 計算 起こし 大丈夫 夫 言葉. 起こし 家族 行動 家族 関係性 徐々に 蝕み 雪崩 様 大きく 変わっ いく. 3日目. 一人 滑る 妻. 夜 知り合っ 客 部屋 食事. 楽しく 会話 時 妻 突然 雪崩 話 会話 凍りつく. 部屋 出 客人 雪崩 話 雰囲気 壊れる. 4日目. 客人 男 同士 滑る 夫. 夫 心 壊れ いく. ホテル 着き 心 崩壊. 最終日. もやもや まま 家族 スキー. （ 子供 立ち位置 重要 ）. ネタバレ たく ストーリー. ◉ 91 C 点 惜しかっ 一言. テスト 言う 1学期 3学期 クラス 1位 子 東大 落ち 様 感覚 でし （笑）. あなどる なかれ. カット 割り （ 妻 顔 だけ 移さ とか ） 雪山 背景 緊迫 雰囲気 音楽 ちょっとした 仕草 あるある 満載 ヒューマン ドラマ. 本当に 良かっ. ラスト 自分 予想 違っ だけ 見 人 意見 違う 思い まし. ぶっちゃけ 2日目 ココロ 鷲掴み 後 結末 気 しかた ませ でし 映画 凄い かも って 期待 度 99 A 点 ⁉ ︎ 考え まし よ. ⚠ ️ ネタバレ. 以降 少し ネタバレ 見る 方 読ま お願い. 一緒 住ん 多かれ 少なかれ ドン引き 言葉 仕草 見せ しまっ 見 しまっ 消し 映画 世界 だけ 思い まし. 生物学 的 本能 嫌 事 記憶 抹消 入り 深い. ラスト 妻 行動 まばたき なし 見 ください ね. 夫 行動 チャラ 細かい 行動 見え くる ありま すっ. 子供 かわいそう （涙）. 夫婦 見 事 忘れる 術 習得 事 お勧め 習得 まし 初段 持っ けど なにか ？ （笑）."}, {"rating": 4.0, "content": "好き 映画. 1人 1人 考え方 感じ 方 違い 描か 面白い. 考え すぎ ちゃ うとか. 仮定 話 怒っ ちゃう とか. 男 って バカ なぁ. 負 連鎖 他人 影響 ちゃう とか. 男 って ほんと バカ なぁ. 子ども って 純粋 なぁ. 共感 部分 多く ニヤ け しまっ. キッカケ って こわい."}, {"rating": 3.5, "content": "深い なぁ 怖い リアリティー ‼. 人間 男 弱 心理 本性 エグル 映画 ‼. 冒頭 仲良し 4 ショット 怖い わー w. ただ 基本的 コメディタッチ よ ね 笑. 余計 生々しい. 終わり 方 上手い 思う 非常 斬新 作品 ‼!!. 将来 俺 結婚 子供 出来 たら もう一度 映画 観 たい いや 観 たく 笑."}, {"rating": 3.7, "content": "コメディ シリアス バランス 良い 感じ それにしても あかん … 地雷 … オンパレード 泣く 子 大人 含む 勝て わー ラスト 近く ああ 母ちゃん 大人 思っ ラスト そう 上手い. 音楽 使い方 サスペンス フル 緩急 本当に 面白かっ."}, {"rating": 4.0, "content": "コメディ つもり 観 たら シリアス. なかなか イイ お話. スキー いって なー (c_c)."}, {"rating": 3.7, "content": "これぞ 生き 地獄. スキー 旅行 やって来 仲良し 4人 家族. スキー場 レストラン ランチ 途中 近場 雪崩 おこる. みるみる 迫っ くる 雪崩. 母親 慌て ふたり 子供 かばう. 父親 スマ ホ 手袋 掴む 一目散 逃げ しまう …. まあ 夫 父親 威厳 失墜 わ. 最初 丸く 治めよ 嫁. 旦那 あまり 情けな イライラ 抑え. ついつい 責めたて しまう わけ よ. 友人 前. 誰 にとって 生き 地獄 って 巻き込ま 友人. 気まずい 気まずい. なんとか 取り繕お ヒゲ 友人. もし 私たち 同じ 起こっ たら ？ なんて 面倒 言い出す 始末. 子供達 並ん 今作 最大 被害者. 正直 なぁ すぐ 隣 息子 くらい 抱え 逃げれ 良かっ よ. スマ ホ 手袋 じゃあ なんと 言お 言い逃れ. 旦那 ヤケ ろいろ ぶっちゃけ 始める シーン. 久々 映画 声 出して 笑っ わ. 最終日 雪山 事件 奥さん 機転 ？. ああ 時 結局 大人 女 ほう ね ？. 男 いつ たっ ガキ. 雪 はめ さめ キレイ. 人 少ない. 環境 良い. 夢 ゲレンデ. もう 年 雪山 行っ. あんな 雪山 見る 滑り いき たく なぁ."}, {"rating": 3.8, "content": "あー 旦那 こういう たら 一生 忘れないよ なぁ おもい まし. ただ 夕食 雪山 シーン いちいち 怖い 両親 こういう 空気 出さ 子供 かわいそう."}, {"rating": 3.1, "content": "こんな 感じ ダラー 映画 たまに 見る いい かも しれ 4人 家族 5日間 スキー 旅行 逃げ場 環境 下 振り回さ 子供たち 着目 弟 気持ち わかる わ～."}, {"rating": 3.8, "content": "静か けど 後味 ずっと 残る アメリカ映画 違う 余韻 途中 だるい けど 夫 妻 言い分 違い 妻 追いつめ 方 リアル 怖い 前半 夫 失態 思い つつ 最後 妻 とる 行動 見 思わず 苦笑 しまっ."}, {"rating": 4.0, "content": "白銀 世界 起こる ヒリヒリ 劇. 観 脈 速く てる 気. 劇中曲 Vivaldi 夏 だけ 数回 流れる けど 煽っ てる 陰 嘲り 笑っ てる. 男と女 違う 生き物 だって ヒリヒリ 感じる ヒリヒリ 周囲 伝染. 負 ヒリヒリ スパイラル. 知ら 一面 雪景色 息 飲む 美し. ぜんぶ 雪 せい."}, {"rating": 4.1, "content": "期待 通り 面白い 北欧 ブラック 感 出て るし ユーモア 上手く 入れ てる 爆発 どういう 意味 なんだろう … 所々 意図 よく わから シーン けど まぁ 北欧 感性 おこ …."}, {"rating": 3.8, "content": "終わん ねん って ラスト でし 壮大 コント 観 てる とっても シュール 映画."}, {"rating": 4.0, "content": "おもしろい おもしろい おもしろい 人 不幸 おもしろい. 男 守る 旦那 守る 父 守る 絶対 やっ いけ 最低 ふるまい めぐり ひたすら 糺弾 地獄 物語. ごまかし ごまかし 何とか 取り繕っ 証拠 VTR チーン 最高."}, {"rating": 4.1, "content": "ウッディーアレン みたい 気だる 心地 良い 北欧 らしい オシャレ パンチ 効い シュール 笑い 良い. こー ゆ ー 映画 家 ダラダラ 見 グチグチ 好き. 逆ナン かけ シーン 1番 好き."}, {"rating": 3.2, "content": "スキー場 休暇 楽しむ 家族 雪崩 4人 家族 生命 的 危機 晒さ … ？. ディザスター パニック映画 ませ. 怖～い 人間 本質 問う 映画. 人間だもの 自分 命 第一 考え 何が悪い ？. 子供 大事 配偶者 愛し 紛れ 事実. だけど 体 勝手 動い ちゃっ しょうが よ. 思い よ ？. 思い けど やっぱり トマス ドン引き (σ≧▽≦)σ ｻｲﾃｰ. 時 行動 自体 云々 … 言動 でしょ …。. 家族の絆 綱渡り 状態 5日間. 観 ヒリヒリ まし 笑. 世 男性 全員 こんなに 弱い 思い たく ねぇ. ドウェインジョンソン リーアムニーソン 家族 命がけ 守る 男性 この世 実在 信じ たい そんな 気分 映画 w."}, {"rating": 3.4, "content": "おすすめ 鑑賞. たった 一 度 きっかけ 崩れ いく 家族 調和 しかも 旅行 中 逃げ場 環境 だんだん おかしく いく 夫婦。. サスペンス 不穏 音楽 効果的. こういう って 思い つつ 引き込ま いく 感じ 見事 ラスト 見る 人 捉え 方 色々 そう."}, {"rating": 3.4, "content": "2016 1 17 日 )： DVD. ドラマティック 家族 愛について 考え させ ストーリー 思っ けれど 演出 せい (？) 深く 可 不可."}, {"rating": 3.8, "content": "予告編 だけ 見る ポランスキー おとなのけんか みたい 話 思っ たら なんだか とても 奇妙 お話 むしろ テーマ 的 ハネケ すら 近い …。. 人間 感情 些細なこと 傷つく 他人 相容れない 価値観 男女 間 世代 間 越え ぬ 壁 如何 打破 結局 当人 同士 寛容 解決 しか. そんな 真面目 話 気 シュプール 描く 様 気持ちよく 解決 いか 猛 吹雪 視界 ゼロ 苦難 立たさ 見事 自我 崩壊 思わず 爆笑 ラスト イカれた 運転手 くだり 100人 いれ 絶対 1人 頭 おかしい 奴 ゼミ 教授 言葉 思い出し 触らぬ神に祟りなし 君子危うきに近寄らず 結婚 前 カップル オススメ."}, {"rating": 4.0, "content": "個人的 共感 事 多かっ 思い 男 思っ 以上 頑固 子供っぽく 素直. 自分 トマス派 単に 男 言う 自分 瞬間 的 事故 遭遇 経験 時 咄嗟に 行動 まし. 雪崩 後 認識 違い 行動 男女 違い とても 明確 捉え 気 認識 行動 違い 雪崩 例 とっ だけ 結構 普遍性 さえ 感じ まし. 男 方 確か 逃げ出し 恥ず べき 行為 けど 傷口 言う 程 塩 塗り こむ 女性 雪崩 以上 恐ろし 感じ まし しかも 他人 巻き込ん やる. 逆 女性 立場 立つ 雪崩 一人 逃げ おい 問いただす 誤魔化す 認め 子供 みたい 泣きじゃくる 大人気ない. 映画 感想 さえ 男女 結構 違い そう カップル 映画 みに 来 た人 感想 言い合っ 喧嘩 祈り )^o^(. ラスト 結局 妻 後先 考え 行動 みんな 寒い 中 歩き 続ける シーン なんとなく 救わ 気分 まし 結局 どっちもどっち () ね 涙. 調べ 見る 作品 カンヌ 視点 部門 審査員賞 ね. 年 コンペ 部門 審査員賞 マミー みたい カンヌ 審査員賞 自分 相性 いい みたい."}, {"rating": 3.8, "content": "事故後 妻 執拗 攻撃 理解 出来る 夫 咄嗟 いえ とっ しまっ 行動 本当に 情けない けど あと 必死 家族 壊さ 努力 姿 同情 値する. 面白い コメディ."}, {"rating": 4.8, "content": "重たい ーー. とにかく ぐるぐる 色々 考え. 自分 置き換え み. 母親 目線 たら もうこ 問題 に関して 答え 解決 仕方 人 価値観 次第. 絶対 許せ 人 いれ きっと そう 人. 父親 目線 父親 場合 とっても 悔い 悔い 表現 仕方 限度 もう どう しよう 背負っ 生き いく とか なあ. 日本 同じ 起き たくさん 離婚 夫婦 聞く ホント 深刻 鑑賞 映画 でし."}, {"rating": 4.2, "content": "思いがけなく 出くわし シチュエーション どう 振る舞う 観る 映画. バカンス 中 スキー リゾート 雪崩 起こり パニック 時 夫 振る舞い 妻 不審 抱く 始まる. 夫 振る舞い 妻 振る舞い 夫 行動 生まれ 夫婦 間 わだかまり 突然 ぶちまけ カップル 振る舞い. 笑っ ちゃう けど 笑え. そんな 書か みなさん ご存知 よ ね. やっと 観 まし 劇場 観る 諦め DVD. 去年 スウェーデン映画 祭 同じ オストルンド 監督 プレイ 観 時 アフター トークショー 主催 者 方 映画 観 プレイ 観 方 楽しめる おっしゃっ まし 観 後 言わ なあ 思い まし. とても 良い 解説 思い 話 聞い たら 映画 観 面白 分から かも しれ ませ. 監督 意識 映画 観る 面白い ね ちょっとした ガイド 面白 深み 出. それにしても 振る舞い 映す のみで 映画 成立 しまう スゴイ."}, {"rating": 3.6, "content": "パパ …. 家族 守る 一目散 逃げ しまっ 夫. 笑い事 済まさ 現実 妻 悩み 夫 逃げ腰. 周り 巻き込み コメディ 様 超 リアル. 次第に 旦那さん 気の毒 （笑）. 男女 本能 的 違い 上手く 描か 作品."}, {"rating": 3.5, "content": "自然災害 予期 ぬ 事態 起き 時 あなた とっさ どんな 行動 取り ？ フレンチ アルプス スキー リゾート 休暇 楽しむ 一家 そこで 雪崩 起き 際 夫 取っ 行動. うーん 男と女 本能 的 差 なぁ 思っ まずは 本能 次に 持っ 生まれ 気質 妻 危機 直面 状況 子供 置き去り 怒り心頭 ごもっとも 何とも 言え 気まず〜い 空気 流れる わかる 突然 状況下 頭で 考え 行動 決める 考える 先 身体 動く だろ 男 一目散 逃げ 女 逃げる 際 瞬間 的 子供 抱こ 父性 母性 差 言っ たら 言い過ぎ だろ. 問題 次 展開 ストレート 悪かっ ごめん 言え いいもの 何事 無かっ 言う こじれ しまう 奥さん 怒り ボルテージ 上がる わ 〜( 笑 )。 嫌 記憶 無意識 脳内 改ざん しまう 現実逃避 症状 思っ たら 雪崩 1人 先 逃げ出す 現実逃避 方 はるか 問題 弱っちい よ ね 思っ σ (^_^;) しろ 観 人 話し たく 意味 すごく 良い 題材 笑 )。. 妻 ほう 自分 だけ 気持ち 処理 リゾート 知り合っ だけ カップル 巻き込ん せっかく 食事 中 夫 行動 不満 漏らす わ 非難 わ 執拗 起き インパクト 事実 認める 夫 迫る わかる けど 見ず知らず 他人 巻き込む って やり 過ぎ 感 (･ ω ･;)。. 雪山 奥さん はぐれ シーン 子供たち 向け 名誉回復 目的 狂言 ？ とか 最後 シーン 捉え 方 とか カップル 観る 議論 沸騰 そう ネタ 満載 笑 )。 たびたび 挿入 ヴィヴァルディ 四季 旋律 大げさ 感じ 使わ 方 シリアス 緊張 感 ユーモア 絶妙 バランス 煽る 効果 真剣 けど 可笑しく コメディ けど あるある 笑い飛ばせ 皮肉 きい おもしろい 作品."}, {"rating": 4.1, "content": "好き おもしろい. ほんの 一瞬 出来事 しかも 不可抗力 信頼 幸せ まさしく 雪崩 音 立てて 崩壊 しまう 恐ろし 滑稽 見事 描い まし. スウェーデン人 一家 休暇 フレンチ アルプス 過ごし 時 雪崩 巻き込ま しまい 自体 大した 2人 子どもたち 必死 守ろ 妻 一方 夫 iPhone 手袋 持っ 一目散 自分 だけ 逃げ ちゃっ 夫婦 亀裂 入っ しまう 話. 長回し 会話 バス ルーム 歯磨き トイレ 様子 映す シーン 多い 気まず いっ たら ね. 男 たる 家族 しっかり 守っ くれる はず 概念 崩壊 気まず サラッと 流し たい 夫 妻 そう 行き ませ よ. 誤魔化し うやむや しよう 夫 態度 なおさら モヤモヤ 拍車 かけ ね もう 蒸し返し よ そう そう. 気の毒 事 夫婦喧嘩 巻き込ま カップル ほんと 災難. あんな バツ 悪い 食事 よ. シーン した 間 怖い. 誰か 言わ …. えーっと 言葉 選ん 慎重 …. 最悪 ぎくしゃく した 場 何とか 取り繕う カップル ヒゲ 男 心底 同情 もし 自分 身 同じ 起き たら … なんて 言いだし 議論 とか 火の粉 飛ん 事 火傷 負う とか 見 ツライ けど おもしろい. 夫 どんどん 追い詰め いって 見もの でし ね. 奥さん じゃ 引く よ ねー 冷める よ ねー. レストラン ワイン テイスティング とかし クール やっ ダンナ 落ちぶれ 様 すごく めちゃくちゃ シュール でし. 吹雪 起き ピンチ 奥さん 仕掛け た事 かしら ？. なんか どんどん 強く いく 妻 すごい. ラスト タバコ もらっ 吸う 夫 みっともない 不甲斐ない 自分 知っ 妻 知ら なんか もう ありのまま 自分 出し ちゃ みたい 事 でしょ ね. あ そうそう 素敵 ホテル 従業員 おじさん カウリスマキ 映画 出 そう 人 やっ ♪. 素敵 バカンス 一転 居 堪れ たまん 苦しい 休日 しまい スキー場 ホテル 限ら 場所 中 見せる 男と女 心理 劇 素晴らしかっ. 8."}, {"rating": 4.2, "content": "ポスター ギャップ 楽しい 感じ 映画 思え そんな シリアス 終始 気まずい. 旦那 すなお 謝っ ほう いい 嫁 気持ち わかる けど 攻め てる 女性 見 怖い. 子供たち よく 頑張っ."}, {"rating": 3.3, "content": "前々 観 たかっ やつ. ５ 日間 家族旅行 スキー リゾート やってき 家族 状況 事件 きっかけ 崩壊 危機 迎え しまう 様子 ブラックユーモア 交え 描い ドラマ. 自分 たら どう だろ ？ って 思い 観. たぶん 自分 不可抗力 逃げ出し ちゃう 思う （笑）. 途中 夫婦 会話 男と女 考え方 全く 一致 って 痛感 …. 観る 人 感想 違っ くる 思う. ちょうど 最近 国内 バス 事故 ラスト バス シーン ハラハラ まし."}, {"rating": 4.5, "content": "とても 好き 映画. 埋まら 男女 価値観 差 ね 映画 キャラ ならでは 話 じゃなくて 性別 的 抗え 絶対 テーマ って 感じ 新しく 良かっ. カップル 夫婦 一緒 見 方 良 そう （笑）. コメディ 作ら てる 良い なぁ ただ ほっこり だけ 家族 お話 みたい 一風 違っ 良い. 視点 ね ほんとに. 正義感 強く 真面目 押し付けがましい 母 気持ち わかる 勘弁 やっ よって 思っ けど 女 って 時 あなた こう って 引き摺っ ちゃう だろ ね （笑） はじめ 感情的 当たる 割 最後 冷静. 対し 男性 時 はいいっ 言っ じゃん って 爆発 素直 子供っぽく 頑固. そんな 大人 板挟み 子供 よかっ どれ だけ 子供らしく 拗ね 怒っ 結局 大人 気 遣っ ちゃう. 他 登場人物 性格 生き様 上手く 描か まし なんだかんだ どいつもこいつも チャーミング 誰 嫌い なれ. 期待 通り シュール カット ド ツボ 笑っ ちゃう 一番 好き 初め 方 紐 掴ん 坂道 登っ てる 笑い 止まら."}, {"rating": 3.4, "content": "2016 1 DVD. おとなのけんか 彷彿. 大人 心 機微 描く 上手い. 画 撮り方 上手い. 父親 復権 演出 なんだろう. ラスト ？ ？."}, {"rating": 3.3, "content": "なんだろう 独特 間 （笑）. たぶん 永遠 分かり 合え 男女 価値観 物語. パ パーっ ママー っ. って 叫ん でる 子どもたち 可愛かっ ^ ^. 美しい ゲレンデ. スキー場 見え 方 スリラー 映画 フローズン 大 違い."}, {"rating": 4.0, "content": "ゴーンガール 通じる 一生 わかり あう 男女 対峙 物語 サスペンス 見せかけ コメディ 追い詰め いく 夫婦 言動 違い とても よろしい ラスト バス 場面 解説 ください."}, {"rating": 4.1, "content": "終始 ざわざわ とまら. 題名 通り 雪崩 起き 行動 関係性 ぐらっ ぐらになってて み イタイ よー って けど 人間 って やっぱ もろい よ ね 良く 悪く そんな もん 思う."}, {"rating": 3.5, "content": "おとなのけんか. 良かっ けど 面白い. 夫婦善哉 夫婦善哉."}, {"rating": 3.2, "content": "シュール. 自分 どう やろ. 責める 嫁 壊れる 旦那. ヒゲモジャ 若い 女子 どういう きっかけ ？ ？. アルプス 壮大 なぁ."}, {"rating": 3.6, "content": "たぶん 雪崩 起き たら 逃げる なぁ. 人間臭 リアル 面白かっ. あと 見 てる スノボ たく うずうず ちゃう."}, {"rating": 4.0, "content": "言っ ほしい じゃ そう ほしい じゃ 場面 声 出 ちゃう 分ける すれ コメディ 映画 鏡 越し 描写 きれい. どちら 参っ ちゃっ お互い 様 最後 場面 捉え 方. この女 大袈裟 ものごと 取る 考え 押し通す 力 みる 考え よ ね 教え 妙 納得 しまっ. バス 残っ 帰っ 多情 女 何事 帰路 着い いい."}, {"rating": 3.8, "content": "ザ・ブラックユーモア・アンド・シュール. ヒューマン ドラマ うらはら 残酷 くらい 心理 描写 底冷え. 芸術."}, {"rating": 3.0, "content": "咄嗟 出 動き イビ る １ 本 映画 丸々 やる センス しつこく やる 見え くる."}, {"rating": 3.6, "content": "備忘録. 雪崩 お父さん. ビバルディ. 洗面所 うるさい 電動 ハブラシ. 間 ま 音 バランス. 道 人生 先 どう やら ラスト. 男と女 って 違う 生物 思い知らさ. シュール ブラック."}, {"rating": 3.8, "content": "家族 危機 始まり 最後 家族 見せる 態度 表情 微妙 変化 捉える 面白い. こんな もん よ ねー 夫婦。. あー 滑り たい なー."}, {"rating": 3.6, "content": "美しく 雄大 アルプス 起こる. 小さな 人間 的 出来事. なぜ 人 男と女 分け. そんな 思い 2時間."}, {"rating": 2.8, "content": "評価 高い けど 良さ あまり わから ユーモア フェミニズム 含み ヒューマン ストーリー 言っ 感じ 特徴 感じ. 両親 蔑ろ 姉弟 可愛 そう 大人 会話 時 ドローン みたい オモチャ 邪魔 行為 切な たっぷり 妻 ゲレンデ 脇 林 中 用 足す シーン スゴイ 涙 顔 あまりに 強烈 ホテル 上の 階 夫婦 眺め 掃除 オジサン いやらし 際立っ. こんな 書け ちゃう って やっぱり 特徴 作品 なあ ？ もう一度 見 みれ 評価 変わる なあ ？ って 疑問."}, {"rating": 4.0, "content": "コメディ 映画 よ ね ？ もう 爆笑 シーン 満載 わ 音楽 鳴り出す 毎回 笑っ 冒頭 事件 起き 起き 男と女 葛藤 だけ のに 全然 飽き 観 すごい. 自分 男 方 かわいそう 見え なぁ もちろん 非 けど そ 責め ？ って 感じ ホント 逃げ つもり 逃げ 意識 けど 認め はっきり 分から ちょっと 気 後者 感じ 観 けど. 友人 カップル 揉める くだり よかっ なぁ 女 側 言い出し 男 色々 考え 着地 せよ けど そんな つもり 言っ じゃ みたい 言わ じゃあ 最初 中途半端 言う よ みたい 身 覚え. 最後 バス くだり だろ イマイチ たかっ 分から. もはや コメディ 思い 観 けど 作り 手 辺 どういう 意図 かも 気 まさか こんなに 笑える 作品 思わ 意外性 ヤラ."}, {"rating": 3.2, "content": "男 だって さあ 女 だって さあ 頭 中 グルグル 心 ザワザワ 夫婦 見 正解 間違い 世界 平和."}, {"rating": 3.6, "content": "めちゃめちゃ シュール クール. 多く 女性 言っ てる じゃ 突っ込む 違い （笑）. 極めて シュール クール. 一見 コメディ 見え のに ビリっと くる ブラックコメディ （笑）. だいたい 男女 間 会話 中. 男 （ 女 ） こう べき とか. 父親 （ 母親 ） こう べき とか. さも 一般論 的 言い方 論争 ロク （笑）. こう いっ 類 要求 相手 伝える こう ほしい 自分 主語 具体的 かつ 明確 伝える 吉. スキー ５ 日間 ヴァカンス 訪れ ４ 人 家族の物語 オープン テラス 食事 中 人工 的 起こし 雪崩 レストラン 方向 なだれ込ん しまっ アクシデント 時 夫 行動 不信感 抱く 妻 夫 物語. たった 数 分間 軽率 夫 行動 家族 崩壊 発展 かね 事態 …. とにかく シュール. 要所々々 流れる ビヴァルディ 四季 シュール 笑い 誘い ジワジワくる. シュール 笑い 言っ 実際 洒落 くらい マズイ 夫 不手際 一瞬 ミス 傷口に塩を塗る 妻 ジワジワ せめ まくる. とはいえ 妻 暗黙 プレッシャー 極めて 上品 過激 所 おおむね 夫 自滅 あろ またまた 可笑しい （笑）. ハッキリ 問題 核心 見え 熾烈 夫婦喧嘩 最後 夫 妻 論点 ずれ 所 面白い ラスト マジョリティ マイノリティ 表現 仕方 面白かっ."}, {"rating": 4.2, "content": "閉塞 的 リゾート 起こる シュール 居 堪 コメディ だいぶ 笑っ 面白かっ. 仲 睦まじい 四 人 家族 目 前 雪崩 起こっ 時 父親 一番 やっ いけ 行動 とっ せっかく 休暇 グズグズ. 予期 ぬ 危機 的 事態 父親 とか 男 立場 ぶっ飛ばし 1人 人間 取っ しまっ 行動 実際 状況 ならん 分から よ 俺 気 付けよ とか 思い つつ 随所 見 あるある 感 時に 間 ズラ くだり 周り 居 堪れ 絶妙 空気 感 とか すごく 上手かっ. 男 男 子供っぽい 女 痛い 確実 エグ って 子供 敏感 辺り 外国 とか 関係 無く 共通. 立場 悪く 時 父親 目 良かっ ね 目 演技 最高 ね ラスト 抜け 感 もう少し たら 良かっ のに 惜しい. ぐるりのこと。 一緒 友達 新婚 夫婦 是非 薦め たい 作品 でし."}, {"rating": 3.2, "content": "みんな 痛い 終始 ニヤ けた (^^;;. お父さん 追い詰め 様."}, {"rating": 4.1, "content": "始まり 違和感 連続. 不思議 やり取り 不自然 角度 中々 切り替わら 長回し カット 強調 機械 音 爆破 音 無言 変 間 … 序盤 だけ 思い 延々と 続き さすが ちょっと 不快 くる. 超える もう 面白く どちら シリアス シーン 笑え 仕方 計算 絶妙 間 生み出す リアル 気まず ウィット 富ん 会話 応酬 いつの間にか 夢中 自分 経験 重ね合わ 新鮮 映画 体験. 何気ない 歯磨き 場面 繰り返し 使う 中 台詞 だけ 態度 表情 夫婦 関係性 変わっ いく 分かり 良い."}, {"rating": 4.0, "content": "※ ブログ アップ. http:// cinemaguide hatenablog .com entry force majeure. 面白い 誰 しも 根底 的 拭え あろ ジェンダー 派生 役割 押し付け 合い 傷つけ あう 様子 まさに 黒い 喜劇 仕事中毒 父 説得 ５ 日間 冬休み 家族 一瞬 出来事 契機 グズグズ 数 日 周囲 人間関係 影響 及ぼし いく 様 文字通り 雪崩式. 度 挿入 超 俯瞰 ショット ロケーション 勝利 スキー 中 家族 移動 平行 振動 等速 写し取る ショット 驚く 滑らか 家族 泊まる 一室 ドア 微妙 寄り 撮る カメラ 怪奇映画 風 ハッタリ 感 クラシック音楽 断片 悲劇 喜劇 あいだ 空虚 かつ 大仰 鳴り響い. いわゆる オチ 部分 に関して ムキになっ 母 責める 空しい もはや 誰 しも 共犯者 表情 開き直り 大 行進 行わ やら よ 言い ただ 笑う しか たった 一人 勝者 捨て台詞 ただ 沈黙 もっ あざ笑う 場 去っ いく."}, {"rating": 4.2, "content": "おもしろかっ. 男女 多種多様 今 ステレオタイプ 意固地 浮き出 （笑）. いろんな 人間関係 描か 観 人 意見 交わし たく 映画. ヴィヴァルディ ね. 音楽 使い 所 絶妙 でし （笑）."}, {"rating": 3.5, "content": "感想 川柳 こじれる 前 手 打た 泥仕合. レンタル 店 パッケージ 借り でし φ(．．). 家族 バカンス 雪山 スキー 行き まし 昼食 中 人工 的 雪崩 レストラン 寸前 母親 子供たち ビックリ 立ち尽くし のに 父親 我先に 逃げ しまい あと 家族 ギクシャク 始め … お話. こういう 状況 じゃなくて 理想 父親 像 問わ まま よ ね (^^; しかも 男 って やつ ミス 認め がら 傾向 こじれ やすい (。´Д⊂) ドライブ 中 道 間違え 認め とか 客観的 見 てれ そこで 言っ ちゃ いけ っていう わかる けど 当事者 なかなか ね … 笑. ひ げ じゃ 人 若い 子 やりとり なんか 気 聞い ちゃ いけ ‼ 黙っ 寝る ‼ 言い たく (^^; 自分 若い 頃 よく 失敗 まし …。. 母親 行動 理解不能 でし ね (；・∀・) なんで わざわざ 場面 あんな 言う ？ 思っ ちゃ 女性 わかる ？. 監督 意図 自分 印象 同じ 分かり ませ 映画 おとなのけんか 見 てる みたい 割と 好き ね (￣ー￣) 男 バカ 加減 女 ヒステリー 子供 空気 読む 力 家族 持て 必ず 経験 けど こじれる 泥仕合 よ ね (´д｀|||)."}, {"rating": 4.0, "content": "とにかく シュール. 夫婦 間 気まずい 空気. 流れる ヴィヴァルディ 四季. おしゃれ カメラワーク. 全て ジワジワ 笑 け くる 不思議 映画. 凄く ツボ 笑."}, {"rating": 3.5, "content": "自分 生命 存続 危機 陥っ 時 女性 男性 方 逃げ出す 確率 高い 統計 結果 実際. 世間 一般 的 男らしさ 概念. 男性 本能 レベル 生態 的 特質 ズレ. 踏み込ん シニカルドラマ 非常 オリジナリティ 心理 描写 秀逸 分かる わ～ 連発 でし ね ｗｗｗ. 浮気 本人 １ ０ ０ ％ 悪い けど. そう 場合 （ 男性 生態 ） 危機 夫婦 どう やっ 切り抜ける って 監督 （ ちなみに 男性 ） 狙い でしょ ね. . あくまで 女性 言わ もらい けど. 過ち 認め なさい. 謝り なさい. 往生際 悪い. 男性 生態 的 特質 言う 爆. なんて 冗談 （ ちと 本気 w ） 事件 起こっ 以降 雪崩 って 言葉 聞い ダンナ 表情 たま らん 最高 ｗｗｗ. スキー場 思いっきり 滑っ てる けど. ネタ 絶対 スベ らん よ ♪（← 上手い オイ ） ね. 内容 自体 人間 心理 ドラマ どちら 舞台劇 寄り 空間 的 広がり けど だからこそ 雪山 ダイナミック 捉え 滑らか カメラ とか 活き てる 同時に 日常 脱し 旅先 限定 的 空間 閉塞感 効い. 結婚 出産 ある程度 人生 先行き 見え ダンナ よ っていう 奥さん 野糞 泣き めちゃめちゃ シュール. けど 女性 って パートナー 過ち ネチネチ 攻める けど 本人 意外と アッサリ 立ち直っ よ ね ｗ. 点 ダンナ 顛末 たら 爆. 終盤 展開 ヒーロー 誕生 譚 みたい ラストシーン いかにも 男性 的 あまりに イタ すぎる. 運転手 詰め寄っ 嫁 ね. って 監督 狙っ てる でしょ けど 女性 監督 もっと 毒 （ 風刺 ） 効い ラストシーン 観 み たい もん ♪. 愛 試さ って 怖い ーー. ジェームズ・ボンド やっ たら 真っ先 抱え 来 くれる けど ーー ♩. そういや ガ エル ロンリエスト・プラネット こんな やっ ｗ."}, {"rating": 4.3, "content": "怖 すぎる たった 一つ 出来事 全て 崩れる 固定 カメラ 画面 裏 静か 不協和音 流れ 終始 途切れ 緊張感 寒々しい ヴィヴァルディ 夏 サムウェア スティーブンドーフ 似 情けない 夫 爆笑 くそ 面白かっ 邦題 ダサい 見逃そ 次作 期待."}, {"rating": 4.0, "content": "人間関係 ピンチ ホラー コメディ. 旦那さん 早く 事実 認め 謝れ 良かっ のに ね 消化 きれ 感情 しつこい 時 経つ につれて もっと 大きく もやもや それでも 人生 続く. 雪 音楽 演出 とっても 良かっ."}, {"rating": 3.8, "content": "ドキュメント 見る 生々し 絶対 ネチネチ 責める 言わ いい 言っ ちゃい そう."}, {"rating": 3.7, "content": "心理的 追い詰め 様 ホラー 級. こんな 映画 作る なんて 人 悪い ことっ ❤ ︎. ゾワゾワ ニヤニヤ ちゃう 良作."}, {"rating": 4.0, "content": "見 人 自分 善人 たい 生き物 とか 思っ けど 泣き だし とこ 爆笑 しまっ どう しよう なくなっ たら やっぱり 泣く しか 乾い てる けど 妙 愛着 わく 人間 描写 すっごく 面白かっ."}, {"rating": 3.4, "content": "スキー リゾート 休暇 目的 訪れ 家族 4人 組 人口 雪崩 影響 出来事 通じ 事態 一変 家庭内 信頼関係 不信 募ら 不可抗力 衒う 北欧 映画 !! まあ 醜態 晒し 男 失点 取り戻す 話 よ ね 実態 男 ザマァ 物 見方 次第 不謹慎 爆笑 コメディ .. コレ 男 だけ しか 起こら 曖昧 現象 つまり 逆 女 男 捨て 逃亡 遂げ 誰 責め だろ 本作 諸に 監督 無慈悲 悪趣味 イズム 炸裂 よ .. まず 本作 全編 渡り 顔 出す 恐怖 調 ヴィヴァルディ 四季 夏 パート 楽曲 !! 楽曲 切羽詰まっ 感 冷酷 アルプス 雪山 併 さり 視点 印象深かっ なぁ 更に 例えれ ゴーン・ガール 2014年 )』 直接的 血 飛沫 or 暴力 性 排す 言葉 態度 エグ デフォルメ 静 調 間接 版 称す べき ピンポイント 結論 部 美点 挙げれ 相手 側 認識 肯定 意見 畳み掛ける 否定 合う 醜き 主導権 争奪戦 or 潜在意識 探り 合い 本能 虚偽 鬩 ぎ 合う 不穏 感 or 夫婦 優位 立場 立つ 為 記憶 改竄 途端 主張 押し通す 心理 的 恐怖 性 夫婦 両者 一 歩 引か 揚げ足 取る 為 嫉妬 欲望 限度 渦巻き 関係性 破壊 く 様 悪趣味 演出 不謹慎 効き 皮肉 満載 映画 でし ね 本作 当時 劇場 観 たら 登場人物 心情 同様 どん 暗い 気分 劇場 後 だろ. 演出 面. 序盤 作品 核 部 揺るがす 事件 起き 事 後々 響く 些細な 日常 冷酷 映す 不穏 感 突如 爆発音 リフト 乗車 時 柱 部分 通過 際 軋む 音 人物 不幸 示唆 演出 起き そう 起こら 示唆 カウンター 的 魅せ 方 観客 騙し 恐怖 煽る 演出 or 怖がら 方 物静か 映画 だけ 時折 ドキッ 示唆 衒う 演出 仕方 絶妙 でし ね 開幕 場面 家族 4人 雪山 背景 集合 写真 撮り 満面 笑み 浮かべる 地点 まさに 雪崩 的 関係性 粉々 砕け 散っ く 崩壊 感 関係性 or 立ち位置 乖離 感 適切 あと 印象的 演出 固定 画面 洗面 台 1番 多く 印象 カメラワーク 据え置く 事 日常 些細な 表情 or 雰囲気 区別 煽り 結構 ゆっ り 魅せ 方 演出 面 記憶 残っ. 概要 2014年 第 67回 カンヌ国際映画祭 視点 部門 審査員賞 受賞 各国 高い評価 獲得 本作 監督 プレイ インボランダリー スウェーデン 新星 リューベン・オストルンド 本作 FOX リメイク 版 既に 決定 外国 映画賞 最多 15 冠 輝き まし. そもそも 中産階級 30代 程度 金持ち 夫婦 わざわざ フランス アルプススキー 場 5日間 家族サービス 目的 旅行 設定 自体 方向性 見え にくい 漠然 性 けども 場面 1本 感 観 終わり 考え やはり 男 精神 破滅 いく 話 取れ 単純明快 バカ映画 本能 意識 性別 .. 切り口 次第 間接 的 恐怖 映画 状態 適し 姿 変える カメレオン 演出 絶妙 映画 思え 場面 人口 雪崩 影響 夫 スマ ホ 手袋 掴み .. 客観的 取れ 恐怖 行動 走り 永遠 責め立て 本能 的 反応 自体 悪意 点 興味深い 問題提起 思える 要は 夫 行動 走る 意図 瞬間 的 判断 身 任せる 無意識 不可抗力 よ ね コレ 男女 意見 食い違う 性別 的 認知 度 問題 感じる なので 善 悪 or 正義 心 2 極 解決 糸口 判断 意図 押し付ける 危険 自己防衛 反応 咄嗟に 行動 出す 動物 = 人間 反射 的 観点 見方 取る 責め立てる 行為 自体 反則 性 観念 的 境地 水掛け論 しまう まあ ただ 旦那 珍 事件 に関し 本当に 意識 事 終盤 明らか 構造 唸り まし 要するに 元々 存在 しない 記憶 捏造 事実 置き換える 人間 心理 突い 奇を衒う 演出 絶妙 でし ね 夫 嘘泣 きし 出す 場面 鬱状態 突入 最高. ただ 本作 汚点 思い浮かべ 際 妻側 夫 不謹慎 言動 に対し 執拗 しつこ すぎ 実際 旅行 先 腹 立て 軽蔑 悪女 ⁉ ︎ .. 客観的 現実離れ 設定 疑問 抱い しまっ 要は 現実離れ 妻 恐妻家 設定 感情移入 不可 別れる 度胸 なけれ 悪口 永遠に 夫 放ち マンネリ化 退屈 後半 部 否め よ 状態 揺るがす 外部 接触 関係 性 第 3 ヒズミ 生じ させる 武器 いい 分かり きっ 事 長時間 取り 繰り返さ 説教 感 執拗 悪因 思え. 総括. 最悪 事件 後 単に 旦那 関係性 亀裂 四苦八苦 家族 持つ 重圧 精神 崩壊 展開 思え 女性 ナンパ 仕掛け 事態 返し 開き直る 精神 的 余裕 場面 見 言わば 常識人 周囲 妻 娘 息子 他人 含め 批判 的 威圧 精神状態 逆 奮い立た 現状 真逆な 行動 転じる 妙 カタルシス 外観 気 配る 男 仮面 剥がれ 人間 部分 ダメ 様 露呈 主役 自ら 備 醜態 垣間見 分 観 価値 爽快 !! でし ね 野蛮 運転手 巡る 場面 終盤 和解 家族 感 間接 的 主張 徒労 感 後 言動 そのもの 讃 美し 輝か 絆 構築 台詞 具体的 示さ 解釈 放り 投げ 状態 人間 自体 曖昧 性 空気感 出し 円 環 輪 閉じ 見事 思え あと 夜景 雪景色 浸透 度 最高潮 輝き 最高 ドローン 飛ばす 描写 短尺 勿体無い 全体的 旦那 開き直る 展開 妙 リアリズム 寄り 演出 醜態 晒し てる 分 引き 気味 笑え 一応 尺 118分 やっ てる 事 自体 ほぼ 言動 応酬 反復 構造 なので 観 やすい 映画 冬 北欧 映画 触れ い方 新種 男 ザマァ 物 観 い方 不謹慎 静寂 コメディ 観 い方 お勧め."}, {"rating": 3.5, "content": "一見 リッチ 幸せ そう 家族 旅行 5日間 絆 破壊 再生 話 いつも 一緒 普段 生活 ちょっと ずつ 揉め 仲直り たら こんなに こじれ のに なあ 思う 映画 人 立場 よる 意見 違う けど 面白かっ."}, {"rating": 5.0, "content": "映像 大手 広告 みたい 超 綺麗 スタイリッシュ けど いろんな やっ 全体像 捉えよ すごい イビツ 映画 なあ 思う. 音楽 入れ 方 外し 方 絶対 ゴダール 好きな人 やる."}, {"rating": 4.1, "content": "お化け屋敷 みたい 映画. 音音 音 … 不安 段々 可笑しく くる 終盤 笑い 止まら. Facebook なんか リア充 アピール てる 夫婦 あるじゃん (^O^) 僻み根性 強い 思っ でし. なんで 口 隠す ？ いまだ 思い出し 笑え."}, {"rating": 3.8, "content": "見. 冷や汗 かき そう 恥ずかしい. ただ すごく おもしろかっ. ヴィヴァルディ 効果的 すぎる."}, {"rating": 3.3, "content": "フュリオサ 守る マックス 様 男 』(｀ ω ´) ｷﾘｯ. 声 高らか 宣言 わずか. 数 ヶ月. そんな 思い 本能 的 否定 くる 意地 悪い 作品 現れ. 家族旅行 雪山 ロッジ 起こる 雪崩. 家族 置い 逃げる 旦那. 雪崩 大事. 逃げ 現実 気まず. 旦那 そんな 事 無かっ たかの 様. 別 記憶 植え付ける わ 泣く わ. かなり 情けない 状況. トラブル シュミレーション. 出来 ないと 大半 人 本能 やら 勝つ だろ. って 事 答え 簡単 ね. ファイナルデスティネーション 等 見 予兆 意識 しよう (º∀º). まず 雪山 ロッジ って ワード だけ 危険 スメル プンプン. 予兆 しか ませ. リフト 動か ちゃう かも. 誰か 遊星 かも. お客さん 実は 居 かも. パンデミック. 現金 輸送 飛行機 墜落. スタローン 転がっ くる かも. 隣の部屋 レイリオッタ かも. ナチス なんか とか 全裸 サンタ とか 食人族 隕石 地球 滅. あ 僕 雪山 行け ；´Д｀). おそロシア. おしまい."}, {"rating": 3.9, "content": "日経新聞 ★ 4つ 早速. なんて 男 って どう しよう って 思い 観 女 男 追い詰め ちゃう よ なー 反省 男 って やっぱり 頼り じゃん. 妙 リアリティ スウェーデン映画 でし. 男性客 多かっ. 男性 感想 気."}, {"rating": 4.7, "content": "小さな 事件 雪 玉 転がる 大きな 問題 発展 いく 様 おもしろい 男女 意見 聞き たく 映画 ラスト 秀逸."}, {"rating": 4.5, "content": "ようこそ 地獄 雪山 ーーー. やっと … やっと 観 れたー. 北陸 上映 遅 過ぎ じゃ ね ？ ？. 先日 見 行っ たら 同じ 大学 他 選考 同輩 カップル 鑑賞 まし. さぞや 鑑賞 後 話 盛り上がっ でしょ. 最高. 最高 気 まづ. 最高 意地悪. けど 最高 笑える. 夫婦 仲 悪く 映画 傑作 多し. 説 これから 提唱 行こ 思い 笑. 旅行 先 一番 起き 欲しく ナンバーワン. 渋滞 悪天候 怪我 病気 災害. 人間関係 悪化 よ. 家族旅行 なれ 悪化 今後 家族 全員 人生 狂わし かね 危険性 秘め わけ. 映画 家族 行く 四 泊 5日 楽しい 楽しい スキー 旅行 舞台. そんな 一番 起こっ 欲しく 容赦 無く 描き. もし 大切な人 目 前 雪崩 起き どう 行動 するー ？ ？. . 夫 男 面倒臭. 妻 女 面倒臭. 家族 型 面倒臭. 浮き彫り. 要するに. 見 終わっ 後 同性 異性 同士 超 話 盛り上がる タイプ 映画. 超 面白い 映画 わけ. 旅行 先 こそ いつも 自分 頼れる 奴 演出 AND 自分自身 思い込み がち. 絶対 途中 恥 かく. 旅行 先 男 同士 ノリ 異性 間 持ち込ん 空気 壊し がち 。( 気まず … そこで 抱こ 奴 ッ ！！). 追い詰め 時 対応 最 悪さ 号泣 子供 参戦 → 奥さん 渋 々 許し やる 感 最高 過ぎる 笑. 映画 描か. 男 あるある 的確 いっ たら …. 僕 男 主人公 言動 痛い 共感 しまい まし (← って ダメ人間 じゃ …. 同じ 映画 女性 み 夫婦 観. … めっちゃ わかる. 的確 表現 思い. 正に 全 方位 無敵 キング. いろんな 切り口 語れる 間口 広. 映像 編集 技巧 見せびらかす 下品 主張 過ぎ 的確 感じ 素晴らしい. 雪崩 発生 逃亡 → 終息 定点 ワン カット 魅せる シーン 凄まじ. シーン 体感 だけ 劇場 見る 価値 十分 有り. 音楽 音響 素晴らしいく. 廊下 吹き抜ける 隙間風 音 フォークリフト 軋む 音 夜 雪山 響く 人工 雪崩 起こす 爆発音 起こっ 無い のに 終始 嫌 感じ 演出. 主人公 男 友達 プール くつろい でる 流れる バック ミュージック 音 デカ 下品 意地悪 良い. 全体的 的確 表現 しっくり くる 全て 考え抜か 伝わっ くる 創り 的確 紡ぎ 出す 独特 空気 久々 内容 関係 視覚 的 映画 惚れ惚れ まし. カッコ いい. 夫 プライド 自信 とりもどす きっかけ 妻 救出 劇 グレー とか 奥さん わざと やっ … ？). ラスト 展開 実に 見事. 夫婦生活 どっちもどっち 人間 面倒臭く 当たり前 よ ね. 微妙 空気 カメラ 向かっ 歩き 続ける ラスト ショット そのまま 彼ら 観客 僕ら 人生 って こんな 感じ よ ？ 続く よ ？ 映画 提示 象徴 てる 気 まし. ラスト ショット かっこよ 過ぎ. 時 夫 妻 行動 秀逸. 自分 抱っこ しろッ. とにかく ミヒャエルハネケ クローネンバーグ 男女 映画 エグ 意地 悪さ 無い カップル 夫婦 異性 友達 鑑賞 推奨. 去年 ゴーンガール 続き 話 タネ じゃ でしょ. 石川 公開 期間 今週 一 杯 糞 よ ！) なんで. 僕 二 回 目見 いこ 思い 笑. ちなみに 自分 もし 雪崩 来 たら 二 億 パーセント 逃げる 思い. あと 殴る 隙 与え ぬ 速さ 全力 土下座 まし."}, {"rating": 5.0, "content": "あー あかん あかん 出. 俺 映画 やつ. 2年前 そして父になる 如く. いつまでも 父 未満 しか オトコ にとって 大変 残酷 作品. 家族 バカンス 来 雪山 リゾート 食事 中 突然 雪崩 襲いかかる. 幸い 大事 無い 程度 時 父親 スマホ だけ 抱え ひとり 走っ 逃げ. 母 子ども ふたり 抱き かかえ しっかり 姿 見. 5日間 幸福 はず バカンス 少し ずつ 不協和音 増幅 崩壊 いく 怖い. 恐ろしい ホラー. ゴーンガール 相当 恐ろしい でし. エグ 描写 一切 むしろ 大した 起こら. なのに 本当に 本当に 怖い. バカンス 5日間 だけ 描い 物語. いち事 件 きっかけ. 男と女 父 母 親 子 家族 ある意味 真 姿 あぶり出 いき. 作品 異質 素晴らしい. ブラックコメディ 仕立て 上げ. ビバルディ 夏 意図 的 繰り返し 使う 怖 滑稽. 男 威厳 崩壊 いく 様 あまりに アホ 過ぎ 描く 敢えて 過剰 感情移入 巧. そんな センス ユーモア シリアス アクシデント いつ やってくる 分から 緊張感. だから 少し 長い のに ダレ. 終盤 前 突如 わざとらしい 茶番 形 家族 ハッピー 収まっ 思い. 象徴 的 アクシデント 起こり. ラストシーン こんな 風 まま いつ 歩き 続ける だろ 不穏 漂う. ああ ...、 分かる ...。 分かっ しまう ...。 ラスト 各々 取る 細かい 行動 秀逸 過ぎ. 凄い 監督 ...。 ほんと とんでも 作品 でし. 今年 ベスト 級. 個人的 ブルー・バレンタイン レボリューショナリー ロード ゴーンガール. 勝手 結婚 怖い 三部作 呼ん. フレンチアルプスで起きたこと. 結婚 怖い けど 人生 続く よ モノ. 次 系譜 たどり 始める しまい まし."}, {"rating": 3.5, "content": "登山 しよう 仲間 誘い 山 イノシシ 遭遇 時 真っ先 逃げ出し 経験 事 思い出し 誰 よ. さすが リトマス 紙 的 実験 映画."}, {"rating": 3.8, "content": "始終 付き纏う 不穏 感 嫌い じゃ そう ハネケ 個人的 最後 バス 中 一番 スリリング でし 怖 いよ 家族 スキー ウエア とか 部屋着 とか 色合い 北欧 風味 楽しめ まし."}, {"rating": 3.4, "content": "[ フレンチアルプスで起きたこと ]. スウェーデン映画. 仕事人間 トマス やっと 事 休暇 取得 家族 フレンチ アルプス スキー 旅行 ５ 日間 出来事 お話 …. 楽しい はず 家族 休暇 はず 出来事 トマス 奥さん 信頼 失い スキー 旅行 台無し …. 奥さん そんなに 責め 下さい. 観 方 つらく 笑. チクチク ねちっこい …。. 完全 トマス 同情 ちゃい. 男目線 女性目線 奥さん 母親 方 違う 見方 でしょ ね …. １ 日 終わり 描写 いろんな 小さな 仕草 少し ずつ 変化 いき. ブラックユーモア … ？. 笑う とこ でしょ けど …. 観 時 余裕 ね … ？. いろんな 方 いろんな 見方 面白い 初見 見出 だせ ませ でし. [ フレンチアルプスで起きたこと ]. 傑作 ‼ おっしゃる 方 多い DVD 再 観賞 心 ゆとり 持っ 笑. 2015 名古屋 名演小劇場 観賞 まし."}, {"rating": 3.4, "content": "フレンチ アルプス どんな 起き 期待 胸 観 行っ たら. あらっ やらかし てる やん ww. いろいろ じわじわくる 途中 単調 負け 眠っ しまっ ちょっと ぐっと こ 反省. 旦那 泣く シーン ドン引き まし. かっこいい 男 台無し まあ いい 崩れ 方 ね."}, {"rating": 4.0, "content": "夫 咄嗟 とっ しまっ 行動 最初 だんまり 時間 経つ 次第に チクチク 最後 グサグサ 突い 夫 追い込む 奥さん ちょっと ネ チっ こい 思い 同性 こういう よ ね 思い 見 しまい まし. どんどん ダメ男 いく 夫 姿 あまりに 不憫 なのに 演出 シュール 過ぎ 笑い 込み上げ 何度も 声 挙げて 笑っ しまっ 夫 子供 折り重なっ 泣く とこ. こういう 出来事 リアル そう 怖い."}, {"rating": 4.2, "content": "人 人 分かり 合え それでも 一緒 生き ゆく 人間 時間 描か ラスト 画 最初 見 ふわっ よく わから 感じ 思い返し みる とても 人間 的 なあ."}, {"rating": 3.9, "content": "いやー 笑っ. ヴィヴァルディ ｢ 夏 ｣ 流れる 度 ドキドキ ニヤニヤ. 無機質 大掛かり 機械 機械仕掛け 稼働 シーン 妻 顔 フレームアウト 全く 表情 映ら シーン 電動歯ブラシ シーン リフト シーン ノイズ なし 息遣い とか 印象的. オチ 付け方 余計 終わら 秀逸. 2015 11 01."}, {"rating": 2.0, "content": "常に 起こる じゃ 思わ 映像 音楽. なんだか すごく リアル 観. 鏡 前 2人 距離感 絶妙. どっち 気持ち 分かる 分から. 結局 感情移入 出来."}, {"rating": 3.6, "content": "個人 的 問題 主役 夫婦 攻防 心当たり すぎ ところどころ 笑え 身近 すぎ 入り込め かも しれ ませ 笑. ああ ドラマチック 表面 化 展開 見 覚え よ … ね … ？ だけ … ？ ？ 問題 ？ ？. 軽い ギャル 見え 金髪 若い 娘 良い 人 反対 理想的 見え 主人公 夫妻 もろかっ 多面性 シニカル 描か 思い. ラスト ぼんやり けど 希望 描か でしょ ？. 洗練 良い 映画 だろ 思う 今 気分 笑え 夢み たい モード かも しれ ませ 観 いけ よ ね 笑."}, {"rating": 4.0, "content": "映画 語り口 スマート 驚く 人間 旦那 許し たく 自分 同類 ⁉ ︎ 笑える けど 笑え 怖い リアリティ."}, {"rating": 2.3, "content": "スウェーデン人 情緒 反応 けど アメリカ人 違う 感じる. 奥さん 怒り 静か けど しつこく 相当 長引く. 夫 家族 置い 逃げ 一応 動物 反応 みたい 許し あげ だろ. ずっと こういう 静か 情緒 波 みたい 表現. あまり しっくり こ 眠く しまっ."}, {"rating": 3.5, "content": "BGM 流れる 度 ビクッ しまっ （笑）. 情けない 行動 とっ しまっ 男. だんだん 切羽詰まっ いく. 嫌 感じ. ヒリヒリ 怖い 感じ. かなり 伝わっ まし. 観 こっち なんか 居心地 悪く 感じ （笑）. 言い たい けど. なんとなく 場 雰囲気 保つ 為. 自分 ちょっと 我慢 すれ 良い とか 思っ. ごまかす いか けど ボヤッと 遠回し 伝え み 言わ 自分 中 処理. モヤモヤ 積もっ (>_<). かなり 共感 映画 入れ まし. それに 自分 たら 瞬間. 守る だろ. 咄嗟 走っ しまう だろ. なんとも 言え ませ (T ^ T). 彼氏 女性 一緒に 観 行っ 相手 なんて 言う 試し み ほしい. ただ 映画 観 あと. あんな 行動. オレ 絶対 逃げ しない. とか 言う 男 信用. 個人的 笑."}, {"rating": 4.5, "content": "はい出 まし 今年 ベスト 級 傑作. シンプル・シモン 続き スウェーデン 作り 込ま 良作 コンスタント 出産 スゲェ. スキー 旅行 出かけ 家族 ‘ ‘ 出来事 ’ ’ 内部崩壊 男 情けな 嫌 感じ ジリジリ 見せる. ‘ ‘ 見せ ’ ’ はず 最後 最後 ‘ ‘ 入っ ゆく 恐怖. 俯瞰 視点 嘲笑 はず 突然 お前 笑っ んじゃ ねぇ ぞ ？ 脅さ しまう ゾッと 程 構成 力. 本作 長廻 言葉 綾 既成 概念 みたい 打ち砕く 新しい カメラワーク もう たくさん. 雪崩 終始 ワン カット 見せ 時点 映画 勝ち わ. リアリティ どっと 出し 遠近 感 狂わせよ くる いい 意味 観客 思い カメラワーク 不意 来る ビックリカット 好き. 感じ 愛、アムール 近い カッティング けど もっと リアル もっと エグ く 頭 使っ 回し 方. ‘ ‘ UFO ‘ ‘ 男祭り ‘ ‘ ナンパ ’ ’ シーン ハイセンス 攻め てる 上 映画 全体 作用 てる 驚き. 映画 リズム 感覚 知っ 上 崩し 監督 なぁ. 日本 冨永昌敬 近い かも. 言い い事 まだまだ 傑作. 2時間 ひたすら チクチク. 家族 強い けど 男 弱い. 煙草 吸い たく."}, {"rating": 4.8, "content": "家族 バカンス. 何事 家族の絆 深まっ ,,,. まず ありません 我が家 限定 )。. ちょっとした 事 気に入ら 旅先 子供 気まずく 自分 我慢 すれ いい 話 ,,,. だんだん 小さかっ トゲ 大きく 心 蓋 壊し ,,,. ヘン 汗 止まり ませ わ. お金 払っ 俺 てる だろ ,,,. つい 言っ しまっ 言葉 取り返せ. つい 言え 時 戻れ. 巻き添え 火遊び カップル 唯我独尊 女性 みんな キャラ 立っ てる わ. 最後 忘却 妥協 何やら 何事 日常 戻る ね 我が家 限定 )。. けど. 泣い ごまかし 全て チャラ しよう 男 場 殴っ ヨシ."}, {"rating": 4.0, "content": "話 進ん いく につれて まったく 結末 読め ずっと ハラハラ しまい まし."}, {"rating": 2.0, "content": "スウェーデン 版 そして父になる. ブラックコメディ. 但し 成長 仕方 表現 是枝 版 方 数 段 上. あんまり 好み じゃ. とにかく 登場人物 誰 一人 好き なれ ある意味 珍しい 作品. ラスト そ しか 思え. 2時間 長い でしょ. 同じ 日 見 オン・ザ・ハイウェイ すら ちょっと 長く 感じ のに. もう 苦痛."}, {"rating": 3.8, "content": "2015 9. 30. 全編 漂う ちょっと 落ち着か 雰囲気 本人 達 深刻 問題 けど シンプル シュール 演出 ちょっと 笑える."}, {"rating": 4.1, "content": "終始 ハラハラ なのに 笑え 少し ジワッと くる. そんな 映画 なかなか."}, {"rating": 4.4, "content": "みに つまされる 辛い 話 笑い み 最後 死ぬ 思う ラスト 喫煙 シーン しびれる."}, {"rating": 3.0, "content": "町山 ラジオ 聴い 後 何となく 理解 けど 普通 見る 僕 みたい 奴 退屈 男 だけ 悪く 言わ 自虐的 嫌 最後 アレ 女 糞 じゃん 解釈 賛同."}, {"rating": 3.7, "content": "同じ 場面 遭遇 時 本当の自分 どんな 行動 とる 少し 不安 気 夫 逃げ しまっ 後 気 まづ さや 自分自身 失望 ガッカリ わかる けど 妻 置い いか 終 他人 前 見栄張 って 嘘 つかれ たら キレ そう わかる 他人事 思え 楽しめる けれど どちら 感情 移入 大変 でしょ 巻き込ま 友達 カップル 部屋 戻っ あと 感じ わから とばっちり 感 ハンパない 受け入れる 大変 大切さ いかに 難しい 伝わっ くる 所々 音楽 臨場感 伝わっ 良かっ."}, {"rating": 4.2, "content": "結論 言う すごく 洗練 素晴らしい 作品 でし テーマ らし べき ステレオタイプ 神話 どう 考える ？ 面白く 見せ くれる 画面 作り 演出 素晴らしい 劇伴 音楽 素晴らしい あいまって 絶妙 迫り くる 登場人物 葛藤 苦しみ 危うく 窒息 そう まし 必見 映画 間違い なし."}, {"rating": 3.6, "content": "恋人 同士 観 たら すごく 嫌 雰囲気 だろ なあ. 唐突 流れる ヴィヴァルディ 四季 夏 電動歯ブラシ 音 耳 残っ 居心地 悪い. 神経質 騒ぎ立てる 妻 横目 黙っ タバコ 吸う シーン すごく 好き. ゲレンデ マジック なんて."}, {"rating": 4.1, "content": "あらゆる シーン 含み 感じ 密度 高く 面白かっ ただ 綺麗 だけ じゃなくて. 音 画面 共 余計 物 カット はたまた 余計 混ぜ 込む 心理 描写 繋げ 言葉 いら スマート 頭 いい なあ 思い まし 濃い 映画 でし."}, {"rating": 4.0, "content": "音 使い方 とか ｢ 普通 ｣ 夫婦 ･ 家族 描き方 とか 触れ たい コト 沢山 有り 先ず ぎゃ ー 笑 鑑賞 後 色々 グチャグチャ ｢ 男 って ｣、｢ 女 って ｣、｢ 結婚 って ｣、 とか 愚痴り たく 映画 すっ 夫 情けな 出 くる コト わかっ けど ･･ 想像 遥か 遥か 上回る 醜態 反射 的 軽蔑 交じり 声 出し 笑っ しまい まし. 最後 ２つ 出来事 色んな 解釈 映画館 出て 色々 考え ちゃ ね 書き きれ 自粛. 客層 年齢 高め 男女 半々 映画 人生の経験値 問わ ちゃう 気 w."}, {"rating": 4.2, "content": "男 自尊心 ズタボロ こき下ろし 映画 笑. 責める ‼ 責める ‼. 男 本能 仕方 よ～ 思い つつ 証拠 見せ 時 トマス 佇まい 爆笑 しまっ ぁ ～. あと 泣き シーン 笑. 知り合い カップル 会話 リアル. 愛 感じる 映画. 音 自然 壮大 ヴィヴァルディ 四季 夏 怖い 怖い～."}, {"rating": 3.9, "content": "バカンス フレンチ アルプス 訪れ 幸せ そう 家族 雪崩 襲う 夫 とっさ 携帯 持ち 家族 置い ひとりで 逃げ. 寸前 雪崩 止まり 事なき 終え 妻 間 亀裂 入る … … 恐ろしい 5日間 お話. 本人 達 いたっ 真面目 シリアス 内容 周り どんどん 巻き込ん 面倒くさい 事 けど 何故か コミカル 思え 度々 ニヤニヤ ちゃい クラシック音楽 いい ね 不穏 空気 のに 何故か 笑い こみ上げ くる … 笑. 生物学 的 男性 生命 危険 察知 我が身 守る 女性 子供 守る 圧倒的 数値 らしい 動物学 的 同じ. 本能 仕方 よ って 笑っ 言っ あげ たい けれど 実際 たら … 絶対 わだかまり 残り そう 笑. 旦那さん 気の毒 思い まし 本質的 男女 間 埋まら 溝."}, {"rating": 4.0, "content": "シュール コメディ 面白かっ スウェーデン人 一家 フランス リゾート地 スキー バカンス 来 そこで 夫 やらかす 展開 鋭い 洞察 力 繊細 描か 人間ドラマ 従業員 はじめ 子供たち 友人 カップル 登場人物 良い 味 出して. もしも 我が家 同じ 事 起こっ たら きっと 同じ 道 辿る 思う （笑） 結婚 前 カップル 観 いけ ゴーンガール 今作 結婚 カップル しっかり 両 目 開け 観る 良い 笑え ご 夫婦 思う けど ね セリフ いちいち 理解 出来る まず 思っ 男と女 っていう 洋 東西 問わ って. ちょっと 情けなかっ 子供っぽい 男 直後 時間 経つ につれ 許せ くる 女 某 野々村 議員 ドン 引き シーン けど コメディ. 澄ん 空気 星空 アルプス 山並み フランス リゾート地 素敵 ヴィヴァルディ 良かっ. おとなのけんか そう けど 男性 って 男 同士 すぐ 結託 庇い 合お どうして かしら 最後 どっちもどっち 似た者夫婦 って ？. あるある じわじわ 来る 作品."}, {"rating": 4.5, "content": "精神 的 ジワジワくる 映画. 大した 起き のに こそ 致命 的 尾 引く. こんな 些細 人間関係 破綻 いく だろ なぁ. 鋭い けど コメディ 要素 絶妙 バランス."}, {"rating": 3.7, "content": "突然 雪崩 ～ 夫 妻 二人 子供 気遣う 気 自分 だけ さっさと 逃げ出す. 妻 夫 利己 的 態度 根深く 責め 続け ～. 人間 どの人 完全 映画 を通して 感じ. 相談 受け カップル 同じ 立場 たっ たら～ 自分 だけ さっさと 逃げ しまい そ う～. やはり そこで 人間性 わかる ～ 妻側 完全 人間 ない～ ラスト 未熟 バス 運転手 に～ 何回 何回 切り返し がら～ 失敗 繰り返し 成長 行く でしょ ね."}, {"rating": 4.9, "content": "自分 弱 限界 認め 理想 そぐわない 自分 受け 容れる 苦しい けれど そうした 者 他者 限界 寛容 なれる. 子供 残し 真っ先 バス 降り しまっ 妻 限界 不馴れ 運転 誰 責め あろ 運転手 自身 限界 トマス 両方 赦せ 思い あと 自分 心 解ける 感覚 味わっ たろ 思い 喫煙者 歩み寄り たい 衝動 駆ら 思い. 最後 バス 残っ 女性 （ 中盤 エバ 価値観 論争 人 ） 人 弱 限界 向き合え てる 人 人間 的 エバ 一 枚 上手 苦い経験 きた 人 だろ なー 思い まし. 妻 救出 家族 再生 くだり フェイク 最後 こそ トマス 本当 再生 描か たよう 気. 【 追記 】 公式サイト プロダクト ノート 最後 場面 監督 解説 まし 僕 見方 だいぶ 外れ てる みたい."}, {"rating": 3.3, "content": "神経質 妻 正直 じゃ 夫 イライラ 妻 気持ち もちろん わかる けど 妻 たまたま 旅先 出会っ 女性 生き方 不正 正す 口調 言う いかが 最後 バス 残っ 女性 方 興味 わい しまっ 笑 夫婦 巻き込ま く 人たち 面白い."}, {"rating": 4.0, "content": "世の中 いろいろ らし 男らしさ 女らしさ 家族 らし そんな らし 映画 粉々 破壊 奥 人間 引っ張り 出し. 人間 本能 あらわ 私たち どう. 映画 良い 家族 崩壊 行く末 クール ダイナミック 絶妙 距離感 映し. 高級 リゾート 佇まい 雪山 白く 先 見え 不安 迫り くる 雪崩 子供 悲鳴 そんな 一つ一つ ディテール 怖く 気まずく 冷たい 低温 ホームドラマ 支え."}, {"rating": 4.2, "content": "フレンチアルプスで起きたこと 鑑賞 山岳 遭難 高級 スキー リゾート 雪崩 遭遇 大事 至ら けど パパ 奥さん 子供 ほったらかし 一目散 逃げ ちゃっ どう パパ 話 超絶 気まずい 空気 ゆっくり 訪れる 感情 発露 なんとも スリリング 壮大 アルプス 景色 ドロドロ 人間 本性 対比 面白い 身 つまされる 笑い飛ばせる 人 受け取り 方 違う だろ 賛否 分かれる おもう けど 傑作 思う."}, {"rating": 4.4, "content": "そこで 謝れ いいもの. どうも ばつ 悪く 自身 行動 徐々に 正当 化 行く 事 間違っ 分かっ 後 引け. 見 てる 側 滑稽 さえ 映る 姿 本人 達 右往左往. 友人 カップル 夫婦 話し 聞い 後 布団 中 話す 会話 笑える けれど 感じ よく なぁ 反省 似 居 堪れ. ラスト いたっ ただただ ばつ 悪い. ただ 歩み 決して 悪く. 雪山 ただただ 美しい."}, {"rating": 4.5, "content": "世の中 既成 概念 男 妻 子ども 守る 存在 破ら しまっ 危機的状況 掘り下げ いく 家族 話. ホテル レストラン 一級 品 …. 視覚 聴覚 訴え かけ くる 起こる だろ 心理 的 恐怖感. 時間 進む につれて 変わっ いく 家族 …. ルーム クリーニング オッサン 行きずり 女 巻き 沿い カップル 等々 気 笑わさ シーン 多い. デビットフィンチー ゴーンガール 印象深く 残ってる 人 是非 ウォッチ 頂き たい."}, {"rating": 3.0, "content": "映画 予告 一番 面白かっ 音楽 映像 綺麗 予告 上手く 作ら よ."}, {"rating": 2.8, "content": "休暇 フレンチ アルプス やって来 四 人 家族. アルプス 望む レストラン 昼食 中 起こっ 大きな 雪崩 時夫 取っ 行動 引き金 夫婦 間 不穏 空気 流れ 始め. 全編 を通して 妻 口 撃 耐える 夫 シンプル 構成 執拗 ねちっこい 口 撃 メンタルブレイク 寸前 夫 気の毒 確か 妻 言い分 分かる 夫 取っ 行動 褒め かも しれ ませ ただ 映画 的 カタルシス 無い 静か 夫 いびり あまりに 退屈 ワンシーン 長さと 面白く 会話 繰り返さ クラシック音楽 眠気 誘い. ふとした 仕草 目線 会話 リズム 本物 夫婦 かって ぐらい 自然 子役 含め 俳優 陣 素晴らしかっ. 終盤 帰路 つく バス 中 一番 面白かっ 不思議 後味 悪く 作品. 劇場 ＠ シネリーブル 梅田."}, {"rating": 3.7, "content": "なんとも 徐々 味 占め くる 映画. 旦那 旦那 以前 一人 男 人間 妻 評価 直さ いく 旦那 崩壊 いく 様 滑稽 子供 方 大人. きっと 父親 様 強く 胸 誓っ だろ. ホテル 部屋 見 夜 スキー場 灯り 印象的 以上 不意 挿し 入れ 飲み 狂う 男 だらけ クラブ シーン って 気持ち 表現 仕方 面白い. 旦那 持っ マンネリ たら 是非 見 たい 余計 笑える かも しれ."}, {"rating": 4.5, "content": "LA タイムズ 本作 アート ハウス 版 ゴーン・ガール 評価. ゴーン・ガール サイコ サスペンス もっ 観客 突き放し 夫婦 有り様 客観 視 ドラマ フレンチアルプスで起きたこと 人間臭い リアリティ 描写 観客 引き込み 感情移入 時に 観客 さえ 己 過去 想起 強いる そんな 作品 言え. ストーリー 家族 スキー 旅行 舞台 突然 雪崩 非常事態 襲わ そこで 夫 とっ 行動 争点 夫婦 家族 軋轢 生まれ いき. 先 本作 観客 引き込む タイプ ドラマ 述べ まし 本作 日常 潜む 問題点 あぶりだす 作品 ませ むしろ 描か 内容 親子 やりとり 日常 そのもの 日常 ＝ 夫婦 家族 生活 そのもの 変化 いく 様子 スキー 旅行 日程 順に たどり 描い いく 映画 比類 リアリティ 保証. 映画 いたる 男女 恋愛 観 相違 社会的 決定 男性 像 ＝ 英雄 譚 ジェンダー 的 要素 盛り込ま 生物学 的 本性 本能 個人 信条 心境 対置 正しい 行い 理想 現実 そんな 命題 観客 投げつけ. カメラワーク 基本 固定 的 あまり 激しく 動き ませ それでいて 音楽 映像 効果 巧み 利用 マンネリ 中だるみ 防止 2時間 弱 飽き 見る まし. 上映 館 少ない 非常 残念 ぜひ 劇場 ご覧 み ください."}, {"rating": 4.0, "content": "男 所詮 そんな いろいろ 理由 だろ けど 言い訳 強がり. 家族 ５ 日間 スキー 旅行 話. もっと 笑える 思っ のに 怖く 笑え しょっぱなから 事件 酷 旅行 よ. 酒 飲む アノコト 話し出す 妻 巻き添え くらう 友人 ちっと 空気 読めよ 思う. 映画 おもしろい 長く 動か カット いい 味 出し ダンナ ユル い表 情 いい 電動歯ブラシ シーン 繰り返さ たび 不穏 感じる バイオリン 音. 結婚 １ ３ 年 おれ ただ 最後 家族 見守る だけ どうか うまく いっ ほしい."}, {"rating": 3.5, "content": "理想 なんて 結局 理想 感じる 映画 男女 相容れない 差 とか たい 笑. ブラックユーモア 効い てる ジワジワ 面白かっ."}, {"rating": 3.5, "content": "一見 問題 そう 幸せ 裕福 家族 スキー 旅行 中 出くわす 悲劇 出来事 キッカケ 夫婦 二人 諍い 子供 第三者 じわじわ シミ 広がっ 不協和音 響かせる 人間 本性 男と女 埋め 深い 溝 煌々 光 当て 映画 仕立て ブラックコメディ ゴーンガール 似 てる 言わ ちょっと 違う 気 けど 男目線 女目線 どれ だけ 違う 部分 だけ 見る ラブストーリーズ とか 近い ？ 思い まし. 監督 実際 友達 夫婦 同じ 争い 間近 見 着想 受け 過去 事故 事例 調べ あげ 危険 迫っ たら 男 独り 逃げる 確率 高い データ 持っ 上 映画 作っ そう リアリティ お墨付き. 男 人 自分勝手 情けな ばかり 関心 集まっ てる 個人的 女 人 イタい 映画 てる だろ なぁ もっと 取り上げ いいんじゃない 思う ゴーンガール 違う 奥さん 家庭 幸せ 思う 典型 的 タイプ めちゃめちゃ 頭 切れる 訳 たら 感情 振り回さ 行動 ごく 普通 女性 だから 家庭 奔放 男遊び 女 許せ 自分 損 気分 ほう 幸せ でしょ ？ 確認 み み 子供 そっちのけ ダンナ 周り 人 当たり散らし 勿論 やり切れな 分かる けど 自分 女 辺り 結構 観 痛かっ けど ね. キリキリ 精神 攻撃 追い詰め いっ ダンナ 爆発 大 泣き シーン 大爆笑 子供 ぞ とばかり 飛び出し もう 仲直り よ アピール 情けなく どう しよう けど どっか 愛しい 結局 男 人 だって ずるい 思っ ちょっと 学習 大人 （ 諦め ？ ） 旦那さん 拝める ラスト なかなか 渋い. 個人的 ラスト 冒頭 幸せ そう 家族 写真 もう 一 回 差し込ん 欲しかっ 旅行 帰っ 写真 見 夫婦 手 取り合っ 写真 見 楽しかっ わ ね 幸せ ね みたい ニッコリ 笑っ （ ゴーンガール 的 ） 終了 たら もっと シュール のに ｗ ｗ リメイク どんな 風になる 楽しみ."}, {"rating": 4.4, "content": "見 あと いろいろ 考え めちゃくちゃ ジワジワ てる おん しろい なー たくましく 優しく 頼り キラキラ 男性 幻想 抱い てる 女性 諸君 絶対 見る べき 映画 そういう 理想 完膚なきまでに 破壊 くれる はず ま 日本 そういう あんま フレンチ アルプス 滞在 中 幸せ 一家 目 前 突然 ぶわーっと 激しい 雪崩 子ども 守ろ 奥さん ほっぽり 出し iPhone 手袋 持っ 速攻 逃げ出す 旦那 実は 雪崩 全然 大した かったん けど 旦那 奥さん 疑念 膨らみ 膨らん 恐るべき 真 災難 夫婦 襲い 始める 中盤 グダグダ すぎ いや もー よく ね ？ 別に ？ って けど 後半 スゴ かっ メンズ バー 祭り 的 一体 ？ 行っ み たい … 謎 笑 いろんな 面 男 本性 グリグリ えぐら 最終的 男性 マッチョ 幻想 粉砕 上 情けない 男 姿 むき出し クライマックス 大爆笑 シーン 見れ だけ 満足度 ものすご up それでも まだ 災難 終わら … … いやー 疲れ いい 意味 ね 笑 ビバルディ 最高 ピッタリ やし 雪 だらけ 真っ白 シーン 効果的 旦那 演じ 俳優 よく ぞ 演じ きっ たって 感じ やし いい 点 すごく 多く 個人的 ちょっと ビミョー やっ 前半 ちゃんと 補っ くれ こいつ 是非 未婚 既婚 問わ カップル 見 行っ ほしい ね いろいろ 考える 多い 思う 気まず 満点 笑 劇場 中年 夫婦 どう 思っ やろ 気 ー なるー 笑 まぁ 結局 男 って 情けない ガキンチョ みたい 面 カワイイ こそ 愛せる じゃ ？ って 思う けど てか いざ 時 逃げ そう やつ 方 好き 笑 なぜ 世界的 そ ー ？ 是非 ストレート 男女 ゲイ バイ ボーイ まじえ 語り合い たい 映画 っす わ 見る ポイント かなり ちがい そう あ あと オープニング かなり 好き."}, {"rating": 2.5, "content": "男女 考え方 違い くる ディスコミュニケーション 主題 思っ 見. 非常時 男 立ち 振る舞い 描き方 見事. 男 自分 たら トマス 行動 よく 分かる. 夫婦 諍い 原因 行動 自分 とっ しまっ たら 仮定 トマス 弁明 後悔 大 号泣 まさに 通り しまう 思わさ. 男 ヒーロー たる べき マッチョ イメージ 囚われる 現実世界 振る舞う 最初 事実 認め 弁明. 妻 エヴァ ごく 個人 的 トマス 失望 許せ 気持ち 吐露 に対し トマス マッツ 男 勢 一般論 生物 雄 行動理論 持ち出し 大きな 話題 中 語り 行動 肯定 しよ. 客観的 見る 分 そんな 話 噛み合う わけ わかる けど 実際 自分 こういう 論理 展開 かね 恐ろしい. . トマス 後 そんな 自分 後悔 シーン 巻き込ま 謎 飲み会 騒ぎ っぷり 男 って こういう とこ よ ね しまう シーン 沢山. 飲み会 シーン 声 出し 笑っ. 女性 描き方 男性 自分 たら こういう とこ よ ね 思っ 実 どう だろ. 女性 見 女性 描き方 僕 わかり. 2015 08 14 @ヒューマン トラスト シネマ 有楽町."}, {"rating": 3.9, "content": "2015 8 14 ＠ ヒューマントラスト シネマ 有楽町. 人 一 度 ドン引き もう 元 戻ら 事 って ね ただ 相手 家族 たら もう 関わら って 訳 いか 向き合っ 納得 なきゃ 進ま わけ … ネタ 映画 1本 作ろ 思っ 事 感心 w. 観 終わっ 旦那 話し たら いろいろ 観点 違っ おもしろかっ ただ 注意 カップル みたい とばっちり ご 注意 (^^;;."}, {"rating": 4.0, "content": "地味 面白い シューール. 笑っ ちゃう とこ イライラ とこ 不思議 とこ 共感 とこ 静か いろんな 感情 沸き起こっ. 家族って 面白い オトン オカン 大人 けど まだまだ 未熟 家族って きっと みんな 成長 いく ね 地味 面白かっ 笑っ."}, {"rating": 3.6, "content": "73点 スキー リゾート 家族 休日 中 少し ずつ ズレ いく 夫婦 物語 とても 淡々 ホラー 恐怖 じゃ けど 日常 近い 分 こわい. 不思議 落とし テンポ カット シーン 紡が いく その間 部分 余白 部分 登場人物 無言 想い 詰まっ 映画 おもしろ こわい. 夫婦 あろ 人間 しも ブラックボックス 部分 尊重 つつ 価値観 考え方 多様性 もつ べき なぁ 映画 感想 もはや 無い."}, {"rating": 4.0, "content": "最後 展開 男女 人 捉え 方 違う ？."}, {"rating": 3.0, "content": "見 間中 ずっと 夫婦 ギクシャク 感 嫌 気持ち. 動物 オス 危険 逃げる 遺伝子 組み込ま ライオン なんか メス 子供 置い 逃げる らしい 動物 メス 子供 守る 遺伝子 組み込ま って 誰か ラジオ 言っ. ヨーロッパ レディ ファースト 実は 部屋 隠れ 暗殺者 自分 命 守る 方法 女 人 先 部屋 入れる っていう 話 聞い. 動物 的 倫理観 支配 世の中 ギクシャク 感 わかる わー 嫌 やわー. んで いくら 夫婦 歯 磨い てる 横 トイレ へん やろ 気 うたわ. 最後 意味 わから だろ （笑）."}, {"rating": 3.2, "content": "シネリーブル 梅田. 旦那さん 酷 よ …. やっ しまっ 仕方 けど そんな よ ？ 感 酷い. 子供 作っ 結婚生活 築い 相手 こんな 人 分かっ 時 奥さん 絶望 ひしひし 伝わっ. 友人 前 2人 表情 とか 逆 奥さん 表情 映さ 演出 とか 良かっ."}, {"rating": 3.4, "content": "頼り 甲斐 夫 優しい 妻 仲 良い 夫婦 一転 ？. 男性 女性 特徴 的 嫌 所 見せる リアリティ 家庭内 不和 再現 二人 関係 不安定 シーン カット 割ら 延々 続く 劇場 逃げ しそう 何度."}, {"rating": 3.3, "content": "男祭り 最後 いって 理解不能 エンドロール 思い出し けど 笑. 音 作り込 み方 とか シーン 切り 方 好き. 家族 スキー 行く 大体 4日目 スキー めちゃくちゃ 好きな人 そう 人 別れる. 後 家族 スキー のに 色んな 人 親しく 北欧 っぽい 思っ."}, {"rating": 3.3, "content": "東京03 コント みたい 展開. よく わから シーン けど 撮り方 とか 演出 おもしろい."}, {"rating": 3.9, "content": "クズ すぎる 夫 ヒステリック 妻 子供達. 事件 きっかけ 家族 4人 5日間 バカンス 壊れ いく. キッカケ 正面 夫婦 衝突 作品 見所 話し合え しない 夫婦関係 （ ゆうか 夫 ） とても 怖い 思っ. 静寂 よく 使い分け 雪山 特殊 場所 逃げられない 向き合わ なけれ 悲劇 感 高め. 泣き崩れ 夫 子供 覆い かぶさる シーン とても 良かっ 子供 全て 見透かし やっ 気 偉大 思っ. 最後 妻 助け 報わ なんて もち ろんなん けど 最後 最後 息子 お父さん タバコ 吸う っけ ？ 問い あぁ 吸う よ 答え 家族 （ ゆうか 夫 ） 試練 一つ 乗り越え 思い まし."}, {"rating": 4.3, "content": "8 1 猛暑 中 映画館 場所 映画 タイトル ２つ 意味 涼ん こ. 面白い 友人 ハネケ っぽい らしい よ 言っ マジ かい 覚悟 観 行く 劇中 漂う 不穏 確か. 内容 もう 救わ 人たち 可哀想 かけ離れ 他愛 一言 片付ける けど 中 最初 観 気づか 人 じゃ なかろ. 後 起こっ ちゃんと 教え くれる メイン 理解 てる. 自分 すぐさま 気づい ⁉ ︎ 側 人間 募る 不信感 恐ろし. 人間 本能 深層心理 触れ 面白い. 自分 思っ 人間 自分 こう 自信 持っ 他人 全然 違う 風 みえ. 他人 見方 180度 変わっ. 人間 感情 持ち合わせ 性別 性格 備わり アイデンティティー 持ち 個々 形成. 人間 面白い なぁ 作品 でし. ハネケ みたい バッドバッド 希望 みせ くれる 心 終始 ざわざわ くれる 心 落ち着か （ 褒め てる ）. あと 二 作品 み たい."}, {"rating": 3.0, "content": "家族 置い く ドラマチック 考え たら 一緒に 同じ 生活 取り戻せ シコリ 残る けど 現実 考え たら 続ける しか 本音 出 だけ ドラマチック かも 知れ パーフェクト 人間 もん ね 簡単 大 事故 発展 かな ？."}, {"rating": 4.1, "content": "夫 妻 親 … 固定観念 抜け出せ もがく 大人 悲喜劇 男泣き 爆笑."}, {"rating": 4.5, "content": "もし 家族 危難 襲っ たら 夫 家族 助ける ？ 質問 夫婦 にとって 開け ぬ パンドラの匣 匣 開け しまっ 夫婦 話 映画 描か. 大変 って 問い 落とし どころ 絶対 助ける 言い 切れ 仮に 言っ 妻 信じ もらえ 妻 もちろん 夫 家族 守っ 欲しい 一方 夫 求める 難しい 分かっ. 映画 妻 憤懣 溜め込ん ボロボロ 夫 自己嫌悪 わ 責め わ ボロボロ. たった 一つ 問い だけ こんなに 面白い 映画 ちゃう やっぱり 映画 って 夫婦 って 面白い なあ 感じ させ."}, {"rating": 3.5, "content": "泣く 酷 すぎ 笑っ あと 男 祭 みたい やっ 笑."}, {"rating": 3.5, "content": "む むずかしかっ. 場内 女 人 乾い 笑い声 聞こえる ポイント 面白い."}, {"rating": 3.5, "content": "途中 男祭り. 子供 相手 ゲーム ズル って めっちゃ 分かる わ. 甲斐性 だけ 駄目 厳しい."}, {"rating": 4.5, "content": "冒頭 家族 写真 撮る シーン 映画 はじまる. カメラマン ポージング 等 指示 出し 家族 演出 シーン 映画 本編 次第に 崩壊 いく 家族 人工 性 象徴. ヴィヴァルディ 夏 良かっ. ブラック 笑える 佳作."}, {"rating": 2.5, "content": "感性 追いつか せい 思え いい かよく わから …. ただ モヤモヤ."}, {"rating": 3.5, "content": "主人公 1人 トマス 器 小さく 子ども 3人 見え 笑える ラスト 真逆 事件 起き 笑える. 悪天候 スキー場 出来事 エバ トマス 試し もしくは エバ トマス ズタボロ プライド 立て直し あげ どちら 思う ラスト えらい かっこいい トマス 表情 見 たら 立ち直っ そう やけど."}, {"rating": 2.5, "content": "うっかり お父さん だけ 逃げ しまっ ばかり 巻き 起こる 家族 ドタバタハートフルドラマ 思っ たら 変 風 真面目 内容 性別 役割 分担 辛い 経験 乗り越え 方 啓発 ビデオ 休日 金 払っ 映画館 見る 男女共同参画 センター 勉強会 無料 上映 向け だろ ほんと こう べき 意識 とか 男 メンツ って しょう 思っ ちゃう. たぶん 作っ てる 側 クスッと 笑え 面白い とか 思っ てる だろ なあ 友人 カップル 連鎖的 喧嘩 始め しまう とか お父さん 締め出し とか 近く 部屋 客 見 てる とか 最後 今度 お母さん 真っ先 逃げ しまう とか 面白い 全然 わから. スキー場 って ああ やっ 雪 面 きれい てる ね."}, {"rating": 4.0, "content": "性格 よる なあ 自分ルール みたい みんな 持っ てる みんな 違う 反省 今後 気 つけよ 思っ."}, {"rating": 4.1, "content": "言葉 表せ 気まず 巧み 描く 成功 長回し 象徴 的 モチーフ 後味 悪さ 等 ハネケ 映画 近い 印象 雪原 キャンバス 点在 機械 乗り物 群 抽象画 ラスト 圧巻 映画史 残る カップル 観 いけ 映画."}, {"rating": 4.0, "content": "古来より 人間 男 働き 女 家 守る 基本 的 構図 伴い 適応 男 男 女に 女 本能 発達. すなわち 男 仕事 攻撃. 狩り 赴き 獲物 捕っ 生還 つまり 生き延びる 仕事 命 危機 瀕 場合 逃げる. 一方 女 仕事 守備. 子供 家 守る 仕事 命 危機 瀕 場合 守る. 本能 もたらす 悲劇 作品. スキー場 旅行 来 家族. 大きな 雪崩 防ぐ 定期 的 人為 的 小さな 雪崩 起こる. 食事 中. ドカン っ ゴゴゴゴゴ …. パパ 雪崩 てる よ ‼ ︎. 大丈夫 プロ 技. いや 来 てる よ ‼ ︎ ‼ ︎. うわ あああ ‼ ︎ ‼ ︎. 子供 守る 妻. 逃げる 夫. 雪崩 ギリギリ 止まる. 後々. あなた 子供 置い 逃げ わ ね ‼ ︎. 険悪 ムード 加速 ‼ ︎. もちろん まだ 奥さん なんて けど 考える だけ 地獄 シチュエーション. 世界中 お父さん 逃げ 自信 ⁉ ︎. いざっ わから ね. 女性 皆さん 男 って 思っ てる ボンクラ よ. 男性 皆さん 女 って 怒ら たら 怖い ねちっこい よ. 新婚さん ゴーンガール 見る 義務. 結婚 って 怖い …."}, {"rating": 4.3, "content": "かなり 好き 社会 体裁 だけ よい 薄っぺら い大 人 男 本質 思いっきり 笑い飛ばし 気持ち良い 一方 ダメ男 誰 本質 弱い よ ね … 人間 愛 溢れ 洗練 ストーリー 映像 美し 見入っ しまう."}, {"rating": 3.5, "content": "サスペンス っぽい なー 思っ たら コメディ でし. クソ 暑い 真夏 クソ 寒 そう 景色 観 嬉しかっ. こういう 男女 間 いざこざ って 万国 共通 なー. 終わり 方 斬新."}, {"rating": 3.3, "content": "ささやか あまりに 大きな やらかし 発生 … あまりに 苦しい."}, {"rating": 3.2, "content": "雪崩 時 家族 助け 逃げ 夫 妻 責める. 妻 怒り おさまら 他 人たち 巻きこむ ブラックコメディ 映画. 目 付けどころ いい けど 内容 長 すぎる."}, {"rating": 4.3, "content": "山 場所 海 比べ オセンチ やすい でしょ ね やっぱり. 人 見 たい しか 人 見 滑稽 くらい 噛み合わ."}, {"rating": 3.1, "content": "フレンチアルプスで起きたこと 鑑賞 … ？ って お話 でし 夫婦喧嘩は犬も食わない 日本 諺 教え あげ たかっ … 子供 可愛かっ 唯一 救い 面倒くさい なぁ … 人間関係 こういう よ ね … 思わ けど."}, {"rating": 4.0, "content": "ブルーバレンタイン ゴーンガール 的 きた. 笑える ！( けど リアル すぎ あるある すぎ つらい ！)."}, {"rating": 3.9, "content": "今年 初めて かも 知れ 疑心暗鬼 系 作品. 家族旅行 スキー場 併設 ホテル 滞在 家族. スキー場 雪崩 対策 爆破 きっかけ 父親 権威 失い 夫婦 家族 関係 ギスギス 感 楽しむ 何とも 悪趣味 笑 映画. 今年 入っ 初めて タイプ 映画 観 かも 知れ. 序盤 お父さん 逃げ っぷり 大 爆笑 イベント後 当事者 表情 見せ 後頭部 映す 徹底 ぶり. 監督 スタッフ 職人 っぷり まず 感心. 後半 奥さん 側 あんな 愚行 子供 置い 一 人 逃げ 犯し 関わら ヘラヘラ てる 旦那 鉄槌 喰らわ す 嫌らし. 不協和音 籠の中の乙女 以来 かも 知れ. 最後 和解 めでたしめでたし … いか 笑 って 上手いっ いやらしい."}, {"rating": 3.8, "content": "悪気 しょうが けど 逆 悪気 タチ 悪い. 笑っ ちゃっ けど 自分 たら どう しまう."}, {"rating": 3.1, "content": "事件 起こっ 後 トーマス 針のむしろ 的 表情 いい しかも 日 追う ごと 目 虚ろ いく おかしい. 夫 人間性 がっかり ひとまえ ネチネチ 愚痴る 妻 気持ち わかる けど ふたり 決して 正解 ふたり 子どもたち 態度 明白. ラスト 起こる バス トラブル 出 くる 登場人物 キャラクター 違っ 角度 見 とれ くすりと シニカル 笑い 誘う. ストーリー 関係 のに 驚かす 場面 多い 若干 冗長 感じ."}, {"rating": 3.8, "content": "普通 人間 うまく 描い コメディ 笑わ 笑え 映画館 なおさら 誰か 笑う 他 にも 笑い 起きる. 終盤 今 感じ いい いい 不明 映画 好き 人 解説 見 み たい."}, {"rating": 3.5, "content": "楽しい はず 家族 スキー バカンス 突然 雪崩 遭遇 一転 切羽詰まっ 分かる けれど 行動 夫 父親 本当に 頂け 妻 指摘 白 切り 通す 夫 姿 あまりに 情けなく 救い そんな 辛辣 内容 描き方 コミカル 申し訳ない けれど 夫 号泣 姿 ついつい 笑っ しまう そんな 逃げ 逃げ やり取り 友達 カップル 派生 終盤 妻 遭難 父親 威厳 取り戻す 狂言 だろ けれど 天候 酷く 本当に 遭難 しまう じゃ ちょっぴり ハラハラ そう 夫 号泣 中 浮気 告白 妻 周知の事実 なのか 気 女性目線 夫 取り繕い 鼻持ち けれど 男性目線 妻よ 触れ くれる 心境 だろ ？( 笑 )。."}, {"rating": 4.5, "content": "レストラン 喧嘩 雰囲気 最悪 って 近く テーブル 誕生 日 サプライズ ケーキ 運ば くる シーン 好き あるある 女 人 怒る 理由 っていう こういう よ って 教え くれる 映画."}, {"rating": 4.5, "content": "もう. 脚本 素晴らしい 男と女 言葉 行動 客観 的 見 女 にとって 痛快 かも ？."}, {"rating": 4.1, "content": "過去 掘り起こし 情緒 不安定 女. プライド せい ちっぽけ 男. とっても funny 映画. 両親 喧嘩 幼い ふり 仲介 しよ 子供 姿 ちくちく. 過去 引き合い ださ シンプル 女性 たい 人生 教訓 つまっ ？. 退屈 シーン 分 ものすごい 笑える 箇所 全体 を通して 十分 面白い."}, {"rating": 3.9, "content": "人 泣く 見 こんなに 笑っ 初めて （笑） 終始 にやにや ちゃい まし 性格 悪い … 笑."}, {"rating": 4.2, "content": "多く 男 望む 女らしさ 幻 女 望む 男らしさ なんて 存在 教え くれる シュール すぎる 名作. やっぱり 男 女 ビビり 笑. 家族 束の間 バカンス 訪れ スキー場 突如 起こっ 大きな 雪崩. 初め こそ 携帯 撮影 談笑 徐々 近付い くる 雪崩 勢い 増す ばかり. 遂に 観光客 ランチ 現場 幸せ 雪景色 恐怖 雪 地獄. 家族 逃げる 手間取っ なか なんと 一番 うのう 父親 だけ そそくさ 逃げ しまっ 笑. 姿 目撃 妻 完全 混乱状態 陥り 家族 中 亀裂 生じる. たった 一つ 小さな 出来事 生まれ 余波 加速度 的 大きく いく さま 当事者 すれ 地獄 時間 観 ぶん 滑稽 笑え ちゃう 家族 起こる 悲劇 シリアス コメディ ぎりぎり 境界線 描く 生まれ 究極 ブラックユーモア 笑わ. 日 改まる ごと 一日 目 二日 目 記さ ホテル 洗面所 寝室 家族 毎日 集まる 場 撮り 続ける 日常 とても 淡々 写し取り 事件 以降 家族 関係性 変化 伺える. 長回し シーン かなり 多い けど 全く 退屈. きっと 画面 映る 夫婦 家族 一つ一つ 仕草 意味 情報量 多かっ 思う. カメラワーク 徹底 第三者 視点 保っ. そう 観客 ギクシャク 家族 感情 移入 常に 一 歩 離れ 見せる 彼ら 滑稽 感じ させ. 撮り方 だけ じゃ 作中 かかる 音楽 とても 特徴的. ヴィヴァルディ 夏 鬼気 迫る 曲調 家族 危機感 増幅 作品 とても 良い アクセント 機能. 一番 良かっ たった 一 度 だけ 流れる イケイケ 曲. 流れる 妻 見放さ 夫 つい 浮かれ 他 女に 目移り そう シーン 笑. 男 いくつになっても 子 持つ 父親 男 変わり 笑. 音楽 あいまって 阿呆らし すぎ 劇場 笑っ ちゃっ. ラストシーン 気持ち 悪い 終わり 方 めちゃくちゃ 好み. 色々 けど 絆 深まり 充実 表情 見せる 家族 四 人 彼ら 笑顔 見 胸 撫で 下ろし 観客 共々 奈落の底 突き落とす ラスト 展開 唖然 しか. 観る 人 解釈 変わり そう 突き放し 終わり 方 鮮やか さえ 感じ. ゴーンガール そして父になる 足し 2 割っ それでいて とても シュール ユーモア 溢れ. 監督 鋭い 人間 観察 っぷり 唸ら. アルプス 雪景色 寒気 ラストシーン 必見."}, {"rating": 3.7, "content": "女 とっく 昔 女らしさ ていう 幻想 脱ぎ捨て 平気 顔 のに 男 だけ 何時 男らしさ 求め アンフェア. 自分 過ち 嫌 自分 一番 よく 分かっ 他人 指摘 素直 認める 難しい 泣い って 始まら."}, {"rating": 3.6, "content": "ギスギス 男女 やりとり キツ いと 思い クックックッ 笑っ しまう. すべて 男 英雄 いけ. まさに 男はつらいよ って やつ."}, {"rating": 4.0, "content": "家族 ムービー 新た 傑作 だが 家族 ムービー 言っ 生ぬるい ファイナルディスティネーション シリーズ 日常 危険 クローズアップ 理性 隠さ 愚か ダサく バカ 人間 本性 ほじくる 大変 意地悪 家族 ムービー. 映画 家族 一人一人 助け 求め だが 家族 四 人 全員 助け 求め 一体 誰 助ける ？ そう しまう 誰 助から だろ. 映画 他人 依存 責任感 持ち 助け合う 大切 当たり前 程 メッセージ 発し だが 自己中心的 助け 求める 人 姿 自分 姿 見る とても 情けなく とても 楽しい."}, {"rating": 3.6, "content": "アルプス スキ － 休暇 来 スウェーデン人 家族 2日 め 雪崩 事件 夫婦 仲 気まずく 行く まだ 幼い くらい 子ども 手前 表面 とり 繕う てる けど まあ どっちもどっち 笑 不安 抱く 子どもたち 可哀想. なんとなく 女性 一言 多い みたい 場面 度 気 なあ."}, {"rating": 4.2, "content": "面白かっ そんな 器 じゃ のに 以上 プライド 持っ てる 事 起こる 徐々に 崩れ いく 男 どう しよう とこ 実に 悲しく 滑稽 w わかる 笑え よ ww シュール 視点 素晴らしい あと 映画 過剰 音 使い方 かなり 面白く 電動歯ブラシ とか 不気味 くらい うるさく 不穏 空気 煽っ てる 弄っ てる w ちょこちょこ 流れる ヴィヴァルディ 曲 とか かなり 笑え w."}, {"rating": 3.5, "content": "1つ 危機 介し 男性 女性 対照 性 様々 視点 描い 作品. 痴話喧嘩 様 大変 リアル 日本 だけ 限っ やり方 うかがえ."}, {"rating": 2.3, "content": "ｽｷｰ ･ ﾊﾞｶﾝｽ 訪れ 一つ 夫婦 物語 出来事 きっかけ 物語 始まる 実に ｼｭｰﾙ 徐々 不協和音 高まっ いき 現実味 内容 各々 心情 話さ 漏れ 出 伝わる 演技 逆 いざ 話す 刺激 的 演技 2つ おいしい やり取り 多々 教訓 的 映画 それほど 斬新."}, {"rating": 3.5, "content": "男 ホラー でし 恐怖 笑い 正反対 痛感 作品 デート 観 いけ 飛び火."}, {"rating": 3.8, "content": "スイッチ 押し 間違い こう 揺らい しまう 夫婦 愛情 家族の絆. 周り カップル 触発 どんどん 不協和音 波及 いく 様 滑稽. 父 威厳 プライド 人格 崩壊 とても カオス シュール 描い 作品. 自分 さらけ出す こう ゆう 過ち 犯し どう たい 明確 伝える きっと ひとつ 鍵 はず 女性 求め きっと 起き 事態 誠意."}, {"rating": 4.1, "content": "ゴーン・ガール 以上 イヤミス 度 スゴ ゴーン・ガール 殺人 やや 設定 寓話 的 本作 まさに 現実的 男 試さ 選択. 男はつらいよ."}, {"rating": 3.0, "content": "フレンチアルプスで起きたこと １つ 家族 （ 夫婦 ２ 人 子ども ） 生じ 不協和音 丁寧 描く. 不協和音 どんどん 大きく 終盤 フラグ 立ち まくり 家族 どう ちゃう ？？？ って ハラハラ 観 たら 良い 意味 悪い 意味 期待 裏切ら わ. まず 何より フレンチ アルプス 景色 眼 奪わ ホテル 含め 世界 こんな 美しい なんて だけ 観る 価値 かも 一 度 いい 行っ み たい わ フレンチ アルプス. 夫婦 些細な （ ？ ） 言い争い たまたま 現地 仲良く カップル 飛び火 面白い."}, {"rating": 3.0, "content": "コメディー けど 笑う とこ やろ 分かる けど … 身 つまされ."}, {"rating": 3.7, "content": "もっと サスペンス 風か 思っ たら 笑っ しまう シーン 満載 じわじわくる 音楽 差し込み 方 見事 ずるい. 登場人物 滑稽 引き立てる. 雪山 無機質 ホテル 画 格好よかっ. うまく いく ばっかり じゃ よ ね 人生 情けなく 可愛らしい あと みんな スキー 上手 北欧 ひと って みんな あんな スイスイ 滑れる."}, {"rating": 3.3, "content": "好きな人 好き だろ けど ハマら … シュール すぎる シュール 間 長 すぎる. とある 事件 一つ 夫婦 亀裂 入っ いく ストーリー 見 イライラ しまっ 嫁 ヒステリー ？ 子供 巻き込ん 夫 追い込み すぎ. あえて イライラ 所々 あるある 感じ させ 笑い 取る 狙い だろ けど … ノレ. なんと 子供 普通 可哀想 まあ こういう 倦怠期 夫婦 だろ けど 別 見 たく ねー よ 隣 オバさん 爆笑 けど. ただ 暑い 季節 もってこい 雪 だらけ 映像 最高. 美しい 銀世界 ゲレンデ リフト ゴンドラ 滑降 パラレル. スキー場 行っ 感覚 思い出さ くれる. こんなに リフト 繋ぎ 目 ガタンガタン 感 感じ 映画 無いん じゃ ね ？. あと ウッディ コテージ 風 ホテル いい ね 行き たい. 自分 楽しん 要素 JTB 宣伝 ビデオ 十分 まし."}, {"rating": 4.3, "content": "こんなに シュール って ？ （笑） 結構 真面目 シーン 笑っ しまう 本当に 男 愚か ？ 情けな ？ 妙 プライド ？ 描い 思う. ちょっとした キッカケ よ ちょっとした キッカケ 人生 歯車 狂う よ. 音楽 いい タイミング 流れる 魅力 でし."}, {"rating": 3.8, "content": "フランス スキー リゾート やってき スウェーデン人 家族 起こっ 事件 きっかけ バラバラ 行く 様子 描い 映画. 人間 予想 だに しない 事態 巻き込ま 場合 行動 取る 器 大小 信頼 足る 人物 そう 判断. 我が身 一番 それとも 愛する 者 命懸け 守ろ. 普段 どれ だけ 格好 付け 落ち着き払っ 態度 見せ 突然 前触れ 無く やって来 およそ 人間 立ち向かえる わけ 天変地異 前 為す 術 無く 本性 晒し しまう みたい. 日常 的 場面 そんな 事 まず 起こら 見ず知らず 土地 旅行 おかしく 無い 付き合い 始め すぐ カップル 旅行 行く べき 無い 言わ あながち 間違い かも. 多忙 ビジネスマン 父 トマス 美しく 気品 妻 エバ 娘 ヴェラ 息子 ハリー 四 人 家族 夫 仕事 合間 縫っ 5日間 フランス スキー場 やって来る. 当初 スキー 思う存分 エンジョイ 予定 レストラン 昼食 中 雪山 雪崩 発生 夫 妻 子 残し まま 我先に 真っ先 逃げ しまう ...。. 幸い 大事 至ら 出来事 事故 原因 被害状況 重要 夫 取っ 行動. 男性 何事 無かっ いいじゃない 些細 事 切り捨て 短絡 的 考え しまい がち 女性 すれ 一つ 出来事 だけ 済ま 過去 関連付け しまい 話 大きく 行く. 過去 関係 無い だろ 言い たく 追求 側 過去 今 なんて 関係 無く そういう 行動 知ら 取っ しまう 原理 問題 全て 繋がっ 言っ 間違い だろ. 面白い 夫婦 間 問題 周囲 登場 人 部 波及 いく 点. 途中 やって来 若い カップル 親しく 妻 夫 起こし 行動 喋り 捲る 下り 若い カップル 聞か なきゃ 良かっ あからさま 嫌悪 見せる 表情 笑える 同時に 話 聞い しまっ からには 自分 達 いざ 時 為 備え なけれ 否が応でも 時 考え ざる 得 状況 しまう. 夫婦関係 恋人 関係 いくら 継続 来 考え方 違っ 来る 思う 大半 人 男 目 見 女々しく 情けない トマス 若い カップル 彼氏 感情 移入 しまう だろ. カップル トマス 達 分かれ 後 ベッド 上 行う 会話 面白 過ぎ 共感 度 高い. 一旦 話 落ち着い 頃 安心 感 余計 一言 ポロリ 出 しまい 何で そんな 事 言う ？ 蒸し返さ 面倒くさい 感じ あるある 過ぎる. エバ 終盤 起こす 行動 流れ 完全 トマス 男 度量 試し 見える もしか たら トマス 方 バス 事件 起きる 何かしら 細工 思っ しまう. 勘繰り 始め たら きり 頭 中 探り 合い ＆ 心 読み 合い いつ たっ 繰り返し 行か なけれ 関係 って やっぱ 心底 面倒くさい 思っ しまっ. 先日 観 雪の轍 同じく またまた 雪景色 ただ 背景 会話 劇 観 しまっ 痛い 部分 グリグリ 抉っ 来る 刃先 鋭さ 中々. 超 長回し 繰り出さ 尖っ 会話 ひたすら 心 痛く 針 筵 ムービー 後々 語ら あろ 抜群 切れ味 持っ. @ シネ・リーブル 梅田."}, {"rating": 2.6, "content": "あと じわじわ 来る けど 基本的 いまいち やっ なー やろ なー 男性 女性 意見 分かれる 楽しむ 映画."}, {"rating": 3.7, "content": "観 よかっ おもしろい. ののちゃん 泣き かます 旦那 つられ 泣い ちゃう 子供たち 傍 見 呆れる 嫁 構図 最高 滑稽 劇場 見る 大勢 人 こういう 気まずい 面白 共有 楽しい. ラスト もう一度 危機的状況 陥る けど 夫婦 行動 冒頭 雪崩 時 どう 変化 注目."}, {"rating": 3.9, "content": "痛快 言え 痛快 以上 脂汗 流さ 作品 笑 男 愚かし 女 狡猾 どちら 偏る 真実 浮き彫り 描写 最終的 男女 間 問題 社会 コミュニティー 扱わ 方 違い 描い てる 感じ とにかく 2人 子どもたち 健全 成長 祈り 味わい ブルーバレンタイン 近い かも ホワイトアウト ホテル 廊下 構図 カメラ 過度 シンプル 音楽 いい."}, {"rating": 3.8, "content": "なんで 雪崩 のに 毎日 スキー 滑り 続ける 運動音痴 さっぱり わから けど 家族 心 揺れ 動き 化粧 室 シーン 表す 秀逸 でし TIFF 鑑賞 たら 感動 倍 かも 人間 心理 とても 考え させ 作品 でし 夫婦 観 たら どう だろ …."}, {"rating": 2.7, "content": "高 評価 レビュー 笑っ 共感. 自分 独身 だろ ？ 確か 妻子 身 見方 変わり そう. 逃げ 認め 夫 いい. 感化 言い争う 友人 男 いい. オトコ だらし メンドクサイ よく わかる. そりゃ もう 真理 否定 しよう ^^;. ラスト エピソード 描き たかっ. 妻 強 ヒステリック よく わから. 場面 ごと 会話 劇 音楽 使い方 楽しめ けど. 全体 ストーリー 流れ 楽しめ 個人的 致命傷 でし. 自分 まだ 早かっ."}, {"rating": 4.0, "content": "墜落 父親 権威. ヴィバルディ 四季 人為的 起こす 雪崩 爆発音 … ホラー映画 さながら 恐怖心 掻き立てる. 413 号 室 繰り広げ サスペンス 緊張 感 唖然 展開 呆れ返り 子供たち 健気 不憫 思う. 決して 他人事 済まさ 作品."}, {"rating": 3.5, "content": "コメディ 思っ たら 意外と そう. たまに 失笑 場面 気まず 方 勝つ …. よそ お宅 すっごい プライベート 夫婦喧嘩 とか 家族会議 覗き見 てる 感覚. 結婚 子持ち 人 方 楽しめる 映画 かも しれ ませ. 他人事 思え 嫌 ハラハラ 感 味わい そう w."}, {"rating": 3.9, "content": "ゴーンガール 狂気 除い シニカル 色 ちりばめ 感じ. 普通 平和 夫婦 けれど 事 きっかけ 本質 浮き彫り. どちら 男性 側 見 つらい 映画 じゃ 思っ （笑）. 誰 体験 可能性 男女 話. こういう 映画 割 好き なぁ 男 ？ 女 ？ 考え い人 ぜひ."}, {"rating": 3.9, "content": "劇場 笑い 起き 笑っ 女性 声 男性 ウッと 映画 でし 苦笑. いざ 同じ 自分 起き どういう 行動 取る ？ 考え まし."}, {"rating": 3.7, "content": "男 ほんま アホ なぁ そんな 男 好き 女 もっと アホ 言葉 気 つけよ てか 夏 映画 涼しげ etc. .. 色んな 教訓 もらっ よ. 知ら 見 逃げ (−_−＃) 思っ 頭 中 ゴング カーン 鳴り まし w. 危ない 危ない 危ないー 思っ たら どんどん そっち 向かっ いく 夫婦。 物語 出 くる スキー 同じ だんだん 乗り越える ハードル 高く. 巻き込ま 人 子供たち かわいそう 思っ けど お父さん 抱きしめ ママー もう 笑う しか よ ね. 時 もー めんどくせぇ って お母さん 気持ち わかる. パンフレット 素晴らしい 評論家 心理 カウンセラー 旅行会社 方 w 言い分 同じ のに 解決 違っ 面白い. 他人 幻想 押し付け 勝手 失望 やめよ."}, {"rating": 4.5, "content": "たった ひとつ 行動 印象 変わり. そんな 価値観 相違 ぶつかり 合う 人間. バランス 緊張感 スキー場 装置 歯磨き 音 雪 中 真っ白 シーン 表す. 最初 夫 完全 悪い 思う けど 途中 妻 悪く 見え くる そんな どっち 寄っ っと 様 表現 良い."}, {"rating": 4.0, "content": "現実 絶対 味わい たく 修羅場 応酬. 映画 こそ 気まずい 空気感 終始 口元 緩み っぱなし 2時間 でし. 同じ 夫婦 崩壊 ゴーン・ガール 作 劇的 編集 さること 作り とても フィクション 的 思う. 今作 長回し 効い リアル 現実 感 出 引き 画 第三者 目線 なれる 緩急 つけ 演出 2時間 全く 飽き. あと 音楽 使い方 めちゃくちゃ 絶妙 雪山 夫婦 間 均衡 崩れる タイミング 記号 的 使わ すごく 考え なぁ 思っ."}, {"rating": 4.0, "content": "笑え 状況 くる のに 異様 雑音 多 大き 突然 ヴィヴァルディ 差し込み せい ずっと じわじわ 笑っ 雪国 舞台 好き なんと 言っ 電動歯ブラシ 音."}, {"rating": 4.1, "content": "2015 7 18 ヒューマントラスト シネマ 有楽町. 美しい 雪山 風景 不穏 音楽 一見 サスペンス タッチ けど 夫婦喧嘩 話 最初 奥さん 感情 移入 ダメ 旦那 さっさと 認め 謝れ いい のに なんて 観 けど 奥さん 周り 巻き込ん ちょっと 不安定 ぎみ ラスト くだり 結局 どっちもどっち じゃ ね ？ 思っ 笑 ちょいちょい 出 くる 掃除 おじさん なんか ツボ でし."}, {"rating": 4.0, "content": "映画 観 こんなに 気まずい 気分 ｡. 傍観者 絶対 場 立ち会い たく ､ 思える 見事 気まず 感 表現 ｡. 音楽 とか 起きる 全て 不穏 空気 満ち つつ ､「 えっ ?」 ていう 絶妙 タイミング 差し込ま コント 演出 ｡. 細かい 気遣い すばらしい なー 思っ."}, {"rating": 3.5, "content": "途中 寝 ちゃっ 悔やま なんか 想像 全然 違っ もっと 不穏 感じ なー 思い 笑わせ くる タイプ 映画 でし. 見 終わっ 後 友だち いるよ ねー あー キモい 男 みたい 感じ 盛り上がっ."}, {"rating": 4.2, "content": "言語 生活習慣 育っ 環境 違う だろ なのに 妙 共通 感覚 意識 でしょ 皆さん じわじわくる 感想 よく わかる なんか 凄く 嫌 掴ま ピキーン 身 凍る ヴィヴァルディ 四季 効果 大変 妙 人間 巧み 捉え 作品 でし 雪 白 カメラ アングル 途中 少し 酔っ しまっ こうして いろんな 繋がっ 人間 絡み合っ 人間 しか わから 人間 特有 性質 面白味 コレ 解る ソレ 解る よ って どれ だけ 許容 時 過ごせる 人間 愛 実験 みたい やつ. ウチ どちら パパ 目線 同調 見 かも … … あぁ 僕 ぅ 逃げ出し たい うまく 笑え よ 誰か 話して 一人 あげ ぜんぜん 気 晴れ そのうち 発端 誇張 ゆく 話題 どう 立ち向かえ 収拾 つく だろ どうして あげ たら お許し いただけ あぁ 神様 凄い 人 懺悔 必要 罪滅ぼし 必要 家族 友人 他人 目撃者 同調 人 セラピスト …。 どんなに 慰め くれ 僕 わから あー ぁ 誰か ハッピー 女の子 … ヤッパリ 友達 最高 一緒 叫ん じゃ おう もっと 最高 一緒 泣い くれる 家族 かも 次 トラブル 僕達 一層 強く 繋げ くれ って 感じ スパイキッズ 並み 颯爽 歩く 姿 印象的."}, {"rating": 3.9, "content": "ゴーンガール 違う 角度 ホラー だけど 静か 長編 コント 観 感覚 でし. 遠く 雪山 見下す ショット 動く 写真 切り取っ 一つ 作品 感じ. ヴィヴァルディ 弦楽器 音 もちろん 電動歯ブラシ ドローン モーター 音 あんなに 不穏 空気 醸し出す. 言わ いい 一言 言っ しまっ 後 余計 事態 収束 感じ 観 ツラ. ある意味 子ども 1番 大人 でし."}, {"rating": 3.4, "content": "まだ 楽しめる 年齢 達し かも しれ なあ. ただ なんとなく お父さん 悲観的 シーン 共感 部分 あながち 点数 高 すぎる 無い."}, {"rating": 4.5, "content": "後半 につれ ブラックジョーク 笑え 展開 …. 奥さん 方 やり すぎ かなん 言う …。. 人間 誰 しも 完璧 向き 不向き 男性 父 こう べき 女性 母 こう べき 超絶 皮肉 捉え たい. じわじわ 気づか ぐらい ゆっくり 寄っ いく ショット 電光掲示板 リフト つなぎ目 定点 捉える 全編 にわたり 不穏 空気 満載. 尋問 被写体 捉える 不規則 間 外し 編集 ヴィヴァルディ 四季 冬 わざと 寸止め 目 音 随所 嫌らし 散りばめ. 見 後 悶々 間違い 心 穏やか 時 見る おすすめ."}, {"rating": 3.8, "content": "露悪 すれすれ ユーモア 面白い. 真っ白 雪山 景色 ホテル 屋内 屋外 俯瞰 人物 表情 見え 構図 カメラワーク 不安 煽り 場面 転換 ごと 流れる ヴィバルディ 《 四季 》 冬 高める 緊張感. 息 詰まり そう 展開 ホテル 出会っ カップル エピソード ラジコン 謎 男性 集団 とか ちょっと コミカル かつ シュール シーン 挿入 フッと 肩 力 抜ける. 上手 なー って 感心. 全体 圧倒的 旦那 不利 展開 けど 四角四面 奥さん 倫理観 おかし み 映し出し 良い. ちょろっと ブラディ・コーベット 君 出 てる せい 作品 ハネケ っぽ ラース・フォン・トリアー っぽ 感じ. あと ゲーム・オブ・スローンズ 出 てる クリストファー ヒブジュ 演じる バツイチ じゃ 髭 男 若い 逆らえ 悲哀. ハッピーエンド 向かう 思わ 矢先 ラスト 仕掛け 驚い 変 声 出. 技巧 光る 演出 上手い 讃える あざとい 嫌う 分かれ そう. 前者. 監督 いじわる 多分."}, {"rating": 4.1, "content": "わー 残酷 けど 笑える シュール けど ちょびっと ホラー っぽい いきなり 入る 雑音 近い 効果音 ピリッと スパイス ときには 美しく 恐ろしい マグニフィセント フレンチ アルプス 景色 堪能 なんか いろいろ おいしい 映画 でし."}, {"rating": 3.6, "content": "夫婦 付き合い 長い 言っ お互い 事 すべて 理解 限ら. 新婚旅行 大 げんか 自分 達 見 どきっと まし. 子供 そういう 事 敏感 すぐ 気づく よ ね …. ぜひ 多く カップル 観 ほしい ★. ヒューマントラスト シネマ 有楽町 鑑賞."}, {"rating": 4.1, "content": "@ヒューマン トラスト 有楽町. 去年 国際 映画祭 上映. 作品 ね. タイミング 合わ 映画祭. 見れ 公開 良かっ. 状況 違え ど もしか たら 同じ. 事 起きる 可能性 出来事. どんどん 雲行き あやしく. 夫婦関係 最後 ドキドキ まし."}, {"rating": 4.5, "content": "危機的状況 置か 時 男性 自分 身 守る 優先 時 女性 子供のこと 第一 考える そんな 調査結果 基 オストルンド 監督 作品 撮っ そう. 雪崩 目 前 迫っ くる 家族 置い 携帯 片手 親父 逃げる 決して 悪意 無い ただ 本能 そう しまっ だけ 親父 だって 自分 こんな 行動 取る なんて 思っ み 自己嫌悪 悩む. うん 理解 しよう ね 女 一言 ごめん 言っ もらえれ 多少 許そ 気 よ. 何故 出来事 大事 しまっ 女 過剰 男 行動 責め 男 全く 謝ろ 時 あんな ね 後で 笑い話 出来 そう お互い 意地 意地 ぶつかり 合い 事態 最悪 最高 展開. 最高 最高 笑える. 夫婦喧嘩 コミカル 描か 笑え ちゃう けど やっぱり 子供 たら 親 喧嘩 一大事 劇中 泣きじゃくる 子供たち 笑い 起こる 観客 ギャップ 面白く 現象 驚き まし. 食事 シーン 母親 顔 全く 映ら 間 嵐の前の静けさ とても よく 現れ 素晴らしい 思い まし 本当に 顔 だけ 綺麗 見切れ どんな 顔 ピザ 配り どんな 顔 食卓 着い 観る 側 想像 膨らみ. 場内 明るく 否 近く 座っ カップル 早速 討論 始め まし そう そういう 映画."}, {"rating": 4.5, "content": "※ 2回目 @ 新文芸坐 2015 12 25 ※. 大 スクリーン 観る やっぱり 最高 ジャンル 分類 不能 カルト 作 傑作. -------------------------. @ヒューマン トラスト シネマ 有楽町. めちゃくちゃ おもしろい 超ド級 カルト映画 けど 一見 カルト映画 っぽく すごい. ヴィジュアル センス 抜群 こんなに キレ キレ 映像 続く 映画 イノセント・ガーデン 以来 気. キャスト ストーリー 映像 すべて 完璧. Fox サーチライト リメイク らしい けど リメイク 以上 作品 気."}, {"rating": 3.8, "content": "スキー 旅行 起こっ 雪崩 きっかけ 夫婦関係 揺らぎ 出す お話 クスリ 笑える 良かっ."}, {"rating": 4.2, "content": "不気味 音 人 顔 わざと 映さ 印象的. あ ちゃー 連続 本人 達 必死 周り 人 気まず ジワジワ 伝わっ 不謹慎 笑っ しまう 途中 ふと 思う って コメディ いい っけ ？ って 笑. 男 やっぱり … とか これだから女 … とか よく 聞く 昔 人 経験 学ん 言い伝え てる からには 真理 含ま てる 思う けど お互い どっちもどっち 人 よる よ ね. 最後 ほう 皮肉 効い 苦笑い オンパレード でし. 印象 的 音 雄大 山 景色 映画館 大 スクリーン 観る 迫力 オススメ ✳ ︎ あと 周り 人 気まずい 笑い 共有. 2015 07 08."}, {"rating": 4.7, "content": "キタコレ. 好物 夫婦 物. 内容 しかり 映像 しかり ドンピシャ. 内容 言わずもがな. くらえる 過去最高 震え リアル. 映像 表現 雪山 描写 素晴らしかっ. 雪山 光 闇 夜 整備 シーン リフト 描写 等々. 最高 す. 現代 日本 生きる. 見 今後 備える ベ. 災害."}, {"rating": 4.0, "content": "いやー 抜群 おもしろい 絵画 的 あるいは グル スキー 写真 的 映像 センス すぐれ 編集 人間 客観的 かつ 深く 見つめる 洞察 力 富ん 脚本 織りなす 男女 ないし 家族 ドラマ ユーモラス 笑える 映像 驚かさ アトラクション 性 けれど 一方 真実味 迫真 性 悲哀 自己 保身 幼児 退行 走る 夫 呆れかえり つつ 空気 読ま 他人 まえ じ ぶん 正当化 しよう 妻 映画 観 夫 ダメ とか 言う 思う けど 妻 なかなか 思う )。 オストルンド 監督 どちら 与する 冷め 視点 男と女 カメラ 追っ 視点 こそ ステレオタイプ 男性 観 ／ 女性観 ギリギリ ライン 保っ ドラマ おもしろい やはり 圧倒的 映像 センス オストルンド もともと スキー ヴィデオ 監督 けれど 非常 すぐれ 美的 センス 持ち主 思い ばっちり きまっ ミニマル 構図 連続 冒頭 雪崩 シーン すごい けど 映画 最後 驚愕 仕掛け 取っ おい … … 劇場 観る べき 映画 でしょ ともあれ いま デート 観る べき 映画 No. 1."}, {"rating": 3.9, "content": "雪山 版 ゴーン・ガール 噂 本当 雪崩 きっかけ ジワジワ 崩壊 いく 夫婦 姿 恐ろしい 不穏 音楽 突如 現れる ドローン 使い方 効果的 大 事件 起こら のに 最後 ヒヤヒヤ."}, {"rating": 5.0, "content": "外連 味 たっぷり な音 閉鎖 的 窮屈 心境 象徴 ショット 霧 視界 奪う 雪 消え 出 くる 人物."}, {"rating": 4.8, "content": "ついに 出 本年度 ベスト 候補. (※ 長文. 所謂 夫婦間 男女 間 末恐ろしい 価値観 役割 映画. 語弊 言う 夫婦喧嘩 映画. 近年 ブルーバレンタイン ラビットホール ゴーンガール エスケイプフロムトゥモロー. 様々 傑作 夫婦間 映画 各々 地獄 向かっ いっ. 本作 主軸 家族 間 不和 問わ 父親 性 事 パンフレット レビュー 散々 語ら 一人 語り 無意味 かも こん くらい 省略. まず 舞台 雪山 高級 スキー リゾートホテル 素晴らしい. 家族 旅行 時 こういう 嫌 事 って よ ね. わざわざ 高い 金 払っ 楽しみ 来 場所 のに どんどん 喧嘩 ムード いっ 夫婦 だけ 子供たち そう いく )、 かろうじて 家族 スキー 旅行 体裁 とろう. 今日 一人 滑ろ 思う … たら 電話 みたい. スネ る 言葉 一番 適切 かも 俺 家族 スキー 行っ 時 こういう 経験. 中盤 非常 興味深い 展開 少し ネタバレ 注意. 家族 不和 居心地 悪さ 感じる 夫 リゾート 内 出会っ 別 男 二人 スキー ビール 楽しん だり 逆ナン (?) クソ 野郎 死ん じまえ 無意味 雪山 叫ぶ 事 一時 家族 解放 シーン. 逆ナン シーン EDM 音楽 使い バカ 軽薄 適切 ！). 夫 リゾート 内 家族 合流 部屋 入れ 仕方 ふらつい 半裸 男 踊り 狂う 雪上 クラブ (?) たどり着く …. 後 部屋 戻り 奥さん 過剰 ボディタッチ 経 本作 一 エクストリーム 修羅場 シーン なだれ込む. 一連の流れ 非常 見事 僕 先日 友人 議論 交わし. 男 だけ 旅行 盛り場 行く 無性に ムラムラ 帰っ 時 奥さん 体 求め がち 論 巧み 表現. でしょ ね 感じ ？. 解放 的 空気 性欲 高まり 場 共有 女性 しけ 込む まだしも ムラムラ 抱え込ん まま 家で 待つ パートナー 自分勝手 欲望 ぶつける ヘン 空気 (= 気持ち 悪い 思わ 訳 でしょ. しかも 本作 夫婦 間 不和 状態 やっ ちゃっ 余計 悲惨 事 ね …. ホント 旅行 中 解放 感 くる ムラムラ 処理 方法 注意 必要. ラスト 帰路 着こ 乗り物 シーン 比喩 満員 劇場 ジェットコースター 化し. 最近 一番 映画館 ヒヤヒヤ 瞬間 隣 人 なんて ヒッ って 声 出して 椅子 飛び上がっ 劇場 全体 ヒステリック 言っ いい 異常 空気 包ま. 劇場 観客 乗り物 乗客 完全 一体. シニカル 秀逸 ドラマ だけ こんな 肝 潰れる 物理的 男女 間 極めて 難解な 差異 描か ！) サスペンス シーン 見せ くれ ありがとう. P.S.. 途中 去年 公開 ボーグマン 』( 富裕層 家庭 ボーグマン ホームレス 的 人々 闖入 家庭 壊れ いく 話 出て きそう 薄 汚れ 長髪 髭 ボーグマンスタイル 男 介入 彼ら 交わさ 男女 価値観 議論 を通じて 家族 事態 どんどん 悪化 いく まさに ボーグマン ぽい なんて 思っ."}, {"rating": 4.2, "content": "絶妙 面白 じわじわくる 作品 すごく そう 日常 やりとり すぐ 隣 居 そう 人間 退屈 展開 画面 作り 音楽 効果. 画面 中 人物 号泣 のに クスクス 笑え しまう シュール なかなか 感じ 味わえ 気. 都内 1 館 上映 もったいない〜."}, {"rating": 4.3, "content": "映画 笑. こんな はじめて. ＠ ヒューマントラスト シネマ 有楽町."}, {"rating": 4.3, "content": "カンヌ映画祭 視点 部門 受賞 話題作. 平日 火曜日 サービスデー ほぼ 満席 状態 調べ たら 劇場 全国 先行公開 ね. ストーリー いたっ シンプル. スキー 旅行 家族 夫 妻 娘 息子 5日間 淡々 描か スキー 2日目 昼食 中 突然 中規模 雪崩 遭遇 レストラン 雪崩 襲う. 時 夫 とっ 行動 家族の絆 揺るがす とんでも 事態. 長回し ショット 多用 スノーゲレンデ 宿泊 ホテル だけ シチュエーション 夫婦間 子供たち 心理戦 すごく シュール 時折 やってくる ニヤッ 感じ. ラスト 解釈 あ 納得 必要 ラスト 人間 非常事態 時 どんな 行動 とる 分から いろいろ 深 読み しまう 作品. 賛否両論 思い 自分 好き でし (*^^*). 2015 7 7 ヒューマントラスト シネマ 有楽町."}, {"rating": 4.5, "content": "現時点 今年 ナンバー １ 映画 映画 始まり しばらく ミヒャエル・ハネケ 後継者 現れ 感じ ハネケ 絶望 感 ハネケ ユーモア 驚き もたらし くれる 映画 ゴーン・ガール 比較 人 まるで 別物 ただ 夫婦 恋人 同士 観 行く 気まずい 思い あろ 意味 一緒 CG 合成 使っ 思わ ある意味 作業者 報わ リアル 求め 好感 持てる 最近 流行り ドローン 空撮 使用 面白い 使い方 発想 力 ただただ 感心 監督 映画 もっと 観 たい."}, {"rating": 3.1, "content": "ダンナ うそ泣き 発覚 一連 シーン ホラー コメディ 姿 変え まし. 最後 バス シーン 前 終わっ たら 分かり やすい 映画 バス 入れ なんか 意図 深 読み たく."}, {"rating": 4.3, "content": "効果音 良さ 構図 美し. 夫婦 周囲 人間 顛末 傍観 たら ラスト 観客 自分 巻き込ま いく 驚き 感動. 表層 ゴーンガール 似 てる けど こっち 方 すごく 恐く 笑え 好き 夫婦 家族 解き明かす 過程 人間 記憶 本能 触れ 工夫 満ち 作品. 隣 カップル 顛末 浮気 女 関わり とか 観客 揺さぶり ネタ いちいち ドキッ 素晴らしい."}, {"rating": 4.1, "content": "映画. あらすじ コレ コメディ. 言う コメディ なけれ 男 問題 ドンッ. そんな 訳 女性 方 温かい 目 男 バカ 恥 かく とこ 見 もらい たい コメディ ね 笑. 男性 方 コレ コメディ イケ. 真摯 受け止め 自分 どうか 考える べき 笑. 以上 本作 不思議 上手く 映画. 見 良かっ. それに 景色 とか 挿入歌 ？ BGM ？ 演出 良かっ."}, {"rating": 3.3, "content": "ー 伝え たい イマイチ 分から. 笑い どころ 特別 わけ 坦々 話 進ん いく 正直 途中 飽き まし. 問題 提起 わけ さらっと 終わる ラスト 納得. エンドロール 同時に 多く お客さん 席 立つ 映画 久しぶり."}, {"rating": 2.9, "content": "終始 だんな イラ つい 笑 ラスト ちょっと よく わから 解説 必要 でし."}, {"rating": 4.0, "content": "弱 認め 男性. 許せ 女性. (。-` 囚 ´-) ある意味 スリラー. ブラックユーモア たっぷり 男女 心理 繊細 描か オモ しろい 作品. 悲劇 予兆 劇伴 良かっ ♪. ※ ドローン 注意 ね ┐( ￣ ー ￣)┌."}, {"rating": 3.8, "content": "思っ 男性 ばかり 責め立てる 映画 思う やっぱり 女 サイド 共感 見 しまっ けど お母さん だって 自分 家庭 縛ら 社会的 観念 以外 説明 言葉 持た 自由 気まま 女 食っ かかる みんな 自分 中 理想像 縛ら てる. 自分 たら 自分 お父さん たら 人 たら どう だろ ついつい 想像 しまう. 定期的 流れる ビバルディ 夏 以外 音楽 自然 音に敏感 終始 緊迫感 もっ 見 しまう. 初めて 試写会 観 いつも ちょっと 気合い 入れ レビュー 書い み."}, {"rating": 3.5, "content": "前半 自分 親 見. なんで 男性 って あんな 風 プライド 高く 女性 って わざわざ 他人 前 責める. 後半 ブリザード 中 とか バス 下り がよく わから 終わり 方 謎. おもしろかっ."}, {"rating": 4.1, "content": "2014年 東京国際映画祭 鑑賞 本当に 腹 抱え 笑っ サスペンス っぽ コメディ カンヌ国際映画祭 話題作 いち早く 観れ 嬉しい ７月 日本 配給 公開 聞い 歓喜 観 たい 作品."}, {"rating": 4.7, "content": "もう ね 凄 すぎる 音 画 表情 人間 描写 トラウマ くらい 丁寧 恐ろしく それでいて 美しい スウェーデン映画 ？ なんて 人 誰 だって 面白い 思える スウェーデン 版 ゴーン・ガール カンヌ アカデミー賞 外国語 部門 入っ ね. ヒュー トラ 有楽町 今年 公開 決まっ そう 本当に 誰 観 ほしい 邦題 フレンチアルプスで起きたこと （ 仮 ） ダサく けど ダサ 負け じ 観 ほしい."}, {"rating": 4.4, "content": "映画 好き. 誰 もし 自分 たら って 考える 思う. いろんな 人 共感 面白かっ."}, {"rating": 3.3, "content": "東京国際映画祭 鑑賞. ツーリスト っていう 邦題 ちょっと 違う 旅先 遭遇 雪崩 期 家族の絆 雪崩 崩れ いく 感情 雪崩 崩れ いく 雪崩 テーマ 映画. 時には コメディ 要素 笑え."}, {"rating": 4.0, "content": "2014 10 25 @ 27t h TIFF. 英題 ： Turist. カンヌ映画祭 話題 1本 いやー 腹 抱え 笑っ わ 家族 父親 話 男 悲しい 性 お話 よく 連休 最終日 夜 サービスエリア 家族連れ お父さん 見掛ける つくづく 大変 なぁ なんて 思い それでも 弱音 吐け 辛うじて 子供たち 保てる 威厳 って やつ でし そんな 威厳 崩壊 見るも 無残 映画. ワークホリック イケイケ はず 父親 持つ 家族 スキー バカンス 出掛ける 話 1日目 可愛い 子供たち 美しい 奥さん 写る 写真 理想 的 家族 像 憧れる けど 2日目 起こる 事件 100年 恋 冷め しまう しまい バカンス 最悪 展開. だいたい 男 っていう 弱い 肝心 頼り けど それでいて 強がっ ちゃう 救い 訳 他人事 笑える けど 身 覚え まったく 笑え よ ね たまたま 知り合っ カップル 玉突き事故 みたい 追求 シーン 印象 的 女性 残酷 現実 的 ね それでも 真綿 締めつける 追い詰める けど そんな 女性 救わ 目 当て 無様 姿 ちゃう 悲しい 性 でし もう ほんと 大目 見 ねっ 思う ばかり でし スウェーデン映画 って 万国 共通 思い なんて ね."}, {"rating": 4.5, "content": "匠 発見 伝. おもしろい 映画 作る 人 見つけ 伝え たい 意. 人間 って 自分 かわいい よ ね 私自身 やっぱり 自分 かわいい 物語 主役 我が身 かわい 余り 咄嗟 取っ 行動 一家 主 立場 自ら 追いやる 結果 しまう トラブル 後 妻 子供達 亀裂 入っ 家族 間 関係 緻密 描く シンプル ストーリー 根 張る 中 デリケート 人間 部分 描写 焦点 当て 展開 いき そこで リューベン・オストルンド 監督 手腕 冴える ほんと 人 巧. 一家 四 人 休暇 訪れ リゾート スキー場 何の変哲もない 姿 構図 美し 目 釘付け 絶妙 タイミング 流れ だす 音楽 無駄 打ち しない SE 数多 演出 効果的 用い 作ら 緊張感 軽く 尻 浮く 程度 演出 良い 第三者 視点 意識 遠目 カメラ アングル リアル 傍観者 気分 くれる. とにかく 声 あげ たい 人間 心理 描き方 主役 脇役 キャスト 選定 抜かり 子役 2人 ハマり 方 演技 思え ぬ ！「... パパ ！... パパ パパ 叫び とても 良い 具合 クレッシェンド キメ キーポイント 雪崩 シーン 映画 史上最高 雪崩 シーン たかっ 監督 いや こんな 画 見 斬新 新 鮮斬 新鮮. ところで 毎年 東京 冬 スキー スノボ 担い アクティブ 人 引っ切り無し すれ違い これから 心 中 楽しく 滑っ らっしゃい どうか ご 無事 声 かけ あげる 事 今冬 例年 通り こたつ 丸く くらい 事 でしょ スキー ス 字 くらい しか 知ら アクティブ ア 字 分け 欲しい 意味不明. 凝り 凝っ 演出 テンション 落ちる 事 終始 絶妙 タッチ 描か まし シリアス キレ 良い コメディ 感 中和 ドキドキ ちょっと 笑える 良い 映画 うん カンヌ映画祭 視点 部門 審査員賞 万歳. 今回 東京国際映画祭 2014 ワールド フォーカス 部門 鑑賞 日本劇場 公開 今 未定 もし チャンス 是非 足 運ん ほしい そんな 一 作."}, {"rating": 3.9, "content": "すごく 面白い. 夫 迂闊 行動 きっかけ 妻 子供 心 影 落とし. 周り カップル 伝染. 家族 きずな 関わる テーマ のに どこか 滑稽 間抜け. ひ げ 男 場面 秀逸."}, {"rating": 3.0, "content": "東京国際映画祭. 雪崩 家族 崩壊. 洗面 台 ホワイトアウト 家族 象徴. 所々 入る 警告 シーン はじめ 暴力 的 感じ. なんとも 不思議 いい アクセント てる. 言わ いい 一言 尾 引き 髭 男 マイッ たな 全体 象徴 笑い そう. 雪山 景色 乗り たく バス 景色 見どころ."}, {"rating": 3.1, "content": "@ 東京国際映画祭. カンヌ国際映画祭 2014 視点 部門 審査員 特別賞 受賞作品. サスペンス 思い コメディ ？ 実に 面白い 演出 映画 思い まし こういう 感覚 持っ 監督 って あまり 見 ませ. どんなに 良い 人間関係 ほんの 少し 言葉 行動 きっかけ やがて 感情 激変 そんな 心 雪崩 見事 描い 映画 思い."}, {"rating": 3.9, "content": "公開 決まっ. . フレンチ アルプス おこっ. って 邦題 微妙 じゃ …. ツーリスト 合わ けど 笑. ---------------------. TIFF. 人間 感情 揺れ動き. 一つ 固執 つづける 女. シラ 切り 通そ つづける 男. 人 って 難しい. 徹夜 あけ 眠 すぎ のに. 最後 面白く 見れ. 感覚 面白い 思う 映画."}, {"rating": 3.8, "content": "オストルンド 監督 最新作 ザ・スクエア 鑑賞 後 監督 厭 らし 毒 本作 借りて きた ザ・スクエア 方 厭 らし 磨き かかっ まし ね 笑 とはいえ 本作 見 てる こっち こし ょばゆくなるもぞもぞした 嫌味 ふんだんに ちりばめ あぁ 監督 好き ー って まし. 本作 旅行 遭遇 雪崩 事件 きっかけ 家族の絆 モロ モロ やわやわ いく 様 厭 らしく 描い 作品 子供 置い 逃げ出す 父親 設定 なんとも 厭 らしい 事なき 得 こそ 信頼 一気に 崩れ落ちる どう って 取り戻せ 信頼 たった 一 度 過ち だけど どうにも かばい 過ち どうにか 取り繕う どう しよう あぁ 痛々しい じくじく 夫 責める 妻 くだらない いい訳 重ね 重ね 挙句 泣きじゃくり 子供 同情 誘う 夫 冷め 目 見つめる. ほんと 監督 誰 しも 心 奥底 巣食う 誰 触れ たく 執拗 責め まくる 天才 ね. 監督 作品 見 ？ ？ って 人 シュール コメディー 斜め上 見る お勧め 笑."}, {"rating": 4.0, "content": "雪崩 前 自分 だけ 逃げ ちゃっ 父親 めぐる 話. 父 メンタル 不安定 母 価値観 押しつけ 激しく 子ども ゲーム ばっかり てる 親 問題 けど )。. セラピー ニ 年間 通っ たよう 人 夫 てる 上 他人 前 コイツ 家族 置き去り みたい 言う 妻 理解. ブラックユーモア 笑える 映像 好きだから 監督 自分 合っ てる 思う あと 内容 けど クレジット 文字 小さ すぎる ハネケ っぽ 感じ."}, {"rating": 5.0, "content": "全編 とおし イヤー 雰囲気 真っ白 雪 上 ドラマ. 夫 泣く シーン 爆笑 どこか 県議会 人 みたい. 人間 感情 あぶり 出せ すごい 思っ."}, {"rating": 4.0, "content": "雪崩 きっかけ 妻 散々 取り乱し のに 最後 バス シーン 誰 早く 逃げ出し ありゃりゃ 思っ. 雪崩 シーン 妻 夫 立場 逆だっ たら 成立 映画 だろ. ジャンル 言う コメディ 映画 らしい けど 笑え コメディ 概念 日本人 ズレ なのか …. すごく 好き 雰囲気 映画 大きな 出来事 起こる わけ けど 飽き 最後 観."}, {"rating": 4.0, "content": "旦那 謝ら わ 嘘 つく わ 大 泣き わ 三文 芝居 打つ わ ガキ コイツ … イライラ 映画 でし 最後 嫁 1人 バス 降り ちゃっ たし 忖度 何も言わずに タバコ ふかす 旦那 … 家族って なんや かん でこう よ ちょっと ゲンナリ まし. 総じて まだ 救い ハネケ って 感じ でし （笑）."}, {"rating": 4.1, "content": "あー めっちゃ エグイ … 思っ. 自分 夫 子供 けど もし 夫 みたい 行動 取ら たら 絶対 信じ 責める だろ いっ あんな 状況 自分 夫 行動 取ら 絶対 言い 切れ …。."}, {"rating": 4.6, "content": "パパ. 大丈夫 ？ （ 微笑み ） → 一同 シーン ｗｗｗｗｗ. のっけから 飲ま まし ｗ. 前触れ さらり 訪れ 父親 ポジション 問わ 人生 左右 一瞬 分岐点. 一生 痛恨 ミス ｗ. 他人 不幸 蜜の味. オラ ワクワク まし ｗ. パパ たる 一瞬 気 緩み 許さ ませ ねー ;^^)/. コワッ. 同 監督 ザ・スクエア 思いやりの聖域 公開 時 お世話 てる レビュアー 方々 立て続け 映画 面白かっ コメント 鑑賞. ジャンル 予備 知識 入れ 観 予想 ただ 画面 展開 出来事 泡 食っ 追いかけ まし. パパ. 笑い話 転化 大 チャンス 自ら 潰し. ムヒョー ｗ. 分かる 分かる よそ 気持ち ๑˃̵ᴗ˂̵. だけど 押す 押す. 押せ ろー ｗ. ママ. いつ 臨界点 突破 おかしく ご 様子. 挙動 不審 人前 不穏 ツッコミ 入れ くる. やめ なさい って ｗ 怖いっ ｗ. ー 驚い 最初 っ 最後 ドキドキ っぱなし でし. 貧乏ゆすり 止まら. ニヤニヤ 止まら. パパ チャレンジャー っぷり 乾杯. 観 終わっ 今 なんだか 第 二 ラウンド 開始 ゴング 掻き鳴らす 彼ら 一家 横目 無事 旅行 帰っ 来 気分. ー 良い 旅 わー w. すん ごい おもしろかっ. MIB 記憶 無くさ 装置. 早い とこ 誰か 発明 くれ. 割と 切実."}, {"rating": 3.9, "content": "雪山 起き 雪崩 父親 とっ 行動 失っ 威厳 取り戻す 話. 緊急時 対応 人 表す よく いっ 本作 あくまで トリガー 過ぎ 普段 何気ない 行動 小さな 違い 積もっ 思わ. 定点 カメラ ショット 多用 物事 俯瞰 的 視線 見せ くれる. 監督 大の大人 男 精神 崩壊 詰める 追い込み っぷり 戦慄. 終盤 視界 遮ら 雪山 助け 求める 妻 救出 作戦 ？ 威厳 回復. うまく いっ めでたしめでたし 帰り道 もう ひと 展開 いれ 夫婦 立ち位置 ひっくり返す 底意地 悪さ 嫌い じゃ. とことん シリアス 受け取れる フフフ 笑える ブラックコメディ 見れる 良作."}, {"rating": 4.0, "content": "リューベンオストルンド 監督 ザ・スクエア 思いやりの聖域 前作 人間 深層心理 抉り 出す 内容 女性 比べ 強い 男性 生存本能 いやらしく ほじくり 話 進ん いく 最後 オチ 用意 おもしろかっ カップル 観 たく けど 異性 観 ほう 盛り上がり そう. 最近 メディア 取り上げ アメフト 悪質タックル 連想 男性 雪崩 逃げ 言い 逃れ 収拾 つか 長引く 点 同じ 映画 2時間 割り切っ 楽しく 観 リューベンオストルンド 監督 扱う テーマ いい. トマス 本当に 家族 置き去り 逃げ つもり 記憶 すり替え らしい よく わかる 状況 1人 逃げる トマス ひい けど 自分 悪い 記憶 都合 よく 作り 変え てる だけ かも しれ 妻 エバ ねちねち トマス 責める けど 本当に 悪気 意見 食い違っ 子ども 友だち 巻き込み せっかく 休暇 台無し. 吹雪 中 家族 4人 スキー エバ 気付く トマス エバ 見つけ 救い出す シーン トマス 救う 目的 もちろん 誇らし 感じる 一方 エバ 演出 思える 可能性 低い けど そう 見え しまっ. 誰か 話し たく 映画 観 たい."}, {"rating": 3.5, "content": "命 関わる ちょっと スルー 出来 逃げ 事 認め 追い 討ち. どちら 立場 うる 考え させ."}, {"rating": 4.5, "content": "ストーリー 的 二度と 見 たく けど 映画 すごい 好き 緩急 上手い. 静か 雪山 ヴィヴァルディ 寄り カット 思いっきり 引い カット. カメラ 固定 ショット 多く 顔 ギリギリ 映ら てる どんな 表情 観客 想像 よい. 雪山 上手く 利用 吹雪 中 徐々 見え くる 消え ゆく 撮り方 とか 繰り返し 同じ 場所 シーン 挟む 夫婦 関係 変化 わかり やすく とか とにかく 1 シーン 1 シーン 工夫 基本 長回し 映像 のに 飽き. 撮影 技巧 的 だけ すごかっ わけ じゃ 脚本 最高 ラスト くだり ダメ 夫 演出 強かっ だけ あまり 印象 残ら けど 観 なんだか 嫁 変 奴 なー 思っ 最後 わかる 子供 置き去り 一目散 バス 降り 嫁 冷静 乗客 まとめる 夫 あれだけ 騒ぎ立て おき 結局 夫 大して 変わら 情けない 男 映画 思い 最後 最後 平等 ただ わかり やすく 描い よい ちゃっかり 自分 同じ てる じゃん っ って 女と男 違い 面白い ゴーンガール 身近 意地悪く 映画. 登場人物 キャラクター わかり やすく 立っ よかっ 中でも ホテル 清掃 スタッフ おじさん 映画 あくまで コメディ よ って 明示 役割 持っ おかげ とても 見やすかっ. 気 いえ 結局 夫 ただ ダメ人間 って けど 変に 話 付け足し リアリティ 損なう 潔く よかっ かも."}, {"rating": 2.8, "content": "じんわり ストレス 最後 ゲレンデ あんな 悪天候 家族連れ 行く 自体 マイナス ポイント 気. 奥さん 抱え 助け のに 奥さん 上 向かっ 歩き 出し 謎 行動 よく わからん. 泣い てる パパ 心配 泣く 子ども 愛 おしい わー. 同じ 状況 時 場合 どう す べき まじ 勉強. アウトデラックス 的 音楽 印象的 わ."}, {"rating": 4.2, "content": "嫌 気分 事前 聞い そ ー 好き ワクワク 観 まし. いや いやいや … 本当に 嫌 気持ち まし ^^;. あ 今 公開 中 ザ・スクエア 監督 リューベン・オストルンド 氏 作品 ☆. 他 方々 作品 方 面白い 言っ 気 観 み まし. うん 方 分かり やすく 好き. 監督 人間 闇 表現 上手い ね. ちょっと あらすじ ☆. 一家 5日間 休暇 取っ スキー場 来 時 出来事. 山際 レストラン 昼ご飯 食べ てる 時 雪崩. 奥さん 咄嗟に 幼い 子供 ２ 人 守る けど なんと パパ 手袋 携帯 つかん 一目散 逃げ ちゃう. 結局 誰 怪我 よ …. 奥さん パパ 責める ネチネチ 始まり (-｡-;. 私、女だけど 完全 パパ 派 でし (^_^;). 人間性 子供 産ん 母親 そう 父親 違い じゃ なぁー 思っ. もちろん そう 父親 たくさん 思い. ただ ね 奥さん 粘着 質 感じ 気分 逆撫で とても イライラ しまい まし (-｡-;. 納得 割り切れ 分かる けど せめて 見ず知らず 人たち パパ 失敗 暴露 やめ あげ ー. ま いろんな 意見 思い ☆. あと 皆さん レビュー 読む 楽しみ. ちなみに 最後 シーン. 子供 置い 真っ先 バス 降り 奥さん じゃ ？."}, {"rating": 4.5, "content": "どうして エバ 我先に バス 降り のに 劇中 誰 ｢ 母親 くせ ｣ 責め 現実 子ども 関わる 父親 母親 ほう よっぽど ｢ 世間 ｣ 無条件 責め 見える けど しかも 寒空 下 歩く のに みんな 最終的 ｢ 悪く ｣ って 雰囲気 てる. 雪山 助け 求める シーン 同じ エバ 夫 面目 回復 わざと 騒ぎ たて たん じゃ 男 これだけ 処理 やすい パス 投げ もらっ たら 余裕 出せ 他 乗客 バス 安全 危険 答え 誘導 くれる 誰か 方 自分 判断 ラク バス 残る 唯一 人物 女性 くだり メタファー 明らか 中盤 エバ 非難 自分 良き 母 良き 妻 やっ 現在 幸せ 不服 晒し. 社会 枠 外れ 自分 判断 生きる 安全 見える 枠 出 男 立て 平穏 日常 戻る 皮肉 描い ひと ひねり 解釈. めちゃくちゃ 面白い ジェンダー 論 男性学 映画 先入観 上手く 逆手 取っ キャラクター 危なっかしい 雰囲気 作り スリラー 良かっ. 男 びびっ 逃げる 自体 よ プライド 認め （ 認め ダメ 刷り込ま 育っ ） 悲劇 よ しかも ｢ お前 グズグズ 言う 第三者 迷惑 だろ ？｣ って 話 すげ替え 妻 マウンティング ＆ マンスプレイニング クソ ぶり ね 映画 もはや 喜劇 描か トマス メンタル崩壊 笑わせ もらっ."}, {"rating": 3.4, "content": "雪崩 合っ 腹いせ 雪崩 起こし てる … … わけ じゃ わかる けど 他人 夫 不甲斐な 夫 面前 話し 人 自分 不満 伝染 良く よ. って 見 イライラ 思っ 書い けど 家族 夫婦 ケーススタディ 的 映画 面白かっ 居心地 悪い けど 自分 どう だろ とか 他人 どう だろ とか 色々 想像 み. 劇中 内 敵 英雄 理想像 って マッツ 言葉 いいね！."}, {"rating": 4.3, "content": "自分 性格 追い出し しまい たい 泣き叫ぶ パパ. 分かる よ 自分 失望 自分 なんて 捨て たい やめ ちゃ たい 思う よ ね 最初 ショック 受け入れ よ ね 自分 正直 気持ち 向かい合っ 吐き出し きっと パパ 悪い 人 じゃ 善良 すぎる くらい 善良 人間 だろ ただ 少し 心 弱い だけ. パパーママー って 泣きつく 子供たち. 分かり すぎる 自分 お父さん お母さん 繋 ぎとめなきゃって 思う よ ね 思っ 無意識 かすがい なろ よ ね 家族 壊れ いく ただ み てる だけ 無力 いっ たら よ ね ただ みんな 笑っ 過ごし ていたい だけ のに おかしく おかし どう やっ たら 元 戻せる 分から もどかしく 辛い よ ね 君たち なんにも 悪く. そんな 家族 抱きしめる ママ. 一番 泣き たい ママ よ ね いとこ 一家 20年前 川下り 同じ ピンチ 遭っ 叔父 だけ まっさきに 逃げよ 時 話す 叔母 目 20年 経っ 失望 色 浮かん 女 いつ 時代 国 違っ 自分 子供 自分 家族 守る 一番 信じ たい 夫 家族 さしおい まっさきに 自分 守ろ なんて 許せ よ ね たく よ ね. 立場 気持ち よく 分かっ 涙 とまら やっぱり 母 子 思う 気持ち 強 世界 いち … … … ？. 思い やの ラスト ！！！！！！！. そう よ だって 自分 命 なんか 投げ 打っ 子供 守る 母親 たい 母 守る そう だろ だけど まったく 自信. 子供 踏みつけ 夫 おしのけ 自分 だけ 助かろ 気 そんな 自分 失望 自分 殺し たい 思う 毎日 あれこれ 直面 嫌 子供 もつ 怖い. それでも 家族 続い いく よ ね 終わり 方 好き たとえ つづら折り 離れ離れ. めちゃくちゃ 面白かっ."}, {"rating": 3.0, "content": "2018 1 22 【 ネタバレ 】 理想 化 自己 像 維持 おき 生じ 認知的不協和 おまえ 間違っ 解消 しよう ガスライティング 父親 後知恵バイアス 嘘 つく 方 擁護 第三者 とても リアル. おき 虐殺 侵略 そんな 起き 一方 的 見方 すぎ 言い張る ふつう 家庭 ふつう いい パパ みたい 存在 世界 無数 ふと そんな 考え まし 子ども いつも 置きざり."}, {"rating": 4.9, "content": "大 傑作 男女 食い違い 議論 会話 組み込ん エンタメ いく 坂元裕二 目指す 目的 手段 同じ シナリオ 的 オストルンド 方 シリアス コメディ 要素 強め. シリアス 会話 別 邪魔 緩和法 なんか まさに 坂元 スタイル イヤ らしくない タイミング 偶然 性 ばっちり ハマる エンタメ 夫婦 二 組 話して 男女 席 入れ替わる 物語 上 重要 答え 迫る シーン 本音 隠す 修羅場 第三者 場 置く 緊張 法 まさに 坂元 イズム. 9割 フィックス パン 冷静 鉄 カメラ のに とても ヒューモラス リアクション カット タメ 方 エモーショナル ちゃんと 外部 意識 フレーミング 最高 （ トマス 部屋 廊下 上 階下 階 入れる 感じ ） ロケーション 大いに 貢献 てる 思う けど 長回し 画 耐久性. 男 プライド 傷付ける 本当に 上手い 映画 トマス プライド 傷付け 始める タイミング 秀逸 トマス 鍵 入れ 妻 強く 言え シーン とか 人違い ハンサム 言わ シーン とか 単体 見 面白い けど トマス 罪 認め 始める あたり プライド 弄り 始める 御 見事 弱 観客 入っ いける トマス 鍵 開け もらっ あと 妻 平気 テンション 普通 部屋 入れる 怖く 笑える もう 片方 夫婦 感染 いく テーマ 強調 うまい 楽しい. トマス そして父になる."}, {"rating": 4.5, "content": "原題 不可抗力 意味 みたい. 人間 動物 本能 着目. 日常 潜む 怖 鋭い 視点 突っ込ん でる. 淡々 進む こそ. テーマ 際立つ んで. なんか おかしく 見え くる. と同時に 男 とても 怖い 作品 感じる. 自分 どう だろ って 考え 観 てる 楽しめ. 家族 4人 かぶさっ 父親 号泣 てる とこ おっ かしく. 後で 知っ アメリカ 劇場 大爆笑 共感. 最後 もう 父親 吹っ切れ. 一 回 拒否 っ あと. やっぱり もらう 言っ. 子ども 前 堂々 タバコ 吸い デンデン 歩いてる 撮っ てる はほん 好き."}, {"rating": 3.5, "content": "家族 危機 逃げ出し 夫 過剰 反応 すぎる 妻 最後 バス 残る 気持ち 正直 自由 すぎる 女 状況 時間 変化 どれ 当てはまる 人間 … 自分 場合 最後 タバコ すら 怒ら しまい そう."}, {"rating": 3.5, "content": "スキー リゾート地 家族 団らん たら お父さん こてんぱん 話. 男 生物 本来 生きよう 本能 人間 後天的 植え つけ 弱い 守る 家族 守る 当然 対立 面白おかしく 見る 映画 でし 雪崩 起き 家族 見捨て 逃げ しまっ お父さん 奥さん ショック 受け ひたすら 友人 前 とか なじっ いっ お父さん 俺 そんな 最低 人間 だー 認める 描い いき 【 男 かく べし 】 とか 強い 男 像 根幹 人 みる ただただ 辛い 映画 思い まし. オス 実際 生物 危機的状況 陥っ たら 生きのび 他 メス 出会え まだ 子孫 残し メス 実際 子ども 守ら 子孫 残せ わけ 本能 人間 常識 価値観 みたい 真逆 教え くれ. 中盤 ひたすら 食事 シーン 人 雪崩 時 家族 置い 逃げ なじら 男 メンツ 潰さ いき 2回 同じ シーン 酷かっ. お父さん 見せ場 後半 お母さん 芝居 謎 でし 危機的状況 終わっ あと しれっと 歩き 始め いったい あと バス運転手 とか 爆笑 必至 ダメダメ っぷり 笑え まし. 笑える 映画 でし 間 取り 方 ヨーロッパ映画 特有 長さ 退屈 感じ しまい まし. とはいえ 子役 とか 芝居 あまりに 自然 どう やっ 演出 気 映画 でし."}, {"rating": 4.5, "content": "レア 良い 映画. 全編 通し 画 情報 見逃せ 面白かっ. 欧州 ディベート 子供 頃 習う って 聞い けど あんな 追い詰め たら たまら わ 笑. 個人 的 あんな 奥さん 嫌. 笑っ くれれ 気持ち 的 楽 のに. 奥さん 助ける やつ 夫婦 一 芝居 打っ. 子供 危機感 感じ 無 そう きっと そういう だろ. 最後 バス トラブル 起き 良かっ. 本当に 父親 権威 取り戻す 機会 出来 思う."}, {"rating": 3.6, "content": "後半 につれ クスッと くる BGM とか 完全 子供 戻っ ちゃう パパ とか 執拗 にじり寄る ママ とか 高級 リゾートホテル ？ ？. ママ ママ パパ パパ. 雪山 景色 美しい."}, {"rating": 2.3, "content": "パッケージ 紹介 文 なぜ 濁し けど 雪崩 起こす 強風 家族 見捨て 一 人 逃げ お父さん 話 妻 不信 フレンチアルプス 家 中 ご 近所 起こり うる なぜ 舞台 フレンチ アルプス なのか よく わから 不信 拭え 時間 忘れる 矮小 化 しか 話し合い どうにか もん 普通 人間 不信 先 不安 起きる 最後 事故 りそう バス 残っ 女性 見る そう 思う 安っぽく 言え 発破 ちょいちょい ガス抜き しない 決定的 起き しまう かも 感想."}, {"rating": 3.6, "content": "主人公 実は 廊下 タバコ 吸っ てる おっさん 結論. 書き かけ. まず 映画 サスペンス スリラー コメディ 語り 方 実は 一緒 やっ てる. どちら 観客 言語 感覚 映像 生理 感覚 裏切る 生じる 違和感 不気味 可笑し み 演出. 要するに なんか 変っ 感じ させ たら 勝ち. 映画 演出 特徴 印象 まとめる. とにかく テンポ 悪い. 噛み合わ セリフ 続く 会話 劇. ひたすら 固定 カメラ. ちなみに ピーピングライフ 短編 アニメシリーズ まったく 共通 完全 気まず とか 違和感 笑い いえる. あと 印象 デイビッドリンチ. 気持ち 悪い 違和感 受け取り 方 人 俺 コメディ 観 一緒に 観 た人 怖かっ. 話 中身 映画 語り 方 絶妙 絡み合っ. あらすじ 出 てる 家族 差し置い 逃げ 父 ただ きっかけ. むしろ 本筋 始まる ズレ 違和感 映画 表現 違和感 すん ごく マッチ 違和感 二 乗. 物語 開始 前 多分 夫婦 社会 あるいは 互いに 求め 役割 そつ こなし 良き 夫婦 良き 両親 思う. 役割. 夫 妻子 守り リード す べし. 母 子供 最優先 す べし. . 夫 役割 ズレ やっ しまう 全部 揺らぎ 始め. 妻 妻 そんな 夫 見 自分 役割 揺らぐ. 子持ち のに 不倫 まくる 奥さん 場 弁え くらい 食っ かかっ 羨ましく でしょ ？. グラグラ てる 様 敢えて 感情 移入 にくい 固定 カメラ やる のたうっ てる キャラ 一方的 観察 けど こー ゆ ー すげ ー 笑える よ ね. 笑い ピーピングライフ 同じ. 揺らぎ 始め ロール 自分自身 姿 ギャップ どんどん 気持ち 悪いこと 極点 ママー 助け ママ 泣き崩れる 夫. 劇中 最高 爆笑 ポイント 夫 ロール 一旦 崩壊 子供 戻る. そん もっ 映画 一番 ビックリ ポイント 主人公 廊下 タバコ 吸っ 夫婦喧嘩 ちょいちょい 見物 てる おっさん 説. 主人公 観客 視点 一番 代弁 やすい キャラ やっぱ おっさん セリフ 皆無."}, {"rating": 4.2, "content": "北欧 容赦 出 ミヒャエル・ハネケ 不穏 ところどころ 鳴る オケヒット 悪意 塊 って 感じ 籠の中の乙女 とか ヨルゴス・ランティモス 思い出し けど あっち つまらない けど こっち 面白かっ. 機械 使い方 面白い 除雪車 雪崩 発生 装置 自動 歯ブラシ 自然 管理 しよ ままごと 機械 もちろん 飾りつけよ てる 家族 大事 とか 良き パパ みたい 人口 物語 身体 奥 湧き 上がっ くる 行動 葛藤 意味 てる けど なにか めちゃくちゃ 恐ろしい 起き そう 実は 起き いい ね ちょっとした 雪崩 みんな おどろい アクシデント さりげ 決定的 不信 感 生まれる けど 3 11 俺 逃げる べき 思っ けど たら ？ 家族 たら ？ どうして いたか 映画 全く 他人事 じゃ. 怖い よ 山 怖い アルプス 怖 北欧 自然 って ガチ 感 よ っていう 北欧 じゃなくて フレンチ アルプス フランス なんか すげ ー 怖い 山 映っ 恐れる 気持ち みたい 最後 全然 ダメ バス 運転手 下る 山道 シーン 繰り返さ 急 不安 膨れ 上がっ 我慢 気持ち パニック障害 っぽい 感じ わかり みたい. 最後 なんか 雪崩 巻き込ま かも ？ 落ちる かも ？ とか 思っ けど そういう 安易 惨劇 逃げ いい 俺 途中 母親 父親 行方不明 消え 終わる 思っ そうなら 映画 って ハッピーエンド だろ ？ とっ つけ 母親 救出 シーン 明らか 妻 夫 自尊心 復活 助け させ あげ っぽい 感じ. バス シーン あん お父さん タバコ 吸う ？ 吸う よ っていう 会話 もう 隠し立て パパ 生まれ変わっ 姿."}, {"rating": 3.6, "content": "トマス 無意識 許せ って 思っ けど 挽回 って 思っ. そこで 終わり 思い ラスト バス くだり 余韻 残し てる 感じ. 子供 気持ち よく わかる 妻 気持ち よく わかる 妙 リアル."}, {"rating": 4.5, "content": "映画 凄かっ. すごい 映画. 前 知識 だけ 思い よら 展開 満載 すぎ 毎度 心臓 やら すぎ 間違い 寝る 前 観る 映画 スリル 満点 すぎ. 固定 カメラ 長い カット 周り ひとたち 雰囲気 良く わから けれど こういう 要素 わたし 恐怖 感 不安感 抱か じゃ 思う. 気持ち 説明 とっても 難しい. 初め わたし エバ 同様 夫 言動 終始 もやもや むかむか とてつもなく ストレス 感じ 何度 お願いだから 最後 気持ち すっきり 晴れる くらい 気持ち良く 終わっ 願っ. 男性 陣 ナンパ 後 間違え 知らさ 瞬間 ほんと わたし 自分 最低 思っ けれど もう すごく 笑っ しまっ （笑）. はあ 良かっ. 思っ 続く 感じ ね スリル. 夫婦 とか 家族 もつ ひと 観 関係性 現状 良く 悪く しまう どちら だろ 思っ. 妻 大変 親 大変 人間関係 大変さ リアル 詰め込ま. 子供 心情 すごく リアル 映画 ドキュメント 観 様 感覚. あと わたし 思っ 言葉 って 本当に 怖い って 気持ち 素直 伝え 話し合う どれ だけ 大切 って. 言葉 言っ しまっ たら 良く 悪く 取り返し つか しまう 伝え方 雰囲気 等 々 大切 いけ 改めて 気づか. パッケージ 作品名 文字 happy pop お話 思い やっ 感じ. 疲れ （笑）. めちゃくちゃ 長く. これだけ 書い 気持ち 落ち着か けど 努力 眠ろ うっ ☆彡."}, {"rating": 4.5, "content": "うわー 凄い シュール 作品 痺れ まし. 女 やっぱり 奥さん 気持ち 共感 ちゃい まし わかる わかり 過ぎる. 男性 側 気持ち だって わかり. 女性 男性 求め てる 男性 像 父親 像 男性自身 こう たい って 思っ てる それや 英雄 像 ほぼ 一緒 のに 実際 行動 って やっぱり 難しく 葛藤 嫌 表現 見事 でし. 本当 ボロ カス 可哀想 演出 笑. 父親 母親 って 言葉 当然 責任 けど 時に 本当に 重く のしかかる. あの男 達 だけ 叫ぶ シーン 男 課せ 重圧 鬱憤 表現 てる. 奥さん 一 芝居 打っ 感じ 雪山 お姫様抱っこ 救出 シーン やっぱり 女性 大人 上手く 男性 コントロール てか なきゃ って 事 かー って 一 種 面倒くさ 感じ しまい まし 笑. ラスト あんな 展開 持っ く 本当 リアル. ちなみに 他 方々 レビュー み てる めっちゃ 笑え っていう 書き込み 見かける けど 痛々し すぎ 全然 笑え ませ でし."}, {"rating": 3.5, "content": "父ちゃん やっ ちまっ なあ 程度 話 後 いか 誤魔化す もん 余計 話 こじれ ちゃう 言っ 正直 告白 って 許す 訳 こうゆう 嫁 そういう もん よ おそらく なんで こんな 人 結婚 かしら ネチネチ やられる 決まっ. まあ こう いっ ちゃ 身 蓋 ませ 普通 映画 素材 日常的 過ぎ なんか 素麺 食っ 後 わたし 本当は ステーキ 食べ たかっ 気分 近い なあ 良く 丁寧 描か そう よ なあ 終わっ しまう 1時間 35分 過ぎ なんか 喜劇 方向 振れ ちゃう ちょっと 新鮮 でし つまり カリカチュア よ アリバイ工作 かも 知れ ませ そうしたら アメリカ映画 みたい バカ れよ 結末 事件 起こし くれ. わたし 個人的 もう 一 回 大 雪崩 起き 家族 全員 見事 死ぬ っていう 結末 期待 笑 )、 当然 そんな 言っ 事件 起き ヨーロッパ 的 淡々 終了 まし 奥さん 無事 助け まし よ なんて 猿芝居 ぶち込ん み 下手くそ バス ドライバー 登場 危機 煽っ もうこ 時点 起き だろ なあ 読め ちゃっ てる もん やっぱり ヨーロッパ でし. 良い 映画 思う けど ね なんか 物足りない ね."}, {"rating": 4.2, "content": "演出 撮り方 鼻 つく インテリ っぽ 見せびらかし 気 けど そう 映像 とても おもしろかっ. ラスト 完全 ギャグ … … TDL スターツアーズ もしくは ストームライダー 乗っ てる 気分 まし たのしい )。. 確か ハネケ とか ヨルゴスランティモス 近い 感じ まし."}, {"rating": 3.7, "content": "乾い 笑い 覚え. シュール なぁ. 雪崩 妻 子供 置い. ひとり さっさと 逃げ 夫. 以後 わだかまり. 抱え 夫婦 家族 様子 淡々. 描い. 作品 自体 どちら 立場. 共感 せよ 描い おら. 観る 側 冷静 分析. 確か 普通 考え たら 妻 子供. 置き去り ショック. 結局 人間 防衛本能. 動物 映画 色んな 作品 家族愛. 描い 男 最後. 家族 守り抜く 理想 ヒーロー 像 なんか. 憧れ けれど. 実際 なぁ 時 自分 どう なんて. 本人 だって 分から ね. だから 信じ 過ち 犯し. かの 夫 攻め って ラチ あか. 夫 素直 過ち 認め それでも 自分. 家族 １ 番 思っ 伝えれ. きっと 奥さん 子供 だって そんな. 分かっ はず. 認めよ. 余計 許せ 分かる. 夫 廊下 まるで 子供. こんな 自分 嫌い だーと 泣きじゃくる. シーン ごめんなさい 爆笑 ちゃっ. 子供たち １ 番 オトナ. パパ 大丈夫だよ ママ 来 って. ラスト どう 持っ いく. 思っ たら もう 一つ 防衛意識. 働く 危険 直面. 今度 奥さん 取り乱す っていう 笑. やっぱり 人間 所詮 動物."}, {"rating": 4.0, "content": "面白い なぁ. 妻 たら 自分 まだしも 子供 置い まっさきに 逃げる なんて 信頼 崩壊 がっかり 感 半端 これから 夫婦 やっ いけ かも なぁ … 完全 自分 子供たち 守る だろ 立場 見 けど 実際 こんな 起こっ たら 自分自身 どう 行動 わから … いい 自分 行動 100% 限ら. 信頼 崩壊 強まる 孤独感 胸 ささり つつ 家族 どう やっ 生き いく 5日 間 えがか よかっ. 題材 的 重 めか しれ けど 巻き添え くらう カップル 流れる 音楽 面白く 見れ."}, {"rating": 4.0, "content": "夫 軽い 雪崩 時 家族 おい 一目散 逃げ 家族 旅行 中 ギクシャク てる 話. シュール 淡々 進ん いく けど もう ちょっと 考え 見れ よかっ."}, {"rating": 3.8, "content": "笑える けど 笑え シュールコメディ. 雪崩 前 家族 放置 逃走 こういう って 俺 絶対 逃げ ねー よ とか 思っ てる ヤツ 信じ （笑） 何故 だろ はっきり 言っ 世の中 人 根拠 自信 抱い てる 多い (^_^;). 自分 心理 分析 男 まず 事実 認め いや 本当は わかっ てる けど 失態 認める 自分 根幹 （ ちっちゃな ） プライド 否定 男 （ ちっちゃな ） 面子 だけ 頼り 生き. んで 女 裏切り 決して 忘れ (^_^;) 直接 言及 けど ちくちく 遠回し 出し くる 気づい よ 願望 むき だし. 男と女 こー たら どう 修復 すれ いい だろ ？ 他人事 じゃ （笑） たぶん 男 全て 認め 謝罪 しか 女 寛容 赦す しか 夫婦関係 継続 解決策 だろ けど なかなか 難しい (^_^;) だから 夫婦 長続き コツ 諦め 妥協 よ なんて 言わ. … 改めて リアル すぎる 題材 ね （笑） 夫婦 相談 受け 友人 カップル 飛び火 あなた 逃げる でしょ ケンカ 面白い (*^^*). ラスト バス トラブル シーン 友人 男 事前 ケンカ なけれ あんな 風 乗客 リーダー だろ ？ 主役 夫 子ども 前 タバコ 吸う 突っ込ま 開き直り 前日 子ども 前 泣きじゃくり 醜態 晒し 立派 父親 演じる 必要 なくなっ ？ 楽 ね ε-(´∀｀;. 面白い 映画 思っ 改めて 振り返る こんなに 考え させ 作品 ‼ ︎ (￣O￣;)."}, {"rating": 3.0, "content": "結局 よく わから 超越 演出 的 迫力. 冒頭 些細な 一件 重大 起こり そう 盛大 煽り 入れ まくり 結局 冒頭 以外 事件 一切 起き. そんなに 重大 最後 夫 観客 同時に 気付く 仕組み."}, {"rating": 3.1, "content": "雪崩 起き 時 子ども 怖がっ パパー って 叫ん でる のに 人 押しのけ 一 人 逃げる 事 子ども 気持ち 考え たら 辛い. … 始まったな って 感じ. 最後 返し … 笑."}, {"rating": 3.3, "content": "最後 バス シーン 象徴的. 人 いろんな 折り合い つけ 生き いく. 危険 バス 乗っ 行っ 一人 来 こっち 選ぶ. 雪 中 小 芝居 苦笑 子ども ね. 素直 謝っ おけ こじれ のに 自分 カス だって 認める つらい けど ね. 印象 的 BGM ヴィヴァルディ 四季 冬."}, {"rating": 3.7, "content": "フレンチ アルプス スキー リゾート地 事. 家族 4人 スキー 楽しみ レストラン テラス 席 雪山 眺め 昼食 … 時 雪崩 起こり テラス 席 目 前 雪. テラス 雪けむり 真っ白 事 無き 得て 視界 開け 時 いや やっ ちゃ まし ね お父さん. スマホ 持っ 妻 子供 残し まま 我先 逃げ. 夫 自分 逃げ 事 全く 認め 不思議 行動 出る やがて 夫婦 間 不穏 空気 漂う. 妻 事実 認め 夫 チクチク 責める. 人前 容赦 無く 責める. ついで 妻 母 … 持ち出し 女友達 浮気 責める 辺り 妻 性格 面倒くさ 鼻 付く. 紆余曲折 夫婦 絆 取り戻し 帰り バス 中. 今度 妻 やらかし しまう. 険しい 山道 運転 覚 束 ドライバー キレ 家族 残し 1人 だけ バス 降り しまう エ ‼ ︎ ？. 仕方 夫 子供 バス 降りる. それに 同調 乗客 次々 降り バス 行っ しまう. 後 何処 続く 分から 道 ずーっと 歩く. おまけ 妻 疲れ 歩け 娘 夫 無く 他人 抱っこ よ エッ ？ (･･;). 一 回 目 観 時 誰 だって 怖い 時 真っ先 逃げ よ つまらない 問題 何時 グチグチ と長 まわし … 思っ 妻 異常 気づい たら 可笑しく コメディー. 1 2度 切り返し 何事 無く 去っ 行っ バス 見送る 人達 顔 眺め たら 思わず 笑っ しまっ. バス たっ 一人 残っ 浮気 様 自分 自分 道 決め だろ … 思う. やはり アルプス 雪 質 最高 でしょ パウダースノー 中 男 2人 滑る シーン 気持ち良 そう ビール 美味しい よ ね 〜( 笑. 雪山 美し 存分 感じ 映像 やはり 北欧 監督 センス アルプス 美し. 音楽 ヴィバルディ 四季 上手く 使っ 面白い."}, {"rating": 3.7, "content": "当事者 にとって 重要 だろ けど 端 見 いれ くだらない とこ 2時間 言い争っ 映画 夫婦間 以外 髭面 オッ 父親 くつろい たら 声 かけ くる 女性 不倫 楽しむ 女性 責め立てる シーン わざわざ そんな 事 言わ いい のに 思っ しまう 気まずい 場面 ばかり. レストラン 他人 誕生 祝が はじまり、 バースデーソング 歌わ シーン 生きる 思い出す けど 己 悔い改め 事態 どんどん 悪化 いく 生きる 反対 面白い."}, {"rating": 3.0, "content": "評価 良かっ ずっと 気 まず 珍しく 邦題 良かっ 思う 原題 全く 違う ？ おき ？ 気 ストーリー すん ごい シュール （笑） 久しぶり こんな 雰囲気 作品 見 気 ジャンル コメディ ？ ドラマ ？ （笑） ラスト 良かっ 名誉挽回 一件落着 … 終わり … 結局 同じ穴のムジナ ⁈（ 笑 ）."}, {"rating": 3.6, "content": "雪崩 シーン 1人 逃げ パパ 戻っ 時 家族 気まず. 友人 カップル 夕食 食べ 来 時 唐突 妻 雪崩 話 始め 気まず. 帰り バス 怒り まっさきに 降り いっ 妻 気まず. 怒っ 問い詰め けど とても 面白かっ. 一日 目 スキー 後 家族 4人 同じ アンダーウェア 着 ベッド まどろん でる シーン 色彩 的 心 残っ."}, {"rating": 3.8, "content": "男女 間 リアル 描い 作品 他人事 笑っ 観 けど. 自分 たら って 考える … 笑え. 内容 小さな 出来事 家族 亀裂 はいっ しまっ …. 最初 夫 行動 妻 ネチネチ せめて 終わり なのか 思い ラスト いい 意味 裏切ら. 映像 音楽 使い方 好き. 途中 雪崩 話 切り出す シーン 妻 顔 映さ 撮る じわじわ 恐怖."}, {"rating": 4.0, "content": "凄く 面白かっ ブラックコメディ らしい けど 怖く 笑え 家族 距離感 って こんな 感じ よ なあ. エバ 遭難 しかけ わ ざとってことでいいのかな ？ 失っ 夫 体面 繕う. あと ラスト ひ げ じゃ 娘 預け どうして ？."}, {"rating": 3.8, "content": "バス 降り しまう 妻 さすが 長い … どう 終わら つもり よ … 思っ けど 夫 試す 仕掛け かま してき 結構 人数 巻き込ん 途方 暮れ 歩い ラストシーン おかしく なんか 良かっ."}, {"rating": 4.0, "content": "奥さん 野 ション 雪原 ション ？) しながら 遠く 家族 見つめ 涙 流す シーン 最高. 夫 壊れ ダダ こね 出して ちょっと くどかっ."}, {"rating": 3.4, "content": "所々 挿入 クラシック音楽 ...( 笑. パパ 行動 ママ 冷め しまっ 子ども 両親 変 雰囲気 巻き込ま 大変. パパ 自分 とっ 行動 認め さっさと 謝れ 良かっ のに. 思っ たら 最後 バス やつ ママ すぐさま バス 降り けど. 結局 ママ じゃん ていう 笑. 似た者 同士 笑 )( 笑. なかなか 面白かっ ◯."}, {"rating": 4.7, "content": "男性 女性 見方 違う なー 結婚 とか 夫婦 有り様 考え させる. バス 降り 歩く シーン 暗示 ラスト … ⁈⁉ ︎. ホテル 泊まっ み たい."}, {"rating": 4.5, "content": "理性 忘れ 本能 動い しまっ 男. 状況 関わら 共感 得よ 女. 誰 観 何かしら 居心地 悪さ 感じる そんな 映画 かも しれ. 何処 擦れ 感じ こういう 映画 好き 沈ん いく 気持ち 音楽 ギャップ 面白い."}, {"rating": 4.1, "content": "雪山 雪崩 事故 夫 行動 きっかけ 夫婦関係 ギスギス スゲー 大雑把 ストーリー ライン けど 夫婦 妻側 心理 動き 夫 側 狡 見栄 はり 方 描写 加え 映像 音 使い方 ヒリヒリ 非常 見 心地 悪い めちゃ 誉め てる. それでいて コミカル 充分 どこか 笑える シーン 多い 争い 端 見 みっともな 由来 けど 当事者 いたっ 真剣 やるせない. クライマックス 吹雪 中 偽装 ？) 遭難 経 帰路 バス 降り 自分たち 足 歩く 夫婦 関係 どう まあ 色々 想像 余地 だろ."}, {"rating": 3.9, "content": "予告編 見れる 雪崩 シーン 迫力 すばらしかっ 途中 登場 友人 カップル とばっちり 喰らっ しまっ 面白かっ. ずっと 旦那 悪い まま 終わる なぁ 思っ たら ラスト しっかり やっ くれ まし."}, {"rating": 4.0, "content": "天災 巻き込ま 自分 身 投げ出し 愛する人 守る 物語 世の中 たくさん 万人 受ける けど そういう 非常事態 起こっ 映画 みたい 悲劇 起きる 方 現実 遥か 多い だろ. 以外 旅先 って 大 小 気まずい 事件 起き やすい 特別 場所 特別 時間 こそ 自分 価値観 先行 他人 思い通り 行動 ほしい 気持ち 大きく やすい でしょ 日々 夫 不満 募っ こんな 事件 起きれ 尚. 物語 誰 起こり 得る ごく 考え させ テーマ 良い すごく 映画 上手 最高. ファースト シーン ただ 家族 写真 撮る だけ シーン のに 家族 何と ぼんやり 問題 抱え 暗示 すごい 引き込ま めちゃくちゃ うまい. ジンジン くる けど ただ 辛辣 だけ じゃ オフビート 笑い いい テンポ 生ん たし. ラジコン 飛ん くる シーン とか シュール 既視感 めちゃくちゃ 笑っ しまっ. 個人的 子供 頃 嫌 思い出 両親 間 ドカドカ 思い出さ めちゃくちゃ 悲しく … 夫婦喧嘩 中 兄弟 こんな 感じ だからこそ 強烈 映画 でし. … もちろん クライマックス 妻 ピンチ 巻き込ま 子供 演技 よ ね ？ これから 家族 続け いく …。. ゴーンガール ブルーバレンタイン 続く 結婚 … 映画 新しい 傑作 思っ 本作 子供 視点 新しかっ 苦しかっ."}, {"rating": 3.2, "content": "映画 パートナー もしくは 夫婦 みる べき 作品 思い まし. 映画 紹介 バカンス 訪れ アルプス 雪崩 巻き込ま しまっ 家族 母 子供 守ろ 場 離れ けど パパ ･･･ ソッコー 逃げ ちゃっ ね （笑） 命 危険 迫っ 時 咄嗟に 自分 しか 考え 悪い じゃ 思う まあ すぐ 謝ら グダグダ ケンカ 長引か 子供たち 不安 ちゃ ダメ ･･･。 どっち 助かっ ういい じゃん ？ って 思っ ちゃう タイプ 奥さん あまりに 討論 突きつけ くる なんだか イライラ しまい まし w. 多分 母親 向い (´- д -｀). ラスト バス シーン ちょっと リアルタイム ヒヤヒヤ 母親 行動 (？) 真っ先 降りる よ ･･･。 人 いえ よ. 結婚 って こんな 連続 でしょ ･･･ たく w."}, {"rating": 4.7, "content": "素晴らしい 映画. 突然 雪崩 咄嗟に 子供 置き去り 逃げ出し 夫 父親 事 ごと 責め 続ける 妻 どうして 夫 逃げ 時 行動 見解 相違 認め 認め 妻 火 つけ 執拗 責め のに. 認め 理由 実は. 妻 自分 期待 姿 子供 自分 期待 姿 含め 以上 自分 自分 期待 姿 自ら 苦しめる 理想 到底 及ば 自分自身 本当は 情けない 自分 認め しまう 今 頑張っ 築い 崩れ しまう. 子供 描き方 絶妙 両親 仲 良い 間 ぐずっ わがまま のに 両親 険悪 ただ 従う しか 子供たち パパ 頼り 妻 引きずら ただ 両親 別れ しまう 最悪 何とか 妨げよ 健気 涙 父親 父親 しから ぬ 突然 号泣 一緒 訳 わから まま 寄り添っ 泣く 子供 方 案外 有り まま 姿 受け入れる かも しれ 結局 どんな 親 頼れる 彼ら しか 子供たち 見 妻 夫 受け入れる. タバコ 吸う よ パパ. 書き たい いっぱい けど 長く 省略. とにかく 心 残る 映画."}, {"rating": 3.0, "content": "思っ イメージ 少し 違い まし 日常 あるある 的 母親 男女 価値観 話し込ん しまい まし （笑）. 息子 ハリー とても 可愛かっ. ラスト シーン バス 運転 下手 すぎ ヒヤヒヤ まし. エバ 先 出 行っ しまっ 衝撃 でし ね. 話さ 疑問 思っ そのまま 終了 しまっ アレッ ？ 気持ち 残り まし. 全体的 コメディ チック 面白い 映画 思い."}, {"rating": 5.0, "content": "オシャレ バカ す 家族って 感じ. 子役 すこぶる かわいい. 家庭 顧み バリキャリパパ 思っ 情けなく ママ 困惑 って 感じ だし こんな 夫婦 子供 かわいそう って しか まだ 理解. パンフレット とか 人 感想 ちゃんと 読み たい. なんで わざわざ ハリウッドリメイク よく わから けど アメリカ 版 たら セラピスト まがい 男 ザックガリフィアナキス 気."}, {"rating": 4.1, "content": "男 本能 的 ″ やっ しまっ ″ はじまる センス 溢れる ブラックコメディ. いつまでも 執着 認め させよ 女 気持ち 場 うまく 言い逃れ 収める 必死 男 気持ち 嫌 わかっ しまっ ...... なんか 新感覚 ..... 最後 面白かっ ......"}, {"rating": 4.8, "content": "最高 最高 最高 こんなに 語り たい 多く 意地悪 かつ 拍手 喝采 たく 映画 久しぶり. まず なんだろう 出 くる 登場人物 皆 可哀想. 父親 男 自尊心 かって くらい 折ら 続け 母親 信じ た人 重大 場面 裏切ら 子供達 両親 ギクシャク 関係 察知 友達 カップル 即席 セラピスト やらさ ついに 飛び火. しかも 全部 家族旅行 最中 起こる なんて日だ. 語り たい 場面 山 けど. 映画 父親 父親 威厳 取り戻し 家族 引っ張っ く 話し 思う 父親 サイド 話し … 友達 カップル 部屋 遊び 来 盛り上がる 中 母親 突然 話し 割っ 雪崩 話し 始め. 近年 まれ みる 男 メンツ 丸潰れ 場面 まさに 地獄 自分 友達 前 自分 腰抜け 話 って あなた … 地獄 よ 父親 みる 奥さん 話し 終わっ じゃ ？ 延々 終わり 腰抜け 話さ 動物 本能 たら かん たら 言わ 自分 ちっぽけ 痛感 もう 泣い ちゃう. 後半 につれ 男 威厳 どんどん 失わ く. 洗面所 嫁 トイレ 中 歯磨き まし よ ね お気づき でしょ 嫁 おっぱい 平気 見せ まし トイレ 中 対し 夫 上半身 裸 けど 下 タオル 隠し てる … 意識 違い. 故 く そっ よ. 男 父親 底辺 残っ. 子供達 ね. 家族 ピラミッド なのか ？ 娘 答え 言っ まし home !」. 吹雪 中 スキー そこで 父親 母親 助け だし 父親 たる 威厳 見せ 子供達 安心 皆さん 思う 自分 父親 母親 グル 思う なきゃ わざわざ 子供 連れ 吹雪 中 スキー しない. ラスト 一番 製作 者 メッセージ 強い. 不安定 揺れる バス 主人公 家族 バス 降りる けど 浮気 若い 女性 バス 残っ 行っ しまう. まんま 登場人物 達 今後 在り方 （ 人生 ） よ ね. 浮気 症 若い 女性 独り 不安定 道のり 行く 主人公 家族 一 歩 一 歩 共に 長い 道のり 行く. 登り 坂 下り坂 平坦 道 険しい 道 けど 一緒に 同じ 方向 歩い いく 察し 通り. んで 父親 全員 引き連れ 歩く みえる ラスト ショット. パパ かっこいい. しかも タバコ 吸っ. いつも パパ じゃ …. 痺れ ね くる. 映画 意地悪 って 思う たぶん 見 人 全員 考える. 雪崩 巻き込ま そう たら. 自分 たら どう ？ （ 父親 目線 ） 隣 人 たら どう ？ （ 母親 目線 ）. 友達 カップル 喧嘩 そんな 実際 状況 み わかん けど 自分 相手 信じる しか 的 ね. そういう 置き 土産 映画 貰っ ちゃう. 自体 良い お土産 思う. ま ー そんな こんな 1つ 言える クレしん ヒロシ たら なんとか 家族 助け てる 思う って."}, {"rating": 4.5, "content": "同じ 状況 逃げ なぁ だから 言っ 嫁 旦那 攻め すぎ www. 聞い ほしい 気持ち すごく わかる 誰か 言っ 気持ち 整理 つけ たい 気持ち 良く わかる けど ゃさすがにかわいそうだわ （笑）. 二人 家族 どう 仲直り いく 見 こんなにも 面白い …. 当人 （ 子供たち ） にとって 笑える 状況 なんか じゃ だろ けど 見 こっち 余計 言っ てる よー とか そんな 言っ たら ダメ でしょ ツッコミ み かなり 楽しめ まし. 3日目 巻き込ま しまっ 男女 二人 かわいそう （笑） 4日目 夜 家族 全員 泣か ざる 得 状況 所 とか 最高 でし. 最初 4人 青空 雪原 滑っ てる シーン とか いい 家族 なぁ って 思っ のに バイオリン 音楽 かかる 度 なにか とてつもない 事 起こり そう 嫌 予感 しか 本当 面白かっ."}, {"rating": 5.0, "content": "〈 男と女 痴話喧嘩 〉. 《 思わず … 》. 俺 いくつになっても 〈 女性器 ファンタジー 〉 わかっ やれ … 〈 オトナ 〉 なれ しかしながら … いつも 恥ずかし がっ 言え ありがとう 女房 … 〉. ★ 女房 子供 かっこ わるい 俺 見せ しまっ 日. だけど 男 よ … 男 って ヤツ よ かっこ わるい 俺 認める わけ いか ねぇ … 《 言い訳 ぇ ❗ ️ 》. ★ とある 夫婦 飲ん たら … 痴話喧嘩 巻き込ま … しょうが ねぇ 旦那 擁護 そしたら カノジョ あんた 逃げる とか ヒト 逃げ 』( アイツ モヤシ ゴミカス ぜ ？) とか … 俺 かっこ わるく … 《 言い訳 ぇ ❗ ️ 》. こう たら … 〈 男 デート ♡ in 雪山 〉. わかる わかる よ … だいたい 外 内 責任 よ 立場 って もん でしょ よ ぅ 女房 いない トコロ 叫ん じゃ おっ …. きっ しょう ぅ ぅぅ ❗ ️ ❗ ️ ❗ ️. ちがう ちがう って だから さぁ〜 見方 違う よ ？ … ど ブス 逆ナン あ 間違え まし なんて 言わ れよ 許し あげる 俺 大した もん よ ！). 【 男 なんて … さい てぇ サイテー よぅ ❗ ️ 】. どうしても 女房 許し くれ ぅ 泣く しか … 俺 なんて 死ん じまい たい くらい 糞 かっこ わるい 男 … 子供 前 泣い やる よぅ. 女房 あんた ママ じゃ よ ？ 言わ れよ … 《 思わず 》 …. 男 って ヤツ ったく しょうが ねぇ わな …. 自宅 洋式 便器 前 … 立ち 小便 いつ だろ ？ 考え たら … ご飯 わ よ 女房 呼ば 日."}, {"rating": 3.2, "content": "阪神大震災 時 弟 母 覆い 被さっ 事 思い出し 咄嗟 行動 性根 分かる 言う けれど 作中 夫 行動 … 妻 自分 置い いく だけ まだしも 子どもたち 捨て置い 夫 逃げ 許せ よ ね 最初 下衆 思っ 呆れ 他者 巻き込ん 即席 セラピー 繰り広げ 徐々に 夫 哀れ くる 夫 野々村 議員 ばり 号泣 芸 披露 後 子ども達 一緒 寄り添っ 泣い ママ 呼ぶ 姿 感嘆 パパ 泣い ママ 寄り添っ ほしい 呼ぶ 子どもたち パパ 見捨てよ 発想 無い."}, {"rating": 2.9, "content": "夫婦喧嘩 犬 食べ みたい けど 自分 食べ たく. 放尿 シーン 何度 何故 ？( 笑."}, {"rating": 3.5, "content": "画面 起こっ てる 静か 表面 的 のに 暗喩 多く 見 後 ドッと 疲れ 見 後 気分 ゴーンガール かなり 近い. 帰路 山道 バス シーン このまま 墜落 ディザスター ムービー ちゃっ たら どう しよ ...」 思わ ハラハラ カメラワーク でし."}, {"rating": 4.1, "content": "北米版 iTunes レンタル 前 レンタル PC 購入 後で DL 他 機器 見よ たら DL PC 期限切れ 残念 今回 時間 余裕 今日 Apple TV レンタル いきなり AppleTV 認証 ませ メッセージ 出て おぶお ぶし まし 上段 メニュー レンタル 中 アクセス 見れ まし 焦っ 途中 止め 続き 見よ たら エラー 出 最初 見直す ハメ まし 面倒くさい … ）. 再生 開始 24時間 しか 見れ 残念 プレステ サービス 48時間 のに. フランス語 主体 英語字幕 大丈夫 どきどき しながら レンタル 0 99 $ 安さ 負け 会話 半分 ぐらい 英語 シチュイエーション フォーカス 会話 全然 問題 非常 わかり やすく 問題. めっちゃ 面白かっ ー. スキー 大好き 雪山 まず ときめく 公式サイト ぐぐっ 知っ けど 高級 リゾート 舞台 みたい 見 設備 （ 雪 避け アーケード 付 ムービングロード ） ときめく 出 くる ゴンドラ かっこいい リフト 微妙 不穏 （ 全景 映ら もしか たら 違う かも しれ けれど T バー J バー って 多分 思う けど よく わから けど ） 物語 途中 男 二人 エクストリーム スキー てる シーン けど めちゃめちゃ 気持ちよ そう 超 羨ましい 泊まっ てる 巨大 ロッジ 風 ホテル めっちゃ 居 心地よ そうだ 少年 用 足し トイレ 謎 め いてる えっ だけ 点数 あがる じゃんじゃん あがる. 序盤 雪崩 起き 雪崩 パパ 言う とおり スキー場 人工 的 起こし てる コントロール 雪崩 間違い けど 力 加減 間違っ 雪煙 一家 食事 レストラン 襲っ さあ 大変 泣き叫ぶ 息子 余裕 微笑み 場 とどめ させ くせ やばい 途端 ものすごい 勢い 逃げ出す パパ 家族 ちらりと 見 他人 押しのけ 逃げる 逃げる. 子供 かばい 現場 取り残さ ママ 茫然 …. もちろん 襲いかかっ 雪煙 だけ 何事 客 席 戻り パパ 笑い 戻っ くる 徹底的 深い 溝. 溝 絶妙 最初 パパ だけ 割れ 向こう 側 思っ けど ママ ｜ 子供 ｜ パパ みたい 構図 子供 徹底的 パパ 軽蔑 てる 思わ 場面 最初 結構 散見 気 けど 主眼 夫婦 間 溝 子供たち 割と 画面 はみだし 主張 こ けど 子供 目 どう 見え てる って 示唆 しっかり パパ 救い 良かっ. ラスト ほう 俺 だって 俺 生存本能 被害者 （ 泣 っていう 終わっ っ たら 綺麗 のに なー 思い まし 男 無言 そういう 役割 社会 要求 自分 当然 そう 思い込ん 自分 行動 なかなか 認める パパ けど 認め たら もろく 崩れ落ちる けど 弱 露呈 家族 受け入れ … って すごい 綺麗 シーン 思う よ ね. あと 母親 救う シーン 蛇足 要ら … そういう アメリカ映画 的 エクスキューズ 癒し とか … そういう 要ら ？ ハッピーエンド 終わる 意外 だぁ …. なんて そんな 気分 見 たら まだまだ 続い 微妙 バス 乗っ しまっ 微妙 終わっ しまっ … よく わから 終わっ いき まし 方 レビュー 母親 救出 自作自演 小 芝居 家族ごっこ やりなおし はじめ けれど 更 ピンチ 夫婦 素 戻っ もう 戻れ 溝 静か 表現 てる みたい レビュー 読ん ぐぬぬ … 思い まし. パパ 崩壊 終われ 綺麗 のに … （ 野々村 扱い ママ 妥協 負担 かかっ 問題 大きい かも しれ けれども ）. 途中 友人 ？ 夫婦 雪崩 聞い 旦那さん 肯定 彼氏 態度 奥さん 微妙 不信 感 持っ 私たち たら どう 思う ？ 微妙 感じ しまっ 他人 問題 仮定 相手 疑う よく よ ね みたい 問題提起 面白かっ. 答え 無い 命題 こそ どうと 取れる 作っ しかも ブレ 的 フレンチアルプスで起きたこと （ 雪崩 始まる 家族 間 微妙 なにか ） フォーカス てる とても 楽しめ まし 面白かっ 途中 挿入 謎 あなた バー 一番 イケメン って 友達 言っ わ！ あ ごめん 人違い だって わ お詫び （ わざわざ 謝り 来る ） とか 謎 裸 パーティ とか 謎 バス運転手 とか 謎 シーン 結構 多かっ けど 込 楽しかっ. フランス 映画 思っ たら 出演者 ノルウェー人 スウェーデン人 主人公 どっち フランス語 思っ 別 国 言葉 かも しれ っていう かど この国 映画 よく わから （ 上 スウェーデン映画 だって 書い まし ）. そう いえ 子役 本当に 姉弟 そう ユリイカ みたい なー 思い まし 少年 雛 みたい 目 印象 的 ベッド 眠っ 起き 謎 存在感 でし."}, {"rating": 4.1, "content": "覆水 盆 帰ら はず 何とか かき集め ギリ 繕っ ラスト 手前 奥さん 遭難 演技 ？ おかげ ？. ﾏﾁｽﾞﾓ 父権 薄い 日本 リアリティ 思っ 見 けど 一線 超え ちゃっ 時 後戻り ヤバい 感覚 痛い ぐらい わかる 安易 母性本能 とか 持ち出さ 日常 ならでは 脈絡 描写 好感 もてる. あと 途中 他 カップル 含め そんなに 急 険悪 なるか ？ って 思っ けど そう 原因 ずっと 前 ね 幕間 ヘン 映像 シーン 不条理 よかっ. ラスト バス 張り切っ 仕切る 男 シミュレーション 成果 本気 怒る 女 計算 結局 変わっ. いくら 裕福 見栄え よく 悩み そう 一歩 間違え 崖 下 転落 かね 人生 怖 ジワジワ 見せつけ 人生 人間関係 よけれ 幸せ 説 裏付ける 秀作. ところで ときどき トマス 地井武男 エバ イニエスタ 見え 笑え ワタ シ だけ でしょ."}, {"rating": 3.8, "content": "ちゃんと 説明 謝る どっち しろ お前 なんて バカ 嫁 心から 愛情 表現 ポーズ 必要 結婚 10年 くらい 経ち そう のに そんな わから 夫 不器用 始終 イライラ けれど とても かわいく 最後 どう しよう 自分 さらけだし 許し 請う かわいい 奴 犯し 行動 過ち けれども なんか 憎め ゴーンガール ベンアフレック. そんな 馬鹿 けど 社会的 立派 中年男性 追い込む 嫁 静か 圧力 だろ 別に めちゃくちゃ 怒っ てる わけ じゃ そう のに 袋小路 追い込む 言葉 選び方 口調 万国 共通 ね 思っ こんな 普遍 的 映画 撮る って やっぱ すげ ー なー 結局 思っ でし 嫁 静か 圧力 って リアル 慟哭 引き起こす 可能性 よ リアル. いっこ ラスト バス シーン 意味 分から 分かる 人 教え 欲しい."}, {"rating": 4.0, "content": "休暇 フレンチアルプス 訪れ 仲良し 一家. スキー場 人工 的 起こす 雪崩 ちょっとした アクシデント きっかけ 夫婦 間 歯車 狂い 出す. スウェーデン 発 夫婦 あり方 男女 違い 描い 作品. ブラックコメディ かつ シュール 展開 話 進み. （ 人生スイッチ 次いで 観 今日 ほんとに シュール 日 ）. そう 男と女 って ほんとに 違う. 昨今 女性 だって バリバリ 働く 男性 だって 子育て 中 男女 役割 境界線 的 徐々 薄れ つつ それでも やっぱり 根本 的 作り 違う 思う. （ この辺 黒川 伊保子 キレる 女 懲り 男 って 本 面白い ）. だからこそ 面白い だからこそ 魅力 感じる. 違う って わかっ ちゃ けど 時々 ほん っと ー イライラ 方 多い でしょ. 本作 妻 エヴァ 雪崩 発生 時 夫 トマス 一目散 逃げ 失望 夫 認め させよ. 正直 エヴァ やり方 あまり 共感 ませ エヴァ 立場 気持ち わから ませ. そこら 辺 やはり 既婚 未婚 見方 変わる 思い. 面白い 最後 展開. 夫婦 再び アクシデント 襲い 掛かっ 今度 エヴァ 一番 最初 逃げ出し. 夫婦 行く末 描か ませ かなり 不穏 感じ まし. トマス ラスト 妻 行動 思考 巡らせ 見え. （ タバコ 欲 原因 ）. 結局 女 したたか って 夫婦 問題解決 容易 ませ. 男女 って 違う こそ 結婚 って 本当に 面白 そう なー 思う."}, {"rating": 3.6, "content": "夫役 ヨハネス・クーンケ 大 泣き 場面 オーバー ウィル・フェレル コメディ 演技 並み 男 武器 行使 って 感じ ニヤニヤ しまっ 涙 女 武器 先入観 完璧 反転. 雪崩 逃げる 我が 子 見捨て 決して 手放さ iPhone 夫 走っ 逃げ 判明 場面 悲喜劇 感. 夫 ダメ男 のに 大 泣き 自分 命 救わ たら 何となく 許し しまう 妻 だらし リアル. 危機 的 状況 遭遇 価値観 適わ それなら 白状 認める べき よ 友人 カップル 台詞 印象 残る. フレンチ アルプス ホテル とても 機能 的 楽し そう スキー リゾート リフト ラジコン 音 ところどころ 演出 ホラー映画 的 バス 山 側面 進む 場面 空撮 ちょっと シャイニング 思い出す. 雪景色 ストーリー 寒々しい いい 納涼. [ 鑑賞メーター 転載 ]. 2014年 スウェーデン 原題 Force Majeure ”( 不可抗力 天災 スウェーデン 題 Turist ”)。 かなり 面白かっ スキー リゾート 家族旅行 来 四 人 家族 思わ ぬ 災害 遭い 夫婦 信頼 崩れ いく 中盤 やや 中弛み 思え 最後 山場 二つ 締まっ 印象 危機的状況 酷薄 振舞う 人間 普段 常識人 様子 友人 男性 観点 夫 庇う 際 用いる ロジック 夫 見通し 甘 妻 なんとなく 許し しまう ズルズル 感 リアル ヨハネス・クーンケ 欲望 弱く ズル く だらし 夫 巧み 演じる."}, {"rating": 3.6, "content": "誰 ハッピー なけれ 不幸 きれ 嫌 感じ ずっと 続く あたり するどい つい 映画 でし. 人間 落ち着き 失う ものごと 俯瞰 見れ. 子どもたち 思っ だろ. こういう 夫婦 のっ 勉強. ブルーバレンタイン. ふたり ５つ 分かれ 路. レボリューショナリー ロード. とか."}, {"rating": 3.4, "content": "終始 めんどくさい 映画 。( 褒め てる. 夫婦喧嘩 夫 立場 窮地 嫁 立場 窮地 男女 感じ 方 ストレス 発散 違い 描か てる 面白い. 途中 出 くる 年 差 カップル すごく 好き. 出 くる 奥さん よー 女 人 苦手 すぎ 自分 似 同じ 女 だろ けど 夫 目線 見 しまっ よ 最後 方 子供 場面 見 奥さん これから ずっと 変わら だろ 思え ちょっと 悲しく. 追記. 最後 方 子供 場面. → バス 降り みんな 歩き 出す 数 分 娘 疲れ しまい 父親 抱え させ 息子 手 繋が 繋い くれ って ずつと 引っかかっ 父親 娘 頼ん 息子 手 ひけ いい のに なー. 息子 少し 早い 反抗期 なのか 大人 なきゃ 思っ てる 伝わっ くる けど くらい 歳 男の子 まだ 甘え たい お父さん お母さん じゃ なかろ 憶測 旦那 浮気 息子 お腹 時 じゃ なかろ 冒頭 思い出す 勘ぐっ しまう. 自由奔放 生き たい 主婦 だけ バス 残り 正し だけ 囚われ 嫁 先導 バス 降り 人 あて 道 歩い てる って 人生 比較 的 みんな Tourist 英題 って だろ."}, {"rating": 3.5, "content": "いやぁ 変 映画 なぁ … w. 北欧 版 ゴーン・ガール とか 言わ ちょっと 違う …. カメラワーク 所々 とても 不気味 すごく 好き なー 思い まし 話者 顔 わざと 映さ 聞い 方 リアクション 延々 撮り 続ける シーン 話者 首 上 見え 不思議 今 こんな 表情 だろ 想像 ちゃ 演者 力 でしょ …. 印象的 笑え 旦那 豪快 泣き っぷり … 思い出す だけ ニヤ け しまい w. そんな 旦那 見る 嫁 冷め 表情 秀逸 んで こんな 男 結婚 だろ 一種 悲哀 感じ まし. 俺 逃げ 言い はる 旦那 iPhone 動画 突きつける 嫁 シーン 笑っ ちゃ まし w. 二人 っきり 時 見せ って いい はず のに あえて 第三者 場面 見せる さすが 悪影響 受ける 年 差 カップル … w. 中だるみ わけ ありません 美しい 雪山 一角 サラサラ 崩れ落ちる 幸せ 完璧 はず 一家 崩壊 いく さま 黒い 笑い 包み こむ 変 映画 でし 好き 笑."}, {"rating": 4.2, "content": "おもしろい 鑑賞 後 まず 思っ 貴重 バカンス 絶対 雪山 リゾート 行か. 冒頭 一見 親切 オヤジ 家族 写真 撮っ くれる あまり しつこ 両親 観 てる 観客 段々 苦笑い 家族 いえ ど 実は 自分 達 気付か 取り繕っ 関係 わかる さり気 的確 オープニング 全編 渡っ さり気 不穏 空気 感 演出. 効果 上げ てる 音 演出 事 発端 人口 雪崩 起こす 為 破裂音 吹雪 風 鳴る 音 リフト 繋ぎ 目 通る 際 大きい 音 電動歯ブラシ おもちゃ ドローン 携帯 バイブ 等 々 とにかく ゲレンデ 考え 得る 限り 不吉 音 全編 渡っ 鳴っ 最も 印象 的 ヴィヴァルディ 夏 \"。 確か 不穏 けど あまりに ベタ すぎ 笑え くる 辺り 後半 完全 ブラックコメディ 本作 ピッタリ. 素晴らしい シーン 一杯 まずは やっぱり 全て 発端 雪崩 シーン リアリティ 説得力 絵 面 演出 全て シーン 説得力 欠け しまう 確か 本当に 怖い シーン 人々 パニック 伝わっ くる 夫 思わず 逃げ しまう わかる 故に 妻 絶望 わかる. 親友 カップル 地獄 議論 直後 ベッド 何度 蒸し返さ 口論 号泣 夫 慰める 子供たち 生物学 的 ドライ 人間 観 語ら 男女 間抜け 情けな ブラック 大袈裟 けど どこか 見 経験 爆笑 名 シーン 連続. ただ 倦怠期 夫婦 期待 行っ 身 後半 完全 ブラックコメディ 展開 笑い どう だろ 思う 瞬間 そもそも 繰り広げ 修羅場 原因 日常 2人 夫婦関係 偶発 的 起き しまっ 事故 防衛本能 故に 状況 み どう ゆう 行動 取る わから 為 2人 関係 壊れ いく 普遍 的 共感 感じ づらい 気 男 女 だけ 割り切れ 問題 そもそも 倦怠期 夫婦 描い 話 核 じゃ ラストシーン 気付い どちら 言え 男らしさ 幻想 父権 地 落ち 現代 家族 新た あり方 模索 寓話 じゃ. 結末 とことん シニカル 救い 寄る辺 世界 中 右往左往 人間 徹底的 馬鹿 ラスト 自分 たら とか 男と女 とか 家族 とか いろんな 事 考え いい 映画 でし."}, {"rating": 2.5, "content": "映画館 いまいち 難しかっ 雪崩 会っ 夫 行動 妻 責め ずっと 映画 進ん いく 途中 頭 キーン クラシック 挿入歌 次 起こる だろ 想像 緊張 与え くる 起こら 用 男 夫 親 どう べき 話. 追記 : 時間 たって 思う 夫婦 間 ゴーンガール 的 緊張 じわじわ 面白み 出し くる 7 7."}, {"rating": 3.5, "content": "スキー リゾート 起こる 事件 きっかけ 歯車 狂っ いく 夫婦 描く … ブラック・コメディ 保身 走る 夫 価値観 崩れ いく 妻 俯瞰 とらえ 人工 雪崩 誘発 爆発音 不気味 話 盛り上げる. 終盤 吹雪く スキー場 出来事 \"。 純粋 夫婦 愛 賜物 とる 子供たち 安心 ひと 芝居 見る … トンネル 抜け出る ふたり 顔 すべて 集約 てる ラスト 彼ら 人生 坂道 ゆっくり 下っ 行く 選ん （ 誰 バス 残っ 注目 ）."}, {"rating": 3.0, "content": "観 だけ ストレス 溜まる 映画. 事件 主人公 家族 妻 子供 ストレス 与える. ストレス 溜まっ 妻 主人公 口 撃 家族 主人公 子供 またまた ストレス 溜め させる. 妻 自分 被害者 思い 口 撃 子供 最も ストレス 与え でしょ. 結局 ストレス 疲れ 一時 休戦 (？)。. 最後 監督 観客 ストレス 与え 終わる. 途中 ギャグ 満載 適度 ストレス 緩和 結局 最後 シーン 溜まり まくる. ストレス 注意 なさい メッセージ でしょ ？ 他人 トラブル オモシロ オカシク 楽しむ 題材 少し 重 すぎ. ブラックコメディ 楽しめ. 試写会 観 まし トークショー 長く 映画 話題 外れ 持論 男女 トーク 延々 続き 疲れ まし 司会者 慌て トークショー 止め 思い. トークショー ストレス 溜まり 意図 ？) 残念 でし. マイナス コメント すみません."}]}