{"rating": 3.1, "description": "吹雪 日 9歳 少女 キャス 失踪 父親 マシュー 誘拐 主張 物的証拠 目撃 情報 一切 逆 刑事 疑惑の目 向け やがて 捜査 完全 行き詰り 8年 月日 経っ ある日 キャス 生存 仄めかす 手がかり 次々 浮上 いったい 誰 発し サイン 本当に 今 生き やがて マシュー 行く手 待ち受け 空白 8年間 めぐる 想像 絶する 真実 ―.", "spoiler_reviews": [{"rating": 2.5, "content": "ー 予告編 方 良かっ 笑. ただ こういう 系 あまり いい 終わり 方 点 良かっ 点 変えれ 名 サスペンス 違い."}, {"rating": 2.7, "content": "誘拐 家族 辛さ わかる 誘拐犯 動機 なあ 家族の絆 みたい もう少し 表現 てれ 良かっ サスペンス もう少し スパイス 欲しい."}, {"rating": 3.5, "content": "結構 引き込ま けど っ 途中 はっ. ちょこっと 時間 軸 いじくり 有り 最初 20分 ちょい 巻き 戻し 完走. 自宅 鑑賞 コレ 出来る イイ. けど 締め 締め なんか 勿体無い 映画."}, {"rating": 2.0, "content": "サスペンス らしい. 知ら テキ トー 作っ 感 ものすごい. 変に 時系列 いじっ 訳 わから. モヤモヤ 感 すごい. お父さん とにかく かわい そう."}, {"rating": 3.4, "content": "ミレーユ・イーノス こういう 人 思う ぐらい こんな 精神的ダメージ 受けて 弱々しい 実は 強い 精神 持っ 役柄 すごく いい. 犯人 扱い どうも 納得 出来 後味 悪 すぎる. ライアン・レイノルズ 苦悩 父親 頑張っ. 頑張っ てん なぁ って 感じ 出 すぎる ぐらい 頑張っ. 好き けど X Men ぐらい ちょうど いい."}, {"rating": 1.9, "content": "静か 進む ストーリー けど それほど 退屈. 観 終わっ 後 疑問 残る 感じ けど いい ?。. 男性 刑事 対応 ぶり 怒り 感じ まし."}, {"rating": 2.5, "content": "こんなに イライラ くれる 警官 出会う 久々. 話 消化 不良 部分 多い. 悪役 人 顔 とても 良い."}, {"rating": 3.0, "content": "過去 鑑賞 ラスト どんな 思い出せ 再度 観 いい 覚え."}, {"rating": 3.0, "content": "子ども 誘拐 やら 未成年 犯罪 取り扱う 映画 観 ツライ けど とにかく 最後 悪者 捕まっ 欲しい 強い 思い 話 引き込ま しまう 雪 積もる 寒い 世界 お話 なんだか 独特 人々 一生懸命 生き 感じ 景色 綺麗 けど 悲しい. スノーマン 感じ けど 映画 編集 面 ちょっと もったいない 思っ 時系列 行っ プラス マイナス 働い いくつか 唐突 感 シーン 出 くる. ケビン・デュランド 気持ち 悪い 演技 良かっ."}, {"rating": 2.8, "content": "記録. お父さん 不憫 たまらない. 警察 かなり 滑稽 描か まし. 時系列 バラバラ 最初 ハラハラ 観 まし 個人的 後半 にかけて 急 減速 感じ まし あんなに 引っ張っ のに さっぱり. 伏線 張ら 系 かなり 集中 観 期待 過ぎ まし."}, {"rating": 3.0, "content": "娘 誘拐 両親 苦悩 描か サスペンス 隠し カメラ インターネット テクノロジー 駆使 犯人 追い詰め 娘 愛する 父親 執念 直観 印象的 時系列 バラバラ 困惑 こんな 設定 必要 ？ みたい 詰め込ん 感 少々 消化不良 気味. 監督 狙い なのか ？."}, {"rating": 3.3, "content": "めちゃくちゃ 怖かっ 静か 怖 現実 闇 警鐘 ほんとうに こわい. 時系列 ばらばら 説明 いつの 話 なんの 話 すこし 理解 時間 かかっ. 現実 こんな もんじゃ だろ 思う."}, {"rating": 2.6, "content": "予告編 映画 てっぺん でし. 邦画 タイトル 嫌 じゃ. 結構 挑戦 的 タイトル 思う. 冒頭 誘拐 あと 警察 理不尽 取り調べ 父親 もと 母親 かけつけ. 父 母 説明 シーン すごい. 以外 不条理 矛盾 だらけ. 無能 なんて 域 遥か 越える 警察. 組織 組織 警戒 すぎる. ヘマ 女."}, {"rating": 3.5, "content": "スケート 教室 帰り道 父親 運転 車 ダイナー 立ち寄り パイ 買っ 帰る. 9歳 カサンドラ 車 残し 父親 買い物 すませ 戻っ み 愛娘 忽然と 姿 消し. ほんの 数 分の 出来事 目撃者 手がかり 全く. 事件 すでに 8年 経過 … …. 被害者 はず 父親 可愛 そう 警察 娘 ウラ 業者 売っ じゃ 疑わ 妻 なぜ 目 離し 非難 そんな 状況 愛する 娘 必死 探す よ ね (´ ｰ ｀). 娘 行動 ギミック トリック … …. まぁ 話 想像 通り 展開 もちろん ハッピーエンド けど 全体的 薄っぺら 印象. 犯人 漂っ くる なんとも 言え キモ 最強 けど ね. 多分 来年 今頃 内容 忘れ てる 思う ^^;. 面白い テーマ た分 惜しい 作品 ～。( 犯罪 面白い 面白く けど ね."}, {"rating": 1.9, "content": "デップー ２ ヒット 記念 勝手 ライアンレイノルズ 過去作 見 ホント 人 作品 恵まれ 思う なんの 根拠 なし 父親 ライアンレイノルズ 犯人 決めつける 警察 って ？ ？ 子供 後部座席 寝 見え って ３ 歳 子供 じゃ 昼寝 なんか しない っていう 警察 いや 子 スケート 練習 父親 迎え 疲れ てごろ ごろ 全く 不自然 じゃ こんな 警察 なんか 頼り っす よ そっか うなん 感がい なめ Amazonプライム 視聴."}, {"rating": 2.2, "content": "よく 感じ まあ まあ 面白かっ けど アレ どう ？ みたい ちょっとした 疑問 残る 映画."}, {"rating": 3.7, "content": "始まっ すぐ 犯人 わかる 少女 誘拐 事件 扱っ シリアス ミステリー 思っ たら スティーブンキング モダンホラー （ ？ ） っていう 現実味 うすい 変態 犯人 かなり 意外. ギミック 注意 向け させ 観客 惑わ 結果的 意味. 時系列 交差 けど わかり にくい どうして わから 箇所 カメラ 見つけ タイミング 不明 誰か 教え ください. 謎 ばかり 完成度 低い 作品 けど 実は 面白かっ."}, {"rating": 2.7, "content": "時系列 バラバラ 最初 ちょっと 分かり づらい イマイチ 盛り上がり 欠ける 作品."}, {"rating": 3.3, "content": "派手 銃撃 戦 等 無く 静か サスペンス. 警察 捜査 頼り 父親 1人 8年間 粘り強い 努力 ストーリー. 時系列 バラバラ 犯人 初め 方 明かさ それでも ラスト 娘 会える どう ハラハラ 終始 ライアン しかめっ面 印象 的 でし."}, {"rating": 2.5, "content": "記録. prime video 視聴. 内容 いい 思う けど. 話 展開 イマイチ …."}, {"rating": 3.3, "content": "少し 目 離し 隙 娘 誘惑 しまう 話 けど 警察 父親 疑わ ビックリ. こんな 組織 本当に たら 怖い 警察 対応 酷く 8年 経っ しまう 辛さ. 時系列 混乱 けど 父親 愛 素晴らしかっ."}, {"rating": 3.1, "content": "親 子 想う 気持ち って すごい 現実 誘拐 って きっと 沢山 起き 警察 きっと 対応 きれ だろ."}, {"rating": 2.3, "content": "うーん 雑. 雪 残る. タイヤ 跡 足跡 ？. 吹雪 消え 仕方 けど. そう ないし …. 警察 あまりに 無能 過ぎ …. ああゆう 思い込み. 広く 捜査 しない 息巻く 刑事. 現実 たら 思う 恐い. まるで 探偵 コメディ. 役立た 警察 なみ ヾ(;ﾟ;Д;ﾟ;)ﾉﾞ. いら 説明 多い のに. 警察 チーム編成 とか …. 根拠 疑う とか. 必要 説明 …. . 取り扱う テーマ. 誘拐 児童虐待 のに 重み. どんな 感情 見 たら いい. よく 分から …. たぶん. 児童虐待 とか ものすごく 許せ. 警察 イライラ しっぱ なし でし. 父親 殴っ 時. もう 一 発. 分 殴っ くれ. 思い まし (^_^). トリック ギミック. 発想 大好き. 父親 よかっ. 他 娘 家 入る. 見つめる あたり 切ない …. アルバート 約束 守っ. ずっと 待っ くれ. 唯一 心 なごみ まし."}, {"rating": 3.9, "content": "最近 似 誘拐 監禁 話 ルーム 見 辛い わかっ 見. 子供 誘拐 親 辛い 8年間. 組織 動い 犯人 厄介. とにかく 両親 辛かっ たろ なぁ."}, {"rating": 2.9, "content": "誘拐 けど あんまり パッと しない 感じ. 8年間 娘 必死 諦め 探し 続け 父親 すごい. 途中 やっと 時系列 理解. 最後 展開 早い 残念."}, {"rating": 1.9, "content": "とにかく ツッコミどころ 満載. 本格 的 ミステリー 好き 方 オススメ 出来 ませ. 子供 誘拐 テーマ リアル 感 スリル 無縁. ホワ〜ン 誘拐犯 誘拐 てる 思え 娘 パソコン 使用 許可 てる それなら 2ちゃん みたい 助け ー なんて 書い ちゃえ いい 危機感 感じ くれ 8年 振り 父親 再会 って そんな 感じ ？ ？. 他 にも 警察 無能 っぷり 国 警察 よ ？ おまわりさん 呼ん 下 さー."}, {"rating": 3.5, "content": "8年間 娘 探し 続ける 父親 嘆き 日々 淡々 過ごせ ざる 得 母親 夫婦 仲 よく 父親 逆 犯人 疑わ うる 事件 ゾッと 父親 粘り勝ち. パソコン カメラ 見 恐怖. 冷々 雪景色 ひとりで 頑張る 父親 孤独感 表し 感じ."}, {"rating": 3.4, "content": "雪 やま カナダ. 娘 誘拐 きっかけ 父親 妻 不仲 続い ある日 娘 手がかり …。. 殺風景 雪景色 絶望 的 夫婦 心情 物語っ シチュエーション 抜群. 困惑 夫婦 警察 苛立ち こもっ やりとり 中盤 結構 楽しめ. 物語 大きく 作用 要素 点 入れ 込ん 関わら （ 誘拐 後 娘 麻酔 廃車 等々 ） それら 活かさ 話 起伏 見 後半 顕著 とても 残念. 思い よら 悪 存在 登場 条件 ８ 年 長い 年月 盛り込ん 最初 感心 ただ 仄めかし サラっと 終わっ しまう 悪 構造 縮こまっ. 初期 設定 いい だけ なんと とても 惜しい 作品."}, {"rating": 2.0, "content": "良く 言え ライアン・レイノルズ 演技 堪能 点 誘拐 人身売買 被害者家族 視点 描き テーマ 申し分 点. 悪く 言え 際限 行っ 来 時系列 観る 者 惑わ 肝要 部分 端折り 多く 謎 残す. 総じて 作品 なかなか 酷い."}, {"rating": 1.9, "content": "テーマ 良い し事 起こる テンポ 映像 好き のに 結構 ひどい 出来. 早い 段階 中だるみ 始め 起こっ てる 事 割 緊張感. 時系列 前後 良い けど 観客 誘導 要 所要 所 掴み 足り 絵面 にも パンチ. 一番 驚い 父 娘 再会 シーン どちら 感情 伝わっ こ. 娘 至っ あまりに 事務 的 もう 殆ど あっち 側 人間. 他 登場人物 起こっ てる 事 比例 薄い リアクション みんな 薄情. そういう 組織 題材 問題 定義 映画 もっと 出来る はず."}, {"rating": 2.6, "content": "BGM ロケーション 役者 演技 とても 良かっ. ただ 話 時系列 バラバラ 全体像 掴み にくかっ 話 盛り上がり 淡々 過ぎ いく 残念. 登場人物 キャラクター なんだか モヤモヤ."}, {"rating": 3.4, "content": "哀愁 雪景色 中 失踪 娘 探す 親 8年間 苦しみ 執念 描く 静か ジメッと 続く サスペンスドラマ 唐突 サッと 終わる ラスト. 雰囲気 的 綺麗 雪景色 静か 進む 話 役者 陣 ナイス 演技 なかなか のめり込ん 観 作り 👍. コロコロ 変わる 時 系列 わかり にくかっ 8年間 進ま 事件捜査 8年間 期間 話 的 あんまり ピン こ 🤔. 役者 陣 演技 おかげ なんか 苦し そう 🤭 感じ かなり 伝わっ. なにか 哀愁 漂う 雪景色 ❄ ️ 役者 陣 シリアス 演技 クオリティー. 大きな 盛り上がり ドンデン 返し 黙々と 続い サッと 終わる ストーリー ちょっと 追いつい なぁ 🤔 印象. なんど 言う それでも のめり込ま しまう 役者 演技 ブラボー 👏. ライアン・レイノルズ 見 見 けど やっぱ ライアン・レイノルズ いいね 👍. ヒットマンズボディガード 以来 ライアン・レイノルズ 素直 こんな 役 ね 😮 感服. ちなみに 今作 的 雰囲気 役者 陣 演技 ブラボー 親 愛 故 狂気 味噌 映画 🎬 プリズナーズ （ Netflix 見れ ） オススメ 👍."}, {"rating": 3.3, "content": "口コミ 悪い 面白く 思っ けど 結構 あたし 的 集中 観 ちゃっ. ただ 現在 過去 分かり にくく 途中 どっち ？ って とこ. 大まか 過去 分かり やすい けど ちょっと 前 話 現在 交差 仕方 分かり づらい."}, {"rating": 3.2, "content": "期待 み 割 面白かっ 呆気な すぎ 急 バレる 面白い."}, {"rating": 2.8, "content": "どんでん返し 無けれ 推理 要素 無く 淡々 観る 感じ 面白い 要素 無い 感じ 誘拐 娘 以外 全員 間抜け ラスト 呆気 無い キャスト 演技 いい だけ 残念."}, {"rating": 3.5, "content": "地味 印象 ドラマ けど 逆 リアル 出 良 作 思い 父親 不器用 真っ直ぐ 感じ 引き付け."}, {"rating": 2.9, "content": "なんか いろんな とこ 説明 描写 不足. 広げる だけ 広げ 深 掘り しない 全体的 ストーリー 浅い. Mireille Enos 相変わらず パニク る 演技 うまい."}, {"rating": 2.0, "content": "何だか 良く 意味. 犯人 目的 ？ 伝え たい ？. わからん."}, {"rating": 2.1, "content": "ふわっ てま まりの いやー. ミレイユ・イーノス メンヘラ 演技 上手い くらい."}, {"rating": 3.1, "content": "なんだろう. 登場人物 全員 何故か 腹 立つ. 父親 疑っ くる 警官 もちろん 腹立たしい けど 暴力 ぽく 短気 父親 父親 ばかり 攻める 母親. あまり 機敏 動か 児童虐待 事件 チーム 面々 なにか 観 腹立たしい. 誘拐犯 もちろん 気持ち 悪く 嫌 誘拐 少女 … …. 子 同情 しか 可哀想. だけど わたし たら 死ぬ 気 戦う 思っ しまう. 自由 尊厳 奪わ たら 死ぬ 気 戦う."}, {"rating": 2.9, "content": "キャスト 雰囲気 いい 感じ だけ 内容 期待 しまい 話 盛り上がり かける 思い まし."}, {"rating": 2.5, "content": "娘 行方不明. 8年 苦しみ 探し求め. 夫婦. 自分. 娘 誘拐 たら. 心 崩壊 わ."}, {"rating": 2.7, "content": "自分 頭が悪い キャス 言う 細工 小細工 意味 最後 解ら. 親 本当に 怖い ストーリー. あと 犯人 役 生え際 かな〜り 人工 的 気 かも."}, {"rating": 3.0, "content": "白い 映画 好き. 時系列 分かり にくかっ 伏線 っぽい 回収 良く. あと 敵 キモい."}, {"rating": 1.0, "content": "ライアンレイノルズ 出て 鑑賞 MARVEL ディフェンダーズ 系 出て クレア 役 人 刑事 役 出て 実話 基づく 誘拐 事件 9歳 娘 スケート 練習 帰り パイ 買い お父さん ダイナー 寄っ 車 戻っ たら 娘 いない ？ ほ 8年後 って 話 警察 無能 すぎ 父親 疑っ 腹立つ 結局 父親 場所 突き止める とにかく 警察 ゴミ そん 犯人 動機 説明 くれ へんし 娘 そいつ 協力 たのも もう 1人 女 人 昔 誘拐 親 殺す とか 言わ 犯人 行動 共 やろ けど なんか 振る舞い ふつー 洗脳 ？ あと 謎 時系列 ごちゃ 混ぜ けど 完全 無 意味 まんま ふつー 映画 すぎ サスペンス 感じ 出す 後 時系列 ごちゃ 混ぜ やろ けど 完全 失敗 もっと いい 監督 脚本 もっと 面白く 得る 内容 のに 残念."}, {"rating": 4.0, "content": "学部 卒業 認定 出る 日 朝 ヒヤヒヤ しながら 通学 中 行き帰り 見 )。 結構 重く そんな タイミング 見る べき じゃ w. 父 目 離し 一瞬 後部座席 居 はず 娘 誘拐 しまう 父 せい 攻める 母 過去 経験 父 怪しい 睨む 警官 対立 時 過ぎる. 時 経ち 新しい 事実 どんどん 出 事件 思わ ぬ 展開 動い 行く まさか そういう 感じ 裏 思わ くぅ〜 やら 感じ 少し 時間 軸 とか 工夫 見せよ 若干 失敗 気味 わかり にくい 箇所 amazonプライム 評価 低い けれど 個人的 しっかり 理解 できれ いい サスペンス 思う. ちなみに 大学 卒業 👏."}, {"rating": 2.7, "content": "空白 8年間. ↓. ↓. ↓. ↓. 微 ネタバレ. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ないん かー 期待 すぎ わ."}, {"rating": 2.8, "content": "レビュー すごく 面白 そう のに いまいち 内容 面白 そう キャスト 良い なのに つまらない 勿体ない あ 最初 生存 わかっ ちゃっ てる 謎 解き 感 あと 実話 元 実話 警察 せい 事件 難航 化 てん じゃん 色々 イライラ 満載 映画 でし."}, {"rating": 3.1, "content": "警察 無能 警察 って 世界的 人 不愉快 プロ 娘 見つかっ 良かっ あくまで 無能 警察 父親 執念."}, {"rating": 3.5, "content": "前半 感情 移入 しまっ 苦しく 苦しく 仕方. 二人 娘 もつ 親 同じ 状況 たら 考える ただ だけ 胸 締め付け 思い. 娘 突然 失踪 夫婦 警察 犯人 誘拐 娘 現在 過去. どう やっ 誘拐 とか もう少し 詳しく 描い くれ たら もっと 良かっ のに. 刑事 同士 恋愛 とか よく わから 部分 多々 けど なかなか いい 作品 でし よ."}, {"rating": 1.5, "content": "時系列 バラバラ てる タイプ 映画 前半 よく 分から 徐々 つながっ くる 内容 粗末 過ぎる 凝っ てる けど 残念 映画."}, {"rating": 3.0, "content": "意味 不明 多 すぎ 逆 想像 掻き立て. 雰囲気 ライアン・レイノルズ 娘 諦め 執念 父 良かっ."}, {"rating": 2.9, "content": "終始 モヤモヤ 疑問 点 多し. 時系列 状況 把握 時間 かかっ こういう 構成 なぜ だろ. トリック ギミック 云々 セリフ 意味 わから 💦. 気色 悪い 犯罪 父親 執念 十分 伝わり まし."}, {"rating": 3.7, "content": "予想外 よかっ. 雰囲気 引き込ま. ？ ？ っていう 部分 個人的 好き 本当は 4時間 ぐらい ストーリー じゃ … って 想像 膨らむ ミステリー ミステリー ？ 笑."}, {"rating": 3.3, "content": "065. うん 悪く. 雰囲気 わかる. 様々 荒っぽ すぎ. ちょっと 観る 躓き. 説明 下手 なあ ？ （笑）. なんか 色々 わから まま. じゃあ なぜ 見せ てる だろ ？ みたい. 考える 余地 残す っていう 作品 方法 けど 放り 投げ まま. 興醒め （笑）."}, {"rating": 3.0, "content": "ーー 試さ 父 愛 とか いい 加減 っ 感じ じゃ たとえ そうじゃない だろ. ほんと よく わから 映画 あー 面白 求め みる 映画 じゃ 犯人 真相 とか たかっ とか 全く 分から なんか アイデア 的 どう のっ 娘 ちらっ 言っ けど 作家 なんか ？ それとも 目 離し すき そういう 会話 ？. ずっと 娘 追いかける パパ 以上 みたい. 以上 ないっ ていう ほんと 展開 なし 意味 わから. 撃っ ちゃあ かん やん. たい よく わから 今 って 感じ 黒人 女性 ショート ヘア 最近 なのか ？ 最後 じゃ ぞ. よく わからん."}, {"rating": 3.5, "content": "失踪 娘 行方 捜し 続ける 父親 苦悩 驚愕 顛末 綴る サスペンス 時系列 前後 掴み にくい 難点 後半 一気に のめり込む 新種 サイコバス モーツァルト 魔笛 夜 女王 アリア 児童虐待 組織 入口 歓迎 係 トリック 細工 ギミック 小細工 才能 ギミック いら 」。♪ 今日 やる べき 思い出す やめる."}, {"rating": 3.7, "content": "初っ端 犯人 顔 分かる 斬新 自責の念 苛ま 夫 妻 常に モニター 続ける 娘 存在 だけ 常に 置き 土産 痕跡 残す あたり いやらしく たまらない ドロドロ チキンレース 顛末 少々 あっけな."}, {"rating": 3.8, "content": "拐わ 愛娘 生き てる っぽい よー ？ 映画. 動機 見え 怖い. やっ たら 足 つき よ ね ？ って サラッと やっ 怖い. 警察 チーム 特殊能力 者 全然 活躍 怖い. 途中 ひ ょろっとでてきたおばちゃんがわけわかんなくて 怖い. こー わーい."}, {"rating": 2.9, "content": "もう少し ハラハラドキドキ 感 ほしかっ なー …. てか 見 警察 最悪 って 思っ ちゃっ."}, {"rating": 3.7, "content": "娘 誘拐 時 娘 捜索 時 犯人 進展 時 三つ 時間 軸 交差 なかなか 話 筋 見え こ 面白かっ 誘拐犯 気持ち 悪い 発言 表情 行動 キモ く よかっ 刑事 ？ 警察 ？ くせ 父親 無闇 疑っ 罵っ 傷心 父親 車 そのまま 娘 私物 見 揶揄 とか クソ."}, {"rating": 3.7, "content": "時間 軸 変わる ちょっと 混乱 観 笑 お父さん ８ 年 がんばっ 強い さい ご ぎりぎり いい 感じ 終われ よかっ 細工 小細工 あたり よく 分から 年 経っ 観 たい 映画."}, {"rating": 2.0, "content": "思う 鑑賞. 時間 前後 分かり づらく はじめ かなり 当惑 パズル ピース 見せ てる 思え 良い 理解 たら 妙 納得 いっ. 捜査 チーム 特殊能力 持ち主 やっ 経験 想像力 働かせ 推理 全体像 つかむ 人 意味ありげ 出 割 お話 中 活躍 場 全然 無く ？ って 思っ けど きっと 映画 楽しみ 方 ガイド くれる 役割 じゃ ？ そう 理解 映画 受け止めよ 思う. ただ 監禁 娘 キャラクター イマイチ 掴め 怖かっ ？ 楽しん ？ 賢い ？ 混乱 てる ？ わ なーい 8年間 変質 者 生活 成長 人 どう 想像力 推し量れ."}, {"rating": 3.3, "content": "サスペンス 好きだから すごい 期待 けど 最後 あっけらかん すぎる かな."}, {"rating": 2.8, "content": "証拠 のに 女児 誘拐 事件 犯人 父親 言う 警察 興ざめ."}, {"rating": 4.0, "content": "店 パイ 買っ ほんの 2 3分 出来事. その間 誘拐 しまっ 9歳 少女. 妻 責め 警察 精神 異常 疑わ 観 だけ 父親 立場 無くなり そう 状況 身 つまされる 思い でし. 必死 犯人 探す 手がかり 得 8年 年月 経過 ある日 ネット 掲載 児童虐待 写真 娘 姿 発見 母親. 情報 聞きつけ 父親 行動力 脱帽 まし. 父親 愛 勝る なし ‼ ︎. 1人 孤独 生き 父 起死回生 一手 放ち 娘 無事 抱きしめ 瞬間 感動 胸 熱く まし."}, {"rating": 3.0, "content": "not A but B. 車 中 待っ 娘 居. 店 立ち寄っ たった 数 分の 間 …。. 犯人 冒頭 登場. 犯人 容姿 仕草 怖く 感じ まし. モニター 横 鏡 映る 顔. 相手 怒ら 喋ら 手法. 物的証拠 可能性 消し いか いけ 父親 疑う 仕方 けど あんな 言い方 誰 キレる. 父親 事件後 ひとり 車 探し 続ける なか 8年 経っ 動き 始める. 警察 画像 検索 見つけ 少女. 母親 職場 見つけ 娘 物. 犯人 意図. 解明 けれど 呆気ない. こう いっ 犯罪 今後 続い いく 壊滅 難しい 示し でしょ."}, {"rating": 3.0, "content": "たい 分から 上 あんな ラスト 溜飲 下がら."}, {"rating": 3.0, "content": "映画 劇場 予告編 やっ 時 とても 気 意外と 評価 良く みたい 積極的 見よ ませ でし. 今回 Netflix 見つけ そう いえ 思い 見 み まし. うーん あまり 面白く. 時系列 バラバラ 描き方 タイプ 映画 かなり 好き 方 映画 バラバラ 意味 あまり 感じ ませ だから 面白く. あと まあ 犯人 気持ち 悪い よ ね （笑）. 同じ テーマ 似 映画 プリズナーズ 全く 違う 原題 似 気 けども あっち 面白かっ のに. 評価 低い 納得. ライアン・レイノルズ 見 役 ちょっと 違う 役 だけ 評価 出来る. 書く あまり 終わり ちゃい."}, {"rating": 3.0, "content": "雪 中 深く 広く もやもやっと 闇 闇 闇 まま 終わら 沈黙 考え させる."}, {"rating": 2.5, "content": "題名 雰囲気 惑わさ 鑑賞 確か 冒頭 引き摺り込ま しまい そう 雰囲気 醸し出し はいる."}, {"rating": 1.8, "content": "犯人 犯罪 心理 とか 全然 ないし 8年 軟禁 のに 娘 元気 すぎ."}, {"rating": 3.5, "content": "劇場 見逃し 作品. 冬 カナダ ナイアガラ 発 誘拐 映画. ライアンレイノルズ 娘 車 失踪 不気味 じいさん 大事 監禁 追う お話. 地元 カナダ 俳優 ライアン 髭面 困り顔 地味 好演. 懐かし TVドラマ ｢ フェリシティ ｣ スコットスピードマン 使え 刑事 役. 北欧 映画 美しい 雪景色 犯人 宅 ハイセンス インテリア かえって 不気味 際立た てる. カナダ 観る ナイアガラフォール 壮大 かなり 感動 けど アメリカ 側 観 ナイアガラ 巨大 水洗トイレ 思っ 記憶. 出 くる ナイアガラの滝 後者 でし 🌊 😹."}, {"rating": 2.0, "content": "冒頭 30分 ワケ わから 絶妙 ツイン・ピークス 新しい やつ みたい キャス 突然 とこ 怖い 今回 ライアン・レイノルズ 頑張っ モーツァルト 魔笛 モチーフ 度 出 くる 夫婦喧嘩 巻き込ま 娘 話 勘ぐっ けれど どちら イルミナティ 方 ？ 女 刑事 どうして 発見 謎."}, {"rating": 1.5, "content": "今時 サスペンス らしく 事件 起こり 解決 犯人 実体 動機 ウヤムヤ ハイ 終 パターン. 監禁 形 けど 誘拐 娘 結構 いい生活 外出禁止 わけ 犯行 組織 謎 まま むしろ カルト 宗教 集団 たら 納得 のに. 冬 カナダ 映像 ずっと 見 てる 雪国 住む にとって 綺麗 むしろ 嫌味 感じ 笑."}, {"rating": 2.8, "content": "2017 11 25. 前評判 通り 微妙. レイノルズ ゴズリング って. ほんと 似 てる 思わ ？. … あたし だけ かしら."}, {"rating": 3.2, "content": "雰囲気 とても 良い. 真冬 極寒 雪 積もる カナダ 冬景色 とても 風情 美しい. シャイニング ミザリー エスター 季節 冬 ミステリー ＝ 冬 大好物. 肝心 中身 言う 時系列 めちゃくちゃ 序盤 唐突 次々 登場人物 出 くる なかなか ツラ. メメント ぐらい 徹底 たら 面白い けど 時系列 ごちゃごちゃ メリット 良さ あまり 感じ. ダンロップ 刑事 相方 男 刑事 服装 ヒゲ 有無 顔 一致 困っ. 序盤 あっさり 顔出し 犯人 像 いまいち 薄く 誘拐 女児 ママ ン 盗撮 映像 見 パパン 誘き出し おい 生かし おく とか わからん 変態 わかる. 全体的 悪く けど 所々 モヤ っと 惜しい 作品."}, {"rating": 2.5, "content": "8年 って めっちゃ 長い よ. ご 両親 パパ 頭 下がり まし. 警察 的外れ 対応 頭 けど 見つかる きっかけ 期待はずれ もー 少し 練っ ほしかっ のに ー って 感じ だけ ？. 最後 見つかっ よかっ. キャス 精神的ダメージ 心配."}, {"rating": 1.0, "content": "スッキリ しない 系. 植木 道標 ヘンゼルとグレーテル 連想 少し ワクワク."}, {"rating": 2.4, "content": "警察 犯人 心理 映画 上手く 表現 無かっ 様 気 まし 誘拐 娘 両親 複雑 気持ち 抱え 居る 様子 でし 組織犯罪 リアル 世界 もっと あざとく 見せ ドラマ 性 追求 もっと 面白かっ かも 知れ ませ 深い闇 部分 じっくり 掘り下げ 欲しかっ."}, {"rating": 2.5, "content": "ぐちゃっと 時系列 終始 イライラ 感じ 時系列 上手く 使え こういう 混乱 展開 嫌い. もっと 煮詰め たら 面白い はず のに あちこち 甘く 勿体ない 一言. 子供 誘拐 題材 作品 どれ 見 自分 置き換え しまっ 辛い じゃあ 観 なきゃ いいっ ていう 承知 済み."}, {"rating": 3.7, "content": "まず 邦題 意味 映画 見 終わっ 理解 原題 かけ離れ てる 沈黙 ってな ？ って 思う. 評価 低い けど わりと 好き タイプ 映画 観 飽き 実際 短く 感じ. 所々 （ ラスト ） あっさり すぎ ＆ 説明 不足 見え ちゃっ な～."}, {"rating": 3.0, "content": "気 音楽. Remembering Jennifer Castle."}, {"rating": 3.1, "content": "読書 ノート [ 10 ]. 白い 沈黙 観. 見渡す 限り 雪原 寒々しく 重々しい. 犯人 抱く 性癖 目的 最後 俺 わから けど 解決 良かっ. 夫婦 後 普通に 元 戻れる だろ."}, {"rating": 3.2, "content": "うーむ 感じ …。. 予告編 うまい 作っ きよっ 感じ でし …. レイノルズ 演技 すごく 好き. ストーリー もっと 引き込ま 要素 たくさん はず のに. なんだか やっぱ 違う …. うーむ."}, {"rating": 3.0, "content": "全然 面白く. 題材 面白い そこそこ 観. 作品 思い 緊迫感 全く 無し. 見どころ 無し 感じ. インパクト 欠け. 詰め 甘い いい. 突っ込み どころ 満載 苦笑. あっという間に 少女 攫っ 手口 ？. 少女 攫っ 組織 実態 ？. 何だか 長年 警察 手 すり抜け 犯行. 及 べる 組織 思え ませ でし. 警察 側 なあ. 少女 父親 犯人 疑っ かかる. 姿勢 納得 出来 ませ でし. そもそも 時系列 めちゃくちゃ. 意図 って 感じ. 観 側 ただ 単に 混乱 だけ 演出 思い. こういう 演出 最後 点 点 繋がっ 線 面白い. うーん イマイチ でし."}, {"rating": 3.6, "content": "評価 以上 面白い 思い まし. 娘 救出 後 話 もっと 知り たかっ. 警察 無能 すぎ イライラ. ライアンレイノルズ 演技 いい 感じ. 子役 頃 娘 とても 可愛い. 時系列 何度 動く けれど 自分 けっこう わかり やすかっ."}, {"rating": 3.1, "content": "ばらばら やっ 時系列 最初 ちょっと 戸惑う けど どんどん 繋がっ いく 感じ しず かー 不気味 感じ わくわく 嫌 怖 期待 後半 どう のに ちょっと 尻すぼみ なぁ 解決 しかた ちょっと 雑 あれだけ 不気味 あおっ テイスト 謎 解決 締め ほしかっ 急 アメリカ映画 かよ って かんじ やん."}, {"rating": 1.0, "content": "面白く そう 設定 だけ かなり 残念 流れ でし. 時系列 見せ 方 大切さ 分かる 作品."}, {"rating": 5.0, "content": "もう 犯人 警察 ムカムカ. 可哀想 泣け くる. ハラハラ. 面白かっ."}, {"rating": 3.1, "content": "9歳 時 誘拐 監禁 少女 両親 苦悩 覗き見 楽しむ 変態 振り回さ 関係者 人間 模様 描く サイコ サスペンス スタイリッシュ デザイナーズ ハウス 始まる サスペンス ダメ 法則発動 あれだけ 時系列 シャッフル 見る 側 イライラ とい 小細工 いら 約束 守れ ？ お母さん 役 女優 精神的 ギリギリ 感じ よく 出 ライアン・レイノルズ 苦しん 8歳 年 取っ 全然 見え けど 事件 中心 主役 別 ライン 事件 捜査 刑事 だいたい 男女 コンビ サブ ストーリー 噛ま くる シナリオ 構成 って 最近 サスペンス映画 よく 見かける けど かったるい だけ ちゃんと 機能 てる 見 作品 場合 もっと 明確 組織 切り込ん いか 意味 よ. 2017 10 8 スターチャンネル 録画 )( 字幕."}, {"rating": 2.3, "content": "前半 説明 不足 画面 続い 混乱 頭 中 かえって あっと 驚く 大きな どんでん返し だろ 期待 膨らん いき まし … …. 手紙は憶えている 』( 2015 観 アトム・エゴヤン 監督 ファン 方 竜頭蛇尾 ちょっと ガッカリ 思い."}, {"rating": 3.5, "content": "ほんの 一瞬. そう 思っ 犯罪 起きる. 後悔 遅い. 愛し 守る 失っ １ 番 ツラ いであ ろう 立場. なのに 警察 疑わ 妻 責め. 父親 レイノルズ. コロコロ 変わる 時 系列. 気持ち 悪い 犯罪者 少し 疲れる けど. 宝物 大事 扱っ くれ. よかっ. 刑事 過去 とか いくつか. 説明 足り いまいちな 部分 あるかな. 雪 深い 景色 好き. 一 回 観 笑 💧."}, {"rating": 3.5, "content": "アトムエゴヤン 映画 観 たく レンタル. なんで ライアンレイノルズ 顔 見 たら コメディ 思え."}, {"rating": 3.0, "content": "デッドプール 観 ライアン・レイノルズ ギャップ スゴ いよ ๑ ° ㅁ ° ๑ )‼✧. 犯人 変態 っぷり いき 過ぎ 理解不能. 時系列 ごちゃごちゃ 意味 だろ ？. わかり にくく だけ …。."}, {"rating": 3.8, "content": "ライアン シリアス 役 よかっ よー なんとなく もっと すごい 話 想像 ちゃっ けど 子供 目 離し ちゃ いけ ませ ね モヤる 話 けど ドラマ 見れ よい かも ケヴィンデュランド ほんとうに 不気味 不気味 自分 中 不気味 俳優 位置付け 確定."}, {"rating": 4.0, "content": "時系列 入れ替える 演出 嫌い 映画 に関して 犯人 意図 不可解 引き立て. 良い 演出 思い. 娘 大切 過ぎ 次 父親 監禁 そう."}, {"rating": 2.9, "content": "娘 誘拐 両親 誘拐犯 警察. 8年間 描く 社会派 映画. 犯人 途中 明らか サスペンス 要素 ませ. メイン 誘拐 家族 苦悩 崩壊 所. 何故か 作品 時系列 シャッフル 描か. ただ シャッフル 意味 イマイチ 理解不能. 効果 的 演出 思え ませ でし. 犯人 側 変態 レベル 高 すぎ 一般人 ポカーン. 目的 理解 にくい. しかも 変態 行為 せい 正体 ばれる 失態 わけ. 変態 生き物 一般人 計り 知れ 程 奥 深い 事 でしょ. 主演 ライアン・レイノルズ. 人 作品 ごと イメージ 変わる 印象. それだけ 役 きっ でしょ ね. 注目 娘 誘拐 ロリコン 変態 親父 役者さん. まぁ 気持ち 悪く 闇 深い 変態 っぷり 演じ 見せ くれ まし. しっかり ロリコン 好き そう 男 見え まし よ. 実際 そう ｗ. 雰囲気 悪く けど 結局 描き たかっ ボンヤリ 映画 でし. それにしても しょう レビュー. 書け いい って もんじゃ. 最後 じゃ ソレ なぞかけ 別. ロリコン かけ まし ペナルティエリア内 反則. 心 ??. どちら 手 出し たら アウト でしょ. じゃ ソレ."}, {"rating": 3.7, "content": "後悔 遅い. 子供 目 離さ しよう."}, {"rating": 4.5, "content": "白い 沈黙. ライアン・レイノルズ イメージ 違っ 良い 感じ 誘拐 物 映画 面白かっ. シーン シャッフル 所 好き 普通 流れ 見せ たら ダレ そうだ 少々 頭 使う 集中 見れ まし 割 サラッと てる けど こわい."}, {"rating": 2.9, "content": "以前 見よ 始まり 5分 挫折 作品 w けど 今 一 度 チャレンジ 見. 時系列 がよく わから キョトン しまっ 話 全体 的 盛り上がり 欠ける かな 犯人 ヤバい やつ なぁ 共感."}, {"rating": 3.1, "content": "ミステリー 雰囲気 中 観 進め いっ ラスト けど. どー ？ 分から ちょっぴり モヤ. 家族愛 映画 かも."}, {"rating": 3.0, "content": "Netflix. ライアン・レイノルズ 誘拐犯 追い詰める 王道 パターン ？ って 思っ たら 捻り ストーリー. 時間 軸 少し ややこしい."}, {"rating": 4.3, "content": "ミステリー 凄い. メチャクチャ 面白かっ あんまり 評価 良く みたい. 変 ？. ナイアガラ 舞台 カナダ 国境 寒々しい みたい. 男 刑事 最低 んで 殴ら 良かっ."}, {"rating": 3.2, "content": "終始 静か 作品 でし 序盤 わから だらけ 映画 訳 わかん って 思っ 頃 そう 言う 意味 って わかり 始める 爽快 感 心地よい 作品. 見 終わっ なんで ？ って ギモン 残る 残念 普通 面白かっ."}, {"rating": 3.7, "content": "Netflix 視聴. こういう 田舎町 おき ミステリー 系 好き. 音楽 良い 感じ 盛り上げ くる. 展開 分 見入っ けど 終わっ みる いろいろ 不明 点 多い."}, {"rating": 2.5, "content": "重 そう テーマ 深 読み たい けど サラッと てる 映画 笑. 誘拐犯 捜査 ？ アクション映画 96時間 すら 重さ 負け 思っ ☆."}, {"rating": 2.5, "content": "重たい ストーリー テーマ のに 軽く 感じ しまう あっさり 終わり すぎ 犯罪組織 結局."}, {"rating": 2.5, "content": "時系列 行っ 来. 最初 混乱 だんだん 慣れ くる 面白. ただ どんでん返し ひねり 淡々 進ん 解決. デップー イメージ 強い. しっかり 硬派 演技 てる 驚き."}, {"rating": 3.3, "content": "盛り上がり にかけて るかな. どうせ 組織 とか 芋づる 式 ね とか ね. 最後 あっさり 淡々 山場 まま 終わっ かん じ なー."}, {"rating": 3.0, "content": "とても 期待 見 せい ガッカリ まし. 誘拐 監禁 のに 子供 気持ち 伝わっ こ 犯人 人物 描写 中途半端 怖い 思わ. 魅力 的 女性 刑事 特段 活躍 もったい ないし. ひとつひとつ 説明 雑 共感 全く 感情移入 ませ でし."}, {"rating": 2.5, "content": "デップ 一躍 人気 俳優 仲間入り. ライアンレイノルズ 主演. サスペンス映画 でし. 全体的 ものすごく 中途半端 でし. サスペンス. いきなり 冒頭 色々 明かし くれ てる もう 本当に 全て 中途半端 しか 言え 話 でし ー ガッカリ. 褒める 所 … 難しい 笑. 時系列 ごちゃごちゃ. 行き来 最初 混乱. なんとか 理解 つつ 観. 警察 苛立ち 言っ たら … (° 言 ° 怒. 愛娘 件 以外. 解決 所 共犯者 会員 制 クラブ 事 謎 女 etc. .). こんな 氷山の一角 しか よ って 事 でしょ ？."}, {"rating": 2.3, "content": "娘 失踪 悲嘆 くれる 夫婦。. 警察 なぜ 父親 疑い すぎ 犯人 取り逃がし てる 感 否め."}, {"rating": 3.2, "content": "ほんの 少し 買い物 行っ 間 愛娘 姿 消し しまっ … 両親 苦労 犯人 不気味 淡々 描か."}, {"rating": 3.2, "content": "アトム・エゴヤン 監督 冬 カナダ 舞台 クライム ドラマ. 娘 キャス 誘拐 事件 崩壊 被害者 夫婦 捜査 にあたる 刑事 メイン シナリオ. 現在 事件 8年目 過去 事件 発生 後 ～ 1年 前後 各 登場人物 視点 フラッシュバック つつ 描か やや 時系列 把握 にくい. 児童虐待 テーマ. 幼児 介入 欲求 君 頭 中 知り たい 新しい ジャンル 変態 言葉 笑っ しまっ … ごめんなさい. 幼児 ポルノ 等 アングラサイト 存在 ブラック・ハッカー 2014 )」 あらゆる 場所 デバイス 機器 さえ 揃え 盗撮 だって 可能 時代. 今 子ども デジタル ネイティブ 親 ネット 触れる 機会 多い. 作中 キャス ネット 誰か 交流 仄めかし. エンド 後 1度 崩壊 家庭 再生 出来る 行方不明 まま 女性 刑事 救出 組織 壊滅 解決 問題 8年間 時間 重み 埋める 作業 等 残っ. 結果 課題 観る 側 先 委ねる いかにも 監督 作品 なあ 思う. 原題 Captives 誘拐 監禁 子供達 刑事 指す 思う 複数形 なんだか … (¯―¯ ٥."}, {"rating": 2.0, "content": "主人公 ライアンレイノルズ 娘 車 家 帰る 途中 寄り道 一瞬 隙 娘 居 しまう 娘 誰 誘拐 生き 思っ たら 年 経っ 不思議 事 次々 起こり …. 絶対 面白い 作品 はず のに 細かい きちんと 説明 勿体無 すぎる 作品. 2時間 映画 無理やり 金曜ロードショー 用 カット まくっ ？ ？ って ぐらい 必要 説明 まま 進んで 終わる ストーリー （笑）. 絶対 大事 説明 なんなり たら めちゃくちゃ 面白い 作品 思う 海外 誘拐 問題 とか 取り上げ てる 感じ わ のに … 残念 作品 でし."}, {"rating": 3.5, "content": "いろんな 時系列 話 進ん 行く. ？ ？ 思い 映画 引き込ま いき まし. 犯人 色々 観察 様 ミョー 気持ち 悪かっ. 結構 楽しかっ けど. どうして 父親 疑わ なきゃ ？ ？. 結局 手柄. カット シーン 沢山 思え けど なんか 組織 とか 行っ けど 程度 ？ とか. まぁ 父親 演技 魅せ 最後 気 程度 点数 高め."}, {"rating": 2.5, "content": "今度 言う けど スコア つけ たい 絵文字 使う たい. ヽ （ ´ ∀ ｀ ） ノ."}, {"rating": 2.0, "content": "予告 良かっ けど. 本編 別物 騙さ 笑. 話 一応 解決. 背景 まったく わから. モヤモヤ 止まら. ライアン・レイノルズ だけ. まとも 見え けど."}, {"rating": 1.9, "content": "失踪 娘 探し求める 両親 描い サスペンス スリラー. 序盤 前半 感じ 本格ミステリー 香り ストーリー 進む につれ 少し づつ 失わ いき 最終的 香り 残さ 消え いく. 誘拐 娘 手がかり 何故か ８ 年 時 経 徐々に 現れ ヒント 手がかり 犯人 追う 非常 期待値 高い 設定 である 関わら 犯人 目的 異常 性 関連 誘拐 真相 失わ ８ 年 真実 観客 楽し みたい 重要 オチ 部分 全て 抜け落ち しまっ 非常 残念 作品. 犯人 わかっ かつ 被害者 無事 確認 状態 上質 ミステリー 作品 観客 提供 名 知れ 名 監督 持っ A級 ミッション だろ 雰囲気 自体 よかっ 今作 監督 少々 荷 重かっ 見える. 時系列 バラバラ 手法 あまり 効果 的. 内容 ２ 時間 近い 上映 時間 見る 側 ツラ. 2017 5 6."}, {"rating": 3.5, "content": "過去 未来 交錯 構成 少し 複雑 ゆえ 目 離せ 観賞 まし. 恐らく 主人公 はじめ 登場人物 感情 あまり 表 出さ 叙事 的 客観的 描い なぁ 感じ まし. テンポ 良い サラッと 観る 作品 思い. 根底 本当に 深い闇 けど ね."}, {"rating": 2.3, "content": "ふむ なんと ふわっ てる なー 全体的 色々 警察 男 人 イラっと ね."}, {"rating": 3.0, "content": "Netflix. アトム・エゴヤン って こんな 映画 ばかり 少女 アンダーグラウンド 性風俗 みたい まったく つまらなかっ わけ 気 内容 思い出せ. 捜査 おまわりさん 側 違和感 （ パズル 超 人的 能力 解く 奴 出 くる こいつ 全く 活躍 誘拐 事件 きっかけ 仲 深まっ 警察 カップル 自分 達 取材 テレビ番組 観 イチャ つい ） 新鮮 視点 気 感覚 そのうち 忘れる だろ. 劇中 皮肉 描い 捜査 チーム 変態 釣る 少女 画像 フォトショップ 加工 可愛く 見せる 安い 技術 作品 欲しい."}, {"rating": 1.9, "content": "途中 観 けど 飽きる 面白く 中途半端 誘拐犯 詳細 わかる につれて 見る 気 失せ いっ. 序盤 ムスメ 誘拐犯 登場 なぜ 誘拐 焦点 当て 映画 つくっ もっと 凝っ 誘拐犯 す べき. 娘 父親 一時 再会 娘 離さ 時 父親 殺さ たほう 面白い 展開 のに 個人的 思っ."}, {"rating": 2.4, "content": "最近 千葉県 小学校 3年生. 殺害 死体 遺棄 事件 …. ニュース 見る 度 泣き そう. 涙 語る 父親 姿 見る もう … 被害者遺族 気の毒. 狂っ てる よ. もう 誰 信じ よ. ーーーーーーーーーーーーーーーーーーー. 千葉 事件 犯人 PTA 会長 通学 路 旗持ち た人 誘拐 女の子 声 かけ ついて行っ 仕方. こう. 知ら 人 つい いっ ちゃ だめ よ. 子ども 言い聞かせる だけ じゃ ダメ. 映画 女の子 美少女 計画的 狙わ 誘拐. こう 親 子ども 目 離さ 誘拐 防ぎ きれ って 事 （ 小学校 中学年 子 1秒 目 離さ 手 繋い って わけ いか もん ね ）. もう 打つ手 なし よ Σ (- ᷅ _- ᷄๑. ほんと ただただ 悲しい よ. ーーーーーーーーーーーーーーーー. 映画 犯人 警察 方 胸糞 悪かっ. 誘拐 女の子 父親 若い 頃 ケンカ 逮捕 経歴 借金 苦 （ 娘 変態 売っ じゃ ） 警察 父親 犯人 決めつけ 初動 操作 失敗. 最愛 娘 警察 犯人 扱い 妻 あなた せい 責め …. かわいそう 過ぎ 見 辛かっ. ーーーーーーーーーーーーーーーー. 幼女 誘拐 事件 熱く しまっ. 映画 すごく 残念 でし. 理由 皆さん おっしゃっ てる 通り. 時系列 バラバラ 悪影響. 誘拐 後 辛い 場面 描か どころか 情報 一切 感情移入. 回収 伏線. ハラ ハラ 感. 複雑 くせ 終わり アッサリ."}, {"rating": 2.0, "content": "娘 誘拐 詳しい 動機 8年間 どんな 生活 来 とか もう少し 細かく 描い 欲しかっ 💦. 出来 たら 最後 犯人 分から とか 誘拐 理由 驚愕 とか もう少し ハラハラ 感 いい ？ って 思い まし."}, {"rating": 2.7, "content": "みなさん レビュー 無駄 時系列 いじら てる うえ 伏線 回収 モヤモヤ 残る 姿 消し 娘 探す ストーリー 断然 プリズナーズ 方 好き."}, {"rating": 4.1, "content": "可愛い 少女 一瞬 目 離し たら いけ. 誘拐犯 見 がる 会員 制 見物客. 目的 ？. 誰 真犯人 考え 見 とても 面白かっ. 回収 伏線 多く むしろ メイン ストーリー 回収 いいんじゃない 思っ. 色々 あれこれ 伏線 考え 楽しむ 映画."}, {"rating": 2.8, "content": "空白 ８ 年間 一体 … って 結局 分から じ まいやん って 内容."}, {"rating": 3.0, "content": "勿体無い 素材 悪く のに 味付け せい 不味く 料理 みたい 放り込ん だら なんだか わから のに 時系列 めちゃくちゃ 緊迫感 煽っ くれ とこ まだ 良かっ のに いろいろ スッキリ しない 犯人 役 おっちゃん だけ 嫌 奴 感 たっぷり 最高."}, {"rating": 2.5, "content": "過去 現在 回想 行っ 来 意味 … 効果. 話 あちこち むりやり 複雑 … 割 終わり あっさり."}, {"rating": 3.0, "content": "身代金 目的 誘拐 本当に 恐ろしい 感じ まし 結構 ハラハラ 展開 引き込ま けど ラスト ちょっと. 時系列 行き来 演出 だろ けど 個人的 分かり にくかっ."}, {"rating": 1.5, "content": "うわー 大 はずれ (;_;). ちゃんと 真面目 作っ 感じ のに B級. 時系列 混ぜる 割 意味 なし. 誘拐 監禁 恐ろし なし. 子供 とか 夫婦 とか 癖 刑事 使っ てる のに キャラ 薄っぺら ドラマ 要素 なし. なんで こんな 作品 なっちゃった ？."}, {"rating": 2.5, "content": "惜しい 感 否め. 面白 そう 設定 けど なあ 足り だろ ？. 2017 3 25."}, {"rating": 3.1, "content": "雪景色 ミステリー やっぱり ファーゴ なぁ. 雪 色々 消し いく ミステリー 最適. まぁ なんと 時系列 無視 最後 観 パズル 全て 埋まっ 合致 みたい スッキリ 感 手法 使う 意味 ね ？ 思っ. しかも 意味 不明 多 すぎ 色々 回収 きれ 感じ."}, {"rating": 3.4, "content": "娘 会話 大切. communication. 娘 親 思う 想い. 父 愛."}, {"rating": 3.6, "content": "白い セガール (°o°C=(_ _; 違う ❗. 沈黙 だけ 〰 ️ (σ≧▽≦)σ ブー."}, {"rating": 3.2, "content": "ギミック. 吹雪 日 父親 マシュー パイ 買い 行っ 目 離し 隙 車 後部座席 9歳 娘 キャス こつ然 姿 消す. 手がかり 状況 警察 容疑者 疑わ 取り乱し 妻 ティナ マシュー 強く 非難. 失踪 8年 刑事 キャス 似 少女 画像 ネット 発見 ....... アトム・エゴヤン 監督 描く サスペンス ミステリー. ストーリー プリズナーズ 似 感じ 控えめ バージョン. 父親 それほど ガツガツ 系. 捜査 刑事 ストーリー 同時に 描か. 急 時系列 前後 若干 混乱. 現代 テクノロジー. ライアン・レイノルズ はじめ カナダ人 俳優 出演. 犯人 やっぱり ヤバい. こういう 事件 許せ ね. 雪 印象的. 寒 そう."}, {"rating": 3.3, "content": "アトム・エゴヤン 監督 作. 娘 誘拐 事件 機 バラバラ 家族 犯人 追いかける 刑事 全編 を通じて 雪 降っ 全て 覆い 隠し しまう ー. 雪 映画 果たす 役割 案外 大きい 思う. たとえば 暗く 沈ん 雪景色 続く なか 終始 観客 不安感 煽る ドキドキ 感 続く. たとえば 雪 飲み込ま 静けさ 中. 登場人物 抱える 怒り 悲しみ 葛藤 あぶり出 いく. 観る 者 心 ざわつか 一品 ござい まし."}, {"rating": 3.0, "content": "娘 失踪 夫婦 壊れ いく 様子 み 辛い. 父親 諦め 探し回っ けど 警察 一体. イマイチ 雪景色 中 静か 緊張 感 雰囲気 好き."}, {"rating": 3.5, "content": "後部座席 乗っ はず 娘 蒸発 警察 信じ くれ 妻 発狂 それでも 探し 続け 8年間 新種 変態 いらっ しゃー 雪景色 ミステリー ファーゴ 印象 的 けど 嫌 ～ 雰囲気 良かっ よ 雰囲気 (´-ω-`)."}, {"rating": 2.1, "content": "誰 目線 ？ いつの 話 ？. ー 他 方々 言わ 通り 話 わかり にくい よって 低 評価."}, {"rating": 3.3, "content": "誘拐 事件 ストーリー ありがち ？ 思っ まし 一味 違っ 良い 作品 でし タイプ 的 オオカミ 嘘 つく プリズナー とか 寄り 作品 残酷 無い 感じ ただ 過去 現在 繋ぎ 方 下手 チョット ？ ？ って 場面 マイナス."}, {"rating": 2.5, "content": "ぅ ー っ. 解決 のに モヤモヤ 感. キーッ って. 犯人 心臓 撃っ ちゃ ダメ でしょ 近寄っ たら 足 撃っ. 小児性愛者 この世 消えろ."}, {"rating": 2.8, "content": "時系列 ごちゃごちゃ 分かり づらい. トリック ギミック 下り ヒント 解決 いく 思い 伏線 回収 終了. 警察 役立た すぎ びっくり 笑. 子供 探す あんなに 時間 かかっ 警察 あっさり 見つかる. 内容 悪く のに 雑 所 目立ち もったいなく 感じ まし."}, {"rating": 1.7, "content": "突然 行方不明 娘 探す 両親. 聞い ヒュー・ジャックマン プリズナー 思っ 鑑賞 まし なんだろう ？？？ 連続 でし. 序盤 時系列 複雑 いろいろ 終盤 いく につれ シンプル いく. ところどころ 過去 編 入り 過去 過去 娘 年齢 行方不明 9歳 18歳 たぶん 9歳 16歳 18歳 見つかる 数 週間 前 時系列 結構 複雑 何で どの時 系列 判断 すれ よい わから. ハッキリ 終始 ？？？ 混乱 っぱなし でし. 登場人物 解決 くれる 警察 登場人物 わから ？？？. 行方不明 娘 探す シンプル 作品 なぞ なぞ. 正直 んで 映画 ？. 作品 自体 印象 残ら ミカ 役 ケヴィン・デュランド いい 感じ 悪者 でし 人 好 そう おじさん 作品 進む につれ だんだん 気味 悪さ 不気味 気持ち 悪さ. おそらく 自分 にとって 作品 印象 でし."}, {"rating": 3.3, "content": "ライアン・レイノルズ 主演 あらすじ 惹か 鑑賞. 特殊 技能 とか 腕っぷし 強い とか ごくごく 普通 父親 年 前 失踪 娘 諦め 取り戻す 物語. 妻 夫 言動 夫婦 仲 距離感 とか キリキリ 辛かっ. 刑事 ムカムカ 無能 苛立つ けど 以上 犯人 末路 あっけな すぎ 悔しい. 暴力的 性的 描写 全く 犯人 激しい 攻防 けれど 静か 緊張 感 目 離せ. 伏線 回収 きって モヤモヤ. 理解力 低い なー ？."}, {"rating": 3.0, "content": "伏線 散りばめ 方 過去 現在 クロスオーバー サスペンス映画 面白い 設定 骨組み しっかり のに イマイチ 盛り上がり 欠ける 映画. 後半 展開 盛り上がっ 所 そのまま 流れ 尻すぼみ 気味 終わっ ちゃう ラスト …. 広げ 伏線 観客 捉え 方 任せ って 事 なのか ？. 凄く 惜しい 気 映画 でし."}, {"rating": 3.0, "content": "ケヴィン・デュランド. 演じる ミカ. 変態. テンション 上がっ."}, {"rating": 3.3, "content": "主 内容 よく 感じ けど 細部 こだわり すぎ 時々 謎 多い."}, {"rating": 3.2, "content": "もっと 改善 余地 はず. ギミック トリック くだり 結局 ？ 伏線 ばら 撒き 回収 まま みたい 気持ち 悪さ. 予告 一番 面白かっ パターン w."}, {"rating": 3.0, "content": "うーん. 何とも 言え つまらなく 面白く サスペンス ハラハラ 感 やっぱり 失格 かも. 良く み たら 監督 デビルズノット 監督 好み. 唯一 良かっ 女性 刑事 美人 かっこいい."}, {"rating": 2.0, "content": "いろんな 伏線 感じ させ 回収 本線 だけ 解決 終わっ 感じ. ひたすら 父親 責任 なすりつける 母親 共感. 演出 大げさ チープ 感 否め. 良かっ ライアン ひ げ."}, {"rating": 3.5, "content": "気 借り けど まぁまぁ 面白かっ なんか 物足りない 感じ …. 内容 良かっ なんか 物足りない …。. 8年 娘 探し マシュー 頑張っ やっぱり 物足りない …。. 何回 言う ぐらい 物足りない 作品 けど 良い 映画 思う. クライマックス 畳み掛ける 展開 もっと 良かっ らな …."}, {"rating": 1.8, "content": "監督 デビルズ・ノット …. ある日 自分 娘 さらわ 行方不明 諦め 探す 父親. 数年 … サスペンス. 監督 作品 以前 観 デビルズ・ノット 実話 ベース 故 観る 即座 重苦しい 感情 抱い カナダ 版 ミステリー 作品 イマイチ 感情移入 出来. 番宣 引きつけ 本作. 割 失礼 キャスト せい ？ なのか 親 自分 子供 抱い 本当 感情 表現 余りに 伝わら 胸 響か 作品."}, {"rating": 3.4, "content": "全体的 静か 淡々 てる. サスペンス. ある日 マシュー 娘 誘拐. 自分 犯人 疑わ しまう. ８ 年 後 捜査 行き詰まる なか. 刑事 ネット上 娘 似. 画像 発見 事件 思わ ぬ 方向."}, {"rating": 3.6, "content": "ただ ミステリー 映画 思い. 昨今 ネット犯罪 題材 作品."}, {"rating": 3.5, "content": "ＷＯＷＯＷ. 原題 直訳 捕虜 娘 持つ お父さん みる 他人事 絵空事 思え でしょ ね. ミステリー 思っ み かなり 拍子抜け でし. 時系列 バラバラ 進む いかにも サスペンス ミステリー 展開 時間 軸 把握 難しい 奥さん やつれ 具合 （ 髪の毛 パサ つき ） しか 時系列 判断 出来 難儀 まし. ライアン・レイノルズ ずっと 髭面 全然 変わり ないし (´○｀;. あ さらわ 娘 さすが 分かり やすかっ （ 9歳 17歳 ） ｗ. 必死 話 理解 しよう 見落とし しよう 頑張っ のに そんな あっさり オチ って. ＷＯＷＯＷ ダークファンタジー って まし けど 違う でしょ ～。. 児童虐待 小児性愛 犯罪 インターネット 普及 複雑 巧妙 化 警鐘. 子供 誘拐 親 絶対 諦め しない こんな 卑怯 犯罪 絶対 許さ !!. 啓蒙 映画 でし. だから ロザリオ・ドーソン くだり 要らん わぁ とか 思っ ちゃ ダメ （ ‐ ‐ ； ）. 同じ 監督 作 デビルズ・ノット いまいち ノ レ 相性 よろしく みたい デス."}, {"rating": 2.5, "content": "内容 置い とい … ライアン 様 出て 借り み 盛り上がり ハラハラ (^-^;."}, {"rating": 3.4, "content": "少し 混乱 分かり にくい 構成 けど 娘 急 奪わ 親 精神状態 重なる 気. 真っ白 雪景色 気 遠く 絶望 感 感じ 期待 以上 楽しめ."}, {"rating": 2.8, "content": "… 中途半端 すぎる. 設定 ストーリー ちょっと ハラハラ 感じ のに 時間 流れ ばらばら 組織 組織 出 こ … 前半 おっさん 一人 … 後半 いきなり もう 一人 女 人出 … 警察 最初 動く 気配 なし そう いえ ラスト 近く パソコン 部屋 映像 見 人 … ？？？. 映画 作り方 かなり 面白く 思う のに 残念 (T_T)."}, {"rating": 2.3, "content": "準 新作 お安い. さて さて ミステリー コーナー. 良さ げ ジャケ. デップー 人. こりゃ ミステリー 夜. そ. 開始 10分 位. アレアレ ？ ？. ちょい 巻き 戻し. あ 話 遡っ ね. 唐突 差し込む なぁ～. パターン 随所. 盛り込ま てる. なかなか. 始まら なー. 急 子供 誘拐 てる. オジン よ ？. 何で キレイ ネエチャン. 閉じ込め ？. ？ 子. 女の子 ？. 急 年頃 娘 てる ー. 確か 8年後 って けども. まぁ 自由 急 展開 く. ちょいちょい 時間 遡る. ややこしい. やたら 登場人物 多い わり. 1時間 位 たっ ずーっと. ストーリー ぼんやり まま. オチ 期待 って. 終わり かいっ. こん け ？. 雪景色 観. ぼ～っと い方 以外. オススメ ませ 決して."}, {"rating": 3.5, "content": "誘拐 娘 8年間 どうして とか 描か ないし ハラハラ 場面 物足りない 感."}, {"rating": 2.8, "content": "ヒュー ･ ジャックマン 父 × ジェイク・ギレンホール 刑事 プリズナーズ 的 幼女 誘拐 話. ライアン ･ レイノルズ 父 × スコット ･ スピードマン 刑事 白い 沈黙 プリズナーズ 方 遥か 印象深い 引き込ま. 作品 ねぇ うーん なんと 言う 中 阿藤快 ｢ なぁ ～｣ 連発 でし. 時系列 入り組ん 大変 全体的 中途半端. 父親 ほんの 数 分 買い物 間 車内 残し 娘 誘拐 しまう 疑い 目 向け しまう. 父 ｢ 娘 車内 昼寝 ｣. 刑事 ｢ 3歳 子 じゃ まい 9歳 子 昼寝 なんか ？｣. すー る ー だー ろー 疲れ たら 歳 だって. アイススケート 練習 帰り まぁ 単なる 挑発 だろ けど. 確か 父 なんとなく 怪しげ けど 今ひとつ. ヒュージャックマン みたい 執念深く 犯人 迫ら. 犯人 単独 犯 けれど 辺 あっさり 流し てる 感じ ｢ なぁ ～｣. 誘拐 娘 痛々しかっ 生々しかっ 描写 殆ど 小綺麗 成長 まし やり手 女 刑事 生き埋め ･･･ なー 話 出て けど ｢ なぁ ～｣ でし. 犯人 役 ひと 普通 社会生活 送っ しながら 怪しい 雰囲気 妙 リアル 気."}, {"rating": 4.0, "content": "何とも 殺風景 景色 潜む 悪意 瓦解 いく 日常 闇 中 ほくそ笑ん そんな 不協和音 描く エゴ 新作. ちょっと 色々 弱く 突っ込ん だら キリ けど 様々 シーン 素人 あたり ？ こう たら 解決 ちゃう ？ 来 たら ネット 何とか やろ とか 思っ ちゃう ダメ よ ねぇ. 時系列 ね キャラ ね 最悪 級 ややこしい. エゴ こう 複雑 作り 好き でしょ ？. 根性 曲がっ ねぇ …. 時々 ね そういう 監督 好きなんだけど (/ω＼). まあまあ だからこそ あれこれ 足り 頭 補足 鑑賞 楽しかっ イコール 面白かっ だろ 思い. とくに トリック ギミック ね. 世の中 少し 周り 見る 変態 ばかり."}, {"rating": 3.2, "content": "時間 差 分かり にく すぎ. 過去 今 なのか はっきり すぎ. しかも 最後 あっさり 途中 ドキドキ やっ のに 最後 どうし た感 否め. ただ ケブィン・デュランド サイコ 近い 怖 出し てる 演技 役作り さすが."}, {"rating": 2.9, "content": "ギミック トリック 意味 わからん. 時間 わか (￣▽￣;). 過去 現在 なのか … …."}, {"rating": 2.0, "content": "刑事 男 失礼 嫌 奴 時間 軸 交差 曖昧 分かり にくい 全て 中途半端 でし."}, {"rating": 2.5, "content": "ストーリー すき けど なー. 薄い 薄い よ なー. なぜ ？ なぜ ？ 解決 しない 感動 薄く ちゃう …."}, {"rating": 3.2, "content": "？ ギミックオアトリック ？ ？ 大事 ちゃう かい. 映像 見入ら 結果 曖昧 すぎ もっと みたい にな."}, {"rating": 3.5, "content": "むこう たかっ はっきり わから けれど. 本当 事件 かも そう かも しれ. 目的 計画 っ. 映画 求める けど. 本当 かも. 犯人 役 方 素晴らしい 説得力. 顔 だけ 多分 気味が悪い."}, {"rating": 3.2, "content": "わりと 序盤 わから ね. 犯人 準備 力 すごい. ただ 変態 じゃ ね."}, {"rating": 2.9, "content": "犯人 顔 造形 気持ち 悪い 両親 気持ち 悪い 木偶の坊 父親 子供 老婆 見える 母親 女 刑事 写真 加工 幼児 化 幼児 ふり 罠 仕掛け 最後 自ら 幼少時代 ストーリー 閉じ込め."}, {"rating": 2.8, "content": "ツッコミどころ 満載 映画. オレ 不満 だいたい 他 方々 レビュー 同じ. 再会 娘 言っ ギミック トリック 話. 重要 伏線 って 思う よ ね ？. 未 回収 よ ね ？. もっと 良く 映画 思う けど."}, {"rating": 3.0, "content": "女の子 忽然と 消える 映画 キチガイ 犯人 役 ケヴィン・デュランド 顔 造形 良い な～. 時制 入れ替え まくる 語り 若干 古い まぁまぁ 楽しめ よ."}, {"rating": 3.8, "content": "怖い 真っ白 雪景色 美し 見え 方 全然 違っ くる ほんとに 怖かっ けど こういう 大好き 評価 低い みたい だけど…. 幼い 娘 誘拐 両親 娘 行方 追い 続ける 2人 刑事 物語. 序盤 確か 意味 分から なぜ 時系列 ぐっ ちゃ ぐちゃ 序盤 置い いか しまっ たら 多分 最後 乗り切れ かも しれ けど 中盤 前のめり 見 しまう 入れ込み 静か ほんとに 怖く くる. 意図 時系列 演出 言う イニャリトゥ 監督 21グラム 思い出し まし 繋がり 分から こそ 理解 しよう 余計 集中 前半 それら 繋がっ 多く 驚き 発見 後半 確か 今作 繋がり 部分 甘 沢山 そう 十分 スリリング 思い. ライアン・レイノルズ 演じる 父親 危なっかし 良い. 娘 愛情 ゆえ 警察 全て 委ね 自ら 追い 続ける 執念 上手い 具合 スパイス 個人的 頑張れ お父さん って 応援 的 意味 抑え みたい 意味. とにかく メイン キャラ 思考 不自然 腑 落ちる 感情 やりとり でし 警察 冷静さ 両親 取り乱し 方. あえて 言う 犯人 側 物足りな かも しれ 役者 不気味 演技 素晴らしく そこで 全て 察する 感じ けど 語ら 足り かも 十分 キモイ 思っ 別に 良い ←. ちょうど 今朝 クリミナルマインド 誘拐 話 見 余計 グッと くる わ …."}, {"rating": 3.8, "content": "いつの間にか 真剣 見 犯人 おっさん いかにも 犯人 そう 感じ. 娘 会っ 時 娘 セリフ （ ギミック とか なんとか ） どう 見 大きな 伏線 思う じゃん ？."}, {"rating": 3.7, "content": "いい 感じ ミステリー 映画 けど 最初 方 時系列 混ざり すぎ 頭 整理 難しかっ. 娘 会え のに 助ける 時系列 急 変わっ 見 ちょっと イライラ 笑. あと デットプール 強い ライアン・レイノルズ うって 変わっ 映画 ライアン とにかく 弱い 頼り って 理解 上 見 ほしい 笑."}, {"rating": 2.2, "content": "マシュー 店 買い物 数 分の 間 車 乗せ 娘 キャス 失踪. 失踪 8年後 娘 行方 手 がり 見つかる ー. ライアン・レイノルズ 演技 何とか 観 持っ いっ 印象 映画. 父 マシュー 容疑者 認定 かかっ そこで 頭 凝り固まっ 違法 捜査 スレスレ 刑事 役に立た 感 8年間 強かっ ね. 8年 間 子供 目 離し 夫 許せ 妻 子供 あて 捜し 続ける 夫 破綻 夫婦関係 方 リアリティ. 今作 時系列 シャッフル そう 驚き 別に シャッフル した 意味 よく 分かり ませ でし (・・?). 犯人 組織 どういう かも 相当 引っ張っ 割 結局 説明. 事件 全貌 明らか 不気味 まま 濁さ 終わる 感じ いい モヤモヤ 好み ませ でし ね."}, {"rating": 2.5, "content": "雪景色 とても 寒 そう 夫婦 罪悪感 娘 見つから まま 過ぎ いく 時間 ますます 重く 暗く 感じ. ちょっと 買い物 寄っ 数 分 娘 消え しまう なんて すごく 怖い 夫婦 悲しみ 不安定 見 ヒリヒリ 悲し. お父さん 一生懸命 探し 続ける 姿 切ない 反対 警察 煽る 感じ とか 無神経. 時系列 バラバラ 面白かっ ラスト 良かっ けど 犯人 どう やっ 誘拐 娘 言っ 意味 そう 言葉 とか 謎 まま モヤモヤ 残る 感じ."}, {"rating": 3.0, "content": "デッド プール 全然 違う ライアン・レイノルズ 観 まし 惹き つけ 内容 けど やっぱり オチ あんまり ハッキリ 残念."}, {"rating": 2.9, "content": "WOWOW 鑑賞 以前 予告 観 気 よ ね うーん 悪く けど って 感じ でし うーん （笑）."}, {"rating": 3.0, "content": "時系列 弄る 意味 （ でしょ けど ） 結果 先 見せる ミステリー 言い たかっ 監督 いつも 煙 巻く 構成 なあ. 犯人 って 勿体ぶっ てる 割 バカ じゃ ？ 思っ しまっ 高 尚ぶ って ポエム だの オペラ だの 愛好 てる けど 出会い系 簡単 騙さ 程度 部下 逆切れ 唯々 諾々 従っ るし 手 犯人 確固たる 計画 性 感じ 間抜け 見える. とか 言い つつ どういう 終わり 方 気 面白かっ けど 結局 映画 印象 犯人 像 同じ なあ 巨匠 雰囲気 満々 けど 中身 チープ 思っ しまう わたし 分かっ かも 知れ けど. ある日 突然 子供 奪わ 夫婦 女 刑事 描き方 真摯 とても 面白かっ 犯人 落差 な～ 見かけ 倒し よ な～ 少女 ストックホルム症候群 単に すくすく 育っ 風 しか 見え."}, {"rating": 3.0, "content": "別に 悪く 思う. ただ もう ちょっと 掘り下げ 所. 知り たかっ なー. レビュー 評価 低かっ 割. 退屈 しない 観 けど. 警察 って みんな 疑わ なきゃ いけ. 実際 疑い たく 人 犯人. わけ そう ちゃう よ ね … って 何だか モヤ っ."}, {"rating": 3.1, "content": "ー … 基本 好きなんだけど なんか 謎 不思議 感 モヤモヤ 笑. まあ 面白い よ ？ … うん …."}, {"rating": 3.2, "content": "サイコ 犯人 世界観 もっと 見せ くれ. 見 三 作 くらい なんか そう 大して 無い エゴ やん 映画 印象. どれ エゴ 作品 知ら 今作 見 ようやく エゴ やん 監督 認識. ライアンレイノルズ ライアンゴズリング ライアン 違い だけ 今 中 同等 位置. 映画 顔 まわり モジャヒゲ 着用 レイノルズ なんか 勘 触る アゴ ライン 隠れ だけ 好 印象. 犯人 動機 行動 意味 不明 警察 イライラ お父さん 役 レイノルズ 振り切っ てる 訳 無い 時間 軸 前後 しながら 話 進む 割 驚き とか 無い 最後 見 なんか スッキリ しない. とにかく 出 てる 全員 そんなに 賢く 1番 ストレス. きっと これから エゴ やん 映画 度々 見る だろ 度 なんか 釈然と しない モヤモヤ 感じる しれ エゴ やん 名前 好き."}, {"rating": 2.8, "content": "何もかも 中途半端. 時間 軸 前後 いい けど 半端 過ぎ 所々 分かり づらく どっち ？ 考え させ 一瞬 ストーリー 離れ しまう 面倒. 警察 本当に 無能. なのに ラスト. 言っ くせ ？. 割 遅く ？. 思わさ. 犯人 達 扱い 中途半端. ライフスタイル よく 分から. 実際 どう いっ どれ だけ 数 行わ 分から. 年月 重さ 感じ. ライアン・レイノルズ 少し 救わ まし そう じゃ たら 更に どう しよう."}, {"rating": 2.8, "content": "作品 に関して 時間 軸 バラバラ 見せる 意味 わから 時間 軸 通り 見せ 娘 一緒に 体感 方 絶対 感情移入 思う 事実 予告編 見 方 よっぽど 楽しめ ぐらい. ライアン・レイノルズ 熱演 もったいない."}, {"rating": 1.5, "content": "意味不. 終わり 方 はぁ ？ って 時間 大切 見 方 よい."}, {"rating": 2.7, "content": "犯罪 内容 本当に 胸くそ 悪く 種類 内容 割り引い み あんまり のめり 込め 感じ. 終わり 方 すっきり しない 演出 でし. 父親役 熱演 良かっ. あんまり 残ら."}, {"rating": 1.6, "content": "時間 軸 めちゃくちゃ 観る 面倒 犯人 たい よく わから. あまりに 無能 警察 言いがかり 甚だしい 事 レイノルズ 犯人 扱い イライラ. ラスト なんか すごい あっさり なう 完全 解決 うーん って 感じ."}, {"rating": 2.2, "content": "店 買い物 出かけ 数 分の 間 車 残し 娘 失踪 8年後 娘 手がかり 探し 続ける マシュー もと 犯人 接触 始め …. R レイノルズ 主演 作 時間 軸 飛び まくり どの時 点 話 分かり にくい 導入 部分 こそ 良かっ 尻すぼみ 作品."}, {"rating": 3.1, "content": "2016 9 10 DVD. う～. k デュランド はまり役 よかっ けど 以外 …。. すごい 組織 っぽい わり チープ 感じ みんな 捕まっ そうだ 誘拐 シーン 無理. 時間 軸 シャッフル よく わから."}, {"rating": 3.7, "content": "話 普通 けど 時系列 滅茶苦茶 客 関心 引きつける ナイス アイデア 良し."}, {"rating": 3.6, "content": "幼児虐待 シーン 一切 のに （ 写真 1枚 さえ のに ）. 不気味 怖い 感じ すごい 出て. ちち 愛."}, {"rating": 2.0, "content": "期待 すぎ せい 全く つまらなかっ. 予告 方 上手く 出来 作品."}, {"rating": 3.1, "content": "事件 意味不明 すぎ 全く 感情移入 衝撃 的 終わっ しまう 残念 予告 おもしろ そう だけ 期待はずれ."}, {"rating": 3.0, "content": "予告 観 興味 わい. 借り み けど …. 予告 作り方 上手 すぎ w. 本編 ゎそれほど ー. ちょっと 残念 …. 我が 子 たら. 夫婦 ゎ 壊れる. きっと 母親 みたい. 夫 責める でしょ."}, {"rating": 2.8, "content": "アイデア 悪く 結局 出来上がっ 脚本 イマイチ …. もっと 犯人 目的 はっきり せれ 異常 性 出せ はず. 父親 犯人 駆け引き もっと 盛り込ん いけ 面白い 作品 じゃ …."}, {"rating": 2.5, "content": "なんか 色々 中途半端 気 個人的 犯人 目的 もっと 深く 掘り下げ 欲しかっ."}, {"rating": 2.6, "content": "真っ白 雪 以外 何処 沈黙 っけ ？. 時系列 バラシ 急 展開 ストーリー 集中 がち けど 冷静 考えりゃ 違和感 だらけ …. 完全犯罪 っぽい 余裕 醸し出し てる 割 ずさん ちょっかい 出し くる かまってちゃん 犯人 意図 よく わからん. 少女 本腰 入れりゃ 逃げ ちゃう. こうゆう 悪辣 犯罪 世界 無くなら 恐怖 けど ね."}, {"rating": 3.3, "content": "9歳 娘 忽然と 消え ８ 年 後 突如 現れる 手がかり. 時系列 バラバラ ミステリー 性 強い 作品 でし. 恐ろしい シーン 残虐 シーン. 被害者 本人 キャス 怯える 様子 大衆 向け 思い. 時系列 バラ け 混乱 事 まし 話 まとまっ 完結 見易かっ. 小児性愛 事件 被害者 子供. 無くなれ いい 願う けど いたちごっこ 悲しい."}, {"rating": 2.8, "content": "ほんの 一瞬 目 離し 隙 消え 娘 8年 間 娘 探し 続け 父 前 ふと 現れ 始め 存在 証. 時系列 バラバラ 直接的 事件 残酷 描写 別 構わ 謎 めいてい ほのめかさ 方 怖い って. 娘 すら 悲壮感 感じ 誰 感情移入 宙ぶらりん 状態 2時間 続く きつい そのまま 終わら たら いくら もやっ しす ぎー !!! 叫び たく. 現実 日々 起こる 事件 解決 しまえ 詳細 知る なかなか 難しい そんな リアル 言える けど 映画 くらい ある程度 納得 欲しい …。. 366 2016."}, {"rating": 3.0, "content": "ふと 目 離し 隙 姿 消し 娘 疑わ 父親 … 8年 時 経ち 事態 動き出す …. いつ どんな 事態 巻き込ま 分から って 当然 けど やはり 恐ろしい. 物語 時系列 ばらばら 展開 まし あまり 効果 的 思え ちょっと 分かり にくかっ ね. それにしてもこの 犯人 異常 理解 範疇 超え 普通に 愉快犯 みたい だろ ？ 組織 言っ けど そんな だろ ？ そこそこ 謎 残る 気. 拉致監禁 年 間 そんな 状況 置か なんて 気 狂い そう. 警察 無能 感 半端."}, {"rating": 3.7, "content": "キャラ設定 しっかり 最後 筋 通っ ストーリー 面白かっ. 個人的 組織 もう少し 掘り下げ 欲しかっ. 時系列 少し バラバラ 感じ 個人的 好き でし."}, {"rating": 2.5, "content": "期待 全て 裏切ら ー. 思っ 違う ー. 見 たかっ 違う ー. なんか 全然 違う ー. 合っ 雪 たくさん 降っ てる 街 って だけ ー. 8年前 誘拐 娘 探す 話 ちゃんと くれ. ちゃう ーー."}, {"rating": 3.6, "content": "娘 帰っ よかっ おもっ. 異常者 ほんと 怖い. この世 犯罪 なくなれ いい 思っ."}, {"rating": 3.5, "content": "キャス 心情 描写 謎 めいた 発言 伏線 回収 殆ど 無い よく 分から."}, {"rating": 3.5, "content": "天国 地獄. ほんの 少し 間 目 離し たら 最愛 娘 …. 失っ 大き 耐え難い 苦痛 同じ …. 父親 娘 面影 探す. 母親 嘆き 悲しむ. 家族 のに 家族. 観 胸 痛い ね …. ラスト ちょっと 呆気な すぎる …. 物足りないっ 感じる. なんか 惜しい (。>д<)."}, {"rating": 3.3, "content": "誘拐 年 監禁 なんて 話 ｱﾒﾘｶ ゎよくある 事件 日本 近頃 件. 誘拐 失踪 第一容疑者 ゎそ 家族って 米国 日本 定石 ？. 雪 背景 眈々 対比的 描か 犯罪 家族愛 ゎ ﾀｲﾄﾙ 通り."}, {"rating": 3.3, "content": "事件 テーマ 的 渇き ほぼ 同じ サスペンス はず 父性 強調 感じ."}, {"rating": 2.5, "content": "雰囲気 好き 脚本 残念 支離滅裂 中途半端 人間 観察 全体 テーマ なのか ？ 思っ 人間 微妙 飽き 見せる 為 時間 軸 バラバラ よかっ 内容 ねぇ."}, {"rating": 3.2, "content": "8年間 いっ お話. くそ みたい 頭 おかしい 犯人 けど ほ ーーーーー ちょっと 少し はや s ‥ ‥ いや クソ. パパ 犯人 大 接近 時 犯人 顔 笑う しか 名演技 （笑）. 終わり 方 少し あっさり すぎる なぁ (;; Φ Φ うーー 惜しい."}, {"rating": 3.7, "content": "評判 良く けど 自分 好き 映画. 娘 誘拐 夫婦 互いに 罪 知り 罪 感じ なけれ とても 生き いけ 夫婦 やりきれない 心情 痛い 伝わり 感情移入 ざる 得. 見える けど 触れ 追う スリル 素晴らしかっ. １つ 不満 点 事件 真相 パンチ 弱い 感じ. ミステリー サスペンス ドラマ 要素 強い 思っ."}, {"rating": 4.0, "content": "雪 カナダ マシュー 国道 沿い いつも ダイナー パイ 買っ 車 戻る はず 娘 消え 妻 詰ら 警察 疑わ 宛て ど 探す 8年目 妻 勤務先 意味ありげ 物証 現れる まるで からかう 白い 沈黙 西宮 12 ネット 広がる 卑劣 新種 変態 ども 親子 戦い 2015年 10月19日 幼児 趣味 誘拐 子供 成長 悪事 利用 非道 組織 描か 恐怖 怒り 覚える 会社 スーパー 居る 人々 演じ 中 凛と 心 折れ 被害 者 公 社会 妻 否定 しまっ 父親 苦しむ 姿 胸 締め付ける それら 表現 目 伏せる 演出 やる エゴ やん 何度 エゴ やん 実は サントラ いい 感じ."}, {"rating": 3.2, "content": "カナダ オンタリオ州 雪 降る 街 造園 業 営む マシュー 9歳 娘 キャス 車 残し ダイナー 訪れる 数 分 後 店 車 戻っ マシュー キャス 気付く ‥ ‥. キャス 失踪事件 謎 迫る サスペンス ‥ ‥ 言え 内容. キャス 失踪 当日 後日 失踪事件 8年後 2つ 時間 軸 事件 関 っ 人達 人間 模様 描か. サスペンス 醍醐味 犯人 誰だ ？ 目的 ⁉ ︎ ‥ ‥ 期待 かなり 肩すかし くらう でしょ. なんと 開幕 2 カット 目 あっさり 犯人 判明 大胆 ストーリー 構成 笑 そのうえで キャス 生死 問題 解決. したがって 今作 犯行 動機 失踪事件 全容 キャス 心情 変化 深く 描か 予想 まし 果たして ‥ ‥. 前述 通り 主 描か 事件 関与 人達 人間 模様 肝心 事件 犯人 キャス 描写 決して 多い いえ. 8年 歳月 流れ 失踪 娘 行方 必死 追いかける 父親 マシュー ヒステリック 気味 元 妻 敏腕 刑事 ‥ ‥. ライアン・レイノルズ 扮 マシュー 父性 心 打た 非常 良かっ 刑事 疑わ 元 妻 恨ま 造園業 経営 危うい 状態 そんな 中 一縷 希望 持ち 続け 娘 探す. マシュー まさに 父親 鑑 存在 でし. ね 結局 今作 唯一 希望 マシュー 存在 だけ 笑. 頻繁 移り変わる 場面 時間 軸 観客 ストーリー 核心 部分 最後 見せ よ 的 意図 良い 方 予想 可能 オチ. なんの 驚き あっさり 映画 終了 ‥ ‥. 意味深 発言 数々 伏線 回収 もしくは 見逃し )、 ストーリー 深み. アッ 驚く ラスト 突っ込み どころ 満載 誘拐 事件 全容 ぐらい 見せ いただけ ね ‥ ‥. 児童 誘拐 事件 警察 奮闘 っぷり ある程度 見せ くれ 点 良かっ ハイテク 化 進む につれ 警察 同様 犯罪 黙々と 進化 てる ね. なんとも 恐ろしい. 結局 お父さん 頑張る 話 オチ 期待 観る オススメ."}, {"rating": 2.5, "content": "えっ … 終わり ？. なんの ひねり もったいない 感じ でし."}, {"rating": 2.0, "content": "子供 誘拐 事件 どんな 風 誘拐 ？ 犯人 心理 警察 捜査 全体的 ざっくり した かんじ 見 終わっ なんや ？ 感想 完全 予告編 だまさ ？."}, {"rating": 2.7, "content": "色々 超 もったい 映画. 無駄 時間 軸 いじり. 色々 説明 不足. 全体的 雑. 全 10話 くらい 海外ドラマ すれ いい. 犯人 役 気持ち 悪さ 褒め てる 人 多い けど 自分 中 過剰. あんなに 気持ち 悪さ 出さ 方 リアル. ショーン・ペン 撮ら たら もっと 凄い 映画 はず."}, {"rating": 2.0, "content": "8年間 あいだ 行っ 来. テンポ 悪 すぎ つまんないっ 思っ ちゃっ. 予告 おもしろ そう ちょっと 残念."}, {"rating": 2.9, "content": "もっと はやい テンポ 物語 進む ？？？ 疑問 思う 部分 思い まし. 過去 （ 8年前 ） 現在 入り混じり 話 すすむ 時々 混乱. 犯人 気持ち 悪さ とても よかっ."}, {"rating": 3.5, "content": "終始 重たい 雰囲気 サスペンス でし. 始まり 方 趣向 普段 サスペンス 異なっ まし 様 始まり 珍しい よ ね. 数 年間 及ぶ 誘拐 事件 現在 過去 年代 変え 映す 家族 姿 事件 追っ ゆく 丁寧 作り ドラマ 様 まし. 犯人 視点 癖 強烈 事 犯さ 行為 恐怖 異常 まさに サイコ. 犯人 当て 要素 事件 全貌 じっくり 追っ 行く 雰囲気 でし 落ち着い 鑑賞 たい 時 最適 おもい. ようやく 娘 手掛かり 掴み 再会 父親 心理 もて 遊ぶ 犯人 異常 本当 酷い ぞ …. ."}, {"rating": 3.2, "content": "思っ 感じ 違っ 楽しめ …。 予告 裏切ら 感."}, {"rating": 2.5, "content": "リミット 引き続き. 評価 低め 愛し ライアン 主演 作品. 思い切っ レンタル み けど …. (*_*). って 感じ. 静か 盛り上がり 点. 時間 軸 結構 行き来. 好き嫌い 分かれ そう けど. 好き. ただ. なんか 丁寧 じゃ 脚本 感じ でし (-｡-;. 観 終わっ. ？？？. （笑）. 唯一 犯人 奴 （ ケヴィン・デュランド ） 超 気持ち 悪かっ. ライアン LOVE スコア スコア 上げ いとこ けど. ヒゲ 面 しっくり こ 無し （笑）."}, {"rating": 3.4, "content": "子供 誘拐 8年 経過. 夫婦 関係 破綻 事件 迷宮 入り 思え 矢先 娘 所持 品 次々 見つかる."}, {"rating": 2.9, "content": "エゴヤン 言う テクノロジー 私たち 繋がっ 感覚 与え くれ 以上 物理的 分断 犯罪 わかっ 見え けれど わから 映画 そんな 奇妙 触発 まし 物凄く よく 分かる けど 伝え くれ 意味 意図 先立って なんだか 安っぽい 映画 仕上がっ しまっ 好き 雪原 だけ 余計 ヒド く 感じ. ケヴィン・デュランド キモ 抜群."}, {"rating": 3.1, "content": "全体的 ふわふわ〜っ てした 感じ 映画 でし サスペンス 的 ジャジャジャン 真 極まる 血 生臭 とか 無い. プチカーチェイス 拳銃 かろうじて 出 くる. ジャケット 詐欺 放題 詐欺 良く 指摘 まし 文句 無い. 白い 沈黙 良い 雪景色 溶け込む 静か 家族 愛でした。. やっぱり ツッコミ 所 沢山 少し 書い とく 警察 本当に ツッコミ たい 本当 警察 こういう 事件 やっ くれ どう てる かしら こんな もん よ 言わ れれ そう なんか … 終わっ しまう. 実際 娘 行方不明 たら 娘 執着心 親 以外 敵 訳 痛感 アイツ 犯人 ？ もしかして コイツ 犯人 ？ って オトン 弄り 出す いつも 周り 神経 過敏 てる って 映画 いつも なだめる けど 神経 過敏 犯人 なんか 見つけ 思っ. 犯人 神経 過敏 隠そ てる ね …. とにかく そう くらい 執着心 親しか 持て 思っ. それと 同じ 娘 誘拐 系 プリズナー っていう 映画 おと キレ キレ 出来 過ぎ 観 たら 思い まし. こそ 映画 なぁ 的. 映画 ライアンレイノルズ おと 凄い 娘 事 人並み 思っ 自分 出来る 事 全力 やっ. ぐらい 普通 人 出来る 限界 よ なー … 思っ. サスペンス サスペンス ある意味 現実 っぽく 使え 警察 普通 子ども 愛する 両親 かも しれ. 生々しく 描か リアル 映画 って とく."}, {"rating": 2.9, "content": "終始 単調 盛り上がり 欠ける 退屈. あちら タネ ばら 撒き すぎ 全て 物足りない 中途半端 仕上がり 残念."}, {"rating": 2.9, "content": "？ 深め ？ 思っ けど 逆 あえて そう 家族 起き た事 よ なぁ. 必要 以上 涙 頂戴 親 苦悩 表現. 予想 以上 よかっ."}, {"rating": 3.5, "content": "今日 やる べき 庭 行っ セージ 葉 摘む …. 自分 肌 インク 入れる …. 怖い 怖い よ キャス ！). 予告 見 児童 誘拐 ミステリー 事 分かっ まし. プリズナーズ オオカミ 嘘 つく 鑑賞 時 言え 報わ 無 後味 悪さ 覚え だけ 嫌 終わり 方 だけ しない けれ 願う ばかり でし. 被害者 父親 ライアン・レイノルズ ？ しかも 警察 疑わ ？ あかん もう バッドエンド 確定 やん. 時 僕 そう 思っ まし. 蓋 開け みる 良い 父親 ぶり. ちょっと … ほんの ちょっと だけ … 怪しい 動き … だけ …。. 視聴者 ？ って 思わ 上手い 撮り方 でし ね. 事件 に関して 被害者 キャス 役割 しっかり まし. ただ 役割 与え 過程 奥 潜む 闇 描か 為 犯人 感情 キモティ 悪く 見える だけ 変 空気 常に まし ね. サイコ 変人 ？ 変態 ？). 最期 …. 成長 キャス これから 色々 映画 出 そう 雰囲気 でし ね. めっちゃ 可愛い ！). ワシ 育て って 言い たい よ. おまわりさん コイツ."}, {"rating": 3.4, "content": "時間 軸 唐突 組み合わさ 感じ 感動 的 シーン そういう 音楽 つけ 感じ 押し付けがましい 感情 描か 感じ 全て アトム・エゴヤン."}, {"rating": 3.6, "content": "手 話 親 気持ち 感情 移入 過ぎ 苦しい けど 映画 時系列 過去 現在 行っ 来 来 ネタ バレ てる 分 楽. 代わり ドキドキ 殆ど 無い. 他 人 レビュー 結構 言わ けど 最後 見 登場 意味 わから 人物 数 人 居る っていう 不思議 ミステリー. あと 警察 役に立た 過ぎる ‼ ︎."}, {"rating": 2.5, "content": "予告 観 気 観 み けど 正直 期待 外れ. 時間 軸 行き来 すぎ 分かり 辛い. 犯人 役 方 イカ レ 演技 素晴らしく リアル 気持ち 悪かっ 誉め てる."}, {"rating": 3.1, "content": "目 離し 数 分 姿 消し 娘。. 原因 夫婦関係 壊れる. 娘 最後 みつかっ 事件 解決 けど. 犯人 どう やっ 誘拐 ？. 動機 ？. ってか じ. モヤモヤ まま おわっ しまう."}, {"rating": 3.5, "content": "確か 腑に落ちない 部分 いくらか けど 想像 たより 作品 入り込め 中々 面白かっ 思い."}, {"rating": 3.7, "content": "おぉ ぉっとにかく 犯人 ぉいっ (°°;). 表情 っ. 笑う 悪魔 みたい 真顔 ふてぶてしい サイコパス っぽい. それに 理不尽 理不尽 極まり 無い よっ. 人 家の子 親元 引き離し 監禁 なんて っ タンス 足 小指 ぶつけ 複雑骨折 すれ いい って ふがふが しながら 見 しまっ. 案の定 捜査 滞り まくる 警察 げんなり まるで 気 触れ しまっ 様 母 カッサカサ 表情 突然 震え 出す 発作 ぞっと しまっ ...。 犯人 同じ くらい おかん 怖かっ ...。. 安定 しょんぼり 顔 レイノルズ. 本作 ストーリー 上 どうしても プリズナーズ 比べ しまう. しっか あっち ウルヴァリン こっち デップー 両方 娘 さらわ なんて. 物騒 世の中 (´・ω・`) ﾔｧﾈｪ. うーん プリズナーズ 方 傑出. 研ぎ澄まさ 狂気 的. こっち そつ 無い 出来 思う けど コレ 図抜け 無い. 何と なぁく 大仰. 偏に 犯人 像 来る 差 思う けど こっち 方 あざとかっ なぁ 印象. やる なすこと 微妙 意味 不明 雰囲気 重視 むしろ あんな 大々的 色々 やっ ボロ 出 ？ って 不思議 結構 ライアンレイノルズ 本気 出して 敵さ ただただ ふがふが てる だけ. こんな 体たらく のに よく 色々 大胆 手 出 笑. 組織 ぐるみ 巨 悪 思い ただ 張りぼて って 所 絶妙 後味 いやぁ 感じ. スパイ っぽ そう 女性 とか ね. 銃 持つ 手 わ わたし てる w. 情けないっ 言葉 割 しっくり くる. 犯人 こんな 感じ もん 何故に 警察 八 年 もたもた って 居 たたま こんな 良い って 憤り ぱない. まあ どう なるっ どう のっ （°°;) ハラハラ しっかり 画面 ひきつけ. あ ともう 犯人 最初 割れ てる 犯人 誰 ？ 的 ひっぱり 無い 変わり ずっと 物語 動く 度 すわ 娘 消さ って ドキドキ. 淡々 語り口 中 ずっと 嫌らしい 重たい 空気 流れ 映画. 個人的 ヒュー 扮 おと 娘 探し 言う 名 物理 攻撃 終始 てる いや もっと 別 方法 探そ よ どうどう ﾉ ´･ ω ･) ﾉプロテイン 抑え っ やきもき 本作 ちゃんと いい 仕事 てる ライアンレイノルズ おと 見れ なかなか すっきり 笑. 最後 終わり 方 急 思う 笑. 最近 報わ トラウマ 映画 見 すぎ てる せい 最後 最後 ライアンレイノルズ 姿 絶対 もう 一 悲劇 くるっ 思っ 身構え しまっ. なかなか 楽しめ 映画 (*・ω・)ノ. 黒人 警官 方美人 っ. 娘 クロエモレッツ 見える."}, {"rating": 2.0, "content": "中途半端 正直 感想. クライム サスペンス けど 終始 のっぺり 盛り上がら. デビルズノット 時 同じ 感想 持っ 監督 作風 合わ."}, {"rating": 2.2, "content": "時系列 犯人 被害者 すべて 中途半端 ☆. ライアン・レイノルズ 熱い 演技 新鮮 けど ね."}, {"rating": 3.5, "content": "おもろい でし. 最後 物足りない ねぇ ー. 途中 ワクワク のに. ラスト あっさり ちょい 残念. 嫌いや."}, {"rating": 3.0, "content": "途中 めっちゃ おもろ そう って 感じ やっ けど 結末 微妙 すぎる. 誘拐 理由 とか 内容 浅い 結局 目的 わ づじまい 実話 許せる フィクション 結末 意味不明. サスペンス 感 足り もったいな すぎ."}, {"rating": 2.5, "content": "二 作 連続 アトムエゴヤン 見 時系列 シャッフル すぎ のめり 込め 印象."}, {"rating": 3.0, "content": "ケヴィン・デュランド 笑っ 目 怖い こういう 役 似合う."}, {"rating": 2.5, "content": "結局 犯人 目的 誘拐 がよく わから. 過去 現在 行き来 多々 展開 良い 感じ でし. 途中 刑事 誘拐 事件 入り ストーリー ちらかっ ちゃっ たよう. もう少し 丁寧 描い 欲しかっ 気."}, {"rating": 2.9, "content": "マシュー （ ライアン・レイノルズ ） 9歳 娘 キャス 雪 降る 日 行方 わから 誘拐 取り乱す マシュー 裏付ける 目撃 情報 物的証拠 出 こ 原因 警察 自分 娘 危害 加え 疑う 捜査 進展 8年 経過 しまう ある日 突如 キャス 生存 ほのめかす 証拠 次々 浮かび上がる 混乱 しながら 娘 再会 希望 見いだす マシュー 衝撃 的 事実 突き付け. 娘 行方不明 8年後 生存 感じ させる サイン 受け取っ 父親 待ち受ける 思い 寄ら 運命 見つめる. （ yahoo! 映画 ）."}, {"rating": 3.0, "content": "父親 警察 疑わ 妻 責め 第三者 的 視点 鑑賞 8年 想像 映画 どう 観 たら いい 悩み ね 人 気持ち 雪 覆わ 不可解 だろ."}, {"rating": 2.5, "content": "吹雪 日 娘 失踪 8年後 ふと 母親 元 娘 手がかり 次々 浮上 始める ライアン・レイノルズ 失踪 娘 父親役 演じる サスペンス映画 誘拐 事件 題材 作品 多々 本作 展開 見せ 方 面白い 序盤 事柄 既に 判明 追っ いく 見方 明らか いく 展開 魅せる 内容 上手い サスペンス 色 薄く テンポ 転々 苦手 人 合わ 特殊 構成 全て 答え 求める 見方 楽しめ 作品 。( DVD."}, {"rating": 3.4, "content": "映像 映画 雰囲気 綺麗 よかっ 犯罪 映画 中々 面白かっ けども 綺麗 すぎ 緊迫 場面 緊迫感 ほのぼの 映像 緊迫 BGM 入れ 違和感 感じ. 満足 けど どこか しら 気 いくつか. 組織 結局 どんな 組織 もっと 詳しく 描け いい のに なぁ 思っ メンバー 連中 黒幕 隠れ 登場 組織 細かく 描い 欲しかっ. あと 娘 キャス どんな 手口 誘拐 気. 過去 映像 バンバン 流し のに 何故 そんな 重要 シーン 見せ くれ だろ 思っ."}, {"rating": 3.0, "content": "ライアンレイノルズ 理由 だろ （＾∇＾）. 最初 時間 軸 バラバラ 雰囲気 曲 良く 期待 ぞ 思っ 終盤 につれ 展開 早 すぎ ー （＾∇＾）. もっさり 感じ やっ やっ ぐらい トントン拍子 話 進む ー （＾∇＾）. 点数 半分 ライアンレイノルズ イケメン 付け まし ´ ▽ ` )ﾉ."}, {"rating": 3.4, "content": "アトムエゴヤン スウィートヒアアフター ずっと 見 たい ねん けど. 俺 相性 あまり 良く."}, {"rating": 3.3, "content": "なんだろう 主人公 前 暴行 捕まっ 事 って だけ 警察 無駄 突っかかっ てる 嫌. 奥さん 奥さん ひどい. 終わり 方 あっけない なんか すっきり しない."}, {"rating": 3.5, "content": "〖 個人的 評価 〗. ストーリー ★ ★ ★ ☆ ☆. サスペンス 度 ★ ☆☆☆ ☆. ｢ 白い 沈黙 ｣ 通り 白かっ ...。 雪 白 けれども 流石 カナダ. もう 犯人 分かっ 女の子 どう かも 分かっ. ストーリー展開 過去 現在 行っ 斬新. 代わり サスペンス 期待 人 物足りない かも. 評価 高く 期待 けど 思っ たより 面白かっ. 前もって ストーリー 行っ 知っ すんなり 理解 出来 かも. エンディング パッと 終わら ちょっと 延び てる 感じ 胸糞 エンド !? 思っ けど そういう わけ 笑. あと 無駄 (?) オペラ 的 音楽 よく 入っ 謎 実際 歌っ てる 演奏 ただ 主人公 趣味 設定 笑."}, {"rating": 3.5, "content": "監禁 方 すごい 綺麗 もっ 思っ ww 実際 そんな じゃ 映画 誘拐 怖い 怖い 感じ 両親 心境 苦し 強く 感じ. 犯人 いかにも 神経質 そう 犯人 笑."}, {"rating": 2.8, "content": "なかなか ビミョ ～～～ 仕上がり. ちょっと 不謹慎 かも しれ こういう 失踪事件 取り扱っ 映画 に関して 個人的 ハズレ あまり 印象 今作 ちょっと 不可解 点 多い. まずは 時 系列 ぐちゃぐちゃ 見せ いく 演出. 最後 見 あと 必要性 少し 感じ られれ 良い 全く 感じ 笑. あと 映画 自体 ジャンル 根本 よく わから. サスペンス って 推理 要素 ホラー って 怖い 描写 ヒューマン って 言える 人間ドラマ. 総じて なんの 映画 ？？( 笑. けして つまらなく 無い 不思議. キャスト 的 ライアンレイノルズ って ロザリオドーソン 主役 級 目立っ まし ww."}, {"rating": 3.9, "content": "皆 んで そんな 事. 面白かっ. 娘 誘拐 数年 見つから 家族. 追う 刑事 軸 話. 失踪 数年 後 なぜ 犯人 接触 始まる. 娘 生存 行方 諦め 父親. 一人 執念 捜索 行う 映画 思っ けど. どっち って サスペンス ヒューマン ドラマ って 感じ. 泣く とこ 無い けど. 淡々 しながら. なんか グイグイ 惹き 込ま 感じ. 結局 やっ 思う けど ね. 実は チョイチョイ 登場 キャラ イラッと 事 やってくる. なんで そんな すん ねん. って 思う 事 ね 皆 ね. 割と 皆 嫌い よ ね ｗ. 父親 何故か いい 子 育っ 娘 以外. けど なんや ろ イライラ 感じる. ちょっと 物語 惹き 込ま ね. 役者 良かっ ね. ライアン・レイノルズ ケヴィン・デュランド. ロザリオ・ドーソン. あと 娘 可愛かっ 歌 上手かっ. アレクシア・ファスト. アレクシア・ファスト 次 作品 グレース 呪わ 純潔 って 映画 みたい ね. 純潔 呪わ 観る しか ね. ま 純潔 呪わ 意味 分から けど 観る しか ね. 犯人 最初 顔出 てる. 最初 娘 出 くる. なので 謎 追う 系. やろ 小説 みたい 映画 なぁ. 読む 映画 って 感じ. 演出 若干 面倒くさく 時間 シャッフル 系. 今 どう 分から けど 昔. アレハンドロ・ゴンサレス・イニャリトゥ 監督 やっ たよう 気 わ. ただ 面倒 じゃ 程度 時間 操作. 割と 見 てる そのうち 慣れる 思う. ま 観る 時 ちょっと 気合い 思う けど. 見 始め たら 割と 行け ちゃう クチ 淡々 した 大丈夫. 何度 言う けど 結果 やっ 思う けど. 面白かっ. 殆ど キャラ 嫌いや けど."}, {"rating": 3.5, "content": "娘 失踪 翻弄 両親 警察 過去 失踪 8年 経っ 現在 行き来 最初 戸惑い つつ 過去 現在 ストーリー 並 走 いく 中 娘 失踪 現在 空白 8年間 徐々に 明らか いく ストーリー 点と線 少し ずつ 繋がっ いく なかなか 面白かっ. 正直 普通 時系列 通り 進ん 見れ そんな 大した ストーリー 気 けど あえて 時系列 バラバラ 展開 いく メメント 面白 生ん でる 思う."}, {"rating": 2.8, "content": "時系列 バラバラ 慣れ くる けども. 空白 8年間 謎 過ぎる 組織 どうこう 話し のに 解決 氷山の一角 てきな 感じ. 想像 任せ とこ 多い. ナイアガラ 警察 ショボ すぎ."}, {"rating": 3.6, "content": "失踪事件 未解決 流れ よく 分かる ´д` ; 勝手 決め つけ 捜査 こじれ 奥さん ひたすら 責め お父さん 頑張っ なぁ 話 想像 違っ けど 苦渋 ライアンレイノルズ 素敵 でし (￣▽￣)."}, {"rating": 2.9, "content": "見 観客 作中 犯人 同じ 高揚 好奇心 持っ 観 ぞ 皮肉 浴びせる 明らか 何度 そう アピール わかり づらい )。 目論見 失敗 した 感."}, {"rating": 3.0, "content": "時間 軸 バラバラ 最初 混乱 読み 進め いく 展開 見え くる 構成 面白かっ. 終わり 方 折角 サスペンス 全て 台無し もっと 良い エンディング はず. 映像 美しく ライアンレイノルズ 演技 観る 値する 思う."}, {"rating": 2.8, "content": "犯人 達 為 やっ いたか 最後 わから いまいち."}, {"rating": 3.4, "content": "2014年 カナダ. 監督 : アトムエゴヤン. つい にあ 1週間. ライアンレイノルズ 主演 アメコミ 映画. デットプール. 作品 以降 日本 ライアン ファン 増える はず. 今日 そんな 新作 チェック. 大好物 である 失踪 モノ なんと 最初 犯人 分かっ てる 珍しい サスペンス 作品. パッケージ 父 愛なんて 事 書い んで 96時間 リーアムニーソン プリズナーズ ヒュージャックマン みたい 想像 けど 実際 全く 別物. 犯人 ジリジリ 追い詰め いく わけ むしろ 犯人 方 正体 バレ 行き. 降り 続ける 吹雪 世界 静か 音楽 作り出す 雰囲気 ◎. 子供 誘拐 気持ち良く 人間 子供 誘拐 絶望 淵 生きる 親 見 気持ち良く 変態 共 ロバリオドーソン 演じる 女 刑事 奮闘 実際 わけ. やはり パッと しない ライアンレイノルズ 作品. デットプール 大 期待."}, {"rating": 3.0, "content": "アイススケート 練習 帰り パイ 買い 店 立ち寄っ 数 分 娘 姿 消し しまい 8年 月日 過ぎ 両親 まだ 娘 探し 警察 最初 父親 懐疑 的 彼ら 姿 インターネット 仮想空間 見つける 瞬間 姿 持ち 存在 実態 持つ 生き 人間 互いに 疑い 距離 近い 分 神経 逆なで あう 仮想空間 見つけ 人間 居る だろ ？ 離れ離れ 者 交互 映す 映像 失っ 者 目線 立つ 眼前 存在 こそ 人間 錯覚 起こし 連れ さらわ 者 立場 立て 隔たっ 空間 彼ら 居る. テーマ わかり づらい 思い 観 監督 主張 聞け 程 思う 作品 ネタバレ 書く インターネット 互いに 近づき つつ 媒体 隔たっ しまっ 人々 距離 主題 もう少し わかり やすく 作っ 欲しかっ. 人間 実態 者 惹か 存在 魅入ら 生き物 だろ ある意味 カサンドラ 少女 女神."}, {"rating": 3.2, "content": "時系列 バラバラ 描か. 空白 8年間 いったい 煽っ 組織 動機 謎."}, {"rating": 3.4, "content": "捜査 側 父親 足 引っ張っ 結構 やきもき 結局 父 勇気 行動 犯人 判明 点 団体 存在意義 いったい みたい 思い 観. ただ 誘拐犯 顔つき 絶妙 変態 チック 娘 詩 読ま 捜査 官 誘拐 トラウマ 掘り起こし み 娘 同級生 悪趣味 インタビュー 反応 面白 がっ 母 仕事場 手がかり わざと 置い 見つける 様子 監視 やり口 描き方 人 悪 誠実 思う 虐待 中継 会員 見る みたい サイト 吐き気 つつ 勉強 前作 デビルズノット そうだ そういった 気味 悪い 描き方 上手い 監督."}, {"rating": 3.5, "content": "時系列 編集 仕方 独特 少し 混乱 なかなか 面白かっ 児童 からむ 犯罪 気 滅入る."}, {"rating": 3.1, "content": "犯人 意図 わから 不気味. 子供 車 置い いか."}, {"rating": 2.5, "content": "薄 味 でし … 残念. プリズナーズ ルーム 要素 アトムエゴヤン 前作 デビルズノット 的 イヤ 感じ 期待 けど ね. まず 娘 描写 甘 全然 危機感 感じ ライアンレイノルズ ボンクラ けど 一生懸命 良い けど 父親 存在 事件 狂わさ いく 意味 プリズナーズ 踏み込ん みせ 恐怖 領域 到底 届い おら 役者 せい 演出 せい 気 まし 刑事 役 印象 薄かっ なあ. 犯罪 サスペンス って やっぱり 難しい. 良かっ 場面 奥さん 旦那 ついつい いびり出す 場面 すごい 分かる こっ わい."}, {"rating": 3.2, "content": "サラッと サスペンス ？ もう少し 掘り下げれ 面白く 思い."}, {"rating": 2.5, "content": "もう ひと ひねり 欲しかっ 個人的. 子 思う 父 姿 胸 うた 謎 組織 結局 たかっ 謎 まま 犯人 意図 読め まま 終わっ."}, {"rating": 2.0, "content": "空白 8年間 一体 ？ 父 愛 試さ. って 煽っ でしょ ー 期待 すぎ まし …."}, {"rating": 3.5, "content": "カナダ 映画 けど. ヨーロッパ サスペンス っぽい. 仕上がり. 多く 語ら. 変 趣味 人. 世界 沢山 ね. 子供 ひと時 目 離せ ませ ❗ ️. (´･_･`). 悪役 俳優さん. 絶妙 悪役 でし ❗ ️ （笑）. 変態 具合 マヌケ っぷり. 揃っ てる 好み 悪役 でし ❗ ️."}, {"rating": 3.0, "content": "アトム・エゴヤン 監督 作. ライアン・レイノルズ 主演. 監禁 好き 面白かっ. 時系列 崩し 上手く いっ ツッコミどころ 描写 薄い エゴ ヤン 監督 らしい でしょ. 監督 次回作 Remember 説明 軽く 読み まし かなり そそら まし ね 楽しみ."}, {"rating": 3.7, "content": "闇 深 失踪事件 物 大好き. 衝撃 事件 真相 的 煽り 文句 詐欺 サクッと 終わり. 何で … ？ こいつ 誰 … ？ みたい ふわっと しか 描か ちゃんと 解決 よ ね ？ モヤモヤ. ライアン・レイノルズ 演じる 父 マシュー 以外 割と みんな イライラ 構図 プリズナーズ 似 てる けど ギレンホール 刑事 かっこよかっ に対し 刑事 ども ムカ つき. 急 展開 えっ 一気に 犯人 ご 対面 ？ 思っ けど 8年 追い 続け マシュー 執念 思お 対し 奥さん メンタル 感 バリ バリ 泣く 責める しか ねえ …. せっかく ライアン・レイノルズ 最後 マシュー 孤軍奮闘 物語 よかっ. 不気味 雰囲気 よかっ 点数."}, {"rating": 3.1, "content": "もっと 事件 語っ もらえる 思っ けど 違っ 犯人 動機 素性 目的 なんて 触れ あなた 誰 ⁇」 って 何故 ⁇」 って ばっか 本当 誘拐 事件 そんな もん って 空白 時 多 すぎ いまいち 入り込め … ただ 時系列 ｽﾞﾗ 演出 謎 更に 深め てる 感じ ﾂﾎﾞ 無駄 いろいろ 展開 考え しまっ. 子供 居 夫婦 壊れ いく 様子 周り 取り巻く 大人 誘拐 娘 割と 不自由 暮らし もん 全て 見捨て 父親 とても 可哀想 こんな ﾗｲｱﾝ・ﾚｲﾉﾙｽﾞ 悪く かも 悲壮感 漂う 感じ 妙 似合っ."}, {"rating": 3.0, "content": "ライアン・レイノルズ 狂気 幸 薄 加減 とんでも 興味 そそる 作品 真っ白い 白銀 世界 中 起こる 娘 失踪 きっかけ 父 ライアン 狂う ワケ …. 謎 解け いく ラスト 向かっ アレ ？ アレ ？ アレレレ ？ って 感じ …. まぁ まぁ ライアン 狂気 演技 圧巻 でし."}, {"rating": 3.5, "content": "始め よく わから いい 観 たら ハッ わから ハッと おお 謎 のに 分かっ 分から なんか 面白かっ w. 事件 写真 観 たく 出 こ 分から 分かる ヘン カンジ 集中 よかっ. 陰鬱 雰囲気 役者さん うまい なぁ 思い まし キリング 海外ドラマ そう けど ミレイユ・イーノス 不安定 カンジ 好き ロザリオ・ドーソン やっぱり ステキ. みんな 少し づつ ドジ って 面白かっ."}, {"rating": 3.2, "content": "なかなか 異質 ミステリー 作品. 誘拐 我が 子 ハッキリ しない モヤ っと 環境 一心不乱 追う 構造 最近 観 プリズナーズ 似 冒頭 すぐ 誘拐 者 被 誘拐 者 丸見え 誘拐 8年 現在 視点 ちょっと 前 6年前 事件 闇 明るみ 出 本格 的 操作 開始 視点 誘拐 直後 3 視点 織り 交ぜ 展開 事件 追う 緊迫感 謎 明らか 行く 様 楽しさ ほぼ 皆無 むしろ なぜ こう 誘拐 後 夫 妻 破綻 関係性 警察 側 齟齬 描い そういう 苦悩 描き 魅せ ね. 現在 6年前 境界 最初 曖昧 時系列 整理 追いつか そう でし 後半 進む 連れ わかり やすく 行き ね. 起き 自体 なんせ やるせない 家族 普通 暮らし 父 子ども ドライブ 買い物 行き 子ども ちょっと 目 離し 2 3分 … 隙 突然 夫婦 どん底 落とさ 娘 無力 まま 育っ 行き しかも 誘拐 側 愛着 しまう …. 物語 構造 ちょっと 足り 感じ 否め. 1 なんせ 誘拐 側 意図 人間性 ハッキリ 為 誘拐 集団 示唆 まし 全体像 映さ 観客 想像 任せ でしょ. 2 誘拐 後 展開 6年 8年 間 空白 まぁ 事件 解決 糸口 見つから どう しよう いえ ここに 娘 誘拐 者 メロドラマ 的 展開 挿入 娘 父 母 カメラ を通して 見る 中 情動 揺さぶら 描写 観客 多少 感動 かも 感動 要素 正直 希薄 。). 3 警察 側 動き 面白み 淡白 感じ しまい 後半 女性 刑事 誘拐 なんとなく 事実 描写 だけ 終わり ？ 後味 良く スッキリ しない 感. ただ ライアン・レイノルズ 演技 リアル 迫真 称賛 者 一人 感情移入 妻 一方的 責め 苦痛 耐え つつ 車 娘 盲目 捜す プリズナーズ ポスター 通り 何れ せよ 事件 他人事 じゃ ね."}, {"rating": 3.5, "content": "時系列 はっきり 示さ 最初 ちょっと 戸惑っ けど 見 いく だんだん 分かっ 引き込ま. 本当に こういう って かも しれ 思う すごく ゾッと …."}, {"rating": 3.0, "content": "バラバラ 時系列 流れる ストーリー ぱちり はまっ 行く 感覚 面白く ◎. ミスリード やっぱり 父親 母親 焦り 事件 ミステリー 性 言え プリズナーズ がくっ そ 面白く ちっと 評価 下がっ ちゃう. 低 予算 製作 人 死な 珍しく 印象的 児童虐待 写真 なんか PC 見る ひと 顔 しか 程度 分から スクリーン 血 出 銃 打ち合い 怪我 くらい 最近 綺麗 め 纏まっ ミステリー サスペンス. 確か 現代社会 陰 怖 感じる けど 正直 言い たかっ 今ひとつ 分から."}, {"rating": 3.5, "content": "坦々 進ん いく 感じ 嫌 じゃ リアルスティール 悪役 気持ち わる め 誘拐犯 役."}, {"rating": 3.5, "content": "事前 情報 まま 観 けど まあ まあ 面白い サスペンス. どう やっ 娘 犯人 手掛かり 見つける ？. 非常 観 興味深かっ. 父親 飽く なき 執念 尽きる 頭脳 的 犯罪 割 犯人 あっさり 過ぎ 気. 犯人 一味 皆 組織的 善人 的 振る舞い リアリティー 感じ 身の毛 よだつ 恐怖 感 増量 思う. 洗脳 怖 改めて 思い知らさ."}, {"rating": 2.6, "content": "鑑賞 者 だけ 最初 事件 あらまし 踏まえ させ 盲目 登場人物 事件 アプローチ いく 繰り広げる 人間 模様 追いかける 作品. 劇中 誘拐 事件 情報 神 事件 迷 える子 羊 姿 観 相当 イライラ だろ 狙い. なんで こんな 行動 出る. よ 判断. 揉め とん ねん. 誰 疑っ てんねん. 過去 事例 なんか 知る. 飲ん だら あかん やつ. 犯人 おる やん け. 前 お前 誰 ねん. なぜ 彼ら 劇中 行動 起こし 思考 持っ 行か 事件 情報 彼ら 先行 余裕 与え わけ. 事情 抱え 違う 環境 境遇 さらさ 彼ら いったい 事件 見え. ."}, {"rating": 3.8, "content": "感想 川柳 親 他人事 なんか じゃ. レンタル 店 パッケージ 借り でし φ(．．). ９ 歳 時 行方不明 娘 ８ 年間 捜査 進展 のに 突如 娘 生存 示す 物 出 始める 犯人 扱い 脱 け 殻 父親 希望 見 出 だす … お話. 子供 誘拐 もちろん けど 父親 疑わ やるせない (。´Д⊂) しかも 父親 娘 一人 せい いえ 母親 罵倒 疑わ とか … (´Д｀) ツラ すぎる 物語 的 フツー かも しれ けど 子供 持つ 親 シンクロ率 高 すぎ 他人事 じゃ ゜ Д ゜ ≡ ゜ Д ゜. 実際 こういう 組織 たら 絶対 子供 手 離せ なぁ (´д｀|||) しかも 不審者 じゃなくて 見た目 紳士 的 感じ かたち 悪 すぎる 盗撮 てる わかっ もんじゃ あと 警察 対応 ね (；・∀・) 一方 的 決め 付け イカン."}, {"rating": 4.0, "content": "期待 かなり 良かっ. プリズナー 思わ サスペンス. もっと 話題 よい 思う."}, {"rating": 3.7, "content": "比較的 淡々 作風 でし けど ストーリー そのもの 良い 感じ (^_^)."}, {"rating": 2.9, "content": "結構 酷評 た気 前作 デビルズ・ノット 実は 意外と 気に入っ もん … エゴヤン 相性 いい ハズ ‼ ️ 勝手 予想 事前 情報 無し 挑み まし. あまり 意味 時系列 シャッフル. 児童虐待 ？ 組織 ？ 全貌 全く わからん. 肝心 警察 失礼 極まりない 間抜け 過ぎる 行動 口 あんぐり. そもそも 冒頭 いきなり 犯人 出 くる 一体 推進力 誰 目線 物語 展開 いく ？ 感じ … 涙. どう 考え 酷い 脚本 ストーリー 終わっ みれ やっぱり 嫌い なれ …。. よく よく 調べ みる 撮影 音楽 スタッフ デビルズ 一緒 でし ね そこら 力 大きい ？ 思い. 随所 映し出さ 雪景色 加え 不安 掻き立てる 音楽 かなり 良かっ だけ とても 残念 作品 でし ー."}, {"rating": 2.6, "content": "｢ ルーム 見 ばかり どうしても 比べ しまう 視点 違え ど テーマ 同じ 誘拐 監禁 事件 あちら ７ 年 ８ 年 事件 解決 年月 １ 年 長い 関わら 重さ 違い 歴然 うーん …. ブレ 多い 映画 なー 一番 印象 登場人物 個性 時間 軸 何かと 安定 見 振り回さ 主要人物 パート 4つ くらい 終始 入れ替わっ 前後 まあ いい そんな 入り組ん 最終的 点 点 結ん スッキリ ほしかっ …。. 被害者家族 ともかく 担当 刑事 犯人 まるで 深み 残念 ワケアリ 感 ほのめかす 割 部分 イマイチ 役に立っ 熱血 派 イケメン 刑事 言動 イライラ イライラ イラ ま ーイラ つい 思慮 浅 すぎる … もしも 狙っ 演出 大成功 ただ 狙っ わたし わから イライラ. 唯一 ライアン・レイノルズ 演じる 父親 感情移入 ８ 年 間 娘 探す 独り 車 走ら … 手がかり なけれ 当て のに … 涙. 気持ち 痛い わかる 愛娘 当然 だろ ｢ 地球 どこか 生き それだけ わかっ いれ 原動力 十分."}, {"rating": 1.5, "content": "小さな 造園会社 営む マシュー 9歳 愛娘 キャス ある日 忽然と 姿 消し しまう 8年後 捜査 行き詰まる 中 キャス 生存 仄めかす 証拠 次々 浮上 … サスペンス ミステリー. どういう 訳 僕 雪原 舞台 映画 弱い レンタル み …. うーん あまり いただけ なあ. 児童 誘拐 小児性愛者 問題 テーマ 思う 俗悪 性 訴え かける 強い 描写 ただ ただ 大人 うお ばかり. サスペンス むりやり 時間 軸 いじっ 複雑 観 感じ 否め 結末 なんだか なあ …. 同じ 雪原 物 サスペンス ミステリー サム・ライミ シンプル・プラン コーエン兄弟 ファーゴ もう １ 回 観 た方 良かっ …. そう 思わ ざる 得 ませ でし. ちょっと オススメ かねる 感じ でし."}, {"rating": 3.4, "content": "時系列 ばらばら 話 進む につれ 色々 つながっ いく. 苦悩 父親 表情 胸 痛く ライアン・レイノルズ 大好き まし. 事実 基づい 話 知っ 本当に 気持ち 悪かっ 静か 妙 現実味 こわい 映画."}, {"rating": 2.5, "content": "一部 事実 基づい 作ら 誘拐 事件 お話 時間 軸 バラバラ 最初 ちんぷんかんぷん でし 状況 把握 出来 引き こま 犯人 見つかる 時 あっけな すこし ガッカリ まし … 事実 基づい てる たら びっくり."}, {"rating": 3.3, "content": "父 マシュー ほんの 数 分 馴染み 店 立ち寄る 間 車 9歳 娘 キャス 姿 消し. 警察 話す 誘拐 事件 裏付ける 目撃 情報 物的証拠 出 こ 捜査 進展 8年 経過. そんな ある日 突如 キャス 生存 ほのめかす 証拠 次々 浮かび上がる 混乱 しながら 娘 再会 希望 見いだす マシュー …. 両親 刑事 犯人 3つ 視点 バラバラ 時間 軸 紐解か いく 誘拐 サスペンス. 早々 犯人 実態 明らか 展開 謎 解き 要素 少ない 時系列 解体 パズル 的 語り口 頭 働かさ 楽しい. 未だ ひとり 娘 捜索 父 マシュー 未だ 娘 目 離し 夫 許せ 母 ティナ 誘拐 事件 専門 ニコール 刑事 彼ら 近く 居 監視 犯人 思惑 交錯. ただ …. ⚫ ︎ 犯人 組織 全容 謎 まま 事. ⚫ ︎ ニコール 刑事 部下 事件 解決 手段 選ば ジェフリー 刑事 人物 像. ⚫ ︎ ミスリード しよう 切れ 元 アイススケート ペア 男の子 描き方. ⚫ ︎ 一度 愛娘 再開 奇跡 起き のに マシュー 警察 チク 点. ⚫ ︎ チクっ 全然大丈夫 そう 犯人 手薄. 以上 すべて 中途半端 思える 点 酷評 わかり. リアリティ 思え まし. ドラマチック スピーディー スリリング すべて 一直線 うまく 繋がっ いく 話. もしか たら 実際 事件 被害者 にとって 加害者 にとって こんなふうに 曖昧 なのか."}, {"rating": 4.0, "content": "こんな 奴 本当に 思う ゾッと 実際 何人 誘拐 殺し …。. しかも 人 苦しむ 姿 見 興奮 ケダモノ 同じ 人間 身 毛 よだつ 気持ち 悪い. 反面 マシュー 最高 良い 父親 救わ 作品 ライアンレイノルズ 一番 好き."}, {"rating": 3.2, "content": "白い 雪景色 印象 的 作品. なんか 色々 設定 無茶 感じ まし. 状況 誘拐 そうだ 不可能 思う. 父 警察 バカ 犯人 中途半端 (T_T). どれ 惜しい."}, {"rating": 2.9, "content": "ずっと 疑わ 続け. ルーム 続き 実話 基 監禁 物. 父親 目 離し 隙 娘。. 母親 父親 疑い 刑事 父親 疑う … 8年 …. 途中 事件 当初 8年後 映像 混ざり 登場人物 外見 大きな 変化 無い 為 過去 ？ 考え わずらわしい. ちょっと … 観 終え 印象 薄い 感じ でし. 他 方 感想 聞き たい."}, {"rating": 3.7, "content": "映画 終盤 主人公 犯人 追いつめる 瞬間 そんな 簡単 バレ しまう 逆 リアル 感じ まし. なかなか こういう 重い テーマ 扱う 作品 ハッピーエンド 系 少なく 合っ 無理矢理 感 出 しまう 今回 そういう 感じ まとめ でしょ. 結構 好き."}, {"rating": 4.0, "content": "何で 邦題 ？ 意味 わからん だけど 割と 面白かっ 途中 何で ？ 思う 下り けど 英語 もう少し わかれ 解決 問題 かも しれ 終盤 話 まとめ 感 否め けど 始まり 方 とか 話 進み 方 とか 結構 引き込ま 切り口 面白い クロエ 監督 知っ 何となく 納得 ライアン・レイノルズ 演技 好き わー."}, {"rating": 4.1, "content": "見 終わっ もう一度 見返し こんな 意味 納得. 重い テーマ けど 淡々 丁寧 考え 作ら 感じ. 好き."}, {"rating": 4.3, "content": "時間 軸 同時 進行 映画. 徐々に 関係性 見え くる 面白かっ."}, {"rating": 3.0, "content": "落ち かなん 納得 いか 点 ちらほら. ストーリー 構成 現在 過去 行き来 話 進む 感じ やや 難しい."}, {"rating": 3.3, "content": "なかなか 面白かっ. 犯人 おっさん 気持ち 悪く 気持ち 悪く … … 生理的 受け付け … …. 半開き 口 … 目 …. ああ 気持ち 悪い."}, {"rating": 3.2, "content": "久々 嫌 感じ 気持ち しまい まし. 組織 的 いい 二人 しか 犯人 写ら あっけなく 死ん しまい まし. 最近 監禁事件 リアル 女の子 見つかっ だけ 気持ち 悪い 感じ でし. やっぱり 逃げる チャンス 逃げ 変態 洗脳 怖い み わかっ. 時期 今 だけ 内容 かなり リアル でし. 後 人生 家族 元 しっかり 幸せ ほしい."}, {"rating": 4.0, "content": "失踪 系 ミステリー サスペンス 作品. ずっと 気 ようやく TSUTAYA レンタル 鑑賞. もうすぐ 10歳 娘 キャス スケート 練習 連れ 帰る 途中 車 キャス 乗せ まま ダイナー 立ち寄っ 買い物 父 マシュー 用事 済ませ 車 戻る キャス 姿 …。. 失踪 娘 必死 探す 父親 物語. 淡々 静か 進む ストーリー. リアル 雰囲気 漂う 映像. カナダ 雪 深い 綺麗 風景. 要素 だけ 良作 確定 笑. どんでん返し 大きな トリック ありません 時系列 あえて 組み替え 途中 飽き 観. 残酷 仕事 ハッピーエンド ませ ただ 物語 終わる だけ. ヒュー・ジャックマン 主演 プリズナーズ 似 部分 個人的 作品 良い 意味 別物."}, {"rating": 1.6, "content": "とてつもなく 長い 予告編 見せ あまりに 骨格 粗雑 文字通り トリック ギミック 無かっ."}, {"rating": 3.0, "content": "取り敢えず 不完全燃焼 感 否め. 犯人 サイコ 変態 野郎 精神世界 掘り下げ 方 とか 衝動 根源 とか もっと 色々 表現 所 はず. じゃ ただ イラ つく だけ 愉快犯 わ www. 構成 独特 面白い 思っ 普通 娘 失踪 順 追って 行く だろ けど そういう 演出 見所 気 しま ♪. 一緒 観 とー. 映画 警察 頭 悪い. 酷評 なさ w. 子 思う 親 気持ち 執念 グッと くる. とー 一緒に DVD 見 くれ とー っ ちお 礼 言っ とい w."}, {"rating": 3.0, "content": "ライアン・レイノルズ 迫真 演技 涙 まだ 子供 居 ませ 居 僕 父親 母親 娘 愛情 伝わっ 映画."}, {"rating": 3.0, "content": "ライアン・レイノルズ はじめ 役者さん 良かっ けど 映画 自体 あまり 惹か 殺伐 雪 心 空洞 表し てる 好き."}, {"rating": 2.8, "content": "娘 スケート 帰り ダイナー 夕食 パイ 買う マシュー 車 戻る 娘 消え. 犯人 捕まえる 出来 8年 たった ある日 繋がる 手がかり 見つかる. いい 設定 よ ね 惹き 込ま まし. マシュー なんの 力 コネ 出来る 言っ たら 警察 取り調べ 受ける 車 当て 走り回る 警察 警察 マシュー 犯人 疑っ. 作品 感じ 悲愴感 次々 現れる 犯人 手がかり 中盤 なかなか 楽しめ まし. 期待 割 終盤 あっさり 足り ませ. 言葉 真意 なんだろう. 考え 答え 解答 くれ モヤモヤ 残っ まま 終わっ しまい まし."}, {"rating": 3.2, "content": "カナダ 人里 離れ 猛 吹雪 立ち 込む 田舎町 舞台 失踪 娘 捜索 中 閉ざさ 空白 8年間 研ぎ 解す 3 幕 構成 ミステリ映画 !! 白銀 映像 美 称賛 !! まず 開幕 一面 真っ白 雪景色 周囲 覆わ 同時に 不穏 感 喪失感 空虚 途端 見え隠れ 実際 見え けれど 事実 エゴ ヤン 監督 特有 煮詰まり 返る 事態 危険性 示唆 最愛 娘 何者 誘拐 父親 行方 走り 気味 追い掛ける 流れ プリズナーズ 2014年 )』 連想 .. 挙げ 作品 限度 迄 薄 味 仕上げ 作品 例える べき 原題 The Captives 主 捕虜 拘束 拉致 娘 or 誘拐 ビジネス 自体 指す 由来 まあ 全員 立場 過去 永遠 囚われ てる 点 言える 作品 要約 すれ 児童虐待 監禁 モチーフ 社会 暗部 照らし 出す 作品 言え 捕らえる 側 捕らえ 側 対峙 関係性 附随 てる 作品 主 時制 操作 誘拐犯 真 動機 ボカ 状態 後味 平行線 保ち 終幕 感じ アトム・エゴヤン ぽい 最後 クライマックス 事態 終息 向かう 畳み掛け 流れ 感じ ね. → 作品 概要. 監督 デビルズ・ノット 2013年 )』 アトム・エゴヤン 主演 黄金 アデーレ 名画 帰還 2015年 )』 ライアン・レイノルズ 本作 第 67回 カンヌ国際映画祭 コンペティション 部門 出品 まし. → 散らばる 不明瞭 時制. 作品 結構 特殊 構成 よ 皮肉 エゴヤン 節 炸裂 実は 物語 核 部 8 9割 観客 側 想像 委ね 観客 に対し 問題提起 迫る 非常 不親切 映画 批判 構造 持ち 併せ てる 例 挙げれ 主 犯人 側 行動 原理 誘拐 娘 考え てる 空白 8年間 設定 父親 マシュー 娘 キャス 過去 遡る 関係性 .. 一切 根拠 示し 付か 状態 構造 複雑性 だけ 高まり 事実確認 裏付け 証拠 有る 実際 ほぼ 絵 見せ くれ 構造 なので 謎 解き 過程 得 カタルシス 最小限 抑え てれ 真相 発覚 後 快感 観客 側 期待 反面 期待 1月 観 大 酷評 カマ 同じ ミステリ映画 マーシュランド 2015年 )』 同様 視点 調整 必要 作品 事 確実. → エゴヤン 流 演出 序盤 裏目. ただ ミステリ映画 醍醐味 誰 順序 誰 部分 開始 2分 判明 ,\" 部分 おおかた 中盤 謎 判明 時制 操作 作品 盛り上げる 毎度 エゴヤン 流 アプローチ 機能 機能 まだ いい 時制 割れ目 3 箇所 主 誘拐 事件 解決 向け 奔走 現在 8年前 誘拐 事件 起き 当時 6年前 愛娘 誘拐 夫婦 仲 崩壊 時期 上述 犯行 側 誰 部分 中盤 以前 ほぼ 解明 時制 シャッフル 演出 一種 観客 惑わす だけ しか 実際 機能 なので 答え 既に 提示 状態 事態 グラグラ 動く 構成 欠陥 否め 意味 不明 断片 ジクソーパズル 最後 最後 キッチリ 収まり 事態 終始 カタルシス 生じ させ やすい 配慮 ね なので 構成 演出 両者 噛み合わ 全 箇所 残り 不満 でし. → 総評 真実 霧 遥か 向こう 側 )。. アトム・エゴヤン 監督 クセ 逆 作品 苦しめ 複雑性 だけ 伸びる 作品 登場人物 全員 何かしら 過去 拘束 囚われ 続け 不満 鬱屈 絶やし 現在 生き つまり 観客 側 問題提起 結び付け たかっ エゴ ヤン 監督 クセ 汲め 読み取れ 作品 昨年 観 デビルズ・ノット 2014年 )』 最近 賞賛 序盤 大惨事 描き 終盤 1度 事態 進展 最後 最後 .. 作品 似 感じ ただ 疑問 箇所 観 終わり 残り まし ね 真犯人 愉快犯 説 ⁉ ︎ 新型 変態 集団 説 ⁉ ︎ 見物人 実行犯 協調 組織 全体 牛耳っ てる 背景 そのもの 絵 事実 性 描写 過 不足 すぎ 中盤 娘 父親 投げ掛ける 細工 小細工 執拗 会話 応酬 上手 決して 言い難い あと 作品 監視カメラ 象徴 的 使わ 方 運び 方 上手かっ 思う 立脚点 立ち返り 真に 映画 発信 たかっ 事 つまり ネット 界隈 違法 情報 蔓延 一寸先は闇 犯罪 証拠 煙 巻く 掴み 難い 帰着 点 思え 理屈 無視 状態 話 飛び飛び 進展 側 汲み 楽しむ 雰囲気 作品 結論 置き まし 誘拐 ビジネス 真に 蔓延る 目的 性 結局 ボカ 欲 言え ドロドロ 憎悪 執念 全面的 押し出し ほしかっ 誘拐 娘 健康 感 犯人 側 清潔感 泥臭 雪 大地 覆う 暗部 隠さ 状態 幕 引い 作品 時間 軸 前後 不 必要 あと 本来 逮捕 側 警察 何故か 事態 巻き込ま 軸 ブレ る サイドストーリー 感 込め 主演 ライアン・レイノルズ 父親 立場 奔走 姿 必見 全編 散りばめ 伏線 結び付く ミステリ 醍醐味 事態 闇 染まり 全貌 煙 巻か 息苦し 真相 手 届か 雰囲気 堪能 鑑賞 法 是非 お勧め."}, {"rating": 3.0, "content": "数 分目 離し 隙 愛する 娘 誘拐 しまっ マシュー 事件 迷宮 入り 8年後 ネット 娘 姿 発見 事件 大きく 動き出す. 個人的 愛する 娘 誘拐 怒り 燃える パパ 言え プリズナーズ ライアン・レイノルズ ヒュー パパ 程 強く 娘 8年間 ひたすら 車 当て 探し 続ける すごい 思う けど がむしゃら だけ 当然 犯人 見つける 至ら 実際 警察 素人 たら こんな もん かも 知れ そういう 意味 プリズナーズ リアル. 犯人 早々 顔出し ちゃい 娘 8年間 監禁 てる わり 元気 ミステリー 暗い 雰囲気 映像 楽しむ 作品 ハラハラ 感 とか 謎 解き とか 求め いけ. エゴヤン 前作 デビルズノット お気 召さ 方 今回 残念 気持ち しまう かも."}, {"rating": 3.2, "content": "深深と 雪 降る カナダ オンタリオ州 雪 閉ざさ 街 ナイアガラフォールズ 遥か 臨む 街 フィギュア スケート 選手 将来 嘱望 最愛 1人 娘 キャス （ アレクシア・ファスト ） 一瞬 忽然と 両親 元 消える 小さな 造園会社 営む マシュー （ ライアン・レイノルズ ） 娘 帰宅 途中 ミートパイ 屋 立ち寄る 練習 疲れ 後部座席 横 一人娘 残し 店内 消える 父親 買い物 ほんの 数 分の 間 後部座席 残し はず ９ 歳 愛娘 キャス 忽然と 姿 消し しまう 人通り 全面 雪 覆わ 荒涼 風景 父親 マシュー キャス 絶叫 だけ 辺り こだま 中 娘 返答 僅か 1時間後 警察 訪れ マシュー 何者 誘拐 主張 犯罪 示す 物的証拠 目撃 情報 捜査 担当 刑事 疑惑の目 自然 マシュー 向け 実は 若い 頃 犯罪 犯し 近年 造園業 不振 喘ぎ 金 困っ 要するに 父親 何者 偽装 人身売買 疑わ コーンウォール 捜査 官 （ スコット・スピードマン ） 疑惑の目 逆上 マシュー 躊躇 捜査 官 顔面 殴っ しまう 父親 気迫 公務執行妨害 罪 免れ こうして 少女 誘拐 事件 迷宮 入り. 8年後 マシュー 妻 母親 ティナ （ ミレイユ・イーノス ） 関係 破綻 核家族 トライアングル 最愛 娘 失っ バランス 失い 今 たま 掛け合う 携帯電話 会話 だけ 夫婦 面影 残す コーンウォール 捜査 官 妙 対抗 心 違い ダンロップ 捜査 官 （ ロザリオ・ドーソン ） だけ 唯一 ティナ 気 かけ 事件 8年 経っ 今 相談 献身 的 アドバイス 惜しま 娘 守れ 自責の念 駆ら マシュー 毎日 あてど 車 走ら キャス 捜し 廻っ 事件 風化 見え 8年後 ある日 刑事 ネット上 キャス 似 少女 画像 発見 生存 仄めかす 手がかり 次々 見つかる いったい 誰 発し サイン なのか ？ キャス 本当に 今 生き ？ やがて マシュー 行く手 待ち受け 空白 ８ 年間 めぐる 想像 絶する 真実 深深と 雪 積もる 中 誘拐 題材 一見 同じ カナダ ドゥニ・ヴィルヌーヴ プリズナーズ 彷彿 作品 厭 世界 観 構築 ぶり むしろ ミヒャエル・ハネケ ファニー ゲーム 近い 90年代 猟奇殺人 モノ 延長 上 物語 小児性愛者 ただ 変質 者 現代 的 テクノロジー 駆使 悪質 嫌がらせ 被害者家族 見せる セカンドレイプ 問題 横たわる. とはいえ 冒頭 異様 テンション 監視 小児性愛者 存在 あっさり 開示 しまう ミステリー 一番 旨味 消える むしろ 今作 彼ら 張り巡らせ 様々 罠 被害者家族 警察 どう 対処 問題 ミヒャエル・ハネケ ファニー ゲーム 被害者家族 随分 あっさり 容疑者 優越感 許し あの日 ずっと 忍び寄る 魔 手 当時 9歳 少女 前 置か 薄気味悪い PC 画面 現在 母親 姿 現在進行形 映し出さ 実 母親 断絶 烈しい 痛み 薄気味悪い 監視 映像 幾重にも 感情 表層 捻ら 痛み 分散 しまう もはや 子供 一番 良い 時期 逸し しまっ 少女 気味 悪い 歌 余計 観客 気持ち 削い 行く 要は いつも アトム・エゴヤン 低 体温 痛み 持続 悪趣味 極まりない 嫌がらせ ターゲット しまう 加え まんまと 罠 嵌め カップル 顛末 被害者家族 ブーメラン 静か 爆発 瞬間 嫌味 ったらし 反吐 出る 忌み嫌う 相手 助け なけれ 最愛 人 失い かね アンビバレント 感情 支配 刑事 時系列 シャッフル サスペンス 常套手段 言える 度 ミスリード 経 辿り 着 真相 胸糞 悪さ 言うまでもない 加え 今作 彼ら 犯罪 理由 最後 明かさ 極めて 未 整理 厭 しこり 残る 作品."}, {"rating": 3.0, "content": "アトム・エゴヤン 意外と 好き よ ね ～。 いつ 経っ 初めて 観 ｢ スウィート・ヒア・アフター ｣ 超え くれ 今回 イマイチ 評判 ぜんぜん 期待 けど 酷評 つまらなく よ. ほら 最近 監禁事件 解決 じゃん ね ？ なんか ちょっと 監禁 人 思考 興味 タイミング 観れ よかっ かも しれ わ 観 あんまり よく わかん けど. ライアン・レイノルズ ちょっと 舐め よ ね 今頃 演技派 だって 気付い よ 今回 パパ 役 よかっ. ちょっと 萌え スケート場 よ ずっと 待っ てる 感じ たまらない ♡. ただ 全体 通し 観る あんまり 起伏 見せ場 ちょっと 退屈 かも 時系列 グチャグチャ 気 抜く 置い かれる 集中力 必要 ね."}, {"rating": 3.0, "content": "ストーリー 時系列 乱立 てる. 最後 女の子 刑事 救出."}, {"rating": 2.0, "content": "銀世界 静寂 雰囲気 陰湿 犯罪 自分 好み 世界観 悪く けど 事件 解決 あっさり 為 鑑賞 後 物足りな どうしても 感じる 惜しい 作品."}, {"rating": 2.5, "content": "話 大筋 面白い 思う 誘拐 テーマ 緊迫 描写 欠け 淡々 すぎ 思える 結末 かなり あっさり 監督 作品 似 物足りな 感じ しまう 作風 好き嫌い はっきり 分かれ そう."}, {"rating": 2.6, "content": "一連の流れ 異なっ 時間 軸 描い けれど 良い 演出 わけ 盛り上がり 欠け 終始 退屈 …. 淡々 中 面白 見いだせれ 良かっ."}, {"rating": 3.5, "content": "展開 登場人物 言動 驚く 納得 先 読める 予想外 裏切ら 別 感覚 ごく 面白かっ 傑作 みんな 見よう 思わ のに 粗 脳内 カヴァー 見せ 教え 演出 うん 分かる わ って なんか 不思議 けど 得 気分. 少し 意地悪 時 系列 展開 苦手 人 分かる 他 見 たら もったいぶっ 思い そう けど エゴ 混乱 てる ？ した ？ っていう 顔 透け OK いい 感じ ストックホルム症候群 かも しれ そう 逃げ よ. 超絶 キモ しい ケヴィン・デュランド 事 調べ たら 思い出せ けど 意外 見 作品 出演 白い 沈黙 包容力 ありげ 小バカ 顔 首 かしげ キョトン ＆ くち 半開き ガン見 脳裏 刻ま 過ぎる 件 アミ ハマ 高身長 グリーンウッド 先生 小さく 見える わけ."}, {"rating": 3.8, "content": "数 日 映画 見れ モヤモヤ … 笑. 映画 モヤモヤ イラっと 笑. 真っ当 お父さん だけ じゃ. 最近 日本 似 事件 重ね み しまっ 被害者 女の子 これから 大変 思っ …. 周り どう 接すれ いい."}, {"rating": 1.6, "content": "9歳 キャス 行方不明 8年 捜査 進展 父親 マシュー 18歳 時 逮捕 経歴 事 犯人 ？ 疑わ めぼしい 犯人 像 うかん こ まま 8年 経ち 色んな 証拠 浮かび上がっ くる. 空白 8年 間 思わ ぬ 役目 担わさ キャス 徐々 犯人 浮かび上がっ くる. 父親 疑わ 辺り 雲行き 怪しく リアリティ 時間 軸 ぐるぐる 良い けど やり すぎ 感 逆 深 読み すぎ 意味 疲れ まし. 前半 あまり 必要 思わ 情報 与え み 8年 沈黙 以外 簡単 解き放た すぐ 犯人 たどり着け ちゃっ. 緊迫感 ある意味 すごい 見 ちゃっ たって 感じ."}, {"rating": 4.0, "content": "前作 続き 可哀想 くらい 酷評 アトム・エゴヤン 監督 作 どんな もん 観 み たら 意外と 好き 映画 ♩. なんとも プリズナーズ 風 少女 失踪 強いて 言え アッチ ミステリー コッチ サスペンス （ 犯人 最初 分かっ てる ） 分類 …. 親 × 警察 × 犯人 ドラマ 交錯. 肝. ドラマ 交錯 視線 交錯. 監督 意図. そもそも なんで こんなに 酷評 考え たら 犯人 意外性 とか 犯行 動機 とか 逮捕 道筋 とか ついで 言っ たら 空白 ８ 年間 とか 観客 期待 全て 事柄 欠落 てる よ ね. 誘拐 観 たい のに ちゃう やん …. ぶっちゃけ サスペンス 気 くる …. もっと 現代社会 ヒト 描い … …. 相手 姿 （ 画面 を通して ） 視覚 確認 のに ネット カメラ 媒体 物理的 分断 心理 的 距離 分から 物事 本質 掴め 奇妙 怖 色んな 角度 描か てる じゃ だろ …. 象徴. 鏡 使い方 とか. モニター 使い方 とか. 窓 景色 なんか 構図 とか. 映像 的 シュっ かつ 不気味 倍増 引き込ま ♩. 複雑 前後 時間 軸 （ 好き ）. パズル 言い当て 部下 エピソード 部下 事件 解決 一翼 担う よ って 事. あなた （ 観客 ） これから パズル ピース 繋げる 作業 よ っていう 暗示 やっ ね （ ぬー ）. ケヴィン・デュランド 最高 キモ いし. 髭 じゃ レイノルズ 苛立ち とか. ミレイユ・イーノス 不安定 とか. 深雪 カナダ 張り詰め 空気 相まって 雰囲気 抜群 ♩. 少女 ８ 年間 心理状態 とか まるっきし 分から けど （ えっ ） 掴め 逆 効い た気. うん やっぱ 好き 部類 ♩."}, {"rating": 3.6, "content": "なんとも 気持ち 悪い 映画 でし ライアン レイノルズ 以外 よかっ. 警察 いらいら なあ イマイチ 役立た. 予告編 観 面白 そう 思っ 観 けど ちょい 中途半端."}, {"rating": 2.7, "content": "映画 韓国映画 比べる かなり 見劣り （ 脚本 重さ ）. 現在 過去 入り乱れ 前半 なんだか ？ 誰 誰 なのか ？ わから. P .S. 最近 レンタルショップ 行く アプリ 評価 高い 旧作 かなり 借り てる 現象 ？."}, {"rating": 3.5, "content": "●' 16 1 16 29 公開. 首都圏 等 : 15 10 16 公開. 配給 : キノフィルムズ. ワイド ARRI ALEXA シネスコ DOLBY DIGITAL. 1 29 19 : 50 メトロ劇場 観賞. DCP 上映 LP CM. ※ 映写 セッティング 悪い 為 左 黒味. パンフ 未 購入. ミカ 役 ケヴィン・デュランド ひたすら 気持ち 悪い 微妙 距離感 立っ モニター 覗き こむ 姿. 中盤 完全 優位 変態 側 主人公 果敢 行動 不利 バタバタ 展開 なんとか かな ？. 犯罪組織 規模 わから. もっと 救い エンディング 良かっ."}, {"rating": 3.8, "content": "なんで いきなり 犯人 気付い ちゃう とか 女 アルバート インタビュー とか キャス 言葉 意味 とか そもそも 女 何者 なのか とか キャス 関係 どう やっ 持ち出し とか どう やっ コーンウェル 刑事 家 隠し カメラ 仕掛け とか ダンロップ 刑事 誘拐 物語 上 必要 とか 言い たい いろいろ けど まあ いい 変態 考える 所詮 一般人 わから. 幼い 娘 行方不明 場合 まず 父親 疑う よく だろ もしかして 高校中退 貧しく 逮捕歴 疑わ てん ？ ミカ 男 見るから キモ いん けど 警察 疑う だろ ウィリー 面会 来 じゃん 児童虐待 一般 捜査 キャス 探し 見え よ なあ. キャス 8年間 軟禁 スケート 練習 もう 選手 とか 無理 かも 人 将来 無茶苦茶 変態 死ねばいいのに. 犯人 グループ トラウマ とか なんとか 感情 移入 要素 社会 怒り 御託 一切 よかっ 思う."}, {"rating": 2.5, "content": "ミステリー って テーブルクロス みたい. いっぱい 並べる 成功 時 快感 たまらない みたい. テーブルクロス 論 言う 映画 見事 ドンガラガッシャーン まし 大 失敗. 犯人 ‘ ‘ 顔 魅力 的 のに 目的 分から 登場人物 掘り下げ 方 半端. 時系列 崩し 方 雑 凝っ. タランティーノ 笑わ ぜ."}, {"rating": 2.9, "content": "2時間 飽き させ いい けど. 全体的 大味 作品 どことなく 中途半端. 時系列 替える やり方 結構 好き けど 作品 良い 魅せ 方 言え 上 申し訳ない けど. 終わり あっさり 呆気ない そんな 気. 携帯 無かっ たら 解決 恐ろしい 事件. これだけ 文句 言っ 信長協奏曲 良い 点 付け 2 9."}, {"rating": 2.8, "content": "まあ まあ 飽き させ けど 普通. アトム・エゴヤン アララトの聖母 ちょい 期待 けど 近年 微妙 … (~_~;). 平日 昼間 仕事 サボり 中 思わ 冴え サラリーマン 二人 鑑賞 とか 思っ たら 上映後 高級 外車 立ち去っ （笑）."}, {"rating": 1.0, "content": "雪国 見 なんとなく 気 乗っ 普通. アンビリーバボー 世界仰天ニュース 再現 VTR 濃縮 版. いろいろ 簡単 解決 すぎ. ハラハラ けど 残ら."}, {"rating": 3.0, "content": "なんとなく 納得 終わっ けど よく 考える 結局 一体 不明 話 よ …. ライアンレイノルズ 演技 結構 多彩 分かっ よ モテ男 め."}, {"rating": 3.3, "content": "レビュー 見 観る 悩ん けど 面白かっ. 結構 ドキドキ ハラハラ お父さん 可哀想 犯人 イ っ てる 演技 気持ち 悪かっ. いろいろ 説明 不足 時系列 いじる 必然性 けど 楽しめ 良し."}, {"rating": 2.5, "content": "たぶん 原題 the c aptive 事. 日本語 監禁 人. もう まんま. タイトル ネタバレ 思い. まぁ ちょっと すっきり しない 映画. 映画 的 人物 説明 すぎ. 緊張 いい けど. 結局 だって 感じ 否め. 最後 捕まっ 人 ムカデ人間 たら 衝撃 的 思う."}, {"rating": 3.8, "content": "淡々 進ん いく もやもや 考え 気付い たら 終わっ けど けっこう 面白かっ. なんと 今 あんまり 観 系統 映画 ラブリーボーン みたい."}, {"rating": 3.2, "content": "ツリー 並べ パパ 誘き出す 周到 〆 方 ザックリ 感 粗い わ～ 犯人 粗い わ～ エゴヤン."}, {"rating": 3.0, "content": "ライアンレイノルズ 役作り 中々. 推理 心理戦 なのか 心理 描写 分からん 時間 とびとび. 演出 過剰 って やつ ？."}, {"rating": 3.6, "content": "ミステリー 犯罪者 心理 描く どっちつかず 印象 エゴ ヤン 好き 次回作 期待 ライアン・レイノルズ よかっ."}, {"rating": 4.0, "content": "時間 設計 癖 物語 時間 軸 わかり づらい だが 白銀 背景 した みなぎる 緊張感 得がたい 映像 的 話法 娘 愛する 父親 像 粗暴 共存 主人公 稀 キャラクター 失踪 後 精神 バランス 欠い まま 母親 同様 登場人物 安易 自己 投影 拒む 初見 監督 作 今後 注目 いき たい."}, {"rating": 2.6, "content": "[ The Captive ] 捕り ょになった 囚われ 監禁. 原題 程よ 邦題 いまいち. 予告編 面白 本編 超え しまう 典型 映画. アトム・エゴヤン ものすごく 好き けれど いまいち ノリ きれ なんで なー って 考え たら 最近 こういう 時間 経過 ゆったり 描く サスペンス ミステリー 作品 ヌリ・ビルゲ・ジェイラン 強敵 作風 違う けど ...) 現れ 作品 今年 立て続け 観 てる 物足りな すごく 感じ なー 答え 落ち着い てる. ストーリー ものすごく 面白い 狂人 感 溢れる 犯人 キャスティング 最高 のに もったい なぁ ライアンレイノルズ カッコイイ なんか 抜け てる 感じ 顔 てる とこ ゴーンガール ベンアフ みたい 笑."}, {"rating": 2.0, "content": "最近 中 注目 ライアンレイノルズ 主演. 時系列 入れ替え 流す 面白い けど エグ 描写 警察 無能 犯人 像 ふわふわ … そもそも 時系列 入れ替え 必要 かしら ？ 笑 予告編 バレ てる 笑. クリミナルマインド みたい けど 素人 お父さん がんばる 話 クリマイ 程 面白く 展開 ガソリンスタンド シーン ドキドキ ね 最後 もう 一 捻り 入れ 欲しかっ."}, {"rating": 3.0, "content": "デビルズ・ノット アトム・エゴヤン 監督 最新作. 勝手 ホラー 成分 サスペンス ミステリー 思い 純粋 サスペンス ミステリー でし. ただ 思っ 犯罪 違う 方向 犯罪 驚き. 人 結末 含め 物足りない 思う 人 かも しれ けど 人間 持つ サディスト 方向性 見る 側 子供 もつ 人 場合 かなり エグ いと 思い. 人間 もつ 底 知れ 凶暴性 恐ろし 変 恐怖 掻き立てる 演出 真っ直ぐ 捉え かつ 淡々 描い 印象 的 作品 でし. それにしても アンダーワールド シリーズ 柔 々 イケメン 君 スコット・スピードマン 本作 犯人逮捕 燃える 真っ直ぐ 刑事 エンドロール 知っ かなり ビックリ でし よ."}, {"rating": 3.4, "content": "[ 白い 沈黙 ]. アトム・エゴヤン 監督. [ デビルズ・ノット ] 続い. サスペンス. カナダ 舞台 娘 誘拐 しまっ 夫婦 ８ 年間 なんの 手がかり ませ でし 突如 娘 トロフィー 似 ？) やら 歯 やら 手がかり …. 時間 軸 頻繁 前後. 犯人 始め 観る ヒト. わかっ. … あれだけ 変態 趣味 炸裂 あいつ …. なんで …. 当初 目当て アレ … だけど. ずっと 監禁 続け …. 観察 新た ターゲット. 得る … ？. リスク 高 過ぎ じゃあ …. わり あっさり …. 真意 わかり ませ でし …. [ 白い 沈黙 ]. DVD 出 たら 再確認 … でしょ ？. 2015 11 8 名古屋 名演小劇場 観賞 まし ⑤."}, {"rating": 3.3, "content": "これから 観る 人 とにかく 予告編 見 鑑賞 勧める 予告編 見る 別物 映画 しまう."}, {"rating": 4.0, "content": "普通 面白かっ 正統派 サスペンス 娘 旦那 せい 発狂 母ちゃん 鬼 すぎ."}, {"rating": 3.4, "content": "親 子 命懸け 救い出す. 子 親 安否 願っ 耐える. 被害者 加害者 企てる. 組織犯罪 暗部 苛立ち 覚える. ごく 普通 人間. どちら 紳士 的 人間. 最も 気味 悪さ 感じ させる. 白い 沈黙."}, {"rating": 3.5, "content": "予告 み わーー ー 見 たい ーーー 思っ 作品. やはり 予告 良 すぎ 言う 印象 思っ 違っ けど 娘 思う 父 思い ぐっ まし. 自分 たら って 思う 恐ろしい けど 海外 連れ去り 事件 とか 多い もん なぁ. デビルズノット 監督 よね. 会場 平日 昼 おじいちゃん おばあちゃん ばっかり 中 観 よ （笑）."}, {"rating": 2.7, "content": "俺 (？) ライアンレイノルズ なんか 真面目 空気 映画 出 てる. 公開 終了 ギリギリ 滑り込み 鑑賞. 豪雪 田舎 ちょっと 目 離し 隙 愛娘 行方不明. サスペンス ミステリィ なのか なんか 寧ろ 刑事ドラマ 的 側面 占める 割合 多かっ. かなん 危うい 構成 不思議 作品 やっ 悪い 意味. まず 展開 上 ミステリィ 描い てる 無い わかる けど 作品 大 テーマ 的 ちょっと よく わからん. 小児性愛者 異常 性愛 者 犯罪 社会問題 訴え たい やろ. 目 覆い たく 残酷 描写 緊張感 無く 人物 描写 ふわふわ てる サスペンス 作品 肝心 リアリティ あまりに 不足 てる 感じ. 警察 サイド 言動 捜査 能力 低 犯人 サイド 言動 ガバガバ 感 結末 … 終わり がっ 感 久々 手 作品 なかなか 粗 目撃. 時系列 並び 替え 凝っ 風 見せる 構わ けど 別に 効果的 思わ 寧ろ 見辛く てる ちゃう たかっ やら ライアンレイノルズ 演じる 父親 ばり 憤慨 たい 気分. 近い とこ 言え ゴーンガール プリズナーズ ハイレベル 作品 観 てる だけ なんとも 満足度 低かっ けど 取り敢えず ライアンレイノルズ 不満 抱か かっ 救い 工藤."}, {"rating": 3.8, "content": "直接的 暴力 描写 避け 押さえ 演出 全編 緊張感 漂い ダレ る 無く 引き つけ まし 時系列 ごちゃごちゃ 編集 映画 面白み 増す 効果的 思い 男 刑事 アク 強い キャラ ○ 娘 境遇 綺麗 育ち 過ぎ ないか とか 犯罪 全体像 描写 もう少し 欲しかっ とか 少々 不満 サスペンス 好き おすすめ 出来る 作品 思い ところどころ 意図 よく 分から 描写 示唆 思わせぶり だけ 演出 よく 分から 機会 観 みたい."}, {"rating": 3.1, "content": "アトム・エゴヤン なんか こんな 感じ よ ね ラスト すら こんな 感じ かぁ って 思う. もっと ドラマティック そう 素材 凝っ 料理. うーん. 面白く 一概に 言え. 誘拐 娘 ほんとに そう じゃん. 以来 仲 こじれ しまっ 両親. お母さん お父さん 粗野 田舎者 感 いい ね. 頭 悪っ みたい. 事件 根源 とか 実際 背景 とか 描か. 突出 嫌 まし. 同じ 列 見 たおじ お父さん 娘 って 超 重要 シーン 流れ てる のに ケータイ 喋り だし よ. えっ ？. 注意 遠 すぎ 投げ うるさい よ って 合図 たら 謝り 出て 行っ 帰っ こ 誘拐 ？ ？."}, {"rating": 3.0, "content": "あらすじ せっかく 面白い のに いまいち 変態 組織 規模 とか 目的 よく わから じまい 驚き 感動 釈然 まま おわっ ちゃっ."}, {"rating": 2.5, "content": "意味 時系列 バラバラ 引っ張っ 割 死ぬ 途中経過 カット あっさり 解決 例のアレ. ヤツ 死ぬ 前 言わ 言葉 意味 …. 初 登場 時 かなり 尺 とっ 紹介 刑事 終始 役に立た. 製作 者 意図 分から 事 ばかり. 要 所要 所 興奮."}, {"rating": 3.3, "content": "ライアン・レイノルズ 見直し. 孤独 8年間 ただ 一人 戦う 様 見 辛い."}, {"rating": 3.0, "content": "雪 深い 街 って だけ 画. もっと ハラハラ たかっ 本音."}, {"rating": 3.4, "content": "終始 緊張感 ただよっ 音楽 せい 主役 ライアン よ ね ？ ？ ？ 8年 消息 不明 割 ラスト 向け あっけなく 残念 けど なー 謎 残っ まま モヤモヤ. 後半 キャス アウトロー 出て 子 だって 思い出せ 自分 中 スッキリ だけ …."}, {"rating": 3.8, "content": "雪景色 ～ 自然 静寂 中 少女 誘拐 人間 欲望 邪悪 心 家族 悲しま. 苦しみ 切ない 雪 銀世界 中 心 閉ざさ 8年間 ～. 父親 娘 思う 愛情 少し ずつ 絶望 中 雪解け ～ 沈黙 破ら れよ いく ～(^-^). 決して 目 見える 派手 サスペンス映画 静か 恐怖 感 結構 前半 嵌 まっ わくわく 観. 予告編 盛り たくさん 犯人 役 映画 幅 持た ～ アトムエゴヤン 監督 上手 な～. モーツアルト 魔笛 インパクト. あと 残る ～ 観 良かっ 映画 でし. 2015 10 29 名演小劇場."}, {"rating": 2.8, "content": "アトム・エゴヤン 前作 気に入っ 期待値 大き すぎ ？ 音楽 被せ 盛り上げよ てる 割り サスペンス 薄め なぁ もし 話 韓国 やっ たら どれ だけ エグ 展開 だろ 思う だけ でしょ."}, {"rating": 4.2, "content": "凄い 映画 観 しまっ 静か 興奮 止まら. 直接的 残酷 描写 見せ 観客 想像 流れ ハネケ 映画 近い ハネケ 違い 監督 最終的 性善説 立っ 感じ. 特筆 す べき ラスト あたり 緊張 怒り 冷静さ 包ま 主人公 対峙 シーン ずっと 息 のん 鑑賞 リアリティ すぎ. 分かり やすい ドンパチ 誘拐 エンタメ 感 必須 人 ダメ かも しれ けど 個人的 めちゃくちゃ オススメ."}, {"rating": 3.1, "content": "20151027 視聴 場面 2005年 2011年 2012年 2013年 行っ 来 忙しい 全容 見え 後 さほど 支障 今や 世の中 ネット 接続 カメラ ピーピング 放題 知ら 撮ら 人 観 愉し む人 現実 改めて 認識 9歳 捕らわれ 監禁 8年 経っ 救出 割 少女 あまり 悲壮感 歩い のに 足腰 しっかり 過ぎ 可愛い ツッコミ なし."}, {"rating": 4.6, "content": "なかなか 厳しい 評価 受け てる 映画 けど 2つ 理由 見 行っ み 1 監督 とても 好き 2 雪景色 基調 映画 好き やっぱ 評価 って 人 なー オレ とても 好き 娘 失踪 時 数年 後 様々 時間 軸 入り組ん パズル 配置 最初 どう てる わかり にくい けど だんだん 幼児 ポルノ 秘密組織 誘拐 事件 輪郭 明らか くる 娘 失踪 以来 家庭 崩壊 苦悩 刑事 心 疑い 憤怒 父 すごく イケメン 見入っ しまっ 確か プロット いろいろ ツッコミどころ だろ 演出 ほんとに よく 透明 感 冷ややか 映像 魅惑 的 カメラワーク 全編 貫く ミステリアス ムード 重厚 ドラマティック 音楽 何もかも 気持ちいい スポット 刺激 まくり あふ あふ わ 講演会 プチ 再会 シーン スリリング えっ 声 出して し笑 カーチェイス ドキドキ ハラハラ 自宅 来 刑事 心底 腹 立っ 最後 何とも 言え 深い 喜び 悲しみ 涙 出 そう ラスト ショット しつこ さらっと ぶつっ すごく 好み 終わっ あと どう 詳細 全く わから けど 説明 逆 いい モヤモヤ まま 心 わだかまり 残し 終わる って すごい 好き よ 何度 見 たく 見る たび はまる ピース 増え いき そう 目新し 言わ たら かも しれ けど はじめ 終わり 目 離せ 堅実 いい もん 作る わ ーエゴヤン 先生 90 s 流行っ サスペンス ミステリー 大好き 吾 人 雰囲気 たまら ぬ 大 不評 前作 デビルズノット やっぱ 一応 見 判断 しな ダメ ね 今度 見 み よっと."}, {"rating": 3.6, "content": "父親 愛 母親 愛 娘 愛. 尽きる 内容 思う. 話 進め方 初め 理解 けど 30分 くらい たら 面白い 構成 てる 思い 始め 程よく 頭 使う. あと 終わり かた 好き."}, {"rating": 3.5, "content": "子供 突然 おとうさん 捜す. プリズナーズ 方 あらすじ ややこしい 映画 方 ややこしい. 時間 軸 あんなに 前後 意味 有る ？ 結局 組織 ？ 最後 どう やっ 見つけ ？ いろいろ しっくり こ けど いい (´･_･`)."}, {"rating": 3.5, "content": "8年前 誘拐 娘 生き ーー 映画 冒頭 いきなり 判明 誘拐犯 気持ち 悪 すぎ 終始 ゾワゾワ ヘタ すぎる ｢ 夜の女王のアリア ｣ とか もう ぶん殴り たい くらい w って 実話 ベース じゃ 描か 部分 想像 しか 結末 ちょっと 薄 味."}, {"rating": 4.8, "content": "こういう 映画 観 たかっ. 狂気 秘め 音楽 とても 美しかっ."}, {"rating": 3.9, "content": "雪 日 9歳 少女 忽然と 消え 8年後 生存 示す 手掛かり 次々 現れる. 冒頭 しばらく 幾つも 一見 無関係 エピソード 続き 混乱 次第に 一つ 事件 顛末 複数 時系列 シャッフル 語ら 事 分かる. ユニーク 普通 ミステリ 違い 謎 全く 無い. 少女 生き どう 犯人 正体 初め 明かさ. 小児性愛 事件 担当 刑事 バラバラ ジグソーパズル ピース 全体像 言い当てる シーン けど 映画 自体 同じ 構造. ランダム 明かさ 断片 組み 合わさる 最後 どんな 絵 完成. まあ 結果 予想 どおり 全て ハッタリ いえ そう けど 陰鬱 ムード 閉塞感 効果 的 最後 気 抜け なかなか 面白かっ. 刑事 チーム もうちょい 見せ場 作っ あげ たかっ."}, {"rating": 3.8, "content": "実話 映画 デビルズ・ノット モヤモヤ 印象 的 エゴ 今回 オリジナルストーリー 時間 いじり 倒し 色々 変わっ 結局 またし 突き抜け キャラクター 多数 登場 絡め 放置 … 似て非なる プリズナーズ ドニ・ヴィルヌーヴ ドヤ 顔 違う 言わ ばかり 徹底 エゴ 世界 なのか ？ ライアン・レイノルズ 黄金 アデーレ … 好青年 適役 ？ ミレイユ・イーノス ケヴィン・デュランド 常連 的 キャスト 前作 観 直す 気 ケヴィン・デュランド 浜村純 的 気持ち 悪さ 感じ ブルース・グリーンウッド ただ 顔 見せ ジェニファー キャッスル Remembering 購入 決定."}, {"rating": 3.6, "content": "エゴヤン 熱狂 者 随分 普通 成っ たら 感じ. 前半 構成 複雑 そんなに 効い. 父親 シュウネンモテキサホロ 感じ. 犯人 新鮮味 なし崩し. バー 高 すぎ ？. フォロイング ほう いい よ."}, {"rating": 4.0, "content": "評価 そんなに 良く 好き すぎる 作品 でし. モヤモヤ 感 最後 残り 事件 不気味 更に 気味悪く 真っ白い 雪 思い まし. もう一度 劇場 観 たい."}, {"rating": 4.2, "content": "事件 起こる 年 6年後 8年 後 無造作 映さ 飽き 見れる. 為 先 起こる 最初 方 わかる 行く末 知っ てる こそ 起き ドキドキ. 雪国 白 世界 真っ白い 綺麗 肌 娘 役 人 いい. あと 誘拐犯 アホヅラ 演技 めっちゃ いい."}, {"rating": 3.4, "content": "9歳 少女 誘拐 8年間 監禁 犯人 像 裏 組織 存在 恐ろしく 不快 両親 深い 喪失 悲しみ 追いやり 少女 成長期 夢 さえ 身勝手 欲望 奪い 他人 不幸 蜜の味 変態 ども 滅びろ 怒り 覚える 警察 無力 とにかく 不快 極まりない 犯人 役 ケヴィン・デュランド 思考 読め 過ぎ 気持ち 悪 過ぎ 凄い. 作品 児童虐待 性的 場面 一切 出 こ 故 かえって 背景 闇 薄気味悪 感じる. 未成年者 変態 親父 とても アトム・エゴヤン 作品 けど 。( 汗."}, {"rating": 3.9, "content": "ブログ 更新 まし 白い 沈黙 子供 誘拐 監禁 なんて 許せ 日本 もっと 児童ポルノ とか 規制 べき 思う ⇒ http:// ameblo .jp yukigame entry -1 2081752760 html."}, {"rating": 2.5, "content": "少女 映し しまっ 引っ張る 緊張 糸 早々 弛ん まし. 真っ白 冬景色 血 飛べ 温もり さえ 感じる けど 力 勝負 殴っ 一向に 雪 白さ 汚れ ただただ 凍てつき 続け 画 面白く."}, {"rating": 3.9, "content": "試写会. トークショー 言っ. 1回 観 だけ じゃ 理解 2回 3回 見 ください 納得 笑. どうやら 色々 場面 小細工 みたい （ 気づか 笑 ）. かなり 引き込ま. きちんと 解説 ぶん 余計 気 しまう. 2回目 見よ 笑."}, {"rating": 1.5, "content": "When was the last time Ryan Reynolds was in a good movie. NEVER."}, {"rating": 3.8, "content": "トリック ギミック かーー. アトム・エゴヤン 監督 ミステリー 作品 観 後 理解 もやもや けど つい 見 しまう. もやっ けど 面白い やっぱり. ライアン・レイノルズ 黄金 アデーレ 見 後 振り 幅 大きく はじめ 気づか いい 俳優."}, {"rating": 1.2, "content": "よく わから. 誘拐 女の子 けど 随分 待遇 いい."}, {"rating": 2.5, "content": "行方不明 娘 探し 続ける 父親 事件 追及 行く 刑事 姿 描い 作品. 時間 軸 交錯 展開 序盤 こそ 多少 混乱 全容 明らか 間延び 中盤 以降 退屈 …. 組織 全容 犯行 動機 手口 誘拐 生活 肝心 説明 まま 娘 発見 終わり って … 物足りな すぎ わ."}, {"rating": 2.5, "content": "ヘンタイ キモい (＞＜). レビュー 時系列 掴み にくい らしい 前提 鑑賞 それほど 困ら ストーリー 追っ. 朝イチ 追憶の森 観 けど マシューマコノヒー 夫妻 夫 不貞 信頼関係 失い 罵り 合い 一緒 暮らし 夫 落ち度 娘 誘拐 会う 罵っ しまう 別居 選択 それでも 妻 夫 娘 変わら 愛し 探し 絶対的 信頼 置い 描写 とても よかっ 愛し 信じ けど 娘 失っ 苦しみ ぶつけ しまう 更 苦悩. うん 良かっ 夫婦 描写 ヘンタイ キモ かっ とこ くらい. あと ペロン. 誘拐 監禁 てる 娘 そもそも アッサリ 微妙 最たる 違和感 どんなに ゆう 聞く 知らんけど 8年 監禁 てる 女の子 じゃ もう すっかり モンスター 同化 ヘンタイ てる 設定 ほう しっくり くる くらい 健康 的 薄っぺら 印象. 警察 得 家族 疑う 仕事 まま だろ けど 可能性 一つ でしょ ？ ちゃんと 捜査 ？ ネット パトロール だけ 設定 もー ね あと でっかい 犯罪組織 っぽい のに × ちゃ ダメ でしょ."}, {"rating": 2.0, "content": "予告 見 しょっぱな 犯人 出 驚き … 笑. ストーリー 好きなんだけど 山場 みたい 過ぎ いく 感じ でし あと 時系列 わかり にくい なあ …."}, {"rating": 3.0, "content": "ドラマ 観 時 思っ けど カナダ 話 って イギリス 北欧 っぽい どぎつく けど 生真面目 感じ アメリカ みたい 華 ないっ ていう. 着想 同じ スタート のに 何故か いろんな 伏線 活かし きれ 最後 おざなり まとめ お茶 濁し ちゃっ みたい 感じ. 娘 見つかっ 最後 BGM 不安 げ 響き まま まだ 残っ ？ … 思っ 待機 たら 急 終わる なんにも … ？ おわり ？ って. 組織 気持ち 悪さ もっと 描い 方 良かっ じゃ なんか いろんな 所 クレーム 来 場当たり 的 表現 抑え てる 感じ だから 盛り上がり 欠ける. 白い雪 世界 のに 何故か はいいろ イメージ でし."}, {"rating": 3.4, "content": "邦題 偽り 良作 オチ 弱い. アドリブ 控えめ ライアン・レイノルズ 諦め 頑張る 話 静か 環境 描写 不安 掻き立て 時系列 異なる シーン ヒント 的確 提示 繋げ いく 構成 面白い 裏 行わ あろ 凄惨 犯罪行為 数々 見せ 観る 側 想像 丸投 げする 強引 テーマ テーマ だけ 好手 思う. 途中 展開 面白い だけ オチ 肩透かし 感 否め 年 尻尾 掴め 犯人 あっさり 出 あっという間に ハッピーエンド 誘拐 娘 犯罪 片棒 担い いたこと 一切 触れ 個人的 後味 悪い 映画 好物 途中 涎 垂らし 観 … 残念. 最後 娘 残し 物 車 外す シーン ハッピー BGM 全く 元どおり 暗示 思い たい."}, {"rating": 2.5, "content": "雰囲気 大好き けど. 色々 詰め 甘 感じ まし. 犯人 行動 賢く. 不可解 部分. 結末 呆気ない. 一体 描き たかっ だろ. 誘拐 娘 犯人 関係性. 夫婦 苦悩. 犯人 狂気. それとも 警察 在り方. いろんな 要素. 誰 ﾌｫｰｶｽ 当たっ. 非常 ぼんやり 作品. 警察 色々 迅速 動い くれ 感じ ﾘｱﾙ. 父 罪悪感 歯がゆい 気持ち. 妻 夫 怒り やりきれなさ 同感 でし. ﾃｰﾏ ｺﾝｾﾌﾟﾄ 明確 作ら たら. もう少し 洗練 作品 だろ 思い."}, {"rating": 3.9, "content": "時系列 わけ わからん く けど 話 普通 面白く ちゃんと 観. 帰れ よかっ ね 感. ママ 怒り すぎ パパ かわいそう."}, {"rating": 3.0, "content": "再会 とこ 泣い しまっ. 残さ いかに 辛い 責め合っ しまう しかた …. あと 刑事 胸 うっ よ. 肩 とか にし とけよ 証言 とれ じゃん. 最初 時系列 わから 混乱 けど 面白かっ."}, {"rating": 3.0, "content": "時系列 バラバラ 少し 理解 辛い ネット 女児 監視 ？ 会員 制 サイト パソコン カメラ 盗撮 ？ 現代社会 問題 面白い 思っ. それと 夫婦 演技 少し 引き込ま. 深く 考え 伏線 見え くる なかなか 面白い 作品 たどり着く きつい かも. 事情聴取 警察 マシュー 疑う 質問 ばかり 時 マシュー 警察 当て 気づく だから 警察 頼ら 自分 探し出す 決意. キャス ずっと 尾行 言っ 確か キャス 車 後ろ 窓 飾り 外 つけ くる 車 ？) チラチラ 見 マシュー パイ 買い 行っ 時 寝っ転がっ 尾行 来 た人 隠れよ. 確か マシュー パイ 買っ 間 店 ガラス 戸 車 通っ 戻っ 行く 写っ キャス 言っ 通り 本当に あっというま. もし 歯 妖精 訪ね 来 たら 1ドル 置い いく もっと やれる はず のに それとも ただ 細工. 1ドル くれる じゃ 助け くれ って 言い たく 細工 言葉 きっかけ マシュー 話 小細工 正解 思い出す. キャス 両親 元 戻れる 小細工 仕掛けよ. パパ 会わ くれる 約束 流さ. ジェニファー ビデオ 通話 突然 通話 切れ イライラ 分かる. なにか 仕掛けよ 失敗 終わっ ？. やっと パパ 再会 機会 訪れる キャス 小細工 しかける キャス マイク 仕込ま 話 筒抜け 状態 下手 言え. 一緒に 帰ろ 言う マシュー こう 言う. さらわ 日 細工 小細工 って 言う べき. 犯人 毎週 スケート 練習 後 パイ 買っ 帰る 知っ ？. 私たち はいら 小細工 じゃなくて 才能 目立て ばいいん もん 左右 色 違い スケート靴 足かせ 小細工 ？ 細工 ？ 細工 必要 いって おかしい そう 小細工 正しい. 意味 よ 才能 小細工 いら. あの日 思い出さ アルバート 元 誘導 ？ いま やる 小細工 正しい 伝え たい ？ 才能 無けれ 小細工 しろ ？( 1人 どうにか じゃ 警察 協力 しろ. 時 約束 他 の子 滑ら 約束 守ら ？ 今日 パパ 合わせ くれ 人たち くれる 宝物. 人 アルバート 接触 仕向ける パパ 伝え たかっ. マシュー キャス 小細工 気づき アルバート インタビュー 女 犯人 気づく. マシュー 車 携帯 GPS 忍ば 気づい フリ 張り紙 携帯 隠し 盗ん. 小細工 ？ ？. 白い 沈黙 って 邦題 8年間 手がかり 無かっ とにかく 雪 やら スケート リンク とか 白 出 くる 多かっ ？. 結果 言い たい 諦め なけれ 報わ ？. 犯人 木 並べ やばい やつ 感 笑え ナイス キャスティング （笑）."}, {"rating": 3.4, "content": "時間 前後. 時間 あるとき ゆっくり 観る お勧め. イライラ けど 最後 家族 元 帰れ よかっ."}, {"rating": 1.5, "content": "中途半端 感. 時間 軸 行っ 来 混乱. 結局 何で 誘拐. 途中 捕まっ 男. 女 人 あっけなく 死ん. 主犯 死ん じゃっ. 刑事さん どうして 見つけ 謎 …. 全て スッキリ しない 映画."}, {"rating": 2.9, "content": "時系列 バラバラ 人 顔 憶える 苦手 混乱 気味. パパ なんで 犯人 車 だって わかっ ？ 娘 聞い ？. 誘拐犯 目的 なんか よく わから."}, {"rating": 3.2, "content": "雪 犯人 誘拐 女の子 母親 色 白さ とても 印象 残る. 放題 意味不明. 警察 やっぱり 親 執念 実っ 事件 解決. 犯罪組織 いったい 重要 全く 謎 終わっ しまっ 残念."}, {"rating": 3.5, "content": "ギミック トリック. ㅤ. 結構 おもしろい 思っ けど 評価 低い 笑 まあ 最後 もう ちょっと 何かしら きた 思う. ㅤ. 9歳 娘 突然 誘拐 夫婦。 当初 警察 父 疑っ 8年後 娘 監禁 わかる. ㅤ. もう ねー 吐き そう くらい 気持ち 悪い 犯人 男 警察 いや むしろ 男 警察 一番 嫌い ムカ つい 誘拐 ばかり 父親 向かっ あなた お金がない 娘 誰か 貸し たら お金 入る だろ ？ なんて 言える ？ 人として 終わっ てる わ しかも あと 揺さぶる 俺 やり方 なんて マジ アホ 数年 後 車 中 パシャパシャ 写メ とっ まるで 神域 とか そら 殴ら 当然 なんで 女 人 コイツ 付き合う 理解 出来. ㅤ. 犯人 とにかく 気持ち 悪い 連れ 女 気持ち 悪い もう 気持ち 悪い オンパレード 作品 やっぱり ライアンレイノルズ 演技 好き おもしろい 思え まし 二 回 絶対 絶対 見 たく."}, {"rating": 1.9, "content": "3 流 映画 でし 途中 犯人 （ 組織 ） わかり つまらない. 誘拐 娘 組織 手伝い 抵抗 やっ てる. 犯人 組織 一 度 だけ 父親 会わ 誘拐 母親 監視 理由 定か 8年 経っ ヒント 出し 続ける 犯人 意図 わか 時間 軸 いじっ ストーリー展開 ストーリー 分かり にくく だけ 意味 ないし. 白い 沈黙 放題 訳 わかん とにかく 全て 3 流 でし. 112分 返せ."}, {"rating": 2.9, "content": "時系列 分かり にくい. 最初 娘 生き 犯人 わかっ だけ. ドキドキ 感 なし. こういう 変態 山 違い 思っ. 呆気なく 犯人 射殺. 印象 残ら 作品."}, {"rating": 3.6, "content": "ほんと お父さん 最高 よ. 色々 語り たい けど カーチェイス ナイス."}, {"rating": 2.8, "content": "ライアン ･ レイノルズ わ～. 思っ 予備 知識 ゼロ 観 …. ･. ～。 普通 でし …. ･. パイ 買い 店 入っ 数 分の 間 娘 誘拐 …. 父親 母親 警察 犯人 娘 いろんな 方向 視点 ストーリー 進ん いく 時間 軸 行っ 来 感情移入 …. ･. 犯人 気持ち 悪さ ちょっと 足り …. ？ 感覚 マヒ てる ？ ？ 笑. … 犯人 警察 バカ すぎ. それとも 父親 かん 働き すぎ ？. 8年 見つから のに 急 ボロ 出す …. ･. 娘 セリフ どう 繋がる …. 理解 😅. ･. ドキドキ 場面 …."}, {"rating": 2.9, "content": "うーん … 予告 見 面白 そう 思っ 借り けど … … … 微妙. 警察 無能 っぷり. お父ちゃん 運転 少し 上手かっ たら って …。. わざわざ スピード 上げ 間 一般車 挟ん まま 走行 折角 パトカー すれ違っ 雪山 突っ込ま ダイナー 戻っ よ ほんと 笑. ながら見 悪い かも けど トリック ギミック 意味 理解. あと いつの間に 犯人 側 女 増え ｗ. 娘 誘拐 物語 読ん ただ け ？. よく 分から なぁ. 見落とし 箇所 為 もう 一 回 再生 たく. お父ちゃん 不注意 子供 無施錠 車内 一人 せい ２ ～ ３分 目 離し 隙 誘拐 警察 嫌味 言わ 疑い かけ ８ 年間 娘 探し 続け たら 妻 警察 貰っ ヒント なんか 執念 犯人 見つけ 追いかけ 警察 突入 貰っ 助け出せ よ って お話. スケート 少年 部分 女 刑事 誘拐 どうしても 必要 ？. どこか 場面 削れ 犯人 たかっ もう少し 掘り下げ じゃ 思う."}, {"rating": 3.5, "content": "少女 誘拐 取り上げ 映画 非常 胸 クソ 悪かっ ヘド 出 そう. 少女 監禁 犯人 役作り 成果 陰険 知能犯 振り 身の毛 よだつ 変に 脳裏 焼き付い しまい 似 人 見 だけ 憎悪 しまい そうだ. ところで 犯人 射殺 少女 救い出せ 主人公 犯人 関係 組織犯罪 解明 描写 終了 しまい 釈然と しない."}, {"rating": 3.6, "content": "雪 とにかく 雪景色. 娘 失っ 時 身動き 取れ 雪 中 閉ざさ まま 親 気持ち 表し 思え まし 父親 気持ち. 犯人 役 LOST 見 よー … 表向き 時 キモ かっ けど 裏 時 本当に キモ かっ. 現実 どう でしょ ストーリー 中 父親 すごく 疑わ まし けど 海外 あんなに 露骨 疑わ ちゃう ？ 父親 本当に かわいそう でし 父親 ダブル 辛い いや 奥さん 恨ま トリプル 愛 執念 結果 出て 見 てる 側 チョット 救わ まし. あと 捜査 官 監禁 作家 たら 殺し ちゃう …. 余談 ツリー 道しるべ 使っ 所 笑っ ちゃ まし."}, {"rating": 2.0, "content": "すごく 期待 見 のに がっかり. 他 ユーザー 書い 通り 時間 軸 ずらす 意味 分から. 誘拐 間 分から 警察 ただ 無能 表現 かったん だろ って 感じ 映画. ほんと 残念 ～(。> д <)."}, {"rating": 3.8, "content": "父 執念 実 結ぶ さすが ちょっと … 思う 甘い だけ. とても いい タイトル いい ジャケット いい."}, {"rating": 3.0, "content": "お話 わかり づらい (´･_･`). オチ なんか 主人公 がんばっ 犯人 肉薄 行く 思い たまたま 怪しい 人 見つけ ラッキー 事件 解決 だけ じゃ ね … ？ みたい."}, {"rating": 2.8, "content": "何故 犯人 被害者 家族 監視 サスペンス 思っ 見る ？ ？. 途中 警察 被害者 犯人 被害者家族 視点 入れ替わり 立ち代り 作ら どう 終わる ？ って わくわく 見 けど 最後 あまりに あっけない 謎 そのまま。 サスペンス 思っ 見 せい あまり 満足. サスペンス映画 みたい 宣伝 けど サスペンス じゃ ね."}, {"rating": 3.0, "content": "DVD レンタル 際. 新作 情報 入っ CM 見 興味 持っ 見 み まし. 娘 誘拐 ？ 失踪 ？ 事件 始まる けど. 夫婦 間 亀裂 入っ 警察 やり取り 嫌. 娘 しまっ 事. 以外 不幸 どん底 夫婦 気の毒. 娘 最後 助かる. 生き 死ん わから ハラハラ 展開 思い. 意外 アレ 正直 ええ ぇ ー ？ って. 犯人 とっても キモ かっ."}, {"rating": 3.6, "content": "評価 低い 借りる 不安 でし けど 自分 正解 したっ. あらすじ. スケート 練習 帰り トラック 娘 一人 残し 夕食 パイ 買い 店 寄る 数 分 後 トラック 戻る 娘 居 ほんの 数 分 のに …. 約 １ 時間 半 娘 急 居 親子 苦悩 警察 進ま 捜査 描か 父 努力 実り 急 展開 がっ. 犯人 冒頭 解っ てる 犯人 誰 的 楽しみ 無い 娘 無事 帰っ 来る ？ どう ？ っていう 楽しみ まし ♪."}, {"rating": 3.0, "content": "こんな 思っ. 途中 会え のに ー っていう モヤモヤ 感 …. 全部 解決 ？ みたい …. なんだか 嫌い じゃ けど モヤモヤ のこる."}, {"rating": 2.5, "content": "スウィートヒアアフター 観 時 自分 かなり ムズイ 映画 けど こっち 方 比較的 わかり やすかっ. 8年前 父 子ども 車 乗せ まま ちょっと 買い物 てる 間. 具体的 描写 けど 相当 酷い 悪の組織 らしい 誘拐 子ども リクルーター 新しい 子ども 誘拐 らしい …. 父 母 断絶 父 一人 ずっと 娘 探し てる … 一瞬 だけ 父 娘 再会 時 小細工 … って 娘 言っ キーワード らしい けど … ⁈. 全体的 わかり やすく 意外 解決 一気 衝撃 薄 味."}, {"rating": 3.5, "content": "実際 そう 映画. 父 愛 最後 ハッピーエンド モヤモヤ 終わる 良かっ スッキリ 映像."}, {"rating": 3.2, "content": "内容 自体 悪く けども 映画 作る 下手 って 感じ ね. もっと シンプル すれ よかっ のに. まず 時系列 バラバラ 映画 （ しかも 活かせ ） 必要 頭 使わ ダメ （ 時系列 バラバラ 映画 って だいたい 駄作 気 ）. それから 監視カメラ 置い 動悸 とか ギミック トリック とか 才能 とか くだり とか 組織 とか 観客 訴え たかっ とか 謎 … 解決 多々 まし. 最後 一応 ハッピーエンド ？ よかっ. 最後 アッサリ すぎ ？ ？. 胸 じゃなくて 足 撃て よかっ のに. なかなか 都合 よすぎ 感じ でし. ミレイユイーノス 演技 泣かさ まし."}, {"rating": 2.5, "content": "静か ストーリー. 進ん いく 感じ. 内容 的 深い だろ けど. 見 物足りない. 犯人 分かっ. どう やっ そう. 疑問 多々. どう やっ 隠し カメラ. 設置. なぜ インタビュー. 数え切れ 謎 終わっ. 見 警察 役に立た. って ゆうの なんとなく. 分かっ 気. 監禁 少女. 逃げ 隙 のに. 逃げよ 心理. なんとなく 分かっ. 犯人 気持ち 悪い. 怖い ただ 変態. モヤモヤ まま 映画 終わっ."}, {"rating": 3.0, "content": "可 不可 なし 感じ 結構 面白かっ 子供 絡む 事件 辛い けど 犯人 背後 組織 やら 犯人 自体 人物 像 やら あまり 突っ込ま まま 唐突 終わる 時間 前後 進む 慣れ 人 ややこしい かも 女性 刑事 後半 監禁 けど イマイチ 活かさ 何処 手掛かり 無い のに ささっと 見つかっ 終わっ しまっ."}, {"rating": 3.9, "content": "そりゃ 細かい 見れ いくら ツッコミどころ よ 例えば キャス 拉致 シーン ずっと つけ みたい 所 もう少し 表現 いい 組織 実態 全く いっ いい 描写 とか 警察 側 チーム メンバー キャラ 詳しく 描い 面白く キャス あまりに 生き生き すぎ ちょっと 違和感. それでも 作品 ペドフィリア 強烈 反対 突き付け 評価 たい 変態 ここに極まれり 人間 欠損 こんな ね 男 もちろん 女 だって 一見 社会的 高 評価 見える 人 初見 もちろん 自分 納得 がいく 絶対 信用 いけ って. スマホ とか 携帯 2 台 持ち やっぱり 安心 よ ね. 知ら 人 いろいろ 訊か たら 怪しい 思わ."}, {"rating": 3.3, "content": "物語 終わっ あと 家族 本当に 元どおり 戻れ どう わから けど ハッピーエンド よかっ. そうじ ゃなきゃやってられないよね …. 同じ ニコール ヴィンス カップル 幸せ くれ てる いい. 町 雰囲気 とか スコット・スピードマン 顔 雰囲気 とか ツイン・ピークス 髣髴 なぁ."}, {"rating": 4.0, "content": "夜の女王のアリア どこか 部屋 映す モニター 厳重 扉 中 少女 … … 冒頭 不気味 雰囲気 起こり そう 予感 漂う. 映画 大きな 軸 小児 誘拐 見える だが 決して テーマ むしろ 事件 中心 娘 愛し 続ける 両親 変に 人 疑う 警官 小児 守ろ 奮闘 警官 まわり 頑張っ 人たち 背中 押す 作品."}, {"rating": 4.0, "content": "変態 世界 って こんなに 広く 深く 大きい ‼ ︎ 底 知れ ぬ 恐怖 感じ させ まし よ 本当に こんな 事 かも 母親 実況 娘 見せ 楽しむ タイプ とか よく そんな 設定 思いつく …."}, {"rating": 3.5, "content": "監督 アトムエゴヤン 結構 好き んで 楽しめ. ある日 突然 誘拐 ？ 娘 安否 必死 探す 夫婦。 車 中 娘 置い 用事 済まし 間 誘拐 誘拐 ？ 行方不明 ？ 安否 さえ わから ８ 年間 過ぎる. 映画 斬新 所 起承転結 一般 的 ラスト 犯人 わかる 冒頭 犯人 姿 出 しまう ８ 年間 シンクロ 少し 寝不足 観る ？ えっ ？ どう 言う 事 って しまう. 肝心 映画 娘 誘拐 犯人 男 隠し カメラ 夫婦 娘 誘拐 苦しん でる 様子 見 なんて 卑劣 犯人 不謹慎 犯人 ニヒル ダンディ かっこいい. ８ 年間 様子 シンクロ 行く 様子 必死 自分 食らいつき ラスト ハッピーエンド 終わる 若干 違和感 （−＿−；）. 犯人 四 駆 お父さん アメ車 カーチェイス シーン 犯人 すぐ 追いつか 性能 的 アメ車 性能 的 上 じゃ ？. 監禁 てる 割 食べ物 良かっ ？ 娘 ふくよか でし."}, {"rating": 3.8, "content": "個人的 今 タイプ 作品 でし ハッピーエンド 終わり 方 後 いろんな ？ 浮かん 結局 沈黙 沈黙 まま 観客 手 残さ."}, {"rating": 4.0, "content": "映画 わたし 結構 好き. ただ 一般的 好き嫌い 分かれる 映画 思う 全て 謎 ハッキリ しない ダメ 人 犯人 当て 楽しみ たい 推理 サスペンス 好き 向い 映画 思う. 何故 始まっ わりと すぐ 犯人 くる. 犯人 すぐ わかっ ちゃう けど 人 単なる 幼児 愛好者 イマイチ よく わから 行動 起こす 事 監禁 さら 少女 犯人 関係性 とか 少女 頻繁 使う トリック ？ ギミック ？ って 言葉 不思議 せい ？ それとも 映像 全体 覆う 重い 雪景色 せい 見 終わり 後 キツネ つまま ぼんやり 印象 うけ. 時系列 いじっ 構成 最初 15分 あ たま 混乱 レンタル 化 たら 見直し ヒント ちりばめ 確認 たい 思っ. 個人的 冒頭 犯人 会社 上司 組織 黒幕 じゃ なか 疑っ 考え 過ぎ ？. エゴ ヤン 監督 作品 初めて 見. 他 レビュー みる 過去作 方 数 段 評判 いい 機会 見 み たい."}, {"rating": 3.8, "content": "誘拐 監禁 少女 子供 相手 チャットレディ 仕立て あげ 新た ターゲット 狙う ネタ とても いい そういう 変態 集まる 会員 制 クラブ 存在. ただ こういう ネタ 扱う ラスト もう ちょっと モヤ っと 残し いい 思っ きれい まとまり すぎ てる 印象 。( いえ どう ？ みたい とこ 残る たしか. 個人的 クライマックス 向け もう ちょっと 音楽 とか 早い カットバック とか 盛り上げ そう あえて じっくり 撮っ カーチェイス とか 銃撃 戦 地 足 つい 感じ 気に入っ 点."}, {"rating": 3.7, "content": "キャス 父親 密会 最後 方 だけ 出 くる 描写 すれ すごく 良かっ 思う. それだけに かなり 惜しい."}, {"rating": 2.6, "content": "エゴヤン ピーク エキゾチカ （ 94 ） ～『 スウィート ヒアアフター （ 97 ） 辺り 見なす 近年 やっぱり 勢い 落ち 感 否め. 秘密のかけら （ 05 ） なんか フェティッシュ 作り 良かっ 思う けど. 本作. カンヌ 散々 叩か ダメ 僕 思わ けど セルフ パロディ 揶揄 わから. 過去作 主題 通底 真新し 表層 的 ミステリー ／ スリラー 部分 興奮 本作 やや 平坦 出来. ＊. とはいえ ロケーション ―― こそ 過去作 変わら ―― 効い. 理不尽 襲いかかる 喪失 関わっ 人間 時 止める すべて 凍りつい 冬 ナイアガラ フォールズ. 時間 軸 バラバラ 物語 提示 娘 誘拐 両親 スケート パートナー 少年 同じ 場所 囚われ 続け どの時 間 取りだし それら 並列. 因果応報 ふと 起こっ しまっ ひと 心 凍りつか しまう 残酷 寒々 空 下 広がっ. ＊. ところで ライアン・レイノルズ 本作 絶対 ヒゲ ほう いい ね. 絶対 ヒゲ ほう いい."}]}