{"rating": 3.2, "description": "僕たち 20世紀 後半 2 大 アーティスト アンディ・ウォーホル 称え イヴ・サンローラン 新しい デザイン 生み出す プレッシャー 苦しん ブランド ミューズ ルル お気に入り モデル ベティ 危険 愛人 ジャック 刹那 的 快楽 追い求め 遂に イヴ 1枚 デザイン 画 描け しまう ─ ─.", "spoiler_reviews": [{"rating": 3.5, "content": "お洒落 ファッション 映画 けど 構成 音楽 エキセントリック 丁寧 繊細 度 見 たい. アトリエ 実 売 音楽 仕事 てる 踏まえ 。). チーム イヴ 内面 垣間見 える シーン なんか もう …。 成功 たら こう 思う だろ とか 考え たら 泣き そう."}, {"rating": 3.1, "content": "数多 芸術家 御多分 洩れ イヴ・サンローラン ナイーブ 繊細 そう 外見 裏腹 男女 問わ デカダン 生活 繰り広げ 意外 8 1/2 NINE グイド ＝ フェリーニ 思い出し 異常 束の間 性 衝動 かられる って 芸術家 にとって スランプ 時 逃避 パターン だろ. とうとう 退廃 極み みたい ヤバイ 男 入れ込み ドラッグ 漬け 挙句 デッサン 全然 描け 引き離さ たら 激しい プレイ 場所 通っ 倒れ こん でる わ 長年 仕事 パートナー 兼 愛人 殺そ わ まじ 救え ねぇ 飼い犬 ムジーク 床 散らばっ ドラッグ ぼりぼり やり 出し 時 ワンコオォーーッ って 心 絶叫. 映画 構成 要素 要素 唐突 形 繋ぎ 合わせ ファッショナブル 演出 端的 テーマ 割 ダラダラ 長 すぎる 半分 長さ よかっ."}, {"rating": 2.5, "content": "初めて 知る 事実 驚い. 異次元 新感覚 面白かっ けど. 作品 平坦 印象."}, {"rating": 3.7, "content": "レアセドゥ 見 鑑賞. アート 映画 場面 見 美しかっ. 服も 構図. 音楽 すごく いい. ただ 生涯 全く 知ら 辺 知っ たら もっと 楽しめ 思っ. どういう 生き方 知り たく."}, {"rating": 3.0, "content": "全編 通し アート. 所々 飛ぶ よー 展開 人生 表す 面白い. 魂 肉体 好き 考え 恋愛 観 仏陀 大事 たのも 納得. 76 コレクション シーン ほんとに 美しく 圧巻."}, {"rating": 3.6, "content": "趣 映画 本 見 来 けど. 良く 悪く 普通. 想像 通り 期待 通り. 素敵 洋服 たくさん 出 来 目 飽き."}, {"rating": 3.0, "content": "すごい 人生 送っ こそ. あんなに 綺麗 洋服 作れる 思っ."}, {"rating": 2.0, "content": "サンローラン 映画 見 3本 目 サンローラン 一番 カマ カマ しかっ 主 私生活 部分 焦点 当て 思わ まあ 一番 衝撃的 イッヌ でし ね."}, {"rating": 2.8, "content": "YSL 好き ブランド 気 映画. 画 的 綺麗 けど BGM 化 しまう 映画 なあ. モノ モノ しか. 良い 体 てる 常に 思う （笑）. ワンちゃん 含め いっ ちゃっ てる シーン 好き. あ 演技 観点 ね. リアル たら 泣く やつ."}, {"rating": 4.0, "content": "衣装 場面 ずっと 綺麗 のに 終わり 方 よかっ."}, {"rating": 3.8, "content": "ルイ・ガレル 追いかけ. 説明 不足 分かり づらい けれど 年代 別 ルル レアセドゥ 衣装 当時 トレンド 見え だけ 楽しい. ルイガレル お口 髭 たくわえ ちょ ー らしい …. ぅ ホント やら しい 役 けど ね. それから … オゾン 監督 危険なプロット 美少年 エルンスト・ウンハウアー 最後 方 パスカル 役 少し 出て ビックリ."}, {"rating": 2.2, "content": "途中 寝 長い. 前 知識 わかり にくい. 時系列 飛ぶ ちゃんと 見 ダメ. 表 舞台 ファッション イヴ 裏 面 描い てる. もー ちょっと 服 見せ … って もどかし 笑. 個人的 ピエールニネ イヴサンローラン 方 好み. こっち 映像 ジャケット ？ オシャレ 良い けど ね."}, {"rating": 3.3, "content": "なんだろう いまいち 内容 しっくり こ サンローラン 見直す べき ただただ 苦悩 以上."}, {"rating": 2.9, "content": "見 終え wiki 見 冒頭 やりとり すーっと 入っ そ サンローラン 知ら あと 犬 かわいそう 犬. そん もっ やっぱり レニエ 兄さん 好き."}, {"rating": 2.5, "content": "イブサンローラン 見 後 見. 登場人物 関係性 わかっ けど こっち 先 見 たら. 本当に 理解. ただ イブ すごい 人 っていう 分かる. YSL ステキ わかる 服 って ステキ. なんど 見る やめ かけ けど. イブ 悪い 見. ショー すごかっ 美し すぎる."}, {"rating": 5.0, "content": "ギャスパー 先生 全裸 モザ 無し 見れる だけ 感謝 ！！！！！！. ルイガレル 濡れ場 感謝 ！！！！！！！. 全く 長く."}, {"rating": 2.0, "content": "作っ てる シーン とか 見れる デザイナー 観る 面白い 思う ただ もっと ぎゅっと 縮め だろ 思っ シーン ちょっと 長 すぎ ストーリー 見る 途中 どれ くらい カット いけ 映画 魅力的 作れる 考え しまっ 久しぶり 途中 見る 挫折 しまっ 映画. ジャリル・レスペール 監督 イヴ・サンローラン 方 よく 伝わる コンパクト わたし 好き."}, {"rating": 3.4, "content": "ちょっと 肌 覆っ 被服 エロス 止まら わ …. 長い … 芸術 品 数々 棺桶 副葬品 見え くる ぞ. 芸術 エロス ドラック 酒. とても 繊細 心 持っ 沢山 作品 産ん いく イブサンローラン 生活. 見れ ちゃっ. 長かっ けど."}, {"rating": 1.2, "content": "いやいや … 退屈 すぎ 何度 諦め そう. むしろ 途中 流し 見 無駄 長い. 1時間 30分 ちょっと イブ・サンローラン 方 人生 よく 分かっ のに こっち 長い のに 伝わっ こ. 周り 関係性 分から 見 人 本当に 苦悩 才能 成功 分かる ？. 怒り しか 感じ わ w. 125 本 目 2018."}, {"rating": 3.0, "content": "イヴ・サンローラン 鮮やか シーン 多く 眼 楽しい. 言え やっぱり イヴ 同様 内 葛藤 ベース 華やか ファッション キラキラ 映像 デザイン 秘話 なんか 期待 しんどく やつ. それでも ラスト コレクション 本当に 素晴らしく 1着 ずつ もっと ゆっくり 映し ほしい くらい. 逆 言え シーン 散々 スロー 映し のに 何故 最後 だけ 突然 謎 オシャレ PV 風 演出 だろ …。. レア・セドゥ イマイチ 誰 よく わから 笑 ミューズ 役 登場 なんとも 魅力的. どちら 言う ちょっと 癖 系 顔 思っ けど どこか 雰囲気 素敵."}, {"rating": 2.5, "content": "苦悩 芸術家 あるある セックス ドラッグ 酒 セクシー でし. 感情移入 不可能."}, {"rating": 3.7, "content": "サンローラン イヴ・サンローラン イヴサンローラン 観 たい 思っ 最初 観 裏側 闇 うつす サンローラン 思っ わ. パッケージ 色合い 本当に 綺麗 1番 Yves Saint Laurent っぽい けど 最初 見 印象 見 終わっ 内容 ギャップ よ. くっ そ 綺麗 人 くっ そ ダサい ダンス 踊っ てる 萌える. クラブ みんな タバコ 持っ 踊っ てる 見 怖 すぎる けど. 創作 チーム 人達 服 作っ てる 薬 調合 そう ドクター みたい 見え しかた. ピエール 献身 ぶり 言葉. ムニョス 完全 仕事 女性. イヴ ベティ ルル トリオ スキ. なんだかんだ 年 経っ みんな 指示 出す 管理 者 立場 人 ずっと 側 魅力. 流行 スタイル って ルル 言い切っ てる シーン 好き 流れ 廃れ いく スタイル. 時間 経過 半分 最初 追いつい 思っ たら ラスト 45分 時間 軸 ブレ すぎ 一緒 理解 追いつか. あと 英語 フランス語 同時通訳 場面 英語 聞き取ろ 字幕 読ん たら 頭 フリーズ 明らか キャパオーバー 頭 入ら バカ. とにかく 破壊 力強い くらい カラフル いちいち かっこいい セットアップ とか ちりばめ キラキラ てる. 内容 的 完全 ダウナー 系 話 のに. 内容 点数 映像 点数 付け るかな 服 好き 観 楽しい. 最初 最後 ショー 違い すごい. モエ 白 水 飲ん なー 思っ たら そんな 序の口 酒 クスリ タバコ フルコンボ 身体 ボロボロ だろ 人 .. って 思っ けど あんな 長生き って 人間 体 すごい. 結局 ゲイ バイ はっきり 表し てる だけ ゲイ. パスカル 登場 やっと イケメン 拝め ありがとう パスカル 一種 けど. 最後 笑顔 顎 しか 目 いか 御門 .. って 思っ ちゃっ 本当に ごめんなさい ←. なんか めちゃくちゃ 長く なっちゃった."}, {"rating": 4.0, "content": "モンドリアン ルック 中 76 コレクション 印象的 釘付け. ラスト 微 笑み シーン 好き."}, {"rating": 3.0, "content": "イヴ・サンローラン イヴサンローラン 2作品 見 話 流れ わかっ 見 退屈 かも 他 作品 比べ ファッション 場面 多く キラキラ てる."}, {"rating": 1.5, "content": "時間 流れ ゆっくり ゆっくり 流れる 途中 あくび 何回 記憶."}, {"rating": 2.8, "content": "２ 時間 ３ ０ 分 長い. 割 なんだか 印象 残ら 映画. 強いて 言う 犬 しびれ 場面."}, {"rating": 2.9, "content": "退屈 …. 服飾 系 映画 相当 お金 掛かる だろ 感じ."}, {"rating": 2.5, "content": "観 しまう くらい 合わ. どうも 昔 フランス映画 合わ."}, {"rating": 5.0, "content": "こんなに エロス 溢れる 映画 衝撃 エロ いん けど 性 エロ とか エロス 全部 込み ラスト ショー 素晴らしい わたし スタンディングオベーション … 低く 乾い 演出 犬 以外 決定的 シーン とこ 誠実 的確 他 サンローラン 映画 観 けど サンローラン エッセンス きっと 映画 一番 だろ 思う 豪華キャスト こういう 作り 監督 凄い."}, {"rating": 3.2, "content": "レア・セドゥ 目当て 鑑賞. ファッション はっきり 焦点 当てる わけ いっ 伝記映画 イマイチ 解り にくく ちょっと 残念 サンローラン 気持ち 悪く 失礼 掴み所 無い 感じ 妙 リアル 良かっ. 良く 悪く フランス映画 独特 テンポ 感 満載 苦手 人 尺 観る かなり 苦痛 かも しれ. いぬ （ ; ; ）."}, {"rating": 4.4, "content": "独特 綺麗 雰囲気 良かっ. イブサンローラン 服 とか 全く 知ら けど 映画 中 出 シンプル 服 綺麗 派手め やつ ちょっと わたし 理解 けど 服 仕立て てる シーン とか 見 楽しかっ. 出 くる 女 人達 おしゃれ キラキラ."}, {"rating": 3.5, "content": "仕事 柄 色 々 考えさせられました 最近 感じ 情熱 とか 後 仕事 どうして いこ. 伝記 的 別に 映画 的 おもしろ とか けど 見 ね 遅い けど. 76年 コレクション 映像 美し すぎ 今 着 たい."}, {"rating": 3.1, "content": "カリスマ 葛藤 堕落. 前半 まだ 映像 美 楽しめ けれど 後半 終わり 方 酷い."}, {"rating": 3.4, "content": "１ ９ ６ ７ 年 10年間 カリスマデザイナーサンローラン 美しくも 退廃 的 私生活 赤裸々 描か それにしても 今 見 華やか カッコ いい 思える ファッション 芸術家 シャネル そうだ サンローラン 女性 美しく 見せ 着 やすさ 素材 最高 創造 デザイナー 崇拝 たく. ファストファッション ばかり 現代 着る 者 もっと こだわり 持っ いいじゃない 思う だけ じゃ はず. やっぱり ファッション 面白い ^ ^."}, {"rating": 3.6, "content": "イヴ・サンローラン 以前 観 何となく 内容 知っ まし レア・セドゥ ミューズ 役 出 観 み まし. 個人的 俳優さん 方 よく 似 物語 入り込め まし. ドラッグ 溺れ いく あたり やはり 悲しく. ワンちゃん ドラッグ 食べ 亡くなっ しまう シーン なあ …. ショー シーン 良かっ."}, {"rating": 3.8, "content": "イヴ・サンローラン 男. ブランド ストーリー. デザイナー 物語 始めて 観."}, {"rating": 3.6, "content": "うーん やっぱり フランス映画 苦手 のに. 長 尺 加え ちょっと 疲れ 出. かなり 苦戦. 物語 自体 伝記 後半 描き方 なかなか 興味深かっ. 視覚 的 鮮やか カラフル ファッションショー しかも ファッション 歴史 表す ショー 的 要素 とか 面白い. 聴覚 的 フランス語 リズム 会話 BGM 無音 クラシック. 正直 ものすご 眠気. 合わ けど 決して 悪い 映画."}, {"rating": 3.0, "content": "映像 すごく 美しい けど 話 流れ イマイチ 掴め のに 上映 時間 長い 退屈. 映像 ファッション 楽しむ 分 いい."}, {"rating": 2.5, "content": "ギャスパーウリエル ルイガレル キス 見 てぇ 下心 挑む 後悔 なげ ぇ."}, {"rating": 4.1, "content": "たしかに 長い けど フランス映画 っぽく 常に 映像 おしゃれ. サンローラン こんな 方 なんて 全く 知ら. ギャスパーウリエル 綺麗 ちょっと 星 多め 気 けど 評判 いい 感じ."}, {"rating": 4.0, "content": "フランス 映画 らしく オシャレ でし YSL ロゴ 名前 良く 見聞き 知っ けど サンローラン 自身 良く 知ら ゲイ ね ドラッグ 依存 ヘビースモーカー."}, {"rating": 3.0, "content": "やっぱり アンディ・ウォーホル 絵画 イメージ イヴ サン・ローラン ｡ 才能 溢れる アーティスト かく 孤独 だろ ｡ 芸術家 イヴ 10年 描い 作品 ｡ 私生活 部分 乱れ 乱れ 正直 驚い ｡ 断ち切れ 薬物依存 ｡ 想像力 豊か 過ぎる 人間 夢 覚め 後 現実 くらい 重苦しく 感じる だろ ｡ 幻覚 中 さえ 日々 抱える プレッシャー 垣間見 苦しかっ ｡. ファッションショー シーン 画面 演出 コマ 割り すごく お洒落 ｡ イヴ サン・ローラン 作り出し 芸術作品 酔いしれる ｡ キラキラ ファッション 業界 裏 必ず 存在 光と影 ｡ 半生 描い 影 方 フォーカス 割合 大きかっ ｡ もう少し お仕事 方 観 たかっ ｡. それにしても レア・セドゥ 古風 役 現代っ子 なんなく こなす ♪ アシスタント 役 知的 お似合い ｡."}, {"rating": 3.2, "content": "いい 役者 これだけ 揃っ てる のに （ ヘルムート・バーガー ） 勿体ない なぁ 言う 第一 印象 且つ エピソード 不完全燃焼 ラスト 上手く 流れ込ん ゆか それでも 伝説 ショー 再現 豪華 美しく 何より ウリエル ＝ サンローラン いたいけな 眼差し 観る 者 胸 打つ 点 だけ 評価."}, {"rating": 3.0, "content": "色彩 豊か カメラワーク 芸術的. 映画 イヴ 外側 主 描か てる 見える. ピエール・ニネ イヴ・サンローラン どうしても 比べ しまう けど ピエール 方 イヴ 内面 的 部分 しっかり 描か 好み. 良い 作品 けど 本編 長かっ."}, {"rating": 3.4, "content": "長か …. 最後 見える 思っ けど …. 長かっ …. フレンチ ブル ムジーク かわいい."}, {"rating": 3.0, "content": "いくら 波乱万丈 人生 送っ やっぱり 実際 人生 って そんなに ドラマチック じゃ 気 キャスト 豪華 けれど 芸術家 考える 分から なあ つくづく 感じ 芸術家 苦悩 凡人 分から 分から 故に 支える 難しい 気. 言っ 芸術家 同士 って 上手く いか なんか なあ だけど ルイガレル シーン なかなか 色気 半端ない 割 抵抗 男色 見れ しまう けど イケメン なのか なあ."}, {"rating": 3.0, "content": "誰 知っ てる 人気 ブランド サンローラン 人気 絶頂 60年 大 後半 70年代 後半 イヴ・サンローラン 栄光 苦悩 日々 描い 作品. たぐい まれ 才能 若い ころ ディオール デザイナー 成功 挫折 知らず ？ くらい のに 酒 薬 同性愛 肉欲 おぼれ いく サンローラン 生涯 一部 切り取っ でし 天才 繊細 感性 受け 戦争 トラウマ 精神 病 発症 原因 一つ 以外 男 人生 向い なんとなく 思っ しまい まし. 子供 ころ 人形 服 作っ 着せ 親族 服 コーディネート 生まれながら ファッションデザイナー こだわり センス 病院 毎日 同じ パジャマ 平気 到底 理解 がたい 天才 内気 気に入っ 友達 だけ いつも 周り 従え 気に入っ 美しい 囲ま 生活 見 てる 全て こだわり やはり 普通 人 違っ 成功 だろ 想像 まし. シャネル 違っ それほど 精神力 強い わけ 周り 期待 プレッシャー 弱かっ. 多 ジャンル ゴッホ 画家 多く 作家 精神 病ん 人 たくさん やはり 誰 どこか こだわり 強 すぎ 作品 生み出す 苦しみ 負け 芸術 精神力 消耗 言わ ピカソ モーツァルト とか そう じゃ 考える どんなに 好き 向い 仕事 幸せ なれる どう 別 問題 思い まし. とはいえ サンローラン デザイナー 仕事 病気 そう 気 まし. 死ぬ 第一線 好き 仕事 続け フランス 国民 絶大 支持 受け 親友 多かっ どう み 人 比べ かなり 恵まれ てる 薬 たばこ 酒 おぼれ 割 普通に おじいさん 亡くなっ 幸せ 芸術家 でしょ. 2時間半 くらい 長 尺 サンローラン 思い入れ 主演 ギャスパー・ウリエル 好き 観 まし そう なけれ あまり 面白く かも. ギャスパー 危うく そこはかとなく 漂う セクシーさ サンローラン 合っ 思い （ 実物 かなり 美化 思い ）. ココ・シャネル いくつか 映画化 サンローラン ギャスパー 目的 サンローラン 腹いっぱい でし シャネル 働く 女子 生き方 参考 けど サンローラン ちょっと なあ 笑."}, {"rating": 3.5, "content": "モード 帝王 君臨 イヴ・サンローラン 1967年 頃 約 10年間 焦点 当て 昼 夜 煉獄 ３ 部 分けて 描き 1989年 一気に 飛び越え 締めくくる 作品. モード 界 求め エレガンス 対極 男臭く 甘美 地獄 堕ち いく 様子 とても 大胆 激しく 共感 あまりに 非凡 過ぎ. イヴ 演じる ギャスパー・ウリエル とても 艶 めかし 奇抜 インパクト 強い 映像 音楽 どんどん 飲み込ま しまう. クライマックス 1976年 コレクション 優雅 大胆 斬新 再現 見応え 充分. 劇的 感動 後 エンディング イヴ 笑顔 Lee Fields Faithful Man 一瞬 心臓 止まる やら しまっ."}, {"rating": 3.0, "content": "退廃 美的 映画 いつ 時代 天才 故に 苦労 山 突出 才能 少し 目 離せ 消え しまい そう 危うい サンローラン 支えよ 周り 人達 素敵 あと 犬 可愛い."}, {"rating": 3.1, "content": "近年 立て続け 関連 作品 公開 なか 映像 美 いちばん ベルジェ 関係 描き 方 違う よ ね."}, {"rating": 3.0, "content": "フランス映画 イライラ 怒っ てる シーン 多い すごく 苦手 けど 退廃 的 怒る 穏やか 見 終わっ 点 良かっ あと 最後 老い イヴ 良かっ ね 秘蔵っ子."}, {"rating": 3.3, "content": "中盤 繰り返さ クラブ 狂乱 退屈 手紙 書く シーン さておき ギリギリ 悪趣味 じゃ ジャック ローブ ドラッグ 食べ ちゃう 名演 犬 （ 演技 ほしい ） とか 思い返す 長 すぎ."}, {"rating": 3.8, "content": "ギャスパーウリエル 女性 的 表情 美しい. ルイガレル 危な かっこいい. 見 最中 途中 飽き そう 見 終わっ じわじわ 鮮やか 歪ん 世界 感 虜 いく もう一度 見 たい."}, {"rating": 3.0, "content": "内容 151分 長い かも. 絵 確か 華やか お洒落. ただ 魅せ たい だけ フランス映画 思っ しまっ."}, {"rating": 2.5, "content": "おしゃれ フランス映画. 開始 30分 マラケシュ シーン どう って 笑える."}, {"rating": 3.2, "content": "仏 版 比べる 退屈 感じ しまう けれど ランウェイ 華やか GOOD. 蛇 巻き付く シーン えっち 好き."}, {"rating": 3.0, "content": "イブサンローラン 予備 知識 すぎ ググ り 見. 俳優さん なのか イブ 本人 なのか わから けど 雰囲気 すぎ 虜. 途中 あー エディレッドメイン 見 たい なー 思っ しまっ. ピエールニネ 版 見 たい. アトリエ 白衣 かっこいい. クローゼット 閉じ込め ちょっと 出して よー って 出 たら 全裸 笑. 分娩 台 みたい … … すげ ぃ … 笑. 終わり 方 最高."}, {"rating": 3.0, "content": "冒頭 2時間 退屈. ラスト 30分 面白かっ. 画面 構成 オシャレ 見とれ."}, {"rating": 3.3, "content": "好き 曲 かかる 叫ん 立ち上がり めっちゃ 踊り だす レアセドゥ."}, {"rating": 3.0, "content": "美男子 二人 有名 過程 話 思え 最初 出来上がっ フランス映画 独特 流れ 途中 ダル く けど 美男子 見れ 色彩 豊か ～."}, {"rating": 3.0, "content": "生き まま アイコン しまっ イヴサンローラン 孤独感 伝わっ （ 安物 マニキュア 気分 美術館 並び たく 分かり やすい ）. 以上 自分 分から …. ヘルムートバーガー 地獄に堕ちた勇者ども 観 てる 若い 頃 回想 イヴ 重なり 面白い. デザイン 会話 音楽 なんか センス 良く 配置 150分 感じ. とても 理解 きれ 自分 にとって 究極 上っ面 映画. ついで ラスト ニヤッ 笑い 良かっ."}, {"rating": 2.7, "content": "ギャスパー・ウリエル 素振り 以前 見 ドキュメンタリー イヴ・サンローラン そっくり だんだん 本人 見え 苦悩 ばかり 描か あまり サンローラン 功績 伝わっ こ 残念. ピエール・ジョルジュ 本人 出演 てる ドキュメンタリー 版 ファッション 映画 期待 みる 面白い 思っ."}, {"rating": 3.8, "content": "ずっと 観 たく いつも 借り やっと 観 まし サンローラン 堕ち 様 芸術家 ならでは って 感じ 出て デッサン 衣装 色 使い 豊か とても 魅力 的 でし イヴ・サンローラン 女性 勝手 思い込ん 驚き まし."}, {"rating": 1.5, "content": "若くして 成功 苦悩 凡人 過ぎ 感情移入 すら."}, {"rating": 2.0, "content": "駄作 天才 苦悩 二 時間 半 にわたって 見せ 一 枚 絵 豪華絢爛 ロードムービー のに 同じ 場所 二 回 以上 出 こ 特殊 映画. さらば 我が 愛 覇王別姫 系 映画 呼ん. 映画 中 世界 感じ. ラスト ショー 分割 画面 なんぞ なんの 意味 だろ ？. あと レアセドゥ 無駄遣い 映画 ？. まぁ 含め ゴージャス 呼ん 良い かもしれん."}, {"rating": 3.4, "content": "先ず … ギャスパー・ウリエル 左 ほっぺ 皺 好き なれ ませ でし … 笑 （ 映画 関係 ）. スクリーン 西暦 ドーン アップ 分割 進行 スタイリッシュ たい 心意気 わかる けど 中途半端 見にくかっ 逆効果 時系列 行っ 来 複雑 化 だけ 内容 反し 上映 時間 長っ 長かっ. サンローラン 周り 取り巻く 人々 関係性 イヴ・サンローラン 観 理解 けど 作品 先 観 たら 正直 難しかっ かも しれ. 要は ピエール・ニネ サンローラン 好き 言う."}, {"rating": 3.5, "content": "パリ お仕事 ？. いや 眠る. 少し 見 つまら なけれ やめよ そう 思っ 見 冒頭 シーン 襟元 捕まれ たか ごとく 引き込ま たまらない 好き. 思っ 二 時間 半 長い 辛かっ 冒頭 だけ 4 5つ け たかっ あと ラスト 30分 素晴らしかっ …。. 本作 当の YSL 嫌わ ピエール・ベルジェ おかんむり ご 様子 確か あまりに イヴ 良心 欠け 描か 愛し た人 こんな 風 描か 悲しかっ かも. それにしても 息 呑む 画 だらけ 最初 10分 引き込み 方 すごい (;´Д`)ﾊｧﾊｧ まし 作品 お針子 達 おかげ イヴ 語っ 通り きちんと お針子 仕事 ぶり 描か まし. 犬 シーン どう やっ 本当に 気 …. どうしても レスペール 監督 作品 比べ しまい 衣装 映像 本当に 綺麗 美麗 脚本 レスペール 監督 方 よかっ かも にとって どっちもどっち だけど… 笑 なんで 同じ 年 二 作 サンローラン 映画 作ら でしょ ね."}, {"rating": 2.9, "content": "ピエールニネ 版 好き どう 思っ 見 けど なかなか. ピエールニネ 版 イヴ 生涯 追っ てる こっち 壊れ 始め 時間 綿密 追っ てる. 最後 ファッションショー 画面 割り 涙 出 息 潜め ランウェイ 見つめる ギャスパーウリエル 姿 本当に イヴ・サンローラン 見え. それにしても 長かっ … 映画 退屈."}, {"rating": 4.2, "content": "美しく 存在価値. 美しい だけ 作り 周り 置き 見 触れ たい. ゆえに 老いる つらい."}, {"rating": 4.0, "content": "イヴ・サンローラン 女性 肩に 男性 服 置く 女性 権力 与え. 美 職人 芸術家 サンローラン いつ 女性 味方."}, {"rating": 2.0, "content": "サンローラン いえ わたし にとって 口紅 バッグ もちろん ファッション 小学生 頃 実家 持つ アパート 住人 挨拶 もらっ 派手 柄 タオル 思い出す 名前 しか 知ら YSL ロゴ 興味 高級感 感じ ゴワゴワ 使い づらく 嫌い タオル."}, {"rating": 3.4, "content": "最後 ショー シーン 圧倒 モデル 歩く たび 布 装飾 品 優雅 揺れる 様 美しかっ 全編 通し アルコール 煙草 印象 強い ギャスパー・ウリエル 喫煙 シーン セクシー."}, {"rating": 3.6, "content": "イヴ・サンローラン 半生 描く 天才 的 芸術 性 一方 問題 性 人物 所 描か スティーブ・ジョブズ そうだ センセーショナル 衝撃的 問題 性 包み隠さ 見せ ファッション 業界 華やかさ 映像 的 表現 アート 演出 見事 サンローラン 演じ ギャスパー・ウリエル なりきり ぶり 相まって モード 帝王 サンローラン 栄光 描く 相応しい 映画 ただ 長い 感じる マイナス 点 自分 フランス映画 肌 合わ せい かも しれ 芸術性 追及 あまり 映画 面白 バランス 悪い 思う 元 ディレクターズカット 版 もっと 短く 出来る シーン 多い 感じ 内容 衝撃 的 本作 観 後 方 サンローラン ブランド 深み 感じる 人間ドラマ 彼ら 表現 作風 成功 呼べる だろ."}, {"rating": 2.5, "content": "作品 緩慢 眠り たく 退屈 堪える. ベルトラン・ボネロ 他 作品 予告 見 限り 同じ 緩慢 目立つ 生理的 受け付け だろ. ヘルムート・バーガー ドミニク・サンダ 客演 ヴィスコンティリスペクト 感じ 部分 良かっ."}, {"rating": 2.5, "content": "繊細 感性 持つ 故に. コレクション プレッシャー. 酒 ドラッグ 恋 溺れる イヴ. 支え 続け パートナー. アトリエ マネージャー 職人. プロフェッショナル 仕事 なけれ. YSL ブランド 地 堕ち あろ. 総力 結集 1976 コレクション. たっぷり 見せ くれる. 圧巻."}, {"rating": 2.5, "content": "凄く アーティスティック 作品 なぁ. 成功 背景 闇 有り. ファッションショー 魅せ 方 とか とっても 美しかっ. ヴェルヴェットアンダーグラウンド ナイス ◎. 冒頭 意味深 シーン 謎 解ける わけ かなり 濃い 作品. あと 全然 関係 けど ワンチャン 演出 どう やっ だろ ？."}, {"rating": 3.5, "content": "描き方 丁寧 魅せ のに 重要 1976 ショー 撮り方 ひどく がっかり まし ターン 裾 全く 映さ なんて 酷 すぎる 製作 中 打ち合わせ 話さ のに."}, {"rating": 3.2, "content": "内容 特別 けど 76年 ショー とにかく 素晴らしい. 才能 好き 思っ. いぬ ちょっと 心配."}, {"rating": 2.8, "content": "70年代 ドラッグセックストランスカルチャー 質感 いい けど 空間 なんか ダサい おしい なぁ."}, {"rating": 4.0, "content": "見 後 少し おち. 美 才能 欲. 満たさ. よい 映画 かも けど. 何だか 哀しく. もう 見 たく."}, {"rating": 4.0, "content": "当時 イブ・サンローラン つもり 観 行っ たら サンローラン 内容 動揺 ちゃんと 調べ 映画館 行か なきゃ ダメ ね …. ギャスパー・ウリエル 耽美 色気 すごかっ. それと 一コマ 一 コマ 構図 衣装 美しい やっ てる 美し かけ離れ のに 画面 満たす 全て なんだか 美しい. 内容 イヴ 人生 わりと 淡々 流し だけ ぐっと 魅せ とか 興味 人 って そう イヴ 人間 そのまま 見る 気. 最後 引っ張り すぎ 思う 人 そう けど 大好き. イヴ まだ 生き 感じる にとって MJ アラン."}, {"rating": 2.8, "content": "サンローラン 好き けど. フランス映画 でし ><. 才能 持っ てる 人 大変 なぁ."}, {"rating": 4.0, "content": "若い 女性 達 美しけれ 幸せ なれる 思い込ん. 何気ない 台詞 けど 深い 人生 通ずる 富 名声 両手 入れ のに 幸せ なれ 孤独 人生. 出 くる 洋服 達 どれ シンプル 中 スタイリッシュ 個性 光っ さすが イヴサンローラン 眼福. ベティ 役 エリメリン・バラデ 凛と 美し 素敵 本当に 美人 ダンス シーン 見とれ しまっ 大好き レア・セドゥ 色んな 洋服 身 包ん 相変わらず 美貌 色気. 孤独 人生 華々しい ファッション 業界 対比 良かっ. メイク お気に入り 1着 着 たく 一作."}, {"rating": 4.8, "content": "《 メルシー ムッシュー サンローラン 人 わ \u001d –––– 競争相手 悲劇 自分 作っ 怪物 闘わ なけれ 》. 世界的 アーティスト 生活 耽美的 華やか 一方 内 囚われ 身動き イヴ 孤独感 繊細 描か 苦しい プラス ルイ・ガレル フェロモン 溢れ かえって もっと 苦しい DVD 鑑賞 けれど ルイ 酔っ 表情 スクリーン 大写し 想像 卒倒 ルイ・ガレル 限ら 映画 中 空間 すべて 色気 醸し サテン こっくり 質感 濃厚 暖色 金属 シャンパン・グラス きらめき 美しい 女性. イヴ 人生 集大成 ラスト・ショー シーン 号泣 ひとつ 美的 人生 究極."}, {"rating": 3.5, "content": "素敵 場面 沢山 けれど テンポ 構成 … … 画面 区切る 好き じゃ. 懸念 安っぽ 全然 アトリエ とか ショー 再現 とか とても 華麗 度々 出 くる プルースト 例え 頷ける. ギャスパーウリエル 別 映画 全然 良さ 分から けれど 魅力的. 今 口紅 サンローラン 明日 気 引き締まる 感じ."}, {"rating": 3.3, "content": "主人公 才能 食わ まい もがく 感じ. あんまり 感動 とか けど リアル ブランド 好き 楽しめ そう. まあ ドラック とか あんな 周り 傷付ける 言い訳 気 多忙 デザイナー 人生 選ん 自分 凡人 自分 共感 ポイント 少ない 憧れ 感じ."}, {"rating": 3.5, "content": "ドラッグドラッグセックスセックス 音楽 オピウム LSD 変革 デカダンス. やっぱ 鮮やか 色 文字 画面 大きく 被せ くる 好き. これから YSL リップ 塗る たぶん なんとなく 気分 違う."}, {"rating": 3.0, "content": "BSP たまたま 放送 録画 鑑賞. パリ リアル ハッテン ファッション 業界 薬 蔓延 人生 狂わさ いく 様 知る 作品. 伝記映画 おそろしい. 薬 やめ ましょ 💊 🙅 ‍♂ ️."}, {"rating": 2.5, "content": "本作 どちら プラダを着た悪魔 ファッション 業界 華やかさ SAINT LAURENT 成功 栄光 弱み （ 薬物 ゲイ etc. ） 部分 焦点 向け 印象 受け まし 人間 弱み 浮き彫り 映画 鑑賞 後 気持ち 良い 気分 なれ なぁ."}, {"rating": 4.0, "content": "今 知ら ギャスパー・ウリエル 俳優 なんで 知ら だろ もったいない. きもち わるかっ いい 意味. 最後 笑み ゾッと. 繊細 すぎる 様 落ち 落ち 落ち 続け いく 様 求め 純粋 すがる 様 まぁ 面白い 人間像. 周り 迷惑 しか かけ. ただ 才能 だけ 信頼 結ぶ 人. こんな 人 たら 怖い. 見え 感じ てる わから 思う 一見. 表現 しよ 映画 よく 作りました わぁ … 恐れ多い …. 偉大 人 人間力 言い 切れ. なぁ …. ただ こんなにも 自分 向き合い 続ける 生き方 って ところが すごい. 苦し すぎる 選択. わたし 幸せ. 全て 手 入れ. 富 美し 若さ. そんな 人生 飽き. 2回 はじめ 終わり 繰り返さ 詩 集約 てる."}, {"rating": 3.0, "content": "イヴ・サンローラン 伝記 映画鑑賞 1本 目. 繊細 複雑 サンローラン ギャスパー・ウリエル 演じ 妖しい 雰囲気 合っ てる 思い. 下積み 頂点 ～ 系 思っ たら もう 既に 成功 状態 始まっ っ ？. キャリア 最高潮 ～ 低迷 期 ～ 復活 間 約 10年間 物語 ね 汗. 敵 自分自身 常に モード 界 トップ 走り 続ける プレッシャー 凄まじい でしょ ね. サンローラン 影 部分 メイン ファッション 製作 短め 残念. それでも ファッションショー ラスト 76年 素晴らしい でし. 映像 美し さすが フランス映画 ね."}, {"rating": 2.7, "content": "イヴサンローラン 見比べ ギャスパー 演じ 前回 映画 見る 全く 知らず あちら 垢抜け スタイリッシュ 映画 雰囲気 けれど レトロ 雰囲気 でし あちら 俳優さん ほう 自分 好み なあ ギャスパー 何気に 髭 濃い 最後 ショー 笑顔 レクター博士 見え しまっ … ドリーマーズ お兄ちゃん レアセドゥ 出 まし 残念 途中 眠く … ラスト ショー 素敵 他 あまり 覚え ませ 麻薬 過剰 摂取 フレンチ ブル 可哀想 なあ あ 小物 着こなし だんだん 変わっ いく 女性 姿 映し 良かっ."}, {"rating": 4.3, "content": "いつも 背景 綺麗. イヴ・サンローラン どんな 顔 知ら かっ けど 映画 み 本人 写真 み たら 美しい人 やっ. 途中 妊娠 たら 定期 検診 毎度 使う 恐怖 椅子 おっちゃん 乗り出し エッ 用途 使う ？ って 思っ."}, {"rating": 3.8, "content": "芸術家 堕落 ドヌーブ トリュフォー デュラス ウォホール ラガーフェルド こんな ワード ぞろぞろ 出 くる だけ (//∇//)."}, {"rating": 4.2, "content": "変態 的 美しい ギャスパーウリエル 変態 的 ファッション 追求 サン・ローラン 演じ."}, {"rating": 3.7, "content": "イヴ・サンローラン 闇 部分 スポットライト 当て だけ ストーリー展開 暗い 重い. 嫌い じゃ. 才能 だけ 表 出て た分 イヴ 精神的 孤独感 プレッシャー. 苦しい くらい ヒシヒシ 伝わる. 本当に イヴ・サンローラン 人物 才能 溢れ 天才 思う. ファッション 美しく ラスト ショー カット すごく モード 素晴らしい. 主演 ギャスパーウリエル ほんま カッコ いい."}, {"rating": 3.0, "content": "こういう 観る 才能 いい 事 どう 凄く 考える. 孤独 プレッシャー 理解. 要は 突出 マイノリティ 考える 少し だけ 悲しく. 服飾 専門 学 海外 有名ブランド やっぱり 好き. 勿論 洗練 ドレス 中毒 ぐらい 靴 すぐ 欲しく 化粧品 見 惚れ ちゃう. けど やっぱり 気 命 かけ 人生 かけ デザイナー 心理 面 凄く 知り たい. 今 覚え ディオール ドキュメンタリー映画. ラフ・シモンズ コレクション 前 泣い 顔 今 忘れ. やっぱり 創り出す 事 怖 思う. 今作 凄く 感じ. 良い 物 作ら なきゃ いけ 書け. 創り出す って やっぱり 容易い 事 じゃ. 今作 サンローラン 闇 スポット 当て 凄く 好き. 私たち 計り 知れ 苦労 だろ なぁ. そう やっ 死に物狂い 創り出し ブランド こそ 今 受け継が 思う. 若干 長さ けど ドキュメンタリー 風 人生 知れ 良かっ. 更に 違う 作品 人生 知り たい. 犬 演技 凄 過ぎ 気 笑. ラスト 笑み 好き 過ぎる. ストーリー : ★ ★ ★ ☆ ☆. 映像 : ★ ★ ★ ★ ☆. 設定 : ★ ★ ★ ☆ ☆. キャスト : ★ ★ ★ ☆ ☆. メッセージ性 : ★ ☆☆☆ ☆. 感情移入 共感 : ★ ★ ☆☆☆. cc 時代 創っ 美しき 怪物."}, {"rating": 3.0, "content": "誰 知っ てる イヴサンローラン ファッション 界 頂点 全て 手 人 孤独 戦っ. 描い 描い 新作 生み 続け なけれ いけ 立場 って やっぱり プレッシャー だろ … 好きだから こそ 仕事 だろ けど 苦悩 計り 知れ 同性 恋人 ドラッグ 支え とても 脆く 見え. 昔 ファッション 思え 洗練 美しい 時代 変える 人 アイディア デザイン 凄い 色 遣い 凄く 好み ♡ 最後 ショー 画面 構成 素敵 だけ もう 一 回 見 他 サンローラン 映画 見 たく まし."}, {"rating": 3.5, "content": "なんか すごかっ. 最終的 いぬ LDS 過剰 摂取 痙攣 てる 印象 一番 強い. ショー とこ とか オートクチュール とこ とか すごい 豪華 きれい けど 実生活 やばかっ なあ. いや アウト でしょ っていう シーン たくさん まし. 長い 苦手 ひと とことん 苦手 そう 映画."}, {"rating": 2.5, "content": "フランス映画 好き. 天才 的 才能 持つ サンローラン デザイン 服 美しく 洗練 どれ 素晴らしかっ 次第に ファッション 遠のき いつのまにか ゲイ 映画 まし."}, {"rating": 2.5, "content": "登場人物 服 綺麗 引っ張ら 観 感じ 際どい シーン 多 すぎ."}, {"rating": 3.5, "content": "ジャリル 版 ラブストーリー 寄り に対し 生々しい サンローラン 難しい 人柄 愛し 方 etc G ウリエル 剛 軟 併せ持っ 風貌 意外 すごく マッチ 際どい シーン 多々 主演 賞 ウリエル 取っ ほしかっ 映画 ニネ × ジャリル 版 好み."}, {"rating": 3.5, "content": "40年 フランス しかも トップ デザイナー 作り 続け 苦悩 疲労 栄光 考える ゾッと 尊敬 しか 創造 空 降っ こ. ドキュメンタリー もう 一 作 イヴ・サンローラン 見 けど 3つ 中 1番 長く 退屈 フランス映画 的 映画 思う. サンローラン 檻 外側 ただ 傍観 気持ち もう 一 作 方 恋人 関係 ドラマ スキャンダラス 然 取り上げ 映画 的. 方 想像 得 孤独 地獄 一歩 近寄る サンローラン 存在 再現 感じ いくら 映画 見 歩み寄る. 全然 関係 けど ココシャネル サンローラン ポールポワレ 映画 いつ 出来る だろ あれだけ 愉快 自伝 残し 栄光 堕落 激しい 人 映画 得る のに."}, {"rating": 5.0, "content": "ヘルムートバーガー レアセドゥ エルンストウンハウアー 大好き 俳優 こんなに 出 てる もう 盛り上がり ね しかも 地獄に堕ちた勇者ども フランス語 版 台詞 新鮮 でし. もう 一つ 方 いわゆる 公式 イブサンローラン 対比 みる こっち 影 部分 あっち 光 部分 描い てる 思い まし 相対的."}, {"rating": 3.0, "content": "名声 得 人 人生 パターン. なぜ どの人 不幸 そう だろ お金 唸る のに ね."}, {"rating": 3.5, "content": "イブサンローラン 激しく. イブサンローラン アーティスティック. 後半 結構 ごちゃごちゃ 二 回 見 やっ 理解. オートクチュール に関して 全体 的 ドキュメンタリー 最高 でし."}, {"rating": 3.5, "content": "ゲイ 昼 メロ かよっ 思い 観 けど 終盤 ショー とにかく 圧巻. 色調 ガラッと 変わっ きらびやか 開放 的 だけ 天国 感じ 画面 モンドリアン 分割 てる お茶目. ピエール・ニネ 版 どうしても 並べ 考え しまう けど こっち 好き."}, {"rating": 2.9, "content": "才能 人間 ゲイ ドラッグ ハマっ 入院 復帰 って 感じ 話. 豪華 衣装 音量 大きめ 音楽 観せ てる 映画. ギャスパー・ウリエル 美貌 たら 最後 観 でしょ."}, {"rating": 3.0, "content": "● ストーリー 見せる ブランド ファン 向け 話 ぶり （ つまり プランド 興味 楽しめ ） まぁ 良いっ ちゃ いい w. ● 一人 恋人 狂っ 話 観念 的 もっと 納得 出来る 演出 よかっ のに ぞっこん 魅力 感じ 自分 だけ だろ ？. ● ラスト ショー 壮観 服 デッサン 形 過程 （ ワタ ワタ てる 驚き ふくめ ） 興味深く 興味 人 もっと 楽しめる だろ 思っ ～。. 2017 9."}, {"rating": 4.0, "content": "最後 ファッションショー 圧巻 … 他 色々 衝撃."}, {"rating": 4.1, "content": "ブランド ファッション 特 化 映画 最近 多い 中 自分 好き ブランド 一層 見入っ しまっ 作品. プレッシャー 追い詰め 色んな 魔 差し いく あたり 演技 見どころ 最後 ショー 圧巻."}, {"rating": 4.2, "content": "独り 観る べき 映画 思っ 方 絶対 自分 中 美的 センス 的 モノ 向かい合える 気. モード 服飾 芸術 酒 タバコ クスリ パトロン 絶対 的 感覚 必要 イヴ 全て 持ち合わせ けど ＝ ジャック それら 悪い 方向 持っ いか しまう. 狂っ いく イヴ 素敵 けど 苦しみ 苦しん 末 生み出さ 最後 ファッション ･ ショー 圧巻 自分 中 センサー ビリビリ 刺激. イヴ 刺激的 けれど やっぱり サブ キャラクター たくさん インスピレーション 受け. ベティ 役 エイメリン ･ バラ デ ジャック 役 ルイ ･ ガレル 本当に アルカイック って 言葉 良く 似合う 思っ 至る 所 イヴ 誘惑 狂う イヴ 面白 がっ てる 綺麗 悪魔. 音楽 よかっ スペルオンユー 映画 聴く 思わ けど 今 思う 納得 選曲 雰囲気 音楽 楽しめる 映画. あと ひとつひとつ 仕草 カット どれ 適度 長い いい 感じ ああああああああっ 多かっ ムジーク ばら蒔か ドラッグ バクバク 食べ てる シーン ほんとに 頭 おかしく 思っ けど 観せ 方 上手 思っ. グダグダ レビュー けど 観 みな しか 言え 狂っ てる 美しい ほんとに 良い."}, {"rating": 3.3, "content": "映像 : 抜群 綺麗. キャスト : ド ツボ 美し すぎる. 内容 : わけ 分からん わんこ 死ぬ シーン シーン せい 途中 見る 気 なくなっ."}, {"rating": 3.8, "content": "最後 ショー 圧倒 衣装 どれ 洗練 シンプル 形 ジュエリー 溢れる 色 輝き 放つ ファッション 芸術 改めて 思っ. 俳優 陣 とても 豪華 ギャスパー・ウリエル もちろん レア・セドゥ ルイ・ガレル 役柄 惹か みんな 美しく 優しく イヴ・サンローラン 友人 愛人 美 毒 共存 感じ. 物語 断片的 描い ジャリ・レスペール 監督 イヴ・サンローラン 鑑賞 観る オススメ. 映像 美 に関して 作品 方 かなり 好き メゾン 監督 期待 裏切ら インパクト 音楽 品 映像 ゾクゾク 部屋 内装 とか 洒落 ルル 談話 シーン 絨毯 家具 異国 デザイン お気に入り. 美し 名声 富 得 のに 求め 続け 常に 美 追求 薬 溺れ いく 天才 言わ 人たち 生涯 描い 映画 作 観 彼ら 繊細 人々 愛さ 孤独 恐怖 狂わさ 気. イヴ・サンローラン 苦悩 描い 映画."}, {"rating": 3.2, "content": "って 麗しい ファッション レアセドゥ かわい でしょ."}, {"rating": 4.2, "content": "サンローラン 関連 映画 大体 み けど 一番 好き ストーリー ビジュアル 音楽 重視 だって イヴ 美しい 好き でしょ. マティス たい ？ あなた イヴ・サンローラン よ って 良い 台詞. わたし 好き 女優 ヴァレリー・ドンゼッリ ちょこっと だけ 出て 嬉しかっ レア 可愛い てっ って ギャスパー・ウリエル. Jacques de Bascher."}, {"rating": 3.7, "content": "ドキュメンタリー 映画 ドキュメント 感じる 事実 近い 分から けど 本人 寄っ 内容 ドキュメンタリー 方 ふんわり 漂っ 耽溺 雰囲気 色濃い ちゃんと 洋服 見せ てる 数 多かっ. 好き → 全体 的 妖し 危う ただ 眠く."}, {"rating": 3.3, "content": "ＤＶＤ 鑑賞 ２ 日 目 寝 しまっ. ギャスパー・ウリエル 大好き 寝 しまっ."}, {"rating": 3.3, "content": "たんたんと サンローラン 描く フランス映画 って 感じ もう少し ドラマティック 描い 欲しかっ 気 けど 美しかっ."}, {"rating": 3.0, "content": "サンローラン 予備 知識 0 鑑賞 訳 わから 場面 多々 まし … … (T_T). 愛人 絡み ドラック シーン 才能 故に 苦悩 様 もっと 見 たかっ. ファッション 題材 クラブ 作品 製作 ショー 場面 素敵 ＼ (^ω^) ／."}, {"rating": 3.0, "content": "イヴ サン・ローラン 自身 レーベル 立ち 上げ 後 話 せい クリスチャン・ディオール ココ・シャネル 出 こ 半生 記. ファッション 業界 興味 文化 芸術 一番 輝い 時代 話 なかなか 興味深い. イヴ・サンローラン 財団 公式 作品 実話 だろ けど サン・ローラン ガチ ゲイ 男性 濡れ場 シーン 多い. 個人的 一番 見どころ 本編 老人 サン・ローラン 役 ヘルムート・バーガー 美青年 気難し そう 普通 爺さん 時 流れ 感じる テレビ 自分 主演 映画 地獄に堕ちた勇者ども 見 大 サービス シーン. 70年代 天使 美しかっ ドミニク・サンダ 様 品 普通 オバ 様."}, {"rating": 3.0, "content": "やはり 天才 ね スタッフ 優秀 人間性 紳士 私服 カッコ いい."}, {"rating": 3.4, "content": "天才 天才 自負 よ 競争相手 ぼく 悲劇 っていう セリフ 凝縮. ラスト 向け 時系列 いっ 演出 好き."}, {"rating": 2.0, "content": "2015年 監督 ベルトラン・ボネロ. フランス デザイナー イブ・サンローラン 絶頂 期 10年 描い 伝記映画. 衣装 美しい わかる けど シンプル ファッション 好き 暑苦しかっ 凝り すぎ. 2時間半 作品 大人しい 感じ 男 ドラッグ やっ 悩ん だり ゲイ 男 ファック 元気 生き. 信じ ぐらい 退屈 シーン 多く 何度 前衛 作品 じゃ 思っ もっと 楽しま ほしい. アンディ・ウォーホル 文通 中 ザ ベルベット アンダーグラウンド 出 ところが ぼく クライマックス でし."}, {"rating": 2.7, "content": "サンローラン 公認 レスペール 版 比較 あんまり 面白く 無かっ. か分 かり らいし 性 描写 あまりに 露骨 辟易. 同じ 人 伝記 モノ 監督 脚本 違う 別. ただ 肝心 ファッション に関して 本作 方 力 入れ 思う."}, {"rating": 2.5, "content": "ドキュメンタリー 方 先 見 気 鑑賞. 意外と 長く 途中. 女性 新しい スタイル 確立 サンローラン 本当 凄い 思う. モード 帝王."}, {"rating": 2.5, "content": "大好き サンローラン 衣装 キラッキラ 美しかっ 惚れ 最後 ランウェイ 本当に 素敵 けど 内容 あまり すき じゃ."}, {"rating": 3.0, "content": "ドキュメンタリー 方 勘違い 鑑賞 ギャスパー・ウリエル どうも 好き なれ レア 時 共演 知ら 中だるみ 眠く 中途半端 印象 もっと お針子 様子 み たかっ のに … ドキュメンタリー 方 み なきゃ."}, {"rating": 3.0, "content": "天才 奇人 そういう 変わっ 人間 新しい モノ 生み出し いく なぁ. 綺麗 洋服 たくさん 出 来る 訳 ただ イヴ・サンローラン 人物 人生 描い いく 様 感じ. いくら 苦悩 てる って さすが 薬 酒 ヤ りす ぎだ ろ って 思っ. それほど 耐え難い プレッシャー だろ なぁ. ただ 最後 ショー すごく 良かっ."}, {"rating": 3.4, "content": "ギャスパー 地味 演技 ダンス シーン 良い. すごい 信頼 なぁ."}, {"rating": 3.2, "content": "天才 変人 享楽 系 同性愛 者 紙一重 って 感じ. ラスト ショー シーン 良かっ."}, {"rating": 3.5, "content": "苦悩 苦悩 なんで 苦悩 てる わかる けど ドラッグ まみれ いく につれ イヴ 一緒に 混乱 疲れ しまっ 半ば 経. 後半 1976年 復活 ショー 素晴らしかっ 生地 美し 見惚れ. アトリエ シーン 一貫 緊張感 好き. 音楽 良かっ. 1976年 ショー マリアカラス いい ジャック 気 失い 合う シーン いい オペラ 曲 バランス とても 心地 良かっ. 最後 シーン 結構 好き エンドロール 曲 良かっ. Lee Fields The Expressions Faithful Man って 言う らしい. ピエール 役 役者さん 同じ 学年 まじ かよっ 感じ."}, {"rating": 4.0, "content": "かっこいい スプリット スクリーン モンドリアン つながっ いく 興奮 クール 画面 あと ピエール・ベルジェ やっ ぱりなんだかんだいってすごい 人 …."}, {"rating": 2.3, "content": "半年 やら 10年 後れ 取っ. 新しい 生み 続け いけ 人 苦悩. 意味 あんま わかん けど. 服 綺麗. 狂っ 行く. すごい 人 狂う 運命."}, {"rating": 2.5, "content": "度目 イブ・サンローラン 映画化. 今回 ドキュメンタリー いかにも 仏 映画 仕上り イブ・サンローラン 天才 ゆえ 苦悩 肉欲 情愛 割に 淡々 描か 150分 超 えと めちゃくちゃ 長い さすが 淡々 すぎ 少々 辛かっ. 時期 ディオール 独立 メゾン モンドリアン ライン 評価 確立 後 1967年 スランプ 経 1976年 復活 コレクション メイン デザイナー 苦悩 ゲイ 恋人たち 女 達 出会い 別れ 重点 置い 作り. ラスト 近く 老年 イブ 過去 振り返る なんと ヘルムート・バーガー いやあ びっくり."}, {"rating": 1.5, "content": "芸術的 作品 だらだら 長く 感じ. 衝撃 的 シーン なんか 嫌."}, {"rating": 3.2, "content": "怖 美し 才能. 闇 創造. 息遣い 衣擦れ 音. ただ ちょっと 間延び 感."}, {"rating": 2.5, "content": "うーん. 面白く ☺ ️. テンポ 悪. 素敵 けど ね. ラスト 出 くる コレクション 映画 終わり 良かっ ◎."}, {"rating": 2.8, "content": "正直 2014年 イブ・サンローラン 方 ずっと 好き ギャスパー って. たかが世界の終わり けど たかが … 気 つか 💦. たかが … ずっと 前 見 のに …. 2014年 映画 比べ 表層 的 上滑り イメージ 映画 あまり 深く 感じ 残念 💧. 大好き レア 出 のに 💨."}, {"rating": 2.0, "content": "DVD. 薬 誤飲 犬 ラリ っ 様子 どう やっ 撮っ だろ ？ 犬 演技 ？ ロボット ？ まさか 実際 薬 飲ま てる わけ じゃ よ ね ？. さすが 2時間半 長い. ギャスパー 美しかっ. レア・セドゥ ちょこっと 出て."}, {"rating": 2.4, "content": "正直 面白く. ストーリー 進み 方 ただ 羅列. 全く 関わり 持た 第三者 視点 みたい. こんな 事実 まし だけ 言わ 感覚. あまり サンローラン 好き なれ. 性 表現 あからさま 過ぎ 美しく 感じ モザイク とか …. あと 犬 演技 演技 でしょ. 芸 達者 すぎる. 最後 ファッションショー シーン とても 良かっ. 衣装 煌 びや かさ サンローラン 衣装 カットワーク. 惚れ惚れ."}, {"rating": 3.5, "content": "画面 いくつか 割け 映し ランウェイ シーン 煌 びや 観 癒さ ファッション 拘り 深さ 感動 過激 シーン 多く 予想 違っ …。 レア・セドゥ 身 付け グリーン 石 つい 指輪 似合う 指先 赤 ネイル 妖艶 可愛かっ 天才 苦悩 テーマ 華やか 世界 裏側 焦点 当て はたまた 恋愛 話 あまり 入り込め."}, {"rating": 3.5, "content": "当然 かも しれ けど 衣装 とにかく 良かっ. ファッション 大切さ 改めて 見 染み まし. サンローラン 人生 知ら 今回 見 知れ 良かっ. 才能 人 憧れる 羨ましい 気持ち けど 重圧 とか 色んな のし 掛かっ 本当に 辛い だろ 思っ."}, {"rating": 3.5, "content": "イヴサンローラン 人生. 才能 繊細 すぎる ゆえに 葛藤 苦悩 多く 抱え. 成功 権力 得て 満たさ 心. コレクション ファッション どれ 素晴らしく 綺麗 美しい."}, {"rating": 3.5, "content": "時系列 バラバラ プロット ドラック 的 演出 やや 散漫 気味 サンローラン 自身 心 中 混沌 そのまま 映像 化 考えれ 納得 いく 作り アート 系 観 視覚 的 楽しい パートナー 恋人 だけ ベティー ルル サンローラン ミューズ 賛辞 込め 良い ラスト ファッションショー ドレス 美し 言わずもがな."}, {"rating": 2.3, "content": "長い 退屈. 70年代 雰囲気 ファッション 観 楽しい けど. 最後 ランウェイ シーン 好き."}, {"rating": 2.0, "content": "いろ いと 綺麗 美しい けど 退屈. ギャスパーイケメン 😍."}, {"rating": 2.3, "content": "演出 衣装 すべて お洒落 見 飽き ませ でし. 時代 飛び まくり 混乱 まし. ながい."}, {"rating": 2.0, "content": "映像 綺麗 洋服 美しい けど 場面 つながり いまいち 理解 途中 退屈 飛ばし 見."}, {"rating": 2.5, "content": "上映 中 観 行け 残念. 少し 遅れ 鑑賞 まし. 観 感想 １ 番 最初 出 くる 中身 ちょっと 長 すぎる 思い まし. 映像 音楽 使用 インテリア すごく 綺麗 観 いい 気分 でし. イヴ 全然 似 残念 でし. 天才 悩む なあ しみじみ."}, {"rating": 3.0, "content": "寝 しまっ …. かっこいい 映像 のに …. ストーリー ？ ？. もう 一 回 借りよ ´ д ｀ ll."}, {"rating": 2.5, "content": "煌 びや. 儚く. 華麗. 繊細. ボロボロ やめ. きっと 美 愛し. 止め. 周り 理解 かな."}, {"rating": 5.0, "content": "映画 サンローラン （ ベルトラン・ボロネ 監督 ）. 同 時期 撮影 イヴ・サンローラン 伝記映画 二 本 イヴ・サンローラン 財団 後援 受け 方. だから なのか サンローラン 氏 だいぶ ヤバい 状況 R1 5 指定 描い てる. ネオン・デーモン 近い インパクト."}, {"rating": 4.0, "content": "G ウリエル サンローラン 変貌 ぶり 魅せ 作品 しゃべり 方 見つめ 方 ドキドキ しっぱ なし 目 保養."}, {"rating": 3.3, "content": "内容 比べ 長い 時代 前後 同じ シーン ボソボソ セリフ 多い やや 中盤 退屈 くる. 最後 方 マリアカラス 流れ ショー シーン 圧巻 目 離せ. ファッション 変遷 中 女性 自信 持た 服 意図 作り出し 一 大改革 生み出し サンローラン. 芸術家 才能 ずばぬけ 多く 支持 得 けれど やはり ファッション 業界 ビジネス 己 中 創造性 闘う 芸術家 サンローラン 苦しむ. 意見 芸術家 満たさ 芸術家 思う 満足 納得 得たい 苦しん 足掻い 創造 繰り返せる. だけ 頭 おかしく そう のに はい 次 はい 次 ニーズ ペース 合わせ 創造 いか なけれ. そんな ペース 自分 納得 いく 創れる 自分 良し 芸術 ニーズ 合わ こんな 苦悩 決まっ てる. 苦し ひたすら ジリジリ 迫っ くる 作品. 先述 ショー シーン サンローラン 今 追う 服 職人 芸術家 証明 思う モロッコ 風 エキゾチック カラフル 服 斬新 上 クラシカル ショー 会場 マリアカラス オーケストラ バック 流す 融合 壮大 幕 ぎわ 覗く サンローラン 顔 印象的. ショー 美しすぎて 感動. 自ら 苦しみ 絞り 汁 多く ファン 期待 満足 与え ファッション 歴史 名 刻ん サンローラン. 芸術家 好き オススメ 映画."}, {"rating": 3.0, "content": "長かっ … … 笑. 芸術家 よく 苦悩 描か ？. 退廃 的 私生活 華やか ファッション 界 狭間 崩れ そう （ 実際 崩れ … ） 危うい バランス 保た イヴ サン・ローラン. ごめんなさい わたし にとって 難しかっ … 入り込め. サンローラン 描い 映画 他 もう すこし 伝記 的 要素 強い ほう 見やすかっ かも ？."}, {"rating": 2.0, "content": "オートクチュール 裏側 見れる 期待 鑑賞 見れ. 才能 者 えぐい 苦悩. 個人的 物語 流れ そんなに 良く 長 すぎる シーン リズム 画面 印象 残っ. 色彩 言わ てる 綺麗 見せ じゃ 感じ. 交差 時代 難しく 感じ 画面 内 交差 煙草 持つ 手 不快 思え. ただ 最後 持っ いき 方 嫌い じゃ スコア."}, {"rating": 4.5, "content": "ラスト ギャスパー・ウリエル 笑み 印象的 ファッションショー 作中 出 くる ピエト・モンドリアン ？ 絵画 画面 分割 見せる 面白い. ただ ヘルムート・バーガー 涙 捉える ズームアップ 仕方 なんとも …."}, {"rating": 3.3, "content": "でしょ 全体 流れる おしゃれ 雰囲気 … 刺激 的 シーン 数々 笑. すごく 攻め ね. 展開 なかなか 難しく 1度 途中 観 全く 頭 入っ こ … あらすじ 見 再度 チャレンジ やっと 少し 理解 まし. ショー シーン めちゃくちゃ 素敵 ！♡. もっと ファッション 見 たかっ."}, {"rating": 3.5, "content": "ハイブランド イブサンローラン デザイナー 自身 ブランド 設立 果たし ある程度 軌道 乗っ 話. 人生 どうこう 言う たいてい ハイブランド ブランド 創立者 デザイナー 名前 冠し てる わけ そういった 人 名前 纏う それなり 覚悟 デザイナー リスペクト なし 気軽 持つ べき 率直 感想. 劇中 イブ 苦悩 見 後 ｢ かわいい ｣｢ みんな 持っ てる ｣ なんて ペラッペラ 理由 ブランド物 持て （ 前 気軽 買える ）. 長く 感じ 2時間半 でし. YSL ロゴ 憧れ ね やっぱ."}, {"rating": 3.0, "content": "徴兵 話 すっ 飛ばし サンローラン 成功 収め 話 サクセスストーリー 言う 人間 的 部分 焦点 当て 作品 晩年 サンローラン 愛し マジョレル 庭園 やはり 美しい."}, {"rating": 3.2, "content": "うーん うん. すごい 作る 人 って なにか. やっぱ 普通 人 よ. 普通 ってな. 長く 退屈 感じ しまっ. 出会い 目線 好き."}, {"rating": 3.6, "content": "ピエール・ニネ 演じ イヴ・サンローラン 歴史 忠実 けれど 感情 部分 浅かっ あまり 浸れ 本作 サン・ローラン イヴ 揺れ動く 感情 ちゃんと ライト 当て くれ 方 好き. ある程度 ファッション用語 とか 時代 背景 知識 上 観る 方 面白い 思う 言い たい けど 個人的 もはや 服 見る だけ 胸 いっぱい 評価 高め."}, {"rating": 3.1, "content": "ギャスパー 観 たく 鑑賞. 内容 的 ピエール・ニネ 版 方 人間味 好き. オシャレ スタイリッシュ 作り すぎ 感 色彩 綺麗 美術 素敵 目 鮮やか 作品. ただ あまり 気持ち 部分 掘り下げ ピエール イヴ 関係性 イヴ 個人 多少 知識 無い 人間関係 人物 像 分かり づらい かも. ギャスパー 素敵 でし w."}, {"rating": 3.4, "content": "身の回り 物 ブラッシュ アップ いき たい 思う 頃 素敵 洋服 見 勉強 しよう 鑑賞 思っ 洋服 出 こ … 泣. イヴ・サンローラン 知識 眼鏡 スレンダー 人 くらい ほぼ 皆無 恥ずかしい )、 そんな 知識 量 映画 ついて行く かなり キツ かっ. ですが モンドリアン マティス 大好き 画家 絵 話 出 サンローラン インスピレーション 源 触れる すごく 嬉しかっ. 最後 ショー 恐ろしく 美しい 分割 画面 モンドリアン コンポジション レビュー 方 興奮 まし."}, {"rating": 2.1, "content": "残念. サンローラン イメージ 下げ てる 思える."}, {"rating": 5.0, "content": "オシャレ 程遠い 人生 歩ん イヴ・サンローラン 言わ どんな デザイン 頭 浮かび すら 半生 よく わから 事前 Wiki チェック. シャレオツ ファッション 映画 成功 男 エバーアフター 栄光 影 苦悩 一人 男 生き様 描い 作品 非常 興奮. 表層 深層 間 たゆたう 空気 感 最高. イヴ・サンローラン 栄光 人間味 本人 願望 夢 他者 存在感 網の目 潜る 絶妙 繊細 描き 切っ とにかく 凄い. 単純 伝記映画 イヴ・サンローラン 感情 移入 ベタ 視点 象徴 全て カケラ 絶妙 ちら リズム 描写 こそ 浮き彫り 偶像 性. あんまり 映画 内 画面 割る 好み 今作 上 機能 仰天 重要 見せ 語る 切り口 とても 好み 塩梅. 声 大 言い たい ヘルムート・バーガー キャスティング チート 反則 でしょ 最高 すぎる. 上 マジ よ ？ 自身 出演作 地獄に堕ちた勇者ども 見 涙 流す ヘルムート・バーガー イエローカード 飛ん レッドカード 憎たらしい 笑. ヘルムート 負け 劣ら どころか ビシバシ 魅力 満ち 溢れ イヴ・サンローラン 演じる ギャスパー・ウリエル 素晴らし すぎる 仕草 表情 目線 立ち居 振る舞い 存在感 見 てる だけ 心 燃える 最高 す 比類 なき 才能 自身 不安 戸惑い 恐れ かー かー 画面 滲み 出す 圧巻 存在 感. クライマックス 老境 最高傑作 対比 描写 展開 ラスト 思わせぶり 打ち込み 余韻 素晴らしく 完璧. 後半 延々と 心臓 ドコドコ 鳴り 固唾 飲ん 前のめり 画面 注視. 2時間半 のに 吹く 風 夢中 足り 貪る くらい 面白かっ. 階段 駆け 上がる なだらか 下り坂 下り ゆく 人 業 描く 階段 全貌 見せ しまう 微細 演出 焦点 大好物 でし Blu ray 欲しい."}, {"rating": 3.6, "content": "内容 画 綺麗 なぁ っていう 印象. 嫌い じゃ."}, {"rating": 3.7, "content": "ハンニバル (*≧∀≦*). Σ(￣皿￣;; ｴ. キャスパー ？ (σ≧▽≦)σ かわいい ゴースト よ. ハビエル ？ (σ≧▽≦)σ ノーコメント. ｴ ?(° o ° C =(_ _; ノーカントリー よ. (　 ﾟ 3 ﾟ でしょ ⁉ ️. 洋服 メーカー ？ … ルイヴィトン ？. ｴ ?(° o ° C =(_ _; イヴ・サンローラン ‼ ️."}, {"rating": 3.0, "content": "同じく 2014年 イヴ・サンローラン ピエール・ニネ 版 未見 比較 出来. 本作 ギャスパー・ウリエル サンローラン. 名 馳せ 新作 作成 追わ 苦悩 時代 描い 作品 アンディ・ウォーホル 絵 常に 見つめる. ハイブランド 興味 名前 もちろん ハンカチ 持っ てる. 記録. 1967 1971. 時代 背景. 秋冬コレクション. 春夏コレクション. 1973. 煙草 酒 LSD ‥ 幻覚 蛇 体 巻き つく. ジャック ルイ・ガレル 恋人 ゴリゴリ. ルル レア・セドゥ モデル ベティ 華. 色彩 豊か 映像 美 ゴージャス 遊び 静止画 悩ん 姿 ばかり 印象. 男 っぽい ジャケット 満足 御 婦人 着こなし 髪 スタイル ちゃちゃっと アドバイス 大 満足 凄い 思っ."}, {"rating": 1.0, "content": "レア・セドゥ み 借り み けど サンローラン 歴史 全く 言っ いい 知ら わたし にとって 時系列 映画 場面 背景 理解 難しかっ 残念."}, {"rating": 3.9, "content": "きらびやか 衣装 世界観 心酔. サンローラン 不死 存在 否. 謎 残る 映画."}, {"rating": 3.5, "content": "犬 … … … … …. 退屈 思っ 見 気付い たら 一瞬 目 離せ かんじ 激 ヤバ."}, {"rating": 2.0, "content": "【 栄光 裏 影 】. モード 帝王 呼ば フランス 天才 デザイナー イブ・サンローラン 絶頂 期 光と影 描か 伝記映画. 光 表向き 華麗 姿 すれ. 影 プレッシャー 悩み 酒 ドラッグ 性 快楽 溺れ しまう 醜い 姿. 内容 影 焦点 当て. 時代 柄 だろ 非常 ダーク 描写 多く 作品 抑揚 かなり 長い. 華々しい ファションシーン 大して. 現代 続く 有名ブランド 創業者 個人的 華麗 部分 メイン 勝手 期待 しまっ 残念. 人物 勉強 出来 捉える しか. もう 一つ 題材 作品 団体 公認 模様."}, {"rating": 2.3, "content": "ファッション 流石 魅力 感じ けど 内容 うーん … 感じ."}, {"rating": 2.9, "content": "服 デザイン 美しく 映画 自体 綺麗 裸 シーン 多く 描か ドラッグ 少し ヘビー 感じ."}, {"rating": 2.5, "content": "トレトン 監督 ドキュメンタリー 公式 見せ たい サンローラン 像 すれ いささか 三面記事 ゴシップ 的 解釈. 暴露本 (?) 取材 基づい サンローラン 像 描い だろ いかんせん サンローラン 役 衣装 エレガンス 感じる 至極 残念. 美術 品 インテリア 再現 美術 感じる はからずも トレトン 版 目のあたり 本物 持つ エレガンス 気付かさ."}, {"rating": 3.3, "content": "たっぷり フランス語 浴び たら 心地よく 何度 寝 しまっ 美しい たくさん 見れ. 気力 もう一度 観 たい."}, {"rating": 4.0, "content": "ギャスパー・ウリエル 主演 鑑賞. イヴ・サンローラン ブランド ロゴ 見 ある程度 自身 知識 ゼロ. いざ 鑑賞 過激 こっち 恥ずかしく シーン 成功者 イヴ・サンローラン 本当 姿 見る 出来 実に 興味深かっ. それにしても ギャスパー・ウリエル ルイ・ガレル ファン にとって まさに ドキドキ 作品."}, {"rating": 3.6, "content": "イヴサンローラン 伝記映画 ドラン 新作 前 ギャスパーウリエル レアセドゥ 共演 作っ WOWOW やっ 鑑賞 人 ファッション ひたすら 美しい ただ 純粋 伝記映画 淡々 進ん いく 少し 時系列 いじっ 老い サンローラン ちょいちょい 出 意味深 事 ぼやい 趣 1番 名演技 興味本位 口 犬."}, {"rating": 1.0, "content": "なぜ 高 評価 わから. サンローラン ブランド 美し."}, {"rating": 1.9, "content": "久しぶり 疲れ 笑. 予備 知識 なし 見 調べ. フランス映画 特有 詩的 言い回し 多かっ. なんせ 内容 堕落 系. 犬 薬 中 シーン 痛々しい. ファッション 系 鮮やか 少なく. パケ 安直 想像 じゃ 感. 合わ."}, {"rating": 5.0, "content": "中学 三 年 にとって あまりに 優雅 可憐 美しく 儚く 汚らわしく. 憧れ 訳. 綺麗 だけ 見せ オナニーショウ 油 ギッシュ ジジイ 見 来る サーカス 淡々 サンローラン 人生 追っ 感じ たまらなく ク る わざとらし ね."}, {"rating": 2.3, "content": "もう 一個 イヴサンローラン 以前 鑑賞 兎にも角にも サンローラン 私生活 荒れ すぎ …. ザ フランス映画 感じ オシャレ けども 退屈 思う 時間 多かっ 途中 寝 記憶."}, {"rating": 2.0, "content": "芸術性 高 すぎ 眠く しまっ. 今や 女性 大人気 ブランド 凄まじい 人生 印象 与える わけ 華やか 人生 印象 与える わけ. 才能 溢れ お金 不自由 状況 飽き しまう. 贅沢 なぁ 思っ しまう."}, {"rating": 3.3, "content": "レアセドゥ 出て るん やったー わーい ギャスパー 繊細 弱 表現 秀逸 ...！！ 序盤 好き やつ 思っ けど 2時間半 長かっ イヴ・サンローラン 語る 短い だろ けど なんか 疲れ. 多く 語ら わけ ないし 映像 好き 音楽 よかっ けど 何で でしょ ね イヴ 抱き締め たい 感覚 だけ 残ってる."}, {"rating": 3.5, "content": "ひたすら 室内 絢爛 美術 衣装 囲ま 画面 官能 的 カメラ 横 移動 挑戦 的 音楽 遣い スプリット スクリーン 前作 メゾン ある娼館の記憶 同じく ベルトラン・ボネロ 張り巡らせ 美意識 圧倒 これだけ 隙 無く 格調高い 映像 150分 維持 物凄い けど ぶん 見る 方 わりと しんどい いわゆる 伝記映画 全然."}, {"rating": 1.0, "content": "ひたすら 退屈. ギャスパー・ウリエル 好き 少し だけ ワクワク けれども. 犬 かわいそう 目 点数 下げ."}, {"rating": 3.0, "content": "コレクション シーン 美し うっとり. ウリエル 素敵. ちょっと 長い …."}, {"rating": 2.0, "content": "他 方 書か 最後 観る 疲れ まし (-_-;). ファッションデザイナー 題材 作品 中 華やか シーン 色彩 豊か デザイン 素晴らしい 思う …. サンローラン 苦悩 堕落 快楽 溺れ いく 描写 時間 長く 徐々に こっち 陰鬱 気分 いく (´Д`. 凄い デザイナー イマイチ 伝わっ こ. ちょいちょい 芸術的 過ぎ 理解 シーン 出 くる. 違い ファッション デザイン 芸術 知識 人 作品 思い. レビュー 書く 疲れ …."}, {"rating": 3.5, "content": "美し って 違和感 一 形態 表裏一体 物 じゃ だろ 外 歩い ふと 街 景色 とても 美しい 思う 時 誰か 向かい合っ 時 イメージ 富ん 音楽 聴い 時 昔 詩人 作品 読ん 時 美しい 感じる 日常 一 歩 離れ 見過ごせ 違和感 覚える なのか 知れ 生き方 人間 生活 美 優雅 求め 常人 離れ アイディア 数 限り ドレス デザイン 私生活 アルコール ドラッグ セックス 溺れる 僕 客席 ショー 観 たい 言い 袖 しか 観る 出来 登場 モデル 戻っ くる モデル 目 焼き付ける 忙しなく 眺める イヴ 姿 言い 切な."}, {"rating": 3.5, "content": "コレクション 部分 映像 見せ 方 いい ため息 出る 美しい けど. 長い …. 犬 …. キャスト めっちゃ いい."}, {"rating": 1.8, "content": "思っ ホモ シーン 多かっ （ そもそも 知ら ）. 衣装 フランス オートクチュール プレタポルテ せめぎあい 勉強 てる まさに あたり 時代 みれ 面白かっ けど ほんとに よく 最後 み って 感想."}, {"rating": 4.0, "content": "イヴ 生き てる 姿 見せ やっ くれ. イヴ・サンローラン 人となり わかっ まったく お話 付い いけ 時系列 バラバラ 解体 てる 時代 背景 説明 一切 映像 美 美しく デザイン 衣装 美術 最後 持っ いける 画 パワー レア・セドゥ サイコー カワイイ サイコー カワイイ. それから ギャスパー・ウリエル めちゃくちゃ カッコ いい ドラッグ 溺れ 退廃 的 あたり ルイ・ガレル 濃厚 絡み 合わさっ 本当に 耽美 あまりに 濃厚 ホモ すごい. 美しいひと ストーカー 気味 レア・セドゥ 追いかけ ルイ・ガレル ずいぶん 男らしく セクシー 思っ たら あっさり ギャスパー・ウリエル 乗り換える なんて って 憤っ. たぶん 76年 コレクション だけ 画家 呼べる って 言っ てる 衣装 デザイナー イヴ・サンローラン 芸術家 ね しかも ひとり 完成 タイプ. 美 職人 芸術家."}, {"rating": 1.0, "content": "夜 眠れ 人 もってこい 映画 汚っ ゲイ プレイ 多々 加え 評価 減点 最後 観 自分 褒め 称え たく 一品."}, {"rating": 2.9, "content": "サンローラン 映画 二つ. 前作 違い 楽しみ. 対し 変わり …. イメージ 作品 美しい 映像 雰囲気 楽しむ 映画 数多く ど. 偉大 ファッションデザイナー. 作品 のに 前作 同様 見 終わっ あと あぁ 苦しかっ. もっと 違い 明確 ほしかっ. じゃあ 二つ 伝記映画 いら よ 内容 一緒 じゃ. サンローラン 好き なれる ？."}, {"rating": 2.5, "content": "入り込め じっくり 見る なんとなく 流し 見 感じ しまっ 映像 綺麗."}, {"rating": 3.1, "content": "前作 闇 感じ. 美し 変わら. 犬 って."}, {"rating": 3.2, "content": "もはや アート. 男 人 って こんなに 綺麗 っけ ？ 自分 価値観 変わっ しまう くらい 美しかっ. まあ 寝 初めて 映画館 寝 しまっ くやしい."}, {"rating": 2.5, "content": "途中 飽き ちゃっ 流し 見 ちゃっ イヴ・サンローラン 方 好き かも."}, {"rating": 3.4, "content": "ゲイ ゲイ もう少し 爽やか 演出 ほしかっ … こそ 永遠 無二 YSL スタイル 完成 かも 納得 ちゃう 部分."}, {"rating": 2.5, "content": "全て びっくり 中途半端 どんだけ 少ない 情報 映画 作れ こんな 中途半端 ？ (°_°)."}, {"rating": 3.0, "content": "衣装 美術 美しく 素晴らしい. マリアカラス 歌声 印象的. 2時間 必要 疑問."}, {"rating": 3.9, "content": "この世 最も 短命 最も 人々 肉薄 芸術 ファッション 鉄火場 シリウス 蒼白く 燃え盛っ 巨星 イヴ・サンローラン 人間 正体 時代 自在 横断 描く. とにかく 美しい 役者 衣装 美術. 美神 寵愛 すなわち 心 侵蝕 伴い 繊細 鋭敏 魂 弱々しく 蒼白 いく. 美術館 収まら 動的 芸術 ファッション かなしみ 垣間見 くれ."}, {"rating": 3.0, "content": "アート チック 難解 自分 愛用 ブランド ルーツ 知る 贅沢 1本. YVES SAINT LAURENT. ホリデー シーズン. 新作 リップ 買っ. 作品 観 みよ 思い まし. サンローラン 作品. ココシャネル 次ぎ 多い ね. なぜ こんなにも 作品 化 でしょ. きっと 人生 ストーリー 描く. 持っ 来い でしょ ね. 作品. YVES SAINT LAURENT 独立 後. 1967年 物語. 正直 話 全く 分から. 滑り出し. まぁ. アート チック 幸せ 気分 まし 笑. よほど 知識 なけれ. つい 行け 思い. 伝記. 調べれ いくら. 関連 映画作品 多数. バイセクシャル. 類 希 才能 発揮 中. 次第に 疲れ おぼれ ドラッグ 漬かっ いき. ストーリー 面白み あまり ませ. 自分 普段 愛用. 成り立ち 映画 見れる かなり. 贅沢 感じ 1本. さて … GUCCI 関係 作品 いつ たら でる でしょ …. ご存じ でし たら 是非 教え 頂き たい …."}, {"rating": 4.5, "content": "美学. 耽美. 空虚. 退廃. 優雅. スタイリッシュ 華やかさ 裏 空虚 全体 漂う 美しい. 過去 見 映画 巨匠 達 漂う 重厚 雰囲気 感じ 近年 こんな 映画. オールド 音楽 とても お洒落 聴こえ 時代 ファッション 音楽 ね. CCR VUG. 1976年 ショウ あまりに 優雅 美しかっ 圧倒的 シーン スコア 上げる 至る. 晩年 サンローラン ヘルムートバーガー 演じ 堪ら. イヴサンローラン 地獄 堕ち いく. ルキノヴィスコンティ 耽美 性 優雅 かしこ 感じ. 退廃 美し. ギャスパーウリエル ルイガレル レアセドゥ 美しかっ あぁ. ギャスパーウリエル あどけな 繊細 反比例 肉体美 心 くすぐら. ルイガレル 熱い 視線 男 とか 女 越え 強い 感じ. レアセドゥ ういる だけ 可愛く 美しい 何気ない 自然 仕草 すら 艶. 愛犬 ムジーク 演技力 凄まじい 可愛い. ベルトランボネロ 監督 要 チェック ね 誕生日 一緒 嬉しい. きっと もう一度 観 たく だろ."}, {"rating": 3.5, "content": "イヴ・サンローラン 溺れ く 姿 美し 沢山 重圧 中 新しい 生み出す 凄 デザイナー 生き 背景 知る 大切 なぁ 犬 演技 うま すぎ … …."}, {"rating": 3.0, "content": "Dior 独立 売れ スタート まず 驚き. 事前 情報 無い 把握 つい いく ちょっと 苦戦. 美しい 色彩 映像 多々 男性 同士 ラブシーン 割と. 手 色気 やや 苦手 自分 なかなか しんどかっ. 同性愛 的 感性 こそ レディース ファッション 固定 概念 変え. そう 同様 偉業 成し 分から けど. 歴史的 見 偉大 功績 遺し デザイナー. 凡人 感情移入 出来る 隙 無い. ハイブランド 価格 天才 苦悩 料 含ま 思う. ただ 伝記 見る イヴ・サンローラン 観る べき."}, {"rating": 3.3, "content": "前のめり 場面 ギャスパー・ウリエル 俳優 知る きっかけ. 表情 仕草 佇まい 惹き つけ コレクション モデル 眺め 分 そこそこ 楽しめ. ただ 全体 いまいち 充足感 得 なんとなく おしゃれ 映画 思っ 観 サンローラン 人物 時代 背景 もう少し 関心 違っ かも しれ."}, {"rating": 1.0, "content": "もう一度 観 たい 思わ 2時間半 内容 抑揚 無く 退屈. イヴ・サンローラン 背景 かじる くらい 知っ たら もう少し 楽しめ ？. ストーリー あんまり 好み じゃ けど 俳優さん 演技 映像 色彩 インテリア 繊細 上品 素敵 星 1つ."}, {"rating": 2.0, "content": "退屈. サンローラン 生涯 ブランド 経営 見る ピエールニネ 版 方 分かり やすい 服 見る こっち. スーツ 着こなし アドバイス シーン とか 良かっ."}, {"rating": 3.5, "content": "個人的 視点 置く 評価 変わっ くる 作品 思っ. なかなか 過激 でし. レア・セドゥ 見せ場 勿体無い."}, {"rating": 3.2, "content": "映画 ぶっちゃけ つまらない けど ファッション 好きな人 にとって デザイン 縫製 ショー シーン 刺激的 思い 💕."}, {"rating": 3.0, "content": "イヴ・サンローラン 人生 そのもの 重く こっち 苦しく. ギャスパー・ウリエル 無駄遣い. 観 たい 思わ."}, {"rating": 4.0, "content": "けっこう 生々しい. 私的 コーディネート アドバイス シーン 衝撃的. センス 言う 雑 けど 明らか 普通 別 世界 人. 東洋 魅力 目覚め 部分 ファッション 影響 描か 新鮮."}, {"rating": 3.2, "content": "1年前 公開 イヴサンローラン 記憶 被る 被る. せめて もう ちょっと タイトル 差 つけ くれれ ねぇ …. 監督 撮る 映像 雰囲気 好き 満足 犬 件 だけ 酷 すぎ. サンローラン 嫌い かけ."}, {"rating": 1.0, "content": "ーーー ちょっと 最初 過激 見 変化 ないし 1 シーン ずつ 長い 途中 やめ しまっ. あまり おすすめ."}, {"rating": 3.4, "content": "イブ 私生活 重点 置い てる 知識 ちょっと ハテナ 部分 多かっ. 心理 描写 あんまり 無い 出来事 順 追って 描か てる 訳 無い 何で そう 状態 陥っ しまっ. 映像 綺麗 役者 上手い ラスト ショー シーン なんか 凄く いい 知ら それなり 楽しめる けど. イブサンローラン 事 おおよそ 知っ てる 人 丁度 いい. 繊細 芸術家 って 大変 って 話. 初代 ムジーク 最期 本当の話 なぁ イブ 酷い."}, {"rating": 3.0, "content": "イブサンローラン 伝記映画. 詳細 説明 ストーリー ごす すん いく 背景 知識 無かっ あんまり 理解 ファッション 映像 音楽 オシャレ 観 だけ 楽しめ. 神経症 アルコール タバコ どらっぐ 溺れ いく さま 観 苦しく ファッション 業界 第一線 生き いく 大変 なぁー."}, {"rating": 3.5, "content": "天才 素晴らしい 作り出す コスト ハイブランド 洋服 値段 入っ なぁ."}, {"rating": 4.0, "content": "全 シーン 格好 良い フォント すら 格好 良い 容姿 美しい 男と女 エレガント 服 整っ 部屋 ドラッグ シーン って 合う 全く 関係 嫌煙家 見 たら 息苦しい ？."}, {"rating": 2.0, "content": "同じ 人物 表現 作品 イヴ・サンローラン 方 断然 良い."}, {"rating": 1.5, "content": "すっぽんぽん びっくり 小並. 雰囲気 途中 途中 話 好き けど. 映画 退屈."}, {"rating": 3.1, "content": "映像 好き 音楽 好き 今 わかる 今 ペース いい 向き 不向き スタイル 流行 一人一人 女性 魅力."}, {"rating": 4.0, "content": "ストーリー 盛り上がる 展開 わけ ませ でし 退屈 最後 見る まし. 細々 場面 変わり 一つ一つ 精巧 作ら イヴ 多面的 表現. ギャスパー 演じる イヴ 憂い 表情 動作 それら 効果的 引き出す 演出 合わさっ 色気 すごかっ. これから 見る 方 アドバイス 表示 年 確認 いつ 事 自分 整理 見る 笑. 飛ぶ 混乱."}, {"rating": 1.9, "content": "難しい よ 😩. 以前 ピエール・ニネ 主演 イヴ・サンローラン 見 時 再来 … 以上 長い 淡々 すぎ 状況 把握 多く …. 元々 デザイン 系 興味 服 話 すっごい ワクワク のに 時間 言う 15分 じゃ ？ って くらい 割合. 見る ドキュメンタリー 版 見 方 いい って 今作 栄光 堕落 10年間 焦点 当て てる 生い立ち とか 歴史 とか 一切 説明 なし 分から 単語 結構 出 まし 結局 分から じまい だし …。. 辺 ニネ 版 同様 けど 長 すぎ ない分 まだ 優しかっ 思え 笑. 出 くる 役者さん ど えりゃ ー 綺麗 目 保養 分 大変 ありがたかっ. ずっと 気 ギャスパー・ウリエル 氏 出演作 初 視聴 でし 微妙 出だし … ただ 本人 自身 なんと カッコイイ 綺麗 感じ 人 なぁ 思い まし 見 いこ. 犬 飼い たく."}, {"rating": 1.0, "content": "犬 シーン 辛く 途中 断念 最後 見る."}, {"rating": 2.4, "content": "あ ーーー 死ぬ 退屈. 眠く 集中. ギャスパー きれい 闇 描い けど 淡々 すぎ 合わ. 悔しい. ココシャネル 方 観 やすかっ."}, {"rating": 3.3, "content": "ギャスパー・ウリエル 主演. モード 帝王 呼ば イヴサンローラン 自伝 映画. もう 一つ 同名 映画 イヴサンローラン 財団 公認 2008年 頃 作品 観点 変え 壮年 期 60年代 後半 ～ 70年代 後半 にかけて 歴史 スタイリッシュ ファッション 絡め 描い. トーン 台詞 Tempo. やや slow フレンチ 映画 普通 でしょ. ジャンピエールジュネ 恐ろしく 早い 実際 どう 気 所 ね. ギャスパー・ウリエル ハマり 役 退廃 的 場面 眼鏡 越し 憂い 満ち 笑み 独特 間 魅せ 演技 でし 若き レクター博士 やれ アウトサイダー ハマる. 展開 あまり ハッキリ 然しながら 演出 画面 縦 割り モンドリアン アート 様 コラージュ 効果的 楽しめ 部分 すごく 良かっ. ただ 長く 脚本 やや 間延び 感 感じ しまい 終盤 流し 見 しまい まし. レアセドゥ 見せ場 無し. 使わ 方 少し 勿体無い かも 知れ ませ. ドラッグ 大 流行 退廃 歴史 歩ん 生きざま. 時代 描写 内面 繊細. 絢爛 豪華 装い スーパーモデル デザイナー スーツ オートクチュール. 両手 モデル 携え 大 歓声 中手 振る. 心 確か 在る 虚し. 作り 込ま. 実は メタファー なし 内容 気 つつ. 公私 驚く くらい 普遍 的 愛 サンローラン パートナー 観 思い まし. ファッション 業界 働く 身. きちんと 抑え 作品 でし. 香水 買お かしら 笑. アーメン."}, {"rating": 3.5, "content": "フィルム 粒子 感 生々しく きれ ー 世界 トップクラス デザイナー 最早 アンディウォーホル 同等 レベル アーティスト."}, {"rating": 3.3, "content": "主人公 実際 イヴ・サンローラン そっくり 映像 キレイ 作品 雰囲気 ゴダール っぽかっ."}, {"rating": 3.3, "content": "音楽 効果的. 多少 時代 背景 ブランド 知識 必要 理解 浅い 状態 見 終わっ しまっ 印象 だけ 宙 浮い."}, {"rating": 3.0, "content": "イヴ・サンローラン 方 好み 同じ 人物 同じ 題材 けど まったく 印象 異なる 映画 でし."}, {"rating": 4.0, "content": "犬 音楽 名づけ 美術 品 あつめる デザイナー 話. まさか カール・ラガーフェルド 愛人 デキ ゴシップ 的 面白 個人的 ディスコ 踊る シーン 音楽 すごく いい. あと 服 着 方 教え てる シーン. 映画館 見 たかっ なあ. 老い サンローラン ヘルムート・バーガー 地獄 落ち 勇者 ども なるほど ヴィスコンティ 似合う 映画. ちなみに まさか こんな 所 エルヴェ・ギベール 名前 なんか みる 思わ ゲイ エイズ 本 かい."}, {"rating": 3.2, "content": "本能 快楽 生き 人 やろ 頭 デザイン 解き放た 出し いく 本能 やっ た人 気 イブ・サンローラン 見 思っ けど ピエール 常識人 そば こそ 成功 収め やろ. とにかく 淡々 話 進む … どう ？ 考える 暇 次々 …。 イブ 人生 表し てる. 名演技 賞 間違い 犬."}, {"rating": 2.0, "content": "ゲイポルノ ドラッグ 酒 タバコ 満載. 時代 とくに そう だろ けど. とにかく ドラッグ 酒. 物語 つまらない 長い. 上映 時間 長く 感じ しまっ. 途中 物凄く 眠く なっちゃった. ただ ギャスパー・ウリエル 相変わらず. イケメン わ. 毎度 青 ひ げ 具合 気 けども w. フレンチブルドッグ. ドラッグ 食べ 痙攣 てる シーン. かなり リアル けど. どう ちゃっ ？. CG ？."}, {"rating": 3.6, "content": "ウリエル 見 観 映画 淡々 話 進ん いく 感じ フランス映画 なぁ って 感じ もう少し 抑揚 良かっ なぁ 思う."}, {"rating": 3.0, "content": "世界的 有名ブランド イヴ・サンローラン デザイナー イヴ サン = ローラン 最も 光 闇 満ち 10年間 物語. 大好き ギャスパー・ウリエル 映画 久々 見 まし ♡. 公開 当時 見 行き たく ウズウズ 見 行か 良かっ 笑. ストーリー 非常 つまらない 言う 退屈 汗. 退屈 + 心地 良い フランス語 かなり 眠気 襲わ まし. サンローラン 人生 退屈 って 言っ たら 申し訳ない 退屈 ⸜ ´ ᐞ ` ⸝. ラスト ファッションショー 良かっ ♡. 後 ギャスパー ゲイ っぷり ♡ 笑. ストーリー だけ 点数 低い ギャスパー 目 一杯 堪能 出来 採点 かなり 甘 め 笑. 53."}, {"rating": 2.5, "content": "レンタル. もう １つ イブサンローラン 観 登場人物 何となく 分かっ けど 観 たら ついていけ. 最後 ファッションショー 綺麗 けど だけ. 犬 演技 1番 凄い 可哀想."}, {"rating": 1.6, "content": "長い 映画 途中 想像 違う 映画 いっ."}, {"rating": 2.7, "content": "just bored this movie makes me sleepy."}, {"rating": 2.7, "content": "ながい 途中 みる やめ 最後 ファッションショー だけ 十分 おもしろい."}, {"rating": 4.0, "content": "イメージ 形 仕事 過酷. サンローラン 氏 自ら 才能 認め つつ 自分 向かい合っ 追い込ん 人生 過ごし なぁ 自分 戦い 続ける って 想像 つか 程 しんどい だろ. 最高 形 時 快感 言っ たら 過程 辛 覆す ね. ハンニバル 出て ギャスパー・ウリエル 美し ゲイ シーン 芸術 的 美し. サンローラン 女性 美しく たい 揺るぎない 思い 道 開い 行っ 思う."}, {"rating": 3.4, "content": "イヴ・サンローラン 裏 部分 ダーク 面 多く 惹か つつ ずっしり. ファッションショー 以外 サンローラン 服 オシャレ 瞳 印象 的 でし."}, {"rating": 2.4, "content": "ジャック 新しい 家 寝室 サンローラン 誘う しなの 作り方 … 持っ いか 以上."}, {"rating": 3.8, "content": "何気に 傑作 思う どうでしょう 音楽 どれ 素敵 レベル サンローラン 最後 表情 いい なー."}, {"rating": 2.0, "content": "イブサンローラン 功績 とか 才能 興味 けど 監督 スキャンダラス 私生活 興味 みたい 合わ ピエールニネ 方 映画 だけ 映画 内容 わかる それでも かっこよけれ いい けど 狙っ 画面 スタイリッシュ じゃなくて 意味 わから だけ 周知 いえ 全く 偉大 描か サンローラン 題し 映画 バランス 悪い 思っ. 実際 服 形 人たち 仕事 見れ 良かっ."}, {"rating": 2.5, "content": "影 部分 しっかり 描か. 薬 ラリ っ 快楽 溺れる シーン 見 気持ち 良く 最後 コレクション シーン ファッション 楽しめる. ゲイ シーン 結構. ながい."}, {"rating": 3.0, "content": "ファッションショー 見れ 素晴らしい ストーリー イマイチ なんか もったいない なぁ ‥."}, {"rating": 3.2, "content": "イヴ・サンローラン 名前 知っ てる 程度 予告 み 時 衣装 華やか 綺麗 なんとなく 借り み まし. 長い ね … ドキュメント みたい 人物 なんとなく 分かり まし ゲイ クスリ やっ 作品 生み出す 苦悩 等. 目当 衣装 最後 ファッションショー 場面 短かっ けど 素晴らしかっ 建物 豪華 見 わくわく くらい 素敵 時間 でし."}, {"rating": 3.3, "content": "途中 気づい … 選ん 映画 間違え. もう 一つ イブサンローラン 映画 見 かったん けど … ともあれ ファッション パラダイム そのもの 影響 与え お方 反動 人生 破滅 的. 同時代 的 サンローラン モード 感じ 人々 理解 あろ 共通 言語 散りばめ 理解 点 多々 ただ こういう 場合 俺 悪い 思う なにせ オプタポルタ ？ メゾン ？ すら よく わかっ 不勉強. ちょこちょこ 挟ま サンローラン 世間 人々 心象風景 さり気 飛び越え ど 直球 すぎ 困惑 まし. ただ 見方 変えれ. メチャクチャ ハードゲイ 登場. ？ あ どんな プレイ 椅子 ？. モデル 湯浅弁護士 みたい ダンス ？ とか. じゃ〜ん フルチン よ ギャスパー ウリエル サンローラン ちゃう シーン. 一部 コメディ シーン 楽しみ 箱. ただ 70分 すぎ くらい べ ぇ … あと 倍 … 不覚 ツイート しそう アンニュイ 流石 フランス映画 苦手 部類 でし 音楽 カッコ いい. 深く わから けど 作り 手 好き 感じ 不思議."}, {"rating": 4.0, "content": "サンローラン ドキュメンタリー 風 作品 ね 151分 長い 映画 けど 全然 時間 感じ ませ でし. ファッション 大好き 映画 出 くる 衣装 もちろん 事 サンローラン 自身 衣装 素敵 …. 映画 前回 方 サンローラン 作品 違い 財団 許可 得 制作 てる とか …. なので ゲイ シーン 満載 ‼ ️. 股間 ばかり （笑）. 老年 サンローラン ヴィスコンティ 愛さ 永遠 美青年 ヘルムートバーガー 演じ 驚き ‼ ️. まだ 生き っけ ⁉ ️. 全盛期 すべて 生まれ 時代 ドラッグ フリー セックス 謳歌 愛犬 巻き添え ちゃう … 不快 頃 って みんな 不 健康 なあ って. 心配 ちゃう (｡-_-｡). ギャスパーウリエル 超 美しい ラブシーン 綺麗 不快 …. 前回 方 サンローラン 方 映画 観 やすい けど … こっち 退廃 的 サンローラン 圧倒的 大好き ♡. なので 点数 高め （＾_＾）."}, {"rating": 2.8, "content": "ギャスパーウリエル ルイガレル 彫刻 美しく とっても 心 潤っ けど 終始 眠かっ."}, {"rating": 2.7, "content": "長かっ. 手紙 内容 とか 言葉 使い方 おしゃれ. いろんな 愛さ けど 孤独 なぁ."}, {"rating": 3.3, "content": "ギャスパーウリエル 演技 とても よかっ. 見 てる こっち 苦しく 天才 ゆえ 苦悩 見事 表現."}, {"rating": 3.5, "content": "モード 帝王 呼ば イヴサンローラン. 栄華 裏 重圧. 潰し 起きる 問題. 華やか 世界 裏 闇 部分. 何故か 儚く 寂し さえ 感じ. 使わ 衣装 部屋 細部 今作 拘り 感じ 作品. 今 高い 人気 誇る YSL. 背景 知る 事 一段と 愛着 わい くる 思う."}, {"rating": 5.0, "content": "ゲイ 男性 魅力的 ファッション 偉大 トーマス イヴ 似 驚き 毒 映画 でし."}, {"rating": 3.3, "content": "ファッショナブル 生き方 格好いい サンローラン 目線 世界 見る カメラワーク 印象 的 そういう 視点 美意識 独特 セクシー."}, {"rating": 3.0, "content": "ふーん 本人 シーズン. コレクション 一番 気に入っ 以外 わ."}, {"rating": 3.0, "content": "サンローラン 繊細 苦悩 描い 映画 ドラッグ はまる シーン とか 退廃 的 最後 きらびやか 対称 的 ただ ちょっと 長 すぎ. ココ・アヴァン・シャネル 見 デザイナー 主人公 映画 比較 みよ 思っ 鑑賞 けど サンローラン 信念 とか 仕事 向かわ 要素 あまり 分から."}, {"rating": 3.0, "content": "別に そういう 所 観 かったん じゃ 仕事 もっと 観 たかっ."}, {"rating": 3.3, "content": "わかり にくかっ. 全体的 暗く 苦しい. 女性 ファッション メイク 変え イヴ・サンローラン. 繊細 ゆえ 天才. 天才 ゆえ 繊細. 酒 ドラック 愛し 男 溺れ いっ. 仕事 逃げ場. 明るい 服 対象 的 ダーク 世界 でし."}, {"rating": 3.1, "content": "お洒落 映像. サウンドトラック 感じ 良い. それだけ 音 映像 流れ てる 多い 眠く. レアセドゥ かわいい."}, {"rating": 3.6, "content": "犬 ラリる シーン 不快 極まりない. 良い ね. 良い 感じ 風 良い 攻め てる."}, {"rating": 3.1, "content": "難しく 長いっ 思っ ちゃっ 途中 出 くる フレンチブルドッグ めっちゃ 可愛い."}, {"rating": 2.0, "content": "イヴ・サンローラン 10年間 焦点 当て ストーリー ？ 伝記 的 映画 闇 部分 （ 光 ） 絞ら 作品 とはいえ 長 過ぎる 上 山場 ダラダラ 正直 久々 眠く 映画 昔 （ 悪い 意味 ） 古臭い 作り フランス映画 感じ ギャスパー・ウリエル 美しい レア・セドゥ 可愛い … もう 一本 サンローラン 映画 評価 高い そちら 見 たく w."}, {"rating": 3.0, "content": "フランス映画 独特 重た 映像 なかなか 見よ なれ けど とにかく 鮮やか 綺麗 画面."}, {"rating": 3.4, "content": "見 始め すぐ イヴ・サンローラン 人物 知ら 観る わけ いか （汗） ウィキペディア 読み 漁り ルル ベティ ポジション 恋人 関係性 頭 入れ 戻っ. 天才 自分 才能 押しつぶさ 美談 残っ 行く けれど イヴ 残酷 鬱々 部分 なかなか エグ いも. ドラッグ 漬け あげく 愛犬 亡くし 代わり 必死 探し もう エゴ しか. 酷評 受け コレクション 洋服 個人的 好き ラスト 傑作 ライン 好き もう ひとつ サンローラン ラスト 素晴らしい らしい 観 み たい. 全体 を通して ウリエル 演じる イヴ とても よかっ 気品 大胆 あんな 色っぽい シャクレ 兄さん 他 ルイ・ガレル 並ん 引け とら 美し だいたい ガレル 濃 すぎる （笑）. 文句 言う クローゼット 出 くる シーン モザイク かかっ てる とにかく 気に入ら いら ウリエル ウリエル 込み 芸術 シーン だろ. レア 相変わらず キュート ルル とても しっくり あんな セクシー タバコ 吸う 女 たかっ 吸わ けど. 頃 蝶ネクタイ って 少し 大きい 気 けど 彼ら 頭 小さい だけ ？."}, {"rating": 2.5, "content": "視覚 的 とても アーティスティック. 長い とても 長い 眠い. ギャスパーウリエル 男前."}, {"rating": 3.3, "content": "ムジークーーー （泣）. ペット 飼っ 身 狂乱 ペット 巻き込ん しまっ 大 反省 ほしい. とにかく 自惚れ よい 周り 認める 天才 だろ. ワンシーン ごと 長 すぎる 気 最後 蝶々夫人 かかる ショー 見もの."}, {"rating": 3.8, "content": "ファッションショー シーン すごく きれい. 天才 波乱万丈 人生 送っ なぁ …."}, {"rating": 3.3, "content": "もっと 下調べ. 見 たら よかっ 思っ. ギャスパーウリエル 素敵."}, {"rating": 3.0, "content": "ギャスパー・ウリエル 美しく セクシー 〇 イ 絵 仕事 プライベート オンオフ 激しい ね."}, {"rating": 3.2, "content": "ちょっと 長い なー. ギャスパーウリエル イケメン でし ちょっと 老け ね. ピエールニネ イブサンローラン 濃厚 感じ. イブサンローラン 伝記 み たけれ あっち. こっち イブサンローラン 闇 的 多く 描か アーティスティック 感じ. とにかく ギャスパーウリエル イケメン."}, {"rating": 3.2, "content": "繊細 人間 魅力 面倒くさい 人間 って 別もの 思う. 安易 サンローラン 他 2 作 比べ しまう ずば 抜け めんどくさい. くらい 生々しいっ ？."}, {"rating": 4.2, "content": "イヴサンローラン イヴ・サンローラン 続い サンローラン 観 み って 書く やら 映画 ドキュメンタリー おしゃれ 人生 興味深い 映画 角度 違う 描き方 甲乙 つけ がたい いちばん 生々しい なー ？."}, {"rating": 3.6, "content": "映像 きれい 音楽 魅力的 各所 インテリア こだわり み."}, {"rating": 3.0, "content": "サンローラン 人生. みんな 偉大 人 波瀾万丈 …. 正直 難しい よく わから けど 男 同士 キスシーン きれい すぎ 妙 気分."}, {"rating": 3.2, "content": "ウォーホール 手紙 感動 とにかく ヘビースモーカー LSD キマ る 話."}, {"rating": 3.4, "content": "【 そう イブサンローラン 】 フランス人 なのか フレンチブルドッグ 飼い 続け. ギャスパーウリウリ 華麗 通常 運転 でし c est tout."}, {"rating": 3.6, "content": "イヴ・サンローラン 知る 映画 サンローラン 演じ ウリエル 堪能 映画. 当たり前 価値 見いだせ だけ 才能 苦しい だけ. ストーリー 自伝 だけ 何とも 言え さすが 衣装 セット 素敵."}, {"rating": 2.6, "content": "グースカピ zzz …. そう 堪え 鑑賞. 人 自身 ノンフィクション 映画 作る 人生 エピソード 無いん じゃ ？. 思っ しまう 平凡 感 。( もちろん そんな 事 無い だろ けど 。). イヴ・サンローラン 苦悩 とか 光と影 影 部分 ひたすら 切り取ろ ダラダラ 同じ シーン 繰り返し 見せ 感覚 陥っ. そもそも 金持ち 欲望 走る そんなに 目新しい ？."}, {"rating": 3.4, "content": "まったく 集中. とにかく くる 人みん 美女."}, {"rating": 3.5, "content": "以前 マーク 作品 サンローラン サンローラン 間違っ 投稿 直し (T_T). ポスター 普通 あらすじ なんか 綺麗 レアセドゥ って 書い ないし. ？ 変 ？ ？ 思っ のに ...！ 恥ずかしい ww. チョコレートドーナツ. 月曜日 ユカ 間 鑑賞. ユカ 演じる 加賀まりこ サンローラン 親交 鑑賞 後 知っ 偶然 選ん 順番 ちょっと 嬉しかっ 思い出. とか 書い けど 時間 経っ たら 勝手 クリップ 並び 変わっ くれ ...！！ 日付 変わる ずっと 007 合間 ムトゥ踊るマハラジャ 間違え 入れ ちゃっ あぁ やっ ちまっ (；▽；) wwww って けど 直せる 笑 )← 直っ ...！！ w. .*･ ﾟ 　. ﾟ ･*..*･ ﾟ 　. ﾟ ･*.. レア・セドゥ 初っ端 ニコッと 笑っ よ ...！ 無表情 じゃ 笑. 自由 ファッション タバコ くわえ 仕事 テキパキ こなす 姿 とても ピッタリ 役どころ 思え. ペア CHANEL モデル オーラ 素敵. 脚 っ っ ！！！(°_°)♡. 音楽 合わせ 気だる〜く 踊る シーン 大好き すぎる クラブ かかる 音楽 好き. レア・セドゥ 目当て 観 イヴ 美しく フェミニン 雰囲気 惹か つつ ブランド 歴史 知ら 自分 驚く 点 多々. ある時 代 築い 美しい 美青年 年老い いく 事 残酷 悪い 意味 感じ させ. 劇中 季節 コレクション パタパタ 繰り返さ いく シーン 好き. 画面 分割 一方 ファッションショー もう 一方 ...。. 遠く 過去 事 思わず 想い 馳せ しまう 衝撃 的 対比. イヴ 部屋 どことなく 時計じかけのオレンジ 思い出す 不気味 モダン 歴史 時代 背景 全く 疎い 自分 けど 時代 気 仕方 ファッション せい なぁ. 鑑賞 日 2016 05 15."}, {"rating": 3.1, "content": "ドラッグ タバコ セックス. こー 類 お洒落 映画 苦手 雰囲気 楽しむ くらい よい."}, {"rating": 3.3, "content": "イヴサンローラン 自身 話 って 感じ もともと 知ら 話 あんまり ついていけ (｡-_-｡). けど 衣装 素敵 すぎる スタイリング 最高 全部 バランス 整っ 衣装 見 てる だけ 楽しめ. 最後 ファッションショー もっと 見 たかっ な～. サンローラン まちがえ まし w."}, {"rating": 3.5, "content": "ハンニバルライジング ギャスパー 好き ようやく 借り まし. 自分 子供 少し 眠い かも. 途中 寝 落ち しまっ 2日 分けて 観. 相変わらず かっこいい."}, {"rating": 3.8, "content": "ううん 映画 スパイス 足ら. ギャスパー ヌード みれ."}, {"rating": 3.1, "content": "ピエール・ニネ 演じ 作品 少し 違っ 側面 イヴ 知る 気. こっち 作品 イヴ 快楽 ドラッグ 暗い 部分 顕著 表し かも. 唐突 映像 過去 現在 未来 切り替わる 慣れる 違和感 …。. 最後 ランウェイ 圧巻. 衣装 本当に 綺麗 うっとり. こそ モード 帝王 イヴサンローラン 感じ."}, {"rating": 3.5, "content": "ギャスパーウリエル 版 イヴサンローラン 古めかしく 鮮やか 官能 的 確か 後半 退屈 けど ラスト コレクション 微笑み シーン 観 ああ 良かっ."}, {"rating": 3.9, "content": "確か 内容 飽きる. 彼自身 映画 知ろ 少し 違う. 時代 変え サンローラン 生き様 見 たけれ 映画 手 取る."}, {"rating": 2.0, "content": "だめ 色々. もっと 伝記 的 想像 自分 理解力 キャパ 越え しまい 途中 みる やめ しまい まし."}, {"rating": 3.0, "content": "1967 1977年 サンローラン 最も 精力的 かつ 破壊 的 10年間 中心 描い 話. メゾン プレッシャー 押しつぶさ そう 苦悩 しながら 常に 革新 的 デザイン 生み出す 凄 苦悩 ゆえ 反動 くる 快楽 逃避. ファッション 華やか 世界 裏側. ギャスパーウリエル サンローラン ピエールレネ 負け 劣ら そっくり. 大胆 不敵な 静か 笑み なんて まさしく. 終盤 1976年 バレエリュス コレクション 息 のむ 美しく 衝撃的. しかも アンオフィシャル 映画 故 衣装 すべて 映画 作ら オリジナル そう 考え だけ ぞくぞく. 素晴らしかっ. レアセドゥ 着 オジークラーク ブラウス 可愛 すぎ 欲しい."}, {"rating": 3.0, "content": "課題 拝見. どんな 人生 知り たかっ けれど 期待 外れ. 演技 よい 思う. 衣装 相当. 場面 展開 人物 関係 汲み取る 構成 難しかっ."}, {"rating": 3.1, "content": "前半 長い 正直 言う 退屈. 物凄い 気合い 入れ 意識 飛び そう くらい つまらない. 悶々 悩み 続け ドラッグ 愛人 溺れ 続け わかる けど あんなに 生々しく 長ったらしく 描く 必要 だろ. 大好き 高橋ヨシキ 言う 初めて 有色人種 モデル 採用 とか 女性 パンツ スタイル 確立 とか. そういう 部分 描い もらわ. モード 帝王 才能 苦悩 苦悩 苦悩 苦悩 苦悩 苦悩 苦悩 苦悩 苦悩 …. くらい 比率 ちゃう. いや そん くらい 苦悩 だろ けれども …. 前作 イヴサンローラン 版 観 まだ 色々 察する. 終盤 ショー シーン 鬱屈 息苦しい 前半 こそ 素晴らしく 感じる かも. 個人的 好き シーン 自信 なさげに 男 っぽい スタイル スーツ 着 上品 系 淑女. 髪形 襟元 ちょっと 変え 瞬間 スーツ 着こなす めちゃめちゃ イケてる 女 変え しまっ シーン. 伝記映画 言う 人生 覆っ 伝え てる 映画 って 感じ. 前作 続い. マリア・カラス 歌 イヴサンローラン 服 泣かさ わ ちくしょう."}, {"rating": 3.1, "content": "退屈 寝 落ち しまっ (*_*). 映像 華やか 良かっ けど 申し訳ない 苦悩 姿 とか 今一つ. 衣装 鮮やか 映像 美 ダンス 女性 髪 揺らす 姿 音楽 引き込ま だけ (^-^;."}, {"rating": 3.8, "content": "主人公 独特 魅力 目 引い 音楽 雰囲気 醸し出し."}, {"rating": 3.0, "content": "イヴ・サンローラン 題材 だけ. 洋服 靴 アクセサリー 室内 装飾 至る. 美しい 一言. 音楽 印象的 耳 残る 曲 ばかり. 上手く 場面 調和 当時 空気 感じ させる. イヴ 繊細 所 繊細 ゆえ 溺れ いく 様 終始 静か 描か. ラスト 30分 1976 コレクション 圧巻. 少し 退屈 2時間 シーン お陰 印象 的 プロローグ."}, {"rating": 2.6, "content": "2016年 じゃなくて 観 こっち ？ ((((；゜Д゜)))."}, {"rating": 3.2, "content": "イヴサンローラン ヤク 中 ゲイ バイ ⁇) わかっ. 終始 退屈 けど 分娩 台 とか 分娩 台 とか 裸 道路 立っ てる 女性 出現 衝撃 的 シーン たま."}, {"rating": 3.3, "content": "ストーリー うーん って 感じ けど. 映像 綺麗 良い 美しい."}, {"rating": 3.0, "content": "長い 長い 長 すぎる …. 優雅 追求 いく 上 繊細 故に 自身 心 殺し いっ サンローラン. 相変わらず 意味 わから. 時系列 バラバラ 意味 ？. 見 てる こっち 鬱 そう けど まぁ 普通 見 意味 わから でしょ 意味 わから ていいん 思っ. 強いて 言う 古い 方 サンローラン 方 わかり やすい 主人公 こっち 方 好み けど （笑）. サンローラン 優しい 人 まぁ 周り 人 恵まれ 人生 でし 以上."}, {"rating": 3.1, "content": "目 反らし たく シーン けど 辿っ 道 すごい 精神 ただただ 感服."}, {"rating": 3.8, "content": "狂人 じみ 綺麗. 欲 忠実 描か 美しい 映画."}, {"rating": 2.3, "content": "映画 最終 カット サンローラン 表情 奇妙 かつ 可憐 生き様 すべて 詰まっ 気. ドラッグ シーン 長く いらいら 表情 一つ 心 持っ いか."}, {"rating": 1.3, "content": "スピード感 長い. それだけに 画 楽しむ 余裕 奪わ 感. 端的 サンローラン 知り たけれ もう 一つ サンローラン 方 良い かも."}, {"rating": 2.8, "content": "伝記 すごく 感情 移入 場合 そう 場合. サンローラン 後者. パーティ 華やか 空気感 素晴らしく いつまでも 観 ていたい."}, {"rating": 3.2, "content": "ラストシーン ランウェイ 息 呑む 色彩 美し. イヴ 繊細 こそ 美しい 創り出せ 繊細 こそ 孤独 自分自身 価値 疑問 抱き ドラッグ 恋人 溺れ しまっ じゃ. ファッション テーマ てる 鏡 使っ シーン 印象的. 映画 見 母親 もらっ イヴサンローラン サイド バッグ 使い たく."}, {"rating": 4.1, "content": "サンローラン あまり けど こっち 方 ファッション 的 サンローラン 事 知っ ファッション 大好き 人 だいぶ 好き 作品 思う イヴサンローラン 観 サンローラン 観る オススメ."}, {"rating": 4.3, "content": "やっと 観 れたー. やっぱ どうしても イブサンローラン 比べ しまう ね イブサンローラン 的確 イブ 人生 ブランド サンローラン 芸術 的 作品 って 感じ ？ ？ ？ ？ かな ？ ？. どっち 流れ 一緒 イブ 以外 ピエール とか ジャック 似 思う. イブサンローラン 名言 この世 幸福 満ち足り 大きな ベッド けど こっち 名言 イブ 心配 お母さん 聞い ピエール 電球 切れ たら どう ？ 問い 答え 考え事 暗闇 ピエール 帰り 待つ よ 決定 まし 勝手. そんな 生活 幸せ だろ. フランス人 本当に おしゃれ しまう. 終盤 ショー イブサンローラン すごく 良かっ けど こっち 方 好き かも しれ 前者 イブサンローラン 洋服 美しく 見せ くれ けど こっち 合間 合間 映る イブ 思い出 とか 幻想 とか オペラ 合わさっ すごく きれい. あと やっぱ 最後 ギャスパーウリエル 表情 ずるいー もう 何とも 言え 血の気 騒ぐ って ？ 美し すぎる でしょ … 真顔 笑顔 顔 傷 本当に 大好き 見 良かっ …."}, {"rating": 2.8, "content": "前見 たもう ひとつ. イブサンローラン 描き 方. 好き なあ. なんか 淡々 すぎ. 感情 起伏 読み取り にくかっ."}, {"rating": 2.8, "content": "長い サンローラン 苦悩 とか わかる けど ドラッグ とか 男性 溺れ いく 様 とか なんか 同じ グルグル 回っ 感じ 飽き 途中 1.3倍 速 観. 焦点 ぼやけ てる 観 疲れる 思う. サロン 訪れ 女性 身 付け マスキュラン パンツスーツ 似合わ … アクセ 髪型 変化 一気に 引き込む とても 良かっ 本当に 天才 思う. むずかし すぎ なかなか サンローラン 凄さ 伝わっ こ. フランス映画 馴染め 滅多 観 けど 観る やっぱり しんどい なー って 思っ ちゃう."}, {"rating": 3.5, "content": "一つ 前 イヴサンローラン 苦しい 感じ. 美しかっ. ぽりぽり 食べ ラリ っ てる シーン 好き. 最後 美しかっ."}, {"rating": 3.5, "content": "少し 難しかっ. イヴ・サンローラン. 人生 苦悩 だらけ 印象 しか 持て ませ でし もう 一つ イヴサンローラン 鑑賞 みよ 思い. 出演者 にとって 嬉しかっ. ギャスパーウリエル ルイガレル エルンストウンハウアー 出 まし 映像 美 美しかっ 思い 長かっ ね (^_^;) 途中 断念 2回 分けて 見 まし. フランス映画 って なかなか 大胆 演出 多い よ ね 笑. 二人 キスシーン 大 画面 写っ 少し うん."}, {"rating": 3.5, "content": "映像 音楽 シャレ さすが フランス映画 感じ 抽象 的 シーン 所々 けど それなり 理解 作ら 気 ある程度 サンローラン 氏 歴史 知っ 方 楽しめる かも."}, {"rating": 3.5, "content": "異世界 思う 暮らし 優雅 美 求める 道程 中 想像 絶する 大きな 重圧 生まれる 不安 絶望 帰す. そういった 苦悩 蛇 イヴ 身体 巻き つき 人生 を通して まとわりつく. サンローラン 老い 若 りし 頃 彷彿 喫煙 姿 リング 始まり 指先 動き 優美. モンドリアン コンポジション 風 画面 分割 ショー 描写 とても コレクション 明確 表現 引き込ま. 日本 14年 上映 ジャリル・レスペール 監督 作品 主 愛 焦点 当て 比べ ベルトラン・ポネロ 作品 愛 だけ コレクション 仕事 成功 ぶり 重点 置か バランス よく 描か 個人的 思う."}, {"rating": 1.9, "content": "映像 綺麗 けれど. 内容 的 退屈. すごく 長く 感じ. サンローラン 映画 本 見 けれど ドラッグ はしる 映画 表現 仕方 崩れ いく 気."}, {"rating": 3.3, "content": "こういう 伝記 物 って 主人公 よく 知ら 楽しめる タイプ そう けど とっ 後者 でし. イヴサンローラン バックボーン 知ら すぎ 151分 長かっ （ ´ ω ｀ ）."}, {"rating": 2.8, "content": "ピエール・ニネ 演じ サンローラン 方 愛 話 けど こっち 苦悩 ばっかり 息苦しく モンドリアン 風 画面 分割 てる ショー 映像 息 つまる 思っ. 綺麗 映像 息苦しく なんて 真綿 首 絞め てる 感じ."}, {"rating": 2.5, "content": "ただただ 衣装 構図 色 使い オシャレ でし ただ ストーリー ぬるっと. パリ お仕事 ？. いや 眠り セリフ かっこよかっ."}, {"rating": 3.0, "content": "Instagram 引用. カンヌ 発表 個人的 ずっと 気 作品. 良く 悪く フランス映画 なぁ 全体 印象. 前後 流れ 叩き 切る シーン 繋ぎ 方 観 成る程 上手い 思う 時 あまりに セット 演出 凝り すぎ あざと すぎる なぁ 思っ しまう 時. 是 取る 非 取る とても 悩む 作品 でし. あと サンローラン 自身 半生 焦点 当て たい サンローラン 服 焦点 当て たい はたまた サンローラン 愛 焦点 当て たい 何処 重き 置い 解ら しまう 少し 残念 でし. 流石 サンローラン 題材 だけ 登場 洋服 どれ 洗練 美しい ばかり. 更に サンローラン 代表的 デザイン モンドリアン 意識 画面 分割 駆使 シーン 思わず 魅入っ しまい まし. ともあれ 最終的 イヴ・サンローラン 人物 もっと 知り たい 好奇心 芽生え させ くれる 作品 でし."}, {"rating": 1.1, "content": "ピエール・ニネ 演じ イブサンローラン 映画 ほう 理解 やすかっ."}, {"rating": 3.5, "content": "美しい キャスト 天才 世界 描か 作品. 劇中 ちらっと 出 エルンスト・ウンハウワー 意識 持っ いか 脇役 イケメン すぎる …."}, {"rating": 2.5, "content": "期待 すぎ. 見 終わっ あと. ？ って 感じ. 映画 目的 ひと 人生 綴っ てる OK なのか ？."}, {"rating": 2.2, "content": "パッケージ 華やか いい けど 中身 それ程 煌 びや. デザイナー 苦悩 とか 葛藤 とか まあ 複雑 とか 描く 成功 だろ けど 長い. 人生 自体 決して 平凡 なんて けど 淡々 展開 欠ける. 時系列 切り替わる カット 良かっ 魅力的. ショー シーン 煌 びや 美しかっ."}, {"rating": 3.7, "content": "クリエイティビティ 深い 孤独 背中合わせ. 顧客 女性 サンローラン マニッシュ スーツ 試着 自分 似合う かしら … 不安 げ サンローラン 現れ 着こなし 小物 変え 髪 おろし … 言う 通り とたん. 女性 活き活き 輝き だす. 女性 エレガント 解放 クチュリエ どちら いえ 影 部分 焦点 あて 作品. レア・セドゥ やっぱり 素敵. ルイ・ガレル ゆっくり ベッド 横たわる 姿 セクシー すぎ 蛇. スランプ シークエンス 抜け 76年 エキゾチック コレクション シーン 本当に 美しく 晴れやか 気分 憧れる."}, {"rating": 2.0, "content": "ちょっと 独特. 本人 背景 とか 色々 知識 入れ 上 あまり 理解 かも."}, {"rating": 3.9, "content": "サンローラン 別 作品 見 まし デザイナー 仕事 裏側 垣間見る まし."}, {"rating": 2.5, "content": "映像 とっても 美しく 芸術 的 決して 悪い 映画 思う 合い ませ でし 途中 サンローラン かわいそう 眠く かわいそう 眠く 繰り返し まし."}, {"rating": 2.0, "content": "モード 帝王 呼ば 男. イヴ・サンローラン １ ０ 年間. 最も 輝い 時期 作品. 世界 最も 有名 ファッションデザイナー. 女性 生き方 変え しまっ デザイナー. 成功 裏 隠さ 闇 抱え デザイナー. こそ イヴ・サンローラン. 才能 だけ 生き サンローラン. 人知れず 多大 問題 抱え 人物. 重圧 押し 潰さ 周囲 期待. 応えよ 葛藤 苦悩. 演じ ギャスパー・ウリエル. 写真 しか 見 事. 本人 ソックリ 言え. メガネ かけれ. イヴ・サンローラン. 信頼 二人 ミューズ. ルル・ドゥ・ラファレーズ. レア・セドゥ 演じ. セリフ 格好いい. だけ 存在感. ベティー・カトル 演じる. エメリーヌ・ヴァラーデ. 出演作 少ない 本作 印象的. 立っ だけ 充分 格好いい. サンローラン 出資者 ピエール・ベルジェ. ジェレミー・レニエ 巧み 演じ. サンローラン 恋人 ジャック・ド・バシェール. ルイ・ガレル いい 意味 ゲイ しか 見え. 伝記映画 主人公 知ら. 起き 分から. 本作 専門用語 連発. きちんと 名乗ら 人物 登場. 勝手 物語 進ん いく. それに 淡々 進ん いき. 結局 山場 低空飛行 終わる. こういう 作品 主人公 好き じゃ 退屈. 教え くれる 作品 語る 作品. 個人的 退屈 でし. 全体的 オシャレ. 演出 強調. 体 張っ 演技 スゴイ. こんな 感じ １ ５ ０ 分の 上映 時間. 長 すぎる 上 専門用語 出 まくり. 聞き 慣れ フランス語 疲れ. 伝記映画 人 選ぶ 再 認識."}, {"rating": 3.3, "content": "なんか こー ゆ ー 映画 持っ かれる 最近 見 たく よ. ドラック って ホント 人間 素晴らしい 殺し ちゃう. 繊細 人間 絶対 ドラック ちゃ ダメ 思う. だけど 繊細 人間 ハマっ しまう わかる あー 怖い 怖い. 今 サンローラン 大 違い. なんか イブ 勘違い てる. センス オートクチュール とか 人 なかなか 手 出せ 一流 ハイブランド って 人 一瞬 魔法 かけ しまう 幻 見せる 力 はず. 今 サンローラン. なんか 色んな 時代 終わっ 行く 思っ 現実 しょうが けど."}, {"rating": 2.6, "content": "一言 言う 残念 泣. 予告編 画 綺麗 すぎ 凄く 期待 ストーリー トントン拍子 言い たい イマイチ 分から. 薬 犬 飲ん 痙攣 シーン とか いら 可哀想 途中 2倍 速 見 まし 最後 ショー 凄く 見応え 映画 似 てる 題名 忘れ ともかく 2時間半 長 すぎる 残念 一言 尽きる."}, {"rating": 1.0, "content": "好き じゃ ストーリー 性 ほぼ シーン こんな いり ？ ながっ とにかく ゲイ カップル いちゃつく やたら タバコ 吸う 最後 ずーっと 同じ トーン ディスコ シーン 音 でか すぎ. 子供 飽き まま 最後 クスリ 飲ん 痙攣 てる 犬 かわいそう 見 やな 感じ 途中 1.3倍 見 けど それでも 二 回 寝 落ち 結局 見 終わら 返却 (￣ー￣)."}, {"rating": 3.4, "content": "76年 ショー 再現 だけ 腹いっぱい. ベティ ダンス ジャック 出会う シーン 色気 たまらない 最高. 1秒 100 読み取れ 的 挑戦 的 映画 けど イヤミ じゃ 官能 的 色 トーン. 恐い ね ファッション."}, {"rating": 3.4, "content": "思いのほか 散漫 映画. 仕事 描写 引き ショット モデル スタイル 良さ 引き立つ イヴ プライベート アップ 映さ コントラスト 際立つ. フォント 可愛い. トラウマ 薬物 愛 芸術 会話 サロン 退廃 的 暮らし. 怪物 すで 生まれ いかに 育っ 問題."}, {"rating": 2.6, "content": "映像 綺麗 けど 話 展開 うーん 感じ 嫌い じゃ. ピエールニエ 版 Saint Laurent 方 見 なきゃ."}, {"rating": 3.5, "content": "同年 ピエール・ニエ 主演 作 全く 違う アプローチ プロット 難解な うえ ？ イヴ 知っ 見 てる でしょ ？ スタンス 作ら てる 観る 人 選ぶ かも. なんと いって 35mm 撮ら 映像 カメラワーク 最高 ジャック 出会う クラブ 長 尺 だけ ◎."}, {"rating": 3.0, "content": "YSL ファッション 歴史 控え目 ベルトラン・ボネロ 監督 映像 音楽 アート 的 冴え渡る 作品 内容 ドラマティック 如何わしい デカダン 雰囲気 イヴ 役 ギャスパー・ウリエル 魅力 堪能 主体 映画 でし レア・セドゥ ルル フランス 的 盟友 ヘルムート・ニュートン 撮影 写真 再現 シーン にやり. イヴ・サンローラン ファッション デザイナー 本人 好き ピエール・ニネ 版 イヴ・サンローラン 方 ブランド 公認 だけ 有り 過去 アーカイブ かなり 使っ 居 愉し めた 言う 印象 でし 晩年 イヴ 役 演じ ヘルムート・バーガー 俳優さん 素晴らしい イヴ 本人 似 居 其処 残念 でし."}, {"rating": 3.8, "content": "宣伝 とおり 画 綺麗 でし 言う ね 画面 いくつか 区切ら 別々 映像 ながれる やつ 見る べき わから やつ 多かっ レア 様 目当て 見 あんまり 出番 太め 眉毛 かわいい ルイガレル 胸騒ぎの恋人 時 印象 変わり すぎ びっくり まし ギャスパーウリエル キスシーン めちゃくちゃ エロ かっ あと 犬 犬 すごかっ 本物 ね ？ ？. 5433."}, {"rating": 1.4, "content": "内容 入っ ませ. ファッション 関係 思い サンローラン 生活 主. ファッション 関係 最初 だけ 後 男 イチャ ついてる. 全裸 とか 下半身 映す シーン モザイク 隠し けど えぐい 裸 多い. 才能 人 酒 薬 性的 快楽 埋もれ ゆき やすい. 思い まし. 夜ご飯 時間 家族 観 しまっ 失敗 ね 母 映画 でし サンローラン ファッション 映し 欲しかっ 言っ まし. 単調 すぎる 何処 つまらない 俳優 女優 豪華 素晴らしかっ. 映画 サンローラ ゲイ 事 強 すぎ ファッション 関係 無 過ぎ まし."}, {"rating": 2.8, "content": "赤裸々 言う 割 大事 部分 もう一歩 踏み込め おら せっかく 色彩 もったいない. 説明 あまり 無 く割 淡々 進ん 行く 置い けぼり くらう かも. イヴ 存在感 なかなか 良かっ けど ね 良い 意味 気持ち 悪く."}, {"rating": 3.8, "content": "エンドロール かっこいい. モード 界 怪物 美しく 繊細."}, {"rating": 3.2, "content": "登場 物 ファッション 美しい 最後 ファッションショー. いまいち サンローラン 魅力 感じ."}, {"rating": 3.2, "content": "映画 映像 美しい イヴサンローラン 世界観 映像 感じ 色彩 感 ファッション 素敵. 伝記 物 堕ち いく 様 ドラッグ やら なんとなく リアル 不快感 底 知れ ぬ 美し 快楽 バランス 取れ ？ こう ラストシーン 微笑み とか 観 終わっ なんとも 言え 気持ち 漂い 続け."}, {"rating": 3.0, "content": "2016 05 13. DVD レンタル 日本語 吹替 版 観賞. イヴ・サンローラン 未 観賞. イヴ …。. 繊細 すぎ. 危なっかしく. 見 ハラハラ まし. 演じ ギャスパー. 潤ん 瞳 ぅ ヤバい （笑）. 天才 ゆえ 孤独. だからこそ 洋服 輝く. YSL って 今 化粧品 香水 有名. やっぱり 元 洋服 よ ね. ただ. 皆さん 言う …。. 長い. いつ 終わる ？ 思い 見. 時系列 突然 飛ん だり. 頭 こんがらがる. イヴ ゲイ 知っ. ラブシーン 別に 気 なぁ. 役者さん 綺麗 （笑）. クラブ シーン 色彩 音楽. 個人的 得意 じゃ. イヴ・サンローラン Wiki 調べ 見 まし （笑）. 公式 認め 理由 わ けど. 個人的 ギャスパー 本当 ヤバ く （笑）. 色彩 ギャスパー 存在感 点数 付け まし （笑）. 映画 詳細 ↓. http:// s fashion press .net news 11998."}, {"rating": 2.7, "content": "サンローラン 伝え たかっ よく わから 2時間半 でし … …. 繊細 ？ とか みせ たかっ なぁ. 映像 音楽 きれい でし. シーズン ごと メイン ルック 当時 情勢 並べ 映像 ラスト 1976年 バレエリュス コレクション ショー モンドリアン 絵画 風 画面 分割 映像 面白い 思い まし けど もっと じっくり 服 見 たかっ なぁ … …. ピエールニネ 主演 イヴサンローラン 服 みせ 方 サイコー なぁ とか … …. もう 1度 観 たい 思わ."}, {"rating": 3.0, "content": "煌 びや 世界観 儚 感じ サンローラン 歩み ある程度 入れ 退屈 かも."}, {"rating": 2.2, "content": "ピエール・ニネ イヴ 少し 違っ わたし ピエール・ニネ イヴサンローラン 方 すき."}, {"rating": 3.0, "content": "ダメ だー 私的 少し 理解 超える かも. サンローラン って 個 映画化 てる 模様 初めて 鑑賞. 150分 長かっ. やはり 衣装 とか 当たり前 完璧 色々 作っ とか 楽しかっ 色味 観 美しかっ. やっぱり 洋服 好き 楽しかっ けども けども. けども 合わ なー こうゆう 作品 なんか 凄 すぎ 多分 好き嫌い 分かれ そう 作品. やはり こう ゆう 方 って ゲイ 多め ？. いくら 綺麗 役者さん 同士 ゲイ 同士 絡み 苦手. 主役 方 女性 らしい 仕草 指 動き 一つ一つ 美しく 凄い 思い まし. 女性 女性 らしい 美しい. ただ 理解 出来. 150分 長かっ."}, {"rating": 1.5, "content": "レアセドゥ 目的 観 感じ とにかく 長く 疲れ ちゃっ (´ × ω × `)."}, {"rating": 1.5, "content": "長さ 意図 感じ. 無駄 シーン 積み重ね 2時間半 超え ってな. イヴ・サンローラン 氏 デザイナー 面 もっと スポット 当て 思っ たら. エキセントリック ばかり あげつらっ 観 ストーリー 全く 厚み 増し こ. 失敗 ショー 成功 ショー 見せ 方 差 感じ 高まり."}, {"rating": 2.5, "content": "とても 退屈 映画 でし 途中 寝 しまっ もう一度 見直し 眠っ しまい まし … 笑. おしゃれ 雰囲気 いい 場面 シーン 突然 だり セリフ 伝え たい わから 盛り上がり ただ 淡々 進ん 行く イメージ でし. 映画 好き 2回 居眠り 映画 初めて 笑. 好きな人 好き 雰囲気 ？ ファッション 大好き 人 見 楽しめる 要素 思い."}, {"rating": 3.0, "content": "イヴ・サンローラン 映画 観る 2本 目 なぁ ドキュメンタリー 観 なんとなく どんな 人 わかっ 上 観賞 ちょっと 長かっ 疲れ. まあ ギャスパー・ウリエル さー イヴ ゲイ さーっ 期待 み けど 確か そういう シーン 意外と けど 中盤 くらい なので ね … ダークサイド 堕ち ちょっと 辛かっ よ 生涯 パートナー ピエール・ベルジュ 関係 愛人 てる ジャック・ド・バシェール 関係 方 クローズアップ てる 面白い … って 言う 萌え ジェレミー・レニエ 裸 イチャイチャ てる よかっ けど ルイ・ガレル キッス まくっ てる 美味しかっ よ. ただ やっぱり ちょっと 長い な～っ 思い まし ね あと ワンコ くだり キツ かっ ラスト 畳 み掛け よかっ けども 期待 なぁ って 正直 感想 キャスト 豪華 よ ね ～。 こっち 非公認 って なんか 不思議 感じ やっぱり 愛人 メイン ちゃっ かな ？ どんな もん 比べ たい 公認 ほう 近いうちに 観 っと. それにしても ギャスパー・ウリエル ゲイ っぽい 役 多い よ ね なんか 中性的 だし 男 絡ん 美しい あと 左 ほっぺ ドーベルマン 噛み 痕 好き いつも ばっか 見 ちゃう よ ね 好き 俳優さん 1人."}, {"rating": 3.3, "content": "説明 全く 時代 場所 飛ぶ 笑. かん 説明 欲する 俺. もう 一つ イヴサンローラン 方 み よかっ なー. https :// filmarks .com detail 56944. とても アーティスティック 映画 思い まし. レアセドゥ エイメリンバラデ 挟ま クラブ 帰る シーン とても 羨ましかっ. きっと ゲイ 親友 成立 起き 事象 かも 笑. あと どっち 映画 ゲイ 描写 激しい ノン 気 自分 困っ しまっ 焦."}, {"rating": 2.9, "content": "盛り上がり 見せ 2時間半 長い 眠く 笑. モード 帝王 栄光 苦悩. 輝かしい 世界 裏側. 117."}, {"rating": 4.0, "content": "知る 限り イヴサンローラン 忠実 描か 思う わりと コア 局面 描い 作品 語る 上 やはり 時代 外せ ６ ０ 年代 後半 スモーキング サファリ 代表 ７ ０ 年代 オリエンタル ルック アーカイブ 見れる だけ 観る 価値 作品 中でも スモーキング 現在 サンローラン ショー ピース 欠か スタイル 劇中 圧巻 かっこよ. あくまで 個人的 感想 映画 面白い まるで イヴサンローラン 展 観 いっ 芸術的 満足 度 ほう 高い 作品."}, {"rating": 3.8, "content": "勉強 思っ 見 予想 以上 惹き つけ ゴージャス 最後 シーン 鳥肌 立っ 所々 出 くる 独特 カメラワーク あまり 好き じゃ けど."}, {"rating": 4.1, "content": "ジャック 登場 本番 思っ. もっと 背景 学ん 見れ よかっ."}, {"rating": 3.0, "content": "絶妙. 2時間 超え 作品 平坦 すぎる 印象 好き好む 人 良い かも しれ けど 劇場 観 たかっ もしくは 集中力 持続 日 改めて."}, {"rating": 3.0, "content": "2016 03 フォーラム. 記録 的 …. ファッション 音楽 惹か. さすが おしゃれ. 才能 人 すごい こだわり 持ち主 改めて."}, {"rating": 3.5, "content": "イブサンローラン バックグラウンド もっと 知っ いれ もう ちょっと 楽しめ. 俳優 顔 見 たら ゲイ 役 なのか 見極め 気."}, {"rating": 1.5, "content": "股間 モザイク 引っさげる ギャスパーウリエル 見 サンローラン だけ. 視聴 自己責任 お願い 全く 好き なれ ませ でし."}, {"rating": 4.0, "content": "ホテル ロビー 撮っ 印象 的 ロング・ショット 足音 立て カウンター たどり着い 男 受付 係 に対し スワン 名前 予約 けど 静か 柔らかい 口調 話しかける 男 ゆっくり 予約 部屋 入り ベッド 腰掛ける 寝る 部屋 取っ 何者 電話 話し ゆったり ベッド 腰 落とす いったい 誰 話し 見当 つか 真っ白 磨りガラス 越し フランス 象徴 エッフェル塔 シルエット 透け 見える 窓 開ける 気配 男 なぜ 偽名 使い エッフェル塔 見える 絶好 見晴らし 遮っ 身 隠す ？ 後々 明らか 曖昧模糊 暗喩 的 イメージ 羅列 今作 本質 突い イヴ・サン = ローラン （ キャスパー ウリエル ） ココ・シャネル クリスチャン・ディオール ポール・ポワレ 並ぶ 伝説 的 ファッション デザイナー 19歳 時 クリスチャン・ディオール アシスタント 雇わ 急死 伴い 僅か 21歳 若さ 当時 ディオール チーフ デザイナー 昇格 25歳 独立 ブランド イヴ・サンローラン 立ち 上げる まさに 順風満帆 見え デザイナー 人生 いきなり 人生 苦い 挫折 瞬間 物語 キリキリ 駆動 1960年 どこか 精神病院 徴兵制 戦地 駆り出さ まもなく 神経衰弱 除隊 精神病院 送ら 奇しくも フランソワ・トリュフォー 同じ 理由 男 誇り ズタズタ 翌年 自ら 子供 云う べき イヴ・サンローラン 立ち 上げる. 生涯 パートナー ピエール・ベルジュ （ ジェレミー・レニエ ） 映画 もう 既に 出会っ 次々 産み落とさ 衣装 デザイン 寸分 違わ ぬ 衣装 縫製 衣装 部 お針子 仕事 他 実際 衣装 デザイン 完璧 再現 衣服 モデル 着せ イメージ 忠実 どう しばし 模索 もっと シンプル なけれ 頭 中 イメージ 実際 服 どれ だけ 越え みせる ？ 女性 実際 身 つけ 際 テクスチャー シルエット 神経 尖ら 男 いきなり 袖 ばっさり 切り落とす 決断 モデル 周囲 人間 困惑 中 躊躇 伐採 手応え 口 そこで 鏡 ゆっくり ピエール・ベルジュ 姿 現 わす ジェレミー・レニエ まるで トリュフォー ルックス クラシック スタイル 隠そ ポマード 塗りたくっ 8 2分 け 髪型 シック スーツ姿 およそ ここに ダルデンヌ兄弟 作品 群 見せ 現代 的 若者 姿 見つける 出来 さながら イヴ サン = ローラン 女房 役 立場 引き受け 天才 華麗 手綱捌き 施す かくして マルグリット・デュラス カトリーヌ・ドヌーヴ ヌーヴェルヴァーグ 共同 作業 次々 成功 収め 時代の寵児 祭り上げ POP ART 伝説 巨人 アンディ・ウォーホール 賛辞 伝え 次々 サンローラン 店 オープン 商売 軌道 乗る 思え 71年 新作 コレクション 続く まさかの 男性 用 香水 ヌード モデル 物議 醸す. 今作 モード 帝王 呼ば 才人 成功 姿 ＝ 光 部分 闇 部分 スポットライト 当てる 栄光 挫折 言え 挫折 先 見える 退廃 的 暗黒 期 照らし 出す ピエール・ベルジュ 種 倒錯 愛情 世界 夜 街 彷徨 異性 友情 以上 発展 愛情 関係 ナイトクラブ 喧騒 訪れる 寂し ドラッグ 中毒 焦燥感 あえて ピエール・ベルジュ イヴ・サン = ローラン 秘密 ベール 包み込む 秘 部 天才 故 葛藤 悶え 苦しむ アーティスト 姿 優れ 人間 自伝 同 時期 製作 俳優 ジャリル・レスペール 監督 作 イヴ・サンローラン サンローラン 財団 公認 得 に対し 今作 許可 下りる イヴ・サン = ローラン 本人 2008年 71歳 死に 財団 協力 取り付け 監督 ベルトラン・ボネロ 非公認 自伝 行為 逆手 取り 天使と悪魔 間 引き裂か 創造主 イヴ・サン = ローラン デカダンス 権化 作り上げる 後半 前 現れる ジャック・ド・パシェール （ ルイ・ガレル ） さながら イヴ サン = ローラン 合わせ 鏡 男 主人公 立ちはだかる. ナイトクラブ 視線 交差 夜 街 怪しい 隠れ んぼ 情熱 的 キス 口移し カプセル ドラッグ 幾つ 強烈 官能 的 錯綜 イメージ 羅列 やがて イヴ サン = ローラン 愛犬 ムジーク 悲劇 生む あたり 方法論 芸術的 教養 刺激 やま フレーム 中 突如 現れ 赤色 年号 スタイリッシュ ヌーヴェルヴァーグ 5月 革命 ヤン・パラフ 自殺 対照 的 歴史 映像 デザイン 2分 割 画面 対比 クライマックス 76年 ショー 場面 登場 ダイナミック 5分 割 画面 革新 性 今作 根底 抽象 画家 ピエト・モンドリアン コンポジション シリーズ 映画 的 挑発 他 冒頭 スワン 偽名 込め マルセル・プルースト 失われた時を求めて 思い 後半 ふい 現れる ヘルムート・バーガー 全身 漂わ 映画 的 記憶 イタリア 巨人 ルキノ・ヴィスコンティ 想起 それどころか 今作 イヴ・サン = ローラン 母親 ドミニク・サンダ 登場 ヴェルヴェット・アンダーグラウンド マリア・カラス ヘンリー・パーセル 夜 舗道 スモーキング マスキュリン・フェミニン・スタイル シースルー ドレス 醸し出す 時代錯誤 的 強烈 デカダン 圧倒的 自己流 スタイル こそ 真に 最前線 映画 ルック 形成 語り スタイル 難解 極める 個人的 2016年 トッド・ヘインズ キャロル 双璧 成す あまりに 印象深い 作品."}, {"rating": 4.0, "content": "ギャスパー・ウリエル 君 目当て 観 まし 本当に ギャスパー 君 美し 陥落 どう 表現 たら 良い 言葉 見つから 美し 余韻 映画館 出て ずっと 溜め息 ばかり 恍惚. 展開 150分 長い 映画館 観れ 良かっ レンタル 自宅 たら 集中力 保た 思う."}, {"rating": 3.3, "content": "ショー 準備 てる とか とにかく 高まる 画面 映る 全部 綺麗. ホモ ホモ しかっ 笑."}, {"rating": 3.6, "content": "メゾン 事 イヴ フォーカス 作品. クリエイター 苦悩 孤独 描く ショー 段々 変化 いく 様 見る ファッション 一般 浸透 いっ 垣間見る でし. ファッション 美しい 夢."}, {"rating": 5.0, "content": "濃厚 性 描写 あと 来る 虚無 的 生 描写 ふたつ 編集 断片 刻ま いく ごと サンローラン 人生 刹那 的 加速 いく 自己 破壊 欲望 冒頭 ホテル 告白 直後 サンローラン 泥 中 伏す シーン 相まって 死 向かっ 生き 見える ヘルムート・バーガー 登場 晩年 描写 止揚 失われた時を求めて 参照 映画 構成 かなり 影響 てる 思わ プルースト 小説 語り手 長大 小説 終盤 芸術 目覚め サンローラン 創造性 1976年 コレクション 直前 回復 ギャスパー・ウリエル 不敵 笑み 見せる ラスト ショット 鮮烈 素晴らしい."}, {"rating": 3.0, "content": "凄い 映画 … 映画 そのもの アート だけど 長い 眠く … イヴ 精神的 状態 合わせ 音楽 鳴っ けど おかげ こっち 病み まし 見 わたし 自身 体調 面 思う けど 頭 痛く 度 くる 古臭く ダサい 寄り 方 カメラワーク かなり 違和感. 2014年 公開 イヴサンローラン 方 上品 好き イヴ スーツ 着こなし 方 こっち 方 好き. ただ 今作 ショー シーン 見惚れ まし シーン 見れ 頑張っ 見 よかっ 感じ （笑） ヒール 鳴らし 歩け 耳 下がる ピアス キラキラ 輝く 様 スカート 裾 風 切っ 揺れる 感覚 自分自身 がめい いっぱい お洒落 街 歩く 幸福感 与え くれる シーン でし."}, {"rating": 4.7, "content": "所々 監督 ヴィスコンティ 愛 感じる 事 出来 観賞 中 ずっと そわそわ しまっ. 程良く 史実 基づい 感じ 描写 数々 サンローラン 地獄に堕ちた勇者ども 観 愛人 テディベア 縫っ シーン 印象的 逆 リアル サンローラン 像 創り あげ. ホンモノ 縛ら 自由 表現 新鮮 面白い 伝記映画 思う … ホント 面白かっ."}, {"rating": 3.1, "content": "Yves Saint Laurent 栄光 挫折 語ら. 苦悩 愛 とか 友情 最後 伝え たかっ 事 だろ."}, {"rating": 3.5, "content": "コンディション 悪い 時 観 たら 多分 寝. どういう わけ とても 好き. 孤独 って 言葉 ちゃえ すげ ーシンプル けど. いかに 視覚 的 表現 みたい. なんか 意地 みたい 感じ."}, {"rating": 2.8, "content": "美しく スタイリッシュ. だが 150分 だれる. ピエール 献身 的 愛 印象的. 1976年 コレクション カタルシス 狙っ だろ けど ファッション 史 暗い いまいち. ただ 人生 ピーク 過ぎ 生き かね 悲哀 感じる. 主演 男性 妖艶さ 引く レベル."}, {"rating": 3.5, "content": "名画座 観 ファッションドラッグミュージック 男 映画 バッグ 出 こ けど 気休め 手 届く 値段 バッグ 圧倒的 ぬめり 黒 もつ イヴ・サンローラン バッグ 欲しく まし."}, {"rating": 3.4, "content": "怪物 美 愛 堕落. イヴ かける 魔法 垣間見 ラストシーン モンドリアン 調 画面 分割 映画 魔法 感じる."}, {"rating": 4.5, "content": "自分 好み 作品 じゃ だろ 思っ 時間 長い 先送り けど 観 良かっ すごい 映画 でし."}, {"rating": 3.0, "content": "顧客 着こなし アドバイス シーン お気に入り. オシャレ たくさん 服 持つ じゃ 改めて 学ん."}, {"rating": 2.5, "content": "僕 生涯 おそらく 身 イヴサンローラン 話 長い よほど ファッション 的 アンテナ 張れ 人 基本的 興味 わか 気."}, {"rating": 2.5, "content": "今 公開 中 ギャスパー・ウリエル 版 サンローラン 映画 初 人生 予備 知識 全く 登場人物 関係性 曖昧 残念 … 女優 脇 固める ミューズ 2人 レア・セドゥ エメリーヌ・ヴァラーデ 綺麗 ♡ もう ちょっと 洋服 じっくり 見 たかっ."}, {"rating": 5.0, "content": "全体的 映画 雰囲気 最高 フランス 時代 だいすき。 洋服 モデル しぐさ 言葉 全て とにかく 美しく 目 離せ サンローラン 独立 最初 ショー 素敵 すぎ 鳥肌 たっ サンローラン デザイン ほんとに 天才 映画 感じ 少し 過激 部分 けど すら 美しく 感じ 映画 見 サンローラン 好き 絶対 何回 見る 思う."}, {"rating": 5.0, "content": "鏡 うつる 幻想 空間 サンローラン 幻想 ベルジェ 作っ 商売 偶像 ラスト 実物 クローズアップ 笑う 強烈 鳥肌 あと ショー 陰 覗く サンローラン 姿 泣ける. ベルジェ 関係 工事現場 サンローラン 発見 医者 み もらっ ベルジェ 金 払う ショット 2人 関係性 象徴 お金 渡す 受け取る サンローラン 顔 眼 前 行わ 結局 ベルジェ 助ける 金 ？. サンローラン 仕事 部屋 やばい 鏡 映っ サンローラン 像 捉え うえ 部屋 入っ くる 同僚 しっかり 鏡 映る 像 だけ 実物 なめ 撮る ほんとに かっこよ すぎる 見 側 奥 人 入っ 思え 手前 人 やってき びびる 映っ 空間 気持ち 悪い."}, {"rating": 3.2, "content": "長く 観る 疲れ. 最後 コレクション シーン 本当に コレクション 見 来 気分. 綺麗 ドレス とか いっぱい 楽しく."}, {"rating": 3.9, "content": "アート ファッション. 音楽 ドラッグ. モンドリアン 羨む. サンローラン 豪奢. ウォーホル ルー・リード. トリスタンとイゾルデ. 半音階 進行 Buddha. 音楽 美 饗宴."}, {"rating": 3.2, "content": "イヴ 人生 まるで 美術館 絵画 眺め 感覚 観る 映画. ２ 時間 ４ ０ 分 映画 長い けど １ 人 人生 語る 短く 場面 いっ 忙しかっ. ピエール・ニネ 版 ピエール・ベルジュ 関係者 目 借り 見る イヴ 人生. 今作 視点 イヴ イヴ 目 を通して 見る イヴ 物語. イヴ 視点 話 進む 取り巻く 人間 気持ち あまり 入っ こ. あまり 映画 的 わかり づらかっ 思う. ライバル 僕 悲劇 天才 故 孤独 伝わる 一言 胸 突い. イヴ ライバル きっと 自分自身 思う. 重圧 耐え かね イヴ ドラッグ セックス アルコール 誘惑 勝つ 難しかっ （ 時代 背景 思う けど ）. 恋人 ピエール・ベルジュ いつの間にか 母親 存在 愛 求める 対象 失い 壊れ いっ 見え. 人 孤独 勝て 伺え. 華々しい ラスト ショー 場面 圧巻. 翻る 美しい 布地 宝石 女性 マリア・カラス 音楽 イヴ 抱え 苦悩 解放 美しい 揃っ 瞬間 思っ. ため息 出る 美しい 場面."}, {"rating": 3.0, "content": "劇中 君 美しい わから ていいん よ 感じ 台詞 出 最高かよ 思い まし. エレガント たくさん 見 よかっ. 話 わかり にくい イヴサンローラン 略歴 目 通し 見 方 理解 深まる."}, {"rating": 3.9, "content": "映画 イヴ・サンローラン 自己 崩壊 退廃 再生 物語 ライバル ぼく 悲劇 平然 言っ のける 天才 サンローラン にとって 自己 内 怪物 飼い慣らす 一番 苦悩 飼い主 手 平気 噛ん くる 自分 狂った野獣 格闘 記録 映画. 物語 徹底 自己 闘い 端的 表し 鏡 工房 巨大 鏡 新しい 自宅 鏡 張り 部屋 自己 敵 常に 見据える 手段 常に 怪物 正面 向き合う サンローラン あまりに 繊細 すぎ 闘い 倒れ サンローラン 体 傷つける 割れ ガラス瓶 おそらく 鏡 意識 だろ 徹底 鏡 執着 見事. だが サンローラン 内 怪物 闘い 克明 描き出そ あまり 怪物 解き放た 創造 力 存分 発揮 いく 過程 少々 物足りない. 1971年 春夏コレクション 40年代 ファッション 回帰 1976年 ロシア コレクション 革新 いずれ 職人 製作 様子 ショー 舞台裏 描か けども 輝かしい 瞬間 原点 サンローラン アイデア 発見 過程 省略. サンローラン まわり 人物 怪物 魅了 人々 ぐらい おさまっ 創造 具体 的 役割 描か わけ ベティ サンローラン 体現 美 分身 最初 出会い 示さ だけ 愛人 ジャック 闘い 逃避 たい サンローラン にとって 隠れ家 存在 パートナー ベルジェ 描か ブランド 経営者 重要性. 苦悩 圧倒的 美 二つ 結ぶ 糸 見え. それでも 1976年 ロシア コレクション キャリア 最も 輝かしい 瞬間 死者 重ね おき 最後 自ら 死 一蹴 サンローラン 大胆 不敵 笑み 終わら あたり ベルトラン・ボネロ 芸術 こそ 死に 抗う 唯一 方法 信じ ひたむき 情熱 心 動かさ 事実 だからこそ 情熱 美 そのもの だけ 美 創造 瞬間 注が いれ よかっ のに 思う."}, {"rating": 4.1, "content": "躍動 色彩 映画 ベルトラン・ボネロ 映画 初めて 見 けど かなり 自分 美学 持っ 監督 思う. 色彩 演出 なんて 言っ たら かなり 大袈裟 表現 ちゃう けど 監督 だけ 撮影 カメラマン 美術 スタッフ 皆 監督 表現 たい ヴィジョン 共有 ね. 本作 室内 シーン 多い 壁 色 家具 配置 鏡 映る 登場人物 達 部屋 空間 しっかり 造形 美学 感じ. 音楽 好き 本作 音楽 使い方 素晴らしい CCR クリーデンス・クリアウォーター・リバイバル I Put A Spell On You クラブ 爆音 鳴り響く カッコ いい. それと アンディ・ウォーホル 存在 本作 登場 けど ウォーホル イヴ・サンローラン 送っ 手紙 俺 20世紀 最大 アーティスト みたい 書い 今度 バンド プロデュース ぜ って 出 ぁ ヴェルヴェット・アンダーグラウンド かぁ そん Venus in Furs （ 毛皮のヴィーナス ） 流れる 大 興奮. 一番 言い たい ヘルムート・バーガー 存在 晩年 イヴ・サンローラン 演じ けど 映画 時系列 通り 話 進ま 唐突 ヘルームート・バーガー 登場 地獄に堕ちた勇者ども ルートヴィヒ 家族の肖像 出演 ヴィスコンティ 愛さ 伝説 男 もちろん 今 おじ ちゃ けど ギャスパー・ウリエル ルイ・ガレル 負け ぐらい 色気 男 ヘルムート・バーガー なんと 地獄に堕ちた勇者ども テレビ 見 場面 摩訶不思議 感覚 凄い だって 若き日 妖艶 ヘルムート・バーガー 現在 おじ ヘルムート・バーガー 観 光景 って やっぱり 面白い ベルトラン・ボネロ 監督 ヴィスコンティ 愛 炸裂 名 シーン ね."}, {"rating": 3.5, "content": "ギャスパーウリエル 彫っ 左 えくぼ やっぱり セクシー. 残念 レアセドゥ 役 あまり 魅力的 見え ‥. 最後 方 出 危険なプロット 子 ？."}, {"rating": 3.5, "content": "2014年 ピエール 主演 版 観 内容 だいたい 同じ 思っ けど ピエール 版 主 イヴ ピエール 恋愛 描か 今回 恋愛 だけ イヴ 仕事 内容 たくさん ほう 観 やすい. ファッションショー シーン パーティ シーン やはり 華やか 観 楽しかっ. 一見 華やか 世界 けど 中 真っ暗. 天才 苦悩 闇 感じ. ２ 時間 40分 長い 作品 独特 強烈 世界観 途中 キツ かっ ‥. 観 よかっ けど 友達 とか あまり オススメ かも."}, {"rating": 3.5, "content": "個人的 2014年 ピエール・ニネ 主演 映画 ほう 好み. ただ 画面 二つ 割っ 片方 当時 ニュース 流し 片方 コレクション 見せる 面白い 演出 構成 右脳 刺激 感じ ハイセンス. 主演 ギャスパー・ウリエル もちろん ベティ 役 女性 うつくしい. 映画館 ふーん 思い 観 のに ラスト 微 笑み 見 ああ サンローラン 永遠 生き 続ける 思っ たら 泣い. ひと つくり だし 永遠に 新しい ファッション."}, {"rating": 3.2, "content": "サンローラン 本人 興味 ギャスパー なりきり とりまく 女性 かっこよ 出 くる 衣装 素晴らし 長い けど 最後 集中 観 まし."}, {"rating": 4.5, "content": "映画館 観 けど できれ 高級 ホテル ベッド 上 mistress ワイン 浸り 観 たい 一作."}, {"rating": 4.0, "content": "才能 ゼロ 生み出す 生業 本当に 大変 だろ …."}, {"rating": 5.0, "content": "ギャスパーウリエル 君 声 野太く もったいない 思っ けど 凄く 良かっ."}, {"rating": 4.0, "content": "長い 内容 不要 って ね 削る 惜しい くらい ゴージャス 美しい 情報量 多い 忙しく 働き 享楽 的 生活 送り つつ プライベート 時間 孤独 抱え 内省 的 繊細 神経質 感じ よく 出. こういう 芸術家肌 天才 ピエール 実務 家 必要 なあ イヴ いい パートナー 持っ なあ しみじみ 思い まし どんだけ 濃密 ジャック じゃ ダメ だろ やっぱり ああ 一緒 ダラダラ だけ 恋人 気持ち はいい だろ けど キャリア 的 ダメ だろ. スーツ 試着 訪れ マダム イヴ ちょっとした アドバイス 見る 間 若々しく 魅力的 変わっ いく よかっ アトリエ 作業 様子 ショー 準備 描写 きびきび かつ エレガント よかっ デザイナー 仕事 下支え スタッフ きちんと 描か. 60年代 クラブ 踊る レア・セドゥ セクシーさ いっ たら 76年 ショー 素晴らし. 思っ ゲイ ゲイ しく 耽美 話 目 正月 もらっ イヴ 氏 使っ 小さい 鉛筆削り 同じ 子ども 頃 持っ 映像 的 ひとつ 画面 分割 使う 動的 工夫 思う 鏡 張り 部屋 ひとりで 清潔 静か 場面 クラブ ショー パーティー 華やか 場面 メリハリ 効い."}, {"rating": 4.0, "content": "酒 タバコ ドラック 男 絡み シーン 多め. コレクション シーン クラブ 踊る シーン 圧巻 年代 赤 映え いい. サンローラン デザイン 立体的 再現 パタンナー 縫製 スタッフ すごい."}, {"rating": 3.5, "content": "サンローラン 母親 役 ドミニク・サンダ. 晩年 サンローラン 役 ヘルムート・バーガー."}, {"rating": 2.0, "content": "ピエール・ニネ 主演 サンローラン 個人的 とても 好き どうしても そっち 比較 観 しまっ 真っ当 評価. けど ショー 見せ 方 とか サンローラン ピエール 関係性 描写 ピエール・ニネ 主演 ほう 丁寧. こっち サンローラン 人生 サンローラン ビジネス 苦悩 メイン. ピエール 関係性 とか プライベート 描写 期待 観 たら がっかり ちゃう わかっ 観る 評価 変わる かも しれ 現時点 2点."}, {"rating": 4.0, "content": "サンローラン 人生 あらすじ 知っ とか 置い けぼり くらう カンジ 映画 でし ね. ピエール・ニネ ヤツ 観 入り やすい. いい 意味 悪い 意味 ザ フランス映画 って カンジ 洗練 個人的 大 満足 ^ ^. ギャスパー かっこ ぇ ♡."}, {"rating": 3.8, "content": "類 稀 才能 繊細 追い詰め 輝く …. 作る センセーショナル 作品 ハッと 輝く 時 朽ちる 時 美しい 主演 ギャスパーウリエル スーパー 美形 ‼ ︎."}, {"rating": 3.6, "content": "さすが ザ 美形 ギャスパー・ウリエル サンローラン 役 ハマり すぎ 話 自体 重い けれど 映像 豪華 究極 エレガンス. キャスト 豪華 すぎ 最強 目 保養 なあ 無邪気 レアセドゥ スーパーキュート あと ギャスパー × ルイ・ガレル ガチホモ シーン 艶 かしく 息 止まり そう うっとり."}, {"rating": 3.3, "content": "女性 外見 内面 考え方 変え しまっ イヴ・サンローラン スキャンダラス 繊細 姿 天才 感性 凡人 計り 知れ 時に 怖 対象 やはり 心 奪わ しまう 76年 コレクション シーン 素敵 でし. 後半 色々 端折っ よ 言う 間 最後 場面 しまい まし. 年老い サンローラン 真に 自分 尽力 くれ 人たち 気 掛け 印象 的 でし. 高級 カメオ コレクション 見 み たい."}, {"rating": 3.0, "content": "この世 幸福 ？. 満ち足り 大きな ベット."}, {"rating": 2.6, "content": "天才 成功 裏 隠さ 苦悩 描く 作品 思っ 観 行っ 話 自体 あまり 重き 置か 感じ. イヴ 人生 知り たい ジャリル・レスペール イヴ サン・ローラン 方 良い. ビジュアル 音楽 最高."}, {"rating": 3.5, "content": "【 感想 ＆ 見どころ 】. 正に 鬼才 美 怪物 新た トレンド 生み出す 時 僕ら 想像 出来 エネルギー 要する 感じ そこで 疲れ 果て 精神 回復 酒 ドラッグ 明け暮れる 時に 狂気 沙汰 思わ 行動 出る 常人 理解 だけ きっと 閃き 必要 アクション かも しれ 思わ 存在 はず 蛇 急 部屋 登場 シーン きっと 天才 しか 見え ひらめき 世界 だろ. 【 エレガント 美しい 綺羅 びや 世界 】. 世界的 トップファションブランド 全盛期 舞台裏 見せ もらっ 様 仕上がり とにかく 目 入る 世界 美しい 美形 モデル 着こなす 色 鮮やか 衣装 見 だけ 別世界 感じる. 想像 つか 闇 苦労 果て 美しき 怪物 イヴ・サンローラン フランス ファッション 歴史 根強い 地 才能 大いに 発揮 様 見る 爽快. 【 美し 裏 隠さ 知ら ざる 苦悩 】. 裕福 家庭 育っ 言わ イヴ・サンローラン 大きな 苦労 事 生まれつき センス 活かし 大成功 収め イメージ 勝手 持っ まさか 様 暗黒 苦悩 隠さ 意外 ライバル いない 常に 新しい 物 追求 しよ 永遠 終わる 事 自分自身 戦い 繰り広げる ショー 近づい デザイン 出 こ 医者 もらっ 薬 昼 しのぎ 夜 酒 ドラッグ トリップ ゲイ 仲間 肉体関係 持つ 日々 送る とくに 夜 シーン 曲 チョイス ボリューム 絶妙 上げ下げ まるで 見 こっち トリップ 感覚. 【 おわり 】. 華やかさ 裏 隠さ 真実 明かす 事 イヴ・サンローラン 人間 リアル 描か 普通 伝記映画 比べ 一癖 二 癖 興味深い 作品."}, {"rating": 2.5, "content": "とても 美しい. カメオコレクション 奥 佇む ブッダ 息 呑ん 最後 ショー 自然 涙 出. ルイガレル ★ 5 0."}, {"rating": 3.5, "content": "試写会 観 まし. 耽美 デカダンス. 終始 画面 美しい. ショー 部分 圧巻. 代わり 説明 気 一切 でしょ. サンローラン 自身 ある程度 知っ 観る べき 映画 かも しれ ませ. 若干 長 すぎ 感 否め ませ. 座っ 尻 痛く しまい まし."}, {"rating": 2.8, "content": "2014年 公開 仕事 版 今回 プライベート 版 感じ."}, {"rating": 4.0, "content": "神経質 繊細 内気 サンローラン 成功 いく 傲慢 いく ビュフェ ウォーホル 好き 画家 出 少し 興奮."}, {"rating": 3.7, "content": "セット デザイン 男 同士 セックス 鮮烈 後味 残し. ストーリー 細かい 部分 イヴ 心象 掴み きれ. 各 シーン 口紅 色 イメージ. 酒 タバコ ドラック ファッション 一部 なおかつ 堕落 いく アイテム 綺麗 見え."}, {"rating": 3.5, "content": "レアセドゥ 魅力 惹か. 日比谷シャンテ. 観 行っ 来 まし. やっぱり ファッション. 仕草 素敵 ー. 全体 内容. 個人的 ピエールニエ 主役. イヴサンローラン 方. 心 中 複雑 想い. リアル 描か 好き. 芸術的. 綺麗 魅せる 方. 寄っ 感じ まし."}, {"rating": 4.6, "content": "生き方 自分 にとって 本物. 本能 まま 生きる 人生. 生き様 言葉 ぴったり. 煌 びや ステージ 上 だけ. 至る 様々 葛藤 苦悩. 体 痺れ 鼓動 早く. ずっと 見 たい. 成功 人 皆 シンデレラストーリー 持っ わけ."}, {"rating": 4.0, "content": "2016 1 14 渋谷 シネパレス. 時間 軸 疎か 映画 境界線 すら 歪め エレガント 世界 観 ただただ 陶酔 至福 151分 映画 観る 醍醐味 凝縮 傑作."}, {"rating": 5.0, "content": "禍々しく 洗練 映画芸術 美し かっこよさ ノックダウン 眠気 どころか 瞬き すら 惜しい 印象 的 シーン 連続 もう 列挙 こそ 孤独 芸術家 伝記 芸術 昇華 サントラ 待ち."}, {"rating": 2.8, "content": "なかなか 苦手. 今 作品 見 かも しれ けど ストーリー あまり つかめ."}, {"rating": 1.0, "content": "なんか 高揚 たんたんと ストリー すすむ って 感じ ほんと 眠たく 映画. フランス映画 特徴 ？ ？."}, {"rating": 2.1, "content": "試写会 参加 まし. 個人的 あんまり でし. 期待 予想 遥か 斜め上 いく 内容 ポカーン. サンローラン 生涯 勉強 …. ブランド 好き 何となく 観る 映画 内容 確認 上 それでも 気 観る くらい いい かも しれ ませ."}, {"rating": 3.0, "content": "思っ たより ずっと ヘン 映画. 中盤 サンローラン 心境 リンク 映画 ヘン いく. 終わり そう なかなか 終わら 印象. サンローラン 男女 思い入れ 多様 鏡 ショット 表れ てる じゃ 思う. ファッション 娯楽 空虚 感じる 少し わかる. 全裸 サンローラン 着 女性 二 人組 撮影 物語っ てる 思う. 劇中 気 サンローラン 左利き 点 ジャケット チェック柄 多かっ 実際 サンローラン 好み 事 だろ. あと 不謹慎 ラリワンコ 笑っ わ."}, {"rating": 3.5, "content": "生い立ち に関して ある程度 前提 知識 持っ 方 楽しめる 思う 映像 綺麗."}, {"rating": 4.0, "content": "すべて 1976年. ブランド 肥大 化 イヴ 晩年 混濁 間 あらゆる 喰い つくし バレエ・リュス 煌めき. 執拗 イヴ 後姿 （ 鏡 含め ） 映す けど 現実感 欠如 浮遊 ゾクゾク. 唐突 差し込ま サンローラン 着 女 裸婦 シーン （ 英語 ） 二人 寒い わ 台詞 中 イヴ カメラ 側 イヴ 逃避 実存 底抜け 自家中毒. 非 説明 的 描く 栄華 背後 虚無 只々 美しい."}, {"rating": 3.5, "content": "好き タイプ 映画 けれど とても 良かっ 思う 76年 ショー シーン 圧巻."}, {"rating": 3.3, "content": "とても 前衛 的 斬新 ギャスパーウリエル ルイガレル ツーショット 色っぽ すぎる ぜ もちろん レアセドゥ 相変わらず 美しかっ. ちょっと 難解 情報量 多い それでも 凌ぐ 映像 美 映画 醍醐味."}, {"rating": 3.0, "content": "長い わり 説明 的 場面 いっさい 出 こ つい こ 奴 だけ つい こい って スタンス 潔い. よくも 悪く フランス映画 っぽ 感じ よかっ けど 疲れ. やっぱり ショー シーン 綺麗 衣装 素敵 ベティ 役 人 美し ギャスパー・ウリエル 妖し げ ？ ラストシーン 微 笑み 印象 残っ."}, {"rating": 5.0, "content": "30分 くらい ぼんやり み 急 作品 人物 内面 描く 気配 まったく 感じ 気づき 背筋 伸ばし み."}, {"rating": 4.0, "content": "アトリエ ナイトクラブ コレクション 物語 重要 場所 要所 鏡 用い 視点 やり取り 効果的 描か 本当に 美しく ドキドキ っぱなし."}, {"rating": 4.3, "content": "2016 1 4 @ 渋谷 シネパレス. 伝記映画 観る 退屈 野暮 部分 とかく 省い 彼自身 経歴 知ら 非常 不親切 作品. けど 映画 そのもの 画面 繰り出さ 耽美 陶酔 連続 圧倒 ざる 得. 他 方 書い 無駄 パート 数々 一流 俳優 美術 2時間半 味わえる 贅沢 バレエ・リュス コレクション イヴ ヴェニスに死す さながら 目撃 場面 飽和 豪奢 クラクラ まさに 幻想 ずっと 続く 心地 映画館 出る. 音楽 使い方 カッコ 良く ソレンティーノ イル・ディーヴォ 観 時 感覚 思い出し. 美男子 2人 ギャスパー・ウリエル ルイ・ガレル BL 描写 腐女子 もお 勧め LSD ラリ っ ちゃう 犬 名演 動物映画. 傑作."}, {"rating": 3.8, "content": "世界観 好き. おそらく 多く 人 共感 得 思う クリエイション 生まれる 考える 150分. ギャスパーウリエル 表情 よい."}, {"rating": 3.0, "content": "同 時期 別 サンローラン テーマ 映画 公開 まし 国 違う 映画 変わる 笑. 良く 悪く フランス映画. ギャスパーウリエル かわい すぎる 往年 サンローラン 演じ ヘルムートバーガー ねぇ …."}, {"rating": 1.5, "content": "長い 眠い … 知ら 人名 いっぱい 出 くる 予備 知識 なし ダメ. あと バレエリュス モンドリアン 風 ？ カット 割り あんまり …。. 危険なプロット 主役 子 出 嬉しかっ だけ."}, {"rating": 3.7, "content": "音楽 ファッション ストーリー 迫力 見入っ ちゃう 作品."}, {"rating": 2.5, "content": "サンローラン 映画 華やか ファッショナブル 思っ たら 全然 もっと 人間 的 描か 思っ 違っ. ひたすら 長く もう 終わる 思っ まだ 続い くどい. サンローラン 苦悩 だけ 描か 天才 ただ 情緒 不安定 人 違い わから かも ...。."}, {"rating": 3.0, "content": "ラスト イヴ ショー 眺める 目 印象的. 全体的 あんまり にも 説明 すぎ そもそも 前提 知識 人 置い けぼり 長い 眠い. 2015年 映画 納め. 今年 53本. 2016年 たくさん いい 映画 出会え."}, {"rating": 2.2, "content": "映像 とか ファッション すごく 綺麗 オシャレ. 結局 言い たい あまり 良く わから. イヴ 繊細 恋愛体質 よく わかっ けど 部分 長 すぎ すごい 人 忘れ しまい そう. 音楽 すごく 良かっ かっこよく 好き. とにかく 内容 割 長 すぎ."}, {"rating": 3.0, "content": "さすが 出る 服 全て かわいい お洒落. 漠然と モノ 作り出す 人 たい 思っ けど 才能 人 人 大変. 最後 観る 前 まず トイレ 行っ おい ください ね."}, {"rating": 1.6, "content": "長い 観 ちょっと 落ち込ん ひとつ 言える レアセドゥ 無駄使い 思え."}, {"rating": 4.7, "content": "色気 狂気 美し 混在 拭い きれ アンダーグラウンド 香り 華やかさ 狂気 対比 鮮やか 見せ 方 堪ら 惹き つけ 素晴らしい 傑作 ただ 伝記映画 思っ 見 行く 痛い 目 あい 今年 ベスト ひとつ."}, {"rating": 3.0, "content": "内容 難しかっ けど 時間 ころころ 変わっ 頭 つい いか."}, {"rating": 3.9, "content": "構成 描写 選曲 個人 的 とても 好き. 内容 途中 目 背け たく 醜 美しい 思え."}, {"rating": 3.4, "content": "おもしろく つまらなく 確か 美しい けれど 難しい 時間 はっきり 言っ 長く 感じ. 上映 中 映画 観 たい レア 出て るし 仏語 練習 思っ 鑑賞 下調べ とか 無し 観 期待 期待ハズレ 想像 難解 R1 5 だけ 刺激的 嬉しい. 難しかっ 言わ れれ まず 時間 経過 ストーリー イヴサンローラン 人柄 心情 読み取り づらい だから 感情 移入 だからこそ 客観的 見る だろ 人生 サンローラン 見 纏っ 同性愛 肯定 派 思う もちろん サンローラン 女性 憧れ だし 一番 欲しい ブランド けど. そんな いい お気に入り シーン いくつか レア 演じる ミューズ ルル 元気いっぱい 踊る シーン かわいい けど 注目 欲しい ドリーマーズ 有名 ルイガレル フェロモン たっぷり 演技 恋人 ジャック 演じ たまらない めちゃくちゃ セクシー 鼻 膨らみ まし （笑） ネタバレ 避け たい あまり 語れ 残念 とにかく キスシーン なんて 最高 でし あと 犬 演技 疑問 …。 セックス ドラッグ 同性愛 苦手 人 オススメ ませ ショー シーン 圧巻 鳥肌 でし しばらく 私自身 作っ ミューズ 見つけ 服 作ろ. めちゃくちゃ 好き 映画 かじゃ けど なんだかんだ 言っ もう一度 観 たい かも ？ ルイガレル シーン 。( ドリーマーズ 時 タイプ じゃ のに ！). いつか サンローラン 買える 働い 外見 内面 似合う 女性 たい …."}, {"rating": 3.0, "content": "映像 美し ただただ 圧倒. ただ あまり イヴサンローラン 情報 まま 見 予習 もう一度 見 たい."}, {"rating": 3.0, "content": "2015年 12月18日. 季節 ごと 作ら 流行 なんて 周知の事実 けれど. モノ つくる 極端 ハイ ダーク フツウジャナイ 面 はじめて 強烈 魅力 生まれる."}, {"rating": 3.0, "content": "ギャスパー・ウリエル 他 作品 見 たく あと 彼氏 役 ルイ・ガレル ドリーマーズ 脱げる 役者 っぷり 観 いただき まし こういう てる 日本 綾野剛 あたり 若い バンバン 脱い おけ って 思っ ちゃう もったい. 話 さておき 最後 ターバン コレクション とっても 優雅 かっこよかっ 美しいく かっこいい 見 てる 頭がパーン 弾け 幸福 中枢 刺激 感じ うん 味わえ. 私自身 クソボロ 服 しか 持っ けど 昔 雑誌 装苑 やら 流行通信 やら よん ワクワク 感じ 思い出し …。. 服 日々 使う 食器 とか 道具 みたい 自分 表現 媒体 多様 側面 持つ 新しい 服 つくる って 根本的 変え しまう 大きな 力 思う. 自分 つくりあげ 目の当たり てる 感動 カーテン 隙間 覗く ギャスパー・ウリエル 表情 見 伝わっ ね. すごく かわいかっ."}, {"rating": 3.0, "content": "あまり よく わから 主人公 顔 キレイ すぎ まし."}, {"rating": 3.0, "content": "去年 ムシュー 映画 もっと ファッション 取り上げ やっ 思っ けど 今 海外 イヴサンローラン 取り上げよ たら 同性愛 フォーカス 当たる 自然 でしょ ね. どっち 人 薦める 生い立ち 老いる 描い た分 去年 やつ よく てる アンディー・ウォーホル 絵 とか 出 くる 良い けど ね. やたら ローアングル 多かっ 孤独感 出す なんか."}, {"rating": 4.2, "content": "バレエ・リュス ファッション 関係 卒論 書い てる 身 絶対 観 行か ね 思っ 作品 やっと 観. やっぱり ラスト 1976年 バレエ・リュス コレクション シーン とんでも 綺麗 ずーっと 鳥肌 立っ あれだけ 観 行く 価値. 去年 公開 ジャリル 版 イヴ・サンローラン 方 違っ イヴ・サンローラン 財団 協力 一切 得 一 制作 チーム 衣装 作っ そう 再現 力 本当に 素晴らしい …。. モンドリアン カット 割 ニヤッ. カーテン 隙間 覗き 見る ギャスパー 可愛い …. ギャスパー・ウリエル 色気 フランス語 発音 すら エロ く 聞こえる ドラッグ 口移し エロ すぎ. 観 行く 際 去年 公開 ジャリル 版 方 観る 少し 予習 行く おすすめ."}, {"rating": 2.5, "content": "自分 自 自身 問題 映画 内容 問題 とにかく 長く 感じ. 華やか 世界 裏側 すごい."}, {"rating": 4.0, "content": "フランス語 響き とても 美しく 聞こえ. 今 観 サンローラン 映画 中 一番 イヴ 嫌い けれど やっぱり コレクション 見守る 姿 泣い しまう. 嫌い まま 終わ. いつも サンローラン 映画 感想. イヴ イヴ・サンローラン こそ 世の中 女性 美しく なれ けれど. イヴ イヴ・サンローラン こそ 彼自身 得 多い だろ."}, {"rating": 2.5, "content": "最初 最後 わぁ (((o(*ﾟ▽ﾟ*)o))) って のに 途中 ちょっと なぁ … ；´Д｀). 2時間半 かけ なきゃ いけ 理由 教え 欲しい. 映像 とても 綺麗 でし."}, {"rating": 4.2, "content": "SAINT LAURENT って 題名 聞く ちょっと プラダを着た悪魔 みたい 感じ 映画 想像 人 居る 思う けど. 過激 シーン かなり 相性 悪い 人 結構 思う なー. 服も 人 最高 綺麗 美しい ‼ ︎."}, {"rating": 3.6, "content": "映画 サンローラン 一世 風靡 60年代 末 76年 メイン 描い だが ミニチュア ペーパードール デザイン 画 着せ 叔母さん モデル 見立て 少年時代 エピソード 興味 湧く. ブレイク 前 クラウス・ノミ ヘルムート・ニュートン モデル 撮影 様子 貴重 シーン 散見 それにしても 時代の寵児 以降 毎年 コレクション 発表 続ける 想像 以上 過酷 だろ. コンサバ 御仁 男 同士 秘め 事 シーン ご 注意."}, {"rating": 2.8, "content": "映像 美しかっ 話 盛り上がり 訳 とにかく 長い なあ 思っ しまい まし. 事前 イヴサンローラン 関わる 人物 に関して 知識 混乱 しまう ？ 思い まし. ギャスパーウリエル やはり 美し いかっ …。."}, {"rating": 4.5, "content": "サンローラン 伝記 どう 思う 多い 1人 天才 光 闇 描く 映画 素晴らしい 思っ 全然 飽き 吸い込ま 映像 音楽 美しい人 服 流れる フランス語 乾杯."}, {"rating": 3.5, "content": "レア・セドゥ サンローラン ミューズ 演じ エリメリン・バラデ 圧倒的なスタイル 前 平伏す しか クラブ 髪 振り乱し 踊る シーン 最高 すぎる. 昨年 公開 ピエール・ニネ 版 ずっと 過激 ショッキング 内容 財団 協力 得 すべて 衣装 ゼロ 作ら そう すご すぎ. クライマックス ランウェイ モンドリアン ルック スクリーン 分割 いく 演出 なさ コレクション 再現 圧巻. サンローラン 買える いっぱい 稼ご."}, {"rating": 3.6, "content": "えっ ろ サンローラン 関係 映画 全部 全部 淫靡 イメージ 漏れる 色気 ムンムン. ベルトラン・ボネロ 監督 存じ上げ ざっと youtube 予告編 だけ さらっ ビジュアル 重視 方 ビシバシ 伝わっ まし 絢爛 会場 きらびやか ショー 数々 まるで 時代 タイムスリップ 充実 驚き まし. ストーリー ファッション 好き 周知 歴史 サンローラン 死 疑惑 事件 かの ラガーフェルド 愛人 手 出し とか 出さ とか スキャンダラス 恋物語 退廃 ムード たっぷり 描き出し. 香り 強い 酒 過度 映像 美 鼓膜 まとわりつく フランス語 濃厚 ナイト シーン 崩れ いく イブ 切なく 美しく 酔い まし."}, {"rating": 3.2, "content": "サンローラン 故人 どう 知ら 人間 ハードル 高 すぎ."}, {"rating": 2.8, "content": "長かっ … … 前半 寝 かけ. 酒 タバコ ドラッグ おなか いっぱい. イヴサンローラン 伝記 基本情報 伝え たい さっぱり わから 映像 きれい けど 相性 悪かっ."}, {"rating": 3.0, "content": "時系列 前後 しながら 展開 独特 演出 仕方 少し アート 映画 描き方 嫌い じゃ 長い. SEX ドラッグ 音楽 ファッションショー. イブ 全て 描く 2時間 じゃ 足り だろ けど 長い. ダラダラ 続く 感じ 疲れ しまい. いつ 続く だろ 何度 思っ. 洋服 作り シーン やっぱり 興味深かっ. ラフシモンズ 映画 観 時 思っ けど トップメゾン 職人 達 なんて 素晴らしい だろ. 10分 仕上げ 言わ 10分 なんて 到底 無理 わけ それでも 魔術師 じゃ よ 言い 作業 取り掛かる 姿 プロ 仕事 興味深い. 殺人 的 スケジュール こなす 一流 デザイナー 人間 忙しい 愚痴 零す デザイン なんて 考え 思い 浮かば それでも 絞り出し ギリギリ ショー 迎える. 刺激 的. イブ ベティー ルル 関係性 憧れる."}, {"rating": 3.6, "content": "ココシャネル 引き続き ファッションデザイナー 伝記映画 立て続け. 協会 認定 論点 異なる 仕事 描か 恋人 崩壊 いっ ローラン 描く. 犬 かわい そう."}, {"rating": 2.8, "content": "何度 映画化 サンローラン. ファッション 業界 関わり 洋服 大好き. 手 映画 見逃さ. 今回 ギャスパー・ウリエル って そちら 興味 深々. 観賞 楽しみ まし. 個人的 昨年 公開 イヴ・サンローラン 方. ご 本人 似 俳優さん 好み でし. 前作 割と きれい 仕上が 物足りない 感じ 方 かも しれ. 今回 かなり ショッキング 内容 (^-^;. 赤裸々 過ぎ ？ って くらい. いわゆる 有名人 とか. 天才 肌 人 普通 方 思考 感覚 違う 理解 難し. 否定 的. ボカシ 多用 まし あせ あせ （ 飛び散る 汗 ） いやらし 感じ けど ちょっと 刺激 強 すぎ ｗ. けど ね. ワンちゃん シーン ちょっと ショック でし. ちょっと 減点 ね."}, {"rating": 3.5, "content": "まず 男 戯れ シーン 注意 危うく 飲ん でる ジンジャエール 前方 吹く. ま おかげ 前回 イブサンローラン ドキュメンタリ ラスト 彼ら 関係 わから なんて. レアセドゥ 自然 感じ 正直 1800円 だして 007 観 思え レアセドゥ 観 良かっ. 最初 クラブ 現れる シャネル モデル ダンス 良い. もちろん ファッション 業界 描い 役者 着 てる さりげ ない服 ネクタイ 皆 ハイセンス ばかり. ところで ブルドッグ シーン って 動物愛護 系 クレーム とか 来 ？. 映画 わりかし 単調 過ぎ いく. 作り 手 個性."}, {"rating": 3.5, "content": "サンローラン 生涯 描い お話. 衣服 美し 堪能 出来る. ただ 糸 布 繋がり のに 美 感じる 思わ. 天才 って 凡人 理解 出来 セックス 薬 逃げる イメージ 強い けど 繊細 孤独 人一倍 感じる かも しれ. イヴ・サンローラン 知っ いれ 楽しめ かも. ところどころ 笑お 悩む シーン 芸術 でし モザイク 良かっ のに. 犬 好き 少し つらい 箇所 かも しれ. 変 衣装 レア・セドゥ ヒゲ 面 ルイ・ガレル 拝める."}, {"rating": 3.5, "content": "美 優雅 世界 生き 男 話. 独特 感性 故に 派手 成功 挫折 味わっ いく. 生活 思わず ドン引き しまう. 新た デザイン 糧. 映像 美 優れ 予備 知識 入れ いか なかなか 苦戦 かも. 逆 サンローラン 人となり わかっ いれ 面白 倍増."}, {"rating": 3.5, "content": "ギャスパー・ウリエル 美し すぎ. 衣装 音楽 すごく 良かっ けど ただただ 長い. ドラッグ どうこう もっと 天才 的 部分 見 たかっ."}, {"rating": 3.5, "content": "R1 8 頷ける 内容 闇 深 オシャレ カバー てる 映画 ギャスパーウリエル かっこいい."}, {"rating": 3.5, "content": "ブランド 知っ てる けど 為人 等 知らず. ぶっ 壊れ く 過程 よかっ. シャンパン ワイン 最後 ウィスキー 行っ 服 とか 財布 全然 要ら なんせ 酒 飲み たく 映画."}, {"rating": 4.0, "content": "今年 3本 映画 観 （ ドキュメンタリー 含む ） ボネロ 監督 本作 一番 好き 感じ. イヴ 内面 作品 恋人 関係 周り 人物 バランス 良く 描か 見やすかっ. ベルジュ 関係 薄め けど ジャック 際立た まし たま 違う 視点. バレエ・リュス コレクション 素晴らしかっ 何度 観 たい な～."}, {"rating": 5.0, "content": "あ〜 フランス映画 って 感じ. 音楽 よかっ. 8割 ぐらい キメ 酒 飲ん でる. 観 終わっ あと 背筋 伸びる."}, {"rating": 2.6, "content": "2015 12 16 劇場 59 87. venus in fur 聴い てる."}, {"rating": 3.5, "content": "華やか 世界 生きる 天才 イヴ 裏 （ 真 ） 姿 覗く. 70年代 時代 背景 中 人々 娯楽 楽しま ファッション 改めて 業界 魅力 感じ. イヴ 時代 女性 ファッション 変え だけ 女性 内面 変え."}, {"rating": 4.6, "content": "確実 今年 一番. 観 温め まし やはり 傑作 僕 ツボ でし. ヴィスコンティ 的 映画 見事 時 系列 展開 伝記映画. ベルジュ 関係性 ドキュメンタリー 観る 今作 上手く 切り抜か. 何より 音楽 素晴らしい 毛皮のヴィーナス どんどん 映画 釘付け まし. イヴ 美しい 怪物 作り上げ エレガント 服 一方 内面 宿る 残酷 怠惰 引き立て 行く. 純粋 創作物 眼差し 逃れる 罪 ヘビ 捕らえ 続ける. マックィーン savage and beauty 言っ 体言 ショー 僕 心 持っ 行か 思い出し. ファッション 魔力 恐怖 感じ."}, {"rating": 2.2, "content": "サンローラン 初心者 みる 予習 だいぶ 必要 映像 綺麗 いいっ ちゃー いい けど いかんせん 長い."}, {"rating": 1.6, "content": "モンドリアン カット ショー シーン やっぱり とっても よかっ けど 長 すぎ."}, {"rating": 1.0, "content": "愛 足り. 駆け込み 観 落ち. ミューズ 女性 登場シーン まんま ジム・ジャームッシュ ストレンジャーザンパラダイス タバコ 燻ら 方 とか 音楽 尖っ 使い方 とか 似 てる とこ かも 真逆 けど."}, {"rating": 2.9, "content": "< 777 本 記念 >. イヴ・サンローラン 関連 作品 3 連続 終わり. 今作 プレタポルテ ライン 始まっ 翌年 1967年 1977年 10年間 迫っ. いきなり 1967年 とっく 独立 モンドリアン 後 話 （ 大体 歴史 イヴ・サンローラン ドキュメンタリー レビュー 書い ）. まず 特徴 説明 事前 情報 入れ おか 登場人物 誰 関係 理解 らい （ ドラマ版 ドキュメンタリー イヴ・サンローラン 観 おけ 充分 ） 用語 ある程度 知識 付い いけ ませ もし よけれ Dior I レビュー 軽く 説明 参考. 思っ 書か もらう 今作 働い 場面 イヴ・サンローラン 多く 登場 上 様々 角度 崩れ 行く 様子 描か 全体的 起伏 淡々 進む 上 ひとつひとつ どうしても 軽く 感じ しまっ おそらく 大抵 人 退屈 感じ はず コレクション シーン モンドリアン 区切ら 画面 写し出さ モデル 衣装 非常 美しい 全体 占める 割合 考える 少な すぎる 長 すぎる 唯一 目 奪わ シーン 言っ 過言. ただ 予想外 恋人 ピエール 愛 あまり 描か こそ イヴ・サンローラン 寵愛 支え のに 薄い なんて 考え ジャック 愛 方 割合 的 大きかっ 気. せっかく 役者 豪華 のに もったいない 主演 ハンニバル・ライジング 若 りし 頃 レクター博士 演じ ギャスパー・ウリエル 時 不気味 見事 今回 普通 印象 まあ ドラマ版 イヴ・サンローラン ピエール・ニネ 素晴らし すぎ 否め あと スペクター 立派 ボンドガール やっ のけ レア・セドゥ 本作 ルル 役 登場 やっぱり 美しい. まあ 結論 尺 長い だけ 淡泊 つまら. 3 作 中 ドラマ版 イヴ・サンローラン 一番 出来 いい 気. せっかく 777 本 目 もう ちょっと よい 作品 観 たかっ. ～ 追記 ～. 気合い 入れ Saint Laurent PARIS デニム 穿い 行っ 近く 座っ 人 クラシックモーターサイクルジャケット × デストロイ × リング ブーツ 全身 ブラック SLP 100万 超え コーデ 完敗 でし. 2015 12 13."}, {"rating": 3.8, "content": "酒 ドラッグ 男 溺れ いく 姿 永遠 続く. 大好き ブランド だけ 複雑. 天才 天才 しか わから 苦悩 だろ 思い 落ち着い."}, {"rating": 3.8, "content": "① モード 帝王 サンローラン 天賦 美的感覚 脆く 壊れ やすい 心 快楽 求め 苦しむ 10年間 退廃 的 描く 長く 途中 度 寝 けど 最後 表現 世界 残し 一気に 押し寄せる 映像 美 感動. ② 鏡 多用 演出 とても 気 たれ 工房 シーン どうしても 中心 当然 言え 当然 けど 以外 たくさん 見 どういう 意図 なんだろう ？ 自分 イヴ 様々 表情 苦しみ 映す アイテム 使わ 思っ."}, {"rating": 4.8, "content": "あまり 評価 よろしく 無い かなり 好き でし 衣裳 質量 人間 質量 空気 質量 … 地 足 つい 作品 ブランド 人名 分から 会話 耽美 難しかっ 笑. 衣装 美し もちろん サンローラン 役 : ギャスパー・ウリエル なんとも 言い難い フェロモン … しか 役 じゃ すら 思う 完璧 スタイル でし 作品 他 ダメ 美し だけ もう 全て 認める 気 素晴らしい …。 レア・セドゥ 女性陣 圧倒的 綺麗 まさに 眼福 眼福. 寡聞 他 作品 そう 撮ら よ アングル 一 カット 長く 息 深く 吸っ 瞬間 切り替わる 画面 飽き."}, {"rating": 2.8, "content": "モード 帝王 苦悩 描か 物語. ファッション 人間 的 恋愛 模様 メイン とても 残念 …. 150分 時間 だけ. とても 長く 感じ 退屈."}, {"rating": 4.7, "content": "かわいそう イヴ. 哀しい イヴ 物語 愚か イヴ 物語. 美しい イヴ 物語. ラストシーン ハート 撃ち抜か まし 音楽 最高. いつも 恐れ イヴ 自分 天才 知っ イヴ. デザイン 描く 青い 鉛筆 印象 的 でし. エンドロール 自分 鼓動 速く 感じ まし. 儚く しぶとく 禍々しく エネルギッシュ けど 退廃 的. 素晴らしく 好き すぎる. 追記 他 サンローラン 映画 観 比較 ませ 生涯 パートナー 一時 的 愛人 クローズアップ 大河ドラマ 伝記 物 映画 的 作り 一瞬 光り 影 切り取っ 映画 とらえ."}, {"rating": 3.0, "content": "同 時期 撮影 イヴ・サンローラン つい 比べ しまう けど 天才 苦悩 描か 上映 時間 長く 後半 疲れ まし レアセドゥ 出 期待 けど ただ だけ って 感じ … 役 あまり 引き立っ 勿体無い 気 。( 個人的 愛犬 ムジーク 登場 多く 癒さ けど. 時代 ごと 洋服 インテリア ナイトクラブ シーン 画 音楽 凝っ 楽しかっ ストーリー 性 観 楽しむ 感じ."}, {"rating": 3.9, "content": "どう って 女性 ばかり み しまう 偏っ しまう けれど とにかく 女性 スーツ 着 場面 美しかっ. 目当て レア・セドゥ ダンス シーン グレー スーツ姿 み とても 満足. アリア 宝塚 男役 頭 残る."}, {"rating": 4.5, "content": "モダン キッチュ 突き詰め 色彩設計 クラブ 照明 （ 数度 渡る 往復 横 移動 ） あと 万華鏡 ごとき 鏡 扱い メッチャ 好み これだけ 傑作 イヴ だけ 蛇 出 くる 辺り 楽園追放 さながら ヴィスコンティ 好き たまらない 頽廃 堕落 あと 申し訳ない けど ワンコ オーバードーズ ピク ついてる フィックス 笑っ しまっ 言え 音楽 ブツ 切り ちょっと 気 ヴィスコンティ 6 7本 くらい 見 てる ピンポイント 未見 家族の肖像 地獄に堕ちた勇者ども 見 み たい. ところで 主人公 眼鏡 外し ピント ボケる ショット 同性愛 者 夜間 盛り場 入る 際 眼鏡 外す 何らかの ペルソナ 役目 だろ."}, {"rating": 4.4, "content": "創造 夢 狂気 描い ファッション 版 風立ちぬ すごく 切ない BL 映画. 稀代 天才 ライバル. 青年 サンローラン 自ら 作り出し 怪物 生き 内面 蛇 制御 なけれ. 圧倒的 孤独 苛ま 溺れる 愛 薬. 鏡 使っ 演出 目立つ. 10年 位 間 出来事 2時間半 描き かなり 断片 化 物語 狙い だろ. サンローラン 自身 記憶 鏡 破片 周り 人々 乱反射 終盤 時系列 混濁 作 劇 全体 追想 浮かび上がる. ただ 物語 精神 的 不安定 原点 フランス軍 時代 体験 もう ちょっと 前 出して 良かっ 様 思う. 正直 殆ど ユニクロ GAP 間に合わ てる 面白い ショー 衣装 とか ファッショニスタ たまら だろ."}, {"rating": 3.4, "content": "YSL 学ん 見 方 納得 かも しれ. 時間 思っ 長く 途中 疲れ しまう. ただ カメラワーク 独特 面白く 音 きれい."}, {"rating": 4.0, "content": "昨年 サンローラン 映画 全く 別物 全く 別 姿. ギャスパー・ウリエル サンローラン 危険 脆く カリスマ性 最高 セクシー. だけ じゃ レア・セドゥ エメリン・ヴァラド ルイ・ガレル 他 キャスト … それから 音楽 画面 作り方 ぞくっと 美しい. ナイーヴ 葛藤 描い 去年 伝記 的 映画 比べる ストーリー 思い返す 薄い なのに 倒錯 とか 苦しみ とか 押し寄せ 圧倒 そう 錯乱 状態."}, {"rating": 4.0, "content": "サンローラン ファン たまらない 珠玉 映像作品. 言わずと知れた デォオール シャネル 並び 女性 ファッション 影響 与え モード 帝王 サンローラン 1番 輝い 10年間 切り取っ 話. 同 時期 製作 イヴ・サンローラン 財団 公式 契約 結ん 丁寧 一生 わかり やすく 説明 いく 映画. サンローラン 知り たい人 普通に 伝記映画 見 い人 そちら オススメ. 今作 サンローラン モンドリアン Y ヒット 後 話 サンローラン 人 ある程度 知っ おか 話 行け. 60 80年代 フランス ファッション デザイナー 用語 理解 無い なかなか 楽しむ ハードル 高い. 作品 自体 映画 楽しむ 向い かも しれ あまり きちんと シーン シーン 話 繋げ 5分 ぐらい アート ムービー 連続 見 感じ. １つ １つ 完成度 とても 高い そういう 風 楽しむ 腹いっぱい. 言う 服 いっぱい 出 くる わけ 無い コレクション 2回 しか シーン. サンローラン 演じる わたし この世 1番 イケメン 思っ てる ギャスパーウリエル ♡ ハンニバルライジング 来日 当時 映画 雑誌 買いあさり まし. ブルードゥシャネル 広告モデル 雑誌 よく 見かけ ね ♡. 今作 違う 監督 サンローラン 写真 見 ウリエル そっくり 驚い 企画 始まり らしい くらい 眼鏡 姿 サンローラン そっくり 最後 微 笑み 鳥肌 ♡. サンローラン ミューズ 支え ルル 今 ときめく レアセドゥ ターバン 着こなす さすが けど 今作 そんなに 魅力 発揮 かも. お気に入り モデル ベティ シャネル クロエ 広告 おなじみ エイメリンバラデ スモーキング 姿 本当に 素敵 ♡ わたし いつか 痩せ たら 挑戦 たい. 高く 買っ やる. 以下 解説 しながら あらすじ. なので 長い. 大人気 女優 カトリーヌドヌーブ 舞台 衣装 手がけ 年 2回 オートクチュール プレタポルテ こなさ なけれ いけ 超 多忙 サンローラン 仕事場 話 始まる. 最初 手紙 送っ アンディ アンディウォーホル. 後に サンローラン 作品 した絵 部屋 飾ら. 前半 画面 分割 左側に 時代 背景 出来事 右側に コレクション 次々 映し出さ. スモーキング ポップアート シースルー ルック サファリ ルック 出す コレクション 全て 流行 サンローラン ブランド 確固たる いく 世界 激動 3年 迎え のに 周り 変わっ おら 世間 違っ 生き方 不気味 残酷 美しく 語ら. リヴゴーシュ サンローラン プレタポルテ ライン サンローラン 名 オートクチュール 使わ 売り上げ 伸び 中 71年 発表 40年代 触発 コレクション バッシング 作品 １つ め コレクション シーン やつ けど 世間 結局 ヴィンテージ 流行 結果. そんな 中初 男性 用 香水 広告 サンローラン 自体 モデル まさかの 全裸 カメラマン ジャンルーシーフ. もちろん 当時 超 話題 初めて デザイナー 自身 ブランド アイコン 瞬間. 新しい 物 求め 続け プレッシャー 大きく そんな 時 出会っ カールラガーフェルド 今 シャネル デザイナー 愛人 ジャック. 誰にも言えない 2人 関係 自分 縛ら どんどん はまっ いく. 過剰 ドラッグ 摂取 命 危険 晒さ 事 激怒 パートナー 脅さ ジャック 姿 消す. BL 苦手 わたし どんなに ウリエル 美しく 生々しい ホモ シーン 観 辛かっ …。 ぁう (´Д`. 愛しい ジャック 消え デザイン 画 １ 点 描け 中 89年 サンローラン シーン 挟ま. 年 翌年 1月 オートクチュール コレクション 大 絶賛 自宅 倒れる かな ？). アトリエ スタッフ 達 新作 上がっ こ 事 不安 抱い 急 大量 デザイン 画 送ら くる. クライマックス コレクション シーン バレエリュクス デザイン 画 職人 芸 光る エキゾチック 派手 彩色 大胆 コレクション 大 絶賛 代表 作品. シーン 画面 太い 黒 線 分割 映画 出 こ モンドリアン ルック 彷彿. ファン たまらない シーン. 正直 こんな 華やか シーン もっと いっぱい 欲しかっ 笑. 後 すっぱり 派手 噂 流れ 状態 死亡説 流れる. 大手 新聞社 さえ 信じる …。. 劇中 サンローラン ライバル 事 悲しみ 自分 作り上げ 怪物 戦わ いけ 言う シーン. まさに 成功 後 ずっと サンローラン 犠牲 払っ 表現 作品. ただ かなり 長い 長 すぎる けど ね ！！！). （´-`）.｡oO（ 因みに わたし 70年代 前半 サンローラン コート 着 気合十分 見 行き まし ただ オサレアピール."}, {"rating": 4.0, "content": "好き 広告 フィルム bleu de chanel 主演 ギャスパーウリエル サンローラン 演じ まず だけ ああ イケメン って 感じ でし. 昨年 日本 公開 イヴサンローラン イヴサンローラン 財団 公認 映画 だからこそ 自伝 的 かつ 表現 規制 けど. 本作 非公認 こそ 描ける 本当 サンローラン 姿 スキャンダル 映画 まとめ 一本. 相変わらず 延々 煙草 吸い つつ 恋 ドラッグ 溺れる ファンキー サンローラン 顕在 やはり ピエール・ニネ 演じ イヴサンローラン 狂乱 さは 強調 感じ. もっ かい ジャリルレスペール 版 イヴサンローラン 見なおし 比較 み たい. 個人的 こっち ほう すき."}, {"rating": 3.3, "content": "長く 抑揚 かなり 疲れ まし 昨年 公開 イヴサンローラン 方 好き."}, {"rating": 3.5, "content": "モンドリアン ルック カット 行っ 時間 軸 子ども ころ 集め Y 字 枝 宝物 埋め 尽くさ 部屋 すべて サンローラン かけら. サンローラン 役 人 本当に 好き 見る 目 キラキラ 少女まんが 乙女 みたい そのもの あと 着 すてき あんなに 退廃 生活 送っ あんなに 体 きれい …. ベティ ルル ジャック 脇役 映像 絵 てき れい ジャック とか だけ やめ とけ 友達 言い そう 妖しい 色気 ベティ スモーキング ？ スーツ 似合い すぎ そりゃ ミューズ わ. ピエール・ベルジュ 完全 脇役 恋人 パトロン 私生活 支え 会社 大きく … 縁の下の力持ち すぎ 浮気 芸の肥やし 思っ 支える どう 知ら けど 妻. けむたく くらい 画面 たばこ まみれ 通訳 仕事 吸っ てる キス 合間 デザイン 病院 誰彼 吸っ てる イヴ 水 酒 飲ん でる イヴ 手 置い じっと てる 常に 酒 たばこ ドラッグ 鉛筆 持っ てる. 家 仏像 置ける くらい 違う 人 家 分娩 台 … 広く 手 入れ かわり 抑うつ アルコール ドラッグ セックス だらけ 生活 送っ イヴ 左手 デザイン 描く シーン たくさん くる けど 会社 人 人生 すべて デザイン 画 かかっ てる って こわい スタッフ 献身的 だし かわり 仕事 に関して ドライ そう けど … マドレーヌ やめ させ たぶん 仕事 だし. ラスト 魂 体 セリフ かけ てる じゃ かしら 思っ けど セリフ 忘れ ちゃっ … ^^. わりと 次 日 引きずる 映画 ちょっと 書き 足し. 時事 ニュース コレクション 現実 革命 服 革命 書い てる 人 世界 起ころ イヴ 周囲 変わら 人 興味深い ぼんやり 見. サンローラン 服 一つ一つ そんなに スポット 当たら けど たぶん 今 スカート いて 女性 マスキュリン 服 仕立て 髪 下ろし ベルト 付け ポケット 手 入れ … 鍵 タバコ だけ 持っ 出かけれ いい って アドバイス 数 分 どんどん 女性 大股 歩い 颯爽 いく かっこよかっ. いまだに ポケット ついて 女性 服 多い けど な！. イヴ 外面 しか 言わ たぶん 人 合う 服 優美 ただ 追求 だけ 女性 内面 解放 副次的 効果 思う. 服 女性 身軽 解放 事実."}, {"rating": 3.6, "content": "自分 サンローラン ドキュメント 観 程度 知識 しか ませ でし 予備 知識 ファッション 時代 背景 分かっ かなり 厳しい 作品 分かっ 人 相当 楽しめる 思う 恐らく 自分 半分 くらい しか 理解. 撮影 編集 とにかく 攻め 良い 終盤 ショー シーン 音楽 いい 圧巻. ギャスパー・ウリエル 良い 晩年 サンローラン 演じ ヘルムート・バーガー 貫禄 凄まじい あと ルイ・ガレル とても 良い."}, {"rating": 3.8, "content": "食後 観 せい 眠く ギャスパー・ウリエル ヌード 目 覚め 酒 男 薬 涙 イヴ ダークサイド 垣間見る 興味深い エレガンス 裏側 決して 美しい ね 衣装 もちろん 仏像 カメオ インテリア モンドリアン 風 切りとら 映像 お洒落."}, {"rating": 4.2, "content": "映像 溢れる 時代 雰囲気 布 色彩 動き 音楽 踊る レア・セドゥ ルイ・ガレル 妖しい 視線 最後 ギャスパー・ウリエル 表情 たまら 予告 合わせる ちょっと おしり 痛く くらい 長い けど サンローラン 愛 苦渋 満ち 濃厚 人生 知る 妥当 長 かも しれ."}, {"rating": 1.5, "content": "難し すぎ 子ども 理解 ませ でし （笑）. 予備 知識 165分 ちょっと キツ. 出 くる 洋服 音楽 とても お洒落."}, {"rating": 3.9, "content": "モード って ？ オッサン 観 行っ しまっ 映画 色々 見方 だろ けど 個人的 エレガント 言葉 良く わから けど 裏 苦悩 深 徹底 描い みえ 結構 好感触. とにかく タバコ 常に 落ち着か 時 タバコ 吸う しか らしい せい こっち 落ち着か 眠く 煙 常に モヤモヤ 晴れる ない心 象徴. いっ たら デザイン ともかく 酒 飲み クスリ やっ 男 遊び たま 倒れる デザイン 自由恋愛 禁止 みたい ストイック 要求. だから 言っ デザイン 投げ出す 自分 葛藤 苦悩 姿 まさに エレガント 奴隷 世の中 先 行き 女性 気持ち 変える デザイン 生み出し 続ける くらい 苦悩 必要 妙 リアリティ 感じる 観 方 シャネル サンローラン 泣き たく かも. ただ ねー ちょっと 長い 時間 長さ 苦悩 深 比例 かも しれ 自分 比較的 耐え 映画館 観 よかっ ビデオ 挫折 恐れ."}, {"rating": 5.0, "content": "なんと 美しく スキャンダラス なんと 退廃 的 官能 的 残酷 映画 だろ. 財団 許諾 受け イヴ・サンローラン 正統 伝記映画 （ それでも 十分 美しい ） 比べ なんと 映画 的. カメラワーク 美 スプリット スクリーン 時勢 変化 実に 効果的 使い ″ 美 ″ 創造 苦悩 歓喜 ″ ″ 官能 ″ 繰り返す 波 観 くれる. こそ サンローラン. 正統 地続き 深い 美 官能 描い 映画 あまり. 確か ヴィスコンティ プルースト 正統 継承 上 刺激的 示唆 富む 内容. まさに ベルトラン・ボネロ 凄さ. 主演 ギャスパー・ウリエル 繊細 色気 狂気 ガラス 切なく 美しい. ルイ ガル 悪魔 的 艶 ストレート 瞠目 だろ. 個人的 サンローラン ミューズ いわ モデル・ベティ・カトルー 演ずる エイメリン・バラデ 強く 惹か. . 老い サンローラン 役 ヘルムート・バーガー 演じる 凄さ いっ たら …。. 老い サンローラン ヘルムート・バーガー 佇まい 滅びの美学 結晶 気. 回想 観 … ヴィスコンティ 魂 抜か 人間 震え くる. 最後 最後 ショット. ギャスパー・ウリエル 笑み. いい 戦慄 覚える 自分 だけ はず. 個人的 ド ストライク 映画 年の瀬 巡り しまっ."}, {"rating": 3.9, "content": "イヴサンローラン 観 主人公 役 人 雰囲気 似 てる なぁ ？ 全員 同じ 人 っけ ？ って そん だけ 人物 像 ハッキリ てる アールデコ オリエンタル とっ 趣味 好き だる そう 部屋 好き ストーリー とても 良かっ ファッション 移り変わり リズミカル かつ 目まぐるしく 変化 人生 ぎゅっと 詰まっ てる."}, {"rating": 4.2, "content": "大 収穫 アート 映画. 1976年 コレクション 為 映画. 年代 だけ カラフル テカテカ 飛び抜け 正直 好き 映画 見 良さ わかっ. モンドリアン 画面 区切る ウィット 効い."}, {"rating": 3.1, "content": "いやぁ … … 率直 長かっ. スクリーン バーン って 1964 とか 年号 表示 けれど 覚え 筈 いっ いく 精一杯 晩年 イヴ 出 辺り 力尽き まし … 笑. そう いえ 去年 やっ イヴ・サンローラン 観 行け なぁ 思い つつ 豪華絢爛 ね 最後 ショー 圧巻. ギリシャ 彫刻 ばり 身体 しながら 繊細 イヴ 中性 的 魅力 まし それにしても 酒 麻薬 … とにかく 煙草 よく 吸う ばっかり 記憶 こびりつい 離れ ませ. 不規則 音楽 具体 抽象 繰り返し 毎度 フランス映画 って 難しい くらい わかる でしょ ？ って 言わ 気分 でし 笑."}, {"rating": 4.7, "content": "至福. 今年 一 番 見 たかっ 映画 ようやく 見れ. お洒落 人生 → 久しぶり 服 買お → 前 痩せよ → ガードル 欲しい 映画 見 終わっ 後 ガードル 買う. 店員 メジャー サイズ 測っ 奇しくも ファースト シーン 同じ 絵 ｗ."}, {"rating": 3.5, "content": "ピエール・ニネ 版 方 好み. 時系列 ガチャガチャ 混ぜ 意図 よく 分から せっかく 美しい 映像 バツン 無造作 切っ 雑 繋げ 感じ 編集 とか 構成 点 フラストレーション かなり 掛かる 様 印象 受ける. デザイナー 苦悩 内面 あまり 良く 描か おら 破天荒 振る舞い 困っ 人 耐える スタッフ 構図 最後 変わら 残念 でし."}, {"rating": 3.5, "content": "意外 公開 劇場 少ない ね. とはいえ 渋谷 鑑賞. シャネル 次い よく 映像 化 イヴサンローラン ギャスパー 版. イヴサンローラン って いっつも 苦悩 面 描か なあ 思う けど 毎回 俳優さん 演じる 雰囲気 似 てる 本人 像 きっと 繊細 神経質 少年 まま みたい 感じ ？. ただ ある程度 予備 知識 方 流れ わかり やすい かも …. クチュリエ って やっぱり 偉大 よ ね デザイナー けど シャネル ディオール イヴサンローラン クチュリエ って 言葉 似合う 一貫 自分たち スタイル 創ろ てる 中 サンローラン 優雅 ね 76年 ショー 再現 目 みはる 本当に. 美しい. もし 映像 化 笑. クリエイティブ 寄り 観 み たい もう これぞ 天才 って 部分 人間味 大切 けど ね."}, {"rating": 3.5, "content": "観 まし サンローラン. ？ くらい アルコール ドラッグ 愛人 ジャック 翻弄 つつ 76年 コレクション シーン 美し ため息 出 ちゃう シルエット 大好き わー ファッション 感動 神秘 性 ついで 物語 必要 ね."}, {"rating": 3.0, "content": "@ TOHOシネマズシャンテ. 製作 時 公開 待ちわび 作品. 伝記映画 アート 映画 切れ ただただ 冗長 感じ. -----------. 唯一 収穫 孤高の天才 サンローラン 栄光 堕落 苦悩 気だるく 艶っぽく 演じ ギャスパー・ウリエル 数年 日本 未 公開 作品 出演 続い 久々 表 舞台 帰っ 印象 デビュー 直後 青年 少年 危うい バランス 繊細 役柄 多かっ 思う すっかり バイ っぽい 雰囲気 お似合い 俳優 なあ."}, {"rating": 2.5, "content": "最初 サンローラン 映画 見 鑑賞 サンローラン 生涯 理解 けど 今回 映画 サンローラン 映画 初めて 見 たら ちょっと 理解 ？. 狂乱 時代 … デザイナー 光と影 … ドラッグ タバコ セックス とか 断片 的 部分 散りばめ 時代 行っ 来 映画. ヘルムート・バーガー 出演 晩年 サンローラン ちょっと 無理矢理 感 …. 犬 好き 酷い シーン 要注意."}, {"rating": 3.9, "content": "女性 ファッション 女性 生き方 変え イヴ・サンローラン 主人公 作品. 去年 公開 同じく イヴ・サンローラン 主人公 作品 かなり ダーク 面 強調 なので 公認 取れ. 天才 ゆえ 苦悩 デザイン 生み出す 苦しみ. ゆえ タバコ 薬 手 出し 快楽 堕ち いく イヴ 切ない. 時系列 バラバラ 消化不良 シーン とか 衣装 ホント 綺麗. 去年 ピエール・ニネ イヴ 見 人 是非 観る イヴ・サンローラン よく 分かる 思う. 日本 劇場公開 版 某 シーン モザイク かかっ (* ー ')."}, {"rating": 3.8, "content": "長かっ （笑） ヨーロッパ映画 って 感じ なあ アンディーウォーホル 著書 エッセイ 読ん でる 感じ よく わから けど アーティスト 葛藤 って こんな 感じ ー って."}, {"rating": 3.1, "content": "たくさん 詰め込み 過ぎ 焦点 定まっ 印象 受け ころころ 変わる 場面 少し 疲れ しまい まし. レア ルイ・ガレル 相変わらず 色気 醸し出し けど もう少し イヴ 関係性 確立 細か 感情 表現 もっともっと 素晴らし 発揮 感じ まし 衣装 良かっ …."}, {"rating": 4.0, "content": "今年 初め 飛行機 機内 見 絶対 絶対 劇場 見 たかっ 作品 公開. サンローラン 映画 3本 中 衣装 セット 1番 カラフル おしゃれ 映画館 見る おすすめ. 美 こだわり 生きる 切な. ファッション だけ じゃ サンローラン 氏 尊敬 映画 終わる 頃 過去 コレクション 探し たく."}, {"rating": 3.6, "content": "後半 マリアカラス 蝶々夫人 歌声 復帰 舞台 衣装 テーマ オートクチュール ファッションショー 圧巻 でし. いかに 美しく 魅力的 エレガント 追求 サンローラン 繊細 拘り ご覧 下さい. 才能 サンローラン アブノーマル 世界 惹か 夢中 ～ (^-^). 嗜好 から～ 自由 いい. ボカシ 特別 ～ 卑猥 感 ～. ただ 床 溢れ 薬 食べ ワンちゃん びく ぴく 痙攣 可哀想 ね. ファッション 興味 方 どうぞ～. 以前 上映 センス 仕事 ぶり 描か てる 思い. 鉛筆画 入院 絵の具 スタイリング 画 に～ ターニングポイント. 自分 イメージ 伝わり 後 復帰 ファッションショー 素晴らしかっ. 拘り 鮮やか ベルベット 黒 光沢 パープル キラキラ 輝く ゴールド 好き ローズ. あ ～ うっとり 天才 的 感性 楽しん ね. 2015 12 07 TOHOシネマズ ベイシティ."}, {"rating": 1.0, "content": "つまらなく 退屈 冗長 映画. あまりに 長い 2時間半 体感 的 6時間 ぐらい 映画館 感覚 持っ. サンローラン 伝記 的 内容 期待 見 行く かなり 失望感 味わえる いっ エンターテイメント 性 求め 行く そういった 気がつく. サンローラン 冒頭 ファッション 界 成功 なぜ モード 帝王 呼ば 至っ 全く 描か 成功 後 創作 苦しみ 時代 作っ いっ プロセス わけ 劇中 サンローラン 常に 創作活動 アイディア 枯渇 いく 描写 一切 デザイン 仕上がら 時 常に 単に 私生活 荒れ だけ 芸術家 苦悩 点 映画 失敗. 映画 酒 ドラッグ ゲイ セックス タバコ タバコ とにかく タバコ だけ. とにかく 映画 焦点 絞り きれ. サンローラン 周り 人間関係 描き方 淡泊 生涯 パートナー ピエール 同様 サンローラン 周り 肉体関係 （ ゲイ ） 献身的 支える 優秀 女性 存在 達 気持ち 人格 破綻 者 天才 寄り添っ わから サンローラン 情夫 ジャック 至っ ただ 快楽 溺れ セックス だけ サンローラン 創作 及ぼし 影響 一切 サンローラン デッサン 続け 物語 影響. 映画 時系列 バラバラ 物語 進ん いく 演出 効果 全く 例えば 映画 後半 序盤 意味 わから 場面 つながる 手法 よく 映画 限っ 場面 了解 可能 単純 時系列 バラバラ した だけ 意味 監督 たかっ. 最後 1976年 コレクション シーン 劇中 サンローラン 自身 唯一 満足 行く コレクション 述べる コレクション シーン 爽快 感 全く 本当に 淡々 進む かこ 映画 ファッション 自体 デザイン 至っ 経緯 全く 描か 感動 観 側 早く 終わら 感想 しか. 映画 良かっ シーン サンローラン 中絶 女性 スタッフ 優しく 後 別 スタッフ 女性 クビ 伝える シーン だけ 女性 味方 呼ば サンローラン 決して 女性 デザイン 行っ わけ 自分 欲望 赴く まま デザイン 行っ 解釈 見て取れ 挑戦 的 良かっ. 役者 演技 全て よく 脚本 さえ 良けれ 良い 映画 だろ. 無意味 平坦 出来事 映画 大半 時間 埋め 尽くし 観 人間 無 境地 行き着く. 成功 心 空間 埋まら 天才 サンローラン 同じ 気持 劇場 後 い方 オススメ."}, {"rating": 4.4, "content": "猥雑 満ち 退廃 的 イヤラシ 絶賛 ！)♪ 映像 艶 かな 華やかさ 隅々 色気 まくり 呑み込ま ずっと ドキドキ 観 ちゃっ ぜ ♪ 思っ 直接的 性 描写 少ない のに 男性 露出 多め 笑 全編 映像 卑猥 色気 凄い 天才 肌 繊細 芸術家 サンローラン 美しい 女性 焦がれ ナルシスティック エキセントリック アバンギャルド スキャンダラス 暗く 妖しい 側面 名声 為 堕落 きれ 愛 自由 手放す 哀し もちろん サンローラン デザイン ゴ － ジャス 垣間見 約 2時間半 けど 鮮やか 夢 魅了 みたい 長 全然 感じ 音楽 使い方 クラシック オペラ ロック ソウル 凄く 良い －！ キャスティング 贅沢 過ぎる ルイ・ガレル 怪し レア・セドゥ 個性 的 可愛さ たまらない ジェレミー・レニエ ヴァレリア・ブルーニ・テデスキ マスケラ ン 格好 良い ！) ドミニク・サンダ 印象的. 注 サンローラン 歴史 なんて 説明 ねっ 笑."}, {"rating": 4.0, "content": "毒 っぽい 磁力. 頽廃 的 たまに ゾワッと 嫌悪感 湧く 美しい 映像 … なんか デジャヴュ 思っ たら 監督 ヴィスコンティ 映画 映像 美しい 作ろ 仰っ 合点. そう ヴィスコンティ. たまに 入る ズーム 違和 恐怖 ラスト カット 余韻 まだ 抜け. 謂わ ゆる 伝記映画 構成 作品 アルコール ドラッグ 描写 強烈 けど ファッション 魅せ 人 ファッション 人 魅せる 魔法 みたい 瞬間 ちゃんと 描か とても 素敵. マダム スーツ 試着 自分 解放 いく シーン ランウェイ 見つめる イヴ. 眼 回想 少年期 ランウェイ ごっこ イヴ 思わ 子供 頃 ハイファッション 憧憬 喚び 起さ 鼻 奥 ツン. 音楽 マリア・カラス アヴェ・マリア 使用 曲 監督 自身 劇伴 物語 超 フィット かっこよく. ヴェルヴェット・アンダーグラウンド 毛皮のヴィーナス 使わ シーン 抜群. サントラ 買お 思っ たら エンドロール 流れる リー・フィールズ フェイスフルマン 入っ ない〜 入れ 欲しかっ. ギャスパー・ウリエル 細身 スーツ まとっ ボディライン シャープ 顎 デザイン 画 描く 指先 とっ とてもとても 美しかっ. ジェレミー・レニエ ルイ・ガレル レア・セドゥ ドミニク・サンダ 他 キャスト 素晴らしかっ けど やはり 配役 妙 ヘルムート・バーガー でしょ. イブ 晩年 ヘルムート・バーガー よ ？. もう ヴィスコンティ 作品 ヘルムート・バーガー 見 身 鉛 重み … ヴィスコンティ ファン ヘルムート・バーガー ファン 皆様 更に あっ！と 驚き 切なく シーン. ぜひ 劇場 ご 確認 ください …. いや 長い けど 長い 皆さん 評価 下がる 分から けど なんで こんな 低 評価."}, {"rating": 2.5, "content": "公開初日 げっとー. ジャリル 派 でし. 音楽 とか 見せ 方 こっち ほう. かっこいい けど …. 淡々 150分 笑. ジャリル 版 ほう. イヴ 人間性 出 た気 …. ピエール ジャック しかり. 個人的 モザイク とか. 萎え ちゃう タイプ 笑. 部分 見 たい わけ じゃ けど 笑."}, {"rating": 2.0, "content": "昨年 イヴ・サンローラン 方 良かっ 昨年 描か 方 見 流れ 周囲 関係性 なんとなく 知っ てる まだ 見れ けど 初見 たら 混乱 だけ ？. 全体 時系列 人物 関係性 バラバラ ムダ 時間 長く 映画 ただ なんとなく 流し とく 映像. あと 犬 ただただ 可哀想 犬 好きな人 見 シーン かも."}, {"rating": 3.7, "content": "フェミニン 70年代 モード 帝王 名高き 時代 創造 艶 麗 怪物 人生 最も 輝き 堕落 約 10年間 追う ファッション 業界 天才 物 !! イヴ 繊細 美意識 栄光 )\" 脆弱 精神 孤独 )\" 対比 賞賛 !! モンドリアン ルック ポップ・アート 続く イヴ カリスマ性 改め 実感 !! 最後 芸術 披露 ファンファーレ 豪勢 感服 !! LOOK 完璧 すぎ 痺れ .. 優美 飛び交う 色彩 絶頂 期 余韻 浸り 世界観 呑ま .. まず 先 もう 1本 サンローラン 題材 製作 ジャリル・レスペール 監督 版 イヴ・サンローラン 2014年 )』 ほぼ 同 時期 両者 撮影 敢行 そう レスペール 監督 方 あくまで 伝記映画 骨格 誠実 踏襲 構造 本作 伝記映画 骨格 脱構築 イヴ 対価 払う 葛藤 犠牲 比重 フォーカス 内情 掘り下げ 丁寧 縫い合わさ 言える サンローラン ファッション 業界 カリスマ 的 怪物 陳腐 存在 魅せ たく だろ イヴ 地位 名誉 富 得 現在 ファッション 業界 絶大 居場所 置く 経緯 諸々 省か 構成 少々 HARD 気味 思え 葛藤 犠牲 先 伺える 幾 千 光 イヴ 内 思考 元 模索 彷徨 様 ハッキリ 表現 寡黙 以上 静寂 包ま 興奮 後 次々 押し寄せる イヴ サンローラン 這い 上がる 機微 浮き彫り 描い 構成 やや 娯楽 性 乏しく 映画 的 遊び 削が 未 消化 感 わけ 逆 申せ イヴ・サンローラン 奥底 潜む 孤独 秘密 赤裸々 映し出す 衝撃 度 事前 資料 通じ 把握 妖艶 雰囲気 唸ら 過激 嗜好 裏 潜む 天才 資質 併せ持つ ビジネス 賭け 想い 果て 感動. 概要 フランス デザイナー イヴ・サンローラン 絶頂 期 光と影 描い 伝記映画 監督 メゾン ある娼館の記憶 2012年 )』 ベルトラン・ボネロ 主演 ハンニバル・ライジング 2007年 )』 ギャスパー・ウリエル 共演 美しいひと 2006年 )』 レア・セドゥー 等 名 連ね 本作 過去 同じ 題材 製作 制約 崩し イヴ 世界的 注目 集め 直後 10年間 スポット 当てる 伝記映画 異例 アプローチ 成さ まし. 本作 結論 申せ やはり イヴ・サンローラン 異様 雰囲気 背負う 人間 離れ 考察 力 価値観 動作 作法 発言 現実 ハッキリ 乖離 感 滲ま 理解 出来 故 内情 底 知れ ぬ 非情 闇 肥大 化 徐々 自己 規制 効か 様 諸に 不穏 漂い 惹き 込ま 要は イヴ 自身 虚 異常 実 正常 曖昧 乱れ 錯綜 時 本質 貫く 他者 到底 追いつけ 達観 視点 魅せ 方 見事 麻薬 過剰 摂取 愛犬 ムジーク 亡くす 場面 唯一 現実 繋ぐ 対象 去り 虚 内面 更に 覆い 堕ち ゆく 雰囲気 他者 到底 理解 程 観客 すら 呆れ イヴ 快楽 溺れる あと 終盤 画面 比率 最大 6分 割 演出 お洒落 感 醸さ 生地 舞い モデル 舞台 中央 堂々 更新 映画 持ち味 画角 撮り方 誠実 アプローチ 思う. 映画 特色 要は 上半身 裸 全裸 描写 随所 挿入 目線 矛先 諸に 困る 中でも フォト セッション 撮影技法 劇 中2 度 撮影 方 用い 1 箇所 サンローラン ヌード 被写体 場面 残り 1 箇所 衝撃 的 絵 的 フキ そう 場面 要は 夜 パリ 路地 スモーキング 身 付ける 女性 全裸 女性 モデル 2 ショット 撮影 敢行 異様 光景 度肝 抜か 場面 だけ 是非 劇場 スクリーン 通じ 実際 観 苦笑 もらい たい. 結局 麻薬 過剰 摂取 ジャック・ド・バシェール 性愛 溺れる 日々 2 極 軸 イヴ 葛藤 挫折 犠牲 割と 寡黙 最近 観 映画 中 非常 重苦しい 雰囲気 映し出さ 映画 内 描か り 各 時代 背景 隔て 断片 的 脈 略 印象 的 描写 数珠繋ぎ 時代 アイコン 混ぜ合わ 巧み 編集 事 LOOK 格好 良さ 勿論 サンローラン 内 秘める 自ら 抱え込む 怪物 対峙 苦悩 様 機微 抽出 見事 映し出し イブ 放つ 台詞 自分 創っ 怪物 闘わ いけ 競争相手 事 悩み 等 イヴ 姿勢 自体 毎度 軽妙 姿勢 指摘 最高 求める プロ 視点 故に 時たま 己 歩む 岐路 に対し シニカル 視点 葛藤 孤独感 透き通ら 表情 哀感 込め ドライブ 常に 変化 恐れ 障害 受け止め 解消 前進 姿勢 尊敬 値 黄金期 激動 すぎ 10年間. 音楽 面 予告 陽気 旋律 流れる The Metros Since I Found My Baby Northern Soul ディスコ 場面 劇中 かかり 1番 痺れ 役者 陣 演技 レアセドゥ 高飛車 挑発 1 歩 秀で 目線 込み 高得点 個人的 叩き 出し ディスコ クラブ ミュージック 音色 合わせ 踊り 狂う 場面 最高 イヴ レア 演じる ルル 身 付け 服装 購入 尋ねる 場面 次第に 話 ズレ ソバカス ？ 気取っ 表情 ？ イヴ ルル バディ 感 序盤 中盤 向け イヴ 人間らしく 画角 映る グルーヴ 感 醸さ まし あと 麻薬 カプタゴン 呼称 アレ 飲み 干し 精神 ほぼ 異常 きたし .. ご都合主義 表立た 訳 やはり イヴ・サンローラン ファッション 業界 トップ 身 置き 時代 変革 生身 人間 迫っ 構成 余計 演出 抜き 映画 結局 所 肯定 補 論 衣装 舞台 小道具 光沢 色彩 英国 的 品 良さ 溢れ 細部 注意 伺える. イヴ・サンローラン 絶頂 期 輝き 失速 .. 同性愛 だろ 内 秘め 問題 果敢 集中 向き合い 最後 信念 貫き通す 意識 職人 成ら 地道 努力 積み重ね 方 万人 観 もらい たい 石像 矛先 観客 委ね 演出 最後 ラスト カット 皮肉 効き 実に 憎い 褒め ).. 観 終わっ 直後 ピン 来 改め 思い返す 題材 実直 佳作 年末 優秀 映画 出会え 天国と地獄 通じ トップ 走り 続け 天才 葛藤 孤独 劇場 お勧め !!."}, {"rating": 3.3, "content": "モンドリアン 水平 垂直 分割 奥 鏡 張り 部屋 イヴ 時 非 現実 的 空間 映像 美し 印象深かっ. ギャスパー・ウリエル 演技 イヴ 繊細 危う 感じる 期待 楽しめ まし. 少し 長い 感じ まし 個人的 いっ 削っ ほしい シーン 撮り方 好き ありか 思い."}, {"rating": 4.5, "content": "美しき 怪物 イヴ・サンローラン 栄光 苦悩 見事 凝縮. 昨年 公開 イヴ・サンローラン イヴ・サンローラン 財団 協力 オリジナル ドレス 数多く 登場 （ 財団 公認 映画 ） 本作 前述 作品 比べ 衣装 小道具 独特 スキャンダラス 人間味 溢れる サンローラン 描か 思う. 言っ サンローラン 演じ ギャスパー・ウリエル 繊細 危険 香り 猟奇 性 目 見張る ルル 役 レア・セドゥ 言わずもがな 素晴らしい （ サンローラン ホテル 宿泊 際 スワン 偽名 使い マドレーヌ キャラクター 登場 007 スペクター レア 演じ マドレーヌ スワン 咄嗟に 連想 ニヤ つい しまっ 笑 ）. 35mm 全編 撮影 センス 感じる カット 割 等々 映像 こだわり 垣間見 える. サンローラン 自分 中 怪物 戦い 続け 孤独 人."}, {"rating": 3.8, "content": "前作 イヴ・サンローラン （ 2010 2014 ） 比べ. 最も サンローラン 重圧. 押しこめ 感情 伝わっ くる. 競争相手 いない 悲劇. 打ち勝つ 強靭 心 要さ. イヴ あまりに 繊細 すぎる. いつまでもいつまでも 繊細 まま. ひたすら 愛す べき 相手 求め. ひとり イヴ. ＹＳＬ 自分 拠り どころ. 求める ジャック 依存. 僕 魂 肉体 好き 言葉. 共感 覚える ね. いつも 隣 席 ムジーク. イヴ 微笑 記憶 のこる 作品."}, {"rating": 3.5, "content": "イヴ・サンローラン 全く 知識 無かっ デザイン 服 見 あ イヴ・サンローラン デザイン 今更 気 つき まし. 全盛期 サンローラン 堕落 苦悩 ファッシヨン 映像 美し ファッシヨン 紙 めくっ 感覚 浸っ しまい まし."}, {"rating": 2.5, "content": "時代 生ん 孤高の天才. ファッション 全盛期 デザイナー. 故 毎 シーズン 不安 葛藤. リアル 美しくも 描か. アルコール 薬 同性愛. 堕落 いく シーン さえ 美しく 感じ. 出演者 達. 着用 洋服 綺麗 すぎ. ジャケット × シャツ × ネクタイ. 組み合わせ まさに 圧巻. リング バングル. 小物 つい 見入っ しまっ. YSL ロゴ ほんとに 美しく ほしく ♪. 真 ライバル. やはり 自分自身 感じ. 昨日 自分 今 瞬間. 自分 超える 日々 生きる. 成長 しない 自分 次第. 感じる 考える 多い 内容. ただ 映画 自体 とても 長い. サンローラン 知識 興味. なけれ 退屈 かも しれ …. 時系列 一気に 進ん だり 戻っ. 登場人物 説明 一切. つい いく とても 大変. いつか 生 パリコレ 見 み たい."}, {"rating": 4.3, "content": "ボネロ ②. この上ない 色気 デカダンス 説明 極力 排し ドラッグ 尖っ 演出 並ぶ 陰鬱 煌めき 共存 刺激 的 映像 浴び 続ける 最高 眼福 映画."}, {"rating": 4.1, "content": "映像 ひたすら 綺麗 年代 表す テロップ 分割 画面 見せ 方 かっこいい 画面 押し寄せる 色気 くらくら. 時系列 行っ 来 人物 説明 イヴ・サンローラン 知識 一切 あまり 楽しめ かも しれ 昨年 公開 伝記映画 イヴ・サンローラン 観 おく だけ 理解度 違う. イヴ・サンローラン 最も 輝き 最も 堕落 十 年間 描い 本作 とても スキャンダラス とても 美しい けれど 二 時間 半 やっぱり 長い よ."}, {"rating": 3.1, "content": "イヴ・サンローラン 伝記 ドラマ. 最も 輝き 最も 堕落 10年間 描く 作品. 【 感想 】. 作品 み 正直 感想 あまり 作品 良さ 理解. はまら 要因 イヴサンローラン 高級 ファッションブランド 興味 かも しれ. 自分 普段 セレクトショップ 学生 よく 行く しか 行か イヴサンローラン 無縁 知識 0. あと 上映 時間 やたら 長い. 淡々 150分 みる なかなか きつかっ. 試写会 テンション 集中 DVD 観 たら 結構 きつい 思う 笑. なんと いって くさかっ. 隣 座っ 太っ おじさん 汗 加齢臭 2時間半 耐え なけれ 辛い. 加え 鼻息 うるさく なかなか 迷惑. 映画 観 終わっ 後 知り合い 人 まるで 映画 通 みたい 誇らしげ 話す 顔 今 覚え. 本当は すごい 人 かも しれ. 作品 個人 的 面白かっ 犬. クスリ 飲ん 時 麻痺 感じ 演技 どう やっ ww. 大量 現れ くだり わらっ. 自分 場違い 感 ハンパない 映画. . . ファッション 詳しい 人 楽しめ そう 映画."}, {"rating": 3.0, "content": "試写会. ボネロ 極彩色 サンローラン. 深い闇 部分 焦点 当て 作品. ルイガレル ギャスパーウリエル キスシーン ものすごく セクシー. ブエノスアイレス 引け とら. 無邪気 フロア ダンス 踊る レアセドゥ. 途方 マスキュリン バラ デ. 60 70 輝き. 綺麗 2時間半 要する 作品 じゃ 所々 眠い."}, {"rating": 3.2, "content": "わんちゃん パルムドッグ 賞 あげ たい ♡. 楽しみ けど 個人的 しっかり 伝記映画 ジャリル・レスペール 版 方 好き でし そちら 濃く 描か ジャック 恋愛 メイン けど ピエール ただ 嫌 男 しか 見え イヴ 繊細 デザイナー 苦悩 あまり 伝わっ こ なんだか 愛 なー 思っ. 76年 ショー 再現 ジャリル 版 エレガント スタイリッシュ かっこいい 感じ 同じ コレクション 再現 もこう 違う とても 良かっ. 死 今 別物 見る 影 っていう セリフ まんま 今 サンローラン 当てはまる 気 笑."}, {"rating": 3.4, "content": "当時 時代 背景 とか ファッション YSL 歴史 とか 知っ 上 観 方 よかっ 思っ. 当時 女性 大きな 影響 与え 背景 とか 死亡説 流れ 話 とか 全然 知ら 観 付い 行け イブ スランプ 堕ち 苦しん いく 見 続ける だけ 知っ 上 観 たら もっと 入り込め 思う. ただ スランプ 陥っ いく 様子 美大 学生 理解 痛い 理解 出来る いい アイデア とか 生まれ 苦し たく ただ 漠然と 時間 過ぎる 黙っ み ダメ わかっ けど どう しよう 出来. 改めて 作品 生み出す って 難しい. いつ 絶好調 なんて わけ 不調 当たり前 けど なんだかなぁ. 同じ ブランド 扱う 作品 Dior I 好き 自分 あまり 楽しめ ませ でし. とはいえ 時代 背景 全然 違う 時代 ならでは 背景 とか 楽しむ べき なんだろう けど. ファッション CM 広告 って 一瞬 美し とか 華やかさ 表現 多い 大切 思う けれど 映画 イブ 創作 苦しみ 焦点 当て コレクション 成功 様子 とか もっと 見 たかっ. ただ コレクション 終える 時 ロゴ 見せる 演出 とか エンドロール 流れ とか 好み 衣装 映像 美 綺麗. けれど 長い もう少し カット 良かっ 気."}, {"rating": 4.2, "content": "モンドリアン 画面 構成 流れる 76年 コレクション とても 美しい."}, {"rating": 3.0, "content": "今日 試写会 サンローラン アカデミー賞 外国語映画賞 フランス代表 作品 カンヌ国際映画祭 コンペティション 部門 正式 出品 作品. 60 70年代 飛ぶ鳥を落とす勢い イブ・サンローラン 描か 美しい モデル はべら 夜毎 パーティ 的 派手 生活 送り 自身 同性愛 志向 者 苦悩 抱え. 前半 ただ ひたすら 美しい 映像 続く 年 ごと コレクション 年 起こっ ニュース 映像 分割 画面 同時に 流さ 趣向 いい ただ 後半 同性愛 目覚め フレディ・マーキュリー 風 方々 ま ぐわい 映像 見る 辛かっ 女性 美しい 言っ まし BL 好き 人 じゃ ちと 辛い. 繊細 壊し いく セリフ 終盤 サンローラン 心 病ん いく ラスト 飾る 病床 身 デザイン 76 コレクション 再現 画面 細かく カット 割り ドレス シューズ アップ 見せ 見せ 方 こだわり 斬新 スタイリッシュ. 全編 サンローラン ドレス もちろん ウォーホル 70年代 ポップカルチャー 満載 美しい 150分 さすが 長い 意図 よく わから 時間 軸 行っ 来 終盤 挿入 晩年 サンローラン 別役 者 件 り はいら じゃ ファッション 好きな人 要 チェック."}, {"rating": 3.6, "content": "画面 溢れる 色 素敵 でし. こころ 曇っ てる オススメ."}, {"rating": 3.7, "content": "映画 好き. 主人公 美しい ❤ ️. 当時 衣装 かわいい ❤ ️. とか ねー. サンローラン 映画 以前 撮ら たよう 見 サンローラン 初めて でし. 内気 青年 プリ キュート よかっ けど 全体的 よかっ とか 悪かっ とか （笑）. たんたんと 観 まし （笑）."}, {"rating": 4.0, "content": "ジャリル 版 こっち 方 断然 イイ. スタイリッシュ ダーク アーティスティック ファッション 音楽 映像 カッコイイ. サンローラン 役 ギャスパー ピエール. 似 てる 演技 巧. ちょっと 長い けど."}, {"rating": 3.6, "content": "サンローラン 好き 観 まし. 基本的 タバコ 吸っ てる 情事 溺れ シーン ばかり. サンローラン 役 人 イケメン 過ぎる."}, {"rating": 3.7, "content": "|| セル DVD || 鏡 使い方 印象的 年号 出る かっこいい けど モンドリアン 分割 画面 とか いい けど そんなに 好き じゃ なあ. レスペール 監督 作品 こっち 推し ジャック 顔 けど. 描か てる 時期 期間 場面 俳優 違い かも しれ こっち 方 生 感じる めんどくさい 男 けど チャーミング. なにか モザイク けど 股間 プラプラ てる けど."}, {"rating": 3.5, "content": "グラマラス とびきり 知的 イヴ 創っ エレガンス. 音楽 良い Paris クラブ 行き たく."}, {"rating": 4.2, "content": "ビックリ. とにかく スタイリッシュ かっこいい. 人間ドラマ 重視 レスペール 版 比べ ミステリー っぽ 良い 意味 不気味. 期待 サイケ テンポ 良い わけ けど 詩的 世界 浸. 前作 メゾン 時 思っ けど 監督 ソウル ブルース 系 選曲 マジで 良い CCR パティ・オースティン リー・フィールズ （ メゾン リーモージズ とか 使わ まし ）. メゾン 笑う 女 源氏名 娼婦 マドレーヌ キャラクター 同じ 役者さん 本作 登場. 画面 映っ 瞬間 ちょっと ヒヤッと まし 笑. アトリエ お針子 数 人 作業 様子 乱痴気騒ぎ てる 様子 ただただ 呆然と 映す 撮り方 印象的 思っ たら フラッシュバック 的 衝撃 的 画 挟ま 面白い. ベルジェ あまり 出 くる 主観 サンローラン どっち ラガーフェルド 共通 愛人 ジャック ド・バシェール 男 愛 深く 描い. リンチ アサイ ヤス ゴダール 足し 3 割っ 感じ."}, {"rating": 3.3, "content": "年代 表記 階段 使っ コレクション 場面 スタイリッシュ イヴ 始め 俳優 陣 魅力的 音楽 使い方 素晴らしい イヴ 破滅 始め 長く 感じ."}, {"rating": 1.0, "content": "つまらない. フランス映画 合わ かも. ゲイ 描写 多く 気持ち 悪い."}, {"rating": 2.0, "content": "映像 綺麗 けど 退屈 淡々 暗く 見 しかも 長い. 犬 虐待 シーン あまりに 残酷 観る 止め 最後 見 …。. サンローラン 滅茶苦茶 苦悩 生々しく 伝える 成功 てる 思う. 映画 楽しも 無理 …."}, {"rating": 3.2, "content": "いちゃいちゃ シーン 時 限っ 人 親 入っ 変 目 見 男性 同士 ね しょうが デザイナー 苦悩 姿 最後 ランウェイ シーン 圧巻 服 好き 実感 作品."}, {"rating": 2.0, "content": "デザイナー 成功 イヴサンローラン 回想 いろいろ 迷走 話. 時間 軸 行っ 来 構成 最初 行わ 天地人 判別 前 混乱 まま 150分 でし. . 美 追求 生きる 天才 デザイナー 孤独 生き 見 わかり まし 不安定 精神世界 表現 思い モダン 色彩 衣装 見 面白い 思い いかんせん 感情移入 一切 排除 展開 つい いく 必死 でし. . 1987年 晩年 さしかかっ 主人公 全盛期 主人公 交差 しながら ファッションショー とか 迫力 確か クライマックス よかっ 至る いかんせん 同性愛 部分 ばかり 力 入れ 残念 でし. 主人公 理解 1 匹 犬 だけ 人生 って 悲しい わかり まし デザイナー どんだけ 凄い 人 わから ただお 酒 飲ん 薬物 やっ 男 寝 てる だけ 人物 しか 見え イブサンローラン 人 もっと 他 表現 知り たく 映画 でし."}, {"rating": 1.6, "content": "壮絶 人生. わんちゃん 薬 食べ ちゃう 所 ショッキング."}, {"rating": 2.5, "content": "イヴサンローラン 周り 女 人達 綺麗 ハァン … って. クスリ 食べ おかしく ちゃう 犬 演技 すご すぎ ？ どう やっ てる だろ. サラサラ サラ って デザイン 描い てる シーン 気持ちいい 見た目 似 技術 たら 演じ ね."}, {"rating": 3.5, "content": "かの 人気 ブランド イヴ・サンローラン 創始者 苦悩 描い 作品. 説明 的 部分 少ない もともと イヴ・サンローラン 功績 生涯 ある程度 知識 持っ 前提 感じ. 優雅 探求 なか 苦悩 酒 ドラッグ 塗れる 様子 描き出し シーン 種 優雅 美し 保た まま 醜い 部分 含め 人生 生々し イヴ・サンローラン 人 そのもの 優雅 主題 映画 感じ. イヴ・サンローラン 身 つけ 衣装 いつも スタイリッシュ 正直 画面 美し 見 だけ 楽しかっ. 繊細 心 壊し いく 内容 台詞 印象的. 多く 人 持ち 得 繊細 故に 類 稀 感性 持ち しか 創れ 作品 創り出す. 一方 繊細 故に 自ら 追い詰め 苦悩 傷つける. 悲痛 映画 全体 包む 優雅 いっそう 強調 感じ. ラストシーン 笑顔 痺れ なあ."}, {"rating": 3.0, "content": "同性愛 ベッドシーン とか ドラッグ とか 別 映画 気 大いに 結構 だけど だけど 犬 駄目 もう ショック すぎ 良い シーン 気 けど 残念 犬 殺す 映画 しか インプット ませ でし 今 見 映画 中 かなり トラウマ."}, {"rating": 3.5, "content": "イヴサンローラン 色々 知っ うえ 見 よく わから かも しれ けど 見 楽しい 映画 晩年 イヴ 出し 必要 かも しれ けど 個人的 方 よかっ."}, {"rating": 2.7, "content": "去年 別 サンローラン 映画 見 分かっ けど 一限 わかり づらい 流石 フランス映画 って 感じ でし. ただ 最後 ショー シーン 圧巻 でし."}, {"rating": 1.2, "content": "諸々 台詞 キーワード 音楽 引用 仕方 安直 せい チープ コスプレ 映画 しか みえ. 君 悪い じゃ 君 綺麗 … それにしても 服 着 方 最悪. うろおぼえ 劇中 モデル 放っ イヴ 台詞 そのまま 作品 ぶつけ たい 素晴らしい キャスティング 脚本 演出 せい 台無し よ 勿体無い てこ. 以下 蛇足. カキワリ っぽい 空間 35mm のに 影 ハイ キー ライティング フィルム 良さ 活かさ いか じ クローズアップ 多用 カメラワーク せい ストーリー 嘘 っぽい. ルーリード 歌 被さる ？ とか 戦争 カット コレクション 割る って 不粋 なー とか ジャンルーシーフ ポートレート シーン 甘 痒く ヘルムートバーガー 地獄 堕ち … 観 てる シーン 蛇足 極 め付け 76年 バレエリュス モンドリアン 風 画面 割り. ファッション 映画 歴史 少し 愛 敬意 やら はず 混ぜるな危険 地雷 いっぱい 途中 ちょっと 笑え くる くらい. 近作 比べ しまう 辛口 洗練 ファッション 映画 観る って こんなに 苦痛 ヴィスコンティ 退廃 的 美学 程遠く ファッション 情熱 感じ いっ 恋愛 描か わけ 敬意 どころか なんだか 有名人 名前 とっ 出し 稚拙 トリミング. 途中 70年代 カルチャー 答え あわ みたい 気分 つつ 唯一 心 在ら イヴ 服 仕立て 来 貞淑 マダム マスキュリン 変身 シーン 好き でし 史実 描く って こういう 本人 語る 言葉 説明 超え 時代 心情 伝える エピソード いかに うまく 入れ く ポイント 思う へん たぶん 足り すべて 台詞 こなそ 150分 長く 感じる はと. ピエールニネ 版 ほう 少なくとも 服 づくり 孤独 溺れ 天才 繊細 緊張感 みち 断然 おもしろかっ なー. たとえば ミックジャガー 伝記映画 とか ？ ロック 題材 良かっ かも くらい ラフ サンローラン 相手 悪い よ ボネロ."}, {"rating": 3.2, "content": "サンローラン 苦しみ 描き たかっ 分かる けど 正直 効果 狙っ 分から シーン 多 過ぎ （ クラブ シーン 柱 越し 左右 往復 × 3回 苛 々 すら した ） 一方 サンローラン 時々 どういう 立ち位置 居る 分から ファッション 面 苦しみ 見え 入り込め. 最後 モンドリアン 風 モンタージュ ファッションショー 好き ギャスパーウリエル 美しかっ."}, {"rating": 5.0, "content": "昨日 鑑賞. サンローラン 自体 興味 薄く ただ 映画 美し そう 観 行き まし. 昨日 気分 合っ いた事 予想 通り とても 美しい 映画 でし. 音楽 映像 とても 合っ. サンローラン ゲイ 知っ 普段 ドラン 作品 ゲイ に関して 寛容 むしろ 美しい 感じ 感想 かも しれ. 鑑賞 後 トイレ ベッドシーン … みたい 感想 言っ 人 居 理解 人 気づか. レアセドゥ シャネル モデル 役 方 美しい クラブ シーン とか 溜まん."}, {"rating": 3.7, "content": "長かっ けども やっぱり フランス映画 っぽく 随所 お洒落 感 満載 好き コレクション ランウェイ シーン モンドリアン 柄 オマージュ 言う べき 画面 分割 なさ 好き."}, {"rating": 4.5, "content": "68年 ～ 69年 コレクション 革命 分割 画面 並列 たまらなく 興奮 思え 映画 そんな あっという間に 通過 しまう 編集 呼吸 あまりに 大胆 エレガント 映画 一般 的 話法 丁寧 時間 かけ バッサリ カット 時間 かけ ずいぶん 映さ 時間 軸 どんどん バラ いく … …。. 当然 時間 一直線 等価 イヴ・サン＝ローラン 人生 時間 バラバラ 渦 巻き すべて 76年 作品 向かっ いく だろ たしかに 晩年 流れる アヴェ・マリア モンドリアン 引用 分割 画面 含め 周到 過ぎる 最高傑作 前 すべて 奉仕 過ぎ … … サン ＝ ローラン 天才 苦悩 含め である 時間 魔術 的 扱わ 以外 得 芸術作品 時空 ねじ曲げ つつ 産み落とさ 残酷 もちろん 映画 だろ."}, {"rating": 4.0, "content": "現実世界 あなた 世界 違う よ イヴ・サン＝ローラン 母 怪物 息子 告げる 当たり前 けれど 残酷 宣言 耳 瞬間 本作 一体 突きつけ 少し だけ 分かっ 気. SAINT LAURENT ／ サンローラン 観 人 きっと 誰 映画 あちら 設置 鏡 多 驚く 思う 勿論 ファッション 世界 描い 作品 鏡 登場 当然 だろ けど それにしても あまりに 多い 感じる だろ. 映画 中盤 サン ＝ ローラン 鏡 自身 想い 述べる シーン そこで ハッキリ ベルトラン・ボネロ 確信犯 的 鏡 仕掛け 分かる けれど 監督 二つ 意味 鏡 込め 思っ 一つ 怪物 自分 戦う 為 ライバル 自分自身 ！)。 もう 一つ 世界 違い 演出 為 スプリット スクリーン 相性 かも )。. 自分 今 目 果たして 鏡 映っ それとも 違う 一瞬 分から しまう ショット 虚 実 混乱 どっち 正解 っけ ？ そもそも 正解 ってな っけ ？ そういった 現象 思わ 戸惑っ しまう 鏡 以外 挙げる 絡みつく 蛇 絵 ソックリ 部屋. 映画館 椅子 座り 観 側 正しい 間違い って ちゃんと ジャッジ けれど きっと サン ＝ ローラン にとって どっちがどっち 区別 なんて だろ だって 頭 中 浮かん デザイン 現実 世 送り出す 仕事 太い フレーム 眼鏡 外し 瞬間 目 前 世界 なんて 一気に ボヤけ しまう. 鏡 サン ＝ ローラン 二つ 三つ 引き裂か なんて 簡単 言え けれど くらい 痛み 伴う 映画 自分 思っ ギャスパー・ウリエル ルイ・ガレル レア・セドゥ ヘルムート・バーガー 俳優 陣 皆 素晴らしい とび っきり 作品 真ん中 揺るが ぬ ヴィスコンティ 愛."}]}