{"rating": 3.7, "description": "1960年代 カリフォルニア ザ・ビーチ・ボーイズ 人気 頂点 だが 新た 音 求めて スタジオ 曲作り 専念 ブライアン （ ポール・ダノ ） 新作 プレッシャー 心 完全 折れ しまう 20 余 年 ブライアン （ ジョン・キューザック ） 再び 希望の光 もたらし 美しく 聡明 女性 メリンダ 出会い ─ ─.", "spoiler_reviews": [{"rating": 3.9, "content": "love mercy to you your friends tonight. ぶよぶよ ポールダノ ドキュメンタリー ぽい レコーディング 映画館 聴き たい."}, {"rating": 3.7, "content": "ビーチボーイズ 曲 知っ てる 程度 映画 見 だけ 彼ら 音楽 深み 出る 感謝. ただ もう少し 削れ 思い 長い. 記録."}, {"rating": 3.5, "content": "曲 さえ 聞けれ ミュージシャン 私生活 興味 なぁ 思い 観. 前半 なぜ すっごく 退屈 けど 天才 狂気 苦悩 テーマ 視覚 表現 面白かっ. あと レコーディング風景 好き. まあ ロックスター みんな こんな もん でしょ 思う. ともあれ ダノ 満喫 満足 まし. ペットサウンズ 聴こ."}, {"rating": 3.5, "content": "観 終わる ペットサウンズ 聴い しまう アルバム 完成度 言っ たら ビートルズ アルバム 高い もん なー. 知っ てる 人 有名 エピソード ばっかり なんだろう けど ブライアン・ウィルソン 狂気 絶頂 期 ビーチボーイズ どんな 体制 （ ？ ） 音楽 作っ よく 分かる. 最後 曲 持っ っ ね."}, {"rating": 4.8, "content": "ビーチ・ボーイズ ブライアン・ウィルソン 映画 名盤 Pet Sounds 制作 過程 観 1点 だけ 評価 同じ 病気 持つ ブライアン 気持ち 良く わかっ 共感 本当 病名 無かっ スコア 4 8."}, {"rating": 4.0, "content": "大好き the beach boys pet sounds 誕生 中 ブライアン たくさん 不安 葛藤 なぁ. 映画 見 後 聴く 前 違っ 聴こえる. 冬 近づく やっぱり 聴き たく. wouldn t it be nice 歌詞 やっぱり 最高 好き ！♡."}, {"rating": 4.0, "content": "ブライアン・ウィルソン 内面 歴代 ヒット曲 巧み 使っ 表現 面白かっ ある程度 ビーチボーイズ 曲 知っ 楽しめる 映画."}, {"rating": 3.8, "content": "ペットサウンズ レコーディング風景 覗ける 夢 映画. 安 ドラマ 感 要ら ビーチボーイズ 版 ワン・プラス・ワン いい のに."}, {"rating": 3.9, "content": "ポール ダノ 凄く 良い 反面 ジョン キューザック どうしても 違和感 演技 出来 そもそも 似 なさ すぎ だから 0 1 マイナス. ビーチボーイズ 事 知ら 観る 違和感 無い なあ."}, {"rating": 4.3, "content": "別に ビーチ・ボーイズ 思い入れ わけ 本作 ブライアン・ウィルソン 心 葛藤 良く 伝わっ 演出 奇 衒わ 自然体 ムード 好感 持てる. 名盤 ペット・サウンズ ある意味 ブライアン 不安 狂気 産まれ アルバム ね 映画 観る よく 分かる 明るい 見え 実は 暗い 本作 特徴 ビーチ・ボーイズ 音楽 然 り 主演 ポール・ダノ いい 役者."}, {"rating": 3.5, "content": "ビーチボーイズ 聴き 始め 夏 終わり まし もう すっかり 秋."}, {"rating": 3.6, "content": "ビーチ・ボーイズ サブメンバー 的 位置 弟 ダノ. そいつ 過去 現在 ちょっと ずつ みせ く すたいる. 現在 医者 かかっ てる バンクス 彼氏. 過去 家族 バンド ドラッグ 酒 話. 結局 一 発 屋 もぐり サーファー 脱却 ドラッグ. 現在 状況 怖い."}, {"rating": 3.6, "content": "ポールダノ 演技 とにかく よく ブライアン どこか 子供っぽい 純粋 壊れ いく 様 リアル 辛い 時期 切り取っ 内容 観 割と しんどい けれど 天才 言葉 だけ 片付け しまい たく 人間味 みたい 部分 うまく 描か 素敵 作品."}, {"rating": 4.0, "content": "自分 一番 近い 人 今 統合失調症 周り 環境 人 追い込ん しまう よ ね. 立派 人 環境 悪い おかしく しまう. 誰 愛 慈悲 必要."}, {"rating": 3.7, "content": "正直 告白 ビーチボーイズ まとも 聴い よ ね. 大好き 村上春樹 小説 度々 登場 1番 好き 日本 テレビドラマ ビーチボーイズ んで （ 全然 関係 ） ずっと 興味 けど 本家 本元 聴か. そんな 感じ 映画 観 ちゃっ んで 完全 順番 間違え まし ね. それなり 楽しめ まし けど 音楽 聴い 理解 深め 観 方 映画 楽しめ そう ね. 早速 TSUTAYA CD 借り こよ （ 借り ）."}, {"rating": 3.5, "content": "ザ・サーファーサウンド. 思い 名曲 揃い. 好き Baby Driver. ファンタスティックMr.Fox. にも 使用. 偉大 感じる. 不思議 楽器 音. 日常 効果音 散りばめ 楽曲. どこか タイムスリップ 懐かしい 感覚. 制作 風景 見れ わくわく. Pet Sounds 名盤 ね. バッグ グラウンド 知っ. 聴く ビーチ・ボーイズ. 違う そう."}, {"rating": 3.3, "content": "過去 現在 まぜこぜ. 最近 ビーチボーイズ ばかり 聴い 鑑賞. ペットサウンズ 制作 場面 見どころ やはり ペットサウンズ 素晴らしい すべて 音楽 理想 気 極めて 日常 的 音楽 ペットサウンズ いかに 挑戦 的 アルバム 伝わっ メリンダ 強く 愛 女性 たい."}, {"rating": 3.4, "content": "確か 言っ 盗聴 てる 飛ぶ 鳥 人 同じ 天才 言わ 楽曲 製作 次 次に 求め 境遇 似 ＬＳＤ 恍惚 表情 浮かべる シーン 印象 的 やはり そちら 逃避 しまう 傾向 晩年 偏執 的 医者 囲わ しまっ 不幸 理解 父親 振り回さ もっと 辛かろ."}, {"rating": 3.5, "content": "音楽 映画 思い 人生 描い 物語. ブライアン・ウィルソン 何者 まだ 知ら 人 観 ほしい. それと プリズナーズ ポール・ダノ 頭 よぎっ 恐怖 覚える 瞬間 度々."}, {"rating": 3.3, "content": "才能 すごい. ポールダノ 演技 素敵 ＊."}, {"rating": 3.0, "content": "統合失調症 描写 興味深かっ 音 いい 作品 やっぱり 映画館 方 いい なぁ もう ちょっと 響き 方 変わっ かも. 人 出会う 偶然 じゃなくて 理由 WOULDN T IT BE NICE （ 素敵じゃないか ） タイミング 再会 にとって 必然 なんて 思っ."}, {"rating": 3.7, "content": "ビーチボーイズ 知ら 鑑賞. 最後 ノンフィクション. 知ら 真実 濃 驚い. ポールダノ ぽちゃ 具合 好き. 演技 上手."}, {"rating": 3.5, "content": "ポールダノ いいね. ビーチボーイズ 曲 聞い けど こんな 大変. 天才 天才 大変. レコーディング風景 ゆるい 感じ すき."}, {"rating": 3.7, "content": "世の中 知ら だら け ビーチボーイズ 事."}, {"rating": 4.2, "content": "〝 今夜 心から 愛 慈悲 〟. 1960年代 サーフィン U.S.A .」 はじめ ヒット曲 人気 頂点 ザ・ビーチ・ボーイズ 当時 リーダー 作曲 大半 手がけ ブライアン 新た サウンド 模索 新作 プレッシャー アルコール ドラッグ 依存 しまう 20 余 年 低迷 中 ブライアン 再び 希望の光 もたらし 美しく 聡明 女性 メリンダ 出会い. ビーチボーイズ 伝記映画 思っ 鑑賞 ぅ なかなか 濃厚 作品 でし. ビーチボーイズ 数 曲 くらい しか ブライアンウィルソン 詳しく こんな 暗黒 人生 送っ なんて 知ら. 物語 若き日 後年 ブライアンウィルソン 交互 描か. 若き日 ポールダノ 晩年 ジョンキューザック. どちら 共通 常に 怯え 誰か 支配. 若き日 父 大人 人物. ブライアン 周り 理解 もがき 続ける 姿 観 苦しかっ. 自分 支え くれる 人 大切 改めて 感じ. 映像 質感 とか 印象的 なぁ. あと ポールダノ 似 すぎ 笑. 以上 ラブ マーシー 終わら メロディ. 〝 捜し 〟. 本当 愛 見つける ラストシーン 曲 エンディング 流れ. 素敵 でし. . 伝記 ドラマ おもしろい 1 作. オススメ."}, {"rating": 3.2, "content": "メモ. 恵まれ 才能 病ん 魂 持ち主 ブライアン・ウィルソン 恋物語 ヒロイン 献身 的 姿 惹か 鑑賞 後 ビーチ・ボーイズ ソロアルバム 聴き たく."}, {"rating": 4.2, "content": "ブライアン 創作 ピーク 1966 67年 廃人 寸前 立ち直り つつ 1985 87年 あたり フォーカス 自伝. 悪徳 医者 ランディ 実際 ソロアルバム 制作 関与 映画 少々 異なり （ 91年 バンド 側 勝訴 決着 ） メリンダ 関係 幾分 美化 気 まし. やはり 観 どころ ペット・サウンズ グッド・バイブレーション レコーディング風景 ビートルズ ラバー・ソウル インスパイア 世界最高 作品 作る べく 尽力 奔走 ブライアン ポール・ダノ 熱演. サマー・オブ・ラブ ロック 奇蹟 しみじみ."}, {"rating": 3.4, "content": "上質 メイキング 再現 ビデオ って かんじ. 映画 的 スリラー 描写 60年代 フィルター かかっ 映像 工夫. 収録 様子 撮っ 風 カメラワーク 逆 リアル. 映画 楽しむ 初期 サーフ サウンド 曲. 名盤 ペットサウンズ グッドサウンズ 聴い おく 入り込め やすい. 当時 サイケ ロック 状勢 参考 みる ナルホド. ラララ ビーチボーイズ. ビートルズ ガール ティティティ. ペットサウンズ サージェント. 影響 いい よ ね. あと プログレ 到達 すれ 違っ 人生 待っ 妄想. 最初 医師 人 真面目. ブライアンウィルソン 少し 弱 い人 ？ 思っ けど 途中 ホラー 並 怖く よ ね. もっと ビーチボーイズ 曲 聴ける ジュークボックス ムービー 思っ たら. 1960 1980 行っ 来 りな 映画 わ ペットサウンズ 更に 好き 満足 けど."}, {"rating": 3.2, "content": "映画 観る ビーチ・ボーイズ 全く 知ら. ブライアン・ウィルソン 自伝 60年代 80年代 ストーリー 同時に 進ん いく. どちら 闇 抱え けど 80年代 ひどかっ 取り巻く 環境 あまりに 悪く そんな 中 メリンダ 出会い 救い 手 自分 取り戻し いく ブライアン. あんな 本当にあった 思う 恐ろしい ジャケット 想像 出来 ストーリー."}, {"rating": 3.5, "content": "映画 ビーチボーイズ 点数 あげ たい. ハッピー サウンド 本当に 苦しん 人 しか 書け よ ね. ブライアン って 天才 ね ビートルズ 尊敬 バンド. 取り敢えず ビーチボーイズ 音楽 聴き まくろ."}, {"rating": 3.6, "content": "ハンバーガー 食べ ちゃう ブライアン バチギレ シーン 狂っ てる 毒親 追い込ま いく ポール・ダノ いい ...。."}, {"rating": 3.6, "content": "ビーチボーイズ 知っ まし ブライアン 事 映画 観 知り まし. 調べれ 調べる 才能 凄さ 功績 偉大 感じ 彼ら 曲 ビートルズ 好き まし. Good Vibrations 大好き 作中 レコーディング風景 良かっ. 一番 好き God Only Knows. 曲 ポール・マッカートニー 嫉妬 ヒア・ゼア・アンド・エヴリホエア 触発 作ら 言わ. 今作 世界一 成功 ロックスター 羨む 才能 持ち主 20年 近く 一 線 退い 復活 意外 半生 知る."}, {"rating": 3.5, "content": "ビーチボーイズ ブライアン・ウィルソン 栄光 挫折 2つ 時代 交差 描い 電気 的 映画. 60年代 挫折 味わい 始める 時期 ポール・ダノ 80年代 ジョン・キューザック 演じ どちら いい 味 出し まし. ポール・ダノ 好き ちょっと 役作り ぽっちゃり ちゃっ てる 残念 60 s ファッション 絶妙 かわいい. ビーチボーイズ バイオグラフィ よく 知り ませ でし ビーチボーイズ 世代 人達 一番 楽しめる 映画 ？."}, {"rating": 3.6, "content": "ビーチボーイズ リーダー ブライアン 語ら 出来事 描い 伝記映画. ポール・ダノ ジョン・キューザック ブライアン・ウィルソン 同 一人物 しっかり 見える 役作り 二人 演技力 もちろん 素晴らしい."}, {"rating": 3.7, "content": "天才 ミュージシャン 音楽 葛藤 心 病 天才 って こう よ 片付け しまい そう けど ほんとうに 素直 心 きれい 医者 最低 すぎ メリンダ ちゃんと 内面 見 静か 寄り添える 女性 素敵 ラスト 最高 お洒落 ビーチボーイズ 知ら けど 興味 わい."}, {"rating": 3.1, "content": "ポールダノ 可愛い ぷっくり お腹 きつ そう 顔 金髪 美人 見返り 求め 本当 美人 ていう 実話."}, {"rating": 4.0, "content": "ザ・ビーチ・ボーイズ リーダー. ブライアン・ウィルソン 伝記映画. ポール・ダノ 持つ 空気 雰囲気 たまらなく 良い. 天才 才能 こそ 苦悩. 統合失調症. それでも 医者 …. 暗い 内容. 鬱 展開 観 入っ しまう. 最後 終わり 方 よく ウル っと. 良い 映画 でし. 観 終わる 曲 聴き たく."}, {"rating": 3.5, "content": "無意識 つい 差し伸べ しまう 手. 1987年 車 販売店 訪れ ブライアン・ウィルソン 対応 メリンダ 去り 際 ブライアン 手 伸ばし かける …。. 序盤 何気ない 仕草 ずっと 頭 離れ 上手い ﾀﾒｲｷ. 20年 間 精神 病み 続け ザ・ビーチボーイズ ブライアン メリンダ 愛 慈悲 トゥルーストーリー. 寂しい 怖い 脅え てる 心 キズ 目 見る けど ポール・ダノ ジョン・キューザック 演技 リンク 素晴らしかっ. ほぼ ビーチボーイズ 無 知識 鑑賞 けど ラスト ブライアン 本人 穏やか 笑顔 やら ｽﾃｷ --. 求める ばかり じゃ 手 差し伸べる 出来る 人間 たい."}, {"rating": 3.6, "content": "アメリカ 伝説 的 バンド ザ・ビーチボーイズ 主要 メンバー 天才 肌 精神疾患 持つ ブライアン・ウィルソン 伝記映画 80年代 壮年 期 主軸 きらめく 60年代 青年 期 姿 しっかり 描か 見応え 60年代 ブライアン 光 陰 演じる ポール・ダノ ハマり っぷり 時代 良さ 相まって どうしても 60年代 シーン 待っ しまう オープニング レコーディング シーン メンバー 放つ Get around かっこよさ よ. 公開 当時 映画館 観 けれど Hulu 再 鑑賞 ちょっと 長い けれど やっぱり 好き. ブライアン 素晴らしい パートナー 出逢え 本当に よかっ ね."}, {"rating": 3.5, "content": "surfin Usa 1963. Wouldn t It Be Nice 1966. The Beach Boys. Love And Mercy. One Kind Of Love. Brian Wilson."}, {"rating": 4.3, "content": "なんか いい って すごい 薄い 感想 けど すごい おもっ. ポールダノ ムチ ムチ 感 ハンパ. 腕 とか 気持ち良 そう 色白 最高. かわいい."}, {"rating": 4.3, "content": "凄く 良い 映画 でし ビーチ・ボーイズ ブライアン・ウィルソン 伝記映画 レコーディング風景 もちろん けど 60年代 若者 雰囲気 グッと. ビーチ・ボーイズ ファン 以外 楽しめる 思い むしろ 熱心 ファン 楽しめ そう ラスト 曲 号泣. 愛 慈悲."}, {"rating": 3.6, "content": "ペット・サウンズ 制作 裏 こんな 物語 知ら. とにかく ダ ノ 演じる ブライアン 愛らしく 分心 病ん 行く 様 見 痛々しかっ. わざわざ 2人 俳優 演じ 分ける 必要 思っ けど どっち 上手い 似 てる アリ かな. 制作 風景 シーン 沢山 観 後 アルバム 聴く 情景 思い 浮かん 観る 前 観 後 全然 聞こえ 方 違っ."}, {"rating": 3.7, "content": "ビーチボーイズ 曲 知っ けれど どんな グループ 知ら 実際 医師 圧力 受け 幼い 頃 才能 持っ 色々 人 利用 しまっ 可哀想 リアル ハッピー 方向 向かっ いく 本当に 良かっ 思う."}, {"rating": 3.7, "content": "聴い 曲 ばかり けど 本人 知ら 新鮮 気持ち 見れ. 今年 夏 ビーチ・ボーイズ 聴こ."}, {"rating": 3.9, "content": "ビーチ・ボーイズ ブライアン・ウィルソン ファン 見 よかっ 思う."}, {"rating": 3.8, "content": "かっこいい 思っ しまう. ミュージシャン 映画 ほんとに ストーリー センス. じ っ ー み しまう. アルバム きき たく."}, {"rating": 4.2, "content": "映像 脚本 俳優 音楽 編集 全て センス 良く 痺れる パッケージ イメージ通り 安心. ビーチボーイズ こんな 辛かっ ね 現実 大げさ とらえる ブライアン 経験 寄せ てる 演技力 構成 バランス 良さ 圧巻. ラスト wouldn ’ t it be nice 清々し 持っ 行っ うまい."}, {"rating": 4.0, "content": "ビーチボーイズ ブライアンウィルソン 名盤 ペットサウンズ 制作 60年代 精神的 苦しん 80年代 時代 2人 俳優 演じ 本作 60年代 レッキングクルー 触れ 80年代 苦悩 あんな 思い … 必要 最後 勝ち得 愛 慈悲."}, {"rating": 3.8, "content": "素敵じゃないか 救わ. エンドロール 良い ね. 辛 すぎ 中盤 見. 話 フィクション じゃ 当たり前 かも しれ けど 今 見 中 1番 リアル 苦悩 天才 お話."}, {"rating": 4.0, "content": "エンドロール 流れる One Kind Of Love 初めて 聴い けど. あれだけ 苦悩 重ね ブライアン こんな ストレート ラブソング 書い って だけ 参っ ちゃう よ ね. ポールジアマッティ カス っぷり 見事."}, {"rating": 3.5, "content": "伝記映画 基本 好き 楽しめ ビーチボーイズ 音楽 たま 聴い けど こんな エピソード 全然 知ら 驚い 映像 色味 構図 ちょいちょい いい ポールダノ とても 良かっ."}, {"rating": 3.6, "content": "one kind of love 好き タイミング 素敵じゃないか 流す 反則 わ."}, {"rating": 3.7, "content": "ポールダノ 目当て 見 のに. 主人公 ブライアン 音楽 愛. すごく すごく 魅入っ しまっ. 劇中 サウンド 全て 最高 すぎ. The Beach Boys ハマり つつ. 才能 陰 隠れ 葛藤 闇 とか. 最高 サウンド 作っ 思う. 歌 聴く たび にとって 感動. テンポ とか サウンド. めちゃくちゃ 好き って 分かっ. ベース ハモり かっこ よすぎ …. 60年代 生まれる 3 40年 前 けど. 年代 とか 関係 めちゃくちゃ かっこいい. 昔 良さ 苦労 忘れ たく."}, {"rating": 2.6, "content": "ビーチボーイズ 曲 詳しく. 聞い 曲. ノリノリ やん. 期待 たら. 路上のソリスト 同様 聴か どころ. 生み 苦しみ とか. 甘い 汁 吸お 医者 とか. 派手 世界 裏側. かって くらい 見せ くれ. 主人公 ストレス 太っ く. おじさん. ジョン・キューザック. 不安定 寂し とか リアル やっ. 出会っ 良かっ. それにしても. なんで あんなに 医者 偉 そう. 不思議 やっ. スター って 世間 知らず. 統合失調症 出て 来 けど. 突き詰め 過ぎる 人. 追い詰め 精神 病む くらい. 苦しむ ね. ラスト 救わ けど. ノリ いい 曲 楽しめる. 勘違い まし. 重かっ わ～. 疲れ. 仕事 疲れ てる 時 きつい わ. もしか たら こうゆう 作品 向い かも. しばらく 楽チン のに しよう."}, {"rating": 4.1, "content": "ビーチボーイズ 中心 メンバー ブライアン・ウィルソン 栄光 影 苦悩 葛藤 20年. ビーチボーイズ 聴い 代表 的 曲 サーフ ロック 軽快 イメージ しか. 映画 だけ 深み あふれでる 天才 的 才能 触れ まし. 実際 見 終わっ 映画 触れ てる アルバム ペットサウンズ 聴い みる 全然 サーフ ロック とても 良い. 言え すでに 世間 受け入れ イメージ 行こ 他 メンバー 独自 道 行き たい ブライアン 間 路線 対立 横暴 父 確執 ほとばしる 才能 裏腹 精神的 バランス 崩し いく. そんな 60年代 様子 交互 描か 80年代 横暴 人物 何やら おかしな 状況 ブライアン. 新た 出会い 先 光. 60年代 ブライアン 演じる ポール・ダノ 危うい バランス 天才 ハマリ役. 80年代 ジョン・キューザック 基本的 全然 似 ちょっと 違和感 つつ たま 見せる 表情 20代 頃 寄せ てる 感じ さすが ね. ちょっと 終盤 まとまり つか ？ 仕上がり でし 音楽 含め 楽しみ まし."}, {"rating": 3.5, "content": "ビーチ・ボーイズ ビートルズ ローリングストーンズ 全部好き. 炒飯. ノンフィクション なかなか 重たい 内容. だいたい こー ゆ ー サクセスストーリー 起承転結 最後 ハッピー もん 多い. 完全 産み 苦しみ ヒット 飛ばし 続け 後 苦悩 閉鎖 的 生活 焦点 当て なかなか 息苦しい. 3年間 10枚 アルバム. ことごとく ヒット. 神 がかっ 快 進撃 後 待つ 凄まじい プレッシャー 自分 物 解放 たい とゆ ー 願望. ビーチ・ボーイズ 作品 中 賛否 ペットサウンズ 制作 焦点 当て ブライアン 時 描く 作品. 素晴らしい コーラス 裏側 ドロ ドロ やら 摩擦 やら えらい こっ ちゃ. ポールダノ はまり役. 最後 最後 名曲 素敵じゃないか エンドロール. ブライアン 一緒に 苦しみ 解放 気 なれ 事 素敵じゃないか."}, {"rating": 4.2, "content": "ポップ 界 正 天才 ビーチ・ボーイズ メンバー ブライアン・ウィルソン 自叙伝 基 ストーリー. 60年代 ブライアン 80年代 違う 俳優 演じ 若者 時代 ポール・ダノ 演技 文句 付け ませ. 劇中 流れる ビーチボーイズ 楽曲 素晴らし 言うまでもなく カラフル 色彩 魅力 一つ. ファン もちろん バンド 知ら 方 楽しめる 工夫 なさ オススメ 作品."}, {"rating": 3.6, "content": "良い 映画 ペットサウンズ 名盤 作っ ビーチ・ボーイズ ブライアンウィルソン モデル. 後 ビートルズ サージェントペパーズロンリーハーツクラブバンド 大瀧詠一 影響 与え 最強 ビーチ ソング 達. 良い 曲 色褪せ こうして 伝説 ミュージシャン 映画化 くれる 嬉しい. 主役 子 Owl City 見え しょうが. 愛 こそ 全て."}, {"rating": 4.8, "content": "（ 過去 鑑賞 記録 ）. 実在 ミュージシャン 半生 描い 作品. ポールダノ 役作り 恐ろしい 完璧 だんだん 心 壊れ いく 様子 痛々しかっ."}, {"rating": 3.6, "content": "手 伝記映画 よく けど. 昔 アーティスト ドラッグ 溺れ ダメ すぎ つらい. 主人公 顔 違 すぎ びっくり けど w ２つ 時間 交互 書い 新しかっ. メリンダ 綺麗 たら 死ん かも しれ よ. 世代 じゃ けど わかる 曲."}, {"rating": 3.7, "content": "アメリカ 偉大 ロック バンド ビーチ・ボーイズ ベース リーダー 務め ブライアン・ウィルソン 伝記映画. . 60年代 ブライアン ポール・ダノ 80年代 ブライアン ジョン・キューザック 演じ. 60年代 ビーチ・ボーイズ 成功 いく 父親 確執 メンバー 孤立 精神 壊れ いき 麻薬 溺れ 幻聴 悩まさ. 80年代 ユージン 精神科医 悪徳 診察 稼ぎ もっ いか しまう 状況 陥っ のち 妻 メリンダ 出会い 辛い 時代 乗り越え いく. ビーチボーイズ 陽気 明るく 真夏の海 思わ 曲調 多数 映画 挿入歌 使用 イメージ 裏側 こんな ドラマ なんて 驚き でし. 映画 ブライアン 個人 伝記映画 けど ビーチボーイズ 結成 現在 至る 色んな ドラマ じゃ って 思う 見 終わっ 後 知り たい 個人的 思い まし."}, {"rating": 3.8, "content": "若年 期 俳優さん ピッタリ けど 中年 期 ブライアン ジョン・キューザック ？ ？ って とこ だけ 無理矢理 消化 できれ 痛い 割 後味 良い そこそこ 楽しめる 伝記映画 もっさり 苦悩 天才 ミュージシャン 高嶺の花 的 ゴージャス 感 抜群 美女 出会い 描く アーティスティック 側面 掘り下げる 救い 美女 恋愛 ストーリー 掘り下げる 中庸 バランス そこそこ 楽しめ 感想 だろ しかしながら カムバック 後 本物 ブライアン コンサート シーン 挿入 エンディング 無条件 泣け 反則. わけ Pet Sounds 聴い ピース."}, {"rating": 3.8, "content": "ビーチボーイズ. 映画 観 終え 改めて 曲 聴く もっと 好き."}, {"rating": 3.6, "content": "my 2015 映画館 100 》 ザ・ビーチ・ボーイズ 核 天才 ブライアン・ウィルソン 半生 … 一時期 低迷 ぶり 噂 聞い 思っ 以上 エグ 戸惑い 隠せ 余韻. 言っ バンド 楽天的 楽曲 ギャップ そう 思わ … 父親 確執 始まる 様々 苦悩 ダメージ 底 復活 正に タイトル 恩恵 だろ. よって 時間 軸 いじら ストレート 見 たかっ … 1988年 ソロ 復活 シーン 欲しかっ. 久しぶり 普通 エリザベス・バンクス ナイス."}, {"rating": 3.5, "content": "ガラスのハート 持つ 天才 ブライアンウィルソン 一代記 ペットサウンズ スマイル 精神 崩壊 如何 立ち直っ 興味深い. 現在 ビーチボーイズ 名乗る 権利 持つ マイクラブ 強権 ぶり 一瞬 登場 もう 一人 天才 ヴァンダイクパークス ガラス 天才 作り上げ 父親 職権乱用 精神 支配 医師 有名 エピソード 網羅. 音楽 ペットサウンズ スマイル セッション 使用 てる 2004 スマイル 当時 スマイリースマイル それ以降 アルバム 方 好き 作ら 過程 知る 複雑."}, {"rating": 3.9, "content": "ペット・サウンズ よく 聴い けど ブライアン・ウィルソン 長い間 闘病 知ら. 当時 録音 風景 垣間見 える 録音 シーン いい ポール・ダノ ハマり 方 尋常 じゃ."}, {"rating": 3.5, "content": "ビーチボーイズ 実話. 才能 一人 仕事 たら 精神病 ね. ちゃんと ツアー 回ら 笑."}, {"rating": 3.9, "content": "別 知ら ざる 気 置い とい ポール • ダノ ブライアン • ウィルソン なかなか 雰囲気 出て ジョン • キューザック ジョン • キューザック しか 見え 一部 編集 変 けれども 割と 楽しめ."}, {"rating": 4.0, "content": "ビーチボーイズ 全盛期 作曲 中心 ブライアン・ウィルソン 人生 ペット サウンド 前後 1965年 頃 再婚 後 1980年 頃 交互 描写 描い 作品."}, {"rating": 4.0, "content": "実話 元 映画 ヒューマン ドラマ かなり 良く てる 思い まし ポール・ダノ やっぱり 良い ね ビーチボーイズ よく 知ら 観. 似 イメージ 映画 ビューティフル・マインド 観 方 ぜひ."}, {"rating": 3.7, "content": "CD 持っ てる けど 映像 ビーチ・ボーイズ 全然 見 ブライアン・ウィルソン イメージ ピッタリ 思う wiki 雑誌 文章 しか 見 苦悩 映像 見れ 新鮮. 来日公演 行っ ブライアン 全く 声 出て 見 映画 映像 ギャップ ショック デカ ッ 人間 歳 勝て なぁ."}, {"rating": 3.6, "content": "ビーチボーイズ ブライアン・ウィルソン 半生 描い 物語. ヒット 音楽 周り 求める 物 作ら いけ プレッシャー ほんとに 半端ない 思い. 自分 話 僕 自分 中心 0 作り上げ 団体 名前 だけ 先行 しまい 一時 プレッシャー 押し 潰さ そう 時期 まし. ブライアン メリンダ 過去 事 話し 自分 闇 人 話す ほんとに 勇気 いり. 好意 抱い てる 異性 自分 闇 症状 話す ほんとに 勇気 いり. ブライアン 言っ まし 逃げ たら どう しよう って 思っ しまい. お互い 暗い 部分 理解 支え 合っ 初めて 愛 成立 ？ って 自分 考え まし. それにしても ブライアン 支える 女性 メリンダ 素晴らしかっ. 人として 芯 しっかり 愛する人 弱い 部分 受け入れ 対等 接する ほんとに 素晴らしい. 僕 含め 過去 闇 症状 戦う 人 ああ 女性 良い ？ プライベート 自分 重ね まし. 話 逸れ まし ブライアン バンド活動 60年代 ブライアン 葛藤 描か 80年代 構成 分け 方 描き方 とても 良かっ. ブライアン ドラッグ ハマっ いく 過程 辛く 見. 他人事 気 まし. ブライアン 比べ物 自分 どこか 道 逸れ たら 得 人生 気 まし. 今 組織 プライベート 葛藤 感情 移入 映画 でし."}, {"rating": 4.0, "content": "最近 見 映画 27. LOVE MERCY ラブ&マーシー 終わらないメロディー. リトルミスサンシャイン お兄ちゃん ポールダノ 出 てる って 表紙 手 取り まし. バンド ザ・ビーチ・ボーイズ 人気 過熱 1960年代 カリフォルニア うなぎ上り 人気 裏腹 新た 音楽 模索 スタジオ 曲作り 没頭 ブライアン 新作 プレッシャー 精神的 参っ しまう 二 十 数 年 ブライアン メリンダ 出会っ …. 正直 下調べ 見 衝撃 内容 声 出 ませ でし ザ・ビーチ・ボーイズ ブライアン・ウィルソン 方 自叙伝 元 作ら そう. 音楽 心から 愛し てる 音楽 分から 人間 感じる まし. ポールダノ 演技 もちろん 80年代 演じ ジョン・キューザック 演技 切なく 素晴らしかっ. 私的 ☆ ☆☆☆."}, {"rating": 4.5, "content": "ポール・ダノ 優れ 役者 今回 文句 つけ カリフォルニア 明るい 空 言うまでもなく 素晴らしい 音楽 音楽業界 現実 的 あれこれ 描か のに なぜ 悲しみ 似 静謐さ 心 残る."}, {"rating": 3.3, "content": "アーティスト 苦悩 描い 映画. おっさん 時代 ブライアン 役 俳優さん 素晴らしい."}, {"rating": 3.2, "content": "ポールダノ 似 すぎ. 最後 Wouldn t it be like 流れる ベタ すぎる けど ホロっと しまっ."}, {"rating": 2.5, "content": "先日 レッキング・クルー ドキュメンタリー 観 ばかり. 本作 スタジオ シーン. （ 例えば キャロル・ケイ あろ キャラクター 登場 ）. 興味深く 鑑賞 まし."}, {"rating": 3.8, "content": "完全 自慢 けど ブライアン・ウィルソン 半生 映画化 知っ 時 誰 ブライアン 役 だろ … 考え ハッ ポール・ダノ 太れ イ ける かも … 友達 話し. 実際 そう 小躍り 歌 吹き替え 無し ブライアン 闇 ちゃんと 表現 出来 てる ポール・ダノ 本当に 素晴らしい けど 80 ’ s ブライアン 役 ジョン・キューザック なぜ だーーー って 感じ. 脚本 演出 もっと よく 出来 じゃ ？ って 想い 湧い しまう もったい."}, {"rating": 4.0, "content": "1960年代 サーフ ロック 一世 風靡 ビーチ・ボーイズ リーダー ブライアン・ウィルソン 伝記 的 映画. 天賦 音楽的 才能 故に 父 メンバー 確執 進み 精神 崩壊 いく 1960年代後半 ペット・サウンズ 伝説 アルバム （ 村上春樹 解説 書籍 出し ） 作る あたり 時代 ポール・ダノ ヤバい 精神科医 全 生活 管理 つつ ブライアン・ウィルソン ソロ アルバム 出す あたり 1980年代 ジョン・キューザック 演じ. ポール・ダノ 本人 そっくり キューザック 全然 似 笑 ;. エンディング ブライアン・ウィルソン 本人 ラブ ＆ マーシー ライブ映像 流れ 現在 75歳 ご 健在 何より ね. ペット・サウンズ ラブ ＆ マーシー 改めて 聴い みよ 思い. （ Netflix ）."}, {"rating": 2.5, "content": "卓越 作曲 編曲 能力 歌唱力 持つ ビーチ・ボーイズ リーダー ボーカル ベース担当 ブライアン. 1961年 デビュー以来 数々 楽曲 次々 作曲 当時 珍しかっ セルフプロデュース 手法 世 送り出す ビーチ・ボーイズ 名実 全米 一 ロックンロール バンド 地位 引き上げ. 麻薬 溺れ 幻聴 幻覚 蝕ま 成功 時代 80年代 悩ま 問題. 才能 とても 大変 思わさ 反面 名前 知っ 程度 ビーチ・ボーイズ 楽曲 映画 全体 散りばめ ブライアン 才能 堪能 映画. 最後の歌 すごく 良い 歳 取って 変わら 素敵 歌声."}, {"rating": 3.9, "content": "やっと 鑑賞 まし. トレーラー 見 絶対 好き やつ 思っ まし. 結果 雰囲気 音楽 やっぱり 大好き やっ けれど ストーリー 既視感 って 感じ でし. 最初 クレジット 映像 60年代 レトロ 雰囲気 最高 琴線 触れ まくり やっ ブライアン 才能 爆発 レコーディング シーン 見 心から ワクワク. ポールダノ やっぱり いい なぁ 思い まし 演技 ポールダノ 絶妙 冴え 来る なんと 言え 可愛らし 惹か 日本 言っ たら 濱田岳 的 独特 魅力. ビーチボーイズ プール 入る シーン ブライアン メンバー 温度 差 ブライアン やば すごい 表現 言っ 最後 Wouldn t It Be Nice もう 最高 鳥肌. 言い つつ スコア 伸び 天才 バンド 内 衝突 精神的 病む っていう 流れ 実話 基づい てる 仕方 けど. 一種 パターン よ 思っ しまっ. メリンダ なぜ ブライアン 愛せ 見 分から. 80年代 ブライアン 割合 言え キュン 1割 ドン引き ９ 割 よく 恋 本人 しか 分から ビビビ ねぇ メリンダ 母性本能 正義感 化身 見え まし."}, {"rating": 3.6, "content": "ブライアンウィルソン 声 大好き けど 人間性 ？. 芸術家 精神的 弱い 定番 なのか ？. 医者 クスリ 漬け マイケル・ジャクソン 同じ ？."}, {"rating": 4.0, "content": "ビートルズ ビーチボーイズ 時代 って すごい 早く ペットサウンズ じっくり 聴き たい. それにしても 実兄 のに ひどい."}, {"rating": 3.6, "content": "ペットサウンズ レコーディング風景 見 楽しかっ. ポールダノ ジョンキューザック ブライアン 演じる けど やっぱり 自分 ポールダノ 好き. ポールマッカートニー God only knows 大 絶賛 ビートルズ ビーチボーイズ バンド ライバル 共存 時 代っ なんて 素晴らしい だろ …. エンディング クレジット めちゃくちゃ 良かっ …."}, {"rating": 4.0, "content": "なんだか もう とてつもなく 良かっ 実話 なんて 偉大 天才 大変 ビーチボーイズ 少し 知っ 人 観る べし."}, {"rating": 4.0, "content": "ビーチ・ボーイズ 日本 有名 アメリカ じゃ ～ 伝説 クラス 人気 ね. 映画 曲 書い ブライアン・ウィルソン 60年代 人気 絶頂 80年代 精神 病ん 苦しん 時 交互 描き. なんか ずっと 可哀想 若い ブライアン （ ポール・ダノ ） 自分 やり たい 音楽 わから いく 時代 年 取っ ブライアン （ ジョン・キューザック ） 精神 病み つけこん 奴ら 囲ま しまっ 時代. 書き い曲 上手く いか 行き詰まる やはり ドラッグ 走っ しまう 映画 薬物 撲滅 運動 映画 気. 若い 頃 曲 書け LSD やる 万能 感 出 くる. ポール・ダノ 体重 増やし そう 映画 中 だんだん お腹 かだる だる いく リトル・ミス・サンシャイン ゼア・ウィル・ビー・ブラッド 映画 色々 賞 取っ ノミネート 確か 見 ついつい 引き込ま しまう もろさ みたい まし. 80年代 ブライアン 演じ ジョン・キューザック 精神 病気 演技 って 怖かっ 額 シミ 疲れ 皺 だらけ 顔 指先 けいれん 時々 表情 失う 瞳 突然 ろれつ まわら しゃべり 方 怪しい 精神科医 つけこま 薬漬け しまっ 拷問. 決して 楽しい 娯楽 映画 ありません 華々しい 表 舞台 裏 苦しみ わかる 身 染みる 映画."}, {"rating": 4.0, "content": "ビーチ・ボーイズ ブライアン・ウィルソン 伝記映画 ペット・サウンズ 制作 時期 ヤブ医者 薬漬け 時期 回想."}, {"rating": 3.7, "content": "Pet sounds 改めて 聴い たら ため息 でる 美しく 泣い. Pet sounds 歴史的 名盤 いわ 理由 山下達郎 ライナーノーツ 読め 一目瞭然."}, {"rating": 4.0, "content": "まず いっ ビーチボーイズ 曲 良い 精神科医 薬漬け 天才 恋人 救う ストーリー まあ まあ 楽しめる."}, {"rating": 3.4, "content": "フィクション 映画 たら ふーん って 感じ けど 本人 公認 リアル 基づい １ 人 人生 思う すごい なぁ. プレッシャー 半端 だろ けど 奇才 かって 人 合わ よ ね 周り 合わせる 難しい けど だんだん 壊れ いく 分かっ つらかっ 才能 故 苦悩 凡人 正直 分から けど 成功 続ける って 超絶 大変 よ ね. 話 変わっ 他人 才能 利用 しよ やつ 絶え ませ デブ 医者 ほん っと 腹立っ わ もっと 罰 って 思っ ちゃっ 父親 そっち 側 よ ね 威厳 分かる けど もっと 愛し 伸ばし あげ ほしかっ よ 結果的 ハッピー くれ って ホッ まし. ポールダノ 顔 クセ ぽちゃ 腹 キュート ね てか ザ・ビーチ・ボーイズ 音楽 聞き たい 聞か なきゃ."}, {"rating": 4.1, "content": "神のみぞ知る 素敵じゃないか 名曲 ストーリー 明 喩 アクセント 光っ ビーチボーイズ 素晴らし 改めて 感じ させる 素敵 映画. 大学時代 腐る 聴い アルバム ペットサウンズ 映画 絶賛 リピート 中."}, {"rating": 3.6, "content": "映画 ビーチボーイズ ブライアン・ウィルソン 知り まし 作り たい 音楽 求め 音楽 狭間 天才 ゆえ 時代 付い こ 本当 すごい 人. 献身 的 奥様 出会え よかっ なぁ 最後 救い いい."}, {"rating": 3.0, "content": "ビーチボーイズ 洋楽 聴か. 全く 知ら. ブライアン 自叙伝 的 映画. エンディング 観. 良かっ 安堵. 若かれ 頃 歳 取って 映像. 交互 流し てる 構成 良かっ. 昔 頃 映像 少し 粗 め 好き. やっぱり 60 80年代 好き. 服装 音楽 雰囲気. 映画 感想 一言 まとめる. わたし ポールダノ 好き."}, {"rating": 5.0, "content": "泣き まし. 本当に 素晴らしい 映画 ね. ブライアン・ウィルソン 大好き."}, {"rating": 4.0, "content": "エンドロール 涙 … ああ ブライアン … 好き …. ハル・ブレイン とっても ナイスガイ."}, {"rating": 4.5, "content": "ビーチボーイズ ブライアン よく 知ら 人 見 面白い どう 知ら けど 僕 ペットサウンズ 以降 よく 知ら 興味深かっ. ペットサウンズ レコーディング シーン まるで ドキュメンタリー 見 てる ワクワク 感 素敵じゃないか 全編 これだけ ファン 満足 けど （笑）. あと 60年代 ブライアン どんどん 太っ いく 役作り （ ？ ） 関心."}, {"rating": 3.0, "content": "ベルリン国際映画祭. 元 ビーチ・ボーイズ ブライアンウィルソン 若い 頃 ポールダノ 老い ？ ジョンキューザック 演じる 二人 同 一人物 だって すぐ 気づか … 統合失調症 やら 奇行 やら いろいろ 辺 ダノ やら たら ピカイチ ダノ あまーい 歌声 聴け なかなか 良い."}, {"rating": 3.4, "content": "マーシー って 登場人物 名前 だろ 思っ たら 慈悲 って 意味 ね 中心 描か 慈悲 見放さ 人生. ビーチボーイズ ご機嫌 ナンバー 過去 振り返る 映画 思っ 観 始め わりと トラウマ."}, {"rating": 3.5, "content": "カット 繋ぎ 雑さ とか 映画 ダメダメ 思う けど ビーチボーイズ 力 むちゃ エモい."}, {"rating": 4.0, "content": "Beach Boys って 曲 知っ けど ブライアンウィルソン 波乱万丈 人生 なぁ. 主演 ポールダノ けど ジョンキューザック エリザベスバンクス 素敵."}, {"rating": 3.6, "content": "本当の話. まさかの 統合失調症. 有名人 大変. それにしても よく 作り 込ま 良作. ちゃんと ビーチボーイズ 聴い 後 鑑賞 ましょ."}, {"rating": 5.0, "content": "ブライアン 大 ファン 私情 入り すぎ 普通 映画 見 …. エンドロール 見 たら ★ 5 付け しまう. 若き ブライアン 役 ポール ＝ ダノ ブライアン すぎ 驚い. 60年代 カット ファン 既視感 溢れ あろ 拘り ぶり 製作 者 意図 通り 秘蔵映像 見. もう少し ペットサウンズ 以前 描か たら 尚 良かっ. 後日 DVD 購入 特典映像 見どころ 満載 でし."}, {"rating": 3.8, "content": "ポールダノ ジョンキューザック 大好き 俳優 けど 同 一人物 思う 難しい なぁ …."}, {"rating": 3.6, "content": "ビーチ・ボーイズ ブライアン・ウィルソン 伝記. もともと 曲 別 内向 的 真面目 ブライアン ペット・サウンズ 後 頭 オカシクナリマシタ って 話 けども 個人的 I m Watching for the day 好き. 現在 75歳 ？ ブライアンウィルソン まだまだ 元気です."}, {"rating": 4.3, "content": "ビーチ・ボーイズ ブライアン・ウィルソン 典型 的 統合失調症 伝記映画 なれ 当然 重く. そもそも ペット・サウンズ アルバム 自体 暗く 内向 的 感じ 曲 大半 本作 アルバム 作ら 過程 ほんの わずか しか 描か ちょっと 残念 やはり ブライアン 天才 ゆえ 苦悩 ぶり 映画化 うってつけ 素材 かも 知れ 若き日 ブライアン 演じる ポール・ダノ 清々しく 実に いい 味. さながら 音楽業界 版 ビューティフル・マインド 趣 映画 秀作."}, {"rating": 3.6, "content": "ザ・ビーチ・ボーイズ 全く 知ら 状態 鑑賞. ブライアンウィルソン 現役時代 ポールダノ 引退後 ジョンキューザック 演じ パッケージ 想像 ぐらい ダーク 狂気 じみ 😨. 現役時代 だけ じゃ 引退後 映し出す リアリティ 作り たかっ 勝手 思っ !!. ザ・ビーチ・ボーイズ 好き 観る べき 1 作 👍. … こんなに 太っちょ 時 ？ って ぐらい ポールダノ お腹 出て 笑."}, {"rating": 4.5, "content": "ポール・ダノ ビーチボーイズ 音楽 支え いい 映画."}, {"rating": 3.4, "content": "ザ・ビーチ・ボーイズ ブライアン 焦点 当て 伝記 的 映画. 無 知識 映画 ザ・ビーチ・ボーイズ 知り まし. 思っ 違っ 鬱 展開. 全盛期 現代 二つ 時代 ブライアン 写す タイムラグ 滑らか するっと 見れ 印象. 悪者 役 精神科医 出 見 イライラ クズ 見事 演じ すごい ね. ついつい ジャージボーイズ 比較 しまっ 好き 映画."}, {"rating": 3.8, "content": "ポール・ダノ ブーブー 大きく 仕上がっ ショック 受け つつ 繊細 ジョン・キューザック 病ん 感じ ポール・ジアマッティ キレ キレ 具合 凄く よかっ なぁ. ブライアン・ウィルソン なかなか 大変 人生 送っ はる ね. 映画 彩る 音楽 もちろん 最高 ござい まし."}, {"rating": 3.5, "content": "天才 天才 ゆえ 葛藤 苦しむ 若い ブライアン ポール・ダノ 老い ブライアン ジョン・キューザック 2人 演技 印象的. 名曲 揃い だけ 詳しい 知識 無く 心地 良い. ポール・ダノ シーズンオフ メッシ しか 見え. レンタル."}, {"rating": 4.3, "content": "ビーチ・ボーイズ 数 ヒット曲 中 僕 最も 聴い 自主的 ふと 何気なく 耳 曲. Wouldn t It Be Nice 素敵じゃないか. 冒頭 歌詞 たまらなく 好き 今 僕 ひとり 男 ひとり 人間 形成 曲 ひとつ 言っ 過言 じゃ. Wouldn t it be nice if we were older. 歳 重ねる って 素敵じゃないか. Then we wouldn t have to wait so long. こんなに 待た いい. And wouldn t it be nice to live together. 一緒 暮らす って 素敵じゃないか. In the kind of world where we belong. 僕ら 世界 ね. 映画 見 終え 今 こそ 改めて 歌詞 読み返し み もう 身震い たまらなく 素敵じゃないか 思う. 曲 生ん ブライアン・ウィルソン ポール・ダノ 愛する モノ とことん 我儘 愛し 愛する モノ とことん 愛し もらえる 天才 だろ. 太っ いよ シワ 増えよ 血 繋がっ いよ がいまい 互い 思い 合い 愛し 愛さ 繋がり 年々 増し いく 関係. 恋愛 限ら 他人 想う 友情 思いやり 含め とても 尊く 決して 失い たく. まるで 魔法 何度 言い たく 言葉. Wouldn t it be nice if we were older. 歳 重ねる って 素敵じゃないか. 僕 言葉 胸 秘め 歳 重ねる. p.s.. 精神疾患 苦しみ 他人 理解 多い. 例え カウンセラー 肩書き 持っ いよ 心から 寄り添う 気持ち なけれ 近づい 近づか いけ 映画 見事 教え くれ. 音楽 音 楽しむ 人 けれど 僕 にとって 音楽 音 聴い 生きること 少し 楽 思っ. 生きる 上 のしかかる 不安 孤独 消し 去っ くれ 時に 激しく 時に 静か 穏やか 寄り添う Wouldn t It Be Nice 素敵じゃないか 音楽 いつの日か 出会える 切に 願う."}, {"rating": 3.0, "content": "ビーチボーイズ 伝記映画. 音楽 映画 鬱 映画. 結局 サントラ 欲しく. 年代 良かっ. 知ら 言う ちゃう ぐらい. 雰囲気 良い. 出会い って 大切."}, {"rating": 4.2, "content": "the beach boys ブライアン ᆞ ウィルソン 伝記映画 人気 絶頂 60年代 頃 ポール ᆞ ダノ 20年後 役 ジョン ᆞ キューザク 演じ ジョン ᆞ キューザク 心 壊れ 後 ブライアン 見事 演じ さすが ポール ᆞ ダノ 負け ませ 😂. 名盤 ペット ᆞ サウンズ レコーディング 裏側 リアル 描か 大好き God Only Knows 創作 過程 観れ 幸せ 🎵. こんなに 壮絶 過去 ね 😂."}, {"rating": 4.1, "content": "どれ だけ 成功 お金 持っ 幸せ 繋がる 限ら 改めて 思っ ブライアン・ウィルソン 逆 有り余る お金 社会的地位 不幸 呼び寄せ しまっ かも しれ 100人 人 たら 100 通り 人生 中 幸せ っていう 形 ふわふわ 探す やっぱり 大変 よ なあ. 僕 持論 けど ミュージシャン 鬱 っぽい ドロドロ した 曲 書い てる 時 方 現実 心 穏やか やけに 明るい ハッピー 曲 ばかり 書い てる 時 方 精神的 まいっ てる 多い 思う. ビーチボーイズ 詳しく ブライアン・ウィルソン 当てはまっ てる どう 知ら 笑 み すごく ビーチボーイズ 聴い み たく."}, {"rating": 3.8, "content": "ビーチボーイズ ポールダノ 大好き 持っ こい 映画 思っ み たら 80年代 ブライアン 鬱 シーン 多く 音楽 部分 あまり 描か けど スタジオ シーン 爽快 観 楽しかっ. ポールダノ ビーチボーイズ 歌 歌っ 時 感動 上手 すぎ. 最初 メリンダ 金 目当て だろ って 思っ 観 けど そう 後 献身 的 ブライアン 支え 思う ほん 強い 女性 出会え ブライアン ほんと 良かっ ねっ."}, {"rating": 3.2, "content": "レコーディング シーン 場 アレンジ アイディア 浮かん 音 出す シーン 素敵. . ただ ミュージシャン 伝記 物 って だいたい 薬 よ なー （笑）."}, {"rating": 2.8, "content": "古き 良き 時代 音楽 映画 思っ たら. 洗脳 精神 崩壊 薬 ちょっと 怖い 展開."}, {"rating": 4.0, "content": "ちょいちょい こわかっ. 紆余曲折 いい とこ. 才能 すぎる ほん っと 大変 なあ."}, {"rating": 3.3, "content": "ビーチボーイズ ブライアンウィルソン 売れ 苦悩 中心 お話."}, {"rating": 3.7, "content": "ブライアン・ウィルソン 知ら まさか こんな 内容 思い ヘビー 過ぎる ストーリー 心底 びっくり. 最初 最後 いろんな 意味 辛かっ."}, {"rating": 3.2, "content": "どんなに めんどくさい 人 才能 とか 過去の栄光 まわり 諦め くれる いい おもっ."}, {"rating": 3.0, "content": "普通 事 少し 知っ たら 違っ かも. レンタル."}, {"rating": 4.0, "content": "ビーチボーイズ ブライアンウィルソン 伝記映画 言っ ビーチボーイズ よく 知ら けど ね 病み 復活."}, {"rating": 3.8, "content": "ビーチボーイズ 少し 知っ たら 面白い 思い. レコーディング風景 楽しい. 話 かなり 暗い 天才 ブライアン 苦悩 深く ちょっと 重い でし. 私情 入っ. Wouldn t it be nice 1番 好き 曲 曲 きく 中学時代 思い出す 音楽 聞き手 思い出 作る 音楽 作る って 改めて すごい."}, {"rating": 3.2, "content": "無 知識 見 少し 難しかっ. ファン 楽しめる 思う そう 少し キツ. ただ ビーチボーイズ 興味 持っ."}, {"rating": 4.5, "content": "とにかく ペットサウンズ 録音 場面 だけ 最高 見 ください 60年代 ブライアンウィルソン 頭 ン なか 広がる 音 世界 苦しみ 80年代 トラウマ 闘い 並行 描い 映画 ビーチボーイズ 詳しく 存分 楽しめ."}, {"rating": 3.4, "content": "ビーチボーイズ ブライアン 焦点 当て 映画."}, {"rating": 2.5, "content": "ビーチボーイズ ブライアンウィルソン ストーリー もっと 西海岸 らしい 明るい 作り 期待 けど なんか いろいろ 切ない 映画. スループジョン B 好き けど あと サーフィン USA とか グッドバイブレーション くらい しか 知ら ペットサウンズ ちゃんと 聴い ビートルズ 認め って 聞い けど アメリカンポップス よね くらい 認識. 映画 60年代 BB 絶頂 期 強権 父 ビビる ブライアン 少年時代 インチキ 精神科医 いい てる 80年代 3つ 時間帯 シャッフル つつ 人生 音楽 再始動 描い まあ 最後 愛 こそ すべて 神様 お願い WASP そのもの けど. 80年代 ステージ 年代 ヒント 少なく いつの 話 ねん 思っ ちゃう 弱点 それと もともと 兄弟 バンド のに 兄弟 描く 部分 不思議 仲 悪かっ なあ ？."}, {"rating": 3.5, "content": "夏 観 たく 映画 成功 莫大 富 得 人物 悪い 人たち ダマ 転落 いく 昔 よく 話し ビーチ・ボーイズ 主 夏 たら 稼働 陽気 おじさん くらい しか 思っ （ 単なる イメージ ） ブライアン・ウィルソン こういう 人物 身 こんな 起こっ なんて 全く 知ら 内向的 繊細 人 なあ ジョン・キューザック ビジュアル 全く 言っ いい 似 のに 途中 本人 しか 見え くる 凄い なあ ペット・サウンズ って 本当に 犬 声 使っ どう いい けど プール 浸かり 打ち合わせ って 羨ましい マネ たい 家 中 砂場 犬 寝転がっ かわいかっ なあ."}, {"rating": 3.8, "content": "ファン しまっ ポールダノ. ポールダノ 出演 作品 手 取って 観 ビーチボーイズ ブライアン 知っ 全く あまり 暗い 重い 展開 びっくり しまい まし. レコーディング シーン 生き生き 音楽と人 海 中 みたい 青い部屋 そういった ブライアン 容赦なく 苦しみ 与える シーン 混じり 合っ 映画. ヤブ医者 もっと 早く なんとか だろ … お金 いつ 人 狂わす でしょ 音楽 純粋 続ける 商売 名声 関わっ 限り 難しい なあ. ポールダノ 声 言葉 表現 やっぱり すごい 座っ だけ 時 雰囲気 良い 演技 なんて 1 ミリ わかり ませ 妙味."}, {"rating": 3.7, "content": "ブライアン そんな 大変 …。. 心して ペットサウンズ 聴こ 思い. メロディ 達 産まれる 瞬間 素晴らしい ね."}, {"rating": 3.6, "content": "ビーチ・ボーイズ ブライアン・ウィルソン 生涯 描い 映画 大体 事 知っ けど メリンダ こんなに 活躍 偉かっ 感謝 ね ☀."}, {"rating": 3.0, "content": "ビーチボーイズ ブライアンウィルソン ペットサウンズ 難産 精神 崩壊 長い 年月 かけて 再生 いく 過程 映画化 お話. 若 りし 頃 ブライアン ポールダノ 熱演 しかも 非常 似 相反 ジョンキューザック 全く ブライアン 見え 点数 まし ポールダノ 特殊 メイク 熟年 期 演じ ほしかっ."}, {"rating": 3.2, "content": "ビーチボーイズ 何となく 耳 だけ 意識. 村上春樹 小説 度 描か ブライアン・ウィルソン こうした 苦悩 抱い 全く 知ら 60年代 ファッション 決めて プール パーティ 騒ぐ 若者たち そんな 世界 彼ら 音楽 軽快 流れ ただ LSD はまる シリアス 音楽 志向 性 イメージ GAP 葛藤 いき 幻聴 妄想 入っ いく. そんな 中 生まれ ペット・サウンズ ロック 史上 残る 名盤 当時 ビートルズ 多大 刺激 与え ビーチ・ボーイズ サーフィン 女の子 声 かけ 的 ナンパ 軽快 ノリ 違い ブライアン シリアス 心情 吐露 内容 ファン 受け入れ 精神状態 更に 悪化 いく 辺り 60年代 ブライアン ポール・ダノ 演じ 繊細 演技 心 響く. 80年代 ブライアン ジョン・キューザック 大好き 役者 むくん 虚ろ 生気 失 くし セラピスト 兼 マネジャー ユージン 完全 管理 必要 以上 薬 登用 無力 まま 生きる. そんな もう一度 生気 与える 元 モデル 車 セールス メリンダ エリザベス・バンクス 演じ いつも 突飛 役 ギャグ イメージ 強い けど 心から 信じ 本来 引き出そ 今回 役柄 美し 優しい 雰囲気 際立ち 非常 良かっ. 暗く 葛藤 日々 再会 カリフォルニアガールズ 流れる. やっぱり 心 トキメ エンディング 実際 老い 演奏 いい 今年 夏 ビーチボーイズ 聴き つつ ビーチ 沿い ドライブ しよ."}, {"rating": 3.5, "content": "音楽 ビジネス 波 乗りこなす ポールマッカートニー 改めて すごい 感じ 出て 関係 けど. 上映 記念 トークイベント 服装 見事 当時 再現 見所 フューチャー けど そんな 見所 忘れ 気 観 しまっ. 最後 wouldn t it be nice 全て OK 気持ち."}, {"rating": 4.0, "content": "ペットサウンズ とても 好き アルバム. もちろん 初期 サーフ ミュージック 好き ♡. ブライアンウィルソン こんな 話. ある意味 ホラー サスペンス 並み 人間 怖. メリンダ 出会い 本当に 素敵 ね. Wouldn t it be nice."}, {"rating": 3.7, "content": "Wouldn t it be nice って いえ 【 50回目のファーストキス 】 思い出さ. 久しぶり 観 たく."}, {"rating": 3.7, "content": "天才 って 変 奴 よっ 来 大変 よ ね. プール 付き 家 憧れる. レコーディング風景 ワクワク."}, {"rating": 4.0, "content": "レコーディング風景 めちゃくちゃ 良かっ バンド 内 確執 わかり やすく 大好き ジョンキューザック 衰弱 演技 グッと."}, {"rating": 3.0, "content": "内容 ひたすら 重く 暗い. ペットサウンズ 事 知る 事 出来 よかっ ブライアン 音 こだわり すごい 名盤. エンドロール 流れる 年齢 重ね ブライアン 歌声 最高."}, {"rating": 3.7, "content": "年 アカデミー賞 さりげなく ツワモノ 作品. なんで 作品 アカデミー賞 ウロウロ てる ？ 考え すごかっ. ストーリー ザビーチボーイズ ビートルズ 時代 作っ 伝説 的 バンド リーダー ブライアン 伝記映画. 予備 知識 なし 伝記映画 知ら とんでも 恐ろしかっ. 現実 リアル 嫌 感じ 恐ろし. パケ写 なんか サマー って 感じ レンタル たら ダメ 中身 ドロドロ. 面白い. ポールダノ 役作り デブ てる ジョンキューザック 初めて いい おもっ. タイラー バン クス ポールジアマッティ 勝ち でし. ポールジアマッティ すごく いい. 迫力 w 怖い 怖い. てる ジョンキューザッック w. なんか とんでも 作品 み. 前半 とんでも つまらない. 中盤 徐々に 徐々 追い上げ くる. 前半 なんで こんな につまら 話し カット 長い ？ とか 感じる 前半 捨て ね. 作品 どちら 隠れ ヤバ かっ."}, {"rating": 3.1, "content": "ペットショップ 聴い 才能 すぎる 人 大変 思い まし 二つ 時間 話 並行 進ん いく 見飽き よかっ."}, {"rating": 3.7, "content": "オープニン 曲 ワクワク わりと ヘビー 内容. ヒット曲 知っ 程度 知識 ブライアン どんどん 病ん いく 父親 最悪 確執 意外. あんな 状態 よく 解散 なー メンバー 兄弟 成立 部分 大きい. 20年後 薬漬け. 決して 幸せ 言え 人生 中 メリンダ 出会い まさに 転機. メリンダ 女神 ね. ♪ 素敵じゃないか ♪ 流れ 時 タイトル そのまま 素敵じゃないか って 思っ ちゃ まし. 曲 聴く 陽だまりの彼女 思い出す よ ね 邦画 凄く 効果的 使わ."}, {"rating": 3.6, "content": "音楽 って 色々 苦悩 なぁ …. メリンダ 出会え よかっ."}, {"rating": 3.5, "content": "記録. 1 2017年 1月30日. ザ・ビーチ・ボーイズ ブライアンウィルソン 映画 正直 映画 観る ザ・ビーチ・ボーイズ 知ら 笑 内容 少し 重たい 感じ 成功 裏 こんなにも つらく 厳しい 事 起き なんて … … 人 偶然 理由 出会う ホント いい 言葉 思っ ブライアン メリンダ 出会え ホント 救わ 思う ♪."}, {"rating": 4.0, "content": "自分 5回 愛し 言い 他人 言っ 無い 男 美女 出逢い 病 殻 中 居 少年 心 解き放た 本当 愛 知る 話. 車 売っ 女性 メリンダ ピーチボーイズ ブライアン 出逢い 交際 始め. 全盛期 苦悩 現在 交互 現れ ランディ 医師 違法 治療 薬 💊 投与 すぎ 救い出そ ‥. ブライアン ストイック 音楽 天才 ソングライター. ピーチボーイズ しら ラスト 流れる 曲 あぁ っと 思う 人 多い はず シーン 良い わぁ. ブライアン 過去 演じる ポール 君 名演技 最高 大好き 観 たく. オススメ."}, {"rating": 2.8, "content": "映画 つまら かったるい. 曲 良し ♪♪♪. ブライアン・ウィルソン 才能 溢れる 人 わかっ. ビーチ・ボーイズ って 何となく 耳 入っ 曲 しか 知ら けど バラード 良い 曲 多い ね ♪ヽ(´▽｀)/."}, {"rating": 3.8, "content": "ビーチボーイズ 知ら けど. 観 知り たく. 才能 苦しめ しまう 息苦し 感じ. 知名度 利用 しよ 人. 潰そ 人. 避け 気. ズバ 抜け てる 人 苦労 計り 知れ …. 物事 一部分 見れ 幸せ 思える かも しれ けど. 人 手 入れ 手 した 分 だけ 手 たく 付い ちゃう 切なかっ. 最後 ちゃんと 戻る べき 道 戻れ 思う 救わ. 何とも ずっしり くる 映画 色々 考え させ."}, {"rating": 4.5, "content": "60年代 アメリカン・ポップス 魔法 信じる 人 にとって 満点 近い 映画 そう 人 時間 無駄使い 思わ 鑑賞 者 選ぶ 傑作. ビーチ・ボーイズ 海 車 ネタ 人気 絶頂 期 直後 話 元祖 引きこもり 型 天才 作曲家 ブライアン 苦悩 良く 描か. 伝説 スマイル セッション 消防士 帽子 発煙筒 再現 ハル・ブレイン ヴァン・ダイク セリフ 付き 登場 なんて 夢 見 シーン. キャスト ブライアン 若い 頃 演じる ポール・ダノ とにかく 素晴らしい 完全 悪役 笑 ユージン 医師 役 ポール・ジアマッティ ヒロイン ミリンダ 役 エリザベス・バンクス 美人 っぷり 脇役 陣 好演. ジョン・キューザック 芝居 相変わらず 上手い ちょっと ブライアン イメージ 違い すぎる だけ 減点."}, {"rating": 3.3, "content": "ビーチボーイズ ブライアンウィルソン 伝記 的 映画. こんな 天才 のに 周り 恵まれ いなす ぎて すごく 悲しく ビートルズ みたい 対等 関係 いれる バンド って 本当に 珍しい 思う ビートルズ だって バランス 崩し 時 崩壊 初め バランス 失っ バンド どう やっ 保つ. 嘘 保つ しか じゃ なぁ. うーん 思っ ポールダノ 生理 的 無理 かも しれ. ルビースパークス あたり もう少し 痩せ たし メガネ 良い けど. プリズナーズ 顔 ぐちゃぐちゃ よく 見え なぁ. 2017 01 19."}, {"rating": 3.5, "content": "ポール・ダノ 気 鑑賞. 考え たら ビーチボーイズ 殆 ど 知ら 予め 予習 鑑賞 べき かも. ポール・ダノ 期待 裏切ら 瑞々しい 演技 感性 素晴らしい 溢れる 才能 理解 持て余す 感じ とても よく 表さ. ダブル・キャスト ジョン・キューザック やや かすみ がち 廃人 やら なんと 上手い. それにしても 時代 音楽シーン バブリー 贅沢 事 よ … …."}, {"rating": 3.6, "content": "予想 重い 幻聴 走馬灯 的 描写 異常 怖かっ ペットサウンズ グッドバイブレーション 生まれる 瞬間 レコーディング ドキュメンタリー 観 てる みたい 興奮 天才 ピュア 故 壮絶 ブライアンウィルソン 知れ まし ゆ ー そんな 知らんけど ふたり 役者さん 再現 率 なかなか 凄い 思っ 初期 ビーチボーイズ 死ぬ 好き んで 最初 メドレー みたい 映像 最高 でし ♡."}, {"rating": 4.2, "content": "並列 交差 奇才 現在 過去 姿 散りばめ 名曲 断片 浮かん 消え 浮かび 頭 中 流れ 続ける メロディ リズム アイディア 消え失せる 映画 イメージ 小気味よく 挿 む 音楽 的 調子 いい 感じ ヴァイブス. ペット・サウンズ 本 ドラマ だけ 片手落ち 懸念 すでに アルバム 聴き 知っ しまっ 身 知ら 状態 戻れ 身 判断 つき かねる 本作 見知っ しまえ 音楽 以前 違う 聴こえ 方 違い 一点 音楽作家 自伝 映画 正し. あんな エンドロール 見せ 聴か 愛 慈悲 冠さ 映画 音楽 愛 おしい 特別 作品. 最高傑作 遺書 僕ら 知っ 君 人生 続い いく."}, {"rating": 3.8, "content": "The Beach Boys もっと 知り たく 天才 人 って 幸せ 不幸 分かん."}, {"rating": 3.6, "content": "ポールダノ ファン けど 今回 演技 あまり 好き じゃ. 芸能 活躍 人 って 常に 時 周り 評価 振り回さ 大変 って 思う ペット サウンド はほん いつ 聴い 心 躍る サウンド 時代 関係 愛さ 曲. アメリカ人 父親 って 暴力 古い がち ？ 怖い わ. 80 s ストーリー 方 惹か 2人 表情 良かっ. 実際 バンド 話 って 実話 こそ 感動 けど なんとなく 嘘 くさい 気 いつも まあ まあ 少し 上の 見応え しか よ."}, {"rating": 3.9, "content": "ブライアン・ウィルソン 主治医 ヤク 漬け てる 知ら. ペットサウンズ 生まれ レコーディング風景 本当に すごい 今 絶対 出来 やっ しまっ てる. やはり 人 天才. 昨年 ペットサウンズ 再現 ライブ 行け よかっ 後悔 T^T."}, {"rating": 3.8, "content": "ビーチボーイズ バンド 名 全て 不幸 始まっ かしら ビートルズ だって どんどん 音楽性 難解 変容 けど ね. いっとき インドア ポップ ジャンル ？ 聴き まくっ 時期 映画 観 ペットサウンズ ブライアン 版 スマイル スマイル セッション 聴き 直し. やっぱり 凄い 今 聴い 全然 色褪せ. 儚い 美し ブライアン 創れ でしょ. もちろん 映画 良かっ. 廃人 ブライアン 40年 経っ スマイル リリース 出来る 過程 分かる 映画 映画 観 方 是非 アルバム 聴い 欲しい 時代 音楽 美し ビートルズ 唯一 肩 並べ 作品 思っ. 是非. あ 一番 好き The Kinks けど ね （笑）."}, {"rating": 3.8, "content": "ビーチボーイズ 知識 映画 前 知識 なー 状態 ポール・ダノ 観 たく レンタル. なんとも 想像 絶する 内容 軽く 唖然 しまい まし. ホント こんな 事 驚き. ポール・ダノ プリズナーズ 以来 時 殴ら まくり アンパンマン 状態 全く 印象 違い ちょっと 素敵 でし ね. レコーディング 風景 等 曲 段々 出来 いく 様 鳥肌 モノ. ビーチボーイズ ペットサウンズ 機会 是非 聴い 見 ✨."}, {"rating": 3.7, "content": "ペットサウンズ 制作 シーン 堪ら ‼ ️. たら スマイル 描か なきゃ … 惜しい."}, {"rating": 3.5, "content": "ポール・ダノ ジョン・キューザック どちら ブライアン・ウィルソン すごく 良かっ. 天才 かく 辛い ラスト 光 差し 良かっ."}, {"rating": 4.3, "content": "The Beach Boys ブライアン・ウィルソン 生涯 忠実 再現 映画. 正直 The Beach Boys 完全 お父さん 世代 音楽 1曲 しか 曲 知ら けど 映画 見 もっと 彼ら 音楽 聴い みよ 思っ. ブライアン ドラッグ 闘う 姿 メリンダ 献身 的 姿 心 打た. カルフォルニア 映像 映画 マッチ 素敵 ☺ ️ ✨."}, {"rating": 3.5, "content": "ポール・ダノ 良かっ なぁ. 天才 とか 才能 とか きっと ものすごく 重苦しかっ だろ."}, {"rating": 3.8, "content": "事前 わかっ 世界最高 ソングライター 一人 だって コト. 様々 確執 苦悩 度々 語ら けど ほんの ２つ 時代 焦点 絞っ かなり 具体的 生々しい 部分 ちょっと 観る 辛かっ なぁ. 素晴らしい 音楽 楽しま もらっ 助け もらっ ばかり お気楽 ないち ファン. それにしても ポール・ダノ 完璧 なぁ 微か ニヤ けた 横顔 なんて まるっきし 本人 じゃん 余計 思う なぜ ジョン・キューザック … ？. ヤブ医者 以外 誰 正しく 誰 非 わけ 様々 すれ違い やはり 人並み 外れ 才能 ゆえ って トコ ただ あまりに 純粋 あまりに 固執 不器用 生き方 重なっ … 更 才能 開花. 史上 最も 音楽 神 愛さ 最も 大きな 試練 課せ 運命 持ち主 かも ね. 映画 観 終わっ 確信. 音楽 全て 愛 慈悲 だって コト."}, {"rating": 3.7, "content": "ポールダノ 目当て 鑑賞 ザビーチボーイズ ブライアン 半生 内容 たま がっ. カリフォルニア 透明 感 風景 に対し ブライアン 人生 抱える 闇 部分 とても 重かっ. 是非 エンドロール 観 ほしい 映画 サントラ 欲しい."}, {"rating": 3.5, "content": "いつも 恋愛 人生 ドラマ 思っ パッケージ 手 にとって 裏 あらすじ 見 あぁ そうだ ビーチボーイズ 話. ビーチボーイズ 詳しく … じゃ 今度 借りよ って パッケージ 棚 戻す 3 4度 繰り返し けど 同じ 勘違い 手 取り そのまま 気づか レンタル. オープニング ハッと 気づく. … なんて 好み オープニング. 海辺 太陽 照らさ ぜー ぶ エメラルド がかっ 色合い 曲 合う. 全体的 重い 話 けど 現在 過去 場面 転換 レコーディング 没頭 ブライアン 嬉々 感じ 幻聴 結局 ミュージック 重く すぎ 感じ 思える なぁ."}, {"rating": 3.9, "content": "ポール・ダノ 演技力 感服 さすが. 60年代 80年代 シーン 移し 替え 進行 行く ストーリー けど とにかく 60年代 シーン ずっと 観 たく くらい ポール・ダノ 当時 ブライアン・ウィルソン 完璧 表現. 見た目 さること 精神的 少し ずつ おかしく 行く 様子 過程 うまく 演じ 思う 歌 上手い ！). まぁ 60年代 お洒落 ファッション ビーチボーイズ サウンド だけ 満足 映画 でし ！( あえて 80年代 話."}, {"rating": 3.8, "content": "今夜 必要 love mercy. ちょっと 思いやり みえれ 落ち着い 状況 俯瞰 てれ … 思う 切ない メリンダ 会え … 結果 暗闇 カンバック 出来 かも エンドロール 流れる love mercy 本人 ライブシーン ジーンと … 素敵じゃないか ポールダノ しびれ まし."}, {"rating": 3.8, "content": "ポールダノ 最後 Wouldn t it be nice 本当に 素敵じゃないか."}, {"rating": 4.3, "content": "アーテイスト 作品 好き. 時. 自分 アーテイスト 自身 境遇 人となり. 知り たく タイプ. ミュージシャン 自伝 関連 本 読ま す. だから 手 作品 ホント. わくわく ゾクゾク だ～. 名盤 ペットサウンズ 試行 錯誤 作り上げ いく 場面. B ウィルソン 天才的 発想. ドキュメンタリー. 垣間見. 音楽 才能 発揮 つつ. 後 着い くる プレッシャー. 更に 追い詰める. 父親 ドクター. 頼る しか 近親者. 純粋 音楽 人間 心 壊す. 許せ. M ジャクソン 境遇. そんな な～. 詳しく 無い けど. メリンダ ある意味. 逃げ道 与え くれ だろ 思う. くっつく. このまま 自然消滅 なのか. って とこ. お互い 想い 続け. やはり 運命的 出会い. エンドロール. Love Mercy ♪ って 歌う. ブライアン 少年. 押し付けがましく. 訴え たい かじゃ. 思っ 気持ち. 歌い たい 歌っ てる. そんな 風 聞こえ. どんな 涙. わから け 泣. P ダノ. よくもまあ ～ こんなに. 馴染ん もん. って 位 表現力. のに なのに. なぜ だー ？. J キューザック. これだけ ミスキャスト でしょ."}, {"rating": 3.8, "content": "ビーチボーイズ ポールダノ 観 観 み けど やっぱ ハズレ ね. 内容 自体 ちょっと 継ぎ接ぎ 感 けど 最後 wouldn t it be nice love mercy 本人 映像 良い ね."}, {"rating": 4.3, "content": "バンドメンバー 目 輝か ラバーソウル 語る ブライアン 瞳 憧れ 心酔 リスナー 瞳 現在 生き たい 音楽家 瞳 だろ 映画 見せ ポールダノ."}, {"rating": 3.3, "content": "音楽 趣味 父親 構築 いっ 過言 けど. なぜ 父親 コレクション 中 ビーチボーイズ 多分 父親 少し 軟弱 感じる あまり 聞い. けど 気 見 いや やっぱり 好き ぞ ？ って 笑. だって 海 とか 車 とか 好き ばっかり もん. まぁ 肝心 映画 けど. 水中 ポールダノ 真顔 まじ ホラー. 天才 って ね."}, {"rating": 3.2, "content": "わたし サーフィン USA ビーチ・ボーイズ しか 知ら けれど 彼ら 色々 ね. 音楽 ブライアン 人となり フォーカス 音楽 映画 ドキュメンタリー映画 捉える 良い かも. ◎ 一方 イーストウッド ジャージー・ボーイズ どちら 完璧 やっぱ すごい 映画 観 感じ しまっ."}, {"rating": 3.5, "content": "以前 The Beach Boys 好き 聴い 日本 あまり 周知. 彼等 当時 いかに 世 賑わせ まず 語り （笑）. 1966年 The Beach Boys 伝説 アルバム Pet Sounds 発表. ビートルズ 名作 アルバム ラバー・ソウル 影響 受け ブライアン コンセプトアルバム 作る 事 発案. 一方 Pet Sounds 聴い ビートルズ 側 衝撃 受け 影響 一大 傑作 コンセプトアルバム Sgt Pepper s Lonely Hearts Club Band 作っ なんて 伝説 程. 映画 タイトル '' love mercy ''。. 曲 死 淵 よみがえっ ブライアン・ウィルソン 復活 後 初 ソロアルバム 曲. 苦しかっ 時期 やっと 乗り越え 作り上げ 傑作 優し 美し 溢れ 名曲. よく ビーチボーイズ ビートルズ 双方 引き合い 出さ 比較 多い. 決定的 違う 点 ビートルズ 赤の他人 寄せ 集め 構成 グループ ビーチボーイズ 家族 経営 メンバー 兄弟 とか 親戚 他者 同士 ビートルズ お互い メンバー 嫌 なれ 解散 すれ よかっ 家族 経営 ビーチボーイズ 解散 手段 取る ファミリーバンド （ だから こそ 素晴らしい ハーモニー バンド ） でしょ. 当時 ライブ映像 なんか 見. メンバー 間 あまり 仲 良く ライブ中 観客 知ら 密か 嫌がらせ まくっ とか. ブライアン 完全 おかしく 自分 いま わから 状況 のに ライブ 出さ キーボード 前 座ら メンバー 演奏 だす のに ブライアン だけ まったく 別 曲 弾い. しまいに キーボード 電源 抜か 飾り 扱わ. ブライアン み てる ライブ中 のに フラフラ 歩き だし 知れ 知る 悲劇 ... 彼ら ハッピー サウンド 想像 出来 バックグラウンド. やっぱり いつ 聞い 彼ら メロディ センス 圧巻 彼ら ブライアン 天才 でしょ ね まあ まとまり 紹介."}, {"rating": 3.5, "content": "メリンダ なぜ ブライアン 惹か 愛し 守る 行動 出 分から 分から 故に 完全無欠 女神 見え しまい まし いや きっと 実際 救い 女神 だろ けど もう少し だけ 人間 くさく 描か よかっ じゃ って."}, {"rating": 4.4, "content": "ビーチ・ボーイズ ペット・サウンズ 聴い 違う こんなん ロック じゃ 切り捨て 過去 切り捨て たい. リスペクト 捧げ ポール・ダノ 目 一切 輝き ジョン・キューザック 人間 悪 余す 事 実演 ポール・ジアマッティ. リカちゃん人形 みたい 見た目 エリザベス・バンクス 魅せる 大人 色気 大人 対応 … 新た 人生 始まる 時 同時に 迎える ラスト 美し."}, {"rating": 3.0, "content": "全体的 上手く まとまら 印象. レコーディング シーン 良かっ."}, {"rating": 3.7, "content": "ペットサウンズ 美しい この世 I m Waiting for the day. 問題解決 描写 性急 すぎ 感じ."}, {"rating": 3.7, "content": "過去 鑑賞. 音楽 を通して 自分 探す 自分 やり たい 自分 しか. ビーチボーイズ 沢山 壁 乗り越え 築き上げ バンド ね."}, {"rating": 4.0, "content": "エンディング 流れる ブライアン・ウィルソン 近年 ライブ映像 ぐっと."}, {"rating": 3.0, "content": "舞台 60年代 人気 バンド ザ・ビーチ・ボーイズ 一員 ブライアン 曲作り 情熱 注い メンバー 衝突 父親 確執 ヒット曲 プレッシャー 重なり ドラッグ 酒 おぼれ 徐々に 精神 異常 きたし いく 80年代 表 舞台 消え ブライアン ある日 車 販売店 出会っ ディーラー メリンダ 恋に落ちる ブライアン 精神科医 ユージーン 監視 下 暮らし 生活 自由. ザ・ビーチ・ボーイズ 中心的 人物 ブライアン・ウィルソン 自伝 的 映画 60年代 80年代 同時 進行 60年代 ブライアン ポール・ダノ 80年代 ジョン・キューザック 演じ 天才 ゆえ 孤独 重圧 破滅 軟禁状態 … なかなか 波乱 人生 実話 驚き ザ・ビーチ・ボーイズ まったく 詳しく それなり 楽しめ ファン とても 面白い かも. ポール・ダノ ジョン・キューザック 似 言い難い ちょっと 冴え 感じ とか 気弱 そう とか 系統 似 さほど 違和感 どちら ブライアン メンタル 脆 とか 病ん 感じ うまく 演じ なかなか リアル."}, {"rating": 4.2, "content": "ラジオ たまむすび 町山 解説 聞き 興味 持っ 飛行機 乗っ たら 機内 上映 中 まし 早速 み たら 大変 面白く 楽しめ まし."}, {"rating": 3.8, "content": "大好き ビーチボーイズ やっぱり ペットサウンズ 不滅 なぁ いい なぁ 思い 観賞 まし 作曲 収録 シーン 天才 って こんな 風 閃き 並外れ 発想 持っ … 思い 医者 ブライアン 金銭 だけ 才能 人生 奪っ 非常 腹立たしかっ 素敵 女性 出会え 良かっ ぁ."}, {"rating": 3.5, "content": "ビーチボーイズ って 勝手 イメージ 陽気 気楽 バンド さ〜 どんな 音楽 映画 なんて 観 はじめ たら 最後. 衝撃. ドラッグ 映画 じゃん. Pet Sounds ポチ り まし."}, {"rating": 3.5, "content": "ビーチボーイズ 大好き 歌 裏側 色んな 過去 って わかっ 聴く 時 違う 視点 聴い ちゃう エンドロール 素敵じゃないか 本人 映像 泣ける. ポールダノ 歌声 綺麗 すき."}, {"rating": 4.0, "content": "ビーチボーイズ 全然 知ら 観 まし. イメージ ドキュメンタリー 風 MV みたい 感じ. ビーチボーイズ 陽気 音楽 楽しめる なー なんて 思い 再生 み まし. そんな 期待 よそ 冒頭 シーン 中年 男性 車屋 高級車 選ぶ ほのぼの シーン 男性 こそ ビーチボーイズ メイン メンバー ね 車 中 忘れ 名刺 .. 助け 求める 言葉. 映画 MV じゃ わかり 一気に 物語 引き込ま いき まし. 映画 内容 よく ペットサウンズ 工程 結構 細かく 描写. シーン 無邪気 音楽 楽しん 様子 とても 伝わり 流れ くる ビーチボーイズ 音楽 絶妙 マッチ まし. 同時に 天才 ぶり 伝わり 監督 撮り方 上手 なぁ 感心 観 まし. 天才 ゆえ ノンフィクション 思え 人生 音楽 楽しさ 狂気. 見 終え 後 ビーチボーイズ 聴き たく そんな 映画 少なくとも そう でし."}, {"rating": 3.9, "content": "The Beach Boys ファン 堪ら 内容 時折 挿入 代表曲 ピアノ バージョン 沁み."}, {"rating": 3.7, "content": "ビーチボーイズ すき. 仕事 柄 音楽関係者 話. 必ず イギリス ミュージシャン. すき アルバム. ペットサウンズ 入っ てる. 彼ら. 色々 教え もらっ. すき なあ. ペットサウンズ 聞い い人. 是非. 天才 って 多分 すごく もろい."}, {"rating": 3.8, "content": "いい 音楽 もちろん 音楽 作る 過程 ブライアン 天才 っぷり はんぱ 明るい 風景 暗い 心 模様 対照的 印象 残る."}, {"rating": 4.0, "content": "あまり こう 好き アーティスト 演じ って いい 思い 同 一人物 演じ はず ポール・ダノ ジョン・キューザック 似 似つか 期待 鑑賞. 良かっ すごく 良かっ. ブライアン・ウィルソン 天才 的 音楽 浸り ドキュメンタリー ？ 思わ くれる 精巧 作ら レコーディング シーン ニヤニヤ 止まら 更に 泣き 自分 感情 さらけ出し たら 終わっ. とにかく ペット・サウンズ 最高."}, {"rating": 3.8, "content": "浅尾 おの おやすみプンプン 出 くる ペガサス っていう 変 人 言う グッド・ヴァイブレーション ビーチ・ボーイズ 曲 元ネタ かー 思っ ぐらい ビーチ・ボーイズ 知識 サーフ ミュージック 甘ったるく 軽快 感じ イメージ しか 持ち合わせ けれども （ ビーチ・ボーイズ 曲 思い浮かべよ タヒチ80 曲 脳内再生 しまう （笑） ） 曲 作っ 人 人生 ぼんやり 抱い イメージ 全然 違っ 映画 概要 知っ 驚い. 予告編 見 なんとなく 予備 知識 けれども ビューティフルマインド 的 話 思っ たら それとも 違い ただ 共通 点 主人公 天才 愛について 物語 だろ. ただ ブライアン 場合 天才 方 幸福 かも しれ 思っ しまっ 実際 どう 分から けれど 天才 じゃ なけれ 父 メンバー 確執 才能 利用 しよ 者 取り入ら 支配 かも そもそも 病気 すら かも しれ なぁ なんて 思っ しまっ. ただ メリンダ 出会い にとって 本当に 救い だろ 過酷 運命 辿っ あと こそ 巡り合っ だろ 思う 神 与え 才能 大きな 試練 祝福 セット 感じ 感慨深い. ブライアン 若き日 演じ ポール・ダノ 僕 特徴 顔 好き ね 味 顔 てる よ ね 友達 居 そう 顔 僕 友達 けど 居 そう."}, {"rating": 3.9, "content": "ビーチボーイズ 事 知ら 映画 内容 知ら 見 最初 誰 誰 何だか 分から けど だんだん 現在 過去 繋がっ 気がつい たら 映画 のめり込ん 最後 ハッピーエンド よかっ ビーチボーイズ 曲 今更 すごい 聴い み たい 思っ."}, {"rating": 4.6, "content": "beach boys. 恥ずかしながら 映画 知る. 才能 隠せ 難しい. 映画 観 以来 beachboys 曲 頭から 離れ."}, {"rating": 3.7, "content": "1人 映画館 足 運ん 見 行っ ビーチボーイズ あまり 好き じゃ けど 見 少し 好き ペットサウンズ アルバム 良さ わかっ."}, {"rating": 3.8, "content": "ポールダノ ブライアン・ウィルソン 完璧 だけ ジョンキューザック ブライアン 不憫 思える."}, {"rating": 3.6, "content": "映画 見 終わった人 向け 書き けども 結局 ブライアンウィルソン 人生 形 異なる 三つ 父性 襲っ 思い まし. まず ひとつ そのもの ずばり 父親 次 実兄 マイクラブ 最後 ユージンランディ 兄 マイクラブ 作品 否定 くらい 三 人 なか だいぶ 軽い もん 父親 精神科医 ユージン 不条理 強権 的 ブライアン 内 支配 しかも 厄介 ブライアン 自身 父親 承認欲求 ユージン 信頼 寄せ 見え 見 二人 関係 早く 断ち切ら 酷い ちゃう ぞ 少し 胸 苦しく まし 実話 酷い わけ. 精神的 かなり 脆い ブライアン 必要 母性 以外 幼い ころ 守っ くれる はず 母親 ロール 担え 酒 溺れ （ 夫 支配 かも しれ ませ ）. 80年代 ブライアン やっと 現れ メリンダ 母性 塊 みたい 人 精神的 実際的 守っ あげ ベッド 上 ブライアン 安心 きっ 顔 胸 枕 横 シーン 象徴 的 でし ね. ラスト ほう 幼少期 青年 期 中年 期 ブライアン まるで LSD トリップ 時間 空間 越え 入り乱れ 現れる シーン 心理学 的 いえ 自己実現 達し わけ 分かり にくい けど 分かり やすい 映画史 目新しい 技法 ませ でし 良い 演出 でし よ ね. もう こういう 見方 って 古い ね. あと エリザベスバンクス 凄い 良かっ ちょっと ファン くらい 好き まし."}, {"rating": 4.0, "content": "ビーチボーイズ 曲 3曲 ぐらい しか 知ら 充分 楽しめ まし. ブライアン 才能 曲 出来 いく 様子 素敵 すぎ これから たくさん アルバム 一曲 一曲 大事 聴い みよ 思い."}, {"rating": 3.6, "content": "ビーチボーイズ 曲 昔 よく 聴い. 私生活 部分 全く 知ら. 映画 ビックリ 内容. 極悪 ヤブ医者 め ヽ(`Д´)ﾉﾌﾟﾝﾌﾟﾝ."}, {"rating": 4.0, "content": "The Beach Boys 大好き 毎年 梅雨 明けて 晴れ間 増える 無性に 彼ら 曲 聴き たく. ポップ 爽やか 彼ら 曲 裏腹 ブライアン・ウィルソン 苦悩 映画 描か 思っ ずっと ヘヴィ けど 大好き バンド 裏側 みれ よかっ."}, {"rating": 3.2, "content": "スヤスヤ. ビーチボーイズ って かなり 明るい イメージ しか 驚い なぁ."}, {"rating": 4.6, "content": "自分 じゃ 制御 程 才能 そんな 持たさ 人 大変 ね. 天才 じゃ よかっ (￣▽￣)."}, {"rating": 4.0, "content": "もう やつ 最悪 すぎ. 逆 良かっ けど. もう少し 音楽 音楽 てる 映画 たら もっと 好き 思わ."}, {"rating": 3.0, "content": "ビーチ・ボーイズ 音楽 最高. ブライアン 可哀想. ラブ マーシー. 愛 慈悲."}, {"rating": 3.7, "content": "ポール・ダノ やっぱり すごい 役者 ジョン・キューザック 若干 押さ てる 感じ まし. ビーチ・ボーイズ ハーモニー アレンジ 素晴らしい."}, {"rating": 4.7, "content": "ビーチボーイズ 裏側 知れ おもしろかっ. 最後 やっぱり wouldn t be nice ‼ ︎."}, {"rating": 3.5, "content": "【 いつか 出 愛 迎え 行か ちゃ 】. ビーチボーイズ ブライアン・ウィルソン 60年代 80年代 違う 俳優 演じ ブライアン・ウィルソン 姿 描い 映画. ジョン・キューザック 良い 演技 てる だろ 観 たら 60年代 演じ ポール・ダノ すごい 良かっ. 映画 どうこう 名盤 Pet Sounds 制作 風景 再現 パート 観 楽しかっ. ポール ジアマティ 憎たらしい 役 良かっ."}, {"rating": 3.0, "content": "ビーチボーイズ ボーカル 半生 才能 ゆえに 大変 ね …. なんで 観よ 思っ 覚え けど 半生 描き まし みたい そんなに 好き じゃ イマイチ. 音楽 とても よかっ."}, {"rating": 3.6, "content": "ジャケット 雰囲気 気軽 気持ち 見 始め たら なかなか ヘビー 内容 でし 事実 わから けど シンプル 物語 見やすかっ. ポール・ダノ 見 本当に いい なあ 演技 ブライアン 才能 環境 不安定 繊細 人物 像 とても 伝わっ. あと ポール・ジアマッティ 演じる 医者 怖 半端ない そういう 人 しか 見え."}, {"rating": 3.0, "content": "ビーチボーイズ めちゃくちゃ ファン とか 無い けど ペットサウンズ 大好き 視聴. ちょっと 現在 過去 交差 演出 分かり にくかっ かも ジョン・キューザック ブライアン 似 ないん よ. 主治医 言う ブライアン 人 子供 まま 大人 純粋 アーティスト 思う. 売り上げ とか 名声 良い 作品 残し たい だけ よ. 前半 部分 ペットサウンズ 好きな人 ペットサウンズ メイキング 楽しめる 思う."}, {"rating": 3.8, "content": "想像 全然 違う 内容 びっくり. やっぱり どうり ポールダノ 本人 そっくり もちろん やっぱり 一筋縄 いか 役 お似合い ジョンキューザック 可愛さ 発見. 過去 未来 並行 ストーリー 進み 方 構成 ベスト 観 終わっ 納得. サントラ 欲しく なー."}, {"rating": 3.0, "content": "ビーチボーイズ 知っ たら もっと 楽しめ やろ. メリンダ 出会え よかっ. ポールダノ キューザック 演技."}, {"rating": 5.0, "content": "ビーチボーイズ お気楽 爽やか おぼっちゃま バンド 思っ けど 実は エピソード 知り ムラムラ 曲 聴き たく."}, {"rating": 3.8, "content": "ザビーチボーイズ ブライアンウィルソン 半生 描い 映画. 60年代 ポールダノ 80年代 ジョンキューザック 演じ ふたり うすぼんやり 雰囲気 かなり いい 感じ ビーチボーイズ キラキラ 曲 考え 過去 苦労 確執 いろんな 絶頂 迎え バンド 売れ 続ける きっと とっても 大変 だろ. ビーチボーイズ 曲 知っ てる だけ バンド ぜんぜん 詳しく けど それでも 十分 楽しめ まし ビーチボーイズ ブライアンウィルソン アルバム ちゃんと 聴き たく よ. とにかく ポールジアマッティ ムカ つく 演技 秀逸. 搾取 ちゃんと 列 並べ ‼ ︎. みたい セリフ ひど すぎ 笑え どんな 人生 送る どんな 素敵 出会い 大切 だろ. 東京の女 いい 気 まし."}, {"rating": 3.8, "content": "The Beach Boys 中心的 存在 ブライアン・ウィルソン 半生 描い 映画. ブライアン・ウィルソン 卓越 才能 持っ 知っ まし こんな 壮絶 辛い エピソード 多い … 正直 びっくり まし 父親 仕打ち あまりに 酷い … メリンダ 出会っ 病気 回復 今 存命 本当に 嬉しい ね. 映画 ブライアン・ウィルソン 中心 描か 下知識 理解 部分 そう ざっくり ビーチボーイズ 来歴 等 知っ 見 方 いい 思い. ビーチボーイズ ベスト盤 しか 持っ ペット・サウンズ 借り みよ."}, {"rating": 3.8, "content": "天才 って 大変 …. ビーチボーイズ もっと 知っ からみ たかっ. 最近 洋画 よく 日本 要素 入っ てる. 日本人 嬉しい."}, {"rating": 3.0, "content": "医者 悪 こわい. ビーチボーイズ 好き これから 聴く 時 いま まっさら 気持ち 聴け おもう."}, {"rating": 3.7, "content": "ハッピーエンド けど 恐ろしい 話 よ ね. ビーチボーイズ ウ ウ ウ ウ って 言っ てる イメージ しか けど すごい. ポールダノ 最近 クセ 役 しか やら ね 演技派 何気に 歌 うまかっ."}, {"rating": 3.5, "content": "出だし ワクワク. 音楽 力 すごい ぉ. would it be nice."}, {"rating": 3.0, "content": "ー. ビーチボーイズ あまり 知ら よく 分から σ (^_^;). ただ エリザベスバンクス いい 人 (T_T). 医者 サイテー. @ 我が家 with 英恵."}, {"rating": 3.0, "content": "ビーチボーイズ に関して. もっと 詳しけれ 面白かっ. 悲しい 過去. 才能. 運. 愛さ."}, {"rating": 3.5, "content": "どんなに 孤独 傷つい 人生 希望 信じ いい そう 思わ くれ."}, {"rating": 3.5, "content": "ポールダノ 良い よ ね 年 たら ジョンキューザック みたい く かなっ くらい 良い 感じ 似 てる いや ブライアン ウイルソン 本人 だいぶ 似 てる 笑."}, {"rating": 3.0, "content": "ポールダノ プリズナーズ イメージ どうしても 強い 笑. 偉大 人 のに こんな 悲しく 辛い 経 びっくり. 愛 出会え よかっ."}, {"rating": 3.5, "content": "もう 最初 終始 病み 病み 愛 慈悲 ？ 混乱 ラスト 納得 ビーチボーイズ 曲 しか 知ら 裏 こんな 出来事 なんて 全く 知り ませ でし. メリンダ どうしても 気 強 そう 姉御 しか 見え けど 影 愛する人 支える 女性 って 超 かっこいい … 勘違い ごめん …. 淡い 映像 色彩 とても 良い ユーチューブ 早速 サントラ 漁り まくっ."}, {"rating": 4.6, "content": "我が 青春 かけがえ 日々. 初めて 叶わ 想い 胸 焦がし 夜. カセットテープ 流れる. 異国 甘い 歌声. 映画 音楽 想い出. 連れ 来る 時. 大好き 曲 のに. どうして 忘れ だろ. もう一度 曲 聴い 時. 溢れ 出す 記憶. 音楽 魔法 昔 想い出. 決して 壊さ. ありのまま 差し出す. だから キラキラ 煌めい てる. 映画 見る 忘れかけ サウダージ 探せる かも しれ. . ビーチボーイズ ペットサウンズ アルバム 欲しく. YouTube 検索 聴き まくっ 言うまでもない. 爽やか 風 運ん くれ. ブライアン・ウィルソン. 心地 良い 音楽 乗せ ひとり 天才 苦悩 再生 描い. 見え 鎖 解き放た. これから 人生 幸せ 祈ら."}, {"rating": 3.1, "content": "知ら ざる 物語 言う ビーチ・ボーイズ ブライアン・ウィルソン 知る 誰 知っ 話 ね ただ それでも 曲 出来 いく 過程 とか 映像 見せ ゾクゾク 今 ブライアン 元気 やっ 知っ いれ なんとか 見 基本 哀しく 切ない 話 だからこそ エンドロール 感動 それにしても ジョン・キューザック ブライアン 慣れる かなり 分数 要し まし 60年代 ブライアン 演じる ポール・ダノ かなり 似 てる だけ なおさら )。."}, {"rating": 3.5, "content": "60年代 全世界 大 ヒット バンド The Beach Boys リーダー 曲 創り 上げ 男 ブライアンウィルソン 一体 どんな 男 … …. 実在 大人気 バンド 1人 焦点 当て 伝記 音楽 ドラマ. 主演. !! ジョンキューザック ポール・ダノ !!. ↑ つまり 常に 困り顔. ビーチボーイズ 結構 好き 鑑賞. 作曲家 悩み 詰まっ 意外 鬱 映画. ビーチボーイズ 聴く 最近. アダムサンドラー ドリュー・バリモア 主演 恋愛 コメディ 名作. 50回目のファーストキス. 歌わ. Wouldn t Be Nice. 惚れ込ん しまっ ベストアルバム すぐ 購入 流れ. そんな 彼ら 知ら ざる ？ 物語 描く 今作. ポップ サマー ノリ 楽曲 達 裏腹 作り 手 側 こんなにも 悩み 苦しん 生み出し なぁ よく わかる. ブライアンウィルソン 全く 知ら こんな 苦境 乗り越え … …. ブライアンウィルソン 役 ポール・ダノ ジョンキューザック. キャスティング 秀逸 w. 精神 不安定 そう 顔 2人 よく 選ん （笑）. 2人 がぼ ぉ ー っと 突っ 立っ だけ どこか 不安 焦燥感 駆ら 不思議 魅力 持っ ポール・ダノ 本当に 歌っ てる 説得 力. 精神科医 役 ポールジアマッティ. 見事 ウザ 同じく 音楽 伝記映画 ストレイトアウタコンプトン こんな 役柄 ぞ. あと さりげなく ピッチパーフェクト 2 監督 エリザベスバンクス パツキン ヒロイン 演じ. ビーチボーイズ 知ら ざる 1 面 描く 素敵 伝記映画. 彼ら 知ら 人 きっと 曲 好き なれる. 彼ら 知っ 人 好き なれる. かな … … ？. 個人的 ちょっと 繊細 すぎ ハマれ かも しれ. 音楽 映画 好き ビーチボーイズ 好き 方 夏 ドライブ 聴く バンド 知り たい 方 オススメ 作品."}, {"rating": 2.6, "content": "僕 ビーチ・ボーイズ 好き ブライアンウィルソン 好きだから 色 々 新鮮 楽しめ けど 知ら 人 あまり ピン 来 ？. 日常 発想 見出 だす 天才 表現 仕方 少し わざとらしい 気."}, {"rating": 3.8, "content": "こんな クソ 暇 夏 一日 観れ よかっ. ブライアンウィルソン 無慈悲 話 伝記 読ん 父親 芸術的 確執 知っ けど 映像 グッと 入っ くる. スタジオミュージシャン 半笑い ブライアン 指示 従う 若き日 ヴァンダイクパークス 神経質 具合 とか w ディテール 楽しめる. ファッション 素敵. けど けど やっぱり. 頃 イ っ ちゃっ てる ブライアン 曲 とか プロダクション って 嬉しく 楽しく 泣き そう. 理由 映画 少し 解っ."}, {"rating": 4.0, "content": "ドントウォーリー ベイビー 名曲. たくさん 楽器 使っ 様子 見 モノラル 聞き 切れ."}, {"rating": 3.5, "content": "あらすじ. ザ・ビーチ・ボーイズ 中心 メンバー 数々 名曲 生み出す 一方 音楽制作 過程 精神 的 極限 追い詰め 逸話 知ら ブライアン・ウィルソン 栄光 苦悩 半生 ブライアン 本人 公認 もと 映画化 1960年代 サーフィン U.S.A .」 はじめ ヒット曲 人気 頂点 ザ・ビーチ・ボーイズ 当時 リーダー 作曲 大半 手がけ ブライアン 新た サウンド 模索 新作 プレッシャー アルコール ドラッグ 依存 しまう 20 余 年 低迷 中 ブライアン 再び 希望の光 もたらし 美しく 聡明 女性 メリンダ 出会い 監督 アカデミー賞 受賞 それでも夜は明ける プロデューサー 本作 初 監督 ビル・ポーラッド 2つ 時代 ブライアン 2人 1 役 演じ 60年代 ポール・ダノ 80年代 ジョン・キューザック 演じ. ビーチボーイズ 事 ペットサウンズ 素敵じゃないか 1曲 しか 知ら 知識 それでも 楽しめ まし. 天才 苦悩 描い 主役 ブライアンウィルソン 演じ ポールダノ ジョンキューザック 2人 上手く 引き込ま まし ポールダノ 頼り 感じ 顔 良かっ. 他 にも PV 細かく 再現 ビーチボーイズ 楽曲 流れ ビーチボーイズ ファン 喜ぶ あろ 演出 なさ 良かっ ポールジアマッティ 毒々しい 演技 良かっ. 言っ 驚い まだ ブライアンウィルソン ご 存命 事 いつか は生 声 聴い み たい 思い まし."}, {"rating": 2.9, "content": "エリザベス・バンクス 良い 役 ペット・サウンズ 録音 場面 興味深い し役 者 陣 好演 一本 映画 …。."}, {"rating": 3.5, "content": "ザ・ビーチ・ボーイズ ほぼ 知ら まま 観賞 流れる 音楽 何となく 聞い 程度 知識 波瀾万丈 人生 物語 興味 持て 強く 優しい 女性 出会っ 全て 思う."}, {"rating": 3.0, "content": "伝記 的 映画 好き 残念 ハマら. ただ ポールダノ って こういう 危うい 役 上手い ね 役作り 感心 まし."}, {"rating": 3.8, "content": "話 面白かっ 女性目線 偏り すぎ 感じ まし 描き かた 面白かっ. 芸能 界隈 音楽 界隈 結構 そう 話 悪い 奴 なかなか 悪い 奴 描か 女性目線 リアル 難しい 問題."}, {"rating": 3.1, "content": "ポール・ダノ 最近 お気に入り TSUTAYA 借り み まし. ビーチボーイズ 名曲 くらい しか 知ら まあ まあ 楽しめ まし. カリスマ性 人 強い メンタル 維持 占い師 やら 医者 やたら 信じ しまう けど まさに ブライアン そんな 感じ. 頂 天 どん底 急転直下. 洗脳 逸脱. スーパースター ドキュメント 興味深く 見れ まし."}, {"rating": 2.9, "content": "大変 申し訳ない The beach boys バンド 曲 何一つ 知ら 今作 メンバー ブライアン・ウィルソン 知ら ざる 人生 描い てる わけ そもそも バンド 歴史 知ら なかなか ついていけ 作り ね 見る 前 ちょっと wiki 読ん よかっ. ポール・ダノ ジョン・キューザック 時 経 同 一人物 演じ てる 見 終わる 意図 的 別人 起用 てる 意図 ちょっと 伝わっ なぁ 思い. アメリカ 音楽界 知っ てる わけ けど やっぱり こういう 感じ かぁ 思わさ 音楽性の違い ブライアン 特殊 人間関係 端 見 てる かなり 波乱万丈 人生 けど 現れる メリンダ 天使 でし エリザベス・バンクス なんだか 今 見 映画 中 ミューズ 感 (？) なぁ まさしく ブライアン 救い. もちろん 劇中 たくさん 曲 流れる そういう 興味 人 にとって 良い 映画 かも 世代 人 いい ね. 個人的 大好き ジェイク・アベル ワイルド 髭面 見 最高 でし ˘ ω ˘ *)."}, {"rating": 3.7, "content": "ポールダノ すごい. 魅力的. 楽し そう 歌っ 頃 どんどん 苦し そう 窮屈 そう 生き いく 堕ち 方 切ない. 気狂い 専属 医 ほんとうに ムカ つい. グループ 自体 あまり 知ら けど もっと たくさん ちゃんと 曲 聴き たく. メリンダ 洋服 ぜんぶ かわいかっ. 頭 きれる 美しい. くれ よかっ."}, {"rating": 4.0, "content": "夏 海 車 女のコ 浜辺 悪童 TheBeachBoys アメリカンポップス 成功 影 虚構 固め 詞 メロディ ライター ブライアン 苦しめる ラブ ＆ マーシー 終わら メロディー 塚口 3 金 欲しけりゃ 俺 ケツ 並べ 喜々 作っ あろ 愛 冊子 素敵じゃないか 2015年 9月30日 悪役 精神科医 ユージン ムカ つく 斧 殴り 殺し たい ぐらい レコーディング シーン 何度 鳥肌が立つ ハッピーエンド ラブストーリー 素晴らしい 作品 だって 実話 CarolKaye 見た目 そっくり カッコ いい."}, {"rating": 3.5, "content": "ビーチボーイズ. Wouldn t It Be Nice. 曲 50回目のファーストキス アダム・サンドラー 歌い 好き アルバム 買い まし どれ いい 曲 ばかり 毎年 夏 必ず 聴き たく. そんな メロディー 作っ ブライアン・ウィルソン 苦悩 初めて 知っ. 頂点 立つ 大変 けど 上り詰め あと 更に 大変 事 感じ. 支え くれる 人 大切さ やっぱり 大事 なぁ."}, {"rating": 4.0, "content": "ビーチボーイズ 音楽 好き. ブライアンウィルソン こんな 過去 持っ びっくり まし."}, {"rating": 3.7, "content": "ビーチボーイズ 好ん 聴く わけ じゃ 誰 知っ てる 名曲 たくさん 評判 良かっ 滑り込み 劇場 結果 大正解. ビーチボーイズ リーダー ブライアン・ウィルソン 半生 2人 役者 演じ ポール・ダノ ジョン・キューザック いっ ちゃっ てる ボケーっと 顔芸 上手く 2人 すごく 良かっ. ビーチボーイズ 知識 ゼロ かえって 良かっ. ポール・ダノ 時代 ドキュメンタリー 観 でし."}, {"rating": 3.4, "content": "散々 ビーチボーイズ 映像 観 彼ら ブライアン・ウィルソン 音楽 聴い きた 者 にとって 検証 再現 映像 観 てる とても 楽しめ まし アッティカス・ロス サウンドコラージュ 良い 彼ら ファン 楽しめる ヒューマン ドラマ 仕上がっ てる 思い."}, {"rating": 3.0, "content": "マーシー って 誰 よ ？ とか 思っ たら 慈悲 とか 情け とか 意味 ね 笑. 流石に ビーチボーイズ 世代 無い 曲 聴い なぁ くらい 知識 しか. ブライアン 人 アイデア 豊富 こだわり 強く ミュージシャン 才能 人 事 よく わかる. 故 苦悩 おまけ 父 確執 頼り 精神科医 うまい 利用 結局 お約束 如く ドラッグ いっ ちゃう ね. ポール・ダノ 見事 ビール 腹 けど 役作り 太っ きっと 当時 本人 似 てる. あんなに 危うい 人 見捨て メリンダ 凄い."}, {"rating": 2.7, "content": "思っ たより 重 め 内容 びっくり ほんま 気の毒 わ 搾り取る 人 ね ひどい 洗脳 やん 怖い わー."}, {"rating": 3.5, "content": "ビーチボーイズ ブライアン・ウィルソン 半生 描い. 60年代 ウィルソン ポール・ダノ 80年代 ジョン・キューザック 演じ よ. ポール・ダノ 太っ 役作り 似 てる. おっさん ブライアン・ウィルソン 洗脳 っぷり 生々しく …. 子供 頃 虐待 受け 人 大人 誰か 支配 逃れ だろ … って 考え しまっ 本当に 気の毒 すぎ …. 音楽 映画 ちょっと 違っ けど 面白かっ. 最後 曲 流れる 歌詞 意味 素敵 思える."}, {"rating": 3.5, "content": "水中 ブライアン もがい てる シーン 印象的 ジョン・キューザック ポール・ダノ って 似 てる ね."}, {"rating": 5.0, "content": "天才 って どんな 感じ だろ. 自分 全く かけ離れ なんだか 夢 見 気持ち."}, {"rating": 3.6, "content": "昔 好き 人 メールアドレス ペットサウンズ 影響 受け 20代 初め 頃 ペットサウンズ 聴い み けど 良さ 分から ビーチボーイズ 聴い けど ペットサウンズ 聴く 間違っ なあ. 兄弟 バンド 恋人 とても 良い 人たち 恵まれ てる のに 子供 頃 自分 満たさ まま いくつになっても 飲み込ま しまう."}, {"rating": 3.0, "content": "まず ビーチボーイズ 聴く 始め ね. ポール・ダノ 素顔 どんな 感じ だろ."}, {"rating": 5.0, "content": "ビーチボーイズ フレンズ アルバム ハマっ 一年 後 公開 ポスター 見 だけ 胸熱. ブライアン ウイルソン 80年代 酷く ゴシップ 叩か 後 知り まし. ブライアン 若い 頃 部分 とても 良い 映像 的 音 的."}, {"rating": 3.5, "content": "メリンダ 搾取 存在 たく って 台詞 本当に 良かっ 搾取 内容 お金 だけ じゃなくて 名誉 とか 人権 とか メンタル とか そういった 類 だろ すぐ 伝わっ よ なかなか 難しい 憧れる."}, {"rating": 3.9, "content": "僕 ヒーロー ビーチボーイズ リーダー. ブライアン・ウィルソン ズッポシ まった 闇 前後 話. 曲 理想 形 とか. 曲 イメージ 捉え 方. 一緒 作っ メンバー さえ. 違っ すり合わせ 折衷 段階 とくに レック とか ミキシング 一番 ヘトヘト. 左派 左派 右派 右派 苦悩. プール ブライアン. いない 深み こい よ. 足 つか 無理 よ メンバー 両極 スタンス うまく 物語っ. ふたつ 時制 交互 進め いく やり方. 人 話 作る ベスト 選択 やろう 思い まし. 最終 Wouldn t It Be Nice 有無 言わさ 持っ っ 感じ せこい まんまと 持っ かれ. ポール・ダノ 絵画 みたい 顔 てる 感情 豊か やし ファルセット イイ 線 いっ."}, {"rating": 3.5, "content": "60年代 カリフォルニア 代表 バンド いえ ビーチ・ボーイズ. 友達 兄さん （ サーファー ） 昔 付き合っ 彼氏 （ サーファー × ２ ） 聴い まし. 私自身 トム・クルーズ カクテル 使わ キラキラ 曲 記憶 一番 鮮明. そんな キラキラ ビーチ・ボーイズ リーダー 作曲 家 ブライアン まさか こんな 暗い 過去. ビーチ・ボーイズ 時代 精神 崩壊 引きこもり 後 二人 役者 演じる けれど 二人 とにかく 良い. とても 繊細. 曲作り シーン …. こんな 独創 的 今更 知っ 涙."}, {"rating": 4.3, "content": "ビーチボーイズ ブライアンウイルソン 映画. 60年代 80年代 ブライアン ウイルソン 交互 現れる. もったり テンポ 感 万 人受け しなそ けど. ブライアン ウイルソン 孤独 深み 行く 中 敏感 しまっ 精神 不安定 不器用 押し付けがましく 優しさ 純粋 創作 意欲 溢れ. 80年代 メリンダ 包み込む 愛情 素晴らしい. 全体 を通して ビーチボーイズブライアンウイルソン 傑作 ペットサウンズ 通ずる. サーフィン サウンド 自分自身 表現 アーティスト 第一歩. 監督 自身 愛 聴 いたそ 愛 伝わっ まし よ. 初めて ペットサウンズ 聴い 時 感じ なんで 名盤 ？. 聴け 聴く 奥深い 主張 わけ 染み入る 音 １つ １つ こだわり. 斬新 アイデア 満載 のに 感じ させ 凄く 自然. 言葉 コーラス とても 美しい. アルバム ビートルズ ラバーソウル 対抗 つくら. ポールマッカートニー god only knows 聴い here there and everywhere 歌っ リボルバー サージェントペパーズ つくら. 多大 影響 力. 作中 流れる ペットサウンズ 一曲 sloop johnB. 60年代 80年代 変わる 中 自然 流れる アルバム 時代 越え 思え. ジョンキューザック ポールダノ 素晴らしかっ. 仄か 優しさ 満ち 溢れ ラストシーン 音楽 涙 出 まし. 神のみぞ知る 世界 素敵じゃないか."}, {"rating": 4.0, "content": "ポール・ダノ どんな 役 やら 存在 感 演技 半端ない. 主演 作品 初めて 観 けど やっぱり 素晴らしい 俳優さん なぁ 本作 再 認識. ビーチボーイズ 名前 くらい 聞い 事 気 けど にとって くらい 認識 しか グループ ブライアン 人 事 作品 初めて 知り まし. 鑑賞 後 検索 実際 写真 ブライアン ポール・ダノ 凄い 似 びっくり. 作品 素晴らしい 音楽 ふれる 事 よかっ. 芸術的 天才 苦悩 精神 蝕ま いく 過程 表現 秀逸."}, {"rating": 4.0, "content": "ポールダノ はまり役 すぎ. ブライアン 天才 っぷり 異常 性 ゆえ かも しれ. 終始 父親 怯え 嫌悪 おき 父親 評価 欲しい 矛盾 思い 精神 蝕ん 行っ 気 なー. 救わ よかっ. 素晴らしい 音楽 ハッピーエンド 見 後 爽やか 気持ち なれる 映画. 夏 晴れ 日 映画 見 よかっ."}, {"rating": 3.7, "content": "ドキュメンタリー 風 作品 曲 知ら 楽しめ まし. イーストウッド ジャージーボーイズ みたい 半生 描く 過去 現在 交錯 てる 中 今 目覚める 主人公 苦しみ 焦点 当て 少し 暗め 話 でし. ただ もやもや 終わり なんと いって 曲 良い 見 終わっ たら YouTube 検索 色々 聴い み たく まし (^ ^)."}, {"rating": 3.5, "content": "beach boys 楽曲 知っ てる だけ ブライアン 他 メンバー 事 全く 知ら たくさん 名曲 生み出し 才能 人 お話 ポールダノ 柔らかい 笑顔 好き."}, {"rating": 3.4, "content": "最後 ほろり. Wouldn t It Be Nice 思い出 曲."}, {"rating": 3.7, "content": "あまり よく 知ら けど 聞い 歌 いくつ The Beach Boys メンバー ブライアン・ウィルソン 話. ジョン・キューザック 思っ ハマっ なぁ. ご 本人 見 けれど 仕草 顔 表情 クセ やっぱり すごく 意識 だろ なぁ. 精神 不安定 役 本当に うまい ポール・ダノ 良かっ 若き ブライアン 結構 似 てる じゃ ？. 周り 大人 って どうして こう こんな 大人 ばかり ユージン ひどく 描い けれど 観 側 引か よ ね 涙 出 しまう どうにか 助け出し たい 思う 自分 だろ ？ 他人 人生 左右 って すごく 重要 事 浅い 言葉 しか 出 こ けれど 自分 人生 手段 他人 人生 使っ いけ よ ね 当たり前 すら 一目 人. ブライアン つくる 曲 最高 クール とっても 可愛い 思う しばらく 浸ろ."}, {"rating": 3.0, "content": "天才 のに なぜ 苦しむ ？ 天才 苦しむ … The Beach Boys 知識 けど ポールダノ 出 てる 鑑賞 Brian Wilson 伝記映画. 周り 人間 理解 苦悩 プレッシャー 孤独 … 天才 落ち いく 姿 見る 正直 辛い かなり ダーク 気持ち. そんな 60年代 Brian Wilson 演じる ポールダノ 80年代 ジョンキューザック 二人 かなり ハマっ たん じゃ 思う. 内容 役者 良かっ けど 足ら 気 わから けど 自分 友達 オススメ なー The Beach Boys 曲 聴い たら 印象 変わる ？."}, {"rating": 4.5, "content": "50回目のファーストキス. ビーチボーイズ 出会い. それから 時々 流れる 名曲. 中身 ドラッグ つらい 内容 かも しれ けど. 最高 エンディング. 優しい サウンド. 大好き Wouldn t it be nice. 最後 優しい 気持ち なれ 1本."}, {"rating": 4.0, "content": "ペットサウンズ レコーディング 中 外 煙草 すう シーン すき."}, {"rating": 2.8, "content": "ビーチボーイズ 外側 内側 ギャップ やば すぎる 確認 映画 ダノ 好演 思い. そもそも ビーチボーイズ 全然 知ら よかっ."}, {"rating": 3.2, "content": "音楽 映像 ◎. ビーチボーイズ 事 全然 知ら 等しい けど 今度 聞い たら 印象 変わり そう. ブライアン・ウィルソン トンデモ レコーディング やっぱり 天才 天才 ゆえ 凡人 想像 出来 ぼんぼん 思いつく やろ. 天才 一線 越え たら もう ヤバイ 人. ドラッグ ダメ ゼッタイ × やけど ブライアン 限ら 作品 ものすごく いい 皮肉 なぁ. あと 60年代 洋服 雰囲気 とても いい 感じ 映像 出 まし かわいい. 80年代 メリンダ ファッション どれ 素敵. 本編 関係 けど DVD 冒頭 ブライアンウィルソン 来日公演 案内 入っ たのも すごい 笑. これから 長生き ください."}, {"rating": 3.0, "content": "ビーチボーイズ 好き じゃ そんなに なんとも 思わ なあ."}, {"rating": 3.5, "content": "辛い 気持ち. 結果的 最後 良かっ けど. すれ違う 家族 かなしく. 音楽 素敵."}, {"rating": 2.5, "content": "思っ 暗い 内容 天才 すぎる 故 何言ってんだこいつ って 思わ しまう ドラッグ せい わけ わかん 本当に 言っ てる …。 3時間 スタッカート 練習 たら 絶対 怒る どんだけ 気 長い さすが プロ 思っ あんまり 関係 けど 笑 今年 夏 ビーチボーイズ 聴く."}, {"rating": 3.4, "content": "ブライアン・ウィルソン 気 使っ てる 感じ. もっと 闇 描い たら よい. ジョン・キューザック ポール・ダノ どちら 気持ち 悪く こんなに 違う 顔 のに 同じ 人 見える."}, {"rating": 3.0, "content": "ビーチボーイズ 誕生 決裂 描か ストーリー ちょっと 眠く かも. ビーチボーイズ 癒さ 薬 ダメ."}, {"rating": 3.3, "content": "活動 期間 多少 差 同じ 60年代 彩っ アーティスト ビートルズ ビーチボーイズ 選べ 言わ たら 間違い ビーチボーイズ 選ぶ. 近年 公開 歴史的 アーティスト 伝記映画 ジェームスブラウン ジャージーボーイズ （ フォー・シーズンズ ） 中 映画 完成度 かなり 低い ビーチボーイズ 知ら 人 多少なりとも 満足 はず けど 知っ てる 人 描か 部分 多 すぎ ただ ブライアン 日常 み … 後半 展開 見る 堪え シーン けれど 改めて ビーチボーイズ 聴く 気 なれ … 暗い 部分 焦点 当て すぎ てる 気. （ 改めて のち 更新 ）."}, {"rating": 3.3, "content": "楽しみ 観 のに. 何となく モヤモヤ. 足り 感じ 作品. ポール・ダノ. ジョン・キューザック. 同じ 人物 見え 難かっ ？. いや そんな 事. 寧ろ 60年代 80年代 出来事. 行っ 来. 時代 毎 演者 変わる. 分かり やすかっ 思う. だろ. 多分 ビーチボーイズ. 音 好き だけ （ ） じゃ. もっと 精通 人 映画. 感じ ちゃっ だろ. ビーチボーイズ. どんな 活動. . 当時 ロック 現状. . 前 振り チラリ 語っ. 前提 条件 頭 入っ いれ. ブライアン・ウィルソン 凄さ. 伝わっ 思っ. だって 単に 変わっ 可哀想 人. みたい 見え もん. 時代 周り 巻き込ま. 彼自身 変わっ いっ た事. 鑑賞 直後 ピン 来 もん. のちのち. ペットサウンズ BGM. 色々 調べ 教え もらっ. フムフム けれど. やっぱり 素人. 付け 欲しかっ モノ. 他 って 不完全燃焼 輩. 甘え すぎ かしら (◍′ ω ‵◍) ？."}, {"rating": 3.3, "content": "音楽 好き けど ビーチボーイズ あんまり 知ら 聴い 好き. ブライアン・ウィルソン 天才 気付い 天才 ならでは 苦悩 凡人 やはり 理解 難い."}, {"rating": 4.5, "content": "ビーチボーイズ 好き じゃ たら つまらな そう. ポールダノ ブライアンウィルソン 良かっ 孤独."}, {"rating": 2.2, "content": "ビーチボーイズ 好き 必見 途中 み 辛く 間延び ？ いや ウトウト ビーチボーイズ 曲 素晴らしい."}, {"rating": 3.5, "content": "ザ・ビーチ・ボーイズ ブライアン 半生. 作曲 のめり込み 精神 病ん いく 若い 主人公. 専属 医者 監視 下 置か 大人 主人公 交互 物語 進ん いく. 彼ら 明るい 歌 イメージ しか 衝撃 受け THE BEACH BOYS 知っ きっかけ フルハウス ゲスト 出演 楽し そう. 映画 彼ら すべて 解る わけ じゃ けど 早速 アルバム 聴い みよ. ラスト 曲 流れ とっても とっても 良い."}, {"rating": 2.5, "content": "お気に入り シビア シーン のに ちょっと 笑っ しまう ドア 隙間 死ん 目 ジョンキューザック."}, {"rating": 3.3, "content": "昔 同棲 女 思い出し. 音大 出 絶対音感 持つ ゎ 銀座 雑踏 中 さえ ｵｲﾗ ﾎﾟｹｯﾄ 小銭 ｼﾞｬﾗ つか ヤメテ 本気 怒っ 嫌 音階 頭 中 暴れる. 種 天才 ゎ 現実 狂気 狭間 偉大 芸術 ひり出す だろ. 音楽 場合 合法 非合法 拘わら 薬物 つきまとう. ﾋﾞｰﾁﾎﾞｰｲｽﾞ 音楽. J ｷｭｰｻﾞｯｸ 除く P ﾀﾞﾉ 以下 俳優 達 好き じゃ 高得点 ゎつけないが. ｴﾝﾄﾞﾛｰﾙ ﾊﾞｯｸ Love ＆ Mercy 歌う 年老い B ｳｨﾙｿﾝ ゎまるで J ﾚﾉﾝ ゎないか. What do you think about ？."}, {"rating": 3.5, "content": "レンタル. 現存 有名人 半生. 現在 活躍. ラスト ハッピーエンド 言う 想像 付く 山あり谷あり 期待 かなり 中弛み 感 強かっ. 60年代 雰囲気 良かっ. 今回 ジョン・キューザック 違う 気."}, {"rating": 3.9, "content": "ビーチボーイズ 創立 者 お話. 正直 かなり ビーチボーイズ 知り ませ でし 知っ てる 音楽 あ 納得 ね とゆう 感じ でし. 内容 正直 かなり 衝撃的. もう少し ポップ 感じ 思い かなり 重い いや ダーク 感じ ね ？. とにかく なんとも いい 表せ 不思議 感情 まし. 音楽 作る シーン とても 素敵 雰囲気 当時 感じ そのままで とても 良かっ. 1人 女性 出会い 大きく 変え やっ 手 入れ 幸せ 最後 本当に 良かっ. 主演 方 演技 そう けど 複雑 気持ち くれる 本当に すごい. 観 恐怖 悲し 哀れみ 一気に 味 合わせ くれる あー なんとも 複雑 笑. 一言 言え 天才 やはり つきもの さらなる 試練 人 人生 本当に 大変. 全部 見 終わっ 後 音楽 聞く 変わっ くる かも しれ ませ."}, {"rating": 3.4, "content": "なんて レビュー すれ いい 分から 複雑 感情. 素敵 数々 曲 裏 想像 つか 天才 苦悩."}, {"rating": 2.8, "content": "ビーチボーイズ 好き Pet Sounds 中 一番 好き アルバム. 純粋 映画 評価 イマイチ. アルバム 知っ 人として 聴き込も 気持ち."}, {"rating": 3.1, "content": "ブライアンウィルソン. the beach boys. 俺 だけ 凄く イライラ. ポールダノ 良かっ けど ポールジアマッティ 演技 1番 良かっ なぁ."}, {"rating": 3.5, "content": "汚い おとな すぎ 頭. 天才 純粋 狂わさ しまっ. こんな 知ら. いま いちど ちゃんと 聴こ 思っ."}, {"rating": 2.0, "content": "ビーチボーイズ 最近 よく きく 何気なく み み まし. 正直 感想 ご 存命 ブライアンウィルソン モデル 実話 基づい フィクション どういう 気持ち み たら よい 最後 定まら …。. シンプル ストーリー ブライアン 闇 考える 医者 劣 悪さ ある意味 恐ろし かんじ しまい まし … いろいろ 考え しまい."}, {"rating": 3.7, "content": "ザ・ビーチ・ボーイズ ブライアン ウイルソン 半生 記. 言っ ポール・ダノ 若い 頃 ブライアン とても 良く 似 ファッション 含め 60年代 映像 ワクワク. ビートルズ 意識 録音 臨ん ペット・サウンズ 新しい 音 作り出そ 必死 チェロ 奏者 時間 ダメ出し 挙句 果て 動物 スタジオ. 当時 本当に こんな 風 録音 だろ なぁ … 感慨深い. ポール・マッカートニー 後 ペット・サウンズ 影響 受けて サージェント・ペパー ズ … 作っ 言っ. 才能 人間 同士 お互い 刺激 合う 話 感動 的. ビーチボーイズ 活動 中止 後 ブライアン 薬漬け とか 精神 病ん とか 色々 噂 日本 流れ. ブライアン 天才 どう 別 20代前半 大成功 収め しまっ 人間 順風満帆 人生 送る 難しい だろ. アメリカ 様 市場 ビッグ 動く 数字 半端. 取り巻く 人間 親 さえ 狂い 始める 良く 聞く 話. 精神 不安定 時 映像 中々 良かっ. たった 一つ 残念 80年代 ブライアン 演じ ジョン・キューザック どう 見 ブライアン 見え ジョン・キューザック まま ショック. 代表作 サーフィン U.S.A 盗作 問題 スッキリ チャックベリー 和解 出来 様 元気 活躍 73才 ブライアン 心から 拍手 送り たい 思う."}, {"rating": 3.6, "content": "ブライアンウィルソン 日本 公演 観 行く 観 まし. 自伝 的 映画. 人 本当に 天才 … 天才 ゆえ 物凄く 苦しん しまっ … 理解 部分 沢山 だろ って わかる 映画 でし. 今 こそ ビーチボーイズ ペットサウンズ って 評価 高い 作品 けど 世 出 時 今 評価 わけ やっぱり 後 素晴らしい アルバム だって 伝わる 制作 裏側 って こんな … … っていう 観 ずっと 考え まし. ペットサウンズ 評価 ブライアン 人生 可哀想 すぎる 汚い 欲 ばかり 寄生虫 人 って なあ …. よく 生き くれ 現役 歌っ くれ てる なあ."}, {"rating": 4.2, "content": "John Cusack まさに ブライアン でし 音楽ファン 是非."}, {"rating": 3.5, "content": "主人公 年代 分け 二人 役者 演じる 言う 面白い 作り 映画 でし 60年代 80年代 雰囲気 うまく 描か 思う. 音楽 よかっ. ポール ダノ ジョン キューザック うまかっ."}, {"rating": 2.7, "content": "ジョン キューザックキモイ. ビーチボーイズ 思い入れ 自分 気付く."}, {"rating": 5.0, "content": "ビーチボーイズ ファン 必見. あんな 素敵 音楽 陰 こんな 闇 抱え ね."}, {"rating": 3.5, "content": "ビーチボーイズ いい. 天才 苦悩 半生 描い 作品 音楽 映画 なかなか 暗い 切ない お話 でし. 終わり 方 好き. ポールダノ 役作り 太っ なー. 今夏 ビーチボーイズ 過ごし たい 気分 ね （笑）."}, {"rating": 3.7, "content": "ビーチボーイズ 聴い けど 興味 出. 理解 出来 拒絶 じゃ 受け入れ いけ たら ステキ ね ◎."}, {"rating": 3.3, "content": "アイツ 搾取 しよ って ちゃんと 列 並べよ ‼ ︎. 印象 残っ セリフ. 精神科医 役者さん よく 見る なぁ. スーパーチューズデー. それでも 世 開ける. …. インテリ 系 悪役 多し (*￣ m ￣) ﾌﾟｯ."}, {"rating": 4.0, "content": "全然 知ら …. ペットサウンズ ちゃんと 聴い み たく. 天才 言わ 人 何故 厳しい 子供 時代 過ごし てる 人 多い. いい 人 出会え 良かっ よ. ポールダノ 素晴らしい."}, {"rating": 3.4, "content": "好き バンド 浮かれ 話 思い ヘビー 内容 心 痛ん とても 最後 よかっ 最後 2人 セリフ ビーチボーイズ 曲 聞こえ よかっ 天才 ゆえ 独走 的 感覚 とか 言動 行動 とても 好き 本人 きっと なんて 辛い だろ けど."}, {"rating": 3.7, "content": "ブライアンウィルソン 生き 自ら 半生 映画化 なんて 幸せ 思っ けれど 思っ 暗い 映画 天才 孤独 苦悩 エンディング 良かっ."}, {"rating": 3.7, "content": "ポールダノ ジョンキューザック パラノイア 感 出て 想像 以上 憂鬱 映画 食事 シーン とか 追い込ま いく 時 音 辛かっ ああ 音 Atticus Ross 作っ てる ？."}, {"rating": 4.0, "content": "ビーチ・ボーイズ 洋楽 聴き 始め 時 名盤 ペット・サウンズ 知っ 聞い み すごく 綺麗 メロディ 怒っ てる 時 悲しい 時 楽しい 時 メロディ 頭 すっと 入っ くる 親しみ やすさ 以外 一 枚 しか 聞け それでも ビーチ・ボーイズ 凄い バンド 知っ. そう いえ 最近 ひだまり 邦画 使わ. 彼ら ペット・サウンズ 当時 あまり ビーチ・ボーイズ らしくない 売れ行き 悪かっ ビートルズ だけ アルバム 良さ 気付き むしろ 斬新 驚い アルバム 中 自転車 ベル とか 普通 考え 音 入れ )。. ビートルズ ペット・サウンズ 影響 サージェント・ペパーズ・ロンリー・ハーツ・クラブ・バンド 超 名盤 作る 実は 元々 ペット・サウンズ ビートルズ ラバー・ソウル 影響 受け 作ら. ラバー・ソウル ペット・サウンズ ペット・サウンズ サージェント 流れ 界隈 結構 有名 話 ペット・サウンズ 評価 低く サージェント 世界最高 ロックアルバム 君臨 しまっ. ペット・サウンズ を通して ビーチ・ボーイズ 曲 作っ ブライアン・ウィルソン 話 ２つ 時間 軸 描い. 結果 書く 泣い しまっ. 描か 天才 ブライアン・ウィルソン いかに 繊細 自分 生き方 出来 やっぱり 天才 少し 病み 要素 頭 メロディ 溢れ くる 才能 理解 バンドメンバー そう スパルタ 育て 父 さえ 嫉妬 しまう. どんどん 孤独 他者 依存 しか 生き しまう 父 精神科医 （ 精神科医 役 ポール・ジアマッティ 憎く 良い 役 笑 ）. 脱する 唯一 方法 知っ 時 曲 流れ ノックアウト. 曲 全て 込め 書く もう ネタバレ んで 観 歌詞 確認 観れ 作品 たる 知れる 思う しかも 続く エンディング 曲 もう 素晴らしい よ 観 もう 観 笑. 正直 曲 補正 強い ずるい わ. まあ 曲 説得力 持た 俳優 陣 演技 凄く いい. ２つ 時間 軸 違う 俳優 変わっ やり方 どちら 時間 軸 ブライアン・ウィルソン いい. 1980年代 方 出会う エリザベス・パンクス 注目 たい. 最初 出会っ 時 ただ セールス 派手 ババア って 思っ けど 見事 ひっくり返さ 笑. 自体 流行り ああ 見てくれ かも しれ 人間 見た目 判断 ダメ なぁ 笑. ビーチ・ボーイズ 曲 流れる もちろん 音楽 良い 話 ジーンと 出来る メッセージ 十分 文句 無し 作品 オススメ."}, {"rating": 3.0, "content": "ブライアンウィルソン 半生 知ら 観 日本 こういう かも 知れ 実に アメリカ 的 気 素敵 女性 出会え よかっ. LoveAndMercey 2014."}, {"rating": 3.8, "content": "大切 曲 5つ 選べ 言わ たら 素敵じゃないか Wouldn t it be nice )」 真っ先 挙げる くらい にとって 特別 1曲 作品 内 楽曲 使う ？ にとって スゴ く 重要 結果 素晴らしい シーン 使わ まし ‼ ブライアン ひいては ビーチボーイズ 愛 リスペクト 強 ヒシヒシ 感じる 本当に 素晴らしい シーン でし ‼ 素晴らし すぎ 何度 何度 繰り返し シーン 観 しまう. 本作 予想外 切り口 異なる 時代 出来事 入れ子 様 描く 単なる 伝記 以上 人間ドラマ 見応え 作り 仕上がっ まし それにしても 60年代 ブライアン 演じ 俳優さん もちろん 同時代 マイク・ラブ 演じ 俳優さん 歌っ てる 仕草 そっくり 超 感心 まし (´ω｀). ブライアン 既に 全盛期 声 出す 出来 ませ まだまだ これから 名曲 生み 続け 頂き たい ‼."}, {"rating": 2.5, "content": "ジャージーボーイズ みたい 期待 びっくり しまっ 途中 見る やめ."}, {"rating": 2.5, "content": "ビーチ・ボーイズ リーダー 天才 作曲 家 ブライアン・ウィルソン 半生 追っ 物語. サーフィン サウンド 絶頂 期 迎え 当時 全米 回る ツアー 中 精神 参っ しまっ ブライアン 一人 スタジオ こもり 作曲 専念 頭 中 鳴り響く 音 断片 つなぎ 合わせる 気 遠く 作業 繰り返し 後 永遠 名作 評価 ペット・サウンズ 作り上げる 次 アルバム スマイル 製作 入る. 絶頂 期 徐々 堕ち いく 60年代 悩め る ブライアン 20年 近く 沈み きっ 状態 這い 上がろ 80年代 迷 える ブライアン 時間 軸 進む ストーリー 映画 精神科医 ユージン・ランディ いかに ブライアン・ウィルソン 自分 取り戻す ？ 主題 前述 ペット・サウンズ 下り ただ きっかけ 程度 しか 描か もったいない. 頃 天才 ゆえ 悩み 苦悩 仲良し バンド 家族 的 関係 性 自分 作品 作り 為 メンバー さえ 楽器 一部 しか 考え いく 過程 最終的 未 発表 百 ブートレグ 版 出さ スマイル 経 とてつもない 暗く 深い闇 堕ちる ブライアン. あたり 出来事 もっと 見 たかっ. 若き ブライアン 演じる ポール・ダノ 本当に ブライアン そっくり ペット・サウンズ 録音 当時 ファッション 格好 良い 80年代 ブライアン 役 ジョン・キューザック ちょっと 微妙 でし ね 安心 観 けど ブライアン じゃ なー. 良く 悪く ビーチボーイズ 知っ ペット・サウンズ 凄 分かっ てる 人 しか 分から 作り 思う."}, {"rating": 3.9, "content": "ビーチ・ボーイズ リーダー ほぼ 全て 曲 生み出し 天才 ブライアンウィルソン 伝記映画 まだ 存命 中 半生 )。. 1番 衝撃 って ペット・サウンズ ビートルズ じゃなくて ビーチボーイズ アルバム って 事 よ. まじ. 10年 以上 ビートルズ 思っ. なんで 1 ペット・サウンズ 曲 入っ だろ B面 的 曲 アルバム なぁ とか 思っ 自分 衝撃. くらい ビーチ・ボーイズ 知識 無い 自分 楽しめ 作品. 最初 見 時 冒頭 流れ 行け つまらなく 感じ しまい ネット ビーチ・ボーイズ 情報 入れ 見直し 知ら 人 そう お勧め ！( つまり 回 寝 落ち しまっ …。. いろんな 人 レビュー 読ん 見 方 面白い 感じ そう 特殊 作品 かも しれ. ビーチ・ボーイズ 曲 言え 海 ウェイウェ イ 系 事 とか. ツアー 行く 途中 ウィルソン 体調不良 為 ツアー 抜け 事 とか. 今 最高 アルバム 言わ てる ペット・サウンズ 当時 全然 売れ のに 影響 受け まくっ ビートルズ アルバム めちゃめちゃ 売れ とか. ウィルソン 父親 子供たち 売れ すぎ 事 嫉妬 DV た事 とか. 50歳 くらい 今度 怪しい 精神科医 洗脳 とか. ブライアンウィルソン 2人 1 役 別 人 演じ てる とか あんまり 丁寧 説明 くれ 知っ おい 方 良い 思っ. (↑ 全部 知ら 調べ. 音楽 映画 間違い 流れる 歌 素敵 ばかり けど 本質 的 ブライアンウィルソン 内面 世界 寄っ 感じ. よく 映像 技巧 見せる じゃ 幻想 的 映像 自分 センス 押し売り くる やつ )、 主演 ２ 人 演技力 魅せ 所 監督 ファインプレー 思う. しかも しっかり 応え キャスト 凄い ポールダノ 似 すぎ 笑 )。. （´-`）.｡oO（ 2015年 音楽 映画 本当に 良い 作品 多い アプローチ 全部 違っ ラ スト5 イヤーズ 記憶 消し たい."}, {"rating": 3.8, "content": "ビーチボーイズ 名前 ぐらい 全く 知ら 自分 2時間 映画 観 それでも エンドロール ブライアン 歌声 感じ 元気 貰っ 俺 単純 って 差し引い イイ 映画 でし. だって 映画 観ず YouTube サラッと ビーチボーイズ MV 見る ワケ 違う ね w こういう 映画 知識 人間 入り口 立た くれる って 意味 有難い. ダノ 60年代 キューザック 80年代 切り替わり 構成 そんなに 観 やすく けど 天才 故 呪縛 プレッシャー 時代 越え 支配 観 辛い シーン 多かっ 徐々 精神 崩壊 いく 60年代 側 ポール・ダノ 演技 凄かっ レコーディング シーン アドリブ 多い って 見 驚い あと ジアマッティ クソ 極まる 威圧 的 ユージン ハマり 過ぎ 怖 よって w. まあ 陰 部分 多い 映画 やっ けど だからこそ メリンダ 登場 度 頼む ぜ って ラストシーン めちゃくちゃ 素敵 でし."}, {"rating": 3.7, "content": "ビーチボーイズ 曲 数 曲 しか 知ら けど 機 いろいろ 聴き たく. いつ 時代 天才 天才 ゆえ 苦悩 闘っ いく おもっ. それに ブライアンウィルソン 役 二人 良い 演技 本人 観 てる みたい."}, {"rating": 4.7, "content": "ポールダノ 出る リスト 入り 作品 そもそも 題材 難しく 切なく 狂気 満ち すんなり 入る 俳優 達 演技 音楽 素晴らし ビーチボーイズ 聴い けど 興味 沸い 有名 曲 だけ 時代 背景 追って 聴き たい. 本当 天才 純粋 繊細 奔放 人 精神的 追い詰め 人 狂い 始め わから 瀬戸際 苦し 頰 笑み 埋める ジョンキューザック 演技 憎らしく とても 魅力的."}, {"rating": 3.2, "content": "この世 思え 美しい 音楽 つくりだす 天才 彼ら 共通 常人 かけ離れ 純粋 無垢 魂 音楽 昇華 天才 ブライアン ･ ウィルソン 不朽 傑作 ペット ･ サウンズ 生まれ なぜ 音楽 あんな にも 人 心 打つ 答え 映画 すべて 詰まっ."}, {"rating": 3.5, "content": "予備 知識 なし 鑑賞 まさか ビーチボーイズ 関連 作品 胸熱 先日 来日 てる 今 活動 続ける ブライアンウィルソン 生きる 伝説."}, {"rating": 4.4, "content": "The Beach Boys 1番 好き アルバム Sunflower ブライアン だけ 他 メンバー 才能 萌芽 バンド 成熟 最も 感じ うえ ブライアン ソングライティング 輝き 取り戻し. ブライアン 超 名曲 This Whole World 聴ける. 大人 The Beach Boys. 素敵じゃないか. 1番 聴い アルバム 間違い Pet Sounds. 驚く べき 創意工夫 美しい メロディ 連なり 僕 心 捉え 離さ. 波乱 満ち ブライアン・ウィルソン 伝記映画 すなわち ポップミュージック 転換 起 描い 映画. 才能 爆発 聴衆 おろか 活動 共に メンバー 家族 理解 犬 聞く 音楽 比喩. 認め 苦悩. 慰め くれる ドラッグ しか 物悲しい. ドラッグ 音楽 飛躍 否定 思う けれど 溺れ ブライアン 才能 紛れ 無い. 若き ブライアン 演じ きっ ポール・ダノ 怪 演. ブライアン 憑依 じゃ 思う 容貌 仕草 歌声 似. 80年代 ブライアン 演じ ジョン・キューザック 独自 アプローチ 見事 体現 せしめ 目 離せ. 映画 ブライアン はじめ The Beach Boys 限り 愛 満ち 溢れ. 細やか エピソード （ 消防士 とか ） キッチリ 抑え ユーモア 仕立てる あたり 微笑ましい. 歌わ 曲 数々. 流れる 度 無意識 口ずさむ 胸 熱く. 名曲 生まれる 瞬間 立ち会え 感動 覚え. 僕 全く 彼ら 世代 じゃ. 音楽 世代 超える よ マジで. 一層 The Beach Boys 愛しく."}, {"rating": 3.4, "content": "Beach boys Brian Wilson 過去 今 時間 軸 交え 描く 伝記 的 作品. 若き日 Brian Paul Dano いつも 神 がかっ 狂気 演じ 精神 患い 後見人 世話 少し 前 Brian John Cusack キュート 演じる. Beach boys 音楽 興味 持っ Brian Wilson こんなに 天才 こんなに 病ん いたこと 知ら. Brian まだ 生き てる 精力的 活動 てる 知っ てる 映画 自体 音楽 軽〜く 爽やか 感じ 見. ラスト 小 粋 ちょっと キュンとする ❤ ︎."}, {"rating": 2.0, "content": "始まっ ３分 エリザベス・バンクス 中年 女に 魅了 完全 ノックアウト 昔 メラニー・グリフィス 見 物語 ポール・ダノ ジョン・キューザック ６ ０ 年代 ８ ０ 年代 親父 精神科医 同種 対照 的 配置 みせる 不思議 語り口 妙 ハマる."}, {"rating": 3.0, "content": "ドキュメンタリー 要素 強め. ポールダノ やから 鑑賞. ポールダノ 本物 ブライアン 似 すぎ びびっ. ほんま 可愛 そう けど. あんない い人 出会え よかっ なぁ 医者 最悪."}, {"rating": 3.3, "content": "ビーチボーイズ いえ 夏. 夏 いえ 海. そんな 明るい イメージ 聴い けれど イメージ 裏腹 人生 歩ん."}, {"rating": 3.0, "content": "Surfin USA 作っ サーフィン 出来 内気 少年 ブライアン 歴史的 大名 盤 ペット・サウンズ 作っ てる 間 頭 おかしく しまう お話 殴る 父親 ブライアン 利用 金儲け しよ やつ バンドメンバー 確執 精神病. どん底. それでも ペット・サウンズ 聴い てる ブライアン 笑っ 時に 狂気 じみ けど まるで 天使."}, {"rating": 4.0, "content": "名作 ♪. 心地よい サウンド 精神 病ん ブライアン・ウィルソン 半生. ポール・ダノ 本当に 観 凄い 個性的 魅力 エリザベス・バンクス って いい 女優 って 思える キラリ 光る 演技 でし. 観賞 後 爽やか 残る 評価 もっと 高く いい 映画 思っ. 今年 夏 ビーチボーイズ."}, {"rating": 5.0, "content": "ポールダノ やっぱり 素敵 レッド ベター 服装 ツボ 最後 終わり 方 すごく 好き."}, {"rating": 4.0, "content": "ブライアン・ウィルソン 来日公演 事 鑑賞 まし. 大 天才 ブライアン・ウィルソン 60年代 80年代 同時に 描い 映画. こういう 観る につけ 自分 普通 人間 良かっ なぁ つくづく 思い. 他 音楽 映画 違い アルバム 徐々 出来上がっ いく 描写 細かく good vibration 時 ワクワク 止まり ませ でし. マイク・ラブ 確執 美化 描か 生々しかっ. 60年代 天才 故 周り 不 理解 Pet Sounds 製作 苦労 意地悪 父親 メンバー 確執 ドラッグ 関わり 等々 ポール・ダノ 熱演 怪 演 ソックリ 過ぎ ！！) 80年代 恋人 メリンダ 厳しい 道のり 厳しさ 元凶 精神科医 ユージーン いびつ 関係 性 何故か w ジョン・キューザック 演じる 変則 的 作品. ポール・ジアマッティ 今作 精神科医 そう Straight outta Compton そう すっかり 音楽業界 悪い 人 役者 状態 ね ww. 今作 キッチリ 嫌 ヤツ 徹し. 映画 観 来日公演 行っ 友人 SNS 投稿 思い出し エンドロール 2004年 SMiLE 完成 文字 見 最後 love ＆ mercy ～ one kind of love 聴く ブライアン 乗り越え 多く 物事 感じ 涙 出 まし."}, {"rating": 2.7, "content": "自分 さらけ出す Mercy 表現 1人 女性 感謝 表し 1本. 恥ずかしながら ザ・ビーチ・ボーイズ. 知ら 鑑賞. 作品 中 流れる 音楽 どれ 聞き なれ. 逆. 彼ら どれ だけ 有名 知ら しめ くれ まし. Love Marcy. 愛 慈悲. ご 本人 ブライアン・ウィルソン 公認 作品. 為. 自分 慈悲 ＝ 憐憫 思わ. おそらく 抵抗 でしょ. 人生 底 自分 助け. 1人 女性 LOve 愛 Mercy 慈悲 …. おそらく 作品 公認. そんな 感謝 気持ち なので でしょ. 半生 伝記 知る とても 感化 思う. 私的 作品 いまいち. ドキュメンタリー 的 要素 強く 伝える だけ 作品. 映画 強弱 上下 流れ 非常 弱い 感じ 1本."}, {"rating": 4.2, "content": "天才 孤独. 世の中 変える 生み出す 他人 理解 寂しい 人間."}, {"rating": 5.0, "content": "エンディング 思わず 泣き笑い やっぱり ポールダノ サイコー."}, {"rating": 2.2, "content": "作曲家 って すごい. 共感 ぜったい 世界観. 親しみ beachboys 曲 作ら 背景 知り. みお わっ あと 違っ 聴き 方 聴け まし."}, {"rating": 3.5, "content": "音楽 心から 愛してる 人 心 とっても 純粋 思える. 映画 見 モーツアルト 思い出し マイケルジャクソン. アマデウス 見 なんて 純粋 綺麗 ゆうか 自分 美しい 世界 しか 生き 人 だろ 思っ. 人 見 現実 見れ とか 負け犬 とか 狂っ とか 浅はか バカ 思う かも しれ. だけど 涙 でる 美しい 思っ 感情 マイケル 同じ 感情 映画 ザ・ビーチボーイズ ブラアン 抱い. 本当に 中 美しい 世界 メロディ 追いかけ 続け だけ 周り 才能 利用 おかげ 大富豪 伝説 なれ けど 彼自身 そんな 求め いつだって ただ たかっ だけ かも しれ. 本編 ブラアン ２ 時間 スタジオ うろつき 回り 結果 5000 ドル かけ 収録 今日 バイブス 最低 取りやめる シーン. 音楽 本当に 愛してる 人 よく 言葉 人種 年齢 性別 なんか じゃ なくっ バイブス どうと かよく ゆう 思い出し まるで 普通 人 見 たら バカ みたい バイブス って 本当に 彼ら 中 存在 だって 思っ. 音楽 愛する人 おろか かも しれ. 人 不快 誰か 傷つけ 自分 さえ 傷つける かも. だけど 彼ら 精神 美しい 思う."}, {"rating": 3.5, "content": "実際 見る タイトル 登場人物 事 思っ ビーチボーイズ ベンチャーズ 混同 けど 冒頭 音 心 掴ま 耳慣れ 曲 誕生 由来 驚かさ. 数 年 実話 元 音楽 モノ 多い 中 歌 だけ 演技 光る 傑作 苦悩 半生 愛情 再生 目 汗. ポール・ダノ ジョン キュゥべえ いつ 正当 被害者 役 気の毒 ブライアン 幸い 強く 願っ 次第. 姿 形 似せ 同 一人物 納得 存在感 二人 ならでは ジアマッティ ユージン 石抱 刑 毒 父 由来 癒え ぬ 傷 幸い 我欲 ＆ 誤診 呪縛 邪悪 すぎ."}, {"rating": 3.0, "content": "2016 4 3 DVD. ポール・ダノ 再現度 高さ 演技 とにかく 圧倒的 過ぎ 作品 他 大切なもの 逆 色々 ボヤけ 感じ 愛 慈悲 手 ブライアン・ウィルソン 姿 立ち 振る舞い 全て 物語っ 良かっ."}, {"rating": 3.3, "content": "1人 ミュージシャン 栄光 転落 じん せい ストーリー. 一つ 名曲 つくる 壮絶 背景 って 感じ 聞く 明るい 名曲 違う 風 きこえ くる ね."}, {"rating": 2.8, "content": "ポール・ダノ 劇場 愛でる 為 だけ 前 知識 観賞. ザ・ビーチボーイズ 実在 バンド 伝記映画 でし. 主人公 ブライアン・ウィルソン 二つ 時代 違う 俳優 演じる 何故 ジョン・キューザック どうも 演出 斬新 過ぎ 私的 受け入れ がたかっ. 名前 知ら バンド 曲 けど いくつか 知っ 曲 遠い 過去 離れ 異国 一人 天才 作っ 曲 今 元 届い 事 感動. 産み 苦しみ 悲惨 見える 人生 無駄 思う. 良き 作品. ポール・ダノ やっぱり なかなか ハッピー 役 貰え みたい けど 笑 相変わらず 演技力 素晴らしかっ. 大好き."}, {"rating": 1.8, "content": "老年 パート 青年 パート 行っ 来 なんか ぼやぼや 味気. ああ スタジオ ミュージシャン いっぱい 使っ 録 る いい なあ … くらい. 最後 wouldn t it be nice ？ いい 映画 じゃ ？ 錯覚 映画 つまら 部類. ビーチボーイズ 販促 フィルム."}, {"rating": 4.8, "content": "50回目のファーストキス. ジョジョの奇妙な冒険. フルハウス. ミニオン バナナ 歌. ビーチボーイズ 存在. 知っ 曲. ダウンロード. タイミング. 映画 公開. ずっと 観 たかっ. すごい 映画. 知ら. 衝撃. これから ビーチボーイズ. 曲 聴い くだ ろー. 感動."}, {"rating": 3.8, "content": "ジャージーボーイズ ストーリー 期待 話 展開 驚愕. 変化 痛み 伴う けど 乗り越え 人たち こそ 今 時代 作っ って. 同じ 時代 生き The Beatles 関係 よく 分かっ Brian Wilson 軌跡 たどる 良い きっかけ まし. 二 度目 …."}, {"rating": 3.5, "content": "ポール・ダノ 見 たく 映画館 行っ けど. すごく 良い 映画 でし. 天才 苦悩 こういう. 突出 すぎ 誰 理解 もらえ 上 悪い 奴 洗脳 って 本当に 辛い 思い 人 ね. 紛れ アルバム ペット・サウンズ 世 残っ まだ 生き 良かっ 生き 評価 得 本当に 良かっ."}, {"rating": 4.0, "content": "ザ・ビーチ・ボーイズ リーダー ブライアン・ウィルソン 半生 描く 伝記. ザ・ビーチ・ボーイズ 海 好きな人 浅はか イメージ しか. リーダー こんな とてつもない 洗脳 人生 送っ なんて 少し 衝撃 的 お話 でし. もともと 父親 支配 下 育て 精神的 追い詰め 心 病ん いき. 名声 お金 狙う 精神科医 一 種 洗脳 追い詰め いき. 物語 1960年代 1980年代 両方 行き来 進ん いき. つまり ビーチボーイズ 一世 風靡 父親 確執 逃れ たい 考える 1960年代. 音楽界 遠ざかり 療養 生活 送り 精神科医 支配 1980年代. 1980年代 元 ちょっと け め 女性 現れ 初め 良い 印象 持た でし. 人 本当に 見た目 判断 ませ 非常 良い 人 でし. 洗脳 ブライアン・ウィルソン 救う 怒り 露 わに 頑張り. 多く アーティスト 尊敬 ブライアン・ウィルソン. 製作 ペットサウンズ ビートルズ 影響 与え. 天才 故 抱える 闇 問題. ラスト かかる Love Mercy. 曲 どれ だけ 素晴らしい 作っ ブライアン・ウィルソン 半生 知れ 痛い 分かり. 最高 エンディング. 天才 たる 苦悩 私たち 凡人 理解 難しい 部分 それでも 作り出す 音楽 思い 強 誰 感動 はず."}, {"rating": 4.0, "content": "当時 超 爆発的 人気 ビーチボーイズ ブライアンウィルソン 音楽 天才 明るい ビーチ らし ヒット曲 数々 隠さ 事実 家庭 環境 鬱病 専門医 過剰 薬 投与 支配 欲 同 世代 ビートルズ 比較 プロデューサー ファン 次作 期待 くる 地獄 プレッシャー. イメージカラー 水色 ビーチ サーフ だし 明るい なのに 本当は 成功 孤独. ポールダノ 本当に いい 演技 なさる."}, {"rating": 3.3, "content": "1960年代 サーフィン U.S.A .」 はじめ ヒット曲 人気 頂点 ザ・ビーチ・ボーイズ. 中心的 存在 ブライアン・ウィルソン 半生 描い 伝記映画. 60年代 80年代 出来事 交互 描き 物語 進ん いく. 最初 最後 実に みどころ 多い 映画 でし. ポールダノ ジョンキューザック ふたり あまり 似 けど そんな 気 くらい 演技 見せ くれ まし ⭐ ️."}, {"rating": 4.0, "content": "財 生む 才能 群がる 人々 搾取 次ぐ 搾取 実 親 すら 例外 ･･･ 名曲 生み出し 名声 得る 引き換え 精神 崩壊 不遇 日々 続く 明るい 曲調 皮肉 思える 実に 痛々しく 胸 締め付け それにしても ポール・ダノ 凄さ よ."}, {"rating": 3.5, "content": "天才 才能 時に 人 苦しめる 材料. 苦しみ 今 歌っ てる 嬉しい エンディング 良し. 音楽 素晴らしい."}, {"rating": 3.5, "content": "軽々しく 感想 書け. 色んな 音 注目 聴い みよ 思い Pet Sounds."}, {"rating": 4.1, "content": "ブライアンウィルソン 苦悩 描い けど 全体的 ピュア ほっこり 映画. カリフォルニア 温暖 気候 開放 感 広がっ 爽やか (o^^o). あまり 多く 触れ けれど ウィルソン 3 兄弟 良い 思っ 弟 弟分 らしく お兄ちゃん 好き よ 伝わっ 来. 最後 wouldn t it be nice. 胸 高鳴り. エンドロール 現在. ブライアンウィルソン 姿. 胸 熱く まし. 今 生き. 歌 歌っ. とても 尊い. 思っ."}, {"rating": 2.5, "content": "気 聴い ビーチボーイズ 聴き 方 変わる. 曲 時 スタジオ 光景 興奮. ラスト 素敵じゃないか Wouldn t It Be Nice 使い方 好き. だけ 0 5 ポイント アップ. 伝記 面白 求め けど ハマら."}, {"rating": 5.0, "content": "駄目な僕 邦題 つい ビーチボーイズ 曲 僕 今 時代 向い かも しれ 訳せる けど もう すこし 言え 現実 違和感 かんじる 自分 だけ 浮い 気 意味 思っ. こんな ぼく 国 いつ 時代 多分 60年代 カリフォルニア 2000年代 名古屋 だって 辺 若者 事情 変わら はず. 学校 辞め たく やり たいたい 仕事 学校 休学 TSUTAYA ばっかり いっ ぼうっ てる みんな 就活 とか やっ 取り残さ ちゃっ なんか やり たい けど どうしても 前 進め よ って かんじ しくしく 泣い まし そんな 自分 ブライアン みたい なあ って 図々しく おもっ ね ずうっと 聴い よ. ああ ブライアン 1966年 ブライアン 長距離 電話 てる みたい でし. 同じ 一 年 過ごし 同じ 大学 今 再会 よ. 一緒に 復学 知っ 人 誰 大学 二人 通っ 春に. レコード 持っ 良く 一緒 聴き まし. さっき 一緒 見 まし. ずいぶん 時間 経っ しまっ けど まだ ペットサウンズ 聴い 変 気持ち あたし 泣き. 来月15日 名古屋 帰り. 三 日 前 ブライアン 東京 LIVE. 二人 観 行き. あたし カタカワヤスコ じゃ. アルバム 聴く 1966年 ブライアン 電話 かけ 気."}, {"rating": 3.5, "content": "天才 栄光 影. ペット・サウンズ 制作 時 状況 見れる 脳内 湧き出る メロディー メロディー 録音 様 天才 以外 言い 無い. 地位 名声 得る 妬み 支配 がる 人 土地 いつ 時代 そういう 関係 思う 寂しい ね. Good Viblations 誕生 ＆ 録音 シーン 興奮 ね."}, {"rating": 3.0, "content": "ザ・ビーチ・ボーイズ ♪. 美しい 歌声 ハーモニー 小気味 良い テンポ 夏 定番 ソング. 中心 ブライアン・ウィルソン 苦悩 描か まし. 父 いさかい 薬 溺れる 姿 想像 美しい 音楽 群がる 蟻 蝕ま いく 姿 痛々しかっ. なんだか おも～い 気分 エンディング 向かえ まし エンドロール 流れる ブライアン 今 歌声 美し 少し 救わ 気."}, {"rating": 3.5, "content": "ビーチボーイズ ベストアルバム 借りて 鑑賞 まし ぽちゃ わ ポールダノ 愛 おし よ ただ 具体的 どう やっ 回復 とか 若干 物足りなかっ."}, {"rating": 4.1, "content": "映画 ビーチボーイズ 知り ペットサウンズ 聴く まし こういう ふう 映画 音楽の世界 広がる って いい なあ."}, {"rating": 3.8, "content": "貴乃花 オセロ中島 ブライアン・ウィルソン. 能年玲奈 入る どう …. あと Would t It Be Nice イントロ どう やっ 作ら わかり."}, {"rating": 3.0, "content": "ポール・ダノ 目当て 見 まし. なんとなく ジャージー・ボーイズ 思い出し まし."}, {"rating": 4.0, "content": "天才 ゆえ 孤独 大概 常識人 つい こ 集まっ くる 利用 してやろ 優しく 笑う 奴ら ばかり. 僕自身 音楽 携わっ 自信 作品 理解 もらえ 貶さ 本当に 心 自問自答 スパイラル ね. 実は 褒め もらっ 人 本当に そう 思っ てる ？ 心 くる 結局 自問自答 スパイラル 逃げ道. 恐れ 多く ブライアン 崩壊 共感 持つ 出来 きっと にとって 寄りかかる 場所 必要 でしょ. 父親 医師 ユージン 地獄 見る わけ. まさに やっと 手 入れ 運命 出会い よ ね どれ だけ 劇的 人生 全く. あーあ パイオツ いでー ブロンド 美人 現れ なー 車 買え 無理 なー 金 ねー もん なー 笑. とにもかくにも ペットサウンズ 聴き たく 映画 でし. あなたと あなた 友人. 愛 慈悲."}, {"rating": 3.5, "content": "生涯 支え 合える 出会え って 救わ 主人公 人 出会い 大切 思い まし."}, {"rating": 3.8, "content": "ビーチボーイズ いつ 聴ける 気 結局 聴か 歳 しまっ ブライアン・ウィルソン 良く 知ら … ごめんなさい. Pet Sounds ぜひとも 聴か なきゃ って 思い まし. 暴力 的 父親 絶対的 支配下 育っ にとって 音楽 拠り所 ろう 天賦の才能 ゆえ 創作 苦悩 真っ向 ぶつかっ 崩壊 瀬戸際 生き ブライアン 純粋 すぎる. 音楽 苦しめ 思える けど むしろ にとって 音楽 いつも 味方 じゃ. 音楽 病ん 病 支配 完全 蝕ま しまわ 音楽 支え 辺り 興味. 医療 殊に 精神科 医療 保護 名 下 時に 暴力的 支配 的 かね っていう 現実 今 かも しれ. ブライアン 主治医 逃れる 時 まるで 父親 解放 可能 新た 出逢い 救い やっぱり 音楽 守っ 思い たい."}, {"rating": 3.0, "content": "天才 って すごい けど 抱える 闇 大き すぎる. それでも 愛する人 支え 生きる 姿 感動 まし ラスト 好き."}, {"rating": 4.3, "content": "去年 劇場 見よ 思っ 見逃し やつ. ビーチ・ボーイズ ブライアン・ウィルソン 半生 描い 作品. ビーチ・ボーイズ ド まり けど 有名 曲 たくさん 聴け 満足. ミュージシャン 伝記映画 ハズレ 作品 見 無い わ. ポール・ダノ ジョン キュー 60年代 80年代 ブライアン 演じる 時系列 おら 主 栄光 裏 苦悩 低迷 期 苦悩 ２つ 苦悩 中心 ランダム 描か. 天才 ゆえ 悩み って 自分自身 プレッシャー 苦悩 だけ じゃ 天才 ゆえ 周り 人間 振り回さ 外的 要因 凄く 大きい なー. 漏れ みんな クスリ 手 出し ちゃう ね. もう 途中 清原 事 ばっか 思い出し よ 笑. ラスト 泣け. ほんと 泣け. 無音 含め 音 使い方 上手い 作品 だけ 劇場 見 たかっ ー. 57."}, {"rating": 3.5, "content": "やっと 観 ビーチボーイズ. ブライアン・ウィルソン 伝記映画. 中学生 わたし ビーチボーイズ 教え くれ 村上春樹 でし 風の歌を聴け ダンス ダンス ダンス ビーチボーイズ 音楽 沢山 くる かなり 影響 受けて 死ぬ 聴き まし よ 大好き まし よ. ビーチボーイズ って 言っ たら サーフィン USA とか Fun Fun Fun とか みたい 夏 海 ドライブ って 感じ ポップ 明るい イメージ 持た がち けど 実は 物凄い 闇 抱え バンド でし 描い 映画. 関連 書籍 コラム 過去 たくさん 読ん たこ 映画 内容 だけ 言っ たら 既に 知っ てる 事 ばっかり 全然 驚き けど それでも ブライアン 精神世界 体感 演出 引き込ま. あと ポール・ダノ ね マジで 似 すぎ ！！！！！！！！ 凄い ほんとに ブライアン そっくり www. ビートルズ 最大 ライバル ビーチボーイズ ほぼ ブライアン・ウィルソン ワンマンバンド 作詞 作曲 ボーカル ベース アレンジ もう やっ ちゃう 天才 そんな ブライアン 天才 ゆえ 悲しみ 苦悩 かなり わかり やすく 描か ビーチボーイズ 知ら 人 バンド 背景 知れ おもしろい 思い. 彼ら 超 名盤 ペットサウンズ 自分 音楽 理解 もらえ ブライアン 想い 爆発 グッと くる 是非 聴い ほしい 泣き たく 美しく 哀しい 音楽 よ きっと 今世 僕 居場所 だろ 歌詞 ほんと 切ない もう 天才 すぎ 時代 ブライアン 追いつか ね w. そんな 大好き ペットサウンズ にまつわる シーン 劇中 盛り沢山 ファン にとって たまらない 映画 Caroline No ブライアン 愛犬 バナナ ルーイ レコーディング 参加 某 曲 PV 再現 とか めちゃくちゃ 興奮 ズル でしょ 個人的 ジョン・キューザック 現在 パート 不要 ジョン・キューザック 自体 好きなんだけど イメージ ちょっと 違っ もっと ダノ ちん 観 たかっ. 【 ポール・ダノ ヤバい ランキング 】. 1位 ゼアウィルビーブラッド. 2位 プリズナーズ. 3位 ラブ ＆ マーシー ← New. 4位 それでも夜は明ける. 5位 リトルミスサンシャイン. ルーパー ダノ ちん キモ かっ."}, {"rating": 3.8, "content": "ビーチボーイズ 軽快 サウンド 裏 こんな 事実 …。. やはり 天才 って 大変 ね. 凡人 理解. いやぁ 凡人 良かっ."}, {"rating": 3.5, "content": "ポール・ダノ ファン 借り 感じ. ビーチボーイズ 曲 聞い けど こんな 過去 ね. . ブライアン 段々 曲 作れ もどかし とか 仲間 折り合い つか 悲し とか いろんな にとり 付か 幻聴 聴こえる いく 過程 リアル. 過去 現在 交互 混ぜ てる 過去 ブライアン かわいそう 現在 ブライアン クソ みたい 医者 振り回さ. 才能 うらやむ けど 相応 対価 支払っ とか 思っ しまっ. 色々 調べ たら ビーチボーイズ って 解散 和解 大変 グループ ね 笑. 波 のっ ペットサウンズ CD 借り たら ブライアン コメント 打倒 ビートルズ みたい 書い. やっぱり しんどかっ なぁ って 感じ まし. ポール・ダノ 太っ 姿 見れ 嬉しかっ けど. いろんな 名曲 中 数え切れ 思い 図れ 苦悩 隠れ."}, {"rating": 3.0, "content": "天才 抱える 大きい 感じ. 周り 期待 常に 背負い 多く 人 才能 近づい くる. 天才 追い求める 想像 遥か 超え 通常 人 想像 考える できないよ なぁ. 天才 って すげ ぇ."}, {"rating": 3.0, "content": "天才 一人 じゃ. 観 よかっ 前半 退屈 なぁ."}, {"rating": 3.3, "content": "前 観 シャイン 映画 似 天才 天才 しか 分から 苦悩."}, {"rating": 3.5, "content": "ほっとい アイデア 頭 中 溢れ 出し しまう 天才 ブライアン・ウィルソン. バンド イメージ 囚われ 自分自身 音楽 表現 しよう ピアノ God Only Knows 弾き 語る シーン 早くも 涙腺 掴ま そう. 今年 こそ 熊 襲わ ディカプリオ 悲願 オスカー 世論 かも しれ そろそろ まずは ノミネート 然るべき 男 話 いい 思う. ポール・ダノ 素晴らしい 役者."}, {"rating": 3.7, "content": "ビーチボーイズ 曲 生まれる 過程 とか 歌詞 意味 とか 初めて 知れ よかっ."}, {"rating": 3.0, "content": "Dear ダニー 二本立て 新文芸坐 観. The Beach Boys ブライアン ･ ウィルソン お話. 残念 自分 ハマら 退屈 早く 出 たい 思っ. それに 実は 映画 観る The Beach Boys 知ら けっこう ヤバい ？ 笑. 名前 聞い かも … くらい あー 曲 曲 みたい. ブライアン 頭 中 音 鳴り まくっ てる シーン とか 最悪 頭 おかしく そう まあ そういう 再現 シーン けども. それと どう しよう 60年代 方 ブライアン 演じ ポール ･ ダノ 俳優 好き なれ なんとなく …. それと 気付い ユージン 役 俳優 ポール ･ ジアマッティ 人 ストレイト ･ アウト ･ コンプトン 出て. しかも どちら 作品 悪徳 プロデューサー みたい 役 ちょっと 面白かっ. 最後 フォロー わけ たしかに The Beach Boys 歌 どれ 素晴らしかっ CD 買っ みよ."}, {"rating": 4.0, "content": "感想 川柳 天才 孤独 じゃ 良い 生み出せ. 町山 オススメ 観 み まし φ(．．). ビーチボーイズ 中心的 人物 ブライアン・ウィルソン 60年代 80年代 分け 俳優 変え 描い 作品. 天才 ゆえ 苦悩 脆 … 凡人 たどり着け 領域 足 踏み入れ 凡人 味わえ 周り プレッシャー 期待感 父親 確執 誰 おかしく そう 気 まし (；・∀・) 精神科医 やり取り 往年 某 横綱 思い出し しまい 整体 師 (^^; 今 違う でしょ けど 精神科医 かかり たく なぁ. 精神科医 役 ポール・ジアマッティ 意外 しかも ハマっ (>_<) 基本的 コメディ いい 人 役 多かっ ジョン・キューザック 安定 役柄 でし けど (*´ω｀*). ビーチボーイズ 世代 じゃ けど 聞い 曲 結構 まし (￣ー￣) 割 親族 多い バンド ね 純粋 上 目指し 音楽 作っ のに 責め たら ツラ."}, {"rating": 4.3, "content": "ビーチ・ボーイズ 映画. ペット・サウンズ 好き 必見 あと ポールダノファン 必見. ブライアン・ウィルソン メイン ペット・サウンズ 作成 前後 絶頂 期 20年後 低迷 期 パラレル 編集 作品. 兎にも角にも ペット・サウンズ 作成 時 シーン 非常 面白い 極限 音 作り こだわっ 徐々に 精神的 追い込ま いく 様 鬼才 ポールダノ 演じ きる. 個人的 エンディング ブライアン 生歌 良かっ."}, {"rating": 3.0, "content": "ザ・ビーチボーイズ 知ら 最後 1時間 くらい よく わから."}, {"rating": 4.0, "content": "事実 描い 映画 ところどころ 怖い けど 大好き 曲 ばかり 聴き 一生 知れ 最後 幸せ なれる 作品."}, {"rating": 4.1, "content": "｢ あなた 歌 聴い 育ち まし ありがとう ｣. もしも ポール ･ マッカートニー 話す 機会 恵まれ 映画 エリザベス ･ バンクス まったく 同じ 言う だろ. ポール ｢ 同じ ステージ 立っ 感動 あまり 声 裏返り そう よ ｣ 語り レノン ･ マッカートニー ライバル 認める 天才 ソングライター 映画 主人公 ブライアン ･ ウィルソン. ｢ ドンウォリーベイビー ｣. ｢ サーファーガール ｣. ｢ アイゲットアラウンド ｣！. オープニング 名曲 ３ 連打 ごとき 浅～い ファン シビ しまい. 優れ 楽曲 持つ パワー って やっぱり スゴ ね. 映画 ｢ 神のみぞ知る ｣ ｢ グッドバイブレーション ｣ 誕生 瞬間 自分 立ち会っ ワクワク 疑似 体験 くれ. 全編 ブライアン ･ ウィルソン リスペクト 愛情 満ち あふれ 作品 よ ね. いつか ポール ･ マッカートニー 生涯 こんな ふう 描い 映画 観 み たい なぁ. ジョン ジョージ リンゴ ジョージ ･ マーティン リンダ ･ イーストマン 出会い. ブリティッシュ ･ インベイジョン ｢ リヴォルヴァー ｣｢ サージェント ･ べ パーズ ｣｢ アビーロード ｣ 製作. ビートルズ 解散 ジョン 再会 和解 …. アカンアカン もう 想像 だけ ウルッ そう ！( 笑."}, {"rating": 3.0, "content": "ポール・ダノ 目当て 鑑賞 繊細 役 似合う 本人 そっくり. 話 Wiki とか 載っ そう エピソード 映像 化 感じ 録音 シーン 長く 感じ しまっ ただ 最後 曲 入る タイミング 終わり 方 感動."}, {"rating": 3.8, "content": "二つ 時代 年代記 交互 挟む ゴッドファーザー part2 的 構造 けど どちら 時代 ブライアン 精神的 搾取 物語 基盤 共通 おそろしい. 精神科医 ブライアン 強迫観念 完全 正気 失っ ニューロ ホラー みたい. 純粋 無垢 子供 心 持っ 天才 人物 像 白痴 ムイシュキン公爵 奇跡の海 エミリー・ワトソン 思い出す. ところどころ 使わ 音 輪郭 ぼやけ リバーブ 施さ 夢見心地 BGM シューゲイザー 好き ツボ グッと くる."}, {"rating": 3.7, "content": "元 ビーチボーイズ ブライアン・ウィルソン 伝記映画. 耳 名曲 彩り 添え. 苦悩 時期 描い 部分 胸 苦しく 乗り越え 救わ いく 姿 見 ほっと まし. タイトル 曲 制作陣 映画 込め たかっ 想い 詰まっ 気 まし."}, {"rating": 3.8, "content": "ポール・ダノ 中年 ジョン・キューザック すごく 納得 感. ダノ 期 ペットサウンズ レコーディング風景 沢山 見 良い 他 メンバー 役割 名前 すら 分から 悲しい. キューザック 期 ジアマッティ 恐ろし すぎ ホラー ちゃっ てる どう 思っ. 二つ 時代 繋ぐ 人 同時 並行 描く 意味 あまり メンバー 家族 関係 どう てる まるで わから クソ ドクター 話 ばかり 描い 意図 いまいち わから. ラスト 曲 しか よ ねー ってな 感じ 終わる 満足."}, {"rating": 3.6, "content": "ブライアン・ウィルソン. ビーチ・ボーイズ. メロディー サウンド. 独特 ハーモニー. 映画化 誕生 秘密. 垣間見 気."}, {"rating": 3.3, "content": "立て続け ポールダノ. 昔 ヒット曲 飛ばし 頃 … 誰 しも 過去の栄光 すがろ. 一生懸命 打破 しよ. ビートルズ だって 解散 聖飢魔II だって. ヒット 間違い なし 取っ おこ なんて 自分 そう けど 時 時代の流れ わけ うまく いく はず. たとえ ゴースト だろ 隠し きる アーティスト 努力 計り 知れ. 面白 思う."}, {"rating": 3.2, "content": "ザ・ビーチ・ボーイズ ブライアン・ウィルソン ６ ０ 年代 ８ ０ 年代 中心 描い 作品. 一 度 栄光 得 どんどん 崩れ いく 様 いい加減 精神科医 犯さ いく 様 交互 描い いき. 麻薬 手 染め あたり 段々 映像 的 内容 的 ？？？ 部分 多く 観 辛かっ けど ラスト いい 感じ. 若い ブライアン 演じる ポール・ダノ リトル・ミス・サンシャイン 無口 イメージ 強い 変 感じ なぁ （笑）."}, {"rating": 4.3, "content": "素材 くれ 料理 ぜ. 心臓発作. ビートルズ ？. 殴ら せい 右 耳 聞こえ. 君 センス ブッ 飛ん でる. 他人 気持ち 思いやれ. 自分 歌 歌えよ. 他人 惑わさ. 今日 ヴァイヴス 最低. 今回 【 なな 】 レビュー ラブ マーシー 終わら メロディー っす. 最近 清原 覚醒剤 騒動 受け 何故か 田代まさし 氏 インタビュー 記事 出 まし 正に ヤク マーシー イメージ でし ね (← 言い たい だけ. 最近 僕 レビュー ポール・ダノ よく 出 ね. 一 ヶ月 ルビー・スパークス プリズナーズ 週 イチ 間隔 顔 見 よ. 本作 the beach boys ブライアン・ウィルソン 自伝 映画 60年代 アメリカ 西海岸 キラキラ 雰囲気 伝わり. まぁ キラキラ 若干 LSD 幻覚 裏 見え隠れ しない …. こそ 正に ヤク マーシー. 音楽 映画 最高 よ. ジャージー・ボーイズ みたい サントラ 欲しく 様 作品. 僕 the hollies Stay the beach boys 曲 思っ まし よ …."}, {"rating": 4.5, "content": "音 映像 使い方 なんて 素晴らしい 最後 かかる 曲 泣い ちゃう よ ね."}, {"rating": 3.5, "content": "新作 ＤＶＤ レンタル. 名前 聞い 人物 像 全く 知ら 音楽 バンド ザ・ビーチ・ボーイズ 中心 メンバー ブライアン・ウィルソン 自伝 的 回想 ドラマ 主人公 ブライアン・ウィルソン 2つ 時代 描か 音楽シーン 全盛期 60年代 バンド活動 離れ 中年 男子 80年代 曲名 知ら どこか 聞い 耳障り よい 音楽 映画 彩る 突き抜ける 海 空 青 相性 感じ させる 旋律 数々 なるほど ザ・ビーチ・ボーイズ テ 実話 系 音楽 バンド 映画 活動 光 闇 コントラスト 見せ がる 本作 毛色 違っ 主人公 栄光 大きく 描か 爽快 音楽 裏 隠さ 主人公 闇 スポット 当てる ヒット曲 生み出さ ね 重圧 それでも 自分 音楽 作り たい 表現 者 欲求 暴力 的 主人公 追いつめる 父親 存在 父親 恐怖 時代 変わっ 80年代 別 キャラクター 主人公 苦しめる 宿命 切ない 映画 悲劇 まま 終わら 描か 主人公 ようやく 訪れる 魂 解放 主人公 恋 落ち 魂 解放者 エリザベス・バンクス 好演 光る 起伏 飛ん 物語 陰鬱 シーン 多い 娯楽 性 結構 低い 中 見どころ 60年代 主人公 演じ ポール・ダノ だろ 脂肪 蓄え 顔面 二重 あご ポテっと 下腹部 柔和 なか 天才 たる 男 才能 苦悩 好演 いよいよ 性格俳優 地位 固め 印象. 【 65点 】."}, {"rating": 4.2, "content": "やっぱり スター って 大変 なんで まだ 自分 生まれ 時代 舞台 映画 懐かしい 思う だろ ね."}, {"rating": 3.7, "content": "ビーチ・ボーイズ ブラインアン スポット 当て 映画. 劇中 流れ 曲 聞い 曲 ばかり 初めて ビーチ・ボーイズ 曲 知っ. ユージン 医者 くそ 過ぎ ブラインアン 苦しめ 続け 証拠 メリンダ 手 入れ ユージン 追い払っ イエス 思い スッキリ. ポール・ダノ 演技 終始 最高 っす (^o^)."}, {"rating": 3.8, "content": "バンド ザ・ビーチ・ボーイズ 人気 過熱 1960年代 カリフォルニア 新た 音楽 模索 スタジオ 曲作り 没頭 ブライアン ポール・ダノ 新作 プレッシャー 精神的 参っ しまう 二 十 数 年 後 低迷 続く ブライアン ジョン・キューザック 再び 光 もたらし 美しく 聡明 女性 メリンダ 出会い …。. ザ・ビーチボーイズ 中心 メンバー ブライアン・ウィルソン 栄光 苦悩 満ち 半生 綴っ 伝記映画. 60年代 ブライアン ポール・ダノ 80年代 ブライアン ジョン・キューザック 演じ 2人 1 役 大胆 配役 興味 そそる 今作. 俳優 かたわら バンド活動 ポール・ダノ 満 持 音楽 映画 感じ ジョン・キューザック 別 世界 ト んで しまっ 演技 素晴らしく 凡人 なかなか 理解 難い 天才 精神世界 2人 名優 上手く 引き込ん くれ 作品 思い. わたし ビーチボーイズ 曲 なんとなく 知っ 程度 鑑賞 でし 事実 沿っ 内向 的 つくり いわゆる 天才 産み 苦しみ 葛藤 果てし 孤独 一端 触れ 作品 思い. 陽気 人懐っこい メロディ 裏側 想像 絶する 苦闘 … 今 そんな 知ら ふふふ って 聞い まし. きっと これから CM 街角 ビーチボーイズ メロディ きらめく たび 暗く 長い トンネル 景色 想像 でしょ. メロディ 流れる ラスト 実に 感動 的 ぶわっと 涙. ほら いろいろあったけど とおり 大丈夫 言っ くれ. 音楽 優しさ 包み込ま エンドロール でし."}, {"rating": 3.9, "content": "見る 人 にとって ビーチボーイズ どんな 存在 見方 分かれる 作品 思う … 僕 自分 学生 頃 ブライアン・ウィルソン 名作 アルバム smile child is father of man surf s up 聴い 心底 ぶっ 飛ん 音楽 体験 物語 幼少期 多く 苦しみ トラウマ 乗り越え ロック 史 残る 名作 アルバム smile 作る 前日 譚 感じ まし. 何より 特筆 べき ポイント 映画 ユニーク 主人公 生き残っ 天才 である 事 思い. ジョン・レノン ブライアンジョーンズ ジミヘンドリックス ジムモリソン イアン・カーティス カートコバーン. 今 多く ロックスター 映画 作ら まし （ ジョンレノン 除く ） 皆 一様 苦悩 抱え 酒 ドラッグ 溺れ 者 不慮 事故 者 自殺 命 落とし しまい. つまり 手 物語 悲しき お約束 バッドエンド 物語 よ ね 実は 新しい 思い. あと 物語 過去 現在 交錯 まったく 観 混乱 むしろ ブライアン 複雑 生い立ち 分かり やすく 説明 為 最適 ギミック. 多分 ブライアン サイド 視点 見る 不服 部分 多々 だろ 思い … ロック 自叙伝 的 映画 十八番 ぶち壊し 面白い 映画 思い. それにしても god only knows 名曲 なぁ."}, {"rating": 3.5, "content": "Beach Boys 聞く けれども 彼ら どんな 人たち 知ら. だけど 幸せ 暖かい 心地 よい 音楽. 天才 計り 知れ 苦悩 孤独 中 生み出さ なんて."}, {"rating": 3.7, "content": "天才 天才 しか 分から 苦しみ 悲しみ ね."}, {"rating": 4.5, "content": "洋楽 あまり きか けど ペットサウンズ 回 きい だいすき 夏 晴れ 日 きき たく よ ね. だから God only knows ピアノ 弾き語り 超 ときめい ２ 回 巻き 戻し しまっ. ビーチボーイズ ハッピー. 気分 いつも きい ブライアンウィルソン 闇 深 悲しみ びっくり けど 天才 って なにか 欠け しまう. スピリチュアル じみ 人 わりと 好き. おじいさん 少年 歌声 ほんとうに ぐっと くる ね 目 閉じ きく 当時 音源 思っ ちゃう （笑）. 最後 素敵じゃないか 素敵 すぎ メリンダ ブライアン すぎ ときめい. 可愛い 子 旅 せろ. 無償 愛. 愛 限界 ね."}, {"rating": 4.6, "content": "ジャケット ダサく. 危うく スルーする とこ やっ. 世の中 本当に 生き にくい. 全然 平等 じゃ. 世の中 動き 続け てる. 歩み 進める 結局 自分. またし. 孤高の天才 精神病者. 心 持っ いか. エンディング 唄. 全て 詰まっ てる. 観 後 ペットサウンズ 聴い. あ 天才 人 って."}, {"rating": 3.4, "content": "ビーチボーイズ 聞い こ けど. パッケージデザイン 惹か 観賞. こういう 自伝 物. 見 終わっ 後 WIKI とか 知識 補う. 好き なれる 傾向. 最近 自伝 物 映画 多い けれど. 僕 あくまでも 対象 事実 元. 時間 軸 構成 はじめ. 監督 オリジナリティ アドオン 作品 好み. 事実 だけ みる ドキュメンタリー いい よ ね. 鑑賞 後 初めて PET SOUNDS きき まし. おすすめ たい 一 作."}, {"rating": 3.7, "content": "thebeachboys 元 リーダ brianwilson 栄光 挫折 描い 伝記映画. 新作 作ろ にも なかなか アイデア 浮かば 苦悩 まくる ブライアン. 周り 天才 だの だの 称賛 人 沢山 けれど 頼れる 人 クスリ 酒 頼っ しまう .....。. 60年代. 80年代. 新た 音楽 作り出せ 表 舞台 去り 蓄え 財産 優雅 暮らす 毎日. 妄想 型 統合失調症 診断 精神科医 ユージン 監視 毎日. かなり 厳しい 監視 加え 治療 称し 異常 量 薬 投与. 60年代 楽曲制作 苦悩 描か けれど 80年代 に関して 精神科医 ユージン サイコパス 治療 目 いっ しまっ ..... ビーチボーイズ あまり 知ら しかも こんな とんでも 治療 ？ 犯罪 ？ 巻き込ま. 事実 衝撃 受け しまっ. もう少し ブライアン 音楽 苦悩. メンバー 周り 人達 絡ん ストーリー 見 たかっ. ただ メリンダ 出会い ブライアン 立ち直っ いく 姿 感動 ラストシーン エンドロール 流れ なんか 最高."}, {"rating": 3.4, "content": "可 不可 印象. ビーチボーイズ 知っ たら もっと 楽しめ 思い."}, {"rating": 4.2, "content": "エンドロール 復活 歌声 流れる 自然に 涙 出. 現実 話 誰 聴い ビーチボーイズ 話 ドキュメンタリー 作品 名優 ポールダノ ジョンキューザック 演技力 素晴らし 思う. あんな すごい 才能 潰し クソ 医者 許せ. 愛 才能 救っ ブライアン 今 奥様 出会っ 心から 良かっ 思う. 歌 私たち 聴ける. 簡単 作ら 曲 なんて."}, {"rating": 4.0, "content": "ビーチボーイズ 歌 爽やか ぜーっ ていう だけ 聴こえ がち けど こんな 風 音楽 真摯 向き合っ 瀕死 傷 負い 作ら てる なんて 思っ. 聴き 方 すごく 変わっ."}, {"rating": 4.6, "content": "ただ 美談 じゃ 忠実 かつ 天才 ブライアン・ウィルソン 愛情 賞賛 惜しみ 傑作. ペットサウンズ スマイル 天才 的 メロディ 裏 狂気 苦悩 しっかり 表現. ラスト 2人 会話 遮っ 流れる 曲 すべて 洗い流さ 救い."}, {"rating": 2.0, "content": "ザ・ビーチ・ボーイズ わたし 知ら 曲 聴い たら 分かる かも 思っ けれども 分から 多分 聴い それでも 作曲家 どれ 天才 それだけ 確か ひしひし 伝わっ 頭 中 流れる 音楽 形 力. 夢 醒め しまっ だろ. それとも 今 にとって 夢の中. 才能 こそ 表現 しか 生き 人 それだけ 他 生きる 方法 見つけ それだけ. 当時 本当 意味 孤独 たら 違っ 思う 素晴らしい 作る いつだって 上質 孤独 必要 雑音 雑念 創作 上 邪魔 しか. 虚しく 苦しく 息 詰まる 映画 けれど エンディング エンドロール とても 良かっ ブライアン 作っ 音楽 ちゃんと 聴い み たく."}, {"rating": 3.5, "content": "ポール・ダノ やはり 天才. ブライアン・ウィルソン もちろん 天才 けど ポール・ダノ 演技 引き立た てる 気."}, {"rating": 4.6, "content": "素晴らしい. 大 傑作 思い. ビーチボーイズ 大 好きな人 そこそこ 人 知ら 人 観 ほしい. ビーチボーイズ 大好き けど. ブライアンウィルソン 天才 けど パッパラパー 人 って 認識 しか こんなに 悲しい バックボーン 知ら. 奥さん むっちゃ アゲマン."}, {"rating": 4.6, "content": "よかっ …>_<…. 基本 BGM ビーチボーイズ カリフォルニア 感 たっぷり けど 栄光 軽快 イメージ 裏 ブライアン 苦悩 もう 辛かっ 精神障害 名曲 数々 わけ 人生 って わから なー 思い まし. 素敵 女性 出会え よかっ 今年 夏 我が家 BGM ビーチボーイズ 一色 予定 1番 好き 時代 映画 でし."}, {"rating": 3.9, "content": "親愛 ブライアンウィルソン. 自ら 破壊 創造 ペットサウンズ 人生 最高 映画."}, {"rating": 1.9, "content": "サマーボーイズ 過去. あまり 詳しく けど 鬱病 っていう 接し 方 深 学ん."}, {"rating": 3.7, "content": "今回 またまた ポール・ダノ キョーレツ. 徐々 壊れ いく 様子 端々 垣間見 苦しい 音楽 作っ だけ 自由 楽し そう 自分自身 怖かっ だろ …. 明るく キャッチー イメージ ビーチボーイズ 背景 こんな."}, {"rating": 3.9, "content": "６ ０ 年代 大 ヒット ザ ビーチ ボーイズ. ボーカル ブライアン こんなに 苦しい. 生活 送っ 知ら. 繊細 ブライアン 酷い 医師. 付け メリンダ 助け なけれ. ブライアン この世 おもう …. 感動 メリンダ 役 人 すごく 美し. かっ."}, {"rating": 3.4, "content": "ありふれ 感じ 仕上がっ テーマ 凄く 良い 思う."}, {"rating": 3.7, "content": "エンド クレジット 困難 乗り越え ブライアン 本人 歌声 力強く 心 響き まし."}, {"rating": 3.7, "content": "ひたすら 精神科医 ユージン・ランディ 監視 独裁 怒り 感情 抱き 鑑賞 同時に ブライアン 自分 意見 言わ いいなり 事 怒り 感情 それほど 精神的 追い詰め ひしひし 伝わっ. 実際 こう いっ とても 恐怖感 覚え. そういった 苦悩 あい 作曲 続け ブライアン・ウィルソン 偉大 理解. good vibrations お気に入り 曲."}, {"rating": 3.5, "content": "ブライアンウィルソン ポールダノ 演じ くれ 本当に 良かっ 苦しかっ."}, {"rating": 3.7, "content": "音楽 取り 憑かれ 人 映画 天才 取り上げ 映画 どちら 山 それほど 音楽 憑依 力 強く 天才 辿る 人生 波乱万丈 だろ. ザ・ビーチボーイズ ブライアン・ウィルソン 栄光 苦悩 描い 本作 ザ・ビーチボーイズ よく 知ら 音楽 誰 耳 はず 序盤 流れる ノリ いい 楽曲 聴い だけ 夏 海 風景 フラッシュバック テンション 上がっ. 60年代 絶頂 期 音楽 製作 過程 テンポ 良く 見 楽しい ペット・サウンズ レコーディング 過程 おもしろい ‼ ︎ ビーチボーイズ ボーカル ハーモニー オルガン フルート ティンパニ ベル 犬 鳴き声 異質 音 シンクロ 独創的 惹き つけ サウンド いく. クリエイティブ 天才 たけれ 正気 失え !」 言葉 優れ クリエイティビティ 持つ 天才 一般人 比べ 精神的 問題 躁鬱病 自殺願望 統合失調症 抱える 率 はるか 高い ブライアン 例外 新しい 生み出す プレッシャー 苦しむ 映画 大半 60年代 80年代 同時 進行 見せ 人間関係 通し ブライアン 心理状態 フィーチャー 音楽 イメージ 裏腹 切迫 感 苦悩 息苦しく けれど ラスト 締め 方 良かっ. 博士と彼女のセオリー ホーキング博士 ジェーン ビューティフルマインド ジョン・ナッシュ 博士 アリシア ブライアン メリンダ そういう 思う. P.S. ネット 比較 画像 見 たら ポール・ダノ 若 りし 頃 ブライアン・ウィルソン 激似 ビックリ ‼ ︎."}, {"rating": 2.2, "content": "誰 伝記映画 すれ いい って もんじゃ 人 天才 言う けど 少なくとも ブライアン 自分 才能 コントロール 能力 主 原因 ドラッグ 大きく 影響 ドラッグ 依存 論理 性 欠い 幼児 的 言動 到底 プロ 言い難い 意識 低 典型 的 ドラッグ 失敗 例 描か とはいえ ビーチボーイズ 成功 収め ペットサウンズ 大名 盤 残し ブライアン 偉大 音楽史 中 重要 存在."}, {"rating": 3.4, "content": "ビーチ・ボーイズ 成功 裏 こんな 悲劇 なんて 驚き でし 精神 崩壊 60年代 ソロ アルバム 出して 復活 80年代 交互 描く 秀逸 構成 ２つ 時代 シンクロ 人生 不条理 なんとも 不気味 でし."}, {"rating": 3.6, "content": "ブライアン・ウィルソン. 苦悩. ありあまる 名曲 数々. グッドバイブレーション. 体感 映画. ペット・サウンズ. 聴き 直し たく."}, {"rating": 3.8, "content": "ブライアン・ウィルソン 中心. 60年代 80年代 交互 見せ. ビーチボーイズ 栄光 挫折 描い 傑作. 本作 中心 もう １つ. ポピュラーミュージック. 史上 不世出 傑作 称え. 後世 ミュージシャン 多大 影響 与え. 名盤 ペットサウンズ 制作 過程. 描か. 影響 受け ミュージシャン. ポール・マッカートニー. ウルフルズ. SMAP アルバムジャケ. 数え たら きり 無い 辞め. 本当に 名盤. ジム フジーリ 村上春樹 訳. ペットサウンズ 書か. 名著 ペットサウンズ オススメ. 注目 父親 抑圧 的 確執 なけれ. 天才 ブライアン・ウィルソン. 生まれ. 美しい 楽曲. 名盤 生み出せ. 興味 湧き まし. 僕自身 上司 抑圧 無い. 重い 腰 上げ わかり. 上げ 所 天才 成れ ませ ^^;. そんな こんな. 本作 観賞 教訓. 音楽業界 ポール・ジアマッティ 介入 ロク."}, {"rating": 3.9, "content": "極 私的 考え 音楽 往々 毒 薬 壊さ 思い 場合 薬 物事 良く しよ 力 全般 癒し 言い換え 良い. 音楽 持つ 毒性 フォーカス 映画 的 強度 持つ 成功 映画 同年 公開 作 だけ セッション ピッチパーフェクト ゴッドヘルプザガール いずれ 作中 登場人物 のっぴきならない 事情 音楽 失う 物語 カタルシス 喪失 回復 ＝ 音楽 取り戻す 生まれ. 毒 取り戻す 喜び 感じる 主人公 紛れ 無く 中毒 状態 ゆえに 音楽 生き いけ 脆 予め 抱え 存在 描か. 今作 そういう 意味 それら 作品 全く 真逆 主人公 音楽 死ん 状態 物語 スタート 文字通り 薬漬け ブライアン 自分 良く しよ 人たち 囲ま 壊さ いき. 囲ま 与え ぶくぶく 肥え ブライアン 救わ もう 音楽 喪失 しか 取り戻す 駆動 音楽 中毒 映画 に対し 映画 終止 ブライアン 失う 駆動 いき 失っ 失っ 尽きる 無い ブライアン 音楽 描い 作品 サブタイ 終わら メロディー 付け センス 凄い. 実在 ドラッグ 音楽 描い 実録 映画 音楽 映画 ファン 必見 一本."}, {"rating": 3.5, "content": "ザビーチボーイズ 事 全然 知ら 曲 なんか 聞い ある程度 けど. 見 すごく 苦しく. ポールダノ じゃ たら 見. 位 ポールダノ 憑依 的 演技 力 流石. 上 内向 的 部分 描い てる. いわゆる 伝記 物 じゃなくて. 60年代 80年代 ２つ. 感覚 的 闇 トラウマ 依存 )？ 時代 重点的 描か てる 感じ. 映像 美術 かなり こだわっ てる. 年代 画質 分け てる ？). エンディング 歌 ぐっと. 改めて 歌 ちゃう 聴い みよ 思う. ∴ ﾏｲｹﾙｼﾞｬｸｿﾝ 同じ くらい 繊細 脆 光 闇 感じ. 最後 みんな やかん ハッピーエンド かも."}, {"rating": 4.1, "content": "ビーチ・ボーイズ 元 リーダー ブライアン・ウィルソン 氏 お話 氏 グループ 知ら 結果 全く 関係 楽しむ 尚且つ 衝撃 受け. 天才 悩む 構図 メイン 思い 思わ ぬ 隙 狙う 悪意 救い出す 正に Mercy 物語 深く 感動 けれど あるいは そんな 構図 こそ 人生 中 ワン ポーズ 共感 大きい かも しれ. ジョン・キューザック とても 良く ハマっ."}, {"rating": 3.9, "content": "ビーチボーイズ リーダー ブライアン・ウィルソン 半生 60年代 80年代 パート 分け 描か 作品. ブライアン・ウィルソン 人物 半生 波乱万丈 想像 以上 ハード 60年代 父親 確執 メンバー 同士 不仲 レコード会社 意向 自分 作り たい 作品 作れ 常に プレッシャー 晒さ 苦悩 ペットサウンズ 制作 時 精神的 崩壊 しまい 80年代 精神状態 悪化 精神科医 ユージン 生活 全て 支配 しまう 苦悩 続き 半生 天才 常人 比べ 苦労 多い 聞く けど 本作 ブライアン 姿 見 才能 溢れ 音楽 一途 純粋 人物 感じ そういう とこ 天才 言わ 所以 思う 60年代 ブライアン 演じ ポール・ダノ 当時 ブライアン 瓜二つ 完璧 成り 切っ 凄い 一言. 見 終わっ 後 余韻 浸り たく ペットサウンズ 聞い 改めて ブライアン・ウィルソン 人物 好き."}, {"rating": 3.3, "content": "もっと ビーチボーイズ 知っ たら 更に 楽しめ かも. ポール・ダノ 役 作り 頑張っ 太っ ね ～ 顔 お腹 ポッチャリ とにかく ポール・ダノ ジョン・キューザック 素晴らしい 演技 けど ジョン・キューザック エリザベス・バンクス 帰っ 離れ って 感じ シーン 物凄く ゾクゾク まし なんか 自分 コントロール って 怖い ね … … 自分 コントロール ちゃう なんて 考え わ. ラスト よかっ 歌 沁み きた ビーチボーイズ もっと 聴い ときゃ よかっ なぁ."}, {"rating": 3.0, "content": "洋楽 全く 聴か ビーチボーイズ 全く 知ら けど 事前 町山 紹介 聴い 話 よく 分かっ 助かっ 事前 情報 たら きっと なんの こっ ちゃ 分から 聴い 曲 たくさん 出 あぁ 曲 人たち って )。. とにかく ひたすら 病ん しまっ 人間 話 観 てる なかなか 辛い 観 てる こっち 病ん くる わ みたい 最後 救わ けど 主役 二人 病み っぷり 見事 演じ 素晴らしかっ 医師 役 人 ストレイト・アウタ・コンプトン まるで 同じ 役 嫌 ヤツ っぷり 安定. ブライアン・ウィルソン どれ だけ 偉大 音楽家 って 描か もう ちょっと 入れ あげ よかっ じゃ だろ あまりに 個人的 私的 すぎ バンド どういう 道 辿っ さっぱり 分から 残念. 全部 Wiki 見 理解 けど."}, {"rating": 3.6, "content": "大好き ビーチボーイズ ブライアン リーダー セルフプロデュース 自体 珍しかっ 時代 作曲 編曲 こなし 才能 見合う 美しい 歌声. 本当に 天才 なあ 天才 天才 しか わから 苦しみ 自身 侵さ 弱っ しまっ ブライアン リアル 映し 苦しかっ 生み出し 楽曲 どれ 涙 出る 美しく わたし にとって ビーチボーイズ 他 最も 偉大 存在. 鬱々 2時間 近く 見せ ラスト エンドロール はほん 泣け. 大好き ポールダノ 演じ くれ 良かっ 繊細 役 演じ きる 懐 深さ どんな 役 役 そのもの 表情 違和感 モノ ポールダノ 大好き."}, {"rating": 3.8, "content": "ブライアン ウイルソン 大好物 知っ てる 情報 多い とか ポール・ダノ ブライアン メッシ 見える とか メリンダ 全く タイプ じゃ とか 色々 まぁ god only knows surf s up 流れる だけ 全然 泣ける."}, {"rating": 3.5, "content": "ビーチボーイズ 成功 彼ら 名盤 ペットサウンズ 隠さ ブライアン・ウィルソン 悲しい 自伝 60年代 80年代 ストーリー 平行 進む. 所々 挟ま ビーチボーイズ 曲 光る 作品. ロック 史 ペットサウンズ 立ち位置 理解 楽しめ 感じ."}, {"rating": 2.8, "content": "明るく 陽気 イメージ ビーチボーイズ. ブライアンウィルソン 天才 ゆえ 苦悩 闇 抱え 知ら. アルバム 聞い みよ. ポールダノ 演技 いい."}, {"rating": 4.5, "content": "ブライアン・ウィルソン あまり 知ら 驚い. 心 打た まし. 1960年代 80年代 融合 シーン 2001年宇宙の旅 みたい. ポールダノ ボディ アプローチ. ジアマッティ 憎たらし 凄い. メリンダ 役 バンクス 素晴らしい."}, {"rating": 4.1, "content": "60年代 名盤 ペット・サウンズ 誕生 裏側 元 ザ・ビーチ・ボーイズ 有名 ブライアン・ウィルソン 知ら ざる 半生 描く 伝記映画 !!( 映画 完成 迄 約 19年 費やし そう 熱意 感服 観 終わり 思い返せ ブライアン 公認 元 正式 映画化 至 たった 物凄く 事実 寄せ 実話 譚 まず 原題 Love Marcy 心から 愛 慈悲 指し 主 エピローグ 起用 楽曲 歌詞 物語 世界 接続 示唆 開幕 場面 ビーチ・ボーイズ 定番曲 Surfin USA バンド 歴史 回想 映像 バック 流れ 気分 開始 約 1分 有頂天 飛翔 まあ 話 自体 返せ 1度 壊れ 者 再生 話 更に 要約 すれ 自分 本来 姿 取り戻す 話 よ ね 前半 全盛期 後半 衰退 期 雰囲気 人生 同様 様変わり 対比 構造 噛み締め 深き 後味 残し まし ね 本作 抑圧 続け 男 渇望 譚. → 60年代 80年代 2分 構成. 映画 特殊 箇所 ブライアン 自身 激動 人生 2つ 時期 分類 交互 行き来 描く 構造 つまり 創作 意欲 満ち 溢れ 60年代 精神 崩壊 問題 抱え 自閉症 ぽい 病状 苛ま 80年代 一応 病状 名 妄想 型 統合失調症 呼ば 症状 自体 軽い 幻覚 幻聴 見舞わ 主 被害妄想 顕著 化 症状 劇中 家族団欒 食事 囲む 場面 周囲 音 映像 デフォルメ 耳鳴り 突如 激化 パニック障害 みたい 発作 起こす 場面 プール 水中 長時間 渡り 目 見開き 精神 錯乱 独特 感じ 相当 追い込ま 窮地 立たさ .. 感じ 酷 掴み 取れ. → バンド 隠さ 意外 事実. 彼等 サーフ ミュージック バンド 楽曲 爽やか 歌う 一方 そもそも リーダー ウィルソン 自身 サーフィン 自体 苦手 物凄く 内向 的 真摯 楽曲 向き合う 音楽家 そう まさに 形 だけ 真似 バンド 彼等 世界中 若者 中心 社会現象 巻き起こす 圧巻 ムーブメント 現在 エアバンド とか 主流 つつ けど そういう 世間 抱く イメージ 逆 ハズ す バンド 像 面白い 思い まし イメージ 大切. → 作品 概要. 監督 それでも夜は明ける 2014年 )』 プロデューサー 手掛け 本作 初 監督 作品 ビル・ボーラッド 監督 主演 新旧 演技 派 俳優 二人一役 ポール・ダノ 60年代 ジョン・キューザック 80年代 演じ 本作 ブライアン・ウィルソン 本人 公認 受け 世界中 注目 集め まし. → ブライアン 父親 悪影響 60年代 )。. ブライアン 精神 崩壊 原因 つまり 父親 存在 カギ 要は 父親 若者 時代 やり遂げ 野望 夢 ビーチ・ボーイズ 栄誉 面影 重ね 無理やり バンド 作ら 経緯 そんな 劣悪 環境 ブライアン 置か 一方 彼等 やり たい 音楽 追求 クラシック ポップ 方向 音楽性 詩的 歌詞 路線変更 く 前衛 的 過程 逆境 跳ね返す バネ みたい 力強 彼等 放っ 野心 溢れる 姿 そのもの 見所 でし. → 精神科医 悪影響 90年代. 中でも ユージン ランディ 精神科医 ブライアン に対し 大量 薬漬け 地位 名誉 搾取 しよ コントロール サスペンス 的 場面 メリンダ 対立 構図 含め 展開 的 新鮮 でし ね 悪 キャラ 主役 抑圧 重要 人物 立て 事 史実 要素 プラス α 得 感 映画 加点 第三者 映画 内 投入 感じ 好み ウィルソン 完全 依存症 支配下 置こ 強欲 ぶり ウィルソン 自身 父親 立場 上 鏡像 関係 結び 60年代 父親 80年代 ユージン 違う 敵 バランス よく 物語 盛り込み 娯楽 性 高め 構成 通常 伝記映画 ウィルソン 葛藤 苦悩 敵 影響 主張 見事 思い. → ヒロイン 重要 存在. エリザベス・バンクス 演じる 80年代 メリンダ パートナー 関係 結ん バディ 性 互いに 欠如 部分 補完 あい 構図 的 的確 ブライアン 道 照らす 妻 紛い 言動 両者 関係 性 縮める 恋愛 要素 60年代 ほぼ 顔 出 ない分 緩急 つけ毛 色 変える 意味 映画 紅一点 花 ユージン ブライアン 守り 通す 姿勢 人間 的 輝く 終盤 ユージン に対し 召喚 状 出し 扉 越し ニラ ける 場面 動静 対比 効き 面白い 構図. → 総評. 爽快 バンド 像 葛藤 苦悩 伺える 人生 経緯 数奇 落差 本作 見所 感じ 所々 ブライアン ぼうっと 空 眺め 想像 寄せ てる 場面 けど 天才 まさに こういう 事 .. 感じ まし ね つまり 自然に メロディ アレンジ 頭 中 溢れ 出て 特段 湧く 凡人 到底 理解 及ば よ 考え 素振り 表面 上 魅せ 頭脳 高速 起動 てる 内側 外側 反動 性 まあ ブライアン 自身 複雑 ハーモニー 聴き 取る 能力 一方 余計 音 回収 結果 的 精神障害 陥っ てる わけ 天才 ゆえ 苦悩 視点 衒え 皮肉 もん 劇中 使用 楽曲 他 にも Good Vibrations I get Around 非常 お気に入り エンドロール ファン 必見 サプライズ ただ 全編 歌唱 場面 意外 描か 人間ドラマ 中心 点 覚悟 上 歌 堪能 歴史 偉業 陽気 音楽 乗せ 噛み締める 当時 一世 風靡 バンド 像 ブライアン 薄れ ゆく 淡い 行方 是非 !!!."}, {"rating": 3.8, "content": "ビーチボーイズ アルバム 唯一 持っ Pet Sounds. 高校生 時 テレビ ブライアン・ウィルソン 事 知っ すぐ 買い 行っ. ポップ 優しく 遊び心 面白い なんか 変. アルバム ブライアン・ウィルソン そのもの ね. ポール・ダノ 素晴らしい 演技."}, {"rating": 3.7, "content": "ビーチ・ボーイズ. 夏 海 サーフィン. 父 好き 小さい 頃 レコード 聴き 二人 踊っ 記憶 ((o(^∇^)o)). そんな 陽気 イメージ ビーチ・ボーイズ 要 ブライアンウィルソン ちっとも 陽気 日々 過ごし なんて …. 結構 鬱々 感じ 気分 落ち 時 鑑賞 よい かも. 60年代 ブライアン ポールダノ 80年代 ジョンキューザック 演じ 交互 物語 進ん いき. 最後 よかっ. どんどん 追い詰め いく 繊細 部分 ポールダノ うまく 表現 まし 名演. 最初 出 時 太りすぎ ッ びっくり まし … (゜〇゜;). 年 重ね ブライアン 精神科医 引き連れ 行動 ちょっと オト ボケ 感 様 ジョンキューザック らしい 演技. 車 セールス メリンダ 出会い 徐々に 変え いく. 実話 だけ メリンダ 出会い 本当に よかっ ね 思い まし. 映画 題名 LOVE MERCY エンドロール 現在 ブライアン 歌っ なんだか 無垢 想い 伝わっ 泣け まし. 有名 ミュージシャン ありがち 言っ 自分 作り たい 売れる 狭間 葛藤 苦しみ まぎらわせる 為 酒 ドラッグ 逃げ ボロボロ ゆく. 抜け出す 人 関わり 大事. 付き合う 人 自分 選べる 心 目 見開い おか ね. 場 心地よ 提供 くれる 人 皆 いい 人 限り ませ ね ～."}, {"rating": 4.3, "content": "ビル・ポーラッド 監督 作. ビーチボーイズ ブライアン・ウィルソン ロック 史上最大 カルト 盤 Pet Sounds 作る 製作 裏側 代償 狂い 医師 洗脳 失っ 20年 立ち直る 実話 基 映画 ポール・ダノ ブライアン・ウィルソン そっくり. 構成 二つ 時間 軸 並行 走ら 事 Pet Sounds 作る 過程 狂っ いく 山場 医師 洗脳 女 愛 解き放た 立ち直る 山場 二つ 大きな 山場 ラスト 持っ いく 作戦 成功 思っ. 正直 Pet Sounds ロック 史 位置付け 知ら なけれ 大して 面白く 可能性 大 ただ 一人 ミュージシャン 自滅 精神 崩壊 父 医者 才能 食いもの 女 母性 愛 救わ 話 捉え かね 天才 認識 てる そう だいぶ 見方 変わる. そもそも アルバム 影響下 ビートルズ アルバム 群 比べ たら 一般人 知名度 等しい だけ 自分 Pet Sounds 影響下 09 年 発売 Animal Collective Merriweather Post Pavilion 大好き 派生 好き 良かっ そう なけれ 聴い かも しれ. アイドル バンド いち メンバー サーフィン 車 歌 ちやほや 以上 自分 納得 作る 熱 代償 20年 ふい 羽目 生き様 真 意味 天才 こういう 人 言う 思わさ. ただ Pet Sounds 作っ てる 時 狂う 過程 創作 細か アイデア 量 もっと 見せ 欲しかっ アルバム 中 変 曲 もっと 使っ 欲しかっ 比較的 キャッチ 曲 ばかり 使っ てる 気 当時 評価 事 説得力 イマイチ 足り ラスト 方 ブライアン・ウィルソン 出 こ あたり ダレ しまっ. 言え 劇伴 Pet Sounds 反則 名曲 連発 最後 冗長 不満 思っ 中 ラスト 使っ Wouldn t it be nice オチ 伏線 かけ 結局 ちょっと 泣い 女 救わ 完全 アーティスト 願望 体現. バルセロナ フェス Primavera Sound 2016 Brian Wilson performing Pet Sounds 出演 苗場 来 欲しい 4月 来日公演 チケット 高 そうだ."}, {"rating": 3.5, "content": "６ ０ 年代 ブライアン ２ ０ 年 後 ブライアン 上手く 交差 描か 思い. ポール・ダノ とっても 良い 俳優 ね. ビーチボーイズ 曲 詳しく けれど 楽しめ まし."}, {"rating": 3.5, "content": "どんな 映画 必ず 極上 インパクト 残し いく 実力派 ポール・ダノ 主演 なれ たとえ ビーチ・ボーイズ 話 チェック ♩（ えっ ？ ）. ってか 伝記映画 ちゃう （ よ ）. 精神世界 はっ. 言わば トリビュートアルバム みたい ね 愛 おし 溢れ 〜♩. タイトル 横 ちっちゃく ブライアン・ウィルソン 公認 て入れ てる オモロ w. 天才 故 孤独 っていう テッパン テーマ けど 世間 評価 年 年 要し 時代 先 行き過ぎ 名盤 作り出し しまっ 為 誰 認め 苦悩 精神 崩壊 …. ビートルズ 絶賛 のに なんで 自分 アカン ？. 世評 ギャップ 名 深淵 （ あわわ ）. 楽曲制作 過程 キチンと 描か てる けど ね なんて 作曲 って 木 掘っ てる じゃ 木 中 すで 仏 様 掘り出し てる だけ っていう 彫刻家 逸話 みたい 近い 感じ まし ね （ つまり 天才 ）. 湧き 上がる 音楽 自分 この世 繋ぎ 止め. 悲しい 父親 とか 精神科医. どんな 時 逃げ出さ かっ 主人公 エライ 思っ けど もしか たら あんな 人たち とっ たら 最後 居場所 やっ … って そういう 誰 弱 みたい キュ 胸 つかま …. ま どう 考え. ジョン・キューザック 変に 暗 すぎる けど ね （ 爆 ）. 最近 キャリア 言う 胡散臭い （ コラッ ）. まぁまぁ. 完璧 人間 なんて いない. 完璧 映画 なんて つまらない んで. イビツ こそ 愛 おし 賜物 かも しれ ませ 〜♩. エリザベス ねえさん 完璧 っす. エンド クレジット さすが 鳥肌 ♩."}, {"rating": 4.5, "content": "これだけ 完 コピ 度 そうそう 思う 映画 描か アルバムペットサウンド スマイル レコーディング セッション アウトテイク 十 曲 分 まとめ cd ボックスセット いくつか 出 そういう 当時 記録 cd 逐一 チェック けど 映画 中 レコーディング シーン まったく 同じ 雰囲気 驚い それら シーン ポールダノ 演じ パート. ポールダノ ブライアン よく 研究 完璧 なりきり 似 まくっ ミュージシャン 伝記映画 ありがち 俳優 歌唱力 物足りな 気 歌っ ？ すげ って シーン. 映画 中 バンド 演奏 当時 とても 近かっ ブライアン 完成 版 スマイル 映画 バンド もう一度 やっ もらい たい くらい. ただ まあ 映画 再現 って しか やっ けど だけ 一見 価値 再現度 クオリティ 高さ 思う. キューザック ブライアン 本人 みたい みえ よ 実際 離れ 映画 用 演出 シーン 多かっ だろ けど あまり 違和感 演技 素晴らし よる 思う. マイク カール デニス 地味 似 てる アルジャーディン 良い 似 方. ほんと ブライアン 愛 あふれ よい 映画 でし."}, {"rating": 3.9, "content": "ラブ&マーシー 終わらないメロディー. 2014年度 アメリカ 作品 2016 09. ビーチボーイズ 中心 メンバー 数々 ヒット曲 作り出す ブライアン ウィルソン 栄光 挫折 60年代 80年代 二つ 時代 同時 進行 描く 天才 狂気 紙一重 見事 描き きり ラスト 光明 エンディング 音楽 演出 特筆. ザ・ビーチ・ボーイズ 中心 メンバー 数々 名曲 生み出す 一方 音楽制作 過程 精神 的 極限 追い詰め 逸話 知ら ブライアン・ウィルソン 栄光 苦悩 半生 ブライアン 本人 公認 もと 映画化 監督 アカデミー賞 受賞 それでも夜は明ける プロデューサー 本作 初 監督 ビル・ポーラッド 2つ 時代 ブライアン 2人 1 役 演じ 60年代 ポール・ダノ 80年代 ジョン・キューザック 演じ."}, {"rating": 3.2, "content": "知ら まま ポール・ダノ 目的 鑑賞. 好き じゃ けど 気 存在 … 笑. 曲 人間関係 分から だらけ なかなか 世界 入り込め (*_*). 音楽 素晴らし 愛 奥深 感じる."}, {"rating": 4.0, "content": "音楽 映像 とても よく 合っ. ２つ 時間 うまく 絡ん すごかっ."}, {"rating": 4.0, "content": "なんと いって ポールダノ ジョンキューザック 素晴らしい ラスト 終わり 方 好み でし. 薬 手 出し 有名人 っていう よく 話 中 人 実像 きちん 迫ろ てる 感じ すごい よかっ 音楽 もちろん 良かっ. あと ビートルズ 音楽シーン 与え 影響 やはり 計り 知れ だろ 思う ばかり."}, {"rating": 4.0, "content": "ブライアン 現在 過去 苦悩 人生 描い てる. 天才 息詰まる 壊れ しまう. 薬 やる … … 父親 影響 病む 原因 すごい グループ 内 ブライアン 奇抜 とにかく バンド 同じ グループ メンバー 自分 やり方 押し付ける 天才 すぎ ずばぬけ 才能 だろ. 頭 入る メロディ ピアノ 弾き だし 音楽 事 いっぱい 過去. 現在 専属 主治医 制限 薬漬け 毎日 … … そんな 時 出会っ メリンダ 全て 光 輝く 人生 とりもどし くれる. ラストシーン エンディング 最高 でし 音楽 歌詞 透き通る 若さ 歌声 魅力的."}, {"rating": 4.0, "content": "ビーチボーイズ 聞い. 映画 主人公 気持ち 感情 移入 物凄く 苦しかっ こんなに 苦しい だって 辛かっ. ひきこま 映画 でし 知っ 聴く めちゃめちゃ いい 音楽 好き 是非."}, {"rating": 2.8, "content": "前 年 同じ 伝記映画 ジャージー・ボーイズ 近々 マッドマックス セッション 激 アツ 映画 観 しまい 内容 薄く 感じ しまっ. 自業自得 部分 多く あまり 好き なれ. 天才 って ぶっ 飛ん 人 中 生まれる だろ."}, {"rating": 3.5, "content": "ブロンド 美女 似合い. って 言わ 気持ち."}, {"rating": 4.2, "content": "誘わ 見 いっ たら 誘っ やつ 遅刻 1人 見 思い出. 背景 知っ 聞い ビーチボーイズ 音楽 普通 出会う 特別 感じる."}, {"rating": 3.8, "content": "誰 聞い 曲 誰 聞い バンド ビーチボーイズ. ビーチボーイズ リーダー リーダー こんな 裏話 知ら こんな 天才 的 作曲 家 のに 人々 知ら やっぱり ビートルズ 居る だろ ジョンレノン すごい けど ブライアンウィルソン すごい ぞ. 個人的 ビートルズ 曲 ビーチボーイズ 曲 方 明るく 夏 っぽくっ 元気 出る 好き. ポールダノ 手 病ん でる 役 上手い なあ 歌声 びっくり （笑） あと ジョンキューザック 多分 ポールダノ 動き すら 演じ かぶせ 思い まし すごかっ シンクロ 感. 歴史的 人物 観る べき 観 ちゃんと 知る べき （笑）."}, {"rating": 3.0, "content": "ザ・ビーチボーイズ 元 リーダー ブライアン・ウィルソン 伝記 的 作品. 総合 失調 症 表現 ビューティフル・マインド 彷彿 …. 良い 感じ 演出 いくつか 観. ブライアン 愛し合う 事 根拠 部分 掘り下げ 描い 欲しかっ."}, {"rating": 3.8, "content": "まるで 一種 ドラッグ みたい 不思議な世界 観 中毒 性 もっ 作品 栄光 裏 苦しみ 胸 耳 痛く."}, {"rating": 3.3, "content": "二本立て 映画 観る 順番 大事 前 思っ のに 後 鬱 やつ み しまっ …. 最後 希望 けど 途中 しんどかっ …."}, {"rating": 4.2, "content": "ビーチボーイズ wouldnt it be nice 結婚式 流し たい ンゴ."}, {"rating": 4.0, "content": "ビーチボーイズ 知ら 楽しめる あろ 作品 ジャージー・ボーイズ 結構 重なる 所 … けど ポール・ダノ ジョンキューザック 素晴らしく 面白かっ."}, {"rating": 4.2, "content": "ジョン・キューザック ポール・ダノ シンクロ 感 すげ ぇ ポール・ダノ もう さすが 中年 ジョン・キューザック 哀愁 ラスト うう わぁー って 音楽 って すごい なぁ ビーチボーイズ あんまり 知ら ちゃんと 聴こ 思う."}, {"rating": 4.0, "content": "魂 落ち着か たかっ たら 揺れる 水 なか 画面 音 扱い 力 入っ 映画館 み 伝わら かも ね 思っ メリンダ 服 めちゃかわ いい."}, {"rating": 3.9, "content": "婆ちゃん 繰り返し 聴く あろ The Beach Boys Pet Sounds 前奏 聴い だけ 涙 出 そう なる程 美しい アルバム 制作 過程 見る 感動 ひとしお でし. ブライアン 人生 60年代 80年代 見 とにかく 辛かっ 音 表現 かなり リアル パン 左右 振ら ジリジリ くる 悪魔 みたい 医者 狂っ お父さん 心底 嫌 気持ち しか 湧か ついつい 握りこぶし ぎにぎ 歯ぎしり ぎりぎり. 良い 流れる Wouldn t It Be Nice 希望の光 すぎ 涙 涙。. ブライアン 闇 苦悩 映像 垣間見 音楽 持つ 優しさ 眩 尊い 思え これから 一生 愛 聴 。( 響き 恥ずかしい. 4月 来日公演 行き たい なあ."}, {"rating": 3.5, "content": "ビーチボーイズ ボーカル ブライアンワトソン 絶頂 期 後 低迷 期 描く. 今や 復活 ブライアン 至る こんな 部分 重厚 描く. あんまり ひどく 監督 ビーチボーイズ 愛 感じ. ラスト 希望 本当に 救わ ラスト 流れる 曲 優しい."}, {"rating": 3.9, "content": "ジョン・キューザック ポール・ダノ 同じ 人物 見え 2人 良い 俳優 ね. ビーチボーイズ 事 グループ 名 ぐらい しか 知ら ひとつ ドラマ 鑑賞. ユージーン 怖 すぎ. 最後 クレジット ユージーン 出て 実話 ？ 驚い."}, {"rating": 3.3, "content": "ザ・ビーチ・ボーイズ 予備 知識 全く 状態 鑑賞. 音楽 中 青 白 カラー 彷彿 映画. 純粋 音楽 映画 期待. 演出 くど 気. ビーチボーイズ 楽曲 良さ あまり 伝わら 少し 退屈 感じ しまっ …."}, {"rating": 4.0, "content": "アメリカ 西海岸 サウンド 代表 ポップ バンド ザ・ビーチ・ボーイズ 作曲 ボーカル 務め ブライアン・ウィルソン 半生 描く. ヒット曲 連発 天才 称さ ブライアン 周囲 期待 くる 重圧 焦燥感 メンバー 音楽性 すれ違い 衝突 どんどん 追い詰め いく 自分 作り たい 音楽 わから しまっ ブライアン ジャンクフード ドラッグ 依存 引きこもり 弱っ 金 目当て 精神科医 ユージン 取り入ら 生活 支配 そんな 中 出会っ 女性 メリンダ 自分 人生 取り戻す. わたし ザ・ビーチ・ボーイズ 音楽 知ら 一人 ミュージシャン 話 鑑賞 ファン たら 見方 違う だろ 思う. ブライアン 過去 現在 演じる ポール・ダノ ジョン・キューザック 少年 純粋 瞳 印象的 一つ 役 二人 役者 同時に 演じる チャレンジング 顔つき 佇まい 醸し出さ 優しさ 柔らか ゆえ 繊細 妄想 取り付か いく ブライアン 微妙 感情 機微 丁寧 一貫性 もっ 描き きっ. 異常 高圧 的 態度 持っ ブライアン 管理 しよ ユージン 扮する ポール・ジアマッティ 演技 物語 一層 リアリティ 与え. 他人 抑圧 ストレス 受け 精神的 疲弊 しまっ ブライアン それでも ひたむき 音楽 愛し 続け だろ 伝わっ パッケージング 裏腹 シリアス 要素 強い 物語 希望 持てる ラスト 明るい 気持ち."}, {"rating": 5.0, "content": "3度 み エンドロール 訳 わから 泣い 自分 気づく 恐ろしい 映画. ジョン・キューザック ハンバーガー 横取り 貪り 食い 見 ユージン 医師 Seriously Seriously ？ ブチギレ る 場面 もはや ギャグ みえ."}, {"rating": 3.6, "content": "ザ・ビーチボーイズ ブライアン・ウィルソン 苦悩 描い 作品. 自分 大好き ビーチボーイズ 曲 映画館 聴く 良かっ. ジョン・キューザック おじさん ブライアン 演じる 大丈夫 思っ けど 意外と オッケー （笑）. 若い 頃 ブライアン 演じ ポール・ダノ めっちゃ 似. 天才 的 雰囲気 醸し出し. お腹 あん 膨らま 笑っ しまっ. 若い 頃 ブライアン レコーディング スタジオ 犬 連れ込ん だり ヘアピン 使っ ピアノ 音 調整 なかなか 独創 的 方 でし ね …. イーストウッド ジャージー・ボーイズ イメージ けど ラブ ＆ マーシー ブライアン 若い 頃 おじさん 比較 少し 違う …."}, {"rating": 3.7, "content": "アーティスト って みんな 病ん でる ね. エンドロール 素敵 でし."}, {"rating": 3.5, "content": "精神病 っぽい 演技 上手い. 撮り方 精神 不安定 表す 撮れ 思う ビーチボーイズ 興味 出."}, {"rating": 3.4, "content": "前売 券 買う なんて 年 ぶり ？ すごく 期待 萩原健太 トークイベント 見 行っ 思い入れ 大き 過ぎ ？ 60年代 シーン 良かっ うーむ."}, {"rating": 2.8, "content": "ポール・ダノ しか 見所 なー 思っ たら ラスト 付近 2001年宇宙の旅 みたい 量子 的 演出 KO だけ 満足."}, {"rating": 3.5, "content": "インサイド・ルーウィン・デイヴィス ジャージーボーイズ JIMI ジェームス・ブラウン 続く ‘ ‘ 音楽 伝記映画 観 高 括っ たら ビックリ. ドラッグ 映画 やん. 黒 闇 聞こえる フィードバック 声 ぶつ切り 名曲 みじん切り 時間 軸 どう 見 狂人 ポール・ダノ よく わから クライマックス. 劇中 メンバー １ 人 喋り 声 録音 ブライアン ポール・ダノ こんな 事 言う. そんな 音楽 じゃ ねぇ よ. . 映画 同じ 作っ てる やつ 音楽 伝記映画 なんか 絶対 意識 じゃ 気づく. 観点 変え ただ 感覚 繋い ブライアン・ウィルソン リハビリ 軸 映画 思っ 観 たら なかなか イケ るん す よ. コア けど ジミー ジョルジュ 的 面白. ‘ ‘ 患っ ちゃっ 人目 線 世界 映像 見せ くれる 面白. だからこそ love mercy 愛 慈悲 )」 素晴らしい."}, {"rating": 3.7, "content": "終始 ビーチボーイズ イイカンジ 音楽 流れ 満ち てる 思い 違い 思いのほか 良かっ. 最後 ライブ映像 無知 さえ グッと まし."}, {"rating": 3.2, "content": "音楽 映画 なのか ？. 言わずと知れた ビーチボーイズ ブライアン・ウィルソン 自伝 本人 公認 物語. やっぱり 納得 ポール・ダノ. とにかく 芝居 うめぇ. それでも夜は明ける プリズナーズ ゼアウィルビーブラッド よ. 冒頭 ピアノ 弾く シーン 直後 死に たく 演技 だけ 泣き そう. 開始 数 分 そんな アリ よ. もちろん ジョン・キューザック 芝居 素晴らしい. 飼い慣らさ ちゃっ まるで 去勢 大型犬 生きる 気力 失わ 覇気. だけ 観 悲しく. 2人 なけれ 作れ 作品 だろ なぁ. それにしてもこの 映画 やたら 抽象 的 見せる 映像 多い. 抽象 的 見せる 映像 時系列 グールグル って 感じ 内容. 個人的 ちょっと だけ ドラン イメージ 受け. 鮮烈 画 (= 絵 )」 けれど. ジャージーボーイズ そう けど 大 成功 グループ って 中 才能 非 天才 事態 必ず 言っ いい 悪く. そちら 側 ストーリー 描け たら 名作 生まれる 予感. あ アマデウス."}, {"rating": 3.1, "content": "ちょっと 中だるみ しまっ 否め ビーチボーイズ 知っ てれ 楽曲 もっと 楽しめ なあ."}, {"rating": 4.0, "content": "雲 ひとつ 抜ける 真っ青 空 バック 浮か 表情 ブライアン • ウィルソン （ ダノ ）. 映画 ポスタービジュアル 全て 語っ 思う. 光と影 栄光 苦悩 善意 悪意. それにしても 悪徳 医師 怖 すぎる ー 顔 ホラー."}, {"rating": 5.0, "content": "ビートルズ 大好き 中でも アルバム サージェント・ペパーズ・ロンリー・ハーツ・クラブ・バンド にとって 最高峰 アルバム. アルバム いえ ビーチボーイズ アルバム ペットサウンズ 聴い ビートルズ ショック 受け 多大 影響 受け 作ら あまりに 有名. ビートルズ ビーチボーイズ ハマっ きっかけ 大事 大事 アルバム. 映画 ペットサウンズ 作る 過程 描い ビーチボーイズ 中でも リーダー ブライアン・ウィルソン 伝記 的 映画. ビーチボーイズ ファン にとって 描か 内容 知っ 目新しい ありません 改めて 映像 見せ 泣い しまい 笑 完成度 高かっ. 素晴らしい って 60年代 ブライアン・ウィルソン 演じ ポール・ダノ 本人 そのもの 容姿 歌声 なりきり 具合 とにかく もう 素晴らしかっ ちなみに 80年代 ブライアン・ウィルソン 演じ ジョン・キューザック うん 全然 似 ねえや ボロボロ 泣い. とにかく ビーチボーイズ ファン にとって 堪ら 映画 思入れ 過ぎ もう 最高 スコア."}, {"rating": 3.5, "content": "過去 現在 交互 準 主役 お姉さん 最初 チャラ そう 思っ けど いい 人 ビーチボーイズ バンド 曲 そんなに 知識 状態 見 映画 楽しめ ヘアカット 古い 感じ いい."}, {"rating": 3.6, "content": "周り 恵まれ 天才 見 心から 気の毒 思っ しまっ. 医者 とか 父親 とか 悪者 本当 胸くそ 悪い. ビーチボーイズ 聞い みよ."}, {"rating": 2.5, "content": "1960年代 代表 ロックバンド ビーチボーイズ 中心 的 存在 ブライアン・ウィルソン 半生 彼ら ヒット 1960年代 1980年代 2つ 時代 またい 描く 意欲作 1960年代 大 ヒット 絶頂 期 ウィルソン 演じる ゼア・ウィル・ビー・ブラッド ポール・ダノ 1980年代 落ちぶれ 時期 演じる ハイ・フィデリティ ジョン・キューザック 監督 それでも夜は明ける 製作 務め ビル・ボーラッド 初 監督 担当. 日本 夏 バンド いえ TUBE しょうが 洋楽 言わ たら 未だに ビーチボーイズ でしょ 僕 夏 時期 車 聞く 洋楽 コレクション ビーチボーイズ California Girl Kokomo Fun Fun Fun ナンバー 手放せ ませ ビートルズ 違っ ビーチボーイズ ヒット 時期 1960年代 限定 時期 印象 大 ヒット ナンバー 生み出し ブライアン なぜ ビーチボーイズ 前面 出 こ とか ファン 知っ 一般 周知 くれる 意味 本作 意義 思い. 映画 ビーチボーイズ 名曲 彩ら 1980年 現代 生きる ウィルソン 苦悩 1960年代 いろいろ 出来事 フラッシュバック 描く 手法 いささか 切れ味 感じ しまい ジョン・キューザック 演じる ウィルソン 抱える 現時点 （ 1980年代 時点 ） 物語 あまりに 重苦しい 過去 ビーチボーイズ 威光 みたい 影 指す 過去 過去 現代 現代 割り きっ 描き方 すれ テンポ 出る しょうが 本作 に関して 現代 物語 すごく 足かせ 思え ませ. それでも 1960年代 空気感 まるで 情景 描く 手法 なかなか 見応え 音楽 最高 夏 時期 見る 作品 十分 及第点 クリア 思い."}, {"rating": 3.2, "content": "【 ラブ ＆ マーシー 終わら メロディー 】. ★ ★ ★ ☆ ☆ ３ ／ ５ 点. １１月 １ ５ 日 鑑賞 ２ ０ １ ５ 年 １ ７ １ 本 目. ‪#‎ 2015 映画 メモ ‬. 機内 鑑賞. サーフィン USA 数々 名曲 生み出し モン スターバンド ザ・ビーチ・ボーイズ ヴォーカル ブライアン・ウィルソン 半生 映画化. 成功 真っ 只 中 曲作り プレッシャー 負け アルコール ドラッグ 漬け. 現在 彼ら 最高傑作 言わ. 発表 当時 物議 醸し. ペット・サウンズ. 制作 裏側 とか 垣間見 ファン たまらなかっ. ただ いかんせん ストーリー 辛い. ブライアン 精神面 弱 つけ込み. ひたすら 薬漬け 暴利 貪る マッドドクターユージン. 実話 あまりに 酷い. ただ 最後 エピローグ 救わ. 最後 力強く 歌う ブライアン 物語. 今 ストーリー 最高 形 まとめ 上げる のに. ふさわしい ラスト でし. 今 ペットサウンズ. 人生 ベストアルバム 一 枚. 全 アルバム 通し 聴き たく."}, {"rating": 4.0, "content": "音響 よかっ ブライアン 深刻 すぎ エルビス 冗談 空手 チョップ お見舞い たら 怒っ 帰ら ブルース・ブラザーズ テレビ番組 未経験 サーフィンに挑戦 そんな 茶目 ブライアン 描い ほしかっ."}, {"rating": 3.7, "content": "ビーチボーイズ 孤高の天才 ブライアン・ウィルソン 半生 描い 作品. 映画館 鑑賞 てる エンド クレジット ブライアン 本人 ラブ マーシー 歌い 始める 映像 流れ 瞬間 周り おじさん 一斉に 号泣 始め おじさん 気持ち すごく よく 分かる 時点 映画 成功 思っ."}, {"rating": 3.8, "content": "Beach boys いろんな 曲 聴け しかも biography 観 wouldn t it be nice 流れる シーン やっぱ 一番 好き いろいろ ねぇ いろいろ 今 ね って みんな そう."}, {"rating": 4.5, "content": "ザ・ビーチボーイズ 創設者 1人 元 リーダー ブライアン・ウィルソン 栄光 苦悩 映画化 作品. 1960年代 カリフォルニア ザ・ビーチボーイズ 曲 街 流れ 人々 熱狂 中 リーダー ブライアン・ウィルソン 新た サウンド 模索 周囲 プレッシャー アルコール ドラッグ 依存 しまう. やがて 80年代 音楽 表 舞台 消え ブライアン 精神科医 ユージン ランディ 厳しい 監視 薬漬け 日々 送っ …. ブライアン 異なる 時期 2人 1 役 演じ 分ける 今作 多く 苦悩 痛み 経験 しながら 音楽 作る 事 求め 続け 人々 微笑ま 心 癒し 与え たい 思い ポール・ダノ 演じる 60年代 ブライアン 感じ. 80年代 苦悩 20年 ブライアン 苦しん 思う かも しれ けれど 凡人 起こり 得る 苦悩 思え 優しさ 時に 攻撃的 保守的 どちら いえ 後者 方 イメージ 強い 純粋 心 持ち 優しい男 優し 過ぎる 為 周囲 利用 まぁ こういう 人 注意 おか 悪女 悪 男 引っかかり 痛い 目 しまい そんな 繊細 役 ジョン・キューザック 素晴らしい 演技 見せ くれ. 天才 時に 周囲 理解 得 奇人 変人 扱い よ ね 突出 才能 素晴らしい 感性 持ち主 才能 故に 苦しみ 心 傷 負っ しまい がち 大半 天才 特別 事 求め てる 普通 生活 普通 人間関係 よ ね. 夏 近く 聴き たく ビーチボーイズ サーフィン USA 時代 越え 尚 愛さ 続ける 名曲 達 生まれ 裏側 ブライアン・ウィルソン 物語 曲 聴く 度 脳裏 浮かん くる 事 でしょ."}, {"rating": 2.8, "content": "天才 大変 なあ って 終始 入り込め. 前 知識 全く なし 想像 意外 展開 …. ビーチボーイズ きちんと 知っ たら もっと 楽しめ かも. 町山 評論 聞い やっ 理解 まし."}, {"rating": 4.0, "content": "ダンスミュージック 機能性 音楽 一方 ロック 物語 性 音楽 思う そういう 意味 60年代 神々 住まう 世界 ペットサウンズ スマイル 物語 性 極致 作品 一つ 再確認. 映画 話 大人 聞く キャロライン・ノー 本当に 泣け."}, {"rating": 3.9, "content": "狂っ 狂わさ どちら しろ 天才 どんな 曲 降り くる. ひょんな 出会い 人生 変わる."}, {"rating": 4.0, "content": "まったく 予備 知識 見. 壮絶 びっくり. 生き づらく 愛."}, {"rating": 4.0, "content": "ブライアン 苦しみ ヒシヒシ 伝わっ まし. ラブ マーシー なんて いい タイトル でしょ 愛 慈悲 なし 人 どう やっ 生き いける でしょ."}, {"rating": 4.5, "content": "胸 切な 仄か 希望 宿る ラストシーン 最高 稀代 天才 ミュージシャン ブライアン・ウィルソン 半生 二人 役者 年代 別 演じる 試み 見事 功 奏し ポール・ダノ ビーチボーイズ 全盛期 輝き 徐々に メンバー 見放さ いく 繊細 時に 感情 爆発 演じ 見事 一方 ジョン・キューザック ビーチボーイズ 解散 後 精神 バランス 崩し 時代 ブライアン 抑え 演技 体現 微か 感情 揺れ 絶妙 表情 見せる. 映画 全体 リズム 心地よく 随所 使わ ビーチボーイズ 名曲 群 輝き 放っ オススメ."}, {"rating": 5.0, "content": "キャスティング 成功 てる 監督 ペットサウンズ ブライアン 愛着 感じ 作品. ペットサウンズ 後 苦悩 時代 全く 知ら 衝撃的. ジョンキューザック ナヨナヨ した心 少年時代 まま ストップ てる 姿 すごく 愛 おしい. 鑑賞 後 ペットサウンズ ずっと 聴い サントラ believe メリンダ ブライアン 結晶 って 感じ 良い. Love and me rcy 最高 星 5 個."}, {"rating": 4.0, "content": "ポールダノ 拍手. エンディング ラブ マーシー 思わず 涙 こみ上げ. 1人 天才 音楽家 知る 見やすく 奥様 恋愛 ドラマ ロマンチック 描か 映画 楽しめる はず."}, {"rating": 3.0, "content": "渋谷 アップリンク. ビーチボーイズ 無知 すぎ. あと 想像 サクセスストーリー だけ ショック 受け まし. 知っ てる 曲 有名 2曲 しか メンバー とか 過去 とか 知ら よく わかん って シーン 結構 (;_;). それにしても 説明 不足 感じ 否め 結局 曲 成功 失敗 とか 迷宮入り ファン 向け 作ら 作品 なあ 感じ. ブライアン 天才 わかっ けど 見 疲れ イライラ. 助け くれる 人 たら どう だろ. ポールダノ 演技 驚い. まず ブライアン そっくり 薬漬け 時 とか 幻聴 聞こえ てる 時 とか 良い 意味 気持ち 悪い 思っ. レトロ ファッション 車 インテリア それから ビーチボーイズ 音楽 雰囲気 すごく 良かっ. ビーチボーイズ 勉強 上 もう一度 見 たい."}, {"rating": 3.6, "content": "ブライアン・ウィルソン 乗り移っ じゃ 思う そっくり ポールダノ すごい ボヤボヤ 顔つき お腹 たわわ 贅肉 しっかり 再現. ジョン・キューザック 顔 造作 こそ 似 ませ 所作 完璧 ブライアン 見え くる さすが. アカデミー脚色賞 取って いい くらい 佳作 思い 制作陣 愛 あふれ てる."}, {"rating": 3.5, "content": "ブライアンウィルソン 天才 っぷり 心 震え まし かっこいい なぁ. 構成 映像 素敵 監督 他 作品 観 み たい 思い まし. ポールダノ って 別に 顔 かっこいい とか けど 本当に 良い 役者さん よ ね. 見 終わっ あと wouldn t it be nice 頭 中 リピート つづけ まし ♪ 音楽 好きな人 見 損."}, {"rating": 3.7, "content": "最初 どう 思っ けど 最後 感動 まし 天才 苦悩 垣間見 気. ポールダノ ゼアウィルビーブラッド 新興宗教 牧師 役 いい 癖 役柄 上手い."}, {"rating": 3.6, "content": "もっと 明るい 映画 想像 のに 重い ストーリー ポール・ダノ こういう 役柄 ぴったり ね."}, {"rating": 4.2, "content": "構成 おもしろい ダノ あいかわら すごい けど 音楽 もう ブライアン ウィルソン 逸話 ペットサウンズ 頃 不協和音 みたい 有名 けど リアル 見れ つらさ 半端 じゃ かっ やっぱり ライブ みたい なー."}, {"rating": 2.9, "content": "音響 凄く 良く 幻聴 流れ くる シーン とか とても リアル 感じ まし."}, {"rating": 3.7, "content": "無難 いえ 無難 テーマ けど ビーチボーイズ 話 驚い. 天才 サポート 人 いけ ませ."}, {"rating": 4.2, "content": "自分 信じる 限界. 救っ くれる 人 運 良い. あー 洗脳 たく. ＆ ビーチボーイズ 大好き まし."}, {"rating": 4.2, "content": "小さい 頃 父 繰り返し 聴か くれ 思い出 ビーチボーイズ. Oldies 歌詞 すごく ストレート 素晴らしい … 凄く 独りよがり 歌詞 …. 言わ 通り ジョンキューザック ポールダノ 唇 動き 注目 観 まし だけ じゃ けど ちゃんと 同じ 人物 演じ 所 すごい. ダノ 終始 泣き だし そう 顔 印象的. 曲 曲 かかる 思っ けど あ 最高 ありがとう ござい まし しみじみ."}, {"rating": 2.5, "content": "ビーチボーイズ 実話. 事実 基づき 淡々 てる 天才 って やっぱ 大変 ^^;."}, {"rating": 4.0, "content": "ザ ビーチボーイズ ブライアン・ウィルソン 自伝 映画 1人 天才 苦悩 壮絶 人生 目の当たり 言葉 見つから 実話 驚き … 若 かり ブライアン 年老い ブライアン 異なっ 俳優さん 演じ どちら 鬱々 表情 すごい いつも 捕らわれ 脅え 自分 湧き出 くる 感性 欲求 答え 続け なけれ いけ みたい 今 ビーチボーイズ 全く 聴か さえ 今 聴け 一曲 一 曲 ブライアン 感性 全て 注ぎ込ま 気 とても 大切 尊い さえ 感じ ファン にとって 全く 知ら 人 にとって 非常 引き込ま 魅力 映画 思う きっと ビーチボーイズ 聴く たび ブライアン 思い出す."}, {"rating": 3.7, "content": "ビーチボーイズ 聴き たく. 天才 ミュージシャン 実話 基づく 作品 必ず ドラッグ 酒 女 セット そんな だろ …。 いい 話 そう てる 本人 よ 思っ しまう."}, {"rating": 4.0, "content": "ザ・ビーチ・ボーイズ ブライアン・ウィルソン 自伝 映画 音楽 始め 神様 ギフト 受け取っ 人 宿命 言える だろ ブライアン 才能 ゆえ 世界 蝕ま 破滅 追い込ま いく. 60年代 80年代 パート 物語 進行 ポール・ダノ 演じる 前者 父親 ジョン・キューザック 演じる 後者 精神科医 才能 寄生 人間 現れる ブライアン 自身 インタビュー 等 近しい 話 語る らしい 根源 的 トラウマ 父親 虐待 言える 言動 由来 だろ 父親 自身 ミュージシャン 崩れ 叶え 夢 息子 託し いざ 彼ら 成功 おさめる 嫉妬 心無い 中傷 ビジネス 妨害 とれる 行動 実は 精神科医 ミュージシャン 崩れ らしく 父親 バリエーション 言っ いい だろ. ナイーブ 魂 音楽 注ぐ しか 知ら ブライアン・ウィルソン にとって 彼ら 世界 代理人 実際 映画 登場 父親 人びと ブライアン 周り 大量 巣食っ だろ 思う. 神様 ギフト 受け取る 人間 器 あまりに 脆弱 かも しれ 天賦の才能 ブライアン もはや 与え 傷付ける ついに 音楽 作る 出来 凡人 もう 言う 出来. 後 妻 メリンダ 登場 魂 ようやく 救済 ちょっと メリンダ 健康的 過ぎる ジョン・キューザック 並ん 違和感 強かっ 残念 … 車 もう 一 台 くらい 売る 気 だろ … 身構え しまっ. とはいえ エンドロール ブライアン・ウィルソン 本人 演奏 聴く もう 涙腺 崩壊 たくさん 奪わ 続け ようやく 見出し 再び 世界 与える こそ まさに LOVE MERCY 思う."}, {"rating": 3.7, "content": "Wouldn t It Be Nice いつか かるか 思っ たら やっぱ りか 思う シーン 満足 ビーチボーイズ 思い入れ けど 機会 聞い みる しよ."}, {"rating": 3.6, "content": "天才 大変 ね って 話. まとも じゃ 人 ずっと 見 てる 疲れ ちゃ うわーっ 途中. てか そう 見せ てる 俳優さん すごい 思う."}, {"rating": 3.5, "content": "今年 公開 数 ミュージシャン 自伝 映画 中 最も 楽しみ 作品 わり 随分 遅く しまっ. 本人 公認 って 真っ当 伝記 モノ 以上 以下 無い けど 60年代 ブライアン 演じ ポール・ダノ なりきり 素晴らしかっ ‼ ︎ アレ とんでも CG 合成 じゃ なけれ 弾き語り なかなか 腕前 ファルセット かなり 似 すごく 良かっ. やはり なんと いって pet sounds 録音 風景 最高 すぎ Wouldn t It Be Nice 印象 的 ドラム ああ やっ 出来 とか You Still Believe in Me イントロ まさか ピアノ 弦 ヘアピン 置い 弾い 録音 なんて ワクワク 止まら. 実話 モノ お約束 けど エンドロール ご 本人 登場 反則 グッと 来る 決まっ てる やん. 15 10 5 劇場 字幕."}, {"rating": 4.1, "content": "強烈 ミュージシャン 生きざま 今 過去 パラレル 描い けっさく ビーチボーイズ ファン ファン しまう 音楽 好き 方 ヒーロー 裏 実像 変え 間見 り い方 お勧め 1 ほん."}, {"rating": 3.9, "content": "あんまり 脚色 か分 けど 少し 単調 家 観 たら 寝る 気. あと 悪役 やっつけ 大体 解決 みたい 見え けど アレ どう だろ. ただ ラストシーン エンドロール 本人 映像 感動. マイケル・ジャクソン とか こういう 感じ."}, {"rating": 4.0, "content": "ペット・サウンズ 一番 曲 キャロライン・ノー 思っ. 永遠 信じ 消え しまっ 崩れ落ちる 歌っ 後 踏切 雑踏 犬 声. しばらく 無音 後 幸福感 満ち 溢れ 素敵じゃないか ハーモニー 聴こえ くる すぐ フェードアウト 消え いく. 絶望 中 一瞬 思い出し 他 天国 愛のメロディー わけ. ブライアン・ウィルソン 人間 全て ペット・サウンズ 詰め込ま. 映画 まさに 通り でし. 素晴らしい 映画 思い. 僕 ビーチボーイズ 曲 一番 好き サーフズ・アップ 聴く まし. もちろん グッド・ヴァイブレーション. ビーチボーイズ 本当に 最高 バンド. きっと これから ずっと."}, {"rating": 4.1, "content": "みんな ポールダノ って 言っ てる けど 本当に ポールダノ ビーチボーイズ 聴き たい. 派手 世界 いろんな."}, {"rating": 3.4, "content": "ビーチボーイズ ブライアンウィルソン 映画 事 ビーチボーイズ 全盛期 スマイル 発表 休養 中 時期 2つ 時系列 同時に 進む けど 全盛期 パート とにかく 面白い けど 話 全く オチ 休養 中 グダグダ けど ラスト 素晴らしく 何とも 絶妙 モヤ っと 印象 正直 所. 一本 続きもの ストーリー 描い たら どう だろ 思い ね. 的 本物 ビーチボーイズ 周辺 エピソード 比較 見 評価 変わり そう. 自分 そういう 目 無い 分かり ませ."}, {"rating": 3.7, "content": "時間 つぶし くらい 気持ち 事前 知識 なし 観 まず 実話 驚き まし. 一世 風靡 世界的 有名 バンド 栄光 裏 話. 胸 締め付け 様 展開 沢山. 観賞 後 近く 繁華街 たまたま ビーチボーイズ 曲 流れ どこか 切ない 気持ち なし 聴け ませ でし."}, {"rating": 3.8, "content": "60年代 人気 絶頂 ザ・ビーチ・ボーイズ リーダー ブライアン・ウィルソン 新作 プレッシャー 次第に 心 病ん しまう ブライアン 天才 的 才能 再起 ブライアン 知ら ざる 半生 描い 伝記映画. リアルタイム 無かっ けど 耳 事 曲 ばかり 山下達郎 がよく 自身 ラジオ番組 流し てる ビーチボーイズ 無い けど ハート These Dreams 流れ テンション 上がっ. 御多分 洩れ 成功 バンド 色々 有り ね メンバー 溝 アルコール ドラッグ 父親 確執 だけ こんな 精神科医 許せ なぁ 破格 金銭 欲 出 しまう でしょ 愛 救わ 所 実話 重なっ エンディング 素晴らしい. レコーディング 際 スタジオ ミュージシャン 達 セッション てる シーン 興味深く 観 ポール・ダノ ジョン・キューザック ダブルキャスト 交互 出 来る 最初 違和感 だけ のに やっぱり 上手い 役者さん ね どちら ハマっ ポール 方 見た目 そっくり ‼ ︎."}, {"rating": 4.0, "content": "一度 自ら 足 踏み入れ 途端 どんどん 深み はまっ しまう 泥沼 救い出し くれる 他人 愛. やっぱり 飛び抜け 創り出す 人 周り 逸し てる 分 理解 だろ ポール・ダノ ルビー・スパークス 小説家 けど こういう 芸術家 役 うまい なー. 実話 っていう. 最後 泣かさ."}, {"rating": 4.0, "content": "ポール・ダノ 素晴らしい. ラスト 秀逸 思う 聞き たかっ 曲 かかっ たら もう だけ 満足 よ ビーチボーイズ 最高 映画 中 音 とても 良く 心地 良い 作品."}, {"rating": 3.1, "content": "ビーチボーイズ 栄光 陰 この間 日本 来 よ ね まだまだ 現役 中 タイミング 映画化 リスペクト 今 ブライアン 幸せ 今 聴い 心 爽やか 曲."}, {"rating": 4.0, "content": "ひとり 音楽家 人生 お話. 予備 知識 なし 鑑賞 当時 空気 味わえる 映像 話 作り 非常 わかり やすかっ. 価値観 変化 受け入れる 難しい. どれ だけ 自己 確立 鍵. いつまでも 過去の栄光 とらわれ 仕方. 意外と 周り 人 方 しがみつい よ ね 失礼 話. 支え くれる 大切な人 探し 行き ましょ. ポール・ダノ 誰 似 誰 似. 怪物 天才 お腹 出て 可愛かっ. ED まさかの 涙。. あんなに 美しい 歌 聴い."}, {"rating": 4.5, "content": "まず OP 秀逸. 映画 ビーチボーイズ 栄光 描い サクセスストーリー 地位 ある程度 確立 後 話. 栄光 部分 OP 描い 当時 空気感 存分 味わえる 2分 弱. 言葉 上手く 形容 がたい 雰囲気 自分 好み 的 ど ストライク まるで 60年代 アメリカ タイムスリップ 当時 TV 観 てる 感覚 陥っ. 掴み 満点 表現 仕方 映画 ウォッチメン 似. 1960年代 1980年代 ブライアン クロスカッティング 交錯 映画 進ん 行く 場面 移り変わり 激しい 映画 のに エスタブリッシングショット 使わ テンポ 悪く )、 シーン 繋ぎ 目 対比 心境 相違 状況 BGM 使っ 映画 滑らか 工夫 なさ 巧 く 描き出し. 60年代 80年代 実は 心境 状況 リンク 所 面白い. 冒頭 言っ 通り 最盛期 ビーチボーイズ 描か かわり 作曲 シーン 多い. 苦悩 ブライアン 描き つつ まるで ドキュメンタリー カメラワーク リアリティ 出て 好み. 長回し ハンディカム 撮影. 不完全 曲 完全 体 過程 すごく 面白く 個人的 シーン 一番 好き. 映画 全体 ドッと 盛り上がり 欠ける フラット 作り 作曲 シーン 歌曲 シーン やはり こういう 映画 醍醐味 良い アクセント. ビーチボーイズ ブライアン 一 強 グループ. 如実 表し 描写 いくつか 完璧 追求 ブライアン メンバー 悪態 つい シ ミル プール シーン メタファー 教科書 通り 色々 凝っ 映画 技法 いくつか 印象的. 演技派 俳優 ポールダノ 本当に 凄い. 難しい 役どころ だろ けど 上手く 演じ きっ. やはり ビーチボーイズ 好き なれる. サントラ 買い. 大いに 楽しめ."}, {"rating": 3.3, "content": "ビーチボーイズ 知ら 映画作品 興味 ＆ ポールダノ 好き 鑑賞. すごく 良かっ 背景 知識 初め 状況 飲み込め 60年代 80年代 ブライアン しょっちゅう 入れ替わる 設定 ついていけ. けれど 話 進む につれ 両方 ブライアン 受け入れ 置か 悲惨 すぎる 状況 トランス状態 頭 中 理解 気. 個人的 音楽 やっ スタジオ 場面 とても 共感 出来 良い 音楽 作る 相当 集中 力 精神 必要 芸術 正解 追求 作品 出来 異なる チェロ 刻み 追求 シーン 兄弟 何回 やる よ もう いい だろ 変わら よ 言っ すごく 印象 的 でし. 妥協 求める どれ だけ 自分 達 追い詰める … ああ 状況 時 って 楽しい けど 苦しい よ 思い出し しまっ. 自分 求める 音楽 作り たい ブライアン に対し 大衆 ウケ 気 レコード会社 兄弟 ブライアン 精神 崩壊 しまう 無理 そのうえ 父親 あんな 人 たら …. 才能 ゆえに 不幸 人生 送っ しまっ だろ 感じ まし. ビーチボーイズ 知ら 人 是非 観 もらい たい."}, {"rating": 3.6, "content": "ポール・ダノ 見. いや 歌 歌える なんて しかも ご 本人 声 似せ てる なんて すごい. 映画 期待 じゃ けど 作曲 レコーディング 場面 興味深かっ ポール・ダノ 演技 見れ 満足. 髪の毛 ふさふさ ジアマッティ 初めて 見 なんか 違和感."}, {"rating": 4.0, "content": "ビーチボーイズ 見方 130度 位 変わっ ラスト 泣い ちゃう."}, {"rating": 4.2, "content": "2人 一役 演じる ブライアン・ウィルソン 目 焦点 定まら 虚ろ 面持ち 中年 期 演じ ジョン・キューザック 凄まじい けど 忍び寄る 静か 壊れ いく ビーチ・ボーイズ 全盛期 演じ ポール・ダノ 圧巻 …. 鑑賞 後 We Are Never Ever Getting Back Together 無性 聴き たく けど 音楽界 天才 描い 作品 触れ 今 にとって 当てはまる 人 無意識 思い 浮かん テイラー って ？ 思え 最初 テイラー ショック 曲."}, {"rating": 3.7, "content": "ビーチボーイズ ある程度 地位 所 あっさり 始める 大胆 驚く そもそも グループ 概略 父親 関係 基本情報 頭 方 ベター 無い ピン こない ハードル 高め 仕様 辺 クリア B ウィルソン 名盤 制作 過程 やはり そそら 興味 持続 某 邦画 無駄遣い 名曲 上手く 重ね 形 まとめる （ キレイ すぎ 思い つつ ） やはり グッと くる 不可避."}, {"rating": 4.0, "content": "いや 2人 同じ 人 やる 無理 でしょ って 思っ けど 全然 無理 じゃ 口元 動き とか ビーチボーイズ 知識 殆ど まま 観 有名 シーン かも 拾え 勿体ない した ア 思い つつ 面白かっ."}, {"rating": 3.7, "content": "終わり 方 って 分かっ 泣ける. ポール・ジアマッティ めちゃ 凶悪 役柄. 悪役 怖いっ 最近 滅多."}, {"rating": 3.0, "content": "ペット・サウンズ スマイル 期 レコーディング シーン とにかく いい 写真 しか 見 スタジオ 完璧 再現 だけ 泣け くる レッキング・クルー 連中 フィル・スペクター ？ 話 くらい おまえ 天才 よ いわ よろこぶ ブライアン かわい よ. ただ 以外 シーン そうじて あまり いい 出来 思え とくに 80年代 パート 史実 いえ 明確 敵役 設定 りな 物語 回収 しまっ 印象 高校生 ブライアン・ウィルソン ドキュメンタリー 観 ボロボロ 泣い けれど 映画 事実 再現 以上 感動."}, {"rating": 4.7, "content": "今 写真 何度 見 スタジオ 光景 スクリーン 映し出さ だけ 涙 止まり ませ でし. ブライアン カール デニス マイク・ラブ （ うっすら しか 描か 笑 アル ブルース 含め ） 関係性 （ 距離感 ） 描か 方 絶妙 素晴らしい. ヴァン・ダイク・パークス そっくり 笑い まし. Sloop John B PV 再現 あまりに 感動. ひたすら 唸る しか 出来. 何より 主演 二人. ビジュアル そっくり 現れ ポール・ダノ もちろん あまりに ビジュアル 的 似 よ ね ？ 思っ ジョン・キューザック 不安 中 泳ぐ すがる 目つき 見 時 納 得度. ビーチ・ボーイズ （ ブライアン・ウィルソン ） 題材 説得 力 映画 観 思っ ませ でし."}, {"rating": 5.0, "content": "ポールダノ ジョンキューザック ブライアンウィルソン 青年 期 中年 期 マジリアル 演じ 伝記映画. ダノ 時代 既に 売れ レコーディング風景 入る 華やか 天才 孤独 やや 狂気 まじり ポッコリ 腹 出 ブライアン 既に 見 つらい. 中年 期 ヤク 漬け 時期 尚更 つらい ラスト 汚い ガラス 奥 現れる シーン 言葉 語ら 正気 戻っ わかり エンディングロール ずっと 涙腺 緩み ぱなしでした."}, {"rating": 4.0, "content": "ビーチボーイズ 知識 なんて 陽だまりの彼女 使わ 程度 知ら. ファン 向け 映画 感動 共有 だろ なぁ 思い つつ 予告 ポスター 色彩 惹か 観 行っ. おお 全然 面白い. 主人公 ビーチボーイズ ブライアン. 60年代 （ 過去 ） 80年代 （ 現在 ） 交互 描か. 80年代 ブライアン 医師 陰謀 薬漬け そんな 絶望 中 ブロンド 美しい メリンダ 出会い 本当の自分 取り戻し いく. 恐ろしい って 実話 だって でしょ. 医者 薬漬け って ？ ブライアン もう 自分 てる わから なんて 言っ ちゃう 怖 すぎる. わたし 的 80年代 話 方 興味深かっ けど 60年代 ビーチボーイズ 時代 話 交互 語ら 必然的 話 薄く 残念. それでも 内面 ぐちゃぐちゃ 精神 映像 上手く あらわれ こっち おかしく なるく 思っ しまっ すごい. すごい. ブライアン 演じ ２ 人 俳優 陣. ラスト 出 本物 ブライアン とても 似 いたこと. 表情 仕草 みっちり 研究 だろ なぁ あっぱれ."}, {"rating": 3.5, "content": "ビーチボーイズ 有名 曲 いくつか 知っ 程度 でし 映画 観 ブライアン メリンダ 好感度 只々 上がっ. ほんと 幸せ 過ごし ほしい. メリンダ 始め 出て きた 時 どぎつい ブルー ドレス なんや ケバ 女 思っ のに めっちゃ いい 人 やん ...。. 見た目 裏腹 メンタル 女神. シーン 人 すぎ 爆睡 間 なんか 悪さ たら ええ のに 思う. シネマート心斎橋."}, {"rating": 3.5, "content": "作品 内容 どんなに 酷く エンドロール 流れる 曲 良い 名作 観 気分. 作品 内容 酷い わけ 決して けど. それでも 最後 Wouldn t It Be Nice 流れ 瞬間 鳥肌 立つ 多幸感 確か. 過去 度 経験 例えば ジョゼと虎と魚たち アヒルと鴨のコインロッカー 等 くるり ハイウェイ ボブ・ディラン Blowin in the wind 使わ. それだけ 曲 説得力 偉大 名曲 証明. 内容 昔 日曜 朝 やっ いつみ 波乱万丈 ブライアン・ウィルソン 回 感じ. 20代 頃 40代 頃 人生 行っ 来 物語 進ん いく けど どっち いって ブライアン・ウィルソン 精神 崩壊 いっ てる 見 逃げ場 辛かっ. 名曲 誕生秘話 物語 重 すぎ … 笑. あと 宣伝 ビラ 見 限り ブライアン ウィルソン 歴史 作っ 曲 ふんだんに 使っ 明るく 紐解い いく ポップ 宣伝 歴史 微塵 知ら 自分 かなり 面食らっ. 死ぬ ビーチボーイズ 観 たい. そ いえ ヴァン・ダイク・パークス 出 けど あんな インテリ眼鏡 みたい 感じ ？. 細野 話 もっと 破天荒 感じ 思っ けど."}, {"rating": 3.4, "content": "ジョンキューザック ポールダノ 確か 似 てる おもえ ２ 時間."}, {"rating": 4.2, "content": "ストーリー 主演 二 人 ビーチボーイズ 曲 素晴らしかっ. それなり ビーチボーイズ 知っ つもり けれど ブライアンウィルソン 自身 細かい 人生 あまり 詳しく とても 新鮮 完全 毒親 父親 認め たい 愛さ たい 最後 もがく 姿 純粋 音楽 模索 故に 生まれる 周り 軋轢 見 本当に 辛かっ 心 隙間 貪る 入り込む 精神科医 いやあ 映画 見 胸糞 悪い やつ. ハッピーエンド 良かっ. ラストシーン とても オシャレ 素敵."}, {"rating": 3.8, "content": "9 2 Paul Dano 役 体重 増やし けど 監督 増やし すぎ って 言わ ちょっと 減らし よ ね. I like the trippy ending."}, {"rating": 4.1, "content": "誰 しも どこか 聴い 思わず 口ずさん しまう メロディ 作り 続け 現代 ポップミュージック マスターピース 作り上げ 偉大 バンド ビーチボーイズ フロントマン ほぼ 全て 楽曲 作詞作曲 手掛け ブライアン・ウィルソン 苦渋 満ち 人生 描い 今作 彼ら 音楽 爽やか 明るく 響い. もう 途中 お腹 痛く 苦しかっ スタジオミュージシャン 手放し 褒め 可愛らしく はにかむ 少年 ブライアン 無垢 ゆえ 虐待 繰り返し 父 怯え 薬 投与 医師 操ら 才能 ゆえ 仲間たち 軋轢 苦悩 姿 もう 本当に 辛かっ. ラスト 曲 全て 救い 響い ああ 良い 見 なあ 心から 思わ くれる 小憎らしい 帰り道 聴く もちろん ペット・サウンズ."}, {"rating": 3.2, "content": "ペットサウンズ スマイル 好き 自分 にとって 楽しかっ いつ 世 革新 的 なかなか 受け入れ にくい レコーディング シーン やはり ワクワク. 思っ たより 話 暗い ビーチボーイズ 知ら 人 にとって 少し きつい かも ？."}, {"rating": 4.1, "content": "ブライアン・ウィルソン 壮絶 半生 60年代 80年代 交互 描い 息 詰まる リアル 主演 2人 演技 鳥肌 天才 ゆえ 苦悩 って 計り 知れ 凡人 自分 到底 想像 出来 改めて 感じ 周り 時代 自分自身 圧力 押し 潰さ 感情 崩壊 分から に関して 輝かしい 表 舞台 裏 様々 葛藤 地獄 真実 裏 場合 度 過ぎ 名曲 達 誕生 こんな 背景 衝撃 的 明るい 曲 残酷 感じる ザビーチボーイズ 限ら 名曲 って こう やっ 生まれる だろ. ラスト 流れる Wouldn t it be nice たまらなく 良い ポールダノ 本人 そっくり 過ぎる 歌声 注目."}, {"rating": 4.2, "content": "見応え ちょっと スリラー 感じ つつ 背中 汗 かい. 頭 中 覗く って 面白い ペットサウンズ もっと しっかり 聴い みよ って 思え. サーフィン 青い空 海 女の子 車 だけ ビーチボーイズ じゃ."}, {"rating": 4.5, "content": "バンド 内容 想像 たより 薄く ブライアン・ウィルソン 天才 音楽 没頭 楽しみ 苦悩 ストーリー 目覚め 絶望 脅え 生活 中 1人 女性 少し ずつ 救わ いく 2つ ストーリー 進ん いく 映画. 予告 見 だけ 思っ 暗い 映画 2つ ストーリー １つ 映画 観 同時に 2つ 短編映画 観 感じ. 主人公 演じ 2人 演技 とても 魅了 音楽 映画 明るく くれ 選曲 タイミング 最高 作曲 シーン PV イメージ シーン とか 凄く 好き. ビーチボーイズ あまり 知ら 1度 聞い 曲 ばかり 心 グッと 掴ま. PV 曲 ちゃんと 予習 おけ もっと 楽しめ だろ. 久々 単 館 上映 作品 いい 映画 出会え 良かっ."}, {"rating": 3.8, "content": "ビーチボーイズ 映画 ブライアン ウイルソン 伝記映画. 1人 2 役 時々 けど 2人 1 役 って どう なんだろう ？ 事実関係 把握 しない 映画 見る 人 ちょっと 混乱 かも. ポール・ダノ 若い ブライアン 天才 狂気 ジョン・キューザック 80年代 ブライアン 苦悩 うまく 演じ 思う 見 人 ほんとに 大丈夫 心配 ぐらい …。. ブライアン 延々 続い 苦しみ あまりに 壮絶 見 こっち 苦しく けど 分 最後 シーン エンドロール いっそう 感激 やっと 苦しみ 終わっ 思う ホッ 思わず 涙 出 しまっ. 映画作品 いろいろ 突っ込み どころ 思う けど 音楽 好き 自称 人 見る べき 作品."}, {"rating": 4.2, "content": "ビーチ・ボーイズ 映画 そう （ ビーチ・ボーイズ バンド ） 音楽 生き ただ 一人 男 物語. 観 終わり 今 すぐ 実家 父 元 彼ら レコード 聴き 行き たく iTunes YouTube CD. 映画 全て バンド 映画 たら バンド 感情 移入 好き しまう 思う それでも やっぱり 父 好き 大瀧詠一 影響 受け ビーチ・ボーイズ 自分 第 二 故郷 カリフォルニア カリフォルニア カリフォルニア ビーチ・ボーイズ 別格."}, {"rating": 3.5, "content": "ビーチ・ボーイズ おじさん （ 大学 研究室 先生 ） ブライアン・ウィルソン 人生 事細かく 聞い ずっと 観 たかっ 映画 永遠 愛 誓う ラブソング 蔓延 時代 いつまでも 君 愛せる わから 正直 すぎる 告白 始まる 超 名曲 （ スヌーザー 学ん ） God Only Knows ブライアン 常に 誠実 いよ 人柄 生まれ 感じ ペットサウンズ スタジオ シーン やはり 感動 まし."}, {"rating": 3.4, "content": "存命 人 実写 って チャレンジング ホーキング博士 思っ けど 映画 せめて もう少し イケメン 描い あげ たら よく. 弟 1D みたい のに 1人 だけ ちがう. 音楽ファン 末席 ブライアン・ウィルソン プライベート 生い立ち よく 知ら けど すごく 繊細 気づき ミュージシャン なんて 繊細 じゃ なきゃ 創作 思う )、 男 人生 って 女 意外と 変わら 内助の功 みたい もん やっぱ. 期待 まし ビーチボーイズ 音楽 あまり 堪能 ませ. ポール・ダノ って ほんと やっ 自分 色 染め ちゃう ひと."}, {"rating": 3.6, "content": "夏 海 ビキニ サスペンス スリラー みたい 恐ろしい 人生 wouldn t it be nice 救わ."}, {"rating": 4.7, "content": "Theater. 2015 8. 苦悩 ミュージック ♪. 若い 下村 似."}, {"rating": 3.7, "content": "Beach Boys 好き 見 音楽的 要素 少なめ 全体的 ダーク 感じ 精神的 追い詰め ブライアン・ウィルソン 献身的 支える メリンダ 愛 素敵 本当に 素敵 個人的 ラストシーン 映像 音楽 流れ 好き レコーディング シーン ウキウキ まし ^_^."}, {"rating": 3.0, "content": "狂気 天才 ブライアン・ウィルソン 伝記. ポール・ダノ ジョン・キューザック 同 一人物 観る 本当に 難しい w. 二つ 時代 並列 進める 構成 効果的 不明 似 2人 演技 敢えて 際立た 良かっ ？. 違う アプローチ 俺 ブライアン・ウィルソン しっかり 演じ てる サスガ. エリザベス・バンクス ちょっと 高飛車 ヤ 感じ 女子 役 多い イメージ キレイ 容姿 隠さ 繊細 感情 強い 母性 感じ させる メリンダ 意外 ピッタリ. 我ら ポール・ジアマッティ 小 悪党 ぶり もはや 鉄板 でしょ w. 音楽ファン 奇跡 名盤 ペットサウンズ 録音 風景 再現 シーン 熱く まし. 同時代 ロック 天才 達 狂気 故に 若くして 亡くなっ 事 考える ひとり 女性 愛 救わ 今 存命 音楽 生み出し 事実. 事実 とても 誠実 描い 思い まし."}, {"rating": 2.5, "content": "ビーチボーイズ ポールダノ 大好き けど 思っ だいぶ 話 ダーク 側面 ばかり フォーカス 映画. 最初 数 十 分の 感じ ずっと 良かっ 内容 2時間 強 ちょっと キツ. ヒロイン 女優 レイチェルマクアダムス 似 てる. レコーディング スタジオ 消防士 奇行 シーン リアル 細かい レコーディング 時 描写 ブライアンフィルソンファン 堪ら シーン かも. ビーチボーイズ 有名 どころ 好き 程度 あまり 勧め 映画. ポールダノ 腹 すごい."}, {"rating": 3.7, "content": "もっと 音楽 要素 多い 思っ ちょっと 残念. レコーディング シーン ワクワク. ポールダノ よかっ."}, {"rating": 4.0, "content": "ヘビー すぎ 見 途中 辛 すぎる けど それだけ 見る 価値 ポール・ダノ ジョン・キューザック 熱演."}, {"rating": 3.5, "content": "Good good good good vibrations. Not your typical biopic but worth seeing it on DVD. an amazing performance by ポール・ダノ. For all fans of music and biopics."}, {"rating": 3.0, "content": "予想 通り 映画 全く 面白く ブライアン・ウィルソン 如何 至極 名作 創り だし かー 大 スクリーン 見れ 楽しかっ 貴重 行っ よかっ. それにしても 酷い 映画 孤高の天才 ステレオタイプ 描写 ブライアン 人間性 意図 的 省略 結果的 救わ 本当に 嬉しい まるで 水戸黄門 見 最後 ブライアン 内面 描写 乱暴 感じ させ 酷い."}, {"rating": 3.8, "content": "ラブ マーシー 僕 とても 辛く とても 美しい 映画 でし 以上 言葉にできない 人 家族 音楽 引き裂き 繋ぐ. 音響 とても 良く ブライアン 中 聴こえ くる 音 聴い 感覚 陥れる 体調 悪い 気分 悪く かも. 常に 自分 聴こえ 音 耳 傾け ブライアン 狂人 見え おかしく 無垢 ポール・ダノ 佇まい 優しく 愛 おしく しか 見え. 僕 なんか 語る 恐れ多い ブライアン・ウィルソン マイク・ラヴ 確執 って しょうが よ ね 僕 どっち 正しい 見える 実際 彼ら 劇中 ドロドロ 思う 辛い 父親 関係 そう. 確執 hung on to you r ego 始まる 象徴 的 映画 みたい 事実 何とも 言え."}, {"rating": 3.5, "content": "ボール・ダノ 4点 ジョン・キューザック 3点 45 100 movie 2015."}, {"rating": 3.7, "content": "劇中 メリンダ 最初 言う 台詞 あなた 曲 聴い 育っ 同様 ビーチボーイズ 聴い 育っ 否応なしに 中学 くらい 大好き God Only Knows やっぱり 大好き だー 実感 ジョン・キューザック ブライアン っぷり 苦悩 見事 グッと まし ビーチボーイズ 楽曲 歌詞 張る 伏線 脚本 素敵."}, {"rating": 3.4, "content": "The Beach Boys 大 傑作 Pet Sounds レコーディング 様子 緻密 再現 シーン だけ じゅうぶん 腹いっぱい へー アルバム って スタジオミュージシャン 演奏 初歩 的 すら 知ら ブライアン・ウィルソン Wouldn t It Be Nice イントロ フィルイン 指示 号泣 瞬間 永遠. それだけに それだけに ラストシーン 流れる 曲 使い方 センス 思っ. ちなみに 最寄り駅 自宅 帰る 途中 毎晩 遅く サイレント ピアノ 練習 おっさん 姿 見える おっさん 心 中 ブライアン 呼ん 理由 : なんとなく 似 てる どう いい エピソード 記し おき."}, {"rating": 3.5, "content": "ビーチボーイズ 曲 少し 耳 事 けれど ビーチボーイズ 事 全く 知識 まま 作品 観 まし. 実父 確執 生み 苦しみ 才能 故 苦悩 輝かしい 人生 歩い ブライアン 悲痛 叫び 様々 音 表現 場面 心 苦しく まし 才能 手 傍ら 一人 人間 扱っ もらえ 自分 見失っ しまう ブライアン 前 現れ 一人 女性 メリンダ まさに 女神 無償 愛 特効薬 処方 自分 取り戻せ 事 救わ 想い まし."}, {"rating": 3.8, "content": "ポール・ダノ ポール・ダノ 未だに 結びつか. 最近 音楽 伝記 ドキュメンタリー 多く ちょっと ういい 思っ けど 見 良かっ. ラスト 本人 映像 蛇足 気."}, {"rating": 2.0, "content": "ブライアン・ウィルソン 酔っ 監督 モラトリアム 映画 or ロックスター ロクデナシ よ 伝える 映画. 本作 み ロックンロール って モラトリアム 音楽 かなっ 思っ ブライアン・ウィルソン 不遇 天才 位置づける 美しい 話 けど 父親 恐怖心 音楽 支え てる 思う 最後 自分 足 立つ 拒み 続け かなっ 思っ ドラッグ 溺れる 人 僕 称賛 ブライアン・ウィルソン 周り 人物 インタビュー 半生 描い ソングライター シリーズ 見 僕 作っ 音楽 興味 興味 思っ."}, {"rating": 3.4, "content": "普通 でし. 主人公 ブライアン 太っ メッシ みたい やっ. 完全 病ん 引き こもっ てる 時 様子 映像 化 欲しかっ. アマゾン ペットサウンズ アルバム ポチっと."}, {"rating": 2.0, "content": "ハンバーガー 食べ 方 嫌い. 汚い とか 人間 的. 全体的 ジョンキューザック 芝居 気持ち 悪い. 事 ブライアン ウィルソン あんな 感じ 気持ち 悪い 事."}, {"rating": 3.5, "content": "ビーチボーイズ ブライアン・ウィルソン 自伝 的 映画. 統合失調症 妄想 幻聴 シーン やたら リアル ドラッギー 描か. 冒頭 シーン 兄弟 死 忘れ 述べ 関わら 兄弟 深い 絆 積極的 描か. 本来 兄弟 虐待 経験 共有 唯一無二 理解者 誰 代え 難い 存在 はず. 実際 兄弟 二 人 既に 不幸 死に 方 心 与え インパクト 相当 推察. そういった 描か 精神科医 虐待 現在 奥さま 恋愛 冗長 描か いささか げんなり. したたか 奥さま もらっ 夢見 ちな ブライアン よかっ だろ. ビーチボーイズ 曲 ライブ映像 文句 よかっ. 曲 制作 過程 垣間見 える 楽しく ブライアン 天才 一人 疑い. ビーチボーイズ 曲 好きな人 見 損 作品 言える."}, {"rating": 4.3, "content": "Love Marcy ラブ マーシー. WAR is a drug 戦争 麻薬 )\". 映画 ハート・ロッカー 冒頭 示さ 言葉 言葉 戦争 没頭 いく 男 描い 映画 種 テーマ 物語る 一文 でし. 僕は思う. どんな 形 一つ 妄念 理想 取り 憑かれる 例え ポップミュージック 同じ 天 授かっ 才能 なおのこと 誰か 理解 苦しみ 内包 孤独 さえ. The Beach Boys リーダー メイン Vo Bass 美しい メロディー 今 愛さ 続ける 音楽 生み出す ブライアン・ウィルソン 半生 綴っ ドラマ. もちろん 僕 にとって 世代 差 聞い 曲 けど ブライアン 自身 もちろん 人生 もちろん 知ら ポール・ダノ ファン 見逃す わけ いか. 結論 言え 本当に 素晴らしい 作品 でし オチ 泣い しまう わ ！( 怒 素敵 過ぎ 少し 怒る もちろん 嬉しい 怒っ いない 謎 気持ち. 映画 感じ テーマ 二つ. 冒頭 述べ いつ 隣り合わせ 才能 孤独 没頭 幸福 達成 妄念 中 生み出さ. 例えば The Beach Boys 音楽 彩る レコーディング風景 PV 再現 もちろん ブライアン 音楽 切れ端 邂逅 素晴らしかっ 同時に 耳鳴り 響く 音 声 音楽 負 世界 才能 ゆえ 苦しみ 追い込ん いく 描写 とてつもなく 怖かっ 世界 埋もれ 握る 手綱 はず 薬物 ド ラッキー シーン 目 覆い たく 苦しみ 混沌 溢れ まし. 映像 的 ぐるぐる 回る カメラーワーク 揺れ動く 手 ぶれ 感 脳 揺さぶら まし 最後 シーン 続く とても 角 多い シーン 多かっ 思え まし 廊下 曲がり角 四角い 飾り ベット 端 レコード 盤 ケース 白い 階段. 勘違い かも しれ ませ 温かい 音楽 ポール・ダノ 太っ 役作り 青年 期 柔らかい 色 使い 世界 個人的 かなり 気 まし 音楽 喜び 満ち 時代 薬物 混沌 世界 中 今後 運命 突き刺さる 見え まし. 熟年 期 優しい 色 使い 廃 トガ る 白 映画 全体 空気 攻撃 的 印象 受け まし. これから 述べる 僕 感じ たもう 一つ テーマ 自体 実は 窮 苦 ブライアン 世界 救う 鍵 そのもの 思う. もう 一つ. 世界 愛さ 優しさ 持つ 才能 救済 孤独 包み込む 唯一無二 優しさ. 確固たる 愛 優しさ 思い まし. いや むしろ 最後 シーン 映画 テーマ 全て 集約 ？ 思う. ブライアン・ウィルソン 持つ 偉大 ミュージシャン 一人 男 優し ゆえ つけ込ま しまっ 心 優しさ. 偉大 優し 救う たった 一人 愛情 愛 ブライアン・ウィルソン 才能 だけ The Beach Boys 家族 血 つながり 恐らくは 彼自身 人間性 優しさ 一個 人 深い 慈愛 思っ. 才能 期待 重圧 自分自身 失っ 人間 自分自身 取り戻す 過去 自分 向き合い シーン 少し 怖い )、 今 自分 閉じ込め 世界 step out 自分 生まれ 育っ 家 取り壊さ 行き止まり. きっと 過去 囚われる 必要 もう 先 進も メッセージ 映画 回答. 瞬間. 未来 生きる 決め 二人 送ら 彼自身 手がけ 名曲 幕 閉じる. 本当に 素晴らしかっ. 音楽 生み出す 才能 苦悩 そんな ミュージシャン 偉大 半生 描い 作品 もちろん 優し 優しさ 満ち 人間 愛 孤独 魂 触れ 一人 人生 救う 恋愛 美しい 物語 でし. 素敵じゃないか. Wouldn t It Be Nice."}, {"rating": 2.8, "content": "シネ リーブル 梅田 鑑賞. 掴み所 掴み きれ 感じ でし. 終始 キューザック ダノ 気持ち 悪かっ. キューザック 未来 （ 1990年 初頭 ？ ） お話 つまんなく てつまん 終わら メロディー どころか 終わっ くれ よ メロディー って 感じ でし. ダノ 過去 お話 ちょっと 面白かっ."}, {"rating": 3.6, "content": "ビーチ・ボーイズ もっと 知っ いれ もっと 楽しめ かも. 実在 アーティスト 栄光 挫折 復活 主人公 目線 描い 苦悩 犇々 伝わっ まし."}, {"rating": 4.2, "content": "描か 二つ 時代 ブライアン・ウィルソン. 若き日 天賦の才能 煌めき 光 闇 体現 ポール・ダノ. 80年代 傷つい 魂 繊細 表現 ジョン・キューザック. どちら 素晴らしい."}, {"rating": 3.8, "content": "本作 ビーチ・ボーイズ ブライアン・ウィルソン 栄光 天才 故 苦悩 ふたつ 時代 分け 描か. 若い 頃 演じ ポール・ダノ 相当 役 作り 増量 明らか 周囲 一線 画し 天才 ブライアン 見事 表現. 後年 ブライアン ジョン・キューザック 精神 的 脆弱 しっかり 出 良かっ けど 顔 だけ 言え アレック・ボールドウィン もっと そっくり のに とか 思っ しまい まし."}, {"rating": 3.8, "content": "頭 中 色々 音 声 状況 グルグル 回っ いく 感覚 伝わっ まし. クリエイティブ 人 って きっと こんなに 鋭敏 思い まし."}, {"rating": 4.0, "content": "私欲 才 人 潰そ 心理 本当に 信じ 難い なぁ."}, {"rating": 3.6, "content": "The beach boys いや ブライアン・ウィルソン 知っ あまり 楽しめ あまり 感情移入 … あ いろんな 楽器 使っ 楽曲制作 てる シーン すごく 楽しかっ 頭 中 流れる 音 実際 音 いく 過程 素晴らしい. The beach boys 活躍 全盛期 身も心も ボロボロ しまっ おじさん 期 いっ どうも 現在 奥さん メリンダ 出会い 中心 みたい. ポール・ダノ いい 個性 発揮 音 創り出す ストイック 音 支配 いく 様 実に うまく 表現 もう ブライアン・ウィルソン しか 見え. もちろん 彼ら 有名 曲 たくさん かかる ファン もってこい 映画 （ あ 聞い ぐらい 知識 しか … ） あまり 知ら 人 YouTube 予習 いく いい かも PV 忠実 再現 シーン とか ♪. ブライアン・ウィルソン 音楽 最後 酔いしれ ください ^ ^."}, {"rating": 4.0, "content": "描写 素晴らしい とか シーン ぐっと とか そんな 風 理屈 語れる 要素 全く けれど 好き そんな 映画. エンドロール 流れる 素敵じゃないか （ Wouldn ’ t It Be Nice ） ちょっと 胸キュン."}, {"rating": 2.7, "content": "まず ポール・ダノ 似. 見る 前 ポール・ダノ ⇒ ジョン・キューザック 違和感 抱い 見る 意外と 受け入れ まし. 繊細 危うい 感じ 二人 共 頑張っ けども 内容 … ちょっと 普通 かも かなり エピソード ピンポイント 過ぎ よ ね. ドキュメンタリー映画 ブライアン・ウィルソン ソングライター パート １ ２ つまらない 面白かっ 勝手 期待値 上がっ しまっ かも しれ."}, {"rating": 4.5, "content": "人 優しさ 触れる 映画. 優しさ. 優しく どれ だけ 人間らしい."}, {"rating": 2.5, "content": "ポール・ダノ （ 主役 ） ジョン・キューザック （ 少し 歳 取っ 主役 ） くらい 年齢 差 どちら パート ポール・ダノ お願い たかっ 自分 中 2人 あんまり 繋がっ くれ 才能 溢れる レコーディング シーン 作曲 シーン 大好き できれ ステージ上 シーン 観 たかっ 次第に 心 病 蝕ま いく 描写 ヘッドフォン 奇声 ‥ ちょっと ベタ すぎ 感情移入 かね けど 食事 シーン 食器 カトラリー 音 どんどん ノイズ ‥ 方 すごい リアリティ ポール・ダノ 薬 やる もっと ラリラリ 欲しかっ 終始 シリアス 表現 でし ‥ あと 自分 内 ポール・ダノ 問題 勃発 ポール・ダノ って 作品 ポール・ダノ 見える って 役者 個性 確立 凄い かも しれ うーん 思う."}, {"rating": 4.0, "content": "天才 大変 なあ ビーチボーイズ ブライアン・ウィルソン 名前 しか 知ら こういう 背景 人 なあ 思い 見 まし よ. メリンダ 出過ぎ 振り回さ すぎ 落ち着い 判断 行動 好感 持てる. 精神科医 ？ ああ 接し 方 愛情 思っ てる っぽい 親父 ともかく ジーン 医者 はほん 死ん ほしい."}, {"rating": 3.7, "content": "どちら 時代 洗脳 搾取 続ける ブライアン 二人 全然 似 けど 見せ 方 めちゃくちゃ うまく すんなり 苦しかっ. ラスト 救い まるで 自分 働い 働い 年老い くたくた やっと 解放 脱力感. ジンジャーエール 片手 観る 映画 じゃ もう ビーチボーイズ 素直 聴け."}, {"rating": 3.8, "content": "若き日 ブライアン・ウィルソン 演じ ポール・ダノ とにかく 素晴らしい (( 昔 メッシ 似 思っ やはり 似 )). 天才 ゆえ 奇抜 繊細 感じ 幼少期 トラウマ プレシャー 来る 精神 不安定 徐々に 精神 錯乱 いく 描写 俊逸. 全編 通し ポール・ダノ 演じる ブライアン 観 たかっ ほぼ 廃人 化 状態 再生 ブライアン 演じ ジョン・キューザック なかなか 良かっ 思う. ２つ 時代 行き来 描く 作品 なので 2 名 役者 違っ 年代 演じる 鑑賞 易く 両 役者 味わい 出 作用 思う. 幼少期 青年 期 父 中年 期 インチキ 精神科医 全編 を通して 精神的 支配 続ける ブライアン・ウィルソン 観 いたたまれなく 名曲 生まれる 制作 シーン 一見 価値. ラストシーン もの凄く べた 演出 Wouldn t It Be Nice 流れ 瞬間 うかつ 涙腺 緩ん しまっ. 歌詞 見 聴く 改めて 素敵 曲. wowow たまたま ブライアン・ウィルソン コンサート 放送 録画 観る. アルバム 聴き."}, {"rating": 4.0, "content": "悪い 夢 み みたい ラスト ずるく 心 持っ 行か しまっ."}, {"rating": 3.7, "content": "聞い たら 知っ てる 曲 ブライアン・ウィルソン 実話 映画. 曲作り 人 苦悩 父 確執 周り 人たち 翻弄 人生 描い."}, {"rating": 3.9, "content": "ブライアン・ウィルソン 過去 描い 作品. 60年代 80年代 二つ 時代 ブライアン ポール・ダノ ジョン・キューザック 見事 演じ 壊れ ゆく 精神 間違っ 治療 監視 解放 おそらく 包み隠す 描か. ブライアン 独創 的 曲 作り なか とにかく グッド・ヴァイブレーション 作ら 過程 とんでも かっこよかっ."}, {"rating": 3.3, "content": "映画 良い 悪い 飛び越し 自分 無知 認識 PET SOUNDS SMILY SMILE ただ 音楽 好き 曲 単位 ベスト ⚪ ︎ ⚪ ︎ あげ くらい 好き のに ビーチ・ボーイズ ブライアン・ウィルソン どんな 事 全く 知ら （ 興味 持た ） はじめ ストーリー 意味 わから. こんな 映画 思っ 事前 情報 入れ 観 けれど 音 つくる 上 作家 苦悩 とか 思っ とにかく ？ って. そう 思う くらい 数奇 人生 ビックリ 受け付け 感情 みたい 落ち着い もう 一 回 観 たい. 事実 （ 悪い 意味 ） 小説 奇 … …. ただ そんな 混乱 中 レコーディング シーン 来る たび 鳥肌 まくり 本当に スゴ って 思い まし."}, {"rating": 4.0, "content": "ポール・ダノ ジョン・キューザック いっ. ブライアン メリンダ 出会わ なけれ もう とっく 食事 中 音 描写 壊れ いく 過程 つらい. ポール・ジアマッティ うさんくさ 精神科医 支配 たら …。."}, {"rating": 3.8, "content": "実話 恐ろしい 成功 幸福 って イコール 限ら Pet Sounds 聞か いか ね."}, {"rating": 3.9, "content": "ブライアン よく 復活 よ ホント. 役者 ブライアン 感 良い ね ビーチボーイズ 好きな人 楽しい だろ ね ホント. 10年 くらい 前 長期間 Amazon オススメアルバム SMILE 思い出し よ ホント. 個人 的 ビーチボーイズ PET SOUNDS SMILE だけ 聴き込ん 音楽 ストライク よ ホント."}, {"rating": 4.5, "content": "ブライアン・ウィルソン 半生 しかも どちら 負 方向 頃 丁寧 追う わけ 2つ 時系列 組み合わせ 映像 収録 シーン ドキュメンタリー 風 時に ぐにゃぐにゃ ドラッグ 的 映像 音楽 耳鳴り ドンドンドンドン 流し 時代 ごと ブライアン 役 役者 変え 混沌 した心 病気 上手く 表現 終盤 ラース・フォン・トリアー 彷彿 鬱度 頭 クラクラ しまっ エンド クレジット ブライアン 本人 ラブ マーシー 演奏 聞く メリンダ 出会い 救済 おかげ 人生 紆余曲折 大きな 愛 生まれ変わっ 改めて 知り 深い 感動 味わっ 天才 ブライアン・ウィルソン 天才的 製作 者 作り上げ 傑作."}, {"rating": 4.0, "content": "ビーチボーイズ 絶頂 期 生まれ けど それでも 面白かっ たくさん 障害 つつ 生まれ 曲 聴き たい 思っ."}, {"rating": 4.2, "content": "たしかに ペットサウンズ 美し 神経症 的 ポールダノ 表情 っ たら もう 実に 辛 そう."}, {"rating": 5.0, "content": "珠玉 名曲 流れる 中 狂気 満ち ブライアン・ウィルソン 演じる ポール・ダノ めちゃくちゃ よかっ. エンディング 流れる Love and Mercy 聴き 涙する お客さん とか ブライアン 偉大 改めて 気付い 映画."}, {"rating": 2.5, "content": "疲れ まし. アメリカ 黄金時代 築い 人 ありがち ドラッグ 漬け. 胸 苦しく まし. 私的 メリンダ ファッション 見どころ でし."}, {"rating": 4.5, "content": "子供 頃 大好き ビーチボーイズ もう 最近 ブライアン・ウィルソン 新譜 すら 聞か. 映画 観る 前 期待 手持ち カメラ 始まる オープニング 完全 心 持っ 行か. 名曲 レコーディング シーン だけ 胸 迫る PV 完 コピシーン. 深く ビーチボーイズ 思い入れ 人 全編 涙 なし 見れ 思う. 二つ 時代 ポールダノ キューザック 演じる 全く 似 2人 紛れ ブライアン 60年代 80年代 別人 しまっ. 破滅 再生 同時に 見せる 映画 どうこう しか 正直 作品 奇跡的 成立 思う. ブライアン 頭 中 響く 美しい ハーモニー ノイズ BGM 流れる ハーモニー 壊れ しまっ 心 生じ 微か 人間 性 奏でる."}, {"rating": 4.0, "content": "角川シネマ有楽町 鑑賞. 若き 頃 ブライアン ポール・ダノ とんでも よかっ."}, {"rating": 3.5, "content": "音 とにかく 良かっ 臨場感 ビーチボーイズ 名前 しか 知ら 美しい ハーモニー 惹か ぜひ 聞き こみ たい."}, {"rating": 4.0, "content": "最後 最後 やっ くれる. あんな ラスト ズル ズル いわ."}, {"rating": 4.0, "content": "ポール・ダノ すごい. レコーディング シーン 面白かっ. ラスト 素敵."}, {"rating": 3.5, "content": "たまらなく 好き ビーチボーイズ ブライアン 半生 描い 作品. しばらく ビーチボーイズリピート 確定."}, {"rating": 4.0, "content": "世代 けど 曲 何となく 知っ てる 陽気 音楽 好き わたし 話 重 すぎ 終始 苦しく 仕方. 誰か 助け あげ ーーー おおおおお ーーー って ずっと 思い 見 まし. ストーリー 知っ 聞く エンディング 歌詞 重み すぎ ほろろ 泣い まし. 見 終わっ 後 人生経験 足ら 受け止め きれ とても 暗い 気持ち ため息 ばかり 出 しまっ けど 暗い 話 怖い話 苦手 不思議 映画 引き込ま. 次 日 パンフレット 読み返し みる とても よく 構成 主演 ２ 人 演技 ストーリー 際立た なあ 思う グッと くる CD 聴い もう一度 見 み たい 思っ."}, {"rating": 3.8, "content": "ザ・ビーチ・ボーイズ 聞く 夏 \"\" サーフィン イメージ 本作 そういった イメージ 脱却 しよ 主人公 ブライアン 描か. もちろん バンド 楽曲 多用 ブライアン 演じる ポール・ダノ 歌っ 驚き. 全く 違和感 ポール 自ら バンド ボーカル 担当 らしい キー 違い 本作 トレーニング 積ん. 60年代 80年代 ブライアン 異なる 俳優 演じ ふたり 全く 似 おもしろい. そら 作品 見れ わかる 20年間 出来事 事実 思え 現実離れ. ザ・ビーチ・ボーイズ 好きな人 思う シーン かも しれ あまり 聞い 人 作品 見る 楽曲 聞き たく 思う."}, {"rating": 3.8, "content": "90年代 後半. ハイラマズ ステレオラブ コーネリアス オマージュ 捧げ. 初期 ペットサウンズ \"〜\" スマイル 過剰 神格 化 はじめ 頃 ブライアンウィルソン 音楽 聴き 始め 客観 視 すれ マニア 自分 違和感 観 まし. ペットサウンズ 録音 順 スタジオ 会話 ペットサウンズ セッションズ ちゃんと なぞっ てる )、 セッション ミュージシャン 顔触れ キャロルケイ ハルブレイン 似 てる )、 メンバー 関係性 マイク 完全 悪人 アル 付か 離れ 距離感 とか )。. 劇 中 触れ 精神科医 ランディ 監視 下 書か 自叙伝 読む ブライアン 音楽 触れ 世代. 作品 絶対 的 悪役 描か 助け 薬物 アルコール 地獄 這い 出せ 側面 当然 はず 思う. マイク 求める 家族主義. ランディ 求める 服従. 最終的 メリンダ 求める 自由. 主体 立ち位置 変われ 見え 方 変わっ くる 思っ しまい まし. メリンダ 背景 描け なんで ブライアン そんなに 惹か 自分 よく わから 理由 よ ね. しょうが けど. ラブアンドマーシー タイトル 素敵じゃないか メイン 持っ 素晴らしい. 中盤 伴奏 回 聞か ファン 歌詞 想像 焦らし ラスト ようやく 唄い 出す. 昨年 一番 好き 邦画 麦子さんと ときめい 手法 ブライアン 楽曲 やら 堪り ませ ねー."}, {"rating": 2.6, "content": "なんだか ざわざわ 映画 でし ブライアン ファン じゃない方 楽しく 観れ そう 思い まし. 2015 08 11 シネリーブル."}, {"rating": 3.9, "content": "キラキラ 眩しい ビーチボーイズ 世界 苦しみ 押しつぶさ そう あんな 風 朝焼け 海 みたい 景色 音 作り出し しまう 天才 ゆえん たる. 光 ほう 導い くれる 人 出会え ブライアン こうして 生き てる なあ ありがとう."}, {"rating": 3.5, "content": "ビーチボーイズ ブライアンウィルソン 半生 描い 話 ポスター イメージ 全く 違っ なかなか 重く 狂気 満ち 感じ 映画 登りつめ 調子 のっ 堕ちる 思い はじまり 頂点 意図 おとさ いく 感じ 20年 あんな 暗黒時代 過ごす なんて どんな 気分 だろ. ウィキペディア 調べ たら 過去 時間 取り戻す 精力 的 音楽活動 取り組ん って 書い よかっ 素敵じゃないか."}, {"rating": 3.5, "content": "1960年代 謳歌 アメリカ サーフィン バンド ビーチボーイズ 頭脳 ブライアンウィルソン 半生 作っ 美しい 音楽 頭 中 響く スクリーム ともに 綴ら ドラマ. 映画 ビーチボーイズ ブライアンウィルソン ドキュメンタリー アンソロジー ペットサウンズ スマイル セッション メイキング映像 一人 音楽家 栄光 堕落 裏切り 物語 何より 愛し メリンダ ささやか 愛 物語."}, {"rating": 4.5, "content": "映画 すき 映画館 観 音響 映画館 見 音響 映画館 見 おんき ょ 雑音 〜〜(´ ༎ຶ۝༎ຶ."}, {"rating": 2.5, "content": "評判 よかっ ポールダノ 好き 見 行っ けど 特別 ひどい なけれ 特別 よかっ 特筆 す べき 映画 でし."}, {"rating": 5.0, "content": "大好き ビーチボーイズ ビートルズ ちがっ 若い 子 あんまり 知ら いいね."}, {"rating": 4.3, "content": "誰 愛 慈愛. 言っ しまえ ザ・ビーチ・ボーイズ ブライアン・ウィルソン 氏 伝記 音楽 映画. 好き 映画 好き 説明 タイプ 好き 映画. ブライアン・ウィルソン 氏 音楽 的 評価 楽曲 全く 知ら 自分 十分 心 動かさ 作品 でし. 端的 僕 映画 好き. 細かい スタッフ コメント 追記 脚本 素晴らしい 思い まし. 60年代 80年代 主人公 ブライアン 別 役者 ストーリー 交互 行き来 整理 全く 混乱 混乱 見 整理 上手く 作ら なぁ 思い まし. 映画 3つ 世界 描か 思い. 1つ 60年代 主人公. 2つ 60年代 音楽制作. 3つ 80年代 主人公. 世界 美術 演出 微妙 異なっ. 物語 中盤 音楽制作 楽しい 描か 多く 手持ち カメラ 手ブレ 急 アップ 効果的 使わ 印象 でし. アメリカンスナイパー よろしく 登場人物 しか 聞こえ 心理 的 切迫 音楽 演出 劇場 音響 しか 体験. ちなみに 音楽 アッティカス・ロス. ソーシャル・ネットワーク ゴーン・ガール. 細かい 言っ キリ 僕 映画 好き 美術 色 使い エンドロール フォント 文字 色 使い 至っ. ザ・ビーチ・ボーイズ 音楽 聞い みよ 思い まし 聞き たい."}, {"rating": 3.8, "content": "まずは 再現 度合い 時に ニヤリ 時に 感心. 60年代 パート ポール・ダノ 演じる 若き日 ブライアン （ 外見 だけ 佇まい トークバック 話し方 ） はもと ビーチ・ボーイズ メンバー （ マイク 似 役者 持っ なぁ ） セッション ミュージシャン 当時 ファッション 演奏 シーン スタジオ セッション 録音 風景 Pet Sounds 」～「 Good Vibrations 」～ 未完 終わっ Smile セッション さまざま 曲 （ マテリアル ） 演奏 少なからず ビーチボーイズ ブライアン 音楽 知り 愛す 人 たまらない シーン あろ （ Sloop John B PV 再現 ）. 映画 楽しい だけ 終わら むしろ 辛い 場面 ほう 多く 観る 者 胸 刺さる. 頭 中 鳴る 音 具現化 せん スタジオ こもる ブライアン 熱意 誰 聴い 音 作り出す 変化 受け入れ 人達 ～ 先鋒 メンバー いとこ マイク ブライアン 側 話 紡ぐ マイク 悪役 描か 致し方 なし ～ 困惑 不 理解 反発 受ける. 信念 基づい 行為 他人 許せ なじら たとえ 念 強く 耐え 時 あろ ましてや 繊細 （ 先端 折れ やすい 言い 得 妙 例え 人 っけ ） ブライアン. くだり ファン 先刻 ご 承知 改めて 物語 観せ やりきれない 気分 ブライアン 復活 知っ. Smile プロジェクト 四散 長く 深い 暗闇 落ち込ん ブライアン ジョン・キューザック 演じる 70 s 以降 救う 後に 2番 目 妻 メリンダ. 時系列 順 描か 訳 映画 後半 主 ブライアン 向き合お メリンダ メイン. 崩れ 心 バランス 拭え 父親 影 食い物 しよう 悪徳 精神科医 （ ファン ご存知 あいつ ） さまざま 現実 過去 乗り越え ブライアン 未来を 愛 慈愛 手 くだり わかっ どうしても 重苦し 感じ しまう. 重い 気分 ラスト 流れる 曲 続く エンドロール 静か 救わ. 予備 知識 楽しめる 判り やす 言うまでもない."}, {"rating": 3.5, "content": "ポール・ダノ 最高 演技. ほんとに いい 俳優さん. ビーチボーイズ 音楽 改めて 聴い みよ 思う."}, {"rating": 4.5, "content": "週刊 ポール・ダノ 創刊. ポール・ダノ 好き ポール・ダノ 好き ポール・ダノ 満載 映画 館内 ダノ 密度 濃 ８ ７ ％ くらい 高山病 かけ まし よ うっす 酸素 うっす. ブライアン・ウィルソン （ ex. Beach Boys ） 散々 映画 書籍 マニアック 方々 語り 尽くさ おる 今更 感 無い 映画 内容 期待 完全 ポール・ダノ 愛でる 為 だけ 観 行っ どうして 相当 完成度 高い 映画 まして. 物語 ６ ０ 年代 ミュージシャン 絶頂 どんどん 壊れ いく 前期 ブライアン パート ８ ０ 年代 もはや 過去の人 一人 外出 すら ままならない 壊れ しまっ 後期 ブライアン パート 交互 進ん いく 前期 ブライアン 壊れ いく 様 ドキュメンタリー タッチ 描き 後期 壊れ しまっ ブライアン 一人 女性 救わ 展開 意外 ちょっと サスペンス タッチ 描か. 実在 人物 ググ すぐ 出 くる 話 知っ てる 人 すれ 無かっ かも しれ ませ 正直 落ちぶれ （ 失礼 ） 後 ブライアン・ウィルソン とか ここら へん 話 全く 知らず 観 結構 衝撃 受け まし 相当 えげつない じゃ 言っ とい よ. ※ 内容 現時点 知ら 人 知ら まま 観 ほう 絶対 面白い ググ すぐ 映画館 行こ ね ☆. 若き 栄光 時代 ブライアン ポール・ダノ 壮年 期 ジョン・キューザック 演じる 変則 的 形 とっ そんな もん 壮年 期 ポール・ダノ メイク せりゃ いい のに 何で ？ どうせ オールディマニア ジョン・キューザック しゃしゃり出 てきや がっ だろ ？ ksg 勘ぐり 観 まし まぁ あながち 外れ じゃ ちょっと 今 思っ 脚本家 アイム・ノット・ゼア 方 らしく ね 正直 アート っぽく いけ すか ねぇ 手法 今回 限っ 功 奏し かも しれ ませ. 本物 ブライアン 体重 変動 年代 外見 変化 激しい 人 映画 中 ポール・ダノ 特殊メイク 後年 ブライアン 演じる やっぱり ちょっと モンスター じみ 嘘 くさ やり 過ぎ 感 出 しまう 思う よ ね そう 考える 手法 こそ ブライアン・ウィルソン 人間らしく 描け 感じ まし. なんと 人間 ぽく よ 人. 実話 考える 後期 パート 重さ 恐ろし かなり ブライアン・ウィルソン 数奇 すぎる 運命 ため息 出 ブライアン・ウィルソン 公認 言っ とおり あくまでも ブライアン・ウィルソン サイド 言い分 元 なので 相当 偏っ 主張 だろ 思う 都合 悪 いとこ 結構 はしょっ よ ？ 思う そういう 諸々 難しい うまい 綺麗 まとめ つつ 緊張感 保ち 続け 力量 監督 さん流 石 ただ さえ エピソード 多い 人 ビートルズ 周辺 事情 含める 膨大 すぎ 訳 わか なくなり そう とっ 散らから 筋 通っ 話 凄い あと 後期 ジョン・キューザック 演じ やっぱり よかっ ？ ほら 顔 緊張感 無い 画面 暗く にくい ね （ ど 失礼 ）. とか いい つつ そんな ジョン・キューザック １ 回 だけ 絶望 そのもの 顔 ちらっと 映る シーン けど かなり ホラー な！ マジで 言っ とい そう マジで. やっぱり 映画 前期 ブライアン パート ぽちゃぽちゃ ポール・ダノ 弱々し 不安定 変態 くさ 小 憎たらし 実は 歌 めっちゃ うまさ etc あらためて 聴く 美しすぎて ため息 出 しまう ブライアン・ウィルソン メロディー 乗せ 楽しむ 映画 思い Beach Boys 知っ 方 楽しい 思い そう 人 それなり 鑑賞 後 バッチリ 爽やか 気分 なれる カップル オススメ 当然 全国 推定 ３ ０ ０ 万 人 ポール・ダノ ファン 今 すぐ 映画館 ダッシュ."}, {"rating": 3.6, "content": "音楽 って 凄い 改めて 思う ビーチ・ボーイズ 楽曲 天才 ブライアン・ウィルソン 生み 苦しみ 不安定 なんて 微塵も 感じ 後世 残る 素晴らしい 楽曲 そういう 見せ くれる 本作 やはり 凄い."}, {"rating": 4.0, "content": "ペットサウンズ だけ かなり 聴き込ん 身 制作 シーン なんて 見応え."}, {"rating": 4.3, "content": "The Beach Boys ブライアン・ウィルソン 伝記映画 Love Mercy 名盤 ペット・サウンズ 誕生 待っ 不穏 生活 並列 映し出さ 音楽 一 度 家族 絆 失い かけ 男 別 家族 見つける 自身 音楽 取り戻す 映画 見 後 ペット・サウンズ スマイル 聴く 新た 感動 そう. ペット・サウンズ 製作 時期 ポール・ダノ 演じる ブライアン 厳しい 父親 反発 音楽 面 成功 勝ち取る けど 並列 描か ジョン・キューザック 演じる 80年代 ブライアン 逆 父親 厳しい 主治医 常に 怯え ブライアン 父 呪縛 大きかっ."}, {"rating": 4.1, "content": "ビーチボーイズ ブライアン・ウィルソン 好き しか 眼中 … 大 満足."}, {"rating": 3.7, "content": "弱い 人間 依存 やすい 薬物 酒 趣味 仕事 誰か. 音楽 魅せ ブライアン 父親 プレッシャー 幻聴 新しい 音 ハーモニー 奏でる 鼓膜 破れる 刺激 肩 掴ま 乱暴 揺さぶら 気持ち ブライアン メリンダ ほんとうに 心 許し ？ 詐欺師 医者 代わり どっぷり 浸かっ しまう もう 抜け だろ 誰か 依存 きっと ぬるま湯 浸かっ 気持ち良 だろ."}, {"rating": 3.7, "content": "ビーチボーイズ 3割 くらい アッティカス・ロス 映画 映画館 音響 観 ましょ. 突っ 立っ てる ポール・ダノ いつも 以上 良し ジョン・キューザック 髪 くらい 染めよ. エンドロール 掴ん 愛 望ん 全て 悟る 詩的 哲学 的 面 全く 抜け落ち 歌 歌う ブライアン・ウィルソン 絶望 内緒."}, {"rating": 4.0, "content": "思春期 リアルタイム けど ビーチ・ボーイズ 聴い ビーチ・ボーイズ 以降 ブライアン・ウィルソン 人生 なんとなく しか 知ら. 88年 ソロ 作 Brian Wilson 好き 一曲 目 Love And Mercy 大好き 同 タイトル 映画 公開 知っ 絶対 見る 決め. 素晴らしい 素晴らしい. こんなに 泣く 思わ. 冒頭 I Get Around 流れ くらい ずっと 泣い. 数々 名曲 スタジオ 収録 シーン 本当に 昂揚. ブライアン・ウィルソン 制作 没頭 徐々 精神 混乱 深め いく 60年代 ポール・ダノ 80年代 ジョン・キューザック 演じ とにかく 2人 演技 素晴らしかっ. 余計 言う わたし 卵 顔 苦手 ジョン・キューザック 作品 避け んで まさか 今 こんなに 泣かさ ごめん ジョン ごめん. あと ブライアン 恋人 メリンダ 演じ エリザベス・バンクス 強く 美しく 素敵. ブライアン ポール・ジアマッティ 演じる 医師 ランディ 支配 関係 束縛 保護 所有 しよ 父と子 見え ブライアン 関係 身 置く 実 父親 確執 清算 しよ てる 見え ポール・ジアマッティ 上手い 恐い. 見る 前 ポール・ダノ 後年 ジョン・キューザック ねー だろ って 思っ けど 実際 見る 2人 役者 演じる ブライアン・ウィルソン オムニバス みたい 感じ. 共同 脚本 オーレム・ムーヴァーマン ボブ・ディラン 複数 俳優 演じ アイム・ノット・ゼア 脚本 納得. 細かく タイト 編集 素晴らしい 音楽 音響 何より 時代 変わっ 消え 苦悩 2人 俳優 作りだす ブライアン 像 交錯 ラスト 結実. 想像 ブライアン 困難 日々 知っ 後 Love And Mercy 流れ とどめ ささ バカ みたい 涙 出. Love and me rcy that s what we need tonight."}, {"rating": 4.0, "content": "ビーチボーイズ 曲 そもそも 良い ズル. ラストシーン ニヤリ しまう. 時代 違う ブライアン 2人 俳優 演じ けど 違和感 両方 うまく ハマっ 感じ ただ やっぱり ビーチボーイズ 全く 知ら 面白 わから かも ？."}, {"rating": 4.4, "content": "ポール・ダノ 好き 観 まし ポール 役作り すごい ね 太っ おなか 出 てる 神経質 表情 とか 音楽 夢中 作っ てる 感じ とか パニック LSD キメ 父親 葛藤 … … すべて 素晴らしかっ. ブライアン・ウィルソン 死ん 思っ まし 存命 ね ビーチボーイズ 教養 知っ 好き 曲 程度 わたし ライト 気持ち 観 まし ファン 涙 なし 観 ね. 有楽町 観 ポスター もらえ 嬉しかっ さっそく 部屋 飾り まし."}, {"rating": 5.0, "content": "今 ビーチボーイズ サーフィン 曲 歌っ イメージ しか ませ でし. それだけに 予告編 流れ 神のみぞ知る 聴い 時 鳥肌 立ち まし. こんなに 繊細 曲 作っ 本当に 驚き. そんな 天才 ブライアン・ウィルソン ポール・ダノ 見事 演じ まし. . 自分 思い付い 自身 好き 言える 素敵 思い まし."}, {"rating": 4.5, "content": "想像 たより ずっしり 移り変わる ベッドシーン （ not 濡れ場 ） 最高 良かっ ビーチ・ボーイズ って 世代 言う バックストリート・ボーイズ 的 立ち位置 思っ けど （ そういう 要素 かも しれ けど ） 全然 違っ 観 ああ ブライアン 天才 思っ."}, {"rating": 4.0, "content": "スタジオ シーン 良かっ ブライアン おかしく いく 表現 良かっ ビーチボーイズ 聴こえ 方 良い 方 変わり そう 得 気分 ジャージボーイズ 良かっ."}, {"rating": 3.7, "content": "2015 08 05. ザ・ビーチ・ボーイズ にまつわる 映画 なんて きっと 夏 ピッタリ ご機嫌 ストーリー 早計 見 行っ みる 思いのほか ヘビー 展開. 若き日 ブライアン 作品 作り 重圧 悩まさ 現在 ブライアン 病気 診断 薬漬け 休まら 日々 送る どの時 代 ブライアン 見 いたたまれない 気持ち しまう いつ 時代 天才 呼ば 人たち 華やか イメージ 裏側 苦難 満ち 思う 凡人 居る 幸せ 実感. 映画 ハイライト 上げる 過去 パート 名曲 誕生 瞬間 現在 パート 救い 手 差し伸べる メリンダ 邂逅 常識 囚われ 奇抜 レコーディング 美しい ピアノ メロディ 流れる あたり ファン 至福 なかろ 実際 バンド フロントマン 務める ポール・ダノ 甘い 歌声 物語 昇華 最大 発見 メリンダ 扮 エリザベス・バンクス ゴージャス 気品 溢れる 聡明 まるで ギリシャ神話 飛び出 美しく 意志 強 心 打た. もちろん 見 終わっ 日 夜 ザ・ビーチ・ボーイズ 楽曲 エンドレス リピート."}, {"rating": 3.0, "content": "題材 好 みな だけ 他 監督 撮っ 観 たかっ. 場面 ぶつ切り 毎回 ひと 呼吸 置い ちゃう 感じ テンポ 悪く てる ビーチボーイズ 音楽 使い方 雑 思え しまう. 肝 父親 確執 結構 急ぎ足 闘病 シーン メイン もう少し 丁寧 過去 描い 欲しかっ. それでも 初期 名曲 慌ただしく 流れる オープニング テンション 上 るし 主人公 演じ ポールダノ ジョンキューザック 凄く 印象 的 演技 見せ くれ 満足. 苦悩 表現 際 使わ 主人公 脳内 響く 不安 煽る BGM そのまま 主人公 作り出す 曲 反映 いく なんか 面白く ペットサウンズ レコーディング シーン 凄く リアル. 50回目のファーストキス 陽だまりの彼女 効果的 ラスト 流れる 名曲 wouldn t it be nice やっぱり 心. 名曲 って やっぱり 映画館 流れる テンション 上がる ね. やっぱり 他 監督 観 たかっ かも なあ."}, {"rating": 4.7, "content": "スタジオ 搬入 ティンパニ ブライアン いたずら 叩い 瞬間 鳥肌 I wasn t made for these time 身体 中 毛穴 アドレナリン 吹き出し 開始 15分 興奮 終了 続い 全 細胞 饗宴 I still believe in me ピアノ パフパフ コーラス ブライアン 天才 そりゃ 爆音 狂 フィルスペクター 目 じゃ ね チェロ だって 200 テイク 繰り返す 必要 スタジオ 敵意 むき出し たら レコーディング なんか 絶対 ブライアン 正しい 比類 なき 天才 だから 相対 野暮 絶 対 的 正しい ブライアン 生き よかっ 涙 涙 涙 最近 すっかり ニコラス 刑事 先輩 しか 見え ジョンキューザック もう 途中 気 なくなっ だって ジョンキューザック ブライアン 演 る 資格 ニコラス 刑事 それでも 正しい わけ ポールダノ 申し分 なし 素晴らしい 映画 感謝 帰り ヘッドフォン 着け ペットサウンズ 聴い 聴く よ そりゃ 神 よ キャロライン よ 鑑賞 とある 知人 言っ おれ クリトリックリス って もう ビートルズ 超え てる 思 よ ね … OK 同意 言え けど まあ いい よ ね ブライアンウィルソン 絶対 超え 絶 対 誰 超え しかも ビートルズ じゃ ザ・ビートルズ よ 嫉妬 プライド まみれ そう 叫ん 一瞬 だけ ポール （ マッカートニー ） 霊 乗り移っ ね."}, {"rating": 4.5, "content": "2015 8 7 角川シネマ有楽町. 2015 8 22 ムービル."}, {"rating": 3.6, "content": "ビーチボーイズ ファン 映画 以外 方 おそらく エリザベス・バンクス 綺麗 以外 記憶 残ら."}, {"rating": 4.0, "content": "ビーチボーイズ ブライアンウィルソン 伝記映画. 村上春樹 ブライアンウィルソン 推し ビーチボーイズ 曲 2 3曲 しか 知ら 感じ 鑑賞. 結果 帰り ビーチボーイズ タワレコ 買っ 帰り まし. ちょっと 歌詞 意味 心情 表す とこ とか ジャージーボーイズ 思い出し. 天才 苦悩. ポールジアマッティ めっちゃ 怖い."}, {"rating": 3.8, "content": "天才 大変 ねえ ちょっぴり 泣い あと ジャージーボーイズ 思い出し."}, {"rating": 4.3, "content": "最近 音楽 映画 たくさん 観 そんな 中 ビーチボーイズ って 楽しみ けど. ブライアン・ウィルソン 光と影 演じる ポール・ダノ 風貌 似 てる だけ （笑） じゃなくて よかっ. Wouldn t It Be Nice !!."}, {"rating": 3.8, "content": "ブライアン・ウィルソン スポット 当て ビーチボーイズ メイン 想像 物足りな かも ブライアン 予備 知識 無い 退屈 かも. ダ ノ 演じる ブライアン 笑える くらい 似 に対し ジョン・キューザック 似 けど 安定感. 20代 40代 ブライアン 時間 行き来 個人 的 時間 感覚 巧 く 表現. ブライアン 特殊 感覚 持ち主 主観 的 視点 以外 一切 描こ 点 多く 描こ 欲求 グッと 抑え シンプル 仕上がっ. 意外 2001年宇宙の旅 やっ. 混沌 脳内 音 表現 左右 前後 回転 音 劇場 体験 良かっ 没入 すれ ハマる."}, {"rating": 3.8, "content": "音楽ファン ポップスター どれ 自分 やり たい レコード会社 やら たい 世間 求め 狭間 戦っ 知っ 思う. 映画 見 方 胸 苦しく なるほど 焦点 当て ブライアン 内面 葛藤 サウンド 映像 可視化 しよう 分かる. それだけに エンドロール 聞ける 現役 ライブ映像 どれほど 貴い 感じる だろ. 彼ら ターニングポイント アルバム Pet Sounds いかに 生まれ 過程 知れる 大変 興味深い."}, {"rating": 3.6, "content": "ビーチボーイズ 初めて 出会っ ５ 歳 とか そんな 幼い 頃 思う. 母 見 フルハウス ゲスト 出 おじさん 話し合い 仕方 って 面白い ね トゥルトゥルトゥ トゥルル 見 思っ ココモ バーバラアン 2曲 持つ 彼ら ファーストインプレッション まぁ どちら 曲 今作 一秒 流れ けど 好き 話 誰か 通じ るかな ...？？. ビーチボーイズ 中心的 メンバー ブライアン・ウィルソン 持っ 生まれ 音楽 才能 襲う 様々 困難. 天才 苦悩 描く 映画 って 結構 天才 故に 周り 理解 得る 出来 主人公 っていう 最近 イミテーションゲーム アラン・チューリング とか けど ね 凡人 中々 分から 世界. 周り 理解 もらえ 憤怒 って ポール・ダノ 演じ 60年代 ブライアン 自分 葛藤 必死 様 見え. 80年代 ブライアン 演じる ジョン・キューザック. 時代 60年代 絞っ 一人 人間 映し出す 中々 勇気 要る 思っ けど だからこそ すんなり 頭 心 入っ くる. ２つ 時代 ブライアン・ウィルソン 人物 にとって いかに 大きな 意味 成し. 自分 人生 語る 時 絶対 スルー 瞬間 観客 観 くれ 一本. 兎に角 一番 印象 残っ 若か りし 日 ブライアン 邸. ピアノ 置く 場所 いい のう ？."}, {"rating": 3.5, "content": "2015 8 2 ＠ 角川シネマ有楽町. ビーチボーイズ 世代 たら もっともっと 楽しめ だろ."}, {"rating": 3.8, "content": "なんか 胸 ぎゅーっと 音楽 いい 感じ 流れ. あっという間 2時間."}, {"rating": 4.0, "content": "いい 映画 見 間 何故か 分から 無性 泣け ブライアン・ウィルソン 人生 激しい アップダウン 連続 知っ それら 映像 ドラマチック 見せ 余計 感情 高ぶっ しまっ かも しれ 名曲 大音量 流れれ テンション 異様 上がっ しまう. 60年代 ブライアン 演じる ポール・ダノ 本当に 激似 実際 プレイ もし 唄 歌う 完全 憑依 愛し やま ペット・サウンズ レコーディング シーン 実に 素晴らしかっ ハル・ブレイン 最高 いい 人 大好き God only knows 出来上がっ いく 過程 描写 鳥肌 立っ. 誰か 理解 孤高の天才 悲哀 狂気 長い 道のり 経 愛 慈悲 たどり着き ラスト 流れる 素敵じゃないか 更に 本物 ブライアン Love and Mercy 実に いい エンディング. ビーチボーイズ ブライアン・ウィルソン ファン 必見."}, {"rating": 3.9, "content": "今 ブライアン・ウィルソン ちょっと 変わっ 人 印象 しか けど こんなに 才能 苦しん 人生 送っ 人 事 初めて 知っ. リアルタイム カクテル ココモ けど カヴァー 曲 ブライアン 参加. そう ブライアン ちょうど 苦しん 時代. 劇中 60年代 ブライアン 80年代 ブライアン 交互 写し出さ. 60年代 ブライアン ポール・ダノ 演じ 80年代 ジョン・キューザック 演じ. ポール・ダノ 当時 ブライアン そっくり 見事 歌 披露 くれる. ジョン・キューザック あまり 似 けど 流石 役者 だけ 口元 仕草 的 得. 幼い 頃 父親 強い 支配 元 育っ ブライアン. 劇中 自分 父親 憎い けど 好き 思い 80年代 入っ 精神科医 ユージーン 関係 生ん しまっ. 美しく 聡明 女性 メリンダ 登場 ブライアン ユージーン 関係 変化 生じる. 本作 見る 事 ブライアン 当時 プロ中のプロ スタジオミュージシャン 認め 才能 溢れ 人 事 背中合わせ 脆い 心 持ち主 事 良く 分かる. 満 持 発表 Pet Sounds. 製作 過程 見応え. アムバム Pet Sounds 1曲 目 Wouldn t It Be Nice 本作 欠か 曲. Gad Only Knows ラブ アクチャリー 最後 使わ 印象 的 曲. 中 今 甘 すぎ あまり 好き ビーチボーイズ 曲 見方 変わっ 映画 曲 興味 引き出し もらえ. 暑い 日差し 海辺 ビーチボーイズ サウンド とても 良く 合う 季節 鑑賞 ふさわしい 思う."}, {"rating": 3.5, "content": "すごい 夏 っぽ 感じ 思い 意外 暗い テイスト なんだかなぁ どんな 栄光 影 存在 訳 時 どう やり過ごす 人 人生 決まっ くる なぁ って 考え させ."}, {"rating": 3.2, "content": "ぽっちゃり ポールダノ. ブライアン 突発 的 聴こえる 音 ものすごく 怖い あんな 音 聴き ヒット曲 作っ ひ."}, {"rating": 4.3, "content": "思っ 感じ 違 かっ けど とても 良かっ. ブライアン 苦悩 すごく 伝わっ ストレス たまる 感じ けど ラスト 救わ まし."}, {"rating": 3.6, "content": "大好き ポール・ダノ いつも 調子 こい 酷い 目 あい プリズナーズ あんなに オススメ のに ポール・ダノ 超 酷い 目 合う 一点 理由 見 行か w. 実際 プリズナーズ 見 たら 思っ たより 全然大丈夫 w. 今回 久々 主役 思っ たら 超 プックリ 太っ ちゃっ エキセントリック 音楽制作 没頭 ブライアン・ウィルソン 好演 天才 自分 歯止め きか 探求 心 溢れ 出す アイデア 感心 しながら 少し 痛々しく 見え しまう. 歳 いっ ブライアン ペーパーボーイ おなじみ (？！) ジョン・キューザック. ぶっちゃけ 両 者共 演技力 疑い ちょっと 普段 考え ジョン 可哀想 性格 心 病 境 難しい けど 大変 目 合う のに 精神科医 家政婦 ベイビー とか 言っ てる ギャップ w アメ ムチ ？ ？. 現れる エリザベス・バンクス ー. こんな まとも 映画 普通 役 出る 年代 的 派手 けど ジョン 思い. 一人 人間 自分 才能 一度 二 度 邪魔 入り 負け しまう 周囲 協力 ほんの 少し 残っ 悲痛 叫び 助け 求め 人間 同士 絆 得 乗り越える 話. ビーチボーイズ 歌 惜しげ 映す 予告 以上 部分 ？ ？. 気 God Only Knows って ラブ・アクチュアリー 重要 使わ 方 英国 系 曲 勝手 思っ. 素敵 けど 悲しい 曲 即 ダウンロード."}, {"rating": 2.6, "content": "ごめんなさい ブライアンウィルソン 恨み わけ 本当に ごめんなさい. それにしても ブルース・ジョンストン 扱い ひどい …."}, {"rating": 3.7, "content": "ビーチボーイズ 絶頂 期 新しい 音 世界 産み 出し いく 辛さ. ブライアン 精神 的 追い込ま 可哀想 でし ね. 父親 感性 違っ ～ スピリチュアル かんじる 天才 的 父 息子 確執 違い 悲劇. 心から 愛する 女性 現れ ～ 救わ まし ね. 素敵 ラスト ほっと でし. 2015 8 3 センチュリー."}, {"rating": 3.5, "content": "カリフォルニア 伝説 的 バンド ザ・ビーチ・ボーイズ. バンド 中心的 人物 ブライアン・ウィルソン 半生 描か. すごいっ ポール・ダノ 素晴らしい 演技. まったく もっ ブライアン 本人 しか 見え 役作り ぶり. 若き日 ブライアン いかに 天才 天才 こそ 理解 もらえ ときには 疎ま 自分 すら 自分 わから …. そんな 葛藤 ダイレクト 伝わっ くる. こっち 気 狂い そう けど 覆す わくわく やはり 演奏 シーン. 名曲 こう やっ 生まれ とか こんな ふう スタジオ 録音 とか とにかく 目 釘付け. ブライアン 音楽的 才能 溢れ ばかり きらめい てる. だからこそ きらめき すぎ 掴み 取れ しまっ だろ 切なく. サーフィン 似合う 真夏 鑑賞 しばらく ビーチボーイズ 聴く 日々 続き そう."}, {"rating": 2.5, "content": "@ ヒューマントラストシネマ渋谷. もっと うまく じゃ 感 ものすごい 感じ 過去 現在 いっ 80年代 けど 行き来 演出 とか バンド 父親 不仲 いく 感じ とか あまり うまく 描け 気. ジョン・キューザック 終始 ジョン・キューザック 本人 しか 見え 一番 問題 かも しれ けど … …。."}, {"rating": 4.0, "content": "膨大 出来事 2時間 収め 感 すごい 予習 観る べし 幻聴 色んな 所 聞こえ くる 映画館 観 方 良い よ うーん 気 点 いっぱい 鑑賞 後 ハンバーガー 食べ ユージーン 怒ら よ."}, {"rating": 4.1, "content": "劇中 流れる 曲 どれ 最高. 思っ たより シリアス 感じ 内容. 天才 抱える 闇 描か 引き込ま. 映画 観 終わっ 後 ずっと ビーチボーイズ 聴き てる."}, {"rating": 3.1, "content": "ザ・ビーチ・ボーイズ ブライアン・ウィルソン 半生 描い 作品. 若き日 ポール・ダノ. 中年 期 ジョン・キューザック 演じる 贅沢 キャスティング. ポール・ダノ 本当に ウィルソン 本人 そっくり ビックリ. 瓜二つ じゃん. 内容 若き日 栄光 精神的 変化 訪れる 中年 期 ヤブ医者 搾取 苦しむ 中 女性 出会い 状況 脱却 様 交互 描く. 途中 彼ら 楽曲 多数 使用 あまり 彼ら 知ら 自分 にとって そう ザ・ビーチ・ボーイズ 歌 ビックリ ばかり. あと ビックリ いえ ポール・ジアマッティ 髪 生え 笑. 声 似 てる なー 思っ けど スタッフロール 確信 持て わ ま どう いい けど."}, {"rating": 4.7, "content": "強い 人 優しい 真実 思い 優し い人 なまじ 人 共感 しまう 脆い 思い まし. 音響 使い方 もう ちょっと 工夫 思い 多少 解釈 困る シーン まし テーマ 好き 高 評価. 予習 ザ・ビーチボーイズ 音楽 どっぷり 浸かっ 観れ 違っ かも しれ ませ."}, {"rating": 4.0, "content": "復習 もう一度 みたい. にとって ビーチボーイズ 米 ドラマ フルハウス ゲスト 出演 バンド 少し 予備 知識 方 良かっ. ちゃんと 曲 聞き たい 曲 かから 思っ たら ラスト."}, {"rating": 3.5, "content": "ポール・ダノ 素晴らしい 最後 終わり 方 唐突 すぎ."}, {"rating": 3.9, "content": "冒頭 キューザック バンクス 車内 転ぶ わから 不 確定 要素 すぎ 会話 シーン 素晴らし すぎ これだけ 映画 ヤバイ バンクス 絡ん やり取り 全て 食い入る 見 しまっ ダノ 過剰 抑制 キッチリ 過去 絵 おさまっ 多重 録音 ディテール 拘る 下り 時代 しか 得 やはり 二つ 時代 シーン 拮抗 いく 映画 とても 得難い ただ ジアマッティ 精神科医 過剰 もう少し 練れ かも しれ 良質 アメリカ映画."}, {"rating": 3.7, "content": "2015 08 01 シネリーブル 梅田 鑑賞. ビーチ・ボーイズ 全然 ファン じゃ アルバム 1枚 持っ （ 大昔 ペット・サウンズ 買っ けど いい 思え 手放し ） なので 映画 語ら エピソード 全然 知ら ばかり こそ 1本 劇映画 純粋 楽しめ レッキング・クルー いい 仕事 興味 持っ LA 腕利き スタジオ・ミュージシャン レコーディング風景 キャロル・ケイ 容貌 含め 再現 感激."}, {"rating": 5.0, "content": "ビーチボーイズ 映画 挿入歌 有名 曲 しか 知ら けど 大好き ポールダノ 主役 興味 持ち 1 ヶ月 前 ペットサウンズ 聴い Wikipedia 読ん りし 予習 映画館 向かっ. やっぱ 両親 少し 上の 世代 人 多かっ なー 彼ら みたい 世代 真っ 只 中 って わけ 当時 風 撮ら 映像 スタジオ 音 入れ 場面 織り込ま 冒頭 シーン 一緒 わくわく 音楽 作っ 現場 一緒 立ち会っ すぐ 夢中 しまっ. 天才 ゆえ 周り ズレ 葛藤 お父さん 確執 精神 病ん いく 様子 観 てる こっち 心 不安定 しまう ポールダノ ジョンキューザック 丁寧 描い とにかく 圧巻. ブライアン 邪魔 音 とても 印象的 映画館 かも. あ エピソード シーン 再現 てる とかいう 楽しみ 方 Wikipedia チェック とい よかっ なー って 思っ 全然 楽しめる 素敵 音楽 浸れ."}, {"rating": 4.0, "content": "音楽 使い方 素晴らしく ザ・ビーチボーイズ pet sounds 聴き 直し たく くらい スタジオ 音楽 創り あげ 行く 場面 たまらない. ブライアン・ウィルソン 一人 ア － ティスト 抱える 様々 葛藤 救い 愛 描い 作品 極悪 精神科医 搾取 抗え 程 心 壊れ 救い 求め 痛ましい 80年代 音楽 天賦の才能 溢れ 輝き 繊細 プレッシャー 押し 潰さ 行く 60年代 交互 描写 60年代 若き ブライアン ポ － ル・ダノ 本当に 素晴らしい."}, {"rating": 3.3, "content": "うーん もっと 面白く 良かっ 気. 音楽家 ブライアン・ウィルソン 天才 故 苦悩 話 思っ たら 後半 専属 医 サイコパス ぶり 目立っ しまっ 単なる 医者 コントール 中年男性 話. 時代 行き来 作り あまり 効果的 思え. そもそも ビーチボーイズ 思い入れ 訳 しょうが. エリザベス・バンクス 演じる メリンダ 魅力 いまいち 理解 何故 惹か ...。 そもそも あんな 格好 車 売っ てる 女性 いん よ. ただ エンドロール ブライアン・ウィルソン 本人 生歌 1曲 人 天才 理解. 映画 観る 曲 聴い ほう 早い じゃん って."}, {"rating": 3.8, "content": "映画館 観 まし. 評価 難しい って 情けない 正直 感想. 僕 場合 ビーチボーイズ 予備 知識 ペットサウンズ たま 聴く くらい 少し ビーチボーイズ 歴史 知っ ドキュメンタリー 観る 出来 まし 知ら 人 にとって どう でしょ わかり にくかっ かも しれ ませ. 展開 常に ハラハラドキドキ 感じ 興味 人 退屈 かも しれ ませ. 映画 ノンフィクション 現実 主 ブライアン 目線 映画 形 しっかり 収め 芸術性 高い 良い 映画 思い 映画 最終 的 メッセージ 僕 人生 とても 大切 感じ. 映画 随所 流れる 鬱 サウンド イカれた センス 狂気 感じ まし 笑. もちろん ビーチボーイズ 音楽 ふんだんに 盛り込ま ビーチボーイズ 音楽 好きな人 必見. ドラッグ ダメゼッタイ 笑."}, {"rating": 3.2, "content": "ビーチ・ボーイズ ブライアン・ウィルソン 青年 期 ポール・ダノ 中年 期 ジョン・キューザック 演じる なんて 見 わけ いか ないっ. フタ 開け み びっくり ポール・ジアマッティ .. 怖かっ. 演技 上手 すぎ 余計 ツラ. 個人的 レコーディング シーン 楽しく ポール・ダノ シーン もっと 見 たかっ. 説明 的 台詞 のに 繊細 過敏 ブライアン ポール・ダノ ものすごい 説得力 演じ 素晴らしい. 物語 入り込む あまりに 辛い 人生 見 終わっ あと ちょっと 重たい 気分 しまい まし. 楽曲 明る 救い 純粋 利用 人 けど 音楽 愛し 音楽 救わ 曲 今日 救わ ひと だろ 思う せつなく. Wouldn t It Be Nice 本当に 素敵 曲."}, {"rating": 4.0, "content": "あらすじ 分から 映画館. 鬱 気分 そう でし 全体的 素敵 話. エンドロール 直前 涙し まし."}, {"rating": 4.5, "content": "PG12 確か. ビーチボーイズ 知ら 人 なんて 日本 音楽 にとって 世界 彼ら とっても 偉大 存在 けれど ブライアン 伝記 物語 すっ げ ー しんどい 胸 苦しく （笑） スタジオ 風景 とか ドキドキ くらい リアル ビーチボーイズ ファン たまら あ〜 ポールダノ 顔 好き わ 太っ なあ ？ 本当に すごい 精神 患っ てる 人 顔 本当に すごい. あと ブライアン メリンダ 声 聞こえ エンドロール ずっと 泣き っぱなし でし."}, {"rating": 3.9, "content": "遅ればせながら ビーチボーイズ 聴き たく まし 二つ 時代 クロス 見せ 方 見事 でし."}, {"rating": 4.4, "content": "ビーチボーイズ ブライアン・ウィルソン 伝記映画. 60年代 ブライアン 顔 体型 完全 トレース 精神 病ん いく 天才 演じ きっ ポール・ダノ 素晴らしい 音楽活動 だけ 歌声 なかなか. レコーディング風景 ドキュメンタリー 風 撮ら You Still Believe In Me イントロ Good Vibrations ストリングス こんな 風 録音 観 興奮 やらさ てる 側 大変 だろ なー 思っ けど 笑. 80年代 パート ジョン・キューザック ブライアン 演じ てる けど すっかり やつれ しまっ 中 まだ 失わ ピュア 部分 見える 演技 良かっ. 音楽 もちろん 美術 センス 文句なし. 観 後 Pet Sounds 聴き 帰り たく はず. 若き日 ヴァン・ダイク・パークス ちょろっと 出 嬉しかっ なあ 微妙 役どころ けど ね."}, {"rating": 4.0, "content": "ペット・サウンズ CD 棺桶 入れ 欲しい こんな 大好物 映画 スチール 観 スタジオ セッション 映像 化 だけ 衝撃. デニス カール 亡くなっ ブライアン 今 現役 バリバリ 活躍 現在 考える 悲しく. 今 元気 ブライアン デニス カール 見届け たかっ だろ 思う 胸 締め付け."}, {"rating": 3.5, "content": "ビーチボーイズ 音楽 あまり 知ら けれど 村上春樹 好き ミュージシャン ミュージシャン 苦悩 興味 観 まし. 中盤 あたり ヴァイブレーション 大事 繊細 ゆえ 苦悩 観 つらかっ けれど 最後 奇跡 観 少し うれしく."}, {"rating": 4.3, "content": "ビーチボーイズ ちゃんと 聴い み よ. @ ヒューマントラストシネマ渋谷."}, {"rating": 3.7, "content": "1960年代 絶大 人気 誇っ ザ・ビーチ・ボーイズ 中心 メンバー 数々 名曲 生み出し ブライアン・ウィルソン 半生 描い 映画. ポール・ダノ 若き日 ブライアン ジョン・キューザック 20年後 ブライアン 演じ 作品. ポール・ダノ ぽっちゃり 具合 過去最高 レベル パンパン 張っ 顔 たるん 頬 肉 でっぷり お腹 見る 無残 姿 本人 見比べ 再現 率 驚く 高し. 逆 ジョン・キューザック 本人 似 言わ れれ 否 ポール・ダノ 20年後 姿 相応 佇まい どちら 精神的 病ん 行く 演技 定評 だけ 見事 キャスティング 言える. 素敵じゃないか 締めくくら だけ 何とも 素敵 映画 見える 原題 LOVE ＆ MERCY (＝ 愛 慈悲 )」 通り 愛 救い 求め 続ける ブライアン 物語 孤独 戦い 続ける 日々 乗り越え 最後 同様 暗闇 ノイズ 覆わ 世界 救わ 気分 くれる. 映画 新作 アルバム 制作 過程 プレッシャー 耐え アルコール ドラッグ 溺れ 行く 60年代 過去 引きこもり 生活 送り つつ 車 販売 員 女性 メリンダ 出会い を通して 再び 希望 取り戻し 行く 20年後 80年代 姿 交互 描か 行く. 60年代 父親 厳しく 育て ブライアン 非凡 才能 見せ 多く 曲 作り出し 行く 姿 80年代 人気 低迷 ブライアン 厳しい 精神科医 管理 ＆ 監視 生活 姿 描か. どちら 時代 ブライアン 自由 見え つつ 実は 何者 管理下 置か 閉塞 空間 縛ら. およそ 自由 思え 暮らし 中 どんどん 頭 中 溢れ 来る メロディ 止め いざ 外 向かっ ぶち 撒け メンバー ただ ドラッグ ソング じゃ ねー 罵ら しまっ. 湧き出る 音 泉 堰き 止める 事 出来 喜ばしく 悩ましい 正に 天賦の才 表現 事 困難 ぶつかる 産み 苦しみ ストーリー 演出 面 共に 丁寧 描か 苦悩 一端 伝わっ 来. そもそも 音楽 映画 創作物 何かしら 規制 制約 つきもの. 著作権 使用料 年齢制限 宗教 ＆ 宗派 絡む 有害指定 図書 閲覧 禁止 云々 ...。. そんな 数々 設け 制限 中 いかに 精一杯 自由 物 描く 表現者 にとって 命題 言っ 過言 無い だろ. 自由 求め 束縛 現状 抗い たい 想い 作ら 名曲 数 知れ. ブライアン 真に 情熱 傾け あろ 作曲 シーン 少し ドキュメンタリー チック 演出 行わ 表現者 各 メンバー 纏める 総合 演出 家 才能 感じ させる 人物 魅力的 映っ. 珍しい 楽器 動物 鳴き声 クラクション 人 声 すら 楽曲 取り入れ しかも 独自 音楽 成立 しまう 圧倒的 天性 センス 見せつけ しまっ 感じ. 主役 陣 もちろん 事 20年後 ブライアン 苦しめる 医師 ユージン 演じ ポール・ジアマッティ 印象 強く 残っ. ブライアン お前 統合失調症 決め 付け 過剰 投薬 続け 精神 ボロボロ 自ら ブライアン 利権 食い物 贅沢 暮らし 満喫 最低. ブライアン ユージン 抱い 感情 まだ 幼かっ 頃 父親 抱い 同じ かも しれ アメ ムチ 生易しい 考え方 無く いわゆる 催眠 洗脳 近い 形 思わ. 過去 体験 潜在意識 刷り込ま 現在 置い 体験 近しい 自ずと 求め しまう 音楽 映画 精神 構造 描い 映画. エンドロール 帰る 観客 散見 一番 途中 帰っ 駄目 タイブ 作品 でしょ 観 終わっ 思っ. 彼ら 最後 ブライアン 求め 続け 愛について 嘆き 届い. 今風 言う うちら バイブス 感じ っしょ ？ みたい. @ シネ・リーブル 梅田."}, {"rating": 4.6, "content": "ビートルズ レッド・ツェッペリン 死ぬ 聴い けど ビーチ・ボーイズ あまり 聴い. だから ビーチ・ボーイズ あまり 知ら 村上春樹 はじめ 多く 人 ブライアン・ウィルソン 天才 聞い あー 凄い 人 思う くらい. それでも ペット・サウンズ 極上 ポップ ワールド 心 鷲掴み だから 映画 興味 もっ しかも 1日 公開 安く 観. ブライアン・ウィルソン 統合失調症 知ら 悪い 精神科医 利用 喰い 物 かけ 大きな 愛 人生 取り戻す キッカケ. ブライアン・ウィルソン 人生 たくさん ドラマ. ジョン・レノン ジム・モリソン ジャニス・ジョプリン にも 引け 取ら 程 ドラマ 上 まだ 生き 死ん 伝説 素晴らしい. ペット・サウンズ レコーディング風景 ドキュメンタリー 風 実際 映像 観 得 気分 ロック ミュージック ホルン フルート ティンパニー 使い 犬 馬 鳴き声 録音 話し声 さえ 楽器 チェロ タッタッタタタ ワン フレーズ 録音 ３ 時間 かける こだわり インスピレーション 創作 意欲 刺激 まくり でし. ブライアン・ウィルソン 頭 （ 心 ） 中 表現 サイケ 演出 素晴らしい. ペット・サウンズ サージェント・ペパー ズ みたい アルバム 思っ けれど ラバー・ソウル 刺激 受け つくら アルバム 自分 中 新た 発見 なんだか 嬉しく."}, {"rating": 4.0, "content": "ビーチボーイズ 世代 たら もう ちょっと 入りこめ かも しれ ^ ^."}, {"rating": 4.0, "content": "ビーチボーイズ ブライアン・ウィルソン 伝記映画. 60年代 レコーディング風景 緊張感 素晴らしい バンド イメージ 異なり ウィルソン 創作 かける 熱意 狂気 まるで セッション. God only knows シーン 良かっ. 唯一 不満 点 若干 冗長 後 20分 コンパクト 出来."}, {"rating": 3.1, "content": "天才 才能 狂気 苦悩 ビーチボーイズ • ブライアン 物語. 自分 中 誰か 話し掛け 曲 奏でる. 楽曲 創作 過程 見 ワクワク 部分 ストーリー 追いかけ 感情 動かさ 不完全燃焼 終わる. 左右 スライド エンド クレジット カッコ いい 色 美しい."}, {"rating": 3.3, "content": "ビーチボーイズ 知識 浅かっ た事 後悔. もっと 知っ たら 曲 来 みたい 感じ 楽しめ だろ あと 冒頭 再現 かも 悔しい. ポール・ダノ 相変わらず 精神 やっ ちゃっ 系 役 しっくり ね 今回 ぽちゃぽちゃ 体型 ダメ 印象 よかっ. ジョン・キューザック あんなに 肌 ツヤ ツヤ 皺 顔 っけ … ？ なんだか ぞわぞわ しまっ. なんと 言っ 注目 ポール・ジアマッティ 怖い 笑顔 怖く 登場シーン あ やばい 奴 わかる. 作品 ポスター 惹か 見 けど ボール・ダノ 目当て まし )、 美術 素敵 でし 画面 細かい はっきり 見 たい 大 満足 美術 でし."}, {"rating": 3.8, "content": "夏 本作 取り上げ ロックバンド 曲 ラジオ よく 流れる 聴い 人 多い 思う. ロックバンド サーフ ロック ジャンル 確立 数々 スタンダードナンバー 生み出し ザ・ビーチ・ボーイズ. ただ 曲 知っ バンドメンバー 人となり 知っ 人 少ない 思う. 映画 ザ・ビーチ・ボーイズ 中心的 存在 ブライアン ウイルソン スポット 当て 全盛期 １ ９ ６ ０ 年代 人生 転換期 １ ９ ８ ０ 年代 二つ 時代 対比 波乱万丈 半生 描い いく. 二つ 時代 ポール・ダノ ジョン・キューザック 夫々 演じ エキセントリック 人物 本人 乗り移っ 表現 素晴らしい. 天才 ゆえ 研ぎ澄まさ 感性 繊細 傷 付き 易く 成功 代償 重い プレッシャー 伸し 掛かっ 心 悲鳴 あげ スクリーン 伝わっ くる. おまけ 身近 者 才能 理解 出来 裏切ら そんな 寄る辺 渇望 ストーリー 進行 浮かび上がっ くる. タイトル ＬＯＶＥ ＆ ＭＥＲＣＹ （ 愛 慈悲 ）. タイトル １ ９ ８ ８ 年 リリース ブライアン 初 ソロ アルバム 収録曲 音楽 を通して 表現 たかっ 求め 思う. 全盛期 ２ ０ 年 後 ハイエナ ども 食いもの ボロボロ 救っ ＬＯＶＥ ＆ ＭＥＲＣＹ 象徴 女性. 紆余曲折 経 運命 的 出会い 名曲 誕生秘話 描く 本作 観る 一層 彼ら 曲 味わい深く 感じ."}, {"rating": 3.9, "content": "溢れる 才能 メロディ 名曲 数々 酔いしれる ヒット 裏側 人間 苦悩."}, {"rating": 3.6, "content": "自分 ビートルズ 派 けど ペットサウンズ 間違い ビートルズ アルバム 達 肩 並べる 大名 盤 劇中 録音 様子 名曲 流れる 嬉しかっ 一人 あれだけ アルバム 作り上げ すごい けど やはり プレッシャー なんか 凄かっ ろうし 誰か 支え くれる 人 くれ たら よかっ のに ブライアンウィルソン ビーチボーイズ 60 s 時代 以外 詳しく 知ら けど 医師 支配 解放 本当に よかっ 思う エンディング 流れる 素敵じゃないか 最高."}, {"rating": 4.0, "content": "ザ・ビーチ・ボーイズ ブライアン・ウィルソン よく 知ら 見 びっくり. 爽やか 曲想 想像 息苦し 途中 見 辛く …。. ポール・ダノ やれ ～。. プール シーン 事件 起き しまう 本当に こわかっ よ. 統合失調症 主人公 言え ハッピーボイスキラー 思い出す. ハッピーボイスキラー ラスト カウンセラー 一言 救わ 誰か ブライアン 救っ あげ 祈る 気持ち 見. だから ラストシーン 救わ 気持ち エンドロール 説明 知れ 本当に ホッ. （ エンドロール 妄想 型 統合失調症 診断 覆さ けど どういう だろ ？ ちょっと よく わから けど ）. 最初 違和感 ジョン・キューザック 子役 ポールダノ 3人 姿 交錯 シーン あたり すごみ 増し 切な いっぱい. 親 マネージャー 的 よほど 親 方 気 つけ 親 支配 的 しまう 場合 よ ね. 子供 方 反発 習慣 的 親 支配 求め しまっ 共依存 形 典型 的 例. 親 決して お金 目 くらん 訳 よ きっと. 何と 周り 人間 誰 信じ 自分 考え 手放せ よ ね. メリンダ 現れ やっ 気づか 違い 最終的 父親 ユージン 戦う 本当に 良かっ. 音楽 映画 最初 方 ブライアン 音楽的 アイデア レコーディング風景 面白かっ. 前衛 的 現代音楽 風景 みたい クラシック ああ 世界 けど ポップス 世界 珍しい よ ね 確か. 場面 レッキング・クルー 伝説 ミュージシャン 重なっ 面白い. エンドロール かっこいい. ザ・ビーチ・ボーイズ 曲 歌詞 ひとつひとつ すごく 意味 持っ 聞こえ. 愛 慈悲 言葉 ひとつ とっ 映画 見る 前 後で 全く 違う 風 感じ だろ 思う. 見 良かっ. 公式サイト. http:// loveandmercy movie .jp."}, {"rating": 4.1, "content": "エンディング シーン. Wouldn t it be nice イントロ 被せ 素晴らしい. The Beach Boys 楽曲 サンプリング ドローン 風 劇伴 どことなく Trent Reznor ぽい 思っ. 正解 Reznor 長年 一緒 仕事 Atticus Ross."}, {"rating": 4.2, "content": "ペットサウンズ 聞い けど ブライアン・ウィルソン ビーチボーイズ あまり 知ら God only knows あまり 好き じゃ けど 映画 ピアノ 弾き語り 聞い 詞 意味 改めて 知っ なんて 美しい 曲 思っ ビーチボーイズ 解釈 変わっ 瞬間. ブライアン 自身 インタビュー 言っ 映画 ダーク 部分 焦点 当て すぎ 感 それでも レコーディング シーン 見る こう やっ ペットサウンズ グッドバイブレーション 生まれ 曲 思い入れ 深まる. 同じ 障害 経験 自分 にとって 最後 歌う Love and me rcy 胸 響く. 本来 自分 戻る 道 なんて 険しい だろ 喜び 繋がっ ひたすら 祈る ばかり. 神のみぞ知る. ブライアン 恋し しまう 映画."}, {"rating": 3.0, "content": "売れっ子 ミュージシャン 華やか ゴージャス イメージ 裏腹 苦悩 よ …. ていう ヤブ医者 １ 番 腹立つ. メリンダ くれ 本当に よかっ ね. 末永く お幸せ …."}, {"rating": 4.0, "content": "町山 話 ブライアンウィルソン 嫉妬 利権 勝手 売る 父親 ミュージシャン 崩れ ブライアン 薬漬け 洗脳 スネ かじっ 医者 ミュージシャン 崩れ って 話 始め 真剣 気持ち かも しれ けど か弱い 天才 目前 たら 嫉妬 塊 → 金 亡者 コッワ."}, {"rating": 5.0, "content": "水色 印象的. 真っ暗 中 オープニング 音 渦 一気に 引き込ま. ポール・ダノ 演技力. ヘッドホン 耳 塞ぎ 心 塞ぎ込ん しまう 時 やるせない 表情 観 数 日間 頭から 離れ. ペットサウンズ レコーディング シーン とても ワクワク."}, {"rating": 3.5, "content": "ジアマッティー 悪者. 光 使い方 リドリースコット っぽかっ 気."}, {"rating": 4.7, "content": "実話. ビーチボーイズ 元 リーダー. ブライアンウィルソン 話. 食い入る 様 見入っ しまい まし. 栄光 挫折 喜び 苦悩. そんな 起こる 分から 人生 こそ 美しく 素晴らしい ね. 映画. ペットサウンズ 作成 精神 崩壊 徐々に 起こし いく 60年代. 精神 崩壊 後 悪徳 セラピスト 薬漬け 80年代. ブライアン 交互 出 くる 構成. とにかく 周り 恵まれ ね. ブライアンウィルソン って 人. 凡人 理解 感性 後 伝説 呼ば ペットサウンズ 完成. ただ 以前. サーフィン 女 車 題材 作品 180度 変わっ 作品 大衆 ひいては メンバー 受け入れ. 結局 当時 ヒット 飛ばす ませ でし. 自分 感性 自分 やり たい 音楽 やっ 結果 でし. 本当 ブライアン 世間 持つ ビーチボーイズ イメージ 違い 真面目 音楽家. 逆 評価 ビートルズ ポールマッカートニー. 後 ペットサウンズ 影響 受け ビートルズ 出し アルバム 世界的 大 ヒット 飛ばし. 人的 要因 環境 的 要因 徐々 壊れ いく. 非凡 天才 繊細. 様々 要因 重なっ 結果 20年 あいだ 精神障害 闇 包ま. 20年後 シーン 80年代 ブライアン. 完全 崩壊. ただ どんなに 薬漬け 洗脳 ブライアン らし 完全 失っ ませ でし. カーディーラー 美女 メリンダ 一目惚れ. 思っ 素直 口 言葉 節々 人間性 徐々 惹か いく メリンダ. 回る 悪徳 セラピスト. おかしい こんな おかしい 感じ取っ メリンダ 結果 救わ. 悪徳 セラピスト 訴え 接見禁止 事 後 適切 治療 愛情 受け ブライアン 見事 復活 遂げ. ラスト シーン ブライアン 復活 後 一 発 目 歌 本人 映像 流れ. . ラブアンドマーシー 愛 慈悲. ね. 人間性 苦悩 挫折 目の当たり 後 聞い 歌 すごく 深く すごく いい 曲. 涙 止まら く まし. 初めて 聞い はず のに どっか 聞き覚え ？ ？. そう メリンダ 最初 家 誘っ 時 メリンダ 弾い メロディー ね. 君 見 時 思い付い. 君 捧げる よ. 言っ メロディー よ. ブライアン 晴れ舞台 戻し メリンダ 愛 かも しれ っす ね. 後 メリンダ 本当に 結婚 子供 5人 授かっ 現在 幸せ 暮らし. 2004年 スマイル とうとう 完成. 今 ペットサウンズ 伝説 アルバム 知ら. 同じ 天才 ポールマッカートニー 対照 的 人生 歩ん ブライアンウィルソン 人生 見 山あり谷あり ある人生 悪く 思い まし. 大切 愛 慈悲 思い まし. ハート フル 映画 でし. 映画 出会え 良かっ. ブライアン 一人 男 知れ 良かっ. 作っ 歌 これから たくさん 聞き."}, {"rating": 3.7, "content": "ザ・ビーチボーイズ メンバー ブライアンウィルソン 伝記映画. Love actually 使わ God only knows 馴染み けれど まさか バンドメンバー 一人 こんな 壮絶 人生. 才能 持ち合わせ だからこそ プレッシャー うちのめさ 父 DV バンド 内 揉め事 逃れる 薬 走り やぶ 精神科医 付け入ら そんな 中 出会っ ブライアン 人物 本来 姿 呼び戻す 扉 ノック 続け ついに 開ける メリンダ 絆. 名優 を通して 映画 まし 若い 頃 演じ ポールダノ よかっ ー."}, {"rating": 3.9, "content": "ビーチボーイズ ツタヤ 借り こよ. メリンダ 最初 青い 服 素敵 すぎ 思わず 写メ っ ←."}, {"rating": 3.8, "content": "ポール・ダノ 出 てる ー わーい って 借り み けど 見る まだ 早かっ … 失敗 …. thebeachboys 知ら すぎる. あんまり 好み 真面目 聞い かったん よ ねー. 中 beachboys なんか キラキラ 可愛らしい 歌 ハイトーン ボイス 綺麗 なー って くらい 印象 しか. 当時 背景 知ら 起こっ ？ って ちょっと パニック. ね そんな 状況 BGM 知っ てる ばかり 役者 やっぱり 良かっ. ポール・ダノ やっ ぱすげぇな. 不安定 崩れ いく 役 とか ほんとに 凄い いい 顔 よ ね 不安 怯える 子供 ピュア 感じ. 天才 故 孤独 父親 恐怖 それでも 愛し 欲しい 感情 メンバー 壁 わかっ くれる スタジオ バンド ミュージシャン すべて 伝わら 足り やっぱり 孤独 不安. 埋めよ ドラッグ ？( クスリダメ 絶対 ！). そこら 辺 60年代 80年代 今度 ジョン・キューザック 見事 演技. ユージン 言わ まま 60年代 頃 子供 気 まし. 薬漬け ブライアン 世界 とても 窮屈 狭い しまっ 見 辛い ほんとに こんな 扱い ？ って. メリンダ 出会っ ほんとに 良かっ ね あのまま たら 確実 死ん しまう …. 60年代 80年代 交互 見る 形 80年代 ブライアン 天才 影 ただ 精神病 患者 見え ね 根本 的 とこ 変わっ かも 知れ ませ …. だから たら こう しまう … って 80年代 パート うつる たび 気 早く 60年代 パート ポールダノ ！( ポールダノ 見 たい だけ けど ww って まし んで なかなか いい 演出 じゃ でしょ. 何より ちゃんと ハッピーエンド んで 後味 いい ね. メリンダ すごい 素敵 女性 っと 見た目 だけ じゃ 中身 美しい. エンドロール 現在 本人 歌う シーン 流れ すごい ジーンと ちゃっ. まあ とにもかくにも 知ら すぎる. thebeachboys もう ちょっと 聞い み 調べ み もう 1回 見 たい. ファン 見 たら どう 映る わから けれど ファン じゃ たら 普通 面白い 映画 でし よ thebeachboys 興味 わき まし."}, {"rating": 3.0, "content": "種 天才 人生 二人 寄生虫 翻弄 精神疾患 ドラッグ こういう 天才 肌 人 有り がち まあ 分かる. どのみち 晩年 今 こそ 明か 過去 だろ. ６ ０ 年代 ８ ０ 年代 時系列 交互 並行 上映 時間 的."}, {"rating": 3.9, "content": "音楽 最高 やっぱり 60年代 音楽 って いい なぁ 改めて 思え beach boys しっ けど ブライアン こんな 壮絶 過去 全然 知ら 衝撃. 天才 こそ 普通 ひと 理解 もらえ 事 たくさん だろ お父さん 認め もらい たい 思い 強かっ."}, {"rating": 3.0, "content": "大好き ビーチボーイズ ブライアン・ウィルソン 自伝 的 映画 絶対 絶対 ハマっ ちゃう 映画 得 すぎる 映画 って 思っ けど 残念 ハマら. 大好き ビーチボーイズ 曲 かかり まくる 大好き 実話 物 こういう 苦悩 系 大 好きなんだけど ハマら. 完全 馬鹿 けど ユージン 本当に 悪い 医者 だって 最後 気づか （笑）. 過剰 治療 仕方 って 思っ けど 本当に 必要 疑っ ブライアン 逃げる けど 2人 時 ブライアン ヤバい あ ブライアン マジで ヤバい やつ … って 去っ いく 思っ （ 思い込み ） 外れ あ そう … って 感情 なっちゃった 評価. 完全 見方 間違え ！！！！！！. 超 斜め 見方 ちゃっ. あと ぶっちゃけ 長え 思っ ちゃっ ファン 失格. あ〜 くっ そ〜."}, {"rating": 3.5, "content": "The Beach Boys 音楽 イメージ 想像 つか くらい 闇 深かっ ブライアン いかれ 父親 医師 精神 ガリガリ 削ら 追い詰め ゆく 様 痛々しかっ 美しい 音楽 美しい メリンダ 救い."}, {"rating": 3.8, "content": "ミュージシャン 音楽性 音楽家 像 面 ブライアン・ウィルソン 少なからず 影響 受け 身 率直 映画 伝記映画 観 必ずしも 優れ 作品 いえ 思う なにぶん 作中 描か タイム スパン 長 すぎる フォーカス ぼやける 瞬間 多く 登場人物 （ 60年代 パート ） 説明 描写 掘り 下げ まま 現れ 消え （ ヴァン・ダイク・パークス あんなに あっさり イン ／ アウト ちゃ いかん だろ … … ） なので ブライアン 深く 知り たい 方 どちら いえ 自分 知っ ／ 思い描い ブライアン 動く 見 たい 方 向け 作品 感じ 後者 立場 みれ 作品 十二分 役割 果たし だろ. 己 精神世界 埋没 音楽 全 神経 集中 60年代 ブライアン 描写 光る 実際 BB 5 マルチ トラック 再 構築 リバーブ エコー 利い 空間 的 BGM とても 魅力 的 ブライアン 混沌 脳内 美しく 表現. 幼少期 ブライアン BB 5 大きく 傾倒 わたし にとって 映画 ブライアン 感情移入 強 絶えず 心 揺さぶら 作品 実際 わたし はじまり 終わり 最低 3回 泣い 現 妻 結ば ラスト シーン エンド ロール 表題曲 演奏 目 心 底 よかっ ね … … ブライアン ほんとうに よかっ ね … … しみじみ 思っ 観る 人 観れ そういった 効果 もたらす 力 本作 だろ 効果 最も 強く 表れる 伝記映画 期待 本作 観る 層 はず."}, {"rating": 4.1, "content": "ビーチボーイズ ブライアンウィルソン ミュージャン 半生 描い 伝記映画. ミュージャン 伝記映画 最近 あまり み けど 一時期 ハマっ ずっと ジャンル 映画 ばかり 観 てる 時期 まし ミュージャン 伝記映画 魅力 的 作品 多い 感じ. 幼少期 ブライアンウィルソン 父親 音楽家 厳しく 育て ブライアンウィルソン 音楽家 天才 的 感性 持つ 一方 感性 いかに 危うい. 面白かっ. エリザベスバンクス 良く いえ 面倒 見 良 そう 悪く いえ おせっかい やき ？ 女性 似合う おせっかい 人 面倒くさい かも しれ けど ブライアンウィルソン 愛 慈悲 求め 男 ベスト 女性 思っ."}, {"rating": 3.6, "content": "とにかく ポールダノ すてき 歌 あんなに 上手い やはり 役作り なんだろう 年 後 役 役者 変わっ 演じる って どう ？ って 思っ けど むしろ よかっ 同 一人物 感じ 実話 元 映画 特有 なんか 物足りない 感 感じ 精神科医 本当に キーパーソン ムカ つく ぐらい 精神 異常."}, {"rating": 4.0, "content": "廃人 同然 20年間 引きこもり 生活 続け 伝説 的 ミュージシャン 生まれ 始め 自分 苦悩 理解 愛し くれる 人 出会う 人生 再起 内容 とても スウィート ビター ラブロマンス. 自分 ビーチ・ボーイズ ／ ブライアン・ウィルソン 大 ファン 思い入れ せい まとまっ 感想 出 こ まず 彼ら 映像作品 これだけ 拍手 送り たい 最初 ブライアン 伝記映画 企画 報 知っ 時 悪い 予感 しか な！ ダメ すべてをあなたに みたい 映画 良かっ よ もしか たら 作風 的 アカデミー賞 ノミネート とか しまう じゃ だろ さすが 買いかぶり 若き日 ブライアン 演じ ポール・ダノ 20年後 演じ ジョン・キューザック 同 一人物 さすが 無理 うーん ジョン・キューザック ？ 全然 似 じゃん もっと ちゃんと キャスティング しろ よ って 思っ のに 最終的 復帰後 ブライアン そっくり 見え ちゃっ あー やっぱり 役者さん って すげ えん 見た目 似 演技 ねじ伏せ ちゃ える って 当たり前 感心 次第 ポール・ダノ 最初 っ 似 しかも 歌 うまい 当時 ブライアン 年 とっ 歌唱 近いん じゃ だろ ポール・ジアマッティ あんな 怪 演 もらえ ユージン・ランディ だって 本望 よ なー 羨ましい. 1990年 前後 思わ ラストシーン カー ステレオ 2007年 ブライアン 曲 流れ くる タイムレス 演出 ハッ 愛 丁寧 映画 思う."}, {"rating": 3.8, "content": "名曲 揃い 快い 60年代 風 レトロ 映像 面白かっ 出来れ もう少し 過去 掘り下げ 欲しかっ."}, {"rating": 4.5, "content": "自分 面倒 自分 見れ 可哀想 男 話 思っ 痛ましく 見 たら 最後 話 終っ 一文 男女 逆転 ラプンツェル … 言っ ｒｙ びっくり びっくり. ビーチボーイズ 当然 知っ よ 今日 ちょうど ローグネイション 見 けど トム・クルーズ 主演 映画 カクテル 見 ね リバイバル 出 おじいちゃん グループ （ 当時 おじいちゃん 印象 けど … ？ ？ ） ビーチボーイズ おじいちゃん シブ 声 歌わ 甘い バハマ 曲 大好き バミューダ バハマ カーモンプリティベイベ. 以外 しら. なので 若い 頃 年老い 全然 新鮮 ほ へー … 見 まし 軽妙 音楽 案外 まじめ イライラ 作っ てる なー とか おかしな 支持 くらっ てる ぜ って 楽器 やっ てる 人たち 楽器 叩きつけ 出て 行っ だろ どう いい ハラハラ たら 君 天才 よ って あ なんか 台詞 聞い 安心. 保護者 同伴 うろうろ 美人 車 ディーラー 口説い ちゃっ 謎 金持ち 現在 形 ほう ふわふわ ちゃっ 頼り 感じ …. 思っ たら 過去 現在 みんな ブライアン・ウィルソン ？ 利用 しよ まくっ な！ バンドメンバー こんな ビーチボーイズ じゃ って すごく 素直 感情 だろ けど そんな 言う 自分 作れよ 帰結 よ 結局 自分 人生 誰か 成果 寄っ てる 不安 だろ けど 言葉 言い 任せよ アレ そのうち お父さん 非道 際立っ 才能 人間 マウンティング 支配 しよ 人たち 話 なー そんな 人生 よく 話 筋道 辿れ ブライアン 的 正解 全然 わか ね えな. いや ブライアン 幸せ そりゃ そう だろ けど 幸せ 定義 っ たって 沢山 わけ 例えば 車 ディーラー 手 手 取っ 肉体労働 者 ちゃっ たら 才能 愛する ひとたち にとって 我慢 堕落 よ ね. なんて 哲学 的 命題 惹き 込ま 見 たら 最後 おいおいおいおいおい 今 超 哲学 的 話 見 てる 思っ たら 犯罪 映画 聞い よ ？ ほえ ええ …. マイケル・ジャクソン とか 思い出し 興味深 過ぎる 世界 めっちゃ 面白かっ そん 冒頭 戻る …. 株主優待 握りしめ 今 なんの 映画 やっ てんす かー みたい けど 時間 おそい なー とか 言っ たら 受付 ねえちゃん めんどくさ そう 今 ラブ ＆ マーシー はじまっ ばかり CM 間に合い ビーチボーイズ 話 だけ 説明 くれ マジ ＧＪ でし 話 ゆったり まったり 展開 けど 予想 以上 脳内麻薬 どばー 面白かっ スキップ 帰り まし."}, {"rating": 3.0, "content": "ビーチボーイズ ブライアン・ウィルソン 去年 公開 ドキュメンタリー映画 後編 観 程度 知識 しか. 前半 ペットサウンズ レコーディング風景 当日 こんな 風 音 作っ いったん だろ 想像 出来 面白かっ. 短い グッドバイブレーション 出来る 瞬間 盛り上がる. スマイル 頓挫 精神 崩壊 いく 中盤 観 辛く くる 映画 退屈 いく. ポール・ジアマッティ 上手い 精神科医 ユージン ほんとに ムカ つく. 出し抜く 瞬間 一番 カタルシス. ラスト 病気 改善 字幕 現在 本人 映像 終わる どうしても 映画 的 盛り上がり 良く 良かっ ね 以上 感想 出 こ. ジェームス・ブラウン 映画 時 思っ キャリア 後半 描く 退屈 仕方がない. JB ライブシーン 多かっ 楽しめ 曲 長く かかる 殆ど いかが ？. 恋人 善人 過ぎる 気 映画 的 映画化 承諾 的 仕方 だろ. ポール・ダノ なりきり 具合 凄かっ. 歌 上手く 驚い."}, {"rating": 3.5, "content": "@ 角川シネマ有楽町. ビーチボーイズ ブライアン・ウィルソン 伝記映画 ドキュメンタリー じゃ いささか 心配 けど 杞憂 終わる 良い 映画. 60年代 ブライアン 80年代 ブライアン 描く 事 上手く ハマっ 歴史 コンパクト まとめ つつ 描く べき 観 たい きちんと 描か ペット・サウンズ レコーディング風景 とか とても 良く 歴史 知っ だけ あれだけ 再現度 高い 観 入っ しまっ 主演 ジョン・キューザック ポール・ダノ 持ち味 違え ど 素晴らしかっ. 最後 エンドロール 本人 ライヴ 映像 曲 歌詞 映画 描か 光と影 栄光 苦悩 ブライアン 誠実 回答 思え 感涙."}, {"rating": 5.0, "content": "結構 ヘビー 内容 幼少期 環境 って 人 人格 人生 影響 再 認識 そこで 陰陽 どちら 進む 自分 周囲 人 次第 歳 素敵 機会 沢山 再 認識 天才 すぎ 心 繊細 金 亡者 精神科医 マインドコントロール お金 時に 人 狂わせる ビーチボーイズ 裏側 音楽業界 裏側 レコード会社 本人 意思 売れる 尊重 世の中 って って 思っ しまう エンドロール 本人 映像 考える 思う 沢山."}, {"rating": 4.5, "content": "2015 08 01 : 鑑賞 @ シネマート. ずっと 見 たかっ. 電車 時間 ずらし たく 鑑賞. 観 終わっ まだ 数 十 分 放心 状態 なぜ わからん けど ་ ⍸ ་. 頭 重く ぼーっ. ポール・ダノ 一見 爽やか ポスター ビーチボーイズ 夏 らしい 映画 リトル・ミス・サンシャイン なのか 思っ 見 たら 大 間違い あ 自分 ビンタ してやり たい. ビーチボーイズ ブライアン・ウィルソン 全盛期 20年 程 描い 作品. ジェームス・ブラウン 見 時 なんとなく 身近 わかり やすかっ けど 今回 疲れ 数 分 眠っ … 最悪 ⁰▱⁰. 昨日 統合失調症 方 漫画 読ん まざまざ 苦し 辛さ 大変さ 恐ろし 思い知っ 矢先 映画 なんとなく しか けど こんな 感じ 人 妄想 型 統合失調症 よく イメージ. 結局 ブライアン 病気 ？. 大好き 実話 よく 最後 表記 くれる 所 書い けど 病名 同じ 治療法 間違っ だけ ？. 天才 故 苦悩 アメリカ 交え すごく 分かり易く 実は ブライアン ビーチボーイズ 顔 すら はっきり 思い出せ 知ら けど きっと ブライアン こんな 感じ すごく 研究 ポール・ダノ すごく 忠実 再現 てる 気. PG-12 訳 気 けど. こども 刺激 強 すぎる 理解 あ ろう病 世界 広がっ 納得."}, {"rating": 3.5, "content": "ポールダノ 歌 4 3 ☆. 観 ばかり 後で もう一度. Smile 発売 時 ワクワク 感 裏側 垣間見 思う なんとも 言え ウル っと しまう. //// 後書き ////. 実際 ビーチボーイズ ドキュメンタリー 映像 観 錯覚 レコーディング風景 オフショット MV メイキング 撮り方 面白かっ 手 ぶれ 満載. 音楽 苦悩 とか 実生活 悩み とか 思いのほか あっさり 描か ビーチボーイズ 知ら 人 程よい 距離感 なー. ただ ファン もう少し 掘り下げ ほしかっ 感じ 否め 過去 現在 2 役 意味合い あまり 上手く 活用 感じ しまっ. ポールダノ ジョンキューザック 役柄 話し方 同じ 揃え 流石 すぎる 大 好きなんだけど. オープニング 耳 左 耳 ？ ？. 音響 右 耳より すごい なー 思っ マルコヴィッチ 穴 じゃ けど ブライアン 頭 中 鳴っ てる 音 聴い 気分 なれる. 実在 現在 活動 バンド 個人 絞っ 音楽 ドキュメンタリー 実は なかなか 少なく バンド 個人 とゆ ー 最後 最後 エンドロール 今 音楽活動 続い 拾い あげ 救い 持た 良かっ. ブライアン 曲 ほんと 素晴らしいっ ゆ ー 詰まっ てる 映画. あと ポールダノ 俳優業 外 やっ てる バンド ライブ 観 み たい バンド 名 確か Mook."}, {"rating": 4.8, "content": "今年 公開 映画 中 アベンジャーズ 次 言っ いい くらい 楽しみ 作品 ついに 日本 公開 もちろん 初日 行っ 開始 1分 経過 涙 出 しまっ もう ダメ. 主役 ブライアン ポール・ダノ ジョン・キューザック 演じ 二人 本当に 素晴らしい こそ 成り立っ 映画 なあ 感じる けど 個人的 やっぱり ポール・ダノ いい なー 最近 たまたま 久しぶり リトル・ミス・サンシャイン 観 けど 最高 既に ブライアン・ウィルソン ぽかっ 繊細 すぎ 心 病ん しまう 感じ. 他 キャスト ビーチ・ボーイズ メンバー 各 ミュージシャン 自分 中 イメージ通り キャスティング ことごとく ハマっ 嬉しい 点 ビーチ・ボーイズ メンバー 一番 カール お気に入り けど 映画 めちゃめちゃ 可愛く だけ 大 満足 そん デニス イケメン 風 感じ って ぴったり あと マイク・ラヴ 良かっ 思う 他 メンバー だいぶ 背 高い とか 毎回 登場 たび 違う 帽子 被っ てる 他 キャスト みんな そう けど 当時 映像 とか 写真 たくさん 見 研究 まくっ だろ なー 気. デニス カール 出番 それほど 多く 兄弟 三 人 だけ 話す シーン わりと 多め 嬉しかっ. 作品 見る 前 マイク・ラヴ 嫌 感じ キャラクター 描か たら ヤ なー 懸念 けど 実際 悪役 相当 ブライアン 父親 精神科医 だけ マイク 別に まあ いい … あんまり ビーチ・ボーイズ 知ら 人 見 たら ブライアン 仲 悪い っていう 印象 持っ しまう かも しれ けど ビーチ・ボーイズ ファン 決して そんな って ちゃんと 知っ てる いい けど ね … …. 精神科医 いえ 役 演じ ポール・ジアマッティ 本当に 毒々しく 嫌 感じ たっぷり 絶対 知り合い たく 感じ 最高. 妻 メリンダ 演じ エリザベス・バンクス とても 良かっ 人 って ハンガーゲーム カット ニス 世話 係 みたい 感じ ちょう キュート 役 人 よ ね ？ 今回 とても キュート 毅然 強い 素晴らしい 女性. 映画 全体 おもに 天才 苦悩 的 重点 おか ビーチ・ボーイズ 初期 ヒット曲 連発 あたり 序盤 ざっと ダイジェスト 的 流す ペット・サウンズ スマイル 制作 過程 多め 時間 割か それら 作品 お気に入り みたい 人 にとって 嬉しい 内容 ボックス・セット リリース ペット・サウンズ セッションズ スマイル セッションズ 両方 持っ けど そこで 音 だけ 聞い スタジオ やり取り そっくり そのまま 映像 化 おおいに 興奮 しまっ 例えば Wouldn ’ t It Be Nice イントロ ドラム ハル・ブレイン こんな 風 やっ くれ って ブライアン 指示 てる けど 本当に そのまま 映画 やっ てる ブライアン 演じ てる ポール・ダノ ボックス・セット 全て 暗記 くらい 聴き込ん 役作り だろ なあ とか 考え だけ キュンキュン. レコーディング 場面 ブライアン 一人 やっ てる やっぱり ビーチ・ボーイズ メンバー みんな 一緒 歌っ とても 良い ああ 見 かったん よ って 感じ. 題材 題材 見 辛く 部分 多い ブライアン 見える 世界 ブライアン しか 聞こえ 音 映画 見 観客 自身 それら 見 聞い リアル 感じ 作ら けっこう 精神的 追い込ま 感 最後 それら 全て 解放 終わり かた やら なー って 曲 使う って."}]}