{"rating": 3.7, "description": "時に 人 ただ 奇跡 起きる 待つ しか ともに エホバの証人 である 看護 師 末期 白血病 患う フィアンセ 老境 情熱 的 不倫 続ける バー テン 男 クローク 女 互い 失望 偽り 暮らす アル中 妻 ギャンブル 狂 夫 取り返し つか 過ち 償う ドラッグ 運び屋 一人 男 ...。 彼ら 気づか 自分 決断 思わ ぬ 他人 運命 変え しまっ 正しい 選択 人間 許さ 最良 決断 複数 物語 過去 現在 行き来 終着 点 ―― 墜落 運命 キューバ 行き 飛行機 向かう 深遠 余韻 残す ヒューマン ドラマ.", "spoiler_reviews": [{"rating": 3.8, "content": "いろいろ 業 深い 人々 群像 ドラマ 登場人物 一人 ジュリー 大きな 青い瞳 印象 残っ 神秘的 悲しい 音楽 よい."}, {"rating": 4.0, "content": "美しい 黒尾 宇宙 数式 表せ 私たち 溢 す 涙 意味 かも しれ 言っ 思い出し 美しい 映画."}, {"rating": 4.3, "content": "なぜ 飛行機 堕ちる. 全能 神 いない. 苦しみ 悲しみ 沢山. 神 試練 捉える. 神 不在 捉える. 捉え 方 無限. エティエンヌ 求め 居場所. 本当に 信仰 先 だろ."}, {"rating": 3.6, "content": "難しい 選択 誰 がそ 選択 よかっ 思える いつ. 飛行機 落ち 全能 神 存在 深い 言葉. T."}, {"rating": 4.0, "content": "神 なのか …. 運命 奇跡 そんな …. エンドロール 余韻 浸っ 最後 観 しまっ."}, {"rating": 3.1, "content": "信仰 自由 だろ けど どう 生き いく べき …. いろんな カップル 生き方 考える."}, {"rating": 3.5, "content": "飛行機 落ち .... 全能 神 存在 しない. 許さ. 最良 決断 選択. 全能 神 存在 存在 しない. キェシロフスキ 偶然 思っ 人."}, {"rating": 3.5, "content": "需要 … 不倫 シーン 二 回. 以外 面白かっ."}, {"rating": 2.9, "content": "ドラン 君 青年 大人 男 てる そんな 置い とい 映画 中 ドラン 君 主役 主要人物 1人 しか ませ 群像劇 でし ドラン 君 恋人 時間 軸 飛行機事故 前 時間 軸 別 最初 よく わから けど なるほど 人 すれ違い 描い 良い 作品 思い エホバ 考え 相違 夫婦 考え方 相違 そんなに 違う でしょ ？ 信じる 皆 違え ど 必ず みんな 持っ てる 悲し 表現 作品 思い 救い 無し."}, {"rating": 4.1, "content": "生 と死 善 悪 狭間. 絡まり 合う 信仰心. 悲しく 現実 愛で."}, {"rating": 4.4, "content": "静か よかっ. 冷たく 美しい 映像 流れ なか しっかり 気持ち 悪さ 息苦し 感じ. 大きな 疑問 エホバの証人 笑顔 近づい くる 思っ けれど 国 無表情 ？. 心象風景."}, {"rating": 3.0, "content": "グザビエドラン もっと 写し って 思う やつ 話 いろんな ひと 散りばめ すぎ なんだか 言い たい わから."}, {"rating": 3.5, "content": "無意識 人 他人 影響 与え 与え 改めて 感じ. 宗教 彼ら にとって どれ だけ 影響力 理解 出来る けれど 人 命 救う 苦しい 決断 宗教 反し 救わ 悲しい. 難しい 問題 ね."}, {"rating": 3.5, "content": "神様 ってな だろ ？ 不確か 存在 のに 人 心 影響 与える って すごい 思う."}, {"rating": 3.5, "content": "信心 深い カップル 彼ら 信仰 よれ 罪深い いえる 飛行機 乗客 群像劇. 墜落事故 罪深い 人たち 罰 とか 人間らしく 幸せ 求め 人たち もし 神 存在 惨 すぎる とか 思える けれど 無神論者 そう やっ 事象 行動 意味 考える 出来る 事 たい 思っ しまう 笑. けれど そういった 気持ち 信仰 間 揺らぐ ヒロイン とどめ 刺す 一言 とんでも むごかっ 鮮やか なけれ 少し 退屈."}, {"rating": 3.5, "content": "邦題 素晴らしい 思う 作品 久々 出会え. 飛行機 落ちる 全能 神 存在 しない 台詞 宗教 感 根付い たら 違和感 しか. 今 自分 こうして 生き 誰か 犠牲 上 成り立っ 思っ. 中々 観 終わっ 後 感想 まとまら."}, {"rating": 4.0, "content": "邦題 良い ジャケット 血 涙 ずっと 思っ たら 文字 ね 血 見せ てる 今 気がつい. 時系列 わかり にくい 抑揚 無い いえ 無い けれど どう 良い 映画 思う. 感情移入 出来る 登場人物 なんて 一人 けれど 誰 幸福 けど ひんやり 空気 中 淡々 人生 続く. 得る 為 失う 家族 尊厳 生命. 仲 良かっ 友人 バス 会っ 知らんぷり そういう 事. ただ 高齢者 シーン いら なんとか 欲しい 必要 言わ れれ 引き下がる 息 止め ちゃっ よ シーン 必要 ？."}, {"rating": 3.3, "content": "グザヴィエドラン 目当て 鑑賞. まぁ あんまり メイン けども ... 看護師 信仰心 段々 揺らい いく 様 まさしく タイトル 通り. 信仰 縁 きた 1番 親近 感 感じる 人物. 比べる 対象 違え ど 信じ 疑い 生まれ 自分 中 疑い 確信 近づい いく. 自分 経験 感覚 似 勝手 感情 重ね 見. 対照 的 フィアンセ 母親 周り 人々 揺るぎない 信仰心 どう たら 生まれる だろ 疑問 しか. 同じ 母親 立場 こそ 子供 < 信仰 理解 難かっ. 信仰 為 だけ 可能性 捨て ただ 死 向かう 子供 見守る 事 望む 神 なんて. 自分 ひきずっ 子供 病院 連れ 行く だろ. 思う 宗教 ゆう 理解 言える 事."}, {"rating": 3.6, "content": "ドラン 目当て 鑑賞. 意外と ドラン 出 こ 物足りない 気分 …。 役 あまり ハマっ 印象. ドラン 監督 脚本 さくひん エレファント ソング ヤバい 奴 演じ ハマっ けど なぁ …. 映画 テーマ 宗教 的 日本人 あまり 馴染み かも しれ."}, {"rating": 2.5, "content": "飛行機 落ちる 全能 神 存在 しない ひとつ 悲劇 的 旅客機 墜落事故 軸 複数 主人公 多様 ストーリー 絡み あう 群像劇 ダイナミック 主題 関わら 爆発 的 展開 望ん サスペンス 性 寡 少 儚く 美しい 映像 美 淡々 描か ヒューマン ドラマ カナダ映画 らし 感じる 敬虔 エホバの証人 演じる グザヴィエ・ドラン 白血病 教団 掟 輸血拒否 貫く 同じく エホバ 信者 婚約者 信仰 神 存在 すら にも 疑念 抱き はじめる 葛藤 本作 メイン エピソード 因みに 僕 一緒に ツアー 頂い ミュージシャン Ikue Mori 共演 知ら Julianna Barwick カナダ 出身 マイケル ミロシュ 率いる Rhye 気鋭 音楽家 終始 映画 奏で."}, {"rating": 3.7, "content": "やっと 観 ずっとずっと 観 たかっ 作品. 対象 さまざま 信仰 揺らぐ 瞬間 身 打ち砕か 絶望 感 苛ま きっと 多く 人 経験 感覚 だろ. 人 死 もしくは 同等 恐怖 捉え 常に どころ 求める 場所 危ぶま 不安感 あらゆる 想像 絶する 時に 死 超え しまう."}, {"rating": 4.0, "content": "宗教 って 難しく 奥深い 輸血 信仰 心 救わ てる 生き方 尊重 しか 思う けど かたや 不慮 事故 亡くなる 人 中 輸血 救える のに 手放す 事 神 望ん 事 ？ 思っ しまう 色々 考え させ 作品."}, {"rating": 3.6, "content": "全能 神 存在. 宗教 絡ん 群像劇 風. ドラン 演技 すばらしかっ ジュリー 瞳 吸い込ま そう. 終始 しずけさ 漂っ."}, {"rating": 3.4, "content": "信仰心 って 不思議 なぁ 思う 決意 依存 度合い かなり 違う 思う けど. 全能 神 いない 飛行機 墜ちる ちょっと 違う 思う 飛行機 人間 作っ. 神様 人間 作っ なぜ 信仰心 概念 植え付け だろ ？. とか 考え しまっ."}, {"rating": 2.5, "content": "天才 グザヴィエ・ドラン 熱望 演者 出 手 取っ み 神 深く 信じる あまり 死 近づい いく 者 禁じ 輸血 決断 者 神様 顔向け 欲望 溺れる 者 さまざま 状況 神 存在 炙り 出し つつ それら 最後 結局 流れ 神 不在 表し 感じる もと 全能 神 わけ 最終 的 頼れる 自分 だけ 考え 身 信仰 生きる 登場人物 行動 やっぱり 理解 難く 映画 出来 別 所 果て 違和感 ばかり 覚え."}, {"rating": 3.7, "content": "グザヴィエ ドゥラン. グザヴィエ ドゥラン. 濁点 だらけ. ようやく 慣れ たら. どんどん 毛深く ちゃっ. 映画 顔 陰影 凄い ぞ."}, {"rating": 3.8, "content": "疑っ 時点 神 個人的 思っ 逆 言え 信じ てる 時 概念 確実 神 存在 思っ."}, {"rating": 4.0, "content": "信仰. 神 ゆらぎ 見え 瞬間 それでも 神 信じる 信じ どちら 幸せ."}, {"rating": 3.3, "content": "奇跡 起き 限り 神 存在 感じ. 飛行機 墜落事故 前後 奇跡 願う 四 組 ワケ 男女 終わり 向け 時系列 整っ くる 思いがけない 構成. 登場人物 アルコール ギャンブル 依存 過去 罪 不倫 抜け出せ 誰 弱 持っ 信仰 然 り 根本 弱 同じ 思う 信仰 一種 依存. 依存 人間 心 弱 なくなら. 弱い 人 信仰 縋っ てる はず のに 信仰 人 弱く てる 罰する 神 人 罪 赦せ る 自分 生身 人間 しか のに ね. ストーリー 中心 宗教 戒律 輸血 禁じる エホバの証人 カップル 白血病 患者 死 近づい く 男 看護師 選択 迫ら 女 戒律 向き合わ なけれ. 敬虔 信者 直 向き 奇跡 祈る 姿 厚い 信仰心 とても 純粋 魂 感じ. けど 戒律 幻想 しか 映る なぁ 見え 死後 魂 行き場 血 汚れ オイ 現実み ろ よ. 飛行機 落ちる 全能 神 存在 しない セリフ 辛辣. どう 事 ただ 祈る しか けど 神 介在 自分 意思 選択 変え 現実 奇跡 捉え. もし 我が家 エホバ 信仰 たら 全身 輸血 今 はず. 輸血 罪深く 汚らわしい 行為 言わ 生き 時間 すら 全 否定 すごく 複雑 気分 …. 121 2018."}, {"rating": 5.0, "content": "めっちゃ よかっ 自分 何気ない 一言 行動 誰か 運命 変え しまう かも しれ."}, {"rating": 3.9, "content": "信仰 って 強固 イメージ しか 人達 どこか 遠い目 てる 気. 中 ゆらぐ 人 思っ たら ちょっと 宗教 考え 変わる かも."}, {"rating": 3.8, "content": "教義 遂行 肉体 失う 恐怖 狭間 怯え 苦しみ 迫る 死 見つめ 続ける 青年 一方. 罪 自分 恐れ 進む 人達 飛行機事故 一瞬 命 奪わ. 過去 未来 行き場 男性 一 人 生きながらえる … 皮肉 ひと時 生き残り 兄 危機 さらさ （ よね ？ きっと ）. 神 or 神 わざ ？."}, {"rating": 3.6, "content": "自分 信じる 宗教 せい 自分自身 拘束 しまう なんて 勿体無い 楽しく."}, {"rating": 4.7, "content": "飛行機 落ちる 全能 神 存在 しない. ゆらい 神 存在 神 行い それとも ゆらぎ すら 神の手 だからこそ 神 ゆらぎ ちょうど 前 量子 学 分野 神 的 人智 超え 存在 説明 現象 っていう 話 ラジオ 聞い ちょっと 自分 にとって タイムリー 映画 神 そう けど 全体 空席 ひいては 居場所 映画 思う 冷め 夫婦関係 空け 飛行機 座席 自分 輸血 なけれ 助から 患者 輸血 袋 不倫 相手 受け入れ しまう 心 空白 エホバの証人 信じる 楽園 バス 中 ジュリー 隣 空席 友人 移動 悲しい 事実 伝える ラスト 自分 次第 席 埋め 別 席 移る 出来る 駄目押し とある セリフ 再度 繰り返さ からには 神は死んだ 言い たい だろ 俳優 グザヴィエ・ドラン アイドル 的 押し出す 作品 しまっ 覚悟 むしろ 少し 期待 観 けど 想像 遥か 良い 映画."}, {"rating": 4.2, "content": "輸血 不倫 ドラッグ エホバの証人 アンチテーゼ 描か. ドラン シーン 少ない 残念."}, {"rating": 4.0, "content": "グザヴィエ・ドラン 出演 作品. 誰 他 誰か 言動 影響 受ける 大切 決定 なけれ 場合 どれ だけ 影響力 持つ だろ. エホバの証人 場合 聖書 多大 影響 受け 見 とれ 本編 中 白血病 苦しむ エティエンヌ ［ 使徒 15 章 28 29 節 ］ ［ 創世記 9 章 4節 ］ 呟き 唯一 治療法 である 輸血 拒む 家族 試練 受けとめる. 冒頭 エホバの証人 集会 場面 描か エティエンヌ 聖書 開い 読み 説明 聖書 を通して 与え 神 掟 従い たい 決意 固い 予想 シーン. 一方 婚約者 ジュリー エホバの証人 信仰 伝道 中 出会っ 老人 言葉 強い 影響 受けて 揺らぐ 目 前 起き 事態 自分 決定 下す. 老人 言葉 本編 中 度 くる ラスト 締め括る 言葉. 他 キャスト 演じる ［ ギャンブル 依存 ］ ［ アル中 ］ ［ 不倫 ］ ［ 性的虐待 ］ ［ 犯罪者 ］ 自分 決定 身 受ける 報い 明暗 分け. 一見 関係 別個 描か キャスト 終盤 結びつく 辺り 途中 先 読める 展開. ［ スポットライト世紀のスクープ ］ 破壊力 思う."}, {"rating": 4.1, "content": "9月 プレミア 上映 チケット 完売 観 リベンジ むしろ uplink 観 逆 良かっ 予想 以上 群像劇 面白かっ ドラン 目的 観 行っ ジュリー 演じ Mari lyn Castonguay 印象的 選択 後 姿 まぶしい 2016 -1 0 -1 6."}, {"rating": 3.2, "content": "ドラン 監督 けど ドラン 映画 臭 漂う 映画 ドラン 出演者 側 参加. やっぱり こういう 作品 苦手 （笑）. サントラ ちょっと ソーシャルネットワーク っぽかっ."}, {"rating": 4.6, "content": "輸血 恋人 命 救え 看護師 エホバの証人 飛行機事故 唯一 身元 不明 生存者 輸血 選択 迫ら 神 捨てる べき 信仰心 揺るがす 心理的 葛藤 自分 そんな 制限 無い 観 てる こっち 苦しく まし. 罪人 あろ 真っ当 人生 歩も 死 平等 かつ 不条理 事実 確実 起こる 果たして 人 生死 分ける 一体 でしょ … 全能 神 居 でしょ. 生存者 問題 最後 って … ？ 引っ掛かり 完全 疑問 残さ しまっ."}, {"rating": 3.0, "content": "グザヴィエドラン 監督 けど ドラン 作品 空気感 漂っ 作品 ドラン 作品 優しい 説明 とか 補足 イメージ 集中 み まし なんとか 理解 そこそこ 楽しめ まし そこそこ 笑 輸血 葛藤 シーン ドラン 告げる シーン すごく よかっ."}, {"rating": 3.0, "content": "宗教 治療 拒否 死ん しまう なんて 信仰 持た 者 理解 難い ハード テーマ キャスト 好演 観 後 静か 余韻 残す."}, {"rating": 1.5, "content": "グザヴィエ・ドラン 見 鑑賞. ポスター デカ デカ 載せ 割 グザヴィエ・ドラン シーン 多く. そもそも そんな ノリ 観る 映画 じゃ. 宗教 色 強い. エホバの証人 良く 知り ませ 扱い 難し そう テーマ 分かり. オチ 収束 いく 過程 それなり 面白い けど 大きな 山場 無く 終わっ いく 少し 残念. 特定 宗教 強く 信仰 って 凄く 生き 辛 そう 思い まし. グザヴィエ・ドラン 愛でる 作品 じゃ 分かっ 時点 興味 関心 消失 レビュー 適当."}, {"rating": 4.2, "content": "違っ 角度 けど. 信仰 まったく 無頓着 おれ たら ほほ ぉ ー. 自分 人生 に関して 確証 もん なんて 世界 なぁ 思う. とにかく 最後 人 選択 間違っ 思う. 異国 人 見 どう 感じる 気. たしかに 邦題 惹か 感."}, {"rating": 3.8, "content": "エホバの証人 不倫 飛行機事故 白血病 昨日 すれ違っ 人 赤の他人."}, {"rating": 3.3, "content": "ストーリー 8. キャスト 6. 映像 4. 音楽 5. みる 6. プラス 要素 4."}, {"rating": 4.0, "content": "飛行機 墜落 全能 神 存在 しない. 難しい 内容 けど 2時間 すごく 考え させ."}, {"rating": 3.0, "content": "エホバの証人 属する 彼ら 一家 筆頭 ギャンブラー スマグラー 熟年 不倫 者 関係 そう 人々 登場 初期 聖書 解釈 真理 信仰 文字通り スカイフォール 彼ら 結びつき 結果的 狂気 じみ 信仰 浮かび上がら せよ 全て 人 一様 罰 与え 回避 見え … …。. ドラン キワ 往く 役柄 ハマっ まし."}, {"rating": 4.3, "content": "飛行機 落ちる 全能 神 存在 しない. 世の中 生きる 死ぬ 重い 基準 確か 存在. 日本 実は エホバ 信者 20万人 以上 平成 時代 エホバ 信者 輸血拒否 事件 著名 判例 起き. 大学時代 再々 履 受け 社会学 概論 授業 少し 役に立つ 時 やっと 来 ありがとう 大好き 小山 教授 …."}, {"rating": 4.3, "content": "印象 ビフォアザレイン 現代 版 何かしら 宗教 信仰 神 存在 前提 頭 入れ おく 必要 車 安全 言っ 飛行機 墜落 乗客 全て ドラマ 大切 神 はず 皆 手 伸ばし くれる なんて すれ 神 ......」 神 ？ 運命 変える 救済 くれ ？ 私たち 運命 大きく 分岐 決定 づけ 行っ エホバの証人 軸 信仰 倫理 （ 別 誰か にとって 善 悪 ） ゆらぎ 私たち ゆらぎ 神 ゆらぎ."}, {"rating": 3.8, "content": "人生 普遍的 残酷 全能 神 存在. 救い 内容 けど 人間 美しい. 神 ゆらぎ … タイトル よい."}, {"rating": 3.8, "content": "宗教 善い 悪いこと 全て 信仰 人 自己責任 のめり込む 命 落とす."}, {"rating": 3.1, "content": "珍しい 映画 パッケージ ビビッと 借り けど 信仰 運命 決まっ てる みたい 達観 内容 もし それなら わたし まだ 受け止め きれ."}, {"rating": 3.6, "content": "世界 本当に 多く 信仰 存在 てる ....。 神 信じ って 信じ たって 運命 決まっ エホバの証人 主人公 死に際 人 助ける 為 行っ 輸血 結局 意味 熟年 不倫 カップル 訳 男 達 飛行機事故 死ん まさに 神 ゆらぎ."}, {"rating": 4.0, "content": "生きること 誰か 死に 死ぬ 誰か 生き. キューバ 行き 決心 男と女 先 待っ 希望 誰 信じる だろ. 絶対 世の中 起こら あろ 1% 神 与える. 神 信じ 死ぬ 信じる 死ぬ 神 ゆらぎ 邦題 絶妙. ジャケット写真 まるで The Smiths Queen is dead Julian na Barwick Rhye 音楽 素晴らしかっ."}, {"rating": 4.0, "content": "2018年 20本 目 絶妙 邦題 絶対的 神 信仰心 ゆらぎ 目 前 病魔 侵さ いく 恋人 助ける 方法 知っ 奇跡 待つ 運命 たら."}, {"rating": 3.0, "content": "熱心 宗教 信者 看護師 フィアンセ 病 飛行機事故 生存 者 きっかけ 神 信仰 愛について 考える 物語. 初め エホバの証人 主人公 フィアンセ 家族 生きる 世界 映す ヒューマン ドラマ. ある時 点 過去 現在 行き来 複雑 構成 多く 登場人物 絡み合う 群像 劇. 最終的 ミステリー 要素 浮かび上がる 3部 構成 少し ずつ 話 のめり込ん 行く. 神 信じる 信じ 関わら すごく 考え させ 話 でし. よく 話 日本人 宗教 聞か 無宗教 答え 相手 驚かす 言う. 確か 特定 宗教 持た けれど 神社 お寺 教会 行く 神 仏 キリスト 精霊 サンタクロース 愛 絆 信じ てる 信じ たい 思っ てる. 信じ たい 思う 気持ち 宗教 本来 人 救う はず のに 時に 信仰 愛 絆 人 傷つけ 縛り 苦しめる. マインドコントロール よ ね 思考 停止 てる. それでも 当人 後悔 しない 止め けど 歯がゆい だろ なぁ 信仰 奪え. 神 人 救う ？ 裁く ？. 飛行機 落ちる 全能 神 いない 言っ 事故 裁き 思わ よ ね. 性 描写 メイン せい 3人 関係 うすっ ぺらく 見える けど 歳 人生 選択 ″ 愛 ″ 理由 素晴らしい 思う."}, {"rating": 3.5, "content": "WOWOW オンデマンド 観賞. もし 飛行機 落ち たら 全能 神 なんて 存在. 劇中 エホバの証人 勧誘 言葉 投げかけ 勧誘 断る シーン 作品 全体 観 宗教 信じる 果たして いい だろ … 考え させ しまう. 信仰 持つ 奇跡 起きる かも 淡い 期待 持つ 救わ だろ …. 飛行機事故 たった 1人 しか 生存者 に対し 奇跡 垣間見 看護師 ジュリー 自身 エホバの証人 信仰 フィアンセ 白血病 苦しん でる 見 信仰 医療 どちら 選択 す べき 悩む 訳 人 命 何にも 代え 信仰 排斥 そんなに 恐れる …. そんな めちゃくちゃ コミュニティ 狭 過ぎ よ ねぇ. 話 中心 いろんな 人々 話 最終的 飛行機事故 繋がる … オムニバス 調 作品. なかなか 感慨深い 内容 でし."}, {"rating": 3.4, "content": "エホバの証人 看護師 飛行機事故 きっかけ 神 存在 ゆらぐ お話. 最後 覚悟 相当 思う. 宗教 人 生き方 考え方 そのもの たとえ 信念 全く 理解 人 ばか 思っ. 当たり前 けど. しも 歩ん 人生 とか 決意 個人的 運命 いつ 時点 変え 思っ てる. まあ いろいろ 影響 受け 先 最後 選択 わ ..."}, {"rating": 4.0, "content": "キリスト教 学校 通っ 神 存在 考える 機会 多かっ けど 2時間 満た 映画 こんなにも 考え させ 思わ. ドラン やっぱり 凄い."}, {"rating": 4.5, "content": "映像 音楽 内容 邦題 センス いい 全て 心 動かさ 胸 キューっと 感じ 具体的 言葉 表現 語彙力 出来 けど なぜ 涙 最後 溢れ しまっ. 全能 神 いない … じゃあ 神 なのか ？ こう いっ 映画 感想 自分 言葉 表現 人 たい わ … とにかく とても 良かっ."}, {"rating": 3.6, "content": "真面目 映画 中心 敬虔 エホバ 信者 カップル 方 宗教 上 ダブー 輸血 必要 重病 もう 片方 看護師 重症 患者 輸血 求め 双方 宗教 倫理 狭間 悩む 姿 描か. 他 ストーリー タブー 犯す 行動 不安 抱える 人たち 選択 テーマ. もっ 神 背く 神 選択 拠る 考え させる. グザヴィエ・ドラン 今作 俳優."}, {"rating": 4.0, "content": "飛行機 おちる. 全能 神 存在 しない. 時に ひとは 奇跡 信じる しか そんな 状況 おか 時. どう. 宗教 信仰心 死 待つ しか まま 飛行機事故 軸 4つ ストーリー 淡々 展開 繋がっ いく. わかり やすい けど とても 響く."}, {"rating": 3.5, "content": "飛行機 墜落 全能 神 存在 しない. 看護学校 通っ エホバの証人 信ずる 信者 子供たち 輸血 死ん 歴史 現状 学ん 看護 場 ゴードン 11 機能 分類 分け 患者 アセスメント 一つ 価値 信念 エホバ 宗教 治療 拒む 患者 情報 入れ 救わ 宗教 入る はず のに 宗教 縛り 命 落とし しまう 信じ 医療 身 置く 救える 命 救え もどかし 抱く はず 当人 意思 尊重 医療従事者 大切 なかなか 納得 いか エホバ 信ずる ジュリー エホバ 医療従事者 立場 挟ま 輸血 しまい 輸血 男性 実際 助から ジュリー エホバ 医療 力 見放さ 恋人 失い 悲劇 的 主人公 演じ 人 神 全能 突きつけ 飛行機事故 悲劇 的 事件 関連づけ エホバ だけ 淡白 重く ズシっと 作品 なかなか 見ごたえ 十 分 飛行機事故 1人 生還 者 誰 推理 楽しめ まし."}, {"rating": 3.8, "content": "テーマ 脚本 良さ 伝わっ すんなり 入っ こ エホバ 死生観 絡め 振り返る 面白い. 辛い 人生 生きる 事 選ぶ 人 幸せ 死ぬ 事 （ 楽園 戻る 事 ） 進ん 受け入れる 人. 自分 含め 所詮 無宗教 日本人 一般 話 難しい かも しれ."}, {"rating": 3.5, "content": "うーん … って 映画. 個人的 人間 自分 やる 選べる 責任 負い 生き いけ いいんじゃない のっ 思っ. 信じる 縛ら 苦しん だり 心 狭く 救わ てる 思え 信仰 理解 がたい 部分 多い けど."}, {"rating": 3.5, "content": "やっぱり 自分 信仰 理解 出来 最終 的 幸せ 生 求める 永遠 死 求める 違い ね 難しい."}, {"rating": 2.8, "content": "飛行機 落ちる … 全能 神 存在 しない. テーマ 興味深い けど 見せ 方 少し 凝り すぎ もうちょい シンプル ほう いい ドラン 監督 兼任 てりゃ もっと 面白い アプローチ 撮っ かも なぁ なんて 思っ しまっ. エホバ 信者 看護師 やっ てる って そもそも 矛盾 まくり 思う けど ねぇ."}, {"rating": 4.4, "content": "神 ？. 人生 辛い 部分 だけ 切り取っ 相当 よく 群像劇. メイン ストーリー 宗教的 理由 エホバの証人 愛する人へ 輸血 頑 拒む 姿 外部 人 にとって あまりに 滑稽 強烈 問題提起. 個人的 本人 達 満足 全く 死ん 良い 気 けども 愛する人 死 突きつけ さすが 信仰 揺らぐ 人間. 全員 演技 うま すぎ 邦題 うま すぎ. 深淵 余韻 言葉 ぴったり ずっしり エンド."}, {"rating": 4.0, "content": "すべて 偶然の産物. 意図 理由 介在. もとより 罪 罰 存在. 意味 設けよ 人間. 神 全能. 人 全能. 自分 こころ 従う. . . あらゆる 自由 なれる."}, {"rating": 3.5, "content": "飛行機 落ちる 全能 神 存在 からだ. 余韻 凄い 映画. 神 ゆらぎ タイトル 絶妙 良 すぎ … 名付け 人 1億 点 ◎. 日本人 多分 仏教徒 多い 思う けど 決まっ 時間 お祈り わけ 食べ 決まっ わけ. 自分 仏教徒 っていう 日常 葬式 とか お参り とか しか 意識 けど お寺 神社 落書き 出来 仏壇 手 合わせる etc.. なんや かん 意識 生活 一部 自分 生き 思う わけ 信仰 形 種類 国 人. 簡単 変え 人 止める だろ. っていう …. 言い たい 分から しまっ けれど 映画 そういう."}, {"rating": 3.7, "content": "飛行機 落ちる 全能 神 存在 しない. じゃあ 神 ってな ？. 飛行機事故 たくさん 人 死ん 病気 1人 命 失わ 気づか 生者 生活 続い いく."}, {"rating": 3.3, "content": "硝子 戸 隔て 距離 感 一貫 漂っ 感情移入 まま 物語 進行 いく. みな 問題 闇 抱え 結局 どれ 救わ 報わ …. 核心 霧 なか 包ま 感じ 題材 題材 なんだか スッキリ しない 後味. ドラン 婚約者 役 女優 とても 魅力的."}, {"rating": 2.5, "content": "色んな 闇 抱え 人たち 収束 系 サスペンス. 点 点 終盤 繋がっ いく 感じ 楽しい けど ただ だけ 印象 拭え. グザヴィエドラン 監督 思い 出演 だけ 確か 確か."}, {"rating": 3.5, "content": "信仰 あつい 人々 全く 信仰 無縁 そう 人々 微妙 絡み合う. 生 と死 偶然 必然 神 存在 考え させ 映画 全能 神 存在 映画 きっぱり 言い放っ ね. 信仰 人 否定 しません 信仰 守ら 輸血 看護師 仲間たち 拒絶 共感 ませ."}, {"rating": 4.1, "content": "やっと 観 TSUTAYA 奇跡 しか 思え. ドラン 俳優 いい 味 出し てる ね. 誰 幸せ なれ crash みたい 映画 でし."}, {"rating": 3.2, "content": "あぁ そういう 最後 気づく 作品. もし 自分 エボバ 証人 信仰 立場 たら 献血 断っ かも しれ."}, {"rating": 3.0, "content": "色々 抱え 人たち 救わ 終わっ いく. 見つめる 目 印象的."}, {"rating": 3.6, "content": "ドラン 主演 思っ エホバの証人 知ら びっくり こんなに 厳格 宗教 …. 飛行機 落ちる 全能 神 存在 しない. 信じ 軸 生き きた 人 にとって どれ だけ 酷. 登場人物 何らかの 罪 犯し 問題 抱え 哀れ 思え 救い 見え 不快 しか 思え シーン いくつか まし …."}, {"rating": 3.5, "content": "音楽 事 よく 分から けど 映画 静謐 音楽 凄い 良かっ. 決断 懺悔 一切 闇 抱え 人間 って おる."}, {"rating": 3.8, "content": "実際 自分 状況 たら いろいろ やるせない. 正しい 気 つか ふり 生き く いい かも しれ. 気がつい しまっ 始まっ しまう かしら なんて."}, {"rating": 3.2, "content": "飛行機 堕ちる 全能 神 いない. 全体的 重い 分かり にくい けど メインテーマ 飛行機事故 きっかけ エホバの証人 看護婦 神 （ 存在 ） ゆらぐ 話 神 ゆらぎ って 邦題 かっこ ええ. 看護師 白血病 彼氏 メイン のに 墜落 飛行機 乗る 人たち 群像劇 丁寧 描い ちゃう もん なんか 主題 霞ん 時系列 いろんな 話 混ざり 合う 混乱 全く 宗教 信じ 僕 楽園 行く 輸血 ただ 祈る だけ みたい 考え方 全く 賛同 クザヴィエドラン 主役 監督 ね. 神 信じる いい おもう けど 幸せ そう 人 1人 ね 道 立っ てる エホバの証人 人 映画 ススメ みよ."}, {"rating": 3.4, "content": "エホバの証人. 強く 信じる 人 心 神. 信仰 って 難しい. 過去 現在 交錯 キューバ 行き 飛行機 全て 繋がる いつも こんがらがっ しまう 時間 軸 とても わかり やすかっ 観 やすかっ. 今 自分 観 ドラン 作品 違っ 映画 でし. 特典映像 自分 役 与え たい 監督 語っ ドラン 俳優 魂 感服."}, {"rating": 4.5, "content": "せつない だけど ぐっと. 人生 って だろ. 輸血 宗教 上 絶対 禁止 エホバの証人 看護婦 白血病 エホバの証人 婚約者. 違う 宗教 人 恋 落ち エホバの証人 家族 追放 看護婦 姉. ケツ 穴 大量 麻薬 入れ 弟 運び 屋 弟 疎遠 空港 グラウンド スタッフ 兄 娘。. ギャンブル 中毒 者 夫 アルコール中毒 者 妻 不倫 相手. カジノ バーテンダー やっ てる おじいさん カジノ 服 預かっ スタッフ おばあさん w不倫 カップル おばあさん 夫. 絡み合っ 飛行機 事故 中心 一本 人生 って なんだろう 映画. 構図 まさに ラヴ・アクチャリー まじめ 版. 神 ってな だろ ？. 人生 って だろ ？. そういう 人 根本 簡単 ゆらぐ なあ. さすが でし."}, {"rating": 3.6, "content": "人 運命 吸い込ま ゆく 俯瞰 居る 感覚 誰 視点 カメラ アングル 柔らか 温度 色彩 消毒 空気感 非 日常 中 常に 悲しみ 揺らい のに 見え 膜 覆わ 静けさ 満ち 誰 感情 寄り添え 絶対 的 距離. すれ違っ だけ 人 何気ない 言葉 人生 大きく 左右 名前 知ら 他人 同士 さえ 作用 合っ 生き 当たり前 気づか ドラン 主演 って だけ 見 けど 群像劇 中 一人 ちょっと 残念 婚約者 淡い グリーン 瞳 とても 綺麗 ただ さえ こぼれ そう 瞳 大きく 見開か 涙 流す シーン 印象的 とても 良く 出来 けど 小説 読ん 方 余韻 残り そう 話."}, {"rating": 3.7, "content": "？ 思っ ずっと 良い 作品. 人 死ぬ 飛行機 落ちる 同じ 生者 日々 続く よ なあ."}, {"rating": 2.9, "content": "音楽 画面 きれい わかる. 全能 神 登場人物 設定 特異 なにか リアリティ 感じ. 収束 いく ストーリー 見."}, {"rating": 3.5, "content": "ロバート・アルトマン ショート・カッツ 流れ 汲む 良質 群像劇. 登場人物 視線 所作 美しく ノーブル 音楽 素晴らしい. 日常生活 神 意識 事 無い エホバの証人 知識 無い とても テーマ 奥底 至. 宿命 運命 必然 捉える 偶然 捉える. 意志 持っ 行動 正解 導き出す 出 すと 限ら. つらつら 考察 意外 ドラマ 上澄み 大事 要素 思える. ドラン 絡み 作品 劇場 鑑賞 たかが世界の終わり しか けれども 鑑賞 中 鑑賞 後 余韻 問答 じわっ 続い 驚い. どうしても 集中 力 落ちる DVD 鑑賞 劇場 鑑賞 見る べき 痛感."}, {"rating": 3.6, "content": "宗教 信仰 答え 今 感想 決める やっぱり 自分 だけ."}, {"rating": 3.4, "content": "なんとも いえ 気持ち 宗教 って 本当に ややこしい 無宗教 よかっ はじめて 延滞 かなしい."}, {"rating": 5.0, "content": "2回目 鑑賞. 信仰心 日本人. 理解 がたい テーマ 思い. とても 興味深い. 私たち 人間 生きる. 常に 周り 人々. 自分 運命 左右. . 飛行機 落ちる. 全能 神 いない."}, {"rating": 3.7, "content": "やるせな 凄かっ. 一 歩 引い 視点 見る 事 無い だけ 得 訳 じゃ 出 くる 人物 状況 行動 全て リアル もう 何とも …."}, {"rating": 4.0, "content": "邦題 良く 揺らい 神 信じ たい 信じ 人 心. どう 受け取る 見る 人 よる 思う 人生 行動 価値 決める 神 自分自身 拠り所 神 信じる 弱い 人間 にとって 時に 必要 だろ."}, {"rating": 3.8, "content": "全て 死 必然 飛行機 落ちる 全能 神 いない 宗教 輸血 助かる 命 助から 飛行機 墜落 突然 訪れる 死 日常 中 溶け込む 死 存在 描い 神 じゃ 自分自身."}, {"rating": 3.5, "content": "信仰 命. 偶然 必然 起こる 事象 運命 全て 神のみぞ知る. 人 命 見殺し 祈り 信仰 貫く それとも 信仰 棄て 命 重き おく 迫ら 選択 苦悩 不 運. 飛行機 落ちる 全能 神 存在 しない. ただ 時系列 頻繁 交差 映画 難しい."}, {"rating": 3.3, "content": "音楽 排他 的 ムード とても 好き タイプ 映画 でし 神 脳 ゆらい しまっ. 睡魔 戦い 邦題. なかなか 重い テーマ ちゃんと 観れ 良さ そう 映画 なぁ レビュー しか 書け ごめんなさい."}, {"rating": 4.0, "content": "エホバの証人 ？. 人権 かじっ 聞い 事件 日本 輸血拒否 なぜ. まさに テーマ 日本人 文章 読ん だけ わから 部分 映画 理解 気. はっきり 言っ しまえ 邦題 神 信仰 同義 だろ 信仰 ゆらぎ 医療 従事 主人公 白血病 患っ フィアンセ 目の当たり まに 自ら 周り 人々 信仰 間 揺れる. 神 だろ 復活 復活 今 死. 重く 悲しく どう しよう."}, {"rating": 4.0, "content": "言葉 表現 づらい けど ストーリー だけ じゃ 音楽 よかっ Marilyn Castonguay とても 良い."}, {"rating": 4.4, "content": "７月 18 更新. エホバの証人 看護師 ドラッグ 運び屋 男 複数 視点 過去 現在 行き来 すべて 墜落 運命 キューバ 行き 飛行機 繋がる 話. 映画 あと じわじわ. 正直 映画 観 話 難しく 理解 しよ 精一杯 でし 映画 終わっ あと 宗教 人間 倫理 考えさせられました. どんな 決断 すれ 良かっ 考えさせられました. 追記. なぜ ぼんやり 映画 頭から 離れ …. 映画 魅力 かも しれ ませ."}, {"rating": 3.7, "content": "複雑 どう 表現 たら いい. 分から 感情 残っ. 全能 神 いない. 起こり うる すべて 現象. 言え うる はず. 奇跡. そう 考える とても か細く. 起こり うる 少ない. 言う. 同時に ある意味. とても 身近 気. つまり 奇跡 運命 なんて. 後 付け 人間 言い訳 しか. すぎ かも しれ. 信仰. 身近. 普段 踏み込ん 考える. 矛盾 点 主観性. 深く 考え させ 新感覚 映画."}, {"rating": 3.3, "content": "神 信仰 考え させ 作品. 全能 神 言葉 残る."}, {"rating": 3.5, "content": "途中 どう 繋がる 自分 理解 出来る だろ ソワソワ 観 いつのまにか ひきこま 悲しい 感覚 満ち. 話 オムニバス 形 つながっ いく 日常 他人 他人 一瞬 接触 重なっ 気づか すれ違っ ちょっとした 会話 同じ 場所 人生 決意 生活 人 明日 どう わから すぐ 隣 人生 全く 知ら 気づき 当たり前 現実的 すぎ 悲しい だからといって 変え どうし よも. 劇中 印象的 台詞 二 度. 結論 言お 飛行機 落ちる 全能 神 存在 しない. . 常に 自分 誰か 選択 全て 決まる 思い知らさ."}, {"rating": 4.0, "content": "なんの 繋がり 様々 人間 物語 交錯 徐々に 明確 墜落 運命 飛行機 搭乗 一つ 繋がる 死 物語. 新感覚."}, {"rating": 3.3, "content": "音楽 きれい. どんなに 強く 信じる. 揺らぐ 瞬間. いい 悪い 分から けど 自分 次第."}, {"rating": 3.6, "content": "信仰心 無い 自分 理解 困難 テーマ. カメラワーク 物語 収束 仕方 良かっ. グザヴィエ・ドラン 気."}, {"rating": 3.8, "content": "内容 的 ドラン 監督 思い込ん 俳優 出演 だけ らしい. 神 ゆらぎ なんとも 的 得 邦題. 救い がたい 運命 神 ゆらぎ 人間 何気ない 行い 招く 気."}, {"rating": 3.8, "content": "宗教 神 って 一体 ？. 神 ゆらぎ 人間 ゆらぎ. 全て 必然 運命 思う."}, {"rating": 3.7, "content": "関係 人たち 運命 ひとつ 飛行機事故 交錯 人生 描い 前半 部分 時間 軸 前後 少し わかり にくい 後半 空港 場面 それら 一気に 集約 構成 よかっ. 飛行機 落ちる 全能 神 存在 しない 言葉 味わい深い 神 ゆらぎ 全能 神 よく 表し 秀逸 邦題 思う."}, {"rating": 3.5, "content": "神 ゆらぎ 神 かいない とか 人間 揺らい."}, {"rating": 3.3, "content": "宗教 上 理由 輸血 受け 無い 白血病 男性 婚約者 其の 他 登場人物 色々 人間 模様 展開 善悪 判断 出来 人 信仰 有る 無し 関係 無く 人間 等しく 死ぬ 痛感 作品 でし 飛行機 落ちる 全能 神 存在 しない 云う 台詞 とても 奥深い 其れ 神 信じ 祈り 続ける. グザヴィエ・ドラン 今回 監督 無く 俳優 出演 相変わらず デリケート 演技 得意 方 ね."}, {"rating": 3.7, "content": "死 必然. 人間 不浄. 恋人たち 愛し あう 時間 なんて 儚く 美しい だろ."}, {"rating": 4.8, "content": "観 後 ずっと 考え 群像 ひとつひとつ 反芻 未熟 丁寧 つなぎ 合わせる 作業. 選択 ひとつ 結果 辿り 着く 過程 描か 中 エホバの証人 取り上げ すごく 移入 観る. 神 なぜ 苦しみ 赦し おら. 聖書 知識 理解 世界 生き 以上 理解 超える 感情 湧き 上がる 出来事 葛藤 日々 闘い 続け 救い 待つ 彼ら 描写 お互い 兄弟姉妹 呼び 合う 信仰 結ば 家族 疑問 反発 許さ 背け 斥 ぞ けら それでも 選択 ただ 教え に従って 生きる 本当の自分 自身 選択 血 巡っ 葛藤 苦しかっ. 人 生き いれ 誰 罪 犯す 罪 どう やっ 折り合い つけ 生きる まだまだ 結論 出 そう けど 日々 考え 生き. 今年 観 映画 一番 刺さっ 作品 かも. ドラン 最高 でし."}, {"rating": 3.8, "content": "映画 描か 選択 思いがけない 誰か 人生 左右. 愛する 不倫 相手 旅行 計画 なけれ 夫婦円満 キューバ 行き 飛行機 乗っ たら ドラッグ 密輸 罪 逃れる 飛行機 乗ら なけれ 信仰 背き 輸血 なけれ …. 他人 自分 どう 交差 面白い 焦点 でし. 輸血 宗教観 目 付き がち あくまでも 他人 左右 自分 選択 テーマ 主軸 映画 でし. 人 他文化 許容 キャパ ね 私たち 他人. ゆっくり 確実 一点 収束 ストーリー どう エピソード 混ざり 合う とても 集中 見る まし."}, {"rating": 3.5, "content": "宗教 理由 病気 のに 治療 ちょっと 信じ 内容. 本人 生きる 諦め けど 恋人 もちろん 生き ほしい わけ. 意見 食い違い 生まれ しまう. 現実 考え すぎ 入り込め かも しれ. ドラン 演技 やっぱり すごい. 監督 すごい のに あれだけ 演技 なんて ずるい. 観客 引き込む 才能 カリスマ性 ひしひし 感じる."}, {"rating": 3.5, "content": "マミー 鑑賞 以来 グザヴィエドラン ファン. グザヴィエドラン 監督 作品 思い 監督 別人 ね w. グザヴィエドラン 主演 でし. 今作 考え させ とか. 今作 感じ させ 言い 訴え かけ くる よ ww. －－－ 飛行機 落ち. 墜落 キューバ 行 飛行機. 機 乗る 人々 描き つつ 主軸 白血病 主人公 婚約者 輸血 たい いけ エホバの証人 看護師. 軽はずみ 観る 作品."}, {"rating": 3.7, "content": "エホバ 信仰 女性 中心 墜落 飛行機 乗る 人達 前 群像劇."}, {"rating": 3.9, "content": "原題 MIRACULUM. 群像劇 時間 前後 やつ あんまり 得意 じゃ けど 墜落 飛行機 乗る 観 いく なんて 面白かっ エホバの証人 全く 無知 観 終わっ すごい 調べ. 無宗教 共感 けど 宗教 ってな だろ って 考え させ."}, {"rating": 3.0, "content": "身近 エホバの証人 わたし 何となく 知っ 多い. 続け いく かなり 大変 多い 周り 偏見. 気 信仰心 思う. 気 当たり前. 出来 他 人 強要. 自分 死ん しまっ 輸血 出来. 神 飛行機 落ちる 人 どんどん 生まれる。. 曖昧 不確か 皮肉 っぽい 雰囲気 でし."}, {"rating": 4.3, "content": "信仰 とか 愛 とか 真実 とか 信じ 先 だろ."}, {"rating": 4.0, "content": "2017 033. 結局 話 言い たかっ 最後 謎 自分 内部 事情 知っ てる （笑） なかなか 再現 力 感動 まし だから ★ 4 テンポ 良く ストーリー 甘い とこ だらけ 知ら 人 たら ほん っと つまんない 映画 思う けど."}, {"rating": 3.8, "content": "想像 以上 おもしろい 展開. エホバ カップル. 墜落 飛行機 関わる 何人. 人生 交錯. 全員 人生 きろ たっ 最後 最後 全員 どう わ からい. 上質 オムニバス 映画. タイトル 神 ゆらぎ … 信仰心 現実 葛藤 いろいろ 考え しまう."}, {"rating": 3.5, "content": "ずっと 緊張感 感じ 観 映画 初めて かも しれ もう一度 観 たい 思わ けれど 深く 印象 残り まし ずしん 重い けど ちらほら 暖か 感じる 映画. 人間 選択 連続 得 失っ."}, {"rating": 3.7, "content": "信仰 考える キッカケ かも しれ. 輸血 すれ 生き のに 輸血 拒否 必然 死 逆らう ？. 目 見え 物 信じる って 凄い 事 自分 命 捧げ 信じる 出来. ドラン 作品 力強い 女性 感 アンヌ・ドルヴァル すごく 弱っ 今にも 崩れ そう 女性 演じ 表情 全く 違っ 別人 見え."}, {"rating": 3.8, "content": "静か 淡々. わずか 気 緩み さえ 許さ よ うなどん 緊張感 中 話 進む. 白血病 患っ エホバの証人 信者 青年 看護師 婚約者. 腸 中 麻薬 カプセル 密輸 男. カジノバー 不倫 高齢 男女. 大金 カジノ 失う 上司. 全く 接点 大人 こ 運命 分かれ道 まさしく 神 ゆらぎ どうと 転ぶ. 原題 直訳 けれど とても 考え 邦題 思う. 時系列 少々 分かり にくい 関わり 登場人物 生活 シーン 少々 退屈. 彼ら １つ １つ 選択 まるで 糸 いき あう 一瞬 繋がる すべて シーン 回収 いき 割と しっかり 骨太 ストーリー 思う. 普通 人間 けれど とても リアリティ 音楽 半ば 殺風景 世界 観 おかげ 彼ら 微妙 心 ゆらぎ しっかり 見せ くれ. 飛行機 落ちる 全能 神 存在 しない. 大切な人 もしも 飛行機事故 失っ 神 なんか 存在 思っ しまう けれど 飛行機 落ちる やはり 神の仕業 皮肉 考え ふと よぎる. 本当に 天国 永遠 命 わから. 神 縋り 信仰 生きる 信仰 無く 結局 誰 自分 心 中 住む 神様 必ず 本意 従う しか じわじわ 実感 作品 でし."}, {"rating": 4.5, "content": "宗教 的 映画 観る 度 自分 宗教 信仰 同じ 立場 たら どう 感じる だろ そんな 思い 観 しまい 不毛 でしょ けど. 非常 文章 にくい 作品. 自分 語彙力 乏し 恨み. 神様 あなた 何人 誰 本物 ？ 歌 一節 思い出し まし. 神 ゆらぎ タイトル 秀逸 ね."}, {"rating": 3.8, "content": "強く 信じ エネルギー って すごい 思っ 狂っ てる けど 否定 だけ 人 日々 選択 生き けど 時に ひどく 疲れる 間違えれ 自分 責める そんな 時 拠り所 求める 自然 かも しれ 共感 悲しい 思っ."}, {"rating": 3.6, "content": "登場人物 決断 結果 邦題 神 ゆらぎ 意味 観 終わっ 後 ずっと 頭 中 グルグル めぐっ 観 終わっ 後 こういう 感覚 大好き. 時間 おい もう一度 観 たい."}, {"rating": 3.9, "content": "様々 境遇 人達 同じ 飛行機 乗る 過程 見 てる 何だか 命 操作 側 目線 気 物語 テーマ 難解 罪深い 人 信仰心 強い 人 結局 死ぬ 時 死ぬ."}, {"rating": 1.5, "content": "2017 9. 23 BS. 時系列 シャッフル 群像劇 構成 全く 上手く 音楽 使い方 下劣 最低。 女 看護 師 いかにも 感じ 顔つき 良かっ."}, {"rating": 3.7, "content": "好き 群像劇 系 作品. 物語 難解. 俳優 ドラン 演技 観 たく 鑑賞 (^-^). 奇跡 神 テーマ 基 訳 人々 これから 事故 遭お 飛行機 乗る 過去 未来 行っ 来 描い いく 方法 斬新 見ごたえ まし. 人 人 繋ぐ 人 しか わから 悲しみ 悩み 苦しみ だって 伝わっ. 登場人物 不倫 ギャンブル アルコール 依存性 タブー 犯し 罪 考えさせられました ね."}, {"rating": 4.0, "content": "深く 理解 きれ かも. 明るく 題材 幾つも. 取り上げ 一つ 纏め すごい. 信仰 考え させ. グザヴィエドラン ひたすら 美しい. 恋人役 ダチョウ みたい 顔 澄まし. ずっと イライラ 最低. どうしても 恋人 同士 見え. 音楽 すき."}, {"rating": 3.6, "content": "ネタバレ 見 やっ 話 つながっ. さすが ドラン. もう一度 みたい."}, {"rating": 3.8, "content": "フランス映画 って どれ 観 やっぱり フランス らしい. 熟女 好き よ ねー 笑. 落ち着い よく 出来 映画. 結局 やっぱり 自分 信じ 道 行く しか よ ね. 人 みんなひとり 縁 繋がっ 切れ いつ 果て おかしく 生 しがみつき 束の間 逢瀬 謳歌. 花に嵐 例え ね やっぱ さよなら だけ 人生 ？. そう かも なー."}, {"rating": 3.8, "content": "静か トーン 乗せ 緊張感 満ち ストーリー 展開. 登場人物 全員 必死 形相. 人生 左右 決断 なけれ 人 必死 形相. グザヴィエ・ドラン 演技 またも 凄い."}, {"rating": 4.5, "content": "90点. 136. 全編 通し 静か 感じ 好き. 神様 存在 ってな だろ ？."}, {"rating": 4.5, "content": "神 なぜ 殺人 自殺 人 死ぬ 手術 輸血 拒み 死 選ぶ 神 望む だろ 事故 家族 亡くし 人 神 信じ なさい 言える だろ 死後 永遠 魂 今 幸せ 選び たい 全能 神 心 中 神."}, {"rating": 3.9, "content": "年寄り セックス …. 俺 老後 希望 湧い. アーメン."}, {"rating": 3.9, "content": "カエル 代わり 飛行機 降っ くる マグノリア こういう 得る. 偶々 乗り合わせ 人々 因果関係 ほぼ 無く 物語 有る だけ けど 編み込ん いく 構成 抜群 イレブンミニッツ 冷酷 （ 露悪 的 ？ ） 無く 優しい 眼差し 猶予 与え けれど 救わ よ ね 失 なう 者 酷く 喪う 者 しか 描か …。. 物語 大きな テーマ 信仰心 日本人 一番 理解 づらい ポイント いつも 思い 生まれつき 違う しか フィクション よい 客観的 納得 信仰 救済 例 見 みたい. グサヴィエ 理知的 自分 律する 程 滲ん しまう 蒼白い エロス 心 強く 揺さぶら まし 撮っ 演じ 想定 以上 立ち 昇っ しまう 事 グサヴィエ 天才 たら しめ 感じ まし 素晴らしい. カナダ映画 新しい波 確か 感じ まし 個人的 文句 無い 作品 シネフィル 的 どう 分かり ませ けど ね."}, {"rating": 4.2, "content": "信じる 信じ どんな 選択 結果 どう 受け止める 全て 人 次第 映画 どう 捉える かも 委ねる 終わり 方. グザビエ 女優 物凄く 良かっ."}, {"rating": 3.5, "content": "ち 信仰 とか 神 とか ちょっと 難しい 映画 やっ 文章力 僕 書け ませ ノーコメント 【 追伸 】 阿佐ヶ谷姉妹 ネタ 思い出し まし."}, {"rating": 3.1, "content": "群像劇 いえ 断片的 すぎる. 物語 入り込む 時間 かかっ."}, {"rating": 3.6, "content": "ストーリー展開 とても 巧み グランドホテル 形式 上手く 応用 てる 神 目線 知ら けど もっと カメラ 工夫 眠く ちゃう よ."}, {"rating": 3.4, "content": "エホバの証人 信者 カップル 片や 白血病 発症 片や 看護婦. 破綻 目前 夫婦 妻 アル中 夫 ギャンブル 狂 シニア 不倫 カップル 麻薬 運び屋 男 彼等 飛行機事故 関わる 描く 群像劇. 音楽 美しかっ. 鎮魂歌 意識 … ピアノ曲 良く サントラ 欲しく まし. 信仰 エホバ ともかく 輸血拒否 自分 救え うえ 他人 救え … 気 つかさ まし. 血液型 希少 型 ゆえ 職業 倫理的 看護婦 葛藤 よく 分かり 選択 重み 出 思い. 原題 ラテン語 「‎ MIRACULUM 英語 MIRACLE 奇跡 意 皮肉 うえ タイトル ラスト 一言 繋がり. 神そ 揺らい 邦題 登場人物 選択 決断 指す … 主格 曖昧 捻り 邦題 思い まし."}, {"rating": 4.2, "content": "ドラン 様 扱い ほどほど 笑. いろんな 話し 同時に 起こり 飛行機事故 集約 いく けど 一つ一つ エピソード 濃く 頭 取っ 散らかっ …. 誰 幸せ だろ ？. 私的 残る 去る 側 いい なぁ."}, {"rating": 3.1, "content": "30分 過ぎ あたり 徐々 面白く. 複数 ストーリー 順番 見 最後 交わる みたい 話 るい 多い けど 最後 見れ. 結末 もったいぶり 話 進め いく 感じ からだ 思っ. 2人 老人 訪ね とこ. カトリーヌ 去り 際. 山小屋 話 って 回収 ？. 輸血 とこ. 1日 2回. 印象 残っ てる."}, {"rating": 3.5, "content": "ドラン 主役 思っ たら 違っ. 宗教 あまり 馴染み わから 群像劇 時間 軸 頭 使っ. ひとつ 着地 集まっ くる 群像劇 楽しめ. ボーッと 観 作品."}, {"rating": 3.7, "content": "命 信仰 選択 群像劇. 信ずる 人 けど 宗教 神 存在 人 心 掌握 なぁ しみじみ 思う. 神 ゆらぎ 邦題 ぴったり 当てはまっ. ドラン 監督 思っ けど キャスト みなのか."}, {"rating": 4.2, "content": "信じる 神 違い だろ. 信仰 ゆえ 苦しむ 人たち 気持ち 残念 寄り添う. そんな 理不尽 オキテ なんて 破っ たら いい やん って 思っ しまう. 人 苦しめる いい だろ 幸せ 導く はず 教え. とはいえ いい 映画. 飛行機事故 一つ 軸 沿っ 登場人物 繋がっ. 現在 過去 行き来 見せ 方 素晴らしい. 重い けど それだけ じゃ. 家族 恋人 良心 運命 … 人 もがき 生き 試し 試さ. ゆらぐ 自己 求めて. 邦題 すごく いい 思っ."}, {"rating": 3.8, "content": "途中 理解 難しかっ けど. だんだん 繋がっ 最後 じんわり."}, {"rating": 4.4, "content": "人間 与え 試練 直面 時 人 想う 群像劇 哀切 描い. 人 なす 決断 正しい 運命 神 委ねる 微妙 立場 観る 者 深く 突き刺さっ くる. 役者 陣 演技 見事 神 ゆらぎ 邦題 素晴らしい."}, {"rating": 4.0, "content": "なぜ だけ 生き残っ ？. 選択 一つ 運命 変わる 運命 残酷 実感 全能 はず 神 救っ くれ 本作 一つ テーマ 遠藤周作 沈黙 通じる. あと 音楽 厳か 雰囲気 際立た 良かっ."}, {"rating": 3.5, "content": "貫徹 信仰 無い もどかしかっ. エンドロール 最後 一言 余韻 浸っ."}, {"rating": 3.0, "content": "無宗教 映画 メッセージ もっとも 当たり前 思っ てる 日常. 作品 見 命 選択 人 増える いい 感じ. 生き てる 事 以上 尊く 大事 思う. 音楽 素敵. 意味 わから 描写 多々. 見 良かっ."}, {"rating": 3.0, "content": "神 ゆらぎ 生き 限り 起こる 全て そう なのか. 看護師 重体 患者 輸血 シーン なんか 怖かっ けど ゆらい いい ⁉ って つっこん (^^;. 眠い 時 見 だめ 映画."}, {"rating": 3.2, "content": "信仰心 って すごい … 完全 目 座っ てる. 飛行機 落ちる 全能 神 存在 からだ."}, {"rating": 3.7, "content": "ドランドラン 兄さん 主演 じゃ ドランドラン 主役 ツッコミ 観 人 みんな 思う けど 興味深い 作品. 家族 友人 死に ゆく 彼氏 同じ 宗教 人 助ける 道 選ん 主人公 内 個性 開花 過程 繊細 同時に キッカケ 男性 誰 群像劇 思わ 1つ だけ 時間 軸 異なる 現在 過去 虚しい 現実 生き残っ 男性 誰 正直 騙さ 一時 帰国 瞬間 やっ べ 兄さん 遭遇 って ミラクル 起こす ストーリー 好き （笑）. どんな 宗教 もと 生まれる どんな 子 育つ かも どんな 人生 おくる かも 最期 どう やっ 迎える かも 自分 選択 思い 神 ゆらぎ いま 話 観 思い返し てる 瞬間 神 ゆらぎ."}, {"rating": 3.0, "content": "旅客機 行く末 軸 つながる 複数 物語 まばら 展開 話 1つ つながる 瞬間 おおお って 群像劇 気持ちよ 味わえ 良し ドラン 推し ポスター けど ドラン 群像劇 一部 信仰心 って 自分 あまり ピン こ けど そう なのか … ？ そう … 感じ."}, {"rating": 2.0, "content": "宗教 とか 文化 よく 分から 選択 重要性 イマイチ 分から. 雰囲気 作り方 秀逸 ショット 退屈 キツイ."}, {"rating": 3.6, "content": "ドラン ドラン 意気揚々 借りて 監督 作品 知り まし … いや いい けど 独特 艶 かし 期待 少し 拍子抜け 勝手 勘違い 落胆 茶番 (°▽°). オムニバス 繋がり 方 単純 じゃ 良かっ 外国人 顔 覚え ころころ 場面 変わる 度 誰 っけ … 話して っけ … って ちゃっ 頭 必死 回転 まし. 全部 繋がっ あああ … そう … 納得 気持ち モヤモヤ ぬぐい きれ 気持ち 混ざっ まし. 誰 何かしら 選択 自分 あろ 他人 あろ 善 あろ 悪 あろ 関係 逃れ 運命 直面 エゴ なんて 凄く ちっぽけ 思っ 言語 化 神 表現 使わ 思い まし. エホバの証人 事 全く 知ら 輸血 完全 拒否 驚き まし 最近 pk 観 いた事 宗教 だろ 恐怖 近い 考えさせられました. 好き 雰囲気 映画 けど なんか 内容 すぐ 忘れ そう … (´ ｰ ｀)."}, {"rating": 4.0, "content": "飛行機 墜落事故 起こり ただ ひとり 生存者 重体 病院 運ば. 担当 女性 看護 師 白血病 恋人 （ グザヴィエ・ドラン 宗教 上 理由 輸血 信仰 命 間 悩み 苦しん. 重体 患者 看護 芽生える 心 ゆらぎ 絶対 信じ ゆらぐ 時 人 打ちのめさ ね. 人生 選択 運命 考え させ 群像劇 傑作 思う."}, {"rating": 3.1, "content": "一見 つながり 生きる 人々 飛行機 墜落事故 焦点 意図 ぬ 人間 模様 紡い いく 群像劇 バタバタ 構成 あんまり 好き タイプ 映画 じゃ 全体 息詰まる 空気 感じ 良かっ 一筋縄 いか 人間 心 動き 繊細 追う 主旨 だろ 関係性 描写 淡々 てる 愛してる とか 何とか 言っ 言葉 滑っ いく だけ ピン こ. 2017 8 15 DVD 字幕."}, {"rating": 3.6, "content": "大阪府出身 33歳 独身 身長 175cm. こんばんは. 東京 出 まだ 一月 わから ばかり (^ ^). よかっ たら 仲良く ください ね ／(^o^)＼."}, {"rating": 4.0, "content": "飛行機 落ち 全能 神 存在 しない. なかなか 深い 作品. 神 ゆらぎ 邦題 なるほど ね."}, {"rating": 3.0, "content": "なるほど なー. 日本人 典型 宗教 観 持つ 物語 しか 理解 自分 全て 影響 信仰心. 変化 どれ 事 だろ. 一つ 飛行機事故 中心 かすか 繋がる 人々 人生. 神 意志 ってな 救い ってな. 内容 的 構成 的 とても 繊細 作品 でし."}, {"rating": 4.2, "content": "信仰 貫徹 信者 自身 裁量 人 生き 死 に際し 試さ 自身 決断."}, {"rating": 3.0, "content": "誰 中 宗教 所属 ゆらぐ 大事 のに 音楽 心地よ すぎ 上の空 まし 種 スピリチュアル 系 でしょ 最後 看護師 意思 表情 目覚め 感じ."}, {"rating": 3.6, "content": "エホバ 配役 ドラン すごい なあ. ドラン どんな 気持ち だろ."}, {"rating": 3.8, "content": "人 導き 救う 在る はず 信仰 人 命 救う 事 妨げる 矛盾 助かる 命 捨て 神 信じる 果たして 幸せ 無 信仰 考え させ エンドロール 想い 巡らせ ジワジワ 余韻 押し寄せ くる 作品 かなり 好み 作風."}, {"rating": 3.9, "content": "ドラン 目当て 観 主役 ね … 素晴らしい 作品 でし 登場人物 多く 人達 どう 繋がる 不思議 でし 中盤 バッチリ 合い 宗教 絡み 映画 好き 良く 見 毎回 考え させ 輸血 さえ すれ 助かる のに … 彼ら 考え 変える なんて 不可能 ね."}, {"rating": 2.2, "content": "ドラン って 借り やつ 雰囲気 素敵 けど 詩的 映画 ひとつ 家族 とか 建物 中 とか 絞ら てる 方 好き … … 群像劇 こういう タイプ 映画 やら ぼーっと 見 てる 追いかける しんどい ね."}, {"rating": 3.4, "content": "仕事 愛 恋 家族 友達 恋人 情事 信仰. あらゆる 溢れ かえる 自分 生活 信じ 生き たら いい だろ ？ あらゆる 全力 ぶつかり 合い 絡み合い 苦悩 だけど 縋っ 不安 仕方がない それら 一瞬 空 上 塵 消え ゆく. 今 見 信じ って なんだろう ？."}, {"rating": 3.6, "content": "深い よかっ. 邦題 神 ゆらぎ 神 揺らい ジュリー だけ ？ って しまっ 原題 意味 奇跡. 色んな 奇跡 信じ どう なんて 誰 わから 幸せ わから そんな 話. きっと 観る 人 エンディング 言葉 まったく 違う 意味 持つ ゆらい 良い 意味. あと こういう 構成 とても 好き."}, {"rating": 3.8, "content": "輸血 シーン マジで 引っかかる. いくら O マイナス 貴重 いえ ストック 入手ルート 全く 無い 病院 って ヤバ くない しかも 血液型 知っ ある程度 時間 わ けだし. 挙げ句の果て 棚 上げ ヒロイン 良心 呵責 訴え かける 始末 病院 不手際 調査 続編 つくっ ほう 良い 思う. … 気づけ どー ええ グダグダ 書き 連ね しまっ けど 落ち着い 雰囲気 魅力 的 良い 映画 でし."}, {"rating": 4.1, "content": "無宗教 けど 選択 拠り どころ 欲しい 結果 受け入れる せい たい 都合 よく やっ てる つくづく 思う. 飛行機 落ちる 全能 神 いない 台詞 印象深 すぎる 神 ゆらぎ 美しい 邦題 皮肉 かなっ 感じ. 音楽 良かっ 好き 種類 余韻 すごい 系 映画."}, {"rating": 2.7, "content": "うーん. 映画 テーマ 宗教 とか 興味 けど 見 終わっ 衝撃 あまり. もっと 胸 グサグサ 来る 感じ 思っ. 程よい 緊張感 よかっ."}, {"rating": 3.9, "content": "静か 淡々 終わり 方 強烈 余韻 好き タイプ 映画. 信仰 言わ ピン こ けど. ジュリー 揺れ動く 心 感じる. ラスト."}, {"rating": 3.8, "content": "流れる 時間 使い方 好き 映画. 選択 自由 ただ 左右 って 難しい よ ねっ."}, {"rating": 3.4, "content": "輸血 受け 死ん じゃう のに 宗教 上 理由 受け入れ 居 輸血 あげ 彼氏 死ん じゃう のに 宗教 上 理由 血 あげ. 狭い 意味 なんの 宗教 入っ 自分. 展開 どう ？ 面白 そう って. 興味本位 見 まし. グザヴィエドラン 目当て まし 主人公 方 ね. 何故 宗教 生きる 糧 幸せ なあ 思う 最初 頑 主人公 心境 ストーリー 進む につれ ぐらんぐらん 揺れ ゆく. 表情 だけ 表現 凄い なあ 思っ. 看護士. 病院 瀕死 患者. 今 貴女 輸血 拒否 すれ 間違い 患者 死ぬ. そんな にとって 究極 近い 選択 迫ら. 彼氏 母 絶対 輸血 くれる 狂気 じみ 態度 迫る. そんな 親 悪魔 表情 問い たい. 息子 幸せ でし ね って."}, {"rating": 3.6, "content": "2017年 140 作 目. 予想 3倍 くらい 見応え. よく 出来 脚本 撮影 演出 無駄 適度 美しい. 飛行機 落ちる 全能 神 存在 しない. ラスト 持っ セリフ 劇中 伏線 過ぎ セリフ あまり 映え けれど 最後 再び 用いる 事 映画 根本 メッセージ 変貌. 主人公 演じ マリリン カストンギー 演技 よく 掘り下げ 良い. 主人公 のに グザヴィエ・ドラン 人気 乗っかっ ビジュアル どう 思う …."}, {"rating": 3.1, "content": "神 ゆらぎ って タイトル フライヤー グザヴィエ・ドラン かっこいい み. 神 ゆらぎ なんて けど 揺らい 自分自身 みたい 神 都合 よく かっこいい アイコン しか 全て 自分 決め 神 いつだって 黙っ 見 だけ."}, {"rating": 3.2, "content": "エホバの証人 信仰 者 中心 お話. 他 にも 運命 翻弄 人々 ストーリー 織り 混ざっ. エホバの証人 クローズアップ 映画 少ない 面白かっ."}, {"rating": 4.0, "content": "すごく 後 残る 映画. 宗教 あんま 勝手 事 言え けど. そもそも 神 信仰. 実在 とゆう. 人間 内 存在 もん 思っ てる. 運命 どう やっ 向き合う どう やっ 捉える. 一筋縄 行か 状況. 何とも 言え へん く. あえて ストーリー展開 ドラン. 意図 意味 メッセージ 考える. すごい 考え させ. 生き たい 願う 人 死ん. 死 厭わ 人 生き残っ. 生きる べき 人間 救わ. 絶対 的 神 信仰 ゆらぎ. まさに 看護 師 絶対 的 反抗 やっ ね. 神 全智 全能 じゃ 言う. ドラン 最後 メッセージ. あらゆる 事 選択 権 自分. 言っ てる とれる ね. グザヴィエドラン 本間 天才 逸材 思う. ほんま 大好き ー."}, {"rating": 3.9, "content": "派手 けれど なんとも 言え 感情 余韻 残る 好き タイプ 映画 でし. 神 信じ 輸血 禁止 故 病気 試練 病院 行か 乗り越えよ 者 いれ 悪行 限り 尽くし 者. 持っ 苦しみ 違え ど 厳格 信仰 者 普通 夫婦 一人 男 選択 行動 すれ 運命 変わっ いく. 飛行機 落ちる 全能 神 存在 しない. 皮肉 信仰 てよ なかろ 男性 だろ 女性 だろ 若かろ 年老い いよ どんな 人 自分 選択 運命 決める 出来る かも しれ. ラスト julianna barwick 曲 良かっ."}, {"rating": 3.6, "content": "信仰心 自分 ちょっと 複雑 気持ち 観. ミステリー 要素 命 重さ 等 々 いろんな 視点 観 映画 思う."}, {"rating": 3.9, "content": "グザヴィエ・ドラン 目当て 観 まし … 観 間 そんな 事 忘れ. 多く 登場人物 出し 関係 ばらばら 時間 軸 音楽 話 展開 非常 うまく 使っ. 不思議 見 終わっ 後 スッキリ. 唯一 生存者 正体 序盤 命 危機 感じ させる 病院 ホテル 平行 印象的."}, {"rating": 3.4, "content": "宗教 感 薄い 自分 共感 部分 少なくも やはり ドラン 演出 見とれ しまい まし."}, {"rating": 3.8, "content": "飛行機 落ちる 全知全能 神 人 信じる ていう なんだろう 人間 生 信じる 信仰 あろ なかろ 人 目 前 人 今 生 信じ すがる でしょ 生 関係 けど あらゆる ほんの 瞬間 人 繋がる よ ね 希望 見出し 見 けど やっぱり そんなに 生易しい 結末 どうして かっ ？ 全知全能 神さま なんて いない よ."}, {"rating": 3.8, "content": "神 誰 救っ くれる … エホバの証人 信じ てる 2人 死 受け入れる 覚悟 出来 てる 人 何とか しよう 足掻く 人. 信心 深い 人 辛い …."}, {"rating": 4.0, "content": "信仰 現実 矛盾 主軸 神 神 運命 決める 問う 群像劇 クライマックス 向け ひとつ まとまっ いく ドラマ 登場人物 感情 ゆらぎ 硬軟 両立 魅力 的 空気 観客 情報量 ちょうど 良く サスペンス 面白い 飛行機事故 フラッシュフォワード 登場人物 運命 見渡す 作り 神 視点 的 ひっかかり 持てる. 人物 ひとり ｢ 捨て身 ｣ 言っ とおり 登場人物 彼ら 彼女ら みんな 捨て身 何ら 信じ あるいは 何ら 捕らわれ 自分 平穏 命 投げ出そ 愚行 言える けど 同時に 彼ら 背い 倫理 道徳 観 正義 科学的根拠 大勢 信じ 揺れ 利害 都合 よく 扱わ 新しい 事実 くつがえさ. 神 いない 残酷 希望 運命 なんて そもそも 疑い 観 ただ 雨 天から 降りそそが 意味ありげ 感じ しまう 演出 ちょっと エキゾチック 音楽 良かっ."}, {"rating": 3.0, "content": "神 ゆらぎ うーん なんか 都合 良い 響き. 自分 ゆらぎ 気付か 神 そう 思い込ん でる ？ って 信仰."}, {"rating": 4.2, "content": "まさに 神 ゆらぎ. 信仰 神 命 どれ 大切 選択 自由 けど 答え 思う. 考え させ."}, {"rating": 3.9, "content": "原題 ラテン語 奇跡. 久々 邦題 気に入っ. エホバの証人 って キリスト教 ちょっと 別 ね 知ら. エホバの証人 キリスト教 宗教 そのもの もっと 知っ いれ 感じる もっと だろ 思い. 自分 選択 言う 言わ しない 自分 未来を 左右 だけ じゃ 人 選択 クモの巣 絡み合っ 繋がっ 世界 動い てる って 思う なぜだか ゾッと まし."}, {"rating": 3.8, "content": "宗教 とか 神 とか … よく 分から … ＊. 決める 自分 分かり … ☆. 人生 選択 連続 … ＊. 皆んな 悩み 葛藤 苦悩 抱え. それでも 生かさ … 思う … ＊. 一言 感想 難しい 作品 でし シンプル … ☆. 後悔 … 生き たい … 感じ まし … (^^)."}, {"rating": 3.5, "content": "エホバの証人 白血病 看護師. 墜落 運命 飛行機 乗り合わせる 人たち. 謂わ 迫り 来る 死 為す すべ もしくは そう 盲信 人たち 群像劇. 宗教 無知 嫌悪 死 恐怖 残っ. 十 百 回 飛行機 乗っ はいる 未だに 離陸 時 震える 怖い 不意 訪れる 可能 性 死 ひたすらに 怖い. きっと 病 抗う 徐々 迫り 来る 死 陰 怯える すら 許さ 環境 生きる 方 絶対 もっと 怖い. 監督 業 収まら ドラン 才能 美貌 無敵 すぎ 怖い."}, {"rating": 3.5, "content": "淡々 進ん いく なか. 次第に 理解 行く. 神 ゆらぎ."}, {"rating": 3.7, "content": "信仰 神 救い. 彼ら 信じ 神 果たし だろ 祈っ どう 事実 エホバの証人 知識 理解 不足 思う けど 揺るがす. 最後 方 点 線 ストーリー."}, {"rating": 3.7, "content": "衝撃 流れ 任せる 理解 いく. 映画 信仰 だけ 身近 物事 認識 揺らぐ 信じ いた事 揺らぐ 時 それでも 信じ たい ドア 開ける. 一歩 外 出よ."}, {"rating": 1.0, "content": "見 始め すぐ 観 いい 1本 気づく あろ 映画 意地 観 すっごい 美味しい ソフトクリーム フルーツ みつ豆 食べ 雨 降る 街 アジサイ 観 方 いい よ 心 曇っ 影 残す ソフトクリーム アジサイ いい よ 意地 観 人 言う 間違い よ."}, {"rating": 4.2, "content": "存じ上げ 当事者 方 キャスト いらっしゃら だろ とても 良かっ けど なんと … 安定 てる. とはいえ 複雑 時 系列 しかも 群像劇 わかり やすく 作っ 迷い 見れ まし 主人公 女性 役作り フィット 安定 良かっ. 奇跡 タイトル 観 たら 好き 映画 いたか 思っ ラスト 印象 まるで 違う 思う けど. ところで 当事者 方々 見 たら どんな 意見 出る だろ ？."}, {"rating": 4.2, "content": "音楽 すごく 好み 主演 女優 目力 強い. 必ずしも バッドエンド 言え 思う もちろん ハッピーエンド 無い けれど 他 選択 いれ 幸せ なれ 言え 違う だろ."}, {"rating": 3.7, "content": "2月9日. いま ドラン. ぽく それでも こんな 魅力 的 方 少ない よ ね."}, {"rating": 4.0, "content": "なんと よく 出来 原題 邦題. 選ぶ 結果 変わる. 皮肉 たっぷり けれど 突き放す 描く. 宗教 だの 装置. 信念 同 意義. ヒロイン ジュリー 大きな 瞳 とても 冷たく 見える 看護師 のに 冷ややか. 世間 一般 道義 信念 間にあっ 谷底 隔たり. 飛び越える 事 とても 勇気 事. 登場人物 飛び越える 準備 しながら なかなか 一 歩 踏み出せ 人たち ばかり. ゆらぐ 心 安寧 地 得る 事 出来 だろ そんな 風 感じ. 印象 的 音楽 美しい."}, {"rating": 3.2, "content": "信仰 って 言わ ピン こ けど 生まれ 時 当たり前 信じる 事 救わ 人 本当に 命 大切 だろ. ずっと 切ない …."}, {"rating": 4.4, "content": "ラスト バス 会話 胸 撃ち抜か. 個人的 映画 中 扱っ てる エホバ タブー あくまで 選択 重み 持た 舞台 装置 過ぎ 捉え てる 原題 奇跡 方 皮肉 効い 好き. テーマ 本質 信仰 っていう キーワード 絡め 分かり やすく 形容 てる だけ 別に 信仰 とやかく 言う 目的 映画 じゃ ていう そっち 方 自分 人間 観 とか 世界観 合致 好 きって だけ けど ね. 肝 選択 結果."}, {"rating": 3.5, "content": "クリスマス チキン 正月 おせち 食らう ゆるふわ 信仰 心 人たち 命 信仰 葛藤 っていう 命 = 信仰 みたい そういう 真に 迫っ 感じる 残念. 良い 時計 上品 服装 上等 住まい くれる 控えめ 旦那 きっ ジーパン 仕事 カジノ バーテン 高校生 みたい 好き 好き 喚い ホテル とら いつも カーセックス うだつ あがら おっさん 選ぶ 本能 原点回帰 結局 女 愛してる だの ピー だの パー だの 言っ ぐいぐい 求め くれる 男 グッと くる. 2017 -3 9."}, {"rating": 3.0, "content": "信仰心 薄い 日本人 少し 理解 部分 けど 時系列 絶妙 ズラ 展開 ストーリー 秀逸."}, {"rating": 3.7, "content": "不慮 事故 死ん しまっ 人たち 今 まだ 間に合う のに 信仰 せい 救え 命. 神様 信じる 故 勝手 信仰 従わ ね 救える 救わ. なのに 神様 罪 なき人 簡単 死な しまう. たった ひとり 生き残っ 罪人 別れよ 夫 生き残っ かも しれ 聞い やってき 妻 嬉しく そう 顔 不倫 けど とても 幸せ そう 2人 乗る 辞めよ のに 結局. 神 ゆらぎ 通り 映画 ドラン いつも どことなく 悲しい 役 彼自身 監督 やっぱり 不幸せ 役."}, {"rating": 4.0, "content": "飛行機 墜落 時間 遡る 形 ストーリー 進む 自分 すごい 新鮮 良い. 飛行機 乗り込む シーン なんだか 心 キュッと."}, {"rating": 3.7, "content": "まさに 神 ゆらぎ 信仰 ゆらぎ 描い 作品. 飛行機 墜ち 神 全能 からだ. 一言 エホバの証人 ヒロイン 信仰心 揺るが いく わけ けど 医者 目 前 助かる かも しれ 命 見 見 ぬ ふり 限界 思う. 登場人物 達 すれ違い 絡み合い 含め 神 ゆらぎ よく タイトル なあ."}, {"rating": 3.0, "content": "映像 綺麗 音楽 いい 俳優 陣 演技 上手い 序盤 惹き つけ. 過去 現在 対比 物語 展開 最終的 大した オチ 無い 残念 映画 全体 雰囲気 良い ＾ ＾."}, {"rating": 3.0, "content": "言葉にできない. 運命 どう とらえる 考え させ 個人 逃れ 感じ. 宗教 あまり 馴染み 人 大分 思う 違う だろ. エレベーター すれ違い シーン 鳥肌 立っ."}, {"rating": 3.1, "content": "結局 厚く 信仰 死 しまう ね めずらしい 血液型 看護師 自分 信念 蹴っ 患者 救っ 尊い."}, {"rating": 3.5, "content": "だいたい 映画 原題 和訳 どうしてこうなった ？ っていう トンチンカン 多い けれど 今作 秀逸. 原題 奇跡 っていう 意味 らしい 神 ゆらぎ って 絶妙 素晴らしい. 全能 神 存在 しない っていう 台詞 出 くる 全て 神 思し召し けれども こういう 起き しまう 神 ゆらぎ 風 表現 得る 絶妙 わけ. エホバの証人 信仰 輸血 出来 恋人 同士 2人 ダブル不倫 中 2人 アル中 妻 ギャンブル依存症 夫 ドラッグ 運び屋 四つ 物語 進行 いく 中. 時系列 わかっ 瞬間 はっと まし. バタフライエフェクト 知ら 自分 小さな 行動 他人 与え 影響 気付い ああ 沢山 伏線 回収 すっきり. 淡々 話 進む 不思議 雰囲気 映画 普段 主人公 感情 移入 観る すごく 遠く 眺め 気持ち まし 神 視点 観 感じ 言え いい かしら. メイン ストーリー 扱わ エホバの証人 言え 憲法 論点 必ず 取り上げ 判例 なんとなく どういう 教え 知っ まし 外部 人間 見 たら 輸血 出来 馬鹿げ てる 思う かも しれ ませ 聖書 基づき 血 特別 考え 彼ら にとって 輸血 くらい 死 受け入れよ でしょ. . . . 映画 白血病 治療 拒否 明確 意思表示 絶対的 無 輸血 特約 付き 手術 受け 関わら 輸血 わけ 法律上 問題 発生 けれど 同じ 宗教 信仰 戒律 破っ 治療 欲しい 思う わかり 一方 輸血 拒否 人格権 自己決定権 一つ 保護 べき 権利 行動 理解 まし. . . . じわじわくる 映画."}, {"rating": 2.2, "content": "2017年 124 本 目 5月 25本 目 鑑賞. ドラン 主演. カナダ映画. あらすじ. エホバの証人 信者 白血病 患っ ドラン. エホバの証人 信者. 規律 輸血 禁止 為 治療 困難 …. WOWOW 斎藤工 今作 観る 確実 揺らぐ 言っ 記憶 でし. 今作 良い 点 時系列 ズラ 神 視点 鑑賞 者 側 与え くれる 点. 鑑賞 者 未来 知る 言う 映画 終着 点 知り 過程 観る. 物語 進行 法 アモーレスペロス アレハンドロゴンザレスイニャリトゥ 監督 よく 使う 撮り方 群像劇. 一見 全く 関係 人物 達 巧み 絡ん いく 様 偶然 呼ぶ 出来 すぎ 思え しまう 今作 良い 点. 鑑賞 者 神 視点 与え 偶然 出来事 神 導か 必然 錯覚 しまう. 人生 とか 日常 とか って なんだろう ？ 感覚 陥り. 一方 信仰 者 信仰 ってな ？ 重い テーマ 突きつけ. 結局 全て 肯定 肯定. そんな 映画 思い."}, {"rating": 3.7, "content": "奇跡 起こる ？ 神 宿命 勝てる ？ いや 人 運命 受け入れる 正しい ？. 全能 神 なんだろう 絶対 的 存在 べき なのか …. 伏線 回収 スマート 問題提起 意外と ストレート 嫌い じゃ 映画."}, {"rating": 3.9, "content": "静か 映画. 時系列 わかり づらく あ そういう … わかっ 言葉 気持ち. 主人公 出 行く 決め あと ドラン 冷た びっくり. 神 ゆらぎ 邦題 素晴らしい 思う."}, {"rating": 3.2, "content": "静か ひとつ ゆらぎ 向かう 群像劇. キューバ ジャマイカ それとも ？. アンヌドルヴァル ドラン 良く 共演 ね. ドラン 信仰 そんなに 揺るぎない 信仰 中 置い いける 気 しまっ. 51."}, {"rating": 3.2, "content": "宗教 信仰 無けれ 深く 理解 出来 かも しれ. 所謂 群像劇 混乱 描か 主人公 男女 なかなか 感情移入 出来 ラスト 大きな 感動 無かっ 残念 信仰 成す 技 ？."}, {"rating": 1.0, "content": "零点. 大した ショット 運動 思わせ振り 間 だけ. 非常 退屈 アンビエント 音楽 空気感 作ろ って 浅はか 意図 透け 見える 辛い."}, {"rating": 4.0, "content": "戒律 理想 病 現実 嘘 優し 真実 残酷 貞節 不倫 罪過 贖い. あらゆる 矛盾 正し 意味 巡る 4人 運命 見守っ. 神 人 試す どうして 人 神 試し いけ だろ. 激しい 報い 顕現 目 前 人々 今日 祈り 奇跡 信じ 生き."}, {"rating": 3.9, "content": "神 ゆらぎ 原題 ラテン語 奇跡 意味 言葉 知っ 言葉 呼吸 感じ. 夜 雨 肌寒 思い出す. いつか 死に ゆく 自分たち 記録 なんて きっと 必要 だろ. 触れあう 手 ぎゅっと 握りしめ 手 こそ 奇跡 宿る. 中途半端 救わ 死ん いく 命 救い 哀しみ 次 願い ただ 奇跡 以外 刹那 あなたに 降り注げ いい のに. 手のひら 救える 命 のに 感情 ざわ り 薄い けれど 距離 敬意 感じる. 宗教 信仰. もっと 祈り 感じ. 愛 祈り. そんな 言葉 思い出し. 2017 5 13."}, {"rating": 3.0, "content": "描き かた 上手い 綺麗 つながっ ゆく パート ごちゃごちゃ ペース 配分 なぁ 思っ. スッッッッゲェ 納得 …. カジノ クローク 奥様 不倫 相手 バー おっさん ブ 男 のに そっち 選ぶ 理由 わから すぎ ダメ … …. 旦那 めっちゃ イケてる 紳士 じゃん …. やっぱ セックス いい ？ ？？？ ？ ？. 全然 パート 感情移入 ダメ … …. 他 割 スルスル 入っ くる けど なぁ."}, {"rating": 3.7, "content": "まず 邦題 良い. MIRACULUM ラテン語 奇跡 らしい 邦題 神 ゆらぎ. 揺らい 神 僕 彼ら 心. 神 従う 己 気持ち 従う 自由. 先 どう 神のみぞ知る 飛行機事故 起こる 万能 神 存在 しない."}, {"rating": 2.1, "content": "飛行機 墜落 事 全能 神 存在 からだ … スピリチュアル 側面 画面 全体 覆い 得体 知れ 浮遊 感 苛ま 作品 内容 信仰 問いかけ だろ 神 人間 生き いく 道 方便 信じる 作品 作風 語り 続け くる 内容 没入 事 出来 価値観 押し切り 過ぎ 作品 思え まし 幸福 信仰 天秤 かけ 際 どちら 優先 べき 事項 明白 だろ 今作 単 方向 目線 語り掛け 続ける どう だろ もう少し エンタメ 振り切っ 良かっ 気 まし 単調 続く 根拠 会話 劇 呆然 しまい 映画 退屈 不自然 今後 ドラン 作品 扱う 事 もう 二度と だろ あと 飛行機 乗る 前 観 事 推奨 どう しよう 空虚 鑑賞 後 突き刺さり ～ 後味 云い い事 分かる 実に 面白く 題材 そのもの 明確 確信 性 そもそも に対し 熱弁 振るわ … 終盤 空港 運命 定まる 雰囲気 ゆいいつ 良かっ さまざま 思惑 複雑 絡み合う 揺らぎ 着目 時代 見越す 先鋭 的 ドラン 描い 啓蒙 映画 だろ."}, {"rating": 3.0, "content": "飛行機事故 めぐる ４ 組 群像劇 パラドクス. 変わろ 者 次 人生 歩む 者. 贖罪 抱え 者 祈り 続ける 者. 生命 天秤 かける. 一瞬 終わり 告げ. 延命治療 正しい. 目 前 人 救う 科学 正しい. 一人 エホバ 信者 出し 答え 真っ直ぐ. 人間 生命 向き合っ 思える. いずれ 終わり くる 分かっ. 回避 道 欲 しまう 繰り返し. 神はサイコロを振らない よ ね. オチ 分かっ しまっ 裏切ら 感じ 感情 稀薄 人々 多い あまり 好み."}, {"rating": 5.0, "content": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."}, {"rating": 4.0, "content": "好き 嫌い 別れる だろ 映画 って 鑑賞 終わっ 感情 4 組 人間 模様 飛行機事故 重なり合い. エホバ 信仰 2人 もどかしい 気持ち 宗教観 倫理観 呼びかけ 気 死生観 さること 選択 なけれ いけ ？ 大切 命 ？ それとも 信仰 ？. 飛行機 落ちる 全能 神 存在 しない. 男性 一言 考え方 一変 変わっ. 考えれ 考える むす. 音楽 素晴らしい."}, {"rating": 3.7, "content": "飛行機 落ちる 全能 神 存在 しない. ドラン 作品 中 トップクラス 理解 にくい 込み にくい 作品. 宗教 神 人間 創作物 証明."}, {"rating": 4.0, "content": "飛行機事故 軸 人 人生 上手い 具合 絡み合う 群像劇. 事故 生き残り 誰 ？ ミステリー 観 なかなか 見応え. 題名 神 ゆらぎ. 神 本当に 不幸 人 おら 人 平等 人々 争い おろか 平和 しか だろ ？. 神 信じる 自分 意思 信じる 神 存在意義 説い てる 感じ まし. 劇中 言葉 飛行機 落ちる 全能 神 いない. 神 くれ なんとなく 分かる ぶつけ 怒り 神 いない ぶつけ たく 思い 感じる. 神 信じる 救わ てる 宗教 人たち 自分 みたい 都合 良く 神頼み 人 人間 神 神 人間 導い くれる ？ 答え 自分 しか 知り だろ ね."}, {"rating": 4.1, "content": "4つ 人間関係 構成 作品. メイン 婚約者 病気 悩む エホバの証人 信者 ギャンブル 狂 夫 アル中 妻 夫婦 姪 秘密 悩む 麻薬 運び屋 お互い パートナー 捨て 旅立と 老年 男女. 四つ 一つ 事件 繋がり. 主人公 看護士 苦悩. 守る べき ？ 信仰 現実 狭間 選択 思い. 個人的 高 評価. じっくり ご覧 いただき たい 作品."}, {"rating": 3.8, "content": "神 救う 存在. ただ 信じれ いい って もんじゃ."}, {"rating": 3.0, "content": "宗教 とか 人間 生き様. 高校生 自分 難しい 考え させ 話. 無宗教 どんな 思っ. 音楽 凄く いい."}, {"rating": 3.7, "content": "1 っ 回 目 寝落ち. 2回 観 たら 2回目 方 良かっ たび. けど やっぱ 1回 観 分かり にくい 時系列 複雑. エホバ 尊重 つつ 決別 上手 描い 思う."}, {"rating": 3.7, "content": "図らずも 二 作 連続 信仰 扱っ 映画 観る わけ …。. 邦題 神 ゆらぎ. 原題 訳せ 奇跡. 奇跡 信じ 奇跡 願っ 奇跡 疑っ 奇跡 やってき. 色んな 角度 奇跡 捉え 作品. 受け取っ けど どうでしょう ？. 神 ゆらぎ っていう タイトル. 詩的 素敵だな. そう いえ 学生 頃 エホバの証人 信者 同級生 思い出し その子 きっと 色んな 苦労 抱え って 妙 ざらっと 気持ち."}, {"rating": 4.3, "content": "オムニバス 好き 最 高級 面白かっ スムーズ 展開 いく 時間 軸 ズレ 忘れ しまっ 最後 全て シーン 組み立て いっ 時 言葉 胸 刺さっ 苦しく 最後 視線 自分 した 事 後悔 感じ させ 真っ直ぐ 目 カッコ よかっ. 60 個 ヤバい."}, {"rating": 4.2, "content": "グザヴィエドラン 監督 作品 苦手 作品 とても 良かっ. こんな いい 映画 グザヴィエドラン 撮っ ？ って 思っ たら 全く 違う 人 監督 思わ 笑っ. １つ 事件 向かっ 色々 時間 軸 動く 作品 面白い."}, {"rating": 4.0, "content": "神 人間 わから. 愛 か生 とか 死 とか. それでも やっぱり 生き 生き たい. えぐら のに どこか 救わ 気 なぜ. ジュリー 生き たい 思う ？. 映画 訴え かけ 気 今 考え たい."}, {"rating": 4.0, "content": "選択 代償 つきもの なのか. エティエンヌ （ グザヴィエ・ドラン ） 主演 ジュリー （ マリリン・キャストンゲ ） 中心 描か まし. タイトル 神 沈黙 描か 作品 思っ まし. 今 観 第七の封印 沈黙 少し 違う やさしく キス 違う. 神 信仰心 ゆらぎ. 沈黙 違い 神 思い 語っ 嘆く シーン 信仰心 葛藤 表情 読み取る しか. 訪問先 言わ 言葉 聞い 片方 だけ 涙 こぼれ ジュリー 印象的. 言葉 作品 重み 持たし てる. 婚約者 エティエンヌ 白血病 冒さ エホバの証人 である 輸血 奇跡 待っ. ジュリー 自身 輸血. 飛行機事故 たった ひとり 生き残っ 人物. 犯罪 不倫 依存症 人 誰. 事故 起る 前 行動 挟ん 進ん いく. 信仰心 ジュリー 気持ち 理解 だろ. ターニングポイント 選択 迫ら 人. 信仰 貫い 者 自分 じゃ 人 信仰 背い 者. どちら 選択 決断. 選択 結果 伴わ よく. 自身 決断 誰 否定 批判."}, {"rating": 5.0, "content": "2017 4 29. 全能 神 いない. 最後 どちら 取れ. 味わっ 事 エンディング."}, {"rating": 3.5, "content": "演者 ドラン 良さ. 信仰 テーマ 群像劇 信号 守る ひと 他者 倫理観 はざま 揺らぐ ひと どちら 寄る フラット 視線 描か 思う. 命 重み 信仰 重み それら 天秤 たやすく かけ 感じる 問い 無 関心 断定 的 いたく 思わ くれる 作品."}, {"rating": 4.0, "content": "接点 ４ 組 男女 飛行機事故 起点 時間 軸 往復 価値観 揺さぶら 決断 些細な 出来事 何処 誰か 運命 影響 与える 群像劇. 物語 多く 語ら 僅か 会話 中 倫理観 死生観 登場人物 宗教観 繊細 描か 結果的 彼ら 決断 数々 選択 救い 悲劇 帰結 飛行機 墜ちる 全能 神 存在 しない 言葉 発し 人物 境遇 神 不在 意味 導か 運命 神様 気まぐれ （ 邦題 ） 奇跡 （ 原題 ） 結論 何より 美しく 感じ. 裁か 善人 見比べる 面白い 思い."}, {"rating": 3.9, "content": "WOWOW 原題 ラテン語 奇跡. 公式サイト よる グザビエ・ドラン 俳優業 やり たい けど やり たい 役 こ 自分 自分 やり たい 役 与え 監督 やっ てる って 凄い ねぇ … 思い入れ けど. プロモーション 的 フィーチャー した だけ 主演 マリリン・キャストンゲ 思う エマニュエル・ベアール 似 美人 薄い グレー 瞳 薄幸 際立た. キューバ 行き 飛行機 墜落事故 繋がり 交錯 ４つ 物語. 主 エティエンヌ ジュリー 話 だけ 時間 前後 早く 気 つく 思う. 選択 知ら 誰か 運命 変える. 飛行機 落ちる 全能 神 存在 しない. エホバの証人 輸血 タブー 昭和 大 事件 ひとつ 記憶 残っ. いい 邦題 ね."}, {"rating": 5.0, "content": "神 不在 絵 構図 取り ほんとに 凄かっ プロット 仕掛け 得体 知れ くらい エッジ 効い. こんな 完璧 群像劇 みせ たら み あと 黙っ ちゃう よ ね."}, {"rating": 3.5, "content": "かなり 静か 群像劇 人 評価 （ 好み ） 分かれ そう. 宗教 時代 側面 取り込ん 常に 生き物 変化 いっ いい 思い 残っ. 邦題 絶妙 思う."}, {"rating": 3.8, "content": "2017 55. 死 必然. 全能 神. いくら 奇跡 信じ 待っ 救わ だって. 信仰 愛 命. 秤 かけ 選択 迫ら どんな 選択 だろ ？."}, {"rating": 3.7, "content": "飛行機 落ちる. 全能 神 存在 しない. 種 説得力 もっ ラスト. 乗る 者 乗ら 者. エホバ 信者 あえて. 医療従事者. ちょっと 疑問."}, {"rating": 3.6, "content": "飛行機 落ちる 全能 神 いない. って 劇中 おじいちゃん 言っ てる けど ほんと よね …. もし 本当に 神様 守っ くれ てる 戦争 テロ 起き はず じゃ ？ ？. って わ よ ね. そういう 神様 与え 試練 っていう 言い方 かも けど. 不公平 なー って 思っ. 信仰 人 自由 なんとも 言え けど 信仰 せい 助かる 助 って 事 ちょっと 目の当たり 感じ ？. 勇気 もらう 分 いい けど いきすぎる ちょっと 違う じゃ って 思っ しまう. きっと 日本 平和 無宗教 人 多い こういう 風 思っ ちゃう だろ. 違う 国 人 見 たら どう 思う だろ. 考え ちゃう 映画 でし ₍₍   ง ˙ ω ˙ ว  ⁾⁾."}, {"rating": 3.4, "content": "面倒くさい 映画. ドラン 出て なけれ み かも. 信じ きる って しんどい."}, {"rating": 3.5, "content": "全て 唐突 始まっ 同時 進行 いく. 時間 軸 分から なけれ 登場人物 背景 把握 難しい. 回収 いく かも 謎. 途中 やっと 流れ つかめ どう 生き くる 謎. 宗教 疎い ドラン 気持ち 十分 寄り添え あげ 感 はがゆい."}, {"rating": 2.3, "content": "無神論 者 手 話題 疎い 自分 わから 正直 感想 理解 及ん 別 雰囲気 好物 PS : BGM 神秘的 感じ テーマ テーマ なのか."}, {"rating": 3.4, "content": "監督 ダニエル・グルー 脚本 ガブリエル・サブーラン 製作 2014年 カナダ映画. . 様々 問題 抱え 登場人物 選択 運命 左右 墜落 運命 飛行機 向かっ いく …. . 1人 選択 他人 運命 左右. 神 ゆらぎ タイトル なかなか 秀逸 けど 映画 内容 アメリカ とか 怒ら そう. 信教 心 薄い 日本人 関係. . 群像劇 登場人物 多い みんな まとも. 未来 過去 交互 描い 群像劇 いい 感じ ラスト 向かっ いく けど 終わり 方 どう 解釈 たら いい なあ. 分かる けど 納得 いか. . グザヴィエ・ドラン 信教 心 強い 登場人物 演じ 自分 監督 作品 絶賛 てる だけ 俳優 他 監督 作品 出演 新鮮 自分 意見 通す わけ いか 難しい だろ なあ 群像劇 登場 短い 存在 感 演技 監督 グザヴィエ・ドラン すごい けど 俳優 グザヴィエ・ドラン 目 離せ なあ."}, {"rating": 4.6, "content": "ともに エホバの証人 である 看護 師 ､ 末期 白血病 患う フィアンセ ｡. 老境 情熱 的 不倫 続ける バーテン 男 クローク 女 ｡. 互い 失望 偽り 暮らす アル中 妻 ギャンブル 狂 夫 ｡. 取り返し つか 過ち 償う ドラッグ 運び屋 一人 男 ｡. 彼ら 墜落 運命 キューバ 行き 飛行機 向かう ...｡. 人生 複雑 交差 ､ 決断 互いに 影響 与える ｡. ひとりひとり 人生 そのもの 描き出し ヒューマン ドラマ ｡. 窮地 立たさ 人間 最終的 祈る しか 出来 しまう ｡. 例え 宗教 属し いよ 無宗教 だろ ､ 結局 存在 有無 すら 分から 神 力 一縷 希望 かけ しまう ｡. 無神論者 さえ ｢ 神様 お願い ｣ 心 唱え しまう ｡. だが 本作 最後 こう 言い放つ ｡. 心 鋭く 突き刺し くる ｡. 飛行機 落ちる 全能 神 いない ｡. 1回目 同 セリフ 比べ物 説得力 秘め ｡. 心 深部 ぎゅっと 握ら 気分 ｡. 辺り 一 面 横たわる 死体 袋 眺め だけ 何故か 涙 止まら ｡. 皆 様々 思い 胸 地 旅立つ ｡. ただ 単に バケーション 行く 人 いれ 今 居る 国 出 なけれ いけ 人 ｡. 新た 地 新しい 自分 思い描い 人 遠い 親戚 ､ 友人 会い 行く 人 ｡. 誰 死ぬ 飛行機 乗っ 訳 ｡. 本当に 神 存在 ､ どうして 大勢 搭乗 飛行機 墜落 出来る だろ ｡. どうして 惨い 事 出来る だろ ｡. 神 人間 創り出し 言葉 上 存在 しか ｡. 人々 様々 想い 感情 ぶつける 為 だけ 受け皿 しか ｡. 劇中 パズル ピース 揃っ 時 ､ 本来 繋がり 快感 覚える ､ 最後 最後 ラスト 1 ピース 別 ほしい 願う 自分 ｡. こんなにも 悲しい パズル 完成 ほしく ｡. なんて 神 無力 ､ 無慈悲 ､ 理不尽 存在 ｡. それでも 人間 神 願い 乞う だろ ｡. まるで 神 なんて 存在 忘れ ｡. 心 何処 神 救っ くれる 信じ ｡."}, {"rating": 3.7, "content": "知ら ジャケット グザヴィエ・ドラン 顔 見 なんとなく 借り 途中 グザヴィエ・ドラン 監督 じゃ 気がつい 笑. 流れる 群像劇 かなり 静か 作品 流れ 上手く 集中力 切れ にくい これだけ 凝っ 群像劇 グザヴィエ・ドラン 1人 ジャケット せん 思う. ま ー しか すげ ー 顔 グザヴィエ・ドラン ま ー ドラン 演ずる エティエンヌ 自分のために （ たぶん ） 生まれ 育っ コミュニティ 捨て フィアンセ 応え やれ 他 主要 登場 人物 比べ 魅力 感じ エティエンヌ バカげ （ 注 そう 感じる ） 命 賭け 方 とても ありふれ ごと だろ 思う 例えば 過労死 とか まあ 作品 出 くる 男 多く 近い 命の使い方 見える そんな ふうじゃ 平和 求め 方 幸せの形 じゃ ？ 問い たく. うーんこの テーマ ノンフィクション もう少し ユーモア とか テンポ 良い とか ペドロアルモドバル みたい とかいう 方 ありがたい なぁ エンターテインメント 性 欠ける 音楽 神秘 的 良く 合っ いえ 合っ. 最後 カリーヌ 美人 すぎ. あんな 子 あんな 状況 プルコワ 連発 たら 泣い しまう わ. おじさん どうにか 幸せ くれ 気 けれども 映画 希望 探せる たら だけ なあ."}, {"rating": 3.3, "content": "信じる 者 救わ って 救わ だろ. たぶん 心 思う けど 別に 神様 なんて たって. 言い たい わかる 音楽 絵 素晴らしい 興味 ひか キャラクター 設定 けど 共感. 自分 全て 行い 全て 結果 招く 思っ 生き 神 教え とか ないし そういう 根本 的 そもそも 違う よ. だから あまり グッと こ 思う."}, {"rating": 4.0, "content": "グザヴィエ・ドラン 借り. 時間 軸 移動 まくり 群集 劇 まし 撮り方 うまい 全く 混乱 くすっと 入り まし. 終始 生存者 １ 名 誰だ 気 まし. エホバの証人 に関して 飛行機 落ちる 全知全能 神 存在 しない 断言 時 女性 目 脳裏 焼き付い 神 ゆらぎ 感じ まし ね. ラスト 目 神 ゆらぎ 感じ まし ね. エホバの証人 以外 方々 倫理 違反 多い けれど それでも 自分 考え 選択 生き って エホバの証人 対比 ね. 柔道 娘 然 り."}, {"rating": 3.8, "content": "全能 神 なんて 存在. 出 くる 人々 自分 決断 決断 他人 運命 変える. 正しい 選択. 助から. ジュリー 自分 信仰 破っ 他人 命 輸血 フィアンセ もと 去っ しまっ 結局 輸血 助から 全て 上手く 行く なんて なぜ 全能 神 なんて 存在. バス シーン 後 布教 言わ 飛行機 落ちる 全能 神 存在 しない って セリフ 流れ 心 刺さる まし. 宗教的 内容 話 少し 重い. 重さ 分 深い 意味 ね ☺. なんだか 好き 雰囲気 作品 でし 👍. 日本版 ポスタードラン 推し すぎ じゃ ね ？...."}, {"rating": 4.6, "content": "グザヴィエドラン どんどん 進化 行く 宗教 問題 良い部分 そう 部分 多い 思う 信じていれば 犠牲 良い 思う 人 感じ 作品 好き タイプ."}, {"rating": 3.6, "content": "全能 神 いない. 道徳 背い 人間 だけ. 墜落 飛行機 吸い寄せ いく 奇跡 運命."}, {"rating": 3.9, "content": "原題 奇跡 邦題 神 ゆらぎ. どっち 良い 邦題 方 好き かも. 信仰 とか ないし エホバの証人 って 聞く ちょっと 身構え しまう けど 信じ 人々 葛藤 シンプル 焦点 当て 見やすかっ. ずっと 信じ 不動 絶対 的 存在 否定 気持ち. 今 得 思っ タブー 犯す 覚悟. どんな 心情 だろ 未熟 到底 分から かも."}, {"rating": 2.5, "content": "信仰心 信仰 自由 大事 考え 他人 とやかく 言う 好き じゃ. 不道徳 人 何人 乗っ って 飛行機 墜落 わけ でしょ 描き方 よ. 女優 美人 けど カルト 宗教 っぽい 感じ 邦題 素晴らしい 思い まし."}, {"rating": 3.5, "content": "宗教 飛行機事故 人間ドラマ を通して 神 存在 問う 作品. 音楽 良かっ."}, {"rating": 4.4, "content": "全能 神. → 気まぐれ 神 かも しれ. → 呪い たく よ ね."}, {"rating": 3.8, "content": "ドラン 目的 手 取っ. 原題 ラテン語 奇跡 邦題 センス いい 見 後 思っ. 時系列 混ざる 系 苦手 のに 今作 分かり やすく かつ 効果的 使わ. 奇跡 信仰 問わ 作品 ちょうど よく 頭 使い 感動 テーマ 割 見 やすい 余計 演出 わざとらしく 笑う 要素 アクション. 脚本 演技 合わせ 時系列 まとまり 方 いい塩梅. ドラン ひとり 役者 記憶 残る 役 一人 目立ち すぎ ちょうど よかっ かなり 重たく 複雑 役 自然 こなし すごい なあ. 長さ ちょうど 見やすく おもしろい 作品 リピ たい かも."}, {"rating": 3.9, "content": "2回 見 まし. 過去. 現在. かなり 自由 行き来 作り. 前半 情報 散りばめ. 起承転結 転 結 間 急 加速 話 流れ 結果 間 綴る 映画. 信仰 守っ 死ぬ 破っ 助から 最初 最後 もっ 言葉 皮肉 しか 思え ね."}, {"rating": 4.0, "content": "神 ゆらぎ …. 絶妙 題名. 偶然 必然 生 と死 テーマ. 看護師 女性 多く 語ら 葛藤 繰り返し 下す 決断 結末 ポイント ね."}, {"rating": 3.5, "content": "グザヴィエ・ドラン 主演 聞い. 飛行機事故 被害者 飛行機 乗る 過程 描く 群像劇. 何らかの 事故 向かっ 進む 群像劇 いえ イエジ ― ・スコリモフスキ 監督 イレブン・ミニッツ ミヒャエル・ハネケ 監督 ７ １ フラグメンツ なんか 思い 浮かび 神 ゆらぎ 被害者 視点 だけ 飛行機事故 被害者 看護婦 ジュリー （ マリリン・キャストンゲ ） 視点 挟ま 話 進ん ゆく. ジュリー 恋人 （ ドラン ） 白血病 エホバの証人 である 教え 輸血 ジュリー エホバの証人 教え 恋人 命 間 葛藤. 飛行機事故 被害者 群像劇 エホバの証人 話 どちら 選択 迫ら ポイント 思い まし. 飛行機事故 関わる 人々 キューバ 行き 飛行機 乗る 乗ら 選択 ジュリー 輸血 選択. ラスト ジュリー シーン 胸 苦しく 選択 正しい 分から 信者 崇める 神 なんか 存在. 予想 以上 重い テーマ でし 強く 印象 残る 映画 でし. 余談 ジュリー 役 マリリン・キャストンゲ とても 綺麗 でし 目 とても 大きく 魅力的 エマ・ストーン いい この女 優 いい 僕 目 大きい 女性 好み 判明 しまっ."}, {"rating": 3.8, "content": "時系列 前後 いつの 話 分から けど 最終的 分かっ 時 嘘 でしょ .... って 衝撃 結末 知っ 上 観 方 良い かも."}, {"rating": 3.5, "content": "エホバの証人 = 信仰心 ゆえ 輸血 拒否. 頭 置い お話. 死 目 前 時. 命 取る. 信仰心 取る. 不倫 続ける 老婆. アル中 嫁 ドラッグ 漬け 夫. 戻る 道 運び屋 男. 様々 人生 積ん キューバ 行き 飛行機. グザヴィエドラン 様 主演. 観 たら ？. ぽく なぁ … ？. ジャケット 確認 所. 監督 別 人 ね ！( ε ｀) 勘違い. 強 すぎる 信仰心 って. 理解 かねる. 感情移入 しず らいん だけど…. 無 信者 でしょ. 少し ストーリー 自体 難しく 感じ まし. 気付い. 監督 誰か 違う 人. タランティーノ 主演 ラブストーリー なんか 興味. ドラン 様 演技 好き じゃ. ドラン 様 つくる 映画 好き …."}, {"rating": 4.0, "content": "誰 救わ 群像劇 信仰 なんだろう 神 信じる 故に 亡くなる 者 いれ 信仰 破っ 救わ 命 言葉 宗教 アイロニー ？."}, {"rating": 3.6, "content": "飛行機 落ちる 全能 神 存在 しない だって. 飛行機 飛ん でる 時代 いか なきゃ こんな 名言 うまれ なんて. 人 馬 乗っ 闘お 考案 時代 だって 落馬 髄 折っ 死ぬ 人 だって だろ. そんな 時 さえ 病気 ちな 人 馬 乗っ 闘う 義務 さえ 自宅 ゆっくり だろ. 全能 神 なんて とっく 昔 じゃ ？. ま 映画 論点 じゃ よ. 神 存在 信じる 否 かも あなた 次第 よ. 自分 運命 自分 切り開く って 一体 だろ ね. 他人 さらっと 言わ 的 得 てる だろ ね. 自分 1人 抱え てる 大 問題 ひとりで 解決 しよ 難しい けど 周囲 意識 変われ あっという間に 解決 なんで でしょ ね. 運命 って タイミング 価値. p.s. 監督 ダニエル・グルー 1 作 目 作風 違い すぎる ドラン 使っ ドラン 寄せて ってな いか な！ ？ 笑. なんて 思っ."}, {"rating": 3.6, "content": "飛行機 落ちる 全能 神 いない. 言葉 意味 いくら 信仰 深く 神 信じ 人生 起きる 避け かも しれ 運命 呼ぶ 神 信じる 究極 精神安定剤 神のみぞ知る 信じ たい 人間 願い 気."}, {"rating": 4.5, "content": "こういう 複数 話 交差 交錯 収束 ヤツ 大好物 クラッシュ マグノリア パルプフィクション とか. 奇跡 良い 方向 着地 思い."}, {"rating": 3.5, "content": "神様 たら アフリカ 難民 子供達 いない って 香取 言っ 思い出し 笑."}, {"rating": 4.2, "content": "エホバの証人 カップル 麻薬 密輸 男 ギャンブル 依存 男 妻 不倫 燃える 老年 カップル … … なかなか 興味深い 登場人物 旅客機 事故 基点 悲劇 歩ん いく 物語. 正直 飛行機事故 どの時 点 起こっ 中盤 初めて 明かさ 仕組み ソレ 同時 進行 思っ エピソード 脳内 調整 手間取っ しまっ. ともあれ 神 に従って 逆らっ 待ち受け … … って 一体 どんな 罰ゲーム. ともかく 老年 カップル 濡れ場 台詞 気 遠く 激しかっ 唖然 けど 体内 コンドーム 4本 分 麻薬 回っ てる ハズ 男 割と 元気 って どういう コト だろ … …。."}, {"rating": 3.9, "content": "エホバの証人 聞く 思い出す 勧誘 やら 輸血 纏わる エホバの証人 事件 やら 知識 そもそも 宗教 堅く 信じ 人間 人 生き いく 上 宗教 持つ 影響力 強 時には 心 支え 時には 重い 枷 映画 を通じて 感じ まし. 大切な人 死 直面 信仰 揺らぐ 医療従事者 女性 白血病 患い 輸血 拒否 信仰心 貫こ 相手 男性 その家族 信仰 仲間 飛行機事故 一つ 起爆剤 関係 人間 達 人達 アル中 薬 密売 人 ヤク 中 不倫 いろいろ ひどい … 人間ドラマ 描か. 信仰 疑問 持ち 自ら 意志 動き 始める 女性 強 弱 印象的 全体的 物悲しい 感じ 音楽 映像 美しかっ 終わり 余韻 しんみり しまう 感じ. 始まり 淡々 ？ 面白く ？ 感じ 少し ずつ 人間ドラマ 展開 いく ああ 伏線 とか 繋がる とか いろんな 気づき 出 面白かっ. 映画館 観 損ね レンタル 始まっ たら 借りよ 思っ いつも 貸出 中 ようやく 借りる まし 人気 作 …."}, {"rating": 3.3, "content": "言い たい なんとなく 伝わっ けど ちょい むずこい. 神 存在 身近 ゃないのと 淡々 進ん く 感 ちょっと 入っ にくかっ なぁ."}, {"rating": 3.6, "content": "別々 展開 複数 人達 運命 一つ 墜落事故 結びつい いく 事 わかっ 時 いったい おきる だろ わくわく 結局 わかり やすい おち 終わっ しまっ 感じ. 一つ一つ エピソード しっかり だめ 映画 ありがち セリフ 状況 説明 とても 雰囲気 よい 映画 テーマ 重い 事 結局 わかり にくい 点 観る 人 選ぶ 感じ. どうも 自分 神 どうこう 考え方 よく 分から そんなに 葛藤 やめ ちゃえ いい じゃん 思っ しまう 方 点 あまり 共感 ませ でし ストーリー 進行 仕方 全体 醸し出す 雰囲気 好き 映画 でし."}, {"rating": 4.0, "content": "飛行機 落ちる 全能 神 存在 しない. ずしり."}, {"rating": 3.5, "content": "話 進む につれて 話 繋がっ いき 3つ エピソード 展開 行き エピソード 重かっ. 重く 進み 映像 魅入り まし. エホバの証人 ほぼ 無知 でし 世の中 まだ 知ら 宗教 宗教 ずれ 民族 環境 過ごし 者 しか 理解 事 いっぱい だろ 傍観 まし. 無宗教 多い 言わ 日本人 神頼み 多い 神 存在 やら だろ."}, {"rating": 3.6, "content": "無宗教 自分 信者 人達 気持ち 理解 しよ きっと きれ だろ 思っ 信仰 人 命 難しかっ. 雨 降る 冷える 深夜 観る ぴったり 映画."}, {"rating": 3.0, "content": "群像劇 向かっ ＆ 交差 終盤 あずけ 低め テンション 付き合い 続ける ちょっと キツ かっ. だけど 温度 低め 映像 トーン ゆえ 視聴 後 余韻 良い. 登場人物 行動 正しい 思っ 選択 けど 同時に 選択 ざる 得 状況 しまっ 運命 なんぞ 考え させ. 万能 神 いない 飛行機 落ちる 単なる 言葉遊び しまっ ちょっと ズル いか. なので 劇中 不幸 偶然 幸福 偶然 （ 神様 おかげ 描写 ） 同時に 神 ゆらぎ 表現 かも."}, {"rating": 2.7, "content": "群像劇 メイン ドラン フィアンセ 信仰心 問う でしょ 無宗教 僕ら たら どう よ 価値観 思い 正解 考え させ 盛り上がり 欠け 大した オチ 皆 不幸 残念 信仰 背い 決別 … 第三者 見れ 本当に 悲しい 現実 信仰心 以前 感情 持っ 人間 事 忘れ 僕 思い よ 感情 こそ 葛藤 … ね."}, {"rating": 4.1, "content": "鑑賞 後 内容 良い 邦題 珍しい 思っ ニュアンス うまく ハマる 日本語 本領 発揮. カメラワーク あまり 好き けど 映画 全体 冷たい 質感 音楽 良かっ. 内容 宗教 人間関係 運命論 色々 詰め込ま けど オチ 含め ラストシーン 美し 完璧. グザビエ 無駄遣い 感 否め 前半 怠 監督 手抜 いてる ？ って 思う 程 けど 観る やめ しまう 勿体無い 良作."}, {"rating": 3.6, "content": "飛行機 墜ちる 全能 神 存在 しない. 最後 一言 意味 尽きる. 生死 信仰. 時代 背景 違う けど 沈黙 サイレンス 観 後 テーマ 重く 刺さっ. 終始 過去 現在 入り組ん 構成 淡々 物語 進む 注意 観 ちんぷんかんぷん."}, {"rating": 4.0, "content": "初 グサヴィエ・ドラン. 中々 深い 群像 ドラマ. 映像 展開 良い 観 たい."}, {"rating": 3.6, "content": "飛行機 落ちる 全能 神 いない. 無宗教 人 たら 本当に 同じ 人間 疑う くらい 理解. 輸血 たら 楽園 行け まあ そうかもしれない けど."}, {"rating": 3.5, "content": "誰 幸せ なれ 映画. エティエンヌ 最期 信仰 捨て 神 存在 信じ 続け だけ 気. ジュリー 静か 涙する シーン がま たら 美しかっ."}, {"rating": 3.4, "content": "問い. エホバの証人 である 看護 師 白血病 フィアンセ 情熱 的 不倫 続ける 初老 バーテン クローク 係 女性 互い 失望 偽り 暮らす ギャンブル 狂 夫 アル中 妻 取り返し つか 過ち 償う ドラッグ 運び屋 男. 墜落 運命 キューバ 行き 飛行機 結ぶ 複数 物語 過去 現在 行き来 交錯 ヒューマン ドラマ. 運命 なのか ？. 私たち 出来る 事 ⁉ ︎. グザヴィエ・ドラン 出演 監督 ませ. 普通 人々 焦点 当て 作品. いや 普通 かも 知れ. 音楽 雰囲気 穏やか. ラスト 言葉 至る ドラマ 凄い. 一言 伝え たかっ かったん ね. 激しく 同意."}, {"rating": 3.5, "content": "飛行機 墜落 全能 神 この世 存在 しない. エホバの証人 である 看護 師 白血病 フィアンセ 情熱 的 不倫 続ける 初老 バーテン クローク 係 女 互い 失望 偽り 暮らす ギャンブル 狂 夫 アル中 妻 取り返し つか 過ち 償う ドラッグ 運び屋 男 墜落 運命 キューバ 行き 飛行機 終着 点 決断 思わ ぬ 他人 運命 影響 及ぼし いく 様子 複数 物語 過去 現在 行き来 交錯 サスペンス タッチ ヒューマン ドラマ. どういう 終わり 方 わかっ 組 カップル 過程 見 いく. エホバの証人 夫 輸血 あげる くせ 飛行機事故 唯一 助かっ 患者 苦渋 決断 末 輸血 信者 除け者 フィアンセ 離れ しまっ. 愛する人 死ぬ のに 宗教 関係 上 輸血 って 倫理的 訴え たい. 誰 幸せ なれ 誰 報わ. 宗教 問題 夫婦 問題 ドラッグ アル中 問題 だけ 片付け 映画 もっと 訴え 問題 隠さ 1回 見 だけ じゃ 理解 なあ."}, {"rating": 3.5, "content": "とても 切ない 群像劇. 現在 過去 自然 混ぜ 込む 物語 構成 上手い. 飛行機 落ちる. 全能 神 存在 しない. 言葉 ラスト 添え. 信仰 余韻 増幅. グザヴィエ・ドラン 魅力. 作品 いまいち 感じ 残念."}, {"rating": 3.5, "content": "静か たんたんと 進ん く ストーリー けど なぜ 引き込ま. 飛行機 おちる 全能 神 いない 最後 繰返さ ぐっと 心 来 宗教 皮肉 思っ."}, {"rating": 3.8, "content": "最初 眠く 終盤 一気に 繋がり. 沈黙 同じ 種類 葛藤 まし. 宗教 扱う やはり そう なー."}, {"rating": 3.9, "content": "まず サスペンス 群像劇 ワクワク 感 スッキリ 感 味わえる 作品 間違い 思う. ただ テーマ とか 追って くと 一 回 観賞 全て 味わえ 自分 能力 不足 )。. ただ 単に 群像劇 クロス 爽快 感 (？) 終わら 映画. 個人 的 見解 美しく たい 幸せになりたい 願う キャラクター 達 宗教観 倫理観 乗り越え 自分 中 真 価値観 に従って 行動 悔い 人生 送る 送っ 話. 心 コンパス 某 TDS 従う 大切. メッセージ 思っ. よく テーマ 考え 作品 漂う 冷た〜い 雰囲気 めっちゃ 褒め てる )」 素晴らし すぎ. 脚本 演出 演技 一級 品 でしょ. 宗教 疎く 全然 見れる 点 Good."}, {"rating": 3.0, "content": "ドラン 見. 無宗教 たら エホバの証人 って めんどくさ そう なー ぐらい 印象. 群像劇 なんだかんだ 飽き 観."}, {"rating": 3.0, "content": "2016年 8月6日 公開 監督 ダニエル・グルー. エホバの証人 信者 カップル メイン 飛行機 墜落事故 絡め. 群像劇. グザヴィエ・ドラン 地味 役 やっ てる 初めて み まったく オーラ なし いい 演技 てる 思え 起用 疑問 感じ ほぼ 主役 女優 アル中 主婦 シンプル ファッション 良かっ. ギャンブル 酒 信仰 不倫 タブー 満載 物語 淡々 進む 映像 音楽 カッコ いい なんだか 盛り上がら. 結局 全員 自業自得 誰 感情移入 出来 終わっ しまっ. 後半 色んな 話 繋がっ 来る ラスト 結構 あっさり まし."}, {"rating": 3.2, "content": "エホバ お話 なかなか よく 思う. 神 信じる 信じ まさに 信仰 自由 輸血 人 助け やる べき 思う. 逆 輸血 うける 生きること やる べき 思う. 全能 神 なぜ 飛行機 落ちる ？. まさに 一言 信仰心 揺るがす 言葉 試練."}, {"rating": 3.5, "content": "飛行機 落ちる 全能 神 いない. みんな大好き ドラン 出演作 ね. 正直 最初 眠たかっ けど 群像劇 後半 にかけて 引き込ま ね 信仰 神."}, {"rating": 4.2, "content": "とても 考え させ テーマ 好き タイプ 映画 でし. ドラン 目当て 見 事 隠す 由 ありません 以上 宗教 テーマ 事故 繋がっ 人間 模様 入り組ん 素晴らしかっ. ただ 宗教 だけ テーマ ない所 良かっ. 冒頭 エティエンヌ （ ドラン ） 聖書 読み あげ. たくさん 人 前. 人々 皆 聖書 広げる. 激しく 咳込む エティエンヌ. 別 日. めまい ハシゴ 落ち. 背中 痛い 婚約 者 看護士 ジュリー 話す. 病院 行け 母親 言わ. 皆 隠し エティエンヌ 白血病. 分かっ 早く 治療. 何故 治療 為 病院 行く 事 渋っ ？. 場面 変わっ 空港 入国審査. 一人 男性 ベネズエラ 3年ぶり 帰国. 審査 通っ すぐ トイレ 直行. 具合 悪 そうだ. 思っ たら おもむろに 右手 袖 捲り 上げ 便器 中. ⁉ ︎ てる ？. 違う 男 出 カジノ シーン. カジノ ホテル 泊まっ ？. カジノ バー バーテンダー 会話 男 結婚 14年 毎年 妻 キューバ 行っ 今夜 発つ 話す. 次 バーテンダー 老齢 男 話. ホテル クローク 係 同じく 老齢 女 どうやら 不倫 様. どう 見 60代 以上. 流石 フランス人. 車 中 休憩 中 セックス. 幾つ 情熱 的. 表記 気 フランス語 話し てる 雪 積もっ カナダ映画 ドラン ケベック ？. ジュリー 医師 エティエンヌ 白血病 輸血 すぐ すれ 良く 可能性 説得 拒む. 〝 待っ ？. 奇跡 ？〟. 医師 問いかけ 助かる 可能性 関係 一蹴 ジュリー. そう 輸血 拒む 事 エティエンヌ ジュリー エホバの証人. 戦慄 走っ. エホバの証人 調べ み. 1870年 設立. 意外と 歴史. 全世界 約 820万人 信者 最も 多い アメリカ 120万人 日本 21万人 信者. キリスト教 基本 理念 否定 ハルマゲドン 信じ 楽園 入れる 信じ. イエス 神の子 神. 戦争 参加 兵役 つか （ 良心的兵役拒否 ）. ナチス エホバの証人 投獄 死刑 らしい 現在 基本的人権 認知 推奨 そう. 国旗 敬礼 国家 斉唱 偶像崇拝 あたる. 最も 有名 輸血 拒否. 教義 破っ 者 楽園 入れ 信じ 違反 場合 排斥 （ 除名 ） 事 最も 恐れ. 劇中 ジュリー 友達 メラニー バス 中 会っ 無視. 8 ヶ月 赤ちゃん 抱っこ ジュリー 話しかけ. ジュリー 家 信者 男性 メラニー 話 おそらく メラニー 父親 思わ 教義 違反 メラニー 除名処分 受けて 両親 共 会え だろ. 何故 こんな 理不尽 思わ 宗教 信じる. エティエンヌ 白血病 苦しむ 姿 知っ ジュリー 職場 病院 飛行機事故 生き残り 身元 不明 男性 自分 同じ 血液型 O （-） である 事 知る. エティエンヌ 男性 輸血 すれ 助かる. ジュリー 心 揺れ いく. 珍しく 邦題 悪く かも しれ. ある日 同僚 訪問 布教 時 事. 教義 説明 しよ 時 男性 衝撃 的 言葉 投げかける. 〝 飛行機 落ちる 全能 神 存在 しない 〟. ジュリー 頬 一 粒 涙 つたう. 男性 こそ ホテル クローク 係 女性 夫. 妻 不倫 相手 選び 落ち 飛行機 乗っ 助から. 夫 そんな 言葉 出 くる 当たり前 命 救う 事 教義 反する 輸血 助ける べき それとも 放棄 信仰 続ける べき ジュリー 良心 呵責 悩む. トイレ 飲み込ん 麻薬 下剤 飲ん 出し 男 空港 職員 兄 鉢合わせ 挨拶 まま 二 人 別れ. どうやら 兄 娘 姪 間違い らしい （ 衝撃 そりゃ 無視 わ！ ）. 麻薬 密輸 得 金 柔道 オリンピック 目指す 姪 渡し 行く 後悔 男 に対し 姪 まだ 好き らしく 着替える 待っ シャワー 向かう 男 金 置い 場 立ち去る. 空港職員 兄 計 らい 飛行機 搭乗 客 航空券 使っ もう 2度 会い 来る 言っ 搭乗手続き. 搭乗 客 カジノ 大金 使い果たし 男. 不倫 バーテンダー 結婚 14年 妻 キューバ 行く 話し あの男. 男 妻 結婚生活 疲れ アル中 空港 男 飛行機 乗る 思い 愛し 別れる 別れ 切り出し 15年目 キューバ 旅行 実現. 妻 役 Mommy アンヌ・ドルヴァル 出. ケバ くも 今作 控えめ 出番 多く 関わら 寂しい アル中 妻 見事 演じ. こうして キューバ 行き 飛行機 登場人物 達 乗る. 飛行機事故 後 現在 搭乗 人物 達 生き様 時間 軸 操っ 交互 観 いく. 繋がっ. 時系列 見事 編集. 素晴らしかっ. 11 ミニッツ 思い出す. 時系列 通り 描か っけ. 今作 ぐらい 設定 観 良かっ. 生き残り 男 危篤状態. 緊急手術 行う 事 血液 必要 事 ジュリー 決断 迫ら. 予告 篇 グザヴィエ・ドラン 惚れ 交差 サスペンス 惚れ まし 笑. ストーリー 素晴らしい. 映像 寒々しく 美しく 私的 ツボ. 無宗教 案外 宗教 好き らしい 笑. エホバの証人 信者 時々 玄関 ベル 鳴らす. 今 鍵 開け モニター 映る 実際 会っ 話す 事 お断り 信者 方 聞い み たい. 〝 あなた 大切な人 輸血 必要 死ぬ 場合 あなた どう ？〟. 〝 輸血 教義 反する 例え 死ん しません 〟 言う 言葉 聞き たく 実際 ドア 開け 聞く. 〝 飛行機 落ちる 全能 神 存在 からだ 〟. 聞い 信者 なんと 答える だろ. 信者 劇中 言葉 刺さっ. とても 考え させ 作品 出会え 良かっ."}, {"rating": 3.7, "content": "【 字幕 】. 久々 見 まし. 誰 幸せ 映画. 終始 淡々 物語 進み. 正直 もう 語 分から 耳 ヤバ. 誰 救わ. 救わ 進め. 飛行機事故 始まり 飛行機事故 終わる. クレジット 最初 無音 逆 考え たく なくなる 映画 でし. 脚本 とても 良かっ. 群像劇 って やっぱり 凄い ね."}, {"rating": 3.9, "content": "ドラン み たく. 重たい テーマ エホバの証人 輸血 だめ って 知ら 目 前 人 しかも 婚約者 助かる かも 知れ のに 出来 なんて … 白血病 ドラン 自身 信者 為 受け入れる しか … 信仰 …. いくつか 話 進め 飛行機事故 共通点 つながる 人達 下し 決断 人生 変わる … 生きる 死ぬ 神 ゆらぎ … ？ 難しい …. 麻薬 運び 方 衝撃 お腹 痛い …. マミー とか 出て 女優 ドラン よく 出 てる. ジュリー 役 女優 目 くりくり 小顔 美人 可愛い. 音楽 よかっ 哀し げ …."}, {"rating": 4.4, "content": "ドラン 出る 観 み けれど テーマ 重たい. 興味深い 面白かっ. エホバの証人 宗教 飛行機 墜落事故 登場人物 人生 想い そう つながる かーー. みんな 演技 うまい 音楽 よかっ 救い つらい なー."}, {"rating": 3.7, "content": "少し ずつ 登場人物 つながり 見え くる. たんたんと 進ん いく けど 目 離せ. 少し 選択 違い 運命 変わっ いく 様子 描か. そう 思う 日常 怖く. Mommy 監督 出演 てる かー."}, {"rating": 3.8, "content": "グザヴィエドラン 監督 作品. だろ 思い込ん 観 まし. 重い 重い テーマ でし. 宗教 と死. 生き 人 苦悩. 最後 飽きる 事. 観 終え まし."}, {"rating": 3.4, "content": "飛行機 落ちる 全能 神 いない. 本当に 言葉 重い 信仰 考え させ 否定 肯定 複雑 見 苦しかっ さすが ドラン."}, {"rating": 4.0, "content": "飛行機 落ちる 全能 神 いない. そんな 言わ ちゃあ ねえ 人間 神 祈る しか よ ね 奇跡 待つ しか ないん よ ね. 信仰 人々 救済 人々 殺す. 信仰 命 狭間 もがく 婚約者 2人 心情 共感 理解 たい 否定 たく 今 ご時世 思想 宗教 だけ 人間 差別 ナンセンス 押し付ける 良く わかっ. 私たち 支え 祈る だけ 力強く 苦し そう 訴える 母親 姿 辛かっ しか しか. すごく 難しい テーマ 扱っ 重苦しい 群像劇 必死 生きよう 人々 運命 交錯 素晴らしい 映画. もう一度 見 たい."}, {"rating": 3.9, "content": "映画 見 信仰 持た 自分 にとって 信仰 病 感じ 誰か 信仰 運命 左右 人々 違う 世界 話 見 のに どこか リアル 感じ しまう 不思議 映画."}, {"rating": 3.9, "content": "病気 事 飛行機 墜落 事 以外 彼ら どう 受け止め 納得 だろ 信仰 人 救っ 信仰 人 殺し てる."}, {"rating": 3.1, "content": "ケベックフランス語 ほんと 好き グザヴィエ・ドラン 志願 出演 作品. 群像劇 色んな 人 現在 過去. 生きる 信仰 信仰 命 人生 選択 ？ 神 ？ 信じる って ？ 選択 知ら 誰か 運命 変える 好き テーマ."}, {"rating": 3.8, "content": "グザビエドラン 監督 新 境地 って 感じ. 神 ゆらぎ. タイトル そのまま. エホバの証人 一 度 聞い 宗教団体 でしょ ？. 街 歩い てる … 手相 見せ ください とか やつ ？. 違っ たら すみません. 輸血 いけ. 言う きまり もとで 信仰 エホバ 聖書 神 意味 らしい. 同じ 聖書 使う キリスト教 一緒 全然 違う らしい. 色々 人達 出. みんな 問題 抱え 生き 中. 飛行機 墜落事故 ただ 1人 だけ 瀕死 状態 生き 男. 誰 なのか …. 誰 ？ 誰 ？ あなた 誰 ？. ワクワク ドキドキ 進む ストーリー. どこか 繋がっ. 少し づつ 近づい いく. うまく 伏線 張ら. 揺れる 心 …. わーー ーー. はい そんな ラスト. わーー ーーー でし."}, {"rating": 4.0, "content": "エホバ 勧誘 来 インターホン 対応 けど 時 お姉さん 声 めちゃくちゃ 可愛かっ 思い出. ゆらい じゃっ よ. 入信 そう わ. マリリンカストンギー めめ クリクリ お人形さん みたい よ ね 好き ほんと. ラストシーン 表情 忘れ …。."}, {"rating": 3.7, "content": "なんか 運命 描か よき. 運命 神様 こうした. 飛行機 落ちる. 全能 神 存在 しない. なんか いろいろ 考え."}, {"rating": 3.5, "content": "オムニバス 少し ずつ 影響 与え あう 人々. 宗教 的 事 よく 理解 出来 今 今 命 大事 出来 もどかしい …. チョット 事 ヒト 運命 変わる かも しれ 変わら かも しれ …. 狭い 世界 飛び出す 勇気. 必要 時 思え."}, {"rating": 3.3, "content": "悪い 事 たら 天罰 下り 良い 事 たら 救わ. 正しい だけ 生き いけ 日常 人 運命 決め だろ."}, {"rating": 3.5, "content": "エホバ 信者 看護 師 ジュリー 同じく 信者 体調 崩し 婚約者. 麻薬 密輸 済ます 事 得る 金 必要 サイモン. 酒 ギャンブル 溺れ 毎年 同じ ホテル 旅行 お決まり 夫婦。. カジノ 同僚 不倫 新た 恋 楽しむ シニア カップル. 飛行機 墜落事故 中心 彼ら 運命 交錯 いく. ...... ジュリー 信仰 話 中心 部分. とある 人 シーン 恐らく 唯一 明るい 空 シーン 振り切っ 晴れやか シーン 見え 映画 立ち位置 示し 考え いい. 偶像 劇 純粋 楽しめる 映画 思う. 自分 無宗教 映画 迷い 片方 立場 見 けど 最後 方 もはや 祈っ. 矛盾 ゆらぎ ？ 思っ たら すげ ー ストーリー 思っ w. 考え すぎ （笑）."}, {"rating": 3.2, "content": "グザヴィエ・ドラン 美しい. 好き そう 脚本. 神 って どんな ？ って 小さく 大きく 考える."}, {"rating": 3.8, "content": "ヒロイン 美しく 大きな 瞳 とても 印象的. 人生 最善 選択 個人 価値観 生き方 違う かも しれ."}, {"rating": 3.0, "content": "思いのほか 暗かっ. 一点 向かっ いく 群像劇 交錯 具合 今ひとつ. ストーリー 流れ 分かっ 時 思う 以上 感情 生まれ."}, {"rating": 4.3, "content": "不慮 事故 病 用い 神 存在 証明 宗教 一体 為 幸せ 感じ 健康 体 生活 楽しく 誰 仲良く 暮らせる 単純 言葉 目的 単純明快 彼ら 死 必然 全て 神 御 手 可能 性 拒否 ただ 祈る 地上の楽園 … 最後 確か 残っ 死 秀作."}, {"rating": 3.5, "content": "あらすじ 知ら 観 最初 ハテナ けど 途中 ハッ."}, {"rating": 3.0, "content": "21. 人 生き 死に 決める 誰 だろ. 飛行機 落ちる 全能 神 いない."}, {"rating": 4.5, "content": "強い 信仰心 もっ 目 前 救える 命 揺れる. 老い 長年 連れ添っ パートナー それでも 情熱 的 愛 求めて. アルコール ギャンブル 溺れ 理想 夫婦 しがみつい たかっ. 取り返し つか もう 会わ 顔 わかっ それでも 償い たい. 皆 皆 生き方 迷い 求め 1 台 飛行機 辿り 着き 運命 交錯. 決して 救い ラスト 言え 胸 苦しく. 同時に 必死 足掻き 自分 道 探す 彼ら ひとりひとり 愛 おしく たまらなく."}, {"rating": 4.6, "content": "いろんな 人 見 もらい たい 映画. 無宗教 人 多い 日本人 方 たくさん 人 見 もらい たい. 今 無宗教 人 多く 人間 都合 いい 時 だけ 神頼み 神 存在 信じよ 結果 いい 結果 悪い 結果. ならば 神 存在 如何なる 信じ エホバ 信者 輸血 臓器移植 忌み嫌う 白血病 患者 容体 いい 方向 進む 否 ？. 白血病 輸血 すれ 治る 余り 詳しく 分から. 宗教 脆 かなり 攻め テーマ 提示 思え まし. 作品 宗教 問題 飛行機事故 神 存在 否定的 捉える 事象 神 飛行機事故 なんて 起こる はず との 絡み おもい. 最後 飛行機事故 生存者 誰 ミステリー 的 描写. 最後 主人公 宗教 とる 自分 命 輸血 とる 最終 的 問題. ドラン 恋人 女医 女優 とても 惹か まし. 日本 リメイク ほしい. 変 ほしく けども. リメイク たら 日本映画 見直す わ. 誰か 教え ください ドラッグ 人 山小屋 でしょ ？ だけ 疑問."}, {"rating": 3.2, "content": "信仰 って 大変 そう … っていう 感想 しか 残ら …. 夫婦 役 ドラン 違和感."}, {"rating": 3.0, "content": "白血病 輸血 エホバの証人 年寄り 不倫 姪 ドラッグ 運び屋 男 ギャンブル アルコール 依存 夫婦 4 エピソード 群像劇. 自ら 欲望 果て 難しい 選択 迫ら もしくは 厳しい 立場 追いやら. 試練 試さ 或いは 神. 何れ 結局 最後 本人 決断 自分 選ん 選択 責任 負わ ね 事 だろ."}, {"rating": 2.3, "content": "エホバの証人 看護師 熟年 不倫 カップル 互いに アルコール ギャンブル 溺れる 夫婦 ドラッグ 運び屋 男 人生 描き ある日 飛行機事故 運命 変える ヒューマン ドラマ 作 神 信仰 描か 軸 〝 人 〟 行動 心情 リアル 描い 作品 様々 人生 描か 一概に 答え 示さ 内容 ない分 鑑賞 者 考え 作品 本作 重要 台詞 語ら ｢ 飛行機 落ちる 全能 神 いない ｣ 強く 印象 残る 難しい 題材 娯楽 要素 面白み 内容 余韻 独特 良い 。( DVD."}, {"rating": 4.0, "content": "上映期間 中 足 運べ 観 作品 DVD 観れ よかっ. 死 目 前 輸血 姿 理解 自分 他人 命 直に 感じ はず のに そんな まだ 言う 思っ しまい まし 信仰 者 にとって 教え 守り 破る 同じ 重い ね 白血病 すれ違い 苦しかっ 信仰 選び 楽園 いく ね. ラスト 全て つながり. 飛行機 落ちる. 日 経っ たら 観 たい."}, {"rating": 3.8, "content": "僕 だって 居場所 必要. キューバ 行き 飛行機 墜落事故 軸 エホバの証人 熟年 不倫 カップル 崩壊 寸前 中年 夫婦 ドラッグ 運び屋 運命 辿る. 一つ だけ 時間 軸 異なる ストーリー 含め 最後 最後 全員 運命 交差 流れ 巧み. 物語 鍵 輸血. 普段 私たち 当たり前 善 みなし 行為 神 御前 全く 異なる 意味 持ち. 飛行機 落ちる 全能 神様 存在 …. 結末 神 意志 ませ. 人 結局 神 意思 裁き 関係 自ら 選ん 自由意思 生き 深く 考えさせられました. 人 弱 信仰 生まれ 結果 信仰 殺さ すごい 皮肉 感じ しまう だけ でしょ ？. 難しい 題材 扱っ 作品. とはいえ じわじわ 重い 気分 ラスト 嫌い じゃ …."}, {"rating": 4.0, "content": "感想 川柳 信仰 神 どう 揺るが. レンタル 店 パッケージ 借り でし φ(．．) 半分 くらい グザヴィエ・ドラン 力 けど. ともに エホバの証人 である 看護 師 末期 白血病 患う フィアンセ 老境 情熱 的 不倫 続ける バーテン 男 クローク 女 互い 失望 偽り 暮らす アル中 妻 ギャンブル 狂 夫 取り返し つか 過ち 償う ドラッグ 運び屋 ひとり 男 複数 ものがたり 現在 過去 往来 終着 点 墜落 運命 キューバ 行き 機内 向かう … お話. グザヴィエ・ドラン 惚れ込ん 出演 だけ 一筋縄 じゃ いか ストーリー (；・∀・). 観る エホバの証人 輸血 良し しない 事 初めて 知り まし ((((；゜Д゜))) 日本 子供 輸血 なけれ 助から のに 両親 拒否 事件 そう それら 批判 内容 ませ. ただ ラスト 言葉 間違い タイトル 表し ね ´△｀) 自分 いつも 信仰 持つ 疑問. あらすじ 見 全く フラット 状態 観 最初 混乱 まし 同時 進行 時間 軸 ジュリー だけ 違う (-_-).。oO. 生き 今 じゃなくて 死ん 後 考える 信仰 力 凄まじ 感じ ざる 得 ませ (゜ロ゜;."}, {"rating": 3.3, "content": "偶然 必然 うらなう 各 パート 絡み合い いやらし すぎ 多少 中弛み つつ 音楽 扱い 効い 白血病 患っ 男 役 役名 分から ！) 女優 演技 素晴らしい 万能 神 いない 投げかけ 不意 溢れる 大粒 涙 教義 的 自分 救わ ぬ 死 追いやり 犠牲 がら 助かり よ 声 かける 際 強い 瞳 こそ 信仰 感じる 故に 邦題 まったく ナンセンス 作品 過度 ネガティブ 解釈 誘導 しまう 思う 日本 土壌 合っ どう 序盤 ワン カット 運転 席 座る 車 嘘 パッと 雨粒 取り払わ 場面 終始 印象 残っ."}, {"rating": 3.5, "content": "宗教 心 現実 折り合い どう つける 正しい 決断 人間 一見 他人 同士 別々 人生 生き 知ら 影響 てる."}, {"rating": 3.8, "content": "ドラン 演じ たい 熱望 作品 ずっと 観 たかっ 作品 でし ユジク やっ 特集 日程 合わ レンタル 自宅 観 まし. ゲイ 役 じゃ ドラン 良かっ 笑. 全能 神 いない. ー もう 色々 考え させ. 物語. 不思議 登場人物 共感 まし. ラスト あ ーーー まし. そういう. 終わっ 後 しばらく ずーん まし 久しぶり こんな 映画 観 なー. やっぱり 観 良かっ."}, {"rating": 4.5, "content": "宗教 って 結局 自分 正当 化 しか かも しれ 思っ. エホバ って 難しい よ なあ …."}, {"rating": 3.5, "content": "WOWOW. 信仰 （ 自分 ） 答え 持た. あまりに 複雑 難しい 作品. ドラン 演じる 青年. 未成年 （ イアン・マキューアン 著 ） 少年 アダム 彷彿."}, {"rating": 4.0, "content": "運命 よく 分から. 軽い 選択 重い 選択 生きる 死ぬ 委ね."}, {"rating": 4.0, "content": "問題提起 仕方 かなり 思い切っ 思う. 神 信仰 支配 じゃ まあ 重 無宗教 到底 理解 はず けど. 最後 もっ いき 方 結構 好き."}, {"rating": 3.2, "content": "四つ 話 淡々 悲劇 向かっ 行く 話. 劇中 飛行機 落ちる 全能 神 いない 全能 神 罪人 罰せ 言える 思う. 人 なぜ 見 信じ すがる だろ ？. 最後 女性信者 信仰 人間らし 選択 印象的. 盛り上がり わけ 飽き 観."}, {"rating": 3.6, "content": "最初 物語 つかめ よく わかん まま 話 進ん っ けど ようやく わかっ 頃 かなり クライマックス 近づい 笑. すべて 話 繋がっ おじいちゃん 言葉 刺さる."}, {"rating": 4.2, "content": "飛行機 落ちる 全能 神 存在 しない. 4つ 別々 ストーリー 飛行機事故 出来事 集結 ラスト 見応え まし. 色んな 事情 抱え 飛行機 乗る 者 乗ら 者. 決断 互いに 影響 運命 変える. 神様のいたずら. 観 後 気持ち 色んな 感情 入り 混じっ 上手く 感想 言え ませ. 神様 導き … • ̅ _• ̅."}, {"rating": 2.9, "content": "タイトル 惹か 鑑賞 タイトル 通り テーマ ねじれ 時 系列 群像劇 見事 交差 構成 巧み 感じ つつ やはり 暗く 切なく 余韻 残り つつ 重く ずーん 気持ち. エホバの証人 女性 看護婦 末期 白血病 患う 彼氏 愛し つつ 信仰 輸血 認める 彼氏 両親 信者 もはや 奇跡 祈る 信仰 命 そんな 時 飛行機事故 唯一 生存者 全身 火傷 運び込ま 目 前 患者 救う 輸血 決断 迫ら. 女性 主人公 主軸 つつ 老いらく 情熱 的 不倫 男女 アル中 妻 ギャンブル やめ 中年 夫婦 兄 娘 過ち 心 抱え ドラッグ 運び 屋 群像劇 描か わずか 交差 あい 他人 運命 影響 及ぼし いく. 運命 交差 中軸 飛行機 落ちる 全能 神 存在 しない 台詞 台詞 こそ 彼氏 患者 命 信仰 挟ま 女性 看護婦 重大 ゆらぎ 与える 観 台詞 グルグル 幾度も 反芻. クライマックス むけ 複数 物語 墜落 運命 キューバ 行き 飛行機 収束 いく 構成 見事 空港 集う 人たち 背景 流れる 音楽 ぐっと 来る. 余韻 様々 種類 作品 場合 心 シコリ 残る タイプ 余韻 救い 求めて 信仰 殉じ 信仰 深い 苦しみ 抱く 神 ゆらぎ 果て くだし 女性 看護婦 決断 虚空 みつめ 瞳 心 残る. ただ 今 すべて 忘れ コメディ 映画 観 たい 気分."}, {"rating": 4.0, "content": "交錯 人物 どう 噛み合う 考え させ 末 全て 意味 天啓 訪れる 世界 曝露 だから 原題 奇蹟 邦題 よく."}, {"rating": 3.0, "content": "みんな 主人公 信じる 宗教 意味. 映画 予告編 って 時系列 バラバラ 余分 盛り上げ させ てる 多く 基本 嫌い 映画 予告編 素晴らしい."}, {"rating": 3.5, "content": "3 57 って とこ なぁ. 残り 20分 オーバー 見れ. 音楽 選択 センス 最高 とても 好み. 映像 カット よかっ 機会 じっくり 見 たい 思っ. リーゼ 御主人 いちばん 好 ける キャラクター なぁ 素敵 男 人."}, {"rating": 4.0, "content": "世 不条理 運命 悪戯 神 揺らぎ タイトル 秀逸 神 生ん 歪み 描い. いくつか エピソード 絡み合い 一つ 地点 向かっ 収束 いく エピソード 共通 後 良く 起こる 予感 事実 運命 翻弄 登場人物 達 各々 結末 向け 悪い 予感 方向 突き進ん いく 飛行機事故 キーワード もと 交錯 運命 人生 選択 シビア 感じ させる 辛辣 クライマックス 刮目. ドラン 出演作 一つ エピソード 中 登場人物 過ぎ 誰 物語 主演 うる 思い まし."}, {"rating": 3.7, "content": "エホバの証人 同士 ひと月 後 結婚 控え 男女 訳 やむを得ず 運び屋 男 高齢 不倫 走る 男女 アル中 妻 ギャンブル依存症 夫 …. ラスト 向け 絡ん くる わけ 最後 最後 とどめ 一言 考えさせられました 神 ゆらぎ よく 言っ."}, {"rating": 3.0, "content": "クソサブカル 映画 覚悟 予想 良かっ 映画 伝統 的 移動 話 移動 人生 重ね合わ って もう 食傷 気味 感じ それだけ 普遍 的 テーマ だって 事."}, {"rating": 2.0, "content": "宗教 業 テーマ 作品 必ず 行き着く どう しよう オチ 意外 やや 残念 マミー みたい 爽快 感 言わ ドラン 流 新しい 宗教観 見 たかっ 正直 感想. とか 思っ たら 監督 ダニエルグルー 恥ずかしい スッキリ どうり ジュリー トランスリンク バス 載っ 訳. 鏡 ゆらぎ 伏線 素敵. サイモン 飛行機 乗る 時 かかる 曲 良い. そう いえ ドラン 作品 出演 熱望 って 記事 だいぶ 前 読ん 思い出し まぁ いい マリリンキャストンゲ 目力 たる 目 語る よ 可愛く たくましい 君 好き よ ジュリー."}, {"rating": 3.5, "content": "神 ゆらぎ タイトル 実に しっくり くる 映画 でし 最近 神 ？ 信仰心 ？ みたい 映画 よく み 気 笑. 時系列 ごちゃごちゃ 淡々 進む ストーリー なか 繋がる ？ 楽しみ まし いろんな 意味 目 優しく 描写 多々 …."}, {"rating": 3.7, "content": "ドラン 自ら 主演 務め 映画. 盛り上がり 途中 眠く けど テーマ 結構 重い. 人 不幸 宗教. 自ら 正しい 思う 出来 信仰. 個人 的 映画 ドラン ゲイ っぽい 皮肉 現れ 思っ. ゲイ ドラン 結婚するまで セックス いけ エボマ 信者 女性 婚約者 白血病 のに 宗教 輸血 禁止 死ん しまう. 自ら 正しい 思う しまっ ゆえに 追放 エボマ 信者 救わ しかも 救っ 相手 ギャンブル 依存 者. 神 なんか わけ こんな 素直 生き のに ゆっ みたい."}, {"rating": 3.0, "content": "ドラン 普通 映画 普通 役. 恋人 女の子 なんだか 違和感 感じ はいら ませ でし. 信仰 命 どちら 大切 分かる はず 分から 程 信仰心 強 ？ でしょ. ま 個々 自由 ね."}, {"rating": 4.0, "content": "全能 神 たら 飛行機 落ち. 言葉 決意 意思 変わっ いっ 思う 過去 現在 行き交う シーン 複数 登場人物 関係 ちょっと 難し いかっ けど 観 よかっ."}, {"rating": 3.8, "content": "【 沈黙 】 観 あと すぐ. 観 似 事 テーマ. 全能 神 たら 飛行機 落ち. 信仰 って 屁理屈 言い出し たら なんとも. 言えん く けど. 信仰. 神 自分. はたまた. ."}, {"rating": 3.8, "content": "最後の言葉 感慨深い ね. グザヴィエ やっ くれ. すれ違う 人 何気なく 話 人 出会っ 人 全員 物語. もしか たら お互い 旦那さん 奥さん けれど 日常 飛び出し 愛し合う 男女 心 抱え 密売 人 冷め きっ 夫婦 エホバの証人 生きる 人 かも しれ. 人生 起こる 分から 自分 どう 行動 分から 誰 出会う 分から. 神 全て 操っ ？ 見守っ ？ 手助け くれる ？ 見捨てる ？. なんて この世 とても 残酷 だろ. グザヴィエドラン 作品 遠回り 表現 実際 直接 語りかけ ばかり. 時間 経て 経つ 作品 良さ どんどん 分かっ くる. 本当に 作品 大好き."}, {"rating": 3.6, "content": "自分 守る. 指針 信仰. 宗教 縛ら. 葛藤 日々 生きてこそ. 信仰. 無宗教 ひと 多い 日本. 信仰 事 自由 理解 信仰 重さ 理解 人 自分 含め なかなか 居 思う. 作品 提示 問題 難しい 思っ. 映画 世界観 一瞬 気 そらし しまう もう 世界 簡単 戻れ. そんな 物語. 全能 神 いない … …."}, {"rating": 3.0, "content": "サイズ 60 個 って しかも 4つ 出 こ ！！！！！！ すご 過ぎ."}, {"rating": 3.3, "content": "監督 ドラン もちろん 大好き けど 初めて 惚れ込ん トム アット ザ・ファーム 役者 ドラン. 今作 エレファント 同じく 役者 業 専念 そんな 出 だけ 瞬間 的 録画 そんな 知り あらすじ. エホバの証人 そんなに 知ら 色々 複雑 よ. 白血病 青年 婚約者 看護 師 女性 ギャンブル のめり込む 夫 酒 溺れる 妻 老年 浮気 金 麻薬 密輸 手 染める 男. てっきり ドラン 主演 思っ たら 上記 様々 人たち 群像劇 一つ シーン 終わる すぐ 別 お話 最初 すごく こんがらがっ しまい まし. あと ちゃんと 繋がる なあ. 主題 神 存在 見 始め 時 神 ゆらぎ タイトル 意味 よく 分から けど 見 自然 そう 考える そんな 道筋 映画 中 ちゃんと 作ら 感じ まし. 輸血 絶対 考え 宗教 エホバの証人 正式名称 とか 詳細 多分 理解 きれ けど )。 彼ら 信じる とか 考え とか 全て 丸 まま 共感 けど 彼ら を通して 問わ 神 疑問 すごく 分かり まし. こんな 書い けど 映画 自体 決して エホバの証人 勧誘 映画 よ むしろ 彼ら 信じる 疑問 投げかけ てる くらい. 無宗教 多数派 国家 日本 テーマ こそ 共感 かも しれ けど ドラマ 衝撃 求める 違う かも. あくまでも 興味深い 内容 上手 演出 脚本 飽き させ 問いかける 映画 でし. グザヴィエ・ドラン 好き ゆらぎ."}, {"rating": 3.8, "content": "神 信じ. 神 心 拠り所 求める いい. 神 支配 いけ 思う."}, {"rating": 4.0, "content": "物事 万事 平等 アグノスティック 教育 過程 キリスト 教え たら どう って 思う 時 心 強く 弱い."}, {"rating": 4.0, "content": "一 晩 経っ 言葉 言い表せ 人間 無力. 整理 まだ 時間 かかり そう."}, {"rating": 3.5, "content": "いくつか ストーリー 過去 現在 交錯 繋がる 信仰 自分 よく わから 主人公 生まれ変わっ 死ん しまっ."}, {"rating": 3.5, "content": "誰か 決断 誰か にとって お話. グザヴィエ・ドラン 主演 見. 自分 表現 他者 どういう 意味 与える. 他 者 自分 様 規定. 過去 現在 同時 進行 登場人物 ごと シーン ごと ストーリー 捉え 方 変わっ いく. 人 分かり 合え けど 寄り添う 思い まし."}, {"rating": 5.0, "content": "神 ゆらぐ. 神 人 信じる. . 雨 時間 繋い. どちら だろ."}, {"rating": 3.8, "content": "神 信じる そう 他 信じる どちら 尊重 しよ ラスト 感じ."}, {"rating": 3.6, "content": "全体的 面白かっ. ただ 僕 難しかっ 1回 理解. まあ とても 日常 でし ね. 起き あまり 無 そう 事 とても 日常. うまく 書け 後々 もう 1回 観よ."}, {"rating": 2.7, "content": "神 信仰 本当に 人 幸せ. 登場人物 多い イマイチ そう 至っ 経緯 省き すぎ. もっと 人々 関係性 丁寧 描い 欲しかっ. 最後 バス 同僚 言っ （ ） 密売 人 思っ けど 彼氏 事 ？."}, {"rating": 3.8, "content": "どんな 決断 正しい 間違っ なんて わから. どんな 結末 救わ 救わ 捉える 宗教 心 全く 違う ね."}, {"rating": 3.5, "content": "異なる ストーリー 中 彼ら 一人一人 表情 忘れ."}, {"rating": 4.0, "content": "信仰 って 不安 信じる 守ら どう 考え たら いい 教え 無宗教 信念 たら いい わから 自分 にとって いい 思っ けど やっぱり 都合 いい ばかり 信仰 自分 生き方 信念 ちゃんと 持っ いれ 十分 かも しれ 思っ …."}, {"rating": 4.6, "content": "飛行機 落ちる 全能 神 存在 しない. 台詞 最後 もう一度 持っ くる 2つ 話 一気に ひとつ まとめ 気 言葉 テーマ 映画 作っ なあ なんて."}, {"rating": 4.4, "content": "ずっしり 来 出て くる 人々 大小 ど みんな 罪 背負っ 償お 抱きしめ 生きよう 宗教 愛 ２つ テーマ 中 登場人物 苦悩 よく 描か 排斥 とか 輸血拒否 とか エホバの証人 ざっくり 知識 方 見やすい かも 群像劇 らしく 後半 登場人物 繋がっ 行く 陳腐 感じ 音 シーン またぐ 演出 かなり 好き ヒロイン 可愛 すぎ."}, {"rating": 3.7, "content": "最後 死ん 台詞 誰 ？ 輸血 患者 ？ それとも ？ 看護 士 台詞 患者 ？ ？ たら 知っ なきゃ おかしい. 宗教 心 強く けど 束縛 一言 言う 厄介."}, {"rating": 3.9, "content": "神 揺らぎ 言葉 意味 — 神 ある程度 知識 すら 持ち合わせ ただ 個人 的 イメージ 域 超え 神 ある程度 知識 存在 だろ 疑問 残る 置い とい — かなり 矛盾 含ん 思わ. つまり 神 唯一 揺らが 物 揺らが 物 この世 神 しか 存在 得 僕 認識 である. 厳密 言う 揺らい みえる 神. 原題 知ら. つまり つまり 揺らい みえる 神 だが 神 実際 揺らが そう 見える 側 揺らい 出来る だろ. せよ 僕自身 信仰 持っ だからこそ 信仰 持た 者 特有 疑問 疑念 持ち合わせ 疑問 疑念 映画 一つ 形 くれ 気 気."}, {"rating": 3.8, "content": "記録. 看護師 末期 白血病 フィアンセ 不倫 関係 バーテンダー 男 クローク 働く 女 アルコール 溺れる 妻 ギャンブル 狂 夫 過ち 償う ドラッグ 運び屋 男 …. 飛行機事故 きっかけ 繰り広げ 運命 奇跡 神 テーマ 群像劇. ｢ エレファン ソング 同様 ドラン 出演 たい 熱望 鑑賞. ドラン 出て 観 だろ (;^_^A. とにかく 宗教 絡み 作品 感想 難しい. そう いえ スコセッシ 監督 サイレンス まだ 書い なー. まぁ 置い とい …. 群衆 劇 一応 主人公 看護師 ジュリー ジュリー 中心 物語 時間 軸 ずれ 展開 最後 繋がっ いく わけ けど へん なかなか 面白かっ. 映画 テーマ 神 存在 主人公 エホバの証人 飛行機 自己 唯一 生存者 患者 輸血 否 自分 信仰心 葛藤 描い. エホバの証人 輸血 禁じ | д ﾟ. ドラン 演じる フィアンセ 白血病 輸血 必要 かかわら エホバの証人 輸血 拒否. あと 人達 いろいろ 抱え 重い 重い   ﾉ Д `). ラスト 救い. なんとも 言え 余韻 残し. 選択 間違っ 思い. ー 書い てる か分 なくなっ そろそろ 終わろ (T_T). あと 病弱 ドラン かっこよかっ."}, {"rating": 1.8, "content": "タイムリー ？ 宗教. 信仰心 とても 個人 的 思っ 勧誘 宗教 どうしても 信仰心 以外 におい うさんくさ 感じ しまう. 有限 世界 あらゆる 制約 中 いかに 自分 自分 選択 受け入れ 生き いく 映画 問わ. 選択 けど 結果 選べ. 万能 神 飛行機事故 だって 起こす 世界 滅ぼし. こんなに 長い 歴史 残っ てる のに 勉強 人間 方."}, {"rating": 3.8, "content": "エホバの証人 信者 看護士 ジュリー 同じく 信者 フィアンセ エティエンヌ 2人 飛行機事故 絡む ストーリー. エホバの証人 って 聞く 輸血拒否 ニュース とか たまに 勧誘 小冊子 配ら てる 印象 しか 程度 でし. 今作 観る ちょっと 理解 難い 輸血拒否 わかる って 気持ち 観 長い キリスト教の歴史 中 枝分かれ 信仰 複雑 感じ 難しかっ ね ～。. 例え 信仰 あつく エティエンヌ 役 グザヴィエ・ドラン 患っ 病 苦しみ 心 中 ジャケ 様 血 涙 流し ･･･。 そんな 事 思い まし. 他 出 くる 信者 人達 後悔 かも しれ ･･･ だけど 引く 引け 感じ 人達. ジュリー 決断. . . 飛行機事故 きっかけ 出 くる 人達 にとって 神 問う 形 構成 上手く ラスト 言葉 ささり よ ね."}, {"rating": 3.5, "content": "グザヴィエドラン あまり 出 群像劇 カメラワーク ゆっくり シームレス 動き 見 やすい けど くどい 少し 退屈 思え 部分 個人的 最後 セリフ いら 気."}, {"rating": 3.0, "content": "やっと 最後 観. 何人 運命 混じり 合っ 系 話. あんま 好き じゃ フランス映画 っていう ちょっと まわり まわっ わかる 感じ 映画 微妙 っていう 偏見 けど. 今日 グザヴィエ・ドラン 2本 観 いい かも って 思え. 何本 見る 連れ わかっ くる かも しれ. だから マイ・マザー とか トム アット ザ・ファーム 観 みよ 思っ. だんだん 観 フランス映画 わかる たい."}, {"rating": 3.7, "content": "信仰 救わ 時. 縛ら しまう 時. 宗教 難しい."}, {"rating": 3.5, "content": "飛行機 落ちる 全能 神 存在 しない. 胸 ずっと ざわざわ 映画 でし. ドラン 普通 過ぎ."}, {"rating": 3.5, "content": "救わ 救わ. 最後 ジュリー 表情 忘れ. なんとも 言え …. 自分 信じる 背 背け 結果 神 なんて 本当に ？. 神 ゆらぎ …. セリフ 少ない 映画 渦巻く 感情 多 すぎ ちょっと 置い いか 場面 転換 早い 色々 場所 色々 背景 人 同じ 飛行機 乗る 進ん いく 観 振り返る いい. しっかり 置い いか まし _(」∠ ､ ﾝ ､)_. 難しい そもそも エホバの証人 知識 ZERO 近い 状態 勿体ない なぁ 思っ. 神 って 信仰 って いったい ？."}, {"rating": 3.8, "content": "作品 人 殺し 宗教 生かさ てる 人 間違い 存在 何とも 言え. ただ 無宗教 自分 にとって 劇中 信者 信仰 思考停止 てる 見え 自分 人生 常識 囚われ 自分 考え 選択 大事 改めて 思っ. 飛行機 落ちる 全能 神 存在 しない. 最後 台詞 持っ 言い切る 形 どう."}, {"rating": 3.5, "content": "何で よ 命 大切 って ？ って しまう. 白血病 エホバの証人 男性 看護 師 エホバの証人 女性. ギャンブラー 薬 中 男性 妻 アルコール中毒 女性. バーテンダー 男性 同僚 不倫 相手 女性 女性 夫. 麻薬 密輸 者 男性 兄 兄 娘. 飛行機事故 いろんな 人 お話. 人 救う 宗教 思う のに 宗教 苦しむ なんて 本末 顛倒 … 実際 こう ゆう って そう. 大事 人 救い たい 一心 教え 背い わたし 正しい 思う けど そう 世界 もっと 柔軟 なれれ いい のに. 飛行機 落ちる 全知全能 神 いない そう 聞い 一筋 涙 流す エホバの証人 女性 神様 かも しれ けど みんな 心 救っ くれる 存在 べき のに すべて 神様 試練 等 受け止め しまう こわい. 生き いく 自分."}, {"rating": 3.0, "content": "飛行機 落ちる 全能 神 存在 しない. うぅ. ひとつ わかっ. ドラン 観る 前日 十分 睡眠 欠か. あ 一瞬 意識 飛ん だら つい け やつ って 序盤 わかっ. 一瞬 どころか 五 瞬 くらい 意識不明 とても 残念. 内容 理解 アホ 何とも 感想 言え. 重 暗 救わ よ. 辛い もう 観. 脚本 さすが 巧 いと 思う. 最後 どうしても 鳥肌 立っ しまう もう一度 見直し たく 気. タイトル いい よ ね. 神 ゆらぎ かぁ 憎い. マイ・マザー 観る 気 満々 行っ のに 日程 間違い 観る はめ モチベーション 低 かも. みなさん ちゃんと 観る つもり 観 ください ね. すごい 普通 けど ね."}, {"rating": 3.4, "content": "上手い 仕組み まし ね てっきり 4つ 物語 同時 進行 てる 思っ たら 飛行機事故 軸 1つ 物語 だけ 現在進行形 まし エティエンヌ グザヴィエ・ドラン ジュリー マリリン・キャストンゲ )。. やっぱり 宗教 お話 重い ね 2人 エホバの証人 信者 エティエンヌ 白血病 輸血 すれ 助かる のに 信者 輸血 拒否 ジュリー 看護師 見守る しか 出来. 映画 どうしても ジュリー 立場 見 しまう この間 観 沈黙 そうだ 幸せ 信仰 はず のに こんな 苦しみ いい だろ 思い まし. 飛行機事故 生き延び 患者 接し いく 中 奇跡 言う 信じ 信仰 病状 どんどん 悪化 いく エティエンヌ 救い たい 気持ち 揺れる ジュリー ある日 布教 行っ 時 飛行機 落ちる 全能 神 いない 言わ 時 ジュリー 流す 涙 すごく 印象 的 でし."}, {"rating": 3.7, "content": "日本語 タイトル 絶妙 思っ 神様 いじわる 日々 ゆらぎ 中 生 と死."}, {"rating": 2.9, "content": "看護師 役 マリリン・キャストンゲ 目 すっごく 大きく フランス人形 美しかっ. 信仰 てる ひと って. 振り回さ てる しか 見え よ ね. . 患者 エホバの証人 輸血. 輸血 死ぬ っていう 状況 輸血 迷っ てる なんて 理解 がたい. 死ん だら 信仰 のに. 劇中 通り 全能 神."}, {"rating": 3.4, "content": "ドラン 出 てる 期待 けど 悪く けど すぐ 忘れ そう."}, {"rating": 4.5, "content": "ただただ 良い. オムニバス 形式 いろんな 人 人生 映さ みんな 悩み 苦しみ いっぱい けど 暗い わけ. 結末 どう あろ 流さ 選択 生き様 美しい."}, {"rating": 3.5, "content": "麻薬 密輸 尻 頑張っ 出し てる シーン 思わず ウミガメ 産卵 かよっ 思っ. 宗教 難しい ね."}, {"rating": 3.7, "content": "Si l avion tombe C est parce que votre dieu tout puissant n'ex iste pas."}, {"rating": 3.4, "content": "見 終わっ すぐ ささっと レビュー 映画 映画 まるで 自分 体内 とどまり 残ってる 感. 神 生きる そもそも 神 ゆらぎ 中 人物 神 視点 撮っ いく おもしろい. 自分 信じる 神 背い 今後 どう 結果 どう わたしたち 決断 生き いく わたし 彼女自身 人生 手 見え けれど. 俳優 ドラン 悪く けれど 今回 役 内面 あんまり わから かも."}, {"rating": 2.7, "content": "生き残っ 必然 偶然. 普遍 的 問い まっすぐ 描い 作品. 物事 捉え 方 判断 わたしたち 次第. 神 存在 じゃ なぁ. 自分 死 どう 決める. . 相手 死 決め. . 受け入れ 難い 状況 誰 起因 捉える. いろんな 視点 教え くれ."}, {"rating": 2.8, "content": "【 人 命 信仰 】 64点. ーーーーーーーーーーー. 監督 : ダニエル・グルー. 製作 国 : カナダ. ジャンル : ドラマ. 収録 時間 : 110分. ーーーーーーーーーーー. エホバの証人 扱っ 作品 部分的 良かっ 全体的 微妙 感じ でし ただ 人 命 信仰 天秤 かけ 葛藤 主人公 様子 素晴らしかっ 改めて 宗教 考え させ 作品 まし. ある日 飛行機 墜落事故 発生 多く 犠牲者 中 生還 者 たった 一 名 エホバの証人 看護師 ジュリー 患者 興味 抱く. 幾つ 物語 並行 進む おおよそ メイン 主人公 言える ジュリー 輸血 どう エホバの証人 1870年 ラッセル 設立 宗教学 的 キリスト教 系 新宗教 位置 有名 人 輸血 でし 逆 然 り 日本 エホバの証人 輸血 問題 判例 信教の自由 自己決定権 テーマ 時 必ず 言っ 良い 挙げ 例. 今作 主人公 ジュリー 唯一 生還 者 生かす 信仰 破り 輸血 知っ 婚約者 エティエンヌ 拒絶 教団 追放 始末 人 命 救っ のに 追放 だけ 切り取る あたかも エホバの証人 狂信的な 宗教 思わ しまい そう はず あらゆる 宗教 皆 納得 はず. 結局 沈黙 サイレンス 同じく 宗教 脆 示し 作品 思い まし 神 飛行機 墜落事故 なんて 起きる はず 確か そう 思わ 信仰 守っ 死に 破っ 生かさ 皮肉 非常 重い テーマ 持っ 思い まし 易々 答え 出る 様 ませ ただ あらゆる 宗教 信仰 者 現実 監督 伝え たかっ かも しれ ませ 神 不在 つまり 神 存在 そのもの ゆるがし 作品 言え そう. テーマ 関心 方 部分的 良かっ やはり 全体的 見る 暗 すぎる 重 すぎる それにしても グザヴィエ・ドラン 関わる 何故に こう 毎回 重い 作風 しまう でしょ."}, {"rating": 2.7, "content": "ドラン 存在感 故 物足りな. 琴線 かすっ てる 多分 全然 外れ てる."}, {"rating": 3.0, "content": "ドラン 大好き けど 映画 ドラン キャスティング 故に 群像劇 薄まっ しまっ …。."}, {"rating": 3.8, "content": "飛行機 落ちる 全能 神 存在 しない. ４つ ストーリー 並行 綴ら いく 中 象徴 的 用い 言葉 生 と死 この世 現在 と死 後 世界 永遠 命 信仰. 信仰 持つ 人 欲 まみれ 人 平等 訪れる 死 不条理 死 前 人間 無力 たら 人 信じ 生き いけ いい だろ 答え 結末 無音 エンドロール 突き放さ 感じ けど 考え させ. いつも ちょっと 違う あんまり アク 強く ドラン 新鮮 好き."}, {"rating": 3.3, "content": "4つ オムニバス ストーリー 同時 進行 進む タイプ 作品. まぁ どれ 深い どれ ギリギリ テーマ. 熟練 不倫 カップル 旦那さん 方 上品 いい 感じ のに どうして ガツガツ バーテンダー 方 良い 引っかかる しかも 車 シーン 衝撃 笑. ドラン 時々 若 りし 日 ディカプリオ 見え 雰囲気 似 てる."}, {"rating": 4.7, "content": "神 いよ なかろ 自分 決めて いい 気付け 幸せ じゃ なかろ. ケベック州 って 北欧 みたい 雰囲気 暗く 柔らかく 音楽 淡く 神 よく わから 存在 引き立て うっとり. 3回 くらい 見 たい. 群像 けど 時々 見分け 混乱 よ 性別 年代 一緒 髪 色 変え よ."}, {"rating": 4.8, "content": "末期 白血病 罹患 エティエンヌ グザヴィエ・ドラン 看護師 ロビン ドラマ 主軸 飛行機 墜落事故 死 運命 描写 群集 劇 エホバの証人 である ゆえ 信仰 心 現実 葛藤 苦悩 様相 圧巻 悲劇的 幕 閉じ 今物語 アイロニカル 描写 満ち 痛快 でし. エホバの証人 教条 １つ 血 穢れ 敬遠 なけれ 今作 教条 守ら なけれ もし 御言葉 誓う 死ん しまう 運命 人間 2人 看護師 ロビン 大きく 葛藤 飛行機 墜落 全能 神 存在 しない ア・プリオリ 事実 突き付け ロビン 涙する 姿 同情 涙 誘わ 結局 共同 体内 ルール 破っ ロビン 輸血 患者 亡くなら エティエンヌ 説得 排斥 しまう 二重 悲劇 もし 輸血 なけれ 幸せ なれ だろ エティエンヌ 結婚 死 間近 見守っ あげ 幸せ だろ そうかもしれない 共同体 放棄 新た 光 求め 背中 優しく 見送っ."}, {"rating": 4.5, "content": "神 ゆらぎ 邦題 ピッタリ 映画. 飛行機 落ち … 全能 神 存在 しない 台詞 映画 すべて 集約. 楽しみ ドラン 出番 少なかっ けれど 一つ 作品 とても 素晴らしく 深く 考え させ 映画. まさに 神 ゆらぎ 真実 結末 驚かさ."}, {"rating": 3.1, "content": "飛行機 落ちる 全能 神 存在 しない. 信仰心 低い 日本人 理解 がたい 部分 かも しれ. . 信仰心 ゆらぎ. 夫婦関係 ゆらぎ. 恋愛関係 ゆらぎ. 血縁関係 ゆらぎ. どれ 思い当たる かも しれ."}, {"rating": 2.7, "content": "グザヴィエ・ドラン 監督 思っ 借り 期待 観 けど ？ なんか 音楽 いつも みたい ドンツッツードンツッツー 変 ー ドラン 君 かい って 思っ たら 監督 じゃ かー. 余談 けど グザヴィエ・ドラン 作品 音楽 やたら ドンツッツー ドンツッツー 大音量 うるさく ヘッドホン てる みたい ヘッドホン 外 世界 雑音 まったく 聞き入れ そんな イメージ. まったく そんな 感じ. べつに グザヴィエ・ドラン 監督 どちら いい けど 面白い 思え なぁ 群像劇 って だけ 魅力 的 のに セリフ 面白い 思え ぁ … 引き込ま だから よ ってな るし … 神 全能 じゃ わかっ よ おおおおおおお. こういう 難しい だめ ね わたし 頭 じゃ 理解 タイトル すごく いい よ ね 神 って ね なんで 不公平 ちゃう 全員 幸せ かい おい 神様 よ 演出 的 初め 数 秒 無音 スタッフロール 流れる けど めっちゃ かっこよかっ."}, {"rating": 3.5, "content": "隣人 愛せ っていう 仲間 内 限定 ？. ほんまもん かみさま そんな 言わ 思う. 生存者 誰か わかる スリ リング."}, {"rating": 4.2, "content": "よく 出来 話. 予想 超え よかっ. もっと グザヴィエドラン 推し くる 思っ たら 色んな 展開 良かっ. 2016年 映画 けど 2017年 見 中 1番 まだ 2月 けど. 信仰 話. 愛 形 話. 命 話. 飛行機 落ちる 全能 神 存在."}, {"rating": 4.0, "content": "時間 軸 構成 仕方 とか 巧妙 ふと 飛び出し 言葉 再び 現れ 重み 半端 ねえ."}, {"rating": 3.9, "content": "やや 消化不良 … グザヴィエ キャスティング 意味 何となく わかっ."}, {"rating": 3.8, "content": "命 いったい 誰. 我が家 今 定期的 忘れ 頃 やってくる エホバ 勧誘 名称 変わっ. 昔 家族 エホバ 小学生 息子 交通事故 遭い 輸血 拒否 亡くなる. 医師 子供 問う. ｢ 君 生き たい ？｣. 答え ｢ いき たい ｣. ｢ いき たい ｣ ｢ 生き たい ｣ なのか ｢ 逝き たい ｣ ？. 無宗教 だし 占い 全く 信じ けど 関連 本 読ん とても 興味深かっ. 人 価値観 違う. 対象 命 ･･･. もっ 幸せ ？ とか なんか いろいろ 考え させ 作品 でし. 勿論 ドラン 目当て 観 まし. 演出 ちょっと 凝り すぎ って ゆうか 時系列 ぐちゃぐちゃ パターン やつ ちょっと 面倒臭い. 出 くる お家 みんな センス いい なぁ. 熟年 不倫 カップル なんか 思いの外 生々しく 照."}, {"rating": 3.8, "content": "ドラン 主演作 宣伝文句 けど 看護師 役 マリリン・キャストンゲ 美しく 印象 残っ. 映像 構成 役者 すごく 良かっ 惜しい 映画."}, {"rating": 2.6, "content": "登場人物 皆 生きること 苦しん 見え 無宗教 今 そんな 言っ 場合 じゃ だろ 思う けど かしら 神 信じ 生き きた 人 にとって 信仰 生きる イコール. 信仰 思考 人 自由 命 奪う 他人 迷惑 かける 不快感 与える 生活 豊か 失う いけ 思う. 生きる 難しく 死ぬ 簡単."}, {"rating": 4.2, "content": "飛行機 落ちる 全能 神 存在 しない. 最後 シーン 全て 物語る グザヴィエ 氏 出 てる って だけ 内容 グッと 引き締まっ 見える 印象."}, {"rating": 3.3, "content": "飛行機 堕ちる. 全能 神 存在 しない. 白血病 男. 看護婦. カップル 現在 時間 軸. 過去 描か 彼ら. クスリ 運ぶ 男. ギャンブラー 男. アルコール中毒 女. バーテンダー 老人. クローク 係 老婆. 彼ら 向かう 事故 遭う 飛行機. とても 綺麗 音楽 無音 印象的 主人公 女性 満島ひかり 思わ. みな 言う 通り 邦題 素晴らしい. 今 命 尊 信仰. 揺らい 時 変わる. それとも 変わら. 素直 魅入ら しまっ 派手 映画 びっくり エンディング ゆっくり 深い 映画 見 い人 オススメ."}, {"rating": 3.9, "content": "いやー 難しい 映画. 静か 凄く 根元 迫る 問いかけ. 死 神様 ていう 信仰 視点 エグ く切 繊細 描か. もう 言え いい 難しい. 昨日 死ん わ よ. 最後 最後 台詞. 僕 感情 完全 ぶち壊し."}, {"rating": 4.5, "content": "自分 信仰 こだわり. 考え方 宗教 とらわれ すぎ … ？. ジュリー 人 救お 行動. 宗教的 受け入れ. 本当に つらかっ."}, {"rating": 3.0, "content": "新興宗教 信者 ちゃんと 治療 くれ たら こわい なあ 機会 ちゃんと みたい …."}, {"rating": 3.8, "content": "邦題 凄く 良い 信仰 抗う 決断 映画 メッセージ シンプル 分かり やすい. 群像劇 面白い 物語 収束 いく 感じ 無理矢理 感 キレイ. ドラン."}, {"rating": 3.6, "content": "全体的 重苦しい トーン よく 群像 劇か 思い ひとつひとつ ストーリー 見応え 惹き 込ま. 人生 どうにか しよう もがく 人たち 決断 行動 何気ない 言葉 絡み合う すがる せよ 結局 自分 次第 っていう シンプル メッセージ 貫か 見やすかっ. 飛行機 落ちる 全能 神 存在 しない."}, {"rating": 5.0, "content": "群像劇 散漫 がち 中々 物語 集中 あまり 得意 作品 に関して 群像劇 のに 集中 見 まし だけ 高 評価. 神 テーマ 扱う 難しく 難解 がち 堅苦し 全く ませ. 神 沈黙 神 不在 扱っ ベルイマン 遠藤周作 作品 現代 版 でしょ. 愛する人 助ける 信仰 捨てる どう 苦悩 女性 自分 娘 倖 たい 一心 犯罪 手 染める 父親 ２ 人 男 間 揺れる 老女. 神 ？ 罰 ？. 群像劇 お決まり パターン ラスト 一点 物語 収束 終わら 作品 多い 意識 過ぎ 一般 的 わざとらし 感じる 作品 多い 事実 作品 強引 わざとらし 物足りな 感じる 方 思う 僕 逆 新鮮. 甘 め 評点 思う 群像劇 良い 作品 出会え 嬉しかっ スコア. かなり 前 観 1000 件 目 レビュー ぞ っ 決め まし."}, {"rating": 4.3, "content": "エホバの証人 輸血 問題 麻薬 密輸 不倫 時間 軸 交錯 オムニバス 形式. 神 存在 問う 重 め テーマ けど 構成 力 秀逸 中弛み しない 不穏 カメラワーク サントラ ハマっ."}, {"rating": 3.7, "content": "信仰 決断 複数 物語 交じり 合い 最後 深く 余韻 残る 作品. 信仰 救い 求める 自分 決断 決断 信じ いき たい 思っ 無宗教 立場 言える だろ. 飛行機 落ちる 全能 神 存在 しない."}, {"rating": 3.7, "content": "仕事 繁忙 期 入っ しまい ようやく 今年 3本 目 … … くぅ … …. 先月 写真 美術館 アピチャッポン 展 見 行き ちょっと だけ 作品 理解 気 作品 アピチャッポン 感 覚え まし. 前半 パイプオルガン ？ ボーーーン 響い BGM 宗教 目 見え 生活 まとわりつい 感覚 与え. エホバの証人 信者 主人公 的 女の子 ジュリー 葛藤 伝わっ くる 感じ. 救い たい人 けれど 自分 信仰 上 救え. 後半 進む につれ BGM 音楽 らしく いき ジュリー 他 人物 自分 人生 選択. 愛 信仰 生きること. 飛行機 落ちる 全能 神 存在 しない 自分 人生 自分 決め. 自分 最も 大事 信じ 抜け 幸せ. … ？. 時系列 むちゃくちゃ 結構 難解 でし. グザヴィエ ファン 期待 見 まし あんま 出 こ. グザヴィエ 監督 作品 全然 違っ 雰囲気 ちょっと 退屈 かも. むしろ アピチャッポン 好き オススメ."}, {"rating": 4.0, "content": "映画館. よく オムニバス 形式 けど 美しく 一つ 繋がる 初めて 見. てっきり ドラン 監督 思っ ドラン 映像 じゃ なー 思っ たら 違う 監督."}, {"rating": 3.4, "content": "なかなか コメント づらい 内容 でし. 色々 人間関係 話 前後 しながら. 組み立て 引きつけ まし."}, {"rating": 4.6, "content": "飛行機 落ちる 全能 神 いない. 新興宗教 不倫 薬物 アルコール 依存 ギャンブル 世間 密接 隣り合わせ 薄い 仕切り 切り離さ 人々 群像劇. 物語 中心 ジュリー 宗教 取る 人命 取る 揺らぐ 姿 自ら 信仰心 わけ 胸 えぐら 宗教 離反 信じる 神 背く だけ 共に生きて きた コミュニティ 愛する人 喪失 繋がる 日常 中 目 見え 踏み絵 沢山 思う あまり 表情 露 わ ジュリー 涙する シーン さらり 描か けれど 印象的. 終盤 近づく につれ 物語 シンプル 一本 化 いく 流れ 秀逸 残酷 綺麗 映画."}, {"rating": 3.8, "content": "2度 繰り返さ セリフ すべて 意味 込め 思う. 全体 構成 素晴らしく かんしん ばかり 最初 登場人物 誰 誰 なんだか 混乱 み けど 徐々に こういう 謎とき いく 面白い 一番 最後 セリフ 謎 込め くる あたり 秀逸 おもっ 答え どっち あろ 映画 メッセージ 変わら."}, {"rating": 3.6, "content": "登場人物 フォーカス のに. 終始 俯瞰 感覚 映像. 静か 広がる 波紋 物語. 飛行機 堕ちる 全知全能 神 いない. 役者 グザヴィエ・ドラン 圧倒的 存在感."}, {"rating": 3.2, "content": "2017 2 12 DVD. あんなに 大きな カプセル 60 個 って. 口 飲む ？ 尻 ？ ？. 密輸 手段 実際 ？ 気. 宗教 あまり 考え よく わから けれど 実際 エホバ 信者 知人 輸血 無し 手術 受け 今 元気 なんとなく 複雑 気持ち."}, {"rating": 3.0, "content": "字幕 レンタル DVD. 仮に 何らかの 神 信じ 存在 疑い たく 事件 事故 多 すぎる 改めて 思っ."}, {"rating": 4.3, "content": "結論 言お. 飛行機 落ちる. 全能 神 存在 しない. . 見え 殴打 気持ち. 世にも珍しい 異性愛者 ドラン 見れ. ユジク 阿佐ヶ谷."}, {"rating": 4.5, "content": "深い 物語 人生 ストーリー. エホバの証人 信者 ジュリー マリリン・キャストンゲ 彼氏 エティエンヌ グザヴィエ・ドラン )。 老年 不倫 恋 浸る バーテン 男性 クローク 女性 薬 運び屋 男性 アル中 妻 ギャンブル 狂い 夫 運命 飛行機事故. 白血病 侵さ エティエンヌ 教義 輸血 手術 神 救い ただ 待つ 信仰 死ぬ エティエンヌ 医療従事者 輸血 勧める 立場 のに 苦悩 エホバの証人 信者 苦しみ 理解. エホバの証人 詳しく 知ら 昔 ドラマ 映画 北野武 信者 演じ 観 強烈 表情 覚え. 信仰 日本人 理解 がたい 心情 なかろ 私自身 命 代え 守る べき 信仰 なんか 今 まさに スコセッシ 沈黙 公開 中 気持ち 理解 今 到底. ストーリー 過去 未来を 行き来 吸い込ま 終結 いく ルイーズ 夫 言葉 強烈 ジュリー 心 捉える. 観 信仰 気持ち ほんの 一部 理解 気 信仰 生きる 意味 なし 信仰 持た み たら そんな 死ぬ 馬鹿げ 思う エティエンヌ その家族 様子 見 急 弾ける わかっ 気. 作品 相当 よく グザヴィエ 才能 わかり やすく 表現 とにかく 登場人物 心情 どれ グサグサ 入っ ストーリー 胸 刺さる それでも エティエンヌ ジュリー ストーリー 作品 大半 支配. 神."}, {"rating": 3.8, "content": "飛行機 落ちる 全能 神 存在 しない 言葉 ずっと 記憶 残り そう 完全 ドラン 目当て 神様 とか 宗教 とか 信じ ないし むしろ 怖い エグ 世界 すら 思っ しまう 罪 人間 死 訪れ 人間 どんなに 信仰心 強く 幸せ 限ら 神の仕業 運命 イコール 結ん いい 分から とことん 信じ 死ぬ 信仰 捨て 自分 生きる どっち カッコ いい 気 そもそも 信仰心 自体 わたし 分から けれど ただ 信じる 救わ なんて 運命 前 無意味. 一番 驚き ドラン 女 人 キス ね はい."}, {"rating": 3.8, "content": "グザヴィエ・ドラン … 考え深い 映画. マミー 以来 気 作 観 作品 色んな 思い ジワジワ ジワジワ 奥 方 やって来 喧嘩. 難しい のに 何故か 魅力 癖 しまう."}, {"rating": 3.5, "content": "大して 情報 入れ ポスター イメージ だけ ドラン だけ 中心 話 思っ 全然 違っ. 三者三様 人間 模様 飛行機事故 中心 変わり ゆく 様 描か 途中 少し だけ 出 くる 老 紳士 言葉 作品 訴え たい 本質 あろ 思う つまらなく 宗教 不倫 ギャンブル 人間 醜 身勝手 ウンザリ."}, {"rating": 4.2, "content": "作品 邦題 つけ 人 センス 冴え てる 神 ゆらぎ 宗教家 どう 解釈 てる 気."}, {"rating": 4.0, "content": "神 ゆらぎ っていう 邦題 秀逸 素晴らしい 思う. 世界 本当に 神 たら 神 平等 不安定 思う ただ 日本 暮らし 宗教 いっ 信仰 わけ じゃ エホバ 人達 葛藤 同じ 理解 出来 けど 深く 刺さっ. 話 神 ゆらい 人 不安定 救い 与える 神 選ん 自分 つかん."}, {"rating": 4.5, "content": "神 人 創っ 人 神 創っ. グザヴィエ・ドラン 神 人 二 物 三 物 与え てる よ なー あ 神 …."}, {"rating": 4.0, "content": "面白かっ とても 面白かっ 重い テーマ いくつ エピソード 一つ まとまっ 行く ドキドキ."}, {"rating": 3.8, "content": "人 ドラマ 交わる 瞬間 って 映画 しか 見れ つくづく. すれ違う 人 想像力 働かし 生き いけ よー つくづく."}, {"rating": 3.6, "content": "神様 って 一体 だろ だろ だろ 自分 選ん 道 他人 正しい 道 限ら それでも 運命 覆ら 宗教 ってな だろ ？ って 考え たく あと 今回 作品 ドラン 同性愛 じゃ 笑."}, {"rating": 2.9, "content": "グザヴィエ・ドラン 目当て 鑑賞. 新作 楽しみ. 本作 エホバの証人 宗教 論 奇跡 運命論 みたい 描い ちょっと 重 た目 群像劇. 全能 神 たら 飛行機 墜落. すなわち 神 存在. わたし 無人 論 者 もちろん 神 存在 信じ …. エホバの証人 カップル 物語 中心 カップル 男 白血病 治療 死ん しまう 復活 信じ 治療 拒む 女 看護師 病院 様々 出来事 遭遇 少し づつ 価値観 揺らい いく. 人 思う けど 神 信じよ 出来事 偶然 事象 積み重ね 起きる 必然 運命 奇跡 なんて 思う 命 １つ しか 思う."}, {"rating": 3.0, "content": "グザヴィエ・ドラン 出 てる 良い 映画 だろ 錯覚 起こし しまっ. 信仰 上 輸血. そう. 大門 先生 言っ まし けど 命 大事 なんて. シンプル 言葉 けど 本間 そう よ. 信仰 上 問題 とか 聖書 書か てる とか 関係 ないし 誰 生き ？. 泣く くらい 病院 行け よ. 個人 的 意見. 宗教 って だろ だろ って 考えさせられました. 飛行機 落ちる 全能 神 いない ジュリー 大事 事 気づい 良かっ ね."}, {"rating": 3.7, "content": "白血病 輸血 必要 エティエンヌ 恋人 看護 師 ジュリー どちら エホバの証人 信者 輸血 拒ん そんな 中 飛行機 墜落事故 起こし ジュリー 患者 対応 追わ 重要 選択 迫ら. ドラン 演じる エティエンヌ 恋人 話 メイン 群像劇 しかも 時間 軸 バラバラ てる エホバの証人 2人 他 不倫 中 老人 2人 ギャンブル 狂 男 麻薬 運び屋 男 物語 描か. 前半 彼ら 共通 とか 接点 見つから よく わから けど 終盤 墜落事故 再び 登場 やっと つながっ 全て 飛行機事故 つながる ストーリー そこで 老人 言葉 飛行機 落ちる 全能 神 いない 生き くる そこで エホバの証人 深く 信じる ジュリー 信仰 揺らぐ けど 乗客 ギャンブル 狂 とか 麻薬 運び屋 とか どこか 神 背く 背景 先 見せ 彼ら 天罰 なのか 感じ. 終盤 ジュリー 信仰 医師 使命 選択 迫ら 選択 結果 的 ジュリー 失う 多かっ けど もう 一方 選ん 罪悪感 苛ま だろ 思う 信仰 考え させ 作品. 印象 残っ シーン : ジュリー 輸血 決断 迫ら シーン ジュリー エティエンヌ 元 去る シーン. 印象 残っ セリフ ： 飛行機 落ちる 全能 神 いない."}, {"rating": 3.3, "content": "おばあちゃん ね 昔 家 エホバの証人 来る 度 物凄い 形相 追い返し 何度 見 だって ｢ 帰れ ～！ 帰れ ～！ 二度と 来る ～！｣ って 怒鳴り 散らし 追い返し よ ね 子供 よく 理解 けど 逆 相手 可哀想 レベル 大人 今 ちょっと トラウマ 入っ てる よ ね … そんな こんな ソフト お断り あ 映画 感想 あんまり 関係 ね. 神 信じる 信じ … って 言え 困っ 時 だけ 神頼み そういう 方 達 気持ち 理解 難しい 良かれ 思っ やっ 裏切ら ダメ わかっ 止め … って 事 良く 飛行機 落ちる 全能 神 居 って 誰 しも 感じ 話 神様 本当に 居る 絶対 こんな わけ じゃん … って 事象 たくさん 触れ よ ね それら 全て 意味 試練 とる それとも 神様 なんて クソッタレ って 思う 自分 次第 思う けども 心 片隅 いい 時 とか ｢ 神様 ありがとう ｣ って 囁く くらい 自分 生き やすい 感じ. グザヴィエ・ドラン 目当て 観 けど 出番 多く 彼自身 役 やり たい 熱望 って ファン 人 観 とい 損."}, {"rating": 4.0, "content": "ジュリー 大きな 目 なんか ゾッと グザヴィエドラン 女 人 キスシーン びっくり. やっぱり あたし 俳優 グザヴィエドラン 好き けど グザヴィエドラン 作る 映画 好き 思っ."}, {"rating": 3.2, "content": "ーグザヴィエ・ドラン 出演 話題 正直 不完全燃焼 ー. グザヴィエ・ドラン 俳優 出演 話題 本作 実際 ４ 組 ストーリー 組み合わせ 最初 別々 展開 後半 微妙 ４ 組 交差 結末 向かっ いく 構成. なので グザヴィエ・ドラン 出演シーン 思っ 多く 主 主役 ドラン フィアンセ 女性. 神 信仰心 万能 否. 類 テーマ 物語 進ん いく ドラン エピソード 以外 さほど 神 語ら なんとなく 不完全燃焼. ４ 組 エピソード つねに 中途半端 切り取り 編集 つない かなり 見難く 感情移入 しず らい. シナリオ そうだ 編集 部分 好み. こういう 物語 つなぎ 方 すべて キライ ちょっと 不親切 感 一つひとつ エピソード 咀嚼 きれ 結末 物語 全体 整理 にくい. 生き いく 中 やるせな それら 救う 神 存在 個人的 もう ちょっと しっかり 場面 描い くれる 映画 方 好み. 俳優 だけ ドラン 堪能 エレファント ソング 方 良かっ."}, {"rating": 4.7, "content": "傑作. こうした 深遠 作品 久しぶり. 厳か 脆く 人間 柔 繊細 部分 愛 もたらす 強 両方 美しく 聡明 描か 映画 思い まし. エホバの証人 信者 ドラン 交わる けれど 共演者 マイ・マザー. 作り 手 惨い 仕掛け 知れ 知る おもしろい 心 素晴らしい."}, {"rating": 4.5, "content": "ドラン 出 てる わ 観 なあ かんな くらい 観 けど おもしろかっ なんの 前 知識 入れ み けど 群像劇 うえ 結構 時系列 シャッフル てる 勢い つき 始め 40分 すぎ あたり 結構 おもしろく みれる. エホバの証人 エティエンヌ ジュリー 中心 据え 物語 展開 いく エティエンヌ 白血病 エホバの証人 輸血拒否 血 混ざる 不浄 スタンス とる 自分 白血病 隠し 知っ 婚約者 看護 師 ジュリー だけ 輸血 さえ すれ 助かる 死な たく 神 御言葉 従う 輸血 許さ さあ 自分 どう す べき なのか. さて そんな 信心 深く 清く 生きよう 彼ら 他 登場人物 情熱 的 不倫 燃える 老 カップル お互い 絶望 つつ なあなあ 暮らし てる アル中 ギャンブル 狂 夫婦 ワケ 麻薬 運び 屋 … … エティエンヌ ジュリー 対比 方 達 大きな 苦悩 けれど かなり 自分たち 欲 忠実 ふりまわさ てる ?) 生き よ ね エホバの証人 淫行 麻薬 飲酒 汚れ 行為 みなし てる 対比 あとあと 調べ わかり まし … …. なんか もう 全部 物語 語っ しまい そう この辺 やめ 最後 ジュリー エティエンヌ シーン とても よかっ 切ない … … ジュリー 結局 患者 輸血 エホバの証人 会 追い出さ 並々 ぬ 覚悟 決め エティエンヌ 助ける 決意 よ ね. 救う 道 作っ 少し 恩着せがましいい い方 けど エティエンヌ わかっ うえ それでも ジュリー 切り捨て 自分 エホバの証人 捨て 切り捨てる 直前 2人 シーン 素晴らしかっ ぜひ み ください 静か 強か 自分 信じ はじめ ジュリー 凛と 美しい エティエンヌ 刹那 みせる 弱 本音 切ない. 沈黙 み 思っ けれど 神 信じる 言わ 時に 自分 大切な人 救う 結局 地 足 ついてる 自分 だけ かも しれ. 長い."}, {"rating": 3.6, "content": "どんなに 祈っ 善い 行い 悪い 行い 運命 逆らえ. 昨日 幸せ 一杯 笑っ た人 自分 大切な人 一瞬 ただ 物体 しまう 虚しい けど 運命."}, {"rating": 3.8, "content": "救える 分かっ そりゃ 救い たい よ. 運命 自分 決める."}, {"rating": 3.4, "content": "信仰心 だろ. ニンゲン 生き物 みんな どこか 壊れ てる."}, {"rating": 4.3, "content": "すき 一瞬 一瞬 きれい 一週間 レンタル 始まっ たら もっか いかり."}, {"rating": 3.7, "content": "めちゃくちゃ 重量 感 映画 …. エホバの証人 知識 もっと 蓄え うえ 観 たかっ かも … あまり 知識 まま 観 しまっ 若干 よく 分から. 同性愛 禁止 エホバの証人 信仰 家 役 ドラン 持っ とか 奥 深い なぁ って 思っ. 宗教 題材 群像劇 なんとなく マグノリア 思い出し. 飛行機 落ちる 全能 神 存在 しない. （ ポスター ドラン いい 表情 てる …。 ）."}, {"rating": 3.7, "content": "宗教 考え させ 作品. 無宗教 不用意 こんな 言ってはいけない かも. わから けど. 自分 正直 正しい 限ら. 間違っ 必ずしも 悪い 限ら. 自分 正直 すぎ. 生き 辛 感じる. そんな 自分 痛い 作品 でし."}, {"rating": 3.0, "content": "登場人物. 宗教 軸 罪 向き合っ. 登場人物 岐路 立っ 時. どんな 障害. 決める 自分. たとえ 結果 死."}, {"rating": 3.5, "content": "行き過ぎる 信仰 迫害 生む 生き 行く 人 死 行く 人 すごく 対照的 描か ドラン 女性 キス シーン とても 新鮮 こんなに 余韻 残る ヒューマン ドラマ 久々 観 かも."}, {"rating": 4.5, "content": "状況 末期 すぎ. 平和 環境 なか 生き させ もらっ てる せい 非 日常的 なぜ 陥っ しまっ 哀れ 思っ. 救える のに 宗教 阻ま. 本来 人 幸せ 宗教 はず のに 何故 自分 首 絞め. 彼ら 明るい 希望 なんて 思え. だからこそ 自分 現在 ありがたみ 持てる. そんな 感じ."}, {"rating": 3.9, "content": "エホバの証人 輸血拒否 問題 かぁ. 日本 子供 亡くなっ っけ 確か ビートたけし 父親役 ドラマ よ ね. 一件 法 是非 議論 輸血拒否 死因 どう みたい トコ 白熱 てる 人達 いっぱい けど 神 宗教 信心 生まれ 生き 人 である 事実 前提 じゃ … って 思う 自分 やっぱ 信仰心 無い 故 なぁ. 作品 輸血 以外 業 徳 部分 人々 幾つ 在り方 分類 てる けど 結局 分別 一切 つけ 観る 者 理念 一 存 てる 部分 大きく なんだか モヤモヤ … 病院 せよ 空港 然 り 種 岐路 上 どちら 道 正しく どっち 楽園 かも 死ん み なき ゃわかんないんだろうけど 生き てる 生 浄 不浄 見極め 日々 過ごす 決断 自分 にゃ."}, {"rating": 5.0, "content": "ショッキング 部分 人 オススメ 躊躇う けど 好き 映画."}, {"rating": 3.0, "content": "だめ じっくり 見れ 体力 グザヴィエドラン 苦手."}, {"rating": 3.5, "content": "現在 過去 行き来 速度 速く ついて行く 大変 かも しれ 疲れ オススメ. かなり 宗教 色 強い 作品 エホバの証人 特徴 多少 知る なるほど 思う 場面 多い かも しれ ませ. 信仰 深い 人間 倫理的 道徳 的 自分 不快 思っ 以外 そんなに ルール ませ. なので エホバの証人 二人 観 理解 かも 思っ 彼ら にとって アイデンティティ 一つ 過ぎ 思っ どう しよう 歯がゆ 伝わっ 思い. 同姓 愛 禁止 エホバの証人. 信者 役 演じる ドラン なんとも 感慨深い. 格闘技 禁止 エホバの証人. 格闘技 オリ ピック 目指す 少女. さまざま 罪 背負っ 人々 ･･･."}, {"rating": 3.8, "content": "人 自滅 習性 持つ 生き物 タチ 悪い テーマ さらり 描い 作品."}, {"rating": 4.0, "content": "映画館 見逃し DVD 心待ち 2月3日 自転車 飛び乗り ゲオ 借り 時 興奮. 内容 劇 重かっ けど 話 進め方 おもしろかっ ずっと ストーリー しがみつい 誰 生き 誰 死ん 奇跡 … って 考え. 個人的 グザヴィエドラン もっと 観 たかっ ドラン どんな 可愛い 女の子 気 存在感 病気 顔色 悪く 可哀想 ドラン 抱きしめ あげ たかっ ドラン 女の子 キス 時 感じ 違和感 … なんか ドキドキ 思っ たら そう 相手 女 やん って. はぁ たかが世界の終わり 待ち きれ ませ."}, {"rating": 3.5, "content": "難しい 生き ハッピー. 映画 中 死 向かっ 人 方. 幸せ 見え しまい. 生きる 常に 悩む."}, {"rating": 3.6, "content": "４ 組 男女 愛の選択 人生 選択 描き 神 … 信仰 … 問う 作品. 明確 答え 出す 出来 問い だけ 難しく 考え させ."}, {"rating": 4.6, "content": "miraculum ラテン語 奇跡 意味 らしい. 自ら 教え 命 奪わ エホバ 信仰 青年 飛行機 墜落 生き延び 奇跡の人 出会い 神 ゆらぎ 体験 女性 間 奇跡 起きる ？. 他 2 組 1人 罪深い 人々 未来 有る. ぼーっと 観 たら 消化 不良 感じ 否め ませ 生き延び 奇跡の人 誰 考え 2回目 鑑賞 たい. 1番 グッと 来る エンドロール 寝る もったいない よ 笑. 来週 公開 ドラン 様 次作 ウキウキ ちゃう."}, {"rating": 3.8, "content": "時間 軸 違い 気づく 遅 すぎ …. もう 一 回 みたい …. 人 ものすごく 悩ん いろんな 決断 繰り返し す けど 行き着く 結局 みんな 同じ 死 神 信じよ 信じ まい."}, {"rating": 3.0, "content": "のっぴきならない 事情 抱え 人たち 決断 行動 結果 的. 登場人物 悲惨 ストーリー 面白い 思う けど なんだろう なぁ わたし 琴線 触れ. みんな 演技 上手 けど なぁ. なんでだろう なぁ 観 タイミング きっと 良く."}, {"rating": 3.5, "content": "飛行機 落ちる 全能 神 いない. グザヴィエドラン 出演 ☆ 白血病 余命 わずか 輸血 すれ 助かる 信仰 宗教 教え 背く 事 苦悩 青年 演じ やつれ 弱々しい けど 存在感 バリバリ まし. 他 にも ドラン 監督 作品 いくつか 出 てる アンヌドルヴァル ドラン 君 絡み アル中 主婦 熱演. 内容. まるで 神 俯瞰 人間 運命 見届け … そんな 雰囲気 漂う. 飛行機事故 関わる 人々 運命 軸 事情 抱え 人々. 彼ら 飛行機 乗る 時系列 バラバラ 描く 方法 ラスト 向け どう ？ …. テンポ あまり 良く … それでも ストーリー 良い 良作 得 のに なぁ. とにかく 今作 キー 宗教 神 存在 とか 輸血拒否 モラル 的 どう とか 信仰 考え方 色々 思う 変わる 作品 おもい ♬."}, {"rating": 4.0, "content": "複数 ストーリー 交差 時間 軸 バラ とても わかり やすかっ. 意志 各々 視点 ちがい よく 描か. ある意味 ハッピーエンド バッドエンド なんて 区別 って いら かも 思え 自分 選ん 道 行く み すっきり まし."}, {"rating": 3.6, "content": "深い …. 最後 鳥肌 たっ わ. はじめ 数 秒 無音 スタッフロール 何とも 言え …. 輸血 なきゃ いけ 患者 エホバ 会員 輸血 女性. 同僚 エホバ 会員 あなた 輸血 たら 破門 わ よ 脅さ. 信仰 厚い 女性 初め 断っ だんだん 自分 行い 合っ てる 間違っ てる 分から くる …. エホバ 会員 放っ おじいさん セリフ おれ 使お. 最近 エホバ 会員 勧誘 多い."}, {"rating": 4.0, "content": "2月 レンタル 1番 楽しみ 作品. グザヴィエ・ドラン 宗教 目当て 鑑賞. 思っ グザヴィエ・ドラン 登場シーン 少なかっ けれど それでも 十分 存在 感 すごく 似合う 役 なぁ 思い 観. それに 宗教 的 話 好き 信仰 人道的 正し 間 揺れる ジュリー すんなり 入り込め 交差 ストーリー 中 周り 埋もれ 素敵 ヒロイン 思う. 映画 キーワード 登場人物 達 選択. 愛 確かめる 逃避行 愛 ふるい かけ バカンス 愛 別れ 告げ 選ん 逃亡. 其 々 選択 飛行機 向かう. 事故 選択 時 迫ら ジュリー 白血病 信仰心 間 板挟み エティエンヌ. オムニバス 的 複数 人物 達 複数 時系列 綺麗 音楽 映像 合わせ 綴ら. ラスト しっとり 余韻 浸れ るし とても 濃密 時間. 少し 文句 つける 予告 予想 劇的 展開 わけ じゃ くらい ？. そういう 求めて 観る ちょっと 違う かも. 誰か 人生 切り取っ 自然 ストーリー 個人的 好き よ なぁ みんな 演技 うまい. どこか 歪 登場人物 信仰 根深い テーマ ある意味 リアル. 誰 だって 理不尽 与え 選択 駆り立て 生き てる. 人生 明暗 分ける なんて 知ら まま 選ば ネタバラシ 全て 終わっ 後. ぶっちゃけ そんな 正しい 間違っ てる よ ね. それなら 瞬間 自分 選択 委ねる 最良 とか 思っ. 観る 人 其 々 大事 意見 分かれ そう 作品. . 以下 自分 用 考察 微 ネタバレ ？). 理不尽 見える 死 エホバ よる 自然. せやな. 今 輸血 すれ ほぼ 治る 白血病 侵さ 戒律 従順 なけれ エホバの証人 輸血 頑 拒ん でる. 輸血 他人 見れ 奇跡 待つ 事 だろ けど おそらく 違っ 死 受け入れる 信仰 本意 死後 地上の楽園 行ける 事 大事 っていう 考え方 だろ なぁ. 試練 よ. 私たち 祈る だけ. 救える 人 救わ 悲しみ 乗り越える 事 意味 だろ. 死 哀しみ 人間 根源 的 部分 肯定 信仰 自体 意味 だろ. 批判 とか 純粋 疑問 なぁ. 死 肯定 事 喪失 目 背ける 何だか 違う 気 しまう けど 信仰 自己満足 世界 思っ てる 間違っ てる 決して よ ね. 信仰 向こう 救済. 神 捨て 自分 選択 従う 事. そう. 声 かける かけ. だらだら 関係 決着 つける つけ. 兄 見捨てる 助ける. 飛行機 乗る 乗ら. そんな ありふれ 選択 今回 生死 決まっ しまっ わけ けど. 実際 人生 そんな ありふれ いつの間にか 構成 てる だろ. 理不尽 よ 面倒 よ 答え 全部 教え くれれ 楽 のに って しみじみ 思う 楽しく そう けど 笑. 先述 正しい とか 人 其 々 思う けれど 少なくとも. 信仰 選ん 神 従っ エティエンヌ. 目 前 人 救う ジュリー 行動. 間違っ てる 筈 思う. それら 大事 分かり 合え 場所 だろ なぁ. 改めて 思い出さ."}, {"rating": 3.7, "content": "信仰 欲望 依存 許し ひと 取り巻く あらゆる 神 思し召し 人間の業 運命 悪戯 時系列 人間関係 交差 仕掛け 説明 的 すぎる くらい 分かり やすい 人物 描写 すんなり 入り込める 損得 捨て 選び 取っ 答え こそ 何処 わから 救い だろ. 信仰心 持ち 方 多様 感じ."}, {"rating": 2.1, "content": "信仰心 倫理 狭間 揺れる 女 心情 描か 女 最後 自分 決断 なんら 宗教的 根本 的 解決 至っ わけ 一個人 意見 示さ だけ って 感じ 結局 どういう 見せ たかっ 言い たかっ って サブ ストーリー 語ら いく 人 死ぬ べき 人 生きる べき 人 女 決断 あなた 考え ？ あなた 心 どう 揺れ ？ みたい 結構 体感 型 映画 宗教 だけ じゃなくて こういう 倫理 問題 って かなり 幅広く 扱える 思う 物 作る 人 インスピレーション 受ける かも しれ. ただ ババア 濃密 セックス 見せ NG."}, {"rating": 3.5, "content": "宗教 思想 愛情. 信じ に従って 結局 犠牲 背 わ 事 出来 自分 決断 いか いけ. 例え 自分 決断 人 どんな 影響 与え 誰か 所為 自分 自分 選択 向き合っ 生き いく しか. ぱっと 見 ぬるっと 描い 人間関係 人物 像 実は 緻密 作り上げ 味わえ 味わい 続け 作品 思い. てっきり ドラン 監督 思っ たら 違う ね w. ドラン 斬新 カット 展開 言う 役者さん 一人一人 表情 とか 間 かに 心 打た 事 多く. 静か 映画 だけ 余韻 半端 ねぇ ー す. 一つ 感じ. 宗教 とか 思想 医療 科学 打つ ける. 生きる 死ぬ 間 境界線 すごく グラ つく 思っ. それに どうにも 救い 手 世界 少ない 気 救い ないっ ていう わけ じゃ よ."}, {"rating": 4.1, "content": "神 ゆらぎ 見 まし. エホバの証人 である 看護 師 白血病 フィアンセ. 不倫 男女. ギャンブル 狂 旦那 アル中 妻. ドラッグ 運び屋 男. 複数 人間 物語 １つ 事故 向かっ 話 進ん いく. 全能 神 いない. 集約. 神 ゆらぎ 久々 良い 邦題 グサヴィエドラン. xavierdolan マリリンキャストンゲ marilyncastonguay 美人 過ぎ. カリコレ."}, {"rating": 3.6, "content": "映画館 素敵 過ぎ. 京都 立 誠 小学校 20年 前 廃校 建物 映画館 カフェ 建物. 古い 木 造り 校内 どこか 懐かしい 気持ち. カフェ おじいちゃん 皆 お茶. 映画館 陽 光 あたたかく. 幸せ 場所."}, {"rating": 4.8, "content": "人間なんて 結局 弱い よ 残酷 現実 突きつけ くる 容赦 それでも 苦しん もがい 生きる 人間 慈しみ 両義 性 相殺 ダイレクト 届い くる 作品. 今作 闇 抱える 人物 向かう 救い 最後 ひたすら 重く 描い 秀逸 群像劇 重厚 内容 テーマ 程良く 凝っ 演出 見せ すごく 良かっ 現在 過去 交錯 複雑 すぎ 時 系列 移動 良い アクセント 見応え 言っ やはり 圧倒的 ハイクオリティ 脚本 圧巻 すごく オンリーワン 世界 観 繰り広げ. あなた 輸血 たら 恋人 生き そう たら 楽園 行け ませ エホバ 信者 恋人 同士 エティエンヌ ジュリー お互い 愛し合っ のに 輸血 排斥 当たる 重罪 理由 輸血 拒否 白血病 かかっ エティエンヌ 命 救える はず ジュリー 看護婦 設定 重い 敬虔 言っ 控えめ じゃ だろ 思っ しまう くらい ふたり 熱心 信者 命 失う エホバ 御言葉 逆らう 方 嫌 なんて そんな おかしい 言い たい けど 言え 狂気 的 宗教 信者 脅威 見なさ やすい けど 彼ら たら 断固 彼ら 意見 否定 異常 じゃ らしい 他人 こそ 別 狂気 的 宗教 信者 見える だろ ね エティエンヌ ジュリー 残さ 道 ほぼ 等しい 奇跡 待つ だけ 周り たら 愚か 見える 行為 彼ら にとって 穢れ 美しく 尊い 信仰 何だか すごく 怖かっ 不気味 善い 行い 反し 分から しまう. 結局 正解 なんて ひとは 苦痛 煩悩 逃れ たく 受け入れる 力 すがっ 生き たく 助け ほしく 絶対的 存在 生み出す じゃ 思う それなのに 深く 信じる ひと 驚く あっけなく 神 存在 裏切ら 絶望 追いやら なんて 皮肉 なんて 残酷 神 御言葉 さえ 守っ いれ 私たち 救わ 神 救い 手 差し伸べ くださる 違い なんて 強く 信じれ 信じる 虚無 的 脆く 壊れ そう 苦しい だけ エティエンヌ 神 自分 救っ くれる 違い 信じ やま けど 治療 まま 奇跡 待っ ただ 病状 悪化 だけ 治る はず 手遅れ. 宗教 関係 断定 的 言う ためらわ 何様 感じ けど それでも 神様 逃げる よ って 思う 自分 苦しい って 痛い って 辛い って 神様 おぼしめし よ 運命 よ って 反抗 みせ ほしい 苦しみ 痛み 辛さ 神様 与え 反抗 いけ とか 言わ ほしい 神様 たら 良い 確か 苦しい けど 神様 おぼしめし って 大事 神様 ある意味 悪者 てる だけ じゃ って 思う 自分 痛めつける 見え 存在 極端 神格 化 運命 とかいう 上っ面 言葉 自分 人生 上書き 死ん だろ 皆 必ず 訪れる なんて 百 承知 大事 死ぬ っていう 最終 地点 じゃなくて 皆 最後 死ぬ だから 生き たい って 死に たく って 思える じゃ 思う のに 無様 だろ 情けなかろ 結果 どう だろ そう やっ あがく 人生 生き 自分 死ん 生き なんか って 証明 じゃ あなた そろそろ 死に って 言わ わかり まし 死 避け 運命 ね なんて あっさり 受け入れ 投げ捨て まえる 軽い 命 人生 なんて っぽっ ち 欲しく. ジュリー 割と 信仰 貫く 葛藤 中盤 浮き出 深み 増し 変化 じれったく 本当に 見せ 方 上手い 大きく 見開い 目 綺麗 けど 無機質 表情 凍っ どことなく 虚ろ 雰囲気 独特 ドラン 監督 相変わらず 色っぽく 地味 けど 存在感 信仰 忠実 生き 弱っ いく 身体 募る 不安 恐怖 自分 唯一 すがっ 見放さ いく 感覚 自分 全て 自分 剥がれ 落ち いく 絶望 感 そういった 負の要素 ぎゅっと 詰め込ま 役 なんなく 演じ しまう あたり やっぱり まとも じゃ 良い 意味. ドラッグ 運び屋 アル中 W不倫 ギャンブル 中 問題 抱え 人物 人生 ほんの少しだけ クロス いっきに 運命 変わり だす 本当に ほんの 少し 変化 何もかも 変わっ 変わっ しまっ もう戻らない 言わ たら ひとり たら 気 変わら たら 失わ 済ん かも しれ 全て 一瞬 消え去る 変え 結末 物語 進む 群像劇 クオリティ すごく 高い テーマ 一貫 個々 どんなに 複雑 過去 現在 背負っ 理解 ありがたかっ. 音楽 すごく 良かっ 常に 不穏 重い けど だからこそ 観 ひと ありのまま 受け入れ させ くれる 弱 欠点 じゃ かも しれ 考える きっかけ くれる 前半 書い 少し 矛盾 けど 自分 死 愛する ひと 死 言い訳 神様 使う って どう よ って 反発 くれる 同時に そういう 生き方 人間 弱 よ ね って 当たり前 肯定 くれる 感じ よ ね. 書い おき たい そんなに 映画 観 てる わけ じゃ けど 間違い 今 観 中 最高 邦題 惚れ もう間 違い 原題 良い 本当に 良い 言うなれば 今年 観 中 ポスター 1番 粋 好き. 一体 神 意志 行為 ゆらぎ 飛行機 堕ち 全能 神 存在 しない."}, {"rating": 4.0, "content": "難しい テーマ. 神 域 超え 現代 医療 命 信仰 様々 角度 みる 思う. 不治の病 治せ しまう 現代 医療 正しい 信仰 命 取る 正しい 見方 様々. グザヴィエドラン 監督 作品 メッセージ性 強く 強い 印象 残る."}, {"rating": 5.0, "content": "全能 神様 いない 飛行機 堕ち かも しれ. 全能 神様 飛行機 堕ち かも しれ. 信仰 ゆらぎ 愛情 ゆらぎ 死 ゆらぎ 自分 信じる ゆらぎ. 私たち 普段 何気ない 選択 現実 全部 ゆらい でる. 人間 心 様々 ゆらぎ 見え 神様 作り出す かも しれ. しれ しか 言え. 人間 って どんなに 信仰 厚く 生きよう 愛情 深く 生きよう. 病気 罪 犯し 行き着く 所 同じ 死. たら 映画 観る 選択 観る 事 出来る 環境 時点 どうも 生きる あん 次第 って. まあ 当たり前 よ. 静か 映像 淡々 乱暴 言わ 気. 最後 女性 バス 見せ 表情. 彼女自身 人生 選択 清々 感じ. 無宗教. 仏教 学校 てる けど."}, {"rating": 4.6, "content": "2016 08 25 シネマカリテ Sc 1 カリコレ 2016. 神 存在 疑問 投げかける 作品. 全能 神 なぜ ？ そんな 皮肉 問い 群像劇 を通して 描か. 皮肉 結末 進ん いく 個々 ストーリー 全て 見応え."}, {"rating": 3.4, "content": "全体的 静か 登場 人物 限り 低 コスト つくら 思っ けど 扱う 問題 重かっ. 最後 一言 人間 信じる 神様 万能 極端 言え 宗教 神様 人間 作っ 感じ 他国 映画 感じ."}, {"rating": 4.8, "content": "いい 邦題 見応え すぎ 飛行機 落ち 全能 神 いない って すごい セリフ 思う 無宗教 信仰 心 薄い カナダ そういう 人 少ない ？ 神 存在 否定 反発 食らわ 心配. 彼ら 選ん 正しかっ 運命 一言 納得 見る 人 思う 違う 答え なんか 落とし 所 受け入れる どう だけ 見る 側 精神状態 感想 変化 そう."}, {"rating": 4.0, "content": "面白かっ. シネマ カフェ 鑑賞. 観 あと 運命 皮肉 想い 馳せ. 宗教観 愛情 罪悪感 許容 心 ゆらぎ. 愛する人 死ん しまう 救う 方法 目 前 のに 己 信仰 背く しまう 自分 信ずる 神 絶対. そんな 時 降り掛かっ 来る 言葉. 飛行機 落ちる 万能 神 いない. 言葉 そう 誰か 誰か 運命 左右 ほんの 些細な 行為. 時 声 かけ たら. 時 目の当たり たら. 後悔 解放 死. 前半 淡々 鬱々 空気 中 群像劇 飛び込む 後半 とても 面白かっ 思惑 佳境 超え 物語 大きく 左右 勘違い 起き 嘘 ばれ 会わ はず 人 会っ しまう 物語 動き出す. なんと 皮肉 結末 収束 向け. 視覚 的 運命 象徴 カット 多かっ ね わざ とか 思う 王道 過ぎ けど エスカレーター シーン 車 外 降っ やん だり 雨 なんか ちょっと アルトマン ぽい. グザヴィエ・ドラン パンチ 役 ね. 死 恐怖 神 絶対 信仰 狭間 揺れる 苦悩 見応え やっぱり そんな ちょっと そっと キャラクター 活き （笑）. ひと癖 ふた 癖 くれ （笑）. ↑ ドラン たい. 無宗教 日本人 しっくり こ かも しれ 宗教観 しばら 登場人物 心 ジレンマ 言葉 あらわ 苦痛 思う 演じ きっ キャスト 皆さん 素晴らしかっ."}, {"rating": 4.0, "content": "前回 寝 再 リベンジ. 【 2回目 】. 看護士 気づい しまっ ね …. 自分 医療行為 患者 生死 司っ. 本来 神 行う べき 生死 決定 自分 担っ. 神 … 自分 … 人間 … …。. 結局 最後 行動 選択 人間 可能性 みたい 賭け なぁ …. 死 って 理不尽. 飛行機事故 生き残り 麻薬 運ん た人 いい … … ？. 飛行機 落ちる 神 いない. 個人的 人 神 信じる きっかけ 信じ きっかけ ほう とても 興味. 【 一 回 目 】. ラスト 15分 くらい 寝 しまい … なんだか 結局 わから … ノ ω ；｀). エホバ 信者 カップル. 看護婦 働く. 白血病 しまっ 恋人 （ ドラン ） 飛行機事故 唯一 生き残り 自分 同じ 血液型 患者. どちら 輸血 必要 てる エホバ 輸血 タブー 奇跡 信じる しか …。. そんな 状況 信仰心 掲げる … 弱っ いく しか ドラン 見 ゆれる 表情 … 神 ゆらぎ … 中 神 信じる 意義 信仰心 ゆらぐ. オチ 見逃し 点数 つけ ませ （ 苦笑."}, {"rating": 4.3, "content": "宗教 とか 詳しく 神頼み ？ 程度 生きる 自分 がく しか ？ って 思っ. 選択肢 選ぶ 結果 なんて わか ないし. けど 選ん 自分 わけ. 正解 なんて わかん けど. けど 選択 気づか 誰か 影響 受け 自分 影響 与え って たら やっぱり 神のみぞ知る ？. 書い 自分 もう 堂々めぐり （笑） わか いや （笑）. けど タイミング 見 よかっ. 自分 心境 時 選ん 映画 ってな リンク ちゃう だろ."}, {"rating": 3.0, "content": "@ カリコレ. 内容 面白い グザヴィエ 演技力 言う なし けど グザヴィエ 役 主人公 よ ね ？ 感想 初め くる 笑 どちら 言う グザヴィエ 恋人 主人公. 宣伝 あまりに ドランドラン なんだか 変 期待 裏切ら 感じ. 信仰 愛 狭間 揺れ動く 恋人 様子 とても 考え させ 映画 良かっ."}, {"rating": 4.0, "content": "静謐 重厚 おそろしく ハイコンテクスト 群像劇. メインキャスト たる 3 組 カップル 1人 男 バックグラウンド 語ら おろか セリフ 心情 描写 すら ほぼ 皆無 ひたすら 淡々 時に 冗長 言える 丁寧 行動 追う べて 伝えよ 作風 映画 読み解く 鍵 ひとつ エホバの証人 さながら ストイック 醸し出し 感じ まし 内容 まるで 違う ずいぶん 前 見 映画 ガタカ 通じる シリアス 痛み なかなか 消え. 自分 些細な 選択 他人 運命 変え うる 事実 穢れ 血 命 救う 一方 肉親 絆 さえ 躊躇 断つ 苦悩 歳 重ね 燃え盛る 許されない恋 姪 懺悔 ゆえ 罪 犯す 決意 細かく 刻ん 鼻 吸っ ラリ っ たま まんま ギャンブル 興じ 棚 奥 酒 瓶 取り出し ラッパ 飲み したたか 酔っ 店 売り子 困ら み ブルー どころか 真っ黒 こんがらがっ 生 性 欲望 まるで 複雑 あやとり 鑑賞 者 数 だけ 違っ 感想 聞け そう 作品 感じ まし 過去 今 交錯 展開 凝っ てる. 終始 重たい トーン 貫く ゆえ 見 終え 後 スカッとする 言い難い 大事 ひと 失 くし 無力感 打ち ひしが 経験 持つ 身 わりと すんなり 腑 落ちる 膝 打ち たく ある意味 あの日 自分 数 十 年 時 経 救わ 報わ 不思議 気持ち でし たまに こういう 見 おく 平穏 無事 毎日 過剰 ありがたみ 感じ 精神衛生上 とても いい."}, {"rating": 4.1, "content": "色々 人生 重なっ 先 もう少し たら 面白かっ かも. 途中 回 タイトル 重ね 観る 度 なんだか って 考え. あと 中年 老夫婦 会話 驚き 泣い. 歳 重ね たら そんな 受け入れ 方 出来る よ."}, {"rating": 4.5, "content": "罪 犯し 者 神 信じ 続け 者 処罰 同じ 全能 神 存在 あらわし."}, {"rating": 4.0, "content": "やはり グザヴィエドラン 出演 てる 映画 何かと 考え させ. 話 同時 進行 進ん けど. 誰 かしら どこか 繋がっ. 説明. すべて タイミング 巡り 合わせ 起き 出来事. 全能 神 なんて 存在. 謳っ. 帰っ エホバの証人. すごく 調べ しまい まし."}, {"rating": 3.0, "content": "人 救い 求めて 神 祈り 信仰 糧 生きる 生死 境 前 人 信仰 守り 続ける 果たして 正しい. 大半 無宗教 日本 映画 主人公 言動 に対し 違和感 理解 人 少ない だろ. 無神論 者 堂々 発言 神 存在 否定 主張 現在 本作 人 信仰 救わ 救い 問いかける."}, {"rating": 3.9, "content": "自身 生い立ち 幼い 頃 記憶 蘇っ 作品. 父方 親族 仏教 母方 親族 キリスト教 多く 小さい 頃 母親 連れ 毎週 集会 行っ 時には 奉仕活動. 子供 自分 にとって 母親 抗う 支配 者 存在 母親 言いつけ 絶対 正しい. 作中 出 くる 輸血 問題 限ら アルコール 酔い 痴れる 飲ん いけ 諸々 いろんな 戒律. 事実 アルコール中毒 方 排斥 輸血 拒み 死 選ん 方 目の当たり そういった 出来事 たび いつも 長め 祈り 行わ 祈り 内容 全く 理解. 自立 年齢 ある程度 自分 生き方 自身 選べる 頃 母親 干渉 しか 学び 今 特定 宗教 信仰 けれど 幼少期 体験 今 自身 人格 影響 紛い 事実 （ 後 僕 異文化 世界 関心 持つ きっと 干渉 逃れ たい 最近 思う ）. 文明 誕生 宗教 生まれ 経緯 大まか 理解 科学 時代 説明 つか 出来事 目 見えない力 存在 今 時代 宗教 私たち 人間 高度 複雑 感情 持ち合わせる 故に 孤立 孤独 弱い そう 思う. 作品 見 信仰 って ？ 思っ しまう. 信仰 宗教 戒律 目 前 本当 助け 大切な人 死な. 答え どんな 答え 正解 間違い 言葉 括れ. 僕 出来る きっと 神 人 心 信じる ただ だけ."}, {"rating": 4.0, "content": "神 幸せ 奇跡 永遠. 邦題 そのもの いくつか ストーリー 微妙 重なっ 飛行機事故 繋がっ いく. 考え させ."}, {"rating": 4.3, "content": "人 信じ てる. こんな 形 盾. 自分 自由 けど. こういう 宗教 壁 どう だろ. ドラン 存在感. とても 良かっ."}, {"rating": 4.3, "content": "無宗教 わたし にとって 理解 範疇 超える 部分 踏まえ 一個人 じわじわ 押し迫っ くる 善悪 誰 起こり うる 出来事 いろいろ 感情 関係性 詰まり すぎ 数 日間 考える 止まら そうだ."}, {"rating": 4.0, "content": "濃厚 映画 でし. 地味 静か 映画 でし 考え させ. なんか 人生 って ホント こんな もん よ ね 年 とる ごと 思い通り 増え 中 幸せ かも しがみつい 失敗 後悔 生き いか いけ … 辛い. 宗教 力 って すごい 人 すがら 生き いけ 思い知らさ まし."}, {"rating": 3.8, "content": "全能 神 存在 そもそも 神様 って ？ 信仰心 自分 にとって 別世界 エホバの証人 宗教 人生 深く 考え させ 映画 どう 時 神様 お祈り 悪い 時 神様 せい 都合 いい 存在 気 神様 って."}, {"rating": 3.8, "content": "飛行機 落ち 方 悪いこと 幸せ 違い 一般 的 受け取り 方 言える だろ ラスト 顔 涙 すら どこか すべて 知っ 顔 ドラン 死の 追い払っ そう 考える 人 人生 幸せ 逆 必ずしも 不幸せ 言え. 旧約 神 こんな 奴ら 天罰 じゃー とこ 笑 )、 今 時代 生きる 優しい 私たち 辛い 出来事 しか 感じ … 一方 愛 悲しみ 打ち勝つ 最後 表情 教え くれる 神 永遠 人 愛 永遠 だろ その間 ゆらぎ こそ 映画 面白."}, {"rating": 3.0, "content": "スコリモフスキー 11 ミニッツ 11分間 出来事 映画 ロングバージョン. 飛行機 墜ちる 全能 神 存在 しない. 違い. 全能 神 墜 す. 近親相姦 不倫 不信心 者 罰する 出来る. 言わ そう."}, {"rating": 3.9, "content": "ドラン 重 すぎる ぐらい 熱演. ボタン かけ 違い 運命 いたずら 宿命 ？ 考え させ."}, {"rating": 3.8, "content": "ドラン 主演 なのか ？ 思っ けど 時系列 交差 だんだん 謎 解け いく 惹か 映画 でし. 信仰 って すごい 世界 違う 思い まし. 一世一代 決断 どんな 運命 引き起こす なんて 神様 ぐらい しか わから 神様 気まぐれ 神 ゆらぎ. タイトル 納得 映画 でし."}, {"rating": 4.0, "content": "一つ 事件 至る 色々 人達 人生 絡め 映画 実は 系 映画 って 少なく 思う けど 完成度 すごく 高い 思っ. 観 終わっ 時 思っ 汚 思っ ね ずるい 個人 的 意見 けど ね. 事故 起こる 飛行機 乗る 話 何もかも ラスト 為 茶番 すぎ 感じ ね. 信仰心 恋人 捨て 人助け 報わ よ って 単に 否定 為 映画 なぁ って 思っ ね. 途中 完成度 高かっ 為 どんな ラスト くる 期待 ちゃう よ. もん なぁ. ？ … もしか たら … ただ プロパガンダ映画 … … ？ みたい. まあ 個人的 思う 死ん 楽園 行っ 復活 極楽浄土 いっ とか って 今 生き てる 意味 ？ って 思う けど. あと ドラン やっ てる 役 一番 好き ドラン 撮っ てる 映画 本当に 好き けど 役者 ドラン 実は 少し 苦手 よ ね. ドラン 存在 芝居 濃 すぎる くらい 弱い 役 しっくり. あぁ … それにしても 惜しい 映画 … …."}, {"rating": 3.8, "content": "4つ ストーリー 絡み合う 時空 前後 注意 笑. 鑑賞 前 エホバの証人 宗教 理念 少し 頭 入れ 観る 良い 信じ 誰 必要 どう 生きる グザヴィエ・ドラン 考え させ 自分 相反 宗教 信者 演じる 役者 魂 笑."}, {"rating": 3.3, "content": "ゲイ じゃ ドラン. 中央線 遅延 開始 20分 後 ぐらい 鑑賞. なので なかなか 入り込め. 最後 ようやく 飛行機事故 意義 わかっ. ドラン 出て たら 観 そもそも 日本 上映 あろ 作品 けど たま カナダ映画 日本人 にとって マイナー 作品 見 みる 良い 思っ. 一作 判断 どう 思う けど こういう カナダ映画 中 ドラン 監督 作 ずば抜け 感じる. あ 映画 つまらない 訳 じゃ."}, {"rating": 3.5, "content": "飛行機 落ちる 全能 神 存在 しない. 共に エホバの証人 看護婦 白血病 フィアンセ ドラン メイン 添え 複数 ものがたり 過去 現在 行き来 終着 点 墜落 キューバ 行き 飛行機 向かっ いく 群像劇. 運命 キャラクター 背景 含め 丁寧 描か 誰 生き残り なのか 謎 解き 兼ね ラスト 集約 いく 物語 ダイナミック 脚本 妙 惹き つけ 神 ゆらぎ 邦題 素晴らしい. 信仰 良心 それとも 本能 ？. 信じ 身 委ね 生きる ちょっとした 判断 決断 運命 人生 大きく 変わる 神 時に 揺らぐ 与え 時に 奪っ いく 必然性 なんて 無い. 白血病 恋人 生還 飛行機事故 被害者 思い 重ね 信仰 良心 選ぶ ヒロイン 心 ゆらぎ 描き きり 深い 余韻 残す 良作."}, {"rating": 4.5, "content": "生 と死 間 愛 それとも 神か. 全能 神 存在 信じる だろ 大切な人 死ぬ 時 言い訳 誰 くれる だろ."}, {"rating": 4.2, "content": "人生 １つ 事件 全員 巻き込ま. 人 助ける 輸血 勇気 女性 結局 全て 失っ. こんな 世界 思っ. 最後 女性 失っ 考え てる 余韻 浸っ. グザヴィエドラン 映画 いつも 考え させ 内容."}, {"rating": 4.0, "content": "神様 だって すべて 決め そういう どういう."}, {"rating": 4.2, "content": "まじ まばたき もったいない くらい すべて 美しい ずっと 目 開け たい 途中 カラコン 外し 笑. ストーリー 群像劇 時系列 入れ 替り 頭 使う くらくら 感じ 楽しかっ. ただ 主演 ドラン じゃなくて いい 気 なぁ ドラン 女 人 キス どきっと w. 名前 忘れ ちゃっ けど 最後 顔 … … (⚭⚭)."}, {"rating": 4.1, "content": "エホバ よれ 死 自然 飛行機 落ちる 全能 神 存在 しない 予告編 詰まっ 二つ 台詞 心 動かさ 鑑賞 至る. 結末 的 鬱 映画 ミスト ダンサーインザダーク 同列 扱わ 気. もう一度 観 たい."}, {"rating": 4.6, "content": "なぜ 飛行機 堕ち. はじめ 質問 耳 もちろん 答え 窮する けど 種 想定内 答え. 画面 見つめ 2時間 答え 変わり ないん けど 先 質問 本質 変え 問う くる 知っ しまう 人間 事情 人間 因果 人間 応報 数珠繋 って ループ 気がつい たら 元 位置 帰っ てる 改めて 答え. なぜ 飛行機 堕ち. 映画 圧倒的 素晴らしい 群像劇. ◆ ◆. 世界 僕 君 しか たら きっと 神様 必要 かったん やろ なあ クサ 意味 じゃなくて 後ろ向き 意味 そう 思う どう しよう 理不尽 とか 手 負え 数 事情 とか 矛先 どう たら いい わから だらけ 矛先 仮に 神様 矛先 顔向け 誓約 拵え もしか 宗教 って のがそ だけ 宗教 無宗教 差 なんて 皮 一 枚 かも しん. そういう 意味 最後 台詞 僕 にとって 無関係 じゃ なぜ 飛行機 堕ち 答え いない かも しれ 言葉 反論 けど それでも 意味 かも しれ 思う しか じゃ そう 思い たい 気持ち こそ もしか たら 信仰 そうだ 僕 だって 信仰 者. ◆ ◆. ぶるぶる 震え 泣き 観 理由 観 終わっ あと ぜんぜん 冷静 じゃ 理由 一緒 観 ひと 感想 話し合っ 二人 泣い 理由 ぜんぜん わかん よ なんで 映画 響い しまっ 本当に さっぱり 心当たり. ただ 僕 これだけ ダメージ 受け どう しよう 事実 じゃあ 客観的 ぐらい 映画 素晴らしかっ 言い切っ いい どう わか あたり 自分 琴線 らしい 自覚."}, {"rating": 4.1, "content": "マグノリア 見 たく 群像劇 やっぱり 好物. ドラン 役どころ 別に ドラン じゃなくて って くらい 役. 信仰心 人間らしく 生きる 均衡 揺らぐ 瞬間."}, {"rating": 3.8, "content": "全能 神 いない. 一言 片づけ. 敬虔 信者 人. ああ 顔 だろ. 信念 貫き通す 耐える 人. 赦さ 自ら 責める 人. 赦さ 故 溺れ いく 人. 各々 選ん 道. 誰か 道 交わっ. 知らさ. 幸せ 場合. 血液型 適合. 瀕死 患者 目 前. 看護師 信仰 人道 揺れる ？. 妻 浮気 知っ. 他 道 赦す 夫. 優しさ 妻 選ん 道 ？. アルコール依存症 妻. ギャンブル依存症 夫. 求めて 想い出 キューバ. ふたり 空港 向かう ？. 赦し 乞う. 麻薬 運び 金 稼ぐ 男. 赦し 乞う 故に 揺れる ？. 全て 神のみぞ知る ？."}, {"rating": 4.0, "content": "日本 違い 何らかの 宗教 敬虔 信者 たくさん あろ 国 作品 撮り 神 否定 終え すごい 芸術 すごい."}, {"rating": 2.0, "content": "一端 ミーハー ドラン 出 てる 知っ 飛びつい よ ？ ？？？ ？ 脚本 嫌い じゃ けど 撮影 ダサ すぎ 笑い 禁じ 得 よ ？ ？？？ ？ ？."}, {"rating": 3.9, "content": "はじめ 見 させ 分から もやもや ラスト 向け それら 収束 いき 文脈 明らか いく それでも 結局 答え 出る 見事 余韻 残る."}, {"rating": 4.2, "content": "鑑賞 後 独特 余韻. エホバの証人 信仰. 大きな 流れ. 決して だけ. 人々 行き交う 群像劇. 罪 重ねる 人 愛. 信仰 つく 嘘. 航空機 事故 点 線. 見え くる 繋がり. 突き詰めれ 突き詰める. 答え なんて 見え. 自分 覚悟 置く. 問わ 作品. 希望 見える ラスト. 目 前 暗く ラスト. 行く末 淋しい ラスト. 解放 誰 選択 正しい. ベスト. 自分 価値観. 心 揺さぶら. 色んな モノ 神様 宿っ てる よ ね ♪. . 唯一神 考え方 持た 自分. だだだ 信じる 神 祈り 文化. 羨ましい 思う. 自分 信じ. 今 自分 信仰 ？. そんな 自分 心 なんて. ゆらぎ っぱなし よ ねー. なんて 言葉 締め おき. （ 作品 意図 ビミョー ズレる 巻 ）. 全能 神 なんて. 考え させ 良作 思い まし."}, {"rating": 4.5, "content": "もし 神様 にとって 人 蟻 くらい 存在 かも しれ 神様 人間 態度 自分勝手 かも しれ 信心 深く 育っ 信仰 生死 勝る 価値 うる 上手く 実感 わか 支え 信じる 疑っ しまう 瞬間 絶望 感 とても 生々しく 感じ 人 生き いく 何らかの 支え 不可欠 だろ なぁ 邦題 めちゃくちゃ 合っ. 飛行機 堕ちる 全知全能 神 いない. 神様 証拠 人間 存在 話 聞い 幾つ 捉え 方 しまう 表現 思う. 死ぬ 理不尽 感じ しまう 人間 死 確実 知識 生 比べ物 くらい 少ない かも 決して 綺麗 美しい 映画 でし."}, {"rating": 3.2, "content": "吉祥寺 オデヲン 観賞. 宗教 信仰 病 罹患 方 宗教依存症 方 病院."}, {"rating": 4.0, "content": "物語 ★ ★ ★. 配役 ★ ★ ★ ★ ★. 演出 ★ ★ ★ ★ ★. 映像 ★ ★ ★. 音楽 ★ ★ ★ ★. Mommy 目のあたり 監督 グザヴィエ・ドラン 天才 的 演出 感銘 受け 俳優 グザヴィエ・ドラン 観 みよ 映画館. 白血病 エホバの証人 信仰 に従い 輸血 拒否 役どころ 演技 穏やか 中 鬼気 迫る 感じ させ やはり 素晴らしい. 群像劇 ならでは ラスト 向け 収束 感 過去 現在 行っ 来 演出 技法 透明 感 音楽 …. 総じて 悪く. ただ 極めて 宗教 色 強い ストーリー展開 難解 手 映画 堪能 まだまだ 自分 映画 見方 甘い かも … 再 認識 思う. （ ※ 以下 ラストシーン 言及 アリ ）. なぜ 飛行機 堕ちる … ？. 全能 神 存在 しない. キーフレーズ 象徴 ラストシーン 与える 余韻 何とも 救い 感覚. 言っ 絶望 違う. 人間 って かわいそう …. 生きること って 切ない …. 何となく そんな 考え 劇場 後 …。. いつか 観 み たい 作品. 劇場 用 パンフ ★ ★ ★ ★. 400円 まさかの 全 ２ ページ. 裏面 透け ちゃう くらい ペラペラ って パンフ 言える ⁉ ︎ 作り. スゴ …. 二 つ折り 本作 チラシ 間 挟む あら 不思議. グザヴィエ・ドラン 揺らい でる やん. 3D メガネ 見 みる … ‼ ︎. … そんな 遊び さておき 掲載 ドラン コメント 一読 価値 アリ. 映画監督 意識 俳優業 一義的. ただ 待っ やり たい 役 オファー 来 自分 役 与える 監督. ゲイ 公言 ホモセクシャル 禁じ 宗教 信ずる 役 演じ 言及 思わさ."}, {"rating": 3.8, "content": "前半 全く 掴め ドラン 伝え たい なんだろう 必死 模索 まし. 後半 につれて 自分 ずっと 考え 思っ ドラン 表現 気づき 胸 じんわり まし. 私たち 周り 時間 誰 なんと 言お 確実 同じ 速 過ぎ いき どんな 起ころ 早送り 巻き 戻し. 私たち 自分 時間 自分 思い 行動 自分自身 手 だけ 作り上げ 思い がち けど 実は 人 聞い 言葉 人 行動 自分 人生 選択肢 可能性 様々 広がり かたちづくら いっ 私たち 案外 気づい かも しれ. 神 存在 あくまでも 気休め 過ぎ 祈る 勝手 信じる 自由 だから くれる 保証 未来 変わる 決定 打 結局 自分 頼り 自分 だけ そんな 言わ てる 気 決して 宗教 否定."}, {"rating": 3.7, "content": "前置き 必要 わ よく 考え 2人 話し合っ 解決 結果 あ 深い ね てきな."}, {"rating": 4.2, "content": "てっきり ドラン 主演 思っ たら 出演 でし ポスター 結構 憎い 思い つつ 悪い 意味 )、 デザイン 良し 邦題 良し 嬉しい 誤算 ドラン 以外 出演者 方 達 みんな 演技 素晴らしい 群像劇 サンペンス 期待値 以上 楽しめ まし. 時系列 バラバラ 構成 誰 飛行機事故 生き残っ ？ 飛行機 乗っ あろ 人物 搭乗 前 時間 追い 主軸 ドラン 演ずる 白血病 患っ 青年 支える 婚約 相手 看護師 目線 話 進む. 宗教 上 輸血 拒み ただ 死 待つ 青年 飛行機 墜落事故 きっかけ 自ら 信仰 揺らぎ つつ 看護師 対比. 果たして 青年 救う 医療 信仰 それとも 神様 きまぐれ あるいは ...。. 映画 最良 選択 問いただし くる けど 答え 導き出す 無謀 かも しれ 死 目前 最良 選択 なんて 未来 見え 限り 結局 選ん み 分から 人 遅かれ 早かれ いつか 死ぬ 運命 最良 選択 すら 存在 場合 思う それでも 選択 人間 神 じゃ. 医療 信仰 神様 奇跡 etc. .. 呼び方 違う 各々 信じる 違え ど 人 誰か 依存 希望 見出す 生き そう ほう 楽. そう やっ 依存 生き いく 人間 こんなにも 脆く 弱い 見せつけ 気 同時に こそ 生きる っていう じゃ 思っ. うーん なんか 哲学的 しまっ うまく 感想 まとまら 数 日 メモ にらめっこ 出て きた ことば ちょっと 悔しい 見返す たら もう ちょっと うまく 捻り出し たい くらい 観 後 ジワジワ 考え させ くれる 魅力 作品 でし. 余談 けれど 神 解釈 手塚治虫 大先生 火の鳥 一番 しっくり くる."}, {"rating": 3.3, "content": "自分 にとって 最良 選択 他 人 当てはまる 限ら. まぁ しか 何と 呼ぶ かも 本人 次第."}, {"rating": 4.0, "content": "飛行機 落ちる 全知全能 神 いない. 無音 エンドロール 中 ひたすら 言葉 頭 中 鳴り響い. ラスト 神 裁き だろ ？. いや そもそも 神 存在 だろ ？. 信仰 困難 不浄 人間 達 バラバラ 時系列 繋がる ストーリー カメラワーク 音楽 表現 素晴らしかっ. 邦題 神 ゆらぎ とても よい."}, {"rating": 3.6, "content": "何気なく 言っ 誰か 運命 大きく 変え しまっ 思う なんだか 怖く なぁ 後 じわじわくる."}, {"rating": 3.5, "content": "神 ゆらぎ み まし. カナダ 若き 映画監督 俳優 グザヴィエ・ドラン 映画 よー 今回 俳優さん 出演. ドラン 映画 理由 見 なかなか 面白い 映画 でし. お話 多分 カナダ 四 組 男女 織り成す 群像劇 一 組 目 エホバの証人 婚約者 同士 ここに ドラン ！)。 二 組 目 熱烈 浮気 熟年 カップル 三組 目 ギャンブル依存症 夫 アル中 妻 四 組 目 カネ 必要 麻薬 運び 屋 女性. 彼ら 飛行機事故 つながり 選択 行い 結末 迎え. 原題 奇跡 って 秀逸 邦題 素晴らしく 確か 邦題 とおり 頷き. ふつう 起こら 線 交わり 劇的 選択 生み ひとつ 結末 執着 ゆらぎ とる 奇跡 とる ひと 思い 僕 観賞 後 確か ゆらい 思い まし 逆 ゆらぎ 感じ 神様 御 心 理解 つまり ゆらい すら いない 反論 割と アリ かな. さて 映画 もう ひとつ 見どころ いえ グザヴィエ・ドラン ぶっちゃけ 今回 あまり 出番 多く やっぱり 存在感 ね 個人的 好き シーン 選択 あと 婚約者 同士 関係性 あらわす ワンシーン. ドラン 一連 セリフ 映画 価値観 根幹 いっ いい くらい 必見. まとめる 大作 映画 違っ 趣き いい 映画 オススメ 映画 み たら アレコレ 語り たい ひと でしょ できれ wikipedia 程度 いい キリスト教 エホバの証人 知識 ほう 物語 すん はいれる. 公開 期間 場所 結構 限ら ちゃっ てる BD 待ち オッケー 一刻 早く 語り たけれ 映画館 GO. 蛇足 映画 ドラン 出 って 出演 決まっ らしい って 極端 価値 観 ひと 好き よ なー って 思い w."}, {"rating": 4.5, "content": "今年 一 番 かも ドラン 出て るし ドラン 脚本 ~…！ 下心 観 部分 大きかっ けど めちゃくちゃ よかっ. キューバ 行き 飛行機事故 にまつわる 人々 群像劇 初め 突然 出 くる 人々 必死 追って 繋げ 繋げ 感じ どんどん 話 繋がっ 物語 濃密 増し 飛行機 向かっ いっ 善 悪 愛 依存 贖罪 信仰 中 揺れる 人々 人々 決断 飛行機 繋がっ 偶然 運命 必然 決断 境目 なんだか 分から しまう 今 思う 少し 怖い. 映画 邦題 賞賛 てる 人 多い けど たしかに 上手い なぁ 思う 物語 中盤 言葉 物語 核心 突い 思う 意味 分かっ 時 とても 衝撃 ジュリー 中 ゆらぎ はっきり 見える 邦題 いい 思う 理由 思う. 信仰 ってな なんだろう こわい 絶対 的 価値 観 生まれ しまう こわい … …。 なんか 全体 的 歯がゆく 怖く つらく 頭 中 ぐっ ちゃー っと 作品 でし いい 意味 ぐちゃーっと とても いい … …."}, {"rating": 4.6, "content": "よかっ めちゃくちゃ よかっ. かなり ストレート メッセージ 持っ 描き方 丁寧. 丁寧 って 大事. 時系列 前後 しながら そんなに 見にくく むしろ 個々 ストーリ タメ 気持ち いい サスペンス 調 物語 観る 人 ぐいぐい 引き込む 思い返し あぁ 納得. 空港 場所 描き すごく 良く. 特筆 す べき キス. こんなに 嫌味 美しい キスシーン 美しい けど 悲しく. 救える はず 人 救わ 許さ はず 人 人生 失う 神 ゆらぎ めずらしく 言い 邦題. 主演 女性 どんどん ルーニーマーラ 見え 可愛かっ. なんだか 言い たい たくさん 出 くる. ただ ラスト セリフ 朗読 いら."}, {"rating": 4.2, "content": "どう なんの 因果 事実 まざまざ 見せつけ."}, {"rating": 3.8, "content": "エホバの証人 白血病 患者 男性 看護師 女性 カップル 中心 お話 基本的 4 組 7 名 男女 群像劇. パート 同時 進行 点 描か 次第に 線 結ば いく まぁ ありがち 言え ありがちな 展開 線 交わっ いく 興味深く 生存者 誰 ？ ミステリー 要素 加わっ 結構 好き タイプ 作品 でし. 映画 観客 判断 委ねる 部分 多数 出 くる 答え 明確 提示 おそらく 正解 見 人 中 形 残っ いく だろ 思う. 葛藤 依存 不倫 償い …。. さまざま 心の闇 罪 苦しみ. 脱出 図る 7 名 男女 大きな 決断 けれども 決断 運命 歯車 大きく 動き出す. 時 選択 なけれ. そう 思う たくさん. 時 選択 事 実は 必然 運命 かも しれ 思え 作品 ポスター 記さ 奇跡 待つ 事 運命 たら ジワジワ 効い くる. 宗教 色 濃いめ けど 掴ま まし こういう 考える 余白 与え くれる 作品 好き. 役者 グザヴィエ・ドラン 良かっ けど 他 キャスト 熱演 素晴らしかっ. （ コメント欄 ネタバレ 感想 追記 ）."}, {"rating": 3.7, "content": "神 意思. 人 人 思う 姿 色んな 側面 見 よかっ. ハッピー 言わ れれ そう けど. 見 よかっ."}, {"rating": 3.5, "content": "お互い 尊重 つつ 結局 相容れない. 人 そういう かも しれ. 全能 神 いない こそ 奇跡 起きる 信仰心 救わ 頑 すぎる 信仰心 救わ 神 きまぐれ つまり 奇跡 呼ぶ だろ. 原題 MIRACLUM 奇跡 )。 邦題 秀逸. 騒音 集中 色々 考え うえ もう 一 回 観 直し たい."}, {"rating": 3.9, "content": "エホバの証人 男女. お互い 不倫 男女. お互い 依存 性 夫婦. 罪 犯し 償う 麻薬 運び屋 男."}, {"rating": 3.5, "content": "重病 人 見守る ヒロイン 眼差し 人生 一大 決心 おじいちゃん とても 愛 おしく. わかり にくい 群像劇 構成 のに ラスト わかり やすい セリフ ポケット 入れ くれ 感じ コンセプト ストーリーテリング 良かっ."}, {"rating": 3.8, "content": "宗教 絡み ドラン 出番 少なめ 事 かなり ハードル 下げ 鑑賞. いやいや 功 奏し 結構 好き タイプ. 難易度 低い 21グラム みたい. ラスト 台詞 余韻 スゴイ. なにより 新宿 満員 小耳 挟み 覚悟 吉祥寺 オデヲン 午前中 穴場 ガラガラ （ ← 失礼 ← カタカナ ヲ 久しぶり 見 気 ）. しかも スクリーン デカ. デカ ドラン 見れ だけ 満腹 やはり ママ っ子 役柄. やはり 女 男 絡み 正直 好み. 毎度 事 レビュー 失礼 まし. あ こんな ペラペラ パンフ 初 買っ けど ポスター けど. あ しかも エスカレーター 降り 所 灰皿 喫煙者 優しい 映画館. 追加 欲張っ 大きい ほう ポスター 買っ はいい 額 収まら 悲劇. 追加 2017 5 25 DVD 再 鑑賞. ラスト 台詞 場面 人 台詞 今更 気付く."}, {"rating": 3.8, "content": "すごく 挑戦 的 内容 にとって バランス いい 気. 視点 変わる 正義 変わる 神 変わる. 〇〇 なけれ 〇〇 万能. 視点 変わる 言葉 万能. 目 見える 宗教 観 なかなか 想像 づらい 状況 けど."}, {"rating": 3.5, "content": "とても 眠 すぎ かお 酒 回っ 寝 ちゃっ. もう一度 見 よく わから. お酒 飲ん 見る 映画."}, {"rating": 4.1, "content": "全能 神. 言葉 ずしん 心 残り まし. 飛行機事故 関わっ 全く 無関係. 人たち どう 関わっ いく. 多く 語ら 淡々 ストーリー 進み. 結局 自分 決める. 運命. オチ 助かっ 人. 誰か わりと 早め. 分かっ しまっ. 知っ こそ. ジュリー 決断 賞賛 同時に. 犯罪者 宗教 迫害 しまう …. 虚し まし. 自分 宗教 入っ 人 まだしも. 親 入っ. 子供 生まれながら 信者. そこで 命 選択 狭まれ しまう. とても 悲しく まし. 無宗教 なかなか. 考え. 生まれる 環境 自分 決め. あと 自分 次第. って 映画 改めて. 教え もらっ 気. とても 挑戦 的 作品 思い まし."}, {"rating": 3.5, "content": "なるほど ポイント ちょこちょこ 飽き. 宗教 不倫 ドラック 近親相姦 アル中. アンヌドルヴァル 余韻 強い."}, {"rating": 4.0, "content": "敬虔 信者. 己 命 神 意志. 当事者 当然 選択. それでも 俗世 まみれ. 人として 子 無念. 時々 苦悩. 其 々 群像 事情 興味深い."}, {"rating": 3.8, "content": "ドラン 出演 …. しかも 白血病 … エホバの証人 … ？. … 観 なけれ …. 鼻息 荒く つつ 連日 チケット 売 切 続き このまま 上映 終わっ しまう … 危惧し アンコール 上映 ようやく 鑑賞. 飛行機事故 関わる 人々 群像劇 悲劇 を通じて 徐々に 点 点 繋がっ 線 いく 様 描写 最後 観 邦題 タイトル 妙 納得. 信仰 病 間 揺れる ドラン 苦しむ 姿 胸 奥 キュン しまう 仕方."}, {"rating": 4.8, "content": "信じる 幸せ 基準 人. それら 関係 アクシデント 起き. だから 孤独. こういう 群像劇 とても 好き."}, {"rating": 4.5, "content": "寄っ いく カメラワーク 始終 使っ 効果 的 エホバの証人 グザヴィエドラン 飛行機事故 情報 だけ 見 全く 関係 なし にあ 世界観 好き 落ち着い 映像 情景 中 ものすごく 物語 動い."}, {"rating": 4.0, "content": "神 信仰 揺らぎ 決断. 唯一 生存者 誰 なのか ？ 紐解い く. 時系列 適度 入り 混じっ ちょうど いい. ラスト 暗く 切ない 少し 希望."}, {"rating": 3.7, "content": "エホバの証人 である 看護 師 白血病 フィアンセ. ドラック 運び屋 男. アル中 妻 ギャンブル 狂 夫. 不倫 老年 男女. 飛行機事故 基軸 複数 人間 模様 交錯 ヒューマン ドラマ. 全能 神 いない."}, {"rating": 3.3, "content": "宗教 問題 不倫 失望 偽り 償い. 時に 誰か 気持ち 背い 色々 人 決断 どこか 誰か 知ら 内 クロス 誰か 人生 変える … 変え しまう. 良く 悪く. 宗教 話 関わる 正直 理解 難しい 思う けど 話 分かる. 監督 別 方 グザヴィエ・ドラン 色 みたい 感じ けど."}, {"rating": 4.3, "content": "重たく 暗い ひたすらに 美しく 綺麗 映画 でし. エホバの証人 信徒 看護師 葛藤. 奇跡 待つ 運命 たら. 煽り とても 素敵. 人 日本人 なんで こんなに 悩む だろ 疑問 思う かも しれ 宗教 お話 好き 好み 合っ まし. もう一度 見 たい. 2月 上映 予定 ドラン 監督 映画 楽しみ. グザヴィエドラン レアセドゥ って 素晴らしい."}, {"rating": 3.6, "content": "ずっと 満席 やっと 観. 邦題 ぴったり 自分 決断 大切さ 感じ 映画."}, {"rating": 4.5, "content": "あらすじ 読ん ぜったい 映画館 観 たい 思っ やっと チケット とれ. 信じる 欲求 反し 葛藤 好き 思っ （ わたし 性格 悪い ）. 飛行機 墜落 全能 神 存在 しない おじいさん かっこよ すぎ 人 捨て Mr ビーン 似 とっ 正気 じゃ …."}, {"rating": 3.5, "content": "唐突 死 あるいは 死 狭間 生 目の当たり 神 言葉 なんて 空虚 響く だろ. 人 必ず 平等 死ぬ わかっ はず のに わかっ 理不尽 感じ しまう なぜ だろ. 邦題 秀逸 最後 台詞 印象的. 帰り道 わたし 足元 揺らぎ まし."}, {"rating": 3.8, "content": "物事 見方 違い 正しい 間違い いえる 少なく 気 人 にとって 明らか 誤り 人 にとって 紛れ 正しい 捉え 一人一人 判断 基準 問題. どれ だけ 厳格 考え方 貫い 揺るがす 大きな 力 もっ 状況 思っ. だから 信じる 自分 選べ 最後 貫ける どう 自分 じゃ 分から って 思う."}, {"rating": 3.4, "content": "宗教 絡み 難しい. エホバの証人 看護師 女性 婚約者 白血病 男性 （ グザヴィエ・ドラン ） 信仰 上 輸血 治療 拒否 為 婚約者 青年 病状 日々 悪化 女性 信仰 為 看護師 受け入れ なけれ. 飛行機 墜落事故 犠牲 人々 生き残っ 人々 行き詰っ 人生 それでも 再生 しよ 愛 別れ 描か 過去 現在 交差 墜落事故 絡み合い 看護師 女性 信仰 ゆらが 名 わから 生存者 医学 救え 信仰 救え 生死 関わっ しまう ヒロイン 選択 否定 神 だろ. 信仰 責める わけ けれど ただ 戒律 破っ 信者 コミュニティ 排斥 結局 狭い 心 世界 思え しまう."}, {"rating": 4.0, "content": "苦し やるせな 強く 痛い 自分 弱点 オムニバス 痛感."}, {"rating": 3.0, "content": "ドラン ジュテーム って 言わ たい. ↑ 頭 からっぽ 見 以外 感想 言え (-_-) 難しかっ. 2433."}, {"rating": 4.5, "content": "少なくとも 人間 生み出し 可能性 人 奇跡 呼ば だからこそ 奇跡 信じ しまう そんな 考え しまう 作品."}, {"rating": 4.0, "content": "奇跡 望ん どう しよう 時. けれども 信じる 揺らぐ 事. ただ 得る 失う 必要 かも しれ. あと どちら 選ぶ 問題 だけ. 相変わらず グザヴィエ 暗い 映画 似合う. 素敵 でし."}, {"rating": 3.6, "content": "We all are always looking for something that the purpose of living. Family friends partners religion money .... so on. We sometimes lost what we live for That time easy to go drugs gambles alcohol these make us confused that it may help. We hang on something. We struggle with something. When we made up our minds just believe and go Your decision will go the right."}, {"rating": 3.5, "content": "カリコレアンコール. 生き てる だけ 丸もうけ. さんま 座右の銘 数年前 とある きっかけ そう 思う まし. 大きな 病気 怪我 事故 事件 巻き込ま 生き こ 奇跡. なので 起こる 奇跡 運命 飛行機 墜落 彼ら 運命 思っ. 信仰 思想 個人 的 考え もっ 彼ら 幸せ 感じる 良い 思い. 無宗教 自分 たら 理解 多い. 共に エホバの証人 カップル 選択 別れ 興味深かっ. ドラン 演じる 青年 輸血 最後 拒否 背中 不安 悲壮感 表れ 感じ まし. 結局 人間 迷い 不安 中 払拭 宗教 救い 求め ○ ○ だから ○ ○ 理由 付け 自分 守っ 思い まし. . 最後 興味深く 鑑賞 良かっ. 群像劇 すべて 背景 知る 困難 創造 力 持っ 鑑賞 なけれ ね."}, {"rating": 4.7, "content": "シマー にとって 輸血 死ぬ 辛い 輸血 生きる 神 背く 行為. 奇跡 待っ. 死 向かう 辛 そう 姿 見 シマー 揺るぎない 信仰心 揺らぐ. 飛行機 堕ちる 全能 神 いない. 全能 神 たら 私たち どう ？. 死 誰 必ず 平等 訪れる. 飛行機 事故 突然 死ん しまう 人 辛く 生き なけれ 人 自ら 死 選ぶ 人 色々 人間 最後 繋がっ 時 なんとも 言え 感覚. 難しく レビュー 書き にくい けど カリコレ アンコール やっと 鑑賞 出来 本当に 良かっ 作品."}, {"rating": 3.6, "content": "満席 ずっと チケット とれ アンコール 上映 やっと 観 まし グザヴィエ・ドラン 出演 熱望 どれ どれ 思っ 観 たら そんなに 出演. みんな みんな 主役 罪 意識 愛 決断 阻む 神さま なんて くれ 最後 やはり 自分 意思 動く しか 信仰 忠実 なれ けど 信じ 羨ましい 思っ."}, {"rating": 3.8, "content": "人気 すぎ アンコール 上映 やっと チケット 取れ. とても 興味深く 観. 画面 伝わる 重々しい 空気. 静か 強烈 印象 残し っ 映画. 信仰 神 不信感. 完璧 すぎる 邦題 感動."}, {"rating": 4.0, "content": "神 ゆらぎ タイトル フライヤー デザイン 映画 内容 すごく 合っ てる 文化 こうゆう 信仰 扱う 映画 すごく 面白い やっぱ 宗教 なんて とか 言え."}, {"rating": 4.2, "content": "カメラワーク フォーカス 動き 冷たく 浅い 映像 綺麗 すぎ 魅入っ しまっ けど 心 痛く 観 本当に 辛かっ. 複雑 難しかっ けど 見応え 脚本 観 良かっ. ラスト ワン フレーズ."}, {"rating": 3.2, "content": "信じる. 信じる 簡単 かも しれ 楽 かも しれ. 信じ 抜く そう 簡単 不安 さえ かも しれ. 自分 信じ 全て 正しい わけ. 信じ 愛し 取捨選択. 結果 どう 正しい 自分 選択 責任 もち たい."}, {"rating": 2.5, "content": "うーー. いい 映画 けど. スコア 低い 映画 平均 スコア 高 すぎ じゃ ね ？ 捻くれ 精神. 点数 期待 すぎ ちゃっ 犠牲 者 減ら たら いい …。. まずは 稀 見る いい 邦題. ポスター カッコイイ. ストーリー 予備 知識 無難 すぎ 簡単 すぎ. 群像劇 苦手 理解 伏線 回収 感じ. そう 残念 雰囲気 だけ 回収 つもり 伏線. エンドロール 始まる 瞬間 ヤバイ 物み 綺麗 まとまっ って 思っ けど ～～！！. エンドロール 見 色々 思い返す なんだか モヤモヤ …。. 群像劇 事情 明かす 無理 わかっ てる けど 主軸 カップル 以外 詳細 わから 仕舞い. だから 群像劇 苦手 よね …. 人達 どうして 選択 人 どうして あんな 事. うる 察しろ って 事 理解力 無い 馬鹿 黙れ って 事. どっち 雑じ ゃありまんか ？ って 反論 たい. レビュー 見 同じ 事 書い てる 人 頭 問題 思う けど. 誰か 色々 疑問 一部 コメント欄 書い 教え もらえる 嬉しい. 良く 悪く うーん 唸っ しまう 映画 でし. 蛇足 けど パンフレット 400円 残念 過ぎる 注意. ポスター 最高 けど 笑える くらい 薄い."}, {"rating": 3.4, "content": "映画 見 神 どう かや 信仰 是非 信じ どう 行動 自分 意思 決める 描か 感じ まし. 看護師 女性 白血病 青年 自分 自分 生き方 選択 思い."}, {"rating": 4.0, "content": "見応え 群像劇. 監督 のに 随所 散りばめ ドラン っぽ ドラン 好き 堪ら. 35mm 撮影 画 質感 時代 越え 愛さ そう ルックス ヒロイン どこか 時代 不詳 作品. 邦題 グッド."}, {"rating": 4.3, "content": "大好き ドラン 出演 映画 カリコレ 2016 やる 聞い 慌て 観 行き まし 最初 数 分 見 間違い じゃ 無かっ 思える 素晴らしい 映画 思い. 普段 あまり 神 考える ありません 登場人物 中 行動 原理 全て 神 存在 関わっ くる 人 価値観 違い ひしひし 感じ まし 神 不 確定 存在 自分 助かる 命 捨てる 覚悟 きっと 一生 ませ. 映画 主人公 女性 を通して 淡々 神 存在 なか 揺らい いく 様 描き きっ 強い メッセージ性 感じ まし. 様々 登場 人物 キューバ 行き 飛行機 を通じて 繋がっ いく パズル 解け いく 面白かっ 同時に 神 視点 思い まし. ポスター メイン ドラン そんなに 多く 出 ませ 強烈 印象 残し 映画 出る 切望 理由 わかっ 気 まし."}, {"rating": 3.6, "content": "本来 好み タイプ 分類 作品. ギジェルモ・アリアガ とか そっち系 群像劇 ヒューマン ドラマ. けど 何だか しっくり こ …. 観 ｢ 何で やろ ～？」. って 考え … すで 注意力 散漫 (^^;). そん 思っ たぶん 登場人物 誰 一人 共感 じゃ なぁ. イニャリトゥ 作品 とか アロノフスキ － 作品 とか 結構 感情 移入 観. なので 他 方々 酷評 私的 大 絶賛 やっ …. あらすじ こんな 感じ …. エホバの証人 婚約者 結婚 目前 ドラン 演じる 男性 白血病 患う. 生かす 為 輸血 必要 …. エホバの証人 って 厄介 ね …. 結構 クラスメイト いら 輸血 ダメ とか 聞い けど. きっと 信念 反する 思い. 以前 書い ｢ 後悔 絶対 悩む くらい 自分 出来 うる 限り 絶対. 迷い. 何だか 登場人物 達 がん じ らめ てる 見 イラ つい しまい まし …. 人 価値観 思想 宗教観 当たり前. 勿論 否定 つもり 全く. けど やっ たら 何で 悩む ねん. 何で 自分 自分 首 しめ てんねん. って 思っ いやいや むしろ 同族嫌悪 かも ？. 理想 あくまで 理想. 思う いか なんて たくさん. 悩み 出し 結論. 正しい なんて 分から けど きっと よかっ でしょ ね. こっ やや ネタバレ …. けど 決断 だけ 支持 たい. 人 一言 神 疑問 持ち. 決断 …. 生き 当たり前 思想 自分 信念 見つけ 貫く. たった 一人 …. 勇気 行動 感動 まし. 最後 同僚 聞い 後悔 でしょ ？. わかり ませ …. だけど きっと 悔やん. そう 信じ たい."}, {"rating": 3.6, "content": "トム アット ザ・ファーム 以降 グザヴィエ・ドラン 絡み なんとなく 観 行っ しまう 習性 つい 今作 ノリ 行っ. 宗教 なんか まず 今 生命 大事 でしょ ？ 言う 至極 真っ当 普通 意見 思う 宗教 側 人間 にとって 価値観 違う 必ずしも そう 限ら 信仰 永遠 今 だけ 命 永遠 方 大事 彼ら 価値観 ケチ 付ける 出来 だろ 映画 ストーリー ケチ 付ける 意図的 やってくる 宗教 なんか 信じ てる 地獄 落ち ちゃう よ 言う 貶め 方 やってくる 自分自身 無宗教 信仰 持つ 者 煽る 気持ち 信じる 者 虐げる ストーリー 違和感 感じ ジュリー 含め エティエンヌ 家族 ストーリー 虐げ 保守派 羽交い締め 叩く 改革派 辛かっ メイン 家族 保守派 ストーリー 改革派 フラット 登場キャラクター 内 最も 神 ゆらい ジュリー なので 多く 人 最も 感情 移入 思う 元 保守 派 しっかり 叩か 映画 だけ 見れ 信じる 最初 っ 間違い 描き方 ラース・フォン・トリアー 意地悪 裏 イデオロギー 感じ しまっ うまく ノ レ おそらく 監督 撮り たい モノ 明確 撮れ ヘヴィ 題材 サスペンス 風 群像劇 仕立て あげ 見せ 手腕 十分 評価 値する 思う."}, {"rating": 3.0, "content": "日本 公開 決定 前 死ぬ 楽しみ 割 ゆらぐ 3 0 つけ まし."}, {"rating": 3.2, "content": "難しかっ. どんだけ 祈っ 人 死ぬ 死ぬ 本当に 感じ."}, {"rating": 3.5, "content": "ドラン 出演 熱望 作品 フランス語 死生観 って なぜだか 妙 マッチ. 余韻 中 まだ 意味 咀嚼 てる."}, {"rating": 3.3, "content": "神 …. 神様 そんなに 信じ 都合 いい 考え しまう テキ トー 自分 にとって いまいち ピン とこ ない面 多々 それでも 終盤 展開 見 辛い. やっぱり 盛り上がる シーン なんか ほしい なぁ."}, {"rating": 3.5, "content": "エホバの証人 カップル 近く 起き 飛行機事故 きっかけ 衝突 合う お話. 宗教 って 普段 あまり 密接 関わっ こ 日本人 にとって 印象 薄い 気 けど 死に 直面 出来事 起こる 嫌 宗派 違い とか 同じ 宗派 考え方 違い って 現れる 思う. そう 時 通り パートナー 愛せる 考え させ. 自分 信念 取る 愛 取る. 結論 残酷 幸せ かも しれ. 自分 信じ 道 神 御言葉 尊く 美しい."}, {"rating": 4.2, "content": "人 何事 そう けど 自分 信じ い方 信じ そう やっ 自分 守っ いっ てる だろ けど 信仰 深 すぎる やっぱり 理解. じゃあ 正しい って 本人 次第 残酷 結末 受け入れる しか なー. 考え深い 内容 終始 繊細 映像 好き. マミー ママ 出て 個人的 興奮. 後 ポスター カッコ いい. もちろん 買う."}, {"rating": 4.1, "content": "ギャンブル 狂い 夫 アル中 妻 ｡ 不倫 旅行 出かける 老い バーテンダー クローク 女 ｡ 過去 罪 抱え クスリ 運び屋 ｡. 人間 不浄. 言葉 象徴 欲望 翻弄 人々 対称 的 描か エホバの証人 カップル ｡. エボバ 証人 二人 信じ 続ける 目 前 間 抱える ジレンマ ｡ 信じる 人 過ち 空虚 ｡ 個々 人間 描き方 上手い ｡ ､ あまりに ドラマ 的 選択 迫る ストーリー 泣かせよ けしかけ くる 音楽 好み ｡ 思わず 泣い 最初 ゴール 悲劇 って 分かっ たからか ｡. 信じる ゆれる 倫理 ､ 信じる 崩れ く 混沌 出来上がる 気 ｡. 無神論者 けれど ､ 信じ 人間 一概に 宗教 否定 思う ｡."}, {"rating": 3.5, "content": "何度 チケット 争奪 戦 敗れ なんとか アンコール 上映 観賞. 奇跡 神さま 気まぐれ ね."}, {"rating": 5.0, "content": "消化 時間 かかり そう 映画 でし いま 言葉 見つかり ませ. すごい 隙 なし. 罪 ？ 罰 ？."}, {"rating": 4.0, "content": "21グラム アモーレス・ペロス 初期 アレッハンドロ・イニャリトゥ 作品 通ずる 感じ させる 群像劇 墜落 キューバ 行き 飛行機 乗り合わせる 事情 抱え 人々 追い 若干 時間 軸 ずらし 葛藤 悩む 主人公 男女 描い いく 手際 なかなか 見事 どちら 観客 思考 強いる 映画 緻密 計算 脚本 退屈 あまり 感じ させ 麻薬 体内 呑み込み 密輸 図 ろうする 男 キャンブル 狂 夫 アルコール中毒 妻 駆け落ち しよう 不倫 老 カップル 彼ら 運命 見つめ なから たどり着く 飛行機 落ちる 全能 神 存在 しない 哲学 的 場所 観 終わっ 後 深い 余韻 残す 映画 間違い."}, {"rating": 3.6, "content": "今 特定 宗教 教典 キャラクター設定 使用 珍しい 作品. 人 救い 為 宗教 自身 生命 足枷 人. 愛する 故に 過去 捨て去る 人. 過去 出来事 逃れ 人. 誤 ちと 同じく 過ち 読む. 過去 人 誤 ちの 積み重ね なのか ？ ？. 本当に 神 人 救い. 色んな 問い掛け 作品."}, {"rating": 3.3, "content": "飛行機 落ちる 全能 神 存在 からだ. カリコレ. 超 人気 容易 想像 上映 3日 前 日付 変わっ 瞬間 ネット 購入. ポスター ドラン がっつり 飾っ てる けど クレジット 5番 目 くらい よ 笑. 正直 言う 期待値 上回ら. やっぱり 宗教 なんて クソ 食らえ しか 思え. いろんな 群像劇 繋がっ 面白かっ. まあ いかにも ドラン 出 てる なぁ って 感じ 映画 よ ね 笑."}, {"rating": 3.3, "content": "@ シネマカリテ. 信仰 有無 ハッピーエンド バッドエンド 得る 作品 今 未来 幸せ 今 生きる 疑問 持つ 間違っ だろ. 今作 出演 熱望 俳優 徹し グザヴィエ・ドラン 美術 演出 等々 随所 口出し っぽい … 思わ ドラン 色 垣間見 途中 探す 夢中 反省 )。 妄想 近い 仮説 事実 たら セルフプロデュース 能力 それほど 唯一無二 って."}, {"rating": 3.5, "content": "映画 全体 漂う. 不条理 居心地 悪い 感じ. 中 ドラン."}, {"rating": 3.5, "content": "どうしても 見 たく 休み とっ カリコレ 最終日 見 まし. アンコール 上映 早く 言っ よって 思っ けど w. 信仰 生きる 問いかけ くる 映画 答え ひとつ じゃなくて 観 人 価値観 変わっ くる 思う. 群像劇 けど ラスト ひとつ 結末 纏まっ いく 種 カタルシス 心 ストン 落ち くる 見 構成 上手い って 思い まし. エホバの証人 信仰 てる フィアンセ 白血病 事 冒頭 ゆらい た気 けど 飛行機 落ちる 全知全能 神 言わ 事 決定 打 思う. 全体 を通して タイトル 神 ゆらぎ 感じ取れる 作品 思い まし. 信仰 個人 自由 思う けど 死後 世界 来世 期待 現世 ひたすら 耐える タイプ 考え もやもや. 信じ たい 信じれ いい 文句 言え けど ね. 身近 エホバ 家の子 親 影響 同級生 遊ば もらえ かわいそう 戒律 厳しく エホバ 人 以外 交流 もらえ みたい よ ね. せい エホバ って 聞く ちょっと 躊躇 ちゃう けど 映画 見 よかっ. ラストシーン 後 どう 気 けど …."}, {"rating": 3.8, "content": "飛行機 墜ちる 全知全能 神 いない. 言葉 2度 登場 いずれ 愛する人 失っ 者 喪失感 想起 でし. 飛行機 墜落 神 思し召し 捉える 人 信仰 起き 意味 付け 正当 化 強化 点 無神論 だって 一つ 信仰 言え. あまりに 理不尽 ごと 遭遇 人 何らかの 意味 付け 事実 自体 あまり 意味 人間 意味 付け 差異 こそ 神 ゆらぎ でしょ. 主人公 看護師 直面 事実 に対し どんな 意味 付け 本編 描か けど 罪 犯し 者 救わ 明るみ 市井 人々 どんな 意味 付け とても 興味 引く ラスト でし."}, {"rating": 3.0, "content": "ドラン 顔 下 半 分の もっ 感じ 好き じゃ けど 群像劇 んで セーフ 接写 ぼかし いらっ けど 薄氷 状況 人間関係 距離 断絶 話 なー 思い つつ 老いらく カップル 決意 とこ 個人 的 満足 終わっ."}, {"rating": 4.0, "content": "シネマカリテ. 人気 すぐ 満席 しまう 2日 前 日付 変わっ 瞬間 チケット 取っ 観 たい 方 早い 方 良い. ドラン 出演 熱望 だけ 脚本 素晴らしい 音楽 素晴らしい 好き 映画. 信仰心 死生観. 万人 受け入れ 映画 かも しれ けど 生きる って こういう よ なあ. ドラン やっぱり 流石 存在感 放っ けど 出演者 ちょっとした やり取り 目線 間 絶妙 ドラン 以外 すごい よ って かん じ. ただ 飛行機 落ち 全知全能 神 いない 違う 思っ あまりに 哀しいよ."}, {"rating": 3.9, "content": "カリコレ 最終日 鑑賞. 前回 手ブラ シネマカリテ 訪れ 完敗 リベンジ. （ シネマカリテ 上映 2日 前 ネット 販売 ）. 販売開始 15分 後 中央 席 全て 埋まっ アンコール 観 行く 方 日付 変わっ 瞬間 チケット 買っ ください. 全体 を通して ハッピー 感 皆無 終始 重苦しい 雰囲気. エホバ 信仰 カップル 中心 いわば 群像劇 時間 軸 交差 意外と 見やすい. ダブル不倫 老 カップル 運び屋 アル中 ヤク 中 仮面夫婦 信じ 者 裏切る 者 後悔 者 １つ 飛行機事故 結びつい いく. 神 信じる 信仰 先 残る. 死 超え 先. 無宗教 かけ離れ 思想 理解 がたい 部分 まし 医療従事者 生 信仰 優劣 迷う 部分. 【 飛行機事故 起きる 全能 神 存在 しない 】 セリフ 神 ゆらぎ タイトル 意味 詰まっ."}, {"rating": 4.5, "content": "カリコレ 2016 最終日 一番 見 たかっ 神 ゆらぎ トリ 飾り まし. 信仰 生殺与奪 深く 関与 くる 理解 難解 ね 純粋 受け止める しか. 飛行機 落ちる 全能 神 存在 しない 台詞 最後 改めて 深み 感じ させ まし. 誰 苦悩 葛藤 幸せになりたい。 涙 流す でしょ 彼ら 涙 人間性 ありあり 見せ くれ. 映画 正に 涙 映画 率直 感想. ティルト 撮っ 所 不思議 目 いっ しまい まし. はて さて ついに カリコレ 2016 終わり 迎え 魅力 的 作品 数多く 鑑賞 とても 満足. 次 東京国際映画祭 通い 新宿 六本木 日参 でしょ. 良い 映画 巡り会える 近く 神社 日参 ましょ ね 笑."}, {"rating": 3.9, "content": "群像劇. 信仰 愛. 観 すぐ 後 ジワジワ. 答え 出 …."}, {"rating": 3.0, "content": "個人的 宗教 好ま. ただ 映画 時間 流れ 読み やすく 伏線 回収 わかり やすく 良い 映画 スッキリ. ドラン 見 行っ けど わたし 見 たい ドラン なあ … ふつう 正常 者 でし （笑）. 太っ とか いっ てる 人 役 ちゃんと 考え ほう いい. となり 人 おいおい 泣い たん けど 飛行機事故 死ん 可哀想 的 そう ゆう 映画 じゃ ？ って 思っ. ジュリー 最後 虚無感 後悔 キューバ 葉巻 おじさん 言葉 一番 悲しい."}, {"rating": 3.9, "content": "信仰 ってな だろ. 全能 知り 神 手 伸ばす 如何して なんだろう. 飛行機事故 きっかけ 人生 交差. エホバ 方 最期 看 終始 べき 処 帰ら 怖く むしろ 嬉しい 微笑ん おら 思い出し. わから 感覚. 無宗教 神様 仏 様 都合 よく 祈る 日 けど 深い 信仰心 超越 存在 信じ たい 気持ち 偶然 重なる 運命 とか 奇跡 感じ がち けど 感覚 きっと 知り 得. 祈る だけ じゃ 奇跡 起き 科学 証明 病気 選択 次第 治る 可能性 知っ 胸 張り裂け そう. それでも 奇跡 信じ たい ね. 神 ゆらぎ 思い たい ね. 訪問先 人 言葉 投げかけ ハッと 流れる 涙 つられ 泣い. ラスト …. 愛 ってな だろ. 万 人受け 勧め はしません 東名阪 期間限定 上映 各地 広がっ チャンス 是非. 満席 日 改める ドラン 人 呼ん かも しれ ませ なかなか 良かっ よ ドラン 作品 好き 方 合う 作風. 死生観 語り合い たく そんな 作品."}, {"rating": 3.0, "content": "邦題 神 ゆらぎ ポスター 最高 いい 雰囲気 伝え. 思っ たら ドラン あまり 出 こ 残念. さて 置い おい 私自身 テーマ ピン こ もう少し 作り 込み たら なー 印象. 邦題 通り 神 宗教 現実 的 生 間 ゆれ 動く 人間像 テーマ 作品. （ 全知全能 ） 神 信じる. とか. 宗教 身 捧げる. とか. そういう わから 自分 にとって イマイチ ピン こ. 宗教 神 なんて 自分自身 生き やすく 信じ 縋っ み 神 存在 つまるところ 信じる 自分 そう 考える にとって テーマ 揺さぶら （ すみません ）. 人間 模様 作り 込み 甘く 感じ まし. 不倫 相手 勝手 家 来ら 戸惑っ 旦那 いい 雰囲気 のに なぜ 葛藤 ？ 逃避行 老 妻. 突然 別れ 切り出す アル中 妻 夫 ギャンブル 狂 必要性 ？ （ 読み取れ だけ でし たら すみません ）. 全体的 謎 多く しっくり 来 ませ でし. あと 正直 場面 コロコロ 変わり すぎる 過去 現在 入り 混じっ 更に 場面 ごと 大した 印象 内容 把握 づらかっ パンフ くらい 読ん おけ 違い まし. うーん 長々 書い おき シビ 美し 邦題 ＆ ポスター 秀逸. だけ ☆ 3. 観 よかっ."}, {"rating": 4.0, "content": "現実的 クラウドアトラス. クラウドアトラス SF もっ 個 話 繋がり. 作品 現実世界 住む 人間 4つ 物語. 末期 白血病 患者 結構 しよう 看護婦 白血病 患者 宗教 上 輸血. バーテンダー おじいさん クローク おばあさん アル中 妻 ギャンブル 狂 夫 ドラッグ 運び屋 男. 彼ら 物語 過去 未来を 行き来 作り上げ 作品. 主演 世界 騒がせ 続ける 天才 グザヴィエドラン. 脇 固める mammy アンヌドルヴァル. ドラン 俳優 だけ やっ 作品. ハッキリ かなり 難しい. 僕 中 世界 2番 め 好き 監督 グザヴィエドラン. だから 俳優 作品 かなり 期待値 高め 設定. 最初 うーん 連発 少し ずつ 物語 繋がっ いく はやく はやく 後 展開 みせ くれ 自分 続き 気 仕方. 宗教 問題 死 まえ たら 人間 宗教 とる 死 とる 見守る どう 人 命 軽い 言わ ばかり ストーリー. 僕 うまく 説明 ませ. 僕 終わり 方 4つ ストーリー よかっ おもっ 以上 ベスト おもっ グザヴィエドラン 注目 たく ドラン 忘れ いい かも しれ ませ 他 俳優さん 演技 み ほしい 物語 繋がっ ドラン み ほしい. 作品 ぼく とても み たかっ 東京 しか 上映 知っ しょげ まし たまたま 僕 み 劇場 今日 1日 だけ 上映 知っ 見 行っ まし み よかっ. グザヴィエドラン 惑わさ ください. ドラン 作品 忘れ ほしい. 俳優 ドラン み ほしい 忘れ ください w."}, {"rating": 4.0, "content": "飛行機 落ち つまり. 全能 神 いない. エホバの証人 信者 看護師 ジュリー 目 大きく 見開か シーン 印象 的. 飛行機 墜落事故 試練 重傷 奇跡 的 生還 者 宗教 上 理由 輸血 拒む 白血病 フィアンセ そんな 目 見えない力 生かさ 私たち 現実 生きる 私たち 狭間 揺れ動く 言葉 決断 下さ. 一方 知ら いろんな 選択 ゆえに とある キューバ 行き 飛行機 搭乗 引き付け ゆく 赤の他人 同士 登場人物. ギャンブル 酒 不倫 犯罪 … 罪 心 どこか 抱え 彼ら 運命 ジュディー 巻き込む 群集 劇 現在 過去 時間 軸 交差 描か ゆく 展開 興味深い. 最良 選択 だろ. 選択 とり 運命 生きよう 彼ら 行く末 果たして 最良 問わ れれ 間違い ノー だろ 皮肉 結果 思わず 眼前 シャットアウト 気. 人 死 目 前 無力 神 目 前 同じ あろ 神 人智 超え 存在 神 絶対 世の中 神のみぞ知る 世界 存在 しまう からだ. 知ら おのれ 選択 行く先 運命 化し まるで 神 定め 脱力. だが あくまでも 最良 選択 人間. 偶然 あろ 必然 あろ その道 運命 方向付ける 神 人間 同士 神 信仰 死 いつか やってくる 予測 死 別れ 結果 神 全能 欠如 認識 人間 神 存在 頼る 身勝手 思う. 少なくとも そう 思っ. ドラン 演じる 白血病 エティエンヌ 真夜中 ひとり ベッド 腰 掛け 聖書 手 触れる 背中 目 見守る ジュリー. お互い 愛し はず 分かち がたい 彼ら 心情 心 苦しく ざる 得. 神 不信 現実 不信 揺れる たどり着く 境地 気 ざる 得. 観客 深い 議論 巻き込み 容赦なく 余韻 投げかけ くる 作品. ドラン 少し ぽっちゃり まし ？)."}, {"rating": 3.5, "content": "終始 なんだか 気持ち 悪い 映画. 全知全能 神 かいない どんな 状況 あろ 信仰."}, {"rating": 3.6, "content": "信仰 どう 向き合う. エホバの証人 不浄 行い 排斥 対象. 熱心 信者 状況 疑い 持つ. 様々 問題 抱える 複数 男女 登場. 選択 他者 影響 及ぼす 特別 因果 ？. いろんな 人間の業 垣間見. 老人 ロマンス やら 運び屋 楽 じゃ."}, {"rating": 3.5, "content": "エホバの証人 看護師 ジュリー 白血病 患う 婚約者 年配 バーテン クローク 女 不倫 関係 アル中 女 ギャンブル 狂 夫 過去 過ち 償う 麻薬 密売 男 4つ 物語 現在 時間 軸 過去 時間 軸 交差 キューバ 行き 飛行機 繋がる. 冒頭 飛行機事故 画 飛び込み 4 組 物語 語ら いく 群集 劇 現在 過去 時間 軸 うまく 切り替え 抱える 欲望 苦悩 渦巻き 最後 つながり 明らか とらえ てる テーマ 幅広く ジャンル 超え 人間 根本 揺さぶる 生 と死 愛 宗教 非常 雰囲気 群集 劇 スロースターター 引き込む 力 十分. キー エホバの証人 思考 宗教 上 輸血 白血病 婚約者 救う 必要 飛行機事故 唯一 生存 者 血液型 一致 助ける 看護師 だけ 生 信仰 今 献身 的 信仰 続け ジュリー 婚約者 かい 命 奪わ れよ そうして ジュリー 決断 下す. 生 信仰 愛 間 揺れ動き 死ん 後 世界 生き てる 今 世界 葛藤 中 3 組 エピソード 盛り込ま 今 変えよ 決断 キューバ 絡ん くる 描写 喜劇 ひりひり 痛み 描写 丁寧 行わ キューバ 行き 選択 にとって 大きな そう 変わる 信じ そんな 未来へ 光 皮肉 全く 逆 方向 向かっ いく そうして すべて 飛行機事故 全能 神 いない 言う 言葉 集約. 善い 人 救わ わけ 死 目前 人 無力 運命 受け入れる しか 神 悪 与える 悲しみ 与える 試練 与える 人 にとって 悲しいく 耐え 難い 死 誰か 生 誰か 人生 関与 与える 場合 誰か 死 だれか 生 救う 飛行機事故 災害 理不尽 思わ 死 ど 神 与える 試練 それら 意味 捉える."}, {"rating": 3.4, "content": "全て 人間 救済 全能 神 使命 そもそも 神 人間 創造. ４ 組 ストーリー 日常 緩やか ペース 流れ いく. 彼ら ひとりひとり まるで 大きな 河 流れ いく 小舟 共に 進む 舟 すれ違う お互い 存在 すら 知ら. ひとつ 舟 意志 波 起こし 流れ 変え 他 舟 行く 道 変える 大河 浮かぶ 数え切れ 小舟 知ら あいだ 関わり 合い 影響 与え 与え 進む 道 導か. 舟 数 だけ ドラマ それら たとえ 耐えがたい 困難 激しく 燃え上がる 感情 制御 不能 虚無 取り返し つか 後悔 河 波紋 広げ ゆっくり ゆっくり 何事 行き 先 向かっ 流れ いく."}, {"rating": 4.6, "content": "ドラン スクリーン 上 観 たく 鑑賞. 人達 話 どう やっ 繋がる 考え 見 けど そういう ね 納得. 邦題 秀逸."}, {"rating": 3.7, "content": "いっ 印象 残る シーン けど 全体的 重く 余韻 くる 映画. 邦題 ドンピシャ. 不倫 老境 ふたり お気に入り."}, {"rating": 3.8, "content": "チラシ ポスター パンフレット 貫き通し てる 所 配給 粋 感じる. あと 邦題 なんと 秀逸 な！ こんな どんぴしゃり 邦題 思い付い たら 気持ち良い だろ なぁ 思い 見. グッと くる シーン 無かっ （ 作れ ？ ） 最後 ギリギリ 分から 結末 群像劇 中 じわじわ 染み 出す 弱 自身 重なっ じわじわ 苦しい 作品 （ 褒め ）. 劇中 二 度 出 くる セリフ 考え させ."}, {"rating": 2.8, "content": "原題 Miraculum （ ラテン語 奇跡 ） 今回 ばかり 邦題 神 ゆらぎ 秀逸 作品 テーマ 神 意志 登場人物 意志 ゆらぎ つながり 日本版 ポスター 出来栄え 相まって （ 元 ポスター こっち ほう いい ） 鑑賞 意欲 そそら 印象 映画 印象 違え. わけ ポスター タイトル ピン 来 方 オススメ 予備 知識 大丈夫 鑑賞 直後 劇場 内 さっそく 解釈 会話 飛び交っ 複数人 行く いい かも しれ ませ 僕 一人 でし けど ね. （ 2016 8 16 .　 シネマカリテ 鑑賞 ）. ※ 点数 低い 理由 否定 的 意見 激しく ネタバレ コメント欄 書き 未見 方 ネガティブ 発言 嫌い 方 覗か ください."}, {"rating": 3.0, "content": "信仰 ひとつ テーマ 時間 軸 ばらばら 物語 ひとつ 集約 いく スタイル とか 21g ずっと 頭 片隅 浮かん しまっ たし 割 よく タイプ 映画 かんじ 平凡. ほんの 少し きっかけ 人生 思い よら 方 転換 しまう 小さな 波紋 伝わっ 大きく 大きく 他人 人生 信仰 ゆるが しまう."}, {"rating": 3.9, "content": "はっきり 言う ドラン 目当て. カリコレ in 大阪. 問題 抱え 人たち 出 来 宿命 的 一点 向かっ 収束 いく シリアス 群像劇. 麗し ドラン 白血病 末期 敬虔 エホバ 信者 家族 みんな 信者 輸血 たら 助かる かも しれ のに エホバ 信仰 反する って 事 本人 含め みんな 拒否 てる ね. しかも もし 信仰 背く 事 たら 排斥 って 事 恐れ なし あたし 大切な人 命 信仰 天秤 かける 事 自体 もう 共感 輸血 ダメ 教義 っていう そういう 理解 カルト っぽく 嫌 とか 思っ しまっ けれど 信仰 命 天秤 かけ 時 信者 中 やはり ものすごい 葛藤 生まれる ね. 飛行機事故 起きる 全能 神 なんて みたい 事 人 言わ 言葉 ハッ. 自分 ずっと 堅く 信じ 続け 揺らい 時 混乱 迷い 描か とても 人間らしく 美しい 思い まし. 群像劇 好き こんな 救い オチ いっ 話 ひとつひとつ エピソード どんな 風 絡まっ くる こ シリアス 不穏 終始 漂っ 目 離せ. 67."}, {"rating": 4.1, "content": "ドラン 出演 てる 場内 満席. もちろん 今回 期待 ハードル 高く 行き まし よー. ドラン 監督 ー. ドラン 出る やっぱり しまっ いい 映画. 監督 キャスティング 音楽 いい 〜♪♪♪. これぞ 映画. ☆ 映画."}, {"rating": 3.5, "content": "ずーん 余韻 残る 後味 悪い とか そういう 2時間 み 中 だけ 考え きれる テーマ じゃ どちら 事 尊重 映画 宗教 密 日本人 わたし 立場 考え 女の子 涙 流す 台詞 好き 邦題 良い."}, {"rating": 4.1, "content": "難しい. 人間 不完全 忠実 生きる 難しい. 一応 神 信じ てる 身 全能 神 存在 しない 飛行機 堕ちる って 言う 違う ちゃう なっと 思っ. 現代 生きる って 言う 本間 難しい. ドラン 少し しか 出 けど やっぱ 存在感 凄かっ."}, {"rating": 3.7, "content": "飛行機 落ちる 全能 神 存在 しない. グザヴィエ・ドラン 好き 気 鑑賞 なのに ドラン あまり こ （笑）. 4つ 物語 過去 現在 行き来 最終 的 飛行機 墜落事故 つながる 面白かっ エホバの証人 大きな キーワード けど 宗教 とか なじみ 理解 多々 …。 神 ゆらぎ って タイトル ぴったり 原題 miraculous いい けど 行動 すれ 助かる かも しれ のに 奇跡 待つ 運命 なのか … 難しい … もう 一 回 見直し たい."}, {"rating": 4.0, "content": "ドラン 出演 希望 作品. 邦題 悪い. 神 揺らぐ じゃ 究極. 選択 迫ら 個人 揺らぎ. 信仰 人. 正解 とか 不正解 とか ないと 思う. 人 中 満足 てる. 他 人 み どんなに. 不正解 だろ 関係. 他 人 とやかく 言う べき よ. 重苦しい テーマ."}, {"rating": 4.1, "content": "カリテ・ファンタスティック!シネマコレクション 2016. 神さま きまぐれ 私たち 奇跡 呼ぶ. サスペンス タッチ 群像 ヒューマン ドラマ. ドラン 君 出演 熱望 作品. 前 ふり ハードル 上がり よ ね. どんな 役 ⁈. エホバの証人 宗教 制約 輸血 拒み. 死ぬ よし キャラクター. インタビュー とても 愛 おしい 人間. 今 新しい 役どころ 語っ. ポスター パンフ ドラン 君 横顔 ドーン. なのに 意外 主役 拍子抜け 感 …. 独特 葛藤 世界 演じ 惹き つける 魅力 いっぱい グザヴィエ・ドラン … 益々 ファン まし. ストーリー 飛行機事故 絡む 複数 人間 物語 現在 過去 往来 …. この世 生 受ける 奇跡. 死 直面 奇跡. 信仰心 頑 信じる たとえ 死 向かう 考え 曲げ 強 葛藤 弱 …. ギャンブル 負け ‥ おぉ 神 見放さ ⁈. 交差 ラスト 空港 よく 出来 思う. 取り返し つか 過ち 償う ドラッグ 運び屋 男 … 男 過去 空気 読ま 展開 終着 点 秀逸. 音楽 … 重い 場面 透明 響く 歌声 心地よく 響い. Mommy ママ 役 アンヌ アル中 奥様 出演 ハマり 役 でし w."}, {"rating": 3.6, "content": "登場人物 選択 赤の他人 互い 人生 影響 及ぼす. 人 時間 軸 交差 系 映画 好き なかなか 重い テーマ けど 楽しめ 一方向 宗教 だけ 描か たら ちょっと しんどい. グザヴィエドラン 自分 出演 時 サスペンス 系 映画 イメージ. 今回 出演者 割と 多く ドランフューチャー 映画 無かっ けど 映画 始まっ すぐ スクリーン ドラン アップ やっぱり ゾワッと. やり たい っていう 役 どこか 異端 人物 ばかり 共感 のに 圧倒的 魅力. アンヌ・ドルヴァル スーパーマーケット よく 似合う 庶民 派 顔 ？( 失礼 やから アル中 役 こんなに 似合う なんて."}, {"rating": 3.6, "content": "2016年 49本 目 劇場 鑑賞. 8月6日 （ 土 ）～ 開催. カリテファンタスティックシネマコレクション 2016 鑑賞. グザビエ・ドラン 出演 観 まし. エホバの証人 である 看護 師 白血病 フィアンセ. 情熱 的 不倫 続ける 初老 バーテン クローク 係 女. 互い 失望 偽り 暮らす ギャンブル 狂 夫 アル中 妻. 取り返し つか 過ち 償う ドラッグ 運び屋 男. 4つ ストーリー 過去 現在 行き来. 墜落 運命 キューバ 行き 飛行機 搭乗 描か. 運命 自分 選択 他人 運命 変え しまう ？. それとも 神さま きまぐれ ？. 信仰 僕 にとって 理解 難い 部分 まし. グザビエ・ドラン 目当て 観 来ら 人 多い 思い. 主役 思っ ドラン 出番 少なく. キューバ 行き 飛行機 絡ん. 神さま きまぐれ 私たち 奇跡 呼ぶ. 飛行機 落ちる 全能 神 存在 しない."}, {"rating": 3.7, "content": "輸血 不浄 絶対 ませ (`･ω･´). 宗教 私自身 馴染み とても 驚き まし 恐ろしく まし. 信仰 婚約者 あるいは 自分 子供 見殺し しよう ね. 飛行機 落ちる 全能 神 存在 しない. 言葉 聞い 思う でしょ ？ どちら 正しい 正解 …. 全体 予告 通り くらーい シーン 続き 考え させ 映画 でし ^^."}, {"rating": 3.5, "content": "4つ ストーリー. ある日 夜中 起こっ 飛行機 墜落 事件 向かっ 進ん いく. ラスト とんでも 結末 待っ 展開 感じ なんか 自分 物足りない ラスト やっ. 僕 同じく グザヴィエドラン 見 たい 作品 見る 人 少なく 思い 登場シーン 思っ 多く よー."}, {"rating": 4.3, "content": "Xavier 出演 鑑賞. 流石 選ん 映画 だけ 面白い. エホバの証人 信仰 者 にとって 絶対 神 信仰心 比較的 薄い 日本人 にとって あまり 理解 難い 部分 思 彼ら 取って エホバ 死 変え うる 絶対. 静か 流れる 決して 止める 許さ チグハグ 繋が 時間 現在 歯車 合わ 過去 誰 必然 生き てる それとも 偶然 神の仕業 なのか それとも ただ あまりに 偶然 重なる 信仰心 持 ってな い人 さえ 神 疑う 人生 神 悪戯 感じる あまりに 虚しく 切ない 故 きっと 神 せい ほう 楽 なのか しれ. 最後 締めくくり とても 良かっ 一体 どちら 意味 だろ."}, {"rating": 3.8, "content": "多く 語り すぎ 語ら すぎ 演技 相まって 絶妙 人物 感情 描か 感じ. 飛行機 墜落 にまつわる 群像劇 いずれ 物語 些細 他 物語 大きく 関わっ. 自分 好み 物語 でし."}, {"rating": 3.9, "content": "結局 神 なんて 片付ける あまりに 全て 出来事 人物 必然的 繋がっ 神 見出す 十分 気 くる 所 素晴らしい 恐ろしい 物語. まさに 残酷な神が支配する …."}, {"rating": 3.8, "content": "グザヴィエ・ドラン 主役 思い 飛行機事故 めぐる 群像劇 バラバラ 出来事 悩み 苦しみ 抱え 人々 次第に 絡み あい 不思議 穏やか 気持ち ラスト 幸せ 人 なぁ."}, {"rating": 5.0, "content": "様々 香り 纏う 男 濃い Ep 巧み 一つ 事故 一人 変容 束ねる 物語 揺るぎない 信仰心 恋人 向ける 愛情 アンバランス X ドラン 見事 表現 山場 エティエンヌ 口づけ 心 騒い 劇伴 センス 良い."}, {"rating": 3.0, "content": "いくつか ストーリー 絡み合う 奇跡 よい つくり けど 決断 至る 苦悩 もっと 深く 突き刺さる よかっ あえて 俯瞰 視点 お話 面白 感情 汲み取る エモ 狭間 落とさ 感じ ひとは しあわせ かも とか 考え しまっ 自分 エゴ こわい."}, {"rating": 3.8, "content": "スコア 難しい. テーマ 好み 高め 評価. 神 ゆらぎ …. 良い タイトル ね. あらすじ 映画 エホバの証人 信仰 大きく 関係. 人間 運命 個人 選択 結果 それとも 神の手 委ね … ？ 深遠 テーマ 表現 １つ 手段 でしょ. 功 奏し 非常 示唆 富み かつ 極端 だけ わかり易い 問題提起 思い まし. エホバの証人 だけ じゃ 他 にも 様々 問題 抱え 男女 出 来 選択. 以下 長く. 個人的 エホバの証人 信者 恋人 同士 ストーリー 心 響い. エホバの証人 に関して 昔 日本 輸血拒否 事件 まし ね. 信仰 上 輸血 不浄 許さ 彼ら 社会 何かと 軋轢 起こし. なので 彼ら 自体 団結 とても 強い. 映画 中 部分 描か. 単に 輸血 問題 だけ 彼ら 信仰 どれ だけ 強く 彼ら 支え. 特別 信仰 持た 生き 時々 信仰 持て たら とか すがれる 信仰 たら どんなに 楽 思う （ 無いものねだり かも しれ けれど ね ）. 宗教 社会 進歩 果て しない 欲望 不寛容. 社会 進歩 生 欲望 頑 なな 態度 崩さ 不寛容. ジレンマ. ジレンマ 当然 個人 心 及ぶ. ちょっと 脱線. まぁ 観 人 考え 違う 思い 持つ 映画 思い. 追記 ： 現代 的 意味 神 在 不在 性善説 性悪説 テーマ 感じ."}, {"rating": 3.6, "content": "カリコレ 鑑賞. クザヴィエ・ドラン 出演 観 しまい まし 演技 もちろん どっち 奥さん 主役 脇 固める 役 感じ. 複数 登場人物 ストーリー 時系列 ばらばら 進ん いき 最後 パズル ピース 揃う 話 収束. 儚く 切なく 美しい. 日本人 宗教 信仰 厚く 理解 少し 苦しむ 場面 多い 思い 加味 満足 BGM 良かっ 個人的 高 評価. 生き いく 信念 持つ 奇跡 miraculous = 原題 感じ させ くれ まし."}, {"rating": 3.8, "content": "シネマカリテ カリコレ 2016 一 作品 運命 いたずら 描い なかなか ゆらゆら 神様 意地悪 思う ストーリー 脚本 妙 楽しむ 映画. 冒頭 墜落 キューバ 行き 飛行機 描写 複数 グループ 物語 飛行機 向かっ 進行 いく 登場 グループ 4つ 。① ともに エホバの証人 看護婦 白血病 フィアンセ ② 初老 バーテン クローク 係 女 ③ ギャンブル 狂 夫 アル中 妻 ④ ドラッグ 運び屋 男. ポイント 大体 次 通り 。① 二人 輸血 禁止 ② お互い パートナー 情熱 的 老いらく 恋 。③ 自分 相手 愛情 二人 意識 ④ 過去 過ち 償い たい ドラック 運び屋 男 動機. ちょっとした きっかけ 誰か 運命 変える 自分 人生 かけ 決断 報わ 限ら 救い ゆらゆら 感じ 残る 邦題 引きずら 過ぎ かも. 自分 物語 たい 考える どれ 嫌 けど 強いて 言え ②→③→④→① 順 なぁ 自分 場合 老いらく 恋 陥る 可能性 極めて 小さい 現実的 ③ 一番 良い かも."}, {"rating": 4.1, "content": "観る 前 イングマール・ベルイマン 監督 作 第七の封印 観 方 よい 死神 脳裏 焼き付け おい 方 後々 意味 分かる 思い. オフィシャルサイト 抜粋 神様 気まぐれ 奇跡 呼ぶ らしい. 奇跡 持つ 多面性 人 救わ 思う. 作品 は生 もちろん 死 そのもの 奇跡 言っ ？. たら 怖い ぞ. ～ 備忘録 ワード ～. エホバの証人."}, {"rating": 4.3, "content": "こんな 面白い 映画 とても 楽しみ 見 行こ てる 人 乗る 電車 遅延 神 ゆらぎ 感じ 観 一本. 洗練 演技 リアル かつ ある程度 フラット 描か 俗 まみれ 崩壊 寸前 人間関係 中 生きる 人々 社会 歪 恐れ 強い 信仰心 持つ エホバの証人 二 極. 明らか 神 信仰 かけ離れ 両極端 運命 翻弄 中 放り込む 信仰 微か 矛盾 生み出し あくまで 人間ドラマ 中 神 ゆらぎ 象徴 的 描き出し. 運命 転換 点 収斂 いく 脚本 神 定める 運命 不規則 性 絶対 性 問題提起 一層 強調 作り 秀逸 でし. 神 疑問 示す 中 最終 的 人 運命 定める 決断 強い 信仰心 持つ 主人公 って そう 話 エホバの証人 設定 信仰 一面 的 思い込み つながる 危う 皮肉 的 示唆 新鮮味. エホバの証人 訪問 シーン 今年 No. 1 級 神 シーン でし."}, {"rating": 3.5, "content": "演技 抜群 関連 作品 見逃せ グザヴィエ・ドラン 出演作. 個人的 昨年 エレファント ソング 隠れ 傑作 ドラン 演技 圧倒 今作 勝手 ハードル 上げ まくっ しまっ. ドラン 脚本 惚れ込ん 出演 熱望 事 確か ドラン 好き そう 生々しい 抗い 人間の性 業 描い なー 神 信じる 者 信じ ？ 者 悪し き負 スパイラル 組み込ま ドラン 惚れる だろ. 死 必然 死 前提 生死 描き 生 苦しみ 死 安らか 暗示 しみじみ 上手い なー 感じ. 自分 あなた 方 良い 脚本 書く よ 言い たい. 渋い 脚本 もちろん 良い だけ 琴線 ふれる 事実 多少 クサ エンタメ 性 やっぱり 欲しい 思っ しまっ. 役 あまり ドラン 必要性 感じ お互い 無理 てる なー. まず ドラン あ りき 入っ いく ダメ 自分 悪い 思い知らさ 脚本 充分 良く サスペンス 群像劇 良質 間違い. 終盤 放たれる 使い方 余韻 しみじみ 勝手 解釈 浸れ 1 作."}, {"rating": 5.0, "content": "選ぶ 捨てる. 過去 自分 選択 苦しん 人 言わ 言葉 作品 見 思い出し. マリリン・キャストンゲ 青い瞳 ずっと 忘れ."}, {"rating": 3.5, "content": "神 ゆらぎ. 8 6 公開 一足 早く レビュー. 映画 好き 誰 しも 耳 した あろ 新星 グザヴィエ・ドラン. 2012年 出演 ダニエル・グルー 監督 作. 3 組 男女 1人 男 飛行機事故 通し 人間 生き方 葛藤 描い 作品. あなたに 信じる 神 ？. 人 信仰心 とやかく 言う つもり. とやかく 言わ 筋合い. ぼく 言え 無宗教. お正月 タイミング 出先 立ち寄っ お寺 神社 神様にお願い 都合 いい 奴. 都合 いい 弁え 神様 ◯◯ 叶え ください なんて 図々しい お願い 神様 ◯◯ 頑張る 見 ください お願い. でっち上げ 神様 作る 自分 鼓舞 だけ 思う. 劇中 ぼく 信仰 心 人 いれ 生き方 すべて 信仰 こそ 人. 己 信ずる 宗教 教え 生き いく 上 指針 思う. 支え こそ 生き いける. 自分 戒め. 死後 世界 至る 際 安心. 想像 域 言っ 人 良き 道 誘う 思い. 劇中 描か 信仰心 故に 苦しむ 者 姿. そんな ルール 破っ ちゃ えよ ぼく 思っ しまう 信ずる 神 かいない 違い かも しれ. 目 前 大切な人 死ぬ. 助ける 手立て. . 破れ 追放. 試練 言葉 置き換える かも しれ 人 幸せ 導く はず 教え 人 苦しめる いい だろ. だが 無宗教 言っ おき 死後 世界 考える ぼく 不安 駆ら. 現世 信仰心 良き 行い 死後 活きる 神 信じ 目 前 大切な人 助け 大切なこと 感じ しまう. 人 心理 巧み 利用 だけ じゃん 感じ やっぱり 100% そう 言い 切れ 自分. グザヴィエ・ドラン 演じる 教え 白血病 治療 拒む 男. 恋人 看護師. 信仰心 故に 苦しむ 2人 まったく 別 問題 苦しむ 他 登場人物 達. 老齢 互いに 不倫 男女. 夫婦 仲 上手 くいっ アル中 妻 ギャンブル 狂 夫. 過去 過ち 犯し ドラッグ 運び屋. 神 信じる 者 信じ 者. 信じる たら 悪行 限り 尽くし ヤツ ばかり 映し出さ 彼ら 苦しむ 姿 大差 だろ. 信じ 生き いよ 生き てる 苦しん 変わり. 神 恩恵 有無 目 見え. あらゆる 出来事 神 教え 沿っ 解釈 そう 違い しか. どちら 正しい 判断. ただ 現世 すべて 皆 等しく 起こり 得る. 死後 心 安寧. 目 前 大切な人. どちら 選択 しろ 言わ 即座 人 思う. ぼく どちら 選ぶ だろ. 神 持た ぼく 後者 選ぶ 気 死後 心 安寧 願う 想い 確か 持っ. 無縁 登場人物 達 交わる 瞬間 心地 良さ 巧み 脚本. 実 人生 考え 及ぼす ストーリー テーマ 性. 宗教 神 ぼくら 自身 違う 作品 観 感じる 想い 人. ぼく 感じ 綴り まし あなたに あなた 感じ 方 はず. どれ 正解 不正解 思う. 死 至る 時 しか 確証 得. ぜひ 劇場 あなた 感じ 方 ください. 青春 ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 4.0, "content": "宿命 信仰. エホバ 私たち 輸血 禁. 白血病. 血 壊れ しまっ. 輸血 すれ 生きること. だめ. 私たち 出来る 祈っ ケア だけ わ ね. 信仰 さえ 全能 神. 死し 楽園. 永遠 手 入れる だろ. そう だから 僕 信じ くれ. . そう たい ？. そう 在り たい だけ ？. 生 捨て 信仰 貫く ？. 信仰 捨て 生 得る 事 よ. 全て 自分 選ん. 委ね 委ねる 自分 選ん. 自分自身 為 お酒 やめ よ. ほんとうに ？. ギャンブル じゃ よ 会議 よ. 本当に ？. 不倫 まま いや 君 欲しい. いい. 本当に ？. 罪 犯し しまっ. っきり. だから. 飛行機 乗ろ. 本当に ？. カルマ 乗せ 飛行機. . 墜落. . . . . なぜ 墜落 ？. . . . . 全能 神 いない. . . . . . 1人 だけ 生存者. . . . 輸血 できれ 助かる よ. . . . 輸血 エホバ だけ. . . . 信仰 とる ？. . . 目 前 助け 命 とる ？. . . 重なる ？. . . . あなた どう たい ？. . . . 選ぶ. . . . . . . . どう 生き いく ？."}, {"rating": 4.0, "content": "飛行機 落ちる. 全能 神 存在 しない. 神 求め 救い. 神 与え はず 救い. 愛する 眼前 神 ゆらぐ. ＿. ヨハネ 第 一 3 章 4節. 罪 習わし 者. 不法 習わし. 不幸 最初 人間 神 背き. そのため 罪人 まし. 以来 神 人 歩 む道 人 委ね まし. 歴史 見る 人 過ち 犯し ばかり. 各国 政府. 苦悩 抱え. 国 戦争 やめ. 犯罪 不正 病苦 根絶 ませ. 神 もうすぐ 救っ ください. 理不尽 見える 死. エホバ よる そう ありません. 死 必然. ＿. 行っ. 村 町 あるいは 片田舎. 病人 頼み込ん. 外 衣 房 べり よい 触れ させ ください. 触れる. 治っ. ＿. 出エジプト記 15 章 26 節. 言わ. エホバ 声 固く 聴き 従い. 正しい 行え. おき 耳 傾け. 全て 規定 守れ. エジプト人 加え 疾病 あなた 加え. エホバ あなた 癒す 者. ＿. . 魂 つまり 血 伴う 肉. 食べ. 求める. あな た方 魂 血. 救済."}, {"rating": 3.6, "content": "テーマ 神 存在. エホバの証人 信者 若い 男女 墜落 キューバ 行き 飛行機 居合わせる 人たち 群像劇 各々 人生 交差 合い 奇跡 起こる 神のみ わざ それとも. 以下 自分 勝手 持論. （ 不愉快 思い しまい まし たら すみません ）. 中学生 頃 通っ 教会 若い 女性 先生 新婚旅行 先 アフリカ 機上 セスナ機 ごと 行方不明 まし 教会 人たち 両親 神様 早く 必要 近く 呼ん 話し まし 納得 いか 以来 教会 距離 置く まし. ただ. 飛行機 落ちる 全能 神 いない. 作中 言葉 少し 違和感 感じ まし 逆 全能 神 たら 飛行機 落ち 違う 言葉 人間 エゴ 潜ん. 今 個人的 宗教 死 不幸 恐怖 和らげる 精神安定剤 思っ もちろん 人間 必要不可欠 でしょ. 精神安定剤 ばかり 飲ん 病気 怪我 治ら いくら 宗教 熱心 信じ 不幸 好転 思っ. 人 行動 一つ一つ 知ら 誰か 影響 与え 偶然 重なり合っ 奇跡 起こる 神 奇蹟 願う 祈り 気持ち 鎮める 精神安定剤 飲む 行為 しか. 映画 神 存在 真っ向 疑問 視 ダニエル・グルー 監督 そう 思う キッカケ ね ？ （ ちなみに スコセッシ 監督 沈黙 原作者 遠藤周作 キリスト教 信者 ）. 神様 なんて 本当は でしょ 映画 シリーズ 中 作品 筆頭 候補 かも しれ ませ."}, {"rating": 3.3, "content": "一言 信仰 揺らぐ エホバの証人 信者. 運命 神 だけ 決める じゃ 一人一人 決断 結果. ギャンブラー 旦那 飛行機 乗っ 合っ てる よ ね ？."}, {"rating": 4.2, "content": "散々 劇中 語っ だけ 全能 神 居 って ラスト 台詞 いささか 不要 思える 神 居 事故 起きる 人 犯す 過ち 罰 事故 宗教 人 解釈 異なる って 事 神 ゆらぎ って 事 すっかり キラキラ感 失わ グザヴィエ • ドラン なかなか 空気 良作."}, {"rating": 3.1, "content": "信仰 なにか ？ 罪 なにか ？ 神 裁き なにか ？\" 全能 神 挑戦 状 叩きつける シリアス 作品. エホバの証人 信者 看護師 白血病 フィアンセ ギャンブル 中毒 夫 アルコール中毒 妻 ダブル不倫 陥っ 中年 同僚 カップル 過去 自分 過ち 許せ 金 麻薬 密売 男. 【 キューバ 行き 飛行機 墜落 】 点 軸 過去 未来 行っ 来 紡ぎ 出さ 人間 模様 まるで 蜘蛛 糸 張っ いく 絡み合い 広がっ いく. 作品 キモ エホバの証人 \"。 個人 カトリック 教徒 認識 エホバの証人 一般 的 キリスト教 本質 的 違い 大きく 分ける. ①（ キリスト教 原則 ） 三位一体 否定. ② 血 触れる 拒否. ③ 復活 概念 違い. ３ 点 思っ 本作 問題 ② ③ だろ. エホバの証人 血 触れる 拒否 輸血 認め 現実世界 様々 訴訟 起こっ 神 ゆらぎ 白血病 治癒 事故 生存 者 延命 ２つ 場面 輸血 に関して 精神的 葛藤 描か. なぜ 頑 輸血 拒否 分から 人 思う 理由 上記 ③. 一般 的 キリスト教 復活 死し 魂 神 元 いく 指す エホバの証人 復活 文字通り 肉体 含め 復活 指す. ハルマゲドン 世界 滅び 後 再建 新しい世界 新た 肉体 得て 魂 復活 エホバの証人 言う 復活 信仰 持た 人々 復活 遂げる 無. 一般 的 キリスト教 たとえば 極悪人 死 間際 本当 信仰心 得 られれ 神の国 行ける. エホバの証人 異なり 信仰心 基づい 厳格 掟 破っ 者 排斥 やがて 待つ 新しい世界 復活. だから カップル 頑 輸血 拒否 看護師 目 前 命 重さ 掟 破っ 深い 愛 あっという間に 消え去っ しまっ エホバの証人 死 迎える 死 迎え 後 方 重要 彼ら にとって 当然 結果. 【 飛行機事故 起き = 全能 神 いない 】. 作中 描か 提示 共感 得る だろ 罪 重さ 関わら 罰 与える なんて 神 理不尽 残酷 事件 大きな 事故 起こっ そう 思う 人 多い. エホバの証人 にとって 本来 意味 持た 言葉 はず エホバの証人 にとって 敬虔 エホバ 信者 以外 全て 滅びる 運命. 看護師 言葉 聞い 涙 流す 確実 救う 人間 ２ 人 目 前 事故 遭っ 生き 命 見捨てる 教義 上 実際 死 目の当たり 彼ら 魂 無 帰す 黙っ 見. 掟 破る 決め 後 遺族 （ 正確 違う けど ） 命 助かり よ 自信 持っ 断言. エホバの証人 決別 示し 神 捨て だろ … … ？. … … 読ん いただい 分かり 信仰 基準 本作 鑑賞 終末論 唱える エホバの証人 信徒 リアル 迫る 死 物理的 救える 命 目の当たり どんな 選択 ？ ？. 観る 人 全く 違う 部分 基準 はず 登場人物 ひとりひとり 心情 かも しれ もっと 普遍 的 意味 命 重さ かも しれ 様々 視点 観賞 許し くれる 作品 感じ. 淡々 徐々に 明らか 各人 バックグラウンド 秘密 生存者 誰か ミステリー 要素 神 存在 投げかけ クエスチョン. 生きる 死 罪 信仰. 愛. あなた 神 ゆらぎ 観 一体 考え ？."}, {"rating": 3.7, "content": "飛行機 墜落 全能 神 存在 … なるほど. 無 信仰 リリコ 心情 とか 理解 づらい けど 全然 楽しめ 場面 いろいろ 変わる け 飽きん. エホバの証人 とか 知ら かっ けど 有名人 何人 かおる. 人 信じる とか 自由 じゃ けど 無 信仰 リリコ たら 違和感 感じる. 信仰 縛ら 命 落とす どう ？ って 思っ 思わ. 生きてこそ 幸せ 思う. まあ 難しい. 世界 いろんな 人 おっ いろいろ 考え 持っ 理解 大事 ね. 自分 考え すべて."}, {"rating": 4.0, "content": "飛行機 落ちる. 全能 神 存在 しない. エホバの証人. 宗教 上 戒律 輸血 出来 なんて … エホバ よく 知ら けど 昔 輸血 技術 なんて あくまで 解釈 輸血拒否 なんて …. 医療従事者 ね."}, {"rating": 3.0, "content": "コメント 難い 題材. ドラン 好き じゃ 観 内容. 難しい. 信仰心 治療 拒み 奇跡 信じる 事 って … … 難しい …。. 飛行機 堕ちる 全能 神 存在 からだ 的 事 言っ けど. おっしゃっ る 通り 思っ. 言葉 物語 全て 締め てる. 言葉 言っ 人 含め. 飛行機 乗り込む ストーリー だらだら 感 けど 誰 生存者 ？ 誰 飛行機 乗っ たん ？ 気 良かっ なぁ 思う. とっ 行動 救え 事 残念."}, {"rating": 3.5, "content": "グザヴィエ・ドラン 出て タイトル 気 観 アンヌ・ドルヴァル 出て 嬉しい 魂 揺らぎ やっ. 最後 そう 繋がっ いく 面白かっ. 宗教 信仰心 自分 馴染み よく 理解 信仰心 信仰 捨て どちら 責める 思う. どっち 正しい はず. けど 物語 無視 話 やっぱり 最後 目 前 命 救う 信仰 やめ 側 共感 永遠 じゃ 今 取っ 輸血 ジャン だけ エティエンヌ 頭 浮かん やろ だからこそ 最後 辛かっ. エホバの証人 側 人 そう 人 感想 違う やろ 信仰 持っ てる 人 観 たら どう 思う 疑問 興味. 支え 祈る だけ わかる ？ 腕 掴ま シーン めちゃくちゃ 怖かっ リアル ほんで 圧 かけ くる とこ むかつい しまっ."}, {"rating": 3.5, "content": "私的 グザヴィエ・ドラン 初 作品 噂 聞い けれど すごかっ. 家族 闇 人 普段 取り繕っ てる 部分 内面 あぶり 出す 上手い 愛する 家族 愛する 家族 殺す うる. あと カメラワーク 好き でし."}, {"rating": 4.0, "content": "考え 答え 出 映画 好き. 丁寧 描か 普通の人々 群像劇 人々 命 無情 飛行機事故 奪わ しまう すごく あっけなく やるせない 救え 命. 対し エティエンヌ エホバ 信仰 輸血 拒み 死 受け入れる あっけなく 死ぬ こっち 救える かも しれ 命. 同じ 命 のに どうして こんなにも 違っ しまう エホバ そもそも キリスト教徒 自分 わかる わけ …。. 映画 中 奇跡 すれ 男 赦し 得 …。. 最後 吐き 捨てる 台詞 心 残る."}, {"rating": 4.8, "content": "一つ一つ 場面 強く 感動 しまっ キリ 無かっ もう一度 見 たい そう 強く 思い まし そんな 映画 久しぶり グザヴィエドラン 監督 やっ 思っ たら 違い まし 自分 宗教 学び 直し たい 思っ キム 役 サリアンコーミエ 女優 ルックス 髪型 120 パーセント 自分 好み でし 色々 検索 たら フランス語 ページ しか ヒット 機 フランス語 勉強 しよ 思い まし 恋 でし."}, {"rating": 4.0, "content": "いろんな 登場人物 話 並行 てる 最初 戸惑っ けど おもしろかっ っす おもしろかっ っていう 苦しかっ. グザヴィエドラン ほんとに 美しい 笑顔 見る ホッ 泣い てる 泣かないで って 気持ち 凄い なあ. 宗教 難しい すぎる よ ね 全能 神 きっと 存在 思う のに 人 どうして 神様 信じ すぎ ちゃう だろ 無宗教 完璧 共感 けど 完璧 共感 よかっ 少し 思う."}, {"rating": 4.2, "content": "邦題 惹か. 自分 あまり 神様 信仰 気 なれ 天邪鬼 気持ち 見 みよ 思っ. 淡々 静か ぽつぽつ 展開 いく 感じ. （ 邦題 エホバ どう とか 以外 予備 知識 なし 見 ） 人物 つながり 分かっ 時 頼む 救わ くれ … … って 願っ ことごとく 裏切ら 絶望. やっぱり 神. エティエンヌ 好き すぎる ドラン なのか … なるほど. キス 吐く シーン 最高 好き でし."}, {"rating": 3.9, "content": "最後 セリフ. 飛行機 落ちる 全能 神 存在 しない."}, {"rating": 3.5, "content": "記録. こんな 役者 ドラン 素敵 ね 本当に 魅力 的 方. 内容 登場人物 イマイチ 感情移入 引っかかる 部分 … うーん. 音楽 非常 良かっ 見返し たい. あと ドラン 恋人役 マリリン・キャストンゲ 演技 良かっ. ドラン 映画 常連 女優 アンヌ・ドルヴァル 出演 個人的 嬉しかっ. P.S.. 9月 WOWOW 放送 みたい ね. 加入 方 是非 機会 鑑賞 み 下さい."}, {"rating": 3.8, "content": "敬虔 信仰 心 揺さぶら 状況 陥っ 心情 行動 どう 変化. 宗教 状況 まったく 違う けど 沈黙 サイレンス とても 興味深かっ 部分. ジュリー 決断 どれほど 重い エティエンヌ 突き放し 方 印象 残っ. 重要 決断 行動 上 キューバ 行く 行か けど 飛行機事故 無慈悲 起こる だから 万能 神 いない 繰り返さ けど どんな 起き 神 試練 捉える 人. 映画 エホバの証人 自体 掘り下げ 描い わけ 同性愛 禁じ エホバの証人 信徒 演じる グザヴィエ・ドラン って すごい 思っ."}, {"rating": 3.6, "content": "生きる 希望 満ち 人間 死に 死 厭わ 人間 生かさ 生きる べき 人間 救わ. 絶対 的 神 信仰 揺らぎ. 果たして 御言葉 守る 神 近づける だろ ？ 愛する人 信仰 間 揺れ動く 主人公. 医療従事者 助かる 命 信仰 目 見え みすみす 諦め いい だろ. 神様 どうか 分かり ませ. 目 前 命 救い 手 差し出さ 神 なんて いら. きっと 自分 行動 間違い 思っ はず. 不条理 世界 静か 絶対 的 反抗."}, {"rating": 3.0, "content": "エホバの証人 新興宗教 バイアス ただ そういう 描い 良かっ. エホバの証人 信仰 輸血 拒ん 男 あ ずれ 死 不倫 カップル 死に 姪 関係 持っ ヤク 運び屋 最終的 死に アル中 ギャンブル依存症 夫婦 だけ 生き延び 飛行機事故. 主人公 女性 信仰 捨て 運び屋 救う 輸血 応じ 関わら 結局 死ぬ. 面白く そう テーマ 時系列 入れ替え とか 良かっ けど 妻 不倫 旅行 亡くし 男性 神 いれ 飛行機事故 なんて 起こら って 台詞 描き たかっ だけ ？ って かんじ オチ 弱かっ."}, {"rating": 3.4, "content": "宗教 分から 愛情 分かる ジュリー 患者 命 宗教 投げ 打っ 救う 事 エティエンヌ 愛情 重ね だろ 彼ら 宗教 愛情 濃い 分から. 飛行機 落ちる 全知全能 神 いない. 唯一 生存者 罪 犯す ドラッグ 運び屋 皮肉 ね."}, {"rating": 3.4, "content": "飛行機 落ちる 全能 神 存在 しない. 無 信仰 言わ 日本人 難しい 作品 かも. 輸血 信仰 反する 死ぬ 方 選ぶ とかいう 思想 理解. 最後 信仰 反し 輸血 人 救お 人間らしい 思っ."}, {"rating": 4.0, "content": "クザヴィエ・ドラン 出 てる 情報 だけ 全く 予告 編 とか あらすじ 等 見 上 鑑賞. メイン 看護婦 エホバの証人 青年 時系列 異なっ 最後 飛行機 搭乗 ゲート シーン 向かう につれて 真実 歩み寄っ いく ストーリー. エホバ 勧誘 たまたま 開け ドア カジノ クローク 女性 旦那さん. 人 言わ 一言 感じる 看護婦 揺らぎ 。( 思え 飛行機事故 後 旦那さん 奥さん 失っ 悲しみ くれ. 主人公 気 つか 登場人物 接点 少し サスペンス 感じ. 最後 バス シーン エホバ 青年 思う 神 信じ 病 倒れ 治療 受ける 拒否 続け 理想 死 遂げる 思える はや い死 望ん かも 知れ けど 希望 満足 だろ まわり 家族 含め. 宗教 信仰 に関して 接点 良く 知ら けど 人 助ける 選択肢 狭める おもっ エホバの証人 ケース."}, {"rating": 4.5, "content": "泣い 号泣 でし. 飛行機 墜落 オチ 予め 分かっ ストーリー 始まり 過去 現在 混ざっ 話 進ん いき. 墜落 未来 わかっ 映画 ストーリー 進む につれ 観 いく 辛く 話 でし 乗ら なきゃ いい のに 選択 なきゃ いい のに って 思い. 信仰 神 かも 考え しまう 信仰 悪い じゃ けれど 選択 正しい ？ 信じる 時に 誤っ 選択 しまい. 間違っ けど 間違い だらけ 辛い けれど 美しい 映画 でし."}, {"rating": 4.0, "content": "グサヴィエドラン 主演 カナダ映画. 信仰 厚い 婚約 中 男女 3年ぶり 帰国 弟 兄 中年 夫婦 老い 男女 … 4 組 織りなす 物語. 何かしら 苦悩 抱え 人として どう べき 救済 考え させ 作品. 婚約 中 男女 信仰 教義 輸血 姦淫 格闘技 喫煙 薬物 不倫 伴わ 離婚 認め おら 破戒 排斥 意味. 教義 作品 深み 与え. いい 作品. ときどき あまり 意味 持た 動き カメラワーク もったいない 気. 原題 ラテン語 奇跡 意. 邦題 主観 入り すぎ 悪例."}, {"rating": 3.8, "content": "神 信じ けれど 神 祈る人 姿 とても 美しい 思っ しまう. 人類 救い 求め 創り出し 信仰 自ら 苦しめ 矛盾 けれど 彼ら にとって 信仰 捨てる 生まれ 家 捨てる だろ 生まれ 方 選べ 死に 方 選べる 本人 望ん 信仰 命 捨てる あるいは 正しい だろ. 淡々 進む 群像劇 描か 部分 多い 一方 抉り 取る 描い 印象 持て 評価 分かれる 映画 思う. それでも 平坦 ゆえ 純粋 愛し 哀し 押しつけがましく 観客 寄り添っ くる 映画 思っ. ジュリー 涙 綺麗."}, {"rating": 3.5, "content": "飛行機 墜落 全能 神 存在 しない. 浮気 相手 キューバ 旅立っ しまっ 妻 物語 中核 飛行機事故 亡くし 夫 エホバの証人 教え 訪問 来る 2人 そう 告げる. 宗教 とか 全く 興味 エホバの証人 教え 輸血 いけ 事. 飛行機事故 生死 境 彷徨 患者 適合 輸血 すれ 助かる 血液 持っ エホバの証人 教え 反する 出来 看護師 葛藤 最後 教え 背い 輸血 死ん しまっ 事 告げ. 最後 ブラックアウト 画面 最初 コトバ 残る. 作品 群像劇 言わ 彼氏 重度 白血病 共に エホバの証人 カップル アルコール依存症 妻 ギャンブル依存症 旦那 共に ホテル 働き 不倫 老 カップル 運び屋 弟 空港 社員 兄 四つ 話 つなぎ 起こっ しまっ 飛行機事故 繋げる 話. . . 唯一 生き残っ 身元 分から 人 看病 エホバの証人 信者 事 人 救う 事 狭間 揺れる 看護師 葛藤 とても 繊細 描か まし. . 救い たい 救え 救う 事 今 自分 否定 様々 事 疎外 なけれ いけ 救っ 報わ なんて 理不尽 世界 事 思い知らさ 作品 でし."}, {"rating": 4.5, "content": "まず 映画 構造 内容 相反 映画 構造 内容 異なる 伝え からだ 内容 飛行機 落ちる 全能 神 存在 しない セリフ 集約 神 否定 映画 結末 知らせ 状態 進む 飛行機 落ちる 描き方 物事 結末 一本道 進む 感ぜ 運命論 意識. 神 どう ゆらい 神 ゆらぎ 表れ ひとり 老人 である 飛行機事故 生き残っ 唯一 人間 だけ 結末 知ら 映画 中 最後 どう わから 容態 度々 変動 ゆらい 遂に 死ぬ 一 見神 否定 奇跡 起き. 映画 もう ひとつ ゆらぎ エホバの証人 女性 輸血 可否 ずっと 葛藤 遂に 例 老人 血液 提供 エホバの証人 的 神 否定 冒涜 死ん しまう 神 否定の否定 言える. 興味深い 美しい 映画."}, {"rating": 4.0, "content": "良かっ. 良い って こういう 葛藤 世界 垣間見 たい 思っ. 日本 じゃ すごーく ピン こない あろ 宗教 話. 信仰 命 天秤 全能 神 人間 求め 信仰 心 人 特有 感情 しっかり 描け 思う. ドラン 監督 作品 ファン 物足りない きっと そんな 命 優先 じゃん って 思う じゃ. 演者 人 価値観 友人 受け入れ 人 僕 仲良く たい 思っ."}, {"rating": 3.6, "content": "登場人物 行動 とか 思想 とか 振り返っ みる なるほど ｢ 神 ｣ ｢ ゆらぎ ｣ なぁ. 作品 全体 後ろ かかっ 音楽 あまり 映画 中 聴か 類. 自ら 運命 自ら 決め いく 人々 周囲 フワフワ 漂う 神 見."}, {"rating": 3.5, "content": "登場人物 主役 群像劇 みたい. ドラン 演じる 白血病 青年 婚約 者 看護師 中心 2人 ともに エホバの証人 信者. 男 ほう 血 吐い 病院 すら 行か 日本 住ん 宗教観 がよく わから けれど 自分 信仰 守る 重病 苦しく 治療 受け 人たち 第三者 助け たく 人 信仰心 尊重 あげ なきゃ いけ つらい. 婚約者 看護師 信仰 輸血 協力 つもり 瀕死 患者 前 心 大きく ゆらぎ 結局 自分 血 患者 分け与える 決断 シーン 神 ゆらぎ 邦題 象徴 思う きっかけ 変わっ しまう. 作品 主張 最後 字幕 すべて 詰まっ. やはり ドラン 演技 すごく 良かっ 表情 病人 そのもの 頑 信仰 守ろ 姿 怖く 感じ."}, {"rating": 3.3, "content": "理不尽 見える 死 エホバ にとって 死 自然 信仰心 曲げ って すごい なあ. あんまり 馴染み 話 かも しれ けど よく 話 だろ 思い み 信じ 続け 祈り 続け 奇跡 なんて 起き けど ね. 音楽 よかっ なあ. すごく 悲しく."}, {"rating": 3.0, "content": "神 ゆらぎ よ ね. きっと 信じる 物. 救わ 思っ てる けど. そう かも. 運び屋 人. 兄弟 娘. だめ わ."}, {"rating": 3.9, "content": "信仰 貫い 輸血拒否 白血病 彼氏 同じ 神 信仰 医療従事者 生 と死 交錯 現場 輸血 すれ 生き 知っ 生き 結婚 たく 葛藤. 葛藤 末 目 前 他人 命 救う 輸血 しまっ もう 死後 復活 輸血 拒否 死 受け入れ 復活 居場所 求め 彼氏. もう 復活 あなた 復活 諦め 一緒に 今世 生きよう いない 来世 それでも 望ん 彼氏. なんと 断絶 だろ … ちょっと すごい 瞬間 見 気持ち …. エホバの証人 … 難しい よ … 申し訳ない けども 輸血拒否 事件 とか 二世 信者 強制 とか あまり 良い イメージ …. 内 寄り添う 外 断絶 生み 内 結束 深める 内 排斥 進む 構造 戒律 持つ 団体 どうにも 苦手 … なんか まずは 今生 居場所 見つける 努力 神 向き合い なさい よ あんた なんか 神 すがる しか 状況 自分 追い込む 神 すがる しか よ 余計なお世話 言い たく ちゃう まあ 向き合い 方 わから 宗教 ひとつ … せめても 良識 黙る しか. 信仰心 神 個人 問題 けど 宗教 扱う 人間 人間 集団 よ なあ … 宗教 外 人間 …. 姉 見本 良かっ ね すんなり 抜け 良かっ ね 思っ しまっ あたり うん … 申し訳ない けれども …. 全能 神 いない 思う けれど 全能 神 信じる ひと にとって 飛行機事故 人 死ぬ 神 なんらかの 意思 天命 だろ 思う 死ぬ 死ん 神 意思 仕方 納得 平穏 得 ひと 思う だから 神 ないか なんて 他人 とやかく 言う じゃ. いない 思う そう 思っ たら 神 まるで 幽霊 揺らめい 良い 邦題 思う. 音楽 良い だけ 良い 見 気持ち しまう けれど 助かっ 誰 なのか ？ ミステリ 面白かっ うーん カップル 以外 事情 興味 感じ 気分 問題 …. 泣き腫らし 目 セリフ 言っ ひとり 遺さ 悲壮 なんとも なあ …."}, {"rating": 2.8, "content": "神 とか 信仰 系 映画 見 しまっ …. エホバの証人 って 初めて 知っ けど 唯一神 エホバ 信仰 人たち ねぇ. 女の子 エホバ 信仰 看護 師 働い てる だろ ？ 思っ. 医療 現場 血 関わり って 絶対 避け 自分 以外 人 血 違反 じゃ. 信仰 せい 助け かも しれ 命 助け って 馬鹿げ てる 思う けど 信仰 持っ てる 人 にとって 自分 中 大切 軸 ブレ たら 生き いけ … 輸血 病院 かかっ たら 同じ 信者 コミュニティ ハブ 行っ 生き いけ って 言っ けど 別 信仰 持っ てる 人 たら 何とも 思わ ？ ？ 今 信仰 捨て 全く 違う コミュニティ 生き 行く ぁぁぁ. 最初 何だか わかん けど 徐々 繋がっ 面白かっ. あと ポスター デザイン 好き."}, {"rating": 4.0, "content": "いい レビュー 書ける わから 思っ ただ そのまま 書き. 最初 時系列 ついていけ 何となく 観 ネタバレ 観 やっと 物語 繋がり まし. 伝え たい 伝わっ まし. 個人的 好き 葉巻 父さん ね. 不倫 知っ 全て 悟っ 受け入れる 感じ. 映画 テーマ 言える 名言 サラッと 吐き 捨てる リスペクト かっこいい. 輸血 しない 見 モヤモヤ どちら いいんじゃない 感じ. 助かる 可能性 した 方 いい 確か けれど 人間 必ず いつか 死ぬ じゃ あんなに 強い 気持ち 輸血 拒否 本 抱っこ 寝る くらい いい おもい. ドラン 相変わらず 他 役者さん 演技 一人 残ら 皆 よかっ. 他 レビュー もう ちょっと 大きな オチ ほう 作品 スッキリ 気 長時間 抱い 期待 消化 モヤモヤ まま エンディング 迎え. 良い. 期待 通り 聞か れれ 期待 通り 作品. 系 作品 好き."}, {"rating": 3.6, "content": "神 存在 信じる どんな 出来事 意味 発生. 人 死 そう エホバ 人 死 必然. 見方 よる けど 輸血 決意 結果 組織 排斥 皮肉 的 結末 人 決断 結局 自分 人生 動かす そんな 考え ちゃう 跡 引く 作品."}, {"rating": 4.7, "content": "無宗教 けれど 神様 思っ いない 思っ 普段 都合 よく 自分 なか 解釈 けど. 映画 信仰 二面 性 思う 神 信じる もしか たら 救い 方 多い かも しれ 思っ いっ 人間 信じる ゆらぐ 多い. ジュリー 神 信じ 人 信じ 神 背い 人 命 助けよ 行為 恋人 救い 道 開い 恋人 閉ざさ のに 誰 救う. 人間 小さ ゆえ 複雑 くる ゆらぎ 決断 誰 変え 残酷 運命 歯車 想い 馳せ エンドロール. 飛行機 落ちる 全能 神 いない ——. 出 くる 人 みんなみんな つらかっ はじめ もちろん ドラン 目当て 観 けど ジュリー 役 女優 いちばん よかっ."}, {"rating": 4.1, "content": "鉛 塊 湖 底 音 沈ん いく 映画. 作用 仕方 ドミノ. 人 一番 簡単 殺す 銃 刃物 存在 信仰心 もっと 概念的 思っ. 善き サマリア人 例え 思い出し. かなり 物議 醸し だろ 台詞 けど 日本人 世界 一番 映画 テーマ ピン こない 民族 だろ おもう. おもう 一番 愛 台詞 公園 待っ よ."}, {"rating": 4.0, "content": "グザヴィエ・ドラン 出演 熱望 作品. めっちゃ 観 たかっ のに 愛媛 上映 レンタル やっと 観る 事 まし. すごく 後 引く 作品 余韻 凄い. 宗教 信仰 考え させ 作品 安易 言及 事柄 レビュー 凄く 難しい. 複数 人間 葛藤 交錯 群像劇 後半 につれ それら 微妙 関わり 帯び くる 様 良かっ. 切ない シーン いくつ けど 印象 残る シーン ２つ. 一つ 熟年 不倫 女性 長年 連れ添っ きた あろ 旦那さん. 決める 君 公園 よ 込め 想い 後 飛行機 落ちる 全能 神 存在 しない 台詞. 時系列 はっきり 更に 切なく 苦しく まし. もう 一つ 信仰 背い 玄関 待つ シーン. 取り巻く 色んな 状況 けど 信仰 揺らい 愛する人 命 真っ向 向き合っ こそ. 輸血 決意 信仰 背き 排斥 一緒 生きる 道 望ん 自分 背水の陣 的 部分 多少 感じ 気持ち 想う 流れ 切な すぎ 悲しく まし."}, {"rating": 3.2, "content": "ドラン 好き 見 行っ けど 重い 映画 わ. 神様 航空事故 起こる 証明."}, {"rating": 4.0, "content": "ラスト 凄かっ. 残酷 現実 映画 テーマ 突きつけ 無音 エンドロール. 無音 10秒間 何度 反芻 最後の言葉. 信仰 救わ だろ 救わ 人 たくさん だろ. だけど 万能 固執 正しい 判断 思う. 信仰 執着 苦しま よい 苦しむ かも しれ. 結局 人生 起こる わから. いつも 心 ニュートラル 保っ たい. PS 音楽 センス 良かっ エンドロール 無音 含め."}, {"rating": 3.5, "content": "予備 知識 観 自分 楽しく 鑑賞 出来. さまざま 男女 話し 繋がっ 繋がっ なるほど 1人 頷き 観. エホバ カップル Ｗ 不倫 老人 夫婦 仲 冷め きっ てる 中年 夫婦。 薬 運び屋 皆 何かしら 抱え. 皆 最後 （ 期 ） 皮肉 もん 思っ. ラスト 老人 語っ セリフ エホバ 表情 忘れ."}, {"rating": 3.5, "content": "1週間 前 鑑賞 観 終わっ 色々 考え けど う〜 点数 つけ がたい. 情けない あまり 知識 持っ ひとまず 鑑賞 後 エホバの証人 調べ み キリスト教 ちょっと 違う 輸血拒否 ちょっと 信じ 難い 事実 … お肉 食べ って 徹底 てる けど お肉 食べ いい のに 輸血 禁止 って … お肉 食べ 宗教 輸血 禁止 って 宗教 のに … 信じる って 素晴らしい けど 一方 怖い 思う. ちょっと 前 遅れ 夏休み マレーシア 行っ たら 様々 人種 宗教 持っ 人達 賑わう 多国籍 国家 現地 ガイド 話 興味深く 一生懸命 聞い たん けど いま 世界 一番 多い イスラム教 らしく キリスト教 じゃ ？ って 思っ けど 本当 意味 信仰 者 たしかに イスラム教 方 多い かも しれ …. イスラム教 自殺 者 って 凄い 少ない らしく 多い って やっぱり 信仰心 薄 い国 ほぼ 無宗教 近 い国 日本 韓国 とか ね 宗教的 自殺 タブー 全て イスラム教 場合 アッラー 決める 勝手 死ぬ 神 意志 反する しまう それだけ 絶対 的 存在 けど 考え方 変わっ たとえば 家族 友人 とか 頼る べき 人 信仰 続ける 絶対 的 繋がり 神 持ち合わせ 揺るぎない 気持ち すがる 思う よ ね そういう 意味 自殺 少ない 素晴らしい 思う 宗教 って 怖いっ ていう 偏見 けど 人 にとって 心 拠り所 宗教 って 別に 悪い じゃ かも しれ って 思っ. ただ 一方 起こる すべて 神 意志 不運 人 死ん 神 意志 って すんなり 受け入れる だって 泣け 叫ん だり 悲しみ 打ち ひしが あまり みたい 聞い ちょっと 寂しい なぁ って 思っ しまっ 神 意志 って 思え 全て 広い 心 受け止め だろ けど 人間らし 喜怒哀楽 なくなっ ちゃう 気 ちょっと やっぱり 怖い 思っ しまっ. 話 逸れ ちゃっ けど 輸血 拒否 亡くなっ 人 数 オウム真理教 亡くなっ 人 数 多い かも しれ って 本当に 事実 たら 怖 すぎる 人 助け たい っていう 人間らしい 行動 はず 輸血 世界 排除 しか 助から 悲しき 運命 神様 ね いない 思い つつ 神社 行っ たら 神様 お願い … って やっ てる まったく 都合 いい いつか 宗教 ちゃんと 勉強 しよ 日本 だけ 世界 じゃ 足ら わから それにしても 相変わらず ドラン ちょっと 難しい あと みんな 言っ てる けど ポスター ズル 主役 感 全く."}, {"rating": 3.8, "content": "時間 軸 ずらし 組み立て とても 自然 あと あ 今 って 気づい どっち 考え 見 結局 わから 今 って おこ って 考え. 引き込ま. あと 気 … 人間 フォーカス 周り ぼやける 演出 とても 多かっ 気 目力 堪能 過ぎ まし. 音楽 とても 穏やか 宗教 的 イメージ 合っ とても 素敵. いっ 全く 宗教 的 わから なんとなく 知識 けど …. ずっと 雨 降っ きっと 飛行機 逆 ノアの箱舟 ね って 勝手 解釈 まし. 勝手 色々 言っ ごめんなさい."}, {"rating": 3.0, "content": "冒頭 状況 理解 必死 けど 謎 解け 瞬間 ぱんと クリア 感覚 良かっ. わたし 感じ 病院 アル中 妻 患者 夫 悟る シーン 空港 エスカレーター すれ違う シーン 移り変わっ 時. エホバ 商人 側 描か なかなか 珍しい 作品 彼ら 重 すぎる 信仰 こわい なんで 思い 観 しかも 以外 なんとなく 普通 人 見える こわい. 話 逸れ 輸血 くだり とか そろそろ 現代 技術 研究 成果 あっち 理屈 折り合い つか くる じゃ なあ 思う. 妻 失っ ご 老人 ああ エホバ 商人 結論 言お 言い 放っ くれ ホッ まし. 敬虔 全く キリスト教 信者 こうした 亜種 的 宗教 狂信 様 本当に 怖い クレイジー 思う. （ 詳しく 語弊 かも しれ ませ ）. 原題 奇跡 よく 邦題 付け まし 邦題 アレンジ 成功 希少 例."}, {"rating": 3.5, "content": "時間 軸 描き方 芸術的 全く 救い 輸血 無意味 神 ゆらぎ 言う 神 存在 訴え たい だろ 飛行機 落ちる 全能 神 存在 しない なんだろう."}, {"rating": 4.0, "content": "救わ 信じ のに. 信じ 救わ なんて. エホバの証人 存在 すら 知ら である 男女 熟年 不倫 男女 中毒 侵さ 男女 贖罪 罪 犯す 男. 彼ら 醜く 儚い 群像劇. それら 物語 ひとつ 飛行機 墜落事故 つながる. 信仰 輸血 このまま 白血病 亡くなっ しまう フィアンセ 前 ゆらい ジュリー 描写 いい. なんと 劇的 すぎ. 全体的 淡々 飽き ずっと ちょっと だけ わから. 助かっ 誰 そもそも 人 何で こんな てる. 理解 すこし 複雑 のに 物語 メッセージ たった 一言 セリフ 表れる. 飛行機 落ちる 全能 神 存在 しない. セリフ 吐か 役 とても いい. どう いい けど. おじいさん 方 好き なあ. なぜ あっち 選ん 未だに わから. わざわざ 繰り返さ いい のに. 思っ けど. シークレットサンシャイン 見 思っ けど ひと 救う 宗教 ひと 苦しめる 本当は 神 なんて って 尽きる. 言い 得 邦題 いい. 説明 的 すぎ 演出 いい. 無音 エンドロール いい. ひとりで み ほう いい."}, {"rating": 3.3, "content": "つらい 報わ 終わり. ハッピー 思い バッド. バッド 思え ラッキー. 人生 って 一瞬 一瞬 選択 積み重ね 実感."}, {"rating": 3.6, "content": "エホバの証人. 監督 やっ ドラン 的 映像 印象 うすい … ？."}, {"rating": 5.0, "content": "グザヴィエ・ドラン 映画 好き 俳優 ドラン み たく 鑑賞. 子供 頃 妹 二人 留守番 時 エホバの証人 女性信者 訪れ パンフレット 置い いっ. パンフ 描か 地獄 絵 恐ろしく パンフ 見 しまっ 後悔. 母 帰っ パンフ 描か 世界 否定 もらっ こんな 地獄 現実 たら 思う たっ 気持ち. そんな 昔 思い出し. エティアンヌ 母 達 こんな 気持ち 抱え 生き ？. エティエンヌ 神様 信じ たい 思っ まま 苦しん 死ん 恋人 最後 寄り添っ もらえ. エティエンヌ 恋人役 女優 良かっ 信仰 貫け 恋人 助け けど 人生 まだまだ 続い いく. 熱烈 愛し 風 時 死ん 熟年 不倫 カップル 幸せ 死に 方 思う. . 熟年 カップル SEX シーン 笑い 起こっ."}, {"rating": 3.0, "content": "映画 見 どう しよう くらい 気持ち 悪く 感じる 描写 たま 今回 宗教 くだり もろに まったく 駄目 でし. 医者 治療 提案 シーン 不快 しか 宗教 否定 わけ じゃ けど 何一つ 理解. 奇跡 待つ 運命 たら. 俳優 ドラン どうこう 以前 映画 自体 興味 持て 終わっ 残念."}, {"rating": 3.7, "content": "① カリテ シネマ ファンタスティックコレクション 8 10. ② 元映 2017 2 23 カリコレ 寝 再 鑑賞. 字幕 額賀 深雪. ドラン 主演 あくまでも 補助 的 かんじ. ついで アンヌドルヴァル 出て るし ドア 越し ショット とか 多い ドラン 映画 感 けど 全然 ちがう. エホバの証人 宗教 とても 興味 変 意味. 宗教 扱っ 映画 とか 小説 だいすき なんど けど. 宗教 信仰 必ずしも 救い だけ じゃ 面 みせ おもしろかっ. 信仰 ゆえ 葛藤. 自分 無宗教 強い 信仰心 根 突き 動かし ってな だろ おもい 観. 終盤 向け アンサンブル すごい. 群像劇 けど エスカレーター すれ違い とか 見せ 方 すき. 最後 視線 印象的. 死ん どちら とれる おもしろい. 宗教 入っ かしら 人間 って 救い 求め 苦しん だり. 縋っ 行為 自体 救わ かも しれ. ただ 正直 べつに ドラン じ ゃなくてもいいかなというかんじはした. エレファント ソング ドラン 必要性 感じ. パンフレット いろいろ 補完 たかっ ポスター 2種 作る くらい パンフレット もう すこし がんばっ ほしかっ あの日 本 ポスター. 職場 なぜ 月 1 くらい フロア 事務所 だけ エホバ ひと 冊子 配り 来る けど なぜ. 持っ くる 冊子 映画 出 似 全世界 共通 めっちゃ どう いい おもっ. あと 不倫 てる おば 旦那さん どっか み けど なんの 映画 出て."}]}