{"rating": 3.7, "description": "ミック・ジャガー プロデュース 異例 ジェームス・ブラウン エステート 全面 協力 未公開映像 満載 驚異 ドキュメンタリー 母親 捨て 靴磨き 売春宿 客引き 不遇 少年時代 経 ショービジネス 界 最も 働き者 音楽シーン 君臨 ジェームス・ブラウン そんな 知ら ざる 素顔 ファンク 帝王 呼ば 至っ 経緯 今 アーティスト 与え 絶大 影響 未公開映像 全盛期 ライブ映像 バンド メンバー 関係者 影響 受け アーティスト インタビュー 綴る 熱く 貴重 映像 クロニクル.", "spoiler_reviews": [{"rating": 3.7, "content": "JB 生い立ち 周り 人間関係 生涯 生き様 小気味 いい 安定 グルーブ 上 描か サビ わけ あくまでも ファンク 仕上がり あまり 音楽 深掘 りし シーン."}, {"rating": 3.8, "content": "FUNK MUSIC 好きな人 見る べき 映画. FUNK 黎明期 どういう 差別 迫害 中 戦っ JB どういう ソウル 持っ 訴え. わかり."}, {"rating": 3.4, "content": "1968年 ライブ ファン ステージ 上がっ JB 一人 なだめ って 話 前 見 感動 覚え てる. いろんな 意味 カリスマ性 すごい 人 改めて 思っ. これだけ 有名 人 もう 亡くなっ てる 人 新しい 話 そんなに かも 知れ けど 人 音楽 ダンス 発想 来 もっと 具体的 知り たかっ."}, {"rating": 3.3, "content": "昨年 JB 映画 観 本人 パフォーマンス たっぷり 観 楽しめ. やっぱり 圧倒的 パフォーマンス 唯一無二 改めて 感じ. こっち だけ 起き ドラマ 薄い セット 観る オススメ."}, {"rating": 4.6, "content": "ブラックパワー スーパー みなぎっ まら ねー まじ がち."}, {"rating": 4.0, "content": "ファンク 帝王 ジェームズ・ブラウン 生涯 追っ 怒濤 ドキュメンタリー映画. 過去 バンド ギター 弾い 今や 前人未到 領域 ゆく 孤高 ギタリスト ジェフ・ベック 勝手 師 仰ぎ 職人気質 技 センス 盗も 実に 無謀 チャレンジ ジェフ・ベック リスペクト アーティスト 雑誌 インタビュー 度 名 挙げ アーティスト 一人 ジェームズ・ブラウン 師 リスペクト 男 如何に … 聴き 始め きっかけ ブルース ソウル ルーツ 持ち 圧倒的 グルーヴ エネルギー 放つ その歌 パフォーマンス ほぼ 瞬 殺 状態 以来 ジェームズ・ブラウン 中心 ソウル ファンク 聴き 始め 長い. 1950年代 ソウル シンガー デビュー しながら 北 モータウン フィラデルフィア・ソウル 攻撃 的 いっ サザン・ソウル 田舎臭 微塵も エキセントリック シャウト 唯一無二 ダンス メキメキ 頭角 現し 60年代 ファンク 呼ば 16 ビート ストイック ダンス ビート 生み出す スーツ ネクタイ 革靴 ビシッと 決め 初期 ファッション 白人 中心 ショービズ 界 やっ いく 自身 プライド 証 常に バンド 絶対君主 君臨 メンバー リズム 強化 図る 演奏 ミス 罰金 制 大勢 クビ パットン 将軍 顔負け 暴君 ぶり せい メンバー ストライキ 喰らう 羽目 バンド 内 労使 闘争 発展 すごい 70年代 当時 大統領 ニクソン 親密 黒人 権利 自身 ミュージシャン ステイタス 上げよ 挙げ句 逆 ニクソン 政治 利用 輝かしい 栄光 だけ 失敗 挫折 自身 コンプレックス 詳しく 触れ けっこう 成金 オヤジ 的 側面 覗か 興味深い. 映画 プロデュース いかに ジェームズ・ブラウン 影響 嬉し そう 語る ミック・ジャガー 印象的 ミック はじめ マイケル・ジャクソン プリンス レニー・クラビッツ 活躍 土壌 作っ 功績 あまりに 偉大 事実 再確認 余り 珠玉 音楽 ドキュメント."}, {"rating": 3.8, "content": "JB 好き パワー のす ごい 同胞 ブラックコメディ アン 真似 過去 レジェント って 程度 印象 けど ライブ パフォーマンス こんなに すごい 人 驚き 真似 よく 理解. 永ちゃん ライブ ドキュメント 観 以来 衝撃 食わず嫌い ダメ よ ね 教え."}, {"rating": 4.0, "content": "ジェームスブラウン めちゃくちゃ かっこいい. 煽り イントロ 入る 部分 ヤバ すぎる めちゃくちゃ ロック じゃ. 生 聴い たら ぶっ 倒れる わ. 人種 問題 場面 白人 一歩 引か とか ほんと 感動 わ. マルコムX 思い出し. あと いろんな 意味 永ちゃん 似 思っ. 不遇 少年時代 とか ビジネス 負け. これだけ カリスマ性 我が 強い 身近 バンドメンバー やはり 不満 出 ね."}, {"rating": 4.0, "content": "ジャズ 全盛 後日談 ヒップホップ 前日 譚 後 Netflix ヒップホップ エボリューション 4 シリーズ 通し 観る 今に つながる アフロアメリカン 寄り 音楽史 かなり 良く わかる."}, {"rating": 4.5, "content": "ショービジネス じゃ ショー ビジネス 殺す みたい 言っ 実際 そう. 全盛期 中心 イケイケ JB 音楽 面 ビジネス 面 政治運動 面 焦点 当て いい ドキュメント ジャズ 持ち込ん ファンク 創 生 話 プライド 持て 仕事 論. 同 時期 作ら チャドウィック・ボーズマン 映画 違い 落ち目 話 あまり 描か 両親 捨て 超絶 貧乏 人生 深い闇 与え 関係者 インタビュー ビンビン 伝わっ てる 仕事 夢 だから."}, {"rating": 3.0, "content": "悲壮 過去. 天性 才能. 友 苦悩. ジェームスブラウン 詳しく 知ら 非常 カリスマ性 方 思っ 曲 もっと 聞い 見 たい."}, {"rating": 3.4, "content": "ちょうど 映画 観る 前 友人 お前 ブラック 足り 言わ 確か ブラックミュージック ほぼ 知ら けれど つまり どういう なんだろう 思っ. 本作 観 ジェームス・ブラウン 生き様 思想 触れ 何より 力強い 歌声 聴い 友人 言わ 意味 なんとなく 分かっ 気."}, {"rating": 3.5, "content": "貴重 若い 頃 映像 見れ よかっ 自分 ナマ 見れ ステージ 傲慢 鯉 八 初めて 聞き まし."}, {"rating": 4.1, "content": "瀧川鯉八 だいなまいと. こういう 一次資料 的 一気に 見れる 楽しい アメリカ 史 黒人 運動 史 連動 わかり やすく よかっ JB ほんとうに 男性 性 塊 故に 孤独 だろ けど 利己 的 是非 なんて 気 自分 貫く 姿勢 本当に かっこいい すてき."}, {"rating": 3.8, "content": "本当に 本当に よかっ. 知っ てる 音楽 殆ど JB やっ って 初めて 知っ. パンク ？ ってか JB じゃん. ストーンズ 物足りなく 思える もん. 熱く. 熱く. 様々 音楽 けど 耳 聞く だけ 分から って 映像 見れる っていう 素晴らしい 全身 歌う 人 音楽 好き."}, {"rating": 3.7, "content": "シネマ シティ 観 はぐっ たら 友だち 最近 観 情報 得 ユジク 阿佐ヶ谷 鑑賞. ジェームスブラウン 音楽 ゲロッパ 曲 しか 知ら くらい 無知 けど 興味. 面白かっ ー. キング牧師 追悼 公演 ライブ 対応 感動. 映像 観 1番 よかっ 思っ 60年代 キレッキレ ステージング な！. 大 興奮. 映画 中 たくさん 出 くる 貴重 らしい 映像 俺 名前 知っ てる ミュージシャン インタビュー やはり 音楽 迫力 凄かっ. ジェームスブラウン 自身 人間 的 パワー あて しまっ. 新井英樹 漫画 主人公 そう 近く たら あんまり 友だち たく けど 魅力 的 人間 印象. 全て 認め けど 強烈 魅力 引き寄せ しまい そう 感じ. いや 頭 中 強烈 ドラムブレイク ベース ホーン ギター カッティング シャウト 埋め 尽くさ 聴け."}, {"rating": 3.8, "content": "まあ JB 人柄 置い とい ね. あれだけ 存在 人 普通 人 わけ ね. 驚い ダンス. 歌 マント ショー しか 知ら もん ダンス 驚き まし. MJ しろ JB しろ やっぱり 黒人 リズム感 バネ 凄い なぁ なんて 思い 観 まし. オーティスレディング ドキュメント なんか やん ？. さすが 残ってる 映像 少な すぎる."}, {"rating": 3.6, "content": "米大統領選 前 見る. ステージ 圧巻 もちろん けど キング牧師 死 受けて ステージ 度 見 素晴らしい. ローマ 1日 民主主義 1日. 先人 コツコツ 積み上げ 崩壊 11月8日. ただただ 悲しい."}, {"rating": 4.0, "content": "JB Tシャツ REP てる フレッド・ウェズリー 1番 ボロクソ 言っ てる ウケ. クライド ほう Funky Drummer 気に入っ テキ トー 叩い 風 言っ ショック. タミー ショー ステップ まじ 凄い. ミックジャガー めっちゃ ニコニコ てる. 無学 うっかり ニクソン 支持 ちゃう マジ 教育 必要 って."}, {"rating": 3.8, "content": "JB 流石 かっこよさ しびれ っぱなし … … … ひたすら すごい だけど ちょっと 長 すぎ 疲れ 一瞬 くる 最後 Run DMC カッコ よすぎ 効き すぎ … … … 見 終わっ あと あ Run DMC 最高 なー って しまっ すん ま しぇん."}, {"rating": 4.8, "content": "グレイト JB 最高 JB 初心者 コアなファン 観 納得 内容 プロデュース ミック・ジャガー いい 仕事 てる なぁ 思い まし. マイケル・ジャクソン プリンス 影響 受け JB 高速 ステップ 沢山 見れ 満足. 若い 頃 ブーツィー 観. 公開初日 観 行き JB 面 もらい 来場者 皆んな JB 踊っ とても 楽しかっ. 時 写真 ⬇ ︎. https :// twitter .com dj _ koki _ abe status 744037999948742656. JB 不死身 思っ 亡くなっ しまっ 時 DJ 時 一緒 回し 佐々木潤 沖野修也 3人 Back to Back JB 追悼 思い出し まし."}, {"rating": 5.0, "content": "1回目 観 時 JB 歌声 ダンス 最高 すぎ 内容 入っ こ. 2回 観 行っ しまっ."}, {"rating": 3.1, "content": "パッション. テレビ番組 出演 司会者 失礼 切り返す 時 JB 頭の良さ スマート 凄い. それにしても 人々 熱狂. リズム ダンス. 先駆者 凄み."}, {"rating": 4.3, "content": "全て JB はじまっ ザマー 見や がれ ってな 気分 絶対 的 孤高 魂 持つ 天才 前日 メイシオ ステージ 観 お話 もらっ 映画館 鑑賞 リアル 感激 倍増."}, {"rating": 3.5, "content": "極 音 上映 鑑賞. 初期 JB ステップ キレ キレ 過ぎ わろ わ ちなみに ミック・ジャガー プロデュース 60年代 ストーンズ シーン ちょこっと 出."}, {"rating": 3.1, "content": "プリンス 亡くなっ 知っ くらい 音楽的 今 聴く 単調 そんなに ハマら 思っ けど Sex machine アンセム ファンク 元 作っ 視点 史実 興味深かっ."}, {"rating": 4.4, "content": "James Brown ドキュメンタリー. 平等 求める 黒人 心 声 歴史 流れ Mr brown 曲 反映 てる 事 分かっ. That s a black power .」 セリフ 鳥肌 立つ 程 叫び 声 心 響く. 曲 聴き 方 変わり そう 思っ 一 作."}, {"rating": 2.5, "content": "稲妻 登場 瞬間 カッコ 良さ ヤベー YouTube み てる 訳 違っ."}, {"rating": 3.3, "content": "黒人 社会 変遷 即応 展開 いく JB 激動 半生 収録 ドキュメンタリー 作品. みたい イメージ 観 いっ 終始 JB ステージ 映像 魅入っ しまっ 格好 良 すぎる よ … … 帰り 即 TSUTAYA 行き まし. ドキュメンタリー 作品 いい かも しれ けど まとまり 感じ. あと ニクソン 最低 奴 再確認."}, {"rating": 4.0, "content": "公式 初出 大 迫力 素晴らしい ライブ映像 バックバンド JB S 面々 ミック・ジャガー 生々し すぎる 証言 数々 スクリーミン 黒い エゴイスト ミスター ダイナマイト ファンク 帝王 ジェームス・ブラウン 塚口 4 死な なきゃ 悪口 さえ 言え 奴 好き 言え 言っ たら ナメ ちまう 2016年 8月23日 女性 関係 話し 全く 出 返っ 生々し 強調 結果 今 JB イメージ ドス 黒く 受け合い JBs メンバー The One どう 思っ いたか 当時 気持ち 裏表 聞ける 貴重 演奏 シーン もう たまら ぜ."}, {"rating": 3.0, "content": "前半 ノリノリ 後半 人気 翳り 出る トーンダウン 多く 人々 影響 与え 事実."}, {"rating": 3.8, "content": "天才 的 ヒラメキ 最高. ファンキー 感覚 ジャズ 取り入れ 世相 歌詞 人々 心 掴ん 離さ. ポリシー 奏でる 体 全体 ミュージック. 今回 演奏 存分 聞く 音楽 的 解説 いっそう 歌 魅力 感じる."}, {"rating": 5.0, "content": "色々 面 JB 知る 上 改めて 曲 聴い みよ 思い まし."}, {"rating": 4.5, "content": "クエスト ラブ ブーツィー・コリンズ 印象 残り 方 反則 級 映画 ちょっと 淡々 過ぎ 眠く まし もっと ソウル."}, {"rating": 3.2, "content": "ミスター ダイナマイト ファンク 帝王 ジェームス・ブラウン. 2006年 亡くなっ ジェームス・ブラウン ドキュメンタリー 作品. 作品 観よ 思う 人 殆ど きっと ジェームス・ブラウン 音楽 影響 受け 人 思う. だが 名前 聞い けど 楽曲 知ら. 存在 何もかも はじめ 知ら. ぼく iTunes アルバム 1枚 だけ 入れ 調子 こい てる ヤツ. そんな 人 こそ ジェームス・ブラウン 男 知る 良い 機会 作品 ぼく 思う. 人物 生い立ち 人となり 辿っ いく 道. 知っ しまっ 一層 音楽 男 身 染みる はず. 現実 人付き合い だって 同じ. 人 心 生い立ち バックボーン 知っ 知る 領域 達し もう 親密 関係 築け 違い. そう 作品 あなた ジェームス・ブラウン 繋ぐ 今 もうい ソウル 感じ させ くれる 作品. 死産 蘇生. 貧しい 家庭 生まれる. 母親 捨て. 幼く 叔母 経営 売春宿 客引き. 逮捕. そんな 男 如何 ファンク 帝王 呼ば 至っ. 現実 失望 生きること 投げ出す だって かも しれ. 絶望 しか 抱く 誤っ 道 迷い込ん しまう 可能性 だって かも しれ. それでも 道 踏み外さ. 精神 ストイック 今 生きる ぼくら にとって 大切 思える モノ. 叶え たい 夢 心 宿す 人 必要 ばかり. ソウルミュージック ソウル 持つ 真 意味. 生まれ 時代 国 違う ぼくら 日本人 生まれながら 人種差別 晒さ 黒人 心 理解. 理解 たく 実体験 限り 本当 意味 理解 言ってはいけない 気. 今 おかしい 間違っ ぼくら そう 教わっ 生き. けれど 時代 時代 ぼくら 間違っ 側 属し 可能性 充分. ぼくら 正しい 教わっ 同じ 当時 人達 正しい 教わっ かも しれ. 人種差別 肯定 って 話 じゃ. 人種差別 当たり前 まかり通っ 時代 屈する 理性 持ち合わせ 戦っ ジェームス・ブラウン スゴ 話. 言葉 音楽 ソウル 差別 心 すら 打ち砕く 力. そんな 力 持つ ミュージシャン 今 世の中 だろ. ぼく 知ら. 欠点 一つ 素晴らしい 人間. 素晴らしい 部分 同時に 破綻 部分 人間. どちら 親しみ 持てる 問わ れれ きっと 後者 思う. ジェームス・ブラウン 後者 タイプ. 劇中 語ら エピソード そう 感じ. 破綻 部分 生い立ち 直結. 生い立ち 辿っ ぼくら キライ なんて 到底. 生い立ち こそ. ファンク 帝王. ミスター ダイナマイト. ナンバーワン ソウル ブラザー. そう 呼ば 存在 なれ. 負い目 呼べる 自分 過去. 消し 去る 向き合い 続け 結果 高み 導い. 姿 音楽 希望 見. ソウル 亡き後 あなたの心に ぼく 心 まだ 見 ぬ 誰か 心 響き 続け いく 違い. あらためて ジェームス・ブラウン 音楽 向き合っ みよ 思い. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★. 総合 評価 : B."}, {"rating": 4.0, "content": "JB 影響 与え アーティスト 数 知れ. ゴスペル ルーツ ヒップホップ. 座席 身震い まし. ライブ映像 圧巻. ダンス よ. みんな JB モノマネ 上手い よ ね ニヤニヤ."}, {"rating": 4.0, "content": "ファンク 王様 とくに 黒人 にとって いろんな 面 影響 与え すごく パワフル 映画 体 動かし たく (^.^)."}, {"rating": 4.0, "content": "ドキュメンタリー 苦手 観 おか ☆☆☆."}, {"rating": 3.9, "content": "もっとも 初期 的 原始 的 音楽 もう モノ 違う 感覚 とにかく 痺れる. 疲れ 切っ 後 適当 叩い レコーディング ファンキー ドラム なんて お茶目 要素 ファンキー. You have to be a fairs class man. 一流 エリート主義 的 じゃなくて こだわり プライド 持つ なのか. おもしろかっ."}, {"rating": 4.0, "content": "以前 ジェームス・ブラウン 最高 魂 持つ 男 観 今回 ドキュメンタリー 興味. ミック・ジャガー プロデュース 間違い だろ. 音楽 映画 やはり 映画館 大 音響 観 たい. JB いかに 圧倒的 個性 持っ アーティスト とんでも クオリティー 高い パフォーマンス 改めて 感心 しきり. いや もう JB ステージ上 動き って スゴ すぎる. 唯一無二. 歌 ソウル 人生 絞り出さ てる. 同時に ビジネス シビア 人 信用 孤独 男 周辺 人物 達 言葉 たくさん 伝わっ. JB 活動 時代 まだまだ 人種差別 あたりまえ はびこっ 時代 そんな 中 どう いっ 姿勢 頭角 現し 生き抜い いっ そう ゆう いろいろ 考え させ ハングリー精神 桁違い 思う."}, {"rating": 3.4, "content": "JB 初期 高速 ステップ 完全 footwork ストリートダンス 系譜 脈々 繋がっ いく なぁ 感銘 受け. 晩年 ともかく リビング インアメリカ 頃 話 とか 方 今 個人的 知り たい ドキュメンタリー ちと 退屈."}, {"rating": 3.6, "content": "普通 音楽 ドキュメンタリー ファン 向け ヒップホップ 影響 さらり 可 不可 要点 おさえる. JB 歩み 知る 去年 公開 伝記映画 方 話 没入 そっち おもろい."}, {"rating": 3.7, "content": "JB めちゃくちゃ カッコ いい ハイパー かっこいい カリスマ スター 納得 ステージング 父親 JB 好き JB ヤバ かったん ね 話し たい 生 ステージ 見 父親 羨ましい."}, {"rating": 3.5, "content": "たぶん ジェイムズ・ブラウン 生涯 とか 功績 とか そういう 作品 しよう たら 2時間 じゃ 足り だろ ジェイムズ・ブラウン もっと 知り たい 思っ 自分 好き ファンク って ジャンル もっと 知り たい って 思っ."}, {"rating": 4.0, "content": "世界 最も サンプリング てる アーティスト James Brown ドキュメンタリー. JB Gospel R&B Soul Blues Funk Jazz. エド サリバン ショー はじめて 出演 時 メンバー全員 スーツ ビシッと 決めて 踊り まくっ てる パフォーマンス マジで しびれる. 最後 ヒップホップ 目線 Public Enemy とか RUN DMC 映像 流れる うれしい."}, {"rating": 3.9, "content": "最高 かっこよい なぁ JB. あんなに 政治 的 人 知り ませ でし."}, {"rating": 4.3, "content": "2016 06 30 （ 立川 シネマ シティ 2 ）. SOUL POWER !!. SOUL POWER. ライヴ 映像 もう ただただ サイコー ミュージシャン 証言 いちいち 面白く 興味深い 後世 最高 グルーヴ 言わ ビート 叩い 本人 あんな 最低 言う 顔 楽し そう いっ たら ね 当時 面 向かっ （ ） 絶対 言え だろ. SOUL ともかく 生きる POWER 欲 欲 ざる ニクソン だろ ニクソン 思う けれども らしい いえ らしい. つぶさに 追っ 亡くなる 全部 見せ くれる 勝手 思っ しまい ラスト 突然 終わっ ちゃっ 感 まぁ ありがとう ね ミック・ジャガー. 追記 ： 爆音 上映 観 けど 爆音 ませ でし."}, {"rating": 4.5, "content": "劇中 登場 数々 ライブシーン 凄さ 観 思わず 座り 踊り 出し たく 位 最高 カッコ 良かっ   ライブパフォーマンス 感じ グルーヴ 物語 共鳴 合う 綴ら 行く 濃厚 ドキュメンタリー 作品 観 とても 楽しめ. ジェームス・ブラウン キレッキレ 唄 パフォーマンス 凄さ 勿論 事 唄 パフォーマンス 支える バンド 超絶 ぶり 凄まじ 圧巻 。  光景 あらゆる ジャンル 超越 思う   あらゆる 価値観 更新 創り 上げ 魅せる 姿 音楽 歴史 しっかり 感じ. 作品 観 ジェームス・ブラウン 纏わる 数々 エピソード とても 魅力 的 時に 人 本当に 糞 思う 所 。  良い 所 悪い 所 含め ジェームス・ブラウン 人物 像 浮かび上がら 思っ. 公民権運動 所 とか 改めて 歴史 知り 興味深く 観る 事 出来 とても 見応え   自分 持っ てる 影響力 最大限 行使 その道 切り開い 行く 事 皆 認め 事 闘い 感じ. あと ジェームス・ブラウン 支え バンド 人達 魅力 しっかり 感じ ね   種 栄光 軋轢 。  瞬間 一喜一憂 事 喜び 辛 しっかり 言葉 滲ま 思う. ジェームス・ブラウン 生涯 って 種 音楽 歴史 種 アメリカ 国 歴史 思う   人柄 良い 所 悪い 所 引っ括め ドキュメンタリー 作品 とても 観 応え 面白かっ   湧き 上がる 衝動 溢れ 出す パフォーマンス 凄さ 本当に 圧巻 。  ジェームス・ブラウン 支える バンド 凄 噛み締める 映画 余韻 深まる ばかり 。  ライブシーン 数々 映画館 体感 出来 本当に 良かっ ♪."}, {"rating": 3.6, "content": "ソウルミュージック 帝王 ジェームズブラウン ドキュメンタリー映画. バンドメンバー 中心 いかに 孤独 他者 存在 信じ 綴ら ソウルミュージック 勉強 一作."}, {"rating": 4.0, "content": "JB 歌声 炎 ステップ 十分 堪能 1本 天才 やっぱり 常人 じゃ 長所 短所 振り切っ てる みんな なんだかんだ 言っ 語る 楽し そう."}, {"rating": 3.5, "content": "ルーツ. 人として JB. 公民権運動 関わり. 音 変化 分析. 音楽 立ち位置. 手際 よく 語ら. 晩年 部分 軽く 割愛. 肩透かし くらっ. 物足りな 感じ けれど. 敬意 払っ 解釈. JB 真骨頂 音 ステージ. たくさん たくさん 流れる 幸せ. 揺さぶら ファンク. キレッキレ パフォーマンス. 一挙 一 頭 即 カリスマ性 輝き. 貧民 層 出身 プライド 持ち. 黒人 アイデンティティ 持ち. 白人 負け 気持ち 持っ. のし上がっ 強 塊 人. ステージ パワー 満ち 満ち 溢れ 熱い. 尋常 じゃ 強. 誰彼 持てる. 努力 すれ 持てる. どうやら 思っ っぽい. つい こ 皆 々. 孤独 抱い. だからこそ. 横柄 態度. そんな 風 思える 作品 まし. ミック・ジャガー JB 語る. くしゃっと 笑顔 可愛さ. 60年代 可愛さ 越える かも. ぇ (*ΦωΦ*) ♡."}, {"rating": 1.3, "content": "ジェームズブラウン いかに 成功 挫折 味わっ 人物 新た 切り口 描く … わけ 映画. JB 成功 → 著名 アーティスト 達 すごい → 時代 悪い 方 傾い → JB 成功. 繰り返し それだけ JB 凄かっ 事 けれど 起伏 欠ける. コメント 方々 成功 てる 間 しか 知ら 外野 内輪 方 話 少なかっ. 客観的 事実 データ 出さ 個人の感想 集める JB 知ら 人 なんだか わから かも しれ. 知っ てる 人 見 知る."}, {"rating": 3.0, "content": "ジェームス・ブラウン ドキュメンタリー. 当時 映像 ふんだんに 使わ 資料集 みたい ブラックミュージック 語る 避け 通れ 人種差別 映像 多く 濃い 内容 K ⚫ ︎ K なんか もう フィクション しか 見え つい 笑っ しまっ けど 実際 映像 ちっとも 笑え 話 よ ね …. ミック・ジャガー マーサ・ハイ 豪華 語り部 思い出話 とっても 楽しい ただ やや 細切れ 意識 あっちこっち いっ しまっ 感. ドキュメンタリー VOD なんか TV がわり よく 観る けど スクリーン 観る 初めて こういう いいね. あと 好き 好き 好き ひと 一緒 観る 最高 楽しい やっぱり 映画館 って すばらしい."}, {"rating": 2.8, "content": "JB お世辞 ハンサム いえ 出で立ち まさに ゲロッパ って 感じ. ダンス 勢い 正直 衝撃 的 マイケルジャクソン 大きな 影響 与え てる 実感 なぁ 人間 尊敬 感じ みたい けど パワフル 確か ファンク 帝王 呼ば のに 相応しい 思い. ファンキー ドラマー ビート 話 結構 ツボ. 勉強 まし."}, {"rating": 2.7, "content": "ドキュメンタリー映画. アメリカ 最近 暴動 荒れ 知っ. ジェームズ パワフル 良かっ."}, {"rating": 3.5, "content": "JB 最初 アイドル わかり まし ブーツィコリンズ 最初 グラサン なし 知り まし. 今朝 ライブ 盤 聴き まくり 中. ミュージシャン 映画 のに 映画館 CD 売っ 気 ？."}, {"rating": 3.4, "content": "ドキュメント 評価 判断 難しい よ ね. うーん 生涯 思う 作品 ゆきゆきて神軍 くらい しか 思い 浮かば あまり 観 ませ. ドキュメント 以外 映画 虚構 しか むしろ 虚構 現実 不一致 追及 いく JB あまりに 有名 人物 像 追及 物足りな 感じ 仕方. もともと JB 大好き そこそこ 人物 知っ たら こそ 不 満足 かも しれ ませ. ラストワルツ 観 時代 終わり テーマ 70年 あたり 時代 ノスタルジー いい塩梅 作品 盛り 立て スコセッシ 編集 いい. 本作 点 どうも 凡作 留まっ 印象. 兎に角 マイケルジャクソン カリスマ的 パフォーマンス 原型 見."}, {"rating": 4.0, "content": "アレックス・ギブニー ジェームス・ブラウン ドキュメンタリー. ジェームス・ブラウン プリンス マイケル・ジャクソン ブレイクダンス ヒップホップ 至る 今 音楽 多大 影響 与え もちろん 政治 的 イデオロギー 踏み込ん 映画 リベラリズム ネオ リベラリズム 方 変化 いく 時代 示し 態度 アメリカン・ドリーム 体現 生い立ち 関係 事 ファンク 生まれ 思っ."}, {"rating": 3.3, "content": "JB 超人 っぷり ひたすら 感服. 今 時代 あんな 人種 だろ. 映画 的 工夫 感じ 残念."}, {"rating": 4.5, "content": "去年 み JB 映画 良かっ けど こっち ドキュメンタリー なかなか 面白かっ …. ファンク 好き だけ じゃ 全 音楽ファン おすすめ いっ 良し 感じ. かっこよ すぎ 思わず 帰り ポスター 買っ."}, {"rating": 3.8, "content": "JB 唄っ 踊れ どんなに 昔 粗い 映像 画 ギュッと 引き締まる. 公民権運動 支持 しながら ニクソン 大統領 あっさり ニクソン 側 つく JB ニクソン 陰 疎ま 陰口 叩か 音声 含ま 歴史 的 記録 GOOD."}, {"rating": 2.5, "content": "厳しい 生い立ち インスピレーション 源 様 物 もっと 掘り下げ 欲しかっ. 作品 テンポ 的 同年代 他 ジャンル 音楽 現代 フォロワー 例えば Charles Bradley とか 曲 インタヴュー 合間 挿せ ファンク リズム 際立つ 作品 仕上がっ はず. 公民権運動 くだり もっと 序盤 持っ 来 俯瞰 見 側 立たさ 気分. ドキュメンタリー 作品 決して 良作 言え."}, {"rating": 4.0, "content": "ブルース・ブラザース 出て た人 程度 認識 見 行っ しまっ. やら. なんと パワフル エネルギッシュ 人. タミー ショー ライブ もう 圧巻 他 出演者 正直 霞ん 見える. 時 事 思い返し ミック・ジャガー 呟き 面白い. バンドメンバー 達 JB いい 所 ダメ 所 歯に衣着せぬ 物言い コメント 気持ちいい. ドキュメント 中 音楽 以外 政治 黒人 公民権 等 シーン 挿入 カリスマ性 随所 感じ 内容."}, {"rating": 3.0, "content": "2016 7 13 アルテリオ 映像 館. 唯一無二 JB 生き様 まざまざ 見せつけ 一人前 経済 的 自立 促さ 気 音楽 精神 性 とにかく かっこいい."}, {"rating": 3.0, "content": "ドキュメンタリー 威力 遺憾 発揮. カリスマ 呼ば 偉人 人生 濃 すぎ. 本人 キャラ 強 すぎ 役者 演じ させる ドラマ 仕立て どうしても 語り 尽くせ. ジェームズ・ブラウン 濃 すぎる 人 やっぱり 本人 ご 出演 ドキュメンタリー じゃ なきゃ 無理 なー なんて 思い 濃い 思っ 見 まし. 色々 印象 的 事 たくさん まし. わたし 一番 偉大 感じ 自分 目指す 社会 才能 磨き 続け 力 つけ. 社会的 立場 弱い 黒人 こそ 貧しかっ こそ 自分 強く 人 救お 体現 人. 本当に 何度 思う アメリカ 人種差別 歴史 根深い. １つ とても 難しかっ だからこそ そのため 人々 パワー 集結. 過程 いろんな 物語 色んな 伝説 生まれ. 生涯 作っ 歌 才能 芸術 １つ. 歴史は繰り返す. 民族 同士 争い どこか 起こり 続け. 戦争 争っ 歴史 こうして 誰か 人生 誰か 物語 誰か 作品 を通じて 映像 化 残す 私たち スマホ 映画館 簡単 見る. もう 悲しい 歴史 繰り返さ 人類 全体 作り上げ 知恵 映画 関係 けど 思っ."}, {"rating": 3.5, "content": "ミスター ダイナマイト : ファンク 帝王 ジェームズブラウン シネマ シティ 極 音 観 キング牧師 公民権 政治 金 マイルス So What チャックD Fight the Power ミックジャガー まるで 俺 つくっ くれ じゃ って 錯覚 最高. 原題 The Rise of James Brown JB JB バンド ブーツィー 達 変わる 60 70 s ドキュメンタリー 舞台 JB Fall 描い 昨年 傑作 映画 Get Up （ 邦題 : 最高 ソウル 持つ 男 ） あわせ 必見. やっぱり Celma （ 邦題 : グローリー ） 絶対 観 おき たい よ ね JB ファンク 最高 けど 最高 ソウル もっ ブラザー って やっぱり キング牧師 だって がよく わかる."}, {"rating": 3.9, "content": "ファンク 帝王 ジェームス・ブラウン JB 映す ドキュメンタリー. JB 特別 思い入れ わけ ませ 去年 観 ジェームス・ブラウン 最高 魂 持つ 男 初めて 人生 一部 知っ 程度. 映画 とても 楽しみ まし 何故 言う 予告編 JB ダンス 驚い よ ね こりゃ すごい. 本編 期待 以上 でし ライブ映像 満載 JB バンド ステージ パフォーマンス もう カッコ いい ニヤニヤ 観 しまい まし. ジェームス・ブラウン 最高 魂 持つ 男 感想 JB 最高 イヤ ヤツ 書い 本作 観 確信 まし 僕 JB 好き. なぜ 言う 映画 中 インタビュー 褒め 嬉しい よ もう 好き だって よ ね. もし 友達 仕事 仲間 たら 辟易 っぱなし 思う 突き放せ 思い イヤ 逃げれ いい のに 逃げられない 心 どこか 握ら 感情 でしょ."}, {"rating": 4.3, "content": "最高 魂 持つ 男 描か ない所 本人 インタビュー ショウ 映像 音源 多く たっぷり JB 堪能 出来."}, {"rating": 3.7, "content": "ファンク 一 拍 目 重要. ジェームス・ブラウン 何となく しか 知ら 観賞. ファンク ジャンル 作っ 人 ぐらい 思っ. いや パフォーマンス 一度 見 たら 忘れ ね 正直 マイケル スゴイ 思っ よ. ストーンズ 目当て 客 前 演奏 ライブ映像 鳥肌 立ち まし （ それだけ みる 価値 アリ ）. マイケル プリンス 憧れ 崇拝 理由 わかり. 遺伝子 今 現代 チャート 確実 受け継が ね. ドキュメンタリー 古典的 まとめ （ ちょっと 長い ）. よく 貧困 → 開花 → 名誉 → 不信 →. みたい アメリカンドリーム 明暗 しっかり 描か. 中でも 注目 す べく 点 黒人 公民権運動 関わり あろ. JB ブラックパワー 叫び 主張. 反面 冷静 なれ 礼儀 教養 学ば なけれ. 呼びかける. 激動 時代 生まれる べく 誕生 スター 役割 ね 良く 悪く. 音楽史 残る べく アーティスト 間違いない！ ミスター ダイナマイト."}, {"rating": 3.0, "content": "見 まし ほんと やつ って まし 音楽 好き."}, {"rating": 5.0, "content": "今 JB ファン 公言 ごめんなさい って くらい 勉強 多かっ Cold Sweat いわゆる ファンク ミュージック 確立 とか ファンク 何より 1 拍 目 重要 とか Sex Machine 実は かなり 後期 ヒット曲 当時 ベーシスト 若か りし 頃 ブーツィー もはや 映画 言う ファンク 教科書 よ ね."}, {"rating": 4.5, "content": "有名 以降 JB ドキュメンタリー. ちょっと 前 公開 ジェームズ・ブラウン 最高 魂 持つ 男 内容 補完 作品. 抱負 映像 証言 JB 人となり 追っ いく. 誰 作品 才能 褒める 誰 人柄 褒め. 誰 強烈 個性 振り回さ 疲弊 離れ いく. JB 学 教養 たら もっと 違っ 人生 かも しれ. 他人 信用 人生 孤独 だろ. ただ 相手 誰 あろ 真正面 突き進む 姿 ちょっと 感動. 音楽 いい じゃ 思う."}, {"rating": 4.0, "content": "J B 音楽的 偉業 頭下 りっぱ なし. 後々 音楽的 影響 描か 私生活 余り 触れ 無かっ ね … 部分 面白い のに …. 観 終わっ 後 J B 音楽 頭 鳴り っぱなし けど."}, {"rating": 3.8, "content": "ファンク 帝王 ジェームス・ブラウン ドキュメンタリー映画 去年 見 伝記映画 《 ジェームスブラウン 最高 魂 持つ 男 》 相互 補完 内容 JB 人生 を通して アメリカ 歴史 音楽 歴史 立体的 理解. とにかく パイオニア パワー って 凄まじい パフォーマンス 終始 電流 流れ てる 軽い トランス状態 幼少期 壮絶 環境 反動 すべて エネルギー 放た ネガティヴ ポジティブ エネルギー こそ ソウル 思っ. 映画 《 ソウルガールズ 》 こんな 台詞. カントリー （ ミュージック ） 喪失 （ lost ） 歌う ソウル 喪失 歌う カントリー 人 あきらめ 故郷 戻っ 嘆き 暮らす だが ソウル ミュージック 取り戻そ 闘う 失っ 求め 必死 探す せつな 魂 込め 歌え. JB 体現 音楽 そのもの. 壮絶 すぎ 言葉にできない please だけ 繰り返す 歌 魂 宿る 繰り返し ファンク 生まれ. エネルギー マイケル プリンス 受け継が バトン ビヨンセ ブルーノマーズ 手."}, {"rating": 3.8, "content": "年齢的 あまり 詳しく 知ら けど ジェームス・ブラウン めっちゃ カッコ いい やん っ. ソウル 感じる 歌声 パワフル ダンス. 全盛期 生 見 たかっ. 黒人 身体能力 毎回 驚かさ. ジェームス・ブラウン 曲 家 帰っ たら YouTube 漁ろ っと ♪."}, {"rating": 3.2, "content": "伝記映画. 途中 眠かっ けど カッコ よかっ. ファンク 一 拍 目 大切 ね. The One !!."}, {"rating": 4.2, "content": "TAMI Show パフォーマンス キレッキレ 凄かっ まさに Mr ダイナマイト 奥様 観 晩年 来日公演 （ Living in America ヒット 後 ） 別人 ね ちょっと 踊っ だけ 大騒ぎ 15回 来日 ショービズ 界 最も 忙しい 男 なぁ."}, {"rating": 3.0, "content": "映画 ジェームス・ブラウン 人物 像 関係者 証言 ステージ シーン 構成. 準備 いい ？ 立ち上がれ. ポスター 書い 観 間 踊り 出し たく たら どう しよう ？ 思っ 渋谷 狭い 会場 （ 映画館 じゃあ ね ） 入り まし. ステージ に関して もう 文句 ね. パワフル ＆ ソウルフル ＆ ダイナミック. ショービズ 界 一 働き者 キャッチフレーズ 嘘 ステージング. 昔 映像 ステージ 熱 余さ 伝え 来 わけ ょしょうから 実際 ステージ 想像 遥か 超える 思っ しまい. 映画 関係者 インタビュー 公平. JB 良い 面 ばかり 強調 訳 JB 人物 像 赤裸々 描い. 色々 問題 性格 言わす !?」 くらい 悪口 飛び出し 来. お気楽 ノリ たかっ. 思っ 観 にとって 少し 拍子抜け 映画 でし 勉強 まし."}, {"rating": 3.3, "content": "音楽 ダンス カッコ いい. ただ 人として クズ. あれだけ 音楽 ダンス 作る ああなら いけ ？. 遠く 見 聞い だけ いい."}, {"rating": 3.8, "content": "予備 知識 まま 観 けど おもしろかっ 演奏 シーン 映画館 観 よかっ なあ おもっ. ケープアクト ヒール レスラー ゴージャスジョージ インスパイア 取り入れ 話 おもしろかっ."}, {"rating": 3.6, "content": "JB ライブ映像 頻繁 流れる けど いちいち カッコ 良い コアなファン 知っ てる かも しれ けど みんな 知っ てる JB 曲っ キャリア 円熟 期 時 曲 事 驚い あと クエスト ラブ インタビュー ドラム 叩き 始める 瞬間 カット 個人 的 面白かっ."}, {"rating": 4.3, "content": "極 音 観賞. 2時間 映画 のに 半日 くらい 観 気分 程 濃密 観賞 体験 でし. ショー かっこよ すぎ 音楽 最高 圧巻 でし. ジェームス・ブラウン ファン とか これから 聴き たい 思っ 観賞 動機. 1968年 4月 ボストン ショー TV 対談 相手 論破 シーン かっこよく 泣き そう まし. ショー 長け アーティスト 時代 数 ど ビジネス 自覚的 特異 思い まし. Be you Be different って 言葉 かっこよかっ. JB 祖母 生年 同じ 親 幼少期 絶頂 期. 時代 仄暗い 部分 つつ 時代 文化 音楽 本当に 偉大 改めて 思い まし."}, {"rating": 3.7, "content": "ファンク 帝王 ジェームス・ブラウン ドキュメンタリー けど ファンク 意味 すら 知ら 鑑賞 音楽 ドキュメンタリー 枠 とどまら アメリカ 人種差別 問題 踏み込ん 映画 みたい. 個人的 好き キャラクター タイプ 暫定 1位 映画 殿、利息でござる！ 出 てる 過剰 清浄 生き 人 けど 暫定 2位 ジェームス・ブラウン 嫌わ れよ ブレ 強い 人 かも しれ. 貧しい 家 生まれ 物心 つく ころ 母親 捨て ジェームス・ブラウン 生きる 9歳 ころ 売春宿 経営 16歳 時 車 強盗 捕まり 服役 音楽活動 始め 服役 中 知り合っ ボビー・ブラウン 縁. ジェームス・ブラウン 音楽 エンターテイナー 才能 秀で だけ 経営者 能力 抜群 そう けど 生い立ち 考える 納得 かも. 人間不信 仲間 厳しく 嫌わ 意 介さ 自分 自信 問題 起こっ 動じ しかも ショウ ビジネス 界 一 番 働き者 称さ くらい 仕事人間 こんな 人 成功 わけ. 一方 体 激しく スイング 魂の叫び いえる 短い フレーズ 何度 シャウト ジェームス・ブラウン ファンク ミュージック 虐げ 自ら 思い 状況 打開 団結 しよ 呼びかけ 込め. 超 有名 フレーズ ゲロッパ！ Get up いく ぞ オマエ あおら 熱狂 黒人 生き いく 力 もらう. ジェームス・ブラウン 劇中 ソウル 平等 （ 求める 気持ち ） みたい 言っ 思う けど 格差社会 言わ 昨今 シャウト 現代 人々 響く 気."}, {"rating": 4.5, "content": "FUNK 生ん 天才. 後 HIPHOP 分野 最も 多く サンプリング 稼ぐ R&B ルーツ 作る. それだけ 聞い 物凄く 天才 わかる. 音楽 支える JB だけ じゃ バンド 全体 再 認識 一作. ビート 刻む バックバンド JB. 秀逸 作品 でし."}, {"rating": 3.5, "content": "ジェームス・ブラウン 最高 魂 持つ 男 内容 大体 出て 貴重 映像 含め 内容 盛り沢山 すぎ 鑑賞 後 本当に 疲れ."}, {"rating": 3.0, "content": "FB 先 観 人 5回 寝 ミスター ダイナマイト ファンク 帝王 ジェームス・ブラウン 観 ライブ映像 中心 ライブ 映画. インタビュー ナレーション ライブ映像 挿入 ドキュメンタリー フィルム 退屈 寝る ひと 寝る なー 思っ ゅべりまくる ブーチー・コリンズ 当時 演奏 シーン とか 貴重 フィルム 結構 燃え まし もっと ライブ 観 たかっ がんがん カット カッコイイ アングル ショット 沢山 ちょっと もったいなかっ."}, {"rating": 1.7, "content": "JB 知ら 人 興味 持っ 映画 力 ファンク 力."}, {"rating": 3.9, "content": "観 だいぶ 経つ あんまり 覚え シリーズ. 映像 資料 的 価値 すごい. 迫っ くる 迫力 時代 特有 ギラギラ・ギトギト 感じ 唯一無二. JB 偉大 面 ダメ 面 実際 映像 関係者 証言 丹念 拾っ 製作 者 愛 感じ."}, {"rating": 3.6, "content": "JB 生き様 溢れる 映画. 貧困 くる 反骨 精神 成功者 執着 部分 美化 過ぎ てる ちょっと. ノリノリ ソウルミュージック キレッキレ ダンス シーン 最高 でし."}, {"rating": 2.5, "content": "JB 凄さ ファンク ソウル 分かっ 前半 音楽 歴史 面白かっ キレキレステップ ライブシーン 素敵 後半 JB 人柄 政治活動 的 流れ 仕方 飽き 生まれ 育ち 人 信じ 暴君 ぶり 話 黒人 代表 語る 部分 相反 分かる けど なんだか なー 思っ 出す もう 一段 人格 闇 深く 突っ込ん ほしかっ スター 綺麗 まとめる 仕方 ちょっと 残念."}, {"rating": 4.0, "content": "黒人 黒人 たる 歴史 そのまま ジェームスブラウン 歴史 じゃ 思っ."}, {"rating": 4.0, "content": "JB かっこいい. 一言 まとめる こう. 更に 時代 うねり 勢い 熱 画面 伝わっ まし 黒人解放運動 こんなに 近代 改めて 感じ ボブ・マーリー 然 り 音楽 政治 常に 背中合わせ 思わず ませ でし. ジェームス・ブラウン 考え方 実に 男前. 人 にとって 暴君 なぜ そう 理由 考えれ 納得 しまう それだけ 高い プロ意識 心構え しびれ まし. 優しい 音楽 講座 しっかり. ゴスペル ジャズ R&B を通して ロック ファンク HipHop 60年代 90年代 時代 生きる 人たち パワー 圧倒 まし. ミック・ジャガー 始め 出演者 ユーモア 効い 編集 良い 興奮 残し くれ. ジェームス・ブラウン 一人 人 を通して 社会問題 音楽 構造 スター 人生 果ては ビジネス 最後 楽しめる 良質 ドキュメンタリー."}, {"rating": 2.5, "content": "ファンク アゲ ↑. 若き日 ミックジャガー ちょい 粗末 JB ステップ しょうが よ ね ハハハー 語る 今 ミック 両方 愛 おしい かわゆ. クエスト ラブ わかり やすい 説明 頭 刺さる アフロコーム ？( テンション 上がっ 一 回 取っ 刺し ！) とても 良い. 暴君 振り 我が 社 あー はいはい バンドメンバー 批判 呆れ 侮ら 心 きゅっと けれど 語る メンバー 表情 内容 反し 活き活き ランチ 旦那 悪口 言う 妻 偉大 暴君 ね. 公民権運動 関わる james brown 言葉 とても 分かり やすく キング牧師 暗殺 直後 ライブ 興奮 ステージ 上がる 観客 諌める 姿 言葉 軽く 涙 出 そう. 予備 知識 観 目 耳 楽しめる 見応え."}, {"rating": 3.5, "content": "60年代 過多 スポット 当て 過ぎ かも 思っ けど 70年代 後半 翳り 見せ はじめ 頃 殿下 登場 バトン 渡し 様 説明 納得."}, {"rating": 3.8, "content": "ソウル パワー ‼ ︎. JB ソウルフル ファンク 人生 堪能 もらい まし. ちょっと だけ 若き日 ストーンズ 映像 流れ. ミック 笑顔 インタビュー. エド サリバン ショー （ ？ ） エド （. ？ ） 良かっ っす. 今 聴い 良い ねぇ 数々 ソウル ナンバー 名曲. ゲロッパ ‼ ️."}, {"rating": 3.8, "content": "恥ずかしながら JB 断片的 しか 知ら 歴史 的 背景 人となり 音楽 新鮮 楽しめ. ステージ 古い 映像 画 だけ 早め よ ね ？ って 思う テンポ ダンス すごい 全身 使っ バンド 操っ そんな 訳 のに. 黒人 尊厳 公民権運動 今 さして 遠く 時代 乗り越え 思っ 現代 貧富の差 問題 JB ことば 決して 古び."}, {"rating": 4.0, "content": "JB 生い立ち 言う 関係者 証言 ドキュメンタリー. なかなか 中身 濃く 良かっ."}, {"rating": 3.8, "content": "2016 06 20 角川シネマ新宿 鑑賞. ミック 社長 プロデュース JB ドキュメンタリー 無事 劇場公開 ストーンズ 食う つもり タミー ショー 圧巻 ステージ ライブシーン 興奮 公民権運動 ブラックパワー ニクソン 支持 JB 政治 関わり かなり 時間 使い 興味深く 見れ ジェームス・ブラウン 最高 魂 （ ソウル ） 持つ 男 ボビー・バード 側 視点 に対し 他 メンバー 証言 バランス よく 収め 良かっ."}, {"rating": 4.0, "content": "JB 前提 知識 まま 鑑賞. テレビ番組 共演者 （ 黒人差別 に関して ） データ …. JB データ じゃなくて 現実 見ろ. 共演者 話 耳 傾け …. JB てめえ 耳 前 目 開け. かっこ 良 すぎる. バンドメンバー ギャラ 不 支払い とか. 有り がち 畜生 エピソード ご 愛嬌. JB 本人 言う 通り ただ ミュージシャン. 歴史上の人物 把握 まし."}, {"rating": 4.2, "content": "立川 爆音 堪能 ストーンズ 前座 食う ステージ ステップ."}, {"rating": 4.5, "content": "吉祥寺 演説 安倍晋三 尻目 迷わ 映画館. Funk 生み 親 James Brown ドキュメンタリー 痺れる ぜ カッコ よ すぎる ぜ. ゲロッパ."}, {"rating": 3.8, "content": "渋谷 アップリンク 鑑賞. 僕 ライブ ステージング 大きく 影響 与え くれ JB ほんとに しびれ まし. ものすごく パワフル ソウルフル 印象 想像 つか 気難しく 繊細 一面 みれ. メイシオ 気に入ら イメージ けど やっぱ 色々 鬱憤 たまっ ね … 笑."}, {"rating": 4.0, "content": "なんとなく しか 知ら ジェームスブラウン. 天才 自己中心的 とことん 思う まま やり 尽くし 孤独 だろ. セックスマシーン ライブシーン 鳥肌 音楽 ぞわぞわ 時 生き てる って 感じる. ちょっと 流れ 中途半端 マニア たまらない あろ インタビュー シーン まあ まあ 長かっ ジェームスブラウン コンプレックス 描写 多かっ MJ プリンス はじめ 天才 達 影響 与え ジェームスブラウン 非常 興味 湧い. ゲロッパ ゲローレ … YouTube ずっと 観 しまう."}, {"rating": 4.0, "content": "流石 JB あんな 細かい ステップ 踏め ませ ー っ 社会 背景 絡め 内容 非常 勉強 観 ケンドリックラマー 聴い たら 色々 納得."}, {"rating": 4.0, "content": "スターダム 居る 人 少なからず 暴君 孤独. 後世 影響 大 切 れっき Dance Soul 色褪せ."}, {"rating": 3.0, "content": "Mr. 前半 凄く 魅力 まし. 時代 背景 歩ん 道 わかり やすく とても 良かっ. 後半 進む コンプレックス 見え 少し 良く 思え. 音楽性 政治思想 人格 結びつける 事 たく けど ちょっと ね …."}, {"rating": 3.4, "content": "勉強 まし 前半 ちょい 寝. 外 置い おい 自転車 パク."}, {"rating": 4.0, "content": "才能 見る 楽しい. ライブ映像 かなり グッと 当時 リアル 感じ 人 羨ましく. インタビュー てる 人 リズム 刻ん 実際 曲 合わせる 演出 良かっ."}, {"rating": 4.0, "content": "超 凄い 人 JB どう 凄い ライブ映像 満載 教え くれる. リトル・リチャード 替え玉 活動 シャウト モノ って みんな 知っ てる ？ 初めて 聞い 凄い 納得. もっと エグ いとこ ろ 触れる 思っ けど 主題 公民権運動 ソウル パワー. とにかく 僕 みたい 興味 けど 何となく しか 知ら 多く 人 観 方 いい 思わ."}, {"rating": 2.0, "content": "テスト 終わり ヒカリ 座 最近 ヒカリ 座 ラインナップ 大変 好み 嬉しい 悲鳴 出る. 昨日 見 ジェームス・ブラウン ドキュメンタリー ドキュメンタリー 映画館 見る なかなか 友達 映画 み 好き じゃ 思っ って 言っ 逆 興味 湧い 滑り込み 観 まし なるほど こんな 人 身近 たら 好き じゃ 思う かも しれ 性格 小さい 頃 貧しい 生活 とか 裏切ら 経験 思う 嫌い わりきれ 悲しい 気持ち 当時 バンド サックス 奏者 好き 言っ よ 気持ち 必ず 利用 言っ 周り 人間関係 よく 表し 思っ 愛 信用 そんな 知っ 曲 聞く 曲 ただただ エネルギッシュ 癒し とか 優しさ とか 魂 こもっ シャウト ファンク な音 人種差別 怒り とか 不安 吹き飛ばす 時代 マッチ 音楽 なぁ 思う 時代 今 時代 確か マイケルジャクソン プリンス 明らか 影響 受け 作っ 音楽 R&B ファンク ソング 土台 言える 思う 作っ 音楽 心から 敬愛."}, {"rating": 3.8, "content": "昨年 公開 ジェームス・ブラウン 最高 魂 持つ 男 引き続き ミック・ジャガー プロデュース JB 映画 バンドメンバー 中心 インタビュー まとめ ドキュメンタリー そこそこ マニアック 話 JB 知ら って 人 なんとなく 楽しめる って 前者 方 オススメ ね. 印象 残っ シーン いくつか. まずは ブーツィー・コリンズ 兄 故 キャットフィッシュ コリンズ 語っ 場面 The ONE groove 自分 なかなか 飲み 込め けど 兄 出来 JB 気に入ら 話 初耳 やっぱ すごい 人 … …。 ファンク 系 ギタリスト やっ てる 身 アツ 場面. あと JB パーカー 兄弟 もめ 発砲 騒ぎ 話 メイシオ … … よく バンド 続け よ … …. それと JB ハイテンション 語り つつ 合間 合間 さらっと ビート 刻む クエストラヴ めちゃくちゃ カッコ よかっ アフロ 串 さし てる イイ."}]}