{"rating": 2.7, "description": "大勢 死者 出し 謎 ウイルス 流出 事件 現場 アパートメント 唯一 生存者 発見 ドキュメンタリー 番組 取材 中 内部 閉じ込め 女性 アンヘラ 臨時 検疫 施設 改造 貨物船 隔離 医師 リカルテ 指揮 下 船 過剰 厳重 セキュリティ 網 敷か 武装 兵士たち 監視 目 光らせ やがて アンヘラ リカルテ 不審 抱く 軍人 グスマン 船 隠さ 秘密 探ろ 突如 船内 ウイルス 拡散 非常事態 勃発 凶暴 化 感染者 荒れ狂う なか ウイルス 発生 源 疑い かけ アンヘラ 絶体絶命 窮地 追い込ま いく …。.", "spoiler_reviews": [{"rating": 3.5, "content": "完結 編 ？ 結局 ウィルス 悪魔 はっきり グロ ちょい 増し 怖 下がり 後日 譚 or 前日 譚 求む."}, {"rating": 3.2, "content": "●REC けれど POV 形式 死に まし. ●REC シリーズ 追っ 人 にとって 楽しめる ストーリー でし. 普通 ゾンビ映画."}, {"rating": 3.0, "content": "シリーズ 好き 1 作 目 アンヘラ 出る … どんな ちゃ うん ろー ？ 言え 前 レンタル 一度 観 っきり でし 😅. 今 四 作品 くらい 出 てる よ ね ？ 四作 品目 たろ ？ 3 あたり 結婚式 サプライズパリー ちゃっ よ ね. 本 作品 ズバリ 1 直結 てる 感じ 婆さん だけ 《 繋ぎ 》 わ ね. ハンバーグ 言っ たら 《 卵 》 よね 🥚 （笑）. ひさし 節 観 けど シリーズ もう いい加減 無理 ね 😅. なんと 言っ ゾンビ じゃ レイジウィルス ませ ❗ ️. 【 悪魔 ウィルス 】 よ 😈 あくまでも って 売り んで ホラー映画 見 事 展開 ベース ゴリ 推し 《 悪魔 》. もう 思い切っ 前日 譚 バチカン 悪魔 研究 くらい You ぶっ 込ん 来 ちゃ いなよ ⤴ ️. そんな 製作 途中 バチカン 反対 拒否 蔵 入り そう けど ね 🌀. とこ よろしく哀愁 🥀. もう 腹いっぱい 🙌 💕. モーター チェンソー 替わり 宜しかっ よ 👍."}, {"rating": 2.5, "content": "うーん やっぱり 無印 いい. オカルト 進ん 欲しかっ."}, {"rating": 2.5, "content": "手持ち カメラ 完全 捨て 潔く 良い かも しれ. 部隊 船 閉塞感 出し たかっ （ 予算 関係 だろ ） かも しれ あまり 舞台 装置 活かし きれ 感じ. 1 謎 解明 いく プロセス つまり オカルト 科学 現実 的 脅威 いく なんとなく 小説 リング シリーズ 彷彿 どちら （ 個人的 ） 1 作 目 一番 面白い 同じ. ワールドエンド って 結局 だろ こういう 明確 やめ ほしい."}, {"rating": 3.0, "content": "楽しく 観 けど 映画 中 矛盾 出 ちゃっ 伏線 ちゃんと 回収 しない クソ っていう ミスリード にも."}, {"rating": 2.7, "content": "回収 カメラ 記録 ストーリー 上 要点 一つ REC 間違っ いない かも. ただ 完全 POV なくなっ …. 感染 パンデミック … ゾンビ …. オカルト … 悪魔 憑 …. スリザー ？. 随分 前 見 スリザー 思い出す …. やり たい 事 全部 やっ やっ ぜ … みたい 感じ だろ. 結局 起源. 最初 少女 もっと 触れ くれる 期待 …. ところで ベッド 横たわる アンヘラ お腹 動い 何故. 矛盾 ませ かぁ ～. まぁ 普通 楽しかっ けど ね …. ３ はいらん でしょ …. 外伝 やっ やっ ぜ … みたい 感じ だろ."}, {"rating": 1.9, "content": "シリーズ 進む ごと REC らし 失わ 言っ 残念. POV 方式 採用 勿体無い 思う. ツッコミどころ 少し 多く 感じ. 結局 １ 至高."}, {"rating": 3.2, "content": "アンヘラ 自分 違う わかっ だろ ？. 最後 見 まだ アンヘラ 疑っ 自分 w."}, {"rating": 3.5, "content": "3 色々 突っ込み どころ 増え まし ゾンビ 系 映画 普通に 好き いっ あまり ゾンビ映画 知ら けれど. リメイク 版 ？ いずれ 観 たい."}, {"rating": 2.3, "content": "【 REC シリーズ4 作 目 】. 4 だけ 完全 忘れ 放置 しまっ 3 しばらく 経っ しまっ けれど 鑑賞 まし REC シリーズ 一応 完結 ね 4 初め 全て ストーリー 回収 けれども REC って 印象 1 時 POV ゾンビ映画 って めっちゃ 好き のに そんな シーン 微塵 REC タイトル 思い出さ 監視カメラ 映像 シーン 何度 そうじゃない よ なぁ … って 感じ でし 残念. アパート 内 事件 描く 本作. 一作 目 主人公 アンヘラ 特殊部隊 助け 船 中 拘束 時 特殊部隊 グスマン 同じく 船内. 感染者 疑わ 人々 皆 一隻 船 中 集め 船 主導権 持つ 医師 リカルテ 船内 3 披露宴 登場 老婆 捕らえ. ただ 船内 なにか 秘密 考え グスマン 通信士 ニック 頼みこみ 監視カメラ 乗っ取っ リカルテ 行動 探ろ. 一方 時 食堂 試験 体 感染 サル 何者 解放 事件 時 同様 パニック 起こっ 船内 行わ 実験 アンヘラ 無事 船 脱出. 1 良作 すぎ 2 3 4 続編 出る につれて 面白 右 下がり いっ てる しか 思え … 今作 今 一番 なんとも いえ 作品 でし. ただ ゾンビ映画 船上 パニック って 設定 面白い けれども REC 気がかり. ゾンビ 事件 正体 寄生虫 のようなもの 設定 とっても よかっ 面白かっ アンヘラ グスマン 移動 たっ 事実 尚更 面白かっ. ラスト 寄生虫 蠢く シーン 続編 出す つもり だろ … ？."}, {"rating": 2.0, "content": "どう 全然 怖く ぞ ？ レック のに レック 以来 レック 魅力 全然 なっちゃった *｀ω´) そう 魅力 見る のに 厳しい あんなに 怖かっ のに."}, {"rating": 3.0, "content": "かなり 昔 1 見 手持ち カメラ 視点 主人公 感情移入 怖 倍増 アパート 封鎖 ちゃっ 地獄 やん … 感じ 面白かっ のに 2 ？ って 3 に関して 作品 自体 失望 しまっ. せい 4 のに ずっと 見 けど 暇 見 あげ. まあ まず 手持ち カメラ 視点 じゃ 作品 醍醐味 抹殺 てる わけ. 解決 てる 風か 思い 解決 終わっ わけ. まあ ハラハラ 言え 楽しめ. 1 だけ よかっ."}, {"rating": 2.5, "content": "前作 違い 今回 船内 ある程度 密室 …. POV 視点 余り 暗く ヒロイン リポーター 少し 老け しまっ. いろいろ 残念 作品. やはり LEC 1 2 ね."}, {"rating": 3.0, "content": "完結. もう REC 意味 なくなっ. ゾンビ 悪魔 もう めちゃくちゃ けど 考え 見れ."}, {"rating": 4.0, "content": "おわ. レック おわ REC おわ ！！！！！！！！！！. 全部 見れ 良かっ. ただただ 楽しく 見れ 満足. もはや 悪魔 ゾンビ なのか 寄生虫 よく 分からん 感じ けど 楽しかっ ⤴ ︎. 3 事 気 語ら てる 全部 見る 3 見 とい 良い 思う. ワールドエンド 感 あんま 感じ けど 良き. 猫山 今年 夏 映画 間違い REC ね. 良かっ ね. 普通 POV 感じ けど 5 作っ 欲しい なぁ. 前 映画 マイスター ともし REC 世界 みたい たら どう ？ どう ？ ？ っていう 中学生 みたい 話し けど 含め 楽しかっ ⤴ ︎. 流れ 28週後 とか 見れ 良い かい ？ ？. REC 見 たら 走る ゾンビ FUCK !!!!!!!!!!!!!! みたい 通 気どり 考え なくなり まし ありがとう ありがとう 歩い 走ろ どうせ 殺さ 別に どっち 良い やぁ. 最近 ちょっと クーラー つけ すぎ 思っ ちょいちょい 消し てる けど 消す 猫さん 伸びる 伸びる 全身 毛 覆っ たら 猫山 たら 自律 神経 びしょびしょ 本当に ワールドエンド ちゃう 猫 って 動物 って 本当に すごい. 寒 がり 暑がり 夏冬 本当に 大変 よ ね いつも ご苦労様 クーラー 冷んやり た毛 触る 最近 好き なぁ そろそろ チュール あげ ちゃお ？."}, {"rating": 4.5, "content": "記録. . . 一番 最初 観 REC. 面白かっ 他 観."}, {"rating": 2.5, "content": "3 飛ばし 4 観 けど 全然 問題 蟲 所在 おかしかっ 気 けど まあ 一応 完結 よし. 観 日 ： 2016 12 03."}, {"rating": 4.0, "content": "REC シリーズ 完結 編 事 話 REC 1 R EC2 続き 始まっ 美人 リポーター 再び 登場. やはり REC 3 直接的 関係 無い 様 事件 劇中 語ら 同じ 世界観 共有 事 間違い 御 様子. 作品 REC 3 同様 POV 方式 撮影 REC のに 残念 作品 的 面白い 問題 ありません. 今回 船 中 完全 隔離 場所 舞台 逃げる 場所 無い 恐怖 スリル 体験 出来る. 最後 しっかり 完結 続けよ 思え 続け そうだ 悪魔 母体 いったい 何処 ........."}, {"rating": 3.4, "content": "いやー まじ かー 笑. ストーリー ちゃんと てる 感じ. 途中 寄生虫 誰 アンヘラ 言っ てる 事 本当 分から けど 最後 理解 良かっ. ホラー サイコサスペンス 的 ？ 笑. 感じ."}, {"rating": 2.9, "content": "2 エンディング 意味 都合 主義 多く イマイチ やっ なー シリーズ 2 終わっ くれ よかっ."}, {"rating": 3.0, "content": "最後 一番 評価 前作 3 作 比べ 見劣り. 悪く 思い."}, {"rating": 3.5, "content": "世界 感染 ？. REC 設定 若干 引き継い でる けど 純粋 船内 ゾンビパニック オカルト 要素 薄まっ."}, {"rating": 3.2, "content": "7月13日 公開 インサイド （ 屋敷女 リメイク ） 向け ♫. インサイド 脚本 担当 ジャウマバラゲロ 監督 代表作 言える POV ゾンビ映画 REC シリーズ 最新作 ジャ ウマ 監督 現代 スペイン ホラー 第一人者 的 立ち位置 来 感じ ね. ちなみに 今月 カリコレ 監督 新作 ミューズ 公開 WOWOW 放送 契約 見れる 方 羨ましい. あらすじ …. 過去作 生き残り アンヘラ 連れ こ 大型 船 医師 秘密裏 とある 研究 船内 厳重 隔離 空間 感染者 皆無 … はず 突如 平穏 破り 感染者 現れる いったい 船内 行わ てる … 話. サイドストーリー 的 立ち位置 前作 REC 3 ジェネシス 流れ 無視 同 一 世界線 出来事 しっかり 物語 取り入れる ファンサービス 嬉しい 限り. 前作 流れ REC 特徴 カメラ 撮影 POV 本作 完全 無視 船内 閉鎖 空間 ゾンビ映画 通常 視点 描い 作品 POV 捨て去る 前作 叩か まし 私的 無理 POV 必要 全く 思っ てる 全然 アリ 1 2 既に REC アイデンティティ しっかり 確立 てる 本作 設定 しっかり 踏襲 てる わけ ね. 全て 牛耳っ てる 医師 連中 知らさ 雇わ 船員 ＋ 主人公 不信感 徐々 募ら 行く 疑心暗鬼 負の感情 爆発 タイミング 発生 パンデミック なぜ アンヘラ 無事 タネ明かし 絡め 船内 どんどん 広まっ 行く 感染者 手 逃れよ 奮闘 主人公 様子 描か. 密室 系 モンスターパニック 王道 進み 終盤 以降 ちょっとした ツイスト 挟み つつ とある キャラ まさかの 大 活躍 意図的 王道 ズラ した 展開 面白い ただ 海上 それほど 活かせ 残念 ザ・グリード っぽい 方 好み. そんな 感じ 面白い 私的 3 方 好き でし 世間 的 評価 言え 完全 本作 方 分 思い ね ジャウマバラゲロ 監督 パコプラサ 監督 作風 方 ツボ 合っ てる 思い ついで 主人公 アンヘラ クララ 方 好き (*^^*) やっぱり 船外機 < チェーンソー. 前作 製作 陣 結婚 観 色濃く 反映 うえ 血まみれ 花嫁 チェーンソー 代表 尖っ 作風 冒険 REC シリーズ マンネリ化 防ぐ 楽しい 作品 仕上がっ 思い 一方 本作 過去作 全て 流れ 集約 物語 手堅い 優等生 的 作り ラスト 飾る 少し 無難 作品 しまっ 思い."}, {"rating": 2.0, "content": "ようやく REC シリーズ 終わり ね … 3 はとば けど 。( masarai 大 先輩 アドバイス. 最初 感想 言っ ちゃお. えー はい 個人的 一番 つまんなかっ 一 回 途中 寝 落ち しまい まし ・・・(；´Д｀). 冒頭 シーン … ヴォワーーーーー ギィーーー ガブッブチブチブチーッ … … … ブチッ オォーーーーー. ドパパパパパッ … パンパン パン. グゥアーーーーーーーーーー. とこ 今 そんな 変わら 感じ やっ けど … … それ以降 全く 別 作品 ww. こっ ちょっと ネタバレ 入り. 良く 悪く 1 2 騒がしい 人々 すぐ 喧嘩 人々 不気味 ひっそり 脅かし くる やつ … … それら 今作 REC 観 てる 感じ. 2 悪魔 存在 明らか 神父 登場 悪魔 喋り だし コント 繰り広げ … いい 意味 ネタ っぽく 面白かっ けど なー. 今回 神父 代わり マッドサイエンティスト 略し マッサン 出 くる けど 神父 キャラ 弱 すぎる 見せ場 あまり. それに ワールドエンド とか 言っ てる もっと 世界 規模 パンデミック 見 くれる 思い ずっと 船内 パンデミック しか 見れ っていう … … ジャケット 詐欺 め. . それから いつの間にか 主人公 中 悪魔 ね ラスト シーン 悪魔 生き てる よ ね ？ 笑."}, {"rating": 2.9, "content": "ワールドエンド 流石 吹い. てか 1 -2 -4 イッキ 観 いい ね."}, {"rating": 2.1, "content": "昔 3 観 4 なんて 全く 知ら かっ …。 ネトフリ オススメ 出 びっくり 観 み よ. シリーズ 初代 1 一番 良かっ 紛れ 無い 事実 続編 ホラー 仕方 部分. 確か SAW 3 くらい 観る やめ ちゃっ なぁ. 言え REC 3 結構 好き 気 美女 血染め ウェディングドレス チェーンソー もっ ゾンビ 戦う 絵面 すごい 良かっ もう ね もはや POV ね REC 名前 使っ やり たい やり まし 開き直り 好き. 当時 フィルマークス みたい 記録 どんな 感想 だろ 自分. 過去 思い出 しか 語ら くらい 本作 駄作 やっ. ワクチン 作る 隔離 てる わかる けど 主役 アンヘラ 秘密 必要 ？ ちゃんと 説明 協力 もらえ 説明 せん かっ たら そら 逃げる やろ 人類 危機 なんや 説明 たら 普通に 血液 サンプル くらい 提供 やろー 説明 せん エヴァ Q シンジ 君 みたい てる やん アホ あいつら 意味 わから ねん."}, {"rating": 3.5, "content": "1 一番 面白かっ 確か. ね. 2 3 悪魔 設定 どっか 行っ ちゃい まし ね 笑. 来 たら 設定 行っ 欲しかっ ね. 話 繋がり ませ ね. REC シリーズ 思っ 見る 3 4 って けど. 単発 ゾンビ映画 思う 悪い 作品 個人的 思い."}, {"rating": 3.0, "content": "録画 しません. POV ゾンビ 持ち込ん ヒット シリーズ 3 作 目 途中 POV 捨て 4 作 目 本 作 一応 完結 みたい ね. やはり 今回 別に REC ませ. 監視カメラ 映像 頻繁 出 別に 主観 撮る わけ なし. 更に 邦題 大層 サブタイ 付い 舞台 一隻 船 スケール 狭い. キャッチコピー 世界 感染 マジで 詐欺 （苦笑）. 惨劇 アパート 結婚披露宴 会場 生き残り 隔離 海 上. 救命ボート すら 無い 大型 船 でし. サンプル 使っ 謎 ウィルス 無効 化 解毒剤 研究 行わ まし. アパート 生き残り アンヘラ 自分 助け出し 警官 船 乗組員 協力 突如 起こっ パンデミック 逃れよ. 何故 ふたたび 感染 起き ？. 恐ろしい 理由. はたして アンヘラ 船 脱出 でしょ ？. シナリオ 随所 工夫 あと 見 3 作 目 よい 1 2 作 目 観 分かり にくい 何より 折角 アイデア 活き なるべく 観る 推奨. ？ アンヘラ って 確か 思い つつ なんで （ ウィルス ） 陰性 お話 肝 少なくとも アンヘラ 身 起き 知っ おい ほう 良い でしょ. 今回 2 作 目 時点 チラ見 事件 元凶 ついに 全貌 露 わに 珍しく なんと 無かっ 斬新 無縁 でし. 死霊のはらわた 思っ たら シーバース とか ヴァイラル みたい 感じ そんな いくら 有り余っ よ. キモ い事 キモい けど. アンヘラ ゾッコン オタク 船員 普通 活躍 予想外 良かっ. アンヘラ 少し オバさん 化 まし ね. 申し訳ない けれど 老け ？. 主人公 感 微妙 薄かっ 気 まし. 相変わらず 血 やたら 飛び散る けれど 3 作 目 みせ 血まみれ 花嫁 チェーンソー みたい ブッ 飛ん グロリンチョ 見当たら 正直 物 足り ませ なぁ. ボート スクリュー 使っ けれど イマイチ 突き抜け 足り. アンヘラ 斧 ゾンビ 首 スパコーン スパコーン 狩っ いっ 面白かっ のに そういう ふざけ ませ でし ね. 優等生 タイプ ゾンビ映画 いまどき 流行ら のに. NETFLIX."}, {"rating": 2.8, "content": "そんなに オススメ. ホラー パニック ビックリ 映画 🎬."}, {"rating": 3.3, "content": "2 続き 3 生き残り 登場 船で バイオハザード 発生 話. 評価 少し 低め けど ちゃんと ゾンビ たし 面白かっ 船 扉 金属製 故に ドア 閉めれ 安全 !! みたい 所 緊張感 薄れ ちゃっ かも あと 色々 説明 不足 気味 感じ まし. 一応 1 4 全部 見 けど 3 抜き 全然 問題 無かっ 無 い方 良かっ かも 笑 続編 エンド けど 出る ？ 出 たら 何だかんだ 見 ちゃう だろ なあ. ？ ところで ワールド エンド … ？ ジャケ写 世界 感染 意味 … ？."}, {"rating": 3.2, "content": "最初 シーン. 錆 白い 階段 赤い 血 かっこいい. 1 続き 2 続き なんだか ‥. 2 3 みたい 悪霊 設定 無くなり. 1 感じ 戻っ. こそ 2 3 ？ … って. 3 生存者 設定 見える. 余計 分から. 完結 すっきり けど. 2 世界 見 たかっ ちょっと 残念."}, {"rating": 2.5, "content": "やっぱ １ 一番 面白かっ なぁ …. 手 撮影 映画 あんまり 好き じゃ けど REC シリーズ だけ 好き. 前作 知ら あんまり 面白く だろ って 思う."}, {"rating": 2.5, "content": "【 2018年 83作品 目 】. ※ REC シリーズ ４ 作品 目 事 実際 オリジナル １ 作 目 話 続き 中 ２ 作 目 ３ 作 目 シリーズ 物語 繋がり ませ. リポーター アンヘラ 再び. 終始 Vamos Vamos !!\" 言っ てる 回数 多."}, {"rating": 2.4, "content": "一応 答え 出 終わっ ？. 正直 尻すぼみ 感. 1 作 目 比べる やっぱり テンポ ドンドン 悪く ちゃっ 残念. アンヘラ 可愛い けど 性格 イマイチ 好き なれ."}, {"rating": 3.2, "content": "レック ぽく なぁ 最後 どう ？ っと 気 楽しく 観 まし. 話 そういう 事 かーっと モヤモヤ 取れ 良し 笑."}, {"rating": 3.4, "content": "スペイン産 ゾンビ映画 シリーズ 第4弾. 思っ 面白かっ. 3 作 目 見 ませ. 1 作 目 POV ゾンビ 物 先駆け 作品 かなり 面白かっ. クライマックス マンション 吹き抜け 階段 光景 28週後 … 冒頭 1人 鬼ごっこ 比肩 ゾンビ映画 史上最高 絶望 感 味わえる 素晴らしい シーン 今作 そういう 類 シーン 一つ 良い 気持ち 観 まし. 実際 どう 言え ゾンビ映画 中 まぁまぁ 面白い 部類 入る 作品. 凄く 頑張っ てる 作品. 驚い って ストーリー ちゃんと よ ね. ゾンビ映画 って ストーリー 無い じゃ. 手 作品 脚本 ツイスト かけ 最後 展開 読め お話 でし. シリーズ ゾンビ 造形 洗練 いつも 感心. 怖い ゾンビ ちゃんと 描け 素晴らしい 思い まし. ただ あくまでも 頑張っ 映画 領域 チープ 所 当然 ごとく 散見. POV 作品 1 作 目 2 作 目 オマージュ 捧げる べく 被写体 クローズアップ カメラ 揺らし まくる 事 生み出さ 臨場感 () 状況 理解 困難 シーン 大量 生産. 見せ場 多く 作っ 盛り上げよ 気概 感じ まし. 予算 もっと 面白い 作品 たん じゃ 思い."}, {"rating": 3.3, "content": "シリーズ 最後 今 謎 一応 理解 出来る 作品 でし. まぁ 結局 解決 けど 笑. 一つ ゾンビ ？ ホラー映画 好き けど 結論 1 作 目 1番 良かっ ね."}, {"rating": 2.0, "content": "こんなに 長く 気 って 溢れ 出 まし かろうじて 完成 感 感じ 退屈 でし 一作 目 良かっ た分 仕方 かも しれ ませ."}, {"rating": 2.8, "content": "一応 シリーズ 最終作 限定 空間 良い やはり シリーズ POV 突き通し ほしかっ なぁ. そこら B級 ゾンビ映画 大差 無い 1 作 目 衝撃 だいぶ 遠ざかっ 作品 ちゃ まし ね. 完結 続編 作れ 終わり 方 けど 頼む もう 作ら くれ 笑."}, {"rating": 2.2, "content": "面白かっ けど 結局 ただ ゾンビ映画 …. POV なんて. 教会 とか 神父 とか 悪魔 とか 屋根裏 少女 とか まだ 回収 次に 期待 ｶﾅｰ ？ ？？？. 次回 サメ 映画 系 ？ ？？？. 普通 パニック映画 思っ 観れ 楽しい 思う."}, {"rating": 3.5, "content": "3月10日 土. ゲーム みたい アグレッシブゾンビ 後半 カオス なかなか 面白かっ REC 1 2 内容 忘れ ちゃっ 見返し たい."}, {"rating": 2.5, "content": "舞台 海上 移し だけ もはや 普通 パニック映画 しまっ. 色んな 方 言っ POV 残念. それでも ３ まだ 面白かっ けど なぁ."}, {"rating": 3.0, "content": "1 2 ヒロイン 出て 安定 タンクトップ 建物 中 だけ 話 結婚式 会場 本作 大きな 船 中 展開 絵面 バイオ っぽい. ヒロイン チーム 応援 見 ハラハラドキドキ. ※ 今回 POV."}, {"rating": 1.5, "content": "やっ ワールドエンド ね 終わっ みれ バイオハザード 展開 似 よ ね ゾンビ 怖 REC 方 怖かっ ね. 過去."}, {"rating": 2.2, "content": "残念 しか 言え. REC シリーズ 1 2 POV ならでは 生々し 大好き. 3 クリーチャー 迫力 戻っ 元凶 正体 うーむ 言っ 感じ."}, {"rating": 2.6, "content": "pov 諦め ちゃ. ３ 諦め らしい. 敵 正体 とか アレ."}, {"rating": 1.8, "content": "完結 いえ 残念 出来. 悪魔 正体 って 虫 ？( 笑. エンディング 二人 普通 道路 走っ てる 見 世界 ヤバい 状態 事 一瞬 分かる 興醒め. 続き物 観 けど もう 終わっ 良かっ."}, {"rating": 2.7, "content": "REC 3 微妙 期待 ませ でし 3 面白かっ 思い. 1 2 ハンディ カメラ 手ブレ とか 演出 感 気 ませ でし 3 カメラワーク きつく 悲しき 本作 きつかっ. まだまだ 続編 そう 終わり 方 シリーズ どういう 着地 期待 つつ やっぱり 1 感動 超え だろ なぁ 思っ. それでも きっと シリーズ 最後 見 ちゃう だろ 思い. 1 友人 すすめ けど 1 3 見 人 会っ 本作 オススメ なぁ. たら もう一度 1 見る オススメ ちゃう ？ ？ 笑. ところで ワールドエンド って サブタイトル けど 舞台 船上 じゃ."}, {"rating": 2.8, "content": "謎 過ぎる 終わり 方 視聴者 求め 終わり 絶対 違う. 結局 ウイルス オカルト. めちゃめちゃ 怖がら."}, {"rating": 3.5, "content": "セット 音楽 豪華. いったい 誰 信じ たら いい ？ 前作 ハラ ハラ 感 割と 面白かっ."}, {"rating": 2.8, "content": "REC シリーズ 完結 ーー. さて 今回 pov 行っ ばり 方向 転換 もはや 普通 ゾンビ映画 でし 1 2 続き 3 別 ね. 救助 アンヘラ 目 覚め 研究室 しかも 船 どうやら ウイルス 対抗 解毒剤 研究 開発 てる ウイルス 広がり 感染 はじまる. 2 オカルト 悪魔 路線 だろ 思っ あまり オカルトチック やっぱり 感染 病気 やっぱり 悪魔 っぽい 悪魔 仕業 もうちょい 悪魔 っぽい 仕様 ほしかっ なー. ゾンビ 軍団 相変わらず 暴れん坊 ～。 サイコブレイク みたい テラ テラ 皮膚 気持ち 悪かっ なぁ グロ まぁまぁ 怖 ゼロ 笑 pov 突き通し ほしい ねー せめて 暗 視 カメラ 装備 ほしかっ. さて シリーズ おもしろかっ 2 作 目 映画 楽しめ 3 作 目 もう一度 見る どっち 聞か たら もちろん 3 作 目 笑 わけ 3 作 目 好き ♪ す."}, {"rating": 2.0, "content": "よく 続編 なれ 落ち いく パターン (^^)."}, {"rating": 2.6, "content": "1 ヒロイン 復活 隔離 船 中 パンデミック 起こり 終止符 打と 決意 作品. ま 船内 閉所 有り 主人公補正 バンバン 使っ 生き残っ いき ちゃんと 終わっ てる だけ 一安心."}, {"rating": 2.9, "content": "34 pov じゃ 見 良い よ って レビュー たくさん 書い 結局 シリーズ 全部 見る. 続き うーん けど 楽しかっ. 船 設定 活かし きれ 微妙 長く 狭い 廊下 良かっ 廊下 出て きた ホラー いつも 言っ てる もっと 両 脇 小部屋 出 くれ いい のに ね. アンヘラ 老け けど rec 12 あと しゃー よ って 済ませ 老け いろいろ. 3 ゾンビ ダッシュ だけ でし 生命力 12 下がっ 気. ラスト うけ アンヘラ 生命力 そのまま。."}, {"rating": 3.1, "content": "なにやら ネット ３ 観 良い 事 笑 飛ばし まし. 結局 今回 騙さ まし. そっ かー 海 上 確か そう よ ねー. ずっと 絶望 最後 逆 物足りなかっ 笑."}, {"rating": 2.2, "content": "REC 1 大好き 2 3 ドロップ 見 まし. 主人公 老け なぁ."}, {"rating": 3.8, "content": "REC シリーズ いえ POV のに 三 作 目 もう POV じゃ 監督 違う 人 思い 今作 鑑賞 やはり もう POV なくなっ まし REC 良さ POV 他 ゾンビ映画 ホラー 演出 良かっ 一目 置か 存在 のに 最終章 普通 ゾンビ映画 成り下がっ しまっ 😫 今 違い そこら 辺 B級 ゾンビ映画 同じ 扱い 受け 評価 でしょ 嫌い んで それなり 評価 つけ まし 😀 相変わらず ゾンビ スピード感 良かっ 28週後 好きな人 多分 好き 思い."}, {"rating": 3.0, "content": "繋がっ たら ーーーーー 😭. 結婚式 謎 ーーー 😭. 1 2 良かっ のに 😭. 結果 悪魔 エイリアン ゾンビ 感染源 ？ 真実 出て. うまく SF 感 出して 丸め込ん がっ."}, {"rating": 3.7, "content": "REC シリーズ 4 作 目. REC シリーズ 4 作 目 全て 鑑賞 まし 今作 シリーズ 流れ 一応 踏まえ 話 3 作 目 に関して 突然 結婚式 会場 感染 番外 編. 4 作 目 1 作 目 2 作 目 話 繋がっ 実質 3 作 目 感じ 作り. 今作 2 作 目 最後 行方不明 女性リポーター アンヘラ 流れ. アンヘラ 2 作 目 アパート 感染 救助 隔離 船 中 ウイルス対策 研究室 ウイルス 解毒剤 製造 開発 新た 感染 始まる ストーリー. 今作 1 作 目 2 作 目 ストーリー 踏まえ 進ん シリーズ 鑑賞 方 意味 わから キーワード 多く 理解 思う シリーズ 鑑賞 推奨. 最後 ハラハラ 感 シリーズ を通して 謎 解明 いき 2 作 目 悪魔 的 要素 かなり 弱い 残念. 個人的 REC シリーズ 他 ゾンビ 系 設定 無い 宗教的 悪魔 的 設定 薄れ しまっ 残念. 感染者 怖 REC シリーズ らしく やっぱり グッド."}, {"rating": 2.0, "content": "まず 序盤 つまらな 異常. 事態 悪化 本当に 退屈 工夫. 次 問題 ヒロイン 容姿 得 くらい 劣化. 映画 出来 作用. 更に 物語 予期 ぬ 方向 向かい もはや 難破船 状態. ちょっと つまらない ね."}, {"rating": 2.5, "content": "DVD 鑑賞. あ ～ 感じ でし 監督 前作 スリーピングタイト オリジナリティ ヘンタイ 趣味 唖然 そうそう 悪魔 管理人 大好き レック 4 全然 駄目 でし ゾンビ映画 って すでに ワールドウォーZ 行き着く 見る 側 もう 普通 描写 じゃ 全く 驚け よ ね ゾンビ映画 にとって 難しい 時代 ちゃ まし ね."}, {"rating": 3.0, "content": "ワールドエンド. 世界 終焉 って 意味. REC 世界の終わり. つまり 事 収束 捉え 方 間違い ？. REC 3 途中 POV 切れ 数 分 後 観る やめ 為 しっかり 知ら はっきり 言っ 物語 主軸 1 2 4 見れ 事 発端 終結 分かる. 1 2 主人公 女性 出 来る. もう 全く POV 要素 無し. REC らし. POV こそ 突然 現れる 感染者 びっくり 感じ リア リテイ 感じ のに. POV 限界 感じ しまっ. 物語 ちょい バイオハザード 的 寄生虫 お話 3 マシ."}, {"rating": 2.3, "content": "シリーズ 出る たび つまらなく いく. もう 本当に おしまい 欲しい 思っ けど 続編 くさい ねー."}, {"rating": 2.5, "content": "ワールドエンド っていう 副題 どっか 来 てる 謎 3 好き 1 2 流れ くむ 今作 ちと 苦手 もはや POV じゃ 気 した くらい あんなに カメラ 揺らさ よい … 思っ."}, {"rating": 1.7, "content": "遂に 宗教 要素 捨て もう REC 何かと 考え直し しまう 笑. 船 って 狭かっ 溺死 危険 思う ロケ 面白かっ 思い まし. 全体 的 クオリティ 本当に 酷い 最終章 もっと 辻褄 合わせ 今 納得 筋書き 欲しかっ 今作 本当に 残念 でし."}, {"rating": 3.0, "content": "全て 中途半端. ゾンビ映画 のに 全然 ハラハラ 怖く. 登場人物 魅力 感情移入. 撮影 方法 変え. 色々 意味 分かん とこ 多い. 暇潰し 良かっ."}, {"rating": 2.5, "content": "3 番外 編 今回 4 2 正式 続編. 色々 設定 無理 すぎる 気 気 なけれ そこそこ 楽しめ. 1 2 だいぶん 劣化 しまっ POV 方式 やめ 結果 微妙 しまい まし ね."}, {"rating": 3.3, "content": "Ummm. やはり REC POV 捨てる べき 無かっ."}, {"rating": 1.9, "content": "R EC2 正式 続編. ワールドエンド って タイトル もう 魅力 欠ける. 初回 REC 7年 歳月 経 主役 女優 老け しまっ あらゆる 登場人物 魅力 なけれ 浅はか 言動 腹立たしい. 舞台 研究所 付き 船内 のに ボロく よく 停電 設定 ナニソレ 意味 不明 すぎる 研究 成果 ただただ 猿 放つ. せっかく 狭い 廊下 船内 限ら 空間 活かせ 無駄遣い. 腹の中 寄生虫 悪 根源 らしい もう 悪魔祓い とか どう ？ 謎 謎 まま 放置. 感染者 単調 走っ くる ゾンビ 不気味 さもなければ 怖 ただただ うるさい. 主観 撮影 のに 画面 ブレブレ もう 余計 しか. たら 監視カメラ 上手く 駆使 固定 カメラ ならでは アプローチ 撮影 ほう 新しい 発見 とか. むしろ 監視カメラ 系 ホラーゲーム 風 シフトチェンジ ほう 内容 どう 意欲 評価 のに. 余計 虫 せい 作ら いい 作品 世 出 しまっ. 見 終わっ 思う 世界 感染."}, {"rating": 2.2, "content": "2017 8 30 DVD 再見. とにかく 中途半端. 無理 パート 3 関連性 持た せよ 船上 舞台 必要性 感じ 何故か POV. まあ 自分 POV 辟易 普通 撮影 見やすかっ けど どうせ 徹底 欲しい よ ね. パート 3 場合 POV 見せかけ 途中 放棄 荒 技 新鮮 けど もう 来る 制作 者 どうして いい か分 なくなっ 普通 ちゃっ ？. 悪魔 ゾンビ 設定 シリーズ を通して 中途半端 思う パート 3 行為 ゾンビ 動き 止める 出来る 発見 のに 今回 設定 無視 ？. 悪魔 仕業 思っ たら 寄生虫 ー とか 言い出す もう 原因 何だか 訳 わから 来. パート 3 こうして 見る やはり 厄介者 ね 番外 編 しまう 別物 扱い 方 良かっ ？. こだわり パート 3 生き残り 登場 ちゃう 割 活かさ. 海上 航行 船内 舞台 逃げ場 恐怖 とか 上手く 出せ 作る 側 やる気 そもそも 無かっ ？ 疑い たく. パート 3 違う 状況設定 方 良かっ かも. 黙示録 銘打っ 割 ショボ."}, {"rating": 2.9, "content": "１ 作 目 レポーター 再 登場. ３ 作 目 POV じゃ 完全 失敗 てる 思う. レック POV こそ 映画 のに. ストーリー展開 とか なんか もう めちゃくちゃ でし."}, {"rating": 1.3, "content": "3 時点 POV じゃ けど 4 POV じ ゃなかったしなんかもういいよって 感じ. POV 見 たかっ のに わざわざ さわやか 行っ のに 鮎 塩焼き 出さ 気分. 1 一番 良かっ."}, {"rating": 3.0, "content": "POV じゃ 猿 こえ アポカリプス とか ワールド 要素 続い てる みたい けど 前 見 やつ 内容 あんまり 覚え わかん まま 進ん じゃ."}, {"rating": 2.8, "content": "シリーズ … 一気 観 出来 よかっ. 言う 年 待たさ 終わり. う～～～～ 思っ でしょ. 4作品 一気に 観 長い 映画 観 感覚. おお まとまっ 良かっ じゃん. 感じ 観れ しまい まし. 作品 ごと 比べる やはり １ 一番 面白く. ホラー 思い. だんだん ホラー 部分 削ら 状況 打開 方向 話 行っ. イマイチ 不気味 言う 感じ ませ でし. 感染者 元気 ゾンビ こえ ぇ ～ 思い …. 不気味 怖 言う ライオン とか ゴリラ とか 熊 とか. 目 前 恐怖 感じ でしょ …。. 主演 女優 … 年取っ まし ね …. 劇中 時間 そんなに 経っ はず のに 急 老け込ん …. ちょっと 違和感. それと スペイン 方 … 相変わらず うっと おしい …. もっと 違う 表現 ？ 思う. あい 変わら やかまし うっと おし でし."}, {"rating": 2.3, "content": "サブタイトル 盛り 過ぎ. 1 作 目 あんまり 覚え なんとも 言え けど 個人的 評価 高い 2 面白かっ. シリアス 路線 戻っ 船内 狭い 通路 襲わ 怖かっ. 反面 何故か 事情 説明 しよ とか 無意味 対立 とか そう ゆう 言わ れれ けど 言動 理由 伴っ 観 白ける. ラスト シリーズ 締めくくり 割 弱い 印象."}, {"rating": 2.8, "content": "POV じゃ REC ソウ そう けど 続編 重ねる たび ただ グロ 映画 ものすごく 残念 。( ダジャレ っぽく しまっ."}, {"rating": 2.0, "content": "前作 変 POV 拘ら シリーズ 完結 注力 よかっ. ゾンビ なのか 悪魔 エイリアン 分から けど."}, {"rating": 3.0, "content": "REC シリーズ 完結 編. 今 付箋 謎 しっかり 回収 感染者 怖 健在. ただ 1 衝撃 でかす ぎて 完結 編 物足りな 否め. シリーズ 1 だけ 見る べき."}, {"rating": 2.5, "content": "Rec ファン 楽しみ 待っ のに … 言わ ざる 得 やはり 一 作 目 終わっ おく べき."}, {"rating": 3.5, "content": "スペイン産 パニック ホラー 完結 編 2 生き残っ 女性リポーター アンヘラ 待ち受ける 衝撃 運命 シリーズ 伏線 見事 回収 アンヘラ 白 タンクトップ 再び 感謝 悪魔 寄生 体 臨時 検疫 施設 改造 貨物船 惨劇 舞台."}, {"rating": 1.3, "content": "バラゲロ 家 燃やさ しゃー レベル 事 自覚 ね."}, {"rating": 3.0, "content": "何と いまいち のれ. ゾンビ やられる 方 直視 出来 くらい 怖い シーン. ラム 美味し そう でし."}, {"rating": 3.5, "content": "黒歴史 3 微妙 拾い つつ 基本 2 続き. POV なくなっ ちゃっ けど 主人公 可愛い オケ."}, {"rating": 3.1, "content": "REC 最終章 ♡. 1 見 凄い 楽しめ けど ハンディ カメラ まま よかっ なー. 完結 くれ よかっ (*^^*)."}, {"rating": 3.5, "content": "ホラー 感 あんまり けど ぶち ギレアンヘラ やっぱり 見 すっきり 序盤 イライラ 無能 みるみる 消え ゆく シリーズ 通し わりと そう だけ 点 気持ちよい シリーズ 見 終わっ しまっ 少し 寂しい."}, {"rating": 3.0, "content": "1 2 臨場 感 スクリーム 激し 大好き. 3 ちょっと わやわや 感じ しまっ けど 4 最初 雰囲気 だいぶ 戻っ やっぱり ビデオカメラ 復活 けんど. キュート レポーター アンヘラ 逞しく 帰っ 印象. 叫ぶ 暴れる どす 利い 声 恫喝 … たまらない. 後半 にかけて 定番 血 叫び スプラッタ 地獄 戻っ きた 感 落ち着く. やっぱり 1 すき."}, {"rating": 2.6, "content": "なんと R EC2 生き残っ テレビ リポーター 救出 SWAT 隊員 更に REC 3 生き残っ 老婆 出演. 彼ら 目 覚ます 船 上 知らず識らず 気づけ ゾンビ 感染 いく 人々 脱出 不可能 状況 果たして ゾンビ どう 対処 いく ゾンビ ウイルス 謎 明らか ？. REC シリーズ 最終作 邦題 詐欺 すぎる .... ワールドエンド 凄い 期待 ただ 船内 ゾンビパニック ...... POV 無かっ 割と 見. ただ 撮り方 躍動感 つけ たかっ カメラ アングル グラングラン 所々 見辛い 箇所 惜しかっ. 無理やり POV 欲しかっ ....。."}, {"rating": 2.0, "content": "数 か月 前 見 時間 今更 投稿. レック 1 見 時 衝撃 面白 期待 数年前. 2 まぁまぁ 3 落ちる とこ 落ち 4 更に 堕 すっ ていう 続編 出して 残念 作品 典型 的 作品. ウイルス やら 悪魔 やら バタバタ だけ バタバタ 結果 ウイルス. 目新しい ただ 舞台 船 上 だけ. POV どこか 消え アンヘラ 老け ラスト スッキリ 終わっ. 一応 今回 最終章 けど 続編 やら スピンオフ とか 考え ラスト っぽい けど 実際 どう なんだろう な～."}, {"rating": 1.9, "content": "REC シリーズ 完結 編. ハンディカム 撮っ てる ウリ １ ２ 他 ゾンビ映画 違う 形 怖 表現. 今 作品 監視カメラ Rec でし. しかも 船 中. 正直 ただ ゾンビ映画 成り下がっ しまっ 感 否め 実に 残念. 主人公 アンヘラ 白 か黒か 最後 方 解ら 良かっ くらい 内容 今一つ. もはや ハリウッド リテイク しない くらい 残念 作品 でし."}, {"rating": 2.6, "content": "POV … もはや 普通 ホラー映画 残念 3 ちゃっかり 繋がっ 話 作り方 上手 どうしても 1 比べ ちゃっ 見劣り しまっ … 途中 飽き しまっ アンヘラ ちょっと 狂気 的 けど まぁ 状況 仕方 って."}, {"rating": 2.4, "content": "REC 続編 全く 期待 ませ 笑 続編 出る ごと やはり 1 時 恐怖感 超え なぁ ･･･ おもう 観 たい けど 怖く 1 再 鑑賞 まま ･･･ 笑."}, {"rating": 3.0, "content": "人気 ホラー 作品 シリーズ 最後 作品. 前作 キャラ アンヘラ 本作 キー ウーマン. シリーズ ハンディ カメラ 閉鎖 空間 売り ハンディ カメラ 無くなり 閉鎖 空間 アパート 大型 船 移っ 事 少し 別 作品 感じ. 緊張感 相変わらず 維持 為 最後 観る 出来. ただ ラスト かなり いただけ."}, {"rating": 1.5, "content": "ワールド エンド. 終わらし. 映画."}, {"rating": 3.0, "content": "ゾンビ映画 まあ まあ. REC シリーズ 考える ひどい. まず そもそも POV じゃ 前作 悪魔 要素 こ ？ って 感じ. あと カメラワーク 効果音 下手 すぎ どう てる 分かり にくい. まあ 普通 ゾンビ映画 見る 中 下 くらい. 改めて 今作 1 主人公 出 相変わらず 可愛い 思う 仕方 若干 老け しまっ 残念. 最終章 ある程度 区切り つく 思っ けど そ ー 残念."}, {"rating": 1.5, "content": "完結 編 って 書い てる けど. たいして 繋がっ シリーズ 最終章. 主 船 脱出 劇. 今回 感染 仕方. あ ちゃー って 感じ … 苦笑. アホ すぎ. よく 美味い とか 言え …. 全然 意外 性 無い 犯人. 悪役 過ぎ 博士. キャラ立ち あんまり ？. REC シリーズ 最高傑作. やはり 2 実感. 所感 面白 順. 2 ＞ 1 ＞ 越えられない壁 ＞ 3 ＞ 4. 具合."}, {"rating": 3.3, "content": "評価 低い 意見 多かっ 普通 楽しめ まし. REC いえ POV でし 今作 普通 映画 しまい まし 笑. 正当 続編 いい １ 作 目 続き まし アンヘラ 戻っ よかっ."}, {"rating": 1.3, "content": "REC シリーズ 概念 今作 観 しまう 正直 めちゃくちゃ つまらない. 期待 た分 なんぞこれ 感 つよい. REC すごい 好きなんだけど ま ぁこうなるのはしょうがないかって 感じ. パニックゾンビムービー 観る 良い. あと アンヘラ めちゃくちゃ 老け てる."}, {"rating": 3.0, "content": "急 B級. アンヘラ Rec 1 数 日間 間 めちゃ 老け なぁ."}, {"rating": 2.5, "content": "3 ほ ぇ ー … じゃ こりゃ. しまっ どうにか 取り繕っ 感. 3 観 B級 面白い REC 通し ずっと 感じる けれど 登場人物 誰 共感 出来 ヒステリー 嫌 終わる. いい 人 生き残れ なぁ."}, {"rating": 2.5, "content": "REC らし もはや 完全 なくなっ. 劣化 バイオ 3 比べれ まあ まだ マシ けど 劣化 28日後 28週後 感 拭え. 2 悪魔 路線 嫌い けど 今作 寄生虫 路線 嫌い. 2 ウイルス 路線 展開 直し 欲しい 勿論 POV."}, {"rating": 2.5, "content": "2007年 公開 シリーズ 化 REC 最終章. 評価 低め 感じ こんな もん でしょ まあ REC シリーズ 良さ 欠ける 普通に ゾンビ パニック映画 楽しむ 分 良し. いっ 皆様 レビュー み 言い たい わかり 笑. 何なら 同じ 気持ち. … 期待 がっかり 言い. ワールドエンド けれど 船内 脱出 不可能 空間 逃げ惑う 人々 騙さ 人 間違い あろ ストーリー展開 それなり 満足 笑笑. まあ シリーズ ファン 納得 でしょ. まあ シリーズ 始め 8年 以上 経っ 制作 うえ シリーズ1 主人公 時間 経 尚 キャスト 登用 点 拍手."}, {"rating": 2.5, "content": "普通 ゾンビ映画. 世界 感染 ワールドエンド けど 船 上 だけ まとまっ てる. アンヘラ 最後 ムカ つく 女."}, {"rating": 2.5, "content": "もはや POV REC. いたっ 普通 ホラー まぁまぁ 出来. よく 出来 いたん けど 面白く 残念."}, {"rating": 4.0, "content": "レック 全作 鑑賞 済み 今作 1 2 主人公 復活 かなり 期待 まし 結論 言う 結構 面白かっ 3 ちょっと 方向性 変わっ 二人 間 物語 （笑） みたい 感じ 不満 でし ちゃんと ホラー映画 感じ 良かっ 点 ホラー映画 面白かっ 過去 伏線 一応 活かさ いた事 悪かっ 点 過去作 1 2 比べる やはり 緊張感 低め 過去作 比べ 皆 銃 持っ てる 感染者 対処 割と 簡単 他 ゾンビ映画 変わら てる マイナス まあ 設定 上 仕方 だろ けど それと 結局 悪魔 ウィルス なのか ？ 恐らく 悪魔 だろ けど 過去作 あれだけ 色 々 匂わし のに ろくに 回収 （ 船上 限界 ） 終了 1番 不満 最後 方 主人公 活躍 事 寄生 体 移さ 止め ニック だし 脱出 際 先導 ニック 最後 最後 エンジン かけ 主人公 けど 辺 観 スッキリ ませ でし. 総評 過去作 比べる 不満 点 ホラー映画 良作 過去作 1 だけ 観 おけ 大丈夫."}, {"rating": 3.5, "content": "まさか 1 作 目 主人公 出 くる. どういう 繋がり 楽しみ 観 けど … … …. パート 1 最高. 閉鎖的な空間 起こっ 分から 感覚 よかっ よ な～. もう 全然 怖く."}, {"rating": 3.6, "content": "死出 船路 つく アンヘラ 医者 名乗る 佐分利信 噛ま だの 中身 見 みたい 騒ぎ立て 猿 飛んだり跳ねたり アウトブレイク もう悪 魔 憑 佳境 迎え 神父 出 オカルト 要素 皆無 ドリンクバー コーラ カルピス ウーロン茶 コンポタ 混ぜ ホラー映画 オマージュ 混ぜ こ ぜ 完結 編 しまい まし …。 ドクターブッチャー 彷彿 武器 マニアック 過ぎ 嬉しかっ な～ デブ ニック 食べ てる チョコバー 入れ物 ？ なんで あんな ゴロゴロ 出 くる 笑 POV 消え失せ 録画 てる 監視カメラ もう REC 詐欺 海 桃色 サンゴ 手 振っ たら 世紀 末 訪れる ？ 到底 思え 力 有り余っ 感染者 ランニングマシーン 乗せ 走ら たら エコ 発電 じゃ ま レック ゾンビ 怖い よ ね 逃げ 切れる 自信 わ 【 2017年 2月24日 金 )】※ ムービープラス 2016年 12月23日 金 放送 録画 鑑賞."}, {"rating": 2.5, "content": "キモオタ 頑張る 映画. 映画 面白く けど 巨乳 白 タンクトップ 強烈 ババア 裏切る 悪者 ホラー映画 要素 全て 入っ. それら 楽しめる 人 楽しめる 映画 思い. 笑っ 泣い 疲れ 終始 真顔 映画 見 い人 オススメ."}, {"rating": 2.5, "content": "１ ２ 作 目 良かっ 要素 まったく 感じ させ ｗ. ワールドエンド ？ 世界 感染 ？. よくも まぁ そんな."}, {"rating": 1.2, "content": "期待 視聴 POV 作品 売り はず 前作 売り 捨てる 暴挙 今作 蓋 開ける … やっぱり ただ B級 ゾンビ映画."}, {"rating": 3.0, "content": "普通 ゾンビ映画 なー ていう 感じ. REC らしい 怖 無い けど ハラハラ 楽しかっ. ワールドエンド 感じ けど. ニック めちゃくちゃ かっこいい ね 好き. リメイク 以外 全部 観 まし やっぱり 1 不気味 一番 怖かっ. それにしても 魚の シーン 笑っ."}, {"rating": 3.0, "content": "全 シリーズ 見. なんだかんだ 好き. ところどころ グロ すぎ て直 視."}, {"rating": 2.0, "content": "一応 きちんと 繋がっ. ドキドキ 感 けど. 流れ 読め."}, {"rating": 2.0, "content": "ひどい 一言. 1 2 監督 戻っ 事 題名 由来 録画 コンセプト 消滅 悪魔 設定 薄れる ひどい. REC とは何だったのか."}, {"rating": 3.0, "content": "REC シリーズ 最終章. 万人 ウケ 作り 観 やすく 反面. 2 3 かろうじて 悪霊 REC らしい 設定 捨て去っ ゾンビ パニック映画 まし. 4 作 通じて 見る 設定 ブレ 見える 今作 REC 3 ね. REC → R EC2 → REC 4 → REC 3 見れ 繋がっ 見える 感想 変わっ くる 思い. 個人的 船 舞台 パニック映画 ザ・グリード オススメ."}, {"rating": 2.0, "content": "３ 観 いい レビュー すっ 飛ばし ４ 観 まし. 知ら キャラ まし まぁ 別に そんな 重要 ？ とくに 気 ませ でし. １ 比べる 怖く なんとも つまらなく 寝 まし. ラスト ひどい ...（ 笑 ）."}, {"rating": 2.8, "content": "シリーズ 完結 編 多分. 今度 船 中 ウイルス 蔓延. 副題 完全 詐欺. POV なんて. ごく 普通 走る ゾンビ映画. そう 思え 別 悪く 気 …. ラスト 本当に 終わっ まだ 続く ？ 少し 含み. ういい なあ. 特筆. 1 怖 やら って 感じ."}, {"rating": 2.0, "content": "無理やり シリーズ 完結 感 悲しい なぁ. 1 物凄い 大好き だけ ガッカリ 期待 あんまり けど. ワーム 系 マジ 無理 あと 三 年 麺類 食え."}, {"rating": 2.6, "content": "1 作 目 2 作 目 って 楽しみ けど なんて ゾンビ映画 でし ね."}, {"rating": 3.0, "content": "シリーズ 最終作 取り敢えず 伏線 全部 回収 した 感 映画 得意 POV 初め もはや 普通 ホラー映画 化し つまらない わけ 普通."}, {"rating": 2.5, "content": "色々 突っ込み たく とこ 多い Rec 名 冠する 意味 … ？."}, {"rating": 2.3, "content": "流石に シリーズ モノ ゆえ 水準 保っ なあ. 一応 完結 編 ４ 作 目. ２ 終わり 続い 様子. 感染源 正体 すっきり わかる 完結 編. 完結 編 けど なんか 物足りない 気分. 船内 限定 空間 攻防 戦 終始 てる なのか. そう そんな 言っ たら. 本 映画 ひどい 出来 閉塞 空間 たっくさん わけ. やっぱり 完結 編 っていう 割 盛り上がる 劇的 要素 無 過ぎ だろ. ハリー・ポッター １ 作 目. すっ げ ー 強く 無敵 凡百 魔法使い 束 かなわ っす. 名前 なんか 口 出し ちゃっ たら もう だけ 呪わ っす. 劇中 散々 煽ら. さぞかし 凄い だろ 思っ. ヴォルデモード. 貧弱 教師 ターバン 下. 二口女 的 出現 時 喪失感 似 てる なあ. やっぱ 感染源 正体 アレ すぎ よ. 以外 いつも 調子 感染者 無双 ね."}, {"rating": 1.2, "content": "やはり 主題 テーマ 守っ 欲しかっ. 3 忘れる あまりに 稚拙."}, {"rating": 2.5, "content": "ゾンビ なのか 悪霊 なのか 第 ４ 弾. ２ つづき. ６ 時間 ５ 才 くらい 年 取っ しまっ アンヘラ. ワールドエンド とかいう 壮大 副題 裏腹. ずーーーっと 船 中 スケール 小さ. POV 卒業 イモムシ 暴れ じ まい. もう 完結 ま."}, {"rating": 3.2, "content": "シリーズ 最後 らしい. 前作 POV やめ 個人的 POV 手法 嫌い 今作 普通 楽しめ. まぁ 正直 もう REC REC けど ね w. 細かい ツッコミ 置い とい 内容 しっかり 出来 たし 良かっ 思う 普通 パニック ホラー. シリーズ 儲かっ CG やら 色々 お金 かかっ てる 笑. 良い 事 ね. 口 主役 女に 幼虫 入る シーン 妙 エロ 感じ しまっ ココ だけ 秘密 笑."}, {"rating": 3.0, "content": "1 2 衝撃 凄かっ pov 方式 先駆け 引き込ま. 1 主人公 アンヘラ 中心 2 隊員 中心 3 話 逸れ 結婚式 ？ 完結 4 船上. シリーズ 通し 時間 空い しまっ うろ覚え 部分 多い けど 1 2 比べる pov 方式 劣る けど 別物 見れ それなり 楽しめ ？. 3 話 繋がっ てる みたい 伏線 回収 解決."}, {"rating": 3.0, "content": "シリーズ 完結 らしい 相変わらず POV じゃ けど タンクトップ 女子 帰っ くる 最大 伏線 回収 ......。 船上 密室 なかなか 楽しかっ 分 3 蛇足 っぷり 悔やま 1 トラウマ っぷり 永遠 語り継ぎ ありがとう さようなら もうい."}, {"rating": 2.4, "content": "一応 REC けど REC まだ 強引 続け そう 気配 もう 続編 いら."}, {"rating": 3.0, "content": "POV 作品 やめ 前作. ましてや 話 つながり どころか シリーズ 雰囲気 すら ぶち壊し 視聴者 ドッキリサプライズ 大 成功 前作. 今作 正当 続編 しかも アンヘラ 出る 期待 持ち つつ 視聴. …. ベッタベタ よく 密室 ゾンビ映画 …. 1 2 最高 だけ …. やっぱり REC POV 作品 こそ ね …. てか POV たら タイトル 関係 ｗ."}, {"rating": 2.7, "content": "1 2 比べる 怖 薄く ？. かわり パニック サスペンス 要素 加わっ てる まあ あんま おもんなかっ."}, {"rating": 2.4, "content": "まあ 船 ね 船 系 ホラー ヴァイラス 方 イイ ね. シリーズ 正直 Rec ポーズ POV 映画 卒業 時点 別モノ. 悪霊 的 ゾンビ もはや どう 良い. ありがとう Rec さよなら Rec. アンヘラ お互い 年 とっ ね. そんな 作品."}, {"rating": 3.5, "content": "ーー なんで こんな 評価 低い ？. 面白い じゃん. 基本 2 続き 一応 1 3 絡ん くる シリーズ しっかり 続き てる. なんか よく わら チェーンソー 武器 とか モリ とか 使っ 闘っ. 船上 戦場 すみません のた たかい 逃げ場 面白. 悪魔 カウントダウン. 悪者 サスペンス 要素 含ま. 面白い."}, {"rating": 1.0, "content": "1 2 ビデオカメラ 主観 映像 展開 フェイクドキュメンタリー 感じ 素晴らしかっ のに 3 台無し REC シリーズ 終わっ 思っ まし 4 正当 続編 聞い 期待 まし. 正当 続編 癖 今回 フェイクドキュメンタリー 感 急 普通 映画 まし. リアル 演技 ただ 面白く 無い ホラー映画."}, {"rating": 3.0, "content": "いよいよ POV 要素 一切 なくなり REC じゃい 突っ込み たら 負け 気 作品 新しい 魅力 皆無 けど 下 見 たら キリ 無い ゾンビ映画 界 中 上 くらい 面白 よ."}, {"rating": 2.5, "content": "2015 06 19. 最終作 凡庸 前作 設定 受け継ぎ つつ エイリアン 遊星 Ｘ みたい 要素 混ぜ 込ん なんらかの オチ わけ ２ オカルト 要素 気に入っ だけ よく ウィルス 終わっ しまっ 勿体ない 完全 情緒 不安定 女 主人公 タンクトップ 血 濡れ いく 様 エロチック 限定 空間 ならでは 閉塞感 緊迫感 不足 本 シリーズ ゾンビ 暴れ っぷり 素敵 やはり 臨場 感 ＰＯＶ 徹底 ほしかっ クライマックス ラスト 不満."}, {"rating": 3.0, "content": "なぜ 3 観 観 み. そんな 為 2 直後 始まっ よ. POV 酔う 為 POV じゃ よ. 分 突然 ぎゃっ って びっくり 事 無くなっ. やっぱり 全速力 向かっ くる ゾンビ 怖い けど. 1 2 医療 色 強く オカルト 色 行っ ？. アンヘラ とっても 無敵. テンポ 良い 深く 考え 観れ 面白い."}, {"rating": 2.9, "content": "ゾンビ. 悪魔. 寄生虫 ← NEW !!. チョコバー ギミック うちに 欲しい."}, {"rating": 1.5, "content": "やっぱり 2 やめ ときゃ よかっ よ. バーカ. バーカ."}, {"rating": 2.7, "content": "ひとまず 完結 ？ 3 未見 でし 問題 なし. 2 謎 明かし しまっ 今回 普通 パニック ムービー 知る 限り 映画 ゾンビ 達 最も アグレッシブ. 最後 犯人 探し くだり ちょっと 騙さ まし."}, {"rating": 2.5, "content": "REC シリーズ 最初 映画 ビル 中 閉鎖 空間 ゾンビ （ 悪魔 ） POV 視点 逃げ惑う とても ハラハラ 映画 でし. 今作 船 中 閉鎖 空間 舞台 いい 一気に 感染者 広まっ しまい それ以降 普通 ゾンビ映画 同じ 内容 しまっ. 登場人物 展開 描写 疑問 多く. 登場人物 行動 疑問 感じる 多く 感染症 はず のに 大げさ 返り血 浴びる シーン 多い. REC 1 2 あまりに 素晴らしい デキ 3 作 目 観る 価値 なくなっ しまっ. 今作 REC 1 2 登場人物 再 登場 宣伝 のに 落胆 大きく しまっ. REC 1 2 期待 人 オススメ 作品."}, {"rating": 2.0, "content": "〈 もはや ただ C 級 映画 /〉. 観 辛かっ. 1 2 POV 要素 以外 いろいろ 工夫 見 単純 面白い 思っ 観賞 3 POV 捨て あたり おかしな 方向 はしっ いっ 気 3 工夫 み 前作 驚き シナリオ 面白く. 今作 REC 最終章 宣伝 原点回帰 POV くる ？ 思っ たら 3 スタイル. 内容 ただ 低 予算 ゾンビ映画 成り下がっ 普段 ゾンビ映画 大好物 今作 面白み 感じ ませ でし シナリオ 他 映画 見 展開 ばかり でし. まだ 続き そう ラスト もし 続編 作ら 次 こそ 〈 POV + 面白い シナリオ 〉 撮っ ほしい."}, {"rating": 3.2, "content": "船舶 限ら 空間 パニック 面白かっ けど やっぱり ヨーロッパ とか 悪魔 話 とか 馴染み ピンと こ なあ."}, {"rating": 1.3, "content": "レック ファン 本当に よく わから 4 作 目 ダメ. 一作 目 二 作 目 クオリティ 高さ 全部 帳消し 三 作 目 四 作 目 クオリティ 低 でし."}, {"rating": 2.5, "content": "久しぶり 主人公 アンヘラ 大 活躍 だけ ひとまず 面白かっ １ 終わり 方 可哀想 過ぎ 本作 救わ 気 まし."}, {"rating": 2.0, "content": "[ REC ] コンセプト 捨て 非常 残念. 2 フィーチャー 要素 薄まっ 中途半端."}, {"rating": 2.4, "content": "もはや REC 要素 無理やり つけ ゴチャゴチャ ゾンビ映画 しか."}, {"rating": 3.3, "content": "記録. REC シリーズ 全部 み 一応 鑑賞. 1 2 正当 続編. 3 無理やり 繋げ まし :( ;´ ꒳ `;):. 1 観 時 けっこう 衝撃 面白かっ だんだん 変 方向 走っ しまい まし ね. もはや REC … (ﾉД`). 内容 ゾンビ 系 思っ たら 悪魔 路線 走っ 最終的 寄生虫 って …。. まぁ 深く 考え みれ 普通に 楽しめ まし. 主人公 マヌエラ よく ぞ 戻っ 喜び まし けっこう 老け まし ね (/ω＼). ラスト 意外 人 生き残っ ちょっと 面白かっ (･∀･)."}, {"rating": 2.7, "content": "まあ 迫力 まし. まあ ゾンビ映画 （ ？ ） なんて こんな もん よ ね. 続き物 映画 終わり 方 みんな 微妙 よ なぁ. 主演 女優 かわいい."}, {"rating": 3.0, "content": "もはや REC 普通 ゾンビ映画 2 始まっ 悪魔 路線 思い まさかの 展開 いっ 展開 面白い わけ. 終わり 方 微妙 残念."}, {"rating": 2.0, "content": "もはや 続編. 観せ 方 普通 ゾンビ映画 まし. 前 3 作 話 出 くる 繋がり. 最後 期待 観 ちゃい まし まぁ 安定 オチ でし."}, {"rating": 3.5, "content": "お話 自体 面白く けど REC 完走 おめでとう バラゲロ 演出 好き なー アンヘラ たん お疲れ様 スコア プラス 1. 映画 ブログ だらだら 書い 改めて 書こ なー けど 一番 好き シーン 所 ブログ 引用 おき. 特殊メイク 所. ネイムレス 出 遺体 見 どんな 特殊メイク 怖かっ 怖い 目 背け たく …. 映画 特殊 造形 って リアル 元 フィクション 印象 持っ けど バラゲロ 監督 映画 出 くる リアル 知ら 人 想像 リアル って こんな 感じ 路線 行っ 気. 今作 抗体 打た 感染者 顔 ふくれあがる 場面 モロに ネイムレス 再現 感じ とても 怖く 不安 表現 でし. 怖い 不安 書い けど 初見 悪趣味 って 思っ けど w. コック やら 猿 ぐったり シーン 猿 顔 まるで 人間 おじいさん 意図的 感じ 妙 怖く いい 意味 悪趣味 感じ. コック カメラ 前 目 ギラギラ てる ありがち メイク 構図 表情 のに なんで あんなに 怖い 感じる でしょ. これから 楽しみ 監督."}, {"rating": 3.0, "content": "REC 続編. 手 映画 奇跡的 ちゃんと お話し 続い. 今回 POV 普通 映画 まし 1 2 作 目 雰囲気 少し 残す 監視カメラ 映像 挟む 工夫 まし ね. ただ お話 ちゃんと おわる 悪魔 正体 って なんか よ … 的 オチ ちょっと ね."}, {"rating": 3.2, "content": "ツッコミ 所 クッソ 多い 続編 スコア かなり 評価 下げる けど こういう ジャンル 見せ 方 REC っぽく 上手い 思っ."}, {"rating": 3.5, "content": "シリーズ 全部 やっ 録画 観賞. １ ２ ３ ２ 回 目. １ ２ １ 回 いい 感じ. ３ 回 み 多分 泣ける. ４ 初 観賞 でし. 主人公 老け なあ 印象. １ ２ 経 苦労 生き残っ よ 感じ まし. 最初 誰 誰か 把握 少し 時間 かかり まし. ニック 役立た 感 ひどかっ. あと ３ わりと 悪魔 憑 きもの っぽかっ のに. ４ 全力 寄生 パニック まし. まあ きっと 両方 よ ね ？. きっと やっ たら み しまう なー."}, {"rating": 3.4, "content": "REC 感 消滅 3 続き 今回 録画 方法 いえ 監視カメラ カメラ シーン 少なく もはや 普通 映画. 海 上 巨大 貨物船 壮大 感 孤立 感 出す いい けど そういう 雰囲気 って わりと 生活 感 古び アパート 恐怖感 味わい たかっ. 始め 感染 コック 特殊メイク 凄かっ ◎. 3 けど かなり 顔 体 返り血 浴び 絶対 口 入っ てる だろ って 感じ けど 飲み込ん だけ 感染 ？."}, {"rating": 2.7, "content": "舞台 船 狭い 通路 走っ くる ゾンビ って よかっ. こんな 感じ 完結 編 微妙. 最後 タクシー運転手 一言 返事 たく."}, {"rating": 2.5, "content": "うーん イマイチ 登場人物 たい よく わからん. 元々 感染 抑えよ 解毒 薬 作っ 医者 アンヘラ 宿っ 感染 原因 摘出 解毒 薬 作ろ 当然 だろ アンヘラ 自身 ただ イヤイヤ 言っ 説明 すれ 良かっ. あと よい 肉体 寄生 先 変え まぁ いい 状況 アンヘラ もう一度 戻ろ 意味 わからん. なぜ 銃 持っ てる 撃た お前 … 噛ま うわー 助け → 間に合わ 何回 やる. 第一 他人 言葉 足り すぎる 上 行動 見 てる こっち モヤモヤ しか. ラスト 続く フラストレーション 溜まり まくり. うーん 一作 目 二 作 目 面白 いっ."}, {"rating": 2.0, "content": "もう Rec 忘れよ. うん 方 ある意味 いい. 1 2 作 POV 方式 シリーズ. ついに 普通 ちまい まし w. 3 作 目 けど 今作. もっと つっきっ ちゃっ よ ね. 別物 観れ 少し マシ."}, {"rating": 2.1, "content": "今回 POV ○|￣|＿. 船 中 メイン 感染者 相変わらず 素早い 動き. 寄生虫 みたい ラスト ウニ ウニ. 1 -4 迄 今回 4 1番 つまらない."}, {"rating": 2.3, "content": "1 ， 2 レポーター 今回 まったく POV ませ. 感染 系 ？ 悪魔 ？ 寄生 ？ いまいち よく わから … … 寄生虫 口 移る きもい っす. あと ゾンビ 系 走っ すばやい 怖い ね … …。. REC 4本 イッキ 見 疲れ … …。."}, {"rating": 1.5, "content": "2016 9. 15 CS. REC シリーズ 支離滅裂 具合 内容 設定 ガバガバ 開い 口 ふさがら エイリアン3 エイリアン4 足し 二 割っ ゾンビ 映画 ノリ 良かっ 気 ヒロイン あんなに 老け込ん さえ なけれ …."}, {"rating": 3.0, "content": "アパートメント 起こっ ウイルス 流出 事件 ただ 一 人 生存者 TV リポーター アンヘラ 海上 浮かぶ 大型 貨物船 目覚め. 謎 ウイルス 研究 医師 リカルテ 極秘 施設 アンヘラ 保菌 者 疑い 隔離. ショック 事件 記憶 失い 状況 戸惑う アンヘラ 自ら 身 危険 察知 施設 脱出 試みる. シリーズ 最終作 （ 4 作 目 ）. 世界中 観客 〈 感染 〉 トラウマ 刻み込ん パニック ホラー 超 人気シリーズ ついに 完結. 最終作 本作 1 作 目 アンヘラ 再び 登場 かなり 期待 個人的 3 REC っぽ 少ない 気 まし. 内容 的 やっぱり ちょっと もやもや 残る 設定 違和感. 最初 ウィルス 原因 みたい 設定 はず 2 悪魔 とか 意味 不明 話 （ 一応 1 原因 示唆 ） 本作 寄生 生物 ？. 終わら わかり やすく やっ ちゃっ 感 凄く 感じ しまう. 全体的 あまり 印象 的 シーン 無かっ ちょっと 残念 でし. 舞台 古い 船 いま 生存者 一同に 介し オタクソ 枠 ところどころ 良い 演出 見. ただ 高まり 切る 前 解消 しまう 問題. 生存者 割と あっけなく 死ぬ 船 ならでは 演出 見. シチュエーション 当てはめ たら 面白い 着眼点 面白い 演出 みよ 意気込み 殆ど 見  . 言い つつ ハラハラドキドキ 感 半端 普通 面白かっ. あと アンヘラ たん IS BACK  . 【 REC 】 7年 ちょっと 老け込み まし タンクトップ 姿 なれ まだまだ 萌え 萌え."}, {"rating": 3.1, "content": "3 作 目 違い 正当 続編 全く POV ホラー 無くなっ しまっ. 3 作 目 悪魔 的 存在 関係 様 場面 今回 無かっ 事 寄生 体 言う 物 全て 元凶 現れる. ゾンビ 物 遊星からの物体X エイリアン ２ 影響 受け よく 分かる. 今作 観 シリーズ １ ２ 良かっ 思い まし ww."}, {"rating": 3.5, "content": "ようやく 辿り 着き まし よ. REC シリーズ 完結 ね. 何だかんだ まし シリーズ 終わる どこか 物悲し 感じ. アパート 舞台 大 絶賛 1 作 目 今回 船上 舞台 随分 遠く 来 もん … しみじみ. 遠く 来 すぎ POV やら 見事 普通 ホラー 作品 落ち着い しまっ てる 印象 誰 寄生虫 ？ 入っ 分から 疑心暗鬼 感染者 芋づる 式 増え 血みどろ ワチャワチャ 様子 何だか なぁー 笑っ しまい. 寄生虫 出し 入れ そんな 簡単 出し入れ 可能 ⁉ ︎ ー 1人 ツッ込 み 入れ み ラスト 安っぽ 含め それなり 楽しめ シリーズ でし ♬. タンクトップ 最強 ヒロイン アンヘラ 40 目前 運動量 本当に お疲れ様 でし 言い たい."}, {"rating": 2.3, "content": "一応 完結 ？ ？. 4 作 目 ジャンル 作風 変わっ しまっ 物足りない 気. グロ シーン 相変わらず けど ノリ バ ◯ オハ ◯ ード っぽい ？."}, {"rating": 2.7, "content": "レック 1 2 全て 3 4 オマケ 程度 よく 分かっ. 3 スベ っ だけ 思っ けど 1 2 良かっ だけ でし."}, {"rating": 1.6, "content": "なんで 撮影 スタイル みたい やつ やめ ちゃっ. レック じゃ じゃん よ."}, {"rating": 2.5, "content": "1 作 目 2 作 目 作風 個人的 神 POV じゃ けど 3 3 独特 雰囲気 それなり 楽しめ POV ホラー 好き ゾンビ 系 好き 自分 にとって 大好き シリーズ けど ね."}, {"rating": 3.0, "content": "REC シリーズ 総括 ！(°∀°)！. REC ？. 大好き ホラー シリーズ REC. 2007年 始まっ シリーズ 全 ４ 作 存在 斬新 アイディア POV 駆使 パニック ホラー 心 掴ん. まずは １ 作 目 始まり. REC. レポーター アンヘラ アパート 出動 消防団 取材 行う. 現場 血まみれ 老婆 老婆 警官 噛みつき パニック. 建物 外 封鎖 しまう … …。. 封鎖 アパート 起こっ 惨劇 テレビ番組 クルー 手持ち カメラ 視点 とらえ ドキュメンタリー 調 臨場感 あふれる パニック ホラー POV ブーム 始まり 作っ 本作 かも しれ POV 中 暗 視 スコープ 使う 工夫 見 封鎖 逃げ場 アパート 閉塞感 恐怖 煽る ホラー映画 傑作 中 傑作 思う 当時 ハマり まくっ とても 面白い (°∀°)。. ２ 作 目 R EC2. 完全 続編 スペイン 舞台 活かし アイディア 斬新 久しぶり ホラー 新鮮 感じ 嬉々 ホラー映画 観 笑 )。 カメラ 映像 工夫 目 写る 新しい しかも 先 読め どう わから 怖い. ３ 作 目 REC 3. タイトル 変え 方 いいんじゃない くらい 振り切っ ３ 作 目. だが 面白い 笑 )。. しかも アパート 広い 舞台 閉塞 感. だが 面白い 笑 )。. スタイリッシュ しまっ REC なんということでしょう. だが 面白い 笑 )。. … … 最終章. REC 4. シリーズ 重ねる ごと スタイリッシュ いく REC シリーズ ４ 作 目 完結 編. 過去作 結び付き 様々 視点 登場人物 重ね いく. POV 閉塞感 こそ REC 思う けど ね あんまり … … 全然 よ ね ？ 笑 どうしてこうなった 笑 )。. なんか もう 正直 言っ 不満 募る 本作 だから いつか いつか 原点回帰 銘打っ 続編 作っ くれ なぁ～."}, {"rating": 2.3, "content": "1 ， 2 レポーター 今回 まったく POV ませ. 感染 系 ？ 悪魔 ？ 寄生 ？ いまいち よく わから … … 寄生虫 口 移る きもい っす. あと ゾンビ 系 走っ すばやい 怖い ね … …。. REC 4本 イッキ 見 疲れ … …。."}, {"rating": 1.0, "content": "２ 作 目 続き ３ 作 目 一体 ？ 作中 １ 作 目 時間 後 設定 明らか 年 食っ 主人公 ･･･。."}, {"rating": 3.0, "content": "最初 頃 特徴 主観 映像 普通 映像 確か 3 前作 キャスト 出 くる 良かっ 最初 頃 ドキドキ 感 …."}, {"rating": 4.0, "content": "結局 ゾンビ映画 Ｂ 級 だろ 駄作 だろ 見 ちゃう オチ っていう お前 悪かっ よ って 感じ ちょっと 良かっ."}, {"rating": 2.3, "content": "２ 色濃い 宗教観 ３ じゃ てんで 無関係 場面 転換 一気に 興味 引き 剥がさ シリーズ 完結 編 やっとこ カムバック せめても 救い. 数時間 後 割 どっと 老け なぁ なんて 思っ しまう 野暮 … まぁ ポッター マシ. とにかく なげやり 感 凄まじく もう ツッコミ すら 面倒くさく けど 細菌 悪魔 引っ張っ 最後 まさかの 昆虫 はね 別 ワールド エンド ないし シリーズ 全体 あれだけ 感染 のに 口 ポイ たら スッキリ もん なんかい."}, {"rating": 2.5, "content": "一作 目 可愛い けど 超 ウザ レポーター 女の子 主役 復帰 航海 中 船 中 密室 感染 怖く 面白かっ."}, {"rating": 2.3, "content": "今回 POV 完全 投げ捨て おっ ほんで 出だし かったるい よ ね. 1 2 続い 窮屈 シチュエーション グッチョ ただ アパート 方 不気味 良い ね 悪魔 的 要素 なくなっ ただ 平凡 ゾンビ映画 成り下がっ 残念 ラスト カット もう ええ わ って 感じ."}, {"rating": 3.0, "content": "主人公 男 いちいち 医師 反論 意味 わから けど 女子アナ 保護 貸し 解毒剤 作ら なきゃ 帰れ ないっ ね 言っ てる じゃん あ よ."}, {"rating": 3.3, "content": "rec シリーズ4 作 目 完結 編 … らしい. 3 一応 序盤 だけ 申し訳 程度 POV 演出 今回 一切 捨て きっ 潔 ステキ. 今回 タイトル 詐欺 ワールドエンド なけれ エンド 舞台 徹頭徹尾 船 中 だけ 原題 apocalypsis 黙示 )、 なんか しっくり こ. さておき 今回 1 2 続き 始まり アンヘラ 大 活躍 一応 3 出て きた っぽい ボケ おばあちゃん 出し かろうじて 繋げ てる 感 出し てる. rec ファン やっぱり 評判 悪い 正直 自分 映画館 観 完結 編 感 全く 前作 エクソシスト 設定 全く 活かさ ガッカリ けど 2回目 以降 ゾンビ ホラー 普通 面白かっ. なんと いって 映像 しっかり てる ちょっと 歳 とっ 思う アンヘラ 逞しく 戦う 姿 感慨深かっ."}, {"rating": 3.0, "content": "REC シリーズ 第4弾 最終章. 1 2 アパート 雰囲気 良さ なくなり 普通 ホラー映画 感じ なんだか 消化不良 気味. 2016 8 21 鑑賞."}, {"rating": 2.0, "content": "ゾン ビ少 すぎ。. 内輪もめ 科学者 ゴタゴタ. すん ごく 物足りない. 回 重ねる 毎 ドキドキ 感 無くなっ いく （笑）. 手ブレ 無くなっ 見やすい けど ね （笑）. まだ 続編 そう けど ひどい 予感 しか."}, {"rating": 2.5, "content": "ラスト 作品 いまいち. 期待 通り. REC 1 2 続く 4."}, {"rating": 2.5, "content": "シリーズ 四 作 目 完結 編. 一作 目 ＰＯＶ 製作. 衝撃 的 内容 世界 受け. 手持ち カメラ 限定 視界. 画面 外 迫っ くる 恐怖 に対し. 観 側 同等 感情 与え. シリーズ 重ね せい. 当初 手法 失わ. タイトル ＲＥＣ こそ. 手持ち カメラ 意味合い. なくなっ 作品. もう 別 作品. 本作 完全 普通 ゾンビ映画. 感染 者 怒り狂う 襲い. 本作 完結 編. ウイルス 正体 暴か. まさかの オチ 驚く しか. 恐怖 演出 悪く. カメラ 手ブレ 演出 クソ. 起き 分からん. 夜 尚更 分からん. ハッキリ 映す 色々 バレる だろ. だから ごまかす 一番 やり方. ＰＯＶ 次い 手ブレ 演出 嫌い. 最後 たたみ 方 雑 すぎる. 気づい たら 時間 足り. 終盤 色々 あっさり. 中盤 過ぎ 勢い 良かっ のに. 終盤 駆け足 台無し しまう. 非常 もったいない 展開 ガッカリ."}, {"rating": 3.2, "content": "アンヘラカムバック. 何はともあれ 超 大作 REC 4 おつかれさま でし. ほんと もう 以上 シリーズ 続け ともいい 思う よ わたし."}, {"rating": 3.5, "content": "アンヘラ 妙 シリアス 面白い さらっと 見る 良い 映画 思い 相変わらず 感染 スタート 仕方 イヤ らしい 良い. ただ 要 くだり 明瞭 過ぎ 1 2 良かっ 部分 削い でる 気 ちょっと でし. 次回 漁村 3 みたい 撮っ ください."}, {"rating": 2.9, "content": "疲れ ー REC シリーズ やっと 終わり かー 思っ のに まだ 解決 やん け. もうあ ラストシーン 終わり わ 全世界 感染 わ …. 3 同様 スプラッター 描写 すごい 血 ビシャビシャ 飛ぶ 肉 千 切れ るし …. 1 匹 ゾンビ 対面 時 人間 3人 無能 過ぎ 誰かが 犠牲 見 らん. 主人公 白 タンクトップ 姿 おっぱい めっちゃ 良かっ."}, {"rating": 3.2, "content": "アパート 感染 事件 生き延び 唯一 人間 アンヘラ 隔離 船 連れ 行か. 次 感染 防ぐ 解毒 剤 研究 行っ 何者 手 感染 体 脱走 隔離 船内 悪夢 再び 襲いかかる. 好き 閉鎖 空間 船 パニック 実は 三 作 目 観 楽しめ 船内 クルー 研究者 軍隊 生存者 どれ 個性的 描か 難しい 部分 少なく パニック ホラー 楽しみ い方 オススメ. やはり REC 感染者 怖い ね 顔."}, {"rating": 3.5, "content": "REC アンヘラ 白 タンクトップ T 姿 拝め せめても 救い."}, {"rating": 3.3, "content": "レック ２ 続き ヽ (･ ω ･. ３ 続き じゃ ３ アナザーストーリー 的 扱い みたい. 今作 アパート 船 上 変わり まし 無理矢理 感 否め けど 頑張っ 話 繋げ てる 偉い. POV 完全 捨て けど 舞台 状況 変わっ 良かっ 状況 カメラ 手放さ 不自然 人物 作っ POV こだわる 必要 思う ゾンビパニック 結構 面白かっ ^ω^."}, {"rating": 2.2, "content": "怖 そう 雰囲気 だけ 怖く オチ へぇ ー って 感じ 2 作 目 終わっ とけ よかっ ね."}, {"rating": 2.7, "content": "REC シリーズ 大 ファン 僕 待ち 待った 期待 完結 編. 凄い REC 1 2 良さ 全て 消し 作品. 3 3 凄く 好き 作品 3 良さ 消し さった. 心 残る よし シリーズ 見 終わっ ぞ 言う 気持ち だけ. …. 完全 気持ち 失 くし てる だろ 監督."}, {"rating": 2.9, "content": "昨日 続い REC 4 鑑賞. ２ 続き ？. もう REC なくなっ ね 話 続 きって だけ REC まったく 普通 映像 まぁ カメラ もっ 録画 変 かも (^^;) どんどん つまらなく いき ね ゾンビ 続編 作っ なかなか 新し 難しい かも ワールドエンド てる けど 続編 笑 )？."}, {"rating": 3.0, "content": "出だし ？ POV じゃ … ち ぇっ 思い 見 始め w. REC 醍醐味 まさかの 最終章 無視 w. まぁ ストーリー 良けれ 良し. うん … やっぱ 醍醐味 POV … そう でしょ ？ だけ だいぶ 変わっ くる. 今回 なんか アンデット … クリーチャー 感 やばい. こり じゃあ … ゾンビ映画 感 そんな ねぇ じゃあ … ねぇ. やっぱり 自分 好き デパート 立て 籠 もっ 日常 物 武器 一矢 報い 生き残る … 欲しい. けど まぁ … ストーリー そこそこ 考え レビュー 書き まし. ただ … やっぱ 序章 当たる 作品 1番 っす 手法 変え ちゃ アカン. 続編 いい w."}, {"rating": 3.5, "content": "REC シリーズ 好き 全部 見 売り POV なくなっ 残念."}, {"rating": 1.5, "content": "ワールドエンド いら. 映画 一番 売り POV 演出 ドキドキ 感 見事 捨て 映画. 低 予算 第 一 作 売れ行き 良かっ って シリーズ化 しよう 失敗 いい 例."}, {"rating": 3.0, "content": "≪ 60点 ≫： ド 直球 パニック. POV 手法 始まっ シリーズ 最終章 変わっ 演出 スリル 満載 ド 直球 パニック ホラー 完結 見どころ 相変わらず 血 汗 輝く おっぱい 迫り 来る 感染者 スピード感 何より ホラー お決まり 動けるデブ 登場 デブ かなり 有能. 感染 系 もはや 終わり 終わり 状態 所 恐怖 まだ 続く … … みたい 後味 残す 所 一種 醍醐味 確立 まぁ ラスト こんな 感じ よ ね って 感じ シリーズ ファン 観 って 感じ ただ 後半 デブ 動ける ぞ いっ け えええ っていう 楽しみ 方 満足."}, {"rating": 3.2, "content": "1 作 目 2 作 目 比べ ゾンビ映画 標準 レベル 考えれ つまんないっ よ ね あと 2 作 目 続き 聞い けど 3 作 目 出来事 入っ てる っぽい."}, {"rating": 2.6, "content": "ヒロイン うるさ すぎ いまいち 楽しめ REC シリーズ 結局 4 観 しまっ. 相変わらず 最後 うるさかっ …. 今 かよ ？ って 最高潮 喚く どうにも 自分 合わ 模様 気 散る …. 演出 結末 特筆 す べき. 話 流れ 普通 ゾンビ映画. 映像 撮り方 ちょいちょい オシャレ でし. 良く 悪く 今 っぽい 感じ 映画. REC ませ でし."}, {"rating": 3.3, "content": "感想 川柳 最終章 終わら ぬ モノ 多し. レック シリーズ 好き 観 み まし φ(．．). ２ 出て きた 悪魔 説 消え みたい (￣ー￣) 良く １ みたい ウイルス 戻っ 内容 目新しい 場所 船 上っ だけ. それにしても アンヘラ やたら 老け 見える オイラ だけ でしょ ？ (;_;) まあ 確か １ 結構 経っ てる けど …. なんか いつも 雰囲気 違う 思っ たら P O V じゃ (^^; 気付け よ って ね (。´Д⊂). 一応 最終章 ラスト 絶対 続編 考え よ φ(．．) 最悪 スピンオフ 間違い 出す 思う."}, {"rating": 1.7, "content": "猛 ダッシュ ゾンビ 言え 映画 なんで 4 出し って 感じ 1 だけ みれ いい 思う."}, {"rating": 4.0, "content": "レイトショー 満席 皆 期待 来 なぁ. … いや 船 １ 隻 ワン ロケ 劇 ワールドエンド 無けれ アポカリプス 無い けど ね. 船外機 パワー アイテム. チェーンソー 匹敵 インパクト ☆."}, {"rating": 3.4, "content": "ＲＥＣ ４ （ 14 西 ）. 感染 隔離 船上 起こる パニック ＰＯＶ 最大 売り のに 薄め ３ 続き 今作 完全 撤廃 監視カメラ 出る まったく 活用 ＣＧ 丸 わかり 背景 たかっ 全く わから 凡庸 ゾンビ映画 仕上がっ 65点."}, {"rating": 2.8, "content": "REC シリーズ 最終章 最後 主人公 アンヘラ 最初 主人公 最後 締める 流れ 的 考え 当たり前 かも しれ けれど なんだか 胸 熱く 頑張れ. 3 P O V 方式 やめる 事 未だに 文句 タラ タラ まあ ビデオ 謎 解答 編 考えれ ちょっと 楽しい 気 大分 無理 けど. 3 宗教 色 強く 神父 活躍 まし 今回 普通に 薬 対処 しよ まし ワールドエンド って オチ 想像 先 指し ？. なんだかんだ 主人公 死に物狂い 生き延び 見る ドキドキ 真 犯人 (？) 結構 意外 人物 驚い 不満 最終章 でし. … 寄生虫 宿主 別 宿主 写ろ シーン オェェェエェエ ウェェェ しか 言い ね ただただ 気持ち 悪い."}, {"rating": 1.7, "content": "POV REC シリーズ 史上最高 武器 3 作 目 冒頭 あっさり 捨て 結果 ただ パンデミック 物 化し しまっ ホラー映画 パニック映画. REC POV 視点 見る 3 作 目 駄作 しか POV 固定 概念 捨てる 結婚式場 ドレス姿 新婦 武器 振り回す 姿 種 萌え 感じ しまう 今 思い返す 3 作 目 好意 的 見え しまう. 今作 確か 丁重 作ら 予算 それなり 様 感じ 海上 大型 漁船 内部 もう 何処 見 シチュエーション 観る 者 裏切れ 展開 瞼 重く …. ゾンビ 存在 種 哀愁 悲哀 存在 いっ 恐怖 感じ パワー 系 マッチョ 感染者 狭い 空間 ひたすら 暴れる 暴れる … カタルシス 無く パワー 系 マッチョ 感染者 暴れる 以上 以下 映画. POV ホラー 世 知ら しめ REC 素晴らしい シリーズ 映画 感謝 本当 終焉 迎え かも 終わら くれ … 本作 ディスク そっと 取り出す まし."}, {"rating": 1.5, "content": "REC シリーズ 最新作 POV ゾンビ 組み合わせ めちゃめちゃ 怖かっ 1 作 目 多 視点 要素 追加 面白く 2 作 目 一部 除い POV スタイル 捨て 3 作 目 （ 個人的 3 作 目 たい ）. 今作 REC レック ４ ワールドエンド REC シリーズ 待望 最新作 1 作 目 主人公 （ 2 作 目 登場 ） アンヘラ 再 登場 大いに 期待 膨らん … …。 ふた 開け みる まさかの POV スタイル 完全 捨てる 意味 不明. 正直 言っ 本作 REC シリーズ 積み上げ 全て 捨て 言っ いい くらい 駄作 思う しかも 今作 監督 1 作 目 2 作 目 監督 同じ 人 新しい たかっ かも しれ けれど 自分 作り上げ 素晴らしい 全て 捨て しまう … 無駄 チャレンジ 精神 感じ しまう POV スタイル 捨て 物語 入り込む そう ゾンビ × 悪魔 斬新 アイデア シリーズ を通して 展開 物語 結末 向かう 訳 サラっと 表面 なぞる 程度 2 作 目 登場 カメラ 暗 視 モード しか 見え 井戸 みたい 奴 とか 面白 そう 伏線 沢山 のに 全く 触れ ゾンビ めちゃくちゃ 襲っ くる シーン ゾンビ映画 おんなじ 感じ. とっても 良い部分 見つから 本当に もったいない 作品 思う."}, {"rating": 3.5, "content": "マヌ エル・ベラスコ 老け. 1 作 目 本当に 可愛 いかっ のに 時代 変化 感じ. 映画 毎回 ラスト 疑問 感じる 驚き 今回 最後 らしい 沢山 疑問 残っ. もう 二度と 解決 だろ. そもそも 監督 こんなに 続き 作る 事 思っ たろ. こんなに ネタバレ 副題 だろ."}, {"rating": 3.4, "content": "REC 1 2 主人公 アンヘラ 1 2 続き らしい アパート 離れ 船 上 舞台 別 映画 錯覚 しまい まし ビデオカメラ 撮影 … 置い とい 船 中 ゾンビ ぽい 走っ 追っ掛け 噛み付き 感染者 増える ゾンビ 物 スタンダード 出来 ね 楽しめ まし. 1 7 8年 経っ けど アンヘラ 役 人 美しい 40歳 見え 続編 製作 ぜひとも 出演 ほしい (o_o)."}, {"rating": 2.9, "content": "3 カメラ ポイ捨て 今回 全く REC ただ ゾンビ映画 1 とんでも 面白かっ だけ 残念 感 凄い アンヘラ タンクトップ 楽しむ ああ 老け ちまっ なあ 1 映像 流れる せい 余計 比較 しまう ワールドエンド っす ね すか ね."}, {"rating": 2.0, "content": "REC 4 鑑賞. ありがち 展開 いえ まぁ 観 頑張っ けど 最後 最後 魚 食わ ちまう って …。. 続き 作る ？. 魚 続き たら 観 w."}, {"rating": 3.0, "content": "アンヘラ 起きる 船 中 研究施設 みたい 隔離. R EC2 続編 悪魔 云々 設定 行っ 不思議 でし. ゾンビ 感染者 追い詰め 無惨 食い 殺さ 姿 見る ホラー映画 好き 非常 楽しい."}, {"rating": 2.0, "content": "1 2 3 見 たら 4 見る しか って 見る 映画. そんなに 見 たい わけ けど コンプリート しない スッキリ 止む 得. やっと 解放 まし ー."}, {"rating": 3.5, "content": "シリーズ4 作 目. 確か 評判 通りな 感じ 衝撃 1 作 目 ビデオカメラ 越し 目線 ないし シリーズ 通し 見 てる 見る べき シリーズ ゾンビ 走る やめ ほしい 笑. 心臓 バクバク まう."}, {"rating": 2.1, "content": "REC 感 あんまり 繋い 繋い 終わら せよ みたい ？."}, {"rating": 1.8, "content": "７ 年 越し REC シリーズ ようやく 完結. スピンオフ 的 REC 3 挟ん 話 ようやく 本流 戻っ. 一作 目 REC 公開 頃 P O V 撮影 方法 流行っ 中 手持ち カメラ 映像 使っ REC 面白 怖 際立っ. R EC2 １ 直後 スタート 手持ち カメラ 替わり 特殊部隊 CCDcam キーアイテム. パニック ホラー 以外 オカルト 要素 加わる 意外 結末. 3 監督 違う 上 スピンオフ 的 スプラッター 風 以外 特筆 す べき. 結局 ヒット作 続編 面白く いく 極めて 稀 今作 例外 無い. 2 繋ぎ しっかり シリーズ ちゃんと 終わら せよ 姿勢 伝わる オカルト 融合 さほど 強い 言え いわゆる 従来 型 ゾンビ映画 近い. 完結 編 遅き 失し 言わ ざる 得. 中身 云々 ７ 年 近い 時 経 アンヘラ 演じる 主演 マニュエラ・ヴェラスコ 姿 １ 比べ もう 別人. 2015 8 6."}, {"rating": 2.0, "content": "3 クソ 過ぎ. あんまし 期待. 映画 質 3 段違い. ただ 1 2 比べる 果てしなく つまら. 良かっ 船外機 武器. ゾンビ ぶった切っ く 所 ぐらい."}, {"rating": 3.0, "content": "REC 最新作. POV ウリ のに いつの間にか 普通 ゾンビ映画. アパート 攻防 描い 1 作 目 やはり ベスト."}, {"rating": 2.1, "content": "こないだ 観 ﾊﾟﾗﾉｰﾏﾙ いい 今回 REC いい ことごとく 期待 裏切っ くれ まし …。. REC って ﾊﾝﾃﾞｨｰｶﾒﾗ みたい POV 魅力 じゃ っけ ？. 続編 じゃ っけ ？. 居 よ って 臨場感 ﾄﾞｷﾄﾞｷ くれる 作品 はず のに …. なんて 言う 続編 出す 手法 貫い 欲しい なぁ～ 内容 ともかく ある程度 想像 観 思っ … ﾜｰﾙﾄﾞｴﾝﾄﾞ ないし ね. って 愚痴 しまっ (^-^;. ﾎﾗｰ そんなに 悪く けど."}, {"rating": 4.0, "content": "普通 おもしろい. POV 完全 なくなっ REC 録画 てる か分 なくなっ けど 好き."}, {"rating": 3.0, "content": "前回 中盤 引き続き POV 方式 無視 終わる タイトル プライド 放棄 気味 最終章. 唯一 マンション 助かっ アンヘラ. 悪魔 乗り移っ ついに 外 出 ー. 思い 海 上. 万全 期す 船上 隔離 救っ 兵士. ワールドエンド 題 打っ とい ワールド 感 ゼロ. 狭小 世界 やりとり 昔 金曜 ロードショウ とか よく 観 きた りな 設定. 嫌いや けど ね. マンション 本当に 密閉 始まり 海 真ん中 妙 解放 感 閉鎖 空間 終わる やっぱり ワールド 全然 関係 なし. ゾンビ 好き 狭い 空間 追い かけっこ ワクワク 素直 楽しみ まし."}, {"rating": 2.0, "content": "コレ 酷い. シリーズ 単体 映画 酷い. お話 つまらなく アクション グズグズ 魅せる 画 皆無. まさか ジャウマバラゲロ こんなに がっかり. 相当 酷い 低 予算 映画 なんか 見 てる けど こんなに 酷い 映画 なかなか よ ね. 貶す だけ レビュー たく けど さすが 無理. 評判 悪かっ 3 単体 素晴らしかっ のに なあ."}, {"rating": 2.9, "content": "REC シリーズ4 作 目. 時系列 2 あと. 隔離 船で 研究 行う 医師 武装 兵士たち 中 巻き 起こる 感染 劇. 個人 的 流れ. 1 起爆 2 減速 3 方向 転換 息抜き 4 きっちり 仕上げ くれ てれ 大 満足. 仕上げ くれ てれ. 前作 3 引き続き POV. ただ パンデミック 映画 しまっ. こう ますます 2 方向性 必要 だろ 思う. そうなると 3 設定 変わっ くる わけ けど. ワールド エンド. エンド シップ だけ. 残念. 5 出して 全 伏線 回収 今度 こそ キチッと 締め 欲しい. 結果 1 だけ 観れ いい."}, {"rating": 2.5, "content": "シリーズ 感染者 動き 好き. 内容 一作 目 すでに 別物."}, {"rating": 3.2, "content": "アパート 録画 映像 キー って かろうじて REC 邦題 ワールドエンド 無粋."}, {"rating": 2.8, "content": "スペイン 感染 パニック ホラー REC レック シリーズ 第 4 作 目. 面白かっ やっぱり 1 ビデオカメラ 越し 迫力 観 たかっ."}, {"rating": 2.0, "content": "最終章. わり パッと しない. 1 2 好き のに どうして こう なー. 低 予算 POV 人気 博し けど POV じゃ だけ チープ 浮き彫り ね. 2 カルト スタイル 好き のに. タダ 観れ 良かっ. 邦題 タイトル 詐欺 だいぶ 評価 下げ まし. 残念."}, {"rating": 1.9, "content": "もはや REC じゃ よ ね ？ 笑. 普通 映画 ww. POV ゼロ 過去作 つながり 雑. 怖 全く. むしろ ギャグ ばっか. 気弱 坊主 Dr 手助け いじけ どっか 行っ 思っ たら. 絶叫 敵 引き連れ 走っ くる 爆笑 ww. てか 日本 配給会社. ワールドエンド っていう 副題 つける やめ ほう いい よ ？ 笑. ダサい よ. たのむ シリーズ 終わっ くれ 笑."}, {"rating": 3.0, "content": "後半 楽しい 予想外 オチ POV どう とか 考え なきゃ 良い なんか どうしても 主人公 女好き なれ 坊主 ばっかり くる キャラ 区別 つか かっ."}, {"rating": 3.1, "content": "主観 映像 手法 ブーム 巻き起こし 人気シリーズ 第4弾 1 作 目 2 作 目 惨劇 生き残っ 女性 テレビ リポーター 新た 恐怖 遭遇 ホラー. 1 作 目 素晴らしい 作品 でし 2 作 目 オカルト 要素 強く 苦手 今作 オカルト 要素 薄まり それなり 楽しめ まし. とはいえ やってき 設定 どう って 言う 声 思い ね. 1 作 目 2 作 目 流れ 3 作 目 ほぼ 無かっ た事 事 笑い まし w. 結婚式 おばさん ぐらい じゃ 関連性 w. 映画 テンポ 良く トントン拍子 進ん いく 良い ね. もう 主観 映像 関係 無くなっ けど ね w. ストーリー もう 色々 やり 過ぎ ごっちゃ 煮 化し. ただ 開き直っ 感 面白かっ. ツッコミ 所 多く 血液 感染 筈 のに わざわざ 血 飛び散る 方法 選ん だり 非 感染者 ある程度 隔離 必要 のに 自由 歩か ツッコミ 所 事欠き ませ ね. ストーリー 演出 シリーズ 特有 らし 無くなり まし グロ だけ 健在 血 しぶき シーン 目 そむけ たく 場面 ね. ホラー 感染 パニック 物 感じ 個人的 逆 良かっ."}, {"rating": 2.5, "content": "途中 飽き ちゃっ 船外機 あ たま ぷちゅんで 一瞬 だけ 持ち直し 飽き ちゃっ 思っ たら 船外機 粉々 始め とこ ヒャッホー って なれ 笑. そう いえ 3 チェーンソー いちばん テンション あがっ なあ. 前 作品 思い出し オォ けど まあ そん くらい なあ ゾンビちゃん 血みどろ 結構 好き."}, {"rating": 3.0, "content": "POV いっ ？. そういう 意味 REC ラスト イマイチ けど 普通 映画 楽しめ 思う. ラスト おもろかっ w. 見 たかっ POV."}, {"rating": 3.3, "content": "冒頭 pov 見 アパート がっかり 笑. 3 要素 ほ ーーー わずか キャラ セリフ. 2 悪魔 要素 行っ 笑."}, {"rating": 2.8, "content": "REC シリーズ 最終作 なんだか バイオハザード ワールドウォーZ アイアムレジェンド ウィルス 系 映画 違い ありません 4 作 続け 方 良かっ 思い 無理やり 話 くっつけ 感 すごい 映画."}, {"rating": 2.5, "content": "レック 1 2 終わら おけ 良かっ のに とか 思い 見 しまっ 4 作 目 （笑）. 結局 よく わから ゾンビ 襲い 掛かっ くる. 船 上 逃げ場 状態. 人間 どう 生き残る. ハラハラドキドキ."}, {"rating": 3.0, "content": "🔶. ４ 作 目. １ 作 目 最後 方 続き. 場所 バルセロナ 市内 アパート レポーター 中 入っ アンヘラ 住民 達 感染 ゾンビ 化 姿 次々 感染. 助かっ アンヘラ だけ みたい. 今回 少し アパート 映像 うつり すぐ 船内. だろ ？ あまり 期待 通り アンヘラ どう. １ 作 目 謎 解ける 気 まし あまり 状況 かわら シリーズ 繰り返し てる 惰性 的 まし. 次 ？ もう 終わり ？. ＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿. マニュエラ・ヴェラスコ （ 本田貴子 ） ♦ アンヘラ. パコ・マンザネド ♠ グスマン （ ２ 作 目 アパート アンヘラ 救助 ）. クリスプロ・カベサス ♠ ルーカス. エクトル・コロメ ♠ リカルテ （ 医師 ）. マリアーノ・ベナンシオ ♠ オルテガ （ 船長 ）. ゴロ （ 舵手 ビルバオ 出身 ）. イスマエル・フリッチ ♠ ニック （ こう 見え 通信士 ）. ２ 回 目."}, {"rating": 3.7, "content": "いやいや wwww もう www まじ www コメディ 映画 ？ オチ 笑い しか 出 ねぇ よ www. サイコホラー × POV 世界観 ハマっ よ 1 出 頃 丁度 パラノーマルアクティビティ 流行っ 頃 っけ. もう ヒロイン 田舎臭 とか たまらなく 好き. 2 謎 解け アクション 派手 3 一気に オカルト 面 濃く … って まあ まあ 良い 流れ じゃん ！！！！！！！！. おい どう www 何で こんなに スケール 小さく なっちゃった ？ ？ ww. まず 今作 POV 映画 ありません （ 断言 ） 3 カメラ 映像 じゃ 無くなっ 時 一気に 萎え けど 今作 全く 気 むしろ カメラ 実物 存在 点 （ 映像解析 流れ ） かなり 興奮 まし. 今 POV 映画 一番 謎 〝 誰 カメラ 回収 〟 よ ね 描か 嬉しかっ. なんだかんだ 言っ 今作 シリーズ 最終章 REC 強い 確実 ファン 楽しま 来 全 三部作 キャスト 登場 （ 1 意外 覚え ませ でし ） ド 派手 血 しぶき 健在 そうそう よ 呟か 居. ただ もう ちょっと 最終章 らしい オチ …. いや 楽しん よ 最高 エンターテイメント ムービー ファン ムービー けど B級映画 っぽ 残り まくっ よ ーー 含め REC 世界観 だって 言い たい ？ やたら チョコレート 菓子 こだわる ハッカー とか 謎 感動 煽る BGM 込み REC ？ 心 葛藤 続き 結局 好き けど ね 笑. まあ 良く 悪く REC REC （ 混乱 ）. 僕 REC シリーズ POV 1番 遊べ た気. メニュー 画面 びっくり 仕様 なんか ちょっと 懐かしかっ."}, {"rating": 1.8, "content": "REC いえ やっぱ ハンディ カメラ 臨場感 良い のに 普通 ゾンビ映画 (><). ハラハラドキドキ 変わら 好き \\( • ̀ ω • ́ )/."}, {"rating": 3.4, "content": "そこそこ 面白い けど 一作 目 主旨 変わっ いく プリズンブレイク シリーズ 思い出す. 相変わらず スキンヘッド 多い."}, {"rating": 3.1, "content": "記録. 完全 REC じゃ ただ 走る ゾンビ映画 POV 視点 恐怖 完結 編 ストーリー 重視 ？. とにかく REC 怖 もはや."}, {"rating": 3.6, "content": "恐らく 今年 最後 感想. 思い. REC 最終章. 評価 低い 僕. 結構 楽しま もらい まし. 3 そう 全体的. 1 4 全て 楽しま. もらい まし. そりゃ あ もちろん pov. なんだか わから 恐怖. 1 比べる. 2 3 4 全て 劣り. 単純 ホラー み たら. そこそこ いけ まし (*^_^*). 内容 2 後 なので. 3 観 いけ. 舞台 船で 船内 感染. 最後 とか B級 モンスター 映画. 金字塔 ザグリード. 観 てる でし うまい. まとめ 思い ww. POV 代わり. 最新 映像. 綺麗 結果 見やすい. 普通 ホラー映画 まし. 2 あと に関して. 興味 もっ まし. 続編. それなり 楽しま もら. まし. ところで 逃げ出し 船長. いっ しまっ やら. ゾンビ でしょ. 気づき ませ でし www. 怖い わけ ませ. 正直 終わっ. メニュー つけ まま 記事. 書い いきなり ゾンビ 出て きた. 映像 一番 びっくり まし w. メニュー 画面 つけ すぎ たら. ろくな. わかり まし （笑）. 次 レビュー. 来年 ね ^ω^. 最近 いいね 増え. 凄い 嬉しい. 同時に みなさん 面白い. レビュー たくさん 見れ. 楽しい. 来年 よろしく お願い いたし."}, {"rating": 2.5, "content": "ＰＯＶ ブーム 火付け役 スペイン産 ゾンビ シリーズ 堂々 完結 編. 途中 POV 手法 放棄 普通 劇映画 前作 ジェネシス 比べ 本作 ＰＯＶ 要素 一切 排除 潔 買い たい 潔い いっ 作品 出来 良く 限ら 今回 POV 捨て 並 ゾンビ映画 しまっ. イタリアン ゾンビ映画 軍隊 出 遊星からの物体X 疑心暗鬼 的 展開 オリジナリティ 微塵も. モーターボート スクリュー 武器 デッド ライジング みたい ナイス アイディア 思っ 前作 花嫁 チェーンソー 血 湧き 肉 踊る 感じ 希薄. 作り 手 1 越え 敢えて 平均 点 狙い 作っ 感じる たら 新しい 挑戦 失敗 くれ 方 観 てる 側 納得 行く. 映画 面白かっ ゾンビ 化 猿 貨物船 コック 熱し フライパン 煮 殺す 場面 くらい 単に ルチオ・フルチ っぽい 思っ たって だけ けど ね."}, {"rating": 2.8, "content": "ストーリー 的 3 違い しっかり した 2 続編. 主観 撮影 コンセプト 完全 無くなり 感染 しまう 設定 残っ 感じ. 1 2 本当 怖 さもなければ 3 違う 意味 楽しさ. REC シリーズ 終わり じゃ."}, {"rating": 2.0, "content": "どんどん つまらなく rec 笑. なんか 淡々 見 しまっ. 全然 ドキドキ."}, {"rating": 2.7, "content": "2 直接的 続編. POV 完全 脱却. アパート 救出 アンヘラ 船上 隔離 施設 移送 そこで 感染 起き しまう. 感染源 寄 生体 誰 寄生 一 悶着 けど そもそも 悪魔 たら 実体 なし 他人 乗り移っ 方 便利 じゃ ？ そこら 辺 謎 すぎる. 続編 作れ そう 終わり 方 てる けど もうこ シリーズ 終わっ 感."}, {"rating": 2.5, "content": "隔離 所 新た 感染. ちゃんと ストーリー 続い まし. 最後 ハッピーエンド ？ ？. 最後 終わり 方 よく わから."}, {"rating": 1.3, "content": "すみません. 早送り 見 させ いただき まし. 1 見 面白く 2 喜ん. 3 ？ 4 おいおいっ まし. とにかく 謎 解決 はず ？). 1 2 面白 すぎ まし. 1 2 だけ 見る 良い."}, {"rating": 2.9, "content": "最近 よく タイトル 詐欺 ね. 全く ワールズエンド じゃ 笑. タイトル 関係 み たら ホラー 物 面白い 方 思い. 映像 ストーリー 分かり やす キャラ立ち 普通 以上 でし."}, {"rating": 2.0, "content": "WOWOW 再 鑑賞. ウィルス 感染 ゾンビ 化 宗教 系 織り 交ぜ POV 手法 ホラー 第 ４ 弾 寄生虫 デカ 船 中 ジ・エンド."}, {"rating": 2.6, "content": "B級 エイリアン 見 宇宙船 ただ 船 エイリアン ゾンビ 変わっ だけ REC 1 本当に 恐く 友達 勧める くらい 面白かっ のに ほんと 残念. アンヘラ アンヘラ 昔 可愛かっ 狂っ うるさい ○ しまっ ほんと 残念."}, {"rating": 2.6, "content": "作品 重ねる につれて グダグダ いく もはや 宿命 REC 世界観 ワールド 壊れ エンド )。」 っていう 意味 サブタイ 合っ てる."}, {"rating": 1.8, "content": "ドタバタゾンビコメディ 一転 ありがち 中途半端 ゾンビ映画 しまい まし. もう モキュメンタリー 飽き らしい. まさかの 覗き 魔 ニック 大 活躍. かわいかっ 主人公 おばさん てる. 一作 目 遺産 食い つぶせる 逆 見もの."}, {"rating": 3.5, "content": "なんてこった. POV アイデンティティー レベル ホラー映画 最終作 ただ ホラー なっちまった よぉ タイトル 意味 ねえ …. ワールドエンド なんて サブタイトル 詐欺 過ぎる 船 中 だけ 起こる ゾンビパニック よ. ワールドウォーZ ｢ ワールド 感 ｣ やっぱり 素晴らしい って 思わ ざる. 前作 観 物語 終わり 観 届け いっ って 人 じゃ 楽しめ だろ. それでも モヤモヤ ラスト タチ 悪い. とにかく キャラ 扱い 酷い. お前 あれだけ 活躍 そう 雰囲気 死ん よ … って 黒人 キャラ 辛い. 1 2 3 生き残り 集合 女性リポーター 花嫁 チェーンソー 協力 女 戦い たら 最高 じゃ ？. なんで ババア. 船外機 とか モリ 戦う 展開 B級 ホラー じゃなくて バカ映画 雰囲気 感じ しまっ 残念. POV 駄目 せめて 珍しい 個性 悪魔 払い … 思っ 神父 出 こ 映像 良い だけ ゾンビ映画 じゃん. シリーズ 期待 痛い. 毎度 ババアゾンビ すごい よ."}, {"rating": 2.2, "content": "むちゃくちゃ （笑）. ニック 最後 カッコ 良かっ. ただ パニック映画 もっと スプラッタ 要素 ください （笑）."}, {"rating": 2.3, "content": "1 2 3 見 4 見 けど ツッコミ 疲れ しまっ. 前作 高 評価 期待 すぎ."}, {"rating": 2.5, "content": "とにかく REC …. ゾンビ 戦う だけ 映画 ホラー 要素 いっ ちゃっ だろ."}, {"rating": 3.0, "content": "3 観 ちゃっ 惰性 観 み 言っ. パニック ホラー まあ まあ."}, {"rating": 2.9, "content": "やっぱり 最後 こう よ ね. ってか 悪魔 意外と 長い ね. そう いえ ハリウッド リメイク いっ ？ ？."}, {"rating": 2.5, "content": "シリーズ 観 義務 感 観 まし. 次 出 たら 多分 観る 思い. 仕方 事 けど 回 重ねる ごと つまらなく. 1 2 オカルト 的 面 せめ 方 良い 思い ゾンビ."}, {"rating": 3.0, "content": "シリーズ 何故 観 しまう. 今作 アンヘラ （ マヌエラベラスコ ） 復活. うれしかっ. 可愛い な～ 映画 有名 よ ね. 映画 だけ って 話. 話 １ ２ 観 おい 方 いい. 前作 POV 無視 今作 そう. 観 易い いえ 観 易い けど ブレブレ カメラ. 臨場感 シリーズ 醍醐味 けど ね. 最終章 言わ まだ 続き そう 終わり 方. なんだかんだ 楽しめ まし."}, {"rating": 1.5, "content": "なんら シリーズ 良さ 引き継い むしろ 単品 出し 方 良かっ じゃ 思える 程 前作 奇抜 感じ."}, {"rating": 1.9, "content": "シリーズ もう 切っ はず のに 気まぐれ 借り. ごちゃごちゃ なんか 色々. なんか ハラハラ あ ってな 感じ. 女 可愛い けど もっと なんか しっかり しろ. おっさん たい よ. てか みんな たい よ. オチ. もう 追う でしょ."}, {"rating": 4.0, "content": "REC けど ハラハラ とか 恐怖 相変わらず REC シリーズ おすすめ. 録画 停止 最後 瞬間 目撃 ――."}, {"rating": 3.9, "content": "総 まとめ 的 シリーズ 完結 編. 一応 ちゃんと 終わっ. 見る 全然 面白く シリーズ 順番 よく 見 方 いい."}, {"rating": 1.2, "content": "無駄無駄無駄 程度 続編 我が 世界 終わら ぬ ！」( 推定 120歳 男性 無職. タンクトップ 胸元 視聴 率 荒稼ぎ 人気 女性リポーター 何者 拉致 目 覚ます 謎 隔離 施設 拉致 怪しげ 研究者 達 体 触手 やら 寄生 体 取り出す 目的 らしく 羽交い締め 体 棒 医療 器具 出し入れ しよ 終始 ハァハァ 状態 貞節 守る べく ちいと ばかし 暴力 訴え 奴ら 逃れ 地上 出 たら 大海原 浮かぶ 船 甲板 … … 陳腐 驚き 満ち 溢れ ストーリー 魅力 まるで 寄せ付け 没 個性 脇役 達 既視感 満々 きた りな 屍 共 ある意味 驚愕 ラスト なんと 強引 幕 引き ！)、 そもそも 全編 通し POV じゃ ねぇ 映画 ？ … タンクトップ 以外 見る 価値 見つけ だろ … 無理難題. 感動 フィナーレ いや もう やめ くれ 終わり 方 … ほら 泣い いい よ ？ 別 我慢 いい よ ？( … おかしい … 目 湧き水 …. 個人的 スピンオフ 的 立ち位置 REC 3 方 53 万 倍 楽しめ まし 2 続編 正統派 作品 番外 編 見 劣る 情けない … ラスト どう 曖昧 断言 出来 ませ ラスト かなり 強引 幕 引き ね 笑 爆破 ときゃ いい みたい 投げやり 感じ (ﾟoﾟ;;. まず サブタイトル ワールドエンド 最近 流行り 珍 劇 巨人 エンド・オブ・ザ・ワールド みたい ノリ そう 簡単 世界 終わら なァ … 笑. 2 作 目 生還 女性リポーター 例 建物 救出 懐かし 面々 救助 隊 ゾンビ 式 出迎え こんな 熱烈 歓迎 受け たら 笑っ ちゃ (^ q ^). < なぜ 助け ？>. 下手 たら 感染 てる かも ？ 2 作 目 ご覧 方 ラスト 思い出し もらえれ わかり ね 劇中 最高 興奮 口移し シーン 鍵 ね 屋根裏 部屋 女の子 山姥 じゃ ねぇ ！) 寄生 体 体内 宿っ なんだか エイリアン3 リプリー みたい カンジ 中身 どうしても 取り出し いも 好き 連中 拉致. 理由 … 悪用 みたい 知っ み たら 捕まっ ちゃっ 主人公 お決まり 脱走 図る わけ いい ？ かえって 事態 悪化 じゃ … あ はい 映画 すしお 寿司 …. 書い しんどい 笑 あまりに 特筆 人間 ゾンビ 猿 ゾンビ 身体 張っ 気 まし ね 走っ 追いかける か能 人間 ゾンビ 猿 ゾンビ 殺ら わかっ 回転 フィン 特攻 バラバラ ミンチ フライパン 丸焼き バーロー 無茶しやがって …. 他 … 寄生 体 フォルム がち ◯ こ 見え まし ぬるぬる 動く 口移し だけ 見応え … かも 魚 魚 そ のち ◯ ぽこ 食い 千 切っ ください ε-(´∀｀;. 追記 マジで REC じゃ ねぇ."}, {"rating": 2.5, "content": "REC 1 ファン 最後 観 けど こりゃ 別もの … 意外と 楽しめ けど."}, {"rating": 3.1, "content": "無理やり まとめ 感 悪く カス 映画 見 過ぎ 俺 まとも 映画 見え しまう ヒロイン 終日 ぶち 切れ 爽快 ピンチ カメラ 割り 変え 解決 いい 思い なぁ."}, {"rating": 3.3, "content": "寄り道 けど ちゃんと 戻っ 締め てる 驚き 2 観 ちゃっ 人 全部 観 方 いい かも ね."}, {"rating": 3.0, "content": "テンポ 良く おもしろかっ けど なぜ いまいち ガツン こない 印象. ストーリー 性 しっかり た気 けど."}, {"rating": 4.0, "content": "REC シリーズ 最終章 テンポ よく 話 進む 凶暴 化 感染者 暴れ っぷり 今 通り 中々 面白い 作品 でし. 個人 的 船外機 感染 者 グシャグシャ シーン デットオアアライブ. パロディ っぽく 気に入り まし."}, {"rating": 3.7, "content": "なんだかんだ 全作 見 しまっ. いつの間にか POV なくなり タイトル 釣り合わ ご 愛嬌. 船内 乗り込ん アリス ゾンビ 達 死闘 繰り広げ. … ？. どっち REC っけ. まあ いい ＼(^o^)／."}, {"rating": 2.0, "content": "同名 タイトル 製作 ホラー シリーズ 4 作 目. アパート 謎 ウイルス 蔓延 住人 達 ゾンビ 化 真相 迫っ シリーズ2 作 目 描い 話 けど … 驚く 程 つまらない …. そもそも 過去作 POV 形式 こそ 妙 怖 楽しさ のに … よく ‘ ‘ 感染 系 ’ ’ 話 普通 映像 作ら 評価 困る わ … w."}, {"rating": 3.0, "content": "アンヘラ しわっ しわ やん ‼ ︎ ‼ ︎ 疲れ ちゃっ ？ ？ 置い おい わたし 結構 楽しめ まし ‼ ︎ ま ー 相変わらず アンヘラ 感情移入 けど 今回 まとも 人 ‼ ︎ アンヘラ 脱い とこ 全裸 じゃ よ ‼ ︎ 本領 発揮 ‼ ︎ って 感じ いい よ ラスト タイトル そ ー ゆ ー ？ ？ どー でしょ ー ‼ ︎ 見る 人 わかる ？."}, {"rating": 1.4, "content": "結局 見 しまっ 良かっ エンディングテーマ ソング. カッコ 良かっ."}, {"rating": 3.0, "content": "まず 最初 感じ あ 本家 （ ３ 別 監督 別物 認識 ） ＰＯＶ やめ ちゃっ てか アンヘラ 役 お姉さん 老け なぁ まぁ 事件 ショック 一気に 老け こん 思い込も. 撮影 方式 だけ ３ ウケ 良かっ 武器 ３ 寄せ 行っ た感 残念. 猿 笑. 全体的 なぁ 感想. こんな ２ 終わり 欲しかっ."}, {"rating": 3.3, "content": "3 見 時 本当に ガッカリ 今回 2 ストーリー 繋がっ てる 良かっ. 船内 舞台 POV よかっ じゃ … ？ 普通 ゾンビ映画 … いや バイオハザード 近く ね. 一応 完結 って てる 次回作 作れる 伏線 残し 終わっ てる."}, {"rating": 3.0, "content": "タンクトップ 美女 アンヘラ たん ドタバタ 活劇 閉幕 ！( ちがう. 無印 2 同じ 監督 けど 1番 物 足ら かも しれ. せまーい 船内 逃げ回る 良し それでも 無印 方 圧倒的 怖 POV 効果 だろ きっと."}, {"rating": 1.6, "content": "REC シリーズ 大好き. いくつか POV 中 Part1 秀逸 続き 出 たら 必ず 観 てる. そう 遂に 完結 編. 謎 解け しまう. きっと アレ アレ しか ね. 個人的 解け いい 前作 シチュエーションバラエティーホラー 色んな パターン POV ホラー映画 量産 ほしい. 期待 胸 膨らま 鑑賞. はぁ ⁉ ︎ ((((；ﾟДﾟ))))))) POV じゃ ね. 船 ‼ ︎. じゃ こりゃ バイオハザード ‼ ︎. やっ ちまっ 全然 アレ じゃ ね. 悔しい〜 ぅ 少し ヤレ だろ. 終わり なんて 納得 出来. 20150915 DVD 鑑賞."}, {"rating": 3.0, "content": "シリーズ 初期 臨場 感 なくなっ しまっ けど わりと 楽しめ. ウリ カメラワーク 少なく しまっ 残念. だけど 完結 編 とか 言い まだ 続編 そう 時 楽しま 欲しい."}, {"rating": 1.5, "content": "2015 09 10 30 作 目. REC シリーズ 完結 編. REC シリーズ 一 作 目 おばあちゃん. REC シリーズ 二 作 目 馬鹿 兄弟. REC シリーズ 三 作 目 … っけ ？. 完結 編 … うん … うん."}, {"rating": 3.2, "content": "1 2 比べ 見応え カメラワーク ともかく ドキドキ 感 伏線 回収 完結 編 もったいない ‥."}, {"rating": 3.5, "content": "待望 第 ４ 弾 漸く 観 スペイン 発 POV ホラー. １ 感染 ２ 真相 ３ 感染拡大 ４ 船 隔離. シリーズ 本当に 好き."}, {"rating": 2.6, "content": "1 2 斬新 良作. 3 悪ふざけ 娯楽 作. 4 やけくそ 終わら 駄作."}, {"rating": 2.1, "content": "やっぱり Rec Rec すん 辞め しまっ まるで 餃子 無い 餃子 ◯ 将. 舞台 船内 オンリー 単調 1 良い 意味 閉塞感 全然 無い 使える スペース 徐々 無くなっ く 感じ 堪ら かったん けど なー ワールドエンド 大袈裟 じゃ 無い ？. 1 2 好き だけ POV 捨て しまい ただ 特徴 薄い ゾンビ (？) パニック映画 劣化 寂しい. 監督 私財 投げ 打っ ジョーク よ ね ？."}, {"rating": 3.3, "content": "2015 9. 4. 今 1 2 3 全て 鑑賞 1 やはり 一番 良かっ 右肩 下がり 感じる 今作 完結 ？ らしい けど しっかり 根源 残し よかっ とりま 女優 かわいい."}, {"rating": 2.5, "content": "バイオハザード 出来上がり. 収益 1 ４ 間 すごく 感じ シリーズ. もちろん 皮肉. よく よく 考え たら カメラ シリーズ 出す 最後 監視カメラ. クライマックス 笑え. ワールドエンド らしい ラスト ちゃんと 種 撒い 行っ. 3 良い. 右肩 下がり シリーズ 完結."}, {"rating": 3.0, "content": "1 2 3 観 今回 視聴 映画 代名詞 POV 捨て 結果 やはり ...。 感じ ただ ゾンビ映画 でし 例 少女 悪魔 経緯 もう少し 詳しく 知れる 思い 触れ いっ やら 残念 でし."}, {"rating": 2.6, "content": "1 鑑賞. 1 ハラハラドキドキ なくなり 予定調和 ただ ゾンビ映画 ごく 一般 的 ゾンビ 映画 可 不可 感じ."}, {"rating": 3.0, "content": "楽しみ 劇場 見 行き まし 案の定. POV 方式 行っ やら. まぁ 内容 悪く けど シリーズ ファン がっかり でしょ."}, {"rating": 2.0, "content": "REC 最終章 ホント いい ？. 2 出て きた 悪魔 要素 ほったらかし. 3 …."}, {"rating": 2.6, "content": "ー 段々 面白く ゆく … …. なぜ なぜ … …. ホラー って アクション じゃ ね ？. PC 使える 人 なきゃ. 終わっ よ ね ٩( 'ω' )و."}, {"rating": 3.0, "content": "3 良かっ. ただ ゾンビ映画. 悪魔 行っ ？. 1 2 最後 見れ もん."}, {"rating": 2.0, "content": "シリーズ 史上最高 つまんなかっ そういう 意味 ワールドエンド. ちょっと 違う やっ み たかっ 3 除い シリーズ 謎 落とし前 つける 完結 編 しょっぱなから もう どういう 展開 ラスト 至る ほぼ 読め しまい あと トレース 進む 退屈 極まりない. なんて 個人的 邦画 テレビ局 主導 自称 大作 映画 みたい タイプ つまんな でし ね すごい でしょ ？ 大作 でしょ ？ って やっ てる 見せ てる みたい. パート 1 屋根裏 少女 おぞましい 姿 鮮烈 のに 決着 つく 言え 正体 そんな もん かい っていう がっかり 感 世界中 観客 感じ でしょ."}, {"rating": 2.8, "content": "ハリウッド リメイク 超 話題作 REC シリーズ 待望 第4弾. 1 2 マンション 内 感染 始まり 3 謎 結婚式 挟み 遂に 完結 編 けれど 続編 作る 何故か 前作 上 回れ 然程 期待 観. ううん やっぱり ある意味 期待 通り クオリティ （ ; ; ）. スピード感 グロテスク ストーリー どれ 取って 陳腐 目立つ 新し 言え 料理 感染 ワクチン 狂暴 化 感染者 あと 並み ゾンビ映画 言える. 中盤 察し 通り 感染 始まっ 拡散 … パニック シーン 続い いく 言う なし. 戦う 武器 銃 代わり チェーンソー 物 持ち出す 出演者. 花嫁 続い 機動隊員 持た 完璧 趣味 嗜好 塊 よ …. ゾンビ 正体 ウイルス 悪魔 だって 分かっ てる 医者 とか 機動隊員 とか じゃなくて 神父 船 乗せ 方 良かっ じゃ ？ 思っ しまう 24時間 体制 祈り 捧げ いれ 感染 ゾンビ 動け 筈 じゃ まあ 細かい 設定 粗 気 たら 視聴者 負け （笑）. サブタイトル 大きい 言っ 割 内容 小さく まとまっ しまっ 作品."}, {"rating": 2.4, "content": "実は レック 1 凄い 怖かっ 中々 2 3 見る 勇気 湧か そのまま お父さん 借りて きた 4 観. まず ワールドエンド 規模. レック 1 遥か 怖く 画面 明るい ハンディカム じゃ 1 ゾンビ (?) もっと 病的 キモ かっ のに 普通 ゾンビ. 船内 感染 者 出る 時間 だるっ つまらな すぎ. 相変わらず ヒロイン うるさい 笑 自分 生死 かかっ てる 中 嫌 嫌 泣き叫び 船 中々 飛び降り ヒロイン いや 泣い はやく 飛べよ 死ぬ ぞ 冷静 突っ込ん しまっ."}, {"rating": 3.5, "content": "Ⅰ Ⅱ 正式 踏襲 続編 主人公 女性 復帰 ！！( ただ ちょっと 歳 取っ 見え 僕 だけ ？ 笑. 一応 おばあちゃん Ⅲ 関連 けど やっぱ Ⅲ はいらん かっ わ. Ⅳ ゾンビ 根源 って はっきり. ただ 原因 はっきり 得体 知れ 恐怖 半減 しまい まし ラストシーン. POV. Ⅰ Ⅱ ピーク 思い."}, {"rating": 1.5, "content": "酷い しか 言い. 前半 部分 退屈 過ぎる 伏線 物 明らか 分かる 演出 何にも 怖く. POV 一切 やめ しまっ 本作 まるで 退屈 海外ドラマ 見 しかも 何故か カメラ 揺れ 単純 見にくい だけ. 1 2 前半 部分 個人 汲み取る 仕掛け 全く 説明 くれる かなり マイナス ポイント 台詞回し 口説い. 残念 残念 重ね 作品."}, {"rating": 2.8, "content": "納得 平均 2 8. 3 ずっと いい 出来 ゾンビ映画 悪く 笑え ぶん 3 方 好き REC じゃ. アイテム とり いこ とか 動かし いこ とか 目的地 ハッキリ 締め 方 含め ゲーム っぽかっ. バイオ 1 ステージ っぽかっ."}, {"rating": 1.0, "content": "初代 REC 観 きた 人 感じ だろ. 1 受け POV 衝撃 もっと 良い 既存. 2 観 時 続編 期待感 あ ウイルス じゃなくて 悪魔 ？ 的. 3 多め 見れる 自分 器 大き 嫌 予感 けど. 4 言葉 感じ. こんな レベル 内容 映画 って つくれる って. 途中 脳 感染. 知能 著しく 低下. 映画 登場 婆ちゃん みたい 痴呆症. 序 破 良かっ 終わり 急 展開 程 わ. こんな レビュー ってな けど. 初代 REC しか 観 人 観 方 絶対 良い って 事 だけ 伝え たい."}, {"rating": 3.0, "content": "1 2 みたい カメラワーク 酔っ しまう 今作 3 観 やすかっ. 怖 1 最強 けど 普通 愉し めた. 船 舞台 もう少し 舞台 活かし ほしかっ なあ 閉鎖 感 とか あまり 感じ …."}, {"rating": 1.5, "content": "主人公 ババア 結局 悪魔 ウイルス 寄生虫 わから なんか 続き そう 感じ めろ."}, {"rating": 3.4, "content": "REC じゃ ゾンビ映画 観 たら 普通 楽しめる じゃ 思い. アンヘラ たん って こんな 顔 っけ … 思っ しまい まし ^_^;."}, {"rating": 2.7, "content": "まぁ なんと 言い ましょ コレ. たぶん 監督 サービス精神 旺盛 でしょ ね. REC シリーズ 観 人達 スッキリ あげ たい 想い 出来上がっ じゃ. 元祖 REC 同じ 監督 思え ともすれば 歴代 REC シリーズ 観 映画 同好会 なんか 人 モヤモヤ 気持ち なんとか 収め たい 一心 過去 フラグ 全て 回収 しよ 頑張っ み けど 大体 解釈 間違え 台無し 感じ 撮っ 映画 けど ね. ゾンビ じゃ けど ゾンビ 風 得体 知れ 集団 POV 描く 良く 悪く REC 思う 捨て しまっ 時点 もう REC REC 恐ろしい 作品 でし ね. しかも 全て 謎 解け 言え そう やっぱり 恐ろしい 作品 訳 よ. 船内 閉鎖 空間 利用 上手 思っ. まぁ 元 ネタ 自ら 続編 台無し 人 たまに 見え まぁまぁ 珍しい 思う. 故に マイ ベスト REC 入れ マニア 方 もうご 覧 てる 思い 時 既に 遅し かも しれ ませ よもや ご覧 場合 レンタル 店 借りる 際 REC 4 文字 指 隠し ワールドエンド 映画 思う 多少 衝撃 和らぐ かも しれ ませ ね."}, {"rating": 1.6, "content": "？. ホント REC ？. ただ ゾンビ映画 てる. ガッカリ でし w."}, {"rating": 2.7, "content": "楽しみ 見 まし 普通 でし ね. やっぱ REC ゾンビ はやい ね w."}, {"rating": 2.2, "content": "ウィルス 感染. ↓. 悪魔. ↓. 寄生虫 ？. ┐(´-｀)┌."}, {"rating": 2.5, "content": "更年期 美女 オタク 本懐. 夏い 暑. 親の金 勉学 勤しむ フリ 学徒 海 花火 水着 浴衣 イカリング 喰い パコリング. 働く 事 無く 寄生 お気楽 ワンピース 人達 国会 前 No War No War !」 叫び つつ 否定 だけ 要求 だけ 実効 ？ 何それ 知ら ねぇ ｗ お前 責任 ワイ 無 責. 無理難題 押し付け 偉 そう ノータリン. Yo! Yo! Yo! Yo クシャ テリア 脱糞 呆れる 世界 喜劇 ？ いや 悲劇. そんな 今年 夏い 暑 責任 持っ 働く 善良 皆様 イカ お過ごし でしょ. 働い まし よ 土日. 社畜 (` ω ´) ｼｬｷｰﾝ. お客 休日出勤 いい ？ って 言わ れれ. 喜んで ぇ ー って 言う 社会 って もん ？ そう. ね 一言. 人生 クソ こんな 世の中 ゾンビウイルス 蔓延 はや いとこ 世紀末 くれ. ってな わけ そんな 欲望 満たす 観 まし よ REC 4. 長年 ツタヤディスカス 入り 数年 借り 毎月. ツタヤ 無償 献金 てる ワイ. あまり 世の中 無情 映画 観 こんな 世の中 忘れよ 思い 借り まし よ. ツタヤ ワイ 育て. って 言っ イイ でしょ そろそろ 菓子 折り 持っ こい ツタヤ. さぁ 鬱憤 溜まっ 話 脱線 俺 脱糞. ？ 酔っ よ ？ 言い たい 鬱憤 詰め込み すぎ まし 話し 戻し REC 4 感想. 数 秒 前 観 まし けど 憶え ｗ. いやいやいやいや 嫌々 嫌々 いい ？ ｗ. 仮にも 一 時代 築い REC シリーズ. 数 作 脱線 挙句 本線 戻し. ～。. ウンコ ｗ. ね 当時 ホラー 言え ど ある程度 金 かかる 時代 入り. そこで 生まれ 一つ 手法 モキュメンタリー. ま POV って ホラー 主軸 金 かかん ね. 流行っ わけ けれど 心霊 特化 思考. 意外と ゾンビ いける やん 的 選択肢 示し 本 シリーズ 元祖 REC. しかも しれ ハリウッド 英語圏 スパニッシュホラー 火付け わけ ね. ま 当時 以前 含め ハリウッド ホラー 下火. ジャパン ホラー ⇒ フレンチ ホラー ⇒ スパニッシュホラー. 言語 圏 移り変わっ わけ けれど 興行 的 イメージ スパニッシュホラー 強く REC 先駆者. まぁ ねぇ 時代 POV スタイル 捨てる 無かっ 言え. ほな シリーズ 支持 種 リアリティ って. 本作 丸 捨て 状態 って どう よ. まぁ 1 作 目 主人公 アンヘラ 更年期障害 バリ メンヘラ 情緒 不安定 って よ. もう スペイン 女子 って そういう 感じ なんや 思う 他 けれど. ま 以外 なんや ろ ゾンビ って リアル 感じ 作品 ね 1 作 目. コンセプト 捨てる 続編 コンセプト ？. ま 3 作 目 以降 コンビ 監督 分かれ 監督 だし あたり 破綻 仕方 ね. 本作 まず 設定 悪い. 洋上 タンカー ？ いやいやいやいや 身近 じゃ ｗ ｗ. 前作 違っ アンヘラ 投入 ①、② 続編 的 スタイル とっ けど. リアリティ 観る 側 身近 感じる 環境. まったく ファンタジー しまっ. 製作 陣 選ん ストーリー 的 続編. コンセプト 的 ストーリー なかろ. けど REC シリーズ ストーリー 支持. この辺 ホラー 続編 難しい 所 けど. 未知 こそ 恐怖. わけ 解明 続編 解明 義務付け 続編 って. ストーリー 展開 難しい よ ね. 未知 恐怖 根源 説明 しよ だす. ホラー 本質 薄れ しまい ドラマ しまう. じゃぁ 本作 見る 堪える ドラマ 言え 無い. 冒頭 久々 見 アンヘラ ちっさな 子供 2人 くらい そう 程 老け. 流石に 無理 ね 時 流れ 所 冷静. いや スキ 屋 マヌエラ・ベラスコ 顔 体. 熟女 化し 今 テンション ウザ けど. いや 流石に 一晩 老け すぎ やろ っていう. 劇中 時間 軸 現実 時間 軸 ギャップ. そもそも シリーズ 根幹 ゾンビ リアリティ 阻害 思う. やっ たら もう 若手女優 託し たら よかっ ちゃう. ばかり 舞台 想像 タンカー ？ 閉鎖 空間. クソ みたい ダイ・ハード 的 設定. シリーズ コンセプト 相反. 作品 コンセプト ナニ ？. そら 無い わ～ っていう ガチャガチャ 展開 終始. 臭 そう オタ 絡み つつ そいつ 扱い. そら わ. 現実 そんな 甘い もんじゃ やろ. マヌエラ・ベラスコ みたい 美女. 辺 金持 イカリング 喰い パコリング やろ. ～、 ネタバレ 極力 たく アレ けど. リアリティ よ ね. リアリティ 売り シリーズ. ってな わけ 社畜 鬱憤 晴らし 観 けど. 鬱憤 晴らせ 作品. 若い 子 今 若さ 数年 女優 さえ 老け 早い. 若い 間 イカリング 喰い パコリング しません ？. って 言い パコ って パコ って パクり まくっ 少子化問題 解決 ください. 話 ねん. 体調 悪く 断酒 けど 今日 飲ん しまっ 社畜 レビュー でし."}, {"rating": 3.3, "content": "REC シリーズ 〆 どう なー ビミョー よ なあ. 1 2 評価 高い けど 直接的 続編 イマイチ POV 撮影 捨て 前作 3 からだ （ 私的 REC 続編 どう 評価 さておき ホラー 超 好き ） 突っ込む 気. 狭く 暗い 船 中 バタバタ 見 にくい 話 盛り上がり かける 物語 ラスト 全然 締まっ よ ね. うーん なんか モヤモヤ. よし もう 一 回 シメ み ？ 笑."}, {"rating": 2.8, "content": "あー … 違う … ていう … やっぱり 違う よ …. せっかく 満 持. 俺 天使 アンヘラ たん 降臨 のに …. なんて こう …. 僕 好き １ ２ 毛色 違っ しまっ 気. アンヘラ たん バイオ 言う アリス ポジション クラス チェンジ 企み 顔 マッドサイエンティスト やら ゾンビ やら 船上 戦っ. ？ 宗教 色 行っ ？. ゾンビモノ 物足りない 印象 シリーズ ラスト 飾る 残念 印象. キリ いい もう 一 本 撮り 直し ５ 作 目 終わり もらえ ませ ね. センセーショナル １ 作 目 衝撃 考える 僕 なんとも 残念 しか 言え ラスト まし. 2015 07 17."}, {"rating": 3.0, "content": "温かい 目 見守っ しまう ● REC シリーズ最新作 大好き スペイン クオリティ ゾンビ 悪魔 大好き 要素 複合型 ♡. アパート 屋根裏 花嫁 場面 覚え てる のに どれ 作 目 忘れ しまっ … 見直す 程 笑. 完結 作 続き たら ちょっと さみしい ワールドエンド って タイトル 壮大 すぎ 笑."}, {"rating": 3.5, "content": "大好き REC シリーズ 待望 続編 最終章. いやぁ ーーー ねー ちょっと 評価 難しい. REC 評価 イマイチ ただ ゾンビ 物 考えれ 普通に 面白い. 但し 一 作 目 二 作 目 衝撃 的 シーン 演出 味わう 本当に ただ ゾンビ映画 成り下がっ 感 強い. ストーリー 2 繋がる あらあら 意外 展開 まっ. アンヘラ あんな こんな ポロリ けど ポロリ なんか ひょうひ ょな シーン ひょうひ ょしてた. ズーム 肌 シワ … 老化 仕方 けど 怖い ね. 三 作 目 キャラ 使い方 好き なー 三 作 目 花嫁 チェーンソー 本当に ツボ 前作 インパクト しろ 今作 盛大 笑わせ いただい シーン 音楽 壮大 すぎる ʬʬʬ. なんか 三 作 目 こういう ホラー ファン 絶妙 ツボ 刺激 作品 だろ. もう いっそ 路線 撮っ くれ."}, {"rating": 3.2, "content": "3 ひどく 1 2 比べる かなり 劣っ しまう. 前作 途中 POV 捨て しまっ 百 歩 譲っ 許し 神父 言葉 悪魔 動き 封じる 新 設定 いっ しまっ. 3 なかなか ひどい 出来 けれども 感染者 対抗 策 見つかっ 進歩 思え のに 今作 全く 触れ じゃあ 3 存在意義. 何より 1 2 見 映画 期待 思い出す 残念 仕方がない. それでも 迫り くる 感染者 戦い 思わ ぬ 人 裏切り 意外 人物 活躍 見 楽しかっ 今作 単品 考える まあ 楽しめ 思う. それに 1 3 3 軌道 おかしく いっ よく 完結 出来 思う. 個人的 シリーズ もっと 長く 良い 今 要素 引き継い 丁寧 完結 欲しかっ."}, {"rating": 2.8, "content": "REC じゃ. 悪魔 ゾンビ 合わさる 勝て w."}, {"rating": 3.4, "content": "1 アンヘラ 再 登場 って だけ テンション 上がっ やっぱり 一番 面白い 1 作 目 今回 続編 けど 1 比べる REC 感 それでも 全 シリーズ を通して 繋がり 面白く しかも 今回 人間 だけ じゃ 怖 よかっ 思い 武器 道具 最高 ぐちゃぐちゃ 思わず ニヤっと しまっ."}, {"rating": 3.5, "content": "あらかじめ レビュー もはや REC じゃ って 知っ 上 鑑賞 レック シリーズ 観 だいぶ 前 伏線 いか 分かり ませ スンマセン (^◇^;). けど なかなか 面白かっ 意外 人 裏切り 意外 人 活躍 感染 お肉 美味しく 食べ ちゃう トコ とか 武器 ちゃう ？ って トコ とか イイ ゾンビ映画 好き 楽しめる 思う けど."}, {"rating": 3.5, "content": "アパート 事件 直後 一人 だけ 生き残っ レポーター 女性 アンヘラ 確保 軍 貨物船 血清 生成 秘密裏 進め. スペイン 生ん 人気 パニック ホラー REC シリーズ 第 ４ 弾 （ 個人的 ） 大嫌い ３ 抜かし 直接的 続編 一応 完結 編. なんとも いえ ！！┐('～`；)┌. REC 閉鎖 的 アパート 空間 手持ち カメラ POV 方式 新鮮 恐怖 与え. REC ２ 【 ゾンビ + 悪魔 】 ホラー映画 新しい 可能性 提示 前作 上回る 面白 与え. REC 3 持ち味 POV 方式 ドブ 捨て なぜ 花嫁 チェーンソー 持た だけ 趣味 全開 映画 陥れ ･･･. そんな シリーズ 最終章 今作 結局 ただ 定番 ゾンビ映画 帰結 しまっ. 手持ち カメラ 撮影 表現 限界 仕方 かも しれ 手法 捨て 事 怒り 全て 前作 ぶつける しよう 笑. もう 題名 REC ねぇ じゃ ねぇ. とか 言う 全て 前作 言っ もらい たい. それにしても 完結 編 小さく まとめ すぎ じゃ だろ 日本 配給 問題 ワールドエンド 大層 サブタイトル 付け 挑ん 最終章 巨大 船 中 往年 ゾンビ映画 焼き直し だけ ファン 納得 いか しかも 衝撃 度 恐怖感 パワーアップ 問題 せっかく 目新しい 悪魔 要素 絡め 駄作 前作 すら. 【 神父 唱える 祈り 前 動き 止め しまう 】. 面白 設定 付け足し くれ 関わら 全く 活用 もったいない なんとも 残念 出来 しまっ. じゃぁ なぜ 割 点数 まぁまぁ なのか 普通に お決まり ゾンビ映画 好きだから 笑. 誰 重要 キャラ 誰 すぐ 死ぬ 考える 楽しさ 予想外 キャラ 活躍 ？ そんな 武器 ちゃう ？ まさかの どんでん返し 一概に 悪い 点 だけ じゃ 認め そう ゾンビ映画 大好き っ子. 主演 アンヘラ 役柄 ちょっと 無理. REC 約 ８ ～ ９ 年 実際 経っ 頃 ピチピチ 肌 ムチ ムチ ボディ 若干 たるん 劣化 しまっ 誰 見 わかる 関わら アパート 事件 数 日 しか 経っ 設定 首 ひねる しか だろ ストレス 老け ってか. まぁ それでも 白 タンクトップ 叫び 走り回る 魅力 的 … （ ｺﾞｸﾘ. あと オタク ニック 活躍 ニンマリ 地下 黒人 機関 手 もう少し 出番 欲しかっ こういう 映画 陽気 黒人 即死 最後 生き残る どっち 仕方. シリーズ 最悪 いっ いい 終わり 方 普通 ゾンビ映画 楽しめる 微妙 立ち位置 作品 しまっ 南無. REC シリーズ ファン ゾンビ映画 好き 白 タンクトップ 逃げ回る 女性 見 い人 オススメ 作品."}, {"rating": 2.6, "content": "REC 映画 典型 的 ｢ 1 いちばん よかっ … ｣ 思わ シリーズ しまっ. もう REC じゃ てる 笑. けど 主人公 アンヘラ 復活 てる 嬉しい 色々 気 見る 良い かも しれ."}, {"rating": 1.0, "content": "3 作 目 引き続き 残念 終わっ. 頼む REC やっ くれ. REC しか 出せ ドキドキ 感 ０."}, {"rating": 1.2, "content": "なんで REC 意味 わから 全然 題名 ずれ てる 内容 てる ‥. 終わり 方 納得 少し バイオハザード 系 微妙 まとまっ. 1 方 面白かっ 思う."}, {"rating": 2.6, "content": "REC やっぱり POV じゃ なきゃ ダメ でしょ …。 3 途中 カメラ 捨て ちゃっ いやいや ～ っ って 感じ 結婚式 開場 とか 雰囲気 とか 花嫁 行動 とか 相まって 面白かっ けど 今回 続編 最悪. やっぱり 一作 目 一番 なぁ. アパート 序盤 出し くれ ワクワク 貰い まし けど …. それにしても アンヘラ 老け まし ね 笑 同 一人物 わから. 普通 ゾンビ映画 特殊メイク とか 凝っ 好き."}, {"rating": 2.4, "content": "REC シリーズ 最終章. 1 作 目 2 作 目 ジャウマ・バラゲロ フランシスコ プラザ タッグ 組ん 作品 3 作 目 4 作 目 単独 監督 やっ ね. フランシスコ プラザ よっしゃ ー 3 作 目 めっちゃ 気合 入れ 作る ぞ ？ ファン 反応 悪い ぞ ？ すい ませ ー POV 撮影 捨て しまい まし ジャ ウマ 最終章 オナシャス. ジャウマ・バラゲロ ー 3 作 目 REC ファン 不評 ？ ？ 仕方 フランシスコ 俺 最終章 メガホン 取ろ 評判 良かっ 2 作 目 しっかり 話 繋げる ぜ 原点回帰. 最終章 …. いやいや ジャ ウマ さー. あんた POV 撮影 捨てる かーー ！！！！！！！. 違う でしょ ねぇ REC 言え POV 撮影 こそ 面白み のに. フランシスコ 学ば ジャ ウマ さんよ. もう REC シリーズ やら 完全 バイオハザード よ しかも デ カイ船 脱出 とか ゲーム版 バイオハザード リベレーション 被っ てる よ. 冒頭 アパート 惨劇 直後 始まっ 物語 展開 いく なかなか いい のに なぜ POV 3 作 目 チェンソー 花嫁 とか 色々 ぶっ 飛ん 許し まし よ ？ 全て 最終章 序章 思っ. POV 連呼 1 作 目 2 作 目 体感 型 ジェットコースター ムービー だけ 悲しい よ 笑. まぁ アンヘラ 復活 テンション 上がり まし けど アンヘラ めっちゃ 老け 老け 後半 タンクトップ アンヘラ ガチ よ. とにかく POV 撮影 前 2 作 脱 PO V2 作 バランス 取れ ？ うんそう 思お 最終章 お疲れ様 でし. DVD メニュー 選択 画面 ずっと 動作 放置 画面 奥 感染者 画面 黒枠 飛び越え 襲っ くる 演出 非常 面白かっ ね."}, {"rating": 3.0, "content": "全編 POV 物語 ガツガツ 引き込ま 1 こんなに 面白い ホラー ワクワク っぱなし. POV って もっと 面白く 思う ホラー パニック 以外 いろんな ジャンル 出 くれ いい なあ."}, {"rating": 3.5, "content": "【 お勧め レンタル 度 】. ４ 点 10点. 人 借りる 時間 無駄 可能性 ゾンビ 好き 観 損 でしょ."}, {"rating": 3.0, "content": "ニック 素敵 ファン 鏡 ニック 是非 あわ ほしい ね ←. ちなみに REC シリーズ 1 鑑賞 2 3 あらすじ 知っ てる だけ 観 まし (((^-^))). アンヘラ 無難 楽しかっ *.. 私的 ゾンビ映画 寄生虫 クリーチャー 分類."}, {"rating": 1.5, "content": "シリーズ 完結 編 ゆう事 観 み まし コレ 今 一番 普通 ゾンビ映画 でし まあ 観 意外 展開 なるほど ねー 程度 ずーっと 貨物船 中 狭い 通路 ギャーギャー 言い 右往左往 てる もん なんだか 忙しく 観 疲れる アンヘラ 嬢 今更 必要 以上 うるさいっ とにかく 疲れる 映画 でし."}, {"rating": 1.5, "content": "R EC2 確か 面白く けど 1 3 ホラー 中 なかなか ビックリ くれ おもしろ 映画 期待 み けど 普通 ホラー 成り下がっ ´' ω '` 別 怖く 在り来 展開 カメラ 撮り方 REC じゃ 期待 のに 残念 すぎ ´' ω '`."}, {"rating": 2.5, "content": "アンヘラ 歳 取っ しまっ. 基本的 普通 ゾンビ映画. REC のに."}, {"rating": 3.1, "content": "ついに 完結 シリーズ4 作 目. 3 作 目 POV 捨て 今作 やっぱり POV 個人的 POV 演出 楽しかっ 貫い ほしかっ 無理 出 くる 仕方. 世界 行末 決まる シリーズ 完結 編 舞台 船 中 微妙 スケール 今作 狭い 舞台 閉塞感 生かし ハラハラ くれる 痛快 作 特殊メイク パワーアップ シリーズ 1番 エグ ビビら. 前半 アンヘラ 正体 ドキドキ 中盤 ノンストップ 勢い パニック ムービー 相変わらず 血 飛沫 アクション 楽しい. 2 作 目 オカルト 要素 かなり 薄まり 普通 ゾンビパニック 要素 賛否両論 嫌がる ファン 多い 個人的 悪魔 絡み 展開 新しく 面白かっ 期待 残念. 完結 編 考える 微妙 所 パニック 感 相変わらず 高く なかなか 楽しい 傑作. アンヘラ 豊麗 線 目立っ 流石 老け ね …."}, {"rating": 3.5, "content": "最初 この女 って 感じ 見 けど 素直 騙さ 3 全然 よかっ もう REC 録画 映像 じゃ けど."}, {"rating": 2.2, "content": "いやー 酷い 解っ けど 酷かっ 笑. REC 只 ゾンビ映画 たら レビュー 書く 終わっ んで しょうが …. いかんせん part 1 良 過ぎ せい （ ？ ） 無視 自分 まし. 一応 完結 編 だしね. 1 2 圧迫 緊張感 絶望 感 全く もっ 存在 ゾンビ 愛 3 方 感じ くらい ゾンビ 魅力 ませ でし. 主人公 性格 悪さ だけ 伝わっ まし. 猿 使っ 芝刈り機 （ 船外機 ） 使っ てる み ブレインデッド オマージュ とか 雨 シーン 光 使い方 28日後 似 てる とか 自分 楽しさ 探さ 楽しめ レベル. ただ 主人公 監視カメラ 壊し まくる 最近 有象無象 pov 作品 嫌気 さし 表現 勝手 ちょっと ホッコリ まし."}, {"rating": 2.4, "content": "前作 思っ けど チェンソー とか 完全 悪魔のいけにえ 1 2 2人 監督 共同 作っ のに 3 4 お互い 交互 つくっ 3 とか はや番 外篇 4 良く 全部 入れ ちゃっ 駄作 もはや イライラ しか 本当に チェンソー 悪魔のいけにえ."}, {"rating": 1.5, "content": "完結 って 楽しみ のに rec らし カケラ 笑. 3 そう けど POV じゃ もはや ただ ゾンビ パニック映画. しかも 完結 くせ 含み 終わり 方 しや って 笑."}, {"rating": 4.0, "content": "かなり 面白かっ (*ﾟ▽ﾟ)ﾉ. REC シリーズ 安定 面白 いい ねー (≧∇≦). ただ REC シリーズ いえ カメラ目線 撮影 POV 全く 無かっ (: 3 _ ヽ )_. まあー それでも 面白かっ 良い けど ねー (*ﾟ▽ﾟ)ﾉ. ラスト まだ 続け そう 感じ けど 多分 REC シリーズ ラスト 言う 完結 なんや ろー `･ ω ･) ｳｰﾑ …. 確か アンヘラ 2 見 たら 悪魔 保菌 者 けど 記憶 来. それでも アンヘラ 悪魔 保菌 者 って オチ あまりに 思っ けど やっぱ 期待 裏切ら なー 思っ (^ Д ^). あと テレビ リポーター やっ アンヘラファン 船 通信士 いたん けど アンヘラ 信用 科学者 二人 船 脱出 よー. アンヘラファン 通信士 アンヘラ ？ あんな 女 放っ とけ いい 言い 放っ 科学者 態度 勇敢 男気 見せる カッコイイアンヘラファン 通信士 (☆∀☆). REC シリーズ オススメ ぜひ (。 )_ 且 ~~　 どうぞ."}, {"rating": 2.0, "content": "面白かっ レック らし ほぼ 失わ 一作 目 素晴らしかっ 点 あえて 記し おき. 屋根裏 部屋 禍々し. 屋根裏 少女 インパクト. アンヘラ 行動 終始 イライラ けど ラスト 床 ペタッ すべて 許せる."}, {"rating": 3.0, "content": "残念 ただただ 残念 (-｡-;. やっぱり ピーク 1 ね. 面白かっ 要素 全部 消し 全く 別物 ゾンビ映画 おら."}, {"rating": 3.0, "content": "POV やめ っ ちゃっ ね 一時期 大量 POV ムービー 作ら 飽き ？. 船 上 どこか 観 シチュエーション …。 って くる フツー ゾンビホラー 成り下がっ 感じ 否め ませ でし. ちょっと ばかし 懐かし 傑作 映画 ヒドゥン 彷彿."}, {"rating": 1.0, "content": "REC 今 全て 蹂躙 作品 微塵 怖 無く 全て 地 落ち まし 残念 しか 言い B級 ゾンビ映画 成り下がり 悲しい ストーリー 特別 進む わけ こんな まとめ 方 R EC2 終わら べき でし ね."}, {"rating": 2.8, "content": "まぁ 4 ね ~_~;. 仕方 けど こう 終わら しか って 感じ. なおかつ 今 話 たら チャチ 話 まとまっ ちゃ まし ね."}, {"rating": 3.0, "content": "グロ かっ けど 最近 バイオハザード 比べる スピード感 まぁまぁ 良かっ 感じ."}, {"rating": 4.0, "content": "ゾンビ → オカルト … … ？ → ＳＦ ござる めっちゃ 面白かっ バイオハザード もう ほぼ バイオハザード わ 監督 バイオ 映画 作れ 良かっ のに カメラ めっちゃ ゆれ ゆれ けど グロ 最高 血 しぶき とか 吹っ飛び 方 とか すごく 好き アンヘラ 老け ね 心労 くる 老化 ね オカルト 路線 良かっ のに ね 教会 神父 屋根裏 少女 病院 入院 とか ワード だけ 楽しめる わ ｗ ｗ 武器 探し てる 時 いいもの みつけ ╰( º∀º )╯」 可愛く 笑っ 猿 ああああああああああああああああああああああ のところ 盛大 笑っ ｗｗｗ. パーティー 帰り ？ エンディング 好き 完結 なんて 寂しい いくら 続編 出せ そう 終わり 方 けど ＤＶＤ メニュー 画面 演出 面白い ｗ ｗ."}, {"rating": 2.5, "content": "老婆 リアル きつかっ ワールドエンド って どう 世界 終わっ ホラー スプラッタ どちら 視点 見 B級 1 惰性 見 続け やはり B級 域 出."}, {"rating": 4.0, "content": "やっと 観 ー. アンヘラ 可愛い. 話 １ ２ 続き ３ エッセンス 的 位置付け. POV 方式 部分 賛否両論 そう けど 個人的 わりと どう いい. 単に 感染 パニック 系 映画 観 かなり いい 出来 １ ～ ３ 話 流れ まがりなり つながっ まとまっ 嬉しい. いやあ 観 よかっ. 不満 すれ サブタイトル くらい ？ ワールドエンド. 船 中 お話 完結 てる のに ワールドエンド. 原題 apocalypse のに なぜ … … いや こっち こっち アレ けど. 船内 ならでは 武器 とか 逃走 手段 とか 珍 しめ アイテム 多く 出 楽しかっ. 船外機 こえ えー つえ えー 猿 可哀そう ー. ともあれ シリーズ 観 なおし たい 思える 映画 でし. あと アンヘラ 可愛い."}, {"rating": 2.5, "content": "無理 無理. レポーター 女性 老け 過ぎ … ファースト 可愛らしかっ のに 中年 感 ハンパ なし. リアル 8年 もん ね ファースト 39歳 らしい …. 作品 感想 感染 原因 潰す ゾンビ ぶっ 叩く はっきり ドタバター って 逃げ 終わっ. ゾンビ映画 好き けど サバイバル 感 欠ける. なんだかんだ シリーズ 全作 観賞."}, {"rating": 3.5, "content": "面白かっ. 1 全然 べつ もん けど 懲り (？) シリーズ 見 続け た人 そんな 気 はず POV なんて 今 溢れ 物珍し 手法 こだわる 必要 でしょ. 感染 パニック ゾンビ映画 内容. すごい 勢い 襲っ くる そんな 奴ら ためらい ガンガン 蹴 散らす 3 ツボ 人間 話 最高 馬鹿馬鹿しく 狂っ 面白かっ."}, {"rating": 2.5, "content": "1 2 大好き 3 途中 以降 撮り方 なぜ ？ しか."}, {"rating": 4.5, "content": "1 2 レック 好きな人 あまり オススメ ませ. ３ いきなり バカ ゾンビ映画 変わり果て 本 シリーズ. ３ 好きな人 間違い オススメ （ あまり 思い ませ … 笑 ）. 前作 結婚式場 本作 舞台 船上. あたり 一 面 海 囲ま 船内 ゾンビ うじゃうじゃ 緊迫感 たまり ませ でし. 船上 ならでは 最強 武器 登場 オタク ヒロイン ちょっとした ロマンス ゾンビバトル 前作 パワーアップ 文句なし お金 かかっ ゾンビ映画 普通 満足. （ B級 ゾンビ映画 ばかり 見 ちょっと 評価 甘 め なぁ 笑 ）."}, {"rating": 3.5, "content": "pov ウリ シリーズ はず 今作 主人公 積極的 カメラ 破壊 オッパイ 揺れる."}, {"rating": 2.5, "content": "4 作 目 走っ くる 感染者 見慣れ 新鮮味. POV 臨場感 乏しく 怖 あまり 伝わっ 来. シリーズ 特有 前作 越えられない壁 立ちはだかる."}, {"rating": 3.0, "content": "面白かっ けど. 前 2 作 続き 3 ちょっと サイドストーリー 的 位置 でし. いよいよ 感染 原因 明かさ 最後 良い ？. 今 広げ 風呂敷 あんな ミニマム 畳ま しまう なんて. 俺 行く ぜ. いや あんた 別に そっち 行か よかっ じゃ ？. 唯一 許さ アンヘラ ファン だろ ？. 教会 神父 屋根裏 少女 全く 生かさ."}, {"rating": 3.0, "content": "ついに REC 最終章 REC ゾンビクオリティ 維持 つつ やはり ネタ切れ 感 否め 見所 いえ 復活 アンヘラ たん （ 39 ） タンクトップ 姿 断言 さすが 老け またよし アンヘラ たん タンクトップ ガチ なんだか ジェイソン 命日 彷彿 ね シリーズ 完結 おつかれさま."}, {"rating": 1.5, "content": "人間 対 悪魔 決着 クソッタレ 完結. メイキング 出 くる 撮影 助手 美人 過ぎ びっくり. スペイン スタッフ レベル 高 すぎ ‼ ︎."}, {"rating": 4.8, "content": "REC シリーズ 四 作 目 完結 編 監督 ジャウマ・バラゲロ 単独 登板 マヌ エル・ベラスコ 復帰 事 楽しみ 待っ まし. ストーリー 完全 二 作 目 続き アパート 救出 アンヘラ 監禁 タンカー 感染 発生 船内 脱出 目指す 物 番外 編 的 三 作 目 完全 無視 思い まし 披露宴 出席 老 婦人 登場 事 一応 繋げ 良かっ. 二 作 目 ラスト 悪魔 寄生 体 寄生 事 明らか アンヘラ どう 主役 復帰 思い まし 凄く 上手く 繋がっ よかっ. 今作 完全 劇映画 スタイル しまい やはり 一 作 目 二 作 目 様 臨場 感 緊迫感 減っ 監視カメラ 映像 唯一 POV っぽい 所 ？ って ぐらい. それでも 猿 感染 広まっ 船内 感染 者 感染 猿 追い かけっこ ハラハラ. 後半 悪魔 寄生 体 寄生 だれか ？ 遊星からの物体X 様 疑心暗鬼 展開 引っ張る アッサリ 誰か 判明 ちゃう 拍子抜け まし. アンヘラ 大 ファン オタク 男子 ニック 後半 活躍ぶり カッコ よく 個人的 1番 好き キャラ でし. ゴア シーン 船外機 顔 切り刻ま シーン 等 印象 残り まし 船外機 もっと 活用 思っ たら そう 残念 でし. 後 最初 感染 コック 顔 膨れ いく グロ かっ. ラスト オチ 続編 作り そう 感じ けど B級 ホラー お約束 オチ 感じ. REC シリーズ 最終作 りな 感染 ゾンビ映画 なぁ きが 一本 ゾンビ映画 高い クオリティ 作品 思い まし."}, {"rating": 3.0, "content": "初期 手法 やはり 使わ 大規模 アクション映画 変貌 しまっ 設定 ホラー 特有 有. 得 ミス 杜撰 人選 多々 含め 面白い もう一度 観よ 思い ませ."}, {"rating": 2.3, "content": "失敗 原因 海上 舞台 そもそも Part2 続き いら."}, {"rating": 3.0, "content": "得意 POV 形式 皆無 （ 監督 飽き らしい ） 本来 REC 感 まったく 大型 船 舞台 アクション ホラー映画 割り切れ 及第点 そりゃ 一番 面白かっ １ なんて 言うまでもない. 流石 アンヘラ 年 感じる なぁ 思っ たら マヌエラ・ベラスコ って もう 39歳."}, {"rating": 2.0, "content": "3 POV じゃ けど 結婚式 設定 とか 登場人物 役割 ごと 個々 動い 割と 見応え のに. ちょっと 4 残念 過ぎ まし (._.). 1 ラストシーン 始まる 冒頭 良かっ. あー 後 そう ね わかる 部分 後半. 海 孤立 怪しい 船 閉じ込め 今 生き残り って 設定 良かっ だけ. えっ そんな アバウト ？ とか. そんな 事 知ら ？ とか ツッコミ いれ イライラ 観 終え まし (._.) 笑. REC ファン すこし 物足りない かも しれ 半分 以下 評価."}, {"rating": 2.7, "content": "1 流れ 返っ 内容 良かっ 主観 映像 やめ やっぱ ドキドキ 半減 …. 途中 矛盾 話し イライラ 話し もう 続ける キツイ って 感じ. 2 ぐらい 終わら とい ほう 良かっ."}, {"rating": 3.6, "content": "ホラー 3 炸裂 ゾンビ 描写 恐怖感 面 とりたて すごい 箇所 ホラー サスペンス 評価 たい 舞台 隔離 船上 移り シリーズ 1つ 解 提示. 相変わらず ストーリー キャラ ブレ アンヘラ 美しい ニック 憎め ガズマン 冷静 安定感 ルーカス 軍人 人間味 嫌 奴 思っ 愛さずにいられない 印象 よく 不穏 雰囲気 持っ. 1 2 見 人 見る 価値 思う ホラー 求め てる 人 向か けども."}, {"rating": 2.4, "content": "1 2 POV 映画 売り 面白 なぜ こんな ？ ？. 1 2 狂っ 見 だけ 泣け くる."}, {"rating": 3.5, "content": "REC シリーズ 第4弾 ☆. 今度 舞台 船上. 1 作 目 登場 取材 リポーター 女 人 主演. ハラハラドキドキ っぱなし 面白かっ ☆. 最後 まさかの どんでん返し (*_*). こいつ … ？ って まし. シリーズ 途中 主観 映像 ぢ ゃなくなってますが そんな 気 ませ （笑）. やっぱり シリーズ 面白い ☆."}, {"rating": 3.2, "content": "1 やめ とけ よかっ のに ー って 感じ でし … 普通 ゾンビ映画 まぁ 普通 楽しめる けど 1 インパクト 強かっ 物足りな 感じる."}, {"rating": 2.8, "content": "普通 ゾンビ映画 しまっ. 怖 不気味 無くなっ."}, {"rating": 3.8, "content": "ゾンビ すごい スピード 追いかけ くる 怖かっ. ラスト 意味深."}, {"rating": 2.5, "content": "アンヘラ 老け 笑. 戻っ 最終章 意味 まあ まあ 普通 観 けど ゾンビ 出 くる 瞬間 わかる 見せ 方 物 足りん …. スピンオフ 的 パート 3 繋がり けど いい レベル. ほんで ラスト よろしく."}, {"rating": 3.0, "content": "パート 1 2 観 3 未見 まま 今作 観賞 まし. 個人的 1 一番 好き 暗く 狭い アパート 襲わ 恐怖感 存分 楽しま いただき まし. ですが 今作 REC 代名詞 たる POV ませ. 代わり 防犯カメラ 映像 多用. 好み 問題 かも しれ ませ POV 好き 少し がっかり でし. 映画 自体 ゾンビ映画 良く 思い."}, {"rating": 2.5, "content": "もう ちょっと 屋根裏 少女 くだり 詳しく やっ 欲しかっ. １ 至高."}, {"rating": 3.0, "content": "REC 大事 POV 事 暗く 狭く 逃げ場 ない所 ゾンビ 問答無用 襲っ くる 事 3 無かっ."}, {"rating": 4.5, "content": "ついに 完結. 超 大 真面目 作ら 良かっ Rec シリーズ 集大成 言える アクション 楽しかっ."}, {"rating": 3.1, "content": "映画館 鑑賞. 1 作 目 2 作 目 趣向 凝らし だけ ハードル 上がり 過ぎ 3 作 目 残念 感じ. 4 作 目 原点 戻る 思っ たら ただ ゾンビ映画."}, {"rating": 3.3, "content": "某 リベレーション 様 船内 パンデミック. 3 花嫁 チェーンソー 続く バトル スタイル 素敵."}, {"rating": 2.0, "content": "手 作品 良い 方 かも しれ POV なくなり ２ オカルトテイスト ほぼ なくなり 突っ込み どころ 増え 以前 緊迫感 薄れ シリーズ 致命 的 ？. シリーズ ファン だけ 見れ いい けど ファン ガッカリ しまう かも … ꒪ д ꒪."}, {"rating": 1.0, "content": "POV じゃ REC REC じゃ. 何故 こう しまっ. ただただ だけ."}, {"rating": 1.6, "content": "オリジナル POV 新機軸 示し 次作 FPS 要素 見事 マッチ 震撼 超え もはや 感心 傑作 シリーズ. 長回し 多用 緊迫感 増幅 緻密 タイミング 設定 キャスト 魅力 迫真 演技 全て 本気 続編 こそ 不要 完成 品 以前 評し オリジナル 衝撃 凄まじい でし. 次作 洗練 カメラワーク 批判 余地 許さ 最高 エンタメ まし. はじめ 断っ おき ゾンビ映画 ファン 単体 鑑賞 十分 出来栄え 新鮮 欠ける 不足 思わ 俗に 言う B級 )。. 私のように POV こそ [ REC ] シリーズ 醍醐味 信じ やま 者 第 3 作 目 悪夢 再び 具合 ゲンナリ 違い でしょ. さて 本作 スペイン製 作 映画 この国 ホラー スリラー ハリウッド 的 テイスト 一線 画し 途方 深遠 悲壮 ムード とか 主人公 笑い事 必死 とか 変態 的 設定 とか 実に 抜かり 製作 陣 パワー 垣間見 える. ところが 今回 第 4 作 目 もはや ハリウッド 的 ゾンビ映画. 思い出し み ください オリジナル 主人公 アンヘラ カメラマン パブ ロ 果敢 立ち向かう ジャーナリスト 魂. 移動 範囲 直線 的 閉鎖 空間 アパート 第 2 作 目 SWAT部隊 後退 恐怖 若者 仲間 誤 射し しまっ サンプル 燃え しまっ 取り返し つか 不穏 感. 全く 無い. しかも アンヘラ 登場 ませ それどころか 彼女ら 撮っ 記録 すら 真価 発揮 幕 閉じ. 第 3 作 目 前半 すら ハンディ カメラ 映像 皆無 でし 予告編 参照 )、 を以て [ REC ] シリーズ 称する もっとも 監督 趣旨 変え でしょ 仕方 でしょ けれども って あまりに 粗末 既視感 蛇足 言える 世界 規模 (?) ストーリー 目 瞑り たく しまい ませ. ゾンビ 出る カウント 明瞭 聴こえ くる 本作 完結 遅 すぎ 不平 免れ ませ."}, {"rating": 3.5, "content": "pov けど そんな 事 どう よく ゾンビ 最高 イイ. 船内 シチュエーション 音 良い ゾンビ 達 見せ くれ まし."}, {"rating": 3.3, "content": "POV 完全 捨て 聞い あまり 期待 けど アリ ３ 下がり まくっ ハードル 軽く 超え 感じ パニック ホラー 面白かっ 28日後 っぽ. ただ 船内 暗 すぎ 感染者 速 すぎ 目 おいつか 笑. もう アンヘラ 全然 死ぬ 気 よ 全力 応援 しまっ よ こんなに 大好き 主人公 久々 かも. 完結 なんて 言わ 続き 作っ ほしい なあ 賛否両論 でしょ …. ラスト だけ もう ちょっと どうにか … あまりに 安っぽく … … (￣▽￣;)."}, {"rating": 2.2, "content": "2015 2 映画館 2 3 見 けど 1 だけ 見 てれ 大丈夫 ぽい レック."}, {"rating": 2.0, "content": "衝撃 … (T_T). もう 猿 スタート って アウトブレイク やら 28日後 やら 色々 思い出し わ (･･;). 言え 王道 ʕ • ̀ ω • ́ʔ ✧. もう そろそろ 口 触手 出て きそ ´•౪•`)."}, {"rating": 3.8, "content": "20150210. 今回 記録 映像 モニター 映像 混ぜ 激しい アクション ホラー お化け屋敷 風味 面白 なくなっ しまっ 怒涛 勢い 良かっ よ 毎回 趣向 変え 楽 まし くれ ね (^.^)."}, {"rating": 2.5, "content": "ワールドエンド 感 全く wwww. ラスト アレ B級 感 全く ちゃう くらい しょう w. デブ 俳優さん 個人的 好き でし 笑. REC 名 借り だけ ただ ゾンビ ？ 映画 ね."}, {"rating": 3.0, "content": "好き シリーズ. もう すこし シリーズ3 兼ね合い ほしかっ. 猿 可愛い そう."}, {"rating": 3.9, "content": "いやー 久し振り 足 力 入っ 観 パニック ホラー 満足 ☆. って あ そう いえ REC 最終章 ？ 皆さん レビュー 観 思い出し 少し 冷め ちゃっ 笑. そう REC 観 なけれ スピード感 中々 面白い けど REC 続き 観 しまう 元々 そういう じゃ じゃん 突っ込み 入れ たく 出来 ね. 今 色んな 伏線 かなり 放っ たら かしだし ねー ´д` ;. そもそも POV 方式 しまっ 他 ホラー 作品 同じ しまっ 要因 よ ねー …. 割と 好き ゴーストシップ 似 嫌い ストーリー展開 じゃ そこで 評価 下がっ しまう 残念 感じ 本作 でし."}, {"rating": 3.0, "content": "シリーズ 衰え 顕著 好き タイプ. 速い ゾンビ 悪く 船内 暗 すぎ 見にくい. 新宿武蔵野館."}, {"rating": 1.5, "content": "前作 主観 映像 外す B級 ホラー 特有 コミカル 持ち堪え 今回 解説 的 要素 シリアス 取り入れ 裏目 出て 構成 大 破綻. 1 2 作 目 お化け屋敷 的 エンタメ 感 世界中 沸かし くれ シリーズ 特色 ピンポイント 削ぎ 落とし 致命傷."}, {"rating": 3.0, "content": "悪魔 的 設定 いっ ？ 笑. 完全 【 28日後 】 化. そこそこ 面白かっ."}, {"rating": 2.6, "content": "個人 的 2000年代 ベスト10 入る ホラー映画 REC シリーズ4 作 目. 舞台 船 移し 今作 なんとも 言え 劣化 具合 一作 目 臨場感 緊迫感 皆無 等しい. まず やたら 明るい 船内 感染者 顔 よく 見える 見え 過ぎる チラリズム 欲しい. それに 船 大き 広い 狭い よく 分から せっかく 船内 のに 息苦し 言う 閉塞感 まるで 無い. 極 め付け カブトムシ 幼虫 しか 見え 寄生 生物 宿主 変更 口移し アナログ ぶり ザ・グリード 物体 X ばり 振り切れ てる わけ. ラスト ド 直球 一作 目 同じ 監督 作っ 思え 出来. ただ 一点 ステーキ 描写 貴志祐介 天使 囀り 思い出し 吐き気 覚え. 劇場 ＠ TOHOシネマズ なんば."}, {"rating": 3.1, "content": "Rec シリーズ 観 けど ー まあ まあまあ. ただ エイリアン 化 てる もう イヤ 単純 ハンディーカム よかっ のに (´･_･`)."}, {"rating": 4.0, "content": "ゾンビ 系 映画 シチュエーション 武器 新鮮 イイ. ちゃんと シリーズ 成り立っ てる （ 3 番外 編 扱い ） … けど シリーズ 重ねる POV アリバイ 的 しか 登場 くる 残念 マイナス １."}, {"rating": 3.0, "content": "って 最終章 やっ っけ ？ ー 第 1 作 目 1番 好き ← 感染 事件 正体 謎 めかし まま 方 よかっ ちゃう なあ ？ (^^;) 解毒剤 結局 効か かっ 28日後 … みたい 猿 感染 とっ 最後 最後 いらん 描写 なんだか なー 笑 船外機 感染 猿 ぶわーっ 切り刻む 良かっ よ."}, {"rating": 3.1, "content": "だんだん 微妙 いく 本 シリーズ なぜ でか 劇場 観 しまっ. いろいろ 突っ込み く けど そういう もん. アンヘラ 観 満足."}, {"rating": 1.5, "content": "原題 ： REC 4. 主観 見せる ゾンビ 系 感染 パニック 1 作 目. なぜ エクソシスト 系 変更 2 作 目. もはや 主観 関係 なし タイトル REC 関係 なし 今 設定 ぶっ 壊し まくっ エクソシスト 系 3 作 目 今作 主観 関係 なし タイトル 関係 なし ゾンビ ℃ （ どちら 言う 28日後 ） 70 ％ エクソシスト 系 30 ％ （ だろ ？ っと 小一時間 ） 駄作 成り 果て. 感染者 ヘッド ショット マシンガン 連射 倒せる 劣化 変更. 今作 前半 監視カメラ 映像 チラホラ 見れる REC 言え REC もはや 監視. 今作 予告 観 時点 主観 無 い事 明確 期待 まあ 主観 全 シリーズ ろうと. 無理 言え. 話 内容 感じ取れ 1 2 作 目 舞台 アパート 3 作 目 舞台 近場 （ ？ ） 結婚式場 現場 感染 ワクチン 食い止め らしい ウイルス 変化 強 増し 次に 活かせ らしい. 感染 地区 拡大 話 思わ. って 今 一 面白味 感じ 寝 なので 完全 把握 ｗ. 今回 舞台 船 映画 自体 伝え たい ワクチン 研究 船 中 研究 完全 ワクチン 作れ 時 感染者 しまっ たら 船 ごと 爆破. 船 爆発 たら 一応 終止符 打てる わけ ね. シリーズ 観 こっち 単純 制作 費 感染 人物 大勢 使え 狭い 空間 しか 思え 出来栄え しか 思え. 3 作 目 続き 唾液 血液 感染 なくなっ ものすごく 納得 いか. 唾液 血液 感染 こそ 緊張感. 排除 しまっ 3 作 目 チェーンソー 無双 返り血 あび まくり. 今作 ボート 取付ける エンジン 気持ち 粉微塵. 顔 完全 避け 返り血 付く 違和感 なんぞこれ. 噛ま 感染 人間 秒 単位 変貌 REC 今作 限り 妙 意識 納得 いか. 狭い 通路 感染者 1人 サル 攻防 シーン 無駄 カメラ 揺れ シーン 切り替え 早 すぎる 状況 攻防 全く 分から. ただただ サル 鳴き声 人間 パニック 悲鳴 うるさかっ 記憶 しか. 冒頭 1 作 目 少し だけ 撮り 直し まし 坊主 消防士 オカマ 中年男性 再 登場 本人 使用 だろ ？ 辺 分かり ませ. だけ 懐かしさ 浸れ. 次に 今作 主役 元 レポーター アンヘラ 出 くる 撮り 直し ゆえ 1 作 目 老け 顔 登場 たった 数 分の 冒頭 懐かしさ 早く 崩れ 去っ もん."}, {"rating": 2.5, "content": "待ち 待った 続編 ‼ ︎ 完結 編 ‼ ︎. 期待 胸 膨らまし 挑ん. あららら ？ POV じゃ 無い ねん. しかも 中だるみ. 物足りない なぁ 思い 観 たら 物足りな 感 残っ まんま 終わっ ちゃっ よ. 色んな とこ 張っ 伏線 とか 3 関係 そう おばあちゃん とか もう 際どう いい ‼ ︎ って ツッコミどころ 満載 ‼ ︎. こういう ねん 的 やるせな でし."}, {"rating": 3.0, "content": "好き シリーズ. すっかり POV じゃ ね …. こういう 選択肢 けど. せっかく 貫い 頂き たかっ …。. そう すりゃ 無駄 CG 代 かから …. まぁ いっか. 強烈 緊張 感 閉塞感. 若干 物足りない …. 続き 楽しみ しよう ♪. どうしても 娘. だけ じゃ TEIJIN ♪ 娘 見える. きっと いたん だけ ね …."}, {"rating": 3.2, "content": "REC 3 ゾンビ 弱体化 POV 方式 やめる 改悪 本作 見る 迷い まし 見 まし 残念 本作 POV 方式 ませ でし 映画 自体 基本 押さえ パニック ホラー 面白い 映画 POV やっ 方 絶対 もっと 面白かっ はず ていう 題名 REC ぜ ？ まだ 3 録画 気 けど 今回 やる気 ゼロ 研究 とか いって 撮影 固執 キャラ つくる とか 兵隊 頭 カメラ つける とか やり方 思う."}, {"rating": 3.2, "content": "さぁ 人気シリーズ いよいよ 完結 編. ホラー 1 2 遠く 及ば. アパート 雰囲気 良かっ よ なぁ. お祭り 映画 3 及ば. まぁ 花嫁 チェーンソー 圧巻 素晴らし やっ. ただ 明かさ 謎 明かし 次 祭 つながる 作品 みれ それなり 楽しめ まし. ？ 完結 編 ？."}, {"rating": 2.5, "content": "緊張感 あら ま 激減. REC シリーズ 微妙. ホラー映画 まずまず. P O V 貫い 欲しかっ なぁ. １ ２ 傑作 再 認識."}, {"rating": 2.3, "content": "期待 待たさ だけ 体たらく 振り かなり ショック. アンヘラ 老け たのも 悲しかっ （ 仕方 けど 映画 的 1 そんなに 経っ ね ） まぁ ゃわゆかったけどさ それでも. 設定 登場人物 アホ 過ぎ せい 緊迫感 なくなっ てる よ 1 2 緊迫感 行っ よ ついで 3 エンターテインメント ないし. ただ ダラダラ 船 中 お話 続く だけ でし. それに 完結 ？ ？."}, {"rating": 3.4, "content": "シリーズ1 アンヘラ 頑張っ ね回. 1 作 目 カメラマン 頼り 甲斐 まんまと 騙さ. シリーズ 通し 謎 多い まま 終わる けど 一作 目 謎 シーン 解決 そんなに モヤモヤ 気."}, {"rating": 2.9, "content": "舞台 変わっ 船 上. 猿 食う とる. 1 とか 2 映像 クオリティ 予算 多く 思っ けど それだけ. 無理やり 完結 感じ 伏線 回収 やし モヤモヤ. 結局 悪魔 病気 芋虫 謎 まま. ワールドエンド っていう 割 全然 ワールドエンド. ラスト シーン 船 命からがら 脱出 けど もう 地上 感染 まくり とか やっ たら ワールドエンド って 言える けど 感染者 っぽい 普通 タクシー 乗っ てる ♨ ️."}, {"rating": 3.0, "content": "最後 まさかの 2人 笑 結局 よく わから まま 終わっ しまっ よー … 後 2人 どう だろ ？."}, {"rating": 2.0, "content": "正直 あまり 面白く. ストーリー に関して カルト 要素 終盤 皆無 ほぼ 船内 パニック映画 まし. 寄生虫 アンヘラ グスマン お引越し 事 序盤 アンヘラ お腹 蠢い 描写. ｢ ここいる ？｣ って 思う シーン 多々 登場人物 行動 理解 多い. あと 全体的 画面 揺れ すぎ 見にくく 少し イライラ まし … POV 納得 … …。. 批判 的 意見 多く 出し しまい まし カルト 的 要素 強く 出し いく 期待 すぎ しまっ ダメ 痛感."}, {"rating": 3.0, "content": "相変わらず シリーズ 通し 安定 騒がし ･･･ 💨. 冒頭 船長 老後 資金 貯まっ エピソード. 死亡フラグ 感じる ･･･。. 皆 血 飛沫 じゃばじゃば 掛かっ てる けど 感染 不思議. 気 付け 目 口 入っ ちゃう YO. ニック とっても 男前 でし ～（´ 3 ｀)."}, {"rating": 1.5, "content": "ゾンビ映画 面白い. たら REC って 付け なきゃ 良かっ じゃーん … 言う くらい 前作 設定 どう 良く ちゃっ てる. 前作 閉塞感 戻っ 良かっ 閉じ 空間 戦い 恐怖. ただ 前作 多少 対抗 策 じゃ … 聖書 なんなり 悪魔 設定 いったん ？ ？. 普通 ゾンビ映画 観 じゃ よ … REC 観 …. 見 み たら REC じゃ …. ワールド エンド しない …。. 普通 ゾンビ映画 観 たら 面白い 思い. 前作 ポンポン 出て 謎 とか 解明 解決 とか そういった 期待 持っ いけ."}, {"rating": 2.5, "content": "前作 POV 方式 捨て 今作 どう なー もしかして ゾンビ やら 悪魔 みたい 設定 捨て 人間 同士 争い だけ 描く なー とか 途中 おもい 観 まし なんて ゾンビ映画 でし 屋根裏 少女 とか 教会 とか 寄生虫 とか もりもり 設定 盛り込ん けど 最後 安心 爆発 オチ でし もう 続編 はいらん 涙."}, {"rating": 3.0, "content": "ついに REC 最終章 舞台 アパート 船艦. POV 方式 なくなっ てる 残念 けれど ビデオカメラ 監視カメラ 映像 多用 ちゃんと 物語 繋がっ 個人 的 良かっ. 研究者 アパート 事件 唯一 生存者 アンヘラ 疑い 目 かけ まさかの 展開. 感染源 悪魔 ゾンビウイルス でっかい 寄生虫 なんて ビックリ. 感染 人達 迫力 満点 襲っ. ハッカー 出来 ちゃう アンヘラファン 男性 最後 男らしかっ. 終わり 方 続編 そう 終わり 方 次 舞台 海 ？ なんて 思わ 感じ でし. 楽しかっ."}, {"rating": 2.9, "content": "ついに 最終 回 結果的 ガッカリ. 1 狂犬病 始まり 2 悪魔 系 話 （ 3 番外 編 花嫁 結婚式 関わる 話 ）. 4 ゾンビ クリーチャー 系 視覚 的 迫力 出 だけ 3 物語 繋がっ 感じ まし （ 実際 繋がっ 事 ）. 3 雰囲気 まま 2 無理矢理 物語 繋げ 感じ. 主人公 女性 メデイロス 口移し 得体 知れ 生物 カラダ 入れ わけ いつの間にか 別 男性 移動. 2 終わり 方 女性 悪魔 乗り移り 狭い アパート 広い 世界 出 しまう … 展開 思っ のに. 2 本当に クオリティ 高かっ 同じ 感じ 作っ 欲しかっ. 知名度 高く 意地張 って ハリウッド映画 っぽく 仕上げ 感じ. 悪魔 系 攻め 2 同じ 不気味 雰囲気 欲しかっ よ. だって メデイロス どう ちゃう よ. CG 出来 中途半端 バイオハザード みたい よ. それに 3 いい 武器 選択 … よ. 3 チェーンソー 今回 くるくる 回る 扇風機 みたい やつ. 最後 脱出 時 小舟 進ま モーター なのか ？. 肝心 映画 撮り方. REC 言え POV 手法 でし 4 全く ませ でし. なぜ 今更 撮り 方 変え よ 残念 よ. グロ レベル 低い. 怖い シーン はず 怖く. 色々 突っ込み 足り 結果的 残念 シリーズ しまっ. 2 良かっ だけ 本当に 残念 すぎ しょうが よ もう."}, {"rating": 2.5, "content": "いよいよ 完結 今回 POV 普通 映画 雰囲気 変わる 特殊 任務 命じ 船 中 監禁 閉鎖 空間 設定 残る. 一 発 目 食事 悪魔 菌 (？) 入っ 一 度 大量 悪魔 感染 ちょっと 手抜き 感じ しまっ 食事 容易 混入 のに 血 しぶき ブシャー って かかっ 感染 無理. 本体 誰 入っ なんとなく 読める なあ 思っ 悪 魔み 薄く 4 表現 ね 悪魔祓い 要素 祈り 十字架 神 出 こ 説得力 思う. 話 結末 1 見 人 2 → 4 見 話 完結 方 いい 思う 1 → 2 → 4 トータル 評価 良い 作品 思う. １ 番 面白い 1 あと 急速 しり つぼみ 残念 ね."}, {"rating": 2.5, "content": "1 作 目 主人公 気づい たら 隔離 施設 貨物船 感染 者 研究 案の定 パンデミック ちゃっ てんやわんや 話. 1 作 目 2 作 目 特徴 POV 方式 3 作 目 途中 POV なくなっ しまい まし 今作 形 なくなっ 普通 ゾンビホラー 映画 まし. スピード感 狭い 広い わから 船内 猛 ダッシュ くる 感染者 怖かっ. けれど もはや 数多く 作ら 手 ジャンル 他 作品 変わら 展開 見せ 方 つまらなく けど 面白く 印象 でし. 話 1 作 目 生き残り リポーター 気づい たら 隔離 施設 貨物船 目覚める 始まり 天地人 紹介. 短い 上映 時間 ゾンビ みたい 感染 者 襲い 掛かっ くる 4 作 目 見 ほう わかり きっ のに なかなか 感染 広がら 結構 丁寧 登場人物 配置 紹介 いく シーン 展開 いく 結構 退屈 でし. 感染 広がっ 後 ひたすら 逃げ 寄生 体 ぞ 疑心暗鬼 展開 登場人物 疑心暗鬼 疑い あう 展開 それほど 怖く どうして そんな 行動 とる だろ ?　 気持ち 入り込め 設定 でし. 武器 中 いろんな 使っ 武器 感染者 身体 切り刻ん 戦う 面白かっ 全速力 襲い 掛かっ 咬み つかれ いく 人たち ボケッと 見つめ 映画 でし."}, {"rating": 2.0, "content": "REC シリーズ 完結 編 今作. あんまり 広げ 風呂敷 そそくさ 畳ん 感じ. シリーズ 全体 大まか 流れ. とある マンション 感染症 騒ぎ 発生 時中 人間 達 隔離. 実は マンション 最上階 悪魔 取り付か 少女 研究 極秘 裏 行なわ. 悪魔 宿主 少女 利用 ウイルス 悪魔 憑 広げ いき マンション 住人 消防 士 豹変. パニック 中 隔離 人間 ほぼ 全滅 ([ REC ]). 表向き 事態 収拾 状況 確認 実際 ウイルス ワクチン 作る 為 悪魔 憑かれ 少女 血液 サンプル 回収 目的 特殊部隊 神父 マンション 内 入る. 変わり果て 中 人間 襲わ 血液 サンプル 手 入れる. 不手際 サンプル 失い 直接 少女 血液 採取 べく 最上階 向かう. 途中 唯一 生き残り テレビ リポーター アンヘラ 合流. 少女 対峙 アンヘラ 少女 殺し しまう. アンヘラ 任務 失敗 脱出 神父 殺し 脱出 ([ REC ] 2. 時 同じく とある 結婚披露宴 会場. 犬 噛ま 男性 発症 会場 混乱 渦 のま いく. 最中 離れ離れ 新郎 新婦 再会 す べく 感染者 戦う 事. 再会 二人 油断 隙 新婦 感染者 噛ま しまう. 新郎 新婦 腕 切り落とし 既に 隔離 会場 出る 新婦 発症 舌 食い ちぎら 銃撃 二人 共 絶命 ([ REC ] 3. 前作 流れ. 内容 経 4 マンション 披露宴 会場 生存 者 マンション 破壊 任務 受けて 成功 軍人 ２ 名 含め 人間 達 研究施設 兼ね 船 隔離 しまい. 研究 用 サル 逃げ出し 再び パンデミック 起き 逃げ場 船上 恐怖 戦い. POV 捨て まし 笑. 普通 映画 解決 編 ごく 普通 感じ まし. どうやら パコ （ 監督 ） 2 POV 飽き らしい 笑. 1 台本 階段 登る （ 起こる ） みたい 虫食い 演者 急 落ち くる 死体 ガチ リアクション どこか 読み まし. 予算 アイデア 勝負. のに ちょっと 売れ たら スケール 大きく しよう ちゃっ ほんと. お金 って 怖い. 一応 テレビ クルー カメラ 記録 映像 監視カメラ 使っ 演出 REC 的 感じ 出し. ［ REC ］ もう 観る 影 ませ. 魔女っ子 アンヘラ たん いつの間に 普通 人間 戻っ だろ. ー 悪魔 化身 芋虫 っていう どう だろ. とにかく 突っ込み どころ 満載 届け 最終作. 芋虫 大きな 魚 食べ 終了. 魚 寄生 逆襲 始まる それとも 食べ 終了 ご 想像 任せ って とこ でしょ. 続編 いら. 作る POV REC らしい. 原題 アポカリプス って 謎 詳らか 意味 終わり でしょ けれど. だらだら 延ばし 何処 ぞ 嫁 無双 みたい 評価. 全部 観 うえ ひとつ 言える. 1 作 目 だけ よかっ."}, {"rating": 2.4, "content": "ちゃんと 2 3 両方 繋げよ 評価 披露宴 生き残り おばあちゃん こんな 人 っけ ？ 感じ 3 関係 ませ ね. 今回 舞台 ワクチン 研究施設 巨大 船 中 そもそも 悪魔 憑 ワクチン 効く ？ って 入っ もやもや まま. シリーズ 完結 事 1 作 目 思い返し みる …. １ → 全編 POV 悪魔 存在 匂わす 多. く 語ら. ２ → 全編 POV 感染源 悪魔 憑 事. 明かさ. ３ → 脱 POV 悪魔 寄り 表現 目立つ. だし 動き ゾンビ. ４ → 非 POV ゾンビ 寄り 悪魔 憑. 設定 もはや 無かっ た事 笑. こんな 感じ なんだか 設定 ブレ まくっ 統一 シリーズ物 評価 低く しまい. POV 方式 悪魔 憑 設定 活かす 事 続編 作る べき でしょ ね. ですが 今作 REC シリーズ 事 忘れ ゾンビパニック 観る 分 そこそこ 楽しめる まったく 別 作品 撮れ よかっ 思い. … ブツブツ 文句 言っ 続編 作ら たら 気 きっと 観 しまう もう この辺 終わり ほしい. ラスト 作る 気 なれ 続き 作れる 終わり 方 まし …."}, {"rating": 1.3, "content": "完全 pov 捨てる …. やっぱり シリーズ 煩い. よく ありがち ゾンビ しまっ. 悪魔 関係 オチ つけ くれる 期待 けど 結局 謎 生命 体 せい 別に 悪魔 関係 みたい 残念. 魚 寄生 人間 寄生 って. 船内 閉塞感 よかっ."}, {"rating": 2.0, "content": "もう REC じゃ. 最後 オチ ‥. ビデオカメラ 存在 すぎ."}, {"rating": 2.1, "content": "逃げ場 無し 海 上 ゾンビパニック. REC シリーズ ４ 作 目 REC ２ 後 お話 アンヘラ 数 日 間 だいぶ 老け まし なぁ （ 鼻 ホジ ）. ３ POV 視点 もう やぁ ～ ないっ トンチキ 英断 シリーズ もん 本作 普通 走る ゾンビ映画 ちゃっ 面白かっ （ 画面 酔い ないし ） 猿 ゾンビ 素焼き 船外機 プロペラ ゾンビ ズタズタ いや ～ 感じ 見所 バッチリ 一応 お話 シリーズ 本線 戻っ まし 再び かわいい リポーター アンヘラ 登場 ２ ヤバ め END 迎え まし 意外 元気 ピンピン まし. な～ いくら ゾンビ映画 やろう 人気 キャラクター 戻っ 来よ 古参 ファン 方々 失望 だろ やっぱり そういう 事 じゃ よ バカ たれ って 感じ かしら ？. ファン バンバン 裏切っ てる けど 大丈夫 でしょ シリーズ ？ ？ 本作 終わり 方 見る まだ 続ける 気 っぽい けど. 監督 達 まいら 一生 REC 小金 稼ぐ つもり じゃ まい な！ ？ 言っ やり たい. 好き 度 １ ＞ ＞ ＞ ３ ＞ ４ ＞ ２ って 感じ なぁ. WOWOW 録画 初見."}, {"rating": 3.5, "content": "監督 １ ～ ２ 作 目 ジャウマ・バラゲロ 戻り 時系列 的 ２ 続き. ２ オカルト 要素 かなり 鳴り 潜め どちら １ バイオハザード 的 ホラー映画 戻っ 感じ. 言っ ２ ３ 設定 無視 わけ ２ アンヘラ 寄生虫 入っ 設定 ミスディレクション 機能 悪く. ただ １ 作 目 臨場 感 発揮 POV 要素 遂に なくなっ しまっ 残念 だけど…. （ 申し訳 程度 監視カメラ 映像 ）. 気 なけれ 普通に 楽しめる 出来栄え 思う. 雰囲気 ジワジワ 怖がら す 狭い 舞台 中 猛 スピード ゾンビ （ 感染者 ） 襲いかかっ くる 観る ジェットコースター 系 ゾンビ映画 けど 終盤 ワラワラ 湧い くる 勢い 結構 良い じゃ ？. まあ 根源 寄生虫 設定 宿主 パワーアップ どうしても 敵 ラスボス感 弱い けど 退治 脱出 目的 点 追い詰め 感じ 時限 性 ちゃんと 入っ 印象 そんなに 悪く. むしろ アンヘラ 闘う ヒロイン 覚醒 した 感 辺 楽しめ."}, {"rating": 2.0, "content": "アンヘラ たん IS BACK. 【 REC 】 7年 ちょっと 老け込み まし タンクトップ 姿 なれ まだまだ 萌え 萌え. 船外機 スクリュー 武器 感染 猿 ミンチ 全く アガり ませ …. ゾンビ POV 方式 描く シリーズ 当初 コンセプト やら 撮影 方法 感染源 ブレブレ 言葉 説明 伏線 ゲンナリ. 【 REC 】 シリーズ ただ 走る ゾンビ映画 完結 しまっ でし …. 助かり たけれ アンヘラ たん 崇めよ. ラストシーン 蛇足 感 味わえ."}, {"rating": 2.8, "content": "疑問 残る 最終 章 …. ワールドエンド 銘打っ けれど ワールドエンド … ？. なんだか to be continued 付け 違和感 なさげ 終わり 方 …. 好き シリーズ だけ 残念 …. 2 辺り 宗教 的 絡ん そっち 方面 思っ のに なんだか 要素 薄れ 気 …。. やっぱり レック ゾンビ ある意味 最高 … ゾンビゾンビ 好き グロ けど."}, {"rating": 2.1, "content": "うん. やっぱり 4 続い しまう. 面白く しまう. あたし アンヘラ 大嫌い. 気 つき まし ^ ^. 騒ぎ まくっ うるさい ぞ. 騒ぐ 動け 思っ しまい まし w. 描写 相変わらず 好き. 1番 好き 首 喰わ ^ ^. すごく 気持ち 悪い 寄生虫 とこ. なんで 口 口 よ. 気持ち わるい よー. どんな グロ. すごく 気分 悪く 泣. ラスト こんな. ワールドエンド 魚 食べ させ ちゃ. ダメ でしょ w. もっと でしょ よ (O_O)."}, {"rating": 3.3, "content": "アンヘラ ようやく 平穏 生活. 安く 作っ てる CG 怖 半減. 何故 ワールドエンド 副題. ただ まとめ 方 GOOD."}, {"rating": 1.8, "content": "もう Rec シリーズ 撮ら 良かっ のに － POV ませ － 笑 船 閉じ込め シチュエーション あまり 意味 笑 Rec 1 2 アンヘラ 最後 締め たかっ Rec 1 シリーズ 魅力 思え ゾンビ けど 悪魔 憑 全く 生かさ ああ 結局 寄生 体 とか ウィルス とか 平凡 しまっ 人間 って 正体 わから 程 怖い 悪魔 所業 方 怖かっ てか アパート 悪魔 呼び出し ちゃう よ 笑."}, {"rating": 2.8, "content": "前回 けれど POV 視点 無くなっ 残念 REC 面白い のに. 完結 てる けど 感染 まだ 続く 終わり 方."}, {"rating": 2.5, "content": "観 了. 2007年 公開 スペイン産 ホラー映画 REC 最新作 完結 編 4 作 目. 1 2 共同 監督 前作 プロデューサー 関わっ ジャウマ・バラゲロ 単独 メガホン 取っ. 前作 POV 形式 途中 止め しまう 斬新 作り でし 今作 普通 パニック映画 まし. 正直 登場人物 除け REC 必要 無かっ かも しれ. 1 感染 2 悪魔. 3 弱点 判明 ？. 回 重ねる 毎 少し ずつ 実態 分かっ … 悪い 意味 原点 回帰. 大風呂敷 広げ 全て 回収 出来 完結 まし 言わ 様 残念 でし. 1 様 地味 感じ 方 好 みだし そちら 方 ホラー映画 成立 かも しれ. … もう一度 やり直し."}, {"rating": 3.4, "content": "POV 売り 映画 思う もはや 普通 船上 パニック映画. 他 方 言っ 主人公 大分 老け込ん ゾンビ映画 だけ 特殊メイク 笑. ラスト タクシー運転手 ？ 主人公 言っ 楽しめ ？ 意図 よく 分から. 1 2 もう 一 回 見よっ とっ."}, {"rating": 2.9, "content": "ビビり 鑑賞 観 終わっ 後 あー REC 怖かっ ー って REC とらん かー."}, {"rating": 2.5, "content": "POV 3 やめ 時点 シリーズ物 崩壊 印象 けど 完結 っぽい 一応 観 み まし. 船上 ゾンビ 逃げ 上手く 脱出 悪く 寄生 体 宿主 実は 良かっ ただ ヒロイン 何故 最後 秘密 完全 謎 最初 言っ おけ すべて 丸く おさまっ ？ だいぶ 気 まし 最後 どんでん返し よかっ けど 為 いろいろ 犠牲 てる 思い. あと 最終作 せめても ファンサービス 最後 ちょこっと POV 戻る とか やっ よかっ じゃ 絶対 思っ のに 逆 驚かさ まし."}, {"rating": 3.1, "content": "今 REC ストーリー 関連 かっ よかっ. カメラ. REC なのか ？ 笑. 最終 根本 ウイルス 殺せ やっぱり かー."}, {"rating": 3.3, "content": "アンヘラ 謎 凶暴 発揮 笑. アンヘラ 寄生 体 見せかけ たい わかる 逃げ すぎる わ メス 持っ 政府 追う だの 壮大 すぎる 言う ？ ？. スニッカーズ 的 食べ 過ぎ デブ アンヘラ 信用 腑 落ち. そんなに 信頼関係 築け のに 研究室 パスワード 教え 思う よ なぁ 前 人 噛ん でる わけ. 船外機 あんな 武器 ね あんなに 使っ 動く 脱出 要 のに あんな 雑 扱い ？. ばあちゃん 役割 ないし なぁ なんで ？ 笑. まぁ 腑に落ちない 部分 ばっかり. なんか 面白かっ 笑."}, {"rating": 3.4, "content": "あんまり 評価 良く けど 普通 面白かっ ぞ 確か REC 全く 違う 雰囲気 仕上がっ てる けど …. ただ 久々 登場 アンヘラ 役 女性 年 とっ 哀しい w さすが にあ 直後 違和感 …. REC シリーズ 売れ 続い だろ けど ただ ずるずる 引っ張っ わけ ストーリー 一応 凝っ てる 思う 悪魔 故に 経 ？ 唱え たら 止まる みたい せっかく 設定 一切 使わ 残念！ あと いくつか 矛盾 点. まだ 続く 観 たい ラスト 新た 感染経路 斬新 面白い."}, {"rating": 3.0, "content": "言わずもがな ギャグ 路線 行く はず のに ちょっと 期待 自分 映画 悪く 僕が悪い. 3 見 時 次 どう 持っ いく だろ とばかり 思っ けど しっかり アンヘラ 帰結 くれる ね. まさかの お前 よ って 言う アンヘラファン 機械 オタク 生き残る 猿 倒す 船外機 使っ 共同 作業 って とこ あんまり 覚え けど 3 流れ 組ん でる 感じ 少し. 場面 人物 ガラリ 変え 3 披露宴 生き残り おばあちゃん とか 登場 ある程度 ストーリー 絡ま 評価 思い. パンチ なぁ. 2 最後 みたい びっくり 度 期待 けど ジャンル よく 普通な かんじ しまっ 残念. 最近 手 ジャンル 全然 見 こんなに 長く レビュー 書く けど 高校生 時 1 観 以来 なんだかんだ レンタル 続編 しっかり 見 てる 好き シリーズ 完結 編 長々 書い み まし."}, {"rating": 2.0, "content": "坊主頭 ゾンビ 多 すぎ ゾンビ 同じ 顔 見え しまっ. 結果 ゾンビ映画 よく あ コイツ さっき 仲間 のに … 全然 味わえ 残念. 軍隊 ゾンビ 撮る 気 付け. ついに 明かさ 悪魔 正体 …. そんな CG 使わ 上海 海鮮 市場 見 ヤツ."}, {"rating": 3.0, "content": "久々 アンヘラ 登場 3 違っ 正統派 続編 1 2 斬新 カメラ 一人称視点 もう 限界 普通に 映画 残念 あっち 方 臨場感 好き. 3 期待 しない 見 正解 でし. 評価 たい きちんと 終わら って ？. 結局 寄生虫 みたい ゾンビウイルス バラ 撒い って オチ 2 ちょっと 出 エクソシスト 的 神父 関与 ヤツ 違っ たっ 良い それとも 屋根裏 少女 悪魔 憑 うえ 寄生虫 媒体 すげ ぇ ヤバイ 存在 的 ？ まぁ 深く 考え たら ダメ ね."}, {"rating": 2.7, "content": "結構 好き REC シリーズ 最新作 あまり 評価 高く けれども 自分 2 感染 原因 悪魔 っていう 展開 すごく 好き 4 作 目 そういう 展開 求め けれども なんと 言う 悪魔 印象 薄く って 感じ 2 3 って 悪魔 押し 感じ のに 急 ただ 感染 映画 戻っ ちゃっ みたい 感じ. けども さすが 最終作 結構 派手 感染 者 乗組員 戦っ くれ 船 ならでは 武器 使っ もう 最高 他 ただ ホラー アクション映画 てる みたい 結構 かかれ 自分 最終作 ぐらい やっ くれ って 感じ 音楽 最高 予告 流れ 曲 クライマックス 流れ 時 鳥肌 立ち まし. ただ 今回 POV 一 度 使わ ませ でし ね."}, {"rating": 4.0, "content": "【 アンヘラ 強し 】. 鑑賞 日 … 2015年 6月5日 ／ DVD. REC R EC2 REC 3 鑑賞 済み. 時系列 1 → 2 → 4 みたい. 今回 舞台 アパート 船. 男 せい 船 中 大惨事 ワケ. 前回 同様 グロ かっ ね ～(^^; 主人公 アンヘラ 地味 強かっ 笑. あと 個人的 チョコバー 食っ てる ニック 好き w 回 危機的状況 追い込ま しまう なんとか 生き残り w. てっきり 前半 死ぬ 思い まし (^^;. → 結局 アンヘラ ニック 生き残り まし. グロ いし ハラハラ 前回 面白かっ (^^). ただ 今回 主観 撮影 じゃ 残念 ね ～(^^;. 続編 多分 思う ラスト 魚 寄生 体 飲み込む シーン 気 w. もし REC 5 たら 絶対 観 (^o^)."}, {"rating": 3.5, "content": "船 上 舞台 変わっ 広 増し しまっ 思い がち 緊迫感 それなら ただ まあ やはり 1 追い越せる 緊迫感 出せ 思い 相変わらず 面白い. 最早 撮っ けど 笑."}, {"rating": 4.3, "content": "個人的 満足 やっと 完結 くれ 時系列 的 第 2 作 目 続編 女性 レポーター 主役 REC らし 消え けど ゾンビホラー 高 クオリティ POV 捨て いい 選択 思う. ただ 2 作 目 暗 視 カメラ しか 写ら ドア オカルト 演出 欲しかっ ウイルス感染 けど 結局 悪魔 黒幕 残念. 最後 爆発 寄生 体 退治 出来 たら もっと 爽快 気."}]}