{"rating": 4.3, "description": "大空小学校 めざす 不登校 ゼロ 特別支援教育 対象 発達障害 子 自分 気持ち うまく コントロール 子 みんな 同じ 教室 学び ふつう 公立 小学校 開校 6年間 児童 教職員 だけ 保護者 地域 人 いっしょ 誰 通い 続ける 学校 作りあげ まし すぐ 教室 飛び出し しまう 子 つい 友達 暴力 振るっ しまう 子 みんな 見守り あるとき 子 行く 大空 行きたくない 噂 子 入学 まし じゃあ そんな 子 行く ？. そんな 子 安心 来ら 地域 学校 はず 木村泰子 校長 やがて 学び舎 居場所 みつけ 春に 卒業式 迎え いま 他 学校 通え 子 次々 大空小学校 転校 くる まし とりくみ 支援 必要 児童 だけ ませ 経験 浅い 先生 ベテラン 先生. 見守る 子供たち どんな 状態 個性 捉える 周り 子供たち もちろん 地域 にとって 自分 違う 隣人 抱える 問題 一人ひとり 思いやる 力 培っ 映画 日々 生まれ かわる 育っ いく 子供たち 奇跡 瞬間 ともに 歩む 教職員 保護者 苦悩 戸惑い よろこび … …。 すべて 絶妙 近 ありのまま 映し いき そもそも 学び でしょ ？ べき 公教育 姿 ？ 大空小学校 ヒント 溢れ みなさん 映画館 学校 参観 み ませ.", "spoiler_reviews": [{"rating": 4.0, "content": "ほんとに みんな 学校 生徒 教職員 だけ 保護者 地域 人たち 巻き込ん シンプル 理念 もと 学び合い 育ち 合い 学校 作っ いく 様 壮絶 圧倒 木村 校長 退職 今 大空小学校 どう 気."}, {"rating": 3.5, "content": "シネコヤ 鑑賞. こんな 学校 本当に びっくり 自分 子ども 時 クラスメート あんな 風 接する 出来 って 考える やっぱり 少し 難しい 部分 自分 違う 小さい 頃 過剰 反応 しまう 気."}, {"rating": 4.0, "content": "長文. 小学校 特別 支援 クラス 周り 学校 人数 多かっ 思う. 授業 別. 給食 一緒 食べ 運動会 ちゃんと チーム 入っ 文化祭 みたい 一緒 作っ. 曲がり 映画 似 環境 環境 入れ 今 とても 感謝. いま 身の回り あまり 知的障害 持つ 人 関わり 友達 多い. 電車 中 会っ. 障害者 いるよ 最悪 ー. 普通 言っ しまう 子. こんな 学校 公立 普通 たら. もっと いい 社会 なれる 思っ. 30年 教育 続け 地域 風習 生まれる 地道 大切 道 思っ. ❁. ｢ その子 変われ そしたら まわり みんな 変わる. どう 感じ てる 読み取っ どう たら 過ごし やすい 考え ｣."}, {"rating": 4.5, "content": "教育 関わる 人 研修 素材 良い 思う. 理由 よく わから 涙 何度 出. 正解 子ども 健康 笑顔 教え くれる だろ."}, {"rating": 4.5, "content": "仕事 上 特支 子 見 痛感 まし. 療育 かも 未だに 全く 分から けど 子ども 可能性 凄い だって 改めて 感じ まし. 大空小学校 過ごし 子 卒業 道 歩む 時 支援 必要 子 どうしても 養護学校 行っ しまう なんとも 言葉. 子ども 嫌 色んな 意味合い 込め 伝え たい 少し 考え いか なけれ …. いろんな 家族 いろんな 親御 けれど 子ども だけ 成長 親 一緒に 成長 なけれ 環境 変わら つくづく 思い まし."}, {"rating": 3.4, "content": "大きな 声 叱る 体罰 嫌 先生 顔色 伺い 生活 小学生 時代 体罰 だらけ なぁ 思い まし. 元々 子 元々 子 スタートライン 違う わけ 合わせ 個人 ゴール 決め 先生 把握 って すごく 大事 思い 映画 例えば 水泳 得意 子 100m 泳ぐ 苦手 25m 泳げ その子 100m 泳ぐ 全然 違う 思い まし わかっ 先生 世の中 たくさん 思う 全て 結果 出せ いい って 思っ てる 人 沢山 はず … 考え 変える って なかなか 思い 校長先生 そういう 先生 みんな クラス 関係 なし 生徒 問題 点 褒める 共有 大事 てる 生徒 増え 障害 持つ 子 学校 通え 子 親 安心 任せ 思い 綺麗事 綺麗事 終わら 実行 てる 本当に すごい 思い まし. 出 くる 子供達 変わっ いく 様子 心 打た まし 涙 出 まし. 映画 くくり いれ いい わから けれど 笑. ドキュメンタリー映画 いい ね 笑."}, {"rating": 5.0, "content": "こういう. 木村元 校長 話 いい とこ 全然 映っ らしい けど それでも すごく 重要 事実 思う."}, {"rating": 3.8, "content": "インクルーシブ教育 携わる 仕事 柄 鑑賞 子ども 向き合え たら 本当に すごい 思う 一方 熱 合わ 子 逆 じゃ なぁ 思っ 全校 生徒 前 周り 気付か 自分 分かる 言及 たら 結構 ショック 色んな 事情 家庭 思う 親 感謝 示し ましょ 2分の1成人式 反対 実際 自分 嫌 でし )。 ただ 人 大切 自律 性 大切 言葉 だけ とても 貴重 学校 思う こういう 選択肢 大事 心から 思う."}, {"rating": 4.0, "content": "なか 学校 イメージ 冷たく 硬い 窮屈 場所 学校 温かさ 滲み 出 温かさ 涙 出 学校 育っ 子 きっと 素敵 人生 歩む 思う いつか 学校 特別 思わ 時 来 ほしい ｢ 当たり前 ｣ ほしい."}, {"rating": 4.0, "content": "自分 通っ 小学校 週 1回 言葉 教室 通っ 子 知的 障がい ？ の子 車椅子 乗っ 子 鑑賞 思い出し. 大空小学校 自分たち 良い 学校 作る 大事 常に 考え させ 自分 子供達 含ま 自分 って 誰 ？ 哲学 的 質問 投げかけ. 大空小学校 常に 道徳 授業 印象. 通っ 小学校 色々 問題 起き 私自身 割と 問題児 けど 大空小学校 みたい 学校 たら みんな どう だろ. 母校 好き けど そんな ずっと 考え. 印象的 教室 逃げ出し しまう 子 教室 戻っ 時 他 の子 達 普通に おかえり ー 言っ. なかなか 他 学校 聞け 言葉 じゃ. 後はつ 暴力 振るっ 暴言 吐い しまう 男の子 二分の一成人式 泣き 暴力 暴言 やめる 目標 発表. イライラ 暴力 暴言 ぶつけ 子 沢山 けど その子 にとって それら やめる とても 大きな. 自分 どうして 殴っ ちゃう だろ 酷い 言っ ちゃう だろ 悩ん 思う 将来 夢 話す 子 中目 前 問題 発表 立派 思う. 校長先生 生徒 距離 近い とても 良い 校長先生 人柄 って 大事. 多く 人 校長先生 思い 届い ほしい."}, {"rating": 5.0, "content": "障害 ネグレクト ？ どんな 児童 見捨て 学校 ドキュメンタリー 怒り すぎ 校長 厳しく 注意 若い 先生 教採 受かっ ガッツポーズ よく 見 懐かしい 光景 教室 スタッフ 数 すごい 同じ 学校 7年目 校長 先生 ビックリ 他 7年目 以上 先生 最近 風潮 考え かも."}, {"rating": 3.0, "content": "仕事 強制 的 観. 商業 用 映画 やっ てん. 校長先生 インパクト 強 すぎ. 色んな 意味 大変 そう 職場 わ. 子供 びのびできていいんやろうけど. 泣い 作文 読む 子 シーン ガツン まし."}, {"rating": 4.3, "content": "カンテレ ドキュメンタリー. 子供 分かっ 気 理解 しよ 一生懸命 大人 達 自然 涙 流れ まし. こども 間違い 一方的 責める 言い分 聞き 納得 叱る. ちゃんと 理解 くれる 分かっ てる 子供 自ら すすん 校長 室 足 運ぶ 思う. 相手 理解 しよ 努力 子供 だけ じゃ. 大人 社会 あてはまる. 学ぶ べき たくさん 作品 でし."}, {"rating": 5.0, "content": "支援 必要 子供 暴力 振るっ しまう 子供 自分 小学生 時代 周り 記憶. 校長先生 とても 素晴らしく 理念 理解 付い いく 教師 陣 感服. 子供たち 個性 とても 魅力 的 もう 暴力 振るわ 1 ／ 2 成人 式 涙 発表 子供 胸 打た. 校長先生 どんな 行動 起こし 生徒 ちゃんと 話 聞く 姿 こんな 先生 自分 出会っ み たかっ なんとも 言え 気持ち. 監督 インタビュー 話し 映画 価値 なくなる くらい 現状 当たり前 世の中 欲しい 願う."}, {"rating": 4.0, "content": "校長先生 すごい めちゃくちゃ 引き出し 言葉 自信 漲っ てる 正解 わから ぬ 時代 微動 だに しない 分かる 噛み砕い 且つ ロジカル ぐう 音 出 だから 先生 親 地域 生徒 付い くる 大事 こういう 人."}, {"rating": 4.0, "content": "授業 鑑賞 さまざま 境遇 持つ 子供 達 にとって 理想 学校 居場所 場 感じ."}, {"rating": 4.4, "content": "Teach For Japan 共催 かたち いつも 違う 恵比寿 ソーシャル 映画祭 鑑賞. 大阪 大空小学校 スポット 当て ドキュメンタリー. 他 学校 匙 投げ 障害 子ども. すぐ 教室 飛び出し しまう 子ども. 感情 任せ 暴力 振るう 子ども. 何者 拒ま 一つ 同じ 教室 教える. みんな 安心 学校 つくる. 大空小学校 ポリシー. そんな 学校 やってき 新人 教師 もとより 通用 やり方 通じ 格闘 ベテラン 教師. 以前 学校 自分 居場所 見つける 毎日 登校 精一杯 子ども そんな 同級生 支えよ 努力 クラスメート. 戦っ 大人 だけ じゃ. 子ども だけ じゃ. みんな. 自分 嫌 人 しない 言わ. 子どもたち. 教師. 地域 住民. 学校 づくり 関わる 全て 人たち 間 共有 唯一 約束事. ルール 破っ しまっ 子ども やり直し 部屋 （ 校長 室 ） 自ら 足 運ぶ 子ども 木村泰子 校長先生 やりとり 僕 心の琴線に触れる. あんなに 子ども達 向き合っ 校長先生 実在 知ら. ありのまま 日常 切り出し ドキュメンタリー 製作 者 側 意図 介在 全く 感じ 現場 ありのまま 映し だからこそ 伝わる. ***. 小学校 誰 ？. 小学校 本来 地域 生きる 人たち. 小学校 運営 教師 だけ じゃ 地域 暮らす 住民 含ま. だから 小学校 運営 者 立場 対極 置く 地域 一部 行動. そう すれ お願い 地域住民 自ら 出来る 協力 くれる. 教育 競争 じゃ 専ら 子供たち 自身 成長. 仮に 100メートル 泳げる 子ども 努力 怠り ずっと 100メートル まま 記録 伸び なけれ 評価 ✖ ︎. 仮に 全く 泳げ 子ども 練習 重ね 浮く たら 評価 ◯」. 居場所 見つけ 子ども 本当に 変わる 必要 周囲 人たち. 前 学校 周囲 人たち 手 余っ 聞い 言語 困難 知的障害 子ども 転校 初日 案の定 教室 逃げ出し 追って 行っ 担任 濡れ 廊下 転倒 周り 捕まえる 断念 しよ 瞬間 逃げる どころか 担任 元 戻り 痛い ねえ 痛い ねえ 言い さすっ あげる. 瞬間 周り 見る 目 変わり 彼自身 同様 彼自身 周り 変わり 理解 状況 変わる. 卒業 無 遅刻 無 欠席 記録. 恵比寿 ソーシャル 映画祭 鑑賞 後 木村泰子 元 校長 いらっ ゃり 直接 お話 伺う 機会 頂け. 大阪人 相まって 1分 答える 言っ 質問 平気 10分 くらい 話し 続ける 熱心 裏打ち 圧倒的 経験値. 作品 素晴らしい. 事実 こそ 素晴らしく 尊敬 溢れる. 歳 こんな 学校 もう一度 行き たい 思う くらい 魅力的 こんな 学校 行っ たら 自分 運命 幾分 変わっ だろ 感じ. こんな 学校 もっと 増えれ 日本社会 絶対 良く. 僕たち 僕たち 彼ら 社会 出 時 がっかり 受け皿 作る 努力 ちゃ."}, {"rating": 4.5, "content": "我が 子 いろんな ハンディ 抱え どうしても 観 たく 近く 区民 センター 上映 てる 見つけ 観. 生きる こう ゆう どう 現実 子供らしく 懸命 立ち向かう 姿 ただ 涙 大阪弁 丸出し ツッコミ ボケ 大笑い 観 良かっ 親 す べき 我が 子 どんな 言葉 かける べき 考え させ."}, {"rating": 3.8, "content": "一瞬 一瞬 気持ち いつだって 本物. 気持ち いつか 繋がる. 障害 抱える 子ども みんな 同じ かも しれ けれど. みんな 同じ 場所 過ごす 権利 過ごす お互い にとって プラス. 学校 子ども 一緒に 支える 大人 多く 学ん 気."}, {"rating": 4.0, "content": "特別支援学級 作ら インクルーシブ 教育 志す 大空小学校 ドキュメンタリー. 木村 校長 圧倒的 魅力 児童 健気 姿 笑い 涙 誘う. 結局 公立 小学校 話 教員 話 むりやり 教室 引きずっ 家 迎え 行く 疑問 感じ. 扱い 難しい 子 教師 信頼 安心 通え 見える. 学校 だけ 教育 場 社会 的 認識 すぐ 変わる わけ 考える 理想 かたち かも しれ. ただ 必要 木村 校長 魅力的 理解 教師 存在 そういう 教育 者 育てる 大きな 課題 よ."}, {"rating": 5.0, "content": "学校 在り方 子供たち 居場所. ～ * ～ * ～*～*～*～*～*～*～*～*～*～*～*～*～. 予告 観る たび ウルッ っと ちゃう 観る 前 泣ける 映画 だろ 思っ うん やっぱり 泣ける こういう ドキュメンタリー 弱い よ ねー 😢. 大阪 大空小学校 他 学校 違う 障害 児 割合 他 学校 比べ 非常 多い しかも クラス 特別 学級 普通 クラス 分かれ だから 一緒に 授業 受ける 想像 ？ 難しい けれども 誰か 助ける 思いやる 学ん いく こういう って 小さい 頃 経験 障害 者 偏見 なくなっ とっても 良い 思い まし 運動会 リレー なんと クラス 全員 勿論 障害 児 走り よ 😊. もう １つ 他 学校 違う 問題 子 学校 行け しまっ 子 どんどん 受け入れる 言わば 救済 所 ね 子供たち ちゃんと 理由 解決 あげれ 楽しく 学校 来る 不登校 ゼロ 取り組み 行き着く 先生 見守る 姿 とことん 子供たち 関わる 姿 子供たち ねー 良い 子 よー ❤ 反抗 的 態度 よー そんな 風 思っ ⁉ 大人 喜ばす くれる よ だから ねー 子供 って やっぱり 良い 思え 子 みんな 好き だー って ねー 泣け ちゃう 😂. 新米 先生 座親 先生 人間 ね ～ 指導 間違う だけど 他 先生 助け くれる 怒っ くれる 木村 校長 一緒 働く 先生 時に 生徒 学ん いく 木村 校長 指導 もらえる 先生 子供たち 羨ましい 将来 どれ だけ 人 恩師 思う でしょ こんな 先生 出会っ み たかっ. どんな 子 学校 自分 良い って 思える. 素敵 学校. 覗い み ませ ？ 😊."}, {"rating": 4.0, "content": "生徒 一人ひとり みんな みんな 創る 大阪 大空小学校 日常 切れ端. 校長先生 子どもたち 姿勢 表情 丁寧 じっくり 関わっ いく 言葉 態度 出て くるん 改めて 感じ なぁ. 校長先生 かなり 全面的 出て けど 先生 方 ボランティア 含め 地域 人達 みんな 伝わっ 来 良かっ."}, {"rating": 4.2, "content": "みんな 違っ みんな 良い 理想 けれど 実現 やはり 理想 難しい 大空小学校 理想 実現 邁進 まし. 笑顔 じゃ 人 笑顔 笑顔 つらい 人 きちんと 居場所 社会 笑顔 ばかり 求め 社会 ちょっと キツ なあ 思っ 良い 学校 なあ. 異質 分子 排除 異分子 囲い 込める まわり 変わっ いく. そういう 変革 的 試み たぶん 校長先生 強力 リーダーシップ こそ なあ パワフル 校長先生 じゃ なきゃ こんな できないよ なあ. あと 校長先生 生徒 下 名前 呼ぶ シーン 何度 校長先生 生徒 名前 覚え 驚き 生徒 教員 距離 近く 親 地域 学校 距離 近く 風通し 良い 素敵 学校 思い まし."}, {"rating": 4.6, "content": "大阪市立大空小学校 ドキュメンタリー やっとこ 鑑賞. 地元 大勢 お客さん 観 来 はり まし. 学校生活 困難 子供 普通 子供 同じ 教室 一緒 勉強 昔 たら 珍しい じゃ けど 今 こうして わざわざ ドキュメンタリー映画 って やっぱり 珍しく 画期的 だろ 思う. 世の中 こんな 学校 ばかり たら 助かる 人 救わ 人 たくさん だろ."}, {"rating": 4.6, "content": "特別支援学級 当然 ？ 映画 みんな １つ 教室 学ぶ 姿 こそ 基本 行く べき. 当たり前 問い 直す 映画. 先生 方 フットワーク 軽さ 地域 連携 校長 距離 近. 大切 周り 変わる. 学校 育っ 子供たち 増えれ それほど 豊か."}, {"rating": 4.5, "content": "子ども 一生懸命 頑張ろ てる 姿 支え 合う 姿 いま 思い出し 泣ける."}, {"rating": 4.6, "content": "素晴らしい 学校 在りかた. 大人 子ども 共に 成長 空間. もう 全部 こう たら いい のに."}, {"rating": 4.5, "content": "子ども 同士 育ち あい 先生 同士 育ち あい. すてき. 成長 諦め たら あか 信じ あか 為 自分 たくさん 作っ あかん. 大阪弁 授業 たく まし."}, {"rating": 4.8, "content": "大人 社会人 親 勉強 観 おく 良い でしょ 人間 人 関わり 本当に 大切 悪い 子 なんて 誰. 自分 客観的 みれる くらい 年齢 中高校生 あたり ？) 観る 良い かも 高校 娘 観 まし. 小学校 1年間 ドキュメンタリー ‘ 映画 ’ じゃ. 色んな 子ども ょ 学校 現実 ありのまま. 鉛筆 丸く だけ 嬉しい 母親 … 学校 行ける 事 ありがたい 素晴らしい 子供 多く 期待 すぎ ？ … 反省. こういう 仕事 だから 余計 響い かも しれ ませ. 校長先生 他 職員 フットワーク 軽い 素晴らしい チームワーク 信頼 感."}, {"rating": 4.5, "content": "2015年 夏. 沖縄 旅行 行っ 時. 桜坂劇場 鑑賞. あんまり ちゃんと 覚え けど. すごく よかっ 記憶."}, {"rating": 5.0, "content": "大阪 小学校 ドキュメンタリー映画. 一人一人 成長 生徒 教師 みんな 支え あう 姿 涙 止まら おおき め タオル 必須. みんな 観 ほしい."}, {"rating": 3.9, "content": "やっと 見る まし. たくさん 学び 与え ください まし. やはり 誰か ひとり. 自分 見 くれ. 自分 今 想い 聞い くれる 人. 感じ. とても 安心 場所. 関係. 人間 子供 頃 大事 思う. あと 本人 変わる. 環境 変わっ いく. 与える 影響 大き. つくづく 感じ させ まし. 校長先生 学校. 本当に 特別 思う けれど. こんな 社会 たら. 本当に 全て 人 生き やすい 世の中. 思う."}, {"rating": 3.3, "content": "低 評価 付け にくい 作品. そもそも 映画 作り おら 映像 面白く. テーマ インクルーシブ教育 部分 素晴らしい 小さな 体育館 所 見 せい 椅子 下 子供 ゴロゴロ 匍匐 前進 気. 結局 作品 成功 例 ただ 提示 だけ 年齢 上がっ たら どう ？. 就職 ？ 周り 協力 何時 続く ？ 考え しまっ. 何より 映画 子供 見 面白く."}, {"rating": 4.4, "content": "ただ ただ 感動. みんな 作る みんな 学校. すごい なぁ 本当に みんな 作っ. みんな 作っ って いい よ ね って 思っ. いい 映画 でし. ありがとう ござい."}, {"rating": 5.0, "content": "ただただ 感動 まし. 公立学校 現場 働く 身 今 日本 公立 小学校 こんな ユートピア 現実 小学校 存在 事実 驚き まし. 校長先生 みんな 学校 強い 理念 根底 子ども 達 愛情 徹底 プロ意識 教員 人として 学ぶ べき ばかり でし. 大空小学校 1年間 丁寧 追って 撮り 続け ドキュメンタリー 意義 計り 知れ 本当に １ 人 多く 人 見 欲しい 映画."}, {"rating": 2.8, "content": "配慮 児 みんな 同じ クラス 小学校. みんな 一人一人 理解 接し いこ 方針 今 不登校 問題 起こし 子 毎日 登校. 映画 主軸 校長先生 パワー すごい 先生 ？ 思わ つくり. 学校 とても 素敵 思う 職員 間 信頼関係 出来 てる こそ 成り立っ 思う."}, {"rating": 3.8, "content": "【 育ま 生きる力 】. ーーーーーーーーーーーーー. 監督 : 真鍋俊永. 製作 国 : 日本. ジャンル : ドキュメンタリー. 収録 時間 : 106分. ーーーーーーーーーーーーー. 先週 金曜日 大学 教職 全体 説明 会 講演 一つ 木村泰子 元 校長 講演 まし 手始め 映画 見せ くれ 講演 形 まし 踏まえ 感想 書か いただき たい 思い. 大阪府 大空小学校 一人一人 つくりあげる 学校 児童 一人一人 生きる 力 育ん いっ てる 今作 初代 校長 木村泰子 校長 児童 追っ ドキュメンタリー. 説明会 聞い 大半 人たち 教員 目指し 真摯 眼差し 鑑賞 まし 木村泰子 元 校長 ノウハウ 驚かさ たくさん まし 児童 一人一人 理解 壁 設け つまり 障がい者 子 障がい 子 同じ 空間 学ば 正直 話 実現 難しい 学校 出来る でしょ. 校長 はじめ 職員 全員 一体 児童 教育 感動 まし そのため 新人 教員 厳しく 指導 今作 座親 先生 新人 先生 登場 クラス まとめ 困っ 模様 うまく いか ストレス 結局 児童 向け しまい に関して 叱る 校長 叱る 怒る 違い 確か 描写 叱り 超え 脅し 見え まし 校長 言葉 用い 体罰 そう 体罰 もちろん 禁止 難しい 事案 悔しさ あまり 涙する 座親 先生 恐らく 見 座親 先生 ひどく 同情 でしょ ？ 来年 もし 自分 場 教育 者 教壇 たっ たら どう ？. 授業 生き物 よく 言わ 範疇 こえ 学校 自体 生き物 思わ マニュアル なんて 存在 同じ 先 見え 答え どれ 程 食いつい いける 教員 難し 改めて 知っ 不思議 ますます やっ み たい 気持ち 強く まし 場 人 感じ 思い. 鑑賞 後 映画 出 木村泰子 元 校長 実際 話 聞け まし 作中 出 発達障害 子 何人 取り上げ その子 思い出話 くれ まし 話し てる 先生 顔 たら 本当に 嬉し そう. 教員 非常 大変 職業 土曜日 休み かけがえ 得 素晴らしい 職業 思い 改めて たい 気持ち 強く 映画 でし 余談 現在 最終 テスト 結果 待ち 一 ヶ月 半 待たさ かなり 辛い 笑. 仮に 不合格 講師 登録 学校 現場 携わっ いき たい 思っ. 以上 最後 方 映画 関係 ませ でし 教員 目指し てる 人 もちろん 以外 方 見 非常 参考 思い."}, {"rating": 4.5, "content": "上映会 しか 観 作品 勿体無い 教育 関わる 人 勿論 小学校 属し 人 つまり 誰 観 感じる 思う 青空 小学校 校長先生 パワー 広い 心 どこか 恩師 通じる 大小 様々 問題 抱える 子供たち いい 関係 築く 社会 縮図 感じ 観 たい."}, {"rating": 5.0, "content": "学校生活 中 理想 社会 縮図 形成 中 学校生活 送っ 大空小学校 子どもたち 幸せ なぁ つくづく 思う. 逆 世間 一般 どう だろ 逆 考え させ 未だに 障害者 差別 偏見 … 現実は厳しい 映画 きっかけ 理想 共生社会 少し 近づく 願う ばかり."}, {"rating": 4.0, "content": "みんな 嫌がら てる 子 そんな 子 行く ？. みんな 作る 学校. インクルーシブ 時代. きっと 先生 たくさん 苦労 思う. 映画 そんな 先生 ヒント そう. 今回 全部 見. いつか 教員 どう しよう ？ 思っ 見る."}, {"rating": 5.0, "content": "思う たくさん. みんな. コメント たい くらい. みんな 可愛かっ. こんな 学校. 地域 ひとつ たら. いい だろ なぁ って. すべて 学校 こう. きっと 難しい 思う. ひとつ. 選択 幅 広がる なぁ. 今 みんな. 見 み たい. 進級 子 卒業 子. みんな元気 学校. 通っ. 校長先生. パワフル なぁ 笑."}, {"rating": 4.6, "content": "あんな 事件 あと こそ もう一度 みたい 田端 10月 やる そう 楽しみ."}, {"rating": 3.9, "content": "大阪 大空小学校 健常者 障害 抱える 人 一緒に 同じ 教室 学べる 学校. いい ？ 悪い 個々 判断 すれ 良い 普通 学校 様 何らかの 障害 持っ てる 方 健常者 同じ 教室 学び 請う 事 難しい 自分 判断. 突然 教室 飛び出し しまう 子 教室 入り がら 子 ケンカ ばかり 子 中 健常者 子 学業 だろ ？ 特別 学級 みたい 分け ほう お互い 為 考え. 大空小学校 校長先生 あえて そんな 校長先生 とにかく 生徒 目 見 話す ジッと 目 見 悪い 事 生徒 目 見 諭す 自分 どう たら 良い ？ 生徒 口 言わ どんなに 忙しく 手 止め 生徒 向き合う 出来る 様 中々 出来る 事 じゃ. 毎日 寝坊 遅刻 子 家 叩き 起こし 自転車 走ら 先生 そんな 事 必要 ？ なんて 若干 思っ けど 生徒 とことん 向き合う 校長 方針. 校訓 大空小学校 みんな 為 みんな 作る 学校 書い 授業参観 ６ 年生 教室 将来 夢 皆 前 語っ 将来 ダンプ 運転手 医師 床屋 生徒 泣き 自分 すぐ 気にいら 事 すぐ 人 殴っ しまう 殴ら 様 たい 聞い とたん ひっくり返り そう けど 見た目 普通 情緒 的 不安定 生徒 妙 納得 こんな 手作り 感 小学校 って どんどん 少なく 枠 はめ 様 教育 しか 思っ 今 少なからず ホッ 観賞 公民館 音響 悪く 若干 聞き取り づらく わから 残念. 観賞 後 公民館 所長 こんな エピソード 話し くれ 大空小学校 校長先生 講演会 映画 出て 小学校 ６ 年生 生徒 現在 中学 ３ 年生 中 1人 映画 見 自分 小学校 時代 振り返り 自分 こんなに 大事 話し 大空小学校 卒業生 幸せ 思う 他 小学校 あまり 学ぶ 人 寄り添う って 事 教え くれる 学校."}, {"rating": 4.5, "content": "大人 子ども かかわり 子ども 子ども かかわり 心 響き まし 考え 動か 一番 率直 意見 こんな 校長 もと 働き たい. 講演会."}, {"rating": 2.5, "content": "どうしても 感想 上手く まとまら. 上映 中 ずっと 泣い けど 決して 感動 自分 子供 頃 嫌 記憶 蘇っ どうしても 冷静 画面 追え. ただ 大空小学校 取り組み 否定 気持ち 微塵 むしろ 応援 たい 考え."}, {"rating": 4.0, "content": "まず 僕 学校 嫌い ましてや 先生 呼ば 人たち 好き. 間違い 事実. 僕ら 受験 なけれ 義務教育 中 学校 選べ. だから 学校 フィクション 含め 基本的 好き. 大阪住吉区 小学校 素敵 学校. とにかく 対話. かなり 校長先生 ワンマン けれど 生徒 叱る 教師 叱る. 何より いい. 僕ら 通っ ころ 学校 現場 深刻 病ん でる 気. 起き 知ら 幹部 教師. 常軌 逸し 教師. 怪物 化 保護者. 一体 信じ いい やら. 中 学校 当たり前 当たり前 エネルギー 使っ やっ. かなり 型破り 見え まわり 学校 かなり 歪ん かも 知れ. 僕ら もっと 知ら なけれ いけ ね. 高い 塀 囲ま 学校 名 要塞. ところで 公立 学校 最新 知り たく. 校長 いつか 転任 はず もしくは 学校 働い 教師 転任 たら 長い 巻か 継承 だろ ？. ドキュメンタリー 先 必要. 事実 以上 継続 メディア 役割 気. いい なあ 学校 なんて 生ぬるい 感想 なんて 言っ てる 場合 じゃ. 子どもたち （ 僕 子ども 時代 含め ） ６ 年間 大人 数 十 年 分 匹敵 よ."}, {"rating": 4.8, "content": "学校 変われ 地域 変わる 社会 変わっ いく. 本当に 心 揺れ動く 素晴らしい ドキュメンタリー こんなに 温かく 泣い 久しぶり. 子供たち 障害 なんか 関係 存在自体 奇跡 尊く 大切. そんな 当たり前 当たり前 実践 どれほど 尊い ひしひし 伝わっ すごく 胸 刺さっ. 一人 多く 人 観 ほしい. 社会 見方 変える まずは 自分 変える. 自分 失敗 自分 認める 自分 隠さ さらけ出す. そう やっ 真っ さら 自分 人 向き合い 認め 合える."}, {"rating": 4.8, "content": "大阪 健常者 障害者 問題児 関係 皆 学校 作っ 公立 小学校 ドキュメンタリー. 面白い 語弊 かも 知れ よく ドキュメンタリー 何度 泣い しまい まし 終わっ あと 心地よい 余韻 続い. 今 時代 モンスターペアレンツ 恐れ 怒れ 先生 増える 中 校長先生 先生 児童 厳しく 叱る 児童 裏側 愛情 感じ 信頼 納得 正す. 校長 他 先生 時に 厳しく 叱る. 本当に 皆 学校 作っ 実感 ひしひし 伝わっ. 隠さ 流さ 正面 ぶつかっ いく. 大人 僕 出来 だろ ？ ふと 考え させ. 校長先生 話し エピソード こういう シーン. 開校 当時 走り回り 言う 聞か 児童 ３ カ月 後 児童 雨 日 廊下 逃げ出し 追いかけ 先生 転ん しまっ そう たら 児童 逃げる やめ 先生 尻 さすっ 痛かっ ね 言っ まわり 生徒 初めて そんな 姿 見 次 日 児童 走り回ら 校長先生 云 く 変わっ まわり 見る 目 変わっ. 言葉 作品 表現 思っ."}, {"rating": 3.8, "content": "ドキュメンタリー とても よい 映画 でし. 小規模 公立 小学校 校長先生 距離 近い 特別支援学級 みんな 同じ 教室 学ぶ. 学校 特別 学校 奇跡 小学校 受け取ら 観 たい."}, {"rating": 4.2, "content": "映画 じゃ ドキュメンタリー. みんな 学び 合う 学校. どんな 子 自分 らし くい 心地よ. 観 よかっ."}, {"rating": 4.5, "content": "インクルーシブ教育 体現 つつ 学校 支援 必要 子 周り 子 一緒 育てる 大事 感じ."}, {"rating": 4.5, "content": "大阪 他校 不登校 転校生 多く 通う 小学校 ドキュメンタリー 多動症 っぽい 子 暴力 ふるっ しまう 子 そんな 子ども 扱い 慣れ 新人 教師 一人ひとり 真剣 向き合う 校長先生 姿 胸 打た あんな 大人 … いつか たい がんばろう."}, {"rating": 4.0, "content": "児童 教職員 地域住民 含め 子どもたち 育てる 取り組み 大阪市住吉区 市立 大空小学校 一年 描い ドキュメンタリー 大阪市 自分 住ん 頃 もう かれこれ 10年 くらい 経ち 未だに 大阪 開けっぴろげ 人 優しい 気質 今 大好き 大阪 住ん 方 申し訳ない やはり 大阪 街 地域 区域 大きく 都市 イメージ 異なっ 東京 葛飾区 江東区 下町 地域 含め 街 一定 華やい イメージ 大阪 場合 ミナミ いく ガラ 悪く 街 自体 薄 汚れ いく 印象 自分 中 拭え ませ 別に 自体 悪い わけ けど 長年 住ん いく 街 イメージ すごく 大事 思う ましてや 子ども 育てる 環境 本作 そんな 大阪 ミナミ 住吉区 公立学校 そうした 問題 立ち向かっ いく 奮闘 記. 日本 お受験 ブーム 一時期 幼稚園 小学校 段階 公立 私立 プライベートスクール 選ぶ 親 一定 層 そういう 通わ 親 気持ち とにかく 落ち着い 環境 勉学 芸術 スポーツ 勤しん 早い 段階 自分 やり たい 得意 見出し ほしい 想い 思い 他方 中学 義務教育 学校 通わ なけれ 日本 公立 学校 地域 住ん 全て 子どもたち 通っ くる （ 一部 地域 またがっ 学校 通える 特例 ） 当然 賢い 子 いれ 頭 悪い 子 内気 子 いれ じっと 座る 耐え 子 すぐ 手 上げる 子 障害 抱える 子 学校 行く 拒否 子 様々 子 通っ くる クラス （ 学級 ） 崩壊 統率 図り たい 教師 側 見れ 問題児 思える 子 学校 受け入れ なけれ 形 だけ 受け入れ 迷惑 たら 見捨て いい ？ いい そう そんな 学校 見れ 拒否 子 手 拡げ 受け入れる 本作 そういう 教師 熱い想い 溢れ 目頭 熱く. 本作 （ 本作 出 くる 学校 ） すごい 子ども 教師 親 三者 だけ 地域住民 ちゃんと 役割 持っ 軸 登場 くる でしょ よく 町 市 広報誌 地元 学校 イベント 書い 参加 ください レベル 巻き込み 方 比 ませ 学校 中 校務 学校 周り 環境 ちゃんと 住民 守り 教師 側 積極 的 彼ら ボランティア 学校 中 入っ もらう 学級崩壊 1つ 要因 親 教師 だけ 大人 論理 だけ 学校 運営 進め しまう 問題 地域 人たち 第三者 介在 学校 自由度 物事 推進力 格段 アップ いろんな 学校 モデルケース じゃ 思い. 子どもたち 机 座っ 学ぶ だけ 教師 同級生 体当たり ぶつかり 笑い 泣き 怒り わめき 成長 いく こうした いろんな 経験 子ども ほう 大人 周り 一 歩 進ん 人間 いく ふと 感じる 作品 でし."}, {"rating": 4.5, "content": "ドキュメンタリー お手本. 他人 意見 流さ 自分 目 観 判断. 相手 立場 たっ 考える. 自分 アタリマエ 皆んな アタリマエ 気づか くれる 場 こそ 学校. 教育 現場 関わる 人 そう 人 観 欲しい 作品. 作品 中 先生 言葉 生徒 言葉 真っ直ぐ 刺さり."}, {"rating": 4.0, "content": "ドキュメンタリー映画 本当に 優れ 作品 子供 カメラ 向け あんなに 自然体 姿 収める 本当に 難しい 思い まずは 評価 たい さまざま エピソード を通して 描き出さ 今 昔 変わら 教育 本質 子供 幸せ 願い 小学校 関わる すべて 人たち 協力 作り出す みんな 学校 ぜひ 見 み 下さい."}, {"rating": 4.8, "content": "学校 子ども ドキュメンタリー 思っ まし 大 間違い でし 映画 大人 ドキュメンタリー 大人 大人 たる 所以 教え くれ. 子ども 子ども 扱い 大切なこと 隠さ 伝え いく 子ども 言葉 待てる 当たり前 当たり前 難し 実行 勇気 励まさ."}, {"rating": 3.8, "content": "参考 大空小学校 合わ 子 絶対 わけ そういう 子 どう やっ 接し いく ？ 聞い み たい たくさん セイ 言葉 よかっ あんな 子 欲しい."}, {"rating": 4.6, "content": "学校 やっ 本当は 特別 他 学校 先生 やる気 周り 協力 たら やれる 考え させ 一人ひとり 大切 みんな 支え いく しっかり 一 歩 ずつ 感じ."}, {"rating": 4.2, "content": "学校 決して すごく 特別 学校. まぁ 特別 支援 子ども 多かっ そういう 所 普通 学校 ちょっと 違う かも しれ. けれど 違う 所 受け 容れ 彼ら 違う 特別 違う 当たり前 考え 日常 中 受け 容れ いく 力強."}, {"rating": 5.0, "content": "とても 勉強 校長先生 言葉 全部 自分 言わ 様 響き 響い 改めて 普段 声かけ 仕方 とか 考えよ 思っ."}, {"rating": 4.6, "content": "違う 子ども 大人 手 割か 当たり前 映画 そういった 違う 子 中心 映し いく 実は 違う 子 一番 変化 求め 違わ 子どもたち 先生 学び 6年 送っ 彼ら すごく 鮮烈 浮かび上がっ 映画 思う. 映し 映っ. 育っ 子ども 大人になっても 受け入れる 得意 続ける だろ なあ 地域 会社 そう あろ だろ 自分 子ども そういう 教育 いく だろ なあ 30年 40年 続け もっと 続け 初等教育 環境 世界 変える 力 持っ 信じ たい. きみはいい子 観 たら 観 くれ. (@ 尾道 シアター 街 いい 街."}, {"rating": 3.5, "content": "素晴らしき ドキュメンタリー ハッ 考え方 たくさん まし 子供 親 先生 日々 成長."}, {"rating": 4.4, "content": "劇場 入っ ほぼ 泣い (･･;). 小学校 時 同じ クラス たい 子 思い出し その子 いま 結婚 子ども."}, {"rating": 5.0, "content": "教員 志す 学生. 映画 出会え 本当に よかっ. 将来 色々 揺れ. やはり 学校 って いい 先生 って いい. 子ども って いい. 思わ くれ まし. 子どもたち 成長 いく. 関わっ いき たい. 保護者 近く 一緒 子ども. 見守っ いき たい. みんな って さらっと 使える 言葉 けど. 実際 難しい 誰か ひとり. 抜け たら みんな じゃ わけ. それでも みんな 行き やすい 生き やすい 環境. 作っ いき たい. やっぱり 先生 たく まし. 何度 観 たい."}, {"rating": 4.6, "content": "リアル きみはいい子. 大阪 元市長 問題 生徒 行為 真面目 生徒 バカ みる 個別指導 教室 導入. 本当に 真面目 生徒 バカ 見る ？. 最初 クラス 他 生徒 心情 心配. 子ども 思っ 繊細 かつ たくましい. きみ ー 出 問題 解決 糸口 見る ける 地域 力 借り 子ども 力 信じ 言う みんな 住む 人たち 全員 学校 思っ. 学校 スタンダード 欲しい."}, {"rating": 5.0, "content": "この街 子ども 誰 通える. オープニング 一文 すでに 涙。. ほんと 当たり前 けど ね. こども 成長 促す 周囲 絶対 的 肯定 感 まあ ことば 当たり前 けど ‥ ‥. 劇場 来 教育 関係 人たち ーー ？. 同様 皆さん ずるずる 泣い まし ね. とにかく 一人 多く たくさん 人 見 欲しい 素晴らしい ドキュメンタリー."}, {"rating": 4.8, "content": "2015 6 20 @ 川崎市アートセンター 36. いろんな 子 いい みんな 違っ 当たり前. ごく 普通 常に 子ども 寄り添う 先生 地域 人たち ただただ 尊敬."}, {"rating": 4.3, "content": "子ども達 子ども達 を通して 成長 いく 先生 地域 人たち 姿 涙 出 大空小学校 社会 変わっ いく 思う."}, {"rating": 4.5, "content": "インクルーシブ教育 鏡. こんな 学校 勤め たい すごく 思っ. 子ども 正面 向き合っ 手 抜か 関わり 続ける って 本当に しんどい だろ 心 折れ そう なんて たくさん って 聞く すごく ビビる けど. 子ども 必死 頑張っ てる 姿 とか. 時々 見せる 笑顔 とか. 一瞬 だけ 見える 成長 瞬間 先生 やっ いける 思っ. 改めて すごい 仕事 思っ. ドキュメンタリー映画 けど. 本当に 泣け ーー."}, {"rating": 4.8, "content": "2015 2 22. 出会え よかっ なあ 思える 作品 校長先生 一つ一つ 言葉 心 響い ああ いま すぐ メモ たい 思い 見 まし （笑）. 一瞬 一瞬 本物 点 点 繋がっ いつか 線 いい. 言葉 とても 感動 まし 本当に 通り なあ 少し ずつ 点 重ね 線 描ける 子どもたち 導ける 教師 たい."}, {"rating": 3.0, "content": "自分 違う 人 認め 合う 許し あえる 事 子供達 教え (=^^=)."}, {"rating": 3.8, "content": "132 -2 015 5 22. 大阪府 生徒 数 あふれ 新設 大空小学校 1年 追っ ドキュメンタリー もと テレビ番組 そう. 最初 全く 気 もとめ 映画 けど 友人 熱い 推し 頼り 見 み ほんと 感謝. 学校 誰 通う 公立 小学校 障がい 持っ 子供たち 学年 10人 多く 特別支援学級 一般 教室 受け入れる 特徴. メイン. うまく 気持ち コントロール セイ すぐ 手 出し しまう カズキ マサキ ユズキ. 印象 的 セイ エピソード まず 1日 頑張っ 学校 始まる 最初 学校 逃走 しまう 1年 経っ みる 最初 別室 寝 セイ みんな 一緒 教室 勉強 もう 涙 出 そう. セイ 成長 サポート スタッフ 方々 校長 周り みんな おかげ でしょ. 生徒 同士 関わり 重んじる 校長先生 なけれ 成し 得. 校長先生 とても 素晴らし い人 口 出る 全て 名言 じゃ って くらい 的 射 心 刺さる 言葉 投げかけ くる しかも 生徒 全員 名前 覚え てる 校長 鑑 思わ くれ. 映画 見 校長先生 人 下 働き たい 誰 しも 思う でしょ. 当たり前 けど 1年間 追って 編集 もちろん 使わ 部分 わけ カット 部分 絶対 起き わけ. 6年 経験 子供たち 他 の子 持っ 持っ 大きく 将来 社会 出て 行く だろ たとえ 大人 気づい 間違い 人として 大事 糧 違い. もしか たら 大空小学校 先生 戻っ くる 子 かも しれ. 映画 是非 先生 目指す 人 見 もらい たい けど 影響 受け やすい 同 世代 小学 生の子 見 欲しい むしろ 道徳 授業 いい やっ 欲しい. 大空小学校 子 経験 映画 子供達 心 変える 違い. 将来 子供 たら 一緒に 映画 みたい ね. 今 ごろ セイ 映画 出 みんな どう てる. 是非 映画 大空小学校 学校 参観 み ください."}, {"rating": 4.7, "content": "大阪府 大空小学校 密着 ドキュメンタリー映画. こんな 僕 言う でしょ けど 教師 仕事 方 こそ 映画 見る べき でしょ. 大空小学校 普通 公立 小学校 誰 地域 子ども 通う. ただ 1つ 違う 元気 普通 子 身体 障害 子 みんな 同じ 教室 授業. 先生 児童 地域 方々 みんな 助け合い みんな 楽しみ 日々 学校生活 過ごし. よく 考えれ って 本来 べき 姿 学校 よ ね. 地域 住ん のに 障害 身体 的 限ら だけ 学校 側 受け入れ 拒否 っていう おかしな話 よ ね. 学校 一般 とか 特別 なんて 言葉 存在 ませ. 結局 僕ら 大人 勝手 区別 だけ よ ね. 間違い 自分 校長先生 人 出会っ. 先生 問題 子 変える その子 周り 変え いく 考え方 持っ 教育者 どれ くらい だろ. 印象的 担任 先生 児童 怒鳴る シーン 見 校長先生 担任 先生 叱り まし. 僕 今 怒ら 方 校長先生 全 否定. 先生 イライラ 任せ 怒鳴る 子ども 話 しっかり 聞い あげる 大切 よ ね. 適切 アドバイス あげる. 見守っ あげる. 教育 者 だけ 限ら 大人 全員 気 つける べき 点 思い まし 最近 親 そもそも 怒ら らしい 。). 見 人 色んな 思わさ 映画 思い 同時に 間違い 多く 映画 学ぶ 思い. 機会 見 欲しい. みんな つくる みんな 学校. 学校 本来 べき 姿 今更 気付かさ まし. 2015 97."}, {"rating": 5.0, "content": "最初 見 かなり 気 恥ずかしかっ こんな 熱い 先生 よ とか 主 被写体 以外 周り 子供達 写っ とこ 彼ら 嘲笑っ てる だろ おもっ そんな 自分 恥ずかしく くる 先生 生徒 親 まさしく 正直 まっすぐ 正直 正直 向き合う 見方 必要 小学校 歪ん 心 もっ 人 単に わから 知ら 間違え はする 周り 指摘 他人 過ち 修正 しよ はじめ 正直 者 同士 ぶつかり 合い ただ ナレーション 明らか 蛇足 あと 親子 学校 歩い くる 低い 位置 撮っ ショット とても 冴え."}, {"rating": 4.5, "content": "こんなに 悩み 苦しみ それでいて 楽しみ 頑張っ てる 学校 （ 教師 子供 もちろん 保護者 地域住民 含む ） って みんな 知ら よ ね 残念. 学校生活 うまく とけこめ 異質 子供たち 異質 いっ 排除 教師 だけ 子供たち 実践 子供たち 寛容 性 身 つけ いく. 今 日本社会 いちばん 必要 じゃ. 大きな 困難 中 目指そ 教師 大変 思う 崇高 思う. 一方 学校現場 まったく 知ら 人たち 学校教育 教師 得意気 批判 見る … 悲しく よ ね."}, {"rating": 4.5, "content": "とある 大阪 公立 小学校 ドキュメンタリー. 観 良かっ なー. 道徳 授業 流し ほう いい. 小さい 頃 環境 って とてつもなく 重要 思っ 1人 気 許せる 友達 落ち着ける 場所 幸せ. 卑屈 なけれ 必ず 味方 登場. 1人 1人 よく 言葉 出 くる けど 説得力 すごい. 1人 1人 みんな 違う. ふまえ どー 考える ？. 違う わかる. 優しい 人 育てる こう いっ 学校 日本 っていう 事実 嬉しく まし. あと先 生 はじめ 周り 大人 笑顔 素敵 でし. そりゃ あ 子供たち 安心 わ."}, {"rating": 4.6, "content": "発達障害 子 かかわる 仕事 絶対 観 たい 思っ 行き まし. 初め 教育 指導 者 校長先生 感じ 捉え 方 違い 違和感 まし 教育者 方 子ども 寄り添っ 味方 先生 途中 とても 引き込ま まし. 当事者 子どもたち だけ 一番 胸 うた 子どもたち でし どう やっ たら 伝わる どうして わめい 障害 もつ 子ども達 寄り添い 試行錯誤 関わっ 様子 とても 惹か まし ぎゃーぎゃー わめい 子 変 子 思わ 周り 子ども達 受け入れ 受け止め かかわっ いく 簡単 思い 子ども達 経験 を通して 偏見 持つ 社会 出 いっ くれる 思う とても 素敵 学校 思い まし. 一番 胸 うた せいちゃ お母さん ことば でし. 2年間 学校 行け 転校 せいちゃ 大空 先生 子どもたち 助け 借り 毎日 楽しく 通っ 頑張る まし. 上靴 週末 一緒 洗い 汚れ てる うれしい 鉛筆 チビ うれしい そんな 子ども 当たり前 当たり前 特別 うれしい なんて 改めて 考えさせられました. きっと 彼ら これから 先 生き いく 強く たくましく 優しく 生き いっ くれる 思い."}, {"rating": 4.8, "content": "ひとつ 自分 にとって 大切 素敵 作品 出会え まし. 発達障害 子 みんな 同じ 教室 学び 学校 子 にとって 居場所 集団 づくり 地域 ぐるみ 実践 大阪 市立 南住吉 大空小学校 1年 撮っ ドキュメンタリー. 障害 人 外国人 セクシャルマイノリティ ー どんな 人 一緒 生き いける 社会 ハンディ 持っ 人 だけ 障害 生き いける 社会環境 って 理想 そう なれ いい 思う 実践 大空小学校 思い. 家庭事情 学校 休ん しまう 子 友だち うまく 関わ 子 衝動 的 暴力 振るっ しまう 子 そんな 問題 抱え 子ども達 校長先生 先生 真剣 真正面 向 き合い 胸 熱く まし. どんな 自分 学校 見捨て 自分 困っ てる 事 先生 友だち 寄り添い 受け止め くれる 信じ くれる そんな 人 信頼 いろんな 経験 を通して 積み重ね 成長 いく 姿 とても 感動 的 ひとりひとり 子ども達 愛 おしく まし. 印象的 若い 先生 難しい 子ども達 うまく いか つい 感情的 大声 怒っ しまう 校長先生 指摘 落ち込ん しまう シーン. そんな 時 周り 先生 励まし 一緒 考え 支え くれる こんな シーン 見 てる 自分 子ども 関わる 仕事 てる 若い 先生 苦悩 我が 事 感じ 痛い わかる. そんな 担任 先生 一人 悩み 分け 合える 職員 集団 こそ 大空小学校 思い まし. それから 友だち 暴言 吐い 暴力 振るっ しまう 男の子 みんな 中 出し 思い 流し 涙 思わず 涙 …. いい 自分 たい 願い きっと 友だち 先生 達 中 叶え いける はず 心から 応援 たく まし. 学校 良い 分校 小規模 クラス 少人数 だから 発達障害 子 含め ひとりひとり 大切 互いに 育ち 合える 丁寧 集団 づくり 障害 抱える 子 マンツーマン 指導. やはり マンパワー 必要 先生 複数 クラス 子ども達 見 いけ その子 合わせ 個別 配慮 人的 環境 不可欠 多く 学校 たくさん 子ども達 詰め込ん でる 現状 改善 あらためて 感じ まし. 個人情報 云々 神経質 時代 顔出し 名前 出し やっ いけ 学校 信頼 子ども 親 信頼 強い なんだろう 思い まし. 映画 見 人 いっぱい 話し たい そんな 気持ち 作品 でし. 【 15 -1 7 】."}, {"rating": 4.1, "content": "子供たち 他人 自分 自身 正面 真剣 向き合っ 小さな 奇跡 起こる たくさん 目 校長 先生 仰る 通り 小さな 奇跡 点 点 繋がっ いつか 彼ら 人間 的 成長 繋がる だろ 彼ら 純粋 笑顔 涙 言葉 紛れ 真実 胸 深く 響い ドキュメンタリー って やっぱり 素晴らしい なあ 思っ. どんな 相手 関心 持ち 歩み寄る 相手 助け 必要 感じ 迷わ 手 差し伸べる 自然 子供 ばかり 教職員 ボランティア 方々 努力 賜物 だろ. 自分 人 やら 嫌 人. すごく すごく 単純 散々 教え けど 改めて 言葉 向き合っ みる ちょっと どきっと しまっ."}, {"rating": 4.1, "content": "子どもたち 心 出来 砂漠 潤し 周り 先生 級友 向け 関心 思い ぬくぬく 人 感情. シアター ルーム 他 観客 一緒 観れ 心から 良かっ 思っ 映画."}, {"rating": 4.0, "content": "学校 活動 ひとつ ユートピア だろ 本気 思っ 障害 かかえ 子供 多い 小学校 クラス 大人 子供 誰 学び コミュニティ 作り上げ いく 自分 当たり前 他人 通じ 認め 合える 仲間 どう すれ いい 地域社会 作り上げる 通じる テーマ 思う."}, {"rating": 4.0, "content": "ブレ 校長先生 理念. 問題 行動 本質 紐解く. 諸 先生 方 サボーター. 強い 信頼関係 子 向き合う."}, {"rating": 4.5, "content": "発達障害 子どもたち 各 クラス 数 人 大空小学校 一年 追っ ドキュメンタリー でし. こんな 先生 本当に っていう 校長先生 子ども 向き合う って こういう かなり 勉強 まし. 表面 だけ 見 たら ただ 問題 行動 ああ 子 だから ね って レッテル はっ しまい がち 大空小学校 子ども 気持ち 汲ん 上 大人 真摯 向き合っ てる 感じ まし 子ども 色々 葛藤 分かっ くれる 大人 いかに 必要 映画 見 よく 分かり まし 自分 味方 子ども 伝える 子ども 安心 生活 場 全力 作る 大人 役目 ね 口 言う 簡単 けど かなり 難しい … 将来 子ども 関わる 職業 就き たい 思っ 自分 にとって 映画 出会い すごく 大きかっ."}, {"rating": 4.7, "content": "発達障害 抱え 特別 支援 必要 児童 一般 教室 受け入れ 尚且つ 不登校 ゼロ 目指す 大阪 市立 南住吉 大空小学校 一 年間 渡り 密着 関西テレビ 放送 ドキュメンタリー 劇場版 再 編集 作品. 普通 って ？ 自分 違う 皆 違う って ？ 問い 教師 側 児童 側 押し付ける 無く 子供 感性 解釈 委ね 部分 素晴らしい 思っ. みんな つくる みんな 学校 スローガン しつこく 頭 叩き込ま 訳 肌 空気 感じ 普通 障害 垣根 越え 接する 児童 達 一般 小学校 生徒 達 比べ物 程 誰か 受け入れる 寛容 思い遣り 深さ 体 心 刻ま だろ. 何気なく 他 子 差し出す 手 一切 迷い 躊躇 感じ 意見 物怖じ 全力 ぶつけ 来る 人一倍 強靭 心 精神 育ま 感じ. 映画 自分 気持ち うまく コントロール 出来 セイ 不登校 ＆ 暴力 繰り返す カズキ 地域 全て 学校 入学 断ら やって来 ユズキ 暴力 沙汰 絶え マサキ 4人 中心 描か. 隙 あら 学校 逃げ出そ セイ 一旦 突き放し 思え 教師 無く 生徒 呼び掛け させ 連れ戻し 児童 同士 喧嘩 当人 達 自ら 謝る 促し 教師 対 生徒 生徒 対 生徒 関係性 重視 思っ. 考えろ 抽象 的 言わ そりゃ ？ 状態 子供 自身 考える 力 伸ばす 考え ざる 状況 創り出す 事 大切 支援 必要 児童 一般 的 学校 比べ 10倍 以上 場所 そう 意味 言葉 悪い 効果 的 言える だろ. そもそも 小学校 時代 他 子 学習 事情 家庭事情 なんて 考え 事 無かっ 家 帰っ スーパーファミコン 事 だけ 生き甲斐 自分 どれ だけ 学び 溢れ 貴重 時間 思える ...。. 子供 同士 教師 生徒 親 子 真正面 全力 ぶつかり 合う 姿 綺麗事 言葉 並び立て 遥か 美しい. エンピツ 擦り 減っ 泥 だらけ 上靴 洗っ 時 嬉しい 普通 幸せ 語る セイ 母親 言葉 印象的. 6年生 担任 持つ 事 新人 教師 目線 エピソード 胸 刺さる. 上手く 児童 関わる 事 出来 人目 憚 大きな 声 恫喝 しまう 場面 目 見え 苦労 感じ させる 子供達 6年 かけて 積み上げ 現在 もっと 悪戦苦闘 あろ 過去 想い 涙し 誰 言わ 訳 人知れず 成長 見せる 部分 学校 こそ 美点 言える. 何より 言葉 一つ一つ 重み 女 校長先生 放つ カリスマ性 凄い. 開校 当初 男の子 エピソード じゃ あここ 受け入れ 子 何処へ行く ？ 自分 為 頑張れ 筆頭 飛び出す ワード 全て 蓋し 名言. 名言 製造 機 くらい ポンポン 出 来る それら 悉く 核心 突い くる 人生経験 成 技 学校 校長先生 じゃ だろ 逆 人 居 時 どう 怖く しまう くらい. そんな 風 思っ しまう 程 児童 学校 地域 欠か 存在 子供 先生 皆 好き 包み込む 様 母性 厳し 逞し 意外 涙脆 もらい泣き しまっ. 観客 小学生 女の子 一人 しか 居 もっと 居 良い 思っ. 寧ろ 居 おかしい レベル 親 同士 観 来 学ぶ 意味 薄かろ. 自分 教育 関係 仕事 こそ 垣根 越え 多く 人 観 欲しい ＆ 観る べき 映画 思う. そう すれ 映画 中 普通 皆 にとって 普通 行く 日 格段 近く だろ. 殊更 普通 強調 しながら 一般 児童 スポット 当て 方 薄い 思っ 微々たる 事. @ 第七藝術劇場."}, {"rating": 5.0, "content": "ミニシアター 系 ドキュメンタリー映画. 配給会社 東風 一つ 傑作. 誕生 って 言う 広告主 みたい 聞こえる 避け. 本年度 上半期. ベスト 級 Movie まし. （ 俺 ベス ）. 本作 舞台 大阪市立大空小学校. 大阪市住吉区. ただただ 普通 公立 小学校. 木村泰子 校長先生. すべて 子ども 学習 権 保障 学校 理念 掲げ. 同じ 教壇. 発達 障がい. 持っ 子供達 一緒 学ば. 学校. 専門用語 インクルーシブ教育. 言う らしい. そんな 生徒 一 人 セイ. 突然 大空 引退 発言. 学校 校舎 飛びだす 始末 先生 授業 中. 走っ 追いかけ. 次 日 (^_^;). 次 日 (^_^;). ....... 本編 ご覧 ください. そんな やんちゃ 子供 達. 校長先生 反省 文 書か. 読ん 先生. こんな 泣かす わぁ〜. セリフ (^^). みんな 学校. まだまだ 魅力 的 生徒. マサキ カズキ マア. 自身 中 劇場 出 後. フッと. てん なぁ ？ あいつら っと. 思う ぐらい 生き. 本 作品 2012年 一 年間 追いかけ. 作品. 後 中学生 言う もっと 過酷. 試練 待っ. みんな 学校 ２ 希望. 皆さん. 映画館 学校 参観 み ませ ？ って. 言う 広告主 みたい. 聞こえる 避け. 学び 場 おい 大切 プロセス. ほぼ 全て フレーム 入っ. 是 非 観賞 方 良い 映画 でし. （ 俺 選 ）."}, {"rating": 5.0, "content": "学校 すごい 思っ 所 生徒 絶対数 少ない 教職員 一人一人 生徒 一人一人 理解 しよ てる みんな 理解 共有 しよ 教職員 同士 コミュニケーション 取れ 仲 良 そう. 理解 生徒 長い 目 見 見守る っていう 出来 感じ. 本当に 涙 止まら 映画 でし せい お母さん 出る 言葉 涙 止まり ませ でし. 大空小学校 誰 安心 通える 学校 って 言う 子供 もちろん けど 親御 安心 学校 感じ."}, {"rating": 5.0, "content": "発達障害 いわ 普通 学級 日常 苦しい 子ども にとって. 子 子 あれる. そのまま その子 受け入れ もらえる. どんなに 難しく 阻 かられ. 校長先生 支援 力 わけ 人 増え わけ その子 変わっ 周り 子どもたち 変わっ 来れる 言葉 意味. 一人ひとり 力 引き出す. こんな 大人 支え たら 子どもたち 幸せ. . . . . . こんな 大人 育っ たら 未来 少し 明るく."}, {"rating": 4.9, "content": "素晴らしい. 決して 涙 頂戴 映画 けど 時間 半分 位 泣い 自分 驚く 程 ほんとに 純粋 愛 溢れ 映画. 自然 溢れ 出 くる 涙 悲しく 泣く イヤ 涙 感動 っていう 言葉 って こういう 再確認 見 終わっ 後 清々しい キモチ. 大空小学校 創立 10年 経っ 公立 小学校 他 小学校 違う 普通 生徒 他 発達障害 性格 難 大空 小 転校 子供 多く 在籍. 勿論 毎日 大変 ばかり 先生 達 苦労 計り 知れ. 中心 気 張っ 担任 生徒 距離 近い 校長 木村先生 全校 朝礼 ？ 道徳 授業 ？ 壇上 上がっ 話 生徒 同じ 位置 話 生徒 名前 一人一人 覚え 生徒 勿論 先生 達 保護者 人望 厚い 方 校長 発する 言葉 一つ一つ 含蓄 富ん 何度 泣かさ 映画 観 人 人 元 働き たい 思い 分かる はず. 逆 言え 木村 校長 カリスマ 過ぎる 大空小学校 挑戦 他 学校 成功 限ら ジレンマ 抱え. 映画 何人 少年 スポット 当て 彼ら とても 純粋 無邪気 無邪気 仇 人 ぶつかっ 結果 大空 小 辿り 着. そんな 彼ら 過ごす 普通 生徒 達 どこか 大人び 精神的 落ち着い 道徳 倫理 口 説明 難しい 彼ら 身 を以て 体感 印象 受け. ごめんね ごめんね 松島 勾玉 話 思い出す だけ うる っと くる. 最後 一つ一つ 言動 愛らしい せい お陰 心から 和む まし ありがとう. ただ 一点 一般 生徒 側 目線 もっと 欲しかっ それだけ. とても 良質 ドキュメンタリー映画 でし."}, {"rating": 5.0, "content": "素晴らし すぎ. 悲しい 涙 出 とにかく 号泣. なんの 涙 いまいち 分から. 鉛筆 すり減っ 帰っ 来る 嬉しい. かなり 胸 響い. 先生 クラス 子どもたち 特性 子 特性 説明 きちんと 印象 残っ. 例えば 転校 前 不登校 そういう 隠し がち 気. きちんと 説明. おとな 子ども 信頼. なんか 元気 なれ."}, {"rating": 4.5, "content": "もう ダメ リョウ セイ 背中 さすっ 教室 連れ 行く 辺り 涙 ボロボロ 止まら ラスト 泣き っぱなし みんな ありのまま 真に 受け入れ 生徒 教師 親 みんな 一緒 同じ 目線 成長 いく 中 キラキラ 輝く いきいき 子どもたち 顔 いっ たら. 木村 校長 ホント 素晴らしい 映画 観 灰谷健次郎 兎の眼 思い出し 古谷 先生 足立 先生 実在 てる なんて. べき 教育 姿 人 付き合い 希薄 てる 時代 人 向き合う 意味 思い知らさ. 教育関係者 だけ 今 子供 人 これから 親 人 そうじゃない 全て 人 みんな 観る べき 感動 ドキュメンタリー."}, {"rating": 4.3, "content": "悲し 嬉し 違う 思い 感極まり 泣き そう 新 部類."}, {"rating": 5.0, "content": "教員 だけ 地域 大人 子どもたち 一人ひとり 学校 つくっ いく."}, {"rating": 4.5, "content": "教え 育む 確か 教育 学校. 最初 最後 涙 止まら. 子供達 話 だけ じゃ 先生 話. すごく 人間 人間らしく 生きる 大事 映画 を通して 再 認識 もらっ. 素晴らし いかっ."}, {"rating": 4.5, "content": "社会問題 解決 為 って 視点 いち 教育 者 み 欲しい 頑張ろ って 思う."}, {"rating": 5.0, "content": "どんな 失敗 しよ ちゃんと 見守っ 理解 しよ 歩み寄っ くれ てる って 感じ きっと とても 大切 暴力 振るう コ もうまく 周り 馴染め コ 同じ 居場所 作っ あげる 関わる 子供達 大人 達 みんな 成長 環境 てる すごい 愛 溢れ すごい って 今 時代 めちゃくちゃ 欠け てる じゃ ？ 超 泣い."}, {"rating": 5.0, "content": "文字通り みんな 行ける 学校 本当にあった あまり 温かさ 会場 笑い声 すすり泣く 声 もれる 程 でし 学ん 子どもたち 将来 誰 親身 支え 合える 大人 いく でしょ."}, {"rating": 4.5, "content": "観る べし. きちんと 話して 聞い 褒め 謝っ きちんと 登校. 登校 踏み切れ 子 ばかり フォーカス 当たっ 特別 扱い 気 たぶん 校長先生 はじめ 学校 関わっ 人たち 全員 ひとりひとり 特別 扱い だろ. だから みんな みんな 考え 学校 てる すごい. 観る べし."}, {"rating": 4.0, "content": "人 成長 スピード 人. 何度 暴力 振るう 生徒 変わろ 涙 決意 言葉 発表 姿 感動. 鑑賞 後 優しい 気持ち なれる 作品."}, {"rating": 4.0, "content": "自分 小学生 頃 思い出し 観 まし 人 人 関わり 合い 答え けれど 子どもたち 安心 場所 べく 周り 大人 子どもたち 学ん 様子 伝わり."}, {"rating": 4.9, "content": "観 本当に 良かっ 思え まし. 子供 大人 考え 複雑 生き物 思い知らさ 自分 子供 のに 難しい 感じる. 卒業式 校長先生 一人 男子生徒 ありがとう 言う シーン とても 印象 的 素晴らしい ドキュメンタリー."}, {"rating": 4.2, "content": "感動 テーマ 興味 対象 人 限定 かも しれ けど ちょっと 目 留まっ たら 是非 観 ほしい 思っ 観 てる 間 ひたすら 自分 通っ 学校 子供 通わ 学校 いったい 違う ばかっ り 考え コメント 寄せ てる 方 教育 関係 方 多そう 申し訳ない 学校 大嫌い 特別支援学級 一緒 授業 けど その子 達 すごい いじめ 当時 小2 時 )「 子 達 いったい どうして あんな 感じ 何故 一緒に 勉強 なきゃ ？ って 先生 親 聞い けど なんとなく モニョモニョ 言っ ごまかさ 比べる 校長先生 障害 子供達 揺るぎない 態度 信頼 すごい 思う あなた 学校 作る 後々 あなた 世界 社会 作る だろ 誰 違い 乗り越え 仲良く 大事 暴力 だめ 誰か 苦手 得意 人 助ける 理想 言え そう けど 小学校 なけれ 社会 少し 理想 的 変化 さえ 不可能 ちゃう なんで あたし ？ 関係 じゃん 言葉 子供達 全然 出 来 すごい 学校 関わる 大人 達 子供達 関係 わ よっ って 態度 逃げ 思う って 日本 にとって 生徒 達 にとって 最強 セイフティ ネット だって 気 勿論 先生 達 熱意 努力 賜物 保護者 地域住民 理解 協力 呼ん 相思相愛 稀有 例 だろ けど 学校 まるごと こんな 風 支持 学校 側 オープン ポイント 気 一番 違い かなっ 思っ どう かしら どんな 一緒 泣い 笑っ って 決意 オープン 信頼 土台 先生 これだけ 権限 与え 気 何度 砂 触っ ちゃう 子 とか 子供 おもしろく カワイイ 素晴らしい 何回 大笑い ちゃっ 回し蹴り ？ … 違う ･･･ ただ 蹴っ だけ … って … どっちみち 蹴っ てん じゃん 笑 ）."}]}