{"rating": 3.4, "description": "ニューヨーク 運命的 出会い 恋に落ちた ジュード ミナ やがて 結婚 ２ 人 間 可愛い 男の子 産まれる 幸せ 人生 輝かしい 始まり ―― はず 息子 誕生 後 独自 育て 方 こだわり 神経質 ゆく ミナ 息子 口 触れる 次第に 敵意 恐怖心 露 わに 始める やがて 攻撃 矛先 医者 友人 ジュード 母親 更に ジュード 本人 向け ゆく そんな 妻 異常 取れる 頑 なな 愛情 何とか 理解 支えよ 結果 息子 体 徐々に 変調 きたし 始め ジュード 遂に 決断 迫ら 果たして 答え 先 彼ら 待ち受ける ―.", "spoiler_reviews": [{"rating": 3.8, "content": "じゃ かも しれ けど 案外 こういう 保護者 当たり前. 大切 って 前提 だろ けど 大切 見失っ てる よ ね. 今 ちょうど 赤子 育て てる 真っ最中 怖かっ 評価 高め."}, {"rating": 3.5, "content": "最初 つまらない やつ 思っ けど 段々 妻 正気 沙汰 いって 目 離せ. 実際 こういう 母親 世の中 どこか 居 そう 子供 気の毒 気の毒 でしょ. ラスト しゃー そう わ って 感じ でし."}, {"rating": 3.0, "content": "アダムドライバー 目当て 鑑賞. 産後鬱 極端 潔癖症 産まれ たて 息子 動物性 栄養 与え 母親 息子 助け たい 父親 姑 いくら キャリア 諦め 異国 地 子育て いえ 我が 子 ビーガン 押し付け 栄養失調 陥ら 奥さん 全く 共感 同情 …。 開始 20分 もう ラスト 展開 良し."}, {"rating": 3.6, "content": "母親 → ミナ. 父親 → ジュード. 姑 → 鹿 狩り 大好き. ミナ 母親 友達 同僚. 一切 出 こ. 助言 人間 誰 居. 姑 一番 信用 存在 笑. ジュード 男. ミナ 家庭 問題 な～. 誰か 居 泣. 医者 毒 与える 診 ダメ. 薬 肉 毒. 外 空気 汚い 出せ. マジ (；゜∀゜). しかも 母乳 ４ ヶ月 止まり. それ以降 種 野菜 すり潰し モノ 与え たって. 離乳食 始まっ ミルク 一 歳 位 よ ね (；゜∀゜) ？ ？. 謎 オイル. 検索 しまっ 笑. ジュード 買っ 来 離乳食 食べ させ 後 こっそり 飲ま 吸収 様 徹底 っぷり. ミナ ジュード 間 出来 溝 どんどん 広がっ いく. 真夜中 ゆりかご そう けど 母親 本当に 孤独. こういう 母親 多い 泣. コレ どう やっ 終わる 思っ たら. あんな 最後 しか 泣. ミナ 繰り返し 見 夢 予知夢 ね."}, {"rating": 3.0, "content": "子育て 口出し もんじゃ 親 たい すれ いい じゃん って 思う けど こう 明らか ヤバい 時 どう たら いい 子育て 中 不安定 母親 救う すべ 提示 サイコ 終わり 持っ っ ひど すぎる. アダムドライバー 顔つき 若い アダム 赤子 組み合わせ 癒さ アダム 歌 聴ける ファン 観 たら いい けど こいつ こいつ クソ よ なあ …."}, {"rating": 3.4, "content": "壊れ ゆく 妻 母 見 辛く 作品 それにしても 栄養失調 っぽい 赤ちゃん よく 出演 もん 子 賞 あげる べき."}, {"rating": 3.1, "content": "ミナ 子供 大事 ああなっ しまっ やっぱり 然るべき カウンセリング 受け させる とか 出来 なぁ 思う. ジュード なんて 良い パパ っぽく 描か てる けど 無理矢理 子供 作っ 子供 抱い てる ミナ 平手打ち 結構 ダメ やつ わ. とにかく ドロドロ 暗い 話 …. トイレ 出会い シーン 和やか 良い."}, {"rating": 3.6, "content": "終始 一 度 名 呼ば. 伝わり やすく ね."}, {"rating": 3.6, "content": "トイレ 閉じ込め 男女 2人 ありえ シチュエーション オープニング 始まり どんどんどんどん エンディング なんとも じわじわ 恐ろしい 映画 でし 母親 さること カメラワーク 怖かっ."}, {"rating": 3.6, "content": "最初 トイレ 出会い シーン 完全 心 奪わ. まさに 運 ウン 命 出会い www. 妊娠 結婚 結婚 パーティー シーン まさかの フラッシュダンス 選曲 w. 監督 好き って w. どんどん 重く シリアス いく けど. 妻 子供 極度 神経質 子供 どんどん 栄養 不足 発育 不足. 夫 どうにか なけれ 引き離そ けど. だろ 最初 普通 妻 まじ 狂気 って 思っ のに 後半 にかけて 妻 サイド 夫 サイド もう どっち 狂気 なんだか わから くる. まぁ 普通 考え 妻 だろ けど わかる 気 ちゃう. 愛するがゆえに こう しまっ てる 切ない. 子供 見つめる 妻 目 狂気 なんて 微塵 まさに 母親 よ. ラスト 衝撃 でし. あと 映画 ちょっと 関係 けど 予告編 なかなか よかっ. どんな 映画 わかり やすい もち ろんなん けど 予告 観 シーン 子供 真ん中 3人 寝 てる とか イメージ 観る 前 観 後 じゃ 全然 違っ. よく ありがち 見どころ 全部 予告 出し ちゃい まし ﾃﾍｯ みたい クソ 予告 多い 昨今 久しぶり 予告編 観 よかっ って 思っ w."}, {"rating": 3.6, "content": "怖い …。. そう. ちゃんと 育て たい 思う あまり 極端 事 かえって 取り返し つか 事. 怖い …。. 人 意見 取り入れ 人 多い よ ね 話 通じ 一番 怖い. オチ 良く けど こういう 子育て 中 母親 🤱 多い 思う. 話し合い なし 子ども 無理 作っ 良く ね."}, {"rating": 5.0, "content": "アダムドライバー 映画 中 1番 好き かも しれ 😍 ❣ ️. 本当に アダム 素敵 😍 ❣ ️💘. 結婚式 とこ 歌う シーン 観 ちゃっ 日 にゃあ 日 一 日 中 ばっか 考え しまう 💘. あわ アダムマジ 好き."}, {"rating": 3.0, "content": "2018年 140 本 目. トイレ 出会い いきなり 始まる 映画 軽妙 コメディ ？ 思っ たら 全然 ちゃう かっ 女優 目 怖い あんな 嫁 逃げ出す 僕 アダム・ドライバー 偉い なぁ 逃げ 色々 手 打っ. そういや 昔 住ん トコ にも 給食 添加物 毒 って 訴え 子供 手弁当 持た 続け 無農薬 有機 野菜 やっ た人 思い出し 子供 毒 避け 生活 てる はず のに よく 体調 崩し 保健室 行っ って 話し 聞い 映画 観 思い出し まし 正しい とか 間違い とか 置い とい. 途中 観 思っ よく 子育て 中 育児ノイローゼ あるある 超自然 的 のめり込み 描か てる けど … もし 逆 立場 … って 事. 息子 毒 入れ たく って 過剰反応 てる 実は 事実 息子 実は クリプトン 星人 キリスト 並み 凄い 奴 目覚める 為 二十歳 一切 添加物 与え いけ 的. 30歳 童貞 守る 魔法使い なれる 説 みたい もん ね なれる れんか 知らんけど. そういう 視点 観る 子供 為 保護 迫る 周り 大人 魔女狩り 裁判 時代 迫害 者 達 見え くる 不思議 ありゃ 怖い わ."}, {"rating": 3.8, "content": "すごく 好き タイプ 重い 映画 センス 申し分 けれど ミヒャエル・ハネケ ラース・フォン・トリアー 撮っ たら どう だろ って 考え しまっ たら あとひとつ 足り 感じ しまっ よ ね いや すごく 好き けれど."}, {"rating": 3.0, "content": "監督 自然派 育児 相当 嫌い. ちょっと 本 読ん だけ 素人 くせ 医師 拒否 ナチュラル 盲信 ちゃっ ミナ かなり イライラ けど 夫 姑 強引 思っ."}, {"rating": 3.5, "content": "スピリチュアル 傾倒 しまい 嬰児 息子 肉 栄養 与え 妻 息子 栄養失調 いく 虐待 思っ. 夫 祖母 赤ちゃん 守ろ 自分 正しい 思い込ん 妻 響か. きっと あるある 思う よく 自然 療法 とか いって 病院 子供 連れ いか 死な ちゃう 事件 よ ね. こういう 感じ だろ …. 夫 頑張っ 祖母 気持ち わかる. 愛 歪ん 妻 リアル."}, {"rating": 3.5, "content": "記録 かなり 重い 展開 自分 立場 変わっ 見 たい."}, {"rating": 3.1, "content": "アダムドライバー 観 たかっ だけ のに めちゃくちゃ 鬱 映画. お肉 大好き 毒ガス 出して ごめんなさい 笑."}, {"rating": 3.3, "content": "冒頭. 明るい BGM. 2人 ラブストーリー っぷり. 容赦なく 重苦しく. 他 手段. 胸 ぎゅっと ラスト …. 狂気 的 見える ミナ 想い. 愛情 わけ. むしろ 溢れ こそ. 強迫観念 繋がっ. なんとも 切なかっ."}, {"rating": 3.3, "content": "2018 05 29. 1063. どう ？ 言い 見."}, {"rating": 4.0, "content": "変わっ ？ 私たち 家族 よ たら 話 ぐらい … 害 与え 誰だ ⁉ ︎ 信じ 合う 前 出来 ちゃっ 結婚 存在意義 見失っ ⁈“ 愛 証 信頼 得る 計る まるで 道具 化し … 渇い 心 家庭 一線 越え. 銃声 聴く しか …。 苦悩 表情 大きく 映す 余計 気味が悪い 印象 受け."}, {"rating": 3.8, "content": "始まり シークエンス 考え 救い 映画. 決して 愛情 なくなっ わけ こそ 重さ やるせな 感じる. カット 創り 方 変化 おもしろい あまり 好み. それでも 中盤 赤ちゃん お肉 吐い 伝える シーン 効果的 怖 すぎ 笑っ しまっ."}, {"rating": 3.8, "content": "75点. 206. ミナ どうして あんな 風 しまっ もう少し 観 たい 気."}, {"rating": 3.5, "content": "とにかく 重かっ … 本当に 想像 以上 暗い 笑 報わ 話 って 思っ ストーリー 置い おい アダム 赤ちゃん 組み合わせ いいね 笑 限る マジで 重い 😌."}, {"rating": 3.5, "content": "子育て やり方 子供 成長 めぐっ 葛藤 お話 母 変貌 狂気 見る どう 感想 変わる 思う. テーマ 初めて 子育て 直面 結構 よく 壁 思う 映画 場合 とっても 極端 けど 大抵 夫婦 落とし 所 見つけ いく けど 周り 人 どう 繋がる 良く 悪く. 母 孤立 すぎ ね そもそも 立派 仕事 持っ のに 辞め させ 夫 予定 外 妊娠 強い たのも 夫 だから 母 責め 姑 悪い 人 だろ けど もう少し 違っ サポート 仕方 思う. 赤ちゃん もっと ガリガリ 衰弱 不機嫌 そう ぐったり たら 感想 変わっ かも しれ 映画 なか 赤ちゃん 結構 太っ 元気 夫 側 方 過敏 すぎ じゃ ？ って 思っ しまっ. 姑 役 人 ブロークバックマウンテン 隠れ 名 女優 ジャック 母 でし 😳."}, {"rating": 3.4, "content": "記録 教育方針 強迫観念 歪み あんなに キラッキラ のに 子供 産まれ 途端 闇 這う 毎日 みんな 一生懸命 大切 守り たい だけ のに 産後 気持ち 変化 不安定 どう 家族 バランス るか 大切 思っ アルバ・ロルヴァケル 生々しく 痛々しかっ 海 シーン なんか 幸せ 中 寂し 感じ 辛かっ."}, {"rating": 3.4, "content": "淡々 生々しく 冒頭 キラキラ …。 ミナ 別人 やつれ 見え 悲しく 誰 悪く けど 間違え しまっ."}, {"rating": 4.5, "content": "親 愛情 狂気 変わり うる. 母親 ミナ 潔癖 菜食主義 育児 子供 餓死 可能性 悪影響 与え しまう 父親 ジュード 子供 救う. ミナ 静か 狂っ キャラ って あまり 他 映画 見 ね しかも 彼女自身 母親 印象 全く 感じ まるで 殻 閉じこもっ てる 小さな 少女 誰 触ら たく ぬいぐるみ 抱い. 最後 結末 意外 でし ね. ここに テーマ 繋がり まし. 冒頭 二人 トイレ 閉じ込め 馴れ初め 面白い ね どんな 意味 わかり ませ 笑笑. 魚眼 映像 いい 味 出て まし. what a feeling 笑笑. なぜ 曲 笑笑."}, {"rating": 3.7, "content": "つい 去年 子供 生まれ ばかり タイムリー タイミング 本作 見 しまい まし 笑. 前半 一 組 カップル 出会い 結婚 出産 描い ラブストーリー. 子育て 入る 後半 一気に 戦慄 サスペンス 変貌. ラスト 衝撃 結末 …. 見る 人 感想 大きく 変わる 作品 思い. それでも 主演 2人 夫婦 演技 流石 作品 自体 しっかり 作ら 感じ 一見 価値. ただ 新婚さん 子供 生まれる 間近 人 生まれ ばかり 人 あまり 見 方 無難."}, {"rating": 3.9, "content": "終始 なんか 怖い … っていう 感じ. 映像 とか 撮り方 とか 登場人物 心情 とか 現れ 真に 迫っ 来る 感じ. どっち 気持ち 分から よ …. 可愛い 子供 溺愛 すぎ なんか 変 とか 与え （ 大げさ すぎる けど ） って わかる 大事 こそ もっと いろんな 事 あげ いって もさ …. 観 後 子供 名前 一 回 出 こ 事 気付い 鳥肌 止まら …. 母性本能 わく 系 アダム 観 映画 個人 的 ちゅ …."}, {"rating": 3.5, "content": "現代医学 疑っ 怪しげ 代替 医療 のめり込む 人 って 珍しく 放射能 そう けど 過激 敏感 反応 人 少なく 今 世の中 ノンフィクション 見 気 作品 ジュード ミナ 演じ 二人 演技 秀逸 最後 まあ 想定内 展開 でし 最後 ほう ミナ supportive 感じ シーン 少し 残念 個人的 方 映画 全体 完成度 上がっ 思い."}, {"rating": 3.6, "content": "結婚 前 嫁 オーガニック 無添加 好き どう 確かめ 方 良い. カメラワーク 気張っ ちょっと 酔っ."}, {"rating": 3.0, "content": "ヒューマン ドラマ 20 ％ サスペンス ホラー 80 ％. 家庭 あるある （ ）."}, {"rating": 3.7, "content": "かなり ホラー でし. はじめ ほう R2 0 ぐらい www. 見 てる 時 見 終わっ ズーーン 難しい 映画."}, {"rating": 3.4, "content": "滅入る. こういう 頭 おかし い人 話し合っ 聞く 耳 持た 平行線 らち あか 変 宗教 一緒 怖い な～."}, {"rating": 3.5, "content": "辛い …. 幸せ 要素 しか ハズ のに なぜ ？. ある意味 究極 胸糞 映画 かも しれ. あらすじ ⤵ ︎. 中華料理 屋 トイレ ウン 命 出会い ミナ ジュード. ミナ 妊娠 発覚 幸せ デキ婚 まっしぐら. ところが 産後 どんどん 痩せ 細る ミナ 息子 母乳 そこそこ やめ しまい 口 自家製 農園 採れ 野菜 類. 外気 毒 外出 家 閉じこもる. 不安 思う ジュード ミナ 隠れ 息子 ハム 肉類 与える 更に 裏 ミナ 栄養 吸収 妨げる 特製 オイル 息子 飲ま ー. 取り 憑かれ 変わっ いく ミナ 恐怖 覚え しまう. 出会い 妊娠 発覚 結婚式 笑顔 愛らしい アルバ・ロルヴァケル 陽 → 陰 表情 変化 感心 ちゃう. ジュード ジュード 母. 勿論 ミナ 子供 想う 気持ち 同じ けど. 価値観 違う だけ こんな 悲劇 生まれ しまう 恐ろし. 妊娠 出産 追い詰め 変え しまっ 心 病ん 決め 付け かかれ よかっ どう 正解 今 考える 虚しく 悲しい … (ﾉД`). 冒頭 トイレ シーン. 強烈 匂い 臭 画面 越え 漂っ そう たまらない. お陰 映画 以降 中 アダム・ドライバー 酷い 下痢 野郎 イメージ www."}, {"rating": 2.9, "content": "アダム 祭り 一環 視聴 撮影 最 高かっ 救い 生き 続ける こそ 救い っていう 恐怖 連鎖 赤ちゃん 名無し って 恐怖 アルバ・ロルヴァケル 透き通る 狂気 良かっ けれど パパ アダム ええ なあ … めちゃ かっ … （ ← 結局 ）."}, {"rating": 3.0, "content": "知り合い いない 異国 子育て 大変 だろ 旦那 頼り すぎ イライラ."}, {"rating": 3.4, "content": "食べ物. ニューヨーク 出会い 恋 落ち 結婚 2人. 子ども 授かり 幸せ 日々 続く はず 妻 ミア 次第に 外 世界 過剰 敵意 恐怖心 抱く いく. 夫 ジュード なんとか 愛する 妻 子 守ろ … …. 一応 衝撃のラスト ね. 子育て 悩む 親. そんな じゃ 逆 病気 ちゃう. 出会い スゴ. 子 産む って 大変 ね. 雰囲気 静か 重たい 感じ. アルバ・ロルヴァケル 演技 良かっ."}, {"rating": 3.6, "content": "2018 03 03 on dvd. -------------------------. 奥さん 楽観 的 人 かぎる. -------------------------. カップル 夫婦 必見 ①. 限り ノンフィクション. 奥さん こだわり 分から けど 意思表示 出来 子供 押し付ける はね 胃が痛い 結婚 前 カップル 観 少し 共感 たら 先 進む 考え直し 方 いい かも. あ〜 出逢い 良かっ のに."}, {"rating": 3.9, "content": "アダムドライバー 主演. 人 かなり 実力派 役者 ね カイロレン 時 一人 だけ 群 抜い 演技 上手かっ やはり 実力派 俳優 ね. 下積み しっかり だけ かなり 上手い. ミナ 役 女優 嫌い かなり 好み. 綺麗 狂気 被害者 加害者 うる 演技 素晴らしい. 結末 母親 言っ 通り. 誰か 犠牲. そういう 構造 上 上 成り立つ 物語 みんな ハッピー. 皮肉 結婚 子供 生まれ ハッピーエンド 潰し しまう. 作品 非常 リアリティ 話 誰 簡単 起こり うる 内容 想像 自分 パートナー 起こり うる. そういう 意味 かなり 身近 感じ 作品 でし. 役者 そう かなり メジャー 役者 一般人 近い キャスティング 芸能人 同士 硬派 恋愛 ストーリー 誰 起きる 不完全 恋愛 表現 出来. 近い 感じ ゴーンガール. 有名 役者 比較的 裕福 家庭 世間 巻き込ん 話. ハングリーハーツ. あまり 知ら 役者 一般 層 家庭 家庭内 閉鎖 空間 起きる 話. 対 関係 思い まし."}, {"rating": 1.8, "content": "ホラー映画 ？ 子ども 思う 気持ち 度 すぎる 怖 すぎる."}, {"rating": 3.0, "content": "もっと サスペンス 要素 強い 思っ けど 淡々 なあ 何とか 解決策 ？ ？ 思っ しまう けど 現実 問題 上手く いか 世の中 離婚 原因 って こういう 始まる かも なあ ひよっこ 分から 息子 よ 強く 生き くれ."}, {"rating": 3.3, "content": "結婚 やっぱり 価値観 重要. 自分 達 だけ 許せ 価値観 子供 生まれ たら 合わせ 子供 生まれる 二人 時間 確実 なくなっ いく 産む 十分 二 人 生活 楽しん だら なぁ 思っ. 自然 ざらつい 映像 雑誌 FUDGE 写真 感じ 似 主人公 映像 質感 とても 演技 見 感じ 全く リアル 夫婦 かたち 観. クラッシック 音楽 シーン 軽快 恐怖心 あおっ 普段 観 映画 違う 雰囲気 新鮮. うん たしかに ミステリー. 本人 にとって 信念 けど. 行き過ぎ しまう ミステリー."}, {"rating": 3.5, "content": "アダム・ドライバー ぱぱ 愛 って 狂う って 合っ てる ？ 支配 なのか ？."}, {"rating": 3.5, "content": "WOWOW オンデマンド. カイロレン アダムドライバー 目当て. 男女 コミカル 出会っ. 子供 あれよあれよ 結婚. サクサク っと 進ん. 妊娠 出産 あたり. 奥さん 怖い. じわじわ サイコサスペンス 様相. 父親 アダムドライバー. 赤ん坊 心配 けど 妻 大事. ある意味 優柔不断 態度. 優しく いい 人そう けど. トラブル 対処 ダメダメ なぁ. 宗教 とか ライフスタイル とか. 傾倒 すぎ 家族 関係 支障 きたし. 命 危険 さえ 孕ん でる って. 現実. ゾワゾワ 怖かっ. 母親 役 女優. 最初 神経質 そう けど. 途中 ガリガリ いく 狂気 しか 感じ. ラスト. あー そう 来 かー. 突然 展開 驚い. だろ 胸糞 映画 けど. アダムドライバー 赤ちゃん 可愛かっ 自分 的 アリ."}, {"rating": 3.5, "content": "途中 結構 ドキドキ 観 けど 最後 結末 拍子抜け 物語 導き出し 解決策 全体 を通して めっちゃ シンプル 話 なっちゃった … ？ 思っ. アダムドライバー カイロレン 引き続き 可愛 そう 可愛い 役割 全う 良かっ 背 高い."}, {"rating": 4.2, "content": "アダム・ドライバー って どんな 演技 出来 ちゃう. 脇役 妙 気 存在感. 主役 魅力 存分 楽しめる. 愛 歪み すぎ 心 痛く. どう 思う 人 感想 違っ くる 思う. 暗め 映画 けど アダム ベイビー 触れ合っ てる ハートフル. アダム 結婚 たく 映画 でし おすすめ."}, {"rating": 3.0, "content": "アダム 祭 第 一 弾. もっと ホラー 感じ 思っ たら 意外と 淡々 ミナ いっ ちゃっ てる 感じ けど まあ どっちもどっち ねー どっち 悪い すぐ 恐怖 感じ 興味深く 観 まし 肉 食べ させる → 変 薬 吐か → 言い合い 繰り返し かなり 話 内容 薄く 感じ まし. 主演 2人 演技力 素晴らしい. 個人的 カラオケ 歌う アダム 慈愛 満ち 眼 素敵 すぎ まし."}, {"rating": 3.5, "content": "主演 二人 演技 素晴らしい 恋に落ちて 結婚 簡単 もともと 見知らぬ 他人 一緒 暮らす 思い よら 一面 驚く 誰 起こり うる 映画 怖."}, {"rating": 3.3, "content": "精神的 ヒリヒリ 痛い ‼ ️. 悪人 出 こ 悪意 もっ 人 なのに 何で あんな 😢. アダム・ドライバー 色気 ありあり ❤ ️."}, {"rating": 3.1, "content": "ラスト 驚い. 価値観 違い … イタリア 映画 初めて 面白かっ."}, {"rating": 3.3, "content": "カイロ・レン 育児 姿 うふふ 思っ. 観 始め たら とんでも. 奥さん 役 女優 演じ しんどかっ たろ ...。. 過剰反応 良く. ラスト 含め リアル そう お話 怖かっ."}, {"rating": 3.5, "content": "コミカル トイレ シーン 始まる. ロマンチック 夫婦関係 始まる 事 予感. 主人公 ミナ 妊娠 中 子供 に対し 夫 恐らく 一般 的 違う 意見 持っ 事 予想. ミナ 多分 元々 菜食主義 なのか 子供 非常 神経質 側 み たら 統合失調症 否定 そんな 妻 夫 献身 的 対応. 作品 序盤 わずか 10分 程度 除い かなり 深刻 トーン 描か 音楽 殆ど 無い 色彩 抑え 狭い 家 中 繰り広げ 話 胸 圧迫 感覚 覚える 最初 シーン 想像 出来 展開 誰 予想 だろ 現実 確実 うる 話 避妊 大事. 結末 驚く 夫 クレイジー 妻 少なからず 愛し 結果 あろ. 夫婦愛 親子 愛 招い 皮肉 恐ろしい 話. ヘタ スリラー 怖い."}, {"rating": 3.8, "content": "そう そう お話 もともと 血 繋がっ 人間 同士 ね 流石に こんな ケース なかなか 無い だろ けど. お互い 歩み寄ろ 気持ち 有り それでも 信念 （ 妻 ほう 信仰 ？ ） どうしても 譲れ 息苦し ストーリー 中 ジュード 包容力 素敵 スターウォーズ 一味 違っ アダムドライバー 見 ◎. アダムドライバー デカ く 持っ てる iPhone ポケベル みたい サイズ 感 見え って どう いい ね."}, {"rating": 3.4, "content": "なかなか 考え させ. 一気に 観 しまい まし. 立場 観る ドヨーン 気 重く 辛ーく. 坊や 健康 成長 一番 考え あげ. お母さん 周り 身内 とか 友人 達 とか 助け あげる 人 いれ 救い かも 誰 しも 幸せになりたい はず のに ね."}, {"rating": 3.3, "content": "お昼 観る もんじゃ くらい 暗い ぞ しんどい ぞ. ミナ どんなに 狂気 じみ ジュード ちゃんと なだめ 話し合お よかっ. アダムドライバー 最高 好き."}, {"rating": 3.3, "content": "まさに ‼ ︎ 衝撃 的 出会い ２ 人. 順調 交際 進め 妊娠 結婚. 映画 事 少し 極端 オーバー. 普遍 的 夫婦 像 描い. １ 人 目 初めて 母親 ホルモン 影響 過剰 過敏. 母親 愛し 子 引き離す なんて そんな 恐ろしい. 少し ずつ 迫り くる サスペンス 内容 ビクビク しまい まし おかしい 子供 生まれ 夫婦 話 のに. そんな 感じ."}, {"rating": 1.0, "content": "なんと ファースト シーン トイレ 中 って ストーリー ある意味 衝撃 的 出会い ジュード ミナ ２ 人 ミナ 妊娠 期 結婚 幸せ 絶頂 そんな 中 ミナ 鹿 ハンター 撃た 横たわっ 夢 何度 見る 頃 ミナ 行動 おかしく … … 流れ 進み 観 感想 毒親 話 産ん 子供 充分 栄養 与え 成長 遅く 更に 命 危機 さえ のに 自分 正しい 思っ 事 動物性 食品 与え 外 汚染 出さ しか 更に 自分 事 支えよ 夫 信じ ませ 監督 言い い事 個人的 全く 伝わら 響か 本当は スコア ０ ラストシーン ある意味 良かっ なぁ 思う スコア."}, {"rating": 4.3, "content": "アダム・ドライバー じゃん 思っ 観 賛否両論 そう 内容 けど かなり 考え 作ら た気 親 観 たら どう だろ. アダム・ドライバー めっちゃ 良い わ 好き."}, {"rating": 3.4, "content": "ほのぼの ほっこり ロマンチック 序盤 どんどん 壊れ 行く さま ブルーバレンタイン 見 …. ポスター 書か 誰 起こり 得る 愛 ゆえ 狂気. 何気ない 一言 出来事 影響 こんなにも 変わっ しまう 恐ろしかっ. 法的 認め 現代 風刺 …. アダム 笑顔 守り たく."}, {"rating": 3.7, "content": "愛する 妻 子ども 優先 す べき 子ども …. どう すれ いい だろ ？ 自分 だろ ？. 夫 側 立っ ずっと そう 考え 見 まし. 状況 前 簡単 答え 出 ませ. 幸せ ほしい けど ハラハラ 見守る だけ …. 映画 着地 だろ …. 映画 見 み きっかけ あ スター・ウォーズ カイロ・レン じゃん だけ でし こんなにも 重苦しい 気持ち なんて …。."}, {"rating": 3.1, "content": "普段 ホラー映画 嫌い 観 方 のに 映画 精神的 すごく 怖かっ 話 どんどん 観 たく しまう 結末 気 映画 的 良かっ."}, {"rating": 2.2, "content": "インド映画 見づらかっ 気. 道 選択. ただただ 切ない だけ. 辛い だけ 残酷 現実. なぜ こんなにも 評価 高い ？ w."}, {"rating": 4.0, "content": "初めて 子供 神経質 気持ち 分か けど 何事 いきすぎ よく 思う. ラスト どう ハラハラ 最後 気 仕方 映画 やっ けど 最悪 結末 考え ある意味 ハッピーエンド 思う."}, {"rating": 4.0, "content": "スターウォーズ アダム・ドライバー 知っ 興味 持っ 過去 作品 ひとつ ずつ 見 いこ まず 作品 見 まし. 普段 後味 悪い 感じ 所謂 欝 映画 称さ 映画 好み よく 見る その様 感じ 映画 でし ネタバレ 避ける ふわっ 表現 ジュード アダム 役 事 発端 クズ 男 感じ 始まり 普通 感性 持っ ある程度 一般常識 持ち合わせ 良かっ たな 感 … 割と 実際 そう 感じ リアル 繋がっ 苦しい 場面 まし 最後 オチ しかた … はたまた 他 最善 方法 … 賛否両論 分かれる 思い アダム 良さ めちゃくちゃ 引き出さ てる アダム 興味 人 おすすめ まくろ 思い."}, {"rating": 3.8, "content": "口数 少ない けれど 表情 仕草 頑固 伝わる 両方 気持ち 分かる よ 辛い."}, {"rating": 4.0, "content": "セックス 中出し 以外 でしょ ？ とか 思っ てる 人間 見る べき 思う 冒頭 トイレ 何だか 変 かわいい 出会い 場面 ラブコメ 思っ たら ガチ ホラー映画 生粋 ベジタリアン 女子 って あたし 実際 会っ 一緒 暮らし さえ けど まじ こんな 感じ 本当に 怖い 他人事 じゃなくて ぞ ぞ ぞ 震え 見."}, {"rating": 3.1, "content": "誰 だって 自分 行動 いちばん 正しい 思う. 母親 前 言葉 社会 子ども 守れ."}, {"rating": 3.5, "content": "後味 わっ るい なぁ. 久しぶり こんな モヤモヤ 映画 見 まし. 上映 前 予告 見 気 けど 絶対 気分 悪く やる やつ 思っ 避け たら Gyao 無料配信 中 視聴. 90分 詰める かって くらい 詰まっ てる 最初 最後 ゆっくり ゆっくり 降下 最後 一気に 落とさ. うまい 作り. 既婚 子持ち 強 すぎ 愛 行き違う 愛 感想 共感 ませ ただ ミナ 2歳 母親 亡くし 父親 ろくに 会話 育ち 異国 地 一人 暮らし 設定 家族 執着 偏愛 固定観念 ぶり 伺える 完全 ミナ イッ ね. ミナ 振り回さ 周り イッ てく ね."}, {"rating": 2.0, "content": "つらい 女 やばい つかれ. 追記 : 出 くる 女 頭 おかしい みな アダムドライバー 演じる 夫 肩入れ がち おかしく やはり 望ま 生殖 不安 理解 もらえ 孤独 だろ ばかり 悪者 扱い."}, {"rating": 3.6, "content": "噛み合わ 愛. オープニング コメディタッチ 出会い 幸せ 生活 徐々に 不穏 いく 実際 得る 話 だけ あまりに 恐ろし すぎる 作品 安心 観 成人 済 孫 持つ 年配 方 達 だけ 主演 二 人 演技 本当に 素晴らしく ヴェネチア国際映画祭 主演 女優 男優賞 W 受賞 頷ける. それにしても 赤ちゃん あやし てる アダム・ドライバー 最高 ？."}, {"rating": 3.6, "content": "新年 2発 目. アダムドライバー 喋り かけ たら 一瞬 おちる 自信 くらい 今 すごい 好き. 今年 本 見 ちゃんと 記録 つけ."}, {"rating": 3.8, "content": "表向き 妊娠 結婚 出産 育児 を通じて 徐々 精神 破綻 きたし いく 妻 妻 自分 子供 何とか 救お 夫 構図 思っ 観 どう 見 妻 落ち着か 愛し てる 言っ 夫 妻 放つ あなた 愛し てる じゃ 支配 しよ 言葉 ストン 落ち 監督 女性 人生 出産 育児 支配 過ぎ 言い たい って. 主演 二 人 受賞 納得 熱演."}, {"rating": 3.0, "content": "ホラー 違う 現実 起こり 得る 怖 … 子供 大切 分かる けど 実際 こういう 親 そう 余計 怖い 子育て 方針 ちゃんと 事前 夫婦 話し合わ 学ば."}, {"rating": 3.0, "content": "2018 1 2 BS. アダム・ドライバー 扮 新米 パパ ドタバタ 子育て 奮闘 記 室内 外 絶妙 採光 表現 見事 殊更 無菌 室 的 閉塞 感 増幅 クローズアップ ようやく 開放 ラストシーン ロングショット 沁みる."}, {"rating": 2.2, "content": "なんだか 気持ち 悪い 後味. ダラダラ シーン 続い なんだか 時間 もったいなかっ ー. アダム・ドライバー 好き. カイロ・レン 以外 顔 見れ 上 スター・ウォーズ 観る カイロ キャラクター 楽しむ. 鑑賞 日 不明. 12月 いつ 忘れ ちゃっ."}, {"rating": 3.8, "content": "妊娠 出産 機 壊れ ゆく 妻 夫 母 話 残念 毒親 話 見聞き 得 話 思わ 誰 言い分 理解 ただただ やるせない. 俳優 陣 演技 素晴らしい 途中 魚眼レンズ 余計 痩せ 細っ 見える 妻 姿 痛々しい ラストシーン 少し 救わ."}, {"rating": 3.8, "content": "今年 もっとも ハラハラ 怖かっ 映画 魚眼レンズ 追尾 映像 だけ ビビる. 今 ときめく アダム・ドライバー 奥さん 不気味 やばい わ コレ (￣▽￣) 人 夏をゆく人々 出て ね …. いや キレる キレ くれ 方 人として よほど 怖く なのに 人 子ども 執着 一方 旦那 大切 よ ね 家族 うまく やっ いき たい 不服 言い返さ 黙っ 呑み込む. こういう 女性 って たま けど 男 いちばん 不気味 タイプ ね _:(´ ཀ `」 ∠): ちゃんと 納得 てる ？ しでかす わから. 女 怖い スリラー 新しい タイプ 作品 かも."}, {"rating": 3.8, "content": "なんだか 関心 しまっ. 脚本 拍手 送り たい. 価値観 試さ 映画. 誰 起こり うる それだけ 子供 もつ 言う 責任. 私的 息子 孫 想っ 祖母 気持ち 賛成 罪 起こす 事 賛成 出来 ませ そうしたら 孫 助け ませ よ ね なんと 難しい 堂々巡り ...。. ニナ 役 女優 演技 素晴らしく 恐ろしかっ."}, {"rating": 3.6, "content": "怖い けど 切なかっ. ミナ 育っ 環境 とか 仕事 熱心 ？ とか 色々 考える こう 一方的 攻め. ジュード 多少なりとも 問題 かも. とにかく 切ない. アダムドライバー 父 顔 見れ まあ まあ 得 映画 笑."}, {"rating": 3.8, "content": "アダムドライバー 父親役 最高 映画. ただ アダムドライバー 観 たく 観 けど 最後 衝撃的."}, {"rating": 3.3, "content": "気味が悪い 独自 子育て 方法 固執 若き 母親 ミナ 姿 イタ 過ぎる けど 2歳 母親 亡くし 以降 父親 だけ 育て ミナ 過去 ヤボ 想像 たくましく アノ 潔癖 ぶり 意味 見え くる 切なく. そう 考える 素人臭い アングル カット リアリティ 表現 理解 あげ たく 唐突 印象 しか オチ 一種 救い 感じ. とにもかくにも 赤ん坊 ぷくぷく てる こそ 可愛い 心底 感じ 一 作."}, {"rating": 3.5, "content": "母親 おかしく （ 良かれ 思っ やっ 可哀想 ） 赤ん坊 酷い 目 合う 映画 似 題材 最近 見 真夜中 ゆりかご 断然 こっち 好き."}, {"rating": 3.1, "content": "母親 怪我 言わ のそのそ 家 出 いく シーン すき. 海 やっと 外出 少し だけ 変化 見 のに ね."}, {"rating": 3.5, "content": "妊娠 価値観 変わっ キャリアウーマン 歪ん 子供 愛情 恐ろしく 妻 病み 具合 絶妙. たぶん 日本 たら こんなに 夫 育児 気 かける 子供 犠牲 だろ 思い まし."}, {"rating": 2.8, "content": "違和感 感じ 見 映画 なかなか 撮影 編集 劇伴 脚本 見事 噛み合っ 思っ 急 画面 歪み 強く ルベツキ パチモン みたい くる とか 意図 わかる けど あまりに 唐突 意味 不明. だけど ラスト 近く 母 息子 旅行 良かっ やっと 画面 音楽 調和 気 ホッ. OP 好き 出発 点 全く 別 映画 作っ 欲しい 作品 OP 必要 気."}, {"rating": 4.0, "content": "オチ 衝撃. 子育て 前 もう一度 みたい. 旦那さん 辛い よ なぁ. ラスト 曲 切ない."}, {"rating": 3.3, "content": "子は鎹 釘抜き しまっ 愛する あまりに 悲劇 キツイ お話し 一 括り 育児ノイローゼ たく みんな 子 思う 親心 行動 だけ 冒頭 男と女 主導権 バトル 始まり どこか 病ん そんな 中 めちゃくちゃ 可愛い 赤ちゃん 和む なのに ラスト 名前 わから まま 赤ちゃん 中心 思っ どうやら 大人 達 エゴイズム 合戦 魚眼レンズ 映像 危ない 空気 緊張感 感じ 怖かっ."}, {"rating": 3.5, "content": "まず 奥さん ヴィーガン 知識 偏り すぎ てる 知識 無い のに 自分 知識 過剰 思い込ん しまっ 末路. ヴィーガン 人 赤ちゃん 健康 育て上げる 事 全然 出来 ツッコミ たく しまっ. 映画 観 奥さん 気持ち 分かる ...\" とか 以前 知識 無 い人 思い込み 怖い 思い まし."}, {"rating": 3.6, "content": "冒頭 面白く A ドライバー 父親 姿 微笑ましい だんだん 雲行き 怪しく 占い 特殊 食事 受け入れ 事 考え 毒 普通 いき ませ. 子ども 考え 皆 行動 のに 最後 父子 浜辺 歩く 場面 少し 救わ 後味 良く ませ. A ドライバー 気 観 映画 でし A ロルヴァケル 尋常 いく 姿 演技 印象 残り まし."}, {"rating": 2.6, "content": "はじめ コメディ タッチ 一転 …. 育ち 違う 国際結婚. ヴィーガン. 占い. 親子 関係. うまく いか 要素 満載 …. 赤ちゃん 名前 ね …. 悲しい お母さん ね. お父さん 優しく 必死 のに うまく いか ね."}, {"rating": 4.0, "content": "子供 女 人 変わる って よく 言う けど 来る クレイジー 思い まし …. 人 話 全く 耳 傾け 根拠 自分 直感 だけ 判断 頑固 者 中々 腹 立ち まし …. 最後 後味 悪い ね …."}, {"rating": 4.4, "content": "心地よい 不快感 ずっと 漂っ てる 人 狂う のに 明確 理由 なんて 思う hungry 〝 hearts 当に 感じ."}, {"rating": 3.5, "content": "ミナ 気持ち 痛い 伝わる. 妊娠 事 女性. 生活 ぐるり 変わる. 産後 潔癖. 触れ させ たく. 狂気 似 愛. 夫 ジュード 苦肉の策 とる. 妻 見捨てる. 愛 伝え 家族 守ろ. 痛かっ. 出会っ 頃 2人 シーン. 笑わせ もらい まし (●´ ー ｀●)."}, {"rating": 3.4, "content": "物語 ★ ★ ★ ★. 配役 ★ ★ ★ ★ ★. 演出 ★ ★. 映像 ★ ★ ★. 音楽 ★ ★ ★. 頑 信念 固執 誤っ 固定観念 基づく 行動 我が 子 壊し いく 気付か … 😩. 的確 内容 表現 タイトル 極めて 秀逸. 愛か 狂気. 子育て にとって 大切 あるいは 子ども 必要 テーマ 先日 劇場 鑑賞 gifted 通ずる. それら テーマ 正しい 答え 導き出す 難しい. 本作 描か 明らか 誤 ち 🙅🏻 ‍♂ ️. もはや 愛 通り越し 狂気 他 だろ. 宗教 絡み マインドコントロール 同じく 本人 気付か こそ 厄介 苦しい 😫. 家族 辛さ 過酷 極める … 😫. 見事 演じ キャスト 素晴らしい. オープニング 微笑ましい 出会い 一転 徐々に 崩壊 いく 夫婦 演じ A ドライバー A ロルヴァケル. ともに ヴェネツィア国際映画祭 主演男優賞 主演女優賞 受賞 女優 役作り 凄まじい 👏 ✨. * * * * * * * * * * * * *************************. （ ※ 以下 ラストシーン 言及 アリ ）. アーティスティック 演出 独創 的 悪く 中盤 以降 少し 睡魔 … 💤. それでも ラスト 衝撃 的 音 観る 者 耳 心 深く 刺さる … 😢."}, {"rating": 3.0, "content": "うーん 赤ん坊 肉 くらい 食べ させ あげ たら いい 思う 殺す なあ 母親 赤ん坊 愛情 感じ."}, {"rating": 3.8, "content": "キツ. 嫁さん イライラ 来. だんだん. わかる 気. みたい 矢先. 価値観 とか 宗教観. 他者 考え 受け入れる 難し 感じる. 立場 変え 描き 方. 嫁 描写 病的 なけれ. 全く 違う 印象 思う. 長く 書い しまう 映画."}, {"rating": 3.3, "content": "魂 渇望 ． 子 にとって 食事 ． ジェード にとって 安息 地 ． ミナ にとって 愛情 ． なかなか 思慮深い タイトル ．. 子 ． 結局 作中 一 度 名前 呼ば ． それどころか エンドロール 名前 付与 おら ， ただ Baby ． つまり 赤ん坊 愛情 注ぐ 記号 的 存在 しか ． 即ち ミナ 行動 赤ん坊 為 ， 自己満足 しか ． 随分 思い切っ 脚本 思っ ．. 思い切っ いえ ， サウンドトラック ． ドキュメンタリー 風 狙っ ． そういや 二人 家 撮影 ， 魚眼レンズ 使っ っけ ？ 狭い 家 狭く 感じ させ ， 視聴者 圧迫 感 感じ させる 事 成功 ．. 粗い 画質 演出 ， 80年代 風 作品 感じ に関して 意図 読み取れ ．. ミナ 開幕 メンヘラ オーラ まく そ ， デキ なきゃ 結婚 たろ なぁ ．."}, {"rating": 4.1, "content": "長回し 多く 音楽 無い 妙 リアル. ミナ 頭 おかしい とか 最初 思っ けど 最後 方 ミナ 様子 見 心 痛く ミナ 息子 連れ 行っ 時 先 どんな 闇 落ち いく だろ 思っ けど 海 行っ 時 楽し そう ミナ 音楽 なんだか すごく 安心. あと ジュード ちゃんと ミナ 愛し てる よ って 言っ 優しく 冷静 すごく 良かっ 好き. どう いい 思う けど ジュード 抱っこ 紐 赤ちゃん 抱っこ てる 見 人間 って 大きく なぁ すごー って 思っ （笑）. やっぱり たくさん 食べ ほう いい よ."}, {"rating": 4.2, "content": "トイレ 出会っ ジュード ミナ シーン かなり 笑え おもしろかっ 鬱々 展開 なんとも 残念. 盲目的 子ども 良かれ 信じ やっ てる 次第に ホラー くる … ジュード もう少し なんとか ミナ 説得 かしら とっても 優しい 人 でし あんまり 信頼 けども 出産後 ミナ 笑顔 なくなっ 無理やり 病院 連れ いく べき ね. 後半 ミナ 目 すわっ ほんとに こわかっ. 最後 結末 あ そう. 愛する 子 犠牲 悲劇 母 って 感じ イタリア 的 思い まし. エンディングテーマ やけに 渋い. とはいえ 笑顔 アダムドライバー 歌う アダムドライバー もぐもぐ アダムドライバー 涙ぐむ アダムドライバー スーツ姿 アダムドライバー パンツ 一 丁 アダムドライバー いろんな すてき アダムドライバー 余す 満喫 でしょ あ トイレ 恥ずかし がる アダムドライバー がっ ね ♡. あんな 出会い 方 毒ガス 刑 甘んじ 受け. 余談 けど アダムドライバー だけ 見 てる まるで パターソン みたい 思っ. 奥さん 将来 妊娠 ミナ みたい ませ …。."}, {"rating": 3.4, "content": "うーん 嫁さん 気持ち わかる けど やっぱり ベジタリアン 子供 そういう 考え 学ん べき ？ ？ って 思っ けど 死ん しまっ たら 元 子 もん ねっ 感じ."}, {"rating": 3.3, "content": "アダム・ドライバー 目当て イタリア映画 国際結婚 悪い とか そういう まず 知ら ふたり すぐ 結婚 ちゃう 恐ろしい 恋 時間 かけ ほんと いつ 起こる 悲劇 って 本当に わから ね. （ 子 作り リアル すぎ ）. 最初 コメディ っぽい 楽しみ み けど 段々 やってくる 鬱 我慢 くる ずっと 同じ もん 子供 動物性 食物 一切 与え 母親 って クレイジー やん 殺し たい ？. アダム・ドライバー 赤ちゃん ご飯 あげ てる シーン 至福 ふたり 赤ちゃん 見える （ 重症 ）. パパ 役 っていう 最高 なんか もうい ろいろ 可愛い けど どうしても ママ 役 ドーナル・グリーソン 見える 無理 すいません."}, {"rating": 4.2, "content": "善悪 概念 時 場合 変化 歳 重ね 知っ. 善 近い 悪 辛さ 和らげる 嘘 大切な人 守る 暴力 悪 近い 善 助言 つもり 単なる 押し 付け. 物語 結末 物語 中盤 あたり 程度 想像 自分 どう 考え 同じ 道 辿る それとも 別 道 歩む 考え させ. 事 起こっ 遅い. 誰 起こり うる 哀しい 家族の物語 息 飲む. p.s.. 長回し シーン 多く 役者さん 伸び伸び 演技 様 とても 観 ごこち 良い."}, {"rating": 3.4, "content": "奥さん ミナ 産後鬱 じゃ 笑顔 少なかっ 映像 相まって 全体的 淋しい 気持ち ...。."}, {"rating": 2.2, "content": "子供のこと だけ. 奥さん. 愛せる 凄い. やさし すぎ かも …."}, {"rating": 3.2, "content": "いくら 子供 為 言え 執着 必要 だろ. 母 愛 ･･･. 子供 溺愛 あまりに 肉 不純物 とか 外 空気 悪い 言い 生まれ 間 のに 家 ほぼ 監禁 状態 まま 育て く. ミルク 母乳 害 って 言っ 一切 与え 栄養失調 通り越し 発育 不良 しまう. 阻止 しよう 妻 騙し 夫 戦う けど 妻 裏 動い てる 後半 赤ちゃん 奪い合い. 見 てる 側 単純 夫 方 応援 思う けど たま 見せる 母親 顔 切なく ちゃんと 親 表情 混乱. 夫 なんだかんだ 離婚 とか 考え 家族 問題 最後 向き合っ まさかの 結末 驚い. どう しよう なー. 良い 悪い ･･･ 先 このまま 進ん 誰か 不幸 かも しれ モヤモヤ 結末 どこか 安心 てる 自分 かも しれ."}, {"rating": 3.4, "content": "子供 害 与え たく 気持ち 分かる けど 極端 偏り すぎる ね ～。. ただ 悲しい 結末 生ん 子供 助け たい 一心 みんな ミナ 心のケア 怠っ しまっ じゃ."}, {"rating": 2.0, "content": "トイレ 毒ガス 並み 臭い 仲 男女 ただれ 肉欲 生活 送っ たら 玉 赤ちゃん がっ そこで 夫婦 ＋ 鹿 BBA 赤ちゃん 争奪 合戦 火蓋 切ら ちゃっ. 独身 主義者 見 大 喜び 作品."}, {"rating": 3.6, "content": "アルバ・ロルヴァケル 見 たく 見 作品 相変わらず 美しく トイレ 出会い 演出 よかっ 今回 父 目線 書か もし 母 目線 書か たら 敵 父 祖母 だろ 赤ちゃん かわいかっ. けど 最後 だけ 心残り."}, {"rating": 3.8, "content": "トイレ 閉じ込め. ジュード ミナ 出会い. とっても コミカル. 楽しい 恋愛 ストーリー 始まる 思い. 結婚 子供 出来 あたり. 話 徐々に シリアス. ミナ 子育て. 異常 神経質 いっ しまい. 崇める だけ 善. 以外 悪. 息子 状態 悪く. 自分 やり方 否定. 間違っ 思っ. 子ども 愛 行き過ぎ だけ. ある意味 精神 病. 全て 息子 思う 故 だから. なんとも もどかしい. 一方 妻 息子 救い たい. なのに 思う いか. 絶望 中 ジュード 表情. 見 てる 辛かっ. 教会 息子 ご飯 あげる シーン. 泣け. 苦渋 決断. 苦しかっ. ジュード ミナ 息子 救える. 幸せ 家庭 取り戻す. アダムドライバー ミナ 役 女優. ヴェネチア国際映画祭. 主演 男優 女優 ダブル 受賞 そう ね. 納得. アダムドライバー カイロレン. 普通 人 演じる 方 断然 魅力 😁. なんか 引き込ま 🎶. 話 逸れ まし. 全て 愛する 行動 決断. だからこそ やり場 気持ち. とっても 重く. なんとも 言え 気持ち. 2人 演技 見る 価値 ♪. ラスト 海辺 シーン 印象的. ☆ DVD 鑑賞 ☆. 2017年 144 本 目."}, {"rating": 3.0, "content": "うーん ミナ 心情 分から. 病気 ね. 見 イライラ まし. 愛情 ？ 子供 発育 不良 のに ？？？. アメリカ 即 逮捕 じゃ ？. ミナ 子供 あやし 表情 なんて すごく 素敵 お母さん のに. こんな 結末 悲し すぎる. 旦那さん もっと どうにか はず のに. 悲しい 映画 でし."}, {"rating": 3.2, "content": "何とも 物悲しい 映画. 家族 愛し合っ のに. 誰 出会い 結婚 妊娠 出産. 母親 子育て あまりに 独自 理論 こだわり 過ぎ 子供 成長 危うく しまっ 夫 医者 相談 他 にも 助け 求め. 愛情 一杯 注い でる のに 夫 そう のに 見 辛かっ. ラスト 良かっ. ミナ 暗い 顔 表情 後 引く."}, {"rating": 3.2, "content": "出会い エピソード 披露宴 様子 とても 幸せ 満ち あまりに 対照 的 展開 胸 痛み. 終始 暗く やけに 生々しい 映像. ミナ 人柄 雰囲気 初め あまり 好き なれ だからといって あんな 結末 望ん ませ でし. 確か 神経質 すぎる 行動 異常 思え 子供 愛する 気持ち 本物 でし よ ね …. もっと 他 方法 はず … … 何とか あげ たかっ. ジュード よく 支え 思い 教会 ミナ 隠れ 子供 ご飯 食べ させる シーン 切なかっ."}, {"rating": 3.0, "content": "やっと 観. 観る 状態 なれ. ある程度 あらすじ 何となく 時間 ある時 観 方 いい 思っ んで. 思っ 程 暗い 感じ けど 精神的 辛く んで 余裕 ある時 観 正解. 人 考え方 信じる 物 感じる 事 違う どれ 正解 正直 解ら. ミナ 正直 寄り添う 事 そう でし. アダム 演じる 夫 ジュード よく 耐え たなと …. 愛してる こそ ミナ 信じ 寄り添う 努力 すごく 感じ. 万 人受け しない だろ けど 割と 好き 作品 でし. ラスト 残酷 でし …. 2017 -1 34."}, {"rating": 4.2, "content": "よかっ ミナ 気持ち うんと フォロー ジュード 気持ち よく わかる 子ども 授かっ 産ん 育てる 本当に 並大抵 子 守っ あげ 自分 しか そんな 気持ち 極端 方法 子ども 一緒 ミナ 幸せ そう ああ やっ いつも 一緒 たくさん 愛情 かけ あげる こそ 子育て 必要 かも もしか たら ミルク お肉 なし うまく 育てる かも ミナ 生き ほしかっ."}, {"rating": 3.3, "content": "哀しい 結末 …. 時 トイレ 鍵 壊れ さえ なけれ …. 夫婦 なんて 所詮 他人 相手 考え てる 事 なんて わから. 夫婦 起こり うる 事 思っ. お互い 相手 意見 ちゃんと 聞ける 関係 たい ね 言う 易し (^_^;)). 雪 中 薄っぺら コート 素足 靴下 赤い リュック ミナ 追い詰め 感じ あらわし とても 印象 的 でし."}, {"rating": 3.6, "content": "あ ーーーゾッ. アダムドライバー しおしお てる かわいかっ 奥さん めちゃめちゃ 怖い バット エンド ハッピーエンド 安直 判断 かねる."}, {"rating": 2.0, "content": "こうゆう 母親 結構 よ ね 神経質 すぎる もう 他人 意見 聞け. 男の子 元気 育っ くれ よかっ."}, {"rating": 1.5, "content": "精神 病ん 女 出産 赤ちゃん 危険 生じる 話 人生観 宗教観 児童虐待 育児放棄 テーマ 良い 興味深い 物語 いい 映画 思い テンポ おそい 退屈 すぎる セリフ つまら オチ 平凡."}, {"rating": 3.4, "content": "2人 母親 異常 怖い ミナ 精神的 崩壊 いっ ジュード 身勝手 かも 自分 思い 通り 状況 ストレス 感じ 子供 執着 いく 姿 切なく 怖い 暗く イヤ 気持ち 映画 でし."}, {"rating": 4.3, "content": "ああ しか よ. 今 そう 信じ てる. 他 にも 道 思う けど …. マタニティブルー 育児ノイローゼ みたい 話. 子供 産ん 時 病院 院長 奥様 退院 朝 くれ 言葉. 周り 流さ 穏やか 気持ち 子育て 楽しみ なさい. そう すれ 子供 幸せ 育っ いく. 今 言葉 意味 重み しみじみ 分かり. 正直 実際 子育て 中 不安 イライラ 連続 時期. すべて 行動 愛する 我が 子 為. 情報 溢れ てる 今 実は 生き づらい 部分. 良く 悪い. 常に 選択 行か なけれ. 子供 選択 ある程度 成長 親 訳 けど. 難しい. 母親 ミナ イタイ 思う 反面 共感 しまう よ ね. 愛 って ほんと 時に 面倒. 観る きっかけ アダム・ドライバー でし. GIRLS っていう こじらせ女子 ドラマ 観. 何とも 言え 魅力 的 人 感じ. 作品 イケてる."}, {"rating": 3.3, "content": "はじめ もうい ー 気持ち. 女嫌い わ 嫌 わ. 気持ち 女優 すごい. いやー シーン 流れる 綺麗 め 音楽 不気味 …. 展開 早い タイプ 映画 気持ち 余裕 みる いい かも. できれ ミナ 誰か 助け 欲しかっ."}, {"rating": 3.7, "content": "最後 ダメ でしょ. 孫 大切 まず 母親 助け ね. 旦那 ミナ 精神科 連れ 行く 躊躇 様 けど それでは 自分 子供 医者 診 ミナ 同じ 思っ しまう. だけど 頑固 菜食主義 通し のに 旦那 意外と 素直 ミナ たら 何とか 精神科 つれ 行く 事 出来 思う のに …. 旦那 本当に ミナ 事 愛し てる ？. 子供 にとって 一番 いい 方法 決して 最後 無い."}, {"rating": 3.9, "content": "二人 時 幸せ のに 息子 ころ 徐々に 神経質 妻 異常 愛情 夫 息子 守る 引き離そ ...。. 愛 どこか 異常 まさか こんな 結末 良かっ 悪かっ わから けど ちょっと 残念. 映像 芸術的 効果音 不穏 空気 表し よかっ."}, {"rating": 3.3, "content": "なんとも 言え 気持ち しまう 言葉 けど どちら 気持ち 分かる 正解 分から やっぱり なんとも 言え 感じ 映画 でし."}, {"rating": 3.8, "content": "なかなか 見ごたえ まし 一見 ホラー じみ サスペンス 風 見え なかなか 人間 関係性 深く 考え させ. オープニング エピソード なんだか いい 感じ."}, {"rating": 4.0, "content": "狂気 きっかけ 本当に ありえ そう. 出産 育児 ストレス 自分 わから 必然的 男 肩入れ 観 けど 女性目線 どう だろ. 便所 1 カット 始まり 光 用い 映像 美 クラシック音楽 悪夢 的 ストーリー 裏腹 芸術 的 映画. 主演 二人 美男 美女 すぎ リアル 拍車 かけ 思う 妻 役 女優 知ら 鬱陶しい けど 哀れ くる 素晴らしい 演技."}, {"rating": 4.3, "content": "ラスト ちょっと 納得 … 手っ取り早い どうにか 二人 子供 育て ほしかっ. 奥さん そう 言う 思想 持っ 人 事 知ら 勢い 子供 作っ しまっ 旦那さん 悪い … 思っ 子供 たら 愛 故に 変 思想 取り 憑かれ 誰 こう 危険 … 思っ …。. 酷 けど 二人 子供 居 なけれ 良かっ."}, {"rating": 3.4, "content": "やり きれん 子育て うつ わかる けど 何とか かっ なぁ. 子供 夫 かわいそう 妻 姑 皆んな ね みんな 立場 立っ 見る 仕方がない 思う けれど. ま きちんと 避妊 たら よかっ 話 けど ね 男性 諸君 快楽 溺れる なかれ あと 考え ましょ."}, {"rating": 3.4, "content": "つかみ オッケー 楽 しげな 映画 思い. ヘタ ホラー映画 よっぽど 怖かっ. 深い 愛情 話."}, {"rating": 3.4, "content": "ラスト 意外 結末 でし (^^;. コレ 実際 有り得る 話 面白かっ ^ ^. 夫婦 考え方 相違 って 恐ろしい 展開 迎える 事 ね (^^;."}, {"rating": 3.2, "content": "正しい 思い込む こわい 思っ. 矛先 自分 だけ まだしも. 赤ちゃん 自分 自分 守れ. しゃべる 食べる. 自分. 旦那さん すごい 思う. 根気 強く 優しい. 話 通じ 相手 冷静 対応 なんて. なかなか 思う. こういう 場合. どう たら いい ？. 相手 自分 主張 だけ. 聞い くれ. 母親 って だけ 法 守ら ちゃう. 証拠 記録 とか 言う けど. 確か そんな 言っ てる 間 事態 悪化. 結局. 誰か しら 不幸 しか. 解決 気 ちゃう. だって どう 考え って 話し合い 解決 状態 じゃ. 助け くれる 人. 言っ 母親 愛情 わけ. 子育て 楽し そう. 難しい …. こういう. 日本 じゃ 思う. 親子 関係 だけ じゃなくて. 深刻 問題."}, {"rating": 2.4, "content": "誰 起こり うる 可能性 出来事. 子供 守ろ 思う. 自分自身 時 み 分から 気 なー 思っ."}, {"rating": 4.0, "content": "パッケージ 想定 クラシック 映像 アート 映画 的 撮り方 まず 驚い. サスペンス 謳っ 現実的 普通 そう 怖い. 夫婦 少し 意見 交換 互いに 歩み寄る べき ？ 奥様 頑固 すぎ 自分 考え ばかり 夫婦 よ. 皆 愛 のに 方向 違っ やるせない 言える 公共機関 システム 改善 方 いい. 何度 見返し たい とか 楽しい 作品 一 度 観る 価値."}, {"rating": 3.5, "content": "子育て 難し 永遠 テーマ. 結末 予想外 でし. のめり込む 事 思い込む 事 恐 痛感."}, {"rating": 3.2, "content": "親 含め 夫婦 どちら 子供 愛し 同じ のに なんと 悲しい 映画. 嫁さん 心配 しまう 気持ち 少し 共感 異常 けど. 夫 母親 したこと 共感 だって 誰か やら なけれ って やろ. 夫 ほぼ 全面的 共感. 2回目 見る だろ. なんだか なぁー あーあ. って 気持ち まし. あと 映画 信仰 宗教 ど ハマり 人 こん ぐらい 徹底 てる かなっ なぜ 恐く まし. 自然派 (´∀｀) いき過ぎ やばい."}, {"rating": 3.0, "content": "親 教育者 プライド 対立 描い 映画 思う こんなに 頭 固い 人間 結婚 思っ."}, {"rating": 3.5, "content": "最初 シーン ほのぼの 雰囲気 想像 展開 意外性 面白い けれど どうして ヒロイン 変わっ いっ しまう 描き方 足り 思う とはいえ ヒロイン 演じ 女優 はじめ 俳優 陣 演技 よい 退屈."}, {"rating": 3.7, "content": "うわ あ なんちゅう 話 やあ (´ ༎ຶོ ρ ༎ຶོ `). ツラ すぎる. アダム アルバ チャイニーズ レストラン 奇妙 出会い 恋人 妊娠 機 結婚. お互い とても 愛し いい カップル 妊娠 アルバ 食事 あまり 取ら. 心配 アダム. アルバ 元々 わりと 過激派 ビーガン 食べ物 触れる ものすごく 気 使う 妊娠 一層 敏感 出産 時 水中 自然 分娩 こだわる 結局 帝王切開. 無事 産まれ 男の子. 幸せ 生活 始まる 思っ たら アルバ 妊娠 期 一層 潔癖 手 洗わ 赤ちゃん 触ら 当たり前 よ ね 外 出さ 家 引き こもっ 赤ちゃん 一緒 過ごし 自ら 食生活 信じ 種 よく わからん 自然派 しか 赤ちゃん 与え. 当たり前 発育 悪い 心配 アダム 拒む アルバ 内緒 医者 連れ 行く 発育 不良 栄養失調 言わ. イタリア映画 舞台 NY. アダム・ドライバー 主演 イタリア 女優 アルバ・ドルヴァケル カップル. 子 子 よ. おとなの事情 最初 みんな ご機嫌 取り 無邪気 キャラ のに 後半 ザ 女に 豹変 若い 奥さん よ. 子 凄い いい. てか 冒頭 チャイニーズ レストラン シーン おかしく. いわゆる 緊急事態 トイレ 駆け込ん アダム. 後 入っ アルバ 洗面所 ゾーン 順番 待つ なんと 扉 開か しまう. うわ あ どう しよう ？. てか 臭い. そんな 出会い 恋 とか 落ちる ？. 2人 ラブラブ けど イタリア人 転勤 しまう 機 思う よ. 2 ヶ月 後 去っ しまう. アダム なんと 2 ヶ月 以内 子供 作っ ちゃえ 行か じゃ ？ みたい 行為 でる わけ よ. コレ やっ てる サイテー よ ね. 晴れて 結婚 幸せ カップル のに アルバ うーん ちょっと 神経質 すぎ じゃ ？ って 妊婦 そう なー ？ とか まぁ お母さん たて だし 子供 可愛い 色々 よ ねー 収まら レベル でし. 母乳 4 ヶ月 。( はやっ ！). 以後 ほぼ まとも 食事 与え 自分 信じる しか 与え もう 虐待 レベル. 自身 どんどん 痩せ ガリガリ く とこ マジ 真剣 良かれ 思っ やっ って 感じ 怖く. そんな 妻 行動 戸惑い 危機 感じ 最初 説得 試みる 頑 なな 妻 内緒 医者 通っ コッソリ 連れ 出して 食事 与える 夫 アダム. アダム・ドライバー 今 いい 思っ フランシス・ハ くらい そんな 正統派 イケメン スターウォーズ 見 思い 入れ 役 アダム めちゃくちゃ 良い 男 良い 旦那 いい お父さん 過ぎ 見直し. 一番 ポイント 奥さん 愛し よ ね. しかも 奥さん 同じ. お互い 愛し合っ お互い 子供 可愛い 同じ. 育児 方法 決定的 違う. しかも 命 関わる レベル. うわ あん. どう すりゃ いい よ. アダム やはり 子供のこと 考え 行動 とる かなり 頑張っ たよ. 行動 まぁ 当たり前 奥さん 決定的 追い詰め しまう. 話 どう ？ どう 一番 いい ？ もし 最悪 結果 ？ 思っ たら. (T ^ T). 悪かっ だろ ？. どう すれ よかっ だろ ？. 育児 方針 違い 多かれ 少なかれ 夫婦 どう す べき なんだろう ？. とても 考えさせられました. 後 たまに けど アダム すごい 怒鳴っ 手 出る 人 ちょっと 気 なぁ. もちろん NY 街 出 海 出 映画 けど 2人 暮らす アパート 繰り広げ. アパート もちろん 2人 しか ＋ 赤ちゃん. 物凄く 閉塞感 感じる 演出 思い まし. エンドロール 曲 かかる たる 皮肉. アダム・ドライバー 2014年 映画 日本 2016年 秋 DVD スルー かぁ. ちょうど ヤング・アダルト・ニューヨーク 劇場 かかっ くらい ？. 映画 撮っ 後 日本 公開 インサイド・ルーウィン・デイビス Wild もしも 君 恋し たら 良 作 ちょい 役 続い. やはり ソフト スルー ちと もったいなかっ なぁ. 2016年 12月 スターウォーズ 後 沈黙 パターソン ローガン・ラッキー 大作 小作 関わら 出演 評判 良い 続い 今年 持ち越し 劇場 公開 たら 結構 ヒット じゃ なぁ 思い まし."}, {"rating": 3.1, "content": "イタリア映画 ．. 育児ノイローゼ 系 サスペンス映画 ．. 結構 とんでも 展開. 役柄 ともかく ロバータ・マクスウェル かっこいい ．. 気 強く 品 良い おばあちゃん ．. 落ち着い 間取り お家 って 大事 よ ね ． 思い しか ．. あんなに 魚眼レンズ 映え 海外 住宅 珍しい 気 ．."}, {"rating": 2.8, "content": "サスペンス映画 よ … …。. アダム・ドライバー なぁ 観る かー 思っ 際 仕入れ 知識 イタリア映画 ヴェネツィア国際映画祭 男女 主演 賞 受賞. あと あらすじ チラ見 感じ ヤング・アダルト・ニューヨーク みたい 若い 夫婦 結婚後 いろんな 壁 ぶち 当たっ いく ドラマ映画 なぁ …。. 普通 怖い サスペンス でし わ …. 下手 たら サイコ ？ 宗教 的 感じる. 【 占い師 言葉 お腹 子 インディゴ チャイルド 信じる 妻 出産 前 育児 過敏 始め 出産後 食事 生活環境 毒 排除 しよ … 】. … って 言っ てっか よく 分かん でしょ ？ ←. 観 終わっ 感想 映画 めっちゃ 面白い けど 個人の感想 ほんま 腹 立つ 序盤 殴り たかっ 中盤 亡き 者 やり たかっ \"」 妻 ね. 過激派 申し訳ない けど 久々 腹立ち すぎ 言葉 なくし …. それでも 映画 愛 溢れ 困る よ 理解 人間 感情 怒り ぶつけ. 冒頭 エンディング だけ 純粋 美しい 愛. あと なんか 愛+ 欲望 みたい … 愛してる こそ こう 相手 愛し てる こそ こう っていう 負 連鎖. 一つ一つ 愛 だけ とっ 見る 決して いけ むしろ 強く 美しい 信じる せよ 妻 ひとえに 特別 子 育っ 欲しい 願っ てる だけ …。. どうして こんな サスペンス しまっ. 映画 面白い もしか たら 実際 ありえる あ しれ 思える 人間 怖 …. 愛 って 怖い わ. 妻 役 女優 暫く 無理 そう ←. ゴーン・ガール 観 後 ロザムンド・パイク 的 感じる … …. ⚠ ️ コメ欄 ネタバレ."}, {"rating": 3.3, "content": "衝撃 的 出会い （ トイレ 臭い 子供 出来 幸せ 結婚生活 始まる 思い. 妻 超自然 派 医者 見せ 自然食 育てる. 異常 取れる 栄養 足り もん 赤ちゃん. ミーナ どんどん ガリガリ いく. 結果 結末 良かっ 悪かっ ？. ミーナ 子供 だけ 思っ. 新興宗教 ハマる 人 こういう 感じ."}, {"rating": 4.0, "content": "母親 愛情 屈折 狂気 変わる スリラー じわじわ くる 不気味 けど とても 切ない 物語. 愛情 暴走 純粋 こそ ミナ 憎む べき 人物 感情移入 すら. 冒頭 ジュード 歌う 歌 後 ストーリー 重なっ 効い てる. ラスト ミナ 息子 海 行く シーン 切ない."}, {"rating": 3.6, "content": "新婚 夫婦 子供 産まれる 奥さん 育児ノイローゼ 極端 子育て しだす お話."}, {"rating": 2.6, "content": "もっともっと 病院 とか 役所 訴えれ 聞い くれ … 思う けど."}, {"rating": 3.4, "content": "最初 笑える. 後 全く 笑え. エゴ いか. 話 怖い."}, {"rating": 3.0, "content": "アダムドライバー パパ 役 って しっくり 来 思っ けど 良かっ. パパ ママ 息子 愛してる. だから 心痛. 子供 可哀想."}, {"rating": 3.2, "content": "重い … 子供 愛する 故 ミナ 行動 賛同 ただただ ジュード かわいそう 仕方. どっち 方向 進ん いく 思っ 瞬間 突然 衝撃のラスト 訪れる. ラストシーン なんとなく ホッ しまっ だけ かしら. ジュード 母 ミナ 息子 思う 母 愛 強く 描か 作品 かも …."}, {"rating": 2.5, "content": "ホラー映画 サスペンス映画. ラスト 間近 シーン なんで あんな 雰囲気 曲 流れる さっぱり わから 監督 センス 悪い ちゃう ？. アダム・ドライヴァー じゃ なけれ 見."}, {"rating": 3.7, "content": "こう べき っていう 牢獄. 自分 入り 鍵 かけ しまう タイプ 映画. 少し づつ ボタン かけ 違い. おかしな しまう. 誰 しも こう おかしく って いちばん 怖."}, {"rating": 3.3, "content": "救い 無し. 頭 ワン カット 撮り きる 出会い シーン 秀逸."}, {"rating": 3.3, "content": "出来ちゃった婚 奥さん よく 分からん 本 はまっ 極端 ナチュラル 主義 実行 子供 自分 ご飯 代わり 自家製 変 どろどろ あげ 病院 絶対 行か やばい 人 ちゃっ こりゃ どう しよう ムービー. 愛 エゴイズム 一緒 くちゃ なっちゃった 人たち."}, {"rating": 4.5, "content": "衝撃的 オープニング シーン まさか こんな 話 なろ 想像 つか 多少 推奨 思考 後押し 行っ 気 仕方 ブルー・バレンタイン ゴーン・ガール 等 並ぶ もしくは 以上 カップル 見 方 いい 映画."}, {"rating": 1.4, "content": "まず 映画 スタート トイレ ビックリ まし. 知り合っ 二人 人生 そう 簡単 進ま 沢山 イライラ まし. アメリカ 俳優 アダムドライバー 格好いい 体格 いい 何より 鼻 高い 気 w."}, {"rating": 3.4, "content": "運命 的 （ ちょっと クサイ ） 出会い. 結婚. 出産. 絵 描い 幸せ 家庭 待っ …. はず. 珍しい ？ 子育て 題材 サスペンス. ラスト 観客 委ね そう 満足 良し 悪し 人 違い そう (´･ ω ･`). 個人的 満足. 衝撃 的 ラスト けど 納得 終わり 方 でし 😌. あぁ しまっ たら 子供 諦め （ 餓死 ） るか 奥さん 止める しか 🤔. 難しい 着地 点 人 価値 観 捉え 方 違う だろ なぁ … (´･ ω ･`) なんとも. 母 旦那 奥さん どっち おかしい 分から 言っ たし (´ω｀). 淡々 暗い 感じ 進む 映画 でし なんか 見入っ しまう 映画 でし 🤔. ストーリー 進む につれ カメラ アングル 怪しい 感じ 良かっ 👍🏻. 序盤 ハッピー 感じ けど ね … 歯車 狂い だし よく 分から 🙄. 何と … 奥さん こう 突き詰め She is クレイジー 言え 感じ (´･ ω ･`) 💭 もやもや. 正しい のに 分かっ くれ ？ って 怒り 散らす 訳 ただただ 息子 自分 育児 正しい 信じ 懸命 世話 母親 …. 旦那 完全 怒れ 気持ち まぁ 分かる ˘ ω ˘. 息子 天使 すぎる 悪い ˘ ω ˘ )☜."}, {"rating": 2.0, "content": "結婚式 時 あんなに 親戚 友人 いっぱい のに 誰か ママ 止め ？. 日本 じゃ 考え かも. ラスト 坊や かわい そ すぎ. 出会い あんまり 良く ？."}, {"rating": 3.5, "content": "あまり 観 無かっ 育児 テーマ 物語. ストーリー 的 淡々 進む 中 節々 不安 要素 いつ 破裂 わから 風船 観 様 感じ. 少し 過度 設定 けども 決して 他人事 思え ストーリー でし."}, {"rating": 2.4, "content": "迷惑 話 けど ありがち 話. 映画 必要 だろ."}, {"rating": 4.0, "content": "ヴェネチア国際映画祭. 主演男優賞 ＆ 主演女優賞 ダブル受賞 作品. トイレ 始まる 恋 いい 笑. ジュード アダム・ドライヴァー ミナ アルバ・ロルヴァケル 出会い ユニーク シチュエーション 笑え (^^). 笑える だけ. 先 物語 どんどん 暗く 重く いく. 妊娠 結婚 出産. 夫婦 形 考え なんて 変わっ いく 子ども 産まれれ 尚更 でしょ 子ども 口 神経質 帰宅 後 手洗い 徹底 電磁波 対策 笑 ある程度 理解 次第に エスカレート いく ミナ 愛情 狂気 感じ しまう. ジュード ミナ 息子 愛し のに 夫婦 溝 確実 大きく 深く いく. 誰 悪く そんな 慰め 言え みんな どこか 間違っ. 息子 思え こそ お互い 歩み寄り 必要 ？ 相手 理解 しよ 努力 した ？ 家族 勝手 築い いく. 結局 エゴ エゴ ぶつかり 合い. 振り返れ ジュード エゴ 始まっ 思う ミナ 離れ たく ミナ 繋ぎ とめ おき たい ミナ 支配 たい 頭 中 巡る 想像 ネガティブ ばかり 勘繰っ たら 余計 辛い. 気持ち 暗く 沈ん いき 浮上. 幸せ どんどん 遠ざかっ いく ジュード ミナ 観 苦しく. 息子 可愛い 苦し 3倍 増し. 冒頭 出会い ピーク 不幸 向かっ 下降 続け いく 作品 静寂 包ま 雰囲気 青み 帯び 光 演出 幸せ 満ち 溢れ 家族 未来 像 引き離し いく. もう 悪い 予感 しか ‥ ‥. ダブル受賞 納得 素晴らしい 演技. だからこそ 伝わっ くる いちいち 痛く 悲しい 胸 締め付け. 結末 どうか ご 自身 目 確かめ ほしい ね ♪."}, {"rating": 3.5, "content": "おお 闇 って いく 奥さん 奥さん 息子 愛 狭間 翻弄 旦那 話 思っ たら 全然 違っ. ミナ 見 いれ 分かる のに 旦那 イラ つい 飽き 一番 やっ ちゃ いけ だろ 思う 選択 ラスト うまい 終結 思い まし. みんな 寂しい ね."}, {"rating": 3.5, "content": "ふむふむ. 鑑賞 み ふむふむ なるほど. 的. 現実 文字 重さ. 惹か 合う 2人. 価値観 違い. 中心 存在 小さな命. 結婚生活 ダークサイド 味わっ しまっ. 価値観 違い. 人 よ ねー. 流せ. ."}, {"rating": 4.3, "content": "結末 ちゃう かぁ. 悲し 過ぎる. 今 時代 問題提起. 方向 無難 かも ね. 子供 大事 育て たい. 多種 多様 考え方 受け入れ 時代. 世に 出回る 食品 信じ 良い. 平均 的 健康 情報 だけ 正しい. 自作 野菜 だけ 安全. 肉 危険. 大事 育て たい. 無事 育て たい. 健康 育て たい. 親 願望 祖父母 願望 どれ 活かす べき. 正解 まだ 無い."}, {"rating": 3.0, "content": "どうしても 母親 寄り 見 しまう なぜ 育児 こだわり 自分 考え 貫く もっと 深く 知り たかっ 周り 家族 理解 もう少し 心 寄り添う じゃ 思う やりきれない. 確か 理解 行き過ぎ 育児 法 かも しれ けど 母親 こども 思っ 愛情 複雑 旦那 気持ち わかる 自分 立場 同じ しまう かも しれ けど 悪化 いく 状況 同じ 場面 続く 不快 終わり 方 好き じゃ. 母親 もっと 突き抜け サイコパス とか たら 怖〜っ 思い 見れ かも しれ けど やたら 現実的 描い てる どう 従え いい わから もやもや. こども 月齢 不明 けど 発育 不良 とか 餓死 しまう とか 言っ てる 痩せ ないし わりと 健康 体 見える 点 リアリティ 欠ける 気 仕方."}, {"rating": 3.7, "content": "マタニティー ハイ 代替医療 スピリチュアル 傾倒 すぎ 母親 末路 ラスト 脚本 ダメ …."}, {"rating": 3.5, "content": "スター・ウォーズ/フォースの覚醒 アダム・ドライヴァー 主演. ニューヨーク 運命的 出会い 恋に落ちて 結婚 ２ 人 待ち受ける サスペンス. レストラン トイレ 閉じ込め 出会い 意気投合 結婚 （笑）. 序盤 微笑ましい ラブコメ 雰囲気 妊娠 一転 重い 展開 ...。. まさかの 豹変 ぶり ビックリ まし. 信仰 信じ 異常 神経質 外 空気 悪い 部屋 出 子供 動物性 食べ物 食べ させ 偏っ 食事 影響 発育 不全 ...。. 父親 隠れ 教会 栄養 食事 食べ させる シーン 泣け. 祖母 孫 息子 行動 衝撃 的 でし. ラスト 海岸 シーン 美しくも 切なく."}, {"rating": 4.2, "content": "愛 正しい 限ら 愛 狂気 すでに 多く 映画 表さ 人間 狂気 こそ 一番 怖 ろ ヒッチコック 映画 なんか みる よく わかる 映画 素晴らしい 怖 ろ くも 美しい クライマックス 我が 子 慈しみ 微笑む 母親 表情 夕日 背景 海岸 戯れる 二人 姿 あまりに 美しく 脳裏 離れ 傑作."}, {"rating": 4.1, "content": "🍼 運命 的 出会い 結ば ジュード ミナ 間も無く 結婚 出産 経 2人 生活 順調 そのもの ミナ 極端 世間 害 遠ざけよ 自己流 食事 法 息子 施す そんな 中 息子 異変 気付い ジュード ミナ 目 盗ん 医者 母親 弁護士 助け 求める 却って ミナ 関係性 悪化 事態 悲しい 結末 続い いく. 🍼 冒頭 長回し 引き込ま ジュード ミナ 出会い シーン 順風満帆 見える 2人 初々しい 新婚生活 先 続く 長い 混沌 前触れ 不穏 そのもの 見返し 時 胸 苦しかっ (◞‸◟). 🍼 正直 言っ 映画 完璧 正義 存在 登場 誰もかも どっちつかず 自分 正し 行動 回っ てる 印象 逆 リアル 感じ きつい. 🍼 割 序盤 鹿 夢 うーん ーーー 泣い いい っす ？ orz. 🍼 見 終わっ 後 感情 そう ラースフォントリアー 作品 見 後 感じ 似 てる. 🍼 狂気 的 純粋 故 すれ違っ いく 善意 愛 思いやる 程 擦れ 拗れ 傷 付い 人 よっ ちゃ 観る 不快 だって 言う かも しれ 映画. 🍼 もっと 別 方法 じゃ って 頭 働かせ 結局 創造 力 無力 打ちのめさ."}, {"rating": 3.4, "content": "なんと 苦しい. 母親 ズレ 異常 気づい 欲しかっ けど 絶対無理 そう 腹立たしく 仕方 けど 子供 見る 目 ほんとうに 優しく 愛 疑い つらかっ なー."}, {"rating": 3.1, "content": "想像 内容 じゃ …. キチガイ 素質 女 子供 産ん 本領 発揮 って 感じ. 感情的 生きる 生物 論理的 考える 生物 価値観 違い って やつ."}, {"rating": 3.7, "content": "とにかく 母 愛 スゴイ. 行き過ぎ 我流 思い込み すごい 怖い 面 けれど 息子 過ごし 時 ミナ 表情 極上 愛 幸せ 満ち 母 顔. 一方 もう ひとつ 母 愛 スゴイ. ジュード 母. 息子 孫 思う 余り 行動. いや 母 愛 嫁 歪ん 憎しみ ？. 印象的 そんな 大人 ドロドロ 関係 そっちのけ 息子 愛らしい 表情. 親 子 育つ っていう 言葉 最後 浮かん."}, {"rating": 5.0, "content": "アダム・ドライバー 演じる 夫 アルバ・ロルヴァケル 演じる 妻 ロバータ マックスウェル 演じる 夫 母 間 もはや 会話 conversation 乗り越え 難い 果てしなく 高い 壁 話し合お 言葉 意味 持た 壁 信仰 壁. いま 僕たち 生き 世界 どんな 人間 皆 異なっ 信仰 抱い 現実 無神 教徒 だって 大切なもの 人 みんな 価値 信じ 言え 価値 信じる 大仰 信仰 呼ん わけ 僕たち 一体 どんな 価値観 抱い わかる 瞬間 新た 価値 観 遭遇 時 しか ませ. 愛し合う 同士 共有 価値観 互い 互い 価値 認め 子 生まれ 時 夫 妻 大切 存在 生まれ 時 夫婦 共有 愛 失っ しまい 新た 生まれる 母 信じる 子 愛 父 信じる 子 愛 新しく 生まれ 愛 二人 ゆっくり 底深く 引き裂い ゆく 緊張 満ち 愛 映画."}, {"rating": 3.8, "content": "ド 趣味. 古めかしい 音響 音楽 映像. 途中 カメラ 視点 特異. 夫婦 同士 隣の部屋 物音 探り あう シーン なんて 疑心暗鬼 陥っ 彼ら 巧 く 表現."}, {"rating": 3.2, "content": "子育て 価値観 違い. 価値観 だけ 済ませ 良い わから くらい 深刻. きっと 母親 父親 共 子ども 愛 大きかっ あろ. 守ら なけれ いけ のに 守り 方 違う 2人. きっと 話 映画 夫婦 間 てる 現実 嫁姑 問題 繋がる ？ 感じ. 淡々 進む わり 目 離せ. ラスト あぁ 幸せ 道 思っ しまう."}, {"rating": 3.2, "content": "世界中 どこか いや 日本 得る 話 かも ？ 知れ 身近 感じる 映画 でし. 綺麗 奥さん けど 育児放棄 ぬ 育児 虐待 該当 偏り すぎ 食育 育児 産まれ 間 無い 我が 子 外 空気 悪い 散歩 連れ ださ 食べる 物 自分 育て 野菜 しか 食べ させ 肉 魚 旦那 食べ させよ 頑 拒否. 奥さん 完全 ベジタリアン 一番 栄養 必要 乳児 押し付ける 狂気 (￣∇￣). 綺麗 奥さん 育児ノイローゼ みたい げっそり 痩せ 行く 姿 目の当たり 義母 何とか 生活 改善 試みる. 赤ちゃん 心なし 痩せ 見え けど 気 せい ？. 旦那 役 俳優さん 唇 大きく 個性派俳優 けど 好き 顔 でし."}, {"rating": 3.4, "content": "愛しすぎて 自分 感情 押し付け しまう 気持ち 分かる. 父親 方 正しい 思う けども 母親 愛情 イラ つく けど やっぱり 母親 見 辛く. 子供 出来る 夫婦 価値観 って 変わる ？."}, {"rating": 3.2, "content": "坦々 つらい 映画 でし. 初めて 子ども 育てる って 大変 思う けど 病的 全て 排除 とか 普通じゃない ･･. いや ほんとに 辛い 映画 でし. ずっと 泣き そう 顔 観 た気. 歪ん 愛. 狂気 愛情 もてあまし きれ どう しよう なくなっ しまう. おばあちゃん かわいそう ･･･. 赤ちゃん めちゃくちゃ 可愛かっ."}, {"rating": 3.5, "content": "坦々 けれど 苦 じゃ. 信仰 勝手 けれど 押し付け いけ よ なあ 自分 周囲 違う けど 関わっ 生き いく 以上 切り離せ 難しい ね."}, {"rating": 3.5, "content": "母 役 凄い 良かっ. ローズマリーの赤ちゃん 観 たく カサヴェテス 親父 役. もう少し 解決策 思う 悲劇 すぎる."}, {"rating": 4.2, "content": "考え させ 映画. 内容 内容 だけ 予告編 見 母親 サイコ っぷり 気 でし 結構 赤ちゃん 愛 やる 徹底 まさか 赤ちゃん 変 オイル 飲ま なかなか でし. 淡々 眠気 誘い そう 映画 カメラワーク 工夫 後半 海 風景 役者 演技 圧巻 観る 人 飽き させ 造り まし. ラストシーン 衝撃 何とも 言え ジュード 母親 行動 間違え 犯し 確か ハッピーエンド のに どこか 虚し 感じ させ しまう 興味深い 映画 でし 日本 リメイク 面白 そう. それにしても オープニング ジュード ミナ トイレ 閉じ込め 恋 始まる なんて 月9 そんな やら ぞ."}, {"rating": 3.4, "content": "全く あらすじ 知ら 見 映画. アダムドライバー ジャケット 子ども 抱い てん 見 終わっ 気づい くらい. アダム 出演作 鑑賞 7本 目. 途中 なんと なーく そんな 流れ 思っ 通り 結末 近い 感じ 終わっ. 奥さん 役 女 人 ほんま 腹 たつ. 役 悪い だけ 罪 無い けど もう 涙 袋 ホクロ 腹 たつ ほん 嫌い 役. アダムドライバー 赤ちゃん 抱い 街 歩い 結婚式 歌っ トイレ 閉じ込め ちゃっ かわいい ♡ シーン たくさん けど 話 暗く なんか おんなじ 繰り返し シーン 多く 見 疲れ. ジャケット スターウォーズ アダムドライバー 出演 的 書い けど つられ 見 人 びっくり くらい 退屈 じゃ だろ 映画 イライラ けど それなり 楽しめ む."}, {"rating": 3.6, "content": "話 意外と 淡々 てる けど 非常 引き込ま 映画 ね. 映像 変わる って るし 監督 センス 思い まし. 最初 出会い シーン だけ 笑え."}, {"rating": 3.5, "content": "母親 子供 与える 有害 排除 たい 思い 愛 狂気 じみ いく 姿 怖かっ."}, {"rating": 1.0, "content": "くっ ー 本間 くっ らい 話 笑. 見入っ しまっ. 期待 過ぎ た分 話 まあ 普通 やっ けど 最後 観 しも わ."}, {"rating": 3.2, "content": "何とも 言え. どう 事 息子 にとって 幸せ 分から. 母親 とい 栄養失調 マズイ だろ けども 父親 一緒 自分 過去 知っ たら 息子 どう 感じる だろ."}, {"rating": 3.6, "content": "運命的 出会っ 結婚 始まる 映画 ハッピーエンド ってな い気 けれど. 観 だけ ？. 妻 ミナ 息子 産ん 子育て 神経質 いき 愛 狂気 って ゆう. わたし 狂気 しか みえ もう ずっと 気分 悪い よ. 夫 ジュード 非 見え むしろ 見捨て 優しい よ. なんで わから けど ずっと 頑 なな ミナ 観 イライラ くらい. 夫 ジュード 役 アダム・ドライバー ヤング アダルト ニューヨーク 観 以来 不思議 印象 残る 俳優. 決して かっこいい 俳優 けど （ あくまで 個人 見解 ） 魅力 人 なぁ. よく モデル 出身 俳優 思っ たら なんと 海兵隊 出身. 意外性 過ぎ. 一般的 マメ 男性 モテる 言わ けど どう でしょ ？. わたし マメ じゃなくて ユーモア ほう モテる 思う けど ね （ あくまで 個人 見解 ）. もう 子供 じゃ ね 毎日 アメ もらっ 食べ きれ んで ね. たまに もらう アメ 方 おいしい よ ね. なんて 夫 ジュード み 思っ. 絶妙 いえる バランス感覚 みえ. 賞 獲 っ うなずける. あ 映画 面白かっ よ. サスペンス ホラー 綺麗 半分こ みたい ね."}, {"rating": 3.5, "content": "愛か 狂気. 終始 暗い 最初 出会っ 5分 すごく ほっこり のに ブルーバレンタイン みたい 変わっ 行く 関係 暗転 毎 すごく 表現 てる タイトル hungry heart hearts 複数形 所 ポイント ね 愛 飢え 果たして 誰 でしょ 二人 （ 赤ちゃん ） アダムサンドラー 好き はた まらん 映画 だろ."}, {"rating": 3.8, "content": "息子 思う 気持ち 強 すぎる あまり 独自 育て 方 （ 肉 毒 野菜 しか 与え ） （ 外 汚れ てる 出さ ） のめり込ん いく 母親 愛 狂気 描い ハングリーハーツ 誰 起こり うる 故に とても 恐ろしい サイコ 育児 サスペンス."}, {"rating": 3.5, "content": "パッケージ 感 全く 違う 内容. サスペンス なのか … …. おもしろかっ よ."}, {"rating": 3.7, "content": "愛 狂気 似. 千年女優 キャッチコピー けど まさに 映画 あてはまる. オープニング くっさい トイレ コミカル 出会い 想像 つか ラスト ギャップ 逆 キツイ. 妊娠 あたり 不穏 言い出す 妻. 静か 狂気 蝕ん いく けど 正しい 思い込ん でる 質 悪い 皆 皆 子供のこと 思っ 行動 こそ 結果 切ない. 話 絵空事 そう 余計 怖い. 極端 アップ 写し 撮る カメラ ザラ つい 映像 更に 不穏 感 煽る. 妻 役 アルバ・ロルヴァケル あまり 知ら 女優 けど だんだん ガリガリ 痩せ いく 身体 鬼気 迫る 表情 圧倒. 夫役 アダム・ドライバー 妻 自分 家族 間 苦悩 演技 今 観 中 一番 良かっ. ヴェネツィア国際映画祭 男優賞 女優賞 ダブル受賞 頷ける. 正しかっ 分から けど 最後 子供 一緒 映る シーン だけ 救い."}, {"rating": 4.2, "content": "予想 以上 素晴らしい 作品 でし. 前半 クスリ しまう 運命 的 シーン 想像 つか あんな 展開 びっくり. 極端 狂気 的 女性 神経質 しまう あろ 感じ 少し 理解 どう だろ って 見入っ ちゃ まし. アダム・ドライバー アルバ・ロルヴァルケル 演技 本当に 凄く 引き込ま 釘付け. ヴェネツィア国際映画祭 主演男優賞 女優賞 ダブル受賞 納得."}, {"rating": 3.5, "content": "妊娠 精神 弱 感じ させ 妻 豹変 ぶり 怖い …。."}, {"rating": 3.7, "content": "ヴェネチア国際映画祭 夫婦 二人 演技 絶賛 らしい. 育児 難し 故 間違っ 方向 愛 本当に 怖い. アダム・ドライバー 珍しく ふざけ むしろ 真っ当 作品 見る 人 多く 応援 たく だろ. 出会い 場面 だけ コメディ タッチ あと 終始 重い. 最後 まさかの 展開 けど 法 裁け."}, {"rating": 3.3, "content": "英語 最初 なんとなく 変 なぁ 思っ けど 途中 イタリア映画 みたい なぁ 感じ 調べ たら イタリア映画. イタリア映画 総じて 暗い 印象 深まっ しまっ けど 悪い 意味 じゃ. 人 内側 踏み込み 方 なぁ 結構 重〜い 内側 描い てる のに 描き方 モ ワっ 終わり 方 モ ワっ 感じ. 本作 非常 モワっと （ 画像 音楽 キャラ すごーく モワモワ ） ラスト. なんか イタリア映画 楽しみ 方 わかっ 気."}, {"rating": 3.0, "content": "狂っ 母親 気持ち わかる 感想 書き込ま 恐い. 子ども 親 所有 物."}, {"rating": 3.8, "content": "作品 見 思っ. ある程度 心 強 持っ 人 じゃ 見 いけ. それだけ 起こり 得 たら 怖い 作品 っていう 実話 っぽく 嫌. 俺 作中 母親 気持ち （ 一部 分 だけ 深く 言わ ） 理解 父親 気持ち まぁ 理解 思っ. こういう 前 ちゃんと 話し合う って 大事 思う けど 物語 そういう 言わ. 唯一 理解 なぜ ばー って 所. 現実 ？ 夢 ？ シカ 殺さ って 所 繋がっ てる 啓示 だろ ね. ハンター なぜ 暗闇 消え いっ って 意味深. 表面 だけ 見る 人 見 不快 思う だけ じゃ って くらい 裏 なんか そう. 言っ てる わけ わか なくなっ けど とにかく あかさ かわいい. 自分 まとめ みる. 現在 常識 過去 常識 幸せ 幸せ そんな だろ 伝わっ あと 人 伝える 理解し合う って 本当に 大切 だって けど まぁ いい （ 笑 ← このへん 悪い あくまで 俺 評価."}, {"rating": 3.0, "content": "狂っ てる わ～ 同じ 母親 思え. 父親 まとも いい 人 よかっ 母親 父親 息子 想っ 行動 だけ よ ね 母親 息子 愛 おしい わかる けど ね …. 誰 悪い わけ じゃ 母親 息子 やり すぎ だけ. 一番 可愛 そう 子供 …。 なんか 難しい. 最後 場面 なんだか 切なかっ. つまらなく けど 重い."}, {"rating": 3.5, "content": "運命 導か ニューヨーク 恋に落ちた ジュード （ アダム・ドライヴァー ） ミナ （ アルバ・ロルヴァケル ） 結婚 男の子 生まれる。 ミナ 息子 育て 方 方針 異常 こだわり 見せ 次第に 神経 すり減らし いく やがて 息子 食べる 接する 敵対心 怖 抱く … …。. 息子 誕生 きっかけ 子育て めぐり 苦悩 二人 姿 ニューヨーク 舞台 描く. （ yahoo! 映画 ）."}, {"rating": 3.3, "content": "聞か のに 自分 育児体験 談 ベラベラ レビュー 語り 始める 女 一番 邪悪."}, {"rating": 3.6, "content": "なんで こんな 映画 観 るのー ？ って 家族 非難 轟々 でし かなり 良作 でし. 息子 生まれ 息子 口 環境 敏感 いく 主人公 ミナ 様子 怖い やり すぎ そもそも 妊娠中 過ごし 方 全然 違っ けど 気持ち かなり 分かっ ちゃっ. 自分 子供 最善 方法 育て たい 思う 一方 最善 方法 って 一体 はっきり 子育て 本 なのか 医者 先輩 ママ 情報 集め 信じ 自分 やり方 貫く しか よ ね. ヴェネツィア国際映画祭 最優秀 男優 賞 最優秀 女優賞 受賞 主演 2人 とても 良い. ミア 役 アルバ・ロルヴァルケル 徐々 狂っ いく のに 息子 見る 本当に 愛し そうだ ジュード 役 アダム・ドライヴァー 必死 息子 守ろ しながら 妻 愛し よく 伝わっ くる つらい. 2人 あまりに 自然 加え やや 引き 気味 画 作り 2人 生活 覗き 見 気分. 赤ちゃん the baby 呼び まくっ てる 悲しかっ ジュード ミナ おばあちゃん みんな 子 必死 てる のに. 愛 ゆえ 最悪 事態 ラスト 衝撃 的 あー やっと 終わっ ‥ ちょっと 肩 力 抜ける 感じ でし. 本国 版 ポスター すごく すごく 良い 日本版 比べ物 くらい. 日本版 ジュード 息子 抱きしめ ミナ 狂っ 悪者 サスペンス 要素 打ち出し ポスター 全く 本質 ついて. ミナ 息子 抱きしめ 佇む 後ろ 見守る ジュード 立っ 本国 版 ポスター 作品 全て 物語っ 思う."}, {"rating": 3.9, "content": "こん け 子供 話 てる のに. 字幕 見 実際 呼ん でる かも しれ けど 終始 赤ん坊 名前 呼ば 息子 子 孫 しか 呼ば なんか 面白かっ. 赤ん坊 巡っ 行動 云々 置い とい. 結局 概念的 しか 赤ん坊 見れ 気 母親 父親 祖母. SW アダムドライバー 気 SW 以外 演技 見れ よかっ とてもとても よかっ. 奥さん 役 女優 素晴らしかっ."}, {"rating": 1.5, "content": "母親 すごい 狂っ てる 狂気 まみれ てる. 携帯 ダメ ご飯 ダメ ミルク ダメ って ‥. おかし すぎる. 超音波 さえ ダメ とか. たら 子供 すぐ 安全 とこ 連れ 逃げ たく ちゃう かも しれ."}, {"rating": 2.5, "content": "アダムドライバー 顏 苦手 けど 気 優しかっ 妻 子供 授かっ 考え方 変化 いく 妻 外出 避ける 人 交流 持た 食事 神経質 こだわり 行き過ぎる 怖い … 最後 アダムドライバー 顏 慣れ."}, {"rating": 4.5, "content": "奥さん 役 女優 どんどん 痩せ いって 役 きっ てる すごかっ. わたし ビーガン み 極端 食事 制限 少し だけ 気持ち わかる けど 映画 み 自分 気 つけ ね 感じ."}, {"rating": 3.8, "content": "中華料理店 トイレ ドア 壊れ 偶然 居合わせ ジュード ミナ 閉じ込め しまっ そんな 奇妙 出会い 2人 やがて 恋 落ち 結婚 子供 生まれる. 最初 幸せ そう 2人 でし 妊娠 あたり ミナ 少し おかしく くる 占い師 言葉 信じ 夢 見 極端 ベジタリアン. 妊婦 のに 栄養 不足 倒れ. 子供 産まれ 続き 自分 だけ 乳児 野菜 豆 すり潰し 怪しい オイル しか 与え. 子供 どんどん 発育 不良 命 危険 状態 いく. 夫 ジュード （ アダムドライバー ）. なんとか 子供 妻 救い たい 愛情 持っ 奮闘. 本当に 得 そう 話. 妊娠中 具合 悪く だろ 不安 だろ 産まれ 育児ノイローゼ 人. 映画 ちょっと 極端 いえ 実際 起こり そう 怖い. ミナ 演じ アルバ・ロケバレル 初見 女優 でし. だんだん おかしく いく 様 やつれ いく 様 すごく 子供 接し 時 幸せ そう 顔 ギャップ とか. すごい 思い まし. ただ ミナ キャラ 最初 一 度 共感 なー. 逆 夫 ジュード よく ぞ 頑張っ … 優しく 良い 旦那さん. もし 夫 妻 見捨て 子供 連れ 逃げる わ. アダムドライバー 中 カイロレン ヤングアダルトニューヨーク 沈黙 今作 スターウォーズ 以外 見 どんどん 好き 俳優 まし スルメ 俳優 （笑）. ラスト ちょっと 衝撃 でし まあ. しか 無い よ ね 思っ しまい まし."}, {"rating": 3.5, "content": "はじまり 凄く ホッコリ 雰囲気 2人 出会っ のに …. 子ども 出来 妻 様子 … 💦. まぁ〜 チョット わかる ゎ. 初めて 子ども 潔癖症 本 とか 書い 事 信じ …. 妻 明らか 病的 程 行き過ぎ 感じ. ワタ シ 旦那さん. 悪い けど 隠し ビデオ 撮っ 証拠 作る 行動 出. 夢 見 変に …. ラスト. 夢 関係 ？？？."}, {"rating": 3.7, "content": "一 度 愛し合っ 夫婦。. 強迫性 強く 自分 正しい 思い込む 危険 妻 行き すぎ 愛情 裏目 出て. 結果的 子供 虐待 続ける （ 野菜 豆 しか 摂ら わ 奇妙 オイル 飲ます わ ‥ ）. 子 守ろ 奮起 旦那 妻 傷つけ 優しく なだめる 結果的 自分 どんどん 追い込ん 子供 命 危なく. 旦那 母 母性 愛 強い 女性 愛のために 自分 犠牲 出来る 生き物. 映画 中 実際 社会 起こり 得 そう リアリティ 怖い."}, {"rating": 3.5, "content": "愛情 よべる …. 後半 恐怖 すら 感じ. アダムドライバー 万 歳 🙌."}, {"rating": 3.2, "content": "妊娠 やたら 神経質. 変わっ いく 妻. 衝撃 結末. みたい キャッチコピー でし. そんなに 衝撃 結末. ドキュメンタリー ぽい."}, {"rating": 3.0, "content": "いき 過ぎ 愛 全て 壊す. 皆 子ども 愛し てる 救わ. ただ ラスト ただ ビックリ たい だけ 何にも 伝わっ こ."}, {"rating": 2.0, "content": "2016年 10月15日 公開 監督 サベリコ・コスタンツォ. 結婚 子供 生まれ 夫婦 妻 スピリチュアル かつ 激しい. ヴェジタリアン ちゃっ 困る お話. 冒頭 ドリフ みたい 出会い シーン 全然 素敵 じゃなくて 萎え 下品 しつこ ウンザリ. 育児 ホラー 結構 怖い 新ジャンル. 夫 いい 人 奥さん ヤバい けど 悪気 もどかしい. テンション 下がり 必至 ムービー."}, {"rating": 3.5, "content": "うむ. 虐待 (T_T). 熱 出て 苦しい 子供 お腹 空い 辛い 子供 押し付けん よ (´ × ω × `). なんで 入院 だろ … … ？. 旦那 甘 すぎ (￣▽￣;)."}, {"rating": 4.0, "content": "あいだ 出産 終え 育児 奮闘 てる たら 結末 バッドエンド 思っ ミナ 精神 異常 けど 育児ノイローゼ 普通 考え しまっ 思う けど 子供 接し てる 時 ミナ 幸せ そう 顔 見 もっと 他の方法 じゃ ？ 考え しまう 子供 愛する 気持ち 深い 故に 難しい モヤモヤ 引きずる 胸 締め付け."}, {"rating": 3.5, "content": "不安感 孤独感 煽る カメラワーク 奥さん 狂気 夫 焦り 引き立て グッド. ラスト 結構 衝撃."}, {"rating": 3.0, "content": "ひたすら 赤ちゃん かわい そう 1番 共感 出来 ばあさま …."}, {"rating": 3.6, "content": "臭く 甘い 出会い シーン すぐ 引き込ま ヒロイン アルバロルヴァケル とても はか なげ 美しく 壊れ いく 様 ポゼッション イザベルアジャーニ 彷彿 観る 者 価値観 試さ みたい キャプション 少々 大袈裟 思う けど 全体的 品 つつ ざらつい 雰囲気 好感 持て こういう カテゴライズ 難しい 映画 楽しい 思い まし."}, {"rating": 3.4, "content": "子 想う 気持ち わかる けども 度 過ぎる 恐怖 しか. 自分 こだわり 子ども 押しつける ただ エゴ 愛情 言い難い."}, {"rating": 2.8, "content": "なんで こう しまっ だろ …. 同じ 母親 考え. 親 独自 つけ って 考え方 違い だろ けど 子供 健康 大きく 育てる って 共通 思う. ミナ 子供 成長 姿 見 たく だろ. 自分 菜食主義 いい けど 子 腹一杯 食べ させろ. 声 大 言い たい. ばあさま 深い 愛 脱帽 …."}, {"rating": 3.0, "content": "アダム・ドライヴァー 観 レンタル. 子供 親 所有 物 ぢ ゃないからね. 確か 解る わたし ちょっと 近い 精神 おかしい とか ぢ ゃなく …. 食 添加物 変 こだわり. 添加物 とか 気持ち 悪い 許せ 親 しつけ ？ 主義 ？ って けど ま 親 食卓 出さ 肉 食べ （ 最近 少し 食べる けど 好き ） 食べ たら いい わから そうなると 手 加え 魚 野菜 豆腐 ぐらい しか 食べ スーパー 表示 見 無言 棚 戻す 行為 同居人 変 目 見 良かれ 思い 同居人 食べ物 口 出す たまに 喧嘩. 異様 こだわり 不幸 もと よ ね って 解っ てる けど 許せ. 大事 モノ 穢さ たく 本人 良かれ 思っ やっ てる だろ けど 度 過ぎる 憐れ 不幸. 作品 赤ちゃん モノ だろ ？ だって 一切 名前 出 こ. . . . 付き合っ 結婚 子供 出来 ラブラブ ふたり …. . ハッピー ラブストーリー 見せかけ パラノイド サスペンス ラスト 衝撃 展開 …. . . . 切ない …."}, {"rating": 4.1, "content": "ジュード ミナ 出会い 始まり やがて ふたり 恋 落ち 結婚 子供 幸せ 生活 待っ … はず … …。. けど. ？ どうして ？ いつ こう ？ どうしてこうなった ？ 幸せ ？ ？ 幸せ ？ ？ ？ どう 幸せ ？. はい 好 き～. ぞわぞわ 感 … いいね おそろしい … かなり おもしろかっ. 内容 膨らま って 好感 …. ひえ … … 幽霊 モンスター 口裂け女 雪男 トイレの花子さん 生き 人間 ほう こえ かんな よーく 見 てろ よ. ラブストーリー だぁ わーい 幸せ ー って 観 たら とんでも …. 頭 バチコーン やら そこら ホラー映画 こわい 思う 冒頭 ラブラブ 時期 つまらな そう … って 思う けど 乗り切れ 緊張感 すごい まず 演技 うま すぎる … そりゃ 賞 とる よ. 幸せ 家族 壊れ いく ありがち 話 けど … なんだか 異常 …。. ガタガタ 崩れる 壊れる … ゆっくり ゆっくり 時間 かけて 壊れ いく … その様 異常. 内容 変 けど 映像 音楽 すごく 変 変 センス よかっ 気に入っ うん 好き."}, {"rating": 3.9, "content": "感想 川柳 何事 度 過ぎれ 病. レンタル 店 パッケージ 借り でし φ(．．). ニューヨーク 運命的 出会い 恋に落ちた ジュード ミナ やがて 結婚 2人 間 可愛い 男の子 産まれる 幸せ 人生 輝かしい 始まり ー はず 息子 誕生 後 独自 育て 方 こだわり 神経質 ゆく ミナ 息子 口 触れる 次第に 敵意 恐怖心 露 わに 始める … お話. こんな にも 衝撃 的 展開 思っ ませ でし (；・∀・) 自分 おかしな 事 言い出し 時点 揉め 離婚 終了 そう ´△｀). ジュード 辛抱強 呆れる 尊敬 そう (。´Д⊂) いくら 愛し 自分 耐え 自分 愛 じゃ ？ (´д｀|||) なんで あんな にも 見捨て だろ ？ 今 自分 優しい とか 思っ けど 実は 自分勝手 自己 チュー なのか ？ (；・∀・) どちら 正解 分から よ ミナ 言う 全て 間違い 思え 競争 なのか とか )。 何事 度 過ぎれ 病 最後 良い 兆し 見え た気 … (-_-).。oO どう 考え 一刻 争う 事態 よ … ゜ Д ゜. 母親 法律 的 立場 絶大 ビックリ ((((；゜Д゜))) こんな 起きる 結婚 怖く 仕方 わ. 宗教 的 いっそう 不信感 募り m(。_。)m."}, {"rating": 3.5, "content": "リアリティー 深い 内容 映画 自分 たら どう 笑."}, {"rating": 3.1, "content": "そこら ホラー 怖い. はじめ ただ ラブストーリー. 結婚 決意 仕事 諦め. 妊娠 けど だんだん お腹 赤ちゃん 状態 固執 自分 食べ にも こだわっ くる. 出産 我が 子 だけ 集中 こだわり 子育て. 坊や 成長. ママ 体 不調 出 くる けど. ママ 信念 持っ 子育て. とても 献身 的 ママ けど. 他 受け入れ. パパ おばあちゃん 対抗. かわいい 我が 子 やっ てる けど. 周り 世界 交わる 機会 仕事 失っ しまっ 結果. 常識 勘違い いく. 一瞬 母子 幸せ シーン 後 ラスト 怖かっ. 精神的 追い詰め. ママ だけ パパ おばあちゃん. ラスト 起こっ わから 思わず えっ しまっ. こんな お話 辛い."}, {"rating": 3.5, "content": "中盤 後半 にかけて 緊張感 凄かっ 自分 息子 1番 可愛い 分かる けど 愛情 歪み って 結局 自己満 なー こわい こわい."}, {"rating": 3.0, "content": "母性 恐ろし. かなり 現実的. ミナ 仕事 手放し. 全て きっかけ 思っ. 愛情 間違い. ただ 信じる 自分 だけ. 子供 執着 別 問題. 価値観 違い バッサリ 切ない. 難しい 思う. ジュード 焦り 不安. ミナ 不信感. 映画 雰囲気 凄く 出. なんとも 言え 気持ち. しまう. 最悪 結果. 最善 結果. なんとも モヤモヤ いい 意味. 後味 残る 映画."}, {"rating": 3.5, "content": "2人 出会い 恋 落ち 結婚 やがて 赤ちゃん 産まれ …. 途中 ほのぼの 急 展開 起こり. 妻 信仰 極端 考え 持っ 産まれ 息子 可愛がり 過ぎ 育て 方 おかしく 常軌 逸し いき 全体的 スリリング 気分 悪い 展開 観 居 ハラハラ けれど 終始 気分 最悪 でし. 映画 よく 出来 ２ 度 観 たく."}, {"rating": 5.0, "content": "まさか 壮絶. アダム・ドライバー 赤ちゃん 接し 方 観 ほっこり もん 尚更 とっく 破綻 てる 中 もがく 父親 気の毒 仕方. 私たち 家族 言い つつ 父親 必要 ないし 人 話 聞か 目 てる し笑. きっ つい すね 泥沼 必至. 例え 正攻法 行っ 親権 件 こういう 事 実際 だろ やりきれない 気持ち まし. 母親 分から 怖 佇まい 軽く ホラー 妊娠 出産 機 変わっ しまう 明確 きっかけ やら 訳 じゃ ないっ ていう 地味 一番 怖い かも."}, {"rating": 3.6, "content": "ラスト 5分 物語 集約 中だるみ 感 手 出せ 父親 情け 無い なぁ … 焦っ 感じ. おばあちゃん 一番 まとも 感覚 だろ けど 立場 少し づつ 共感 部分 ちょっと だけ ストーリー 奥行 感 感じ. ラスト 逆 予想 観 まし. フラッシュダンス 使う 開拓者 魂 驚愕 まし."}, {"rating": 2.5, "content": "書く 忘れ. 最後 ちょっと 急. 運 悪かっ だけ."}, {"rating": 2.4, "content": "思っ 程 シュール. 愛する 子 思う 気持ち みんな 一緒 のに 愛し 方 違う 狂気 しまう. なんとも 切ない ラスト."}, {"rating": 3.0, "content": "こういう 話 実際 だろ 今 どこか 起き てる 思う. 冒頭 3 40分 飽きる ダレ くる けど それ以降 急 展開 平行線 けど 家族 一挙手一投足 気 仕方. 映画 嫌い じゃ けど. 非常 イライラ 映画 観 終わっ 後 憂鬱 映画."}, {"rating": 3.7, "content": "可愛く 可愛く 仕方 大事 したい 大事 異常. 怖いっ 異常 気づか とこ. 適当 ホラー 怖かっ. おばあちゃん 同じ ことし ちゃう なー."}, {"rating": 4.0, "content": "ニューヨーク 中華料理 屋 運命 的 出会い 恋に落ちた 2人 やがて 結婚 子供 授かり 幸せ 家族 生活 始まる はず. 冒頭 つかみ 意表 突か 回避 回避 はず 偶然 運命 映画 出 行動 男女 関係性 大きな 影響 与える. ざっくり 言え 新米 夫婦 育児 記録 けど 妻 きっかけ 極端 育児 方針 傾倒 いく 心 拠り所 不安 解消 くれる 情報 身近 頼る 少ない 時代 本作 求め 信じる あまり 家庭内 協和 音 響か いく 様子 リアル 描か. 無 関心 冷淡 違う むしろ 愛 持ち 熱心 故に 引き起こさ 作品 漂う ダルデンヌ兄弟 トマス・ヴィンターベア ラース・フォン・トリアー 欧州 映画 感じ 言う 決して 他人事 言う."}, {"rating": 2.8, "content": "ミナ しでかし そう 意外と 取り乱す 事 逆 すごく 息苦しく 怖かっ いつ 完全 狂っ しまう. 実は ミナ やり たい 事 すごく 理解 あまりに 現代人 すぐ 誰か 頼っ 自分 感覚 見向き すぎ 誰 分かっ のに 分かっ てる 風 人 たら 人 言葉 頼り たく 不安 自分 考える 放棄 自分 以外 任せる とゆう. 自分 感覚 信じる 過ぎ. 皆 同じ 安心 とゆう. 逆 違う てれ 騒ぎ立て 異常 言っ. やっぱり ミナ やり すぎ とゆう そもそも 不安定 過ぎ なんや 思う. 結局 子供 1番 子供 だけ 人生 あ かんのや 思う. 人間 脆い 弱い 愛情 自己愛 執着 本当に 分から くる 思う. ジュード 母親 みたい やつ. おれ 母親 思い出す. いらん 謎 正義感 いらん 事 やっ ちゃう やつ おる. ほんま どう しよう 大 馬鹿. 誰か 為 いい つつ 結局 自分 わがまま 好き 勝手 自己満足 為 だけ やっ てる 気付か. おれ 今 自分 医者 かも 信用 やん けど 行く 思わ 意見 聞け いい 思う 食事 自分 摂り たい 1番 思う けど いざ 自分 子供 たら 確か どう らいいん やろー って すごく 悩む 思う. やっぱ 小さい 時 食事 すごい 影響 強 そう やし. なんか なー 先 おれ 相手 関係 含め 上手く やっ いけん なー とか 思っ しまっ 映画 でし."}, {"rating": 3.8, "content": "ゾワゾワ まし … …. なんか ね 知ら 間 頭 体 寄生虫 支配 ちゃっ 感じ ？. だって 始まり コメディ … ？ って くらい 微笑ましく 結婚式 なんか めっちゃ 幸せ そう 鹿 撃た あたり 不穏 空気 流れ込ん … 夢 見 始め たら 別人. ミナ アルバ・ロルヴァケル 妊娠 精神状態 不安定 食事 ろくに 取ら やせ細っ いく それでも なんとか 子供 産ん そしたら 狂信 的 子供 外 世界 遮断 わけ 食べ させる 自己流 肉 なんか 一切 与え 流石に 心配 夫 ジュード アダム・ドライバー 病院 連れ いく もちろん 発育 不良 診断 しまう ここら 辺 観る 辛く 2人 我が 子 3人 幸せ 暮らす 望ん はず のに どう 考え 違う 方向 進ん 更に 介入 くる ジュード 母 存在 ２ 人 関係 こじらせ いく よ ね. 怖い なぁ … って 思う 半信半疑 妄信 しまっ そういう 人 考え 変える って 容易 どんなに 愛する人 説得 だって 受け入れ くれ. この間 観 フレイルティー こういう ゾワゾワ 気持ち けど やっぱり ある日 突然 訪れる 神 啓示 みたい ね ？ 一 度 いい 味わっ み たい 思い つつ 抗え そう 怖い やっぱり 遠目 見 てる 方 いい な～っ 思っ. ミナ 役 人 犯罪 幸運 人 じゃん ね あっち かなり 体 張っ 凄い 演技 てる 未見 人 是非 観 もらい たい わ～. 作品 アダム・ドライバー ヴェネツィア国際映画祭 最優秀 男優賞 アルバ・ロルヴァケル 最優秀 女優賞 受賞 ね 映画 テーマ 重い けど 見応え すごく オススメ ね."}, {"rating": 3.7, "content": "久々 アダムドライバー すごく 良い アダム たくさん 見れ すごく 満足 笑. 予告 すごく サスペンス 調 けど 違っ 母親 育て 方 だいぶ ヤバイ けど 子ども どうにか してやろ とか そういう 悪意 じゃなくて そういう 過度 育て 方 だけ 愛してる っていう 伝わっ しまっ 母親 目線 み しまっ 結構 辛かっ."}, {"rating": 2.9, "content": "サスペンス 感 又は 母親 サイコ 感 足り 物静か insane 実際 人 みたい いい かも しれ. 旦那さん 洗脳 赤ん坊 健康 考え 正常 人間 良かっ. 衝撃 結末 考察 こう 息子 にとって 母親 育て 方 幸せ ？ 母親 育て 方 餓死 or 発育 不足 だろ. それとも 母親 いない 子 育つ 方 幸せ ？. 今 色々 カタチ 正解 言う おこがましい かも しれ 子 にとって 大切なもの 母親 本来 そう べき 映画 叶わ 行動 しまう 母親."}, {"rating": 3.8, "content": "なかなか 面白かっ. 最初 出会い しばらく 幸せ 家庭 って 感じ 中盤 あたり 怖い w. 子供 大事 わかる けど 度 すぎ …."}, {"rating": 3.7, "content": "第 71回 ヴェネツィア国際映画祭 男優 賞 女優賞 W 受賞 果たし ヒューマン サスペンス. ドア 故障 閉じ込め レストラン トイレ 中 運命 的 出会い 果たし ジュード ミナ. 2人 恋 落ち 結婚 やがて 愛す べき 子供 授かる 出来. 子育て 中 ミナ 極度 神経質 いき 結果 子供 成長 遅れ 命 危機. やむなく ジュード 妻 子供 奪う ......... 主演 スターウォーズシリーズ カイロレン 役 一躍 時の人 アダムドライバー 演じ 今作 際立っ 妻 役 演じ アルバロルヴァケル でしょ. 子育て 中 極度 追い詰め いく 母親 役 鬼気 迫る 姿 演じ きっ. 痩せ 細っ いく 体 生気 表情 中 光る眼 話し方 視線 向け 方 完全 役 そのもの きっ まし. ヴェネツィア 女優賞 受賞 納得. 終盤 ある程度 想像 通り 結末 迎える 切なく やる 無い 気持ち 満たさ まし. いつ 行動 変え たら 家族 全員 幸せ なれ. 誰 悪く 誰 正しい. 法的 側面 道徳 的 観念 様々 思い 巡らせ ざる 得 重い 人間ドラマ でし. ハンター 鹿 表現 夫 子供 でしょ."}, {"rating": 3.0, "content": "ジュード ミナ 出会い 始まり 楽しい 雰囲気 満載 ♡. … 思い 妊娠 発覚 ラスト 不快感 たっぷり 恐怖感 たっぷり. 愛する ゆえ …. ミナ ジュード ジュード 母 行動 感じ."}, {"rating": 1.0, "content": "はあ 最悪 ーーー ➰ ➰ 😭 😭 😭. 解る よ 世界. どうして わざわざ お金 人 使っ 映画作品 ？ 映画賞 受賞 す ふ ？？？ 😱 😱 😱 😱 🐽. ばかげ."}, {"rating": 3.5, "content": "大事 大切 こそ 周り 見え しまう 自分 起こり うる 事 思い まし 役者さん 表情 どんどん ガリガリ 痩せ いく 姿 流石 思い まし."}, {"rating": 3.8, "content": "まさかの トイレクサー 始まり ひきこま. 不安感 表現 故意 カメラ 位置 辛かっ. 異邦人 母親 早い 死別 鹿 占い. はっきり わから. 特別 おかしい わけ. 愛情 こめ 虐待. 法的 正確 たら. いがい 選択肢 だろ."}, {"rating": 3.6, "content": "トイレ ドア 開か 閉じ込め ジュード ミナ. きっかけ 二人 交際 始める. やがて 結婚 子供 授かる. 情緒 不安定 ミナ 食事 あまり 摂ら 倒れ しまう. しれ 弊害 自然 分娩 出来 しまう. 苦労 生まれ 子供 溺愛 子供 以外 付き合い しまう. 育て 方 神経質 動物性 物 食べ させ 薬 すら 毒 思い 飲ま 拒む. 子供 発育 不全 しまう. ジュード 動物性 物 食べ させる 子供 成長. ミナ 栄養 吸収 妨げる オイル 使っ. 心 壊れ 自分 やっ 事 異常 わから リアル. 子供 幸せ 願い つつ やっ 不幸せ 事. パートナー こう 時 って どう すれ いい だろ. 健常 心 取り戻さ って 難しい."}, {"rating": 3.0, "content": "なんか ずっと イライラ 妻 くそう ざい ま じ頭 おかしい よ （笑） メンヘラ すぎ 同情 すら ひん."}, {"rating": 4.0, "content": "観 よ. あらゆる 意味 ものすごい 映画 でし. 幸 薄 系 ガリガリ 女子 ミナ SW カイロレン 中華料理 屋 トイレ 閉じ込め 事 愛 始まる 時点 ものすごい （ しかも カイロレン お腹 調子 緊急事態 らしく トイレ 劇臭 しかも ミナ 自分 めっちゃ 臭い 言わ 照れる カイロレン w ）. 子 生まれる 所 すんなり 観 ←. 生まれる 少し 前 くらい ミナ 様子 少し ずつ おかしく 生まれ 汚れ 子供 触れ させ たく 神経質 いき 神経質 段々 異常 きたし 愛 がそ 行為 最早 虐待 域. カイロレン 何とか 嫁 子供 救お 頑張る. ラスト 衝撃 でし. 妊娠中 ミナ 鹿 夢 連日 見る 伏線 回収 素晴らしかっ. 少し 古めかし い様 ドキュメンタリータッチ 映像 ストーリー 凄く 合っ. 観 終わっ 後 暫く 興奮 収まら. . 映画 中 かなり ホラー でし."}, {"rating": 3.8, "content": ". いい 意味 モヤモヤ 映画. 結末 どう 受け入れる. 背景 見え ない分 逆 ゾクゾク 怖い. 劇場 上映期間 短く 見逃し ずっと 楽しみ やつ. ワンシーン ワンシーン やたら 無駄 長く 感じ. ドライバー 顔 長い けど. けど 一瞬 美形 見え ちゃう 不思議 ドライバー 魅力. ちょっと スサンネビア 風 表情 アップ 多く 眼福. 無駄 長い 物 ギュッと 一気に まとめ ちゃい まし. みたい. ドライバー 歌声 聞け 耳 福. 劇中 選曲 違和感. 追記 撮り方 いい 暗転 いい. 独特 ホラー映画 コレ. スコア アップ ⤴ ️."}, {"rating": 4.5, "content": "ミナ わが子 有害 物事 護る （ 外気 加工 物 医者 ） わが子 合う 思っ 食育. 第三者 見る 《 狂気 》 《 異常 》 思わ ざる 得 根底 《 子 想う 愛 》 《 母性 》 普遍 的. 冒頭 ギャップ いい."}, {"rating": 3.8, "content": "偶然 出会い 恋に落ちた ジュード ミナ 順調 愛 育み 結婚 出産 幸せ 家庭 築い いく はず やっ けど 息子 誕生 機 妻 ミナ 徐々に 精神 異常 きたし いく. サスペンス ホラー 的 不穏 重苦しい 空気 明らか 狂気 煽る 演出 けど どちら 少し 違う 印象 映画 的 派手 淡々 展開 いく 大きな キッカケ わけ ミナ 人格障害 少し ずつ けど 確実 常軌 逸し いく ズレ 生気 失っ いく 感じ 恐ろしい 演じる アルバ・ロルヴァケル 演技 ホント 鬼気 迫る けど 精神 病み 息子 愛 ゆえ 行動 観 辛い〜 そんな 妻 ミナ 愛 注ぎ 続ける アダム・ドライバー 演じる ジュード やるせない 気持ち. 冒頭 出会い シーン 和やか 雰囲気 遠い 昔 思え くる ハード 現実 愛 届か 歯痒 観 休まら 映画 けど 役者さん 演技 素晴らしかっ こういう 複雑 境遇 役 深み 持た アダム・ドライバー カイロレン 選ば とか 思い まし w."}, {"rating": 3.6, "content": "今 観 きた 帰り ホヤホヤ. スコア とても つけ にくい ね. 皆さん コメント 見 観 たく いっ 感じ. 少し 予習 冷静 見れ まし. 男女 ドキュメンタリー タッチ 思え 映画. 賞 とっ 納得. スコア 一応 つけ まし ー. なんとなく （╹◡╹）."}, {"rating": 4.0, "content": "アメリカ映画 勘違い 身構え 観 たら …。 二人 母親 旦那 エゴ 言葉 片付け くらい 愛 深い 人たち ゆえ 起こっ 悲劇 愛 解決 くれ 最終的 どうにか くれる 言葉 扱わ がち 愛 深 不完全 描い 傑作 思い まし. 赤ん坊 介する 生まれる とてつ 緊張感 役者 演技 暗い 空 ニューヨーク 素晴らしかっ."}, {"rating": 3.2, "content": "幸せ 新婚生活 気づけ 悲劇 変貌 ――. 中華料理店 トイレ 出会っ ミナ ジュード ひょんなことから 恋に落ちる. 結婚 息子 授かっ 彼ら まさに 幸せ 絶頂 見え. 次第に 異常 育児 方法 執着 はじめ ミナ 誰 止め いく …. いやいや. 平和ボケ 想像 はるか 超える とんでも 恐ろしい 映画. コミカル トイレ 出会い 胸キュン 間もなく 転げ落ち いく ふたり 人生. ギャップ 映画 素晴らしく 一気に 物語 引き込ま. 一種 サイコホラー 演出 最後 恐怖 ドキドキ 止まら. 別段 派手 シーン 鬼気 迫る ミナ 表情 十分 値する 物々し. ミナ 役 アルバ・ロルヴァケル 普通 いれ きっと 素敵 女優 だろ. ストーリー 進む につれて 頬 やつれ 美しい 二つ 瞳 光 失っ いき 見る 影 なくなっ しまう. 取り 憑かれ 自ら 育児 強要 姿 心配 恐怖 勝っ. もちろん 同じ 女性 子供 生まれ 母親 過保護 情緒 不安定 がち 理解 つもり. 場合 元々 メンタル 弱かっ かも しれ 一概に どちら 悪い 批判. ミナ しろ ジュード しろ ジュード 母 しろ みんな 幸せ 家族 日々 壊し たく こそ 守ろ 軌道修正 しよう 必死 だけ. 結果 こんな 形 しまっ あまりに 皮肉 すぎ 悲しく けれど. しかしながら 社会 生きる すべて 親 共通 言える 誰 しも こう 可能性. 決して 他人事. 愛 ゆえ 見え しまう たくさん. 物語 盲目 愛 産ん 悲劇. 非常 やりきれない 気持ち 愛 在り方 考え させ 良作. 間違っ 妊娠中 夫妻 鑑賞 オススメ たい. カイロ・レン 図体 ドタドタ 子育て てる 可愛 すぎ なんて 言え …."}, {"rating": 2.8, "content": "ニューヨーク 運命 的 出会っ 男女 結婚 出産 徐々に 母親 子育て 不安 抱き 始める アダム・ドライバー 出演 サスペンス映画 一つ 家族 関わっ いく 周囲 人々 描い 妙 生々しく とても 現実的 気味悪 終始 内容 印象的 幸せ ひと時 始まる 思え 徐々に 不穏 空気 感 流れ いく 様 狂気 じみ 恐ろし 残る 上手い 演出 描か 〝 愛 〟 なのだ 一つ 形 改めて 気付かさ 重い メッセージ 作品 言葉 だけ 聞く 綺麗 変 〝 愛 〟 溢れ サスペンス フル 内容 幼児 絡め いく だけ これだけ サスペンス 差 増す 面白く 斬新 結末 衝撃 的 余韻 凄い."}, {"rating": 3.5, "content": "カイロ・レン 中の人 アダム・ドライバー 主演 映画 ハングリー・ハーツ 視聴. 開幕 主人公 カップル レストラン トイレ 出逢う アダム・ドライバー たまたま 消化 悪かっ. ナオン ちょwww wwwww 便 wwwwwwww ｸｯｻｰ wwwwwwwwwwww. アダム マジで wwwwwwww サーセン wwwwwwww. 大 草原 モード 色々 マタニティー ブルー × ハード 産後鬱 併せ 技 一転 とんでも 事態. 派手 事 起こる ワケ じゃ ナオン 氏 淡々 おかしく いく 逆 リアリティ 怖かっ 夫 だけ まだしも 赤ちゃん 絡ん ちゃう シャレ 感じ どうしても ねえ. そんな 深刻 空気 中 アダム・ドライバー カイロ・レン 入っ 勢 赤ちゃん カンガルー 抱え 激走 姿. カイロ・レン 子育て てん よ～ wwww. どうしても 草不可避 超 真剣 けど 絵 的 あまりに 面白 過ぎる. ていう とこ 多少 救わ 感 まし. 個人的 面白かっ 妊娠中 出産 直後 ナオン シャレ 過ぎ 絶対 見 方 いい 思い."}, {"rating": 4.2, "content": "男 優しく すぎ 女 強 すぎる. 現代 版 ある子供 言っ いい かも しれ 母親 ダメ っぷり だけ せい どこか 違う 気 もう 一人 母親 狂気 だって そう 全編 にわたって 不穏 空気 張りつめる サスペンス."}, {"rating": 4.0, "content": "夫 実家 母親 妻 追い詰め く シーン よかっ ほん 怯える 鹿 みたい よ."}, {"rating": 4.1, "content": "なんか 観る 前 埋もれ 傑作 臭 けど 案の定 良かっ なー. ホメオパシー やら 占い やら 信じ ちゃっ てる 妻 自分 信じ 勝手 実践 てる 分 よかっ 生まれ 子供 ビーガン ルール 適用 食べ物 制限 始末 ホメオパシー よく わからん オイル 赤ちゃん 塗り 塗り 始める. 夫 カイロ・レン 改め アダム・ドライヴァー 最初 妻 そんな 行動 やめ させよ 赤ちゃん とっ 良い 信じ 疑わ タチ 悪い 妻 押し切ら なんだかんだ 許し しまう そん しばらく 側 み てる だけ やっぱり 赤ちゃん 全然 大っきく 顔色 悪い しっ ついに 我慢 限界 妻 赤ちゃん なんとか 引き離そ. みたい 話 あーや. 正直 占い やら ホメオパシー やら 非科学 的 信じ しまう って 男 永遠に 理解 女性 不思議 一つ もちろん 個人差 思っ てる そういう 女性 一種 怪物 描い 映画 もう くる ホラー よ."}, {"rating": 3.3, "content": "同性. 自己主張 強い ミナ. かなり 苛 々. 嫌悪感 さえ 覚える. 一方 実に 頼り ジュード. 精神状態 不安定 ミナ. 幼い 息子 守る. ビシビシ 成長 いく. ここに 救わ. 一抹 不安. 観る 側 伝わっ くる. ヒステリック 人間. 周囲 感情 同調. 離れ 救い. 離れ 苦しみ. 離れ 正解. 独特 空気 中. 名前 呼ば 幼い 子. エンドロール ＢＡＢＹ. いつまでも 体 一部. 息子 添い 続ける ミナ. 息子 距離感 埋め. ジュード 母. ふたり 母. 狂気 愛情 満ち 溢れ. つぎ 観る 作品. 少年は残酷な弓を射る. 選ぶ っていう いかが でしょ ？."}, {"rating": 4.3, "content": "ハングリー・ハーツ. 第 71回 ヴェネツィア国際映画祭 主演男優賞 主演女優賞 獲得 作品. ニューヨーク. 偶然 出逢い 恋 落ち 子ども 授かっ ジュード （ アダム・ドライヴァー ） ミナ （ アルバ・ロルヴァルケル ） 我が 子 育て 方 巡っ 不和 生じ 始める. すべて 害 外出 市販 食事 与える 医者 見せる 拒み 続ける ミナ. 明らか 栄養 不足 成長障害 起き 我が 子 放っ おけ 言っ ミナ 想い 蔑ろ ジュード. 本来 善悪 括る はず 愛 是非 我が 子 想う 親 愛情 愛 故に 苦しむ 者 達 葛藤 描い 作品. ぼく 知ら. 親 子 想う 気持ち. 僅か ズレ こんなにも 胸 張り裂ける ドラマ 生まれる. 長年 恋人 おら 結婚 け 字 自ら 子ども 誕生 無縁 ぼく 知る 由. あなた 親 これから 親 なろ 作品 決して 他人事 済まない 思う. こんな 起き 越し けれど 愛 故 起き 言い 切れ. いつの日か 結婚 子ども 授かっ 時 今作 描か 状態 自ら 陥っ たら どう だろ. そんな 考え スクリーン ジュード ミナ 子ども 見つめ. 彼ら 辿り 着く 末路 自ら 出す 答え 求め ストーリー 追っ. 冒頭 描か 二人 出逢い. ぼく 事前 情報 0 今作 臨ん 胸キュン ラブストーリー じゃ ね ？ 思っ しまう 程 極上 出逢い 目の当たり. 最低 最悪 出逢い 方 けど 起き そう 中々 起き けど あんな 恋 始まり いい ステキだな って. 開始 僅か 数 分 心 鷲掴み. そう 時 訪れる 二人 愛 寸分 違わ 同じ 道 歩ん はず. 無知 想像 しか 語れ ぼく 浅い 考え かも しれ 言葉 通り お腹 痛め 我が 子 生む 男 勝手 発想 かも しれ. 言い たい 容易 ミナ 悪者 扱い って. 自ら 腹の中 命 宿す. 想像 リアリティ 感じる なんて ぼく 不可能. 映画 マンガ 垣間見る ファンタジー 領域 変わら. そんな 経験 女性 にとって 妊娠 生活 ガラッと 変わる 女性 にとって 命 懸け 我が 子 産ん くれる 女性 にとって 価値観 変化 だって 充分 ありえる 話. 劇場 出 横断歩道 信号 待ち アレコレ 考え 同じ 回 観 あろ オッ 奥さん ミナ 文句 ばかり 垂れ. 早く 施設 入れろ だの すぐ 引き離す べき だの 頭 オカシイ. オッ 非難 つもり 考え 正しい かも しれ. そんな 考え 解決 きっ こ. ジュード 心得 こそ ミナ 想い 尊重 しよ 努め. 努め どう 追い詰め. 自ら 子ども 血 繋がり 所詮 夫婦 間 血 繋がり. 極論 言っ しまえ いつまでも 他人 まま. 分かり 合 えっ こ かも しれ. そんな 考え 一瞬 頭 よぎっ 逃げ道 作り たく. 血 繋がり 愛. 愛 二人 結び付け 信じ たい. 作品 悪者 一人 いない. 皆 正義 皆 愛 持っ. だから 観 ツラ いん. だから 胸 傷む. だから どうにか たい. ズレ 愛 軌道 一つ 戻る 願っ しまう. 結末 正しい モノ 誤っ モノ 分から. 人 ハッピーエンド 人 バッドエンド. ぼく どちら 選べ. いつか 結婚 子ども （ 起き 欲しく ） 同じ 経験 限り 答え 得 思う. 気軽 観 ね 言え ませ ぜひ 劇場 ご覧 ください. 愛 在り方 問う 作品. 青春 ★ ★ ★. 恋 ★ ★ ★. エロ ★ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : A."}, {"rating": 4.2, "content": "ニューヨーク 中華料理店 トイレ 閉じ込め 男女 そんな ラブコメ ふたり 出会い あれよあれよ 妊娠 結婚 出産 あれだけ キラキラ 筈 のに 順風満帆 ふたり 信じ 疑わ のに …. スリラー ホラー 息苦しく 暗い 夫婦 部屋 愛情 ゆえ 自ら 育児 法 こだわる 妻 痩せ ゆく 息子 家族 守り たい 一心 妻 奇行 受け入れよ 夫. 鑑賞 中 ずっと 心 ギュッと 掴ま 呼吸 重く ラスト ため息 漏れ まし 決して お金 かかっ わけ 登場人物 ほぼ 四 人 けれども 夫婦 演じる ふたり 演技 合戦 もう 凄まじく やっつけ しまい まし. ヴェネツィア国際映画祭 男優 ＆ 女優賞 W 受賞 納得 ローズマリーの赤ちゃん 替わる そんな 新しい 出産 スリラー 傑作 でし."}, {"rating": 3.4, "content": "子供 身分 こういう 予備 軍 母親 なぁ ある意味 恐怖 映画 アダム・ドライバー いい 演技."}, {"rating": 4.2, "content": "東京国際映画祭 鑑賞 うーん ごちゃごちゃ 言い たく 有無 言わさ 後味 悪さ 敵対 しながら 重なる ふたつ 母性 もっと 社会 的 主題 パーソナル 感情 あらゆる 要素 含蓄 噛み 心地 複雑 ほんとに 素晴らしかっ 美しい アルバ あんなに 怖い 母になる なんて …."}, {"rating": 4.1, "content": "東京国際映画祭 見 まし. 主人公 ミーナ 儚く 脆く 見え 輝い 見え. 不思議 感覚. 誰 正しい 自分 味方 本当に 合っ てる ？ 不安 作ら 感じ. 接写 カメラ アングル 一見 違和感 感じる 音楽 主人公 取り巻く 人 不安 効果的 表現 思い."}, {"rating": 3.9, "content": "東京国際映画祭 鑑賞 アルバ・ロルヴァケル 演技 ハマっ ナイス キャスティング 我が 道 歩ん 行く 妻 母親 狂気 じみ 行動 .. それに 夫 ラスト 恐ろしい ハッピーエンド 驚嘆 ユーモア 溢れる コメディ 要素 けど サスペンス 風 ドラマ."}, {"rating": 4.0, "content": "楽しく 幸せ そう 二人 女性 不安 抱え 変化 いく 過程 怖い."}, {"rating": 3.0, "content": "息子 愛情 間違っ 方向 行っ しまう 母親 愛情 息子 守ろ 父親 愛 ねじれ いっ しまう 母親 変え しまっ 思い まし. ラスト なんだか 切ない. 母親 行動 怖い 思わ 映像 魚眼 でしょ マッチ まし. アルバ・ロルヴァケル とても はまり役 でし."}, {"rating": 3.5, "content": "日常 潜む 恐怖 描い 映画 思い 人 殺人 犯す 過程 気 映画 でし もちろん 純粋 サイコパス 存在 思い 9割 くらい こう いっ 止む 止まれ ぬ 事情 殺人 追い込ま 考え させ 映画 でし もちろん 肯定 ませ."}, {"rating": 3.8, "content": "中華料理店 トイレ （ ウンコ ）. 結婚 パーティー 幸せ そう ２ 人 一変 妻 出産 きっかけ 狂っ いく."}, {"rating": 3.1, "content": "妊娠 途端 大使館 職員 妻 仕事 行か 引きこもり. はじめ 心霊 占い 代替医療 自然食品 ハマり. 妊婦 関わら 菜食主義 羊水 不足. やむなく 帝王切開 出産. 野菜 密封 屋上 自家栽培. 採っ あと スプレー. 医師 忠告 夫 説得. 聞く耳を持たない. 薬 毒 言い 母子 病院 行か. 母乳 4 ヶ月 止まっ しまい 粉ミルク 与え あと 潰し 野菜 だけ. もちろん 赤ん坊 深刻 発育 不足 微熱 続き. 二人 ガリガリ. 携帯電話 赤ん坊 良く. 別 階 離し 置く. なんと かせ ね 焦る 夫 心配 姑. 役に立た 行政. はじめ 物 たくさん 部屋. いつの間にか 完璧 整理 整頓 気付く. 冷蔵庫 ベタベタ 貼っ 殆ど. 今 マグネット 整列 だけ. 細かい 演出 好感 持っ. なぜ 残る. 最初 みんな 普通 強いて 言え やや 大雑把 ぐらい. 二人 出会い なんて くさい トイレ. どうして. 或いは 人 誰 急 こんな 事態 陥る 可能性 だろ."}, {"rating": 4.3, "content": "まぢか よ って ラスト 唖然 …. 最初 ミナ 腹立っ しょうが. 自分自身 子育て に関して まったく 神経質 タイプ じゃ 理解. だんだん 愛情 よかれ 思っ やっ てる わかっ …. まぁ 結果 栄養失調 てる よく そこで 気付か けど …. もう エゴ よ ね. 子供 弱っ っ てる のに 子供 いい 信じ 疑わ. 病気 よ ね ？ はも. ジュード 気持ち 方 もちろん 共感 けど 怒鳴る とか 手 上げ とか あか. びっくり ミナ いつも テンション よ ね. ジュード 肉 あげ てる 時. 発狂 レベル 怒っ かなっ 思っ たら そうじゃない. 代わり 成長 邪魔 オイル あげる. 怒鳴る そっち 怖い わ (°_°). ラスト 良かっ 思う …. まず 精神科 連れ く べき. 子育て 真っ最中 色々 考え させ …. 夫婦 変わっ く 感じ とか ね …."}, {"rating": 3.3, "content": "おもしろかっ. 自分 子供 姑 預け たら かなり 腹立つ だろ."}, {"rating": 4.5, "content": "2発 銃声 印象 的 でし. 強烈 オープニング 予想 展開 鹿 あたり どこか 虚ろ 雰囲気 妊娠 育児 方針 ?　 実は ビーガン どうして ビーガン 描い ほしかっ. ビーガン 否定 ありません. 育児ノイローゼ くる ビーガン 脅迫的観念 難しい 一種 宗教 近い 思っ. キャスト 静か 恐怖 悲しみ 演技 全体的 白く 靄 かかる 映像 キレイ 調和 てる. 唯一 母親 自身 葛藤 見 ガリガリ 姿. 恐怖 感じ 同時に 悲しみ 襲っ. 夫 愛 最後 奥さん 持っ 救い でし."}, {"rating": 3.5, "content": "図らずも 妊娠 為 仕事 辞め 家庭 入っ 妻. 同 時期 夫 仕事 多忙. 新妻 心 穴 埋める フラリ 占い師 訪れ お腹 子 インディゴ （ 特別 子 ？ ） 告げ. 失っ 仕事 代替 生まれ 我が 子 に対し 独自 食育 育児 盲信 行く …. アダム・ドライバー 妻 怪しげ 言動 疎ましく 思い 何とか 家族 守ろ 努める 健気 姿 息子 抱く 優しい パパ 姿 素敵 (*´ ˘ `*)♡. ただ 状態 奥さん 子ども 引き離し 預け 先 姑 所. やっぱり 余計 状態 悪化 しまっ かしら ？. 嫁姑 バトル 怖かっ 殺さ (｡-_-｡). 子ども にとって 最善 考える. おばあちゃん ママ 撃ち殺し 刑務所 行き. ママ 心 病 治す べく 然るべき 処置 とる 最優先 はず ❗ ️. あと ちゃんと 避妊 ❗ ️. 女優 綺麗 使命 感 取り 憑かれ 鬼気 迫る 演技 素晴らしかっ 👏."}, {"rating": 3.0, "content": "トイレ 閉じ込め 出合い 結婚 幸せいっぱい はず. 同じ 母親 目線 見 しまっ ノイローゼ 気味 分かる けども 子ども 一 番 考える 考え方 間違え すぎ よ ね 途中 旦那さん 子ども 可哀想 すぎ 辛かっ. 結末 びっくり けど 以外 たしかに かも しれ."}, {"rating": 5.0, "content": "2017年 入っ 見 映画 中 1番 衝撃 的 作品 幽霊 とか やっぱり 人間 方 怖い 思わさ 子 必要 ミナ 実際 生き いけ 子ども 依存 主人公 方 出会い 幸せ 場面 不穏 空気 夫婦 お互い 疑い あう 幸せ 場面 描い こそ 夫婦 関係 崩れ いく 強調 とにかく ミナ 演技 素晴らしかっ 文字通り ガリガリ ワンピース 覗く 背中 恐怖 感じる 日本 リメイク ヒステリック 演技 欲しい 静か 豹変 描か 子育て ？ 考え させ 映画."}, {"rating": 2.7, "content": "狂気 愛情 言い つつ. 誰か 手 かける わけ. 方向性 間違っ だけ おもっ. そんな 妻 何とか たい 思う 夫 偉かっ 笑. 夫 母親 一番 頭 おかしい. 孫 言い つつ. 自ら 手 汚し 的 終わり. そんな 殺す なんて. 人として 間違っ てる よ."}, {"rating": 3.9, "content": "一番 強く 思っ 監督 どうして こういう 映画 撮ろ 考え だろ. でし. 撮り方 かなり 好み ノスタルジー 雰囲気. すれ違う 心 心 葛藤. ああ しか. エンディング かなり 好み でし. とても 切なく 切ない なんか 言ってはいけない 気. 正解 とても たら どう すれ いい だろ 考え まし. なんか キッカケ ジュード 作っ じゃ なぁ とか 思い まし ミナ 妊娠 しまっ ね やっぱり 心 準備 必要."}, {"rating": 3.3, "content": "愛情 形 って 他人 理解 って 難しい よ ね. って 考え させ. 殺す たろ うに。."}, {"rating": 3.3, "content": "アダムドライバー 目当て. ミナ 変 信仰 けど ノイローゼ. ラスト てっきり ミナ おばあちゃん 殺し 子ども 奪う 思っ おばあちゃん ミナ 殺し びっくり. 母親 子 助ける 方法 しか 思う …. 音楽 ミナ ほんとに 気味 悪い 映画 (*_*)."}, {"rating": 4.0, "content": "ジェード. 役者 陣 演技 上手. トイレ ロマンチック シーン 未来 暗示 現実 って 展開. あんなに クレイジー 嫁 のに 完全 突き放し 夫 優しさ ギュン くる. 鹿 シーン 撃っ 人 シルエット 的 ジェード."}, {"rating": 3.5, "content": "スクリーン 3. もう 色々 凄かっ. 冒頭 ナニコレ ギャグ 映画 ？ 異色 っぷり 今 ？ ココ ？ What a feeling いい 火サス 音楽 イチイチ 笑える 褒め てる )。. なのに めっちゃ 怖い 愛情 怖い. 出会い そんな 背景 のに 妊娠 出産 やたら 科学 的 排除 行き過ぎ 超 ホメオパシスト. 自己 治癒力 必要 思う けど ミナ 常軌 逸し のめりこん しまう. 息子 外 出さ 誰 会わ 家族 3人 閉じこもろ. 純粋 愛情 かえって タチ 悪い 息子 接し 時 ミナ 至福 満ち足り 顔. 息子 まとも 育てよ ジュード 息子 孫 守ろ ジュード 母 ３ 人 愛 交錯 スリラー ブラックコメディ 物語. 愛 vs 愛 行き着く 先 こういう 形. 個人的 安心 出来る 結末 けど ハッピーエンド バッドエンド やり場 気持ち 残る. 結局 最後 誰 名前 呼ば 名 明かさ 息子. 異様 全て 物語っ 思う. カイロ・レン マスク 脱い 時 激しく ガッカリ くらい アダム・ドライバー 顔立ち 受け付け けど アルバ 背格好 差 いい なかなか 良かっ 気. アルバ 表情 雰囲気 圧倒 怖い よー."}, {"rating": 4.0, "content": "東京国際映画祭 鑑賞. 1発 目 本当に よかっ. 特筆 す べき 冒頭 シークエンス 2人 男女 出会う シチュエーション 粋 すぎる こんな 最低 最高 出会い み たい 劇場 1番 笑い 起き 初っ端 シーン 未見 方 本当に 見逃さ ほう いい 長い ワン カット シーン 終え 画面 急 暗い トーン 一室 映し出す そこで 転勤 告げ 2人 関係 暗雲 立ち込める 前 シーン 落差 そうだ 顔 撮り方 すごく 近い 画面 異様 切迫 感 説得力 2人 別れ ちゃう ？ 思い … 場所 屋上 切り替わり 2人 愛 確認 合う 初めて 長い 引き ショット 使わ 画面 開放 感 舞台 NY 風景 映し出さ. だけ 見 既に 良い 映画 感 びんびん てる. ストーリー ローズマリーの赤ちゃん もっと 現実 則し 言お ブルーバレンタイン わたしはロランス 雰囲気 醸し てる. まあ レボリューション ロード しかり こう いっ 男女 間 人生 予習 映画 系譜 上 新た 傑作 誕生 間違い だろ. サイコ ばり 剥製 部屋 最初 肉食 主義 菜食主義 象徴 使っ 思っ 笑っ けど 最後 ほんとに 婆さん … って とこ よかっ 獄中 婆さん 妙 しっくり 婆さん エドゲイン 説 なき にし あら. 最後 トークショー 主演 女優 人 来 けど めちゃめちゃ 綺麗 でし 鑑賞 中 いい 感じ ぶさいく なぁ とか 思っ すいません."}]}