{"rating": 3.2, "description": "不器用 孤独 男 辿り 着 人生 テラス 愛 光 ？ １ ９ 世紀 イギリス 若い 頃 画家 成功 ターナ 新た インスピレーション 求め いつも 旅 そんな 助手 支え 父 病 亡くなる 悲しみ 逃れる 訪れ 港町 生き方 変える 再会 果たす やがて 並外れ 才能 時代 先 行く 評価 真っ 二つ 分かれ いく.", "spoiler_reviews": [{"rating": 1.5, "content": "ターナー 自体 好き 画家 けど 映画 見る 耐え."}, {"rating": 2.5, "content": "数年前 絵 感動 観. なんて ゆうか 絵 美し すぎる 戸惑っ 記憶."}, {"rating": 3.6, "content": "父 死 自ら 与え 運命. 奇しくも 同じ 死 向かっ ゆく. 場面 場面 見せる 喉 鳴らす 動作 表情 相まって 時々 様々 意味 込め 気. 絵 やっぱり ステキ."}, {"rating": 4.3, "content": "ターナー 絵画 描写 姿勢 良かっ. 美しい 絵 描く いっ 姿 形 心根 美しい わけ. 作品 本人 別 あろ."}, {"rating": 4.0, "content": "ターナー 展 開催 併せ. 上映会 観 まし. 2020年 新しく. 20 ポンド 紙幣 肖像画. ウィリアム・ターナー. 英国 代表 風景画 巨匠. 人生 中程 晩年 にかけて. そっと なぞっ 物語. 作風 光 射し 方 美しい. 荒波 海. 軽やか 水面. 画風 幾度か 変わっ. 晩年 作風. 柔らか 空気 孕ん 海辺 作品 群. それと 似 景色. スクリーン 時折 映し出さ. 大きく 包み こま 感じ. 満たさ 好き. 晩年 向け 美術 協会. 爪弾き 行く 姿 哀しい. 独特 絵 技巧. 親指 爪 長く. 絵 描い 様. 再現 くれ 面白い. （ 展覧会 観 余計 ）. Wiki 自画 像. 紙幣 姿 実際 姿. 全く 異なり （ いい ？ ）. 自身 コンプレッスク. 見目麗しく 姿. （ ごめん ティモシー ）. いい 人 けど. 可愛らしく 感じ. 見目麗しく こそ. 繊細. 受け止め. ティモシー 力. ゴニョゴニョ. 挿絵 エッチング 件. 出 こ だけ 残念. 削っ 方. ロマンティック."}, {"rating": 2.8, "content": "イギリス 画家 ウィリアム・ターナー 取り上げ 作品. 夕日 薄く 滲む やう 橙色 空 灰色 撮り方 ターナー 描い 絵 世界 再現 美しい. 線 繋がる 展開 全く 言っ いい 残念. ターナー 人生 体験 あろ 場面 場面 ただただ ぶつ切り 状態 並べ立て. 人生 平凡 かつ 単調 真理 しょうが 一人 人生 扱っ 作品 もう少し 連続 性 持た いい 思う …. ターナー らしい 色彩 こだわっ 映像 美しい けれど 2時間 以上 たせ おら …。. 人 勧め ませ ね."}, {"rating": 3.6, "content": "少し 散漫 内容 思え 虚飾 なくし 結果 こう だろ エンディング マイクリー 監督 らしい ティモシースポール 好演 たっぷり 楽しめ ただ 喋る しゃがれ イギリス英語 今 聞い 英語 一番 聞き取り づらかっ."}, {"rating": 3.1, "content": "ターナー 展 行く 前 予習 見 けど つまら かっ 冗長 せっかく はっと ターナー 絵 とか 風景 堪能 のに お話 面白く 興ざめ."}, {"rating": 3.6, "content": "若く 実力 認め パトロン 沢山 富 名誉 得 不自由 暮らし はず のに あえて 描か ターナー 暗い 人生 作品 持つ 光 コントラスト 生み出し 早く ターナー 展 観 たく. もっと スタイリッシュ イギリス 紳士 思っ けど 実際 ネズミ男 みたい リアル."}, {"rating": 2.6, "content": "ターナー 絵画 印象 残る 空 青 雲 晴れ間 見える 青 夕暮れ 空 消え 行く 青 嵐 後 雲 隙間 見える 青 ほんの わずか 時 絵 中 描く 事 常に 過去 見つめ 事 ターナー 本当は 常に 先 見つめ ？ いっ 時として 同じ 光 追い求め ？."}, {"rating": 4.0, "content": "絶賛 たい 作品. スポール はじめ 俳優さん 演技 素晴らしい 音楽 いい 全部 素晴らしい."}, {"rating": 3.1, "content": "何となく 手 とっ 作品 静か 感じ 主人公 小汚い 感じ. 不思議 引き込ま 作品."}, {"rating": 3.1, "content": "邦題 カッコ よさげ 紳士 風 画家 出 くる 思っ たら 小太り 膨らみ すぎ ネズミ 顔 中年男性 … 笑. 非常 人間臭く 愛らしく 暖かい."}, {"rating": 3.0, "content": "序盤 陽気 けれど だんだん 陰気 増し いっ 感じ まし あと 謎 小汚 … なんで かな …. ターナー 光 色 関心 寄せ 感じ たくさん まし. カメラ 引い 視点 風景 とても 綺麗. 始まり 小川 水車小屋 太陽 シーン とか 移動 中 馬車 池 シーン とか 窓 見える 海 風景 とか … 挙げ 出す キリ ね."}, {"rating": 4.0, "content": "即興 演出 マイク・リー 監督 描く 史実 映画. ティモシー・スポール 天才 ターナー 絵 感じる 霊 感 演技 そう 感じ さえ （ 実際 ターナー 知ら けど ）. 問題 入れ込み 全力 凄 すぎ 他 役者さん 全員 霞ん しまっ …。."}, {"rating": 3.6, "content": "ターナー 像 ターナー 描く 絵 ギャップ とても 良かっ 実際 ターナー 自身 容姿 あまり よろしく 聞きかじっ 記憶 崇高 絵画 描く 画家 自身 美しく なけれ なんて わけ. こう いっ 伝記映画 ありがち 駆け出し 若い 頃 苦悩 描く 既に 著名 ターナー さえ 落ち目 いく 時期 選ん 描く 視点 置き 方 新鮮 良かっ. それにしても ティモシー 演じる ターナー キャラ さること 若き日 ラスキン あまりに ハマリ役 大 爆笑 しまっ （ Modern Painters 読み 終え ばかり なおさら ）."}, {"rating": 3.0, "content": "アート 推し 伝記映画 思っ ティモシー 演じる ターナー 姿 だけ すでに コミカル 後半 進む につれ 周囲 掛け合い 面白く 半生 デフォルメ 描い みたい 実際 どんな 人柄 知ら こんな 感じ なー ？."}, {"rating": 2.5, "content": "ターナー 時代 日常 のぞき見 感覚 映画 映像 ターナー 晩年 絵画 思わ 眩しい 光 滲む 優しい 色合い 混ざり 合っ 美しい. 残念 点 言え 映画 晩年 だけ 切り取っ もったいない どうせ ターナー 人物 題材 アカデミー 評判 得 青年 期 中年 期 晩年 対比 盛り込む べき 思う 中年 期 以降 ぼんやり ターナー 代表 風景 絵画 たどり着く 描か なけれ ターナー 人物 絵画 魅力 伝える 思っ."}, {"rating": 2.0, "content": "ターナー 美しい 絵 下品 人物 像 ギャップ 凄い. あえて 映画化 なんて しない 方 よかっ 思わ くらい. 画家 人柄 わかる 映画 初めて 観 そういう 意味 面白かっ. 長 すぎ 耐え 珍しく 途中 やめ."}, {"rating": 3.0, "content": "素晴らしい 画家 ターナー. 映画化 見る わぁ なんか 凄く 嫌 感じ こんな 人物 なぁ ？ 若干 幻滅 しまい. 実際 どう でしょ ？ ティモシー・スポール 演じ てる せい けど w."}, {"rating": 2.6, "content": "19世紀 イギリス 町並み. 人 服装 全部 美しく 可愛かっ. 自分 絵 芸術 よく 分から. 一番 好き 絵 定番 有名 ミレイ. オフィーリア. 実際 美術館 見 行っ 本当に 感動. まし 人 書い 絵 好き. 二 度目 説教 可愛らしく 好き. って ミレイ 話 ちゃっ （笑）. ターナー 結構 風景画 多く 描い. あんまり わたし 好み. 光 描き方 綺麗 思い まし. ターナー いつも ゔ ～」 って 言う. すごい 気 … なんか 汚らしく. 嫌 気分 まし （笑）. こんな 人 あんなに 綺麗 絵 書く. すごい なあ 思い."}, {"rating": 3.4, "content": "好き イケメン. 点数 一番 直結 悲し. 芸術家 すごい なぁ. 閃き とか 感覚 とか ちょっと 素人 理解 範疇 超え. 野球選手 ボール 止まっ 見える 芸術家 光 切り取ら 見える だろ."}, {"rating": 4.0, "content": "コンスタブル だの ジョンラスキン 出 英国 感 やら."}, {"rating": 3.8, "content": "イギリス 古い 物 大切 国 それでも 頃 社会 今 大分 違う でしょ. 挨拶 しかた 会話 流れ 全体的 共感 コミュニケーション スタイル でし. 絵 描き たく くらい 美しく 不思議 色彩 染まる 世界 背景 自由 破天荒 生き方 今 自分 生きる 味気 毎日 全然 違う 世界 見せ くれ. ただ 泣い 笑っ 怒っ 人々 表情 語ら 部分 想像力 必要 でしょ. 原作 小説 なにか ぜひ 読ん みたい."}, {"rating": 4.7, "content": "愛す べき すばしっこい デブキング. ティモシー・スポール. あと ジョン・グッドマン ジャック・ブラック ね. 2014年 5月 カンヌ国際映画祭 ティモシー・スポール 男優賞 受賞. スピーチ 素晴らしく テレビ 前 つっ 立っ まま 号泣 思い出し. マイク・リー ずっと キャスティング 理由 わかる 気. 人間味 溢れ 過ぎ スクリーン 出 くる 目 離せ 劇場 見逃し 深く 悔やむ. マイク・リー 作品 ずっと カメラ 握る ディック ホープ 撮影技術 うっとり. アカデミー撮影賞 ノミネート."}, {"rating": 3.0, "content": "ジョゼフ・マロード・ウィリアム・ターナー 初めて み 絵画 雨 蒸気 速度 美し 力強 一目 心 奪わ 数年前 東京都美術館 催さ 回顧 展 足 運び 改めて 作品 素晴らし 惚れ 直し. そんな ターナー 半生 描い 本作 映像 美しい 光 陰 コントラスト 素晴らしく 風景 カット どれ 絵画 ただ ストーリー 淡々 描か すぎ 面白み 欠ける 好み 分かれる おれ ちょっと 退屈."}, {"rating": 3.3, "content": "ターナー 作品 現物 初めて 観 2012年 英国 水彩 画展. そこで 見 旧 ウェルシュ 橋 世界 そのもの 放つ 光彩 小さな カンバス そのまま 切り取っ. 躍動 空気 さえ 印象 感じ取れる 古い 新しい 変遷 描い だけ 産業革命 時代の空気 振動 ひいては 場 光 自然 そのもの 描か 感じ 感銘 受け 次第. 作品 自体 知り つつ 画家 本人 全く 存じ上げ 映画 驚かさ 事 ばかり でし. まず 本人 太っちょ オッサン. 性格 かなり アレ オブラート. カンバス 唾 吐き かけ 絵の具 伸ばす シーン ポテチ 口 運ぶ 手 思わず 止まり まし. 自分 子供 認知 偽名 使っ 旅先 宿 ナンパ 未亡人 晩年 共に 過ごし そう. 自然 中 光 誠実 捉え 描写 作品 実生活 本人 不可解 性格 多面 的 視点 持っ 人物 感じ. 最大限 言葉 選ん 率直 言え. こんな オッサン こんな 美しい 作品 出 たら 誰 だって ビビる でしょ ...！？ って 感じ. 展示会 光景 圧巻. 監督 いわく 当時 再現 セット 実際 屋敷 借りて 室内 装飾 施し そう カット かなり こだわり 持っ 撮影 でしょ ターナー 絵画 雄大 自然 景観 交錯 場面 思わず ため息 漏れ. 気 ターナー 会話 中 物語 引用 際 聖書 ギリシャ神話 持ち出す. 大自然 描き 続け にとって 信仰 対象 唯一神 大自然 畏敬 表し 神々 方 親密 存在 でしょ. 思え 宗教 神話 モチーフ 西洋絵画 に対し 映画 聖書 作品 逸話 引用 思い. 中世 近代 過渡期 信仰 科学 人々 生活 変容 遂げる 時代 背景 サマヴィル 博士 自然哲学 立証 反証 だけ 言葉 如実 表し 感じ まし. ニーチェ お前 もう 死ん 神 秘 孔 突く 時代 変化 ターナー 歩ん そんな 感覚 覚える 映画 でし. ※ コメント欄 ネタバレ."}, {"rating": 3.9, "content": "全く 美術 詳しく 画家 知ら のに. なぜだか 観 たい 思い. WOWOW 鑑賞. とにかく ワンシーン ワンシーン 絵画 的 ストーリー 楽しむ 目 映っ 風景 含め 芸術作品 集 観 感じ. 太陽 光 背 逆光 人間 シルエット 綺麗. 光 横 浴び 照らさ てる 人間 ほんとに 綺麗. シーン 太陽 陽射し 照らさ 好ん 黄色 配色 統一. だから 常に 温かみ 感じる. 後で 調べ 観 たら 緑色 好き じゃ らしく 海洋 画 多く 描い 納得. まったく もっ 絵 明るく 言い にくい けど. 基本的. 太陽 光 眩しく 目 細め 見 景色 そのまま キャンバス 描か てる 印象 絵. まあ お世辞 ハンサム ないし 絵 描き かた 漢 気 溢れ てる 感じ けど. 礼儀 正しい 言葉 端々 ユーモア 利い てる 貧乏 知り合い 画家 借金 帳消し 女 口説く 時 全然 いやらしく ていう ロマンチック 過ぎ こっち ドキドキ )、 酷評 静か 耐える 先人 画家 リスペクト つつ 新しい 技術 とか 流派 貶さ. … よ 芸術家 って みんな みんな クレイジー 中身 てる わけ じゃ じゃん. ひどい 言い様. 1番 好き 思っ. 自分 絵 売れ. 頃 一代 大富豪 資産 家 10万 ポンド 払う 全て 絵 売っ くれ 申し出. 自分 絵 全て イギリス 国家 寄贈 わたし 絵 無料 公開 たい. 返し シーン. 聞い. 場. 献身 的 仕え 召使い ハンナ 多分 同じ 気持ち でし ね. なんて かっこいい. そりゃ あ 画家 パトロン なきゃ 生き いけ けど. 若い 頃 評価 こそ 言え セリフ だろ. 芸術 社会 生きる 人々 いつも 繋がら なけれ. 金 手 入れる つながり. そういった メッセージ性 感じ まし."}, {"rating": 3.8, "content": "なんと ティモシー・スポール 主演. ターナー 見る 風景 印象的 切り取ら 瞬間 見事. 目 映る 自然 姿 違う 画家 こう 見え 画 眩しい 一瞬 甘美. ズングリ ムックリ オッサン 実に 知的 会話 興味深い. お父さん やり取り 冗談 まじり 愛情 深い. 成功 大金持ち 作家 ど 最 晩年 ずっと 自分 芸術 磨き 続け 人 物語 中 強調 すぎる 自然 リズム ドラマ 滲む 描写. 目 駄目 アカデミー 協会 言わ しまう 自分 スタイル 破壊 いき 行き着く 究極 光 表現 蒸気機関車 画 当時 評価 なんて. 晩年 寄り添っ 婦人 愛 光 映し 画 婦人 最大限 慈しみ 描く 姿 白眉 甘美 人 よ って おばあちゃん 向かっ 言う 最 晩年. ああ そう 秘密と嘘 ヴェラ・ドレイク マイク・リー 監督."}, {"rating": 5.0, "content": "話 流れ 関係 会話 ずっと 続ける けど 実は 本当 人生 そういう. 本当 望み 本当 苦悩 なんて 言葉. 最後 後ろ姿 哀しい 明日 なれ きっと 人 ちょっと 元気 はず 人生 そういう."}, {"rating": 3.4, "content": "18 19世紀 にかけて 活躍 実在 ロマン主義 画家 ターナー 伝記映画 ターナー 描く 風景 画 実際 風景 交錯 魅せ 方 うっとり 愛する 父 死 契機 失っ 補う 旅 再び 愛 求める 旅 映画 印象 強い 不器用 ターナー 人物 感性 豊か 器用 アウトプット 出来 唸り 声 表情 心情 魅せる 演出 よく 見入っ 伝記映画 主人公 超然と こなし 俳優 よく 記憶 刻ま."}, {"rating": 3.2, "content": "絵 食べ いく パトロン 難しい 当時. 画壇 位置 とか 女王 嫌わ とか 庶民 茶化さ とか なんと なーく 輪郭 わかっ けど 断片的 背景 ちょっと わかり づらかっ. 戦艦 テメレール 見る 場面 ～！ って 思っ. 全部 寄贈 なんて 自分 才能 確信 でしょ ね."}, {"rating": 3.5, "content": "イギリス 巨匠 ターナー 半生 美しい 映像 淡々 描い 映画. 既に 風景画 家 成功 ロイヤル アカデミー 会員 名誉 立場 手 入れ ターナー 産業革命 変わり ゆく イギリス 風景 新た 発見 晩年 意欲 的 創作 活動 時代 先 行く 天才 故 苦悩 語ら 常に 大自然 驚異 魅せ 先進 的 科学 興味 持ち 決まり 切っ 題材 刻々 変化 諸 現象 探求 続け 画家 姿 エネルギー 塊 目 映っ 自分 描き たい 出会う 家庭 おろそか 長旅 耐え 命 危険 顧み （ 《 吹雪 港 沖合 蒸気船 》 描く 嵐 中 大 揺れ 船 マスト 身体 縛り付け 逸話 有名 ） かなり 醜男 コンプレックス 思っ 言わ ターナー 創作 情熱 傾ける 姿 魅力 的 作中 複数 女性 思い 寄せ 納得 （ ティモシー・スポール 名演 ）. 数 十 年 にわたる ターナー 半生 社会 変化 ロイヤル アカデミー 行わ 恒例 展覧 会 様子 描か 画家 強烈 個性 際立っ 分かる 展覧会 様子 だけ 切り取っ 画家 国王 ご機嫌 取る こぞって 大陸 風 歴史画 描い 最後 ラファエル前派 一色 時代 流行 惑わさ （ 実際 劇中 会話 示唆 顧客 嗜好 合わせ 作品 購入 マーケティング はず ） 互いに 同じ 作品 量産 他 アカデミー 会員 異なり ターナー 常に 我が 道 行く 故 印象派 先駆ける 晩年 作品 理解 （ 唯一 美術 批評家 ジョン・ラスキン だけ 高く 評価 くれ ターナー 敬愛 クロード・ロラン 悪口 言っ 地雷 踏む w ） 若干 コミュ障 ケ ターナー 人 子 密か 苦悩 （ そんな 向かう 未亡人 ふくよか おっぱい ） 後世 イギリス 最大 巨匠 見なさ 現代 私たち だけ 知る 事実 生前 酷評 死後 評価 19世紀 的 センチ 芸術家 観 大嫌い 幸い そうした 湿っぽ 展示 室 集まっ アカデミー 会員 面前 赤い 点 描き 込ん 作品 雰囲気 ガラリ 変え しまう 好戦 的 姿 拍手 喝采 たく. それにしても ２ 時間 半 長い 美しい 大自然 都市 風景 交互 行き来 メリハリ きい 映像 美し 救わ 画家 伝記 物 カメラワーク 絵画 的 いろいろ 絵画 作品 研究 感じ 構図 向こう 画家 考える 楽しい. 2016 55."}, {"rating": 3.8, "content": "18世紀 イギリス 風景 画家 ターナー 半生 描い 伝記映画. ターナー 役 2007年 ディズニー映画 魔法にかけられて 魔女 手下 ナザニエル 役 演じ ティモシー・スポール. 今作 主演 知ら 見 始め びっくり. とにかく ターナー 描い 自画 像 似 似つか ！( 実際 お世辞 ハンサム 言え らしい 今作 誇張 しす ぎなのかはわかりませんが. まあ 見た目 だけ じゃ 性格 言動 まさか ターナー こんな 人物 …. ターナー 絵 いえ 海 空 光 空気 大胆 かつ 繊細 人間 目 見える 以上 自然 一部 切り取っ 絵 描い 人 って イメージ 先行 本人 知ら 結構 ゲス 描写 なかなか 衝撃 的 まし. それでも 作品 惹か 心 動かさ 気持ち 変わり 作者 人となり 断片的 知る 出来 見 よかっ. こんな 風 スケッチ いたん だーと 実在 名画 背景 知っ. 映画 とにかく 各 シーン 映像 美しく カメラワーク 絶妙 色 使い まるで 絵画. ストーリー 説明 的 退屈 感じる 部分 正直 まし 猥雑 リアリティ 含め ラスト カット 完璧 すぎる 計算 映像 鳥肌. シンプル 弦楽器 BGM 印象 的 でし. それにしても ティモシー・スポール 演技力 すごかっ. 改めて 魔法にかけられて 見 たく DVD 引っ張り 出し 一気に 見 しまい まし."}, {"rating": 3.5, "content": "色彩 美しかっ. 絵. 掴み きれ 光 美し. 描か 画面. ターナー 名声. 崩れ いく 様子. 人生 そのもの. 分かり やすく かつ 繊細. 伝わっ くる. 父 家政婦. 周り キャラクター 味 出 てる. 何より. ティモシースポール. 演じる ターナー 良かっ なあ. 是非 もう 1度 見 たい 作品."}, {"rating": 3.1, "content": "山下達郎 ターナー 汽罐 車 人 ね. 息 飲む 風景 美し 対比 ターナー ブ 男っぷり 泣き 方 ブサイク w. なので ターナー メイド ハンナ ファック シーン ターナー ソフィア ブース 夫人 キスシーン なかなか インパクト ありあり メイド 欲情 ターナー ゴイスー. ターナー なぜ 二重生活 貫い でしょ ね ターナー 亡くなっ 後 ソフィア ハンナ 表情 姿 対照的."}, {"rating": 2.8, "content": "18 19世紀 活躍 イギリス 画家 ターナー 伝記映画. 大きな 盛り上がり 淡々 進む 途中 眠気 襲わ 芸術 詳しい 人 にとって 魅力 映画 違い 恥ずかしながら ターナー 絵 見 ターナー 知っ 言え 山下達郎 ターナー 機関車 曲 曲 中 虹色 シャンペン 傾ける 君 見つめる 絵 ターナー おぼろげ 機関車 走る 音 立て 歌詞 今回 映画 見 歌詞 おぼろげ 形容 ターナー 絵 とても ぴったり 強く 感じ 風景 中 たくさん 光 描く 作品 とても おぼろげ. 映画 内 映し出さ 景色 絵 美しかっ. ターナー 役 ティモシー・スポール 人 見る どうしても ネズミ 思い出し しまう (「 ハリー・ポッター ピーター・ペティグリュー 役 )。."}, {"rating": 2.5, "content": "長かっ ヴィクトリア時代 服装 家 中 様子 イギリス 美しい 風景 楽しん ターナー お父さん エピソード おもしろい 息子 絵の具 用 顔料 買い ゆく 売っ イタリア人 やはり 青 高い とか 豚 頭 買っ 下拵え あたり 芸術家 伝記 好き ジャンル …."}, {"rating": 3.0, "content": "映画 映さ 風景 美し さっ たら. 陽光 曇り空 水面. ターナー 絵画 そのもの. ターナー 豚野郎 すぎ つらい. ただ ターナー 絵 好き だけ 人間 あまり 見 たい. 今後 絵 見る たび 映画 チラつい たら 嫌."}, {"rating": 2.8, "content": "2016 6 3. ただただ 淡々 断片的 語ら 感じ 嫌い じゃ はず けど 若干 退屈 感じ しまっ 時々 映し ださ 景色 とても 美しく 絵画 まし. それだけ."}, {"rating": 3.7, "content": "淡々 大きな イベント ターナー 人間 描か 感じ まし. 知ら 人 見 面白い 絵 知っ たら 尚更 人 描い 納得 意外性. ただ 忘れ ちゃ いけ ターナー 本当は 考え 分かり って 事 そこら 辺 うまく 逃げ 描い まし."}, {"rating": 3.0, "content": "画家 とか 絵画 モチーフ 映画 って 100% おもしろく なんで だろ っ."}, {"rating": 3.2, "content": "最初 主人公 もう少し 見た目 よろしい 方 いい 思っ けど. 芸術家 世界 英国 景色 引き込ま. ターナー こんな 人."}, {"rating": 3.0, "content": "ターナー 知っ 大好き 山下達郎 ターナー 機関車 聞い 以来 美術 展 ターナー 絵 見る たび 美しい 海の絵 魅了. それにしても ターナー 醜男 ？ ハリーポッター ピーター・ペティグリュー 役 おなじみ ティモシー・スポール 主演 務め 作品 登場 イギリス 風景 どれ ターナー 絵 思わ 美し ターナー 始め 登場人物 美男 美女 ただ ひたすら 絵 追い求める 劇的 展開 思い 寄せる 醜女 家政婦 気 向い だけ 性 はけ口 晩年 宿屋 未亡人 心 寄せる. カンヌ 最優秀 男優賞 受賞 そう ターナー 絵 だけ 見 いれ いい."}, {"rating": 3.0, "content": "イギリス 画家 こんな 感じ 人生 でし よ 映画. メイド 肌荒れ く けど 梅毒 ？."}, {"rating": 3.8, "content": "ターナー 知っ てる 知ら 抜き 人 心 とらわれる 追求 いく どういう. オープニング 川べり 二人の女 雑談 歩い くる ワンシーン だけ 絵 ずっと 見 たい 切り取り たい 表現 色 追求 技法 先 立つ 衝動 わかる わから じゃなくて どれ だけ 好き なんだろう ね 本来."}, {"rating": 3.5, "content": "ハリーポッター ピーター・ペティグリュー ターナー 役. めっちゃ 珍しい ターナー ヌード デッサン 集 見つけ 劇中 思い まし. トラファルガーの海戦 同じ 景色 見れ 良かっ."}, {"rating": 3.6, "content": "19世紀 イギリス 代表 画家 ウィリアム・ターナー 半生 綴る 史劇. はっきり 言っ イギリス メジャー 画家 少なく …. 思う. ターナー. ビアズリー. ウォーターハウス ※. ブレイク. あと 人気 画家 居 まし っけ ？ … って 位 イギリス 古典 絵画 方面 後進国. イギリス ○ ○ 居る ぞ 思っ た方 … 画家 日本 ○ ○ 展 開催 ？). ※ ウォーターハウス カント 趣味. ターナー 家 召使い ハンナ. 猫背 学 無い 女 ターナー 帰宅 やいなや 胸 揉み しだか 陰部 恥丘 膨らみ 具合 湿り 具合 チェック しまう 従順 女. … ？ ターナー ？. イメージ 中 高潔 巨匠 ほど遠い 雰囲気. 粗野 横柄 物言い. およそ 品位 教養 学識 人格 兼ね備え ロイヤル アカデミー 教授 判じ 難い. 聖 セバスチャン 背景. タンタロス 苦しみ. 放蕩息子 帰還 古典 材 取る 会話 多い よ. 分から 人間 触れ 結構 … 言う アカデミー 閉鎖 的 体質. とある 出来事 きっかけ 崇高 精神 性 豊か 感性 開花. サマヴィル 夫人 プリズム 実験 面白い. アカデミー 重鎮 コンスタブル バトル 見所 1つ. 海景 赤い 絵の具 ビシっと 置い あっという間に 場面 馴染ま. カント 初めて ターナー 見 1980年 頃 でし 光 捉え 後期 傑作 カナレット 模倣 初期 方 好き でし. 映画 見 淡い 色調 後期 作品 好き. ターナー 死 間際 一言 …. 19世紀 世界観 真理. たった 一言 言い当て 感服."}, {"rating": 3.4, "content": "本棚 後ろ っていう 知性 野性 共存 面白かっ. 当時 イギリス アカデミー 状況 面白かっ よく 再現 思う. 多分 時代考証 とか しっかり てる 思う けど やっぱ 本人 考え 誰 解ら ただ 絵 残っ ターナー 大気 中 見 だろ ？."}, {"rating": 3.3, "content": "イギリス映画 良い 景色 圧倒的 美しい. イギリス 好きだから 単純 そういう 目 見 ？. 映画 シーン ターナー 絵 同じ 風景 演出 ターナー 凄 物語っ. ターナー 話 いつも 神話 織り 交ぜ 当時 イギリス 光 闇 ターナー 絵画 表現 なあ 思う. 朝 夕 靄 煙. どこか 神 見出し 表現 人 幸せ 思う."}, {"rating": 4.5, "content": "2013年 東京都美術館 催さ ターナー 展 今 記憶 新しい. 写実 的 風景 画 描い 前期 作品 光 色彩 効果 追求 後期 作品 画家 スタイル 変遷 あまねく 紹介 素晴らしい 展覧会 でし. 今作 画家 ターナー だけ アカデミー 女性 人物 交流 通し パーソナル 側面 詳しく 描か. ヴィクトリア朝 時代 イギリス 忠実 再現 衣装 美術 プロダクトデザイン 素晴らしい. 画家 スタイル 反映 照明 風景 撮影 美しい 一言. ターナー ファン だけ 19世紀 イギリス 絵画 愛する 全て 人々. ※ 後半 生 クロニクル いま 年 画面 表示 扱わ 話題 作成 中 絵画 時代 暗示 粋 以下 作中 エピソード 年号 一緒 記し おき. 時系列 史実 違う 部分 結構 意図 的 でしょ. 【 1817 】. 冒頭 フランドル 取材 旅行 帰宅. 【 1829 】. 父 死. 【 1832 】. ロイヤルアカデミー シーン コンスタブル 隣 かけ 自分 絵 目立た 懸念 海景 画 赤い ブイ 描き シーン. 【 1835 -4 0 】. ノ ラム 城 日の出 製作 シーン. 【 1838年 9月6日 】. マーゲイト 帰り 解体 錨 泊地 向かう 戦艦 テメレール 号 目撃 シーン. 情景 作品 そのまま 再現 思わず 劇中 ターナー ムーーッ 唸っ しまい まし 美しい. テメレール 号 過去 亡霊. 過去 過去 未来 進も. 会話 いい. 絵 盛者必衰 メタファー 007 スカイフォール 重要 使わ 方 いた事 印象深い. 【 1841 】. マーゲイト 荒海 中 自ら 帆船 縛り付け 嵐 観察 シーン 吹雪 港 沖合 蒸気船 制作. 前年 死人 と死 瀕 人 海 投げ込む 奴隷船 ラスキン 1819 生 激賞 シーン. 【 1844 】. 疾走 蒸気機関車 観 雨 蒸気 スピード 製作. 人気 高い 代表作 けっこう 長め 尺 作品 映さ. 【 1845 】. ビクトリア女王 ロイヤルアカデミー ターナー 海 怪物 日の出 鑑賞 酷評. 対象 そのもの 光 大気 描く 方向 ドンドン 突き進む 頃. 後 ラスキン 妻 エフィー・グレイ 会話 シーン 挟ま. 精神的 抑圧 ラスキン 生活 うか 表情 浮かべる エフィー. ターナー 孤独 後 愛 やってき よ ラスキン 夫人 語りかけ 後 ラスキン 別離 ミレイ 結婚 示す. 2014年 ダコタ・ファニング 主演 伝記映画 作ら まし ね. 【 1851 】. 終盤 ロイヤルアカデミー シーン ラファエル前派 絵画 大写し 新時代 幕 明け 表現. 映さ 以下 三 作. ジョン E ミレイ 1829 生. 樵 娘 マリアナ. フォード・マドックス・ブラウン 1817 生. エドワード三世 宮廷 チョーサー. ロンドン 万博 水晶宮 出かけ あと 危篤状態 陥り 亡くなり エンドロール."}, {"rating": 3.5, "content": "絵の具 名前 くらい 絵画 世界 有名人 こんな 人 孤独 女性 追って のに 風景 ばかり 描い."}, {"rating": 2.0, "content": "絵画 さながら 風景 楽しめ よかっ 解釈 足り かも しれ ターナー 悲観主義 程度 だろ 思う 劇中 ターナー どちら いえ 豪快 おじさん お父さん やりとり 想像 通り 前半 ターナー よかっ 思う 名声 画家 次第に 理解 いく 様 もっと じっくり 見 たかっ."}, {"rating": 3.1, "content": "時代考証 しっかり 鑑賞 堪える 作品 あまりに 長い ターナー 絵画 中心 構成 全体 画 綺麗. 作品 全て 国家 寄贈 言葉通り 現在 多く テート ナショナルギャラリー 所蔵 良い 予習."}, {"rating": 2.0, "content": "動く 難儀 そう. 太っ おじさん. 鼻息 荒く スケッチ 旅行 出かけ. 光 あふれる 絵 描く でし. 印象派 先駆ける 30年前 そう."}, {"rating": 3.0, "content": "新作 ＤＶＤ レンタル. 1800年代 初頭 活躍 英国 画家 ウィリアム・ターナー 描い 伝記映画 マイク・リー 新作 海外 評価 高かっ 楽しみ やや 肩透かし 見 楽しめる いつも マイク・リー 映画 違い ターナー 男 人物 像 芸術性 解釈 焦点 置い 内容 切り取っ 絵画 当時 風景 目 楽しく 悲喜劇 交え 当時 美術 界 人間 模様 興味深い ターナー 演じる ティモシー・スポール 多彩 名演 一世一代 ハマり 役 評さ 理由 わかる 普段 まったく 馴染み 絵画 アート 密着 男 生き様 理解 共感 難しく 魅力 感じる 点 少ない 起伏 平坦 ストーリー 150分 長 尺 もたせる 不足. ターナー 描く 上 映画 3人 女性 登場 ターナー 扶養 放棄 内縁 （ ？ ） 妻 ターナー 召使 時に 慰み 対象 女性 ターナー 恋に落ちて 後 伴侶 未亡人 女性 映画 中盤 最後 3人 目 女性 平穏 夫婦 営み 描か ターナー 捨て 格好 2人 目 召使 ターナー 愛情 示唆 シーン ラスト 差し込ま マイク・リー らしい 眼差し 感じ 結末. 【 60点 】."}, {"rating": 3.0, "content": "Turner 役 俳優 演技力 もっ てる. 演技力 スコア つけ てる."}, {"rating": 3.5, "content": "透明 感 凄い 黄色 って あんなに 使っ 大丈夫 ね. ティモシー・スポール グフゥ. ブヒ だんだん 可愛く 思え."}, {"rating": 3.6, "content": "ターナー あまり 知ら ネット 調べ 鑑賞. 絵 世界 美しい 風景 再現 本当に 素敵. 緩急 少なく 長め 筋 性格 芸術 美し 感じる 作品 でし 改めて 絵画 観 みたい 映画 観る いろんな 興味 湧い ね. いつも コミカル ティモシー ･ スポール 作り 込み 演技 見事 年取っ 頑固 っぷり 秀逸."}, {"rating": 3.2, "content": "大好き 画家 一人 ターナー 風景 描く. 光 具合 細か 好き よ な！. そんな 栄光 裏 父 妻. 関係 描い ヒューマン ドラマ. もう ちょっと 絵描き ターナー 見 たかっ."}, {"rating": 3.2, "content": "ターナー 絵 描か けぶる 海景 色 橙色 柔らか 光 景色 見 事 期待 チョイス そういう 場面 全体 一部 粗筋 掴め レベル 流し 見 しまっ ターナー 役 おじさん キャラ 濃かっ うなり 声 相づち だけ 肯定 否定 表情 豊か 表現 笑っ 友人 ハイドン ロイヤルアカデミー 会員 相手 神経 過敏 騒ぎ立てる ターナー 俯瞰 姿 印象的."}, {"rating": 2.0, "content": "ティモシースポール woo ah いい. 全然 知ら 人 けど あんな 光 きれいな アトリエ やっ うらやましい なぁ. ヤッ てん. ちょっと 長い 玉に瑕."}, {"rating": 5.0, "content": "ターナー 半生 描い 作品. ターナー 絵 モネ ルノワール 同じ くらい 観 きれい 好き. そんな どんな 人間 描か 興味深く 観. 時々 ターナー 絵 ぐっと きれいな 映像 映し出さ ドキッ."}, {"rating": 3.0, "content": "ウィリアム・ターナー 自伝 的 物語 絵画 成り立ち フォーカス 思い 取り巻く 人々 逸話 生活 なぞっ いく. 孤独 悲壮 異なり 暖か 黄色 光 愛 求める (^^) (^^)."}, {"rating": 3.5, "content": "18 ～ 19世紀 にかけて 光 印象的 捉える 画家 多く 人々 影響 与え イギリス人 画家 J M W ターナー 半生 秘密と嘘 巨匠 マイク・リー 監督 映画化 作品 ターナー 好き 画家 一人 年 前 都内 偶然 入っ 美術館 （ 渋谷 Bunkamura 思う ） やっ 展覧会 それほど 目 見張る ターナー 素晴らしい 作品 感激 覚え ターナー 特徴 本作 タイトル 光 捉え 方 若き 頃 （ ミル バンク 月光 とか ） やや 写実 的 後期 なれ 印象派 色合い 濃く 吹雪 平和 水葬 作品 もう 現実 的 物体 あくまで 自然 作り出す 光 構成 そのまま 絵 強烈 インパクト 作品 続き 日本 割合 人気 画家 定期的 展覧会 開催 是非 近く 出会う 機会 見 ほしい 思い. わけ 映画 ほう そうした 自然 人間 対峙 光 テーマ 捉え 生き様 うまく 表現 予告編 観 だけ 感じ まずは 各 代表 作 モチーフ 実際 映像 本当に 美しい 一言 実際 ターナー 見 感じ あろ 風景 そのまま 切り取っ （ 映画 ） 見え ターナー 心 中 想起 美しい 感覚 映画館 いながらにして 体験 素晴らしい 一言 アカデミー賞 カンヌ国際映画祭 撮影 力 本気 度 芸術 的 評価 頷ける 出来 思い. ただ 惜しい そうした 映像 素晴らし に対し 物語 ほう 少し ピンボケ 印象 ぬぐえ でしょ ターナー 生き様 家族 愛する人 やり取り お話 一通り 展開 いく どれ ターナー 人生 一 場面 ずつ 切り取っ すぎ 全体 ダイナミック まとまっ メッセージ性 感じ ターナー 人 伝記 いい じゃ 人 かも しれ ませ 伝記映画 人 主軸 描く 作品 テーマ 浮かび上がっ くる 思う 本作 残念 感じ ターナー 演じる ティモシー・スポール 名演技 魅せ のに ただただ まとまり お話 テンポ 悪さ （ ＋ 150分 少し 長 尺 ） 相まって 後半 行く 観 方 なんだか 疲れ しまう いい 素材 ギュッと つまっ のに 非常 もったいない 作品 思い."}, {"rating": 3.4, "content": "ターナー 絵画 興味 持っ けれど これから 見方 変わる だろ. 黄昏 光 射す 色彩 印象派 絵 美しい 映像 対し ターナー ちゃんと キレイ 下着 着 かな ？ 思わ 薄 汚れ 感 ギャップ ‥ ‥. アカデミー 様子 興味深かっ 19世紀 イギリス 迷い込ん 気分 ゆったり 鑑賞 まし."}, {"rating": 3.6, "content": "ウィリアム・ホガース 世界 完璧 再現 顔 ヘンリー・フィールディング 出 くる 登場人物 少し スウィフト 汚 19世紀 話 18世紀 マインド 感じ 撮影 言うまでもなく 格別."}, {"rating": 1.0, "content": "かなり 長編映画 印象派 世界 触れ 途中 退屈 時 まし 面白かっ."}, {"rating": 3.8, "content": "ターナー 言わ ピン こ 絵 見る ああ 感じ 実は 教科書 がっつり 載っ てる 有名 画家 日本 あんまり 人気 でしょ. 冒頭 美しい 長回し シーン 圧巻 ターナー 数々 名画 ごとく 織り成さ 映像 美 マイク・リー 監督 らしい 小気味 いい 会話 劇 楽しい. それにしても 爽やか 繊細 名画 裏腹 外見 醜く 秘密 主義 横柄 重度 ファザコン 我儘 過ぎる ターナー キャラクター 完璧 演じ きっ ティモシー・スポール 達者 ぶり たら 画家 女 関係 酷い なんて もんじゃ 倒錯 セクシズム 芸術 一貫 言う あまりに 感じ ちゃんと 泣かせる とこ 人間 不思議. 人柄 知っ 絵 見る 全然 違っ 見え くる 面白い ターナー 絵 怖い なんて 思っ 無かっ けど."}, {"rating": 3.5, "content": "ターナー 伝記映画. 風景画 そのもの 画 こだわり 映像. 当時 風俗 アカデミー 様子 興味深い. ドキュメンタリー 映画 でし. けど … ターナー もっと イケメン イメージ 裏切ら まし."}, {"rating": 3.6, "content": "2015 08 20. ジャック ＆ ベティ. 学生 時 イギリス 文化 講義 ターナー 吹雪 知っ 以来 絵画 疎い かかわら ロンドン テートギャラリー 絵 見 行く 惹か 続け ターナー 自身 興味 ただただ 絵 好き でし. 映画 観 ティモシー・スポール 渾身 演技 絵画 映像 処理 脱帽 ターナー 半生 妙 リアリティ もっ 感じ 作品 でし. 脇 固める 俳優さん 作りこみ 素晴らしい. 有名 エピソード いくつか 映像 化 嬉しかっ. 女に 不自由 そう ビックリ （笑）."}, {"rating": 3.0, "content": "ターナー 絵 想像 人生 描い 作品. 正直 奇人変人 どう なのっ 思う 写真 好奇心 機関車 目 時 目 輝き 絵 情熱 アーティスト って こういう 感じ よ ね って 思う まし. ただ 女性 いろいろ ひど すぎる 点数. ターナー 絵 見る 目 変わり そう. あと ラスキン 空回り っぷり 面白かっ w 人 こんな 感じ. コンスタン ブル 出 ラファエル前派 絵 出 当時 アカデミー 様子 見れる 美術 興味 人 楽しめる 思い."}, {"rating": 2.0, "content": "19世紀 イギリス人 画家 Ｊ Ｍ Ｗ ターナー 描い 作品. 美術 詳しく ターナー 画家 知り ませ でし 作中 絵画 光 印影 使っ 美しい 作品. ターナー 人となり 奇人変人 そのもの (^_^;). 隠し子 関わら 会い 行か 金銭 援助 一切 しない. 本人 作品 創作 為 旅 三昧. 旅の途中 出会っ 女性 恋に落ちる. 芸術家 凡人 理解 難い 感性 持ち主 だろ (^_^;). そもそも 実話 どう 知ら へぇ 感想 しか 持て ませ でし （笑）. 【 ＣＩＮＥＸ 】."}, {"rating": 4.6, "content": "15 07 05 ル ･ シネマ. 光 画家 19世紀 活躍 稀代 風景画 家 ジョセフ M W ターナー 後 半生 描い 本作 天才 マイク ･ リー 今回 見事 人間ドラマ 惹き こま まくっ 個人的 人生 ベスト 1本 人生 時々 晴れ レスリー ･ マンヴィル ターナー 友人 自然科学 者 役 登場 今作 主演 常連 ティモシー ･ スポール 元 恋人役 ルース ･ シーン ともども マイク ･ リー 作品 出演者 演技 思えん 珠玉 状態 見せつけ くれる 2時間 40分 至福 時間 でし."}, {"rating": 3.5, "content": "映像 絵画 ？ 見 間違う ぐらい 綺麗 見惚れ まし 美術 当時 映像 様 でし ターナー のぶ ちゃ いく 面 失礼 生き方 愛 おしく."}, {"rating": 2.5, "content": "美しい 見 てる そうじゃない 見 てる わけ 分 なくなり まし T_T どうも 理解 難しい …."}, {"rating": 4.0, "content": "Wikipedia なぞっ 伝記映画 人物 ストーリー 描く 前 時代の空気 感 シッカリ 構築 おき 中 生きる 人間 映す 出来 てる 作品 全然 ダメ 伝記映画 思い ませ でし むしろ 良作."}, {"rating": 4.0, "content": "実は Filmarks コメント欄 読む どう 自分 中 落とし込め 良い 分から 読ん ターナー 色々 調べ いく 既に 嵌っ ね こんなに 余韻 残す 伝記映画 珍しい 是非 コメント欄 一緒 読ん 欲しい. アカデミー 赤い 点 事件 ？ 見 絵 良さ 更に わかっ 絵 風景 画 人間 やはり 凄い 才能. 女中 ハンナ 役 ドロシーアトキンソン 姿勢 歩き 方 乾癬 本物 見え 最後 対比 悲しく 映画 引き締まっ. ロセッティ ミレー 絵 鼻 笑っ って 何だか 分かる 気 ターナー 絵 中身 対極. スラリ イケメン 俳優 キャスティング たら 別 お洒落 映画 思う 余韻 残し くれ. ターナー 想う ぶー 唸り しまいに チャームポイント キャラ 魅力 増し."}, {"rating": 3.1, "content": "ターナー 伝記 的 映画. 謎 部分 創造 ターナー 性質 エピソード 淡々 表現. いろいろ 表現 けど それら 貫く 主題 見出せ. 絵 美しい 風景 表現 主題 探し モヤモヤ 邪魔 美しい 高揚 感 湧い 来."}, {"rating": 3.8, "content": "ただ 終始 美しい. 付き添い 来 あろ 人たち 大 いびき でし よ 2人. って ゆ ー くらい 大きな 動き わけ なんか ほわ〜っと 観る 適し 映画. 2時間半 長い なー 思っ わり 全く 退屈 ませ でし."}, {"rating": 3.6, "content": "ターナー にたいする 理解 時代 にたいする 理解 深まっ ただ もう 単調 たる 林 如し って 感じ."}, {"rating": 3.5, "content": "若くして 画家 成功 収め ターナー それでも 新た 表現 技法 追求 真摯 追い求める 姿 描か. 同時に 頑固 者 不器用 側面 描か 絵画 時代 理解 超え 賛否 巻き起こし. 晩年 幸せ 家庭 築い 反面 裏 泣い てる 者 … 人 無し ターナー やや 複雑 思い. 作品 観 前 後で 良い 意味 悪い 意味 間違い ターナー 見方 変わり. サロン ミレー ラファエロ前派 作品 目 時 ターナー 嘲笑 思っ 気."}, {"rating": 3.0, "content": "今後 ターナー 絵 観 たら 確実 ティモシー・スポール 思い出す だろ … くらい 強烈. ターナー 絵画 海 雲 光 実際 映像 観 ヴィクトリア朝の服飾 家具 貴族 振舞い 英語 発音 イギリス っぽい 言い回し 大 満足."}, {"rating": 2.0, "content": "なんか 汚い ～(>_<\") 思う シーン 多かっ. (>_<\"). 昔 仕方 ？. ターナー もてはやさ そう お金持ち なのか そう よく 分から. たまーに キレイ 人 登場 なぜ ホッ した 笑."}, {"rating": 3.8, "content": "伝記映画 面白く. ターナー 大好き 画家 一人. ターナー 名前 画材 すら くらい イギリス 代表 国民 的 画家. 切り取る 朦朧 空気感 大自然 崇高 輝き. どれ 一つ とっても 憧憬 念. アーティスト イケメン 多い 思う ハンプティ・ダンプティ w. 相槌 さえ 野獣 唸り ごとく. 女房 召使い 前 英雄 言わ ターナー しかり. 父親 関係 良く 理解 愛情 胸 アツク まし. 19世紀 アカデミー 画家 仲間 貴族 サロン 興味深く 観 まし."}, {"rating": 3.3, "content": "英国 代表 画家 ターナー 後 半生 描い 伝記映画. 美しい 作品 群 想像 つか 変人 芸術家 っぷり 淡々 生々しく 描い 2時間半. 常に ブヒブヒ 鼻 鳴らし 主演 ティモシー・スポール 怪 演 強烈 インパクト 残る. まるで ターナー 絵画 そのまま 変換 光 加減 絶妙 美麗 映像 だけ スクリーン 観る 価値 思う. 夕暮れ 海原 浮かぶ テメレール 号 美し ため息 出る. 娼婦 描く 場面 カメラ あれこれ 質問 場面 ターナー 人間性 出 てる 感じ 好き. 当時 展示会 様子 なんか 興味深い. 最後 2人 女性 対比 せん … 思っ しまっ ハンナ 哀れ すぎ …."}, {"rating": 3.0, "content": "新作 心待ち 作家 一人 ＝ マイク・リー 〈 人生 時々 晴れ 〉 〈 ヴェラ・ドレイク 〉 〈 家族 庭 〉 み デリケート 感受性 富む 演出 冴え 感じ 当時 名 馳せ 画家 ターナー 醜男 感情 表 出す 少なく 不可解 行動 多い 若く 美しい 娘 関心 示さ 疲れ 年増女 弱い らしく 簡単 関係 持っ しまう ターナー 絵 テーマ 求めて 旅 土地 目 見張る 美しき 光景 見せ くれる だが 伝記映画 なかなか 優れ 作品 お目にかかる 稀 マイク・リー いえ ども 例外. 主演 ティモシー・スポール はじめ ずんぐり 出演者 多い 目立た 19世紀 当時 男性ファッション お洒落 イケメン キャスティング いれ 辺り 話題 たろ."}, {"rating": 4.0, "content": "鮮明 浮かび上がる 個性 ‼ ️ あれだけ 難しい キャラクター いとも 自然 作り上げ すごい 自分 感性 忠実 正直 故に 死 恐れ 持っ やはり 天才 でしょ."}, {"rating": 2.5, "content": "2015 07 08. ターナー 絵 見 映画 観 い人 けど 映画 観 ターナー 絵 見 行く 人 いない 思う 映像 綺麗 尽きる."}, {"rating": 3.5, "content": "ターナー 50 ～ 70代 巨 匠 呼ば 晩年. 才能 認め てる 時 性格 問題 絵画 観 てる だけ 絵画 好き 素敵 時間 でし. 映画 観 よく 思う ～ 母親 育て 方 大事 こと～. ターナー 母親 激しい 怒り 発作 恐怖 嫌悪感 感じ 年少 期 ～. 人間不信 に～ だから 人物 画 自然 風景画 惹か 光 中 安らか 感じ でしょ. 女性 不信 陥っ けど 晩年 巡り ブース 夫人 光 同じ 温かい 心 感じ お互い 惹か 合う 仲 観 素敵だな. 150分 ～ たんたんと 流れ いく のに. 映像 も～ まるで 絵画 良かっ."}, {"rating": 2.4, "content": "はじめ 断っ おく 僕 はじめ 1時間 ウトウト 最後 10分 ぐらい ほぼ 意識 飛ん まし 笑 疲れ たのも けど 正直 あまり 芸術的 すぎる 映画 あまり 好み かなり 低め 評価 つけ これから レビュー そういう 目線 もっ 書い 一応 言っ おき. 監督 マイク • リー ざんねん ニワカ 作品 観 笑 これから 時間 たら 観. 主演 ティモシースポール 僕 にとって 唯一 見どころ でし カンヌ 最優秀 男優賞 受賞 納得 ぐらい のめり込ん あまり 好か 思え 人間性 ターナー そこら 醜い 部分 絵 かける 情熱 見事 表現 でしょ 嗚咽 場面 汚 痛々し 印象 残っ ブタ みたい 鼻息 フガフガ 短足 ヨチヨチ 歩き なんとも 滑稽 そんな 人 感動 美しい 絵 描ける ギャップ 面白い 感じる 考える 想像 鑑賞 いい かも しれ ませ. ストーリー あまり 起伏 ね 理解者 父親 亡くなる 話 動き 始め あと 淡々 半生 公式サイト 解説 鑑賞 前 予習 おく オススメ そう 置い けぼり 喰らう かも しれ ませ. 映像 光 満ち 溢れ 美しい 晩年 差し掛かる につれ 抽象 度 増し いっ 絵 夢の中 感覚 覚え 素晴らしかっ 思う 非常 情緒 的 でし. 他人 理解 得 天才的 画家 ターナー 意外 愛 再 発見 新た 喜び 見つける 様 とても 丁寧 描い 本作 最後 どこか 残酷 理解 きれ 持っ 思え あまりに アーティスティック 自分 合い ませ でし ターナー ひとり 画家 男 人生 考える 上 大事 作品 かも しれ ませ."}, {"rating": 4.0, "content": "まるで ターナー 絵画 美しい 映像 場面 変わる たび ため息 出. イギリス 田舎町 スケッチ 旅行 製作 過程 ロイヤルアカデミー 現場. 贅沢 美術 ツアー 作品. 描く 執念 情熱 あふれ 芸術家 俗世 幸せ 両立 無理 でしょ ね. ターナー 家 仕える ハンナ 役 演技 見事."}, {"rating": 3.2, "content": "ブログ 更新 まし ターナー、光に愛を求めて 魅力 的 画家 眠く しまい まし ⇒ http:// ameblo .jp yukigame entry -1 2042850101 html."}, {"rating": 4.0, "content": "スケッチ 旅行 ターナー 出かける 風景 美しい 当時 イギリス っぽ 表れ 興味深い とはいえ ターナー 後 半生 淡々 映し出さ いく ばかり 隣 人 2回 寝 落ち それなのに なぜ 面白く ずっと 目 パッチリ 開け 観 なぜ なんだろう ？ どのみち 芸術家 頭 中 なんて 当人 だって わかり ？ 自分 まだ わから."}, {"rating": 2.5, "content": "大好き 画家 ターナー 伝記映画 ひと 全く 知ら 楽しめる 映画 べき 思う けど 描い 知ら 人 完全 放置 くらう 映画 でし ターナー 中々 クソ 野郎 ね うん 以上."}, {"rating": 3.5, "content": "ターナー 絵画 世界 そのもの 映像 ただただ 魅了 ばかり 黄色 主体 光 描き方 本当に 丁寧 大切 敬っ 分かる 絵画 貪欲 好奇心 旺盛 けれど 女性 関係 不器用 どころか 無責任 ターナー 自身 肥満 体 常に 鼻息 荒く 動物 例える 豚 そう 思っ しまう 至極 当然 晩餐 豚 頭 出 くる 上 父 ターナー 同じ 豚 産毛 剃る 繊細 絵画 真逆な 人物 演じ 監督 絶大 信頼 置い ティモシー・スポール しか 伝記映画 ターナー 若く ロイヤル アカデミー 会員 触れ 世界 旅 姿 アトリエ 絵 描く 姿 メイン やや 単調 作り けれど 美術館 一巡り 余韻 残し くれる."}, {"rating": 3.0, "content": "150分 長 尺 彩色 とか 画 法 とか そういう 語ら 思っ そう あくまで ターナー 後 半生 スポット 当て 画家 評価 父 取り巻く 女. 画家 あれこれ 気 女 ハンナ ソフィア 対比 けど 画家 にとって 自分 インスピレーション 当人 じゃ 解明 かも しれ ターナー ハンナ 抱く ソフィア 抱く 明らか 異なっ 女 側 見 たら 残酷 訳 けど やはり アーティスト そんな ターナー にとって 大した 事 じゃ ドラマ 一層 惨い ソフィア 気持ち って 愛情 だろ けど 最後 最早 同志 近かっ. 自分 インスピレーション ライフワーク 周り 泣かせ 平気 くらい じゃ 芸術家 なんて 到底 務まら … 一 例. 画家 評価 変遷 興味深かっ 時代 求め 自分 画風 ギャップ 身体 衰え 画風 及ぼす 影響 残酷 でし. それでも あくまで 光 こだわっ 作風 掘り下げ ほしかっ 気 まし."}, {"rating": 2.5, "content": "ターナー 知ら 面白く なー って 映画. なぜ 視点 描い 気. 役者 上手かっ 点 希薄 感じ."}, {"rating": 3.8, "content": "ターナー 豚 感 凄い. 殆ど 豚. 役者 よっしゃ 豚 行こ って 張り切っ だろ. 豚 真珠 価値 知っ てる 真珠 以上 輝き 生み出す 感性 持っ. 中産階級 産まれ 豚 宝石 生み出す 豚 宝石 ひかり 求め 上流階級 人間 豚 金 名声 与え. 豚 肥え けれど 貪欲 もっともっと 美しい モノ 求めて 世界中 彷徨 って. 女性 愛 中途半端 結局 大いなる 父親 愛 埋れ 死ん 行っ. そんな かん じ. 去年 ターナー 展 見 作品 なかなか 楽しい … 問わ ストーリー 単調 あまり 面白く."}, {"rating": 4.2, "content": "画家 タ － ナ － 描き 留め おき たかっ 風景 情景 光 空気 美し 過ぎる 映像 表現 ディック・ポープ 撮影 本当に 素晴らしい 映像 納得 芸術家 傲慢 知性 繊細 複雑 身体 表す ティモシ － スポール 素晴らしい ただ 伝記映画 イギリス 存命 中 評価 著名 画家 後 半生 魂 描い 美しく 興味深く 素晴らしい 完成度 作品."}, {"rating": 3.0, "content": "ストーリー 的 退屈 思っ しまい とても 時間 長く 感じ けれど ターナー 知識 持っ せい かも しれ たしかに ターナー 展 行っ 絵 見 人となり どんな 人生 送っ まったく 無知 ターナー 自身 知っ たら もっと 映画 楽しめ かも … 後悔 (´･_･`). ただ 劇中 登場 絵 イギリス 風景 どれ 美しく 映像 美 楽しめ とても 良かっ. 美術 知識 まったく けれど 美術館 行く 好き 今後 画家 知識 持ち たい 思っ そんな 一 作 でし (^ ^)."}, {"rating": 2.7, "content": "15 06 23. 映像 名画 美しく 主演 ティモシー・スポール 抜群 上手い 印象 画 はっきり しない ストーリー 言っ しまえ 退屈. 芸術 映画 大衆 娯楽 映画 大衆 娯楽 求めて 映画 見 行っ わけ 決して それでも やはり 大衆 娯楽 染め 合わ 言わ ざる."}, {"rating": 4.6, "content": "マイク・リー すげ えな 他 作品 そう けど とくに ラスト カット 秀逸 マリア ブース 夫人 差 恐ろし 2人 女性 気持ち ターナー 中 結局 サマツ 事実 残酷 極まりない マリア 救い."}, {"rating": 3.7, "content": "演技 素晴らし 映像 美し 所々 刻ま 音楽 心地よ. いかにも カンヌ 的 言え そう 作品 けど 商業 的 面 完全 置いてきぼり 言える かも. 少なくとも ターナー 本人 興味 なかなか 共感 出来 だろ 演技 素晴らし すぎる イライラ. 不愉快. それほど ティモシー・スポール 怪 演. 正直 同情 出来 ストーリー けど それでも 引き込ん しまう 映像 好 印象."}, {"rating": 3.0, "content": "場面 転換 多く 説明 あまり わかり やすい 映画 かも ？. ターナー 絶頂 期 晩年 淡々 見せ てる 感じ でし. 個人的 掴み所 人 って 印象 けど 晩年 共に 過ごし 女性 事 本当に 好き ？ 他 人 結構 冷たい. 基本的 気難しい タイプ かも ？ 絵 描く 情熱 執念 みたい 感じ まし 光 大気 形 無い 物 カンヴァス 写し取っ いく 才能 素晴らしい なぁ."}, {"rating": 2.2, "content": "これだけ 映像 素晴らしい 退屈 極まりない 映画 珍しい ブイ チョイ 足し シーン だけ 面白かっ けれど あと 理解 にくい 人物 後 半生 ただ 淡々 描い だけ 客席 寝息 聞こえる 納得."}, {"rating": 3.7, "content": "イギリス 美しい 自然 背景 お世辞 美しい 言え ターナー 豚 牛 みたい 鼻息 鳴らし スケッチ 旅行 アトリエ アカデミー 女 元 歩き回る 対比 面白い. 映画館 早々 高イビキ 響き 渡っ けど 面白かっ. アカデミー 他 画家 誇示 派手 ペイント パフォーマンス 父親 執着 いびつ 女性 観 あろ 言動 数々 才気 あふれる 中年 否応 衰える 晩年 ティモシー・スポール ターナー 異様 見事 体現 素晴らしい. 自然 描き 老いらく 恋 病 冒さ 太陽 神 最期 描く 止めよ 画家 ターナー. まま 虚飾 映し だし 佳作."}, {"rating": 4.0, "content": "光 溢れ. 朝焼け 夕焼け シルエット 映し出さ ターナー 木漏れ日 水面 映り 暗闇 中 扉 下 漏れ 出る 光 煙草 汽車 煙 ぼやけ 滲む 蝋燭 揺らめき かき消え つつ ラスト 神 差し込む 太陽 …. 曲 衣装 素晴らしい. 主人公 ターナー ハリーポッターシリーズ おなじみ 人 なぜ カッコ よく 見える 笑."}, {"rating": 3.6, "content": "2015 05 21 京橋 テアトル 試写 室. 絵 描い シーン 絵画 自体 画面 フォロー いく マイク・リー 主眼 恐らく ターナー 伝記 的 事実 描く あまり 興味 だろ 内面 存在 情念 やら 感情 生 まま 噴出 ただ 絵 書く ずんぐりむっくり 図体 足早 歩き回り 動き回る ターナー 身体 運動 印象 常に 前面 出る 声 しゃべり 方 唸り 鼻息 つか ぬ 異音 」)。 運動 性 美しい 光 見事 捉え 撮影 オランダ 風車 イギリス 港町 マーゲイト スクリーン 映さ 観る 人 いつしか 画家 創作 源 自然 画家 関係性 腑 落ち しまう 生み 苦しみ やら 内面 的 苦悩 やら 物語 回収 ありがちな 画家 映画 違う 観 た人 どう 捉える やはり 例外 的 モーリス・ピアラ ヴァン ゴッホ 思わ 映画 完成度 比較 措く )。."}, {"rating": 4.0, "content": "舞台 的 手法 有名 巨匠 マイク・リー 監督 本作 一人 実在 エキセントリック 画家 半生 バランス 良く 淡々 描い 味わい深い 一 作 不細工 何かと 問題 多い \b ウィリアム・ターナー 同時に 真っ直ぐ \b 阿ら 姿勢 やがて 憧れ 感情 抱い しまう 誰 見せ たく 秘密 憧れ 刺激 秀作."}, {"rating": 2.7, "content": "日本語 タイトル つけ 人 すごい 思う. 光 愛 求め ターナー 魂 絵 を通じて 進化 いっ. 通り."}, {"rating": 4.1, "content": "画家 絶頂 期 死 美しい 映像 描い 伝記 作品. 人気 俳優 起用 劇的 展開 媚び 華々しい 演出 一切 画家 内面 フォーカス 内容 万人 受け しない だろ けれど 味わい深い 作品 でし."}, {"rating": 3.0, "content": "英国 最大 風景 画家 ウィリアム・ターナー. 伝記映画 色彩 言葉 書き出し み まし. 【 自然科学 者 サマヴィル 夫人 プリズム 実験 】. 紫 光 成分 物質 引き付ける. → まだ わかっ. 針 先 紫 光 当たる Ｎ 極 磁気 帯びる のに. 赤 青 緑 うまく いっ いか した. 実験 説明 会話. サマヴィル 夫人 色彩 絶対. に対し. ターナー 色彩 矛盾 調和. 反論. 自然 闇 白 善 黒 悪. 【 ターナー 講演 】. 透明 半 透明 同化. 色 受け入れる. 水 色 示す がそ 色 光 反射. 色付き ガラス 屈折. 目 見える 物 すべて 色彩 認識. きれいな 鏡 空 映し出す 色 加える. 色 曇っ 自然 色 破壊. 水 青空 挑ん でる 見える. . 色彩 持っ 時 物体 反射 明確. 色彩 効果 物体 そのもの. 光 拒絶 物体. 光 吸収 物体. 鏡 不透明 物 透明 物. ターナー 自身 好ん 色 黄色. 最愛 父 手 こね 作っ まし. 逆 嫌い 色 緑色 理由 よく わかり ませ."}, {"rating": 4.4, "content": "イギリス 巨匠 マイク・リー 監督 作品. 絵画 まったく 言っ いい 知識 ターナー 画家 知ら 状態 鑑賞 まし. 映画 観 終わっ 後 ターナー 一体 どういう 人物 思っ ？ 自分 中 考える 重要 映画 思う 個人的 とても 好き タイプ 映画 とても 面白かっ. ターナー 一体 どういう 人物 思い ？-. 1 人間 自分 時間 趣味 愛し 男. 愛人 子供 態度 召使 態度. 日々 生活 一人 どこか でかけ スケッチ 描く 生活 観 ターナー あまり 人間 興味 人 思え 風景 観る 好き 絵 形 残す 好き 思う. ターナー 人物 画 描か スケッチ シーン くる )、 風景画 中 奴隷船 人間 負 歴史 描い ターナー 人間 嫌い 印象 もつ 手助け. 2 ターナー 本当に 愛し 絵 描く. そう 思っ 理由 一つ プリズム 研究 夫人 会話内容 おそらく 美術 学校 講義 思わ 授業 内容 授業 専門家 らしく 聞こえる 難しい 言葉 並べ けど 中身 全く 思う 夫人 会話 原色 矛盾 後 夫人 すぐさま 否定 的 言う ターナー 矛盾 調和 言い直し 様子 観る ターナー 実は 絵画 そんなに 深い 考え 人 思う. 絵 むしろ 風景 愛し 風景 なんとか 形 残し たかっ 手段 絵 かい. 時間 散歩 様子. 何より ターナー 絵 風景 愛する 男 確信 カメラ 自分 写真 撮る ターナー いっ 言葉 でし ターナー もし 今 時代 生まれ たら 画家 じゃ 写真家 思う. ３ ． ターナー 死ぬ ターナー まま. ウィキ 調べ み 絵 的 ５ 回 くらい 転換期 そう だけど 映画 観 限り 印象. ターナー 変わり たかっ けど 変われ 男. まず ターナー 変われ 男 感じ 父親 死ん あと ブーム 夫人 夫人 旦那 亡くし ばかり 再会 時 会話 会話 後 様子. ターナー おそらく 夫人 自分 同じ 旦那 死 引きずっ 期待 思う ブーム 夫人 すごく 立ち直り 早い 人 おかげ ターナー むしろ 自分 前 進ま なきゃ いけ 気持ち じゃ 思う ブーム 夫人 再会 直後 決して 機嫌 良い 言え 状態 家 戻っ てる 様子 そういう 印象 もっ. 王立アカデミー （ ？ ） 掲載 人物 画 観 反応 自分 解釈 ターナー はほん 人物 画 なんか まったく 興味 男 人物 画 なんて 馬鹿 思う 一方 自分自身 画家 もう 終わっ 存在 つつ 目 てる 人物 画 現代 風潮 意識 思う. ターナー 画家 生き残る 自分 変わる 必要 考え 思う 変わる 努力 だから 度 人間 スケッチ しよ 試み けど 結局 中途半端 状態 終わっ てる 完成 した絵 一 度 こ. 一番 複雑 感情 表れ 思う 娼婦 スケッチ 最中 号泣 シーン ターナー おそらく 父親 死 きっかけ 好き 母親 思い 自分 変わろ 娼婦 スケッチ 始め 思う けど 書い てる 最中 変え 変え 気づい しまっ じゃ 思う. いつも 同じ 絵 あき 揶揄. 新しい 才能 続々 出 くる 中 ターナー 自分自身 変わる 必要 感じ 変え 決して 変え. そういう 人 観 苦しん みえ. だけど 晩年 変え 人生 満足 生涯 とじ 思う. 映画 中 感じ取れ ターナー 人物 でし 実際 どんな 絵 かい いたか 知ら 本当は 全然 違う 人 かも しれ. 監督 マイク・リー 現実 残酷 言わ ばかり 心 つきささる 厳し 映画 撮る 人 イメージ 映画 ちょっと 違う 思っ けど. 召使 最後 姿 観 ああ やっぱり マイク・リー って こういう 人 思い まし ｗ."}, {"rating": 4.6, "content": "画家 ターナー 後 半生 描い 作品 制作秘話 )。 冒頭 すで ターナー 名声 確立 画家 前半 そんな アーティスト 生活 支える 父親 姿 描か ターナー 自身 すで 孫 経済 的 ともかく 生活 上 父親 家政婦 ハンナ 任せ きり 頼り 切り 父親 絵の具 準備 カンヴァス 用意 助手 やっ いい 歳 こい 老齢 父親 こき使っ どう 思わ 父親 自ら 進んで 息子 画業 たすける 喜び 感じ 娘 成し 元 恋人 折り合い 悪い 経済的援助 いまいち うだつ 上がら 友人 金 貸し くれ 頼ま なかなか 貸さ パトロン 貴族 館 ご機嫌 伺い 欠かさ 美術 アカデミー 人気者 アカデミー 展覧会 場 様子 興味深い 皆 展示 公開 せっせと 加筆 修正 行っ しつこく 自作 赤 入れ コンスタブル ターナー 自分 作品 あえて 赤 加え 見 侮辱 怒っ 出て 行っ しまう 絵画 音楽 今 楽しみ 方 違う 鑑賞 参加 型 要素 強い 後半 父 死後 定宿 女 主人 所帯 構える 画業 ほう ヴィクトリア 女王 酷評 画家 評価 下がり やや 不遇 状態 描か 以前 金 貸し 男 そこそこ 羽振り 良く 戻っ ターナー 自身 変わら のに 周囲 変わっ いく 蒸気船 鉄道 写真 次々 現れる それら ターナー はあく なき 好奇心 近づい いく ブース 夫人 所帯 構え 父 家 アトリエ そのまま ペン先 大量生産 成功 実業家 すべて 作品 購入 しよ 申し出る ターナー 断る )、 ハンナ ターナー 帰り 待ち 続け ハンナ ターナー 好き らしい ターナー ハンナ 性 はけ口 使っ もはや 顧みる ひどい やつ ハンナ 皮膚 病 患っ 一度 メモ 頼り 会い 来る 女性 住ん わかり そのまま 帰っ しまう 最後 ターナー 死後 知ら アトリエ 絵 待ち 続ける ハンナ 姿 終わる やっ てる 気 向く まま 自分勝手 支え くれ てる 他人 無頓着 けっこう ひどかっ 目 保養 美しい 映画 思う."}]}