{"rating": 3.7, "description": "貧困層 暮らす パリ郊外 レオン・ブルム 高校 新学期 様々 人種 生徒 集め 落ちこぼれ クラス 厳格 歴史 教師 アンヌ・ゲゲン 赴任 くる 情熱 的 アンヌ 先生 生徒 全国 歴史 コンクール 参加 促す アウシュヴィッツ 難しい テーマ 彼ら 反発. ある日 アンヌ 先生 強制収容所 生存者 授業 招待 生き 証人 悲惨 状況 知っ 生徒 日 境 変わっ いく ――.", "spoiler_reviews": [{"rating": 3.7, "content": "問題児 多い 教室 救い 落ちこぼれ 生徒. 差別 的 発言 許さ 言葉 中 強い 芯 説得力. ゲゲン 先生 生徒 ユダヤ人 強制 収容 コンクール 討論 決める. どう 歴史 向き合う 見出す 大切. 無知 初めて 知る ばかり 生徒 同様 表情 てる たぶん. どう やっ 死ん しまっ 子 話 ？ 難しい けど 彼ら 生き 証 資料 残っ てる. 先生 答え 生徒 尋ねる 質問 導か す まず 見出し 褒め 次に どう 教える 表面 だけ じゃ 中身 意味. 知ら 知る 違う 意見 受け入れ みる. 自慢 いい ほんの 些細なこと 生き抜く 力 よ. 紆余曲折 語り継ぐ 人たち こうして 続い いく なあ 胸 熱く 実話 事 グッと くる."}, {"rating": 3.4, "content": "実話 ストーリー 感動的. 映画 しまう 案外 味気 …."}, {"rating": 4.2, "content": "生徒 達 次第に 団結 力 絆 深まっ いく 人種 なんて 関係 皆 同じ 人 白人 偉い とか. 個性 人種 みんな 違う みんな いい."}, {"rating": 4.1, "content": "ただ 不良 更生 いく 話 思っ たら ナチス とか 歴史 学ば 生徒 関わっ いく 今 無い ストーリー 本当に 面白かっ. 少し 重い かも 知れ けど とても 面白い."}, {"rating": 3.9, "content": "ガープレ 映画館 観よ 思っ 時間 合 わん 観 ー. 3週間 ちょい ウォーキング・デッド しか 見 久しぶり 映画 完結 くれる 感じ 感動. フランス語 全然 分から けど 聞い てる だけ わ ええ. なんや かん 言い みんな 勉強会 教室 来 瞬間 もはや 涙腺 緩ん. 結果 分かっ けど 発表 瞬間 決壊. いい 先生 巡り会え たら 最高 よ なぁ. テオ むちゃくちゃ わ いいいい. 経験 者 話 聞く って とこ 8月9日 毎年 体育館 平和 集会 思い出し けど 内容 原爆 全然 違う よ なぁ って. 何より やっぱり 平和 って すごい わ .. って. フランス こんなに 多民族国家 知ら かっ こんなに 宗教 厳しい 対応 てる しょう み 予想 外."}, {"rating": 4.3, "content": "問題児 多い クラス 校長 見放さ クラス 担任 彼ら 信じ. 生徒 変わっ いく 姿 とても 良かっ. 学ぶ って いい. T."}, {"rating": 5.0, "content": "戦争 題材 作品 正直 かなり 苦手. ですが 作品 自分 生徒 つもり 観る まし. 収容所 入っ 人 話 聞く 場面 本当に 印象 的 でし 経験 者 こそ 前向き 語る. 戦争 きちんと 考えよ 思い. オススメ 作品."}, {"rating": 4.0, "content": "まさか 実話 なんて 予想 居 ませ でし 歴史 学ぶ 忘れ いけ 出来事 なぜ 最後 涙 止まり ませ まし."}, {"rating": 4.0, "content": "ただただ 綺麗. みんな 仲良く ハッピーエンド. . 人 集まれ いろんな 意見. 合う 合わ 当然. 中 自分 どう 動く 考える. 人 行動 移せる …。. 色んな 自分自身. 置き換え 考え. . 主人公 職業 見 全員 まとめ. 綺麗 ゴール 導く みたい. 完璧 理想 しか. 現実 的 描写 フランス映画 らしい なあ. 思い まし ◎."}, {"rating": 4.3, "content": "歴史 授業 元 好き でし こんな 先生 たら もっと 好き かも. 戦争 関連 歴史 もっと 知識 持ち たい 思い."}, {"rating": 3.0, "content": "DVD めっちゃ 借りて 時 すごい 予告 出 笑. 感動 方 良かっ かも けど 予告 通り すぎ 実話 だって 驚き. 多人種 多 宗教 中 学び たい 人生."}, {"rating": 4.4, "content": "自主 協調 主張 知識 重要 再 認識 様々 人種 個性 人 中 1つ 題材 思考 素敵 感じ. 構成 等 出来 過ぎ てる 感 否め 個人的 好き 作品."}, {"rating": 3.8, "content": "こんな 素敵 方 出会え たら 人生 変わっ かしら. 素敵 話 やっ."}, {"rating": 3.0, "content": "実話 作品. 自主性 多く 生徒 自ら 発言. 知識 豊富 どう まずは 仲間 チームワーク 大切 思い出す 先生 生徒 能力 決めつけ 諦め 生徒 最後 成し遂げ 思う 自己肯定感 自信 生まれる. 生徒 発言. 服装 髪型 人々 個性 表す."}, {"rating": 3.8, "content": "フランス 第二次大戦 事実 率直 授業 取り入れ 学ば 見て取れ さて 日本 場合 どう あろ 振り返る 教え 記憶 たどりつか 終わっ 実話 率直 素直 うらやましい 感じ まし."}, {"rating": 3.5, "content": "きちんと 声 聞い くれる 人 関心 向け くれる 人 いれ 人 変 われる はず. 環境 人 変え しまう 方 多い けど きっかけ 変わる そんな 見せ くれる 作品."}, {"rating": 3.4, "content": "職場 人 オススメ 鑑賞 まし. こんなに 荒れ クラス １つ 目標 向け 結束 先生 スゴ. 厳しい 声かけ 1人 1人 励まし 学ぶ 多かっ. 自分 クラス たら どう しよう 色々 考え 観 まし. フランス 多く 移民 人種 宗教 多様 生徒 クラス 中 学校現場 大変 なー."}, {"rating": 3.5, "content": "えーと 実話 元 映画 観る たまに 陥る 世界仰天ニュース 現象 起こり まし 名称 通り 世界仰天ニュース み てる 感じ やつ. いやぁ 良い 仰天ニュース スペシャル 思い まし. お話 ダメ クラス ホロコースト テーマ 論文 コンクール 参加 勉強 重ね まとまっ いく 話. フランス 映画 生徒 名前 あまり 耳 馴染ま 最後 観 名前 覚え 主役 ゲゲン 先生 辛うじて あと 耳 馴染み からか 生徒 ジャミラ だけ 覚え まし ジャ ミ ラ."}, {"rating": 3.5, "content": "実話 かー 先生 すごい こういう 教師 出会え 人 本当に レア 努力 だけ じゃなくて 運 味方 つか ダメ 今時 若い 子 いろんな 情報 左右 生の声 聞い 先生 助け 借り 自分 思っ 言葉 出して 発信 貴重 体験 羨ましい."}, {"rating": 3.8, "content": "多感 思春期 加え 人種 民族 宗教 入り混じり 難しい 環境 中 ただ 生徒 達 信じ 授業 行う １ 人 教師 ナチス 行っ 大 虐殺 生き残っ 子供達 調べ 行く バラバラ クラス まとまっ いく 姿 とても 感動 収容所 生還 果たし ジゲル 本人 講話 シーン 泣ける."}, {"rating": 2.3, "content": "学び 吹き替え 見 せい 不快 キャラクター 多い なかなか 感情移入 微妙 でし 先生 頭 沸い 中学時代 思い出し."}, {"rating": 4.0, "content": "様々 民族 宗教 混在 高校 落ちこぼれ クラス ホロコースト テーマ コンクール 出場 目指し ひとつ まとまっ いく サクセスストーリー. フランス 視点 内容 新鮮 面白かっ 流れ 淡々 過ぎ しまい 抑揚 話 盛り上がり 欠ける 部分 感じ. それでも やはり 最後 シーン 感動 フリーダムライターズ 天使にラブソングを2 同様 周り 大人 及ぼす 子供 影響力 大き 感じ."}, {"rating": 2.2, "content": "まず 構成 設定 イマイチ よく わから. 進行 作り 手 勝手 すぎ 視聴者 置い けぼり てる 感じ. 生徒 背景 気持ち 動き 変化 説明 いきなり 教室 集まる 意味不明. クラス 崩壊 てる なぜ いきなり まとまる 説明 なし 中途半端. フランス 歴史 政治 背景 わかっ 即座 理解 部分. コンクール 発表 内容 わから モヤモヤ 残る. あと 完全 個人 好み 問題 終始 手持ち カメラ 映像 疲れる. せっかく 実話 良い テーマ のに 本当に もったいない 感想."}, {"rating": 3.4, "content": "先生 本気 生徒 本気. 信頼 って 言葉 だけ じゃ 得 よ ね. 取り扱う テーマ ずっしり 重み けど 以上 子供たち 学ぶ 姿勢 学ぶ 環境 家庭 とか そういう サブ テーマ 的 ほう 興味深く 感じ. こんな 先生 出会い たかっ 今 出会っ 先生 きっと ゲゲン 先生 同じく 私たち 生徒 熱意 持っ 接し くれ はず."}, {"rating": 3.4, "content": "20180710 iTunes レンタル 機内 視聴. フランス 版 ビリギャル ちょっと 違う 子供 思っ もらえれ 分かり やすい. 単に 勉強 大学 合格 とか 人生 大切なもの 教え くれる 映画 自然 泣き そう 語彙力 自分 伝え ぜひ み 欲しい 映画 きっと 見つけ 思い."}, {"rating": 3.6, "content": "落ちこぼれ クラス 熱血 先生 元 コンクール 主題 アウシュビッツ 学び 団結 いく お話. テオ テオ テオ."}, {"rating": 3.7, "content": "振り切れ てる 問題児 更生 作品 見る 自分 みたい 1番 中途半端 目立た 存在 量産型."}, {"rating": 4.0, "content": "不良 更生 いく 様 さる 事 アウシュビッツ収容所 メインテーマ 生徒 同じ 真剣 考え させ こんな 授業 受け み たかっ."}, {"rating": 4.1, "content": "もし 教室 通っ 僕 人生 変わっ かも しれ ねえ."}, {"rating": 3.4, "content": "割と 淡々. ただ さえ 人間 一人一人 違う のに 違う 人種 宗教 歴史 混ざっ クラス そりゃ 複雑 わ. 問題児 達 先生 影響 ひとつ って サブ. アウシュビッツ ホロコースト 考え させ 映画."}, {"rating": 3.8, "content": "ホロコースト （ ショア ） 最 底辺 レベル 生徒 一つ 目標 立てる まとまっ いく 描い 作品 逆 考える これだけ まとまり 生徒 一つ 気持ち 結びつける 大きな 影響 未だに もたらす ホロコースト ある意味 すごい. 頑張っ 人 急 頑張っ ギャップ 注目 タイプ あんまり 好き じゃ けど なんか ラスト 感動 ちゃっ."}, {"rating": 4.0, "content": "実話 良い 映画. 歴史 学ぶ 意味 歴史 自分 意見 見つける とても 腑 落ち メモ 理解 大事. 学生 頃 先生 そう 教え くれ たら 歴史 勉強 もっと 楽しかっ かも しれ."}, {"rating": 4.5, "content": "国 忘れ 次世代 者 達 きちんと 語り継ぐ 国主 導 こんな コンクール やっ てる って スゴ. 2017 10 1 DVD."}, {"rating": 4.0, "content": "アウシュビッツ 系 映画 中 リアリティ 凄 すぎる 最後 ３分 鳥肌 たっ ちゃっ よ. 勉強 記憶力 図る 思考力 部分 伸ばす 先生 鑑. 出来損ない 学校 本当に 教える べき 部分. 映画 本 ソース 大学 ゼミ 思い出し."}, {"rating": 4.0, "content": "高校時代 こんな 学び たかっ. アウシュビッツ フランス映画 って 少し 新鮮."}, {"rating": 3.2, "content": "なんで 映画 見 いって 思っ 覚え けど 凄く よかっ. 向き合わ いい 過去 向き合わ なきゃ 行け 過去 日本 同じ 思っ."}, {"rating": 3.6, "content": "落ちこぼれ クラス コンクール 出る アウシュヴィッツ 事実 学び 成長 いく お話. 勉強 ダメ すぐ 揉め事 起こす 問題 だらけ クラス やってき ゲゲン 先生 生徒 変える コンクール 出る 提案 最初 やる気 生徒 事実 知る につれ 少し ずつ 変わっ いく. 後半 生徒 表情 言動 変化 注目. ゲゲン 先生 態度 変化 いい ね. ヤンキー 絡ま ゲゲン 先生 助ける 男子生徒 先生 離せ なんて 最初 頃 考え ね. ベルギー 先生 ブローチ プレゼント しよ 提案 素敵 でし. 内容 重く 難しい 油断 内容 見失い がち けど 重い こそ 生徒 変われ. いい 映画 でし."}, {"rating": 4.0, "content": "高校生 観 み まし. 今 宗教 問題 たくさん なか 考えさせられました. なんで こんな にも 他人 尊重 人間 生き だろ."}, {"rating": 3.0, "content": "高校生 リアル 3年B組 ザ・ノンフィクション なのか どう 受け止めよ ちょっと 迷う. 生徒 諸問題 先 急 やる気 切欠 描か 問題児 カキワリ 感じ しまっ. 最終的 発表 見せ いい よ カキワリ 生徒 ドイツ ナチス 党 酷い 学ん 成長 まし だけ なんか 上っ面 道徳 的 映画 な～ 感じ しまう. ペ タン 将軍 事 ちょっと 触れ まし 時 自国 踏み込ま 思っ けど 移民 多い 学校 自国 様々. そんな あっさり 一辺倒 多様性 排除 学校 規則 冒頭 描い プロパガンダ 度 触れる さり気 問題提起 てる かも 知れ."}, {"rating": 3.7, "content": "お話 型 天使にラブソングを みたい 感じ. 実話 基 けども いかにも 実話 映画 まし 感 個人的 感じ バランス 取れ 作品 思っ. もちろん ナチズム 向き合う 圧倒的 題材 自体 説得力 映画 助け 思う まあ 基盤. ただ 途中 ぐれ そう 女の子 家庭事情 とか シモーヌ・ベイユ ニュース 見る くだり とか 語り すぎ 上手 描か 気. 冒頭 ライシテ 描い 部分 改宗 キャラ 日本 暮らし やや わかり づらい 感じ 逆 メッセージ 部分 かも しれ."}, {"rating": 3.2, "content": "落ちこぼれ クラス サクセスストーリー 実話 今 同じ 作品 見 結果 わかっ 過程 大事. 生徒 惹き こま いく 瞬間 瞬間 やり遂げ 人として 成長 キラキラ 表情 いい."}, {"rating": 4.2, "content": "学ぶ 若者 にとって 生きる 意味 探す 思っ. 事実 ただ 知る 思い 考える 本当 意味 学び 思う. 先生 授業 ノート 取ら いい 言っ とても 印象的. こういう 映画 好き."}, {"rating": 3.9, "content": "最後 方 生徒 代表 ちゃ 誓い 堂々 言い 切っ シーン 泣け なぁ 受け継い 行く だろ 思っ. 忘れ いけ 後世 語り継が ちゃ いけ 歴史 って いっぱい よ ね 残念 自分 学生 時 歴史 授業 けど 聞い てる 時 後世 受け継が なきゃ って 思っ あんまり あんま 真面目 聞い だろ やっぱり 授業 見 当時 写真 映像 印象的. 自分 歴史 重要性 自分たち 大切 一つ 役割 気づい こんな 風 たくさん 映画 見る からだ 少し 遅 すぎ けど 学生 時 そんな 気持ち たら 違っ 思っ."}, {"rating": 1.2, "content": "なぜ 少年たち 更生. 喧嘩 どうして 和解. 描け."}, {"rating": 4.0, "content": "アウシュビッツ 真摯 向かう. 生徒 導い くれ 先生. みんな ひとつ 事 やる チームワーク 大切. 素晴らしかっ."}, {"rating": 4.0, "content": "フランス 高校 落ちこぼれ クラス コンクール 出る 話 日本 ドラマ 似 放送 寺尾聰 主演 仰げば尊し ドラマ 吹奏楽コンクール 映画 歴史 コンクール なんと アカデミック コンクール ちなみに 吹奏楽部 日本 各地 ブラック部活 問題. 映画 自己中心的 成績 悪く いじけ 反抗 的 生徒 バラバラ 教室 熱血 おばさん 教師 コンクール 参加 指導 なか 次第に まとめ 上げ 生徒 自分たち でもの 考える力 つけ させる ステレオタイプ ストーリー 実話 基づい そう そう いえ ドラマ 仰げば尊し 実話 基. 映画 教室 白人 黒人 東洋 人 クリスチャン ムスリム 人種 宗教 入り 混じっ 生徒 中東 ＩＳ 騒ぎ 以来 難民 問題 影 微妙 感じ させる 面 日本 ドラマ はるか 複雑 デリケート 状況. 結末 大方 想像 つい それでも 感動 おばさん 教師 一人 等身大 人間 権威 頼ら 強制 頭ごなし 否定 正面 生徒 向き合っ 結果. フランス映画 議論 場面 多く 映画 そのもの 哲学 的 予算 だけ 豊富 ハリウッド Ｂ 級 映画 考察 深さ 違う. そう いえ 代表 的 シャンソン Sous le ciel de Paris 次 歌詞. Sous le pont de Bercy. Un philosophe assis. Deux musiciens quelques badauds. Puis les gens par milliers. ベルシ 橋 下 哲学者 座り 二人 音楽家 数千人 人々 みたい 感じ 意味 多分. 国旗 モチーフ 自由 平等 友愛 フランス 哲学 日常生活 なか 普通 存在 分 だけ フランス 暮らす 人々 精神的 自由 権威 体罰 大好き 日本 自由 質 度合い 違う."}, {"rating": 4.1, "content": "すごく 面白かっ 題名 PV 見 ごくせん GTO 展開 ストーリー 進んで 行く 思い まし 驚く 社会派 一面 見せ ものすごく 深み ストーリ 感じ まし. ただ 単純 熱血 教師 普通 考え 教育 イジメ 不登校 生徒 問題 取り除く いも 劣等 生 レッテル 貼り 付け 生徒 第二次世界大戦 レポート コンクール 出場 歴史 振り返り 考え 何故 そんな 起き しまっ 考え させ 自分たち クラス クラスメイト 同士 関係 当て ハメ 深く 考え させ ストーリー でし. 少なくとも 僕 語彙力 説明 良い 作品 でし. . 受け継ぐ 者. 歴史 永遠 残る 記憶 人 人 紡が ゆく 事 歴史 残ら 歴史 感情 続け させ 思い まし."}, {"rating": 3.1, "content": "だんだん みんな 顔つき いい 意味 変わっ いく 出会う 人 人生 変わる だろ. 感動. ただ なんか 前 見 映画 似 てる なー 思っ たら フリーダムライターズ. 向こう 方 生徒 一人一人 苦悩 描か た分 感情移入."}, {"rating": 4.2, "content": "荒れ まくっ 高校 １ 年生 クラス 担任 ゲゲン 先生. 生徒 ゲゲン 先生 他 先生 一目 置い. ゲゲン 先生 勧め ユダヤ人 迫害 コンクール クラス 揃っ 出場. 最初 バラバラ クラス 迫害 惨劇 学び つつ 団結 いく 物語. 荒れ まくっ てる クラス 一致団結 よく 話 かも しれ そういう 話 プラス ユダヤ人 迫害 語ら 胸 締め付け."}, {"rating": 3.8, "content": "実話 基づく 映画. 神 人間 信じ. 強制収容所 生き 帰っ きた 人 言葉."}, {"rating": 3.5, "content": "フランス 不良 クラス 1人 教師 アウシュヴィッツ 題材 発表 コンクール 出場 更生 実話 基づく ストーリー. 素晴らしい こう いっ やり方 クラス 一致 団結 なかなか 思いつき ませ 授業 内容 衝撃 的 でし 大 満足. ただ 少し 思っ 日本 無気力 不良 移民 多く 多人種 国 ならでは イジメ プライド フランス 違い かも なー 恐らく ゲゲン 先生 日本 不良 クラス 担当 更生 でしょ GTO 鬼束 ヤンキー母校に帰る 吉森 元 ヤンキー 教師 不良 更生 ほう しっくり. そもそも 歴史 政治 興味 愛国心 日本人 多 過ぎる 為 作品 違和感 感じ しまっ かも しれ ませ. 余談 中学時代 ゲゲン 先生 みたい 女性 教師 名前 公子 クラス 表札 誰か イタズラ 公 ハ 削っ ム 子 思い出し まし."}, {"rating": 4.0, "content": "国 同じ. 日本 戦争 知る 人 語る 人 どんどん 年 取っ いく. 受け継ぐ 者 命 大切さ 伝え いか なけれ. 落ちこぼれ 生徒 目覚め させ 悲惨 過去 歴史. 同じ 人間 のに. 強制収容所 生き 証人. 神 信じ. 信じる 今 目 前 君たち. 言葉 妙 心 響い."}, {"rating": 4.3, "content": "あなた 信じ だけ ？ 序盤 セリフ 妙 印象的. 自分 信じ 人間なんて たくさん けれど 誰か 信じ もらえる 力 自分 信じ くれる 人 信じる 救い 感じ. October sky 先生 マダムゲゲン 彼ら にとって よき メンター だろ."}, {"rating": 2.9, "content": "良き 先生 出会える 幸せ ๑ • ̀ㅁ • ́ฅ ✧ ね. そんな 機会 見逃し しまっ なあ (￣^￣ ゜."}, {"rating": 3.3, "content": "普通に 感動 知ら 残酷 知っ 後 子供達 目つき 顔つき 違っ 来 最後 自信 溢れ 出し 知る 事 勇気 事 けど きっと 意味 だろ."}, {"rating": 2.0, "content": "胡散臭い 映画. 描写 不足 荒れ 子供達 担任 だけ すぐ 懐く 見える 子供達 成長 描き たい わけ ？ 感じる. 残っ テーマ 言え 反戦 反 ナチ. 子供達 学び 色々 感じる 大いに 賛成 映画 描く 底 浅い 反戦 反 ナチ 一通り なぞっ だけ 子供 動物 使っ 反戦 歌う 日教組 御用達 プロパガンダ映画 しまっ. パリ 移民 達 現状 知れる 機会 良かっ."}, {"rating": 3.8, "content": "【 落ちこぼれ クラス 歴史 学ぶ 】. パリ郊外 レオン・ブルム 高校 地 歴 教師 ゲゲン 問題 山積 落ちこぼれ クラス 担任 そんな 劣等 クラス コンクール 参加 持ち掛ける 生徒 変身 きっかけ. 人種 宗教 様々 背景 持つ 生徒 集まる 落ちこぼれ クラス ホロコースト コンクール 取り組む 中 1人 1人 意識 変え いく 実話 基 作品 冒頭 イスラム教徒 生徒 スカーフ 禁止 様子 人種 違う 生徒 同士 対立 見せ 生徒 不良 様子 見 先生 絶望 的 気 だろ 感じ しまう ただ ゲゲン 先生 生徒 真剣 向き あう 教師 落ちこぼれ クラス バカ だろ けど ひたむき 驚く. 落ちこぼれ クラス 明らか バラバラ 真面目 生徒 けど 内気 声 小さい クラス 存在 感 不 真面目 生徒 ばかり クラス 内 いくつか グループ けど 間 交流 そんな 状況 変える べく ゲゲン 先生 持ち込ん ホロコースト 研究発表 会 そんなに 重い 内容 彼ら 自身 調べ 学習 本当に たら クラス そのまま だろ. クラス 変わっ きっかけ ホロコースト 生存者 講演会 実際 ホロコースト 体験 人 生々しい 話 聞く 明らか 生徒 表情 変わっ 記念 館 訪れ 当時 惨状 知る 生徒 真剣 彼ら 確か 不 真面目 集中 力 生徒 ホロコースト 凄惨 事件 感受性 もちろん 持っ 訴え かけ 変わっ 思う ホロコースト ユダヤ人 ロマ 族 民族 弾圧 他民族 クラス 受け入れ やすかっ 思う 相手 立場 なんて 考え 生徒 いつしか 犠牲者 遺族 声 代弁 しよ 姿 印象的. 終盤 クラス ホロコースト 研究 発表会 表彰 場面 印象 的 白人 ばかり エリート 校 らしい 学校 抑え 他民族 出来 良く レオン・ブルム 高校 優勝 初め 自分たち 落ちこぼれ 決めつけ 生徒 にとって 大きな 力 だろ パリ 象徴 エッフェル塔 バック お祝い パーティ 楽し そう まさに フランス 溶け込ん 彼ら 表し. 今作 ラストシーン 印象的 国 主催 コンクール 優勝 余韻 感じ させ 新学期 ゲゲン 先生 新た クラス 担任 挨拶 言葉 前年 ほぼ 同じ だし クラス 多国籍 先生 話 つまらな そう 聞い 新た 日常 はじめる けど ゲゲン 先生 口調 前年 どこか 自信 満ち きっと コンクール 生徒 だけ ゲゲン 先生 変え だろ. 印象 残っ シーン ： 生徒 ホロコースト 生存 者 話 聞く シーン 生徒 真剣 調べ物 シーン ゲゲン 先生 新年度 自己紹介 シーン. 余談. 原題 LES HERITIERS 相続 者 後継者 意味. 今作 ゲゲン 先生 モデル レオン・ブルム 高校 実在 教師 アンヌ・アングレス 氏."}, {"rating": 4.2, "content": "日曜 朝 こんな 爽やか 涙 流す. 私的 ホロコースト 映画 多く 見 まし 今回 初めて 聞く 単語 とても 勉強 実際 授業 受け 気分 まし. 私自身 大学時代 厳しい ゼミ 入っ グループ 決め 1つ テーマ 半 年間 突き詰め 研究 続け 大会 出 経験 大きな 糧 1つ 突き詰める 楽しさ しんど 学生時代 得 大きな 宝物 一つ 1つ 突き詰め 調べ つくす 経験 人 大 多数 こそ のも 思っ. 収容所 経験 生き残っ 方 体験談 自然 涙 出 まし. 生徒 ただ 研究 内容 自分 吸収 取得 いき 様子 良い. 活き活き もちろん 悔し って 相当 自分 出来 最後 宣言 読ん 様子 俳優 陣 体験 実際 感じ まし. 子 結果 残す 出来 頑張っ 報わ 喜び 快感 経験 頑張っ 人 しか わから. 一つ 頑張っ 経験 人 頑張る 楽しめる 自分 誇れる 人 自身 気. 学生 自体 言える 頑張っ 経験 人生 基盤 とても 重要 思い まし."}, {"rating": 3.9, "content": "こんな 先生 出会い たかっ 生徒 達 表情 徐々 変わっ いく 様子 良かっ 深く 知る って とても 大事 気付かさ."}, {"rating": 3.0, "content": "フランス 高校生 ガタイ いい なぁ 自由 なぁ フランス 高校 生活 味わえ ◎ イスラム教 改宗 ばかり 生徒 放ったらかし 感じ フランス 感 良かっ 先生 魅力 よく わからん かっ 日本語訳 あかん かっ なんや ろか."}, {"rating": 3.5, "content": "そんなに いい 先生 ？ 態度 言葉 選び方 生徒 やる気 特別 喚起 感じ. テーマ すばらしい おもい."}, {"rating": 3.6, "content": "構成 とか 似 作 けど 変わる みれ よかっ 壮絶 歴史."}, {"rating": 3.9, "content": "フランス映画 らしく ストーリー 淡々 進む けど 僕 嫌い じゃ. 生徒 変わっ いく 姿 清々しく 見れ まし 実話 ね ？ 出会い 人 変わる 感じる 素敵 映画 でし."}, {"rating": 3.0, "content": "1つ 目標 向かっ 進ん いく 中 幸福 友情 学び 得 いく 生徒. 自分 学生時代 いつも 課外活動 夢中 映画 感じ すごく よく 頷ける. 課外活動 経験 学ん ほう 自分 人生 大きな 影響 与え くれ 今 自分 中 生き 思う. 今 学校 なくなっ しまっ けど いつ たっ サイクル かわら 思う 目標 向かっ 自分 学ん いき 進ん いく サイクル 中 人生 生きる 意味 思う."}, {"rating": 3.9, "content": "最近 フランス映画 よく 観 フランス 制作 映画. 国民 人種 宗教 様々 フランス こそ 形 映画 感じ まし. 今作 描か 信条 違い 生じる 生徒 間 教師 生徒 衝突 日本 見 じゃ でしょ. 落ちこぼれ 沢山 集まっ クラスメイト 絆 なんて クラス 担任 歴史 地理 先生. クラス 生徒 教科 最低 点 勉強 やる気. そこで ナチス 強制収容所 レポート プレゼン コンクール 生徒 エントリー. 生徒 どんどん ナチス 強制収容所 興味 持つ 同時に 他 クラスメイト 協力 一体感 増し いく うまく 描い まし. 生徒 達 先生 対等 扱っ くれ 真摯 教え くれる 喜び 味わい 先生 生徒 達 互いに 団結 一生懸命 取り組む 姿 過程 自分 目 見る 喜び 味わう. 観 重い 場面 みんな ポジティブ 感情 表れる 様子 しっかり 描く 真面目 静か 映画 明るく じわじわ 感動 押し寄せる 映画. 私自身 中学生 時 先生 1番 印象 残っ 歴史 先生 今作 先生 同じ 学問 飛び越え 歴史 教え くれ まし. 日本 未来 支える 世代 おっしゃっ テスト 絶対 出 詳しい 歴史 教え くれ まし. 今 授業 面白い 勉強 思っ."}, {"rating": 3.1, "content": "フリーダムライターズ 今 生きる 好き 身 大変 期待 いまいち 盛り上がり かけ 時折 話 飛び すぎ 感じ 作品 …."}, {"rating": 3.5, "content": "《 2017年 5本 目 》. . （ 2017 2 3 飯田橋 ギンレイホール ）."}, {"rating": 3.7, "content": "あんな 風 単純 知る 楽しく 勉強 時 懐かしく."}, {"rating": 3.5, "content": "学ぶ 関心 子供たち ユダヤ人 大量虐殺 耳 傾け 自ら 学び はじめる 話. 全体的 雰囲気 暗かっ けど ストーリー 分かり やすい 進み 具合 ちょうど 良い. 中学 高校 時 勉強 気持ち 思い出し 懐かしく. 自分 子供 産まれ たら 色んな 関心 持っ ほしい 勉強 だけ 人間 立派 わけ じゃ テスト いい 点数 取る 事 自分 学び いって 思える 環境 作り たい なあ."}, {"rating": 3.9, "content": "ナチス とか 全く 知識 けど. 少し 勉強. 落ちこぼれ クラス コンクール いい 結果 残す とか クラス 絆 深く. なんか こういう 映画 いい わー."}, {"rating": 3.0, "content": "日本 宗教 きちんと 学ぶ べき 思う. どうしても 彼ら 宗教 思い 強 理解 きれ."}, {"rating": 2.0, "content": "映画 見 自分. アウシュビッツ. 生徒 達 一緒 学び 考える. 観 よかっ 思える 作品. 知る って 大事 改めて 思う. 扱う テーマ わりに 重 すぎ 見やすい. 宗教観 理解 難い 部分. 伝承 者."}, {"rating": 4.2, "content": "あまり 日本人 身近 じゃ 内容 けど 日本の教育 足り 点 ね. って ヨーロッパ 人 よく 言わ 思い出す 映画. 人種 民族 宗教."}, {"rating": 3.0, "content": "始まっ 数 十 分間 胸くそ わるく 差別 場面 連続. 中学 高校 テスト 返し 他 クラス 平均 点 教え けど 今 思え 生徒 変に 煽る だけ なんの 意味. 差別 心 なんて 生まれ のに 物心 つい 日々 生活 他人 比べる すりこま 優劣 なんて 考える. 映画 オチ あっけらかん すぎ だけど 色々 考え."}, {"rating": 2.9, "content": "フランス 多様性 ベイシカル 非 寛容 様子 ベイシカル わがまま 観る 気. フランス語 なんと 美しく 聞こえ シルブプレ 感じ. ただ 思っ わがまま 非 寛容 子供 知る 考える 変わっ いく かも しれ. フランス ナチス きっと 十分 教育 だろ 実際 自分 見 調べ 考える おそらく 勉強 嫌い 先生 嫌い 始まる 生きる なんらかの 感覚 変わる かも しれ なぁ. ただ 先生 めっちゃ いい 人 とか めっちゃ 情熱的 先生 って 感じ ただ 淡々 教師 20年 子供 専門 分野 教え たい やろ なぁ 滲み 続け 授業 先生 こういう 普通 先生 かも しれ へん 思う."}, {"rating": 3.6, "content": "歌わ 天使にラブソングを って 感じ やる気 学生 潜在能力 見出し 向き合っ いく 決して 簡単 先生 果たす べき 役割 思う 事象 褒め 称え べき ただ べき 姿."}, {"rating": 4.2, "content": "不 真面目 学校 見放さ 生徒 20年間 教師 女性 物語. ただ 不良 構成 行く 話 思い 鑑賞 第二次世界大戦 軸 戦争 話 多く 出 見 側 生徒 同じ 立場 学ん 気分. 個人 的 良かっ シーン 体験者 話 聞い 涙 流す 生徒 シーン 役者 演技力 かも しれ 涙 演技 思え リアル 見 とても 心 しみ. 作品 よく 熱血 教師 不良 物語 ある意味 １つ 戦争 学べる 作品 思う 実話 思え くらい 奇跡 起き 感じ."}, {"rating": 3.8, "content": "実在 アンヌ・ゲゲン ひとり. 教師 荒れ 生徒 達 導い いく 実話 基づい ストーリー. 退屈 授業 つもり そんな 力強い 言葉 発する 先生 出会え クラス 生徒 達 幸せ 者 なあ 感じ まし. 思っ 重たい テーマ 扱っ だけ さらっと 観 映画 違っ けど とっても 素敵 映画."}, {"rating": 3.7, "content": "生徒 アウシュビッツ とか 調べ 行く につれ 真剣 行く. ただ 辞め ちゃっ 子 先生 引き止め 欲しかっ なぁ あと 2人 話す なんか ね. 自分 悪かっ クラス 1人 だけ 参加 余計 グレる でしょ."}, {"rating": 3.4, "content": "フリーダムライターズ 似 てる 作品 ただ フリーダムライターズ 違っ 元々 素直 生徒 達 多い ゴタゴタ 展開. 先生 差別 的 考え 完全 否定 部分 生徒 達 一緒に 行動 いく 姿 よかっ."}, {"rating": 3.7, "content": "教育 持つ 力 やっぱり 凄い. 落ちこぼれ なんて レッテル いら 子供 みんな ちょっと 教育 変え すごい 力 持っ てる."}, {"rating": 3.5, "content": "不良 学級 スピーチ 大会 を通して 成長 団結 いく よく ストーリー 映画 作成 流れ 珍しい. 主人公 役 男の子 実体験 基 脚本 書き 監督 送っ そうだ 凄い. アウシュビッツ フランス 国 感情 とか だけ 無く フランスの教育 現場 垣間見 面白い. 何故 不良 学生 達 いきなり 積極的 あまり よく 分から けど 日本 アクティブラーニング 実践. イスラム教 ユダヤ教 キリスト教 宗教問題 かなり 根深 そう. 途中 虐殺 止め はず 感情的 男子 学生 良かっ."}, {"rating": 5.0, "content": "本当に 観 よかっ 号泣 まし. 教育 関連 映画 いつか 観よ 思っ けど アウシュビッツ 実際 行っ フランス人 友達 持っ 観 インパクト 違っ いろいろ 経験 繋がっ いっ. 先生 落ちこぼれ 生徒 まとめる っていう ごくせん 的 (？) うまい サクセスストーリー 見える けど もっと 深い 含蓄 感じ. ひとつひとつ カット 文化 宗教 人種 トピック 埋め込ま フランス 今 考え させ これから 若者 歴史 学ん どう 生かす まさに 原題 伝承 者 感じ. 教育者 役割 教育 持つ 可能性 主体的 学ぶ 意義 改めて 考える きっかけ 与え くれる 映画. 終わり 方 とても フレンチ あ ーーー やら ーー って 感じ 言葉 爽快 感 余韻 残っ."}, {"rating": 4.2, "content": "実話 聞く 物語 説得力 増す けれど 映画 更に プラスアルファ 要素 奇跡 実話 当事者 生徒 一人 実際 脚本 原案 参加 しかも 俳優 出演 点 少なくとも 劇中 教師 成し遂げ 一つ 更生 結果 目 前 物凄く 説得力 人種 宗教 坩堝 フランス 国 高校 ひと クラス 縮小 問題 提起 社会派 作品 側面 ただ 感動 一線 画し 多面 的 ドラマ 作り上げ. 貧困層 通う 風紀 乱れ 高校 赴任 教師 アンヌ 問題児 集まっ クラス 担当 同校 教師 授業 中 校則 違反 繰り返す 問題児 手 焼い そこで アンヌ 生徒 変える 一手 彼ら アウシュビッツ テーマ 歴史 コンクール 参加 提案 課題 取り組む 気 生徒 アウシュビッツ 生き残り 男性 実体験 聞い 徐々に 眼差し 光 射し 始め 行く. 負の遺産 語ら 受け継が なけれ 悲劇 体験者 言葉 受け取っ 若者たち 日 見違える 変わっ いく. 受け継ぐ 目覚め させる 両立 アンヌ 教師 こそ 奇跡 体現 者 奇跡の人 戯曲 中 奇跡 起こし 人 目 耳 聞こえ ヘレンケラー 育て上げ サリヴァン 女性 言う そういう 意味 アンヌ 教師 奇跡の人 だろ."}, {"rating": 3.6, "content": "Les Heritiers. 伝承 者. 原題 仏語 分から けれど 見 終わっ あと 込め 意味 理解 邦題 入っ 見 始め 作品 けど テーマ 実話 原題 感服."}, {"rating": 3.9, "content": "実在 パリ 歴史 教師 アンヌ・ゲゲン 先生 モデル. スタンス 教える 大好き …. 退屈 授業 つもり …. 教師 冥利 尽きる 物語 時 …. 彼等 先生 学ん ただ 物事 進め方 だけ 無い はず. 教え 毅然と 生徒 向き合う 情熱. 荒くれ 生徒 突きつけ 未知 課題 少し ずつ 変化 生ん 行く. 同 世代 生き 人 葬 かも しれ. 彼等 目の当たり 知ら 壮絶 人生 現実 向き合っ 人達 言葉 教え ね."}, {"rating": 4.9, "content": "久しぶり とても 良い 映画 観. 映画館 予告 篇 観 気 けど 見逃し やつ ネトフリ 上がっ."}, {"rating": 4.0, "content": "実話. 音楽 よかっ. 美男 美女 優秀 生徒 しか 見え けれど 映画."}, {"rating": 3.4, "content": "聞い テーマ 設定 わかり やすく もちろん 感動 けど こういう クラス 単位 コンクール って 日本 改めて 実感 根本 的 教育 ちがい."}, {"rating": 3.0, "content": "全て 映画 プロパガンダ 結構 暴論 授業 叩き込ま 映画 見る 映画 伝え たい 作者 にとって 正義 考える. 話 進ん いく 感じる 作品 違和感 黒澤 国策 映画 見 時 同じ 作者 意図 側面 見え隠れ 怖い 作品 感じ. 実話 文句 時に 危ない 思っ."}, {"rating": 4.6, "content": "荒れ てる クラス 教師 立て直す 割 よく 設定 けど 毎回 感動. 立派 教師 巡り会え 生徒 本当に 恵まれ てる 思う. とっくに 学生時代 終わっ けど 少し ずつ 学ぶ 日々 送り たい 思っ."}, {"rating": 3.5, "content": "前半 問題 クラス 描写 わ ちゃわ ちゃ 感 しっかり 伝わっ 編集 とても 良かっ けど 焦点 メイン 当て いく かなっ 思っ たら 意外と ずっと 同じ スタイル 見せ いく 親切 見せ 方. 実話 扱っ 題材 題材 だけ 勿体ない 思っ しまっ. クラス 全体 1人 キャスト 考える 色々 納得 いく."}, {"rating": 3.4, "content": "リアル たら フランス 人種差別 露骨 驚い. 人間ドラマ とか 感動 ストーリー とか そういう 比喩 ドキュメンタリー って ぴったり くる 高校 大学 教材 そう 映画 思う 歴史 文化 宗教 学ぶ 人 見 ほしい そういう 意味 興味深い 作品."}, {"rating": 3.3, "content": "問題児 ばかり 集まる 落ちこぼれ クラス 全国 歴史 コンクール アウシュヴィッツ 発表 問題 ばかり 起こし 生徒 達 ユダヤ人 迫害 歴史 学び だんだん 一つ まとまっ いく こういう 不良 っぽい 生徒 本当は 繊細 優しい 心 持っ てる だから アウシュヴィッツ 悲惨 残酷 歴史 学ぶ 事 みんな 心 動かし 思う. 最初 騒ぎ ばかり 起こし 生徒 最後 みんないい子 こんなに 変わる かー ？ って 思っ けど 実話 ね 映画 ドキュメンタリー っぽい 感じ."}, {"rating": 4.6, "content": "全て 教師 見 ほしい フランス 学校 劣等 生 コンクール 奇跡 起こす テーマ 強制収容所 第二次世界大戦 フランス 立ち位置 宗教 偏見 差別 盛り込ん でる 日本 絶対 作れ 作品 汚く 美しい 映画."}, {"rating": 3.6, "content": "小学校 低学年 ばり すぐ ケンカ 騒い 子 変わっ く おもしろかっ. 夢物語 じゃなくて 実話 って 凄い よ なあ 勉強. TUTAYA 借り ちゃっ けど Netflix 上がっ たん かい 🤦🏻 ‍♀ ️."}, {"rating": 2.9, "content": "くそ 久々 映画 み よ. 公開 当時 ちょっと 気. Netflix 上がっ み けど. めっちゃ パリ20区 劣化 版 感じ 半端ない. ラスト いかにも 凄い 先生 って 感じ けど. そんな あんま 感じ. 途中 合流 女の子 しか 目 いか わ w."}, {"rating": 3.9, "content": "事実 表面 だけ 知る 教育 勉強 じゃ 改めて 思っ 当時 人たち 思っ 考え そういう 深い 知っ 上 自分 思う 考える 能動 的 教育 じゃ 学べ って だろ なあ. 私自身 深く 知ら 知ろ 観 勉強 すごく 重み 心 刺さっ."}, {"rating": 4.5, "content": "どう しよう 落ちこぼれ クラス 生徒 達 ゲゲン 先生 素晴らしい 担任 先生 巡り 合わせ 人間 的 成長 いく 物語. 実話 事 せい 物語 とても 自然体 学校 生徒 達 状況 描い 学校 物 ありがち 誇張 わざとらし 無く とても リアル でし. いつ 人 変われ るし 学ぶ 事 出来. 感受性 豊か 年齢 たら 尚更 乾い 土 水 吸収 如く いろいろ 事 深く 影響 受け でしょ. そんな 時期 人生 正しく 示唆 くれる 大人 出会える 事 本当に 素晴らしい 事 大人 これから もっと いろいろ 事 学び 子供達 良い 影響 与え たい なぁ 思わ くれ 映画 でし. 必見."}, {"rating": 4.5, "content": "素晴らしい 話. 教師 あり方 生徒 向き合い 方 考える. 日本の教育 授業 難しい けれど. 生徒 興味 持た だけ すごく 大変 感じ."}, {"rating": 4.2, "content": "学び なのか ？. 誰 ぶつかる 疑問 丁寧 解い くれる そんな 作品. 個人的 実話 ベース 物語 好き よく 観 作品 それら 中 別格 でし フランス こそ 有る 問題 目 色 肌 色 話す 言語 全て 違っ たって 同じ 国 生き これから 国 作っ いく 若者. 本当に 勇気 もらう 作品 よ 😊. あと 個人的 音楽 担当 ludovico einaudi 大好き ❤ ️. 是非 ご覧 ください."}, {"rating": 4.3, "content": "ずっと 見 たかっ Netflix やっと みれ. 映画 見 ずっと 授業 受け てる みたい 勉強. ジゲル 話 泣ける 実話 なおさら 言葉 重く 感じ. 教師 興味 与え 生徒 自主的 調べ 考え 周り 意見 交換 もう一度 考える 素晴らしい 教育 形 思っ. 最後 奇跡 努力 結果 思う. クラス 笑笑."}, {"rating": 4.5, "content": "無気力 少年少女 過去 向き合い いつの間にか 夢中 学ん いく 姿 気持ちいい 今更 語り継ぐ 者 大切さ 感じ 一本."}, {"rating": 3.5, "content": "様々 宗教 子供たち 集まっ 一つ 教室 授業 受け 一つ コンクール 目指す お話 でし. 与え 課題 調べ 時 生き 証人 話 聞く 時等 涙 流す 子供たち 姿 思う まし."}, {"rating": 3.6, "content": "ナチス アウシュヴィッツ ファシズム 題材 映画 多々 思う 1番 有名 どころ ライフイズビューティフル. 教員 歴 20年 ベテラン 教師 ゲゲン 先生 様々 思想 人種 入り 混じる 問題児 ばかり クラス 歴史 コンクール 参加 １つ まとめよ 実際 ちょっと 違う かも お話 選ん テーマ アウシュヴィッツ. テーマ に関して みんな 意見 ぶつけ 合う シーン けど 高校生 あんな 自分 意見 持っ 他人 違っ たら 噛みつき っ 凄 すぎん ？ ？ 日本 まず 考え よ ね 当時 良かっ けど こういう 観る 自分 意見 持っ 真正面 ぶつかり 合う って 必要 思い 国民性 違い って 言葉 片付ける よく よ ね. 物語 抑揚 無い 淡々 進ん 行く いつのまにか みな 一致 団結 ？ 思う けど 実際 あんな もん かも 知れ ね. ラスト 発表 演説 一見 価値. あー 高校 戻り たい 笑."}, {"rating": 4.3, "content": "すばらしい 映画 実話 感動. *. 多民族 入り交じり 貧困 人種差別 宗教 暴力 教育格差 … あらゆる 問題 充満 完全 学級 崩壊 クラス. そんな 落ちこぼれ 生徒 ナチス 強制収容所 囚われ 若者 子どもたち テーマ レポート 作成 歴史 コンクール 発表 試み を通して 彼ら 見違える 変わっ いく 過程 描い. *. 彼ら 導く マダム・ゲゲン. 開口一番 ｢ つまらない 授業 つもり ｣ ベテラン 教師 情熱 貫禄 カッコイイ. もちろん 一筋縄 いか 彼ら それでも 少し ずつ 変わっ いく 強制収容所 青春 恋 家族 尊厳 命 奪わ 数 多く ユダヤ人 無念 悲しみ たどり はじめ. *. 生存者 おじいさん 言葉. ｰｰｰ 自慢 いい ほんの 些細なこと 生き抜く 力. 命 尊厳 戦っ 守ら ね ｰｰｰ. 真剣 耳 傾ける 生徒 表情. レポート 完成 後 取り上げ ユダヤ人 ひとりひとり 追悼 名前 下げ 白い風船 飛ばす シーン. 原題 受け継ぐ 者 たしかに 受け継が 感じ させる 演出 胸 打た. *. ｰｰ 若者たち ｢ 声 ｣ 聞く 過去 教訓 学び 現代 生活 活 かせる ｰｰ 作品. 被爆者 ｢ かたり べ ｣ そう けど どれ だけ つらい 発せ 声 耳 傾け 受け止め いか なけれ いけ 消え いけ. 戦争 知ら 私たち けれども 受け継い いか なけれ いけ. 未来のために. 私自身 大切な人. *. いろいろ 不穏 なにか 間違っ ほう 突き進ん しまう … 嫌 ムード たちこめる 今 なおのこと 強く そう 思う."}, {"rating": 3.8, "content": "歴史 学ぶ 理解. 神 人間 信じ."}, {"rating": 5.0, "content": "あああああ ぁすごっくよかった 😭. フランス 学校教育 どんな かも 理解. ナチス だけ こんなに 一体感 うまれ 優勝. わたし み ナチス 興味 もっ."}, {"rating": 3.7, "content": "歴史 学ぶ 理解. セリフ とても 印象 強い 作品 でし. 落ちこぼれ 生徒 成長 ムービー 音楽 テーマ 作品 よく 見 歴史 テーマ 色々 学べる 作品 でし. 生き 証人 自身 体験 語る シーン ドキュメンタリー映画 見 雰囲気 すごく 見入っ しまい まし. フランス 版 金八先生 こんな 先生 出会い たかっ なー 感じる 良い 作品 でし. ただ 所々 繋がり 見え にくい 部分 歴史 コンクール どんな コンクール もっと わかり やすく 表現 ほしかっ なー 思い まし."}, {"rating": 4.4, "content": "レポート 作成 参考資料 視聴 めっちゃ 面白かっ. フランスの教育 現場 どんな 分かり やすかっ 収容所 歴史 宗教問題 に関して 理解 やすかっ. 特筆 す べき なのは 主演 人 脚本 書い しかも 18歳 時 かい らしい. 末恐ろしい よ …."}, {"rating": 3.8, "content": "ゲゲン 先生 担任 フランス 高校生 … …. クラス 多種 多様 人種 … … 宗教 … … もはや 学級崩壊 言い過ぎ だけど… …. いつも 授業 ザワザワ. そんな クラス 全員 ナチス 政権 犠牲 子供達 事 コンクール 発表 事 … …. どう やっ 歴史 向き合う … …. 重い テーマ クラス 徐々 静まり まとまっ 行く … …. 実話 ベース ストーリー だけ 説得力 … … 平和 こそ 問題 クラス 生死 学ぶ 人間 成長 … … そんな 映画."}, {"rating": 3.9, "content": "落ちこぼれ クラス 青春ストーリー くらい しか 情報 入れ 軽い 気持ち 観 けど 実話 言う ご都合主義 感じ 全く かなり まじめ 作ら 脚本 ひきこま. なんの 因果 今年 入っ 否定と肯定. 手紙は憶えている ナチスドイツ 関係 作品 3本 観 しまっ けど 結果的 観 順番 非常 良かっ. 今年 初旬 観 ２つ アウシュビッツ 生存者 今 引きずる 苦しみ 絶対 わすれ メッセージ 受け止め 作品 描か 現代 生徒 行動 つながっ 行く なんとも 感慨深い. 作品 落ちこぼれ ばかり 問題 クラス 型破り 熱血 先生 変わっ いく 良く 成功 ストーリー. 奇跡の教室 ゲゲン 先生 とても 優秀 厳格 教師 私たち 考える ステレオタイプ 人. 生徒 どんどん 巻き込ん いく 授業 見事 秀逸 カメラワーク 相まって いつのまにか 教室 生徒 ナチスドイツ 学ん. そういう 意味 とっても 勉強 作品. 型破り 熱血 先生 なんて 映画 ならい けど 一 歩 間違え たら 教職 追わ ちゃう かも しれ わけ ゲゲン 先生 みたい. ① 生徒 差別. ② 生徒 信じ 向かい合う. 最低限 姿勢 守り つつ. 悪 ガキ 正攻法 テンポ よく やる気 流れ 小気味よかっ. 作品 教職 方 教科書 べき 思う. フランス映画 割合 テンポ よく お話 進む 真面目 けど 退屈 おすすめ."}, {"rating": 3.7, "content": "みんな 目 印象的 笑わ 嫌 劣等 生 フリ てる みたい セリフ けど ドンズバ 言葉 自分 突き刺さっ …. いくら 周り お膳立て って 結局 自分 必要 限り 奮い立つ なぁ. 当たり前 環境 どれ だけ 恵まれ ナチス 政権 下 虐げ 人々 歴史 知る 考え これだけ 環境 変われ 仕方 かも けど 語り継ぐ 決意 持つ 成長 素晴らしい. ゲゲン 先生 スゴ ‼ ︎."}, {"rating": 3.5, "content": "実際 強制収容所 経験 レオン 語る アウシュビッツ 記憶. シーン こら 明らか 空気 変わる."}, {"rating": 4.4, "content": "自然 涙 出 まし 生き 証人 話し クラスメート 団結 他 ストーリー 含め いい 作品. 教育 考え させ ね. 偉大 先生 事 指す でしょ. 明らか 出来損ない クラス 持っ いく なんて 誰 知っ でしょ しかも 実話 あんな どう 見 どう しよう 思っ 子 … 心 響き まし. ただ 作品 実際 アウシュヴィッツ 話し 織り 交ぜ 歴史的 視点 興味深い 反対 興味 方 感情移入 かも しれ ませ. フリーダムライターズ 比較 対象 内容 異なり ね そちら 鑑賞 たい 思い. 素敵 作品 ありがとう ござい."}, {"rating": 4.4, "content": "気 音楽. Nuvole Bianche Ludovico Einaudi. Piano Concerto in G Major M 83 : 2 Adagio assai Pascal Roge. Nes sous la meme etoile IAM. Lady Labyrinth Ludovico Einaudi."}, {"rating": 3.3, "content": "コレ 系 ヒラリー・スワンク フリーダム・ライターズ 傑作 過ぎ 無意識 比べ しまう 自分."}, {"rating": 3.3, "content": "歴史 学ぶ って こういう よ ね 自分 資料 当たっ 考え ディスカッション まとめ 発表. 覚える じゃ. 生徒 固定 グループ 作っ 競い合っ 内容 かぶっ 揉め 時 なぜ 競う ？ なぜ 自分 達 情報 隠す ？ なぜ 隣 グループ のに 一言 尋ね ？ 先生 言葉 なんだか 世界 言っ てる みたい なぁ. 学校 社会 縮図 世界 縮図."}, {"rating": 1.0, "content": "予告編 方 感動. なんだろう. いい 作品 けど コンパクト すぎる. もっと 深み いい. 感じ."}, {"rating": 3.9, "content": "2種類 涙 流し まし. 不良 更正 系 泣い ちゃう よ ねー. てか 海外 やんちゃ クラス 想像 超え くる よ ね さすが 無理 ｗ. 先生 すげ. それと ナチス 時代 事実 おじいちゃん 話 リアル すぎ 辛く 泣い やっぱり 知る べき 事実 よ ね 日本人 戦争 時代 知っ とか なきゃ なー さすが 心 くる よ ね ああ 話 生徒 顔 リアル. 実話 ベース って いい よ ね. 映画 演技 感 あまり 良かっ."}, {"rating": 3.8, "content": "ゲゲン 先生 どんな 相手 叱る 叱る 褒める 褒める 自分 正義 しっかり 持っ 根気 強く 教育 いく 姿 とても かっこよかっ こんな 女性 たい. アウシュビッツ 強制収容所 生徒 一緒に 勉強. あんな ふう 生徒 信じ 向き合っ くれる 先生 たくさん たら."}, {"rating": 3.5, "content": "画 ガス室 服 着 人たち 描か 番号 呼ば 個性 消さ 収容 者 取り戻し たかっ 考察 ハッ. 日本 こういう 授業 形式 教育 たら いい のに 思う."}, {"rating": 3.3, "content": "ギリギリセーフ. 今年 100本 目 作品. 目標達成 ー っ. 個人 的 でし すいません. 作品 観 思う やっぱり. 外国 複雑. 人類 みな 兄弟 のに. 個性 信仰 文化 いっしょ こう 複雑. 日本 全く 感じ 複雑. やっぱり 恐ろしい. アウシュビッツ 話 二の次. 作品 人種差別 っていう 大きな テーマ. いろんな 人 クラス 団結 いく 姿 見る. 差別 人種 壁 自由 生きる 世界. 気づく."}, {"rating": 3.7, "content": "奇跡 実話 正直 嫉妬. 生徒 やる気 引き出し 教師 器 生徒 粘り強 団結力 成し遂げ たい 気持ち 心から 尊敬 値し. 気持ちよく 観 まし."}, {"rating": 4.0, "content": "ずっと 観 たかっ 映画 一つ. 落ちこぼれ クラス アウシュビッツ テーマ 歴史 コンクール 挑む 物語. まず 宗教 満足 違う クラスメイト 一つ 教室 勉強 なかなか 難易度 高い …。. 生き方 違え 対立 起こり やすい 思い. 日本 同じ 人種 同士 イジメ 教室 なおのこと イザコザ 起こり やすい 状況. そんな クラス まとまっ 1人 生き 証人 体験談 聞い でしょ. 語る 話 私自身 鳥肌 立ち まし. 息 飲み 聞き入る 若者たち 姿 印象 的 でし. 後半 急 展開 話 進み 過ぎ 感 まし こういう 話 やっぱり 感動."}, {"rating": 4.2, "content": "多様性 多様性 言わ てる 割 お互い 認め 今 人たち 観 いかが でしょ 映画."}, {"rating": 3.1, "content": "神 信じ けど 人 信じる って. おじいちゃん 言葉 響く."}, {"rating": 4.5, "content": "様々 人種 集め フランス とある 落ちこぼれ クラス 歴史 コンクール 参加 決まり ナチス 虐殺 調べ 始める 知識 深まっ いく 過程 人種 宗教 問題 丁寧 描か."}, {"rating": 4.8, "content": "様々 人種 集め. 落ちこぼれ クラス 情熱 的. 歴史 教師 アンヌ・ゲゲン 先生 お話. 歴史 裏側 真相. 立場 見え 方 考え方 違い. とても 良い 作品. 感動 まし 鑑賞. いつの間にか 奇跡の教室 一員. なれ 感覚 まし."}, {"rating": 3.0, "content": "未熟 反抗 的 フレンチ ティーンエイジャー 問題児 担任 ベテラン 教師 アウシュビッツ テーマ コンクール 出展 事 言い渡さ 当時 資料 生の声 聞く につれて 次第に 引き込ま いく 実話 基 作品. 風船 シーン エッフェル塔 バック ラストシーン 申し分 映像 美 フレンチ ヒップホップ ドビュッシー 選曲 素晴らしい 勿論 内容 感動 くらい 良い けど 編集 違和感 感じ しまっ なぁ. シーン 尺 足らず 言う … なんか すごく 勿体無い 気 しまっ."}, {"rating": 2.5, "content": "前 見 なー って 探し たら. ヒラリー・スワンク 主演 フリーダム・ライターズ って 映画. 先生 役 人 ヒラリー 比べ 年寄り. なんか リアリティ. とはいえ いい 話. 自分 どうして 疑問 思わ 良い 悪い 判断. 基準 来 知っ 時 驚き 知っ 時 顔 いい. 腕 番号 ポスター っぽく した 子 きっと 自分 無知 知っ 心痛 ませ 思う だろ なぁ って 似 経験 なんか 痛かっ. ヒラリー・スワンク 方 映画 よかっ よ."}, {"rating": 3.2, "content": "悪 ガキ 集まっ クラス 1人 先生 1つ 目標 掲げる. 最初 皆 嫌がる だんだん 向かっ クラス 皆 頑張っ いく ‥ ‥ お話. 実話 もと 内容 自体 良い あまりに お話 想像 どうり 進む 残念."}, {"rating": 3.7, "content": "一見 落ちこぼれ 学級 サクセスストーリー 予定調和 的 フランス映画 らしく. 原題 Les Héritiers 邦 副題 受け継ぐ 者 示す 通り 過去 歴史 学び 近年 はびこる 歴史修正 主義 警鐘 主題 み 移民排斥 人種 問題 射程 とらえる. 生徒 表情 映画 見所. アウシュヴィッツ 調査 続ける 従い 変わっ いく 表情 態度 とても 自然 映画 説得力 持た センチメンタリズム 堕する 防い. アウシュヴィッツ 取り上げ 作品 パトリック・モディアノ Dora Bruder （ 1941年 パリ 尋ね人 ） 個人的 印象深い. 新聞 尋ね人 広告 1枚 写真 創造 力 膨らま. 教室 壁 貼ら 写真 想起. フランスの教育 それなり 馴染み 生徒 興味 引き出す 手法 日本 大いに 見習う べき. J aime enseigner et de manière générale j éviterai de vous faire supporter une morosité qui n est pas la mienne."}, {"rating": 3.4, "content": "偶然 ナチスドイツ 扱う 映画 続い 改めて ナチスドイツ 残酷 痛感 問題児 最後 コンクール てま 優勝 って 話 ありがち けど 見応え."}, {"rating": 2.5, "content": "映画 やや 単調 途中 早送り 観 しまっ けれど 素晴らしい 話."}, {"rating": 3.0, "content": "生徒 達 リアル 演技 良い ただ 演出 上 画面 切り 替わり 速く 字幕 見る とても 疲れ しまっ 良い 話 思う けど 寝 しまっ 正当 評価."}, {"rating": 3.6, "content": "よく 落ちこぼれ 学級 生徒 教師 実話 基づい 作品 思っ 観 始め 描写 とても リアル ストーリー 構成 無理 ドキュメンタリー. 胸 響く 言葉 たくさん. 人として 生き 限り 世界中 歴史 現状 知る すごく 意味 思っ. 挿入曲 使い方 好き."}, {"rating": 4.0, "content": "とてもとても 良い 作品. 一石二鳥 どころか 一石 三 鳥 とても 得 感 作品. フランス 雰囲気 知る. 人種 宗教 ごちゃまぜ 感 イスラム教 当たり 強. ホロコースト 勉強. ホロコースト 体験者 話 聞く 場面 長め カット けど 残酷 切な 泣ける. 若者 改心 団結 変わっ いく 姿 見る 青春映画. 本当に よく 構成 思う."}, {"rating": 3.5, "content": "生徒 変化 感動 まし こんな 先生 学生時代 出会え たら 人生 大きく 変わり ね 生存者 話 感動 まし 映画 見 後 アウシュビッツ 勉強 まし 恐ろしい 事実 ね."}, {"rating": 3.4, "content": "よく 落ちこぼれ クラス 実話 ベース 作品 タイトル 結末 想像 出来る けど 予想 以上 重い テーマ. 生徒 成長 纏まっ いく 様子 面白い 集団 殺戮 観 学べ 中 収容所 生存者 言葉 重い 収容所 ドキュメンタリー 見 そうだ 聞い てる だけ 涙 出 くる. 多民族国家 歴史 こそ 作品 思う 同時に 宗教 人種 差別 未だ 根深い 問題 思い知らさ. チョーク 投げ 先生 名前 黒板 書く フランス ね."}, {"rating": 3.2, "content": "主 ストーリー 同じ きっと もっと ドラマチック 面白く 描く 出来 だろ 思う ノンフィクション 良さ かも しれ. 生徒 達 等身大 視点 散りばめ 脚本 元 生徒 書い 故に 思っ. ホロコースト 実は 全然 知ら なぁ 次 生徒 達 映画 中 見 映画 立ち み み たい."}, {"rating": 4.0, "content": "実話 元 作品 先生 生徒 絆 描か 感動 しか. 若い人 達成感 ええん もん. 歴史 繰り返さ 伝え いく 大事 教わり まし."}, {"rating": 3.2, "content": "学生時代 って 出会う 先生 かなり 人生 変わる 思う. 初観 作品 2017年 395 本 目."}, {"rating": 3.3, "content": "若い人 成長 って ほんとに 著しい. 先生 出会い って 重要 よ."}, {"rating": 3.5, "content": "いつ 主演 イザベル・ユペール 勝手 記憶 改竄."}, {"rating": 4.0, "content": "実話 基づく 映画 って いっぱい けれど こういう 前向き 実話 観 本当に 気持ち いい. まとも 授業 受けよ 素行 不良 目立つ 学校 イチ 問題 クラス 担任 ゲゲン 先生 コンクール 参加. コンクール テーマ ホロコースト いわゆる ナチス ユダヤ人 大量虐殺. まとまり 無かっ クラス 研究 進める まとまり 見せ 最初 比べ物 無い くらい 優秀 クラス 変わっ いき. 映画 自体 テーマ 人種 問題 重き 寄せ 全体的 重い 話 続き 気 くらい 生徒 研究 打ち込む シーン 魅力的. ホロコースト に関して 無知 たくさん 勉強 もらい まし. タイトル 通り 後世 受け継い いく べき 映画 思い."}, {"rating": 2.0, "content": "内容 に関して ポスター 予告 容易 想像 展開 ちょっと … いや かなり 残念 (´･ω･｀). 実話 ベース 話 展開 に関して どう しよう けど ね 💦. 内容 楽しむ アウシュビッツ 勉強 っていう 目的 観 方 よかっ 🤔. あと まさかの フランス語 😅."}, {"rating": 4.1, "content": "問題児 クラス 更生 成長 物語 本当に 見 良かっ 思える 作品 ばかり 内容 第二次世界大戦 アウシュヴィッツ 面白 リアリティー ドキュメンタリー 感 強め 見慣れ 内容 思っ 好き テーマ 知識 人並み 程度 だからこそ 興味 湧く 面白い 思える 生徒 登場人物 多い わり スポット 当てる 猶予 もちろん 無く 実話 ベース 話 どんどん 進み 知る 学ぶ 置い いか 映画 を通して 知っ もらい たい そんな 内容 自分 所々 泣き まし."}, {"rating": 3.6, "content": "落ちこぼれ 高校生 教師 全国 歴史 コンクール 挑む ホロコースト 題材 バラバラ 子ども達 一つ いき 最後 …. 指導者 って やっぱり 大切 自信 つけ 子どもたち 笑顔 印象的."}, {"rating": 3.9, "content": "フランス 戦時 苦しい 過去 向き合っ 思い まし. フランス 国 あり方 忘れ 若い世代 コンクール 日本 大 違い … 物悲しい 気持ち. 実話 ベース ホロコースト 現実 改めて 見せ もらい 過去 見 関連 本 映像 アウシュビッツ 平和 博物館 星 マーク 思い出し まし. どんな 生徒 だって 導き 方 新しい 視野 与える 違う 人生 選び 取る 事 出来る なぁ 感じ. 作品 中 宗教 人種 問題 出 俯瞰 見る 事 お互い 尊重 出来る 教え 気 まし. 感動 的 物語 感動 浸っ 観る いい."}, {"rating": 3.8, "content": "実話 ベース やっぱり 好き 徐々 変化 いく 生徒 達 心 生徒 信じ 抜く 先生 覚悟 奇跡 起こす 信じ 続けれ 誰 奇跡 起こせる 力 持っ かも 思わ くれる 映画."}, {"rating": 3.5, "content": "内容 歴史 的 扱う 気合い 入れ み まし 良い 意味 重 過ぎ スッと 内容 理解 素晴らしい ストーリー でし. 作中 何度 出 友情 団結力 あと 人 心 動い いく 観 素敵 でし."}, {"rating": 3.6, "content": "実話 ベース なのか 流れ 重要 シーン 力 入れる ドキュメンタリー っぽい 作り ストーリー 澱み がち 落ちこぼれ 生徒 ナチス アウシュビッツ 大 虐殺 ダイレクト 心 響く 真実 違い 教育 って ハウツー 教える じゃ 人間 にとって 本当に 大切 教える 場 欲しい."}, {"rating": 3.0, "content": "成長物語 実話 ストーリー いい けれど 正義 悪 はっきり 定義 違和感 感じる."}, {"rating": 4.5, "content": "環境 人 形成 人 環境 形成. 環境 一体. 人 熱意 情熱 誇り 尊厳 愛. 美しい 環境 美しい 人間 心 作り 美しい 人間 心 美しい 環境 作る. 映画 伝える 美し 僕 受け継ぐ 者 たい. p.s.. ドビュッシー 月の光 奏でる 旋律 涙腺 緩ま 不思議 力 持っ. 哀しい 耳 哀しい 涙 あふれ 嬉しい 耳 嬉しい 涙 あふれる. 夜空 見上げ 眺める 月の光 誰 見 同じ 見える だろ. 嬉しい 涙 あふれる 世の中."}, {"rating": 4.5, "content": "素晴らし すぎる. くっ そ 泣ける. 素直 アウシュビッツ 向き合う. 歴史 尊い. 自己犠牲 顧み 後世 伝える 大義 貫く 人々 意志. 周り 〇〇 まさに ナチス 集団心理 同じ. 歴史 学ぶ を通して 生徒 徐々に 個性 尊重 いく 姿 印象的. 冒頭 シーン 脳裏 蘇る. 宗教 なんて クソ くらえ わ. 目 前 人 信じる. ナチュラル すぎる 演出 演技 フランス映画 真骨頂. この世 尊敬 教師. 中1 部活 顧問 ケンカーター. ゲゲン 先生 追加."}, {"rating": 3.6, "content": "メディアリテラシー 考え させ 作品. 生徒 同じ 目線 戦争 考える. 第二次世界大戦 中 フランス ヴィシー政権 知れ 📖 🤓."}, {"rating": 3.6, "content": "実話 基づく 話. ナチ ユダヤ人 虐殺 触れ いく 子供達 変わっ いく. 問題 クラス 一丸 いく 姿 よかっ. 日本人 あまり 馴染み かも しれ 部分 多い やはり 風化 問題 避け なあ."}, {"rating": 3.8, "content": "こんな 先生 出会え たら もっと 素敵 なれる だろ. 問題 生徒 先生 力 頼り 自分 行動 起こす 凄く よかっ 生存者 話 よかっ こっち 話 聞い たかっ … もっと アウシュヴィッツ 勉強 いき たい 思っ."}, {"rating": 4.0, "content": "教育 現場 騒が アクティブラーニング いい 例. あまり 目立っ けど 偉業 司書 支え 必要 不可欠. 今 日本 アクティブラーニング 重視 割 学校司書 専門性 軽く 見 節 教育 携わる 人 ぜひ 見 ほしい."}, {"rating": 5.0, "content": "実話 もと てる だろ けど 先生 言動 安っぽ 良かっ 生徒 達 置か てる 状況 とか ちゃんと 現実 向き合わ 上 どう 生徒 自身 考え させ こういう 他 先生 違う 生徒 達 変え 思う 映画 あっさり てる 見える けど 実際 もっと 色々 だろ な～. 生き残っ おじいさん 話 聞く シーン 観 よかっ 思っ もっと 知り たい 知る べき たくさん 気."}, {"rating": 5.0, "content": "2017 046. よく 問題児 だらけ クラス 1人 先生 まとめる やつ 実話 こういう どれ だけ リアル 試さ 最たる ジャンル 本気 度 いえ 得意 さすが フランス映画 様々 人種 若者 素晴らしい 演技 👍. やっぱ アメリカ映画 ウンザリ 時 フランス映画 リセット いいね."}, {"rating": 3.6, "content": "向き合う 意志 成し遂げ. 自ら 落ちこぼれ 言い 喧嘩 耐え 生徒 達 厳格 先生 とても 崩れ そう くらい 不安定 コンクール 出 かも 危うい 状態 一人一人 意識 変化 変わる. 日本 沖縄 修学旅行 戦争 勉強 少し 一般 的 映画 強制収容所 ナチス 問題 向き合う 大切 教え くれる 映画 でし."}, {"rating": 3.6, "content": "ゲゲン 先生. 教える 大好き 退屈 授業 つもり. 台詞 かっこよ すぎる. ちょっと 泣ける. つまらない 場面 変わら 飛ばし たく けど 飛ばし ちゃ いけ 気 ちゃんと 全部 内容 知ら なきゃ 気 飛ば. アウシュビッツ収容所 個人的 調べ み たい もっと 知り たい 思っ."}, {"rating": 3.0, "content": "貧困層 暮らす パリ郊外 レオン・ブルム 高校 様々 人種 生徒 集まる 落ちこぼれ クラス 厳格 歴史 教師 アンヌ・ゲゲン やってくる. 情熱 的 アンヌ 生徒 全国 歴史 コンクール 参加 勧める アウシュビッツ 難解な テーマ 生徒 反発. そこで アンヌ 強制収容所 生存者 授業 招き 彼ら 経験 語っ もらう. 壮絶 話 聞い 生徒 日 境 変わっ いく. 厳格 先生 クラス 再生 はかる 難題 テーマ 設け コンクール 参加 せよ 奮起. 様々 人種 生徒 宗教 超え アウシュビッツ テーマ 自分たち 意見 出し合い 取り組ん いく. バラバラ 生徒 コンクール 向け 反発 しながら 一致 団結 見事 コンクール 優勝 とても 胸 熱く."}, {"rating": 4.8, "content": "〈 私たち なぜ 歴史 学ぶ ？ 〉. 貧困層 多く 暮らす パリ郊外 高校 様々 人種 集まる 落ちこぼれ クラス 歴史 教師 ゲゲン 受け もつ. そんな ある日 生徒 アウシュビッツ テーマ コンクール 参加 提案. バラバラ 敵意 絶望 不安 毎日 過ごす 彼ら はたして ゲゲン おもい 伝わる ？ …. ？ エードリアン じゃ 思っ 僕 だけ でしょ ？. お手伝い くれ 司書 方 いい 皆さん 素晴らしい 演技. なんと アハメッド 本人 実体験 綴り 自身 演じ ね. だから こんな にも 心 響く 作品 つくれ かも しれ. 体験者 話 聞い 帰り 電車 中 生徒 一人 老婆 席 譲ろ シーン みんな 前 少し だけ 優しく まし ね. よく 見る 最後 ご 本人 登場 みたい 演出 好み でし. コンクール 結果 作品 を通して 影響 思う まさに …. ボク にとって 本年度 一番 素晴らしい 作品 でし. 感謝. 〈 … 生き 証 つながる 今 知る. 未来 可能性 予測 しるす. . 同じ 過ち 繰り返さ 〉."}, {"rating": 3.5, "content": "アウシュビッツ コンクール を通して 自ら 宗教 民族 違い 乗り越える 姿 印象的. 国民 なにか ？. 宗教 なにか ？. … なにか ？. 色んな 人 故 自分 認め 自分 保つ こ難し 見 思う. 異文化 理解 教育 使い たい 一 作."}, {"rating": 3.0, "content": "クラス 再生 物語 フランス 社会 もつ 人種 宗教 多岐 にわたる 問題 意識 作品. 担任 劇的 手法 用い わけ 要 所要 所 生徒 効果 的 手助け 生徒 自身 力 前 向か うかがえる."}, {"rating": 4.5, "content": "高校生 時 こんな 風 １つ 深く 知り 意見 持つ たら. つい 実話 こそ 羨ん しまう 映画. たぶん 似 ストーリー いくつ 全部 ハッピーエンド 思う けど 作品 に関して ハッピーエンド とても 良かっ."}, {"rating": 5.0, "content": "収容所 生き残り おじいちゃん 話 感動 色々 勉強 映画. 生徒 達 ひとりひとり 個性 的 良かっ けど とにかく 先生 すごかっ. 2017 106."}, {"rating": 3.2, "content": "問題児 集まる クラス 女性 歴史 教師 纏め 実話 物. ストーリー GTO ごくせん 的 ノリ ラスト 先生 最高 みたい ね あまり 好き じゃ けど 作品 色んな 人種 歴史 絡ん くる 複雑 話 分 生徒 変わっ いく 様子 観 良い 思っ ラスト 万歳 綺麗 終わら 思い 違う じゃ 思っ しまっ 点. 当時 ナチス 行なっ 事 大罪 間違い 映画 フランス 視点 しか 物事 触れ なので 生徒 当然 ナチス 批判 纏まっ いき 日本 言う 原爆 近い よ ね 落とさ 側 落とし 側 双方 思い わけ 聞い 話 けど アメリカ人 原爆 聞い たら 俺 戦争 止め 風 答え そう 日本人 心外 考え方 人 物事 二面 性 片側 だけ 扱っ しまう 違う 気 まし アウシュビッツ収容所 原爆 戦争 作っ 産物 ただ 虚しい だけ ね."}, {"rating": 3.3, "content": "様々 人種 子どもたち クラス って どんな だろ. 日本人 空気 読む って けど 空気 なんて 見 くれ 自己主張 しない 埋もれ ちゃう かしら. 先生 素晴らしい 実話 思い出 忠実 描く こんな 感じ 映画."}, {"rating": 4.2, "content": "ヨーロッパ とか 海外 生徒 日常 たら 先生 負担 相当 すごい だろ って 思う 始まっ けど アウシュビッツ 悲劇 実際 生存者 本人 話 聞く 完全 のめり込ん 多国籍 フランス 文化 宗教 違い そういう 描写 普段 フランス 映画 見 自分 たら 新鮮. 出演 てる アハメッド ドゥラメ 実際 体験 基 作ら 映画 っていう すごい."}, {"rating": 4.2, "content": "映画 意味 映画. 実話 すごい. 映画 つくる 生徒 だけ じゃ 少なくとも 考え させ. 伝え てる 受け継い でる. 伝える 義務 果たし てる. 宗教 問題 根深く 複雑 たくさん 人 苦しめ てる けど たくさん 救っ. 人 同じ."}, {"rating": 3.6, "content": "15分 ぐらい 観 映画 って いい なぁ って 自然 思っ しまっ 理由 分から. 凄く 小さな 映画 知っ てる 役者 出 ませ （ 嬉しい ） 派手 出来事 描か ませ. フランス映画 よく目 崩壊 一 歩 手前 クラス 描写 あんまり 彼ら 見 たく なぁ 思っ しまっ いつの間にか クラス 一員 様 気分 （ しかも 落ちこぼれ ） まし 目線 見る クラス 些細な 変化 人生 大きく 変える 充分 物 中盤 たび 涙 溢れ しょうが もっと 勉強 おけ 良かっ …。. 蟠り 対立 丸抱え まま それでも １つ ゴール 向かう 様 実話 ベース ならでは リアル 思い 先生 決して 超人 様 見え こそ 救わ. コンクール テーマ アウシュビッツ 期せ 非常 タイムリー テーマ まし 勿論 普遍的 響き 多民族国家 単一民族 （ 気取り ） 国家 於い 永遠に 議論 す べき 事柄 個人的 改めて 考える 良い 機会 まし たまたま 手 取っ 良かっ なぁ. … 劇場 レンタル 屋 目利き 司書 良い 思い ませ ？ 気 付き キッカケ そっと 手許 置い くれる いい なぁ."}, {"rating": 3.3, "content": "多人種 混在 クラス 学級崩壊 ホロコースト 学ぶ 徐々に 団結 フリーダム・ライターズ かなり そっくり. どちら 実話 ベース アメリカ フランス モデル 先生 別々. 淡々 先生 生徒 同士 交流 あまり 描か 感動 レベル 低め でし."}, {"rating": 3.5, "content": "同じ クラス 様々 人種 様々 宗教 日本 学校 見 ただ 道徳 的 倫理 的 問題 に関して そういう 違い 壁 越え まとまる じゃ 思っ 教育 って 大事."}, {"rating": 4.0, "content": "帰ってきたヒトラー 続け 鑑賞 予想 通り 展開 多国籍 フランス 学校 雰囲気 実は 純粋 生徒 達 雰囲気 すごく いい よ ね フランス 美術館 いく よく わかる 本物 美術 品 体感 語り継ぐ そんな 文化 感じ 教会 画 題材 描か 意図 プロパガンダ 教える そんな 授業 展開 自由 日本 声 失え 人 滅びる ほんとうに そう."}, {"rating": 3.0, "content": "冒頭 場面 十字架 しまっ スカーフ 取る よ 台詞 現代 欧州 民族問題 フランス 公教育 難し よく 象徴 思う. 多文化共生 言葉 一人 歩き お互い 文化 宗教 理解 尊重 いく 大切 感じ."}, {"rating": 2.5, "content": "アウシュビッツ 学ん コンクール 出よ. 女性 教師 提案 落ちこぼれ クラス まとまっ いく. 強制収容所 生存者 招い 話 聞く シーン けれど 素晴らしく 良かっ これだけ 作品 観る 価値 思う. 逆 以外 正直 物足りなかっ. あまりに 都合 よ すぎる. あんなに 意欲 乏しく 自己 中 生徒 他 教師 サジ 投げる 崩壊 きっ クラス 教師 提案 驚く あっさり 受け入れ 一気に 団結 っていう 流れ すごく 不自然 感じ. どうして じゃ いけ だろ バックボーン 全く 不明 そういう 尺 伸び いい じっくり 観 ほしかっ."}, {"rating": 3.7, "content": "おもしろかっ. よく 落ちこぼれ 生徒. 教師 もと 成長 いく ｻｸｾｽｽﾄｰﾘｰ. だけど 扱っ 題材 重い. 戦争 話 とか って 中高生 にとって 受け入れ 難い 話題. フランス かなり 多民族国家. クラス 近所 様々 人種 宗教 人 分かっ. 生徒 一人 イスラム教 改宗 下り けど. そういう 多かっ ろー. コンクール 選ば 時 とか. 派手 わー 歓び 爆発. ハリウッド映画. フランス人 笑."}, {"rating": 3.0, "content": "多様 問題 環境 下 生徒 教師 授業 通じ 心 交流 的 物語 手 話 見る 度 教師 って 大変 思う かなり 忍耐力 必要 個人的 授業 題材 アウシュビッツ 生存者 話 ほう 興味 授業 彼ら だけ 聴き たい だろ."}, {"rating": 3.6, "content": "実話 弱い. アウシュビッツ 行き たい 気持ち ふつふつ."}, {"rating": 2.5, "content": "一人一人 気持ち バラバラ 思春期 クラス 生徒 一つ まとめ いく 先生 話 実際 ノンフィクション 話. よく 生徒 先生 感動 ストーリー もう少し 盛り 上る 場面 よかっ. 学園 物 定番 大体 先 想像 出来る ノンフィクション なのか 物足りなかっ."}, {"rating": 3.8, "content": "タイトル 奇跡の教室 実際 教師 生徒 関わり ただ 交流 実話 もと 戦争 知っ 当時 生き 人々 知っ 映画 醍醐味 思え."}, {"rating": 4.0, "content": "淡々 テンポ 子どもたち 瞳 印象 残る. ショッキング 持ち出さ 程よい 淡白 いい. 教師 友達 おすすめ たい."}, {"rating": 4.0, "content": "一言 言う 褒める 肯定 厳しく 注意 大切さ みたい 感じ. きっちり 短気 口うるさく 厳しい 教師 … いい だろ ？ って 思い 見 けど 次第に 生徒 一人一人 愛情 感じる それほど 時間 かから. いい 映画 見."}, {"rating": 2.7, "content": "B. 荒れ 教室 みんな 一つ テーマ 向かっ まとまっ いく 教師 絆 系 ドラマ. 多分 あと 2時間 くらい 彼ら 苦悩 もっと 伝わっ くる じゃ 思っ. 様々 人種 集まる 中 テーマ 実話 さぞかし ナイーブ はず 考えれ 本当に 子供たち 深く 心 刺さる テーマ 教師 グッジョブ 拍手. こういう 先生 日本 ほしい ね."}, {"rating": 3.3, "content": "過去 悲惨 出来事 繰り返さ 為 やら なけれ. 一体 誰 やる ？. 様々 環境 信仰 持っ 高校生 達 教師 20年目 担任 コンクール 目指し 奮闘 実話 ベース 話. コンクール テーマ アウシュヴィッツ. 子供達 成長 いく 過程. 体験者 おじいちゃん お話. 一番 見どころ でし ね. 言葉 一つ一つ 重み. とても 胸 響く. 体験者 一人 居 未来 必ず くる. 時 後世 どう 伝え いける ？. バラバラ 個性 人達 好き嫌い ともかく 存在 認め 合わ なけれ 共存 難しい. 大人 子供 同じ. 避け だけ 解決 よ ね. 仲間 って いい なぁ～っ. 素直 思える 作品."}, {"rating": 4.2, "content": "人間 犯し 罪 直面 次第に 1人 1人 成長 いく 姿 感動 でし. どんなに やんちゃ 子 不 真面目 子 根 良い 子 なあ って. 目標 与え サポート 仕方 感動 でし. 実話 って 感動."}, {"rating": 3.3, "content": "先生 凄さ よ 生徒 目標 向かっ 達成感 味わえる 結末 って 難しい けど 大事 よ."}, {"rating": 3.4, "content": "ストーリー 自体 結構 ありがち. 移民国家 フランス こそ. 大きな 意味 もつ 作品 気."}, {"rating": 2.0, "content": "少し ついていけ 途中 やめ しまっ. あまり 深く 考え 見る 1番 気."}, {"rating": 3.6, "content": "歴史 知る って 大切. アウシュビッツ って みんな 知っ てる ある程度 内容 しか 知ら けど わかり やすく 説明 学生 目線 先生 目線 色んな 視点 様々 表現. 戦争 なんて もんじゃ いい なんて １つ って 現代 的 視線 観 映画. 泣き すぎ 明日 目 パンパン だろ 笑."}, {"rating": 3.8, "content": "フランス 貧困層 通う 高校 問題児 集まっ クラス 生徒 ホロコースト 知り 考え 伝えよ を通じて 成長 映画. ドキュメンタリー 淡々 進ん いく だからこそ 生徒 達 表情 言葉 際立っ くる. 18才 男の子 実体験 もと 監督 売り込ん 脚本 書い 演じ 観 後 知っ 才能 すぎる."}, {"rating": 3.2, "content": "映画 奇妙 すぎる. ーーーーーーーーーーーーーー. 学級崩壊 起こし クラス ホロコースト 学ん いく につれ 態度 改め 始める 映画. 絶対 泣ける やつ ー やばーい 思っ 観る 前. 観る 前 想定 王道 展開 踏ん 所々 外し 気持ち 悪 すぎ 齟齬 起こし まま 形 だけ カタルシス 迎え みたい 全然 ついていけ. 映画 奇妙 わから Filmarks ユーザー 多く 普通に 感動 とか 教育 大事 みたい 王道 展開 素直 感動 感想 書い 自分 ズレ 怖い. ーーーーーーーーーーーーー. 主題 なんの 文句. Rotten Tomatoes レビュー けど. The main problem is the issue has been employed so many times that it looks too stereotypical のに 同意 ありがちな 内容 そんな 深く. だけど 別に ホロコースト 深く なくっ たって 展開 ベタ ベタ 王道 って いくら 感動 名作 作れ そう 映画 奇妙 外し てる. 最初 スカーフ くだり 先生 首 絞め シーン 母親 亡くなる シーン そういう 瑣末 描写 ストーリー どう 効い わから. 先生 名 教師 言わ そう ってか 功績 そんなに 生徒 動かさ わから 評価 かも 読め. ーーーーーーーーーーー. 色々 不可解 謎 残る 映画 怖い."}, {"rating": 4.0, "content": "アウシュヴィッツ 題材 映画 色々 観 けど 違っ 切り口 まさに 現代 生きる 戦争 知ら 人間 鋭く 問いかけ くる. 歴史 知る 自分自身 知る なぁ 実感."}, {"rating": 3.8, "content": "ラスト 自然 涙 出. 生徒 真剣 向き合う 生徒 態度 だんだん 変わっ いく まさに クラス 奇跡の教室 思っ 実話 って すごい 先生 素晴らし すぎ 👏🏽 ✨."}, {"rating": 3.8, "content": "ぐわっと 心 来る けど. 自分 把握 悔しい. やっぱ 先生 たい."}, {"rating": 3.8, "content": "実話 基づく ストーリー いろんな 意味 心 ズシッと くる 映画 でし. パリ いえ オシャレ イメージ しか …. 郊外 貧困 生活 送っ 人々 様々 人種 宗教 人々 暮らし まず 気づか. 人種差別 宗教 的 差別 日常 中 日本 こう いっ 差別 わけ まず 現実 圧倒. そんな 多種 多様 生徒 集まる クラス 問題 ばかり 起こし 授業 遅れる ばかり 赴任 歴史 教師 ゲゲン 先生 落ちこぼれ クラス 全国 歴史 コンクール 出場 提案 発表 テーマ アウシュビッツ ユダヤ人 虐殺 そんな 無理 … 生徒 達 ゲゲン 先生 根気 強く 向き合っ いく. 生徒 達 アウシュビッツ 行わ 虐殺 実態 知っ いく 同時に クラスメート 意見 耳 傾け ディスカッション いき やっぱり 自分 頭 考え 発言 って 大事 ね ディスカッション 場面 セリフ 台本 だろ … ？ すごく 大事 教え まし. 大量虐殺 行わ 強制収容所 逃げ出す 数少ない 生き 証人 レオン・ズィゲル 授業 招待 場面 涙する 生徒 もう ドキュメント 観 でし. 命 尊厳 考える 自分 存在 考える よ ね プロセス 中 生徒 変わり 始め 成長 いき. 原爆 体験 方 お話 そう 当時 状況 知る 人 お話 聞ける 重要性 改めて 感じ まし. 映画 題材 てる コンクール 若い世代 歴史 受け継ぐ 目的 行わ てる そう とても 意味 思う 作品 出会え よかっ 思い まし. 2017 07 29."}, {"rating": 3.9, "content": "やっぱり 一 度 自分 自信 持つ 大切 ね. ドキュメンタリー みたい. 色々 種族 共生 難し 考え させ …."}, {"rating": 5.0, "content": "アウシュヴィッツ 限ら 学ぶ 大切さ. 彼ら 知る 幸せ."}, {"rating": 4.0, "content": "素直 感動 出来る 映画. 物語 淡々 進み 演者 自然体 まるで ドキュメンタリー 見. 凄く 好感 持て. テスト 成績 上げる 為 勉強. 学ぶ どういう ？. 改めて 考え しまっ. 強制収容所 生存者 神 信じ 人間 信じ 言葉. ゲゲン 先生 生徒 可能性 信じ. 子育て 煮詰まっ 時 オススメ."}, {"rating": 4.0, "content": "なんとなく 知っ てる じゃなくて 自分 調べ 考える 大事 生き方 考え させ 授業."}, {"rating": 3.8, "content": "実話 基づく 話 自然 涙 出 予想外 でし. ● あらすじ 割愛. 人種 宗教 大きく 取り扱っ 作品 生徒 1人 ひとり 生まれながら 持つ 自身 信仰 信じ 疑わ 真っ直ぐ 心 持ち アウシュビッツ 強制収容所 人種差別 犠牲 人々 想っ 本気 考え 史実 伝えよ 姿勢 感動 まし. 感動 ポイント もう １つ 役者 驚く 自然体 演技 人間 重視 リアリズム 拘っ 感じ とても 良かっ."}, {"rating": 4.4, "content": "まさかの 実話. コンクール を通して 落ちこぼれ クラス 成長 いく 話 そんな 生徒 達 見 マダムゲゲン 先生 成長 いっ. 実話 こそ 淡白 こそ 感動. ドキュメンタリー 見やすかっ BGM 使い方 ぞ 時 状況 マッチ 流し よかっ."}, {"rating": 4.0, "content": "生徒 一緒に 自分 勉強 いく 感覚. 帰ってきたヒトラー 見 感じ モヤモヤ ほぼ 触れ なぁ 思っ."}, {"rating": 3.8, "content": "歴史 学ぶ 未来 繋がる 決して 繰り返さ."}, {"rating": 3.6, "content": "先生 向き合う 生徒 姿勢 生活態度 変わっ いく. こんな 授業 受け たかっ. こんな 向き合っ くれる 先生 出会い たかっ. こんな 深く 掘り下げ 学べ たら. 今更 けど 思わ. テスト 合格 点 とる 授業 目的."}, {"rating": 4.8, "content": "よかっ 生徒 自分 アウシュビッツ 勉強 成長 いっ てる 気 生存者 方 お話 シーン 涙 なし 観 リアル やっ たくさん 犠牲 勇気 抗議 上 今 生活 成り立っ. 学生時代 どんな 先生 出会う って 大事 実話 っていう いいね."}, {"rating": 3.0, "content": "パリ20区 テーマ 似 どうしても 比べ ちゃう 話 できすぎ てる 感 感じ ちゃう 演技 みんな 上手かっ けど."}, {"rating": 4.0, "content": "何とも 深いい. まず 先生 生徒 関係性. 自分 自信 落ちこぼれ フリ てる. って セリフ すごい 響い. あー そっか. 落ちこぼれ フリ てる 方 楽 って. 優秀 って をもって 言う わから けど. 学校 って 狭い 世界 評価 優秀 生徒 頑張っ なれ って 自分 わかっ. 色んな 葛藤. 表面 だけ じゃなくて 中身 ちゃんと 見よ 知ろ くれる 先生 今 もち ゃんといるってだけで 救わ. 多感 時期 感じ取れる. 先生 信じ くれる 気持ち 彼ら 動かし. 1つ 歴史 知る 1つ まとまっ く. 歴史 勉強 なるし. すごく 良かっ. 学生 頃 歴史 なんて 興味 けど もっと 世界 知り たく. ムダ 素敵 映画."}, {"rating": 3.7, "content": "リアリティ 溢れる 素敵 映画. 授業 受け 気分. 命 尊厳 戦っ 守ら ね 重要 人種差別 永遠 戦い 続ける."}, {"rating": 4.0, "content": "パリ 近郊 レオン・ブルム 高校 落ち ぼれ クラス 一人 先生 指揮 全国 歴史 コンクール 参加 実話 基 作品. コンクール テーマ アウシュヴィッツ 私自身 とても 勉強. 高校 時 こんな 授業 たら 良かっ."}, {"rating": 3.6, "content": "本当に 授業 受け てる 実話 基 だけ ドキュメンタリー 雰囲気 泣かせよ 感動 押売り こない 淡々 感じ いい."}, {"rating": 5.0, "content": "演技 みえ 終始 魅入っ. 綺麗 部分 じゃなくて 現実 フォーカス 当て 感じ. 宗教 人種 暴力 今 興味 事柄 詰まっ 作品 すごく 胸 響い."}, {"rating": 4.0, "content": "日本 無宗教 わけ だろ けど 信仰 厚い わけ 多 宗教 多文化 若者たち 集まる って 想像 以上 複雑 日本 あまり 理解 かも しれ. 宗教 違い アウシュヴィッツ テーマ コンクール 発表 落ちこぼれ クラス 表し いく. なぜ 宗教 違う だけ 争い 起きる 話し あう. 手 取り合う …. 人間 なのか …. 宗教 違い 描く 映画 いくつ けれど 変わっ 視点 見れ. 宗教 膨大 漠然と 一つ クラス 見 いく 感じ. アウシュヴィッツ 歴史 興味 人 尚 オススメ. 実話 びっくり."}, {"rating": 3.1, "content": "王道 映画. けれど 教師 生徒 信頼関係 収容所 クラス まとまっ いく 過程 内容 どれ 中途半端 気. とんとん拍子 進み 過ぎ 鑑賞 中 鑑賞 後 消化 モヤモヤ 残っ しまい まし. あまり 面白く."}, {"rating": 3.5, "content": "学校 問題児 クラス なにか 一丸 取り組み 絆 深める ストーリー よく けど 扱う テーマ テーマ おもかっ けど 歴史 語り継ぐ って 大事. 個々 生徒 バックグラウンド いら みんな 色々 だろ けど どれ 中途半端 印象 残ら."}, {"rating": 4.5, "content": "教育 ？ 学ぶ どういう ？ … とても 考え させ 作品 でし … ☆. 宗教 人種 信仰 … バラバラ クラス. 1人 教師 出会い を通して 1つ 纏まっ いく … (^^). 学校 縛り 中 … やはり ある程度 決まり 規則 必要 … 思い. 集団生活 ルール …. 線引き … 難しい ね … (^^;;. 一方通行 授業 … 教育 いえ … 思い … ☆. 子どもたち 声 耳 傾け 適切 アドバイス 子どもたち 自ら 学ん みたい 知り たい 思う 感じる … 第一歩 … 思い … (^^). … 為 子どもたち 一人一人 知る … 教師 努力 勉強 不可欠 … ね … ☆. 親 教育 携わっ. ガ ツン … 心 頭 響い 作品 でし … ♪. 実話 … ね … ☆. 全て 年代 人々 観 欲しい … 思う 作品 … (*^^*)."}, {"rating": 3.7, "content": "フランス 郊外 レオン・ブルム 高校 落ちこぼれ 29人 クラス 受け持つ 歴史 教師 ゲゲン 国籍 宗教 もちろん 肌 色 目 色 違う 彼ら 歴史 コンクール 出場 持ち掛ける 授業 ふざけ 妨害 まとも 進め 他 先生 校長 時間 無駄 言わ 彼ら コンクール 向け 徐々に 協力 合い 心 一つ いく 実話 元 作品. 実話 先生 優しく 導く 素晴らしい 先生 わけ じゃ 厳しく 時には 生徒 追い出す ちょっと こういう 作品 先生 感 違う 存在. そもそも フランス 国 厳格 過ぎ 多様性 受け入れる 隙 感じ. 生徒 達 多種 多様 ワル ちょっと ヤンチャ 過ぎる 感じ. コンクール テーマ アウシュビッツ. 研究 進め 行く 彼ら 決して バカ わかる 自分 頭 考え 伝える 事 だけ 頭 活性 化 いく. 彼ら 周り 目 自分自身 落ちこぼれ レッテル 貼っ なぁ やればできる子 YDK やっ たら 子. コンクール 向け 徐々 変わっ いく 彼ら 見 嬉しく ところどころ 気 全体的 いい 作品."}, {"rating": 3.9, "content": "意見 発する 受け入れる 大切さ わかる 映画. 心情 描写 全く のに 気持ち 伝わっ 自然 感動 たなと. 実話 って とこ いい."}, {"rating": 3.0, "content": "感動の押し売り 系 思い 意外 ドキュメンタリー タッチ 淡々 演出 作品. 実話 ベース だけ 脱落 者 出る リアリティー 十分 扱う テーマ ヨーロッパ 黒歴史 だけ 内容 重たい 風化 いけ 事実 語り継ぐ 作品 果たし 役割 大きい 思わ."}, {"rating": 3.9, "content": "作品 子供達 一緒 観 たい 思っ けど 彼ら 多忙 先 観 しまい まし. パリ郊外 レオン・ブルム 高校. 貧困層 多い 地区 生徒 層 多種多様. 新学期 迎え とある クラス いわゆる 落ちこぼれ 集まっ クラス 学級崩壊 起き. 他 クラス 先生 保護者 クレーム 後 たた. 担任 ゲゲン 先生 彼ら 全国 歴史 コンクール 出 み 提案. アウシュビッツ テーマ はじめ 反発 少し ずつ 向き合っ いく 生徒 達. ある日 強制収容所 生存者 招き 生き 証人 生の声 聞き 生徒 涙する. 日 境 彼ら 変わっ いく …。. つい 最近 帰ってきたヒトラー 観 楽しん しまい まし もし 先 観 たら 帰っ きた ～ 笑え だろ. 生存者 方 お話 涙 なし 観 ませ でし 衝撃 でし. 観 終わっ やっぱり 子供達 観 欲しい 思い まし. 学校 歴史 英語 授業 時々 映画 観賞 てる 作品 ピッタリ 思い まし."}, {"rating": 3.2, "content": "良作 思い プロジェクト 自体 取り組み 始める 段階 説得力 ロジック かける 思い."}, {"rating": 4.3, "content": "ずっと 見 たかっ 作品 こそ 教育 べき 姿 自分 映画 中 生徒 一人 つもり 見 たら 語り手 おじいさん シーン じんわり 涙 そう いえ 自分 広島 育っ いろんな 被爆体験者 話 聞い って もし 広島 生まれ 歴史 無 関心 暮らし たら ただ チャランポラン た気 くらい 歴史 知る 大きな 意義 思う 受け継ぐ 人類 同じ 過ち 繰り返さ 必要 身 持っ 感じる だからこそ 映画 心 底 共感 多く 人 見 ほしい."}, {"rating": 3.6, "content": "スポーツ 音楽 受験 題材 生徒 成長 新鮮 でし. 学問 違う 学ぶ 多い お話 でし. ただ 題材 あまりに 無知 すぎる 初めて 耳 単語 カタカナ テンポ 良い 会話 ついていけ ませ でし. 恥ずかしい 限り (´･_･`). 内容 少し 知っ いれ もっともっと 素晴らしい 作品 だろ. ですが 作品 出会わ なけれ 先 ずっと 知ら 思う. そう 考える ゲゲン 先生 世界 広げ 歴史 教え もらっ 一人. ゲゲン 先生 ありがとう ござい まし."}, {"rating": 3.8, "content": "落ちこぼれ 学生 達 成し遂げる って 作品 色々 けど 取り組む 題材 一味 違っ. 歴史 コンクール っていう 地味 感じ テーマ 沿っ 戦争 強制収容所 悲しい 過去 向き合う 学生 少し ずつ 変わっ ゆく 様 感動 キラキラ 感じ あまり フランス っぽい … って 作品."}, {"rating": 4.2, "content": "すごい 良かっ 色々 良かっ. 荒れ クラス 生徒 だんだん 纏まっ いく 過程. 先生 教育方針 とか すごい よかっ. 自分 考え まだ 固まり きら 影響 やすい. 年齢 子 達 って きっと すごい デリケート. ほんとに 近く 大人 大事 ☆. 知能 道徳心 学ぶ 方. 大事 本間 思う. ああ やっ 他人 理解 姿勢 人間. ひとつ 課題 基 意見 叡知 養っ. プレゼン なか 自分 学ん. 外 世界 評価 もらえる 経験. 義務. 勉強 意欲 とか 動機 気付か くれる. 情熱 愛情 信頼 注い くれる 先生 素敵 ♡. そう ゆう 人 応え たく もん ね ←. なんか 考え させ 映画 やっ."}, {"rating": 3.6, "content": "考え させ 作品. だが 主 題材. 題材 考え させ 人 いない 映画 平凡. フランス映画 って 洒落 過ぎ 感情 薄い 感じ しまう. そん. 光 見え 彼等 学び 知る 事 これから 未来 僅か 光 …. そんな 感じ."}, {"rating": 3.5, "content": "どんどん まとまっ いく 生徒 よかっ. 過去 出来事 学び 伝え 考える 未来 繋がる 強. ゲゲン 先生 本当に すごい. こんな 先生 学び たい."}, {"rating": 3.5, "content": "ドキュメンタリー ぽい 実話 ストーリー. 日本 あまり 無い 問題 けど いろんな 人種 居る 学校 っていう いろんな 問題 だろ. 映画 ナチス 云々 学校 内 人種差別 気 生徒 間 先生 生徒 もしか たら 先生 同士 …. 故人 ｢ 同じ 違う ｣ ｢ 違う けど 同じ ｣ 見る 難しい だろ …."}, {"rating": 3.0, "content": "ニュース 新聞 ヨーロッパ 移民 事 見聞き けど パリ 雑多 人種 宗教 入り乱れ 知ら 映画 世界 知る 上 重要 役割 担っ ね. 歴史 覚える 知る 考える 大切 痛感 まし 教育 人 変 われる."}, {"rating": 4.0, "content": "問題 クラス 生徒 こんなにも 団結 力 優秀 生徒 変え 先生 凄い 思う. それだけ 強制収容所 歴史 重み 忘れ いけ 思い知らさ."}, {"rating": 3.8, "content": "熱血 教師 熱血 授業 話 思っ たら 違い まし 静か 導く そんな 先生 でし. 自分 授業 受け 感覚 不思議. 強制収容所 子供 若者 達 生徒 達 救わ 思っ. 良い 先生 出会う 人生 変わる こんな 先生 出会い たかっ."}, {"rating": 4.0, "content": "やっぱ 先生 すごい. 多様 人種 宗教 生徒 学校 教室 共存 大変."}, {"rating": 3.5, "content": "実話 基づく 映画. 歴史 教師 ゲゲン 先生 厳しさ 中. 生徒 信じる 心 響く 作品. 歴史 覚える 理解 事 大切. 神 人 信じる. 過去 学び 理解 他人 信じ 認め. 今 （ 先 ） 自分 どう 活かす. ゲゲン 先生 情熱 詰まっ 映画. 観 終わっ 後 心地 良い 余韻. 一 生徒 気分 （ 歴史 好き. 沈み がち 雰囲気. ドビュッシー ピアノ とても 合う. 生徒 中心人物 マリック 役 俳優さん. 後 解説 読む. 実は 実話 体験者 （ 驚. リアリティ 感じる 訳."}, {"rating": 4.2, "content": "実話 って 凄い. ごくせん けど ごくせん 的 作品 こう 見る 子供 ある意味 すごく ピュア 感じ させ. 怒り 考え 制圧 しよう とても 無理 だろ. 歴史 目 向け させ 先生 凄い. 今時 こんな 先生 かしら. こんな 先生 担任 たら 嬉しい のに なんて 思い 見. とても よかっ."}, {"rating": 3.5, "content": "先生 導き 素晴らしい. クラス だんだん 一つ まとまっ 行く 実話 話. 良い 映画 でし."}, {"rating": 4.0, "content": "感想 川柳 過ち 解放 連鎖. レンタル 店 パッケージ 借り でし φ(．．). 貧困層 暮らす パリ郊外 レオン・ブルム 高校 様々 人種 集め 落ちこぼれ クラス 赴任 情熱 的 歴史 教師 アンヌ・ゲゲン 生徒 全国 歴史 コンクール 参加 促す … お話. 実話 基づい 話 らしく フリーダム ライター 近い 感じ (￣ー￣). 落ちこぼれ 扱い てる 生徒 １つ 向かっ 団結 素晴らしい どうしても 600万 数字 だけ 気 しまい ね (*_*) やっぱり 変わら ね 作中 プロパガンダ どー こー 出 くる 割 … ´_ゝ`). みんな 意識 少し ずつ 変化 いっ 表情 変わっ いく 印象 的 でし (*´ω｀*) 貧困 閉塞感 そういう 突破 出来る 得 素晴らしい ね 良い 先生 巡り会う 人生 変わる 痛感. 歴史 繋ぐ いい 過ち 憎しみ どこか 解放 連鎖 気 (。´Д⊂)."}, {"rating": 3.0, "content": "勉強 ていう 映画 実話 ていう 話 すごい 思う 個人 個人 良さ 本当 いい 先生 人 出会える かかっ てる 思う."}, {"rating": 3.5, "content": "学ぶ 成長 事 如何 学ぶ 気 教師 手腕 かかっ なぁ ？."}, {"rating": 4.0, "content": "嫌々 授業 受け 生徒 どう話 聴い 自分 引きつけ 考え もらう. 互いに 反発 関心 持た 生徒 いかに チーム 共有 生み出す 推進 力 乗り越える 力 知っ もらう. 教育実習 考え いくつか 思い出さ くれる 映画 懐かしい 気持ち くれ. 授業 別 活動 自由 調べ 話し合っ 内 生徒 徐々 まとまり 発言 姿勢 自信 表れ くる 生き方 少し 変わっ くる 見 教師 この上ない 喜び 思う. だからこそ 途中 活動 辞め しまう 生徒 現れ ショック それでも 最後 生徒 様子 映し 活動 成果 別 次元 様々 立場 認め 示し とても 気 点. 二 度 挿入 ドビュッシー 月の光 優しく 光 射し込ま 効果 映像 美しく 観 くる."}, {"rating": 4.0, "content": "ゲゲン 先生 終始 すごかっ. クラス まとめ なんて 流石 すぎる."}, {"rating": 4.2, "content": "良かっ. ゲゲン 先生 魔法使い みたい. 信じる 力 子供達 成長. 希望 エネルギー 感じ."}, {"rating": 3.7, "content": "昨年 映画館 観 たかっ けれど. どうしても 時間 合わ 諦め 1本. WOWOW 放映 念願 鑑賞 とても 好き 作品. 学ぶ ひと 強く. 知ら 不安 産み 他者 攻撃 敵視 変わっ 行く. 学び 理解 しよ 開く 多様 難し 挑み 闘い 続ける しか 平和 続か 改めて 強く 思っ. ゲゲン 先生 人 信じる 強 彼ら 導い 話 けど ジゲル 氏 神 人 信じる 話し 印象的. 学び 他者 信じる 強 持つ. 簡単 けれど 忘れ 生き いき たい 考え させ."}, {"rating": 2.3, "content": "クラス 大 多数 小学校 低学年 みたい 幼稚 小さな 出来事 激怒 アホ くさい 良い 話 かも しれ けど 絆 系 話 苦手 点数."}, {"rating": 3.2, "content": "命 尊前 戦っ 守ら ね. 染みる 言葉. 生徒 同じ 学ぶ 映画. ゲゲン 先生 バンザイ."}, {"rating": 3.5, "content": "宗教 人種 多様 貧困層 地域 高校 落ちこぼれ クラス アウシュビッツ 題目 コンクール 参加 まとまり 無い 子供達 同 一方向 導く 目的 信頼 愛情 与え やる気 スイッチ 入れる 自信 無かっ 顔 ラスト いい 面構え フランス 版 金八先生 女性 バージョン ホロっと."}, {"rating": 4.9, "content": "さまざま 人種 宗教 高校生 教室 アウシュビッツ テーマ 学ぶ だけ 日本 学校 映画 テーマ 授業 ほしい おもしろく 思っ いい すべて 人 見 ほしい ラスト 平凡."}, {"rating": 4.0, "content": "知る 大事 考え どう 活かす もっと 大事 自ら 歴史 一部."}, {"rating": 3.3, "content": "泣ける. 涙 伝う 泣き 方 ？. 出会う 先生 大切. 平和 一番."}, {"rating": 4.2, "content": "ジンと. 自分 向き合う 人 信じる 考え させ. あったかく."}, {"rating": 2.5, "content": "劇場 見 個人 個人 エピソード スポットライト 当たり そう 当たら 人 多く もどかしかっ."}, {"rating": 3.0, "content": "実話 基 ドキュメントテイスト 描い 最初 てっきり 本人 演じ てる 思っ けど みんな 若手 役者さん ね 先生 真っ直ぐ 強い だから ラスト カット 好き."}, {"rating": 4.0, "content": "熱血 教師 落ちこぼれ 生徒 ホロコースト レポート コンクール 参加 少し ずつ 変わっ いき. …. 良く 悪く どこか 観 平坦 ストーリー 胸 熱く まし (^^). 少し 講師 先輩 教育 熱意 何度 何度 教わり まし. 教える 側 本気 生徒 伝わる わけ 生徒 無垢 純真 若けれ 若い 擦れ そういう 理不尽 敏感 反発. 大人になれば なるほど 事情 察し くれる けど ね 笑. だから 落ちこぼれ って 熱意 持っ 接し くれる 大人 そういう きっかけ 無かっ 言える きっと. 映画 きっかけ まぁ スポーツ とか ダンス とか じゃなくて ホロコースト 知る ただ 体育会系 根性論 的 改心 ストーリー ナード 青春 送っ 響い 思い 笑."}, {"rating": 3.6, "content": "多 宗教 多人種 混じる クラス 生徒 同士 いざこざ 絶え クラス 授業 本当 大変. 最低限 マナー 教える 守れ 生徒 そんな 生徒 達 アウシュビッツ コンクール 出る やる気 まとまり 生徒 達 生存 者 話 聞い 変わり はじめる. 生存 者 話 シーン ぐっと. 作品 実話 らしい ゲゲン 先生 人 授業 学生 達 羨ましく 思っ. マリック 役 俳優さん よかっ."}, {"rating": 3.8, "content": "フリーダムライターズ 見 てる 時 同じ 気持ち. 落ちこぼれ って なんらかの 理由 こぼれ ちゃっ てる わけ まわり 行動 触発 自ら 上っ 第三者的 存在 掬い 上げ 機会 恵まれ たら 幸せ 自他 関係 気付く って 大切 って しみじみ."}, {"rating": 4.0, "content": "多様 人種 生徒 構成 パリ 高校 落ちこぼれ クラス 担任 歴史 先生 アウシュヴィッツ テーマ 全国 歴史 コンクール 出場 を通じて 子供達 変え いく 実話 ベース 作品. プロット 見 時 ヒラリー・スワンク 主演 アメリカ映画 フリーダム・ライターズ 思い出し フリーダム・ライターズ 先生 キャラクター パーソナル 人間ドラマ 軸 に対し 奇跡の教室 クラス 全体 群像劇 描い ドライ 知的 印象 受け. 言っ 担任 ケゲン 先生 あくまで 生徒 主体性 尊重 スタンス 良い コンテスト 出場 提案 以外 第二次世界大戦 アウシュヴィッツ 具体 的 説明 殆ど 行わ 教室 ガム 噛ま 事 人種 違い ネタ 冗談 言わ 事 集団 行動 情報 共有 事 等 チームワーク マナー だけ 的確 アドバイス いく. 最低限 マナー クラス 構成 現代っ子 最も 苦手 部分 彼ら 欠け 相手 尊重 心 思いやる 心 差別 しない 心 つまり アウシュヴィッツ 於け る ユダヤ人 差別 学ぶ 事 繋がる. エンディング 非常 あっさり 感じ 心地よい 余韻 だけ 残っ."}, {"rating": 3.9, "content": "いろんな テーマ 詰まっ 映画. 過去 歴史 未来 語り継ぐ 事 今 人達 使命 ね."}, {"rating": 3.5, "content": "ゲゲン 先生 ぶれ 姿 とても 好き. 生徒 達 先生 寄せる 信頼 目線 行動 見える. ぐっと ちゃ まし (´･･`). 実話 なんて すごい. 歴史 ふれ たい 思わ くれる. 生徒 達 成長 感じ 姿 を通して. 辛い 題材 けれど 前向き なれる 映画 思い ○."}, {"rating": 3.8, "content": "こういう 話 めっぽう 弱い. 落ちこぼれ 生徒 新しい 教師 出会い 学ぶ 目覚める 姿 しかも 学ぶ 相手 アウシュビッツ たら."}, {"rating": 2.9, "content": "様々 人種 宗教 混在 パリ郊外 貧困層 地区. レオンブルム 高校 落ちこぼれ クラス 受け持っ 歴史 教師 ゲゲン. 誰 彼ら あきらめ 彼ら 自身 自分 あきらめ. そんな 教室 ただ ひとり あきらめる 知ら ゲゲン 生徒 達 全国 歴史 コンクール 出場 提案. 実際 出来事 60 ページ 程 シナリオ 監督 もと 持ち込ん 本作 セザール賞 有望 男優賞 ノミネート アハメッド・ドゥラメ. レオンブルム 高校 卒業生 出来事 体験者. 学校 大人 達 いい 話 持て囃す 生徒 側 生まれ 出来事 素晴らし 物語っ. 今 生きる 生徒 コンクール 挑戦 を通して 過去 暗く 重い 扉 開ける. 写真 映像 見 場所 訪れ 生存者 話 聞く. 私たち 観客 追体験 感覚. 実際 生存者 語る 話 ひとつひとつ 言葉 とてつもない 重量 持っ のしかかっ くる. シーン 観 だけ 映画 観 良かっ 思える 力. 以外 平凡 感じ. いい 話 ただ なぞっ 印象 しか 受け. せっかく 本当 生徒 もう少し 掘り下げる どこか 焦点 当てれ 全体 引き締まっ 思う. そういった 点 少し 残念 歴史 触れる 点 入り やすい 作品 かも しれ. . 相変わらず 邦題 センス …."}, {"rating": 3.9, "content": "フランス レオン・ブルム 高校. 欠席 遅刻 崩壊 つつ クラス 担任 ゲゲン. そんな クラス 一つ まとめる べく コンクール 出場 事 提案. テーマ … アウシュビッツ. はな 相手 しない 者 無理 諦める 馬鹿 者. 彼等 本当は 気づい. 変わり たい 隠し 思い. 人種 宗教 民族 異なっ 価値観 生徒 少し づつ 学ん いく. 豊か 感性 溢れる 好奇心 持っ. ほんの 些細な きっかけ 生き生き 生徒 達 涙腺 開放 まし (TT). こんな 全力 向き合っ くれる 先生 って 素晴らしい. 実話 すごい. 辛い 歴史 向き合う 事. 学ぶ 事. 認める べき 事 認め 糾す べき 事 糾す. こそ 前 進める だろ. 国 個人 一緒 よ ね. もう おっさん けど もっと たくさん 学び たい 思い まし."}, {"rating": 3.7, "content": "決して 風化 いけ 事 若者 受け継い いく 手 話 いつも 考え させ."}, {"rating": 4.4, "content": "先生 素敵 宗教 とか 考え方 違い って 難しい 思っ 過去 未来 見つめ 作品 思っ. ストーリー 少し 出来すぎ 思っ けど ｢ 奇跡 ｣ って 99% こんな まず だろ … それとも やっぱり 先生 力 ？. 関係 けど 高1 ？ 怖い …。."}, {"rating": 3.9, "content": "よかっ 落ちこぼれ 生徒 最終的 すごく 優秀 人間性 とても 素晴らしい いき 少し きっかけ 人 変 われる 学ぶ 先生 決して 見捨て 生徒 信じる 良い 先生 自分 そのよう 先生 出会 得 素晴らしい 羨ましい 思っ."}, {"rating": 3.6, "content": "ただ 教育 モノ 自分 教室 ホロコースト 授業 受け でし 学生時代 こういう 先生 出会い たかっ."}, {"rating": 3.6, "content": "先生 生徒 変わら だろ だけど 先生 熱血 すぎ 戦い 過ぎ 自分 主役 なろ なんて 全然 思っ すっごく いい こんな 授業 高校 無理 だろ けれど せめて 映画 授業 見せ 小さな 差別意識 なくし いく 出来れ いい 思う."}, {"rating": 4.3, "content": "ゲゲン 先生 最高. あんな 風 生徒 信頼 続け 先生 とても かっこいい. ナチス …. 観 知れ 良かっ."}, {"rating": 2.5, "content": "学級 ひと クラス 実話 ね 実話 弱い っす. 多種 多様 人種 ひと クラス 過ごす 考え方 生活習慣 違う トラブル 多い でしょ 日本 馴染み 風景 ね. ベテラン 教師 提案 コンクール 出場 クラス 全員 一つ 目標 向かう だの 目標 目標 向かう 意見 討論 ぶつかり 合い 共感 先 目標 見え くる 当たり前 事 先生 言葉 テーマ 与える 事 教え く. ただ そんなに 生徒 落ちこぼれ よ ね ？ 自分 教養 共感 まだ 少ない 事 映画 見 気付き まし. コンクール テーマ ユダヤ系 大量虐殺 惨殺 違い 当時 様子 話 大半 しめる 為 映画 そのもの ストーリー 忘れ しまい 字幕 読む 事 必死 すぎ 授業 聞い てる 感覚 … 寝 しまっ. 先 見え 初めて やばかっ ちょっと 敷居が高い 内容 ね …. 実話 凄い 事 成し遂げ 思い 日本 生き 自分 当時 悲劇 政治 ？ ？ 酷 すぎ 理解 ませ. 今 現在 先生 クラス 仲間 出会え 感謝 思い出 学生 生活 送っ 学校 な～ 感じ 1本 でし."}, {"rating": 3.6, "content": "アッ 驚く どんどん 返し 訳 .... いい 意味 想像 通り でし ドキュメンタリー 番組 見 感覚. 辛い 怖い いっ 暗い 過去 目 背ける そういった 向き合う 勇気 知ろ 姿勢 大切 改めて 気付かさ まし."}, {"rating": 3.9, "content": "良かっ. 落ちこぼれ 生徒 達 変わっ いく 姿 丁寧 描か. 何より 落ちこぼれ 生徒 達 信じ クラス 一つ まとめ ゲゲン 先生 素晴らしい. 生徒 達 変わっ いく 姿 ゲゲン 先生 生徒 達 変え いく 姿 感銘 受け. 実話 良い. 教師 方 是非 観 いただき たい 作品."}, {"rating": 3.7, "content": "池袋 新文芸坐 シリーズ 映画 歴史 」≪ 映画 刻ま ナチス 爪痕 ≫ 特集 一本 中高年層 単身者 中心 30 名 程度 閑散 教育関係者 鑑賞 お薦め たい 佳作 パリ 下層階級 多く 住む 公立学校 落ちこぼれ 学級 生徒 熱血 教師 お話 学級崩壊 何処 国 同じ ドキュメンタリー 思わ 自然 演技 演出 まぁ 結末 読める 良い 話 それにしても 仏国 人種 雑多 規律 守ら 服装 派手 私服 OK 真 自由 そういう だろ 大きな テーマ 与え 徐々 学習 喜び 仲間 結束 強まっ ゆく プロセス 丁寧 描か."}, {"rating": 3.2, "content": "落ちこぼれ 生徒 歴史 コンクール 優勝 物語 強制収容所 難しい 題材 反発 しながら 多様 宗教 人種 バラバラ クラス まとまり 持っ 助け合う 心 あたたかく 話 でし. 誰か レビュー 世界 同じ 書か けど ほんとに そう 思っ. アウシュビッツ 内容 経験談 聞い 資料館 行っ 考察 とか 発想 面白く 見 楽しかっ わたし アンネの日記 読み直さ なきゃ 思っ. 実話 思う ゲゲン 先生 すごい 地味 けど あなた 信じ だけ ？ 言葉 こころ 残り まし."}, {"rating": 3.5, "content": "良かっ けど 月の光 流れ 萎える 流さ よ (°▽°). 何故 って 月の光 ピアノ曲 映画 良い 場面 流れ くる 曲 力 強 すぎ まるで 感動 煽る しまう 故に -☆ 1 0. お話 自体 とても 良かっ. 色んな 民族 集まる 落ちこぼれ クラス 先生 コンクール 提案. 落ちこぼれ 時 知り たい 気持ち 変わっ いく 生徒 達. 原題 : 後継者."}, {"rating": 3.7, "content": "パリ 落ちこぼれ 高校 クラス 担任 歴史 先生 授業 全国 歴史 コンクール 出場 子供達 変え いく 実話 基 作品. 学生 時 丸 4年間 塾講師 やっ つい 感情 移入 ちゃっ 教育 とことん 弱い しかも 本作 ゲゲン 先生 同じく 教員免許 世界史 取得 歴史 使っ どんな 風 生徒 変える すごく 興味 一本. 観 終わっ すぐ 感想 やっぱり 教師 って いい 世界史 って いい 尽き. 帽子 かぶっ まま ガム 噛ん まま ダラダラ 受講 生徒 退屈 授業 つもり よ 自信満々 言う ゲゲン 先生 あくまで 自分 生徒 味方 強調 決して 怒鳴っ しない 歴史 学ぶ 民族 宗教 国家 遺産 言語 社会 的 背景 全て 体系 的 捉える つまり 生徒 日々 抱える 人種差別 問題 貧困 問題 身近 学ぶ ゲゲン 先生 分かっ 生徒 過去 知る いかに 日々 生活 繋がる 伝え いき やっぱり 勉強 自分 身近 感じる 子供たち 興味 持ち出す 先生 やり方 改めて 納得. 子供たち 変わっ いく 様 のす ごーー く 丁寧 描か まし 方向性 バラバラ 子供たち 初めて 自分たち 意志 持っ 発言 時 自分たち 意志 授業 聞い 時 表情 一つ一つ 捉え 方 あまりに リアル 気づい 先生 眼差し もうい 感無量 感じ 教える 喜び って きっと こういう 生徒 表情 垣間見 時 だろ なぁ. 勉強 生徒 質問 教師 にとって 永遠 命題 思う まさに 答え 本作 詰まっ 気 まし. フィールドワーク 史料 館 連れ 行っ ブリュッセル 大会 予選 迎え 実際 アウシュビッツ 家族 亡くし 方 招き レクチャー 頂い 教室 飛び出し 授業 見応え たっぷり. 生 記録 記憶 触れる 子供たち 歴史 近く 感じ 教科書 だけ 分から 学べる こんな 発展 的 授業 ゲゲン 先生 もと 学べ 子供たち 幸せ 者 ね サブタイトル 受け継ぐ 者 言葉 真に 迫り. ラスト 子供達 これから 学び どう 生かし ついつい 想像 ちゃう 素敵 エンディング でし. マリック 役 子 実際 ゲゲン 先生 習っ らしく 脚本 監督 持ち込ん 実現 企画 らしい. 授業 受け たく 授業 たく 映画 でし 先生 方 オススメ."}, {"rating": 4.2, "content": "〝 退屈 授業 つもり 〟. 人種 信仰 違い まとまら クラス 社会集団 まるで 混沌 世界 有様 そのもの 一つ まとまっ いく 光景 見せつけ られれ 自由 平和 友愛 権利 常に 掲げ 者 一人 たる どうしても 涙 流さ ざる 得 でし. 協調 動機 コンテスト 参加 取り組み 中 皆 渾然一体 二度と 繰り返し いけ 過去 学び 未来 繋ぐ 理想 的 思想 獲得 いく 過程 〝 歴史学 〟 正しい 在り方 感じ 感動 次第 ござい. というのも 思想 信仰 抑圧 教室 内 表面 的 プレーン 内面 的 熱く 滾る 抱え 生徒 歴史 上 事件 各々 抱い 問題意識 そのまま テーマ 掲げ 客観 的 根拠 示し 論理 的 考察 行う … プロセス まさに 〝 歴史学 〟 わけ バラバラ 思考 生み出さ テーマ 信仰 表象 対立 さえ 過程 落とし込ん 研究 深化 いく 姿 紛れ 優等生 紛れ 奇跡の教室 思い 感動 わけ ござい. 本作 本質 あくまで 先生 作る 教室 空間 わけ そう 生徒 変わっ 新しい 物語 今 まさに 描か 始めよ 終わり 未来 可能性 感じ 明るい 気持ち エンドロール 眺め 次第 素晴らしい 映画 出会え まし."}, {"rating": 3.8, "content": "生まれ 時代 違う. 体験 仕方 けれど 知ろ 気持ち やはり 大切. 海外 日本 比べ 映画 人種 とか 民族 偏見 差別 顕著 イメージ. フリーダムライターズ クラス 内 分裂 綺麗 撮っ けど 良かっ. ナチス 戦争 テーマ 作品 自分 考え させ. 唯一 生きる 糧 いつか 正義 取り戻さ 思い. 本当に 響く."}, {"rating": 3.9, "content": "考え させ 事 多く. ぐっと くる 作品 でし. どこか 観 思っ たら フリーダムライダーズ …。."}, {"rating": 3.9, "content": "なんとなく 知識 ちゃんと 知り たい 思う きっかけ 映画. 事実 元 話 らしい ドキュメンタリー 見 たかっ. フランス 人種差別 今 尚 続い って びっくり. 世界 起き 悲惨 歴史 もちろん 大事 けど 日本 起き 過去 出来事 知り たい 思う. 例えば 日本人 誰 思いつく 広島 長崎 原爆. 同時に 真珠湾攻撃 知ら いけ だろ 思う."}, {"rating": 5.0, "content": "2017 5 7. こういう 金 八 的 感動 世界共通. 自分 国 起こっ ちゃんと 知ら."}, {"rating": 3.9, "content": "人種 民族 宗教 違う 生徒. まとまり 落ちこぼれ クラス けど みんな ユダヤ人 迫害 重たい テーマ 取り組み 知ら 歴史 学ん いく 徐々 助け合い 話し合い まとまっ いく クラス. エッフェル塔 前 芝生 打ち上げ てる とこ パリ っ子 らしく よかっ."}, {"rating": 3.5, "content": "Amazonビデオ レンタル 鑑賞. あ フランス語 英語 違っ. 聞き取れる 単語. 日本語 吹替え 観 w. 自分 ナチス 強制収容所 なんて 知ら けど 想像 たより はるか 酷かっ (；・∀・). あと 映画 観 思っ. フランス 公立 高校教師 って. 日本 比べ かなり 権限 印象. なにせ 生徒 教室. 強制 退場 せれ. ただ 日本 違っ 多民族 教室 宗教 モメ とか 日本 じゃ そうそう そう 揉め事 みたい 加味 てる かも. 黒人 イスラム教徒. すら 知ら. 結構 驚かさ っぱなし. 何より 驚い エンドロール 中. 字幕 クラス 27人 中 20人. 優秀 成績 卒業 とか. 表示 時. 1年 前期 終わっ 先生 同士 クラス 代表 2人 話し合い 上がっ 問題 行動 数 たら とんでも すごい だろ (；・∀・). だけど 映画 観 自分 日本史 くらい もう少し 勉強 日本人 色々 ヤバイ 思わさ 生徒 そんな 感じ 勉強 とか かな ？. わりかし 面白く なおかつ 大人. 勉強 なきゃ いけ. 思わさ 映画."}, {"rating": 3.5, "content": "歴史教育. 生徒 人生 生徒 信じる 信じ 教師 次第. 日本 あまり 感じる 民族 宗教 育っ 環境 様々 要素 持っ 大勢 学生 預かる 学校 側 苦労 垣間見. どんなに 周囲 落ちこぼれ 言わ 引っ張り 上げる 教師 たった 一 人 だけ 人生 変わる."}, {"rating": 3.5, "content": "実話 すごい. 生徒 達 方 そこら 学生 立派."}, {"rating": 3.0, "content": "すごく 掘り下げ. 内容 けど. なんとなく 知っ. . 知る 違い ...... きっかけ. とても いい 映画 思い. 日本人. 日本 起き （ 現在 ）. 日本 起き 歴史 （ 過去 ）. 知ら いけ よ ねぇ. ニュース. 情報操作. 惑わさ. 自分 知ら いけ よ ねぇ …. そういった 意味. いい 映画 でし."}, {"rating": 4.2, "content": "2017 70. ただ 知っ だけ 受け止め 理解 正しく 未来 繋い いか なけれ. 後世 生きる 者 義務 思う. あんな 素敵 先生 出会い たかっ."}, {"rating": 2.9, "content": "フランス映画 軒並み 好 評価 水 指して 申し訳ない けれど … … かなり ガッカリ 💦. アメリカ映画 フリーダム・ライターズ 二番煎じ 💥. ① ダメ 生徒 ② ホロコースト 学習 ③ ホロコースト 証言者 聴講 ④ ダメ 生徒 蘇生 💡. ①②③④→ 全て 同じ しかも どっち 実話 って ドイツ 除く 欧米 プログラム ？ って 思っ よ 😅 ？ デジャヴ ？ 思っ 程 💦. 日本 展開 場合 南京大虐殺 生き残り 支那人 証言者 呼ん 大日本帝国軍 人 どんな 教育 日本人 施し 検証 プログラム 良い 思い ✌. もしくは パールハーバー 生存者 証言 とか. 国内 爺 様 武勇伝 不要. ▼ 評価 フランス ならでは 宗教的 多様性 ユニーク 描い 所. … … いつぞや フランス 国会 東洋 宗教 当然 日本の仏教 含む )、 イスラム教 ブードゥー ゾロアスター教 等 原始宗教 一纏め 【 カルト 】 認定 議案 通過 まし 😣 💦. フランス人 言わ 日本人 ほぼ 全員 カルト 🌀. もう フラン スっ たら 莫迦 ね ✨. ▼ 本 作中 イスラム教 改宗 した デ ブっ ちょ 君 最後 皆 溶け 込め ませ でし ＩＳ 入る 事 暗示 メタファー っぽい ね 😵."}, {"rating": 4.2, "content": "凄く 面白かっ. 一つ 重い テーマ 徹底的 調べ あげ 自分 意見 持ち 大 人数 議論 経験 なんて 中々 もらえ 高校生 出来る なんて 羨ましい 限り."}, {"rating": 3.4, "content": "熱血 教師 落ちこぼれ 生徒 歴史 を通じて 変える. 生徒 改心 教師 熱血 ぶり 描写 薄く 違和感 生徒 最初 仲良い 悪い 分から. 実話 ストーリー もちろん 素晴らしい 脚本 やや 雑."}, {"rating": 3.5, "content": "こんな 先生 たら いい なぁ. ストーリー 的 ありふれ てる 感じ けど 良い 作品."}, {"rating": 2.5, "content": "題材 良い 思う 色々 都合 よすぎ 白ける 割 映画 的 退屈 ドキュメンタリー 見 たい. 前半 面白い けど あんなに ぐちゃぐちゃ 悪 ガキ ども いつのまにか みんな 先生 大好き 無 個性 良い 子 変わっ しまう 怖かっ 逆説 的 … ？."}, {"rating": 3.5, "content": "学生時代 こんな 先生 会いたかった どんな 子供 信じ くれる 大人 必要 思っ ナチス 収容所 話 衝撃 やっ 色々 学べる 作品 でし."}, {"rating": 4.2, "content": "良作 若い人 異文化 興味 人 是非 見 欲しい. 見る ポイント いくつか 分け. ☆ 現代 フランス （ ヨーロッパ ）. 出だし シーン もう 衝撃 宗教 複雑 リアル こう ヒジャブ （ ムスリム 女性 髪 肌 隠す スカーフ ） 着用 いけ 公共機関 とか 現代 もはや 他人事 じゃ. 学校 移民 系 子供 溢れる 経済格差 様々 差別 フラストレーション 学習 態度 あらわれる 様々 人種 宗教 ごった煮 状態 EU もはや 宗教 邪魔 見える. 個々 自由 大切 フランス いえ 揉める 揉める. ☆ 差別 ダメ. こそ 本作 テーマ. 肌 色 どころ じゃ 現代 あまりに 色んな 人種 宗教 溢れ かえっ 差別 戦っ いか なきゃ ぜ 若者よ 強い メッセージ. ごった煮 荒れ 生徒 ナチス 収容所 子供達 自由研究 コンクール 的 取り組ん ゆく ナチス ひどい 戦争 だめ 差別 ユダヤ人 根絶 せよ 惨 強調 実際 差別 対象 生徒 心 動かさ 様子 感動的 歴史 現代 考え させ. ☆ 先生 生徒. 情熱 先生 荒れ 生徒 日本人 大好き そう 観点 金八先生 的 気持ち 悪さ. 先生 熱 すぎ 現実的 現代 的 良かっ 生徒 ブローチ 買う とか 感動. 生徒 更生 わけ じゃなくて ただ テーマ 興味 持っ 熱心 取り組ん だけ. 生徒 あまりに 純粋 感受性 高い 意図 的 分から 高校生 時 あんなに 素直 じゃ. なので 先生 生徒 映画 見る どう 思う."}, {"rating": 3.5, "content": "題材 ともかく 落ちこぼれ 生徒 達 優等生 いく 課程 物足りなかっ."}, {"rating": 3.1, "content": "フランス 実際 起こっ 話 基 映画 29種 民族 入り 混じっ 学校 中 問題児 集まる クラス 生徒 ナチス 強制収容所 話 テーマ 歴史 コンクール 参加 過程 描く. 虐殺 女性 子ども 根絶やし 語り継ぐ 誰 だから 学び 語り継が ね. 生徒 学習 を通じて 少し ずつ 成長 いく その様 よく 描か. 一本槍 展開 映画 面白 やや 評価 難しい 映画 質 云々 以前 教養 見る 意義 思っ."}, {"rating": 3.8, "content": "グッと きた 知っ 学ん だり って 本当 すてき 思える 空気 とか 関係性 とか 超え 互い 話 聞い 認め 合う って とても すてき 強く 柔軟 人 たい."}, {"rating": 4.1, "content": "アウジュビッツ 生存 者 壮絶 話 問題児 心 変え ゆく. 強制収容所 送り 人達 無念 感じ 生きること 素晴らし 思う 先生 生徒 信じる 気持ち 素敵. 実話 重み 心 沁みる いい 作品."}, {"rating": 3.3, "content": "十 数 ヶ国 多人種 集まる クラス 主義主張 バラバラ お互い 皮肉り あい 強調 性 皆無. そんな だから 当たり前 授業 なんて まとも 聞い わけ. そんな 卒業 どころか 進級 すら 怪しい クラス 新しい 先生 やってくる. 先生 クラス みんな 一つ なれる コンクール 応募. 初め ぶつかり 合う 生徒 ばかり 協力 調べ いく 仲間意識 芽生え いく. 生徒 心情 少し ずつ 変わっ いく 感じ取る けど もう少し 丁寧 描い 良かっ なぁ 節々 感じ まし. ところどころ ？ どう てる ？ 気. もう少し 一人ひとり 人生 掘り下げ ほう 共感 …. ゲゲン 先生 赴任 すら さら〜っと 流さ 色々 雑 感じ まし."}, {"rating": 5.0, "content": "ふらっと DVD レンタル 屋 寄っ 時 見出し 気 借り たかっ 行く たび ずっと レンタル 中 ようやく 観る まし. とても 面白い 深い 私自身 心 奥 ドーン くる 内容 でし. 久しぶり 心 刺さる 映画 見 気 観 たい."}, {"rating": 4.0, "content": "感覚 日本人 持ち合わせ 部分 海外 やはり 凄い 思い まし. 作品 内 29 部族 出 まし それだけ 人種 宗教 違い どんな 不良 ｢ 人種差別 ｣ だからこそ テーマ しっかり 向き合う 出来 だろ. 人種 宗教 だけ 限っ 話 日本 教室 だって スクールカースト はじめ 価値観 相違 軋轢 わけ しっかり 向き合わ いけ 部分 思い まし. 何より テーマ 目 つけ 最後 導い 先生 人格者 尊敬."}, {"rating": 3.2, "content": "自分 達 すら 自分 諦め しまっ 落ちこぼれ クラス 担任 先生 あえて 優秀 子 達 普通 授業 遅れ クラス コンクール 出す 決める. 最初 クラス 一致 団結 コンクール 参加 目標 活動 を通して 生徒 ひとりひとり 自分 変え いく. いわば 現実 迫害 彼ら ヨーロッパ 迫害 ユダヤ人 歴史 向き合う 事 人種差別 屈し 友情 団結 真 価値 学ぶ そんな 話 でし 展開 的 洋画 版 ごくせん 言える かも 笑. 大人 話 なんか 聞き 子 達 本 映画 を通して いろんな 人 出会っ 人達 感謝 意 込め 風船 贈り たい なんて 言い 出し 風船 飛ばす シーン とか 良かっ なぁ. クラス 世界 構図 変わら. いつも 同じ メンバー 固まり 周り 意見 なんか 聞き 同じ 目標 持っ 別々 調べ 共有 優劣 つけ がる 唯一 話す たら けなし 合い 罵り 合う だけ … そんな じゃ だめ よ ね. 強制収容所 生存者 言葉 印象的. 神 信じ 人間 信じる. 声 失え 人 滅びる 若者 声 耳 傾け 過去 教訓 自ら 生活 生かし 自ら おう 責任 深く 考える. 過去 周り 人 学ぼう って 意識 生活 質 ぜんぜん 違う 思う インパクト けど 代わり 大切なこと 思い出さ くれる １ 作."}, {"rating": 4.0, "content": "貧困層 多く 様々 民族 暮らし フランス パリ郊外 レオン ブルム 高校 教師 歴 20年 アンヌ ゲゲン 先生 → マダム ゲゲン 中 落ちこぼれ 生徒 達 集まっ クラス 受け持つ お話. 最初 人種 宗教 異なり おまけ 気持ち バラバラ 他 教師 達 クレーム うける 様 生徒 達 束ね なけれ マダム ゲゲン. 争い ごと 絶えず 起こり 精神的 まだ 子ども ぽい 生徒 達 辛抱強く 向き合っ いか ね. そこで アウシュビッツ テーマ 歴史 コンクール 参加 事 生徒 達 提案. 校長先生 彼ら ムリ … 言わ 💦. はじめ バラバラ クラス 事 きっかけ アウシュビッツ 行わ 事 真面目 向き合う 様. フランス人 アウシュビッツ 生存 ヒト ナマ 声 聞い. アウシュビッツ 生存者 言葉 ワタ シ 涙 止まら. 歴史 中 知ら なけれ 事 柔らかい 柔軟 ココロ 時 教え いく 大切さ. 彼ら ナチス 行っ 残虐 事 命 大切さ ココロ 感じる. 過去 悲劇 学ぶ 事 新しい 平和 世界 考え 生き いく 大切さ 命 尊厳 人種差別 平等 世界 構築 …. それら 学ん いく 実話 もと 素晴らしい 映画 でし 🎬."}, {"rating": 3.0, "content": "フランス 女性 版 金八先生 期待 やや 想像 違っ. 生徒 達 出来損ない 真面目 勉強 過程 あまり リアル 感じ 途中 出 くる 人種差別 的 ほのめかし うまく 消化 出来 気. 生徒 一人 体験者 脚本 書い あくまで 視点 物語 事 なんだろう やはり もう少し 教師 葛藤 等 描い ほしかっ. 前半 食いつい 観 後半 あまり 内容 無かっ 印象."}, {"rating": 3.3, "content": "貧困層 多く 通う パリ郊外 レオン・ブルム 高校. 今 フランス 表す 他民族 他 宗教 生徒 集まっ. 問題児 クラス 一丸 コンクール 参加 テーマ アウシュビッツ. 重く 難しい テーマ 生徒 多種 多様 意見 心 動かさ ジーン くらい 奇跡 …。. ゲゲン 先生 鼻メガネ かけ てる みたい 思っ 人種差別 でしょ. 映画 アウシュビッツ 勉強."}, {"rating": 3.3, "content": "ゲゲン 先生 存在感 笑顔 キャラ 良さ 良かっ 魅力 的 感じ 溢れ 出 まし. バラバラ 生徒 過去 人類 悲劇 学び 成長 いい 話 思い まし. ただ 実話 元 作ら 映画 けど リアリティ あまり 感じ."}, {"rating": 3.0, "content": "なんか 実話 時間 短い からか … … 話 展開 スピーディー すぎ おいてけぼり 感 感じ ちゃう. アウシュビッツ 話 皆んな 向き合っ いく 所 生き 証人 おじいちゃん 話 ドキュメント 見 てる みたい とても 良かっ. 盛り上がっ 思う サッと 暗く 次に 行っ ちゃう よ なぁ … …。. ？ 😳 みたい （笑）. コンクール ？. そんな アッサリ ちゃう ？ ？. みたい 気分 まぁ いい. 日本語 吹き替え 見 たからか 最後 何故か 金八先生 って 聞こえ （笑）."}, {"rating": 3.2, "content": "あー 実話 ね. そんな 感じ. 面白く わけ じゃ むしろ 面白い けど なんだか 物足りなく 感じ しまう."}, {"rating": 3.8, "content": "ありがち 話 けど 実話 仕方. 途中 ごちゃごちゃ けど 最後 スッキリ 良かっ."}, {"rating": 3.9, "content": "生徒 達 ナチュラル 実話 凄い よ. 様々 人種 信仰 こそ なんだろう."}, {"rating": 3.9, "content": "実話 ベース 分かり やすい 定石 ストーリー展開 収まっ まし けど 収容所 経験談 やはり 胸 打た まし ね. 語り部 方々 稀有 存在 今. 歴史 授業 近代史 中心 やっ 方 いい でしょ. 紀元前 とか 百 年 前 興味 方々 だけ 大学 専攻 学べ 十分. 日本 学級 崩壊 てる 他民族 他 宗教 絡ん だけ まだまだ マシ. 全員 個性 的 生徒 ばかり 登場 掘り下げ 致し方. 要 先生 バックボーン 気 描か. まぁ 良い 作品."}, {"rating": 4.5, "content": "教職 戻る 見 たい 印刷機 怒っ ヒステリック 一面 人間味 先生 完璧 人 じゃ けど 譲ら 譲ら 少し ずつ 変わっ いく 生徒 姿 勇気づけ."}, {"rating": 3.0, "content": "ゲゲン 先生 バスケ たい ...！. だいたい こんな 内容. 歴史 学ぶ 事 自分 生 受ける 前 世界 起き 知る きっかけ なれ."}, {"rating": 3.9, "content": "移民 多い フランス 多く 神 教 存在 故 問題 多い なぁ. アウシュヴィッツ 歴史 掘り下げ 深く 理解 いく につれて 心 痛く. につれ 生徒 表情 引き締まっ いき チームワーク 生まれ いっ. とても いい 教訓 まし."}, {"rating": 4.5, "content": "様々 人種 宗教 方 クラス 戸惑い 不安 せい クラス 雰囲気 悪く 一人一人 いろいろ 考え 持ち 意見 のべる バラバラ しまっ クラス 一人 先生 行動 少し ずつ よい 方向 傾き 始め させ いく そこで 先生 提案 歴史 コンクール 出場 提案 大きく クラス 雰囲気 変わっ いく さま とても 見 楽しく 授業 風景 側 訴え くる 心 響い."}, {"rating": 4.5, "content": "29 人種 そろう 問題児 クラス アウシュビッツ 若者 子ども テーマ 歴史 コンクール 参加. 収容所 生き残っ 当事者 話 聞く シーン 事実 重さ 観 絶句. クラス 世界 縮図 様々 人種 平和 共存 過去 凄惨 事実 人類 過ち 目 逸らさ 理解 必要 強く 感じ. こんな 良い 映画 のに 最悪 邦題. フランス語 よく 分から 原題 Les Héritiers 後継者 継承 者 意味 らしい. 奇跡の教室 とかいう 陳腐 タイトル せい ただ 学園 感動 ムービー みたい 印象 しまう. もう 邦題 つけ よろしい."}, {"rating": 3.5, "content": "一緒に 授業 受け 気分 何回 見 たら 見方 変わっ くる だろ 思っ."}, {"rating": 3.9, "content": "学級 崩壊 てる クラス コンクール 挑む ナチス 虐殺 調べる 内 変わっ いく … ベタ 話 でし 良かっ. どんどん 変わっ いく 生徒 達 見 すごい 胸 熱く. あと ゲゲン 先生 とても いい 先生. 生存者 方 話 ブーヘンヴァルト 誓い とても 印象 的 でし."}, {"rating": 3.7, "content": "自分 生徒 授業 受け 感覚 作品. 生存者 おじいさん お話 とくに 興味深く 誰 知る べき 事実 思っ."}, {"rating": 3.7, "content": "フランス 人種 問題 とか 少し 調べ 観る 深く 観 思う ほんの ちょっとした シーン フランス 今 詰め込ま. 実話 元 てる けど 生徒 本人 ？ って 思う ナチュラル 良かっ 本人 ？."}, {"rating": 3.6, "content": "実話 映画化. 自分 しか 興味 子供達 ナチス 集団 大 虐殺 学ん いく 人 思いやる 気持ち 人 つながる 大切さ 学ん 少し 大人 いく. 世界 語り継い いか いけ 過去. 今 時代 見直す べき 内容 かも しれ."}, {"rating": 3.5, "content": "崩壊 クラス ひとつ 目標 向かい 一致団結 取り扱う 題材 重要 歴史 学び 生徒 日に日に 成長 いく 努力 実 結び コンクール 優勝. 一見 感動 話 多く なぜ ？ 残る. なぜ 生徒 先生 指導 変わっ いっ …. 生徒 ユダヤ 方 お話 なぜ 胸 打た …. あれだけ やる気 生徒 なぜ 重い 題材 取り組む 気 …. 重要 謎 まま 終わっ. あなた 信じ だけ ？. 某 漫画 某 先生 思い出し 笑 )。."}, {"rating": 4.1, "content": "子供たち 変わっ いく のに 大人 まだ 差別 繰り返し 歴史 繰り返す つもり ？ 問い ❓."}, {"rating": 3.0, "content": "落ちこぼれ 歴史 コンクール ？. 落ちこぼれ アウシュビッツ 学ん クラス 1つ いく ストーリー. 生徒 達 成長 感動 落ちこぼれ やれ そんな 生徒 信じ 先生 凄い イイハナシダナー. ストーリー 良かっ 編集 雑 すぎ 所々 わかり にくい まし もう少し なんとか. ナチ 時代 興味 湧く 作品 映画 観 後 もっと ナチ 時代 ヒトラー ユダヤ人 勉強 しよ 思い まし."}, {"rating": 3.8, "content": "そう いえ 公開 時 多忙 観 たかっ すら 忘れ 作品 棚 発見 やっと 鑑賞. ストーリー ベタ 学級崩壊 ベテラン 教師 クラス ひとつ 課題 与える 一丸 大きな 目標 達成 ブレ る ベタ だけど 舞台 フランス フランス 学級崩壊 激しい なぁ 与え 課題 ホロコースト 最初 斜 構え 生徒 軽々しく 扱っ いい 題材 じゃ 事 気が付い ゆく 姿 とても 素直 良かっ グイグイ 引き込ま. ホロコースト モノ 映画 たくさん 観 けれども どれ 被害者 目線 多く 観 側 情報 受け身 映画 生徒 落ちこぼれ ゆえ 新鮮 目線 ホロコースト 調べ ゆく ナンバー 入っ 腕 写真 収集 理由 不謹慎 カッコイイ ナンバー 意味 深く 問わ ひとつひとつ 何故 ナンバー 素直 考察 ゆく 一緒に ホロコースト 学習 気分. 登場人物 感 不明 点 いくつか イスラム 改宗 男の子 心理 問題児 男の子 反抗的 理由 よく 分から フランス 多 人種 国 向け 作ら 映画 だろ ニュアンス 汲み取れ 理解 出来 仕方 気. 実際 話 ぜひ 先生 授業 受け み たく つまらない 授業 だろ なぁ."}, {"rating": 3.7, "content": "なんだか 見 お話 けど 良い 話 ね. いかに 教育 大切 って わかり. 日本人 だけ クラス イジメ とか もん 多人種 多 宗教 集まれ 当然 よ ね. それにしても やっぱり 生き 証人 話 聞く 一番 強烈 よ な！. あと 年 たら 戦争 生き 証人 会え しまう 思う 大変. 関係 けど 先生 役 倍賞美津子 見え しまう."}, {"rating": 4.4, "content": "やっぱり 真剣 考え まわり 向き合う 若者 しぐさ 勝る."}, {"rating": 4.3, "content": "フランス 版 フリーダム・ライターズ （ 2007 ） 決して 二番煎じ ケチ つけ そっくり いっ よい ストーリー展開 驚い だけ 素晴らしい 作品 以下 フリーダム・ライターズ 書い レビュー そのまま 固有名詞 ちょっと 変え だけ 本作 レビュー. ＊ ＊ ＊. パリ郊外 高校 荒れ クラス 描写 まず 度肝 抜か 肌 色 ルーツ 宗教 違う 生徒 達 移民 多い フランス 社会 歪 そのまま 教室 持ち込ま 争い 絶え 教育現場 こんな クラス 授業 なんか とても そう …. ＊. だから 途中 先生 生徒 達 変わっ いく 姿 すごく 感動 まし 自暴自棄 かけ 社会 感心 ホロコースト 言葉 さえ 知ら 生徒 ホロコースト 博物館 訪れ ユダヤ人 差別 知っ 自分 投影 自分 理解 自分 言葉 表現 始め 変わっ いく. ＊. 人 変わる 描い 物語 人 変 われる こそ 素晴らしい きっかけ つくる 先生 って 素晴らしい とても いい 涙 流れ まし. ＊. アンヌ・ゲゲン 先生 true story こういう 先生 世界中 出 たら おそらく 世界は変わる だろ 時間 かかる けれど 世界 根本的 変える 教育 政治 ませ 人 変わら なけれ 世界 変わら."}, {"rating": 3.7, "content": "落ちこぼれ 生徒 ひとり 先生 団結 成功 導く お話 🏫. 実話 ベース そう. 人種 宗教 様々 ぶつかり 合っ ばかり 生徒 少し ずつ 打ち解け 同じ 目標 向かう 仲間 いく 姿 胸 打た ✨. 派手 展開 盛り上がり 少ない けど 見 後 温かい 気持ち なれる 作品 😊."}, {"rating": 3.7, "content": "むむむ いい 話 事 異論 けど 予告 見 だけ がち 感じる ストーリー ありがち 感 全く 裏切ら 最後 進ん くれ 実話 らしい ありがち だろ けど. フランス お国 柄 生徒 雑多 人種 文化 持っ 題材 ホロコースト 色々 考え させ ポイント 思う 人種 宗教 文化 違う 人間 集まる フランス 高校 こんな 感じ なー 新鮮 問題児 わりと トントン拍子 課題 取り組ん いく 様 結構 ご都合主義 的 かも. フランス らしく ペ タン 元帥 ドランシー 収容 所 名前 まし 基本的 生存者 声 辿る 研究 仕方 エリ・ヴィーゼル プリモ・レーヴィ なんか 出 生存者 著作 あまり 読ん アンネの日記 すら 読ん 笑 )、 そのうち 読ん みよ 気持ち まし."}, {"rating": 3.5, "content": "多人種 多民族 混在 フランス こそ 共生 テーマ てる ホロコースト 学ぶ 意義 わかる. 冒頭 校内 スカーフ 取り なさい 言わ 女生徒 フランス そういう 国 よね セリフ 公共の場 宗教性 排除 難し 突きつけ てる なあ."}, {"rating": 3.5, "content": "熱心 歴史 教師 出会い 落ちこぼれ 生徒 人生 変える 実話 基 作品 教師 情熱 生徒 成長 心 打た. 貧困層 暮らす パリ郊外 レオン・ブルム 高校 様々 人種 生徒 集まる 落ちこぼれ クラス 厳格 歴史 教師 アンヌ・ゲゲン やってくる 情熱 的 ゲゲン 先生 生徒 全国 歴史 コンクール 参加 勧める アウシュビッツ 難解な テーマ 生徒 反発 そこで ゲゲン 先生 強制収容所 生存者 授業 招き 経験 語っ もらう 想像 超える 壮絶 話 聞い 生徒 日 境 変わっ いく. 日本 学級崩壊 のに 人種 宗教 家庭 環境 異なる 生徒 集まる クラス まとめる 大変 好き 勝手 やっ 口論 絶えず まとも 授業 受け 生徒 ゲゲン 先生 学ぶ 喜び 教える 頭ごなし 叱っ 授業 聞か せよ コンクール 参加 を通して 学ぶ 大切さ 皆 平等 可能性 世の中 知る権利 身 もっ 体験 ただ 教え 覚え させる 生徒 自身 考え させ 気付か 大切さ 教え 見 私自身 学ば 考え させ. 最初 自己紹介 教える 大好き 退屈 授業 つもり 言い 切れる 先生 すごい 思っ 見 後 しっかり 先生 言葉 納得 同じ 歴史 繰り返さ 国 将来 担う 若者たち 正しく 知り 理解 受け継い いか なけれ 感じ."}, {"rating": 3.5, "content": "問題児 クラス ひとつ いく 物語 ね なるほど ま ぁありがちなやつねと 思っ たら 違っ ー 笑. 今回 映画 本質 異文化 他民族 多種多様 人間 共存 いく ホロコースト 題材 自分 生徒 コンクール 聴衆 つもり 学ぶ 点. だから 問題児 ー とか いい つつ 生徒 皆 いい やつ ！！( 笑 )、 めちゃ いい クラス なぁ もちろん 先生 それだけ ホロコースト 繊細 題材 言える. 歴史学 べる 系 映画 人生 １ 度 観る べ しっ 思い まし."}, {"rating": 4.2, "content": "今日 映画館 ハシゴ 2本 目 まだ レビュー のに 帰っ 観 今作 あまりに 感動的 思わず 先 レビュー しまっ. 学校 先生 けど 今作 もっと 小さい 子供 関係 仕事 ゲゲン 先生 指導 感銘 受け. 昨今 学級崩壊 学校 増え 聞い 全く 言う 事 聞か 子供達 まず 耳 傾け させる 事 とても 重要 思う とても 難しい. 頭ごなし 上 叱る 先生 テスト 点数 取れ とか 落第 とか 悪い 成績 付ける 半ば 脅し 先生 違い ゲゲン 先生 悪い 事 悪い 叱る 生徒 達 話 耳 傾け まず 肯定 受け止め 信頼 得 行く. 計画 的 利己 的 無く 性格 滲み 出 思う. とても 素敵. 先生 じゃ 無く とても 魅力 的. こんな 人 関わっ いき たい 思う 人物. そんな 素敵 先生 落ちこぼれ 言わ クラス 全員 課題 出す. アウシュビッツ 殺さ 子供 若者 調べ 歴史 コンクール クラス 応募 み ？ 言う. 恐らく 中学生 時 授業 真剣 受け 来 子 圧倒的 クラス 子供達 はじめ どう やっ たら いい 分から 反発. ちょっと 観 みる 軽い 気持ち ネット 調べ たら ガリガリ 坊主頭 痩せこけ 大勢 子供 写真 驚き 生徒 達 ゲゲン 先生 授業 いつしか 食い入る 様 参加 行く. 生徒 達 興味 示し 時 アウシュビッツ 強制収容所 生き残り 老人 学校 招い 話 聞く 事. 当時 まだ 15才 以下 老人 本当は 女性 幼い 子供 方 分け はず 父親 兄 同じ 列車 乗り 難 逃れ 言う. 腕 番号 タトゥー 掘ら 生徒 達 見せる. そのうち 病弱 父親 療養所 送ら 事 アウシュビッツ 療養所 無 い事 承知 療養 所 = ガス室 分かっ 行ってらっしゃい 送り出し 事 語る. 生徒 達 涙 流し 子 何人 かい 号泣 (ToT). まさに 少し 前 観 サラの鍵 同じ 内容 老人 はじめ ヴェルディヴ 事件 逮捕 アウシュビッツ 送ら 経緯 サラの鍵 思い出さ 聞く 耐え. 学校 はみ出し 者 ばかり 集め クラス 子供達 一度 興味 示す スポンジ 水 吸う 如く アウシュビッツ 資料 集め 議論 まとめる 圧巻 先生 達 印刷 手伝い まさに 学校 中 一丸 まとまっ 行く. いよいよ 大会 開催地 ブリュッセル. ラスト いい 意味 お決まり もう 言う 事 ただただ 泣き 続け. 昔 フランス映画 ラスト 後味 悪く 嫌い 今作 違っ. 感動. 素晴らしい 映画. 子供 って 凄い. 若いっ いい なぁ. 時として 大人 大切 物 少し ずつ 忘れ 行き 子供 おかげ 思い出し 子供 教わる. 一生懸命 打ち込む 事 無駄 間違い 無い. 人生 糧 自分 肉 血. そんな 事 再確認 くれ 映画. レビュー 教え くれ 皆さん 感謝. 本当に 観 よかっ."}, {"rating": 3.4, "content": "何でもかんでも 奇跡 とか 付ける あまり 好き じゃ けど いい 話. もう少し 深 掘り 欲しかっ 端折り 過ぎ 部分 けど フランス 見 ナチス 移民 国 ならでは 描写 興味深かっ. 私たち 日本人 どうしても アウシュビッツ 悲劇 身近 仕方 けど ちゃんと 博物館 行っ 知る べき. すごい 辛い けど."}, {"rating": 3.3, "content": "フランス パリ郊外 貧困層 地区 レオン・ブルム 高校 本当の話. アハメッド・ドゥラメ 自身 映画 した ー. アウシュビッツ 難解な テーマ 挑む 姿 … 素敵. ただ クラス 雰囲気 最悪. あんな 雰囲気 クラス アウシュビッツ テーマ 考え いく 想像 …。. さすが ベテラン 先生 思っ. …. 国 問題児 教育 苦慮. 子供たち きっかけ. 楽しさ 喜び 感じる できれ 変 われる ‼ ︎. そう 教え くれる 映画. … 表現の自由 宗教 人種 決して 答え 人類 最大 課題 考える いい. やっぱ 実話 好き なー."}, {"rating": 4.9, "content": "序盤 中盤 辺り 見 てる 段々 不安定 気持ち くる 笑. 人間 描写 エグ. 荒れ てる 学校 感じ すごい キツ. 自分 中学時代 混沌 思い出し. 一つ一つ 一見 まとまり 描写 いちいち リアル 来る. なんか 冷静 考える 変 映画 気 思い返す 唐突 シーン 多い つまんない 違う 独特 読め. テーマ 的 一応 ナチス のっ 扱い だろ けど 完全 ヒューマン ドラマ しか 思え. あらすじ だけ 見る 先生 生徒 変え いく っていう ドラマチック イメージ けど 意外 先生 普通な 人 よ ね. 本当に 自然 展開. なのに 起こっ てる 自体 劇的 っていう ね. 良い 映画. BGM 有名 クラシック 少し 流れる だけ けど 使い方 絶妙 良かっ 単に 俺 好き 曲 って けど."}, {"rating": 3.4, "content": "どう しよう 生徒 達 何故 急 意欲的 とか そういう 所 もう少し 描い ほしかっ."}, {"rating": 2.5, "content": "つまんない 映画 笑. どう しよう 高校生 女教師 ホローコースト 考える 授業 （ アクティブラーニング 笑 ） 出会う 良い 子 変わっ いく お話 あんな 糞 みたい 騒ぐ 人間 いきなり 変わっ 真面目 大学 ゼミ みたい 違和感 すぎる. とはいえ フランス 移民 多い 学校 様子 生徒 口喧嘩 内容 フランス 見 ナチス 観 そこら へん 雰囲気 色々 知れ よかっ."}, {"rating": 4.1, "content": "実話 元 ドキュメンタリー タッチ 作ら アウシュビッツ 収容 過去 持つ 男性 語り 部分 映画 核."}, {"rating": 4.0, "content": "まとまり たどう しよう クラス 先生 提案 元 アウシュビッツ 研究 クラスメイト 信頼 友情 得 いく. 知ら 生徒 私たち 彼ら 作業 を通して 歴史 知っ 行く."}, {"rating": 3.9, "content": "フランス いろんな 人種 入り 混じっ 落ちこぼれ クラス. 生徒 信じ 生き抜く 自信 植え付け あげ たい 先生. アウシュビッツ 強制収容所. 映画 たら 面白い 要素 詰まっ. 実話 …。. 作り 手 想い たくさん 詰め だろ 映画 淡々 進ん いく. 余白 多い. いちいち いろいろ 考え させ. いい. 狙い だろ. 当時 アウシュビッツ 状況. 戦時下 人々 想い. １つ １つ 選択. 生 死 直結 事実. 人種 信仰. どう べき なのか. 考え直さ. 良かっ 良かっ. 批評 映画. ただ 事実 知る 観 方 良い 映画. 学び 人 変え いく 力. 知っ 先生 出会い. 子供達 にとって ものすごく 大きな だろ ね. 背景 知識 そこそこ. もしか たら 楽しめ かも しれ ませ. 映画 中 生徒 投げ出し しまお 笑."}, {"rating": 4.0, "content": "学級 崩壊 クラス ベテラン 教師 出し 課題 を通して １つ まとまっ 行く 話. 宗教 人種 難しい クラス 問題 アウシュビッツ 強制収容所 学習 まとめ 上げる わけ ね 納得 観. 途中 強制収容所 生存者 シゲル 話 聞く シーン 収容所 パリ 街 戻っ たら 友人 会い 行き 武勇伝 語っ やろ 強い 奴 言わ 違い って 台詞 凄い 印象的. こんな 事 思える 普通. 前半 ちょっと 退屈 けど 後半 ウルウル ちゃう シーン ばっかり 観 終わっ 後 なんか ホッコリ."}, {"rating": 3.6, "content": "皆さん ♡♡. おはよう ござい ♡ ٩ (｡• ω •｡) و﻿. 前 優しい コメント ありがとう. ござい まし ପ ⑅ˊᵕˋ⑅ ଓ. 色々 すっきり たら フィルマ. 依存 バカ 戻っ まし ♡ 笑. 改めて 宜しく お願い. ｡:° ஐ ♡* ストーリー ｡:° ஐ ♡*. 実話 基づく ストーリー. 落ちこぼれ クラス 再生 す べく. 子供達 みちび いく ベテラン 教師. 劣等 生 交流 描く ヒューマン ドラマ. ちょっと もっと ポップ 感じ. 思 いきやか 見応え ドラマ でし. ナチス 話 テーマ. 決して 派手 映画 じゃ のに. ものすごい テーマ しっかり. 引き込ま. 実際 起き テーマ 描い くれ てる. すごく 勉強 まし. にとって ナチス 背 向け たい テーマ. 今 そう ゆう 映画 向き. ませ でし 今回 そんな 人. 観 やすい はず ٩ (｡• ω •｡) و﻿ ★. 実物 ユダヤ人 強制収容所. 働い 方 ｡:° ஐ. 涙 モノ 語り でし. あと なんと いって 脚本. 18歳 男の子 自分 経験. 基 書い (• ͈ ω • ͈⑅ )！！. 出来上がり 素晴らし 口 あんぐり. そういった ストーリー を通して. 変わり 始める 生徒. 最後 実話 こそ すごい. テーマ 正直 生徒 達. のし上がる. いつも 当たり前 あまり 驚か. 展開 今回 すごく 違っ. 純粋 パワー 惹か. 最後 ヤンクミ 風 笑っ けど ★. 本当に 良く 悪く 出会い. 人 変え ね ｡:. ﾟ ஐ ⋆* ପ ⑅ˊᵕˋ⑅ ଓ."}, {"rating": 3.6, "content": "実話 なのか ～ 思う 心 打た. 宗教 人種 強制収容所 を通して 生徒 達 まとめあげ 先生 すごい なぁ. 実際 収容所 生活 方 話 涙 止まら 機会 たら 自分 勉強 み たい 思っ. とても 引き込ま 映画 でし ✭*.+ ﾟ."}, {"rating": 4.0, "content": "パワー スゴイ. ごくせん みたい 話 けど ホロコースト 軸 人種 宗教 収集 ついて クラス 一つ まとまる. 先進国 問題 多い フランス 現実 過去 現実 どちら 衝撃. 様々 人種 宗教 乱れる フランス人 同士 まとめあげ 先生 強制 収容 生存 者 語り 心 揺さぶら. わかり やすい ストーリー けど 実に 難しい 映画. 実話 って スゴイ."}, {"rating": 4.0, "content": "ホロコースト 題材 荒れ果て どう しよう クラス 一人 教師 立て直し 一致 団結 話. 想像 以上 良い 話 でし. 映画 実話 ね. 2017年 34本 目."}, {"rating": 5.0, "content": "よかっ. フランス って イスラム ばっか ？ って こんなに 人種 雑多 知ら. 自己主張 権利 あたりまえ みたい 国 子供 自己主張 大人 キレる なあ って. もちろん 涙し まし けど."}, {"rating": 3.8, "content": "素晴らしい 教師 出会い 先 人生 大きく 変わっ いく. 歴史 学ぶ って 大切 改めて 思い まし."}, {"rating": 4.0, "content": "とてもとても いい 映画 はじめ 自由奔放 やる気 生徒 達 先生 間 芽生える 絆 涙 しかも 卒業 生徒 実際 脚本 書い 出演 てる ね 先生 冥利 尽きる だろ なあ. フランス 社会 透け 見える よかっ. 先生 って 本当に 大変 とっても 素敵 仕事 なあ."}, {"rating": 3.3, "content": "生徒 生存者 シゲル 話 聞く 場面 一番 緊張 感 同じ 気持ち 観. 70年 以上 前 出来事 遠い 過去 歴史 受け継い いく 難し 痛感."}, {"rating": 3.8, "content": "腐っ ミカン 的 落ちこぼれ 生徒 一 教師 教え 更生 スタイル 金八 ごくせん フランス お国 柄 様々 民族 宗教 生活様式 中 行わ 差別排除 教材 ホロコースト 事 まず 感動. 不良 生徒 宗教 生活 抱える 中 毒を以て毒を制す 教材 歴史 興味 自国 ホロコースト どう 関わっ 知ら 生徒 自分たち 同じ 年 子供たち 時 どう 生き 各自 頭 考える. 腐っ ミカン 更生 物語 感動 生徒 無知 所 始まっ だけ ホロコースト 教材 作品 有能. 語る 調べる 考える 発表 … ただ それだけ 描写 ドラマ 素晴らしい."}, {"rating": 3.5, "content": "フランス パリ郊外 レオン・ブルム 高校 落ちこぼれ ばかり 集まる クラス ベテラン 教師 熱意 変化 いく 人種 宗教 バラバラ クラス アウシュビッツ テーマ 全国 歴史 コンクール 応募 最初 いがみ合う 生徒 互い 意見 違い 人種 宗教 違い 乗り越え 次第に ひとつになって いき ちょっと タイタンズを忘れない 思い出し まし スポーツ ジャンル 違い 途中 小 グループ 別れ 考え 他 グループ 共有 先生 叱ら 場面 世界 縮図 世界 色々 国 ナショナリズム 染まる 隣 国 思いやる 出来 かも しれ ませ ね 抑制 効い 演出 静か 感動 呼ぶ 作品."}, {"rating": 3.4, "content": "昔 残虐 事 しっかり 受け継い いか なけれ ならい. 誰かが 影響 受けて 成長 変化 いく 映画 すき."}, {"rating": 3.3, "content": "あえて 登場人物 内面 描か 一種 ドキュメンタリー 観 感覚. 実際 ユダヤ人 強制収容所 生き残り ズィゲル 氏 本人 役 起用 効果 的 （ もっとも 本作 実際 パリ郊外 高校 話 ドラマ 化 時 授業 来 ズィゲル 氏 ）."}, {"rating": 3.7, "content": "落ちこぼれ クラス 徐々に 団結 いく ストーリー 裏側 ナチス・ドイツ 残忍 行為 生徒 宗教観 対立 鋭い テーマ 組み込ま 重み 作品 感じ まし ゲゲン 先生 授業 受けて みたい なあ."}, {"rating": 3.6, "content": "映画 だろ ？ … 豚 育て上げ 〰 ️ … 喰う やつ だろ ？ … 違う ？ (σ≧▽≦)σ ブー ❗ (;つД｀) よ 〰 ️."}, {"rating": 4.0, "content": "落ちこぼれ 生徒 達 アウシュビッツ 考え させる 彼ら 現実 人種差別 いじめ いつの間にか 克服 学ぶ 前向き 行く 教育 だけ 平和 平等 テーマ 今 観 よかっ."}, {"rating": 3.6, "content": "いい 勉強 ちょいちょい 引っかかる けど 多民族 他 宗教 こそ テーマ 授業."}, {"rating": 3.0, "content": "コンクール を通して 結束 いく よかっ けど 先生 授業 を通して 急 真面目 いく とか コンクール 描き方 大ざっぱ 気."}, {"rating": 3.6, "content": "マリック 役 出演 アハメッド・ドゥラメ 高校 実体験 基づき 監督 共同 脚本 まとめ 映画化 実話 こういう 映画 面白く って 勇気 よく 思わ けど すごい テーマ のに 軽く 感じ まし. ゲゲン 先生 生徒 急 仲良く あたり なぜ ？ アウシュビッツ 話 聞い って 急 まじめ … 最後 テロップ ２ ７ 人 中 ２ ０ 人 優秀 成績 卒業 って コト 実際 全員 コンクール 参加 てる わけ ？. コンクール 様子 何故か 大会 前 腕相撲 注目 ？ 先生 贈っ ブローチ ？ ボイコット 生徒 先生 放置 ？ ？ なんか 足り. コンクール 様子 み たかっ なぁ ふっ オチ くれ みたい. それでも やはり 過去 事実 伝える 大事 って ソコ だけ わかっ けど …. H2 9. 03 04 鑑賞."}, {"rating": 3.7, "content": "フラン スっ 意外と いろんな 人種 なあ って 思っ 子供達 って 本当は 学び たく 学び たく たまらない はず よ ね いつか 学校 授業 つまんなく サボっ 不良少年 変貌. そういう 子 学習 スイッチ 入る パワー 特徴 的 気. 教育者 大人 親御 いかに 世の中 面白い 伝え 仕事 気."}, {"rating": 2.9, "content": "落ちこぼれ 学級 生徒 ナチス 強制 収容 システム 子どもたち 青少年 コンクール 挑戦 見事 1位 獲得 ストーリー. 実話 基づく はなし ヒラリー・スワンク フリーダム ライダーズ 仏 版 みたい 作品. 生徒 ひとりひとり 個性 よい 本作 なんと 言っ ゲゲン 先生 役 マリアンヌ・アスカリッド いい クレールの刺繍 大 違い 役柄 幅 広い 役者 思わ. . . . . 移民 低所得者層 多民族 多 宗教 問題 いい とこ ばかり 今 フランス 現実 垣間見."}, {"rating": 3.9, "content": "なんてこった ナチス ･ ドイツ なぜ ゆえ ユダヤ人 迫害 殺戮 なけれ ？ 40年 以上 生き 質問 明確 答え 一つ 持っ 只 々 愕然 知識 役 立た 知っ 知ら なんて 重要 大切 想像力 広げ 自ら 感じ 自ら 調べ 自ら 考え どう フランス 多民族 ･ 多 宗教 複雑 入り組ん クラス 落ちこぼれ 生徒 本当 学び 教え くれる."}, {"rating": 3.4, "content": "様々 人種 集まっ 落ちこぼれ クラス 生徒 教師 ゲゲル アウシュビッツ テーマ プレゼン 大会 彼ら 参加 意識改革 行なっ 行く 話 3 ね B ぐみ きーん ぱちせんせ ー みたい ラスト 好き."}, {"rating": 2.5, "content": "フリーダムライターズ 別物 観る どうしても."}, {"rating": 3.7, "content": "他者 感じ 学び 見え ぬ 先 想像. 身勝手 個々 主張 愛 含み 帯び 始め たら. もう 涙 表れ."}, {"rating": 3.0, "content": "生徒 自身 感じ 自分たち 動き出す 様 いい ね."}, {"rating": 3.7, "content": "単なる 泣かせ 系 金 八 ドラマ 多民族国家 縮図 歴史 学ぶ を通して 描い 奥深い 作品. まだ 家庭 外 メディア 影響 染まり きって 子どもたち こそ 素直 辛辣 アウシュビッツ 体験者 語り 一般人 起用 自然 演出 おかけ 強い リアリティ 感じる. 日本 ほぼ 単一民族 世代 育っ とても 興味深く 似 テーマ 持つ バベル 学校 観 み たい 思い まし. 議題 アウシュビッツ に関して 無関係 決め込ん 印象 フランス 行わ 授業 現在 仏 政治 状況 鑑み じわじわ 意義深い 作品 でし."}, {"rating": 4.5, "content": "涙 滝 溢れ きた ; _ ;. 劇中 音楽 悲しく 美しい …."}, {"rating": 3.7, "content": "多民族国家 フランス 舞台. 多 宗教 混在 公立 高校. 落ちこぼれ クラス 物語 知り. ヒラリー・スワンク フリーダム・ライターズ. のようなもの 想像 まし … …. 熱量. 先生 淡々 生徒 助言 ディスカッション 示し 方 リアル でし. 本作 テーマ 劇中 台詞. 歴史 学ぶ じゃなくて 理解. 確か たしかに. 生き 証人 話 聞い 変化 生徒. 人種差別 宗教 争い 世界 いつの日か …."}, {"rating": 3.0, "content": "実話 ベース 題材 申し分 ‥. 1本 映画 非常 がっかり ‥. 物語 終始 たんたんと 進み 起伏. 先生 生徒 心理 描写 希薄 感情 移入 づらい. とても 残念 作品."}, {"rating": 4.0, "content": "012. 大事 映画. レオン ジゲル ありがとう ござい. テオ 凄く タイプ."}, {"rating": 4.0, "content": "冗談 現実 … 変えよ 教師 授業 授業 ⁈ 取り組む 姿勢 あんなふうに 人 関わり 学ん 行く 次第に 変わっ 行く 生徒 … 彼ら 一人一人 変わる 望ん … 奇跡 なんか じゃ …."}, {"rating": 4.0, "content": "先生 よく 学校 モノ ありがち 熱血 教師 みたい じゃ 淡々 感じ 好感 もて. ナチス 関係 映画 気 重く 避け がち けど 映画 ガツーン 重く 心 打た スッと 心 入っ 感じ."}, {"rating": 4.0, "content": "アップリンク 観 初めて 作品. インタビュー シーン 泣き まし."}, {"rating": 2.5, "content": "問題児 熱血 教師 支え 更生 いく ストーリー って 王道 故に 一定 感動 約束 てる はず 皆無 ひ さび ダメダメ 映画 あたっ."}, {"rating": 4.3, "content": "学生 成長 過程 イライラ しながら エンディング 感動 待っ."}, {"rating": 4.2, "content": "先生 1人 こんなに 変わる. まぁ 変わ 先生 だけ 力 じゃなくて 生徒 凄い けど ね （笑）. それにしても やっぱり 生涯 関わる 先生 って 本当に 大事 よ ね. 先生 熱量 信頼 だけ 学生 生活 変わる 将来 だって 変わっ くる. それほど 先生 っていう 責任 大きな 職業. 教員 志望 自分 かなり プレッシャー 笑. 前置き この辺 （笑）. すごい 世界 歴史的背景 かも 勉強 ｢ やれ ！！｣ っていう 感じ 良かっ. たぶん 自分 ナチス 強制収容所 関係 国 人 尚更 良く 感じ 気. 逆 日本人 けど そういった 事 知っ おか 感じ まし. 本物 語り部 出て らし 説得力 良かっ. 世界史 勉強 直し 見 たい 👀."}, {"rating": 3.8, "content": "問題児 だらけ クラス. コンクール 通し 団結. アウシュビッツ 取り上げ. 歴史 学ぶ. ある程度 知っ たら 理解. たま こういう 映画 いいね."}, {"rating": 5.0, "content": "ポーランド アウシュビッツ収容所 ビルケナウ 勉強 行っ 時 思い出し 時代 背景 知っ 居 方 見応え 映画 思う ユダヤ人 虐殺 背景 事実 人生 知っ おい 方 いい 思う 見る オススメ 虐殺 内容 けど 生徒 得 いく 姿 描か 居 サクセスストーリー とても 後味 いい 映画."}, {"rating": 3.2, "content": "人種 宗教 違 く 同じ 人間 同じ 目標 持ち 同じ 志 持て １つ なれる. 個々 自分 考える 成長 いっ キッカケ 与え 先生 素晴らしい. 諦め 向き合っ 変われ 思い."}, {"rating": 3.6, "content": "⚫ ︎ あらすじ. パリ郊外 様々 宗教 民族 混じっ 問題 学級 担任 一声 歴史 コンクール 目指す …. ⚫ ︎ 好き. みんな 仲良く 笑っ. 時 先生 笑顔. 経験 者 語る 場面. ⚫ ︎ うーん. 仲良く 過程 結構 急 気 そんなに 仲良く よく わから 先生 慕わ 理由 十分 描写. ⚫ ︎ 最高 瞬間 （ 5億 点 ポイント ）. なし. ⚫ ︎ まとめ. スポ根 社会性 融合 今作 避け 通れ 醜い 歴史 真正面 取り組む 若い こそ だろ. 日本 こう 言っ 取り組み を通じて 一つ やっ 見 どう 思っ."}, {"rating": 3.5, "content": "映画 最も 重要 本物 語り部 登場 くれ. 個人的 アウシュビッツ 見 ばかり よく わかっ. 少し 詳しく 書く 映画 ナチ ユダヤ人 虐殺 知る 現在 移民問題 うまく 照らし 合わせ 思え 押しつけがましく 嫌味 さらっと 見せ いい."}, {"rating": 3.6, "content": "一般的 学生 授業 新しく 知識 得る 多い 映画 従来 授業 進め方 授業 前 肝心 インプット 授業 行う 前 おく 感じ 授業 中 アウトプット 中心 展開 深い 学び 気 知的好奇心 くすぐり 方 逆転 発想 考え させ 作品."}, {"rating": 3.6, "content": "【 とある 課題 一つ いく 生徒 達 】 76点. ーーーーーーーーーーーーーーーーー. 監督 : マリー・カスティーユ・マンシオン・シャール. 製作 国 : フランス. ジャンル : ドラマ. 収録 時間 : 105分. ーーーーーーーーーーーーーーーーー. タイトル 通り 学級 崩壊 クラス とある 課題 クリア 一つ いく 実話 とある 課題 ホロコースト ホロコースト どころか あたり 歴史 知ら 生徒 一体 どう やっ 変わっ いく ？ 学級 運営 立場 人 見 たら 興味深く 感じる 思わ. パリ郊外 レオン・ブルム 高校 貧困層 生徒 多く 通っ 様々 人種 学級 崩壊 クラス 歴史 教師 アンヌ・ゲゲン 先生 担任. 授業 生徒 ろくに 話 聞い 先生 からかう ばかり 乗り越える 教師 職業 宿命 思い 状況 重要 いかに 生徒 達 振り向か ゲゲン 先生 彼ら 事情 不満 読み取り とんでも 提案 ホロコースト 自由研究 無論 生徒 達 最初 猛 反対 自分 達 そんな はず ないと 生徒 達 内心 自分 全く 自信 ふざけ 誤魔化し てる 研究 だけ 人前 発表 いけ 生徒 達 何度 瓦解. 月日 経つ 連れ ホロコースト 関心 持っ くる 生徒 増え ついに 強制収容所 生還 者 ゲスト スピーカー 招き 熱心 話 聞く あたり 生徒 達 目 変わっ 気 やはり 誰 そう 関心 持つ 目 変わり 最初 時 比べる 見違える 変わっ クラス 誰 だって 可能性 教師 語る 職業 生徒 可能性 与える 職業 思い ゲゲン 先生 ひょんな 提案 クラス 生徒 達 変わり まし 小さな 一 歩 かも しれ ませ 生徒 達 大きな 一 歩 最初 反抗 的 生徒 達 最後 ゲゲン 先生 慕っ シーン 印象 的 でし. ただ 十分 素晴らしい 内容 教師 生徒 変える 題材 結構 日本 多い 気 新鮮 あまり 感じ スコア くらい それでも ホロコースト 重い 内容 扱う ホロコースト 愚か 恐ろし 間接 的 伝え 点 良かっ 思い まし."}, {"rating": 3.5, "content": "実話 生徒 一緒に 勉強 まし 📖. 所々 BGM よかっ."}, {"rating": 4.4, "content": "涙 なし 見 映画. ドイツ ナチス 絡め 作ら. 問題 クラス. 優しい 先生 まとめる 一生懸命 姿. そんな 先生 授業 きい. 心 変わる 生徒. 最後 字幕 震え まし. 子供 可能性 無限大 教え くれる 映画."}, {"rating": 3.0, "content": "学級崩壊 起こし かけ クラス 担任 先生 一声 ホロコースト 歴史 研究 プレゼン 大会 出る 発表 過程 結束 いく 話. 最初 嫌々 やら 生徒 凄惨 歴史 触れ 事実 学び 語り継ぐ 使命 感 おび いく 過程 顔つき 変わっ いく 瞬間 胸 打た. 不良 熱血 先生 下 取り組ん 更生 っていう ベタ プロット けど 学習 中 結束 いく って 新鮮. 題材 重い 上 展開 単調 やや 息苦しく まし."}, {"rating": 3.0, "content": "歴史 教える 教育 っていう こういう 言う だろ 思っ. 教科書 ただ 読ん 太字 暗記 どう 問う テスト なんか じゃなくて ね もちろん 必要 思う けど )。. 最初 ワン カット かなり 効い ね. 過去 学び 成長 いく だけ 現代 フランス 社会 描い ね. 扱っ 内容 すごく 興味 実際 素晴らしかっ けど どうも 描き 方 テイスト 合わ."}, {"rating": 4.1, "content": "落ちこぼれ 生徒 寄せ 集まっ クラス どう まとめる って よく 話. 実話. 落ちこぼれ 生徒 何故 落ちこぼれ てる って 少ない カット くどく ちゃんと 描か. 重く 大きな テーマ 広げ 掘り下げ 発表 主体性 ないと 上手く いか 思う. 引き出せ 素晴らしい. ゲゲン 先生 キャラクター 良かっ 生徒 同士 よく ぶつかり 合う 魅力的."}, {"rating": 3.5, "content": "良かっ 淡々 途中 少し 長く 感じ けど 実話 考える 最後 ほん 泣ける そんな 無理 わ！ って 思っ てる 結果 もっ 行っ ほんま すごい 思う 信じる 力 って すごい 大きな 力 もつ って 改めて 思っ."}, {"rating": 4.0, "content": "細かい 指導法 とてつもなく 嫌い 絶対 真似 たく のに 教科 指導法 とても 参考. 海外 違っ 日本 そんなに 多く 人種 民族 宗教 だけ 縁遠い 話 けど 人権教育 って こういう 方向性 まとめ いく べき だろ. 歴史 覚える じゃ 理解 全く 通り."}, {"rating": 3.7, "content": "ナチス 件 そうだ 日本 広島 長崎 悲劇 後世 引き継い いか ね. 落ちこぼれ 生徒 成長 いく 姿 感動. 重い テーマ 爽やか 綺麗 映画."}, {"rating": 3.5, "content": "同じく 実話 ベース 傑作 フリーダム・ライターズ 構成 なにもかも びっくり くらい ほぼほぼ 同じ お話 どうしても 比べ しまい ちょっと 物足りない 印象 受け しまい まし. 観 後 余計 そう 感じる かも しれ けど フリーダム・ライターズ 観 時 感動 全然 及ば あっち ほう 断然 好き."}, {"rating": 3.6, "content": "おおぅ … よかっ よ 泣い …。 後半 方 泣ける かも しれ けど わたし 前半 方 泣け … 実話 基 映画 淡々 ドキュメンタリー 生徒 映す カメラ ぎゅっと アップ 面白い 涙 誘お 演出 いい. 落ちこぼれ 呼ば 生徒 彼ら 信じる おばあちゃん 先生 先生 みんな コンクール 出よ って 言う ね みんな よ～ って 言う 面倒 テーマ なんて 重 すぎ それに 俺 じゃ 無理 っしょ ～ って …。 先生 彼ら 出来る って 信じ 向き合う 感動. 勉強 多かっ 丁寧 とても いい 映画 人生 じゃ 大袈裟 誰か 変え って 誰か 変え もらう 待っ かも しれ 後半 もっと 感動的 出来る でしょ って 思う のに かなり あっさり."}, {"rating": 3.0, "content": "自慢 いい. ほんの 些細なこと. 生き抜く 力 よ."}, {"rating": 3.9, "content": "人種 宗教 違う って 排他 いく 同じ 地球 住む 人間 互いに 知る こんなにも 世界 変わる 感じ よ ね. 自分 世界の歴史 ほんの 少し しか 知ら 無知 思い知らさ もっと 知ら 義務 感 もっと 知り たい 意欲 自然."}, {"rating": 2.5, "content": "2017 2 14 DVD. 安易 まい 強い 信念 メッセージ性 感じる 純粋 良い 映画 思う 既に 意図 約束 良き そのまま 素直 描い いく やはり 頭でっかち 感じ 作品 方向性 イマイチ 焦点 絞り 切れ 気 強制収容所 生存者 登場 語り 心 揺さぶら 生徒 側 素 (?) 反応 フォーカス 当てる 必要 無い 思う それなら こそ SHOAH 観 返す 方 よっぽど 思考 促さ 気."}, {"rating": 3.0, "content": "フランス映画 事 多少 癖 あるかな 思っ たら 案外 観 やすかっ. 予定調和 的 綺麗 まとめ 過ぎ てる きらい なかなか 楽しめ まし. 涙 誘う 日本映画 良く パターン."}, {"rating": 3.0, "content": "実話 基 ドキュメンタリー 作品. いまを生きる 作品 想像 違っ 違っ つまらなかっ 訳. 実話 ベース 淡々 物語 進む 結構 バッサリ 時間 進む. 凄く 感動 じんわり 染み入る 作品. 観 損. 星 3 6 くらい. 手 上げ. 覚悟 もっ. 戦う 誓え."}, {"rating": 2.9, "content": "考え させ テーマ けど 多大 影響 与える 映画 もっと 他."}, {"rating": 4.8, "content": "実話 元 出来 作品. 歴史 刻ま 決して 風化 いけ アウシュビッツ 強制収容所 テーマ 作品. 様々 人種 信仰 もつ 者 問題児 しか クラス 中心 先生 生徒 歴史 問う. 生徒 同士 ふざけ 合い すぐ 口喧嘩 始める 今時 若者 リアル 写し かなり Good. 個人的 問題児 達 こぞって アウシュビッツ 出来事 身 もっ 体験 生存者 話 聞い 姿 忘れ ませ. 出来 わかっ 色々 考え させ 映画 思っ. あと 先生 退屈 授業 モットー 授業 観 てる 内 受け たく きた ～( 笑."}, {"rating": 4.0, "content": "こんな 素敵 先生 実話 尚 感動 観 よかっ ナチス 迫害 いま 何度 触れ けど 改めて ひとつ 民族 絶滅 目的 思う 恐怖 感じ たくさん 移民 受け入れ 続け 多文化 共存 フランス こそ 出来 映画 なあ フランス 移民 導入 抱え 現実 問題 もっと 酷い 思う けど."}, {"rating": 3.8, "content": "どんなに 落ちこぼれ だろ 心 訴え かけ 自ら 変わろ ユダヤ人 迫害 テーマ もと 意識 持っ 過去 向き合い 自分 解釈 周り 共有 更に 深堀 りし いく 子どもたち プロセス きちんと 導い くれる 指導者 かい ないか 人生 方向性 大きく 変わっ くる 思う."}, {"rating": 4.7, "content": "アウシュビッツ収容所 出来事 プロバガンダ 映画 本 生存者 話 聞い レポート 歴史 理解 意味 もつ だから クラス 子 とても 有意義 勉強 思う しかも クラス 子 宗教 人種 違う 子 ばかり 低 学力 クラス. そういう 機会 与え くれ 担任 ゲゲン 先生 真 地 歴 先生 感じ 普通 進学校 とか じゃ 試験 歴史 学び もん ね かなり 羨ましい しかも 実話. プロバガンダ 生存者 お話 中 いつか 訪れる 正義 心 糧 セリフ 正義 人種 宗教差別 世の中 思っ. 今 世の中 正義 訪れ ？ 早く 正義 訪れる 世の中 欲しい. 最後 レポート 調べ プロバガンダ 亡くなっ 人たち 写真 風船 つけ 🎈 飛ばし 追悼 意 示す シーン グッと くる."}, {"rating": 3.4, "content": "多種 多様 民族 集まれ 自ずと 宗教 違い 出て 宗教 違え 習慣 違い 様々 衝突 起こる. 学校 クラス 言う 小さな 空間 さえ 上手く 行か 国 国 もっと 上手く 行く はず フランス とある 高校 しかも 落ちこぼれ ばかり 集まっ クラス 団結 求める 為 先生 一案 アウシュビッツ テーマ 討論 コンクール 出る 様 促す. いやぁ 本当に 色々 肌 生徒 もん 授業 中 全く 真面目 勉強 生徒 なんてい しない 先生 茶化し ケンカ 全く 収集 つか 生徒 達 少し づつ 一つ まとまり 行く 過程 見る 事 出来. 映画 冒頭 イスラム系 女性 生徒 スカーフ 学校 内 取り なさい 取ら 言い争う 宗教 的 違い 衝突 なんて 日本 無縁 けど いかに 多種 多様 宗教 るつぼ 化し フランス 学校 内 難し 日常 化 てる 思っ. 討論 コンクール 出る 生徒 先生 やりとり パレスチナ問題 出 くる 先生 曰く ジェノサイド 両断 立派 国際法違反 現在進行形 ジェノサイド 思う 自分 だけ だろ ＿|￣|○."}, {"rating": 2.7, "content": "落ちこぼれ クラス 子 皆 変わっ 行く 話 けど ジーンと くる. 難しい 話し お互い 人間 認め いく 成長 いく はっきり 描か リアリティ 感じ. すごく 良かっ. 勉強."}, {"rating": 4.7, "content": "落ちこぼれ クラス 赴任 教師 アウシュビッツ テーマ コンクール 出場 事 提案. はじめ 反発 アウシュビッツ 生き残り 老人 生々しい 話 聞い 変わり 始める. 良品."}, {"rating": 3.5, "content": "思っ 違 かっ けど ジーーン って アンネ 読も."}, {"rating": 4.5, "content": "タイトル 熱血 教師 崩壊 教室 不良 生徒 絆 テーマ 多少 感動の押し売り 映画 予想 見事 裏切ら 久しぶり 涙し 今年 一 番 映画 ひとつ そう. テーマ 生徒 コンクール 向け アウシュビッツ 学ん いく. 多民族 国家 フランス 社会問題 最強のふたり 観 実感 今回 多 宗教 焦点 あて 多く 学べ. 生徒 恵まれ 家庭 環境 原因 自分 自信 持っ 学ぶ 意欲 だけ 本来 可能性 満ち 満ち わかる 生徒 探究 心 目覚め させ 先生 偉大 先生 働きかけ 応え 生徒 偉大. 教室 一言 言葉 発し 孤立 生徒 除外 生徒 互いに 徐々に 心を開いて 馴染ん いく 様子 印象的."}, {"rating": 3.6, "content": "とても 真面目 作ら. 人種 違う 生徒 ぶつかり 合い 思っ あっさり 描か 感じ. 収容所 話 重き 置か. 教師 良い. 先生 生徒 対等 見 生徒 信頼 思う."}, {"rating": 3.7, "content": "フランス 多民族 多 宗教 混在 現実 改めて 知っ 気. 島国 単一民族 国 日本 居る 頭 理解 つもり やはり 現状 全然 判っ なあ. ドキュメンタリー タッチ 展開 丹念 筋 追って 行く わけ 時々 過程 すっ 飛ばさ 感 けど 何もかも 上 見 神様 限り 事実 こんな 風 進ん ゆく かも 思う. あきらめない 向き合っ くれる 教師 出会える 幸運 クラス 生徒 得 多く 世界中 （ 日本 ） 生徒 得る 教育 場."}, {"rating": 5.0, "content": "泣き すぎ 頭 痛い 勉強 面白 可能性 教える 先生 って いい よ ね 本当に 素敵 映画 でし 太田 先生 授業 流し そう フランス映画 って 音 とか 色彩 とか キレイ 素敵 エンディング かっこよかっ 実話."}, {"rating": 3.6, "content": "とても 良かっ. どう しよう 落ちこぼれ 生徒 達. どうにか まとめよ 奮闘 ゲゲン 先生. 生徒 達 ほんとに どう しよう けど 先生 違う ゲゲン 先生 自分 達 向き合い 方 接し 方 ちゃんと わかっ だろ. 凄まじい 時代 生々しい 体験談 資料 出 くる 写真 見れ 見る 痛々しい 苦しい. 生存者 方 言葉 生徒 達 見 重く のしかかっ 伝わっ くる 知っ 理解 事 大事 そう 思い まし. 展開 感情 変化 少し 急 思い まし 悪い 思わ. 実話 って すごい 観 よかっ."}, {"rating": 3.8, "content": "フランス 現代 も写 上質 映画. 改めて フランス 多民族 国家 実感. ああ いっ 授業 日本 想像. ロマ 族 とか 知ら 学べ. 後半 風船 飛ばす シーン 生存者 バラ 渡す 洗練 フランス らしい."}, {"rating": 3.0, "content": "こんな 先生 身近 もい たら 思っ. 内容 自分 勉強. 一人 大人 受け継い いか なけれ 学ん."}, {"rating": 4.0, "content": "学校 関係 人 オススメ. 教師 素晴らし 伝わる. アウシュビッツ もっと 知り たい."}, {"rating": 5.0, "content": "One of my best movie in my life."}, {"rating": 3.0, "content": "いい 映画 思う サクサク 話 進み すぎる 気."}, {"rating": 3.6, "content": "タイトル ベタ 青春 ドラマ 思っ たら 決して そんな …。."}, {"rating": 4.0, "content": "確か 少し 唐突 感 けれど いくらでも もりもり ストーリー かなり 引い 撮っ 良かっ フランス っぽい 思っ."}, {"rating": 4.1, "content": "素敵 作品 こういう 映画 って 取っ付き にくい イメージ けど 見事 出来 自然 涙 溢れ."}, {"rating": 4.3, "content": "多民族 多 宗教 様々 人たち 入り 混じる クラス 今 日本 経験 学校生活 全然 違っ 感じる 多く まし. レオン 言葉 使っ スピーチ 思わず 涙 出 …. 2017年 9 作 目."}, {"rating": 3.3, "content": "超 多民族 国家 フランス 舞台 バス やりとり 視線 とか 意図 感じ 先生 メガネ おしゃれ アランミクリ っぽい. 2017 8."}, {"rating": 3.3, "content": "24時間テレビ 思わ ありがち 展開 けど フランス banlieu 描写 学ぶ 多かっ 見 価値 まし トランプ氏 政策 ゆれる いま こそ 考え させ 多かっ …."}, {"rating": 3.9, "content": "おそらく こういう 見方 人 少ない かも しれ パレスチナ ナチス 違う わ 言っ 言葉 考えさせられました. ホロコースト 生存者 語り部 出 実在 人 だろ. 歴史 知り 異文化 ぶつけ 合い 成長 彼ら を通じて 訴え たかっ. そんな 風 考える 変 なぁ."}, {"rating": 4.8, "content": "過去 反省 立っ 多様性 守る フランス人 良心. 昨今 偏狭 人たち 観 ほしい."}, {"rating": 2.0, "content": "いい 話 実話 もと しょうが けど 生徒 心情 変化 少し 急 やっ 分かり づらい シーン 急 場面 飛ん だり 編集 雑 感じ とくに 後半."}, {"rating": 4.0, "content": "教育 教養 二本 柱. あと味 良い 映画. ピアノ曲 多用 ずるい. 月の光 泣く."}, {"rating": 3.8, "content": "自分 以上 自分 誰か 信じ もらえ 本当の自分 見つかる かも しれ 潜在能力 引き出さ かも しれ."}, {"rating": 3.6, "content": "フランス映画. 問題児 クラス コンクール 向け アウシュビッツ 調べ いく 中 クラス 団結 深まっ いく 話. 重たい テーマ 映画 けど とても 綺麗 映画 でし."}, {"rating": 3.2, "content": "フランス映画 学校 近作 パリ20区 僕たち クラス 思い 本作 郊外 学校 取り上げ 作品. 実話 元 映画 ドキュメンタリー 調 言え そう しれ ませ. フィクション 思わ 部分 演出 良かっ. 本作 鑑賞 私たち まさに 受け継ぐ 者 一人 名 連ねる でしょ."}, {"rating": 3.5, "content": "エンドロール カッコ よ 泣く …. わかる って. 良い クラス とか 問題 クラス とか 先生 信頼関係 授業 成り立つ. やる気 自信 やり遂げる 経験 持た. いろんな 人種 クラス こそ テーマ 敏感. エンドロール クラスメート 個々 尊重 かんじ グッと ちゃっ わけ."}, {"rating": 3.8, "content": "レオン 話 決して おとぎ話. 耳 目 インプット 情報 アウトプット 自分 経験."}, {"rating": 3.0, "content": "パリ郊外 とある 高校 問題児 だらけ クラス 舞台 クラスメート 宗教 違う 状況 如何なる 無宗教 学校 通っ 自分 にとって 新鮮 みんな 強制収容所 テーマ 全国 歴史 コンクール 挑み 荒れ クラス 団結 一つ 目標 向かう 素敵 話 だけど 夕方 やっ そう ドキュメンタリー 番組 内容 綺麗 見せ 隠し 感じ あまり 心 響か."}, {"rating": 3.3, "content": "初め 30分 わぁ 苦手 やつ 思っ けれど テーマ 重く 終わる 頃 いろいろ 考え させ."}, {"rating": 3.7, "content": "これだけ 多人種 多民族 多 宗教 生徒 一つ 教室 中 教える なんて とんでも 大変 だろ 思い. 教室 中 あたかも 世界 縮図 言え そう. 持ち上がっ 全国 歴史 コンクール 参加 ホロコースト かなり 高次 テーマ 良かっ かも しれ 人種 宗教 超え 人間 尊厳 かかわる. ジェノサイド ？ 身近 起こっ 今 起こっ 虐殺 行為 そう 違う ？. なぜ 過去 学ぶ 現在 通じる. 自分 生徒 一緒 学ん でる 感じ. 途中 強制収容所 生き 証人 方 対話 生徒 加速 いく 今 残る 収容所 押さ 腕 烙印 やはり 生 姿 声 インパクト 凄い. 日本 戦争 体験 者 生の声 聴ける 時間 あまり 残さ. 結構 あっさり 描か けれど 結果 重き 置い てる わけ やはり 至る 経緯 大事 だろ いろいろ 考え させ 作品 でし. それにしても 20年間 教師 やっ 教える 好き 言い 切れる 先生 どれ だけ だろ ？."}, {"rating": 3.5, "content": "今 フランス 昔 イメージ 変わり つつ わかる 感じ ストーリー どうと いろんな 人種 クラス 扱い づらい テーマ 授業 取り入れ 実話 勇気 すごい."}, {"rating": 3.8, "content": "とっても 力強い 作品 こそ 教育 本質 なぁ. 本人 可能性 信じる 出来る 存在 本当に 偉大 誰か そんな 存在 なれ たら いつも 思う."}, {"rating": 4.5, "content": "やばい. ドラマ すぎる でしょ. 最後 レオン 言葉 借り スピーチ 心 打た."}, {"rating": 3.8, "content": "ギンレイホール 鑑賞. 自分自身 知ら アウシュビッツ 歴史 知る. どんなに 手 かかる 生徒 信じ 向き合い 続ける 先生. 生徒 変化 なんとも 清々しかっ."}, {"rating": 4.0, "content": "どんな 子供 学び たい 思っ 可能性 溢れ 改めて 思わ くれ 胸 熱く. 現代 フランス 問題 リアル 感じ 見どころ."}, {"rating": 3.6, "content": "ストーリー 想像 つくし けど 流石 実話 って 感じ 昔 自分 重ね しまう. 頑張っ クラス まとめよ 先生 いれ 冷め 目 見 面倒く さがっ. 長崎 修学旅行 行っ 際 実際 被爆者 お話 聞く 機会. 今 自分 悩み とか やり たい とか どう 良く 思え ただ 家族 好き 時 好き 食べ 行き たい 行ける だけ 幸せ 一瞬 自分 価値観 変わっ …. そんな 思い出し まし."}, {"rating": 3.9, "content": "冒頭 ヒジャブ 着 若い 女性 教師 懸命 訴え 卒業証明書 もらい 来 教師 ヒジャブ 脱ぐ 言わ 学校 ルール 従わ なけれ 卒業証明書 発行 在学中 ちゃんと ルール 従っ いい 詰め寄る 教師 校長 認め 激怒 足早 立ち去っ いく. 信仰 学校 規則 巡る やり取り 多様 人々 抱え込ま ね ヨーロッパ 国々 退っ引き 現実 反映. 人種 信仰 境遇 バラバラ クラス 生徒 そのまま 移民 社会 縮図 彼ら 大半 気 合う 友だち 同士 だけ つるみ 隣 生徒 さえ 理解 しよ 学ぶ 意欲 生徒 みな わかり 合う 望み. そんな 彼ら アンヌ 先生 （ アリアン ヌ・カスカリッド ） 歴史 授業 アウシュビッツ 調べ 学習 変え いく 一つ 民族 滅ぼす 行為 残酷 ショック 受け 人間性 無視 収容所 現実 言葉 出せ 立ち尽くす アウシュビッツ 悲劇 逆説 的 身近 多様 他者 ＝ クラスメイト 尊重 学ん いく 収容所 人々 腕 刻ま 番号 ポップ 飾り立てる しか 生徒 くじ引き チーム シャッフル 役割 分担 調査 成長. 物語 面白 だけ いま 感じ させる 社会性 兼ね備え 感動 青春 ドラマ 黒人 少年 アメリカン・ギャングスター デンゼル・ワシントン 物真似 反抗 的 少女 家 酒浸り 母親 細部 描写 上手 見逃せ."}, {"rating": 3.8, "content": "与え 導い 見送る. 先生 とても シンプル かも しれ. 同じ 言わ たら だろ. 生き残り ご 本人 話し 有難い 時間 でし. 腕 刻ま 番号 名前 じゃなくて 番号 呼ば 頃 話. 忘れ いけ 残し いく 重大さ 改めて 感じ まし."}, {"rating": 3.6, "content": "ゲゲン 先生 信頼 クラス みんな 信頼 お互い かけがえ 瞬間 共に 仲間たち. どこか 虚しい 気持ち 抱え 生徒 ハッと 歴史 宗教 人種 問題 気づく 学校 周り 大人 こびりつく 突きつけ 現実 真っ向 対峙. 一人一人 スポット 控えめ かも しれ 1つ 仲間 コンクール 懸命 挑ん 姿 本物 ドキュメンタリー 心 震わせ くれ あんな 体験 学生時代 おき たかっ なあ."}, {"rating": 3.9, "content": "今年 劇場 鑑賞 プレイバック. 2016 08 31. 学ぶ 事 本当 意味 教え １ 本 🎞. 様々 人種 生徒 落ちこぼれ クラス 赴任 歴史 教師 アウシュビッツ テーマ 全国 歴史 コンクール 参加 事 提案 さぁ 生徒 達 … ？ 実在 教師 実際 起き 奇跡 元 作品. 高校生 学級崩壊 ⁈ 生徒 達 普通 教師 怒鳴っ 収まら なけれ お手上げ って 感じ だろ けど 生徒 信じる … だからこそ 規律 曲げ 媚び … そんな 教師 ポリシー 時間 掛かっ 生徒 達 伝わる アンヌ 先生 とにかく 素晴らしい 教師 出会い 大切さ 改めて 思う. 歴史 理解 事 決して. 歴史 暗記 事 はず. 過去 人々 思い 馳せ 過去 学び 過ち 2度 繰り返さ 為 次世代 伝承 こそ 学ぶ 本当 意味 思う 年 暗記 中身 理解 なけれ 意味 受験 為 勉強 愚の骨頂 まさに 日本死ね ‼ ︎. 作品 ある意味 体感 型 ドキュメンタリー 的 作法 アウシュビッツ 生存者 声 聴き 自分 教室 錯覚 気付け 生徒 達 一緒に 涙 涙 涙 …. やり遂げ 感 って 勉学 関わら 人生 大切 感覚 感動 って 大きな 原動力 思う 早い 時期 達成 感 もたらす 喜び 触れ 子 人生 歩き 方 変わる はず 表情 態度 生き生き 変化 生徒 達 観 出会い 気 付き 大切さ 学ば. 学生 持つ 親子 観 欲しい 感動 映画 🎞."}, {"rating": 3.6, "content": "ゲゲン 先生 真っ直ぐ 指導 １つ 大きな 目標 皆 目指す 子ども達 変わる 学級崩壊 救う 先生 無理. 戦争 体験 者 直接 話 近い 将来 聞け 直接 話 威力 計り 知れ 体験 今 生まれ 子ども 危険性."}, {"rating": 4.0, "content": "ホロコースト 映画 現代 風 重く 現代 若者 過去 歴史 向き合う きっかけ."}, {"rating": 4.0, "content": "戦後70年 越える 戦争 体験 者 直接 声 失わ 日本 フランス 同じ. 歴史 体験 子どもたち 今 時 密度 濃く いく. 排他主義 焦点 当て 多様 民族 社会 いかに 共存 いける そんな フランス 社会 メッセージ 感じ."}, {"rating": 4.3, "content": "評価 個人 主観 好み 大いに 反映 レビュー 多く 心理 描写 甘い 点 確か 賛成. ただ それでも 生徒 １つ 目標 向かっ 頑張る 姿 いつ 見 素晴らしい 導き 見守る 教師 尊敬 値する 思い ユダヤ人 大 虐殺 重い テーマ いわゆる 学園 モノ 組み合わせ きちんと まとめ 上げ 作品 素直 賛辞 送り たい. ラスト 泣け 収容所 生き延び おじいちゃん 言葉 涙腺 崩壊."}, {"rating": 3.6, "content": "フランス 学校 移民 クラス ナチス 扱う って だけ 非常 危なっかしい わかり. サラの鍵 描か ヴォシー 政権 ナチス 支配下 時代 現代 切り離さ 扱わ 戦争責任 スタンス 正しい でしょ 現実 もちろん 違っ 触れれ 痛み 血 流れる. それでも 歴史 教師 ゲゲン 手 伸ばす. 彼ら 歴史 掘っ く 道すがら パソコン 図書館 使っ 記録 ＝ レコード 情報 基本 生存者 聞き取り 言葉 加え 立体的 資料 組み上げ いく 過程 バラバラ クラス 一つ まとまっ いく 描か. ちょっと 説得力 かける 感じ しまい まし テーマ 大きい 心 動かさ ませ."}, {"rating": 3.8, "content": "大事 学び 考え 忘れ 次に 繋げる 事 映画 学生 頃 観 たかっ ゲゲン 先生 授業 受け たかっ. ただ あっさり すぎ. いつの間にか 信用 てる いつの間にか 団結 てる 至る 心情 もうちょい なーっ 思っ."}, {"rating": 3.5, "content": "正直 言う いい 話 ね って 印象 終わっ しまう 後 もう一歩 って とこ てる けど いつ そんなに 団結 だって 感じ 心情 描写 とか 薄い 気 多分 不満 上映 時間 短 くる もん 思う けど."}, {"rating": 3.8, "content": "歴史 知る 事 お互い 知る 事 大事. フリーダム ライダース 同様 荒れ 生徒 アンネの日記."}, {"rating": 4.4, "content": "2016 11 20 長崎 セントラル 劇場. ドキュメンタリー ？ フランス リアル. ユダヤ人 強制収容所. 知っ おか なけれ. 落ちこぼれ クラス 中学生 アウシュヴィッツ 研究発表 フランス １ 位 大臣 表彰 受け って 実話 映画化. しかも 主演 クラス マリック って 男の子 実際 表彰 受け メンバー １ 人 企画 持ち込ん らしい. ビックリ ！( ; ゜ Д ゜. 冒頭 イスラム教徒 卒業生 教師 諍い いきなり 胸 刺さる. フランス リアル. 最近 フランス映画 必ず 言っ いい 移民 問題 出 くる. フランス 現実 先ず 認識 必要 シーン. そんな ありふれ ダウンタウン 落ちこぼれ クラス ゲゲン 先生 着任. 教える 好き 退屈 授業 自信 (￣▽￣)b. ドラマ 落ちこぼれ クラス 日常 描い いく 驚く 淡々. 画 確か ドラマ けど 内容 まるで ドキュメンタリー イベント 日常 描か いく. そんな 日々 最初 波紋. コンクール 出 み ？. どうせ バカ だけ やら. やり たい 子 達 前 進み たい 歩き 始め. 捗ら 作業. つのる 苛立ち. そんな 時. 二つ目 決定的 出来事. ユダヤ人 強制収容所 生き残り レオン・ズィゲル 話. 時 止まっ. 生徒 達 顔付き 変わっ. 多分 ドキュメンタリー. 強制収容所 名前 奪わ 番号 呼ば 即ち 人間 個性 ひいては 尊厳 奪わ. 抑え きれ ぬ 驚き 怒り 哀しみ. レオン・ズィゲル 言う. 人間 尊厳 戦っ 守ら なけれ. 涙 滲む. 今 学校 習っ 本 読ん だり カティンの森 誰がため 黄色い星の子供たち ライフイズビューティフル 戦場のピアニスト なんて 映画 み 少し 知っ てる つもり. 全く 違っ. 一つ一つ 言葉 重み 違い すぎる. 重く 掛かっ くる 言い たい訳. 自由 尊厳 為 戦い 大事 尊 感じ. 戦う 意義 感じ 体 アツ く. ヨーロッパ人 精神 構造 違い 感じる 冒頭 諍い 生徒 達 日本 考え 態度 何となく 繋がっ f(^_^; 笑. なんか 重たい 感じ 文章 しまい まし 重く 哀しいっ 感想 書き たい訳 じゃ (^_^). ただ 大事 だって 再 認識. アウシュヴィッツ. 日本 原爆. 俺 長崎出身 親 違い. 1945年. 8月6日 広島 8月9日 長崎. 十 万人 人々 一瞬 未来 奪わ 哀しい とか 怖い とか 感じる 間もなく 今 十 年 苦しん 人々. 残念 日本人 原爆 学ん 人 多い. とても 残念 哀しい. ヨーロッパ人 凄いっ 言い たい訳 じゃ ドイツ人 ネオ ナチ なんて 人達. 大事 残念 人類 犯し しまっ 愚行. 学び. 考え. 忘れ. 本作 観. 戦う. 加わっ (^_^). ドラマ コンクール １ 位 とっ いい (^_^). 屈託 笑っ 乾杯 喜び あう 子供たち ゲゲン 先生. いい. いい. 大事 心 なか 必要 忘れ なけれ いい. 強制収容所 苦しん 人達 原爆 苦しん 人達 後 人類 笑顔 暮らせる 望ん でる 思う (^_^). 大切 忘れ. 繰り返さ. コンクール 終わり 時 いつも 同じ 流れ. 当たり前 訪れる 新学期 (^_^). 新しい クラス 担任 ゲゲン 先生. そこで. (￣▽￣)b. 追記. ホント 偶然 けど 作品 長崎 観 って ことに 運命 感じ 少し だけ. 他 場所 心 沁み かも. 校長 ファッキュー (＃｀皿´) 笑. エンディング クレジット. レオン・ズィゲル 本作 撮影 後 亡くなら. ご冥福をお祈りします. お話 ありがとう ござい まし. 天国 お父さん はじめ ご 家族 久しぶり 会い 楽しく 過ごし いらっしゃい よ ね (^_^). 長崎 セントラル 劇場. トイレ キレイ (^_^) 最新 式 (￣▽￣)b. 他 場所 お金 手間 掛け 凄く 心地よい. スタッフ 方 みなさん 暖かい. いい 映画館 (^_^)."}, {"rating": 3.5, "content": "ラスト 何故か 泣い. 前 人 隣 人. どんなに 落ちこぼれ 人 出会い こんなにも 変わ 思い出す だけ 泣ける. 一生懸命 考え 学び 人 ぶつかっ 得 一生 宝物 感じ まし. 今 日本人 足り 詰まっ てる."}, {"rating": 2.8, "content": "悪 ガキ 命 尊 何事 やり遂げる 大切 気づか られれ 大人 階段 上り はじめる."}, {"rating": 3.4, "content": "11月6日. アンヌ. 退屈 授業 つもり. 一番 名言. 冒頭 持っ たら 生徒 リアクション 変わる だろ."}, {"rating": 3.0, "content": "あまりに 数々 重い テーマ わり 上映 時間 短か すぎる 印象 でし. バラバラ クラス … しかも 宗教 人種 絡む 落ちこぼれ 生徒 達. 生徒 達 一丸 様 駆け足 描写 しっくり 来 よ ね. コンクール 為 扱う ホロコースト. 高校生 くらい テーマ 突き詰める って 素晴らしい. ホロコースト 生き残っ 老人 話 見 辛い 気持ち まし. 個人的 ピーク. 絶対 知っ おく べき 事実 ね. コンクール 勝敗 正直 どう 良く しまっ (^_^;). 【 ＣＩＮＥＸ 】."}, {"rating": 3.6, "content": "ひとごと 負 歴史 語り継ぐ 意義. 冒頭 スカーフ 禁止 言い渡さ 激怒 卒業生 シーン. スカート 長 すぎる 生徒 処分 訴える 保護者 代表 姿 世俗化 行き過ぎ 疑問 呈する. 生徒 処分 決める 会議 生徒 代表 保護者 代表 ２ 名 ずつ 参加 驚い. ヨーロッパ よく 本 読ん びっくり. 日本 なんて 遅れ だろ. 物語 移民 いろんな 民族 人種 集まる 落ちこぼれ クラス 学ぶ 変わる 姿 描き フィクション 胸 打つ. 実話 ベース なおさら. ただ 自由 博愛 国 フランス なぜ 世俗化 こだわる 疑問 残っ."}, {"rating": 4.2, "content": "●' 16 10 15 11 4 単 館 公開. 首都圏 等 : 16 8 6 公開. 配給 : シンカ. 提供 : シンカ NHKエンタープライズ. 後援 : ユニ フランス 在日 フランス大使館 アンスティチュ・フランセ 日本. ワイド シネスコ DOLBY DIGITAL. 10 31 17 : 30 メトロ劇場 観賞. DCP 上映 LP CM. ※ 映写 位置 関係 画面 左 黒味 有り. 御 一人 様 観賞. 冒頭 登校 時 宗教問題 なんか 合点 いか 自由 平等 友愛 フランス 理念 って ？. 宗教 校内 持ち込む. ちょっと フランス 高校 ルール って わからん. 登場 クラス 落ちこぼれ 過ぎ 気. ダメ クラス ひとつ 目標 与える 事 変わ. 映画 当時 フランス政府 ナチ 関与 黒歴史 贖罪 映画."}, {"rating": 3.0, "content": "普通 よかっ けど みんな 頑張る 場面 うとうと ちゃっ 思う けど 予告 ピーク 説."}, {"rating": 5.0, "content": "歴史 理解. 教える 大好き 退屈 授業 つもり. 印象 残っ 劇中 台詞. 原題 [ LES HERITIERS ] 相続 者 後継者. マリック 役 出演者 実話 基 脚本 監督 送っ 共同 執筆 形 作ら 本作. 文部科学省 選定 映画 上映 前 知り まし. アウシュヴィッツ そうだ 日本 広島 原爆 思い 浮かび 目 背け 風化 後世 受け継が なけれ 学ぶ 面白 先生 在り方 先生 生徒 距離感 映画 沢山 見え くる 大事 教え くれる 時間 なんて 全く 気 ただただ 映画 集中 劇中 流れる ドビュッシー 月の光 しっとり 静か ピアノ 旋律 耳 心地 良い. 多く 人 観 もらい たい なかでも やはり 学生 観 もらい たい 歴史 学ぶ 相応しい 先生 方 作品 円盤 たら 子供 見せ あげ 欲しい. 今 観 歴史 学ぶ 好き そう 学生 頃 出会い たかっ."}, {"rating": 2.0, "content": "バラバラ 落ちこぼれ クラス きっかけ まとまり お互い 尊重 実話 ベース 話. 山里 メガネ ゲゲン 先生 力量 だろ ね …. ごめんなさい ごめんなさい. ちょっと 綺麗事 押し売り 鼻 つく. 最後 共感 …. 映画 体調 万全 観 ましょ."}, {"rating": 3.5, "content": "アウシュビッツ テーマ コンクール 落ちこぼれ クラス 挑戦 物語. 舞台 フランス 多民族 暮らし 差別 受け 現実. アウシュビッツ 悲劇 現代 フランス 決して 無関係 人種 差別 過去 強烈 メッセージ もらっ 感じ. ゲゲン 先生 熱く 深く 生徒 思える 先生 出会い たかっ."}, {"rating": 2.5, "content": "映画 アウシュビッツ 悲劇 次 世代 若者たち 受け継い いく メイン ストーリー 他 類似 映画 一 歩 抜き 出 アウシュビッツ 悲劇 現在 フランス 人種 問題 つながっ 描い. 私たち 日本人 （ 言う だけ かも しれ ませ ） 思い描く フランス人 像 今 昔 ね."}, {"rating": 3.6, "content": "収容所 話 心 グッと 若い世代 伝える べき もっと 生徒 バックグラウンド とか 抱え てる 悩み フォーカス 良かっ."}, {"rating": 3.0, "content": "何だか しっくり とこ. まだ 伝え はず もし コンテスト 優勝 獲得 あまり 納得 いか. 生徒 主体 先生 主体 である 感 拭え. ただ フランス 映画 もっと 見 たい 思う きっかけ 面白い."}, {"rating": 3.1, "content": "こんな にも 生徒 一体に なれる 先生 たくさん 増え. 学校 是非 授業 一貫 上映 ほしい. 先生 生徒 学べる 作品."}, {"rating": 4.0, "content": "子育て 一緒 けど 信じ あげる 難しい 時 けど 一番 大切 って 再 認識."}, {"rating": 3.8, "content": "最近 夜と霧 読ん だり アンネフランクの家 行っ ホロコースト 考える 機会 多かっ 映画 しっくり やっぱり 知ら ちゃ いけ 思う. 最後 ちょっと 泣い しまっ シンドラーのリスト 見 見 ちゃ なあ."}, {"rating": 3.5, "content": "所々 ピン こ 主 宗教 関連 けれど 含め 考え させ 映画."}, {"rating": 4.0, "content": "映画 製作 経緯 とか 収容所 生還 者 出演 てる とか すごかっ. 観 よかっ."}, {"rating": 4.0, "content": "端的 述べる 良かっ. 生徒 だんだん まとまっ いく 姿 涙 ぽろり 出 しまい まし. だけ 人種差別 大きな 問題 わたし 自身 考え させ 映画 メッセージ性 強い でし."}, {"rating": 3.7, "content": "実話 映画化 貧困層 様々 人種 多い パリ郊外 地区 公立校 とりわけ 問題児 劣等 生 扱い 学生 クラス 担当 ベテラン 女性 教師 彼ら 全国 歴史 コンクール 課題 強制 任意 与える. 冒頭 学校 方針 示す 厳しい 場面 出 来 一種 差別 見える けど 公立校 規律 中 人種 民族宗教 意識 脱ぎ捨て 影響 生徒 皆 一律 公平 純粋 教育 受ける 場 あろ 解る. それでも 彼ら 根 人種 民族意識 学内 交流 合う あまり 差別 偏見 諍い 元 にも 生徒 環境 前提 与え 課題 アウシュビッツ 子ども 若者たち. 担任 ゲゲン 先生 厳しく 毅然 揺るが 妥協 しかも 自然 優し ユーモア 問題児 ども 信頼 掴ん こんな 先生 素晴らしい わ. 自分たち 望む 教育 コース 受け バラバラ 学生 クラス 過去 ナチスドイツ ユダヤ人 ロマ 族 迫害 真実 追う 内 人種 壁 越え 一体 化 いく 彼ら 過去 悲劇 真摯 受け継ぐ 者 自ら 学ぼう いく 学生 表情 発言 変化 胸 打た. 目標 達成 感動 的 場面 けれど 結果 学生 今 遠い 過去 絵空事 悲劇 身近 知り 今 常に 差別意識 諍い 愚か 感じる 成長 淡々 描く 描写 良い. 学生 環境 生活 描き 足り かも けど 人種 偏見 過去 歴史 悲劇 暗部 知り 受け継ぐ 彼ら 未来 人間 的 もより 良き 希望 見える."}, {"rating": 3.0, "content": "前日 太陽 めざめ 厳しい 映画 観 しまっ 甘く 感じ しまっ. 先生 私生活 描か どういう だろ."}, {"rating": 4.1, "content": "人種 宗教 バラバラ 落ちこぼれ 集まっ 問題児 クラス 問題 起こし ばかり 落第 可能性 生徒 既に 数人 そんな 彼ら ゲゲン 先生 アウシュヴィッツ 強制収容所 テーマ 全国 歴史 コンクール 出場 提案. ただ 教え 自分 達 考え 協力 理解 学び かた 教え もらっ 授業. そもそも 他人 自分 違う 所 だらけ 自分 異なる 受け入れる 難し 誰 しも 経験 だろ. 歴史 学ぶ 声 聞く. テーマ 調べ いく なか 生徒 クラスメイト 受け入れ 自ら 動き 成長 いく. あなた 信じ だけ ？. 先生 まず 生徒 達 受け入れ こそ 彼ら つい. 生徒 達 成長 いく 姿 感動 まし. 音楽 使い方 好み."}, {"rating": 3.0, "content": "機内 鑑賞. 日本人 到底 分から 難しい テーマ 一杯 盛り込ま."}, {"rating": 3.6, "content": "実話 アウシュビッツ 生存者 出演 世界 起こっ 沢山 過ち もっと 知り たい 思っ 知ら なきゃ いけ."}, {"rating": 4.3, "content": "こんな 先生 いい なー. 個性的 完璧 すぎ. 最初 自己紹介 教える 大好き つまらない 授業 つもり っていう セリフ 好き. 宗教 とか 人種 違い ぶつかっ てる 生徒 みんな 可愛かっ. 生き残り 人 神 信じ 目 前 君たち 信じる って 言葉 刺さり まし. ２ 度 同じ 過ち 侵さ … って 強い 牽制 未来 託さ 言葉 きこえ まし."}, {"rating": 4.0, "content": "落ちこぼれ 生徒 変化 着々 見て取れる 道徳 系 フランス映画 アウシュビッツ 重く 受け止め 生徒 生き てる 幸せ 感じ 思わ 方 良かっ 最初 バラバラ 日本 底辺学校 だろ っていう レベル 危な のに ゲゲン 先生 いい 方向 導か 行く 飴と鞭 使い分ける 形 お前 親 かっ つっこみ たく ゲゲン 先生 ウザ 丸出し 教師 ズラ イライラ w. 若くして 亡くなっ ユダヤ人 考える 今 何もかも 不自由 生き 本当に 素晴らしい 思う 彼ら 分 生き なきゃ 思っ. 風船飛ばし perfect すぎる 考え 最高."}, {"rating": 3.6, "content": "映画 上質 ドキュメンタリー 見 感じ. 実際 アウシュビッツ 人 話 聞い 涙 流し 生徒 演技 リアル じゃ だろ. いい 大人 出会い 変わっ いく 生徒 姿 たのもしい."}, {"rating": 3.9, "content": "学ぶ 事 尽きる 作品. 先生 きっかけ 与え 後 生徒 自主性 任せる スタイル 生徒 可能性 信じ こそ でしょ. 語り継が なけれ いけ 多々 わけ 日本 広島 長崎 原爆 だろ 思い まし ね. ズィケル 話 自分 同じ 空間 様 一緒 学ん 気. 資料 文献 聴く 事 学べる 事 すね."}, {"rating": 3.9, "content": "一番 盛り上がる シーン ドビュッシー 使う あたり オシャレ すぎ 泣い."}, {"rating": 3.7, "content": "機内 鑑賞. 言葉 力強い 作品 フランス語 ちゃんと 理解 たい なぁ 口惜しく …. 鉄板 ストーリー展開 けど 冒頭 宗教問題 日本 学校 まず 出 こ やり取り 興味深かっ."}, {"rating": 3.9, "content": "民族 宗派 バラバラ 生徒 達 ナチス 大量虐殺 問題 取り組み 一丸 いく 欧州 難民 問題 抱える 国々 生徒 達 見習っ 協力 いか いけ 思っ ドキュメンタリータッチ 上 よく 展開 けど テンポ 題材 良い 凄く 観 やすかっ."}, {"rating": 3.7, "content": "多民族国家 複雑 よく わかっ. 宗教 文化 違っ アウシュビッツ 悲劇 変わら. 観 良かっ."}, {"rating": 4.0, "content": "ダメ 生徒 導く マダムゲゲン 素敵. 犠牲者 声 聞ける 最後 世代 事実 向き合う 大切 映画."}, {"rating": 3.0, "content": "貧困層 多く 通う パリ郊外 高校 問題児 集まる クラス 任さ 歴史 教師 アンヌ 生徒 全国 歴史 コンクール 参加 提案 アウシュヴィッツ 難しい テーマ 反発 しまう 最初 反抗 ばかり 生徒 各々 テーマ 調べ いく クラス 全体 一致 いく 落ちこぼれ クラス 実話 映画化 教育 系 ヒューマン ドラマ 当時 18歳 アハメッド・ドゥラメ 自身 体験 基 マリー・カスティーユ・マンシオン・シャール 監督 脚本 共同 執筆 ドゥラメ 本人 映画監督 志望 （ 本人 そうだ とか ） マリック 役 出演. 観 教育 系 青春 ヒューマン ドラマ ほぼ 鉄板 ストーリー ライン 落ちこぼれ ばかり 授業 参加 先生 話 聞い ばかり ときには ケンカ 起こり 授業 自体 まとも 進ま 落ちこぼれ クラス 熱血 教師 やってき 右往左往 しながら 生徒 コンクール 活動 を通じて 自律 クラス まとまっ いく 内容 大筋 完璧 流れ もと 多民族国家 移民 多く 抱える フランス 内実 いろいろ 見え 当然 クラス 面々 多民族 白人 系 黒人 系 アラブ系 東欧 アジア系 詳しい 個々 生徒 言及 多種 多様 生徒 目 つき そこで いきなり 冒頭 提示 多民族 こそ 悩み 歴史 授業 まさに フランス 長年 キリスト教 目線 授業 すれ 見下さ 感じる アラブ系 生徒 反発 理想的 各 個人 対応 教材 用意 す べき しょうが 体制 フランス 小さな 公立 高校 わけ 多民族 こそ 抱える 苦悩 まざまざ 分かり こんな 多様 クラス こそ 公共 教育 如何 難しい 分かっ くる. そこで 提示 アウシュヴィッツ 人 命 粗末 扱う 行為 検討 ナチス 対応 含め 各個 考え方 テーマ 持ち 方 当然 様々 それでも アウシュヴィッツ 生き残っ 人 インタビュー を通して 彼ら 彼女ら 宗教 民族 違い 越え 人 命 尊 学ん いく 奇跡の教室 タイトル 伊達 大人 世界 未だに 人種 宗教 偏見 暴力 世界 埋め 尽くし いく 多様 志向 思想 理解 前提 まず 人 命 尊厳 これから 社会 学ん いく べき 日本 戦後70年 過ぎ 日常 社会 中 命 あまりに 粗末 扱わ 事件 起き 映画 観 キッカケ かまわ 思う 今 一 度 命 大切さ 子どもたち どう 教え いく 私たち 考え なけれ 観 感じる まし."}, {"rating": 3.8, "content": "実話 ベース ストーリー すぐ 読め しまう けれど ものすごく 盛り上がる わけ けれど しっかり ささり よく 落ちこぼれ 生徒 達 歌 ダンス 一丸 話 みる けれど 映画 生徒 取り組む アウシュビッツ 難しい コンクール 課題 けど 逆 良い 冒頭 生徒 やり取り カトリック 協会 絵画 ゲゲン 先生 授業 宗教 人種差別 考え させ 課題 取り組む につれ 変化 いく 生徒 達 姿勢 ズィゲル 話 生徒 一緒 聞き入っ しまっ. ゲゲン 先生 根気 よく 向かっ とても 素敵 でし."}, {"rating": 4.3, "content": "フランス映画 ならでは 言葉 映画 ゲゲン 先生 役 良かっ."}, {"rating": 3.8, "content": "記録 8 18. 自分 生徒 一員 気持ち 観 自分 同じ 年頃 子 感じる 大きい."}, {"rating": 3.9, "content": "わたしたち. 実話 ベース 教師. 落ちこぼれ クラス 熱意 たっぷり 導く 教師 マダム・ゲゲン 元 変わろ 生徒 物語. 教師 高 確率 泣い しまう. 落ちこぼれ 子供たち 生きる 意味 自分 居場所 見つける 話 大好き. 本作 まさに そういう テーマ っぽい 作品 迷わ 劇場 鑑賞. 結果 感動 けれど 号泣 感じ 力強 感じ. 真剣 優しく 厳しく 教える 強 反発 しながら 熱意 受けとめ 成長 強 どちら 素晴らしかっ. 話 割と 淡々 進む なぜ 生徒 マダム 慕う もう少し 掘り下げ ほしい 作品 きれい まとめ 上げる 優先 印象 あたり 好み 分かれ そう. マダム・ゲゲン 演じ アリアンヌ・アスカリッド 素晴らしい 厳しく 優しい 眼差し 本当 先生 やんちゃ 生徒 良かっ. それにしても 多民族国家 教師 なんて タフ なけれ ただ さえ 生意気 盛り 生徒 のに 人種 壁 宗教 壁 立ちはだかる. きっかけ さえ 人 変 われる. 熱意 もっ 人 接する 大切 若さ エネルギー 感じ させ くれる 良作."}, {"rating": 3.6, "content": "フランス 人種 関わる 独特 問題 上手く 扱っ 一つ テーマ 達成 いく."}, {"rating": 4.6, "content": "計画的 効果 的 絶滅. 体系 立てて 考える 改めて おぞましい. 多人種 落ちこぼれ 高校生 目線 理解 直す ホロコースト. アプローチ とても 新鮮. 若者 信じる ゲゲン 先生 人柄 素敵. ズィケル 言葉 生徒 一緒 聞き入っ しまっ. エンドロール 好き."}, {"rating": 4.7, "content": "多民族 多 宗教 問題 かかえる フランス フランス パリ郊外 高校 落ちこぼれ クラス 救い 生徒. ゲゲン 先生 生徒 厳格 指導 深い 愛情 接する. 忍耐強く 指導 コンクール 参加 ナチス 強制収容所 知る 生徒 劇的 変わっ いく. 映画 俳優 夢見る 落ちこぼれ 生徒 一人 監督 送っ 脚本 元 製作 始まっ. 生徒 映画 出演. ゲゲン 先生 指導 自分 自信 持つ 結果 思う. 強制収容所 生き残り ズィゲル 語り 生徒 気持ち 変え けど 心 ささっ 70年 続け 語り 重い. 監督 ズィゲル 本人 映画 出演. 監督 手腕 脱帽. ゲゲン 先生 教え 生徒 受け継が 生徒 変わっ. 生徒 大人 教え 映画. 世界中 人 受け継が 世界 変わる. まさに サブタイトル 受け継ぐ 者. 次 映画 観 私たち 番."}, {"rating": 4.4, "content": "宗教 違う 肌 色 違う 様々 バックグラウンド 持つ 生徒 １つ クラス 同居 フランス 公立校 ひっきりなしに 衝突 起こり 授業 進ま 生徒 落ちこぼれ いく. 日本 比べ物 学習 環境. 先生 方 苦労 半端 無い. それでも 子供達 可能性 信じ 暖かく 時に 厳しく 見守る 先生 問題児 達 次第に 心を開いて ゆき … 王道 ストーリー. ミソ 実話 元 事 ナチスドイツ 迫害 遭っ 語り部 老人 本人 役 出演 事. 撮り方 上手く ドキュメンタリー 見 老人 語る シーン 生徒 一人 涙し 感覚. お互い 違い 認め 思いやり 協力 事 困難 状況 こそ それら 達成 時 得 物 とても 大きい 思う. 日本 こう いか よ …。."}, {"rating": 3.0, "content": "シネマ・ジャック ＆ ベティ 観賞. 予告編 想像 かなり 淡々 進み 群像劇 でしょ けど 映画 中 テーマ 比べる えらい あっさり 風味. 冒頭 宗教 依存 母 娘 出 本当に 依存 よい 結果 生み出さ 思い よ 宗教 以外 そう."}, {"rating": 4.8, "content": "アウシュビッツ 起き 凄惨 出来事 若い世代 伝える ドキュメンタリー 要素 荒れ クラス 立ち直ら 王道 学園 要素 兼ね備え 良作. 実際 生存者 授業 語っ 信じ がたい 事実 聞い あと 生徒 団結 いく 様 思わず 涙。. それにしても 映画 中身 直接的 関係 けど サンドラ ディーパン 本作 描か 様 リアルライフ フランス って ものすごく 生き づらい 街 思える. あらゆる 意味 社会 勉強 教材 映画 実際 教育現場 見 べき 作品 思う. ストーリー 関係 けど エンドロール 最後 見る."}, {"rating": 3.3, "content": "負 歴史 経験 方 存命 間 体験談 伺い 後世 語り継ぐ 大事. ただ 映画 体験 談 知っ 生徒 一人一人 感じ ？ 明確 心 成長 伝わっ こ 物足りなかっ."}, {"rating": 3.3, "content": "問題児 多い クラス ナチス 収容所 テーマ コンクール 出場 話. 実話 基づい 映画 多少 展開 よめ しまう. ドキュメンタリー 的 要素 多く ストーリー 取り扱っ 題材 目 向ける べき. 映画 を通じて ユダヤ人 迫害 負 歴史 触れる. 自分 あまり 知識 無かっ 映画 鑑賞 生徒 達 同じ 様 興味 湧い. 実際 行わ 集団 虐殺. 出来事 風化 是非 映画 観 ほしい."}, {"rating": 3.7, "content": "金八先生 リアルワールド ミッション. 物語 構成 まさに 金八先生 クラスメイト 編成 なんか. テーマ ワールド 事 1番 重要 実話 事. 個人的 定期 的 挿入 フィックス 風景 なんとなく カット 現実 実話 今 未来 事 強調 素晴らしい 演出 思っ. 金 八 ファン 金八先生 … とか 思っ しまう 贔屓目 考え方 しまっ 多く 人々 見 欲しい まさに 受け継ぐ 事 映画 考え方 様々 自分 意見 思想."}, {"rating": 3.2, "content": "アメブロ 更新 まし 奇跡の教室 受け継ぐ 者 パリ郊外 多種 多様 人種 宗教 溢れ 子供たち 戸惑う. ⇒ https :// twitter .com yukigame status 776478817556705280."}, {"rating": 3.9, "content": "すっごい 面白かっ. 多様 民族 住む フランス 高校生 人種差別 引き起こし 悲劇 研究 いく なし. やっぱり 日常的 人種差別 … 自分 人 あなた 人 っていう 意識 常に なぁ なんて 思っ. そんな 国 高校 こういう テーマ 取り上げ 勉強 いく って 面白い. 自分 日常 擦り 合わせ 事実 受け止め いく どんどん 掘り下げ いく. 彼ら 意識 変わっ いく 人種差別 差別 とんでも 悲劇 もたらす 事 知っ 軽はずみ 言わ 見 見 ぬ 振り. 日本 成し遂げ 思う まあ 環境 まるっきり 違い 当然."}, {"rating": 3.6, "content": "落ちこぼれ クラス ユダヤ人 虐殺 歴史 向き合い 成長 いく 話."}, {"rating": 3.5, "content": "久しぶり 劇場 鑑賞 作品 選ん み まし. フランス 公立 高校. 様々 人種 宗教 生徒 集まる 落ちこぼれ クラス 一同 マダム・ゲゲン 提案 歴史 コンクール 出場. テーマ アウシュビッツ. はじめ 乗り気 生徒 達 でし …. アウシュビッツ 事 詳しく 知ら 当時 万人 ユダヤ人 はじめ 人々 収監. 強制労働 最後 ガス室 送り 多く 命 失わ …. 言っ 知識 きっと 多く 人 持っ 思い. こんな 知識 役 立た 程 歴史 生き 証人 言葉 ずしり 重く 真っ直ぐ 心 奥 突き刺さる. きっと 生徒 達 思う でしょ コンクール 取り組み 姿勢 変わっ. 少し 前 マダム・ゲゲン 同じ 教職員 本当に 頭 下がる 思い. これだけ 熱心 生徒 寄り添っ 指導 一生懸命 努め 口 出す 程 簡単 ませ. 時間 体力 精神力 あらゆる 総動員 上手く いか 事 多々 （ 面白い ）. つい 最近 元 教え子 達 ひょんなことから メッセージ 貰い 沢山 ありがとう ござい 言葉 聞け 言葉 思い出し つつ もっと 色々 じゃ … 鑑賞 ぼんやり 考え しまい まし. きっと いくら やっ 満足 出来. かなり 横道 しまい まし 本題 戻り. 意外と アウシュビッツ に関して それ程 深く 掘り下げ ませ マダム 生徒 達 触れ合い 人種差別 等 に関して 結構 さらっと 描か. 少々 物足りな 感じ 作品 実話 元 映画 事 尽きる 思い. 作品 世 出 皆 鑑賞 意義. 作品 を通して 歴史 学び 知り アウトプット 後世 受け継い いける いい ね. 長く まし すみません."}, {"rating": 4.1, "content": "映画 中 人類 未来 詰まっ. 教室 中 世界 見る 事. 本物 教育 先生 衝突 しながら 互い 理解 あう 事 まとまっ いく 生徒. 地球 上 全て 人間 映画 観れ 戦争 なんて 無くなる ？ 思う. 歴史 見つめ 自分 どう 思う ？. 相手 理解 しよ 心 …. 神 目 前 人 信じる …. 自分 授業 受け 感覚 まし. 素晴らしい 映画. 考え させ. 涙 止まり ませ."}, {"rating": 4.0, "content": "残虐 歴史 重み. 劣等 生 ばかり けど 本当は 劣等 生 なんか じゃ. 先生 彼ら 達 やる気 コンクール 参加 引き出せ. 卒業 際 クラス 大半 優秀 生徒 あたり 先生 功績 素晴らしい 思っ. アウシュビッツ. テーマ ユダヤ人 撲滅 だけ 重み. こういう 後世 語り継い いく べき 思う. 例え 当事者 段々 少なく いっ. 強く 感じ 映画."}, {"rating": 3.8, "content": "様々 人種 生徒 集め 落ちこぼれ クラス 教員 歴 20年 教える 大好き 退屈 授業 つもり アンヌ・ゲゲン 先生 赴任 くる ゲゲン 先生 授業 落ちこぼれ クラス 生徒 変わっ いっ 実話 描い ヒューマン ドラマ. アウシュヴィッツ 生存者 体験談 画面 側 自分 一緒 聞か 頂い 緊張 衝撃. 生徒 自ら 動い 調べ 考える 中 歴史 寛容 理解 学ぶ 導く 簡単 けど 先生 諦め 生き 教育 生徒 届い. こんな 先生 出会え たら. ダメ 子 なんて ダメ 教師 だけ どっか 映画 聞い セリフ 思い出し. 生徒 達 表情 ぐんぐん 変わっ いく. 一触即発 みたい 教室 のに お互い 認め 合い 仲間意識 生まれる. 根気 時には 毅然 態度 突き放す 事 必要 子育て 通じる. 人 育てる って 難しく 素晴らしい. 風船 アイディア 成長 見える. ゲゲン 先生 クラス 教員 目指す 人 出 来そ."}, {"rating": 3.9, "content": "全 教育 従事 者 観 欲しい. 三度 泣い. 実話 基づく ストーリー. 誰か 期待 子供 じゃ. 自ら 信じ 落ちこぼれ. 学校 親 見放さ 魂 小さな 成功体験 掴む こそ 素晴らしい 大切 初めて 輝き 出す. ずっとずっと 人材育成 教育. 何より 大切 湧き 上がる 映画. 例え 他 誰 見捨て 切り捨て しまう 存在 絶対 だけ 見捨て. 一番 可能性 信じる 存在. ポリシー. 綺麗事 理想論 言う 人 多い けど 違う 選ん 育てる 社会 無責任 世の中 周囲 見離さ 絶望 感 とか 心 痛み とか 苦悩 想像 出来る 再生 復活 必要 かも 分かる 自分 手 引っ張る 存在 続け たい だけ だろ. そう やっ あらゆる 魂 可能性 向き合っ 開花 ゆく 瞬間 見届ける こそ. 真 教育 喜び. 関わっ 人達 教え くれ. 色んな 現場 人 思い出し つつ ポリシー 貫く 時に 楽 覚悟 けど 改めて 中心 しっかり 据え 置き たい 感じ."}, {"rating": 3.8, "content": "色々 民族 同じ 国 暮らす って 大変 日本 やはり 島国 高校 作品 日本 なかなか こ なあ キラキラ 壁ドン じゃなくて 良かっ."}, {"rating": 3.7, "content": "アウシュビッツ 取り組 むのがめいんなのかなってくらいその シーン 多く もう ちょっと 先生 生徒 関わり み たかっ おもっ けど 生徒 だんだん 変わっ いく 様子 ちゃんと 伝わっ よかっ."}, {"rating": 3.9, "content": "教師 歴 20年 先生 落ちこぼれ クラス 歴史 紡ぐ. お互い 傷つけ 自分 大切 生徒 アウシュビッツ テーマ 成長 促す. 実話 だけ 生徒 心情 変化 涙し. 基本的 ベタ 展開 先生 生徒 信じる 気持ち 熱く."}, {"rating": 4.4, "content": "ボッロボロ 泣い しまっ 素晴らしい 映画. 生徒 20 数 人 はず のに 2時間 一人一人 心情 読み取れる 作り方 本当に すごい 内容 あるある 感じ けど 本当に 心 揺さぶら 先生 主役 みたい 描か 方 てる けど 先生 あくまで 脇役 主役 生徒 達 本当に 理想 クラス 思っ."}, {"rating": 3.6, "content": "落ちこぼれ クラス 生徒 歴史 コンクール 出場 持ちかける ゲゲン 先生 生徒 成長 綴る 作品. アウシュビッツ 重い テーマ 向き合い 収容所 生還 人 ふれあう なか 子どもたち 目 光 変わっ くる 鮮明 描か. 強いて 先生 生徒 絡み シーン もう少し 見 たかっ …."}, {"rating": 4.0, "content": "不良 生徒 達 変化 心 震える. 先生 諦め たら 終わっ しまう けれど ゲゲン 先生 諦め 無理 やら 生徒 考え させる こういう 教育 先生 いったい どれ け だろ. 与え テーマ 正直 重く とても 考え させ 日本 なかなか 実感 けど 人種差別 問題 ずっと 考え いか いけ 思っ. とにかく ふかーく 考え せら る 映画."}, {"rating": 3.6, "content": "映画館 鑑賞 日本 想像 環境 暮らす パリ 公立 高校 生徒 達 26 人種 入り乱れ 宗教 文化 違う 認識 合い 共存 高校 意義 さえ 見失い そう 彼ら ゲゲン 先生 問いかける どう 学ぶ ？ 学ぼ ？ 実在 物語 だけ ドキュメント 客観 性 高い 淡々 流れ 印象的 テーマ 感じ 生徒 達 行動 感じ 吸収 事 観る 者 委ね こういう 作り 悪く 思わ くれ 生徒 達 リアル 雰囲気 だろ 演じる 演じ 演出 実は 難しい 思う テーマ 重い けど 生徒 達 成長 いく 様 胸 熱く."}, {"rating": 3.8, "content": "荒れ クラス 見事 改善 ゲゲン 先生 本当に 素晴らしく クラス 一つ いく 様子 観 気持ち 良かっ. 生徒 学ん 戦争 学び 記憶 繋い いく 辛い けど 必要 だろ. 色々 考え させ 実話 でし シンドラーのリスト 観 よ."}, {"rating": 3.5, "content": "惜しい 映画. コンクール 題材 ホロコースト 言及 足り だけ どうしても 物足りな 残る."}, {"rating": 3.8, "content": "小学生 頃 なんとなく 思い出し 平和 学習 あんな 感じ. 教室 扱っ てる アウシュビッツ 多 宗教 共存 フランス 荒れ 教室 にとって とても 意味 題材 感じ 生存者 方 話 全部 聞き たかっ 神様 信じ 目 前 人間 だけ 信じる かなり 響い. 何より 過ち 過ち 終わら いけ 絶対 繰り返し ちゃ いけ 体験者 語り 声 思い 受け継い いか なきゃ いけ. 強く 感じ."}, {"rating": 3.1, "content": "フランス 高校 落ちこぼれ クラス 生徒 達 担任 提案 アウシュヴィッツ 議論 コンテスト 出場 事. 調査 過程 生徒 達 民族 宗教 価値観 学び 成長. 冒頭 イスラム系 服装 排除 学校 シーン 始まり よく 可哀相 同情 系 映画 思い. しばらく 主役 女教師 教会 モザイク 絵 地獄 風景 ムハンマド 言わ 人物 描か 説明. 続け キリスト教 敵 誰 ？ 達 不快 思っ 通り プロパガンダ よ 手 絵画 必ず 真意 生徒 話す. 時点 単純 差別 偏見 良く みんな 止めよ 言う 映画 事 良く 分かる. 全体的 一筋縄 行か 所 非常 良い 映画. ただ 個人 的 趣向 こういう 議論 ホロコースト 系 蛮行 主軸 余り 得策 感じる 人間 所々 惜しい 感じる 点 多かっ. ナチス ホロコースト 語る 時 って まず 全面的 否定 派 しか 有り得 要素 個人的 苦手 よ なぁ. 日本 戦争映画 沖縄戦 系 そう 別に 悲劇 結論 しまっ 良い けど 映画 もう少し 深堀 りし テーマ 突っ込も 勿体なく 感じる."}, {"rating": 4.0, "content": "背景 わから ときどき ？ けど とっても 素晴らしい 映画. 日本 こういう やっ ほしい 歴史 語り継い いく."}, {"rating": 4.5, "content": "実話 ベース 更に 感動 レベル 上がり まし. 映画館 恥ずかしい 号泣 しまい まし. にとって 素敵 先生 出会い 小学1年生 時 先生 思い出し まし. 先生 にとって 先生 教師 初めて 生徒 でし. 社会人 ずっと 近況 報告 年賀状 やり取り 続い のに 忙し かまけ いつしか 連絡 しまい まし. ごめんなさい. ごめんなさい. 先生 ごめんなさい. 止まら 涙 先生 懺悔 でし."}, {"rating": 3.4, "content": "フランス 現実 垣間見 える 映画. 実話 ベース そう. なんで 勉強 って 学ぶ って 純粋 楽しい よ ね. 先生 学ぶ 楽しさ 伝えよ 思う. 題材 確か 重い けれど. 将来 希望 どんな 人 持っ いい 勇気づけ くれる 映画. 綺麗事 だけ 語れ けど 若く おこがましい けど 誰か 体験 思い 馳せ 歴史 学ん だり やっぱり 学ぶ 事 止め いけ 思わ くれ まし. 国 豊か まずは 教育 ‼ ️ 高らか 言わ けど 子供 可能性 やっぱり すごい なあ おもう. 明日 頑張ろ (´Д`."}, {"rating": 4.2, "content": "一緒に 授業 受け 気分 まし 楽しさ ワクワク 疑問 悲しみ 全て 成長 糧 気 自分 先生 担任 ほしい 思い まし."}, {"rating": 4.0, "content": "とても 深い. アンヌ 先生 生徒 絆 描い ストーリー バラバラ 生徒 アウシュビッツ を通して １つ 繋がる 感慨深い 過去 歴史 振り返っ 今 生きる 世界中 人々 共通 出来事 思う ラスト シーン 感動的 …。 涙 なし 観 作品."}, {"rating": 3.5, "content": "落ちこぼれ 生徒 熱血 先生 物語 きちんと 感動 的 けど 足り フランス って 国 移民問題 かかえる 他民族 国家 だって 日本人 少し 馴染み 少ない 点 勉強."}, {"rating": 4.0, "content": "金八先生 時 同じ 成分 涙. 黒板 音 僕 あの頃へ 誘う. 泣き まし."}, {"rating": 2.5, "content": "多民族 国家 フランス 学生 現状 みれ 気 普段 日本 暮らす わたしたち 感じる あまり ありません フランス 人種差別 宗教差別 日常生活 なか それら 理解 理解 しよ 若者たち 描か まし 実話 ストーリー 良かっ 思い 映画 イマイチ."}, {"rating": 3.7, "content": "戦争 経験 者 この世 1人 こうして 映像 おけ ずっと 残る. 語り継い いか 思っ. 生存者 方 無神論 者 言っ 心 残っ. あんなに 酷い 体験 たら 神 なんて 思う それとも 神 すがる 経験 わから. チケット プレゼント 下さっ FMyokohama sunset breeze 感謝. 8 31 夏休み 21本 目 昼."}, {"rating": 4.5, "content": "異なる 人種 宗教 ひとつ いく 物語. 理解し合う 難しい けど 知る. 生存者 方 お話 聞い すごく 辛く けど 多く 人 知る べき 歴史."}, {"rating": 4.1, "content": "泣い 異なる 人種 異なる 宗教 生徒 集まる 中 人間 テーマ 向き合い 全体 一つ いく 物語 感動 人間 尊厳 生きる 一つ 標 示し くれる 良作 でし."}, {"rating": 4.0, "content": "< あらすじ >. 学校 底辺 言わ 荒れ クラス 受け持つ ゲゲン 先生 プロジェクト 取り組む 成長 不良 生徒 お話 プロジェクト 歴史 コンクール 出場 内容 アウシュビッツ 将来 考え 授業 おざなり 受け 彼ら 先生 プロジェクト 提案 最初 ケンカ 絶え クラス じきに 生活態度 改善 いっ 活動 自体 個々 素材 集め グループ 分担 作業 チーム 報告 等 行っ 最終的 自分たち 考え プロジェクト 成功 努力 練り 練っ 彼ら 毎日 プロジェクト 考え 生活 果たして コンクール 結果 …. < 感想 >. 生徒 信じる 教師 ゲゲン 先生 言葉 借りる あなた 達 信じ だけ ？ どうせ … 自分 出来損ない 装っ てる 誰 ？. それと 先生 怒鳴っ たった 一 度 だけ 見守る 教師 資質 １つ 問題 起こる すぐ 介入 がる 授業 同じ 説明 すぎ 考え させる 経験 あげ. 話 変わる 東京 学校 先生 沼田 先生 ご存知 方 だろ 本 3 冊 出版 新聞 取り上げ 知っ てる 方 多い 思う 本作 行っ 教育 そっくり 簡潔 説明 自分 達 調べ たい 内容 プロジェクトチーム 作り 先生 介入 しない 研究 行なう 教師 全く 介入 しない 質問 応える 新た 視点 産み だす 声かけ ゲゲン 先生 立場 感じ マネ み たい 感じ 沼田 先生 次いで ゲゲン 先生 2人 目 そういう 意味 作品 自分 にとって 大切なもの. 内容 すごく 好き 映画 改善 余地 見込め 回収 伏線 回収 時点 伏線 …."}, {"rating": 4.0, "content": "みなさん 大 絶賛 だけど…. 寝 しまっ … 映画 万全 体調 臨ま いけ 猛省. 他 民族国家 フランス まざまざ 見せつける クラス 生徒 人種 構成 持つ イメージ 以上 驚い."}, {"rating": 4.0, "content": "落ちこぼれ クラス 生徒 熱心 歴史 教員 率い 第二次世界大戦 時 ナチス ホロコースト 殺さ 子どもたち 調べる コンクール チャレンジ 最初 ブーブー 言っ ふざけ 喧嘩 子 実際 ホロコースト 生き残り 人 話 聞い いろいろ 感じる 真面目 取り組む いく 大筋 よく フォーマット 学校 現状 生徒 日常 ディテール 興味深い. 宗教 的 けっこう 校則 やかましい （ 融通 きか ） 割 個人 人種差別 的 発言 絶対 許さ クラス 評価 行う 会議 教員 だけ じゃなくて 生徒 代表 保護者 参加 てる ？ 会議 以降 生徒 やる気 違っ 会議 参加 代表 子 担任 自分たち 見方 くれ 評価 くれ 皆 伝え かも しれ 場面 けど. 図書館司書 協力 者 参加 てる よかっ. クラス 人種 構成 すごく 多分 アフリカ 系 ムスリム ほう 極東 住む ヨーロッパ 聞い 思い浮かべる 白人 キリスト教徒 多い クラス ユダヤ人 少数派 東洋 人 ホロコースト 学ぶ 彼ら にとって 決して 過去 忌まわしい 出来事 って だけ じゃなくて 自分たち 日々 直面 人種 宗教 起因 あれこれ 繋がっ てる じゃ やっぱ ディテール 見 てる 黒人 子 自分 娘 歩い 快く 思わ 白人 親 とか わけ よ 長い スカート 履い 女子生徒 どう とか 言っ 保護者 クソ …. ムスリム 子 キリスト教徒 子 ユダヤ人 子 東洋 人 アラブ人 皆 一緒 ホロコースト 学ぶ すごく 意味 思う 生き残り 人 話 生徒 皆 熱心 聴い 普段 ふざけ シリアス ちゃんと わかる もん よ こういう 最後 す 構え 茶化そ むしろ 大人 方. 不謹慎 かも しれ どう やっ 生き延び 聞か 語り部 人 出 たら 友人 武勇 伝 語っ やろう 思っ たって 言っ なんか よかっ 体験 ネタ化 しよう 思える 強い なあ."}, {"rating": 3.8, "content": "2016 08 28 角川シネマ新宿 鑑賞. ストリー 予告編 想像 通り 前半 余分 説明 学校 内 日常 小気味 良く 見せ いく 演出 惹き こま 最後 見れ 肌 色 宗教 違う 自分 言葉 語り合う 大事 学ぶ 大事."}, {"rating": 4.5, "content": "学園ドラマ 熱苦しい 先生 淡々 真摯 向き合う だから 生徒 心を開いて いったん だろ なー. 個人的 テオ クラス 馴染め いく 好き. 収容所 実体験 具体的 とても 怖く 苦しかっ. 生徒 表情 リアル."}, {"rating": 4.0, "content": "片寄っ 考え 入り込む 前 自分 調べ 意見 言い 合える 場 大切 なぁ."}, {"rating": 3.8, "content": "すごく 良かっ. 異なる 人種 異なる 宗教 異なる 時代 生き 人々 人生 苦しみ すべて 理解 どう やっ 不可能 けど. 理解 しよ 努力 想像. 劇場 内 おじいちゃん おばあちゃん ばかり たっ けれど 若く 多感 是非 観 ほしい 映画."}, {"rating": 4.5, "content": "学校 授業 行う 先生 にとって 非常 難しい 状況 てる 思う 日本 まだ そう かも しれ 映画 多様 バック グランド 持つ 生徒 一堂 集まる 学校 学校 見放さ 問題児 クラス さら だろ. そんな 中 先生 影響力 大き 改めて 感じ ただ 教科 教える だけ 決め ルール キチンと 守る ダメ ダメ 毅然と 振舞う もちろん 愛情 持っ. そういった 先生 姿勢 生徒 勇気づける 思う."}, {"rating": 3.8, "content": "冒頭 イスラム教徒 卒業生 校内 入る 顔 覆っ スカーフ 取る 教師 指示 大 もめ シーン 始まる フランス 多く 移民 受け入れ 様々 宗教 生徒 集まる 学校 宗教 象徴 着け 言う こんな フランス ならでは 学校 風景 始まる. フランス 中学校 ゲゲン 先生 受け持っ 多く 人種 宗教 生徒 混在 落ちこぼれ クラス 授業 中 平気 マニキュア 塗り ヘッドフォン 音楽 聞い そんな 中 ゲゲン 先生 クラス 生徒 アウシュビッツ 発表 コンクール 出 そう 提案. 実話 基づい 作品 主役 少年 マリック 演ずる 実際 実話 発表 行っ 当時 中学生 青年 アハメッド・ドゥラメ 作品 映画化 プロデューサー 監督 マリー = カスティーユ・マンシオン = シャール 元 持ち込ん 実現. バラバラ 向上心 生徒 共同 ユダヤ人 虐殺問題 調べ いく 少し ずつ 団結 成長 いく 劇中 登場 実際 体験 話し くれ ズィゲル 作品 完成 後 亡くなら そうだ ドイツ 占領 下 フランス 15歳 以下 子供たち フランス政府 アウシュビッツ 送り 事実 知ら 作品 中 生徒 同様 観客 勉強 まし 劇中 生徒 体験 談 聞い 人種 宗教 対立 愚か 気付い 更に ひとつ いく. 映画 的 サラッと 上手く 行き過ぎ 感じ けど 逆 言え 気持ちよく 感動 青春映画 学園 実話 基づく 作品 ゲゲン 先生 スーパー 教師 けれど 学校 教育 無力 若者たち 導く 大きな 力 持っ 改めて 思わ くれる 作品 でし."}, {"rating": 4.0, "content": "演技 構成 音楽 素晴らしかっ フランス 自分 考え させる 教育 システム 本当に 重要 思う 多人種 多 宗教 今日 フランス 抱える 難し 良く 分かっ."}, {"rating": 4.0, "content": "教育 大切さ 真面目 描き つつ ちゃんと 青春映画 定番 要素 さりげなく 押さえ 心地よい."}, {"rating": 4.0, "content": "フランス 1961年 開催 てる 全国 歴史 コンクール 既に 55年前 受け継が 落ちこぼれ クラス やる気 スイッチ 入れ くれる 先生. 生き 証人 レオン ･ ズイ ゲル 氏 語り 聴け 貴重 体験 でし. ぜひ 若い世代 あまり 知ら 人 こそ 観 ほしい."}, {"rating": 3.4, "content": "実話 基づく 映画 様々 人種 クラス アウシュビッツ 学ん いく 劇中 登場 収容所 生き残っ 方 セリフ 人種差別 一生 かけて 戦っ いか 方 2015年 亡くなっ 受け継ぐ 繋い いく 焦点 当て てる."}, {"rating": 3.6, "content": "見 後 … 何故 人 モラル 見失っ しまう だろ 考える 作品. ナチス 被害 描い 作品 沢山 中 若者 達 歴史 認識 同時に 自分 達 生き方 見つめ 直す. いつも 思う … 日本 自分 生き 状況 沢山 犠牲 上 今 事."}, {"rating": 4.0, "content": "映画 よかっ 悪かっ って じゃ こういう 映画 ふれ なきゃ いつも 思う 歴史 物 戦争映画 かなり 数 見 てる お話 理解 入り込め. 戦後70年 以上 たつ 生き 方 少なく いく 語り継ぐこと 大切 くる 思う."}, {"rating": 4.2, "content": "真面目 書き. 単なる 教師 生徒 物語 だけ 人として あり方 説い 話 思っ. 多民族 同じ 空間 学ぶ フランス とある 高校 クラス 私たち 暮らす 世界 縮図 捉え. イスラム国 はじめ 世界中 いたる 戦争 紛争 テロ 起き なぜ 宗教 関連 文化 思考 行動 違い 認め なぜ 相手 深く 知ろ 限ら コミュニティ 留まる. どう すれ 良い 知ら 自ら 学び 考え 周り 共有 合い 過程 を通して 多く 人 関わる 人 信じる. 映画 教え 気 日々 学ん こそ 人 成長 勉強 学生 だけ じゃ 暗記 理解. 映画 クラス 取り組ん 能動 的 学ん 人 記憶 残る 高校時代 2 3人 グループ 作っ 興味 物事 調査 発表 授業 思い出し テーマ グループ 様々 今 取り組ん 覚え 大学時代 卒業研究 高校時代 比べる はるか 高度 同様. 映画 中 生徒 ユダヤ人 強制 収容 虐殺 歴史 学び 現在 自分たち 状況 世界情勢 考える 思う 映画 み 考え させ 歴史 知る 良い 世界 必要 考える 繋がる だからこそ 学ぶ 意義 なあ 思っ. なんだか 色々 話 ずれ 気 …. 強制 収容 男性 語る 場面 涙 出 映画 み 泣く 久しぶり やっ … 非常 良い 映画 色んな 人 すすめ たい 思う 世界中 人 み ほしい 先入観 柔らか 頭 み ほしい."}, {"rating": 3.7, "content": "ゲゲン 先生 教育 者 若い 頃 会っ たら どれ だけ 自分 人生 変わっ だろ …. 思わず そんな 頭 よぎり まし. 学年 ひとつ （ ？ ） 問題 クラス なぜ 個性的 すぎる 生徒 集まっ 大人しい 生徒 にとって 結構 地獄 よ ね …. クラス 当初 人 話 聞か 好き 放題 クラス よ ね. やはり 優れ 教育者 はな 子供達 色眼鏡 見 人 ちゃんと 人として 対等 指導 人として ある時 山本五十六 けれど やっ み 言っ 聞か 精神 常に 心 持つ 人. ゲゲン 先生 言葉 表 だけ 取り繕っ 大人 違う 子供達 わかる よ ね …. みんな 体 大きく まだ 幼かっ だから 言っ ちゃんと 判断 わけ ゲゲン 先生 よく わかっ こそ 生徒 慕わ. 内容 そんな 彼ら ナチス 行っ 行為 見 考え 歴史 上 行為 知る 自分 同じ もっと 年少 どんな 運命 たどる 知る 中 成長 いく よ ね …. みんな 成長 ぶり 生徒 生活環境 気づか 気づか ふり 目 向け 始める とても いい 大人 階段 登る. 今 生き これから 生きる 子供 達 反戦 民族間 諍い 起こさ 自分 どう べき ？ 考え させ くれ ゲゲン 先生 みんな 先生 受け持っ もらえ ラッキー ね. ホロコースト 生き残り おじいさん 実在 方. こう いっ 生き 証人 方 これから 先 亡くなり 増え. こう いっ 形 後世 残せ 意義 映画 思い. 終戦 夏 見 頂き たい 一 本 でし."}, {"rating": 3.9, "content": "落ちこぼれ 高校生 クラス 熱血 教師 指導 元 一つ 事 成し遂げ 成長 いく 物語 簡単 言える 程 軽い 内容 ませ でし. 生徒 達 目指し コンクール 題材 ユダヤ人 大量虐殺. 第 二次 世界 対戦 悲劇 語り継ぐ 人 少なく 現在 若者 達 戦争 下 行わ 信実 知る 良い 世界 作る 方法 見つけ出し 学ん 欲しい そう 強く 望み. 教室 学べる 事 無限大 溢れ どれ だけ 素晴らしい 事. 目から鱗 １ 本 でし."}, {"rating": 3.3, "content": "教師 生徒 交流 メイン 思っ たら 生徒 ナチス ユダヤ人 迫害 悲惨 知り 成長 行く 様 主体 でし. 生徒 生 体験者 話 聞い 等 少し ずつ 目覚め いく 過程 話 息 詰まり まし. 生徒 先生 信頼 寄せる 理由 もう少し 欲しかっ. 実話 生徒 達 可能性 信じ 続け 先生 素晴らしい 一言."}, {"rating": 4.1, "content": "先生 真摯 姿 生徒 伝わる. 日本 こんな 風 教える 大好き ‼ ️ 言い 切っ くれる 先生 たくさん."}, {"rating": 3.8, "content": "自由 イメージ フランス 実際 こんなに 他民族 共存 てる 国 なんて 知ら. 舞台 高校 たぶん 郊外 貧しい 地域 だろ 家庭 環境 異 宗教 交わる クラス 複雑 個性 雑然 ぬくぬく 育っ 日本人 わたし じゃ 到底 理解 思っ. 金八先生 教師 思い 教訓 めい 言う わけ ただ 信じる ヒント 与える 見守る 一緒 喜ん だり 悲しん だり 言葉 当たり前 けど やり ぬく 難しい 教育 って 尊く 奥深い. 生 体験談 聴く シーン 風船 飛ばし 弔う シーン 涙 止まら ラスト クレジット じんわり."}, {"rating": 3.3, "content": "2016年 劇場 鑑賞 64本 目. 映画 テーマ. 宗教 民族 文化 違い 理解 あう. アウシュビッツ 代表 戦時 記憶 継承 ２ 題 理解. 後者 とても わかり やすく 伝わっ. アウシュビッツ 生存者 本人 出演 （ 公開前 死去 ） 実際 出演. 劇中 生徒 向かっ 体験 語りかける. 戦争 体験 語れる 人 少なく いく 構図. あたりまえ 日本 同じ 感じ. 一方 前者 冒頭 はじめ 随所 違い 強調. 理解し合う プロセス あまり 描か 感じ. 多民族国家 暮らす 人達 観れ 違っ 見える だろ ？. あと 先生 生徒 心 通わ 過程 よく わから. なんで コンテスト 参加 気 かも. もっとも かなり 寝不足 状態 観. 大事 セリフ 見落とし 可能性 …."}, {"rating": 3.1, "content": "在り来 落ちこぼれ クラス 先生 まとめる 青春. ×. 在り来 ユダヤ人 迫害 真実 映画. ２つ 掛け合わ 新し. そもそも 事実 評価 値する けれど. 生徒 数 多く 個性 与え 各々 問題 解決 主題 多 すぎ 感じ まし."}, {"rating": 4.0, "content": "今 実話 根性 学校 全く 違う 構成 後半 素晴らしい. ナチス 強制 収容 テーマ コンテスト 出る みんな まとまり 何より 悲惨 歴史 風化 若い世代 つなげ いく 必要 かつ 重要 教え くれる 傑作 実際 当時 強制収容所 生き残り 人 本人 生徒 前 語る シーン 涙 なし 見れ ませ でし."}, {"rating": 2.0, "content": "前 身長 高い 男 人 座り 字幕 見え にくい かっ 集中 出来 フランス語 イライラ しまっ 最後 表彰式 最高 見せ場 いまいち 盛り上がり 欠ける."}, {"rating": 4.0, "content": "★ ★ ★ ★. Based on a true story モノ 落ちこぼれ クラス 生徒 如何 全 仏 歴史 コンクール 優勝 物語. 金 八 ライク 少し 想像 けども さすが にそう 先生 役割 表面 上 大きく アウシュヴィッツ 出品 テーマ 設定 とか 生き 証人 連れ くる とか あくまで ヒント 出す だけ 説教 めいた シーン 本当に 少ない 大きな 役割 果たす ホロコースト 実情 写真 生 経験談 聴く むしろ 自分たち 考え 切り開い いく 見える けども ちょっとした キッカケ 子供たち 未来 変わっ いく 先生 役割 やはり 大きい 再 認識. 山田 麗子 的 不良 少女 輪 入っ いく 内向的 子 打ち解け いく ベタベタ 面 結構 けども いつ 世 普遍的 心 響く 良作 ござい まし."}, {"rating": 3.1, "content": "落ちこぼれ 学生 ひとり ベテラン 女性 教師 発案 ナチス ホロコースト 研究 コンテスト 取り組む ストーリー. アウシュヴィッツ 体験 語る おじいさん 実際 収容 人 リアリティ 増し. ただ なぜ 生徒 コンテスト 向け 勉強 しよ 思っ とか なぜ ゲゲン 先生 言う 聞く 描き きれ 部分 多かっ 残念."}, {"rating": 3.9, "content": "映画 フリーダム・ライターズ フランス 版 一言 足り しまう 未見 方 是非 観 もらい たい. 違い フリーダム・ライターズ 主役 教室 軸 今作 全体 的 ドキュメンタリー 手法 撮ら. 僕 的 フリーダム・ライターズ 方 好き 最初 観 かも 知れ 印象 深く 残っ 消え 感動."}, {"rating": 4.2, "content": "子ども 可能性 信じる 言っ 実践 至難 だからこそ 奇跡の教室 子どもたち 信じ 抜く 勇気 持ち たい."}, {"rating": 3.0, "content": "落ちこぼれ 生徒 ナチス 時代 テーマ コンクール 出る 皆 結束 いく 実話 基 お話. 冒頭 学校 宗教 決まり 否定 シーン 始まり 学校 集う 様々 宗教 人種 位置づけ 垣間見. 校長 ダメ コンクール 出る クラス 担任 だけ そんな 校長 反抗 いき 姿 かっこいい. だんだん 結束 いく 姿 大事 不覚 寝 しまい (T ^ T). ラスト ジーンと まし よ."}, {"rating": 3.8, "content": "歴史 知る 考える 自分 意見 持つ 大切さ 教わっ. 人種 民族差別 根 深い 改めて 考え させ. 自分 学生時代 こんな 先生 たら って 思っ ちゃっ. 受け継ぐ 者 一人 よ なぁ."}, {"rating": 3.8, "content": "奇跡の教室 受け継ぐ 者. 2016 8 6 公開 フランス 作品 2016 -2 31. アウシュビッツ 次元 超え 民族問題 現在 フランス 内在 移民 多人種 問題 正面 取り組ん 実話 基づい 秀作 ストーリー展開 平坦 否め 多人種 またがる 生徒 真摯 課題 取り組み 一丸 いく 姿 感動 ラスト 近づく につれ 感動 深く いく 作品. 実話 もと 学校 見放さ 問題児 集まる クラス ベテラン 教師 情熱 次第に 変化 いく 様 描い ドラマ 本作 にも 出演 アハメッド・ドゥラメ 自身 体験 映画化 もらお 動き出し 実現 作品 ドゥラメ セザール賞 有望 男優賞 ノミネート. 奇跡の教室 follow cinema movie eiga 映画."}, {"rating": 4.2, "content": "落ちこぼれ 高校生 新しく やってき 歴史 地理 教師 アンヌ・ゲゲン 先生 自分たち 考え方 自分たち だけ 意見 発する 主張 いく チームワーク クソ 言い 争い 繰り返し のに テーマ 強制収容所 を通して 自分たち 意見 確立 悩み 協力 合っ いく 中 中心 先生. テーマ テーマ 差別 存在 誰 悩み フランス 特殊 国 中 生き 歴史 踏まえ 上 成り立つ 世界 わたしたち 生きる 上 まぎれ 現実. とても いい 映画 でし 見 良かっ."}, {"rating": 4.1, "content": "声 失っ たら 人類 滅びる. 良い 映画 考え させ 映画 でし. 生徒 表情 追いかける カメラワーク 映画 良さ 引き立て まし. 勝敗 伝え 教育 って 凄い 思う そういう モノ 学べる 大切 場所 学校 欲しい 思っ."}, {"rating": 3.5, "content": "実話 ベース ね きっかけ 先生 出会い ね 彼ら にとって 重要 途中 抜け 男の子 気."}, {"rating": 4.5, "content": "Les Héritiers 後継者. C est qui est la bosse madame Gueguen Voilà voilà !!. 28 国籍 交わる 荒れ果て クラス 担任 ゲゲン 先生 アウシュビッツ 歴史 を通して 成長 いく 過程 描く. 米英 並び 超 多国籍 国家 フランス 2 国 民族差別 化 激しい 国 フランス アラブ 東アジア 差別 ひどい 印象 近年 立て続け フランス語圏 起き てる テロ に関して そういった アラブ系 移民 差別 移民受け入れ 後 対応 酷 原因 1つ 考え. そんな 民族 人種 問題 多く 抱え フランス ＝ ゲゲンクラス. 序盤 若い って バンバコ 対立 合う パリ郊外 貧富の差 少し だけ 描か まし. 最初 まとも 授業 さえ 聞く クラス 子 ゲゲン 先生 提案 アウシュビッツ 歴史 コンクール 出場 しよう. 最初 皆 反対 調べ いく アウシュビッツ 生存者 レオン 壮絶 苦しく 希望 持っ 話 聴く ひとりひとり 変わっ いき. ジェノサイド アルジェリア戦争 パレスチナ問題 負 歴史 母国 抱え 生徒 無口 生徒 イスラム教徒 最近 改宗 名前 変え 生徒 打ち解け 生徒 一 歩 踏み出せ 生徒. 各々 抱える 悩み アウシュビッツ 歴史 学ん いく 世界 知り 成長 いく 中 立ち向かっ いく. ゲゲン 先生 厳しく 彼ら 必ず 見放さ 姿勢 一緒 闘う. あ 素晴らしかっ 今年 1 フランス映画 これから 通じる 歴史 語り 風化 テロ 問題 繋がる. Léon 語っ 間 死ぬ すすり泣い 隣 人 迷惑 かけ しまっ （笑） Gueguen 先生 役 Ariane Ascaride キリマンジャロの雪 観 気 今回 よかっ."}, {"rating": 4.8, "content": "クラス 思う. もちろん 担任 ゲゲン 先生 素晴らしい 先生 最初 自己紹介 生徒 目 いっぱい 見開い 授業 受ける 様子 他 先生 代わり 様子 よく わかる. ホロコースト 制度 調べ 自分 考え 深め いく クラス こそ じゃ 思う. 隣 座る 宗教 人種 違う クラスメイト ふと 挟ま 生徒 学校 帰っ 後 風景 何気ない 校内 会話 生徒 置か 状況 複雑 よく わかっ. なか ホロコースト 本気 憤る 姿 生存者 話 涙する 姿 すごい リアリティ もっ 迫っ 気づけ 自分 ボロボロ 泣い しまっ. 彼ら にとって ホロコースト 犠牲者 とても 近しい 存在 じゃ 思う どんどん 生存者 語り 聞く 機会 減っ いく 今 こそ 撮ら べき 映画 彼ら 悩み 考え 少し 追体験 よかっ."}, {"rating": 3.9, "content": "あらすじ 読め しまう でしょ ただ 一言 いい 映画 人間 狂気 他方 人間 信じ たく 絶妙 配合 素晴らしい."}, {"rating": 4.4, "content": "教育 青春 サクセスストーリー けど. 日本 あまり 感じ 人種差別 等 リアル 感覚 観. ナチス 大量虐殺 勉強. 歴史 学級崩壊 考える きっかけ. コンテスト 形式 次世代 繋げる 仕組み 興味深い. 原題 ： LES HERITIERS （ 相続 者 後継者 ）."}, {"rating": 4.0, "content": "本当に 有意義 映画 ともすれば 忘れ しまい 勝ち 熱意 諦め 希望 そういった 改めて 大切 思い起こさ くれ 真 教育者 こう べき."}, {"rating": 3.9, "content": "色々 考え させ くれ. 高校生 彼ら ゲゲン 先生 会わ たら 多分 路上生活者 又は 生活保護 時給 者 あろ 思わ. それほど 彼ら にとって 運命の人 思い."}, {"rating": 3.8, "content": "落ちこぼれ クラス 担当 高校教師 ゲゲン 生徒 意欲 持た 歴史 コンクール 出場 提案 テーマ アウシュヴィッツ 収容所. 最初 やる気 生徒 アウシュヴィッツ 凄惨 目の当たり だんだん 興味 持ち 自ら 進んで 研究 はじめる コンクール 優勝 導い 熱血 教師 生徒 実話 映画. 生徒 心 移り変わり 見 凄かっ. こんな 熱い 先生 出会い たかっ ～。. 映画 中 ドビュッシー 月の光 かかる 無理 押し付け けど 控えめ 輝い 先生 生徒 徐々 輝い いく 光 そんな 気 まし 映画 ピッタリ でし."}, {"rating": 4.3, "content": "バラバラ まとまり. 生徒. 29人 多民族 生徒. み てる だけ 子 …. つまらない 授業. 言い切る キャリア 20年 教師. もっ ひとつ まとめる. ただ じゃ 教師."}, {"rating": 4.5, "content": "アウシュビッツ ホロコースト 小学生 頃 読ん アンネ・フランク 伝記 日記 知っ 衝撃 受け けれど もっと 調べ みよ とか 広め いこ とか 思っ. こういう 事実 目 背け いけ 同じ 二度と 起こら 風化 いけ. だから 伝え いく 国 あげ コンクール 行う っていう 素晴らしい 思う. 生存者 方 話 先 ずっと 聞ける わけ 知る 形 語り継い いか なけれ いけ よ ね. それにしても 生存者 方 あんな 壮絶 つらい 体験 武勇伝 話す 絶対 生きる 自信 本当に かっこよかっ. 泣い. コンクール クラス まとまっ ラスト 泣い. 今 ちょうど お盆 わたし 故郷 沖縄 旧盆 今日 だし 今日 終戦記念日 日本 ちょっと 重ね 観る いい. 毎年 こういう 時期 戦争 最近 原発 テレビ 特集 フランス 国 悲劇 風化 動き だって わかり まし. 当たり前 だろ けれど わたし みたい あまり 周り 目 向け 人間 嬉しい 発見 でし. あと やっぱり フランス 移民 宗教問題 絡み ね 荒れる 原因 そういう 思う 早く 解決 ほしい けれど そんなに 簡単 問題 じゃ もん ね ...。. 映画監督 夢 叶え 勇気 もらえ まし. ゲゲン 先生 素晴らしい やっぱり 信じる 見捨て 何より 大事 よ. 教える 大好き 退屈 授業 つもり. なんて かっこいい でしょ こんな 先生 たら 歴史 勉強 大好き かも しれ."}, {"rating": 3.9, "content": "エンタメ 性 薄く 真実 伝え ゆく 意味 スポットライト 必要 作品 思い. 歴史 知り 痛み 知る 誰か 想い 汲み 他者 尊重 思い まし 自分 諦め 者 眼 未知 出逢い 変わっ いく 素敵 思い まし. 多民族国家 人種差別 宗教 対立 私たち 日本人 あまり 実感 ありません だからこそ 知る べき 思い. 夏休み 小学校 高学年 くらい 子 姿 親御 素晴らしい 教育方針 思い まし 少し 固い 印象 親子 見る 良い 思い. デート 観 いい 映画 ね 言い あえる 男性 たら ひと とても 素敵 ひと 思い よ. ※ ちなみに 実話 映画化 実際 クラス 子 出演 そう."}, {"rating": 3.0, "content": "実話 基 落ちこぼれ クラス コンクール を通して 改善 いく 物語 ナチス 虐殺 アウシュヴィッツ 収容所 当時 生き 子ども 若者たち 学び 学級 崩壊 つつ クラス 団結 まあ ありがち 映画. 本作 独自性 やや 史的 要素 偏っ 点 思う 時代 変化 風化 いく 出来事 改めて 現代 人間 伝え いく そういう 意義 含ま 単に 成功 譚 意義 だけ 学ぶ 多い 第二次大戦 学ぶ 重き 置か ストーリー 非常 考え させ. ただ 一方 クラス 経営 要素 弱く 担任 教諭 生徒 信頼関係 だの 生徒 問題 抱える 背景 なんか ハッキリ 描か ない分 肝心 クラス 改善 いく 様 感激 少ない. 担任 ゲゲン どれ だけ 良い 明確 表現 なけれ 感動 薄く 否め."}, {"rating": 3.4, "content": "最後 じーんと まし 色々 考えさせられました 実話 すごい."}, {"rating": 4.1, "content": "貧困層 暮らす パリ郊外 レオン・ブルム 高校 いわゆる 落ちこぼれ クラス いろんな 人種 混じり 合っ 厳格 歴史 教師 アンヌ・ゲゲン 生徒 全国 歴史 コンクール 参加 提案 アウシュビッツ 難解な テーマ なかなか 食いつい くれ 強制収容所 生存者 授業 招き 経験 事 語っ もらう 涙 話 聞き 生徒 変化 いく. 実話 元 映画化 言葉 リアリティ 重み 落ちこぼれ 生徒 舞台 他民族 国家 フランス 現状 しっかり 描写 人種差別 現状 続い 見 見 ぬ 振り 暮らす 日常 冒頭 しっかり 描く. 彼ら 心 動かす 受身 授業 一人 教師 提案 彼ら 学ぶ 楽しさ 味 あわせる 強要 自然に 彼ら モチベーション 刺激 知り たい 欲求 植え付け いく 答え 与える わけ たどり着い 喜び 味 あわせる 先生 導く 小さな 道標 与える 生徒 一人一人 ポテンシャル 信じ. 先生 熱意 しっかり 見守る 抑え だからこそ 自由 発想 現実 知り 受け入れ 考える 生徒 居る 静か 寄り添い 少し ずつ 成長 学ぶ 喜び 感じ いく 生徒 先生 距離感 非常 良い 肉親 愛 信頼 感じる だからこそ しっかり 真実 向き合い 知る 次 世代 伝え いく. 人種差別 苦しん 歴史 今 繋がる 当たり前 笑い あえる 日々 苦しん 人達 居 ありえる 現実 そうして 今 自分たち 繋がっ いく 学ん 自然 今 行動 繋がっ いき 受け継が いく. そうして どんな 現実 諦め なけれ 光 見える 道は開ける ほんの 些細なこと 生きる 希望 変化 いく."}, {"rating": 3.6, "content": "過去. 現在 あからさま 迫害. 冒頭 …. バス …. Liberté Égalité Fraternité 国 一片."}, {"rating": 4.0, "content": "とりたて 大胆 演出 とか ドキュメント 風 生徒 達 目 変化 面白かっ 意外 感動 泣け."}, {"rating": 4.3, "content": "ずっと 楽しみ 作品 教育 大好物 自分 ゲゲン 先生 素晴らしい 授業 参加 満足 感. パリ郊外 高校. 多種 多様 人種 民族 宗教 入り 混じっ フランス 縮図 教室. 入学 ばかり 生徒 好き 勝手 問題 ばかり 起きる 光景 パリ20区、僕たちのクラス そっくり 高校生 やし もう ちょっと 落ち着か かい 言い たく くらい 常に 騒がしい すぐ ケンカ フランス人 自己主張 激し 驚かさ. 他 先生 ウンザリ 落ちこぼれ クラス ゲゲン 先生 ナチス 強制収容所 テーマ 歴史 コンクール 出よ 提案 荒れ クラス 生徒 紆余曲折 経 学ぶ 喜び 知っ 協働 事 クラス 一体感 生まれ どんどん 成長 いく. ナチス 大 虐殺 差別的 思想 起き 歴史 見つめる 事 ただ 歴史 知識 深める 人種のるつぼ パリ 生きる 自分たち 日々 生活 学校 中 抱え 問題 繋がっ ナチス ホロコースト まさに 自分 事 考え いっ 本当に 素晴らしかっ. 強制収容所 生還 者 おじいさん 証言 聞く シーン あたし にとって 貴重 体験 日本 学校 合唱コンクール 文化 祭 体育祭 を通じて クラス 連帯感 作っ いく いい こういう 大きな テーマ もと 生徒 自分たち 資料 集め 調べ 上げ 考え 発表 っていう グループワーク とても 素晴らしく こんな 教育 実践 すごい 思い まし. 日本 すぐ 政治 色 出す 偏る とか 言わ 先生 ビビっ でしょ ね. 日本 原爆 大 空襲 沖縄戦 戦争 被害 アジア 加害 学ん だり 差別 とか ほんとに やっ たら いい って 思い. 過去 歴史 学び 異なる 民族 人種 宗教 セクシャリティ 互い 知り 認め 合う 戦争 回避 平和 世界 作っ いく つながっ いく 教育 中 大切 欲しい あらためて 感じ まし. 歴史 向き合う を通して 先生 生徒 信頼関係 強まり 生徒 にとって 教室 自分 輝か 居場所 いっ 感動 的 でし. 地味 本当に 良い 作品 見応え まし. たくさん 人 見 欲しい. 68."}, {"rating": 4.0, "content": "実話 実際 生存者 お話 聞ける とても 貴重 だけ 映画 見 甲斐 なにか 信号 かえる きっかけ さえ 人 変わる 若い人 なおさら."}, {"rating": 3.9, "content": "実話 パリ郊外 高校 問題 クラス 赴任 女教師 アウシュヴィッツ 大量虐殺 コンクール 挑戦 作中 大半 時間 観客 生徒 目線 アウシュヴィッツ 授業 受ける 実際 収容 人 体験談 聞く シーン 生徒 心 打た 衝撃 受ける 観客 同様 体験 得る アウシュヴィッツ 今時 無知 高校生 変わっ 角度 捉え 問題児 生徒 徐々に 変化 いく 姿 思わず 涙し しまう 作品. 女教師 アウシュヴィッツ コンクール 挑戦 際 生徒 あなた 信じ 言う ぬ〜べ〜 ごくせん お前 大切 生徒 精神論 勢い 言っ 根拠. 問題 クラス 多数 人種 子供 存在 文化 違い 宗教 間 違い 抱え パリ郊外 元々 そういう 地域 互いに 揶揄 合い 対立 結果 問題 クラス わけ. だからこそ アウシュヴィッツ 人種 的 迫害 無差別 理不尽 命 奪わ しまっ 話 彼ら にとって 他人事 歴史 過去 起き 現実 今 自分 歴史 接点 見出し 時 歴史 勉強 面白く 個々 精神的 成長 直結 先生 知っ. 歴史 学ぶ 知る 面白 生徒 成長 先生 絆 物語 アウシュヴィッツ 凄惨 生徒 目線 改めて 知る 受ける 衝撃 恐ろし ちょっと アウシュヴィッツ 教材 的 香り 強 すぎ けど 一見 価値."}, {"rating": 4.0, "content": "問題児 生徒 コンクール 取り組み を通じて 変わっ いく 姿 心 動かさ まし. 勉強 たく まし. 夢中 って 素敵."}, {"rating": 4.4, "content": "No. 051. 2016 8 13. 以前 予告 観 行き たかっ 映画. 大当たり ー. 映画館 観 たら 自分 授業 受け てる 感覚. ナチス ファシズム … 人類 これから 向き合っ いか 重要 課題 ね."}, {"rating": 3.6, "content": "教師 生徒 真剣 バトル 難しい テーマ どう 理解 自分 考え 伝える ？."}, {"rating": 4.5, "content": "貧困層 暮らす パリ郊外 レオン・ブルム 高校 新学期 様々 人種 生徒 集め 落ちこぼれ クラス 歴史 教師 アンヌ 赴任 くる. 生徒 相変わらず 問題 ばかり 起こす 日々 そんな ある日 アンヌ 生徒 全国 歴史 コンクール 参加 提案. ところが アウシュヴィッツ 難しい テーマ 彼ら 反発 そこで アンヌ レオン 人物 授業 招待 実は 大量虐殺 行わ 強制収容所 逃げ出す 数少ない 生存者 想像 超える 壮絶 話 初めて 聞い 生徒 日 境 変わっ いく 話. まず 初め 生徒 ホロコースト 全く 知識 驚き まし 高校生 ある程度 知っ てる 思う フランス まだ 貧富の差 教育 行き届い 感じ まし. 実際 フランス こういう コンクール 毎年 行わ. フランス 人種 宗教 多様 ナチス やら ホロコースト うけ 経験. だから 事 忘れ 思い ホロコースト 考える 機会 若者 作っ 欲しい 考え でしょ. . 日本 同じ ね 原爆 落とさ 唯一 国 毎年 考え 若者 受け継い いか いけ. 映画 観 日本 重なっ 見え 考え しまい まし 今月 原爆 落とさ 月 もうすぐ 終戦記念日. フランス ナチス やら けど 今 核 持っ てる よ ねえ 毎年 議論 欲しい ね. 総評 予想 以上 良かっ 立ち見 105分 あっという間 でし ほんと 観 いっ しまい まし 落ちこぼれ クラス 受け持っ 先生 根性 生徒 成長. あんまり こういう 映画館 観る 新鮮 感じ まし ミニシアター よ ね. お奨め ぜひ ご覧 ください."}, {"rating": 3.3, "content": "映画 出 来る 高校生 多く 最初 ホロコースト 知ら 驚い 映画 観 自分 ホロコースト 知る 思い返し. 現在 ホロコースト 知識 映画 映画 きっかけ 読ん 書籍 得 おそらく 初めて ナチス 知っ ｢ サウンド・オブ・ミュージック ｣ 思う 強制収容所 知る 小学生 時 読ん アンネ・フランク 本 きっかけ 高校 教科書 ヒトラー ユダヤ人 迫害 政策 記載 覚え 時 授業 覚え. だから 高校時代 グループワーク 自主 的 ホロコースト 学ぶ 映画 出 来る 高校生 羨ましく 思っ とくに 生存者 話 聴く どんどん 難しく とても 貴重 経験 問題児 扱い 彼女たち グループワーク を通じて 変わっ いく 実話 嬉しい. 住む 国 同じ いろいろ 忖度 政治的 偏っ 密告 フォーム 書き込ま しまう かも しれ そんな 思う 泣き たく なんせ ｢ 子どもたち 戦争 行か ｣ 教える 政治的 偏向 政権与党 議員 考え らしい. 映画 はじめ 全然 やる気 生徒 徐々に やる気 いく 過程 よくも 悪く 淡々 残念 心 あまり 響い 来 なつみかん 書い おら ケゲン 先生 どうして コンクール 参加 決め かも あまり よく わから. 想像 移民 多い 貧しい 地域 住み 様々 宗教的 文化的 バックグラウンド 持つ 生徒 こそ 一 民族 抹殺 企て 恐ろし 深く 理解 かも しれ ケゲン 先生 生徒 そんな 力 信じ 思う. 映画 ｢ バベル 学校 ｣ 文化 宗教 多様性 とても 尊重 フランスの教育 現場 描か 本作 冒頭 イスラム教徒 女子生徒 頭 スカーフ 登校 校則 違反 騒動 事実 ひどい 思う 生徒 母親 言う 信条 自由 守ら べき 人権 式典 国歌斉唱 際 教師 口許 見張る 住む 国 どう 対応 いく だろ 不安 最近 近所 コンビニ サイズ 小さな スーパー ハラルフード 棚 驚い けど."}, {"rating": 4.0, "content": "日本人 もっと 自国 世界 戦争 現実 目 向ける べき. ゲゲン 先生 Bravo."}, {"rating": 4.2, "content": "実話 基 本作 パリ郊外 高校 舞台 落ちこぼれ クラス 担当 女教師 ゲゲン 相変わらず やんちゃ ぶり 発揮 生徒 提案 ナチス ホロコースト テーマ 歴史 コンクール 参加. 物語 コンクール 出場 きっかけ 再生 いく 生徒 描い だけ むしろ 映画 伝えん メッセージ 切り口 過ぎ 言える だろ. 信じ 凄惨 歴史的事実 経 得 教訓 さえ 時 経過 風化 いく 現実 それでも 粘り強く 教訓 語り継ぐ 諦め いけ. 映画 メインテーマ メッセージ. 冒頭 シークエンス 実に ショッキング アメリカ 自由の女神 寄贈 国 教育現場 なのか 目 耳 疑っ しまう 映画 ただならぬ 有り様 観客 予感. 主人公 ゲゲン 演じ アリアンヌ・アスカリッド 抑え まくっ 演技 素晴らしい 多く 問題児 抱え クラス コンクール 参加 向かわ 弁舌 さわやか 説得 あざとい 策略 ただ 粘り強く コト 本質 伝え 続ける 相手 コトバ 耳 傾け 続ける 気 遠く 忍耐 実践 繰り返し 以 って しか 周囲 動かす 主人公 地味 キャラクター 教え くれる. 子供たち 教育現場 こそ 近い 将来 世界 縮図 だからこそ 学校教育 場 掛け替え 無い 映画 静か 示唆. ※ 出演 ネット番組 本作 紹介 いただき まし. ↓. https :// yo ut u. be k MUuioRlJQ."}, {"rating": 4.4, "content": "実話 って ところが やっぱり 強い. いわゆる 未成年 少年少女 まだ 成長 機会 いくら 出会う 人 いくらでも 変わ 思っ. 高校生 ゲゲン 先生 出会え 本当に よかっ 思う. ただ 生まれながら 環境 恵まれ 人 会え だけ 底辺 生き 続ける 浮上 今後 人生 分かれ しまう … 思っ. アウシュビッツ エピソード けっこう 紹介 せい 途中 ラスト 涙 止まら … 辛かっ. ただ 生徒 一人一人 個性 物語 断片的 けど もう少し 欲しかっ 名前 覚え 入れ違っ 覚え 生徒 何人 かい."}, {"rating": 4.6, "content": "｢ 教育 勇気 愛情 込め 諭し 導く ｣… そんな 思い ひしひし 伝わっ くる 実話 基い 映画. 教師 生活 二 十 年 ベテラン ゲゲン 先生 担任 クラス コンプレックス 固まり ぞろい 高校 一年生 服装 決まり 守ら スマホ 見 ヘッドホン かけ まま 授業 受けよ …. まさに 学級崩壊 ｣ クラス ゲゲン 先生 愛情 熱意 持っ 接し クラス 一丸 ｢ 学ぶ 楽しさ ｣ 目覚め させる. 部分 丁寧語 ｢ sirububure ｣ つけ 生徒 接する ゲゲン 先生 凛と 態度 時 追う ごと 輝き 増し いく 生徒 真剣 瞳 捉え カメラワーク 格調高い ピアノ BGM 良い. 生徒 変わる キッカケ ナチス ユダヤ人 迫害 体験談 学ん クラス まとめあげ ｢ 愛情 ｣ 映画 思え 真に 迫る. 人種 違い 宗教 違い 越え 互い リスペクト 未来 作っ いく まさに ｢ 奇跡 ｣ 体現 映画 たくさん 人 見 もらい たい."}, {"rating": 5.0, "content": "日本 馴染み 話 かも しれ けど 世界 まだまだ 人種差別 宗教差別 戦争 悲惨 歴史 もっと 学ん いか だめ なー 思っ 多く 人 見 ほしい 映画. あと 関係 けど 前 ライブ ″ 今 どう 生きる ？″ って 文字 スクリーン 映っ ずっと 印象 残っ 今 どう 生きる ？ そう 言わ てる 気."}, {"rating": 3.8, "content": "映画 落ちこぼれ 高校生 成長 記録 理解 観 ほしい. アウシュビッツ 高校生 成長 ツール すぎ コンクール 目的 クラスメイト 連携 とり 一人ひとり 自分 立場 確立 いく 様子 素晴らしかっ. ただ もう少し 高校生 スクールライフ 焦点 当て ほしかっ 最後 全員 顔 名前 一致 残念. とはいえ 力強く 素敵 作品 高校生 立場 たら 面倒くさ がっ 絶対 コンクール 参加 けど こういう 教育 って 国内外 関わら 必要 だろ."}, {"rating": 4.2, "content": "素晴らしい 映画 誰 見る べき 映画. コンクール 率い いく 先生 司書 ハンドリング 大人 思春期 子ども 時に 必要 教え くれる. 変わっ いく 生徒 歴史 自ら 学ぶ 本当 意味 見せ くれる. 映画 中 生徒 学ぶ フランス ナチズム 台頭 強制収容所 アウシュビッツ 一部 しか 説明. 彼ら 見 聞い 態度 表情 変え いく 映画鑑賞 者 周知の事実 だろ. ネット 少し 検索 良い 本 読む 映画 ドキュメンタリー 見る 良い 当時 起き 教科書 載っ 数行 説明 だけ もう一歩 二歩 踏み込ん 生徒 学ん 映画 見る 彼ら 変化 容易 同調 だろ. 自分 それら 知っ 時 思い出し 悲惨 写真 映像 頭 過ぎっ 涙 止まら それでも 生徒 横顔 見せる もう 彼ら 見え てる 世界 今 違う 分かる 表情 胸 苦し 解放 くれ 感覚 他 映画 得難い. とにかく 見 欲しい 映画."}, {"rating": 3.4, "content": "数 年. 高校野球 甲子園 球児 達 見 だけ 涙腺 緩ん くる. （ 僕 野球 好き わけ のに ）. 同じ 反応 しまい まし. 始め ヤンチャ 不 真面目 生徒 でしょ 少し 規格 外れ 先生 ぶつけ コレ 規格外 テーマ 彼ら 目 色 変わり やり遂げる 次第に 集中 ゆくところ. ウル っと まし ョ. なんだろう ね ？. もっと 感動 走る 思う. アメリカ 的 映画 文法 たら ？. フランス 的 ドキュメント タッチ ？. もっとも 泣けりゃ 好い. って わけ よ ね. あと 疑問 思う 所. 先生 何故に 強制 収容 探る コンクール 彼等 課し でしょ ？. （ 途中 ちょっと ウトウト σ (^_^;) 時 なんらかの 経緯 話 かも しれ ませ ）. 時 教師 生活 20年 毎度 カリキュラム ？. それとも 自身 ユダヤ人 ちょうど 身内 亡くなっ 件 まし 方 戦時中 被っ 事 かしら ？. それに 荒くれ者 生徒 達 がよく 前向き 気持ち 入れ替える 少し 斜め 目線 思っ でし. 言え 実話 なんら 否定 ね. 少し 僕 語ら 望む 部分 物足りなかっ ね. 見逃し てる かも しれ ませ."}, {"rating": 3.5, "content": "生徒 信じ まっすぐ 向き合う ゲゲン 先生 表情 いい 先生 出会っ 変わっ いく 生徒 姿 涙 なみ. アウシュヴィッツ 関係 興味 よく 観る けど 作品 題材 そう だけ 本質 先生 生徒 物語 思う. 教育 って 本当に 大事."}, {"rating": 4.6, "content": "素晴らしい. 人種 宗教 様々 生徒 集う フランス 公立校. 落ちこぼれ だらけ 荒れ クラス 受け持つ 事 担任 教師 ホロコースト 歴史 研究 コンクール 参加 しよ 提案 バラバラ 生徒 変え ゆく. クラス ムスリム 多く ユダヤ人 少ない. 信仰 スタンス 千差万別. 彼ら にとって ホロコースト 歴史 学び 考える 他人 理解 寛容 育む. 絶滅収容所 生存者 本人 言葉 彼ら 流す 涙 演技 だろ. 映画 半分 ドキュメンタリー 客観性 保ち 観客 生徒 一人 感覚 物語 体験. 劇中 映画作家 志望 少年 マリック 演じる アハメット・ドゥラメ 本作 脚本家. 実際 教室 自身 体験 綴っ. なんと 素晴らしい 啓蒙 連鎖 だろ. 冒頭 本筋 直接 関係 エピソード 描か 作中 どう 描か. 観客 作り 手 宿題 かも. 本作 観 解 見つかる だろ. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry 943 html."}, {"rating": 3.7, "content": "良い 未来 築く 歴史 学ぶ 再 認識."}, {"rating": 3.7, "content": "落ちこぼれ 生徒 1人 教師 アウシュヴィッツ テーマ 歴史 コンクール 参加 自信 学ぶ 楽しさ つかん もらう サクセスストーリー 本当に 良い 作品."}, {"rating": 3.7, "content": "クラス 全体 問題児 ばかり その子 先生 出し テーマ ナチス 強制収容所 子供 若者 達 授業 を通して 次第に 態度 変え いく 話 授業 生徒 人生 にとって かけがえ 授業 .… 実話. 映画 少々 期待 すぎ 感. 本当に 様 人生 影響 及ぼせる くらい 授業 本当に 先生 教育者 才 際立つ 思う まだ 向かっ 進んで いい わから パワー 持っ 子供たち どう 関心 持た 導い いく 教育 者 非常 重要. 凄まじい 作業 やはり 映画 表現 時間 足り 思っ. 映画 様 伝えよ 意志 素晴らしい 思う."}, {"rating": 4.0, "content": "ゲゲン 先生 みたい 人 出会い たかっ. 実話 ベース お話し 当事者 スタッフ キャスト 参加 所謂 落ちこぼれ クラス 担任 歴史 先生 生徒 話し 学ぶ 楽しさ 面白 感じ もらう 為 文科系 コンクール 参加 事. 貧困層 多く 住む 地域 高校 人種 宗教 様々 生徒. 授業態度 良く 学校 側 落ちこぼれ クラス 言わ 担任 ゲゲン 先生 だけ 見捨て 生徒 一人ひとり ちゃんと 見 ちゃんと 授業 興味 持てる 様 教え てる 姿 印象 的 でし 他 先生 言う 聞か けど ゲゲン 先生 授業 ちゃんと 静か 受けて 先生 信頼関係 ちゃんと 築けれ こんなに 違う ね. 先生 身内 不幸 暫く 休み たら クラス 荒れ しまっ きっかけ 仕事 復帰 時 コンクール 話し 生徒 持ちかけ. 最初 自分たち 無理 だって 良い 反応 見せ 無かっ けど 放課後 集まる 様 次第に やる気 出し くる けど 先生 誘導 仕方 上手い. 一 全部 説明 じゃ 考える力 つか 問題 起こっ 時 生徒 自分 行動 様 教育 って こういう 事 思っ. ホロコースト 生き残り 方 話し 実際 聞い 自分 同じ くらい 子 もっと 小さい 子 どんな 状況 知っ 彼ら どんどん 変わっ いっ ラスト 繋がっ いき. ホロコースト 話 生徒 一緒 泣き 聞い まし. 生き 証人 人 話し 聞ける 言う 事 悲惨 出来事 つい 最近 た事 改めて 実感 同時に 恐ろしく. 同じ 事 繰り返さ 為 歴史 語る 人 強制 収容 コンクール 思い. 戦時下 フランス 政権 ヴィシー政権 フランス 国民 的 理念 自由 平等 友愛 労働 家族 祖国 置き換え エピソード 出 今 日本 政権 同じ 事 言っ ？ ？ 思っ 理念 国 為 働き 国 愛し 個人 自由 家族 規律 守れ 言う 事 簡単 言え 国 為 生きろ って 事 個人 自由 尊重 日本 にとって 今 戦前 かも しれ って 言葉 ホロコースト 生き残り 方 話し 思い出す 思わ. 子供達 成長物語 凄く 面白い コンクール テーマ 強制 収容 だから 戦争 悲惨 考え 社会派 映画 とても 良い 作品 思い. あと 純粋 ゲゲン 先生 授業 受け み たい 思え. ただ 教科書 読む だけ じゃなくて どうして こういう 事 起き とか 残さ 歴史 遺産 どう いっ 意図 感心 引く 様 説明 絶対 授業 楽しい だろ 思い まし. 日本 広島 原爆ドーム 展示 子供たち トラウマ 一部 取り下げる なんて 話 けど 劇中 子 みたい 戦争 悲惨 もっと 知っ いく 方 いい 思う 体験 悲惨 理解 いれ 戦争 No って 思える だろ. とにかく 戦争 今 日本 状況 見 色々 考え ちゃい まし. こういう 系統 作品 好きな人 オススメ."}, {"rating": 3.5, "content": "久々 フランス映画. いろんな 人種 生徒 集まっ 問題児 ばかり 落ちこぼれ クラス. 担任 教師 アウシュビッツ こども 調べ 発表 全国 歴史 コンクール 参加 提案 徐々 変わっ いく … 実話 基づく 物語. 最初 1時間 くらい とにかく ホント クラス 荒れ 方 リアル 割と いらいら 笑. ドキュメンタリー みたい. だからこそ 後半 変わっ いく 姿 リアル 感じ まし. はじめ 難解な テーマ どう 取り組ん だら わから 不満 言っ ふざけ 生徒 強制収容所 生き残り レオン ズィゲル （ 本人 ） 体験談 直接 聞い きっかけ 意識 少し ずつ 変わっ いき. シーン 思わ 話 聞き入っ しまい まし. 昔 原爆ドーム 被爆 方 話 聞い 思い出し. 自然 涙 流す 生徒 姿 多分 演技 じゃ 思い. 残酷 すぎる エピソード 後. 辛い 収容所 生活 中 支え ？ 生徒 質問 答え フィクション 絶対 出 内容 驚き まし. なんとなく 知っ 歴史 自分 にとって 身近 変わる 自然 重要 シーン でし. 若い 時 学ぶ なぜ 大事 わかり やすく 伝え 映画. クラス 自体 世界 縮図 気 まし. 自分 学ん 知っ やり遂げる 人生 変える なぁ. 自分 勉強 不足 感じ まし … (._.) 反省. 生徒 みんな 個性的 けど 強気 ギャル 女の子 一言 話さ オタク 男子 とくに 印象 的 でし. ハリウッド映画 派手 感動 的 演出 けど 逆 良かっ 思う. 多少 伝わり にくい フランス映画 らしい 笑."}, {"rating": 3.3, "content": "授業 成り立た 荒れ クラス. 教壇 立つ 担任 ゲゲン. 母 死 佇む 猶予. クラス 注ぎ こも. ゲゲン 与える 課題 コンクール. 水 向ける 側 気持ち 一つ. いま 自分 縁. 知ら 引き こま. 実に 素直 想い 沸い くる. 各々 考え 疑問 飛び交う. 強制収容所 とは何だったのか ？. 戦争 影 隠れ 闇. 知ろ. 吸収 力 って 素晴らしい. 教室 こう べき ね. 冒頭 シーン. イスラム 母 娘 教師. 交わら トーク. いかにも フランス. 恥ず べき 考え させ."}, {"rating": 3.9, "content": "思春期 子供たち 話 聞い もらう どう たら 良い 以前 戦う 哲学者 中島義道 先生 本 自分 経験 語る 趣旨 読ん 記憶 本 忘れ しまっ けど 大体 次 エピソード 書い （ 記憶 違い たら スミマセン ）. 中島 先生 ある日 NHK テレビ番組 見 世の中 斜め 見 感じ 高校生 集め 教育関係者 著名人 話 もらう 内容. 高校生 教育関係者 説教 くさい 話 識者 理詰め 話 反発 騒然と まったく 耳 貸さ 彼ら 唯一 水を打ったよう 聞い 美輪明宏 話. 美輪 話 自分 受け 数々 差別 苦難 自ら 経験. 人 他人 説教 大嫌い けど 他人 経験 学ぶ 容易. だから 読書 映画 観る 良い （ 半分 言い訳 ） 他人 経験 （ 考え ） 疑似 体験 自分 悪い 点 気付き 自ら 修正 しくじり先生 テレビ番組 なんて こういう 切り口 教 訓話 観 もらえる 感じ アリアリ …。. 前置き 長く けど 映画 テーマ 同じ だろ 当時 18歳 少年 監督 一通 メール 送っ 始まっ 実話 基づく 物語. 貧困層 暮らす パリ郊外 高校 落ちこぼれ クラス 様々 人種 生徒 集まる 学校 社会 憤懣 加え 生徒 間 民族的 宗教的 対立 問題 学級崩壊 状態 クラス 厳格 けど 情熱 愛情 あふれ 歴史 教師 アンヌ・ゲゲン 先生 やってくる. アンヌ 先生 クラス 一丸 生徒 全国 歴史 コンクール 参加 持ちかける アウシュビッツ 重く 難しい テーマ 生徒 大 苦戦 思い思い テーマ 取り掛かる けど まとまら. そこで アンヌ 先生 強制収容所 生き残り レオン・ズィゲル 氏 招い 体験 語っ もらう すると クラス 状況 一変 ≪ 生き 証人 生徒 達 自ら 恐怖 希望 体験 語り 生徒 達 本当 ホロコースト 記憶 ノックアウト ≫（ 公式 HP ）. ワンテイク 撮ら シーン 映画 最大 ハイライト 観 ノックアウト しまう どんな 些細なこと 生きる力 経験 人 しか 言え 金言 思う （ 詳しく 映画 観 ください ）. 予告 観 好き ヤツ かも 思っ けど 期待 通り スポーツ とか 全国 歴史 コンクール 勉強 系 どう やっ クラス まとまる だろ 思っ 観 けど 納得 ざる 得 でしょ それにしても 全国 歴史 コンクール 日本 やっ たら どう かしら."}, {"rating": 4.5, "content": "フランス映画 苦手. フランス映画 らし 残っ とても 感動 まし."}, {"rating": 3.5, "content": "最初 どう 思っ けど 後半 劇中 生徒 一緒に 話 聞き入っ しまっ."}, {"rating": 3.7, "content": "面白い 歴史 先生 こういう 風 クラス まとめよ 珍しい 先生 実在 まだ 教鞭 とっ 面白い 先生. アウシュビッツ 生徒 考え させる 実際 体験 人 話 聞く 今 日本の教育 現場 必要 じゃ この間 ヒトラー 優生学 思想 話題 挙がっ けど."}, {"rating": 3.3, "content": "とっても 良い 映画. 角川 映画館 角川映画祭 デカ スクリーン 全部 取ら 仕方 わ よ ね 小さな スクリーン 満席 みれ やはり ちょっと 残念. 文部科学省 選定 映画 （ 少年 青年 成人 家庭 向き ） ばばーん 書い JK 連れ 観 行き たい 思っ けれど 実際 観 み たら 少年 ちと わかり にくい じゃ 思っ 展開 全然 わかり にくく けれど 子供たち 心 変化 ちょっと よく わから 子 一人 JK けど ちょっと 微妙 笑. こんな 教師 あたっ たら 幸せ ね."}, {"rating": 3.5, "content": "シネマ 1. サウルの息子 アイヒマン ショー 続き 私的 三部作 ラスト 予定 )。. 前 二 作 重く 悲しく 何とも 言え 気持ち 残っ けれど 奇跡の教室 悲しみ 以上 希望 見 出せ 比較的 明るい 気持ち 劇場 後. デンジャラス マインド っぽい 好き 青春映画 要素 多い 重苦しく だろ. 日本 戦争 体験者 広島 長崎 伝え 年寄り 達 どんどん 減っ. 平和ボケ なんて 揶揄 けれど 身近 戦争 感じ 日本 こそ 伝え 受け継ぐ 大切 改めて 思っ. 本 映画 こう いっ 作品 せめて 子供 積極的 見せ いき たい."}, {"rating": 3.2, "content": "面白い 同じ ジャンル やはり コーチカーター 超え 気."}, {"rating": 3.7, "content": "偶然 (?) なのか 広島 原爆の日 フランス 強制収容所 ハナシ …. 教育現場 話 語り継が べき お話 でし."}, {"rating": 3.9, "content": "正直 良質 作品. 是非 戦争 知ら 人 こそ 見 欲しい 映画. 個人 的 感想 最初 1時間 苦痛 でし. 出来 悪い 高校生 達 思い思い 発言 生意気 振る舞う 様子 ドキュメントタッチ 風 感じ 撮り 上げ 見 イライラ. ある意味 別 角度 見れ 出来る だけ リアル 現実 近い 雰囲気 出し しょうが. 耐え難い. 後半 子供達 いい 子 過程 少し 弱い. 含め ヨーロッパ 起こっ 第二次世界大戦 悲劇 少し 知る 上 見 方 良い 思い. フランス映画 結構 いい 作品 多い 改めて 思い知らさ まし."}, {"rating": 3.8, "content": "歴史 的 悲劇 向き あう 事 無気力 生徒 眼差し 行動 変わっ いく …. 時に 優しく 見守り 時に 叱咤 激励 生徒 信じる 先生 素晴らしい. 今 先生 同じ 熱心 指導 てる だろ なぁ."}, {"rating": 3.6, "content": "意味 ゲゲン 先生 って 言い たく. 名前 カリスマ性 半端ない ゲゲン 先生."}, {"rating": 4.1, "content": "実話 元 教師 出会い 落ちこぼれ 高校生 達 人生 大きく 変える 物語. 落ちこぼれ 高校生 教師 愛情 深い だけ 時には 毅然 態度 臨む. 毅然 態度 印象 残っ. 教師 生徒 達 全国 歴史 コンクール 参加 提案. バラバラ 協調 性 そもそも 努力 行わ 落ちこぼれ 生徒 教師 指導 そう 簡単 行か. 教師 強烈 刺激 与える. 功 奏し 落ちこぼれ 達 変化 表れ 始める. 常に 彼ら 信じ 愛情 持っ 毅然 態度 臨む 教師 姿勢 理想 教師 思わ. 若い 時 感受性 強い 時 素晴らしい 教師 出 逢え 生徒 本当に 幸せ 思う. 映画 高校 民族 的 宗教 的 対立 描い. 日本 なかなか 接する 状況. フランス 状況 改めて 驚き まし. 教育 大切さ 改めて 再 認識 まし. 歴史 受け継ぐ 学び 理解 映画 原題 重要 再 認識 まし. 決して 教育 臭い 映画 ませ. 爽やか 感動 受け 青春映画 でし. 試写会 字幕 上映 鑑賞. 井筒和幸 監督 トークショー 付き 試写会 でし 監督 若い 時 歴史 触れる 重要 性 話し まし. 共感 まし."}, {"rating": 4.0, "content": "問題児 クラス 生徒 信じ 辛抱強く 指導 くる 先生 アウシュビッツ 知る 次 世代 伝え いく 大切."}, {"rating": 4.5, "content": "こんなに すすり泣く 音 聴こえ くる 映画 久しぶり. 何度 涙し わから くらい とても 良かっ. 強制収容所 扱っ 決して 重く. 青春映画 的 要素 多く 含ま だろ. 経験 後 生徒 フランス 国旗 トリコロール 意味 肌身 感じ 違っ 見える かも しれ. 体験者 伝え ね ぬ 意思. 教師 しっかり 大人 育て なけれ 意思. 不良 受け取ら ね ぬ 感じ 責任感. それら 渦 中 彼等 成長 いく. 紛れ 後 続く 者 愛 未来へ 希望 あろ."}, {"rating": 3.9, "content": "良い 学校 入り 良い 会社 就職 良い 伴侶 得 良い 家庭 築く 一つ 理想 幸せ 為 勉強 人たち. 俗に 言う エリート コース 乗る 為 勉強 果たして 人 本当に 幸せ だろ ？. 実話 もと 本作 鑑賞 学ぶ どういう 教師 教育 場 どう べき 考え しまう. 本作 貧困層 暮らす パリ郊外 レオン・ブルム 高校 舞台 学校 人種 様々 問題児 ばかり クラス 担任 熱血 教師 ドラマ ドキュメンタリー タッチ 描い いく. 社会面 載る 学校 関係 不祥事 ニュース 読む 生徒 教師 恰も 友達 馴れ合い 関係 問題 起こっ 逆 力 生徒 押さえつけよ 教師 パワハラ 本作 登場 歴史 教師 アンヌ・ゲゲン それら 全く 違う. 先生 学校 規則 厳格 先生 生徒 関係 ケジメ つけ 権威主義 走る 生徒 真剣 向き合っ. 重要 先生 生徒 信じ. そんな 先生 学級 崩壊 そう クラス カンフル剤 課し 第二次世界大戦 下 強制収容所 子供 若者 テーマ 全国 歴史 コンクール 参加. 初め 難しく ハードル 高い テーマ 反発 生徒 強制収容所 調べ 記念 施設 訪れ ホロコースト 生存者 話 聞い 変わっ いく. 日本 歴史教育 見直し 叫ば たとえ 自分たち にとって 負 過去 負の遺産 向き合い 繰り返さ 後 世代 受け継が せよ 真摯 姿勢 胸 打た. 良い 学校 良い 会社 入る 手段 勉強 残さ 作品 描か 教育 夫々 生徒 心 糧 今後 生きる 一つ 自信 指標 与え 思う."}, {"rating": 3.9, "content": "試写会 鑑賞. 高校 問題児 ばかり クラス 生徒 先生 提案 アウシュビッツ 子供達 テーマ コンクール 出場 ストーリー. 実話 そう ドキュメンタリー映画 様 面白かっ. バラバラ クラス まとまっ 行く 様子 良かっ. アウシュビッツ 出来事 本当にあった 事実 後世 伝え 行か いけ 思い まし. ゲゲン 先生 とっても 素敵 でし 良い 先生 出会い 一生 宝."}, {"rating": 4.0, "content": "＠ ニッショーホール. 今尚 現実 問題 人種差別 踏まえ つつ アウシュヴィッツ を通して 多種 多様 人種 宗教 乗り越え 深め いく 絆 心地 良く 心 静か 揺さぶら 良作."}, {"rating": 4.0, "content": "問題児 だらけ クラス 担任 ゲゲン 先生 提案 アウシュビッツ 子供達 テーマ コンクール 出場 事 徐々に 変化 いく 過程 実話 だけ とても リアリティー 良かっ. ゲゲン 先生 以外 匙 投げ クラス アウシュビッツ 事 学ん いく みるみる 表情 変わり 生存者 体験談 聞き 涙 流す 姿 驚き 感動 覚え. 移民 多い フランス 人種差別 今 存在. 肌 色 宗教 異なる 生徒 達 １つ テーマ 取り組ん 事 本当に 素晴らしい 感じ 成し遂げ 奇跡 心から 感動."}, {"rating": 3.8, "content": "純粋 感動. もちろん アウシュビッツ 凄い 考え させ 問題 けれど 映画 中 側面 的 テーマ 10代 少年少女 移民問題 人種 宗教 壁 超え 協力 いく 姿 とても 感動的. 兎に角 学生 見れ 良かっ よ."}, {"rating": 3.9, "content": "映画 言葉 突き刺さっ くる 映画 でし 社会 背景 知ら 真意 呑み込め 言葉 出 ドキュメンタリー映画 言葉 … 思っ 見 まし 鑑賞 後 映画 成り立ち 知っ 納得 まし. 映画 落ちこぼれ クラス 変え 授業 物語 実話 元 生徒 役 中心人物 マリック 君 演じる アハメッド・ドゥラメ 体験 映画化 マリック 君 実際 映画監督 志望 学生 … つまり 本人 役 登場 体験 詳細 脚本 化 そう 他 生徒 役 若い 俳優 演技 経験 生徒 混在 戦時中 アウシュヴィッツ 起こっ 撮影 授業 を通じて 歴史 追体験 いき 教師 役 アリアンヌ・アスカリッド 迫真 教え 加わり 奇跡の教室 スクリーン 上 再現. 映画 背景 ヨーロッパ 直面 移民 問題 学校 中 スカーフ 着用 禁止 冒頭 シーン イスラム教徒 女子生徒 教師 激しく 口論 異なる 文化 宗教 持つ 人たち 融合 生き いく どんな ルール 必要 ？ 人間 尊厳 守る 互いに 許容 なけれ いけ ？ 映画 伝えよ テーマ 思い まし. 映画 見 後 イギリス 国民投票 ユーロ 離脱 決め まし 背景 豊か 求めて イギリス 押し寄せる 移民 不満 まし ユーロ シェンゲン協定 域内 人 移動の自由 認め 人類 大きな 実験 挑戦 思い 自分 異なる 人 共生 いける ？ 融合 限界 ？ 人 尊厳 守る 難し … 映画 いろいろ 難題 見る 人 突き付け 思い まし."}, {"rating": 4.0, "content": "フランス映画祭 2016 in 関西. パリ 貧困層 地区 高校 起こっ 実話 元 てる 学校 見放さ 問題児 クラス ベテラン 教師 アンヌ 勧め 参加 歴史 コンクール アウシュヴィッツ 現実 知り. 強制収容所 生存者 出逢う 次第に 変わっ いく 姿 描く …. 来年 ポーランド ドイツ 旅行 予定 ホロコースト 当時 知っ 上 必ず アウシュヴイッツ 強制収容所 訪れよ 思っ."}, {"rating": 4.3, "content": "フラン スっ 本当に 面白い 国 改めて 思っ 表象 不可能 性 学ん 人 すぐ 読み取れる コード 作品 中 ぱらぱら 散りばめ. だからこそ 映画 消費 つくし きた りな 奇跡 とどまら 《 想像 責任 》 受け継ぐ 者 自覚 私たち もたらし くれる. 想像 欠如 ちゃっ たら 平和 なんて 訪れ なんて 当たり前 あえて そのまま ガツーン 体現 こそ 力強 国籍 宗教 交差 きっと もっと 生々しい はず 激しい 交差点 フランス やってき 作品 種 交差 持た 私たち 日本人 にとって 興味深い はず 観る オススメ ＊.."}, {"rating": 4.0, "content": "アンヌ・ゲゲン 先生 落ちこぼれ 達 再生 物語 実話 )。. アウシュビッツ 高校1年生 にとって 難しい テーマ 歴史 コンクール 出場 生徒 最初 拒否 反応 示す ゲゲン 先生 厳格 優しい 指導 次第に 真剣 取り組む 遂に 生存者 対面 眼 色 変わる 生徒. 日本 到底 考え 1つ クラス 29 人種 民族 混在 フランス 複雑 歴史 象徴 本作 人種 宗教 多様性 生じる 摩擦 随所 散りばめ 教育 現場 現代 フランス 抱える 問題 垣間見る 出来る. 生存者 生徒 語る シーン 最も 印象 残っ 番号 管理 個性 失わ 恐ろし 諦め 正義 勝ち取る 信念 強 本作 フランス 強制収容所 触れる 興味深い. 今年 帰ってきたヒトラー 」( 独 アイヒマン ショー 」( 英 等 ナチスドイツ 関わる 作品 公開 多く テーマ ジャンル 異なる 並行 観 みる 面白い. 試写会 ＠ アンスティチュ・フランセ 東京."}, {"rating": 4.7, "content": "教室 生徒 描い 作品 たくさん 映画 一味 違い まし. 観 終わっ タイトル 中 受け継ぐ 者 意味 気 つかさ. 映画 高校生 アウシュビッツ 考える 事 一つ 軸 新鮮 史実 受け継ご 国 フランス 在り方 興味深かっ."}, {"rating": 4.0, "content": "頭 スカーフ 取ら 卒業生 だろ 認め オープニング 壮絶 生徒 教師 やり取り 繰り広げ 一気に 世界 引き込ま. 学校 小さな 社会 29 異なる 民族 構成 1つ クラス. 小さな 社会 劣等 生 達 ナチス 強制収容所 こども 若者たち 社会的 大きな 大きな テーマ 考察. 冒頭 見るも 耐え難い 生徒 達 授業態度 続く 教師 教える 勉強 だけ じゃ よく 言っ あんな 耐え 先生 方 少ない 思う. 自分 達 劣等 生 恥 さらす だけ 虚勢 張る ばかり 真剣 物事 向き合わ 彼等 に対し クラス 一丸 皆 コンクール 出場 プロジェクト 提案 ゲゲン 先生. 飄々 冷静 けれども とても 熱 = 愛情 込 もっ 先生 教室 次第に 生徒 達 変化 もたらし いく. 集団 大 虐殺 戦時中 大量殺人 違う. フランス 考える 権利 自由 平等 友愛 義務 労働 家族 祖国. 授業 熟考 様々 問い 掛け に対し 生徒 達 自ら 考え アウトプット 出す 学ん いく. 神 国 人種 肌 色 服装. 大事 相対 人 個人 向き合う. 収容所 生存者 自分 無神論者 神 目 前 人間 信じる 生徒 達 伝え. あんな 環境 生き こそ 尚 神様 なんて 居 強い 思い だろ. 最後 コンクール 発表 生徒 生存者 言葉 伝える. 動機 1つ 大義 果たし 勝利 つかむ. だからこそ 悲劇 現場 皆 誓う. 全 罪人 罰せ 決して 諦め 理想 平和 自由 満ち 新世界 構築. 結果 見事 優勝. 結果 言い コンクール 結果発表 気 じゃ ゲゲン 先生 可愛 すぎ. あと 真面目 故に 虐げ ジュリー 所々 見せる 優しい 笑顔 好き. 劣等 生 達 自信 他者 尊重 大切さ 教え あげ 先生. 映画 を通して 学ぶ 再確認 必ず 思う."}, {"rating": 3.0, "content": "些細な もめ事 途中 抜け ちゃっ コンクール 参加 生徒 ー. 役 キャラクター とか クラス 雰囲気 とか 話 展開 ところどころ 天使にラブソングを… かぶっ あんまり 集中. ただ アウシュヴィッツ ちゃんと 知ら なきゃ いけ 思う."}, {"rating": 3.7, "content": "前半 少し ダラダラ 印象 けど 中盤 面白かっ ただ だけ じゃ 言い たい 分から シーン 結構 辺 もう少し 触れ 欲しかっ 映像 ブツブツ 切り すぎ 思っ フランス映画 って こういう もん ？. ゲゲン 先生 一見 淡白 けど 他 先生 見捨て 生徒 普通 扱い 彼ら 諦め 点 いい 先生 思っ. あと どんなに 荒れ 生徒 信仰心 深い びっくり 日本 違い すぎ 感覚 分から 海外 宗教 信仰 当たり前 思う 日本 変 だろ けど. 高校生 信仰 違い 喧嘩."}, {"rating": 3.5, "content": "荒れ 放題 落ちこぼれ クラス 熱心 熟練 教師 はからい ナチス 時代 強制収容所 コンクール 参加. 死 直面 子供達 事 調べ 経験 者 話 聞い 喧嘩 ばかり バラバラ クラス １つ まとまっ 成長 いく 実話. 同じ 人 同じ 事 学ぶ 学び 方 師 人生 全然 違う 出会い って 大切. フランス 宗教 人種差別 歴史 テーマ 濃い ドキュメンタリー っぽい 考え させ 素敵 映画."}, {"rating": 3.9, "content": "生徒 達 信じる 先生 みんな 取り組む 事 団結 事 素晴らし 学ん 生徒 お互い にとって 大切 出会い. アウシュビッツ 事 証言者 聞く シーン 涙 出. 神 人間 信じ. 見 よかっ."}, {"rating": 4.0, "content": "フランス映画 日々 進化. 映画 そう 思っ. 落ちこぼれ 生徒 信じ コンクール 参加 せよ 奮闘 ゲゲン 先生 真っ直ぐ 泣い しまっ. フランス いえ 最近 難民 政策 乗り出し 有名 理由 とても 鮮明 描か. さまざま 人種 人間 思想 宗教 違い 何一つ 同じ からだ. 恐らく 映画 状況 学校 だろ. フランス 今 現在 抱え込ん 問題 ちゃんと 映画 中 取り込ん 素晴らしい. 生徒 歴史 少し ずつ 興味 持ち 世界 見よ. 変化 切り取っ 好感 持て. 彼ら ただ 問題児 信じ くれ 人 世界 見る 知識 足り だけ. ちゃんと 分かっ こそ ゲゲン 先生 彼ら 向き合い 続け いく. ゲゲン 先生 生徒 やり取り キラキラ 良かっ. こんな 先生 出逢え たら とても 幸せ だろ. 映画 映画 明らか 足り 要素. 構成 時間 長さと 上手く 取捨選択. 今ひとつ 思う 1つ 1つ シーン とにかく 素晴らしい 大好き. 中でも 風船 犠牲者 名前 貼り 付け 空へ 飛ばす シーン 収容所 生き残り おじいさん 話 聞く シーン コンクール 結果発表 前 堂々 ブーヘンヴァルト 誓い 読み上げる シーン エッフェル塔 下 喜び 表す 生徒 ゲゲン 先生. 素晴らしい 瞬間 詰め込ん くる 姿勢 ただただ 尊敬 気持ち しか. こそ 映画 光り輝く. とても 良い 映画 何度 観 たい. 余談 日本映画 コンクール 出場 メイン 置く だろ つい 思っ しまっ 内緒."}, {"rating": 3.0, "content": "不良 学生 歴史 向き合い 更生 ？ ストーリー 実話 基づい ドキュメンタリー 映画 でし なんで 評価 先生 個性 もっと たら いい のに 思っ 生徒 信じ だけ 他 先生 違う 分から 実話 しょうが 部分 けど 💦 印刷 ヒステリー シーン とか 必要 ？ あと 勝つ 目的 じゃ ない的 いい つつ 勝つ 目標 気 最後 やっぱり 勝ち たかっ じゃん って 思っ しまっ 笑. もちろん それだけ 頑張っ って けど. 良かっ 点. ◯ 授業 話さ 子 積極的 話せる ラップ 友達 歌う シーン ダサい 後ろ指 指さ 子 化粧 もらう シーン ？. 冒頭 シーン 無宗教 一切 理解 けど 宗教 って それだけ 人 信念 関わる 思っ 宗教 裏切れ 言葉 一生 理解 かも 神 人間 信じ 生存者 方 台詞 響き まし."}, {"rating": 4.0, "content": "実話 基づく 作品. 様々 信仰 持っ 異なる 人種 集まっ クラス. リアル フランス 社会 よく 描い 思う. 落ちこぼれ クラス 生徒 だんだん 一つ テーマ 向かっ 取り組み 成長 いく 姿 なかなか 感動. 戦時中 強制 収容. 理解 苦しみ 突き進む. シーン 構成 音楽 良かっ."}, {"rating": 4.0, "content": "ゲゲン 先生 熱意 凄い. 生徒 達 事 大切 思っ てる. 凄く 伝わる. ぶっちゃけ ナチス とか そこら 辺. 歴史 よく 解らん そこら 辺. なんと なぁく 鑑賞 (゜∀。). こども 生徒 達. 少し ずつ ゲゲン 先生 提案. コンクール 向け 変わっ いく 姿. どれ 心 グッと 来る 😭. クラス 一致 団結 いく 姿. 馬鹿 真剣 捉え. 考え いく 姿. 自発的 考え 行動 いく 姿. 調べ いく 内 真実 見え. 憤懣 やる 方 無い 気持ち 姿. どれ だけ 彼等 等 中. 影響 与え 凄く 解る. 生き残っ 人 証言. 生徒 達 真剣 聞い てる シーン. 自発的 グループ 分け. 調べる チーム 構成 チーム. ぶつかり 合っ 色々 凹凹. ちゃんと 凹凸 ピッタリ. 当てはまっ いく 見. 気持ち良かっ ✨. ふとした 瞬間 み たく タイプ. 映画 やっ ☺. 生徒 達 ゲゲン 先生 万歳. シーン ホンマに お気にいり. 真剣 考え てる 姿. 凄く 好き やっ スコア 🐨."}, {"rating": 2.3, "content": "実話 基 お話 聞い 楽しみ けど 先生 そんなに 良い 先生 … 思っ しまっ …。. やる気 人 出 いっ 発言 一人 生徒 退室 のに 戻っ くる 描写 のに みんな やり遂げ って 言っ てる 引っかかっ しまっ …. なんか 良い お話 けど モヤモヤ 引っかかる 多かっ 映画 でし."}, {"rating": 4.3, "content": "パリ20区、僕たちのクラス そう フランス 多文化共生 社会 理想 いえ 教育 大変 難しい 境遇. 冒頭 スカーフ （ ヒジャーブ ） 着用 卒業生 追い返す とか 無神論 者 ユダヤ人 生存 者 講演 呼ぶ とか 暗に 信仰 無知 批判 ライシテ 原則 擁護 見える. 底抜け ハッピーエンド マイナス 側面 パリ20区 観 おく べき 思う. じつに アクティブ・ラーニング 調べ 学習 時間 かけ られれ よい …."}, {"rating": 4.2, "content": "学ぶ 事 誰か 奪え BBKING 言葉 思い出し. 神 人間 信じ 居る."}, {"rating": 3.8, "content": "どうして こうゆう 授業 仕方 日本 先生 授業 ほんとに 受け たい."}, {"rating": 4.0, "content": "不良 クラス 一丸 歴史 コンテスト 出る お話 （ ちょ ー 雑 あらすじ ）. 先生 最後 見放さ 生徒 問い 投げかけ 続け こそ 自分たち 自身 取り組む いく."}, {"rating": 4.0, "content": "ホロコースト 題材 多民族 多 宗教 フランス 扱う こんな 風 印象. 同じ ヨーロッパ あまり 深刻 捉え 生徒 少し 驚い. 生存者 話 生徒 気持ち 涙 止まら 自分 無神論 者 言っ 生徒 反応 印象的. 大 虐殺 自体 人たち 一人一人 アイデンティティ 焦点 当て いく いろんな 人 クラス ならでは 視点 思っ. ひとつ 絵 ポスター どんな 意味 ゲゲン 先生 授業 実 結ん 感じ. 席 譲ろ 女性 アイコンタクト 落書き サッと 消し 様子 生徒 意識 変化 日常 感じる. 学校 描写 宗教 ルール 区別 とても 難しい 課題 思っ. ただ 改宗 男の子 心理 よく わから 問題児 途中 参加 女の子 代表 違和感."}, {"rating": 3.8, "content": "素晴らしい 話 思っ 教師 問題児 アウシュビッツ テーマ 与え 仲間 協力 情報 集め 考え 自分 意見 持ち コンクール 優勝 実話 話 出 くる 映画 好き 少年 監督 話 脚本 持ちかけ 実現 話 すごい 人 可能性 映画 を通して 先生 教え もらっ 収容所 経験 者 人 心 支え ？ こども 質問 出 たら ヒーロー なれる 思っ 絶対 生き 思っ 自分 自分 言い聞かせ 中 友達 大切さ 団結力 学ん いっ 印象的."}, {"rating": 4.8, "content": "勉強 だるい 先生 ざい 聞く 耳 持た うえ 野蛮 獣 状態 生徒 ゲゲン 先生 歴史 上 宗教 対立 関係 事実 ひとつ 自分 宗教 こんな 扱い なんて 驚き 怒り 引き出し 時 生徒 先生 教え くれる 自分 ごと 生身 感じ. それでも 他 教師 悪評 高い 彼ら 思案 ゲゲン 先生 提案 歴史 上 最も 不条理 凄惨 人種差別 的 殺戮 被害 アウシュビッツ 子供たち 若者たち コンクール 出る. コンクール 存在 知ら 目的 実際 継続 行わ 自体 素晴らしい 思っ. まるで 初めて 自転車 練習 軌道 コンクール 準備 スタート 彼ら ゲゲン 先生 時に 転ば 時に 起き上がり 方 教え あくまでも 主体的 学ぶ 導い. 生徒 学ん いく 一緒 学ん 事実 知っ だけ 名 者 悲惨 体験 知り 直し. 登場人物 一緒に ユダヤ人 知る 映画 最大 ポイント だろ 純粋 鋭い 生徒 視点 を通して 大切なこと 学ん. ところで オープニング イスラム教徒 女性 教師 揉め事 主演 １ 年生 入学 前 出来事 ？ 宗教問題 あちら 起き 本編 前 提示 目的 ？ ちょっと シーン だけ 浮い 気."}, {"rating": 3.7, "content": "冒頭 女生徒 スカーフ 被る 事 学校 入れ 貰え 卒業証書 受け取れ 教師 揉める シーン 始まり 数年前 問題 フランス 実際 起き スカーフ 事件 頭 過っ. 主演 脚本 務める アハメッド ムスリム 言う 事 知る 納得. 個人的 ホロコースト 語る 映画 点 鑑賞 実際 ホロコースト 見 人物 出演 点 描き方 踏まえ なかなか 趣向 凝っ 物 感じ だが 自分 気 シーン. マリック カメリア 父親 挨拶 怪訝 顔. ウェンディー ニエト 演じる ムスリム 女生徒 派手 格好 事 他 ムスリム 生徒 （ 男 ） 窘め 挙句 暴行 かける. 2点. ユダヤ人 カメリア 惹か ムスリム マリック 年頃 女の子 お洒落 楽しみ たい ムスリム 女生徒 非 日本 生まれ 育ち 特定 神 信仰 自分 思う 彼等 ムスリム 事 彼等 自身 事 深く 向き合い 葛藤 事 フランス 国 （ 現代社会 ） 多く 事 決して 大袈裟 さり気 見 人間 達 訴える 撮り方 とても 心 残っ. ムスリム 改宗 オリヴィエ 恐らく 生まれ 時 ムスリム あろ マリック 突っかかる もしくは 絡ま シーン 考え させ しまっ 同じ 神 信仰 他人 宗教観 信仰 スタイル 口 出す 権利 果たして 他人 だろ 血 繋がっ 娘 息子 両親 友人 恋人 同じ だろ. 映画 そういった 意味 ノンフィクション 近い マリック カメリア カップル 信仰 違い 別れ させ なんて 事 世界 ムスリム 言う 事 向き合い 自由 お洒落 楽しめる 女性 増える 世界 徐々に いか なれ 思っ."}, {"rating": 4.2, "content": "映画館 見よ 思っ 見れ 今日 ようやく DVD 鑑賞. 問題児 集まっ クラス ナチス 強制収容所 テーマ コンクール 目指す 話. 内容 軽い ナチス 強制収容所 行わ 歴史 事実 描か."}, {"rating": 3.5, "content": "日本 フランス 方 ユダヤ人 詳しく 学校 教わっ てる 思っ けど. 子 達 勉強 だけ ？. 内容 全て 笑え 宗教 人種差別 最後 優勝 シーン だけ 笑え. コンクール きっかけ 自分 信仰心 生き方 深く 考え 変わっ いく 生徒 様子 良かっ."}, {"rating": 3.5, "content": "フランス 郊外 高校 舞台 教員 生活 20年 ゲゲン 先生 担任 クラス 授業 中 マニュキュア 塗っ 喧嘩 始め 落ちこぼれ 集まり クラス. なんとか 改善 しよう クラス 全員 コンテスト 出場 提案. コンテスト テーマ 子供 若者 達 ナチス 強制収容所 日々 最初 反抗 生徒 達 テーマ 触れる 興味 持ち 始める …. ほんの 少し 前 本当にあった 事 人間 裕福 忘れ しまう 出来事 再び 起こさ 伝え いか なけれ 知っ 知ら 大きく 違う."}, {"rating": 3.7, "content": "設定 ありがち 騒い だり 揉め 授業 まとも 出来 問題児 クラス 生徒 先生 授業 真面目 取り組む 話 けど 映画 授業 取り上げ てる ナチス 人種差別 強制収容所. 広島 長崎 原爆 ナチス ユダヤ人 迫害 強制収容所 人として 心 少し 残っ てる 問題児 きっかけ さえ 真面目 話 聞く テーマ 思う まぁ きっかけ どう 作る 難しい けど ｗ. 実話 基 映画 らしい けど テオ 自分 達 掘り下げる 難しい 意見 参加 全員 同意 手 挙げ 自分 意見 持ち 真面目 取り組む 経緯 もう少し 詳しく 描い よかっ 思う. 生存者 話 聞く 前 彼ら 既に 真面目 取り組ん 確か 先生 きちんと 向き合っ 結果 けど 生徒 本質 大きい よ ね ？ って 思っ しまっ 彼ら 最後 あれだけ 先生 慕う 理由 部分 もっと 観 たかっ. 収容所 生存者 話 場面 涙 出. 絶滅収容所 なんて 名前 だけ 恐ろしい 行く 分かっ 気丈 振る舞っ 笑顔 送り出そ 生存者 残さ 者 安心 せよ 父親. 自慢 いい ほんの 些細なこと 生き抜く 力. 実際 経験 人 話 聞く 痛い 伝わる よ ね. 学生時代 ゲゲン 先生 授業 受け たかっ. 今 変わっ てる みたい けど 日本 みたい 授業 受けて 討論 なけれ 自己完結 終わっ しまう 自分 意見 持ち 他人 意見 聞き 物事 多面的 見る クセ 学生 つける 大事 思う. 2017年 ： 49本 目."}, {"rating": 3.5, "content": "子供達 先生 慕っ 姿 好き いろんな ポイント 琴線 触れ 泣かさ パリ20区 観 けど いろんな 子供達 教室 風景 垣間見る 自分 中 思いやり 足り だろ （ 無意識 不快 思い ） 意識 的 顧みる たく たとえ 日本人 みんな 同じ よ 多様性 いえ アメリカ 思い がち フランス語圏 方 濃厚 多様性 なか ティーン 彼ら 学ぶ たくさん."}, {"rating": 3.8, "content": "下高井戸シネマ 鑑賞. 大味 映画 けど 最後 泣い. 授業態度 最悪 差別 当たり前 ぐちゃぐちゃ クラス コンクール 向け ナチス 迫害 重い テーマ クラス 協力 考察 最後 優勝 しまい 皆 仲 深まっ よね っていう お話. まぁ 細かい 言っ ちゃう 最終的 先生 万 歳 って 言っ てる けど 先生 全く 仕事. クラス 一つ コンクール 出よ って ただ 言っ だけ. あんな 問題児 だらけ クラス コンクール 出よ まず 思わ はず のに 案外 あっさり 勉強 だす. 勉強 だし たら ナチス 悲惨 わかっ なんと なーく クラス 仲 良く いく. 意外と いい 子 達 ばっかり. こんな うまく いか よ って 思う. それでも いじめ 子 仲間 入っ てる 姿 見る 自然 泣け くる ね. やっぱり 人間 心 機微 丁寧 表し てる 日本 映画 方 多い なぁ 改めて 感じ."}, {"rating": 3.7, "content": "フランス 多国籍 移民 多く １つ クラス まとめる だけ 大変 状況 勤続 20年 歴史 ベテラン 先生 落ちこぼれ クラス 受け持っ 時 アウシュビッツ 弁論 コンクール 出る 持ちかける … 話. フランス 宗教 人種 違っ くる 日本 想像 つか くらい 困難 事 沢山 おもう. それでも アウシュビッツ ホロコースト やっぱり ズシン くる 触れる 時期 人生観 変わっ しまう ホロコースト 経験 者 人 みんな インタビュー 聞き 行く シーン 本当 授業 みたい のめり込ん あと 学級崩壊 っぷり リアル 保育 者 イヤ 気分 大変 なー 先生 って. 限り リアル 徹し ドラマチック 事 起こる 淡々 ストーリー 綴っ いっ よかっ. 冒頭 イスラム系 子 ターバン 取れ 卒業式 参加 モンスターペアレンツ みたい シーン おかげ クラス まとめる だけ 色々 大変 なー わかっ. 気 ちょこちょこ 小出し 出 くる シーン あんま ストーリー 引っかかっ こ エリック 一番 ツン てる 女の子 顔 似 混乱. 一番 残念 一番 最初. 話 実話 基づく 話 出る シーン わかっ そんなに 強調 感じ."}, {"rating": 4.2, "content": "悪ふざけ すぎる 学校 １ 番 問題児 達 クラス 人種 さまざま そんな なか 担任 先生 彼ら やれ 信じ 続け 思う. 歴史 コンクール アウシュヴィッツ テーマ 勉強 発表 コンクール クラス 一丸 やる 中 彼ら 心 変化 考え方 真剣 眼差し 感動 まし 自分 達 同じ 若者 子供 アウシュヴィッツ 強制収容所 どんな 思い 生きよう 地獄 死ん いっ … …. 決して 笑いごと じゃ 事 学び これから 勉強 事 クラス 仲間達 しっかり 受け継ぎ 語る だろ. 決して 見捨て 信じ くれ 担任 友達 絆 ラスト 涙 止まら かっ. ；∀；)."}, {"rating": 3.7, "content": "問題児 ばかり 集まる クラス コンクール 参加 機 変化 いく 様子 描い 実話 元 映画. パリ郊外 レオン・ブルム 高校. 人種 宗教 関わら 多種 多様 生徒 生徒 達 集まり 厳しい ルール 定め. 一年生 落ちこぼれ クラス やって来 歴史 教師 ゲゲン 授業 ままならない 惨状 見かね アウシュビッツ収容所 テーマ 全国 歴史 コンクール 参加 提案 ...。. 人種 宗教 混合 クラス パリ20区、僕たちのクラス どうしても 思い出さ ざる 得 光景. 所々 ドキュメンタリー タッチ 描か クラス 一員 さながら 動物園 空間 放り込ま 感覚. 生存者 直接体験 談 聞く 場面 静謐さ 壮絶 言葉 失う 生徒 達 息遣い 空気 感じ. 神 侮辱 イジメ. 宗教 上 理由 人種 的 差別 チームワーク 乱れ 乱れ 考え 纏まら バラバラ 散らばる オタク 馬鹿 誰 話そ テオ 一言 転機 やがて 皆 心 目標 向かっ 一つ 始める. 校内 騒がし 一転 展示会 等 凄惨 収容 所内 風景 目 焼き付け 生徒 達 水を打ったよう 静まり返る 光景 ギャップ 凄まじかっ. 目標 無く ただ 漠然と 登校 たいして 興味 授業 受けて 帰る. そんな 学校生活 面白味 感じ 当たり前. いきなり 本作 出 来る 生徒 達 難しい テーマ 選ん コンクール 参加 半ば 強制 的 気 教師 提案 先 題材 踏み込ん テーマ 拡げ 行く 生徒 次第 個人 考え 委ねる 形 こそ 教育 目指す 所 思う. 受け継が 語り継が 行く こそ コンクール 目的 一度 興味 持っ からには 次 世代 収容 所 生存者 体験 変化 いっ 気持ち 引き継い 行く 義務 思っ."}, {"rating": 4.2, "content": "映画 実際 生徒 男の子. 自分 学校 体験 脚本 監督 送っ 作ら 映画 観 後 知っ 驚い. 物語 途中 アウシュビッツ 強制収容所 生存者 生徒 自分 経験 話す シーン けど. 人 役者 本当 生存者 知り 驚い. 生存者 レオン スィゲル 話 ボロボロ 泣い. 後で 知っ 話 セリフ 言葉 そうだ. だから あんなに 心 刺さっ. 腕 刻ま 番号 沢山 伝え. レオン 残念 2015年 1月 亡くなら そうだ. 亡くなる 前 映画 出演 偶然 かも しれ けど 最後 繰り返し いけ 歴史 教え くれ 気. 日本 住む レオン 言葉 届く 映画 って やっぱり 物凄く 意味 改めて 思う. 学生時代 自分 今 自分. どう やっ 生き ？ って 言わ 気. もう ボロボロ ボロボロ 泣き 通し. 是非 観 欲しい 映画."}, {"rating": 3.9, "content": "神様 信じ てる 聞か. 信じ 目 前 人間 信じ 言っ 言葉 響き まし."}, {"rating": 4.2, "content": "小さい 時 知っ ホロコースト 歴史 それから 今 いろんな 手段 勉強 来 だから 必死 知ろ 姿 生存者 話 聞い 涙 流す 生徒 達 姿 自分 重なっ みえ 歴史 知る 確か 人 人生 ひっくり返す 作用 歴史 随分 沢山 学ん 教え くれる 先生 一緒に 勉強 仲間 生徒 達 とっても 羨ましく みえ. 少し 知っ しまっ たら 知ら ふり 生き てる なんて 申し訳なく 勉強 よ ね. 今 生き やすい 世界 誰 作っ って 考える 先の大戦 犠牲 人たち よ."}, {"rating": 3.0, "content": "どうして 先生 生徒 信じ だろ. どうして 生徒 先生 信じ だろ. コンクール 出る そこそこ 突然 すぎ. テーマ 学ば 知っ 者 義務 先生 感じ わかる けど. 生徒 つい くれる … ？. あなた 信じ てる だけ ？ って 心 つかん ？ 心 って 動く ？. 学級委員 的 出席 てる 職員会議 クラス 子 成績 最近 めちゃ 上がっ てる よ って 言っ ちゃんと 見 てる よ って 生徒 見せ ？. 学級委員 口コミ 広げ スクールカースト 的 そんな 影響力 子 じゃ よ ね … ？ ンンン. 先生 暴力 振るわ そう 時 守る 信頼関係 どう やっ ？. 課外授業 長い 時間 とっ 面倒 見 くれ ？. 落ちこぼれ 自分たち 信じ くれ ？. ええ そう ？ うーん 星の王子さま 的 アレ なのか ？ 段々 近く 座っ よく 的 ？. 先生 役 方 演技 荒れ 生徒 人 信じ み いい かなっ 思える くらい 生徒 全面的 信頼 全然 伝わっ こ よ … ？ 演技 台詞 足り うーん. 読み取れ だけ ？ 感性 壊れ てる なあ … わかん … 行間 読め …. イギリス 留学 友達 恋愛 宗教 壁 って 思わ よ って 言っ ストン わかっ. そう 学校 風景 見れ よかっ 冒頭 ビビっ. あなたに 信仰心 ？ って キレ てる って 思っ. あなたに 一生 わから 言っ 間違い わから わ. なんか そういう 圧倒的 溝 よ ね 戦争 絶対 なくなん ねー わ わか ねー もん こだわり. 校長 気持ち 方 わかる なあ … 多種 多様 人々 うまーく 共存 いける ルール 設定 てる じゃ よー って. フランス 日本 ずっと リアルズートピア だろ なあ. エンドロール 実話 元 てる 知っ. 脚本家 なれ おめでとう すごい ね 良かっ …. 最初 実話 ベース って 知っ 見 たら もっと 違う ふう 感じ なあ. 生徒 気持ち 全然 ついていけ. 鼻 すすっ てる 音 聞こえる たび えええ 心 動かさ ？ ？ って もやもや."}, {"rating": 4.5, "content": "問題児 だらけ 学級 教師 指導 愛 変え いく 物語 数多 しかしながら 映画 大きく 違う 教師 立つ 場所 思う 多く 作品 教師 生徒 率い 先頭 立つ イメージ 強い しかしながら 映画 教師 生徒 自由 歩か 寄り添う 立ち 時々 進む 方角 ずれ そう 時 だけ 軌道修正 手 入れる 確か 教師 アウシュビッツ 子ども 若者たち テーマ コンテスト 出場 機会 与え きっかけ 作っ 過ぎ コンテスト 参加 否 かも 彼ら 任意 テーマ 考察 意見 調査 論議 淘汰 思考 すべて 生徒 自身 主体 的 力 教師 彼ら そば 見守る 積極的 かつ 忍耐力 要する 教育 生徒 施し いく 姿 印象深い. 最近 若い 奴 もう 大昔 常々 言わ 続け 言葉 ろくに 若者 知ら 人 使う 言葉 確か 若い世代 まだ 物 知ら 甘ったれ 部分 違い 一方 感じ取る 力 創造 意欲 エネルギー 行動力 繊細 感性 着想 面白 真意 見抜く 鋭 大人 優れ 点 数え切れ 事実 若者 本気 向き合っ 人 実感 はず 作品 見 良く 分かる 冒頭 部分 荒れ 様子 困り きっかけ 一つ 彼ら みるみる 変わっ いく いや 変わっ 本来 彼ら 持っ 力 引き出さ だろ 彼ら ただ 迷っ だけ 自分 才能 どう 分から 自分 出来る 分から 出来る かも しれ けれど どう すれ いい 分から 有り余る エネルギー 持て余し 大人 有り余る エネルギー 意味 変える 方法 指し示せ いい あと 若者たち 優れ 感性 漲る パワー 大人 凌駕 生み出す 出来る 時 最も 重要 要素 若者 信じる 姿勢 表現 映画 教師. 作品 見 まるで ドキュメンタリー 見 気分 何しろ 登場 若者たち エネルギー 正真正銘 ホンモノ 体当たり スクリーン ぶつかり 全身 カメラ 前 身 投じ 全力 物語 歴史 向き合う 姿 ノンフィクション 近い 監督 主演 女優 重々 承知 役者 生徒 若者 彼ら とことん 信じ 切っ 作品 作り上げ 伝わる 気 映画 主役 生徒 エネルギー. 同時に つい リベラル イメージ 抱き がち フランス 多民族 多 宗教国家 内包 不 公正 不自由 作り 手 思い 到達 なんて ただただ 唸る ばかり."}, {"rating": 4.0, "content": "よく 落ちこぼれ クラス 熱血 教師 実話. アウシュビッツ 出来事 衝撃 多民族 国家 フランス 現状 方 衝撃的 １ クラス キリスト教徒 イスラム教徒 アフリカ 系 アジア系 多様 人種 信仰 混じっ トラブル 起き 方 おかしい 人種 宗教 違う 生徒 同士 小競り合い 日常茶飯事 状態 トラブル 責任 教師 負わす 理不尽 思える. フランス 教師 厳格 規則 規則 徹底 でないと 他 生徒 （ 他 人種 他 宗教 生徒 ） 示し つか だろ 非情 思える しかた かも しれ 生徒 信仰 全体 規律 守ろ ムスリム 女性 スカーフ だけ 十字架 ネックレス 学校 禁止. バス 中 ムスリム 少女 フランス人 老女 席 譲ろ 無視 しまう 見 辛い. 生き 証人 話 クラス 意識 変わる 語り部 存在 大事 ヨーロッパ 日本 少なく いく 語り部 これから どう ？ 受け継ぐ 者 ？. フランス 女子高生 マセ ぶり 苦笑 ミニワンピ （笑）."}, {"rating": 4.0, "content": "【 一人 教師 アウシュビッツ ゛ 授業 ゛ 落ちこぼれ 達 人生 変える ー 】. ベタベタ サクセスストーリー. 落ちこぼれ クラス 一人 教師 出会っ 変わる とてもとても よく 話し. だけど 映画 凄い 実話 元. しかも 人種差別 宗教 問題 等 テーマ しっかり 分 とても 分かり やすい 無宗教 日本人 わりかし 分かり やすい. アウシュビッツ 歴史 こう やっ 後世 受け継が いか だろ. 生存者 方 言葉 生徒 スピーチ 場面 とても 印象的."}, {"rating": 5.0, "content": "実話 ベース らしい けど こういう 実際 思う 感慨深い. 問題児 寄せ 集め 崩壊 学級 担当 教職 20年 ゲゲン 先生 生徒 うまい ハッパ かけ やる気 引き出し 社会的 名誉 自信 生徒 持っ 話. ゲゲン 先生 今 同校 教鞭 とっ てる らしく ぜひ 一 度 生 クラス 受講 み たく フランス語 わから けど. 問題児 クラス いえ 出自 民族宗教 諸々 違う 個人 集団 恋愛 だの 家庭 環境 ちらつか 深入り 解決 コンクール 向け 特別 クラス 焦点 当て 話 進め いっ よかっ. 変 ぶれ 生徒 個人 ヒューマン ドラマ かに 本当に よかっ. 少し ちらつか 部分 多 すぎ 気. 最初 特別 クラス 参加 アバズレ ぶっ 女 些細な きっかけ クラス 途中 参加 けど タイミング 情報収集 構想 ほぼ まとめ 今 そういう がんばっ 人たち 途中 参加 アバズレ ぶっ 女 表彰 前 スピーチ てる なんだか 気持ち. オーディション 集まっ 素人 プロ 一緒 使っ てる みたい けど 特別 出番 多かっ 役 俳優 プロ かも しれ. イスラム 改宗 デブ 途中 抜け 最後 戻ら みんな 均一 いい 子 像 破り たい かも しれ けど こいつ ストレス はんぱ 消え よかっ 最後 顔 出さ よかっ よ. みんな そこそこ いい 年した 学生 はず けど 冒頭 コンクール 向け やる気 出す 間 不良 とか 問題児 とか 見る 側 年齢 とか 差っ引い バカ 揃い うえ つけ 騒音 撒き 散らす ストレス 強い ゲゲン 先生 テンパ って 仕方 かも けど コピー機 使い方 わから 喚い ストレス 強い. コンクール 生徒 否定的 職場 人間 静か サポート くれる 胸 熱かっ. 日本 授業 ホロコースト って 習っ けど 映画 全編 通し ショア. 今 もう 日本 教科書 ショア なのか 気. コンクール 1位 とっ あと エッフェル塔 広場 みんな ケンタッキー 食べ お祝い てる とか 学生 ライク 微笑ましい."}, {"rating": 4.1, "content": "真 教育 改めて 考え させ フランス 貧民街 公立 高 学力 レベル 低い 学級崩壊 寸前 クラス 歴史 向き合わ 自分 頭 考え 自分 意見 持つ 大切さ 気づか 今 日本 学生 見 もらい たい. フランス 移民 多い 民族的 宗教 的 対立 日本 比較 程 複雑 思う. 自分 境遇 閉塞感 感じる 移民 二 世 三世 若者たち 彼ら 信じる 一人 女教師 異なる 種族 宗教 感 持つ クラスメイト 関わり 考え 直し 負 歴史 大切 学び 感じ 変化 いく 様子. 実話 よ ね しみじみ 噛み締め 観 観 よかっ 一番 好き シーン ブローチ 所 ゲゲン 先生 胸 光る ブローチ ダイヤ 輝い."}, {"rating": 4.0, "content": "あまりに 重い 過去 遠く どこか 国 民族 話 自分たち 現在 地続き 知る 学生. ふだん 生活 （ 家庭 学校 ） 人種 宗教 差別 諍い 起きる 事 世界 縮図 感じ 口先 だけ 協調 依ら 理解 信頼 尊重 築か いく 様子 素晴らしい. 実際 困難 話 日本 はるか 多様 異 民族 受け入れ 異文化 共存 必要 フランス 信仰 はじめ あらゆる 事 違い ぶつかり あう ましてや 未熟 ティーン 達. 高校生 こそ 自分たち 立場 （ 環境 能力 将来 ） およそ 想像 つき クラス 期待 もて 切実 けれど 教師 熱意 希望 引き出さ 精神 たくましさ 身 つけ いく 緊張感 中 力強 微笑まし. まぁ 前半 授業 騒々し 反抗的 態度 …. こんな かも しれ 思い つつ たら 絶対 無理 腹 たつ やら 疲れ あきれる やら 成長 伸び ろ 輝き ひとしお. 良かっ … （ 語彙 なさけなし. 学級 崩壊 劣等 生 クラス アウシュビッツ レポート コンクール 参加 実話 ベース 作品 切り口 感動 必至 想像 つく けど 教育 学び 知る 導く 描か 国 宗教 異なる 大人 未満 生徒 変化 心 揺さぶら. 映画祭 見 たら 拍手 かも しれ. 鑑賞 後 調べ たら 脚本家 1993年生まれ アハメッド・ドゥラメ 若 すぎ ？ 誤記 ？ 思い 作品 中 マリック 演じ. てっきり 生徒 取材 プロ 原作 脚本 手がけ ばかり. 瞳 心 事件 根付き 芽生え 映画 私たち 元 届け 事 教育 携わる 者 だけ 意味 事実 思っ."}]}