{"rating": 3.5, "description": "早く 両親 亡くし ずっと 二人 きり 一緒 暮らし 小野寺 進 （ 弟 ／ 33歳 ） 小野寺 より子 （ 姉 ／ 40歳 ） モテ ワケ のに 引っ込み思案 恋 奥手 弟 こだわり 強く 生命力 強い 姉 弟 失恋 痛手 抜け出せ 姉 とやかく 言わ 彼等 一つ 屋根 下 イイ 距離感 保ち 暮らし. ある日 小野寺 家 1 通 誤配 達 郵便 届く 手紙 きっかけ 進 より子 恋 人生 動き 始める ー. お互い 大切 想い 合う 不器用 姉弟 幸せ 行方 …。. 弟 抱える 大きな 想い …。.", "spoiler_reviews": [{"rating": 3.6, "content": "ほっこり ニタニタ. ぜーんぜん 似 けど 姉弟 関係性 良い. 思い 合っ 不器用. 古臭い レトロ感 いい 味 てる. 狭い 世界 閉じ てる って 言わ しまう 家族 独特 世界観 大好き."}, {"rating": 4.5, "content": "小説 面白い けど 映画 面白い. 向井理 役 服 とか 無頓着 性格 てる みたい けど 向井理 着る 適当 服 ブランド 見える 不思議 … 笑."}, {"rating": 4.4, "content": "なかなか 良かっ 多少 気味が悪い 仲 よ そういう 意味 麻生 正常. 骨格 パーツ こんなに 似 姉弟 だろ 思っ パッケージ ２ 人 笑顔 見 たら 居 そう 思え しまう. コント じみ 大げさ 独り 芝居 ムロツヨシ 本領 発揮."}, {"rating": 4.1, "content": "めちゃ 好き. 片桐はいり 本当 味わい深い 人 思う 2人 思い出 端々 先生 素敵."}, {"rating": 3.5, "content": "片桐はいり 向井理 姉弟 役 って ちょっと 無理 すぎる でしょ ～（ 笑 ） 思い 観 始め そんな 違和感 すぐ 吹っ飛び まし. 姉弟 ふたり 不器用 可愛らしく 応援 たく. お互い 思っ 優しさ お互い あまり 伝わっ おら 後々 第三者 語り 目線 わかっ くる 涙 出 そう …. 昔ながらの 一軒家 姉弟 二人暮し. 家具 小物 姉弟 衣装 レトロ カラフル 可愛かっ … 二人 暮らす 街 商店街 素敵 こんな 住み たい. 見 終わっ 後 明日 がんばろう 思える 優しい 映画 でし."}, {"rating": 3.8, "content": "いい なぁ. やさしい気持ち. お姉ちゃん 弟. やさしい. あったかい."}, {"rating": 3.9, "content": "片桐はいり 好き 見 2回目 )。. お互い わかり づらく 想い 合っ てる いい. 二人 恋人 姉弟 って 設定 物語 ミソ 気."}, {"rating": 4.0, "content": "いい 歳 姉弟 お互い 思いやる 心情 丁寧 描か. いい 作品."}, {"rating": 3.9, "content": "絶対 同じ 親 生まれ そう ないっ 思っ のに 見 たら 納得 2人 幸せ ずっと 関係 性 ほしい. ひとりっ子 のに 姉 お節介 感じ 共感 しまう."}, {"rating": 4.1, "content": "ほぼ クスッと 笑え 泣け 1本 🎥. 姉 キチン 生き 感じ. 弟 気 仕方 感じ 良かっ. ウチ なか 懐かしい 作り."}, {"rating": 3.3, "content": "終始 観 だけ 元気 もらう 母親 姉 頼り けど 姉 想い 弟 こんな 温かい 姉弟 形 愛 かつ よい 絆 いつか 道 歩む だろ けど 二人 ほしい."}, {"rating": 3.7, "content": "子 姉と弟 ちょうど 7つ 違い 似 姉弟 けど 二人 関係性 ちょっと 被り 泣い しまい まし 親 目線 見る 駄目 （笑）."}, {"rating": 3.0, "content": "原作 先 読ん しまう どうしても そっち 勝っ しまう. 好き 感じ でし."}, {"rating": 3.3, "content": "兄弟 って いい 家族 一緒 住む って いい 思っ なかなか 胸 締め付け 展開 散らばっ."}, {"rating": 4.0, "content": "面白かっ. そう レビュー 多い ね しょぼん."}, {"rating": 3.0, "content": "予測 ちゃう ストーリー展開 ちょっと アレ. 映画 自体 雰囲気 とか とても 好き 片桐はいり かわいい."}, {"rating": 1.0, "content": "良く 友人 見 たら 最後 観 あろ ダメ 映画."}, {"rating": 1.3, "content": "脚本 素直 言え 先 読も すぐ わかっ しまい 仲 良い きょうだい よく 分から 自分 にとって やっぱり ちょっと 怖い 誰か 幸せ 自分 いけ ちょっとした 呪い かけ 2人 2人 だけ 閉じ 輪 中 しあわせ 暮らす 物語 思える 大いに 肯定 間宮兄弟 行く 平気 けど."}, {"rating": 4.0, "content": "じんわり あたたかい 姉弟 愛 映画. 時々 クスッと 笑え. ジーンと くる 内容. いくつになっても 姉弟 仲良く 過ごせる って いい 思い まし. 優しさ どういう ぶきっちょ 生き方 学び まし."}, {"rating": 3.8, "content": "自分 弟 二人 きょうだい 共感 部分 多かっ. 姉 母 気持ち 弟 思っ しまう だから ついつい 見栄 はっ 弱い 自分 見せ たく 頑張っ しまう よ ね そんな 姉 号泣 場面 居合わせ しまっ 場面 鼻 奥 ツン. 片桐はいり 勿論 姉 想い 優しい 弟 役 向井理 ぴったり 都会 的 いかにも イケメン 役柄 こういう 素朴 不器用 役 合う 気 なぁ 笑え 泣け ほのぼの 気持ち なれる. 良い 映画 でし 好き 作品."}, {"rating": 2.5, "content": "舞台 すごく おもしろかっ 映画 なんだか 物足りない 感じ 記憶."}, {"rating": 3.5, "content": "＊ こ どう しよう ＊. このまま 二人 暮らし いく だろ 依存 きっかけ ほんの 些細なこと 罪悪感 いら けど 幸せ 仕方がない."}, {"rating": 4.5, "content": "逆 ひのき 笑. 小野寺 弟 小野寺 姉. 不器用 優し 溢れる 二人 不器用 恋心. 姉 ね. 人生 勘違い 連続 かも しれ. 身 覚え すぎ 切な すぎ 号泣 ちゃっ けど. ミッチー 刺し しまい たい. . 埋め しまい たい. 最後 弟 優しさ 涙し 風水 的 マスト じゃらじゃら 笑わせ いただき まし. 本当 やさしさ って 不器用 いい. 胸 チクン 痛い けど 知っ てる 自分 誇らしく 感じ 観 よかっ 心から 感じ 映画 でし. それにしても 美月 かわゆい."}, {"rating": 3.0, "content": "個人的 ちょっと もやっ しまっ 片桐はいり すき 髪型 可愛い ちょこちょこ 笑え よかっ."}, {"rating": 3.0, "content": "個人的 かも 不可. ほっこ ーー りし 気持ち 観 まし."}, {"rating": 2.9, "content": "お互い 思いやる ばかり 結果 プライベート うまく いか 兄妹 話 何だか 観 母 似 感じ 危機 感 感じ 大切な人 一 人 居る だけ いい じゃん ね 例え 兄妹."}, {"rating": 3.3, "content": "数合 わせ 借り み 結果 良かっ ✨. ほんわか 穏やか 気持ち. ちょっぴり 切ない けど こんな 幸せ なぁ って 思っ. 昭和 感 溢れる 生活 ｢ おかえり ｣｢ ただいま ｣ 当たり前 言葉 しっかり 2人 暮らし 方 好き."}, {"rating": 3.7, "content": "片桐はいり やっぱり すごい 人 じゃ なけれ 映画 魅力 半分 以下 思う. 家 小物 とか こまごま 舞台 作り 好き 丁寧 暮らし って 感じ. ほのぼの ストーリー 意外性 とか わけ けど 静か 柔らかく 温かい 作品."}, {"rating": 1.5, "content": "小野寺 姉と弟 物語. ただただ 平凡 家族の物語. もう すこし テーマ 性 ほしかっ. 恋愛 展開 もう少し なにか 人間 にとって 核心 せまる 求め. 序盤 好き でし 後半 少し 流し 見 でし （ ´ ω ´ ）."}, {"rating": 3.6, "content": "舞台 未 鑑賞. 互いに 煩わしい 思う 部分 つつ 支え あう 姉弟 生活 温かさ 少し 寂し じんわり 染み まし. 麻生久美子 どんな 作品 必ず 可愛い 思い まし. 阿部真央 主題歌 歩き 出 そう 以前 すごく 好き アルバム おっぱじめ 聴い 主題歌 アレンジ 構成 少し 違う 知り ませ でし. 映画版 カット 歌詞 結構 好き 映画版 方 好き カット 方 映画 一層 寄り添う 良かっ."}, {"rating": 3.0, "content": "どこか 漫画 チック けど 現代 どこか 居 そう 素朴 地味 繊細 姉弟 物語. 大事 人 不器用 人生 選択 いく. 時に 間違い 失敗 それでも 一緒 大切 思う."}, {"rating": 4.0, "content": "二人 きょうだい かー ぃ ねー やっ 弟 やっ わ じれったい 姉弟 愛 人 思う って いいね ほのぼの ね はい りさん 大好き ぢ ゃ."}, {"rating": 3.7, "content": "ガラス 場面 犬 唸り 朝食 おかず 弟 バレ 時 ところどころ 声 出し 笑える 懐かしい 昭和 家 部屋 削り節 小物 類 見 てる だけ 懐かしく いい 感じ. 姉弟 愛 結婚 全て けど 姉 気持ち わかる 弟 気持ち わかる 元彼女 気持ち わかる こんな お姉さん 一緒 住む."}, {"rating": 2.0, "content": "おもしろい ！！！！！！. ませ でし. 姉弟 愛 ほろっ."}, {"rating": 3.5, "content": "片桐はいり 好き 見 まし 面白い 片桐はいり 向井理 キャスト ミス 気."}, {"rating": 3.6, "content": "片桐はいり 可愛い 向井理 かわいい 可愛い こじらせ 姉弟. 切ない けど 人生 って そういう よ ね."}, {"rating": 3.6, "content": "タイトル キャスト 邦画 想定 通り 邦画 作品. つまり すごい 感動. すごい 退屈. 少し 作中 人物 起こっ 出来事 愛着 もてる 物語. 変に 偏っ 役者 演技 脚本 なおさら そう 思う かも しれ. タイトル 通り 落ち着く ラスト よい. 他 作品 度 目 てる のに. 今作 なぜ 初めて 山本美月 ど ストライク 好み 感じ. 今度 キャスト いらっしゃる 時 同じ 感じる 楽しみ おこ."}, {"rating": 3.5, "content": "ミッチー そんな 事. だって ミッチー もん 謎 信頼 おい み たら 裏切ら すごく ショック 受け. ストーリー 的 間違っ けど ね. 最近 中 片桐はいり 熱く み まし. 素敵 兄弟 愛."}, {"rating": 4.0, "content": "普通 日常 描い 普通 映画 でし. 何故か 観 たく 普通 生活 時."}, {"rating": 3.0, "content": "姉と弟 空気感 心地よい やさしい 作品 作中 出 くる 絵本 イラスト とても 良かっ 登場人物 いい 人 片桐はいり 個性派 貴重 女優."}, {"rating": 3.8, "content": "どんなに 憎たらしく かわいく 家族 なんだかんだ 許し ちまう よ ～～～. 姉ちゃん 振り回さ 弟 ストーリ ８ 割 占め けど 姉弟 感 退屈 観 映画 すごい よ なー. 個人的 進 炊飯器 立ち込める 蒸気 匂い 嗅ぐ より子 つらい 楽しかっ 思い出し なさい って 言っ あと ふたり ふ ふっ って かわいかっ. 片桐はいり やっぱ サイコー 好き."}, {"rating": 3.0, "content": "片桐はいり 向井理 最後 観れ たって 感じ. ほっこり."}, {"rating": 3.5, "content": "ありがとう. 一言 笑顔 なれる. いっ てる 方 言わ 方. やっぱり 一人 じゃ って いい よ ね. 家族 いつ どんな 味方 ☺."}, {"rating": 5.0, "content": "久しぶり 観 まし やっぱり 最高. ごはん 炊ける 匂 いって ほんと 幸せ よ ね 山本美月 かわいい よ ね 阿部真央 主題歌 エモい よ ね 片桐はいり 神 よ ね 映画 観る たび 好き ほんとに 良い 映画 ☆ 5. なんと コレ Hulu いつ 観 ちゃう."}, {"rating": 3.1, "content": "少し 眠い 時 見る 絶対 寝 映画. 休日 お昼 頃 ほっこり たい 是非."}, {"rating": 3.9, "content": "コメディ 映画 思っ たら しっかり ラブストーリー 要素. 山本美月 素敵 絵本 なかなか 良い 感じ ね. 姉 弟 お互い 考え 少し 足枷 しまっ もどかしい. 阿部真央 主題歌 映画 ピッタリ."}, {"rating": 3.1, "content": "姉弟 愛 感じ ほっこり した (^-^). 不器用 けど お互い 思い すごく 伝わる (o^^o). 2人 幸 ☆ 願わ (・∀・)."}, {"rating": 4.5, "content": "ほっこり 片桐はいり すご すぎ ネタ 宝庫 めっちゃ 笑っ. 畳 下 千円札 敷き詰める すす むに ドン引き そう 遣う 本当に いい 姉 いい 弟."}, {"rating": 3.5, "content": "兄弟 って いい 思う 作品 雰囲気 良く まったり 観 心温まっ."}, {"rating": 3.5, "content": "分かり やすく 泣け 分かり やすく 温かい. ラストシーン エンディング 終わり シーン 優しい エンドロール 阿部真央 爽 やな 気持ち くれ. 山本美月 可愛い."}, {"rating": 3.5, "content": "大人になっても 仲 良い 兄弟 って いい なぁ. お互い 大事 思う 気持ち 心温まり だんだん 二人 愛 おしく くる. 日常 描い 作品 すごく 盛り上がっ わけ まったり 観 たい おすすめ."}, {"rating": 5.0, "content": "日常系 映画 けど ちゃんと 事件 （ 恋愛 ） 結末 おもしろかっ. とにかく 片桐はいり すごい やっ 面白い 泣き シーン ギャグ シーン 自然 のに 心 動かさ. 山本美月 とか ミッチー とか 個人的 違和感 感じ."}, {"rating": 3.0, "content": "公開 当初 映画館 鑑賞 済み. 向井理 片桐はいり コンビ もう www 最高 www. とくに 片桐はいり 毎度 強烈 キャラ 名演技 すごい www. そう 姉弟. そう 家庭 環境. 平凡 日常 中 決して 切れ 姉弟 絆 切なくっ 温かい. うまく いか 事 だらけ のに いつも 笑顔 絶やさ ぬ 姉. 相手 想っ こそ 不器用 いつも 自分 事 後回し 弟. 観 終わっ あと 素直 心 幸せ ほしい なぁ. 思っ (´;∀;`). 笑っ 泣い (´;∀;`). とっても 素敵 あったかい 映画 (*´ v ` 人. カルボナーラ ボラギノール. ぎっくり腰 へっぴり腰. 腎臓 心臓. あと っけ なぁ～ www."}, {"rating": 3.4, "content": "姉 弟 思い. 同じ 弟 姉 思っ. いい 距離 感 姉弟 話. ほっこり まし."}, {"rating": 3.5, "content": "弟 仲良く 暮らし 小野寺 家 羨ましい 思っ. 自転車 シーン いい なぁ."}, {"rating": 3.2, "content": "2018 02 01. おもしろかっ. ほっこり. 弟 って 可愛い よ ね なんだかんだ."}, {"rating": 3.7, "content": "ほっこり しっとり 総じて いい 作品. 二人 ファッション 家 セット なんか 絶妙."}, {"rating": 3.6, "content": "雰囲気 全開 作品. 邦画 らし 好きな人 好き 好み はっきり 分かれ そう. 細かい 気 回っ かつ 優し 厳しさ 兼ね備え てる 作品. 演技 自然 好 印象 要因."}, {"rating": 3.3, "content": "ぽかぽか あったまっ いく 感じ. 姉 サイコー かわいい. 回想シーン 麻生久美子 豪華 すぎる 元カノ 麻生久美子 … 羨ましい …."}, {"rating": 3.3, "content": "話 片桐 ワールド けど シュール 笑い 好き. こんな 姉弟 いい."}, {"rating": 3.0, "content": "２ 回 分けて 観 ちゃっ 失敗 こんな 姉弟 好き わたし 妹 どう 見る わから けど."}, {"rating": 3.0, "content": "原作 西田征史 監督 自身 小説. 早く 両親 亡くし 以来 一緒 暮らし 小野寺 姉弟 彼ら 2人 不器用 恋愛 模様 姉弟 愛 描い 作品. はじめ あまり 似 なさ 加減 2人 姉弟 ？ 違和感 抱い まし 観 内 どんどん 姉弟 しか 観. きっと 主演 2人 上手い なんだろう なぁ. 山本美月 及川光博 ムロツヨシ 好演 観 どころ 思い. ストーリー 姉弟 愛 テーマ よく 言え ほのぼの 悪く 言え 起伏 少ない 感じ. それでも ハート ウォーミング まとめ 方 良い ね. じんわり あたたかく 優しい 気持ち なれる バブ 映画 でし."}, {"rating": 3.7, "content": "ホッコリ. 観 たい 思える 作品. 片桐はいり 片想い 可愛い."}, {"rating": 3.1, "content": "H3 0 1 6. 弟 比較的 仲良し 可愛い なー 弟 って 感じ."}, {"rating": 4.8, "content": "いつ 観 っけ. 忘れ ちっ けど. 大好き 内容 うろ覚え けど. 大好き. もっか い観 観 なきゃ はやく 観よ."}, {"rating": 3.7, "content": "こういう ゆるふわ 作品 結構 好き. 姉弟 愛. ステキ."}, {"rating": 4.5, "content": "姉弟 愛 良かっ ほっこり. 片桐はいり 演技 素晴らしい."}, {"rating": 3.5, "content": "温かい 気持ち 映画. 気 使わ 関係 こそ 気 使う 映画 感じ. 空気感 すごく 良い."}, {"rating": 3.1, "content": "仲 いい 姉 片桐はいり 弟 向井理 ゆるい 恋愛模様 話. ぼーっ 観る いい 感じ 映画. 麻生久美子 山本美月 可愛い ミッチー キザ 感じ 好き けど だけ って 感じ でし."}, {"rating": 3.5, "content": "弟 姉 やさしく 不器用 感情表現 帰る場所 家族."}, {"rating": 4.0, "content": "姉弟 温かい 絆 話. 両親 亡くし 長年 2人 生活 中 たくさん 気遣い 生活 溶け込ん. 心温まる 個人的 好き 作品. 行動 だけ 時 感情 意味 理解 伏線 面白い."}, {"rating": 2.0, "content": "片桐はいり 最高 ないか. ブルー コート めっちゃ 似合っ."}, {"rating": 3.0, "content": "誤っ 配達 手紙 人生 変わる 2人 姉弟 お話. ハートフル コメディ ほっこり 感じ 作品. 片桐はいり いい 味 出して 欠か 存在 （笑）. おすすめ シーン. クローゼット 中 2人 きり. 男性 側 女性 側 羨まし すぎる シーン でしょ. 空間 向井理 山本美月 … 緊張 （笑）."}, {"rating": 3.5, "content": "ほっこり (*´ω｀*). わたし 大好き 日常生活 感. 受け 最高 !!. 片桐はいり 存在感 すごい けど. 急 変 ゲーム 始める. 家族 通じる w. こんな 向井理 みたい. のほほん てる 弟 欲しかっ ー. まったり ゆるーく 見る. ぴったり 映画 思い (* n ´ ω ` n *)."}, {"rating": 3.3, "content": "監督 絵本作家 好き なあ 最初 感想. たまに クスっと 笑える 感じ おもしろかっ. 片桐はいり 表情 微妙 変化 おもしろく さすが やな 思っ 向井理 かわいい. 山本美月 可愛 すぎ よ. とにかく 大事 言い たい 先 言っ."}, {"rating": 3.4, "content": "初っぱな 違和感 姉弟 ぶり とにかく ベスト 似合う 可愛い ふたり ほっこり. 脇 固める キャスト ストーリー 手堅い 安定 作 時期 的 今 観る のに ぴったり 作品 ほっこり ホロリ. アラサー たら 小野寺 姉 現実 ずしり くる でし 😢."}, {"rating": 3.0, "content": "ローカル 深夜 枠 録画. ほのぼの 姉弟 モノ. 姉 モテ 歯 だけ 問題 気 …. ストーリー 別段 どうと けども 姉弟 暮らす 日本家屋 ヨカッタ 築 40年 越え 物件 和室 砂壁 とか 風呂 場 タイル とか 台所 食堂 分ける 曇り ガラス 腰高 窓 とか いい. 衣装 ヨカッタ 片桐はいり 水色 コート ニット ワンピース. 共演者 豪華."}, {"rating": 4.0, "content": "洋画 あと 邦画 いい なぁ 見 始め とても よかっ 二人 幸せ."}, {"rating": 3.5, "content": "片桐はいり 向井理 ビジュアル かなり 差 姉弟 無理 だろ 思い 鑑賞. 片桐はいり 圧倒的 存在 感 まったり ふわっ 向井理 絶妙 二人 素朴 ゆったり 生活 ほっこり 悩み 抱え お互い 思いやる 関係性 素敵. 突拍子 言い出す 姉 文句 言い 渋々 付き合う 弟 横文字 禁止 ゲーム 先生 絶妙 言い 間違い クスッと 笑え. 寒い 日 こたつ 入っ まったり 見る 最高 映画 でし."}, {"rating": 2.5, "content": "片桐はいり 向井理 演じる 姉弟 ほのぼの ムービー 姉弟 愛 詰まっ 姉弟 共 恋 話 要 所要 所 面白く よかっ. 片桐はいり やっぱり 面白い 恋 奥手 感じ 素敵."}, {"rating": 3.5, "content": "そう いえ こんな 観 前. 片桐はいり ーーーー かんじ きが."}, {"rating": 3.5, "content": "ふふふ って 回 笑っ しまっ. ほっこり 映画 時々 切なく. ラストシーン いい けど 幸せ ほしかっ って ゆうの."}, {"rating": 2.5, "content": "かっこいい けど 地味 弟 もつ 片桐はいり 役 人 じゃ だめ なー とか 思っ しまっ 地味 映画 盛り上がり かけ ぼーっと 観る いい はい りさん 窓 外 ふっと 見 泣く シーン こっち 泣き そう でし ラスト 少し 報わ 感じ けど 弟 もっと 幸せ いい なー って 思う こん け 仲良し きょうだい なかなか よ ね かわいい 弟 ほしく まし なかなか 好き 俳優さん ちらほら 出 地味 映画 でし 最後 楽しめ まし."}, {"rating": 3.2, "content": "昔 ツタヤ ちょうど 働い 頃 新作 入荷 やつ 見よう 見よ 思っ たら こんなに 月日 たっ まし 弟 モノ 弱い 心 準備 必要 … 笑. やっぱり 兄弟 愛 ふつくしい …. 弟 2人 暮らせ たら 楽しい だろ."}, {"rating": 3.6, "content": "かなり 好き 感じ 映画 やっ. 片桐はいり とにかく 好き すぎる 笑. 向井理 パッと のに. かっこいい ってな 笑. 日常生活 描写. 散りばめ 最後. 伏線 みたい 感じ 回収 てる. じんわり ほっこり まし. 兄弟 って いい なぁ ☺ ️💕."}, {"rating": 4.3, "content": "好き 面白かっ. 一個 一 個 伏線 ？ 前 フリ ？ 自然 入れ 回収 キレイ 思っ. 弟 可愛い …."}, {"rating": 2.9, "content": "絶妙 バランス 見た目 仲良し 姉弟 日常 物語. あんまり 派手 演出. 事件 けど. こころ ほっくり. 優しい 気持ち. はい りさん 芝居. とてもとても いい. 切なく 鼻 奥 ツーン くる 感情 いつも 独特 役どころ 多い 女優 けど. 見目麗しい 訳 けど …. 本当に 普通 真面目 生き てる 女性 実在 様 演じ 向井 少し だけ 評価 あがり まし ストーリー それ程 (^_^*). はい りさん 演技 見 損ない. 思い."}, {"rating": 3.4, "content": "笑え ちょっと ほろり イケメン 弟 一緒 こんな 生活 悪く 思い まし."}, {"rating": 3.1, "content": "小野寺 よりこ 40歳 小野寺 すすむ 30歳 小さい 頃 少し いざこざ 20年 ほっこり 穏やか 暮らし 仲 良い 姉弟. 家 中 街 雰囲気 少し 前 時代 色 姉弟 日常 ほんわか あたためる. そんな ゆったり した 変わり 映え 生活 2人 恋愛 絡み はじめる 急 慌ただしく 笑. 異性 兄弟 って 自分 経験 だけ めちゃくちゃ 興味深い. 考え みれ お互い 恋愛相談 なんか すれ 一番 的 得 ｱﾄﾞﾊﾞｲｽ 返っ そう ♪. 今作 異性 うまく 活用 小さな 幸福 愛情 いくつ 積み重ねる 姉弟. めちゃくちゃ 個性 的 小野寺 姉 ｷｬﾗ のに 周り 地味 面々 しっかり 溶け込ん せつない けど ｸｽｯ ｼｰﾝ 終始 癒さ. 親 子供 違う 同じ 時代 同じ 年代 過ごし 兄弟 って 不思議 存在 だけ 離れ 心 どこか 安心. そんな 兄弟 良さ あらためて 気 づける 素敵 作品 (^^♪."}, {"rating": 4.7, "content": "3度目 鑑賞 雰囲気 いい キャスト いい 小野寺 姉弟 感じ ほんと 好き."}, {"rating": 3.5, "content": "のほほーん. 映画. よしみ 麻生久美子 残像 リアル 映画 無理 ムロツヨシ 一人 芝居 くたびれ サラリーマン じゃ 役 良い 山本美月 初々しく 可愛らしかっ. 片桐はいり お姉さん 感. 向井理 弟 感. よかっ. 弟 たら 住める わ 笑. 病院 弁当箱 話 ウルッ. 木場 現れ 時 弟 って 言わ 笑っ ちゃっ 笑. ありえる 様々 ウルッ クスッと した ヒューマン 感 満載 作品 でし よしみ 気持ち 弟 気持ち 姉 気持ち わかっ. お姉ちゃん 幸せ .. とか 弟 幸せ .. 無理 ウル."}, {"rating": 3.4, "content": "淡々 じんわり 温かく 映画. 幸せ ってな だろ なあ. 姉弟 いわゆる 幸せ 人生 歩ん けれど 姉弟 間 しか 存在 幸せ ちゃんと 見える. 片桐はいり 演じ こそ 姉 でし."}, {"rating": 3.6, "content": "泥棒役者 観. 山本美月 わ ええ なあ. 片桐はいり 流石 ミッチー 様 天然 ジゴロ っぷり 最高 進 付き合い てえ."}, {"rating": 3.8, "content": "出番 少なく やっぱり ムロツヨシ 濃い 小野寺 姉 服 部屋 レトロ 可愛かっ. 岡野 アプローチ あからさま 観 引い しまっ 邦画 積極 的 女 人 みる 不快 気持ち しまう. 邦画 よく 中盤 いろいろ けど 最後 元どおり パターン."}, {"rating": 3.5, "content": "ほんわか ほっこり よかっ. 姉弟 って いい (^_^) ラスト 自然 感じ よかっ. 向井理 髪 はね かっこいい 片桐はいり 面白い〜 だんだん 本当 姉弟 見え くる 不思議 ^_^;. ムロツヨシ."}, {"rating": 4.0, "content": "見 終わっ 後 向井理 とはい りさん 姉弟 設定 違和感 感じ しっくり 来る."}, {"rating": 3.7, "content": "流れ てる 空気感 ほっこり. 姉 自信 とか. 兄弟 思う 気持ち とか とても 共感 😢. 西田 脚本 けっこう 好き."}, {"rating": 2.8, "content": "兄妹 昔 ひっかかり 言え とか なんか わかる な～."}, {"rating": 3.5, "content": "深夜 地上波初 放送 視聴. （ ついで 姉弟 泥棒役者 カメオ出演 ＆ CM 作っ 知る 笑 ）. 過去 縛ら 方 距離 感 つくり 方 兄弟 ならでは ジレンマ 思い. ストーリー 自体 やや 好き嫌い わかれる 感じ かも しれ ませ. 冷静 考え たら 結果 解決 いい 言い がたい けれど 気 たら いい そう 気 する～ ほんわか 気分 見 終わ … … かも しれ."}, {"rating": 3.2, "content": "片桐はいり 出 てる 作品 ってな どれ 面白い でしょ ねえ."}, {"rating": 4.2, "content": "兄弟 間宮兄弟 観 けど そちら ファンタジー すれ リアル. 姉と弟 いい 歳 一緒 暮らし 設定 中 両者 冴え 話 上手く 作品 内 散りばめ. そんな 冴え 生活 中 姉と弟 ちょっとした 優しさ スッと 胸 入っ あたたかい 気持ち."}, {"rating": 4.5, "content": "面白かっ. お互い 思いやる きょうだい 素敵. 兄弟 仲 悪い 考えさせられました 笑."}, {"rating": 3.8, "content": "いい ほのぼの 感 でし. こういう 好き. 姉と弟 いい 関係性 感じ お互い お互い どこか 想い てる いい 距離 感 ね 兄弟 って もん 改めて 思う. 映画 ご飯 シーン とても 好き 作品 ご飯 シーン すごく 好き 台所 シーン 好き 何だか 幸せ なれる. あと 小物 衣装 すごく 良かっ."}, {"rating": 3.4, "content": "切なく てやわらか め 話. 結局 ありがとう 香り どんな 香り だろ."}, {"rating": 4.0, "content": "姉 思う 弟 気持ち 弟 思う 姉 気持ち どちら 優しく 温かく 少し 切なく. じんわり 沁みる 良い お話し でし. やっぱり 片桐はいり 大好き. 可愛く ラーメン 食べる 表情 最高."}, {"rating": 3.3, "content": "小野寺 家 姉弟 愛 ほのぼの 暖かい 中 切なく 悲しい 要素 リアル 感 良かっ. 片桐はいり 独特 雰囲気 味 弟 役 向井理 最初 違和感 けど 段々 姉弟 見え くる 不思議. 昭和 っぽい 雰囲気 物語 情緒 醸し出し 良い. 兄弟 って いい 思わさ 映画. 2017 330."}, {"rating": 3.3, "content": "読書 ノート [ 5 ]. 小野寺の弟・小野寺の姉 観. 兄弟 恋愛事情 って 聞く 見る むず痒い よ ね. けど 姉と弟 っていう パターン こそ 雰囲気 距離感 好き. あと テ 作品 ありがち かも けど 衣装 小物 センス 良い."}, {"rating": 3.3, "content": "地味 ストーリー けれど 姉と弟 思い遣り あふれる 関係 ほっこり 気持ち くれる いいじゃない こんな 姉弟."}, {"rating": 2.9, "content": "姉と弟 二人 暮らし お話 ほのぼの のぼ ～ でし 兄弟 って 家族って お互い 思い 合い 相手 幸せ 願っ 喧嘩. 年 とる たび 事 事 わかる まさに リアル 言葉."}, {"rating": 4.0, "content": "❝ 抗う わ よ わたしたち ✊ 😤 ❞. どこか 昭和 香り 小野寺 兄弟 不器用 けども 優しい世界 ほっこり 倒さ るぅ ☁ 😄 ☁. あ こういう ほんと 大好き 🎵 👩 👨. 二人 モダン フッ ション 着こなし とても 素敵 向井理 テライケメン 今回 めっちゃ 地味 だが 腹立たしい 地味 イケメン 伝わっ よる wwwwww 😭 ﾌｪｪﾝ. 一方 実は かなり 乙女 片桐はいり w かもめ食堂 最高 キャラクター 今作 ぐいぐい 我ら 独特 お姉さん センス 引っ張っ くれ 楽しい. スタイル めっちゃ 良い 事 本作 気付かさ 😲 カッコイイ. あと めっちゃ クローゼット 入り てぇ 🎵 💓 😆. こんなに クローゼット （ 押入れ ） 入り たい 思っ ドラ ● 見 以来 w 爆. 意外と 伏線 しっかり 盛り込ん 見つける 度 ちょっと 幸せ w 🐕 💢. そう いえ クリ マス 気 配っ 年々 前倒し な〜い ？ 😕. … まいっ 🙆. ❝ いや 切り替え 早い なぁ Σ (´∀｀)❞. ？. 言っ てる 事 適当 だって ？ ？. … 言いがかり やめ く ださいー ✋ 😛 ✋."}, {"rating": 3.0, "content": "気持ち 悪い. 麻生久美子 ど 正論. . 監督 ヒロイン 描き方 苦手 …."}, {"rating": 3.9, "content": "２ 人 コンビ 最高. ムロツヨシ 演技 最高. あんなに イケメン イケメン 向井理 良い 意味 イケイケ じゃ 役 演 じきる 凄い. 片桐はいり 居る だけ 本当に 観 ね 面白い. ２ 人 シリーズ たくさん 観 たい."}, {"rating": 3.5, "content": "ゆったり 心地よい 映画. ごはん ほくほく 心 和み. ぜひ 休み 日."}, {"rating": 3.0, "content": "くすりと 笑える たくさん つつ 片桐はいり いい 味 出し まくり けど エピソード ひとつひとつ 明るい 悲しかっ 結局 ありがち 幸せ 向かい 派手 空っぽ そう お姉ちゃん 掴ん く. たくさん 傷つき 明るく 振る舞い 前向き 気丈 生きる 姉 感情 移入 ちゃっ なんか 泣き そう ほっこり けど やっぱり ちょっと 悲しい やっぱり あったかい なあ."}, {"rating": 3.5, "content": "みんな 幸せ ハッピー. 内容. けど. 姉弟 絆. 素敵."}, {"rating": 3.6, "content": "朝ドラ 頃 みんな大好き みたい 状態 向井理 今 どう なんだろう ？. ちゃんと 演技 見 バンビーノ とかいう ドラマ 脇役 けど 主役 初めて. 片桐はいり ネタ 使わ けど ちゃんと 見る 初めて かも スタイル 良い 洋服 レトロ かわいい. 向かい 嫌 娘 大人気 声優さん 美人 けど 覚え にくい 顔 かた. 映画館 ちゃんと テレビ 見 たら 確実 泣い だろ けど iPad 見 しまっ 常に 自分 写り 込ん. すごく もったい ないこ. 環境 って 大事. 1番 思い 人 同士 一緒 住ん のに 他人 み たら さみしく 見える."}, {"rating": 3.6, "content": "期待 観 けど 意外と よかっ 自分 不器用 弟 弟 さり気 気づかい 優しさ 意外 プレゼント 泣け なあ 劇中 姉弟 2人 なんとなく 自分 達 重ね 観 しまっ ぐっと."}, {"rating": 2.9, "content": "意外と 細かい 伏線 張ら 面白い けれど ちょっと ところどころ 台詞 道徳的 すぎる 感じ. 考え 観 考え たく 観る よい."}, {"rating": 3.6, "content": "my 映画館 2014 80 > もう 日本 代表 個性派 女優 片桐はいり 持ち味 尽きる でしょ. 悪い 人 一切 出 来 下町 人情 系 マンガ っぽ 全開 ゆえ 小ネタ 笑い 積み重ね 安心 見れ インパクト 盛り上がり 欠ける 中だるみ 感 否め なぁ. 個人的 安易 ハッピーエンド ラスト ナイス でし ね. そう むしろ 深夜 連続ドラマ 向け まほろ 駅前 っぽく 見せ 欲しい なぁ."}, {"rating": 3.5, "content": "姉弟 だせる 雰囲気 やり取り 軽妙 何気ない 生活 シーン 微笑ましかっ. 2人 恋愛 後半 色濃く 描か お互い 隠し 結局 フラ 姉弟 なぁ 思える エンディング. 作品 を通して 2人 前 向い 歩み 出す 姿 見 なか 姉弟 関係 これから 変わら だろ なぁ 感じ 温度感 よかっ. 細かい 台詞 些細な 動き しっかり 伏線 見 心地よかっ. 中盤 少し 時間 経つ やや 遅い 感じ しまっ."}, {"rating": 5.0, "content": "こんな 姉ちゃん ほしい. こんな 弟 ほしい. なんか 言葉 けど すっごい よかっ キャスト 役 ハマり すぎ ◎ 色づか かも スキ ライフスタイル スキ いいねぇ〜. はい 自己満 評価."}, {"rating": 3.8, "content": "よ ねー. 思っ. 存分 味わえる. 誰 悪く 無い みんな いい 人 けど ね. ストーリー キャスト すべて 良い. 心 掻き乱さ た分 強い 印象 残っ."}, {"rating": 3.2, "content": "片桐はいり 目当て 観. 他 キャスト あんまり けど. なかなか よかっ. 向井理 好き じゃ けど. なんとなく 弟 似 好感度 アップ."}, {"rating": 3.6, "content": "誰 ひとり 人 傷つけよ 人 いない 優しい世界 のに それでも 人 傷つく 思い悩む. 相手 思う こそ 悩む 感じる 作品 でし."}, {"rating": 3.0, "content": "独り身 女 接し 方 空気感. あるある わ. み ーーー ほっとけ ぃ."}, {"rating": 4.0, "content": "炊きたてごはん 薫り 嗅ぎ たく. 淡々 てる けど 染みる 系. 片桐はいり 可愛い."}, {"rating": 1.5, "content": "ゆるゆる 系. たどたどしい けど 山本美月 頑張っ ね. 気丈 振る舞お けど 実は なんか … って 落ち込ん だり 小野寺 姉 気持ち ちょっと わかる."}, {"rating": 4.7, "content": "片桐はいり 向井理 最高 コンビネーション. 向井理 理系男子 っぷり 板 つき すぎ. 優しい 空気 シュール 風. 恋愛 物 ホームドラマ."}, {"rating": 2.8, "content": "楽しめ 姉弟 いい 家族 いい. 自分 あんまり 人 気持ち 察せ 人間 じゃ けど 相手 にとって 大事 事 幸せ 事 ちゃんと 考え 見 たく."}, {"rating": 3.7, "content": "最近 ずっと 邦画 離れ 久しかっ 久しぶり 見 邦画 ホーム 帰っ 安心 感 映画 尚更 よかっ かも 優しい 気持ち なれる 映画."}, {"rating": 3.0, "content": "ワンディ ないわー 思わせ振り すぎる ヨリコ 期待 しまう 当然 罪作り 男 片桐はいり 演技 切なく 共感. ススム 運 悪かっ ねぇ 恋愛 って タイミング 仕方 なぁ. 麻生久美子 演技 巧 いと 思っ シスコン 苛立ち 苛立つ 自分 自己嫌悪 表情 よく 出."}, {"rating": 3.3, "content": "素敵 邦画 ねぇ ＾ω＾. 両親 早く 亡くし 姉 二人 生き ススム 数年前 失恋 傷 癒え 新しい 恋 まま 過ごし ある日 姉 おせっかい 新しい 出会い …. うーん 面白かっ. そんなに 期待 けど あ ～ いい 映画 なぁ って しみじみ 感じ. ギャグ 振り切る わけ けど 笑い 要素 家族愛 ジーン 感じ. 真面目 レビュー なっちゃった ねぇ ＾ω＾."}, {"rating": 4.2, "content": "観 終わっ ずっと 家族 事 とか 兄弟 事 とか 小野寺 姉弟 事 脳裏 思い 巡っ 凄く 感覚 良く ふらり ふらり 散歩 たく 歩い. こういう 映画 ぅ っと 心 持っ おき たい そういう 映画 よ ね. 僕 にとって そういう 映画 でし. 映画 完成度 純粋 凄く 高く 僕 2時間 満たし くれ ありがとう って 感じ. やっぱり 画 好き なぁ 姉弟 愛 映っ てる 色合い とか 空気. 親 いない 姉弟 互い 埋める 支え 合っ 築き上げ 優し 誰 わか 奥底 繋がっ 絆 どう しよう 好き しか. ちゃんと 姉と弟 会話 質 薄 とか 無駄 労力 使う ゲーム とか くだらない こそ 粘着 質 関係 性 じゃ 凄く 良い. 簡単 恋愛 なんて 出来 よ ね. 2人 幸せ もらえ 僕 幸せ 望め くらい 愛しい 人間 達 でし. 恋愛 タイミング 恋愛 みっともな ちゃんと 現実的 描か なのに 押し付けがましい 説得 そんな 作品 雰囲気 滲む 良さ. 映画 自体 独りよがり じゃ 優し 産ん くれ 全部 納得 まし. コメディ 要素 楽しい じんわり あったかい. 炊きたて 米 心地よい 香り たちこめる のに 人生 難し 上手く いか もどかし 教え くれる. 寄り添っ くれる 温もり どこか 感じ どこか 探し 自分 出逢え まし."}, {"rating": 4.0, "content": "前半 笑い 後半 ホロリ まし  . 姉と弟 思いやっ 心 温かく まし  . 弟 まし 亡くなっ 弟 事 懐かしく 思い出し 観 まし  . 面白かっ."}, {"rating": 3.5, "content": "たぶん 2回目. こういう 雰囲気 映画 好き. 何気ない 日常 けど 心 刺さる やつ. 舞台版 鑑賞 済み 😊."}, {"rating": 3.5, "content": "片桐はいり 見る 決めて でし. 好き嫌い 分かれる 思い 何気ない 日常 好きな人 いい かも. 個人的 ハッピーエンド 好き 最後 切なかっ."}, {"rating": 4.0, "content": "片桐はいり だけ 絶対 面白い 思っ しまい まし （笑）. 案の定 面白かっ. 40歳 姉 33歳 弟. 福引 当たっ 遊園地 兄弟 行っ 間違え 届い 郵便物 2人 近所 届け 歳 重ね 仲良 すぎる 姿 笑い まし. 友達 ？ ツッコミ たく. いくつになっても 姉弟 仲良く 過ごせる 幸せ ね. 2人 関係 絶妙 こそ どちら 結婚 思い まし. 関係 永遠 続き そう 予感 （笑）."}, {"rating": 3.2, "content": "異性 兄弟 優しさ さり気 こそ 心 刺さる 淡々 進む ストーリー 眠い 時 見 たら きっと 寝落ち."}, {"rating": 5.0, "content": "ほのぼの トーン 進ん いく のに 現実 めっちゃ 辛い ギギギ … … ギギギ … … って ほのぼの 辛辣 邦画 ジャンル."}, {"rating": 3.6, "content": "ちょっと 気 レンタル 🎶. 姉弟 絶妙 やりとり きょうだい 人 絶妙 感 わかる はず. ちょっと 変わっ てる けど 😂 ほっこり ✨."}, {"rating": 3.3, "content": "ブラコン シスコン 究極. . へた 歳 食っ 仲 良かっ たら なんか 気 遣っ ちゃう よ ね. ジレンマ 分かる わ."}, {"rating": 1.3, "content": "コメディ タッチ 箇所 かしこ 面白く ビックリ こういう タイトル 作品 絶対 笑える 外し ちゃ いけ でしょ 期待 のに 残念. 後半 悲しい 思える けど どこか 物足りない そこで 向井理 演技 好き じゃ 気付い."}, {"rating": 3.4, "content": "作者 人 小林賢太郎 コント 出 てる 見 デビュー びっくり それから ずっと み たかっ やつ. ミッチー ラッキー."}, {"rating": 2.9, "content": "期待値 高く ふらっと 鑑賞 結果 小野寺 姉弟 空気感 とか いい 感じ ほっこり. 表面 出さ お互い 思いやる 姉弟 いい. 家 リアル 感じ. あんまり 色々 考え いい 気楽 観 作品 でし."}, {"rating": 4.5, "content": "って じゃ けど 良かっ 家 中 昭和 ◎. お姉ちゃん 丁寧 暮らし 方 好き."}, {"rating": 3.0, "content": "なかなか 面白かっ 姉と弟 違和感 笑 大事 あえる 家族 素晴らしい ムロ いい ✨ ✨."}, {"rating": 2.4, "content": "気 使わ 範囲 内 気 使い方 絶妙 なぁ. 自分 経験 けど 姉弟 間 流れる 空気感 最上級 コレ かも って 気. もう 片桐はいり もたいまさこ って 誰 しも 周囲 一人 キャラ設定 作り 込み 職人 技 よ なぁ ジョーズ モノマネ 久々 大 爆笑 しまっ …. 自分 一人ぼっち 気分 たら 手 伸ばし そう 映画."}, {"rating": 3.8, "content": "姉 姉 弟 弟. 泣き声 聞い 聞こえ ふり. 幼少期 エピソード おもろ ほっこり ◎. 色んな 想い 匂い 入浴剤 欲しい. 唐辛子 あーや って 吊るし たい. 今度 作品 観る 時 こたつ みかん 食べ しよう. 我が 弟よ 姉ちゃん アンタ 行く末 案じ おる よ."}, {"rating": 3.9, "content": "片桐はいり 見事 正しい キャスティング 演技力 存分 詰まっ 恋愛 とおし 恋愛 違う 家族 向け ての内 向き 愛情 巧 く 表現. イケメン 俳優 勢い 幾分 収まっ 感 向井理 しっかり 演技 本格 派 然 見え. ジャージの二人 似 邦画 ならでは ほんわか 気分 一本. 片桐仁 見つけ たら 動体視力 かなり 高い いえ."}, {"rating": 3.2, "content": "こじら 姉弟 お話. ムロツヨシ 出 てる 観 けど もっと 欲しかっ なー."}, {"rating": 3.5, "content": "DVD. ほんわか 日常系 好き オススメ. くすっと 笑え ちょっと ジンと ゆるく ゆったり 観 話 楽しかっ 山本美月 めっちゃ 可愛い 優しい. 片桐はいり すごく 良かっ."}, {"rating": 3.5, "content": "日常系 ほのぼの 雰囲気 心地よい ただ 終盤 展開 モヤ っと ちゃっ."}, {"rating": 3.6, "content": "心から 信頼 人 いい なぁ 思い まし. こんな 存在 いれ."}, {"rating": 3.0, "content": "一人っ子 わたし. きょうだい ほしい なー 思っ しまう. あたたかい お話 でし ^^."}, {"rating": 4.0, "content": "2017 71. 間違っ 優しさ 相手 傷つけ しまう. たく 切ない. とうがらし 畳 貯金 ありがとう 香り."}, {"rating": 3.0, "content": "姉と弟 互いに 幸せ 欲しい 思っ 姉 悲しん シーン もう 辛い. でかい 女 分かる わ. でかい 女 可愛げ しっかり 者 思わ よね … （涙）. ミッチー あんな 女 いい かい ？. 姉ちゃん 幸せ 欲しい よ ​."}, {"rating": 3.5, "content": "ほのぼの 映画. 片桐はいり お姉さん ほしい 向井理 弟 ほしい."}, {"rating": 3.5, "content": "泣い 普通 泣い. 片桐はいり 素敵 女優 なあ みっちー 許さ."}, {"rating": 4.1, "content": "すごく 素敵 自分 兄弟 なんだか 人ごと 思え こんな 気持ち なー 共感 映画 でし. 姉弟 愛 優しい 気持ち もらえ まし."}, {"rating": 3.0, "content": "2人 本当に 姉弟 見える すごい. 仲 良い 姉弟 ちょっぴり 切ない けれど ほっこり 映画."}, {"rating": 3.5, "content": "休み 日 息抜き. 弟 思い 外 連れ出す 姉. 過去 一 歩 踏み出せ 弟. キャラ 濃い 俳優 陣 飽き させ 物語 盛り上げ. → 恋 奥手 臆病 弟 ススム こだわり 強い 姉 こ 不器用 いい 距離 同居生活. ある日 誤っ 届い 郵便物. 恋 物語 始まる. → 向井理 × 片桐はいり 姉弟. 向井理 × 山本美月 恋. 片桐はいり × 及川 ミッチー 恋. 弟 同級生 ムロツヨシ w. なかなか 組み合わせ 切ない 展開 いい 味 出し."}, {"rating": 4.0, "content": "記録. 片桐はいり 向井 おさむ ２ 人 だけ ドラマ 劇 姉弟 家庭 舞台 地味 いつまでも ココロ 残る ２ 人 笑顔 作品 ２ 人 役者さん 凄さ 際立つ 作品."}, {"rating": 3.5, "content": "いろいろ ツッコミ ホッコリ なぁ. ミッチー 良い 仕事 まし ね ♫. いつの間にか 小野寺 姉弟 同じ 気持ち ちょっと 嬉しく 切なく 不安 てる 自分 ずっと このまま いい 思える あんな 弟 ^ ^."}, {"rating": 3.9, "content": "やさしーい 映画 展開 だいたい 読める けど 心地 いい くらい 素敵 映画 でし."}, {"rating": 3.6, "content": "お先にどうぞ. 変わら 日常 変えよ 思わ 余計 そりゃあ そうだ 変われ 原因. … 暗い 気 けれど 誰 生き てる 回 経験. 互い 互いに 幸せ ほしい 思っ きっと このまま いい 感覚 そんなに だろ けれど 自分 人 よ … 考え. 日常 のに 伏線 きちんと 張ら 感心 しまっ 上手い なあ 余計 シーン 感じ させ わざとらしく. 姉弟 掛け合い ほのぼの けれど 今回 ミッチー 本当 可愛かっ 普段 見 キャラ 冴え 加減 萌える しか. 向井理 凄かっ 山本美月 全く 釣り合っ てる 見せ 冴え いや 勿論 元 イケメン よ …."}, {"rating": 3.4, "content": "ずっと 鑑賞. 思っ 豪華キャスト. 個人的 好き 映画 脇役 キャラ しっかり 立っ 伏線 しっかり 張ら 二 点. 二 点 今回 映画 丁寧 撮ら よかっ. こういう 映画 特有 中だるみ 感 少し 感じ しまっ 残念 しょうが 部分. 及川光博 片桐はいり 山本美月 向井理 二 組 恋愛模様 小野寺 兄弟 兄弟 所以 距離感 つか なれ 距離 感 根底 お互い 幸せ 願っ 思い あらわれ 恋愛 模様 兄弟 交流 模様 二 点 軸 物語 進ん いく. 向井理 調香師 千円札 畳 下 並べる 趣味 たしかに お札 独特 油 におい とても 嗅い 気持ち いい 畳 におい 勝る 思っ しまう いい. お札 最後 良い 伏線 かえって くる. 上司 大森南朋 最高 やっ ありがとう 香り 執着 すぎ. きっかけ 姉 傷 つけ しまい ずっと 気 かけ 弟 それでも 一途 恋 いく 姉. お互い 恋模様 結末 なんとも ほろ苦く 片桐はいり 演技 うま すぎ. しっかり 姉 のほほんと てる 弟 日常 一瞬 訪れ 非 日常 一連 恋物語. 普通 楽しめ."}, {"rating": 3.8, "content": "素敵 映画. 面白く 切なく 温かい 作品 でし. 二人 幸せ 欲しい."}, {"rating": 5.0, "content": "爆笑 😂 😂 😂 😂 😂. ひたすら 笑える. 兄弟 やり取り チョー ウケる. スーパー とか クリスマス ぼっ ちっ 横文字 きん げーむ とか 笑笑. 兜 って 👋🏻 笑笑 アウト だろ っ 笑笑 本当に 面白い 感動. 兄弟 愛 溢れ 😭 😭 😭. 見 いっ."}, {"rating": 3.6, "content": "片桐はいり 最高 わー. 演技 ずっと 見 たかっ. 映画 全体 ゆるく 和む 商店街 雰囲気 良かっ."}, {"rating": 1.0, "content": "何気なく 映画館 観 行っ けど おもしろかっ 大きな 映画館 はやっ いつも 行か 映画館 食べ サンドイッチ おいしかっ."}, {"rating": 3.3, "content": "WOWOW 録画 とい ようやく 観 作品. 想定 通り ほっこり 😊. ただ なんと 間宮兄弟 似 てる なぁ. 間宮兄弟 方 好き なぁ."}, {"rating": 4.0, "content": "弟 想う 姉ちゃん 愛 素敵. 何度 見 たく. 弟 新た 恋 上手く いか 良い. 上手く いっ たら 面白く. 家具 とか インテリア 昭和 風 いちいち 好み. 何気に ご飯 美味し そう."}, {"rating": 3.0, "content": "はい りさん 料理 手際 よすぎ 羨ましい〜. ぺろ 絵本 おじいちゃん 感動. ちびっ ころ 怪我 時 弟 心配 更に 謝る えらい ね って 褒め てる こほ すごい って. 思いやり って 大事 なあ."}, {"rating": 3.6, "content": "姉弟 思いやり 遠回し ぐっと きた. やさしさ ありがとう 考える. 向井理 かっこいい ー. ーーーーーー. 現実的 心 ちっちゃい 姉弟 立場 つらい なぁ …."}, {"rating": 3.5, "content": "こういう 人生 嫌 けど もしも 楽しかっ たら ありか 思っ."}, {"rating": 3.1, "content": "えっ 2人 姉弟 わけ ？ とか 思う かも しれ けど 観れ 分かる 納得 向井理 いい 具合 イケメン 度 殺し 良かっ はい りさん ちょっと こじらせ 不器用 感じ お姉ちゃん 可愛い って バランス いい 姉弟 生活 感."}, {"rating": 3.3, "content": "やっぱり キョウダイ って 良い もん ね. 優しく って 難しい."}, {"rating": 3.0, "content": "片桐はいり 愛 おしく 自然 心 中 がんばれ がんばれ って 応援 ちゃう それにしても 遺伝子 振り 幅 すごい."}, {"rating": 5.0, "content": "空気感 好き 映画. ほっこり. 自分 人 思っ やっ 本当は 人 にとって 迷惑 かも しれ ひとりよがり 優しさ. 相手 思い やれる って 素敵."}, {"rating": 3.8, "content": "久しぶり ゆるく 笑え 心温まる. 日本映画 出会え. 幼く 親 亡くし. 2人 生活 姉弟. 歳 とっても 生活 続い. お互い お互い 思う. 優し すれ違い. 言葉 しない すれ違う けど. 優しさ 姉弟 愛 なー って. あと ムロツヨシ 役 演技 良い."}, {"rating": 3.5, "content": "ほのぼの 良かっ. 姉 気持ち 感情移入. 平松 先生 最高."}, {"rating": 3.3, "content": "姉と弟 兄弟 構成 小野寺 家 一緒 ただ 関係性 ずいぶん 違う ふたり 部屋 借り 住ん 食事 姉 作っ ご飯 ほぼ 毎日 一緒 食べ お互い とても よく 気 かけ そんな ふたり 行動 表情 優しい 兄弟 愛 感じる. 一番 印象 的 部分 弟 昔 姉 怪我 歯 なくし しまっ 負い目 自分 姉 先 幸せ いけ 以前 姉 優先 失恋 しまう 次 恋 なかなか 踏み出せ 本当に 姉 望む だろ 弟 自分 姉 幸せ 願っ 姉 自分 せい 弟 幸せ 諦め 悲しく 思う 間違っ 優しさ 人 傷つけ しまう 優しさ ゆえ けれど ひとりよがり 優し 本当 優しさ 意味 考え させ."}, {"rating": 2.5, "content": "自分 兄弟 ぶん 2人 仲 良さ 異常 すぎ. いい 話 けど 感動 引い しまっ コメディ 強い 思っ けど 意外と 感動 方 強い."}, {"rating": 3.0, "content": "片桐はいり やっ 面白い. 写し かた とか 雰囲気 とか とても 良い. 原作 読ん しまっ 二 時間 じゃ エピソード 物足りない."}, {"rating": 4.0, "content": "何気なく み 映画 けど 思っ 以上 気持ち ほっこり. 昔ながらの 世界観 良い 今 薄く つつ 家族 間 深い 繋がり 再度 思い出さ くれる. 言わ 相手 すごく 思っ 姉弟 ステキ."}, {"rating": 4.0, "content": "緩 そう 何にも 期待 しない 観. 緩かっ かも しれ. 一瞬 退屈 終始 愛 おしく 感じ 観."}, {"rating": 3.0, "content": "2人 最強 恋 結末 悲しい けど それでも 自分 相手 姉弟 思いやる 2人 いい 思っ."}, {"rating": 3.7, "content": "温かい 映画 でし ねー. 小野寺 姉 演じる 片桐はいり 小野寺 弟 演じる 向井理. 原作 小説 見 二人 役者 個性 うまい ハマっ てる 映画 思い まし. 兄弟 ストーリー お互い 個人 ストーリー うまい 進め 悪い 所 思い. 早くから 両親 亡くし 兄弟 二人 生活 中 喧嘩 お互い 尊重 てる 関係 いい. 二人 成人 大きな 内容 二人 恋愛 話 主軸 途中 途中 伏線 最後 消化 何より オチ ほっこり よかっ. 自分 弟 妹 しか ませ こんな 姉 自分 性格 もう少し 変わっ じゃ って 思い. 向井理 なれ でしょ. むしろ 向井理 たら こんな 生活 ませ ね."}, {"rating": 3.4, "content": "続編 いい なー ハッピー 2人 見 たい ‼ ︎. 姉ちゃん 弟 お互い 思いやり 癒さ."}, {"rating": 3.5, "content": "片桐はいり ハマり 役. 作中 ずーっと 小野寺 姉ちゃん 応援 ちゃう 最後 一緒 泣い ちゃう."}, {"rating": 3.1, "content": "コメディー 要素 ちょっと ウル っと くる 要素. とても 楽しく 観. 終わり 方 イマイチ 残念."}, {"rating": 3.3, "content": "普通 考えれ 少々 気持ち 悪い スタンス 姉弟 思う だけ ？ お姉ちゃん パンチ きい るし. 過去 くだり 今 やり取り 見る なぁ 感じ しまう. まぁ 嫌 けど お姉ちゃん 美人 違う かも しれ けど."}, {"rating": 3.8, "content": "年 前 原作 読ん けど 思っ 以上 原作 忠実 小野寺 家 食卓 キッチン 姉 子 勤め先 メガネ 屋 想像 通り. 姉弟 ファッション 部屋 インテリア 昭和 フィルター 好き だらけ 観 面白かっ. 姉 子 片想い 取引先 人 ミッチー w っていう けど. 小野寺 姉弟 7つ 違い. わたし 7つ 下 弟 共感 感情 移入 しまっ けど とても いい 話 力 入れ 観 作品 気 向い たら ぜひ."}, {"rating": 3.8, "content": "よかっ. 公開 時 別 作品 観 行っ 時 映画 観る 人 沢山 気 まし. 片桐はいり 向井理 きょうだい って …. コメディ だろ 思っ 違っ. 勿論 笑える シーン 沢山 まし. 姉と弟 恋愛模様 2人 姉弟 愛 観 飽き. こんな 姉弟 素敵だな 思っ. 食卓 シーン ご飯 美味し そう. ラスト 感動 まし. 《 恋愛 タイミング 大事. 自覚 思わせぶり 態度 1番 タチ 悪い. 自分 良い 思っ 実は 相手 傷つけ かも しれ 》."}, {"rating": 3.8, "content": "他 人 書い てる まず 片桐はいり 向井理 姉弟 おもしろい. 向井 イケメン のに そうじゃない 醸し出し いい いつも 爽やか イケメン タイミング 読め どんくさい 話 ぴったり 思う. 殺伐 映画 見 たく 時 カモメ 食堂 みたい まったり のんびり 映画 観 い人 おすすめ 映画 思う."}, {"rating": 3.7, "content": "分かり やすい テーマ 溢れ ばかり 優しい 映画. 個性的 アク 強い キャスト 良い 演出 飲み込み やすく くれ 向井理 爽やか … 人 爽やか 映画 良心."}, {"rating": 3.5, "content": "タイトル だけ 想像 つき ませ 片桐はいり 向井理 兄弟 だけ もう 面白い 二人 絶妙 古臭く イケ 感じ 雰囲気 全体 漂っ ハート ウォーミング コメディー 作品. いい 歳 こい 大人 兄弟 二人 共に 暮らし 時点 ダメ オーラ 満載 補う だけ 片桐はいり 存在感 姉 温かい 雰囲気 間違い 作れ 向井理 ただ 単純 ダサー 男 演じ 相方 次第 どう 合わせ 姉 雰囲気 次第 作品 全く 別物 はず 笑い 温かさ スパイス 加え 本作 空気感 作りあげ 片桐はいり 素晴らしかっ. それにしても 片桐はいり だけ いろんな 意味 存在感 抜群 ね 面白味 残す に関して 才能 三面 鏡 映る 三 人 片桐はいり 個人的 おすすめ. 二人 兄弟 愛 所々 挟み こま 笑い 懐かしさ 心地よく リラックス 見る ぴったり 作品."}, {"rating": 3.4, "content": "イケメン 役 多い 印象 向井 あか抜け 役 ハマっ 面白かっ."}, {"rating": 3.9, "content": "片桐はいり 画力 ハンパ じゃ …. 派手 話 じゃ 尺 ちょっと 長く 感じ しまっ けど ラストシーン すごく 好き 彼ら 過去 全く 重く 描い けど 優し い人 救わ 世の中 ほしい なぁ 思っ."}, {"rating": 3.2, "content": "片桐はいり やっぱり 素敵 演技 なー って かん じ. 向井理 イケメン のに 違和感 世界観 入り込ん すごい. 可愛い ほっこり 映画 ！(*´ ω `*)."}, {"rating": 4.5, "content": "片桐はいり 好き どんな 映画 だろ ？ 鑑賞 みる 向井理 きょうだい 感 み ああ なんか ホント きょうだい みたい （笑） 思い まし. ほっこり じんわり 映画 でし."}, {"rating": 4.5, "content": "ストーリー じゃなくて シーン 演技 積み重ね 話 出来る 最初 中身 思っ けど 展開 やっぱ 役者 凄い わ はい りさん 向井理 良かっ."}, {"rating": 4.3, "content": "舞台 方 観 WOWOW )、. 映画 楽しみ まし. お節介 お人好し お姉さん. 本当は 弟 思い. そんな お姉さん 鬱陶し そう. 覇気 そう 顔. 弟 お姉さん 思い. お互い 思いやる ばかり. 空回り しまう. しかも 二人 意地っ張り. 絶対 本音 部分 見せ. そんな ツンデレ っぷり. 面白かっ. お姉さん 泣い 声 気づき. ハッと 表情. 涙ぐむ 二人 演技 好き. 主題歌 映画 ぴったり. 更に グッと 来 まし. ムロ 片桐 いい 味 出て まし. 与座 与座. やけに テンション 上がる 僕 ←. ."}, {"rating": 3.3, "content": "淡々 てる. 兄弟 って いい 思う 話. 向井理 みたい 弟 たら いい ね."}, {"rating": 3.7, "content": "最初 向井理 目当て 鑑賞 つもり すっかり 忘れ 鑑賞 まま けど 最近 NHK ドラマ 富士ファミリー 見 片桐はいり はまっ しまい 作品 思い出し やっと 観 まし. 想像 以上 良かっ. 小野寺 姉と弟 キッチン ラストシーン 泣い ちゃう よ ね (。´Д⊂). 自分 ズタズタ 傷 付い そばにいて 癒し くれ 妹 思い出し ちゃっ. 富士ファミリー はじめ. 10年 以上 前 ドラマ すいか いい 最近 こー ゆ ー 系 作品 まり はまっ. まあ がそ ー ゆう 歳 だろ けど おそらく 幸せ って …。 答え 探し てる 思う. 小野寺 弟 にとって ありがとう におい 」=「 幸せ におい ご飯 炊ける におい. 朝 カーテン 入っ くる 光. 毎朝 おはよう 挨拶 かわす 会社 人. 仕事 午後 飲む ほっと 温かい ココア. 風呂 沸い 知らせる ピーピー って 音. 寒い 冬 体 守っ くれる あったか～い 布団. わたし まだまだ 気付け って いない だけ 幸せ って ごくごく 日常 身の回り いっぱい あふれ. 一つ 多く 気 付け 人 幸せ 人."}, {"rating": 5.0, "content": "ただただ 日常 けど. なんでだろう. 音 とか 仕草 とか 喋り 方 とか 間 取り 方 とか 全て のんびり 好き. お米 食べ たく ね."}, {"rating": 2.5, "content": "暇 昼 ゆるっ 観る 楽しさ. 映画 調香師 知っ."}, {"rating": 2.0, "content": "何故 好き なれ 作品. 片桐はいり 作品 観 たく 映画館 足 運ん のに 観 てる 途中 飽き しまっ. 演技 下手 のに …. いつか ま たもう 一 回 観 たい 思い."}, {"rating": 4.0, "content": "物語 はじまり 幼い 姉 意地悪 思わ 笑っ しまい 。) 引き込ま. 家族 自分 以上 大切 思い 考える 時に からまわり しまう お互い 互い 思い あう こそ 深く 考え. 恋愛 描写 出 けれど 片桐はいり 演じる 女性 リアル 切なかっ. 観賞 後 優しい 気持ち 家族 関係 自分 コンプレックス 思い はせる 作品. ＤＶＤ 2016年 9月 個人的 とても 好き ２ 度目 観賞."}, {"rating": 3.6, "content": "片桐 向井 姉弟 昔 同級生 会っ 恋人 ふり ちゃっ 一緒に 遊園地 行っ クスッと 笑える 作品 お互い 気 かけ なんだか 応援 たく 姉弟 でし."}, {"rating": 2.8, "content": "片桐はいり って いい なぁ 演技 思え くらい 自然 面白く 可愛く 愛 おし すら 感じ まし. 原作 好き 時間 差 鑑賞. 片桐はいり 登場シーン 以外 退屈 ちゃっ. ありがとう 香り ごはん かおり ？."}, {"rating": 3.4, "content": "やさしい ラスト 前 とても いい 感じ けど オチ あまり 好 きく 美術 Good."}, {"rating": 3.5, "content": "映画作品 内 服装 お家 色 使い とっても すき. 片桐はいり 向井理 兄弟 意外性 つつ マッチ 組み合わせ. 映画 観 てる 引き込ま. 観 たい 思える 作品."}, {"rating": 3.0, "content": "片桐はいり 好き 見 たかっ 映画. なにげない けど 身の回り. 小さな 幸せ 感じ."}, {"rating": 4.3, "content": "西田 撮る 作品 日常 何気ない 場面 しっかり 撮ら じんわり 伝わっ くる いつも ぬい 靴 向き なおす 場面 印象 的 なぁ かなり すき 作品."}, {"rating": 2.5, "content": "ジャケ 違い 内容 あまり コメディ じゃ ハッピー 終わら ね."}, {"rating": 3.9, "content": "感想 忘れ なあ. 面白かっ 気 のに. 向井 めちゃくちゃ かわいく 思え 片桐はいり お姉ちゃん よかっ. 姉弟 結構 重なる とこ そうそう って. 程よい 距離感 仲 良い って ええ なあ."}, {"rating": 3.8, "content": "なごむ ー 羨ましい そう 微笑ましい 2人 やりとり 好き はい りさん 衣装 可愛い おめかし 青い コート 素敵 そんな 乙女心 ナチュラル 振り回す ミッチー 憎い."}, {"rating": 4.5, "content": "今 向井理 なんて かっこいい 分かる けど 絶対 ときめい りせ へん な！ 向井理 なんて って 思っ のに めっちゃ くちゃ 可愛 いかっ. 片桐はいり いっつも 面白い ＆ 上品 ねん なぁ. 観 ねー ちゃーん って. お姉ちゃん 絶対的 権力 お姉ちゃん 優しい とこ そう そうそう って 共感 姉弟 幸せ 暮らし ほしい お姉ちゃん 作っ パン 食べ たい."}, {"rating": 3.0, "content": "良く 悪く もー まったり すぎ 感じ. 部屋 内装 とか とても 素敵. レトロ けど お洒落. 話 起伏 いまいち ないし シュール 笑わせ くる 訳 勝手 コメディ 期待 たのも ちょっと 拍子抜け 気味. ひとりっ子 自分 にとって 姉弟 仲 良さ なんか いい なー って 漠然と 感じ み まし."}, {"rating": 3.1, "content": "起こる わけ けれど 姉と弟 流れる 本当に 温かい 優しい 絆 優しい 気持ち なれ まし. 大人 こんな 風 一緒 仲良く 住む なんて 人 少ない かも しれ けど 兄弟 とか 絆 とか 関係 って 近く 遠い 分かっ てる つもり 分かっ そんな 微妙 愛 おしい 感覚 改めて 思い まし."}, {"rating": 3.9, "content": "期待 通り ぼのぼの 楽 見れる 良作 でし 山本美月 胸キュン 演技 ハマっ まし. 最後 ハッピーエンド 予想 けど ちょっと 意外 でし."}, {"rating": 2.5, "content": "ちょっと 期待 すぎ しまっ みたい 思っ 満足感 笑える シーン じんわり シーン けれど いまいち 乗り切れ 笑い ポイント 若干 かも ？ 入院 中 姉 病院 同級生 会う シーン 痛々し すぎ 見."}, {"rating": 3.5, "content": "こう 言う 映画 嫌い じゃ 無い. こう 言う 映画 ラスト 大体 あんな 感じ よ ね. 日本映画 1つ パターン みたい てる なー."}, {"rating": 3.0, "content": "姉と弟 関係 って いい なぁ. なんだかんだ 仲 いい 雰囲気. ストーリー うーむ って 感じ."}, {"rating": 3.0, "content": "親 亡くし 以来 幼い 頃 ともに 40歳 33歳 今 二人 っきり 暮らし 姉弟 間違い 届い 手紙 キッカケ 二 人 転機 訪れる … ってな 話. 最初 全然 似 ないし 姉弟 見え 思っ けど 話 進む 違和感. 過去 恋愛 引きずり 臆病 弟 そりゃ 誰 しも そういう 経験 よ ね かく 言う 自分自身. 自分 自信 持て 積極 的 なれ 姉 わかる 非常 よく わかる. なかなか 切ない 作品 けど どこか ほっこり 気持ち. 程度 距離 わから 苗字 違う 一軒家 マンション 手紙 間違える ね ？."}, {"rating": 3.5, "content": "ほのぼの. 基本的 上手く いか だらけ けど ハッピー 感じ. 千円札 束 いくら くらい だろ."}, {"rating": 3.6, "content": "2017年 1本 目 あたり. あったまっ. つか 離れ 実は 互い 思いやっ 絶妙 関係 って きょうだい いちばん 結び やすい かも しれ."}, {"rating": 3.0, "content": "お互い 思いやる 素敵 姉弟 2人 やりとり ほっこり ミッチー お出かけ はいり 洋服 可愛かっ."}, {"rating": 3.4, "content": "課題 お供 ちょうど 良かっ. 姉 無償 ？ 愛 弟 ぶっきらぼう 優し 沁み ーー 誕生日 プレゼント 大量 千円札. 両替 しない 渡す なんか いい なー. 重たい 映画 観 後 こういう 平和 映画 しか 観 体力."}, {"rating": 3.2, "content": "なんだか 切ない 映画 なぁ …. お互い 幸せ 心から 願う 姉弟 物語 片桐はいり しか 成立 作品 正直 盛り上がり 欠け."}, {"rating": 3.9, "content": "好き なー こういう 映画. なんか ほっこり. ずっと 観. 終わら ほしかっ 笑. 片桐はいり 最強. 好き ｗｗ."}, {"rating": 3.8, "content": "お互い 愛 伝わる. 片桐はいり やっぱり 外さ 向井 意外 愛らしい 兄弟."}, {"rating": 3.2, "content": "ほっこり ほんわか ほのぼの 兄弟 愛 ♡. 片桐はいり 演技 って ほん っと 引き込ま. 大切 家族 会い たく. たま こー ゆ ー 典型 的 邦画 いい."}, {"rating": 3.9, "content": "たかが 靴 されど 靴. 片桐はいり こじらせ 具合 グサグサ まし."}, {"rating": 2.5, "content": "人 勧め 鑑賞. 世界観 いい ね. 片桐はいり 言動 かなり 期待 観 しまっ. 姉弟 住ん でる 家 かわいかっ. 映画 限っ 話 すべて 邦画 DVD 字幕 機能 付け ほしい 日本語 聞き取れ 多い."}, {"rating": 3.3, "content": "コンプレックス 持っ 自信 お姉ちゃん 弟 愛 溢れ まっすぐ 生き とっても ステキ. 男女 愛 違う 姉弟 愛 家族愛 ほっこり まし."}, {"rating": 3.5, "content": "ほっこり 日常系 目指し だろ … 冷静 しまっ 映像 だろ 彩度 強い 色味 全体 ふわっ ドラマ たま 見る 感じ 。( 最近 言う 逃げ恥 近い かも ああ 映像 非 現実 話 観客 思わ 思っ 題材 的 にも ほっこり 日常系 目指す もっと リアル くれ ほう 良かっ なんと 偉 そう 感想. はいり ちゃんと おさむ キャラ 好き 大切 思っ 言葉 お互い 伝わっ うん きっと 愛情."}, {"rating": 3.5, "content": "2016 12 19. 姉弟 似 ねー 性格 そっくり ？. エンドロール 後 標識 いい 感じ. のんびり 見 たい 映画."}, {"rating": 3.9, "content": "自分 思っ てる 優しさ 時に 相手 傷つける 的 言葉 じんわり. 二人 服 可愛く 劇中 音楽 好き 胡散臭く 映画 満足 さっぱり. はい りさん 演技 好き. あべま 歌 ほっこり ◎ 合っ."}, {"rating": 3.5, "content": "すごい 良かっ 片桐はいり よい ほんとに 好き 大好き みんな 服装 可愛い ー 久々 良い 邦画."}, {"rating": 3.6, "content": "ほっこり. 近く 相手 気持ち わかん って よ ね. けど こんな 兄弟 本当に たら 異常 わ 笑."}, {"rating": 4.5, "content": "ひゃー あったかーい. ほのぼの よ. ょ ー だい 愛 おし すぎる. ちょうど いい 感じ こころ 許し. ちょうど いい 感じ お互い 思いやっ ほんと ー あったかい. 向井理 かわい 爆発. 寝 ぐせ ぴょんぴょこ りん 女の子 ぶき. 片桐はいり 存在感 だいすき. お気に入り 作品 まし. ごはん 炊ける におい わたし すき よ."}, {"rating": 3.0, "content": "絵 描い ハッピーエンド 適度 突き 放し 感 良い 麻生久美子 真骨頂 べき 生々しい リアル 女性キャラ 抜群 存在感."}, {"rating": 2.9, "content": "始終 和やか 無理 結末 結びつけ 感じ. 作り話 感じ とけこめる 恋愛 縁 程遠く 見栄を張る 共感 しまう 支え いく 兄弟 愛 魅力的."}, {"rating": 4.0, "content": "はい ど ストライク ほっこり ヒューマン ドラマ 山本美月 可愛 すぎ やろ なんや ねん 出会い 姉弟 仲良 すぎ 笑 あんな 姉弟 ？ 姉ちゃん ちょっと 欲しく まし ちょっと 聞く 限り いら 友達 大 多数. せよ ゆったり 笑顔 観 映画 切ない とこ 心 グッと くる どこか ドキッ しまう 怖 人間 怖 感じる 凄い 好き でし."}, {"rating": 2.5, "content": "ほのぼの ～. ペロ 可愛い. 山本美月 可愛い. 髪の毛 伸ばそ 思っ 笑."}, {"rating": 3.0, "content": "映画 流れる 空気感 良い. CS つけ たら たまたま 最後 観 しまっ. 弟 共感. お姉さん 恋路 切な すぎ まし ミッチー おい って. 兄弟 とても 良い キャラ 口 はよう 言わ けど 当たり前 お互い 大切 関係 どんな 形 良い 尊い. あと 担任 先生 良かっ."}, {"rating": 3.5, "content": "邦画 ならでは 空気 たまらなく 好き. 小野寺 家 いい 意味 生活 感 とか 細かい 設定 物語 生き てる 感じ よかっ."}, {"rating": 2.8, "content": "日常系 ほっこり した 話 期待 微妙 肩透かし 食っ 感覚. 作品 志向 方向 贅沢 半端 わかり ませ 雰囲気 楽しむ 映画 ストーリー 魅せる 映画 損ね 印象. 姉弟 配役 物凄い 引き だけ 何やら もったいない 感じ しまい まし."}, {"rating": 3.9, "content": "はいり ちゃんと 向井 まさかの 姉弟 役 姉 自分 なんだか 共通 部分 多々 なぁ. 物語 自体 ずっと 平行線 たどっ 感じ 最後 温かい 気持ち 観 まし. いつの間にか 2人 姉弟 関係 しっくり くる 感じ お互い 幸せ 思い 生活 って 素敵 ね はい りゃん 自然 少し クスッと しまう 演技 大好き."}, {"rating": 2.8, "content": "くらい なんの 起伏 無い 感じ 映画 見 たい よ ね. 向井理 かわいかっ."}, {"rating": 3.3, "content": "まさかの 姉弟 役 ？ 意外と しっくり きた 自分 弟 身 あれこれ 気 かけ しまう 気持ち 分かる ~。 事情 せよ くる シスコンブラコン 一 歩 手前 ？ ちょい 違和感 笑 お互い 絆 自分たち 恋愛 障害 しまっ 切ない やるせない けれど いつまでも 仲良く いい 関係 保ち つつ お互い 人生 好きな人 楽しく 歩ん いっ ほしい …。 優しい 弟 ただいま ー 泣け …。 山本美月 可愛い けど ダイコン 過ぎ げんなり."}, {"rating": 3.5, "content": "片桐はいり すごく いい. 向井理 ボサボサ 感 良かっ."}, {"rating": 3.7, "content": "昭和 懐かしさ 溢れる 家 とか 姉弟 ちょい ダサ 加減 とか 観 なんだか 心地 良い. 落ち込ん 帰っ 辛い 時 一人 じゃ 家 って いい. 一人暮らし 辛さ 加え 一人 寂し 凹み 加速 けど 誰か たら 会話 事 少し だけ 救わ 気. すごく ほっこり けど 独り身 切な とか 姉弟 互い 想い 合う もどかし とか 実は けっこう 沁みる 内容. 片桐 向井 ベスト キャスティング でし."}, {"rating": 3.5, "content": "公開 時期 秋 まさに 季節 ピッタリ 作品 でし. 絆 強い 姉弟 微笑ましい 部分 絆 分 気付か お互い 恋愛 障壁 しまっ. ピュア 姉弟 素敵 でし けど ね."}, {"rating": 3.5, "content": "じんわり 映画. 姉弟 住ん 家 レトロ 懐かしい. とても 生活 感 のに センス 良さ 感じ まし. キッチン いい よ ね 住ん み たい. お互い お互い 思いやり すぎ 自分自身 ちょっと 横 置い しまう 性格 不器用 姉弟 似 なぁ って 思い まし. 姿 かたち 全然 似 兄弟 のに ね. 結局 お互い 今回 恋愛 ダメ けど 姉弟 愛 勝る じゃ エンディング. エンドロール 後 一コマ とても 良かっ. 片桐はいり 演技力 恐る べし."}, {"rating": 3.8, "content": "じんわり. 靴 揃え 方 いただき 良かっ. はい りさん ワンピース 可愛い."}, {"rating": 3.1, "content": "ほっこり 系 ？. 片桐はいり 向井理 姉弟 衝撃 的 組み合わせ 恐る恐る 見 けど まあ まあ しっくり. 向井理 こういう もっさり 理系 っぽい ちょっと 冴え 男性 役 天才的 うまい 思う. 流し 見 けど キャスト 豪華 まあ まあ 良かっ."}, {"rating": 3.0, "content": "ほっこり 姉弟 愛. メガネ グッズ 気. かわいい. 自動ドア メガネ シール 一番 お気に入り."}, {"rating": 3.2, "content": "ほっこり まったり 暖かく ちょっぴり 切ない 姉弟 話 恋愛 的 ハッピーエンド けど 姉弟 愛情 支え 合う 関係 これから 前 進ん いける ね って 感じ 終わり 方 片桐はいり 好き."}, {"rating": 4.0, "content": "姉と弟 優しさ 伝わる 少し 切ない けど ほっこり. 思いやる 大切さ 考え させ …. エンディング 阿部真央 歌 よかっ."}, {"rating": 3.7, "content": "クスッと 笑え. ほっこり. ちょっぴり 変わっ 姉弟 おは なし. 片桐はいり 雰囲気 MAX 映画. 期待 裏切ら はいり ワールド."}, {"rating": 3.6, "content": "ほっこり たく 観. ほっこり. 片桐はいり 目当て 観. 十分 すぎる 全編 片桐はいり. 小野寺 姉 優しい なあ. ファッション センス 良かっ. 不思議 見た目 似 二人 兄弟 疑問 合っ. 終わり 方 良い. 2016 240."}, {"rating": 3.0, "content": "舞台 見 鑑賞. 舞台 方 違っ 面白 一般 的 面白 やっ 気. やっぱり 小野寺の弟・小野寺の姉 独特 あたたかさ とか 古臭 とか 変わっ おら すごく 良い. 片桐はいり どうして あんなに 片桐はいり … … なんで あんなに 憎め … … …."}, {"rating": 4.2, "content": "WOWOW 161115. お互い まず 幸せ ほしい 願う あまり 自分自身 人生 疎か まま. 新た 恋 始まり 臆病 なかなか うまく いか. 不思議 もどかしい 気持ち 愛しい もっと 2人 見 たい 思わ お話 でし."}, {"rating": 3.0, "content": "向井理 片桐はいり 姉弟 って キャスティング だけ 興味 湧い 観 み 弟 たら めちゃくちゃ 可愛がる ろー."}, {"rating": 4.0, "content": "小野寺 姉弟 仲良し 数 ヶ月 映画. 床屋 せがれ 眼鏡 屋 オヤジ 素敵. 舞台 入り込め けど 面白い 思う."}, {"rating": 4.0, "content": "✍ ︎ 2014 11 12 Wed 🇯🇵. ⍢⃝ ⍤⃝ ⍥⃝ ⍨⃝ ⍩⃝⃜."}, {"rating": 3.8, "content": "片桐はいり 向井理 兄弟. 違和感 なぁ って 思っ けど. 凄い いい 兄弟 やっ. ほんで 及川 よい 良き."}, {"rating": 3.8, "content": "片桐はいり 主演 級 作品 初めて 見 気 名脇役 イメージ 覆る 存在感 ずっと 演技 見 たい 気持ち 作品 キャラ とても マッチ ◎ ‼ ストーリー ほっこり."}, {"rating": 4.1, "content": "ほんわか ゆるっ 雰囲気 内容 好き でし たまーに 見 たく やつ. 片桐はいり とにかく 愛す べき キャラクター 応援 たく 素敵 兄弟 でし."}, {"rating": 4.0, "content": "お互い 思いやる 不器用 姉弟 はなし 片桐はいり 素敵 でし."}, {"rating": 3.2, "content": "片桐はいり って だけ 期待 割 そんなに 面白く 普通 ほっこり 系 ？ なあ 新作 借りて 見 意味 かも."}, {"rating": 3.8, "content": "ずっと 観 たい 思っ 常に リスト 入っ のに 結局 WOWOW 放送 観る まし 西田 監督 脚本 興味 でし. 小野寺 姉弟 ほっこり ね 二人 不器用 けど 温かさ 持っ てる とこ いい なぁ. 映画 優しさ 考え させ くれ 相手 良かれ 思っ やっ 本当 意味 優しさ なのか もしか たら 一人 よがり 行動 なのか … ほのぼの 雰囲気 中 そんな 深い 問いかけ ドキッ まし. 姉と弟 恋 行方 切ない けど なんだか 観 たく そう. 2016 11 06 鑑賞."}, {"rating": 3.5, "content": "優しく 切なく いい 映画. お姉ちゃん 幸せ 欲しい."}, {"rating": 3.8, "content": "繊細 演技 幾度も. くすっと 笑わさ. 本当 やさしさとは. 自分 好き なれる. 少し 背中 押し くれる. 映画."}, {"rating": 3.5, "content": "兄妹 たら どんな かんじ なんだろう …. 映画 見 たら 一人っ子 ますます 兄妹 興味 湧い しまい だって 同じ 血 引い 人 自分 他 でしょ ？. … 想像 出来 なんか 面白い わぁ. きっと 兄妹 持ち 人 たら よく わから 考え でしょ けど 笑. 小野寺 兄妹 とんでも 素敵 兄妹. こんな 平和 仲良し 素敵 兄妹 ねぇ 羨ましい. お互い ちょっとした 行動 変化 かも 分かっ ちゃっ 相手 嫌 思い 程度 うまく 気遣い. 2人 とっても 不器用 けど とても いい 雰囲気 生み出し 好き ジャンル ほっこり 邦画 でし. 向井 かっこいい のに なんか ダメ 感じ 上手い 具合 出 素敵. 何より 片桐はいり 素晴らしい しか だろ なぁ 役. 顔 全然 似 なんだか 本当 兄妹 思え 来 素敵 2人. 幸せ 匂い 探し."}, {"rating": 3.5, "content": "不器用 やさしい 兄弟 愛 じんわり 大事 家族 すべて 人. 綺麗 女優 たくさん けど 片桐はいり 唯一無二 個性 的 周り そう 自然 大好き. おいしい きっちり 押さえる ムロツヨシ ◎. 見 終わっ たら ほっこり 阿部真央 歩き 出 そう 口ずさん でる."}, {"rating": 3.3, "content": "なぜ 映画 がよく 分から けど 兄弟 持ち あなたに 感じる 事 オススメ 映画. やっぱり 映画 理由 わから 意外と 深夜ドラマ とか にし た方 ユル とか ハマる 思う."}, {"rating": 3.7, "content": "なんと ほっこり 映画 言葉 なんて 映画 よ っていう 愛 おし ぎゅっ. 早く 親 亡くし 兄弟 いい 距離 感 お互い 大切 思っ 寄り添っ 生きてゆく. 生き ゆく."}, {"rating": 3.7, "content": "小野寺 姉 作る 料理 どれ 美味し そう. やっぱり 片桐はいり すごい なぁ."}, {"rating": 4.0, "content": "憧れ けど こんな 姉弟 いい 〜♪ 思う 家 かわいい ♡."}, {"rating": 3.7, "content": "小野寺 姉 失恋 模様 泣け くる. そんなバカな… なんか … 思っ 相手 好意 ？ 感じ 妙 相手 意識 しまっ. 服 悩ん だり 化粧 変え み …。. 変に 気合 入っ 思わ たく 化粧 再び 落とし. 自分 気 分かっ 瞬間 アホ らしく しまっ 帰り 何とも 言え 気持ち 気力 なくなり 普段 質素 暮らし けど 7 000 円 以上 かけて タクシー 帰る とにかく 自分 必死 慰める 一刻 早く 家 部屋 帰り たい 気持ち. ミッチー 悪い 奴 よ ね. 鈍感 不器用 だけ. 小野寺 姉 傷つい 気づい きっと 最後 気づか. 小野寺 姉 何事 ミッチー 接し 行く だろ なぁ. 小野寺 弟 察し 言葉 慰める 姿 不器用 大きな 愛 感じ."}, {"rating": 3.5, "content": "久々 邦画 ミニシアター 的 やつ 見 けど 良かっ. 淡々 何気ない 日常 けど ほっこり. 向井理 かっけ ー なー w. ちょい ダサ 役 かっけ ー なー w."}, {"rating": 3.3, "content": "ワンディ 人 バカ ァ. 兄弟 絆 深まっ. 良かっ 良かっ. 2人 服装 とか お家 かわゆい."}, {"rating": 3.0, "content": "地味 すぎる 日常 なんだか 友だち 近況 報告 聞い 自然 映画."}, {"rating": 3.5, "content": "サイズ 感 小さい 可愛い 映画 でし. 片桐はいり 向井理 コンビ すごく しっくり まし."}, {"rating": 4.0, "content": "ちょっと コメディタッチ 思っ 敬遠 けど めちゃめちゃ 楽しめ やっぱ 片桐はいり 好き こう いっ 小 洒落 向井理 結構 好き. 山本美月 声 だけ 聞い たら 戸田恵梨香 っぽく 戸田 恵梨香 ？ 思っ たら 山本美月 棒 演技 置い とく 初めて かわいい 思え ぞ. 振ら 泣い てる 姉 気付い 放置 おく 日常 戻し あげる 弟 気遣い 泣け 畳 お金 冷蔵庫 貼っ 忘れ たく いつも 見 たい おく 姉 活力 前 進める いいね ^^."}, {"rating": 4.0, "content": "レトロ 感じ よかっ 所々 クスッ ほっこり."}, {"rating": 3.7, "content": "だいぶ 前 み. 片桐はいり 洋服 女らしく とても 好き でし 好み 洋服 センス 好きな芸能人 一人. いい 映画."}, {"rating": 3.8, "content": "片桐はいり 魅力 ふんだんに 引き出し まず 拍手 送り たい 冒頭 スキップ すで 今日 はいり 魅せる よ 気合い 満ち 本作 隅 隅 片桐はいり 魅力 味わえる 意味 とても 贅沢 作品 同じ 顔 アイドル ばっかり 起用 映画 じゃ 再 確認 もらい まし. 向井理 余裕 たっぷり 二枚目 小 市民 ぽい 役柄 方 がぜん 親近感 フィット. 二人 兄弟 魅力 空気感 生活 感 全編 通し ひっそり 主張 家 レイアウト 良い. 派手 映画 おっとり こそ 炊き 立て ご飯 湯気 温かい 匂い 全編 漂っ ある意味 懐かしい 空気感 ゆっくり 吸い込む. 終わり 方 に関して 人 消化不良 感じる かも しれ. けれども 数々 体験 を通して ありがとう 匂い 改めて 見つけ 二人 まだまだ 未来. がんばれ 小野寺 姉弟."}, {"rating": 4.1, "content": "姉弟 人情 劇 片桐はいり ブス アイコン しまう 残念."}, {"rating": 3.8, "content": "ー なぁ 感じ … こんな 兄弟 たら 良い なぁ なんか やっ てる 老年 夫婦 けど ちゃんと 兄弟 見える いい お互い 分かっ お互い 考え 観 心 温かく 後 出 くる 山本美月 マジで かわいい."}, {"rating": 4.5, "content": "不器用 いつも お互い 思い 合っ 目 見え 些細な 部分 発揮 知っ. 最後 兄弟 いい 思え 心温まる 本当に 優しい 作品 思っ 倍 良かっ."}, {"rating": 3.3, "content": "温かい 作品 自分 優しさ 思っ もしか たら 相手 傷つけ かも しれ 独りよがり かも しれ メッセージ 印象的 間 とり方 とか 2人 息 ぴったり 良かっ."}, {"rating": 3.5, "content": "あまり 期待 ませ でし 予想 反し 良かっ. 片桐はいり 向井理 自然 感じ 演じ まし ね. 片桐はいり 失恋 帰っ 1人 部屋 中 泣く シーン とても よかっ. ストーリー 関係 劇中 片桐はいり 着用 衣装 見所 ひとつ. とても センス よく 可愛いい よ ね. 衣装 チョイス スタイリスト なかなか やる なー 思い まし."}, {"rating": 3.6, "content": "姉 片桐はいり ｻﾝ. 弟 向井理. ペア 良かっ ｡. ずっと 見 たい. ほのぼの ハートフル コメディ. 姉弟 愛 感じる いい 映画 でし. 片桐はいり ｻﾝ 好き わ～."}, {"rating": 3.3, "content": "はい りさん 素敵 簾 懐かしい つらい 笑える 思い出そ って 思っ."}, {"rating": 3.8, "content": "ひとり 悪者 出 こ ゆったり 温かい 気持ち なれる 良作 向井 難しい 顔 こういう 多少 ダラッと した役 ほう ハマっ 好き なぁ はい りさん もう 言う まい 素晴らし すぎる 麻生 良かっ なぁ 向井 麻生 カップル すごく 良い ぜひ 二人 メイン 誰か 一 本 撮っ くれ ませ ？ ただ 皆 うまかっ ちょっと 山本美月 浮い たよう ただ 子 子 ふわっ 雰囲気 良かっ けど. 自分 自信 持て 好きな人 一 歩 踏み出せ 気持ち よーく よーく わかる 共感 まくり でし 先生 いい 言い."}, {"rating": 4.0, "content": "不器用 前 向い 姉弟 とても 愛くるしく 心 あたたまる 映画. キャスト みんな 個性派 のに 個性 ぶつけ 合わ 存在 とても 素晴らしい 思い. 映画 観る 一人暮らし やめ たく だけ ？."}, {"rating": 3.5, "content": "実は はい りさん 写真 とっ もらっ 笑. そのまま なか じ でし."}, {"rating": 3.5, "content": "ほのぼの てる 兄弟 大事 しよう って 思う 映画 それにしても 似 すぎ じゃ."}, {"rating": 3.9, "content": "姉弟 2人 暮らし 小野寺 家 話 まず 顔 骨格 … 森田 監督 間宮兄弟 思い出す 作品 悪く 日本映画 少々 無理 所 良い ムロ キャラ 良し 片桐はいり 本当に 綺麗 家族 親友 立場 形 どう 理解し合える 関係 って 貴重 大切 素敵 ね 姉 女 弟 男 言う 関係性 ナイス 好き."}, {"rating": 1.5, "content": "1点 阿部真央 捧ぐ. 9時 ドラマ 見 ベタ 頭 抱え. 先生 言い 間違い 面白く ムロツヨシ さえ 面白く 釈然と しない …. 片桐はいり すげ えな 思っ. はいり 恋 成就 欲しかっ … なんか なんの ひねり 無い … （ 劇中 絵本 面白かっ ）. エンディング 曲 本当に いい 曲."}, {"rating": 5.0, "content": "向井理 素 思う 自然 演技 炊きたて ご飯 匂い かぐ 姉弟 お家 デザイン 可愛く 好き お互い 恋愛 とか とても 面白く 観 たい 思う 好き なれ 作品."}, {"rating": 4.5, "content": "笑い 涙 ストーリー. 片桐はいり だいすき！！."}, {"rating": 3.4, "content": "絶妙 ダサい 弟. 洋服 可愛い でっかい 姉 お話. 自分 弟 たくさん あるある 感じ ほっこり. 後半 勝負 タイム 見 こっち. 姉弟 一緒に 心 ぎゅっと はず."}, {"rating": 3.0, "content": "片桐はいり 好き すぎる. 面白 すぎ 優し すぎ お姉さん 好きにならずにいられない. 恋愛 大変 けど 家族って いいね 逃げ場 いい 最後 味方 って 強い ね. お互い 思い 合っ てる って 泣け くる."}, {"rating": 3.4, "content": "はい りさん すてき すぎ. 衣装 どれ かわいい 好み それだけ 観る 満足. はい りさん 出 てる 映画 どれ 気 しまう. 姉弟 お互い 想う 優しさ あふれ 自然 笑顔."}, {"rating": 4.3, "content": "兄弟 愛 すごく いい 映画. 見 ほっこり. 兄弟 こそ 思い 合っ 遠慮 しまう. 向井理 ダサ めの 役 方 かっこよく 見える. いや ダサく かっこいい オーラ 隠せ 正しい ？. 片桐はいり 独特 素敵. よい 映画 でし."}, {"rating": 3.7, "content": "兄弟 欲しく. おい ミッチー ふざけん ‼ ︎ ‼ ︎ ‼ ︎ 叫ば."}, {"rating": 3.8, "content": "レンタル 観 まし 原作 既読 映画 とても 良かっ 姉 弟 お互い 思っ 感覚 好き でし 片桐はいり 大好き なぁ ベッド 上 無言 泣い しまう シーン 良かっ 弟 行動 泣き そう まし 向井理 こういう 役 いい 原作 既読 ミッチー って まし 映画 空気感 好き 小野寺 家 感じ 片桐はいり 服装 可愛かっ."}, {"rating": 4.5, "content": "映画 … 感動 まし 経験 タイミング 間違え 告白 しまっ … 本当に なんか 心 来 …."}, {"rating": 3.9, "content": "片桐はいり 最強 伝説 ‼ ︎. 出 作品 面白い …. 僕 持論 今作 然 り ‼ ︎. はいり 最強 ‼ ︎ 夢中. 具合 悪 そう コケシ 言わ れよ 虜 あんな 姉ちゃん 欲しかっ. イイ 映画 ホッコリ 姉と弟 愛 溢れ. 姉 弟 バラバラ殺人 … って 事件 起こっ けど 本当に 意味 わからん 兄弟 仲 悪い 方 黙っ 映画 観 なさい （笑）. イイ シーン 過ぎ 書き 足り けど 一人 思い出し 笑い よ うっ."}, {"rating": 4.0, "content": "2年前 片桐はいり 舞台挨拶 @ 福山駅 前 シネマモード 見. 姉弟 距離感 とっても いい すごく 好き 作品. 照れくさい から口 出さ けど いつも お互い 幸せ 願っ てる きょうだい 親子 関係 友だち 関係 きょうだい だけ 共有 独特 心地よ とか 信頼 感 って よ 思い 見 記憶. 向井理 演じる 弟 イケメン すぎ しない かい って 思っ けど はい りさん 弟 不細工 設定 姉 遠慮 てる イケメン のに ああなっ ちゃっ てる みたい おっしゃっ じゃあ 別に 顔面 きれい 消え いい かー って 納得."}, {"rating": 3.3, "content": "サブカル 好み お洒落系 コメディ おもっ たら 意外と 面白かっ 山本美月 演技 力 だけ 問題."}, {"rating": 3.7, "content": "ホッコリ. 片桐はいり しか 出せ 素朴 不器用 姉 像 とっても 可愛らしく 演じ くれ 姿 微笑ましく いじらしく … 物語 味わい 生ん 板 思い. 映画 見 終わっ 今 歳 重ね 60代 70代 時 唯一無二 女優 気. 弟 役 向井理 脇 固め ムロツヨシ 及川光博 よかっ 山本美月 すごく 可愛かっ 片桐はいり 存在感 敵い ませ でし. 姉 恋心 成就 あげ たかっ なぁ."}, {"rating": 3.5, "content": "相手 思いやる 気持ち 時には 相手 苦しめる. 自分 犠牲 相手 優先 事 相手 幸せ 限ら. 笑っ 泣い ^_^. とても 良い 作品."}, {"rating": 2.5, "content": "商店街 小さい 眼鏡 店 店員 お姉ちゃん そんなに 収入 かしら ？ 変 とこ 気 気."}, {"rating": 3.6, "content": "全体 的 ぼのぼの てる 優しい 映画. 病院 偽り カップル シーン お気に入り クスッと 笑え. こんな 姉弟 いい."}, {"rating": 4.8, "content": "地元 誇る 女優 ほっこり 邦画 一番 好き 思い まし."}, {"rating": 3.5, "content": "姉弟 っていう 設定 無理. 片桐 はいり 向井 理. とても 素敵 2人 でし. 幸せ なんて 取って 減る もんじゃ のに. 自分 だけ 幸せ なんて なれ とか. 幸せ 資格 とか …. 日本人 独特 ジメっと ウジウジ 感じ. そう やっ 自分 スパイス 仕掛け. 少し ほっこり 実際 十 倍. 幸せ 感じ てる だろ なー. 出演 : とうがらし × 2. とても 良かっ ◎. いい 香り いい 香り だけ 作ら いい 人生 いい だけ 構成 よ ね."}, {"rating": 3.7, "content": "兄弟姉妹 って お互い 思っ 以上. お互い 考え かも."}, {"rating": 3.0, "content": "原作 …。. なんの 覚悟 見 そう 泣く 準備 ドキドキ 準備 しない 見 まし フッツー み. 片桐はいり 女優 唯一無二 なあ 感じ 誰 代わり なあ この女 優 向井理 冴え 役 ピッタリ 片桐はいり ピッタリ 全く 似 のに 兄弟 見える もん ね. 主題歌 いい 若者 人気 阿部真央 のに ピッタリ."}, {"rating": 4.3, "content": "いい もん 観. 今 ベストオブ 邦画. 私語 厳禁 ラーメン屋 めっちゃ 笑っ わ."}, {"rating": 4.0, "content": "単調 話 やっ けど すごい 深い 響い よかっ."}, {"rating": 3.6, "content": "はい りさん 衣装 可愛 すぎる. はい りさん 元々 好き. 髪型 服装 似合い すぎ まし. はい りさん 笑っ もらい たい."}, {"rating": 4.1, "content": "やっぱり 家族って いい. 平凡 毎日 飽きる けど 客観的 見る ほんと 温かく 平凡 毎日 幸せ そう 過ごし てる 人 魅力的 だし 一緒 居 たい 思う. 時々 すごく 孤独 感じる 時. 親友 思っ 友達 別 すごく 仲 良い 友達 親友 思っ 自分 だけ じゃ って. 楽し そう 記事 あげ 友達 見 自分 だけ 孤独 じゃ って. 連絡 取り続けれ ずっと 繋がっ 人 合わせ 色々 場 出向け 友達 幅 広がる 無理 引き止め 繋 ぎとめたりするものじゃない. 自然 考え すぎ 方 いいんじゃない."}, {"rating": 3.5, "content": "元々 大好き 俳優 西田 征史 監督 脚本 鑑賞. 姉 役 片桐はいり 弟 役 向井理 組み合わせ 絶対 だろ 思う けど なんだか よい 姉弟 関係 って 難しい けど 自分 弟 姉 目線 み 思わず 二人 応援 たく. 観 たく 作品 ひとつ."}, {"rating": 3.8, "content": "かなり 好き 映画 ほのぼの ほっこり コメディ ちょっと 切ない けれど 片桐はいり 映画."}, {"rating": 3.5, "content": "ベタ お話 展開 途中 読め けど ベスト 終わり 方 思う ！( 個人的 けど 笑. 姉と弟 関係 とっても 微笑ましい. 言葉 けど お互い お互い 思いやっ 素敵. こんな 姉ちゃん ほしい こんな 弟 ほしい 切実 思っ. 片桐はいり 演技 いちいち 間抜け 可愛く 切ない …。. いじらしく 抱き締め たく. 本当に 愛す べき キャラ 愛す べき 女優. あまちゃん 片桐はいり 無くし 成功 でしょ 絶対. ミッチー いい 味 出し てる ー. たくさん 笑っ たくさん 泣け 映画."}, {"rating": 3.4, "content": "小野寺の弟・小野寺の姉. 親 兄弟 いない 勧め 兄弟 映画 笑. 個人的 片桐はいり 演技 好き 今回 演技 力 輝い 思う. 姉 安心感 力強 絶妙 演技 思う. 向井理 に関して どんな 役 やっ かっこよく ちゃう よ ね. こういう ほっこり 映画 大好き み よかっ. あと 主題歌 意外と よく はまっ しまっ 笑. 映画 合っ てる って 思い まし."}, {"rating": 4.0, "content": "日常. 向井理 メガネ よかっ. 笑える. かわいい 映画. 片桐はいり 無敵."}, {"rating": 4.0, "content": "ジャケット 雰囲気 的 笑える ほのぼの. 日常 映画 だろ 思っ けど. 思っ たより しっかり ストーリー. 映画 良かっ いい 歳 のに 二人 暮らす. 兄弟 ワケ ワケ. きっと 二人 一緒 暮らす だろ けども. 兄弟 愛 勿論 恋 切な. クスリ 笑える シーン 私的 洋服. 家 レトロ 感じ ツボ 大 満足. 映画 でし 観 終わっ 後 ほんわか 気分. なれ ちゃ お互い 事 想う 優しい. 小野寺 兄弟 事 きっと 好き ちゃ."}, {"rating": 4.0, "content": "ちょっと 切ない けど ほっこり 話. 雰囲気 心地 いい. ご飯 美味し そう. すき."}, {"rating": 3.6, "content": "仲 よ すぎる 兄弟 （笑）. お互い 思い 家族って いい 思える 映画."}, {"rating": 2.9, "content": "片桐はいり 好き 観 まし 互い 互い 思いやっ てる 幸せ 1番 考え 素敵 ほっこり 作品 でし."}, {"rating": 3.6, "content": "和む ご飯 おいし そう. つんけん しながら 一緒に クス って 笑える 感じ 共感 姉弟 悪く かも 思える."}, {"rating": 3.5, "content": "切ない けど 心 あったまっ 美味しい ご飯 食べ たく 映画."}, {"rating": 3.5, "content": "兄弟 愛 感じ 映画. 兄弟 って 面倒くさい. 些細なこと 喧嘩. 近 すぎ 素直 なれ 部分 けど. 一番 幸せ 祈っ くれる 大切 存在. 不器用 愛情 観 温かい 気持ち くれる. 恋愛 仕方 不器用 二人 姿. 互いに 思いやる 優しい 二人 姿. 本当に 見 穏やか 気持ち なれる 話 でし. 大きな 盛り上がり コミカル 部分 シリアス 部分 丁度 いい 割合 終わり 楽しく 観. 恋愛 部分 に関して タイミング 悪さ リアル なぁ 思い まし. 恋愛 タイミング よ ね … …. 悪気 勘違い 行動 取る 人 って … … 本当に 二人 幸せ 欲しい. 兄弟 愛 恋愛模様 上手く 表現 よい 作品 感じ まし. 兄弟 人 何処 共感 部分 映画 思い. ほのぼの 時間 味わい たい人 オススメ."}, {"rating": 3.7, "content": "素敵 姉弟 和む わー. 年 離れ 弟 お姉ちゃん 気持ち すごく わかる. 片桐はいり 素敵."}, {"rating": 4.2, "content": "異色 キャスティング 気 ずっと 観 たかっ 映画. 姉と弟 日々 暮らし いく 中 起こる 出来事 描か. お互い 恋 悩み 迷い 思いやり 空回り 見え 貼っ 遅かっ 玉砕 切ない あったかい. こんな ハッピーエンド 姉弟 こそ こういう 幸せの形 映画 好き."}, {"rating": 4.0, "content": "2016年 79本 目. どこか そう けど やっぱり ちょっと ちぐはぐ 姉弟 お話. 不器用 個性 的 キャラクター 映画 やっぱり とても 好き 思っ. お互い 相手 思っ ところどころ 感じ よかっ. 終わり 方 とっても 好き. エンドロール 後 標識 なんだか とっても 愛 おしく 思え."}, {"rating": 3.6, "content": "あたたかい 姉弟 愛. 愛情 感謝 悲しみ 台所 なんだか とても 幸せ 事 感じ ありがとう 匂い."}, {"rating": 3.5, "content": "片桐はいり 及川光博 待ち合わせ 一 時間 前 来 ちゃっ."}, {"rating": 4.0, "content": "2016 07 28. 好き 面白かっ. 色々 ちょっと 普通じゃない 感じ とか ちょっと 古い 感じ とか ご飯 とか 雰囲気 なんか 心地 いい 感じ. 冴え 男役 向井理 かっこよかっ なぁ. 笑える 面白 けど 少し 切な よかっ. 兄妹 愛 素晴らしい ね ちょっと 羨ましく."}, {"rating": 4.0, "content": "最初 シスコン すぎ ？ 思っ けど 関係性 見え ２ 人 思い 知っ いく 素敵 姉弟 思え まし 良き 映画 でし 所々 声 小さく 巻き 戻す まし."}, {"rating": 3.5, "content": "温かく のんびり ちょっと 切な 漂う 姉弟 日常. すごく いい 姉 弟 なぁ って. ただ ぬるい だけ 思っ たら ちょっと 辛く 良い バランス でし. ちょっと 前進 だって 大きな 1 歩."}, {"rating": 3.3, "content": "ゆるーい 感じ ゆったり 進ん いく 映画 疲れ 見 たら 癒 けど ラスト 切ない 感じ 堪ら."}, {"rating": 3.0, "content": "寿美菜子 目当て 借り けど 出番 少なかっ … …. キャスト チョイス なかなか よく 寿美菜子 あまり 見れ けど 最後 観 しまっ."}, {"rating": 3.2, "content": "陰ながら お互い 想っ 姉弟 愛 本当 優しさ 少し 切なかっ けど 見 終わっ あと ほっこり 片桐はいり 素敵 なあ 思い まし."}, {"rating": 3.4, "content": "姉弟 お互い 思い 合っ けど 自分 前進 理由 ほっこり けど もどかしい 切ない 映画 でし."}, {"rating": 3.4, "content": "空気 ゆったり けど トントン 進む 話 流れ 分かり やすい ラスト 日本映画 特有 停滞 感 無く 楽しめ 役者 チョイス エリフ ベストマッチ 思う. 作業 しながら 流し 見 けど くらい 軽い 空気感 逆 とても 心地よかっ."}, {"rating": 2.5, "content": "邦画 らしく のんびり すぎ 苦手 パターン やつ だって 思っ のに 割と トントン 話 進んで 飽き 見 お姉ちゃん 同級生 結婚 てる 嘘 つい 振ら 時 気丈 振る舞っ いろいろ 年 とっ 経験 てる 分 プライド とか 平気 ふり ちゃう 比べ 山本さん 演じる 女の子 感情 表 出て わかり やすい 方 素直 素敵 よ なぁ 片桐はいり かもめ食堂 気 ジヌ よ さらば 大好き 今作 いい 配役 よかっ."}, {"rating": 3.0, "content": "優しい 映画. 片桐はいり って すごい 女優. 映画館 見 よかっ. きっと 寝."}, {"rating": 3.5, "content": "2人 兄弟 違和感 持っ けど 見 み たら ほっこり 映画 よかっ."}, {"rating": 2.7, "content": "2016 7 3. 朝ドラ とと姉ちゃん 3人 って レンタル. ディスク 傷 付い クリスマスパーティー クローゼット 病院 マッチ シーン 再生 ストップ チャプター 選択 次 シーン 観 けど 興醒め. お互い 姉弟 思い 姉弟 物語. ちょっぴり 切ない けど ちょっぴり 温かい 物語. 山本さん ステキ ね. ミッチー KY 過ぎ. 乗り越え ラスト 標識 ニンマリ. ある意味 ハッピーエンド."}, {"rating": 3.6, "content": "西田征史 原作 脚本 監督 映画. 人 セリフ 選び 空気感 あたたかく ほっこり 面白く クスッと 笑え じんわり あたたまる. 細か しぐさ ネタ ツボ. なんか ごはん 食べ 観 たい 映画. 小野寺 姉弟 不器用 人情 的 優しい 日常 アナログ 癒さ. お互い 妙齢 いろいろ けど それでも 姉弟 暮らし 変 意地 はっ 仲直り 早かっ. 脇 俳優 陣 豪華. いい 味 出し てる. 見逃さ 注意 たい サプライズ 笑. 簡単 繋がる 現代 けど 大事 しっかり 人 人 変わら 商店街 空気 かいい. 姉弟 お互い 相手 秘密 少し 知っ 黙っ 日常 過ごす 思いやり 距離感 絶妙 人 暮らす 難し 楽しみ 愛 おし 感じ 映画."}, {"rating": 3.7, "content": "歩き 出 そう 映画 歌 … 阿部真央 中 好き 歌 けど 初めて 知っ …. なんだか 心温まる 映画 邦画 いい 思っ 不器用 お互い 想っ てる 伝わっ ほっこり まし."}, {"rating": 4.0, "content": "まず 姉 演じ てる 片桐はいり って 時点 卑怯 よ コレ キャスティング 考え だけ 勝利 約束 モン 別に 片桐はいり 凄いっ 過度 持ち上げ てる つもり やっぱり 存在感 唯一無二 弟 向井理 んで どう 見 血 繋がっ てる 見え 不思議 姉弟 感じ させる 掛け合い 演出 上手い かのう."}, {"rating": 3.7, "content": "愛情 たっぷり 心 ほっこり 作品 (*^^*). 弟 想い 姉 姉 想い 弟 … ☆. 最強 姉弟 … キャッチコピー 通り …. 片桐はいり 向井理 … ？ 思い まし しっかり 姉弟 きっ まし. コメディ のに ラスト 近く 涙 出 まし …。. 暫く 連絡 取っ 妹 連絡 み たく まし … (*^^*). 肩 力 抜い 鑑賞 作品 でし."}, {"rating": 4.1, "content": "映画 雰囲気 会話 テンポ すごく 好き けど 姉弟 お互い 思いやる 仲 良さ 伝わっ くる けど. ちょっとした 事 関係 崩れ しまい そう 危う 感じ."}, {"rating": 3.4, "content": "期待 しない 見 けど ま ー ま ー 良かっ まとめる 恋愛 思い 姉弟 愛 話 わけ けど そもそも 姉弟 愛 描い 作品 って そんなに 多く 新鮮 お互い 幸せ 欲しい 思い 合う 二人 ほほえましい 展開 読め けど 恋愛 描く 姉弟 関係 くっきり 浮き出 くる 効果 与え ミッチー 演じる 営業マン みたい 男 自覚 だけ ホント 悪い 山本美月 かわいいよ."}, {"rating": 3.8, "content": "向井理 片桐はいり. 姉弟 なんて 嘘 でしょ ？ ？. 思い かも しれ ませ. 不思議. 姉弟 見え ちゃう よ ね. 自転車 乗っ てる だけ. わら け しまう. 片桐はいり ズルイ. 向井理 今 役 中. 結構 上位 好き. ただ 愉快 お姉さん だけ じゃ. 色々 ほんと 抱え てる. 頑張れ お姉ちゃん 弟. って ちゃう. おすすめ."}, {"rating": 4.2, "content": "ラストシーン 二人 やり取り. 釘付け でし. 自然 涙 こぼれ. 姉弟 って いいね. 羨ましい."}, {"rating": 3.1, "content": "朝ドラ み 片桐はいり 素晴らし 再 認識 鑑賞 仲良し 姉弟 ドラマ."}, {"rating": 4.1, "content": "久しぶり 邦画 観 すごく 良かっ 作品. じゃんけん くだり とか 所々 クスっと 出来 楽しめ まし."}, {"rating": 3.4, "content": "絶妙 距離 感 人間 模様 ？. ぎこち 思い 姉弟 ほほえましい 笑. 恋 微妙 うまく いか 不思議 不幸 じゃ 乗り越える 人間 つつまし ？ したたか ？ わか かい けど かわいらし ほのぼの 映画. 2016 5 24 dvd."}, {"rating": 3.5, "content": "片桐はいり 演技力 好き 自虐 的 パターン 化 けれど. 2人 服 オシャレ. 姉弟 関係 愛 おしい."}, {"rating": 3.7, "content": "やっぱり 兄妹 ほしい. わたし ありがとう 匂い どんな 匂い だろ."}, {"rating": 3.0, "content": "片桐はいり 存在感 ヤバイ ナイス 女優 ★ ほのぼの 姉弟 愛 感じ まし."}, {"rating": 4.9, "content": "ミッチー 片桐はいり 出 てる 時点 高得点 入れ たく. エンドロール 小道具 凝っ てる … いい 映画."}, {"rating": 4.6, "content": "美術 かわいく 素敵. きょうだい って いい なぁ. まわり 小野寺 ねー 小野寺 とー 揃っ 愛さ たまらない."}, {"rating": 3.8, "content": "片桐はいり 姉さん 好き 方 オススメ. 畳 だら へそくり 出 こ … フローリング 床 見つめ."}, {"rating": 4.4, "content": "阿部真央 釣ら 鑑賞. 最高 記録 的 いい 映画 でし. 張り巡らさ 多く 伏線 秀逸 しか いい 素晴らしい っす ね 終盤 回収 涙. 片桐はいり キュート 素敵 10代 けど 感情 移入 ちゃい まし 笑. ひらまつ 先生 シリーズ ツボ 過ぎ 過呼吸 でし 暫く 思い出し 笑い 確定."}, {"rating": 3.5, "content": "ほのぼの おもしろかっ. こういう 好き. 姉 はいり かわいい. こんな 姉弟 いい なぁ. レトロ インテリア かわいかっ. もう 1回 見 たい."}, {"rating": 3.7, "content": "すてき 姉 弟 (´ー｀). 姉弟 3人 暮らし み たい って 考え 思い出し まし. 自分 親切 やっ てる 思っ 相手 傷つけ 独りよがり 心 刻み たい ね."}, {"rating": 3.9, "content": "片桐はいり ちゃんと 初めて 見 かも しれ. 素敵 映画 素敵 女優 ね. いい 映画 言葉 当てはまる."}, {"rating": 3.2, "content": "行き詰まっ 幸せ 一 歩 先 見せ ほしかっ なぁ 変わっ 終わら ちゃ."}, {"rating": 3.7, "content": "のほほんと よかっ. 片桐はいり いいね. あと テーマソング すごく 気に入っ."}, {"rating": 3.7, "content": "全然 似 はず のに. どうして 姉弟 みえる だろ. さすが 役者さん. はい りさん たくさん しゃべっ てる だけ. うれしかっ ^ω^ ♡. だいたい いつも だけ. 存 在 感 って 感じ ね 笑. 同級生 再会 強がっ み. 営業 恋心 もやもや. ほん 不器用 けど. 弟 失恋 本 読ん 勉強. 励ます 優しい 優しい 姉ちゃん でし ；＿；. ムロツヨシ 隠し味 的 感じ. 結構 ハッ 言う よ. ずるい ムロ 笑. 個人 的 ヘタレ 系 役柄. 向井 好き かっこ つけたり 強かっ. 自然体 突っ込み たく そんな 役柄 イイ 笑. いちいち 笑わせる 元 担任 なんか ムカ つき まし 笑. なんとなく 観る いい なー. 偶然 見かけ 借り ちゃい そう (@￣ρ￣@)."}, {"rating": 2.9, "content": "異性 兄弟 ならでは 気づかい 表れ ほっこり. 人生 山あり谷あり それでも 日常 続い いく あなたがいれば 旅 もっと 楽しく 輝かしい 兄弟 って そういう もん だろ ？."}, {"rating": 3.0, "content": "親離 姉弟 距離 感 母親 お姉ちゃん 感じ 妙 しっくり ベタ けど ちっちゃな フリ 回収 いく 日本 らしい 日曜ドラマ みたい 映画. 弟 優しく けっきょ く お姉ちゃん 大好き 観 てる 間 ずっと 気づい たら 小野寺 ねー かわいーっ."}, {"rating": 4.0, "content": "姉弟 いい 関係性 心地 いい 最後 すこし 寂しい けれど すき."}, {"rating": 3.6, "content": "いいね！. 姉弟 暮らし 映画. 決して ハッピー 感じ けれど リズム 良く ゆるやか 展開 楽しめる 映画 こういう いいね って 思っ 終わ いい. 父 娘 言え ニーチェの馬 思い つつ. 姉弟 距離感 非生産的 （ 人間 ） 生活 垣間見 もちろん 恋愛 挑める 状況 実践 映画 二人 けど 現実 なかなか 辛い 状況 二人 暮らし かも しれ もう １ ０ 年 くらい 互いに 年 とっ しまっ いれ どこか 達観 生活 かも しれ. 絶妙 年齢 設定 映画 成立 面白いっ 思わ."}, {"rating": 3.6, "content": "結婚 だけ 幸せ じゃ なぁ 笑. こんな 兄弟 羨ましい けど. 早め 結婚 とこ 思わ 作品 笑."}, {"rating": 2.5, "content": "あんまり 覚え けど ドラマ 見 てる 感じ 映画 あんまり 得る なあ."}, {"rating": 3.3, "content": "コメディ 色 強い 映画 思っ 借り まし. 実 のところ とても 地 足 付い ストーリー. 最後 楽しめ まし. 兄弟 フォーカス 当て つつ. 作品 一人称 弟 側 固定. 感情移入 スムーズ. 片桐はいり 演じる 姉. 多く 語ら 作品 メイン 成り立つ 演技力. とても 素敵 でし. 顔芸 (？) シーン 転換 多く. 夢に てきそ w. ストーリー キャスト よかっ. 全体的 画 暗く 見え 部分. アフレコ 聞き取り 辛かっ. 残念 でし. 一瞬 映り 込ん ラーメンズ 片桐 にも. 心 奪わ 過ぎ しまっ 個人的 残念. エキストラ 強烈 過ぎる w. ひとつ 気. 最初 最後 天丼 意味 でしょ ？. ストーリー 的 関係 オチ つい 気. 自分 的 冒頭 回想 伏線 回収 気. まあ 細かい. とても 素敵 映画 でし."}, {"rating": 3.4, "content": "片桐はいり 存在感 やっぱり すごい. 台所 やり取り 毎回 好き なあ. ほっこり ほっこり."}, {"rating": 3.5, "content": "ほのぼの すぎ 見 てる 途中 寝 ちゃう. あんな お姉さん 欲しい."}, {"rating": 3.8, "content": "ソーソーキュート. 久しぶり 邦画 見 アー 好き って のんびり 傷つく 暗く 可愛らしい こういう 映画 みる 幸せ. 舞台版 出演 てる 片桐仁 カメオ出演 ニヤッ."}, {"rating": 4.1, "content": "姉と弟 ゆったり ライフ いい なあ. こっそり お互い 思いやる 感じ こそばゆく ほっこり 優しい 気持ち なれ. ほんとに 顔 似 けど 笑 )、 ほんとに 姉と弟 じゃ 思う くらい 空気感 二人 言い合い 度 見 笑え 大好き 映画 増え まし."}, {"rating": 3.2, "content": "将来 自分 弟 見 様. （−＿−；）. 兄弟 愛 暖かい 映画."}, {"rating": 4.2, "content": "すごい 好き. ハッピー なれる 映画. 理 かっこいい."}, {"rating": 3.2, "content": "感想 川柳 ギャップ 観れ 全く 違和感 なし. 予告 なんとなく 気 かかっ 観 み まし φ(．．). 二人 姉弟 って 思いきっ キャスティング よ ね (^人^) 観れ 二人 しか 得 思う くらい ハマっ. どこか 昭和 チック 二人 関係性 物語 雰囲気 嫌い じゃ (￣ー￣) 平成生まれ 姉弟 じゃ こう いか だろ. 展開 ベタベタ けど ね (^^;. ムロツヨシ いい ´∀｀)."}, {"rating": 4.2, "content": "* めちゃめちゃ かわいい 兄弟. * 横文字 使っ たら 負け ゲーム とか 具合 悪 そう こけし とか 発想 おもしろ すぎ. * クリスマス 逆らい たい 気持ち すごく 分かる. * 隠し てる つもり 姉 弟 わかっ ちゃう 逆 しかり. * 片桐はいり 成り立つ 話."}, {"rating": 3.1, "content": "はい りさん 素敵. 姉 はい りさん. 弟 向井理. 話. かなり 個人 的. サブキャラ. 麻生久美子. 橋本じゅん. 違う キャラ. もっと 絡ま 話 観 たかっ. ほのぼの 映画 キャラ 存在感. 長時間 耐え … デカイ 思う. あと 主役 二人 引き立てる 二人 キャラ. それに 時間 取ら 少し もったいない. かなり 偏っ 個人 的 感想. はい りさん ボケ 役 いい キャラ. 向井理 ツッコミ 役 いい キャラ."}, {"rating": 3.7, "content": "はい りさん 気 たら だけ 観る 価値 アリ 脇役 存在感 凄い のに メインキャスト やっ ぁ ちょっと せつなく ほのぼの 姉弟 愛 心 ほっこり."}, {"rating": 3.3, "content": "ほんわか 映画. 個性 的 役者 多く 出演 割 気取っ ちゃんと まとまっ 良かっ. 間宮兄弟 思い出し まし."}, {"rating": 3.5, "content": "幸せ けど 切なく 切ない けど 幸せ 気分. より子 良かっ."}, {"rating": 3.4, "content": "片桐はいり って だけ 観 たく 観 映画. 面白かっ ほんのり 切なく 兄弟 切っ 切れ 絆. お姉ちゃん 歳 素直 従順 弟 かわいい."}, {"rating": 3.6, "content": "観 まし. DVD いい じゃ ね ？ 意見 多かっ 今回 劇場 こだわる 理由 ね 片桐はいり フルスクリーン 堪能 為 。( 悪趣味. 下 はいり 横顔 はいり ど アップ はいり …. もう すごかっ 迫力 満載. ものすごく ほの ぼー 展開 でし ところどころ 笑える ポイント かなり シュール こんな レベル いい ？ って くらい シュール 片桐はいり 笑える よ ね すごい 改めて. あまり 劇場 邦画 って 見 今回 作品 かなり カメラ 動い 冒頭 カメラワーク SPEC 結 漸 編 くらい 動い たよう 思い 映像 的 ほのぼの 感 そんなに 動く ？ 思っ しまっ くらい 。( 途中 気 けれど. 作品 テーマ 幸せ 二面 性 さえ 男性 恋愛 一 歩 踏み出す 重要性 思い 一番 伝え たい 家族 不思議 神聖 特別 縁. やはり この世 生 受けて 一 番 初め つながり 関連 くる 思う よ ね 恋愛 仕事 成功 何もかも 家族 関係 良好 他 うまく いく 家族 仲 悪い 例えば 親 口 聞い 友人 とか って 見 わかっ ちゃっ ちゃう. 今回 弟 恋愛 妨げ 実は 姉 エピソード 逆 姉 姉 弟 エピソード 背負っ 生き しかも 両親 幼い 頃 無くし た分 二人 関係性 濃密 分 尚更 両者 人生 色濃く 影響 てる 。( 弟 ＝ 33 (?) 歳 姉 ＝ 40歳 まだ 背負っ ね. 弟 姉 無茶振り 面倒く がり 最終的 すべて 応じ しまう 姉 奔放 生き 思い 実は 弟 想っ 失恋 立ち直ら そう 不器用 ぎこちな 良かっ. 主題歌 作品 合っ まし ね 阿部真央 歩き 出 そう こんな 声 っけ ？ 思っ ゆるく 前向き メロディ 締めくくり かなり 最適. キャスト やはり 片桐はいり すごい 演技 うまい もちろん だけ 画 ね ただ 佇ん でる だけ 最後 方 月明かり 照らさ 片桐はいり シーン とても 印象 的 多分 夢 出 くる でしょ. 向井理 頑張っ 思い さえ 奥手 男性 よく 演じ なぁ まぁ やはり 向井理 向井理 どんなに オヤジ 臭い 服装 よれよれ シャツ 寝 巻き 姿 基本的 かっこいい よ ね 顔 小さい ！( 羨ましい ！) 片桐はいり 比べる 尚更 そう 思い. 個人的 山本美月 かなり ハマり 役 なー この女 優 桐島 モテモテ 女子高生 役 かなり 印象 残っ 今回 絵本作家 × 地味 設定 ものすごく まし ね 少し 田舎臭 残る 美人 路線 地味 派手 いける 女性 かなり 芸 幅 広がる だろ なぁ 二階堂ふみ とか 貫地谷しほり とか 満島ひかり. ぉぉ ぉおっ 山場 主演 二人 お互い 姉弟 想い 会う シーン 温かさ にじみ出 素敵 作品 でし 家族 単位 フォーカス 観る 作品 誰 楽しめる. これから 観よ 思っ 方 ぜひ 一瞬 だけ 出 くる 片桐仁 注目 み ください 本当に ワンシーン だけ 存在感 半端ない くる 劇中 セット 一つひとつ 面白い 主人公 職場 入浴剤 ？. さて 自分 歩き 出さ いかん ね."}, {"rating": 3.0, "content": "ドラマ 感覚 見れる. ほのぼの ストーリー. けど 結局 姉弟 初め 同じ 日常 戻っ って 感じ."}, {"rating": 3.6, "content": "面白い とか じゃなくて. 懐かしい 感じ 作品. ほっこり 作品. 弟. なんと なーく 姉 気持ち わかり （笑）. 片桐はいり ♡ すき."}, {"rating": 3.6, "content": "ふつう いえ ふつう おもしろ 求める やさしさ 包ま い方 おすすめ 休日 ぼーっ 観る ちょうど いい 気."}, {"rating": 3.8, "content": "ほっこり 温かい 気持ち なれる 映画. 日常 的 内容 のに 不思議 退屈 ちょっと 切ない けど 幸せ 気持ち なれる ラスト でし. 沢山 お互い 歴史 知っ 兄弟 って 素敵 なあ."}, {"rating": 4.2, "content": "淡々 てる 且つ 面白い. 片桐はいり 着 てる. 水色 コート 可愛い."}, {"rating": 3.3, "content": "最強 個性派 女優 片桐はいり めちゃめちゃ チャーミング 畳 下 一 枚 一 枚 綺麗 お札 並べ へそくり 弟 向井理 チャーミング."}, {"rating": 3.6, "content": "幸せ 程度 形 自己完結 他人 成し 得 家族 こそ 分かち 合える 幸せ って なぁ."}, {"rating": 3.9, "content": "穏やか 優しい 映画. 姉 しっかり けど 時には 弱く 不器用 支える 弟. いい 姉弟 過去 観 間宮兄弟 思い出し なー. 向井理 あんまり 好き じゃ けど ちょっと 好き イケメン 役 じゃなくて どんどん こういう 役 いっ ほしい 演技 うまい 知ら よ."}, {"rating": 3.9, "content": "2人 兄弟 なんて びっくり けど. 自分 兄弟 もっと 考え あげよ 思え まし."}, {"rating": 3.5, "content": "なんだか 見覚え 思わ 笑っ しまう 日常 って 感じ. ひとりよがり 優しさ 相手 傷つけ しまう 知っ. 青山 SEMPRE 行き たい 家具 見 たい."}, {"rating": 3.8, "content": "姉弟 不器用 可愛らしい. 笑える とこ ほっこり. ほのぼの てる のに 全く 退屈."}, {"rating": 3.7, "content": "伝わり にくい 優しさ とか. そう うまく いか 恋 とか. 誰か 大切 想う 事 とか. 姉弟 わかる とか. 全部 ひっくるめ 素敵 でし."}, {"rating": 4.3, "content": "ほっこり 優しい 気持ち なれる 映画. より子 進 ファッション 好き. ゆっくり 観 たい. 2016 2本 目."}, {"rating": 5.0, "content": "不器用 姉弟 日常 中 生まれ 特別 同調 ？ 二方 表情 見 てる 自分 表情 リンク てる だろ なぁ 思っ そんな …>_<… って シーン 全て 輝い."}, {"rating": 4.4, "content": "きょうだい めちゃめちゃ 欲しく 終始 ほっこり. ゆったり ストーリー のに 感じ させ. 笑える 久々 いい 思え 映画 でし 向井理 もさ 感じ よい."}, {"rating": 3.7, "content": "開始 5分 うすき わかる ？ わかる よ ね 姉弟 日常 描い てる だけ けど なんだか あったかく 可笑しく ほっこり 好き タイプ 映画 ムロ でる."}, {"rating": 3.5, "content": "ワンデイ 人 歯. ゆっ りな のに. あっという間に 終わっ しまっ. 間延び 映画. 日常 的 感じ 映画. 飽き 久しぶり かも. 向井 片桐はいり. 自然 感じ よかっ. 長年 一緒 兄弟 家族. 雰囲気 空気感 って なかなか. 作り出せる けど. 2人 しっかり 兄弟. お互い お互い. 大事 素敵. 家族って あたたかい. 何だか 気 所. とか けど. いい だろ. って まし. ▷ 2016 12."}, {"rating": 3.5, "content": "弟 姉 距離感 とても 好き. 姉 恋愛 応援 たく."}, {"rating": 3.8, "content": "大分 前 友人. 面白い 言わ. やっと 観 まし. 面白かっ ねぇ. 楽しく. 切ない. 胸 グッと. 姉弟 愛 感じる. 良い 映画."}, {"rating": 3.1, "content": "不器用 臆病 感じ でしょ 日本人 性質 ありがちな. 片桐はいり 演技 光っ 弟 旦那 偽っ 紹介 シーン 可笑しく 痛々しい 山本美月 めっちゃ 純情 そう 可愛い 役 惚れ まう やろー. 炊きたて ごはん 匂い 嗅ぎ たく わかる んで ありがとう 香り けっき ょくどうなったんだろ. スパゲッティ ボラギノール 不覚 わろ うた."}, {"rating": 3.9, "content": "移動 中 ひま 気 映画. 選ん 見 けども. キャスト 好きな人 多く ラッキー. 全体的 ゆったり 時間 流れ. 長い 電車 中 見る のに ピッタリ でし. 二人 幸せ ほしい けど. このまま ほしい. とても 心温まる 映画 でし ◎."}, {"rating": 3.5, "content": "気持ち ほっこり 姉弟 映画. 片桐はいり お姉さん いい. あんな 姉 欲しい. 何だかんだ 姉 付き合っ くれる あんな 弟 欲しい. あと 山本美月 可愛 すぎ もう. 不器用 すぎる 姉弟 親子 恋愛 違う 姉弟 愛 素敵. 自分本位 優しさ 時に 相手 傷付け しまう. うんうん って 思い あっという間に 過ぎ 114分 でし."}, {"rating": 4.0, "content": "小野寺 弟 小野寺 姉. 旧作 すごい 勢い 借り 便乗 レンタル ＼(^o^)／ 空気 読め. 不器用 姉と弟 お互い 好きな人 ウンタラカンタラ 話. こういう 他人 日常 ムービー って 実は 苦手 …. こないだ ペコロス 同様 面白かっ. 姉と弟 きょうだい けど 親子 夫婦 感じ. 片桐はいり かわいい. テヘペロ 的 シーン たまらない. 向井 り 初めて 見 いけすかなかっ けど 最近 いい 男 感じ しまう ナゼ ♡. 口 好き. 向井 り 石原さとみ 似 てる って 思っ てる だけ だろ …. 最後 少し 切なかっ なあ … のに 何で 2人 雰囲気 飲ま 一瞬 そんな 吹き飛ん (*^^*). 今後 どう とか あまり 深く 考え おこ … … 笑. エンドロール 富士市 みなさん ？. 富士 ろー 気."}, {"rating": 3.0, "content": "最高 最 凶 キャスティング 笑. 片桐はいり ただただ 拍手 送り たい. 明るく お茶目 おせっかい どこか 悲しい. そんな 女性 魅力的 描か. インパクト ルックス 映画 必要 笑. 山本美月 死ぬ 可愛かっ."}, {"rating": 3.4, "content": "やま本 美月 釣ら 鑑賞. … 良作. 恋 行方 悶絶."}, {"rating": 3.3, "content": "姉と弟 距離感 好き. うっと おしい けど 一番 分かり 合える って. お姉さん 乙女心 かわい すぎ."}, {"rating": 3.5, "content": "すごい のんびり ほわ って 心温まっ はい りさん 可愛く おもしろく 良かっ."}, {"rating": 4.0, "content": "まるで 笑っ. たしか 今年 入っ 鑑賞. 記録."}, {"rating": 4.0, "content": "こんな ほのぼの 作品 好き なぁ 日常 中 起きる 本当に 些細な 出来事 喜び 悲しみ 分かり にくい けど お互い 相手 大切 想っ てる とこ 良い 恋愛 じゃ 愛 形 暖かい 2人 ゆっくり 良い 幸せ ほしい."}, {"rating": 3.6, "content": "旧作 待っ シリーズ リアル 姉弟 雰囲気 出 てる 家族って まさに こんな 感じ 自転車 転倒 シーン 切ない なぁ 弟 弟 姉 思いやっ 姉 弟 大事 てる けども 自分本位 優しさ 時に 相手 傷付け しまう 家族愛 溢れ ほっこり 邦画 でし 向井理 ていう イケメン 俳優 使っ てる のに 良い 感じ 残念 イケメン 映画 雰囲気 馴染ん とても 良かっ 日曜 昼下がり おすすめ 今週 レンタル DVD 当たり ばっか ホクホク."}, {"rating": 3.8, "content": "姉弟 愛 溢れ. 互いに 言わ 伝わる 思い. 兄弟 居 分から かも. 普通に 声 だして 笑え 映画."}, {"rating": 2.3, "content": "【 記憶 】. ハッピーエンド 無い のに ほっこり 感 …。 思う 作品 はい りさん とても チャーミング イケメン のに 残念 感 否め 無い 向井理 なかなか 良い バランス でし あと ムロ … … やはり ちょい 役 存在 感 … さすが よ ほんと いつか ふと 思い出し 時 見 たい 作品."}, {"rating": 3.5, "content": "こんなに 弟 慕わ 姉 たかっ こんなに 弟 想い しょうが ステキ 姉弟 はなし."}, {"rating": 5.0, "content": "とっても 良い ね. 切なく 暖かい. 弟 一緒 暮らし こんな 感じ なぁ 懐かしく 思っ くらい 2人 演技 自然体 でし. 素晴らしい."}, {"rating": 4.0, "content": "すごい よかっ. 姉と弟 日常 con 恋愛. きょうだい 見え 強い 強い 絆 言葉 分かり 合え 気 遣え ときどき ぶつかる けど ふとした 仲直り 今 通り 毎日 続い いく わたし 弟 仲良い 大人になっても 小野寺 きょうだい 仲 たい 弟 一層 楽しめる 映画 案外 姉 方 子ども 思っ 小野寺 石川 ^^; ^^;."}, {"rating": 4.5, "content": "最初 舞台 原作 なんて 知ら なんで 片桐はいり ？ ミスマッチ って 思っ けど 片桐はいり 個性的 キャラ 抜群 発揮 妙 マッチ 向井理 演技 凄く よく 面白かっ 最後 2人 らしい 感じ 終わっ 良かっ."}, {"rating": 4.6, "content": "いい 姉 弟 なぁ （ ; ; ）. 前半 ほのぼの 日常 すごく 好き. 二人 自転車 走る なんか 面白い. お互い 思っ こそ 不器用 ふたり じんわり …。. レトロ お部屋 姉弟 服 かわいい."}, {"rating": 3.8, "content": "舞台 見れ 映画. 久しぶり 向井理 いい なぁ 思え まし 片桐はいり 安定感 存在感 流石. 兄弟 愛 ほっこり ちょっと 泣ける 良作 でし."}, {"rating": 4.6, "content": "二 度目 鑑賞. 姉弟 ただ 日常 切り取っ 物語 でし そんな ただ 毎日 本当は 何より 大切 あたたかく 愛 おしく ちょっぴり 切なく 幸せ って こういう かも 思い まし わたし ありがとう 香り まし."}, {"rating": 3.5, "content": "予告編 観 気 映画. こんなに 弟 思いやっ あげ られれ なぁ なかなか 姉弟 って 気 遣い 合う 関係 気 なぁ. 片桐はいり すごく よかっ 人間らしかっ 共感."}, {"rating": 3.2, "content": "ずっと 観 たかっ 作品. ちょっと ノリ きれ …。. 2人 関係性 とても よく 描か てる けど 言い たかっ ？ って 感じ. 兄弟 愛 すばらしい けど 先 ？ って 少し 物足りなかっ. 片桐はいり とっても 好き."}, {"rating": 3.5, "content": "最後 悲しくっ って 感じ けど 片桐はいり 向井理 姉弟 悪く."}, {"rating": 4.1, "content": "ありがとう 香り 見つけ わたし 暮らし いき たい."}, {"rating": 3.5, "content": "のんびり 見 けど ちょうど よかっ 映画館 見 たら ちょっと 退屈 かも わたし 妹 こんな 風 大事 たく よ."}, {"rating": 2.9, "content": "気  . ￼ 岡野 演技 あまりに 可愛い けど ね 可愛い けど  . ￼ 歯 早め 治し あげ た方 弟 気 晴れる 思う けど  . ￼ 最大 最大 気  . 風水 だって いっ てる くせ 凄い 部屋 暗い 見 てる だけ 視力 落ちる わっ もっと 明るい 電気 つけ ぇよぉ  . あ あと 片桐はいり 40才 姉ちゃん 役し けど 50代 ね  . 驚き 見え なぁ."}, {"rating": 2.7, "content": "ほのぼの 観 たい なー 思い 見 姉弟 素敵 物語. 話 わかり易く 少し 物足りない ､､､。."}, {"rating": 2.5, "content": "片桐はいり × 向井理 × 山本美月 × 及川光博 × ムロツヨシ. 自分 自信 持て 小野寺 より子 40. 恋 トラウマ 抱える 小野寺 進 33. 両親 早く 亡くし ずっと 2人 暮らし 姉弟 新た 恋 模様 描い 映画. 片桐はいり ムロツヨシ 2人 大好き 僕. 笑顔 くれる 俳優 って 感じ ！( 荒川良々 かも. そんな 2人 出 + 爽やか 高身長 イケメン 向井理 演技 アレ けど 顔 ど タイプ 山本美月. キャスト だけ 最高 のに ストーリー ツボ. 笑っ 泣ける 1番 好き ジャンル. … … … ぇ もう 迷わ ☆ 5 つもり でし よ. 90分 (ʘ言ʘ╬). いや もう ね ネタバレ ちゃう 詳しく コメント欄 書き けど. 確か いい 思う よ それでも. ただ もっと 単純 いっ ほしかっ. アメリカンヒストリーX ちょっと 落ち込ん でる とこ 尚更 (；▽；). 多分 作品 好き 方 多い 思い. 僕 違う 日 観 たら きっと ☆ 5 思い. ただ タイミング 悪かっ. 観る たら レビュー ちゃんと 書き直し."}, {"rating": 3.2, "content": "ちょっと 変 姉弟 って だいたい こんな よ ね って 言い 観 まし."}, {"rating": 3.0, "content": "向井理 イケメン 役 くらい ちょっと もさっ 脱力 した役 方 生きる 思う かっこいい 人 かっこよく 見え 過ぎ って 大事 片桐はいり 存在感 さすが 服も 可愛かっ."}, {"rating": 3.1, "content": "評価 高い 期待 すぎ ちゃっ. 兄弟 愛 素晴らしい けど 見せ てる だろ 感 ^^;. 同じ ご 両親 いない 兄妹 家 嫁い とっても 苦労 友人 かも しれ ませ. 去っ いっ 元カノ 否定 出来. だからといって 兄弟 愛 悪い 思い ませ. 全て うまく いけ いい けど 難しい うまく いか 出来 優先 ね."}, {"rating": 4.1, "content": "2016 2 20 鑑賞. 原作 負け 思っ けど 予想 以上 面白かっ."}, {"rating": 2.5, "content": "思っ たより よかっ. 舞台 観 けど 映画 方 よかっ ね."}, {"rating": 3.8, "content": "最後 ちょっと 切なかっ … けど 姉弟 愛 よかっ 生活 感じ 最高 ？."}, {"rating": 3.0, "content": "舞台 先 っけ ？. だから ？ ファンタジー 的 描き方. こんな 姉弟 いない だろ いい 思う."}, {"rating": 3.5, "content": "じわじわくる 映画. こんな 仲 いい 姉弟 なかなか."}, {"rating": 3.0, "content": "ほんわか. 二人 上手く いか おかげ. 2人 絆 際立っ. リアル 感じ 良かっ. 2人 しか わか よ ね. 周り 見 たら. 変 かも しれ けど. たった 2人 家族 もん. 阿部真央 合っ (*^◯^*)."}, {"rating": 3.3, "content": "最後 シーン ちょっと 見返し ちゃっ なぁー 兄弟 仲良い ほんとに 素敵."}, {"rating": 3.3, "content": "47 32. 向井理 イケメン 役 ちょっと 内気 役 方 似合う 気. 姉弟 愛 最強."}, {"rating": 3.8, "content": "良かれ 行っ 親切 人 傷つける. それなら 不親切 やら くらい ちょうど 良い かも しれ."}, {"rating": 3.5, "content": "後味 ちょっぴり しょっぱい けど ほのぼの 兄弟 絆 優しい 気持ち なれ 映画. 畳 下 くだり 好き."}, {"rating": 3.8, "content": "大笑い くすっ くすっ. じ ー たくさん 詰まっ. 考え 見 ほのぼの 癒し 作品. 自分 彼氏 お姉さん 仲良し たら … … 麻生久美子 同じ 気持ち 同じ 選択 しまう 思っ."}, {"rating": 2.9, "content": "なんか すごく. どき むね むね （ 気 ）. かわいい."}, {"rating": 3.7, "content": "ゆったり ほっこり 気分 なれる 映画 姉弟 2人 レトロ 服装 可愛い. 親子 恋人 姉弟 ならでは 気楽 遠慮 掛け合い 絶妙. 深入り すぎ お互い 幸せ 想う 姿 愛 感じ 年 離れ 弟 って かわいいよ なー (´Д`."}, {"rating": 3.7, "content": "最近 片桐はいり すごい 好き. 山本美月 かわいい. ゆったり 映画 面白かっ ー."}, {"rating": 2.5, "content": "あったかい ほのぼの 作品 気楽 見れ. 向井理 演技 めっちゃ 自然体 キャラ. ただ おもしろい いわ れれ."}, {"rating": 3.6, "content": "ほのぼの 気持ち なれ 肩 力 抜い 構え 見 良い 作品 思う."}, {"rating": 3.0, "content": "笑い たい み たい 映画 のほほんと."}, {"rating": 3.4, "content": "気楽 観 散りばめ ギャグ なかなか 笑える なかでも ワンデイ 人 なかなか 壺 画面 上 横切る エキストラ 片桐仁 使う なんて 贅沢 思う 片桐 繋がり ？."}, {"rating": 3.1, "content": "度 声 だして 笑っ. 2人 夫婦 装う カラコン ワン デー くだり とか. いつ このまま なのか 2人 未来 考える 余計なお世話 けど 切なく だけど こんなに お互い 思い 合う 姉弟 それだけ 他 人 幸せ. 片桐はいり 向井理 有り得 組み合わせ 姉弟 見 すごく しっくり くる とても 不思議. 向井理 イケイケキラキラ 役 こっち いい."}, {"rating": 2.8, "content": "40歳 小野寺 姉 子 （ 片桐はいり ） 33歳 小野寺 弟 すすむ （ 向井理 ）. 設定 まず ファンタジー ストーリー 日常 描い ファンタジー. 山本美月 ひたすら かわいい 男 理想 妄想 そのまま 具現 化 女性 でし 思っ たら やっぱり 監督 男 でし きっと 監督 理想像 あろ. ふたり 小さい 頃 両親 なくし 一軒家 ふたり 暮らし ちゃきちゃき ひょうきん だけど どこか 自信 なさげ 猫背 より子 いつも 寝 ぐせつ いて 気だるい 感じ すすむ. ふたり お互い お互い 思いやっ 故 すれ違っ しまっ けれど ちょっと ずつ 生活 変化 起き ちょっと だけ 前 進ん いく. たま 姉 連絡 みよ なー なんて 思い."}, {"rating": 3.0, "content": "内容 先読み しまう けれど. まぁ それでも いい 思える 心地よ."}, {"rating": 4.2, "content": "切ない (; ω ;). 自分自身 妹 しか. 弟 って こんな 感じ なのか. 羨ましく 思っ. オセロ しながら 中学 先生. 話し てる シーン ほろり. 自分 自信. なんか って よく 思っ ちゃう. あんな 素敵 先生 出会い たかっ なぁ. てか ミッチー 役 歳 女心 分かっ なさ すぎ ドン引き よ 〜(; ω ;)！！ 姉ちゃん 気持ち 気づく やろ 普通 ばか. 向井 って あまり 好き じゃ けど いつも イケイケ 役 今回 みたい 役 方 似合っ てる てか メガネ 似合い すぎ ドキドキ 笑. やっぱ 山本美月 かわいい 超絶 かわいい. そんなに 期待 けど み よかっ ❣ ️. 二人 幸せ ほしい."}, {"rating": 3.0, "content": "かもめ食堂 あまり セリフ 片桐はいり. 反動 ？ 今作 見 たら 片桐はいり 強烈. 存在感 再 認識. 冒頭 姉弟 動画 取り合い シーン 笑っ しまっ. うん 十 年 同じ 髪型 女 みたい 事 小野寺 弟 話し 撮っ ｗ. 他 にも 個人 的 ヒット しまっ 笑える シーン 多々 盛ら 声 だし 笑っ しまっ 小野寺 姉 歯 原因. 弟 密か 抱い 姉 気持ち. 不器用 姉弟 ほのぼの 切ない ストーリー 魅了 しまう."}, {"rating": 3.7, "content": "片桐はいり あまちゃん 見 初めて 知っ 存在 感 惹か まし. 何気なく 見 作品 けど 2人 温かさ 触れ 感動 まし. 面白い 切なく ほっこり 笑顔 なれる. いい 作品 って 思い まし."}, {"rating": 3.0, "content": "いたっ 普通な 話. ただ ミッチー 役柄. 絵本 描い てる 役柄. 気 食わ. お姉さん 弟 被害者. かわいそう 思っ."}, {"rating": 5.0, "content": "たまらなく 心 残る 映画. 泣く じゃ よ. 思い つつ こみあげ くる 泣い 泣い ボロボロ. 兄弟 って ほんと しょ ー よ ね わかる. 言い たい 言い 放題. 具合 悪い コケシ ワン デー 人 くだり 笑っ. 脇 固める 俳優さん たまらない. 大森南朋 かっこよ すぎる. 最近 気 仕方 ムロツヨシ 出 ハッと. いい 味 よ ね 役. 小さい 頃 片桐はいり どう しよう 怖かっ. 目 見つめ たら 石 ちゃ そう 破壊 力 持つ. 破壊力 変わら とても 大好き 女優 しまっ …. 何度 笑わさ 泣かさ. 何度 繰り返し 観 たい. 気持ち 満たさ 映画."}, {"rating": 4.6, "content": "とっても 良い 映画 でし … わたし お兄ちゃん お姉ちゃん 弟 って 関係 上手く 描か 兄弟 末っ子 産まれ みたい とか 思い まし 笑. いったん 戻っ ただいま お姉ちゃん おかえり 泣け … 片桐はいり 万 歳 向井理 演じる 弟 自分 兄 かぶり まし 笑."}, {"rating": 4.3, "content": "すごい 好き だー. 片桐はいり さすが. はい りさん 衣装 すごく 可愛かっ デート 日 水色 ワンピース."}, {"rating": 2.3, "content": "姉弟 愛 ね. 結局 そう なのか … 思い 最後 心温まり まし."}, {"rating": 4.0, "content": "ホロリ くる けど スキ 思いやる って こういう なぁ 恋人 姉弟 友達 こう たい."}, {"rating": 3.6, "content": "年 離れ 小野寺 姉弟 ほのぼの 日常 話. なかなか 面白かっ ただ 弟 向井理 相手役 山本美月 演技 なぁ."}, {"rating": 5.0, "content": "ずっと 見よ 思っ 映画 心地よく 引き こま 向井理 きらい けど ゲゲゲ 好き イケメン 王子 系 じゃ 役 似合う 二人 こたつ しょう ゲーム こがす."}, {"rating": 3.6, "content": "片桐はいり 素晴らしい 向井理 姉弟 関係 ほんま そう 見える お互い 不器用 お互い 想っ 感 表情 ひとつ 伝わっ くる. 邦画 っぽい なんとも 言え 微妙 感覚 ハート ウォーミング 描か ストーリー ゆったり 流れ のに テンポ 良く 笑える ちゃんと 笑える 全体的 センス 良い 反面 せっかく 俳優 陣 表情 演技 のに わりと 説明 ちゃっ てる なんで 邦画 って こんな 説明 がる. トータル 良かっ 片桐はいり おかげ."}, {"rating": 3.5, "content": "台所 とか 部屋 感じ 片桐はいり しっくり くる 兄弟 役 意外 はまっ."}, {"rating": 3.6, "content": "仲良し 姉弟 ほっこり ムービー. 後半 ちょい ベタ 気 けど 雰囲気 良い 感じ 片桐はいり ファン たまら かも 笑. ムロツヨシ 作品 雰囲気 合っ 良かっ 山本美月 ふにゃふにゃ 感 とか 二人 息 ぴったり 好き 観る 人 バッチリ 内容 でし. 回想シーン 出 くる 若 りし 日 姉 妙 可愛らしい 子 分 パンチ 余計 効い 笑え まし 笑. あと ありがとう 香り 完成 ほしかっ なー 笑."}, {"rating": 3.5, "content": "最初 最後 ほっこり 映画. 兄弟 あるある 沢山 ずっと 笑顔."}, {"rating": 3.8, "content": "20160117. 2016年 4本 目. ほっこり. すごく ほっこり. 姉弟 二人 暮らし. 一つ 幸せ 在り方 やろ なあ. 片桐はいり 向井理 バランス 感 最高. 2人 住ん でる 家 素敵 すぎ あんな 古民家 住み たい なあ."}, {"rating": 3.4, "content": "独りよがり 広い 視野 物事 みよ って かしら 小野寺 家 台所 感じ 好き なー."}, {"rating": 3.6, "content": "最初 向井理 片桐はいり 姉弟 ？ って 思っ けど すごく しっくり 片桐はいり 自分 自信 明るく 過ごし 弟 大切 てる 姉 向井理 なんだか 垢抜け けど モテ わけ じゃ 元 恋人 引きずっ 前 進め 普段 表 出さ けど 姉 大事 おもっ てる 弟 クスリ 笑える シーン 心温まる シーン たくさん 所々 エピソード きれい つながっ あっという間に 観 ちゃっ 全部 うまく いく わけ じゃ とこ リアリティ 最後 きょうだい って いい なぁ って 思える ラスト. hulu."}, {"rating": 2.7, "content": "まぁまぁ まぁ 期待 通り 言う 読み 通り 言う …。. けど 妙 ピンポイント ツボ 入る 笑い 凹ん 時 いい かも …. 片桐はいり どうしても あまちゃん 時 イメージ 引きずっ しまっ だけ ？. 向井理 片桐はいり 演技 上手い 豪華 役者 脇 固め てる いい. けど 足り …。."}, {"rating": 3.8, "content": "切なく 可愛く 愛 おしい 姉弟 お話. 片桐はいり 演じる よ り子 本当に 可愛い. お話 とても ゆっくり 進ん いく けど クスリ 笑える 所 沢山 全然 飽き させ. 西田 脚本 本当に 好き. 舞台 見れ 本当に 残念 (p_-)."}, {"rating": 3.7, "content": "同性 同士 兄弟 姉妹 まだしも 姉弟 関係性 こんなに 仲良く ベタベタ もん だろ ？ 疑問 抱き つつ なー 気持ち 悪い 違和感 けど (^^;; 次第に 明らか くる 2人 絆 ジワジワ 感情移入 くる 互い 互い 思い 合い 押し付け 合わ 自然 寄り添い 助け合う すっごく 素敵 お話. 細部 散りばめ 何気ない エピソード 綺麗 繋がっ いく 気持ち良 予定調和 良 そう あえて 捻っ くる 展開 最初 ノッ 行き づらい 印象 すら のに どんどん 感情 揺さぶら 気付け 結構 泣い まし （笑） 肯定 くれる 誰か くれる 事 尊い. 家族の物語 ラブストーリー 恋愛 はじめ ドキワク 感 楽しめ まし ♪."}, {"rating": 4.0, "content": "切ない …. タイミング 悪さ 感 違い. だけど 姉弟 いい 関係."}, {"rating": 3.5, "content": "面白かっ 最後 … 人生 って こんな 感じ よ ね ストーリー展開 個人 的 よかっ. 全然 関係 けど 向井理 匂い 開発 純粋 仕事 面白 そう って 思っ 笑."}, {"rating": 5.0, "content": "片桐はいり 好き 観. 姉 より子 キャラ 強烈 面白かっ. お互い 不器用 大切 思い 合っ. 兄弟 って いい 思える 温かい 映画. 横文字 禁止 ゲーム シーン とか 好き. 生活 感 溢れる 家 雰囲気 いい. クリスマス 気配. 年々 早まっ すごく 同感."}, {"rating": 2.3, "content": "福田雄一 並ん 好き 西田征史 脚本 大好き ママさんバレー 捕まえ 向井理 片桐はいり キャスティング 最高 面白かっ けれども 個人的 舞台版 方 好き."}, {"rating": 3.8, "content": "笑っ なぁ. 弟 思い 姉 よく. けど こんなに 姉 思う 弟 って すごい. 両親 いない っていう 絆 本当に 強い. 多分 2人 ずっと このまま 気. 充分 くらい 素敵 生活 思う."}, {"rating": 4.0, "content": "前半 少ー 退屈. 中盤 以降 感動. ただ 仲良い だけ じゃ 実は お互い こんなに 思いやっ なー って わかる. 主題歌 大好き 阿部真央 曲 良い. 阿部真央 母 曲 歌詞. あなた 僕 許し ばっかり. 自分 ばかり 我慢. 素敵 物 求め. 背中 いつしか 小さく. 部分. 大好き 部分. 小野寺 兄弟 ぴったり. 本当に 不器用 けど 愛 おしい 兄弟. 家族 大切 しない なー って 思える ほっこり. こういう 作品 やっぱり 邦画 好き 思う."}, {"rating": 3.3, "content": "期待 過ぎ 思っ たより 退屈. 姉と弟 お互い 想い 過ぎ 二人 共 幸せ なれ 居る ちょっと 見 てる 方 たら もどかし 過ぎる. 二人 幸せ 来."}, {"rating": 3.2, "content": "片桐はいり 存在感 凄 すぎる きょうだい 欲しく 大人 共同生活 憧れる 2人 結婚 できるかな … 個人的 WOWOW ドラマ 山 トム NHK 富士 レストラン 3本 立て 観 しまい 癒さ 過ぎ ボケ 気味."}, {"rating": 3.1, "content": "家族って 姉弟 って いい なぁー しみじみ 噛み締め 作品. 過去 逃れ 何度 後ろ 振り返り 前 進も 2人 不器用 愛 おしく 感じ."}, {"rating": 3.7, "content": "向井理 片桐はいり 2人 本当 姉弟 みたい リアル 姉弟 好き なぁ お互い 相手 思いやる 気持ち 大きく 面 向かっ 言え 近 すぎる うざったい 離れ すぎる 気 感じ きょうだい あるある 感じ 分かる 気."}, {"rating": 3.0, "content": "2015 12 DVD. 所 どころ 結構 笑え. 二人 どちら 結婚 無理 思う."}, {"rating": 3.8, "content": "キャスト 2人 姉弟 って どう 考え 似 でしょ 無理 っしょ って 思っ み たら あら びっくり ゆるーい 雰囲気 小さな こだわり 醸し出す 空気感 いつのまにか すっかり 姉弟 見え まし 生活 感 あふれる お家 雰囲気 好き."}, {"rating": 3.8, "content": "姉弟 いい 話. ほっこり. あぁ 家族って こう よ なぁ. 上の 子 下 子 大事 大事. 下 子 下 子 上の 子 大事. 全部 話す わけ じゃ けど お互い 通ずる って. 片桐はいり 普通 人 って 言う. キャスト 意外性 良い 意味 裏切っ くれ まし."}, {"rating": 2.5, "content": "片桐はいり 演技 たま 笑っ ちゃう 好きな人 前 女の子 笑 うんうん わかる わかる って 感じ. あと 片桐はいり 青 カラコン 姿 最高 だけ もう 一 回 見 たい. 面白かっ 片桐はいり だけ 弟 恋に落ちる 女優 最悪. 片桐はいり 出て たら 絶対 見. 片桐はいり 片桐はいり."}, {"rating": 3.3, "content": "穏やか 映画. 姉弟 良かっ ー 思い 合っ てる 素敵. 先生 良かっ. 結局 二 人 恋 上手く 行か かっ けど 二人 戻っ けど 前進 二人 思い まし."}, {"rating": 3.8, "content": "片桐はいり すごいい い味 出して よかっ 展開 見る 前 予想 通り 逆 びっくり けど 暖かい ほっこり 映画 よかっ 山本美月 可愛い けど 演技 うーん って 感じ 笑 向井理 オタク っぽい 感じ 最高 始まり 方 終わり 方 同じ 絵 良かっ."}, {"rating": 3.7, "content": "サイズ 感 小さい 可愛い 映画 でし. ほっこり. 日本 しか 出せ 良さ たくさん 映画 ね. 片桐はいり 向井理 組み合わせ 結構 しっくり まし. 年末 こういう 映画 観 よかっ."}, {"rating": 2.8, "content": "きっと こういう ほのぼの 系 必要 だろ ストーリー 性 心 ほっこり たい 時 見る 作品 片桐はいり 個性的 … やっぱり ちょっと だけ 苦手 なぁ."}, {"rating": 3.3, "content": "ほのぼの 切なく こんな 温かい 姉と弟 幸 多かれ 願っ しまう 映画 でし 片桐はいり 可愛く 見え (^^)."}, {"rating": 4.5, "content": "キッチン とか お部屋 インテリア すごく 可愛かっ. 愛らしい 切ない 全部 よかっ."}, {"rating": 3.3, "content": "お人好し 不器用 姉弟 物語 もっと ゆるゆる 思い ｢ 片桐はいり 力 ｣ いい 具合 スパイス 効い 飽き 観 まし (^^) 二人 日常 細かい 描写 散りばめ 後半 伏線 活き くる 面白い ◎ あと ヨリコ 服 コーディネート どれ 可愛かっ なぁ ♪ クリスマスパーティー ちゃんと 赤 緑 服 こだわり 感じ 笑 愛しい 姉弟 幸."}, {"rating": 4.5, "content": "絵 描い 素敵 兄弟 ほんわか 見 ほっこり."}, {"rating": 3.2, "content": "たん ぶん 前 観 最近 本 買っ 読ん 今回. 日常 けど 心地 いい 空気 小野寺 家 漂っ."}, {"rating": 3.8, "content": "向井理 はじめて かっこいい って 思っ. 平松 先生 言い 間違え つぼ 笑. 小さい 頃 弟 親代わり 頑張っ お姉ちゃん 想い しっかり 受け取っ てる 弟 きょうだい イイ 距離感 見 暖かい 気持ち."}, {"rating": 2.8, "content": "不器用 二人 のろのろ 展開 いく 姉弟 ラブストーリー 最終的 家族愛 落ち着き. お互い ちょっと ずつ 自分 殻 破っ 外 出 いく けれど やっぱり 帰る 場所 一緒 っていう はいい よ ね. 男 兄弟 こんな 弟 たら かわいい だろ なあ 憧れ しまい. 片桐はいり 恋する お相手 ミッチー 素敵 ワン デー 人 って 言い方 笑."}, {"rating": 3.5, "content": "ほっこり ほのぼの. 笑える シーン ちょっと 切な 感じ 観 心地よい 気分 作品 でし."}, {"rating": 4.5, "content": "くすりと 笑え ほっこり 映画 でし とても 好き 映画."}, {"rating": 3.7, "content": "お互い 思い すぎ. ムキになっ ちゃう 姉. 素直 なれ 弟. 喧嘩 ばっかり けど. 仲良し って. 心 温まり まし (﹡ ˆᴗˆ ﹡). 片桐はいり 鏡 前. ばっちり メイク. キメ てる シーン 強烈 でし 笑. 姉弟 愛 とても 素敵. 姉 恋愛 弟 恋愛 切なく. 思わず 泣け まし. それにしても. 山本美月 可愛 すぎる … ♡."}, {"rating": 2.9, "content": "2人 姉弟 なんて 無理 設定 なー 思っ けど 意外と 違和感. 片桐 風水 好き 女 プライド 弟 旦那 嘘 つい コンタクト 屋 恋し てる 乙女 部分 すき. 弟 恋愛 かわいく 良かっ."}, {"rating": 5.0, "content": "すん ごく 素敵 映画. ほっこり 感動 面白く. 充実感 ♡ よかっ ー ♡. おばあちゃん."}, {"rating": 3.5, "content": "姉弟 関係 って 切っ 切れ 嫌 なんだかんだ 許し ちゃう 感じ いい. ほっこり."}, {"rating": 2.0, "content": "オープニング 片桐はいり スローモーション スキップ めっちゃ 凶器 !!!!. 小野寺 弟 小野寺 姉 ふたり 掛け合い おもろい やっ …。."}, {"rating": 3.4, "content": "可哀想 姉と弟 お話 …. 読め いたん 姉 誕生日の夜 切な すぎる ノД`)…. 街角 一人 うつ向い 歩く 姿 待ち合わせ 場所 来 …. なんて 思わ おい 良かっ ～！ 来 たん だ～. 幸せ デート … はず …. 女 じゃなくて 辛 すぎる. なんて 男 ミッチー o(｀^´*). 弟 1000 円 札 貯金 本当は 為 …. もしか 姉の結婚 祝い金 ？. なんて 勝手 想像 しまい まし. ただ 残念 感じ …. 余りに ホッコリ 感 出 そう オレンジ色 …. いつも 夕焼け 小 焼け 状態. 過剰 演出 σ(^_^;)?. エンドロール 後 カット 間違い探し ？( 笑. 答え … 逆."}, {"rating": 4.3, "content": "ああ 素直 素敵 映画 でし. 失礼 あまり 期待 観 始め まし ほっこり 感 満ち 溢れ. 清い 兄弟 愛 描か 映画. そうそう 家族って こう やっ 外 いろんな 持ち帰っ さぐれ. くだらない 日常 戻し くれる 偉大 力 よ なぁ 思わ くれ. 片桐はいり 慎ましく 情愛 溢れ 姉 役 素晴らしかっ 拍手 贈り たく まし. 家族 大切 たく あたたかい 映画."}, {"rating": 3.0, "content": "不器用 姉弟 恋をする 話 つまんない. うまく いき そう やっ けど 結局 うまく いか 姉弟 慰め 合う オチ 読める 展開. 調合 士 とか ニッチ 職業 焦点 当てる 日本映画 得意分野."}, {"rating": 3.5, "content": "片桐はいり 好き 何度 見 しまう 作品 きょうだい 愛 見 心地 良く 古い 家 インテリア 見 懐かしく クリスマス シーン 今 ぴったり."}, {"rating": 4.3, "content": "お姉さん 恋 切な すぎ あああ 展開 やめ あげ てぇ えええ 思っ. 片桐はいり 感情 移入 すぎ."}, {"rating": 3.5, "content": "日常 可笑し み かなしみ 丁寧 すくい上げる. 山本美月 演技 上手く 前."}, {"rating": 3.7, "content": "ほっこり 切ない. 自分 弟 なんとなく 共感 とこ."}, {"rating": 4.3, "content": "終始. 黄色. オレンジ色 太陽 光 さし ほっこり ムービー. お互い 思いやっ けど. 不器用 よ ね. このまま 関係 環境 変え いく. 不安 勇気. 気 つか ふり み. 丁寧 ごはん 作っ. 食べ. くだらない 遊び み すてき."}, {"rating": 3.5, "content": "片桐はいり 秀逸. 姉 母親. 弟 ちょっと 煙たがら. 弟 思い たくましい 姉. 見事 演じ. 日常 のに なぜだか ほっこり 笑え 優しい 気持ち. たま ちゃんと 感謝 しよう."}, {"rating": 4.0, "content": "小さい 頃 両親 亡くし 兄弟 話. わたし 小さい 頃 母親 何気ない 気持ち 言い放っ 言葉 後悔 ずっと 引きずっ てる. どう やっ 謝ろ ？. どう やっ 返そ ？. まだ 母親 忘れ だろ なあ. 家族 信頼 って すごく 大きく 大きく 儚い. 家族 だけ しか 分から 笑顔 涙. あ〜 家族って いい."}, {"rating": 3.7, "content": "きゅんと 切ない 姉弟 幸せ 願っ 止ま. はい りさん やっぱり 凄い."}, {"rating": 3.3, "content": "可愛くっ 温かくっ 心地よい 映画. こんな スローライフ 悪く. ハッピーエンド 派 ちょっと ラスト もどかし けど 姉弟 最強 って."}, {"rating": 3.7, "content": "素晴らしき 姉弟 愛. スローライフ ちょっとした 変化 起こる けど ゆったり感 見 心地 いい 何故か 引き込ま. 優しさ 思っ やっ てる 実は 相手 傷つけ かも しれ っていう 言葉 意味 作品 全体 を通して わかっ 気. 家族 観る おすすめ."}, {"rating": 3.5, "content": "久々 お母さん 映画 見. お母さん チョイス 和ん （＾ω＾）. いい なあ 仲良し 兄弟 ～ ちょっと 間宮兄弟 みたい."}, {"rating": 3.7, "content": "仲 良い 小野寺 姉弟 日常 ゆるーい タッチ 描い いわゆる 日常系 とにかく 2人 行動 多い 姉弟 仲 良い 兄弟 って きっと こんなん だろ なー 半分 ファンタジー 気分 見 まし ナイス キャスト. 特別 起こる わけ ませ 2人 間 そこそこ 大 事件 かも しれ ませ いたっ 地味 まとまる 今作 それでも じんわり 幸せ 気持ち. やっぱり 邦画 正解 低 予算 けど 滋味 溢れる 日常系 思う ナ …."}, {"rating": 3.5, "content": "ほのぼの 感じ ユーモア とても よかっ. 向井理 こういう 感じ いい."}, {"rating": 4.0, "content": "あ〜 すき 兄妹 めっちゃ すき 家 ぼーっ にやにや 見 たい."}, {"rating": 3.2, "content": "考え ゆるく 観 映画 思わず 微笑ん しまう 可愛い 姉と弟."}, {"rating": 2.5, "content": "まったく はまら つまらない なあ 思っ しまっ. 一昔 前 邦画 ぽい. 今 作ら 的. なんか こういう 見 よ ね って やつ. 2時間 越え たら 怒っ かも."}, {"rating": 3.9, "content": "ほのぼの 系 起承転結 構成 しっかり 最後 飽き 観 ほんわか 癒さ チクッと 心 痛み 最後 ジーン くれる 心 優しく 映画 おすすめ."}, {"rating": 3.5, "content": "切なく 笑える そんな 映画 でし 弟 なんだか うん 見 よかっ 今日 ほくほく 白米 たべ たい ぞ."}, {"rating": 3.8, "content": "かなり おもしろかっ. 姉弟 日常 描い だけ 言え そうかもしれない 現実味 親近 感 沸く 日常 心地 良い. 姉弟 掛け合い 思わ 笑っ しまう."}, {"rating": 4.2, "content": "不器用 姉弟. お互い 恋愛 描か 作品. 姉弟 愛 描か. 切ない あったか. おもしろ. キョウダイ 素晴らしい 思っ. 向井理 素敵 初めて 感じ."}, {"rating": 5.0, "content": "観 たく 公開 後 すぐ 観 行き 大好き 映画. はい りさん おもしろ すぎる 向井理 ダラ けた 役 かっこよく. 笑っ ホロっと 兄弟 愛 涙。. 阿部真央 曲 最後 仕上げ って くらい 歌詞 すーっと 入っ よかっ."}, {"rating": 3.5, "content": "洋服 小道具 スタイリング いい おなじみ 近く 踏切 とか 使っ."}, {"rating": 2.5, "content": "ほのぼの ゆるゆる. 良い 兄妹 （＾＿＾）☆. 切な チラホラ."}, {"rating": 3.6, "content": "まとまっ うまく 話 全体的 ほのぼの 邦画 っぽい 雰囲気 けれど エピソード 差し込み 方 とか 無駄 画 話 進め 進む 伏線 些細な カット 回収 てる おもしろい なぁ. あと 美味しい ごはん 上 撮っ すぐ いただき って 頭 かぶっ ちゃう 感じ とか すごく よかっ ただ 向井理 かっこよさ 消え だけ 心残り もっともっと ダサく いい 絵本 深さ 泣ける ありがとう 匂い とても 気."}, {"rating": 3.0, "content": "異色 コンビ 思っ けど 違和感. 姉弟 愛 いい 思っ."}, {"rating": 3.4, "content": "THE ゆるい 邦画 感じ でし. 片桐はいり 見 山本美月 見る 癒さ なぁ. 当然 しれ ませ 片桐はいり 顔 苦手 人 勧め ませ."}, {"rating": 4.5, "content": "お互い 想っ 必ずしも 相手 にとって 優しさ. つらい けど 愛しい."}, {"rating": 3.6, "content": "終始 ほっこり 雰囲気 中 成長 いく ふたり. 弟 共感 部分. ほっこり 話 好き み 向井理 好き. だけど 話 印象 ちょっと 薄く 頭 残ら 評価 低め."}, {"rating": 4.3, "content": "クスクス 笑え ほっこり 作品 はい りさん 良かっ なあ ファッション とっても 可愛かっ … ベスト 着 たく まし."}, {"rating": 3.6, "content": "理想 姉弟 関係 もはや 夫婦 むしろ こんな 夫婦生活 将来 おくれ たら あわ わたし ブラコン けど 小野寺 ペア 負け ☉_☉)."}, {"rating": 4.0, "content": "派手 ゼロ 山場 ゼロ だけど ちょっと 笑え 悲しく 嬉しく 姉弟 日常 やりとり 妙 胸 しみる."}, {"rating": 3.5, "content": "ずっと こいつ デカ 弁 って 呼ば 弟 買っ くれ って ずっと 使っ."}, {"rating": 4.4, "content": "2013年 向井理 片桐はいり 主演 ２ 人 舞台 化 作品 実写映画 化 作品. 舞台版 同じく 小説 作者 西田 征史 脚本 監督 務め. ガチ☆ボーイ 時 原作小説 脚本 時 スゲー 才能 な～ 思っ まし 今回 素晴らしい 作品. 大別 コメディ 作 言える. 西田 作品. ちょっとした ホロ 苦 感動 含ま 何とも 言え 味わい 醸し出し. 不器用 弟 姉. ２ 人 思い 合う あまり 空回り しまっ 様子 微笑ましく 悲しく. ２ 人 恋する 様子 ２ 人 変わろ いく 様子. 心 細やか 機微 丁寧 描か 小説 原作者 脚本家 西田 本領 発揮. 向井理 片桐はいり ハマリ役 片桐はいり 素晴らしい 一言 人 無く 作品 無し. オススメ ホロ 苦く ほっこり オススメ 作."}, {"rating": 3.6, "content": "二人 程よい 距離感 空気感 絶妙 でし 全体的 ゆったり っと 日常 流れ 中 小さな 笑い 切な とても 心地 良い 暖か 包ま 作品 でし 期待 裏切ら はい りさん 是非."}, {"rating": 3.9, "content": "舞台 みに いき まし 全く 違う 話 2人 ゆる 普通の日々 まったり 微笑む 事 まし たま こういう 見 たい 感じ."}, {"rating": 3.3, "content": "可愛い 作品. 片桐はいり 出 てる 観 たく ちゃう. 良い 姉弟."}, {"rating": 3.0, "content": "お菓子 作り み お菓子 作り 見れ そんな 映画."}, {"rating": 4.5, "content": "心 温かく 感じ 皆さん 演技 上手 雰囲気 よかっ."}, {"rating": 5.0, "content": "不器用 人たち. 脚本 好き アニメタイバニ 方 聞い 視聴. ほっこり 映画 大好き たまらない 映画 でし. まず ところどころ 散りばめ 伏線 全て 回収 素晴らしい 見 終わっ 後 すっきり ほっこり. 主演 二人 演技 顔 似 のに 姉弟 感じ 違和感 見. それに 二人 仲 いい 姉弟 関係 癒さ もちろん 二人 不器用 葛藤 姿 エール 送り たく 最後 素晴らしい 不器用 姉弟 愛 涙 ほろり. ほっこり い方 もちろん 不器用 悩ん でる 方 観 もらい たい 素敵 映画 でし."}, {"rating": 3.5, "content": "見 はじめる 前 2人 … ？ 思っ まし 姉弟 違和感 兄弟 人 すこし 相手 優しく なれ 一人っ子 いい なぁ 兄弟 って って 思える じゃ 思い 後者 方 でし ほのぼの 家族愛 ムービー."}, {"rating": 3.4, "content": "姉 全然 関わら あたし にとって 割と 衝撃 的 映画 兄弟 仲良い 羨ましい あたし 仲良く なきゃ 思う."}, {"rating": 4.2, "content": "姉と弟 やりとり なんとも ほのぼの お互い お互い 思いやっ 姉 弟 絆 感じ."}, {"rating": 3.8, "content": "とにかく 片桐はいり ツボ. 方 表情 一つ 笑っ しまう."}, {"rating": 3.5, "content": "西田征史 監督 自身 小説 2013年 舞台化 2014年 映画化 両親 亡くし ずっと 2人 暮らし 姉弟 ほのぼの 日常 描く コメディ 出演 舞台版 同じく 向井理 片桐はいり こんなに 仲 良い 姉弟 違和感 お互い 想う 優しい 気持ち ほっこり もらい まし 2人 住ん 家 昭和 チック とっても 落ち着く 笑 2015年 鑑賞 ＠ GyaO! 92."}, {"rating": 3.7, "content": "最初 向井理 片桐はいり 姉弟 なんて 無理 なあ って 思っ けど 絶妙 コンビ. 家族 やさしさ \"、 どっち 複雑 けど 大切 いき たい なあ って 思わ くれる 心 ホッコリ お話 でし."}, {"rating": 4.1, "content": "おもしろい 片桐はいり とにかく おもしろい 役 向井理 すごく すき ほっこり 映画."}, {"rating": 3.5, "content": "片桐はいり 好き. 決して 美人 言い難い はい りさん 今作 とても キュート. デート 時 着 ワンピース すごく 可愛く つい ネット 目 皿 探し しまい まし. ところで 向井理 演じる 弟 出会う 女性 いまいち 好き なれ. 清楚系 絵本作家 って 狙い 過ぎ だろ ぉ."}, {"rating": 3.8, "content": "向井理 単なる イケメン 役 とか 熱い 役 こういう 役 演 っ てる すごく 好き なぁ 終始 兄弟 愛 ほっこり 癒さ 最後 切なかっ."}, {"rating": 3.8, "content": "飛行機 なか 観 なんて ベスト 配役 いつも ベスト 尽くそ 躍起 てる あなたに ベスト 息抜き 映画 ベスト くつろぎ."}, {"rating": 2.7, "content": "ほっこり たかっ. 兄弟 愛 映画 けど 姉弟 愛 って あまり 新鮮. 片桐 安定 演技 ➕ 向井理 役 雰囲気 とても 合っ しっくり まし ^^. 内容 展開 読める やつ だけ 考え 見 たい 時 ちょうど 良い."}, {"rating": 3.9, "content": "派手 展開 姉弟 日常 ゆっくり 描い ゆっくり けど 何度 クスッと 笑え 声 出して 笑え. 二人 とても いい 人 のに とても 不器用 うまく 伝わら 思い通り 多く 結末 ハッピーエンド じゃ けれど これから ハッピーエンド 向かっ 行く だろ 思える 終わり 方 でし. 穏やか 日常 確か 幸せ 思う けど 優しい 姉弟 心 重荷 取れ 幸せ 姿 観 たい. ラスト 主題歌 とても 良かっ."}, {"rating": 4.3, "content": "最後 30分 ぐらい 感動 っぱなし でし. 不器用 姉弟 本当に 愛しい. 感動 ドラえもん 話 見 あと 近い 気持ち まし ほっこり 気持ち 温かく 作品."}, {"rating": 3.4, "content": "兄弟 愛 ほっこり 話. 姉 弟 思う 気持ち 弟 姉 思う 気持ち ありがとう 匂い 言葉 分かる. 映画 前 確か 舞台 やっ 思う 邦画 香り プンプン しまう きっと 向井理 × 山本美月 美男 美女 せい … 甘ったるい 生温い 話 ？ って 思い たい のに そう 思わ くれ 存在 美女 対極 居る 片桐はいり ！( 大変 失礼 けども 。) 素晴らしい 女優 容姿 こそ 話. 舞台 名残 同じ 片桐 ○ 一瞬 出 笑い まし."}, {"rating": 3.6, "content": "なんとも ほっこり 姉弟 物語 ⭐. お互い 思いやる 優しさ 表 出さ 本当に 相手 大切 証 なぁ 感じ まし (^_^). 恋愛 時々 胸キュン 映画 ならでは 結末 ね ´• ᴗ •`. とても 温かい 映画 ✨."}, {"rating": 3.8, "content": "いい 兄弟 笑える 夫婦 たら 最高 夫婦 なー. DVD."}, {"rating": 3.8, "content": "面白かっ. 片桐はいり 見 飽き 個性的 好き ^_^."}, {"rating": 2.8, "content": "片桐はいり 適役 過ぎ 笑っ. これぞ ブラコンシスコン って. 感じ けど. こんな 夫婦 って いい って. ふと 思っ 互い 傷つけ 合う. 相手 ダメ 笑い 合え. 不器用 優しさ 伝える. そんな 夫婦 いい 思っ. まぁ 兄弟. 2人 誰か 結婚 だろ. 心配. あと 邦画 って 会話 シーン 声 小さ 過ぎ 喋っ てる わか 観 てる 方 ボリューム + 10 くらい 上げ なきゃ いけ のに 次 瞬間 耳 ちぎれる 思う くらい 馬鹿 デカ く 差 心臓 悪い 頼む 統一 欲しい そういう 手法. 邦画 見 てる 時 よく 思う."}, {"rating": 3.5, "content": "不器用 兄弟 とっても 愛 おしく. ありがとう 香り 嗅ぎ たく まし. いやぁ 2人 コンビ 最強."}, {"rating": 4.0, "content": "ストーリー 派手 展開 けれども 温かく 切なく 懐かしく 心 ジワジワっと くるい お話し でし. はい りさん 存在感 勿論 圧巻 けど 向井理 ナチュラル 演技 キュン きた. 脇 かためる 俳優さん 豪華. あと かおる 役 山本美月 だけ どうにか もん ねぇ .... 出 くる たび 演技 下手 っ ぴ イライラ."}, {"rating": 3.7, "content": "ほっこり けれど しょっぱ. こんな 姉弟 良い じゃ. こんな 姉弟 たら 素敵 じゃ ☆. メガネ 奥 格好 良さ 隠し きれ 向井 圧倒的 存在 感 片桐 素敵."}, {"rating": 5.0, "content": "きょうだい って いい もん なぁ. たま こっち 兄貴 連絡 み よー とか 思っ 思っ だけ 笑."}, {"rating": 3.0, "content": "手 邦画 進んで 見 レンタル 店 在庫 半数 貸し出し 中 興味 惹か 手 伸ばし み. ほっこり 姉弟 掛け合い 良かっ 一人っ子 けど こんな 思い やれ 仲 良い きょうだい 欲しい 思え 上手く 互い 恋愛 絡め てる."}, {"rating": 3.7, "content": "映画 自体 派手 けど 所々 くすっと 平凡 いい なあ 思える 作品 でし. 姉と弟 気 つもり お互い 気掛かり 結局 不器用 態度 出 ちゃう よ って 歯がゆい 家族 あるある."}, {"rating": 2.5, "content": "自宅 鑑賞. 両親 亡くし 支え 合っ 生活 40才 姉 33才 弟 物語. ちょっとした 会話 やり取り 楽しめる ゆとり ある時 見る ほっこり. 時 アウト って 言っ たろ 違い カブト って 言っ 的 会話 好き …。."}, {"rating": 3.2, "content": "片桐はいり 向井理 やっぱり 前 出 けれど 麻生久美子 ムロツヨシ 及川光博 キャスト 意外と 豪華."}, {"rating": 5.0, "content": "とても 好き 遊園地 乗り物 乗る シーン 姉弟 自転車 漕ぐ シーン 何度 観 たい 思っ. 遊園地 調べ たら 無くなっ ショック でし 乗り たかっ."}, {"rating": 3.3, "content": "ほのぼの. 笑っ たら わらっ 泣い たら 2人 かわいい. 最後 あべま グっと."}, {"rating": 4.0, "content": "向井理 って すごく かっこいい のに 地味 系 役 ほう 素敵 見える なんでだろう."}, {"rating": 4.4, "content": "空 回っ 疲れ 優しい 気持ち たい 観る 映画 決め まし. はい りさん 唯一無二 存在感 言うまでもない けど. 向井 二枚目 役 こっち 方 ずっと 映える けど. 2人 ファッション 温かみ とても かわいい ♡. 居心地 いい もと い観 心地 いい 映画. ふふふ (*´艸`)."}, {"rating": 2.5, "content": "すごく 地味 けど 片桐はいり だけ やたら インパクト 大. 向井理 地味 役 でし さすが イケメン むしろ イケメン 演じ てる 時 メガネ 隠れ 分 イケメン 見え."}, {"rating": 3.5, "content": "話 きちんと まとまっ. とても ほっこり 映画 でし. 笑う とこ 盛りだくさん. 兄弟 愛 素晴らしい (^o^). 観 たい 映画."}, {"rating": 3.5, "content": "アーー みんな 幸せ しまえ よ オチ 歯 よ 見る 姉弟 距離感 って 不思議 素敵 ね."}, {"rating": 4.2, "content": "はいり 主役 面白く わけ やろ 思っ 前 ずっと 観 たかっ けど はいり 向井理 姉弟 日々 生活 ああ だこう 言い つつ お互い お互い 何処と無く 考え 観 終わっ 後 なんか ホッ 観 たく ぐらい 期待 以上 素晴らしかっ."}, {"rating": 4.3, "content": "めっちゃ ええ わ ♡. ？ って 聞か. 答え へん けど."}, {"rating": 4.2, "content": "切なく 胸 ほこほこ 作品 でし. ちょっぴり 浮世離れ お互い とても 大切 想い 合っ 小野寺 姉弟. ふたり ものすごく 不器用 もちろん 恋愛 なんて 上手 姉弟 お互い 大切 想う 気持ち 時に 空回り. 結末 切なく 切なく じんわり 胸 残る 優しさ. ふたり 一緒 きっと大丈夫 思え. そうそう ひとりよがり 優しさ キーワード ひとつ でし ほんとう 優しさ って 難しい 改めて 考え 観 まし. きっと 小野寺 弟 最後 プレゼント ほんとう 優しさ だろ."}, {"rating": 4.2, "content": "もう 片桐はいり 存在感 言う 佇まい 言う すごい. あんな 姉 たら 毎日 楽しい だろ なあ. 向井理 調香師 こだわり まくる 役柄 シャイ 青年 すっごい 合っ. お家 さらり 着 てる ガウン 素敵 過ぎる. 恋愛 絡め けど 不器用 生き方 認め もらえ 様 独り善がり 本当 優しさ って だろ って 改めて 考える. 天気 良い 昼下がり ぽかーん 観 たい 笑."}, {"rating": 2.6, "content": "オーストラリア 帰国 機内. ほのぼの まし う〜."}, {"rating": 3.5, "content": "好み わけ 向井理 エロい 調香師 とか 職業 まず エロい 何それ 嗅が たい 寝癖 メガネ 淡い 色 セーター 喋る 下手 感じ 最高 ＼(^o^)／ ベスト エロい な！ はぁ … 素敵 収穫. はい りさん スクリーン 魅力 収まり きら （ 家 テレビ 観 けど ） オシャレ 切ない 小野寺 姉 切な ギャグ みたい 押し寄せ はいり 一緒に ちょっと だけ 泣い. 舞台 やっ 観 たかっ 作品 でし 舞台 違う だろ なぁ 映像作品 楽しめ まし. うーん 冬 恋しく まし. 一生懸命 デート 誘い たく まし 妹 会い たく まし 姉妹 揃っ ずっと 独身 たら 同棲 申し込も 笑."}, {"rating": 3.7, "content": "ほこほこ 心温まる 物語. 不器用 しか 生き 二人. 片桐はいり しっかり 者 優しい お姉ちゃん 見栄っぱり イタイ 女性 同時に 表現 人間味 溢れる 演技 好き. 向井理 お姉ちゃん 愛情 ひしひし 伝わっ くる 感じ 良い. 2人 味 ぎゅうっと 詰まっ てる エンディング きっと これから 良い 信じ たく ハッピーエンド どう 分から けど."}, {"rating": 1.5, "content": "山本美月 酷 すぎる 他 素晴らしい 役者さん ばかり 余計 麻生久美子 方 良い じゃん って しまう キャスティング どう でしょ."}, {"rating": 3.6, "content": "弟 第 1 考え 支え 姉 面倒くさい 思い 姉 しっかり 考え 弟 理想 姉弟 像 感じ まし. ハッピーエンド じゃ けど ハッピーエンド."}, {"rating": 3.1, "content": "つまらなく 面白い けど. 印象 残ら あ 山本美月 可愛かっ."}, {"rating": 3.7, "content": "兄弟 愛 って 素晴らしい けど 結末 悲しく まし どうして 幸せ なれ だろ ね."}, {"rating": 3.3, "content": "悪く けど うーん 片桐はいり もっと 面白い 脇役 好き なぁ."}, {"rating": 3.5, "content": "ほんわか 出来る 映画. 優しい 優しい 弟 思い 姉 不器用 けど 姉 大切 思う 弟. キョウダイ って いい なー しみじみ 思い まし. 片桐 向井 コンビ 最初 違和感 でし 最後 しっくり 来る 不思議. 2015 8 19 hulu."}, {"rating": 3.8, "content": "小野寺 家 姉と弟. 互いに 相手 想っ 隠し バレバレ 2人 終始 愛 おしい （笑）. 伏線 しっかり 回収 最後 ちゃんと ほっこり 終わり 迎える 安定感 共感 いいね！. 片桐はいり 向井理 ギャップ まくり キャスト 観 終わっ 後 もはや 姉弟 以外 見え. くらい 自然 演技 とても 良かっ."}, {"rating": 4.2, "content": "すごい よかっ 好み でし ♡ ゆるく 大きな 波 わけ ゆるーく しんみり 笑っ すごく 心地よかっ ♩ 印象 残っ てる 場面 姉 落ち込ん 弟 わざと 知ら ふり 明るく 振る舞う けど 分かる って って 兄弟 家族 思い まし お互い 思い 合っ 時には 相手 かも しれ けど 相手 思っ だって 分かっ たら 全部 許せる じゃ なあ って 思い まし. 向井理 片桐はいり すごく ステキ 兄弟 でし ♩."}, {"rating": 3.8, "content": "とても ほっこり 映画 結末 こう だーと 意外 いい 感じ 優しい 作品."}, {"rating": 4.3, "content": "良かっ 姉 弟 愛情 もちろん 大きい けど 考え そう 弟 姉 気持ち 大きく 感動 自分 兄弟 思い出す 兄弟 って いい み 良かっ あんなに 可愛い 弟 あんなに 優しい お姉ちゃん どっち 羨ましい."}, {"rating": 4.5, "content": "話 分かり やすく 飽きる 共感 所 楽しく 観 まし ほっこり 優しい 気持ち なれる 映画. 主題歌 阿部真央 歩き だそ 良い 曲."}, {"rating": 4.0, "content": "兄弟 姉妹 居る 人 是非 見 欲しい. 凄く 共感 出来る 作品 でし. 兄弟 絆 他 人 理解 にくい けど 映像 化 たら こんな 感じ 思い. リアル 大切 思っ 感情 伝わり 改めて 兄弟 って いい なぁ. やっぱり 大切 存在. とっても ほっこり まし ♡."}, {"rating": 4.0, "content": "とても 好き. 基本 演劇映画 好き 監督 細か 工夫 兄弟 愛 ズボラ 透き通っ 描き方 とても 気に入っ 監督 これから 頑張っ ください 作品 見 応援 たく ばかり."}, {"rating": 2.5, "content": "弟 思い 優しい 姉 良い 人 すぎる 向井理 なんか 役 合わ 違和感. のほほん 映画 暇つぶし 程度 内容."}, {"rating": 4.0, "content": "（ 記録 ） ほのぼの テンポ ストーリー 進ん いき (^^). 片桐はいり 最高 (^○^). 笑い まし 病院 シーン 爆笑. 姉と弟 話し 最後 感動 まし. ちなみに 劇場 姉妹 見 行き まし (^-^) 笑. 心温まる 映画 でし ^_^. 見 たい."}, {"rating": 3.5, "content": "姉と弟 まったり ライフ ときどき ピリリ. アニメ TIGER BUNNY ガチ☆ボーイ 脚本 家 西田征史 脚本 演出 上演 同名 舞台 同 主演 2人 映画化. 照れ臭い 隠れ お互い 思いやる 2人 流れる 空気感 リアル すごく 共感. 夫婦 恋人 じゃなくて 一緒 生き く 人 居る って もう 十分 幸せ ॰ ∘☼. 唯一 弟 だけ. 居 たら どんな 感じ 欲張り 事 考え (*` ꒳ ´ *. 2015 08 08 DVD レンタル."}, {"rating": 3.9, "content": "片桐はいり 魅力 止まら 二人 やり取り 全部 微笑ましい カブト 笑 こんな お姉さん 家族 欲しい いや 欲しく …。 片桐はいり 魅力 止まら."}, {"rating": 3.6, "content": "のんびり 雰囲気 クスッと 笑え 二人 生活 延々と み なー 思っ. シリーズ 化 ほしい. なんとなく みんな 悪意 ゆったり 人 ばっかり 出 安心. 唐辛子 良い. 舞台 っぽい 照明 使い方 いい けど セット 存在 すごく 意識 しまっ 気 レンズフレア とか 光 写り 込み とか 綺麗. あと 小野寺 家 家具 とか すごく 懐かしい 感じ 良かっ. 片桐はいり 演技 引き込ま 衝撃的."}, {"rating": 4.0, "content": "片桐はいり 向井理 姉弟 とか 無理 思っ なかなか 観 けど 期待 以上 面白. はい りさん 素敵だな ぁほんとに."}, {"rating": 4.0, "content": "二人 演技 光る 映画 でし あべま 曲 マッチ 後味 良かっ."}, {"rating": 3.3, "content": "エンディング あべま 歌 あ いい 映画 って 思っ. あったかく ちょっと 切なく くすっと 笑え み たい 基本的 あまり テンション 高く こういう 邦画 好き."}, {"rating": 3.7, "content": "小野寺 姉と弟 日常生活 観 とても ホッコリ. 何気ない 日常 風景 懐し 感じ 時々 ケンカ けど 基本的 仲 良い 姉弟 掛け合い 癒し 感じる. 映画 素晴らし 何気ない セリフ 動作 伏線 機能 後々 活き くる 気持ち ベラベラ 喋っ 説明 ちょっとした 動作 表し てる 良かっ. 姉と弟 お互い お互い 大切 思う 気持ち とても 良い 気持ち 時には 前 進む 障害 しまう …. それでも 悲しみ 癒し くれる 家族 姉 弟 姉弟 かけがえ 存在 描い てる 思う. ありがとう 匂い けっこう 身近."}, {"rating": 4.2, "content": "もう ね はい りさん 大好き よ だから きっと 激 甘. 向井理 フィーバー チケット 取れ 舞台 行け … 悲しかっ 映画化 ‼ ︎ 満 持 観 わけ ♡. やっぱり いい 作品 でし. 優しい けど 切なく 面白い けど 苦しく. ノスタルジック 雰囲気 心地よい よ ね. 姉弟 喧嘩 エピソード 同じ 構成 あるある って 笑っ しまい まし. 恋人 親子 じゃ 姉弟 こそ 愛 形. お互い 思いやる 姿 微笑ましい. さぁ たま 弟 飲み 行く."}, {"rating": 4.2, "content": "子供 頃 両親 亡くし 二人 きり 一緒 暮らし 姉 より子 弟 進 不器用 生き 二人 もと 郵便物 1 通 誤 送 くる. 恋人 友人 得 愛情 姉弟 家族 ね. 片桐はいり 向井理 姉弟 思い まし 意外と しっくり くる 配役. 人生 うまく 行か タイミング って やつ ね 彼ら 姉弟 幸せ もらい たい. ありがとう 香り 匂い ほっこり 心 暖かく まし."}, {"rating": 3.5, "content": "まっすぐ 無邪気 それでも 自分 他 人 つい 優先 しまう よ り子 キャラクター ストーリー 相まって 観 切な 愛 おし 溢れ. ずっと 姉弟 ふたり 一緒 いれる わけ けれど そんな 心配 大丈夫だよ 見え ずら けど 確か 繋がっ 絆 感じ まし."}, {"rating": 3.5, "content": "終始 ほっこり 良かっ ◎ お家 のんびり くつろぎ 観る のに 最適 ◎. はい りさん 演技 初めて 観 まし 良かっ ♫. 向井理 こういう 役 いい なぁ 思い まし ヨレヨレ 服 着 かっこいい すごい."}, {"rating": 2.3, "content": "はい りさん パンチ力 すごい 笑. ストーリー 的 ‥ 入り込め. 引い ちゃ まし. 十 年 住ん はず 家 小道具 新品. Tシャツ つい シミ 大袈裟 すぎ 惜しい 思う まし. 全体的 演技 舞台 みたい オーバー コメディ 狙い ？. なのに テンポ 単調 過ぎ 3度 寝 落ち まし. はい りさん じっくり 見る オススメ."}, {"rating": 4.0, "content": "クリスマスパーティー シーン 爆笑 映画 こんなに 声 だして 笑っ 久しぶり. 家 似 テンション でしょ. 切なく ふんわり あたたかい 気持ち なれる 映画 でし. 兄弟 って 不思議 関係 なー. 一緒に 小さい 頃 育っ 親 違っ 絆. 仲 いい 兄弟 けど 大切 たい 思っ. ちょっと 勇気 出して 踏み出し み たく 映画 でし."}, {"rating": 3.1, "content": "観 やすかっ 面白かっ. 現実 ずっと あんな 感じ. 姉弟 二人 っきり 暮らし てる 人. 居 たら 引い しまう かも しれ. 思い 観."}, {"rating": 3.6, "content": "優し すぎる 姉弟 愛 大人 恋. どっち 難しい ね. なのに どこか 可笑しい. ちょっと 疲れ 時 観る 肩 力 抜ける そんな 作品. あと 向井 ボストン型 眼鏡 反則 （笑）."}, {"rating": 3.5, "content": "行き過ぎ てる 兄弟 愛 何故か 涙 出 くる 片桐はいり ものすごい 女優 かっこよかっ."}, {"rating": 3.0, "content": "2015 218 本 目. 片桐はいり 存在感 半端 他 人達 目 入ら 無い ´д` ;. 向井理 若林 見え (^^;;."}, {"rating": 3.7, "content": "２ 人 不器用 愛 おし～く いっぱい 笑え ちょろっと 泣け. こんな 姉弟 距離感 って いい なぁ 羨ましく 思う 姉弟 話せる 事 逆 姉弟 気 遣う 事 って よ ね 弟 前 気丈 振る舞う 姉 姿 思わず 泣け まし 全部 わかっ 言わ 弟."}, {"rating": 2.5, "content": "片桐はいり 流石 麻生久美子 可愛 すぎる … 向井理 あまり 好き じゃ けど こうゆう ダサい 役 ありか 2015 7 20."}, {"rating": 3.8, "content": "はい りさん さすが シーン はいり 目 釘付け 向井理 声 好き. だけど 岡野 山本美月 あざとく 不快感 MAX ー 不謹慎 けど わたし 理想 通り ラスト 後味 最高 でし. 小さな 伏線 いくつか 拾っ く 爽快 でし."}, {"rating": 3.6, "content": "各所 笑い トントン拍子 けど 飽き 気付い たら エンディング 配役 ハマっ てる 山本美月 心配 けど 普通 良かっ."}, {"rating": 3.3, "content": "話 大きな 盛り上がり 淡々 進む けれど じんわり 良い 話. 恩師 エピソード とか 冷蔵庫 プレゼント 貼っ おく 話 とか 細かい 伏線 面白い. 山本美月 あんまり 好き 見 てる 辛かっ … 麻生久美子 回想 だけ なんて 勿体無い T_T. 片桐はいり 本当 良い キャラ よ ね 青 コート 可愛かっ あ. オチ 残念 思い出す だけ 可哀想 泣け くる けど 2人 幸せ ほしい. 150718 DVD."}, {"rating": 3.7, "content": "安定 ほのぼの 感. 家族って いい なぁ って 考え 直せる 映画 でし."}, {"rating": 3.3, "content": "片桐はいり 好き だけ 観る 価値 思い なんて 話 けど 向井理 及川光博 安定感 演技 ハマっ ムロツヨシ 結構 きもち わるく 良い 舞台 観 たかっ … 片桐はいり ひとり 芝居 がぜん 興味 湧き まし すごい 女優."}, {"rating": 4.6, "content": "いやー 面白かっ. 片桐はいり スキップ だけ 面白い 天性 ね. 向井理 いい 感じ."}, {"rating": 5.0, "content": "最近 見 邦画 中 一番 オススメ ただ 山本美月 演技 やめ ほう いい だけ 残念 向井理 なんと ぬ 好き じゃ けど 映画 少し 好き 片桐はいり 安定."}, {"rating": 3.6, "content": "ぞ くっ いい なぁー わたし 美味しい 味噌汁 お米 炊ける なろ 笑. 終始 ほのぼの 安定 はい りさん 演技 自然 兄弟 やりとり くすくす 笑え 切ない とこ ー 良かっ."}, {"rating": 3.0, "content": "おもしろかっ =(^.^)= 向井理 す きじ ゃなかったけどこれでなんかすきになった =(^.^)= 山本美月 めちゃかわ いい =(^.^)=."}, {"rating": 3.5, "content": "映画 じゃ ミュージカル 版 拝見. キャスト 息 合い すぎ 映画 無い 良さ よ なぁ."}, {"rating": 3.0, "content": "ありがとう 香り とても 近く 存在. 最初 最後 ほのぼの."}, {"rating": 2.0, "content": "救い どこか 欲しかっ 間宮兄弟 似 てる 違う."}, {"rating": 4.6, "content": "中 とても 完成度 高い 邦画 久しぶり 邦画 ヒット 伏線 拾い 方 ラスト 終わり 方 とても 人間 らしい 映画."}, {"rating": 4.0, "content": "一人っ子 兄弟 死ぬ 欲しく 映画 日本映画 唯一 楽しめる ほんわか 系 ジャンル 王道."}, {"rating": 3.0, "content": "兄弟 愛. 絆 気遣い こそ. 二人 築く 日常 なんて 時間 特別."}, {"rating": 3.0, "content": "ブスっ てほん 損する なー って 一瞬 めっちゃ 辛い 気持ち 苛ま."}, {"rating": 3.7, "content": "お互い 想い やり すぎ 前 進め 姉と弟 友達 彼氏 違う 素直 気持ち 伝え 近い けど 色々 気恥ずかしい 距離感 って 兄弟 ならでは 観 終わっ 後 ほっこり 二人 幸せ ほしい (*^^*). あー 弟 イケメン たら. いや 向井理 たら お兄ちゃん かな ♡. ブサイク 弟 会い たく なぁ."}, {"rating": 4.1, "content": "兄弟 って 歳 取って 変わら なー って 素直 優しく 兄弟 恥ずかし とか ちゃんと 伝わっ ご飯 美味し そう 心 暖まっ あたし 妹 歯 治す お金 もらい たい 笑 神経 死ん 妹 せい じゃ けど w."}, {"rating": 3.0, "content": "間宮兄弟 姉弟 版 かん じ 兄弟 親子 違う 絆 リアル 描か 共感. 最後 ありがとう 香り 嗅い み たい なあ (*^^*)."}, {"rating": 3.9, "content": "良かっ. ツッコミどころ ふふ って 笑える ちょっと 涙 出 ちゃう … 邦画 ほのぼの さは そのままで 中身 ちゃんと とにかく 良かっ. 話 流れ 最後 終わり 方 しっくり くる 感じ. お互い 思いやっ 素敵 姉弟 お話 ね."}, {"rating": 3.5, "content": "すごーく ゆるーい 映画 でし. 二人 不器用 すぎ. あー もう って 感情移入. み ちゃう."}, {"rating": 3.4, "content": "なんか ほっと ほっと ？. 小野寺の弟・小野寺の姉 …. 良い タイトル なあ ？ って …. 片桐はいり 向井理 …. 期待 高い なあ ？ って …. もっと 余裕 もっ もっと リラーックス 観 たら 良かっ なあ ？ 構え すぎ かも ？ なんか ゆるり ゆるり 進む 中 俺 だけ きっちり かっちり 目 玉 開い み たら クラス １ 人 テンション 高い 奴 みたい わ クラス 可愛がっ ウサギ 死ん のに … みたい 感じ ？ 知ら よ って みんな 冷たい … みたい 感じ ？. うん ？ みんな よく わからん ？. Yes me too."}, {"rating": 3.3, "content": "兄弟 愛 素敵. 2人 毎日. ほのぼの. すごく 癒さ. 勇気 出し いっ. 上手く いく わけ. 色んな. 変わる きっかけ なー 思っ. 荒ん 時 ほっと たい 時 見 たい 映画."}, {"rating": 3.2, "content": "向井理 いい 感じ ダサい 笑. 片桐はいり こそ って 感じ 映画. デート ブルー コート コーデ かわいい (*´ ω `*). ゆるい ほのぼの 系."}, {"rating": 4.2, "content": "はい りさん 魅力 満開 ◎. 普段 笑わ 劇場 笑い こらえる 必死. くすっと 笑い ほっこり 癒さ ジーンと 切なく. 個人的 凄く すき 雰囲気 作品."}, {"rating": 3.8, "content": "姉 動き おもしろい. 姉弟 愛 お互い 思い いつも 笑 ある日 常 ほっこり 良かっ. 幸せ 欲しい けど なかなか …. ちょっと 泣い ちゃっ. 2015 06 28."}, {"rating": 3.0, "content": "兄妹 持つ 人 かなり じんわり くる 感じ. 簡単 ハッピーエンド とこ 良し. 井荻 ロケ 加え 山本美月 ムロツヨシ って ゆう 炎 セット ツボ."}, {"rating": 3.4, "content": "片桐はいり 良い. 思っ たより ほろ苦かっ …。. ミッチー っ ざっ けん よ 思っ こういう 人 けど. 姉弟 って いいね."}, {"rating": 3.5, "content": "姉と弟 距離感 あったかい 映画 でし. やっぱり 想像 通り ほろ苦かっ."}, {"rating": 4.0, "content": "片桐はいり 存分 楽しめ 最高. 向井理 あんまり 好き けど ええ やん って 思わ 程度 姉弟 愛 素敵 映画."}, {"rating": 3.5, "content": "絵本 かわいい 読ん み たい. こんな 姉 弟 たら いい な～ 思え ど 兄弟 生きる 辛 そう."}, {"rating": 4.6, "content": "家 ゴロゴロ 観 たい 映画. 切ない シーン すら 笑える. ふたり 不器用 すぎ イタい. 画面 中 入っ 応援 たく. だけど 全部 全部 うまく いか いい だって 思わ くれる."}, {"rating": 3.7, "content": "こういう 姉ちゃん 弟 欲しい. 一人っ子 育っ こんな 関係 味わっ. お互い にとって どんな 存在 だろ 想像 しか. 羨ましい 憧れる. 小野寺 姉 子 弟 進 恋 臆病 姉 弟 両親 早く 亡くし 一つ 屋根 下 仲良く 暮らし. ある日 間違っ 配達 郵便物 届け 行こ …. ありがち 設定 二人 キャラ いい 思わず 見入っ しまう 片桐はいり 凄く いい. 二人 恋 応援 つつ そう 簡単 行く はず よ なあ～ 不安 気持ち 消え. 及川 ミッチー みたい 人 よ ね. 優しい けど 鈍感 人 傷付ける. 結局 男 前 だけ いい 顔 二面 性 女 惹か って. あるある (´ε｀. 姉弟 愛 深く 感動 世間 冷たい よ ね 虚し 残っ 作品 でし."}, {"rating": 3.5, "content": "ザ 兄弟. 夫婦 親子 恋人 違う なんとも いい 感じ 愛情 話. はい りさん 顔 色々 思考 持っ かれる けど 温かく 素敵."}, {"rating": 3.8, "content": "作品 余り 期待 しない レンタル 作品 ５ 枚 1 000 円 枚数 合わせ 為 加え 作品. ところが 見 始め み たら 良い じゃ まるで 異母兄弟 様 姉 弟 生活 まるで 昭和 時代 思わ 様 人間味 感じ させ 温かい 気持ち くれ. 兄 妹 兄弟 持つ 身 作品 姉 弟 生活 経験 有り ませ いや 想い 同じ 様 物 抱い いた事 記憶 本当に 羨ましく 思い まし. 片桐 本当に 良い 味 出さ 弟 為 自ら 幸せ 犠牲 いく 姉 姿 本当に 心 美しい 女性 姿 微笑ましい 描写 心 沁み. それにしても 姉 弟 恩師 オヤジ ギャグ 本当に しょ ー ネ."}, {"rating": 3.4, "content": "よりこ 好感 持て. 弟 姉 想う 気持ち あったかい."}, {"rating": 4.2, "content": "どこか ぶっきらぼう 気怠 げ 弟 小野寺 進. 強がり 明るい 姉 小野寺 より子. 2人 変わっ 日常 すっかり 引き こま しまい まし. 具合 悪い こけし とか 病院 同級生 自分 弟 ダーリン って 紹介 シーン とか 笑える 要素 まし. 何より 兄弟 距離感 最高 ね より子 進 可愛く 可愛く 仕方 進 より子 大好き 心配 仕方. 故に 進 自分 幸せ より子 幸せ 願っ 自分 幸せ 手放し しまう あきらめ しまう. 独りよがり 分かっ お互い 自分 幸せ 求める 時 少し 切ない けど 2人 門出 祝福 たく まし. こんな 兄弟 本当 素敵. … 向井理 気怠 げ 演技 カッコ よすぎ 向井理 ブーム 自分 中 起き 笑. もう 本当に かっこ 良い …."}, {"rating": 3.6, "content": "姉 おもしろい とくに 病院 笑. 家族って 無条件 味方 たい 存在 泣い たら つら 泣け くる 気持ち わかっ. ひとりよがり やさしさ じゃ ダメ だって メッセージ 随所 込め まし. 2人 幸せ ほしい."}, {"rating": 3.8, "content": "姉と弟 絶妙 距離 感 ほっこり 泣き まし. 片桐はいり ユニーク 個性 より子 重なり こんな 姉弟 思える エピソード 多々 すんなり 感情移入 出来 まし. 個人的 自分 部屋 大 泣き よ り子 気遣う 進 ただいま 畳 貯金 シーン 好き ♡. どことなく 懐かしさ 感じ ほのぼの 映画 でし."}, {"rating": 2.0, "content": "なんだろう もっと 期待 すぎ しまっ. ペース 単調 けど 絵 的 面白 （ レトロ 小物 家具 ） 見 退屈. 兄弟 愛 映画."}, {"rating": 4.0, "content": "照れ臭い 姉弟 愛 日常 中 さりげなく 表現 暖かい 気持ち."}, {"rating": 3.5, "content": "はい りさん 顔 才能. てか 役者 生かそ 才能. 山本美月 みたい い人 現実 いれ なー w."}, {"rating": 3.0, "content": "姉弟 くだらない ゲーム ぐだぐだ 感 とか 何気無く 元気 付けよ 日常 雰囲気 すごく 自然."}, {"rating": 4.0, "content": "一つ 屋根 下 暮らす パワフル 姉 引っ込み 事案 弟 何気ない 日常 中 姉弟 愛 描い 作品 2人 掛け合い クスッと 笑える ほのぼの ほっこり ムービー. 片桐はいり 演技 いつ 見 おもしろい 全て ツボ 横文字 禁止 ゲーム 向井理 わざと 横文字 言わ 仕向け 喜び 隠し きれ 表情 すぐ 自分 言っ しまい 悔し そう 表情 おもしろ すぎ さすが 2人 ホラー映画 見る シーン 好き. より子 共感 シーン 多々 恋愛 自分 自信 持て 連れ たい とか 付き合っ ほしい とこ とか 言わ たら 誰 期待 ちゃう でしょ ‼ ︎ 怒. 弟 2人 姉弟 共感 シーン 小野寺 姉弟 うらやましく シーン 今 弟 家 出 家 はう ざいと 思っ けど 離れ みる 寂し 感じる 今度 帰っ たら 弟 ゆっくり 話し みよ 思わさ. 自分 弟 幸せ 願う 姉 自分 恋 姉 優先 しまう 弟 似た者 姉弟 もどかしく 不器用 2人. 姉 いつ たっ 弟 かわいい. 弟 いつ たっ 姉 心配. 姉弟 って そんな 感じ よ ね. 平松 先生 回想 おもしろ すぎ."}, {"rating": 2.8, "content": "お茶の間 テレビドラマ レベル 楽 観 … 思っ チョイス 間違っ 選択. だけ 淡々 見 終わる. 片桐はいり 好き けど 大写し 大 画面 映画館 ひたすら 2時間 観る 辛かろ … なんて ぼけっと 考え しまっ. セット 服装 むっちゃ かわいかっ."}, {"rating": 3.1, "content": "kkp 零 箱 式 おなじみ (?) 西田 原作 脚本 監督 作. ほっこり 安心 見れる 邦画 でし. 調香師 絵本作家 登場人物 職業 面白い 原作 読ん みよ. 見所 舞台版 出 仁 0 5秒 くらい 見切れる シーン 笑. あと 片桐はいり 顔 力 テレビ 映る 与座."}, {"rating": 3.8, "content": "片桐はいり イメージビデオ. ファン たまらない 逸品. 俺 吐い."}, {"rating": 4.0, "content": "気づい たら 片桐はいり 感情 移入 ぼろぼろ 泣い 誕生日 あんな たら 死に たく ね なんだかんだ 大人 頼れる って 親 じゃなくて 兄弟 弟 元気 やっ てる だろ. 2015 6."}, {"rating": 2.9, "content": "片桐はいり 面白い けど 主役 演技 芸風 くどく 感じ しまい 長い ２ 時間 ちょい 役 くらい 好き 向井理 にも 興味 なんとも 微妙 作品."}, {"rating": 3.4, "content": "固有名詞 化 小野寺 弟 小野寺 姉 最後 ずっと 小野寺 弟 小野寺 姉 治療 代 渡し とこ 小野寺 進 小野寺 より子 生きる だろ 感じ くすっと 笑っ しまっ ほかほか 穏やか 気持ち 主題歌 良かっ な！ 勝手 幸せ あなた 前 向い 通り でしょ 結論 : 麻生久美子 同棲 たい."}, {"rating": 2.5, "content": "普通 日常 お話し. 個性 的 片桐はいり 演じる 姉 片思い 打ち砕か. 向井理 演じる イケメン 弟 美女 思い 寄せ. のんびり. 見る 事 出来る 作品."}, {"rating": 3.0, "content": "ベタ 雰囲気 いい 悪く けど 手紙 岡野 言っ けど ひねり かん じ なー けど 悪く よ ベタ 良さ おもしろかっ あと 河田 耕輔 地味 いい ねー 邪魔 のに いい 味 出し てる."}, {"rating": 3.6, "content": "兄妹 愛 前面 的 裏目 出て けど お互い 幸せ 喜べる 兄妹 って すごい いい. 自分 入り たい くらい 羨ましかっ. 素朴 気持ち いい 映画."}, {"rating": 2.9, "content": "兄弟 ちょっと 変わっ 共存 関係 雰囲気 良く 出 ちょっと ギャップ すぎる くらい 顔 逆 はまっ てる 感じ. 回っ しまう 姉 引っ込み思案 弟. 最後 もう 一 ひねり 欲しかっ."}, {"rating": 1.3, "content": "そう だろ 思う そうした 事 時 経て 些細な 思い出 化し 一緒 幸せ ずっと 続く だろ 分かり. やはり 映画 に関して もっと ファンタジー いい 二人 もっと 程 幸せ 欲しい. そう 思っ しまっ 僕 映画 ラスト 嫌い."}, {"rating": 3.2, "content": "期待 すぎ なぁ. ほっこり 良い 映画 以上 以下 不器用 二人 なんとか がんばっ 一 歩 踏み出す 恋愛 相手 結末 こう のに よく ありがち 話 ちょっと 残念. 話 展開 意外性 あまり 物足りな 感じ しまい まし. 姉と弟 やりとり とても いい こういう 家族 関係 確か 恋愛 難しい よ ね 思い まし."}, {"rating": 3.5, "content": "片桐はいり 向井理 組み合わせ 気 舞台 観 行き まし. 大きな わけ 日常 描い たまに 普段 生活 見え 姉 弟 思いやり 弟 姉 思いやり 場面 なんか 出 じわじわ 心 あたため くれ. より子 片桐はいり お姉ちゃん たら いい なぁ. いい 歳 姉と弟 一緒に 生活 … 事実 だけ そう 言わ かね かも しれ ませ. このまま いい. 30 すぎ 売れ 役者 … まぁ 幸せ 定義 なんて なぁ. ムロツヨシ 言葉 話 全て つまっ 気. 幸せ 定義 なんて."}, {"rating": 2.0, "content": "片桐はいり 好き 鑑賞 み まし. 日常系 映画 よく 見る 映画 可 不可 ほんとうに 流れ いっ しまい まし. そういう 意味 日常 よく 描け かも ？). 兄弟 キャッキャ 微笑ましい 自信 けど 頑張っ 心温まる 映画 まし."}, {"rating": 3.4, "content": "yahoo 無料 視聴 ◎ ずっと 観 たかっ yahoo さま さま (*• ̀ᴗ • ́ *) و ̑̑. 全体的 ほっこり ストーリー キャラクター 説明 上手 組み込ま さらり 観 まし 散りばめ ユーモア 優しい (´ω｀*). ちょい 役 芸人 出 くる 魅力 チョイス 良い ね 笑."}, {"rating": 3.3, "content": "優し 間違え 気づき 一皮むける 姉弟 話. 間宮兄弟 似 話 思い こっち ほう 少し シリアス 涙 含ま 感じ. こんな 姉弟 隣 住ん たら いい."}, {"rating": 4.5, "content": "わたし にとって なぜ とっても 映画. やはり タイミング って 大事. 好き って 思っ 時 好き って 言わ ちゃ ね. それにしてもこの 兄弟 シスコンブラコン すぎ （笑） ほっこり."}, {"rating": 4.3, "content": "2015 06 12 DVD. 喧嘩 悪態 つい それでも 相手 幸せ 祈る 1番 願っ 姉弟 話 って やっぱり 家族 こそ 出来る 所々 感じ 演出 ほんとに 観 心温まる わたし 弟 けど 姉 いつも 理不尽 弟 なんだかんだ 文句 言い 付き合っ くれる 思い まし."}, {"rating": 4.1, "content": "家族愛 って こうゆう よ なぁ 本当に 思う. どんなに 喧嘩 相手 愛情 失くなる いつも 相手 幸せ 願っ てる. ゆえ 独りよがり しまう けれど 家族 いい. 日常 映し出し 感じ 全体的 穏やか のほほん 少し 切なく 優しい 気持ち なれる 映画. 片桐はいり 向井理 ハマり 役. エンドロール 後 微笑ん しまう 仕掛け."}, {"rating": 4.1, "content": "サラッと 観る つもり. 結構 切なかっ. オシャレ ダサ かわいい ふたり 服装 美味し そう ごはん. ふたり 生活 居心地 よく 楽し そう. いつか 違う かたち 幸せ ほしい. ふたり 本当に 可愛く 愛 おしかっ."}, {"rating": 3.0, "content": "片桐はいり 老け みんな 考え 過ぎ でしょ もっと がっつか 結婚 できないよ."}, {"rating": 4.0, "content": "家族 見せ 姿 家族 言え それでも 家族 わかっ くれる 実家 香り かえり 声 懐かしく 映画."}, {"rating": 3.7, "content": "キャスティング 最高. 最初 姉弟 設定 似 なー って 笑っ しまっ けど そんな あっという間に 忘れる くらい 姉弟 ２ 人 掛け合い 妙 リアル ホント 姉弟 みたい 羨ましく さえ 思っ. ２ 人 不器用 かげん 感情移入 出来る 応援 たく. とっても ほのぼの 笑え 少し 切なく テンポ 良く 進む 面白かっ."}, {"rating": 4.0, "content": "2015 06 10. 感情 移入 すぎ つらかっ 演技 自然 どこか 本当に じゃ って くらい 姉と弟 いい 近所 住み たい. 寝 ぐせ 頭 ダサい 眼鏡 さい けど どこか オシャレ 服装 研究 職 最高 好み 向井理."}, {"rating": 4.4, "content": "姉ちゃん デート 服 すごい かわいい ♡ 庭 焼き芋 食べる シーン 一番 すき."}, {"rating": 3.6, "content": "素朴 切な とか 姉弟 絆 とか 感じ ほっこり 映画 でし ✱."}, {"rating": 2.0, "content": "Hulu 観賞. せい 音量 上げ 言っ てる 全く 聞こえ … …。. ムロツヨシ 声 だけ 聞き取れ 笑. 訳 ただただ ご飯 美味し そう 片桐はいり 面白い 映画. ご飯 味噌汁 食べ たい."}, {"rating": 3.8, "content": "ほのぼの 感 邦画 思い ずっと 見 たかっ. 弟 小野寺 姉 弟 そこそこ 仲 いい 見 懐かしく まし. 我が家 小さい 頃 プレゼント もらう 為 2人 サンタ いない って 知っ てる 両親 隠し まし 笑. 役者さん 演技 絶妙 リアル でし 山本美月 見 あざとい なー って 思わず ませ でし (^◇^;)."}, {"rating": 3.5, "content": "おバカ 兄弟 愛 思い まし. 独りよがり 弟 とか 強がり 姉. 嬉しい 事 ネガティブ 部分 犠牲 幸せ 遠ざけ ちゃっ. 考え方 ネガティブ めんどくさい くらい 強がり 根拠 変 絶対 味方 くれる 人 って いい な～ 思い まし."}, {"rating": 3.3, "content": "片桐はいり 強烈 キャラ メガネ 効果 俺様 オーラ 排除 ちょっぴり ヘタレ 弟 キャラ 上手く ハマっ 向井理 名実 共 キャスティング ゆえ 成り立っ 作品 似 似つか ぬ 外見 姉弟 役 演じる 無理 思い 実際 観 たら 姉弟 しか 見え ビックリ でし 弟 けど 異性 兄弟 って 相手 わかっ わから わから 何となく わかる 存在 ひとりよがり 間違っ 思いやり 自分 やらかし かも 観 ふと 思い まし 作品 全体 笑い 部分 嫌味 観 やすい 作品 思い 親 早く 亡くし 設定 考慮 いい 大人 姉弟 日常的 スーパー 一緒に 買い物 行っ 一緒に 洗濯 取り入れ って あまりに 兄弟 離れ 出来 過ぎ 思う 明らか シスコン ＆ ブラコン あと 時代 設定 いつ なんだろう ？ 2人 住む 家 家具 とか インテリア the 昭和 感じ 見え まし."}, {"rating": 3.5, "content": "日常 あるある つまっ ね 失恋 家族 思いやり 仕事 ほのぼの 系 けど 飽きる 絶妙. にとって ありがとう 香り 実家 におい."}, {"rating": 3.6, "content": "片桐はいり 小野寺 姉 けど 向井理 小野寺 弟 言う 向井理 感 強かっ. モサ くし かっこよさ 出過ぎ 気. ほのぼの 兄弟 愛 癒さ."}, {"rating": 3.1, "content": "こんなに 長い 時間 片桐はいり 観 続け 初めて 浅野 酷 事 ね 紳士 ぶっ はい 完全 エセ ね 女性 泣かす 紳士 やる ませ よ. 小野寺 父 小野寺 母 背 高かっ でしょ ね."}, {"rating": 3.3, "content": "40 姉 33 弟 二 人 暮らし 姉弟 お互い 思う 絆 分かる 良い 作品 前 恋 引きずっ 言い 思い切り 引きずっ てる 向井理 態度 ぶっきらぼう じゃあ 少し シスコン すぎる ぞ 片桐はいり 弟 面倒 み 人 関わり わりかし 頑張っ けど 姉弟 恋 予感 とゆう 感じ 確か 一番 不器用 姉 弟 なあ 山本美月 声 可 愛し ひたむき だけ 阿部真央 エンドロール 歌 とても いい."}, {"rating": 4.5, "content": "自分 弟 溺愛 てる ひえ ー って 感じ 片桐はいり すごく 共感 … すごく 好み 映画."}, {"rating": 3.7, "content": "2人 素敵 関係 ほっこり. お互い お互い. ものすごく 大事. しっかり 考え てる のに どこか. ぶっきらぼう 兄弟 っぽい. 2人 掛け合い おもしろい. あと はいり 格好. 少し 独特 けど おしゃれ かわいい (^^)."}, {"rating": 3.1, "content": "疲れ チョイス. ゆるーく 観れ かつ ほっこり ちょっぴり 元気 映画. 姉 お姉ちゃん 感情 移入 ちゃう 映像 うまく いか 時 せつない 雰囲気 なんとも いえ タクシー 見える 景色 とか 身 覚え はず. はい りさん 素敵."}, {"rating": 3.7, "content": "隠れ 名作 なぁ. 一方通行 思える お互い やり取り 印象的 だけれども なんだかんだ 姉弟 なぁ ホッコリ くれる 演出 随所 散りばめ 一方通行 思い 交わる 時 小さな 感動 生まれ. 前半 何処 退屈 作品 後半 追い上げ 力強い 感じ 主題歌 歩き 出 そう 書き下ろし ？ ？ 思える ぐらい マッチ 絶妙 相乗効果 作品 一花 添え 作品 観る 前 一 度 主題歌 聴い 見る 隙 無い 作品 なぁ 思い よ."}, {"rating": 3.7, "content": "gyao. 片桐はいり 向井理 好き ♪. 無 そう そう 姉弟."}, {"rating": 3.8, "content": "最初 どう 思っ けど 話 テンポ とか 雰囲気 とか すごく 好き 片桐はいり やっぱり 素敵 なかなか 会っ 兄弟 会い たく 映画 でし."}, {"rating": 3.3, "content": "姉弟 って こういう 感じ よ なあ しっくり. 見返り 一緒 わけ 同じ 笑っ そっと 手 差し出し とか 当たり前 関係. きょうだい って 年 重ねる 少し ずつ ありがたみ わかる 気."}, {"rating": 3.6, "content": "ちょくちょく あぁ 姉弟 なぁ って 感じる 動き 散りばめ 見 楽しかっ. 人物 目線 カメラ 手持ち 割と 多く 感情 移入 やすかっ. 片桐はいり 素敵. 山本美月 かわいい."}, {"rating": 3.5, "content": "姉弟 間 漂う 空気 癒し 与え くれ 好意 抱い 相手 行為 期待 抱い 告白 或いは 告白 フ 私自身 何度 経験 とても 共感 相手 想う 優しさ 時に 傷つける 気づか くれ 阿部真央 主題歌 よ かと."}, {"rating": 3.5, "content": "片桐はいり 素晴らしかっ. 過剰 すぎ コメディ タッチ 演技 大好き. 話 平坦 集中 力 切れ がち けど 優しい 気持ち 自然に 笑み 出る 映画 でし. 衣装 良かっ."}, {"rating": 3.7, "content": "気持ち 和ん. 家族 大切 思っ 誰か 恋 優しく なれ 笑い 合っ 日常 なか 忘れ しまい がち 大切なこと 触れる. 山本美月 今 一番 可愛く 見え."}, {"rating": 4.5, "content": "片桐はいり めちゃくちゃ 面白かっ ジャンケン シーン 一番 最高 自分 優しさ 思っ 実は ひとりよがり 妄想 すぎ かも しれ よ 教え くれる 映画."}, {"rating": 4.0, "content": "片桐はいり オーバー 加減. 絶妙 それに はい はい. 気だるく 合わせる しか. 向井理 異色 キャスティング 惹か 公開 時 すごく. 行き たかっ 断念 まし Hulu 配信 鑑賞. いや よかっ なぁ. 不器用 がら お互い. お互い 心配 お互い 色んな 事 負い目 感じ. そんな 兄弟 間 見事 演じ きっ まし. 兄弟 身. あるある ネタ 多 よ w. 画面 作り 印象的 朝もや 霞 演出 とっても 美しかっ. 中でも うまい 思っ. 数々 伏線 自然 伏線 回収. 素晴らし いかっ. 上映 時間 長かっ. 難点 思っ. ちょっとした シーン 盛り込み. 伏線 数々 丹念 丁寧. 描く 事 クライマックス シーン 行き いく. 思い まし. そんな 映画."}, {"rating": 4.5, "content": "二人 すごく いい いい 姉 弟 よ なあ 優しい 映画 こういう すごく 好き 向井理 って 演技 うまい ね 顔 かっこいい 逆 損し てる ね あと 山本美月 声 変 声 って 気."}, {"rating": 3.8, "content": "150529 hulu. 台詞 構成 良い 片桐はいり 作品 けれど 向井理 棒 演技 克服 なかなか 好演 でし."}, {"rating": 3.8, "content": "超 日常系 ストーリー セリフ とか 細かい 動作 とか ありがち って 他 映画 時々 そこで そんな 言わ ろー とか 思い がち 自分 ナチュラル 良かっ. タイトル テロップ 表札 混じる カッコ よかっ ね. 片桐仁 一瞬 出 くる 監督 つながり 出演 多分 軽い ノリ 出し あげる よー って."}, {"rating": 2.5, "content": "あまりに 日常 過ぎ. ふんふん そう よ なー 以上 感想 持て. 2人 幸せ いいんじゃない ？."}, {"rating": 3.5, "content": "ストーリー 展開 楽しむ 小野寺 姉弟 日常 近所 人 くらい 気持ち のぞく 映画. お姉ちゃん 気持ち 痛い わかる よー T^T. お姉ちゃん メイン ハッピーエンド ストーリー つくっ ほしい. 彼ら 兄弟 …."}, {"rating": 3.6, "content": "片桐はいり 演技 おもしろかっ こういう ゆる〜 好き 麻生久美子 可愛かっ."}, {"rating": 3.3, "content": "晴れ 日曜日 昼 のんびり 見る 最高 映画. 伏線 キーワード ちょっと わざとらしく 興ざめ しまう 否め 全体的 丁寧 作ら ほっこり 映画."}, {"rating": 3.5, "content": "片桐はいり って ティム・バートン アニメーション 出 そう シルエット なあ とか 向井理 ラーメン 食べ 眼鏡 曇る CM かよ とか 思い 観 まし."}, {"rating": 3.0, "content": "間宮兄弟 思っ けど 本当に こんな 仲良い 中年 兄妹 って ？ 信じ がたい まあ 映画 けど なんか ほのぼの 一瞬 片桐仁 全部 もっ かれ."}, {"rating": 2.7, "content": "うーん ー 笑い 思っ 片桐はいり 顔 ひ さび 近く み たら やっぱり すごい なー."}, {"rating": 3.2, "content": "とても 面白かっ ほのぼの まし 姉弟 って 良い 改めて 感じ させる 映画 でし 片桐はいり 向井理 好き まし."}, {"rating": 3.6, "content": "面白い とか 面白く とか 別 ゆるーい 感じ 微笑ましく 映画. 片桐 ハイリ 良 すぎ ‼ ︎. 山本美月 可愛い すぎ ‼ ︎. 兄弟 距離 って 難しい 時 けど そ ぉやって 想い 合える って 幸せ なぁ. 小野寺 兄弟 好き ‼ ︎."}, {"rating": 3.0, "content": "思っ 話 展開 まし 最初 方 眠たかっ ー みんな いい 人たち ねー."}, {"rating": 3.8, "content": "大っき 事件 みたい けど ほのぼの 感じ 良かっ. すごい 姉弟 愛 感じ まし. 片桐はいり 良さ がめい いっぱい. 生かさ 映画 ね. 姉弟 応援 たく リ."}, {"rating": 2.2, "content": "2015 5 19. 面白く. ストーリー 工夫 演出 普通. キュン 泣け 感動 ほんの 少し 笑え 救い でしょ. キャスト タイトル センス 漂わ てる 感 …。. 頭 使わ 観 考え ゆっくり 映画 観 たい人 オススメ."}, {"rating": 4.6, "content": "なんか 姉弟 って いい. たまに めんどくさい けど お互い つなげる 感じ. 片桐 ナチュラル."}, {"rating": 4.2, "content": "片桐はいり もぉ 最高 ー. 向井理 可愛らしい 役 新鮮 でし. 病院 弟 ダーリン 偽り 話 盛る シーン 好き 笑. ふたり やりとり 姉弟 愛 笑っ 泣け まし. 夜更かし 見 ちゃい まし ほっこり 気持ち いい 夢見 そう よし 笑. 小野寺 姉弟 幸 ね ☺ ︎."}, {"rating": 4.3, "content": "なんか ほのぼの した 〜( ´ ▽ `. 最初 スロー すぎ ね ちゃい そう けど 後半 心 温かく ハイリ 顔 でっかい ♡."}, {"rating": 3.8, "content": "素敵 姉弟 なかなか 上手く いか 2人 けど 最後 じゃらじゃら 髪の毛 ひっかかっ はいり 一言 少し ずつ 前 進ん でる 気 よかっ ヒロイン しっくり こ."}, {"rating": 3.5, "content": "支え 合っ 生き 姉弟 顔 見 ちゃう こんな 姉弟 世の中 だろ 思っ しまう けど お互い 思いやる 気持ち 優しさ とても ほのぼの 優しさ 必ずしも 相手 限ら 人生 教訓 含ま ありがとう 臭いっ どんな 感じ だろ."}, {"rating": 3.7, "content": "兄弟 愛 ほっこり ﹡ ˆ o ˆ ﹡. 笑える 思っ 多く. 楽しめ まし."}, {"rating": 4.1, "content": "相手 思っ 行為 相手 傷つけ 再 認識 気をつけ なきゃ ゆる〜く 見れる けど 泣ける 考え させ 見 終わっ 後 温かい 気持ち なれる."}, {"rating": 3.8, "content": "姉弟 生まれ ずっと一緒. 当たり前 存在. 口 出さ けど. 姉 弟 心配. 弟 姉 幸せ 願っ てる. 見返り 求める わけ 無償 愛情. お互い 相手 傷つい てる 不思議 感じ そっと 側 よる. そんな 姉弟 形 好き. 淡々 だけど 確実 進ん いく ストーリー … 好き."}, {"rating": 3.0, "content": "こんな 姉弟 よ なー 思い つつ 観 段々 分から なくなっ くる 思い出 重なる 告白 失敗 シーン 心 痛む w 願わくば 二人 幸せ 欲しい 映像 内容 暗 すぎ 手持ち 追う カメラ 過剰 かも."}, {"rating": 3.5, "content": "原作 何気ない 仕草 わざとらしく しまう ちょっと 残念."}, {"rating": 3.0, "content": "はい りさん 演じる 姉 じわじわ 可愛らしく. はい りさん 大好き シーン ごと いちいち グッと しまっ はい りさん 好き たまり ませ かなり はいり 充. 向井理 って 以前 ドラマ とか 見 時 あまり 好き 俳優さん 映画 ほんわか 雰囲気 とか 以外 合っ 良かっ 思い 自然体 感じ とても 良かっ. お話 自体 とても ゆるい 感じ 展開 大変 平坦 感じ 人 多少 物足りな 感じる かも しれ ませ 独特 ゆる 合 うって 人 たまらなく 心地 よい 映画 思い. 現代 舞台 のに 妙 時間 ゆったり 流れ 不思議 感覚 まし 劇中 出 くる 兄弟 ファッション とか インテリア とか せい ね それにしても 小野寺 家 雰囲気 すごく 好き 住み たい. 脇役 陣 良い ただ ヒロイン 人選 どう ？ 思う 綺麗 方 もしか 回想シーン 人 ほう ヒロイン ほう 良 そう 気 まし. 個人的 ちょっと ツボ ムロ お父さん モロ. 意図 的 かしら ？ （笑）. 映画 ドラマティック 展開 いら 思う けれど. 展開 期待 見 人 かなり 拍子抜け かも しれ 評価 あえて ３ 万人 向け 言え 気."}, {"rating": 3.6, "content": "自分 弟 姉 気 かけ しまう 不器用 姉弟 お話. 終わり 方 まだ 続き 感じ. これから 続く 小野寺 家 一部 切り取っ 感じ. だから 解決 部分 スッと. 姉弟 しろ 歯 しろ 元カノ しろ コンプレックス 誰 しも 持っ てる 思っ. それら 葛藤 しながら 歩き だそ わけ. エンドロール 後 標識 とても 良かっ. 主題歌 良い おっぱじめ 借り こよ."}, {"rating": 3.7, "content": "私的 死体 役 印象 強い 片桐はいり 主演 映画 って 前 見 み たい 思っ けど やっと 見れ なんか あったまる 映画 あんな 仲 いい 兄妹 いるか って 思う 兄妹 愛 ほっこり ー."}, {"rating": 3.8, "content": "こ 家 レイアウト 超 好き. 邦画 こそ 伝わっ くる ほのぼの 感 面白 こういう 邦画 好き. 片桐はいり ものすごく 自分 被り まくり でし 長身 細いっ 以外 自分 自信 無い とこ とか 歯 気 笑え あんな 差し歯 なんて そう 出っ歯. 浅野 ショッピング シーン なんか もう 丸 被り ね 逆 観る 辛かっ よ 笑 期待 自信 無い くせ 変 期待 しまう 超 わかる わかる ぞ はいり 罪作り 男 浅野 やつ はいり 傷口に塩 塗りたくり がっ …. だからこそ 向井理 癒さ 優しい 優し すぎ 姉ちゃん 涙 出る よ 可 愛す ぎるんだよもおお 頼む 弟 チェンジ 一緒 住ん ください お願い. 阿部真央 大好き エンドロール 楽しめ まし. ま ダメ男 好き 一人 芝居 割と 好き. 小野寺 姉 同級生 40歳 ま ー る ずっと ムロツヨシ 好き せい 独身 彼氏 無し 売れっ子 ファンタジー小説 家 決して 絵本作家 対抗 意識 燃やし てる 訳 じゃ ませ. 売れっ子 お金 正直 ムロツヨシ 養え ちゃう くらい 提案 時 まし 小野寺 姉弟 怒ら ムロツヨシ 自分 売れ ま ー る 養う なんて. だから 影 見守り つつ 小野寺 姉 今日 2人 進 恋愛 語る でし."}, {"rating": 3.0, "content": "なんで 弟 先 タイトル って 考え まし 特別 思いつく 山 谷 日記 読ん 感じ ほのぼの 違う 気 まし 山本美月 ひど すぎる （笑）. 僕 8つ 上 姉 昔 全 身の毛 剃ら それから 体毛 濃く 信じ 殺意 ある意味 持っ 思い."}, {"rating": 3.3, "content": "ほっこ りんりん 片桐 もう ほんとに かわいい シンガポール 帰り 飛行機."}, {"rating": 2.5, "content": "不器用 すぎる 兄弟. 細かい ネタ イマイチ 響か. 入院 中 嘘 つく やつ よかっ. ミッチー デート とこ よかっ."}, {"rating": 4.6, "content": "兄弟 間 しあわせ 距離感 うまく 表現 なあ 感じ まし. 向井 氏 片桐 適役 感じ."}, {"rating": 4.2, "content": "人 思いやる って 事 考え まし. 家族って すごいっ 思い."}, {"rating": 3.6, "content": "お互い 想い やる 気持ち. 大切 けど. 言い訳 しまう 弱. 前 進み たい けど. 進んで いい ？. 進め だけ なのか ？. ただ 心温まる ストーリー でし."}, {"rating": 3.0, "content": "姉弟 かわいい. カタカナ 禁止 ゲーム 始める 微笑まし すぎる 片桐はいり ビジュアル キャラ ずるい 笑."}, {"rating": 2.9, "content": "案外 切なかっ ポスター 2人 写真 すき スーパー 袋 ネギ てる 感じ 地味 よい."}, {"rating": 3.1, "content": "カブト. 漫画 みたい ブ フっ って 笑っ ちゃっ 笑. ほんのり 静か ふんわり 心 温まる ほんのり やんわり. お互い 幸せ 願う ふたり ほんわり やんわり."}, {"rating": 3.7, "content": "邦画 ならでは こういう ほのぼの ムービー って いい よ ね. 片桐はいり 作品 いっ いい くらい はい りさん いい 味 出し まし. ほそぼそ 喋り 方 笑い 方 好き よ ね. 相手 事 思っ. 自分 恋 姉 優先 弟 弟 友人 言っ ｢ って ひとりよがり じゃ ？｣ 言葉 印象 残り まし. 相手 思っ 事 全て 相手 にとって 良い 事 限ら 自分 逃げ道 一緒 違う. 本当 思いやり 考えさせられました. 二人 かけ合い 面白く ほのぼの 和む ゆっくり ゆったり 穏やか 気持ち なれる. それと 横文字 禁止 ゲーム やっ み たい 勝てる 自信 けど 笑."}, {"rating": 4.4, "content": "小さな ネタ フリ 小道具 使い方 上手い なぁ 脚本 無理 心地 良い 面白かっ."}, {"rating": 3.7, "content": "こんな 姉弟 ほんとに どこか 暮らし てる いい なぁ って おもう ♡. 不器用 ひと ってな こんなに 愛 おしい だろ."}, {"rating": 3.4, "content": "レンタル. こういう 取り止め 兄弟 愛 とか 少し どこか 抜け てる 主人公 話 って 比較的 自分 好み … …. 今 作品 どこか 笑える 少なかっ 気. 間宮兄弟 掛け合い 面白 感じ 横路 世之介 主人公 キャラ イマイチ. 途中 向井理 抜け てる キャラ ただ イケメン 感じ しまっ. もちろん 片桐はいり キャラクター 際立っ 山本美月 可愛い だけ 見る 価値 十分. 個人的 兄弟 掛け合い もう少し 丁寧 見 たかっ なー."}, {"rating": 4.0, "content": "けっこう 好き. ふたり 掛け合い 楽しい ほっこり. 上手く いか 現実的 親近感 わく. 素敵 きょうだい."}, {"rating": 3.6, "content": "ほのぼの 優しい 姉弟 いい 話 でし もと 舞台 って 2人 息 ピッタリ ちゃんと 姉弟 見える w 物語 大きな 動き けど 片桐はいり キャスティング 時点 勝ち ね w ほんと 上手い 笑っ 泣かさ."}, {"rating": 4.3, "content": "個人的 凄く 好き 片桐はいり 凄く 面白かっ 内容 別に 大した けど 仲 いい 兄弟 凄く 共感."}, {"rating": 5.0, "content": "片桐はいり ほん っと 上手. くすくす 笑え しっかり 感動. 信頼 家族 過ごせる なんて すごく 素敵だな 思える なにか 時 わざわざ 寄り添わ 近く だけ ほっと 事 って なぁ."}, {"rating": 3.5, "content": "ありがち けど めっちゃ 心 あったまる 元気 出る 映画 お姉ちゃん けど 少し 本当に 少し だけ 羨ましく 思っ しまっ 笑."}, {"rating": 3.5, "content": "ニヤニヤ にやにや 笑っ しまう 一 作 世の中 思い 通り なんて いき ませ 良い じゃ それでも."}, {"rating": 3.6, "content": "2015 04 20 DVD. とっても 不思議. 兄弟 関係. 毎日. いい ばかり. けれど. 誰か ありがとう. 生き返る. ほのぼの ムービー でし."}, {"rating": 3.3, "content": "誰 しも 幸せ なれる わけ けど 誰 しも 幸せ きめつける きっと 他人 幸せ なんて わから. 本当 おもいやり やさしさとは. 片桐はいり おもしろ."}, {"rating": 3.0, "content": "互い 思いやる 姉と弟 人生 理想 的 二人 暮らし ささやか 幸せ でしょ ほのぼの 系 二人 もっと 幸せ ほしい な～."}, {"rating": 3.4, "content": "優しさ 人 傷つける. 傷つけ 絆 許し くれる. たやすい けど 大事."}, {"rating": 4.5, "content": "久しぶり 感じ 好き なぁ 観 にま まし しまう 作品 出会え. 小野寺 姉と弟 言葉. けれど お互い 思い 伝わり じんわり. ずっと 見守り たく 微笑ましい 2人 2人 日常 垣間見 たい."}, {"rating": 2.5, "content": "可 不可. ほのぼの ほのぼの ほのぼの. くだらない 言い合い とか. やりとり. 姉弟 ぽく 笑え."}, {"rating": 3.8, "content": "ほのぼの 姉弟 愛. なんて 言い合い くだらない 話し …. かわいい 映画."}, {"rating": 3.8, "content": "姉と弟 お互い お互い 思いやる エピソード ちゃんと ちらほら 含ま けど やっぱり 心情 深さ 濃 映像 小説 超える ね 残念. 片桐はいり キュート チャーミング 40歳 少し 無理 気 けど )、 初めて 向井理 素敵 思い まし ♪. あんな キレイ 顔 塞ぎ込み がち インドア 寝癖 メガネくん ？ 笑. わざわざ 言わ 優しい 想い 沢山 きちんと 理由 全部 相手 愛 つながっ 所 作品 良さ ね. ちなみに ミッチー かなり 素敵."}, {"rating": 3.9, "content": "映画館 観よ 思っ くらい 気 映画. だって 片桐はいり 向井理 姉弟 って w しかも 向井理 寝癖 眼鏡 冴え 男子 役 w. 恋愛 不器用 姉弟 お話 なんて 気 でしょ w. 実際 観 期待 裏切ら ほのぼの 可愛い 二人 ♡. 全然 姉弟 設定 違和感 無かっ 実際 二人 親子 くらい 年 差 ね w. 片桐はいり って こんなに チャーミング なぁ って 思っ. 普通 見 たら ブス だろ けど すっごい 可愛い 人 見え ♡. あたし 弟 仲 悪かっ 兄弟 愛 とか わかん けど 普通 ほっこり 笑顔 なれる 優しい 映画 でし. 2015 4 13 DVD."}, {"rating": 3.6, "content": "ボーっと 観る のに ちょうど いい 作品 安定 片桐はいり 今回 オーラ なし イケ 向井理 ◎ だけど ストーリー ちょっと 後半 退屈 ラスト ちょっと 物足りない."}, {"rating": 3.7, "content": "片桐はいり 出 たら だけ 面白 い説 脇役 イマイチ けど 2人 空気感 好き でし."}, {"rating": 4.6, "content": "ほっこり いい 映画. 不器用 思いやり 生き く 素敵 姉弟 とても 好き."}, {"rating": 4.5, "content": "ほっこり 笑える 姉弟 かけあい 面白い 心 あったまる 映画. 最初 タイトル だけ 見 時 たんたんと 日常 流れる 映画 ろー なー おもっ けど テンポ いい ドラマ 笑える 食わず嫌い たら 損する とこ ほんと み よかっ."}, {"rating": 2.5, "content": "ほんわり 良い 主演 2人 最高 けど 眠かっ 苦笑."}, {"rating": 3.8, "content": "元々 芸人 活動 西田 征史 監督 デビュー作. いつも 寝癖 つい 弟 33歳 向井理 数 十 年 髪型 変え 姉 40歳 片桐はいり 小さい 頃 両親 亡くし ずっと 2人 暮らし てる ちょっと 変わっ 兄弟. 向井理 なかなか 合っ てる 役 思っ 映画 何より 片桐はいり 最高. 俳優 陣 セレクト 個人的 ツボ でし. 2人 掛け合い ずっと 見 くらい 絶妙. 一瞬 ラーメンズ 片桐仁 写り 込む サプライズ. 不器用 少し ずつ 前 進ん いこ 2人 なんだか 可愛く 観 あったかく なれる 作品 でし."}, {"rating": 3.5, "content": "み 幸せ なれる 映画 やっ. 両親. 姉弟 ふたり こんな あったかい 家族 なれる なあ. お互い お互い 思いやっ. 幸せ おもっ."}, {"rating": 3.0, "content": "逆 バージョン. 兄と妹. 全く 違う タイプ. パッション 溢れる タイプ 兄 映画 大好き インドア タイプ. なので こんな ゆっくーり 時間 過ごし 事. ま ー 学生時代 テスト 言う 三 日間 良い 点 取れる タイプ ずーっと 蓄積 いか ダメ 要領 悪い タイプ ね. 仲良い よ. 兄 イラ つか 事 みたい けど 笑. ありがたい ねー 家族って. 兄 こんな 風 心配 てる 思う 心 傷む …."}, {"rating": 2.6, "content": "ほのぼの 映画. 片桐はいり 向井理 姉と弟 兄弟 愛. 盛り上がり けど 終始 ほっこり 見れ まし."}, {"rating": 3.9, "content": "ほっこり 幸せ 映画. 幸せ って いろんな 形 感じ まし."}, {"rating": 3.5, "content": "いわゆる ほんわか 映画 こういう 姉弟 関係 って いい なぁ 思う 最後 にっこり 微笑ん 観 終われ."}, {"rating": 3.0, "content": "中途半端. おもしろく わけ 終わり 全体 的 内容 映画 いい 程度."}, {"rating": 4.2, "content": "かなり 好き タイプ 映画 仕事 てる わから 人たち のんびり 日常 観 てる そんなに 頑張ら いい 気 しまう ところどころ 笑える 向井 り かわい すぎ 山本美月 超え."}, {"rating": 4.0, "content": "始まっ ほんの 数 分 空気 間 笑い ツボ すぎる 驚き 思わず 一時 停止 監督 調べ しまっ 納得 監督 脚本 西田 ツボ はず （ いつか 絶対 観 思っ だけ 覚え けど こういう 理由 納得 再び 再生 ）. そんな こんな 西田 脚本 好き 安心 観 劇場 観 たら 迷惑 各種 小ネタ 笑っ しまっ 家 観 ある意味 正解 かも しれ. 片桐はいり お母さん 的 姉 とても 癒さ しかも お茶目 キュート ぼんやり 弟 向井理 掛け合い とにかく 微笑ましい 相手 思いやる 姉弟 関係 素敵. 映画 かなり 好き. あと 個人的 キャスト 本当に ツボ 好き 俳優さん 女優 たくさん 出 特別出演 方々 楽しま もらっ. 2015 036."}, {"rating": 3.9, "content": "面白く わけ. 弟 人 分かる 距離感 ラスト なんて 突然 号泣. 片桐はいり やっぱ すごい."}, {"rating": 3.2, "content": "片桐はいり 向井理 姉弟 なんて わけ やん 思う はず のに ポスター よい 雰囲気 映像 中 同じく 顔 似 のに 空気感 同じ ほのぼの ざる 得. 弟 こんな 姉 もはや 姉 母."}, {"rating": 4.5, "content": "こういう ほっこり ムービー 大好き. 不器用 ひと 描い かつ コメディ 少し 一 歩 進ん 程度 さりげ 映画 大好き. 物語 両親 亡くし 以来 ずっと 2人 暮らし 姉弟 お話 2人 当然 独身 かなり 不器用 そんな 2人 巡っ 新た 出会い 自分 弟 幸せ 思う 姉 自分 恋 姉 優先 しまう 弟 思い 2人 なぜ そう 思う そう 思わ ざる 得 ストーリー. 片桐はいり 本当に 素敵 くすっと 笑える くらい 笑い 心地 良い とっても 優しい お姉さん ホームパーティー とか 全力 楽しも 感じ 好き とっても 強い だからこそ 夜 出来事 こたえ 気持ち 非常 わかり 察する 弟 気持ち 向井理 素晴らしい. 言葉 なんて いら 香り 全て 物語っ. ありがとう 香り. 日常 香り 好き 生きる にあたって 必要 物 そば くれる 人 倍 十 倍 良い 香り 思い. 横文字 禁止 ゲーム やり たい ー ほっこり. →# 201 小野寺の弟・小野寺の姉 ／ 最強 姉弟 http:// yukke 1006 .com 2015 04 05 201m ovie."}, {"rating": 4.1, "content": "好き 雰囲気 好き. 自分 姉弟 すごい 好き でし. 前 後ろ 動い けど ちょっと 前 進ん ？ って お話. 何度 ？ アメリ かな ？ って 片桐はいり 滲み 出て ちょっと 悔しい 面白い 笑. 片桐はいり 演技 すごい 好き. ふたり 顔 何もかも 似 けれど すごく 兄弟 さすが."}, {"rating": 3.7, "content": "片桐はいり 代表作 本作 素晴らしかっ. はた 見る おかしな 姉と弟 話 どちら だいぶ 大人 親 残し くれ 古い 家 ずっと 2人 暮らし 生活 2人 理由 お互い 自分 幸せ 諦め 一歩 踏み出そ うまく 行か 仲 良い 勝手 相手 責任感 感じ しまっ リアリティ 思っ. 向井理 君 麻生久美子 別れ話 エピソード 片桐はいり 及川 ミッチー 買い物 エピソード 後者 思い出し だけ ほんとに 泣け くる 片桐 静か 熱演. 間宮兄弟 映画 大人 兄弟 描い あちら 兄弟 なぜ 仲 良い わから 本作 方 程よく 描か 感動作 わけ バランス 良い 作品 思い まし."}, {"rating": 4.0, "content": "片桐はいり. 向井理. 距離感 絶妙 いい. 姉 想い 弟. 弟 想い 姉. 笑える. ほっこり. ありがとう 香り …. どんな 香り ？ ？."}, {"rating": 3.8, "content": "片桐はいり 向井理 距離 感 空気感 絶妙 温かい. 向井理 こんな ゆる〜っ した役 方 合っ てる 気. 舞台 方 違っ ちゃんと 映画 バージョン. 個人的 映画 ユースケ・サンタマリア 見 たかっ けど. 途中 一瞬 だけ 片桐仁 出."}, {"rating": 3.7, "content": "片桐はいり いつ 見 面白い w 向井理 掛け合い 結構 楽しみ けど ー 向井理 崩れ … 王道 役割 どころ ねー 残念. ほのぼの 切ない けど あったかい 気持ち くれ まし."}, {"rating": 4.1, "content": "作中 説明 不要 兄弟 日常 設定. 仲 いい 2人 様子 細かい 笑い 方 とか 距離感 伝わっ くる. 兄弟 テーマ 作品 って あまり 見 初め 2人 距離感 映像 見る 違和感 けど あぁ 家族って こういう. こう やっ 関係性 じっくり 描か 単 館 系 好き 伏線 小物 使っ 丁寧 作ら 印象. 映像 全体的 温かみ 時々 MV みたい 見える. 片桐はいり いつものように 面白い 愛らしい けど 今回 向井 名演技 緩 もらとりあむ たま子 ？ 思っ けど かかえる 思い 実は 切な 詰まっ 所 大きな 違い. クスリ あたたかい ストーリー 軸 とっても 切なく 二人 愛 おしく 思える かけ. あと 5分 くらい 足し 救い 持た ほしい ちょっと 思っ."}, {"rating": 1.5, "content": "冒頭 片桐はいり ちびまる子ちゃん そのまま 大きく 風貌 振る舞い ギョッ 狙っ ないと 思い つかみ バッチリ （ ＾ ＾ ） 進 より子 食卓 やりとり 仲 良い 姉弟 そのもの 似 二人 のに ああ ～ 姉弟 なぁ～ って ストン 納得 出来る やりとり 良い お話 緩やか ふたり 恋愛模様 動き出す 日常 テイスト 描い だけ もう少し 笑い 入れる とか （ 片桐 どうしても 期待 しまう ） お話 テンポ 上げる かし 方 いい 思い まし よく 姉弟 話 だけ 2時間 キツ （ ＾ ＾ ； ） 進 より子 一 歩 踏み出せ 原因 女性 すごく 共感 出来る 悩み よりによって たか～ 意外 突い 感じ 良かっ 間宮兄弟 そう でし 兄弟 狭い 世界 外 向かう 感じ 描く パターン 化 意外性 映画 そろそろ きつい なぁ 変化球 欲しい 作品 でし."}, {"rating": 5.0, "content": "姉 思う 弟 気持ち 弟 思う 姉 気持ち なんだか 切なく なんとなく あったかく …。 心 ほっこり 向井理 ダサい 役 すごく いい 片桐はいり いや 本当に 全く 似 姉弟 配役 のに 本当 姉弟 見え いい 映画."}, {"rating": 4.0, "content": "笑える だけ じゃなくて しっかり あったかい 面白 かわいい はい りさん 最高."}, {"rating": 3.3, "content": "ほっこり. 仲 良 すぎ. こんな 兄弟 なかなか 居 ませ. もう ﾌｧﾝﾀｼﾞｰ 世界 ✧."}, {"rating": 3.6, "content": "兄弟 話 なんて どんな ？ 思っ けど ハート ウォーム 嫌味 優しく 押し付け じゃ いい 距離 感 温かかっ. こんな 風 ゆるゆる 人生 味わい 生き 行け たら いい."}, {"rating": 4.5, "content": "姉弟 関係性 とても 素敵 映画 商店街 眼鏡 屋 働く お節介 くらい 温かい 姉 役 片桐はいり どこか 不器用 優しい 弟 役 向井理 兄弟 見え だろ 思い ちゃんと しっくり ちゃっ 愛 おしい 映画 でし. ただ 弟 側 恋愛 話 シーン … うーむ ぅ ー む …. まぁ 兄弟 愛 お遊戯会 みたい クオリティ いい 思っ み. とはいえ 役 ちゃんと たら もっと 素敵 映画 じゃ ちょっと 残念. ありがとう 香り かい み たい なー."}, {"rating": 5.0, "content": "はい りさん 向井 片桐仁 対談 ではいり. 顔 得 3人 言っ 時 向井 役 コンプレックス 言っ まし 確か 映画 片桐はいり あ りき 映画 見え 個人的 向井 演技 こそ 片桐はいり 感じ まし 病院 姉 葉 話 表情 街頭 姉 見つけ 時 表情 最後 見せる 姉 表情 どれ 素晴らしい もう 泣け まし パブリックイメージ 強 すぎ イケメン 代表 的 扱わ 残念 もっと 演技 評価 いい はず."}, {"rating": 3.5, "content": "一軒家 暮らす 恋愛 消極 的 弟 パワフル 姉 不器用 姉弟 コメディー. 姉 役 片桐はいり 演技 尽き おかっぱ 頭 最高 （笑）. 少し 切ない ほのぼの 雰囲気 癒さ まし. 姉と弟 やり取り 間 絶妙 クスクス 笑い 楽しかっ."}, {"rating": 3.8, "content": "向井理 片桐はいり 姉弟 役 映画 初 共演 互い 大切 思い 合う 不器用 姉弟 訪れ 幸せ 行方 描い ハートウォーミングコメディ. 具合 悪い こけし 英語 言っ たら ダメ ゲーム 妄想 馴れ初め 笑い 要素 なかなか 緩い 日常生活 仲 良さ 含ま 可笑し 憎め ませ. 言っ 素晴らしい 片桐はいり 演技力 表情 動き 雰囲気 いい 存在感 抜群 ビジュアル 悪さ 無けれ 成り立た 役 ね かなり 失礼 )。. 互い 思い 合う 故に 新しい 一 歩 踏み出す 躊躇 しまう 心情 よく 分かり そんな 不器用 人 良 すぎる 2人 み ほのぼの 気持ち ちゃ よ. 観 方 早速 ジョーズ 遊び ましょ ね （笑）. ませ よ."}, {"rating": 2.9, "content": "がちゃがちゃ 昭和 感 溢れる 2人 服装 お家 良かっ. 髪型 片桐はいり 全く 同じ 気がつき. 襟足 とか 髪 揺れ 方 とか 妙 気 しまっ."}, {"rating": 3.2, "content": "５つ 離れ 妹 けれど 小中 高 同じ 所 進ん よく あぁ！ お前 ◯◯ 妹 先生 方 言わ … 物凄く 嫌 らしい なにせ 問題児 … イロイロ 意味 反対 ◯◯ お姉ちゃん なんて 言わ 覚え … 伸び伸び 生き そんな 煩わし 無縁. 早く 産まれ もん 勝ち 笑. 心配 ちょっかい 出して み 小野寺 姉 気持ち よく わかる きっと 妹 小野寺 弟 気持ち よく わかる だろ."}, {"rating": 3.8, "content": "素敵 ね 姉弟 互い 本当に 大切 想っ てる 演出 感動 誘う 凄い 事 起こる 訳 じゃ けど 予想 たより 中身 もっと 雰囲気 だけ 映画 思っ そういう 意味 期待 以上 ｷｬｽﾄ 意外と 豪華 少し 笑い ほのぼの ﾊｯﾋﾟｰ 楽しかっ 愛す べき 不器用 日本人 姉弟 あと 主題歌 最高."}, {"rating": 3.4, "content": "ありがとう 匂い. わかっ よかっ ね. 歯 だけ 人生 そんなに 左右 思わ けども. 思いやる きょうだい いいね."}, {"rating": 4.2, "content": "返却 つもり デッキ なか 為 再 挑戦 …. 間宮兄弟 っぽい なぁ 印象 変わら けど 負け 劣ら 後味 フワッ 可愛らしい 映画. キョウダイ 構成 変わる 違う 物語 もん なぁ. 可愛い とか 自慢 姉さん じゃ そう けど くれ 嬉しい 存在 だろ. 玄関 靴 脱ぎ 方 相手 気持ち わかっ さりげなく 相手 思いやっ. 細やか 伏線 色々 ウル り 週末 っぽい あったかい 感じ. 探し 続け ありがとう 匂い … 良かっ. 山本美月 可愛かっ なぁ. 少女漫画 みたい ハマっ."}, {"rating": 3.9, "content": "割合 好き タイプ 映画 でし. 途中 描写 細かい 割 尻切れ トンボ でし. 向井理 ダメ 男役 なかなか 悪く ね 星野源 みたい 生々し いい."}, {"rating": 4.0, "content": "2人 やり取り 仕草 面白い 楽しい. 出 くる 温かいご飯 達 とても 美味し そう ほっこり 気分 ♪. 元気 もらえる 映画 でし."}, {"rating": 3.8, "content": "いや 面白かっ. テンポ 良い 何より 二人 会話 秀逸. 脇 固める 俳優 実力派 方 多かっ 安心 見 まし. ストーリー 自体 予測 内容 でし 面白い 作品 監督 手腕 でしょ. 次回作 期待 ね."}, {"rating": 3.5, "content": "二人 見 マジ … ⁈” … 不器用 くらい 二人 思っ 思わ 思いやり 触れ … 何だか 優しい 気持ち 不器用 同士 二 組 恋 行方 応援 結末 ナイショ … 独りよがり 優しさ 早く 気づい たら 一 歩 進める."}, {"rating": 3.0, "content": "ちょっと 変っ 姉弟 ちょっと 可笑しく ちょっと 切ない 物語. 好きな人 たまらない 雰囲気 少し あざとい 感じ しない."}, {"rating": 3.5, "content": "主演 二人 気 すぎ 観 まし. 何気なーい 感じ とても いい. あと ごはん 美味し そう. ちょっとした 会話 ちょっとした 仕草 本当 兄弟 みたい. コンプレックス 感じ 幸せになろう ちょっと ふみ 出し のに そう 簡単 うまく いか よ ねー. 純粋 幸せ ほしい なー って 思い まし."}, {"rating": 4.2, "content": "ほんわか あ ﹡ ˆ o ˆ ﹡. しあわせ 気分. まし ね. 切ない けど. 暖かい. ふたり 切ない 結果. 終わっ. 姉弟 いれ. 構わ じゃ. って おもっ ◎. なんだかんだ. 姉 思い 弟 思い. ふたり かわいく. ちょこちょこ 似. 幼少期 成長 あと. 面影 ちゃんと 残っ. ずっと 笑っ まし. 片桐はいり さいこう …. 山本美月 ただ かわいい. ずっと かわいい ほんと かわいい. 絵本作家 めっちゃ 似合う. ミッチー 殴り たい 笑. 千円札 束. いくら くらい だろ ？ 笑. ありがとう 香り …. 至る 所 香り よ ね. ありがとう."}, {"rating": 3.5, "content": "生活 感 あ ふるる ごちゃっと 家屋 柔らか ライディング 和やか 姉弟 笑い声 空気感 すごく 好き. ´ ͈ ᗨ ` ͈. 終わり 方 ちょっぴり 切ない かも しれ けど 家族愛 ＞ 男女 間 愛 見せつけ まし. メモ. クローゼット シーン 思わず ニヤ つい しまう."}, {"rating": 4.0, "content": "片桐はいり 向井理 演技 良かっ. 暖かく 姉と弟 距離感 心情 上手く 描か まし."}, {"rating": 3.3, "content": "ほっこり 温かい 映画 けど 個人的 見る 前 期待 高かっ だけ だーと 思っ しまっ. 向井 寝癖 可愛 すぎ 片桐はいり 良い 味 出し てる なあ."}, {"rating": 3.8, "content": "舞台 時 くら 観 たかっ 作品 姉弟 愛 ほっこり ❤ ️ 向井 片桐 本当に いい コンビ ‼ ︎."}, {"rating": 3.1, "content": "2015 3 DVD. 全般的 むずむず. 昭和 世代 狙い撃ち 小野寺 家. 感じ 懐かしい. お話 兄弟 愛 エピソード 踏まえ 上手 畳ん でる."}, {"rating": 4.0, "content": "とても 邦画. あたたかく 自然に 顔 ほころん しまう. 良い 時間 過ごさ もらっ. ありがとう 小野寺 姉弟."}, {"rating": 3.8, "content": "ほのぼの 映画 あったかい たった 1人 いい 自分 考え くれる 人 たら いい よ ね 配役 ぴったり."}, {"rating": 4.0, "content": "▷ 2015 03 14 hulu. すごく あったかい 作品 好み. 兄弟 愛 家族愛 ありがとう 香り. 片桐はいり 向井理 コンビ いい. 向井理 ださ 感じ よかっ ◎. 笑える シーン たくさん. 大きな 事件 からくり けど. 日常 中 散りばめ. 幸せ とか ほろ苦 とか ふがいな とか くすっと そのまま 映像."}, {"rating": 3.5, "content": "よく そう 身近. 片桐はいり せつない. ラスト ふふふ くらい 感じ."}, {"rating": 4.5, "content": "早く 両親 亡くし 姉と弟 お互い 思いやる 不器用 愛情 ほろ苦 丁度 良い あたたかさ 描か 心 しみ. 正直 先 読める 展開 けれど ね. 片桐はいり 良さ 予想 通り けど 意外 意外 向井理 とても 良く びっくり. 向井理 どうにも 苦手 のに 弟 役 に関して 文句なし （笑）. 二人 住む 家 台所 居間 部屋 昭和 香り 残る 姉弟 二人 真面目 慎ましく 生き だろ 事 想像 なんだか 居心地 良 そう 印象 のこっ. 2015 3.14 レンタル DVD 鑑賞."}, {"rating": 3.7, "content": "不器用 不器用 小野寺 姉弟. 二人 姿 幸せ 気持ち なれる. 唐辛子 吊るし たく. ミッチー 殴り たく. 不覚 兄弟 連絡 たく. そんな 作品. ありがとう 香っ 素敵."}, {"rating": 3.5, "content": "向井理 あんまり けど 映画 ちょっと 好き."}, {"rating": 2.5, "content": "歯 くだり 良い お姉ちゃん けど はいり 幼少 期 今 キャラ 違う 違和感. いら とこ 削ぎ 落とし たら 1時間 くらい 映画 思っ."}, {"rating": 3.8, "content": "姉 思い 弟 弟 思い 姉. 所々 お互い 影 思いやる シーン あったかく くれる."}, {"rating": 3.7, "content": "映画 観 二人 本当 兄弟 じゃ 思え きた 笑 嫌々 自転車 姉 ついて行く 向井 とても 良かっ."}, {"rating": 3.0, "content": "内容 薄い 昭和40年 代 くらい 家 雰囲気 絶妙 実家 ダサい くらい 落ち着く わ キュウリ ヘタ アク 取る シーン 好き 最近 やら なくなっ なぁ."}, {"rating": 4.0, "content": "向井理 苦手 けど 映画 向井理 好き なれ そう 西田 らしい 優しさ 散りばめ 映画 勇気づけ."}, {"rating": 3.2, "content": "くすくす 笑える ポイント 沢山 自分 的 ストーリー 物足りなかっ."}, {"rating": 4.1, "content": "はい りさん 衣装 可愛く 気 まし. とても ほっこり 映画."}, {"rating": 3.9, "content": "最高 姉弟 はい りさん ほんま ステキ 子役 子 いい なあ さい ご ホロリ ね もう あったかい わあ 朝ごはん ご 一緒 たく わ."}, {"rating": 4.0, "content": "こういう ほんわか 邦画 すごく 好き. 二人 結局 なにか うまく いか けど ぬぐいさっ くれる 不器用 けど 純粋 兄弟 愛 感じ まし ：). 安直 感想 けど 兄弟 って いい なぁ って 自分 兄 姉 3人 兄弟 末っ子 けど 素直 兄弟 幸せ っていう 嬉しい 願っ. 一見 異質 すぎる コンビニ 見える けど 息 ぴったり でどこ 違和感 感じ させ ◎ でし. 片桐はいり やっぱり いい なぁ たい 似 シュール インパクト 兼ね備え 笑."}, {"rating": 4.0, "content": "30歳 弟 み 小野寺 姉と弟 雰囲気 どことなく 弟 似 かも しれ ゆったり 良い 映画 向井理 みたい 弟 たら いい なー 思っ 伝え."}, {"rating": 4.2, "content": "ルパン 15分 消し こっち 見 良かっ w. 片桐はいり サイコー w."}, {"rating": 3.7, "content": "なんか のほほん よかっ. 姉弟 仲良し いい じゃん みたい 作品. 美月 ほんとに 可愛い 女の子 代表 って かんじ 突然 消え けど 最高 でし."}, {"rating": 2.9, "content": "両親 早く 亡くし 助け合っ 生き 二人 姉弟 物語. 明るく 面倒 見 はいい 劣等感 抱え 姉 幼い 頃 怪我 しまっ 罪 意識 持ち つつ 母親 代わり 姉 先 幸せ もらい たい 引っ込み思案 弟. 斬新 組み合わせ 思っ 二人 息 演技 違和感 感じ させ 舞台版 共演 経 映画化 らしい. 相手 思いやる ばかり 時には 裏目 しまっ 切ない 現代 版 青い鳥. 片桐はいり 存在感 すごい ね."}, {"rating": 3.0, "content": "姉弟 日常 小さな 恋 話 ユル～ く 描い 物語. ‘ ‘ いい 歳 姉弟 ’ ’ 関係 面白く いっ 深い ドラマ 訳 じゃ 心地よい 雰囲気 包ま 内容 不思議 魅力 伝わっ くる w. 悲しい 現実 受け止め 互い 想い 支え 合っ 明るく 生き いく 姿 爽やか 感動 なぁ."}, {"rating": 4.0, "content": "小野寺 進 向井理 33歳 調香師. 姉 より子 片桐はいり 40歳 眼鏡 屋 店員 お互い 独身 …. 早く 両親 亡くし 二人 20年 以上 一緒 暮らし …. 片桐はいり 好き よ. だから 片桐はいり ズル. もう やっ って ツボ 入っ くる 笑っ ちゃ. 2人 掛け合い 面白い. 兄弟 愛 恋愛模様 ゆったり 雰囲気 中 しっかり 描か ほっこり 良作 思い."}, {"rating": 4.7, "content": "2015 03 02 レンタル 鑑賞. 二人 生活 ずっと み たく 作品 姉弟 愛情 滲み 出て 愛らしい."}, {"rating": 3.7, "content": "仲良し 姉弟 ほのぼの 映画 なんとなく 手 映画 テレビ 見 一緒 思っ けど 映画館 観る 没頭 度 全然 違う パル シネマ よかっ."}, {"rating": 3.4, "content": "姉と弟 互い 思い 遣っ てる 様子 幼い 頃 支え 合い 育ん 姉弟 愛 感じ あたたかく. けど 麻生久美子 気持ち 考える どこか もやもや. くだらない ゲーム 過ごす 夜 楽し そう いい なあ 人 暮らす って いい. 昭和 感じる 一軒家 あたたか み あいまって 2人 暮らし とても あたたかく 映っ. 映画館 周り 人たち 片桐はいり 一挙手一投足 爆笑 けど 少し 違和感 片桐はいり らし くすっと くらい. あと 山本美月 薄っぺら く ほんわか 系 服 着 話 浮い 本当に 残念. 個人的 テレビ 中 与座 嬉しかっ."}, {"rating": 3.5, "content": "いや ～ はい りさん 良い めっちゃ 良い. わたし 弟 けど こんなに 仲よく なれ そう ｗ. 向井 君 ボサボサ やっぱり 品 いい 感じ 出 ちゃっ あ ～ やっぱり 向井理 良く 悪く 思っ しまっ プライベート 仲 良い だけ ふたり 空気感 ぴったり 調和 ふたり やっ ほしい."}, {"rating": 3.6, "content": "ほんわか ほのぼの 可愛い 雰囲気 非常 良かっ. 切ない 笑わせ くれる 楽しま 頂き まし."}, {"rating": 4.5, "content": "強烈 ビジュアル 飛び出す 喜劇 誰 幸せ 片桐はいり 劇場 笑い 我慢 必至 w まさかの ポロリ 泣 ﾀｲｾﾂﾅ 弟 もん スッと 自然 感情移入 姉弟 家族 方 胸熱 ポイント 一つ はず 私的 邦画 好 所 凝縮 一本."}, {"rating": 3.9, "content": "ホンワカ いい 作品 片桐はいり 失恋 シーン 哀愁 漂う 演技 素晴らしかっ やっぱり 背負っ 違う 笑 役 片桐はいり 為 後 ゆるふわ 服 着 山本美月 可愛い 女の子 ゆるふわ 服 みんな 着れ いい."}, {"rating": 4.0, "content": "2015 12 27 機 内 2回目 鑑賞. 1回目 面白かっ. わかり やすい ストーリー 思い スッと 入っ くる 物語 とても シンプル. 片桐はいり 演じる 姉 キャラクター 楽しい 楽しい けど 切ない 切ない こそ 際立つ 楽しさ."}, {"rating": 3.5, "content": "ひとは ひと 傷つき ひと 再生 幸せ 見つけ いく 映画. ふんわり あたたかく."}, {"rating": 4.3, "content": "ハイリ 映画 … 役 ピッタリ でし 弟 役 向井理 今 スタイル 良い 着 スタイリッシュ 見え しまう 役者さん 難点 な～ なんて 思っ 映画 ダサく みえる 衣装 演技 驚き まし 他 キャスト はまり すぎ 見 気持ちよかっ 笑 ずっと 見 たい 姉弟 お話 でし ドラマ やっ 欲しい."}, {"rating": 3.3, "content": "終始 コメディ 思っ たら 泣き そう ほっこり. 一瞬 片桐仁 出 時 思わ わらっ."}, {"rating": 3.2, "content": "ほのぼの した 話 思い 切ない 不器用 けど 明るく 前向き 姉 控えめ タイミング 逃し 続ける 弟 2人 優しい 人柄 良かっ ミッチー でしょ ？."}, {"rating": 3.8, "content": "邦画 いい 思わ くれ. はい りさん 個性 存分 出 ほっこり くれる 作品."}, {"rating": 4.0, "content": "肩 力 抜け 良作 邦画 良さ 沢山 詰まっ 作品. まず 向井理 良い 不器用 けど お互い 思い 遣る 姉弟 関係性 心地好い 最後 展開 ほんのり 切なく ほんのり 暖かい しみじみ 良い なぁ 思える. ボラギノール 笑."}, {"rating": 3.9, "content": "心 あたたまる お話 けど ハッピーエンド ほんのり 物足りない. ホロリ 泣ける."}, {"rating": 4.0, "content": "キネマ旬報 シアター 西田征史 名前 アニメ TIGER BUNNY 脚本家 （ シリーズ構成 ） 記憶 作品 ゴッサム 架空 都市 X men 特殊 能力者 ブルース・ウェイン みたい 資金 力 スポンサー 付け 犯罪 解決 活躍 話 ポイント 制 年間 順位 争っ スポンサー 実在 企業 今 ユニーク ヒーロー アニメ かなり オススメ 西田 もともと アニメ 人 わけ 長編 実写映画 監督 本作 デビュー まず デビュー作 肩 力 抜け 雰囲気 キャスティング プロダクション デザイン かなり こだわり 感じる 片桐はいり ムロツヨシ はいい 決まっ そんな 中 向井理 かなり いい 変 丈 ネルシャツ みたい ヤツ w 山本美月 気持ち 悪さ ドラマ アオイホノオ トンコ 通じる 変に ハマっ 良い 小野寺 家 インテリア ファッション 活気 商店街 昭和 すぎ 若干 謎 懐かしく 楽しい ちなみに ブティック 斉藤さん 役 寿美菜子 TIGER BUNNY 人気 セクシーキャラ ブルーローズ 声優."}, {"rating": 4.0, "content": "切ない エンディング. 観客 期待 かも 知れ けど 現実的. 姉弟 愛 描き方 ベタ けど 素晴らしい 思う. かわいらしい エピソード 集まっ 心温まる 映画."}, {"rating": 3.0, "content": "ちょっぴり 切ない 兄弟 愛. 7時間 フライト 中 観 あまり 集中 けど よかっ 思い."}, {"rating": 1.3, "content": "なんか 俳優 キャラ 頼み 映画 感じ 全く 楽しめ."}, {"rating": 3.4, "content": "配役 いい なぁ 片桐はいり インパクト すご すぎる ほのぼの ちょっと 切ない."}, {"rating": 4.5, "content": "＠ MOVIX 京都 世話好き 奥手 はいり 姉さん 優しい どこか 不器用 弟 向井 絶妙 配役 向井 史上最高 二人 生活 毎日 少し ずつ 覗き 見る 続編 見 たい （ 深夜 枠 10分 とか … ）."}, {"rating": 3.8, "content": "どんな 家族 笑い 悲し 笑え あったかく ほろり 現実 的 作品 日本 なぁー. @ 109シネマズ 川崎."}, {"rating": 4.0, "content": "結構 好き 姉 片桐はいり 少女漫画 っぽく 済ん."}, {"rating": 4.0, "content": "大きな 事件 カラクリ けれど とっても 暖かい 映画 眼鏡 屋 クリスマス 弟 恋 病院 同級生 先生 再会 … 印象 残る シーン たくさん."}, {"rating": 3.0, "content": "姉弟 同士 思いやり お話し. わりと 皆 役 ハマっ. まあ すき 話."}, {"rating": 5.0, "content": "昭和 テイスト お家 暮らす 可愛い 姉弟. 笑っ 切なく. とても 素敵 映画 でし. 一週間 二 度 観 映画. ED 曲 込み ひとつ 作品 ね よかっ."}, {"rating": 4.5, "content": "いま み 向井理 なか いちばん かっこよかっ 作品 カッコ つけ 穏やか 雰囲気 すごく よかっ 片桐はいり 弟 思い すごく 優しい 姉さん あったかい 気持ち なれ まし."}, {"rating": 3.0, "content": "一人 観. ほのぼの. 姉弟 兄弟 愛. はいり 終始 可哀想 切ない."}, {"rating": 4.1, "content": "スローペース 暖かい 日常. 姉弟 って 不思議 弟 けど わかる 部分 面白い."}, {"rating": 3.8, "content": "恋人 家族 姉弟. みんな 大切. みんな 大切 たい. ありがとう かおり. 探し たく まし."}, {"rating": 5.0, "content": "2014 11 17 @ イオンシネマ 港北. 向井 とにかく かっこよく 可愛く かっこいい ！♡. とてつもなく 癒さ."}, {"rating": 4.5, "content": "＠ TC 錦糸町. お互い 思いやる ほんわか 姉弟 関係 心地よい. 日常 何気ない 出来事 描き方 とっても 好き. 山本美月 可愛 さと ]. けいおん! ムギ ちゃんこ 寿 出 ] 個人的 キュン くる."}, {"rating": 3.5, "content": "2014 11 23. 日本 姉弟 愛 変わら ゆっくり 変わっ いく 日常. 家 前 道路標識 意味 エンドロール 後 再 登場 すっと 頭 中 入っ くる. 大森 ギリジン 犬飼 プラス 向井理 すこし 理性 的 ポスト 小林賢太郎 好感度 急上昇."}, {"rating": 4.0, "content": "期待 以上 良かっ. ぜったい 姉弟 なんて 見え 思っ のに 見える よ 向井理 演技 いい なー."}, {"rating": 4.0, "content": "鑑賞 日 : 141101 @ 池袋 HUMAX. 疲れ てる 観 向井理 ゆるー ーー 空気感 まったり 感 すごく 癒さ 山本美月 可愛 すぎる. 去年 観 舞台 面白かっ けど 今回 切ない 恋 メイン 3回 くらい 泣き まし. ラスト 泣き 笑っ しまっ ww 小野寺 姉弟 最高 ♡. ゆるーく 笑え 登場人物 みんな 可愛く 優しい 人 ばかり 安心 観. 年 離れ 弟 わたし こういう ほっこり 家族愛 話 大好き. 女性 6人 観 みんな 絶賛 向井理 女子人 気高い くらい イケメン ダサい 雰囲気 すら 魅力 ね. リアリティ 似 顔立ち 姉弟 けど さえ 気 なけれ 素敵 関係 姉弟 もはや 母 息子 並 関係 けど 感動 思う. 個人的 大好き 雰囲気 映画 でし."}, {"rating": 4.0, "content": "切ない けど 笑い いい 映画 人生 歳 へこたれ 人 思い 遣る 気持ち 忘れ 自分 切り開い いか ね 姉 弟 応援 たい もしや Xmas シーン 東京スクエアガーデン 撮影 まし ？."}, {"rating": 3.5, "content": "2人 恋 ウキウキ クスクス 笑え 和み まし. チェック ガウン 欲しく."}, {"rating": 4.7, "content": "片桐はいり ねらっ のに 笑い 誘う 感じ よかっ ー. 深く 考え 素直 楽しめる 映画. 向井理 三枚目 演じ 結局 イケメン. 舞台版 観 たく."}, {"rating": 4.1, "content": "ブログ 更新 まし 小野寺 弟 小野寺 姉 優し すぎる 姉弟 ステキ パートナー 見つかる ？. ⇒ http:// ameblo .jp yukigame entry -1 1945740725 html."}, {"rating": 4.0, "content": "大切な人 幸せ 願う 素晴らしい けど まずは 自分 幸せ 恐れ いか. 素敵 姉弟 愛 観."}, {"rating": 4.0, "content": "シンプル ただ 邦画 とても よい いい 気持ち 悪さ 兄弟 愛."}, {"rating": 3.7, "content": "小野寺 兄弟 ムロツヨシ 沢山 笑え 阿部真央 泣ける. 主題歌 歩き だそ."}, {"rating": 4.5, "content": "姉弟 似 … 有り ちな ツッコミ 置い とい 映画 コメディ 思う 人 普通に 恋愛 普通に 成就 てる だろ なあ ちょっと 泣け ちゃっ よ それにしても いちいち 伏線 回収 エンドロール 後 1 カット 伏線 回収 見事 言う 他."}, {"rating": 4.5, "content": "ほんわか 映画 思っ けど すごく 笑える 映画. 向井理 ダサい 格好 顔 小さい 足長 いし やっぱり イケメン. 会話 長続き 挙動 不審 のに 岡野 興味 持た なんて イケメン よ なぁ … なんて 思っ. より子 とにかく 面白い. いい 年 遊園地 はしゃい でる 姿 可愛い. 気合い 入れ メイク てる 様子 面白く 愛らしく 見え. 片桐はいり 好き なんだか より子 気分 見 しまっ. 泣き そう 場面 ちょこちょこ. はた 見れ 大人になっても 一緒 暮らし ちょっと 不思議 姉弟 かも しれ けど なんとも 言え 距離 心地よかっ. 一瞬 だけ 出 くる 片桐仁 必見."}, {"rating": 3.0, "content": "片桐はいり ひたすら 可哀想 映画. ヒロイン クソ みたい やっ けど 帳消し くらい ルックス 可愛 いかっ ごわす."}, {"rating": 3.8, "content": "とっても 面白かっ 周り 自分 思っ くれ 人 って なかなか 気付か 思い まし. とても いい 映画 でし."}, {"rating": 4.5, "content": "彼氏 み まし. 結構 笑える 内容 軽 目 とっても よかっ !!. ED 曲 あべま って 言う ずっと み たかっ みれ よかっ. 映画 見 終わっ pv みる 違っ 感じ 見え. ほっこり お話. おすすめ ー."}, {"rating": 4.0, "content": "気 かけ くれる 人 って 幸せ なあ. 14 11 17 ミッテ 10."}, {"rating": 4.1, "content": "文句 面白かっ. 小さい エピソード いっぱい あとあと 感情 表現 大きな エピソード アクセント 日本映画 らしい 作り 良かっ なー 思い まし. セット こだわり 感じ まし. 2014年 11月15日 鑑賞. @ シネ humax 渋谷."}, {"rating": 3.8, "content": "少し 前 鑑賞. 見 すごく 安心感 終わっ 後 余韻 楽しむ 作品 でし. 姉 身 性格 全然 違っ わかる たくさん なぁ. 最後 話 展開 読め しまっ 所々 ほっこり 演出 すごく 素敵 作品 おもい."}, {"rating": 4.0, "content": "ほんのり のびのび 観 本当に 優しく 穏やか 思い 幸福 場所 幸福 だけ 誰 日常 なか 実は 気付い 事 じんわり 伝え 印象 まし ありがとう 香り 大好き 映像 あたたかさ 素敵 でし."}, {"rating": 4.5, "content": "とても よかっ 映画 中 セット 服 キャラ 全部 好み とても オススメ."}, {"rating": 3.1, "content": "グロテスク 話 ポップ 味付け 映画 向井理 イケメン すぎ ミスキャスト じゃ とか もう ちょっと 笑える シーン ほしかっ とか いろいろ けど 主役 二人 丁寧 描か 最後 見 終わっ 印象 よかっ."}, {"rating": 3.7, "content": "癒さ 映画 ٩( 'ω' )و. 素敵 姉弟 ＼＼\\( ۶ • ̀ᴗ • ́ ۶ //／／."}, {"rating": 4.0, "content": "片桐はいり こんなにも チャーミング 魅力 的 人 ね. 目 見え 思いやり ありがとう 気持ち ホッコリ 感じ 作品 でし. 小野寺 姉弟 やりとり 2人 間 流れ てる 空気感 一緒に ご飯 食べる シーン 大好き ♡. 大 号泣 とか 久しぶり 好き なぁ 感じ 作品 でし ＊."}, {"rating": 3.0, "content": "舞台 観 行っ 公開 すぐ 観 まし はい りさん 好き 姉弟 やりとり 始終 にやにや ご飯 食べる シーン お腹 空き."}, {"rating": 3.3, "content": "話 展開 とても 好き. ハッピーエンディング 個々人 違う 思う ビター 出来事 見える 一筋 光 思う. 舞台 是非 見 み たかっ."}, {"rating": 4.0, "content": "たぶん 映画 ではいり 見 初めて テレビ 見 まんま 人 役柄 まんま 感じ. ストーリー そう 日常 やら 最後 泣かさ 二人 上手 すぎ 舞台 同 作 共演. 舞台 観 見 たい. 山本美月 いい なぁ. 2014 11 11."}, {"rating": 4.0, "content": "姉 より子 自分 つい 重ね しまっ. ほろり 泣ける けど 切ない 涙 だけ じゃなくて あったかい 笑い 泣き 作品. 幸せ 定義 人 よ ね. 前 進む 勇気 小野寺 姉妹 ちょっぴり もらい まし."}, {"rating": 3.5, "content": "昨今 少子高齢化 波 中 結婚年齢 徐々に 後ろ 下がる 晩婚化 独身 まま 過ごす 世の中 当たり前 こうした 個人 生き方 みたい 自由 経済的 社会的 日本 高い レベル 周知 とおり 社会 結婚 イコール 幸せ 必ずしも 中 提言 映画 本作 小野寺の弟・小野寺の姉 思う. 小野寺 姉弟 早く 両親 亡くし 身寄り 中 姉 母親 代わり つつましく 二人 暮らし 弟 33才 姉 40才 同居生活 中 弟 幸せ 一時期 掴み かけ 姉 姉 いつまでも 幸せ 掴み 損ねる 弟 世話 ばかり 自分 二の次 お互い お互い 思いやる ばかり 世間 的 幸せ 逃し だけど 僕 こうした 姉弟 つつま 生活 こそ むしろ 幸せ 映っ 他者 思いやる 気持ち 姉弟 向かう それとも 恋人 他人 向かう だけ 思う. 結局 幸せ 状態 どう 感じる 人 自身 内在 的 過ぎ 恋人 あろ 家族 あろ 自分 以外 人間 入っ 幸せ 必ず 犠牲 いけ 作品 悲しい 互い 思いやり 思っ 逆 不幸 追い込ん だろ やはり 家族 あろ 認識 乗り越え 限り 他者 交え 幸せ いつ やってこ かも しれ. 原作 本作 監督 西田征史 同名 小説 舞台劇 コンビ 組ん 向井理 片桐はいり 息 合っ 演技 絶妙 微笑ましい 笑い ふんだんに 全体的 お洒落 可愛い 作品 仕上がっ 思い."}, {"rating": 3.9, "content": "知り合い レビュー 観 たく 鑑賞. 所々 笑える 所 クスッと だけ じゃ 普通 笑っ しまっ. 片桐はいり 最高 っす ✨. 向井理 やっ カッコイイ …. 話し 姉弟 日常 描い 笑い 涙 よかっ."}, {"rating": 4.2, "content": "ゆっくり 進む 時間 懐かしい 溢れる 画面 不器用 優しい 二人 姉 作る 素朴 美味し そう ご飯 肌寒い 季節 空気感 姉と弟 取り巻く 人たち 和やか 安心 やり取り. ちょっと 切なかっ 悲しかっ 淡々 時間 流れる 中 所々 くすっと 笑っ しまう あたたかい 面白 飽き 見 毒 優しい 映画 でし."}, {"rating": 3.8, "content": "片桐はいり 出 てる 作品 って 見 けど 人 すごい 思っ. 考え 気楽 楽しめる 作品 でし."}, {"rating": 4.2, "content": "くすくす 大笑い. どっち ほんと おもしろい. 映画 こんなに 笑える って ぐらい 笑える. 感動 部分 けど 泣け ー. キャスト すき. 阿部真央 主題歌 いい. とっても いい."}, {"rating": 4.6, "content": "今 片桐はいり 主演 使わ 映画 業界 バっ カ なー. 片桐はいり 主演 時点 映画 成立. 片桐はいり 顔 芸 可愛さ 2時間 持つ. ちなみに 向井理 山本美月 可愛い. もう 皆 可愛い. アナ雪 超える 姉弟 愛 ありのまま はいり 泣く. 役者 抜き 脚本 上手い 西田征史 多才 すぎ."}, {"rating": 3.9, "content": "あんな 姉弟 側 たら. 優しく なれ そう 気. 中学 担任 良かっ. 今夜 夕飯 塩鮭."}, {"rating": 3.8, "content": "ほっこり 兄弟 愛. あべま 主題歌 映画 ピッタリ. こんな 関係 築け てる 小野寺 兄弟 羨ましく 家族って 大切 って. 泣け 笑える 映画 俳優 陣 演技 うまい. 最初 最後 唐辛子 シュール 見どころ 多い 思っ."}, {"rating": 3.6, "content": "心温まる 映画 向井 イケメン 片桐 演技 上手い 山本 可愛かっ."}, {"rating": 4.1, "content": "おすすめ. ほっこり クスッと 笑える 少し 泣ける. あんな 兄弟 欲しい. やっぱ 血は水よりも濃い 家族って 大切 思っ. ただ … 山本美月 可愛い だけ 演技 イマイチ すぎ 残念 …. 蒼井優 とか 演じ もらい たかっ."}, {"rating": 4.0, "content": "久々 邦画 観 まし. 泣き まし. なんか 小野寺 姉 そっくり 気 小野寺 姉 所 泣い ばっか でし. 最初 唐辛子 出 ？ って けど ちゃんと 繋がっ 楽しかっ."}, {"rating": 3.7, "content": "片桐はいり 最高 よかっ. あんま 向井理 好 きく 向井理 出 てる 見 けど よかっ. 山本美月 思っ よく. 話 はまじ どう いい けど どう いい こそ 楽しかっ."}, {"rating": 3.8, "content": "片桐はいり 最高. 観 爆笑 感動 まし."}, {"rating": 4.5, "content": "姉と弟 物語 西田 知ら 人 すげ ぇと 思う けど 知っ やっぱり 脚本 ラスト 伏線 展開 作り 最高 絶対 注目 す べき 脚本家. 程よく 笑わせる シーン 観客 見事 姉と弟 ファン 片桐はいり 向井理 文句なし 決して ドラマチック うまーい 人間関係. 人間ドラマ ピタッと 伏線 ハマる 響く."}, {"rating": 3.5, "content": "片桐はいり お姉ちゃん 役 はまり役 でし あと 映像 グルグル 回っ 動き回る 映画 演出 的 いい 思う けど 回り すぎ 酔っ."}, {"rating": 4.0, "content": "始め クスっと 笑える ツボ 微妙 違っ 観 いく どんどん にやけ しまっ ﾆﾔ (°∀° ﾆﾔ. 片桐はいり 歳 とっ. 大好き. 向井理 好き じゃ. けど 最近 演技 幅 広がり 感じる. なかなか うまく いか. きっと しあわせ あと 少し. そう 願わ はいら."}, {"rating": 3.2, "content": "女性向け ハート ウォーミング 系 作品. 片桐はいり 存在感 際立つ. 相手 向井理 いい かも ？."}, {"rating": 3.8, "content": "手放し 絶賛 面白. もと 舞台 話 伏線 回収 華麗 一つも 残さ 美しく 話 完結 素晴らしい. 片桐はいり 向井理 主演 二人 舞台 引き続き 相性 良さ にじみ出. 笑っ 笑っ 笑っ 最後 ほろり 少し 笑っ 終. 向井理 ファン. びいき 観 なかなか 絶賛 作品 正直 多々 今作 本当に 向井理 人間性 こういう 役 フィット たら すごく うれしい 思える 愛しい キャラクター. ぼそぼそ 愚痴 言う 姿 めがね 直す しぐさ 猫背 寝癖 トラッド スタイル. 調香師 仕事 そこはかとない 色気 感じ させ 鈍感 芯 とらえ センス 悩み 多き 純粋 愛しき 男性 像 容姿 クローズアップ イメージ かけ離れ キャラクター 非常 自然に 無理 演じ 姿 心地よ さえ 感じる 可愛らしく 魅力的. 一方 驚く べき やはり 片桐はいり 存在感. 実年齢 10歳 以上 若い 役 しかも 向井理 姉 役 何とも しっくり くる 家族 感 演技 包容力 業 巧み 脚本 笑わさ 表情 いちいち 切なく ラスト 思わず ぼろぼろ 泣かさ しまっ. 泣き 演技 日本人 うまく 事 多い. 教育 上 社会 上 子供 頃 理性的 ふるまう 強い 日本 二人 容姿 特徴 人 大きな 感情 起伏 表現 生きること 難しかっ 違い. 容姿 だけ 目立つ 言動 目立た ぬ 様 護身術 身 つい. 日本人 多く 感情 起伏 表現 あまり 良く 思っ だから 大声 泣い 怒っ 笑っ 迷惑 思わ しまう. 映画 小野寺 姉弟 早く 両親 亡くし 二人 慎ましく 豊か 人生 送っ. 領分 保ち 感情 抑え. 小さな 感情 起伏 中 慎ましい 幸せ 訪れる. ご飯 炊ける 匂い ピカピカ 磨か メガネ 良く 干さ 唐辛子 たまに 身 まとう 可愛らし い服. 逆 小さな 傷 いつまでも 癒え. 別れ 髪 先 背中 温度 忘れ. フラ 男子 中年 見栄 張っ しまう. 慎ましく 大人 彼ら 小さく 日々 幸せ 感じ 小さく 日々 傷つき 続ける. そんな 彼ら 訪れ 恋 顛末. 本当に 巧み 脚本 しっくり くる 演技 いい 人 しか 出 こ 内容 のに 小さく 小さく 傷 負っ 二人 最後 涙 本当に 痛い. 姉 泣く 堪え けど 弟 泣く 我慢. 彼ら 服装 家 内装 仕事 ぶり 等身大 やさしい 生活 兄弟 いない 素直 憧れる 出来 とにかく 恋しい. 小野寺 家 お茶の間 一緒 味噌汁 すすり くれ 思い出話 ぼんやり 想像 口数 少なく おいしく ご飯 食べ 気分. くらい 映画 親近感 抱い しまう. 悩む 人々 きっと 人間 共感. 大人になれば なるほど 傷つか 傷 深く あきらめる 上手 いっ しまう. 一 歩 踏み出さ なけれ 安全 のに 恋 いくつになっても 期待 不安 上回る 動き出し しまう. もう 以上 成長 必要 背負わ いい 傷 負っ しまう. 泣く 演技 上手 じゃ 日本人 日本人 しか 流す 涙 映画 観る 出来る. あんなに おかしい お話 のに あんなに いっぱい 笑っ のに ぶっちゃけ オチ 読め のに 映画 内容 思い出す 鼻 奥 つんと. きっと 恋 終り こういう 風 泣く 思う. 涙 後 おいしい ご飯 食べ 生き いく."}, {"rating": 4.0, "content": "ボサボサ 寝癖 頭 染み 付い Tシャツ デッカイ 眼鏡 巨体 猫背 姿 向井理 恋 後向き コミュ障 性格 箱入り息子の恋 星野源 思い出さ あちら 変人 何せ 最高 姉 片桐はいり 居る www 姉 二人 時 まとも 弟 • 向井 会話 面白 過ぎる www 本人 そんなに 好き くない 山本美月 演じる 薫 キャラ 可愛い 過ぎ 死ねる www. ほんの 少し 幸せ なれ 気 映画 クリスマス 前 時期 観る 最適 映画 かも 知れ. ボサボサ 寝癖 頭 染み 付い Tシャツ デッカイ 眼鏡 巨体 猫背 姿 恋 後向き コミュ障 性格 やっぱり ムカイリ カッコ いい ww. 再 鑑賞 追記. やはり 時期 ピッタリ 映画 1回目 鑑賞 笑い 楽しく 面白かっ 印象 2回目 泣ける エピソード 気 僕 姉 こんな 微笑ましく ホロリ エピソード なんか ないど w."}, {"rating": 4.3, "content": "仕事 サボっ 渋谷 ミニシアター 足 運ん. 久しぶり 良い 映画 観 なー. 物語 決して 起伏 感じ どちら ベタ 展開 けど 片桐はいり 向井理 良かっ. 絆 強 すぎ 上手 くい いか 絶妙 表現 上手く 表し. おすすめ 邦画."}, {"rating": 3.9, "content": "お姉ちゃん 弟 関係性 とても 微笑まし たかっ 一方通行 優しさ 相手 届か 最後 お互い 事 気づい 前 進め よかっ."}, {"rating": 4.2, "content": "向井理 片桐はいり 同じ 両親 生まれる 思え w キャスティング 最強. やっぱり 片桐はいり 存在自体 奇跡. 描か 絆 強 すぎ お互い 思いやる あまりに 本当 優しさ 見失い 前 進め しまっ 中年 姉弟 葛藤. 恋 臆病 二人 巡っ 来 新た 出会い 姉弟 関係 変化 契機. ほんわか 柔らか 語り口 物語 そのもの 媚び 辺り に作り 手 矜恃 見. 結局 葛藤 完全 解消 二人 小さな 一 歩 歩み 出す. 他人 見る ？ 思う 様 事 葛藤 始まり もん ね."}, {"rating": 4.3, "content": "姉弟 不器用 けど 優しい 家族愛. 予想 以上 泣い. 家 とか 服 とか 全体 雰囲気 素敵."}, {"rating": 4.0, "content": "すごい 好き 映画 (*^^*) ひさし ぶり 邦画 いい なぁ って 思え まし."}, {"rating": 4.0, "content": "好き ちょっと 笑え ちょっと 泣け ほっこり たいした 起き けど リアル よかっ 片桐はいり やっぱ うまく 面白く 可愛かっ 向井 やっぱ イケメン 2人 着 衣装 シンプル のに ほんと お洒落 脇役 好きな人 ばっかり 舞台 観 片桐仁 ちょっと 出 てる 嬉しい ほんとに ちょっと 笑える こういう 映画 大好き."}, {"rating": 4.6, "content": "本当に 仲 良い 姉弟 主役 不器用 恋 物語. とにかく 姉弟 可愛い. 二人 仲 良い 様子 笑わせ 感動. 姉弟 お互い 幸せ 願う あまりに 空回り しながら 気持ち 本当に 温かい. 向井 片桐 雰囲気 絶妙 マッチ てる …. 原作 読ん ありません 本当に 素晴らしい キャスティング 思い. 不器用 恋 キュン 切なく しながら 恋 たく まし (*^o^*)."}, {"rating": 3.5, "content": "弟 身長 だけ 向井理 だけ どなー なんて 思い … ずっと 姉弟 やり取り 観 たく."}, {"rating": 4.5, "content": "原作 既読 舞台版 残念 見れ ませ でし …. 始まり 方 のんびり すぎ 大丈夫 ？ 思い まし 杞憂 でし. 決して 原作 通り いか いろいろ 省か 原作 いい ギュギュッと 詰め込ん 感じ. 撮り方 姉弟 台所 立て カメラ 立つ 自分 小野寺 家 三 人 目 感じ. 家 雰囲気 すごく いい. ああ 家 いい なぁ …. 途中 通行人 おや ？ 思っ エンドロール 見 K.K. P やら タイバニ やら 見 人 チラホラ. なんとなく 西田 計らい なぁ ちょっと 感動 しまい まし. 向井 演技 かなり 上手く なぁ 思っ 見 まし. 大きな 事件 山場 山場 好き嫌い 分かれる 思い. のんびり たい 見 ほっこり 作品 思い."}, {"rating": 3.7, "content": "ほっこり. ちょいちょい 笑える ジャンケン シーン 横文字 使わ ゲーム シーン 好き. テロップ niko and … 出 けど 使わ だろ 衣装 ？ 家具 ？."}, {"rating": 3.7, "content": "絵本作家 演じる 山本美月 可愛さ たる …. 終わり 方 もやもや 残る なぁ."}, {"rating": 3.9, "content": "とにかく 笑い 笑い 笑い. 中 姉と弟 家族愛 とても ほっこり 映画 でし ♪."}, {"rating": 3.7, "content": "ほっこり 可愛い 話 はいり サン 良い 好み 問題 思う けど 山本美月 浮い てる 感じ ナ …."}, {"rating": 4.5, "content": "手 作品 すごく 好き ついつい 映画館 見 ちゃ 切ない けど ほっこり 映画 でし."}, {"rating": 4.4, "content": "なんか すげ ぇ 笑っ w 弟 姉 やりとり 面白 すぎ 楽しかっ 観 とても 安心 映画 伏線 回収 半端 気持ちよかっ 劇場 内 観客 結構 笑っ 心置き 笑える ね 久しぶり 劇場 みんな 笑っ てる 映画 観."}, {"rating": 4.0, "content": "とっても 素敵 お話. すごく 暖かく 日常 溢れる ちょっとした 笑い 上手 表現 好き はい りさん いい 味 だし. 唐辛子."}, {"rating": 3.6, "content": "不思議 ❗ ️ 二人 兄弟 見え きた ❗ ️ 仕草 恋愛 不器用 トコ 空気感 好き (^-^). 舞台 観 たく ❗ ️."}, {"rating": 3.7, "content": "いい 兄弟 （ ; ; ）. 片桐はいり 向井理 よかっ ぁ. 感動."}, {"rating": 3.5, "content": "不器用 けど お互い 大事 兄弟 思っ 良い 思っ. はい りさん 面白いー."}, {"rating": 4.0, "content": "しっかり 者 弟 思い 姉. ズボラ けど 姉 思い 弟. 二人 関係 なんとも 微笑ましい. 片桐はいり 存在感 スゴイ. やる なすこと 笑え 優しく あったかく …. 終始 ニヤニヤ しながら あたたかく 見守っ 観. 向井理 イケ 感じ イイ 笑. こんな 感じ 役 だーっ 意外. ホロリ 切ない シーン けど. とにかく 二人 いつまでも 仲良く 幸せ. 応援 たく 映画. しばらく ほっこり 心地よい 余韻 浸れ."}, {"rating": 3.8, "content": "ほっこり けど それだけ じゃなくて 苦かっ 切なかっ そういう 毎日. ふたり 姉弟 ぶり すごく 愛 おしい."}, {"rating": 4.0, "content": "仕事 後 公開初日 観 きた 内容 展開 読め かかわら グッと 最後 まさかの 号泣 ☜ 会場 だけ 泣い 見 w 片桐はいり 演技力 自然 すごく 入っ 弟 役 向井理 マッチ 観 すごく ほっこり した ＊ 無償 愛 何にも 変え こそ 改めて 素晴らしい 思っ ☆!."}, {"rating": 3.8, "content": "くすくす 笑え ほっこり 切なく 姉と弟 関係 素敵 すぎ 一人っ子 自分 少し 嫌 深く 思い やれる 家族 こそ こんな 素敵 生活 送れる 結婚 いい って 思い そう 向井理 全然 キャラ 違う けど さく すごく 良かっ 片桐 姉 役 キャラ 濃 すぎ 最高 映画館 結構 みんな 笑う だって 思っ みんな 笑っ そんな 感じ 映画."}, {"rating": 2.0, "content": "兄妹 姉弟 モノ ある意味 邦画 伝統 ジャンル 作品 枠 超える 事 無く 結局 止まり 正直 感想. 片桐はいり 向井理 山本美月 麻生久美子 及川光博 ムロツヨシ 配役 皆 イメージ まま 演技 どこか 作品 見 様 キャラクター 描か 方 ばかり 良し どう …. ストーリー 想像 出来る 内容 後 語り口 次第 微妙 カット 毎 ソフトフォーカス ノーマル 同 一 シーン カット それら 行き来 何ら 意図 思う 位 使わ 方 何故 そう よく 分から. 邦画 兄 姉 弟妹 映画 作品 群 おとうと あにいもうと 間宮兄弟 同様 自分 相手 無私 愛 描か テーマ 似 O ヘンリー 短編 通じる そんな 語り 尽くさ 題材 だけ 2014年 現在 有る ？ 思っ 無かっ. 唯一 良かっ 顰めっ面 じゃ 軽い 演技 大森南朋 見 事 でしょ …."}, {"rating": 5.0, "content": "よかっ. 向井理 服 とか タイプ. 面白かっ. よかれ 思っ ひとりよがり 一緒 笑っ せつなく 最後 あったかい. 異性 兄弟 たら どんな 感じ. 素敵 映画 でし. あと かかっ なべ しき 実家 一緒 うれしかっ 笑."}, {"rating": 4.5, "content": "笑っ 泣ける 映画 お互い 相手 思いやっ 心 ほっこり 最後 二人 幸せ ほしい 思っ."}, {"rating": 3.5, "content": "想像 だいぶ 違っ けど 良かっ. すごく 自然 姉弟 見え."}, {"rating": 4.0, "content": "互い 幸せ 譲れ 2人. 絶対 幸せ 欲しい 2人."}, {"rating": 2.5, "content": "二人 兄弟 見え くる 不思議 雰囲気 似 てる なぁ って 映画 見 てる 感じる 普通 風景 見れ."}, {"rating": 3.6, "content": "原作 読ん 舞台版 もみ てる 安心 みれ まし. 小ネタ たくさん ニコニコ 見れ. 山本美月 じゃなくて 別 人 良かっ なぁ."}, {"rating": 4.0, "content": "笑って笑って ほっこり じん 笑っ 笑い こらえる 大変 愛す べき より子 片桐はいり よかっ."}, {"rating": 3.5, "content": "ケラケラ わらお 思っ 選ん だら 不覚 ホロリ. 見 たら おなか すい よ. なつかしく あったかい そんな におい 映画."}, {"rating": 3.5, "content": "ほんわか ほっこり. 間宮兄弟 ほっこり 下がる けど 癒さ あんな 弟 ほし す."}, {"rating": 2.5, "content": "弟 姉 関係 結局 お互い 幸せ のに まるで 良い 描く 評価. カメラ 終始 揺れる 不安. なぜ 固定 ？. 撮影 視線 混乱 今 誰 気持ち 理解 苦労. 言い 間違い っぽい 香り 映画 活かさ のに なぜ 出し ？. 片桐はいり 向井理 恋愛映画 裏 メッセージ まるで ー 設定 活きる."}, {"rating": 4.0, "content": "面白い 先生 笑え ギャグ 愛せ *\\(^o^)/*. 仕事 疲れ てる とこ 立ち寄っ 観 けど 疲れ 取れ."}, {"rating": 4.0, "content": "非常 良かっ. 姉と弟 不器用 温かい 思いやり 愛 疲れ 心 癒し くれ. 家族 恋人 って 選ぶ じゃ よ ね. 次元 違う ね. 2人 もし 違う 家庭 持っ ずっと 続い 欲しい. 結構 感動 涙し てる 人 居 笑っ 泣ける 良い 映画."}, {"rating": 3.7, "content": "ほのぼの 映画 面白かっ 姉弟 やりとり 昔 思い出し 懐かしかっ."}, {"rating": 3.9, "content": "ほっこり すっきり 最後 ドラマ みたい 終わり じゃ よかっ."}, {"rating": 5.0, "content": "片桐はいり 主演 だけ かなり ズル のに 脚本 うまさ 絵面 力強 終始 爆笑. 映画 とにかく ズル."}, {"rating": 3.9, "content": "クスクス 笑っ ちゃう ほっこり 切ない 早く 遅く だめ よ なぁ タイミング 大事 兄弟 愛."}, {"rating": 3.9, "content": "笑って笑って うるうる 切なく 最後 ほっこり 映画 でし. 片桐 好き. 姉弟 ずっと 見 思い まし (●´ ϖ `●)."}, {"rating": 2.5, "content": "やり たい 事 良く わかる. 申し訳ない けど 片桐はいり 人間 離れ 情 わか. 向井理 芝居 相変わらず. キャスティング だけ 変え 1 h TVドラマ いい."}, {"rating": 4.0, "content": "こういう すき 何にも 起き やつ. なんか インタビュー はい りさん 冗談 まじり 寅さん 釣りバカ みたい シリーズ やり たい って 言っ けど ホント そう たら 面白い のに. 毎回 2人 恋. やっぱり 山本美月 キャラクター なんだかなぁ."}, {"rating": 4.2, "content": "原作 好き 作品. 作者 監督 よかっ. 世界観 微妙 さじ加減 実写 演出 って 他 人 じゃ 難しかっ 思う 丁寧 作ら うれしい. 舞台 きい 向井理 違う よ なー 思っ けど 意外 はまっ 悪く. はい りさん ぴったり 笑. はい りさん 演じる 姉 切ない シーン ちゃんと 時間 とっ 大切 作っ くれ 原作者 ならでは 思う. とても 響い. 弟 って 無条件 かわいい よ ね. こきつかっ いじめ 笑 なんか してやり たく 心配 力 やり たい. 姉 気持ち 分かり すぎ 笑. あと 桃 シーン 入っ たら パーフェクト."}, {"rating": 5.0, "content": "最初 最後 笑い っぱなし. 途中 涙 ほろり 本当に 好み 映画 でし. 小さな 笑い 随所 散りばめ 飽き. よく 感じ 綺麗事 終わら 現実 って こう よ ねー リアル 面 なんだか とっ 沁み まし. 姉と弟 けど こんな 兄弟 たら 素敵 よ なあ 思い まし. もう一度 今度 しっかり 観 たい."}, {"rating": 3.6, "content": "mark. 劇中 絵本 出 くる ペロ 姉弟 象徴 わかり 自分 いい 思っ 優しさ 逆 相手 傷つけ しまう 喫茶店 シーン 向井 表情 アドバイス まるで 自分 言っ なのか ？. 僕 場合 男 兄弟 兄弟 間 って 自然 実は かなり 気 使っ 知っ 実は 知ら 本音. 劇中 回想シーン まるで 自分 出来事 思え 相手 アプローチ 上手く 受け答え もどかし 共感 とても 楽しめ まし 普段 全っ っ っ く 頭 兄 少し 大切 しよう 思え まし 笑."}, {"rating": 4.0, "content": "言っ 片桐はいり 最高 良かっ ♪. 向井 君 自然 弟 見え 兄弟 関係性 ほんわか 凄く 良かっ ♪. 派手 けど 何度 観 ほんわか 優しい 気持ち なれる 作品 ♪. 山本美月 可愛い なー 演技 アレ だけど… 笑."}, {"rating": 4.0, "content": "こうゆう 映画 好き. 単純 頭 からっぽ 楽しめる なんせ 日常 映画 大 好きだから. クスッと 笑える 散りばめ てる 伏線 しっかり 回収 くれる 良かっ タクシー 運賃 家 まえ ひとつ 上がっ ブーツ ひっかけ タイツ 破れ ちゃっ そんな 描写 タイミング ナイス. 片桐はいり 向井理 共 ナイス キャスティング だけ なぜ 山本美月 ？ 思っ けど 姉弟 物語 重視 いい うーん."}, {"rating": 2.5, "content": "時間 ちょうど 良く 見 まし. レビュー 見 てる 限り 面白 そう 期待 持っ 見 まし そんなに 面白く. 邦画 ほっこり 映画 あまり 好き 気付き まし. そんなに あまり 変化 淡々 進ん イメージ."}, {"rating": 3.7, "content": "向井理 見 たく 鑑賞 w. 映画 期待 けど. 思っ たより 面白かっ 笑え w. お客さん 笑い ツボ. 超 浅い おじさん 居. 片桐はいり 出る たび 笑っ w."}, {"rating": 4.5, "content": "個人的 今年 一番 言っ いい くらい よかっ. ほっこり 笑え ほっこり 泣け. わたし もっさり 奥手 弟 こんな 姉弟 関係 素敵 なぁ 思っ. とにかく 小野寺 家 食卓 上 ご飯 全部 ものすごく 美味し そう 画面 いい 匂い きた. ありがとう 香り ？. 片桐はいり 演技力 圧倒. ほんと ー 子 可愛く 愛 おしく たまらない. 山本美月 色々 あざと すぎ けど あー 世の中 男子 好き よ ね ーー わかっ てる よ って. わたし もちろん より子 タイプ. 今 流行り こじらせ女子 行き着く 先 より子 なぁ. 肌寒く 季節 ぴったり 作品 でし."}, {"rating": 4.8, "content": "期待 度 普通 観 行っ 映画. 不器用 姉弟 些細なこと お互い 気持ち わかる 絆 深く あぁ 二人 相手 不器用 心から 思っ てる なあ. 小ネタ 挟み 思わず 声 出し 笑っ しまう 度々 二人 不器用 胸 掴ま 涙 ホロリ. 光 演出 とても 長け. シーン 意味 無駄. 家族って いい なぁ だいすき 弟 ものすごく 会い たく まし. 大切な人 見る 幸せ なれる 愛 おしい 映画. がんばれ 弟."}, {"rating": 3.8, "content": "両親 早く 亡くし 支え 暮らし 小野寺 姉弟 40歳 33歳 彼ら 新た 恋 踏み出す お互い 存在 改めて 意識 ほっこり 切ない 話. 入り 間宮兄弟 的 感じ けど ぐっと 内容 支え 合い すぎ 自分 支え 2人 片桐はいり あるある 姉 っぷり くすっと 笑わせ くれる."}, {"rating": 5.0, "content": "最近 見 映画. 一番 良かっ. こんな 笑っ 泣い. 久しぶり じゃ ？. 必ず どこか 場面. 自分 重なる 思う. すごく 共感. すごく あたたかく. もう一度 観 いこ."}, {"rating": 3.5, "content": "小ボケ シュール いっぱい 片桐はいり 普通 セリフ 言っ おもろい 笑."}, {"rating": 4.5, "content": "引き とめ 感覚. 最近 忙しい 大して 良い 日々 繰り返し けど. あー こんな 感情. って 思え. 声 出して 笑い たく 声 出して 泣き たく. 特別 起きる わけ 姉弟 日常 覗い 話 けど 久々 色んな 気持ち なれ 2時間 そこら. 靴 脱ぎ 方 一つ 相手 様子 察 ドア 閉め ただいま 言う 受け いつも 通り 振る舞う なんとも 言え けど ぐっと なあ. 外 どんな 家で 家族 思っ. 絶対 観 たい. 山本さん 可愛 すぎ. 2014 10 29."}, {"rating": 4.0, "content": "2014 10 29 池袋. 最高. 思わず 顔 声 出し 笑っ. DVD 絶対 買う. 生活 中 コミカル ギャグ 切り取る センス 高い. ー なー. 互い 思いやる って こういう."}, {"rating": 3.7, "content": "片桐はいり 素敵 すぎ 実際 あんな 素敵 兄弟 愛 って なかなか 難しい 夢物語 的 部分 感じる 姉と弟 心情 よく 伝わり. ボロボロ 泣ける わけ めちゃくちゃ 笑い転げる わけ けど 暖かく 気 抜い 観 素敵 映画 でし ♡."}, {"rating": 4.3, "content": "よかっ あたたかく ほのぼの 映画 だけど 人 気持ち とか 背け たく 要素 深いい."}, {"rating": 3.5, "content": "65点 互い 幸せ 願う あまりに 器用 生き 姉弟 話 変わり者 姉弟 イメージ とても 真っ当 キャラ 主人公 はじめ すべて キャラ 愛情 たっぷり 注が 展開 リアル 共感 指数 高し 相手 思い 計る たら どんなに 楽 だろ 思う ラスト 涙目 向井理 山本美月 2 ショット キラキラ 可愛く 堪ら 監督 舞台 原作 演出 手がけ 人 映像 撮り方 よく 知っ 驚く エンディング 後 ショット しっかり 練ら 観 終わっ 劇場 温かい 余韻 包ま."}, {"rating": 4.0, "content": "小ボケ けっこう 挟ん あと じわじわ まし. こんな 兄弟 たら 絶対 近所 人 とか 楽しい だろ なー って 思い まし."}, {"rating": 4.0, "content": "ほっこり おかしい とても よかっ もう少し 時間 短かっ たら よかっ."}, {"rating": 4.0, "content": "そう 姉弟 描い 作品 ほのぼの 話 入り やすく 良かっ そうそう 人生 って うまい 進ま へん 思わ とこ."}, {"rating": 3.3, "content": "片桐はいり ちょこちょこ しか 出て のに ムロツヨシ 存在感 味 よかっ 向井理 ただ かっこいい 役 出る こういう 怠惰 感じ 好き でし 姉 方 子役 子 可愛かっ 内容 すごく ほっこり こういう 姉弟 って 羨ましい なー って."}, {"rating": 3.0, "content": "少し 期待 すぎ 普通 面白かっ 程度 印象 終わっ 折角 片桐はいり 使っ タイトル 少し 風変わり のに きれい まとまっ しまっ 感じ 向井理 ゲゲゲ 感じ 新た 境地 行っ イケメン 臭 チラチラ 出 しまっ もう少し ヘンテコ 前面 出し 作品 良かっ ？ 間宮兄弟 全然大丈夫 みたい おかし み 温かさ 欲しかっ あと 大森 南朋 麻生久美子 あんな 役 使う 勿体無い 他 人 全然 良い じゃ ‥ 思っ あ はい りさん 失恋 身近 感じ しまい 切なかっ ‥ 姉弟 やり取り 良い."}, {"rating": 4.2, "content": "以下 ， 若干 ネタバレ. 閲覧 注意. ？ 山本美月 って 何色 っけ ？. レッド ： 桐谷美玲. グリーン ： 有村架純. イエロー. 残り 2人. ブルー キツイ 感じ ネイビー. うん きっと そうだ 間違い. そんな 考え 観 自分 だけ でしょ ？ (；・∀・). C 女子ーズ. 観る 前 それほど 期待 度 大きく. どうせ ユル 類 邦画 でしょ. 上映 館 少ない だろ 筋 人 しか 観 映画 よ. 観よ 思っ 次に 観る ジャージー・ボーイズ 間隔 10分. ちょうど 良かっ よ. なきゃ ヘラクレス まほろ 駅前 観 よ. ↓ 鑑賞 後. (´；ω；｀) ﾌﾞﾜｯ. 終わり 方 まあ ， ほんわか けど 前 残酷 すぎ. 観 切なく. ミッチー. 歯 食いしばっ 一 歩 前 出ろ ﾟ Д ﾟ ｺﾞﾙｧ !!. 姉 役 片桐はいり ， 弟 役 向井理 とても 自然 姉弟 気. 姉 気苦労 ， 弟 知ら お互い 傷 埋め 合う. 心温まる 映画 でし. 参り まし ごめんなさい m(__)m. 【 教訓 】. 人生 タイミング 大事."}, {"rating": 4.4, "content": "もう ２ 人 好き すぎる いい 姉弟 いい 実家 幸せ ください よー 舞台 み たかっ なぁ 再演 なぁー."}, {"rating": 4.0, "content": "片桐はいり 存在感 圧巻. 向井理 負け. 向井理 正統派 2枚 目 演じる こう いっ 役 演じる ほう 役者 良さ 味 出 てる 気."}, {"rating": 3.3, "content": "主演 2人 掛け合い 良かっ 姉弟 一 歩 踏み出せ 前向き ラスト 含め 楽しく 観れ 気持ち 暖かく 映画. 向井理 正統派 イケメン 役 こういう 役 方 合っ てる ね."}, {"rating": 3.0, "content": "いい 話 キャスト いい キチンと 作っ けど 何だか 感情移入 何で だろ."}, {"rating": 3.9, "content": "暮らし. 自然 うまれる 役割. やさしさ 思いやり. ほんと 自分 かも."}, {"rating": 3.9, "content": "まさに ほっこり ほろほろ 話 繋がっ いっ くすっと 笑え 片桐はいり 最高 向井理 兄弟 違和感 なぁ."}, {"rating": 3.9, "content": "人 好き 自体 コメディ 僕 みたい 単身 オヤジ にとって 切な 満点 ストーリー. 片桐はいり 時折 発する 小劇場 芝居 めいた 台詞回し 食いつい. 昭和 っぽい 新しい 微妙 姉弟 ファッション 見る 価値 片桐はいり 8割 方 ベスト 着."}, {"rating": 2.5, "content": "出落ち ギャグ オンパレード 全く 笑え. キャラクター 描写 とても 浅く 感じ 自分 合い ませ でし. 俳優さん 皆さん とても 魅力 有り 山本美月 良かっ."}, {"rating": 3.8, "content": "親 早く 亡くし 姉 親代わり 優しい 気持ち もつ 姉 こたえる 弟 ほっこり ゲラゲラ ホロリ 映画. 片桐 存在感 演技 面白い 今日 気づい 片桐 スタイル 抜群 よ ね. 向井 相変わらず カッコ よかっ."}, {"rating": 4.0, "content": "不思議 本当 姉弟 見え 笑える やり取り ハッ セリフ 出 ちょっぴり 切ない ムロツヨシ 山本美月 ミッチー 個性 的 ごく 良かっ 期待 以上 面白 でし."}, {"rating": 4.4, "content": "今 観. すごく 盛り上がる とか 無かっ けど 笑え 切なかっ. いい 映画. 麻生久美子 役どころ 言動 批判 かも けど 立場 たら 真っ当 思う. 普通 女子 セリフ じゃ ？."}, {"rating": 4.4, "content": "ハートウォーミングムービー. いい 休日 でし. 村上 兄. 村上 弟. 誰か 作っ 欲しい."}, {"rating": 4.0, "content": "二人 姉弟 あり方 とても 温かく とても 愛しい 感じ. 兄弟 ないし 姉妹 あり方 考える 良い 作品 思う. 弟 昔 付き合っ た人 姉弟 あなた 変 ね みたい 言う シーン まし けど 世間 一般的 どう でしょ. 確か 少し 依存 すぎ 感じる まし 二人 振り替える 別に 変. むしろ そ ゆこ 言っ ちゃう ほう ね …. お姉さん どっち 大切 よ とか ね ほんとに バカ … イラッ なにより 腹立たしい 実際 こ ゆこ 言う 人 そう …。. 二人 暮らし きた 互いに かけがえのないもの だって わかる だろ 両親 いない 尚更 互い 存在 どれほど 支え 思う. 見切れ とか 頭 おかしい じゃ 思い ね. 別に 作品 批判 てる わけ よ 笑. とにかく そんな アホ 聞く 人 一緒に 良かっ 思い まし … まる. 以上 偏見 バリバリ 意見 失礼 致し まし."}, {"rating": 3.5, "content": "片桐はいり しか 出せ 味 出 ちょくちょく 登場 ムロツヨシ ツボ. 切ない 終わり 方 良し."}, {"rating": 3.9, "content": "姉弟 ほっこり おは なし. テンポ よく 飽き 見れ まし. ずっと 二人 暮らし いく なあ 気. ✳ ︎ 2014年 10月25日 映画館."}, {"rating": 3.9, "content": "ほっこり 兄弟 愛. 姉 少し トラウマ 弟 ちゃんと わかっ 支え 合っ てる 2人 素敵 でし (^o^). 向井理 ボサボサ オタク 気質 メガネ かんじ とても よかっ."}, {"rating": 4.0, "content": "笑え ジーンと ほっこり 出来る 映画 姉弟 キャスティング 絶妙 二人 こそ 感じ. むし ょ ー 料理 たく 僕 だけ ？ 笑. 舞台版 ぜひとも 観 たい."}, {"rating": 4.0, "content": "心 ほっこり 劇場 内 いい シーン 笑っ 話し 人たち だけ 残念 (*_*)."}, {"rating": 3.5, "content": "試写会 よく まとめ 邦画 らしい 素敵 映画 くすりと 笑え 最後 泣ける 美術 周り 監督 こだわり 感じ."}, {"rating": 3.5, "content": "試写会 鑑賞 笑える 箇所 多く 劇場 笑い声 たえ ストーリー テンポ よく 良い とにかく ほっこり お話 向井理 って こういう 役 すごく 似合う."}, {"rating": 3.7, "content": "監督 脚本 務め 西田征史 人 これから 素敵 作品 どんどん 作っ もらい たい. 出 くる 人 みんな 以上 って くらい 役 ふさわしい 思える まず 上手い. 少し 残念 姉弟 向井理 片桐はいり どんどん 好き いき クライマックス 家で やり取り 応援 はいら ませ でし. エンディング 曲 凄く 合っ 変わっ 姉弟 世界 思っ しまう 自分 まし."}, {"rating": 4.0, "content": "見やすい スッキリ とても 良い 映画 登場人物 少ない お話 ゴチャゴチャ 良い ね 笑. 個人的 向井理 こういう ダメ男 みたい どこか 抜け 役 方 にあっ 思う 黄色い ゾウ 時 もっ さい 感じ 良かっ 思う よ ね 今回 頭 ボサボサ コミュ障 変人 ー って 役 よく はまっ. 話 筋 実に 単純 けど より子 恋愛 パート ちょっと 強引 なあ どうして より子 タイミング スイッチ 入る よく 分から それとも 姉弟 だろ. 全体的 笑える 多い 無駄 かつ 日本 監督 らしい まとめ 方 なさ 感じ フラッと 観 行っ デートムービー 良い じゃ なあ 思う 100分 くらい まとめ たら もっと 良かっ 気 けど …."}, {"rating": 3.3, "content": "不器用 姉弟 不器用 家族愛. イケメン 高 身長 向井理 陰キャ しかも 片桐はいり 弟 役 なんて 無茶 ？ 少し 思っ けど 総合的 良かっ. 結局 浅野 優し イケメン 齋藤 可愛く 若い 子 くっつく. 夢 自分 間 揺れる 薫 海外 行く 決断 行く 待っ てる 一言 言い出せ 終わる もどかし リアル."}, {"rating": 3.5, "content": "ほっこり 温かい 気持ち まし. 実家 台所 ジャラジャラ って ああなる よ ねー 激しく 同感."}, {"rating": 3.3, "content": "片桐はいり 慎ましやか 姉弟 話 ベタ 展開 だろ なぁ 期待 鑑賞. 確か 先 読め ちゃう はい りさん インパクト 強い 向井理 かっこよさ こそ 最後 観る. いい 人 ばかり 映画 心 暖まる. 恋愛 成就 けど ハッピーエンド 決めつけ よい 思う 他 いい 人 現れる かも しれ 恋愛 以外 幸せ だって だしね."}, {"rating": 3.0, "content": "まぁまぁ 良かっ. お姉さん 失恋 とこ 泣け. 何故 弟 向井理 だろ. 終わり 方 いまいち."}, {"rating": 2.3, "content": "姉弟 関係 微笑ましく 良い けど. どちら 恋 叶わ. まったり 世界 生き いき ましょ ラスト. 好き なれ. 結局 言い たかっ. 成長 姉弟."}, {"rating": 3.4, "content": "人生 うまく いか ねえ なあ って 映画. 泣い ふり おかえり ー って 言う 片桐はいり グッと くる."}, {"rating": 1.5, "content": "いやぁ なんと いまさら こんな 映画 撮る かぁ ？ 感じ 役者 みんな そこそこ いい のに 話 至っ 出オチ ラスト 全然 スッキリ てか 救わ でしょ. モテ 姉さん 意 決して デート 勘違い 実は イケメン 弟 タイミング 悪く 失恋 ぜ ？. ねぇ 歯 巡っ 呪い 話 じゃん 子供 頃 記憶 姉弟 縛り付け てる だけ. なんにも 撮り 方 見せ 方 工夫 役者 無駄遣い なぁ."}, {"rating": 2.5, "content": "前 気 鑑賞. ほのぼの 雰囲気 好き みんな 幸せ 物語 思い 観 衝撃的 でし. 弟 ともかく 片桐はいり 演じる お姉さん 報わ 苦しい. 最後 ありがとう 香り 見つける 終わり 方 すっきり 好き. ムロツヨシ 言葉 下積み 時代 自分 心境 伝え てる 聞こえ 聞こえ. 弟 良き 相談役 いい キャラ."}, {"rating": 3.2, "content": "向井理 感情移入 しながら 鑑賞 そんな オチ だろ 思わ."}, {"rating": 3.0, "content": "仲 いい 姉と弟 同居 悩み 抱え 生き いく 話. 向井理 弟 片桐はいり 姉さん お互い いい 歳 けど 同居 仲良く 暮らし. 片桐はいり キャラクター 性 見せ いっ たら 嫌 思っ たら クスクス 笑える 展開 アットホーム 感じ 見 心地 いい 映画 でし. 仲良く 暮らし 2人 映画 始まる 前 弟 失恋 姉 怪我 しまっ 負い目 感じ 乗り越え いく 物語. お姉さん お姉さん 悩み 持ち 生活 いく そんな 2人 弟 絵本作家 姉 職場 来る 営業マン 現れ … …。 2人 展開 いき 過去 出来事 傷 突破 いく. ただ 盛り上がっ いか いけ のに 淡々 進ん 行っ しまっ コミカル 描写 押し進め しまう 残念 でし. そのため ラスト 2人 結末 もう少し 心 動かさ 思い まし. 大きな うねり 小さい 姉弟 恋 失恋 描い てる だけ 派手 展開 気 利い 台詞 とか 見せる 面白い 映画 でし."}, {"rating": 4.1, "content": "良い 姉 いい 弟 すぎる. 兄弟 愛. ミッチー め ひどい 男. 椅子 落ち 前歯 黒く なー."}, {"rating": 3.5, "content": "2人 幸せ 欲しい 心から 願っ しまう お互い 思い 思わ 姉 兄 羨ましい 思っ しまう 自分 せい 1 歩 踏み出せ 姉 思い 恋愛 出来 弟 優しさ 感じ. 姉 弟 1番 思っ ほっこり. 心 休息 貰える 映画 でし. 片桐はいり 料理 めっちゃ 食い てえ."}, {"rating": 3.7, "content": "昔 予告 だけ 見 ふーん って 感じ 向井理 片桐はいり 兄弟 ？ 見え ねー よ って 思っ だけ 観 たい 思っ 今回 見 すごく 良い 映画 でし 感想. 家族 （ 姉弟 ） って いい なぁ 思える お話. ねぇ 片思い 相手 夜 誘わ うきうき おめかし 行っ たら （ しかも 相手 知ら けど 自分 誕生日 ） まさかの 別 女性 （ しかも 知り合い ） クリスマスプレゼント 選び 付き 合わさ しまっ 絶望 感. 薫 クローゼット 声 震わせ 告白 めい たら （ 相手 態度 誰 み 満更 そう みえる ） 逃げ出さ 挙句 だいぶ 経っ 海外 留学 事 決まっ からから 告白 虚し. 同棲 お姉さん 自分 どっち 大事 問い お姉さん 選ば しまっ 元カノ 悲し そりゃあ 早く 両親 亡くし 長い 二人三脚 歩ん 姉弟 普通じゃない 仕方 けど まだ 若い 自分 選ん ほしい よ ね. 女性目線 みる 男性 陣 失望 ちゃう けど. 姉弟 周り 人 基本 みんな いい 人 なんや かん 姉弟 幸せ そう 暮らし いい って 思え まし. 映画 時々 クスッと 笑える シーン 散りばめ てる 見つける 楽しかっ （ 通行人 明らか 変わっ 人 ） あと 姉弟 暮らし てる お家 可愛く 好き. 二人 完全 兄弟 思え まし."}, {"rating": 4.2, "content": "ほっこり じんわり. 滑稽 ユニーク 人間 秘め 心 繊細. 心 前 向く 難しい 大事. 時に 誰か 存在 可能 くれる. そんな 特別 存在 もしも 失っ しまっ たら どう やっ 立ち直る だろ. 小野寺 姉 弟 居 小野寺 弟 姉 居 良かっ."}, {"rating": 2.4, "content": "まぁ 仲 良い 兄弟 なー って 感じ. 結局 美月 どー ？ って 気掛かり. あと 片桐 あんな 原色 服 似合う だろ なー."}, {"rating": 3.3, "content": "恋 やぶれ 月明かり もと 泣く より子 とても 悲しかっ."}, {"rating": 3.0, "content": "片桐はいり 日本 代表 コメディエンヌ ぶり 最高 4 0 つけ たかっ のに. オチ アラフォー 独身女性 ドン底 突き落とし マイナス 1. くそ ミッチー くそ 本気 ぶん殴り たく ぞ."}, {"rating": 3.0, "content": "ただいま ー シーン 元カノ 同棲 話 時 姉ちゃん ずっと 一人 って 決めつけ 怒る 弟 ジーンと. 大きな 事件 とか 起こら けど 鑑賞 後 なんとなく 優しい 気持ち なれ."}, {"rating": 3.7, "content": "面 向 かって口 出し 言っ あんまり けど やっぱり 血 つながっ きょうだい. なんとなく お互い 幸せ 願っ ＊. 二人 幸せ ほしかっ. まあ 人生 そう 簡単 行か. 次 って 明るく 手 取り合っ これから 生き っ ほしい. 二人 未来 幸 ☆."}, {"rating": 4.5, "content": "最後 泣かさ なんて 思っ. 弟 姉 涙 止まら."}, {"rating": 3.9, "content": "ラストスパート めっちゃ 泣い しまっ. 失恋 仕方 両方 リアル. 片桐 インタビュー 姉と弟 ってな 特別 空気 向井理 ファン 羨まし がら 役 思っ けど そんな みたい お話し けど 十二分 特別 いい なあ おもっ. やっぱり 片桐はいり すてき なあ. 最後 標識 泣い."}, {"rating": 3.5, "content": "ケンカ しながら 姉弟 ちゃんと 思い 合っ てる 素敵 でし. 弟 とふ 暮らし なんて わたし 出来 こんな 姉弟 よ って 思っ しまっ 事実 … 笑. ちょっと 不自然 思う シーン 残念."}, {"rating": 3.5, "content": "何気ない 日常生活 覗き 見 てる ほっこり 作品. 小野寺 姉ちゃん. すごいい い味 てる. 弟 恋愛 首 つっこん じゃ あ お姉ちゃん あるある. 片桐はいり さすが. 小野寺 弟. 頼り 不器用 お姉ちゃん 想っ てる あたり. 畳 貯金 高級炊飯器 買う 思っ たら お姉ちゃん 歯 治療 代 思わず うる り. 最後 お互い. 一 歩 踏み出し 玉砕. それでも 愚痴 言い合っ 傷 舐め わけ ただ 日常 繰り返す. こんな 家族 絶妙 距離 感 一番 心 癒し よ ね (●´ ー ｀●). あと 山本美月 可愛 すぎ でし. なんで 押入れ デート 誘い 受け 逃げ出し ちょっと わから. まだ 前 引きずっ ？ ？. お姉ちゃん 気遣っ 自分 だけ 幸せ 怖かっ ？？？. ムロ キーパーソン. ムロ 演技 すき."}, {"rating": 3.5, "content": "タイトル 通り 弟 姉 話. 一緒 暮らし 他愛 話 過ごし 2人. 失恋 弟 為 気 使い 弟 幸せ 願っ 姉. 自分 せい 怪我 歯 神経 死ん しまい 罪悪感 感じ 弟 ずっと 1人 姉 幸せ 先 自分 二の次. 絶妙 距離 感 中 互いに 惹か 人 出来. ある日 相手 会う 約束. 告白 しよ 決心 挑む 弟. デート 誘わ お洒落 姉. 結末 悲しい. 姉弟 何気ない 日常 温かい 気持ち 切ない 気持ち … 笑える たくさん いい 作品. 姉弟 役 片桐はいり 向井理 いい 脇 固める ミッチー ムロツヨシ モロ師岡 麻生久美子 よかっ ‼ ︎."}, {"rating": 4.0, "content": "不思議 つくり. かなり 好き. 学校 先生 リリーフランキー 見え 大森南朋 香川照之 見え. なんで 親 とか あえて 伝え いい. 最後 2人 失恋 ちゃう けど ハッピーエンド って すごい. こんなに 愛 溢れ 作品. こう やっ 僕 砂糖 入れ くれ ませ. 好き."}, {"rating": 4.0, "content": "ぎっくり腰 へっぴり腰 言い 間違い とか 面白かっ ー. 弟 恋 どう はっきり 分から けど 幸せ 香り 映画."}, {"rating": 3.7, "content": "Hulu 鑑賞. 冒頭 出 くる 姉 殺意 抱い 1回 唐辛子 かりんとう 言っ 食べ させ シーン わさび 抹茶 アイス 言っ 食べ させ ブッと 吹き出し しまっ （ 悪気 面白い 思う だけ w ）. 映画 自体 全体 通し かい 気持ち なるいい 作品 でし. 口 優しい 言わ けれど 裏 ちゃんと 想っ てる. リアル 感じ よかっ."}, {"rating": 4.0, "content": "当時 映画館 見 けど 面白かっ 記憶 最後 個人的 意外 展開."}, {"rating": 4.2, "content": "まろ ほ 駅前 探偵はBARにいる ゆるゆる 感じ 成立 日本映画 ほんとに すごい 感じ 最近. なかなか ゆるゆる すすみ 日常的 ほんとに 姉弟 感じ でし. それだけに 最後 失恋 最近 よく 若手俳優 女優 なんか 使っ 恋愛映画 グッと 切なく まし. ひとつひとつ 恋愛 大切 小野寺 姉弟 想い 合える 家族 たい 思い. 実家 姉 連絡 み."}, {"rating": 4.0, "content": "姉と弟 見え 思い とても 素敵. きっと 普段 泣か お姉ちゃん 泣き声 聞こえ びっくり 思う けど 弟 ただいま 言っ 家 入り 直し ところが 本当 優しさ 印象 残っ. 学校 先生 お父さん ポジション お姉ちゃん 励まし くれ 嬉しかっ なぁ. 恋 実ら きっと 二人 大丈夫 思わ くれる. はい りさん ファッション かわいかっ (*^◯^*)."}, {"rating": 3.0, "content": "姉弟 愛. 片桐はいり ならでは 作品. 待ち合わせ シーン なかなか 来 ？ すっぽかさ ？ 思い 隣 演出 好き あと 結局 失恋 ちゃう けど."}, {"rating": 3.5, "content": "覚書 プチ 感想. 40才 姉 片桐はいり 33才 弟 向井理 姉 外見 コンプレックス 弟 前 忘れ 前 踏み出せ. 両親 早く 事故 亡くなり 姉 早くから 弟 面倒 み 言葉 お互い 大切 存在. 弟 別れ 原因 ひとり しまう 姉 心配. 入院 姉 当時 先生 コンプレックス 抱え まま 姉 考え 変え みる 励ます. 弟 絵本作家 山本美月 姉 勤め先 営業 くる 及川光博 気 結局 うまく いく 出来. 前 同じく ふたり 戻っ しまっ 訳 けれど 前 違う 一 歩 進む ふたり 感じ."}, {"rating": 4.0, "content": "笑い 感動 要素 少し ずつ 入っ 作品. 笑い いっ 日常 中 笑い 展開 ナチュラル わたし 好き でし. 内容 自分 優しさ 思っ 事 時に 人 傷付け てる メッセージ 2人 兄弟 愛 背景 ストーリー 中 展開 いく 素敵 ストーリー 加え 片桐はいり ファッション 個性的 可愛かっ ワクワク まし."}, {"rating": 4.5, "content": "文字 向井理 片桐はいり 姉弟 っていう 見 無理 だろ ギャグ だろ 思っ しまっ 実際 絵 見 たら 全く 違和感 時点 面白かっ. 素敵 姉弟 関係 思わず 笑っ しまう シーン 至る ちりばめ 個人的 畳 下 貯金 ツボ でし. 面白い だけ ジーンと くる シーン うまく まとまっ 思い. ミッチー 許す まじ しまっ …."}, {"rating": 3.4, "content": "姉 罪悪感 抱き 恋愛 小野寺 弟 向き合っ 時 次 恋愛 進める."}, {"rating": 4.0, "content": "いきなり いい 歳 2人 姉弟 遊園地 はしゃぐ 映画 始まる 変 やつ ...」 印象 なんか かわいく 憎め 雰囲気 印象 持ち おおかた 雰囲気 まま ストーリー 進む. 心 優しい 2人 不器用 お互い 思いやっ 不器用 ゆえ 考え 過ぎ しまっ 失敗 … 作品 テーマ １つ 独りよがり 優しさ 人 傷つける つながり. 作品 そんなに 怖く ホラー映画 観 びびる 2人 私語 厳禁 ラーメン屋 片桐はいり 誘う ミッチー 告白 言葉 わかり づらく 理解 もらえ いっつも 寝癖 頭 向井理 微笑ましい 人間 描か シリアス 場面 決して 悲しく すぎ 常に どこか 温かみ 感じ させる 映画 でし."}, {"rating": 4.2, "content": "片桐はいり 向井理 ほんとに 姉弟 見え くる あら 不思議. 岡野 もう少し 癖 可愛い 可愛い 感じ 人 当て 欲しかっ 気 けど そんなに 気 … むしろ もっと いい 人 いるよ これから 期待 目線 たてる. クスッと 笑っ 3秒 くらい 爆笑 み まし 音楽 池頼広 うれしい."}, {"rating": 3.2, "content": "姉弟 恋 実っ 幸せ 終わり 思っ ラスト 驚き."}, {"rating": 3.8, "content": "逆 ひのき 香り 笑い ずっと 引きずり 鑑賞 あたかも 春 香り クスクス 逆 見え 声 出し 笑っ しまっ."}, {"rating": 3.8, "content": "姉ちゃん 弟 兄弟 愛 ほっこり 最後 お互い 恋愛 上手く いっ ちゃっ たら 映画 描き たい 部分 ぼやけ ちゃう 気 良かっ 思う."}, {"rating": 3.0, "content": "ハッピーエンド じゃ けど ほっこり 幸せ 感 たくさん もらい まし."}, {"rating": 2.5, "content": "キャスティング 笑み こぼれ しまう 作品. 片桐はいり 演じる 小野寺 姉 かわいらし 感じる 向井理 演じる 小野寺 弟 焦れったい 感じ. それでも ふたり ハッピーエンド 迎え 欲しかっ 姉弟 新しい 生活 踏み出す 見 み たかっ. 人生 って そんな もん よ ね. 落ち込ま 明日 生き いこ."}, {"rating": 4.0, "content": "最後 笑っ わ （笑） 俺 （笑）. 感想. 二人 お互い 想っ 素敵だな って 思っ お姉ちゃん めっちゃ いい 人 幸せ もらい たい ね. 向井理 眼鏡 俺 欲しい."}, {"rating": 4.0, "content": "かっこいい 向井理 じゃ 失恋 後 片桐 姉さん 自宅 シーン 秀逸 ♪ できれ 片桐 姉さん パートナー 出来る 続編 たら 絶対 見る せっかく 余韻 壊れ ちゃう ？ むずかしい かも."}, {"rating": 1.9, "content": "あまり 集中 観 せい 退屈 しまっ. 最後 姉弟 愛 ね 感じ."}, {"rating": 3.0, "content": "ベッタベタ 展開 けど それなり 楽しめる ほんわか 映画. 姉弟 お互い お互い 労っ. 自分 嫌 嫌 仕方 姉 そんな 姉 放っ おけ 弟. 二人 未来 向かっ 歩き 出す 決心. 結果的 うまく けど 新た 一 歩 違い. 悲しい 悲しい 話 のに 笑え しまう 最後 ありがとう 香り 広がる そんな 映画. 面白く."}, {"rating": 4.0, "content": "片桐はいり 最高. 最初 はね 2人 姉弟 不器用 恋 ハッピー でしょ もしくは フラ 裏切り 感 出し つつ 血 つながり って 良い ねー みたい 丸め 方 でしょ 身も蓋もない 見方 けど. もう ね 進 怪我 ？ あたり ね もう 悪い 予感 しか. 嗚呼 駄目 人 絶対 幸せ あげ. って 叫ん でる 自分. 自分 もう 若く 無い こんな 人 男性 非常 選ば にくい って 知っ てる. 半ば 悪い 予感 的中 知り それでも どんでん返し 願い 続け よ ね. 恋 行方 昭和 さえ 感じる きた りな 失恋 話. バカ みたい どっか 聞い 話. 良い. ちょこちょこ 細かい 笑い つつ. てか 逆 ヒノキ 香り って （笑）."}, {"rating": 3.5, "content": "ハッピーエンド じゃ のに なんだか すこし 心 温まる 映画 でし 恋愛 だけ すべて じゃ ね."}, {"rating": 3.1, "content": "両親 亡くなり ２ 人 暮らし 兄弟 話 姉 歯 おっ しまっ 責任 感じ 幸せ 手放す 弟 弟 大好き 姉 恋愛 失恋 元 戻る 話 クリスマスプレゼント 歯 治す 金 姉 あげ 終わる ほのぼの 映画 たま くすっと 楽しめ."}, {"rating": 5.0, "content": "のんびり 姉弟 日常 描い 作品. ゆるく ホッ. 笑える 満載 けど 恋愛模様 とか 考える 場面 切ない 場面. 大好き 作品. 作品 向井 好き 過ぎる."}, {"rating": 4.1, "content": "◯ 記録 ◯. うまく いか 恋愛 すごく 上手く 描い 作品 どこか リアル 共感 誘える タイミング って 大事."}, {"rating": 3.0, "content": "途中 途中 ふふ っと 笑える とこ 色々 ほんわか お話 でし. 姉弟 幸せ お話 やっ けど 最後 結局 駄目 悲しく しまっ. 恋愛 幸せ ほんわか お話 見 たく 見 だけ 余計."}, {"rating": 3.9, "content": "恋 って そんな 簡単 じゃ 思わ 映画 恋 結婚 タイミング 大事. 姉弟 絆 強く 素敵. もう少し 話し合え 解決 じゃ 思っ ちゃっ."}, {"rating": 3.6, "content": "序盤 クスクス 笑い たえ 映画 でし ☆. なんと 役者 人 役 ピッタリ 無理 感 自然体 すごく 落ち着い 観 まし. 優しく おもしろい 映画 けど なんか ラスト かなしい …. 相手 悪い よ ね 思わせぶり. いつか 2人 一緒 幸せ なれれ いい 心から 願い."}, {"rating": 3.0, "content": "映像 姉弟 とても 良かっ きちんと 設え 家 身嗜み. だけど 絵本作家 どうにも どう ひねくれ てる ？ 男 描く 可愛い 女 って こんな だろ 典型 演技 含め ちょっと 見. 2人 生き 姉弟 想い 深さ とても 伝わっ 生活 在り方 丁寧 頑張ろ 思え 良かっ."}, {"rating": 3.9, "content": "姉ちゃん 片桐はいり しか 出来 なあ もしかして あて 書き だろ. ほのぼの ちょっと 笑え ちょっと 切なく 姉ちゃん 失恋 泣く シーン こっち うんうん 泣い いい よ って 気持ち. 弟 作る ありがとう 香り って どんな だろ 多分 岡村 説明 香り 近い だろ けど."}]}