{"rating": 3.5, "description": "神の島 奄美大島 舞台 二人 少年少女 初恋 成長 を通して 描か 限り 時間 中 人 持つ べき 生きる 覚悟 人生 真摯 向き合う 者 愛 無常. 魂 浄化 壮大 自然 中 生 生ける すべて 宿る 希望 胸 打つ.", "spoiler_reviews": [{"rating": 3.5, "content": "圧倒的 風景 綺麗. 自然 人間 全て 生々しい 現実 当たり前 改めて 見せつけ 綺麗 けど 葛藤 心 苦しく 作品."}, {"rating": 5.0, "content": "自然 って 絶対的 はっきり ただ だけ 改めて 思い出さ くれる 映画 そういう 自然 囲ま 命 同じ 理解 かも しれ だけ 意味 持た 人 心 よ なあ. そういう 奄美大島 自然 人 作る 空気 映像 表れ 思う 村上 虹郎 粗削り けど 分 純粋 エネルギー 感じる 演技 作品 ぴったり 素晴らしかっ."}, {"rating": 2.0, "content": "vision 孤狼の血 観 気 レンタル. 美しい 自然 共感 難い 登場人物 河瀬 ワールド."}, {"rating": 3.4, "content": "まだ 粗削り 若い 俳優 女優 主演 けど 最後 退屈 観る 親 役 良い 役者さん ばかり. ヤギ 殺す シーン アニミズム 感じ けど 2度 見 たく."}, {"rating": 2.4, "content": "話 概要 最後 杉本哲太 口頭 説明 ちゃっ 気 けど 河瀬直美 やっぱり 風景 撮る すごく 上手 けど 話 内容 良く 悪く 女 感性 丸出し 気 今回 悪い 方 転がっ 気 面白く."}, {"rating": 4.4, "content": "映像 キャスト すごく. 奄美 自然 感じる. 何度 見直し 家 置い たい 映画."}, {"rating": 5.0, "content": "記録 ドラマ 映画 表 裏 見事 表現 素晴らしい 空間 演者 ＝ 人 奄美 音 生活 音 気持ちいい 自転車 映画 エモーション 表現 為 有能 小道具 作品 見事 一役 買っ. 非の打ち所 作品. おそらく 決め セリフ 自然に 任せ セリフ なのか 一部 セリフ 浮い 見え しまう 欠点 杉本哲太 空気 感 やや 取り残さ. 加味 名画 呼ぶ 値する パワー 作品 思う."}, {"rating": 3.5, "content": "先日 A スタジオ 出演 村上虹郎 デビュー作 紹介 観 み. 相手役 吉永淳 （ 現 阿部純子 ） つい 最近 観 ドラマ 健康で文化的な最低限度の生活 阿久沢 （ 遠藤憲一 ） 娘役 出演 中. 虹郎 父親役 村上淳 実父 A スタジオ 知っ ばかり 先日 亡くなっ 常田富士男 村 じい 役柄 ほのぼの 演技 披露 いい タイミング 観れ よかっ 思っ. 全体 自然 描写 映像 多く 奄美 大自然 堪能 映画. 穏やか 激しく 荘厳 美しくも まるで そんな 自然 営み 中 人間 包ま 生かさ 位置づけ 再確認. そんな 大自然 中 語ら 言葉 歌 非常 重み 感じる 説得力. じい 言葉 優しい言葉 体 染み わたっ くる. 高校生 二 人 恋 人 生き いく 死ん いく 人 愛する いろいろ テーマ 純粋 掘り下げ くれる. そんな 中 主人公 界 人 （ 村上虹郎 ） 杏子 （ 吉永淳 ） 大人 ちょっと 手前 成長 いく 姿 なんか ムズムズ 感じ. 最後 二人 泳ぐ シーン とても いい."}, {"rating": 3.3, "content": "ドキュメンタリー 空気 感 圧倒的 奄美 風景 魅せ 映画. 島 登場人物 感情 表す 強い 日差し 浴び 濃い 影 つくり 波 立っ やがて 荒れ狂い 穏やか. 行っ 島 奥 海 中. もはや 自分 住む 日本 そんな 違う 見せ. 島 おじいさん 存在感 すごい. あまりに 自然 溶け込ん 村上虹郎 すごい. あんた 達 頼もしい 色々 込め 素敵."}, {"rating": 3.7, "content": "嵐 時 徹 語る 海. エンディング 前 村 おじ 言葉. 海底 上がっ く 気泡. まさに Still the Water 印象 残っ てる. 巡り 繋がっ てる 感じる 作品 主演 2人 本当に 良い."}, {"rating": 2.5, "content": "人間 誰 しも 生まれ させ た者. 血 繋がり もし 血 心 心 所在 分から 繋がり 終わら 自由 ただ 繋がり 波 自分 波 新しい波 繋げる 人間 輝く かも しれ. 俺 誰か ２つ 目 窓 新た ２つ 目 窓 探し 続ける."}, {"rating": 4.9, "content": "★ ぬくもり 物質 的 以外 よ. ★ 自然に 謙虚 いけ. ★ 人生 全う 時 2つ目の窓 開か. ぬくもり 自体 目 見え けれど 目 見える 形 私たち 影響. 自然に 謙虚 いけ 直後 自然破壊 シーン 見せる 残酷 思う. かい 離婚 母親 素直 きょうか 母親 死 受け入れる 母親 死 受け入れる 人生 2つ目の窓 開け 思う. とても 素敵 映画 飾ら いい 見れ 見る 感じる 多 そう 映画."}, {"rating": 1.5, "content": "如何にも 自然 撮っ みたい 撮影 くせ 台詞 いちいち 説教 臭い 風 唸っ 波 轟い 駄目 もん 駄目."}, {"rating": 3.8, "content": "役者 なろ じゃ 役者 今 集中 場 真摯 闘う 演技 良かっ 村上虹郎 素材 良い 声 良い 今 売れ ヒロイン 女優 役 芯 役 やっ 思う 恐い 技術 じゃ 役者 画 制服 青春 二度と 蘇ら 誰か 言いなり じゃ 素 想い ぶつける 手探り 良い 情熱 全て 作品 向ける 今 自分 考え 生まれ 立ち向かう 映画 芝居 演技 出会い たい 青い 海 泳ぐ 姿 芸術 みたい."}, {"rating": 4.1, "content": "初 河瀬 作品 溺れ 海 自然 人 撮り方 距離感 とても 近く きれい だからこそ 人 死 葛藤 優しさ 染み 出し くる ストーリー セリフ 追いかける 場 情景 雰囲気 たっぷり 感じとり たい 映画 思う."}, {"rating": 5.0, "content": "演技力 要し リアリティ 追求 こそ 芝居 がかっ 芝居 役者 良い 意味 浮い 杏子 声 ジブリ ヒロイン 現実離れ 何とも 不思議 歌い 出し 瞬間 そういう マジック タネ 見破っ 気持ち. 映画 音楽 とにかく 良い 目 耳 奄美 空気 取りこぼさ 敏感 無意識 五感 使っ 追体験 しよう こんなに 集中 見 久々 正直 若い 二人 セックス シーン 抵抗 人間 丸裸 行く 自然 中 そんな 気 だろ."}, {"rating": 3.8, "content": "思っ すごく 壮大 話 海 波 生 と死 人間 自然 一部 死 自然. 主演 阿部純子 とても 良かっ. どう しよう 海 潜り たく しまっ."}, {"rating": 3.5, "content": "河瀬直美 監督 描い 奄美 物語. 奈良 舞台 傑作 多数 作っ 河瀬 監督 今回 奄美群島 舞台 自然 風景 美しい. 美しい 風景 舞台 人間 生 と死 男女 恋愛 描い 物語. 物語 着衣 まま 海 泳ぐ 女子生徒 女子生徒 母親 今にも 亡くなり そう 状態 父親 ３ 人 微笑ましい 時間 過ごす. 死ん だら 心 温もり よ 島 お爺さん 言葉 重い. 時々 ハッ 場面 やはり 河瀬 監督 映画 観る 度 何らかの インパクト 与え くれる."}, {"rating": 4.5, "content": "この世 生まれ 瞬間 １つ 目 窓 たら あの世 旅立つ 瞬間 ２つ 目 窓 海 生 メタファー たら 海面 浮かび 出る 瞬間 ２つ 目 窓 少年 海 ベタベタ 気持ち 悪い 離婚 両親 理解 もどかし 表れ かも しれ. 生 と死 描く 作品 掃い 捨てる けど 今作 それら 描き方 メタフォリック 奄美大島 自然 相まって 非常 スピリチュアル イメージ ヤギ 屠殺 シーン 死の 生々し 描い 河瀬 監督 巧 感じ."}, {"rating": 4.1, "content": "観よ 観よ 思っ. 今 思う ごと ようやく 観."}, {"rating": 2.9, "content": "現代 日本 生きる 人々 にとって 生きる 覚悟 考え深い テーマ 思う. 作品 ヤギ 殺し ヤギ 汁 食べ 現代 社会 自分 手 動物 殺し 食べ 人 どれ だけ だろ. 普段 食べる 命 毎 回心 感謝 人 どれ だけ だろ. 子供 ころ 当たり前 食卓 料理 ならび お金 払え ご飯 食べ 時代 生きる 失っ 生きる 覚悟. そんな 考え させ 作品."}, {"rating": 3.3, "content": "神の島 ， 全く 遠い わけ ， 近く ． 魂 島 死の島 人らし 無 い島 原始的 感覚 個人的 現実味 ． ， アニミズム 自然 崇拝 自分 感覚 近く ， 憧れ 感じる ． 人 死 送り出す さびしい 賑やか ， 非常 人間味 温かさ 感じ ． 等身大 描か 情景 ， ただ ， 無常 映し ， 微笑ましい ．. 自然 過ごす 謙虚 人生 憧れ けど ､ 個 埋没 たく 思い 常に 本当 たい 想い バランス 取る 難しい."}, {"rating": 4.7, "content": "人 死 描い のに. 生きること 想い 感じ. 海 木々 人間 命 す がた. ただ そのまま 撮っ. 河瀬直美 監督 映像 美しい. 虹郎 存在感 空気感. 改めて 魅了 まし."}, {"rating": 3.4, "content": "他愛 無い 会話 心地 良い あと 随所 自然 絡ま 映像 表現 場面 効果 的 良かっ. 生 と死 繰り返さ 生 次 受け継が 行く. 最後 は生 海 一体 美しい 映像."}, {"rating": 2.5, "content": "日本 島 系 映画 すこぶる 苦手. かい お父さん 居酒屋 会話 やけに ドキュメンタリー タッチ 気持ち 悪い …. 宗教的 哲学 的 世界 観 生 と死 とか 人間 的 じゃなくて 不快. 映像 すごく 綺麗."}, {"rating": 3.0, "content": "ずっと ジメジメ 湿っぽい. 虹郎 ｸﾝ 黒 過ぎる. 村上 親子 共演. 山羊 血 呻き 声 リアル 辛かっ."}, {"rating": 2.3, "content": "虹郎 すっごく カッコ よかっ. 最初 シーン 絶対 見 ちゃ ダメ. 女の子 いい 味 出して たし. 現地 方々 あろ 人たち. 少年少女 2ケツ 自転車. 制服 海 飛び込み. 裸 海 泳ぐ. あ ーーー 沖縄 行き たい. 少し 寝 まし."}, {"rating": 4.3, "content": "2人 目 とても よく 景色 美し 彼女たち 純粋 相まって 本当に 綺麗 恋 物語 思い まし."}, {"rating": 3.7, "content": "映画 けど 現実 み てる みたい. 不思議 感じ."}, {"rating": 4.3, "content": "筆舌 尽くし がたい. 自然 そのまま そのまま 撮る 上手い 思っ. 一体に 無 静. サーフィン 波 終わり 捉える 一体 化 等速 直線 運動 …. 大き すぎ 飲み込ま そう 怖 もつ 大自然 一体化 向かい 青年 にとって 分かれ 親子 絆 取り戻す. 余談. 途中 登場 シャーマニック 死生観 時々 そう かも 知れ 思う 時. 人 生き 死ん だり よく わから …. 確か よく わから 死ぬ こそ ナマモノ 生き物 人 生き物 … むしろ 死ぬ 人. 世界 五感 世界 体 五感 備え ナマモノ 偶然 入る 魂 偶然 抜ける 魂 その間 所謂 生き物. 無論 シャーマニック 死生観 宗教 皆 生き物 世界 つまり 世界 ご 都合 的 解釈 死 形 死 そのもの 生 終わり そのもの. 長い 長い 文脈 中 一文 引か 蛍光 マーカー 世界 生 １つ 魂 こういう 文章表現 胡散臭く 好き じゃ けど … 流れ 一部. まるで IoT 五感 センサ 備え 物体 入る 電気信号 インフォメーション. 生きること 五感 感じる. 奄美 大自然 伝わっ くる."}, {"rating": 3.3, "content": "映像 めちゃくちゃ 美しかっ. 話 わからん く 寝 しまっ けど …."}, {"rating": 2.5, "content": "河 瀨直 美 外さ 監督 思っ けど とうとう ハズレ 来 感じ ユタ 娘 って とっても 面白い 設定 思っ けど どんどん 精神世界 浸っ いく だけ 眠いっ たら ありゃ 映像 とっても きれい 確か にとって きれい ほんと だけ しっか 死 間際 あんなに 音楽 ぴー ひ ゃら ぴーぴー ひ ゃらぱっぱぱらぱ ー やら たら うるさく 死ぬ 死ね 気 爆."}, {"rating": 3.3, "content": "単 館 系 あんまり み のに なぜ 惹か み しまっ 当時 いっぱい 考え 思い出."}, {"rating": 4.0, "content": "美しい 自然 中 生 と死 考え させ 映画 すべて シーン ぼんやり 役者 自然体 演技 刺さり ムラジュン 好き 息子 虹郎 君 初主演 作 親子 共演 作 観 まし アドリブ 凄かっ いえ 必須 シーン 言わ 微妙 感じ まし ラストシーン 良い."}, {"rating": 3.2, "content": "ストーリー 6. キャスト 6. 映像 3. 音楽 5. みる 6. プラス 要素 6."}, {"rating": 3.4, "content": "実写版 アダムとエバ みたい 話 最後 シーン 以外 基本 眠たく 光 挿入 ムービー ずーっと 続く 感じ."}, {"rating": 3.0, "content": "10代 ナイーブ 視点 命 考え させ. 映像 綺麗 でし 奄美 ー."}, {"rating": 3.8, "content": "映像 綺麗 テーマ セリフ 少ない 良い けど 同じ 場面 景色 多い 少し 間延び 気. 主人公 演技 終始 変化 つまらない. 映像 撮り方 上手い. いい シーン いくつか. 2回目 やぎ シーン. グロ すぎ 写し 方 すごく いい. 少し 納得 いか 点 いくつか. 主人公 母 守る 叫ん シーン きっかけ よく わから. 死体 母 関係 もう少し 気. 間延び 点 除け 全体的 良かっ. いつか 見直し たい."}, {"rating": 3.1, "content": "序盤 心 掴ま けど 後半 にかけて なんだか 冷め 目 見 しまっ."}, {"rating": 3.5, "content": "若い 2人 リアル 日焼け 黒い 肌 よかっ. 親子 親子 役 てる なんか 独特 グルーブ. ユンボ 木 食べ てる シーン いちばん 好き かも."}, {"rating": 1.0, "content": "ORGANIC !!」 って 大書 看板 撲殺 みたい 映画. こういう 映画 評価 場 だろ って 分かる 人 こそ 映画 思う かも しれ. 僕 全然 駄目. 説教 くさい 科白 モノローグ 鈍い 色合い 浅い 明暗 命 営み って 感じ 描写 朴訥 美し 捉え かも しれ けれど 僕 しがらみ 絆 読み替え 絡め とら 感じ. 部屋 iPhone 呼び出し 音 鳴る 音 捉え 方 録音 品質 エフェクト とか 処理 詳しく わから けれど だけ 目眩 程 苦手. 音 捉え 方 リアリティ 様 場 絡め 取ら 殺さ しまう 思っ."}, {"rating": 4.0, "content": "みんな こう 言う 見よ よ 遍 乗り換え 地方 ミニシアター 行っ こう 言う 見ろ よ 正月 だの GW 地上波 やる ？ お前 映画 って 言っ てる 国 儲かる てる 国策 映画 ぞ."}, {"rating": 3.5, "content": "制服姿 海 泳ぐ 少女. 海沿い 2ケツ 少年少女. ラスト 裸 泳ぐ ふたり. だけ 観る 価値 映画. 村上虹郎 デビュー作 思え."}, {"rating": 4.2, "content": "海 音 風の音 人 歌声 ずっと 聞こえる 映画. 海 深く 広い 目 持つ 男の子 空 まっすぐ 澄ん 目 持つ 女の子 二人 素敵 ✨. 生 と死 とか 自然 人 とか 都会 田舎 とか 男と女 とか 若 老い とか よく 二項対立 議論 本当は 全て 繋がっ てる そういう 何となく 感じ 繋がり 連鎖. 久しぶり 好き 映画 出会え 感じ 嬉しい ☺ ️."}, {"rating": 3.3, "content": "奄美大島 壮大 自然 綺麗 映像 思春期 危う 初恋 儚い 命. おかげ ストーリー 性 あまり のに 2時間 ずっと 引き込ま 観 まし. けど 最後 終わり 方 …. おいおいおいっ 感じ. せっかく 気持ちよく 陶酔 のに 突然 醒め しまっ よ. じゃ 映画 余韻 浸れ. 終わりよければ全てよし. 逆 然 り."}, {"rating": 3.3, "content": "河瀬 監督 カラー しっかり 出 思い. 2人 若者 関係 微妙 良かっ."}, {"rating": 2.5, "content": "僕 中学生 頃 村山由佳 海 抱く BAD KIDS 小説 心 バイブル でし 内容 まぁ 花村萬月 解説 寄せ あたり 察し ヱロ ().... とにかく サーフィン セックス みたい 言説 見事 デジャヴ よ ね. あと 別に 死生観 とか あれこれ 言う 必要 思う 。。). 思春期 って 甘酸っぱかっ それだけ."}, {"rating": 4.2, "content": "繊細 強い 男の子 脆く 逞しい 女の子 ああ 生き いく って こういう よ 感じる 優しさ 愛 強 孤独 ぜんぶ 生き いく 上 必要 映画 世界 リアル 美しく 良い 思っ."}, {"rating": 3.6, "content": "海 綺麗 自分 裸 泳い み たい. 三線 地元 じいさん ばあさん 歌う シーン 印象的."}, {"rating": 3.4, "content": "制服 海 泳ぐ シーン だけ 五つ星. めちゃくちゃ 綺麗 映画. 風景写真 見 てる 気分. いつまでも 鳴き 続ける ヤギ シーン キツ かっ 鳴り 続ける 三線 中 生死 行き来 母親 ヤギ かぶっ 苦しい. 最後 遊泳 ウォーレス 人魚 かぶっ 青姦 はいらん 思っ. 観 やっ タイトル 意味 不明 まま そのうち レンタル 2回 目見 よ."}, {"rating": 3.6, "content": "読書 ノート [ 4 ]. 2つ目の窓 観 終わり. ピアノ 主題 曲 奄美 風景 相まって 浸 み 込ん くる 感覚. ただ 浸 み 込む けど 心 滲みる."}, {"rating": 4.0, "content": "父と子 会話 ぎこちな すごく 好き 親子 いっ 気軽 話せ 関係 母 嫌悪 すごく 理解 界 人 同じ 事 感じ 経験 すごく 近く 感じる 映画. どこか 遠く 生まれ 波 最後 部分. すごく 印象 残っ てる 言葉. これから 海 行っ 波 見る たび きっと 思う 最後 部分 って. 映画 中 ずっと 波 音 観 終わっ 今 すごく 海 行き たい. 観る 前 ポスター 見. 人間 海 中 舞う なんて 似合う だろ 思っ 生まれる 前 羊水 漂う かな なんて 考え 観 後なん 通 づる 気. . 20141009."}, {"rating": 3.6, "content": "村上虹郎 映画 デビュー 作品. 舞台 奄美大島. 南 島 ストーリー のに 南国 特有 開放 感 放恣 感 全く 描か. 都会 暮らし 積もり 積もっ いく 心 淀み 澱. それら 島 住ん でる 人 同じ 持っ. そういう 人間 焦点 当て 物語 組み立て. さすが 河 瀨直 美 監督 思っ."}, {"rating": 4.7, "content": "I am scared of the sea which seems alive .\" Why do we have to keep living on and why is it too hard to share the love We are made to be here by the unknown and can never control it Though why is it such beautiful."}, {"rating": 2.8, "content": "うーん. 伝え たい よく わから. 海 映像 風 吹い 時 映像. いい 感じ けど …."}, {"rating": 2.5, "content": "ジャケット 惹か. 奄美大島 美しい 自然. 波 風の音 とても 心地よかっ. 集中 途切れ 戸切. ストーリー なかなか つかめ. たんたんと 青春 描か 印象. 親 離婚 親 死 ぶつかり."}, {"rating": 3.6, "content": "過去ログ 映画 公開 2 ヶ月 後 2014年 9月 たまたま 奄美 旅 しよ 知人 絶対 泊まっ み 紹介 楽園 小さな ホテル ロケ地 ひとつ でし. 美しい 海 唐突 死 生 と死 繋がり 自然 中 人間 男と女 都会 離島 … いろいろ 考え させ. 見る 人 選ぶ 映画 間違い けど もし 興味 たれ たら 見 み ください."}, {"rating": 3.5, "content": "だろ 虹郎 青 姦し てる ？ 印象 つよい すごい 偏見 ちょっと 早かっ 作品 でし."}, {"rating": 4.0, "content": "わたし 生き てる けど ？. ドキュメント 撮り方. 何処と無く 心 浮つく 感じ. 少し 視線 不安. 直美 節. 荒削り 唄 場所 こそ. 生き てる でしょ. 色んな 啓発. 啓示. 直美 言い たい 事 多い 感じ. . 2人 顔 似 過ぎ ね ？. 高校生 2人 性交 行う. ヤバ く ね ？ 思っ. 調べ み たら 主演 吉永淳 21歳. 良かっ 焦っ わ. 虹郎 歳 だろ ええん けど. 人 南国 黒い 肌 方 美しい ね. 人として 生命力 感じ 美しい. . 命 続く."}, {"rating": 3.4, "content": "？. っす ？. 俺 想像力 創造 力 越え. 俺 見 世界 見 てる 映画 でし. エンディング 曲 綺麗 でし."}, {"rating": 5.0, "content": "自然 美 中 揺れる 人間 葛藤. 当時 観 僕 こんなに 綺麗 人間臭い 映画 観 ゆっくり 流れる リアル 世界 観 ハマっ しまっ."}, {"rating": 3.5, "content": "生 と死 男と女 テーマ. 軽い テーマ けど 奄美 海 ぬくもり 感じ 人 本当に 生まれ変われる じゃ 死ん 大事 人 そば ずっと じゃ 思える. ずっと 波 風の音 聴こえ てる 島 シーン 雑踏 東京. 対照 的 画面 けど どちら シーン 温もり 溢れ 素敵 でし. 界 人くん お父さん 言っ 東京 しか パワー 東京 ぬくもり 好き 台詞 なんか しっくり 来 なー 東京 だいすき …. 語彙力 うまく 書け けど 1回 観 み ください."}, {"rating": 1.8, "content": "ダメ ...。. 映像 綺麗 ラストシーン 大事 テーマ ほぼ セリフ MA 言っ ちゃっ たい ..... 河瀬直美 監督 デビュー作 萌の朱雀 才能 枯れ しまっ 作品."}, {"rating": 3.7, "content": "つたない 感じ 命 向き合い 方 離島 種 独特 地 舞台 良かっ."}, {"rating": 3.1, "content": "松田美由紀 凄く 自然. 素っ裸 泳ぐ 気持ち良 そう 笑. 最後 おじいさん 台詞 どういう 意味 考え てる."}, {"rating": 3.4, "content": "テンポ 遅い 飽き. 全員 喋っ てる 分から. ほぼ 勘. 最後 見る いい 映画 思っ. 虹郎 ウブ 感じ 素人 感 満載 恥ずかしく 女の子 もう 既に 出来上がっ. セックス しよ 言わ 虹郎 周り ヘタレ だの 覚悟 だの 言わ もやもや 思春期. 結局 最後 場所 いろいろ 痛く ？ っていう 場所 セックス けど ね. 最後 2人 全裸 海 泳ぐ. すごい よ なあ 役者 って 本当に 裸 よ 女の子 陰毛 見え もん."}, {"rating": 4.4, "content": "予備 知識 ゼロ 監督 すら 知ら 鑑賞 冒頭 外国 ？ 思っ たら どうやら 日本 奄美大島 映像 伝わる 圧倒的 エネルギー 自分 離島 住む 離島 視点 観る 面白い 奄美大島 次元 違う 感じ 現地 人 演じ ドキュメンタリータッチ 演技 リアリティー すごい 映画史 上 最も 美しい 自転車 二人 乗り. 是枝 監督 ？ 途中 思っ けど 最後 河瀬直美 監督 知る 初めて 観 けど とても 良い 好み 映画 作る 監督 でし 他 作品 観 み たい. --. 翌日 なんとなく 流し たら 最後 結局 観 しまっ 改めて すごい シーン 途切れ 続く 登場人物 誰 見どころ 目 離せ 俳優 じゃ 人たち 撮る すごく 上手い 評価 上げ たく しまっ."}, {"rating": 4.0, "content": "評価 分かれる 作品 思っ. 大胆 台詞 テーマ 繊細 隠し 気 けど 危うく カッコ いい."}, {"rating": 4.0, "content": "お母さん 命 はね お母さん だけ じゃ よ お母さん 命 はね きょうこ 命 ずーっと 繋がっ てる. ひとつひとつ 全て 丁寧. お母さん 死ぬ シーン めちゃ 長かっ けど 終始 目 耳 離せ 奄美 自然 少年少女 出会い 家族 を通して 生 向き合っ 内容. 2人 初々しい 演技 いい 初々しく."}, {"rating": 3.8, "content": "知ら Hulu あ 見 やつ. 河瀬直美 作品 ね …. よかっ."}, {"rating": 3.6, "content": "卒論 やっ 小説 三 匹 蟹 通ずる 感じ 冒頭 蟹 歩い 似 てる 影響 受け ？. 人間 一つ 生き物 生きること 初めて 向き 合わさ 若い 二人 動揺 悲しみ 描か. 海 おじいちゃん いい 味わい 死 よく 知っ こそ 生 よく 知っ 深い 優しさ 滲む 思っ. 子 まだ 海 よく 知ら 二つ 言葉 印象 的 海 生 象徴 描か わかる 映画 海 関係 もつ 人物 描か 海 どう 関わる ＝ 生 どう 対峙 リンク. 裸 海 泳ぐ 二人 二つ目 窓 開け 少し 生 近づい."}, {"rating": 3.7, "content": "映像 音楽 ストーリー 演技 ひとつひとつ 丁寧. さすが カンヌ 商業 映画 長編 映像作品 感じ. 海 泳い でる 島唄 歌う 美しかっ. 日本 島唄 って いい なあ."}, {"rating": 2.5, "content": "虹郎 しばり. 奄美大島 自然 を通して 生命 描く. なんとも 情緒 的 文学 的 作品 ー カンヌ 出品 作品 って 感じ なぁ ぼーっと 観る テーマ でかす ぎて 自然 なか 生きる とか 生命 とか 感じ すごい よ なあ. タイトル 2つ目の窓 意味 ググる 第二次性徴 とか 新しい 視野 みたい 意味 込め てる みたい ね. 村上 父子 共演 シーン ドキュメンタリー みたい 思い まし. 2017 91."}, {"rating": 3.9, "content": "これだけ 自然 を通して 生 力強く 描か てる すごい. 16歳 子供 大人 境目 苦悩 二人 若者 心情 よく 描か てる. まぁ 大人 すぎる 気 笑. 大人 年齢 決める 環境 決める だろ. お母さん 死ぬ シーン 鳥肌 でし. 早く 死ね とか 思っ 笑. あん だけ 尺 取っ 最高 いい. 最後 タイトル 出し 方 最高. 真似 たい １つ."}, {"rating": 3.8, "content": "2つ目の窓 STILL THE WATER 解釈 たくさん そう 奥 深い タイトル. … 生きる. 自然 隣り合わせ 土地 生活 育っ 人 いろんな 読み取れ 心 ずっしり. 都会 現代 ？) 生活 じゃ こんなに 生き てる とか 死ん でる って 感じる 機会 新鮮."}, {"rating": 4.0, "content": "夏の終わり くらい 観 たく 河瀬直美 作品. 虹郎 観 たく 鑑賞. 本物 父子 親子 演技 どう 表現 観 たかっ. 一瞬 関西弁 少し ほっこり. 自然 描写 凄く 人 生かさ てる 感じる 映画."}, {"rating": 3.5, "content": "飛び抜け 映像 綺麗 とか って わけ けど. 全体的 綺麗. 歌 良い. 女性 監督 作り そう 映画 なあ いっ 印象. 最後 方 かぁ ぁぁあさ ーーー かあさん 俺 守る ちょっと けど. 以外 とても 好き. . . 最初 方 杏子 泳ぐ シーン 最後 最後 海 シーン とても 素敵."}, {"rating": 4.2, "content": "静か けど 心 響く 映画 家族 姿 素敵 印象 的 親 言葉 若く まっすぐ 男女 心 葛藤 生 と死 登場人物 心情 想像 観 よかっ 思う いい 映画 でし 結構 好き."}, {"rating": 3.9, "content": "結構 好き かも. 監督 作品 初めて 観 まし. 奄美大島 とか 沖縄 様 暖かい 気候 場所 って 全体的 明るい イメージ けど きっと 実際 映画 様 ちょっと 暗い 他 地域 人 理解 部分 思う. どうしても 地域 密集 場所 北 南 密集 すぎ どこか 閉塞 的 感じ 思う. いろんな 人間関係 とか 動物 切る 食べる ？) シーン 生々し そう 感じ. 界 人 母親 嫌悪感 わかる 母親 同じ 様 思っ まし. ただ 界 人 密集 地域 人々 近く 環境 育っ たら もっと 違っ 思っ. 東京 生まれ 東京育ち 地方 密集 感じ ずっと 苦手 けど 多分 ほんと 羨ましい 思う. 子供 頃 ずっと。. こだわる ？ って 感じ 映像 画質 ？ 好み (^_^;)."}, {"rating": 3.5, "content": "河瀬直美 監督 らしい 言葉 最小限 景色 自然 演技 映像 重要. 家族 母親 恋 死 性 自然 思春 思い 人 見方 レビュー 変わり 観 人 考え させ 作品. 村上虹郎 少年 あどけな 残っ ピュア ね."}, {"rating": 3.2, "content": "ドキュメンタリー 感じ 結構 よかっ. やぎ シーン 本当 無理."}, {"rating": 3.5, "content": "2014年 川瀬 直美 監督 カンヌ映画祭 出品 作品. 奄美大島 美しい 自然 背景 日本 むかし話 常田富士男 始まり 独特 タッチ 16歳 少年 描い ヒューマン ドラマ. 人生 上手く いか 人 動物 生 と死 を通して 大人 近づい いく 少年 矛盾 統一 いく. ラスト 常田富士男 穏やか ナレーション 締め括る ラスト 作品 全て 語る."}, {"rating": 3.7, "content": "自然 美し 命 考え方 家族 親子 テーマ たくさん けど すっと 入っ くる 松田美由紀 演技 すご すぎる."}, {"rating": 3.0, "content": "海 森 すごく 大きな 存在 感じる 映画. 死に 逆らう 事 受け入れる 姿 印象的."}, {"rating": 1.1, "content": "奄美大島 行っ み たい まずは 映画 思い 鑑賞 奄美 海山 マングローブ 林 自然 放つ エネルギー 透明 感 画面 越し 感じ. 生 と死 ときどき 性 突然 織り込ま くる ストーリー なんだろう 重い."}, {"rating": 3.8, "content": "魂 抜け ヤギ 眼 お母さん 眼 重なる 大量 ガジュマル 樹 圧倒."}, {"rating": 2.2, "content": "冒頭 ラスト. 好き なれ さすが カンヌ. 生々しい シーン. 生々しく のに 生々しい シーン. 終始. 生々し 感じ させ ばかり. わたし 合わ 映画 でし. 好きな人 好き."}, {"rating": 3.0, "content": "映画 ドキュメンタリー 感じ でし. 実 親子 親子 役 村上淳 虹郎 やり取り リアル 会話 でし. ただ 映画 内容 あまり よく 分かり ませ でし. 作品 悪く けど."}, {"rating": 4.0, "content": "生 と死 家族 性 人知 超え 奄美大島 圧倒的 自然 語ら とても 分かり やすく 自然 美し 魅せ まし. 死期 前 母親 囲ん 歌っ カチャーシー 手 踊り 風土 とても 好き. 阿部純子 朝ドラ 知っ けど こんな 演技 人 本作 ナチュラル 美し 際立っ とても 良かっ. 村上淳 虹郎 親子 シーン 微笑ましかっ けど 離婚 理由 とか 聞い ちゃう 界 人 虹郎 本人 思わず よ 監督 意図 なのか ⁉. お前 ほんと 岬 似 てる. そう 思い 虹郎 UA そっくり ね."}, {"rating": 3.5, "content": "初めて 河瀬 監督 作品. 癖 なあ 思っ けど 映像 美 場 転 方法 あ ーー 好き 詰まっ."}, {"rating": 3.7, "content": "虹郎 デビュー作 思え くらい 演技力 自然 凄い. 女の子 良かっ. 村上淳 親子 シーン 微笑ましい."}, {"rating": 4.0, "content": "素晴らしい ！！！！！！. 感情 言葉 言い表せ よ なー. 年頃 儚 切な とても よかっ. 村上虹郎 雰囲気 ほんと 好き. 親子 親子 役 なんて もう めっちゃ 感動 よ. そっくり よ 笑. 河瀬直美 作品 好き."}, {"rating": 4.0, "content": "阿部純子 拝め よかっ. しかも 受賞. まだまだ 思っ 留学 って. 本当に これから 楽しみ. 奄美大島 行っ. 独特 島. 映っ 良かっ. 現地 人 本当に そのまま. たまに ドキュメンタリー. 島 自体 生き物 だろ. 構成 細胞. 生まれ 死に 死ん 生まれる。. ひたすら 繰り返し いく. 生き物 囲ま 俳優. ただ ひたむき 生き."}, {"rating": 3.8, "content": "最後 シーン とても 綺麗. 奄美大島 いき たく."}, {"rating": 3.7, "content": "初めて 見 河瀬直美 作品 個人的 好き好ん 見 たい 感じ 映画 けど 素晴らしい 映画 わかる メッセージ性 強 シーン 一つ一つ 美し 俳優 魅力 どれ 取って 一級 品. 舞台 奄美大島 高校生 カイト キョウコ ラブストーリー 病気 死ん いく キョウコ 母親 シングルマザー 母親 恋人 取っ 替え 引っ 替え カイト 家 互いに 生 悩む 2人 恋愛 を通して 生きる 死ぬ 性 問いかける. 全体 を通して 生 って メッセージ 強い 僕 話 わから 序盤 メッセージ キツ すぎ 結構 イヤ けど 全体 見 終え 後 ストン いい 映画 印象. カイト キョウコ 生 性 考え方 家 在り方 対照 的 キョウコ お母さん 死にかけ 家族 円満 日々 生命 溢れる 海 身一つ 泳ぐ ヤギ 屠殺 にも 目 背け 性 大. 一方 カイト 親 離婚 食事 1人 多い 海 わから 泳が キョウコ キス セックス アプローチ 拒む. 2人 キョウコ 母親 死 カイト 母親 ケンカ を通して 徐々に 生 性 心 開い いく 理解 いく っていう 一連の流れ とても 良い ラストシーン 象徴 的 ね 最後 カイト サーフィン 思っ. 奄美大島 文化 自然 メッセージ性 ピタリ はまっ よかっ 綺麗 海 綺麗 山 魅力 的 人々 自然 にも 人 生命 溢れる 島 魅力 いっそう 命 尊く 見せ くれる. メッセージ性 強く しかも わかり やすく 伝わっ くる 見 結構 重たい 印象 映画 出来 最高 けど 人 映画 見る もっと 気合い 入れ 見 たい."}, {"rating": 3.6, "content": "虹郎 感じ すごく いい. 吉永 制服 泳ぐ シーン すごく すき キレイ. 目 背け ちゃう シーン 回 眠く ちゃう 坦々 穏やか シーン."}, {"rating": 4.2, "content": "河瀬 作品 聖地 言える 奈良県 舞台 沖縄 奄美大島 移り 殯の森 物語 土葬 死 イメージ 始まっ 今作 二つ目 窓 物語 荒れ 海 謎 男 飲み込み 海 死 事 強調 始まり 海 浮かぶ 溺死 体 高校生 界 人 死体 目 物語 動き出し まし. 海 美しい 神の島 呼ば 奄美大島 舞台 少年少女 界 人 杏子 初恋 を通じて 河瀬直美 監督 作品 一貫 自然 人間 生 と死 生命 継承 命 結び目 描か. 極端 物語 性 廃止 いく 過去 河瀬 作品 特徴 一つ でし 今作 初恋 物語 ときめき シーン 多数 点 今作 河瀬 作品 馴染み 方 鑑賞 やすい 作品 かも しれ ませ 初恋 物語 言っ 少年 少女 界 人 杏子 対比 強く 過去 河瀬 作品 感覚 強調 まし 東京 来 高校生 界 人 象徴 現代社会 奄美大島 シャーマン （ ユタ ） 血筋 引き継ぐ 杏子 象徴 自然 対比. 物語 開始 死 象徴 海 平然と 泳ぐ 杏子 プール しか 泳ぎ たく 海 生き物 嫌 言う 界 人 病床 つく 母親 持ち 身近 生 と死 受け入れよ 杏子 生 疑う 界 人 対比 重ね 興味深い 彼ら 仲 深まる セックス しよう ？ 切り出す 杏子 生 興味 強い 示し 一方 生 気持ち 悪い さえ 思っ 界 人 杏子 誘い 断り. しばしば 河瀬 作品 現代社会 自然 対比 示さ まし 初 長編 劇映画 萌の朱雀 過去 村 （ 自然 ） 未成線 トンネル （ 人工 物 ） 対比 七夜待 タイ 村 （ 自然 ） 来 日本 女性 （ 現代社会 ） 対比 見 タイ 方 あなた 国 （ 日本 ） 物 豊か かも しれ けど 国 （ タイ ） 心 豊か よ 言わ タイ 方 無礼 極まりない 台詞 現代社会 自然 対比 行き過ぎ 例 でし. そんなに 自然 好き タイ 住めよ ツッコミ 河瀬 作品 自然主義 今作 東京 界 人 父親 台詞 やや 東京 側 視点 入れる 自然主義 一方的 やや 緩和 思え 加え 言うまでもなく 父 不在 一貫 描か 河瀬 作品 今作 界 人 河瀬 監督 自画 像 界 人 父 繋がり 自分 体 刺青 入れる 様子 ゃからば 再現 でし. 生 と死 触れ 現代社会 生 と死 ＝ 自然 つまり 界 人 杏子 対比 杏子 界 人 生 注入. 河瀬 作品 笑っ しまう 分かり やすく ベタ 死生観 描写 大好き 終盤 生 注入 解放 明 さま 描写 思わず 声 出 そう まし 殯の森 人 人 触れる 生 エネルギー 与える 死生観 示す 実際 死に ゆく 男性 女性 文字通り 全身 触れ合わ 助ける シーン まし 今作 ラスト 生 注入 重なり. 生 注入 た界 人 何と 生 と死 受け入れ 海 泳げる 専ら 河瀬 監督 殯の森 ラスト 常に 作品 内 生 と死 同居 瞬間 映像 今作 杏子 母 死 シーン 何より ラスト 遊泳 河瀬 作品 最も 美しく 生 と死 同居 瞬間 映像化 成功 シーン 思い まし."}, {"rating": 4.2, "content": "若い って もどかしく 苦しく 腹立たしく. 端 みる あるいは 過ぎ 者 目 見る なんて 神々しく 美しい だろ. 少女 役 吉永淳 歌声 歌い 終え 直後 ふつう 女の子 戻る 自然 素晴らしい. 虹郎 お母さん キレる シーン お母さん 抱き合う シーン グサグサ 胸 刺さっ たまらない. 松田美由紀 神 かっ. あんなに キレイ 幸福 感 包ま 最期 って かしら."}, {"rating": 3.5, "content": "死生観 指し示し くれる 作品. 人 動物 死ぬ シーン SEX シーン 生き物 根源 的 自然 感じ. 一 作 を通じて とにかく 神々しい 美し ラストシーン エンドロール とにかく 美しく よかっ."}, {"rating": 3.0, "content": "奄美大島. ゆっくり ストーリー. 深い. ちょっと 目 つぶり たく 映像."}, {"rating": 4.0, "content": "後半 1時間 ずっと 涙 流れ っぱなし. 作品 描か 子供 成長 いく 中 親 都会 どう やっ 伝え 行こ … ばかり 考え しまっ."}, {"rating": 3.9, "content": "最初 シーン 見 すぐ あぁ 苦手 気 思っ けれど 全然 覆さ けっこう すてき 最初 シーン 存在 理由 後で 真剣 暖かく 大切 メッセージ 一緒 伝え くれる 映画 でし 海 美しい 思い まし."}, {"rating": 4.0, "content": "BGM 雰囲気 すごい 好き 自転車 二人 のり シーン 意味 泣き そう BGM せい. なんで そんな すぐ 他 男 だか よ わか ねー よ. あぁ ～ わかる よ すごい わかる よ 自分 関係 そういう 倫理観 どう しよう 嫌悪感 沸く よ ね 年 とっ たら 変わる 思っ たら そんな 界 人くん 先 無駄 難しい 人生 歩む だろ なぁ. 手持ち カメラ いい けど 揺れ すぎ ドキュメンタリー っぽい もう少し 抑え 目 好み. 村上虹郎 女 子役 阿部純子 すごい よかっ なぁ."}, {"rating": 3.3, "content": "生 と死 性 成長 自然 多 すぎる テーマ 親子 恋 羊 奄美 美し すぎる 景色 を通して 描き 比喩 表現 上手 圧倒的 自然 美し 主演 2人 神々しい 存在感 ラスト 圧巻. ただ テーマ 多 すぎ わたし 東京 側 人間 成長 前 界 人 人間 だろ."}, {"rating": 3.5, "content": "杉本哲太 ァ 👍🏼 👍🏼 👍🏼. 居酒屋 銭湯 シーン すっごく 良かっ."}, {"rating": 3.9, "content": "河瀬直美 監督 作品 初めて 観 まし. 映像 綺麗 かつ リアリスティック 海外 映画. 海 裸 泳ぐ シーン 美し 印象 残り まし. セリフ 陳腐 感じる 大人 きれ なのか 深 すぎる せい まだ 早い 映画 かも しれ."}, {"rating": 3.5, "content": "2017 5 16 DVD 鑑賞. 残酷 描写 嫌悪感 覚える 事 素直 感想 しょうが 私たち 普段 何気なく 口 食べ物 他者 命 貰っ 現代社会 暮らす 人 にとって 死 正面 向き合う 機会 皆無. 死ぬ 事 = 無意識 穢れ ネガティブ 感情 つきまとう 現代社会 死 向こう 生 思い めぐらせ 美しき 奄美大島 自然 感じ 稀有 体験 まし. いや それにしても 主演 村上 虹郎 吉永淳 素晴らしかっ. 脇 固める 俳優さん 豪華 ね. 虹郎 村上淳 親子 共演 良かっ."}, {"rating": 3.8, "content": "もともと 村 淳 好き. 本作 虹郎 デビュー しかも 親子 共演 ずっと 観 たい 映画 でし. 歩き 戯れ 二人 距離 絶妙 実 父子 共演 シーン 最高 でし. 父子 そろっ かっこよ すぎ 改めて ファン まし. 本作 初めて 阿部純子 拝見 表情 素敵 これから 続々 出演作 増やし いっ ほしい 思う 女優 でし. 山羊 シーン エッジ きい ぬるく 生死 扱お 印象 受け まし."}, {"rating": 3.5, "content": "自然 緑 海 水 呼吸 対話. 美し すぎる 壮大 生々しく どこか 東京 ファンタジー 見える 不思議 作品. 経験 きた 人 人 多分 かも 豊か 異なっ くる 思う. どうしても 感覚 自分 取り込める 力 必要 難し 痛感. ただ 間違い １つ いく 瞬間 切り取ら 映画. 窓 見える 景色 窓 開け 触れ 景色. 開け み 分かれ 手 しっかり 力 込め 開か 窓."}, {"rating": 3.0, "content": "撮り たい 前 現地 しばらく 住ん だり 住民 話す いい 思っ."}, {"rating": 3.0, "content": "思春期 男女 二 人 惹か 合い お互い 生活環境 を通じて 生きる 死 答え 探す. 方言 イントネーション 独特 間 語る 老人 台詞 人 ねー 死ぬ よー 誰 死ぬ よ 印象的. 奄美大島 海 自然 綺麗 行き たく."}, {"rating": 3.8, "content": "今 年齢 観る 良かっ 作品. もし 若かっ たら こんなに 涙 流れ 思う. わけ 生き いく 歳 重ねる 深く 考える すごく 好き 作品 でし."}, {"rating": 4.0, "content": "最初 嘘 っぽい 最後 自然に てる. 嫌 じゃ よ 笑顔 女の子 心理. 来てん ？. 大丈夫 ？. うん. 父さん 利己 的 屁理屈 正当 化 嫌. 思春期 特有 女子 リード 感じ. 人生 終盤 小さな 幸せ ひと時. 抱きしめ くれ 良かっ. 全く イヤラ くない. 今 見 もったいない 気. 未見 今 見る 人 夏の終わり 見る 事 お勧め."}, {"rating": 4.3, "content": "窓 開き どこか 風 吹き込ん くる 人生 幕 閉じる 二つ目 窓 開か 吹き込ん きた風 何処 吹い 行く. 公開 同時に 奄美大島 行く 程 自分 正当 評価 与え はず レビュー 控え やはり 記さ 居 確か カメラ 脚本 説教 くさい 村上虹郎 演出 台詞回し 何故 ああなっ そもそも 実体験 境遇 近づける 狙い わかる 少々 蛇足 感 拭え 等 惜しい 感じ しまう 箇所 多々 知ら って 言っ ろ 理解 苦しむ それでも 尚 役者 エキストラ 尋常ではない 程 画面 馴染み 様 杏子 足り 一 枚 一 枚 画 こだわり 監督 様 作品 作り たい 頑 なな 程 強い 信念 やはり 評価 べき 結果的 画面 を通して 訴え かける 決して 完璧 かも しれ 物語 画 レベル 物 今日 邦画 他 誰 作れる 昨今 瀕死 邦画 界 中 非常 優れ 作品."}, {"rating": 4.3, "content": "奄美 珊瑚 美しい 海 ユタ神 八月 踊り 独特 文化 中 描か シンプル 純粋 愛 まっすぐ 伝わっ じわじわ 体 染み込ん じんわり 海 エネルギー 感じ 2人 海中 泳ぐ パッケージ シーン 繋がっ くる. ユタ神 母 生まれ 奄美 自然 抱か 育っ 杏子 東京 越し きた 界 人 海 想い 全く 異なっ 母親 抱く 想い 全く 違う. 海 きっと 母 存在 似 母 想い 変化 時 初めて 海 得体 知れ 存在 本来 べき 温かい 存在 変わっ いく だろ. 制服 まま 珊瑚 海 潜る 杏子 姿 縁側 寝そべっ 家族 マングローブ 木 見つめる 杏子 儚い けど 深い 幸せの形 涙 出る 好き. 村上虹郎 ナイーブ 純朴 界 人 吉永純 芯 強い 杏子 2人 交わり 眩しく 2人 自転車 乗っ 海辺 走る シーン 本当に 美しい. 杉本哲太 松田美由紀 大人 ベテラン 俳優さん 勿論 けど 釣り 老人 仙人 みたい 常田富士男 存在感 独特 語り口 おかげ 彼ら 一緒 まるで 神 守ら 奄美 島 一員 不思議 感覚 抱い しまう. 沖縄 違う マングローブ 木 囲ま 神秘 的 奄美 自然 それら 優しく 抱か た界 人 杏子 羨ましく 思っ. 冒頭 ヤギ 屠殺 シーン 以前 一度 観る リタイア けれど 今回 何故 すんなり 観 進める 事. どこか 切なく 人間 生 と死 静か 営み ゆっくり 噛みしめる ストーリー 観る 側 タイミング 選ぶ 非常 繊細 作品."}, {"rating": 3.7, "content": "離島 大自然 高校生 男女 自転車 二人 乗り 駆け回る エモ しか 音楽 風景 ひたすらに 綺麗."}, {"rating": 3.9, "content": "音楽 良かっ 流れ くる だけ とてつもなく 落ち着く 包み込ん くれる 安心 感. 2人 恋 初恋 ただ 初々しい 芯 感じ. 2人 素晴らしかっ 彼ら 中 全部 出して 演技 気. 村上虹郎 初めて 観 声 独特 素敵. 出演者 皆 奄美大島 馴染ん とても 自然 個人的 杉本哲太 一番 合っ 思っ. それから 常田富士男 味 良かっ."}, {"rating": 2.8, "content": "父 入れ墨 入っ 背中 洗う シーン. ぐらい しか ジーンと 来. そもそも 苦手 幻想 的 雰囲気 足し ネトーッ てる 恋愛 恋愛 なのか ？ ？. 怒っ."}, {"rating": 3.9, "content": "奄美大島 行き たく 映画. ごうごうと うねる 風 雄大 木々 ざわめき. 白く 砕ける 波 何度 押し寄せる 波. 青く 深い 海 静. 奄美大島 豊か 自然 胸 締め付け 苦しい. そこで 育っ わけ のに 何故か 懐かしい 感じ しまう. 私が死んでも 命 続い いく. だから 全然 怖く. 生まれ 死ん いく. 人 いつか 絶対 死ぬ よ. そう 断言 声 やさしい. いつか 絶対 死ぬ. だけど 思い 生き 続ける. 連綿 命 乗っ 永遠に 自然 輪廻 まわり 続ける. 大自然 概念 一体に なれる. 死 生 怖く かも しれ. 印象的 言葉. 奄美大島 離れ 父親 会い 東京 来 主人公 父 言わ. 東京 東京 しか 豊か. . 大自然 唸り 声 微塵も 聞こえ 雑多 街 豊か 力. そういう 無意識 惹か しまう 気持ち 分かる なぁ. 死に際 The Chemical Brothers Underworld ズンズン 鳴らし 皆 踊り 騒ぎ 逝き たい 思っ しまい まし ☺."}, {"rating": 3.1, "content": "物語 インパクト 想像 奄美 美し 生命 触れる 感動."}, {"rating": 4.0, "content": "素晴らしかっ 人 文化 混ざる 演技 演出 河瀬 監督 ならでは 作品."}, {"rating": 4.0, "content": "そのまま いい. 虹郎 実 父 シーン リアル. 初々しい 2人 いい. 自然. ゆったり. 刺す."}, {"rating": 3.8, "content": "窓 だろ. ２つ 目 だろ. 何かと 繋げる モノ. 生 死 境界線 無くす モノ. １つ 目 命 生 繋がる たら. ２つ 目 死 繋がる かも しれ. 死 母 子 生 子 孫 生 繋がっ いく. そう やっ 人間 生 と死 常に 繋がっ. 命 器 母性 持つ 女. 器 エネルギー 引き受け くれる 男. 性 意識 始まり ある意味 ２つ 目 窓 開か 瞬間 かも しれ. 奄美大島 神秘 的 海 壮大 森. 大自然 エネルギー すべて 魂 繋がっ. 人間 巡り廻る 大自然 極 一部. P .s. 波 色んな モノ 飲み込ん いく 恐ろしい もん よ サーフィン 遠く 起き 生まれ 波 最後 部分 引き受ける 一体 最後 途轍 大きな エネルギー けど エネルギー 全体 受け 時 一瞬 無 よ 無 静 とにかく 自分 含め シーン 感じ. 170223 @ S H 12本."}, {"rating": 5.0, "content": "風 葉 擦れ合う 音 とか 揺れる 電線 とか 波 荒れる 音 とか 海の底 色 そういう 自然 つくっ 言葉 表せ 所 凄い 大切 慎重 映し てる ツボ 人間 自然 生 と死 性 男と女 大人 子供 田舎 都会 生き いく うえ 考え なきゃ いけ 本当に 大事 って だろ って 凄い 考え させ 島 唄 何故か わから けど 涙 出 今 観 河瀬直美 映画 中 1番 好き."}, {"rating": 3.5, "content": "とにかく 大人 チーム 演技 凄い. 今家 起こっ 事 みたい 感じ 苦しく. 青春 チーム 演技 熱く すき. 虹郎 君 声 やっぱり 良い. まだ 若い 声 変わっ しまう ？ ？. 本物 親子 親子 シーン なんか 鳥肌 でし. こんなに カッコイイ 親子 ね. 内容 命 生きる 死ぬ 行き いく. 人間 って アツイ."}, {"rating": 3.1, "content": "2017 -3 4. テレビドラマ ？ 山田孝之 カンヌ … 面白く 昨日 河瀬直美 回. 起こる わけ 家で 観る とくに 忍耐 けど 色合い 木々 揺れる 音 美しく 夜の海 シーン 鮮烈 記憶 残っ. 死 家族 海 村上 虹 氏 すごい 下手 なー なんで 即興 みたい 演出 なー 逆 吉永 氏 パート 即興 っぽい 感じ 合っ 上手い 色気 艶 秀逸 なー. シェアハウス 頃 隣の部屋 子 沖縄 子 けど 手料理 上手い 適当 優しく いい 人 なぁ～ 沖縄 行き たい な～. 陰毛 見せ もらっ けど 好き 感じ. 最後 音楽 すごく 好き."}, {"rating": 4.0, "content": "味 すぎる 作品. 役者 力 半端ない. 大分 過激 けど ただただ 過激 だけ じゃ 全て 意味. あと 映像 美しいー. 杉本哲太 めちゃめちゃ よかっ. うわ ぁぁ いい なあ. あと 年長 者 言葉 説得力 じわじわ 身体 染み入る 味わい やっぱり 経験 積み 歳 重ね 賜物 なあ."}, {"rating": 3.5, "content": "なんでだろう なぜ 次 日 起き 清々しい 気分 映画. 海 映像 鮮明 頭 残る. 河瀬直美 作品 なんと 女々しく やや 苦手 素敵. ストーリー 良い とか 感動 とか そういう. 主演 二 人 興味 観 まし 初々しい."}, {"rating": 4.4, "content": "河瀬直美 監督 作品 あん 続い ２ 作 目 あん 感じ ２つ 目 窓 ドS 感 すごい … 作風 優しい～ あたたか～ けど … いつも ピリッと … 監督 絶対 ドS 思う …. ドキュメンタリー っぽく 大家族 映し 思い出す いっぱい 子供 そう ビッグダディ. 例えば トマト リンゴ いい 普通 置い たら 思っ 監督 やってき トマト リンゴ 片手 捻り 潰し グッジャグジャ どう ？ ほう よく ？ 綺麗 でしょ って 見せ あ … そ そう すね … はい って 映画 そこで 別に って なれ 別に なんだろう. ドS 監督 … 好き かも しれ 河瀬直美 監督 … いい かも しれ … 冒頭 ヒィ って おっかない シーン けど 観 たら 手 目 隠し 次 次 いい シーン たくさん 我慢 主人公 男の子 父親 対話 シーン 台本 無し らしい 一番 見どころ 本当 親子. 散々 いじめ 抜か 120分 長く … 結構 疲れ けれど 結果 気持ちよく しまう … ドM 向き 映画 ね きっと ちゃんと 死 受け入れる って ことね 難しい けど ね ひとり 抱え 込 まず～ 抱きしめ もらえ よ～ 人 ～ 動物 ～ 海 ～ 空 ～ さ～."}, {"rating": 2.0, "content": "ムダ 体当. 内容 つまんない. 演技 評価 わかる. 母ちゃん 大 ッ 嫌い よ ああ 親. おじいちゃん ヨーダ しか 見え フォース 使っ てる よ 絶対. まさかの … アダム イヴ … ？. 角度 撮る ね."}, {"rating": 3.7, "content": "風景 いつも 完璧 素晴らしい けれど 海 質感 いい あます とこ 撮れ カメラマン 良さ すごく よい よ ストーリー 包ん まとめあげ まえる くらい 素晴らしい つまり 監督 良い."}, {"rating": 3.5, "content": "人 事 理解 両方 開か なけれ 切り口 生 と死 感じ 語ら 内容 当たり前 様 感じ. 若さ 鋭さ 抱える ジレンマ どこか 抑制 なきゃ 感情 とか シンプル 幸せ とか 綺麗 表現."}, {"rating": 3.3, "content": "ドキュメンタリー っぽかっ. ただ 奄美大島 知ら すぎ つい 行け. 虹郎 学校 いい なー 思っ 見 虹郎 両親 離婚 後 撮っ 映画 思う どんな 心境 思う パパ 役 本物."}, {"rating": 3.0, "content": "村上虹郎 目当て 見 けど 杏子 役 阿部純子 すごく よかっ あと 父親役 村上淳 出て 驚き 海 泳ぐ シーン きれい."}, {"rating": 2.0, "content": "人生 直面 いく 生 と死 葛藤 しながら 向き合っ いこ 死生観 奄美大島 暮らす 二人 少年少女 視点 を通して 描い. 今 くさい 台詞 だろ ？ どうして そう ？ みたい 腑に落ちない 所 ちらほら 全体 言い たい 理解 正直 綺麗 どころ 配役 力強く 美しい 風景 描写 多用 丸め込も 感じ 出 しまっ てる 感じ 残念. 雰囲気イケメン もどき 感 色濃く 残る 作品 でし."}, {"rating": 3.3, "content": "やっと 見れ. 年頃 男の子 全く 触れ合っ 細かい ニュアンス わから ぎこちな 耐え かも 早熟 杏子 すごーく 良かっ. お母さん 探す 下り ちょっと さむい."}, {"rating": 4.0, "content": "突然 出 くる 急 意味深 棒読み さえ なけれ …. もはや 二人 乗り 日本の文化."}, {"rating": 3.3, "content": "最初 本当 びっくり. 私たち 生き いく こういう 必ず 行わ 思っ 気 落ち着か. 生 と死 表現 多彩 思っ. 荒波 海中 シーン リアル 恐怖 息苦し 感じ ガジュマル 太陽 描写 清々しい 気持ち. 物語 それほど グッと くる 最後 方 主人公 母 発言 とか 今 感じ 進ん 最後 そんな 陳腐 言葉 言う ？ 思っ しまっ だけ いら."}, {"rating": 3.5, "content": "貝印 剃刀 って あんなに 切れる … 唖然 山羊 シーン 奄美大島 壮大 自然 中 生 と死 見せ 少年 少女 大人 窓 開い いく. 村上虹郎 会い 行く 父親 村上淳 本物 よ 突っ込む."}, {"rating": 3.6, "content": "ヤギ み 現実 けど けつ って すごい 青春 感 他 じゃ だせ いい いい けつ 泳ぐ シーン 綺麗 美しく 溺れる ナイフ よかっ ストーリー あっち ほ ー 好き けど. 大自然 とにかく 自然 溢れ 出 美しい 壮大 人 生 性 人生 絡ん 見応え もう少し キャラ ミステリアス ほ ー よかっ じゃ 個人 的 思い まし なんか ハマら 部分 エンディング 曲 そう けど 映像 とか こっち ほう よっぽど ジブリ 感 笑 さっき 魔女宅 実写 み."}, {"rating": 4.0, "content": "自転車 2人 乗り シーン 海 泳ぐ シーン 全て ヒロイン 演技 良かっ."}, {"rating": 4.0, "content": "親子 共演 いい 方 作用. 前半 中盤 冗長 思っ けど ラスト ほんとに すてき でし ね. 裸 ダメ. ヤギ シーン 見. そう いえ 久しぶり 水 飲む キスシーン 見 思っ."}, {"rating": 1.0, "content": "ストーリー 上手く 入り込め けど ガジュマル とか 最後 シーン とか 島 雰囲気 綺麗 好き かも. 杉本哲太 役 よかっ."}, {"rating": 3.5, "content": "最初 目 覆い たく シーン … 酷い. 吉永淳 松田美由紀 膝枕 松田美由紀 杉本哲太 膝枕 シーン 好き ◎. 言っ 村上虹郎 村上淳 親子 共演 本当 良かっ ◎. 居酒屋 何故 離婚 会話 セリフ じゃ リアル でしょ. 関係 けど 虹郎 お母さん 大好き."}, {"rating": 4.6, "content": "見 よかっ 化粧 おしゃれ すっぴん 海 潜っ 死 考え たく."}, {"rating": 3.6, "content": "村上虹郎 自然. 吉永淳 すごく よかっ. とと姉ちゃん とか 好きな人がいること 全然 よかっ."}, {"rating": 2.5, "content": "本当 親子 村上 親子 ぎこち 会話 伝え たい わから 内容 観る やめよ けど 最後 まさかの シーン. 高校生 役 のに 良い なあ."}, {"rating": 2.8, "content": "全然 わからん やっ (´；ω；`) 杉本哲太 めっちゃ かっこよかっ."}, {"rating": 4.2, "content": "流れ 一転 いきなり 陳腐 台詞 飛び出す. アフレコ ギクシャク. バーター出演 指摘 おかしく 凡庸 演技. いろいろ けれど …. いい 映画. 役者 同士 作品 世界 呼応 形 奇蹟 演技 繰り広げる 様 感動 しか 覚え. 村上虹郎 素晴らしい … 眼差し 声 素敵. とても 初めて 演技 思え. ディストラクションベイビーズ 同様 光り輝い. 吉永淳 （ 阿部純子 ） 前 さすが 霞ん. 映画 吉永淳 神がかり 的 いっ いい. 佇まい 切実 何度 息 呑み込み 心臓 止まり そう さえ. 月9 あたり おちゃらけ 欲しく. 思え 母親 役 松田美由紀 僕 にとって ベストアクト 若干 17歳 時 初主演 ドラマ. そういう いい 思う けれど それでも やはり 作品 以上 光り輝く 阿部純子 見 み たい. 叶わ ぬ 願い かも しれ けれど. 感動 あまり 倒れ しまう かも しれ けれど."}, {"rating": 3.5, "content": "村上虹郎 島 人 感 いい. 吉永淳 飾ら 素直 表情 いい. 人間 持つ 欲 全て 出し しまう 気持ち いい 映画. 対照 的 お互い 家族 関係. 少女 家族 3人 会話 アドリブ だろ けど ほっこり あたたかい シーン."}, {"rating": 3.6, "content": "内容 含め カメラワーク 独特 とても 面白い. 奄美大島 舞台 海外 映画 見る 感覚 観れ 楽しめる 要素 たくさん 作品 俳優さん 演技 個人的 好き でし."}, {"rating": 2.3, "content": "う～ 結局 ちゃう ね. ムリヤリ 思春期 作り出し 死生観 語っ 奄美 自然 くっつけ 作品 って 感じ. 松田美由紀 芝居 良かっ けど 自分 響い こ."}, {"rating": 3.6, "content": "やっぱ じろう 君 島 男の子 やら 右 出る 者 なし 若手 ナンバーワン 島 子 俳優."}, {"rating": 3.4, "content": "美しい 海 山 囲ま 大自然 中 人 生きる 生ける 殺め 産む 営み 寿命 迎え 産まれる …. 島 人 ひと まとまり 地球 自然 サイクル 存在. けれど 人間 感情 自然 中 不自然 存在 ね. 大切な人 亡くなっ たら 悲しい とか 血 抜き シーン 怖い とか 母親 男 関係 理解 とか 生きる 関係 のに. p.s. すぐ 乾く 家 近い 服 まま 泳ぐ って 人目 気 あるいは 人 くらい 大 自然 だろ 全裸 泳ぐ 良い よ ね. 海 プール 良い けど 南国 泳ぎ たい 日本 寒い わ. 旅 ただいま。 怒涛 映画 ラッシュ 始め."}, {"rating": 4.3, "content": "河瀬直美 監督 作品. すごかっ. 人間 人間 演じ 人間臭 感じ. 若い 二人 悩み 苦しみ 迷い 思い. 全部 凄い エネルギー. たぶん サブキャス 以下 みなさん 現地 方 思う. 凌駕. 普段 どうしても 気 しまう すら 超え. こんな 映画 撮り たい. 河瀬 ファン."}, {"rating": 3.5, "content": "多分 良い 映画 だろ けど よく わから 松田美由紀 すごい 映像 嫌い じゃ けど ...。 若い ２ 人 現地 人 っぽく 可愛く 演技 上手 思う."}, {"rating": 3.2, "content": "海 匂い 生暖かく 湿っ 空気 包ま てる 気分 映画. 自転車 シーン 好き. カメラワーク 映像 酔い しまっ. テーマ 分かり やすく 思う けど 設定 もう少し 少ない 方 好き かも."}, {"rating": 3.3, "content": "ドキュメンタリー みたい 撮り方 ちょっと 眠く なっちゃった. 海 とても 怖い けど うつくしい."}, {"rating": 4.0, "content": "少年 少女 自然 中 死 生 性 向き合う. 溺れるナイフ 海 見 あと そう こんなに 穏やか 海 思っ. 村上虹郎 良い ね. もう一度 映画館 見 たい 気持ち."}, {"rating": 4.0, "content": "広瀬 監督 作品 一人 観 たい 気持ち 1人 行く けど. 生 と死 どちら 生命 必然 体験 を通して 成長 いく 少年少女 物語 感じ 見 終わっ 後 しばらく 心 整理 つか 感じ 好き かも しれ 余韻 表現 よい 胸 鼓動 息遣い 聞こえ くる 心 叫び 描写 素晴らしい."}, {"rating": 3.0, "content": "うーん 映像 綺麗 けど 期待 そんなに 残ら."}, {"rating": 1.5, "content": "ナイーブ 少年 出 てる よ やったー. 合わ 映画 けど ベスト 状態 思春期 少年少女 撮っ 推進力 つい くる."}, {"rating": 3.3, "content": "わりと 嫌い じゃ 最初 女の子 方 演技 上手 男の子 下手 … っていう 浮い 見え けど 後半 そんな ちょっと 好き しまっ 笑 場面 場面 何気ない のに グッと 心 残る 言葉 間 よかっ 長い けど."}, {"rating": 3.8, "content": "景色 きれい でし. 登場 人々 言葉 １つ １つ 心 頭 しみこん く 心地 良かっ. 村上虹郎 含み 話し方 かっこよかっ."}, {"rating": 4.1, "content": "村上虹郎 好き きっかけ 作品. 初見 時 演技 釘付け. 奄美 海 綺麗."}, {"rating": 4.2, "content": "全部 ほん 感じ すっかり 杏子 ファン まし."}, {"rating": 3.2, "content": "青く 澄ん 閑 かな 世界. 母 女 姿 反 発心 抱い しまう 恐らく 普通 だろ. 16歳 男の子 成長 いく 姿 自然 果てしなく 広がる 海 美しかっ. 海 音 風の音 奄美 音 存分 感じる 出来. 村上 親子 絵面 いい なぁ."}, {"rating": 1.5, "content": "？ ？？？ ？ って かんじ でし 不完全燃焼 観る 人 選ぶ 映画."}, {"rating": 3.5, "content": "時間 とっても ゆっくり. 流れ いく ただ そう 感じる. 奄美大島 景色. 広く 大きく 鮮やか. 緑 青 水色 綺麗. 行っ み たい. 思春期 女の子 男の子. 2人 周り 家族. 生きること 死ぬ. セリフ 少ない. 映画 伝え たい. いつ どんな タイミング. ワタ シ 分かる."}, {"rating": 3.5, "content": "虹郎 目当て 静か 風景 多い 映画 退屈 事 多い けど 映画 風景 海 引き込ま とても 綺麗."}, {"rating": 3.3, "content": "亜熱帯 自然 神々 息づく 奄美大島 高校生 界 人 両親 離婚 機 島 移住. 同級生 杏子 島民 拠り どころ ユタ 神様 母 持つ 病 患う 母 残さ 時間 自宅 過ごす 庭 自生 ガジュマル 木 見上げ 穏やか 時間 流れ 迫り 来る 母 死 杏子 受け入れ. 界 人 母親 男 影 界 人 戸惑い 苛立ち 秘め 父 会い 東京 飛び立つ 界 人 父 演じる 村上虹郎 実父 村上淳 監督 居酒屋 向き合い 話す シーン 虹郎 何で 離婚 ？ 質問 質問 答える 村上淳 台詞 台本 やりとり アドリブ. 実際 両親 離婚 後 沖縄 暮らし 村上虹郎 離婚 後 母親 別 男性 再婚. 村上虹郎 瑞々しい 少年時代 奄美大島 美しい 自然 中 切り取っ 作品 だけ 十分 観 よかっ 思える. 親 子 孫 繋がり 紡が 命 肉体 抜け出 魂 大切な人 本当 気持ち 奄美大島 壮大 風景 なか 目 見え 大切 モノ 写そ 監督 想い 作品."}, {"rating": 3.2, "content": "島 美しい 壮大 雰囲気 表現 たい 分かる けど ちょっと 間延び 感じ. もう少し ストーリー 濃けれ もっと 印象深い 作品 思う. UA 村上淳 息子 って 事 ビックリ."}, {"rating": 3.8, "content": "村上虹郎 最近 はまっ てる 鑑賞. いやー やっぱ 虹郎 すごい わ 映画 初出演 思え 16歳 やし. 実際 お父さん 村上淳 父親役 少し 出て 知っ み けど ほんま 親子 って 感じ 会話 とか 自然 すぎる. 以外 色々 リアル 台本 とか ないん ちゃう なぁ っていう くらい みんな 自然体. 間違い 普通 邦画 雰囲気 持っ てる 映画."}, {"rating": 4.0, "content": "いろんな 思っ. 実際 生 死 愛 いろんな テーマ 思う. 涙 じんわり. うまく 書け けど 人 波 思う. 嵐 日 杏子 お父さん 話し くれ. ｢ 後 自然 謙虚 気持ち 持つ ｣. 村上虹郎 素朴 惹か."}, {"rating": 3.7, "content": "好き. 雰囲気 映画館 貸切 状態 1人 見 良かっ."}, {"rating": 4.7, "content": "生者必滅 命 輪廻. すべて 海 帰る. あんな 歌 おくら れれ 本望."}, {"rating": 4.8, "content": "少女 真っ直ぐ 瞳. 少年 戸惑い 声. 離れ 暮らす 親子 会話. 一緒 暮らす 親子 ジレンマ. 海 セックス 嫌悪. 印象 的 言葉 シーン 多い 映画. 人 死な 思う 少女 ヤギ 絶命 強く 見つめ 続ける 音 消える 一言 魂 消え 瞳孔 開い ヤギ 空 仰ぐ じ ぃじ 日 差し込み 蝉 鳴き声 聞こえ 強い 風 吹く シーン. もちろん 最後 描写 素敵 ふたつ 目 窓 開い とゆう シーン. 間 余韻 よい."}, {"rating": 2.3, "content": "ヒロイン 最近 とと姉ちゃん 出 ね 阿部純子 改名 みたい のんびり 情景 描写 眺め 感覚."}, {"rating": 4.2, "content": "奄美 出身 映画館 鑑賞 まし 島 壮大 自然 感じる 映画 でし 最後 行きゅんにゃ加那 旅立つ 人 別れる 人 送る 唄 島 時 思い出し 思わず 涙 出 まし. 最後 奄美大島 沖縄 鹿児島 作品 機 覚え もらえ たら いい 思い 笑."}, {"rating": 4.1, "content": "奄美大島 海 界 人 水死体 発見 しまう 姿 偶然 同級生 杏子 目撃 しまう 母 ユタ 神様 慕わ すでに 余命宣告 受け 残り 僅か 命 神 のに なぜ 死ぬ 矛盾 いら立っ 杏子 界 人 つらく 当たっ しまう 一方 界 人 離婚 母親 男 作り 女の顔 見る たび 嫌気 さし そんな 思い 抱え 東京 暮らす 父 一人 会い 行き 帰っ 母 ひどく 当たっ しまう 事 行方不明 しまう. 冒頭 生々しい ヤギ 殺す シーン 始まり 人 水死体 美しい 夜の海 中 浮かび上がる 島 人々 会話 まるで ドキュメンタリー 死生観 語ら 一つ一つ 年齢 重ね 重み 感じ 映画 中 ドキュメンタリー 要素 ドキュメンタリー 中 映画 組み込ま 印象 主人公 会話 すら 自然体 実際 界 人 演じる 村上虹郎 会い 行く 父親 実際 父 村上淳 だから 二人 空気感 映画 出し 物 超え 本当 親子 こそ 出せる 空気感 自然 まとっ てる 気. 奄美大島 自然 美し 木々 歴史 感じ させる 壮大 描き つつ 同時に 終り 描く 生 と死 テーマ 掲げ はかなく 自然 一部 しか 刹那 繋げる あがい もがい 変え 人 運命 中 界 人 杏子 揺れる 心情 島の人 会話 感じ取り 少し ずつ 大人 窓 開き 始める 誰 しも 通っ あろ 大人 成長 対面 性 問題 男なら 一番 対象 母親 問題 新しい 生 繋がっ いく 死 始まり 性 終わる 流れる 開放 感 母性 包ま 子供 新しい世界 扉 開ける 温かい 感覚."}, {"rating": 4.0, "content": "生 と死 親 子 男と女 思春期 少年少女 性 関心 苦悩. よく 異性 好き 気持ち 伝える だけ 終わる 青春映画 じゃ 人 好き 先 行為 先 新た 生 訪れる 死 描か. 奄美大島 自然 作品 を通して 描か 死生観 人間 自然 一部 過ぎ 命 巡り 繋がっ いく. 好き嫌い はっきり 分かれる 映画 思い 娯楽 性 強い 映画 深い テーマ 込め 映画 求め てる 人 オススメ."}, {"rating": 3.5, "content": "成長 過程 何処 当たる 壁 そのまま 描い 感じ. 生死 性 生."}, {"rating": 3.7, "content": "雰囲気 映画 って 意味 理屈 感じる 映画. 村上虹郎 さること 吉永淳 阿部純子 いい."}, {"rating": 3.3, "content": "ドキュメンタリー 手法 変わら 文字通り 全て さらけ出し 吉永淳 すばらしい."}, {"rating": 3.6, "content": "島 暮らす 16歳 少年 カイト 島 古代 伝わる 八月 踊り 夜 海 浮かぶ 男性 遺体 発見 動揺 カイト 同級生 アンズ 見 ーー. 120分間 映画 人 長く 退屈 人 短く 深い 映画 受け取る でしょ. 舞台 沖縄 海 メイン 若い 男女 恋 成長 描く 物語 やはり 美しい 海 男女 恋 〝 グランブルー 〟 思い出し ね 非常 綺麗 美しく 淡い 恋 描く 作品 僕 嫌い じゃ ね."}, {"rating": 3.1, "content": "毎度 寝 落ち 四 度目 正直 奄美大島 持つ 土地 独特 力強 どんな 場所 そんな 力."}, {"rating": 4.0, "content": "とても 奥 深い 作品 感じ まし. 1回 全て 掴み きれ 思う. 沖縄 海 風 木々 音 感じる 作品. 少々 難しく 感じる かも しれ ませ 内容 演出 素晴らしい 作品 でし. ありがとう ござい."}, {"rating": 4.0, "content": "画 やっぱり すごく 綺麗. 生 と死 性 子 ストレート ずんずん 刺さっ くる. 村上虹郎 演技 すげ ー いい. 夕暮れ 海辺 シーン 印象的 すぎる. 亀 爺 やり たい やっ 言い たい 言え 尻拭い わし やる. かっこよ すぎる."}, {"rating": 3.1, "content": "私の男 北の海 二つ目 窓 南の海 ホットロード 湘南 海 共通点 お母さん. 虹郎 目 まなこ たまら いろんな もん 見 感じ 教え 欲しい 渡辺 佇まい 景色 綺麗 けど 生きる キラキラ たまに 汚く 美しい."}, {"rating": 4.0, "content": "虹郎 映画 初出演 初主演 思え 実父 村上淳 共演 生々しかっ 離婚 ？ 質問 台詞 リアル. 少し 難しかっ."}, {"rating": 3.8, "content": "奄美 島 景色 とても 美しい. 生 と死 もろに 描か どちら とても 近く 存在 って 感じ. 虹郎 演技 すごい 良かっ ‼ 16歳 心 葛藤 見 辛かっ."}, {"rating": 3.9, "content": "沖縄 独特 人種 言語 伝統文化 食事 死生観 祖先 信仰 宗教観 歴史 的 傷. 観光地 沖縄 自然 豊か 美しい 島 けれど 現地 人たち つつましく しなやか 生き. 東京 みたい 文化 サラダボウル 暮らし 忘れる けれど こういう 芯 通っ 文化 人間 史 当たり前 文化 あり方. 現代 人生 選び 取る 当たり前 思わ 天命 とか 与え 命 とか 有難い とか そういう 感覚 リアリティ 急速 薄れ. 自然 謙虚 生きる 自分 自然 末端 知る. 父 敬愛 母 嫌悪 理性的 理解 情緒 的 理解 近づく. なくなっ 初めて 分かる 尊 言葉 しない 分かり 合え もどかし 人間 って 上等 生き物 けど 複雑 すぎ 不便 とてつもなく 困難. 生 死 人間 区別 つけ だけ 実は つながっ じゃ 本当に 思わさ. 家族 シーン 見 自然 嘘 本当 家族 みたい 映像. アドリブ うまく 効い メッセージ 伝わり づらい. ヘッドホン 鑑賞 自然 音 心地よい."}, {"rating": 1.4, "content": "フランス 大 絶賛 見 行っ けれど 1 ミリ 響か. 景色 綺麗 じゃ たら 途中 席 立っ. 押し付けがましく 全く 好き なれ 映画."}, {"rating": 4.9, "content": "河瀬 監督 絶対 的 自信 持っ カンヌ 挑ん 渾身 作品 さすが 並々 ぬ 熱 ほとばしっ すべて 飲み込み 包み込む 奄美大島 圧倒的 自然 中 鼓動 命 それら 共鳴 いえる 生 と死 こんなにも 神々しく 美しく 描ける だけ 来 何者 行く 大袈裟 言っ しまえ ゴーギャン 名画 匹敵 傑作 言葉 足り 映画."}, {"rating": 4.0, "content": "奄美 ひと カチャーシー みたい 踊っ 唐 舟 ドーイ じゃ けど きっと お祝い 歌 ね."}, {"rating": 3.0, "content": "良かっ けど ヤギ 殺す シーン わざわざ 2回 必要 ？ ピン こ."}, {"rating": 2.9, "content": "奄美大島 自然 中 生死 向き合う 高校生カップル はなし ハッ セリフ 多く 映像 とても 美しかっ すこし スピリチュアル 系 入っ ポエティック 表現 苦手 主人公 少年 男性 遍く マザコン よ っていう 誰か 言葉 思い出さ."}, {"rating": 1.5, "content": "点数 低い 好み 問題 思い 多分. 深い 言っ てる 風 しか 受け取れ 河瀬直美 相性 悪い."}, {"rating": 5.0, "content": "ずっと 観 たかっ 作品 偶然 発見. 部屋 締め切っ 夕方 っ 贅沢 しまっ (*_*). 奄美 行き たい. 映画館 もみ たかっ. 永遠 里帰り."}, {"rating": 4.0, "content": "川瀬 監督 作品 忘れ 全く 先入観 なし 見 まし. 監督 他 作品 見 たい 改めて 感じ. 今回. ながら見 しまい. 作品 申し訳ない 感じ しまっ. 改めて じっくり 見直し たい."}, {"rating": 4.3, "content": "綺麗 映画 見 たい 思っ 借り 期待 以上 綺麗 美しい 映画. 映画 限り 作り物 けど 映画 映像 俳優 演技 内容 まるで 作り物 無い 自然 美し 感じ. 始まり 少々 衝撃 的 シーン ドキュメンタリー 的 映像 とか 村上淳 実 息子 現実 通り 関係 出て 性的 内容 ともすれば あざとく 嫌らしく 感じ しまい そう 要素 個 気 けど 不思議 全く そう 思わ 穏やか 気持ち すーっと 美しい 世界 浸っ しまっ. 静か 何度 見 たい 映画 思っ. あと なんか 五十嵐大介 漫画 思い出し."}, {"rating": 3.7, "content": "時に 荒れ狂い 時に 穏やか 揺れる 海 囲ま 奄美大島. 雄大 自然 伝統 的 唄 儀式 神秘 的 中 描か 死 生 物語 ちっぽけ 連綿 受け継が 命 営み 美し 感じ させ. 主要キャスト 端役 至る いい 意味 演技 っぽ 無い 良かっ なあ. 杏子 家族 ３ 人 シーン 好き. カメラ 揺れ まくる ドキュメンタリー 風 映像 苦手 けど …. タイトル 外 世界 向き合う 開け なけれ いけ 新た 窓 つまり 子供 大人 精神 的 成熟 表し. ラスト ひたすら 綺麗."}, {"rating": 4.1, "content": "吉永淳 阿部 淳子 綺麗. 生き てる 死ん ゆく 両方 生命力 感じ 描写 よかっ. あと とにかく ドキュメンタリー じゃ 思う くらい 自然 演技 よかっ. 松田美由紀 年齢 じょうず 使っ 思う 若く 見せよ おら まさに 自分 親 見."}, {"rating": 3.8, "content": "はぁ ー 綺麗. 思いっきり 泣い. 大きく 大きく 深呼吸 時 感じ."}, {"rating": 1.9, "content": "圧倒 思っ そう 自分 感性 追いつい. ただ 自然 中 自分 身体 ひとつだけ 持っ 行っ 包ま たく. 土地 根付く 唄 声 踊り 心 揺さぶら."}, {"rating": 2.5, "content": "揺れ 映像 ところどころ 街 人 セリフ ドキュメンタリー チック."}, {"rating": 5.0, "content": "涙 止まら. 汲み取る 多 すぎ わけ わから 何もかも 神秘的 神様 作っ てる じゃ ねぇ って 思う 映画. 全て 波 生 死 エネルギー 個 ぶつかり 一瞬 無 溶け合う. たぶん 河瀬直美 監督 誰 身 削っ 境地 来 てる 自然 知っ てる 神 かよ. 2017 1 4 2回目 鑑賞. 自然 勝て 人間 自然 ひとつ. 生きる 覚悟."}, {"rating": 3.8, "content": "個人的 あまり 良い 印象 持つ いま 河瀬直美 作品 比べ 作品 世界観 浸る まし. 冒頭 示さ 生 と死 テーマ 単純 奄美大島 舞台 瑞々しい 青春 ラブストーリー 楽しめ まし. 家庭 環境 せいか 性 （ 女性 ） 臆病 気味 彼氏 持っ 女の子 ヤキモキ あの手この手 自分 抱か せよ 話 よ ね. 主演 二人 とにかく 自然. 奄美大島 人々 歌う 生命力 満ち 島唄 印象 的 でし."}, {"rating": 3.6, "content": "ヤギ シーン すごかっ 海 すごく こわかっ 最後 裸 海 泳ぐ シーン すごい よかっ 杏子 歌 すごい うまかっ."}, {"rating": 3.2, "content": "あん 河瀬 監督 作. なかなか 衝撃. 一番 最初 ヤギ さばく シーン 生命 終 見せつけ 奄美 神 存在 生死 考え方 神秘的. 全体的 映像 自分 包み込ま 潰さ 感覚. 学生 初恋 交え. 生 と死 性 考え させ 葛藤. 出 くる 島民 とても 自然 違和感 受け入れ. 村上虹郎 吉永淳 あどけな. 杉本哲太 松田美由紀 演技力. どちら 観 全く 不快 心地よ. 心苦しく 感動. 村上淳 虹郎 親子 リアル シーン とても 好き. 海 美しくも とても 怖い. 生死 含め 作品 対 多い 感じ. 凄まじい エネルギー 襲っ くる 波 強. ラスト なんか 全て 起源 シーン. ただ 個人的 動物 殺す 映画 好き. あんなに 人間 死ぬ 映画 観 てる のに. 俺 中 矛盾. 一番 観 思っ 部分."}, {"rating": 3.8, "content": "なにか とてつもなく 大きい 包み込ま 気分. 人 誰 死ぬ 神 人 入り口 立つ 母. 死ん いのち 繋がっ 心 中 心 ぬくもり 残っ 物質 的. 死ぬ って だろ. 生きる って だろ. 冒頭 ヤギ 殺す 表現 正しい わから シーン 死 印象 付け. 最後 セックス シーン 生 印象 付け させ."}, {"rating": 4.7, "content": "息 忘れる 美 溢れ 映画. セックス キス 抱きしめ 合う こんなにも いやらしく 感じる 映画 初めて かも しれ. 村上 親子 会話 実際 父 息子 ゆえ とても リアル. 映画 いかにも 映画 っていう 主張 自然 とにかく 自然 どうして こんなに 作り 込ん フィクション 感 だろ. 運命 かたち 自然 人間 愛する かたち 全て 鮮明 描か 心 ひっそり 恐ろしい 早く 入り込ん くる 作品. 映画 描写 人間 死 怖 感じ させ 魂 生き 続ける ちゃんと 心から 感じる きっかけ. ヤギ 殺さ 場面 2回 きっと 動物 目 前 死 受け入れる しか 伝え 気. 河瀬 監督 作品 もっと 観 たく ゆれる 好み. にとって 大事 人 見 欲しい. 時間 限り 1人 何回 何回 見直し 味わい たい."}, {"rating": 3.4, "content": "最後 シーン とても よかっ すべて 凝縮 身体 一つ 表現 いろんな 経験 含め 思い まし."}, {"rating": 3.0, "content": "とても 評価 つけ にくい 作品. 村上虹郎 だす 独特 雰囲気 感情的 シーン 演技 不器用 思春期 っぽ 表現 良かっ 思う. あと 会話 間 とても 上手い 観 惹き つけ 間. ヤギ シーン 必要 文化 しょうが いえ 受け入れ 難かっ. 全体 メッセージ 正直 よく わから 理解 点 多かっ. 正直 前半 期待 後半 がっかり."}, {"rating": 3.6, "content": "生 と死 神様 存在. 死ぬ って だろ 生きる … 計り 知れ 壮大 奄美 自然 中 若い 2人 格闘 いく. 最後 2人 巨大 海 一体に まるで セックス. ラスト 海面 飛び出す 瞬間 現れる ２つ 目 窓 タイトル 良い. こう 最近 ずっと 抱え 問題 救っ くれ 気 ありがとう."}, {"rating": 2.7, "content": "ヤギ 殺す シーン 命 大事 アピール てる らしい シーン 大事 表せ 監督 実力 不足 食用 演出 二 頭 ヤギ 死ん. こういう 批判 的 書く 監督 狙い だろ ね. ヤギ シーン なけれ 良い 映画."}, {"rating": 3.2, "content": "全体 を通して 島 描写 島の人 演技 演出 いい. 主演 2人 演技 らしい 演技 いい 部分 もう少し 表現 欲しい シーン 多い 母親 さがす 叫ぶ 演出 ほう よかっ 思う. 映画 テーマ 生 と死 見方 個人的 普遍 的 収まっ 感じ 残念. ただ 島 東京 男と女 家族 年 様々 生 描か だからこそ ぶつかり 時 つながる 綺麗 感じ. 叫ぶ 腑 落ち けど 高1 あんな 女の子 セックス しよう なんて 言わ たら たい けど って 不自然 わめい かも."}, {"rating": 3.5, "content": "人 許し 時. 人 大きく 解放. 大きく 成長. 永遠 里帰り. 人 死 儚く 尊い. 一つ 河瀬 ワールド 世界 感銘 受け."}, {"rating": 3.0, "content": "主演 村上虹郎 眩しい. 村上淳 虹郎 親子 映画 中 父子 役 出 なんか グッと. ヤギ シーン キツイ."}, {"rating": 3.5, "content": "見 たい 思える 映画. 奄美大島 伝統 島民 生活 垣間見 観 飽き. 2人 高校生 恋愛 見え 高校 思い出し. なんど 見 たい 映画 一つ."}, {"rating": 3.4, "content": "生き 人間 不器用 死ん いく 人間 美し みたい 感じ. すごく あえて 演技 臭 みたい 自然 振る舞い みたい よく 出 思う."}, {"rating": 4.5, "content": "すごく 好き 作品. きょうこ 死 かい は生 受け入れ 受け入れ いく 過程 描い 作品. 二人 素朴 焼け 肌 海 自然 綺麗 海辺 二人 乗り シーン 大好き. 虹郎 贔屓 虹郎 迷い 戸惑い マザコン 潔癖 すごい よかっ. 青臭く 最高. 最後 お母さん 受け入れ 性 受け入れ 海 受け入れる 流れ 良かっ なー."}, {"rating": 3.0, "content": "杉本哲太 松田美由紀 演技 物凄く 上手く 演技 上手いっ ていう こういう 事 思っ. 子供 2人 演技 つたなく 清らか いい. 少女 少年 早く 大人 みたい 内容."}, {"rating": 5.0, "content": "生 と死 愛すること あんな 風 死に たい 悔い 残ら 人生 得る 教え くれ."}, {"rating": 2.8, "content": "シナリオ とか 筋 縦 楽しむ 作品. 観 感じる 事 咀嚼 自分 理解 深め 楽しむ 作品 感じ まし. 伝えよ 感じ させる 作り. なので シーン いら 見え. 無駄 無い 感じる. 正直 当方 監督 知り ませ. 監督 作品 見 初めて. とても 強い 業 背負っ フェルム 作っ てる 気. なので とり たい モノ 撮っ つなぎ たい つない 筋 作りました 言う 風 見える. いや 実 集約 きちんと まとまり. きちんと 感じ させ. そんな 不思議 作品 感じ. ゆえに 人 選ぶ 作品 かも しれ …. こう べき 押し 付け 強く 見え 無い. そうじゃない 人 どこか 間違っ 思わさ かも しれ. すべて 包み込む 感覚 つつ. そうじゃない 人 居 感じる. 背景 南 島 テーマ かぶせ. 正義 感じ 無い. 監督 もっ てる 業 にじみ出 思い."}, {"rating": 2.9, "content": "地元民 まぁまぁ 楽しめ 島の人 じゃ 人 方言 意味 分かる ？ 奄美 知ら 人 奄美 誤解 そう 怖い ww なんか 深 すぎ もう一度 見 理解 きれ コメント 見る ちょくちょく 沖縄 勘違い てる 人 悲しい 奄美 鹿児島県 すっ."}, {"rating": 2.4, "content": "映画 珍味 っていう こういう とりとめ 無い 物語 思う. 普通 話 素敵 キャスト 行っ み たく ロケーション 文化. 面白い 聞か そう しばらく たら 河瀬 監督 映画 観 たく はず."}, {"rating": 4.0, "content": "ずっと 見 たかっ 作品 でし なんと 生命力 感じ まし 見え 見る 映像 変換 って すごく 難しい 思う けど とても 見 気持ち良かっ 大好き 映画 まし なぜ わから けど 堪え ぽろぽろ 泣い まし 主人公 2人 演技 拍手. 五十嵐大介 先生 漫画 読み たく まし."}, {"rating": 3.9, "content": "前半 心 響い 涙 溢れ. 話 重い けれど 気分 悪く 元気 って 映画 ないし. 見 映画 数 少ないっ ていう けど 結構 生 と死 しっかり 描い そういう 普段 気持ち とか 泣け くる. ストーリー ところどころ よく わから って おもう セリフ 謎 覚える. けど てっ って 吉永淳 よかっ 日 焼け 感じ とか 界 人 想い 痛い 心 って 答える 表情 全部 本当に 素晴らしかっ 今 改名 らしく 観 楽しみ てる. 怖い話 いえ そう けど 個人的 心温まっ 気. 観る."}, {"rating": 3.4, "content": "思わず 目 背け たく ヤギ シーン 二 回 一 回 目 二 回 目 感じ 方 違っ. ラスト 海 中 とても 美しかっ."}, {"rating": 3.2, "content": "奄美大島 暮らす 16歳 少年少女 彼ら 取り巻く 大人 姿 を通じて 命 繋がり 人 自然 共存 生 と死 描き出し 作品 死 終わり すべて 始まり メッセージ 映画 中 込め 死 生 続く 物語. 奄美 自然 美しく 力強 引き込ま 主役 村上虹郎 吉永淳 初々し 眩しく 界 人 杏子 まっすぐ 眼差し 吸い込ま 吉永淳 小麦色 焼け 肌 羨ましく きれい 周り 大人 松田美由紀 杉本哲太 渡辺真起子 村上淳 なかなか 役者 揃っ 村上虹郎 村上淳 親子 役 親子 役 演じ ２ 人 会話 生々しく ドキュメンタリー 見. ヤギ さばく 残虐 シーン 冒頭 ラスト ２ 回 出 くる ２ 回 同じ シーン 冒頭 ラスト 見方 感じ 方 少し 変わっ 気 冒頭 シーン 必要性 物語 つながり 全く 分から 生 と死 語る 上 必要 生きること 死ぬ いつだって 隣り合わせ 強く 感じ させ. 大切な人 死ぬ もう 人 会え 悲しみ けど 人 考え 気持ち 温もり 次 世代 受け継が いく 次 世代 担う 少年少女 淡い 想い 織り 交ぜ 生 と死 見つめ 作品. 余韻 残る 良い 作品 けど 内容 難しく 感じ タイトル 2つ 窓 意味 理解 もう １ 回 見 み たい 作品."}, {"rating": 4.1, "content": "河瀬 監督 世界観 やはり 好き 人間 深い えぐら 感じ."}, {"rating": 3.0, "content": "リアル 演技 集中 み しまっ 虹郎 演技 良かっ."}, {"rating": 3.7, "content": "生 と死 性. リアル 物語. どちら だろ. ドキュメンタリー カット. 映画 安心 見. 妙 現実味 心がざわつく. リアル 親子 関係. ヤギ うめき声. 大人 子ども 境界 彷徨 少女 少年. 生 と死 狭間. 境界 狭間 どっちつかず 不安定 散らばっ. 不安定 とても リアル 表現."}, {"rating": 3.4, "content": "2本 目 観よ 思っ けど いっぱい いっぱい やめ."}, {"rating": 3.9, "content": "見 終わっ 漠然と 思っ. 自分 命 感じる だろ. 自然 うねり 人間 生き 死に 途切れる 流れる 時間 万物 動かす 大きな 理 中 圧倒的 矮小 生 孤独 ふっと 目線 そらし しまい たく. 生命 囲ま 重 鈍感 いつづけ 部分 どこか 気 冒頭 問いかけ 自分自身 しまっ. 河瀬 監督 作品 装飾 少 ない分 好き 部分 嫌 部分 ごちゃごちゃ 入っ くる 自分 内側 途切れ 絡み付く 解き ほぐせ 自分 開か."}, {"rating": 3.3, "content": "生きる エネルギー. 自然 怖. 大きな 包ま 感覚 味わえる 作品."}, {"rating": 3.4, "content": "ヒロイン 芝居 好き 良い 声. 映像 綺麗 確か 綺麗 けど 歳 ならでは 死 生 性 向き合い 方 美しかっ たなと."}, {"rating": 3.2, "content": "時間 流れ 方 そわそわ. 気持ち 押し寄せ ぼーっ しまっ. 2人 近い 年 観れ よかっ 思う. 時期 しか 感じ 感じ 方. 正直 河瀬直美 作品 我が 強 すぎ あまり 好き."}, {"rating": 3.2, "content": "作品 一言 表す '' 静 ''。. 奄美大島 舞台 沖縄 じゃ 笑 訂正 生き物 死 表現 何とも 神秘 的 映画 … どう点 数 付け 良い 分から. ラストシーン 吸い込ま とても 良く 惚れ惚れ しまっ."}, {"rating": 3.2, "content": "若い 頃 見 映画 感覚 まし 今 若い 子 見る 思い まし 扱っ スケール 自然 映し 映像 音 を通して 感じ 所 大きい 場面 演技 良い 所 良く 所 意識 良い 思う 所 １つ かも しれ ませ."}, {"rating": 4.2, "content": "数多く 存在 沖縄 映画作品 一つ. 沖縄 作品 一番 リアル 感じる 作品 一つ ストーリー 重 め 感じる 忘れ しまう ストーリー. 沖縄 体感 ください."}, {"rating": 5.0, "content": "美しい人 しか こ. 美しいっ 存在 美しかっ. 風 吹い 気持ちいい とか 波 音 心地 いい 木漏れ日 心 届く とか 空 早く 太陽 月 楽し そう とか ただ 在る だけ 感じる よ 美しかっ. 人たち 風 海 空 みたい 地球 繋がっ てる 感じ. あぁ あたし こんな 風 生き たい よ 海 中 地球 会話 たい 日焼け 肌 ベタつく 肌 ギシ つく 髪 夕日 見 風に吹かれて 全部 気持ちよく 感じ たい. 死ぬ 好き 歌 うたっ ください. 全然 こわく よ って 教え あげる 最期 来 ね. 死ぬ フィッシュマンズ 聴き たかっ けど. 見 もう 一 回 死に たい なあ. 離れ てる 方 そば 居る って 生き 死ん そう 思う."}, {"rating": 4.0, "content": "村上虹郎 吉永淳 存在 強く 焼き付け 素晴らしい."}, {"rating": 4.4, "content": "生 と死 向き合っ 作品. すべて 肯定 様 感じる 河瀬直美 見せ 方 思う."}, {"rating": 4.0, "content": "奄美大島 大きな エネルギー 感じる なんか たまに 心臓 悪い 美しい."}, {"rating": 4.0, "content": "とっても シンプル 作品. お父さん お母さん はじめて 自分 存在 どんな 形 愛 生 考え させ 時間 でし 松田美由紀 死ぬ 怖く よ って コトバ 忘れ なれ 包容力 コトバ."}, {"rating": 2.8, "content": "虹郎 君 出演 事. 可 不可. 伝え い事 なんとなく わかる けど わざわざ 2回目 見. 最後 シーン 意図 わかる けれど なんで 全裸 ？ とか 考え しまい まし （笑）."}, {"rating": 3.5, "content": "話 大きな 展開 訳 じゃ 島 2人 心 通う 2時間 まったり 好き 俺 2時間 長い 感じ. 最後 シーン 引き込ま ただただ 吸い込ま 感じ."}, {"rating": 3.2, "content": "波 音 風の音 印象 的 映画. 音楽 ピアノ 美しい. 島 風景 美しい のに 時々 くる 不気味 生々しい 表現 ぞ わりと. 最後 疑問 残る けど 理解力 問題. 見 終わっ なるほど R1 5 指定 納得 悩め る 十代 学生 見る 価値 映画 思う けど 少し 刺激 強 すぎる かも しれ."}, {"rating": 3.7, "content": "少年 友達 少女 母 父 皆 やりきれない 思い ね 静けさ 激情 心 浸透. ラスト 一先ず 安堵. 海 泳ぐ ふたり 姿 開放 感 まし."}, {"rating": 3.4, "content": "淳 虹 親子 シーン 素晴らしく 良い. 映画 ああ べき 思っ."}, {"rating": 3.8, "content": "きれいごと 言う つもり けど 一緒 ほう 一緒 気 よ. いのち 捉え 自己 成長 いく 少年少女 真ん中 据え 美し やり切れな 想う 描写 作品 思い まし. 近けれ 近い わかる 恐怖 微妙 部分 しっかり 表現 とても 魅力 的 作品 思い. 死 近い 母 想う 娘 見 刹那 的 母 距離 取り 方 わから 息子 近しい 二人 持て 肉体関係 ちゃんと 重なり かっちり はまる 過程 描か 思い. 加え 自然 それら 結ぶ 展開 海 存在 一つ 契機 まし 少女 母 慣れ親しん 海 少年 にとって 母 自ら 死 選ぶ 時 使っ 凶器 最終的 二人 溶け込む 海中 泳ぎ まわる. 家族 一つ 窓 世界 切り取っ 枠 開け はなた 思春期 少年少女 見つけ 二つ 目 窓 お互い 思い 複雑 お互い 想い お互い わかる わから 知っ 知ら 探り 最終的 自分 別 世界 見せ くれる もう 一つ 枠 探し 思い まし."}, {"rating": 2.8, "content": "生 テーマ 語る 不 必要 画 乱雑 しまっ 印象."}, {"rating": 3.1, "content": "河瀬直美 監督 作品. 奄美大島 自然 生命 メイン 作品. 生きる 亡くなる 他 生命 生命 奪わ 生命 紡ぐ 様々 メッセージ 自然 生きる 島 舞台 発せ. もっと 深い 見方 絶対 はず なかなか 感情 持っ いく …。. なんとなく ストーリー 性 あまり 強く 出来事 ポツポツ 細切れ 統一 感 どこか けれど ぼやけ 感想. 杉本哲太 優しい 役柄 よかっ. また島 住む 女子高生 役 吉永淳 目 力強く 美しく."}, {"rating": 3.6, "content": "奄美大島 神秘 的 空気 感 漂う 中 描か 生命. 人 繋がり 生き物 生命 すごく 淡々 した タッチ 描い. 役者さん 魅力 奄美 神秘的 独特 雰囲気 とても 惹き つけ まし. 余分 物語 展開 淡々 フランス映画 感じ 作品 美し 際立た てる 感じ まし. ちなみに 映画 中 奄美 民謡 下 字幕 表示 シーン 現地 年寄り 同士 会話 とか リアル 英語 聞き取れ ませ よ 笑."}, {"rating": 1.1, "content": "自然 描い はず ⁉ ︎ のに 此処 彼処 無理矢理 ちぐはぐ ペラ ン めくれ … どんより 重たい 鉛 海 体 毒 近づか よ."}, {"rating": 3.6, "content": "なんか 人間 海 樹木 違っ 感情 大変 なあ 思っ."}, {"rating": 3.5, "content": "奄美大島 自然 美し 同時に 自然 厳しさ 感じとる. 生 と死 生き物 死 性 受け継が 命 現実 生々しく 映像 見せ. 最後 2人 裸 まま 海 泳ぐ シーン 印象 的 きれい."}, {"rating": 3.6, "content": "神秘 的 映画 南 島 映像 美しい. お母さん 亡くなる 直前 おじさん 唄っ 歌 じーんと."}, {"rating": 3.1, "content": "映画館 席 縛り付け たら もっと 本気 入り込め かも しれ 自宅 観る それほど 惹き 込ま パワー 無かっ スピリチュアル 雰囲気 中 監督 描き たかっ だろ."}, {"rating": 3.7, "content": "|| BS || 吉永淳 いい 感じ ー 二つ目 窓 開く 同級生 女の子 先 ね 少年 少女 自我 目覚め 未熟 疲れる 素晴らしい けど 美しい けど. 食欲 性欲 似 食べる セックス 似 言う けど 岬 飯 喰らい 方 本当に 嫌 役作り すごい. 生存 子孫 残す 死ぬ 怖く 会え たら さみしい よ ね. 思っ 良かっ 録画 とく."}, {"rating": 3.5, "content": "内地 病気 ずっと 生き てる いい みたい 大変 ね. 夜更かし 日中 怠惰 充実 た分 寝る 前 埋め な！ って 無意識 必死 こい やっ てる みたい 話 思い出し 日 やる 日 じゃ ないと 翌日 グダグダ 生き てる 元気 後 死ぬ 間際 辻褄 合わせ 足掻い って そんな 不自然 まあ ね みたい. いや よく わからん わかっ 感想 言お 思っ まず わからん けど って 言っ たい 気持ち 前 出る 卑屈 全開 やっぱ 心 芸術 寄りかから なあ 思い まし 娯楽 時間 食いつぶし もらう どうしても 心地よい 感じ 杉本哲太 ワシ さびしい なあ シーン 最高 思っ こういう シーン 比率 増やし 一般大衆 感覚 寄っ くれ あん なんか って 河 瀨 監督 的 不 本意 やっ 感動 あれっきり とか 思っ."}, {"rating": 3.3, "content": "生 と死 自然 性 描い 話 書け 深い 映画 思える かも しれ とにかく 難解 感じ セリフ 最小限 絵 見せよ 心意気 感じ けど. 主役 少年少女 2人 体当たり 演技 すごかっ."}, {"rating": 5.0, "content": "前もって 言っ おく 僕 作品 大嫌い 映画 メッセージ 全く 共感 出来 特別 面白い 話. 評価 低い 人 多分 映画 勘違い 思う. 作品 自然 人間 共存 自然 生かさ 人間 描い 決して そう 捉え しまう とても 偉 そう 映画 思え しまう だろ 実際 ただただ 自然 描か だけ 以外 画面 映っ. 面白い 自然 言葉 複数 意味 一つ 海 大地 指す 自然 もう 一つ 不自然 反対 意味 当然 行為 指す 自然 作品 ２つ 強調 最終的 どちら 意味 一つ 収斂 いく. この世 どう やっ 抗え 存在 生 と死 それら 光 闇 もっ 私たち 前 立ち塞がる どちら 身勝手 あまりに 不条理 存在 理不尽 せめても 抵抗 人 神 作り出し 自ら 生命 意味 理由 与えよ もちろん 全て 人 そう だろ 人 スポーツ選手 夢 お金 稼い 裕福 生活 目標 運命 的 出会い 期待 自分 存在 正当 化 点 神 創る 違わ そう やっ 人間 人間 自分 存在理由 求め. そう やっ 生きる 人間 映画 一石 投じ. 人間 だって 自然 一部 でしょ ？. 自分自身 存在理由 求める 生命 地球 上 探し 恐らく 人間 ぐらい だろ 他 全て 生物 樹木 魚 山羊 諸々 ただ 存在 ただ 生き だけ 意味 なんて 見当たら 意味 見出す やはり 神様 作り出す しか 死 同じ 生 不条理 人間 人間 以外 生物 同様 ただ 生きる 生き方 つまり 自然 自然 生 と死 向き合い 方 良い ？ 作品 問う. だから 作中 山羊 殺し 食べる ショベルカー 木 倒す シーン 肯定 的 描い どちら 自然 人間 生きる 必要 自然 行為 草食動物 植物 食べ 肉食動物 草食動物 食べる 食物連鎖 （ 実際 こんな 単純 ） 異議 唱える 自然 不自然 行為. 冒頭 述べ 誤解 しまう 山羊 食べる シーン 山羊 見 可哀想 思っ だろ けど あなた 達 だって 牛 鳥 魚 普段 食べ てる でしょ ？ 重機 木 なぎ倒す シーン あなた 達 生活 おかげ じゃ ？ 皮肉ら 見え しまう だろ. 実際 反対 それら 全て 自然 自然 行為 肯定. 人間 本能 的 ただ 生きる 動物 植物 人間 含む あらゆる 生命 害し いい だろ ？ 作中 自然 謙虚 なけれ 台詞 明確 警告 自然 不自然 行為 自然 破壊 本能 的 生きる 何もかも 自由 意味 決して. 本作 神様 信じ 愛 運命的 崇高 考える 非 自然 人間 立場 主人公 自分 考えろ 忠告 もと 最終的 自然 生きること 選び 生命 次 世代 繋ぐ 決意 物語 ゆえ ラストシーン とても 突き刺さる. 作品 あくまで 提案 偉 そう 押し付けがましい 主人公 自分 生き方 選ば なけれ いけ. だからこそ 言わ もらう 僕 生 と死 自然 自然 出来事 受け入れ たく 自分 存在 必然性 見出す 格闘 イ たい."}, {"rating": 3.5, "content": "河瀬 節 描く 夏 沖縄 良い 親 悪い 親 普通 親 しない やっぱり 台風 大波 嵐 ガジュマル 自転車 二 結 胸 あたる 剃刀 ドクドク 人 死ぬ un film de Naomi Kawase じゃっ ～。."}, {"rating": 3.0, "content": "綺麗 映像 手ブレ 感. 内容 あまり 共感. もう 一 回 見 たら 分かる."}, {"rating": 5.0, "content": "中 最も 大切 作品 存在. 映画 場所 登場人物 鑑賞 時間 さえ 尊い 思える. 偶然 映画 観 奇跡 感謝."}, {"rating": 3.5, "content": "生き つまら 辛い 現実 向き合わ なきゃ いけ 二人. お互い 支え 合う 向き合っ いく. 虹郎 ムラジュン リアル 親子 共演 めっちゃ よかっ. 読ん でしょ 絶対 笑."}, {"rating": 4.5, "content": "まいっ. 久方ぶり 揺さぶら. 身体 強 張る. 山羊 シーン 云々 だけ. 映画 本 どう 感じる 時々 心情 寄る 大きい だろ. さて 命 繋がっ ゆく. 繋げれ いい."}, {"rating": 4.0, "content": "一 回 見 だけ なかなか 理解 出来 映画 奥 深く 面白い. 友達 主演 やっ てる ちょっと 変 感じ."}, {"rating": 3.0, "content": "THE 離島 モノ って 感じ. 空気感 感じる 良い …. 松田 みゆき 綺麗."}, {"rating": 3.6, "content": "奄美大島 海 緑 囲ま 恋 泳い だり 泣い 歌っ 生き いく 少年少女 姿 眩しい 主演 吉永淳 良かっ 南 島 少女 らしい 健康 的 美し それでいて まだ 変化 途上 思わ 不安定 山羊 見つめる 死 床 母 見守る 目 良かっ. 奄美 美しい 自然 少年少女 表情 十分 たくさん 物語っ 胸 打っ のに 説教 クサ セリフ やたら 多い 気 せっかく 気持ちよく 見 クサ セリフ 興醒め しまっ."}, {"rating": 3.0, "content": "お母さん 死ん じゃっ. 永遠 里帰り じゃ. こういう 雰囲気 すごく 好き 写し 方 よかっ 画角 とか 人 配置 とか ちょっと 写真 っぽい."}, {"rating": 3.8, "content": "自然 人 一緒. 結構 信仰 くさい 作品 けど 最も 思える. 奄美 風景 音楽 良く ついつい 見入っ しまう. カメラワーク 臨場感 いい けど やはり 細かい ブレ 気 シーン 多々. あと 後半 ガジュマル 重機 倒さ シーン メタファー けど ちょっと 違和感 感じ. 色々 感じる 作品 でし."}, {"rating": 3.7, "content": "ジャケット 惹か 鑑賞 まし. 奄美大島 美しい 自然 音楽. 山羊 屠 畜 シーン 思わず 目 耳 塞ぎ たく 最初 虐殺 思い まし 初めて 見 衝撃 奄美大島 郷土料理 山羊 汁 ね 鑑賞 後 シーン 必要 だろ なぁ 思い まし. 二人 乗り シーン 全部 好き 青春 ね ラスト 海 泳ぐ ２ 人 美しく 好き. 生 と死 命 繋がり. 見 時々 苦しく まし. うまく 表現 見 欲しい."}, {"rating": 2.5, "content": "【 DATA 】. 監督 2度 にわたり カンヌ国際映画祭 受賞 歴 河瀬直美. 今 自然 神 人間 共存 島 奄美大島 暮らす 高校生 界 人 クラスメイト 杏子 ふたり 中心 家族 生 愛 自然 性 ふんだん テーマ 性 もっ 描き出さ 人間ドラマ 作品. 【 感想 】. 河瀬直美 作品 初 鑑賞. 率直 手応え 申し上げ 全体的 ちょっと 苦手 ただ 部分的 すごく 引き込ま 箇所 所 でしょ オープニング いきなり どぎつかっ な～ 山羊 ･･･。. ～ ね 描写 どうしても 必要 ？ って 個所 多い 気 よ 地元 人々 撮影 思しき ドキュメンタリー 風 シーン 重機 森林伐採 シーン あと 個人的 村上淳 虹郎 親子 談話 シーン 要ら 作品 色々 盛り込み たい 気持ち 分かる どうしても とっ 散らかっ 印象 ね 入り込み にく 感じ しまい まし. 主人公 界 人 杏子 関係 界 人 母親 関係 生 と死 自然 人間 思春期 性 テーマ ひとつひとつ きちんと 重み 持ち しっかり 考え させ 映画 でし なるほど 日本 カンヌ 賞賛 ワケ. 奄美大島 雄大 自然 風景 切り取り 方 すごく 良かっ 何より 主人公 演じ ふたり 本当に 素晴らしかっ. 村上虹郎 吉永淳 個人的 これから 注目 観 行き たい おもわ まし."}, {"rating": 4.0, "content": "言葉 余計 部分 少し 気 けど そんな 掻き 消し くれる 音楽 映像 最後 海 シーン とても 美しかっ 主演 二人 素晴らしかっ."}, {"rating": 3.9, "content": "松田龍平 お母さん やる ね. 病気 弱々し すっごく 良かっ. メイン 2人 ナチュラル とっ 良かっ."}, {"rating": 4.6, "content": "綺麗 でし 生 と死 受け止め 2人 愛 確かめ あう すごく 生々しい くらい 人間 臭かっ 映像 でし 好き. もっともっと 観 たい."}, {"rating": 3.0, "content": "主演 二 人 監督 村上淳 我が 心 故郷 奄美 拍手 生きる とか 死ぬ とか 愛し あうと 傷つけ あう とか 海 中 ちょっと 良く わから けど とにかく 美し いかっ それだけ 明確 伝わっ."}, {"rating": 4.0, "content": "ジャケット 惹か 初 河瀬直美 作品. 人間 生 と死 命 循環 奄美大島 大自然 中 浮き彫り 壮大 けど 繊細 美しい 映画 でし. 暫く 時間 置く 見返し たく 不思議 映画. タイトル どういう 意味 でしょ."}, {"rating": 5.0, "content": "新宿 時間 あい み. 自然 こころ 入っ. 東京 かえって もう一度 みに いっ. うねる のみこむ いき てる 海. 奄美大島 行き たく. あと 仕事 行く. 呼ば 気. 撮影地 全部 めぐっ. ガジュマル 木 触れ わすれ. パスタ 食べる 夢."}, {"rating": 4.5, "content": "綺麗 映画 すごく 綺麗 いやらしい シーン けど なんだか いやらし 感じ 綺麗 主演 二人 あまり にも 島 馴染ん てっきり 島 住人 キャスト 作っ 映画 思っ けど あと 調べ み ちゃんと 都会 育ち 俳優さん 知っ びっくり 笑 すごい なあ."}, {"rating": 3.0, "content": "パッケージ 惹か なんとなく 借り 映画. 流れ 身 置く 怖く しっかり 自分 だけ 立っ いけ 気 不安. 恐怖 心 捨て たら あんなに 軽く 自由 泳げる もん だろ. 自分 大きな 流れ 中 一つ 改めて 考え させ."}, {"rating": 4.0, "content": "平和 ゆったり 時 流れる 自然 豊か 南 島 命 繋が ゆく 様 瑞々しく 描か 冒頭 学生服 まま 海 潜っ ヒロイン ラスト 全裸 泳がせる 恣意性 台風 時化 自然 偶然 性 見事 マッチング ガジュマル 重機 なぎ倒す メタファー リアル 自然 生活 きっちり 描か こそ よく 伝わる 裏 返せ 今 日本 都会 命 継続 感じる 極めて 困難 吉永淳 すごく 良い."}, {"rating": 5.0, "content": "母性 超え 宇宙 的 ものすごい 大きな メッセージ 描か 受け取っ 気 てる けど 全然 消化 時間 かけ しっかり 感じ 感性 自分 中 持ち たい 思っ あんな 素敵 臨終 シーン なんて 初めて 観. 恥ずかしながら 西川美和 監督 あまり 区別 つい けれども 作品 よく 分かっ 気."}, {"rating": 4.0, "content": "死に ゆく 母 受け入れ 杏子 愛 性 受け入れ ない界 人 お互い 寄り添い 成長 乗り越え いく 細やか 心 揺れ 動き 奄美大島 美しい 自然 とても 丁寧 描か 素敵 でし."}, {"rating": 1.9, "content": "ゃいゃ 眠く ちゃう よ なんて ゆーか … 監督 好み 存分 詰まっ だろ なー って 思う 正直 にも いい なぁ 思わ 2時間 のに 多分 半分 くらい 長回し シーン 占め てる 気 感動 とか ちょっと 厳しい ラスト 海中 遊泳 シーン だけ おっ ？ って けど あぁ せい P G15 制限 納得 あと ヤギ ね タイトル 謎 普通 見 だけ じゃ 分から."}, {"rating": 5.0, "content": "余韻 抜け. 衝撃. 恥ずかしい 自分. 虹郎 じゃ. 親子 シーン 虹郎 見え 気 けど 間違い 親子. 演技 って こういう だって. 嘘 演技 って って. 映画 中 生き てる. 分かっ 知っ たくさん. 分から. だから 年 後 映画 見よ 思う. 生きる 者 生死 愛 波 …. 綿矢りさ みたい いろんな 感じ取っ 綺麗 言葉 できれ …. ほんと 見る 価値 高い 映画."}, {"rating": 4.2, "content": "やっと 観. Emirates 航空機 内. すごく 良かっ なぁ. CM 以外 虹郎 ちゃんと 演技 初めて 見る ちょっと こっ ぱずかしいのかなとおもったけど 初々しい 虹郎 なんだか 別人 けど 声 聞こえ たら あ 虹郎 だって おもっ. 親子 愛 横 母 見 余計 グッと. 人間 本質. 心 えぐら くすぐったい. ちょっと 苦しく いい 意味 ね. 素直 たい おもっ 映画."}, {"rating": 3.6, "content": "若く みずみずしい 2人 主人公. ガジュマル 樹. 時に 穏やか 優しく 時に 激しく 荒れ狂う 海原. これだけ 良かっ かも 知れ. いささか 信仰 臭く 言い たい 伝わる. 生きること 繋ぐ 事 ね. 2人 幸せ やっ いける でしょ ？. いい 時 悪い 時 そんな 作品 でし. 父 息子 イケメン 似 てる なぁ 思っ たら 実 親子 すね 俳優さん なぁ."}, {"rating": 3.5, "content": "てん ？. 大丈夫 ？. うん. 行こう. やりとり. 会話 会話 会話 会話 自転車 2人 乗り シーン なんか とても 最高. 海 怖い 感情 とても 分かる のに ラスト 2人 裸 泳ぐ シーン 見 後 わたし 感情 不思議."}, {"rating": 4.0, "content": "命 考え 恐ろしく それでいて 希望 わく 映画. 音楽 綺麗 ED 素晴らしい. 吉永淳 すごい 存在感. 亀 じい 若い者 尻拭い 年寄り してやる 」( ニュアンス )、 自分 言わ てる 訳 のに 大 泣き しそう でし. 田舎 少年少女 映画 好き かなり くる 作品 けど ドキュメンタリー 感 嫌 人 向か そう. 村上淳 演技 あまり み けど 絶妙 腹 立つ 父親 演じ すごい 俳優 かも しれ けど 苦手 思っ しまっ たぶん すごい こんな 思う."}, {"rating": 3.5, "content": "奄美大島 暮らす 16歳 少年少女 周囲 大人 姿 を通じて 自然 人間 共存 命 描か 作品. 冒頭 ラストシーン 生々しく 印象 的 シーン 連続 でし 主演 2人 周囲 大人 演じる 俳優 陣 とても 良かっ. 吉永 島唄 びっくり まし なんて 鋭い 歌声 だろ. 鑑賞 後 村上虹郎 村上淳 本当 親子 知っ しかも 離婚 母親 親権 持っ とこ 同様 )、 リアル 納得. [ DVD ] 2015 06 16."}, {"rating": 3.5, "content": "主役 2人 家族 役 俳優 陣 演技 良かっ ひきこま. よい 映画 でし. 主役 2人 これから 期待."}, {"rating": 4.6, "content": "恋愛 親子 生 死 自然 .. etc. 人生 重要 エレメント 数々 2時間 中 一堂 会 奄美 自然 名優 芝居 潤滑剤 一本 映画 よく まとまっ. 二十歳 自分 一番 引っかかっ 作中 大人 訴え 若者 生き方 亀 爺 あなた 達 好き わし 尻拭い やる 旨 台詞 とても 心強かっ 世の中 大人 達 目 自分 思っ 優しい 若者 少し 周り 迷惑 かける くらい 気持ち いいんじゃない ちょっぴり 思っ."}, {"rating": 3.5, "content": "ストーリー なんだか よく わかん けど. こんな 青春 おくり たい って とこ."}, {"rating": 4.2, "content": "ドキュメンタリー みたい タッチ 映像. 高校生 心 大人 部分 子供 部分 見える 感じ. 思いっきり 押し付け くる 感じ 家族 とか 恋人 とか 大切 す べき 思わ くれ. 個人的 沖縄 風景 海 好き 良かっ."}, {"rating": 3.5, "content": "話 起承転結 わけ 割と 飽き 観. 河瀬直美 中 一番 観 やすかっ."}, {"rating": 4.0, "content": "映画 的 しか 言い 瞬間 収め だけ 今 日本映画 稀有 存在 河瀬直美 監督 日本映画 界 アウトロー."}, {"rating": 4.7, "content": "台詞 妙 映画 流れる 空気 だろ 河瀬直美 完成 系 描い 作っ とにかく 素晴らしい 映画 昨年 劇場 見れ 良かっ 後悔."}, {"rating": 3.7, "content": "始まり インパクト. ドキュメンタリー みたい 思っ けど そうじゃない. 限り 素 近い. 生きる 素直 描い てる 感じ."}, {"rating": 2.3, "content": "生き 死ん いく 生々しく 映し出さ 二人 キラキラ くれ こそ 美しい 海 美しい 海 見れ だろ."}, {"rating": 3.5, "content": "生きること 死ぬ 当たり前 事 けど 何より 難しく 分から."}, {"rating": 3.5, "content": "海 美しく 映さ てる 映画 凄く 好き 水中 シーン 惹き 込ま まし. フランス 合作 聞い 疑問 思っ けど インタビュー み 納得. 話題性 先 脚本 しっかり 読ん 作品 本旨 理解 出資 くれ てる ね."}, {"rating": 3.6, "content": "生死 美し 奄美大島 背景 映さ 綺麗 しか 言い 作品 海 潜り たい."}, {"rating": 2.5, "content": "良く 悪く 自然 生々しかっ. 村上淳 虹郎 親子 雰囲気 とても 良かっ 空気感 本当 親子 生まれ だろ なぁ."}, {"rating": 3.2, "content": "海外旅行 飛行機 監督 邦題 わから まま 観. 河瀬直美 っぽい なー 思っ たら 河瀬直美. やっぱり 人 外人 受け 映画 作る お上手. 少年少女 キスシーン よかっ エロ く."}, {"rating": 1.1, "content": "同じ 内容 ウッジョブ 映画 そちら 方 100倍 面白い."}, {"rating": 3.0, "content": "いきなり ヤギ 驚く わ. 映像 リアル 美しい. 村上虹郎 めちゃくちゃ UA なー っと 遺伝子 感じ. 縁側 家族 ゴロ ン シーン 素敵."}, {"rating": 2.6, "content": "居酒屋 隣 おじさん おばさん 人生 とか 色々 話し 聞い てる 感じ."}, {"rating": 3.0, "content": "奄美 海 青く 美しかっ けれど 肝心 内容 引き込ま."}, {"rating": 4.5, "content": "奄美大島 美しい 映像 印象 的 映画 でし. 映画 個人的 1番 シーン 山羊 屠 畜 場面. 母親 死 目前 しながら 死 理解 受け入れ 杏子 亀 爺 山羊 屠 畜 見せ. 目 耳 覆い たく 生々しく 残酷 映画 命 死 考え方 伝わっ くる シーン でし. ラスト 違う 意味 衝撃 的 映画 テーマ 命 繋がり 感じ まし."}, {"rating": 3.2, "content": "主演 2人 奄美 海 ものすごく いい のに 奄美 要素 生かさ なきゃ みたい 垣間見 ちょっと さめる. あざと ？ なんか こう やれ うけ そう みたい チラチラ 覗く. 音楽 ところどころ ？ って ところで 入 るし. ただ めちゃくちゃ 綺麗 余韻 しばらく 味わえる 映画."}, {"rating": 5.0, "content": "厳しく 美しい 自然 中 青春 モヤモヤ キラキラ 死ん いく 覚悟 人 温かさ 映像 きれい 神秘 的 良かっ ぁ."}, {"rating": 3.6, "content": "初 河瀬 監督 作品 もっと だれる 思っ けど 意外と 引き込ま 作品 映像 生々しく 美しい 月 すごく きれい 村上虹郎 よかっ あと 松田美由紀 ほんとに 魅力的 なんか すごく 惹か 泣き そう 青春映画."}, {"rating": 1.5, "content": "人 映画 オリエンタリズム 切り売り どうも 好か そりゃ あ サムライ ニンジャ 喜ぶ 馬鹿 外人 勘違い よ ね それに 影響力 多分 無い だろ 邪推 嫌 嫌 ただ 若い 二人 妙 演技 可愛らしく 悪く."}, {"rating": 3.5, "content": "河瀬 監督 らしい 生命 描い 作品 カワセブルー 美し なんと 言っ 村上 虹郎 存在感 素晴らしい."}, {"rating": 3.4, "content": "やはり 周り 刺激物 多く どうしても 複雑 混沌 求め しまう. だけど 全て 忘れ 踊り 食べ 飲み 生き 死ぬ かも しれ."}, {"rating": 3.3, "content": "河瀬 監督 世界観 好きな人 たまらない だろ 思う 血 抜く シーン もう 気持ち 萎え しまっ カンヌ 映画 って 感じ 思っ わかる 人 わかる じゃ 理解力 足り."}, {"rating": 4.1, "content": "生 と死 表現 仕方 よかっ. 死ぬ 永遠 里帰り 人物 含め 映像 とても 綺麗."}, {"rating": 3.1, "content": "自然 人間 生 と死 キレイ 描か 過ぎ 腑に落ちない. 自然 写せ 綺麗 心 癒さ けど 誤魔化さ 感じ. 人 心 共感."}, {"rating": 4.0, "content": "台風 風 島 全体 揺さぶり 音 振動 部屋 中住 む人 心 響かせ 生 と死 距離 近 生かさ 清々し 得 躍動 感 高校生 二人 体 全体 受け止め いく 過程 素晴らしい."}, {"rating": 4.5, "content": "受け入れ 難い 死 直面 怖 感じ 自然の摂理 学び 生 と死 見つめる 一方 疑念 抱い 活きる 自然 戯れる 彼女たち 感じる 向かい風 現実的 感じ 心地よい …。 重なる 姿 少し 成長 泳ぐ 海 二人 とても 綺麗 未来 感じ させ …."}, {"rating": 4.6, "content": "恋 知る 死 知る 自然 知る 家族 知る 窓 開け なけれ. 自然 生 敬意 エネルギー 出来 ありがとう ござい."}, {"rating": 3.0, "content": "ムラジュン 息子 主演 見 み. 一度 見 だけ 内容 理解 けど 奄美 風景 リアル 映像 唾 飲む 美し. 幾つ 映像 生 と死 考え させ. 主演 若手女優 きっと 大物 （ 確信 ）. むつかし そう 雰囲気 思う けど 少し グロテスク 場面 セクシー シーン 多少なりとも 子ども 観賞 控え たい. 余談 虹郎 UA 似 ね."}, {"rating": 4.0, "content": "序盤 もう 台風 海 やら 制服 海中 遊泳 やら 若手 二人 やら 杉本哲太 やら 松田美由紀 圧倒的 絵 ばっか 嫌っ 是枝 監督 誰も知らない 食らっ 衝撃 再来 身構え 終盤 言葉 頼り すぎ 品 損ね しまっ 嫌い 残念 すぎる."}, {"rating": 4.0, "content": "奄美大島 壮大 美し 主役 二 人 演技 感動. ラストシーン 本当に 惹か."}, {"rating": 2.6, "content": "二 回 出 来る ヤギ 血 抜き 場面 インパクト 強 すぎ 生理的 受け付け."}, {"rating": 3.9, "content": "ＷＯＷＯＷ からん でる みたい 公開前 ＷＯＷＯＷ 放送. 高校生 男女 セックス 全裸 海 泳がせる 斬新. ヤギ 〆 る シーン 2度 よ～ （ ヤギ 食べ. 純粋 １ ０ 代 生 死 家族 性 根幹 的 モノ 見つめる 揺らぎ 見せる 映画 って ？ ？. 解説 もらわ 分かり にくい （ ﾟ ρ ﾟ. 奄美 景色 きれい やっ (^^)."}, {"rating": 4.7, "content": "ずっと 観 たい 映画 けど 劇場 見れ じ まい. 観 たかっ わり 期待 大きかっ わけ じゃ 映画 テンポ 想像 途中 寝 ちゃう かも 思っ. 始まっ 鮮明 思い出し. 随分 前 観 河瀬 監督 映画 もがり 森 観 時 感じ ちゃんと 観 なきゃ 使命 感. 本当 不思議. ちゃんと 観. って 思う. ただ だけ. 内容 とか 演技 とか 感想 って 無意味 思え くる あえて. 杉本哲太 って 人 こんなに かっこ 良かっ. 松田美由紀 好き わー. 北の国から つらら 時 大好き わー."}, {"rating": 3.9, "content": "主演 2人 初々しい 演技 素晴らしい. 男の子 ほう ムラジュン 息子 ね. 親子 共演. まだまだ ムラジュン 貫禄 イケメン っぷり およば けども. これから 楽しみ 役者 そう. 女の子 ほう 可愛らしく. まっすぐ 演技 良かっ. ベテラン 俳優 達 皆 自然体 良い 味 てる. ジャケット てる ラストシーン 美しい. 物語 テーマ いえる 生 と死 命 尊 美し. 象徴的 絵画 的 見事 表現 感じる."}, {"rating": 3.0, "content": "自分 最高傑作 なんて 言わ なきゃ いい のに なけれ もっと 評価 た気."}, {"rating": 3.3, "content": "島国 住ん でる 人達 全世界. み ー 一緒 なぁー って 思っ. 風 海 民謡 全て みんな でっかい 家族 って ちょっと 感動 まし."}, {"rating": 3.0, "content": "役者さん 自然 すごく いい 醸し出し てる 完全 家族 奄美 力 加わっ すごい てる. 2度目 挑戦 やっと 全部 観. 1度目 序盤 夢 世界 誘わ 海 音 心地よく."}, {"rating": 3.1, "content": "人生 中 ふとした 瞬間 映画 ワンシーン 思い出し しまう 描写 リアル 映画. 内容 まずまず."}, {"rating": 2.5, "content": "河瀬 監督 作品 初めて 鑑賞 まし. 所々 説教 じみ 台詞 それら 余り 浮い 感じ 監督 力量 為 技 でしょ ？. 奄美大島 暮らす ２ 人 男女 高校生 話 生 と死 男と女 性 彼ら 様々 出来事 降りかかる 色々 体験 悩ん 考え 彼ら 成長 深く 深く. 奄美大島 伝統 明るく 話 付い いけ 部分 残念."}, {"rating": 4.0, "content": "奄美 景色 最高 河瀬 監督 ドキュメンタリー タッチ 感じ. ひと 目 を通して 見る 限り 自然 つくり かく べき そう 辺り 境界 すごく 曖昧 毅然 なけれ 思っ 自分 肌 感覚 磨き 信じる 2014 08."}, {"rating": 2.0, "content": "奄美大島 暮らす 16才 少年少女 目線 描く 生 と死 男と女 命. ‥ うーん 正直 観 方 よかっ 冒頭 中盤 二 度 出 くる 羊 血 抜き シーン 強烈 グロ かっ けど 魚 捌く 程度 メッセージ 伝わっ じゃ 思う 唐突 木 伐採 シーン ただただ 不快 説明 不足 わから すごく 監督 嫌い 思っ 萌の朱雀 殯の森 好き だけ 残念 でし. 俳優さん 魅力的 見え 残念 専門知識 全く けど セリフ 浮い 聞こえる 整 音 せい ？ ドキュメンタリー 風 状況 音 常に 活かし のに 時々 セリフ くっきり はっきり 世界観 入り込ま なきゃ 置い かれる タイプ 映画 のに 何度 引き戻さ しまっ. ストーリー イマイチ 別々 エピソード 二 度 刺青 出 くる キー 関連 くる 思い そう. 奄美 民間 霊媒師 ユタ 神様 存在 なかなか ピン 来 日本 神 存在 神秘 性 唱える 難し そう. せっかく 伝統 歌 三線 娘 か細い 声 じゃなくて 本物 奄美 民謡 どこか 聞き たかっ. 2つ目の窓 タイトル 意味 謎 エロ グロ 生死 愛 カンヌ 意識 過ぎ ？ 感 でし."}, {"rating": 3.9, "content": "死 命 繋い いく 営み 両方 描こ. 舞台 海 島 自然 美しい. 若干 言葉の力 借り すぎ 意味 伝えよ すぎ かん じ."}, {"rating": 2.5, "content": "奄美大島 景色 美しい 音楽 良く 南国 雰囲気 良い ストーリー もう少し インパクト 欲しい ね."}, {"rating": 3.8, "content": "20140720 視聴 河瀬 作品 中 一番 よい 思う 松田美由紀 良かっ 今 島 ああ 風習 だろ."}, {"rating": 4.0, "content": "映画 って 面白い って 思わ くれ 映画. 生 と死 向き合う 二人 初々しい 感じ とっても よかっ. 奄美 自然 よかっ ハシケン 音楽 とても よかっ."}, {"rating": 3.4, "content": "言葉 意味 わから 箇所 箇所 残念. いつも 通り 河瀬 監督 美しい 映像 たまらない ドキュメンタリー 思う 演出 少し いただけ 場面 けど."}, {"rating": 3.5, "content": "生 と死 とりわけ 死 描か 作品 映像 とても 綺麗 ただ 登場人物 言動 やや 不自然 ああ 言わ セリフ なぁ 作為 性 感じ しまう 作者 主張 つよい 感じ."}, {"rating": 3.5, "content": "死 床 歌い 踊る 奄美 暮らし 素晴らしい 風景 時に 荒々しい 自然 どことなく 神秘 的 島 死生観 静か 感動 覚え. 命 連綿 続い ゆく. 死 永遠 里帰り 称し 例え 印象的. 生き いく 命 繋げ いく."}, {"rating": 3.5, "content": "映像 綺麗 終わっ あと 余韻 すごかっ 映画館 観 吉 ヒロイン 子 とても 良い 雰囲気."}, {"rating": 3.7, "content": "雰囲気 とても 好き. 脚本 好き あー 思う. 演技 っぽく 無い 感じ とか いい なあ 思う 台詞 主役 じゃ 良い だから 台詞 っぽい 台詞 出 少し だけ 現実 引き戻さ しまっ 感覚 けど 全然 好き 映画."}, {"rating": 3.5, "content": "映画 ストーリー 求め いけ 思っ. 命 つながり テーマ あろ こだわっ 思え. R1 5 指定 たる 所以 冒頭 中盤 山羊 屠 畜 ？ 何だか 唐突. 主人公 ひとり 演じる 村上虹郎 演技 UA 息子. ただ 全編 流れる 奄美 風の音 生 象徴 カジュマル 大木 印象 残っ."}, {"rating": 4.2, "content": "河瀬直美 期待 裏切り ませ ね スクリーン 映る 人々 自然 過ぎれ すぎる 何だか 胸 熱く かめ じい 含め 奄美諸島 人々 涙。 男の子 気持ち 共感 けど 女の子 言っ 凄く よく わかる 女 って 強い なぁ 寂しい 誰か 寄り添い たく ちゃう 気持ち 弱っちい なぁ. 命 儚い けれども 儚い 命 繋がっ 人 伝統 とか 過去 受け継い 行く よ ね 病室 さしこむ 薄い 木漏れ日 中 お母さん 死ぬ なんて 全然 怖く って 言っ けれど そう かも しれ ね. いよいよ お母さん 死に 直面 時 大きな がじゅまる 木 越え 灰色 風 吹い けど 何だか 優しく みんな 包み込ん みたい 心地よかっ."}, {"rating": 4.0, "content": "自然 想い. 大切 事 思い出さ くれ 映画. 観 3日間 くらい 人として 調子 よかっ."}, {"rating": 4.2, "content": "生 と死 境目 これ程 ハッキリ 見せ付け 初めて. 全て 飲み込ん 消化 来世 かかり そう くらい 大きな 作品. 目線 言う 主演 他 誰 山羊. 話し けれど 山羊 人間 以上 大切 事 語っ 思う. 界 人 いつ 続く ？ 言う 言葉 忘れ けれど 目 背け たく 事 生き 限り いつまでも 続く. そんな 不安 乗り越える. 人 人 求め 手 取っ 生きよう だろ. なでる 踊る 繋ぐ 握る … 手 仕草 とても 印象的. 松田美由紀 演技 本当に すごかっ."}, {"rating": 4.0, "content": "余計 娯楽 奄美大島 広大 自然 生活 人々 舞台 描く 人間 本質 的 浮き彫り. 生 (+ 性 と死 命 繋がり 過剰 演出 リアル 描い てる 感じ. ポスター 海 二人 全裸 泳ぐ シーン もう 圧巻 息 のむ 美しい 生命 美し. 村上淳 実 息子 村上 虹郎 君 親子 共演 必見 吉永淳 真っ直ぐ 演技 良かっ これから 秘か 応援 いこ ○. 余談. 少し 前 野田洋次郎 RAD 虹郎 君 トーク 付 上映 らしい orz."}, {"rating": 4.2, "content": "神 宿る 言わ 島 語ら 命 尊 恋 生きる 事 ドキュメンタリー カメラワーク 生まれる 躍動感 同じ シーン 中 演技派 俳優 違和感 溶け込む 島民 人達 新鮮 でし リアリティ 強く 感じ まるで 現実 見 てる 錯覚. 冒頭 演出 掴み ぐっ まし 期待 度 メーター 昇竜 如く 一気に ぎゅーん っと 上がり まし そんな 感想 スクリーン 目 背け 人 少なからず 事 でしょ 奄美 舞台 最大限 活かし 演出 台詞 少なくとも 確と 伝わり ひとつひとつ 画 込め 熱 ひしひし. あと キャスト いやあ 一般 方々 大 活躍 ね エキストラ しっかり 出演 者 作品 盛り上げ 恰幅 良い じいちゃん 三線 取っ 島唄 うたう シーン 凄い なあ こみ上げる 勿論 俳優 陣 申し分 吉永淳 女優 初めて 見 まし ま ～ 素晴らしい シーン 雰囲気 作る 女優 存在感 度々 持っ いか まし. 120分 長さ 集中 途切れ 言う エンドロール 島唄 欲しかっ なあ 個人 的 意見 少し だけ 女性 視点 わけ 男性 撮れ 映画 だろ 思っ 感想 ひとつ 河瀬直美 監督 知識 豊富 鋭く 広い 視野 持っ 人 でしょ."}, {"rating": 4.1, "content": "波 音 風 陽射し 雨 …. 無意識 映画 観 眼 瞑っ 音 聴い. 吉永淳 知り ませ でし. 水中 美し 瞳 美し 素晴らしかっ. 言葉. 病気 患い もう 永く あろ 母 傍 寄り添い 死 見つめる やるせな 辛さ 哀し. 苦しい よく 分かる. よく 分かる. 涙 止まり ませ でし."}, {"rating": 4.0, "content": "男性 絶対 描く 出来 生命. 力強く 美しく 優しく 脆い."}, {"rating": 4.4, "content": "不思議 余韻 残る 作品 星 とか つけ づらい 良い 悪い 評価 気 河瀬直美 監督 作品 中 最も フィクション らし 思う （ ちなみに 初めて 眠く ） 中 虹郎 演技 初 さや 沖縄 人たち 風景 リアル 生々しくっ 河瀬 監督 独特 ドキュメンタリー タッチ うまく 醸し出す 結果 繋がっ 英題 ものすごく 良く Still the Water 学ぶ とか 評価 とか そういう 感じる どう 思う 美しい 残酷 存外 似 生 と死 だって おそらく そう 脇 固める 俳優さん もちろん 虹郎 不思議 パワー 可能性 吉永淳 目力 やら 決意 的 すごかっ あと 波 とか 海 とか 植物 人間 つくっ 以外 やっぱり すごく 壊し 奪う しか 人間 ってな 思わさ 抗え って. 余談 けど テアトル新宿 虹郎 RADWIMPS 野田 洋二郎 トークショー 付き 回 観 まし 二人 言っ てる 自分 感じ マッチ ああ ちゃんと 観 思え 良かっ 音楽 とても 良かっ サントラ 買っ 会場 虹郎 パンフ サイン いただき まし かわいい 青年 でし （ だいぶ 余談 ）. 14 08 30. ＠ テアトル新宿."}, {"rating": 3.8, "content": "死 見つめ 生 奄美 死生観 自然観 1つ 目 窓 死 2つ目の窓 生 作品 冒頭 山羊 2つ目の窓 み 目 背け たく 山羊 死 理由 はず 理由 描か むしろ 生々しい 血 色 鳴き声 たしかに 生 感じ させ 山羊 死 イサ 死 はるか 沖合 出来 波 消える 人 殺め 病気 海 終わっ 当たり前 すぎる 理由 16歳 多感 過ぎる 感性 生きる 理由 どんな 価値 もたらし だろ ？ 理由 いら ただ 死 見つめ 生きろ。 死 中 生きろ。 生 中 生きろ。 生き 海 中 ありのまま 姿 泳ぐ 2人 1つ 目 窓 2つ目の窓 境界 消え."}, {"rating": 4.0, "content": "松田美由紀 演技 すごい 海 生き物 感覚 共感."}, {"rating": 4.5, "content": "凄い 抜け目 抜かり ただ 凄い 美しく 命 ？ 生命 ？ 生きる ？ 言葉 全く 説明 のに 力強く 伝える 作品 こんな 日本映画 なかなか 思い. 冒頭 つい 来れ ？ 言わ ばかり 圧倒 波 波 波 美しい シーン 山羊 拒否 反応 しまう 人 終始 観 かも … 映画 慣れ 受け入れ 難い 描写. 村上淳 息子 村上 虹郎 吉永淳 若い のに 本当 圧巻 演技 拍手 けど 凄かっ 松田美由紀 病弱 死に ゆく 役 演じる 普段 テレビ 見る 違う 演技力 見せつけ わ 人 本物 女優 … 畏怖 しまう 撮影 是枝 監督 作品 馴染み 山崎裕 けど 全く 印象 違う 河瀬直美 監督 らしい 作品. 奄美大島 メイン 物語 進む 一瞬 東京 虹郎 行く シーン けど 劇中 すごく 違和感 （ 住み慣れ はず 東京 感じる 退廃 感 ） 抱い なか 村上淳 言う 東京 忙しい 疲れる 時間 流れ 早い けど 東京 生まれ 作る 人 駆り立てる パワー 言葉 ただ 頷き まし."}, {"rating": 4.3, "content": "エンドロール 流れる 音楽 最高 いい 耳 離れ. 自分 物語 1人 現実 いつか 死ぬ 実感. 日々 生活 こなし 生き そんな 忘れ がち いた事 気がつく. 色んな 気 体裁 意識 ガチガチ 生き 気がつく. 生き 今. 素晴らしい 自然 感じ. 音楽 浸っ. 愛する 人々 一緒に. 過ごし. いつか 人生 幕 閉じる. 絶対 的 事実. 他 怖い はず. 思いっきり やり たい 様 生き 方 いい. そんな 風 思える エネルギー いただい."}, {"rating": 5.0, "content": "心 肌 震える 命 事 死ぬ 事 男と女. ドキュメンタリー 映画 でし ラストシーン とても 美しい."}, {"rating": 3.0, "content": "20140820 @ テアトル新宿. 生 と死 親 子 男と女 老 若 死 尊ば お母さん 死に ゆく シーン 美しかっ 近い 画 多く ちょっと 疲れ."}, {"rating": 4.0, "content": "ザ 邦画 って 感じ 究極 美しい 映画 俳優 撮り方 本当に 自然 まるで ドキュメンタリー 母親 亡くなる シーン 生きる って 美しい 思っ 自分 気持ち 真っ直ぐ 伝え 杏子 気持ち 心 押し込ん もがい 界 人 そんな 正反対 2人 惹か お互い 変え いく 純粋 気持ち とても キュン 村上淳 虹郎 親子 共演 シーン 本当に リアリティ 思っ たら 本当 親子 びっくり セリフ アドリブ …。 すごい ラスト シーン 美し いっ たら もう 言葉 けど 人間 誰 抱き たい 心 解放 感 画 感じ 清純 大人 いく 2人 これから ストーリー とても 気."}, {"rating": 3.0, "content": "命 テーマ だけ 様々 死 描か イサ 命 娘 杏子 繋がる 分かる けれど 山羊 屠殺 刺青男 死 繋がる よく 分から 前者 儀式 的 要素 だろ けれど 説明 2 頭 命 絶つ 必要 甚だ 疑問 命 生 部分 性 だけ 描い 思え しまい 死 繋がり あまり 感じ 残念 それでも 奄美大島 自然 ただただ 魅了 ばかり 中でも 青い 海 本当に 綺麗 制服 まま 泳ぐ 杏子 全裸 戯れ 泳ぐ 杏子 界 人 姿 とてつもない 解放 感 抱い 逆 荒れ狂う 海 夥しい 恐怖心 抱か とても じゃ けど 穏やか 海 同じ 思え 全体的 気 多々 手放し 褒め 映画 けれど 嫌い じゃ 何はともあれ 村上 親子 共演 良い 感じ."}, {"rating": 4.0, "content": "松田美由紀 死に 様 美しい. 村上淳 虹郎 アドリブ 見どころ."}, {"rating": 3.8, "content": "自分 難しい. 言わ 何となく わかる. 日本人 難しい のに 海外 方 （ 一神教 文化 ） 難しい 思っ. 最後 海中 映像 とても キレイ. 結局 タイトル 意味 分から. 理解 出来 人 教え ください m(_ _)m."}, {"rating": 4.7, "content": "普段 目 背け てる 生 と死 奄美大島 美しい 自然 美 人々 生活 営み 2人 高校生 淡い 恋 少年 母親 苦悩 少女 母性 目覚め スクリーン を通して 映し出さ 説教 臭く 感覚 汲み取る 作品. ラストシーン 海 泳ぐ 2人 姿 アダム イヴ みたい. 美しかっ."}, {"rating": 3.1, "content": "奄美 生きる 命 真剣 描こ けど 自然 言葉 不自然 言葉 差 ちょっと 気 なぁ. あと 杏子 脱がせ ちゃう ダメ おもう けど なぁ. ラスト 良かっ 美しい 映画 絶対 けど そこら 辺 ちょっと 気 よ なぁ."}, {"rating": 3.7, "content": "2014 08 12 劇場 32 57. 奄美 風 匂い 激し 温もり 肌 感じる 目 感じ 映画."}, {"rating": 3.9, "content": "会話 とても 自然 いい 意味 ドキュメンタリー 風 仕上がり. 生 と死 悩ん だり 考え 時期 こうゆう 人たち 過ごし たら … なぁ. 言わ たかっ 言葉 景色 まし."}, {"rating": 3.2, "content": "話 軸 過去 戻る 無く 常に 現在 映し 続ける まるで ドキュメンタリー 作品 見. ラストシーン 美し 思わず 涙 映画 終わり 以上 無い. ただ ちょっと 期待 過ぎ 期待 上回ら 点数."}, {"rating": 3.0, "content": "風 波 音 奄美 自然 心地よかっ. 主演 二人 始め 役者 陣 自然体 魅力的. けど やっぱり 監督 好き なれ まま."}, {"rating": 4.2, "content": "久しぶり 生 死 真っ 正面 受け止め 気 ラスト 体 震える 美しかっ. 観 終わっ しばらく 耳 奥 波 音 てる …。 素晴らしい 景色 光 すべて 生きる 音 身体 吸収 感じ 目 背け しまう 描写 けど とても 綺麗 映画."}, {"rating": 4.2, "content": "田舎 都会 男と女 生 と死 大人 子供 人間 動物 対極 近く 奄美大島 自然 舞台 違和感 描い 感じ 観 自分 取り巻く いくつか 物事 考え させ 映画 観 終わっ 新宿駅 通っ 時 感じ 差 映画 体験 とても かけ離れ カメラワーク 生き生き 印象的."}, {"rating": 2.9, "content": "死 対局 生 思っ けど 人 は生 感じる 性 不可欠 って 感じ. 自分 本当に 生き そう 六調 聞け たら 本当に 嬉しい 歌う 生. 作風 慣れ 置い かれる 感 フランス映画 っぽい 邦画 ？ そういう いい ？. 2014 8 6."}, {"rating": 4.1, "content": "物語 役者 すごく よかっ けど 言っ 河瀬 自然 映し 方 天才 … ほんと 心 響く. ムラジュン パート 好き."}, {"rating": 4.0, "content": "じゅん じゅん 地球 人 暮らし 全部 美しい."}, {"rating": 3.4, "content": "生 と死 奄美 大自然 美しい 映像 目 奪わ 響く 部分 説教 臭い 部分 ちょこちょこ くる 妙 冷静 作品 入り込め. 音楽 とても 好き."}, {"rating": 2.8, "content": "男の子 演技 個人的 下手 思っ 正直 言っ 面白く けど 面白い 面白く 次元 超え 撮り たい 撮っ てる 河瀬 監督 カッコ いい 羨ましい."}, {"rating": 5.0, "content": "一生 映画 何回 見直す だろ 生死 さまざま かたち 愛 自然 危う 美し 歌 心強 全て つーん くらい 心 響い."}, {"rating": 4.1, "content": "14 07 31 ﾃｱﾄﾙ 新宿. ニジ トーク イベント 有り. 素晴らしい 作品. 虹郎 君 キレ っぷり なかなか 見もの. 今 見 河瀬直美 作品 1番 わかり やすかっ."}, {"rating": 5.0, "content": "荒々しく 真っ当 命 あふれ てる. 恐ろしく 美しい. 貫く 前進 しよ 少女 迷い なか 佇む 少年 対象 面白かっ. 同じ 強い 瞳 こんなに 違う. 圧巻 松田 みゆき 死 様. 本当に こと切れる 人 見 恍惚 一番 畏 ろ しかっ. 台風 シーン 少年 幼 たまらなく. 抱き締め やり たく 年 感じる 笑. 何より ラストシーン. タイトル 流れ. こんなに 美しい ラストシーン 観. 川瀬 監督 いつも 圧 強く あまり 好み けど 今作 とても 好き. 独自 演出 応え 俳優 陣 素晴らし 拍手."}, {"rating": 5.0, "content": "生 と死 悩め る 少年. 冒頭 描写 始まり 全体的 死 要素 強い. 前半 海 入っ てる 少女 陸 見る 少年. 積極 的 少女 無口 意思 掴み所 少年. 生 と死 象徴 解釈. 少々 説教 臭い けど 間 取り 方 目線 絶妙 好物 でし. 生き物 海 入る 事 少年 拒む. 目線 感情 ふらつい てる 少年 父親 事 きっかけ 感情 ピント くっきり くる. 人 死 を通して 海 一体に ラスト 羊水 見える. 死 受け入れる 生 ＝ 2つ目の窓 じゃ. 家族 膝枕 シーン 命 連鎖 象徴 てる 良かっ. 父親 最後 笑っ てる ユタ 神様 にとって 死 悲しい じゃ わかっ. あるいは 本当は 悲しい 決まっ てる けど 妻 気持ち 想っ. いずれ せよ 良い シーン でし."}, {"rating": 3.5, "content": "作品 役者 陣 すごく 自然 演じ まし セリフ 作ら 感じ させ ませ 風景 自然 そのもの."}, {"rating": 5.0, "content": "生き 息 吹き返す 超 名作 身体 内 ホメオスタシス 勝手 反応 生き 強烈 思い出さ."}, {"rating": 3.7, "content": "生 と死 題材 映画 奄美 海 魅了 主人公 杏子 制服 海 中 泳ぐ シーン 自然体 印象 残っ. もう ひとり 主人公 界 人 母 守ら 思う 自分 母 鬱陶しく 思う 少年 青年 成長 過程 がよく 表現 思い."}, {"rating": 4.2, "content": "監督 映画 七夜待 以来 ２ 回 め 映画館 鑑賞 しかも 初日 って …。. 人間 観 人間の性 みたい 会話 雑談 つか 曖昧 言葉 多様 自然 風景 選りすぐっ いく 構成 相変わらず 素敵. しかも 沖縄 風景 素材 感 溢れる 主役 二人 とても 清々しく 人 話 ずら けど 有意義 映画. ただ 対峙 自然 海 なのか 沖縄 死生観 先入観 なのか 上手く 言え けど いつも 脚 色っぽ 強く 感じ しまい 若干 引い しまっ. 母性 とか 女性 意見 聞い み たい …。."}, {"rating": 2.8, "content": "とにかく セリフ 聞き取り づらい 字幕 観 たら もう少し 心 響い … ？."}, {"rating": 3.7, "content": "人 自然 生 と死 淡々 美しい 表現 良かっ. 村上淳 父親役 歌手 UA 実際 息子 息子 役 親子 共演 びっくり."}, {"rating": 3.7, "content": "奄美 内面 描い 様 映画. 奄美 島唄 文化 理解 上 鑑賞 かなり 違っ 見方. 新しい 季節 尊ぶ 八月 踊り あぁ 見せ 方 しまう 事 違和感 持つ 島 人 かも しれ ませ 深 持た かも しれ ませ. 行きん にゃ 加那 節 逝き にゃ 事 ストーリー マッチ あたり 渋い."}, {"rating": 3.0, "content": "山羊 血 抜き はじまる 胸 苦しく けど 生きる 為 生きる 訴え くる 映画 死 永遠 里帰り 奄美大島 風景 素敵."}, {"rating": 4.6, "content": "河 瀨直 美 監督 作品 独特 神秘 今回 何度 泣かさ しまっ 死 感じる 事 生きること 神々し 感じる させる 映像 全体 力 監督 独特 思う 魂 ふるえ むせび泣く 心 震える カンヌ 評価 所 ？ 思う. 奄美大島 自然 美し 中 繊細 16歳 二人 乗り越え いく 生 性. 決して 分かり やすい 愛 とか 恋 とか 極めて とらえ にくい ボンヤリ 観る 人 全く つまらない とらえ しまう だろ 誰か レビュー メジャー 映画 しか 観 人 オススメ 書い まさに とおり ネット レビュー かなり 酷評 多い 個人的 大好き テイスト 大 満足 高得点 つける. 透明 海 中 裸 泳ぐ 16歳 二人 母親 羊水 泳ぎ 誕生 赤ちゃん そのもの 映画 冒頭 後半 みせる 赤 い色 私たち 体 中 流れる 血液 心臓 鼓動 想起. 命 言葉 そのもの カタチ 見せ くれる 映画. 主役 16歳 二人 まだまだ 初々しく 演技 未熟 部分 見せ 好演 好感 持て 脇役 固める ベテラン 俳優 陣 安定感 すばらしい 杉本哲太 とても ステキ 撮っ もらっ なぁ 思う. ただ 日本 ちょっと ブレイク しない だろ 分かり にく すぎる w."}, {"rating": 2.5, "content": "自然 美し 自然 演技 （ ドキュメント !?） 思っ しまう 感覚 でし 作り 手 見れ 素晴らしい 映画 いえる かも 知れ ストーリー 楽し みたい 観る 側 イマイチ そういう 実に カンヌ映画祭 的 映画 でし."}, {"rating": 3.0, "content": "WOWOW 先行 放送 視聴. カンヌ映画祭 出品 作品. たんたんと 美しく 時に 醜く 残酷 けど 全て 内包 自然 人 生きる メッセージ 込め 作品. 余韻 叙情 的 素敵 映画 作品 でし."}, {"rating": 4.1, "content": "２ ０ １ ４ 年 ５月 開か 第 ６ ７ 回 カンヌ国際映画祭 公式 上映 萌の朱雀 殯 （ もがり ） 森 河瀬直美 監督 奄美大島 暮らす １ ６ 歳 少年少女 初恋 成長 描く. カンヌ国際映画祭 萌の朱雀 カメラドール （ 新人 監督賞 ） 殯 （ もがり ） 森 グランプリ （ 審査員 特別 大賞 ） 受賞 2013年 同 映画祭 審査 員 ひとり 務め 河瀬 監督 2014年 同 映画祭 初 お披露目 最新作 2014年 7月26日 全国ロードショー 公開 先がけ 初 放送 主演 オーディション 選ば 村上虹郎 吉永淳 スタッフ キャスト 舞台 奄美大島 準備期間 含め 1カ月 以上 滞在. 製作 年 製作 国 内容 時間 2014年 日本 ／ フランス ／ スペイン 121分. ジャンル ラブロマンス ／ 青春."}, {"rating": 4.4, "content": "WOWOW 一足 先 鑑賞. カンヌ 賛否両論 分かれ らしい けど 自分 的 かなり 心 響い. 奄美大島 親戚 住ん 行っ けど 自分 見 風景 遥か キレイ 映像 自分 記憶 波 大 荒れ っぷり すごかっ. クロース アップ かなり 使わ 感情移入 爆弾 十 発 撃ち込ま 心 振り回さ 途中 大変 クロース アップ 多い 反面 ロング 撮ら ショット 長く 頭 残り かなり 印象的. だが まだ タイトル 意味 解け まだまだ 考え 誰か 分かっ 仮説 たら 教え ください. 最後 主演 女の子 日本 オルガ・キュリレンコ 男の子 お父さん 日本 トニー・レオン 呼ぶ まし."}, {"rating": 2.5, "content": "WOWOW プレミア 放送 観 まし. 奄美大島 景色 数々 美しく 景色 観 てる 者 物語 引き込ん いく 感じ まし 奄美大島 景色 酔いしれる 映画 観 間 すごく 素敵 時間 でし. ただ ヒューマン ドラマ 観る 物足りない 部分 魅力的 感じ あまり 方言 せい 言っ 上手く 聞き取れ 部分 多々 理解 苦しむ 所 まし. 吉永淳 強い 存在感 放っ 演技 歌 惹か まし 他 作品 演技 観 み たく まし. 村上虹郎 結構 期待 存在感 弱く 期待 大き 過ぎ あまり 魅力 伝わっ ませ でし. 奄美大島 景色 少年少女 繊細 心 揺れ 良かっ けど ヒューマン ドラマ 物足りなかっ とても 残念. 映画 ヒューマン ドラマ かなり 大事 思う 星 数 まし. ラスト 結構 好き."}, {"rating": 3.0, "content": "WOWOW 先行 放送 界 人 役 男の子 UA 息子 驚き ストーリー 個人的 いまいち 響か 舞台 素晴らしい."}, {"rating": 5.0, "content": "とても 良かっ 人間 生 感じる 死 感じる 惹か しまう よ 無意識 きっと. 生 反対 死 死 反対 生 じゃなくて 生 と死 くっつい てる 改めて 感じ いつか 死ぬ だって. 女の子 セックス 興味 持つ 気持ち わかる. お母さん 癌 亡くし けど お母さん 居 言っ 死ん 言う けど 居 言っ 物質 的 居 けど そう じゃなくて 母 繋がっ 時 いない 概念 かない じゃん 繋がり 離れ 母 母 だけ 見え なんか かっこ つけ てる そんな つもり ありません 笑. ずっと一緒 離れ 方 優しく なれ 憎ま 済ん だり よ. こんな 考える 必要 かも ね. 話 変わっ 一瞬 運命 出会い って よ ね. ガジュマル 木 欲しい."}, {"rating": 4.9, "content": "予告 事前 明かさ 通り ストレート 生 死 表現 作品 でし 説明 臭く 分かり やすく メッセージ 感じ させる 演出 でし. 映画 語ら 生 個体 枠 超え ファジー 自然 家族 精神的 繋がっ 一体 人 にとって 健全 心 安らげ 温もり 良好 状態. 少年 界 人 少女 杏子 生 と死 見 成長 行き. 杏子 海 泳ぎ 生命 一体 喜び 知っ まし 死 理解 悩ん まし 母 オヤガミ 命 死ん 子 継承 行く 教わり ヤギ 屠殺 母 死 立ち会っ 死ぬ どういう 理解 いき. 界 人 杏子 異なり 海 泳ぐ 恐れ 杏子 セックス 拒ん まし. 映画 海 泳ぐ セックス 人 個体 枠 超え 他 命 一体 繋がり あう 界 人 家族 男 交わっ 男 海 死な 母 忌み 傷つい まし 界 人 にとって 海 命 飲み込む 恐ろしい でしょ そんな 界 人 杏子 父 徹 家族 繋がり 生きる エネルギー 分け合う 教え 界 人 母 精神 的 支え 説き 言葉 気づい 界 人 母 大切 自律 生き いく 覚悟 杏子 海 受け入れ. 解釈 でしょ ？. 映像 美しい 生 死 考える よく 分から 不思議 誰 経験 だろ 生 死 思索 時 幻想 的 豊か 感覚 ゆったり 深み 奄美大島 景色 導い 全体的 暗く 闇 目立つ 映像 恐ろしい 闇 静的 安らか 感覚 もたらす 闇 でしょ 画面 闇 溶け込ん 観る 自然 一体に 生 心地よ 体験 陰翳 美しい 描写 癒さ まし. 自然 豊か どこか 島 はっきり 奄美大島 明示 島 固有 歌 行事 取り入れ 面白い 生命 生 と死 身近 在る 奄美大島 作品 テーマ 表す 全く 理 適っ 場所 思い. ですが 自然 豊か 場所 生 喜び 在る 言っ わけ ませ 界 人 父 言葉 東京 パワー 温もり 感じ 語ら 田舎 だろ 都市 あろ 全て 人 生 喜び 理解 まし 希望 持て 気持ち 安らぐ 映画 感じ."}, {"rating": 2.0, "content": "奄美大島 16歳 高校生 男女 死ぬ って ?　 両親 何で 離婚 他 人 寝 って ?　 とか 奄美 人たち 生活 描い いく 話. 刺青の男 海 浮い 死ん 始まり 目撃 主人公 高校生 ヒロイン 高校生 母親 余命 いくばく 死 考え. 物語 山場 抽象 的 相当 集中 み キツ いと 思い まし. スタート 溺死 体 見つかっ 役者さん 現地 人 使っ 人たち ボソボソ 喋っ 延々と 映し 開始 10分 経っ いったい 話 わから. しだいに 主人公 状況 わかっ いき 1つ 1つ だいぶ 長い シーン 集中力 全開 見 まし 余命 わずか 母親 危篤 みんな 歌う とか 地方 歌 感動 的 いかんせん 長く 退屈 感じ しまっ すぐ 後 ヒロイン 主人公 ねえ セックス しよう 言っ いくら 生 と死 描こ わかり ませ 大好き 母親 亡くなっ あと そんな 言う ?　 とか 入り込め. 主人公 母親 2人 暮らし 離婚 父親 会い いき そこで 何で 両親 離婚 問い詰める それだけ けど めちゃ 長く 時間 かけて 作ら まし 首都高 バイク 2人 乗り ?　 銭湯 ガッツリ 刺青 入れ た人 入れる ?　 リアリティ 部分 ばかり 気 しまい まし. 主演 2人 瑞々しく 自然 雰囲気 よかっ ヒロイン役 吉永淳 素晴らしく 実年齢 21歳 けど 全く 見え リアル 16歳 見える よかっ. あと 奄美 おじいちゃん 役 人 とか 本当に 現地 人 ?　 思う くらい 存在感 でし 人 人間 死ぬ よー 誰 死ぬ よー みたい 喋れ 全部 良い 聞こえる 不思議 仙人 感 オーラ すごい. 結局 刺青 溺死 体 始める 構成 意味 とか ?　 2つ目の窓 って ?　 疑問 ばかり 映画 でし."}, {"rating": 3.0, "content": "物語 最後 マングローブ 林 二人 交わる シーン とても 美しかっ."}, {"rating": 2.5, "content": "入り込め. セリフ なんか 痒く しまっ. やぎ 手 殺し 食べ セックス 神頼み. 動物 人間 営み 描か. おじいちゃん 好き."}, {"rating": 4.0, "content": "ジャケ てる 二人 海中 泳ぐ シーン そう けど 島唄 鳴っ てる 中 松田美由紀 死際 演技 ヤギ 血 流し 鳴く シーン 印象 残っ てる. 少年少女 あどけな 中 吉永淳 唇 目 鼻 なんか とても 艶 かしく 感じる カメラワーク. 最後 二人 抱き合う 命 繋がっ いく 表れ だろ."}, {"rating": 3.0, "content": "命 繋がっ いく. ＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿. 主演 二 人 目的 み けど. 松田美由紀 杉本哲太. ヤギ 血 抜き 海 浮かぶ 死体. イサ 苦し そう 姿 シーン. みる 本当に 苦しかっ. 死 命 難しい. 吉永淳 とても よかっ. どこか 見 よ なあ 思っ. ググっ たら 初見 理想の息子. そうだ 子 って. 好きな人がいること 若葉. 未だに びっくり 全く 分から. 作品 吉永淳 一番 好き. 制服 着 まま 泳ぐ シーン. 虹郎 裸 泳ぐ シーン すてき."}, {"rating": 3.5, "content": "最初 方 言っ てる 分から けど 最後 見れ 分かっ 気 笑. 虹郎 かっこよかっ."}, {"rating": 3.4, "content": "立派 もん かい 臆病 よ. あんた 若い もん 臆病 じゃ いか よ. やり たい やっ. 思っ 言っ. 泣き たい 時 泣い. 尻拭い. わん みたい やっ やる. やっ やる よ. あんに 比べ たら 河瀬直美 監督 独りよがり 感 否め 役者 映像 美 雰囲気 監督 魅力 存分 出. ラストシーン 裸 2人 泳ぐ 映像 生きる 喜び 生命 美し 感じ させる とても 素敵 映像."}, {"rating": 4.0, "content": "なんで 服 着 泳ぐ. って 思っ けど 中盤 あたり 成る程. 基本的 生 と死 扱う 対比 扱わ 生 と死 対 無. 生 と死 モチーフ 海 セックス 死 扱わ. 主人公 死 否定 生 否定 克服 いく. 服 着 泳ぐ ヒロイン ある程度 許容 心 底 表れ だろ. 母親 死 を通して 受け入れる 至っ. ラスト セックス 裸 海 泳ぐ 丁寧 つくり. 音楽 映像 良かっ. ただ １つ 難点 挙げる モチーフ わかる 面白く."}, {"rating": 4.3, "content": "吉永淳 村上虹郎 奄美大島 育て 子 しか みえ 美しい だからこそ ラストシーン 憧れる 食べ物 風土 強い 陽射し 雨風 全身 浴び 生活 感じる 同時に 馴染み 生活 海 あがっ 疲労 感 覚え 松田美由紀 ベッド 最期 迎える シーン 周り 命 受け入れる 姿勢 たくましく 力 貰える."}, {"rating": 4.0, "content": "生 と死 考え させ 内容. 主人公 心 成長 綺麗 描か 思う. ただ 最初 途中 出 くる ヤギ 屠 畜 シーン どうしても ダメ."}, {"rating": 3.0, "content": "景色 空気 芝居 目 映る モノ 自然 すぎる 逆 台詞 クサ 浮き彫り だって しまう こんな ガキ そんな スカ 言う はず ねぇ よ って 場面 多々 気 映画 テーマ 死生観 提示 台詞 あからさま 過ぎ 僕 テンション 奄美大島 曇天 どん しまい まし. 揺れる アップ ショット 多用 人物 画面 収納 仕切ら 斬新 カメラワーク 村上虹郎 以外 役者 好演 素晴らしかっ いや 村上 悪かっ じゃ 周り 助け 過ぎ 感 ビンビン 伝わっ ノ レ."}, {"rating": 4.5, "content": "音楽 映し出さ 島 美しい 自然. ヤギ 血 暴風雨 母 死に目. 親子 愛 性 繋がり. 生死 闇 希望 どちら 向き合お 青年 少女. 解放 感 恐怖 刹那 同時に 感じ取れる 空気. 死ぬ 怖い 生きる みたい 本質 突く テーマ 目 逸らさ 居 思う だから とっても 惹き つけ 自然 敬う 意味 とか 命 って とか 矛盾 疑問 いっぱい 言葉 出来 なのに 映画 表現 力 命 本質 真相 突い くれる 分かり やすい 愛 とか 恋 とても 自然 日常 美しい とか 哀しい とか 思っ しまう 様 描き方 ストーリー あまり 重要 無い. 主人公 青年 少女 向き合う 生 疑問 問い 描か 行く 経験 分から どう しよう 知っ 学ん だり 続ける 事 何より 大事 恥ずかしい 事 共有 淋しく 哀しい だから 人 生死 心 共有 遺す そういう 風 描き たかっ 映像 雄大 自然 人間 尊い 姿 見 思い 更け まし. 言葉 表現 きれ 思い 嬉しい 涙 哀しい 涙 同時に 出 まし."}, {"rating": 4.2, "content": "全員 演技 いい 意味 力 抜け 自然体. 無知 だけ 杏子 役 吉永淳 完全 島の人 思っ ってか 21歳 ？ 違和感 なさ すぎ 民謡 歌っ 姿 ハマり すぎ. 映画 全体的 違和感 感じ 観 東京 シーン 気 付い. 異常 位 バック 音 大きい. 周り 客 話 声 雨 音 波 音 レコード 空白 部分 様 サーッ 空気 音. 感覚 味わう 思っ たら 海 中 居る 感覚 よ ね. 静か のに 沢山 音 聞こえ 大 中 個 感じる 感じ. 高校生 思い描く 性 愛. 目 前 突きつけ 現実 せい わから 戸惑う 主人公. 思春期 なんて 何処 向かっ てる かも 何処 泳い るか わから もん. やっと 吐き出し 自分 本音 向かい合え シーン 本当に 素敵. 民謡 場所 歴史 文化. 歌詞 だけ 杏子 母親 気持ち 述べる 見事. あんなに 愛 送り 出し 観 だけ 映画 価値. 杏子 死 身近 感じ 時 反動 様 性 （ 生 ） 象徴 セックス 求める 印象的. 誰か お葬式 行っ 後 って ヘコ む 同時に 生 深く 考え させ 俺 生き なきゃ って 思っ もん よ ね. なんだか 色々 すぎ スルメ 映画 感. もう 2 3度 観よ. とっても 余談 けど 主人公 父親役 実際 親子 そう. お母さん 歌手 UA. 更に 居酒屋 何で 母さん 別れ ストレート 質問 アドリブ みたい. 知ら いい けど 知る とう わぁーっ ね 笑."}]}