{"rating": 3.6, "description": "ドキュメンタリー映画 作家 ローラ・ポイトラス 元 重大 機密情報 持っ コンタクト きた 者 コードネーム CITIZEN FOUR 2013年 6月 香港 インタビュー 現れ 当時 29歳 NSA 職員 エドワード・スノーデン 告発 米国政府 一般国民 全て 通信 監視 衝撃 事実 世界 駆け 巡っ 暴露 スノーデン 事件 始まり 真相 スノーデン 亡命 克明 記録.", "spoiler_reviews": [{"rating": 3.9, "content": "オリバーストーン 映画 スノーデン 観 流れ 気 鑑賞 ドキュメンタリー 色 強く リアリティ 感じる 臨場感 面白い."}, {"rating": 2.0, "content": "ドキュメンタリー 好き. ー 感じ. スノーデン 本人 出 くる こそ. リアル. 監視 世界. 全て つながる 世界."}, {"rating": 4.0, "content": "監視社会 プライバシー. 緊張感 ドキュメンタリー. 日本 あまり 知ら 事実 おそろしい. 情報 発信 バイアス かかる 理解 慎重 発言 てる 印象的. 人 フォーカス 欲しく 言っ 当時 29歳 って すご すぎる."}, {"rating": 3.0, "content": "映画 スノーデン 方 観 やすい スノーデン 本人 主演 てる 臨場 感 ドキュメンタリー映画. テロリスト 監視 名目 世界中 盗聴 盗撮 監視 名 プライバシー 侵害 事実 暴露 スノーデン 話. スマホ 持っ てる 時点 プライバシー ダダ漏れ けど IP電話 受話器 置い 線 さえ 刺さっ いれ 遠隔操作 盗聴 機 驚い."}, {"rating": 4.2, "content": "そういや スノーデン 今 てん ？ 思っ たら ツイッター イーロン アニメ 君の名は 話して まし. 置い とい Zeitgeist みたい 監視 社会 実際 てる のに すら 大した 事 じゃ 無い 感じる 一般人 洗脳 ちゃっ てる みたい. 陰謀論 とか 揶揄 現実 目 背け 思考停止 状態. 個人情報 データ 全て 一部 権力 集め 監視 支配 社会 のに 権力 支配 恐ろしい 無い のに 自由 与え てる 見せかけ 少し ずつ 自由 奪わ てる 気づか. NHK だって 意味 わからん 贈与税 相続税 とか だって 払い たく のに 支配 てる 逃れ 権力 お金 巻き上げ てる のに しょうが 済ます 洗脳 教育 しまっ."}, {"rating": 3.5, "content": "9.11 後 テロ 対策 理由 アメリカ 国民 すべて プライバシー 監視 正当 化 アメリカ政府 実態 本当に プライバシー 自由 確か 通り 思っ."}, {"rating": 3.0, "content": "181104. 監視 事 プライバシー 無 自由 奪う. 9.11 目 見え しまっ 危機 行動 自由 目 見え 行動 奪う. 目 見える こ事 まえ 目 見え 事 た方 よい モノ かす. 自由 奪う 前 圧倒的 テロ 対策 必要. 情報 多く 集め 的確 使用. 的確 ？. スノーデン 暴露 結末. 目 見え 危機 ぼんやり 映し出し 目 見え しまっ 人 なけれ 分から."}, {"rating": 4.5, "content": "ジャーナリズム 溢れる ドキュメンタリー. こういう ドキュメンタリー 撮り たかっ. 将来 夢 ドキュメンタリー映画 監督 たい 思っ. 冗談 さておき. 内容 簡潔 且つ ドラマチック. 密着 （ なんか 軽い 気 ）. スノーデン 自身 果敢 冷静さ 同時に 人間らしい 動揺 苦悩. 映画 映し出さ. 現代 問題 きちんと 映し ドキュメンタリー."}, {"rating": 3.6, "content": "食い入る 見 しまっ. 本 事件 知っ 興味 持ち もちろん 映画 スノーデン 拝見 本作 鑑賞. こんな 事 いい … 日本 他人事. リンク アメリカ たら 当然 犯罪者 監視 テロ 犯罪 未然 防げ 世の中 しまっ 現状 なんとも やり きれ …. ドキュメンタリー 緊迫感 スノーデン 強い 意志 逞しい 程 感じ だけど リスク 不安 葛藤 身近 感じる 作品."}, {"rating": 3.5, "content": "00年代 最も 衝撃 的 内部告発 者 冷静さ 中 戸惑い 緊張 カメラ 収め ドキュメンタリー. オバマ政権 対応 まずさ 今 ひた隠し まま 不都合 過ぎる 真実."}, {"rating": 4.0, "content": "ドキュメンタリー 事実 記録 だけ 映画 描く 重要. 本作 フィクション 構築 オリバー・ストーン 監督 スノーデン 時間 絞り 混み サスペンス 濃厚. 映画 サスペンス 追わ 恐怖 危険 おかし 暴露 なけれ 使命 感 繋がり. 21世紀 ならでは テーマ 追求 映画."}, {"rating": 4.0, "content": "Netflix. めっちゃ 面白い 無駄 分かり やすく かつ 所々 シネマティック あんなに 極秘 物事 カメラ マイク あんなに 近く 迫っ アメリカ ジャーナリズム レベル 高さ あらためて 感銘."}, {"rating": 3.9, "content": "映画 観 感覚. 少ない 素材 よく まとめ 思う ローラ 記者 もちろん スノーデン 非常 緊張 感 晒さ よく 記録 思う. こういう 時 米国 マスコミ 市民 しっかり てる 感じる 自由 プライバシー に関して ブレ 信念 持っ よ ね 日本 同じ 状況 たら 一過性 盛り上がっ すぐ 冷め そう そんな もん 仕方 じゃん みたい. 各国 当局 現在 改めて だろ たい けど 出来る 思いつか 相手 国家 超え 超 巨大 モンスター ちゃっ てる."}, {"rating": 3.9, "content": "日本 たら 当時 状況 なんて やんわり しか 伝わっ 来 報道規制 疑っ. ドキュメント ありのまま 映像 しっかり 残し たのも 凄い さほど 多く あろ 素材 完成 制作 側 凄い 思っ. リアル こそ 感じる 緊張感 全て 投げ出し リーク スノーデン 使命 感 変わる 事 時 薄く 話題 残念 無念 あまりに 敵 巨大 すぎる."}, {"rating": 3.7, "content": "フォロワー レビュー 拝見 本作 知り まし. 実話 基 映画 スノーデン 観 衝撃 受け 今作 ドキュメンタリー 飛びつき まし. 実際 映像 緊迫 感 迫力 伝わり まし. たまたま 鳴っ 警報 機 テスト 用心 様子 リアル でし. 今作 取り上げ 問題 アメリカ 通信 政府 常に 監視 実話 思え 程 規模 問題 途方 大きい 告発. 報道する自由 言える 何より 尊重 す べき なのは プライバシー 思い まし. ネットリテラシー 自己 保全 以前 情報 抜か 改めて 恐怖 感じ まし."}, {"rating": 4.5, "content": "直接 関係 サウジアラビア 総領事館 件 受け スノーデン 関連 作品 2本 見 ジャーナリスト 主張 通信 傍受 映画 テーマ 違う けれど 政府 都合 悪い 人間 消す 愚行 警鐘 鳴らし のに ね アメリカ サウジアラビア 届か. テロリスト あぶり 出す 平和 監視 ぐらい 構わ よ 思える 政府 疑問 抱く だけ 反政府 思想 人物 しまう ね 人権 存在. 日本政府 そんな 方法 吊し 上げる 高度 思う けど あ 発言 ヤバい 笑. SNS 投稿 なんか そうだ 投稿 便利 GPS 有効 携帯 持っ てる だけ 監視 人 情報提供 便利 サービス なー しか 思わ 地図 利用 買い物 ワード 検索 だけ 裏 ビッグデータ 収集 怖い ねぇ."}, {"rating": 3.5, "content": "2017 11 13. さき オリバー・ストーン 映画 方 見 しまっ 後 アメリカ まとまっ てる 情報 って ないん だろ 変わっ だろ ？ 国家 って 暴力装置 よ ね きっかけ さえ いつ どれ だけ 暴走 改めて 思う 国民 隠れ てる なんて 政府 だって いくらでも だろ 本 読ん みよ."}, {"rating": 2.8, "content": "ローラポイトラス. ドキュメント. 告発 暴露. citizen four. snoden. SNA. 監視. [ IN _ D ]."}, {"rating": 4.5, "content": "映画 スノーデン 俳優 とか 使っ 面白く ストーリー 性 映画. シチズン フォー スノーデン 本人 内部告発 協力 者 マスコミ 関係 カメラマン ドキュメンタリー映画. なぜ 危険 冒し ？ スノーデン 答え かっこよ 過ぎ 鳥肌 立っ. 今 若い世代 大抵 驚か てる けど 返っ 仇. 自由 プライバシー 言い 始め プライバシー 消え つつ 自由 たら 対等 議論 ひん."}, {"rating": 3.3, "content": "すごく 勇気 行動 伝え たかっ 今. スノーデン 気 人物 迫っ ドキュメンタリー映画. 観 終わっ 後 どういう 考え あなた 次第."}, {"rating": 3.7, "content": "小難しい さて 置い スノーデンイケメン 過ぎ やろ 思わ."}, {"rating": 4.0, "content": "本当に 感動. 実際 世界 震撼 告発 そのまま 映像 流す 凄. 映画 ドキュメンタリー 最高 作品. 以上 真実 だけ 世界 怖く."}, {"rating": 5.0, "content": "スノーデン 事件 自体 時 報道 等 知る 映画 スノーデン 先 観 流れ 把握 上 シチズン フォー 観る 出来 まし. ある意味 順序 観 正解 かも しれ ませ. 実際 逮捕 拷問 殺害 家族 恋人 危害 等 あらゆる 事態 想定 わけ 緊迫感 当然 半端 ませ. 勇気 （ 言葉 到底 尽くせ ） 告発 あるいは 映像 満点 以外 点数 つける 出来 ませ. フェア かも しれ 映画 面白み 全く 別 話. 政治的主張 支持 どう 別 スノーデン 報道記者 弁護士 勇敢 敬意 表する 他 思い."}, {"rating": 4.0, "content": "2017 1 26 鑑賞 2013年 香港 ホテル １ 人 男 英国 新聞社 ジャーナリスト 達 インタビュー 行っ 男 米 国家安全保障局 NSA スノーデン 言い 米国 大手 IT企業 サーバー 直接 アクセス 極秘 国民 個人情報 収集 行っ 暴露 … 話 所謂 スノーデン 事件 接触 ～ 発表 ～ 亡命 記録 ドキュメンタリー 作品 よく 映像 撮れ 感心 まし 暴露 内容 事実 むしろ 発表 後 ジワジワ かかる 国 圧力 数々 ゾ っと さらっと ウィキリークス 中の人 出 驚き まし 80点."}, {"rating": 4.5, "content": "ジョセフ ゴードン レヴェット 版 直後 鑑賞. 当時 実際 映像 ドキュメンタリー 作品. スノーデン 告発 前日 どう いっ 精神状態 記者 会話 そのまま 映し出さ ジョセフ ゴードン 版 細かい 描写 台詞 ホテル 実話 則し 分かり とても 楽しめ 演技 リアル 緊迫 感 実際 事件 納得. ジョセフ ゴードン 版 あまり 意識 根底 9.11 以降 状況 生み出す もしも 可能性 言い訳 法 無視 事件. 少し 調べ みる 現在進行形 話 続い 分かり スノーデン 氏 納得 出来る 結末 迎え くれる 切に 願う."}, {"rating": 3.0, "content": "ドキュメンタリー 思え カメラ アングル 展開 びっくり. 脚本 用意 じゃ 思う くらい. 内容 正直 言う 予想 範囲 内 でし."}, {"rating": 4.0, "content": "作品 映像 上 持つ 意味 計り 知れ 位 深く 重い 民主主義 維持 継続 自由 話 社会 形成 いかに 困難 しまっ 言う 見せつけ 感 日本 共謀罪 テロ等準備罪 施行 決定 今 日本人 うかうか 世の中 いく 人々 物言わ ぬ 社会 萎縮 社会 何やら 味気 まさに 火星 住む しか 逃れる 道 無い 本当に 憂鬱 重苦しい 作品 でし."}, {"rating": 3.6, "content": "上質 けっこう 衝撃 的 ドキュメンタリー じわじわ 事 重大さ 観る わかる いき 間接 的 恐怖 煽る 構図 素晴らしい. メッセージ わかり やすい 一見 小難しく 思え 流れ いたっ シンプル 恋人 やり取り 意外 緊張 感. ネット やっ 人 誰 決して 他人ごと 思わさ インパクト 誰 感じる はず 映画 しか 表現 情報 なかなか 良かっ."}, {"rating": 3.4, "content": "質 高い スパイ映画 🕵 ️ ‍♂ ️ ‍♀ ️. そこら スパイ映画 比べ物 本物 スパイ 体感 上質 一本 民主主義 脅かす アメリカ政府 傍若無人 行為 阻止 しよ スノーデン ジャーナリスト バトル 見物 なぜ スノーデン 命 危険 犯し 内部情報 暴露 よく 分かる 記録映画 🎬. 映像 構成 ドキュメンタリー 粋 はるか 超え まるで フィクション スパイ映画 見 でし. クレジットカード 地下鉄 カード デビットカード 別々 情報 つなぎ あわせる だけ あなた 行動パターン 分かる 別 人 情報 照らし 合わせれ あなた 誰 会っ いたか 分かる 怖い 世の中 ね 😱. 映画 合わせ オリバー・ストーン 監督 スノーデン 観る オススメ ✨."}, {"rating": 3.5, "content": "スノーデン 見 興味 持っ 人 向け. スノーデン 本人 捉え ドキュメンタリー 2013年 当時 全然 こんな 知ら … こう やっ fillmarks 書い てる 実は データ 収集 … ？."}, {"rating": 4.0, "content": "エドワード・スノーデン 人 政治 的 暴露 知っ まし 詳しい 内容 本作 観 初めて 知り まし. もう 4年 前 映画 情報化 社会 脅かす 衝撃 的 内容."}, {"rating": 5.0, "content": "夢に 出 …. 追わ てる 夢 今 どう てる どう てる 気 けど 取り敢えず LINE 情報 見れ. 情報 世界 世の中 怖い."}, {"rating": 3.5, "content": "映画 スノーデン 観 事件 概要 知っ けど ドキュメンタリー 実際 緊張感 めちゃ 伝わっ くる. 数 年 経っ 暴露 凄い 感じる."}, {"rating": 3.6, "content": "知っ 優位 危険 けど 知ら なけれ 無力 隔てる 壁 無くなる 難しい."}, {"rating": 2.9, "content": "そう いえ まだ 見 第 7１ 弾 スノーデン 事件 に関して ちらほら あちこち 聞い けど 聞い 以上 新しい 発見 映画 僕 見つけ ただ スノーデン 思っ 以上 わ 若い 自分 そんなに 年齢 変わら こんな 若い のに 国家 最大 秘密 握る 立場 国家 敵 一番 驚い まぁ 年齢 とか 全然 関係 けど ね 人間 生き方."}, {"rating": 3.5, "content": "映画 見 怖い 思う 二つ. 一つ インターネット上 自分 にまつわる データ. いま 技術 もっ すれ 個人 特定 現在 位置 おろか 人 交友関係 誰 明かし 秘密 バレ しまう 情報 いつ 取得 機関 実在 恐ろしい. もう 一つ 常識 適用 世界. 今作 アメリカ政府 国家 安全 許可なく 全世界 メール SNS 通話 監視 事件 テーマ けど 国家 機密 事項 理由 通常 法律 やら 倫理 一切 適用 仕組み 恐ろしい. 今作 派手 銃撃 戦 だが 政府 行っ 事実 暴露 スノーデン 氏 拘束 しよ あらゆる 手段 講じる 政府 手 寒気 覚える. 誰 平等 オープン 情報 やり取り インターネット 逆 自分たち 自由 奪う ツール しまう 皮肉 話. だからといって いま 利用 インターネット 関連 サービス 手放す ジレンマ. ※ 実話 ベース エンターテイメント 昇華 スノーデン 観 実際 事件 一部始終 記録 今作 観る 順番 オススメ."}, {"rating": 3.8, "content": "見 ずっと 思っ けど スノーデン 本人 もー すでに 役者 っぽく イケメン. アメリカ 情報統制 とんでも 裏側 かって くらい 暴い 闘い 逃避行 見. 香港 潜伏 中 もー 電子機器 危険 って くらい 神経質 やばい 通話 メール もちろん パスコード 打つ 指 動き 盗聴 尾行 全部 気 いけ とんでも ストレス 思っ 嫁 はん 美人."}, {"rating": 3.0, "content": "ここに 感想 書い たら 米国 監視対象 入り そう んで 感想 書か おく."}, {"rating": 4.6, "content": "ドキュメンタリー映画 作家 ローラ・ポイトラス 元 重大 機密情報 持っ コンタクト きた 者 コードネーム CITIZEN FOUR 2013年 6月 香港 インタビュー 現れ 当時 29歳 NSA 職員 エドワード・スノーデン 告発 米国政府 一般国民 全て 通信 監視 衝撃 事実 世界 駆け 巡っ 暴露 スノーデン 事件 始まり 真相 スノーデン 亡命 克明 記録."}, {"rating": 3.2, "content": "こんな にも 恐怖 スリル ドキュメンタリー じゃ."}, {"rating": 3.5, "content": "スノーデン 見 鑑賞 大正解. 先 ちょっと 見 けど やめ スノーデン 先 見 なるほど ポイント 高かっ. 人 正義感 すごい 思う けど 以上 アメリカ 中枢 ？ クソ っぷり イライラ. 日本 こういう 人 出 たら 今 グダグダ てる 問題 少し 片付く ？ アメリカ 以上 クソ 消さ ？."}, {"rating": 3.8, "content": "ノンフィクション 思え ドキュメンタリー映画 話 内容 難しかっ けど 先 スノーデン 映画 み 理解 あと ジョゼフ スノーデン めっちゃ 似せ がよく わかっ 声."}, {"rating": 4.5, "content": "紛れ 映画 観 けども 主演 スノーデン 本人 映さ 当時 リアルタイム そのもの 訳 時点 もう 随分 とんでも ねー モノ 思っ 見入っ しまっ. 政府 国民 監視 なんて 国防 限ら なりゃ けしからん 問題 けども 辺 に関して 正直 アメリカ って こ えー ぐらい 感想 しか むしろ 日本人 自分 自国 政治 関心 低 恥ずかし 覚える ばかり 俺 限ら 日本人 べ ー 別 危機感 抱い 次第. 有権者 当選者 当たり前 認識 余りに 実感 伴っ 感じ 監視 受け てる 以上 深刻 状況 思っ わけ."}, {"rating": 3.7, "content": "どうも お久しぶり. 監視社会 is リアル ★ って 笑え. 本作 衝撃 的 ドキュメンタリー. 映画 世界 出来事 ませ. ゾクッと ブルっと ゾワッと. 便利 世の中 って けど って いい 事 ばかり 言え 【 自分 情報 管理 やすく ＝ 他人 情報 管理 やすく 】 怖い よ おおおお iPhone とか マイナンバー とか 恐ろしい よ おおおお もう 信じれ いい 分から. 好き 食べ物 ほうれん草 高野豆腐 とか 怖い 地震 ホラー映画 とか 弱点 英国 紳士 だって バレ しまう (⍥(⍥(⍥(⍥(⍥;;)!!!! 瞳 綺麗 スーツ 似合う 英国 紳士 差し出さ たら しゃべっ ちまう よ. （ ´ ρ ｀*） ｺﾎﾝｺﾎﾝ. 本 ドキュメンタリー 本 事件 基 人間ドラマ 映画 どちら 先 観よ 迷い 迷っ けど 結果的 スノーデン 先 観 よかっ 大方 あらすじ わかっ こそ 色々 考え 観る 余裕 物事 重大さ 噛み締め 観る 出来 まし. スノーデン なんぞ ？ 人 本作 娯楽 映画 ちゃんと 成立 情報技術 情報 戦 知識 米国 英雄 ”( 又は 裏切り者 ”) 物語 楽しめる 思い. 【 余談 】. Dropbox 捨てろ 」｢ Facebook Google 近づく スノーデン 警告 記事 読み まし. 全部 使っ てる ぅぅ ぅぅ うう. 平凡 日常生活 送っ たいした 情報 けど いつ 拍子 もしか たら 調査対象 かも しれ 覚え おこ っと ※ 犯罪 しません !! 笑. －－－－－－－－－－. ロシアW杯. 日本代表 頑張っ まし ね. あんな 攻撃 ね. かっこよかっ ＼(^o^)／ ← とことん 上から目線. 個人的 クロアチア 対 デンマーク 試合 熱かっ すん ごく 眠かっ けど 観 よかっ 大 興奮 でし ♡. けど レビュー 遅く 理由 ませ ちょっと けど だけ ませ. 【 filmarks あるある 】. 一度 フィルマ アプリ 消し 入れ直し たら 下書き 全部 消え てる あるある. そういう 時 限っ 長文 書い にぃ〜 って やつ 普段 下書き なんて のに そういう 時 限っ 8 個 下書き 溜め込ん でる やつ ぅ 数 日間 意気消沈 ござい まし (´° ᗜ °) ﾊﾊｯ ..."}, {"rating": 3.8, "content": "まるで スパイ小説 出来事 現実 起き わたしたち 個人情報 徹底的 収集 監視 事実 恐怖 そうした 一人 エンジニア 告発 暴か いく 興奮 勝っ しまう わたし あまりに 鈍感 だろ. プライバシー 基本的 守ら べき 理解 けど 一方 わたし 個人情報 もはや わたし 手 はるか 遠く 離れ 場所 管理 操作 感覚 強く わたし 努力 守れる プライバシー たかが しれ ある意味 わたし プライバシー 一部 思う 結局 監視 プライバシー 介入 明確 危害 加え 限り わたし 目覚め かも しれ それでは もう 遅い けど. 面白い けども 単純 面白い って 言っ いい 迷っ しまう."}, {"rating": 3.3, "content": "これだけ 向こう センセーショナル ニュース なんて ぜんぜん 知ら. 米国政府 逃げ 香港 暴露 んで ロシア 亡命 けど あんた 中国 だって ロシア だって 以上 監視国家 じゃ なかろ 思う w. 途中 出 くる 世界地図 日本 激 ヤバ 状態 … 苦笑."}, {"rating": 3.6, "content": "こないだ 山田孝之 凶悪 見 せい そういう 意図 感じる 編集. ニュース あんまり 分かっ すごい 正義感 人 ぐらい しか 思っ アメリカ だけ ロシア とか やっ てる じゃ ？ 思っ 当事者 しか わから 悩み とか だろ なー （ 小並感 ）."}, {"rating": 3.3, "content": "倫理的 とても 面白い テーマ. 監視 犯罪 者 テロリスト 見つけ やすく かも しれ. 国 国民 監視 って 良い じゃ. 気持ち 自分 悪いこと. 国 悪い 場合 成り立つ. 国 動かす 人間 人間 簡単 悪いこと. 独裁 的 指導 者 もとで いくらでも 悪用. あと 米国 問題 日本 あまり 報道 けど. メキシコ ライン たくさん 引か てる シーン 日本 真っ黒 よ ね. それなのに 報道 議論 すら 起こら 日本."}, {"rating": 2.0, "content": "ドキュメンタリー映画. ほんとに ドキュメンタリー インタビュー 親切 あまり あたし よく 分から. もう少し 知れ たら 陰謀 みたい のに ワクワク そう のに 悔しい. スノーデン いつか 見 み たら わかる って 思う."}, {"rating": 3.8, "content": "情報化社会 最中 一 度 絶対 見 なけれ 作品 5年前 日本 報道 描写 まし 覚え 人 どれ でしょ … 一人. 自分自身 発信 情報 自分 首 絞める 昔 常 インターネット を通して 情報 発信 やすく まし 集め やすく しまい まし. 誰 あなた 情報 見 分から 世の中. もしか たら 国 あなた 見 かも しれ. 大好き 俳優 Joseph Gorddn Levitt 演じ 作品 本人 出演 ドキュメンタリー 分 方 リアル 感 伝わっ さすが 演技 かなわ ね …. もっとも 内容 自体 作品 異なる 内容 知っ どちら 別 良さ 両方 オススメ."}, {"rating": 3.3, "content": "ちょっと 難しかっ よく ドキュメンタリー しっかり 撮れ って 感じ."}, {"rating": 4.0, "content": "冷静 すぎる スノーデン 凄 すぎ ぃ. ドキュメンタリー こそ 国 対峙 恐怖 伝わっ."}, {"rating": 3.4, "content": "自分 含め 手 内容 日本人 まだまだ 当事者意識 低い 気."}, {"rating": 3.0, "content": "エドワード・スノーデン. スティーヴン・ソダーバーグ 製作総指揮 名 連ね 世界中 震撼 スノーデン 事件 てん末 描く ドキュメンタリー 元 CIA エドワード・スノーデン 国家 大規模 違法 プライバシー 侵害 告発 姿 迫る 数々 ドキュメンタリー 手掛け ローラ・ポイトラス 監督 務める. イラク戦争 グアンタナモ ドキュメンタリー 作品 脚光 浴び 映画監督 ローラ・ポイトラス 当局 監視 妨害 受け 2013年 元 シチズン フォー 称する 人物 暗号 化 メール 届く 国家安全保障局 （ NSA ） アメリカ 市民 大規模 通信 データ 収集 実態 驚がく 事実 記さ."}, {"rating": 2.4, "content": "英語 聞き取れ 無事 死亡. 0 (: 3 )〜 _(: 3 ∠)_. 事実 淡々 描か てる 映画 でし. ドキュメンタリー らしい そういう だろ けど 少し 味気 😭."}, {"rating": 4.0, "content": "おすすめ いただい DVD 鑑賞. ドキュメンタリー オリバーストーン 映画 緊迫感. 実際 TV ニュース 挿入. 全 国民 PC 電話 ドローン 盗撮 盗聴 監視 暴い. 国民 プライバシー 守る. 難しい 次 テロ 防ぐ 怪し い人 監視 必要. 怪しい 人 確実 見つける 全 国民 監視 必要. 犠牲 自分 家族 守る ？."}, {"rating": 4.3, "content": "命懸け. 凄い リアリティー 説得力. 面白かっ. スノーデン. 言う 作品 方 人気 けれど. 作品 方 断然 良い."}, {"rating": 3.5, "content": "個人的 ネット プライバシー ちまた 騒が ね ？ 思っ しまう FB Twitter 騒い でる 左 系 人 とか じゃあ なんで SNS 使っ よ ？ w でしょ. オレ PC スマホ 覗い たいして おもしろく だろ 公安 追わ ないし ね. スノーデン 暴露 そ ー ゆ ー 次元 話 じゃ ちゃんと 理解 ましょ 辺 国家 陰謀 的 リスク 多少 デフォルメ てる 分 オリヴァーストーン スノーデン ほう わかり やすい."}, {"rating": 4.2, "content": "大手 コンサル ベインアンドハミルトン データ アナリスト NSA 当時 在籍 29歳 エドワードスノーデン 香港 世界 揺るがす 告発 一部始終 描い ドキュメンタリー 国家 管理 国民 自由 両 軸 議論 細部 踏み込ま ジャーナリスト 接触 香港 国連 亡命 申請 描く. 劇中 スノーデン 議論 個人 自由 巡る 反らし しまわ 自ら ストーリー 焦点 当たる 避け 欲しい 何度 ジャーナリスト 説明 若干 29歳 告発 者 メッセージ 明快 一人一人 人間 真剣 話題 中心 人物 話題 そのもの 見 欲しい 強い 正義 使命 感 突き 動かさ 感じ させる 部分 見る 限り ジャーナリスト スノーデン 間 わずか 目 見え 断絶 感じ. ある時 自由 侵害 言葉 代わり プライバシー 言葉 使う 自由 言葉 使わ 劇中 登場 言葉 印象 残っ 確か どちら 個人 私的空間 表す 言葉 のに なぜ 自由 言葉 使わ だろ."}, {"rating": 3.8, "content": "内容 緊迫 感 すごい もち ろんなん けど 解離 アホ っぽい 感想 恥ずかしい 思い つつ 書き こう やっ ワークライフバランス とか 労働者 権利 とか そういう 意識 あくまで 自分 使命 突き 動かさ 仕事 人たち 自分 想像 つか 高度 システム 中 自分 かけ離れ 頭の良さ 人たち とても 自分 持て 倫理 観 行動力 日夜 戦っ って なんか こう ホント すごい なあ 素直 思っ しまい まし 恥ずかしい."}, {"rating": 4.0, "content": "映画 ドキュメンタリー まさに カメラ 前 起こっ こそ ハラハラドキドキ すごい. 社会 的 役割 もちろん けど （ 不謹慎 ） 映画 エンタメ 要素 しっかり 観 全く 退屈 とにかく 面白かっ."}, {"rating": 4.2, "content": "暴露 約 5年 経ち 初めて み 衝撃 国民 自身 是非 判断 求め スノーデン 1番 恐れ 変化 時 進む 事 思う 自身 そう 5年 経っ 殆ど 友人 口 スノーデン 話 聞く 事 人権 保護 政策 推し進め オバマ 前大統領 トランプ大統領 変わっ 中 スノーデン に対し どんな 対応 取っ 行く 楽しみ."}, {"rating": 3.5, "content": "情報 社会 闇 国家機密. SF おとぎ話 語ら 現実 起き. 当時 ニュース 実際 映像 緊迫感 感じ させ ハラハラドキドキ. 技術 進歩 公 知ら ずっと 進ん 思い よら 使い方 てる かも しれ."}, {"rating": 3.8, "content": "映画 スノーデン 前 観賞. 安全 確保 しながら ドキュメンタリー 当時 ニュース 映像 合わ 展開 とても リアル. 今 4 5年前. 一大 スキャンダル 元 CIA アメリカ政府 通信 監視 暴露 事件 長編 ドキュメンタリー映画. スパイ映画 大好き. やりすぎ都市伝説 大好き. そんな 通信 監視 てる 話 全く 驚か. ほら やっぱり ね くらい 思っ しまう. 緊迫 映像 中 国家機密 関連 機関 名 たくさん 出 くる 実は 途中 うとうと しまっ 😅. 全て 9.11 以降 始まっ 言わ 国家 個人情報 収集. 国民 許可なく 行う 行為 正しい ？. エドワード・スノーデン 問題提起."}, {"rating": 3.0, "content": "ドキュメンタリー タッチ 映画 でし 映画 面白 よく 分から."}, {"rating": 3.8, "content": "スノーデン 氏 周り 人達 冷静 賢 決断力 驚き. 権力者 特権 保持 者 倫理観 価値観 左右 監視 支配 現実 怖い. 報道番組 スノーデン 氏 共謀罪 警鐘 ならし なぁ."}, {"rating": 4.5, "content": "一番 良く 僕 僕 人格 注目 集まっ 話 焦点 ズレる. 人 よく 監視 隠す なけれ 恐れる 必要 言い プライバシー 隠す 守る プライバシー 無くなる なれ 自由 無くなる 考え ください."}, {"rating": 3.6, "content": "ネット 良い 悪い 同じ ね. 騒動 映画化 アカデミー賞 取れる まだまだ アメリカ 健全 かも しれ ませ ね （ もちろん 暴露 なけれ 不健全 かも しれ わけ ）. あと たぶん こういう しよう アメリカ だけ よ ね. 監視 システム 非 民主主義 国家 なんか 喉から手が出る 欲しい じゃ でしょ. 中国 とか 大丈夫 でしょ."}, {"rating": 4.0, "content": "ドキュメンタリー. スノーデン 勇敢 尊敬. よく 理解 けれど. 何とも ゆえ こわ でし. うーん ほんと なんとも ゆえ. 話し スノーデン じゃ けど. スノーデン 嘘 映像 なんとも ゆえ 印象 的 でし すごい 人 だろ."}, {"rating": 4.4, "content": "年 前 様 内部告発 行わ 初めて しった. 恐らく 現在 至る 問題 続い あろ 彼ら 勇敢 行動 賞賛 たい."}, {"rating": 4.1, "content": "スノーデン 氏 暴露 盗聴 監視 問題 思っ けど 暗黙 やら たら やっぱり 気持ち 悪い 本人 接触 インタビュー 様子 ハラハラ 緊迫感 アメリカ 恐ろしい 日本 黙っ 感じ きみ 悪い."}, {"rating": 3.8, "content": "元 CIA 職員 明かす アメリカ政府 国民 監視 システム 実態 迫る ドキュメンタリー. とにかく 自分 どんな 人物 注目 集まっ しまわ 細心 注意 払い 政府 監視 事実 公表 しよ スノーデン 姿勢 とても 印象深い. それだけ 重大 問題 孕ん 一般国民 監視 システム. 作品 最後 プライバシー 侵害 個人 自由 侵害 萎縮 言え 指摘 問題 核心 思う. フィクション 現実世界 話 怖い 日本 だって 他人事 本当に 怖い. 自分 身 危険 覚悟 上 事実 公表 あらゆる 可能性 考え 常に 冷静 （ 見える ） スノーデン 勇気 恐ろしい 事実 知る. スノーデン 観る ぞ."}, {"rating": 3.8, "content": "マスコミ 人格 焦点 当て 過ぎ. 話 焦点 僕 じゃ. 心理 過ぎ 震え. 本当 そう よ ね 全部 そう. 今 観 映像 世界 変える かも しれ 緊迫感 半端ない. ペンタゴン・ペーパーズ 物足りな 感じ かも 知れ 今 メタファー 要ら."}, {"rating": 3.5, "content": "別 映画 スノーデン 観 けど 今回 本人 登場 ドキュメンタリー映画 リアル 映画 媒体 を通じて 真実 発信 意味 貴重 すぎる 映像."}, {"rating": 3.4, "content": "インターネット 使っ からには 個人情報 いろんな 吸い取ら てる よ ねー. なぜ みんな 過剰 個人情報 取ら 反応 あんまり わから ねん."}, {"rating": 3.8, "content": "スノーデン 事件 なんとなく 耳 程度 けど 衝撃 的 話. 国家 すべて 監視 たら もはや 自由 呼べる クレジットカード ICカード 携帯電話 いろんな 人 行動 すべて わかる 今 世の中 そうした 社会 生き 再度 認識 データ プライバシー 大切 いき たい."}, {"rating": 3.5, "content": "良質 ドキュメンタリー. 真面目 他人事 思わさ. ホラー映画 じゃ のに 怖い."}, {"rating": 4.0, "content": "こういう 作品 出会う いつも 映画 可能性 驚かさ 映画 引い 表現 人々 目 見開か 危機感 持た 責任感 目覚め させ 存在意義 問う 本作 替え がたい 自由 世界最大 権力 挑む なんと 意義 ドキュメンタリー 二 種類 思う ｰｰｰｰ いつ 始め 瞬間 だけ 撮れ 作ら 言う 過去 リサーチ 型 記録 現在進行形 遭遇 型 報道 本作 間違い 後者 歴史 的 瞬間 立ち会っ 感覚 舞台 香港 ホテル 一室 中盤 続く 絵面 的 かなり 地味 会話 速く 高度 内容 分かり にくい けど アルファベット 並び すぎ ！)。 実生活 潜り込ん スパイ 的 要素 実生活 無縁 ほう 嬉しい 予期 ぬ スリリング どうせ 計画 政治 映画 でしょ ？ 人生 二 時間 かける 見る 楽しみ たい け ど～ 的 人 言い たい 今 時代 これから 時代 生きる 僕たち 覚悟 人として 憧れ 到底 真似 格好 良 すぎ 痺れる まさしく 本物 ヒーロー スノーデン 教え くれる 正しい 声 挙げる 隠れ 正しい 思う 曲げ 立ち向かう 人々 記憶 間違い 焼き付く 暴露 表現 義務 責任 価値. 怖い けど 同時に 解放 感 僕 問題 全 国民 問題 誰 やら 僕 やる. 当時 ずっと 気 作品 少し 時 経っ 今日 まぎれ 今 起き 現実 これから もっと 世界各地 起こり 得る あるいは 僕たち 知ら だけ 起き かも しれ )「 まるで ジョンルカレ 小説 ね. TOMATOMETER 96% AUDIENCE 87%. Part real life thriller part so bering examination of 21 st century civil liberties   Citizenfour   transcends ideology to offer riveting must see ci nem a.."}, {"rating": 3.4, "content": "人 今. ずっと ドキュメンタリー 知ら 見 びっくり まし."}, {"rating": 2.5, "content": "ハッカー ブラインドタッチ 見 たく. 鑑賞. チラッと 位 しか 見 残念."}, {"rating": 4.0, "content": "オリバーストーン スノーデン あわせ 鑑賞 まし 本人 出 映画 ドキュメント 番組 感じ まし. 今回 内部告発 表 出て 来 まし 世の中 流れ 進ん 感じ. 近い 将来 日本 現実 恐れ 感じ まし."}, {"rating": 3.9, "content": "記録. 当時 ニュース 観 覚え. 改めて 見る かなり 衝撃 的 内容 でし. 作中 言っ ドキュメンタリー 作品 思え SF 作品 観 気分 でし 興味深かっ. スノーデン 鑑賞 みよ 思い."}, {"rating": 3.5, "content": "内容 ドキュメンタリー 驚く. 世界 揺るがす リーク のに スノーデン 落ち着 きっ ぷりっ たら. 自分 たら 精神 崩壊 まとも 話せ よ 29歳 って …. 自分 知ら 知る 裏 世界 垣間見 映画 醍醐味 思う まさに そう 感じ 一本. 記録 映像 中心 J G レヴィット スノーデン セット 観る おすすめ."}, {"rating": 3.8, "content": "スノーデン 見 鑑賞 ありのまま エドワードスノーデン あまりに 平常心 ソフト すごい 人 納得 頭脳 明晰 人 凡人 真似 落ち着き ゆとり だろ 応援 たい 思っ."}, {"rating": 3.7, "content": "あんまり 期待 けど 緊張感 飽き させ 見 ドキュメンタリー スノーデン 本人 出 当時 センセーショナル 報道 裏側 見 面白かっ 予習 ？ 次 ジョゼフ ゴードン レヴィット 君 スノーデン 見よ ♪."}, {"rating": 3.7, "content": "大国 相手 立ち上がっ 男 スノーデン 一見 普通な 男 勇気 行動力 客観 視 冷静 緊迫 状況 本当に 惚れ惚れ かっこよかっ."}, {"rating": 3.9, "content": "面白かっ. ほぼ インタビュー とか 公聴会 話し合い シーン みんな はっきり 話し くれ 聞き取り やすい 英語."}, {"rating": 4.3, "content": "先 ゴードン レヴィット 主演 スノーデン 鑑賞 本作. 内容 さておき フィフス エステート アサンジ 始め ソーシャルネットワーク ザッカーバーグ さえ 何かと 映画 中 変わっ ヤツ 描か がち どちら ご 本人 インタビュー なし 制作 )、 本作 登場 スノーデン ご 本人 とても 冷静 かつ 中学生 理解 分かり やすい 口調 淡々 話す. たまに ごめん 寝癖 … … なんて 言う もん 予想 裏切る いい 意味 普通 っぷり 思わ 拍子抜け そう."}, {"rating": 4.5, "content": "ジョセフ ゴードン 観 たく 間違っ 借り 笑. けど 僕 ツタヤ 顧客情報 米国 監視対象 入っ じゃ って 感じる. 観る やっぱり そう 感じる ぐらい 事 語ら."}, {"rating": 3.2, "content": "映画 さながら 衝撃 的 内容. オリバーストーン 映画 見やすく 作ら 内容 わかり やすい 現実 リアル 緊迫 感."}, {"rating": 4.2, "content": "ドキュメンタリー映画 上位 入る 名作 スノーデン 秘密の暴露 逃亡 亡命 ハラ ハラ 感 恐怖感 味わえる."}, {"rating": 3.5, "content": "以前 み スノーデン ドキュメンタリー 版. 嘘 みたい 事実 ばかり いや 映画 よ って 映画 けど. アメリカ って すごい やっぱり."}, {"rating": 3.6, "content": "映画 言う ドキュメンタリー 番組. 登場人物 全て 本人 記録 わかり やすく 時系列 紹介."}, {"rating": 3.6, "content": "好き嫌い 分かれ そう 作品 淡々 ストーリー展開 変わら 個人的 物足りない."}, {"rating": 3.5, "content": "前 ジョセフ・ゴードン＝レヴィット 主演 スノーデン 観 観 たく 鑑賞. スノーデン 観 場面. ドキュメンタリー 出 うまく 再現 事 知っ. スノーデン 氏 覚悟. 生き方 そのもの とても 尊い 感じ しまう. 誰か やら ね … って やれる 勇気 意思 強. 何はともあれ イケメン ☺ ️."}, {"rating": 3.4, "content": "最初 難しかっ けど 徐々に のめり込ん 行っ. タイトル スノーデン いい. スノーデン 頭脳明晰 人道的 遠い 存在 思え けど ユニクロ 袋 持っ パソコン コード ぐちゃぐちゃ 親近感 持っ. 髪の毛 セット 一気に イケメン."}, {"rating": 3.5, "content": "もう. 通信 伝書鳩. 世界中 データ 集め もはや 国家 名 得体 知れ 生き物 てる かも そっち こっち こわ."}, {"rating": 4.0, "content": "無知の知. インターネット 当初 誰 自由 発言 画期的 ツール やっ のに 9.11 以降 国民 支配 自由 奪う ツール 映画 ほしい 現実 前々 スノーデン 氏 興味津々 超 いい ドキュメント やっ ホント 命がけ 撮影 てる ローラ すごい."}, {"rating": 3.5, "content": "リアル CIA 機密情報 暴露 ドキュメンタリー. スノーデン 若い 知的 優秀 開始 数 分 誰 感じ 現実世界 ジェイソンボーン 格闘 淡々 進む だろ なぁ 思う. スノーデン １ 日 ごと 機密情報 暴露 刻々 世界 メディア 報道 注目 方 機密情報 内容 → 開示 者 誰だ ？ → 開示 者 登場 各国 動き 変化 ゆく 生々しい スノーデン ヘア セット 間 CNN 放映 パラレル 進む 面白い. 家族 恋人 危険 晒さ 可能性 どういう 気持ち 暴露 しよ 決心. リアリティ 映像 撮り方 イケてる ドキュメンタリー."}, {"rating": 3.0, "content": "自由 国 アメリカ ちっぽけ 見える 映画. 淡々 てる 映画 けれども. 権力 かなり 憤り. 一般市民 屈辱 感 感じ させ. 権力 一 市民 なんて なぁ 感じ させ くれる."}, {"rating": 3.7, "content": "映画 スノーデン 概要 理解 観 せい ほう 回想シーン 観 やすかっ 天才的 スキル 20代 若者 そんな 大きな 権限 与え 日本 得 日本人 にとって 実感 にくい 事件."}, {"rating": 3.5, "content": "監視社会 現実 内部告発 世 示し スノーデン 追っ ドキュメンタリー. 一見 SF 思わ 監視社会 現実 極秘 情報 自身 危険 顧み 告発 スノーデン 信念 心 打た まし. ただ 諦め 無 関心 まま いれ 自分 持つ 自由 知ら ぬ まま 奪わ しまう 危険性 改めて 実感 作品. 今 時代 生き こそ 教訓 見る べき 一本 思い. SF 現実 起こっ. 言葉 心 刻ま なけれ."}, {"rating": 3.3, "content": "You 全て アメリカ 見 よー まじ 映画. ベッド バスローブ 姿 セクシースノーデン 見. 今日 夕飯 どう ？ 美味しい ー とか LINE アホ みたい スタンプ連打 かも 見 てる 思う 胸熱."}, {"rating": 4.0, "content": "いろいろ 考え 真逆な 考え 評価 出て 然るべき 見れ 良かっ."}, {"rating": 3.0, "content": "スノーデン 勇気 すぎ 問題. プロパガンダ 感 否め. 乗れ (●´ω｀●)."}, {"rating": 3.8, "content": "スノーデン 後 み よい ドキュメンタリー 映画 事件 理解 からみ 方 よい."}, {"rating": 5.0, "content": "青年 命 顧み 行動 ドキュメンタリー. キチンと 作ら 1 カメ のに インサートショット なんか 撮ら なかなか うまく 出来. 完璧."}, {"rating": 4.9, "content": "映画 みたい 事 現実 起き てる 恐ろしい 最後 結末 凄まじい. 映画 たら 関係者 消え おかしく."}, {"rating": 4.5, "content": "オリバー・ストーン 監督 スノーデン 見 後 エドワード・スノーデン 本人 出演 作品 見. ドキュメンタリー 思う アクション 恐怖 煽る 演出 淡々 進む 中 緊迫 空気 重く ホテル 部屋 インタビュー シーン 見 緊張感 胸 締め付け 息苦しく 感じる さえ. 本 ドキュメンタリー だけ 見る 良い 思う 先 オリバー・ストーン 監督 スノーデン 見 ほう 本 作品 わかり やすく 思う."}, {"rating": 3.4, "content": "まるで 漫画 小説 話 だけど 現実 スノーデン 鑑賞 たら 理解 深まり そう."}, {"rating": 4.1, "content": "1 22. ドキュメンタリー 独特 臨場感 映画 込め 制作 者 意図 強く 伝わっ. 現実 世界 出来事 けど まるで SF映画 衝撃 的 内容 考え させ 多かっ. 個人 的 興味 とても 面白かっ."}, {"rating": 3.4, "content": "180128. アメリカ こわ すぎ だろ ほんと. ドキュメンタリー わりと 苦手 けど 個人的 スノーデン わかり やすい 思っ. エドワードノートン スノーデン 本人 方 いけ めん."}, {"rating": 2.5, "content": "多く 人 アメリカ ぐらい 事 当然 やっ だろ 薄々 感じ 市民 それほど 脅威 思っ 怖."}, {"rating": 3.7, "content": "スノーデン 観 後 観 み. スノーデン インタビュー 至る 経緯 ドラマ 観 わかり やすかっ インタビュー 実際 様子 周り 反応 影響 わかっ いい. 方 スノーデン 氏 とても インテリ 冷静 伝わっ 来. 内容 とても 興味深かっ. ネット 触れる 時 様々 機器 使う 時 同じ 空間 時 他人 知ら たら 困る 言っ 避ける べき だろ. 完全 プライベート空間 なくなっ しまっ ね."}, {"rating": 3.9, "content": "命懸け 撮影 監督 本当に すごい. 成し遂げる 人. 命懸け. スノーデン あと こっち 見 ほしい リアル."}, {"rating": 4.1, "content": "ドキュメンタリー 事 すご 事件 重大さ."}, {"rating": 4.5, "content": "日本 あまり 大きな ニュース 為 こんな 重大 起き なんて 分から. インターネット 社会 今 ぜひ 見 もらい たい. インタビュー 時 緊張感 とても 伝わっ 映画 引き込ま."}, {"rating": 3.8, "content": "今更 けど. ニュース 見 内部告発 あか やろ もて けど もっと 複雑 やっ. 監視 システム 作っ すごい. イギリス もっと すごい. インタビュー 火災報知器 時 緊張 わ. 今 トランプ 叩く 風潮 けど 大正義 オバマ 無人機 殺戮 なかなか もん 思っ."}, {"rating": 4.0, "content": "いやぁ … やっぱり ドキュメンタリー 本当に 本当に 本当 なぁ すごく 実感. 私たち もう プライバシー 無い ね."}, {"rating": 4.1, "content": "映画版 ドキュメンタリー 方 面白い スノーデン 氏 本当に よく やっ 思う."}, {"rating": 3.9, "content": "ドキュメンタリー 方. NSA 勤務 エドワードスノーデン 公開 アメリカ政府. 各国 政府 個人 PC 携帯 含む 全て デバイス 盗聴 個人情報 抜き出し 様 暴い 様子 かなり 線 密 描い. 非常 頭 よく かつ 冷静. しかも 正義感 溢れる 告白 命 関わる けど 頻繁 自分 大事 部分 主張 ブレ わかる. 今 現実 起こっ てる 実話. 更に 興味深い."}, {"rating": 3.8, "content": "映画 ストーリー 微妙 真実 だけ 勉強 見る よい."}, {"rating": 4.5, "content": "衝撃 的. やはり 演出 映像 不思議 ドラマ 皆 冷静 見える. 実際 見 人たち はず のに. ラストシーン 事実 どう 気. 実際 中国本土 検索 際 中国 入れる 日本語 ページ アクセス 出来. 自由 人生. スノーデン 氏 人間らしく 生き たかっ だろ. 一人 見る 夢 ただ 夢 みんな 見る 夢 現実. 戦争 おわる. 皆 そう 願え. ジョン ヨーコ 言葉 重み 感じ 映画."}, {"rating": 4.5, "content": "めちゃ 面白い. WOWOW 今作 ストーン 監督 スノーデン 両方 放送 公開 順 先 見 み けど 事件 話題 記憶 ど 真剣 興味 持た 事前 知識 なけれ 難しく イマイチ 理解 途中 映画 方 切り替え 改めて 見直し み. 映画 ポイトラス 監督 出 流れ 同じ 完全 言え 話し 理解 やすく 当然 〈 本物 〉 見応え ハンパ. ど 同様 事件 事前 知識 方 ストーン 監督 映画版 鑑賞 いい かも. 同じ 内容 ほぼ 同じ 時系列 描い 映画版 演出 意図 比較 面白い. ドキュメンタリー 映画 ジャーナリズム 視点 スノーデン 氏 意思 汲み取り つつ 現実 起き 事象 切り取る 点 映画版 公平性. 当然 けど 本人 リアルタイム 映し 生々しい 臨場感 生 気迫 見る 貴重 胸 くる 格別. 衝撃 的 事実 知っ ジャーナリスト 達 マジ 表情 スノーデン 氏 動機 決意 語り口 目線 話す 仕草 迸る 表れ グッと くる. 是非 問う 提起 人物 真摯 本気 見れる 以上 意義 詰まり まくっ. 暗号化 メール 会社 設立者 発言 ウィキリークス 創始者 スノーデン 氏 応援 しない 関わら 同様 国民 プライバシー 守ろ 人 言動 盛り込ま とても 良い. 存在価値 演出 的 満点 けど ナマモノ 面 事件 直後 公開 リアルタイム 構成 点 歴史 残る 今作 単体 だけ 弱い 部分 映画版 補い合っ 完全 体 印象. カメラ 編集 ソーシャル・ネットワーク 彷彿 音楽 センス 非常 良く 構成 事件 そのもの だけ 映画 見 面白い 素晴らしい. あと 実物 スノーデン 氏 イケメン 具合 ちょっと ときめい 笑 スタイル 顔 ケタ外れ 頭脳 正義感 とか 惚れ まう やろ."}, {"rating": 3.7, "content": "アメリカ にとって （ アメリカ 囲む 世界 けど ） 9.11 アメリカ同時多発テロ きっかけ 多く 変わっ いったん なぁ 頭 わかっ けれど 実感 もっ 知る とても 参考 ドキュメンタリー （ 本筋 違う けど ）. ドキュメンタリー エドワード・スノーデン ローラ 託し 1 通 メール 始まる citizenfour 名乗っ 怪し 満点 けど 相手 配慮 重ね ジャーナリスト 丁寧 受け取っ 香港 落ち合う NSA 9.11 始め 情報収集 プログラム 内部告発 若干 29歳 青年 ひとり やっ のけ. もちろん 賛否両論 けど 問題 提起 重要性 教え くれる. オリバー・ストーン 監督 スノーデン 面白く 香港 出来事 こんなにも 長い 時間 撮影 まず 驚く. ドキュメンタリー スノーデン 問題提起 あらゆる 立場 人 見解 説い 行動 起こし 興味深い. 色んな 人 意見 聞き 自分 頭 考え たい 考え 続ける 大事 彼ら み 学ぶ."}, {"rating": 4.5, "content": "漫画 とか 小説 世界 現実 起き ちゃっ てる 感 半端ない. 感じ させる 映像 半端ない. 審問 会議 途中 二重スパイ 発覚 とか …."}, {"rating": 4.0, "content": "現実 起き 内容 濃 すぎ. 繰り返し 見 殆ど 把握. 実は 今 見返し ウィキリークス. アサンジ 違う 真実 追求."}, {"rating": 3.0, "content": "実感 あまり わか けど 現実 起き 事 自分 影響 怖く 感じ. プライバシー 守ら べき けど 守ら 確証 怖い. 日本 あまり 騒が 実際 もっと 酷い そう …."}, {"rating": 4.3, "content": "メッセージ性 とても シンプル. スパイ映画 ワンシーン 筆談 盗聴 行わ 現実 混乱. 本当 アイパス なんて."}, {"rating": 3.6, "content": "リアル アメリカ. こんなん たら プライベート もん. パパラッチ かわゆく 見える."}, {"rating": 5.0, "content": "現実 ホラー映画 怖し 実 のところ 外出 時 ファイス マスク サングラス 必須 時代 でしょ 映画 アカデミー賞 アメリカ エンターテインメント ｗ 右と左 闘い ね ささやか スノーデン 氏 5点."}, {"rating": 3.6, "content": "J J エイブラムズ 海外ドラマ. パーソンオブインタレスト. 実際 ね (^^;;. 現在 監視 続い ？. ニコニコ 現金払い 生活 ましょ 笑."}, {"rating": 3.7, "content": "ドキュメンタリー すごい. スノーデン 事件 時 自分 含め 日本人 騒が. 事 重大さ 気づい 人 大半. わかっ あきらめ てる 人 少し って 事 ？."}, {"rating": 3.0, "content": "現実味 過ぎ まるで 映画 お話 （ 実際 ドキュメンタリー映画 ）. 年収 20万 ドル 捨て 国家 相手 喧嘩 売る って スゴイ. レビュー 監視 ？."}, {"rating": 3.3, "content": "おそらく 人類 恐れ 伴う 解放 感 抑圧 安心感 選び がる. ルール 重んじる 善良な市民 ルール 自体 間違っ かも しれ 想像力 放棄. 正攻法 実現 得 正義 果たす 法 犯す 手段 得る 知識 欠如. 考える 熟議 重ねる 命令 知ら 知ら 管理 むしろ 望ん あろ 悲しい 性. ビッグ・ブラザー 支配 たい 大衆 欲望 もと 生まれ 得る だろ. 自由 民主主義 理想 人類 そぐわない 代物 かも しれ."}, {"rating": 3.5, "content": "暴露 クソ もこ 行き過ぎ 情報 社会 ビックデータ 政治 利用 もはや 致し方 思わ やっ. テロ 犯罪 防ぐ いえ （ 映画 そう みたい 言わ ） 個人 情報 政府機関 監視 どうしても 違和感 拒否感 持つ 人 大勢 思う 個人的 買っ いよ 別に バレ そんなに 構わ そもそも 国家 なんか 関心 ねー だろ 笑笑 思う まぁ そんなに 驚愕 話."}, {"rating": 2.5, "content": "監視社会 なか 暮らし 分かっ けど 忘れ 生活 けど やっぱ そう よ って 日本 もし 同じ スノーデン みたい 人 現れ 気."}, {"rating": 3.5, "content": "国家 国民 安全 為 名目 もと アメリカ 蔓延る 監視社会 現実 共謀罪 日本 監視社会 日 近い かも しれ."}, {"rating": 3.4, "content": "アメリカ 敵 回す なんて 日本 国 かかっ のに 個人 やっ ちゃう なんて. ニュース 知っ 情報 傍受 おそらく そんな 事 起こっ おかしく だろ 思っ けど 以上 驚かさ 若者 行動 ビデオ 残し なんて 恐れ入り. こんな 観 あと スマホ いじっ ていいん だろ ？ まあ 情報 持っ けど."}, {"rating": 4.0, "content": "なぜ あまり 現実味 感じ 事件 ドキュメンタリー 映画 映画 的 じゃ 思っ しまっ 新しい 情報 得 わけ おそろしい 事実 少し 近く 感じ."}, {"rating": 3.7, "content": "授業. 難しい スラスラ 話す スノーデン 観 なんだか 自分 頭 良く じゃ 思っ しまう. ドキュメンタリー 作家 自分 話 持ちかけ あたり まじ. 人 歩 先 見え って くらい 冷静. 政府 逃亡 とか 作り話 みたい なまじ 話 現実 方 よっぽど 緊迫感 こりゃ 賞 取る わな 題材 変に 凝っ スノーデン 初見 分かり やすかっ. 時期 スノーデン 間近 間近 捉え 価値 映像."}, {"rating": 4.0, "content": "ドラマ スノーデン 見 見 まし. 今 映画 いえ フィクション ばかり 見 まし ノンフィクション しっかり 見 初めて 思い. 映像 圧力 とても 強く BGM 進ん いき. ノンフィクション 映画 メディア 適し しよう ？ ドキュメンタリー 今 意識 テレビ 見 まし. 映画 画像 作り物 見える. 誰か 視点 見 瞬間 捉え 当然 真実 どうか わかり ませ. こう やっ スマホ wifi 使っ 時点 誰か ログイン たら わかる システム （ 実は もう 市販 てる かも しれ ませ ） 実感 かも しれ ませ 確かめ 真実 言わ 真偽 今 わかり ませ. 勉強 不足 思い. 日本人 秘密 アメリカ 法律 すべて 見 いい アメリカ 平和憲法 もと 国 攻撃 まもら ？ 現実 気. 見 おく べき 映画 思い."}, {"rating": 3.3, "content": "オリバーストーン 監督 作 スノーデン メリッサレオ 演じる ローラ 監督 ドキュメンタリー 作品. 映画 的 演出 脚色 除け 伝える 内容 描か 時期 オリバーストーン 版 全く 同じ 姉妹 作 言え オリバーストーン スノーデン 言わば 広告塔 的 役割 作品 よく わかる. スノーデン 本人 実際 香港 ホテル インタビュー 受ける 様子 出 くる オリバーストーン 版 見比べる スノーデン 役 ジョセフ ゴードン = レヴィット 演技力 高さ 舌 巻く 声色 仕草 話し方 視線 移し 方 そっくり. 今作 ホテル 内 インタビュー ニュースキャスター やり取り 等 会話 切り取っ 編集 だけ はず けど 非常 ドラマティック. まるで 演技 リアクション 改めて 外人 表現力 って すげ ぇな しょ ー 感想 沸く. コレクト イット オール 監視 プライバシー 侵害 すなわち 個 自由 奪う 他 価値観 認め 価値観 侵略 支配. そんな たら どんどん 閉じ つまらない 世の中 ちゃう よ."}, {"rating": 4.6, "content": "送ら 暗号 化 メール 全て 始まる. まるで 弓 引く 緊張感 伴い 互い 存在 敵 知ら 警戒 つつ 物音 立て ゆっくり 歩み寄っ いく. 溢れ ばかり スリル 展開 思わず 唸る. Wow ...」. 会話 スピード 倍 速 進ん 疑っ しまう 専門用語 オンパレード. 僕 まったく ついていけ. 字幕 一文 一文 理解 しよ 何度 一時停止 しながら 懸命 頭 なか イメージ 心掛け. 前もって ジョセフ・ゴードン＝レヴィット 主演 映画 スノーデン 観 よかっ. 【 ハンドルネーム ： シチズン フォー 】. 名 エドワード・スノーデン 当時 29歳. 先ず マスコミ 人格 焦点 当て すぎ 苦言 呈す. 確か そう 思う 事前 フィルター しまっ 問題 中心 歪ん 見え しまう からだ. そういう 意味 映画 スノーデン スノーデン 人物 像 置か 環境 主 描か 印象 残す. 反対 今作 ほぼ 問題点 スポット 当て 迫り 来る 政府 監視 圧力 臆する 人権尊重 国民 訴え かけ. 誰 やら 僕 やる. スノーデン そう 言っ 政府 嘘 暴露. 時代の流れ 恩恵 思う. 正しい 思う 正し いと口 やすい 環境 整い つつ からだ. それでも まだまだ 圧力 消え. 人々 暮らし 何かと 便利 方向 進歩 いく 良い ばかり. もちろん 人間 在り方 通ずる. 善人 悪人. 自分 判断 誰か 判断. 闘い 一生 終わら. p.s.. 映画 スノーデン 先 観 おい 本当に よかっ."}, {"rating": 3.4, "content": "世界 既に 緻密 監視 網 中 現実 実証. ドキュメンタリー 作り 凡庸. ジャーナリスト 支援者 内部告発者 気骨 崇高. 映画 中 まだ 通信機器 だけ すごく 警戒 けれど. 近年 流行り だし Iot 商品 通信機器 以上 セキュリティ ザル 簡単 遠隔 操作 悪用 しまう. 昨年 世界 規模 サーバー ダウン 一般家庭 Iot 経由 ばらまか ウイルス せい. 自分 家 冷蔵庫 ポット テレビ なんか 他人 悪意 動かさ 盗聴 盗撮 端末 化 プライバシー 暴か けれど 一般ユーザー 意識 皆無 思える. スノーデン 暴露 時期 更に 簡単 詳細 国家 管理 強まっ だろ 思う. 技術 進歩 商品 浸透 スピード 人々 リテラシー 追いつい 怖い. 単調 ドキュメンタリー けど 学校 なんか 観 いいんじゃない 思う."}, {"rating": 3.1, "content": "元 CIA スノーデン アメリカ 世界中 メール SNS なんか 盗聴 告発 アメリカ 大国 悪事 全世界 皆 知ら しめる って ストーリー … …. 要するに そうそう 人 悪事 なんか 指摘 もんじゃ けど … …. スノーデン って 人 アメリカ 相手 やり がっ. 実際 大事 けれど … 物語り 淡々 淡々 進ん いく … …. 最後 破れ 紙切れ … … めっちゃ 重要 過ぎ 見過ごす … … いわゆる 紙切れ 書い 文字 ？ 言葉 ？ 写っ ラスト 数 分 大事 … … そんな エンターテイメント 性 遠い 映画."}, {"rating": 3.4, "content": "オリバーストーン スノーデン 観る 前 予習 緊迫 雰囲気 伝わり 何より カメラ 入っ 知ら びっくり. 是非 ともかく 知識 危機感 持っ いけ 思っ."}, {"rating": 3.0, "content": "スノーデン かっこいい 本当に 見 良かっ 思う ドキュメント ニュース み 面白く."}, {"rating": 3.6, "content": "ジャーナリスト 精神. 自分 危険 さらし 情報 提供 しよ. 今 時代 情報 全て. 規模 大き すぎ 他人事 思っ しまう 自分 怖い."}, {"rating": 3.7, "content": "最近 ドラマ よく わざと カメラ ぶれ させ リアル 見せる 撮り方 リアル 版. スノーデン 男前 役者 思っ よ. 呑気 感想 言っ てる じゃ 日本人 もっと 危機感 持て って スノーデン 注意 喚起 平和ボケ 日本人 代表 ？. こんな おバカ 感想 監視 かも ？ ？."}, {"rating": 4.0, "content": "パソコン ウェブカメラ シール 貼っ. スマホ 電子レンジ 入れる とこ 強烈 覚え. スノーデン うさんくさ 信用 きれ 感じ 捉え."}, {"rating": 3.2, "content": "ジョセフゴードンレビット 演じ スノーデン 観 観る 理解 やすく 時 危機 迫る 感じ 倍増."}, {"rating": 2.0, "content": "衝撃 告発 だろ スノーデン した 事 どう 見る 判断 分かれる 思う. 綺麗事 だけ 考え いけ. 実際問題 サイバー戦争 等 含め 各国 似 事 てる はず アメリカ だけ 問題 無い 思う. スノーデン 告発 未然 防げ 事件 防げ かも しれ. 自分 被害者 家族 たら どう 思う だろ. ドキュメンタリー映画 スノーデン 人間 掘れ 無い 時点 監督 負け てる 思う. リバタリアン スノーデン ゲイ ジャーナリスト 社会派 ドキュメンタリー 監督 組合せ 反 権力 反政府 思惑 しか 見え こ …."}, {"rating": 3.7, "content": "スノーデン 事件 始まり 記録 ドキュメンタリー映画. シチズンフォー ってな だろ 思っ けど … 監視 てる 重大性 あまり 意識 淡々 話す 終始 緊張 … …. 世界 実際 起こっ もっと 視野 見る 目 変え いけ たら いい 思い まし."}, {"rating": 3.5, "content": "2017 011. 全 国民 監視 アメリカ政府 システム 元 CIA 職員 暴露 ドキュメンタリー 再現 当然 リアル 難しかっ 自分 影響 考え にくい へー そう ぐらい 事件 知る はいい."}, {"rating": 3.5, "content": "スノーデン 若者 いかに 頭 いい 人 29歳 年齢 思い切っ 事 行動力 映像 残そ 余裕 すら 感じる 本作 監督 任せ 信頼 人 でしょ 映画 ドキュメンタリー 想像 通り 歴史 的 映像 言える だろ. Citizenfour 2014."}, {"rating": 4.5, "content": "嘘 ついてる 思う 人 おそらく 関わら 日本 声 上がる 事 風化 いく 事 デカ すぎ ピン 来 事実 わから 間違い どう すれ いい わから けど 嘘 知る 事 今後 迫ら 選択 自分 見え 扇動 誘導 圧力 影響 受け 選ぶ 事 もちろん 動き 出せる 人 動け いい そう きっと いい 1人 多く 人 事実 心 留め おけ だけ 抵抗 力 世界中 茶番 冷め 目 見よ 国境 なんて 幻覚 覚め 手 繋ご."}, {"rating": 3.3, "content": "いい 意味 悪い 意味 そのまま うつし すぎ. もしも ザ・コーヴ 監督 監督 たら 確実 もっと エンタメ 溢れ スリリング だろ. スノーデン 流出 情報 衝撃 比べ しまっ いけ."}, {"rating": 3.7, "content": "2017年 128 本 目. フィクション 映画 フィクション ノンフィクション 映画. スノーデン 見 見 けど. こっち 見 改めて 怖く. ドラマ 性 無い ストーリー 起伏 わけ じゃ 淡々 事実 語ら. スノーデン 表情 変え 言う 事実. 怖く 仕方."}, {"rating": 3.0, "content": "かなり 前 ウィル スミス 主演 エネミーオブアメリカ 映画 見 よく 覚え インターネット 社会 人々 国家 監視 日 来る … 恐怖 覚え スノーデン ニュース 見 時 映画 思い出し. シチズンフォー ドキュメンタリー リアル すぎる. 見 ローラ って 誰 ？ って 思っ けど 映画 監督 ね スノーデン 映画監督 自ら 接触 暴露 ドキュメンタリー映画 作ら せよ ね 究極 ドキュメンタリー映画 わ 全て 考え抜い 行動 頭脳 勇気 感服. 自分 含め 世界 もっと 事 重大さ 気づい 欲しい 思う 反面 もう 手遅れ 諦め. とんでも 世界 しまっ."}, {"rating": 4.0, "content": "むちゃくちゃ 恐く 興味深い 一 作. 全 人類 いま 観 おく べき 一本. 途方 巨大 力 立ち向かう. スノーデン ガーディアン 記者 監督 ローラ 勇気 感服. ローラ 他 作品 観よ 思い."}, {"rating": 3.5, "content": "なかなか 解決 がたい 問題. 今後 AI 発達 くる だろ 人 情報 に関して もっと 重大 問題 起きる 思う."}, {"rating": 4.0, "content": "ドキュメンタリー映像 現場 リアル 張りつめ 緊張感 感じ 同時に スパイ 系 フィクション スリリング 感じ 普通 面白かっ. エンタメ 性 編集 賜物 思える 事件 どこか 他人事 感じ しまっ 自分 認識 せい かも しれ 思っ. 民主主義 テロとの戦い 優先順位 つけ 人命 ある程度 監視 いい 思っ しまう 自分 監視対象 感じ こそ 言える 思う やはり 他人事 なぁ."}, {"rating": 3.9, "content": "先 スノーデン 見 鑑賞. 正直 前後 政治 的 会話 シーン 弁解 シーン 少し 難しかっ エドワード 話し 始める ちゃんと 理解. まさか 実際 現場 撮ら 映像 …. 頭 良い 人 説明 上手い なぁ ぼんやり 思っ. 咄嗟 声かけ なんか 好き 緊張 ？. スノーデン 更 怖かっ リアル ゾッと 映画. 映画監督 エドワード 直々 連絡 って のに ちょっと 驚い. ニュース だけ じゃなくて 映画 方 興味 持っ もらえる って 分かっ それとも ローラ 記録 残し 欲しかっ …. 監視 言わ すぐ どういう 脅威 得る …. 日本人 って そういう 勘 とか 考え まだ 至っ 思う. 全部 説明 やっ 理解 怖い 感じ わたし 例 漏れ …."}, {"rating": 4.6, "content": "ドキュメンタリー映画 って 初めて 観 けど 凄く 面白い. スパイ映画 中 だけ 思っ 本気 やっ なんか もう アメリカ 裏 ほんの 一部 見. しかも スノーデン 本人 割と カッコ いい 持っ ホームランド って 本 ドラマ化 dlife やっ ちょっと 観 たら 面白い 本 欲しい."}, {"rating": 1.0, "content": "よく わから ドキュメント 観る 向い わかっ めっちゃ 眠く."}, {"rating": 3.3, "content": "世の中 そう でしょ. 日本 まだ 本格化 しない 現実. 日本 こんな 事 人 ？. AI とか 今後 どう だろ ？. とか 思う."}, {"rating": 3.8, "content": "本編 中 まるで ル・カレ スパイ小説 会話 くる. 本作 まるで スパイ映画 見. スノーデン 見. 若さ 故 正義感 思い切り 思っ. 本人 冷静さ 見る そう ともい えな そう."}, {"rating": 3.2, "content": "タイミング 火災報知器 なんて … コワい ね ゜ Д ゜ ;). 本当 記録映画 ね."}, {"rating": 3.3, "content": "素通り いく 専門用語 けど 国家 目 見え 露骨 プレッシャー 市民 かけ いく 様 笑える くらい 不気味 スノーデン 国 ケンカ 売る 最大 動機 やろう 思い まし 渦 巻き込ま 二人 モスクワ 過ごす 心中 うーん 為す 術 なし … … しか 思え 僕 駄目 よ ね."}, {"rating": 3.6, "content": "歴史的 大 暴露 言わ 世紀 大 スクープ. 本人 リアルタイム カメラ 記録 残し つつ 計画 進行 いく 正真正銘 リアル ドキュメンタリー映画. 映画 自体 アメリカ政府 没取 監督 ベルリン 移住 撮り つつ 本人 ロシア 亡命. --. 元 CIA NSA 職員 エドワード・スノーデン 世界中 メール 通話 SNS アメリカ政府 すべて 監視 歴史的 大 暴露. 起こし 当事者 計画 実行 段階 密着 追っ いく 驚愕 ドキュメンタリー. --. つう けっこう 衝撃 的 問題作. 緊張感 半端ない."}, {"rating": 5.0, "content": "こうして レビュー てる 今 何処 NSA 盗聴 行なっ てる 思う 恐ろしい. スノーデン 氏 日本 企業 働い ねー もちろん NSA 職員 なんだろう けど. おっ 誰か 来."}, {"rating": 4.0, "content": "皮肉 アメリカ. こんな やっ. テロ 増え 続け よ ね. 誰か 気付い てる だろ ね. 俺 やれ やる. 事態 悪化 てる. むしろ 俺 方. テロ 減る じゃ って. 気付い てる だろ けど. 一度 手 武器 もしくは 能力. 手放せ よ ね."}, {"rating": 4.0, "content": "この世 すでに 監視社会 ね. おじさん グーグル 検索履歴 他人 知ら たら 恥ずかしく 消え しまい そう (＞_＜)."}, {"rating": 3.1, "content": "スノーデン 見 見 実際 事件 闇 深 理解 気."}, {"rating": 3.3, "content": "… 本作 9.11 同時多発テロ 事件 以降 米国 描い 3部作 3本 目. コードネーム : シチズンフォー ローラ 手紙 読ま. 内容 重要 情報機関 上級 スタッフ 予防 対策 必要 警告 でし. 付い 監視 者 気づか 文書 公表 用心 話さ. オバマ政権 内部告発者 戦い ストーリー. 政府 行動 第三者 検証 す べき 否 論じ. 2012年 12月 匿名 情報提供 者 グレン 接触 匿名 暗号 化 メール 届く まし. 個人 全 情報 無制限 NSA FBI 政府機関 収集 でし. 映画 ドキュメンタリー 形 とっ 進ん いき. 始め ただ 興味深い 感じ 観 まし 気持ち だんだん 恐怖 変わっ いき まし. 9.11 以降 国 安全保障 米国 国民 だけ 世界 情報 政府機関 収集 恐怖. SNS 参加 ネット 買い物 PC 使用 … メトロカード クレジットカード スマホ 携帯 情報 繋ぎ 合わせ だけ 個人 情報 丸 分かり. とても 驚く べき 事柄 一気に 観 しまい まし 興味 無 い人 映像 工夫 訳 演出 新しい 訳 退屈 感じる かも しれ ませ. たくさん 人 メッセージ 送る 手段 映画 手段 欠か ませ ね テレビ マスコミ 規制 かかっ しまう 可能性 高い でしょ. … 全て いつか 記録."}, {"rating": 3.5, "content": "騒動 行っ しまっ だろ 日本 流さ だけ ？."}, {"rating": 3.7, "content": "アメリカ政府 国民 オンライン 上 通信 全て 傍受 内容 内部 告発 ドキュメンタリー映画. 語る 内容 SF映画 さながら 相手 国家 犯罪 ゾッと. インタビュー 中 絶妙 タイミング 鳴る 火災 警報 機 一瞬 全員 固まり. IP電話 置い 状態 盗聴 可能 電話 線 引っ張り 抜い. パスワード バレる まずい 頭から ブランケット かぶっ パソコン 打つ 姿 尋常 じゃ. 被害妄想 バグ 侵さ てる よ ジョーク 飛び出し ほんと 実際 みれ ノイローゼ. 家賃 引き落とし はず のに 何故か 未払い 追い出さ そう 家 前 謎 工事 車両 台 停 まっ 妙. 派手 演出 オチ 場 緊張感 ピン 伝わっ. 冷静 スノーデン 後半 連れ 心許ない 素 ぶり 見せる 最後 だって 思案 表情 以上 台詞 本当に リアル 恐ろしい."}, {"rating": 4.0, "content": "ちょっと 前 スノーデン 観 ひっくり返っ 観 み まし. すべて カメラ 目 前 起き 現実 映像 衝撃 すぎ まとも 感想 出 ませ. 印象的 スノーデン 氏 本人 表 出る うえ 恐れ スノーデン 人物 焦点 当たる 問題 本質 逸らさ しまう それでは 十分 議論 交わさ 注目 べき なのは 告発 内容 自分 ご 本人 もっと 的確 言葉 説明 まし 本当に 頭 いい 人 心配 目 付け所 先 先 見通し 驚かさ まし. 誰 やり がら 成し遂げよ 人 そう だけ 能力 度胸 決して 折れ 信念 持っ 感じ まし. [ 投稿 No. 71 ]."}, {"rating": 3.8, "content": "人生 かけて 伝え. 作品 実話 ドキュメンタリー 他 作品 同様 編集 作品 だけ 総合 的 判断 思い 監視 側 視点 監視 側 意見 ませ そのため 監視 側 一方的 悪い 言い ませ. 上 NSA 行き過ぎ 監視 システム 大きな 問題 思い テロ 防ぐ 全く 関係 人々 生活 わかる 異常 思え. 日本人 言っ 他人事 済まさ ませ 日 米 深く 関わっ 日本 既に 監視 下 可能性 日本 大きく 話題 そのため かも しれ ませ. 事実確認 訳 推測 過ぎ ませ. ただ スノーデン 氏 人生 かけて 公 知っ おく べき 思い 作品 理解 でしょ ぜひ ご 鑑賞 ください. 担当者 : 鈴木."}, {"rating": 3.7, "content": "ジョセフゴードンレヴィット スノーデン 比べ 完全 ドキュメンタリー. 相互 補完 内容 スノーデン 方 ストーリー 重視 ね. ジョゼフ 演技 素晴らしい 本当に すご すぎ 本人 見 思い まし. シチズンフォー 作品 方 好き わかり やすい. 改めて 見る 本当に 怖い ね 事実. 日本 もしか たら 至ら 似 かも しれ ませ そう 思う べき ね 今 時代."}, {"rating": 4.5, "content": "2018 wowow. ガーディアン 優秀. 衝撃. 一貫 ローキー こいつ 何者 ？. 孫請け エンジニア 仕業 ？. 全て 繋がっ 後 世界 話 映像 よく 表せ てる. なんで トランプ 潰さ だろ オバマ って."}, {"rating": 3.7, "content": "世界 激震 アメリカ 監視 システム リーク CIA 職員 エド スノーデン 追っ ドキュメンタリー. こんな やりすぎコージー 都市伝説 的 事件 なんて 知ら 伝え方 映像 切り取り 方 非常 丁寧 2016年 スノーデン 見 たい."}, {"rating": 2.9, "content": "僕 にとって 内容 難しかっ. 今 世界 アメリカ 知ら 内 世界中 人達 調べ あげる 実質 プライバシー 状態 理解. 政府 にとって ヤバ そう 映画 内容 のに 公開 ひとえに アメリカ."}, {"rating": 3.5, "content": "重々しい ドキュメンタリー にわか 信じ がたい 信じ たく 暴露 きちんと 咀嚼 いき たい."}, {"rating": 3.7, "content": "エドワード・スノーデン 題 映画 見る 前 見 たら 少し わかる 思っ 一緒に レンタル み 良質 ドキュメンタリー 驚い. 日本 話 置き換え 言う あ ゆる SNS （ Twitter LINE instagram snow vine facebook ） Google Yahoo! 検索 ワード メール 電話 日本政府 重要 機密 迫る 行動 行っ 今 テロ 準備 罪 抵触 恐れ 人物 全て リスト いれ 常に 監視 言っ 感じ 確か 事 事 だけ 尋常ではない. 話 ハリウッド 創作 フィクション 映画 話 現実 だって. 友人 LINE Twitter ゲラゲラ 笑い 会話 歩い たら 急 黒服 男 拉致 家族 友人 国益 重大 話 警察 来 貰っ てる 職場 もしくは 学校 既に 連絡 済み 人権 保証 大丈夫 伝え NHK 民法 ニュース 一切 報じ みたい 事 リアル 起こる って 事."}, {"rating": 3.0, "content": "話 難しく 理解 出来 部分 けっこう まし 💦. 物語 淡々 進み 表情 喋り 方 等 緊張 感 伝わっ. スノーデン みる 楽しめ."}, {"rating": 3.7, "content": "映画 スノーデン 見 ほう 理解 思う. 今後 国家 レベル 不正 たら 彼ら 勇気 人たち 出て 自由 守っ ほしい 願う."}, {"rating": 3.5, "content": "これぞ ドキュメンタリー って 感じ 乾い 笑い 緊張感 つられ ドキドキ. 能天気 暮らし てる 自分 とてつもない アホ."}, {"rating": 3.3, "content": "日本 通信 監視 所 米軍基地 内 米国 内 米国人 以外 米国 裁判所 許可 いら NSA 海外 好き だけ 既に 監視 てる 事. 露見 オバマ 時代 大統領 誰 アメリカ やる 技術 進歩 個人 不自由 もたらす ねえ とこう 書い てる 事 だって ？."}, {"rating": 4.0, "content": "国家 監視 威圧 どういう 現実的 理解 ドキュメンタリー 政治的 犯罪 的 当然 国際的 全く 関係 だから 監視 恐怖 とお 気楽 暮らし 自分 アホ 加減 自戒. データ 人生 読め しまう 本当に 怖い 事. あらゆる リスク 顧み 知的 自由 守る 公表 決断 スノーデン 畏怖 念 覚え."}, {"rating": 3.8, "content": "暴露 過程 淡々 描い だけ 特別 編集 ･･･ 緊迫感 緊張感 ハンパ これぞ ドキュメンタリー だろ. よって 世間 騒がせ 事件 ある程度 理解 見る べき 作品. 受けて 間もなく 公開 エンタメ 作品 スノーデン 奇しくも ハードル 上がっ 期待."}, {"rating": 4.2, "content": "オリバーストーン 製作 役者 版 スリリング ドキドキ. スノーデン 本人 言う 及ば ジャーナリスト ジャーナリスト 魂 すごい."}, {"rating": 3.5, "content": "THE ドキュメンタリー リアルタイム ドキドキ 感じ もはや ドキュメンタリー映画 すぐ 隣 起き 臨場 感. 内容 報道 けど 明らか 今 そういう 態勢 変わら だろ 思う 恐い. 作品 内 スノーデン シーツ 隠れ パソコン 打っ てる シーン 見 ああ 監視 って そういう やっと わかっ 気."}, {"rating": 3.7, "content": "もちろん ロシア 亡命 知っ 最悪 事態 起き 事 分かっ けど ドキュメンタリー 観 慣れ 最初 最後 ずっと 緊張 観 作り物 無い やり取り 聞き づらかっ 表情 意味 わから 火災報知器 電話 無意味 映画 盛り上げ. 29歳 世界 反旗 翻せる 頭脳 行動力 正義 脱帽. 全て 電子機器 国家 怖い …。 言い つつ 2日 経 ばこう やっ レビュー てる 笑 メルケル ケータイ 盗聴 ドイツ ドローン 日本 マスコミ 操作 てる 自分 情報 取り 行か 突っ込ん 詳細 わから まま うやむや 結局 ネット 頼る しか 無い なんだか."}, {"rating": 4.0, "content": "ドキュメンタリー 常に 内容 はじ ぶん 驚か けど 内容 身近 すぎ 映画 緊張感. ローラ・ポイトラス 構成 よく スノーデン 要望 応え それでいて ドキュメンタリー映画 成立. 難しい ワード 多く 出 くる 専門 的 自分たち どういう 状況 置か. 生活 隣り合わせ リアル 存在 知れる 作品."}, {"rating": 4.5, "content": "やはり ドキュメンタリー映画 すごい. フィクション 実話 ベース 作品 もつ 世界 観 リアリティ いとも 容易く 乗り越える あまり 内容 壮絶 観 側 まるで フィクション 少なくとも 脚色 ストーリー 思っ しまう そう 思い たく 画面 向こう 起き 現実世界 起き そのもの 時には 自分 当事者. 作品 自分たち 当事者 関わっ しまっ 作品 だろ 国家 情報 監視 アメリカ 全 世界 システム テロ 防止 名 下 情報統制 監視 軍備拡張 表 出 闇 部分 自分たち 想像 遥か 超える レベル 存在 示唆 あまりに 淡々 それら 驚く べき 事実 告げ いく. 映画 スノーデン 1人 暴露 かなり 多く 表 出 真実 それら 可能性 示唆 正直 それら 全て 本当 たら あまりに 衝撃的 すぎる つい 鑑賞 後 何事 思い たく それら おそらく 本当 だろ 人間社会 根本的 揺るがし かね 遠い 海 向こう 国 だけ 話. スノーデン 告発 4年 経ち 日本 テロ 防止 名 下 共謀罪 成立 テロ 防止 対策 異議 だろ 対策 システム 政策 本当に 必要 実体 見極め なけれ 気づけ SF映画 監視 社会 しまう 可能性 充分 少なくとも 一 歩 既に 踏み出さ."}, {"rating": 3.8, "content": "オリバーストーン やつ 観 もうちょい スノーデン 知り たく 鑑賞. まあ どちら 先 面白い 思う けど 映画 描い 部分 含め 香港 暴露 流れ 逃亡 後 詳細 グググっと 迫っ 実録 ドキュメンタリー 大半 スノーデン インタビュー 占める けど スノーデン 観 たら もっと 疲れ やろ って 内容 やっ あっち 予備 知識 入っ 助かり まし w それでも 頭 パンク そう 内容 でし けど w. 顔出し 逃亡 流れ とか 当然 先 観 映画 以上 スリル 直前 表情 よく 撮っ って ビックリ やっぱ リアル 勝る もん 無い ホント たった 一人 29歳 若者 世界 震撼 掻き混ぜ って 改めて 映画 でし w. いくらでも 法 無視 個人 潰す 圧力 かけ アメリカ政府 相手 個人 類 稀 頭脳 万全 準備 翻弄 正義 置い とい 小 大 喧嘩 売る 展開 やっぱ 熱い. 結構 くだけ 笑う シーン 素 表情 ジョセフ 演じ 映画 普通な 青年 部分 やっ てる 大き 噛み合っ ゾクゾク w."}, {"rating": 3.5, "content": "＜ ＷＯＷＯＷ ＞. 当時 ニュース 話題. オリヴァー・ストーン 版 観. 新た 驚き とか けれど. 見れ 見る 知れ 知る 怖く."}, {"rating": 1.0, "content": "始まっ 15分 寝 落ち しまっ …。 映画 つまらなく 寝 なんて 久しぶり なんとか 持ち堪え 最後 観 いれ スゴイ 傑作 … かも ？."}, {"rating": 3.8, "content": "日本 にも xkeyscore 導入 てる 感じ 怖い 怖い. 被 支配 階級 恐怖 支配 生き く しか よ ねー."}, {"rating": 3.0, "content": "スノーデン ガーディアン 記者 接触 情報 公開 過程 撮っ ドキュメンタリー映画 もう 隠せ 思っ."}, {"rating": 3.1, "content": "ラスト スノーデン 目 クマ 苦労 物語っ. スノーデン 闘っ 強かっ たら 作り もん ハリウッドスター なんて 足元 及ば."}, {"rating": 3.0, "content": "ホント たまたま ジェイソン・ボーン 同時 レンタル まし ジェイソン・ボーン 中心 スノーデン モチーフ エピソード 正直 フィクション 現実 えげつな 完全 負け しまっ … よって ジェイソン・ボーン マイナス 1点. ドキュメント 画 訴える 要素 少ない まあ 平均 的 出来 思い 書籍 良い 内容 ね."}, {"rating": 3.4, "content": "ドキュメンタリー ならでは リアリティ 緊迫感 圧倒的 伝わっ くる. 現代 ユビキタス 監視社会 国家権力 極大 化 警告 衝撃 的 作品. 他人事 済まさ 証言 言葉 失 くす."}, {"rating": 4.0, "content": "スノーデン 告発 どんな 目 来 伝わる すごい 作品. 緊迫感 伝わっ くる. 周り ジャーナリスト 心意気 胸 打た. 何気に オタ くっ ぽい スノーデン 逃げる 身 整える なかなか カッコ よく ちょっと 微笑ましかっ."}, {"rating": 3.5, "content": "映画 カメラワーク 何度 フィクション 思わ けど ノンフィクション って 相当 すごい 話 思う 😭. 火災報知器 シーン なにか 思わ 臨場感 鳥肌. 日本 起こっ たら 人 もう まとも 生活 送れ じゃ."}, {"rating": 2.8, "content": "寝癖 気 所 ノートパソコン 操作 手. 普通 人間 っぽ 垣間見 同時に. NSA CIA 働く 人達 みんな 普通 人達. 組織 システム こそ 無 感情 作り上げ なー ？. なんて 事 思い まわっ. 雰囲気 とても お洒落 カッコイイ 作り けど. 眠気 だいぶ 戦っ 感じ (´･ ω ･`)."}, {"rating": 4.0, "content": "オリバーストーン 監督 スノーデン 合わせ 観る いい 思い これだけ 十分 衝撃 かなり 淡々 スノーデン どちら 人物 焦点 当たっ シチズン フォー 国家 国民 影響 描か 両方 観 理解 深まる 思い まさに CITIZEN FOR 行動 感服."}, {"rating": 3.6, "content": "ほんと ー なんとなく こないだ ジョセフ やっ 映画 (『 スノーデン 』) 元 人 かー って 気持ち 観 み まし. アカデミー賞 長編ドキュメンタリー賞 取って るし ねー. スノーデン 氏 本当に 全く 知ら まず 突きつけ 真実 ビックリ まし. 《 アメリカ国家安全保障局 NSA 国民 全て データ 監視 》. HAHAHA 冗談 だろ ジョニー. … いや どっか 聞い あんな …。. 上記 事実 告発 エドワード・スノーデン 氏 ドキュメンタリー …. なんか 話 壮大 すぎ 全然 現実感 けど 今 まさに 直面 大 事件 よ ねぇ … ？( まだ 実感. 日本 知名度 って 案外 そんな もん 思う けど 実際 日本 外交問題 ガッツリ 関わっ てる よ ね …. 作品 内容 スノーデン 告発 始まる 一連 記事 作成 インタビュー 実際 映像 当時 米国 メディア 世間 反応 収め 映像. ドキュメンタリー って そんなに 観る タイプ やっぱり ホンモノ 緊迫感 すごい なぁ 思い まし. 洋画 よく こんな 実際 (「 家 誰か 来 って 怖 すぎ …。. 結構 難しい 言葉 出 くる 監視 行為 ヤバ 観 だけ 十分 伝わり まし. … ただ 個人的 監視 てよ どうせ 千 万 人 中 1人 だし って 思う 所 文化 差 それとも 自由 関心 すぎる だけ なのか …. そういう 気持ち 観 終わっ 今 スノーデン もっと 国民 気持ち 知り たい 思い まし. 意 決して 声 あげ 1人 自由 闘い 始まっ. スノーデン イケメン."}, {"rating": 4.0, "content": "異常 緊迫 感 中 暴露 NSA 所業 いつ ピストル 持っ 武装集団 ドア 突き破る 分から 中 香港 ホテル 一室 Whistleblower エドワード・スノーデン カメラ 向かっ 告発 始める ジョーク 交わさ 場 一見 穏やか ムード 隠し きれ 緊張 乾い 笑い 天井 響く まるで スパイ映画 段取り 感覚 一時 麻痺 殆ど 観客 きっと 不完全 カメラ ワークス ドキュメンタリー 隠匿 重大 事実 断片 否が応でも 再 確認."}, {"rating": 3.5, "content": "監督 引退 抜け目 スティーブン・ソダーバーグ. オリバー・ストーン スノーデン レンタル 観賞. なんて 末恐ろしい ドキュメント 撮っ もん しかも 監督 女性. こんな 目 遭っ 暴露 しよ 自分 出来. 若干 難しい 専門用語 出て くるし 演出 本当に 淡々 緊張感 面白い."}, {"rating": 3.6, "content": "衝撃 的 ニュース 舞台裏. 厨二病 みたい 世界 現実 起き 怖 感じ. これから アナログ 全て デジタル しよう って 話 てる のに こんな 怖 すぎ でしょ 生き 心地 しない."}, {"rating": 3.0, "content": "まだ 記憶 新しい 衝撃 的 ニュース ドキュメンタリー 臨場 感. 4年 経っ 世界 情報 戦略 どう 変わっ かも 興味深い. スノーデン 政治亡命 先 一党独裁 共産圏 ロシア 言う 解せ な～."}, {"rating": 4.0, "content": "事件 覚え 人 かも しれ けど 事件 裏側 至っ 経緯 スノーデン 思い （ 何故 内部 告発 至っ ） 周囲 協力 者 働き 映画 見え くる. ドキュメンタリー のに フィクション 錯覚 しまう ドラマ 起こっ. 映画 通し スノーデン プライバシー 尊重 個人 知的 追求 自由 周知 深さ 驚い さすが 元 NSA やっぱり 凄い 愛国者 一部 非難 愛国者 以前 一人 人間 守るべきもの 守る 為 戦っ 姿 単純 勇敢 かっこいい 思っ 普通 怖く 行動. 勿論 事件 せい 情報 漏洩 しまう 可能性 新た 大 事件 つながっ しまう 可能性 スノーデン 事件 起こし 一度 知っ しまう 単純 スノーデン 否定 思っ いい いい 映画 みんな 観 欲しい 意識 高い けど."}, {"rating": 4.0, "content": "実は 今 共謀罪 等 法律 911 以降 アメリカ 流れ 同じ かなっ 感じる."}, {"rating": 3.9, "content": "シチズン フォー スノーデン 暴露. 改めて すごい なあ ドキュメンタリー けど まったく 退屈 スノーデン 当時 二 十代 行動力 アメリカ 最高 機密 アクセス 仕事 歳 若者 就い いろんな 意味 アメリカ 国 すごい."}, {"rating": 4.0, "content": "スノーデン 終始 冷静 状況 捉え 驚い アメリカ じゃ 29歳 トップシークレット 関わる 仕事 ね そりゃ 日本 なんて 相手 わ なー. 自由 人権 尊重 たら 香港 ロシア 逃げ ざる 得 皮肉 すぎる."}, {"rating": 4.0, "content": "正直 ニュース 知ら. ちょっと 衝撃的 すぎ やばい. 映画 方 観よ."}, {"rating": 4.0, "content": "ラスト カット 全て IoT なんて とんでも 紙 鉛筆 最強 あと オバマ すげ ー 嫌い なんて 女々しい 言い訳 アメリカ 国民 強い リーダー 求める 気持ち わかる."}, {"rating": 3.0, "content": "恐ろしい 事実 暴露 映画 言う. ニュース 舞台裏 感じ でし. 正義感 なけれ 今 ？. 日本人 降り かかっ 事 かも."}, {"rating": 3.5, "content": "スノーデン 合わせ 観よ 思っ 漸く 観. まずは シチズンフォー. こっち ドキュメンタリー 退屈 思っ たら 全然. むしろ 全て 始まっ ね 言う 驚き."}, {"rating": 3.6, "content": "うお ースゲー. 完全 ドキュメンタリー 言葉 ある意味 下手 アクション映画 ハラハラ. スパイ映画 ビックリ レベル 火災報知器 くだり とか タイミング よく 電話 かかっ とか タオル 被っ パソコン 操作 内容 聞い こんな 現実 起こっ てる 思う ホント 怖い. 行動 正しい どう 観る 側 判断 すれ いい けど 当時 まだ 20代 決断 素直 凄い."}, {"rating": 4.2, "content": "WOWOW 字幕 版 観 まし. スノーデン 暴露 事件 ドキュメンタリー. 評価. 🎥 映像 美 △. 🎥 オチ ○. 🎥 音楽 △. 🎥 感動 ○. 🎥 ストーリー ◎. 🎥 テンポ △. 🎥 泣ける △. 🇺🇸 NSA 全世界 通信 情報 全て 収集 事 衝撃 的 でし. 9.11 以降 テロ 関係 世界中 民間人 通話 ネット 検索 メール 内容 バレバレ 状態 スノーデン 語る. プライバシー 無い 自由 失わ 世界 メッセージ 強く 伝わる 良い 作品 でし. (´・д・｀) ﾉ ⌒."}, {"rating": 4.5, "content": "出だし 雰囲気 ドキュメンタリー 思わ. 講演 聞き 来 てる 人 中 マークザッカーバーグ みたい 人 映っ おや ？ 思い つつ み たら スノーデン 本人 出 来 ？ って. ドキュメンタリー のに ドキュメンタリー ぽく. ホテル 警報 機 とか ニュース 後 電話 かかっ くる とか まるで ドラマ. スノーデン 暴い. アメリカ やり かね よ なー. 思っ たら 他 国 やっ てる みたい ね （−＿−；）. ９ ０ 年代 インターネット 良かっ なー. 今 じゃ クレジットカード やら sns やら 人間 一人一人 動向 監視 てる なんて ねー もう 手遅れ なのか ？ （苦笑）. Google アース 監視 物 ？ とか 至る 所 デジタル化 国 挙げて 国 やり たい 放題 ねー. 株価 上下 とか シリア 内戦 とか 北朝鮮 ミサイル なんか 実は 仕組ま てる かも とか 深 読み しまう すごい ドキュメンタリー でし. スノーデン がんばっ. 頭 切れる 人 ね. エライ じゃ なー. 思い. ちょっと 長い かも （笑）."}, {"rating": 3.7, "content": "時々 ドキュメンタリー 忘れる 位 まるで ドラマ. 香港 ホテル 緊張感 記者 会話 途中 火災報知器 鳴る ビクッと 妨害 ？ とか 思っ ドキドキ 作りもの なんて … スゴイ. 民 守る 為 秘密 良い 悪い … 以前 真実 明かさ 信頼 たい よ ね."}, {"rating": 4.0, "content": "ドキュメンタリー のに 綺麗 現実 恐ろし 他人事 観 恐ろし 観 入っ ◎. ジョゼフ ゴードン 映画 観 たかっ けど 観 方 いい ？ 思っ."}, {"rating": 4.0, "content": "コードネーム シチズンフォー 名乗る 男 スノーデン ドキュメンタリー ようやく 観 まし ^ ^. 映画 スノーデン 暴露 事件 大体 輪郭 見え まし スノーデン 生の声 中々 聞け 事件 興味 今年 NHK インタビュー 少し 放送 今作 スノーデン インタビュー 主体 構成 てる 楽しみ まし ^ ^. 香港 ホテル 一室 ジャーナリスト インタビュアー カメラ 回る 中 スノーデン した 事 目的 以降 どう たい 語ら まし ^ ^. 20代 青年 起こし 出来事 今後 気 国家 相手 度胸 凄い (^^;. 映画 スノーデン SDカード データ コピー ルービックキューブ カード 入れ 持ち出し まし 実際 どう やっ 持ち出し でしょ ？. 今 モスクワ 妻 暮らし ネット 使っ 色んな 活動 てる 様. 米国 どう 対処 でしょ ？. 一方的 処罰 猿 でしょ ？. 一部 マスメディア スノーデン 提供 データ 削除 強要 様 米国 民主主義 かなり 揺らい でる. 最後 シーン 窓 外 カメラ 回し 料理 作っ てる 撮ら まし ^ ^. シチズン 一言 終わっ まし."}, {"rating": 4.0, "content": "すごい 現実 ドキュメンタリー けど カメラワーク 普通 映画 見 たい おもしろく 勉強 NSA CIA 機密 リーク スノーデン 君の話 こんなに いい ヤツ いい 言い ね たま オカルト 的 変 言い よ ね."}, {"rating": 5.0, "content": "さて 寝 ましょ ね ヽ (*ﾟ∀ﾟ*). ちょうど 始まっ 映画 シリーズ. → コレ 寝不足 原因 かなり 葛藤 見 しまう … … 30分 見 興味 面白く 寝. ドキュメンタリー 〜(* ﾟ ‐ ﾟ フーン 10分 見 あたり コレ ？ Σ (ﾟДﾟ)!!. スノーデン ググる. 自分 無知 危機感 無 思い知らさ まし … …. 眠たく 静か ジッと 見 下さい 最後. これから スノーデン 心配."}, {"rating": 4.5, "content": "シリアス 映画 後 にも 先 じゃ だって SF じゃなくて 現実 もん 本当に そのまま ジョン・ル・カレ 小説 みたい."}, {"rating": 5.0, "content": "映画 共謀罪 成立 今 日本 重なる 部分 ほぼ 日本 未来 像 多い 俺 みたい 今 政治 国 関心 若者 にとって 日本 ヤバイ じゃ ？ 危機感 持た 良い きっかけ 映画 思う だから 星 ５."}, {"rating": 5.0, "content": "必見 スノーデン 達 闘志 胸熱 でし. プライバシー 個人 自由 ポイント 映画 共謀罪 法律 化 今 日本 通じ 感じ ゆうか すでに 俺 通信 データ NASA 自由 監視 可能 ね. 自由 平等 現在 社会 デフォルト 存在 けれど 作ろ 意識 持ち 行動 事 人 自由 気づか ゆうか 可能 事 驚く 個人的 すごく 勇気 もらっ 映画 今日 わい 自由 生きる 超 超 オススメ."}, {"rating": 4.0, "content": "プライバシー 失い つつ 日本 起き 想像 映画 スノーデン 映画 後 アップデート なんとなく 耳 入っ くる 情報 以外 積極 的 追って けど リーク 4年後 個人 プライバシー 自由 制限 いく 一方 そんな なか どういう ふう やる 考える ヒント 映画 感じ 映画 直接 関係 けど 個人 自由 表現 続ける 誰 レジスタンス じゃ 考え ニュース 自体 知っ 仕組み 聞い 彼等 戦う 意志 やりかた 感じる だけ 観る 価値 ただ 政府 ひどい とか 怖い とかいう だけ 考える べき 感じ."}, {"rating": 4.2, "content": "すごく 大切 言葉 たくさん 散りばめ. SF 世界 じゃ 現実. テロ 対策 名 下 やり たい 放題. 政府 国民 パワーバランス 崩れ. 辺り 問題 日本 他人事 じゃ 思う よく 理解."}, {"rating": 3.0, "content": "アメリカ どれ だけ 発展 恐ろし い国 こんな 日本 起き たら 気 気 じゃ 精神状態 陥る だろ."}, {"rating": 4.0, "content": "監視 てる ？. 恐ろしい 現実 知る ドキュメンタリー 悪いこと 出来 やっ いけ けど 普通 生活 すら 息苦しく 感じる. どう 出来 けど 観る べき 真実."}, {"rating": 2.5, "content": "まぁ 通信 監視 とか だろ なぁ 他人事 しか 思わ 鑑賞. 観 後 レビュー 書く さえ 少し ためらっ しまう 怖 残す 映画."}, {"rating": 3.9, "content": "普通 サスペンス映画 恐ろしい すごく 緊張 感 映画. プライバシー 侵害 ダメ 思う やっぱり 不正 ズル だめ 思う. そういう プライバシー 案件 困難 いけ って はっと 気づか. 日本 太い 線 結ば ね どう でしょ ？. 是非 ともかく 信念 もっ 事 なそ 人たち 姿 しびれ."}, {"rating": 3.5, "content": "こう やっ レビュー 書い エッチ 動画 調べ てる 監視 てる 思う 仮面ライダー 面被 って 顔 隠し たく."}, {"rating": 3.4, "content": "知り ませ でし すみません 共謀罪 関連 そう でめ ちゃくち ゃきもちわるい."}, {"rating": 3.6, "content": "ドキュメンタリー. アメリカ 国 挙げ 一般市民 個人情報 行動 会話 監視 システム 日々 みんな 行動 監視 てる 元 CIA 告発 話. アメリカ 以外 国 協力 てる 怖い. 独裁的 思う けど 非力 一般人 自分 恐怖 感じる しか. 告発 者 スノーデン 勇気 賢 驚い."}, {"rating": 5.0, "content": "フィクション ショッキング 現実. 2001年 同時多発テロ 以降 NSA 国民 監視 始まっ テロ 撲滅 大義名分 のっとっ 多く 市民 人権 侵害. 最近 話題 共謀罪 目的 テロ 対策 アメリカ 見解 同様 ロジック 国連 市民 的 自由 守る 組織 非難. スノーデン 氏 自分 スポット 当たる 焦点 ずれる 避け たい 言っ けれど 自ら 危険 及ぶ 顧み 自ら バイアス 排除 記者 リーク 方法 一任 ジャーナリズム 関係 働く 人々 学ぶ 多く 思い."}, {"rating": 3.5, "content": "君 もう リスト 載っ. 君 分かる 電子機器 全て データ 収集 記録. こわ〜."}, {"rating": 3.3, "content": "久々 100% ドキュメンタリー 見. 内容 自体 ニュース それとなく 知っ 一部始終 コンパクト まとめ. 物語 淡々 展開 いき 当然 過剰 演出 求め 便利 世の中 脅威 気づき 薄れ いく 人間の性 改めて 気づか くれる 作品. 最近 若い人 言い たく 30代 人間 すれ 急速 発展 いく IT プライバシー 脅威 常に 感じ 常に 監視 被害妄想 的 話 意味 なんて 当然 さえ 感じ. 生まれながら 便利 世 生 受け 世代 たら ショッキング 話 かも しれ."}, {"rating": 3.0, "content": "VAIO 驚い. 警報 機 とか 出来 過ぎ 毛布 カブ る パフォーマンス ぽく 胡散臭く 思わ 心配 だろ."}, {"rating": 4.2, "content": "いや スゴ んで 無知 って 怖い. 当時 ニュース ちょっと 知っ くらい けど もっと 知ら. 技術 発達 便利 自由 プライバシー ムズい."}, {"rating": 3.7, "content": "オリバー・ストーン スノーデン 観 たかっ 行け まずは なんちゅう 怖 ろ もん 作る やろ. ネット 繋がっ あらゆる 情報 監視 今更 驚く かも しれ ドキュメンタリー 後 追い 作ら 同時 進行 的 準備 驚い. そう ドキュメンタリー 信じ 話す 内容 受ける ジャーナリスト 映画監督 対応 まさに スパイ映画 劇的 展開 いずれ すこぶる 面白い まさに スリル サスペンス 満ち. アメリカ政府 CIA 敵 回す 緊張 感 凄い 怖く いや 内情 知っ てる 怖い す だから 神経質 警戒 あたり とても リアル それでも よく ぞ 告発 だけ 胸 熱く. IoT 様々 インターネット 繋がっ いく 利便性 上がり 反面 プライバシー ますます 侵害 危険性 増し 支配 者 大きな 武器 犯罪者 悪用 危険性 本当に 怖 ろ 気 つけ いけ ませ ね もう 無理 かも ⁉ ︎😢. ローラ ボイトラス 9.11 後 アメリカ 描い 三部作 最後 ドキュメンタリー 前 ２ 作 観 たい."}, {"rating": 4.0, "content": "すごい ドキュメンタリー. 世界 震撼 スノーデン 事件. って ほんとに リアルタイム 撮っ ？ 内容. 驚い スノーデン 人 こんなに 爽やか 好青年 風. 本当に ？ 笑. プライバシー 国家 監視 噂 けど 本当に そう 衝撃 走っ スノーデン 告白. 変わっ ？ わから. 国民 意識 中 確実 埋め込ま けど."}, {"rating": 3.5, "content": "現役 ＣＩＡ 職員 マイクロソフト グーグル 協力 国民 監視 システム 構築 運営 事 暴露 ドキュメンタリー 世界 的 事件 こういう 映像 見れる 衝撃 たる 世界 何一つ 変わっ 事実 すごい 色々 怖い."}, {"rating": 3.7, "content": "最初 むずっっ ついていけ かも って 思っ けど どんどん 引き込ま. スノーデン かっこいい."}, {"rating": 3.6, "content": "クレジットカード 個人 情報 分かれ 人 購入履歴 どんな 感じ 人物 特定 出来 メトロカード とか 紐 付い 行動 範囲 とか 分かる. そんな 事 簡単 監視 出来る って 防御 しよう 無い ね. インターネット 普及 便利 けど 通信 上 色々 情報 さらし てる 皮肉 もん. 監視 てる 思っ 監視 困る けど 監視 いた事 未然 防い テロ活動 知ら 所 結構 でしょ. いずれ しろ 作品 観 良かっ 思い."}, {"rating": 4.0, "content": "静か けれど 熱い そんな 映画. 捜査 困難 べき 人 プライバシー 侵害. 劇中 方 言葉 とても 印象深い."}, {"rating": 3.8, "content": "アメリカ政府 大規模 通信 監視 暴い エドワード・スノーデン 氏 当時 動向 追っ ドキュメンタリー. 実話 フィクション 映画 壮大 話 本当に こんな やっ 男 終始 釘付け まし. カメラ 写る スノーデン 氏 言動 一つ一つ 置か 状況 ヤバ 生々しく 伝え. 次々 暴か いく 政府 秘密 クライマックス 連れ 更 衝撃 持っ 事実 繋がっ いき. 無 関心 改めて 思い知らさ まし."}, {"rating": 4.5, "content": "最初 ネタゲット 話 進む 高まる 撮り 手 高揚 感 一転 緊張感 肝 冷やす. ドキュメンタリー 通り越し リアリティ."}, {"rating": 3.8, "content": "共謀罪 絡み タイムリー 思っ 観 み. データ 第三者 傍受 もはや 当たり前 今や 匿名 全て 人間 言動 監視 社会 秩序 化 いく 個 自由 萎縮 いく 整っ 世界 平和 いく (?). 下層 一般人 そんな 時代 潮流 すり抜け く 知見 広め いか ね ‥. グレン 記者 会見 言っ 言葉 印象的 9.11 以降 米国政府 対 テロ 理由 全て 行為 正当 化 全て 国民 安全 守る 言っ. 内容 ドキュメンタリー けど 映画 らしい 撮り方 イケ 告発 時 スノーデン 29 ビビる."}, {"rating": 4.0, "content": "スノーデン 氏 危惧 メディア 露出 話 ずれ いく 視聴者 興味 問題 本質 氏 そのもの 向かっ しまう ドキュメンタリー 裏 テーマ 監督 非常 意識 的 つまり ストイック 制作 態度 送る 4."}, {"rating": 5.0, "content": "ずっと 気 スノーデン 事件 映画. 映画 いっ フィクション じゃ よ ね 本当にあった 出来事 よ ね. ドキュメンタリー おかげ 事件 恐ろし 直に 伝わっ. 映画 公開 しよ 思っ くださっ 感謝 🙏🏻 🙏🏻. スノーデン いわゆる 天才 よ ね. （ 偏見 ） 天才 変 人 多い イメージ けど スノーデン 普通 どころか 本物 正義の味方 🤔 （ やっぱり 偏見 って 良く ）. 映画 見 面白い って 言っ てる 人 ？ 事 重大さ 恐ろし わかっ ？ 現実 よ ？. しかも 黒幕 圧倒的 支持 率 保っ 人 裏 って 怖い ね 本当に. 映画 見 テロ等準備罪 法 不安 なぁ スノーデン 事件 みたい しまう 気. スノーデン 現在 亡命 中. スノーデン 無事 心から 祈っ."}, {"rating": 4.0, "content": "政治学 先生 社会科学 学ぶ 者 必ず 鑑賞 なけれ いわ 作品 フーコー 現代 生き たら 情報 利用 国家 管理 対抗 ハクティビズム 規律 権力 生 権力 つぐ 新しい 力 概念 思いつい しら."}, {"rating": 3.6, "content": "ドラマ パーソンオブインタレスト 世界 SF 実際 もう 存在 改めて 事実 突きつけ る 衝撃 スノーデン ドキュメンタリー ふだん ドキュメンタリー 退屈 多い のに 鬼気 迫る 目 離せ ませ でし."}, {"rating": 2.5, "content": "実話 ベース 映画 いふ ドキュメンタリー 観る 美味 🍀."}, {"rating": 4.0, "content": "元々 記事 興味深く 個人的 好み 内容 けれど. ドキュメンタリー映画 突出 凄まじい 内容."}, {"rating": 4.5, "content": "恐ろしい. スノーデン 氏 日本 ニュース番組 報道 見 無い 当時 しっかり 日本 取り上げ でしょ. もし 日本 あまり 報道 たら. 日本 恐ろし 如実 語っ でしょ. 国民 すべて 情報 監視. 倫理 反する 行い 異 唱え スノーデン 氏 スパイ 疑い 掛け. 国益 反し 自分 利益 行動 スパイ 社会 利益 告発 同じ 見なさ 暴論. 現在 話題 共謀罪 テロ等準備罪 国民 全 情報収集 システム セット なれ 日本政府 もはや 怖い 無い でしょ. つまり 国民 常に 怯え 暮らす. 作品 登場 方々 ジャーナリズム 魂 敬意 含め 4 5点 付け まし. 日本人 今 こそ 見る べき 作品."}, {"rating": 3.5, "content": "世界中 巻き込ん 大変 思う … だけど よく 解ら. 観 緊張. 全く 情報 流れ なんて 思っ 管理 てる 思っ てる. みんな 一緒 安心 日本人. プライバシー 侵害 ＝ 発言 自由 なくなる あまり 危機感 感じ. あ だから 危ない もう とっく 操ら てる. 気 … 世界情勢 勉強 みる."}, {"rating": 4.0, "content": "ドキュメンタリー映画 初めて. オリバー・ストーン 監督 ジョゼフ ゴードン ＝ レヴィット 主演 スノーデン 最近 公開 けど 本物 スノーデン 出 てる ドキュメンタリー. スノーデン スノーデン NSA 入っ 政府 全 国民 監視 国家機密 世界 告発 物語 スノーデン 目線 スノーデン 闘い 描く. シチズン フォー スノーデン 暴露 軸 スノーデン 協力 記者 闘い 描く. スノーデン 勇気 共感 政府 不正行為 正そ 記者 達 行動 描い 面 良かっ. なかなか 恐ろしい 作品. スノーデン クオリティ 高さ 分かる. スノーデン 鑑賞 後 シチズン フォー 観る オススメ."}, {"rating": 3.5, "content": "告発 内容 ともかく ぶつ切り 細切れ 組み合わせ 見せる 作品 ならでは 時間 流れ … 彼ら 主張 一端 感じ 実行 現実 追跡 面白 少なかっ."}, {"rating": 3.0, "content": "すごい 人 取材 な～ 感想. 話 高度 過ぎ あまり 理解 出来 映画 化 方 見 みよ."}, {"rating": 3.5, "content": "事実 こわい どこか まだ 非 現実 的 感じ 見 もう 来 言う 事. どうして こんなに 命 危険 犯し 内部情報 暴露 思い 観 けど スノーデン アメリカ 国家安全保障局 内部 人 点 プロ 確実 想像 以上 恐ろし 感じ こそ 告発 だろ. 国家安全保障局 （ NSA ） 職員 恋人 ほう いい 言う 教訓 （ けど ）."}, {"rating": 3.4, "content": "驚き 事実 興味深い けど 映画. 物足りな 感じ しまう."}, {"rating": 4.2, "content": "本作 filmarks 評価 点 ハリウッド版 0 1 ポイント 下回る 憂う べき 事態. っしょ ー."}, {"rating": 3.3, "content": "スノーデン 勘違い 見 笑. メガネ 外し スノーデン 君 イケメン びっくり しまっ ラスト クマ 酷 すぎ 心配 …."}, {"rating": 3.0, "content": "本当 正義 世の中 こんな 正義の味方 人 だろ."}, {"rating": 4.0, "content": "映画 みたい 本当 お話. 今 ロシア 亡命 中 エドワード・スノーデン. 本作 監督 コンタクト 取り ジャーナリスト アメリカ 重要 機密情報 伝え 世間 公表 過程 追っ ドキュメンタリー. スノーデン 暴露 国家機密 アメリカ政府 国内 はじめ 世界中 通信 情報 傍受 収集 事実. 事実 以 って いかに 作者 中 真実 伝える. 作品 一貫 作者 立場 視点 明確 表し. いかに 表層 事実 水面下 行わ 異なる わかる. 正直 怖い ホラー映画 怖い 笑. プライバシー なくす 自由 なくす 同義."}, {"rating": 3.4, "content": "凄い 事件 だろ けど. 自分 理解力 不足 為. ぉっ なれ ませ でし. 本人 出演 ドキュメント. やっ ？. ダメ だぁ. 難しいぃ. 良い 作品 だろ なぁ. 自分 残念！！."}, {"rating": 1.5, "content": "数年前 話題 スノーデン 事件 映画. 本人 出 以外 無し. ドキュメンタリー 映像 的 物足りない しょうが. 映像 やはり 載せ 情報 少ない. 気 スノーデン 事件 ネット 調べ 本 読む 良い 思う. 具体 的 どういう 風 情報 収集 使用."}, {"rating": 3.6, "content": "ドキュメンタリー 作品 早々 無い 思い まし. 本作 高い 支持率 誇る オバマ政権 さえ 揺るがし スノーデン 騒動 一部始終 追っ 記者 弁護士 暴露 向け 綿密 打ち合わせ 次第に 迫り 来る 包囲網 生々しく 映さ 本当に ドキュメンタリー なのか ？ 疑っ しまい."}, {"rating": 3.6, "content": "シャレオツ 構成 演出. ドキュメンタリー. 作り物 見え 絶妙 退屈. スノーデン 草食系 イケメン 候."}, {"rating": 3.3, "content": "悪の法則 実態 見えない敵 少し づつ 近付か てる 感じ 緊張 感 すごかっ. 炎 感知 器 シーン 緊迫感 名 シーン. 映画 スノーデン 違う 面白 緊迫感 断然 こっち."}, {"rating": 4.2, "content": "これはすごい スノーデン 写っ だけ 驚き ドキュメンタリー 映画化 しかも アカデミー賞 取っ ちまう なんて アメリカ って どういう 国なん ？. 恐ろしい 監視社会 暴露 ドキュメンタリー."}, {"rating": 4.0, "content": "ビッグニュース 割 普段 慌し スルー まし 事実 小説 奇 ジェイソンボーン 繋がっ ネット社会 奥深 今 一 度 考え させ 映画 でし."}, {"rating": 3.4, "content": "情報管理 社会 恐ろし 日本 報道 恐ろし."}, {"rating": 3.5, "content": "NSA 勤め スノーデン 米国政府 秘密 暴露 直後 ドキュメンタリー 盗撮 盗聴 疑い 周囲 警戒 ドキュメンタリー ならでは 事前 知識 理解 苦しむ 映画 ゼミ合宿 鑑賞 情報管理 社会 テーマ マネジメント ゼミ. Google Amazon Twitter マイクロ ターゲティング 人 合っ 広告 やら 商品 やら ユーザー 表示 一見 便利 見える 大量 個人 データ 保持 企業 恐ろしい しかも 企業 莫大 データ 販売 そう 利便 とる プライバシー 守る. 元々 国家 下 働い スノーデン 何故 国家反逆罪 罪 問わ リスク 負っ 告発 もし あなた スノーデン 立場 たら 告発 ？ 問い グラフ 先生 見せ くれ 他国 平均 的 50% くらい YES 答え 日本 20% 程度 ？ 圧倒的 少なかっ. 国民 データ 揃え 怪しい 思わ 者 徹底的 調べ 上げ テロ 事件 未然 防ぐ プロファイリング 果たして 良い. そもそも 事件 日本 大きく 報道 ゆえに 日本 認知度 低い 映画 スノーデン 存在 最近 知っ 程度 ゼミ 生 25人 元々 知っ 3人 メディア 人々 コントロールされている よ なあ 上手く 書け けど やはり 広い 視野 持た なきゃ 危険. 去年 同じ テーマ 研究 けど 最近 ようやく 情報管理 社会 危険性 理解 始め 気 せっかく ゼミ 入っ 活動 真面目 取り組ん 理解 深め たい ゆ ー ゆる ゼミ けど 笑. 関連 映画 : スノーデン ガタカ プラチナデータ 1984. 関連 書籍 : プレイヤーピアノ 素晴らしい新世界."}, {"rating": 3.0, "content": "アメリカ 諜報機関 エドワード・スノーデン イギリス ガーディアン 紙 アメリカ 諜報機関 犯罪 スパイ 無関係 一般人 盗聴 いた事 暴露. アメリカ政府 スノーデン 告訴 顛末 描い ドキュメント 映画. 2017年 03 月 31日 21 : 04."}, {"rating": 3.9, "content": "情報 個人 にとって 大きな 存在 現代 裏側 行わ 政治的 情報操作 いかに 恐ろしい 作品 みる 良く わかる. スノーデン 告発 アプローチ ドキュメンタリー映画 監督 通し 事実 とても 印象深い. 安否 含め 等 追っ 続編 作っ 欲しい."}, {"rating": 3.4, "content": "こんな 事件 知ら. 今 生き てる 気 ちゃっ ウィキペディア み."}, {"rating": 3.0, "content": "スノーデン 観 後 鑑賞. 最後 方 クマ ひど すぎ 心配."}, {"rating": 3.9, "content": "ネット 繋がる どういう 事 … IoT もたらす 自由 肥大化 にとって 善 悪 なのか 考え させ ね."}, {"rating": 3.5, "content": "有名 スノーデン 事件 ドキュメンタリー映画. 大 事件 裏側 こんな 事 ね. 国家機密 情報 公表 にあたって いきなり 報道 方 コンタクト 先 ドキュメンタリー映画 監督 接触 いた事 筆頭 かなり 入念 準備 様子 分かり まし. カメラ 越し 緊迫感 ビシビシ 伝わっ 観 思わ 緊張 しまい まし. 近年 日本 特定秘密保護法 共謀罪 かなり 性急 法整備 しよう 政治的 怪しい 動き 決して 他人事 空恐ろしく まし ね."}, {"rating": 4.5, "content": "ほ ぉぉ ぉぉ … なるほど ね. スノーデン 含め 関わっ 人たち ほんと すごい 勇気 何気に スノーデン なかなか 勇敢. 見 あと 思わず さん付け 呼び たく スノーデン 兄さん よく やろ 思っ よ ね …. テロ とか 日本 テロ 未然 防ぐ もう 全部 監視 ちゃえ って 発想 そもそも あんまり ピン こ けど Amazon とか Google とか あと Facebook とか もろもろ 使っ てる ｢ お前 んで そんな 知っ ？！｣ って 思う ドンピシャ 広告 載っかっ オススメ 表示 じゃ って … ？ って 考え 人 きっと 思う よ ね. 情報 同士 リンク 話 とか まし けど ネット上 人 情報 いろんな 角度 いくつか 見れ たら だけ どんな 人物 だいたい 予測 思い. そん メタデータ わかっ ちゃ うって たら … もう 怖 エグ …. 国 っていう 政府 ？ 利益 ただ 普通 日常生活 送っ だけ 人々 全て オンライン 行動 把握 国 守る 為 別に 良い でしょ ？ みたい 態度 とら 納得 おかしい おかしい 主張 人 責める って 納得 ませ よ ね. そんな ヤバい 政府 行動 堂々 リーク しまっ スノーデン ね かっこいい っす いや ほんとに 自分 暴露 内容 だけ 注目 焦点 ずらさ 欲しい 何度 言っ なんと 言葉 言う 安っぽい けど 本気 考え. いろんな 人 見 欲しい なぁ ちょっと 専門用語 的 出 くる 読み づらい 人 名前 とか 略称 とか バンバン 出 くる んで 字幕 追い づらい 下調べ 見れ 内容 理解 全く 問題. 全然 関係 けども スノーデン メガネ 外し オールバック イケメン あ 人 ベース イケメン だぁ って 思い まし. ぜんっぜん 関係 けど."}, {"rating": 4.8, "content": "放心 状態. 鳥肌 立ち っぱなし. 火災報知器 鳴っ 偶然 みたい けど 時 恐ろし 号泣 しまっ …. 家族 恋人 配慮 今後 影響 予測 実名 出す 意見 等々 …. スノーデン ほんとに 賢く ずっと 冷静 失わ. 自分 どう 事実 公表 覚悟 計り 知れ. 垣間見 人間性 とても 魅力的 普通 人. 自分 焦点 向け 話 そらさ たく スノーデン 言っ. 国 同じ ね. 公開中 劇場 みよ 調べ たら やっ てる 少な すぎ 見れ. もしや 圧力 … ？."}, {"rating": 3.5, "content": "スノーデン はじめ 馴染み 単語 現実離れ 内容 続い 度 寝 ちゃっ けど …. ホント こんな スパイ映画 みたい 現実 衝撃 誰か ジョン・ル・カレ 気持ち 共感. プライバシー なくなる = 言論の自由 なくなる 事 改めて 認識. 映画 っぽ すぎ 何度 か中 二 病 よ 思わ."}, {"rating": 2.0, "content": "散々 騒が 内容 なるほど って 感じ 笑. エドカッコウィ."}, {"rating": 1.5, "content": "とんでも 出来事 言う 分かる けど 難しい 退屈 しまっ. 日本 太ーい 線 出 てる ヒェー って."}, {"rating": 3.0, "content": "ドキュメンタリー 中 一切 日本 触れ のに 情報 監視 図 なか 日本 極太 線 出 やっぱり. 専門 的 内容 理解 詳し い人 話し たく まし."}, {"rating": 3.2, "content": "ジョセフ ver スノーデン 見 鑑賞. いきなり こっち 見 わけ わから だろ 見 とい よかっ. 最初 ジョセフ 演技 完成度 高さ 再度 感動 役者 本物 政府 人間 平気 嘘 ついてる 怖く ぞっと. けど 段々 退屈 しまっ. 事実 本当に すごい けど ドキュメンタリー映画 評価. 監督 自ら 探し出し 取材 しよう コンタクト とったん じゃなくて スノーデン 連絡 言わ 通り うごい てる だけ のに 媒体 を通して 事実 知っ もらい たい わたし 映画 とっ たった 自分 やったった 感 ばかり 見え 嫌 謙虚 じゃ. ドキュメンタリー映画 素晴らし メッセージ 伝える 文面 けど 監督 いちいち 名前 出して 登場 必要 思う せい 他人事 みせ てる 気. そんなに 出 たい タイトル スノーデン 追っ とか くれ そしたら そ ー ゆ ースタンス 見る. それに どうして スノーデン 映画監督 コンタクト 取っ 映画 しよ 思っ ？ 報道 だけ よく ？ 結局 エゴ ？ 思っ しまっ うえ たまたま ラッキー のに アカデミー賞 もらっ 自分 手柄 てる いただけ なあ 思っ しまっ わたし 捻くれ てる でしょ. 映画 スノーデン 行動 人々 事実 つたえる 苦悩 記者 讃え たい."}, {"rating": 3.8, "content": "今年 初頭 観 スノーデン 今作. 本人 かかわら アメリカ映画 ステレオタイプ ピザデブハッカー 無い どころか 逆 イケメン そんな 守ら なんて すべて 嘘っぱち なんて 少々 メンヘラ 気味 発言 クール 証拠 並べ たら 納得 しまい ね. オリバーストーン 監督 やや 政治観 押し付け 気味 物語 ある程度 距離感 保っ エンタメ 性 踏まえ 暴露 事件 理解 上 感じる 事 ホンマ もん 感. 世の中 って 漏洩 まくり なぁ … もはや 感心 しか 無い 自分 にとって 正義感 眩し 過ぎ. リリース 順 通り こっち 先 観 たら もっと あっさり 感想 気."}, {"rating": 4.7, "content": "スノーデン 一連 告発 取材 記者 ドキュメンタリー映画. 当然 他 伝記映画 実話 元 映画 上回る 圧倒的 生々し 衝撃 伝わっ. サスペンス映画 展開 全部 実際 出来事 映画 鑑賞 最初 方 正直 信じ. スノーデン 一連 告発 内容 もう 知っ てる 見 いい. 思っ 方 必ず 見 もらい たい."}, {"rating": 4.4, "content": "スノーデン 本人 暴露 記事 ジャーナリスト 本人 出 てる 完全 ドキュメンタリー. 映画 とい カテゴリ なのか ？. ガチ やつ. まるで 良質 フィクション スパイ映画 緊張 感. 本当に 起き 本人 こそ 緊張感. 観 良かっ. それにしても 情報化社会 怖 観る すべて 疑わ いけ 気 …."}, {"rating": 3.9, "content": "スリラー 見 緊迫 感 閉塞感 自分 犠牲 告発 スノーデン 勇気 凄い 政府 個人 思想 潰す 簡単 出来 しまう 社会 恐怖 自由 国 アメリカ 矛盾 感じる 映画 併せ 観賞 たい."}, {"rating": 3.5, "content": "スパイ映画 スリリング ホラー映画 背筋 凍る ドキュメンタリー. ちなみに スノーデン 見 答え 合わせ 観 す すげ 本当に 映画 そのまま 鳥肌 立っ 同時に スノーデン ジョセフゴードンレヴィット いかに スノーデン きっ いたか よく わかっ ザカリークイント キャスト はまっ 思っ."}, {"rating": 3.9, "content": "ナンダコレ. 映画 なのか ？ コレ 現実 衝撃 衝撃 ドキュメント 淡々 みせ. ドキュメンタリー はず のに 作り物 ？ 混乱 しまう 内容. だって スノーデン 生の声 セリフ 洗練 てる イケメン だし 内容 SF スパイ映画 恐怖 だし 映像 切り 方 撮り方 なんか 出来 過ぎ 感じ だけど ドキュメント …. こんな 難しい わかり やすく かつ 人間らしい 感覚 のせ 表現 人間 リアル 存在 ？ ？ ほんとに 台本 ？ 一人 考え 行動 発言 てる ？. ヒーロー じゃん こんな クレバー 正義感 イケメン 人間 存在 てる って なんか すごい. 技術 職 って ちょっと 偏見 失言 けど もっと オタク っぽい 個人主義 的 コミュニケーション 不得手 … そんな 感じ 捉え. のに 聰明 たる. 僕 病気 休ん でる って ？. そんな ばか って 鼻 笑っ てる けど. 無知 見 たら. 電話機 通 話して 盗聴 器 ケーブル 抜い おこ. 監視カメラ 隠れる マント 包ま PC 打ち込も. SDカード 挿し っぱなし ダメ よ 抜い おこ ここに 置い おく ね. って ごめん 精神疾患 まず 疑っ ちゃう もん 盗聴 妄想 ？ みたい. って 本当に 妄想 じゃなくて リアル 盗聴 情報 漏れ 危機 さらさ. 国 相手 告発 って. 恋人 真実 伏せ. スパイ映画 さながら 逃亡 劇 強い たら 精神 病む よ. いや ほんとに イケメン びっくり だから ドラマチック ドキュメンタリー こんなに 長時間 見 思う 天 二 物 三 物 与え ね …. さて 世の中 これから 戦う だろ 情報収集 技術 国 民間 出来 ちゃう だろ そう もう 事実 激似 虚像 作り上げ 虚像 引っ張ら 実体 引きずり 落とさ そう 真実 現実 わから 知恵 力 いい 使わ いく だろ なぁ. 便利 引き換え 重要 情報 リスク さらし 生き てる って. 今 プライバシー 自由 関係 考える なんて プライバシー 失う 自由 失う. 危機的状況 今 世代 脅かさ 長い 長い 歴史 中 勝ち取っ 市民 自由 こんな 形 国 脅かさ. きちんと 教育 中 考え いく べき 内容 じゃ 実は もう 社会 とか 道徳 とか 取り上げ てる だろ. 身近 本当に 自由 山奥 ケータイ 圏外 エリア くらい なのか … ？ いやいや 逃げ てる ？. 映画 終わり 方 ブラック 映画 的 よ … セリフ じゃん ドラマ じゃん あんな ちぎっ 紙切れ 黒幕 書か POTUS 文字. 最後 スタイリッシュ すぎる ドキュメンタリー 怖い."}, {"rating": 3.6, "content": "冒頭 映画 9・11 以降 3部作 3本 目 監督 宣伝 入る. 完全 後 付け じゃん 撮り 初め 時 3部作 って 決めて 分かる けど. なんだろう FB ブログ やっ 映画 感想 くだらない 事 書い とか たまーに くだらない つぶやき だけ 見 僕 怖く 無い 思っ しまう. だって 捕まる 事 変 事. まぁ 勿論 プライバシー 覗か 大 事件 けど なんか 他人事."}, {"rating": 2.5, "content": "政府 国民 監視 話 思っ み 話 難しく 政府 国民 監視 しか 分から きっと 映画 ポイント だろ."}, {"rating": 4.0, "content": "NSA アメリカ国家安全保障局 世界中 あらゆる 通信 傍受 事 内部 告発 スノーデン 新聞 発表 世界中 大騒ぎ 大元 インタビュー そのまま 映画化 ドキュメンタリー 作品 事 重大さ 認識 正直 映画作品 面白く かも しれ オリヴァー・ストーン 監督 スノーデン 方 とっつき やす そう. ＊. インタビュー シーン 始まる 前 ウィリアム ビニー 元 NSA 職員 講演 映像 暗号 数学 専門家 大量 データ （ いわゆる ビッグデータ ） 分析 方法 コンセプト 開発 電子 的 自動 実行 人物 （ メタデータ 関連 性 使っ 分析 行う ）. ＊. 9.11 後 テロ 脅威 なくす NSA アメリカ 国民 監視 決め ステラウィンド 呼ば プログラム 使い 始め 民間 通信 会社 ネット 企業 通信記録 提供 違法 使わ 方 疑問 感じ 政府 裁判所 NSA 監視 必要 考え 告発 当局 黙る 圧力 かけ 事実 隠ぺい. ＊. ステラウィンド システム ずっと 強力 通信傍受 件数 天文学的 膨大 NSA 通信傍受 拠点 建設 世界各地 行い ユタ州 世界最大 データセンター 建設. ＊. そんな 状況下 スノーデン 告発. ＊. インタビュー スノーデン 自身 述べ 彼自身 公表 問題 ポイント ずれ しまう 恐れ （ 犯罪者 英雄 ） ポイント プライバシー 侵害 明白 違法行為 政府機関 秘密裏 きわめて 大規模 行わ 事実 プライバシー 自由 （ Liberty ） ほぼ 同義 民主主義 基盤 揺るがす 大 問題 ブッシュ 時代 着手 オバマ 時代 縮小 どころか 大 発展 皮肉. ＊. インターネット 電子メール スマホ 電子決済 … 人類 便利 次々 発明 世界 一変 おそらく もう 後戻り あらゆる 通信 傍受 監視 しまう 危うい 側面 パンドラの箱 開け しまっ 自由 守護 者 自ら 標榜 アメリカ さえ こう たら 独裁国家 ネット 牛耳る しまっ 時 世界 一体 どう だろ. ＊. エンド クレジット 胸 残る. 身 挺 不正 暴露 者 本作 捧げる."}, {"rating": 2.9, "content": "映画 スノーデン 打ち切り やっ 復習 てら 鑑賞 本人 登場 緊迫感 ドキュメンタリー スノーデン 観る 上 予習 観る 価値."}, {"rating": 3.7, "content": "すごい 映画 でし. スノーデン に関して あまり 知り ませ でし 映画 見 驚き まし ほんま こんな 事 世界 行わ 思う 恐ろしい わ 笑."}, {"rating": 3.3, "content": "アメリカ 秘密 暴露 スノーデン って くらい しか 認識 ませ でし. 国家 企業 なんか 連携 国民 情報 すべて 監視 てる. 他 国 スパイ. こういう 機密 バラ ね. 正直 ピン 来 規模 大き すぎる 一個人 自分 遠い 世界 SF 見え ちゃう よ 現実 よ ねえ. 不安 とか そういう 感情 生まれ 一般 人 じゃ. いろんな 国 出 日本 映画 ませ. もちろん 監視 てる でしょ. 日本 出 来 たら もっと 身近 思え んで しょうが. Tポイント カード 昔 不思議 やたら いろんな 店 使え. 政府 連携 組ん だら 簡単 情報 集め だろ なあ 笑. すでに そう かも. 日本 クレジットカード 使う って 現金 情報 集め づらい こういう カード 作り出し. むむ やはり SF 都市伝説 小市民 こんな 感じ 笑. 映画 的 はほん ドキュメント んで 楽しい 感じ. 人 たくさん 出 来 よく わから. そもそも 人 ローラ 人物 誰 よく わから. 監督 ね 監督 目 線 映画 終わっ わかり まし. 今日 携帯電話 使い クレジットカード 使い Tポイント カード 使い ネット 使い Facebook ツイッター filmarks. こりゃ 本気 出さ たら 秒 特定 笑."}, {"rating": 3.5, "content": "スノーデン 事件 ドキュメンタリー. 近い 将来 歴史 教科書 載る 大 事件 観 おい よかっ. した 事 アメリカ政府 事 意見 様々 思う. 友人 酒 飲み 件 語っ たら かなり 熱い 議論 そう (^^;;."}, {"rating": 4.7, "content": "数年前 報道. スノーデン 氏 機密 リーク しか スポットライト 当て けれど. どんな バックグラウンド 持っ. どんな 思想 もと 行動 出. 彼自身 言葉 目 動き. 歯 磨い 髭 剃っ. 諜報員 スノーデン 29歳 エド 追う. リアル 緊迫 感 ドキュメンタリー. 闘い 今 続い 考える 自由 プライバシー 再考 ざる 終え."}, {"rating": 3.1, "content": "スノーデン 見 こっち 観 よ ね. まさに 暴露 スノーデン 以外 にも 国 戦っ てる 人たち 記者 人達 スポット 当たっ 一見 価値. スノーデン モスクワ 幸せ そう 良かっ."}, {"rating": 4.2, "content": "やっと 観. 凄い … 怖い. たぶん ？ 怖い ？ テロ とか 予防 犯罪者 早期 発見 繋がる でしょ ？ 悪 い事 ないし っていう 一般 的 考え方 思う よ ね …. スノーデン 別に 悪い 事 わけ むしろ 真面目 こそ 反政府 主義者 仕事 つい ワケ ある日 突然 頭 マーク 過っ だけ 事 …。. 誰 得る 本来 それに 反抗 こそ こそ 悪 凡庸 繋がる. 歴史は繰り返す. パターン. 以前 スノーデン 日本 警告 インタビュー 読ん けど まさに ドキュメンタリー ラスト 問わ 外国 共謀 スパイ 使わ 内部告発者 使わ ハズ スパイ活動 法 重罪 3 罪 問わ しまっ スノーデン けど 国民 財産 プライバシー 自由 → 権利 → 命 護る 自ら 自由 犠牲 わけ けど 国家 スパイ 扱わ しまっ わけ よ … そんな 事 まかり通る アメリカ デザイン 特定秘密保護法 すんなり 成立 施行 しまい テロ等準備罪 準備 着々 進める 日本 …. そりゃ 見 たら 大丈夫 ？ 正気 ？ って よ ね …. だって 国 企業 不正 リーク 内部告発 スパイ じゃ のに スパイ活動 法 罪 問わ スノーデン すら 罪 問わ たら もう どんな 憲法 護れ って 言っ 多国籍 弁護士 集まっ 頭 抱える てる のに テロ等準備罪 もう 広範囲 すぎ 本音と建前 どころか 本音 丸見え 法案 政府 ちょっと コイツ 邪魔 って たら 等 入れ ちゃう わけ でしょ … ？. たぶん 発言 すら 助長 とか 言わ かね 訳. 怖 すぎ やし ませ ね ？."}, {"rating": 4.0, "content": "スノーデン 俳優 かって くらい カッコ いい. あらゆる 通信 監視 出来る 状態 （ 既に 数 百 万人 監視 ） プライバシー 侵害 なんて ちゃんと 考え."}, {"rating": 4.0, "content": "現場 緊張感 映像 ひしひし 伝わっ くる 機密 映画化 公開 すごい いつ 監視 おかしく 時代 監視 世 安全 いい けど 企業 競争 悪用 たら 恐ろしい …."}, {"rating": 4.5, "content": "4 5 星 映画 出来 エドワード・スノーデン それなら 5 つけ ね けど 一応 映画 評価 そうそう 満点 つけ. 言っ てる 矛盾 すみません. ローラ・ポイトラス 監督 グレン・グリーンウォルド 勇気 5 つけ たい. 前 グリーン ウォルド 件 書い 本 読ん ホント 暗い 気持ち. 本 読む 私自身 事件 どう 受け止め いい わから 自体 不明 恥じ. 反動 スノーデン 個人的 心配 みたい 増し 映画 見 恋人 一緒 暮らせ 見 ホッ した 2年前 けど )。. 目の下 クマ 気. 命 賭け 人生 賭け やっ 私たち 受け止め 生かせ 考える レベル 変わら. プライバシー 侵害 自由 奪わ 改めて 教え. 便利 ネット 検索 サイト 閲覧 ネットショッピング メール 携帯電話 クレジットカード 手放せ. 便利 魂 売っ しまっ. とても 悲しい. スノーデン 告白 いい 方向 進ん 誰か 教え 欲しい. 変わら 見える. それでは 悲し すぎる. テロ 脅威 理由 どんどん プライバシー 侵害 自由 奪わ いく 絶対 イヤ. 権力 持つ 理由 市民 権力 逆らえ いく イヤ. 映画 アカデミー賞 取れる アメリカ 救い."}, {"rating": 3.6, "content": "劇中 人物 発し 言葉 まるで ジョン・ル・カレ 小説 みたい うん 言い得て妙 思う それ程 現実離れ 稀有 ドラマチック スパイ 見える. 鑑賞 中 題材 題材 だけ 物凄い 観 背筋 伸びる 思い リーク スノーデン 自身 密着 取材 記者 一部始終 カメラ 収め 監督 まさに 生命 賭け 彼女ら 行動 やがて 世界中 巻き込み スパイ小説 さながら 展開 見せる ドキュメンタリー映画 作り 面白い 思わ けど 本作 制作 公開 た事 自体 計り 知れ 価値 思う."}, {"rating": 3.3, "content": "インターネット セキュリティ 恐怖 感じ 映画 でし. 国 （ 米 政府 ） インターネット 回線 支配 出来る 国民 手軽 観察 出来る 恐怖 話 感じる 出来 まし. 自分 インターネット 電子機器 類 使用 誰か 監視 かも しれ 警戒 なけれ 感じ まし. 話 とても 難しかっ 全体 内容 理解 時間 かかり まし （笑） 話 内容 とても 関心 面白かっ."}, {"rating": 3.5, "content": "こんな 記録 映像 残っ 驚き 実話 あらためて 驚かさ SF 作品 描か 監視社会 現代社会 ディストピア 片足 突っ込ん."}, {"rating": 3.0, "content": "ドキュメント 映画 んで 人 選ぶ 映画. 娯楽 的 要素 ほぼ 無い 悪しからず. CIA NSA アメリカ 国民 様々 人 人々. 監視 盗聴 まくっ 事実 暴露 スノーデン. 一部始終 間近 撮影 てる. 緊張感 半端 無い. 盗聴 コワイ 電化製品 コワイ. ただ スノーデン 暴露. 初めて 聞い そう けど. ご時世 先進国. くらい やっ てる やろ なー. 思っ. 個人的 行動. イマイチ 評価 きん よ ｰ ̀ ω ｰ ́. ただ 信念 持っ 行動 てる って 分かっ. 国 犯罪 テロ 抑止. あらゆる 情報 集め ね. って 気持ち 分かる. フツー 一般市民 にとって. 安全 得. 盗聴 おっ け ー って 人 多い 思う. もちろん 気分 良く けど ね. そんな 訳 観る 人. 評価 大いに 変化 映画 わ. 議論 ネタ よ."}, {"rating": 4.1, "content": "政府 行っ 諜報活動 って スパイ やっ 似. SF映画 みたい けど. 全部 現実 …. 2012年 公聴会. 米 国民 メール 検索履歴 口座 記録 傍受 アレグザンダー いいえ 一点張り のに. 本当は 傍受 分かる 国民 信用 無くなっ くる よ ね …. 世界 あらゆる 情報化社会 中. 自分 直感 鈍ら 自分 直感 信じ 行動 人 たい."}, {"rating": 4.5, "content": "ドキュメンタリー 途中 寝る かな … 思い どんどん 引き込ま なんや スノーデン いけ めん 見え くる よ ー やっぱ ジャーナリズム おもろい よ なあ."}, {"rating": 4.5, "content": "映画 スノーデン 見る 前 事前 知識 事実確認 見 おこ 借り. ドキュメンタリー映画. 凄 すぎる まるで 映画. 正直 度肝 抜か. 真っ直ぐ 意思 強 感動 広い 視野 色んな 個人 超越. とにかく 無事 いい 思っ."}, {"rating": 3.5, "content": "エゴ 正しい 違い. マジョリティ 権力 相反. そんな 難しい 話."}, {"rating": 3.6, "content": "命懸け 政府 事実 世に 公表 しよ 原動力 正義 感 だけ だろ 自分 家族 大切な人 巻き込む 先 いい 意味 究極 エゴイズム 自己実現 感じ しまっ. ドキュメンタリー タッチ 描か 向き 不向き そう リアルタイム 緊迫感 伝わっ 個人的 面白かっ."}, {"rating": 4.5, "content": "映像 世 出 なんか 感動 … 笑. スノーデン キーボード 叩く 音 滑らか 心地よかっ ◎."}, {"rating": 3.5, "content": "すごい ノンフィクション 映画 思い まし. ただ 海外ドラマ 24 好き. やりすぎコージー 都市伝説 好き にとって. ー だろ ね って 感じ. 他 方 みたい 驚い ませ でし …。. とっくに たくましい 想像力 中. CIA 職員 知っ いけ 機密 どんどん 調べ. 大統領 秘密 知っ. 陰 外交 橋渡し てる （笑）. 全 世界中 盗聴 監視 てる だろ なー って 感じ. それにしてもこの スノーデン 心意気 めちゃくちゃ 男前 よ ね. 焦る くらい 冷静. もう 一つ スノーデン 見よ なー. 迷い 中."}, {"rating": 2.3, "content": "自分 映画 観 って ここに こうして レビュー 書い って レビュー いま あなた 読ん 全部 記録 てる って よ 怖 ろ いね."}, {"rating": 3.0, "content": "眠く 最後 ちゃんと 見 ごめんなさい. 3部作 3本 目 って どういう ？. すべて POTUS 繋がる … いったい どれ だけ 権力."}, {"rating": 4.2, "content": "途中 何度 って ドキュメンタリー よ … 頭 中 再 確認 なけれ フィクション 映画 み 感覚 陥る. なんだか 別世界 気 しまう けど そういう 無関心 一番 危うい だろ なぁ. プライバシー なくなる 自由 なくなる そういう 危機 私たち 世代 鈍い かも しれ. スノーデン 当時 29歳 衝撃."}, {"rating": 3.0, "content": "へぇ ー って 感じ けど 絶対 守ら いけ 凄く 理解 出来る."}, {"rating": 4.0, "content": "現実 起こっ てる. SF 映画 見. 恐ろしい."}, {"rating": 3.7, "content": "ドキュメンタリー 映画 質 高く 緊迫感 しっかり 出 専門用語 多い 難しい 内容 感じる けれど 自由 国防 在り方 考える 良い 作品 思う 安全 守る 為 仕方 事 意見 多い けれど いま 恵まれ 状況 政治 的 関心 無く いま 環境 状況 疑問 抱か 生き てる 人 考え だろ … カッコ つける 打って付け 映画."}, {"rating": 4.0, "content": "自分 関係 世界 出来事 思っ 最近 日本 権利 保護 主張 耳 入っ 普通に 生活 だけ 昨今 共謀罪 危機感 抱き にくい なあ 思っ しまい 犯罪 前 計画 時点 逮捕 処罰 法律 けど 裁判所 許可 なれ け 捜査 同じ だし 対象 テロ 組織犯罪 反対派 権力 強化 刑法 逸脱 とか 言っ てる けど 現実的 デモ行進 逮捕 犯罪 近しい 人物 冤罪 懸念 声 だろ 個人的 地下鉄 サリン テロ 今後 起こす 前 阻止 やっ いい 思う けど. 前もって 知らさ 状態 検閲 かかる まだ いい 方 かも しれ ませ スノーデン アメリカ 国民 知ら 通話 ネット 通信 傍受 告発 ね. 電話 傍受 電話 会社 経由 通話 内容 録音 個人情報 通話 使わ カード 番号 基地局 位置情報 すべて 保存 インターネット 傍受 9 社 IT企業 メール チャット ビデオチャット 監視 まし 他国 様々 通信傍受 諜報活動. まるで スパイ映画 諜報 業務 国 やっ スノーデン 一人 だけ それら 全て 暴露 しまう 方 驚き でし NSA 持つ 全て 情報 アクセス 言っ 組織 内 よほど 上位 立場 でしょ. 以上 ドキュメンタリー 映像 自体 スパイ映画 染み 告発 記事 発表 前 スノーデン 申し出 カメラ 回し 当然 けど ホテル 警報 訓練 ひとつ とっても 不安 要素 緊張 状態 抜け出せ スノーデン 言動 用意 周到 性格 見 てる 映画 現実 見極め 難しく 箇所 事情 よく 知ら 初見 専門用語 難しかっ きっかけ いい 映画. スノーデン 常に 将来 危機感 持っ 感じ 日本 共謀罪 反対 派 同じ 自分 追跡 対象 うる 将来 懸念 ね 権力 監視 常に 重要 個人 権利 奪わ 形 生活 理想 自分 身の回り テロ 被害者 しまう 将来 懸念 大事 思っ しまい ただ 政府 対抗 勢力 反対派 声 スノーデン 人 しまう 困り 矛盾. 記事 詳しく 参考 まし https :// the 01 .jp p 0001998. 関係 パートナー IT企業 9 社 中 アップル 最後 しかも 協力 開始 2012年 ジョブズ 性格 出 なあ ほくそ笑ん しまい まし."}, {"rating": 4.0, "content": "スノーデン 初めて テレビ 出 瞬間 裏側 緊迫感. 長 感じ させ. 取材 リーク 何もかも 人 人 間 大切 信頼 思う."}, {"rating": 3.4, "content": "生々し すぎる ドキュメンタリー 映画 以前 超 重要 資料 最後 シーン 含め 作品 無事 完成 公 出 すごく 意味 だろ 事件 予備 知識 十分 つけ 観 方 よかっ 難しかっ ー (*_*) スノーデン 観 たい なぁ."}, {"rating": 3.8, "content": "無知 恐ろしい 世の中 知ら 損 どころか 気付か ぬ 被害 受け 自分 全て 見透かさ いい 利用 改めて 自覚 いい 機会 無知 自分 殺さ 気付か かも しれ. 作品 観る 2回目 恥ずかしながら 最初 観 時 全く 調べ 観 途中 気付く よく 似 俳優 演じ てる 映画 思っ 現在 公開 中 スノーデン 観 後 再度 鑑賞 スノーデン もう一度 観 行き たい."}, {"rating": 3.0, "content": "2016年 6月11日 公開 監督 ローラ・ポイトラス. アメリカ 諜報 関係 仕事 エドワード・スノーデン 機密 マスコミ 暴露 事件 ドキュメンタリー. 最初 監督 スノーデン 会っ 香港 ホテル カメラ 撮影 いた事 驚い スノーデン 捨て身 っぷり すごい イケメン だし ファッション シンプル カッコ いい チラッと 遠目 写っ かなり 美女 風. そんな リア充 人生 投げ 打つ 生き様 驚愕. アメリカ やっ いた事 確か ヒド 凶悪 テロ 防げる 致し方 思う 言っ どうせ 止め 無力感 強い. スノーデン これから 人生 是非 ドキュメンタリー 作品 ほしい."}, {"rating": 3.8, "content": "すごい 怖い. 内容 すべて 理解 ませ （泣）. ドキュメンタリー 緊張感 たまらなかっ. 後 どう 気. 監督 前 2 作 観 たい."}, {"rating": 4.4, "content": "【 スノーデン 怖い 】. 遅ればせながら. シチズン フォー 観. やはり スノーデン 全然 緊迫感 演出. たっ シチズン フォー ドキュメンタリー 関わら 凝っ 音楽 使い方 ハラハラドキドキ. 香港 内部告発 インタビュー ロシア 亡命 くだり 情報 プロ スパイ スノーデン 電話 とか 切っ とけ えっ SDカード 差し っぱなし ？ あらゆる 盗聴 可能性 語る 様子 背筋 凍っ. マイナンバーカード 他 ポイントカード 等 結びつく 如何に 怖い 分かる 作品. もし 情報科 教員 たら 絶対 生徒 観 だろ. そんな 傑作 ドキュメンタリー シチズン フォー TSUTAYA レンタル 中. 是非 試し. P.S.. 人 聞い 話. 某 企業 顧客情報 漏洩 場合. 某 企業 顧客 賠償 500. 1000円 払う 注意 しろ よ ポスター. 貼っ. 少な すぎ ？."}, {"rating": 3.5, "content": "2017 26本 目. こんな タイミング 撮影 入っ まず 一番 驚き 徐々 重大さ 理解 火災報知器 鳴っ 時 画面 越し 伝わる 緊張感 凄く いい."}, {"rating": 3.8, "content": "本当に 観 よかっ 本作 存在 気づか くれ フォロワー R 改めて 感謝. 概要 他 方 書い 通り スノーデン 本人 告発 亡命 経緯 追っ ドキュメンタリー. 僕 観 一番 感想 ホッ 本作 伝え 米国政府 個人情報 無作為 収集 もたらす 深刻 人権侵害 問題 もちろん 重大 大切 こうした 事態 起こっ 時 常に スノーデン 人物 世 現れ くれる 人物 こそ 問題 所在 明らか 庶民 是非 語り 論ずる. スノーデン 行動 支える 自身 信念 信頼 ジャーナリズム 存在 大きい 英 ガーディアン 誌 中心 ジャーナリズム 信頼 はじめて 実現 本作 見 知っ. 余談 けど 日本 昨年 経費 使用 是非 メディア 問わ 都知事 辞任 あと 芸能人 スキャンダル 報道 ばかり 目立っ 日本 重大 内部告発 報道 日本 情報統制 米国 堅牢 よくも 悪く 日本政府 それほど 重大 活動 あるいは ジャーナリズム 貧困. 尖閣諸島 中国漁船 衝突事故 映像 流出 日本 にも 内部告発 訳 ジャーナリズム 質 左右 他 読者 気 引き締め いか. 映画 スノーデン 本人 ホテル 会話 尾行 者 目 逃れ ホテル 移動 亡命 スパイ映画 見所 そう シーン 全く 実録 映像 当たり前. 派手 スノーデン いかにも 聡明 そう 語り口 良く 退屈 ガーディアン 記者 格好 良く もう 1人 主役. オリバーストーン 作品 観る ますます 楽しみ. ※ 追記 本作 製作総指揮 ソダーバーグ やっ らしい あと 知っ 監督 ローラ・ポイトラス 女性 方 劇中 出 くる ローラ 見 てる 最中 わかっ （笑）."}, {"rating": 4.0, "content": "現在 公開 中 スノーデン エドワード・スノーデン 人格 掘り下げ 作ら 今作 米国政府 他国 諜報機関 行なっ 挙げ 一連 スノーデン 事件 焦点 当て. ドキュメンタリー映画 観る 今作 初めて 思い 世界各国 120万人 米国政府 監視対象 リスト 載っ 常に 見張ら 実在 オバマ 元大統領 作中 出 くる 映画 割り切る わけ いか. 俺 大丈夫 言え 社会 こそ 今 こそ 観る べき 作品 思い."}, {"rating": 5.0, "content": "スノーデン 氏 人柄 誇張 脚色 淡々 すぎる とても リアル. とても 価値 ジャーナリズム 映画. グレン グリーンウォルド 氏 著書 情緒 豊か 素晴らしい."}, {"rating": 3.0, "content": "映像 ホテル 部屋 行わ 取材 映像 少し 飽き しまう 否め そんな 風 分から 言葉 羅列. ぼんやり 間 映画 進む. まるで 世界 思っ. 自由 呼ば 今 プライバシー 呼ば. 監視 下 自由 思っ 発言 隠す 大衆 同様 意見 目立つ 過ごす. 言っ. まるで 十 年 前 日本 観 男 殺さ 速報 入っ 男 生まれ故郷."}, {"rating": 3.7, "content": "NAS アメリカ国家安全保障局 国民 監視 内部告発 エドワード・スノーデン 記者 やり取り 現在 国民 置か 状況 説明 危険 性 警鐘 鳴らし. 国家 個人情報 収集 犯罪 捜査 政治的 利用 軍事的 利用 容易 行える たら 個人 自由 大きく 損なわ だろ. 言い たい 言え だけ 自由 制限 しまう. 個人 レベル 情報 価値 無関心 人 多い けど 社会的 不利 立場 立たさ 時 情報 大きな 脅威 想像 出来る. そんな 危険 予測 告発 スノーデン 人物 行動 勇気 思う 身 危険 感じ 亡命 第 2 第 3 スノーデン 現れる 予言."}, {"rating": 4.0, "content": "恐ろしい. たぶん 恐ろし 百 倍 恐ろしい 起き てる やろ …. 自分 計り 知れ 恐ろしい."}, {"rating": 3.2, "content": "ドキュメンタリー 感 強 過ぎ 映画 みる テンション 見る. 現代 アメリカ 闇 感じ まし."}, {"rating": 3.5, "content": "エド って カッコ いい よ ね って 言う クソ 感想 しか 思いつか くらい 怖かっ コト 大き すぎ どんなに 怖く 恐ろしい コト だって 理解 きれ よ ただ 映画 っていう パッケージ はめ リアリティー はんぱ いや 制作 者 リアル って 言う だろ ぼくら 鵜呑み 僕ら 方法 検証 作業 怠っ いけ 思う 100% 事実 くらい しか 僕ら って 思い付か もう そう 言う 時代 中 自身 納得 精一杯."}, {"rating": 4.5, "content": "やっぱり こういう 裏 行わ てる ね 思っ しまっ 時点 種 権力 時代 洗脳 てる 思う. 描か 内容 スノーデン 語る シーン 実際 ニュース 映像 全て フィクション 見え しまう. もっと 実感 持つ べき のに どこか 自分 関係 行わ てる 話 感じ しまう 何故."}, {"rating": 3.0, "content": "政府 勝手 てる 公 なけれ いけ 思い つつ 人 業務上 守秘義務 わけ. なんだか 複雑 犯罪 テロ 横行 たら 収集 致し方 じゃ なー 公 たら 抜け道 見つけ ちゃう だろ. ただ 自分 やら たら 嫌 笑."}, {"rating": 3.5, "content": "ドキュメンタリー ダラ ける 部分 内容 的 ◎. まぁ 事件 衝撃 もっと インパクト 映像 ほしかっ."}, {"rating": 4.6, "content": "知ら まま 生き 超 うける. 伝える って くそ くそ 重い."}, {"rating": 3.8, "content": "スノーデン → シチズン フォー 順番 見 方 理解 深め."}, {"rating": 3.5, "content": "スノーデン ショック 舞台裏 こう 興味深い NSA 全世界 通信 密か 傍受 らしい 今 ほぼ 当たり前 感覚 内部 者 達 命懸け 告発 だろ 世の中 選挙 内部告発 変わっ いく かも しれ 折しも スノーデン 氏 ロシア アメリカ 強制 送還 ニュース 入っ スノーデン 氏 運命 先 どう いく だろ."}, {"rating": 2.5, "content": "見る 時期 遅れ 驚き 少なく しまっ. 面白い けど ちょっと 破滅 的 匂い. 日本 起こっ たら 日本人 どう 反応 だろ 思い 全然 違う 反応 返っ くる 気."}, {"rating": 3.7, "content": "実話 ドキュメンタリー 映画 無敵 すぎる かなり 難しい 内容. 観 オリバーストーン 描い スノーデン 良さ わかっ 気. あまりに リアル かつ 壮大 すぎ もはや 楽しむ 映画 感覚 …. スノーデン 観 内面 性 もちろん 関係 人間味 なんとなく 分かり 観る 出来 実録 すぎ ものすごい 観 感じ."}, {"rating": 3.8, "content": "スノーデン セット 観る 出来事 全体像 見え ね ドキュメンタリー. 映画 すごく よく 出来 再 評価. 欧州 公聴会 自由 今 プライバシー 呼ば 言葉 頭 引っ かっ. 国家権力 恐ろし 改めて 感じ まし."}, {"rating": 4.0, "content": "映画 映画. どれ だけ 情報 筒抜け っていう 見やすく まとめ 極太 線 日本 出 発見 日本 クリック １つ 停止 ちゃう 悲し 切な."}, {"rating": 3.0, "content": "こんな 映画 公開 ？ 驚い スノーデン ロシア 無事 暮らし だろ 香港 ホテル 一連 インタビュー 緊張感 映像 カメラワーク 良く 観 やすかっ."}, {"rating": 3.5, "content": "緊迫 まくっ 状況 ドキュメント. だけ 十分 スゴイ 自分 ちょっと ムズイ. いつか スノーデン 鑑賞 後 もう 一 回 観 たい."}, {"rating": 2.6, "content": "ドキュメンタリー. ドキュメンタリー 風 思っ けど どうやら 本当に ドキュメンタリー. そう 思う 一層 すごい かも しれ けど いかんせん 内容 難しい (^^;;."}, {"rating": 3.7, "content": "ドキュメンタリー映画 目新し みたい けど 事実 そのもの 当事者 側 観 スリル 不謹慎 かも しれ けど 面白かっ. プライバシー = 自由. プライバシー 奪わ 自由 奪わ. スノーデン 氏 警戒 ぶり 凄かっ けど 危機管理 甘 過ぎる わ 思う. マイナンバー とか 結局 国民 プライバシー 日本政府 筒抜け だろ ね. スノーデン ロシア 元気 てる かしら ？. オリヴァーストーン 早く 観 たい."}, {"rating": 2.5, "content": "俳優 使っ 再現 映像 錯覚 しまう クリア センス よく 演出 妙 臨場 感 不思議 感じ …. 記録 凄い けど 映画 もう少し 編集 よかっ かも."}, {"rating": 3.5, "content": "ドキュメンタリー のに 壮大 すぎ どこか 客観的 そんな 自分 恐ろしい."}, {"rating": 3.1, "content": "感想 川柳 便利 享受 承知 上. レンタル 店 パッケージ 借り でし φ(．．). イラク戦争 ドキュメンタリー映画 高い評価 得る 一方 米国 当局 監視 妨害 受け 気鋭 映画監督 ローラ・ポイトラス 2013年 初め シチズンフォー 名乗る 人物 暗号 化 メール 受け取る NSA 国家安全保障局 米 国民 膨大 通信 データ 秘密裏 収集 衝撃的 事実 暴露 ローラ シチズンフォー 会う 旧知 ジャーナリスト グレン・グリーンウォルド 香港 飛ぶ そこで ふたり 待っ 元 CIA 職員 エドワード・スノーデン 口 明かさ 驚く べき 真実 … お話. いわゆる スノーデン 暴露 ドキュメンタリー ね o ゜ ◇ ゜ 事 始まり アメリカ 当局 妨害 受け てる 監督 接触 ね (^^;. 内容 的 今 見聞き 多く むしろ 眠く まし (。´Д⊂) 映画 こんな たくさん 結局 気 欠け 暴露 うやむや ね (^^;. 監視カメラ 恐れ 布 被っ パソコン いじっ ちょっとした 違和感 敏感 可哀想 気 すら まし (ー_ー;) 家族 ２ 度 会え ？. パーソン・オブ・インタレスト 世界 いけ 恐ろしい けど … まあ そう 遠い 未来 (^^; こういう 便利 出 時点 こう 薄々 わかっ 止めろ 言っ 止め 流れ 思う (-_-).。oO."}, {"rating": 4.0, "content": "とても 衝撃 的 内容 日本政府 ならび 某 大手 通信 会社 関与 思う 対岸の火事 身 迫る 恐怖 感じ. 専門的 用語 普段 聞き なれ 単語 多く 追いつく 大変. スノーデン 動機 覚悟 常に 関心. 蛇足 スーツ 身 包み 髪 バッチリ セット スノーデン ハリウッドスター ばり ルックス 少し 笑っ しまっ 笑."}, {"rating": 5.0, "content": "2013年 6月 米国 二 大 情報機関 属し 若者 スノーデン 国家権力 濫用 実態 大量 機密文書 暴露 上 自ら 実名 名乗り出る 類 見 大 事件 勃発 通称 ： スノーデン 事件. 作品 現在 放映 中 スノーデン 違い ドキュメンタリー 形式 映画 実際 行わ スノーデン 本人 （ 潜伏 中 ） 記者 やりとり 見る 出来る. 感想 ドキュメンタリー フィルム のに だからこそ 面白かっ かなり 面白かっ 米 政府 っていう 権力 中枢 みたい 想像 つか 大きい モノ 告訴 覚悟 国家機密 暴露 スノーデン 過程 瞬間 実際 フィルム てる 臨場感 半端ない フィルム を通して 目 前 世界 動かし 人 舞台裏 どんな 顔 知る 出来る 感じる 出来る. 情報化 進ん こそ 問題 起き だからこそ 問題 事件."}, {"rating": 4.3, "content": "実話 恐怖. プライバシー なんて もん 思っ けど 自分 想像 遥か 超え. 映画 観よ 迷っ けど 作品 観 しまっ たら 気 しょうが."}, {"rating": 4.0, "content": "作品 に関して フォロー てる 人たち レビュー とっ っ って 素晴らしい 笑. 当時 テレビ 報道 ニュース めちゃくちゃ 少なかっ 自ら 調べよ てる 人 少ない 思っ 日本人 ほんと 危機管理 能力 低 すぎる 思う 今 たまたま みえ てる 権利 いつまでも 保証 思っ ちゃ だめ よ."}, {"rating": 3.5, "content": "映像 危険 につき 取り扱い 注意. レビュー すら 書く ためらう."}, {"rating": 4.0, "content": "スノーデン アメリカ だけ 世界中 政府機関 敵 回す 覚悟 暴露 はず 協力 者 勇気 恐怖 狭間 戦っ 緊迫感 リアル 伝わっ くる. SF じゃ 事実 伝える 身 投げる 人 知る すごく 貴重 思い. 日本 だって どうせ やっ てる 覚悟 ね."}, {"rating": 3.6, "content": "今 世の中 こんな 簡単 出来 しまう かも しれ. 他 国 日本 だって …."}, {"rating": 3.5, "content": "ずっと 見 たかっ ドキュメンタリー映画 三年 前 アメリカ 国民 全 国民 情報 収集 管理 てる 事実 メディア 告発 エドワード・スノーデン 人物 実話 アメリカ 漏洩 恐れ 徹底的 警戒 やり取り 様 臨場感 すごい ただ ドキュメンタリー エンタメ 性 かける 好き じゃ 人 思い 20本 目."}, {"rating": 3.8, "content": "こわー 思っ けど まあ そりゃ やっ てる わ 変に 納得 しまっ. 映画 ちゃんと 公開 事実 安心感 覚え 北朝鮮 やっ たら 有り得 へん もん."}, {"rating": 4.1, "content": "先日 アメリカ政府 違法 国民 監視 プライバシー 侵害 暴露 描い オリバー・ストーン 監督 スノーデン 見 スノーデン ドキュメンタリー 俄然 興味 わい 本作 見 まし. スノーデン 香港 ホテル 本作 監督 ジャーナリスト 米国政府 監視 プログラム 実態 証言 シーン 歴史的 事件 まさに 起き 瞬間 目撃 興奮 スノーデン 過剰 見える くらい 警戒 ぶり いつ 居 どころ バレ 狙わ 緊迫感 すごく ドキュメンタリー 力 感じ まし. スノーデン 暴露 アメリカ 国家機関 NSA FBI マイクロソフト グーグル アップル フェイスブック YouTube スカイプ AOL IT企業 サーバー 直接 侵入 音声 動画 文書 写真 メール あらゆる 通信 情報 収集 分析 人 移動 連絡先 追跡 可能 国家 違法 プライバシー 侵害 実態 でし. スノーデン 証言 証拠 ジャーナリスト グレン・グリーンウォルド 翌日 ガーディアン 紙 暴露. 世界中 震撼 大 スクープ いく 過程 リアルタイム カメラ 収め. 冷静 思慮深い スノーデン. たいてい 内部告発者 匿名 暴露 スノーデン 自ら 実名 公表 権力 不正 恐れ 怯ま 堂々 告発 しよ. 自分 キャリア 失う どころか 身 危険 だって 家族 恋人 関係 壊れ しまう かも しれ けど 国家 国民 対象 不正 犯罪 見過ごす わけ いか 正義 感 勇敢 スノーデン 重たい 決意 メディア 懸命 応え いく ジャーナリスト 魂 とても 感動 まし. スノーデン 自分 NSA エージェント 頃 知り 得 重大 秘密の暴露 ポイトラス 監督 グリーンウォルド 託し まし 彼女ら 選ん スノーデン 判断 人 見る 目 完全 正しかっ グリーンウォルド スノーデン 覚悟 最大限 応える 仕事 成し遂げ 権力 濫用 暴き 社会 問題提起 見 本作 ジャーナリズム 映画 思い まし. 香港 ホテル 無事 脱出 国連 保護 クール スノーデン 不安 緊張感 伝わっ とても スリリング 実際 恋人 住ん た家 すぐ NSA 来 侵入 恋人 口座 家 仕掛け てる 気配 とか グリーンウォルド パートナー 空港 長時間 拘束 記事 出さ 圧力 いろんな 手 使っ 妨害 追跡 撮影中 起き とても 怖かっ. テロ 対策 名 もと 国家 安全 国民 守る 政府 言い 大 部分 国家間 競争 企業 財務 経済 関係 ばかり テロ 国家 安全 関係. 個人 オンライン でし 全て 監視 追跡 対象 プライバシー なくなれ 自由 発言 行動 萎縮 しまう 政府 デモ 反対 力 大きく 抑え. 手法 独裁者 やってき 国民 監視 プライバシー 侵害 民主主義 最大 脅威 元 NSA 職員 言っ まし. だから 例えば 自分 見 困る エロサイト 閲覧履歴 くらい とか 不倫 相手 メール やり取り くらい 別に 自分 反政府運動 やっ てる わけ 国家 不正 国民 情報 収集 大した 影響 じゃ ？ なんて 思っ てる 人 かも しれ けど そんな 単純 問題 じゃ 自由 奪わ 人権 蹂躙 物 言え ぬ 社会 つながる 本作 見 あらためて 思い まし. スノーデン もし 自分 必ず 報道 下さい グリーンウォルド 頼み 自分 逮捕 次に 別 告発 者 必ず 現れる 言っ まし. 実際 スノーデン 後 アメリカ大統領 関わる 重大 情報 リーク 人 出 来. 事 報道 人 なけれ 告発 葬り 去ら. 点 本作 アカデミー賞 はじめ たくさん 賞 受賞 高く 評価 てる 国家 別に アメリカ 健全 表し 思い. 大統領 絶大 権限 使っ 特定 国 人々 入国拒否 ビザ 取り消し 法 人権 へったくれ やり たい 放題 トランプ政権 見 てる 権力 濫用 恐ろし 感じる 権力 暴走 止める 国民 反対 声 行動 ジャーナリスト 誠実 報道 思い. こんな 時 こそ 見る ふさわしい 作品 でし. 本作 最後 クレジット 一文. 身 挺 不正 暴露 者 本作 捧げる. 24."}, {"rating": 3.8, "content": "緊張感. ほんとに ドキュメンタリー 疑う よく てる. スノーデン そう けど 周り サポート すごい."}, {"rating": 3.6, "content": "ドキュメンタリー リアリティ もちろん 並 スパイ映画 全然 スリリング でし スノーデン 主役 事 重大さ 全体像 よく わかる 作品."}, {"rating": 4.0, "content": "やっ てる すごい けど スノーデン イケメン くらくら. しかも 同年代 すげ ーエリート いろんな 意味 じ ぶん なか 闇 観る 映画. アメリカ メディア 司法 政府 批判 きちんと てる なあ この国 比較 思い まし."}, {"rating": 3.6, "content": "わぁ … 様 ドキュメンタリー 好き. しかも 御 本人 出て るし. 米 安全保障 機関 米 国民 あらゆる 日常 監視 事実 リーク 保障 機関 務め スノーデン. すごい しか 言い. 国家 敵 まわし. 露 亡命 顔つき 病ん ヤバ かっ なぁ. とにかく 政治 闇 暴い リスペクト ざる. 日本 同様 事 行わ てる かも しれ 疑心暗鬼 ゾッと しまう."}, {"rating": 3.7, "content": "見 いく どんどん 引き込ま いく. 事実 思い たく ね. 個人 プライバシー 私生活 晒さ 自ら 立ち上がっ 暴露 今 ロシア 亡命 中 不自由 身. けれども パートナー 〈 奥様 ？ 〉 一緒に 事 だけ 救い ね."}, {"rating": 4.5, "content": "ドキュメンタリー 思え 映画 面白い リアル こそ 迫力 先 書籍 （ グレン・グリーンウォルド 著 暴露 ） 読ん 理解 深める 事 出来 香港 エピソード 映像 ここに カメラ 入っ いた事 凄い 書籍 ドキュメンタリー映画 無かっ たら スノーデン 人 だいぶ 誤解 なあ 思う 勇気 魅力 的 人物 でし 映像 観 たら 想像 以上 （ 決断 ） やっぱり 若かっ 暗号 メール 会社 社長 相当 怒っ まし ね."}, {"rating": 4.5, "content": "スノーデン 観賞 後 観 順番 正解 思う ジョセレビ 版 大枠 捉える こっち 掘り下げ イメージ 観賞 出来る しかも ドキュメンタリー 思え スリリング 展開 怖い 題材 正直 映画 最高 面白い. 二 作 観 結果 スノーデン 好 印象 正し アメリカ 罰する ？."}, {"rating": 3.8, "content": "スノーデン 鑑賞 済み 映画 スノーデン 人間 人物 像 略歴 大きな 焦点 当て たら 作品 スノーデン 暴露 奔走 周り 人々 世界 動き 大きな 着眼 点 置か 感じ まし ２ 作品 見 初めて 事件 全貌 分かる 作品 方 スノーデン 人物 そのもの 魅力 感じ 気 スノーデン 暴露 世界 どれ 程 影響力 与え どれ だけ 困難 今 作品 方 ひしひし 伝わっ 感じ かも しれ ませ. 興味 方 是非 両 作品 観 頂き たい."}, {"rating": 3.4, "content": "ドキュメンタリー映画 作家 ローラ 元 重大 機密 持っ 男 連絡 入る 名 エドワードスノーデン …. 社会派 監督 オリバーストーン 新作. スノーデン. 鑑賞 エドワードスノーデン 追っ ドキュメンタリー 鑑賞. アカデミー 長編ドキュメンタリー賞 受賞. 国家 あなた 監視. エドワードスノーデン 告発 内容 スノーデン 書い 省略 やはり 2つ 併せ 鑑賞 さる お互い 補足 良かっ. ホテル 密会 インタビュー 中 セリフ 等 オリバーストーン かなり 忠実 再現 良く わかる. 演じ ジョゼフゴードンレヴィット 声 表情 雰囲気 かなり 似 観る 更に 理解 出来る. まぁ 先 ドラマチック 映画 仕立て スノーデン 観 しまっ 少し パンチ 足り 部分 告発 内容 勉強 意味 併せ 鑑賞 おき たい 良作. スノーデン 観 た方 スノーデン 観 い方 スノーデン って 名前 なんか 雪ダルマ っぽい 思う 方 オススメ 作品."}, {"rating": 3.8, "content": "2017年 2月1日 youtube. シチズンフォー ～ スノーデン 暴露. 監督 ローラ・ポイトラス. 今日 病院 受診 日. 行き帰り 電車 中 院内 待合室. タブレット 映画 鑑賞. 観 シチズン フォー. 何度 途中 中断 再開 繰り返し. 鑑賞 内容 夢中 なれ. イマイチ 冷め 感想 かも. 南海 島 ネット パソコン 環境 ない所 行く 良い かも 🎵. 思い 重要 じゃ よ ね. 要は 国家 大統領 個人 情報 収集. 推進 って. 日常的 ネット 使っ 感じる 多々. ネット サイト 閲覧 履歴 残り. ページ 閲覧 商品 他 ページ 見. 表示 続け 購入 促す. いい 面 しつこい 感じ. ネット サイト 閲覧 含め 個人 ネット 行動. コメント 履歴 個人情報 入力 アンケート 回答. 収集 統括 者 仮定 すれ コワイ ((ﾟ□ﾟ;)). ネット 繋がら 場所 尾瀬. ネット 繋がら 困っ けれど. 反面 こういう 場所 良い 思う. 人 会話 自然 見 歩い 気持ち 休め たい 時. … … ？ 映画 感想 ？. 主人公 スノーデン 目の下 クマ ずっと 消え. 眠れ だろ なぁ 心配. 見ため カッコイイ ネ ‼."}, {"rating": 4.0, "content": "hardcore will never die but you will 僕 頭 中 流れ まし."}, {"rating": 3.9, "content": "映画 っていう ドキュメンタリー 番組 みたい 感じ. スノーデン 勇気 すごい. 難しかっ けど かっこよかっ."}, {"rating": 4.9, "content": "正直 こんな 映像 存在 事 自体 無類 価値 思う ワケ スノーデン 周囲 人々 大変 危険 境遇 案じ つつ 誤解 恐れ 言え 身も蓋もない 事実 物 代え 難い スリル 興奮 満ち 溢れ 作品 まし. NSA 実態 暴露 ジャーナリスト ドキュメンタリー 作家 接触 香港 ホテル 彼等 インタビュー 受け 内部告発 実行 至っ 一連 事件 Wikipedia スノーデン 記事 スノーデン 暴露 項目 記載 経緯 そのまま 映し出さ まし ついつい ネット 記事 分かっ 風 しまい がち 自分 以上 体験 提示 くれ 意味 忘れ がたい. 表向き 平静 保っ テスト 為 火災 ベル 鳴っ だけ 均衡 一瞬 崩壊 とても 繊細 フラジャイル 環境 生々しい 緊張感 連続 中 人生 賭し 信念 貫く 事 どれ だけ 苦痛 困難 伴う だろ 思う. ホテル 一室 発信 情報 CNN トップニュース 報道 瞬 く間 世界 震撼 いく 物凄く 壮大 影響 波及 目の当たり ワケ 意図 状況 実現 言え 半 隔絶 的 ホテル 一室 空間 認識 どこか 現実味 欠ける 感じ まし. 一人 人間 情報 うねり とか 言っ しまえ 世界 かく 個人 実感 すり抜ける 程 圧倒的 思わ 相手 実力 差 絶望的 開い 時 奴 霊 圧 感じ … … ？ 現象 酷似 なあ 思い まし. Last but not least. スノーデン インタビュー NSA 決意 語る 中 こんな 言葉 まし. And hopefully when I ’ m gone whatever you do to me there will be somebody else who ’ ll do the same thing .\". 日本語字幕 次 訳し まし. 《 僕 死ん 次 僕 現れ 》. どれ だけ 控え目 申し上げ 翻訳 素晴らしい しか 言い ませ. なぜ スノーデン 悲壮 かつ 勇気 溢れる 決意 名言 思い起こさ. 【 鋼鉄ジーグ 死ん 第 二 第 三 鋼鉄ジーグ 続き 最後 勝利 得る 戦う だろ 】. エドワード・スノーデン 鋼鉄ジーグ. 優し そう 表情 内側 家族 恋人 想い NSA め 死 ねぇ 揺るぎない 信念 抱い 命懸け 男."}, {"rating": 4.0, "content": "フィクション ほしい. 監督 自身 スノーデン 事件 関わる 重要 人物 作品. アメリカ政府 国民 監視 システム あらゆる 行動 見 体制. 元 CIA スノーデン 口 世界 揺るがす 衝撃 内容 明らか. 本物 スパイ映画 …。. いや スパイ映画 なんて 括り 入れる べき かも しれ. それほど 緊張 感 臨場感 今 自分 観 内容 現実 思え 事実 体感. 政府 働い スノーデン なぜ アメリカ 裏切っ 内部 告発. . 国民 監視 システム 実態. . 内容 内容 だけ やや 難しい 構成 けど 大まか 良い 実際 見 知っ もらい たい そんな 作品."}, {"rating": 3.5, "content": "今 観る こそ 価値 評価 映画 アカデミー賞 納得 最近 ドキュメンタリー 本当に 作り 巧妙 小説 奇."}, {"rating": 4.0, "content": "米国政府 監視 実態. スノーデン 政府 戦い もはや スパイ映画 みたい 事実 スパイ映画 あながち 嘘 じゃ じゃ 思っ. 誰 やら 僕 やる スノーデン 覚悟 凄い. スノーデン 早く 観 たい."}, {"rating": 4.2, "content": "本物 疑っ しまう どうして こんな ドキュメンタリー 出来る 驚く 映画 世 出す 全く 妥協 いろいろ やらかす 米国 点 さすが 思い （ 日本 画面 全部 真っ黒 かも ）. 自分 通信 傍受 たいした 情報 思い がち 劇中 自由 言わ 今 プライバシー 言っ プライバシー 脅かさ 自由 脅かさ 的 発言 思い まし あまり 甘く 見 てる いけ ね デジタル 機器 カード 使う 場合 セキュリティ 確保 方策 もう一度 よく 考え なけれ 思い まし. 現在 公開 中 スノーデン 見 行こ 思い 本 読も."}, {"rating": 4.2, "content": "リアルタイム ドキュメンタリー 平民 結局 報道 時 大した 関心 示さ. これから 同じ でしょ."}, {"rating": 3.3, "content": "スノーデン 氏 名乗り出る 前 ジャーナリスト やりとり 等 実際 映像 もたらす 静か 緊迫 感 ドキドキ まし. スノーデン 氏 事 だろ. まだ 件 知ら 事 考慮 す べき 事 多い 思う 関連 本 読ん みよ 思い."}, {"rating": 4.0, "content": "ジョセフ ゴードン = レヴィット 主演 スノーデン 観 鑑賞 ドキュメンタリー 別 面白み リアリティ スノーデン 本人 紡ぎ 出さ 言葉 SF映画 常軌 逸する 事態 本当に 起こっ てる 改めて 実感 持っ 再 認識 スノーデン 本人 意外と よく 笑う 人 映画 終盤 目下 隈 酷く てる 印象的."}, {"rating": 3.5, "content": "スノーデン 感服 急ぎ VOD 鑑賞 内容 緊迫感 秀逸 一本 オスカー 授与 アカデミー 敬服 描か 決して ないがしろ 製作 者 称える 精神 受け継が 限り 良心 信頼 保持 いい 思う."}, {"rating": 5.0, "content": "ドキュメンタリー のに そうじゃない みたい エド 言動 周囲 緊迫感 スパイ 映画 むしろ そこら スパイ映画 面白く 感じ 監督 すげ 思う. 映画 都市伝説 みたい 話 現実 起き てる. エド 考え 5 歩 先 見通し 行動力 正義感 覚悟 伝わる. たった 数 週間 出来事 思え. ありとあらゆる 電子機器 脅かさ. いかに 自分 平和ボケ てる 思い知らさ そう 思っ スマホ やら PC やら SNS とか 使っ しまう. スマホ 最小 最大 兵器 かも しれ 指紋 個人情報 周囲 人 全て ぬきとら ろー なぁ. 政府 追わ 感じ 見 ゾクゾク. 悪事 暴く 者 悪者 扱い 政府 圧力 すごい. それら トップ トランプ 立っ 考える ほんと 鳥肌. エド 計画 協力 人々 勇気 拍手."}, {"rating": 3.8, "content": "観る 前 同じ 日 映画館 スノーデン 観. なので スノーデン 経緯 頭 インプット わかり やすかっ. やっぱり ドキュメンタリー 方 モスクワ 逃亡 緊迫感. ドキュメンタリー しか 出せ 空気感 NSA 米 国民 監視 衝撃 的 事実 鳥肌 たっ. 第三次世界大戦 サイバーテロ 等 機械 かも しれ. 日本 どう だろ."}, {"rating": 3.9, "content": "スノーデン 予習 観 まし 知ら 観 よかっ たら スノーデン ちんぷんかんぷん ドキュメンタリー って リアル ハラハラ 基本 面白い 気."}, {"rating": 3.5, "content": "少し 勘違い 見 あまり メリハリ 効い 展開 なぁ 思っ 本人 撮影 本当 ドキュメンタリー. 例え ジョージ・オーウェル １ ９ ８ ４ 年 ビッグブラザー 現実 存在 世界 監視 言う 衝撃 的 事実 告発 一人 青年 ドキュメント. . 何と 言う 不思議 感覚 観. 似 感覚 増田寛也 地方消滅 読ん 時 感じ けど ものすごく 危険 得 行為 横行 中 他人事 感じ 自分 言う 大き すぎ そう 言わ なぁ 言う 感じ. フィクション 陰謀論 顔負け アメリカ政府 人権侵害 まかり通っ てる 事 確か そう だろ 明日 いつも 乗っ てる 電車 混む わけ マック ハンバーガー 高く わけ itunes ダウンロード 遅く わけ 日常 変わら 続い いく 日常 緩慢 地獄 続い てる かも しれ けど 続い かも しれ 仮に 続い そんな 遠い 危機感 発揮. そんな 諦念 言う ほの暗い 感情 刺激. そう 考える 日本 住ん だろ. もちろん 温度 差 だろ アメリカ 同様 反応 多い 思う 立憲主義 統治 下 国家 不当 国民 人権 凄まじい 数 国民 人権 蹂躙 結果 政権 倒れ 倒れ. パナマ文書 公開 世界中 投資家 著名人 非 倫理 的 経済 的 振る舞い 明らか 後 資本主義 倒れ 倒れ. 根ざし はず 自由 平等 博愛 言う 基礎 とっく 腐っ 世界 糞 っ れな 事 もう 誰 わかっ. 世界 糞 っ たれ 憂う 気持ち わかる けど 気持 ＳＮＳ 消費 摩耗 消え いく その様 見せ 終わっ てる 再確認 辛い. . 戦っ 人間 もちろん 言え 地球 反対 側 西洋 価値 観 文明 引き金 引く 言う 方法 もしくは フランス イギリス ベルギー 無辜 人々 巻き込む 形 そんな 悲劇 抗う 言う 名目 人々 監視 晒さ 自由 権利 迫害 いく 言う 不 連鎖 そういう 意味 近代 西洋 国家 人民 分断 言う 形 テロル しっかり 功 奏し. 事件 数年 後 更に 理念 遠ざかる 政権 国 樹立 動物 化 様々 問題 不感症 居 ほう 幸せ かも しれ."}, {"rating": 3.3, "content": "ゼロ 状態 み はじめる. なかなか 難しかっ 他 作品 み ほう もっと 状況 のみこめる かも しれ."}, {"rating": 3.6, "content": "ある日 ドキュメンタリー映画 作家 ローラ・ポイトラス 元 1 通 メール 届く 発信 源 唐突 自ら シチズン フォー 名乗っ イラク戦争 中 市井 人々 描い My Country My Country グアンタナモ収容所 ドキュメンタリー映画 高い評価 得る 結果 アメリカ 当局 入国 度 監視 妨害 受け 2012年 NSA 内部告発者 インタビュー 短編 ドキュメンタリー The Program 撮っ シチズン フォー 告発 パートナー 相応しい 人物 判断 直に 指名 当初 脆弱 セキュリティ 必要 以上 シリアス シチズン フォー 一 ヶ月 後 暗号 化 長文 メール 届く NSA （ 国家安全保障局 ） 米 国民 膨大 通信 データ 秘密裏 収集 衝撃 的 告発 文 シチズン フォー 当初 信頼 ジャーナリスト 情報 証拠 提供 たい 考え 英国 大衆紙 ガーディアン ジャーナリスト グレン・グリーンウォルド 氏 匿名 メール 送る 重要 情報 渡し たい このまま 検閲 しまう まずは メール 用 暗号 プログラム インストール くれ 内容 グリーンウォルド 取り合わ そこで ターゲット 前述 ローラ 変え 何度 コンタクト 試みる. 2013年 6月3日 ローラ シチズン フォー 求め 応じ グレン・グリーンウォルド 香港 向かっ シチズン フォー 名乗る 匿名 人物 正体 エドワード・スノーデン 青年 今作 ドキュメンタリー 凄み 彼女自身 エドワード・スノーデン 名指し 指名 尽きる 1983年生まれ 皮膚感覚 マスコミ 怖 知っ 男 数少ない 味方 人物 一 度 会っ なけれ 話し ローラ・ポイトラス グレン・グリーンウォルド 指名 映画 当初 シチズン フォー 人物 メール コンタクト 求め 場面 後 付け 情報 告発 者 初対面 場面 ドキュメンタリー 作家 意図的 カメラ 回す 今 信じ 話 香港 ホテル 10階 ベッド 上 グレン インタビュー 受ける エドワード・スノーデン 様子 カメラ 向け 月曜日 火曜日 火曜日 水曜日 グレン 話し合い 小分け スノーデン 内部告発 ガーディアン 紙 載っ グレン 記事 アメリカ 全土 一気に 拡散 映画 9日間 革命 様子 あます 所 伝える 付け っ放し USB 苛立ち タイピング 時 なぜ マント かぶり 警報 機 音 ナーヴァス 姿 何ら 変わら 一般市民 （ CITIZEN ） キングサイズ ベッド 上 置か PC 国家 対峙 ストレス プレッシャー 高級 ホテル 10 F 窓 香港 風景 呆然と 眺める. 姿 革命家 呼ぶ あまりに 非力 青年 皮肉 連邦捜査局 FBI 情報漏洩 罪 数 十 容疑 国際指名手配 エド ローラ 回す カメラ 前 アメリカ 国家 不満 露 わに 曰く 監視 前 インターネット 開発者 グローバル オープン ネットワーク （ 自由 ） 現在 知的 自由 著しく 侵害 云う 今作 中 エドワード・スノーデン 生い立ち 政治的 立ち位置 明らか グレン・グリーンウォルド 書い 暴露 : スノーデン 託し ファイル ルーク・ハーディング 書い スノーデン ファイル 地球 上 最も 追わ 男 真実 読む 熱狂 的 リバタリアニズム 信奉 者 わかる リバタリアニズム 他者 身体 正当 所有 物質 的 財産 侵害 限り 各人 望む 全て 行動 基本的 自由 主張 思想 あまりに 印象的 映る リーク スノーデン 始終 テレビ 齧り つく 部屋 中 鳴り響く CNN 番組 やり過ごし 歯 磨い ワックス つけ 髪 整え カメラ 撮ら 理解 上 平然と 身嗜み 整える 男 ヒュドラ 法則 例え 用いる グローバル化 進行 現代 時に 国家 vs 個人 勝ち目 戦い 姿 現す 自分 倒れ 第 二 第 三 革命 起きる 断言 憚 21世紀 グローバル 時代 革命児 臆する 語っ 言葉 意味 アメリカ 国家 にとって あまりに 重い."}, {"rating": 4.3, "content": "アメリカ 国家安全保障局 （ NSA ） はじめ 情報機関 国民 通信 データ 傍受 プログラム 開発 通話記録 メール 交通 カード クレジットカード ネット 検索履歴 情報 密か 収集 たい 事実 事実 世界中 知ら しめ 元 CIA 職員 エドワード・スノーデン 直々 メール 受け取っ 映画監督 ローラ・ポイトラス 撮っ ドキュメンタリー映画. スパイ とか 国家 陰謀 とか そういった 類 映画 数多く 見 けれど ついに 本物 見 しまっ 気 ドキュメンタリー 醸し出す 本物 緊張感 スノーデン 本人 極度 用心 深さ 因る 大きい 見た目 話し方 普通 おにいさん のに メール 全て 暗号 待ち合わせ 時 ルービックキューブ 目印 ホテル 電話 仕掛け 盗聴 器 気 窓 狙撃 気 パスワード 打つ 顔 手先 見せ よう服 覆っ 本物 感じ させる 語る 奴ら 監視 体制 想像 大きく 超える 恐ろし 周到 もう 逃げ場 なんか 感じ させる. ただ 自分 平和ボケ てる 危機感 感じる 想像力 足り ジレンマ 感じる 事実 確か 自由 考え 知的好奇心 満たし 阻害 不当 逮捕 危険 すら 監視 なんて とんでも 一方 テロ 未然 防い だり 危険 人物 行動 察知 ある程度 監視 致し方 考え方 わから 国家権力 増大 言い分 かも しれ けど. いずれ 見 終わっ 後 国家 大手 情報通信 会社 不信感 募る 確か 自由 民主主義 存在 思い込ま だけ 実は トルーマン ショー みたい 監視 社会 支配 だけ かも しれ 感じ しまう 本当は とんでも 不自由 社会 雁字搦め 生き かも. アメリカ 事実 告発 者 守る 法律 すら 存在 なんて 民主主義 法律 意味 だろ 思っ しまう. ※ オリバー・ストーン 映画 スノーデン 予告 見る 限り スノーデン 自身 恋人 詳しく 描か そう. スノーデン 話 中心 僕自身 しまう 大切なこと 焦点 ボケる 言っ けど 辺り 映画 大丈夫 ？. それから ドキュメント 彼ら 今 伝え 知ら まま 映画 楽しみ たい 方 映画 ほう 先 見 ほう 良い かも しれ ませ."}, {"rating": 3.6, "content": "ドキュメンタリー 独特 リアル 感 本当 真実 伝わる 自己犠牲 伝え たい 国家 監視社会 恐ろし. ジョージ・オーウェル 1984 世界 現実 誰 プライバシー 侵害 もしくは アリバイ 偽装 事件 捏造 さえ 出来る 社会 過去 フーバー FBI 長官 全て 情報 自分 管理 ８ 代 大統領 脅迫 脅し 使い 長く 居座っ 情報 プライバシー 管理 必ずしも 善人 歴史 みれ 分かる. 公開 スノーデン あわせ 国民 必見 映画."}, {"rating": 3.8, "content": "スノーデン 機密 データ 盗ん ドキュメンタリー. たぶん 映画 まとめる 時間 足り 思う. 事実 要所 要所 おさえ てる って 感じ. お陰 本 わかり やすく すんなり NSA GCHQ 行為 わかる. さて ジョセフ・ゴードン・レヴィット 演じる スノーデン どう 楽しみ. 監視社会 恐ろし 嫌わ 理由 わから 方 一度 1984年 読ん み たら 良い 思い."}, {"rating": 4.5, "content": "ようやく 観 れたー 強烈 多少 演出 てる だろ 思い つつ こんなに リアル 恐怖 緊迫感 溢れ 作品 初めて 見 まし スノーデン 告発 瞬間 揺れる 世界 場 ずっと 緊張 まし. メディア 反応 政府 対応 ウィキリークス アサンジ 登場 当時 記事 読ん 内容 そのまま 映像 興奮. 日本 マイルド 報道 日本人 都合 悪い 物 隠す メディア 裏 懐疑的 しまう 自分 検索履歴 電話 なんて 結構 どう いい けど 私たち 正しく 届け べき 情報 阻害 事 恐怖. google ポケモンGO 無害 顔 マイノリティリポート 支配 監視社会 すぐ かも. 電話 SDカード PGP メディア 巻き込み 方 顔 晒し 方 内部告発 予定 けど 勉強 まし. スノーデン ロシア 滞在 許可 延長 そう トランプ政権 発足 処遇 どんな 影響 心配 目 離せ."}, {"rating": 3.0, "content": "日本 まず 起き 暴露 モノ. そもそも 日本人 セキュリティ 感覚 観 思っ しまう."}, {"rating": 3.7, "content": "怖 すぎる ドキュメンタリー 💦. 知ら すぎる 怖い 知っ てる コト 怖い … 本当に 今 世の中 同じ 人間 支配 人 支配 人 中 生き いく コト 難しい 😳."}, {"rating": 4.1, "content": "今週末 スノーデン 予習 プライバシー 云々 とう 昔 あきらめ てる 割と どう いい 英雄 自己顕示欲 塊 ていう 割と どう いい 込み 陰謀 説 頷き たく 小奇麗 まとまっ てる けど 込み 陰謀 説 割と どう いい. ただ 世界 最強 米国 相手 １ 個人 ケンカ 売る （ 又は ふり ） 瞬間 見る １ 点 だけ 充分 楽しめ まて よ ほんじゃ フィクション 楽しめん じゃ いや 熱く くれる オリバーストーン 演出 期待 しよ ぜ ベイベー."}, {"rating": 3.4, "content": "国家 監視 そんなに 驚く 内容 けど まあ 僕たち 監視 てる やっぱり いい 気持ち せん よ ね プライバシー 失う ことは 自由 失う グッと まし わ."}, {"rating": 3.5, "content": "ニュース 裏側 今 まさに 国家機密 暴露 せん スノーデン 記者 密着 取材 ドキュメンタリー. 専門用語 多く 疲れる けど 要は 9.11 以降 ネット 通話 クレジットカード 何もかも 監視 記録 国民 プライバシー なんて ませ よ 話 スノーデン 29歳 思え 落ち着き ぶり. 地図 上 示さ 時 日本 思いっきり 監視 けど 何だか ピン こ …。 実感 レベル たら 手遅れ わけ 電話機 日常 会話 生活 音 盗聴 しまう とか 思想 言論 監視 自由 奪わ とか まるで ディストピア小説. 作品 色んな 賞 受賞 メディア 抹殺 国民 やら ばっか じゃ ぞ って 思い たい."}, {"rating": 3.4, "content": "米国 TVドラマ パーソンオブインタレスト 影響 スノーデン 暴露 踏み切っ だろ 勝手 想像 しまっ わ. 現代 デジタル 社会 国家 監視 しまう 全然 不思議 車 家電 みんな スマホ 連携 一層 恐ろし w."}, {"rating": 2.9, "content": "ニュース ちゃんと 見 おけ 良かっ なぁ リアル ピリピリ 本人."}, {"rating": 1.5, "content": "みんな … ？ ？. 本当に 本当に そう 思っ だろ けれど ただ 承認欲求 しか 思え. だって よく 考え ごらん よ. 暴露 メリット デメリット …. 国家機密 個人 偏っ 正義感 簡単 暴ける 世の中 しまっ むしろ 危機 感じ. かつ 信頼関係 今 便利 にとって 変わっ しまっ けど 進化 人間 退化 繋がっ 気. 大統領 トランプ …."}, {"rating": 3.0, "content": "スノーデン 暴露 密着 ドキュメンタリー 公表 プロセス 伴う スノーデン 本人 圧迫 亡命 描く. ただ すこし 映画 みる 退屈 感じ."}, {"rating": 4.0, "content": "ドキュメンタリー 凄い. 緊迫感 作ろ 思っ 作れ 思う. まさに リアル 緊迫 感 見 てる 自分 達 伝わっ 思う. 映画 監督 シチズンフォー 名乗る 者 暗号 化 メール 受け取っ とこ 始まる. シチズンフォー 者 こそ あと 有名 元 CIA 職員 エドワード・スノーデン. メール 内容 国 アメリカ 国民 膨大 通信 データ 監視 収集 衝撃 的 告発. 全世界 人 知っ てる けど スノーデン 告発 メディア を通じて 全世界 伝わる ドキュメンタリー スノーデン ロシア 亡命 ドキュメンタリー ギュッと 詰まっ てる ドキュメンタリー映画. だから 終始 張り詰め 空気感 流れ. 空気感 1度 みなさん 味わう べき 気 まし 笑. 映画館 見れ けど 見れ よかっ. 来週 末 公開 スノーデン 見 たい. スノーデン 眼鏡 はずし 髭 剃っ たら ただ イケメン 笑."}, {"rating": 3.8, "content": "元 CIA 職員 エドワード・スノーデン 明かす アメリカ政府 国民 監視 システム 告発 ドキュメンタリー. びっくり でし ね ～。 ニュース 知っ まし けど 時 状況 ドキュメンタリー 観 事 驚い リアル 進む 展開 緊張感. 記者 スノーデン やり取り 難しい 専門用語 部分 けれども しっかり 準備 決意 程 伺える 内容 見応え でし. 内容 そう しっかり 公表 事 対応 策 考え スノーデン ･･･。. 国家 最高 機密 見 権利 与え こそ 告発 重大さ 言え 当然 言え 当然 けど 29歳 だって ･･･ 頭 いい な～. 作品 香港 本人 インタビュー 受け てる 亡命 準備 アメリカ ニュース 報道記者 話 映さ. 亡命 準備 髭 剃り 髪型 整え 黒い 服 着替え まるで 映画 出る 俳優さん 様 イケメン でし まぁ 元 CIA 職員 様 不思議 でしょ けど ･･･。. ただ 本人 内容 焦点 あて たい 個人 目 いか 事 当初 望む 思慮深い よ ね. . . オリバー・ストーン 監督 ジョセフ・ゴードン＝レヴィット 主演 スノーデン 観よ 思い."}, {"rating": 4.5, "content": "キツ 内容 ね. 面白い とか そういう 映画 じゃ. 正直 観る スノーデン どんな もん わからん ぞ. 思っ まし よ. 実際 観 みる アメリカ やっ てる 邪悪さ. スノーデン 非難 よ. キャプテンアメリカ ウィンターソルジャー 併せ 観る 面白い 思う. キャプテンアメリカ 描か 悪 アメリカ 自身 決して 夢物語 知っ 改めて 感じ. オバマ大統領 って 高潔 人間 思っ けど 映画 観る イメージ 変わり よ. 昔 読ん ＳＦ 小説 実際 行わ ショック 受け. 映画 内 一端 具体的 説明 多く 国民 圧倒的 無力. 日本 同じ 行わ すれ 恐怖 以外 何者 国民 政府 全く 無力 思う. それほど 圧倒的 力 見え. スノーデン よく 殺さ. 専門 的 能力 高さ だろ 運 相当 良かっ 思う. いつか 不慮 事故 突然 心臓発作 あわ 切に 願う. 信じる 信じ あなた しだい."}, {"rating": 3.2, "content": "リアル 求める シチズンフォー. スノーデン 人生 生き 告発 至っ 順序 立てて 見 たい スノーデン. どちら とても 興味深かっ. 国 家族 捨て 行動 とても 興味 持っ."}, {"rating": 3.3, "content": "スノーデン ドキュメンタリー 作品. 映画 正直 面白く 無かっ けど ドキュメンタリー 見応え 観 良かっ 思える 作品."}, {"rating": 3.5, "content": "❝ 自由 国 … いや プライバシー き国 アメリカ いま 暴露 !!!❞. エドワードスノーデン 国 米国 国民 監視 暴露 ドキュメンタリー. 結論 言う 冷静 淡々 わかり易く むつかしい 話 進ん いく 少し 疲れる けども 自分 少なからず 関わり そう お話 最後 魅入っ しまっ. 今度 オリヴァーストーン 監督 スノーデン 観 予備 知識 バッチリ ？ 感じ でし ♪(*｀ 艸 ´)."}, {"rating": 4.1, "content": "やっぱり ドキュメンタリー って 面白い 何より 現場 生 映像 もん."}, {"rating": 5.0, "content": "ある意味 ホラー. 話 難しい スマホ 片手 調べ 度 巻き 戻し. ホント ダークナイト ウィンターソルジャー. トランスフォーマー 見 シーン みたい 事 世界 起き てる 思う 恐ろしい. もう一度 見る. P.S. こういう 覚悟 異端児 好き わ."}, {"rating": 3.0, "content": "iTunes レンタル. 今週 上映 ジョゼフ ゴードン ＝ レヴィット 主演 スノーデン 予習 兼ね 観 み. まさに スパイ映画. 実際 とこ よね 思う とんでも. 段々 スノーデン 目の下 クマ 酷く 様子 わかっ リアル 感 増し."}, {"rating": 3.0, "content": "スノーデン 事件 概要 知っ 上 観 けど 予備 知識 なし 観 たら ドキュメンタリー 思わ かも くらい 非 現実. ちょこちょこ 語ら スノーデン スパイ テクニック お前 ガチ じゃ ねー 思わず 突っ込み たく. 終始 温厚 スノーデン 監督 言葉 遮ら 重大 告発 決意 男 やや 頼り 顔出し 後 身 危険 感じ ピリピリ シーン 顔つき 一変 命 かけ 告発 わかり 恐怖 感じ. どういう 信念 告発 至っ 語ら おら 気 金儲け とても じゃ けど 割り 合わ だろ."}, {"rating": 3.6, "content": "ジョセフ・ゴードン・レヴィット スノーデン 試写会 当たっ 予習 鑑賞. 日本 大きく 報道 事件 元 CIA スノーデン 本人 口 出 くる 話 とても 恐ろしかっ. 自分 家族 危険 及ぶ わかっ なぜ 告発 しよ 強い 決意 感じ."}, {"rating": 2.5, "content": "映画 様 ドキュメンタリー. 迫り 来る 大きな 力 緊迫感. 壮大 過ぎ ついつい 客観的 観 しまう."}, {"rating": 3.8, "content": "内容 さること まず 第 一 映画 すごく おもしろかっ 怖く 有名 スノーデン 事件 一部始終 切りとっ ドキュメンタリー. 観る キャプテン・アメリカ ／ ウィンターソルジャー 中 話 あくまでも フィクション 思っ けど 決して 現実世界 他人事. 国家 すでに ヒドラ 侵食 時 ぼく 信じ 生き いけ よい だろ つき つけ."}, {"rating": 3.8, "content": "世の中 1番 怖い って 情報 思う 映画 見 余計 そう 思っ 内容 実話 っていう 怖い. スノーデン 勇気 行動 脱帽 まし こんな 事 並大抵 人 事 じゃ."}, {"rating": 3.6, "content": "【 シチズン フォー スノーデン 暴露 】. ★★★★☆　 ４ ／ ５ 点. １月 １ ６ 日 鑑賞 ２ ０ １ ６ 年 ４ 本 目. #‎ 2 ‎ 017 映画 メモ. 元 CIA NSA 職員 エドワード・スノーデン 国家 大規模 違法 プライバシー 侵害 告発. 告発 内容 米国政府 一般国民 全て 通信 監視 衝撃 事実. 記憶 新しい スノーデン 事件 発生 一連 事実 真相. スノーデン ロシア 亡命 記録 まとめ ドキュメンタリー. 内容 単調 大半 スノーデン インタビュー 終始. ただ 作品 ものすごい. スノーデン 本人 登場. 告発 援助. 監督 スタッフ 行っ. 異常 位 警戒 心 強い スノーデン 人となり. なぜ 国家 追わ 立場 恋人 危険 及ぶ 信念 通す 決断 伝わっ. 現在 ロシア 亡命 中. エンタメ 性 今年 公開 スノーデン 譲る. 映像 歴史 創っ 貴重 資料 思う."}, {"rating": 3.6, "content": "展開 余白 作り 絶妙 すぎる. センセーショナル 作品 テーマ 監督 丁寧 仕事 ぶり ある意味 考え させ."}, {"rating": 4.1, "content": "み まし. アメリカ政府 敵 エドワード・スノーデン ドキュメンタリー."}, {"rating": 3.9, "content": "面白い 米国 NSC （ アメリカ国家安全保障局 ） メジャー 通信 会社 google facebook クレジットカード会社 サーバー アクセス 市民 情報 監視 事 告発 話 米国 だけ 問題 じゃ. 多く 人 働い NSC 違和感 感じ 民主主義 危機 感じ スノーデン 氏 だけ はず 淡々 話す クレバー 印象 スノーデン 氏 告発 多く 苦悩 思う. 一般市民 監視 れよ 現在 実害 かも しれ 知ら 知ら プライバシー なんて なくなっ 民主主義 権利 縮小 かも しれ 恐ろしい. 記者 スノーデン 氏 直接 会っ 紙 やりとり シーン 印象的 普段 オフライン 生活 少なく 私たち 警告 感じ."}, {"rating": 3.5, "content": "アメリカ 機密情報 内部 告発 現在 ロシア 亡命 中 エドワード・スノーデン. 国家安全保障局 NSA 中央情報局 CIA 元 局員 そんな 肩書き 持つ 世界中 衝撃 走ら スノーデン 事件 始まり 真相 迫っ ドキュメンタリー映画. 難しい 単語 専門用語 複数 飛び交う 作り 手 配慮 スムーズ 構成 おかげ 非常 見易い. もし 僕 死ん しまっ 新しい 僕 現れる 言葉 グサッと. 確固たる 決意 認める 同時に そこはかとない 虚し 感じ そんな 親 聞い たら 悲しむ ぞ って. 全責任 一人 背負い込む 覚悟 身内 誰か 被害 遭わ 可能性 無く. そんな 想定 起こし 行動 スノーデン 勇気 決断力 全 国民 強く 心 奮い 立たさ あろ. 事件 概要 トランプ政権 変化 か等 調べ みる 本作 見方 少し 変わる. 近日 公開 映画 スノーデン 予習 御 復 習い 兼ね 鑑賞 みる 尚 良い. 日本 全然 有り得る 話 実際 オバマ政権 頃 一時 日本 アメリカ 盗聴 監視 下 元 さらさ らしい … 怖っ 冗談 抜き 他人事. ｢ ノンフィクション ｣ だからこそ 映える リアリティ 国家権力 恐ろし 痛感 作品 でし."}, {"rating": 3.1, "content": "公開前 予習. そんなに 面白い だろ … … 終始 フラット 感情 観 終わっ しまっ よ."}, {"rating": 3.5, "content": "遅ればせながら 新 年初 映画 中々 いい 男 スノーデン インタビュー 中盤 始まる. NSA アメリカ国家安全保障局 アメリカ 国内 通話 ネット 閲覧 メール カード 履歴 あらゆる 方法 使っ 国民 監視 9・11 テロ 以降 急速 加速 国家 国民 監視 体制 スノーデン 暴露 自分 こう 言う 事 鈍感 ？ 自分 ネット 履歴 なんか 調べ ´Д`)y━･~~ ねぇ. 日本 警察 近い 事 やっ 知っ てる 国 監視 下 置か てる 事 自分 関心 持つ べき なんか 他 国 出来事 思っ しまう 平和ボケ 自分 一番 怖い スノーデン 今後 ずっと 逃亡 生活 だろ ？ 若干 退屈 ドキュメンタリー."}, {"rating": 3.5, "content": "ジョセフ・ゴードン＝レヴィット スノーデン 見る 前 本物 スノーデン 氏 出 ドキュメンタリー 本作 予習 鑑賞. ドキュメンタリー映画 作家 ローラ・ポイトラス 重大 機密情報 持っ 接触 きた 者 香港 インタビュー 現場 現れ 元 CIA 職員 エドワード・スノーデン スノーデン 口 語ら アメリカ政府 スパイ 行為 数々 世界各国 要人 一般国民 電話 インターネット 等 傍受 驚く べき 真実. スノーデン 事件 一時期 ニュース なんとなく わかっ つもり でし 実際 名乗り出る 前 こんなに 取材 受け 驚き. もちろん ドキュメンタリー 出 人 流れ ニュース 映像 なんか 本物. 家族 恋人 危険 及ぶ 可能性 安定 生活 手放し. スノーデン 氏 なぜ やっ. アメリカ政府 行っ 諜報活動 本当 とても 考え させ 作品 でし. 告発 苦悩 恋人 絆. 映画 直接 わかり ませ. 辺 スノーデン 方 補完 思う. 両方 見る 一層 理解 思っ. 本物 スノーデン 氏 カメラ 回っ 中 話し 余裕 （ さすが ロシア 亡命 あたり 相当 疲れ やつれ まし ）. 香港 変装 ？ しよう 髭 剃っ 髪型 セット イメチェン てる なんか ごく 自然体 俳優さん かよ 思う くらい でし. 追って ロシア 来 綺麗 人 でし. 全て 電話 メール LINE 検索 閲覧履歴 クレジットカード 情報 なんか 政府 筒抜け たら どう しよう ？ 考え. 実際 きっと 調べよ たら 調べ しまう だろ けど. （ NHK 朝イチ 番組 スノーデン 特集 時 日本 同じ てる 言っ よ 💦 ）. 自分 小市民 バレ 困る 情報 無い （ クレジットカード 悪用 だけ イヤ けど ）. せいぜい 友達 会社 上司 悪口 送っ LINE とか だけ バラ 〜( ﾉ ≧ ڡ ≦) ﾃﾍﾍﾟﾛ. レベル. 有名人 権力者 そりゃ 困る よ ね. 個人情報保護 とか プライバシー 侵害 とか. 全部 上っ面 言葉 聞こえ しまう. 淡々 BGM インタビュー. 実際 報道 関連 番組 流れ 絶対 途中 飽きる 思っ けど. 案外 のめり込ん 見 あっという間に 終わっ."}, {"rating": 3.9, "content": "２ ０ １ ３ 年 記憶 新しい スノーデン 事件 題材. ドキュメンタリー映画. スノーデン 元 CIA 職員 最高 機密 アクセス 権限 男. 重大 機密情報 接触 求めて きた 者. 度 超え 警戒 直接 会う 大変. もちろん タイトル エドワード・スノーデン. 語る 内容 SF 映画 スパイ小説 世界 さながら. アメリカ政府 国民 電話 ネット 傍受 情報収集. カード 情報 収集 メタデータ しまえ 使用 人. 人生 筒抜け 恐ろし. NSA 運用 PRISM システム 当時 報道. ざっと 観 怖い な～ 思っ 映画 具体的 知る 事 出来. まるで SF 政府 監視 システム 検索エンジン SNS ユーチューブ 等々. よく 知る 目 光らせ らしい. 観 後 エクス・マキナ 見れ 映画 怖 分かる かも. 最初 取材 監督 スノーデン 余裕 感じ. 後半 実際 アメリカ政府 動き出す. 身 危険 及ん 時 スノーデン 表情 一変. 緊迫感 リアル 恐ろし 感じ取れる. 映画 プライバシー 重要性 言及. 監視 言論 制限 れれ 自由 議論 どころ. 何より 恐ろしい こんな 世界 人 委縮 しまう 事 だろ. 自由 国 聞い 呆れる 昔 SF映画 よく 管理社会 既に 実現 しまっ ね."}, {"rating": 3.5, "content": "スノーデン 暴露 にあたって. 経緯 全て 納め ドキュメンタリー. 結構 衝撃的. フィクション 無い. 言わ つつ. 日本人 リアル. 感じ だろ 話題. 記事 いく 過程. スノーデン 記者 命がけ. やっ 臨場 感. 事 重大さ ひしひし 伝わる. 映画 良かっ ？. 疑問 しまう くらい. ボリューム 感."}, {"rating": 3.9, "content": "ウォッチメン 誰 ウォッチ ？. スノーデン 事件 まとめ ドキュメンタリー なぁ ？ なんて 思っ 見 み たら 事件 当事者 スノーデン コンタクト とっ 映画 製作 者 記者 現場 撮っ 作品 じゃん 驚い. スノーデン 情報 監視 異常 危機感 注意 ぶり 最初 被害妄想 誇大妄想 偏執狂 患者 見える 次第に それら 患っ アメリカ政府 そのもの わかっ くる 犯罪 関与 思わ 人 だけ 米国 ほぼ 全 国民 以上 全世界 人々 政府 企業 監視対象 しよう ＳＦ 事態 現実 現実 フィクション 追いつい しまっ しか 言い 政府 サーバー 企業 命じ バックドア 作ら たら 一般 人 なんて 手も足も出ない 政府 人民 関係 支配 者 被 支配 者 当選者 投票者 過ぎ 言葉 印象 残っ. スノーデン メディア ついに 登場 時 マスコミ 一般 人 情報 理論 政策 そのもの 人物 印象 ほう 注目 左右 しまう 洞察 非常 優れ 冷静 論理 的 思考 判断 印象 好き嫌い しか 判断 傾向 アメリカ だけ 日本 今日 的 問題 かも しれ."}, {"rating": 5.0, "content": "面白いっ ていう 言い方 正しい さておき めちゃくちゃ 面白かっ それにしても すごい 映像 カメラ 収め もん 映像 自体 派手 けど ものすごい 緊迫感 もう 終始 釘付け スピード感 情報量 多い つい いく 必死. 正直 言っ ちゃ いけ 暴露 人 くらい ふわっ 知識 しか こんなに すごい やっ 人 びっくり 周り 協力 者 含め. アメリカ （ イギリス ） 必死 マジ 怖い そりゃそうだ ろうと 思う けど. 一緒 戻れ なんか すごい ホッ 本当に よかっ ね って 思え ただ 最後 出 時 目 クマ えらい 大丈夫 って 思っ."}, {"rating": 3.5, "content": "例 暴露 行わ 瞬間 張本人 スノーデン 氏 追っ ドキュメンタリー なんか 保証 みたい もん だろ 緊迫感 パンパン 作品 かなり 内容 濃い 内容 とんでも ハイペース 進ん いく 当然 ごとく 置き去り なんせ モノホン スパイ もん ね. 唯一 感じ取れる 終始 一貫 柔和 人柄 状況 一 回 声 荒 げる 事 ぶれ 感じ ちょっと 異常 思える なにか 志 言う 信じ 違う 死の恐怖 隣合わせ 状況 筋 通り 方 図太く 近々 フォーカス 当て 作品 頷ける 個人 非常 興味 湧く 対象."}, {"rating": 3.8, "content": "ニュース いた事 知っ こんな 経緯 ね. 20代 若者 国 相手 ジャーナリスト 組ん 世界 特ダネ 暴露 後 国 ジワジワ 追い詰め 感じ 怖かっ. 世界地図 上 かかる 海底ケーブル 説明 シーン 図 線 太 抜き取ら 情報量 比例 説明 日本がすごい 見え."}, {"rating": 4.4, "content": "オリバーストーン スノーデン 公開 近い 改めて 予習 兼ね 鑑賞. 世界 的 ニュース てる 当時 色々 情報 調べ 事 概要 理解 つもり でし 作品 まさに 世界 揺るがし 暴露 最前線 克明 記録 臨場感 凄かっ. かよく 考え たら 作品 とんでも よ 情報提供 者 やりとり 映像 記録 そのまま 映画 ちゃっ てる わけ 命知らず 覚悟 量 違い とりわけ スノーデン 氏 覚悟 ぶり 凄い やる 決め 時 自分 命 自分 以外 誰か 預け 僕 素材 有効活用 くれ 言わ ばかり 堂々たる 態度 俗っぽい けど カッコイイ まじ. ともあれ 序盤 スノーデン 氏 言葉 秀逸 報道 人 人格 焦点 あて すぎ やる 論点 ブレ る. 的確 ね 今日 至る 日本 報道 まさに 状態 …. ASKA 氏 そうだ 小保方 植草 そうだ あげ たら キリ けど メディア 発する 目先 情報 乗せ すぎ 本当 事 考える力 身 よ ね. 話 まし やっぱり NSA 管理 職 だけ なんと あっけらかん 最新 盗聴 技術 手法 説明 本当に とんでも 世界 生き てる 実感 恐ろしい もう 現実感 SF 世界 話 すら 感じ 来る あたり 映画 観 よかっ 思わ 十分 シーン でし. . 言っ ちゃ 悪い けど こんな 面白い 思っ 観 よかっ 観 ダメ よ … 命 かけ 作っ."}, {"rating": 3.6, "content": "スノーデン 目の下 クマ どんどん 酷く いく 様子 観 身 危険 すぐ 近く 迫っ 恐怖 疑似 体験. それと 絶妙 時々 入っ くる 効果音 怖 倍増. とても 勇気 告発 思う. ディスカバリーチャンネル 的 感じ 作品 でし."}, {"rating": 3.2, "content": "ドキュメンタリー 秀作 まず 若さ 驚き 個人 名前 出す いい メディア 含め フォーカス 当て すぎ 国家 うやむや 嫌 セリフ 的確 感じ 今後 ますます 国家間 情報戦 過熱 だろ."}, {"rating": 3.5, "content": "インターネット もたらし 情報 利便性 引き替え 個人情報 第三者 管理 機会 差し出し 正しく 認識 す べき あろ 管理 側 同様 正確 派遣 職員 スノーデン トップシークレット アクセス権限 与える 相応しい 判断 時点 誤っ 気 リーク 事件 立て続け 映画化 尚 きっと 世界の警察 揺るが 現実."}, {"rating": 4.0, "content": "リーク 前後 リアルタイム 記録. 観る 前 事件 あと 制作 映画 思い込ん 驚い. SF映画 言っ けど まさに まるで 映画 みたい 現実 起こっ 様子 臨場感 持っ 観る すごい 映画. スノーデン 身分 公表 あと 日に日に 目の下 クマ 濃く 見え けど 恋人 リンゼイ 暮らし 見 少し 安心. コードネーム CITIZEN FOUR 意味 最初 人間 志願 最後の人間 映画 中 例え 僕 死ん 第 2 僕 現れる 言っ. 自分 告発 だけ すべて 解決 わけ わかっ 上 危険 覚悟 行動 勇気 意思 くる だろ …. 正義 権力 勝つ 本当に 難しく 尊い 思っ."}, {"rating": 3.7, "content": "ニュース 観 ＋ α 程度 知識 恥ずかしい ドキュメンタリー 以上 ハラ ハラ 感 映画 観 てる でし. もう少し 勉強 3部作 ？ 1 作 目."}, {"rating": 3.5, "content": "記録 大事 日本 情報技術 強く 妙 教条 的 プラグマティック ジャーナリスト 出 欲しい."}, {"rating": 3.8, "content": "スノーデン 公開 備え 鑑賞. ...！ リーク まさに 時 本人 映し かなり スリル."}, {"rating": 3.8, "content": "本当に ニュース 出て た人 映像 しっかり 撮れ サブイボ ドキュメンタリー 初体験 僕 にとって 最高 映画. オチ 着い けど スリル 魅力."}, {"rating": 3.0, "content": "元 ＮＳＡ システム設計 管理者 ＣＩＡ コンサルタント 務め エドワード・スノーデン 実話 ドキュメンタリー映画. 国家 個人情報 収集 マスコミ リーク 経過 インタビュー ホテル 一室 淡々 行う 内容 マイケル・ムーア 監督 作品 メッセージ性 強い 風刺 性 控えめ 印象 でし 都市伝説 おなじみ ＮＳＡ エシュロン 実物 英国 シギント 諜報 技術 ヒューミント 国外 諜報 ＭＩ 6 担当 国内 防諜 ＭＩ 5 ＮＳＡ 上回る 事実 知ら 事実 まし 今年 １月 27日 スノーデン 劇場 公開 予習 かね 見る 良い かも しれ ませ ＮＳＡ ＣＩＡ 知っ 方 楽しい ワーナー 海外ドラマ ＣＨＵＣＫ デンゼル・ワシントン 映画 マーシャル・ロー チェック おく 良い 思い. ◆ 良い 点 注目 ポイント. スノーデン 書籍 読む 時間 ＤＶＤ 鑑賞 短縮. スノーデン 美人. ◆ 改善 点. 都市伝説 マニア 諜報機関 マニア 向け 興味 人 つまらない 思い. 睡眠 十分 にとって いない 寝落ち. ◆ 総括. リーク 顔 指名 公表 方 暗殺 安全 かも しれ 思い まし. スノーデン 公開 楽しみ."}, {"rating": 4.0, "content": "本 読ん 1年 前 新しい 発見 映像 特有 間 緊張感 よ よく 添え. 問題 注目 大事 改めて 認識."}, {"rating": 5.0, "content": "We are building the biggest weapon for oppression in the history of mankind."}, {"rating": 2.5, "content": "事 真相 に関して よく わからん. ね. 現実 世界 駆け 巡っ 事件 現場. カメラ 入っ ドキュメント 撮影. 本物 感 一見 価値 ね. 後日 公開 劇場版 スノーデン 観る 前 ちょうど 良い. 見方 違う ふたつ 視点 って 興味深い."}, {"rating": 4.6, "content": "【 現実 フィクション 超え 瞬間 】. SF 現実. こんな 言っ たら おかしい かも 知れ どんな 映画 映画 らしい どんな 映画 サスペンス フル どんな 映画 ミステリアス しかも フィクション 現実 そのもの. ドキュメンタリー映画 作家 ローラ・ポイトラス 接触 きた 者 重大 機密情報 持っ 香港 インタビュー 現場 現れ 元 CIA 職員 エドワード・スノーデン スノーデン 口 語ら アメリカ政府 スパイ 行為 数々 世界各国 要人 一般国民 電話 インターネット 等 傍受 驚く べき 真実. こうして 書い レビュー 監視 かも 知れ 世の中 言葉 言う 簡単 監視 てる どれ 程 恐ろしい だろ ？ あなた 事 全て 見通し なんて 恐怖 しか 悪用 しまえ 人 誘拐 事 スキャンダル 暴露 罪 でっち上げ 逮捕 事 なんて 朝飯前 しまう プライバシー 失う 事 自由 失う 事 自由 失う 事 保た 全て バランス 崩れ 民主主義 崩壊 独裁 繋がり 過去 過ち 繰り返す だけ. スノーデン ヒーロー なのか ？. それとも 裏切りもの なのか ？. もし 問い 出さ 時 あなた どう たえる だろ …. 9.11 以降 悲劇 頂点 達する 作品 今作 悪 生ま 為 取る 行動 悪 いい だろ ？ もはや 世界 善悪 境界線 存在 だろ …. 誰 やら やる. 何故 スノーデン 告発 だろ ？. 何故 監督 映画 撮ろ ？. 理由 聞く 方 おかしい かも 知れ 悪 悪 思っ 悪い 完全 悪 絶対 的 善 立場 はた 見れ 悪 しまう 単純 疑問 思い 単純 伝え たかっ だろ 誰 やら やる スノーデン 言葉 こんな 簡単 こんな 難しい 言葉 だろ …. もう一度 言い たい. スノーデン ヒーロー なのか ？. それとも 裏切りもの だろ ？. はたまた. 国 監視 正義 だろ ？. それとも 悪 だろ ？. 世界大戦 冷戦 始まる 現代 新た 戦争 便利 使い勝手 良く 革新 的 インターネット 時代 移り変わり インターネット 戦争 道具. ドキュメンタリー映画 皮肉 的 ドキュメンタリー 事 フィクション 気持ち良く カタルシス 与え 好き 様 終わらせ だろ … しかしながら ドキュメンタリー 現実 そのもの ドキュメンタリー 終わら ラスト 新た 情報 見せ 微笑む スノーデン 見る 残酷 感じ けれども 残酷 こそ ドキュメンタリー映画 カタルシス 現代 戦争 中 生き いか なけれ. 正に こそ 現実 フィクション 超え 瞬間 だろ."}, {"rating": 3.3, "content": "米国政府 スパイ 行為 告発 世界中 震撼 スノーデン 事件 題材 はじまり 真相 迫っ ドキュメンタリ 映画 ‼ 2017年 1発 目 映画 第 87回 アカデミー 長編 ドキュメンタリ 賞 受賞 作品 主 社会 光 闇 国家 個人 隠蔽 暴露 時代 則し 作品 題材 )。 内容 個人情報 監視 真実 暴い 当事者 証言 目線 語ら いく 世界 静か 牛耳ら いく 様 寒々し さえ 覚え 良く 悪く 世界情勢 事実 映し出さ 掘り下げれ 切り 話 だろ 陰謀 左翼 偽装 繕う 事 題材 あろ 種 事件 ピンからキリまで あげつらえ 切り 反面 身近 情報 提示 個人情報 世界 ばら蒔か 恐怖 暗喩 フィクション 現実 模倣 現実 フィクション 模倣 情報源 なし あまり 深く 考え 観 世界情勢 今 更に 掘り下げ 観れ 確実 恐怖 覚え ホラー映画 感じ まし 伏線 今月 末 ジョセフ ゴードン = レヴィット 主演 スノーデン 2017年 )』 公開 告発 一部始終 記録 ドキュメンタリ 補完 見方 9年前 恐る べき 事実 遡る 意味 是非 観 もらい たい."}, {"rating": 3.5, "content": "怖い そう 世界 きっと 監視. ドキュメンタリー 映画版 スノーデン ほう 見易い かも."}, {"rating": 4.1, "content": "ドキュメンタリー けど フィクション しか 思え 衝撃 内容. 支配 側 側 世界 鮮明 映し出さ."}, {"rating": 3.0, "content": "僕 超絶 小市民 個人情報 抜か 恐怖 あまり 理解 出来 …. 初日 インタビュー スノーデン 話し インターネット 評 少し 共感 すなわち インターネット 誰 行動 重要 視 潮流 ダサい. そう 言い つつ しれっと 公式アカウント Twitter スノーデン とっても チャーミング ちょっと 誇張 表現 タイプ 人 見え まし. あと 暴露 後 Apple FBI 間 死亡 犯罪者 パスコード ロック 解除 出来 ねえ 助けろ よ 的 問題 思う けど 表沙汰 争っ 多少 件 影響 でしょ. エロ Amazon 広告 ばっかり 出 くる 僕 正直 もう どう たら いい かよく わかり ませ 現場 以上."}, {"rating": 3.0, "content": "マンガ 映画 描か プライバシー 無い 世界 現実 事 暴露 いく スノーデン 氏 追う ドキュメンタリー. 今後 暴露 いく 事 期待."}, {"rating": 4.1, "content": "マイケルムーア 電波少年 思える よ なぁ ソダーバーグ すごい けど ローラ すごく ファン まし."}, {"rating": 5.0, "content": "スノーデン 本人 自分 言葉 話し 映像 見 リアリティ 増し まし."}, {"rating": 4.0, "content": "国 裏 やっ てる 国民 知らせ こういう ニュース メディア アメリカ 国内 って すごい 思っ."}, {"rating": 4.0, "content": "再現 映像 とか じゃなくて リアル カメラ って 事 凄い. 主人公 ちょっと 偽善者 っぽい 良い."}, {"rating": 4.0, "content": "更新. ドキュメンタリー映画 頭 一つ 抜けでる 世界 事実 伝える リスク 負っ 記者 伝える 場面 カメラ 収める 緊張感 たる 半端ない 実際 瞬間 抑える に当たって 毛布 かぶっ パスワード 保護 とか 一般公開 サービス 使わ 自ら 暗号 化 ソフト 連絡 取る とか リアリティ 半端 じゃ."}, {"rating": 3.6, "content": "俺 知っ ありのまま 話す ぜ …. 超 現実的 ドキュメンタリー ジャーナリズム スリル スペクタクル. 今年 カルテル ランド メキシコ麻薬戦争 描い ドキュメンタリー 面白かっ 今作 アメリカ 通信傍受 暴露 描い シチズン フォー 唸る 両者 現実 起き フィクション 的 ノンフィクション 向き合っ 勝負 意欲作 超 国家 アメリカ 敵 回し 暴露 顛末 巨大 すぎる 合衆国 挑戦 状 スノーデン 氏 窓際 立つ だけ 狙撃 かも スリル ドキュメンタリー 溢れ くる 何とも 理解 及ば 世界 話. スノーデン 氏 役者 ホテル 一室 髭 剃り 鏡 前 髪 決める 仕草 含め ドキュメンタリー 忘れ 悪い 冗談 ？ フィクション 疑い 信じ 難い 真実 一 歩 引い しまう 非 当事者意識 醸し出し."}, {"rating": 3.6, "content": "地球 生きる 人々 敵 立ち向かう. そういう レベル 内部告発. この世 全て ほんの 一部 人間 思い通り 牛耳っ 例 本作 よく わかる. 本作 公開 出来る 言う こんな まだまだ たいした 話 無い 思う. 本当に 知ら ちゃ ヤバイ まだまだ いっぱい けど 知る 由. 故に 本作 所詮 ガス抜き 映画 しか 無い かも しれ. ちょっと 前半 ダレ気味. もう 完全 世界 乗っ取ら ちゃっ てる よ. 手遅れ."}, {"rating": 4.3, "content": "2013年 6月 CIA NSA （ 国家安全保障局 ） 働い エドワード・スノーデン アメリカ合衆国 国民 スパイ 暴露. 映画 タイトル CITIZEN FOUR 監督 ローラ・ポイトラスヘメール 接触 時 スノーデン 匿名 ジャーナリスト グレン・グリーンウォルド 香港 ホテル 一室 独占 インタビュー. アメリカ 国民 国家 スパイ. 内容 携帯電話 遠隔 操作 会話 盗聴 メール 内容 通信 会社 取得 必要 情報 まとめ 個人 仕事 好み 口座 残高 ネット 得 情報 入手 等々. 機密文書 集め 暴露 実名 名乗り出 当時 ニュース 報道 記憶 新しい. ニュース 報道 スノーデン 自身 命 狙わ 殺さ 気 たら ドキュメンタリー 作品 短 い間 上映. アメリカ 起き 恐らく 他 国 起こっ だろ. もしか たら 日本 …. セブン モーガン・フリーマン 演じる 刑事 多額 お金 払っ 図書館員 犯罪 繋がり そう 本 借り 人物 印刷 渡さ. 幼児 性愛 者 犯罪 ネット 検索 わかっ かも しれ. アメリカ 犯人 捕まえる 盗聴 OK 国 実際 そう 怖い. 日本 水面下 国家 情報 集め 行わ たら filmarks レビュー なんか 対象 笑. 実際 得る なぁ 思っ 怖く. 1月27日 スノーデン 公開. きっと シチズン フォー 思い出さ 戦慄 だろ 必ず 観 行き たい."}, {"rating": 4.2, "content": "そんな ぁってだけやった ニュース とても リアル 感じ."}, {"rating": 4.0, "content": "アメリカ政府 米 国民 いや 世界 監視 ？. 衝撃 事実 暴露 元 NSA 職員 エドワード・スノーデン 迫る ドキュメンタリー映画. 9・11 テロ 以降 発案 米国愛国者法 テロリスト 疑わし き者 監視 人々 認識 こう はず. 法 権力 増大 暴走 進み 民間 ターゲット 向け 危険性 出. 告発 よる 電話 通話 電子メール アプリ テキストメッセージ ログ 分かる グーグル 検索 ワード 購入履歴 だけ 誰 繋い やりとり 内容 傍受 しまう クレジットカード 利用 履歴 を通して デビットカード アカウント リンク 可能 行動パターン 分析 人 誰 会っ 分 しまう. 米 政府 よる 裁判所 許可 下り 米 国民 監視 対象 らしい 裏 返せ 外国人 許可 無し アクセス しまう わけ. スリリング ドキュメンタリー でし まるで スパイ映画 鑑賞 中 独裁政権 再来 民主主義 崩壊 頭 よぎり まし 普通に 生活 いれ 監視 対象 だろ 高 くくっ やっぱり 気分 良く ね 情報 社会 もはや 監視社会 べき 世の中 ね プライバシー って 一体 でしょ いろいろ 考え させ 映画."}, {"rating": 3.9, "content": "ものすごく 緊張 感 ドキュメンタリー映画 思わず 前のめり 食い入る 観 しまい まし. ドキュメンタリー映画 普通 過去 起こっ 事件 当事者 インタビュー 多い 映画 事件 ＝ 告発 起こる まさに 瞬間 （ スノーデン 記者 情報 暴露 瞬間 ） カメラ 回し 米国政府 追わ ロシア 亡命 撮影 当事者 起こっ 見 てる 観客 追体験 でし. 不謹慎 展開 面白く なかなか リアル スパイ映画 … … ドキュメンタリー 思っ しまう くらい 1本 映画 楽しめ まし. まあ 告発 内容 恐ろしい ね."}, {"rating": 3.0, "content": "正義 政治犯. 事実 自分 身 安全 守り つつ 多く 人 広めよ 警鐘 促し 危険 覚悟 上. 映画 上映 映画館 監視対象 観客 もっ 考え しまい まし. ただ 暴露 否 葛藤 だろ ？."}, {"rating": 3.5, "content": "喧嘩 売っ 相手 米国 レベル 違い すぎ 理解 範疇 超え …。. 絵空事 現実 出来事. 国 簡単 情報 操作 それだけ 力 事 うっすら 気がつく ぞっと. 今 日本 そういう 意味 迂闊 事 言え 社会 つつ 映画 まったく 他人事."}, {"rating": 5.0, "content": "衝撃 でし ドキュメンタリー 初めて 観 まし 面白い ね. 内容 ほんとに すごい 情報 溢れる 社会 中 僕たち 知ら 間 独裁国家 ？ 表現 合っ 分かり ませ プライバシー 自由 世界 現状 観 まし 観 しまっ 今 印象 ね くらい 衝撃 的 2時間 本当に 目 釘付け まし. 長い 字幕 読む 英語 聞ける 人 聞く ことに 疲れる 思い 今 生きる 誰 観 おく 知っ おく べき 事実 思い まし."}, {"rating": 4.0, "content": "会話 説明 字幕 多く 文字 追いかける のに 結構 疲れる かも しれ ませ. ドキュメンタリー アメリカ ケンカ 売っ てる わけ ホント スゴイ 内容. 自分 関係 無い 自由 奪わ 心 方向 向ける 仕組ま 仕組み 現実 見せつけ. 知ら なけれ いけ 現実 思い."}, {"rating": 4.1, "content": "まさしく 世界中 揺るがし 一大 スクープ 刻一刻 明らか いく 瞬間 追体験 極上 ドキュメンタリー. 見 終え 直後 一切 笑え 空恐ろしい 感情 満たさ けど 興奮 驚き 満ち 映画 久しぶり."}, {"rating": 3.0, "content": "実際 起き 思う ゾッと けど リアル 切迫 感じ 伝わっ 面白かっ."}, {"rating": 3.5, "content": "ﾛｰﾗ ･ ﾎﾟｲﾄﾗｽ 監督 作品. [ ｼﾁｽﾞﾝﾌｫｰ ｽﾉｰﾃﾞﾝ 暴露 ]. 米国 ｱｶﾃﾞﾐｰ 賞 獲 っ ﾄﾞｷｭﾒﾝﾀﾘｰ …. くらい しか 知ら. ほぼ 予備 知識 なし 観 まし. 内部告発 行く ｹﾀ 違い. さすが かの 国 米国 …. あ 笑い事 じゃあ. コレ ちょっと 違い. 我が国 日本 すら. 監視 ｶﾒﾗ 至る 所 設置. 小心 者 ﾎﾞｸ 悪い ｺﾄ. み … 思う. ﾄﾞｷﾄﾞｷ しまい 笑. ですが 映画 ﾀｲﾄﾙ. ｽﾉｰﾃﾞﾝ 暴露 衝撃 内容. 現実 場馴れ 過ぎ. ちょっと … いや かなり. ついていけ 乗り切れ. 観 終わっ めた 乗り切れ. そんな 感想 精一杯 でし. 以前 観 ﾄﾞｷｭﾒﾝﾀﾘｰ. [ カルテル ランド ] 現実離れ. あまりに 日常 かけ離れ 過ぎ. 乗り切れ. 日本 平和ボケ 過ぎ. 改めて 思い まし. ﾄﾞｷｭﾒﾝﾀﾘｰ 劇映画. 不謹慎 かも 知れ ませ. めちゃくちゃ 面白い. 感じ 思い. 毎度 自分 無知. 思い知らさ. ﾄﾞｷｭﾒﾝﾀﾘｰ 観る にあたって. 事前 情報 得る 予習. 準備 すれ 良かっ なぁ. 思い まし. あ ｽﾉｰﾃﾞﾝ 氏 ｲｹﾒﾝﾒｶﾞﾈ. [ ｼﾁｽﾞﾝﾌｫｰ ｽﾉｰﾃﾞﾝ 暴露 ]. 2016 7 浜松 シネマイーラ 観賞 まし."}, {"rating": 3.5, "content": "常に 監視 怖 まだ 実感 あまり 湧か 訳 現実 しっかり 理解 おか なけれ 感じ まし. スノーデン 今後 気."}, {"rating": 3.9, "content": "ドキュメンタリー映画 会話 非常 多く 翻訳 テロップ 読む 追わ 2時間 疲れ まし. 内部告発 規模 デカイ 凄い 米国 だけ 香港 欧州 巻き込ん 大 事件 真相 分かり まし. スノーデン 事件 興味 方 是非 ご覧 下さい. CINEX. 2016年 封切 映画 44本 目."}, {"rating": 4.1, "content": "衝撃的 大 事件 リアル ドキュメンタリー. 衝撃. 話し 難しく ドキュメンタリー 淡々 てる 映画館 正直 うっかり 一部 sleep time 入り まし （笑） とても すごい 歴史 的 ドキュメンタリー. 本当に 人間 ぽ 垣間見 安心 こんなに 衝撃 的 ドキュメンタリー 思う 必見. 名作 訳 衝撃 作 高得点. スノーデン 無事 祈り 英断 讃え たい 思い."}, {"rating": 4.0, "content": "記録 残っ 奇跡的 編集 洗練 ドキュメンタリー スパイ映画 テンポ 良さ なおかつ 情報 オープン 直後 直接 インタヴュー 取れ いく 背筋 寒く リアル ジャーナリスト パートナー ヒースロー 長時間 拘束 事件 映像 タイミング いやがらせ よく 分かる 挿入 他国 諜報 問題 英国 協力 場面 ばっちり 残っ わけ. 撮影 数 ヶ月 後 中国 香港 締めつけ 不思議 厳しく 翌年 雨傘革命 起こっ 各国 思惑 にくい 香港 今はもうない かも しれ 妄想 しまう 一本."}, {"rating": 3.2, "content": "2016 08 03. 歴史 的 事件 スノーデン 極秘 文書 開示. アメリカ 中心 秘密裏 行わ 盗聴 ハッキング 暴く. 今 当たり前 崩れ ゆく 同時に. 暴露 狙わ 存在 スノーデン 環境. 当たり前 告発 人間 追わ. 非合法 国家 まかり通る. もう 情報 戦争 はじまっ 自分たち あらゆる. 監視対象 かも しれ. 世界 中 裏側 ちょっとした 一部分. 垣間見る. 本当 世界. どう. 正義 悪 なのか. アカデミー賞 長編 ドキュメンタリー 受賞 硬質 1本."}, {"rating": 3.3, "content": "一般人 監視 社会. 愛国 法 大義名分. 自分 人生 賭け 告発 勇気 すごい 感じ."}, {"rating": 4.0, "content": "スノーデン 本人 登場 ドキュメンタリー. 国家 組織 簡単 個人 情報 把握 しまう すべて 情報 繋がっ いく 怖 いつ 知ら 断片 ちょっと 見える 映画. 起こる わけ トピックス 緊張感 観 ドキドキ. それにしても 日本 NSA スノーデン 一件 当時 こういう 視点 あまり 報道 よ 亡命者 みたい 感じ 今 こそ いろいろ けれど. 日本 住ん 平和ボケ 感 けど いろんな アカウント メアド 打ち込ん マイナンバー 提出 毎日 なんか 自分 ダダ漏れ 感 スゴ."}, {"rating": 4.3, "content": "エンターテイメント 造り けれど 明かさ 事実 エンターテイメント みれ しまう. ニュース み リアルタイム 映画 撮ら 驚き. 絶妙 タイミング 非常ベル スパイ映画 みる 次々 起こり おいおい マジ よ 思っ しまう. 時間 たら 詳しい 感想 かく."}, {"rating": 3.5, "content": "スノーデン 告発 リアルタイム 収録 さすが しか 言い 映画 公開 前提 撮ら. メディア 発表 タイミング 脅威 対策 スノーデン ジャーナリスト 達 全て 慣れ 切っ 対応 驚く 魔法 マント 至っ 思う けど いか 身 守れ 監視 世界中 自覚 薄い だろ. 身 挺 告発 危険 そのよう 人々 捧げる 作品 映像 性質 上 仕方 全編 にわたり インタビュー しまっ メリハリ 欠ける 否定 それでも 本作 受賞 意義 問う 意味."}, {"rating": 3.5, "content": "もしも 前 情報 なし 状態 映画 観 まさか スノーデン リーク リアルタイム 行わ とても 思え 告発 ドキュメント じつに なめらか. いっ あらかじめ 用意 ドキュメント わけ 世紀 スクープ 徐々 立ち上がっ いく 瞬間 生々しい 緊張感 ホテル 廊下 警報 機 何度 不可解 鳴り 不安 煽る 場面 偶然 出来すぎ. リーク 間髪 入れ （ 同時 進行 ） 映画 生み出し 制作 チーム アメリカ ジャーナリズム 圧倒 …。."}, {"rating": 3.3, "content": "記録映画 出来 いい. 淡々 すぎ ちょっと 寝. 事件 中身 スノーデン 短い 取材 出来 多く 語ら 察し くれ 印象. 事件 記憶 すら 結構 忘れ がち てる 今 映画化 めまぐるしい スノーデン. 次 イライジャ・ウッド でし っけ ？. 確か イケメン だし イケ そう."}, {"rating": 3.4, "content": "かなり 早い 段階 当事者 身元 明かし しまう 完全 ドキュメンタリー かなり 疑問 作り けれども よく こんな 段階 撮影 なぁ 感心 きり. IT 関連 仕事 人間 へー そう なのか 参考 部分 多数 PGP って 意外 有効 ね. スノーデン 氏 かなり イケメン かなり 覚悟 信念 持っ 情報 暴露 再 認識. ISL テロ組織 脅威 晒さ 現在 世界情勢 暴露 行為 本当に 正義 なのか 個人 的 疑問 残る 情報 取得 テロ 防止 成功 例 なんて 報道 おすし. あと スノーデン 氏 米国人 こそ まだ 生き だろ 考え しまう もし 中国 ロシア ｒ おっ だれか 来."}, {"rating": 3.0, "content": "2016年 85本 目. 母 誘わ イメージフォーラム 鑑賞. 男性 お客さん 多かっ. 白状 満腹 後 最初 30分 うとうと しまい まし …。 悔しい. スノーデン とっても ハンサム でし. 本人 撮っ のに なんだか 物足りない 印象 受け しまい まし. 最近 劇映画 ばっかり 見 たからか …."}, {"rating": 2.4, "content": "単調 けど ザワザワ. 見 終わっ 後 世の中 全て 疑心暗鬼. スノーデン 果たして 正しかっ だろ. 本当に 自由 だけ 暴露 だろ. アメリカ そう けど もちろん 日本 こんな 状況 よ ね きっと (T_T)."}, {"rating": 3.8, "content": "スノーデン 内部 告発 事 勇気 凄い 思う 暗殺 無事 暮らし たら いい ね 内容 ドキュメンタリー んで 興味 かた ハマる 思い 監視 思う 事 俺 テロリスト じゃ."}, {"rating": 3.3, "content": "エンドロール 通り 真実 暴露 身 賭し 人達 捧げ 映画 正直 身近 現実 受け止め. とにかく 映る 人 全員 頭 良く 先 見通す 力 桁違い 予測 すら 不可能 困難 厭わ 強い 意志 持ち 未知 世界 こじ開ける そういった 人 存在 認知 だけ 意味 作品 でし. 題材 的 仕方 ありません 捉え 方 幅 もたらす 映像 表現 少なかっ 映画 的 面白 価値 観 揺さぶら 要素 イマイチ 足り 感じ まし."}, {"rating": 3.8, "content": "スノーデン 惚れ 真似 けど こういう 男 たい 最後 衝撃 事実 けど 内容 自体 下調べ 知っ 話 多い ドキュメンタリー映画 記録 的 前半 少し 退屈."}, {"rating": 3.3, "content": "米 政府 国民 監視 内部 告発 事件 ドキュメンタリー 回想 インタビュー メイン 構成 てる だろ 思っ たら 告発 直前 スノーデン メディア 密会 映像 てんこ盛り 驚い. 告発 後 様子 日 追って カメラ 捉える 臨場感 緊張感 凄い. ちゃんと 映画 的 映像 不思議 けど ドキュメンタリー映画 多く 実績 監督 撮影 ＆ インタビュー ね. 単なる 記録 映像 最初 映画 公開 狙っ 撮影. 方 他 ドキュメンタリー 作品 観 み たく. 上映後 トークショー 感想 少し. 映画 終盤 スノーデン 飛び越え 大きな 問題 意識 向け ハリウッド 的 指摘 興味深かっ. 本作 にも 出演 ジャーナリスト 著書 暴露 ― スノーデン 託し ファイル ジャーナリスト 視点 内容 今作 違う 楽しみ 方 出来る らしい 機会 読ん み たい. 映画 ジャーナリスト プライベート 部分 出 くる けど 本人 著作 方 話題 出 こ らしいく 手がける 人 盛り込む 内容 変わっ くる 面白い. 年内 ジョセフ ゴードン ＝ レ ビット 主演 スノーデン 公開 みたい ドキュメンタリー 本 違う 味付け そうだ そちら 楽しみ."}, {"rating": 4.0, "content": "こんな 映画 見 しまっ たら あらゆる 端末 ICカード 使う 恐く 常に 行動 監視 囚人 実験動物 気分 それでも 端末 ICカード 使わ けれど. スノーデン 事件 大きく 報道 暴露 内容 恐ろし どれ だけ 理解 心許ない 内部告発 まさに 現場 映像 観る 経験 ものすごく スリリング フィクション くれ たら 思わ 生々しい 現実 背筋 寒く. 国家 安全 個人 自由 天秤 かけ 権力者 非常事態 判断 たら 人権 停止 しまう 住ん 国 ｢ 個人 権利 考え よい ｣ とか ｢ オリンピック 基本的人権 制限 有り得る ｣ とか 発言 政治家 恐ろし 改めて 考え させ 確か 凄惨 事件 起きる 監視 強まる 許容 たく 一方 著しい 人権侵害 認める 取り返し つか 悲惨 結果 招く 教え. 当時 29歳 スノーデン 非常 頭脳 明晰 エリート 見える 自分 家族 恋人 危険 晒し かね 行動 実行 しまう 覚悟 勇気 恐れ入る 自ら 名乗り出る 理由 明快. スノーデン 連絡 受け 内部告発 支援 貴重 瞬間 映像 記録 監督 すごい もちろん 記事 書い ジャーナリスト スノーデン 支援 弁護士 危険 恐れ 確実 監視対象者 リスト 加え 厭わ 自由 奪う 権力 闘っ 人たち 行動 励まさ. 劇場 出る 道 行く 人たち ポケモン 捕獲 興じ 思わず 記録 よ 監視 よ 言い たく."}, {"rating": 4.0, "content": "終始 現実感 事実 み 気持ち 2年前 映画 のに 忘れ かかっ 怖い."}, {"rating": 3.7, "content": "AM ロストバケーション 見 PM 鑑賞 為 睡魔 格闘 しまっ. 危険 顧み 突き進む スノーデン. 見 見 ぬ 振り すれ 簡単 のに そう 正義 拍手 贈り たい. デジタル化 ネット社会 とてもとても 便利 世の中 事実 故 失っ 分 訳 よ. 最後 筆談 シーン とても 印象 的 将来 本当に 大切 事 筆談 事 かも 思っ 破っ 紙 復元 デジタル よ."}, {"rating": 3.8, "content": "AM ERICA IS WATCHING YOU 国家 国民 監視 ジョージ・オーウェル 書い 1984年 世界 まさに 現実. エドワード・スノーデン 暴露 米国 あなた メール 通話 内容 相手 グーグル 検索 ワード クレジットカード ナンバー ありとあらゆる 情報 簡単 入手. オーウェル 書い 世界 テレスクリーン 監視 でし 現実 オンライン 上 行い すべて 国家 漏れる ある意味 SF 恐ろしい 事態 言える かも しれ ませ. 自由 呼ば 今 プライバシー 呼ば 今 プライバシー 侵害 語ら プライバシー 侵さ すなわち 自由 侵さ 1984年 自由 隷従 スローガン 思い出す 国家 行い 知ら 無自覚 情報 抜か 自由 喪失 ひいては 支配 者 層 隷従 繋がる かも しれ ませ. 国家 敵 回し 捨て身 覚悟 真実 暴露 スノーデン リーク 報道 続け グレン・グリーンウォルド 一連 出来事 カメラ 収め ローラ・ポイトラス ビッグ・ブラザー 党 支配 国家 相手 戦っ ウィンストン・スミス 感じ まし."}, {"rating": 3.5, "content": "時間帯 悪かっ. 前半 インタビュー 淡々 続く あたり 不覚 少し 寝 しまっ. 周り 変 首 傾い 動か 人 結構 …. 後半 メール やり取り スノーデン 自分 ニュース 観 不安 そう あたり 緊迫 流れ. 自由 何かしら 監視 頭 片隅 意識 おか なけれ 思わ. 映画 観 たら もう少し 脚色 感じ だろ イメージ しまっ."}, {"rating": 3.5, "content": "映画 .com 掲載 高橋 諭治 批評 素晴らしく 惹か イメーシフォーラム. 現在進行形 言え アメリカ 盗聴 監視 事件 まさに 告発 描か 世界的 事件 ほん 現場 立ち会っ 気分 なれる 自体 今 世界 早 なー 作品 公開 早 物語っ しかも アメリカ 公開 2014年 ！)。. FAKE ぐらい 話題 いい ドキュメンタリー 思う 個人的 FAKE おもしろい 思っ けど."}, {"rating": 4.0, "content": "実在 元 CIA 職員 エドワード・スノーデン 本人 国家 監視 機密情報 メディア 大々的 暴露 あな た方 監視 衝撃的 プライベート 侵害 訴える ドキュメンタリー 作品 スノーデン 彼自身 人生 かけ 人民 自由 擁護 次々 真相 明るみ 出 そう 勇気 大いに 賞賛 鑑賞 後 即 現在 スノーデン 情報 調べ まし イキイキ 笑え 9.11 以降 テロ 防止 為 … やはり 人間 都合 良い 機会 見逃し たく ね … SF じゃ 現実 スノーデン 言葉 ジワジワ 染み 情報機関 を通じて 世界 大局 的 眺め 感覚 陥っ スノーデン 情熱 心 動かさ 民主主義 崩壊 少なくとも 真実 歪曲 言論の自由 規制 かかる 可能性 って 大いに よ ね 今作 見 想像 難く なぁ. 庶民 他人事 じゃ."}, {"rating": 4.0, "content": "アナログ 社会 戻り たい 1票. ネット社会 世界 便利 た分 失っ 多い. 人間 同士 コミュニケーション プライバシー. アメリカ 起こっ 今更 びっくり. そのうち 人工知能 乗っ取ら ちゃう 時間 問題. ドキュメンタリー って やっぱり いい 緊張感 好き."}, {"rating": 3.4, "content": "This is what s going on now. It s true that the USA has to do something to protect citizens On the other hand it s also true that they spies huge amount of information even that s unnecessary."}, {"rating": 4.4, "content": "こんな 言っ てる 場合 じゃ だろ けれど すごく ワクワク. 国家 国民 監視 なんて まさに SF."}, {"rating": 3.7, "content": "観 いい ？ 気持ち まず 真っ先 よぎる 映画作品. 高齢化社会 格差社会 生き 辛く いま 社会 すべて くそ くそ 政治 くそ 政権 情報 管理 たら もう 農民 やる しか よ ね. 個人 的 美大 時代 iPhone マック 叩き 割ろ 委員会 所属 気持ち 常に へし折り たい 携帯 パソコン 生き しまっ 人 気持ち 芯 通わ 時代 変われ 人 変わっ 昔 豊か とか 知ら けど インターネット 文明 便利 反面 ひと 自ら 破滅 道 歩ん でる しか 思え 毎日 くそ みたい トーキョー 離れ たい 日々 思え ど 仕事 トーキョー しか 映画 だけ トモダチ いや 話 よ って. 働く にも 機密 守る せよ 伝える べき 伝える べき しか 思わ 映画 ドキュメンタリー しよう しよう 今 撮る べき こんな じゃ 気."}, {"rating": 4.1, "content": "やっぱり アメリカ様 敵 わ. どうやら 今 現在 世界 デジタル 介し 行わ 通信 アメリカ 筒抜け 映画 中 重々 知らさ まあ 感想 やっぱり いって 思う ぐらい でし 劇中 今そこにある危機 描い 自分 一般人 はっ なにか ？ って くらい なんで ...。. 映画 一番 印象 残っ 緊張感 溢れる 会話 サスペンス映画 良く 見 お互い 探り あい 掛け合い 劇 中 インタビュー シーン 見れ インタビュアー アメリカ 国家 ケンカ 売っ スノーデン 痺れ 映画 中 リアルタイム 事 大きく いく よ ねぇ こんな 疑似 体験 なかなか ませ だけ 映画 1億 点 付け たい ただ ラスト 掛け 盛り上がり 無くなる ちょっと 映画 難点 ...。. 最後 良い 情報 皮肉 )。 劇中 アメリカ 集め 情報量 世界地図 上 アメリカ 向かう 矢印 太 表現 資料 映る シーン まし. 日本 辺り 矢印 極太 でし 笑 )。. もう 一丁 良い 情報 アメリカ さえ. 捕まえ 切れ 情報 交換 やり方 映画 最後 示唆 くれる 紙 筆談 でし. やっぱ これから アナログ. さすが アカデミー賞 とる だけ 作品 でし."}, {"rating": 3.8, "content": "歪 世界 自浄 さだめ. いわゆる スノーデン 暴露 問題 ドキュメンタリー. スノーデン 本人 もちろん 暴露 にあたり 極秘 接触 ジャーナリスト グレン・グリーンウォルド ドキュメンタリー 作家 ローラ・ポイトラス 当事者 登場. 暴露 前 打ち合わせ 暴露 時 状況 生々しい 映像 軸 世界 与え 影響 含め 事件 総括 的 内容. 当時 報道 追っ 方 目新しい 情報 少ない 思う. 合衆国 政府 行っ 個人情報 収集 監視 裏付け 取れ だけ 大きく 予想 上回る 思う. スノーデン 登場 間 ちょっと 退屈 ウトウト. 個人的 作品 一番 見どころ 世界 楔 打ち込も 男 リアル 空気感 彼ら 接触 始め 時 生々しい やりとり 映像 収め こういう なかなか 見れる. どういう 動機 暴露 高揚 感 危機感 プロ意識 リアル 空気 堪能 良かっ. もし 作品 観る 機会 一番 見 ほしい 暴露 後 世界 混乱 包ま 模様 伝える ニュース番組 見 時 スノーデン 氏 眼 メガネ 外し 時 イケメン っぷり びっくり )。. 騒ぎ 端緒 当事者 はず のに 一切 感情 読み取れ 虚無 眼 まるで 他人事. 眼 見 仕返し とか 個人 的 感情 動い よく わかっ 強いて まあ 仕方 ね あなた やり すぎ 感じ. こんな 眼 なかなか 見れる. 911 以来 急転 世界 歪み 走る 必然. 人 人 都合 歪め 修繕 しよ 人 だろ. 願わくば 修復 可能 歪み あら."}, {"rating": 4.4, "content": "日本 大した ニュース NSA 世界 規模 通信傍受 公 事件 内部告発者 エドワード・スノーデン 告発 一部始終 辿っ ドキュメンタリー. 事実 並べる だけ ニュース 十分 だろ 内容 告発 前 スノーデン 密着 映像 どんな 心境 告発 踏み切っ 実際 CNN 報道 ニュース 行っ どれ だけ 重大 直に 教え くれる. 今 まさに 自分 世界 変え 生き 感覚 到底 ありふれ はず 流石に 他 映画 感じ しかも 可能 おそらく ドキュメンタリー 核心 近い リアル 起き 追体験 興奮 まるで 他人事 せよ 映画 形 出来 なかなか 大した 事 じゃ だろ 個人的 非常 珍しい ドキュメンタリー 形 思う. 有数 ドキュメンタリー映画 一見 価値."}, {"rating": 4.2, "content": "機密 事項 触れる 正しく 思っ 時 いろんな 人 敵 まわす 分かっ 自分 正義 信じ 行動 出る スノーデン やっ ちゃ まし ねー しかも 相手 アメリカ政府 世界一 権力 考える だけ 恐ろしい ドキュメンタリー のに アメリカ政府 狙わ てる って 事実 せい 全編 通し 緊張感 ハンパない エンターテイメント 十分 成立 思い."}, {"rating": 4.5, "content": "流石 製作総指揮 スティーヴン ･ ソダバーグ. 映画 醍醐味 存分 味わえる ドキュメンタリー. ６月 発売 週刊誌 記事 よる エドワード・スノーデン ２ ０ ０ ９ 年 在日米軍 横田基地 ２ 年間 訓練 受け 日本 住む 礼金 敷金 払っ アパート 借り 記事 中 答え 時 デル コンピューター 社員 基地 出入り 諜報活動 訓練 受け. 映画 ２ ０ １ ３ 年 シチズン フォー ハンドルネーム 監督 ローラ・ポイトラス 接触 図る 始まる. 驚く 最初 米国政府 大規模 監視 システム 告発 計画 中 映画 撮影 含ま 事. ドキュメンタリー 観る 事 正に 告発 立ち会う 瞬間. ウィキリークス ジュリアン・アサンジ オバマ大統領 世界 ハッカー 会議 様子 撮影 臨場感 溢れる 最後 撮影 場所 香港 脱出 ロシア 亡命 知っ 手 汗 握る 展開. 今年 ６月 東大 本郷キャンパス ネット イベント 亡命 先 出演 ､ 隣."}, {"rating": 3.6, "content": "SF映画 とか よく 出 そう 現実 起こっ てる 世の中 怖 すぎる."}, {"rating": 3.9, "content": "初日 鑑賞 8時 半 逃す 夜 21時 台 回 しか 信じ 濃い ドキュメンタリー. まさに スリラー スクープ 当時 ゾッと 悪寒 後半 連れ 頻繁 襲っ こういう 映画 オスカー 受賞 公開 1年 以上 有する 日本. 既に 内容 古く 今 もっともっと 進ん てる だろ. 出来れ 2年前 見 たかっ."}, {"rating": 3.6, "content": "エドワードスノーデン NSA CIA 働い エンジニア 名前 知ら 人 だろ いい 悪い 別 国家機密 リーク 映画 テーマ 驚く 事件 ドキュメンタリー 仕立て 時点 とんでも 驚き. リーク 是非 誰 やら 自分 やる 自己犠牲 なか べき 姿 乖離 我慢 出来 だろ ある意味 こういう 人 出 映画 殺さ やはり 先進国 いえよ. たとえば コンビニ 監視カメラ 付い 四 六 時 中 撮影 場合 内容 分析 特別 抵抗 感 SNS とか クラウド 入っ こ バックドア とか すごい 恐ろしい 思っ わ."}, {"rating": 3.5, "content": "2016 7 7 イメージフォーラム. Big Brother is Watching You 世界 紛れ 現実 ついに 明るみ 出さ 事実 戦慄 作品 内 指摘 ジョン・ル・カレ 的 スパイ 劇 ドキュメンタリー テイスト 種 高 ぶり 感じ 今 確か リアルタイム 世界 震撼 男 鏡 前 髪 整え 姿 直に 捉え ショット 凄み 震え."}, {"rating": 4.1, "content": "SF じゃ 現実. 一人 目 各国 ネットユーザー データ 傍受 監視 プログラミング 作っ 告白 シチズン ワン 呼ぶ 告白 続く シチズン ツー シチズン スリー 現れ 人物 記者 連絡 告発 発表 ほしい. 自ら シチズン フォー 名乗る. 知ら 知ら 内 世界 管理社会 ？. 告発 者 祖国 告発 果たして シチズン フォー キャプテンアメリカ それとも ジェームズ・ボンド. -------------------------. 実は 国家 市民 味方 市民 監視 古く ウォーターゲート事件 扱っ 大統領の陰謀 近年 キャプテンアメリカ/ウィンターソルジャー 危険性 描か まし. 今作 スノーデン 事件 ジョセフ・ゴードン・レヴィット 主演 オリヴァー・ストーン 監督 2016年 末 アメリカ 公開 予定. 告発 真実 こんな 恐ろしい 事態 … 恐怖 あまりに スマート 立ち回り スノーデン 愛国者 なのか 敵国 スパイ なのか 疑い 二つ 生まれ 頭 中 グルグル 回り. 愛国者 自分 国 裏切ら どう 行動 ？. 国家 監視 告発 スノーデン 監視 行為 知的 自由 失わ 表現 少し ずつ 少し ずつ 真実 （ らし きもの ） 明らか につれ SF 現実 本当に 怖い スリラー アクション スパイ映画 静か 革命 気付き まし. 怖 すぎる 現実 伝え スノーデン 聞き 笑う いや はや まるで 怖 すぎる ホラー映画 見 笑う しか … …."}, {"rating": 3.5, "content": "まさに 歴史 目撃者 一人 かなり 恐ろしい 知ら ざる 現実."}, {"rating": 4.0, "content": "凄い 一言 つきる. 常に 緊張 感 映像 暴露 過程 ドキュメンタリー 丁寧 描か 感じ. アメリカ スノーデン 暴露 過剰 反応 だけ 暴露 真実 だろ. 民間企業 協力 定か （ 企業 否定 ） アップル アイフォン データ 提供 国 求め 拒否 一連 騒動 今回 映画 取り上げ 企業 アップル 賛同 妙 気持ち. 他 にも あんな こんな 都市伝説 予想外 事象 スムーズ 対応 国 機関. 通信 傍受 危険 レビュー 辺り おき （笑）."}, {"rating": 3.0, "content": "ハッキング スパイ 盗聴. みなさん 映画 好き 画面 向こう 頷く みなさん 想像 単語 慣れ親しん だろ 言葉 イメージ スパイ映画 イメージ 相まって かっこいい イメージ 想像 やすい. 現実 本当に 起こっ 認識 あまりに 現実離れ すぎ 上手く 消化. 現在 米大統領 イラク戦争 主導 ブッシュ政権 批判 当選 最近 言え 広島 現職 大統領 初めて 訪問 日本国内 賞賛 声 挙がっ. 人物 裏 世界中 人間 監視 システム 構築 進め ドイツ メルケル 首相 日本 安倍首相 電話 アメリカ 盗聴 事実 発覚 もちろん 世界 悪く しよう なんて 思っ だろ テロ 脅威 取り除く 情報 集め 行為 行き過ぎ たら ？ どう ？. スノーデン 言葉 深く 同意. 自分 言う 話す 相手 創造 愛 友情 表現 すべて 記録 世界 僕 住み たく."}, {"rating": 4.0, "content": "米国政府 世界的 監視 内部告発 追っ ドキュメンタリー 今 ドキュメンタリー 興味 けど カルテル ランド 凄く 予告 やっ 凄 そう 見. 結論 やっぱり 現実 パンチ力 1番 すごい どんな アクション映画 臨場感. 衝撃的 すぎ 見 あと 頭 クラクラ まし. 独 首相 盗聴 まし ごめんなさい って ニュース 以来 件 目 気 けど 恐ろしい 問題 今 一 体どう てる だろ いやー 怖い."}, {"rating": 3.8, "content": "元 中央情報局 CIA 国家安全保障局 NSA 局員 スノーデン 2013年 6月 米国政府 市民 監視 システム 暴露 記憶 新しい ね 驚き 戦略 的 リーク 一部始終 映像 収め 後 追い ドキュメンタリー 時間 息遣い 感じる すごい 映画. スノーデン シチズン フォー ハンドル ネーム 女流 監督 ローラ・ポイトラス 接触 始まり 英国 新聞 ガーディアン 記者 グレン・グリーンウォルド 香港 ホテル 戦略的 リーク 活動 いく. まだ 若干 20代 スノーデン 意思 覚悟 ジャーナリスト 世の中 影響力 計算 しながら 的確 仕事 自分たち どころか 家族 会社 危険 犯し 達成 しよ 志 強 驚愕 しまい. うん 薄々 気づい まし 検索 ワード 全て 監視 驚く 通信傍受 Microsoft Yahoo Google Facebook PalTalk YouTube Skype AOL Apple 僕たち 生活 欠か 企業 協力 てる らしい っす 先 スノーデン 検索 しまっ からには 僕 監視 かも しれ ませ 笑. もはや 米国人 検索 ワード 気 使う 当たり前 政府 盗聴 カード 支払い 様々 データ 収集 被疑者 行動 範囲 手 取る わかり テロ組織 発見 つながる らしい オサマ・ビンラディン 逮捕 9.11 以降 数々 テロ 阻止 確か みたい ドイツ メルケル 首相 電話 盗聴 オバマ大統領 謝罪 まし スノーデン 暴露 効い 模様. 無差別 残忍 テロ 横行 世の中 勇気 暴露 是 非 観客 僕たち 投げかけ ね. 時間 過ぎ いえ 本人 米 国家 敵 回し 亡命 中 のに よく 公開 まし ね まさか すら 情報操作 実は 裏 もっと ヤバい ． ． ． 例えば エイリアン コンタクト 煙 巻く 作戦 そんな 想像 楽しい. 2016 6 25 新宿ピカデリー."}, {"rating": 3.7, "content": "まるで フィクション ドラマ 展開 巻き 起こる ドキュメンタリー映画."}, {"rating": 3.8, "content": "エドワードスノーデン めちゃくちゃ タイプ …. 難しい 良く 分から けれど すごい 時代 もん. プライバシー へったくれ じゃ. 下手. 自分 事件 死ん だら 検索 だろ."}, {"rating": 3.5, "content": "よく 陰謀論 ネタ 現実 起き ドキュメンタリー. リアル スパイ 諜報 戦 こんな 感じ かも しれ."}, {"rating": 3.0, "content": "2013年 スノーデン 事件 なんと 当事者 発端 経緯 ビデオカメラ 収め 文字通り 驚愕 ドキュメンタリー. もちろん 自身 安全 発表 そのもの 確保 為 予防措置 だろ けど 本来 歴史 闇 葬ら おかしく 事 様 映像 観 事 衝撃 貴重. 香港 某 ホテル 一室 エド スノーデン ジャーナリスト 達 やり取り 拍子抜け 程 淡々 内容 暴露 余波 ジワジワ 世界 広がっ いく サマ 凡百 スパイ スリラー ゾクゾク. スノーデン 自身 発表 内容 事実 方 重要 自身 人間 性 スポット 当たる 事 良し 旨 語っ 観客 どう って 為人 気 くる. 彼自身 語る 動機 そのもの 私たち 一人ひとり 備え てる 常識 的 同 義心 大きく 変わら 思う はじめの一歩 踏み出し 勇気 発表 成功 為 緻密 プラン 実行 冷静 行動 力 素直 感服. ほんの 2時間 ドキュメンタリー 判っ 様 事 言っ しまう 危険 エキセントリック 反体制 的 人間 ディフォルメ アウトロー 様 フィクショナル 人間 無く 様 真っ当 人間 こそ 成し遂げ 思い. 僕 最後 じゃ スノーデン 言葉. 本作 観 観客 自身 想い 託さ 思い."}, {"rating": 3.7, "content": "アメリカ 香港 ベルリン ブラジル ベルギー ロシア. 主人公 スノーデン フォトジェニック 立ち 振る舞い まるで 劇映画 さえ 見える 世界 股 かけ 一大 活劇 すべて アメリカ 発 スパイ 行為 端 発し 数 年 真実 言葉 失っ しまい. 自分 なんとなく 生き てる 世界 裏 コンナセカイガ. エンドロール 不思議 耳 心地よい ノイズ 手がけ ソーシャルネットワーク 同じく トレントレズナー 最後 フィクション ノンフィクション 揺さぶっ くる 気持ち良かっ."}, {"rating": 3.6, "content": "日本 作品 投げかけ 最も 重要 問題 どうして こんな 大事 映画 すっかり タイミング 逸し 時期 やっ 公開."}, {"rating": 4.1, "content": "アメリカ 国家安全保障局 NSA アメリカ 国民 外国人 インターネット 通話 傍受 事実 元 CIA NSA 職員 エドワード・スノーデン 2013年 暴露 過程 リアルタイム 追っ ドキュメンタリー. これはすごい 映画 暴露 裏側 やり取り 暴露 記事 世 出て 世界中 ニュース 取り上げ まさに 瞬間 スノーデン 表情 かなり 貴重 作品. プライバシー 情報 国家 傍受 事実 2013年 世界 ニュース 既に 知っ まし. インタビュー 撮影 映画化 ニュース メディア 以外 媒体 事実 残す 考え 暴露 驚き. 香港 記者 インタビュー 受ける 形 始まり. 事実 公表 語る スノーデン 当時 29歳 若者 素顔 垣間見 一方 頭の良さ 伺い しれ まし. 暴露 内容 記事 世に 出し 記者 こそ プライバシー 傍受 事実 知る 基本 的 感心 まし. スノーデン だけ 記者 リスク 負い 暴露 わけ. 作品 冒頭 スノーデン 出 こ 多少 退屈 スノーデン 出 実際 暴露 向け 内容 一気に 動き 暴露 後 スノーデン 香港 出国 あたり フィクション 事実 ゆえに 緊張感. ちなみに スノーデン メガネ 青年 印象 香港 出国 にあたり 簡単 スノーデン バレ コンタクト 髪型 セット シーン スノーデン かなり イケメン 知れ. ドキュメンタリー 観 貴重 映像 思い まし."}, {"rating": 4.0, "content": "スノーデン 最初 コンタクト とっ 話 聞い 人 そのまま カメラ 回す 同時 進行 ドキュメント. 全編 凄い 緊張感. 2年 程 前 出版 本 読ん すんなり 鑑賞 まし. 予備 情報 無い 置い かれる かも. スノーデン 骨太 ジャーナリスト 達 拍手."}, {"rating": 3.8, "content": "キャプテンアメリカ 好き 2 作 目 ウィンターソルジャー 作ら 背景 スノーデン 事件 ウォーターゲート事件 ドローン 攻撃 もっと 知り たい 思っ 見 行き まし. なので 作中 ハイドラ って 言葉 出 びっくり けど すごく 納得. じっと 見入っ てる 忘れ そう けど ほんとに ドキュメンタリー 今 現実 なぁ 実感 ゾクッと."}, {"rating": 4.2, "content": "とっても 興味深かっ. 描ける 部分 スノーデン 逃亡 描け 部分 うまく 組み合わせ 緊張感 をもって 構築 2時間 あっという間 映像 撮り方 おもしろかっ. 日本 アメリカ 情報 監視 対象 世界的 大きいっ ていう 情報 全く 他人事. ただ アメリカ あらゆる 情報 把握 根底 もちろん 9.11 起こっ とても 大きく 確か 国民 プライバシー 侵害 かも しれ けれど 利害 様々 思う 国家 側 意図 触れ. 今 日本のメディア 本当に そうだ おもう けど もはや 一方向 的 報道 慣れ すぎ 功罪 考える 能力 どんどん 低下 いっ てる 感じ. 情報化社会 自分たち 気 つけ どう 生活 いけ いい 考える よい きっかけ 映画 でし."}, {"rating": 5.0, "content": "米国政府 あなた 盗聴. 逆 可能 思い まし. あなた 米国政府 直面 課題 唯一 解決策. インターネット 公開. 米国政府 あなた インターネット 公開 唯一 解決策 盗聴. 採用 ざる 得. あなた 米国政府 操る 可能 思い まし. 君 自分 手 歴史 歯車 回し み たい 思わ ？."}, {"rating": 4.3, "content": "トキュメンタリー けど スノーデン イケメン ！( 笑. ごく 普通 俳優 ファン 応援 まし ！( 笑. 香港 ロシア 亡命 ～ 恋人 仲良く 暮らす 姿 ほっと 映画 けど. ロシア 北欧 スウェーデン ～ 逃亡 生活 一生 続く な～ 心配. 2013年 6月 米国 二 大 情報機関 属し スノーデン 内部告発 ～. 国家 違法 プライバシー 侵害行為 テロリスト だけ 一般国民 対象 大規模 行わ. 映画 一部始終 リアルタイム 記録 貴重 生 証言 映画. 事実 知っ 告発 自分 身 安全 考え 取材 応じ ～. 緊迫感 007 観 てる 感じ ～. 引き付け ドキュメンタリー って 久々 でし."}, {"rating": 4.0, "content": "冷静 考え みる すごい 観 しまっ 気 アメリカ政府 信用 揺るがし 全世界 巻き込ん 大 事件 起こし 当事者 計画 段階 実行 密着 追っ ドキュメンタリー アカデミー賞 長編 ドキュメンタリー映画 賞 とっ けど アメリカ 世界 最も 権威 映画賞 オスカー 本作 取る すごい なぁ. 事件 名 スノーデン 事件 ひとり アメリカ 若者 国 国民 メール 電話 通信記録 傍受 プライバシー 侵害 告発. 若者 名 エドワード・スノーデン NSA CIA 関わり 高い 機密 情報 扱っ コンピューター 技術者 それほど 優秀 だけ 話 内容 組み立て 話し方 すら とにかく 頭 良い 聞い ほ ぉ ー っと 顔 よけれ 性格 よく 想い とか 本当に イケメン. 淡々 内部 事情 明かし いき 帯同 記者 記事 世に 明かし いく 当然 そんな すれ 国 黙っ わけ スノーデン 香港 とある ホテル 隠れ けど 徐々に 居場所 バレ そう. ちょこちょこ ホテル 窓 外 警戒 まるで スパイ映画 様相 フィクション じゃ リアル 思う ゾクゾクッと. アメリカ政府 国民 ジャーナリズム スリリング 情報戦 様々 テーマ 魅力 持っ 面白い ドキュメンタリー でし."}, {"rating": 4.5, "content": "ニュース 流れ 時 当事者 側 記録 映画. 準備 スノーデン 脱帽. すごい 頭 いい 人 よく わかる. メガネ 姿 しか 知ら んで コンタクト 時 イケメン 度 びっくり. 便利 た分 恐ろしい 世の中 しまっ. 監視 実際 犯罪 未然 ふせげ てる だろ ？. 疑問 思う ？. 最後 地底人 ね ？. スノーデン ？."}, {"rating": 4.6, "content": "重大 事件 起き 現場 撮影 班 かけつけ （ 側面 ） カメラ 回す っていう ドキュメンタリー 数 ど 重大 事件 いま カメラ 前 起ころ 起こっ カメラ 爆心地 ど 真ん中 作ら ドキュメンタリー映画 初めて 観 ものすごい じゃ. 恥ずかしながら 映画 メタデータ 知っ 今や メタデータ 全 人間 規定 時代 個人 監視 個人 規定 現代 真 自由 なんて ないん じゃ メタデータ 作ら 見せかけ 自由 しか. 映画 スパイ映画 ハラハラ 良い 映画 どんなに ジャーナリスティック 美しい."}, {"rating": 3.8, "content": "ねえ こうゆう 大好き ねえ. おいおい 俺 っ ち ニュース てん じゃーん yeah って ゆうあ ニヤリ 笑っ. あと ホテル 脱走 って 時 エド コンタクト つけ 髪の毛 遊ば まくっ イケメン てる 笑っ."}, {"rating": 4.0, "content": "エドワード・スノーデン メガネ コンタクト 替え 無精ヒゲ 剃れ なかなか イケメン. 僕 スノーデン 事件 際 国家 国民 監視 容認 派 本作 そういう 容認 派 意見 取り上げ もしも 社会派 ドキュメンタリー 賛否 両方 主張 取り上げ なけれ けれど そう CITIZEN FOUR コードネーム 持っ 内部告発者 人物 像 迫る 人間ドラマ 当事者 距離 限り ゼロ 近づける 緊張感 映画 成立 てる おもしろかっ."}, {"rating": 3.4, "content": "ちょっと 冗長 眠く. 通信の秘密 行っ."}, {"rating": 4.5, "content": "えっ ？ 国民 監視 って アメリカ もともと そういう 国 でしょ ？. ロシア なんて 上 いっ てる 思う けど. 食後 のに 寝る 許さ 言わ ばかり 怖 溢れる. 淡々 進む ドキュメンタリー でし. 自分 PC G ドライブ 監視 てる かしら (；・∀・). 2016 6 21. 新宿ピカデリー."}, {"rating": 3.8, "content": "如何 スノーデン ジャーナリスト 人達 世界 監視 事 公表 追っ ドキュメント. 話 大き すぎ 実感 持て. ウィキリークス 人 出 時 ゾクッと まし. 製作総指揮 ソーダバーグ 名前. ソーダバーグカラー 出 てる わ."}, {"rating": 4.4, "content": "映画館 鑑賞. スノーデン 事件 ドキュメンタリー. 暴露 真っ最中 回し 影像. 編集 映画 仕立て 物. エンターテインメント 人 勧め. インターネット 携帯電話 普及 いっ 国家 際限. 監視 社会 実現 うる うすうす 感じ. スノーデン 事件 実際 監視. 立証 しまっ. ネット社会 よい に当たって. 考え いれる べき 処 でしょ. 法律 不完全 監視 しか. いか 技術 進歩 完全 監視 社会 いつ 抵抗. いっ しまう オーウェル １ ９ ８ ４ まっ青."}, {"rating": 4.9, "content": "国家権力 監視社会 どう 向き合う とても 大切 問題 問いかけ なので もっと 話題 然るべき 映画 思う 。( 新宿ピカデリー 公開 後 約 2週間 終了 もったいない. 日本 安倍政権 下 報道の自由 圧力 強まっ メディア 市民 政権 感情 忖度 自ら 害 及ぶ 避け 積極的 権力 迎合 そんな 情け 無い 状況 こそ なおのこと 価値 映画 思う. 映画 アカデミー賞 贈っ 米国 映画界 まだ 健全 だろ 永遠 ゼロ 日本アカデミー賞 とっ 日本 えらい 違い 映画 いい 思っ 人 ごめんなさい. 得体 知れ 恐怖感 伝播 音楽 カッコ いい 思っ そしたら NIN トレント・レズナー やっぱり 感じ 最後 筋 通っ."}, {"rating": 4.0, "content": "イメージフォーラム 鑑賞 映画 情報 漏洩 深刻 過ぎる ゆえに ドキュメンタリー 思え 所 恐ろしい （ そういう 作り ） あと トレントレズナー サウンド ぴったり でし FAKE 観 せい スノーデン 実は パラノイア 疑念 鑑賞 中 チラつい しまっ …。."}, {"rating": 4.2, "content": "現代史 的 インパクト 出来事 真っ 只 中 同時 体験 スリリング 社会 動い いく 情報 出し いく プロセス 興奮 度 高まる カメラ 回っ た事 スパイ映画 ばり 監視 ケア 素直 驚き そんな 中 事前 計画 練り 冷静 自分 見失わ 毅然 態度 示す スノーデン 姿 かなり 感銘 受ける 一昔 前 観 たら 憧れ 人物 挙げる かも しれ."}, {"rating": 4.0, "content": "なんて. ワシ 恥ずかしい 性癖 オバマ 知ら てる."}, {"rating": 4.2, "content": "ドキュメント 同時に エンタテインメント 成立 すごい."}, {"rating": 4.0, "content": "米国 国民 監視 世紀 スクープ 舞台裏 リアルタイム 撮り きっ 稀有 記録 同時に スパイ映画 さながら スリリング 味わえる 凄い ドキュメンタリー. スノーデン 氏 静か 語る 思い 覚悟 共に 闘う 記者 達 超 プロ 仕事 ぶり 感動 もちろん 一連の流れ 見 者 整理 立て すんなり 理解 監督 手腕 素晴らしい. 9.11 後 国民 恐怖 不安 つけこみ 国 国民 監視 体制 構築 わけ 監視対象 リスト いっ しまっ たら 国 個人 追い詰める とても 容易 怖 個人 プライバシー 守る ＝ 自由 守る 改めて 痛感."}, {"rating": 4.0, "content": "ドキュメンタリー 手法 とか 気に入ら 部分 けど 映画 しまう ハリウッド 度量 大き やっぱり すごい. 本物 名 知れ アンカー 出て テンション 上がっ 英語 音声 相まって アメリカ メディア 作り出す 高揚 感 好き. どう いい けど 新宿ピカデリー 寒 すぎる けど ⛄ ️."}, {"rating": 3.0, "content": "PRISM 周り お話 淡々 聞かさ. コンソール 画面 演出 なかなか. JGL やつ 楽しみ."}, {"rating": 3.4, "content": "事件 こういう 事 改めて 思う スノーデン イケメン フィクション サスペンス 様 なかなか ドキドキ 騒ぎ 割 日本 イマイチ ピン 来 大した 議論 一般 人 起こら 国家 追わ こういう 事 とか 情報 リテラシー セキュリティ とか リアル 中 感じ 撮る 方 撮ら 方 信頼 合っ 印象 的 けど 下 残念 気."}, {"rating": 1.0, "content": "アメリカ政府 スパイ 行為 一般人 電話 盗聴 ネット 監視 等 大々的 暴露 元 CIA エドワード・スノーデン. 事件 一部始終 追っ ドキュメンタリー. 主 前半 事件 暴露 後半 国内 指名手配 第三国 逃亡 滞在 しながら 取材 応じ 構成. 題材 面白い のに ドキュメンタリー映画 いえ ダルい 構成 出オチ 感 強く 途中 どう よく しまっ. セキュリティ 用語 多く ちょっとした 研修 受け 気分. 要所 出 くる 暗号 メール 描写 映画 テンポ 悪く てる しか 思え. 自分 知ら 海外 当時 大きな ニュース. 本国 戻る 逮捕 処罰 可能性 高い 為 香港 止まり 結局 ロシア 滞在 認め 現在 滞在 中 らしい. 自分 映画 面白く 事件 知れ 良い 機会 思っ 収穫 まし."}, {"rating": 4.4, "content": "アメリカ 諜報機関 NSA CIA 無 定量 通信 傍受 暴露 エドワード・スノーデン 氏 まさに スパイ小説 地 行く ドキュメンタリー映画 もう少し 長く 観 たかっ くらい 衝撃 的 内容. 惜しむらくは 日本 公開 2年 遅れ しまっ 事件 記憶 新しい 観 たかっ. そう 言え 日本 政府 商社 通信 勝手 傍受 暴露 どう だろ 今 続い."}, {"rating": 3.0, "content": "ドキュメンタリー よ ね ？ カメラワーク 臨場感 スパイ映画 見 よく よく 考え みる って 下手 ホラー映画 よほど 恐ろしい 気づく 国家 大切 国民 国家 でしょ ？ あ 監視 てる ？ あぶない あぶない ciao 802."}, {"rating": 3.4, "content": "今年 多く 賞 とっ ドキュメンタリー映画 興味 映画館 鑑賞. 映画 見る やはり 事件 身近 思え 事件 衝撃 伝わり まし. 本人 達 写っ カメラ 音楽 臨場感 楽しめ まし. こん け まとも 事 言っ 3分の1 くらい 寝 しまい まし 笑. スノーデン ベッド ずっと 喋っ てる もう … 笑 かなり 序盤. もし これから 見る 方 事件 背景 少し 予習 楽しめる かも しれ ませ."}, {"rating": 4.7, "content": "エドワード・スノーデン 事件 顛末 ビハインド・ザ・シーン. 実際 暴露 行わ 前 スノーデン 接触 作者 香港 8日間 渡る インタビュー 中心 含め 構成. 作中 言わ まるで ル・カレ スパイ小説. 権力 本質 的 ビッグブラザー 志向 部分 思う 9.11 彼ら 対 テロ 魔法 ワード 与え しまっ かも 知れ. フリー 無法地帯 はず デジタルワールド 実は 一番 窮屈 場所 皮肉. 世界中 通信 傍受 蓄積 って エクス・マキナ マッドサイエンティスト やっ てる 事 同じ 案外 NSA データ 使っ AI 作っ たら 凄い 出来る かも. スカイネット 化 直ちに 人類 滅ぼさ そう 気. ちなみに 作中 海中 ケーブル データ 傍受 量 示し 地図 出 くる 日本 周辺 傍受 量 半端. プライバシー 丸裸 事. エロい ワード とか 検索 エロい 奴 監視 リスト 載っ ちゃう だろ. スノーデン 事件 間も無く 劇映画 版 公開 どんな 切り口 くる 楽しみ. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry 931 html."}, {"rating": 4.2, "content": "今 観 たくさん フィクション 映画 味わえ 静か 本物 緊張感 溢れる 作品. 知ら 事 恐ろし 知り すぎる 事 怖 ろ 両方 ジワジワ 実感. リアル 過ぎる ドキュメント 大好き ミレニアム （ ドラゴンタトゥーの女 ） 新刊 世界 興奮. スノーデン ファイル 読ん もう一度 観 たい."}, {"rating": 4.4, "content": "スノーデン 事件 一応 知っ 書ける 観る 前. まさか こんな 映像 とにかく 驚く 事実 改めて 驚く しか フィクション ザミャーチン われら やら ジョージ・オーウェル 1984 パロディ じゃ 錯覚 そう 今 始まっ じゃ かろ リアル フィクション コピー 見える 既視感 主客転倒 最たる 例 映画 内 CNN ニュース キャスター まるで ジョン・ル・カレ スパイ小説 形容 但し 次元 違う 作品 中 少し 匂わ セリフ イギリス 世界 屈指 監視社会 スノーデン 事件 あまりに 極端 せよ 多かれ 少なかれ 先進国 言える )。. ともあれ 今 とこ 今年 観 作品 中 最大級 インパクト 掛け値なし 必見 超弩級 題材 映画 構成 上手い."}, {"rating": 4.0, "content": "荒唐無稽 話 思え しまっ けど 全部 現実 よ ね 信じ."}, {"rating": 4.0, "content": "アカデミー賞 獲 っ ドキュメンタリー サスペンス映画 観 でし こわい こわい."}, {"rating": 4.1, "content": "ドキュメンタリー映画 ジャーナリズム 映画 すごい 緊張感 使命 感."}, {"rating": 4.2, "content": "アメブロ 更新 まし シチズンフォー スノーデン 暴露 凄く 恐ろしい 現実 見せ くれる 追わ 男 姿. ⇒ https :// twitter .com yukigame status 742412197591015425."}, {"rating": 4.0, "content": "約 3年前 全世界 震撼 衝撃 事実 ドキュメンタリー 作品 凄い 一言 どう やっ 作る ？ 作品 アカデミー賞 長編ドキュメンタリー賞 選ん アカデミー 会員 勇気 間違い 一筋 光 感じ まし."}, {"rating": 3.0, "content": "IP電話 通話 中 じゃなくて ジャック さえ 繋がっ てれ 遠隔操作 盗聴 器 言っ スノーデン 氏 ホテル 電話 ジャック 抜い てる 見 ASKA ブログ もう少し 信じ やる べき 思い まし."}, {"rating": 5.0, "content": "2001年 9月11日 対米 同時多発テロ 以降 米国政府 インターネット 監視 強め もちろん テロ 未然 防ぐ 目的 だろ けど テロ 疑い 一般市民 プライバシー 侵害行為 大規模 実施. 違法行為 告発 29歳 エドワード・スノーデン CIA 国家安全保障局 （ NSA ） 訓練 受け 2009年 横田基地 NSA 関連施設 高度 機密 取り扱っ. ドキュメンタリー映画 ローラ ポスト ラス 監督 メール 送る 監督 旧知 ジャーナリスト 香港 取材 始める 2013年 6月5日 スクープ 報道 同 10日 スノーデン 本人 自ら 内部告発者 名乗り 上げる 一部始終 カメラ 収め. こんな 凄い ドキュメンタリー映画 って 他 だろ ？ 途中 スパイ映画 観 錯覚 陥る けど 現実. ネット 利用 限り 米 政府 漏れ 情報 思える ネット 市民 知的 活動 幅 飛躍 的 広げ くれ けど 権力 側 市民 監視 管理 力 与え. テロ 守っ くれ 安全 保障 くれる プライバシー 保護 良い 意見 何故 プライバシー 保護 なけれ. 多様性 維持 民主主義 自由 守る 言論の自由 プライバシー 保護 大前提 プライバシー 保護 状態 萎縮 言い たい 言え 政府 にとって 都合 悪い デモ 抗議活動 だって 未然 つぶさ しまう 可能性 大きく. 米 政府 一般市民 プライバシー 侵害 何をいまさら とか やっぱり 気持ち 2013年 10月 ドイツ メルケル 首相 携帯電話 通話 米 情報機関 傍受 可能性 ドイツ政府 声明 発表 ニュース 国家 トップ プライバシー さえ 脅かさ 一般市民 言わずもがな. こういう 驚か たら 自体 問う た方 良い かも しれ 一昔 前 大騒ぎ おかしく 某国 首相 発言 次第に 注目 気 慣れ って 怖い ね 済む だろ ？. 個人 的 一番 見どころ 悪 陳腐 （ 凡庸 ） 命がけ 戦っ 人 現実 スノーデン 記者 取材 はじめて 受ける 際 スノーデン 自身 動機 質問 けれど 覚悟 圧倒. シチズンフォー 監督 送っ メール 差出人 名前 スノーデン 4番 目 内部告発者 前 3人 告発 つぶさ 不 本意 退職 強い. スノーデン 米 政府 スパイ 容疑 告訴 現在 一時 的 亡命 認め ロシア けど 米国 厳しく 監視 だろ. 大 組織 個人 戦い 焼け石に水 スノーデン 続く 内部告発者 存在 示唆 スノーデン 行動 シチズン ファイブ シチズン シックス つながっ いく."}, {"rating": 4.5, "content": "すごいっ 映画 もう ドキュメンタリー ジャーナリズム 所業. スノーデン 事件 本人 インタビュー 応じ 映像 さんざん 見 けど 舞台裏 克明 記録 知ら リーク 踏み切っ 動機 記者 信頼関係 構築 せめぎ 合い 監視 避ける 神経質 所作 ニュース 多層 的 肉付け 構成 素晴らしかっ. 大 事件 取り扱っ 映画 とかく 題材 重大 映画 出来 混同 評価 がち 近作 スポットライト とか だけど 映画 題材 映画 存在自体 事件 言っ いい レベル. 2014年 観 たら 文句なし 数年 ベスト 映画 感じ 思う 日本 公開 時間 かかり 過ぎ だけ 悔やま どんなに 凄い 事件 鮮度 重要."}, {"rating": 4.0, "content": "ジョージ・オーウェル 的 ディストピア 今や 現実. 選挙 選ば ただ 人間 神 視点 与え べき."}, {"rating": 4.5, "content": "スノーデン 暴露 事件 に関して 当時 あまり 興味 （ スノーデン 顔 だけ よく 覚え ） 今回 アカデミー 長編ドキュメンタリー賞 獲 っ （ 去年 アカデミー賞 ） 暴露 事件 映画 試写会 見 たら かなり ドキドキ ワクワク 観 とても 面白かっ. 映画 シチズンフォー 偽名 使っ スノーデン とある 女性 ドキュメンタリー映画 監督 告発 連絡 来る 始まり 待ち合わせ 場所 香港 ホテル 一室 スノーデン 監督 落ち合う 監督 映画 製作 者 カメラ 回し スノーデン アメリカ政府 スパイ 行為 淡々 話し 始める …。. ホテル 取材 中 彼ら 驚か プチアクシデント くだり ケラケラ 笑っ しまっ. 目 前 スクリーン スノーデン 本人 一連 スパイ 行為 暴露 映像 自体 驚き. 映画 きっかけ とても 事件 興味 持っ だけ 素晴らしい 収穫 本編 114分 あと １ 時間 観 たかっ."}, {"rating": 4.0, "content": "事件 事 なんとなく 覚え てる って 程度 でし. オバマ大統領 批判 てる 記憶 くらい …. ドキュメンタリー けど 起こっ どういう 事 凄く わかり易かっ. ジョン・ル・カレ 小説 みたい って 言っ けど ホント そんな 感じ 諜報員 どんな 事 とか リアル 間違い 自分 ターゲット たら 怖い って 思い まし. スノーデン 氏 暴露 内容 って 政府 都合 そういった ターゲット しまう 可能性 全 国民 って 事 よ ね プライバシー 無い 事 自由 無い って 言葉 重かっ. システム 自体 日本 諜報活動 易く 為 様 事 最近 ニュース 見かけ なぁ. 耳障り 良い 話 しか 大人 信用 改めて 思っ よ. ウィキリークス とか 出 くる ジュリアン・アサンジ チラッと 出て フィフス エステート 思い出し. 亡命 際 協力 みたい. 映像 スリリング 現実 思う 怖 けど 凄く 興味深く 見れ まし."}, {"rating": 4.2, "content": "進行 現実 撮影 ドキュメンタリー 思える カメラワーク 登場人物 スリリング 構成 実に 見事 スノーデン 報道 公 前 接触 密着 ドキュメンタリー 監督 表情 置か 状況 見逃さ スノーデン 自身 登場 ジャーナリスト すべて 本人 アカデミー賞 輝い うなづける 歴史 残る ドキュメンタリー映画."}, {"rating": 5.0, "content": "国 とんでも 方法 国民 監視 事実 もちろん 驚く. ただ たとえ 国家 的 問題 スノーデン おかしい 思っ おかしい 声 上げる 自分 聞かさ グレン・グリーンウォルド ローラ・ポイトラス 世の中 出す べき 相談 くれ 人 勇気 向き合える. 1人 告発 これだけ 人 動い アカデミー賞 とっ まだまだ 世の中 捨て もんじゃ かも. 流さ てる ばかり じゃなくて 意見 言える 人 たい 思っ."}, {"rating": 4.0, "content": "６月 ３ 本 目 試写会 シチズン フォー スノーデン 暴露 アカデミー賞 長編 ドキュメンタリー映画 賞 獲得 スノーデン 密着 ドキュメンタリー. 元 CIA 職員 アメリカ 国家 友好国 要人 含む 100万人 以上 通話 インターネット 盗聴 事実 暴露 世界 驚か スノーデン 事件. まず 驚く 世の中 騒がせ スノーデン 事件 発生 時 克明 映像 記録 ガーディアン 誌 スクープ 発表 前 段階 カメラ スノーデン 克明 捉え. 次に 驚く スノーデン たいへん 聡明 弁 立つ 容姿 少し 頼り いい 男 ピーター・パーカー 髪型 整え シーン 俳優 カメラ目線 違和感 緊張感 場 慣れ 雰囲気 スノーデン 自分 酔っ ？. 作品 中 プライバシー なくなる 自由 世代 こういう 諦め がち 趣旨 言葉 恐ろしい 言葉 状況 今 日本 当てはまら だろ ？ 秘密保護法 ヘイトスピーチ 禁止 法案 次々 制定 法律 時 為政者 方針 言え 世の中 かね 国 安全保障 もちろん 大事 そのため いい わけ 世界の警察 自認 アメリカ 国 ぐるみ 行っ 犯罪 必見 ドキュメンタリー. ただ なぜ これだけ 経っ 公開 なのか ？ 2014年 作品 もう少し タイムリー 公開 いれ 話題性 大きかっ ろう 残念 。)."}, {"rating": 3.3, "content": "試写会 観 まし. 手 映画 やはり 苦手 …. スノーデン 知ら 状態 観 なるほど こういう 内容 ニュース よく 出て たん あと 人並み 知識 得る 出来 とても 良かっ."}, {"rating": 3.1, "content": "話 つい く 必死 たら 終わっ. 現実 フィクション 越す."}, {"rating": 3.6, "content": "内容 米国政府 スパイ 行為 （ 政府 国民 膨大 情報 秘密裏 収集 ） 元 CIA 職員 告発 2013年 スノーデン 事件 ドキュメンタリー 元々 有権者 当選者 人間 平等 はず 政府 国民 詳細 個人情報 収集 様々 捜査 使用 事 危険 実名 告発 スノーデン 通じ ドキュメンタリー 作品 監督 観客 伝え たかっ メッセージ かなり 真面目 作り 台詞 多く 画面 淡々 徐々に 引き込ま 終盤 ドキュメンタリー 持つ メッセージ 深さ 飲み込ま 感覚 観賞 後 映画評論家 中井 松崎 トークショー きき かなり 理解 （ 自分自身 作品 どう とらえ たい ） 深まっ."}, {"rating": 3.5, "content": "怖い 率直 感想 社会 そう けど 自分 知ら 生き. 和やか 空気 急 シリアス 変わる リアル 現実 起き 実感 くれる."}, {"rating": 4.0, "content": "こんな ドキュメンタリー 嘗て 存在 だろ 凄まじい わたし 今 とんでも 見 … 思い 観 報道 前後 リアルタイム カメラ 収め 驚異 映像 SF 欲しい 思い 現実 空想 軽々と 凌駕 瞬間 観 自国 良かっ 思う なかれ 本音."}, {"rating": 4.7, "content": "度肝 抜か 進行中 革命 闘争 横 ずっと カメラ 廻っ 凄い 映像作品 正に 事実は小説よりも奇なり 生半可 スパイ映画 太刀打ち 尋常 ざる 迫力 スノーデン 監督 記者 皆 命懸け 挑み 今 時代 こそ 出来 恐るべき 作品."}, {"rating": 4.1, "content": "20150720 視聴 米 NSA 勤務 エドワード・スノーデン 国家 盗聴 傍受 行状 ジャーナリスト グレン・グリーンワルド リーク 裏側 追っ ドキュメンタリー 事件 最中 よく ぞ 撮影 感心 ウィキリークス ジュリアン・アサンジ 少し 登場 メルケル 女史 怒る わ UNHCR 動き 早い 驚く."}, {"rating": 4.0, "content": "NSA 長官 偽証 スノーデン 会う 過程 パラレル 進む 曜日 構成 約 1時間 メディア 暴露 スタート 恋人 口座 自動 引き落とし 止まる しかも 家 周り 多数 工事 車両."}, {"rating": 4.5, "content": "スノーデン ジャーナリスト アクセス リーク 後 政治的 亡命 話. NSA 通信 企業 アクセス メール 通話 クレジット 利用 履歴 すべて 個人情報 取得 蓄積 一 度目 付け られれ データベース 検索 NSA 拠点 世界各地 国民 行政 逆 立場 危険性 知り スノーデン 情報 リーク. 便利 とても 恐ろしい 自分 情報 蓄積 検索 とても 恐ろしい."}, {"rating": 3.7, "content": "途中 透明 マント あたり とか 妄想 癖 過ぎる でしょ くらい けど 話 進ん 行く につれて どんどん 恐怖 増し くる. 当選者 有権者 関係性 はず 国家 国民 ナチス 時代 変わら 自由 無い 状況 国民 置か しまう 統制 体制 てる 事実 (？) 信じ 難い けど 大まか スノーデン 暴露 内容. 9.11 後 テロ 防止 理由 情報 傍受 システム 全て 情報 国 把握 しまう 自由 発言 しまう 大 問題. ドキュメンタリー 中 演出 疑っ しまう ガーディアン 紙 データ 物理的 破壊 紙面 上 会話 やり取り SF 感 緊迫感 共 半端ない."}, {"rating": 4.0, "content": "サイファーパンク 端 発する 暗号化 ツール 駆使 当局 目 掻い潜り レジスタンス 活動 行う 青年. まるで SF映画 ドキュメンタリー. NSA データ 収集 分析 知っ スノーデン こそ 電話機 有線 引っこ抜い マント 被っ PC 操作 姿 リアリティ 出る. 技術 進歩 オンライン オフライン 問わ 様々 データ 相互 結びつく 日々 生活 恩恵 受け. だけど あくまで 善意の第三者 利用 限り 前提 頭 片隅 置い おか なけれ いけ. 政府 立場 見れ 国防 諜報活動 当然 行為. 権力 バランス 崩れ 時 監視国家 成立 許す しまう. スノーデン 告発 とても 勇敢 行動 思う."}, {"rating": 3.6, "content": "衝撃 事実 詳しく 知れ 自分 米国政府 常に 監視 考える なんとなく 不安 事態 続き どう とても スノーデン 暴露 賞賛 す べき 僕は思う 政府 隠し 知る べき 話し くれ 感謝 ただ ひとつ スノーデン 本当 目的 人々 自由 守る 疑問 残る 実は 米 国家 脅かす 重大 事態 意図 的 引き起こす 今回 暴露 至っ 推測 本当に 悪質 政治 犯 疑念 晴れ 行動 勇気 変わり ないし 今 変わら 僕 支持."}, {"rating": 4.0, "content": "2013年 6月3日 偶然 四 年 前 今日 新聞記者 スノーデン 密会 香港 ホテル 始まる 💦. たまたま スノーデン ニュース 記事 目 動画 視聴 まさか 観 日 特別 日. 最初 難しい ジャンル 観る 構え しまい まし どんどん 引き込ま いき まし. なぜなら 私たち 日々 メール 閲覧履歴 監視 てる かも しれ 前々 そういう 話 あちこち 聞い けど なんて 監視 問題 けど やはり 怖い よ ね. インタビュー 記録 間 なぜ ホテル 階 火災報知器 突然 何度 鳴る ホテル 側 テスト けど )、 もしかして アメリカ 気付い ？ 怖かっ 💦. 会話 中 SDカード 差し っぱなし あぶない とか 10 文字 パスワード NSA １ ０ 分 解読 しまう とか アメリカ 怖い. ドキュメンタリー 本人 出て るし アメリカ テレビ 速報 流れ 香港 ホテル 捜査 入っ くる 辺り 冷静 スノーデン 目の下 クマ 焦り 少し 読み とれ かも. 冒頭 内部告発 至っ オバマ大統領 公約 違う ドローン 攻撃 事 耐え 失望 ？) 理由 っぽい けど 曖昧 すいません やっぱり アメリカ 怖い. ２ ３ 年 前 なぜ マレーシア 航空機 ばかり 忽然と 消え 爆撃 受け ロシア だけ アメリカ 関わっ ？). 終盤 新聞記者 ドローン 攻撃 すべて ドイツ 米 基地 発射 スノーデン 口頭 筆談 怖かっ. 怖く 難しかっ けど 面白い 映画 でし. あと 個人的 密会 香港 選ん だり 他 フィクション 映画 近年 中国 韓国 出 くる 多い 最近 日本 仲間ハズレ ？ 世界 遅れ 取っ もしくは 平和ボケ てる ？ 事 感じ まし."}, {"rating": 4.3, "content": "映画 評価 って 違う 気 けど 最近 スノーデン 興味 すごく 興味深かっ. 記者 PC SDカード 差し っぱなし 注意 スノーデン 記者 会話 最中 火災警報器 鳴っ CIA 仕業 かも 言っ すごく 緊迫 ムード とか PC ログイン 際 マント 被っ とか 普通 人 見 たら 何だ こいつ … あぶない 奴 なぁ とか 思う 言っ やっ …. 盗聴 システム 事 すごく ぞっと. テロ 予防 って 名目 のに. 結局 本当 目的 政治 企業 なんて. てか もう スノーデン 先 だろ. アサンジ ？. ケムトレイル に関して ひとつ 言及 なぁ. ちょっと 聞き たかっ けど. 映画 皆 見る べき 思う. すごく 眠く けど …. 音声 英語 しか 字幕 声 出して 読む たら 理解. 映画 最後 方 スノーデン 横田基地 出向い … って なんか ぞっと なぁ. 日本 安全 なくなっ ね."}, {"rating": 5.0, "content": "NSA 国家安全保障局. SSO. スノーデン 香港 接触 映像 中心. 報道 き裏 こんな 感じ でし. インサート 映像 きれい. 監視対象 リスト のら よう気 つけよ. オリバー・ストーン 映画 楽しみ."}, {"rating": 1.0, "content": "ガチドキュメンタリー もう ちょっと 一般 向け デフォルメ くれ 良かっ なぁ …. 緊迫感 とか 臨場感 伝わら ただ 淡々 文字 読ん でる だけ 世界観 入り込め たら Wiki とか 記事 見れ 書い ね って 感じ でし. ◆ 映画 シチズン フォー スノーデン 暴露 ネタバレ あらすじ 結末 ｜ 映画 ウォッチ http:// eiga watch .com citizenfour."}, {"rating": 3.3, "content": "面白い 言わ そういう 訳 話 構成 冒頭 分かり やすく 部分 だけど 見 作品 思う 見る 意義 作品. 政府 国民 プライバシー 侵害 通信 傍受 聞かさ へぇ そう まあ そんな だろ 思っ よ しか 思わ 自分 きっと 危機感 足り だろ 思う アメリカ 自由 重んじる 国民 性 差し引い やり取り すべて すっぱ抜か 恐ろしい. 日本 スパイ 王国 なんて 聞い けど どこか 平和ボケ 僕たち すぐ そば 諜報活動 行わ だろ なあ 他人事 深く 考え 良く よ なあ. 防衛 上 理由 かも しれ けど 行き過ぎ 監視 べき."}, {"rating": 3.6, "content": "スパイ映画 やりとり SF 監視社会 って 現実 なあ … バカ 感想 持っ しまっ. 初対面 時 やりとり スノーデン 氏 頭の良さ わかる つくり. 暴露 者 人格 焦点 当てる 問題 そのもの 目 逸らさ たく. マスコミ 仕組み わから 今回 件 学ぼ 思っ. 理路整然 口調 いや すごい ひと セリフ 喋っ てる みたい ドキュメンタリー 思え 事実 フィクション 奇 …. いま 公開 中 劇映画 どんな 感じ なんだろう ー 観 たい けど レンタル 待ち …. 結局 スノーデン 氏 個人 スポット 当たっ 問題 矮小 化 しまっ 多く 人 にとって 問題 ピン 現状 気 日本 そう 感じる だけ ？. 監視 てる いっ … 普段 ロク 情報 取り扱っ ないし こいつ こんな こんな レビュー 書い てる ぜ なんて 情報 携帯電話 入っ てる 全 連絡先 ご近所さん 暴露 たら … そりゃ 顔 覆っ 頭 抱える けれども. 自意識過剰 発動 引っ越す かも しれ けれども 仕事 そりゃあ やり にくく 思う けれども おちおち 買い物 そう けれど. いまや 自由 プライバシー. うむ …. 正直 他国 国家機密 握ら いよ 具体 的 どういう 国益 程度 脅かさ てる 公表 限り 個人 レベル ピン こ. 個人情報 自国 政府 他国 誰か ストック 定期的 チェック いよ 社会生活 支障 限り 実害 わけ 監視社会 致し方 思っ しまう けれど. 情報 握ら やはり 萎縮 生む あらゆる 意味 命取り だろ …. 情報 扱う マスコミ まさに ね IT企業 ネットメディア 見解 どう てる だろ … いや はや あまりに 無知 …. メタデータ 握ら てる たとえば 海外旅行 先 とか なんらかの 標的 可能性 わけ よ こそ テロ 嫌疑 濡れ ぎぬとかな うわー …. いや こ ええ なあ たとえば ここに 共謀 罪 類する 法律 組み 合わさる 収集 情報 権力者 にとって 都合 良く 解釈 口実 与える 可能性 効力 発揮 しまう わけ …. ちょっとした 発言 切り取ら 危険思想 持ち主 とか 言わ かね わけ でしょ なるほど いや こ ええ なあ. アメリカ 法律 って どう てん 件 オバマ政権 始め 民主党 不信感 増す 材料 察 けれど. トランプ政権 個人情報 握ら てる って そっち ほう よっぽど 怖い 気 よ ね … トランプ 支持者 自分 大丈夫 テロ 嫌疑 かけ 確信 しきっ てる だろ ？. ねえ リスク 摘も 権力 いずれ エスカレート 歴史 証明 市民 相互監視 恐ろしい … 疑心暗鬼 生む わから わけ なあ …. ひとは ちょっとした み出し 者 ぜ … 多様性 排除 れれ ちょっとした 個性 逸脱 目立つ わけ … なあ … 品行方正 生き てる 自分 だけ 大丈夫 なんて カケラ 思え けど なあ … ？. 日本 なあ … 他人事 じゃ よ なあ … マイナンバー とか なあ … 透析 患者 殺せ って 言っ ひと 政党 公認 受けて 議員 選 出馬 ぜ … そんな 思想 許容 政府 権力 通院 歴 把握 って そうとう 怖い よ ね … もっ 自業自得 死ね って 言わ わかん ぜ 怖い …. とても 現在 話 思っ じゃあ これから どう べき どう いく 全然 わから アメリカ人 ムラ社会 日本 暮らす 自由 正体 よく わかっ かも しれ …. 日本 もう ニンジャ なあ スパイ なあ … そういう 組織 たら もっと こう 色々 うまく やっ ただ ろう ねえ ニュース ばかり 目 なんとなく 気 滅入る ね … 夢 … うん … どう いく だろ ねえ …."}, {"rating": 4.3, "content": "なかなか 他 映画 味わえ 面白. エドワード・スノーデン 冒頭 発し マスコミ 人格 スポット 当て 過ぎる 論点 ずれ しまう 恐れ 頭の良さ 正義 感 感じ 痺れ."}, {"rating": 3.2, "content": "愛国者 法 下 善良 一般市民 全体 監視 及ぶ. 莫大 情報 量 中 クレジット メトロ 携帯 位置情報 情報 通話履歴 通話 内容 メール SNS ショッピング 履歴 スーパー 購入 歴 グーグル 検索履歴 侵入 監視. あくまでも テロ 犯罪 抑止力 的 使う 手段 過ぎ 政府 にとって 重要 軍事 機密 あるいは メタデータ 収集 嘘 つい 暴露 ポイント. テロ 犯罪 危険 値し あなた 個人的 沽券 かかわる どう いい 情報 誰 欲し がる ？. 政府 にとって 有益 情報 自由 閲覧 出来る たら テロ 犯罪 無関係 企業 収支 情報 個人 資産 実態 元 経済 さえ 支配 たら 本来 自由 取引. 愛国者 法 電話 相手 外国人 場合 裁判所 許可なく 盗聴 米国人 裁判所 許可 電話 聞く. さて 論点 どんどん ズレ. 本来 目的 愛国者法 つまり テロ 犯罪 防止 抑止力 はず のに 企業情報 だの 経済 だの 趣旨 大きく 外れ 所謂 目的 外 使用 持ち出し 民主主義 デモ 参加 議論 発言 萎縮 事情 飛躍. だが 本来 目的 どおり テロ 未然 防止 犯罪 捜査 迅速 化 用途 テロ 等 可能性 存分 秘め アメリカ 個人 プライバシー それほど 大切 だろ. 心 やましい そう やっ いつも ビクビク てる よ まさに. 我が 市 爆破予告 結果的 爆発 無かっ 犯人 捕まり 正しい 言い 切れる だろ 甚だ 疑問. 完全 言論の自由 表現 一方 的 規制 そもそも 存在 法律上 憲法 違反. 当然 ズレ しまっ 論点 目的 外 利用 論外 問題 真に 提示 国家 脅威 内側. 不純 正義 （ 過度 権利 利益 ） 内側 潜む タン コブ 言わば 動脈瘤 法律 司法 さえ 揺るがす 腫れ物. 21世紀 時代 進化 速度 相対 増殖 不純 正義 争い 焦点 化 いずれ （ おそらく 誤っ ） 方向性 突き進む だろ. 正義 なのか ？. 手放し 同調 早 すぎる."}, {"rating": 4.5, "content": "ドキュメンタリー映画 初めて. SF チック 突飛 ドキュメンタリー映画 現実 思う こう やっ 映画 レビュー 事 さえ 躊躇っ しまう. 事実 平然と 横行 現状 怖 すぎる 技術 ナショナリズム 的 ムーブ 侵攻 たら ついに 1984 世界 現実 しまう. そういった 恐怖 同時に 1984 悲劇 受け取ら シチズンフォー 映画 撮ら エド 正義 とても 心強い 思っ. 正義 正体 常に 確定 的 どう いっ 状況 正義 働く 土壌 守ら べき （ 思想 守ら べき ） 思っ 土 耕す 行為 願っ 作ら 映画 たしかに 意図 果たす 出来."}, {"rating": 3.7, "content": "アメリカ 2014年 公開 日本 2016年 公開 アクチュアリティ 出 思う 画面 映る オバマ 演説 見 結局 オバマ 時代 って だろ … … アノーニ オバマ ぼんやり 失望感 うまく 抜き出し 思う. とはいえ スノーデン リバタリアン 僕 政治的 賛同 わけ けれど ただ 僕 焦点 当たる 話 ズレ いく イヤ 本人 言っ 本人 人間 的 魅力 強く 事実 （ 撮ら ） アイコニック 存在 わかる よ なー 一連 暴露 リアルタイム 撮影 事実 そのもの 興奮 カメラ べき ？ ドキュメンタリー シンプル 重大 問題 映画 まさに はっきり 言っ のけ エレガント. インターネット 監視社会 時代 抵抗 倫理 問う 意欲作. わたし 悪 守っ てる よ ね. テロリズム 守っ くれ てる. 児童 性愛 者 守っ くれ てる よ ね. 悪から わたし 守っ くれ てる. ウォッチ・ミー アノーニ."}]}