{"rating": 2.9, "description": "アトランタ 郊外 嵐 夜 一人 男 電話 貸し ほしい 現れ 車 事故 頭 負っ 怪我 手当て 夫 留守 中 子供 2人 自分 だけ 家 男 招き入れる テリー 時 男 移送 中 逃亡 凶悪 殺人 犯 知る 由 男 言動 徐々に 不信感 覚える テリー 訪ね 友人 姿 消え 時 すべて 確信 ― 男 殺そ.", "spoiler_reviews": [{"rating": 3.3, "content": "母 強し. 言葉 限り ね (*´-`). 腑 抜け 男 ども. よく 見 とけ ってな. 感じ ねぇ (^_^;)."}, {"rating": 3.0, "content": "困っ 人 助ける けど 人 逃亡 犯. 簡単 迎え入れ ちゃう 繋がる. タラジ・ Ｐ ヘンソン パーソン・オブ・インタレスト EMPIRE 同じ 強い 女性 役 似合う."}, {"rating": 3.0, "content": "評価 あまり 良く けど 個人的 そんなに 退屈 イドリスエルバ 好きだから かも しれ けど ツッコミ 所 けど 極端 悪く 無い ？."}, {"rating": 2.5, "content": "家 入っ だら〜っと 進む つらい ね 最期 オチ 観 たい 家で 事件 こういう ちょっと スッキリ. 元 検事 ママ パワー 復活 めでたしっ ね."}, {"rating": 2.0, "content": "刑務所 出 所 行く 男 出来 知り 女 殺し 男 家 行く 妻子 居 旦那 留守 …."}, {"rating": 1.2, "content": "ハラハラ ｢、、 だろ ｣ 思っ 通り 起き く だけ オチ 見 てれ 誰 予想 そのまま 起こる だけ 考え たく 観る いい かも しれ ませ 観 時間 無駄 思い ませ ２ 回 目 観 ませ ね."}, {"rating": 2.0, "content": "【 字幕 録画 視聴 】. まあ 知ら 人 家 あげ ちゃあ ダメ よ ね っていう 話. ちょっと 淡々 話 進み 過ぎ なあ 後半 興味 薄れ ちゃっ 旦那 ふーん って."}, {"rating": 2.0, "content": "夫 留守 見ず知らず 人間 家 上げる とか 危機感 過ぎ せめて 携帯 肌身 離さ 持っ ダメ 思っ."}, {"rating": 2.5, "content": "旦那 出かけ 夜 子供 2人 自宅 過ごし 女性 宅 近所 事故 起こし 1人 男 現れる. 電話 貸し 傷 手当て してやる 女性 嘘 つい … 話. 作品 一言 言う 母 強し. あんなに 屈強 黒人 男性 ひるむ 事 時折 圧倒 強 誇る 女性. 元 検事 女性 言う テレビ 違う 本当 犯人 像 全て かも しれ. 犯人 被害女性 あんな 共通 点 … 設定 良かっ 気 けど."}, {"rating": 3.6, "content": "よし よく やっ. そ ー ゆ ー 事. 旦那 あんな もんじゃ 物足りない."}, {"rating": 1.8, "content": "1 8点. 邦題 いい けど 内容 どっか 観 エピソード ツギハギ 感 拭え. 被害者 電話 意外 事 わかる 出来 すぎ リアリティー 無し. てっきり 保釈 賠審 員 ジジイ 復讐 行く 思い. 犯人 目的. あなた 夢 ？ 犯人 問い たい."}, {"rating": 3.0, "content": "～ 全体的 ｽﾄｰﾘｰ 最後 腑 落ちる. 招き入れる 事 はくそ バカ. もそー しない 話 進み ませ ね."}, {"rating": 3.0, "content": "つまらない タイトル 失礼 惹か 観賞. ストーリー 自体 面白い だけ ちょっと 残念 仕上がり なぁ. 善意 家 招き入れ 男 凶悪 逃亡 犯."}, {"rating": 3.5, "content": "逃亡 犯 知ら 見知らぬ 男 招き入れ 主婦 遭遇 恐怖 描く サスペンス スリラー 偶然 必然 衝撃 母 強し 極めて 悪質 インテリナルシスト クレストン レーン 17 車 盗難防止アラーム 寝顔 素敵 起こさ 行く よ."}, {"rating": 2.4, "content": "ホラー 知ら 見 怖く ワロタ ５ 人 女性 殺害容疑 くだり 伏線 ぽかっ けど 回収 謎. こういう ジャンル 映画 あんまり 見 けど こ わ！ って 思え オッケー なんや ろか ？."}, {"rating": 1.0, "content": "夜中 こんな 不審 やつ 家 入れる ？ アメリカ 見知らぬ 人間 親切 鉄則 自分のために."}, {"rating": 3.2, "content": "知ら 人間 入れる なんて 間違い でしょ 色々 つっこみ たく シーン 多かっ."}, {"rating": 3.0, "content": "えー ？ イドリス・エルバ ストーカー サイコ 野郎 よー ？ って 思い つつ 観 たら 意外と 面白かっ. 夫 仕事 帰っ こ 夜 テリー 家 事故 電話 貸し 欲しい 男 現れる. こそ 連続殺人事件 容疑者 脱獄 ヤバイ 奴 …. こういう シチュエーション サスペンス ホラー よく けど 後半 意外 事実 発覚. 不意打ち 喰らっ 感じ やら れたー. まさかの クソ 野郎 他 … 最後 おも くそ パンチ 最高 w. 午後ロー とか 深夜 放送 たら つい 最後 観 ちゃい そう スナック感覚 楽しめる 作品. それにしても 暗闇 中 人影 だけ シルエット 見える って でん 不気味 だろ."}, {"rating": 3.3, "content": "仮釈放 審議 落ち 囚人 護送車 逃げ出し 恋人 元 感情 まま 恋人 殺し しまい 逃げ てる 途中 交通事故 遭い 逃げ込ん 先 夫 留守 中 赤ん坊 保育園 児 くらい 女の子 一軒家. 嵐 中 あんな 風 尋ね たら 親切 わけ 行か けど まぁ 怖い よ ね. 家 入れ あんなに ウロチョロ たら 怖い けど 一 回 入れ しまっ 手前 なにか 起こら 限り 出て 行け 言え …. てか あの男 もう少し 上手く やれ いい のに … なんで あんな 攻撃 よ 警官殺し ちゃう くらい 女 だけ 生かし おく 理由 よく 分から. ただ 映画 自体 サクッと 見れ それなり 面白い 暇 方 ぜひ 観 損 かも. 2018 3 20 75本 目."}, {"rating": 3.3, "content": "母 強し （ 物理 ）. 6人 殺し 罪 5年 服役 後 仮釈放 申請 却下 男 護送車 運転手 護衛 射殺 脱走. 男 婚約者 つきまとい 浮気 咎め 殺し しまう. 車 逃げる 途中 事故 起こし 近く 家 家 2児 母 迎え入れ しまい …. 母ちゃん 男 自身 娘 守る 話 … けど 序盤 スロースタート 気味 どう なんの なぁ って 感じ. 中盤 以降 かなり 母 抵抗 反撃 加える けど マロングラッセ くらい 甘い 攻撃 ゾンビ みたい 男 復活 まくり. ちょっと グダグダ けれど 最後 いいんじゃない ね. デートムービー 良 そう. あ あと ムダ 胸元 開い てる 感じ スリラー テンプレ って 感じ いい. ムービープラス 2018 3/3."}, {"rating": 2.3, "content": "韓国映画 タイトル 惹か. 【 ストーリー 】. 大雨 日 近く 事故 起こし 男 レッカー車 呼ぶ 電話 かし ほしい 現れる 怪我 レッカー車 来る 間 家 招き入れる 悪夢 始まり. 方 絶対 面白い 作品 作れる 確信 もてる くらい 微妙 似 作品 この世 既に 思う それら つまら じゃ よかっ シーン シャワー シーン 鍛え上げ 腹筋 見れ でしょ. 5人 殺害 って 設定 けど 5人 浮気 殺害 ？ だとすれば もはや 自分 問題 じゃ ww. 全体的 パンチ 作品."}, {"rating": 2.0, "content": "犯人 男 一体 たい ？ ママ ボコボコ 忍耐強い 実は M なあ へん スロー 入っ 撮り方 素人 ぽい. ドスコイママ なぜ キャミソール 姿 がんばっ ちゃう けれど ほっとい 人 大丈夫 って 安心感 まし ハラハラドキドキ ませ 笑. 夜勤 明け なかなか 眠れ 時間 潰し 観 まし."}, {"rating": 3.0, "content": "もう ちょっと 警察 動い くれ てれ … (￣▽￣;) ねぇ 💦."}, {"rating": 2.0, "content": "タラジ 無駄遣い ツマラナイ りな ストーリー 素人 作れる おは なし わ."}, {"rating": 2.5, "content": "開始 30分 怖 すぎ 意見 はっきり 言える 女性 かっこよく 憧れ けど 考え もん 思っ ちゃう くらい 怖い. 犯人 行き当 ばったり けど 上手 くいっ しまっ 感じ 大抵 犯罪 そう 思う. 衝動 抑制 性分 示さ 計画 たまに 反撃 くらっ 整合性 行動 気. サイコパス もっと うまく やる でしょ. 母 つよっ. いちばん クソ 別 男 笑."}, {"rating": 1.0, "content": "善き 役者 駄作 訪れる ｰｰｰｰイドリス・エルバ × タラジ・P・ヘンソン 才能 素晴らしい 二人 揃え 本作 救え 上 才能の無駄遣い 計画 綻び まくり ずさん 筋肉 馬鹿 エルバ 絶叫 系 ハードボイルド ママ ヘンソン 事 ごと 目 離し 逃げ ボコボコ それだけ 映画 逃げ 殴ら 逃げ 殴ら 同じ 繰り返し だけ 物語 進ま 作り 手 きっと ドヤ 顔 思い付い かも しれ けど 全然 気 効い どころか 見 不快 すら 最後 オチ ネタバラシ 心底 辟易 演出 全体 的 弱く 垢抜ける じゃ 雨 すら 無駄遣い キャラクター 馬鹿 ばっか よ 全体的 月並み すぎる タル く 女性 自立 訴え かける ラスト てんで 感動 どころか じゃ ただ タラジPヘンソン ギラギラ だけ 脚本家 監督 あるいは ゴーサイン 出し 偉い 強く 謝罪 求める ある意味 地獄 悪魔 時間 90分 切る 短い 尺 思え ぬ 体感 時間 永遠 悟っ そこら ビデオスルー ほう 100倍 良作 きっと 糞 すぎ 世紀 問題作. 勝手 関連 作 パニックルーム イナフ."}, {"rating": 2.8, "content": "最初 オチ 分かる. 淡々 映画. 筋肉 だけ 素晴らしかっ. マッチョ 万 歳 🙌."}, {"rating": 3.1, "content": "フレンチ ラン イドリス 気 出し 映画 キュン死 笑. フェロモン 駄々 漏れ め っ っ ちゃ カッ コイ～. ※ ヒラリースワンク ストーカー ジェフリー キュン 死し ちょっと いや 大分 感覚 おかしい かも. もう 殺せよ って トコ 何度 何故 殺さ 分かっ 時 以外 ストーリー 的 面白く. 身体. シャワー. 着替え 笑 )！！. たまら. そんな 映画."}, {"rating": 3.4, "content": "題名 割 そんな 悪魔. ただただ お母さん 強い それだけ 映画."}, {"rating": 2.6, "content": "10人 程 しか 住ん 村 思う 程 偶然 関係 近い 笑. 母ちゃん 賢い 強い."}, {"rating": 2.7, "content": "善き人に悪魔は訪れる. なんとなく タイトル 想像 内容 違い まし (*_*). 嫉妬 狂っ クレイジー 過ぎる 男 復讐劇 言い ましょ 腕っぷし 強い パワフル 母ちゃん 奮闘 劇 言い ましょ なんとも 特徴 伝え づらい 映画 でし. 復讐劇 計画 性 欠ける 部分 母ちゃん 奮闘 劇 突っ込み どころ 満載 ちょっと 素直 入り込め ませ でし. ラストシーン スッと 終わっ しまっ 印象. 盛り 上げ どころ 端的 表現 映画 苦手 評価 低め."}, {"rating": 3.3, "content": "なんか 古 そう 映画 なぁ 思っ たら 新しかっ w. 母ちゃん 肝っ玉 母ちゃん って 感じ かっこよかっ めちゃくちゃ 強い 久しぶり 男 人 話して いい 気分 けど 正体 わかっ 気 ？ まさか ？ → うぬぼれん 言わ 後 母ちゃん 怖かっ 笑. 犯人 行き当 ばった りな 感じ 後先 考え 知能犯 設定 思え. みんな レビュー てる けど 旦那 1番 クズ 題名 旦那 だろ 思う."}, {"rating": 3.0, "content": "女 ５ 人 殺し 殺人鬼 👹 タチ 悪い ヤツ 出 くる ぞ ～！. 最後 ソイツ グーパン 👊 とこ スカッ っと しか 見所 映画."}, {"rating": 3.0, "content": "サクッと 見 サスペンス スリラー でし. 凶悪 ＆ 知能犯 ぽく みえ コリン でし 案外 そう もく 怖く … (^^;. 適度 ハラハラドキドキ 味わえる 気楽 楽しめ まし. 最後 展開 なるほど そういう 事 ね 納得 ☆. ちょっと 出来 すぎ 思い けど …. コリン もちろん 悪い 奴 けど 夫 方 最低. ラスト グーパンチ スカッと まし (*ﾟ∀ﾟ*)."}, {"rating": 3.2, "content": "邦題 www. 奥様 無防備 過ぎる ー. 何で ー ？. 何で 家 入れ ちゃっ ？. しかも 子供 居る のに. って 所 恐怖 夜 始まり ¨ ̮. 旦那 さま まさかの 浮気 相手 驚き まし とにかく 奥様 強い. 感 鋭い. うん. 普通 ごくごく 普通 サスペンス ♡. すっごい ドキドキ 見 自分 まし ✧‧ ˚. よく そう 感じ ストーリー (ﾉ∀`)."}, {"rating": 3.0, "content": "正しい 人 いい 人 損 世の中 人 優しく じゃあ."}, {"rating": 3.0, "content": "偶然 凶悪犯 家 招き入れ しまっ 設定 魅力 感じ 観賞 まし 意外と 普通 でし. もっと 女性 ならでは 巧妙 心理的 攻防 戦 自宅 繰り広げ 期待 割り 早い 段階 直接的 対決. せっかく 主役 主婦 元 法学部 エリート 設定 なぜ 活かさ 不思議. 殺人鬼 しでかす 分から 緊張感 よく まし 突出 部分 凡作 止まり 惜しい 印象 強い. あと 旦那さん クズ 加減 なかなか 笑."}, {"rating": 2.5, "content": "狂気 満ち 脱走 犯 優し 芯 強 持つ 主婦 駆け引き スリリング 展開 ストーリー 在り来 惜しい."}, {"rating": 3.9, "content": "イドリス 愛する 〰 ️🎵 … 女 ひと 〰 ️🎵 隣 居 〰 ️🎵 仕方がない 〰 ️🎵 … 愛する 〰 ️🎵 … 女 ひと 〰 ️🎵 隣 居 〰 ️🎵 仕方がない 〰 ️🎵 … 目 前 〰 ️🎵 居る 女 ひと 〰 ️🎵 口説い みる 〰 ️🎵 … 愛する 〰 ️🎵 女 ひと 〰 ️🎵 隣 居 〰 ️🎵 仕方がない 〰 ️🎵 … 口説い 女 ひと 〰 ️🎵 側 居 くれる 〰 ️🎵 仕方がない 〰 ️🎵 … 目 前 女 ひと 〰 ️🎵 癒し 🎵 もらえ 🎵 いい 〰 ️🎵 … 心配 〰 ️🎵 … 自分 女房 〰 ️🎵 若い 男 寝 〰 ️🎵 … 今 🎵 気 〰 ️🎵 … 俺 今 〰 ️🎵 口説い 女 ひと 〰 ️🎵 楽しみ 〰 ️🎵 … 愛する 女 ひと 〰 ️🎵 居 〰 ️🎵 仕方がない 〰 ️🎵 人生 〰 ️🎵 短い 〰 ️🎵 愛する 女 ひと 〰 ️🎵 居 〰 ️🎵 近場 女 ひと 〰 ️🎵 癒し もらえ いい 〰 ️🎵 人生 〰 ️🎵 短い 〰 ️🎵. ｡:+((*´艸`))+:｡ うふふ ✨ イドリス こんな 感じ 歌 ✨ プロテメウス 観れ 分かる よ 🎵 (^○^) あはは 〰 ️."}, {"rating": 2.2, "content": "不吉 訪問者 スリラー. 訪問 者 まさかの イドリス・エルバ しか 特筆 超 超 超 凡作. 5人 女性 殺害容疑 って 設定 回収 終わる けど ？ 5人 全員 浮気 殺し って ？. もう たら お前 問題 よ イドリス. 性格 難 エッチ 驚異的 下手 よ."}, {"rating": 3.3, "content": "旦那さん 嫌い わー 犯人 旦那さん とにかく 嫌悪感 抱い 作品. 仮釈放 却下 女性 ５ 人 殺害 疑い 男 脱走. 設定 あるある 無難 作品 印象."}, {"rating": 2.9, "content": "雨 日 家 招き入れ 男 凶悪犯. スリラー 凡作 って かん じ."}, {"rating": 2.8, "content": "知ら 人 簡単 家 あげ たら アカァン しかも 二児 ママ 赤ちゃん 余計 警戒 ゃならんでしょ ー. 犯人 あまり 賢く 見え ？ 言う 弱 すぎ ？ あまり 緊張感 けど 母ちゃん 頑張れ ー 応援 ちゃう. 劇中 元 検事 母ちゃん 殺人犯 大抵 憐れ くる ぐらい アホ って 言っ もん ね."}, {"rating": 3.1, "content": "2 24 WOWWOW. 韓国映画 タイトル. 主人公 マヌケ すぎ."}, {"rating": 3.5, "content": "5人 女性 犯罪 真相 わから ぬ まま うやむや 終わっ コリン 結局 本当 悪 わから ただ 言える 母 強し って 最終 最初 想像 きん くらい 力 発揮 てる 加え 旦那 最低 ハッピー 訪れ よかっ 思う."}, {"rating": 2.5, "content": "５ 人 女性 失踪 関わり 喧嘩 過失致死 問わ 服役 コリン エヴァンス. コリン 輸送 中 脱走. 服役 間 他 恋人 作っ 殺害. 場 去ろ 事故 起こし しまう. コリン 近く 家 住む テッリ 事故 事 話し 同情 テッリ 家 招き入れ しまう. 短い 長く 感じる 位 緊迫感 感じ. テッリ 強 かっこいい."}, {"rating": 3.1, "content": "殺人犯 脱走 民家 言葉 巧み 入り込む 殺人犯 目的 …. 殺人犯 目的 なんか 考え 分かっ 時 なるほど ー 思っ 完全 頭 空っぽ 考え すら. 子供 2人 守り 必死 抵抗 主人公 女性 パワフル."}, {"rating": 2.9, "content": "さらーっと 観 短い. つか お母さん 強 すぎる でしょ. 勝つ すごい あんな 犯人. なんて 半端 感じ けど まあ 強い 被害者 って いいね. 犯人 ポンポン 人殺し すぎ だろ ホント 考え なし. 殺人犯 残念 頭が悪い みたい 言っ けど ホント だーっ 思っ. 人 招き入れる 時 気 つけ ねー 古い 手 けど ねー."}, {"rating": 2.5, "content": "なるほど 思っ しまい まし. ちゃーんと 理由 ね. ドラマ empire 見 てる さすが クッキー とか 思っ しまい まし 笑."}, {"rating": 3.3, "content": "良く 出来 ストーリー. コリン 訪ね 家 そう 言う 事 ね ？. あんな 形 不貞 知る なんて 最悪 やっぱり ハラハラ."}, {"rating": 3.0, "content": "コリン 本当 目的. ジェニファー 復讐. 家 居. じゃあ 妻 って 感じ."}, {"rating": 1.0, "content": "余りに 都合 良い 展開 すぎ ついていけ ませ なるほど 限度."}, {"rating": 2.5, "content": "ハリウッド サスペンスドラマ. 2時間ドラマ とか よく 展開. 夜中 お家 殺人鬼 肝っ玉 かぁ 奮闘. ラスト 思わず あ そういう ことね 納得. 手 展開 って 何回 見 てる はず のに 何故か 毎回 ドキドキしちゃう 不思議. サスペンス 的 内容 けど なんとなく ラスト コメディ 感じる ハリウッド 仕様です."}, {"rating": 2.0, "content": "金持ち 男 なんて 大体 浮気 てる. 母ちゃん 頑張れ 心 中 叫ぶ. それにしても あっさり 殺さ 主人公 友人 気の毒 すぎる."}, {"rating": 3.3, "content": "題名 珍しかっ 借り み けど 普通 ハラハラ サスペンス. やたら 仕事 忙しい 言い訳 男 大抵 浮気 しとり."}, {"rating": 3.2, "content": "嵐 日 人 来 招き入れ ちゃ ダメ だって 映画 ノックノック 学ん."}, {"rating": 2.9, "content": "全米 初 登場 No. １. 驚愕 ハウス・ブレイキング・スリラ － 上陸. 凄い サスペンス 期待 少し 期待ハズレ でし ね ～。. 結論 言 うと～ 目新し 無い 普通 サスペンス 作品 よ. 時間 短い よ ね ～ 時間 短い 映画 昔 B級 頭 悪い 監督 脚本家 とゆう イメ － ジ. 例えば シルベスタ － ・スタロ － ン コブラ なんて 時間 短 散々 叩か まし ね スタロ － ン って 本当は 頭 悪い 人 じゃ ？ みたい 言わ まし. 映画 黒人 凶悪 犯人 母子 だけ 家 入り込む サスペンス … 犯人 顔 悪人 顔 違和感 ト － ン 下がり まし. キャスティング 悪い 役 せめて O Ｊ シンプソン べき だろ. 前半 主人公 女友達 交え ３ 人 会話 シ － ン 変 緊張 感 良かっ 問題 先 展開 ～ 犯人 主人公 女性 反撃 過ぎる 展開 続い あき. 犯人 反撃 主人公 女性 強い とか 犯人 女性 しよう てる はっきり. 女性 一撃 殺そ 思え 簡単 出来る 今 すぐ 殺す つもり スキ 出来 しまう 繰り返し でし. まあ 最後 オチ みたい 感じ けど 衝撃 ないし. う～ 嫌い 作品 じゃ け ど～. もう ワンパンチ なんか 衝撃 欲しかっ."}, {"rating": 2.8, "content": "なかなか 緊張感 良かっ. 奥さん 可哀想 すぎ … …。. いい 人生 送っ くだせ."}, {"rating": 2.6, "content": "ドキドキ けど 音 頼っ てる 感じ くどい ストーリー うすい."}, {"rating": 3.0, "content": "後半 展開 よかっ. 母親 犯人 不死身 すぎ 笑う."}, {"rating": 2.7, "content": "まぁ 設定 自体 ワクワク 持っ 十分 存分 活かし きれ. ワンシチュエーション 逃げ 展開 いっ よかっ スリラー 感 イマイチ. ラスト なんだか 強 すぎ. もっと 検事 って 設定 バックボーン 活かす べき. 短い ぱっぱと 観 ありがたい."}, {"rating": 3.5, "content": "予告 観 面白 そう 思い 鑑賞 パニックルーム とか 手 ワンシチュエーション ハウス パニック 物 ばかり 思っ 違う 展開 惹き 込ま. せっかく 展開 ハッと あまり 活き いない 感 有る. 頭 空っぽ 観 最後 スッキリ 終わる ハリウッド 物."}, {"rating": 3.3, "content": "少し 興味 鑑賞. なんと 家 招き入れ. 逃走 犯 割と いい 人 思っ 映画 続く につれ どんどん 本性 現し いく 主人公 女 人 遊び 来 友達 なんとも かわいそう 夫 夫 大変 人 こー ゆ ー 境遇 頑張っ 欲しい."}, {"rating": 3.0, "content": "息 飲む 場面 多々 …。 お母さん って 凄い ね 子 守る 危険 かえりみ 尊敬. ストーリー 一 捻り 面白かっ."}, {"rating": 3.1, "content": "分かり やすく サクッと 見れる 意外と 一 捻り ラスト 二重 スッキリ."}, {"rating": 3.0, "content": "一 捻り 面白かっ. 土砂降り 夜 男 車 事故 電話 貸し 欲しい 訪ね. レッカー車 来る 家 入れ しまう. 凶悪犯 男 婚約者 恋人 すでに 殺し しまっ 後. 検事 テリー 母 子供たち 守る 攻撃 いく. 頼もしい 一瞬 隙. 凶悪犯 男 何故か 殺そ. ラスト 意外 展開."}, {"rating": 2.8, "content": "イドリス・エルバ 演じる コリン 同情 余地 皆無 大変 心地よい 悪人 ．. 気さく 老人 元カノ 瞬 殺 とても 素晴らしい ．. 一方 理不尽 襲撃 奥様 ． 元 殺人事件 専門 検事 って 設定 けど ， 作中 活かさ 無かっ ． 過去 担当 事件 参考 撃退 って 物語 たら ， ネタ 組み合わせ 随分 見栄え 作品 だろ ． 残念 ．. コリン 本性 ひと目 見 ぬい 親友 有能 すぎ ， しかも エロビッチ ． 方 なんか 物語 一つ 製作 もらえ ませ ね ． お願い よー."}, {"rating": 2.8, "content": "脱獄 5年ぶり 女 目 前 女好き ナルシストマッチョ 黒人 色欲 抑え. 嵐 設定 ワンシチュエーション 思っ けども 関係 あのまま ワンシチュエーション 面白く だろ けども."}, {"rating": 3.0, "content": "想像 たら 怖い ね …. ただ 知ら 人 家 番組 入れ. 逆 恨み っぷり 半端ない …."}, {"rating": 2.6, "content": "軽い 軽い 映画 こんなに 軽い 映画 今 遭遇. まぁ ハラハラドキドキ 映画 必要 …."}, {"rating": 3.2, "content": "イドリス エルバ 刑事ジョンルーサー 印象 強 すぎ 心底 悪い 奴 見え."}, {"rating": 4.1, "content": "なかなか 好み 映画 でし. みんな 評価 低い けど. 僕 こういう 映画 好き. 展開 はやく. ハラハラドキドキ (*^◯^*). ストレス 発散 ちょうど いい. 面白かっ （≧∇≦）."}, {"rating": 1.0, "content": "未知 韓国 北欧 映画 思い wowow 録画. 蓋 開け たら 飛び出し 囚人 イドリス・エルバ. そんな 脱走. 人 ち 邪魔 ちゃう ゴリ ゴリ ハリウッド 産 映画 でし. 邪魔 先 欲求不満 黒人 奥様 宅. かなり 昔 ローレンス・フィッシュバーン エロい アメリカ ご 婦人 大人気. なんて お話 聞い 事. 現在 イドリス かも ねぇ デカ そ なんて 考え まし たら. 始まる. ツッコミ 所 ノン サスペンス. 一気呵成 押し寄せる しょ ー 84分. 放題 釣ら 自分 情けない っす ε ｀). おしまい."}, {"rating": 2.4, "content": "コリン こわ すぎ. 自分 やっ たら まず あんな 怪しい 人 来 たら 絶対 居留守. しかも ああ 場面 パトカー ってな いつも 警官 1人 しか おら. テリー だいぶ 強い けど 元 警察 関係 わり 不用心 すぎる. なんや かん ハラハラ まし."}, {"rating": 2.4, "content": "奥サン スコシオサエテ. みんな大好き パシフィック・リム ペントコスト イドリス・エルバ 殺人鬼 演じ 本作 謎 人物 侵入 家主 襲う ホーム インベージョン 映画. 韓国映画 みたい 邦題 ？ 奥さん 善き人 言う ただ 無用心 だけ 胸 出す ねぇ やり たい 悪魔 コリン メンタル 弱 すぎ か変 拗ら エモい 邦題 タイトル 負け 感 すごい. コリン 怒り すぎ 問題 逃亡 元カノ 元 訪れる コリン 俺 送っ 手紙 ちゃんと 読ん とか ベッド アイツ ヤ って 怒鳴り 散らし 挙句 反論 もう たくさん だー 逆上 殺害 何だ こいつ …. コリン 弱 すぎ 問題 銃 引け 主人公 テリー 脅す スキ 突か 何度 逃げ 次に 変 真似 たら 本気 殺す ぞ 本気 ダメ 本気 本気 返す 小学生 4 5回 くらい 返り討ち たび ぐわああああああ って 叫ん ？. コリン 機転 利か すぎ 問題 後半 コリン 2人 子供 人質 テリー 車 乗せ 場所 向かい 途中 パトカー 止め しまい 警官 対応 テリー 丸投げ 上手く 誤魔化せ 言っ コリン アホ 車 待つ だけ 酷い. コリン スペランカー 説 終盤 新事実 発覚 遂に コリン 本気 出し テリー 勝てる わけ 哀れ 二階 真っ逆さま 最後 弱い 新事実 まあ どう いい マジで. 文句 多く まし 間違い ツッコミ 見る 楽しい タイプ 映画 命名 フローズン 映画 チェキ."}, {"rating": 3.2, "content": "スタチャン 視聴. イドリス タラジ 大好き 楽しみ 観 けど … よく ストーリー 目新し 無い なあ イドリス 殺人犯 なかなか 良かっ よ. タラジ 専業主婦 今 違っ 役柄 良かっ."}, {"rating": 2.9, "content": "奥様 強い ガッツ 不用心 … なぜ 引き止め. 時間 短め サクッと 観. 犯人 たい やら … めんどくさい 男 人 殺め すぎ まあ 犯人 かなり 奥様 ダメージ くらっ てる ハズ けど ね 笑."}, {"rating": 3.5, "content": "嵐 夜 １ 人 男 電話 貸し ほしい アトランタ 郊外 一軒家 訪れる 聞け 男 雨中 道路 車 事故 起こし 困っ. 困っ 人 目 前 無視 訳 いか 家 主婦 テリー 男 逃亡中 前科 者 知ら 幼い 子供 自分 だけ 家 男 招き入れ しまう. 男 会話 中 徐々に 男 言動 違和感 抱き 始め テリー 家 来 友人 姿 くらまし 自分 置か 状況 悟る. 自分 殺さ. ご都合主義 展開 言え ご都合主義 展開 それでも 短い 尺 中 綺麗 纏め 面白く 観."}, {"rating": 3.0, "content": "イドリス・エルバ 主演 サスペンス映画. 嵐 夜 突然 イドリス・エルバ 家 やって来 たら 誰 だって 恐い 決まっ 笑. しかも ナルシスト 拗ら 殺人鬼 なおさら. ストーリー 全く 言っ 良い 捻り 無く 連続 殺人鬼 突然 家 やって来 どう やっ 逃げ出す. ただ 何と ひたすらに イドリス・エルバ 殺人鬼 タフ 少し 笑っ しまい まし ナイフ 刺さ れよ 消火器 ぶん殴ろ 置物 頭 ぶつけ こっち 向かっ くる さすが 人間 離れ 怖かっ ね 笑. まあ それなり 楽しめ まし 総評 普通 サスペンス でし ね."}, {"rating": 2.9, "content": "旦那 親父 ゴルフ 行っ くる わ って 家 留守 しとる 間 本当は 浮気 行っ とっ 笑 )、 電話 貸して 殺人犯 家 妻 快く 家 入れ しまい 殺人犯 戦う 話し. 子供 自分 身 守る 必死 戦う 妻 強 すぎ 笑."}, {"rating": 2.8, "content": "あらすじ. 逃亡中 凶悪犯 自宅 招き入れ しまっ 主婦 体験 恐怖 描い サスペンス スリラー アトランタ 郊外 夫 2人 幼い 子ども 暮らす テリー 嵐 夜 夫 留守 中 自宅 近所 自動車事故 起こし 男 コリン 電話 貸し ほしい 訪ね くる 親切心 コリン 迎え入れる テリー 正体 移送 中 脱走 図っ 殺人犯 狂気 殺人鬼 役 パシフィック・リム マンデラ 自由 長い 道 イギリス人 俳優 イドリス・エルバ 子どもたち 守る 決死 戦い 挑む 母親 役 ベンジャミン バトン 数奇 人生 タラジ・P・ヘンソン エルバ 主演 つとめる テレビシリーズ 刑事ジョン・ルーサー サム・ミラー 監督 メガホン とっ. 韓国映画 題名. アメリカ スリラー 映画. イドリスエルバ 怪 演 さること 今作 見所 言っ お母さん でし. 頭 いい 優しい 肝っ玉 何より 殺人鬼 対等 渡り合える 程 強 持っ まし 夜 シーン 多い 音楽 相まって 怖 倍増 まし. 80分 以内 映画 サクッと 観 まし."}, {"rating": 2.3, "content": "逃亡中 凶悪犯 家族 家 招か 事 始まる ハウス パニック スリラー 映画 ストーリー 内容 よく 展開 続く 特別 破綻 スリラー 感 しっかり 終盤 思わ ぬ 結末 点 意外 面白く 伏線 楽しめる タイトル まんま 感 。( DVD."}, {"rating": 3.0, "content": "嵐 夜 やってくる 不幸. タイトル 通り 善き人 所 こそ 悪魔 やってき 全て 奪っ いく. シンプル 面白い. もう少し 怖 演出 方 面白く 深く かも しれ."}, {"rating": 4.5, "content": "浮気 あか よ ね 浮気 症 パートナー 引き起こす 災い ？ くらい おく."}, {"rating": 2.9, "content": "脱走 復讐 話 ？ (*_*). 最後 … まさか 旦那さん 浮気 相手 なんて ーー. ホント 母 強し (--;). 殺人犯 やっ っけ たし ～！ まぁ 子供 利口 ～ (^-^;."}, {"rating": 4.5, "content": "どうしても 母親 目線 見 しまっ ずっと ドキドキ 見 しまっ. タイトル 通り いい 母親 いい 妻 そんな 善き人 いろんな 事 起こっ 結果的 人 悪く のに 全部 失う って."}, {"rating": 3.0, "content": "こわいー ーー. ちょっと いい 人 すぎる 思う けど. オチ しっかり 盲点 突い （ わたし だけ ） 面白かっ."}, {"rating": 3.0, "content": "善き人 とゆう 不用心 人 ね. 守る 母 って 強い よ なあ. 短い 時間 ちょっと だけ ハラハラ. 旦那 クソ ざいわ （笑）. マンション じゃなくて あんな でかい ガレージ 豪邸 いつか 住み たい."}, {"rating": 3.0, "content": "タイトル 韓国映画 ？ って 思っ 笑 )　 キャスト イマイチ わから どう 思っ けど それなり ハラハラドキドキ 恐かっ ストーリー 的 目新し 普通 だいたい こういう 女性 メチャクチャ 強い よ ね ～(^^;)."}, {"rating": 3.0, "content": "男 凶器 〰 こわ …. 守るべきもの 女 強い ね. やっぱり 男 勿論 女 賢い こし …. まさか あんな 繋がっ くる 意外 どんだけ 世間 狭い ねん って つっこみ たく けど … 笑."}, {"rating": 3.0, "content": "ストーリー 良く まとまっ てる 佳境 行く に従って 盛り上がり. けど 特筆 作品 スゴイ 云う 弱く 感じ."}, {"rating": 3.1, "content": "知ら 人 家 入れ ちゃ いかん 教訓 映画. イドリス・エルバ ごっつい なぁ 絶対 逆らえ 笑."}, {"rating": 2.5, "content": "中盤 展開 ベタ けど 本性 現す ジワジワ 忍び寄る 恐怖 良い 感じ 仮釈放 審査 おっちゃん 分析 絶妙 フリ てる トコロ 巧 かっ. ドシャ 降り 象徴 逃げ場 無い 絶望 感 盛り上げる 要素 全部 揃っ けど オチ ねぇ … ちょっと 中途半端. 主人公 元 検事 って ネタ そっち 復讐 って 期待 ちゃっ けど ね."}, {"rating": 3.4, "content": "旦那 泊まり 仕事 帰っ こ 母親 娘 2人 過ごす 嵐 夜. インターホン 鳴り 頭 怪我 負っ 男 車 事故 起こし 電話 貸し ほしい 訪れ 家 中 招き入れ しまい …. 全米 初 登場 No. 1. 口説き 文句 本当 笑. まぁ ハラハラドキドキ 恐かっ けど. 終盤 って. さすが 嵐 夜 困っ 人 訪ね たら 助け あげ たく けど こんなん 観 たら さすが 恐い. 悪い 人 なんて あからさま じゃ 限り 見た目 じゃ わからん だろ. 84分 サクッと ブルッと 出来る 良作 でし."}, {"rating": 3.0, "content": "レビュー あまり 芳しく まあ まあ 楽しめ 怯える 被害者 心理 よく 表現 思っ."}, {"rating": 3.5, "content": "ご時世 見知らぬ人 むやみ 家 上げ って 教訓 話 ？. 旦那 最低 なー. 違う ､､､』. 違う ？ 思っ たら. 本気 じゃ. って 馬鹿 ？ 本気 たら どー つもり よ カス ^^. 殺さ 親友 可哀想 けど 女同士 友情 いい なー 思っ 1 幕 まし. 子供 って 空気 読め 発言 よ ね 笑."}, {"rating": 3.5, "content": "タイトル イメージ 内容. ちと 違っ けど. 安定感 面白 ござい まし. 嵐 夜 羊 皮 被っ 狼. あなた 家 呼び鈴 鳴らし. 人 車 事故. 電話 貸し 下さい 言っ. あなた どう ？. 強〜い 女性 （ 母親 ） 主役. ラスト 色んな 意味 爽快 ♬. ソー シリーズ 出演 イドリス・エルバ 鍛え あげ 肉体 思わず 溜め息 出 主人公 女性 旦那 役 ヘンリー・シモンズ 素晴らしい ね （笑）."}, {"rating": 3.2, "content": "ハラハラ 親友 思いっきり 殴ら 死ん 死ん 気."}, {"rating": 3.5, "content": "WOWOW たまたま 鑑賞. 思いがけない 面白 満足. 一流 感 りな 話 けど 無駄 演出 時間 短く 見 やすい. それなり ハラハラ. オチ ？ って 感じ けど. ワンシチュエーション 演技力 大事 思う けど 二人 演技 及第点 でしょ. 邦題 ひど すぎ 笑."}, {"rating": 2.8, "content": "イドリスエルバ 鬼気 迫っ 怖かっ 演技 演出 呑ま 映画 84分 短い よかっ タラジ やっぱり 強く 美しかっ."}, {"rating": 3.0, "content": "まあまあ. 強い 女 人 好きなんだけど こういう 強い 女 人 あんまり 好き じゃ なんだろう なぁ … やっぱり こういう 人 専業主婦 向き じゃ って まざまざ 見せ 感じ ね ラスト 方 生き生き よかっ ね ～. 途中 面白かっ けど だんだん イドリス・エルバ マヌケ 見え ちゃっ どんどん 失速 なぁ 旦那 殴る 奥さん 見 こりゃ ひとりで 生き ける わ～っ 思い まし. 時間的 コンパクト まとまっ たし いい 思い 普通 楽しめ まし."}, {"rating": 3.0, "content": "5年間 刑務所 入っ 脱獄 又 人 殺す だろ ？. それだけ 憎ん. 上映 時間 短い 分 楽しめ 長かっ たら 寝 かも."}, {"rating": 3.3, "content": "爽快 感 終わり 方 悪魔 悪人 ポイント 守る 強い って 思っ 母 強し."}, {"rating": 2.9, "content": "途中 設定 よく そう 終盤 そう 繋がる っていう 展開 でし ね …. あと 最後 終わり 方 しっくり こ 作品 でし."}, {"rating": 2.5, "content": "良い 行い のに バチ 当たる なんて 恩 あだ 返す 話. 女 強し なのか 母 強し なのか 5人 殺害 殺人犯 だろ がら キャーキャー 言う そこら 辺 ヒロイン 強い 奥さん 驚い. 犯人 罪 犯さ なけれ きっと 良い奴 だろ 思う とても 残念."}, {"rating": 2.9, "content": "女 強く 爽快 笑 最後 もっと ボコボコ ほしかっ なぁ. 結局 犯人 明らか 不満 設定 必要 ？."}, {"rating": 3.3, "content": "なるほど ね よく 出来 てる 邦題 珍しく 合致 ね. 怖かっ."}, {"rating": 3.0, "content": "果たして 犯人 本当に 悪い 人 感情 逆撫 渇 人 殺し しまう 確か 法的 悪人 けど 無差別 じゃ もし 機嫌 損ね 怖がら 話 聞い あげ たら どう だろ もしか たら 上手く 逃げ かも ‥. 夫 方 よっぽど イヤ."}, {"rating": 2.7, "content": "一方 妻 嘘 つき 浮気 一方 切れ 殺す とか 男 卑劣 しか 描い あんな 夫 パンチ 一 発 じゃ すまん モヤモヤ."}, {"rating": 2.7, "content": "あああああ もう イドリス・エルバ やっ てる だー （苦笑） 真偽 不明 お前 そんなに 短気 女 見下し てる 感 絶対 女性 殺害 てる ろー そんな 男 幼子 二 人 抱え 旦那 不在 家 訪れ 怪我 てる 女性 同情 的 迎え入れ しまう わけ けど もう 一見 幸せ 見える 不在 多い 夫 不満 主婦 業 元 検事 女性 強く 自立 きっかけ 作る 為 しか 思え （苦笑） 結果的 しょう 男 所為 女性 酷い 目 遭う 話 ？ 女 浮気 悪いっ 状況 そんな 言える ？."}, {"rating": 3.5, "content": "ちょうど 女性 自力 闘う 系 映画 見 たかっ ドンピシャ 男性 力 借り 子ども 守り抜い 清々しい."}, {"rating": 3.5, "content": "なかなか サスペンス 楽しめ 思う. 核心 少し ずつ 出し 進ん 行く 感じ. 家 1人 逃亡 犯 招き入れ しまっ. 男 真 目的 ？. って 感じ. 短く 観 やすかっ そこそこ いい 思う. 邦題 つられ 観 み たかっ けど ハズレ."}, {"rating": 3.3, "content": "最後 終わり 方 よかっ. 男 以前 女性 殺し でしょ ？. 分から 仕舞い 終わる …. 良く よー 話. 暇 時 見る 感じ 映画."}, {"rating": 2.8, "content": "嵐 夜 車 事故 遭っ 1人 男 （ イドリス・エルバ ） 電話 貸し ほしい アトランタ 郊外 一軒家 訪れる 家 主婦 テリー （ タラジ・P・ヘンソン ） 男 逃亡 企て 殺人犯 知ら 夫 留守 幼い 子供 自分 だけ 家 男 招き入れ しまう やがて 男 言動 違和感 抱き 始め 家 来 友人 姿 消し 自分 置か 状況 悟り … …。. 殺人鬼 支配 郊外 一軒家 舞台 わが子 守る 母親 息詰まる 戦い 繰り広げる. （ yahoo！ 映画 ）."}, {"rating": 3.0, "content": "夫 留守 中 殺人犯 招き しまっ 主人公 家 子供 2人. 逃亡 中 殺人犯 躊躇 人 すぐ 殺し しまう のに. 殺人犯 とば なかなか 主人公 殺さ. なぜ ？. ストーリー. まあ 密室 サスペンス 好き 暇つぶし 程度 見る 分 良い 思う."}, {"rating": 3.0, "content": "まるで 小説 一節 いい タイトル. 邦題 つられ 放題. ？ なんか 言っ ？. 内容 可 不可 サスペンス. 人妻 書い 美人 エロス ヒロイン 的 人妻 想像 もう 最初. 強 そう おば いや 意外 若い 分からん. 殺人 犯 人妻 意外 接点 ラスト こういう 接点 ある意味 新しい ？. センテンススプリング."}, {"rating": 3.6, "content": "ジャンル スリラー 寄り サスペンス フェミ 色 強く 女性向け 午後ロー 案件 演技 主体 ストーリー ちょっと 緩い 女 ブチギレ る 瞬間 面白 すぎ ラスト よし グー 行け グー 行け ！) 手 汗 握っ 笑. 2016 2 20 DVD 字幕."}, {"rating": 3.0, "content": "そんな 最後 なんや って. 途中 ハラハラ 良かっ なー."}, {"rating": 2.5, "content": "題名 センス 良さ 全米 初 登場 一 位 事 観 まし けど ‥ 薄い サスペンス スリラー でし. 逃亡中 殺人犯 家 招い しまっ 主婦 恐怖 描い てる. 前半 殺人犯 背景 描き方 無駄 分かり やすく 良かっ けど ‥ 家 招い 辺り 失速. サスペンス 的 展開 早かっ けど 肝心 恐怖 演出 下手 音楽 邪魔 感じる. こういう ストーカー 的 サスペンス テレ朝 二 時間 サスペンス 方 面白い. メイン 殺人犯 対決 ‥ 殺人犯 あまり 弱 呆然. ラスト 展開 面白い 少し スカッと. 殺人犯 役 演じ イドリスエルバ 今回 あまり ハマっ 知性 顔立ち 邪魔 狂気 今ひとつ. 主婦 役 タラジPヘンソン そんなに きれいな 顔立ち 功 奏し 殺人犯 強い 主婦 リアル 感じる 好演."}, {"rating": 1.1, "content": "感想. 先々 週 くらい 家 前 ガソリンスタンド 強盗 入り まし."}, {"rating": 2.6, "content": "Who am I み あと みる サスペンス クオリティ 低く 感じ. 動機 まさか 過ぎ びっくり けど. 犯人 ゾンビ."}, {"rating": 3.5, "content": "イドリスエルバ カッコ よすぎ こんな 人 来 たら 絶対 家 入れ ちゃう."}, {"rating": 1.5, "content": "2016 2 12 DVD. 可 不可 感じ 薄 味 スリラー 奥さん ビンタ キマッ."}, {"rating": 3.5, "content": "全米 初 登場 1 納得. イドリス・エルバ ナルシスト ぶり 猟奇 的 殺人 犯 演技力 迫力. やみくも 人 殺し 思い …. 侵入 家 訪問 意味. 殺人犯 侵入 家 子持ち 女性 共通点 殺人犯 なぜ 他 人 躊躇 殺す 侵入 子持ち 女性 なかなか 殺さ …. 殺人犯 意図 見え くる. ある意味 殺人犯 真実 知らせる … ‼ ︎. ターゲット かも …. 善き人に悪魔は訪れる なかなか よく 邦題 思う."}, {"rating": 3.1, "content": "ハウス スリラー ？ 的 ー. 凶悪 ナルシスト ナルシスト って 何回 字幕 出て きた ー 殺人犯 2人 子持ち ママ 対決. 最後 ビンタ とこ マジ って けど 最後 母 強しっ 思え ー. ナルシスト 自分 好か たい 人 自分 思う 動い くれ 嫌っ ところが 強い 殺人犯 なー って 思っ 犯罪心理学 詳しく 関係 やろう けど ちょっと 勉強 たく w."}, {"rating": 4.0, "content": "【 人 あなた 騙す かも 知れ ませ. それでも 正直 誠実 なさい 】. Mother Teresa 名言 ストーリー 思い …. こんな 強い 女性 たい 思い やはり 守ってあげたい 思わ たい 女心 でしょ. ‾ ʖ̫ ‾)."}, {"rating": 2.0, "content": "一言 言え 陳腐 駄作 言わ 過大 広告 （ 全米 たら ） 凝り 過ぎ 邦題 足枷 最たる 例 見."}, {"rating": 2.6, "content": "わたくし 71年 生まれ 例えば マーク・ウォールバーグ 君 とか ポール・ベタニー 君 ウィノナ・ライダー 同い年 けども 一 コ 下 ベン・アフレック 君 とか ジュード・ロウ 君 エミネム 君 まぁ 分かる よ. ところが エイドリアン・ブロディ 君 下っ 言わ ちょっと えっ のに もう そんな まだ 可愛い 思う ツートップ ドウェイン ザ・ロック ジョンソン 君 本作 主演 男優 イドリス・エルバ 君 2人 ね. アレ よ ？ 体育会系 一 コ 下っ だけ ちょっと 焼きそばパン 買っ こい よ とか 言っ ちゃっ けど 言え ？. 秒殺 よ ？. まぁ そんな 話 どう いい そんな 話 しか レベル 特徴 薄い 作品 ね コレ. 6人 殺害 罪 収監 男 護送 中 逃走 恋人 殺し 一軒家 逃げ込む もう 海外 トレイラー 観 時 面白っ そう なー 期待 値 アゲアゲ けども ね. 先 公開 海外 評価 もう 惨憺 たる あっち 意外 こういう 作品 いちいち 煩い んで 厳しい よ オマイラ ぐらい 思っ まし けど ね. 今 わかり. 例え 大衆 評価 愚作 どこか しら 魅力 映画 好き 人 なにか 語れる 思い ねどこ 見所 多分 具体的 語れ. 例えば パニック・ルーム なんか 大まか プロット 新鮮味 そんなに けど 割 頑張っ 持た てる 思う ね. 同じ 動機 ジェラルド・バトラー ピアース・ブロスナン マリオネット・ゲーム 方 ダイナミック まだ 面白かっ. 撮り方 それほど 緊張感 上 イドリス・エルバ 無駄遣い ね. filmarks 評価 あまり 高く 理由 辺 思い. イドリス・エルバ マニア 以外 需要 甚だ 疑問 ネタ切れ 90分 持た 程度 作品 サクッと 観 暇つぶし 最適. 決して もう少し セクシー ヒロイン … 嘆い 訳."}, {"rating": 2.8, "content": "凶悪 殺人犯. vs. 2人 子持ち ママ. 雨 日 夜 突然 1人 男 車 スリップ レッカー車 呼び たい 電話 貸し くれ テリー 元 訪ね くる テリー 親切心 男 家 招き入れ 最初 会話 弾み 楽しい 時間 過ごし … 男 どこか おかしい …。. 前半 次 展開 気 ドキドキ まし 全て 予想 通り 途中 飽き 一応 ラスト オチ 気 観 まし オチ 予想 通り. 内容 人物 描き方 とにかく 薄い. 男 凶悪 殺人 犯 割 マヌケ 弱く 子持ち ママ 検事 男 煽る 言動 ばかり … どっちもどっち 収拾 つか 笑. 全体 的 物足りなかっ."}, {"rating": 2.7, "content": "逃走 連続 殺人犯 自宅 やってくる ･･･ っていう とんでも 怖い 設定 :(´◦ ω ◦｀): うーむ 見知らぬ 男 家 上げ ね まず 気味悪い だから 善き人に悪魔は訪れる って タイトル. 悪魔 訪れ 100% 自分 旦那 せい っていう ･･･. 普通 ハラハラドキドキ 王道 サスペンス 好き おすすめ けど 捻り って 評価 低め."}, {"rating": 3.0, "content": "意外と ﾗｽﾄ ｵﾁ ちゃんと 笑 旦那 ｹﾞｽ 加減 笑え くる ね 1発 殴っ 逃げ 捕まり 1発 殴っ 逃げ 捕まる ﾙ ﾌﾟ いつも 思う けど 自分 大切な人 命 かかっ たら 躊躇っ ﾄﾄﾞﾒ 刺し とく べき よ ね 強い 女性 ｹﾞｽ 男 ども ﾊﾞﾄﾙ 特別 展開 訳 けど ｽﾘﾙ 満点 80分 ちょっと 尺 収め 観 易い 寝かさ 起こさ 振り回さ 子供たち ちょっと 不憫 -。."}, {"rating": 4.0, "content": "イドリス・エルバ 何故か かっこいい シチュエーション ハラハラドキドキ 感 漂わ 観る 者 全て 世界 巻き込む 映画."}, {"rating": 2.6, "content": "護送車 脱走 殺人犯 新た 犯行 及ぶ 一部始終 描い サイコスリラー サスペンス 作品. 驚く 様 展開 有る 訳 無く 言っ つまらない 作品 言う 訳 無い ッス (^_^;). 犯罪 行わ 様 描い 物 刑事 サン 捜査 官 活躍 様 場面 無い (•_•)."}, {"rating": 3.9, "content": "ママ かっこいい ー ♡ クローゼット ちゃんと 静か 子供たち ご 褒美 あげ たい. なんで こう あー なるほど ね 理解 見 終わっ スッキリ 80分 ちょい しか 尚 見やすい ✌ ︎."}, {"rating": 2.3, "content": "連続 殺人犯 やすやす 旦那 いない 家 招き入れ しまう アメリカ 考え わき 甘 無防備 成立 ストーリー. 大きな 幹 突っ込み どころ 満載."}, {"rating": 2.8, "content": "浮気 ちゃ ダメ. あと 関係 巻き込ま 気 つけろ よ って 話. (・ω・)ノ."}, {"rating": 2.0, "content": "2015 12 30. 全米 初 登場 No.1 衝撃のラスト 戦慄 !!. 逃亡中 凶悪犯 郊外 一軒家 侵入 一人 住民 返り討ち あう 戦慄 サスペンス. カッコ つけ 登場 わり 結構 弱い 頭 数回 殴ら ナイフ 刺さ しまいに 銃 撃ち殺さ."}, {"rating": 2.7, "content": "いや 関係 けど 土屋太鳳 結婚 たい. 善き 俺 土屋太鳳 訪れ."}, {"rating": 3.1, "content": "ホラー 思っ たら 違 かっ ...。. 悪魔 とか 書い ねぇ ？. 化け物 思っ ちゃう じゃ. 面白かっ よ. ミステリー ？ アクション ？. 知ら 人 お家 入れる 良く ！！！！！！. 犯人 ガバガバ じゃ ねぇ www 結構 弱い. 第 三 力 芽生え たら 殺せ そう わ www 芽生え. マッチョ だし なぁ .... 殺せ なぁ .... とゆう 謎 葛藤 見 まし."}, {"rating": 3.0, "content": "イドリス・エルバ 演じる 連続 殺人犯 移送 中 脱走 家庭 電話 貸し 欲しい 訪問 スリラー 映画. イドリス・エルバ 悪役 なんて 初めて 見 けど よく 見 たら 顔 悪 人面 （笑）. 夫 留守 中 2人 子ども 見 家 居 母親 戦う シーン スカッと ね ☆. 鈍器 殴る わ 刺す わ ママ 強し ‼ ︎. 言える 事 母親 役 元 恋人役 共に けしからん 巨乳 でし （笑）."}, {"rating": 2.5, "content": "タイトル 予告 おもろ そう やっ けど いざ 見 み たら めっちゃ 肩透かし くらっ 気分. 新作 レンタル ミス. 犯人 男 めっちゃ スキ だらけ 意外と 弱い."}, {"rating": 3.3, "content": "侵入者 招き入れ 感じ けど 怖い 自分 たら どう なー."}, {"rating": 3.6, "content": "パーソン ･ オブ ･ インタレスト タ ラジP イドリス ･ エルバ サスペンス 聞き なおかつ 全米 No.1. 気軽 見れる 感じ でし. 悪く けど 深み 荒い 展開 ちょっと 物足りない. あぁ こう 繋がる ね って オチ 僕 的 予想 最後 嫌 感じ 終わら 逆 スカッとする かも 笑."}, {"rating": 2.9, "content": "なんて 事 サスペンス. タイトル 負け. パーソンオブインタレスト カーター 刑事 奮闘 だけ. カーター 刑事 ガンバッ. 応援 まし."}, {"rating": 2.6, "content": "なぜ 家. わかっ 方 つまんなかっ …."}, {"rating": 3.0, "content": "っ ょぃ 母親 っ ょぃ. 最後 制裁 キッチリ 強い. タラジPヘンソン ね."}, {"rating": 2.6, "content": "大雨 日 見知らぬ 男 電話 貸し 欲しい 家 招き入れ たら …。 突っ込み どころ 多い 母親 強い ラスト 意外 接点 ‥."}, {"rating": 2.7, "content": "なんか 突っ込み どころ 多 すぎ 結局 たい 分から 映画. 感想 わか 無味乾燥."}, {"rating": 3.0, "content": "普通. 所々 突っ込み どころ けど. 悪いこと した 人 最終的. 罰 下る って 言う ね."}, {"rating": 3.0, "content": "普通 よく パターン 映画 殺人鬼 役 イドリス・エルバ 演じ まあ 殺人鬼 すごく 弱い. 奥さん 強 すぎる だけ w."}, {"rating": 3.5, "content": "善き人 悪魔 訪れる. まさに 言葉通り 映画. 大雨 日 見知らぬ 男 電話 貸し 欲しい 尋ね くる 2人 子供 持つ テリー 親切 電話 貸し ずぶ濡れ シャツ 乾かす 行っ 家 招き入れる 男 5人 女性 失踪 酒場 人 殺し 刑務所 脱走 凶悪 殺人鬼. 話 何とも ありがち 内容 けど もうこ 殺人鬼 コリン 本当に 憎たらしい. 表向き かなり 親切 接し 良い 人 思い込ま 油断 隙 ジワジワ 本性 現し いく. まさに ハイエナ 獲物 観察 隙 見 食い 殺す 文字通り 悪魔. テリー 親友 呆気なく やら しまう 1番 かわいそう (^◇^;). 手 映画 お決まり 役に立た 警察官 油断 すぎ でしょ. 2人 子供 母親 テリー めっちゃ 反撃 めっちゃ コリン 重く 硬い 頭 めがけ 殴り まくり. もう 最後 方 腹部 ナイフ 刺さ わー 頭 硬い 殴ら わー 殺人鬼 コリン めちゃくちゃ 挙句 窓 突き落とさ わー もう やめ たげ よー って wwww. ただ コリン そんなに 反撃 てる のに 全く 発砲 脅す ばかり 他 作品 出 くる 殺人鬼 違い 色々 中途半端 感じ でし. ラスト 殺人鬼 コリン テリー 意外 接点 驚愕 wwwww. 結論 言い. 母親 強し まさに 言葉 尽き. コリン 元カノ 巨乳 谷間 見せつけ ナイスバディ 注目 いただき たい ← いや 注目 いい だろ w."}, {"rating": 4.0, "content": "雨 日 見知らぬ 男性 脱走 犯 電話 借り 来 … 良く 設定 思い つつ 借り みたし 中盤 りな 感じ 後半 にかけて まさかの 凝っ ストーリー まあ いっか 借り わり 面白かっ."}, {"rating": 3.5, "content": "すごかっ …. 鬼気 迫る 感じ やばい. ストーリー 王道 けど サスペンス かなり いい ドキドキ 感. まぁ 偶然 すぎる 繋がり ？ って 感じ けど … 笑. 結果 母 強し."}, {"rating": 2.9, "content": "15206 善き人に悪魔は訪れる 僕 いつも 二方 レビュー 参考 極めて 王道 良質 サスペンス スリラー ご 意見 よ ね 通り でし ダンナ 件 ちょっと 読め しまい まし けど ね そ ー 使い まし 中々 上手い 使い方 でし ^o^."}, {"rating": 3.2, "content": "母親 敵 子供 一緒 逃れる 戦う って けど 子供 2人 1人 まだ 乳 飲 子 映画 やれる って 限ら くる なー. スピード感 隠れる スリル."}, {"rating": 3.6, "content": "感想 川柳 押しつけ いい 行い お節介. 予告 気 観 み まし φ(．．) パーソンオブインタレスト カーター 出 まし. 邦題 予告 仮釈放 認め 殺人犯 護送 中 逃亡 たまたま 通り かかっ 家 家族 襲う みたい 感じ 実際 一 捻り まし ね ￣ ー ￣) ノ 原題 NO GOOD DEED GOOD DEED 良い 行い 意味 否定形 納得 (￣ー￣) まあ ネタバレ しない バシッと ハマる 邦題 難しい けど (^^;. 犯人 なんで あんな まどろっこしい 感じ 疑問 でし 最後 理由 分かり まし Σ(´□｀;) 歪ん 愛 意味 犯人 共感 … ´△｀). 浮気 人 ちょっと 心 ざわざわ しれ ませ ぬ."}, {"rating": 2.5, "content": "7代目 ジェームズ・ボンド 候補 筆頭 格 ランキング てる イドリス・エルバ サイコスリラー. 初 アフリカ 系 ボンド かっ ？ って 騒が てる みたい けど ってか って 絶対 話題作り でしょ. あたしゃ 騙さ ぞ （ w ）. 米 公開 週末 第 1位 とか 言っ いやいや 公開 タイミング 良かっ だけ ちゃう ？ （ だから あたしゃ 騙さ よ ♩） って くらい フツー サスペンス けど ね 動機 ちゃんと って くる 終盤 意外 繋がり とか ちっちゃい 仕掛け んで 不倫 アカン って つくづく 思い ね ♩（ おいおい ）. なんせ 嵐 もん 色んな 事 起こり. ドンキ 1発 殴っ たら そのまま 逃げ もう 5 6発 殴っ とく 肝心 ね （ メモ メモ ♩）. ジワジワ 系 スリラー けど 最後 スカッと 感 なかなか オツ."}, {"rating": 3.0, "content": "母 強し って. 感じ でし (*･ω･*). 普通 面白い ♪."}, {"rating": 2.5, "content": "ほんとに 全米 ナンバー １ ⁉ ︎. くらい 地味 新味 かける 展開 w. 悪く 興味 わい たら 是非 見 ください ☆. ただ 幼い とはいえ 子供 まるで 危機感 感じ ないし 赤ん坊 泣い … そんな ？ w. 子供 だって もう ちょっと 状況 母親 感情 敏感 じゃ ？. 気 とこ. 一番 友達 かわい そう."}, {"rating": 3.7, "content": "殺人犯 役 人 どこか 見 なぁ 思っ たら 結構 有名 作品 出て …. 訪ね きた 人 ヤバイ 人 パターン 映画 でし だけど 映画 最後 方 しっかり 理由 明かし くれ."}, {"rating": 2.8, "content": "イドリスエルバ 好き 鑑賞. 悪く けど 足り 感 すごい. 後 残る. 普通 全然 流し 観 観. エルバ マンデラ 観 後. 観 たからか ww. やっぱり イドリスエルバ. 渋かっ 笑. 結果 ザ・ワイヤー 役 1番 適し てる 感じ まし."}, {"rating": 3.3, "content": "ハラハラ ハラ ハラ 感 スクリーム とか ルームメイト とか ひと昔 前 流行っ 映画 におい. 嫌い じゃ."}, {"rating": 3.0, "content": "女性 5人 殺害容疑 男 移送 中 逃亡. 元カノ 行き 殺害 車 逃走 中 事故 合い 1 軒 家で 電話 借りよ. 初 登場 全米 NO 1 って 嘘 しょっ くらい 地味 作品 後半 意外 事実 少し 盛り上がっ けど 全体的 物足りない. 犯人 不気味 子供 守り 立ち向かう 母親 よかっ ストーリー 平板 (ｰ ｰ;)."}, {"rating": 3.4, "content": "犯人 手 出さ 被害者 殴 ぐる 刺す かなり アクティブ 犯人 満身創痍 少し かわいそう もちろん 自業自得. 犯人 一言 うぬぼれる 笑え. 最後 犯行 理由 持た くる けど って 必要 って 言う くらい どう いい 手 話し 無差別 方 怖い 様 気. 言っ 結構 怖い ホラー 人間 方 幽霊 よっぽど 怖い 間違い."}, {"rating": 3.4, "content": "繋がり ？. ？ 最初 見落とし ？. 思っ 初め 方 見返し ちゃっ けど … 別人 （笑）. 色んな 教訓 ？ 盛り込ま ミステリー. ちょっと 邦題 大げさ 感じ （笑）."}, {"rating": 1.5, "content": "最初 面白 そう 雰囲気 漂っ けど それ以降 今迄 何度 観 内容 ガッカリ."}, {"rating": 3.2, "content": "親切 仇 って 言う 理不尽 ストーリー 現実 うる ちょっと 怖かっ."}, {"rating": 2.3, "content": "全米 No. 1 って 言葉 踊ら せい 十分 楽しめる けど 至って 王道 結局 見ず知らず 人 むやみ 家 入れ ちゃ いけ よ って."}, {"rating": 4.8, "content": "2015 5 31 ＠ 新宿 シネマカリテ 《 カリコレ 2015 》. イドリス・エルバ 主演 前 情報 だけ 鑑賞 うっ ひ ゃ おもしろかっ ー (^o^) チラシ イメージ 全く のに シーン 笑い おき 拾い もん ★."}, {"rating": 3.0, "content": "抵抗 ゆるす 結構 続く. 全米 初 登場 No.1 だいたい あやしい 出来."}, {"rating": 3.2, "content": "邦題 とおり 侵入 家庭 善き人 謎 強い 人 確か. どちら あいつ たら 評議員 ？ 男 殺る ね. なんて 女々しい あんな 男 好か たら 最期."}, {"rating": 3.5, "content": "みんな 評価 低かっ けど 楽しめ まし. お母さん 強い. 旦那さん 実は 関係 とか 追い込ま ピンチ 時 発覚 時 ハッ. 結構 ハラハラ 楽しかっ."}, {"rating": 3.0, "content": "殺人 犯し 男 脱走 とある 家族 巻き込ま 話. 最後 びっくり 結構 ハラハラ 系 けど タイトル 的 ホラー 思っ 見 ？ って 思っ けど ヒューマン ホラー って 感じ."}, {"rating": 3.0, "content": "怖い オススメ 観 けど …. 何だか よく わから. 嫌 言っ 浮気 女性 すぐ 殺さ のに …. 何で 女性 だけ 殺さ … すごく 不思議. 犯人 切る ､ 殴る ､ 蹴る. 思いきり 拒絶 てる のに … 笑."}, {"rating": 3.0, "content": "至って 普通な サスペンス映画. 最後 旦那 ぶっ飛ばす オカン かっこ ええ."}, {"rating": 2.8, "content": "女性客 ターゲット サスペンス ホラー. 主役 子持ち 元 検事 子供 戦う 出来る 強い 女性 友達 性 開放的 心 底 主役 信じ 女性. 悪者 ナルシスト 元カノ 未練がましい 男 真面目 ふり 不倫 夫. ヒロイン ぶっ飛ばす. 正直 言っ 男 見る ムッと 内容 よ. ストーリー シンプル 先 読める どうせ 最後 自宅 終わら 欲しかっ."}, {"rating": 3.0, "content": "母 強し 妻 強し 女 強し みたい 映画. いろいろ ツッコミ 入れ たい ど 電話 出 たら まさかの 旦那 面白かっ 満足. 世間 狭い."}, {"rating": 3.0, "content": "お母ちゃん 強っ 検事 復帰 ◎. 捻り 足り なぁ 思う けど ハラハラ."}, {"rating": 3.0, "content": "強く 働き者 親切 優しい 母親 元. 悪魔 やってくる. 本当に くだらな 過ぎる 悪魔. 殺し しない. 最近 ﾈｯﾄ 社会 復讐 だの 仕返し. 犯人 似 神経 普通 持っ てる 人 多い 気. 人 責めたてる だけ 異常 得意. 思い通り いか 事 とことん 嫌う. ﾌﾟﾗｲﾄﾞ 高い 人間. 普通 恐ろしい. 怖い 怖い. 命懸け 我が 子 守る ﾏﾏ 拍手 ♡."}, {"rating": 4.5, "content": "凶悪 殺人鬼 ー 思っ びびり 見 けど 後半 ふたり 隙 あら 殴っ 切りつけ やり合う シーン 不覚 笑っ しまっ w. 最後 かぁ 強い なー 感じ おわり (^ω^)."}, {"rating": 3.2, "content": "お母ちゃん 意外 強い 笑. 可哀想 家 見知らぬ人 上げる って やっぱ 抵抗 たら 無理. 旦那 パンチ 1番 スカッ 笑."}, {"rating": 2.8, "content": "タフ 黒人 主婦 返り討ち あう 話. 逃亡中 凶悪犯 親切心 家 招き入れ しまっ 主婦 体験 恐怖 ？. 正直 アリ がち 設定. イドリス・エルバ 過去 作品 脇役 多い 中 主演 悪役 登場. 笑顔 裏 隠し 狂気 みたい 感じ とか 結構 ハマり 役 ？. 見た目 タフガイ そのもの けど タフ 過ぎ しない ね ？. 消火器 殴ら 階段 落ち ナイフ 刺さ 銃 撃た ？ 基本 へっ ちゃ. 主婦 役 女優 元 検事 疑い たく 無防備 かつ 危機感 ゼロ. 舞台 アメリカ もう少し 用心 もん じゃ ？？？ って 思い. 金髪 友人 救世主 っぽい 位置付け 思い あなた ナイスガイ 女子会 混ざっ ちゃう ？ とかいう ノリ 正直 ？？？. 劇中 クスッと うぬぼれる よ. 誰 そりゃ ～ 覚悟 ちゃう よ って 思う はず. 奥さん 悪態 ついつい 笑っ ちゃ まし こんな 状況 恥 かかさ たら 怒る ね って. あと ラスト ベビーカー 引い てる 人 金髪 友人 別人 思い もっと 分かり やすい 人 ね ？ 生き ？ って ツッコ み そう まし. 登場人物 少な目 一本 筋 ストーリー 気軽 観れ いい けれど 全米 初 登場 １ 位 騙さ 感 強い 映画. いろいろ ツッコ みどころ 多い 作品 強い 女性 観 い方 是非."}, {"rating": 3.7, "content": "こういう 好き 面白かっ. パーソンオブインタレスト とか エンパイア とか タラジ. 無差別 家 選ん ばっかり 思っ. 繋がり びっくり. コリン 怖かっ ぜ …. 浮気 夫 誤解 じゃ ねー よ. まず 妻 子 身 案じろ よ. サイコパスクソ 野郎 こてんぱん 浮気 夫 鉄拳 食らわし くれ スカッ. 母 強し なぁ. 引越し いい お家. 真ん前 公園. 幸せ 過ごし くれ."}, {"rating": 2.4, "content": "嫁さん 強し 要 所要 所 反撃 犯人 刺さ てる かたなし 旦那 原因 小 サプライズ 終了 脚本 浅い 女友達 7500 スッチー よ ね."}, {"rating": 2.0, "content": "極悪人 気づか 家 あげ ちゃっ 大変 事 サスペンス映画 主演 ハッスル＆フロウ タラジ・P・ヘンソン パシフィック・リム イドリス・エルバ 製作総指揮. 狩人の夜 ＋ 恐怖 岬 （ ケイプ・フィアー ） ってな 感じ でしょ 辺 好き 方 そこそこ 楽しめる イドリス・エルバ いつも 寡黙 隊長 的 イメージ 真逆 悪人 演じ. いい 映画 ド ストレート フェミニズム 香り ねぇ 能力 のに 現状 甘んじ しまっ くすぶっ てる 女性 勇気 与える 内容 結末 まし タラジ・P・ヘンソン ドラマ エンパイア 成功 代償 ガツガツ のし上がっ いく 肝っ玉 おっかさん キャラクター 演じ 向こう フェミ 代名詞 的 御方 つつ でしょ ？. ＊ 超 大作 合間 黒人 キャスト 大集合 映画 全米 第 １ 位 とったり 本作 ほんで もっ 影 ほぼほぼ ウィリアム パッカー 人物 一体 にも なんや やり手 プロデューサー だろ けど. 要 チェック カチカチカチ・・. WOWOW 録画 初見."}, {"rating": 2.0, "content": "5人 程 殺し 奴 護送 中 警官 殺し 運転手 殺し 逃げる. 車 盗み 昔 いき 浮気 殺す. 逃げ 車 事故 り 近く 家 電話 貸して 入れ もらう 友達 来 女 二 人 子供 2人 だが 犯人 友達 隠れ 殺す 怪しま. 家 主人 妻 怪しみ 逃げよ もれ 子供 脅さ つい いく 何故か 浮気 殺し 女 所 いく. 車 警報 装置 男 止め いく 時 浮気 女性 電話 夫 でる. うん ？ つながっ ちゃう ？. 浮気 相手 夫. ？. そんな 偶然 かい. ま ー いい. 女 包丁 取り出し 帰っ 時 刺し 最終的 殺し おわる. 最後 浮気 旦那 出 パンチ おわり 離婚 おわる. よく わからん 行動 おおい ね. 賢い もう ちょい 賢い 方法 とか なぁ ドキドキ なけりゃ ワクワク ね. おつかれさま でし ぁ ー."}, {"rating": 3.0, "content": "イドリス・エルバ 主演 ハウス・ブレイキングスリラー. ちょっと 前 はやっ 感じ ね. 確か まし ね ジョディフォスター. 思わせぶり 邦題 ひかれ まぁ うん. ＣＳ 放送 待っ 正解 でし. はからずも パシフィックリム ３ 作 イドリス・エルバ 続い ほんとに かっこいい よ ね 人 声 顔 かっこいい. 今回 殺人鬼 役 意外. 優男 表情 一変 キレる ひっ って. 夫 いない 家 近く 事故 ちゃっ ー 騙さ 家宅 侵入 主婦 テリー （ 現在 ２ 児 母 専業主婦 ） 職歴 語る 場面 なんか もう少し 違う 方向 話 進む 思っ たら めっちゃ 肉弾 戦. テリー つよい けど イドリス・エルバ 演じる コリン ターミネーター 並み しつこい. 終盤 ちょっとした サプライズ 展開 けど ね. こども 守っ あれだけ 戦っ テリー. あと 強く 逞しく 生き抜い くれる でしょ 終わり 方. あー なんか いろいろ 惜しい なぁ. ９ ０ 分 サクッと み よし ましょ. コリン 護送車 脱走. あと あちこち 不用意 殺人 犯し てる のに. 周辺 手配 回ら かしら ね. ずっと 気 最後 集中 正直."}, {"rating": 3.3, "content": "こんなに 逃げ ろー 逃げ ろー 念じ 観 久しぶり なあ. テリー もやっ 対応 逃げ 方 心臓 悪い. 親友 不憫 すぎる 肝心 ？ 復讐 やっと. 逃げ込ん なぜ 家 理由 わかっ おおおっ."}, {"rating": 3.5, "content": "普通. 深夜 テレビ やっ たら 最後 観 まい そう 映画. オバハン 強 すぎ. 黒人 弱 すぎ. 気絶 たら すぐ 縛っ とけ よ 何回 思わさ. 得 状況 嫁 声 聞い すぐ 状況 理解 旦那 凄い 思っ. 流し 観 電話 相手 わかっ くだり だけ ちょっと だけ ふーん って."}, {"rating": 1.6, "content": "ネタバレ 書い. うーん DVD パッケージ 完全 騙さ. 仮釈放 お願い 場面 委員 人 あん だけ ボロクソ 言わ オッサン 仕返し 思い オッサン っきり 出番 なし. 帰り 車中 逃走 だろ 殺す だろ 主人公 女友達 殺す だろ 車 警報 鳴る だろ 外 逃げ 見せかけ 実は 部屋 隠れ てる だろ 警官 殺さ だろ 犯人 死ん ふり てる けど 起き上がっ 襲っ くる だろ 電話 使う だろ 犯人 殺す だろ 旦那 殴る だろ …. 全て 面白い 予想 通り 映画 進み. 奥さん 強い. 犯人 ゾンビ 復活 わり 奥さん 何度 やら. 最後 ハッピーエンド 的 終わり 方 ？ って 感じ でし."}, {"rating": 2.1, "content": "コンパクト 退屈 無い けど ちょっと 物足りない 内容. 邦題 インパクト 無かっ たら すぐ 忘れ ちゃい そう 映画 かも. ハラハラ 家 入れる 入れ 序盤 シーン. 警官 一人 だけ 時点 殺さ ちゃう 読める ハラハラ 出来. 主人公 女性 検事 設定 もう少し 心理戦 楽しま 欲しかっ. それにしても そろそろ 最初 反撃 トドメ 刺そ ヒロイン いい のに."}, {"rating": 3.0, "content": "寄っ たい だろ 思っ 思っ それほど 興味 持て ザンネン でし 観る 興味 持っ 観 方 楽しい 思い. 子育て 真っ最中 ママ キレ 一言 やっ わかる ーー そんな 言う ヤツ やっ ちゃえ そっち 楽しん しまっ ww. なので どいつもこいつも 母親 ナメ よ ーー カンジ w."}]}