{"rating": 3.2, "description": "ピラニア グレムリン ジョー・ダンテ 監督 ホラー コメディ 新た 恋 妨害 甦っ 元 恋人 立ち向かう ホラー マニア 青年 奮闘 描く.", "spoiler_reviews": [{"rating": 3.5, "content": "スピルバーグ スコセッシ コンスタント 新作 出し 続け 忘れ がち 彼等 70歳 過ぎ おじいちゃん 考え たく 下手 最新作 遺作 しまう かも しれ 年齢 映画界 トップ 君臨 続け 彼等 もちろん すごい けど そんな 彼等 同 世代 ジョー・ダンテ 監督 いい 歳 こい こんな 映画 しか 興味. 巨匠 呼ば おかしく 監督 作品 公開 時 レンタル 開始 時 ゾンビーバー シェアハウス ウィズ ヴァンパイア 同列 並べ 可笑しい 映画 ストーリー 相変わら どんな 話 よく わから 見 終えれ なんとなく 楽しかっ 気 健全 作品."}, {"rating": 3.3, "content": "元気 すぎる 元カノ ゾンビ 🧟 ‍♀ ️. 束縛 強め 怖かっ （笑）."}, {"rating": 2.6, "content": "安心 展開 ホラー 下ネタ グロ 全年齢対象 気軽 良い."}, {"rating": 3.7, "content": "ライト ノリ 笑える ゾンビ映画 でし たま ゴア 恐怖 演出 満載 ホラー こう いっ ジャンル 息抜き いい かも."}, {"rating": 2.5, "content": "なんて 健康 的 肉体 ゾンビ （ 笑. 難しい 考え 気楽 見る タイプ コメディ 映画. いろいろ 突っ込み どころ 満載. 元カノ 例え 死な 生き 結果 的 同じ ホラー 展開 そう."}, {"rating": 3.5, "content": "B級 ゾンビメイク 高 クオリティ. どんどん 朽ち いく 気持ち 悪さ ウマイ. アイ スクリーム 店 内装 とか 小物 可愛く 好み. 随所 ホラー映画 愛 感じる. 基本 的 映画 いつも 食事 中 観る けど. キス ネ バーっと 黄色い 粘液 伸びる 瞬間 個人的 どんな スプラッター映画 過去 一 箸 止まっ シーン."}, {"rating": 2.7, "content": "昔 見 けど 忘れ 記録 書い てる それなり 楽しめ 思う けど 二 回 目 見よ 思え 記憶 てる. それと ゾンビガール 可愛い 笑 🧟 ‍♀ ️."}, {"rating": 1.5, "content": "ゾンビ マニア ゾンビ たら 普通 喜ぶ じゃ ？ とか 笑. ゾンビ 退治 人任せ 主人公 役立た 感じ 残念無念 怖い 笑い どころ 泣きどころ すら どうして いい 分から 邦題 おかしい."}, {"rating": 3.0, "content": "邦題 ゾンビガール まじ 謎. なんか 中途半端 もうちょい コメディ 強かっ たら 面白かっ なあ."}, {"rating": 2.4, "content": "ジョー・ダンテ 監督 どう ？ グレムリン ハウリング 頃 元気 ？. もう ちょっと ちゃんと 撮ろ よ ご 本人 企画 気 ノラ ？. コメディ 勿論 ホラー 残念 作品 でし. 最近 酷い 邦題 作品 ばっかり 観 てる 気 原題 Burying the Ex 元カノ 埋めろ まま ときゃ いい のに."}, {"rating": 2.6, "content": "墓場 ホラー映画 上映 日本 やっ ほしい. タイトル 原題 Burying the Ex （ 元カノ 埋めろ ） 方 良かっ のに ね."}, {"rating": 3.0, "content": "束縛 強い 死ん ゾンビ 迫っ くる 馬鹿馬鹿しい 設定 好き 内容 吹っ切れ 今一つ こんな 映画 観る 奴 なんて ホラー コメディ 期待 てる 決まっ てる 恋愛 そんなに 寄せ いい 思う よ. 親友 兼 兄弟 トラヴィス いい キャラ てる."}, {"rating": 3.1, "content": "アレクサンドラダダリオ 可愛い なんか 好き じゃ 感じ キャラ かなっ 思っ けど そんな. アシュリーグリーン 好き けど 性格 悪い 人 やっぱ 嫌 ね."}, {"rating": 3.8, "content": "アントン・イェルチン × ジョー・ダンテ 節 光る ハッピーハロウィンムービー. クラシック ホラー オマージュ かしこ まさしく 死し たる 者 哀れみ 生ける 者 安らぎ 幸せ 夢見 この世 地獄 楽しい 悪夢. 三角関係 痴情 もつれ ゴキゲン 血みどろ ちょっぴり 切なく 描か 空想 産物 我ら 生ける 屍 いつか 心象風景 気味 よく 茶化す. ホラー映画 倒錯 見方 叶わ ぬ 愛 破れ 絶望 淵 者 救う. そっち 側 人間 今夜 悪魔の囁き 酔う."}, {"rating": 2.9, "content": "メンヘラゾンビ 観 い方 どうぞ. 防腐剤 盛大 吐く シーン なんか 観 なぁ 思っ たら グレムリン 監督 …. ネチャネチャ 感 とか 見覚え 感じ. まぁ ハッキリ しない 青年 始終 イライラ もっと コメディ 要素 足し くれ よかっ よ."}, {"rating": 3.0, "content": "アントン イェルチン 声 いい. 映画 自体."}, {"rating": 4.0, "content": "アレクサンドラダダリオ 可愛 すぎる. あと きっく ゾンビ 珍しい 🧟 ‍♀ ️."}, {"rating": 3.4, "content": "ゾンビアシュリー トワイライト ヴァンパイアシュリー いい ダダリオ 安定 ダダリオ."}, {"rating": 3.2, "content": "まさに B級 でし とても 面白かっ 最初 自己 中 はっきり しない 彼氏 モヤモヤ まし ゾンビ 展開 個人 的 良かっ."}, {"rating": 3.0, "content": "サクッと みれる ゾンビ映画. 墓地 映画 上映 一 回 行っ み たい."}, {"rating": 3.0, "content": "視聴 記録. 恋愛 コメディ ゾンビ映画. ゾンビ映画 カップル 食わ 印象 そういう 意味 個人的 珍しい 感じ. テンポ 良く サクサク 見れ まし. ただ 元カノ 死ん 主人公 ガッツポーズ とか なんか アク 弱い 感じ ね まぁ ゲロシャワー とか けど."}, {"rating": 1.4, "content": "自分 どんな 時 一番 正しい 思っ 自己 中 いたい 性欲 塊 ゾンビ くせ 無駄 人間らしく ゾンビ 特有 汚 汚く 性格 行動 見た目 不愉快 極み 謎 R1 5 指定 無駄 期待 た分 非常 残念 映画. アブサン 飲ん のに こんな めか わ."}, {"rating": 2.0, "content": "主人公 はっきり しない 態度 イライラ 選ぶ どう 考え 生き てる カワイイ ほう でしょ. 元カノ ゾンビ 蘇っ 割 クール すぎる もっと ドタバタ あたふた コメディ 色 満載 いい 思う けど. テンポ 笑い どころ もっと よかっ かも."}, {"rating": 3.0, "content": "80 sB 級 臭気 プンプン 当然 ジョーダンテ 監督 作 ヒロイン 2人 最強 B級 美女 ヒーロー モテる オタク No. 1 アメリカ 版 神木くん ？ アントン 合掌 基本 ゾンビ映画 グロ 映画 すごい 苦手 けど 作り 手 得意 何故 ？ カーペンター ダンテ ギレルモ グロ く ゾンビ ぜんぜん OK 楽し すぎる ぜ なのは 何故 ？."}, {"rating": 3.2, "content": "コメディ 強い ゾンビ映画. グロ 多く 慣れ てる 人 じゃ 無い きつい 思い 笑笑."}, {"rating": 3.0, "content": "監督 まさかの ジョー・ダンテ. ヒロイン 2人 綺麗 過ぎ クラクラ."}, {"rating": 3.3, "content": "ホラー 好き マックス いつか 自分 店 持つ 夢 エヴリン 極端 性格 嫉妬深い 耐え マックス 別れ 決意 別れ 告げる 前 エヴリン 事故 死ん しまう …. 2年前 くらい ツタヤ 予告 流れ 気 けど 観 作品. ゾンビ映画 あまり 観 展開 新鮮 面白かっ. ヒロイン ガチ 交通事故 亡くなっ だけ 少し かわいそう 気 まし 😢. ベイウォッチ カリフォルニアダウン アレクサンドラ・ダダリオ 観 よかっ. あと 兄弟 キャラクター バカ 全開 好き タイプ でし （笑）."}, {"rating": 3.5, "content": "B級 くせ 美女 揃え がっ. アレクサンドラダダリオ オリヴァー めちゃくちゃ タイプ いやいや ほんとに."}, {"rating": 2.5, "content": "Ex 性格 ウザ すぎ 早く 死ん 欲しい ずーっと 思っ. こんな 気 合う カップル 素敵だな 感想. 義理 弟 生き 地獄 説."}, {"rating": 2.9, "content": "ゾンビ 後. 個人的 すごく 魅力. 素敵. ストーリー 斬新 面白かっ. 2人 綺麗 けど. 私的 次 方 好き."}, {"rating": 3.3, "content": "恋人 死ん しまっ 生き返っ 戻っ. 好きな人 亡くなっ たら 悲しい けど 恋人 ゾンビ 姿 なかなか 衝撃 笑. ちょっと ライフアフターベス 被っ 感じ. コメディー けど 切なく あんまり 笑え."}, {"rating": 3.7, "content": "無難 面白かっ. ゾンビ映画 パスタ 喩える 五右衛門 くらい 手軽 無難 まとまっ (…？). 完全 菜食主義者 エコ 至上主義 束縛 気質 衝動 的 こんなに キャラ付け ゾンビ 初めて 新鮮 しかも 元カノ って … 恐ろしっ. ゾンビ 側 たい 思わ って ある意味 幸せ ？ ゾンビ 生き まま たら どうにか こう にか 幸せ なれ ？ 思っ しまう 僕 メンヘラ でしょ ？ いいえ 誰. … 訳 女性 キャスト チョイス ザ・ゾンビ 映画 素敵 そう 思っ ちゃう ね."}, {"rating": 3.0, "content": "ゾンビ映画 好き み おい 良い 思い. リアリティ かも 関係 なし B級 ぷり ジョーダンテ らしい 内容."}, {"rating": 2.6, "content": "考え 観る いい 映画 思い まし. 落ち 結構 あっさり もう ちょっと ほしかっ なぁ. 物語 0 5 音楽 0 5 映像 0 6 演出 0 5 配役 0 5."}, {"rating": 3.3, "content": "おもしろい けど 中身. 中身 すぎる 笑. ゾンビ映画 好きな人 好き かも."}, {"rating": 3.4, "content": "考え 見れる 映画. 恋人 死ん 時 生き返っ ほしい って 思い いざ 生き返る 本当に ビビり よ ね. ダダリオ 胸 はちきれ そう でし."}, {"rating": 3.3, "content": "B級 すぎる 世界観 最高. ただ こういう 問題 メンヘラ って 結局 幸せ なれ ？ 無駄 切なく. ゾンビ 女 こそ )、 幸せ なれる いい のに なあ."}, {"rating": 3.5, "content": "① 70 手前 ダンテ 監督 ブレ 加減 0%. ② ゾンビ映画 好き ドリーム 具現 化 オリヴィア みたい 子 知り合う 確率 0.5% がんばれ キミ 笑. ③ アイス 新 メニュー タイトル 意味 気付い 方 割合 31%. 防腐剤 逆噴射 サイテー ビヨーン 撥ね ウケる ^ ^. ゾンビ じゃ たら 重く 単純 恋愛 しか 思う よ そういう 意味 正解 じゃ. キャスティング ハマっ てる 不要 ストレス フリー いい っす ね ロハス ジャン キー 微妙 気持ち イェル チン 君 上手く 演じ なぁ 今後 活躍 もっと 見 たかっ 👍."}, {"rating": 3.1, "content": "メンヘラ 束縛 女 象徴 みたい 別れよ 死ん 別 女 付き合い 始める ゾンビ 復活 話. まさか すぎる 展開 ひたすら 笑っ."}, {"rating": 3.8, "content": "グロ 結構 のに ポップ. ゾンビ 妙 セクシー. ゾンビ って セクシー かも しれ."}, {"rating": 3.0, "content": "死ん ずっと アナタ 好き …. アントン・イェルチェン 主演 ゾンビコメディ ゾンビ 復活 突拍子 無い 映画 ^ω^. ◎ ストーリー. 美人 エヴリン 付き合い 有頂天 マックス いざ 同棲 束縛 癖 明らか ついに 我慢 限界 別れ 切り出そ 待ち合わせる 場 エヴリン 事故死 しまう 悲しみ 暮れる マックス 次 出会い やってくる 趣味 合う 新しい 出来 しかしながら エヴリン 想い 死ん 消え 時 同じく 魂 復活 しまう …. ゾンビ とにかく 重い ドロ ドロ キス 防腐剤 ゲロ 強要 セックス ゾンビ 止まる 知ら 愛 恐ろし ^ω^. 一方 元気 ゾンビ映画 好き 新しい 可愛い 誰 どう 見 そっち 方 いい けど ゾンビ ずっと 家 待っ てる しかも 一緒に ゾンビ 永遠 暮らす 来 ^ω^ そりゃ 誰 元カノ 殺し たく よ 死ん でる けど. ゾンビ映画 らしく 食べる シーン 少し けど 戦っ ゾンビ映画 体裁 十 分 保っ 映画 上 ゾンビ 同棲 ふつう 生活 送っ なかなか 新鮮 楽しい 展開 多かっ. ただ 短い 割 間延び てる 感 まず ゾンビ 復活 スピード感 並行 2人 付き合っ いく スリリング まま なぁな ぁになってたかな ^ω^. それでも 時間 つぶし アントン・イェルチェン いい 演技 てる ゾンビ 好き 見 良し ^ω^. Amazon Video 346."}, {"rating": 2.8, "content": "エヴリン ゾンビ 元カノ しつこい. ラスト ちょっと ショーンオブザデット み 感じ まし. オリヴィア 最高. 52 2018."}, {"rating": 3.6, "content": "こんな あなたに オススメ. 変化球 ゾンビ映画 観 い方. 束縛 たい 男性. 90分 くらい 観. 新カ ノ かわいい. こんな あなたに 向か かも. 女性恐怖症 方. まあ わりと グロ いか. ゾンビ 嫌い. [ メンヘラ ＋ ゾンビ 最悪 !? 別 恐怖 溢れ てる 変化球 ゾンビムービー ！]. 結構 良かっ てか 面白い. メンヘラ まじ 怖い ゾンビ 蘇る 怖い. 新 カノ かわい すぎる 完全 悪者 ゾンビ 元カノ. 怖い ＋ 怖い やっぱ コエー."}, {"rating": 4.1, "content": "面白かっ けども 早起き 良かっ ♡. 朝 一 発 目 モーニングゾンビ 中々 効き おすすめ. まず 登場人物 みんな 知ら 系 ゾンビ 物 けど みんな めちゃ 良かっ. 主人公 イケメン 可愛い 系 近く たら 絶対 好き ちゃう タイプ. 達 いい キャラ 可愛い. 登場人物 めちゃ 少ない お金 全然 かかっ そう けど 良品. まさに コスパ ◎ 笑. スタンダードゾンビ 飽き 方 是非 おすすめ たい."}, {"rating": 3.8, "content": "イカれた もつ 草食男子 主人公. 腹違い 兄弟 プー ニート. アイス 屋 子 マジキチ いき なし 喧嘩 ふっかける. エコ ブログ やっ てる アホ. イヤ気 さして 別れよ たら 事故. 悪魔 ジーニーイカツイ. とり あいず アイス 屋 可愛 すぎる 乳 でかい. コメディー 感じ いい."}, {"rating": 2.5, "content": "Hulu. 死ぬ 下らなく 良かっ. 新しい 役 人 可愛い."}, {"rating": 4.4, "content": "ウザ 元カノ 最悪 タイミング ゾンビ 帰っ きた 軽く 観 ゾンビコメディ 台詞回し アントン 演技 笑わせ くれる 吹き替え 日野 ヘタレ 感 良い 感じ."}, {"rating": 1.9, "content": "【 美人 くだらな 】. アレクサンドラダダリオ みる 映画. ハナ B級 作っ てる やつ F 級 個人的 腑 落ち けど 別に いい 笑."}, {"rating": 3.4, "content": "ハッピーエンド 見える けど ゾンビ 女 可愛 そう バッドエンド."}, {"rating": 4.5, "content": "グロ 0 思っ たら 結構 グロ シーン ビックリ w. 面白かっ w."}, {"rating": 3.3, "content": "事故 亡くし 男 新しい. 時 同じく 死ん はず ゾンビ 墓 這い出し 同棲 自宅 帰っ しまう. 感じ ドタバタ ホラー コメディ. 90分 映画 テンポ 良く 話 進む 中だるみ. 内容 やや 軽 め グロ 成分 極めて 少なめ. 単純 邦題 損し てる 作品 感じる. 原題 Burying the Ex \"( 元カノ なんて 埋め ちゃえ 方 余程 しっくり くる."}, {"rating": 2.8, "content": "ゾンビラブコメディー のに 全然 笑え. 可愛 そう ヒロイン 泣. ホラー マニア 主人公 マックス 綺麗 無添加 主義 エブリン 甘い 同棲生活 スタート. 起伏 激しい エッチ 相性 最高 らしい. 次第に エブリン 束縛 嫌気 指し 耐え きれ 別れ 切り出す 考え 矢先 事故 亡くなっ しまう. だが マックス 持っ 帰っ 悪魔 置物 （ 安っ いや やん ） 呪い ゾンビ 復活 あーる。. エブリン 相変わらず 饒舌 喋る 最初 ゾンビ 見え けれど 段々 歯 黄色く いっ ハエ 集り 出し 徐々に ゾンビ 変貌 いく …。. まず 優柔不断 マックス 全然 好き くない. 勝手 趣味 お部屋 模様替え 事 許せ なんて なんて 器 小さい 男 まぁ 性格 難 けれど. アイス 屋 出会っ 巨乳 速攻 乗り換える 切り替え 早 ヤダ. 本来 面白いっ 思わ ちゃ いけ だろ けれど 巨乳 新 復讐 行く とか エブリン もう 惨め 見 いたたまれなかっ. 同棲 のに マックス エブリン 愛情 あまりに 薄 過ぎる ゾンビ 蘇っ 一途 エブリン 惨め 際立っ ちゃっ ラブ コメディー 痛々しく 何せ 中途半端 何より 主人公 いけ好かない 全然 楽しめ ませ でし. そんな エブリン 感情 移入 しまっ 立派 ゾンビ 女子 予備 軍 かも しれ ませ 汗."}, {"rating": 3.8, "content": "ゾンビ けど 死ん でる 間 新しい 好きな人 ちゃう 三角関係 ゾンビ ホラー どっち コメディ けど 面白かっ. アイスクリーム 屋 美人."}, {"rating": 3.0, "content": "エンドロール 見る スタートレック 若き ロシア人 クルー 転送 達人 カーク スポック 命 何度 救っ 青年 チェコ フ役 アントン・イェルツィン 主役 全く 気づか 😁 😅. 黒 魔神 ジニー 像 前 恋人 永遠 愛 祈っ 交通事故 亡くなっ 恋人 ゾンビ よみがえっ しまう 奇想天外 話. 最初 とても ウザ かっ 恋人 だんだん 終盤 につれ ちょっと 不憫 思え くる 😅. それにしても 見る アントン・イェルツィン 実生活 坂 転げ落ち きた 車 郵便ポスト 間 挟ま 不慮 死 遂げ 不思議 思える なんとなく. 再度 ご冥福をお祈りします."}, {"rating": 4.0, "content": "ずっと 観よ 思い 気 のら やっと 今日 気. 気分 ピッタリ 映画. まさかの アントン 君 気づか エンドロール 知っ 苦笑."}, {"rating": 3.0, "content": "カメラを止めるな！ 観 行こ けど チケット 売り切れ ゾンビ映画 観 まし ゾンビ 描写 無く 軽い ラブコメ ゾンビ 要素 少し 足し お話 しっかり 元カノ 決別 新しい 見つけよ ね."}, {"rating": 2.5, "content": "アレクサンドラ 可愛い わ レザーフェイス 逆襲 時 めちゃくちゃ 可愛かっ ホワイトカラー 爆発 女 中々 ウザ やっぱ 役者 って 凄い わ. クソ ざい 元カノ 役 アシュリー トワイライト 時 みたい ショートカット 方 ファビュラス 主人公 役 アントン 奇しくも 劇中 エヴリン みたい 事故死. クソ ざい 元カノ ウザ すぎ 思考 映画 内容 け あと 邦題 糞."}, {"rating": 2.9, "content": "なんだろう 最近 ゾンビ映画 ばかり 観 てる 気 笑. 面白かっ けど 元カノ イラ つき すぎ. 死体 チュー とか ムリムリムリムリ. 半分 だけ 血 繋がっ 兄弟 いい 味 だして good job !!!. どう いい けど アメリカ メット キックボード 出勤 とか 普通な かな ？."}, {"rating": 3.4, "content": "死ん 恋人 ゾンビ 生き返る 良く 悪く めちゃくちゃ 気 抜け 作品 ゲロ 噴射 に関して さすが ダンテ よく やっ くれ."}, {"rating": 3.7, "content": "やっぱり 価値観 合わ. 付き合い 続ける 難しい よ なー. 面白 ゾンビ映画. 主人公 エコ ヘンテコ 部屋 前 部屋 お洒落 ツボ. ホラー 職場 いい なぁ. オリヴィア ヘアカラー. アイスクリーム 屋 お洒落 可愛い. . 小物 ばっかり 目 いっ しまっ 笑. ゾンビ しまっ 生き てる 時 怖い 笑. サクッと 面白く 観 ◎."}, {"rating": 5.0, "content": "元カノ ゾンビ 怪力 おもしろかっ. 弟 いい 仕事 くれ おかげ ハッピーエンド. 観 ずっと 楽しかっ."}, {"rating": 3.8, "content": "ふつー ー よかっ. いや だいぶ よかっ. 元カノ 執念 ばす ぎぃ. メンヘラゾンビガール. 展開 的 ハラハラ 最後 楽しめ. ゾンビ エヴェリン 美人 でし."}, {"rating": 3.3, "content": "アントン・イェルチェン 観 たく 鑑賞. ガチ ゾンビ映画 苦手 けど コメディ 入る 結構 好き B級 感 たまに グロ アントン 女の子 可愛く なかなか よかっ. 元カノ 美人 けど 性格 めんどくさ すぎる … メンヘラ ？ 最初 ほう ウザ イライラ 笑."}, {"rating": 3.5, "content": "見 終わっ あと んじゃ って 気持ち けど 面白かっ. パッケージ 見 ホラー 感じ なんか 思っ けど ゾンビ 要素 少し だけ でし."}, {"rating": 4.0, "content": "【 字幕 録画 視聴 】. よく ホラー グッズ 思っ 悪魔 ジーニー 本当に 願い 叶える アイテム ？. そんな アイテム 前 いつまでも 一緒 永遠 離れ なんて 言っ ちゃう もん 死ん はず 元彼女 ゾンビ 会い 来 ちゃう. 美人 セックス 相性 良い けど 以外 あまり そり 合わ 元彼女 少し いい 雰囲気 女性 現れ のに ゾンビ 元彼女 干渉 とか 笑える けど 最悪 よ コレ 笑. ただ ゾンビ 少し 可愛い 周り 虫 飛ん キス 粘つい 体液 ぶっ かけ ちょっと アレ けど 🧟 ‍♀ ️."}, {"rating": 3.0, "content": "主人公 エコ 活動 命 かけ てる 癇癪持ち 少し アレ 女性 別れ話 切り出そ 思っ たら トラック 轢か 死ぬ 少々 悲しみ つつ 新しい 作っ 主人公 元 墓場 蘇っ 元カノ 心中 迫っ 粘着 くる … 一言 メンヘラゾンビ."}, {"rating": 3.5, "content": "ふつう 笑える 思っ ゾンビ映画 違っ 恋愛 要素 強め そんなに ゾンビ 要素 逆 よかっ 邦題 原題 方 わかり やすい. それから 元カノ ざす ぎ 笑 こんな 重く 情緒 不安定 めんどくさい 女に だけ たく 思え 主人公 思っ てる はっきり 言わ いちいち 腹 立っ 仕方 笑."}, {"rating": 3.1, "content": "グレムリン 監督 ジョーダンテ 手掛ける ホラー コメディ. 極度 健康志向 事故死 恋人 未練 ゾンビ 蘇る コメディ. 設定 単純 主要 キャラ 少数 個性派 揃い 往年 ホラー映画 小ネタ 挟み なので 楽しめ ゴア 描写 手抜き キチンと てる ○. ゾンビ 元カノ 新 恋人 美人 スタイル よし 主人公 羨ましい 笑 )。. ラスト 下り 少し 盛り上がり 欠ける 残念 ちょっとした 逆転劇 心地 良かっ. 久しぶり ゴアゴアガールズ 観 たく なぁ."}, {"rating": 2.8, "content": "くだらない けど. まぁまぁ 面白かっ. ホラー コメディ 名 まま. ピラニア 監督 って 聞い. 何となく 納得."}, {"rating": 3.0, "content": "青春 ホラー コメディ 感じ. 永遠に美しく… 比べ しまう どうしても 見劣り 主 演技力. 主人公 ルックス 比べる 女性陣 綺麗 それほど 悲惨 感じ. 前半 カップル イチャイチャ 時間 割い てる 退屈 けど ゾンビ まあ まあ 面白い."}, {"rating": 3.5, "content": "ゾンビ映画 こう なくっ ちゃっ 感じ エロ グロ くだらな ちょうど いい 映画. こんなに SEX 好き 多少 価値観 違い ぐらい 我慢 せい 思っ しまっ w 重い ぐらい 好か てる 華 冷たーく 接せ 辛さ 味わえ 贅沢 主人公 言い聞かせ やり たく w. 素晴らしい B級 でし."}, {"rating": 3.2, "content": "不慮 事故 亡くなっ ゾンビ 帰っ くる 話し 重 過ぎ ...。. グレムリン 監督 ね コメディ 要素 テンポ 良く 話し 進み 気軽 楽しめ まし (^-^)."}, {"rating": 3.2, "content": "永遠. 価値観 違う カップル いざ 自分 意見 伝える 呼び出す 悲劇. まさに 展開 演技 B級 面白かっ 元カノ 美人 主人公 幸せ 者 運命 偶然 わから 話して 見 ？ って 思い 気 行く かも しれ ませ ね ゾンビ 信念 みたい 感じ ゆるーい ゾンビ映画 普通 楽しめる 作品 でし."}, {"rating": 3.5, "content": "おもろい ゆるい ゾンビ映画 って やっぱり いい よ ね. 最後 メイキング かわいい 笑."}, {"rating": 3.5, "content": "死ん 付きまとわ 彼氏 話. 今 元彼女 普通 可愛い (* ﾉ ∀`*). グレムリン 作っ 監督 ね. B級 って 感じ 凄い 面白かっ. ゾンビ 余計 メンヘラ アップ てる."}, {"rating": 3.3, "content": "ハッピーエンド けど 兄ちゃん あとあと もっと 腐敗 いく よ ？ wwww."}, {"rating": 4.0, "content": "事 好き 過ぎ 周り 見え 良かれ 思い 色々 迷惑 事 くる. 大好き 全て 為 事. 見 可愛い けど なんか 哀しく くる. そんな エヴリン. 初めて オリヴィア 出会う シーン 嫉妬 とか すごく 良かっ. エヴリン 純粋 綺麗 行動 的 ごく 良い 子 思う. まぁ 主人公 立場 たら 俺 オリヴィア 選ぶ けど ね ┌(_ Д _┌ )┐. だって あんな 可愛い のに ホラー 好き なんて 最高 じゃ. 話 内容 展開 よく 感じ けど. なんか 雰囲気 いい 映画 思う. 呑気 主人公 ファッキン ブラザー 会話 とか ね. オススメ 出来る ホラー コメディ ね."}, {"rating": 3.7, "content": "死ん つきまとわ 男の子 話 ストーリー ありがち けど 元彼女 ゾンビ 可愛かっ."}, {"rating": 3.8, "content": "床 上手 だけ メンヘラ 女 付き合っ たら やっぱ 合わ よ ね って なし."}, {"rating": 3.6, "content": "うん 重い ね 系. 短気 なけれ よかっ なぁ. 短気は損気 ね. 蘇る よく パターン 退屈 上手く 作ら てる ✨. 悪魔 ジーニー 出 欲しかっ けど … いらん 笑. 主演 アントンイェルチン 27歳 亡くなり ね ⤵ ︎ 御冥福をお祈り 🙏."}, {"rating": 3.3, "content": "夜中 コンビニ 買っ お酒 飲み 最適 （笑）. 前半 まぁまぁ なぁー って 感じ けど 後半 どう ？ どう ？ どう ？ 夢中 B級. ビーガン 地球 優しい ストイック すぎ 怖い （笑）. そん ハエ 飛ん でる ゾンビ. チュウ シン ドイ （笑）. 墓地 リビングオブザデット とか イベント 楽し そう."}, {"rating": 4.0, "content": "アレクサンドラダダリオ 可愛 すぎる てか 少し 前 けど 今 注目 女優 出 てる なんて キャスティング いい."}, {"rating": 3.0, "content": "ゾンビ いっ たら パンデミック けれども ゾンビ 感 染ら. 生前 性格 残っ まま 鋭角 化. ビジュアル 相まって 納得 感 困っ ちゃう 面白かっ. 主人公 割り 切り 早. 諸行無常 感 よろし. 良作 ゾンビ映画 思い."}, {"rating": 3.6, "content": "勝手 部屋 模様替え 百 歩 譲っ 自分 大切 てる ポスター 折っ 引き出し 入れ たら そら ブチ 切れる わ こんな 女 イヤ 模範 ゾンビ 彼氏 ひっつき 回り. ジョーダンテ 監督 作 思え 若々しい B級 ホラー コメディ （ 褒め言葉 ）. ゾンビ 感 あまり 墓場 ナイトオブザリビングデッド 上映 ホラー 好き テンション 上がる シーン 多め サラッと 楽しい アイス ネーミング センス 良い ね."}, {"rating": 4.0, "content": "エコ 衝動 的 ゾンビ. バカバカしく 楽しい ゾンビ映画. ゴア 系 アイスクリーム ショップ 店員 オリビア 役 アレクサンドラ. カワイイ すぎる しかも 着痩せ エロカワボディ. 主役 アントン いい 味 てる ね. トロール・ハンター 声優 雰囲気 ぴったり けど. やっぱり イイ 俳優さん 再 認識 亡くなら ホント 残念. キャスト いい けど. 映画 すごく よく てる よ ね. それだけに 邦題 ガッカリ. 原題 伝わり にくい 分かる けど. ゾンビ・ガール 邦題 さすが 手抜き すぎ じゃ."}, {"rating": 3.6, "content": "コメディ ゾンビ映画 B級 っぽ. 普通 ゾンビ映画 飽き 始め ころ 見る 良い 気. 面白かっ."}, {"rating": 4.2, "content": "薄々 気付い けど 自然派 女子 ホラー マニア 男子 反り 合わ ジョー・ダンテ 証明 くれ. レトロ BGM エド・ウッド プラン9 フライトナイト コーマン 関連 ダンテ おじいさん 純粋 好き もん 集め てる 感じ すごく 良い 未だに ディック・ミラー 出演 嬉しい 限り. 墓場 ナイト・オブ・ザ・リビングデッド 上映 とか 最高かよ."}, {"rating": 3.7, "content": "溢れ 出る C 級 映画 臭 想像 出来 テンポ よく 笑い 交え 進ん いく B級映画 笑. ゾンビ ゆっくり 歩い ｱﾞｱﾞｱﾞｱﾞｱﾞ って 言っ 人 食べる だけ じゃ. 普通 喋る 自我 しなん 永遠 愛情 ？ さえ 持ち合わせ てる ！:(. 戦闘シーン さながら キングスマン 1 教会 シーン 彷彿 ぜ."}, {"rating": 3.3, "content": "‪ メチャクチャ 嫉妬深い 束縛 死ん はず … ゾンビ 蘇っ 戻っ 噛みつき ゾンビ 一生 一緒 居 くれ 迫る 絶賛 腐り かけ ゾンビ 一刻 早く 束縛 ゾンビ 別れ たい 男 恋愛 描い てる 普通 面白い よ ！‬. あと 売り出し 中 若手女優 中 断トツ 巨乳 誇る アレクサンドラ・ダダリオ 下着 姿 唾 呑ん."}, {"rating": 2.9, "content": "グレムリン 作っ 監督 らしい ね. 映画 中身 個人的 イマイチ. ビーガン 肉 好き って かしら 訴え ？. そう 思っ 理由 以下 映画 全く 関係 話. ビーガン 人たち レストラン 肉 出す な！ 言う 事件 思い出し 営業 支障 きたす くらい 反発 店長 窓 越し 肉 頬張る って 出来事 アメリカ そう."}, {"rating": 3.4, "content": "元カノ 墓 蘇る 系 ゾンビ映画. だんだん ハエ 湧い くる 数 増え く 面白い 墓場 仕様 映画館 最高 ね. 手 話 映画 ライフアフターベス 一番 好き."}, {"rating": 3.6, "content": "2人 クソ かわいい. いい やん. バカバカしい けど. いっぱい バカ らし 欲しかっ. どちら タイプ. どちら タイプ."}, {"rating": 3.3, "content": "ゆるーい ゾンビ ラブコメ. ヒロイン 2人 かわいい. 短く サクッと 観 B級映画 好き 感じ."}, {"rating": 3.5, "content": "基本 女の子 かわいい. タダ 三角関係 ゾンビ 要素 投入. 元カノ 少し 可哀想 けど. 自業自得. サクッと 見れる 楽しい ゾンビ."}, {"rating": 3.0, "content": "身勝手 一方 的 愛情 押しつけ. 元カノ ぜ. にゃん パジャマ 可愛かっ. アイスクリーム 屋 スタイル 良く 可愛かっ ♡."}, {"rating": 2.6, "content": "ゾンビ 必要 全く 話 のに 何故 ゾンビ 採用 しまっ 謎. 主人公 クラシック ホラー すき ただ 設定 だけ 関係 悲しい. もっと 上手く 絡め 欲しかっ."}, {"rating": 3.6, "content": "安心 観 ノリ ホラー コメディ. いくら 美人 性格 悪い アンデッド 付き合い たく 思っ. 喋る 思考 能力 ハッキリ たぶん 走れる あたり そんな ゾンビ 感 無い かも."}, {"rating": 5.0, "content": "ジョー・ダンテ ティーンエイジャー みたい 映画 撮っ てる もはや 奇跡. いわゆる 巨匠 歳 重ね それなり 作風 重厚 円熟味 帯び 往々 けど ジョー・ダンテ 成長 って キャリア 十 年 ウンコ チンチン って 叫ん レベル ようやく 大学生 くらい 年代 セックス 描ける くらい 成長 却って 感性 若々し 感動 ばかり. 主役 アントン ナイーブ 尻 敷か てる 感じ ど えらい よかっ こそ ゾンビ 蘇っ 欲しい 現実 はほん 映画 以上 笑え 冗談 みたい ふと 切なく."}, {"rating": 2.9, "content": "かるーく 見れる ゾンビ映画. ゾンビ 愛嬌 楽しく 見れ."}, {"rating": 3.6, "content": "少し 前 観 まし. 執念深い 怖 ぇ. 一人 二人 くらい ワイワイ 観る のに ちょうど 良い 思っ."}, {"rating": 3.9, "content": "オリヴィア かわいかっ. 付き合う 前 趣味 嗜好 性格 合う どう 確かめ おい 方 いい."}, {"rating": 3.2, "content": "ゾンビ 除い ただ 三角関係 映画 。( ちょっと 退屈. 徐々に ハエ 増え 笑える. 日本 墓場 ゾンビ映画 イベント とか たら 良い のに ☺."}, {"rating": 3.5, "content": "ゾンビ のに 笑える 展開 素晴らしい 色々 矛盾 点 けれど 許せる 気."}, {"rating": 4.2, "content": "ホラー コメディ. 久し振り ジョーダンテ 監督 作品 面白かっ. 死ん 親友 新しい シンプル 分かり やすい ストーリー. 死ん 一途 所 少し 同情 しまう けど …. やっぱり 生き てる 良い."}, {"rating": 3.4, "content": "こんな テイスト 映画 いくつか 出 アントン・イェルチン オッド トーマス 劇中 死ん しまっ けど 実際 アントン 若く 亡くなっ しまっ 現実 コメディ だろ なんだろう 悲し 滲み. さて 本作 優しく 優柔不断 人 上手い ぴったり 役 でし 別れる にも ゾンビ 化 元カノ 退治 腹違い 兄弟 頼る 自分 ゾンビ un happy ever after いい 自暴自棄 言っ こんな 人 そう. 最初 生き返っ シチュエーション フィクション 彼氏 束縛 女の子 新しい 三角関係 ドラマ 言え どう ？ 思い まし 途中 ちゃんと ゾンビ でし. 最後 かなり ドタバタ 肉弾 戦 最中 死ん 思っ 背後 バーン 出 くる シーン 油断 もん 心臓 飛び出 そう この辺 ちゃんと ホラー 定石 踏ん. 全体的 青春 ホラー コメディ コンパクト まとまっ まし. まぁ アントン 想う 悲しく 仕方 ね."}, {"rating": 3.9, "content": "予想 反し 面白かっ. エコ 作っ 部屋 めっちゃ かわいい."}, {"rating": 3.5, "content": "死ん 恋人 生き返っ 来 たら 現実的 怖い よ ね 笑. かなり 束縛 嫉妬 恋人 とか 無理 わー. 思い 観."}, {"rating": 3.8, "content": "新感覚 ゾンビムービー. 内容 大した けど ゾンビ 好き 男子 受け入れ でしょ w. ヒロイン 2人 わ E. ラブコメ ホラー ムービー. 結構 エッチ トコ … ◎."}, {"rating": 3.4, "content": "ゾンビ ゾンビ 感 フツー よ ね って 感じ ゾンビ 認め てる 面白かっ 笑 僕 くらい 大きな 愛 欲しい. 主人公 正直 どう 思う けど …. 2018 -1 1."}, {"rating": 4.3, "content": "今 ありそうでなかった 感じ. 設定 展開 面白い. エヴリン 徐々 腐っ いっ てる 細かく 良い. アレクサンドラ・ダダリオ かわいい."}, {"rating": 2.3, "content": "怖 一切 なし w. ゾンビコメディ ？. 見 だいぶ 経つ あんまり 覚え けど 死ん つきまとわ 迷惑 すぎる w."}, {"rating": 3.5, "content": "楽しめ まし 気 子 タイプ いい おっぱい 記憶."}, {"rating": 3.1, "content": "主人公 マックス 身勝手 エヴリン 別れ 切り出そ 矢先 エヴリン 事故死 しまう … …. R15+ けれど とても ポップ 緊張 感 ゼロ ゆるい ゾンビコメディ 作品. ゾンビ いい つつ 話す わ 風呂 入る わ 料理 わ ヨガ やる わ ゾンビ かなり 薄め 笑. 登場人物 みんな いい キャラ 楽しく 見れる トラヴィス オリヴィア 最高."}, {"rating": 1.4, "content": "ゾンビ 異常 束縛 個性 押し付け くる 死ん 元彼女 って 感じ. ホラー アイスクリーム 屋 すごく 最高 のに."}, {"rating": 3.0, "content": "2017 01 31. 翻訳者 永井 歌子. やっぱり 軽々しく 永遠 なんて 口 もんじゃ 笑. 考え みれる 楽しい 映画."}, {"rating": 3.4, "content": "同じ ネタ ライフ・アフター・ベス って まし ． デハーン 若 禿 愛でる 作品 でし ．. 本作 ベス ポップ 度 増し ， ホラー映画 リスペクト 満載 ， 女の子 エロ いし 楽しい なぁ 視聴 後 エンドロール 観 たら ジョー・ダンテ じゃん そりゃ 楽しい はず わ ．. もう 一つ ． アントン・イェルチン 本作 観 ， ホント もっと 沢山 生き 一 杯 色んな 作品 出演 ほしかっ なぁ 改めて 感じ入っ 次第 ． 少なくとも ， ちょっと ラドクリフ 楽 だろ ． 悪魔 ジーニー お願い たかっ エヴリン イェルチン 復活 よ ， って お話 塩っぱ すぎる だろ ．. ちなみに キャット・ピープル 同時 上映 ブードゥリアン １ ９ ４ ３ 年 作品 ．. 墓地 言及 ３ 人 ピーター ロール 分から よ なぁ ． 誰だ ？."}, {"rating": 3.2, "content": "オリヴィア かわいい. 🧟 ‍♀ ️🧟 ‍♀ ️🧟 ‍♀ ️🧟 ‍♀ ️🧟 ‍♀ ️. 🤮 🤮 🤮 🤮 🤮."}, {"rating": 3.7, "content": "日常系 ゆるふわ 女子力 高い ゾンビ 映画. 短め サクッと 観 いい. ぼーっ 観 笑える 作品. 主人公 演じる アントン グリーンルーム 良かっ 惜しい 俳優."}, {"rating": 3.0, "content": "主人公 優柔不断 ゾンビ 自分勝手 とにかく ムカ つく."}, {"rating": 1.9, "content": "2018 1 20 DVD 鑑賞. ジョーダンテ 監督 枯れ しまっ ？ って くらい 駄作 でし. いわゆる ホラー コメディ 怖く 全然 笑え とにかく つまらない. マスターズオブホラー ゾンビ 物 撮っ まし 皮肉 効い ホラー コメディ 健在 ぶり 見せつけ くれ 思っ のに. 出演 多少 名 若手 揃っ 余計 もったいなかっ とにかく ゾンビ 元カノ ムカ つく 女 主人公 煮え 切ら イライラ 本当に 90分 映画 でし とても 長く 感じ まし. アントンイェリティン って 歳 追う ごと 病的な 顔 いく 訃報 聞い 時 薬物乱用 思い まし 実際 交通事故 よ ね."}, {"rating": 3.8, "content": "全然 ゾンビ 出 こ. アレ ？ って 思っ けど. まさか コレ アレ. ゾンビ …. だから 人 だけ 復活 ね ʬ. 途中 シャワー 浴び ちゃと 体 拭か 出 ちゃっ すべっ 首 …. シーン. 永久 美しく 思い出し ちゃっ 🎵. 女 執念 コワーイ 💧 ʬʬ."}, {"rating": 2.4, "content": "まさに B級映画 大味 ざっくり 脚本 後半 キッ チリ ホラー 仕上がっ 思っ 楽しめる B級 好き じゃ 見 面白く でしょ."}, {"rating": 2.8, "content": "ー. 愛らしい 作品. . ただ 似 設定 ライフ・アフター・ベス あちら キュート 優っ しまう."}, {"rating": 2.5, "content": "普通に 会話 人 襲わ ただ 彼氏 執着 続ける 新しい ゾンビ. 身体 腐り 始め 彼氏 仕打ち なかなか ドイヒー. ゾンビラブコメ 軽〜く 楽しめ まし."}, {"rating": 3.3, "content": "地味 面白かっ ー. 途中 何かと 別れ 切り出せ 彼氏 別れ くれ みたい そう 話 普通 楽しく 見 まし. やっぱり ゾンビ って びっくり 展開 地味 落ち着い 楽しめ まし. アイス ガール 凄く 魅力的 おっぱい 大き 心 奪わ 落ち着い グロ エロ 交互 重なっ もう 精神的 現実的 取り返し 付か 感じ とか 良かっ. 最後 アイス ガール くっつく. 幸せ 瞬間 のに 地味 不吉 シーン 感 出す とか さすが. 演出 演技 お話 トーン ゾンビ 落ち着い 恋愛映画 楽しめる 不思議 作品 でし. 映画 完成度 僕 凄く イイ 思い ただ 過剰 エキサイト 笑っ ちゃう 嫌 気分 人 オススメ にくい 良作 でし. １ 番 好き シーン 華麗 スマホ いじる ゾンビ."}, {"rating": 4.5, "content": "ポップ キュート 三角関係 ホラー 好き オタク 元カノ メンヘラゾンビ ？ っていう モテ 男 夢 詰め 様 映画. 全然 趣味 合わ カップル まし ホラー オタク エコ オタク そんな 2人 事 きっかけ 亀裂 生まれ しまう そんな 最中 現れる アイス 屋 パンク 店員 果たして 3人 関係 行方 ？. いや はや 可愛い ね オリヴィア オリヴィア 可愛く 描き すぎ てる. 三角関係 主人公 男 同情 出来る 出来 ゾンビ いい 味 出し 映画 全体的 可愛い 好き. ゾンビ映画 好き 満足 スプラッター シーン ちゃんと もちろん ただ 下品 シーン 可愛い だけ じゃ 好み ツボ バッチリ 抑え ゾンビ × ラブコメ 王道 ここに 誕生 いい 映画 映画 好きな人 趣味 合い そう."}, {"rating": 3.3, "content": "死人 歩け ゾンビ いい ？. アレクサンドラ・ダダリオ 出て るし ちゃんと 白い タンクトップ 姿 見せ るし ブラジャー 姿 なるし だけ 星 5つ つけ たく 衝動 駈ら ひとつ 冷静. 最近 よく みる ゾンビ ＋ コメディ 一 作. 原題 元カノ 埋めろ わかる ゾンビ 甦っ 元カノ いかに 撃退 お話. まあ ある程度 面白い だろ なあ 期待 裏切られる 事 傑作 観 感動 あまり まっとう B級映画. 作品 肝 ゾンビ はず アシュリー・グリーン 生き 時 同じ 考え 動く. ふらふら 歩い 人 食べよ すぐ 頭 ぶち 抜か. っ ？. って ゾンビ ？. もはや ジャンル ゾンビ あまりに 多彩 すぎ つい 行け てる だろ ？. 問題 コメディ 見せる 作ら はず のに アシュリー・グリーン キャラクター どんどん 嫌 奴 すぎ ダダリオ キャラ あまりに 主人公 にとって 完璧 すぎる 問題 )、 笑え. もっと のんき カルチャー ギャップ ジェネレーションギャップ ぬ ゾンビギャップ (？) 楽しめれ 良かっ のに. あと アントン・イェルチェン 非業の死 思う ね ちょっと 暗く よ ね …. Amazonビデオ 字幕 版 18 01 08. 2018 003."}, {"rating": 3.0, "content": "ゾンビコメディ 映画. 主人公 （ 人間 ） 元彼女 （ ゾンビ ） ドタバタ 新 （ 人間 ） 巻き込ま さぁ 大変 っていう 作品. ゾンビ 定義 ほぼ 無視 普通 喋る 意識 生前 まま. まぁ いい コメディ それなり 完成 印象. ただ ジャンル ウォーム・ボディーズ っていう 名作 どうしても 見劣り ちゃう なぁ."}, {"rating": 5.0, "content": "最高 面白かっ. 今 ジョー・ダンテ 干さ ユートピア 存在 ほしい 思う けど 低 予算 ガッツリ 面白く ゲス 映画 撮れる たら."}, {"rating": 3.6, "content": "ホラーゾンビコメディ どんどん 作ら 本作 最高峰 面白. アクティブ ゾンビ 像 体 だんだん 腐っ 新鮮. ロマンティック・コメディ 面白く ゾンビ 怖い 女性 執念 怖い … 両方 恐ろしい. 極端 キャラクター 魅力 的."}, {"rating": 3.5, "content": "一緒 いよ ね ♡（ いれる ）. アントン 困っ 顔 すき 優しい."}, {"rating": 3.5, "content": "主人公 マックス ホラー グッズ 店 店員. マックス エヴリン. エコ うるさく スイッチ 入る 止め 系 女. ある日 マックス 店 悪魔 ジーニー 謎 商品 届く. それから 間も無く 近所 アイス 屋 オリヴィア 女性 出会う. オリヴィア ホラー 好き マックス 意気投合. やき もち 焼く エヴリン. 次第に エヴリン 存在 重たく マックス. 別れ 告げる 公園 呼び出す. エヴリン マックス 目 前 交通事故 あい 死亡. 責任 感じる マックス ？. オリヴィア 再開 元気. いい 感じ. 死ん はず エヴリン ジーニー 力 ゾンビ 帰っ くる …. … 的 作品. 男女 三角関係 ゾンビ 加え 異色 ホラー コメディ 作品. アシュリー・グリーン 演じる エヴリン 執着心 恐怖 しか …。. マックス 色男 ゾンビ 優しい ww. 展開 満足 作品. なにより アレクサンドラ・ダダリオ 新た 美女 発見 事 ＋ 0 3点."}, {"rating": 2.5, "content": "執着心 ゾンビ ホラー 成り立っ 思う."}, {"rating": 4.7, "content": "気楽 見 すぎ 途中 落ち けど 面白い 映画. ウォームボディーズ ライフアフターベス 似 似 映画 個人的 グッド."}, {"rating": 3.1, "content": "ダメ ほう ジョー・ダンテ. 登場人物 ４ 人 だけ ゾンビガール 家 出. もっと ハチャメチャ やっ くれ たら 良かっ のに."}, {"rating": 3.5, "content": "感想. ふつう 面白かっ. ラブコメ ゾンビ 足し み 的 作品. どちら ラブコメ 色 強い けど 腐敗 ゾンビボディ とか グロ 要素. ゾンビ 怖 ゾンビ 化 エヴリン 執念 こわい けど 振り回さ 右往左往 主人公 ばか 憎め タイプ なんだかんだ ハッピーエンド 満足. メモ ：. 作中 出 ホラーテイスト 雑貨屋 ？ みたい 店 行っ み たい."}, {"rating": 3.0, "content": "ホラー マニア ホラー グッズ 店 バイト マックス （ アントン・イェルチン ） 極度 ベジタリアン 堅物 エヴリン （ アシュリー・グリーン ） 同棲. エヴリン 束縛 耐え マックス 別れ話 切り出そ 直前 エヴリン バス はね 死ん しまっ. 罪 意識 かられ マックス 落ち込む アイスクリーム 店 働く オリヴィア （ アレクサンドラ・ダダリオ ） 恋 落ち そう. エヴリン 生前 何気なく 人形 かけ 願い 甦り マックス もと やって来. ホラー ＆ コメディ 作品. しかも 小中学生 頃 ワクワク グレムリン インナー スペース ジョー・ダンテ 監督 作品. まさか 監督 ゾンビ映画 手 出し てる 思わ （笑）. 死ん 彼氏 想っ 甦る … なれ 日本 おどろおどろしく 幽霊 コレ あくまでも ポップ ゾンビ. しかも 普通 喋る 嫉妬. 人並み 外れ パワー 持っ てる 為 終盤 今 カノ バトル 凄まじい （笑）. 笑える けど 純粋 想い ちょっと 可哀想 わ. ストーカー みたい もん けど （笑）. ひとつ ゾンビ 進化 版 事."}, {"rating": 3.8, "content": "ゾンビガール 腐っ いっ. 吐瀉物 撒き 散らし キッツ けど. 美人 せい 全く 恐怖. ホラー 言う ラブコメ 一 作. タイトル ライト たら. デートムービー かも 候."}, {"rating": 3.4, "content": "約 ９ ０ 分 サクッと 観 ゾンビコメディ. ずっと一緒 よ 約束 のに 切ない. 笑える ほっと たい おススメ."}, {"rating": 3.8, "content": "主人公 キックボード 店 定型 挨拶 ずっと 笑え. テンポ 良く 最後 飽き 観. もしか たら 最近 B級 ゾンビ映画 好き かも しれ."}, {"rating": 3.0, "content": "初 B級 ゾンビコメディ 🧟 ‍♀ ️ 作品 呪い 復活 ゾンビ でし エンドロール ‼ ︎ マーク … J ダンテ 監督 ‼ ︎ 感想 …. 出 くる 女優 サン 各々 キュート B級 作品 花 添え まし (ノ-_-)ノ~┻━┻ モテる ホラー マニア 像 監督 自画像 でしょ ⁉ ︎."}, {"rating": 2.5, "content": "ぶっ 飛び ゾンビガール 事故 シーン おかしい でしょ （笑） 元カノ ハエ 飛ばし 汚っ キス ゾッと わ … あと 顔面 ゲロ ヤバ かっ （ シーン ちゃんと エンドロール 後 笑わせ くれ ） まぁ 気楽 観 ゾンビ 面白い 映画 … 思っ たら 大 間違い 観 たら 分かり （笑） トラヴィス 気の毒 しょうが よ … （ 主人公 キックボード ちょいちょい ダサい 思う だけ ？ ）."}, {"rating": 3.8, "content": "完璧 同棲 始め 主人公 けど 暮らし 始める 家具 壁紙 全部 自分 好み もう 無理 別れる ぞ 呼び出し たら 交通事故 死ん 主人公 新しい 恋 始め 幸せ … … 思っ たら 元カノ 地獄 戻っ きた って 話. 新作 借りて 観 よく 覚え ゾンビ ラブコメディ 映画 って 感じ グレムリン 監督 らしい 笑い センス 折り紙付き ラブ 方 青春 真っ 只 中 って 感じ 凄く 良い ゾンビ ゾンビ処刑人 みたい 感じ ゾンビ 汚 キモ く 良い 全部 良い ゾンビ 別 好き じゃ 人 オススメ カップル 見 面白い かも."}, {"rating": 3.0, "content": "コメディ タッチ ゾンビ映画. ケーブルテレビ ゾンビ 特集 やっ んで 一つ 録画 観賞. 個人的 キャッホー アレクサンドラダダリオ 出て た事. カリフォルニアダウン 可愛い な～ 胸 デカ な～ いい な～ 思っ. 今作 ブラ 姿 胸 大き チョイ 見せ くれ まし. これだけ ☆ ２つ あげ いい 笑. （ 男子 場面 胸 見 違い ）. ホラー ショップ 働く マックス （ アントンイェルチン ）. エヴリン ある日 ホラー ショップ 置い どんな 願い かなえる 悪魔 ジーニー 呪い 人形 前 一生 一緒 いるよ エヴリン 約束. 少々 エキセントリック エヴリン うんざり マックス 別れ話 しよう 呼び出し 目 前 バス 激突 死ん しまう. 呪い 人形 力 エヴリン ゾンビ 化 生き返る. まあ B級 けど ゾンビ けど アレクサンドラ 出 てる だけ 楽しめ ＾ ＾. エンドロール 後 ゾンビ 化 エヴリン マックス 向かっ 口 防腐剤 ゲロゲロ シーン 強烈. アレクサンドラ 事 しか 書い すん まそ. ベイウォッチ 出 てる らしい 近々 観 たい 思い. アントンイェルチン R.I.P.."}, {"rating": 3.0, "content": "身構え なんとなく 観 映画. 生き 死ん 怖い w. アントン かっこよく 話 入っ こ. 他 映画 見 時 違う 印象. 27歳 若さ 去年 事故 亡くなっ しまっ. 残念無念."}, {"rating": 2.8, "content": "手 変え 品 変え 作ら ゾンビ映画 めちゃくちゃ 喋る 意識 はっきり ゾンビ 初めて かも. 主人公 元 恋人 ゾンビ ヒロイン 三角関係 描い 作品 設定 斬新 低 予算 感 滲み 出 もう ちょっと 頑張れ … 思え しまう ゾンビ 恋人 間 揺れ動く 主人公 心 機微 もっと 描い たら 面白かっ かも. とにかく メンヘラ 付き合う 痛く 伝わっ."}, {"rating": 3.5, "content": "ゾンビ 一生 あなた 一緒 わ って 嫌 すぎ 笑笑. ゾンビガール 可愛い. 主人公 俳優さん アントン 君 これから って 感じ のに スタートレック 役 けっこう 好き."}, {"rating": 3.8, "content": "ゾンビ 要素 女性 二 人 振り回さ. 主人公 面白い. 女優 とても 綺麗. ホラー 要素 0 時間 つぶし キュンキュン した い人 オススメ."}, {"rating": 2.8, "content": "ゾンビ コメディー 嫌 予感 けど まぁー そこそこ 面白い. 別れ話 しよ 思っ たら バス 轢か 死ん じゃっ … だけ 悪夢 のに 不思議 悪魔 人形 力 死ん はず ゾンビ 蘇る. もともと ウザ エコ 狂い 女 （ ごめんなさい ） ゾンビ 前 ゾンビ っぽかっ （ またまた ごめんなさい ） 蘇っ つきまとっ ただただ ウザ かっ. ゾンビ映画 あるある 散りばめ 友達 キャラ 良かっ. 一番 アレクサンドラ・ダダリオ 可愛かっ こだな ッ."}, {"rating": 3.3, "content": "ゾンビ映画 あんまり 興味 けど. 面白い 👻. 思っ たら グレムリン 監督 さすが. ブラックジョーク とっても 効い まし. 日本 野外 映画 観賞 み たい 絶対 行く ロマンチック 💕. 墓地 嫌 けど 👻. オリヴィア 役 アレクサンドラダダリオ もう ひたすら 可愛く ツボ でし."}, {"rating": 3.3, "content": "生き てる 時 イヤミ エコ 人 恋人 亡くなっ もっと イヤ 人 戻っ. 生き 別れ 人 現れ たら イヤ もん."}, {"rating": 3.1, "content": "見やすく 軽 め そんなに 退屈 面白かっ けど ゾンビ 設定 ホラー 好き カップル 出会う みたい 見 てる 側 求め 要素 満たせ … … 感 アイスクリーム 屋 最初 ホラー 好き 血 騒い 意気投合 みたい ノリ もっと いっぱい 出し 欲しかっ あと いち ゃいちゃしてただけやん. まあ オチ わりと よかっ."}, {"rating": 3.5, "content": "別れ話 直前 死ん しまっ …. 次 恋 始まろ って 時に ゾンビ 現 る w. ゾンビ メンヘラ 元カノ ストーカー 斜め上 いっ ギャグ ホラー ウケ. 元カノ 新しい どちら 可愛かっ."}, {"rating": 2.3, "content": "内容 論ずる 値し けど とにかく アレクサンドラ・ダダリオ って 女優 ひたすら タイプ."}, {"rating": 3.0, "content": "死ん 娘 ゾンビ 帰っ きた 誰 幽霊 良い あの人に会いたい 思っ わけ ほぼ 人 死な ほぼ 襲わ だから ほぼ 感染 見れ ちゃう ゾンビ 物 食欲 全く 無い ゾンビ ゾンビ映画 ご法度 影響 人 食べ たく ちゃう ぞ."}, {"rating": 3.7, "content": "アントン・イェルチン 主演. ジョー・ダンテ 監督 作品. [ ゾンビ・ガール ]. コレ 観 理由 アレ. ダダリオ 出. ゾンビ映画 それだけ 笑. 先日 [ デート&ナイト ] 同じく ､. 鑑賞 しよ. 観よ 考え 結果. 出 まし 笑笑. タイトル ポスター. もう ネタバレ ませ … ？. もちろん 大丈夫 よ ね … ？. ゾンビ映画 深い 感動 とか. めっちゃ 残る 余韻 とか. 求めて よ ね … ？. だいたい 予想 どおり でし. ホラー コメディ 好き. 作業 中 時間. 退屈 しのぎ 充分 満たし. 目的 果たし くれ まし. 劇場 ガチ 観賞 良い けど ､. たま だらっと 観る. 全然 アリ なぁ って. 最近 つくづく 思い. 心境の変化 謎 ､. 映画 楽しみ 方 観賞 方法. たくさん いい じゃん. 勝手 思っ しまい まし …. あ 映画 常に ガチ. お前 けしからん ご 意見. 思い …. 好き 勝手 書い しまい. お詫び 申し上げ m(_ _)m. それと 今 思い出し ､. ほんとに 微妙 けど. あんな 場所 野外 上映 なんて. アメリカ 自由 なぁ って. 妙 感心 ちゃい まし 笑. 劇場 かかっ 3作品. ちょっと 気. ダダリオ 素敵. やっぱり 間違い なぁ. 思っ しまっ. 併せ お伝え 笑. 肉汁 したたら. じっくり ゆっくり 肉 焼い ､. ゾンビ映画 鑑賞 でし 笑. [ ゾンビ・ガール ]. 2017 11 DVD 観賞 まし."}, {"rating": 2.8, "content": "イジイジ 主人公 そもそも 悪い 思う. なぜ こいつ モテる 理解 ませ. 新しい 可愛い ね."}, {"rating": 3.3, "content": "ホラー 大好き 主人公 死ん じゃっ はず 元カノ ゾンビ 戻っ きた ?! 話 朽ち てる やたら 精力 元カノ 無碍 出来 どう たら いい こりゃ って 感じ 進む 新 恋人 チャーミング 可愛い 優しい ホラー映画 8 ： 2 割合 面白 怖い 笑."}, {"rating": 2.0, "content": "ぇ … ？. …. 元 人格 失 くし しまう トコ ゾンビ 怖 哀し 肝 はず のに 元 人格 恐怖 ネタ しまう 本末転倒 さっ たら ないっ. だって 元カノ 新しい ありがち イザコザ 元カノ 死な 腐っ てる って 足し だけ でしょ ？. ー こんな 冴え 煮え 切ら 男 生者 死者 両 方美人 なんだろう …. まぁ 我が家 誰 フォロー さえ くらい キツ 監視 束縛 以上 なかなか 身 つまされる 部分 かも しれ けど ね. あ … ウチ 墓 化け 出る 一緒に 墓 引きずり込む タイプ 平気 …."}, {"rating": 3.5, "content": "ジョー・ダンテ 監督 クラシック ホラー 情熱 感じ 映画 ホラー コメディ かなり 面白かっ なにより アレクサンドリア ダダリオ めちゃくちゃ 美人 でし. ひとまず ゴアゴアガールズ 観 みよ 思い まし ね …."}, {"rating": 3.0, "content": "こ … …. ハロウィン 周り 友達 みんな 揃い 仮装 渋谷 繰り出す 妬ん 主人公 10月 中 ずっと 2人 美女 間 振り回さ 自分 妄想 てる 映画 でしょ ？. じゃ こんな おかしい. まず 元カノ 新しい 主人公 大好き. 理由 全く わから. なぜなら 主人公 魅力的. 主人公 新しい 大好き. 理由 わかる. なぜなら 新しい アレクサンドラダダリオ 映画 観 始め ばかり 頃 大好き アレクサンドラダダリオ 素晴らしい スタイル 可愛い 笑顔 アレクサンドラダダリオ そんな 女の子 主人公 好き 思え. しかも 主人公 ゾンビ あっさり 受け入れ 一緒 暮らす ご飯 作っ くれる キス くれる こんな パニック はず パニック なんて おかしい ！( 一応 困惑. だから 主人公 妄想 世界 しか 考え 可愛い 女の子 2人 間 困っ てる 俺 妄想 世界 妄想 世界 元カノ 蘇っ 理由 美女 主人公 好き 理由 描か なけれ 描か 違和感 ストーリー展開 主人公 都合 よく お話 進む 妄想 観 どんどん 飽き くる. おかしい 要素 盛り沢山 映画 行ける 笑い ツボ 持っ 人 B級映画 適当 雰囲気 好きな人 ホラー映画 ファン アレクサンドラダダリオ ファン. どれ 当てはまら すごく つまらない あろ 映画. ビッチ !」 罵ら 目 丸く アレックス 観 大 満足."}, {"rating": 3.0, "content": "ゾンビ うんぬん 抜き オリヴィア ほう いい 性格 的."}, {"rating": 5.0, "content": "腐っ てる んで ハエ 増え く. 別れ話 しよう 恋人 女の子 ゾンビ 蘇っ くる. 主人公 新しい ゾンビ 付きまとう. ゾンビ 女の子 死ぬ 前 菜食主義 環境 大事 てる 人間 食う 面白い 人間 食う 一番 エコ. ゾンビ 乱闘 シーン 音楽 面白い. ゾンビ 女の子 不憫 よ だんだん 腐っ いく 永遠 愛 誓っ 男 裏切 るし ゾンビ 女の子 かわいい. 最後 皆殺し 欲しかっ."}, {"rating": 2.5, "content": "ゾンビ ネタ ホラー コメディ. ホラー・グッズ・ショッブ 店員 主人公 ゾンビ映画 好き 馴染み ネタ あちこち 仕込ん 面白かっ. 手 作品 難しい 事 考え ギャハハ 笑っ 観れ 良し."}, {"rating": 3.0, "content": "ゾンビ 名 付きゃ 興味 湧く 観 まし. 主要キャスト 3人 私的 有名 のに 素晴らしく B級 感 たっぷり. 割と 平坦 分かり きっ 話 けども ゾンビちゃん 特殊メイク かなり 好み. 防腐 処理 お陰 最初 新鮮 (？) けど だんだん ボログロ いく 感じ ね 好き 最後 頬 顎 にかけて 火傷 跡 みたい メイク カッコ いい. エヴリン 役 アシュリー・グリーン トワイライト アリス. オリヴィア 役 アレクサンドラ・ダダリオ パーシー ジャクソン アナベル. アントン・イェルチン 邦画 観 以来 イケメン なのか オタク どっちつかず 感じ すごく 好き. 面白く 三角関係 ラブコメ ゾンビ ぶっ 込ん 感じ けど 個人的 好き."}, {"rating": 2.0, "content": "事故死 元カノ 不死身 ゾンビ・ガール 元カレ 復縁 迫る もちろん なんで ゾンビ 科学 的 説明 ゾンビ 人間 食う 普通 ゾンビ 違い 知性 持ち 普通に 会話 最後 観 けれど 面白い つま らい 分から."}, {"rating": 3.0, "content": "爆乳 Ψ(￣∇￣)Ψ. B 地区 なんて 見え ませ. ブラ 着け. 見え ぜんぜん オッケー. 見え 事 男のロマン (。^。^。). ･･･. ゾンビ 元カノ どうして 其処 ？. 食べ たかっ 脳ミソ じゃ (ー_ー;). 取り敢えず 爆乳 元カノ 頭上 旋回 蠅 注目 しまう ゾンビ 作品 でし."}, {"rating": 3.0, "content": "たま コメディー 映画 最高 o(^o^)o. 見 ほっこり ねー ‼. 映画 自体 非常 おもしろい. 自分 ぐらい モテテ 見 たい なぁー 笑笑."}, {"rating": 3.4, "content": "小学生 用水路 浮い ネズミ 死骸 取ろ たら 皮 ずりっと 取れ 手 くっさい くっさい 頭 元カノ ゾンビ 臭く 皮 ずりっと 取れ ハラハラ 観 まし."}, {"rating": 2.0, "content": "ライフアフターベス みたい ゾンビ 女 生き てる 男 恋愛 話 三角関係 けど どっち 子 可愛く 巨乳 でし 面白い 微妙."}, {"rating": 3.5, "content": "元カノ 埋めろ. パジャマ 可愛い けど ハエ 飛ぶ つよい. ハロウィン ゾンビ映画 デート 良い."}, {"rating": 3.2, "content": "地獄 落ちろ 挨拶 笑う. こういう 気 強い 外人 女 こわ ひ."}, {"rating": 3.0, "content": "元カノ ゾンビ かわい そう 美人 ゾンビ 朽ち果て いく 様子 哀れ."}, {"rating": 3.1, "content": "意識 高く 束縛 強い 怒りっぽい けど 美人 生き返っ 文字通り 病ん デレッと 腐っ ゾンビ. 永遠 離れ って 言葉通り いく 笑え いく 笑. オチ いい 笑."}, {"rating": 2.7, "content": "死ん ゾンビ 帰っ くる. 同じ 設定 ライフアフターベス 方 ゾンビ 可愛げ 好み."}, {"rating": 3.5, "content": "別れ たい 別れ …。. なぜなら ゾンビ. 何度 殺そ 全く 歯 立た 不死身 最強 ゾンビ. 恋人 未練 残し 死ん 地上 蘇り ストーカ つきまとい. 元々 別れる つもり 方 死ん 自分 つきまとう ゾンビ うんざり …。. 死ん 終わら 執念 恐ろしい. 初め コメディ でし 後半 なんだか 笑え 展開 …。. 女 執念 国 同じく 恐ろしい."}, {"rating": 3.0, "content": "2017年 10月16日 53 作 目. 本日 誕生日. そんな 日 見る ゾンビ映画. ゾンビ 好き よー. 意識高い系 ゾンビ 女. ゾンビ じゃなくて 痛い 女. 監督 グレムリン ジョーダンテ. 最新 映画 展開 含め 80年代. アントン・イェルチン ホント もったいない 役者. ゾンビ やはり 腐敗臭."}, {"rating": 3.8, "content": "オタク うっかり 美女 付き合え ちゃっ 美女 本性 剥き出し 別れ 切り出せ メンヘラ 追っ くる もはや ゾンビ そのまま やっ 感動. ジョーダンテ 撮っ 時 68歳 ぐらい 一体 年 こういう マインドセット 持ち込める 秘訣 だろ. そこら へん オタク すり寄っ くる コンテンツ 格 違う. 最初 死ぬ 勢い とか ヤバ すぎる アレ っぷり 描く 衒い. ゾンビオタク ゾンビ 最高 のに そう 思え オタク 勝手 素晴らし すぎる."}, {"rating": 4.5, "content": "物語 自体 面白かっ 映画 ハマっ いちばん わけ 同じ 趣味 って 知っ 惹か 合う 2人 ♡ ナイトオブザリビングデッド 墓地 観 行っ … シーン なんて 最近 片想い こう なれ いい のに っていう 勝手 妄想 どんどん 膨らむ やっぱり 趣味 合う って 大事 なんて. 余計 置い おい 終始 コメディ 普通 ゾンビ映画 ドキドキ 感 まず ゾンビ なっちゃった 元カノ 全然 ゾンビ 感 笑. アントンイェルチン ダメ男 けど 妙 惹か しまう 魅力 男 取り合う 2人 っていう ただ 恋愛 モノ みたい 展開 ゾンビ っていう スパイス 加わっ ずっと ゲラゲラ 笑い 楽しく 観 まし. ゾンビ映画 好き 片想い 相手 映画 観 もらお."}, {"rating": 2.7, "content": "元カノ ゾンビ なっちゃった 映画 よ (´ ω ｀) 主人公 くそ メン 過ぎ どう なぁ 思う ゾンビ しゃべる 外部 接触 面白い 展開 そう のに 無い とか 残念 すぎる."}, {"rating": 3.1, "content": "どうにも 性格 合わ 別れ話 しよう たら 事故 って 死ん じゃっ 責任 感じ つつ 新しい 出来 そう タイミング 死ん ゾンビ 帰っ 来 ちゃう ヤング ホラー トワイライト 激 マブヴァンパイア アシュリー・グリーン ゾンビ ちゃう 元カノ 役 ぜんぜん 好み じゃなくて ワロタ w どうやら ショートカット 補正 効き 過ぎ みたい 同じ モンスター ゾンビ ヴァンパイア 雲泥の差 視覚 的 展開 目新し 新しい 候補 ダダリ おっぱい 目 保養 ばかり 魅力 楽しま くれ."}, {"rating": 4.0, "content": "予備 知識 なし 見 たら なかなか 思っ たら ジョー・ダンテ ね そりゃ 面白い はず アントン・イェルチン 取り合う 女の子 2人 いい 感じ アシュリー・グリーン アレクサンドラ・ダダリオ … … メモ メモ 原題 元彼女 埋めろ."}, {"rating": 3.0, "content": "アントン・イルチェン てる. ゾンビ ヤバい. アイ・スクリーム 好き あんな 店 やり たい."}, {"rating": 2.1, "content": "好き じゃ 普通 笑え. 永遠に 一緒 って 誓っ のに 趣味 系統 合わ って 別れ たく ちゃう 死ん じゃっ すぐ 女 行っ ちゃう わ イライラ しない. ゾンビガール ゾンビガール 生前 真面目 のに 急 おかしく 笑い 狙っ 分から そんな たら 【 ウォームボディーズ 】 【 ライフアフターベス 】 【 アンデッド ウェディング 】 方 100倍 面白かっ. ゾンビモノ コメディ 寄り コメディ じゃ 別 ジャンル. ただ 新しい 好き 女の子 デート 野外 墓場 ゾンビ映画 鑑賞 会 とても 素敵 趣味 合 うって 素晴らしい 日本 墓場 デート なんて 不謹慎 って ちゃう 怖い."}, {"rating": 3.4, "content": "あんな 痛い 女 ゾンビ 前 死ん 同然 設定 こそ フレッシュ 笑える."}, {"rating": 3.8, "content": "かなり 久しぶり ジョー・ダンテ 監督 作品 スモール・ソルジャーズ 以来 だろ ？ ヒット作 量産 だけ 今 腕 確か. わがまま 合わ 別れ って だけ 普通 恋愛映画 けど ゾンビ 現れ しまう って 最悪 シチュエーション 加算 最悪 オトコ 物語. 新しく 出会っ アレクサンドラ・ダダリオ って 良い 相変わらず 可愛い バスト かなり ボリューム けど 残念 今作 あまり 露出度 無い."}, {"rating": 3.6, "content": "しょ ー 感じ たまらなく 好き ホラー映画 美女 鉄板 ね. 嫉妬深い 女 ゾンビ たら 大変 わかり まし 潔く 天 昇っ もらい たい ね."}, {"rating": 3.8, "content": "楽しい ゾンビコメディ. ヒステリー 別れよ 主人公 呼び出 した先 バス 轢か 死亡 後日 墓場 出て きた …. ホラー映画 大事 いえ 巨乳 キレイ ネーチャン 相場 決まっ. 点こ 映画 ゾンビ 役 元カノ 今 カノ 合格 めちゃくちゃ いい 女. 主人公 優柔不断 感じ よく 出て 良い 兄弟 いい 味 出し てる. 主要キャスト 軒並み キャラ 立っ 大好き. 子ども 頃 映画館 グレムリン 2 観 手 話 好き 刷り込ま てる かも しれ."}, {"rating": 4.0, "content": "すごい 笑える ウザ 死ん ゾンビ 下り 面白い ゾンビ 絡み コメディ ハズレ 感じる."}, {"rating": 3.0, "content": "作品 自体 よく B級 ゾンビコメディ. アントン・イェルティン 声 とっても セクシー. 設定 展開 突っ込み どころ 満載 勢い ギャグ 押し流す 独特 楽しさ. のんびり 軽い ゾンビ映画 鑑賞 たい 時 ピッタリ."}, {"rating": 2.8, "content": "エヴリン 見 てる 疲れ. こういう 人 ね … (　 ˙ ˙."}, {"rating": 4.5, "content": "にぃ〜 茶番劇 www 好き ぃ w. 薄暗い 恐怖 ゾンビ映画 じゃ ポップ 明るい コメディ ゾンビ映画 って 感じ (｡´＿｀｡). コメディ 安心感 覚え ホラー映画 ありがち ラスト 展開 忘れ ビクッと けど だけ くらい 全然 怖い 要素 誰 オススメ 作品 ♪."}, {"rating": 3.8, "content": "マイルドゾンビ 映画. なんて ラブコメ ？. コメディ 重視 けど ちょっと だけ 切ない. エヴリン 全否定 感じ なんとも モヤモヤ. けど オリヴィア 可愛い 仕方 よ ね. 感性 合っ 美人 とか もう 無理 だろ. 昔 恋人 きっちり トドメ 刺し 埋め ちま えっ."}, {"rating": 2.5, "content": "防腐剤 シーン だけ 個人的 苦手. 28日後... とか そうだ 人間 喉 大量 液体 迸る 様子 エグ. 恋人 ゾンビ 帰っ たら あなた 受け入れ かーー ？. 重い 選択 描い てる わけ あっさり ムリ 即答 映画. 最後 どう. ゾンビ 野放し いい ...?."}, {"rating": 2.5, "content": "filmarks ？ なんか ゾンビガール 記事 読ん 面白 そう 思っ 今回 見. コメディ たっぷり ゾンビ映画 ね ゾンビ映画 ぽく くる 後半 方 最初 束縛 自分勝手 ぶり 凄まじ すぎ イライラ 笑. 軽い 気持ち 見る ちょうど いい 時間 ちょうど いい 内容 思う. 他 人 考え 自分 第 １ ゾンビガール たく 思っ 笑."}, {"rating": 3.3, "content": "The ゾンビコメディ って 感じ せっかく こうゆう 映画 ちゃんと おっぱい 出し くれ."}, {"rating": 3.0, "content": "ゾンビ映画 今 見 来 レベル 高 すぎ 全然 面白く …。. エコ ばっかり 生き 食べ ヴィーガン 一方 美人 付き合っ たい けれど 少々 エコ うんざり 彼氏 どちら お互い 愛し 変わら けれど 主義 邪魔 関係. ある日 別れ話 公園 呼び出す …. くそ 長い よ 尺 どう よ 尺. 戻っ 永遠に 一緒 でしょ ？ けれど 彼氏 当たり前 生身 女の子 選ぶ わけ よ ね. 男 良い わから けれど ヤケ モテる. 戻っ ゾンビ すごい 綺麗 人 2人 目 生き すごい 可愛い. ずるい. B級 中 下 みたい 作品 見 後悔 レベル … ゾンビ映画 いろいろ ね いま 見事 全て 当たり 悲しく 以上."}, {"rating": 3.5, "content": "7月 最後 映画. 夏 ゾンビ でしょ 安直 理由 安直 タイトル 映画 まし. コメディ 的 3 0 ホラー 的 4 0 ？. 正直 コメディ スコア つけ たら いい グロ ホラー スコア つけ たら いい わから 平均 3 5点 …. そのほか 劇中 セット ちょっと 安っぽい …. 10 数 年 前 映画 …. ゾンビ映画 最後 BAD END HAPPY END ドキドキ 方 楽しい 詳しく かけ ませ. おいおい トラヴィス 笑 って 何度 思っ. 死ん ゾンビ 戻っ くる 主人公 新しい 女性 っていう りな 設定 話 膨らま やっぱり 監督 力量 思い まし. 1時間 30分 サクッと 観 洋画 良作 思い."}, {"rating": 3.2, "content": "アントン 良い なー 死ん しまっ なんて 残念 作品 キュート でし."}, {"rating": 3.9, "content": "日常 ゾンビ 何だか ､ おもしろ 可愛い 🎀. エブリン マックス って 😆. ゾンビ 怖い かも … 😱. オリビア かわゆし ♡."}, {"rating": 2.5, "content": "こんな ゾンビ みたい しつこい 女嫌い. ゾンビ映画."}, {"rating": 3.1, "content": "内容 グロ ラブコメ 映画. 事故死 蘇っ 普通 同棲 続ける ゾンビ. 段々 腐っ いく 基本的 不 健康 女性 しか 見え. 終盤 スプラッタ 要素 薄め. 健全 B級映画 らしく 冒頭 下着 姿 色っぽい お姉さんたち 出 満足 ポロリ なし. 90分 映画 とても 有り難い. もう ちょっと コメディ 色 強く 良かっ かも しれ. 生き 役 アレクサンドラ・ダダリオ 眼力 おっぱい 凄かっ."}, {"rating": 3.3, "content": "エコロジー 熱意 行き過ぎ すれ違っ しまい 別れ話 呼び出す 待ち合わせ 場所 来る 途中 事故死 しまい. 主人公 自分 別れよ 思わ なけれ 死な 罪悪感 苛ま つつ 慰め くれ 趣味 合う 女の子 ソッコー 乗り換え. 死ん エコ 突然 家 帰っ 主人公 どうにか しよう 奮闘. 作品 ゾンビ 化 元カノ 最初 邪魔者 扱い たしかに 付き合う メンド くさい 女 でし 復活 後 扱い 酷 すぎ 少し 同情 しまい. 基本 的 コメディ 振り切っ 元カノ 同情 いっ 後味 悪く はしません ホラー映画 オマージュ ふんだんに 散りばめ 軽い スナック感覚 笑い 観 映画 でし."}, {"rating": 3.8, "content": "Alexandra Daddario and Ashley Greene are so cute."}, {"rating": 5.0, "content": "ダダリオ かわいい ダダリオ かわいい おたく 理想 過ぎる キャラ でし."}, {"rating": 3.1, "content": "思っ たより 盛り上がり 欠ける やっぱり エログロ コメディ 最高 ゾンビ 女 可愛い 設定 斬新 面白かっ あと 完全 菜食主義 ゾンビ 人間 肉 食っ てる 🙆 ‍♂ ️."}, {"rating": 3.5, "content": "死ん はず 元カノ ゾンビ 帰っ くる ホラー ？ コメディ. 発想 なかなか 面白い 思っ. エヴリン 元々 性格 ストーカー気質 相まって 恐ろしかっ 人間 執念 って コワイ …. 個人的 もっと コメディ 振り切っ 方 好き かも. 最後 展開 まさか 笑っ ちゃっ けど 笑."}, {"rating": 3.5, "content": "ゆるい ホラー コメディ って 感じ ね. 愛してる こそ 束縛 気持ち すごく 分かる .. さすが 限度 .. って 感じ ね （笑）. もしかして 自分 こんな てる じゃ ...!! って 恐怖 覚え まし. 第三者 目線 見 たら 相当. 個人的 色々 気づか くれ 映画 （笑）. 何事 程々 ..（ 笑 ）. ゾンビ映画 み たい人 オススメ ませ. ゆる〜く 笑っ ゾンビ映画 見 い人 オススメ （笑）. 友達 とか 見 たら ツッコミ 見れ 盛り上がる かも しれ ませ （笑）."}, {"rating": 3.0, "content": "最近 ゾンビ 観 なぁ 思い 前 気 今作 観 み まし. 死ん 元カノ ゾンビ 帰っ くる 話. トワイライト シリーズ 可愛い アリス 演じ アシュリー・グリーン やはり ゾンビ 可愛かっ. ゾンビ 云々 以前 元々 性格 主人公 彼氏 合っ … なんだか 怖かっ (^_^;)."}, {"rating": 4.2, "content": "Boy meets zombie !!. 出会い こそ 人生 宝探し ね ♪ sweet love movie. 面白い ゾンビ映画 他 けど 愛くるしい ゾンビ映画 そうそう わ きっと. エンドロール 後 楽し そう アントン・イェルチン 今 切ない."}, {"rating": 3.2, "content": "ジョー・ダンテ ホラー コメディ 裏切り ませ いくつになっても こんな ホラー 撮る ジョー・ダンテ 監督 好き 出来損ない 兄弟 半分 兄弟 キャラ設定 いい 70年代 ホラー ノリ 思い出し 楽しく 観 まし."}, {"rating": 1.0, "content": "こいつ ヒド. 女 メンヘラ ゾンビ映画 面白く なんだかなぁ."}, {"rating": 2.4, "content": "元カノ ゾンビ 帰っ きた 嬉しく 気軽 観 明るい ゾンビ映画 軽 すぎ パンチ 欠ける 他 方 言っ てる 別に ゾンビ 設定 いら かも オカルト 大好き 主人公 職場 オカルト ショップ とか 新 カノ アイスクリーム ショップ めっちゃ 良かっ 行き たい むしろ 通い たい 趣味 合う って 付き合う 上 やっぱり 大事 よ しみじみ 感じる お話 でし."}, {"rating": 3.0, "content": "犬 柄 パジャマ 大 暴れ エブリン かわいい. 元カノ ゾンビ 生き返る. エコ うるさい のに ちょいちょい 無視 流れ. 音楽 映像 アメリカン 雰囲気 たっぷり. ゾンビ 感 あんまり けど 割と 陽気 ハッピー ゾンビ映画 感じ."}, {"rating": 3.2, "content": "事故 亡くなっ 元カノ ゾンビ 復活 主人公 新た 恋路 邪魔 三角関係 物語. 元カノ 役 トワイライト アシュリーグリーン 新 カノ 役 悪魔のいけにえ アレクサンドラダダリオ. 美人 可愛い いい キャスティング ✨. 復活 元カノ 執着心 たる …。. 一方 新 カノ ホラー 好き 可愛らしい 性格. 主人公 ホラー 好き 意気投合 デート 墓地 ゾンビ映画 鑑賞 会 行っ. 素直 墓地 ゾンビ映画 鑑賞 会 羨ましい … 日本 不謹慎 とか 言わ そう 何とも 世知辛い. ゾンビ映画 爆発 的 感染 無く コメディ 軽く 笑い 観 まし."}, {"rating": 4.6, "content": "アントン・イェルチン × アレクサンドラ・ダダリオ ホラー 好き カップル 最高 すぎる ヘビロテ 映画. ゾンビ 取り 憑 く ムカ つく 元カノ 主人公 夢 恋路 邪魔 くる 頑張っ 退治 話. サクセスストーリー みたい ノリ 観 観る 恋 仕事 頑張る ぞ 元気 出. 主人公 ホラー 好き ホラー映画 マニアック 名作 劇中 流れ 墓 デート ホラー 好き たまらない 演出 沢山 … ♡. 何度 見 元気 もらえる 可愛く 楽しい ホラー映画 オススメ."}, {"rating": 3.5, "content": "まあ 面白い 主人公 優柔不断 イラ つく アレクサンドラ・ダダリオ っ ぱい 最高 元カノ 女優 声 良い ティンティンズ ボーカル っぽい."}, {"rating": 3.2, "content": "元カノ ウザ だんだん かわいく 思え くる 他 あんまり 覚え けど 楽しめ まし."}, {"rating": 3.5, "content": "別れ よー 思っ ガールフレンド. 事故 って 死ん ゾンビ 蘇っ 話. ゆるい 終始 ゆるい."}, {"rating": 4.0, "content": "ホラー けど コメディ みたい 新感覚. こんな ゾンビ映画 いい 思う."}, {"rating": 3.2, "content": "ゾンビコメディホラー 映画 大好き マン めっちゃ 楽しめ. もう アホ らしい 笑. 馬鹿らしい 笑. ファンタジー 要素 少し ？. ただ 同じ 系統 ウォーム・ボディーズ やっぱ 1番 好き …."}, {"rating": 4.5, "content": "ライフ・アフター・ベス 似 てる けど ゾンビ だらけ わけ だけ 蘇っ あら どう しよう って 話. だいたい 結末 想像 けど とにかく 面白い. グロ さと コメディ いい 具合 混ざっ アントン 最高 同じ 映画 けど 見 損. なんで 最後 ああなっ よく 分から …。."}, {"rating": 3.8, "content": "久々 ゾンビ映画 ♪. コメディ 要素 満載 ♪♪. あんなに しつこく めんどくさい. 永遠 おる とか 勘弁 ww. 劇中. グレムリン おじさん 出て びっくり. まだまだ 元気 おじいさん ♪."}, {"rating": 3.0, "content": "ゾンビ 元カノ って 最悪. 日本 たら 泣かせ かかり そう 設定 けど そう 良かっ."}, {"rating": 4.0, "content": "ちょっと 変わっ ゾンビコメディ. アントン・イェルチェン 演じる 主人公 ちょっと 気弱 良い. ゾンビ 前 既に エコ エコ 言っ ざ 過ぎる. 主人公 親友 食べる シーン 爆笑 しまっ. 監督 グレムリン ジョー・ダンテ."}, {"rating": 3.0, "content": "ライフ・アフター・ベス 続き 死ん ゾンビ 復活 ちゃっ 系 映画. こっち 方 個人的 好き. 主人公 働い てる ホラー グッズ 店 ワクワク. 突然 轢死 コント しか. 元カノ ぶっ 飛ん でる けど 主人公 頼り すぎ どう しよう. 新 主人公 一緒 元カノ ぶっ 倒し けど そいつ 彼氏 本当に 良い."}, {"rating": 3.6, "content": "別れ たい. 別れ 付きまとわ. って 過去 そんな 事 なぁ （笑）. まぁ 普通 面白かっ."}, {"rating": 2.7, "content": "手 企画 モノゾンビ 増え けど まだまだ って 感じ ね. アレクサンドラ・ダダリオ ただ ひたすら 可愛い."}, {"rating": 2.8, "content": "クソ ゆるい ゾンビ映画 今 カノ めちゃ 可愛い 僕 タイプ 期待 たら あかん （笑）."}, {"rating": 2.2, "content": "ジョーダンテ 監督 … 昔 好き なぁ …. グレムリン とか インナースペース とか …."}, {"rating": 3.1, "content": "近い. ライフ・アフター・ベス. 違う 現 元カノ. アントン・イェルチン 演じる ホラー 好き 青年 自分 ショップ 持つ 夢見る ハリウッド 住み. エヴリン 美人 自分 愛し くれる ビーガン 過激派 エコロジスト キレ やすい. 同棲 始める やはり うまく いか 思っ アントン 別れ話 しよう エヴリン 呼び出す 目 前 バス はね エヴリン 還ら ぬ 人. 悲しみ 浸る 日々 同じく ホラー 好き 高じ 仲良く 新しい 女の子 いい 感じ 思い エヴリン 墓 ゾンビ 帰っ ？. 話 一緒 でしょ ？. 問題 帰っ ゾンビ 愛し てる 愛し 違い. まぁまぁ 情 す わ. この女 キャラ 結構 キ. ビーガン いい. エコロジスト いい. ただ 超 キレ やすく 嫉妬深い とこ 生き てる 時 べ ー レベル. そりゃ 別れ たく わ. 最初 なんか エヴリン フォロー よ アントン. 怖い やん. 性格 過激 てる. 新しい 女の子 方 絶対 いい よ. どちら 過剰 SEX 求め くる アントン・イェルチン わりに 可愛い 子 くっつき よ ね なんで ？. ゾンビ 詳しく 決着 割と あっさり 感じ. そんな 簡単 みたい."}, {"rating": 3.5, "content": "じゃ. もっと 早く 観る べき. アントン・イェルチン 似 やつ. オッド・トーマス."}, {"rating": 3.6, "content": "ゾンビ 化 元 恋人 振り回さ 青年 描い ホラー コメディ 作品. 生粋 ホラー 好き 青年 マックス 美人 知的 恋人 エヴリン 同棲 事 有頂天 ところが エヴリン 生活 束縛 地獄 耐え 別れる 事 決意 エヴリン 事故 しまい しまう …。. 死 立ち直ろ ホラー映画 観 行っ ホラー映画 愛する 可愛く 元気 女性 オリヴィア 出逢う すぐ 2人 意気投合 …. 元カノ ゾンビ. 世の中 マックス 的 男性 程度 だろ ？ 呪い 啓示 なけれ 事態 変わっ かも しれ 違っ オリビア 出会い かも … 勘弁 頂き たい ダダリオ ファン 様 作品 活躍 姿 楽しみ 奇怪 ポップ 世界 観 慌しい 展開 個性 的 キャラクター 活き 個人的 とても 楽しめ まし よ."}, {"rating": 3.4, "content": "上手く いっ 恋人 事故死 気 女の子 いい 感じ 思っ たら 恋人 ゾンビ 帰っ きた っていう コメディ. 故 アントン・イェルチェン 恋人 強く 出 感じ もどかしく イライラ けど つい 笑っ しまう 本当に 惜しい 俳優さん 亡くし なあ 思い."}, {"rating": 3.0, "content": "土 這い 出て ずっと一緒 とんだ ラブコメディ. 相性 良く 死ん しまっ 気 女の子 いい 感じ 死ん 土 這い 出 てる. ひどい 執着心 持っ 愛さ 大変 ね 笑. 軽 め リズム感 進む うえ とても シュール ゾンビ 日常 溶け込み 名作 グレムリン 一緒に みたい."}, {"rating": 3.3, "content": "一生 一緒 居よ ね ❤ って. 違う 違う そう じゃ そうじゃない (` O `)♩. 束縛 趣味 押し付け しんどい けども 愛 だけ 辛い ？ ホラーヲタ 男子 理想 権化 みたい 今 カノ. 別れる 人 目 場所 選べよ って お兄ちゃん … アドバイス 生々しい わ 笑."}, {"rating": 4.0, "content": "Hulu 視聴. 蘇っ 元カノ 生き しん 大変 性格 ね 早め 別れ いれ …. 主人公 なんとか ころそ てる 面白かっ 兄さん 結末 驚き でし. 主人公 俳優さん 顔 すごく 好み 亡くなっ 残念."}, {"rating": 1.5, "content": "見 しまっ 急逝 アントン 作品 なんか ダダリオ み なあ 思っ たら とびだす 悪魔のいけにえ アクション ねー. 話 内容 わり テンポ 悪い. 35."}, {"rating": 3.2, "content": "面白かっ けど 調べ 気づい けど 主人公 去年 亡くなっ てる ...。 最悪."}, {"rating": 3.2, "content": "オリヴィア 可愛い. ゾンビ 束縛 怖い. 面白い ラブコメ って 感じ."}, {"rating": 2.0, "content": "こわい よ ゾンビ. 執着心 はんぱ. 生身 女 だって こんな 結構 よ なー なんて. . 女の子 可愛い ブロンド 美人 っていう いかにも USA ゾンビ映画."}, {"rating": 3.3, "content": "良い 意味 B級 ゾンビコメディ ロメ ロ って 書い てる 車 走っ 脳ミソ 食べる 云々 台詞 出. 基本 的 元カノ 別れ 新しい 恋 始め たい のに 元カノ 邪魔 って ゾンビ 使っ やっ てる わけ 笑っ しまう シーン 結構 新 ｶﾉｼﾞｮ 役 アレクサンドラ・ダダリオ 可愛い サブカル女 演じ."}, {"rating": 2.2, "content": "ゾンビ 関係 ただ 粘着 質 女 つきまとわ ラブコメ 映画 とくに 面白く."}, {"rating": 3.7, "content": "B級 感 感 半端 けど 俺 好き. アントンイェルチン 亡くなっ よ ね 若い ねー."}, {"rating": 3.0, "content": "今 カノ 美人 HOT 死語 ？) だけど 趣味 まったく 合わ なんだか 思っ 趣味 バッチリ 合う 美人 性格 いい 子 出会っ しまう 男子 普遍 的 お話. 惜しくも 急逝 アントン・イェルチン 君 ホラーグッズショップ 働い てる あたり クラレンス ＝ クリスチャン・スレーター 香り プンプン いろんな ホラー 引用 楽しい. シネフィル 若手 監督 思い ジョー・ダンテ 御大 自ら メガホン 持つ ありがたい 作品."}, {"rating": 3.5, "content": "ー 不憫 話. 恐らく 観 人 エコ 付き合い たく 思う けど さすが やら っぷり 同情 だろ. 観 人 ダダリオ たそ 恋."}, {"rating": 3.6, "content": "トワイライト アリス 演じ アシュリー・グリーン 束縛 激しく ワガママ かつ 気分屋 ゾンビ 主人公 恋人 演じ 面白かっ. 作品 ホラー ラブコメ 近い."}, {"rating": 2.7, "content": "ゆるく バカ笑い コメディ. ゾンビ のに みんな すぐ 受け入れ ちゃう シュール. ゾンビ けど なぜ 爽やか 観 まし."}, {"rating": 3.5, "content": "ヒステリック 元カノ ゾンビ 付きまとっ くる よ ‼. って 怖 すぎ ー テーマ わりかし おもしろかっ. アントン・イェルチン 主演 ヒロイン かわいらしい. 登場人物 少なめ 物語 もち ょっとこじんまりしてたのがちょっと 残念 けど アントン 困り顔 見れ 満足. ほんと いい 役者 ね."}, {"rating": 2.6, "content": "嫌い わ. 残ら 作品. それどころか 観 終わっ あと なぜ 胸糞 悪く. ストーリー 単純 自分 意見 言え 駄目 男 振り回さ 別れ話 切り出す 死ん ゾンビ 男 永遠 愛 奪お 話. 登場人物 みんな くそ. トラヴィス ？ いがい. 嫌い すわー. なんか ほんと 腹立つ. 主人公 ゾンビ 腹立つ. 色合い とか 結構 洒落 てる けども ね. アントンイェルチン 最近 メキメキ 有名 いっ のに 残念. アントンイェルチン こんな 演技 思わ くれ 作品. ゾンビ おもっ 可愛かっ. ぐらい. イェルチンファン オススメ かも ？ w."}, {"rating": 3.0, "content": "恋人 ストーカー ゾンビ ゾンビ 家 待っ てる のに 新しい 恋人 イチャイチャ 行動力 凄い. 新 恋人 ダダリオ だんだん 可愛く 見え くる."}, {"rating": 3.5, "content": "ストーリー 可 不可 けど. 眠い 頭 働かせ シンプル 入っ 来 やすい ちゃんと 面白い. 向き 不向き 多少 けども. 間延び 1時間半 観 ああ なんか 暇 って 人 オススメ. simple is the best 作品 息抜き 丁度 いい. 主演 人 話 聞い けど. 確か 惜しい 人 亡くし."}, {"rating": 3.0, "content": "恋人 ゾンビ 系 やつ 最近 多い けど めちゃ ラブコメ 色 つよく 正直 最後 方 あんまり ゾンビ 要素 いかさ ちょっと 物足りなかっ … … ゾンビ 一体 こわく … … ゾンビ 的 こわ 元カノ 執念 こえ ぇぇ ぇてかんじ."}, {"rating": 3.9, "content": "束縛 ばっかり 恋人 事故 死にん ゾンビ 甦り 新た 恋 邁進する 主人公 相変わらず 束縛 映画. ホラー ラブコメ 要素 上手く 融合 思う. ゾンビ 元カノ 徐々 腐っ いき 凶暴 いく 様子 二人 女性 板挟み しまっ 主人公 観 面白かっ. オリビア 役 アレクサンドラ・ダダリオ 最高 可愛かっ."}, {"rating": 2.8, "content": "なかなか バカ映画 感じ 良かっ. 個人的 もっと エロ い方 良かっ. 内容 至って シンプル. 恋愛 ゾンビコメディ 気軽 楽しめる 作品."}, {"rating": 3.0, "content": "ホラー じゃ コメディ けど ある意味 こわい 主演 イェルチン 亡くなっ 知ら 御 冥福."}, {"rating": 2.5, "content": "個人的 元 恋人 役 方 可愛かっ 配役 入れ替え 方 萌え 思い ゾンビ じゃなくて 幽霊 たら 最高 でし ゾンビ 衛生的 良く 絶対 幽霊 方 萌え."}, {"rating": 2.0, "content": "ダダリオ 免じ 笑. コメディ 最高 笑える わけ 乗っ てる 店 やりとり ツッコミどころ 満載 お酒 飲み よろしい ね. 最近 わかっ ゾンビ ドラキュラ 狼男 表現 不気味 目 目 やら ちょっとした 気 付き 振り返り 目 カラコン 欲しい …。. ダダリオ やっぱり いい … ゾンビ 呪縛 やめ …。."}, {"rating": 3.5, "content": "ゾンビ映画 ラブコメ 要素 強い 作品. 考え 見る 作品 結構 オススメ セリフ 下ネタ 結構 多かっ 家族 見る オススメ かも …."}, {"rating": 2.5, "content": "ちょっと だけ 流血 シーン 割 軽 め ゾンビコメディ ただ コメディ 部分 面白く …. ゆる〜い ゾンビ映画 見 い方 いい."}, {"rating": 3.1, "content": "今 亡き アントン・イェルチン 主演. 三角関係 恋愛 ストーリー ゾンビ 混ぜ 込ん である 所 他 ゾンビ映画 毛色 違っ. 全体的 中途半端 気 もっと コメディ 振り切っ たら 良かっ かも."}, {"rating": 3.6, "content": "2017年 39本 目. はい 当たり. なんか 好き 思っ たら グレムリン 監督 ジョーダンテ でし. スモール ソルジャー この方."}, {"rating": 5.0, "content": "ゾンビ 復讐劇 もう メンヘラ すぎ 怖い （笑）."}, {"rating": 3.0, "content": "ゾンビ 女 逆襲 劇 凄まじい 個人的 ダダリオ ちゃんと くっつい よかっ."}, {"rating": 3.7, "content": "死ん 別れよ くれ ゾンビ 悩まさ ゾン コメ. 終盤 だけ 面白い. 可愛い ちょっと 腐っ ぶっちゃけ いける. アントンイェルチン 蘇っ くれ よ … (´； Д ；`). 安らか 眠れ."}, {"rating": 3.6, "content": "コラー 最近 映画 ゾンビ 概念 無視 すぎ よー (º∀º)！. もう ほんとに. 面白い からいい けど www. まぁ 題名 だけ ゾンビ っぽ けど ね (^ ω ^;) www. ウォーム・ボディーズ ゾンビ かもしれん wwwww. 元々 別れ たかっ 事故 亡くなる 悪魔 力 蘇り 家 戻っ しまう. 身体 腐敗 容赦なく 進む. 上 なぜ カイリキー てる. しかも 性格 変わら どころ 面倒くさく 始末. 果たして 生ける 屍 化し 元カノ 逃げ 切れる 出来る … … 内容. 亡くなっ すぐ 主人公 アイス 屋 女の子 両思い 恋 落ち ♡. しかも お互い ホラー映画 大好き 趣味 合い まくり 話 弾み まくり (^^♪. そんな めちゃくちゃ いい 雰囲気 なか 死ん はず 元カノ 帰っ しまう … …. イヤーーー ！！！｡ ﾟ ﾟ இ ω இ ﾟ ﾟ ｡. ホラー 大好き カップル イイ 感じ ゆく 様 普通 最高 すぎ もはや ゾンビ とか 出て って しまっ じゃ かぁ www. まぁ 状況 置か 性格 キツイ 生ける屍 邪魔 仕方 よ ね (^ ω ^;) ww. 元カノ 一応 ゾンビ けど 普通 喋る ちゃんと 性格 なんだか だんだん 可愛く 見え ちゃう よ ね (^ ω ^;) w. 性格 キッ ついん 大好き 思う 気持ち 人一倍 強い (o^^o). それなのに 邪魔者 扱い 身体 どんどん 腐敗 いっ … …. コメディ 感 強い 映画 そう 考える ちょっぴり 切なく 感じ ｡ ﾟ ﾟ இ ω இ ﾟ ﾟ ｡. ラスト なんか 案外 あっさり … w. だけど ちょっぴり ショーン・オブ・ザ・デッド 感じ 面白かっ (^^♪."}, {"rating": 2.1, "content": "つきまとわ 疎まし ゾンビ からめる おもしろい もう ちょっと ブリティッシュ 悪ふざけ 好み かも ゾンビ 悪ふざけ 言え 最近 見 バリモア テレビシリーズ サンタクラリータダイエット ぶっ 飛ん おすすめ."}, {"rating": 3.3, "content": "メンヘラ 女 ゾンビ メンヘラ って メンヘラ 女 車 事故 死ぬ わけ 同じく 不慮 事故 亡くなっ しまっ イェル チン 思う なんとも 皮肉 しまっ なぁ 当然 映画 蘇る わけ …. 生前 ベジタリアン ゾンビ なりゃ やっぱ 人間 襲っ 食っ ちゃ うん w. 戦っ てる 場面 なぜ ゴキゲン ロックンロール 流れ エンドロール 曲 テンション 高く よい ね."}, {"rating": 3.4, "content": "ホラー映画 ゾンビ映画 イマイチ. コメディ ラブコメ 感じ 観る 楽しめる かも. あまり 尺 長く 救い. 個人的 Alexandra Daddario 大好き ずっと 観る 集中 けど 元カノ 役 Ashley Greene トワイライト シリーズ ずっと ショートカット 写真 見る わから )、 主人公 Anton Yelchin スタートレック シリーズ 出て けど 昨年 事故死 話題 まし ね."}, {"rating": 3.2, "content": "ゾンビ 要素 薄い けど 実際 ゾンビ 帰っ たら こういう 臭い とか 問題 出る だろ 妙 感心 しまい まし."}, {"rating": 4.0, "content": "観 なんか 懐かしい 思っ たら ジョー・ダンテ 監督. グレムリン ２ 作 最高 よ. ジョー・ダンテ 監督 選ぶ ヒロイン なんか 気品. アシュリー・グリーン 美し たら もう ゾンビ 美しい. ハエ 周囲 飛ん なけれ 笑. 新 アレクサンドラ ドドリオ カリフォルニアダウン 映画 カリフォルニア 崩壊 地震 激しく 揺れる おっぱい いまだに 記憶 新しい. 今作 ビッグバン 級 胸 しっかり 存在感 魅せ. 胸 語る アレクサンドラ ドドリオ 外せ. 超 破格 美女 ２ 人 使っ オカルト ラブコメ ジョー・ダンテ 色 染め 楽しく 仕上がっ."}, {"rating": 3.3, "content": "懐かし ジョー・ダンテ 監督 主演 アントン. お気に入り ライフ・アフター・ベス つい 比べ しまう 全体 的 ゾンビ 要素 少なめ. 元カノ 相手 優し すぎる 主人公 演じる アントン 愛 おしい. ゾンビ 前 菜食主義 悪趣味 よろしい."}, {"rating": 3.5, "content": "アントン・イェルチン 主演. マックス アントン 気 強く 極度 菜食主義 エヴリン アシュリー・グリーン 別れよ 呼び出し 事故 遭い 死ん しまう ところが 悪魔 ジーニー 置物 力 エヴリン ゾンビ 蘇る. コメディ エグ 全然 恋愛 ドラマ かも っていう くらい 軽い ゾンビ映画 短め 気負わ 観 いい 作品 ストーリー 大した けど. アントン 美しい 色気 だけ 観る 価値. それから オリヴィア アレクサンドラ・ダダリオ 胸 デカイ 男性 だけ 観る 価値 よ. エンドロール 後 メイキング 気 場面 面白かっ."}, {"rating": 2.9, "content": "トラヴィス ラスト 表情 良かっ. B級映画 なかなか 面白かっ."}, {"rating": 3.2, "content": "別れる つもり 事故 死ぬ 後日 ゾンビ 蘇る. 性欲 強 すぎ ？ ぼけーっと 見."}, {"rating": 2.0, "content": "愛す べき くそ ゾンビ映画 ただ くそ ゾンビ映画. ホラー 好き 男の子 ホラー 好き 女の子 墓場 ホラー映画 観る デート 良い."}, {"rating": 3.3, "content": "元 ｶﾉ 呪い ｿﾞﾝﾋﾞ 蘇る. 現 兄弟 巻き込み ｿﾞﾝﾋﾞｶﾞｰﾙ 止まら. なかなか 豪華 ｷｬｽﾄ こんな 感じ 扱う ｼﾞｮｰﾀﾞﾝﾃ さすが 笑."}, {"rating": 3.8, "content": "アシュリー こんな 風 使う なんて 笑. なかなか のう ざい っぷり 今 み 無かっ アシュリー 観."}, {"rating": 2.7, "content": "こんな 優柔 男 取り合う ？. 兄 いい キャラ."}, {"rating": 3.8, "content": "死ん 恋人 ゾンビ 復活 って だけ B級 ホラー コメディ けど ジョー・ダンテ 印 気軽 安心 楽しめる. ただ 主演 アントン・イェルチン 事故死 偲ぶ シーン 今 観る なんとも 言え 気持ち どうせ 亡くなる 前 観 おき たかっ. ジョー・ダンテ 監督 未だに こんな 映画 撮っ 老い 盛ん ほんとに ブレ い人 大好き."}, {"rating": 3.6, "content": "ホラー映画 愛する 青年 マックス 憧れ 美女 エブリン 付き合う 一緒 暮らし 始める 束縛 耐え きれ 別れ 決意. そんな 矢先 エブリン バス 跳ね 死ん しまう. 突然の死 ショック 受け どうにか 立ち直っ マックス ゾンビ映画 鑑賞 中 知り合っ ホラー 好き 女性 オリビア 意気投合. ところが 死ん はず エブリン ゾンビ 墓 中 よみがえっ くる. 生き返っ エブリン マックス にとって 邪魔者 兄 新しく マックス 好き 女性 排除 しよ マックス ゾンビ 化 ずっと一緒 考え マックス 夢中 一途 怖く なんだか かわいそう 気. 斬新 面白かっ なかなか ゾンビ エブリン 殺せ マックス 一体 どう 終わら なあ おもっ けど 上手く 終わら 感じ でし. なかなか 面白い ゾンビ映画 でし. 一応 ラブコメ ホラー ？."}, {"rating": 1.6, "content": "アイスクリーム 屋 女の子 おっぱい 大きかっ た事 以外 記憶 無い."}, {"rating": 3.2, "content": "メンヘラ 生き コワ ダダリオ ワガママ ボディー 事."}, {"rating": 3.4, "content": "死ん 元カノ ゾンビ 戻っ くるー. ど 定番 内容 けど 楽しめ."}, {"rating": 3.0, "content": "自分 ゾンビ 化 腐っ いく 映画 エロ なし. 新しい 役 女優 めちゃかわ いい ただ それだけ 映画."}, {"rating": 3.3, "content": "死ん はず 厄介 元カノ ゾンビ 戻っ ちゃう ホラー コメディ B級 けど 面白い 作品 多い アントン・イェルチン 主演 だけ 今回 そんな 感じ でし."}, {"rating": 4.1, "content": "素晴らしい 映画 感想 さて 置き もう 始終 アレクサンドラ・ダダリオ むっちり わがまま ボディ 悩殺 っぱなし 殊に 胸 為 映画 言っ 過言 ゾンビ フェロモン ヤバ すぎ 野放し ちゃ いかん レベル 故 アントン・イェルチェン 扮 主人公 マックス ただ ダメ男 誠実 とても 好感 持て エヴリン 演じ 女優 かなり 頑張っ 思う テンポ 良く 考え サクッと 楽しめる POP ホラー ムービー 他 にも 同 レベル ティーン 向け B級 ゾンビ映画 沢山 けど 個人的 ベスト いか けど 間違い ランキング 上位 入る 一本."}, {"rating": 3.0, "content": "録画. 厄介 死ん しまっ ゾンビ 戻っ くる. 主人公 イェルチン こんな 出て ね. しかも 監督 ジョー・ダンテ. まあまあ. サメ 映画 いかにも 低 予算 ぽい 多い 比べ ゾンビ映画 割り ちゃんと 映像 キャスト 多い ね サメ お金 かかる."}, {"rating": 3.0, "content": "アレクサンドラ・ダダリオ 可愛 すぎる. 吹き替え 能登麻美子. コッポラ. 最初 ツンデレ 思っ. エコ ライフ アシュリー・グリーン. ただ メンヘラ でし 怖い 怖い. グロ 無く ゾンビ 二 体. コメディ. メイン 二 人 見た目 オチ せい. ショーン オブ ザデッド 思い出し. アレクサンドラ・ダダリオ. シャツ 越し ぱい. ブラ 越し ぱい 見 たい けど. メンヘラ 本当に 苦手 星 ３つ."}, {"rating": 1.8, "content": "思っ 面白かっ. メンヘラ ゾンビ 厄介 ね. R15+ ドキドキ 観 けど そんなに グロ シーン 多く 楽しい コメディ でし."}, {"rating": 3.8, "content": "主人公 愛する 元カノ 死ん ゾンビ 永遠 愛 求め くる B級 ホラー 恋愛 （笑）. 登場人物 少な 心地 良い テンポ 軽く 楽しく 見れ. 面白かっ. カリフォルニア・ダウン アレクサンドラ・ダダリオ 良い ね (^-^)."}, {"rating": 3.6, "content": "笑っ エンドロール 後 メイキング 見 切なく アントンイェルチン."}, {"rating": 2.9, "content": "設定 うまく いか いらいら w. 面白 けど 新 なし よかっ のに."}, {"rating": 3.3, "content": "典型 的 演出 思っ たら グレムリン ジョー・ダンテ 監督. 生前 記憶 しっかり てる ゾンビ 珍しい. 爽やか アメリカングラフィティ ー 的 作品 思い 割と 残虐 っていう 感じ. 楽しく 観 まし. 死ん 恋人 想い 続ける 姿 せつなく まし (T T). エンディング ロック かっこいい けど なぜ メイキング 入れ 謎 （笑）."}, {"rating": 3.2, "content": "徐々 腐っ いく 過程 笑える 友達 ？ 半分 しか 食べ とか ね 軽い ゾンビ映画."}, {"rating": 3.7, "content": "戦い 吉本新喜劇 新 メニュー オチ 笑え. かなり 気に入っ."}, {"rating": 3.7, "content": "もっと グロ 思っ けど そんな 普通に ストーリー 面白かっ よかっ."}, {"rating": 3.8, "content": "たかる ハエ 徐々 増える 妙 芸 細い death."}, {"rating": 3.5, "content": "ゾンビ って 現実離れ すぎ あんまり 好き じゃ けど なかなか 楽しめ ストーリー しっかり 登場人物 少ない 良い. 嫉妬深い ゾンビ 元カノ 生前 トラ ブっ アイスクリーム 店員 三角関係 ゾンビ ラブコメ. トラヴィス 生き返っ 謎 けど おかげ 助かっ ま ー いい 笑."}, {"rating": 3.2, "content": "ゾンビ映画 定番 感染 増え いく 展開 身近 人 ゾンビ 生き返る お話. 話 起伏 軽い 気持ち 見 作品 思い 笑."}, {"rating": 2.4, "content": "人間 ビッチ メンヘラゾンビ さえ 男 奪う 戦う しょう 映画 でし."}, {"rating": 3.5, "content": "大好物 ゾンビ映画. 永遠 離れ 約束 二人 片方 死ん でし まい. 約束 果たす 墓 ゾンビ 甦る ストーリー. まず. 出 くる ゾンビ 喋り 感情 持っ. あまり 細かい 設定 漫画 アニメ ありがち 内容 目新し 思え 良く 悪く 王道 意味 楽しめ まし. 印象 的 台詞. 甦っ 墓 中 出 くる どれ だけ 大変 思っ ？. 知り ませ 笑. アレクサンドラ タダ リオ. この女 優 初めて 見 まし 凄く 可愛かっ ♪."}, {"rating": 3.4, "content": "めっちゃ 軽い ゾンビ 恋愛 コメディ ❣ ️. 三角関係 いかに ⁉ ︎ 笑. アントン ･ イェルチン 不慮 事故 亡くなっ まだ 数 ヶ月 しか 経っ ･･･ 複雑 気持ち. アトランティスのこころ 観 たい."}, {"rating": 3.8, "content": "WOWOW 鑑賞. くらい ライト ゾンビ映画 楽しく 観 最高 生き返っ 元 カノゾンビ けど 元々 意識高い 系 美人 けど クソ女 早く 殺っ ちまえ って 感じ 感情移入 良い 点."}, {"rating": 3.0, "content": "テンポ 良い ゾンビコメディ. 主人公 病み っぷり 粘着 っぷり ～。 押し付けがましい 感じ 嫌 ゾンビ 以前 メンヘラ 怖し …. オリヴィア 役 子 とても 可愛かっ 顔 好み 系統. トラヴィス まさか あんな 出 くる 笑 )。. やや グロ 怖く ノンビリ 観る のに ちょうど いい. アントン 主演 映画 初 でし."}, {"rating": 3.2, "content": "ダンテ 監督 大分 昔 いえ グレムリン シリーズ 大 ヒット のに なぜ こんな チープ 作品 撮っ 不思議 内容 面白い ウディ・アレン ホラー コメディ 作っ たら こんな 感じ かも しれ 90分 以内 コンパクト 良し アレクサンドラ・ダダリオ 理想 感 あふれ."}, {"rating": 1.5, "content": "ヒロイン 気持ち 悪さ かも 受け入れ 無理 ゾンビ 見た目 気持ち 悪さ とか どう いい 人として 性格 気持ち 悪さ. コメディ そこら へん 重度 メンヘラ 具合 割り切っ 見 どう しよう けど 見る 辛く ぐらい 腹 立っ しょうが 早く 殺せ いい のに そんな 気持ち 見 楽しめる わけ ね …. 真 ヒロイン オリヴィア 素敵 女の子 多少 救わ 8割 ゾンビ クソ女 エヴリン メンヘラパート まま ダメ男 マックス. マックス 一体 エヴリン 惹か 付き合っ 理解 できないよ …. たかが コメディ って 感じ けど 最初 腹 立っ しまっ 笑う 気 しょうが …。. イライラ ＞ ＞ ＞ スッキリ 見 終わっ 後 モヤモヤ てる なぁ. アントン 君 相変わらず 可愛かっ."}, {"rating": 2.0, "content": "メンヘラ 死ん ゾンビ 粘着 くる 話. コメディ ぽく あんまり ゾンビゾンビ 少し 残念 けど 死ん 後 新しい 邪魔 くる メンヘラ 鑑 思い まし."}, {"rating": 1.5, "content": "長男 ゾンビ 好き. 知ら 見 まし （笑）. 全体的 キュート 仕上がり （笑）. ゾンビ けど 怖く 子供 むけ かも ね エロい 以外. 主人公 ナイーブ とか お部屋 かわいい あと アイス ショップ かわいい. ポップ テイスト よかっ わー. お話 すっきり まとまっ. 単純 楽しめ まし （笑）. アントン 今年 2016年. 事故 亡くなっ ね …. あんなに キュート 顔 ちな だけ. もっと たくさん 作品 出 欲しかっ. 残念 ませ. 御冥福をお祈り いたし …."}, {"rating": 3.0, "content": "脳みそ お漏らし 濡れ場 サービス あっさり 吐き出す 防腐剤 鮮やか 蛍光 色 風呂 入る 清潔. ホラー映画 引用 嬉し そう やる."}, {"rating": 3.0, "content": "ゾンビ 物 観 まし. クラシック ホラー映画 好き 主人公 ハロウィン 前後 モテ期 到来 話し 面白い 作品 でし. アントン 主役 作品 初めて 観 字幕 版 アントン 台詞 よく 分かり. 声 カッコ 良かっ. 気 映画館 シーン 2本 立て クラシック ホラー 作品 タイトル 名. 内容 IQ そのまま 美人 ゾンビ 食生活 防腐剤 黄色い ゲロ 吐く シーン 半 兄弟 ゾンビ ラスト 新 仕事 …. 笑い 所 満載 名 監督 作品 全体 センス 良さ 笑え 楽しめる コメディ でし ❗ ️. (*´ ﾉ ∀｀)<."}, {"rating": 3.6, "content": "ゾンビ 元彼女 可愛く 見え 怖く 見え …。. 思っ たより コメディー 寄り けど 面白かっ."}, {"rating": 2.6, "content": "ゾンビ. アイス 屋 方 可愛い 思っ 結果 ハッピーエンド. なかなか グロ けど ね."}, {"rating": 3.1, "content": "映画館 前 Please Just have sex with me !” って 叫ん だら すれ違っ 人 I do baby .” っていう シーン 好き こういう 向こう ノリ 好き 設定 ライフ・アフター・ベス みたい 終盤 襲撃 シーン すき なぜ R1 5 わからん ぐらい 軽かっ."}, {"rating": 3.2, "content": "元カノ ゾンビ 粘着 質 すぎる 恐怖 感じる."}, {"rating": 3.4, "content": "ゾンビ映画 って 観 けど ゾンビ 感 全く ホラー 感 皆無 アントン 元カノ メンヘラ すぎ 笑える 新しい 早く くっつけ って 思い 楽しく 見れる アントン 好き やっ のに なあ."}, {"rating": 3.0, "content": "アントン 見. 開始 早々 メンヘラ ゾワッ. ゾンビ映画 かな〜り 軽く 観 R-15 指定 らしい けど エロ グロ 相変わらず 映倫 謎 まったく 怖く. けど ゾンビ のに 動き ウルトラ 素早い ある意味 一番 恐ろしい ゾンビ かも しれ 笑. ライフ・アフター・ベス ストーリー 似 けど ライフ ほう ちゃんと ゾンビ映画. アントン カッコ いい ヒロイン 可愛い 飽き 観."}, {"rating": 4.0, "content": "紀香 熊切 熊切 立場 騒動 見 けど 映画 もちろん ゾンビ 方 気持ち 寄り 観 しまう 悲しい 性 よ 趣味 違う 人 付き合っ うまく いか って 再確認 映画 でし."}, {"rating": 3.2, "content": "アントン 目当て 鑑賞. B級 いや むしろ C 級 くらい 思っ たら 意外と 面白い 意外と グロ. ゾンビ 襲っ くる 迫力 無い けど 日常 横 入り くる ゾンビ 感じ. ゾンビ 出 くる なかなか 長い けど なぜだか 飽き. 美女 揃い 思っ （笑）. ゴロゴロ 暇潰し 観る のに 最適."}, {"rating": 3.0, "content": "中味 けど ジョーダンテ キャスティング しっかり それなり 楽しめる w."}, {"rating": 3.2, "content": "B級 ホラー 話 しっかり 内容 楽しめ. 間違っ カメラ 入っ ちゃっ 思っ たら 頭 上 ハエ 飛ばし 腐敗 様子 出し 細かい 演出 笑 )。　. やっぱり 死体 火葬 安全 ね."}, {"rating": 3.3, "content": "ゾンビ 効果 〰 ？. 単なる 三角関係 ゾンビ 効果 プラス した ？. ダタリオ ダタリオ キャハハ 〰 キャハハ きゃー っ ‼ がっつき ガール でしょ 〰 キャハハ 〰. ワオ セックス おりゃ ‼ キャハハ 〰."}, {"rating": 2.9, "content": "グレムリン ジョー・ダンテ 監督 作 ゾンビ 化 元 恋人 振り回さ 青年 描い ホラー コメディ. B級 感 全開 映画 いっ 新し 感じ ませ でし 少し 前 ライフ・アフター・ベス 言う ゾンビ映画 けど あんな 感じ 思っ 頂けれ いい (^-^). ただ 意外と 出演 陣 いい 主演 今 亡き アントン・イェルチン 元カノ 役 ゾンビ トワイライト シリーズ アシュリー・グリーン 最近 お気に入り アレクサンドラ・ダダリオ. 映画 ダダリオ 少し パンキッシュ 感じ めちゃくちゃ 可愛い 少し だけ サービス シーン (^-^)."}, {"rating": 3.5, "content": "くだらなく だいぶ 笑っ. ゾンビ のに ゾンビ ２ 体 しか こ 残念. あと やっぱり お互い 趣味 とか 理解. 上手く いか 思っ ◎."}, {"rating": 2.0, "content": "イチャコラシーン いれれ いい おもっ オリ ビアちゃん かわい すぎる."}, {"rating": 3.5, "content": "馬鹿 すぎる ノリ 勢い 怖 微笑まし キャスト 微妙 豪華 ホラー コメディ ジョー・ダンテ あんた 凄い よ （笑）."}, {"rating": 3.0, "content": "死ん 元カノ ゾンビ 墓 蘇る ホラー コメディ. 頃 主人公 新た 恋人 良い 感じ 元カノ ゾンビ 邪魔 しか どうにか 退治 やろう っていう 考え方 好き. 大して 笑え. ホラー映画 愛 感じる."}, {"rating": 3.6, "content": "ゾンビ映画 見所 ゾンビ ウジャウジャ ～ わー キャー みたい 所 けど 全然 こういう こじんまり ゾンビ映画 いい 思っ ソクバッキー 粘着 質 って ある意味 ゾンビ よ なぁ 思っ. それに ゾンビ 好き 女の子 墓場 ナイト・オブ・ザ・リビングデッド 上映会 とか .... 最高かよ."}, {"rating": 2.5, "content": "まるで 80年代 映画 懐かしい 感じ 今 カノ 胸 一番 印象 残っ."}, {"rating": 3.2, "content": "自分 趣味 押し付ける くせ 人 趣味 否定 くる 女 女 以前 人として 最悪 仲良く なれ おもい まし 人 じゃ ゾンビ."}, {"rating": 3.2, "content": "ゾンビ じゃなくて こんな しつこい 女 世の中 たくさん そう 生き てる 鬱陶し すぎ イライラ ちゃっ."}, {"rating": 3.9, "content": "過不足 よく まとまっ ラブコメ. 諦め 悪い 自己 チュー 女 ゾンビ ちゃう なんて ゾンビ って ホント 便利 クリシェ. そろそろ アメリカ ロメロ 文化勲章 的 モノ あげ 方 良い よ."}, {"rating": 3.1, "content": "ゾンビ ちゃ うっ そんなに 新しい ストーリー 思え けど 明るい 気負っ 笑わせよ 軽い ラブコメ みたい 雰囲気 いい. あと 主人公 ホラー ショップ 女の子 アイスクリーム ショップ すっごく インテリア センス すてき あんな 店 開き たい アイ スクリーム ゴス っぽい クラブ ？ よかっ なあ. 全体的 ホラー 愛 ひしひし 伝わっ. まさかの ゾンビ 殴り合い 笑え 超 少人数 こじんまり ゾンビ けど さすが ジョー・ダンテ 良質. R.I.P. Anton Yelchin."}, {"rating": 3.0, "content": "ライフ・アフター・ベス ストーリー 少し 似 せい 比べ しまう 笑. 個人的 ライフ・アフター・ベス 方 好き."}, {"rating": 3.2, "content": "2016年 168 本 目. ダダリオ 目的 鑑賞 今 亡き アントン 髭 はやし 元カノ ただただ ざい 誰 好き好ん こんな 女 付き合う 比べ アレクサンドラ 可愛さ 天使 あんな ほしい アメリカ 行っ たら 探そ. 兄貴 最初 ただ クズ しか 見え おもろい キャラ 最終 的 良い とこ どり."}, {"rating": 3.5, "content": "他人 攻撃 的 ロハス 女 ブチ めさ 痛快. 肉 食わ イライラ すん じゃ ないか ？."}, {"rating": 3.0, "content": "Ｂ 級 感 半端 けど 予想 以上 面白かっ. ホラー 好き 青年 元カノ 死ん あと. 同じく ホラー 好き 趣味 合う 女性 仲良く 恋仲. 死ん はず 元カノ ゾンビ 戻っ きた. 元カノ 今 カノ 三角関係 … …. 話 分かり易い 気楽 見れる. 嫉妬 女性 怖 よ. 生前 エコ こだわり 押し付けがましく 一緒 暮らす しんどい よ なぁ とか 思っ 別れ たく よ なぁ 相手 押し付け 過ぎる 良く 何故か 作品 学ん （笑）. アントン 冴え けど 何故か 女性 好か ちゃう 青年 役 似合う 好き."}, {"rating": 2.9, "content": "永遠 愛 誓っ 元カノ ゾンビ 戻っ ちゃっ っていう お話. 元カノ 主人公 イライラ ちゃっ ダメ でし. 悪魔 人形 もう少し なにか 思っ 残念. にいちゃん 良かっ."}, {"rating": 3.2, "content": "コメディ ドタバタ てる. そもそも 元カノ みたい タイプ 無理. はっきし かい."}, {"rating": 3.1, "content": "滅多 ｿﾞﾝﾋﾞ ゎ 見 のに 何故か 手 取っ しまっ. ただ さえ B級 くさい のに ゎ 謂わ 合成着色料 怪しげ 防腐剤 合成 甘味料 ﾀｯﾌﾟﾘ 上 原色 ｸﾘｰﾑ ｺﾞﾃｺﾞﾃ 飾ら ｱｲｽｸﾘｰﾑ ﾊﾘｳｯﾄﾞ らしい ｱﾒﾘｶﾝ 作品. 元 ｶﾉ 今 ｶﾉ どっち ？ 問わ れれ ｵｲﾗ ゎ ﾊﾞｽｹｯﾄﾎﾞｰﾙ 今 ｶﾉ 胸 ゎ 遠慮. (^_^;)."}, {"rating": 3.3, "content": "ド B級 ゾンビ映画. ゾンビ 日 経っ くる 腐っ 周り ハエ 飛ん B級 のに 細かい な～ って."}, {"rating": 3.8, "content": "冴え 主人公 マックス 死ん 元カノ ゾンビ 迫っ くる コメディー ホラー ド B級 映画. ゾンビ 視点 考える 元 恋人 言う おぞましい 生き物 考え させ しまう. 終盤 どんどん 凶暴 化 増し 主人公 マックス 今 カノ 襲い 掛かる. 正直 ど 低 予算 ひしひし 伝わる くらい ゾンビメイク ギミック 前 時代 的 粗末 けど. これ程 恐ろしい."}, {"rating": 4.4, "content": "ゾンビ ガール コメディ ホラー 傑作. 大好き アントン・イェルチン 出 てる いつも 通り 居る くせ 童貞 キャラ 炸裂 こういう 奴 浮気 一番 悪く 一番 見 面白い."}, {"rating": 3.0, "content": "嫉妬深い 元カノ ゾンビ 復活 迫っ くる 話 面白かっ けど 撮影 チープ 超 低 予算 つくっ 感 伝わっ ちゃっ てる 悪魔 人形 箱 出す シーン 照明 変化 白ける. ホラー映画 引用 めちゃくちゃ 多い. ゴアゴアガールズ ナイトオブザリビングデッド キャット・ピープル ゾンビ 歩いた … …."}, {"rating": 3.3, "content": "死ん はず 元カノ ゾンビ 戻っ きた って 分かり やすい ストーリー. 途中 元カノ かわいそう 見え まし 最後 最後 楽しめ まし. ダメ 兄貴 掛け合い なかなか 好き. ウォームボディズ 比較 方 多い まったく 別物. ゾンビ 好き ラブコメ 好き 見 損 なし."}, {"rating": 3.5, "content": "クライマックス 室内 活劇 素晴らし よ ジョー・ダンテ やはり 上手い."}, {"rating": 3.7, "content": "アントン 君 追悼 オールナイト 2作品 目. 笑い たい 時 観る 楽しい やつ. ハーフ ブラザー 終始 一貫 クズ けど 悪い 奴 じゃ. 元カノ なんて 変身 前 結構 ホラー のに 変身 後 … 180度 まわっ o(^▽^)o. ハエ 効果音. 細かい 演出 好き. オススメ."}, {"rating": 4.0, "content": "クリスチャン 組ん バンド クリスチャンスレーター ズ 爆笑."}, {"rating": 3.0, "content": "パッケージ ポップ 監督 なんと ジョー・ダンテ 懐かしい 見 み まし. 出来 微妙 かも. 手 ラブコメ ＋ ゾンビ ウォーム・ボディーズ. あちら 正統派 ラブコメ 徹し に対し. 本作 ジョー・ダンテ 自身 セルフパロディ. まるで ホラー ヒット作 スクリーム とか 全盛 時期 普通 楽しめ かも 微妙 作品. 欠点 かかわら. 最後 盛り 上がれ. まず 主人公 設定 こんな 若者 今時 ？ 思っ レトロ感. しかも 移動 キックボード ？. 悪く けど ホラー コメディー 主人公 ホラー ショップ 雇わ 店員 設定. 20年前 くらい 作品 違和感 かも. ただ 相手役 アレクサンドラ・ダダリオ そこはかとない 巨乳 感 良かっ. エンド クレジット 古い ホラー ムービー 引用 クレジット おびただしかっ. 一番 ジョー・ダンテ らしかっ. こんな 作品 わざわざ 評価 定まっ 監督 撮ら 最後 残っ … 微妙. 追記 :. ネット 作品 調べ たら. 主人公 役 アントン・イェルチン 事故 つい 最近 亡くなっ てる ね. 自分 車 圧死 とか なんとも 疑問 残る 死に 方. とにかく 合掌. しかも 人 両親 旧 ソ連 政治亡命. って 戸籍 全て 抹消 てる. まさか 暗殺 ？ って よ ね. 事実 方 ドラマチック 本作 余計 霞む わ."}, {"rating": 3.6, "content": "さよなら アントンイェルチン. オールナイト 上映 2本 目. こんな 笑える ゾンビ映画 しら. 個人的 思う けど 結婚 しよ おもっ 相手 別れ あと 次に 付き合っ 人 早期 結婚 ちゃう 節 よ ね."}, {"rating": 2.5, "content": "B級 ゾンビ メンヘラ 女 ゾンビ 帰っ ずっと 盛っ てる 話."}, {"rating": 3.3, "content": "永遠 愛 誓っ 元カノ ゾンビ 帰っ きた. ゾンビ × 恋愛 テーマ ウォーム・ボディーズ けど 設定 面白い. リアル 腐女子 オリヴィア 大好き 方 腐っ 抵抗 … …. 映画館 出会っ 女の子 恋 落ち しまう … …. 今 カノ アレクサンドラ・ダダリオ セクシー 良かっ."}, {"rating": 2.4, "content": "冴え 男 美人 W ヒロイン 痴話喧嘩 ゾンビムービー. なんだか 80年代 タッチ さすが ジョーダンテ. 防腐剤 ゲロ 笑わせ くれる けど 大事 説明 足り 物足りな 残る 勿体無い 映画 ホラー 好き 冴え 男 なんで あんな 美人 モテる よ 一番 謎. 似 路線 話 ウォームボディーズ 方 好き."}, {"rating": 3.8, "content": "めちゃかわ いく 笑える ！♪. ゾンビ 青春 恋愛映画 傑作 ‼. †††† あらすじ ††††. エコ 超 うるさい 厄介. 突然 死ん 落ち込む 青年 …. 時 過ぎ 女性 恋仲 かけ 夜 …. なんと クレイジー 墓穴 蘇る. 青年 元 ｶﾉｿﾞﾝﾋﾞ 縁 断ち切れる !?. †††††††††††††††††. チョー 面白かっ. ウォームボディーズ 面白い ぞ. エコ うるさく 菜食主義 カノジョ. 性格 めちゃくちゃ ツンデレ ‼. 別れ たく 気持ち 分かり … 笑. けど 可愛い 所 厄介 … ！Σ(×_×;)!. ピョンピョン 跳ねる 仕草 やたら 可愛い ♪. 一番 面白かっ 皮肉 演出. 時々 彼ら 見 てる TV 映画. 口ずさむ 歌 ぜんぶ 彼ら 今 置か てる 状況. 表し 思わず 笑っ しまっ w. ベッドシーン 捕食 シーン. 同時に 見せる 演出 とか … w. 観 てる 人 求め てる 要素. 兼ね備え. … こう 経緯 結末. 起こり そう 気 … 笑. 主演 方 映画 以上 壮絶 死に 方. 突然 亡くなり 本当に 残念 …. 最初 正直 辛く 見 けど. 出演 映画 一番 面白かっ. 珍しく DVD 欲しく … w. ジャケット やたら ダサい. 中身 けっこう 真面目 作ら てる. ゾンビ映画 好き じゃ 人. 是非 おすすめ たい q(^-^q) ♪."}, {"rating": 3.2, "content": "ゴシック ホラー オタク女子 オリヴィア （ アレクサンドラ・ダダリオ ） がっつき 具合 エロい. あと 主演 アントン・イェルチン 先日 事故 亡くなっ しまっ … 気弱 優しい 青年 好演."}, {"rating": 3.4, "content": "死ん はず なんと ゾンビ かえって きた ？. なんか ストーリー 読ん だら 面白 そう 借り み まし ☺ ︎. 予想 面白かっ (*^◯^*). コメディ ホラー ホラー っぽ あまり 気 (u_u). … ゾンビ 出る けど ☜. ホラー 好き 主人公 働い てる 店 主人公 気 女の子 働い てる アイス 屋 ダーク ポップ 内装 とにかく 可愛い … いつも 言っ てる 気 けど （） 洋画 よく シール とか ポスター とか 部屋 壁 ペタペタ 一面 貼る 感じ 本当に 好き (♡ ω ♡). 主人公 気 〝 アイ スクリーム 〟 実際 行っ （ 元ネタ まったく 分から けど ） アイス 食べ みたい (*´◒`*). 元彼女 生き返っ アタフタ 主人公 動揺 っぷり 吹き出し まし ´ 艸 `) フスッ. 元彼女 （ ゾンビ ） 気 間 アタフタ 揺れる 二股 じゃ けど ウロウロ 気弱 主人公 気の毒 思い つつ 何だか 笑い 先 出 しまっ (^^;;. 優し すぎる よ … マックス … まぁ 以上 勇気 けど (´･_･`) 顔 タイプ ☜. だんだん 元彼女 腐っ いく 様 （ 臭い だって きっと よ ね … ？ ） 変 リアル 感 良かっ. ラスト 終わり 方 好き ^ω^."}, {"rating": 4.8, "content": "ダンテ さいこ おおおおおおおおおおおおおおおおおおおおお. いやあ やっぱ ダンテ 最高. 悪魔 ジーニー みなさん 御存じ ジーニー よ ！) おもちゃ 前 永遠 愛 誓っ ホラー映画 マニア 主人公 段々 健康 環境保護 オタク っぷり 過剰 いき 二人 仲 険悪 主人公 意 決して 別れ 告げる ドッグパーク 呼び出す 別れ話 なんて 1 ミリ 思っ 空気 読め 人間 ダッシュ もと 駆けつける 途上 トラック 猛烈 勢い よく ふっ とばさ 帰ら ぬ 人. 人生 最大 レベル へこむ 主人公 キャット・ピープル 私はゾンビと歩いた！ 今どき 文芸坐 やら ジャック・ターナー 二本立て 見 行っ たら 以前 立ち寄っ 会話 楽しん アイス 屋 ねー ちゃんと まさかの 意気投合 そのまま 墓場 散歩 行き ナイト・オブ・ザ・リビングデッド マネ 遊ん たら なんと 死ん はず 元カノ 復活 どう ボンクラ 青年 ？. よ 話. 80年代 学生 映画. 2014年 映画 ぞ. アベンジャーズ トランスフォーマー 実写 てる 時代 ぞ. ダンテ もうすぐ 70 ぞ. 頭 イカ レ だろ. 最高かよ. アイスクリーム 屋 ねー ジャック・ターナー 二本立て 来 てる とか わけ かい. ボンクラ オタク 周り 巨乳 女 ばっか じゃ ねえ 元カノ 美人 過ぎ ぞ ー バイト やり たい 代わっ くれ ロボット・モンスター ポスター オレ 欲しい ジーニー よ 何故に ドッグパーク 呼び出し …. ツッコミ 始め たら キリ. 90分 ひたすら あらゆる キャラクター あらゆる 行動 たまらなく オカシク 可笑しい. ダンテ イカ レ っぷり 好き 好き うた まらん. クライマックス なんか リビング 取っ組み 合う ぜ 最高 過ぎ 泣き そう よ. ありがとう ダンテ. 最近 ドラマ ばっか 撮っ てる けど やっぱ アンタ 天才 よ. これから 一生 つい いく ぜ."}, {"rating": 3.0, "content": "チープ B級 ホラー 感 可愛らしい. ホラー 必須 軽い けど エロ グロ コメディ 要素 ストーリー 分かり やすく 尺 ちょうど よい. 不快 気持ち. ホラー 知識 人 わかる 小ネタ ぶち込ま 軽く 嬉しかっ 笑. ポテチ とか つまみ 軽い 気晴らし 観る 最適 ◎. オリヴィア たん 可愛い 同性 憧れ. あと マックス オリヴィア 職場 働き たい."}, {"rating": 3.1, "content": "良かっ 楽しめ. ゾンビ 相当 彼氏 ストレス たまっ やろー なー. ゾンビ ほう 性欲 溜まっ けど. ダダリオ いい. ゾンビ ダダリオ 出来る ,,, ちゃう よ ね 笑. 休日 天気 悪い 今 雨 降り そう 曇り 日 観 ほしい."}, {"rating": 3.5, "content": "ホラー映画 こよなく 愛する 青年 マックス ”( アントン ･ イェルチン 美人 エヴリン ”( アシュリー ･ グリーン ｡. そんな マックス ある日 交通事故 亡くし しまう ｡. 途方 暮れる マックス 同じく ホラー映画 マニア 女性 オリビア ”( アレクサンドラ ･ ダダリオ 意気投合 悲しみ 立ち直る ｡. 親密 関係 そう 彼ら ､ なんと 目 前 ゾンビ 戻っ エヴリン 現れ ...｡. やはり ダダリオ ぼでぃ 正義 ｡. 豊満 胸 ｡ 卑怯 ｡. きらっ きらし 可愛らしい 笑顔 ｡ 美しい 肌 ｡. 1度 いい 会い たい ｡ 会い 胸 揉み しだき たい ｡. 嘘 ｡ けど ｡. マックス エヴリン 役 アシュリー ･ グリーン 邪魔 感じ ｡ 笑. 頻繁 顔出 くる もん ｢ お前 別に 欲しか ねえ よ 笑 ｣ って ｡ 笑. もっと アントン ･ イェルチン アレクサンドラ ･ ダダリオ 絡み 観 たかっ のに ｡. まあ キャラ 良かっ けど ｡. 〝 ゾンビ 恋人 〟 設定 割と 馴染み まし ね ☺. 作品 自体 コメディ 明るい 気持ち 観 ､ 先日 訃報 件 なんだか 悲しい 気持ち 観 しまい まし ｡. これから アントン ･ イェルチン 活躍 見 たかっ ｡. 【 スター ･ トレック BEYOND 】 遺作 しまう ｡. もしか たら 他 かも しれ けど ､ 最後 演技 目 焼き付け たい 思い ｡."}, {"rating": 3.8, "content": "ゾンビ ラブコメ 傾向 見え ぞ 見え ぞ. ゾンビ ラブコメ お約束 肉食系 元カノ 人 食 系 ゾンビ 修羅場 構造. 同 ジャンル ライフ・アフター・ベス けど ちゃんと 差別化 どっち 面白い. ベス 方 ゾンビ 過程 シュール 描か 爆笑 でし 本作 修羅場 メイン. 面白い ゾンビ ノーゾンビ 三角関係 っていう 元カノ ゾンビ 化 性欲 増し てる 怖い よ 笑. くっ そ 笑える ゾンビラブコメ でし."}, {"rating": 2.5, "content": "2016 7 6 DVD. カリフォルニア・ダウン ディザスター シーン 迫力 おっぱい ユサユサ ダダリオ 本作 いっぱい おっぱい ユサユサ 良かっ ジョー・ダンテ 作品 常連 ディック・ミラー 久々 見 良かっ 全体 大分 薄 味 思わ 結局 たかっ かも 伝わっ こ."}, {"rating": 4.0, "content": "絶対 おもんない やん ライフアフターベス 比べ たら しょうもな そう とか 思っ 鑑賞 けど 楽しめ 元カノ ゾンビ 蘇る 話 僕 圧倒的 新しい 派."}, {"rating": 3.1, "content": "ま … こんな でしょ ね. ホビー グッズ 店 届け 荷物 こわい やつ …. もはや ジョー・ダンテ セルフパロディ 的. アレクサンドラ ダッダリオ パーシー ジャクソン 以外 はじめて 見. 綺麗 なあ. アントン・イェルチン. 今作 安定 よかっ よ. 亡くなっ 本当に 残念 ね …."}, {"rating": 3.9, "content": "パケ 借り それなり B級映画 思っ たら ジョー・ダンテ 面白かっ. ライフ・アフター・ベス ストレート コメディ 調 全然 好き. 主人公 趣味 最高 ね 一緒に 店 やり たい."}, {"rating": 3.1, "content": "たまに 古典 ホラー 表現 良い. 出て きた アブサン タブ 欲しい."}, {"rating": 3.1, "content": "君 生き 証 観 気 イケメン アントンイェルチン 亡くなっ 観 み まし. もっと ゾンビ ワキャワキャ なー 思っ たら おもい のほほん 内容 癒さ まし まぁ 物足りな けど. アントンイェルチン ご 冥福 お祈り いたし."}, {"rating": 2.0, "content": "元カノ ゾンビ 現れる ホラー コメディ 映画 グロ 描写 残酷 描写 マイルド ゾンビ映画 気軽 観 内容 展開 シンプル 作品 海外ドラマ 雰囲気 目立っ DVD."}, {"rating": 3.1, "content": "ジョーダンテ 監督 新作 ⁉ ︎. って. なんだか いろいろ 中途半端 感じ けど まあ 楽しめ まし ☆."}, {"rating": 3.0, "content": "もう 用 済み 元カノ ゾンビ しつこく 追いかけ くる 映画. 現実 ゾンビ けど しつこい EX そういう 教訓 映画 まし. 原題 タイトル 元カノ 埋めろ. アシュリーグリーン アレクサンドラダダリオ 可愛い. ゾンビ映画 グロ ヒヤヒヤ 感 物足りない 雰囲気 好き でし. ゲロ ぶちまけ シーン 好き. どんどん 腐敗 いく アシュリーグリーン よく 頑張り まし."}, {"rating": 3.6, "content": "まさか ジョー・ダンテ 新作 普通 面白い なんて. ホラー映画 マニア マックス 美女 エヴリン 同棲 潔癖症 エコ マニア ビーガン 暮らし 正に 地獄 耐え きれ 別れ 切り出そ 時 エヴリン バス 跳ね 死ん しまう 死 何とか 立ち直っ マックス 同じ ホラー映画 愛する 女性 オリヴィア 恋に落ちる そんな 時 マックス アパート 現れ ゾンビ 蘇っ エヴリン. トワイライト・ゾーン グレムリン インナースペース メイフィールド 怪人 正に 僕 青春 飾っ 監督 １ 人 ジョー・ダンテ 御大 もう ７ ０ よ 人 もう ね 全く テイスト 変わっ よくも 悪く 昔 ビックバジェット 映画 殆ど 同じ テイスト 出せる スキル 流石 オリジネイター ならでは 貫禄. 中盤 古き 好き ８ ０ ’ ｓ ノリ 楽しめ いかんせん だけ 重複 よくも 悪く ジョー・ダンテ だいたい ご時世 こんな 手垢 つい ストーリー やる 新 アイデア 無しっ ていう ツラ. 個人的 蘇っ 元カノ （ 元カノ って 言わ てる もう 酷い ） 可哀想 すぎ ね 主人公 愛し やま だけ のに 主人公 ずっと 不義理 よ ね ゾンビ だって ちゃんと 話し やれ よ って イライラ よく 考え たら ゾンビ 全然 話 とか 通じ そう やむを得ない かも しれ ませ あと 元カノ しろ 主人公 しろ 蘇っ 事 理解力 高 すぎ もう ちょっと だろ 思い まし 普通に ゾンビ 呼ばわり じゃ ねぇ よ. 所々 元カノ 哀し そう 顔 っていう シーン そっち 掘り下げる ？ 思っ たら ちょっと どっち 行か たい 中途半端 感じ まし ギャグ 振り切っ 感じ 無く 納得 いか ビーガン （ 完全 菜食主義者 ） ゾンビ っていう 所 何で もっと 強調 ？ ？ って そこら 脚本 マズ いと 適当 すぎ ね くだらない ギャグ だけ 押し切ろ ダンテ 悪い 癖 ぞ ？ わかっ てる ？. キレッキレ ギャグ ゾンビ映画 慣れ しまっ 僕ら ちょっと ヌル 演出 オチ ももうち ょっとどうにかせ ー よ 思い まし コメディ ホラー 元祖 全然 現役 やれる 正直 感動 まし オッサン 温情 的 点数 入っ 若者 参考 頑張れ ジョー・ダンテ 女 （ デカパイ ） チョイス いい ぞ."}, {"rating": 2.5, "content": "面倒臭い ゾンビ. 面倒臭く 話. 本当に 怖い."}, {"rating": 2.6, "content": "ホラー映画 愛する マックス エコ 菜食主義 恋人 エヴリン 別れ話 切り出そ 交通事故 失っ しまう エヴリン ずっと一緒 たい 願い 墓地 蘇っ. グレムリン. ジョーダンテ 監督. 描く 青春 ホラー コメディ 映画. 定期 的 ゾンビ映画 観 自身 ゾンビ しまう 奇病 患っ 鑑賞. 今 カノ VS 元カノ （ ゾンビ ）. 壮絶 戦い 始まる. おぉ くだら ねぇ … 笑. さて 今作 ゾンビ 最近 流行り ウィリス 感染 系 全力 ダッシュ 系 魔法 蘇っ ファンタジック 設定. 骨董品 一つ 魔法のランプ. 永遠 離れ たく ...」. 願っ 蘇れ 詳しく 明かさ. そんな 彼氏 もう 立ち直っ 新しい 次に 進み たい. 許せ 元カノ. 早く 次に 進み たい 今 カノ. あなた どっち 選ぶ ？. いや ゾンビ 元カノ 選ぶ やつ ねぇ だろ 笑. 菜食主義 環境保護 意識 高く 彼氏 共同 部屋 家具 全部 勝手 変え ちゃっ 生前 だけ ウザ のに. 死後 首 折っ 死な どんどん 腐敗 いく ハエ たかる キス たら 変 粘液 糸 引く …. ただ H テク 最高 そう. いや それでも ムリ っす ｗｗｗ. 今 カノ 元カノ 間 揺れ動く 主人公 アントンイェルチン. ターミネーター4 スタートレック 注目 そう 期待 ？ 新人. ただ 前髪 若干 後退 気味 今後 気 いく ポイント だろ. 元カノ ゾンビ 役 アシューグリーン. ティーン 大人気 らしい トワイライトサーガ 出演. 生前 姿 まぁまぁ 可愛かっ 死後 どんどん 腐敗 いく 中 魅力 感じ …. 今 カノ 役 アレクサンドラダダリオ. 出 まし カリフォルニアダウン たわわ 胸 激しく 揺らし Filmarks 男性 ユーザー 虜. 今作 とても 可愛らしい そりゃ ゾンビ こっち 選び 笑. テンポ 悪く ホラー映画 オマージュ うまく 活かし 切れ 残念 仕上がり …. まぁ ダダリオ 可愛さ 観る 目的 っ ちゃ かな ？. ゾンビ映画 好き ダダリオ 推し ユーザー 方 元カノ メンヘラ 経験 人 オススメ 作品."}, {"rating": 3.7, "content": "なかなか イイ 脚本. シンプル・イズ・ザ・ベスト. 元カノ 別れる 話 けど ホラー 要素 絡まっ 面白おかしく 演出. ホラー映画 リスペクト 強く. 13日の金曜日 テーマ 使っ ショック ？ シーン 劇中 流さ 映画 シンクロ 演出 ファン 嬉しい 表現."}, {"rating": 2.7, "content": "うーん もっと ゾンビ ほしかっ なぁ 最近 恋人 ゾンビ テーマ 多い きたり 過ぎ 展開 読め 面白く なぁ. 彼氏 ゾンビ 最後 煮え 切ら."}, {"rating": 3.3, "content": "ロメロ メロメロ. < 屍姦 者 ナーバス >. 生き 過ぎ ィ. あらすじ ↓. クラシック ホラー おたく マックス 堅実 短気 ちょっと 気 強い エヴリン 交際 趣味 性格の不一致 露呈 始め 別れ 告げよ 思い立っ 別れ話 切り出す べく エヴリン 呼び出す 不運 トラック 撥ね ホント 別れ話 エヴリン 死 引きずる マックス 趣味 合う 理想 的 女の子 オリヴィア 恋に落ちる 新た 幸せ 掴も 矢先 死ん はず エヴリン 墓場 蘇り 永遠に 一緒 浮かれ 口走っ 約束 果たす 羽目 …. 概要. 今 カノ 元カノ 狭間 揺れ 揺れる 優柔不断 男 ゲス 極め ラブコメ 死ん 最愛 人 ゾンビ 化し 復活 好き けど ゾンビ だし … いまいち 決心 男 振り回さ 構図 ライフ・アフター・ベス 彷彿 主人公 葛藤 全く 言っ いい 描か 今 カノ 重視 印象 わざわざ ゾンビ 復活 彼氏 愛し 抜く 元カノ 健気 愛情 跳ね除け ためらい 今 カノ 幸せ 選ぼ 身勝手 男 映る ゾンビ 元カノ 悪者 仕立て 果て 退治 しよ … 設定 台無し 結果的 ライフ・アフター・ベス 亜流 劣化 版 程度 作品 認識 十分. → 今生 別れ話. 驚く べき 主人公 マックス 葛藤 描写 無い でし ま 彼氏 性格の不一致 自覚 恋人 関係 解消 しよ 思い詰める 冷め まし 対し 死ん 離さ 彼氏 ぞっこん 温度 差 ズルズル 関係 引きずっ たら 死 二人 分かち … 死後 彼氏 一応 落ち込ん 素振り 比較的 早く 新しい 恋人 見つけ 立ち直り なんや かん 復活 ゾンビ 永遠に 一緒 誓っ 言葉 信じ 彼氏 夢中 全体的 振り返る 作品 趣味 合わ 相手 交際 ズルズル 関係 続け 男 曖昧 関係 終止符 打つ 別れ話 見え まし もっとも 永遠 別れ話 けど …. → それでも ロマンチスト ？. 個人的 面白い 思っ 生前 オカルト SF 類 毛嫌い 超 現実主義者 リアリスト 彼氏 古臭い 無類 オカルトグッズ おたく ロマンチスト 死後 彼氏 新しい 恋 夢中 リアリスト 死後 愛 燃える ロマンチスト 逆転現象 可笑しかっ. → ライフ・アフター・デス. 結局 幾ら 好き 恋人 死ん だら 新しい 恋人 見つける もん だろ 永遠 愛なんて 無いん ぜ 下世話 否定 がたい メッセージ 受け取れ 無い 終始 新しい ばかり 優先 わざわざ 復活 元カノ 気持ち 傾か 展開 感動 程遠く 退治 退治 一辺倒 元カノ 悪者 扱い ばかり 身勝手 男 しか 印象 残ら 結局 死 普遍 的 愛情 言っ ロマンチック 路線 放棄 コメディ 路線 選び 取り 設定 活かし きれ 残念 なあ 思い. 終わり. カップル 戯言 永遠に 一緒 ゾンビ 実演 可笑しく 哀しい 純愛 模様 描い 作品 ライフ・アフター・ベス 推奨 今作 唯一 良 点 オカルトオタク 遊び心 くすぐる シーン 多々 墓場 ロメロ 映画 上映会 参加 羨ましい 痴漢 者 棒 マス 暴れ出す 予感 … 通報 済."}, {"rating": 3.7, "content": "美人 セックス 最高 けど エコ すぎる キレ やすい 別れよ 思っ 矢先 事故死 復活 たら もっと 面倒くさい 女 凶暴 別れ ツラ. 目新し シンプル 軽く 楽しい ホラー コメディ."}, {"rating": 3.3, "content": "ストーリー展開 超 読める ホラー映画 つまらなく けど 言っ 見所. 評価 点 やはり くらい 妥当. ホラー 笑える 箇所."}, {"rating": 2.7, "content": "うーん. エヴリン 嫌い すぎ … 笑. ライフ・アフター・ベス 思い出し まし."}, {"rating": 2.5, "content": "最近 死ん 恋人 ゾンビ 生き返る 的 ホラー コメディ 多い 気. タイトル ゾンビ 言葉 引か 見 けど 普通 面白かっ. グロ 要素 あまり けど アシュリーグリーン 演技 かわい よかっ."}, {"rating": 2.8, "content": "気 弱い 彼氏 束縛 強い ヒステリックゾンビ 別れ 告げ たい. 殺す ？. すったもんだ 映画. 恋人 ゾンビ 戻っ くる 系 ライフ・アフター・ベス 方 好み なー. 菜食主義 ゾンビ っていう もちょっと 面白い 笑."}, {"rating": 1.9, "content": "展開 読め とか 論評 書く クソ けど こんなに 驚き 凄い わ. B級 感 って B級 失礼 思う 出来."}, {"rating": 3.5, "content": "意識高い系 ゾンビ 新しい ゾンビジャンル 誕生 いや 死ん でる けど. ゾンビ 理由 一般 的 ゾンビ映画 全く 違う ゾンビ 元カノ 乗り越え 新しい 恋 成就 すれ違う 想い 見所 笑 ラブリー () 恋愛映画."}, {"rating": 3.4, "content": "グレムリン シリーズ ジョー・ダンテ 監督 ホラー コメディ 作. だろ 安心感 ww. ゆっ る ～ コミカル 描写 ベース 80年代 風 効果音 バック 当時 ホラー 作品 演出 目白押し. ジョー・ダンテ 節 相まって どこか ノスタルジック 懐かしい 気持ち. ストーリー展開 登場人物 ほぼ ぼ ４ 人 絞っ まとまり 収まり 良い. そんな 中 時折 見せる センス セリフ たまらなく 愛 おしい. 意識高い系 女子 × ゾンビ って ゆうの ～ 具合 うっと おしく ツボ. ゾンビ映画 飽和 状態 輝く オススメ ホラー コメディ 映画."}, {"rating": 3.5, "content": "自宅 テレビ 友人 1人 鑑賞. ホラー ショップ 店員 マックス （ アントン・イェルチン 君 生き 証 ） エヴリン （ アシュリー・グリーン トワイライト シリーズ ） ラブラブ 毎日 過ごし 絶対 エコ 主義 束縛 激しい うんざり マックス ある日 呼び出し 別れ 告げる 決意. 直前 事故 エヴリン 死亡 失意 暮れる マックス アイスクリーム 屋 店員 オリヴィア （ アレクサンドラ・ダダリオ カリフォルニア・ダウン ） 意気投合 前向き なろ. ところが 死ん はず エヴリン 魔法 力 ゾンビ 生き返り …. ※ ネタバレ. シッチェス 映画祭 ファンタスティック セレクション 2015 １つ. 何とも 俺得 設定 もう だけ 良い 笑. 監督 グレムリン ジョー・ダンテ 御年 69歳 こんな ドタバタ 青春 ゾンビラブロマンス 作り上げ ちゃう すげ わ 若い. 話 前半 マックス エヴリン 生活 描か けど 出 まし アントン・イェルチン もう 定期 的 チョイス 映画 必ず 出る なぁ 笑. 今作 頼り なさげ 優男 演じ もう こういう 役 板 ついてる 受身 演技 作品 質 合っ だろ なぁ. 対する 今作 影 主役 言える アシュリー・グリーン 演じる エヴリン. だろ ？ 顔立ち ハナ 高い からか どことなく 栗原類 見える けど 性格 的 束縛 激しく 気性 荒い それでいて 急 激しく 怒っ 後 しおらしく ごめんなさい とか まさに ヤンデレ 地 いく スタイル. そんな 事故 死ん しまい 魔法 力 ゾンビ 生き返る さぁ 大変. 一層 マックス 束縛 だけ 徐々に 様相 変わる 様 恐ろしい けど 演じる アシュリー・グリーン キュート こりゃ ゾンビ アリ アリ. 生前 ヤンデレ 死後 まさに 死ん デレ 感じ 新た フェチシズム 開拓 じゃ だろ ？. 対し 生き てる 新 オリヴィア 演じる 個人的 most エロ マックス バディ アレクサンドラ・ダダリオ. 今作 童顔 のに 超絶 ナイスバディ 遺憾 発揮 エヴリン 陰 たら まさに 陽 性 演じ 尚且つ ホラー映画 好き って 俺 ボンクラ たまん ねえ 設定 オイ こりゃ マックス じゃなくて イカレル わ！. そんな 死ん デレ ナイスバディ 三角関係 陥る マックス. いやー なんて Tolove る ？. コンパクト ゾンビ映画 的 恐怖 感 低い コメディ 作品 まさに ジョー・ダンテ 印 楽しめる 作品 でし."}, {"rating": 4.3, "content": "腐っ あなた 愛し てる 異色 ゾンビ ムービー (((o(*ﾟ▽ﾟ*)o))) もともと モンスター のに ゾンビ 化 しまっ たら もう 手 つけ 性欲 強 すぎ ´д` ; 大群 個人 個性 豊か 扱わ ゾンビ なんか 新鮮 ⭐ ️ 迷惑 (￣▽￣) ホラー 欠か セクシー女優 可愛い ＞_＜ 見入っ しまい まし (￣▽￣)."}, {"rating": 3.3, "content": "グレムリン ジョーダンテ 監督 ゾンビコメディ 作品. 主人公 一見 ラブラブ カップル 行き過ぎ エコ 生活 嫌気 さし. 一大 決心 別れ 切り出そ 待ち合わせる 交通事故 亡くなっ しまう. 新た 恋 始まり いい 感じ 死ん はず 恋人 ゾンビ 生き返り いつまでも 一緒 迫っ くる 新しい 恋 始まっ てる 臭い どんどん 腐っ いく もう一度 死ん くれ ‼ ︎. 新しい 上手く いく …. 最近 心 荒ん 無性 ゾンビ映画 観 たい 季節. 設定 何もかも B級 感 満載 良い ゾンビ 化 元カノ 謎 三角関係 とか w. ゾンビ 生前 ぶっ 飛ん 別れ たく 分かる. ゾンビ たら 素敵 って 展開 面白かっ かも. じゃ ないと 新しい 恋人 方 断然 可愛らしい w. 疲れ 時 ゾンビ映画 って 選択 なかなか ね. 次 ゾンビーバー 観よ w."}, {"rating": 5.0, "content": "僕 大好き ね. ゾンビコメディ 言え ゾンビランド 次いで 好き かも しれ ませ. 死ん 妙 呪い せい ゾンビ 復活 !!. 歩ける 喋れる 普通 女の子 変わら でしょ 腐っ てる けど !!. こんな 腐っ てる けど 一緒 暮らし ましょ 結婚 ましょ. 迫っ 来る 元彼女 ゾンビガール. 元々 別れる つもり そもそも 死ん はず もう 新しい 恋 初めて 俺. ゾンビ 元カノ ざい くさい お願いだから もう 一 回 死ん くれ !!!!. 感じ けど 勿論 明るい 作風 んで ゲラゲラ 笑い 見れ. だけど 残酷 描写 流石 巨匠 ジョーダンテ !!. 捥 ぎ 立て 新鮮 フレッシュ 鮮血 描写 アゲアゲ でし. コメディ 好き 是非 み ほしい !!."}, {"rating": 2.5, "content": "グレムリン ピラニア ジョー・ダンテ 監督 作品. 元彼女 ゾンビ 戻っ くる ゾンビ ホラー コメディ. 事故 死ん はず ゾンビ 現れ 今 三角関係 ･･･（ 笑 ）. ゾンビ 人間 三角関係 面白 可笑しく 楽しい. グロ シーン 控えめ ゾンビ ゲロ 噴射 気持ち 悪かっ ^^;. ゾンビ映画 物足りなかっ."}, {"rating": 3.4, "content": "くだらない けど 面白かっ. 元カノ エコ ロハス やり 過ぎ 笑え. 若い 監督 思っ たら ジョー・ダンテ びっくり. ゾンビ 愛 感じる 映画. アイスクリーム 屋 可愛 いかっ."}, {"rating": 2.7, "content": "ホラー 観 系 女子 多 すぎ 昨今 ヒロイン 個性 的 アイスクリーム 屋 経営 てる ホラー マニア 肉食女子 サイコー よ 監督 好み だろ ワイ 好み 車 お金 無い ホラー オタク 男 いい 全く 分から けど （ 自分 そう じゃん ） 曲 センス 合わ コメディ 調 強 すぎ クール 皆無."}, {"rating": 3.0, "content": "話 面白い ゾンビ 恐怖感 ゾクゾク した なかなか いい 思う よ あと 主人公 趣味 趣味 合う 女性 見つけ 恋愛 発展 っていう そう ゆう 展開 自分 的 好き 展開 本当に 良かっ 思う. 確か 派手 とか 思う 面白 個人差 映画 思い 少なくとも 自分 楽しめ まし. あ あと 永遠に 美しく 似 てる らしい 見 み たい 思っ."}, {"rating": 3.0, "content": "大 爆笑 コメディ けど シュール ネタ おもしろかっ 登場人物 ほぼ 4人 分かり やすく 気軽 見る 悲惨 ゾンビ映画 良い けど たま こういう コメディ ゾンビ映画 良い."}, {"rating": 3.0, "content": "ダダリオ 見 たい 為 借り まし 笑. 最 恐 付きまとわ 気弱 青年 奮闘 記."}, {"rating": 4.0, "content": "こういう アホ ゾンビ映画 良い ね 癒さ ´ ▽ `. 会話 相手 ゾンビ 活かさ てる ゾンビ 細い 演出 ちゃんと 面白い. 狭い 範囲 話 サクサク 進ん テンポ 良い コメディ 嫌い じゃ なけれ 見 損 思う (´ω｀*)."}, {"rating": 4.3, "content": "生粋 ホラー マニア 青年 ゾンビ 化 甦 えっ 元カノ 振り回さ ホラー コメディ. もー 映画 最高 でしょ ッ ‼ ︎. ツマ 言わ 日 にゃあ 友達 辞め ざる 得. とにかく 作品 全体 強烈 放た 可愛らし ８ ０ ９ ０ ’ ｓ 感 たまら. まず 登場人物 １ 人 １ 人 スゴ く 良く メイン 女優 ２ 人 しっかり ホラー クイーン 感. 劇中 扱わ ホラー 関連 映画 小道具 セリフ ツボ 押さえ まくっ チョイス バッチリ. なかなか 通 好み ハーシェル・ゴードン・ルイス ゴア・ゴア・ガールズ 物語 ターニングポイント 持っ 来. ラモーンズ ジョニー 銅像 前 待ち合わせ 眠る 墓地 ナイト・オブ・ザ・リヴィング・デッド 上映会 デート なんて 粋 演出. 監督 分かっ てる 思っ たら はず グレムリン ハウリング ピラニア ジョー・ダンテ メガホン 握っ まし. 老い 健在 嬉しく よ. エンドロール カッコ 良く 頭から ケツ 大 満足 映画 でし. ？ そう いえ 最近 観 悪魔の存在を証明した男 エンドロール スゲー 似 けど 作っ 人 一緒 ？. まあ さておき 映画 ファイナル・ガール ズ 惨劇 シナリオ ツマ 言う ホラー 好き モグリ でしょ ⁉ ︎. そう 断言 過言 じゃ. 大 推薦 オススメ."}, {"rating": 3.0, "content": "たま こういう 考え 楽しく 見 作品 良い なぁ 気持ち くれる 良作 割 大団円 終わる 元カノ どうにか 欲しかっ …."}, {"rating": 3.5, "content": "深夜 墓場 ナイトオブザリビングデッド 上映会 ぜひ 参加 み たい."}, {"rating": 3.9, "content": "メンヘラ 死ん 治ら 映画 教訓 ね. とにかく 退屈 映画 死に別れ 元カノ ゾンビ 会い 来 って シチュエーション よく 話 書ける もん. ゾンビ 化 恐怖 今 カノ ブッキング 恐怖 同 一 線 上 おかげ ラブコメ ホラー 体 最後 崩れ 素晴らしい 脚本家 監督 優秀. あと ゾンビ 元カノ 主人公 現実逃避 ホラー 趣味 文句 言っ のに 地 足 着い 性格 厳しい 現実 受け入れ むしろ 一番 現実 程遠い キャラクター 軽く ブラックジョーク 面白い. 生前 自分 趣味 押し付ける ばかり ゾンビ 化 むしろ 趣味 近付い いく まさしく 生まれ変わっ やり直し てる よ ね. 巧 く 面白く 遊び ゴコロ インパクト 金 かかっ B級 名作 良い 良い."}, {"rating": 3.8, "content": "エコ 熱心 束縛 好き 元カノ 嫌気 さして 別れよ たら ゾンビ 帰っ きた. 元カノ 超 美人 やや イタい 言動 驚異 束縛 好き プラマイゼロ あたり バランス感覚 素晴らしく ゾンビガール タイトル 通り ゾンビ 元カノ 魅力 全く 損なわ 途中 出 くる もう 一人 ヒロイン ホラー 好き 現 魅力 的 前半 主人公 どっち ヒロイン 選ぶ ラブコメ 展開 楽しめる ゾンビ 化 元カノ 怯え つつ 今 カノ 逢瀬 重ねる 様 スリリング 一語 ラブコメ 的 ニアミス スパイス 効い. ゾンビ 元カノ 菜食主義者 設定 主人公 ホラー 好き 設定 しっかり 活かし とにかく テンポ よく 終始 飽き 楽しめる 話 展開 仕方 無駄 理由 付け しっかり ポイント. 前半 緩い ラブコメ 後半 スプラッタホラー 展開 シフトチェンジ よく ゾンビホラー 好き 大 満足 仕上がり."}, {"rating": 3.5, "content": "感想 川柳 自分 別れる. レンタル 店 パッケージ 借り でし φ(．．). ホラー ショップ 働く 主人公 エコ 命 付き合っ あまりに 極端 別れ 切り出そ 呼び出し 現場 交通事故 死ん しまう ゾンビ よみがえり 趣味 合う アイスクリーム 屋 女性 いい 感じ どっち ２ 人 間 揺れ動く … お話. 結構 ライフ アフター べ ス 同じ 感じ ね (^^; 向こう 新しい 恋人役 アナ・ケンドリック でし こっち アレクサンドラ・ダダリオ 自分 好き 女優 起用 てる 似 てる (；・∀・) 前者 ゾンビ 関わり ほぼ 無かっ けど 後者 キャットファイト なかなか 激しい Σ(-∀-；). 主人公 煮え 切ら 感じ 同じ けど 幸せ 絶頂 期 死ん ライフ アフター べ ス 別れよ 今作 ちょっと 違う (。´Д⊂) くらい 価値観 離れ たら どっち しろ 無理 たろ. ライフ アフター べ ス オマケ 的 要素 ラスト まし Σ(´□｀;) どう すん ？( 笑. アレクサンドラ・ダダリオ 悩殺 スタイル だけ 見る 価値 かも (￣ー￣)."}, {"rating": 3.0, "content": "またし 変わり ネタゾンビ 最近 ゾンビ映画 見 やすく まし 昔 定番 大好き けど. 中盤 ゾンビ 登場 ソレ あまり 見れ 違和感 感じ まし 恋愛 入れ 退屈 消し 飽き 見れ まし じわりじわり 変貌 ゆく 定番 肉食 いい 感じ でし. 悪魔 様 小道具 古風 ホラー映画 所々 流れる あじ がっ いい ね ～ 悪魔 小道具 続編 期待. 登場人物 無駄 多く きちんと 設定 しさ ゾンビ映画 楽しく 観賞 まし."}, {"rating": 3.5, "content": "アントン・イェルチン って こういう ハマリ役 な！ ゾンビ イタい 設定 キャラ 合っ ダラダラ せん サクッと 観 良し. アレクサンドラ・ダダリオ たわわ ぱい シーン 少な すぎ もったいな すぎ 2017年 ベイウォッチ 出る みたい 期待 大 な！."}, {"rating": 2.5, "content": "ゾンビ のに 恋愛映画. 死ん 恋人 生き返っ ゾンビ これから 一緒 やっ いき ましょ 迫ら 主人公 話 以上 以下 ストーリー でし. 設定 面白い 思っ 上手く 活かさ なぁ 感じ まし ただ 執着心 強い 恋人 ゾンビ ゾンビ 迫っ くる 話 まぁ 怖い 怖い うーん 感じ でし. 主人公 新しい 恋人役 アレクサンドラ・ダダリオ グラマラス 体型 可愛い 魅力 的 女優 でし. 結果的 印象 残っ アレクサンドラ・ダダリオ 可愛い だけ でし."}, {"rating": 5.0, "content": "個人的 2016年度 ホラー コメディ 作品 部門 ノミネート ファイナル・ガール ズ アメリカン バーガー ハッピー ボイス キラー 続く ゾンビ・ガール ホラー 苦手 コメディ 苦手 恋愛 苦手 そんな 方 是非 勧め たい ホラー コメディ 恋愛 上手く 纏まっ そんな 作品."}, {"rating": 3.3, "content": "個人的 好き アントンイェルチン アレクサンドラダダリオ 共演 今後 期待 内容 ライフアフターベス すごく 似 てる けど こっち 方 軽く 見 やすい 印象. 会計 あと go to hell って 言う アイスクリーム 屋 I scream とか 細かい 可愛く ツボ 邦題 なんとか 笑."}, {"rating": 3.0, "content": "死ん はず 元カノ ゾンビ 生き返っ ‼ ︎. 主演 オッド・トーマス. デコ ヤバい 気 仕方 （笑）. コメディ 要素 笑え. 1番 見所 アレクサンドラ・ダダリオ ☆. 爆乳 今作 暴れ. 外人 いつも 乳首 立っ てる なぜ (*_*)."}, {"rating": 2.5, "content": "長らく 映画界 活躍 映画監督. ジョー・ダンテ ゾンビ映画. シッチェス 映画祭 上映. ゾンビ映画 無限 可能性 秘め. どんな ジャンル 真価 発揮. コメディ ＳＦ ロマンス だって 無問題. そもそも ゾンビ映画 ２ タイプ. 時代区分 分かれ. 歩く タイプ. 走る タイプ. 前者 ロメロ・ゾンビ 呼ば. 後者 最近 流行 ゾンビ 言え. 歩く タイプ ジョージ Ａ ロメロ 作品. とにかく 集団 襲いかかる 人海戦術. ゾンビ 三部作 最も 知ら 作品. 走る タイプ 迫っ くる 恐怖 演出. 近年 タイプ. 元祖 バタリアン カルト映画. 本作 歩く ワケ じゃ 走る ワケ ませ. そもそも ゾンビ 非常 緩く 設定. 普通に 会話 セックス 楽しも. 眠ら 食事 必要 腐っ けど. 主人公 マックス 演じ アントン・イェルチン 好演. ホラー映画 マニア 青年 設定 意味 ほぼ. アントン・イェルチン 振り回さ 役 合っ. ヒロイン ゾンビ・ガール エヴリン 良い. 演じ アシュリー・グリーン 素晴らしい. 朽ちる 細かい 描写 そうだ 性格 強烈. もう 一人 ヒロイン オリヴィア. アレクサンドラ・ダダリオ 演じ. 少し ばかり 雑 設定 目立つ. 設定 面白 そうだ ストーリー 退屈. エヴリン ゾンビ 設定 ほぼ 死ん. マックス ホラー映画 マニア 死ん. コメディ 要素 笑う 箇所 分から. 物語 印象 登場 女 みんな 尻軽 だけ. なぜ マックス 美女 モテる ご都合主義. もう少し エヴリン ゾンビ 設定 使っ 欲しかっ. あまりに もやっ 事 小さ すぎ 萎え しまう. せっかく ゾンビ 意識 持っ 普通に 生活. 逆手 取って 物語 いくらでも 面白く. ゾンビ映画 無限 可能性 持つ. 逆 失敗 可能性 高い. 十 本 中 良作 必ず 生まれ. 本作 ませ. RE -2 72."}, {"rating": 4.0, "content": "自分 最近 恋愛 重なる 点. 多く 観 辛かっ (´; ω ;`). 俺 エヴリン 応援 ぞ ォォォォ."}, {"rating": 4.2, "content": "死ん ゾンビ 戻っ ちゃっ どう しよう !?. 最近 流行り だし 感 身近 人 ゾンビ たら どう たら いい 主軸 おい ホラー コメディ. 主演 宇宙人 やら 吸血鬼 やら 死神 やら 戦っ ばかり 気 アントン・イェルチン. 共演 ヌード 画像 流出 大変 アシュリー・グリーン たわわ オッパイ 最大 武器 アレクサンドラ・ダダリオ. ゾンビ 化 元カノ 演じ アシュリー・グリーン すけ べ ナース コスプレ 披露 大 熱演. 今 カノ 役 アレクサンドラ・ダダリオ 本作 存在感 すぎる オッパイ 直接 見せ ド 迫力 ブラジャー 姿 対抗. ちなみに 胸 ポッチ サービスカット. まず 驚き 監督 ジョー・ダンテ 事. ジョー・ダンテ いえ 勿論 グレムリン 大 ヒット作 メジャー 監督 ザ 80年代 イメージ 最近 あまり 名前 目 のに 突然 監督 作 ちょっと 驚き まし ね. 何故に 今頃 ジョー・ダンテ なんだろう 思っ 観 みる 合点 いき まし. 体裁 流行り 変形 ゾンビ けど やっ 殆ど 80年代 変わら 感じ. 良く 言え ノスタルジック 悪く 言う 古臭い. なので ゴア 描写 最低限 しか それほど 刺激 的 場面 わけ なんだか 画 づら 新しい けど カビ 臭い 映画 なあ 感じ しまう むき でしょ. なかなか 奥深 もつ 面白い 映画 よ. ホラー マニア マックス エコロジスト エヴリン 嗜好 全然 合わ カップル それでも ハッピー 付き合っ まし 一緒 住み 始め 考え方 違い 喧嘩 増え. いつしか エヴリン 重荷 感じ 始め マックス 別れよ そんな 時 エヴリン 事故 死ん じゃ. エヴリン 死 責任 感じ 塞ぎ こむ マックス 前 ホラー 趣味 合う オリヴィア 現れ マックス エヴリン 忘れよ. だが 何と. 悪魔 人形 前 永遠に 一緒 約束 しまっ せい エヴリン 墓場 蘇っ しまっ じゃ ませ. ゾンビ 元カノ 以上 ないっ ぐらい 趣味 嗜好 ピッ タンコ 今 カノ 間 マックス ギリギリ 選択 迫ら. こう いっ 内容 けど って ゾンビ スーパーナチュラル 飾り立て 本筋 よく 三角関係 お話 よ ね. 趣味 合わ 別れ 趣味 合う 別 付き合い たい 別れ くれ 困っ お話. 作り 手 男性 視点 作っ 若干 マックス 身勝手 思える かも しれ ませ 実際 みんな 攻撃 エヴリン 可哀相 見え くる )、 主人公 エヴリン ゾンビ マックス 変え 身勝手 女性 話 だけ 本質 変わら でしょ. まあ ぶっちゃけ 趣味 嗜好 考え方 違う パートナー 一緒 すげ 大変 よ って 事 言い たい 映画 ね たぶん. なにしろ ハイブリット 車 じゃ 車 売り払わ マックス 現 愛車 キックボード だし 苦笑 )、 一緒 住ん だら 内装 家具 全部 変え 大切 ホラー映画 ポスター 無造作 丸め しまう 始末. 既婚 者 方 大 小 同じ 経験 でしょ. 本当は 早め ブチギレ しまっ 方 良い でしょ 心 優しく 優柔不断 マックス 別れる 決断 時間 かかっ 悲劇 招い 原因 気. 何となく 自分 含め 日本人 的 優し 感情 抑え がち マックス 感情移入 度 半端 よ 苦笑. ずっと 寝食 共に パートナー 選び 慎重 言い たい 分かる けど 実際 のところ 本作 オリヴィア 様 完璧 趣味 嗜好 合致 尚且つ 最強 オッパイ 誇る 相手 なんて そうそう 見つかる じゃ ジョー・ダンテ はじめ 男 夢想 ファンタジー 過ぎ 悲しい. コメディ 観る いちいち 気 利い セリフ クスクス 笑える タイプ でし 大笑い マニアック ネタ 反応 ニヤニヤ 楽しめる 映画 ね. 主人公 ホラー クラシック ホラー マニア 設定 RKO 古い ホラー モンスター 映画 一 場面 たくさん 出 よ. マックス 劇場 観 行く 映画 なんて キャットピープル わたし ゾンビ 歩いた !」( 劇中 ブードゥリアン タイトル 2本 立て. 知っ けど 古 すぎ 観 よ. どちら 女性 モンスター化 映画 チョイス 完璧. 他 にも 小道具 セリフ かしこ ホラー 映画 要素 満載 作り 手 皆さん リスペクト あろ 丸 わかり. ロボットモンスター ポスター 貼っ マニア 的 最高 ゴキゲン 映画 かも しれ ませ. あと 映画 同じ シチュエーション 気 墓場 ホラー映画 観る イベント 上映 会 場面 いかにも アメリカ らしく バカ 好き ね. 唯一 クライマックス エヴリン 対決 思っ パンチ 弱い 残念 でし オチ ちゃんと 笑える アレクサンドラ・ダダリオ 凶器 以上 危険 そう オッパイ あまりに すごい だけ 全て どう よく しまう 素晴らしい ボンクラ 映画 でし. 最後 人 食べよ なんて エヴリン 狂暴 化 しまう 原因 もう 本当に どう たら いい 分から ぐらい 最高 すぎ 超 最高 けど 是非 ボンクラ ホラー映画 好き 方 観 いただき たい 強く 思っ 次第. 追記. アントン・イェルチン 若くして 亡く なわ しまい まし. ご 冥福 お祈り 申し上げ. セル ブルーレイ."}, {"rating": 3.7, "content": "ヤバイ ショーンオブザデッド 越え かも 笑. ゾンビ 出 くる ラブコメ って 初めて かも 個人的 最高 すぎる 映画. ホラー 要素 薄い ゴア 描写 R1 5. 嫉妬深い 元カノ ゾンビ 蘇っ 恐ろしい 設定 いい. ただ ゾンビファン. ゾンビ 要素 薄かっ 残念. まあ 感情 的 ゾンビ 新鮮. オリヴィア 美人 ゾンビ映画 好き. って とこ すごく 魅力的. 大好き タイプ 笑. キックボード 懐かしかっ. 一番 衝撃 監督 ジョーダンテ. 映画 関係. 本 ゾンビ 寿命 一週間 程 らしい. 作品 俺 中 ゾンビ 像 少し 変わっ しまっ."}, {"rating": 3.2, "content": "アントン・イェルチン 出 てる 映画 って 大体 面白い よ ね ？ 私どう やら 相性 いい みたい ナニ 相性 じゃ よ ？)、 まあ 出る 映画 欠かさ 観る 心がけ 居る よ. 最近 ゾンビ 蘇る 映画 よく 観る … 面白かっ けど デ ハーン 彼氏 やつ ちょっと 好き かも … あっち ゾンビ 好き だし. なにしろ こっち ゾンビ 人間 時 性格 イマイチ 観 ウザ 満点 よ ね 半分 兄弟 食べ ちゃう さー なんとも 苦笑い わ よ ゴアゴアガールズ 威力 スゴ すぎる （笑）. そんな ゾンビ 比べ アイス 屋 ガール 可愛い ♡ おっぱい 細 おっぱい 女子 見 モミモミ たく わ おっぱい ちょっと チェック とこ 思い まし. なんだかんだ 楽しく 観 ハッピー 終わっ よかっ よ まだまだ こんな 映画 撮っ ちゃう ジョー・ダンテ 監督 素晴らしい な～ 映画 観 やつ まだ 徐々に 観よ っと."}, {"rating": 3.5, "content": "そうそう これこれ. こういう 観 たかっ. 題名 通り 死ん 蘇る 系 本当に 本当に 王道 お話 でし. 期待値 超え けれど いい こういう ずっと 観 たかっ. 思え ライフ・アフター・ベス 死 恋人 ニーナ 似 話 どちら 観 後 ずっと 違和感 よ ね. いや まぁ 面白い けど ね 感じ. 映画 観 はっきり 分かり まし. こういう 頭 空っぽ 観 映画 求め. コメディ でしょ こういう って やっぱり. ライフ・アフター・ベス 方 確か コメディ 寄り けど ディン デハーン 雰囲気 そう くれ やっぱり デハーン よ デハーン クロニクル 系 男子 よ 奴 いつ ダークサイド 堕ちる って ね もう 本当に デハーン. ゾンビ じゃない方 とっても キュート 個人 的 すごく 好き. ただ ビックリ 監督 ジョー・ダンテ って ね 観 後 知っ 驚き まし. 気楽 観 オススメ."}, {"rating": 3.0, "content": "ゾンビ 聞い たら レンタル 宿命. 今回 墓 蘇っ ゾンビ なっちゃった 主人公 主人公 新しい 想い 人 送る 三角関係 修羅場 コメディ どこか 聞い あらすじ. 全然 面白く 覚悟 思っ たより 面白くっ 好 印象 生前 ちょっと 性格 難 すぎ うざったい けど 性格 ゾンビ 途端 かわいい 気 不思議 よ ね 生き返っ 当初 生き てる 人 それほど 変わら 見た目 のに 時間 経つ につれて 徐々に ゾンビ 完成 いく 好き おねえさん 腐敗 進ん でる よ. 主人公 新しい 想い 人 生き てる すごく かわいく 多分 男性 どちら 迷う はず わたし 悩ん. かわいい ゾンビ 死ぬ 愛さ い方 オススメ ね."}, {"rating": 3.5, "content": "笑っ ちゃっ … ホラー じゃ コメディ 棚 良い ね 最近 ライフアフターベス 死 恋人 ニーナ 死ん 恋人 復活 系 映画 ？ 中 好き オチ しっかり 80年代 映画 ジョー・ダンテ 監督 まだまだ ご 活躍 お願い. アレクサンドラ・ダダリオ 素晴らしく 可愛い 一緒 墓地 ホラー映画 観 たい アイスクリーム 食べ たい 食べ 尽くし … ？. 昨年 気 映画 観 良かっ ちょいちょい ホラー映画 ネタ 挟む 良かっ. ポルターガイスト ヴィジット ゾンビガール 春 ホラー 祭り 笑い でし."}, {"rating": 3.5, "content": "微妙 B級映画 思い 手 取っ まさかの ジョー・ダンテ 監督 作品. 期待 観 わけ ゾンビ 化 いく 過程 嫌がり キスシーン とか 割と 面白かっ. グレムリン 出 俳優さん 健在 よかっ."}, {"rating": 2.1, "content": "ゾンビストーカー 話 （笑）. 軽 すぎる コメディ. わたし. あまり でし. 残念."}, {"rating": 3.1, "content": "死ん ゾンビ 戻っ … ？. そんな はた迷惑 …. ライフアフターベス 似 … … いや 同じ … … いや 近い … 設定 ガールフレンド ゾンビ 戻っ くる ストーリー 非常 興味深い. 自分勝手 ブロンド 美女 （ ゾンビ ） 黒髪 巨乳 美女 （ 人間 ）. 罪悪感 葛藤 マックス. マックス 演じる スタートレック シリーズ オッドトーマス 地味 好き アントン・イェルチン. 本命 ヒロイン 自己主張 強い オパイ 連れる アレクサンドラ・ダダリオ. 暇つぶし 丁度 いい B級 ゾンビ ラブコメ 映画."}, {"rating": 3.0, "content": "元カノ ゾンビ 戻っ くる お話し. ラブコメ んで 全然 怖く ませ. 主役 アントン・イェルチン. どっか 見 思っ たら. フライトナイト／恐怖の夜 チャーリー 役 やっ まし. 最近 注目 女優. アレクサンドラ・ダダリオ 良かっ. ゾンビ エヴリン. 見た目 ゾンビ. 別に 人間 襲っ わけ. 行動 普通 人間 そのもの. ゴア・ゴア・ガールズ 観. 思い出し 様 急 人間 食べ たく シーン 面白かっ. あと ヨガ シーン. ジョー・ダンテ 監督 常連 ディック・ミラー 警察官 役 出 まし."}, {"rating": 2.0, "content": "ゾンビガール 気持ち 悪さ 元カノ 生き てる 時 イライラ."}, {"rating": 3.6, "content": "面白かっ. ゾンビ 設定 ゆるかっ けど. 蝿 ちょっと ずつ たかっ てる 可愛かっ. 癖 すぎ 従兄弟 イイ キャラ でし. 可愛い ほう 子 カリフォルニアダウン 娘 役 子 でし ね. ゾンビ しまっ 元カノ 最後 どう 覚え けど."}, {"rating": 3.5, "content": "最近 よく 見る ゾンビ ラブコメ 特有 愛 深さ 重さ 大好き 死ん じゃっ 蘇っ 永遠に 一緒 たい いっそ 食べ ちゃ たい くらい 愛 言葉 とっても 重い ね ー さんきゅー. 元カノ かわいい のに 性格 難 すぎ 残念 なき もち まし. 邦題 嫌い じゃ けれど 原題 かわい 秀逸."}, {"rating": 3.5, "content": "別れ たかっ 死亡 気. なのに 元カノ ゾンビ 戻っ きた. なんか 音楽 好き. ダダリオ もっと 好き. トラヴィス ああ トラヴィス."}, {"rating": 2.1, "content": "不慮 事故 アンデッド 変貌 遂げ 元 恋人 取り巻く 周囲 不謹慎 珍 騒動 甦ら す 青春 軽蔑 コメディ !! 終盤 暴走 連発 元 恋人 不死身 感 賞賛 !! 本編 劇中 TV 映像 通じ 鏡像 関係 残酷 B級 映像 皮肉 !! 先 結論 申せ 墓地 這い 出 説明 体液 感染 通底 ぬ 特殊 設定 謎 に対し 論理 的 補助 線 高 評価 与える 余地 映画 まだ .. 要は 2点 謎 思惑 永遠に 邪魔 実に 不誠実 頂け .. まず 全 速 確信 めいた 事 申せ 今年7月 観 ディン デハーン 主演 ライフ・アフター・ベス 2015年 )』 骨格 本作 脈々 模造 脚本 指し示す 動向 極限 抑圧 不謹慎 度 築く 不明瞭 劣化 版 薄 味 位置 関係 とにかく 意外性 変化球 ゼロ 直進 的 豪速球 予測 安易 映画 元 恋人 エヴリン 終盤 姿 形 変貌 遂げ なけれ 危うく 今年 最低 印 叩き 出す 所 .. お話 自体 大体 物 要は 順風満帆 生活 送る 主人公 交通事故 不幸 にも 喪失 事 何故か 再び 墓地 蘇生 現 恋人 友人 通じ 三つ巴 非道 争い 繰り広げる 最近 多い 意識高い系 女子 契機 彼氏 復讐 遂げ 暴走 系 映画 構造 前 観 ライフアフターベス しかり ただ 前々 抱い 種 映画 落ち度 つまり 欠点 変貌 前 変貌 後 対比 顕著 物語 性 負担 多め フォーカス 本作 言え ゾンビ 像 凶暴 化 く プロセス 肝心 作品 内 指し示す 最終 的 問い掛け 部分 インパクト 非常 脆弱 かつ 陳腐 小刻み 動向 自体 色々 けど どこか 食い足り 首 捻る 未 消化 感 残る 踏まえ 1番 欠点 要は 外部 効力 微塵も 役に立た 単に 主役 矮小 的 固定 空間 全 要素 終始 特殊 設定 故 構造 まだ 本作 最後 顛末 考慮 映画 的 外連 味 最後 窮地 追い込ま 事態 ⁉ ︎ .. 場面 限り 意表 突か カタルシス 感じ だけ 他 作品 比べ 1 歩 秀で 構成 思え. 概要 監督 グレムリン ハウリング 鬼才 ジョー・ダンテ 担当 主演 ターミネーター4 アントン・イェルチン 共演 トワイライト シリーズ アレクサンドラ・ダダリオ 等 名 連ね 本作 シッチェス 映画祭 ファンタスティック セレクション 2015 劇場 公開 まし. 原題 Burying the EX 元彼女 彼氏 埋めろ !\" 指し 手前 皮肉 全開 主人公 マックス 人柄 設定 ホラー映画 好き 消極 的 男 掴み所 至極 浅い 大柄 友人 方 個性的 抜き 出 てる って 映画 的 .. 思い まし 一方 元 恋人 エヴリン 世に 言う 美女 像 好奇心 旺盛 1 歩 危ぶめ 途端 調整 効か 破滅 性格 変貌 後 納 得度 増し 設定 的 巧妙 頷け ただ マックス 新 恋人 アイス クリーン 屋 オリビア 微妙 立ち位置 役柄 的 作品 維持 方向性 妨害 映画 内 存在 主張 過ぎ まし ね .. オリビア ライフアフターベス アナケンドリック 裏 概念 踏む 重要 役柄 作品 アナ ケン 演じる 新 恋人 最終的 車内 一瞬 垣間見る 思惑 功 得 本作 ゾンビガール 完璧 別物 よ だから 主張 過ぎ 結果 オリビア 存在 ただ さえ 一筋縄 進ま 関係性 拍車 掛け 更に 2 転 3 転 徒労 感 浮き出る 雰囲気 否め .. あと 中盤 エヴリン 防腐剤 体内 マックス めがけ 吐き出し ベトベト 場面 マックス 身体 傷 さえ 完璧 アウト 行為 ⁉ ︎ .. 思え 劇中 度々 フィルム 映像 通じ 映し出さ サイコ ホラー映画 18禁 感 血 ドロドロ 飛び出 劇中 登場人物 鑑賞 映像 方 現実世界 交える 殺戮 残酷 的 構造 不謹慎 感 冷笑 気味 貴重 構成 色々 述べ 結果的 既存 材料 模造 平穏 B級映画 or 草食 女子 最終的 人生 天下 取る ヒエラルキー 構図 採用 割 偏る 社会派 人間ドラマ 中盤 映画館 マックス オリビア 濃厚 絡み合い 家内 エヴリン マックス 友人 殺意 揉み合う 間 対比 気 利い 映像 的 然程 面白く けど 構成 的 粋 不謹慎 楽しめる 元 恋人 墓場 這い 出て エゴ 撒き 散らかす 悪趣味 世界 ドップリ 浸かり たい 方 80年代 哀感 込め お勧め ね 是非."}, {"rating": 4.0, "content": "アレクサンドラ・ダダリオ + ゾンビ 目当て 見 行っ たら 大 満足 作品 比較 かなり 可愛い ダダリオ 拝め 小悪魔 ダダリオ めちゃくちゃ 可愛い. 元カノ ゾンビ 復活 設定 面白い 元カノ こんなに しゃしゃりで たら 怖 すぎる リアル 得る 話 余計 怖い ゾンビ 恐怖 緩和 普通 作っ たら サスペンス 成立 しまう 題材 わ. そんな ゾンビガール 対比 ダダリオ 余計 際立つ 個人的 今 最も 注目 女優 今後 チェック いき たい. ちなみに プロジェクトX オリバー 本作 クズ 役 出 今後 活躍 いっ ほしい."}, {"rating": 4.2, "content": "いや 大好き. ホント 観 良かっ. 死ん 元カノ ゾンビ 戻っ 来 主人公 今 カノ 三角関係. ネタ 的 ライフ・アフター・ベス ほぼ 同じ けど こっち あんなに リリカル 無く ジョー・ダンテ らしい ホラー 愛 溢れる ギャグ 路線. 奇妙 三角関係 オタク 理想 現実 てる 面白かっ. 趣味 人 生きる 上 凄く リアル 切ない 話 ゾンビ 戯画 化 てる. ポスター 無情 折ら 所 似 記憶 蘇り 泣き そう オタク 多い はず. ある意味 話 自体 逆説 的 現実 フィクション 逃避 言える かも w. ジョー・ダンテ 変わら. 同 世代 作家 スピルバーグ みたい 貪欲 変化 続ける 人 凄い ずっと 同じ というのも 味わい. 嬉しかっ ホント 久々 登場 ディック・ミラー. 失礼 もう 死ん でる 思っ んで 本物 ゾンビ びっくり w."}, {"rating": 4.0, "content": "邪悪 エコババア （ 床上手 ） ゾンビ 帰っ ちゃう 映画. 新しい 方 やや ブス けど たま 見せる 表情 滅茶苦茶 エロい 後先 考え ゾンビ 殺し ねんごろ ちまえ 客 全員 思える 本当に 素晴らしい. 今 自分 彼氏 不満 人 是非."}, {"rating": 3.5, "content": "死ん ゾンビ 蘇っ … って ライフ・アフター・ベス 設定 丸かぶり しかも 製作 ほぼ 同 時期 個人的 本作 方 好き. なぜ 恋人 死ん 失意 暮れ ホラー マニア 主人公 クラシック ホラー 二本立て 上映 (『 キャットピープル ゾンビ 歩いた 』) 観 行っ たら ホラー映画 好き 美女 仲良く 初デート 墓場 ナイト・オブ・ザ・リビングデッド 上映 行く 現実 絶対 起こり 得 ボンクラ ファンタジー 映画 中 叶え くれ てる マチネー そう ジョー・ダンテ どんな 時 映画 好き 味方. だが 逆 死ん 主人公 趣味 理解 同居 始め 途端 勝手 模様替え 支配 欲 強かっ 面倒くさい 女性 極端 描か れれ 観 人 不快 感じる かも しれ. . BGM 使い方 作品 全体 ノリ 軽い 感じ ジョー・ダンテ 健在 年 取って 作風 若々しい まま 素敵 気."}, {"rating": 4.7, "content": "スクリューボールゾンビコメディ なんとも ホラー ジャンル マニアック 良い 意味 感じ させ （ あれだけ オタッキー オマージュ 嵐 のに ） いい （ アメリカ ） 映画 ね ～」 感想 素直 述べ たく 良作."}, {"rating": 3.7, "content": "ジョー・ダンテ 冗談 今回 キマ っ てる. シッシェス・カタロニア 映画祭 ＠ 渋谷. ゾンビ 変 棺 担い 人 仮装 民 ウロ つく 渋谷 ハロウィン 一 日 前 見れ ベスト タイミング よ. Happy Halloween. 地獄 堕ちろ."}, {"rating": 2.8, "content": "なるほど ーー. まぁ 確か … 人間 ゾンビ 三角関係 … けども 発展 系 だけ 直前 アイディア もう 作 なぁ～ イジワル 言っ み. 基本的 茶番劇 でし ユル～ コメディ. お子様 安心 見れ. … ゾンビ 人間 方 おっ ぱ i … 美女 !!. 思っ たら 既に チェック 済 [ ファン 済 ] ね アレクサンドラ・ダダリオ. 飛び出す 悪魔のいけにえ カルフォルニア ダウン 全く 同じ リアクション 悲し すぎる バカ. もう 一生 忘れ アレクサンドラ・ダダリオ. とんでも モノ 持ち よ."}, {"rating": 3.0, "content": "折しも 季節 ハロウィン. この街 溢れ かえる 仮装 人たち わらわら. そんな 中 鑑賞 まし 期待 ゾンビガール たらふく 日 ◯ 屋 食べ 観 せい 前半 会話 劇 ？ 眠 み 増幅 しまい うつらうつら (; -∀-). ゾンビ 化 元カノ 彼氏 弟 食べる あたり やっと 目 覚め でし. あら いや わ っ たら ˘ω˘ ｽﾔｧ…. 食べ ちゃう シーン 開始 30分 くらい 展開 くれ たら 欲 言っ しまう. だって ゾンビ っていう. 生き てる 意思 疎通 取り にくく 相手 尊重 くれ 女 かつ 死ん 生き てる 腐っ 元カノ って 5億 倍 くらい 怖く ゾンビ どころ 騒ぎ w. 胸騒ぎ 別 意味. ちゃんと はっきり 言お よ 元カノ 腐っ てる けど 言わ こっ ちゃ ないーっ ざわざわざわ. みたい どー しょ ー 感 否め ね (((^-^)))。. ちょっと はっきり しなさ すぎ 後半 バトル 若干 元カノ 食べ ちゃえ よ 心 中 ほんのり 応援 ちゃっ たよ (￣▽￣). オッドトーマス 良い 彼氏 役 余計 ← 勝手 わ. あ それと. これだけ 言わ くれ. 今 カノ 巨乳 〜(*´∀`*). ぼ ー (*´∀`*). ぼ ー っていう. ゆっ さぁ わっ さぁ ばい ーー. でし ね ありゃ 良い よ ね. そりゃ 趣味 合う 巨乳 もん 付き合い たい ←. エンドロール 後 オフショット 良かっ もっと 観 たかっ."}, {"rating": 4.5, "content": "元カノ ゾンビ 復活 ラブコメ 要素 強い ホラー映画. ライフアフターベス 三角関係 版 って 感じ ？ ？. ライフ アフター 方 ゾンビゾンビ てる 元カノ ゾンビ 感 なさ すぎ w あ 自分 死ん ゾンビ てる 知っ てる w 笑. まずさ 悪魔 くだり. 別 いら よ ね w なんか 他 うまい いけ だろ 笑. ちょくちょく 突っ込む まし どうやら ジョーダンテ 監督 趣味 似 テイスト ストーリー 凄く 楽しめ まし ♡ 満足 ♡. アクション ゾンビ あんまり 好き じゃ コメディ 要素 強い ゾンビ映画 本当に 好き ♡. どー 風 ラスト 迎える 鑑賞 中 色々 考え 外れ ちょっと 悔しい 笑. ホラー 好き 店 行っ みたい よ ね ♡ 笑. あと 墓地 ホラー映画 観る やばい だろ 笑. あと やばい 言え おっぱい ね ♡ ごちそうさま でし ♡."}, {"rating": 3.0, "content": "シッチェス 映画祭. ことごとく 構え タイミング タイミング 外さ. ノリノリ 捕食 シーン とか 戦闘 ？ シーン. だから 一層 驚い しまっ. 久々 びっくり. びっくり すぎ 最後 方 ずっと 笑い 止まら. なんか 物足りない. グロ 苦手 けど なんか 物足りない. 言っ 面白く 訳 じゃ けど ね. もっと ぶっ 飛ん 欲しかっ. 視覚 的 お話 的. もー とー かー ー うー め ー る. 某 アーティスト 曲 変換."}, {"rating": 4.5, "content": "やはり ジョーダンテ 映画 ジョーダンテ しか 作れ. というのも ジョーダンテ ふう ホラー コメディ 死屍累々 数 たる 例えば バッドマイロ なんて 本当に ひどかっ )。. ジョーダンテ ホラー コメディ 素晴らしい 点 尋常 ホラー 愛 満ち 小ネタ 数々 映画 組み込む 的確 悪意 満ち 容赦 ブラックユーモア 純粋 映画 作り 手 手腕 高さ 挙げ 簡単 言う ジョーダンテ センス いい (「 バッドマイロ マネ てる だけ センス 悪い )。. 今作 元カノ 死ん ゾンビ 設定 ホラー コメディ 設定 ホラー コメディ ホラー ラブストーリー 今 いくつか 本気 ゾンビ 元カノ ぶっ殺し かかる ブラック ホラー コメディ だろ ？ ゾンビ いえ ど 人格 そのまま まるで 人殺し 主人公 応援 コメディ 映画. そんな もん 後味 悪い 思う 人 だろ 通り 後味 ちょっと 悪い だが 悪さ こそ ジョーダンテ 映画 持つ 容赦 背徳 的 楽しさ ジョーダンテ 映画 ゆえん."}, {"rating": 3.6, "content": "マックス 人間 男 ホラー 好き. エヴリン ゾンビ 女 元 ベジタリアン. オリヴィア 人間 女 ホラー 好き. 三 人 男女 織りなす めんどくさぁい 痴情 もつれ oftheDead. ホラー オタク マックス 束縛 激しい エヴリン 別れ 決める 目 前 トラック はね エヴリン 死亡. 都合 良く 出会っ ホラー オタク 美女 オリヴィア 意気投合 新しい 恋 始まり 始まり … 思い マックス LOVE エヴリン 驚異 底力 墓 中 I'll be back かくして 愛欲 塗れ 恋 駆け引き 始まる. 吸血鬼ドラキュラ プラン9 フロムアウタースペース ナイトオブザリビングデッド 多く クラシック ホラー ちょいちょい 映る たび ワクワク くれ まし ホラー 雑誌 ファンゴリア なんて マニアック 映る ホラー ファン 色々 見つける 楽しみ そう. 監督 ジョー・ダンテ ベテラン 監督 だけ 起承転結 ホラー映画 お約束 ウザキャラ 適度 笑い バランス 良く 入っ 最後 飽き 楽しめ まし. オリヴィア ナイト 台詞 暗唱 墓場 追い かけっこ シーン すん ごい 好き あんな 激カ ワホラー 女子 近く いれ 人生 薔薇色 でしょ ね 羨ましい … ゾンビ エヴリン 凶暴 一途 過ぎ ギャップ萌え しそう でし いや まし 笑. わざわざ 分割 場面 使っ マックス オリヴィア カーセックス in 墓場 性欲 エヴリン 人間 襲撃 in 自宅 食欲 対比 てる 面白い. シッチェス 祭 今回 初めて 行き まし 一週間 限定 じゃ 一 ヶ月 くらい かけ 本場 上映 全 作品 観 み たい シッチェス フリーパス なんて たら 需要 そう けど ね …. 劇場 ＠ シネリーブル 梅田. シッチェス 祭 2015."}, {"rating": 3.2, "content": "シッチェス 祭 2015 3本 目. ワーム・ボディーズ ライフ アフター ぶす. ゾンビ映画 可能性 広がり みせる 同時に 増え ゾンビ × ラブストーリー 作品 新作. ジョー・ダンテ らしい ホラー コメディ. 彼氏 （ 人間 ） 今 カノ （ 人間 ） 元カノ （ ゾンビ ） 三角関係. 元カノ 元々 人間 頃 ほんの ちょっと だけ 人間性 問題. 彼氏 めちゃめちゃ 大好き 死ん 死に きれ ゾンビ 生き返っ ちゃう. どんなに 美人 自分 事 好い くれ 性格 キツ …. 今 カノ ホラー映画 意気投合. 墓場 ナイト・オブ・ザ・リビング・デッド 鑑賞 会 デート. 全て ホラー オタク 男子 理想 やろ. 可愛らしい ムチムチ やし. 彼氏 もちろん 今 カノ 好き けど 元カノ 怖い 負い目. あたふた あたふた 優柔不断. ね 逆 やっ たら もっと 面白く 思う. 今 カノ 人間 イヤ 子 元 カノゾンビ 応援 たく ちゃう 設定 ほう. ただ コメディ 終わら. ゾンビ映画 的 エモーショナル 展開. 奇 てらっ ラスト なんか ありえ じゃ なぁ ？. まぁ あたり 好み 問題 かも しれ ませ."}, {"rating": 2.0, "content": "シッチェス. 劇中 出 くる 映像 （ 映画 ） 面白い よ なー 思っ."}, {"rating": 2.9, "content": "丁寧 ソツ 作ら ホラー コメディ さすが ジョー・ダンテ 感じ あまりに ライフ・アフター・ベス プロット 似 やはり あっち 比べ ちゃう キャスト 頑張り 的 新鮮 語り口 的 かなり 見劣り しまい. ホラー クラシック オマージュ … 直接的 引用 過剰 過ぎ ホラー 好き 若手 監督 デビュー作 みたい. エコ 信者 とか 宗教 狂い 線 もっと 突き詰め 笑い くれれ もっと 面白かっ じゃ なー 駄作 ないん だけ けど まとまり すぎ ちゃっ てる 感じ 残念 でし."}, {"rating": 3.6, "content": "シネ リーブル 梅田 鑑賞. シッチェス 映画祭 ファンタスティック セレクション 2015. あまり ゾンビコメディ 苦手 ゾンビ 聞く たっ 病気 （笑） 観 まし. 及第点 超え てる 思い 軽快 テンポ 終始 崩れ 手堅く まとめ 思い. まさかの アントン・イルチェン 主役 でし 演技力 大きい 思い まし."}, {"rating": 3.5, "content": "元カノ ゾンビ さあ 大変 お話. 壮大 嫌 男女 痴話喧嘩. 合わ 相手 執着 みっともない. それに 気 つか 恋 恋し 時. お互い 思いやり ましょ. 自分 理想 押し付ける だけ 上手く いき ませ. 中途半端 優しさ ダメ. ゲロ 吐き シーン とんでも ねえ. あと ヨガ てん じゃ ねえ. ホラー映画 愛 とにかく 溢れ ひたすらに キュート 映画. おかえり ジョー・ダンテ. 死ん 元カレ 蘇れ 容赦なく 埋め やり たい."}, {"rating": 3.6, "content": "シッチェス 2015 開幕 ～！. 軽い ノリ 見 楽しい ゾンビ映画 でし. 色々 元カノ 死ん じゃっ ゾンビ 戻っ のち 事件 巻き起こす お話 以上 以下 なかなか 女心 難し 疎まし リアル 描か きっと ジョーダンテ エヴリン みたい 人 付き合っ 過去 はず …. 序盤 知性的 美しく 床上手 等々 いい しか 見え 一緒 住み 始め 途端 インテリア 勝手 変え 趣味 全く 理解 無かっ 異常 ロハ スっ てる 目 つき 始める （ この辺 マッチポイント スカーレットヨハンソン メタモルフォーゼ 思い出す ）. そんな 時 ドンピシャ 趣味 合う 可愛い 新 ヒロイン 現れ たら … 心変わり やむなし. こっ 主人公 うだつ 上がら 男っぷり めちゃくちゃ 腹立ち どっち 不誠実. 元カノ 死し 主人公 心から 愛し 結果 迷惑 行動 非常 健気 一途 新 カノ 嫌な女 真摯 出会い 大切 二人 女性 嘘 つい 場 逃れよ みっと 姿 School Days 誠 級 イラ つき. なので 進む につれ 元カノ ゾンビ かわいそう かわいそう … どうも ラスト 帰着 不幸 上 成り立っ てる 印象 拭え まぁ 嫌 感じ 含め 超 面白かっ けど ね. 先日 エド・ウッド 見 ばかり プラン9 冒頭 ルゴシ シーン 出 嬉しかっ 使い方 すごく 効果 的 でし 多分 60 80 ’ s ホラー映画 詳しい 方 もっと 小ネタ 発見 出来 楽しい 思い."}, {"rating": 3.2, "content": "ジョー・ダンテ 監督 作品 ゾンビ・ガール 見 まし. 映画 前々 WOWOW ハリウッド エキスプレス 何度 予告 見せ 見 たい 思っ 日本 公開 こんな 形 上映 思わ. しかも ジョー・ダンテ 監督 作品 けど. 映画 方 私的 もっと ぶっ 飛ん 映画 だろ 思っ まし. 何と 言う 少々 大人 しめ 印象 受け. 要 所要 所 想像 通り 感じ まし もっと ハチャメチャ やっ 欲しかっ. 個人的 アントン・イェルチン ボソボソ 台詞 話 ぷり 嫌. 題材 非常 良かっ もう少し ぶっ 飛ん いれ 申し分 なし 出来."}, {"rating": 3.4, "content": "原題 直訳 元カノ 埋める 葬る )」 まんま 笑. 青年 元カノ ゾンビ 新しい 三角関係 ＆ 青年 異母兄弟 巻き込ん 痴話喧嘩 笑. ゾンビ 元カノ 厄介 面倒 けど チャーミング 一途 ちょっと 可哀想 かも 中途半端 未練 優しさ 後悔 グダグダ てる 青年 悪い アントン・イエルチン 好き けど 笑. 主人公 ホラー 好き ホラー ショップ 店員 オマ － ジュ 的 嬉し 懐かし 昔 ホラー映画 映像 半端 出 くる けど 最も 作品 グロ ゴア 場面 ゴア ゴア ガ － ルズ 笑. まあ ネクロ ヤバい けど ね 笑."}, {"rating": 3.0, "content": "ジョー・ダンテ 監督 らしく 非常 ホラー 愛 溢れ 映画 でし. 気軽 ゾンビコメディ."}, {"rating": 3.0, "content": "アメリカ サイト 10点 中5 3点 期待 なかなか 面白い 作品. とにかく 英語 難しい スラング やら 造語 やら 新語 やら …. 90分 観 やすい けど 人 食べ 変 色 嘔吐 物 出し 気持ち 悪い 多々 恋愛 要素 楽しめ タイプ じゃ 思っ けど 最後 オリビア 美人 見え しまっ …."}, {"rating": 3.6, "content": "レビューイチバン 乗り. フ ろうと 思っ 日 死ん ゾンビ 復活 ， 頃 イイ 感じ 仲 女性 恋 バレ ゾンビ 元カノ 殺そ コメディ. 自分 振ら 運命 知ら ヤンデレゾンビ 一緒 暮らす けど ， 現実 世 男 思う 羨ましい ハーレム 展開 とか. なぜなら ガチ ゾンビ 骨 ボキボキ ， ハエ たかる ， 変 色 ゲロ 吐き ， キス 緑色 液体 糸 引く 真夏 部室 一週間 放置 しまっ おにぎり 思い出さ ネバネバ 液体. 元カノ ， 彼氏 コレクション 捨て しまう 系 女子 ， ちょっと だけ メンヘラ 入っ てる 主人公 振ら かなり めんどくさい 女 けど ， 視聴者 イラ つか ， かつ 他 女に 彼氏 取ら うえ 二 人 本気 殺し かから 可哀そう 思わ 絶妙 ライン 良い. ブラック 部分 コメディ バランス 取れ しっかり 笑える. 個人的 外見 いい 性格 いい 超 ウェルカム けど なぁ 死ぬ 前 メッチャ 美人 ， キャッキャウフフ 感 好き ダンス ？ ？ シーン 体 動かし 方 とか キュン くる. 最初 明らか 無駄 話 多 ， 演出 チープ ， 登場人物 少な B級 っぷり チラ 見え けど ， 意外と テンポ 良い 肝心 ゾンビ メイク とか ちゃんと てる オチ おもしろかっ. セックス 殺戮 プロレス 交互 移す 演出 とか ブラック 面白かっ. なんで 従兄弟 アノ 見た目 モテる よ."}, {"rating": 3.0, "content": "ベジタリアン どんな 絶世 美女 辛い かも ね. 死ん 自暴自棄 生活 続け たら いきなり 巨乳 美人 アタック やっ ぜ 思っ たら 死ん ゾンビ 帰っ 三角関係 話. なんか ホラー コメディ 恋愛 ドロドロ 映画 すべて どっちつかず 感じ けど 意外と 90分 くらい 見れる 程度 ストーリー. トラヴィス どんな 状況 楽しく 生き いけ そう 良かっ. そう いえ 死んだ僕の彼女 って バンド よ ね. IN THE DISPLAY って バンド ね. 如何 崇高 精神 いえ ども 顔面 伴わ なけれ って バンド 関係 話 ここら んで 終わる."}, {"rating": 3.2, "content": "アレクサンドラ・ダダリオ 出て たん. ホワイト カラー ニール. 元カノ めんどく すぎ. 吹き替え 声 あんま 好き じゃ. 腐敗 行く メイク すごい. トラヴィス. アントン 亡くなっ …. AbemaTV 真夜中 映画祭 吹き替え."}, {"rating": 3.3, "content": "主人公 はっきり しない イライラ けど まぁ 面白い. オリヴィア 可愛い. トラヴィス 死ん じゃっ 時 悲しかっ けど こんな 形 …。."}, {"rating": 3.5, "content": "死ん 元カノ 蘇っ 喜ばしい 展開 実は 違う 今作 好き 別れ たかっ 今 別 恋人 出来 主人公 前 現れる 元カノ ゾンビ 恐怖 しか のに サラッと 明るく 大胆 描い B級映画 楽しめ 段々 朽ち ハエ 集る 元カノ どんどん 冷め いく 主人公 反比例 元カノ 執念 最後 キャットファイト 状態 シーン 1番 好み."}, {"rating": 2.9, "content": "菜食主義 エコ 大好き 束縛 エヴリン 別れよ 決意 マックス 別れ 切り出す 当日 エヴリン 事故 亡くす. 自分 せい 責め 落ち込む 日々 過ごし オリビア 出会い 恋に落ちる. そんな 中 まさかの エヴリン 復活 土 中 ゾンビ 蘇る. 日々 朽ち いく エヴリン 横目 なんとか 排除 しよ 試行 錯誤 マックス …. エヴリン 生き てる 時 死ん 後 怖いー. 手 女性 対応 仕方 マックス 学べ そう くらい マックス のらりくらり かわし いく. エヴリン どんどん 腐っ いく ウエー って マックス 気持ち わかる きっと 臭かっ だろ なあ … （笑）. 最後 エヴリン ボッコボコ なかなか バイオレンス 面白かっ. トラヴィス どう だろ …."}, {"rating": 3.0, "content": "ゾンビ 元カノ トワイライト アリス なのか 見え 🤔. はっちゃけ ゾンビ けど はっち ゃけすぎてておもしろかった. 半分 だけ 兄弟 トラヴィス 仲 いい 感じ 好き. エヴリン 絶対 無理 エコ 無理. 気持ち 戻そ ゾンビガール 頑張る キラキラ 勝手 思っ けど 普通 彼氏 殺し 一緒に ゾンビファミリー 😡 😡 😡 って 笑っ. 絶対 アイス 屋 女の子 似合い すぎる 運命 相手 すぎる w. ホラー 好き 2人 ゾンビ 倒し 埋葬 展開 熱い 笑. トラヴィス 腐ら そのまま ね ？ ？ ？."}, {"rating": 1.5, "content": "気 合う 美人 見つけ 乗り換える 2度 墓 送り 話."}, {"rating": 3.2, "content": "メモ 程度 個人 的 感想 参考 わかり ませ. 嫌い わけ けど なぜ 今 観 ゾンビ映画 ハロウィン コーナー 置い レンタル みる. 実際 観 みれ 嫌悪 感 イメージ ドロドロ 気持ち 悪い 感じ とか 恐怖感 ホラー コメディ ？ テンポ 良さ たまに ふふ っと 笑える シーン おかげ さらっと 観 ☺ ︎︎ 初心者 怖がり 人 めちゃめちゃ 向い とる. まあ 最初 元カノ ゾンビ ドア 前 立っ とっ ヒィッ って 声 出て うた けど 笑. 全体的 普通 まあ まあ おもしろい 思っ 怖 足り って 観 終わっ 今 ちょっと 消化不良 気味 ←. ただ あたし 主人公 ゾンビ 元カノ 好き なれ もう 名前 忘れ しも 笑 主人公 ラスト 少し 変われ 思う けど 元カノ ほんま 救い 価値観 押しつけ 愛情 強要 反対 自分 気 つけよ 思い まし …. 結果 オリヴィア 女 でし ゾンビ 元カノ 臆する 立ち向かう 主人公 恋し とる 目 違っ キリッと した目 おお こういう 子 好感 持て よい ね. いっぺん 観 きん 満足 ♪ ゾンビ映画 観 みよ っと."}, {"rating": 3.5, "content": "ジョー・ダンテ 監督 ホラー コメディ. 70 近い 年齢 こんな 作品 撮れる 事 素直 驚き. 序盤 展開 遅く 少し 飽きる 映像 的 どこか 観 シーン 多かっ けど 登場人物 明快 主要人物 4人 だし 設定 分かり やすく 会話 内容 作品 客層 合わせ マニアック 中盤 展開 わりと サクサク 途中 面白 カバー てる 印象. 主人公 お話 的 めでたしめでたし って 感じ けど エヴリン 視点 考える ちょっと 可哀想 なあ. これから って 死ん しまっ まあ 死な 別れ話 待っ てる けど )、 死に物狂い 死ん でる けど 土 下 這い 上がり どんどん 肉体 腐敗 晒さ 恋人 裏切ら こんな 事 死ん まま 方 良かっ だろ ね. まあ そんな 事 考え キリ トラヴィス 見習っ かるーく 見 ましょ."}, {"rating": 3.1, "content": "なんか もう すごい 安易 笑. エヴリン 人間 時 性格 悪かっ. 死ん お母さん 一緒 方 いい. ぶちのめす 正義 みたい. エヴリン 殺し 雑 正当化 仕方 苦笑. お前 そもそも んで エヴリン 付き合っ ちゃっ よ ？ ？. オリヴィア すごい セクシー 可愛 いかっ いい 子 そりゃ 子 いい わな. はい."}, {"rating": 4.0, "content": "エロ く 外見 めちゃくちゃ 可愛い クソ女 嫌気 指し 頃 趣味 合う 女の子 意気投合. 誰 しも クソ女 別れ 乗り換え ちゃえ よ 思う 頃 事故死. 心置き 新しい いちゃいちゃ 出来る ぜ 思っ たら ヤンデレ彼女 ゾンビ 復活. ひ ぎい. 怖い 違う 意味 怖い 色んな 意味 怖い. ベジタリアン 人 食べ 思っ たら 食欲 負け あっさり 兄ちゃん 食う. 政府 電話 ゾンビ 女 引き取っ もらえれ よかっ のに. 終盤 警察 電話 所 とか 正直 ゾンビ って 言っ よ. まぁ コメディ 映画 細かい 所 突っ込ん しょうが. 兄ちゃん ゾンビ って 投 げっ ぱだし."}, {"rating": 3.0, "content": "ﾎﾗｰ 要素 ほぼ. ｿﾞﾝﾋﾞ 怖い よ. お兄ちゃん ｿﾞﾝﾋﾞ ちゃっ けど 幸せ そうだ ﾊｯﾋﾟｰｴﾝﾄﾞ."}, {"rating": 3.8, "content": "死 恋人 ニーナ みたい 感じ おもっ 期待 み たら コメディ ぽく めっちゃ 面白かっ 笑. オリヴィア とにかく かわいい. 自分 ホラー 大好き アイスクリーム 大好き ムラサキ 大好き ヘアスタイル 男 運 オリヴィア 勝手 親近感 沸い 笑. ゾンビ 元カノ 事件 乗り越え ハッピーエンド. お似合い 2人 ♡ おめでとう ♡. ホラー 好き 彼氏 欲しく まし 笑. トラヴィス 変 やつ けど いい やつ なあ 笑."}, {"rating": 3.1, "content": "ドタバタ 面白 って 見 たら 途中 少し ゾンビ 女の子 可哀想 思え. 恋愛 別れ たい 別れ くれ 異性 って ある意味 ゾンビ かも ？ 思っ たら 実は ゾンビ しまっ 別れ たい 側 気 …. 意外 恋愛 潜む 残酷 少し だけ 考え させ 映画."}, {"rating": 3.7, "content": "のろい ？ あくま ？. ゾンビ 方 新しかっ. 僕 好き 話 でし. コメディー 感 強め."}, {"rating": 2.5, "content": "別れよ 矢先 死ん しまっ 更に ゾンビ 蘇っ しまっ …. とゆう コメディ けど …. ゾンビ 化 元カノ なんの 疑い ヒール しまっ かわいそう あまり ノ. エコ ビーガン 嫉妬深く 趣味 合わ 元カノ 別れ たい 思っ 主人公 気持ち わかる けど. ただ 普通 誠実 別れれ よかっ だけ のに … 元カノ 自身 落ち度 ？ ？. 結局 元カノ 退治 墓 戻し めでたしめでたし って 言わ 腑 落ち. あと エンド クレジット 後 オマケ 映像 みたい やつ ドヤ顔 わざわざ 入れる ？. シーン 自体 悪く けど サムライミ 地獄 連れ っ 似 シーン よっぽど 面白かっ."}, {"rating": 2.8, "content": "上手く いか 別れ 切り出そ 心 決め 矢先 交通事故 死ん しまう … ショック 立ち直り かけ 頃 ゾンビ 化し 家 帰っ くる … ゆるい ゾンビコメディ. あんまり ノ けど 完全 ライフアフターベス チラつい せい おもう （ まぁ こういう 展開 映画 探せ いっぱい だろ なぁ ）. ゾンビ化 原因 そんな いい とか なんで トドメ だろ とか 異臭 誰 気づか だろ とか トラヴィス ああなっ とか 疑問 いっぱい けど 突っ込む だけ 無駄 よ なー ｗ. 車 中 イチャイチャ < 一方 その頃 > トラヴィス ＆ エヴリン 図 爆笑 見せ 方 めろ ぉ ｗ."}, {"rating": 4.0, "content": "ジョーダンテ 久々 監督 作 初 参戦 シッチェス 映画祭 鑑賞 基本的 好き者 集まる 劇場 雰囲気 あったかく 良い 映画祭 なぁ 思い まし よ. ゾンビ ゲテモノ 映画 ジョーダンテ 監督 作 好き かなり 楽しめる 思い 本当に 良い 意味 反 時代 的 今 日本 こうゆう ドライブイン 的 小品 見 嬉しい なぁ. ゾンビ映画 やはり ジョーダンテ 的 コメディ 面 1番 魅力 的 あたり ゾンビコメディ いえ ショーンオブザデッド ゾンビランド ゾンビ 意識 感じ させる ウォームボディーズ なんて やっ そんなに フレッシュ アイデア 思う けど 今回 ゾンビ 元カノ 蘇っ 主人公 つきまとう アイデア 秀逸 序盤 エコ すぎる 元カノ クズ 義兄弟 時点 すごい 笑い まし ゾンビ 最高 でし ね 主人公 今 カノ アレクサンドラダダリオ カリフォルニアダウン 唯一 良かっ 娘 ナイトオブザリビングデッド 墓場 見 2人 イチャ つく 様子 元カノ 義兄弟 食べる シーン カットバック とか くだらなく めちゃくちゃ 好き でし. ホラー映画 オマージュ 劇中 沢山 僕 詳しく そんなに 反応 出来 ませ でし 好きな人 見れ ニヤリ ディテール 多かっ 思い. ただ 1点 どうしても 気 点 挙げる ずっと ぞんざい 扱い 元カノ ラスト あっさり 切り捨て 殺し 終わっ ちゃう 若干 後味 悪く 思っ ちゃ まし ね だって 全て 元凶 優柔不断 主人公 態度 訳 じゃ そりゃ 方 メンヘラ 気 訳 じゃ けど やっぱり 気 続ける 男 優柔不断 時に 残酷 同時に 世の中 男 みんな ちょっと ずつ 当てはまる 思う 今回 ゾンビ 使っ そう ゆう 男 身勝手 フォーカス って 期待 ちゃっ 部分 ラスト ゾンビ って あっさり 殺し ハッピーエンド ちょっと だけ がっかり まし. まぁ グロ 結構 誰 見 楽しめる コメディ じゃ ジョーダンテ もっと 映画 撮っ 欲しい 思っ こうゆう 良質 作品 こそ もっと 日本 普通 公開 欲しい 思い まし."}, {"rating": 3.4, "content": "永遠に 一緒 いよ ね. そん 死ぬ. ゾンビ 復活. 彼氏 殺し ゾンビ しよう 必死. ゾンビ 普通 話せ 知能. 腐っ 人間 感じ. ゾンビ 好き 楽しい."}]}