{"rating": 3.2, "description": "決断 やがて 世界 動かす ――. 20世紀 初頭 ひとり 女性 英国 旅立ち アラビア 地 向かお イギリス 鉄鋼 王 家庭 生まれ 社交界 デビュー オックスフォード大学 卒業 才女 ガートルード・ベル 自由 トラベラー 考古 学者 諜報員 やがて イラク 建国 母 称さ アラビア 地 根付き 情熱 注い いく 望ん 叶わ 2度 悲恋 ロレンス 出会い 度重なる 困難 ―-。 それら こころ 嵐 翻弄 大きな 傷跡 残し 約束の地 こそ 大いなる 生命 源 いく ―― やがて 時代 大きな うねり 転換 渦 中心 存在 いく …。.", "spoiler_reviews": [{"rating": 3.0, "content": "イラク 建国 尽力 女性 ニコール・キッドマン 主役. 伝記映画 エンタメ 性. ポケット 無い ビリヤード 初めて 知っ."}, {"rating": 4.5, "content": "英国 鉄鋼 王 家庭 育ち 社交界 デビュウー 貴婦人 カント ルート ベル 自由 求め 英国 旅だち アラビア 地 向かう."}, {"rating": 2.8, "content": "チャーチル ロレンス 2 ショット 始まり 期待 序盤 ガートルード 恋愛 話 長く いつ 砂漠 行く ベドウィン 達 虜 いく 女王様 ぶり なかなか 最後 成就 しない 失恋 話 いく."}, {"rating": 3.5, "content": "ラクダ 釘付け ‼ ️. 走り去る 姿 たまら. わーわー 言う たまら. 砂漠 建物 衣装 美しい."}, {"rating": 3.2, "content": "なんか 歴史的 どんな 偉業 なし 人 とか 歴史 あまり よく わかり ませ でし 部族 同士 ごちゃごちゃ 中 果敢 砂漠 旅 強い 女性 姿 とても 素敵 でし ニコール こういう 凛と 婦人 役 よく ハマり ね. 従者 一生 ついて行き 言っ しまう わかる (^-^). 手紙 無事 届く わから 状況 ものすごく プラトニック 恋愛模様 そんな 中 やっと 手 手紙 読む 姿 手紙 だけ エクスタシー 感じる 言っ エッセイスト 言葉 思い出し まし. ジェームズフランコ ロバートパティンソン なんと アラビアのロレンス 役 ⁈) 姿 久しぶり 見れ まし 意外と 最近 映画 ね."}, {"rating": 3.6, "content": "実在 ガートルードベル 人生 描い 映画 ヨルダン ペトラ遺跡 砂漠 含め ロケーション 美しい 自分 見聞き 事 しか 信じ 信念 貫く 生き方 素敵 思っ."}, {"rating": 4.3, "content": "実在 人物 イラク 建国 立役者 力 尽くし イギリス人 女性 ガートルード・ベル 半生 映画化. 19世紀 末 ヴィクトリア 王朝時代 イギリス 裕福 貴族 女性 大学 学ぶ 稀 時代 オックスフォード大学 卒業 秀才 ガートルード・ベル （ ニコール・キッドマン ）. イギリス 上流階級 生活 どこか 馴染め 叔父 公使 テヘラン 向かう イラン ヨルダン シリア アラビア 各地 旅 さまざま 部族 交流 重ね 砂漠 魅了 いく … やがて 第1次世界大戦 起き アラビア 民族 関係 詳しい 人物 名前 挙がる. 長年 ガートルード 叶わ ぬ 恋 …. やっぱり 美しい アラブ 真っ白 ラクダ 可愛い 砂漠 壮大 イギリス大使館 いくつか 出 大英帝国 豊か 異国 美 ふんだんに 詰め込ま 生活 ぶり 夢 世界. ガートルード 演じる ニコール・キッドマン 流石 美しく 知的 イギリス 貴族 令嬢 見事 演じ. ジェームズ・フランコ 素敵 でし. 期待 ロレンス 役 トワイライト シリーズ ロバート・パティンソン 知り ませ でし 青い瞳 雰囲気 オトゥール ロレンス 違い ガートルード ロレンス チャーチル 大臣 記念写真 場面 とか 面白かっ. アラビアのロレンス 内容 比べる 中東 イギリス 社交界 砂漠 民族 交流 恋愛 スポット 多く 当たっ 作品."}, {"rating": 3.6, "content": "実話 ベース 物語 砂漠 大きな 舞台 装置 使っ 壮大 見せる ヘルツ ウォーク 監督. 格式 高い 英国 インテリ 女性 演ずる キッド マン. 男性 社会 身 投じ 生きる 女性 ムード たっぷり 演じ. 当時 こんな 風 てる 女性 稀 思う なんとも 言え 驚き 感じ. 砂漠 生きる 彼ら イギリス人 違う 自然 中 生きる 姿 憧憬 尊敬 持っ. 砂漠 旅 中 書き留める 日記 モノローグ 風景 観客 見せる 詩的 シーン 人間 小さ 感じ させ. 風景 美し."}, {"rating": 3.5, "content": "20世紀 初頭 アラビア 砂漠 闊歩 部族 間 行き来 砂漠 女王 呼ば 女性 ガートルード・ベル 伝記映画. 演じる ニコール・キッドマン. 監督 ドイツ 鬼才 ヴェルナー・ヘルツォーク. 時期 舞台 アラビアのロレンス 一致 物語 裏 たもう 一つ 物語 もちろん T.E.ロレンス 登場 ロバート・パティンソン 演じ. 現実 二人 親交 ロレンス にとって 師匠 いか 先輩 にあたる 人物 アラビア 部族 間 政治 通じ 最初 人物 いい. 監督 ヘルツォーク だけ 強力 自然 光景 引き出す 今回 砂漠 美しい. 人 写真 映像 美しい 構図 リアルタイム 性 とにかく 風景 見せる 第一 だから 映画 やや 見栄え 悪い 手持ち 撮影 全然 やる にとって 映画 ルック 先 光景 パワー 信じ 感じ. 盛り上がり 欠ける 部分 まず 人物 魅力 大きい. 砂漠 一切 束縛 世界 自由 生き 束縛 ぐるぐる 巻き 性別 国籍 問わ 人々 掌 転がす. ガートルード・ベル 人物 興味 湧い. アラビアのロレンス 好き 方 姉妹 作 オススメ."}, {"rating": 3.3, "content": "ニコールキッドマン いつまでも 美しい. 淡々 リズム 進行 男 運 女 勝手 気まま 奮闘. 砂漠 歴史 興味 無けれ 辛い 感じ ね."}, {"rating": 2.2, "content": "★ こんな 人 オススメ ★. 砂漠 愛する人. 歴史 好きな人. 恋愛 考える 人. ★ 感想 ★. 概要 第一次世界大戦 前後 中東 開拓 言葉 正しい 分から 勉強 ね ！) 奔走 ガートルード・ベル 女性 題材 作品 実在 イラク ヨルダン 国境線 つくっ 人物. 感想 イラク ヨルダン 国境線 悲しい 恋 上 ひか 思い まし 正直 おもしろく. というのも 劇中 期待 宗教 人種 争い 荒れる 中東 秩序 もたらす たくましい 女性 物語 でし ところが どっこい 終始 主人公 女性 恋愛模様 描か ませ ｢ 君 そば ほしい ｣、｢ 砂漠 夜 人 想う ｣ しれっと 言葉 ちゃう 粘着 質 (？) 恋愛 感情移入 ませ でし 申し訳ない. ガートルード・ベル 題材 とても 魅力 的 のに 活かし きれ 気 しまい まし. 歴史 的 部分 掘り下げ 次回作 お願い いえ 砂漠 映像 壮大 結構 すごかっ. ★ 追記 2018 08 17. 映画 興味深い 実は 一芸 持つ 重要性 言う かも しれ 一芸 中東 ネットワーク 持ち 利権 詳しい 持つ 国 必要 まし 世の中 インターネット フラット いく 辺り 個人 専門性 一芸 一層 求め 思い. 存在 時代 越え もし 仮に 現代 存在 必要 人材 でしょ. ※+ α ： 愚痴 的 …. あと 少し 納得 行か シーン 書き 連ね ね 多少 愚痴 かも 分かり ませ 笑 途中 とある 人物 とある 叶わ 身 投げる 決断 納得 行き ませ 生き てる 人 ひたすら 悲しい ずーーーっと 身 投げ 人 残念 残っ 念 抱え 生きる よ ？ 身 投げる 他 なんぼ 選択肢 でしょ 幸せ じゃ 建設 的 プンスカ 案件 でし 理性的 考え たら こう 想う 恋 人間 狂わせ しまう かも しれ ませ ね ～！！ 思い つつ ど ひ ゃぁあ ～！！. ★ 印象 残っ 言葉 ★. ｢ 心 戦 自分 勝た … ！｣. 主人公 女の子 かけ あげる 言葉. 自分 律する こそ 自律 大人 女の子 シーン きっかけ １ 歩 大人 階段 登り まし. ★ 見 きっかけ ★. 中東 って 全然 知ら 世界 映画 を通して 少し 知ろ 思い まし 知ら 民族 名前 ぎょうさん 出 くる 勉強 まし."}, {"rating": 3.0, "content": "壮麗 豪華 大使館 雄大 砂漠 映像 美しい ロマンチック 伝記映画 時代 こんな 偉業 成し遂げ 女性 驚き 勇気 中東 文化 敬意 愛情 人々 伝わっ だろ 思わ ニコール・キッドマン 気高く 知的 好演."}, {"rating": 2.5, "content": "主人公 大きな 偉業 成し遂げ 感じ 作ら けど 映画 分から オリエンタル 雰囲気 旅先 恋愛 だけ わたし 自由 好き 型 ハマら 女 自分 酔っ 感 満載."}, {"rating": 2.3, "content": "ホームランド ブロディ. さて さて スマホ ゲーム すっかり ハマっ しまい とんと ご無沙汰 (^_^;). 久々 レビュー （大汗）. もはや サイボーグ 様 超 年齢不詳 ニコール 様. 美しい 美しい けど … … … やはり 最初 辺り 無理 (^_^;). お話 淡々 丁寧 描い てる かも 知れ いかんせん 一 場面 ゆっくり （汗） 淡々 淡々 … … … ちょっと 飽きる. 邦題 なぜ 砂漠 貴婦人 甚だ 疑問 (´ ω ｀). あんまり 観 良かっ なぁ …. ってか あらすじ 全然 違う じゃ 💦. 誰か 為 アラブ ほぼ 感じ ただ 自分 たい 生き 一人 お嬢様 伝記 言っ 感じ 感動 薄かっ (_ _;)。. 映像 大使館 セット 等 とっても ロマンティック でし ❤."}, {"rating": 3.2, "content": "若干 きたいはずれ ニコールキッドマン 砂漠 綺麗 アラビアのロレンス 方 好き."}, {"rating": 3.6, "content": "中東 いろいろ 勉強 てる 当時 お嬢様 中東 わざわざ 赴い すごい 砂漠 行っ 本当 大変 わかる. 素晴らしい 女性 思う けど 映画 本 もっと 詳しく 知り たい モロッコ 住ん でる もう 撮影地 モロッコ 方 気."}, {"rating": 4.1, "content": "ニコール・キッドマン 美人すぎる. ついつい 見とれ しまっ. 砂漠 生き 女性 … こんな 勇敢 人 居 なんて."}, {"rating": 4.0, "content": "とにかく ニコール・キッドマン 美し 可愛らし 強 静か 声. 砂漠 ベドウィン. 映画 十分 満足 アラビアのロレンス 好き 自分 いろいろ ツボ 映画 でし. 欲 言え 恋愛 だけ じゃ もっと 深く ガートルード・ベル 生涯 見 たかっ けども. とても 詩的 美しい 映画 でし."}, {"rating": 2.0, "content": "ニコール・キッドマン 美し スレンダー ボディ ドレス 素敵. 確固たる 意志."}, {"rating": 3.2, "content": "少し 退屈 しまう 映画 でし. 中東 民族 宗教問題 解決 不能. 国境線 第一次大戦 戦勝国 適当 引き なおし いけ …."}, {"rating": 3.2, "content": "羊. 20世紀 初頭 イギリス 家庭 生まれ ガートルード・ベル. イギリス 生活 捨て アラビア 渡っ イラン ヨルダン シリア 約 2500 キロ およぶ 旅 続け 各地 部族 交流. やがて イラク 建国 立役者 尽力. 砂漠 女王 呼ば イギリス人 女性 ガートルード・ベル 半生 ニコール・キッドマン 主演 描い 伝記 ドラマ. なかなか 出来 人生 ね. 伝記 モノ ストーリー まあ まあ. 恋 感じ. いくつか 発見. アラブ 世界 いろんな 表情 キレイ. 景色 魅せ まし. ニコール・キッドマン 強い 女性 見事 演じ. 現地 言葉 完璧. 終盤 名 有名人 登場."}, {"rating": 3.8, "content": "アラビアのロレンス → 面白い. 撮影 当時 カメラ 性能 差 考える 面白い. ロレンス 固定 カメラ 多く ドーン 迫力 絵. 一方 女王 カラ リング 技術 発達 色味 美しく リアル ズーム ドリー クレーン 豪華 絵 作り. 一部 どう 撮っ わから シーン ラクダ 進む 一行 上 移動 撮っ 影 タイヤ 痕 ドローン 特有 下降気流 ホント ？ ？ クレジット ドローン 影 消し ね ？. 実在 威厳 みたい 表現 ニコールキッドマン キャスティング 大正解 よ ね 違和感 風格 画面 出 まし. しかしながら 個人 的 好み あんまり ラブ 寄せ 作っ 欲しかっ なあ ロレンス 並み 尺 良かっ もう 一声 あるいは もう 一 掘りし 面白かっ じゃ 思い まし. ＜ 備忘録 ＞. ヘンリー 死 受け ニコールキッドマン 泣き崩れる シーン なぜ ジャンプ ショット 意味 ？. ロレンス 出会っ くだり 丘 上 ガートルード 呼ぶ ショット 画面 両端 ボケ レンズ グリース 塗っ ？."}, {"rating": 3.0, "content": "自然 とか 手紙 とか 電子機器 世界 美しかっ. （ とても 苦しい 恋をしたのは わかっ あと 内容 よく 分かり ませ でし ）."}, {"rating": 4.5, "content": "ハマる 人 ストライク 作品 砂漠 美し 見事 描い かつ 実在 主人公 ガードルート 各 ベドウィン 見事 立ち回り 方 興味深い. ある程度 史実 脚色 アラビアのロレンス 比べる あくまで 史実 忠実 描き方 とても 楽しめ."}, {"rating": 3.1, "content": "愛する人 二 度 失っ 切ない. 砂漠 イメージ 厳しく 豊か 深く 神秘的 野蛮 慈悲深く イメージ 変わっ 映像 美しかっ."}, {"rating": 3.5, "content": "wowow 録画 鑑賞 ニコール・キッドマン 目当て 観 ジェームズ・フランコ 恋 っていう 大きな オマケ つい まし 悲恋 終わっ ちゃう …. アラビア 砂漠 魅せ お嬢様 ガートルード・ベル 半生 描い 物語 恵まれ 家庭 育ち 大学 卒業 平凡 毎日 飽き 飛び出し 土地 思え けれど にとって 安住の地 だろ なぁ. ただ 最初 お嬢様 我儘 しか 見え 勿体ない 気 アラビア語 学び 民 支援 アラビアのロレンス T.E.ロレンス 登場 壮大 物語 なぁ …. それにしても ニコール・キッドマン いつまでも 美しい ロレンス 役 ロバート・パティンソン 並ん 恋 始まっ しまい そう 始まら けど ^^;."}, {"rating": 2.2, "content": "ストーリー とても 退屈. 砂漠 旅番組 視点 見る なかなか 面白い. ラクダ 吼え ヤギ 頭 料理 砂漠 中 オアシス 普通 見れ 沢山."}, {"rating": 3.3, "content": "砂漠 活躍 男勝り 女性 っていう 題材 ヘルツォーク らしい けど フィッツカラルド とか みたい 狂気 的 シーン 無い 物足りない."}, {"rating": 3.0, "content": "10回 見 内容 全て 把握 自信 なんや わからん 恋 ラクダ 乗っ 砂漠 旅 なんか すごい てる なー って だけ わかっ 笑. 砂漠 海 同じ 悩み とか あるとき ポーッと 見 たら 悩み なんて ちっぽけ だって 思え そう ただ 周り 空 砂 しか 所 一 回 くらい 行っ 見 たい なあ."}, {"rating": 2.5, "content": "イラク 建国 立役者 言わ 女性 伝記 ドラマ とても 退屈 でし ニコールキッドマン 好き ずっと 砂漠 旅 てる 映画 印象 しか 実在 人物 思い入れ 違う かも しれ けど."}, {"rating": 2.7, "content": "2018年 2月. WOWOW 録画 見 まし. 想像 少し 違っ まし."}, {"rating": 4.0, "content": "砂漠 映像 音楽 美しい もう だけ 胸 いっぱい ニコール・キッドマン 金髪 美しい. あんなに 頼り 従者 あんなに キレイ 金髪 持っ たら ラクダ 乗っ 砂漠 旅 み たい."}, {"rating": 3.0, "content": "2018 02 04 sun wowow. 最近 中東 興味 わくわく 見れ. ニコールキッドマン 美し ◎."}, {"rating": 2.6, "content": "壮大 じゃ 冗長 ニコール・キッドマン いつも 同じ なぁ."}, {"rating": 2.2, "content": "ニコール・キッドマン 砂漠 頑張る. 実話 って. サービス シーン 別 いら けど."}, {"rating": 3.7, "content": "記録. 良い 材料 のに. いまいち 中途半端 感じ. ニコール キッド マン キレイ 過ぎ 実話 っぽく."}, {"rating": 3.3, "content": "歴史 実在 女性 演じ ニコール・キッドマン. 砂漠 映像 美しく 場面 ニコール 美し 際立っ しまう. ガードルード・ベル イラク王国 建国 立役者 的 役割 果たし イラク 無冠 女王 言う 異名 知ら イギリス 女性. 情報 員 考古 学者 登山 家. 命 顧み 当時 危険 情勢 中 砂漠 ひたすら 進ん いく もう 凄い 人. 大好き ジェームズ・フランコ 前半 ロマンス 中 消え いく ガッカリ."}, {"rating": 3.0, "content": "実話 って 砂漠 出. ニコールキッドマン 綺麗 衣装 まとっ 着 似合っ てる わー. ジェームズ フランコ 出 わ 嬉しい～ あらら もう 出 かー 残念 って いい 風景 広がっ てる けど いまひとつ 足り 感じ でし."}, {"rating": 2.5, "content": "アラビアのロレンス 見 しまっ 者 映画 みな どこか 模倣 感じ しまう. ヘルツォーク 作っ ？ イメージ 違う."}, {"rating": 3.6, "content": "ニコールキッドマン 目当て 録画 映画 相変わらず 美し 惚れ惚れ …. 砂漠 風景 綺麗 ニコール 強く 賢い 女性 役 とても 似合う."}, {"rating": 3.2, "content": "ニコールキッドマン 演技力 ただただ 魅力 アラビア 砂漠 描写 美しかっ. 周り 人 いかに 反対 罵倒 れよ 自分 意志 貫い 果敢 すすん いく 姿 こういう 人 世に 伝説 残す なぁ 思っ."}, {"rating": 1.5, "content": "ニコール・キッドマン 背 高い しか 印象 残ら テンポ 遅く ぜんぜん 話 進ま 退屈 でし. 砂漠 衣装 現地 人々 アラビア っぽい 感じ 雰囲気 楽しめる 思い."}, {"rating": 5.0, "content": "実在 人物 知識 豊富 自由 移動 ベドウィン 尊厳 守っ 女性 アラブ 寄り添っ 異国 女性 砂漠 太陽 光る ニコール 金色 髪 素敵. アラビアのロレンス 出 嬉しい. ペルシャ語 音 美しく 言葉 詩 意識 内容 映像 美しい. 観 本当に 良かっ."}, {"rating": 3.0, "content": "画面 暗い 曇天 夜間 室内 ともかく 顔 陽 当たら 日陰 暗がり 明るい 屋外 あえて 逆光 とか 被写体 顔 はっきり 見せ 前半 二 コール キッド マン 御年 50歳 劣化 隠す なのか ？ アラビア 言わ 頭 浮かぶ 名作 比較 雄大 砂漠 白く 閉ざさ 砂漠 感じ. 1903年 1915年 話 ロレンス 人 出 くる 予備 知識 なし 見 始め 砂漠 自由 旅 女性 なんて フィクション 思っ たら エンドロール 実話 わかっ ビックリ だって いつ 殺さ おかしく 状況 部族 長 昭和 ジェームズ・ボンド 歓待 受け ピンチ 乗り切っ ちゃう とか リアリティ でしょ リアル けど. ただ おもしろい 別物 ロレンス みたい 理想 目的 わけ 明確 起承転結 二 コール キッド マン 悲恋 楽しめ 絵 自体 暗い 相まって 少々 眠気 もよう すか ？."}, {"rating": 2.9, "content": "風景 とっても 綺麗 やっぱり 砂漠 って 独特 魅力 なぁ こんな 人 知ら. ニコールキッドマン 綺麗 けど 年齢 伝わっ こ 感情移入 ジェームズフランコ イチャイチャ てる 本当に 違和感 …. どう いい けど ロレンス 少尉 瞳 ブルー じゃ 気 仕方."}, {"rating": 2.5, "content": "列強 思惑 独立 意図 交わり 混沌 20世紀 初頭 アラブ 単身 乗り込み 大物 渡り合っ 国境 遺恨 作っ 実在 女性 ガートルード・ベル 主人公 ドラマ かの 時代 アラブ 古い 世界 いわば 女 版 アラビアのロレンス 存在 知ら 興味深く 観 ただ やや 話 ロマンス 方向 寄り 過ぎ 感 映像 美し 割 時代 渡りあっ 掘り下げ 薄かっ 残念 完全 過去の人 思っ ヴェルナー・ヘルツォーク まだ 現役 驚かさ."}, {"rating": 3.0, "content": "2017 11 18 DVD. 人 彷徨い ラクダ 跪く 異邦 愛 動物 愛 満ち 満ち いつも ヘルツォーク ニコール・キッドマン 肩 並べ しまえ どんな 男 非力 小人 すぎ 門 扉 出 いく ショット どれ べらぼう 良い."}, {"rating": 3.2, "content": "ガートルードベル 名 才色兼備 女性. … … 幾多 悲しい 恋 乗りきり … のち アラビア 女王 呼ば そう … … 人生 映画. さすが ニコール・キッドマン 一人 年齢 幅 無理 … …. アラビアのロレンス って 映画 観 いけ … … そんな アラビア 女王 映画."}, {"rating": 3.7, "content": "史劇 旅行 家 ガートルード・ベル 女史 アラビアン ロードムービー. 20世紀 初め 中東 歴史 少なくとも サイクス・ピコ協定 知っ 興味深く 鑑賞. アラビアのロレンス 前日 譚 アラビアのロレンス 見 方 楽しく 鑑賞. ▼ 1914年 冒頭 国境 分割 案 すでに サイクス ガートルード dis り まくっ 所 面白い 列強 勝手 中東 国境 考え 所 現在 中東地域 悲劇 有り. ▼ 1902年 イギリス 社交界 倦ん テヘラン 大使館 赴任 ガートルード・ベル ヘンリー・ガドガン 燃える 様 恋. ▼ 1906年 ヘンリー 死 アンマン 領事館 アラブ 遊牧民 ベドウィン 交流 たい ガートルード・ベル 死海 東 ベスラ 近郊 考古 学者 キャンベル トンプソン 氏 Ｔ・Ｅ・ロレンス 氏 出会う. ▼ ダマスカス 英国 領事館 リチャード 氏 出会い ガートルード 少数 部族 ドルーズ 族 住む 山 目指す ドルーズ 族 ベニ・サハル 族 対立 中 ガートルード 部下 オマル ベニ・サハル 族 訛り 出身 部族 バレれ 殺さ. ドルーズ 族 シャイフ 部族 長 意外 文化人 欧米 文学 造詣 深かっ. ▼ 1915年 ネフド砂漠 越え ハーイル 目指す ネフド砂漠 アラビアのロレンス アカバ湾 電撃 作戦 ロレンス 走破 場所. ガートルード 首長 イブン・ラシード どんな 人物 見極めよ 首長 アザイア 族 戦い 不在. イブン・ラシード イブン・サウード ファイサル 王子 出逢い ※ ファイサル 王子 アラビアのロレンス 準 主役. ▼ 詩情 豊か ベドウィン 暮らし 魅入ら ガートルード・ベル 一応 イブン・ラシード 接見 本作 山場 けれど … … ガートルード・ベル 本当 偉業 数行 キャプション 済ませる 勿体ない. ▼ 史実 照合 … 本 作中 私利私欲 旅 事 美化 描い 結局 イギリス 利する 為 ガートルード 情報 有益 事 否め 残念."}, {"rating": 3.0, "content": "音楽 砂漠 中心 風景 美しい. 全体的 落ち着い 副題 通り GB 愛 果敢 主 描か 感じ. どんな 人 直 向き 打ち込む 姿 強く 美しい. アラビアのロレンス しっかり 観 観よ."}, {"rating": 3.2, "content": "砂漠 ペルシア語 詩 流れる 音楽 ニコール・キッドマン とにかく 美しかっ. 個人的 砂漠 とても 好き 最後 飽き 観."}, {"rating": 2.8, "content": "目的 わからん. 砂漠 描く …. いかに デビット リーン 偉大 事 思い いく."}, {"rating": 2.8, "content": "アラビアのロレンス 好き ロレンス 出て きた だけ ー 思う 以外 眠 すぎ. 序盤 中々 砂漠 行か なー 眠い なー 思っ 延々 男 運 女の一生 見せ なー 感じ. 詩 愛する 情熱的 理知的 女性 ギリギリ わかっ けど ロレンス 感じ 孤独感 ロマン 皆無 辛かっ 劇場 見 行こ 迷っ 行か よかっ 思う."}, {"rating": 2.5, "content": "ニコール・キッドマン 美しい 以上 映画. 二人 目 恋に落ちる 相手 ー ？ 好き だろ 負 落ち 感じ."}, {"rating": 3.5, "content": "イラク 建国 時 重要 役割 果たし イギリス 冒険家 情報 員 Gertrude Bell 生涯 描い 作品 歴史的 政治 的 経緯 人生 恋愛 アラブ 民 良き 理解者 プロセス 中心 まとめ. 戦闘シーン ムスリム 世界 交流 愛情表現 控えめ 映画 足り 思う 人 かも しれ ませ 詩的 砂漠 映像 きれいな 作品. ベル 引い イラク 国境 まさに IS クルド 問題 つながる 事項 歴史 あや 冒頭 チャーチル サイクス 含む 官僚 シリア レバノン 民族 宗教 入り混じり 過ぎ フランス わざと 任せ 失敗 イギリス 現在 ヨルダン イラク サウジアラビア 取る とかいう 議論 いかにも 当時 覇権 国 ふるまい ね."}, {"rating": 3.9, "content": "砂漠 背景 ニコールキッドマン とても 華やか 美しく 感じ."}, {"rating": 2.8, "content": "抑揚 あまり 少々 退屈 一番 見せ場 まだ 幼い 首長 ガキ 興味 ねー よ 言わ ばかり 振る 場面 でしょ."}, {"rating": 3.0, "content": "アラビア 入れ 込む 異邦人 トピック 好 みな だけ 期待 少し はずれ かも 砂漠 美しい 貴婦人 映える 絵面 良い ちょっと 単調 もっと 交渉 仲介 深く コミット シーン 期待 少し 不満 T.E.ロレンス 絡み なんか 軽い チャーチル 役 モノマネ ちょっと 上手 それにしても ニコール・キッドマン 美貌 30代 イケ る 風 撮れ てる ヒアルロン酸 敬服."}, {"rating": 3.1, "content": "ガートルードベル 自伝 映画 アイトベンハドゥ 出 笑っ 人生 恋愛 きっかけ タフ 大事."}, {"rating": 3.0, "content": "詩 表現 ガートルード 愛し アラブ 砂漠 生涯 映し. アラブ 文化 切っ 切れ 詩 手法 入れ てる 個人的 結構 印象的 すごく 美しい けど 恋愛 要素 強め もっと ベドウィン 文化 見 たかっ なー 思い けど ˘ ω ˘. あと 卵 シーン 印象的 時間 概念 祈り 時間 ゆで 時間 示す 面白い."}, {"rating": 2.5, "content": "ロレンス 級 期待 自分 バカ. 砂漠 白人 女性 組み合わせ ただ それだけ 印象 しか 残っ. もっと こう ベドゥイン 伝統 的 社会 自分 育っ 西洋文明 間 葛藤 とか 妥協 とか 欲しい."}, {"rating": 3.0, "content": "アラビア 地 当時 唯一 異邦人 理解 者 言わ らしい ガートルード・ベル 半生 波瀾万丈 けど ドラマチック 感じ なんで だろ ？ N キッド マン J フランコ R パティンソン D ルイス 脇 豪華 フランコ いい 役 やっ けど 出番 少 な！."}, {"rating": 4.2, "content": "ガートルード・ベル 本人 良く 悪く 現在 中東情勢 形成 一役 果たし けど 映画 そこら へん 政治 話 バッサリ 間違っ アラビアのロレンス 期待 いけ 邦題 完全 ミスリード 諸々 壮大 煽り 文句 鑑賞 後 悪い 冗談 わかる. 本作 政治家 おろか 考古 学者 さえ 対 ロレンス )、 ただ 旅行者 自認 語る 始終 砂漠 異邦 愛 尽きる 風土 暮らす 人々 話す 言葉 歴史 詩 愛 もちろん 愛 手 入れる 叶わ 異性愛 片割れ 割れ コイン )、 代償 にとって 砂漠 愛 育つ 地 弔い 場所 孤独 愛し 孤独 愛さ 女. なれ 是 128分 長さ 出演 陣 邦題 仰々し 欺か なかれ ヘルツォーク いつも 通り 紀行 映画 くらい 気分 見る 正しい 態度 思う 延々と 広がる 砂漠 ラクダ 唸り 光 風 尊ぶ だけ 2時間 捻出 人 だけ 見れ よろし 願わくば 多く 人 そう 尚 いい."}, {"rating": 2.8, "content": "恋愛 興味 無い 前半 挫折 無理 映画 でし. 後半 方 面白かっ でしょ. そのうち 後半 見 たら … 思っ."}, {"rating": 2.3, "content": "17237 アラビア 女王 愛 宿命 日々 実話 ベース あ 実在 ね 人 まあ ニコール・キッドマン 現代 三大 美女 １ 人 僕 勝手 そう 呼ん 美しい だけ 作品 σ^_^;."}, {"rating": 2.5, "content": "本当に ヘルツォーク 監督 だろ 疑い たく 作品 無知 ゆえ アラビア 女王 知ら 何とか 見通せ 仮に 人生 歴史 的 役割 既知 鑑賞 耐え だろ."}, {"rating": 3.6, "content": "実在 人物 ガードルードベル お話. 神々しい ニコール おかげ 最後 観. 砂漠 美しい."}, {"rating": 3.2, "content": "実在 英国人 女性 砂漠 女王 ガートルードベル おは なし 旅 イラク ヨルダン ？ 国境 線引き 携わっ 結果 イラク 建国 母 呼ば. 人 初めて 知っ 人 けど アラビア 根付い 人 だけ 映画 とにかく 砂漠 魅せ 砂漠 地元 民族 文化 交流 ラクダ すてき 旅 映画 案内人 めちゃめちゃ キレイ ニコール・キッドマン ♪ 美しい 本当に 美しい. エンディング 淡々 イベント 始まっ 終わっ いく 単調 すぎ 展開 まし 映像 美 ニコール・キッドマン なぁ～."}, {"rating": 3.5, "content": "砂漠 美し ニコール・キッドマン 肌 白さ 映え 美しかっ お部屋 内装 美しく 視覚 的 楽しめ 俳優 豪華 ローレンス あまり 魅力 的 キャラクター 感じ."}, {"rating": 2.8, "content": "可. 不可 …. 2 3日 前 DVD 見 はじめ. 見る みょうに 眠く. 見る 時間 かかる … 💦. つまらない 訳. インパクト 事件 起こる 訳 …. 情熱 見 てる ワタ シ 伝わる 感じ. アラビアのロレンス 出 くる. なんか 全て イージー 感じ. 重み 感じ 映画 🎬."}, {"rating": 3.9, "content": "ニコールキッドマン ひたすら ただただ 美しい 作品 ww. ボトックス いれ 関係 ねぇ 😂. 砂漠 ニコール 美し すぎ わ. 実際 こんな 英国人 知ら こう やっ 映画 こんな 人 こういう 偉業 成し遂げ 初めて 知っ. 事実 小説 奇 言葉 ことごとく 実写化 人々 人生 見 思わさ ね."}, {"rating": 3.0, "content": "中東 オリエント 歴史 感 ロケーション 映像 美 凄い 見所 ニコール・キッドマン 役 切る 熱演 異文化 尊厳 守る 主人公 生き様."}, {"rating": 3.5, "content": "砂漠 観る 映画 ヘルツォーク まざまざ 見せつけ 圧倒的 スケール 映画 しか 撮れ 自然 ニコール ･ キッド マン 自主制作 作品 歴史 超 大作 人 出演 だけ どんな 映画 観よ 思わ そんな 数少ない 女優 一人."}, {"rating": 3.7, "content": "ひとつ 民族 ゃ 種族 理解 ゎ 従わ 捕らえる 彼等 地 彼等 共に 生き 暮らす だろ. 現在 カオス 元凶 植民地 政策 紛争 中 前 世紀 初頭 砂漠 活躍 ベドウィン さえ 一目 おか 女性 外交官 物語. 愛 ゎ 恵まれ ヒロイン ニコール 砂漠 さえ 美しい ♥ ひと ゎ ❗. (#^.^#)."}, {"rating": 3.1, "content": "単調 こんなに 素晴らしい イギリス 女性 驚い 秀逸 映画."}, {"rating": 4.2, "content": "2017年 7月16日. アラビア 女王 2014年 制作. 監督 ヴェルナー・ヘルツォーク. 映画 いろいろ 知る. 今回 初めて 知る 実在 人物 ガートルード・ベル. （ 1868年 7月14日 1926年 7月12日 生存 ） 58歳 亡くなり. イラク王国 建国 立役者 的 役割 果たし. ｢ イラク 無冠 女王 ｣ 異名 知ら イギリス. 女性 情報 員 考古 学者 登山家. 20世紀 初頭. ガートルード・ベル. 英国 鉄鋼 王 家庭 生まれ オックスフォード大学 卒業. 貴婦人 社交界 デビュー 時代 女性 高 学歴. 災い 3年 たっ 求婚 者 現れ. 社交界 見切り つけ 1892年 ペルシャ 公使 テヘラン. 赴任 伯父 頼り 同地 旅立ち 公使館 員 一人 交際. ように 翌年 交際相手 急逝 しまう. 旅 登山 考古学 学び 旅行 中 1899年. 1903年 日本 立ち寄っ. 自由 トラベラー 考古 学者 諜報員 ベル. アラビア 地 根付き 情熱 注い いく. バクダード 残り 考古学 熱中 日々 送る 中 小さな 博物館. 設け 出土 品 収蔵 試みる. 博物館 後 イラク国立博物館 発展. 以上 調べ. 方 過去 存在 知っ 嬉しい. イラク 建国 尽力 方 ね. 砂漠 映像 とても きれい. 広大 海 波 うねり 砂 高く 低く うねっ 様. まるで 山 谷 見える. ラクダ 咆哮 初めて 聞い. 話し 追っ いっ けれど 砂漠 景色 とか. ラクダ 様子 とか 国 男性 服装 とか しぐさ とか. 映画 ストーリー そのもの 以外 細かい 配慮. それら 合わせ 十 分 楽しめ. 砂漠 映画 アラビアのロレンス でし 今後. アラビア 女王 数え上げる."}, {"rating": 2.8, "content": "ジェームズフランコ ちょっと しか 出て. 話 アラビア 勉強 不足 全く つい 行け."}, {"rating": 2.7, "content": "ガートルード・ベル っていう イギリス人 女性 実話 って. 女 板 アラビアのロレンス いわ てる 映画 実際 ベル ロレンス 交流 らしい 偉大 傑作 映画 比較 チョット 辛い ？. 要約 知的 教養 ベル イギリス 優雅 暮らし アラブ 文化 傾倒 いき 砂漠 旅 選択. アラブ人 信頼 厚く ベル 晩年 イラク ヨルダン 国境線 引い イラク 建国 尽力 …. なぁ って イギリス アラブ 内政干渉 正当 化 もん よ 19世紀 欧州 アフリカ アラブ 政策 今 もっ 戦乱 火種 のに. やっぱり 映画 評価 欧米人 だけ 気. イラク 建国 母 崇め って 言う けど 当の イラク 人 そう 言っ てる ね ？. そう 考える お人形さん 美人 白人 ニコールキッドマン 主役 ちょっと 気持ち 悪く くる なぁ 白人至上主義 って 言わ よ そりゃ. それに アラブ人 描写 基本的 優雅 イギリス人 劣る 未開 人 描か てる 思う. アラビアのロレンス 勿論 そういう 映画 けど やはり 映画 ロレンス 個人 追っ 映画 よ ね アラブ 独立 闘争 出 活躍 落日 描い 話 ロレンス 歴史的 貢献 描写 映画 主 目的 じゃ. せめて ベル 死去 描き 切っ 終わっ くれれ まだ 映画 印象 変わっ だろ. あるいは 序盤 ラブストーリー 見せ くれ 方 よっぽど 良かっ. 才女 過ぎ イギリス 貰い手 無かっ アラブ 恋に落ちる 展開 ちょっと キュン のし. ベル ただ 自身 知識欲 まま 生き 女性 決して 政治 活動 映画 じゃ ラスト 政治的 って 本当に 残念."}, {"rating": 3.5, "content": "最近 邦画 洋画 実話 とか 原作 物 ぱっ オリジナル 無い ？. 実話 らしい けど. 今 100年 前 たった 独り しかも 女性 中東 ？ 砂漠地帯 護衛 無し 歩く なんて 考え. そこで 砂漠 ？ 人 魂 ？ 愛し 続け 砂漠 民 信じ 行動 女性 話し. 現地 ロケ ？. ニコール・キッドマン 恐ろしい くらい 知的 美しい."}, {"rating": 2.5, "content": "イギリス 上流階級 生まれ 才色兼備 イギリス 出先機関 だろ アラビア 部族 だろ モテモテ ヒロイン 最初 恋に落ちた 良さ げ 男 ギャンブル 狂 借金 抱え 理由 父親 反対 結婚 事故死 おそらく 自殺 引きずっ ついに 生涯独身 通し きっかけ どう およそ 西洋 世界 にとって 未知 中 近東 旅 まわる どうも ノリ にくい 話. ニコール・キッドマン そりゃ モテモテ でしょ よ 思う 砂漠 旅 続け 肌 つるつるっ どう よ. アラビア 部族 描き方 アラビアのロレンス 批判 本 冊 出 現状 五 十年一日 困り ラスト 字幕 ヒロイン 部族 間 境界線 引い って 出る 後年 中近東 トラブル 元. 砂漠 風景 綺麗 けれど 70mm 見 目 4K どうと 感じ ドローン 使っ だろ 大 俯瞰 ショット 新鮮. ロバート・パティンソン ロレンス 役 出 くる のに びっくり 実際 ロレンス 黒髪 容姿 ピーター・オトゥール 近い いえる 変人 ぶり よく 出 イメージ 壊す 目的 化 みたい 感. ヘルツォーク 辺境 ロケ がる 志向 満足 知ら クラウス・キンスキー 組ん 時 辺境 突破 いく デモニッシュ 迫力 は出."}, {"rating": 3.5, "content": "ヴェルナー・ヘルツォーク 劇映画 見 かったん 見 けど つまらなかっ 名作 いわ アギーレ フィツカラルド 観. 冒頭 国境 整理 役立つ 人物 出 くる ガートルードベル どんな 人間 なんだろう 気 たら そのまま ラブロマンス 始まる 拍子抜け ニコールキッドマン 若い 頃 晩年 演じる けど さすが 無理 おもえ 気 体格 良さ 目 すげ ー 浮い てる. 年齢 体格 ガートルードベル 周囲 浮い てる 補強 てる 気 かえって いい かも しれ. 恋人 失っ ショック 理由 中東 のめり込む 描い 日記 つかっ 内面 描い 分かり やすい けど 映画 ひたすら 旅 盛り上がり おもしろく. アラビアのロレンス ロレンス 自分 個性 理由 周囲 浮く けど 映画 ガートルードベル 立ち位置. なので ロバートパティンソン 演じる 映画 ロレンス 人物 造形 被ら まとも 軍人 出 くる パティンソン 顔つき けど 無垢 感じ 一癖 そう 男 ピーターオトゥール 違っ おもしろかっ."}, {"rating": 3.0, "content": "２ 年 前 製作 ヴェルナー・ヘルツォーク 監督 新作 地元 スクリーン 観 事 映画館. イギリス人 考古 学者 ガートルード・ベル 女性 事 全く 知ら ニコール・キッドマン 長身 美人 思え 気性 映画 激しかっ だろ. 映画 出 くる アラビアのロレンス 戦闘シーン わけ 盛り上がる 場 無い まま 終わっ 感じ. エンドロール バック 映る 砂漠 美し 見事."}, {"rating": 2.6, "content": "3/3 （ 金 ） レイトショー. 悪く けど 面白く 微妙 感じ. ニコール ひたすら 綺麗 でし. エンドロール 砂漠 映像 個人的 好き. 内容 盛り上がり ダラダラ 長 いく 眠気 来 不思議 くらい. ニコール 歳 設定 ？ って 思っ 観 けど 史実 最初 愛 辺り 24歳 って さすが 厳しい ･･･. こういう 事 知識 軽く 得 程度 作品."}, {"rating": 3.6, "content": "20世紀 初頭 アラビア半島 旅 回っ 女性 旅行 家 ガートルード・ベル 話. こういう 当時 女性 あまり やら やっ てる 女性 って たいてい そこそこ お金 家 娘 父親 甘 々( 結婚相手 うるさい よ なあ ガートルード 例外. 行く 先々 男 ども ひれ伏し ちゃう 展開 どう 思う 実際 こういう 男性 対等 友達 なれる タイプ 女性 だろ 愛し 男性 2人 不幸 死 迎える うわ あ. 最初 恋人 ヘンリー 亡くなっ あと 場面 変わる うすで 旅行 家 解せ ヘンリー 恋し フローレンス どう ？ わたしゃ いつ フローレンス 嫌がらせ 始める もしくは 結局 ヘンリー フローレンス 結婚 とか 思っ けど そういう 展開 リチャード 妻 大胆 すぎ やろ 結局 最後 残る ずっと 冒険 付き従っ 従者 おっさん ファトゥーフ だって 恋仲 わけ )。. ベドウィン 友好 的 やってき おかげ だいたい 行っ 歓迎 なんか 都合 いい ホント 話 だろ ファイサル 兄 即位 予言 とか. ガートルード みたい 女性キャラ さっぱり 嫌い じゃ だから っていう 話."}, {"rating": 3.7, "content": "一代記 普通 面白かっ. 感情 動き 続ける カメラワーク 印象的 伴っ 長回し 効果的 ふっと スケール 大きな 画 出 くる 良い. 中盤 話 運び 重た すぎる 部族 巡り 面白い. 友人 いわく 砂漠 モンスター みたい 鳴き声 ラクダ スターウォーズ っぽい よく わかる."}, {"rating": 3.2, "content": "アラブ 砂漠 愛し 人生 捧げ ガートルード・ベル 話. こういう 人 いたん なぁ 感想 だけ. ひたすら 長かっ ...。. 副題 愛 どう っていう 薄く あまり 伝わら. 動物 かわいい ベル 略奪 愛し がち よ ね 笑."}, {"rating": 4.0, "content": "シネマカリテ 字幕 版 鑑賞 ガートルード・ベル 知ら けど W チャーチル T.E.ロレンス 並ん シーン 驚い わ 何度 命 危機 遭い 切り抜け 心から アラビア 愛し アラビアのロレンス 圧倒的 砂漠 美し 比べる やや 地味 映像 ニコール 美し 救わ よ."}, {"rating": 3.0, "content": "ニコールキッドマン 美しかっ. 砂漠 地 ずっと 白い 服 まったく 汚れ リアリティ 残念."}, {"rating": 3.0, "content": "ニコール 美しい 大 好きなんだけど. 砂漠 砂嵐 中 旅 きれい 顔 まま って …。. かなり 偉業 遂げ 女性 実話 らしい のに 全然 リアリティ. おとぎ話 風."}, {"rating": 1.5, "content": "退屈 長い 砂漠 撮影 高性能 機材 撮り まし って だけ 工夫 ヤギ 頭 死体 啄 む ハゲタカ 映し とけ 作家 性 思っ てる ジェームズ・フランコ インテリ 役 無理."}, {"rating": 5.0, "content": "逆 シェルタリングスカイ テレンス・マリック なまくら にも."}, {"rating": 3.2, "content": "歴史 名 残す 人 やはり 何処 一般人 理解 にくい 物 持っ 人 なぁ. 本当に ニコール 綺麗 けど どんだけ 大人び 令嬢 様 ？ って 思い まし …."}, {"rating": 3.5, "content": "2017年 38本 目 新作 外国映画 14本 目. 900 38 000. ますます 人工 的 美し サービス ショット 磨き かかる ニコール・キッドマン 一般的 知ら ざる ロレンス 並ぶ 歴史 上 重要 人物 学習 密林 河川 本領 発揮 ヘルツォーク 名前 気 必要 未体験ゾーン 枠 おかしく パティンソン フランコ ダミアン・ルイス 等 無駄 豪華 共演 者 飽きる ジェニー・アガター 気がつか …."}, {"rating": 3.4, "content": "壮大 砂漠 迫力 映画館 スクリーン わ お金 かかっ ね. どんだけ 見 ニコール 美し うっとり 続け. ニコール って あんなに 巨乳 でし っけ ？."}, {"rating": 3.5, "content": "とにかく 砂漠 感 半端. 人 感情 内面 切り込ん 伝記 じゃ ただただ 砂漠 放り込ま 感. 世紀 たっ 時代 変わり 訪れる 人 違え ど 砂漠 なー って 感じ."}, {"rating": 3.0, "content": "ラクダ ガオー 吠え 馬 走る 一番 衝撃. アラビアのロレンス 観 ちゃ."}, {"rating": 2.5, "content": "伝記映画 とか 愛 とか 焦点 当て てる あんま 作り たく じゃ 邪推."}, {"rating": 3.0, "content": "歴史 上 日本 あまり 知ら 大英帝国 きって 女性 考古 学者 探検家 中東 研究者 ガートルード・ベル 話. 今 映画史 燦然 名 連ねる アラビアのロレンス 今度 女性 主人公 いかにも 現代 的 物語 そう 思っ まし 勿論 時代 背景 的 ロレンス 交流 大きかっ 伺え ロレンス 与え 影響 大きかっ 分かる 内容. やはり 当時 女性 活躍 づらい 社会 男尊女卑 思想 色濃い 様 描い 中 才女 慕わ ベル 強く 逞しい 女性 像 描い まし 一方 世 女性 同じく 愛 求める 女性 面 描か. サイクス チャーチル 日本 認知度 高い 人々 滑稽 描く 点 面白かっ ベドウィン 交流 重要 要素 少し 物 足り 真新し ませ でし あまり 良く 意味 型 ハマっ 伝記映画 でし そういう 理由 個人 的 評価 低く しまい まし. 砂漠 雄大 風景 大英帝国 植民地 政策 翳り 見え 始める 政治 状況 精彩 描け 点 良かっ 思い 歴史 好き 方 是非."}, {"rating": 4.0, "content": "ニコール・キッドマン 愛 生きる タフ 女性 好演 部族 間 争い 理由 多少 はしょり すぎ 感 いつ 時代 信頼 信用 得る 相手 敬意 もっ 直接 対話 感じ."}, {"rating": 2.5, "content": "20世紀 前半 大英帝国 側 正義 恋 生き 人 植民地主義 的 視点 描い 点 ジェイン・オースティン 驚愕 画期的 支配階級 見れ 砂漠 手中 時代 脚本 的 映像 的 感じる （ ロレンス 王 呼ば のに 女王 形容 理由 ） だろ けど 極東 上映 見る 堪え ひど すぎる."}, {"rating": 3.0, "content": "アラビアのロレンス 同 時期 活躍. イラク 建国 尽力 ガートルード・ベル 物語. 特段 女性 立場 利用. 砂漠 民 ガートルード 丁重 扱い. いつの間にか ベドウィン 信頼 勝ち得 ゆく. 実際 映画 通り たら. 何らかの カリスマ性 持っ 女性 だろ. ただ 何故 砂漠 魅せ. 拘る 理由 付け 弱い. ヴェルナー・ヘルツォク 監督 カスパーハウザー 謎. 小人 饗宴 同じ 監督 思え ごく フツー 演出. 砂漠 舞台 映画 撮り たかっ だけ なのか ？. ハリウッド 毒気 抜か ちゃっ."}, {"rating": 3.0, "content": "アラビアのロレンス 女性 版 言わ カートルード 半生 本 作品 ニコール・キッドマン 素晴らしい 演技 感心 まし お話 内容 淡々 過ぎ 私的 ちょっと. ま 事実 本来 こんな モノ しょうが. 全編 ニコール・キッドマン 頑張っ 映像 的 風景 綺麗 いい ちょっと 予算 かけ 的 モノ カートルード 囲ま シーン ちょっと 貧弱. 私的 アラビアのロレンス 女性 版 ばかり 期待 方 大き 過ぎ しまっ 結果 ちょ つと 感じ ね."}, {"rating": 3.0, "content": "アラブ 地域 国 どうし 関係 作り 寄与 ガートルード・ベル 歴史 ドラマ 悲恋 ドラマ 如何様 盛り上がり そう 題材 のに 抑え 過ぎ 地味 演出 せい 退屈 J フランコ 愛嬌 良かっ."}, {"rating": 3.0, "content": "アラビアのロレンス 世代 観 しかしながら もっと 部族 応酬 勝手 先入観 臨ん だら アレ っと 間 2時間 古典 的 歴史 恋愛 譚 でし デヴィッド・リーン 時代 本当に 遠く なっちゃった 勝手 思い 観 終わり まし ニコール・キッドマン 凛と まし もっと 若い 頃 やる 役 でし."}, {"rating": 3.6, "content": "実話 イギリス お金持ち お嬢様 冒険家 ガートルードベル お話. イラク 建国 母 呼ば すごい 人らしい. うまい 具合 ピンチ 切り抜け いく シーン 数々 いやいやいや ほんと かよっ ？ 突っ込み たく シーン かなり 多い けど 実話 よ ね たぶん. 小説 読み たい 答え 合わ 的. ニコール・キッドマン 演じる 綺麗 けど 年取り すぎ てる なあ. 全て 相手役 かなり 年上 見え しも. ケイトブランシェット あたり やる 突っ込み たく 箇所 目立た 凛々しく かっこいい だろ なあ. アラビア 広大 砂漠 風景 美しい."}, {"rating": 2.9, "content": "20世紀 初頭 イギリス 女性 冒険家 ガートルード・ベル 物語. アラブ世界 探検 オスマン帝国 崩壊 後 民族国家 樹立 大きな 影響 与え 人生 非常 興味深い. だが 映画 残念 描き たい 不鮮明 あまり 面白く. ペルシャ 恋に落ちた 男 死な 砂漠 旅人 良い けど ラブロマンス やり たい 冒険 描き たい どっちつかず. 物語 抑揚 ラクダ 乗っ 歩いてる どっか 部族 歓待 てる シーン 繰り返さ だけ 正直 退屈. 活動 測量 写真 撮っ 日記 書く 以外 描か なぜ 部族 長 好ま なぜ 第一次大戦 後 重要 ポジション 就い よく 分から. 描く べき 描写 他 だろ. 題材 面白 そう けど アプローチ 失敗 てる 残念 作品."}, {"rating": 4.0, "content": "砂漠 呼ん でしょ ～. 切ない 別れ 砂 流し くれる 消し くれる ～. 鳥 鳴き声 癒さ がら～ 大地 声 聞き がら～. ニコールキッドマン ～ アラビア 女王 ～ 綺麗. 砂漠 衣装 社交界 ドレ ス～. キラキラ 耀く 目 美しく 凛々しく 信念 情熱 持っ 強い 女性 ～. 砂 中 自由 生き サウジアラビア 人々 魅せ 危険 未開 地 どんどん 進んで 行っ も～ ガード レール ベル ニコール・キッドマン 砂漠 心 同化 心地 良さ 強く アラビア 人々 心 近付い 行 く～. 詩人 心 まま 旅 行く 女性. 前世 砂漠 住ん かも しれ くらい. 土地 惹か 強い 思い 映画 感じ ほしい (^-^). 二人 男性 報わ 愛 心 深く. 残る 一生 恋 自然 砂漠 愛し 恋人 ジェームス フランコ 良かっ (^-^)."}, {"rating": 2.8, "content": "まず 年齢 的 ガートルード 役 ニコール・キッドマン 演じる 無理 ． ガートルード 初めて テヘラン 赴い 24歳 ． かの 地 ヘンリー 出会い 意義 考え たら 50歳 越え 大 女優 キャスティング ありえ だろ ． ジェームス フランコ イチャイチャ オバさん 飼わ てる ツバメ しか 見え 致命 的 ． ロマンス へったくれ ねぇ ． しかも ガートルード ， 次 不倫 だろ ． そりゃ 無理 わ ． なぜ 入れ ． ばっさり カット オスマン 部族 交流 描け ， もう ちょっと 観 ． あと作 中 地図 出して わか ねぇ って ．. ただ イスラム って 女性 地位 著しく 低い イメージ けど ， ガートルード 尊敬 目 鱗 ． 低く 扱っ てる IS はじめ 原理主義 やっかい 連中 だけ なんだろう ， きっと （ ま ） 後 よろしい ．."}, {"rating": 3.5, "content": "実在 イギリス 女性 冒険家. オーストリア ちょっと 役柄 的 被っ しまい まし 砂漠 アラビア半島 研究 旅 廻る ニコール・キッドマン 姿 砂漠 有り 豊か 自然 美し 感動 でし."}, {"rating": 3.0, "content": "辺境 大好き ヘルツォーク. 近年 ヘルツォーク 作品 見 分際 判断 早計 かも しれ ませ ヘルツォーク 作風 変わっ しまっ ？. 随分 丸く 気 …. ヘルツォーク どうしても キンスキー 黄金 タッグ ちらつい 本作 物足りなく 感じ しまい まし …. やっぱり 狂気 見 たい よ なあ …. 映画 観る にあたって 下 準備 足り 痛感 世界史 未 履修 第一次世界大戦 前 中東情勢 ちんぷんかんぷん 僕 消化不良 終了 …. ただ 純粋 物語 みれ 割と 面白かっ なかなか 劇的 人生. 様々 障害 阻ま 2度 大 恋愛 待ち受ける 恋人 死 2度 愛し 人 失う 苦しみ 想像 到底 及ば でしょ. イスラム 圏 限ら 当時 ヨーロッパ 女性 軽 じ る 風潮 改めて 認識 そういった 不条理 負け 自分 生き方 ガートルードベル 貴重 人物 なんて. 男尊女卑 ダメ ゼッタイ. 映像 クオリティ に関して 流石 べき. ヘルツォーク 作品 特有 スケール 大き. 圧倒的 自然 何かと 闘う 人間 姿 描く ざっくり 構図 自体 初期 ブレ. 役者 いえ ジェームズフランコ やら まし セクシー 過ぎ 男 思わず キュン あんな 風 知的 女性 口説い み たい もん. あと 小ちゃく キッド マン デカ すぎる だけ ？) キュート ホリーアール 女優 要 チェック. 個人 的 感想 やはり 中東 魅力 凄まじい 物語 要所 ぶち込ま アラブ音楽 堪ら 砂 だらけ 荒々しい 情景 風情 漂う 古い 町並み 魅力 満載 大学 卒業 一 度 いい 行っ み たい なあ なんて."}, {"rating": 2.5, "content": "女性 社会的地位 得る 事 難しかっ 19世紀 後半 現在 解決 み 中東情勢 発端 大きな 影響 与え 女性 … 設定 とても 魅力 的 のに 恋愛 ？ 冒険 ？ スパイ ？ なぜ 点 中途半端 物語 しまっ 本当に 残念！. 砂漠 衣装 建物 風景 映像 とても 魅力的 正直 主人公 囲む 男性 陣 魅力 感じ 主役 ベル ニコール・キッドマン 凜と 美し 一人勝ち ニコール 美し 安定 過ぎ 老い 時間 流れ 感じ. すごく 個人 的 意見 チャーチル T・E・ロレンス もう少し 善処 いただき たかっ …。."}, {"rating": 3.5, "content": "ニコール ドレス 胸 えらい … 上 はみ出し そう やん ～!? なんて 思っ たら 延々と 砂漠 旅. 人 雇っ 荷物 いっぱい ラクダ いっぱい 引き連れ 砂漠 風呂 入っ 親 金持ち やろ. 付き人 おっ いえ 女ひとり 度胸 よ なぁ …. 途中 アラビアのロレンス 一緒 言っ アラビアのロレンス って 人 全然 知ら ねん けど. ラクダ 足 意外 柔らか そう そんな 足 大丈夫 ～？ そっち 方 心配 やっ な～."}, {"rating": 3.5, "content": "ニコール・キッドマン 配役 しっくり まし. 砂漠 喉 潤す 所作 さえ 上品 漂う 感じ 素敵. カメラワーク 映像 美し 度々 感化 興味深く 鑑賞 いただき まし."}, {"rating": 2.7, "content": "アメブロ 更新 まし アラビア 女王 愛 宿命 日々 砂漠 生き 大輪 薔薇 在っ 事 教え くれ https :// twitter .com yukigame status 820655351670263808."}, {"rating": 3.0, "content": "砂漠 映像 すごく 綺麗. 実話 為 とても 勉強 まし."}, {"rating": 2.0, "content": "ニコール 好き 試写会 応募 たら 当たっ 見 行き まし. 結果的 悪い 意味 無料 見れ よかっ 思っ ちゃ まし 2時間 とても 長く 感じ まし 退屈 でし. ガートルード 方 ストーリー 全く 知らず 見 まし 何故 アラビア 砂漠 魅了 疑問 … 何故か いきなり 恋愛関係 … いろいろ 中途半端 描か 映画 … 人生 とても 抽象 的 描か 作品 でし. 2時間 寝 見 映像 美しかっ なあ 後 アラビア っぽい ？ 衣装 着 てる ロブ かわいい ⤴ ︎ w."}, {"rating": 2.5, "content": "1世紀 前 活躍 女性 伝記映画. 生涯 よく 要約 可 不可 感じ. 映画 自体 悪い 言う わけ 個人的 なぜ 部分 題材 作っ わから つまり 諜報員 動い 時 映画化 ほしい 思え. 映画 要約 男尊女卑 激しかっ 一昔 前 生き抜い かっこいい 女性 現代 女性 もっと 頑張っ 社会 活躍 監督 メッセージ 映画."}, {"rating": 2.8, "content": "砂漠 景色 ニコール・キッドマン とても 綺麗. 賢い 女性 賢い 男性 寄っ 来る なぁ 悲恋 ばかり 可哀想. 面白く けれど. 最後 観 まし."}, {"rating": 2.7, "content": "実在 人物 Gertrude Bell 物語 全体的 人 よく わから けど ウィキ 調べ たら 相当 金持ち ただ 道楽 考古 学 とか やっ みたい うらやましい かぎり 直接 した 坂本竜馬 みたい 後ろ 一 押し 役 みたい 映画 話 長い 割 どうも 足り なんだか 古臭く 危険 恋愛 中心 話 展開 ちょっと 不満."}, {"rating": 2.9, "content": "ガートルード・ベル 人 英米 有名 どう 知ら どんな 偉業 どんな 半生 予め 予備 知識 持っ 人 向け なかろ 観 お初 人間 ただ 恋愛 砂漠 旅行 感じ 抑揚 退屈 代物 たしかに 邦題 サブタイトル 愛 宿命 日々 って わ."}, {"rating": 3.0, "content": "ヘルツォーク 選ぶ 馬 ラクダ どれ みな 素晴らしい さすが 思っ 観 まし. 手持ち カメラ なあ ？ ガタガタ 訃報 聴い 涙する シーン 急 カット 入っ アレ ？ って 監督 見出そ けど どう. 砂漠 余りに トントン 行き過ぎ ニコニコする ニコールキッドマン 女王 気品 感じ 探検 家 奇人 味 求める 無理. T .S ローレンス 役 人 トワイライト 演 っ てる 時 ずっと 魅力的 わ."}, {"rating": 3.3, "content": "知性 美し 多く 男 人生 狂わせ 砂漠 愛し 自由 求めて 生きる 女性 物語 砂漠 ベドウィン 命がけ 交渉 繰り返し 女王 呼ば 圧倒的 尊敬 得 いく 姿 かっこいい 二 度 愛する 男 結ば 失っ しまう 運命 どう たら よかっ だろ 考え しまっ."}, {"rating": 3.5, "content": "アラビア 女王 愛 宿命 日々 鑑賞 裕福 家 生まれ オックスフォード大学 首席 卒業 イギリス人 女性 ガートルード・ベル 格調高い 家 拘束 嫌気 さし 叔父 頼っ イラク イギリス大使館 飛び立つ そこで 1人 博学 男性 恋に落ちる 男性 急逝 ベル 心 寂し 埋める 旅 のめり込ん いく. 考古 学者 詩人 ベル アラビア半島 旅 さまざま 部族 出会う 危険 目 遭い 旅 敢行 続ける ベル 過激派 部族 族長 屈する 親交 気づけ 砂漠 貴婦人 呼ば 危険 旅 終え 後 外交 官 恋に落ちる 外交官 戦死 ベル 旅 身 費やし 永遠 未亡人 政治 的 活動 精 出す. 手腕 カイロ カンファレンス 出席 イラク 国境線 イラク ヨルダン 国王 決定 寄与 イラク 建国 立役者 活躍. 偉人 伝記 的 映画 展開 早 過ぎ 印象 話 主軸 恋人 亡くし 喪失感 癒し 砂漠 土地 素晴らし だろ 作品 中 度々 流れる ハーフェズ (?) エンドロール 延々と 映さ 砂漠 物語っ."}, {"rating": 2.5, "content": "恋愛 メイン おもわず まあ 方 見 やすい なあ 副題 愛 って 書い なあ. 砂漠 きれい 砂 きれい. 言い寄っ くる 男 大体 きらい. 言い寄っ こ 人 素敵 でし. 僕 結婚しない くれる ？ 好き."}, {"rating": 3.0, "content": "序盤 さすが 年齢的 無理 すぎ って 感じ けど ニコール・キッドマン 美しく さほど 気 ロマンス 部分 長い なー ジェームズフランコ 大層 イケメン クズ くない オズ … )。 ロバート・パティンソン ダミアン・ルイス 素敵 ファトゥーフ 良い 砂漠 美しい. … … まぁ 退屈 けど あらすじ 読ん だけ ー みたい 物足りな 残っ … …。. キャラ ストーリー 愛 ロマンス 孤独 全部 中途半端 感じ しまう 年代 だけ 目 追っ 時間 経過 全然 感じ せい かしら すごい 人 なあ かっこいい なあ 思う けれど 感情移入 まま … …。. 社会 政治 苦手 てんで 理解 だろ 思っ けれども それにしても 前もって ちょっと くらい 調べ とく べき. 男性 陣 に関して ヘンリー ロレンス 結婚 言葉 口 場面 馬 あげる シーン 準備 万 端 ファトゥーフ 連れ 一人 訛り 解決 仕方 )、 リチャード 馬 あげる シーン 好き 機会 アラビアのロレンス 見 みよ なー."}, {"rating": 3.7, "content": "機内 鑑賞. 勇敢 女性 功績 シリア 近辺 和平 活躍 終わり けど 実際 にそう 少し 疑問 残る 感じ."}]}