{"rating": 3.3, "description": "ハロルド ノルウェー 街 40年 以上 にわたり 小さな 家具 店 営ん ある日 店 隣 突如 IKEA 北欧 最大 店舗 華々しく オープン ハロルド 店 閉店 追い込ま 最愛 妻 失い 怒り 募ら ハロルド IKEA 創業者 カンプ ラード 復讐 決意 第一 号 店 スウェーデン エルムフルト 向かい 誘拐 計画 決行 ….", "spoiler_reviews": [{"rating": 3.2, "content": "長年 夫婦 営ん 家具 店 隣 IKEA 店 廃業 追いやら しまう 店 失い 妻 喪い 自暴自棄 主人公 IKEA 創業者 カンプ ラード 実名 誘拐 す べく スウェーデン 向かう 道中 偶然 出会う 悩め る 少女 計画 加わり …. 似 似 ふたり 老人 無謀 振る舞い 笑 半ば 呆れ 優しく 見守る 少女 傍ら 添え 笑み 隠し 悩め る 人 見つめる 視線 シニカル 妙 暖かい. 認知症 患う 妻 台詞 含め 映画 製作 多分 きっと 快く 承諾 くれ IKEA 寛大 ☆."}, {"rating": 2.5, "content": "事 発端 IKEA. IKEA McDonald 協賛 臭. 独特 世界観 シュールオブザシュール. 起き 死な 限り 人生 続く. あまり ハマら."}, {"rating": 3.1, "content": "面白い けど ハイスコア しよう 思わ 誘拐 とか 企て ちゃう おじいさん 話 のに なぜ 観 てる こっち 平凡 すら 感じる おじいちゃん 空回り 奮闘 温かく 見守っ あげる 映画."}, {"rating": 2.8, "content": "邦題 イマイチ ピン ませ ハロルド おじさん 確か 全く 笑い ませ. はず 40年 渡っ 営ん 家具 店 隣 IKEA オープン 閉店 追い込ま しまう. 踏んだり蹴ったり 逆恨み ハロルド IKEA 創業者 誘拐 しよ 企ん … みたい お話. 一風 変わっ 設定 北欧 美しい 風景 … だけ 個人的 観 たく 作品 でし. まあ 思っ 笑える 雰囲気 あくまで とことん シュール. ただ 一つ ずっと 気 IKEA 創業者 しかして ご 本人 様 ？ って 事 さすが そっくりさん 俳優さん 演じ まし … （ そりゃ そう σ (^_^;) ）. 割 IKEA ディ スっ 多少 心配 まし 一応 IKEA 側 公認 てる っぽい. まあ そう やっ 寛大 見せ 売り上げ アップ 狙っ てる でしょ ？ 穿った見方 自分 ゲス （苦笑）."}, {"rating": 3.0, "content": "日本版 予告 コメディ 色 割と 強め けど 想像 雰囲気 暗い. クスッと 笑える."}, {"rating": 3.6, "content": "IKEA だけ. 池 シーン よかっ. あ 湖. シュール ほっこり 北欧 っぽ. 音楽 ステキ."}, {"rating": 4.8, "content": "久しぶり 見直し 映画 初見 劇場. ノルウェー 高級 家具職人 ハロルド いちいち うまく いか 話. ムッと じい ぼー ぜんと 立ち尽くす じい トホホ うなだれる じい とっても Charming 心底 ジワる. 雪 森 捨て 冷蔵庫 ドア 力任せ バンバン 開閉 クソ 野郎 ぉ ー クソ 野郎 め ェー って 八つ当たり トコ ほんと さいこー ｗ. 憎悪 まかせ 捨て鉢 暴走 老人 スベ る サマ 笑い どこか 安堵. もし やり 切れ 心配. ハロルド 怒り いちいち 膝 カックン. 世界 いつ じい 平穏 望ん (^^). 最後 じい 一緒 笑える 歓び. 観客 失敗 一方的 笑っ ちゃっ 状況 やっと ハロルド 共感 結べる 瞬間. 何とも 言え 嬉し たまらない. 良いっ. 物語 時間 経過 ゆっくり 比較的 単調 ドラマ 鑑賞 タイミング 選び たい 作品. ぶん マイナス 0 2. 見直し 今回 作業 片手間 観 （ すみません ） ちょうど 良かっ. とはいえ 映画 ならでは 味わい ハロルド 背中 そっと 手 添え たく 気持ち 他 得難く 忘れ 一本. 脇役 エバ 何とも 言え 魅力 発し 惹き つけ. 彼ら これから 幸 多かれ （ プチッ .... プチプチッ ）."}, {"rating": 3.8, "content": "家具屋 潰れ 隣 IKEA せい じゃ 逆恨み ハロルド IKEA 創業者 誘拐 けど 行き当 ばったり 珍道 中 なっちゃった よ お話. まず IKEA 出 創業者 実名 カンプ ラード 人 誘拐 って すごい しかも 俳優さん 本人 よく 似 てる リアリティー 面白い. ひょんなことから 訳 少女 エバ 加わっ 誘拐 なんだか よく わから 北欧 珍 道中 始まる けど おじいちゃん やる 事 なす事 いちいち 可愛い よ. 高級 家具 こだわり 時代の流れ 客 ニーズ 変化 良く 思わ ハロルド 謙虚 姿勢 消費者目線 商売 成功 カンプ ラード 対比 面白い 要素 一つ でしょ ね. とにかく わた わた おじいちゃん かわいい 長生き ね ほんとに 思い まし."}, {"rating": 3.0, "content": "3人 掛け合い おもしろかっ. 派手 けど 地味 笑え. 何だかんだ いって IKEA 商品 大好き. 18 182."}, {"rating": 3.3, "content": "IKEA 社長 誘拐 なんて 試み けど. やっぱり ハロルド 根 いい 人 ぬぐい 切れ 感じ かわいかっ. 北欧 らしい ちょっと シュール ほっこり 感 けど. なんか 終わり 方 しっくり 来 なあ."}, {"rating": 2.0, "content": "想像 なんや かん IKEA 社長 主人公 仲良く めでたしめでたし … って 言う ポップ 誘拐 劇 けど なんか 後味 悪い あまり 痛快 感じ じゃ 少し 残念 ただ カンブラート 再現 度合い すごかっ."}, {"rating": 3.5, "content": "最近 ホラー ばかり 観 口直し 大好き 爺 さま 😁. ハロルド 高級 家具屋 営ん. ある日 隣 IKEA オープン 営業 不振 追い 討ち かける 介護 認知症 妻 亡くし. 失意 ハロルド 店 焼い 自分 死の ‥. スプリンクラー 働い 自分 死ね なにもかも 自分 奪っ IKEA 会長 憎い 誘拐 やる ‼ ︎. いざ スウェーデン ‼ ︎. 道中 知り合っ 少女 IKEA 会長 やりとり ゆる〜く 描か 😄. やけっぱち ハロルド いつしか ‥. 二人 凍っ 池 落ちる とこ 可愛い. 終わり 良かっ."}, {"rating": 3.7, "content": "評価 低め ね 結構 楽しめ けども. 爺 様 シュール 笑い 🤣. 実際 家具屋 名前 出し てる 面白い. 最近 DVD 爺 様 モノ 案外 当たり かも."}, {"rating": 3.0, "content": "すべて 失っ. 人生 そっと. 寄り添っ くれる ーーー. 北欧 届い. 明日 一歩 踏み出す 素敵 物語. 🛋. キャッチコピー 誘わ. ハロルド 観察 まし 👴🏻. 家具 価値 じゃ. 使う 人 価値. ハロルド カンプ ラード. なごみ 系 おじいちゃん でし (*´ ꒳ `*). p.s.. IKEA 商品 長く 使え って ？. 低 コスト 分 耐久性 イマイチ. カンプ ラード 詳しく 聞き たかっ. IKEA 家具. 安い 思っ. っす 自分 …."}, {"rating": 4.3, "content": "意 決して 火 つけ スプリンクラー 発動 シーン 絶妙 表情 とか プチプチ 身体 巻き つける とか おっさん 暖め 合う とか もう ほんとに 笑っ ちゃう 最高 シーン 盛りだくさん とても 好き なんの 映画 だろ 思う けど 愛 おしい シーン 数々 だけ たくさん 残る."}, {"rating": 4.0, "content": "燃やせ 家 嬉し そう 踊る 母親 IKEA ベッド 寝る 社長 切ない 場面 印象 残る 映画."}, {"rating": 4.0, "content": "うーむ ゆるーく 面白かっ. 音楽 ぷちぷち 良かっ. IKEA 強大 敵 ね."}, {"rating": 3.0, "content": "IKEA 勢い すごい もん. 日本 ニ ○ リ とか アイリ ○ オー ヤマ. 個人 店 家具屋 み なぁ しみじみ 思い まし."}, {"rating": 3.0, "content": "（ 過去 観賞 記録 ）. 予告 見 映画 紹介 文 だけ 読ん 観賞. うーん … 自分 期待値 高 すぎ 期待 的はずれ あまり ハマり ませ でし (´・ω・`) しょぼん. テンポ 良く 進む ほんわか コメディ 思っ たら そこそこ シュール おじいちゃん テンポ 進む 映画 でし. 一緒に 観 行っ 友人 面白かっ いっ 人 好み 分かれる かも."}, {"rating": 3.0, "content": "品質 高い 家具 造り 続け 地元 愛さ 小さな 家具 店 おじいちゃん ある日 突然 店 隣 大規模 IKEA オープン しまい さあ 大変 店 閉店 追い込ま 長年 連れ添っ 妻 …。 ヤケ おじいちゃん IKEA 恨み 創業者 誘拐 企てる. クスっと 笑える 部分 多し. プチプチ シーン 名 場面. ちょっと ソファ 座っ み 材質 とか 座り 心地 確かめ たら そのまま 寝 ちゃっ とか 車 トランク 入っ まま そのまま 寝 ちゃっ 北欧 おじいちゃん 和む 幼い 頃 隠れ んぼ 押入れ 入り そのまま 寝 ちゃっ 親近感 湧い."}, {"rating": 3.0, "content": "誘拐 人 誘拐 アドバイス 痛快. 羨ましく 感じる 人 それなり 立場 悩み 苦労 感じ."}, {"rating": 3.0, "content": "長く 感じ. もっと 明るい お話 思っ. すごく 重く けれど. 明るい 話. 逆恨み すごい. 家具屋 おじいちゃん 話. 最終的 家族愛."}, {"rating": 4.5, "content": "ハロルド めちゃくちゃ 優しい おじいちゃん やん 笑. おばあちゃん 最後の言葉 最後 前 言葉 とか. 警戒 心 すぎ IKEA おっちゃん 皆 頼ら エバ とか 微妙 あったかい ねん 絶妙 トリオ プチプチ とか おじいちゃん 戯れ とか クスクス 笑う 系 スウェーデン 笑い 結構 好き やわ～. なんか 前 見 スウェーデン映画 おじいちゃん やたら 静か 暴走 けど 今回 わ. ハロルド めちゃくちゃ キュン くる. 若い 男 全然 キュン とこ のに おじいちゃん キュン くる 自分 若干 引い てる."}, {"rating": 3.8, "content": "そういや 500日 サマー IKEA デート み いって 言っ けど やっと 実現."}, {"rating": 3.0, "content": "わりと 好き. ブラック けど ほっこり. ハロルド 結局 いい 人. プチプチ."}, {"rating": 4.7, "content": "経験 値段 付け. とっとと IKEA. ↓ あらすじ. ノルウェー 高級 家具屋 40年間 営ん 仕事 一筋 頑固 老人 ハロルド 災難 続き 店 真向かい 北欧 最大規模 大手 家具 店 IKEA 開店 店 閉店 献身 認知症 妻 亡くす 一人息子 頼れ 嫁 追い出さ 自暴自棄 ハロルド 全て 元凶 IKEA 社長 カンプ ラード 誘拐 べく スウェーデン 途中 拾っ ワケ 少女 カンプ ラード 誘拐 誘拐 み たら 意外と 良い奴 ね …. 感想. 店 女房 一気に なくし やけっぱち 不良 おやじ 不幸 ドン底 笑う パンク 生き様 全て 失 くし プライド 失 くさ 人間 面白い やけっぱち 破れかぶれ 自暴自棄 不幸 底 底 突き抜ける 不思議 笑い 込み上げ くる 自分 人生 書き手 相当 イカれた 奴 だろ もう 勝手にしやがれ 俺 知ら 誘拐 たい 大企業 社長 誘拐 しまう 身代金 目的 謝ら たい だけ 解決 わけ 前後不覚 めちゃくちゃ 突っ走る パンキー じい 様 さて さて 一見 プライド なんて とう 昔 捨て去っ 見える 吹っ切れ 不幸 笑い飛ばす 呆れ 胆力 生命力 源 わざわざ 道化 演じる 自分 人生 不幸 一色 塗り 固め 考え 見れ 失う ばかり 人生 虚しい 虚無 笑い飛ばす 何たる プライド 全て 失っ 人間 プライド 失 くし しない 無様 結構 破れかぶれ めちゃくちゃ パンク 堕落 突き抜けれ 爽快 とことん 落ちぶれる 活力 逆 人生 パワフル 生きる 必要不可欠 人生 終盤 だろ 人間 めちゃくちゃ 出来 しまう 墜ちよ 生きよ 笑え いい 思う よ. パンク. とことん 惨め 痛々しい 仕事 一筋 40年 誇り 結晶 言える 家具屋 IKEA 開店 わずか 6カ月 ぺしゃんこ しまう 長年 連れ添っ 最愛 妻 夫 誰だ か分 なくなっ 穢らわしい 汚物 罵っ 亡くなっ しまう 一気に 生きる 糧 失 くす もはや 生きる 価値 閉店 がらんどう 店 オイル 撒い 焼身自殺 図る スプリンクラー 作動 死に損なっ しまう めちゃくちゃ 惨め 神さま やら 悪趣味 奴 生きる 糧 失 くし 生きる 拷問 強いる 自暴自棄 人間 狂気 走る 自分 不幸 ドン底 蹴 落とし IKEA 社長 誘拐 謝罪 死に 切れ 物凄く 痛々しい プライド 捨て 大切なもの 失 くし しまい プライド やっと 立っ 痛々しく 生々しい 人間 皮 引っ ぺがしたらきっと みたい 有り様 だろ 誘拐 場面 めちゃくちゃ 間違っ 別人 家 忍び込む 居眠り 老夫婦 鉢 合わせ 挙句 老人ホーム 抜け出し 徘徊 老人 間違わ しまう 惨め 滲む 仕方 家 出る 立ち 社長 カンプ ラード 遭遇 拾う 誘拐 完了 なんと まあ あっさり 誘拐 出来 しまう 拍子抜け 更に 話し み 拍子抜け 強欲 傲慢 奴 先入観 馬鹿 みたい 思える 人物 渾身 力 込め スイング たら 癌 末期 ハエ 飛ん 空 振っ 拍子抜け きっと 空 振っ 面白い くっくっと こみ上げ くる 笑い まあ ホント くそ みたい 人生 けれど 笑い飛ばせる 馬鹿馬鹿し 満ち 救わ よ 笑い飛ばせ いい."}, {"rating": 3.0, "content": "結局 かったん ？ ま ー 良く 悪く イケア 宣伝 だろ ね."}, {"rating": 3.8, "content": "ハロルド ノルウェー 街 40年 家具屋 営ん よりによって 道 一 本 隔て 北欧 最大級 IKEA 建ち 店 畳む. 悪いこと 重なり 自暴自棄 挙句 IKEA 創始者 誘拐 思いつく. 一路 スウェーデン 向かう ハロルド. おととい IKEA 行っ 鑑賞. IKEA どうも 相性 悪い. 樹脂 製 まな板 すぐ 反っ ウッド サラダボウル 一度 使っ だけ ハゲ 収納家具 指定 日時 届か ソファー 組み立て 大 汗 かく くらい 力 必要 おととい 買っ ガラス 製 ストッカー （ スパゲッティ プリント た紙 入れ ディスプレイ ） 高さ 思いのほか 低く スパゲッティ 入れ たら フタ 閉まら …. そもそも 客層 意識高い系 リーズナブル 価格 センス いいもの 選ぶ 家族 愛してます 週末 友人 呼ん パーティー やっ 風 どうにも 居心地 悪かっ. そんな こんな ハロルド ガッツリ 思い入れ 見れ （ もっと 暴れ 欲しかっ … ）. 北欧 らしい シニカル 笑い 散りばめ つつ 緩急 リズム つけ 登場人物 内面 さらっと 的確 描写 ものすごく 大人 作品. クリーム色 サーブ 900 i 物語 ぴったり. ノスタルジック 回想 オープニング はじまり しっとり トーン シンメトリー 静 人肌 揺れる ハンディ 動 メリハリ … 絵 美しい. 民族音楽 調 曲 ギター （ ちょっと ロバートロドリゲス 映画 っぽい ） 印象 的 ロック 調 曲 よかっ. 雪明り ドライブ たく. トンネル 状 ラウンドアバウト 幻想的 走っ み たく. . … 邦題 勝手 主観 入っ 嫌い （ なんで こう ロマンチック 路線 いっ ちゃう … 安っぽい ダサい … ）."}, {"rating": 3.4, "content": "ノルウェー 家具 店 営む 老夫婦 ハロルド マルニィ 二人 店 隣 IKEA 出来 しまい 廃業 追い込ま 挙げ句の果て マルニィ 亡くなり ハロルド 失意 どん底 突き落とさ 自暴自棄 ハロルド 家具 店 ごと 自分 焼き払お スプリンクラー 作動 未遂 終わる ハロルド 窓 外 映る 憎き IKEA 目 とんでも 計画 立てる ーー. ノルウェー 映画 初めて 見 けど 作風 静か 展開 感じ 雪 積もる 道路 ノルウェー人 白い 肌 澄ん 青い 目 街並み 美しい. そんな 中 家 地下 射撃場 作る 不良 息子 ヤン その家族 シーン 家具 IKEA ばっかり 腹 立て マルニィ 夜 生活 合図 暴露 シュール 笑える. スウェーデン 行っ IKEA 創業者 カンプ ラード 誘拐 ぶっ 飛ん 計画 浮世離れ てる だけど 包装 使う プチプチ 体 巻い 歩く たび 音 出 開い てる 窓 忍び込ん だり 別 人 家 そんな 間抜け どこか 現実味 何より カンプ ラード ヒッチハイク 自分 現れ くれる 幸運 なき にし あら って 感じ 笑. 一番 面白かっ じいさん 二人 氷 中 落ち 後 上半身 裸 抱き合う シーン 予告 シーン 印象的 二人 関係 変わっ いっ 思う 裸 付き合い って 大事 かも ね …."}, {"rating": 3.3, "content": "他 作品 ＤＶＤ 紹介 目 気. レンタル 鑑賞. ＩＫＥＡ 暴言 吐か 中. 傍ら 存在 忌まわしい ＩＫＥＡ. 皮肉 シュール 感じ ツボ のに. 終盤 なつ るれ 何とも 言え 余韻 残る 感じ. なんか 憎め. とっても 雰囲気 不思議 作品."}, {"rating": 2.0, "content": "元どおり ハッピーエンド 望め 難しい 問い 答え 弱い 気. もう少し ちゃんと 息子 像 描い あげ テキトー って 感じ しまう. 息子 限ら IKEA 社長 不良 少女 ダメ 母 そう 人 自身 苦悩 分かり づらい しそ 人 同士 関係 浅い …。. クスッと 笑い どころ チョコチョコ 中だるみ."}, {"rating": 3.0, "content": "年寄り 孤独 穴 埋める 主人公 奇行 ？ 描い 🙂. 喜劇 なんだろう もっと コミカル 徹すれ 良かっ のに 😉. まぁ 全体的 中途半端 っぽく なー 🙃."}, {"rating": 3.3, "content": "ま ず画 きれい 色 使い 美術 素敵. おじいちゃん 二人 16歳 女の子 真摯 とぼけ 笑い 根っこ ずっと だいぶ 好き 映画."}, {"rating": 3.7, "content": "IKEA 復讐. ポップ 聞こえ 通り ポップ 復讐 進ん いく 過程 やんわり 面白い 復讐 似合わ スロー ほっこり 話 進ん いき 北欧 人々 特有 穏やか 優しい ユーモラス 退屈 思う 人 多い かも しれ 好きな人 好き とにかく スロー. 一方 北欧デザイン 普及 為 IKEA 功績 イングヴァル・カンプラード 知恵 センス 反し デザイン 大国 ノルウェー スウェーデン 本物 良い 家具 達 少なからず ダメージ 受け しまっ 現状 読み取れ 考え させ 部分 多少. 素敵 北欧デザイン いくつ 出る 風景 きれい 映像 オシャレ ラスト 面白く エンドロール 序盤 個人的 オシャレ 好き なんとなく 雰囲気 ノルウェー語 観る オススメ."}, {"rating": 3.5, "content": "IKEA 出店 閉店 追い込ま 家具 小売 店 店主 復讐劇. 北欧 舞台 全体 的 どん 雰囲気 ハロルド 気 移り変わり 方 感じ取れ 良かっ."}, {"rating": 3.3, "content": "なんか 憎め 登場人物 達 魅力的. ハロルド カンプ ラード やりとり 面白い. 人生 悲観 ぐっと くる."}, {"rating": 3.7, "content": "もっと IKEA 要素 良かっ ？ 思っ けど 心温まる ストーリー でし (*´◒`*)."}, {"rating": 3.7, "content": "明日 くる 変わる 変わら 別れ 出会う テンポ 良き."}, {"rating": 3.5, "content": "ゆるゆる ほっこり 映画. IKEA とか 行っ けど 行っ み たく あと 北欧 映画 見 なぜ 北欧 行き たく 自分 わから. 最後 ハロルド 笑う けど さあ どんな 笑い でしょ ？ 嬉しい ？ 悲しい ？ 悔しい ？ さあ どんな 笑い でしょ ？ ハハハハハ."}, {"rating": 2.5, "content": "ちょっと 期待 高かっ た分 そう 感 強め 北欧 こういう まろやか ～ 空気感 凄く 好きなんだけど."}, {"rating": 2.9, "content": "Netflix. 確か 去年 今頃 京都シネマ 上映 作品 迷っ 末 結局 観 行け けど Netflix やっ よかっ. 正直 よかっ って 言え けど おじさん 裸 抱き合う シーン 笑え. 北欧 映画 幸せなひとりぼっち 以来 なんとなく シュール 感じ 似 てる 気."}, {"rating": 3.1, "content": "高級 家具屋 じい IKEA 近所 出来 店じまい. 腹立っ IKEA 創設 者 誘拐 しよ 企む. じい 無 計画 ドタバタ 誘拐 劇 ほっこり 映画. むかつい 創設者 それなり 悩み よ ね."}, {"rating": 3.0, "content": "IKEA 出来 高級 家具屋 人生 パー なっちゃった 話 けど シュール ほっこり."}, {"rating": 3.2, "content": "お話 高級 家具 店 経営 ハロルド 店 目 前 出来 IKEA 開店 店じまい 余儀なく. そんな 時 最愛 妻 他界 しまい 絶望 怒り 矛先 IKEA 創業者 いき 誘拐 お人好し なんとも ゆるい 誘拐. ハロルド 人 良さ ちょいちょい 顔 出し 面白かっ けど 最後 ゆるー かっ 評価 低め."}, {"rating": 3.8, "content": "さむい さむい 北欧 景色 背景 展開 ほんわか ストーリー. なんとも シュール ハロルド 本気 なれ 人 良さ しまい 笑わ 一見 怖い 顔 のに どん くさく 真剣 姿 愛 おしく さえ 見え くる. 全く 他人 ハロルド エバ カンプ ラード 絶妙 バランス いい. 妻 先立た 仕事 悲しい 話 はず のに 悲壮感 全く 淡々 進む ストーリー 北欧 映画 らしく 個人的 にとって 好き."}, {"rating": 4.0, "content": "同じ 自営業者 観 しまっ. だから 凄く ハロルド 気持ち 分かる o ̴̶̷᷄ · ̫ o ̴̶̷̥᷅. 日々 懸命 日常 送っ てる 中 突然 同業者 あらわれ. 呆気なく つぶさ 平凡 日常生活 グダグダ 妻 他界 しまっ ライバル つぶし たく 当然. 本当は 相手 寂しい 人 分かっ 情け 感じ. ハロルド カンプ ラード いい 人 良かっ."}, {"rating": 3.8, "content": "北欧 映画 こういう 間 使っ シュール 本当に 好き. IKEA 創業者 誘拐 ちゃう 話 けど 静か テンポ ゆるゆる 展開 いき 最後 ほんのり 良い 話. 氷 割れ 水 落ち ちゃっ おじいちゃん 2人 ケンカ てる ゆる すぎ 笑."}, {"rating": 4.0, "content": "最高 コメディ 話 テンポ すごく いい 北欧 美しい 風景 楽しめる. 鑑賞 後 ぷちぷち 無性に 触り たく."}, {"rating": 3.0, "content": "まあ IKEA 宣伝 使っ いい よ ね 笑. 良く 悪く 宣伝 😊."}, {"rating": 3.7, "content": "IKEA 読み方 イケア じゃ アイキーア. 小さな 家具屋 店主 おっさん IKEA 創業者 イングヴァルカンプラード 誘拐 しよ. That ’ s funny ;). クスッと 笑える 気軽 見れ まし. 本当 価値 椅子 座る 者. 最近 北欧 言語 響き 好き."}, {"rating": 3.0, "content": "穏やか 緩く 進ん いく 物語. とても 好き けど 退屈 人 退屈 かも. おじいちゃん なんか 可愛い."}, {"rating": 3.0, "content": "ノルウェー 街 40年 以上 小さい けども 良質 家具 店 営ん ハロルド ある日 店 隣 IKEA オープン ハロルド 店 閉店 追い込ま 上 最愛 妻 失っ ハロルド. 人生 絶望 怒り ハロルド IKEA 創業者 カンプ ラード 誘拐 計画 旅 出る. 道中 出会っ 人々 ハロルド 意固地 けど どこか 憎め クスッと ほっこり ロードムービー 爆笑 じゃなくて クスッと 笑い 誘う 手法 ノルウェー 独特 感じ."}, {"rating": 3.9, "content": "意外と 評価 低く びっくり. 予告編 想像 感じ 違っ 想像 以上 面白かっ. 北欧 映画 って 独特 雰囲気. 幸せなひとりぼっち 出て きた サーブ. 国民 愛さ てる 車. テンポ よく 好き 映画 でし."}, {"rating": 3.6, "content": "結構 悲惨 シビア 状況 けど 登場人物 どこか 憎め ユーモア クスクス 笑える 不思議 作品. ハロルド 突然 奥さん ホクロ 話し なんか 好き 連れ合い 死ん だら そういう 思い出 浮かん くる リアル よ ね. 北欧 寒い 感じ 出て 見 一 枚 羽織っ しまう. バンバン ロゴ とか 出 くる IKEA 許可 取っ てる 思う けど よく オッケー なぁ. 結構 好き 感じ 映画."}, {"rating": 3.3, "content": "ゆる～く ほのぼの 北欧 映画. 辛い 現実 栄光 裏 影 映画 っぽく コミカル 表現 かも しれ どうしても 行き 当たり ばったり なおかつ 終始 単調 描写 見 側 グダグダ 消化不良 印象 (^^;;. あまり 期待 ゆる～く なにか 観よ くらい 気持ち 鑑賞 くらい 丁度 いい 思い."}, {"rating": 4.3, "content": "良い ね 好き. 邦題 ミ スっ けど ね. しょう けど 笑っ しまう 良い. イケア 懐 深さ すごい."}, {"rating": 3.5, "content": "手術 前日 見 集中. 成功 それなり 悩み みんな 一緒 ナノ ね ～. 以上 後ずさり 出来 人 比べ たら 幸せ はず けど …. 氷 池 落ち 時 子供 ケンカ 可愛 いかっ. どちら 助ける ？ 思っ たら ハロルド. 先 落ち 方 優先 時 優しい なぁ～ 思っ. 頑固 納得 品物 消費者 届け 人間性 大好き."}, {"rating": 3.3, "content": "クリスマス シーズン 雪 まみれ スウェーデン 中 おじさん 薄着 すぎ 観 てる こっち 寒かっ."}, {"rating": 3.5, "content": "IKEA 社長 とても 年 召さ ね エバ お母さん 過去の栄光 しがみつく メッセージ でしょ べつに 経営 学べる わけ 潰れ 店 再生 ハートフル ストーリー もしか たら どこか こんな 人生 繰り広げ てる かも しれ ませ."}, {"rating": 3.0, "content": "難しかっ. 出 くる 人 行動 繋がり 少な すぎ 全体的 筋 通っ 伏線 思い 回収 もらえ 部分 しばしば もやもや 終わっ. そんな 深く 考える 映画. どれ だけ 幸せ そう 見え って みんな 同じ だけ 苦しみ 抱え てる って よく わかっ."}, {"rating": 3.5, "content": "高級 家具屋 営む ハロルド ある日 店 隣 巨大 IKEA 出来 店 倒産 同じ タイミング 愛する人 失っ しまう そんな ハロルド 復讐 IKEA 創業者 誘拐 お話. あらすじ 読ん 惹か 劇場 見る つもり けど タイミング 逃し レンタル やっと 鑑賞 まし. ゆったり シュール THE 北欧 映画 感じ けど 格安 家具 高級 家具 共存 テーマ 更に 深い 所 考え させ 家具 北欧 繋がり キッチンストーリー 雰囲気 近い かも しれ. 売っ てる 家具 確か 質 悪い かも しれ 売り上げ 沢山 社会貢献 IKEA 椅子 座る 人 価値 カンプ ラード 言葉 印象的 全て 失っ ハロルド アホ 息子 どう 過ごし いく でしょ."}, {"rating": 3.9, "content": "IKEA 社長 誘拐 って だけ もう 面白 そう. こういう 系統 映画 大好き. じいさん 同士 ケンカ てる って 何で 面白い だろ ほのぼの. カンプ ラード 途中 わざと ハロルド ショーベルグ って 呼ぶ 笑い 止まら しまっ."}, {"rating": 4.3, "content": "めちゃ 面白かっ 😂 （笑）. 静か よ ね. 主人公 真顔 やし. すごく ユーモア. 結構 笑っ."}, {"rating": 2.8, "content": "予告編 感じ 陽気 全体的 シュール 情けなく 理不尽. 救わ 話. だけど ほっこり 北欧 映画 要素 たっぷり. おじさん しょ ー 姿 堪能 たい 是非 観 ください 笑."}, {"rating": 3.8, "content": "元気 たい 時 観 ください クスッと 笑え 泣け. IKEA 社長 出 笑."}, {"rating": 3.8, "content": "うわ ハロルド 悲惨 かわいそう … 思っ てる つかの間 実在 人物 カンプ ラード 描か 方 笑い オッサン 同士 行き当 ばったり ジタバタ ぶり 笑っ プチプチ シーン 大爆笑 二人 息子たち とー もっと 気 あげ 思い まし 笑. ちゃんと IKEA 近く 劇場 上映."}, {"rating": 3.9, "content": "初めて 北欧 映画 み コミカル 面白かっ ハロルド 情けない 様子 魅力的 ときどき 無印良品 流れ そう 音楽 流れ."}, {"rating": 4.0, "content": "笑っ 笑っ. ハロルド 復讐 誘拐 しとる のに 優しい カンプ ラード 誘拐 とる のに 軽いし わ ちゃわ ちゃ てる けど ゆるい 感じ. 久しぶり IKEA 行き たく 笑."}, {"rating": 4.3, "content": "IKEA 出来 せい 店 潰れ 奥さん 亡くなっ 悲しい ばかり のに 段々 なぜ 心 温まる. 老人 お互い 嫌々 暖め 合う すき. 音楽 めっちゃ いい のに 曲名 わから 誰か 教え."}, {"rating": 3.9, "content": "復讐劇 ゆるく 他愛 ストーリー ほほえましい. 容赦 現実 ふわっと 描い 好き 社会貢献 YouTube 話 皮肉 っぽく よかっ. 最初 なんとなく ハロルド 人 よ 感じ 見 てる 段々 好き. 一見 ちゃっかり 図太 そう カンプラート 案外 孤独 正反対 二人 経営理念 哲学的 どっち 言い分 わかる カンプラート 言い方 腹立つ わかる 笑."}, {"rating": 3.7, "content": "自分 経営 家具 店 正面 IKEA せい 閉店 長年 連れ添っ 奥さん 死に 息子 失業 切ない ずっと 切ない けど 切な すぎ 笑え くる 初体験."}, {"rating": 4.0, "content": "なんだか あったかく 柔らかく 切なく 全体 淡々 好き 感じ. おじいちゃん v .s おじいちゃん けど 銃 とか 出 くる 割 BGM 使い方 とにかく コミカル シリアス 過ぎ 展開 もっ く いい なー って. 正し 守りたいもの 摩擦 生まれ 想い ぶつけ どころ 結局 解決 まま 前 転がっ いく って 感じ 妙 リアル 親近感 湧く. モノ づくり 人 にとって ほんの 少し けど 心 ノック そんな 映画 ˘ ω ˘."}, {"rating": 3.0, "content": "IKEA おじいちゃん 社長 個人 経営 家具屋 おじいちゃん 社長 誘拐 映画. ゆったり ほのぼの. まさかの 凍っ 泉 飛び込ん だり 体 わや 張っ てる 感じ. 可愛かっ."}, {"rating": 2.4, "content": "じいさん 頑張る 話 ほのぼの 系 やっぱ ヨーロッパ 映画 ってな 苦手 笑え ほっこり 結局 ？ って."}, {"rating": 3.0, "content": "いい 映画 っぽい 雰囲気 って 思っ レンタル. 期待 じゃ. ちょびっと だけ ほっこり. 北欧 って やっぱり いい なぁ～ 憧れる. ハロルド なんか かわいい. IKEA 社長 さんい い人 なぁ～. 映画 観 心 響く メッセージ. IKEA 想い だけ 強く まし ‥ 一度 行っ み たい ！！( 笑."}, {"rating": 3.5, "content": "最初 空気 優しい 悪い 人 出 こ けど 鬱憤 たまっ いっ 吐き出し 方 すら 自己完結 いい 人 なぁ … … ぼんやり 思っ. なんか 考え 観る 出来 ぼんやり しまっ 謎 空気感 … … マイナスイオン ？ 漂っ どう しよう 人 優しさ ダメ 母親 けど それなり 娘 想っ 思わ ぬ 消費 者 考え 経営者. おじ ちのわ ちゃわ ちゃ 癒さ なんだか かわいく ラスト ほっこり."}, {"rating": 3.5, "content": "じいちゃん 同士 わ ちゃわ ちゃ. おじいちゃん 経営 高級 家具 店 横 IKEA ヒューマン. おじいちゃん IKEA 復讐 話 聞き サスペンス 思っ 見 ほんわか ロードムービー 微笑ましかっ 可愛かっ クスッと 北欧 美しい 風景 こっくり 質感 楽しめる 作品. ストーリー ほんわり ゆったり 笑い 4 可愛い 4 風景 美 2位 割合 品 おじいちゃん わ ちゃわ ちゃ 楽しみ い方 おすすめ. 予告 見 予告 名 ダイジェスト 全 ネタバレ."}, {"rating": 3.8, "content": "順風満帆 主人公 人生 IKEA オープン お陰 ガダガタ 崩れ 去る 社長 誘拐 劇 もちろん 期待 どおり ユルユル ストーリー 人生 って 大変 事 多く 楽 じゃ なんとかなる なー 思い ちょっと ホッ うん いい 映画."}, {"rating": 3.3, "content": "クスッと フ フッと 笑わせ シーン 数々 一 度 すべて 掴め 人生 って 大小 差 ど こんな もん よ 思え ハロルド 一緒に 大笑い たく 時間 おい 見 みよ 思う."}, {"rating": 3.2, "content": "北欧 作品 らしい くすん 映像 淡々 ストーリー 描き方. 中 くふくふ 笑える 場面 あったかい 気持ち シーン プチプチ （ 緩衝材 ） 体 巻き つける シーン なんか 最高 おもしろい. おじいさん ふたり 噛み合わ コミュニケーション 笑え しまう. 誘拐 のに 終始 ゆるい ストーリー展開 ほんわか よ. 音楽 とっても おしゃれ かっこよかっ."}, {"rating": 3.4, "content": "ぶっ とび ストーリー 淡々 シュール 描く これぞ 北欧 映画 感 こういう テンション 時々 見 たく. 女の子 Bitchkram 出て 子 嬉しい."}, {"rating": 3.3, "content": "レンタル なんとなく わから 観 しまっ. おじいさん 二 人 やりとり ほんわか."}, {"rating": 3.3, "content": "レンタル. よく 分から 映画 独特 面白い シリアス."}, {"rating": 3.0, "content": "おじいさん ２ 人 可愛い. 復讐 いえ 緊張感. 所々 笑える シーン. 音楽 個人的 好き でし."}, {"rating": 3.5, "content": "2016 5 29 鑑賞 MOVIX 三郷. 地元 IKEA 解る 巨大 店舗 倉庫 企業 進出 圧さ 描写 切ない. 犯罪 いつ たっ 緩い 展開 可笑しい."}, {"rating": 4.0, "content": "面白い. シュール 笑っ しまう. スプリンクラー シーン とか 抱き合う シーン とか. とにかく 面白かっ."}, {"rating": 3.0, "content": "ハロルド 最後 何もかも 吹っ切れ 笑い飛ばす 様 大笑い 印象的."}, {"rating": 2.9, "content": "方向性 もはや 迷子 IKEA あんなに ディス って 大丈夫 本人 壊れる ゆ ー もーてる やん け 笑."}, {"rating": 3.4, "content": "まず 最初 プチプチ 使う 笑い 万国 共通 感動 しまっ 笑. 大衆 店 馬鹿 しながら マクドナルド 紙袋 持っ さりげなく 散りばめ 皮肉 探す 楽しかっ."}, {"rating": 3.6, "content": "分かり 合え 分かり 合える そんな 映画. 好き."}, {"rating": 3.2, "content": "ほのぼの 良い 雰囲気. 対局 考え とか 通じる あるかな. 深い 考え方 もっと 年取っ 時 面白く 見れ そう 気."}, {"rating": 3.7, "content": "まさに ハロルド 笑う 日 物語. 今作 ノルウェー映画. 主人公 ハロルド 高い けれど 品質 良く 世代 使える 家具 売る 古き 良き 家具屋 営ん. … 近く IKEA 出来る. 近く IKEA 出来 ハロルド 人生 一転. 店 潰れ あれよあれよ 不幸 続き …. ハロルド ちく しょ ー IKEA め 創業者 誘拐 やる 意気込み IKEA 本部 スウェーデン 乗り込む. 映画 実は ロードムービー. 途中 … ？ 映画 方向性 わから いく けど 結構 面白かっ. むしろ 方向性 行方 不明 心地よい. 今作 笑い センス つまらない 人 ププッと 笑っ しまう 人 はっきり 分かれ そう. ところどころ 爆笑 しまっ …. 行く 先々 出会う 人々 交流 出会い 人生 中 接点 出来 相乗効果 生まれ いく ロードムービー 醍醐味 しっかり つつ やはり どこか 憎め けど ダメ ダメ 登場人物 愛 おしい. 終わり 方 なかなか 良く やはり ハッピーエンド とか バッドエンド とか はっきり 言え けど なんか なにもかも 全部 含め ハッピー かも 思わ くれる 空気 優しい. あ あと 言語 的 面 面白い. 今作 中 出会う ノルウェー人 ハロルド 乗り込ん 先 スウェーデン 人々 お互い 母国語 まま 話し. 互いに ノルウェー語 スウェーデン語 まま 意思 疎通 出来. 聞い 話 2つ 言語 違い 方言 レベル らしい. 汚い 言葉 沢山 出 くる 語彙 増やし い人 はいい ね."}, {"rating": 3.0, "content": "IKEA せい 笑 自分 家具屋 潰れ しまっ おじいさん ロードムービー. 盛り上がる わけ 人生 って そう 簡単 いか よ ね … クスッと 笑っ しまう 場面 のんびり ほのぼの 物語 進む. おじいさん 幸."}, {"rating": 3.5, "content": "雪国 珍道 中. わから 点 多かっ なにか 調べ たら. おもしろ 倍増 まし."}, {"rating": 3.1, "content": "ほのぼの 観 けども 少し だけ 緊張感 欲しかっ. IKEA 復讐 物語 思っ 全編 渡っ ロードムービー 知ら. 所々 クスッと 笑え 面白い."}, {"rating": 3.2, "content": "音楽 良かっ 爺 バンド 相性 ◎. ふっ 切れる 瞬間 って あんな 感じ ジタバタ もがい もがい ふと こだわる 所 間違え って 気付く. 出 くる 人達 みんな 人間らしく なんか 好き."}, {"rating": 3.4, "content": "内容 あらすじ 通り. ----------. ノルウェー 趣味 持た 仕事 一筋 40年 以上 家具 店 営ん ハロルド 隣 オープン 北欧 最大 店舗 IKEA お陰 閉店 追い込ま. 妻 亡くし 無くなっ 自分 店 自殺 試みる 失敗 終わり 恨み 矛先 IKEA 創業者 カンプ ラード 向け 復讐 為 誘拐 企て １ 号 店 スウェーデン 向かう. ----------. 真面目 やっ 事 面白 けど 良く 悪く 笑い メッセージ性 どちら 中途半端 しまっ 印象 受け. あくまで 映画 くくり コメディー 演出 等 地味 抑え こそ 笑え しまう 場面 多々 カンプ ラード 出 絡み 結構 面白かっ けど 地味 故に 考え しまう 難しい. 勝者 敗者 プチプラ ブーム 使い捨て 社会 個人商店 倒産 自殺. 人生 懸け 物 失っ 時 悔しさ やりきれない 思い 何で 昇華 せれ いい だろ. ひつじ村の兄弟 はじまり、 おじいちゃん 同士 裸 抱き合っ あたため 合う シーン 最近 流行り ？ ｗ. 最近 もう 一つ 他 映画 観 記憶. 2017年 ： 78本 目."}, {"rating": 3.3, "content": "ハロルド 笑う まさに 瞬間 こそ 映画 全て 詰まっ. 映画 神様はバリにいる アニキ 言っ 苦しい 時 こそ 笑う … 名言 記憶 残っ そんな 通り越し ちゃっ ハロルド. 堕ちる とこ 堕ち 八方塞がり どころか 上 下 塞が 人間 行き着い 先 笑う 事. ハロルド 笑い 人間 力強 立ち直る 力 生きる力 希望 … なんだか よく わから 前向き 勇気 貰い まし."}, {"rating": 2.1, "content": "ノルウェー 街 40年 以上 にわたって 小さな 家具 店 営み クオリティ 高い 家具 こだわり 続け ハロルド ところが ある日 店 目 前 家具 販売 チェーン IKEA 北欧 最大 店舗 オープン ハロルド 店 閉店 追い込ま しまう 愛する 妻 失い 怒り 募ら ハロルド IKEA 創業者 カンプ ラード 復讐 決意 カンプ ラード 誘拐 スウェーデン エルムフルト 目指す 途中 知り合っ 孤独 少女 エバ 加わり 誘拐 計画 実行 移す. 死の 死の なかなか 死ね ハロルド 笑. 序盤 言っ こいつ てきな 目線 見 たら まじ どんどん 内容 入っ こ. 手 ジャンル 苦手 中 苦手. わたし 合わ だけ 見 たら おもしろい 思う ごめんなさい."}, {"rating": 3.5, "content": "【 敗者 妬み 恐ろし 】 75点. ーーーーーーーーーーーー. 監督 : グンナル・ヴィケネ. 製作 国 : ノルウェー. ジャンル : コメディ. 収録 時間 : 88分. ーーーーーーーーーーーー. まあ まあ 面白かっ 完全 主人公 悪い 気持ち わから 犯罪 犯し のに 最後 コメディ 風 描か 面白かっ. ノルウェー 40年 以上 家具屋 営ん ハロルド ある日 危機 迎える 世界最大 級 家具 販売店 IKEA ハロルド 店 すぐ 隣 出来. どこか 見 そう 話 ね 超 大手企業 進出 個人 営業 店 必然的 たたま いく 状況 最近 作品 言え オケ老人！ 似 描写 まし さあ 面白い ハロルド 行動 大手企業 せい 倒産 妻 気 おかしく 亡くなっ しまう もう 散々 一 度 自分 店 放火 自殺 試みる スプリンクラー 阻止 有様 さあ そこで 考え ハロルド IKEA 創業者 カンプ ラード 誘拐 しまう. こんな 大手企業 創業者 簡単 誘拐 出来る ？ とか 誘拐 どう ？ 色々 突っ込む もう 憎く 仕方 存在 かたや カンプ ラード 良い 迷惑 成功者 裏 必ず 失敗 者 失敗 者 野放し いかに 大変 コメディ 風 教え くれ 作品 気 残念 世の中 やはり 後者 方 多い 気 成功者 ほんの 一 握り 大手企業 個人商店 蝕ん いく 様子 自然 界 弱肉強食 同じ 摂理 見え だからといって 理不尽 報復 許さ ハロルド 誘拐 様々 理解 人生 もう一度 やり 直す 非常 メッセージ性 良かっ. 一方 誘拐 カンプ ラード 不満 模様 儲け 過ぎ メディア しばしば 理不尽 批判 受け 同業者 妬み 対象 成功者 成功者 悩み いや 持っ 成功者 ね 金儲け 出来 たら 全て 成功 者 限り ませ カンプ ラード 成功者 見え 失敗 者 かも しれ ませ. 富 名声 大事 人生 もっとも 重要 幸福 思い 幸福 さえ 自殺 なんて 起き はず 富 名声 得て 何らかの 要因 自殺 人 幸福 手 入れる どう たら 良い ？ 一筋縄 いき ませ ハロルド カンプ ラード 奇妙 関係 ヒント くれ 気 まし. 傑作 いき ませ まずまず 共感 面白い 何事 常に 他者 気持ち 理解 遂行 なけれ 感じ まし."}, {"rating": 3.6, "content": "映画 掘り出し物 クスッと 笑え ホッ おじいちゃん 二 人 笑え お母さん 新体操 良かっ あと 音楽 良い."}, {"rating": 3.0, "content": "不器用 人間 描い 映画 結果的 映画 そのもの 不器用 作品 面白い."}, {"rating": 3.2, "content": "シリアスな笑い やっ てる 本人 いたっ 真面目 いい."}, {"rating": 3.3, "content": "近く 安価 手 入る 家具屋 IKEA 出来 為 昔ながらの 手作り 家具 作っ ハロルド 店 危機 迎える. 経済的 きつく 為 認知症 妻 マルニィ 施設 入れ ハロルド. マルニィ 施設 入っ 日 内 死ん しまう. 息子 ヤン メッセージ 残し 焼身自殺 図ろ 失敗 終わり ヤン 会い 行く. ヤン 母親 死ん 事 知ら 呑気 ハロルド ヤン 子供 前 ふさわしく 会話 しだし ヤン 嫁 嫌わ. 最後 母親 死ん 事 告げ ヤン 元 去り 車 中 凍死 しよ エバ 女性 声 かけ 車 乗せ ほしい 頼ま 乗せる 事. 逆恨み IKEA 社長 誘拐 しよ 思う 違う 家 入っ しまう. 騙さ 家 出る ハロルド 偶然 IKEA 社長 車 乗せる 事 計画 実行. エバ 来 何故か 三 人 過ごす. 面白く そう 題材 のに 物足りな 目立っ. もう少し 話 作っ 欲しかっ なぁ."}, {"rating": 3.5, "content": "IKEA 全て 奪わ しまっ おじいちゃん 創業者 カンプ ラード 誘拐 やる 奮闘 コメディ ？ どこか ほっこり ヒューマン ドラマ. 妻 先立た 家 失い ダメ 息子 未来 明るく …。 暗い 内容 見える けど 人生はこれから 続い いく 明日 頑張ろ って 気 映画 でし."}, {"rating": 3.8, "content": "すべて 失っ 人生 そっと 寄り添っ くれる _____. キャッチフレーズ ジャケ借り もっと シリアス 作品 思っ けど ほっこり でし 👴🏻 👴🏻 👧🏻."}, {"rating": 3.5, "content": "オーヴェ いい ハロルド いい 北欧 じいちゃん 達 死に がる くせ 何故 そんなに 死ぬ 下手 可笑しく 愛 おしい 始まり 方 最高. ゆるっ だらっと した ちょっと シュール 空気感 慣れる 時間 かかっ けど 慣れ たら じわじわ 楽しめ."}, {"rating": 3.9, "content": "面白かっ. 地味 撮っ ジワジワ 感 演出 刺激 ジワジワ みせ てる 映画 そう 言っ 意味 かなり 成功 ユーモラス とても 良く 人物 描か てる 設定 展開 見せ 方 実は すごく うまい. ジワジワ 連続 見事 笑い つくり ジワジワ 妙 ワクワク 感 繋がる. 出 くる 人物 どれ みな 可笑し 人 魅力 だから 人たち 最後 付き合える （ 観 ）. 可笑し 妙 リアリティ. ひとりひとり しっかり 活き 為 音楽 いい. 映画 物足りない ひと かも しれ けど そういう 意味 物 足りる 為 物語 肩透かし 心地 しまう ひと かも. こんなに ユーモア 富ん ディティール シーン ごと 見 映画 そう 中々 おもう 観 よかっ. ヴィク フロ 熊 会う フレンチアルプスで起きたこと 同様 面白い 人 にとって とても 面白い 作品 はず. 科白 素晴らしい. わたし 面白かっ. 素敵 ドラマ."}, {"rating": 3.9, "content": "スプリンクラー プチプチ. 裸 暖め 合い wwww. めっちゃ 笑っ ー. おじいちゃん ズ 可愛 すぎる."}, {"rating": 3.3, "content": "妙 良い. 最初 早く 止め たく けど 誘拐 面白く. つらい つらい 思っ てる って こんなに つらい こんな やっ やる みたい へん 気持ち. そんな 時 会う 人たち なんだか そっち 大変 なぁ … 人たち ばかり. なんだかんだ 結局 周り 面倒 見る 羽目 てる ハロルド とっても 良い 人 なんとも 癒さ. 個人 生き 世界 なんて 狭い 思う. どんなに 遠く 離れ み 結局 は元 場所 帰っ 行く. 人間 鮭 一緒 ね."}, {"rating": 4.0, "content": "ノルウェー 映画 初めて 観 ノルウェー人 スウェーデン人 持っ 感情 ストーリー 関係 らしい 北欧 持っ わずか 知識 計り 知れ. 2人 おじいちゃん かわいい 誘拐 テーマ 一つ のに 登場 人たち 皆 いい 人. IKEA もっと 好き そう."}, {"rating": 3.7, "content": "かなり 重たい 話 のに くすくす 笑っ 鑑賞 まし … 笑. 笑っ 良い よ ね … 思う くらい … 笑. 高級 家具 店 店主 ハロルド. イケヤ 創業者. オリンピック 出場 経験 女性. 2人 おじいちゃん 女性 おばさん … ＊. 自分 誇り 3人 思い まし. 仕事 想い 誰 負け … 自信. 彼等 言わ せれ まだまだ ひよっこ … (^^;;. 70 80歳 時 これだけ 誰 負け … 言える. 良い … ＊. これから … ね … 笑. ラストシーン 近く 風景 ラスト カット … とても 心 残り まし … ☆. 笑顔 戻っ 良かっ … ♪. サラッと 鑑賞 出来 奥 深い 作品 … 思い … (*^^*)."}, {"rating": 3.0, "content": "ハロルド 最初 イケア 憎ん けど カンプ ラード 人柄 知っ どんどん 仲良く いく すき."}, {"rating": 3.5, "content": "人生 上手く いか どう 時 助け 裏切ろ 愛そ 死の 前 進も それでも どう しよう 時 なんと いって どう って 拭え けれども そんな 時 さえ 私たち 笑う 本当 意味 自由 思う."}, {"rating": 3.4, "content": "盛り上がり けど ちょいちょい 地味 笑える. 全体的 淡々 映画 笑. おじいちゃん 2人 かわいい. 人生 諦め もうどうにでもなれ って 瞬間 気持ち 楽 自分 悩み 小さな 事 感じ いろんな 見え くる. 自分 なんか おかしく 涙 出る 笑っ ちゃう. 人生 諦める なんて 大げさ 経験 けど 開き直る って 時に 必要 よ ね. わりと 開き直り 早い 方 笑. 良く 悪く …."}, {"rating": 3.0, "content": "久しぶり 単 館 系. 誘拐 スリリング. かなしい 出来事 苛立ち. ユーモア さえ. どこか 輪郭 ぼんやり. 人々 抑揚 景色 後味 含め. いい 意味 わるい 意味. まさしく 北欧 映画. すこし IKEA 要素. ワクワク かも しれ."}, {"rating": 3.8, "content": "どっか すごい 盛り上がり わけ じゃ けど 好き 感じ 映画. 人生経験 豊富 おじいちゃん 二人 可愛い 思っ."}, {"rating": 3.6, "content": "街 一 番 家具屋 目 前 北欧 一 規模 IKEA オープン 影響 閉店 余儀なく. 街 家具屋 店主 ハロルド IKEA 創業者 カンプ ラード 復讐 果たす 誘拐 決意. 果たして ハロルド 笑顔 戻る かー ？？？. IKEA 創業者 本名 撮影 店舗 使わ あげ 中々 IKEA 映画 協力 的 けど 内容 完全 アンチ 内容 カンプ ラード 寝る 前 言う 言葉 的 得 てる ビジネス って 時 ドライ もん もん ね. ゆったり 少し クスッと ストーリー."}, {"rating": 3.0, "content": "IKEA 店 客 奪わ 店 潰れ しまっ 家具屋 店主 IKEA オーナー 誘拐 話. 資本主義 現実 みたい 話. 家具屋 店主 少女 交流 良い ね (^-^)."}, {"rating": 3.1, "content": "設定 おもしろ わり 内容 そう. あと 北欧 憧れ マン 家具屋 話 IKEA そんなに 大々的 とりあげる 北欧 素敵 インテリア 全面 くる もん 期待 しまっ …。. 所々 散りばめ ユーモア よかっ 最後 凍っ 湖 シーン なんとも いえ 爽快 感 好き でし."}, {"rating": 3.0, "content": "2016年 末 鑑賞 3. 観 終わっ 後 IKEA 懐 深 まざまざ 見せつけ 気分. 家具屋 営む 主人公 近く IKEA 出来 事 人生 狂い 出し 遂に IKEA 社長 誘拐 しまう. 映画 全体 漂う どことなく ゆるーい 雰囲気. おじいちゃん 達 最高 わ. なんとも 言え 哲学 的 終わり 方 北欧 空気 感じる."}, {"rating": 3.2, "content": "IKEA あんな 言わ のに 全面 協力 ハロルド お人好 過ぎる よ 優しい ね 愛らしかっ."}, {"rating": 3.2, "content": "good old days vs pursuing higher efficiency."}, {"rating": 3.0, "content": "大好き IKEA 出て テンション あがる. ストーリー おもしろい けど ほっこり のんびり. まあ いい 仕方 人生 よ ね. 感じ."}, {"rating": 3.4, "content": "近所 IKEA オープン おかげ 家具屋 営ん ハロルド 店 閉店 追い込ま 妻 失っ しまう 復讐 誓う ハロルド 話 結末 如何に ⁉ ︎ みたい 話 IKEA 創業 者 カンプ ラード 氏 実名 w 小さな 家具屋 おじいさん 大きな 家具屋 おじいさん 誘拐 話 誘拐 誘拐 成立 中途半端 むしろ ちょっぴり 仲良く なっち ゃったりなんかして なかなか センス よい コメディ でし ハート ウォーミング 癒し系 映画 でし."}, {"rating": 3.0, "content": "映画 予告 観 凄い 観 たかっ 作品 でし. ですが あらすじ 語ら てる 事 本作 全て 本編 大した 事 ね (^_^;). IKEA 創業者 復讐 誘拐 企てる 実在 企業 人物 登場 映画 ピーク. タイトル ハロルド 笑う 日 ハードル 上げ 過ぎ まし ね. ハロルド 笑う 瞬間 起こる ？. 注目 のに … モヤモヤ 展開 でし. 唯一 笑っ しまっ 家 忍び込む 時 番犬 噛ま いい様 IKEA 梱包 用 エアーパッキン 身体 巻い 防御 ね. 監督 手応え 感じ でしょ ね 笑."}, {"rating": 3.4, "content": "ハロルド 笑う 日. 地元 愛さ 家具 店. 職人気質 ハロルド. 妻 穏やか 日々. 思っ のに. 目 前 ＩＫＥＡ 出店. 老い いく 妻. 酒 溺れる 息子. 店 経営 閉ざさ. ハロルド 呟く. 全て ＩＫＥＡ せい. 誘拐 正解. だって ＩＫＥＡ せい."}, {"rating": 2.5, "content": "IKEA 出店 長年 続け 家具屋 畳む そうだ IKEA 社長 誘拐 復讐 しよ. 思い立っ じいさん 以上 曲者 社長 じいさん. 人生 回り道 上手く いか だって 存外 面白い かも しれ 捨て 離れ って ひっくるめ 人."}, {"rating": 3.5, "content": "北欧 景色 おじいちゃん 達 わ ちゃわ ちゃ 姿 ほのぼの. 過去 足枷 けど 自信 笑っ 過ごし たい."}, {"rating": 3.0, "content": "イケア 全面 協力 映画 珍しい 珍しい 楽しめ 言わ ちょっと. 設定 面白い だけ 残念."}, {"rating": 3.5, "content": "おじいちゃん おじいちゃん 誘拐 くだり グダグダ 感じ 面白い スピード感 ゼロ 笑."}, {"rating": 3.2, "content": "地味 展開 ダラダラ てる けど 割と 好き. おじいちゃん 可愛い 少女 キャラ いいね."}, {"rating": 3.0, "content": "すごい IKEA. 自虐ネタ 満載. ぽいぽい 捨て すぐ 新しい 物 替える エコ. 限り 資源 大事 代 使える 愛着 家具. 時代 思う. 長い 年月 かかる だろ. 最後 良かっ ハロルド 息子 これから 想像 しよ. コツコツ 家具 作っ 欲しい 願い."}, {"rating": 4.0, "content": "仕事 愛用 薬品 かぶっ 火 つける 絶望 あたり 一帯 響き 渡る お腹 底 笑い. 味わい深い 心 ロードムービー でし."}, {"rating": 3.6, "content": "個人的 ポイント ポイント ツボ ハマっ 作品. 十 年 家具屋 やってき 街 一番 家具屋 隣 なんと IKEA 建設 客 すっかり 廃れ 復讐 立ち上がる 主人. IKEA 社長 誘拐 計画 立てる …. 先 コメディ. ロードムービー. 展開 関わる 人々 チャーミング まあ おじいさん ばっかり. 疲れ 時 ちょっと 元気 貰える 作品 でし. ずっと 行き たい 思っ 北欧 風景 素敵 すぎ いつか 絶対 行こ 心 決め まし."}, {"rating": 3.0, "content": "頑固 素直 なれ 父親 どー しょ ー 息子 大人 切れ 母親 淋し 意地 張る 娘 成功 虚し 感じる 大人 意地 プライド にし み 付い 何とか 毎日 遣り 過ごし. 後生大事 役割 果たさ ぬ まま 呆気なく 消え しまっ 辺 転がっ 気付か とっても 大切. 親子 言葉 気持ち 伝わら けど 言葉 愛 伝わる. 自分 固執 価値観 って だろ 眉間 シワ 寄せて 生き いく 笑い飛ばし 生きる 方 難しい けど 簡単."}, {"rating": 3.4, "content": "キレ 良い 笑い 割 終わり 方 ゆる すぎ ？ 決して 嫌い けど. サントラ 北欧 ロック 感じ 部分 よい 感じ でし. もしか たら 父 息子 関係性 視点 観 いれ 違っ 感想 かも."}, {"rating": 1.3, "content": "40年 近く 老舗 家具屋 営ん ハロルド 老 夫妻 隣 日本 同じ みの IKEA. ハロルド 夫妻 老舗 客 来 破産 老人ホーム 行く 事 奥さん 突然 なくなり ハロルド 何もかも なくなり IKEA 隣 せい 何もかも なくなっ IKEA 会長 誘拐 しよ 企む なんだか 逆効果 的 空回り … 緩い コメディ 的 ロードムービー 作品 でし. ラスト 確か 雪山 湖畔 ハロルド 笑い 自分 息子 会い 行き お前 許す 終わり ？. 終わり 方 よく わからん. ハロルド 気持ち 変化. わかる けど."}, {"rating": 4.1, "content": "自分 本当に こういう ゆるーい コメディ tragicomedy 大好き なあ 再 確認 みんな 憎め キャラ よい イケア 社長 際立っ たな 締め 方 ゆるく 好き."}, {"rating": 3.5, "content": "ゆっくり 流れる. 素朴 感じ 映画 あたし. 嫌い じゃ ◎. のんびり 笑い 観. 楽しかっ. ノルウェー 景色. すごく 素敵 ◎."}, {"rating": 2.6, "content": "なかなか 逆恨み いい ジジイ 暴走 ロードムービー 言っ 感じ けど IKEA 社長 道連れ 少女 当人 以上 個性 発揮 てる もん 良い 意味 ロー ギア 切り替え ただ ひたすらに 滑稽 哀愁 清涼 北欧 空気 浮かび上がっ くる 作品. 人 って 互い 心 隙間 埋め合わせる 器用 もんじゃ けど 一方的 傷つけ 合う 不器用. ジジイ いつ 笑え 知らんけど 観 てる 側 早め 笑え たま そう やっ 自分 人生 笑い飛ばせ いけ たら いい もん ね."}, {"rating": 4.1, "content": "ノルウェー 小さな 街 家具屋 営ん ハロルド 店 隣 大型 量産 家具屋 IKEA 出店 ハロルド 店 店 畳み 余儀なく IKEA 創業者 誘拐 しよ 目論む ヒューマン コメディ 作品 90分 映画 優れ 出来 思い 気 迷い どう す べき わから 善良 人間 善良 人間 誘拐 いい す べき わから 復讐 殺す 至れ ドタバタ 展開 … 話 ね. 復讐 感情 諦念 ユーモア 今作 大まか 構造 プチプチ ついで 取って 付け た感 凄い 酷い 言える 面白い 言える."}, {"rating": 2.0, "content": "家具 執着心 IKEA ウラ ミ すごい. 最後 自分 他人 許せ 受け入れ ◎."}, {"rating": 3.5, "content": "ちょっぴり シリアス ちょっぴり ゆるい ノルウェー 発 ロードムービー. IKEA 隣 為 職 失う 高級 家具 店 オヤジ ハロルド. ボケ てる 妻 亡くし 生きがい 全て 失っ 自暴自棄 陥る ハロルド 旅 出る. バカ 息子 16歳 少女 IKEA 創設者 カンプ ラード 出会い を通して ハロルド 人生 見つめ 直す. ハロルド 一見 頑固 そうだ 心根 優しく ちょっと ドジ 抜け てる 感じ 良かっ. ロードムービー ゆるい 限る 思っ."}, {"rating": 3.5, "content": "嘘 ほんと かわか 絶妙 上手く いか ばっかり 思っ たら 思いがけない 上手く いく しょうが 人生 そんな もん 思っ. 音楽 よい."}, {"rating": 1.8, "content": "IKEA そうして ノルウェー 自然 インテリア 素敵 けど 善人 ハロルド 嘘つき 娘 誘拐 劇 まったり ほのぼの やや 退屈 最後 よく わから けど まとめ み まし 感 うーむ."}, {"rating": 3.5, "content": "シリアス 感情 主人公 はず のに シリアス 感情 全く うつら. … どころか 微か 毒 孕ん 笑い 丁度 良く 散りばめ ちょっと くさくさ 気持ち 解す 丁度 良い. 音楽 絶妙."}, {"rating": 3.3, "content": "IKEA 創業者 誘拐. そんな 目標 立て 主人公. IKEA 人生 全て 持っ いか. 挙句 最愛 奥さん. 不幸 連続 のに なぜ 少し クス り 来る. 人 不幸 面白い じゃ. 人 行動. 正直 ウトウト 見 しまう 静か 映画 けど. 面白い."}, {"rating": 3.5, "content": "くっ そ ー IKEA め 創業者 誘拐 やる っ お話. 週末 IKEA 行く 借り まし. ノルウェー スウェーデン 景色 素敵 部屋 インテリア 楽しん 観 まし. ゆるーい コメディー のほほん まし."}, {"rating": 4.0, "content": "おじさん ２ 人 500日 サマー シーン. イケア 家具 クズ ばっさり ダークサイド 落ち きれ ハロルド ほのぼの ロードムービー."}, {"rating": 2.8, "content": "IKEA 名前 使う 意味 …. だらだら 感 あんま 好み じゃ."}, {"rating": 3.0, "content": "11月13日 鑑賞 ＩＫＥＡ 大進撃 閉店 余儀なく 本物 志向 家具屋 認知症 患っ 妻 死ん しまい 散々 主人公 ＩＫＥＡ 社長 誘拐 目論む 凍っ 池 落ち しまい 体温 上げる ＩＫＥＡ 社長 裸 抱き合わ いけ 画 ヅラ 二人 関係性 笑える 殊に コメディ パート 屈指 出来 見せる ラストシーン 無理やり 持っ 感じ."}, {"rating": 3.6, "content": "笑える. 一見 相対 2人 どこか 似 とこ."}, {"rating": 3.6, "content": "IKEA 全面 協力 ？. おもしろかっ. コメディ けど 得 そう 笑. 父子 絆 ほっこり (*^-^*)."}, {"rating": 4.2, "content": "すごく おもしろかっ … …. くすっと くる シーン じわじわ 笑える シーン 多い 流れる 空気感 どこか ゆったり 北欧 思い まし. とにかく 雪 真っ白 寒 そう … …. 伝統 的 家具 店 営む ハロルド 現代 的 家具 扱う 大型 店 IKEA 創業者 たる カンプ ラード はじめ 対立 関係 誘拐 を通して 通じ 合っ いく 様子 面白かっ. 誰 抱え 成功 問題 なぁ 感じ まし. 基本的 画面 おじいちゃん だらけ. 憎め おじいちゃん 種 ロードムービー 的 映画 でし."}, {"rating": 3.7, "content": "北欧 映画. 京都シネマ 観 まし. 英語 言語. 字幕 必須. しっかり オチ わけ タイトル 通り 終わり 方. 起承転結 やんわり 映画. はっきり 映画 観る 疲れ しまっ 人 観る いい かも しれ ませ. 北欧 風景 すごく 綺麗 旅行 前 観る いい かも しれ ませ. それにしても よく IKEA 映画 オッケー なぁ IKEA 心 広 感動 笑."}, {"rating": 3.5, "content": "IKEA 創業者 誘拐 ぞ ー 北欧 発 コメディドラマ ♪. 最大 敵 最高 味方. うん 一言 言え そういう 映画 けど ね 北欧 空気感 自然 相まっ どたばた ロードムービー 爺さん しか 出 ませ けど 癒さ ♪. 低 コスト 大量生産 IKEA 現代社会 象徴. . 時間 質 重んじる 昔 家具職人. 一見 喪失 再生 コメディドラマ 見せかけ 実は 今 昔 妥協 点 いいもの 残し 便利 革新 的 どんどん 取り入れ いこ よ っていう 複雑 現代社会 理想 的 あり方 追求 映画 かも な～ とか 思っ. だって ２ 人. 手段 違え ど 向かっ てる 目的 同じ やも ね ♪. そう. 生業 誇り 持ち. 笑っ 暮らせる 日常. 映画 観る 誰 思い描く 日常. IKEA 家具 って 確か すぐ 壊れる けど 逆手 取っ 映画 的 発想 力 ちと 目からウロコ でし な～. IKEA 看板 常に 画面 いれよ 構図 印象的."}, {"rating": 4.0, "content": "お茶目 キュート 映画 でし. ゆったり 流れ けど テンポ いい. ホント やる かい w. 白い. プチプチ. 親子. ニンゲン あいらしい. 本当 価値 イス 座る 者. 現代."}, {"rating": 3.8, "content": "シュール あと じわじわ くる 小ネタ ふんだんに 散りばめ 終始 ニヤニヤ 北欧 映画 あまり 観る 機会 ノルウェー スウェーデン 風景 美 しっかり 楽しめ まし."}, {"rating": 4.3, "content": "引っ越し IKEA 家具 壊れる 運べ 言わ 使い捨て なのか ようやく 気がつい. とはいえ 映画 許可 なんて IKEA すごい あと 創業者 カンプ ラート まったく 知ら 面白かっ. 良い 映画 でし."}, {"rating": 3.0, "content": "500日 サマー. IKEA デート まじ うらやま. って 思っ たら. おじいちゃん 映画 やっ."}, {"rating": 3.0, "content": "予告 面白 そう けど 実際 ˙ ˙ 空回り ハロルド ずっしり 構え IKEA 社長 対比 面白かっ ラストシーン 家族って きっと そんな 感じ って 思え ホッ まし."}, {"rating": 3.9, "content": "北欧 おじいちゃん ムービー 悲しい 出だし けど 暗く ユーモラス ほっこり 映画."}, {"rating": 3.6, "content": "途中 面白い のに オチ いまいち でし. おっさん 可愛かっ."}, {"rating": 2.8, "content": "設定 面白い のに. 緩急 毒 っ 気 もう少し. パッケージデザイン かわいい."}, {"rating": 4.2, "content": "高級 家具 店 営む ハロルド. ある日 店 隣 IKEA 建つ. 安い 家具 売っ てる IKEA お陰 店 潰れ しまう. ほぼ 同 時期 奥さん 他界. 全て IKEA 奪わ ハロルド IKEA 創業者 誘拐 ノルウェー スウェーデン 旅 出る. 自分 ハロルド やっ たら 同じ わ 絶対 誘拐 行く 誘拐 あと …. 警察 方 見 たら 嫌 言い ませ. 思っ 低 評価 けど. 所々 笑え よかっ. 氷上 笑う シーン 好き."}, {"rating": 3.3, "content": "設定 物悲しく さみしい けど なんだか クスクス 笑え しまっ こういう ゆるい 映画 好き."}, {"rating": 3.3, "content": "主人公 ハロルド 悲劇 的 のに 妙 拍子抜け ゆる～い ヒューマン コメディ 仕立て. 手作り クオリティ 高い 家具 創り 続け ハロルド 家具 店 隣 安価 家具 評判 大型 チェーン店 IKEA 出来 しまい 客 取ら 閉店 追い込ま 認知症 妻 世話 出来 我が家 店 手放す 妻 ホーム 入所 せよ たら 妻 亡くなっ しまい 店 火事 燃え しまう. 後 継い くれ 息子 居る けど 飲ん くれ 失業 中 おまけ 離婚 自暴自棄 的 ハロルド IKEA 創業者 誘拐 ちゃう けど 基本的 人 良い ハロルド 復讐 誘拐 実行 どう すれ 良い 考え しかも どんなに 成功 創業者 今 自分 変わり 寂しい 老人 息子たち 孤独. ハロルド 時 流れ 社会 変化 中 跡継ぎ 無く 引き際 誤っ 思える. そんな ハロルド 道中 知り合っ 母親 （ 困っ 大人 ） 想い 少女 交流 頑 なな 心 変化 訪れる. ノルウェイ スウェーデン 続く 雪景色 白く 寒 そう 風景 もう 寒 そう 寒い こそ ほのか 温まる 術 探し てる."}, {"rating": 2.8, "content": "よく わかん けど. やっぱり. ヨーロッパ とか 北欧 言葉 音. って 好き なあ 思う."}, {"rating": 3.0, "content": "小さな 笑い 多い 中 プチプチ くだり 好き ラスト 親子 会話 微笑ましく 冬 寒い 日 暖かい 部屋 のんびり 観 たい 感じ. ハロルド 事 思う 複雑 けど みんな 色々 だろ なー 完全 コメディ 大きな 声 笑っ いい 映画 思い まし. エンドロール 音楽 意外 激し め 面白い なんだか 和む 映画 でし."}, {"rating": 3.3, "content": "雪景色 対照 的 おじ 執念. 笑っ しまっ わー 色々 必死 のに 空回り ー. 必死 やっ こそ 笑える 時 くる だろ. 話 きっと 深い ぞ. 良い ラスト でし."}, {"rating": 2.9, "content": "誘拐 事 楽しむ カンプ ラード 面白かっ くらい. そういう 環境 育っ 仕方 かも けど 年寄り 蹴る エバ 本当 心 おもっ. 途中 借り ちゃっ もう半分 終わっ まあ 最後 観る くらい 感覚 観 …."}, {"rating": 2.9, "content": "共感 色々 描写 酷 こく すぎ 笑え. 何となく スッキリ 重い 残る よ … どうしてだろう. 変化 他責 だけ 生き いく 悲劇 だって."}, {"rating": 3.5, "content": "なんか 柔らかく よかっ. お家 とか 家具 木 感じ すごく 暖かく かわいく. おじいさん 達 関わり 合い なんだか ゆるく 笑っ ちゃっ."}, {"rating": 3.7, "content": "よかっ. 全体的 シュール コメディ ところどころ 切ない. 最後 笑う だろ 思っ やっぱり 笑っ けど 意外 でし."}, {"rating": 2.2, "content": "ちゃんと 見 わかん けど あんま 面白く 登場人物 変 人 ばっか よく 理解 あんまり 笑え."}, {"rating": 3.4, "content": "ヌルーー 映画 そこそこ 笑える 自分 番犬 ハロルド 見つめ 合う シーン 笑っ. 北欧 暮らし 大変 そうだ 思っ."}, {"rating": 2.8, "content": "防護服 体 プチプチ 巻い だけ 動く たび 音 よかっ."}, {"rating": 3.4, "content": "近所 スウェーデン 大手 家具 チェーン IKEA 来 稼業 立ち行か 妻 亡くし ノルウェー 家具屋 ハロルド IKEA 創業者 カンプ ラード 復讐 志す. ★ ヌル 寒 北欧 コメディ. イオン 商店街 潰れる みたい リテール ジャイアント vs 個人 小売 商 話 何処 ね. IKEA 潰れ 空っぽ 店 ハロルド 焼身自殺 しよう スプリンクラー 作動 生き残っ しまう （ ユル ） 息子 家 行く 家具 みんな IKEA 製 とっ みれ クズ ばかり 怒り 燃やす 出会える はず カンプ ラード 本人 偶然 出会っ しまっ まま 勢い 誘拐 鬼 成り 切れ 根 良さ 滲み 出 しまい 大物 らしく 動じ カンプ ラード 圧倒 終始 ヌル 空気 ドタバタ 言え ワタ ワタ 復讐 喜劇. IKEA 巨万 富 得 カンプ ラード 今や 身内 相手 寒い 老人 本気 相手 もらえる 自体 嬉しく 誘拐 劇 楽しん フシ さえ 侘し フッと 笑える 本当に 細かい ネタ 小刻み 繰り出す ヌル く 時折 切 なげ しんみり 笑い センス 秋 冬 夜長 ぴったり 北欧 コメディ. … … っていう 創業者 実名 出さ ナチス 関係 疑惑 とか 自虐 ギャグ やら IKEA 懐 深さ 一番 面白い じゃ."}, {"rating": 3.6, "content": "IKEA 社長 カンプ ラード 映画 現実 両方 感じ 器量 映画 最大 個性 魅力 ござる. 俺 売る 椅子 古く 壊れる 頃 新しい 椅子 出回っ. 家具 あらゆる 物 いくら 長く 使え 永遠 いつか 使え 人生 同じ 切なく 候."}, {"rating": 5.0, "content": "ほっこり かわいい おじ ぃちゃんの 誘拐 ストーリー. 北欧 ゆったり 時間 流れ 最高 なー. 地元 伝統 家具屋 おじ ぃちゃんが イケア 創業者 おじ ぃちゃんを 誘拐 けど. 誘拐 話 のに 何だか 兄弟喧嘩 同級生 みたい 2人 かわいい. さりげ おじ ぃちゃんたちの 人生哲学 みたい いい. 冬 1人 静かな夜に じんわり."}, {"rating": 3.6, "content": "家具屋 おっさん IKEA 社長 誘拐 話. なんとも いえ 笑い ハロルド 不器用 切な ほっこり めっちゃ ゆるい."}, {"rating": 2.7, "content": "アンティーク 派 ハロルド 支持 笑. こうゆう 笑い 活きる 寒い 国 映画 よ ね. シニカル 笑い 中 少し ハート ウォーミング 暖かく なれる."}, {"rating": 5.0, "content": "いい 映画 なぁ. IKEA せい 廃業 追い込ま 高級 家具 店 ハロルド IKEA 創業者 カンプラート 素敵. 間抜け 会話 つい 笑顔. お互い 考え方 ちがえ ど 人々 愛さ 作る って 考え方 おなじ じゃ なぁ. 長く 使える 拘り 椅子 作る. どんな 暮らし 人 もてる 安い 椅子 作る 素敵 じゃ なぁ. 座る 椅子 価値 座る 人 価値 価値観 話 妙 納得. 安い 椅子 大量生産 座る 人 価値 見いだせ 素敵 椅子."}, {"rating": 2.5, "content": "IKEA 出店 煽り 潰れ 家具屋 爺さん IKEA 創業者 誘拐 スウェーデン 行く 話 こんな 映画 作っ IKEA 怒ら ？ 心配 観 まし ほのぼの 系."}, {"rating": 3.3, "content": "ぬる〜っと 90分 過ぎ. 気 張っ てる 時 見 たら 緊張 糸 解ける かも."}, {"rating": 3.7, "content": "違っ. 自分 道 信じ 生き. 人生 そんなに うまく いか お互い 分かり 合え なんとなく 認め あい これから お互い 道 生き いく. ハロルド 悪人 きれ 優し〜 感じ すごく 微笑ましい. おじいちゃん 達 ゆる〜い ケンカ ケンカ いか くらい. ゆるっ 感 北欧 映画 良さ … 笑."}, {"rating": 3.0, "content": "小さな 古い 昔ながらの 家具屋 隣. 大っきい IKEA 出来る. 可哀想 すぎる 緩い 系 オヤジ お話. 中途半端 笑. 今 中 最上級 クラス 緩. 今 中 最上級 クラス 中途半端. 箇所 ツボ 嵌る. 周り 人 笑わ 笑. わざわざ 遠く. 映画館 足 運ぶ 必要 笑. あんまり 考え 笑い. 家 のんびり 観る お勧め."}, {"rating": 2.8, "content": "もっと どうにか 思う けど ラスト さわやか."}, {"rating": 3.1, "content": "日本 誰か ニトリ リメイク すれ いい のに. 粗筋 立ち ゆか 家具屋 店主 IKEA 創業者 誘拐 奇想天外 的 感じ 観 みる 途中 出 くる 少女 絡ん 一種 ロードムービー. ストーリー 作る 段階 行き詰まっ 加え 正直 少女 邪魔 よ ね. シリアス コメディ 振れ 感じ. 少女 出番 減らせ テンパる ハロルド 飄々 振る舞う カンプ ラード 面白い 掛け合い 楽しめ 思う."}, {"rating": 2.8, "content": "๑ • • ๑ )?? 誘拐 って ゆるゆる ユーモア 中途半端 笑える いか 北欧 こんな 感じ ？ 残念 な！."}, {"rating": 3.7, "content": "2016 8 18. 本当 価値 座る 者. 不器用 ハロルド. 飄々 カンプ ラード. どっち すごく 好き. 家具 限ら ファストファッション 当てはまる 内容. クリエイター 想い 敬意 払い たい ファストファッション 手頃 価格 流行 楽しめる 廃れ 頃 新しい 流行 出. どっち 良い 悪い こういう 時代 生き 感じる 作品."}, {"rating": 3.7, "content": "北欧 映画 じゃ けど 空気感 (?) 孤独 ススメ 似 たよう 気 ゆるーく 静か 笑わせる 感じ. ぷちぷち 最高. ハロルド カンプ ラード どっち 悪いっ てわけ じゃなくて 考え方 とか やり方 違う 正反対 位置 人間 思える けど どっち 人生 仕事 しか 人 個人 的 境遇 意外と 似 ..... 年 使っ 壊れ 昔ながらの 高級 家具 ほしく."}, {"rating": 3.3, "content": "2016 映画 113. 思っ たより アホ 映画 プチプチ くだり 好き シュール 静か コメディ 好き. ヒロイン 可愛い 女の子 もっと 良かっ 個性 的 顔立ち 娘 いい ツッコミ 入り そう けど. ぼんやり 笑い 見 作品 すごい 寒 そう."}, {"rating": 3.5, "content": "主人公 ハロルド 街 一 番 高級 家具屋 所謂 名士 ところが 店 隣 最大級 IKEA 出来 全て 狂い だす 復讐 IKEA 創業 者 誘拐 試みる. 大型 店 進出 弊害 って 世界中 思う 当然 創業者 企業 恨み だろ けど 極端 走っ ハロルド 優しく いい 人 過ぎる 不憫 けど 最後 優しい 終わり 方 でし. IKEA 協力 不明 けど 正直 一番 驚き 公開 許し IKEA."}, {"rating": 3.8, "content": "珍しい ノルウェー 映画 IKEA 復讐 親父 ロードムービー. 家出 娘 絡ん りし コメディ タッチ ストーリー 進む 最後 趣味 親父 釣り やろう 失敗 大笑い タイトル なのか ？. それから 息子 家 訪ね …. 北欧 自然 感じる 映画. CINEX. 2016年 封切 映画 37本 目."}, {"rating": 3.8, "content": "あらすじ 読む IKEA 限ら 何かしら リテールジャイアント 個人事業主 つぶす = 悪 そう よ ね そう よ ね みたい 話 ？ 思う 自分 多かれ 少なかれ 恩恵 受けて. ただ 映画 焦点 IKEA 社長 IKEA 社長 事情. ハロルド 回 マック 買っ 敢えて マック って 分かる 映し 思う けど って IKEA 買う 同じ この辺 矛盾 単なる アンチ IKEA 映画 分かっ. 最終的 ファミリー リユニオン 的 感じ 終わる. 冬 北欧 景色 美しかっ ー."}, {"rating": 2.8, "content": "高級 家具 低価格 家具 考え方 全く 違う けど どちら 良い 物 提供 たい なあ 思わ くれる シュール ストーリー 何度 大笑い まし."}, {"rating": 3.8, "content": "切なく 切なく シュール 妙 バランス 心 揺さぶら. IKEA 社長 キャラ 光っ なぁ."}, {"rating": 5.0, "content": "http:// 4k om a-e iga .jp fourcell 2 entry _ detail htm id = 1445. 昔ながらの 家具屋 営ん ハロルド 店 隣. 世界最大 家具 チェーン IKEA 建っ ちゃっ. ハロルド 店 閉店 しまう. 奥さん 失っ すべて 失 くし ハロルド IKEA 創業者 （ カンプ ラード 氏 ） 誘拐 企てる. 話. 初めて イラスト 描か いただい 映画 自分 好み 面白い 映画 確率 きっと あまり 高く だろ. 思っ ドキドキ でし 冒頭 シーン おもしろかっ （ 嘘 っぽい ）. 前 情報 ナシ 映画 見る もはや 無理 映画 大体 設定 あらすじ 分かっ 見る わけ. なので コメディ 映画 場合 いかに 冒頭 設定 説明 部分 時間 省略 鍵. まず 冒頭 設定 説明 省略 仕方 おしゃれ. 北欧 民族音楽 モチーフ BGM おしゃれ. 面白く たら どう しよう 不安 半分 くらい まし. 無計画 誘拐 ストーリー 的 （ 映画 的 にも ） 一瞬 不安 場面 直後 新た 展開 新た 登場 人物 出 大丈夫. こういう とこ うまい なぁ. ノルウェー 映画賞 脚本賞 とっ ね. あと 主演 俳優さん （ ビョルン スンクエスト ） 渋く 寡黙 けど 緩急 演技 表情 楽しい 蛇行 運転 みたい ストーリー 揺さぶら 主演 俳優 魅力 中心 惹き つけ まま 最後 映画 世界 浸れ. ビョルン スンクエスト ノルウェー 主演 賞 5回 取っ てる そう よ. たぶん 普段 極道 みたい 役 得意 役者さん 思わ 顔 迫力 すごい もん. 登場人物 ひとりひとり 愛情 感じ 全体 かわいい 映画 思い まし. 88分 潔 いい. ラスト 嘘 抜き 僕 好み 終わり 方 とても 好き. 笑い 誘う シーン クスッと お客さん みんな 声 出して （ 手 叩い ） 笑え シーン 笑わそ てる だろ だけ じゃなくて 本当に 笑っ ちゃ うって あんまり みんな 見 みんな 笑う って いい 映画 体験 よ 思い まし. コメディ 散りばめ ストーリー 可愛らしい 登場人物 追い 北欧 景色 文化 見る って 海外 コメディ 映画 正しい 形. IKEA 風刺 かなり きつい よく IKEA オッケー 感心 まし. 面白く かわいい シーン 多い. 僕 一番 好き コレ. いよいよ 八方ふさがり どうにも 向かい. だけど 誘拐 IKEA 創業者 （ カンプ ラード 氏 ） 恨み 全然 消え. 怒り 吐け 口 見つから. 自分たち 乗っ てる キャンピングカー ただ 揺らす シーン. ものすごく かわいく 大好き."}, {"rating": 4.1, "content": "ずっと クスっと 笑え 楽しかっ. 考え ゆっくり いい 映画 でし. やっぱり 観 正解 でし."}, {"rating": 3.0, "content": "家具 作っ 者 IKEA 反骨 心 面白く とても ほのぼの 映画."}, {"rating": 3.9, "content": "北欧 って シンプル 質素 けど お洒落 感じ けど 堪能 映画 思う 寒々しい 風景 素敵 シュール ギャグ 面白い ただ ストーリー 最後 方 ちょっと わから."}, {"rating": 3.5, "content": "ハロルド 家具 愛する 気持ち みえ 良かっ. 頑固 ジジイ 笑顔 弱い."}, {"rating": 3.3, "content": "本人 真剣 やっ てる のに 空 回っ てる 笑える. アテ ふんどし 向こう 外れる って やつ ？. 外れ すぎ だろ w. 自分 誘拐 奴 助け って （ 笑."}, {"rating": 3.8, "content": "映画 って. IKEA クレーム 出. ね ？."}, {"rating": 4.0, "content": "まず 事前 映画 見る 前 ひそひそ 星 園子温 生きもの 超 つまんない 映画 連続 見 頭痛 劇場 入っ よ ね 序盤 ぐっすり 眠っ ちゃっ 映画 せい じゃ 前 ２ 本 悪い. ハッと 目覚め 見 み たら 映画 色 ついてる 登場人物 ニヤニヤ 感じ しゃべら 台詞 考え抜か 笑える クスクス 出来る 伏線 なんか つながっ てる 天国. 頭痛 スッキリ 治り まし ワーイ なので 点数."}, {"rating": 2.5, "content": "最初 展開 スピーディー 主人公 心 動き 分かり やすい 途中 ゆるーく 物語 ながれ いく. 目的 いき 伏線 人間ドラマ 展開 おち 少し 納得 感じ."}, {"rating": 4.8, "content": "アンチ IKEA 映画 きい けど メイン ね いや ある意味 メイン. あほんだら プチプチ だけ ずっと 笑っ しまっ あほんだら 日本語訳 センス 秀逸."}, {"rating": 3.6, "content": "おっさん 好き 心 くすぐる 良い 映画 でし. 家具職人 ハロルド 家出少女 エバ IKEA 創業 者 カンプ ラード 織りなす 珍 道中. 各々 抱え 家族 問題 深刻 切実 のに 所々 すごく 笑える. 見 終わっ カンプ ラード 氏 ご 尊顔 拝見 まし なんと … そっくり."}, {"rating": 4.0, "content": "人生 ほろ苦く 切ない. 父親. 娘. ちょっと イビツ 形 かも しれ けど 寄り添う 出来る 家族 かすか 希望 かも しれ."}, {"rating": 3.1, "content": "グンナル ･ ヴィケネ 監督 作品. [ ハロルド 笑う 日 ]. 予告編 面白 そう 観 み まし. つかみ とても 良かっ. なかなか ﾌﾞﾗｯｸ ｼｭｰﾙ. 展開 期待 ふくらみ まし ♪. 言っ ちゃう 怒り ﾃﾞｽﾛｰﾄﾞ ､. IKEA 店 潰さ ハロルド. 復讐 ﾛｰﾄﾞﾑｰﾋﾞｰ 面白い ﾊｽﾞ …. ナゼ 消化不良 かも …. ちょいちょい 面白い 描写. なんとなく 感覚 合わ. みたい 感じ でし … ｽﾐﾏｾﾝ m(__)m. あと 弱冠 眠気 誘わ まし …. けっこう 淡々 展開. 苦手 部類. 北欧 ノリ でしょ ？. [ シンプル ･ シモン ] 好き でし …. あ 国 違い ね …. 淡々. ノルウェー スウェーデン. 同じ じゃ あ もん ね. 同じ アジア 日本 … 止め …. コレ つまらない わけ じゃあ. ハマら …. やっぱり 消化不良 って 表現. しっくり 来る 気. ボク 場合 途中 ｱﾚ オチ 重要. 最後 大 爆発 くれる. めっちゃ 面白かっ. 人 ﾗｽﾄ 期待 まし. うーん … DVD 待ち …. あまり 感想 ませ でし …. 好き 方 スミマセン m(__)m. [ ハロルド 笑う 日 ]. 2016 5 ユナイテッドシネマ 豊橋 18 観賞 まし."}, {"rating": 3.0, "content": "イケア 創業者 誘拐 って ドラマチック けど 物語 淡々 クスクス 笑える 感じ. 間違え 入っ 家 住人 やりとり なんか さすが 福祉 先進国 スウェーデン. お国 柄 出 なあ 思っ. プチプチ. 切なく なんだか 上手く いか よ ね 人生 って."}, {"rating": 4.0, "content": "コメディテイスト 純粋 コメディ 映画 誰か そば 居 くれる 幸せ かみしめ たく 作品."}, {"rating": 3.1, "content": "映画館 鑑賞 後 DVD 2度目 鑑賞. おじさん おじさん 誘拐 話. くすくす 笑える シーン 随所 ラスト シーン どこか 切な 残る."}, {"rating": 3.5, "content": "アメブロ 更新 まし ハロルド 笑う 日 古い 物 大切 す べき 新しい 物 場 譲る べき ⇒ https :// twitter .com yukigame status 738396087749222400."}, {"rating": 2.6, "content": "カンプ ラード キャラ 好き. なんとなく ｢ キッチン・ストーリー ｣ 思い出す 作品. 流石に 北海道 IKEA 進出 出来 … …."}, {"rating": 3.8, "content": "愛す べき おじいちゃん 物語 テーマ 重い 何故 ずっと 可笑しい 笑 ツボ 北欧 人 合う かも よく 思う ギラギラ すぎ さら っと 笑い."}, {"rating": 3.3, "content": "201605. 小 笑い 多々 笑. 二人 コンビ てる 音楽 良く 雪 中 運転 てる 所 とか 綺麗. IKEA クズ ポイント."}, {"rating": 3.3, "content": "人生 思い 通り 行か. 結局 現実 見 しまう. 人間. 大笑い けど クスリ 笑える 映画."}, {"rating": 3.5, "content": "北欧 ゆるふわ 可愛い 映画 とか 思っ たら 絶妙 ゆる 加減 想像 以上. 話 テンポ 人間関係 小ネタ センス ちょうど 良い. 北欧 IKEA 日本 スーパー 商店街 みたい 感じ."}, {"rating": 3.2, "content": "IKEA 家具 すぐ 壊れる クズ. IKEA よく 映画 OK 出し まし ね (；・∀・). 2016 5 29. MOVIX 三郷."}, {"rating": 3.5, "content": "わりと 鬱 設定 思う けど さすが 北欧 ふわっ 展開 コメディ もっと 大変 思い てる 人 たくさん よ 励まし 言葉 最低 部類 思う けど みんな 大変 なー って 気 つく 力 ね. ハロルド 笑う 日 冬 スウェーデン 死ぬ 寒 そう けど とてもとても 美しかっ 行っ み たい ヨーロッパ よく 見かける 向かい 建物 同士 間 吊るし 電飾 素敵 よ ねー クリスマス シーズン. エバ 役 子 どっか 見 気 けど ブリッジ S1 ちょっと 出て なるほど なるほど おじいちゃん 有名 作品 出 らっしゃる 未見 … 本国 版 ミレニアム 観 ちゃ なぁ …."}, {"rating": 3.9, "content": "北欧 らしい 音楽. 初回 ハロルド 冷蔵庫 叩く シーン ツボ 入っ しまい まし. おじいさん 2人 女の子 掛け合い 愛し みたい 感じ まし. ぼーっと 観 所々 笑え しまう シーン よかっ. 北欧 映画 あまり 観る 機会 無かっ 機 色々 観 みよ 感じ まし."}, {"rating": 3.2, "content": "世紀 対決. ハロルド VS IKEA (｡-ω-) うんうん. 小さな 家具屋 店主 世界最大 家具 販売店 創業者 誘拐 ？. すべて 失っ 人生 そっと 寄り添っ くれる. ハロルド ４ ０ 年 以上 渡り 小さく 誇り 高き 家具 店 営ん 隣 世界的 有名 チェーン IKEA. そのため 閉店 追い込ま 愛する 妻 さえ 先立た お先真っ暗. (。´Д⊂). くそ やろう ー くそ やろう ー. 冷蔵庫 バタバタ … … ついに 自殺 図ろ 失敗. もう やけくそ IKEA 創業者 誘拐 復讐 考える 中 道中 出会っ 孤独 少女 加わり 極寒 地 珍道 中 わいわい がやがや. (´ ω ｀) まぁー 淡々 した 話 笑える … … 苦笑い 程度 IKEA おやじ なんだかんだ 苦労 ハロルド 意外と 気 合う コント っぽく 微妙 … …. 孤独 少女 母親 うける. 裸 なんか みたい … …. 元 新体操 チャンピオン. 雪 中外 演技 はじめる. (^-^; 最後 なんか しら けど ハロルド 笑い だし 終わり. 結局 いろんな 事 新しい １ 歩 踏み出そ って 事 いい たいん だろ."}, {"rating": 3.8, "content": "映画 作り物 中 そりゃ だろ 作り物 めいた 設定 けれども 人々 描き方 丁寧 繊細 無理 自然 胸 落ち 景色 素敵 （ 森 シーン 昼 月 真ん中 来る カット 好き ） 音楽 楽しい 大きな 救い 無い けれど 帰り道 少し スキップ しまう 映画."}, {"rating": 4.5, "content": "愛す べき ジジイ. ランキング 1位 ダージリン急行 張る レベル 好き. 序盤 冷蔵庫 ドア シーン もう 射抜か 感じ. 真面目 やっ てる 端 見 たら 滑稽 っていう ギャグ 大好き. イケア 創業者 って 本当に あんな 感じ 人 ？. 音楽 いい."}, {"rating": 4.2, "content": "人生 上手く いか 人達 お話 けど 笑い どころ 満載. 明るい未来 待っ そう ラスト 良かっ."}, {"rating": 3.6, "content": "ハロルド 営む 昔ながらの 高級 家具 屋 隣 IKEA 家具屋 閉店 奥様 亡くなり 自身 家具屋 焼き払い 自殺 しよ …. そこで ハロルド IKEA 会長 誘拐 コメディ タッチ 描い てる 映画 自体 暗く けど なんだか かなり 悲惨 こういう 今 普通 そう … 大型 ショッピングセンター 出来. 昔 営業 てる 店 どんどん つぶれ いく って 日本 国 でしょ そう 思う 笑え だけ ど～ 自分 将来 不安 (^^;) ラスト 予想 通り やっぱり ？ 終わり ？ みたい エンディング."}, {"rating": 3.8, "content": "ちょっと 伝え たい よく わから 話 妙 感じ 力 抜け てる コメディ 感じ 悪く プチプチ だろ あと スプリンクラー 使い方 ナイス )。 こういう 話 IKEA 人 どう 思っ てる ？. ハロルド カンプ ラード 息子 関係 イマイチ 上手く いっ エバ 母親 上手 くいっ 憎ん 決して 素直 関係 築け 感じ よ ハロルド 妻 倒れる 前 言っ 言葉 アホンダラ もん 認知症 中 自分 修道院 産ん 子 米国 里子 出し てる 妄想 一体 どこか. 誘拐 企業 トップ 結構 落ち着い マイペース 犯人 側 振り回す 以前 見 ハイネケン 誘拐 事件 映画 思い出し 実話 けど. ハロルド 自分 人生 上手く いか IKEA せい そういう 面 だろ けど 多分 だけ じゃ 思う カンプ ラード 誘拐 実は 2人 結構 気 あう ？ どっち 愚痴り 体質. エバ けっこう しっかり てる 感じ おっさん 2人 戯言 付き合っ くれる 今 一番 厳しい 状況 生き てる 多分 エバ じゃ お母さん 新体操 地方 チャンピオン 娼婦 まがい 今 素人 上手い いい ね. 皆 過去の栄光 みたい もん 逃げられない なあ 車 けっこー くたびれ るし. 最後 ハロルド 一 歩 踏み出す お約束 終わっ 手 話 前向き まとめ 方 しか だろ なあ."}, {"rating": 3.9, "content": "題名 ハロルド 笑う 日. 笑う っていう 意外 結末 驚い. 人 最終 的 感情. 喜怒哀楽 どれ 極度 突き詰め たら. 笑い 変換 かも. 爆笑 泣き笑い 呆れ 笑い …. 笑い 種類 って 考え たら 色々 なー. クスクス 笑える 場面 たくさん. 北欧 映画 おもしろい 思っ. それに 北欧 ほのぼの 雰囲気 時間 流れ ゆっくり 感じ 手法 映画 中 反映. 言葉 英語 似 てる. それにしても 主人公 ハロルド ただただ いい 人 すぎ イケア 社長 ただただ マイペース どこか 抜け てる …. 2人 タッグ なかなか 面白かっ."}, {"rating": 3.5, "content": "目 離せ ドキドキ なけれ ラスト 気 ストーリー. だけど 眠たく 映画 ただ ずっと 見 映画. ゆっくり 流れる 美しい 北欧 景色 良かっ 音楽 絶妙 心地 いい. 可愛く マヌケ ボケ 映画館 皆 笑う クスクス 笑い声 よかっ. こういう 静か 映画 好き."}, {"rating": 2.7, "content": "北欧 どんより 空 色 下 広大 大地 中 生き 家具職人 ハロルド 人生 …. マヌケ 強面 こぼれる 笑顔 可愛かっ …. 静か 時間 流れ かた 含め 北欧 らしい 作品."}, {"rating": 3.0, "content": "切な 寂し 小脇 抱え ゆる ゆる～っ 進ん いき ふわっと 終わる お話. なんと 不思議 系 世にも奇妙な物語 観 感じる 気持ち. ぷちぷちっ … … … … ぷち 笑."}, {"rating": 3.2, "content": "北欧 映画 笑い 結構 好きなんだけど 短く テンポ よく まとめ 上げ 編集 あまり 好き なれ …. 鑑賞 後 調べ IKEA 創業者 カンプ ラード 話 とても 面白かっ."}, {"rating": 3.8, "content": "久々 映 活. 仕事 帰り ゆるっ 観る 最高 でし. 結局 人 どう ？ とかいう 野暮 聞い ちゃ. 北欧 さぶ そ〜 青白〜い 景色 堪能 まし 思え 燃える 炎 効果 的 色彩 対照 美しい. クスクス 笑える 場面 多く ほっこり. どうやら 強い 志 持っ 生き おじいちゃん 歳 とっ うまく 動か 身体 駆使 ワッショイ 頑張る 映画 好き らしい. あと 映画 学ん. プチプチ 万能 笑."}, {"rating": 4.0, "content": "ゆる〜く 進ん いく ストーリー 中 くすくす 笑える 部分 沢山 まし. IKEA よく オッケー 思い つつ 懐 ろ 深い なあ 感心 まし. おじいちゃん 二 人組 いい コンビ. プチプチ 万能 でし 笑."}, {"rating": 3.0, "content": "コメディ シリアス 辺 曖昧 笑い 挿し 込み 方 中途半端 伝わり にくい."}, {"rating": 3.0, "content": "優しい 映画 IKEA 社長 ナチ だの 色々 言わ てる って 気 盛り上がり けれど 前 少し づつ 進む 時間 短く 飽き 見れる."}, {"rating": 3.9, "content": "ちょっと 風変わり ロードムービー のんびり 笑い 心地よい."}, {"rating": 3.8, "content": "映画館 鑑賞. 北欧 話 なぁ. モヤモヤ 感 (´･_･`). ハロルド 確か 笑っ 終わり. 笑う 気持ち 共感 まし. 家族 捨て 息子. 生活 暗示. どー すん よ. 思っ しまい まし ;^_^. イケア 創業者 ほんとに. あんな ユーモア あふれる 爺 たら いい なあ. 割と オススメ."}, {"rating": 3.8, "content": "ちょっと せつない けど クスっと 笑える 登場人物 みんな 人間らしく いい !!."}, {"rating": 3.0, "content": "北欧 おじいちゃん 珍道 中. コメディ 要素 たっぷり クスクス 笑え 楽しかっ. 高級 家具 安く すぐ 壊れる 家具 本当 価値 だろ ねぇ."}, {"rating": 3.8, "content": "ゆるーっ 進ん (？) いく 作品. ぶっ 飛ん 我が 儘 2人 お爺さん 可愛く 面白い お話. 音楽 テンポ 生み出し 良い. 小さな 劇場 観る 向い てる 作品."}, {"rating": 4.1, "content": "哀しく チョット せつなく 笑い どころ 満載 北欧 吉本新喜劇 みたい 北欧 映画 けど あったかく."}, {"rating": 3.2, "content": "1番 好き キャラクター おかん でし. お母さん 新体操 シーン ずるい. みんな 過去 よかっ だけ 切り取っ 額 入れ 飾っ なー. IKEA （笑） ５ ０ ０ 日 サマー 違う 魅力 （笑）."}, {"rating": 3.0, "content": "ノルウェー 住む 家具職人 夫婦。. 彼ら 家 隣 IKEA 出来 しまい 彼ら 廃業 追い込ま. 矢先 奥さん 亡くなり 自暴自棄 旦那 IKEA 創業者 カンプ ラード 誘拐 計画 立てる. 本当は 本人 カンプ ラード 役 オファー しよ って 聞い 笑っ. 結構 エグ ネタ. プチプチ くだり とか 氷河 填 まる くだり とか 笑い 意外 単純 下らない. 故に 全体的 緩い 感じ 心地 良い."}, {"rating": 3.2, "content": "オヤジ オバ 結構 過激 やん ． ステキ やん ．. まぁ 実際 隣 イケア たら 大 打撃 だろ けど ，. そんな 急激 業績悪化. とにかく 基本 行き当 ばったり 話 ちゃんと 進む はず. かしこ ダラダラ おっさん ドタバタ やっ. クスリ 笑う ， 最後 ハロルド 笑う ．. 北の大地 笑い 出す ． 観 てる 微笑ん でる ．."}, {"rating": 3.0, "content": "昔ながらの 家具屋 隣 出来 IKEA せい 廃業 追い込ま 腹いせ IKEA 創業 者 誘拐 ドタバタ 珍道 中. あらすじ だけ 面白 そう …. ユル すぎる 笑い ツボ ズレ てる 自分 笑え ませ でし 残念."}, {"rating": 3.6, "content": "隣り オープン ノルウェー 最大 某 大手 北欧 家具屋 せい 自分 店 失い 認知症 妻 亡くし ハロルド 創業者 イングヴァル カンプ ラード 誘拐 話 映画 中 一文字 変え とか 普通に IKEA 登場 創業者 名前 そのまま 使っ ユニーク オチ ユルユル 北欧 映画 映画 スウェーデン映画 思っ たら ノルウェー映画 スタッフ 見覚え 名前 … 思っ たら 音楽 担当 大好き ノルウェー バンド Kaizers Orchestra Vo 氏 ヤノヴェ オッテセン 意外 収穫 音楽 確か カッコ よかっ （ 2016 5 2 KBC シネマ ）."}, {"rating": 2.9, "content": "ノルウェー 長年 家具屋 営ん ハロルド 店 隣 IKEA 経営破綻 妻 亡くなっ 考え IKEA 社長 誘拐. 発想 面白く クスクス 笑える けど 北欧 コメディ って なんとなく 暗い よ ね … 話 少し 無理矢理 とこ 多く. IKEA 商品 クズ 扱い てる とこ お国 柄 なんか ？. ちょっぴり 雰囲気 ファーゴ 似."}, {"rating": 3.3, "content": "ゆるゆる シニカル 笑い 包ま ヨーロッパ っぽい 映画 でし 空気感 まあ 嫌い じゃ."}, {"rating": 3.0, "content": "IKEA 良い とこ 殆ど 出 こ のに IKEA 創業者 実名 出し IKEA 店舗 出し 色々 了承 IKEA 凄い （ まな板 頑丈 ）."}, {"rating": 3.9, "content": "最初 暗い けど おかしな 映画 日本人 ツボ 違う かも しれ 感じる けど 楽しめ."}, {"rating": 2.5, "content": "もっと 痛快 復讐 コメディ 思っ けど 全然 復讐 感じ … 結局 たかっ …. 所々 笑える 所 観 けど 伝わら …."}, {"rating": 3.4, "content": "どんなに 悲惨 状況 笑っ やり直そ よ 一言 言え そんな 感じ 映画. スウェーデン IKEA 隣 出店 ハロルド 経営 ノルウェー 高級 家具 店 倒産 家 失い 多分 せい 妻 失っ ハロルド IKEA 創業者 復讐 す べく スウェーデン 向かう. 事態 悲惨 決意 重さ 反し クスクス 笑わせ くれる 冴え ハロルド 運 よく 誘拐 IKEA 創業者 ちょっと 変 ひょんなことから 知り合っ 元 スウェーデン代表 新体操 選手 女性 娘 心 傷 みたい. 成功者 いえ ども 必ずしも 幸せ そう 元 新体操 選手 慕っ くれる 娘 ハロルド 親不孝 いえ 息子 じゃ みたい. 今一つ ピン こ 北欧 文化 よく 知ら かも 映画館 壁 張ら 記事 切り抜き よれ スウェーデン 北欧 兄貴 的 存在 ノルウェー スウェーデン ほめ たい とか 北欧 人 裸 まったく 抵抗 とか 男女平等 浸透 背景 女性 税金 納め 欲しい 狙い. こういう 点 腑 落ち いれ ブラック シニカル 笑い 映画 良さ 良く わかる かも しれ. それにしても 映画 ひつじ村の兄弟 そう けど オジサン 同士 裸 抱き合う 北欧 伝統芸能 （笑）."}, {"rating": 3.5, "content": "シュール おもしろかっ. 主人公 性格 曲がっ てる 割 優しい IKEA 社長 マイペース すぎる 途中 出会う 女の子 ひね 曲がっ そんな 3人 個性 豊か 登場 人物 織り 交ぜ 奇妙 誘拐 事件 起こし. 北欧 ギャグ センス とても おもしろい."}, {"rating": 3.0, "content": "タイトル ポスター ほっこり 系 思っ けど …. さすが 北欧 映画 シュール おかしい 誘拐 はず IKEA 社長 図太い いい 性格 てる."}, {"rating": 3.0, "content": "ハロルド 営む 高級 家具 店 隣 IKEA 建っ 店 潰れ 妻 死ぬ 災難 続く 逆恨み ハロルド IKEA 社長 誘拐 笑顔 失 くし しまっ ハロルド 笑顔 取り戻す 話. ちょっと 笑える ゆるーい 映画 ゆる すぎ 設定 ツッコミどころ 満載. 音楽 家具 かわいい. IKEA ソファー 寝っ転がっ コーヒー 飲み 見る 映画."}, {"rating": 3.1, "content": "予告 かなり 期待 出落ち ネタ 落ち でし 悪く."}, {"rating": 3.9, "content": "時々 クスッと 笑える 場面 面白かっ. 音楽 大自然 北欧 感じ. 他 ヨーロッパ映画 ちょっと 違う 淡々 雰囲気 中 途中 ちょいちょい シュール ユーモア 入る 北欧 独自 感じ 思っ プチプチ 出 くる シーン とか ツボ はまっ 結構 好き. 最後 ハロルド 表情 吹っ切れ 清々しかっ 父 息子 関係 よかっ."}, {"rating": 3.6, "content": "大きな 失敗 小さな 失敗 繰り返し 思わ ぬ 出逢い 救わ 気付かさ スローテンポ 地味 けど 発想 行動 ハチャメチャ ユニーク ね プチプチ 使い方 なんか 後 引く."}, {"rating": 3.0, "content": "シュール 笑える ちょっと 泣く. 違っ 悩み 抱え なー っていう 作品. あと THE 北欧 自然 って 感じ."}, {"rating": 3.1, "content": "盛り上がり そんなに けど 飽き 観 北欧 映画 って こういう."}, {"rating": 3.3, "content": "地元 根づい 家具 専門店. ある日 向かい ＩＫＥＡ. 愛する 妻 痴呆 気味. 暴言 吐い 暴れ. 息子 失職 呑ん くれ. もう 店 ごと 燃え尽きる. 思っ のに. 大切 家具 達 スプリンクラー. 当たり前 ね. ハロルド 思う. 全て ＩＫＥＡ せい. 偶然 知り合っ 親子. 呑ん くれ 母 ＆ 大人ぶっ 娘. もう 目と 目 合っ たら ミラクル 状態. ハロルド 役. ビョルン・スンクェスト. 渋 め 爺 日本 例える. 三國 連太郎 ？. いまどき たら. 大杉 漣 ？ って 思い つつ. 笑う シーン 風格 あらわす. 急 投げやり. 切れ まくる 姿 哀愁 感じる. いい 椅子 座り たい 思っ ヨ. 恵比寿ガーデンシネマ のに. （ 追 ） 思い出し. ひつじ村の兄弟. 同じ シーン まし ね."}, {"rating": 3.0, "content": "初めて 北欧 系 映画 見 まし. とても 北欧 あふれる 音楽 とか 風景 感じ 思う 信念 感情 中 どこか 寂しい 孤独感 皮肉 ユーモア 切な 感じる 作品 でし."}, {"rating": 3.6, "content": "ノルウェー 在る 個人 経営 老舗 高級 北欧 家具屋 隣 進出 IKEA 巨大 店 半年 後 倒産. 逆恨み IKEA 創業 者 誘拐 無計画 過ぎ ユル く バタバタ 笑える 本人 こそ 出 創業者 名 色々 やっ ちゃっ. 例え 大きな 失っ 代わり 得. る 未だ 残っ 気付き 未来 向かっ 踏み出し いく 重要 教え くれる. 独特 雰囲気 微妙 笑い 楽しめる 北欧 映画 (^^)d."}, {"rating": 3.0, "content": "地元 長く 高級 家具 店 営ん 老夫婦 店 隣 IKEA 起こっ 騒動. IKEA せい 店 潰れ 奥さん 死ん だら やけ 起こし たく 気持ち わかる. 本気 じゃ のに IKEA 創業者 カンプ ラード 偶然 遭遇 しまっ おかげ 誘拐 騒動 起きる けど カンプ ラード って 人 転ん ただ 起き タイプ 思う. 偶然 出会っ エバ って 女の子 3人 奇妙 誘拐 生活 送る 中 抱える 孤独 とか 見え. ラスト どう 感じる 個人差 気 けど 吹っ切れ 思い まし. 個人的 カンプ ラード 仲良く ちゃえ いい のに 思っ. IKEA 思いっきり 出 くる けど 創業者 扱い アレ 問題 ？ スウェーデン そういう 人 思わ てる ？ ある意味 IKEA 宣伝 てる けど. 日本 たら イオンモール 町 個人商店 主人 確執 ？."}, {"rating": 3.5, "content": "シニカル 笑い 冴える ロードムービー. 主役 伝統 品質 こだわる 家具職人 ハロルド 人気 家具 チェーン IKEA 創業者 イングバル・カンプラード （ 実名 登場 てる ） エバ 少女. 誘拐 だけ 目的 誘拐. 手段の目的化 皮肉 絶望 的 旅 クスクス 笑える ポイント 散りばめ 描い. 北欧 世相 って 美しく 幻想的 イメージ 覆わ いまひとつ ピン 来 けど 親子 関係 在り方 ちょっと 垣間見 気分."}, {"rating": 3.4, "content": "恵比寿ガーデンシネマ 見 まし. スプリンクラー 敵 地 購入 緩衝材 脱力 心地よ つつ 事前 予想 救い 加減 強く 思わ まし. ルンデ 家具 店 IKEA オサネ 店 いっしょ おさめ ショット 美しく 窓 IKEA 見つめる ハロルド 窓 見つめ 一番 思い出."}, {"rating": 3.1, "content": "終わり 方 消化不良. 北欧 流 かしら. ハロルド 運転 寝 がち. 死ぬ じゃ ひやひや けど. 生き てる. やっぱり 北欧 人 って 寒さ 強い ？ ？. 結局 み ー 幸せ 現状維持 悪く てる 思う けど. ブラックユーモア ？ 北欧 流 ？."}, {"rating": 3.7, "content": "試写会 鑑賞. ノルウェー 家具 店 営ん ハロルド 近所 北欧 有名 大手 家具 店 出来 事 倒産 しまい 追い 討ち かける 様 妻 先立た …. 自殺 試みる 死ぬ 事 出来 自暴自棄 家具 店 創業者 誘拐 事 思いつく …. 人生 何かと 考え させ ストーリー ユーモア たっぷり 重苦しい 感じ 楽しめ まし. ノルウェー 景色 素敵. ハロルド なんか 憎め 感じ 可愛かっ."}, {"rating": 3.5, "content": "IKEA せい 潰れ 家具屋 親父 IKEA 創設 者 誘拐 話 件 カンプ ラード 氏 ナチ 関与 児童 就労 問題 触れる おまけ 商品 すぐ 壊れる クズ って 言う 映画 IKEA 側 よく 許可 なー. 自分 高級 志向 よ 台詞 さて カンプ ラード どんな 家具 囲ま 生活. 現実 的 苦境 コメディ 塩梅 ちょうど よく 苦い けど 優しい ファンタジー 思っ 窓 外 母 シーン 美し 何だか 忘れ がたい. 邦題 ちょっと 見る 上 邪魔 でし シーン タイトル 頭 チラつい しまっ ちゃんと 虚 突か たかっ."}, {"rating": 3.5, "content": "北欧 舞台 展開 本作 対照 的 二つ 向き合っ. ノルウェー 街 オサネ ４ ０ 年 以上 小さな 家具 店 最近 近く 進出 世界中 展開 大きな 家具 チェーン店 ＩＫＥＡ. ＩＫＥＡ 全て 失っ しまっ 小さな 家具 店 店主 ハロルド ＩＫＥＡ 創業 全て 手 入れ イングヴァル・カンプラード. 対立 二つ 切な ペーソス 笑い 織り 交ぜ 二人 老人 中心 ドラマ 展開 いく. ドラマ 自体 ハロルド 復讐劇 根から 悪人 クライム サスペンス クライム コメディ 言っ ほう しっくり くる. 対照 的 老人 二 人 ドラマ 緩衝材 的 存在 １ ６ 歳 少女 エバ 登場. 持つ 若 視点 老人 陰影 際立た 思う. 育ち 生活環境 違う この三人 点 共通. 孤独. ハロルド 最愛 妻 仕事 誇り 失い 少女 エバ 恵まれ 家庭 環境 抜け出し たく 出来 ジレンマ 苛立ち 全て 手 満たさ 見える カンプ ラード 拭え 過去 孤独 魂 抱え. この三人 奇跡的 出会い お互い 素顔 垣間見 触れ合っ 新た 一 歩 踏み出し いく 姿 希望 湧く. 今度 ＩＫＥＡ 行っ 映画 登場 まな板 たら 即 買い たい."}, {"rating": 3.8, "content": "試写会. ノルウェー 発 典型 的 北欧 コメディ 思わ 展開 思い 期待 遥か 上回る 出来 具合 そもそも 話 コンセプト 非常 面白かっ 所々 ユーモア 満ち 溢れ 変化球 いれる 人生 終幕 迎えよ 人間 人間 今 思い 気付き 始める ヒューマン ドラマ 人 物 繋がり 描い ハート フル 作品."}, {"rating": 4.5, "content": "まず コンセプト 面白い. ただ コンセプト だけ 映画. 登場人物 皆 色々 抱え. 愛す べき キャラ 見 応援 たく. 北欧 ならでは ほっこり 感. 少し ダーク ユーモア バランス ちょうど 良い. こういう 映画 もっと 公開 いい."}, {"rating": 3.8, "content": "幸せ そう 家族 写真 ホーム ビデオ 影像 始まる すべて 失っ 男 物語 オンボロ 車 乗っ ノルウェー オサネ （ 現 ベルゲン ） 首都 オスロ スウェーデン エルムフルト 向かう ロードムービー 夜のハイウェイ 壮大 雪景色 美しい フィヨルド 胸 高鳴り 北欧 らしい 可愛い インテリア 白樺 森 閉店 後 IKEA わたし 好き たくさん くる 眼福 ちょっと 物騒 けど フ フッと 笑え 心温まる 愛らしい 映画."}, {"rating": 3.7, "content": "低価格 大手 家具 店 IKEA 隣 オープン 経営 上手く いか 家具屋 店主. 奥さん 先立た なんて 悲しい っていう 前半. 後半 カオス ロードムービー."}, {"rating": 2.4, "content": "閉店 追い込ま 小さな 家具 店 店主 IKEA 創業 者 誘拐 しよ 話. 2011年 3月 北欧 最大 家具 店 IKEA オサネ 店 オープン. 6 ヶ月 後 影響 受け 古く 続く ルンデ 家具 店 不況 見舞わ オーナー ハロルド. 妻 マルニィ 病 倒れ かも 失っ IKEA 創業者 カンプ ラード 誘拐 復讐 しよ 決意. 低 コスト 大量生産 粗悪 品 世 送り出す IKEA 一つ一つ 丁寧 手作り 高 クオリティ 家具 拘る ハロルド. 家具 両者 姿勢 全く 違う さぞかし 血 生臭い ドロ ドロ ぶつかり 合い 起きる だろ 思い. クソ 野郎 木箱 八つ 当たり 露骨 怒り 露 わに ハロルド 業界 超 大手 余裕 見せる カンプ ラード 両者 温度 差 絶妙 緩 生ん. ハロルド 息子 ヤン 元 訪ねる. 息子 家 既に IKEA 家具 だらけ IKEA 侵食. 辺り IKEA 代表 北欧 家具 家 敷地 占拠 現状 皮肉っ 何かと やれ IKEA だの やれ フライングタイガーコペンハーゲン のに 夢中 日本人 種 異常 光景 感じる. スウェーデン 向かう 道中 孤独 抱える 少女 エバ 加わる. 教え 通り カンプ ラード 屋敷 潜入 全く デタラメ. プチプチ 巻い 屋敷 侵入 体 動き 難い 老人 ならでは アイデア 面白く 患者 間違え 老人 特有 勘違い 笑い 誘っ. ただ エバ 立ち位置 あまり 定まっ 見え 交流 丁寧 描か 訳 無く 積極的 誘拐 手 貸そ 帰っ 邪魔 キャラクター 好き なれ. 偶然 車 乗っ 来 カンプ ラード 拘束 誘拐 事 成功 ハロルド. 何分 老人 手荒 真似 大胆 行動 取れ 誘拐 側 どう 思案 結局 誘拐 たかっ 結論 落ち着く. 逃げ 先 凍っ 湖 落ち 二人 ド ツボ 嵌っ しまう シーン 可笑しく 爺 同士 子供 喧嘩 微笑ましく. 二人 身体 温め 合い 暖 取る シーン 緩 相俟って ひつじ村の兄弟 思い出し. 誘拐 失敗 エバ 別れ ハロルド 一向に 笑顔 見せ 気配 漂う 中 最後 離れ 暮らす 息子 真剣 向き合お 中 自然 顔 綻ん しまう そんな 父親 息子 物語."}, {"rating": 3.1, "content": "ノルウェー 田舎町 老舗 家具屋 営む 老人 ハロルド こだわっ 家具 誂える 誇り 持つ ハロルド 例え 店 隣 大型 IKEA オープン 大量生産 家具 負ける はず 鼻 鳴らす 映画 始まる さすが IKEA わずか オープン 半年 ハロルド 店 閉店 追い込ま 客 取ら しまう なんと だけ 終わら 長年 連れ添っ 女房 心臓発作 亡くなっ しまう 失意 暮れる ハロルド 死ぬ せめて 店 … 店内 焼身自殺 図る 炎 ハロルド 包む 早く 店 スプリンクラー 作動 火の手 ハロルド 覚悟 鎮火 うんざり 顔 目 開け ハロルド 目 夜 煌々 光る IKEA ネオン 看板 映る 失う 何一つ 死にかけ 老人 ハロルド せめても 復讐 IKEA 社長 誘拐 思いつく. おじいちゃん ＆ おじいちゃん バカ 息子 家出少女 母親 ダンシング )、 おじいちゃん. IKEA 社長 北欧 おじいちゃん おじいちゃん 率 高い 映画 IKEA 社長 中盤 辺り 登場 長年 会っ バカ 息子 訪ね 家出少女 母親 出会っ わりと のんびり 物語 進む たま 流れる BGM 北欧 特有 ？ なのか 妙 軽快 音楽 流れ 話 のんびり 展開 若干 調子 狂う 不思議 感覚 体験 シーン いくつか シュール 演出 クセ けど 好き 人 かも. バカ 息子 いい 歳 家 勝手 改造 射撃場 作る なんて バカ 真似 頭ごなし 叱ら 見ず知らず 家出少女 面倒 見 復讐 はず IKEA 社長 話 ちょっと 親身 聞い み なかなか 悪人 きれ ハロルド いい 味 出し てる. ラスト IKEA 社長 自由奔放 ぶり 振り回さ 後 わけ わから 笑っ ハロルド 少し 寂し 印象的."}, {"rating": 4.0, "content": "なんとなく 予告編 見 気 鑑賞. 音楽 いい 景色 いい プチプチ 毎回 面白い 感想. ハロルド ウォーターベッド 打ち勝っ 中 IKEA 最大級 店舗 全て 奪わ. マルニィ ホーム 入れ 誓っ もう 限界 来 しまい 誓い 破ら ざる 追い詰め すべて 失い IKEA カンプ ラード 復讐 事 …. 人物 とても いい 味 出して た様 思う. 40年 こだわり 椅子 踏み台 使い IKEA 家具 使う 息子. ハロルド IKEA 家具 クズ 思い 続け カンプ ラード クズ 思っ たら 息子 気づか 高級 オイル 匂い 言い当てる カンプ ラード. ショーベルグ 追わ マスコミ 追わ そんな 中 ハロルド 同様 趣味 仕事 没頭 カンプ ラード. 最後 カンプ ラード 本当 価値 家具 座る 人 言っ なんて いい ショールーム 眠っ シーン 後. プラスチック 椅子 引きずり 凍っ 湖 釣り しよう. 座っ 瞬間 ギュギュ 椅子 軋み ？ 釣竿 落とし ちゃっ 時 ハロルド 笑う. 時 釣竿 手 取っ ハロルド にとって 初めて 趣味 かも しれ 自分 仕事 一辺倒 周り 見え 息子 許せ そんな 中 釣り 自分 カンプ ラード 価値 話 思い出し 時 自分 生き方 思い 笑っ 思っ. 妻 最期 言葉 エバ 話し 時 笑っ ちゃう 邦題 ちょっと … でし 邦題 ちょっと …。."}, {"rating": 5.0, "content": "小粒 笑い 続い ドッカンドッカン 笑える 感じ けど おもしろかっ. 実際 企業 IKEA 映画 関わっ てる とか 自動車 ネタ とか 企業 的 いける 気. ただ 映画 見る だけ たら 問題 けど カンプ ラード ハロルド 呼ぶ 名称 よく わから. 北欧 映画 ダクトテープ 強い."}, {"rating": 3.2, "content": "明日へ 一 歩 踏み出す 勇気 与え くれる 作品. 誘拐 側 （ ハロルド ） 誘拐 側 （ カンプ ラード ） 立場 違う 仕事 一筋 孤独 互いに 通ずる. そんな 2人 ドタバタ 具合 観 面白い 家出少女 （ エバ ） 良い スパイス. 試写会 ＠ 伝承 ホール."}]}