{"rating": 3.3, "description": "名 ヴラド・ドラキュラ 15世紀 実在 一 国 君主. 横暴 大国 オスマン帝国 侵略 民衆 愛する 妻 幼い 息子 守る 強大 闇 力 契約 交わす. だが 引き換え 耐えがたい 代償 払う. 果たして 恐るべき 悪 化し 英雄 ―― ？.", "spoiler_reviews": [{"rating": 2.2, "content": "＜ エンディング 直前 シーン 蛇足 ＞. 前半 非常 面白かっ. オスマン帝国 脅威 さらさ 小国 王 主人公 帝国 無茶 要求 拒み 戦争 しまう 映画 スタート. 民衆 守る 愛する 家族 守る 自分 犠牲 悪の力 手 入れ オスマン帝国 対向 おおまか 内容. 恐ろしいい 力 手 ドラキュラ 力 数 勝る オスマン帝国 壮絶 戦闘 アクション 見もの 王 家族 家臣 民衆 ヒューマン ドラマ 結構 厚く 描か 優しい 心 持つ 悪魔 魅せる 深い 愛情 じんわり 心 響く 演技 素晴らしい 思い. ただ 惜しむらくは ストーリー 面白く 無い なんと スカスカ 物語 あっという間に 進ん いく ドラキュラ 設定 うまく 使え. アクション ヒューマン ドラマ どちら 集中 映画 作っ ほう 良かっ 感じ せい 見 終わっ 後 映画 思い返し 記憶 中 再度 楽しむ 全く 出来 ね. 最後 シーン 急激 変わる 世界 観 シチュエーション なんで こんな シーン 入れ 意味不明 言い たい なんとなく 分かり あえて こんな シーン 入れ 良かっ じゃ 思っ しまう よ シーン なけれ ある程度 上手 全体 まとめる 思う. わけ おすすめ 出来 ませ 戦闘シーン 映像 表現 美し 愛し あう 家族 ヒューマン ドラマ そこそこ 楽しみ たい 見 行っ 良い 思い."}, {"rating": 3.5, "content": "ダークヒーロー ドラキュラ. カッコ いい. エンディング 気 w."}, {"rating": 3.9, "content": "串刺し ヴラド 公がい 誕生 ダークファンタジー 物語 格好 良かっ."}, {"rating": 3.2, "content": "ドラキュラ 伯爵 誕生秘話 スポット 当て お話. ヴァンパイア 映画 数 ど ドラキュラ 伯爵 どうして ヴァンパイア 何故 ドラキュラ 伯爵 恐れ あらすじ まぁ 意外性 ね. まぁ そう だろ ね ヴァンパイア 噛ま よ ね って. 家族 民衆 守る 為 追い詰め 美談 でしょ ねー. やはり ヴァンパイア 物 どうしても 女性客 ターゲット 恋愛模様 描か 主演 ルークエバンス 裸 見 グロ くも 中世 戦争映画 のに 残酷 ホラー 要素 潔 笑. 出 くる 人みん イケメン ね. いや いい けど ね. 監督 ジョンカーペンター とんでも 面白 たろ なー ま じゃあ 誰 見 予算 半分 以下 しまう だろ けど. あ そうそう 本編 特典映像 ルークエバンス 一日 っていう メイキング 面白かっ よ. ルークエバンス 人 良さ 出て ハリウッド映画 そんなに 優雅 物 じゃ 食事制限 トレーニング 練習 約 9 ヶ月 苦行 結構 大変 よ っていう ルーク 解説 付き なんか 好感 持て まし. ファン 方 必見 でしょ."}, {"rating": 3.7, "content": "Fate/Apocrypha ポロロッカ まし. HELSING 観 気. もう ダーク ユニバース 1 作 目 扱っ 方 良い ？. なかなか 良く カッコ いい 良作. ルーク・エヴァンス はまり役. 是非 現代 舞台 移し 2 観 み たい."}, {"rating": 2.5, "content": "はやり ダークファンタジー ドラキュラ 組み合わせ 意外性 すぎる 尽きる ダーク ユニバース １ 作 目 はず よ ね ルーク・エヴァンス 男前 かっこよかっ 続編 活躍 見 たかっ 気."}, {"rating": 3.3, "content": "厨二病 的 格好 良さ 特 化 ドラキュラ 誕生 潭 吸血鬼 王 無双 映画. バットマン コウモリ 群れ 呼び 今作 ドラキュラ コウモリ 大群 操れる 自ら 体 コウモリ 群れ 化 バトバト 実 能力者."}, {"rating": 2.5, "content": "ルーク・エヴァンス ひたすら かっこいい …. 手前 ケツ 手前 拭く ぞ 的 ドラキュラ 軍団 結末 好き. 後世 出会う ときめく."}, {"rating": 3.8, "content": "ルーク・エヴァンス カッコ 良 すぎる. 終盤 民衆 シーン そんな 展開 ？ 思っ けど 全体的 おもしろかっ. ラスト 好き やし 無い 思う けど 続編 めっちゃ 観 たい ‼ ️."}, {"rating": 3.6, "content": "結構 好き. 少し ラスト 文句. でし. 民 家族 守る. 父親 交渉 ドラキュラ. ヴラド. 民 家族 守る. 出来る ？."}, {"rating": 3.0, "content": "かっこいい けど 内容 薄かっ 気. あー そう って かん じ."}, {"rating": 1.7, "content": "オスマン帝国 数 ものいわ てる かんじ すき. ドラキュラ 活躍 夜 やっ てる よく 見え. ウラド ちょっと 自惚れ さんよ ね."}, {"rating": 3.6, "content": "■ 映画館 Theater ＴＯＨＯ シネマズ 梅田 TOHOCINEMAS UMEDA. ■ 上映 日 Date 2014 11 1 ■ 時間 Time 14 : 30 ～. ■ 合計 金額 Total Price \\ 2 200 ■ 座席 番号 Seat Number P -1 3 P -1 4. ■ 映画 名称 Movie ドラキュラ ＺＥＲＯ Dracula Untold English."}, {"rating": 3.9, "content": "ルーク かっこよかっ. ドラキュラ 映画 こういう 好き. もっと 見 たい こんな 映画."}, {"rating": 3.5, "content": "ダーク 世界 観 とか とても 好き. ルークエヴァンス とても かっこいい."}, {"rating": 3.8, "content": "ルーク かっこよ すぎる. 息子 可愛かっ なぁ ♡. ダーク 世界 観 けど 素敵. 民衆 自ら 犠牲 なんて かっこ 良 すぎ じゃ. 短く 分かり やすい ストーリー けど もう ちょっと 深い 内容 良かっ のに."}, {"rating": 3.0, "content": "さくっと 90分 わかり やすい ストーリー ドラキュラ 国 妻子 守る 自ら 怪物 道 選ぶ 苦悩 ルーク・エヴァンス カッコイイ 蝙蝠 とこ なかなか 良かっ ルーク・エヴァンス って 声 カッコイイ よ なぁ."}, {"rating": 3.5, "content": "小説 ドラキュラ モデル 言わ ヴラド 三世 ほんとに ドラキュラ ちゃっ 映画. ストーリー ダークヒーロー 王道 って 感じ 可 不可 印象 アクション いまいち パット. ドラキュラ 的 演出 凝る ばっかり たいした 動き ？ って. 全体 的 テンポ 良い それなり 飽き 見."}, {"rating": 3.0, "content": "物語 しばしば 見 ダーク ヒーロー モノ 愛する 者 守る 力 欲する 余り ダークサイド 足 踏み入れる とにかく ルーク・エヴァンス カッコイイ 熱血 すぎ クール すぎ 丁度 いい 雰囲気 ストーリー 合っ 映像 迫力 満点 ディティール 描き 込み 申し分 何の変哲もない 物語 既に 全く 記憶 残ら １ 年 後 綺麗さっぱり 忘れ だろ 感じ させる … …。 ハッ 一 捻り ほしかっ."}, {"rating": 3.5, "content": "言っ 守っ 民衆 ドラキュラ って 事 バレ 石 投げ 最高. 礼 ？ って ぶち ぎれるとこ 腹 抱え 笑っ わ."}, {"rating": 4.0, "content": "シンプル けど 渋く カッコ よく 面白い 作品 思い. ショートカット 似合っ ～♪."}, {"rating": 3.3, "content": "映画 謎 好き よ ね ww. ただただ カッコ いい 映画. なんか レンタル ホラー コーナー なんで ？ って まし w. 怖い 要素 無い よ w. アメコミヒーロー 映画 感覚 観 w. 是非. 無心 ぼーっと 映画 観 い方 オススメ."}, {"rating": 3.5, "content": "串刺し 公 如何 ドラキュラ. そんな ダークファンタジー. 串刺し 公 ダークヒーロー 描い 現実 自国 守っ 君主 評価 映画 行動 単に 個人 感情 優先 自国 国民 死に 追いやっ 見え しまい. まぁ シンプル ストーリー それなり 雰囲気 楽しめ まし けど ね. 2018 7 6 鑑賞 （ 2018年 39 作 目 ）."}, {"rating": 2.5, "content": "ルーク・エヴァンス 主演 ドラキュラ 映画. ただ 吸血 モンスター 描写 がち ドラキュラ 強く カッコ いい 英雄 扱っ 作品. ダークヒーロー 何時 甚く カッコ いい 感じ 興奮 覚える … 今ひとつ 印象 どうしても 残り. 一言 言う パッと ねぇ. ルーク・エヴァンス 頗る 良い オトコ でし けど. もう少し 工夫 すれ 良い 作品 はず … どう 工夫 すれ 良い 分かり ませ 笑. 別に 観 観 良い 作品."}, {"rating": 3.9, "content": "字幕 吹き替え 鑑賞 済み. ストーリー ものすごく 凝っ 言わ テンポ よく とても みやすかっ. こういう 話し 好き けど CG アクション 手 抜か よかっ. 15世紀 頃 ある日 ヴラド 兵士たち 一体 殺ら 調べ 始まる …. 何より 個人的 皮肉 込め 方 悲劇 部分 重 すぎ しゃれ クライマックス 戦闘シーン 悪 身 捧げ 結果 残っ 変わっ ラスト ヴラド ｢ 永遠 ゲーム ｣ 表し すごく 好き. ルーク・エヴァンス 演技 素敵. 妻子 もちろん 民衆 愛 よく 伝わっ …。 偏見 とか 女性 愛情表現 って ルーク 的 大変 思っ 全く 問題 …。 よかっ …。. 吹き替え ヴラド 公 東地 宏樹 ミレナ 弓場沙織 メフメト 二世 伊藤健太郎 最初 ヴァンパイア 堀 勝之祐 担当 ルークエヴァンス 怪しい 東地 渋い かっこよさ 君主 ものすごく 伊藤健太郎 担当 敵 キャラ 独特 少し 気 ヴァンパイア 堀勝之祐 どちら 微妙 気."}, {"rating": 4.9, "content": "カッコ よ 求める 人 アクションゲーム 好きな人 超 オススメ !!."}, {"rating": 3.5, "content": "勇 敢. 民衆 救う 最強 言わ 男 悪魔 契約 交わす 戦い 愛 物語. 世界 悪魔 ドラキュラ 言わ 弱点. ダークファンタジー アクション 良かっ ただ 言葉 観 欲しい. ドラキュラ 原点 ？ って 思っ しまう 物語 終わり 方 良かっ."}, {"rating": 2.2, "content": "ダークファンタジー って 感じ. 吸血 部隊 民衆 って 一体 ..."}, {"rating": 3.0, "content": "ヴラドツェペシュ 数 千 人 串刺し 化物 呼ば 抑止力 無駄 戦争 防い あと はなし. ペンシルバニア トルコ 侵略 受け 千人 子供 息子 差し出せ 言わ お父さん ヴラド ブチ 切れる 話. トルコ 数 万 軍隊 保有 てる けど ペンシルバニア 軍隊 もっ 山 見つけ マジ もん 怪物 （ ドラキュラ ） 血 飲ん ドラキュラ 化 トルコ 倒そ お話. 結構 すごい 思っ. ドラキュラ 能力 って タイマン 強い けど 軍隊 相手 そう. だから ペンシルバニア 守る べき 民 結構 死ん じゃう 強 バランス 保つ 作っ 落とし どころ 思う けど 結構 ドラマチック いい バランス 思っ. ドラキュラ テーマ 映画 悲しい 性 けど 全編 暗く わかり にくい. 最新 VFX 押し けど 見せ所 太陽光 死ぬ コウモリ メイン なんか 悲しい （笑）."}, {"rating": 3.6, "content": "ルーク カッコ いい. 悲しい けど カッコ いい. ずっと 暗い イメージ. ドラキュラ 仕方. 洞窟 元祖 ドラキュラ じいちゃん 復活 たら 激 渋."}, {"rating": 3.0, "content": "主人公 かっこよ すぎる. 比較的 見やすい ファンタジー. 思っ 楽しめ."}, {"rating": 3.6, "content": "泣かす わ 理想 家族 像 ね. ルークエヴァンズ かっこよ すぎる 妻 サラガドン 美男 美女 域 超え くる ぞ イケメン ヴァンパイア 程 そそら ねえ っす. ヴラドドラキュラ って 実際 串刺し 公 話 よ ね なんか もっと 面白く 出来 そう. 続編 とか 期待 ちゃう."}, {"rating": 2.5, "content": "ドラキュラ モデル 実在 人物 ヴラド 三世 本当に ヴァンパイア 無双 ダークヒーロー 物."}, {"rating": 3.5, "content": "ホビット 観 時 主役 張れ そう 佇まい 思っ けど 領主 雰囲気 醸し出し まし. 無双 っぷり なかなか (-_-)."}, {"rating": 4.7, "content": "ルークエヴァンス カッコ いい ぞ. ドラキュラ こんな 切ない 物語 なんて."}, {"rating": 4.6, "content": "おもしろかっ. ほんとに 実在 人 ドラキュラ 元 人."}, {"rating": 3.5, "content": "はじまり 方. 実在 モデル 忠実 感じ. わくわく まし. せい. 歴史 スペクタクル 見 しまっ 為. コミック 感 思っ 強め. 雷 あらわれる. 過剰 演出 感じ しまい まし. とはいえ. 題材 ドラキュラ. 当たり前 いえ そう …. ドラキュラ 瞬間. 回想シーン 好き. 民衆 愚か 素晴らしく. 戦い 終盤 絶望. 胸 打た まし. 続き 気 ラスト でし. ハンニバル みたい. 海外ドラマ やっ 欲しい なぁ (*^ω^)."}, {"rating": 3.0, "content": "ブラムストーカー ドラキュラ 高校 英語 教材 思い出し. つながる 話 ？ ？ 吸血鬼 映画 歴史 スペクタクル 戦闘 物語 吸血鬼 エッセンス 感じ. そういう 感じ 好き んで 楽しめ. やっぱ 対 吸血鬼 戦 紫外線 最強 笑. 勝て よかろ うな. あと 主人公 俳優 イケメン なぁ."}, {"rating": 3.9, "content": "苛烈 処刑 方法 串刺し 公 呼ば ヴラド 公爵 オスマントルコ 侵略 領民 守る 吸血鬼 血 盟約 結ぶ 吸血鬼 能力 得 ブラド 公爵 たった 一人 トルコ軍 戦い 一旦 撃退 って 300 スリーハンドレッド どころ 騒ぎ じゃ ねー ぞ ラスト 高層ビル 建っ 笑っ."}, {"rating": 3.5, "content": "ダークファンタジー 楽しめ ルーク・エヴァンス カッコ 良い 嫌い じゃ. 〔 CS 〕."}, {"rating": 3.0, "content": "すごい 短い 時間 なか 物語 みたい やっ. ルークエヴァンス かっこよかっ."}, {"rating": 3.5, "content": "他 バンパイア. ゴシック ホラー けど. ダークヒーロー. 充分 楽しめ まし. ストーリー 単純 解り やすい. 実在 ヴラド 三世. 史実 知り たく."}, {"rating": 3.8, "content": "好き ワｱ (*´∀｀*). 民衆 愛する 者 守る 為 強大 力 得る 自ら 差し出し ヴラド・ドラキュラ. ドラキュラ = 吸血鬼 イメージ けど 始まり 説 ね ☆. ルーク・エヴァンス 演じる ドラキュラ 素敵. コウモリ 一体 化 すごい 勢い 飛ぶ 姿 とか 程 数 敵 ひとりで バッサバッサ 切り倒す 姿 とか はぁ っと ため息 もん. カッコ いい. あんなに 素敵 ドラキュラ 様 血 吸わ いい わー ☆. いやぁ ー ちょっと 悲しい お話 でし ね …. だからこそ ラスト なんだか ロマンティック. あー のに 弱い 笑."}, {"rating": 3.5, "content": "ルーク・エヴァンス 主演 理由 だけ 鑑賞. 惜しみ無く 垂れ流 色気 ノックアウト. ストーリー 長 すぎ むしろ 短め 観 やすい. 主人公 苦悩 葛藤 戦い. 演出 格好いい シーン 多い ルークファン 是非 観 欲しい."}, {"rating": 3.2, "content": "ルークエヴァンス 色気 やばい. 国民 救う ドラキュラ 領主 戦う 話. ストーリー ベタ 感じ けど CG 使っ アクションシーン めっちゃ かっこいい. 最後 コウモリ 操る シーン 見る だけ 観 いい 映画 思う （笑）. 前 ドラキュラ マリリンマンソン しか 見え."}, {"rating": 3.8, "content": "どんなに 綺麗 人 血 吸い たく ませ. 炒飯. 気 けど 見 奴. 小さい 頃 ヴァンパイア 恐怖 少し 憧れ なぜ もっ まし 笑. 気品 モンスター. しかも 事実 吹かし 話し たら 伝説 まし 的 感じ ゾクゾク. あまり 映画 的 ハネ みたい 個人的 中盤 好き. ただただ イケメンドラキュラ 無双. 最後 なんだか 駆け足 ➕ 続編 迷走 感 否め 苦笑. ヴァンパイア とか ドラキュラ とか 名前 響き カッコ 良い. 一番 シビレ る. 吸血鬼. まじ ネーミング センス 神 かっ てる よ ね. 血 吸う 鬼 って. ヴァンパイア アイキャン フライ たい."}, {"rating": 2.2, "content": "ダークヒーロー バットマン 匂わせる 世界 観 主人公 （ コウモリ 操っ 時点 バットマン ぽい ） ストーリー 往年 ドラキュラ 物語 現代 訳 付け加え 最新 VFX 使い 新しい ドラキュラ 昔 格闘ゲーム ヴァンパイアセイバー ドラキュラ キャラ デミ トリー 思い出さ 久しぶり ゲーム やり たく."}, {"rating": 3.8, "content": "ダークヒーロー 隙. クロウ 専門用語 感じ."}, {"rating": 3.0, "content": "主要 キャラ 配役 皆 イメージ ぴったり ダークファンタジー 世界観 かっこいい 一言 尽きる 笑. ストーリー 構成 字幕 鑑賞 導入 説明 3日間 時間 経過 分かり にくかっ ？\" しまっ. 実在 串刺し 公 ワラキア 公 ヴラド 3世 実力 オスマン帝国軍 撃退 相当 化け物 よ ね もしか たら 本当に … 妄想 面白かっ."}, {"rating": 3.5, "content": "ルーク・エヴァンス 観 たく 借り まし かっこよかっ. 風呂 入る 前 脱い 姿 もう 筋肉 仕上がっ すごかっ. アクション 見応え かっこいい 無双 てる 爽快. コウモリ 自由自在 操っ おもしろかっ."}, {"rating": 3.5, "content": "my 映画館 2014 #> 86 予告編 インパクト んで 急きょ 映画館 鑑賞 格上げ ･･･ ダークヒーロー ドラキュラ 誕生 外伝 見れれ 充分 楽しめる レベル. 正直 ホラー 好き ドラキュラ 愛好 家 すれ 完全 ダメ出し 食らう ･･･ エグ さや 怖 殆ど ヒューマン 寄り スタイリッシュ Ｂ 級 アクション 扱い. 個人的 どちら それほど こだわり 分かり やすい 展開 納得 キャスティング クラシカル 美しい 映像 好み … って ラスト ちょっと 苦笑. ルーク・エヴァンス いい 面構え でし."}, {"rating": 2.0, "content": "2017 11 30 DVD 再見. 演じる 俳優 けど やはり 本人 イメージ 大切 ルークエヴァンス ゲイ 事 公 けど 映画 見る どうしても 事 頭 よぎる. さておき 本作 ドラキュラ 新 解釈 わけ けど 英雄 描か ちょっと 違和感. 敵 オスマントルコ 軍 卑怯 下劣 間抜け 扱い 白黒 つけ ちゃ うかっ 思っ. 確か 伝説 上 ブラドシュペツ 自国民 為 戦っ 間違い かも しれ. 1000人 子供 差し出す 事 拒み 戦争 けど 千 人 兵士 失っ てる トルコ軍 やはり バカ 本末転倒 じゃ. 90分 間 色々 詰め込ん せい おかしな しまっ だろ. CG ふんだんに 使い セット 衣装 豪華 手 映画 破格 予算 組ま. 続編 作る 気 満々 ラスト ゲーム これから なんて セリフ 続編 作ら 気配 そう."}, {"rating": 4.0, "content": "話 深み とても うまく まとまっ てる 感じ 完成度 高い 思う ドラキュラ 文化 欧米 根強い."}, {"rating": 2.6, "content": "向こう 方々 って 基本 ドラキュラ ヴァンパイア 好き よ ね あと ゾンビ. 哀しい ヒーロー 像 好き 思う. もっと ヒーロー ヒーロー たら 好み. 蝙蝠 とか 操る 良い よ ね ♡. 続き モノ 系 けど 続く なー."}, {"rating": 3.8, "content": "ハッピーハロウィ ～～～ ン … って もう 過ぎ とる か～～～. 訳 アフター ハロウィン. ドラキュラ 呼ば ヴラド 公 お話. 演じる ルーク ･ エヴァンス 様. うーん 顔 良い. 短く テンポ 良い 作品 思う イマイチ 深み 作品 思う 意見 分かれ そう ね. アクションシーン やっぱり ヴラド 公 vs オスマン 軍 観 気持ち良かっ 何より ヴラド 公 格好 良い わーい つよーい. 脇 固める 俳優 陣 良かっ ね. オスマン帝国 皇帝 メフメト 演じ ドミニク・クーパー 悪役 板 るし ヴラド 公 妻 ミレナ 演じる サラ ･ ガドン 唯一 女性 主要 キャラクター 良い 味 でし 強く 美しい 女性 いつ 素敵. ラストシーン. 吸血鬼 運命 永遠 淋し さり気 表現 ミレナ 愛 回収 好き 感じ でし. 全体的 VFX 格好よ 痺れ まし. こういう お話 ﾋｭｳ ～～～⤴⤴⤴ って ちゃう あたり まだまだ 思春期 こじらせ ね 仕方 じゃ おたく. 上 書い けど ヴラド 公 家族 自国 民 想い なんか 良く 言え 90分 短い 時間 中 ぎゅっと まとまっ 悪く 言え 全部 さらっと 流さ てる 吸血鬼 特徴 ひとつ ヴラド 公 物語 鍵 血 渇望 なんか もっと 掘り下げ 良かっ じゃ. 円盤 収録 てる ルーク 解説 めちゃくちゃ 分かり やすかっ 話 よく わかん 人 ぜひ 観 み ください."}, {"rating": 3.5, "content": "300 マーク 目. ルークエヴァンス 無双 ドラキュラ. ルーク × ドラキュラ ずるい."}, {"rating": 3.0, "content": "いま 勢い 二枚目 ？ 三枚目 ？ 俳優 ルーク・エヴァンス 主演 壮大 ドラキュラ × ファンタジー アクション 魔物 力 得て 愛する 家族 守り抜こ 君主 お話. 光 速さ 数 千 敵 なぎ倒し 行く 無敵 主人公 見 穏やか 気持ち すら. お金 結構 かかっ そう. わかり やすい まとまっ けど つい つっこみ たく 場面 多かっ 一つ 国 統治 はず 主人公 妻 息子 しか 考え ないし ドラキュラ 設定 弱い. 最後 最後 一番 ワクワク まし （笑）. ああ 時 流れ 感じ させる 展開 好き."}, {"rating": 3.3, "content": "主演 ルーク・エヴァンス めっちゃ カッコ いい. 妃 様 可愛く 綺麗 ♡ 絵 二人 姿 ウットリ. 話 すごく 分かり やすく 見やすかっ. 守り抜い 後 めっちゃ 切ない …。. 現世 来世 何故 分ける 必要 今 前世 繋がっ のに …. とか 言う セリフ シーン すごく 好き. そんな 言わ たら 確実. ハゥッ 💘 (*´ Д ｀*)』 って."}, {"rating": 4.0, "content": "最後 すぎ. 全て 上手く まとまっ 終わっ 見える のに …."}, {"rating": 3.5, "content": "み 初めて ルークエヴァンズ 知り まし かっこいい ね …."}, {"rating": 3.2, "content": "ダークユニバースプロジェクト 第1弾 検討 作品 ダーク 感. 内容 理解 なかなか 苦しん. 飛ばす ばんばん 飛ばし 気. ザマミー 好き 作品 気 第1弾 よかっ 思っ. ちゃんと 次に 繋げ 最後 現代 シーン もしか 仲間入り かも ね …. ルークエヴァンス ね かっこよかっ よ ね."}, {"rating": 3.9, "content": "ルークエヴァンス ドラキュラ 伯爵 かっこよ すぎる ラスト 現代 シーン 馴染む ドラキュラ 伯爵 絵面 痺れ."}, {"rating": 2.8, "content": "スタッズ 重そう 赤い 革 コート とか ドラゴン 掘っ 甲冑 とか かっこいい けど つまらなく けど 力 得 のに 見える 見え とこ ？ 民衆 巻き込み 過ぎ じゃ ？ 味方 兵士 時 ？ うーん … 微妙."}, {"rating": 2.4, "content": "すべて よく 設定 ガッカリ 既に 普通 映画 って 感じ."}, {"rating": 2.8, "content": "ルーク 堪能 映画 かも 精悍 顔 甲冑 まとい 佇む 姿 だけ 絵 ドラキュラ 見所 いえ 噛みつき シーン セクシーさ 思う けど チープ ホラー みたい 残念 あと ゲイリー 版 見 超 ロマンチック シーン 期待 けど."}, {"rating": 4.0, "content": "映画館 観 たかっ やつ. 結局 行け じまい ようやく 鑑賞. ルーク・エヴァンス こういう 役 やる 本当 かっこいい 似合い すぎる. 15世紀 実在 串刺し 公 ヴラド・ツェペシュ モデル ヴァンパイア ストーリー. 15世紀 っていう 時代 設定 いい アクション 迫力 いい ヴァンパイア っていう いい ストーリー いい 好きだらけ."}, {"rating": 3.2, "content": "某 ソシャゲ ヴラド 出 くる 思っ たより 面白かっ 率直 感想. 息子 引き渡し シーン 引き シルエット 馬 走ら シルエット 画 ヂカラ あまりに 強く つい 一時 停止 まじまじ 見 しまっ …。 空 色味 すごく きれい. あと 血 渇望 家族 思い出す 描写 色彩 際立っ 見え 全体 暗 対比 ？ 好き. 吸血鬼 直後 自分 力 とか 移動 とか 不馴れ 描写 好き. 死ぬ → 城 帰還 場 転 たら 自分 中 評価 ちょっと 下がっ だろ. 終盤 ドラキュラ ＝ 吸血鬼 って 捉え てる 史実 知ら 人 たら 間違い そう 捉える 思う けど ドラクル 説明 もっと ヴラド 焦点 当て じゃ なぁ 思い つつ フィクション ヴラド だし 収束 )。. 引き渡し拒否 吸血鬼 化 民衆 殺す 王 自分 父 自分 貫い って いい よ ね … ？. 史実 明記 原作 作品 ヴラド 存在 だろ 原作 未読 読ん み たく."}, {"rating": 3.0, "content": "思っ たより 面白かっ ルークエヴァンス 格好いい 外見 そう けど 声 好き サラガドン 嬢 気品 溢れる 女王 良かっ. ちょこちょこ チープ 出る けど 戦闘シーン 中 々 良かっ いつも 気 ちゃう けど 時代 革 ズボン 絶対 違和感."}, {"rating": 3.6, "content": "評価 高く あまり 期待 けど 結構 面白かっ \\( ˆ o ˆ )/."}, {"rating": 3.2, "content": "まあ 面白い 思う. 個人的 ルークエバンス 好き 終始 ルークエバンス 格好 良さ 惚れ まし. ストーリー 民衆 家族 守る 分かり やすい 足り 気 補う 如く ヴラド 公 無双 シーン 格好 良い どう 良く パワー 映画 でし. 串刺し シーン 個人的 かなり 好き 何故 串刺し 理由 良い ね ヴラド 三世 気 仕方 映画 でし."}, {"rating": 3.6, "content": "エリザベス女王 サラ・ガトン 見 だいぶ 前 録画 スタチャン 番組 探し出し 視聴. オスマントルコ 蹂躙 東欧 王国 設定 まさに 正調 ドラキュラ 映画 設 しつら ルーク・エヴァンス どうも 顔 濃い 苦手 エヴァンス ファン 方 ごめんなさい )、 本作 感情 移入 辛かっ 補う ストーリーテリング サラ・ガトン 気品 印象 的 画面 構成 等 見る べき 多々 佳作 でし ショア 監督 初体験 でし CM 映画 出身 らしく 幾つ 絵画 的 シーン 秀逸. それにしても ヴラド = ドラキュラ 公 強い 一瞬 トルコ 兵 千 人 葬り 去る パワー 驚き まし あまりに 強 過ぎ 少し 興醒め のところ まし. まぁ とにかく サラ 王妃 魅力 満喫 良かっ."}, {"rating": 4.3, "content": "まず よ バットマン バットマン って 感じ まし わ！ 笑. コウモリ わ ちゃわ ちゃ 操れる もん ✨. 強 すぎ 笑っ ちゃ わ よ 🙄. まぁ とにかく 爽快 感 MAX 楽しい ね. 気 ドラキュラ って 血 吸う じゃ たくさん 何人 人 立て続け 人間 死ん しまう 量 血 吸う って かなり 量 思う よ. なのに よ 僕 お腹 膨れ ドラキュラ 見 首 ちゅっ ちゅ 吸っ 血 行っ ？ 垂れ流し ？ 下 すぐ 出 くる ？ うわ そーだ っ たら かっこ 悪っ あー おしっこ 我慢 出来 ？ って ちょっと 気 使っ ちゃう じゃ ？ ？ あー もう いや. はい おしまい. 余計 考え しまう 映画."}, {"rating": 2.8, "content": "ルークエヴァンス かっこよ すぎる コウモリ 纏う 絵面 最高 でし. 既存 ドラキュラ 伯爵 イメージ まるで 違う 家族愛 生きる ダークヒーロー 成立. とはいえ シナリオ 釈然と しない. 90分 上手く 詰め込ん 伏線 回収 切れ 後半 … 民 扱い 酷く w. 仲間 敵 薄 すぎ よく 思い出せ ませ 惜しい."}, {"rating": 2.8, "content": "ワラキア 公国 領主 ヴラド 3世 如何 吸血鬼ドラキュラ お話. 原題 DRACULA UNTOLD \"、 邦題 ドラキュラZERO \"。 邦題 ベスト とても 言え ませ 原題 そのまま 訳し ピン 来 ませ 吸血鬼ドラキュラ 誕生 扱っ 作品 タイトル まあ 構わ. オスマン帝国 強い 影響下 小国 ワラキア オスマン帝国 属国 なんとか 生き 長らえ 来 息子 オスマン帝国 兵士 供出 しろ （ 外人部隊 イェニチェリ 入隊 事 ） 言わ 堪忍袋の緒 きれ ヴラド 愛する 家族 国 守る 為 山奥 棲む 魔物 契約 交わし 吸血鬼 絶大 力 得る 三日 間 人間 吸血 衝動 抑える 事 出来れ 人間 戻れる 血 吸っ しまう 吸血鬼 化し しまう メフメト 2世 率いる オスマン帝国 大軍 前 ヴラド 家族 国 守れる だろ … ？. メフメト 2世 軍 率い ワラキア 侵攻 ヴラド 矛 交え 史実 以外 ぜー ぶ 嘘 （笑）. 奥さん 大好き 子煩悩 ドラキュラ 現代 らしい 描き方 なぁ メフメト 2世 オスマン帝国 人 とことん 嫌 奴 描く 事 そんな 優しい パパ 荒れ狂う 事 正当化 （ はぁ ）. ルーク・エヴァンス 格好 良さ 見惚れ 上映 時間 終わり （笑）. 真面目 書く 歴史 舞台 影 背負っ ヒーロー でしょ 全体 的 テンポ 良く ドラキュラ 苦悩 納得 行く 素直 感情移入 出来る 思い. 残念 続編 作ら ませ でし ラスト エピソード 今後 展開 期待 なかなか いや 続編 なんか ああ こう 吸血鬼 譚 らしい エピソード とても 良い. 積極的 勧め ありません 観 後悔 レベル ませ TUTAYA 見つけ たら 是非 ひとつ. ドラキュラ 嫁さん もん ょりする … まあ 親 持つ 子供 愛情 勝る だろ けれど."}, {"rating": 3.2, "content": "誰 知る 吸血鬼ドラキュラ 誕生 描い ダーク アクション 作品. 吸血鬼 ざる 得 背景 強大 力 存分 振るう アクションシーン 映画 非常 スピーディ. 分 意味ありげ 登場 仲間 敵 あまりに あっさり 死に すぎ 気 ....。."}, {"rating": 3.0, "content": "オスマン・トルコ 皇帝 トランシルヴァニア 領民 子供 1000人 奴隷 差し出さ 命令 領主 ドラクル 由 反乱 企てる あまりに 強大 トルコ軍 対抗 ヴァンパイア 力 得る って 話 ☆. ヴァンパイア 強大 魔力 得て 三 日間 生き血 吸う 過ごせ 普通 人間 戻れる その間 スーパーパワー 使い 放題 って 設定 なかなか 面白い 思い まし もっと 上手 使え 感じ まし. 結局 タイムリミット 来 トルコ軍 敗北 訳 吹っ切れ. 復讐したい 人 この指とまれ ♪」 ってな 感じ 闇 軍勢 結成 ソッコーリベンジ けど 本作 一番 ア がる シーン でし ね ♪. 愛妻家 子煩悩 領民 思い ドラキュラ 姿 切ない 一本 (*￣ー￣) ☆."}, {"rating": 2.4, "content": "見 けど なー. レビュー 書い. とにかく 主演 かっこいい. コウモリ 使い方 うまいっ くらい しか 覚え なー. 面白かっ."}, {"rating": 2.5, "content": "ドラキュラ 昔 語ら てる 設定 内容 良かっ. 続編 とゆう 世界観 共有 為 ラスト らしい けど 単独 作品 終わり 残念."}, {"rating": 4.0, "content": "ヴァンパイア ダークヒーロ 方 近い 作品. ラブストーリー 家族 アクション 要素 上手い バランス 混ぜ 飽き 観. 君主 ヒーロー 人間味 溢れる ヴァンパイア っていう 共感 面白かっ. すごく 続編 そう 終わり 方 作っ くれ …. ルクエヴァ やっぱり 闇 役 似合う わ … 素敵. 若干 画面 暗かっ 衣装 とか てる わかり にくい 場面 それなり 残念. コメント ネタバレ."}, {"rating": 5.0, "content": "ルークエヴァンス カッコイイ 完璧 最後 ロマンチック イイ ね 2回 見 まし."}, {"rating": 3.0, "content": "ただ ルクエヴァ かっこいい だけ 作品. あんまり 内容 気 しない 借り けど 飽き 見れ まし."}, {"rating": 3.5, "content": "ダーク ユニバース （ ユニバーサル モンスター シネマティックユニバース ） 本当は ザ・マミー 作品 始まる はず （ 多分 ） あまり 良い 評価 得 作品 出来 自体 微妙 存在 無かっ 不幸 作品 本作. 正直 ザ・マミー 方 出来 残念 状態 本作 ドラキュラZERO ダーク ユニバース 組み込ん 問題 生じ ？ ドラキュラ 役 ルーク・エヴァンス かなり 美味しい だろ. わけ まあ 本作 普通 微妙 出来映え 中盤 コウモリ ハンマー やら 終盤 バンパイア 無双 光る 部分."}, {"rating": 3.2, "content": "オープニング 300 思っ. 崖 登っ 300 思っ. 復讐 チーム ドラキュラ 結成 シーン なんか 笑え. キリスト教 のに 前世 とか 来世 とか 言っ けど いい だろ よく わから."}, {"rating": 3.6, "content": "想像 以上 良かっ 家族愛 感動 涙 出 人 勧め 映画."}, {"rating": 3.8, "content": "予告 見 気 一本. B級 じゃ 思っ. ドキドキ 見 始め けど. 全然 B級 じゃ. 戦闘シーン 迫力. 親子 愛 夫婦 愛. ぐっと くる. 単に ドラキュラ 映画. 片付ける 勿体無い. 短い 時間 まとまっ. 知っ てる 俳優 たくさん いたし. 個人的 楽しめ 作品. 最後 反撃 シーン だけ. そんな かーーー. つっこみ たかっ 笑."}, {"rating": 2.8, "content": "ルーク・エヴァンス かっこよかっ. うぇーい 叫ん しまい まし."}, {"rating": 3.5, "content": "15世紀 ルーマニア トランシルヴァニア 串刺し ヴラド 悪名 高く 後に ドラキュラ 伯爵 モデル ヴラド 公. オスマン帝国 侵略 そう 領民 家族 魔物 （ ヴァンパイア ） 選ん ヴラド 公 血 渇望 強力 力 敵 ぶっ 倒し いく スタイリッシュ ダークヒーロー. 美女と野獣 ガストン 様 すっかり やら ルーク・エヴァンス 目当て 観 まし 良い ヴァンパイア 映画. 正直 あまり 期待 ませ でし お約束 陽 光 純銀 弱い 設定 バットマン 扱う 上手い 蝙蝠 シーン なかなか 厨 二 心 くすぐる 設定 ヒーロー 愛する 妻 子供 守ろ 敵 立ち向かい 血 渇望 必死 抑える 王道 ストーリー w とにかく 主人公 ルーク・エヴァンス イケメン すぎる 1 作 ♡. そん もっ 敵役 アイアンマン トニー・スターク パパ. しかも ルーク・エヴァンス って 細 マッチョ ゴリゴリ んで 筋肉 無理 って 言う 女子 もう 大好物 思わ. （ 最近 バットマン やら アベンジャーズ やら ゴリマッチョ 見 過ぎ せい 若干 物足りなかっ … ）. アクションシーン 1000人 切り 見応え けど ヴラド 公 以外 キャラクター あまり 共感 物足りな 感じ なぁ. 続き そう ラスト けど 続編 出来る かな …."}, {"rating": 3.5, "content": "人生 初 ヴァンパイア 映画 ドラキュラ って こんなに 無敵. ラスト 賛否両論 だろ 来世 繋がる ロマンチック 流れ やっぱり うれしい R エヴァンス カッコ よすぎ."}, {"rating": 3.6, "content": "トランシルバニア 国 愛する 家族 守る 自ら 魂 運命 悪魔 売る ドラキュラ 演じる ルークエヴァンス カッコ よ すぎる. 直近 美女と野獣 ガストン イメージ 強く w 闘い シーン とか 少し ふ ふっ 思っ しまっ けど. ドラキュラ 古典 的 ストーリー うまい ユニーク ヒーロー 風 作品 仕立て てる 思い. 個人的 最後 戦い 向け 城 飛び立つ シーン お気に入り."}, {"rating": 3.6, "content": "ルクエヴァ 堪能 映画. 最後 現代 死ね 何度 生き 続ける って シーン 凄い 印象 敵."}, {"rating": 3.2, "content": "アオイ ちゃんと。 かっこよかっ けど めちゃめちゃ 惹か 映画."}, {"rating": 4.0, "content": "昔 映画化 話 前日 譚 的 映画 多い よ ね. 猿の惑星 西遊記. 映画 そう 実存 トランシルヴェニア ドラキュラ 伯爵 モデル 知っ 伯爵 全然 知り ませ でし. なので とっても 楽しみ ＾ ＾. わたし 的 もっと 中世 時代 伯爵 想像 まさか オスマン 軍 くる 思っ ませ でし もっと 遅い 時代 思っ. 岩山 洞窟 邪悪 者 正体 不明 まま 愛する 者 守る 邪悪 者 契約 はめ なんとも 切なかっ ； ；. ただ 完全 まだ 人間 心 最後 残っ 幸い でし. 映像 やはり すごい ねぇ 映像 観 てる だけ 楽しかっ. 昔 リアル 再現 だろ なー 最近 映画 観 考え しまい. 当たり前 昔 衣装 着 外国人 マジ めちゃ かっこいい ～～！. ルーク・エヴァンス めっさ かっこよかっ あはは. こうして ヴァンパイア ね ～ 楽しみ まし."}, {"rating": 3.8, "content": "ダークヒーロー 化し ルークエヴァンス ただただ かっこいい. 復讐 家族 戦う 姿 かっこよく わけ よ. 正体 バレ 石 投げ それでも 命 賭し 戦う 姿 男 惚れ しまい. ドラキュラ らしい アクロ バティック 戦闘シーン 見もの 一つ やや 強引 除け 誰 楽しめる はず. 続編 匂わ 展開 実際 続編 やる そう … どう でしょ ね."}, {"rating": 3.7, "content": "守る ドラキュラ 力 借りる 良い. なかなか アクション."}, {"rating": 3.7, "content": "守る べき 民 愛する 妻 子供 過ぎ 力 手 入れ 一騎当千 ダークヒーロー 化し 男 物語. ドラキュラ ルーツ 串刺し 公 ヴラド 伯爵 男気 色気 溢れる ルーク・エヴァンス 演じ まるで 黒衣 数多 蝙蝠 従える 闇 化身 敵 兵団 一網打尽 様 クール 迫力 満点. 必要 英雄 戦わ 逃げ たく 魔物 セリフ 印象的. まさに 作品 表し 言葉 思う."}, {"rating": 3.5, "content": "ヴァンパイア モノ 好き *(❤● ᗜ ●❤)*. 続編 出 たら 観る なぁ ❣ ️."}, {"rating": 3.5, "content": "終始 ダーク 雰囲気 ダークファンタジー ホラー じゃ よ. ドラキュラ 誕生秘話 背景 ラブストーリー まあ まあ 楽しめ ヴァンパイア のっ こう 切ない よ ね. アクションシーン 迫力 大量 コウモリ 操る とか 凄く 格好 良かっ てか ルーク・エヴァンス 格好 良い. 作品 世界観 好き 話 90分 まとめ テンポ 良い 飽き 観."}, {"rating": 2.3, "content": "ルークエヴァンス かっこよ すぎる 以上 設定 舞台 大 好きなんだけど 終盤 つれ 何故か 笑え くる … … ルークエヴァンス 素敵."}, {"rating": 3.0, "content": "今 ドラキュラ 優しい男. ドS 自己中心的 紳士 ドラキュラ 好きだから. 男臭い いい 男 ドラキュラ ちょっと だけ 物足りない なぁ."}, {"rating": 3.5, "content": "ドラキュラ 題材 映画 って どうして こう 厨 二 感 溢れ でる だろ ね. 観る 前 絶対 B級 だろ 思っ それほど 無かっ テンポ いい 飽き 見れる."}, {"rating": 2.2, "content": "ヴァンパイア ドラキュラ 好き ちょっと 期待 すぎ ちゃっ."}, {"rating": 3.0, "content": "美女と野獣 ガストン 主役 事 観賞 カッコ いい けど う～. 敵さ 全員 目隠し 進軍 どういう 事 ？ 一人 こけ たら 終わり ね 笑."}, {"rating": 2.8, "content": "サラ・ガドン 観 たかっ 観. やはり かわ ぃ ー 中世 的 服 めっちゃ 似合わ ？ えん 良さみ 😇. 主人公 人 ワイ 好み イケメン すこ. アクションシーン かっこ E ね. 闇 力 手 入れ 英雄 おい. 兵士 串刺し シーン よい. 大体 90分 サクサク 進行 けど 内容 薄い 感 びみょ. 伏線 回収 きれ 希ガス. 最後 シーン よく わからん かっ おっさん 誰. もっ かい 観 たい 程. p.s. 主人公 三銃士 聖職者 役 人 やっ そりゃ 好み 訳 わ. 言う ホビット 人間 役 やっ た人 やっ わ 😇 気づか."}, {"rating": 3.2, "content": "ルークエヴァンス 見 さと やばい B級 じゃ 葛藤 やつ 笑. 普通 楽しめ. 皆 力 渇望 すれ 皆 恐れ 完全 七英雄 ね 笑. 見所 ドミニククーパー ラスト バトル. 日光 敷き詰め 銀貨 あんなに アウェイ 極まりない 中 戦い かっこよ すぎる. コウモリ 変身 中 ダメージ フィードバック ？？( 笑. しげ ちー ハーヴェスト みたい もん 笑."}, {"rating": 3.6, "content": "主人公 風貌 ドラキュラ イメージ ピッタリ 短い 時間 楽しめ まし."}, {"rating": 4.5, "content": "テンポ よすぎ 少し 物足りなかっ. ルークエヴァンス かっこよ すぎる …."}, {"rating": 3.4, "content": "ルークエヴァンス かっけ … って 映画. 無双 爽快 アクション ドラキュラ 系 好きな人 絶対 楽しめ."}, {"rating": 3.3, "content": "男 悪 英雄. キャッチコピー 通り かっこいい ダークファンタジー. ストーリー 自体 切なく 好き けど なにより 戦闘シーン 撮り方 とか かっこよく 印象的."}, {"rating": 3.2, "content": "エルフ だって 出 くる 感じ ダークファンタジー って 大好き. 作品 エルフ 出て けど 今回 ドラキュラZERO. 意外と 印象 残っ てる 最後 シーン ポンポン 話 進ん 行く 観 やすかっ. ドラキュラ 責め ちょっと 声 出 まし. テンション 上がっ って. 続編 期待 ね 😊."}, {"rating": 3.9, "content": "コウモリ 操っ 戦う めちゃくちゃ かっこいい. ルークエヴァンス イケメン すぎ. 続き そう 終わり 方. はやく 続編 出し 欲しい."}, {"rating": 4.5, "content": "ブルーレイ 買っ 良かっ ぁ ♡. ルーク 様 アクション かっこいい !!!. メイキング おいしかっ ♪."}, {"rating": 2.6, "content": "海外ドラマ 1話 目 面白かっ 終わる なー 思っ たら まだ 一戦 残っ ちょうど 良かっ. 最期 一瞬 姿 カッコ いい ラスボス感 満点 洞窟 伊勢谷友介 絡み イマイチ 足り けど 続編 そう 無 そう 終わり 方."}, {"rating": 3.0, "content": "えっ ドラキュラ 軍団 戦う かい 思っ （笑）. 勝て いい. 画面 暗く 観 づらかっ. ラスト 現代 ？ 続き 作る ？."}, {"rating": 3.9, "content": "ルークエヴァンス ファン 絶対 観 おい 方 良い 作品. とにかく かっこいい なぜ ホラー ジャンル 場所 置か わから."}, {"rating": 3.1, "content": "映像 的 撮り方 上手 見応え けれど 民 民 言っ いたわり 家族 一番 大事. まるで これから 新しい 物語 始まる エンディング. ミナ たら 化粧 濃く 王女 綺麗 失わ なんとも 残念. ドミニク・クーパー 顔 せい いつも 悪役 多く 可哀想. 気づけ 最強 ダーク 系 ばかり 見 てる. ヴァンパイア 率 高し そろそろ ラブロマンス 見よ."}, {"rating": 3.1, "content": "知ら なけ 良かっ 何事. 言い換えれ 作ら なけれ 良かっ のに. ハンニバル・ライジング そう けど. 蓋 あけ みる 怪物 呼ば われる モノ. そう なるべく 理由 展開. 知り たく 感想 しか."}, {"rating": 3.1, "content": "高校 時 記録 抜粋. 1番 印象的 戦闘シーン. ドラキュラ 主観 カット 相手 兵士 目線 カット 切り替え. 剣 戦争 様子 反射 映っ てる シーン あえて ドラキュラ 姿 映さ 事 見えない敵 狙わ 恐怖 与えよ 新しい 思っ. けど 映っ てる 分から 惜しい."}, {"rating": 2.0, "content": "唐突 始まり 最初 気持ち 置い けぼり 食らっ. 既視感 いろいろ 混ぜ 失敗 感じ."}, {"rating": 2.6, "content": "ダークファンタジー って 感じ … … ？. 予告 見 思っ 違っ."}, {"rating": 3.5, "content": "邦題 考え 人 天才 思う いや 悪い 意味. 作品 的 普通 中二 的 最高."}, {"rating": 3.2, "content": "映画 予告 観 何となく 記憶 残っ 観 み 作品 失礼 可 不可 なくっ 感じ."}, {"rating": 2.2, "content": "オスマン帝国 侵略 阻止 しよう 吸血鬼 奮闘 串刺し 公 物語. 迫り くる 自ら 招き 寄せ しまっ 危機 身 挺する ヴラド 純真 ともかく 吸血鬼 化 しまっ アト 無駄 最強 過ぎ ヴラド 以外 武人 無能 際立つ 請け合い どう しかも 超高層ビル 真っ青 修道院 ＋ 断崖 落ち ミレナ 妃 辛うじて 生き 涙の別れ 演出 とか … … 色んな 意味 普通 人間 基準 曖昧 ファンタジー 許せる 範囲 逸脱 気. そんな こんな 雰囲気 重視 ひっち ゃかめっちゃか 展開 せい コノ 物語 自体 牙 山 老 吸血鬼 ヴラド 絶賛 ストーキング 序章 しか 見え しまっ 残念. もっと 残念 現代 版 ミレナ 妃 古 ミレナ 妃 比べ 美人 見え トコロ スーツ パリッと 着こなし 老 吸血鬼 物凄く ダンディ のに … …。."}, {"rating": 2.6, "content": "取って 付け みんな 死ん しも. 映像 なかなか 中 二心 くすぐら 仕上がり."}, {"rating": 3.2, "content": "自ら 選択 ミス 招い 混乱 自ら 治めよ だけ 一人相撲 寡黙 だけ めちゃくちゃ アホ 君主 思わ ざる 得. 吸血鬼 攻撃 ワンパターン バリエーション 欲しかっ 取って 付け ラストシーン いら."}, {"rating": 2.7, "content": "映像 とっても いい 迫力 コウモリ 移動 って 魅力 ただ 音楽 微妙 使い 所 良く 映画 雰囲気. 一騎当千 シーン 良かっ めっちゃ かっこいい. 最後 本 生存 国民 全員 ヴァンパイア ちゃう 謎 たら 良かっ 聖職者 キャラ 謎."}, {"rating": 3.5, "content": "愛する 家族 民衆 守る ドラキュラ しまっ お話. 実在 ドラキュラ モデル 公爵 アレンジ. スピード感 愛."}, {"rating": 3.0, "content": "ストーリー どー こー. 迫力 アクション 楽しん. 可 不可 なし. ヴァンパイア 映画. 合格. ゾンビ ヴァンパイア 派."}, {"rating": 2.9, "content": "2017年 57本 目. あん だけ コウモリ たら 糞 凄い やろ."}, {"rating": 3.0, "content": "こりゃ 悲しい (´・ω・`). ドラキュラ伝説 起源 こー ゆ ー ね って ストーリー. 愛する 家族 国 人々 守ろ カッコイイ 主人公 苦悩 過程 結末. 何だか ブルー しまう."}, {"rating": 2.1, "content": "阿保 っぽい 映画 思い つつ 派手 映像 最後 観 ちゃう 終わっ あと 残ら. 薄っぺら."}, {"rating": 2.0, "content": "どうせ くだらない だろ 思っ 観る 許せる 作品. 物語 ありがち 画 的 なかなか ○."}, {"rating": 3.7, "content": "細かい ストーリー展開 とか ？ フラグ 其処 回収 ？ みたい 置い とい ルクエバ 入浴シーン 苦悩 葛藤 耽美 御 姿 厨 二 爆発 スタイリッシュ ☆ コウモリ エフェクト 見れ 大 満足. あと 音楽 良かっ."}, {"rating": 3.5, "content": "なんとも 現代 風 ドラキュラ 映画 ね. アクション 結構 楽しめる 思い 主人公 コウモリ 飛ぶ シーン とか 疾走 感 よかっ. 最後 感想 …. 最初 洞窟 おっ 魔物 スーツ めっちゃ 似合う やん （笑）."}, {"rating": 3.5, "content": "ヴラド 役 ルーク・エヴァンス 貴族 感 感じ させ ドラキュラ めちゃくちゃ ハマり 役 ヴァンパイア ヴラド コウモリ 群れ 変身 移動 演出 めちゃくちゃ カッコ よく コウモリ 大群 操っ 戦う シーン 圧巻 でし ルーク・エヴァンス 葛藤 続ける 演技 惹き 付け まし 胸 苦しく 切なく シーン …。 避け 運命 うまく 描け 楽しめ まし 主人公 以外 キャラクター 描写 浅い 少々 物足りなく 感じ 残念 泣 終始 ルーク・エヴァンズ 魅力 詰まっ てる 作品 でし 笑っ."}, {"rating": 2.0, "content": "なんと ルーク かっこよさ だけ もっ てる 言え ？. うーん 父親役 超絶 カッコ いい ルーク 観 終始 キャーキャー だけ 作品. ドラキュラ伝説 面白い."}, {"rating": 3.5, "content": "ルーク めちゃくちゃ かっこよかっ けど 意外と 面白く ｗ."}, {"rating": 4.0, "content": "バンパイア 映画 好き. ストーリー 色々 葛藤 見ごたえ. もう少し アクション ほしかっ."}, {"rating": 4.0, "content": "なかなか 面白い 作品. ワラキア ヴラド 公 作品 見る 前 知っ 気 視聴 国 民 守る 化け物 戦う 英雄 よい 領主 物語 史実 オスマン 自身 領地 守っ 英雄 自身 弟 周辺 貴族 裏切ら 地位 失っ 悲しい 男 そんな モデル 作品."}, {"rating": 4.1, "content": "ヴァンパイア どうして こう ときめか だろ ๑ ✧∀✧ ๑. ヴァンパイア 前 ヴラド 格好いい 変身 後 姿 格好いい ♪. がむしゃら 人 襲っ 血 吸い まくる 訳 じゃ 純粋 力 だけ 求めて 魂 売っ 結果 最悪 方 流れ いっ しまっ. 邪道 進める 結末 悪く 道理 …. 現代 編 続け くれ ？ ？. 串刺し 公 ステキ 響き (♡ ˊ 艸 ˋ ♡)."}, {"rating": 3.5, "content": "ドラキュラ とか 好き けど ZERO って タイトル 不安 要素 観 やっとこ 鑑賞. 意外 良かっ 主人公 かっこよかっ w. 中二 病 戦闘 無双 っぽい 所 とか 気持ち良かっ 内容 少し 悲しい お話 好み 最後 現代 けど 悪く. 余談 ゲームオブスローンズ リコン タイ ウィン 中 役者さん 出 興奮 w 個人的 だけ 素晴らしかっ かも."}, {"rating": 4.0, "content": "ヴァンパイア 好き 外せ 作品. ドラキュラ伝説 モデル ルーマニア 実在 ヴラド 公 描い 作品. かなり 美化 描か ファンタジック 創作 的 一面 濃い 賛否 分かれ そう 気 けども こう いっ ダークファンタジー 映画 すごく 好き 何より ヴラド 公 スポットライト 当て 貴重 一本 思う かなり 好き. ドラキュラ伝説 モデル くらい 残虐 やり方 ばっかり 取り上げ がち ヴラド 公 けど 君主 民 思いやる 一面 夫 父 一面 しっかり 描い 新鮮. 綺麗事 捉え そう けど."}, {"rating": 3.1, "content": "ラス トがき. ゲーム やる やる 見 たかっ なぁ. 主人公 かっこいい. だけ."}, {"rating": 3.0, "content": "前 予告 見 hulu 見 み けど 何とも 言え 内容 主人公 国 事 考え てる 息子 事 しか 考え ないし オチ ？ しいて 言え 主人公 俳優 カッコ よかっ."}, {"rating": 3.5, "content": "ルーク・エヴァンズ ドラキュラ まさしく って 感じ. 他 魔物 ビジュアル とても よかっ. ダークファンタジー 満載. もう少し ゴス 感 出して よかっ."}, {"rating": 3.5, "content": "ダーク 感じ 設定 中 二心 くすぐる. やや ツッコミどころ 特筆 す べき 点 そんなに マイナス. もう少し 違っ 展開 たら 続編 作ら かも. 惜しい 出来 感じ."}, {"rating": 2.3, "content": "ベオウルフ 的 感じ. フリークス 感動 系 もっ こ なんか なーっ 思っ ちゃう 派. 胸糞 悪く 悪 ほしい. 前日 譚 みたい ノリ しゃー なー. トランスフォーム あたり 良かっ."}, {"rating": 3.6, "content": "ルーク・エヴァンス ハマリ役. 悪名 高き ヴラド・ドラキュラ ヒーロー 異色 作. 内容 アクションシーン 家族愛 印象 残っ. ラスト ミレナ 不変 愛 表し たかっ. 老 ヴァンパイア 意外 ダンディ."}, {"rating": 3.5, "content": "体 蒸発 際 液体 感 銀貨 コウモリ 弱点 無敵 感 オスマン帝国 すこし きのどく まし."}, {"rating": 3.2, "content": "総合 評価 点. 32 50. 評価 点. 23 35. 1 5 企画. 3 5 テーマ. 3 5 構成. 3 5 脚本. 4 5 演技. 4 5 音楽. 5 5 技術. 好み 点. 9 15."}, {"rating": 3.4, "content": "為 様 事 ドラキュラ. 自国 民 守る 為 闇 力 手 入れ はず. 吸血鬼 血 飲ん 闇 力 得て ３ 日間 人 生き血 飲ま なけれ 人間 戻れ. CG 迫力 きれ かっ. 子 守る 父 姿 良かっ. 一 国 君主 ダメ けど ね. 最後 シーン ？. 私的. そのまま 終わっ 良かっ けど."}, {"rating": 3.7, "content": "映画 西洋 契約 東洋 忠義 違い 端的 理解 映画 ね."}, {"rating": 3.5, "content": "普通 おもろい リピート しよう あまり 思わ 1本 可 不可 なし なあ. ルークエヴァンズ 色気 魅力 全力 楽しむ きっと 正解 あと スーツ 着こなす ドラキュラ 赤い ドラゴン 甲冑 素晴らしい デザイン 厨 二 心 くすぐる. 今度 美女と野獣 ガストン 役 らしい ね たのしみ たのしみ. 民衆 手のひら返し 納得 すぎる けど 当主 父 夫 人間 葛藤 ちゃんと 描か 点 良かっ なあ. なんだかんだ 映画 めっちゃ 好き じゃ ね ？."}, {"rating": 3.5, "content": "当 アプリ ドラキュラ キーワード 作品 検索 50作品 ヒット. 吸血鬼 バンパイア 検索 多数 作品 ヒット 思い こそ 吸血鬼 映画 裏 林 ヤブ蚊 数 そう. 血 とる だけ 献血 だって 映画 そう 映画 製作 者 吸血鬼 駆り立てる でしょ ？. 作品 特色 思い 今作 家族 守る ドラキュラ 特徴. パパ ドラキュラ 話. 熱く クール ルーク エバンス もう ドラキュラ うってつけ 男優. ピーター・カッシング クリストファー・リー 違っ 味 グッド （ 古 すぎ ）. 加え 全体 暗い 画面 白い 肌 浮き立た サラ・ガドン 美しい グット. 二人 俳優 作品 フィット感 だけ ドラキュラ 映画 作品 成功. 彫り 深く 髭 濃い ルーク 顔 見 東洋 人 ドラキュラ 無い なあ 思っ しまい. 日本代表 寛平 主演 誰か 作っ 欲しい. もちろん コテコテ コメディ でしょ けど … … 笑."}, {"rating": 4.0, "content": "ルークエヴァンス カッコ よかっ. こういう バンパイア 好き. 快楽 為 血 求める. 愛する 守る 悪魔 取引 君主. 葛藤 苦悩 伝わっ くる. こういう シビ バンパイア. もっと 観 たい."}, {"rating": 3.4, "content": "ルーク・エヴァンス 良かっ. 映画 魅力 ルーク 全部 持っ っ てる 笑 ルーク こそ. そんな 三猿 ？ 見 ざる 言わ ざる 聞か ざる やっ よ ね ？ そん もっ ルーク 甲冑 龍 ドラゴン ニギハヤミコハクヌシ よ ね ？."}, {"rating": 3.2, "content": "かっけ ぇ. 恐れ ただ 悪者 ドラキュラ 悲しき 英雄 ドラキュラ. ヴァンパイア 吸血鬼 はもと 好きだから B級映画 っ ぼ 思い つつ 気 見 み けど 吸血鬼 好き かも しれ."}, {"rating": 2.2, "content": "ドラキュラ ルーク ･ エヴァンズ ひたすら 格好 良い. ドラキュラ 王 生きる 正義 男 良く 似合う."}, {"rating": 3.5, "content": "ドラキュラ 悪い イメージ しか …. ただ 周り 人達 助ける 為 犠牲 悪 道 正す そんな ドラキュラ たら ？. 全く 新しい ドラキュラ 作品 思い ‼ ︎. こんな 設定 時には 有り ね ´ ▽ ` )ﾉ. 愛する人 息子 自分 国 人々 守り たい 為 力 得る. 気持ち 大事 よ ね 笑. 守り たい どんな 人 …. 伝え い事 これだけ ✌ ︎ ω ')✌ ︎."}, {"rating": 3.5, "content": "ドラキュラ 出自 設定 楽しめ. もっと ダークファンタジー 感 よし."}, {"rating": 3.0, "content": "映像 表現 なかなか 良い 味. 思う けど. 見 良かっ. ダラダラ 長く 好 印象."}, {"rating": 1.5, "content": "(°∀°) 2016 11 29. おう. くに たみ まもり. おっ ちち. つま こども まもる. みずから ぎせ. どら ゅら …. かなしき えいゆう. おう ちち. むすこ べっど. たわむれる す がた ◎. むすこ まもり. きりたおし. あと す がた ◎. つま わかれ. むすこ わかれ. ゔらど さい ご. る ー く ゔぁんず. にくたいび ♡ ♡ ♡. みりょく あふれる. さくひん でし."}, {"rating": 3.8, "content": "オスマン帝国 祖国 守る 人間 ドラキュラ 伯爵 王. ヴラド 良き 領主 有り 父 夫. 力 無い 悪魔 力 手 入れる しか 選択 たとえ 悪魔 人間 良心 失わ 耐え 姿 痛々しかっ. ドラキュラ 伯爵 血 飢え 悪魔 描く 作品 でし 今作 悲しき 英雄 描い 新鮮 良かっ. ラスト 親 息子 守る 選択 見 辛かっ ただ 最後 最後 ハッピーエンド 後味 作品 でし. ファンタジー アクション映画 良作 思い."}, {"rating": 3.0, "content": "高校生 時 世界史 習っ ウラド • ドラキュラ てん じゃん 見 行こ ぜ って 友達 見 行っ 記憶."}, {"rating": 3.3, "content": "ルクエヴァ 本当に 吸血鬼 じゃ くらい 似合っ まし. 戦闘シーン 暗 過ぎ やっ てる よく わからん 残念."}, {"rating": 2.0, "content": "ドラキュラ 伯爵 モデル 串刺し 公 ヴラド 3世 家族 民衆 守る 為 悪魔 力 得 大 軍勢 立ち向かう 話. ドラキュラ 伯爵 生まれ 描い 作品 鑑賞 前 B級 感 満載 感じ 思え 割と 楽しめる 内容. 一人 VS 大 軍勢 戦闘 なかなか 胸熱. けど もっと 戦い方 じゃ 無い 思う さっさと 敵 ど 真ん中 攻め 入っ 夜 全滅 せれ よかっ … なんて きっと 籠 城 てる 味方 攻め 入ら かも なんて 思っ なんだろう. 洞窟 じいさん 最後 血 くれ 人 いったい だろ …。."}, {"rating": 2.4, "content": "戦い バリエーション コウモリ 分身の術 しか 言葉にできない."}, {"rating": 3.6, "content": "パパ 強し. 串刺し 公 ヴラド 伯爵 モデル ･･･. だけ 観 たい. 城 戦場 コウモリ とか 格好いい. 伯爵 思いの外 ･･･ 情 溢れる 人 やっ. 歴史 的 どんな 人物 分から けど ･･･。. 守る ･･･ 残虐 化物 なれる. 息子 父 父 ヴラド 母 奥さん 家族 関係 素敵 すぎる 分 切ない. ドラキュラ 始祖 ･･･ ラスト 永遠 愛 感動 つつ あぁ ･･･」. スーツ お似合い."}, {"rating": 3.1, "content": "可 不可 … …. . こう いっ 現代 離れ 話 好き けど 王 せい 犠牲者 ですぎ だし 最後 綺麗 紐 袋 くくり まし ね って 感じ."}, {"rating": 4.2, "content": "意外と おもしろかっ 話 シンプル わかり やすい ぐんぐん 展開 いく 飽き キャスト 映像 カッコ よい 見応え 正直 もう少し 前 振り 長く 良かっ くらい 見やすかっ 既出 ジャンル けど まだ イケ る ぞ なかなか 良作."}, {"rating": 5.0, "content": "ドラキュラ 0 ほんと よかっ ー. よすぎ 1日 中 ドラキュラ いい よ ね って 言っ ブルーレイ 買っ しまっ."}, {"rating": 3.8, "content": "ストーリー展開 すこぶる 好き 信念 渇望 揺れ 最後 貫き通し 姿 心 打た (´; ω ;｀). 移動 シーン CG エフェクト カッコイイ. 中世 雰囲気 上手く 表現 思う."}, {"rating": 3.0, "content": "目新しく 感じる ストーリー ドラキュラ 映画 なかなか おもしろかっ. ドラキュラ 役 ルーク・エヴァンス バンパイア 役 チャールズ・ダンス 配役 いい ところどころ 余計 シーン しらけ させる 場面 全体的 よく 作品 思う. 配役 そのままで 監督 変え 続編 観 み たい."}, {"rating": 3.0, "content": "流し 見 まし ドラキュラ 物 切ない 話 これだけ 言える 続編 希望."}, {"rating": 3.4, "content": "ドラキュラ ヴァンパイア 好き ルーク · エヴァンス カッコ 良く 適役 なー 期待 過ぎ 観 行っ 記憶 けど なぜ だろ あまり 覚え …. もう 一 回 見直し みよ."}, {"rating": 3.4, "content": "ダークファンタジー すっきり ドラキュラ 題材 映画 恐らく 主人公 今 見 ドラキュラ 作品 中 1番 正義感 強く 王道 ヒーロー 近い ダークヒーロー 印象 思う. 演出 主人公 かっこよく 見 飽き. 個人的 すっきり てる 分 やや 味気 様 気."}, {"rating": 3.4, "content": "かの 有名 ヴラド ドラキュラ. お話. ルーク ヴィジュアル 素敵 もちろん 裸体 素敵 牙 出て 素敵. 以外 あまり 楽しめ. 正直 感想. なぜ 最後 展開 ？. 妻 っていう. わかる けど 少し 無理矢理 過ぎる でしょ. なんか 色々 惜しい 作品. 予告編 Lored TFF カバー Everybody Wants To Rule the World. おっ って 思っ のに なぁ. そんな 映画."}, {"rating": 3.5, "content": "もう ドラキュラ 映画 切ない よ ね. けど 映画 とても 楽しめ. 主役 格好いい. 映像 綺麗 見 いっ しまう. 間延び シーン. テンポ よく 展開 90分 終わる ちょうど いい."}, {"rating": 4.0, "content": "ダークファンタジー. アクションシーン 良く 映像 なかなか 魅せ. 内容 ドラキュラ 伯爵 葛藤 よく 描か 思い. ダークヒーロー 的 感じ グッド."}, {"rating": 5.0, "content": "クークエヴァンス かっこいい. ストーリー もち ゃんとまとまってたし. 戦闘シーン 吸血鬼 キャラクター設定 とか 好み. あんまり 話題 割 好き."}, {"rating": 3.7, "content": "皆さん 評価 全然 良かっ. まず 1番 言い たい ルーク・エヴァンズ イケメン 過ぎる そん エロい. 色気 ぷんぷん 笑. 次に 時代 背景 なんか いい. 前 知識 無し 見 良かっ. コウモリ 軍団 従え 拳 ぶん殴る シーン 最高. 全体 的 CG 凄い. 王妃 落下 シーン 助け 思っ 残念 仕方 笑. サラ・ガドン 好き 映画 でし."}, {"rating": 3.4, "content": "2016年 171 本 目. なんだか かわいそう 話 ヴラド 自分 命 懸け 国 護ろ のに こい つら たら. 自分 世界史 履修 メフメト とか ウィーン 攻撃 時代 なんとなく 推測 ルーク・エヴァンズ なかなか イケメン こういう 哀愁 漂う 表情 良い 吸血鬼 映画 シンプル 楽しめる ちょっと 続編 見 み い気 作れ そう よ ね."}, {"rating": 3.8, "content": "久しぶり 映画 らしい 映画 観. 自分 血 勧め くる 人 何者 ？."}, {"rating": 2.0, "content": "最初 最後 目的 変わる 自分勝手 君主. 良かっ 点. 大軍 前 ヴァンパイア 戦う シーン. 吸血鬼 能力 演出. ルーク・エヴァンス カッコ いい. 悪かっ 点. 途中 目的 変わる. 吸血鬼 設定 雑. 主要人物 以外 捨て駒. アクション 演出 クソ. 新た 解釈 スタート ドラキュラ. ヴラド ＝ 吸血鬼 全面的 肯定 本作. 間違っ けど 正解 だろ. ブラム・ストーカー 小説 参考. 小説 ヴラド 名 らしい. つまり 後 付け 設定 大いに 肯定. 面白けれ 構わ. 本作 期待 裏切っ くれる. まずは アクションシーン クソ. 手ブレ + 暗闇 やっ 分から 最悪 コンボ 発動. 狙っ 迫力 逆 なくなっ. ちゃんと 観る 気持ち しまう. 主人公 最初 抱い 目的 立派. 中盤 明らか 目的 変わる. 良い 君主 みせかけ 実は 暴君 流れ. 偶然 意図 的 明らか 共感 ませ. 最初 吸血鬼 アクション 見切り つけ."}, {"rating": 4.0, "content": "犠牲 悲し 交じり 合っ ストーリー展開. モンスター 系 中 一番 好き ドラキュラ 余計 楽しく 鑑賞 きた ♪."}, {"rating": 3.3, "content": "流れ とか よかっ けど 結局 取引 ヤツ 最終 目的 曖昧 なぁ. 主役 方 ホビット やっ けど 年代 くらい 役 すごい 合う 気."}, {"rating": 3.3, "content": "必要 英雄 戦わ 逃げ たく 魔物."}, {"rating": 3.7, "content": "バンパイア 映画 大大 大好き 理由 好き 映画. バンパイア 美しく いけ 思う ルークエヴァンズ 申し分."}, {"rating": 4.1, "content": "Another nice way to tell the story.. A man is willing to do anything to protect his loved ones."}, {"rating": 2.5, "content": "ひたすら ルーク・エヴァンス カッコ いい 映画 ホビットの冒険 時 いい 父親役 妙 合う. 1 対 大 軍勢 って BASARA よ って ゲリラ戦 とか 大 軍勢 に対し 他国 助力 無く 勝つ っていう 部分 史実 踏まえ."}, {"rating": 3.0, "content": "ホラー アクション映画. どうしても ドラキュラ 映画 って アクション 要素 出 しまう ね. 一騎当千 吸血 無双 観."}, {"rating": 3.6, "content": "ボケーーッと 考える 見 たく 借り 本作 結構 内容 重. ドラキュラ 名 つく 映画 期待 自体 考え. 主人公 一 国 主. エリア 支配 王族 民 よこせ 命じ. 思い 深さ しびれ まし."}, {"rating": 3.8, "content": "原題 ： Dracula Untold. あらすじ. トランシルバニア 君主 ヴラド・ドラキュラ 統治 国 栄え 人々 平和 暮らし だが ある日 ヨーロッパ 攻略 狙う オスマン帝国 息子 含む 1 000 人 少年 徴兵 要求 くる 愛する 妻 息子 国 守る ヴラド 大国 相手 反旗 翻し 古代 伝わる 絶対 的 闇 力 契約 交わす. 一風 変わっ ドラキュラ 映画 でし. 90分 短かっ けど だらだら よかっ. ルーク・エヴァンス 格好よかっ. ドミニク・クーパー 演じる メフメト 最初 カール・アーバン 見え まし. 似 気. 色々 意味 ミナ 再会 すっごく 気 ラスト でし."}, {"rating": 2.6, "content": "いや 主人公 ドラキュラ 分かる けど 洞窟 オッ どう やっ ドラキュラ ？. 追求 ドラキュラZERO じゃ ？. 邦題 騙さ 感."}, {"rating": 3.8, "content": "15世紀 ﾜﾗｷｱ 公国 君主 ｳﾞﾗﾄﾞ 3世. 通称 ﾄﾞﾗｷｭﾗ またの名 串刺し 公. 残酷 冷徹 権力 振りかざし 歴史 残っ 本当 嘘 真実 知る 者. ただ ﾜﾗｷｱ 公国 為 ｵｽﾏﾝ 帝国 戦っ 事 紛れ 事実. そんな ﾜﾗｷｱ 君主 物語 1つ 新た 物語 誕生 まし. *******. まず 邦題 正し たい (　´_ ゝ `). ZERO 胡散臭 すぎ 観る 気 起き 原題 Untold まま よかっ のに. とにかく ﾄﾞﾗｷｭﾗ 伝説 ちょっと 違う. 映画 史実 元 完全 ﾌｧﾝﾀｼﾞｰ 映画 史実 忠実 描写 説得力. 注目 悪魔 契約 ｳﾞﾗﾄﾞ 計り 知れ 力 映像 すごい. 敵 軍勢 たっ 1人 蹴 散らし しまう. ﾗｽﾄｼｰﾝ 斬新 とても よかっ ただ 関係性 消化 不十分 部分 多く いまいち 乗り切れ はっきり 言っ 雑. 除け ハマっ けど そんな 映画."}, {"rating": 3.3, "content": "ドラキュラ ダークヒーロー 成立 話 作り方 良かっ. 守る 為 魔物 力 手 入れ …. 次回作 そう 終わり 方 けど どう だろ ？."}, {"rating": 3.1, "content": "続編 感じ 終わっ 期待. ルクエヴァ かっこよかっ."}, {"rating": 4.3, "content": "記録. 大好き ヴァンパイア （ ドラキュラ ） 尚且つ ルーク 主演 ダークファンタジー 楽しく 無い 訳. って 理由 少し スコア 高め かも （笑）. 結構 単純 話 けど 分かり にくい 雰囲気 ナン デ ろー. 続編 期待 てる やる なぁ ？."}, {"rating": 3.5, "content": "？ 予想 反し 良い じゃ …. バリバリ VFX 使い まくり 迫力 充分. 民 家族 守る 自ら 犠牲 君主 ドラキャラ. 今 見 ドラキャラ 映画 中 ダントツ 哀愁 漂っ まし ね ～. ラスト 続編 匂わせる 終わり 方 good. 終わり 方 現代 続く 辺り インタビュー ウィズ ～」 ぽく (。-∀-) ﾆﾔﾘ."}, {"rating": 3.7, "content": "ルーク・エヴァンス めちゃくちゃ カッコ よかっ … 結構 ファンタジック けど そこそこ 史実 基づい てる ？ 映画 観 飽き ませ でし. ドラキュラ かっこいい 吸血鬼 好き たまらない 思い. ホラー映画 分類 けど 普通に アクション映画 ホラー 苦手 人 全然 見れ よ ◎."}, {"rating": 3.6, "content": "2017年 The Mummy ／ ミイラ再生 本格的 始まる ユニバーサル・モンスターズ ユニバース 第 1 作 果たして いい ？)。 ヴァンパイア 題材 好きなんだけど 好き 作品 上げろ いわ ぱっと 思い 浮かぶ 1 作 くらい 良い 引ける いい 薄っすら 期待 込め 鑑賞 思っ たより かなり 良かっ 主人公 ヴラド 如何 ヴァンパイア 力 手 入れ ヴァンパイア 生きること 描か 力 手 入れる 経緯 納得 何より 人間 捨て ヴァンパイア 経緯 凄く 好み 早速 ヴラド・ドラキュラ 好き 今後 ユニバース 化 他 怪物 集合 作品 出 時 応援 いき たい."}, {"rating": 3.4, "content": "ルーク・エヴァンズ 目当て 鑑賞. 故に ストーリー 自体 期待. いやいや なかなか 面白い じゃ. 展開 想像 つく 王道 ストーリー けど 主人公 キャラクター 丁寧 描い 所 好感 持てる. 家族 大事 思う 人間らし 良かっ. 目当て ルーク 様 期待 裏切ら カッコ 良さ 大 満足. こういう ダークヒーロー とても 似合う."}, {"rating": 3.0, "content": "ドラキュラ モデル ヴラド・ツェペシュ 描い 映画 敵対 国 愛する人 国民 守る 闇 力 取引 しまう ヴラド 公 3日間 人 血 飲む 誘惑 勝て 人間 戻れる 3日間 敵 全て 倒す 壮大 ストーリー ダラダラ 長く アクションシーン 満足 内容 でし コウモリ 操り 愛する人 守る 必死 戦う ヴラド 公 姿 カッコ よかっ 2016年 鑑賞 ＠ wowow."}, {"rating": 2.4, "content": "ドラキュラ 【 ZERO 】 ハデ 銘打っ ZERO っ てる 感じ …. 主人公 ドラキュラ 役 ルーク・エヴァンス 男性 フェロモンムンムン 減点. ストーリー. オスマン帝国 魔 手 愛する 家族 国 守る 吸血鬼 生まれ変わる 道 選ん 男 話. 今作 肝 吸血鬼ドラキュラ. 【 ただ 悪役 じゃ ヒーロー 描い 点 】. ね. 主人公 以外 無名 役者 陣 分 VFX 豪華 セット 画 的 カネ かけ まし 造り ビジュアル 面 コウモリ 群れ 太陽 光 当たり 朽ち果てる 吸血鬼 姿 凄い 思う 箇所 まし アクションシーン なかなか 迫力. 上映 時間 90分 短く 腰痛 持ち もやさ しめ 設定 評価 ！). 血 渇望 必死 戦う 主人公 苦悩 妻 息子 絆 しっかり 描か ドラマ 部分 観 息子 別れ シーン 軽く 泣け 何処 モノ 足り まし 人 積極 的 オススメ ませ … 見ごたえ それなり ホラー アクション. ストーリー ヤマ場 主人公 ドラキュラ 当たり前 銀 火傷 光 当たる 皆様 馴染み 形 ヴァンパイア 消え失せ. せっかく ドラキュラ 【 ZERO 】 とか つけ 弱点 裏切り 欲しかっ … コーラ さえ ZERO くっつけ 味 変え てる."}, {"rating": 3.0, "content": "もっと 強く いい 思い ‼ ドラキュラ もっと かっこいい もん !! くらい ドラキュラ たら たく ね たら キョンシー 僕 もしくは ５５１."}, {"rating": 2.7, "content": "ドラキュラ 誕生秘話. 斬新 視点. ストーリー ザ 普通 でし ノД`)…. 悲運 戦士 ｸﾞﾗﾃﾞｨｴｰﾀｰ 通じ. 心 揺さぶり そう. 悲しい エピソード 映画. 今 十分 観 心 響か. 最後 怒濤 バトル しか. 本作 見所 ナシ. 吸血鬼 化 村人 戦う 所. なかなか 燃え けど. あと 展開 … w. ドラキュラ 率い ときゃ. カッコ 良かっ のに. 中途半端 人間 ぶる ﾄｺﾛ とか … !!. モンスター 失格 ι(｀ロ´)ノ. いかにも 続編 作ろ てる. ラスト まぁ … アリ けど. 自分 見 たい アベンジャーズ 的. 単発 映画 モンスター 達. 勢ぞろい 奴 よ. 誰か 作っ くれ なぁ ～♪. ？ … り ー ぐおぶれじぇんど … ？. アレ 頭 中 葬り まし たっ (*￣ー￣) /♪. 以上."}, {"rating": 3.0, "content": "ルーク・エヴァンズ ただ ひたすらに カッコ いい だけ 映画 うん 満足."}, {"rating": 3.0, "content": "ブラム・ストーカー 小説 ドラキュラ 基づい 製作 作品. 愛する 家族 国 守る 力 欲 吸血鬼 男 悲しく 切ない 物語 アクション ど ドラマ 性 強く 感じる 言っ ストーリー展開 やや 強引."}, {"rating": 3.2, "content": "吸血鬼 ぼんやり 想像 背景 部分 明白 感じ. 話 おもしろい けど. 吸血鬼 想像 余地 方 好み 再 認識. コウモリ 闘い 方 とても 素敵."}, {"rating": 3.5, "content": "まず キャッチコピー 痺れ. 男 悪 英雄 愛する 者 悪 身 捧げよ ー. 特攻服 刺繍 そう フレーズ のに カッコ 良い 思える ルーク・エヴァンズ でしょ ？ (//∇//) ？. 串刺し 公 呼ば ヴラド 家族 国民 為 自分 犠牲 ドラキュラ 苦悩 主 描い 葛藤 姿 多く 男前 顔 苦痛 歪む 本当に 切なく セクシー 堪り ませ. 赤い ドラゴン 模様 甲冑 ルーク こそ 着こなせる アイテム ね. いっそ マント キャッチコピー 刺繍 翻し 戦っ ほしい 思っ まし. 続編 そう 終わり 方 期待 待っ み たい 思い ♬."}, {"rating": 4.3, "content": "吸血鬼 モノ 沢山 あまり 期待 魅せ 方 素敵 でし ☆. 馴染み ブラム・ストーカー 原作 今作 ヴラド 如何 吸血鬼 描い. なので 強く 怖い 吸血鬼 って だけ ヴラド 人間 的 部分 多い. 家族 領民 守る 為 葛藤 裏切ら … 時 切ない 表情 ズキン. 格好いい. ルーク・エヴァンス もん ☆. 憂い 顔 たまら. 素敵 細 マッチョ サービス ショット もちろん 良かっ けど w. アクション 豪華 CG 使い まくり もはや 無双 状態 でし 笑. リーグ・オブ・レジェンド 吸血鬼 似 作り. 92分 短い 作品 少し 物足りな 展開 早く 楽しめ まし ♪."}, {"rating": 3.2, "content": "悲しい 話 だー. だが ヴァンパイア なのか ドラキュラ なのか. 違い 気. 集中 w. さておき. 綺麗 奥さん. 悲しく 美しい ストーリー. かっけ ぇ アクション. コウモリ 化け 移動 とか. マジ かっけ ぇ. どっか 見 気 けど …. バイオ ライダー ？ ？ w. 更に 大量 コウモリ 操っ. 無双 状態 w 完全 無双 乱舞 ありゃ w. けっこう 気に入っ よ. 是非 現代 版 続編 見 たい ぞ. てか 日差し 大丈夫 ね ？. あー 魔女 力 宿っ 指輪 な！ ？."}, {"rating": 2.5, "content": "全然 感情移入 どうも 面白 わから … …. ルークエヴァンス ビジュアル 大変 よかっ 点数."}, {"rating": 4.0, "content": "みる 前 そんなに 面白く とか 思っ けど 全然 そんな. 闇 力 契約 交わし 愛する 家族 民衆 守る 姿 かっこいい ルーク・エヴァンズ かっこいい."}, {"rating": 3.0, "content": "≪ 60点 ≫： 新た 伝説. 新た ドラキュラ伝説 始まり ドラグル 息子 串刺し 公 なぜ 悪魔 息子 ドラキュラ 公 変貌. コウモリ 姿 変える 新しい 吸血鬼 ビジョン 豊富 甲冑 マント さすが ダークファンタジー いえる カッコ 良さ. 欲 言え もう少し 肉弾 戦 アクションシーン 欲しかっ あと 暗闇 多 すぎ 戦闘 見え づらい ダークヒーロー 魅力. 激昂 ヴラド 1000人 斬り シーン とか ぉう … … 秘め た力 … … 始まる ぅぅ ぅぅ みたい 高 鳴り 震え 諸説 けど ヴラド 卿 本当に 実在 なんと ロマン."}, {"rating": 3.5, "content": "なるほど こんな 解釈. ホラー じゃ. ラブストーリー ね. 家族 国 守る パワー 得よ 自ら 魔. すごく 好き 話 でし."}, {"rating": 3.3, "content": "元祖 ﾄﾞﾗｷｭﾗ ﾋｰﾛｰ 画い ﾗｳﾞｽﾄｰﾘｰ ♪. ﾊﾞﾝﾊﾟｲｱ 好き ゎ ﾁｮｯ 物足りない かも."}, {"rating": 3.5, "content": "ドラキュラ 誕生 美談 化 お話し. 個人的 好き 映画. 終わり 方 的 続編 そう なー. って 終わり 方 でし."}, {"rating": 3.0, "content": "期待 けど つまらなかっ なぁ …. 役者 違っ たら 良かっ なぁ～."}, {"rating": 2.3, "content": "映像 かっこいい っす. 途中 集中力 切れ しまっ 評判 良かっ ぶん ちょっと 期待 過ぎ."}, {"rating": 3.5, "content": "どうして 吸血鬼 わかる 作品. 個人的 とても 面白かっ. 主人公 ドラキュラ とても かっこよく とても 可哀想 でし."}, {"rating": 4.8, "content": "吸血鬼 始祖 言える ヴラド ･ ドラキュラ 主人公 如何 吸血鬼 得 物語る 作品 守る べき 家族 愛 ゆえ 呪わ 悪魔 墜ち しまっ ヴラド あまりに 哀れ 救え すぎ 運命 残酷 痛感 まし まさに 悲劇. 一方 吸血鬼 醍醐味 凄まじい 力 存分 発揮 ドラキュラ 作品 好き 大 満足 劇中 音楽 ヴラド 怒り 哀しみ 素晴らしい 重厚 感 存在感 織り 混ぜ 表現 まし. 主役 ルーク ･ エヴァンズ 文句なし 演技 でし."}, {"rating": 3.9, "content": "大好き ドラキュラ. ドラキュラ 始まり. こんな 感じ 描か って なかなか いい 感じ."}, {"rating": 3.5, "content": "期待 以上 良かっ. コウモリ いえ バットマン 方 断然 hot けど 笑. ヴァンパイア 悪魔 闇 復讐 渇望 串刺し 自分 顔 彫ら 銀貨 十字架 信仰心 等 矛盾 的 要素 絡み合う 印象的."}, {"rating": 3.3, "content": "感想 川柳 ご時世 んで 今更 ヴラド 公. ルーク・エヴァンス 出 てる 観 み まし (´・ω・`) 出て たら 星 ３つ. 家族 為 悪魔 魂 売っ 抗お 男 話 … (´・ω・`) ルーク・エヴァンス 格好いい CG 悪く. なんで ご時世 ドラキュラ なのか … ´△｀) ゼロ だけ 続編 ？ 改めて ヴラド 公 引っ張り 出し 史実 曲げ ファンタジー どういう 意図 … (´・ω・`). ヴラド 公 じゃなくて それなり 面白い 作品 思い. 吸血鬼 力 得て ３ 日間 人 血 吸わ なけれ 人間 戻る 直射日光 当たら なきゃ 昼 出歩ける 天候 操れる 物語 合わせ 設定 気 (￣ー￣)."}, {"rating": 4.0, "content": "かっこいい. 大切な人 失っ しまう シーン スゴ く切. 楽しめ まし ♪."}, {"rating": 3.4, "content": "終わり 方 怖い ね ありがちな 内容 期待 割 はさ でし コウモリ 飛ぶ ちょっと バットマン みたい カッコ 良かっ."}, {"rating": 2.5, "content": "疲れ てる 時 息抜き 頭 使わ やつ 観 み. 中世 公国 王様 帝国 大軍 攻め → やばい よし 魔物 相談 しよう → YOU 魔物 ちゃ YO 3日 血 ガマン たら 人間 戻れる 試し 期間 よ → 得 ガマン ちゃう よ って 魔物 契約 魔物 力 手 入れる → 敵 第 一陣 見事 撃破. 吸血鬼 モノ 割と ありがち 葛藤 つつ 必死 ガマン 演出. よし 耐え ぜ → 敵 本陣 3日目 朝方 → えー 試用期間 切れ ちっ よぅ よし 血 吸っ モノホン 魔物 なろ ← ﾏｼﾞｯｽヵ Σ ﾟ ε ﾟ o ﾉ ﾉ. みたい 話."}, {"rating": 3.5, "content": "ルクエヴァ カッコ よすぎ 辛く 笑. 映像 壮大 けど ストーリー 自体 単調 ？ 気. 終わり 方 微妙 でし."}, {"rating": 2.8, "content": "【 2014 11 02 劇場 観賞 字幕 )】. うん たしかに ルーク 無双 すん ごく モヤモヤ ･･･。. ."}, {"rating": 3.0, "content": "ドラキュラ 映画 好き 存在 あこがれる. CG 使っ ドラキュラ 能力 規模 大きい 表現 まし ストーリー 内容 に関して 既存 超える 感じ ませ でし."}, {"rating": 2.0, "content": "み CG 美しい 人 美しい けど まあ 別に もう 見 いい かなっ 感じ ラスト 人類 ゾンビ化 計画 ちょっと そう ちゃう ？ そっち ？ 驚い."}, {"rating": 3.7, "content": "ルーク・エヴァンス 1000人 斬り アクション 中々 見応え まし. カッコイイ."}, {"rating": 3.0, "content": "スターチャンネル 鑑賞 しまっ. 久々 見 1本. 刺激 強 すぎ 眠れ 笑. 面白かっ けど 素直 眠れ 良かっ (*_*)."}, {"rating": 3.2, "content": "うーん … わからん けど 残っ 民衆 仲間 とい 殺す どう だろ 現代 どう やっ 生き 不思議."}, {"rating": 3.8, "content": "なるほど ～. ZERO そういう ね. ヴァンパイア 結構 好き. なので 面白かっ. 内容 ベタベタ でし. とにかく 主人公. ルーク・エヴァンス. カッコ いい 一言."}, {"rating": 1.8, "content": "生まれ変わっ めぐり 合う いい けど なんで あいつ つきまとわ てん."}, {"rating": 3.0, "content": "映像 良かっ. 少し 思っ 違う ドラキュラ けど 飽き 見れ まし."}, {"rating": 3.3, "content": "主人公 めちゃ カッコ 良かっ ストーリー 普通 面白かっ."}, {"rating": 3.4, "content": "主役 人 魅力的 迫力 好き 話 ベタ. 時 経っ 愛 変わら そんな 事 気がつき まし."}, {"rating": 4.0, "content": "自ら 犠牲 家族 国 守る. 洞窟 魔物 風貌 怖 すぎる. 朝日 朽ちる CG 凄い."}, {"rating": 2.0, "content": "家族 民 守る 悪 魂 捧げ 国王 ヴラド 恐るべき 力 得 ドラキュラ 変貌 いく さま 描い アクション. ストーリー とにかく ベタ 終始 予想 通り 展開 進ん いき 悪い 意味 裏切ら 結末 主人公 報わ 感じ どうも スッキリ."}, {"rating": 3.5, "content": "アクション もっ てる けど 映像 音楽 よかっ 終わり 方 予想外 チャールズダンス かっこいい."}, {"rating": 4.9, "content": "面白い ‼ ︎ ドラキュラ 映画 大好き 観 み けど 映像 美しく かっこいい 撮り方 観 ゾワゾワ 主役 カッコ よく 容姿 だけ じゃ 父 君主 素敵 ‼ ︎. 時間 短い 展開 早く 観 やすい 突っ込み たい 箇所 けど 以上 面白かっ 良し. 戦い シーン 好き すぎる. ラスト 圧倒的 強 とか 寒気. やっぱり ドラキュラ 映画 って 面白い ‼ ︎. １つ だけ 気に入ら 主役 最後 登場 際 マント. 戦い 邪魔 とか 理由 かも しれ けど マント なびか 登場 欲しかっ ーー ‼ ︎."}, {"rating": 2.9, "content": "後半 殺戮 シーン 良かっ けど 終わり 方 イマイチ 登場人物 主人公 ラスボス 家族 くらい しか 把握 見分け 付き づらかっ 脇役 説明 無く いきなり 死ん しまう 終始 ポカーン 個人的 題材 好き 肩透かし 食らっ 気分."}, {"rating": 3.5, "content": "主人公 かっこ よすぎ. ただ 終わり 方 とか 途中 ちょっと 納得 いか."}, {"rating": 3.0, "content": "ルークエヴァンス ドラキュラ かっこよかっ. 尽きる. ストーリー 悪く なー 印象. 素晴らしい ストーリー けど 嫌い じゃ って."}, {"rating": 3.4, "content": "ルーク・エヴァンズ かっこよ すぎる 話 コウモリ 操る ヴァンパイア アクション やばい. 劇中 出 くる. ｢ 現世 来世 なぜ 分ける ？｣. ｢ 人 前世 生じる ｣. かっこよ すぎ. ストーリー 自体 新しい とか 面白い って けど ルーク １ 人 個人的 ★ ３つ 入れ たく 映画 続き なー そう 気 ね."}, {"rating": 3.0, "content": "ルーク・エヴァンズ ヴァンパイア アクション かっこよく 文句 通り ドラキュラ ファンタジー 要素 好きな人 そこそこ 楽しめる ダークヒーローアクションムービー. タイトル 正統派 あくまで こういう 話 たら どう だろ 目線 見る オススメ."}, {"rating": 3.8, "content": "ドラキュラ 伯爵 人間 血 吸う 解っ わ."}, {"rating": 4.4, "content": "ドラキュラ 誕生 裏 こんな ラブストーリー. ホラー コーナー けど ホラー じゃ よ TSUTAYA. 妻 子 国 自ら 犠牲 魔物 契約 交わし しまう 信念 絶望 胸 締め付け. こんな ドラキュラ はい 血 吸っ ください って 感じ. なんと とても ダースベイダー 雰囲気 テーマ 流れ そう でし タータータータータタータータター …."}, {"rating": 3.5, "content": "VAMPS 映画 知っ 鑑賞. 切ない けれど 映像 美しかっ."}, {"rating": 3.2, "content": "物語 ★ ★ ★. 配役 ★ ★ ★. 演出 ★ ★ ★ ★. 映像 ★ ★ ★. 音楽 ★ ★ ★. 設定 面白い ラスト まて 飽き 楽しめ. ただ 一度 観れ 十分."}, {"rating": 3.9, "content": "ドラマ 迫力 思っ 以上 良かっ (￣▽￣) ラスト お気に入り 展開 想像 面白い 思い ⭐ ️."}, {"rating": 4.2, "content": "お昼 ひとり マック. レンタル DVD 観 掃除 ^^;. ドラキュラ 映画 たくさん 観 まし 面白かっ よ コレ (^^)v. ドラキュラ モノ 久々 退屈 作品."}, {"rating": 4.0, "content": "オスマン帝国 メフメト 2世 息子 含む 1000人 少年 差し出す 要求 ヴラド 大軍 立ち向かう 強大 闇 力 契約 恐るべき 悪 化す … 闇 力 トルコ軍 ハイスピード 動き 怪力 圧倒 ダイナミック バトル 血 渇望 葛藤 苦悩 ダークヒーロー ドラキュラ 描い 傑作 ホラー アクション映画."}, {"rating": 3.8, "content": "2014 1103 映画館. ZEfRO 生まれる 新た ドラキュラ伝説. 今 イメージ 違っ 新鮮. 愛する 守る 悪 身 捧げ ドラキュラ ナット 行 く～. 悪 戦う 悪 必要性 ～ 主人公 悲しい 運命 切な ～(>_<). 最新 VFX 駆使 壮大 スケール アクション. コウモリ 大群 操っ 戦う シーン 圧巻. ～ 愛する 妻 ～ サラ・ガドン とても 美しい."}, {"rating": 3.0, "content": "コウモリ 移動 シーン かっこいい. ただ 他人 すすめる 聞か れれ すすめる 程."}, {"rating": 2.8, "content": "愛する 守り たく 力 手 入れ のに 全て 守り きれ 悲し 伝わっ. どうしても ドラキュラ 暗い 時 しか 戦え 仕方 かも けど 暗く 見 にくい CG とか アクション 荒 隠し 分から けど 残念 …."}, {"rating": 5.0, "content": "大大 大大 大 恋愛 映画. 終わる ドラキュラ 骨抜き 虜 映画."}, {"rating": 3.0, "content": "ルークエヴァンス かっこ よすぎ. 自分 知っ てる バンパイア 話 良い なぁ 思う. 蝙蝠 大群 って そんなに 強い ？ ご愛敬."}, {"rating": 3.3, "content": "ドラキュラ モノ. 血 嫌. 比較的 見やすい 感じ. コウモリ 移動. 斬新 感じ 楽しめ. 続編 そう. 暇潰し なかなか 良い."}, {"rating": 3.4, "content": "ドラキュラ 伯爵 ヴラド 3世 半生 端折っ 詰め 3日間 再 編集 描い 力 技 大作 ホラー アクション 戦争 それほど 秀で ドラキュラ 描写 単なる 化け物 悪 王 信仰 持っ ヴラド 一面 民草 守る 為 人殺 解釈 拾い あげ コウモリ 活用 戦闘 種 中国映画 戦闘シーン 少し 短い ドラキュラ 映画 好き 一度 見 損 映画."}, {"rating": 3.3, "content": "☞. ありがち ストーリー けど 最後 増殖 良かっ. IMAX."}, {"rating": 4.1, "content": "スカッとする 何より かっこいい 続き 観 たく 映画 でし (＊´ ㅂ `＊) 2 やら ๑ ° ㅁ ° ๑ )‼✧."}, {"rating": 3.3, "content": "コウモリ 移動 カッコイイ. 思っ たより 暗い 内容 ヴラド 可哀想 けど 最後 現代 再会 （ ？ ） 出来 良かっ よ ω ･`。)."}, {"rating": 3.8, "content": "テンポ よく 飽き みれ 頭 使わ 映画 気楽 観. ルークエヴァンズ かっこよ すぎる."}, {"rating": 4.0, "content": "周り すこぶる 評判 悪かっ けど (^_^;) 結構 面白かっ. 一般 的 ドラキュラ 違っ こい うの なぁ. 終わり 方 お気に入り."}, {"rating": 3.4, "content": "気なし 見 み たら 割と 好 印象. 何事 期待 すぎ いい かも しれ ませ. 期待 観る オススメ. 付け足し. 伏線 だろ って バレバレ たくさん. 先 すぐ 分かる 展開 運び. 期待 方 良い こう いっ 理由."}, {"rating": 3.5, "content": "ルーク・エヴァンズ 肉体美 映像 美 以外 パッと. ラスト モヤモヤ 解消."}, {"rating": 3.4, "content": "オスマン帝国 アホ すぎる. 1000人 少年兵 為 十 万 人 損失 だして よ 目隠し 作戦 とか 功 なし なさ すぎ ギャグ しか 見え. アクション ビジュアル 子役 終わり 方 良かっ のに 大きな 減点 なっちゃった なぁ."}, {"rating": 2.7, "content": "コウモリ すげ ー. ルークエヴァンズ 為 映画 みたい 感じ."}, {"rating": 3.4, "content": "ルークエヴァンス 渋く イケメン 話 展開 テンポ なかなか 良かっ これから 物語 始まる 様 感じ 匂わせる 終わり 方 面白かっ."}, {"rating": 2.2, "content": "激しい 苦しみ せよ 3日 我慢 たら 元 姿 戻れる ヴァンパイア 愛好 家 設定 安い 最後 シーン 繋がり 微妙."}, {"rating": 3.4, "content": "圧倒的 ルーク・エヴァンズ. かっこいい ヴァンヘルシング 同じ テンション."}, {"rating": 3.2, "content": "思っ ドラキュラ 違っ けど 面白かっ. ？ なんで あなた 死ん ？？？ 思わ 場面 いくつか 最初 使え いい 場面 少なからず 個人的 オチ よかっ."}, {"rating": 3.5, "content": "ドラキュラZERO. 強大 オスマン帝国 侵略 自国民 自分 家族 守る 山中 洞窟 棲む 魔物 取引き ヴラド 3世 いかに ヴァンパイア 活躍 描い ダークファンタジー. ドラキュラ いえ クリストファー・リー 演じる ドラキュラ イメージ 強い 今回 主人公 ヴラド 3世 演じる ホビット 弓 達人 バルド ワイルドスピード 悪役 かっこいい ルークエヴァンス ヴラド 3世 妻 役 サラ・ガドン とても 綺麗 方 ね これから 活躍 楽しみ. ヴラド 3世 実在 人物 ドラキュラ 伯爵 モデル 言わ ヴラド 3世 父 ドラクル 龍 公 呼ば 息子 ドラキュラ 小龍 公 呼ば らしい さう いえ ドラゴン 響き 似 ね. 映画 自体 92分 短め テンポ よく まとまっ 面白かっ 今 ドラキュラ 映画 中 一番 ヒーロー 的 描か 魔物 契約 交わし ヴラド 無敵 ぶり 圧巻 ラスト シーン 次作 期待 終わり 方 でし ね."}, {"rating": 3.5, "content": "無双 映画 バタフライ・エフェクト 的 ラスト 意外 良かっ."}, {"rating": 3.3, "content": "見る 母 去年 ？ 鑑賞 ルークエヴァンズ 普通 かっこいい 人 オーランドブルーム 似 てる なー 思っ けど 映画 見 たら 個人てき オーランド 渋い かっこよく 好き そんな 期待 飽き 最後 見れ まし."}, {"rating": 3.8, "content": "ビジュアル 最高 かっこよかっ けれど ストーリー 起伏 イマイチ 気. なんだか 次に 繋がり そう 終わり 方 迫力 映像 独特 撮り方 よかっ なぁ. もう一度 観 たい 映画 少し 微妙 けれど 観 よかっ 好き 映画."}, {"rating": 4.0, "content": "大国 家族 国 守る 闇 力. 契約 交わす ドラキュラ 誕生 物語. ルークエヴァンス カッコ いい だけ じゃ. ストーリー 斬新 ドラキュラ 映画. すごく 切なく 胸 いっぱい まし. 個人的 続編 やっ ほしい."}, {"rating": 3.5, "content": "ダークヒーロー ドラキュラ. こんな ドラキュラ み たい."}, {"rating": 4.3, "content": "想像 以上 面白かっ. 奥さん 役 美しすぎて 美しすぎて （ ; ; ）♡. ルークエヴァンズ 格好 良かっ. 続く ね ？ って 終わり 方 ꒰ ๑ ´•. ̫ • ` ๑ ꒱."}, {"rating": 3.5, "content": "なんと あっさり てる 映画 って 感じ キャスト すごく 好きなんだけど ね."}, {"rating": 3.9, "content": "ドラキュラ モノ まったく 観る 気 予告 美し 感じ ちゃっ 観. 過去 数え きれ 人 殺し ヴラド 時 経つ 他国 ナメ 他国 敵 回す 戦力 的 勝ち目 見込め 自ら ドラキュラ 力 求める. ドラキュラ 能力 ソナー 筋力 上がっ コウモリ 大群 翔ん だり 洗脳 未公開シーン コウモリ 操っ ドカン 中二病 考え ドラキュラ. ものすごい 数 殺す けど 時代 英雄 だろ. 1000人 切り とか まさに ゲーム. ドラキュラ 無双 すばらしい グラフィック ドラマチック ストーリー 売れ そう. 敵 張り合い 無 すぎる 難点. そう ドラキュラ 敵 兵士 自分. 血 飲ん たまる 葛藤 家族 思い 現代 繋がる 愛 ラスト. 新た ドラキュラ 解釈 俺 中 男の子 呼び起こし まし."}, {"rating": 4.0, "content": "ルクエヴァ セクシー ドラキュラ 似合う …. 想像 広がる 面白い オチ."}, {"rating": 4.0, "content": "評価 高い ドラキュラ 映画 好きだから … ちょっと 物足りなかっ …。. ドラキュラ イメージ 悪 部分 少な すぎる 勧善懲悪 せよ 人間 悪者 って ？ 立場 描か ただ 自己満 映画 しか いえ 気 （ 投稿 自己満 笑 )）. インタビュー ウィズ クイーン オブ 方 好き 同じ ドラキュラ いろいろ いたし ね."}, {"rating": 3.8, "content": "ドラキュラ 誕生 話. 力 手 入れる 必要 性 バンパイア 契約 交わし 最強 戦士. 戦い 圧倒的 強 展開 … 喉 乾く …. 血 渇き 耐え きれ 元 戻れる けど …. 最後 哀しく 切ない なぁ. 妻 別れ … 子供 別れ …. いい 話 でし. 結構 オススメ."}, {"rating": 3.6, "content": "小島監督 作っ ゲーム 悪魔城ドラキュラ キャッスルヴァニア まんま 感じ. 褒め言葉 つもり 賛否 分かれる きが けど 結構 好き."}, {"rating": 3.4, "content": "普通 映画. 吸血鬼 映画 アクション映画 怪奇 譚 英雄 譚 少し 中途半端 ファンタジー 映画 評価 妥当 思える. つまらない わけ ないし わかりやすさ 飛び抜け てる けれど 物足りな どうしても 残る."}, {"rating": 3.2, "content": "串刺し 公 ｉｆ 畏怖. ドラキュラ 誕生 秘話 家族愛 ドラマ スタイリッシュ 映像 描く アクション映画. 迫り 来る オスマン帝国 対抗 べく 悪魔 契約 トンデモ パワー 手 入れる ヴラド 公. 血 渇望 代償 三 日間 我慢 たら セーフ 試し 期間 契約者 優しい ね. 魔物 リスク 負っ 守りたいもの 妻子 愛 領民 想い こそ 重大 決断 大きな 契機 筈. 本作 ヴラド 公 苦悩 ルーク・エヴァンス 眉間 シワ 全て 託し. 公 妃 旦那 急 人外 割と スンナリ 受け入れる 柔軟 思考 持ち主. 内面 描写 割く カロリー ZERO 仕様 ややもすれば 急ぎ足 印象. 節約 カロリー 消費 アクションシーン 一人 対 大軍 構図 無邪気 ワクワク まし. 最後 戦い ダーク 雰囲気 好き やっぱり タメ 足り どこか 物足りな …。. … 以上 難点 ばかり 挙げ 鑑賞 後 後味 そんなに 悪く. コンパクト 過ぎる きらい そもそも ドラキュラ 有名 過ぎる 題材 前提 性急 展開 アリ いえ アリ. バンパイア 出 くる だけ 評価 甘く 自分 ナゾ. 弱点 抱え ダークヒーロー ドラキュラ 描く 試み 大成功 言え 続編 匂わせる ラスト. 個人的 好き 設定 次作 もし 実現 たら 観 今度 映画館. ドラキュラ 主人公 のに 血 流血 足り … なんて 思っ ませ. 自分 ジェントルマン んで ね ‼ ︎."}, {"rating": 3.2, "content": "中世 騎士 時代 国 救う 吸血鬼 成る 話 以外 おもしろかっ."}, {"rating": 3.5, "content": "可 不可 やっぱり 終始 暗い 急 ビル 建っ びっくり. 現世 来世 何故 分ける. 人 前世 生まれ 来 たる. 欲 深い にとって 時 あまりに 短い. 愛し合う 者 にとって 時 永遠."}, {"rating": 3.1, "content": "ダークヒーロー 物. まぁ 面白く けど ありがち 流れ だいたい こう やろう 序盤 予想 そう いく."}, {"rating": 3.5, "content": "劇場公開 時. どう よっ バルドパパ （@ ホビット ） 主役 劇場 観る かな. 散々 悩ん 挙句. よし 観 いこ. 思い立っ 日 前日 公開 終了 日 悲しい エピソード 思い出す 今作 なんだかんだ ようやく 観る まし （ 長文 ）. ルーク・エヴァンス 演じる ヴラド 公 言え 悪名 高い ドラキュラ 公 よ …. 敵 だけ じゃ 自国 国民 串刺し ちゃっ 人 でしょ …。. って …. … 串刺し シーン なー 残虐 シーン なー ソワソワ たら 意外 そちら サッ パリ した 描写 留まっ まし ←. 何より 今作 見所 戦闘シーン. ルーク・エヴァンス 単身 敵陣 突っ込み 人間 蝙蝠 変化 繰り返し 行く手 塞ぐ 敵 薙ぎ倒し いく 時 カメラワーク. 刀身 映る スローモーション アクト. 序盤 のに 出し惜しみ 後半 戦闘シーン 見劣り 心配 まし もちろん 杞憂 でし （ いつも 通り ）. ルーク・エヴァンス 蝙蝠 操る 手付き セクシー さった ←. なんか もう … エロい けど ー って だけ でしょ ？ ←. 三銃士 ホビット 時 思っ けど 剣 弓 拳 ルーク・エヴァンス 戦う 演技 とにかく セクシー なー. 戦闘シーン だけ 異形 者 成り 果て 君主 孤独 見事 体現 演技 イケメン っぷり ぜひ ご体 感 ください."}, {"rating": 4.0, "content": "いまいちな ホラー映画 思っ たら 結構 しっかり てる. 串刺し 公 エピソード 扱っ てる. ドラキュラ 映画 って 珍しい よ ね ？. ドラキュラ 映画 大好物 今作 楽しめ まし. I hate U Prince."}, {"rating": 2.6, "content": "2015 11 15 【 DVD 鑑賞 】( 吹替. GEO 洋画 ランキング 入っ. 借り 作品 って あまり 役 たた 笑. ランキング = 面白い 訳 じゃ もん ね. 指示書 通り 並べ てる だけ. なんの 集計 ランキング なんだか ww. 選ぶ 疲れ 借り ちゃっ けど. ま 作品 ストーリー うすっぺら 笑. ま ー 時間 短い こんな もん. テンポ 良く 見 やすい 作品. お話し 流れ 男 国 家族 守る. 悪魔 契約 交わし ドラキュラ 戦い. 契約 交わし 三 日間 血 渇き 耐え たら. 人間 戻れる って お話し. ドラキュラ 映画 けど 別に 血 確か. ホラー じゃ ドラキュラ 作品. 怖い 見れ 人 見れる 作品. 向け 作品 (´ ω ｀)."}, {"rating": 3.3, "content": "相変わらず ルーク・エヴァンズ イケメン すぎる 新しい 切り口 ドラキュラ 誕生 ヒストリー でし 血 吸っ 十字架 日光 嫌い … 定番 ストーリー 家族愛 描か まし いやー ラスト ちょっと 切な すぎ."}, {"rating": 3.5, "content": "ドラキュラ 前 そもそも 戦士 めちゃくちゃ 強かっ って 説得力 よかっ かも. 期待 ベタ かっこいい 観 たい って 感じ 家で 観る まあ 悪く."}, {"rating": 3.4, "content": "俳優 VFX 美術 よく まあ 楽しん けど お話 なんだか 薄 味 結果 だけ なぞっ いく 様 感じ 意思 すれ違い 重 演出 ベース 細かい 描写 積み重ね あまり 感じ ドラマ はず のに 殻 だけ 残っ てる 感じ取る いか. . スケール 物語 本編 90分 本来 物語 ホン 編集 段階 ばっさり 切ら てる 思う （ 短い 消費 やすく でしょ ね ） オリジン ドラキュラ 敵 側 戦う 選ん 平民 一人ひとり もっと 描写 じゃ ね 本来. 長く やり たい やり きる 判断 製作 側 だいぶ 変わっ かも しれ. あと 部分 リンカーン/秘密の書 めっちゃ かぶっ 驚い ただ あっち 作品 いい スパイス けど こっち 続編 ユニバース 見込ん たらしく 単独 見る しっくり こ そう いえ ドミニククーパー 両方 出 てる."}, {"rating": 2.5, "content": "実在 言わ ヴラド 公 家族 民 守る 為 ヴァンパイア どうこう 話 自分 大事 守る 為 悪魔 魂 売っ って 男心 くすぐら."}, {"rating": 2.5, "content": "2015 11 8. ドラキュラ ゼロ CATV 鑑賞. ホラー ダークヒーロー って 感じ ね. 卑劣 描か 敵 そんな 時代 戦時中 話 人質 とったり とか 仕方がない いえ 仕方 無い 自分 敵 さんざ 串刺 偉 そう 事 言え 戦争 思う. 多勢 敵 相手 勝て 思っ いっ 魔 力 手 入れ 人間 相手 魔力 以 って 攻撃 こそ 卑劣 なかろ ？. 美化 描い 事実 魔物 魂 売っ 心 弱 隠し きれ. 映像 非常 美しく テンポ 悪く 美化 ドラキュラ コッポラ 監督 ドラキュラ 方 ストーリー 映像 美しい."}, {"rating": 3.7, "content": "やっぱ ドラキュラ 最高. 全然 悪 じゃ. 最初 最後 良い 君主 やっ."}, {"rating": 3.5, "content": "ルーク・エヴァンス ドラキュラ 凄く カッコ よかっ ドラキュラ 起源 ワクワク."}, {"rating": 3.5, "content": "面白く そ タイトル. 意外と 面白かっ （笑）. どっぷり 時代 劇か 思っ たら 意外 ラストシーン ？ 面白い じゃん. それに 悪 英雄 ていう キャッチコピー けど 全然 悪 見え 最初 いい 男 いい 親 いい 君主. ルークエヴァンス イケメン 過ぎ 鑑賞 後 ネット 検索 たら ゲイ 公表 事実 辿り 着き 出会う はず のに なぜ 失恋 気分 しまっ （笑）. やっぱり 素敵 ‼ ︎."}, {"rating": 4.2, "content": "ルークエヴァンス 素敵 手段 善し悪し 別 本当に 家族 国民 愛し 男性 話 思う 奥様 愛し てる 気持ち 素晴らしかっ ー スピード感 感動 時々 えぐく 色々 良かっ."}, {"rating": 3.4, "content": "90分 映画 好き テンポ 良く ww 個人的 面白かっ 息子 差し出す 時 嫁 ギャーギャー 言っ てる 見 ちょい イラッと … さし 出さ たら 戦争 じゃ ねー ❗ ️ みんな 死ぬ ぞ ❗ ️ ワガママ 言う じゃ ねー っ (p_-) 思っ しまい まし m(_ _)m."}, {"rating": 4.0, "content": "VAMPS 去年 映画 知っ 見 たかっ けど 日本版 イメージソング ラスト 流れ ね ˙ ω ˙ ｀)( 笑. ヴァンパイア 系 映画 って ちょっと ホラー 要素 入っ ゴシック イメージ けど 少し 違う 雰囲気 大切な人 達 守る 自ら 魔物 主人公 格好 よすぎ よ. 映像 綺麗 好き. ヴァンパイア たい ww."}, {"rating": 4.5, "content": "すごく 良かっ 演出 とか 雰囲気 最高. コウモリ 飛ん だり 傷 すぐ 癒え とこ 本当に ヴァンパイア って 感じ かっこいい 映像 とか 音楽 とか 雰囲気 全部 魅力的 だって 感じ 勉強 世界史 知識 とか 初め 結構 出て きた 結構 理解 楽しかっ."}, {"rating": 4.0, "content": "ヴァンパイア 大好物 ♪ 劇場 観 後悔 家 み. 串刺し 公 くだり 映像化 した 見 初めて まあ 歴史 部分 見 たい わけ じゃ 始まっ 30分 ヴラド 無双 見 大 満足 ♪. 戦闘シーン クライマックス でし （ ＠ ＠. 銀 光 侵さ 描写 よかっ なぁ～. あと 最後 ケジメ つけ 方 最高 でし. 終わっ くれ てれ 潔かっ のに な～. そうすると 牙 山 魔物 宙ぶらりん もん なぁ. ルーク・エヴァンス ずっと オーランド・ブルーム 勘違い み まし スミマセン."}, {"rating": 3.0, "content": "結構 ストーリー展開 早く あっさり てる サクッと 見. 後半 ゾンビ映画 かよ 思っ けど アクション 無難 感じ. 奥さん 高 落ち 息 どっち 化物 ⁉ ︎ 思っ けど 愛嬌. レンタル 見 損."}, {"rating": 4.0, "content": "平和 10年 分かち 合え 事 祝福 主人公 家臣団 そんな なか オスマントルコ （ 以下 オスマン帝国 ） 使者 やってき 要求 千人 息子 差し出せ お前 息子 な！ でし. 苦渋 選択 迫ら 中 国 守る 優先 息子 差し出す 決意 主人公 そんな 主人公 心無い トルコ 兵 挑発 有名 馳せ 串刺し 公 である 主人公 兵士 なで斬り オスマン帝国 戦う 決断 ･･･ ストーリー 始まり. 兵力 差 歴然 主人公 領内 牙 山 棲む 伝説 魔物 ドラキュラ 助け 求め ドラキュラ 提案 ドラキュラ 生き血 飲む でし 生き血 飲め 百人力 なれる 3日 間 人 血 吸わ なけれ 人間 戻れる 期間 血 渇望 耐える 難しい ぞ ･･･、 台詞 残し. 君主 素晴らしい 人格者 国民 皆 幸せ 願っ 行動 大局観 持た 悪 許せ 正義 振りかざし 修道 師 腹 立てる 許す シーン 痺れ まし ね 修道 師 最後 君主 息子 救い出す シーン 何気に 良かっ たら ただ 屑 ねぇ. 本作 最後 きっちり リベンジ 清算 潔 かっこよ すぎ 俺 オンナ たら 濡れ ね （ ← オバカ ） アクションシーン 演出 アニメ 名作 HELLSING 彷彿 要素 ドラキュラ 好き 俺 たまり ませ でし. 本作 最終 シーン 現代 運命 再会 ジーン たら 元 ドラキュラ 出 次回作 なぁ ？ けど 無理 じゃ ね ？. そうそう 串刺 公 下り 海外ドラマ ダ・ヴィンチ 禁断 謎 思い出し シーズン3 終わる そう ね そちら リリース どうか わかり ませ 楽しみ 海外ドラマ 感想 つける できれ フィルマークス 使いで もっともっと 増す けど ねー (・ε・)."}, {"rating": 3.5, "content": "ルーク・エヴァンス 映画 カッコ いい 魔物 役 チャールズダンス 好き."}, {"rating": 3.8, "content": "TSUTAYA ホラー 作品 扱い 勿体無い アイアンマン とか バットマン とか 同じ ヒーロー ホラー 苦手 ちゃんと 見 まし 気 方 是非 どうぞ."}, {"rating": 2.9, "content": "ホビット 超絶 カッコ 良い 配役 バルド 演じ た人 主演 でし バルド ヴラド よ ？ ヴラド って 確か ドラキュラ 伯爵 モデル 人 気 … 原題 DRACULA Untold って 事 マレフィセント みたい 知ら ざる 悪役 物語 観 始める 上映 時間 90分 程 テンポ 良かっ 前半. 以下ネタバレ 含み …. 後半 妻 俺 って ヴァンパイア 見習い あと 2日 だけ 吸血 我慢 ねん 告白 辺り どうも 展開 グダグダ 俺 お前 為 吸血 見習い てる ねん とか 叫ぶ 観 てる こっち イヤイヤ イヤ 絶対 嫁 息子 差し出す 嫌 って 言っ でしょ ？ とか 思っ しまう. 突如 小屋 火 放ち 悪魔 手先 汚物 消毒 とか 掌返し ちゃう 修道士 村人 だし. コウモリ 軍団 闘う シーン カッコ 良い 良かっ けど 嫁 転落 吸血 見習い 吸血 正社員 昇格 瀕死 村人 人体実験 オスマン 軍団 阿鼻叫喚 銀貨 まみれ 大運動会 村人 テンション 上がり 過ぎ 王子 襲撃 未遂 てるてる坊主 おかげ 運動会 当日 快晴 みんな 焼け死に まし. 流れ 何とも グダグダ いや 個人的 面白かっ けど ね )。 更に 絶対 続編 作る 気 満々 現代 シーン ラスト カリギュラ 台詞 捻り 過ぎ 意味不明 今 更に ゲーム よ アンタ ？ みたい ツッコミ 所 満載 でし ルークエヴァンス 男前 過ぎ ほぼ 辺り 帳消し."}, {"rating": 3.6, "content": "ルクエヴァ ドラキュラ 組み合わせ だけ ご飯 5 6杯 くらい イケ そう くらい かっこ 良い わ. 闇 チカラ 飲ま まい 葛藤 ヴラド 公 尊い ←. 民 美しい 妻 息子 守れる チカラ 代償 悩み 戦う 姿 日光 銀 弱く コウモリ 変わっ 魅了 ちゃう. 内容 好み 思っ 楽しめ 得 90分 ☆."}, {"rating": 3.5, "content": "まあ まあ 楽しめる 作品 思い 題材 90分 ちょっと 時間 丁度 いい. ホラー けど 終始 暗〜い 映像 たまに ビクッ シーン. ただ 話 まとめ 方 ちょっと 意味 わかん …。."}, {"rating": 3.3, "content": "そりゃ ドラキュラ 相手 普通 人間 敵 わ よ (*_*). 最後 いろんな 意味 ぶっ 飛ん たな. 終わり 方 続編 出来る ⁈."}, {"rating": 3.6, "content": "実在 ヴラド 公 生涯 フィクション 織り 交ぜ テンポ 良く 描い 作品 映像 セット 美しく 何より 吸血鬼 映画 必要 不可欠 品格 （笑） 個人的 とても 好き 作品 ルーク・エヴァンス 氏 東欧 苦悩 君主 役 ぴったり ♫ 続編 ？ ？ 楽しみ けど やっぱり 吸血鬼 映画 ゴシック 色 欠か 思う 現代 持っ くる どう なぁ … (^^;;. 好き 吹替 版 見る （笑）. 全体 を通して ヴラド 公 気の毒 胸 痛み まし (;_;). トルコ軍 守っ くれ 君主 魔物 呼ばわり 無い でしょ (･_･;. 辺 気 少し マイナス. あと 最初 ナレーション 父上 のに 本編 パパ (･･;). 無い わ. 敬語 父上 通し 欲しかっ なー 残念！. 改めて 絶対 続編 思い まし. どんな ゲーム 始まる かしら ？ ？ ？. 楽しみ 待っ （＾◇＾）."}, {"rating": 2.9, "content": "ヴラド 公 好き レジェンダリー 期待 ルーク 様 ♡. オープニング 串刺し シーン スリーハンドレッド 的 胸 躍り 決して マッチョ 裸 男 期待 訳 ありません … ちょっとした かも (^^;;)). なのに どこか つまらなかっ ヴラド 公 苦悩 すぎる 魔物 力 借り もっと 徹底的 使い なさい まだまだ 足り ぬ わ ‼ ︎. オスマントルコ 決戦 暗く 明るい ダメ 分かっ 血 飛沫 足り 退屈 ひたすら ルーク 様 鑑賞 でし. いい 題材 思う けど 残念."}, {"rating": 3.2, "content": "ドラキュラ 力 得 いい けど 後手 後手 回っ ちゃっ てる 微妙 格好いい シーン."}, {"rating": 3.3, "content": "単純 楽しめ まし. 細かい 気 楽しむ コツ かも. ルーク・エヴァンス かっこよさ 半端 無い. ＤＶＤ ジャケット写真 ヴァンパイア 翼 気 観 たく まし. 翼 コウモリ …. 暗い シーン 多い けど 映像 きれい でし. ホラー 怖く ませ. アクション とか ファンタジー なかろ ？. 怖い ダメ 観 まし ー. 大丈夫."}, {"rating": 2.9, "content": "こんな ドラキュラ 有る なぁ ガｧウルルルル ちょっと 狼男 入っ てる 感じ 何だか やけくそ 皆 ドラキュラ しまっ 息子 守れ いい けれど ちょっと 煮え 切ら 展開 … 現代 続い 第 2 段 … ？."}, {"rating": 3.1, "content": "ドラキュラ 解釈 変え 描い 所 面白かっ. サラッと 観 まし. 続編 意識 好感 持て. 方 良かっ けど そう 言え だろ なぁ."}, {"rating": 3.9, "content": "ずっと 気. WOWOW 鑑賞. 想像 通り 面白かっ こういう 主人公 個人的 大好き 感情 移入 やすい. ていう ルーク エバンス 超絶 カッコ 良く セクシー. 多少 説明 不足 感じ. 全体的 テンポ いい. アクション 迫力 満点. もう少し 見せ 方 工夫 面白く ほしかっ なぁ … (⌒-⌒;. 主人公 以外 登場人物 あまり 魅力 感じ マイナス …. 悪役 ね …. 超 悪い やつ けど. 具体 的 悪行 描写 イマイチ 悪役 存在感 薄い 勿体無い. . とにかく 主人公 魅力 的 でし. もう だけ 見る 価値. オチ 良かっ 思い. 続編 是非 観 行き たい. 個人的 満足 でし. オススメ (*^◯^*)."}, {"rating": 3.5, "content": "ドラキュラ 無双 思っ 面白かっ 続編 作る 気 みたい ね."}, {"rating": 3.3, "content": "☆ ルーク・エヴァンス. 15世紀 トランシルヴァニア 強大 力 誇る オスマン帝国 その昔 人質 連れ 戦い 学び 串刺し 公 恐れ ワラキア 国 君主 ヴラド 帝国 戦い 前 息子 国 守る 魔物 力 手 入れる. かっこいい ルクエヴァ 見 られれ いい って そんなに 期待 見 けど 普通 面白かっ 良かっ 笑 予告編 メイキング 見 感じ 背景 とか CG ばっかり 300<スリーハンドレッド> みたい んじゃ ないか … って 若干 テンション 低かっ けど アクションシーン 以外 案外 風景 とか 街並み とかき ちん 良かっ アクションシーン 背景 見せる じゃ ヴラド 流れる 美しい 動き 自然 目 行く てる … 全体的 映像 美し 好 印象. ストーリー 自分 期待 流れ くれ 良かっ けど 逆 言う 想像 通り 展開 先 読める 90分 映画 くらい サクサク 進め いっ くれ 方 見 やすい ストーリー 凝る アクション 力 入れ って 割り切っ 作品 捉えれ 堕ち いく ヴラド かっこいい …. 最後 恋愛映画 みたい 展開 若干 いら じゃ ？ って なっちゃった せっかく オドロオドロ しい 雰囲気 終わら 感じ のに なぁ. 総評 : ルクエヴァ かっこいい 十分."}, {"rating": 3.2, "content": "民 自己 犠牲 王. 家族 自己 犠牲 王. 前半 世界観 王 苦悩 まとまっ よかっ けど 後半 につれて ダラダラ 自分 まい 種 自分 処理 最後 続編 匂わせる 終わり 方 どう すれ いい 終わり 方 聞か 悩む もう少し ストーリー 掘り下げ 良かっ ？ ？ ドラキュラ 映画 独特 雰囲気 すごく よかっ だから 色々 もったいない."}, {"rating": 2.3, "content": "まぁまぁ 愉 しめ. 思っ テンポ 良い L エヴァンス 濃い 顔 お陰 イメージ ぴったり. クリーチャー 好き 僕 若干 物足りな 中世 ヨーロッパ 雰囲気 作り 頑張っ まし ね. それと ラスト 続編 作れる 終わり 方 ちょっと 気 なぁ. アイ・フランケンシュタイン そう でし 最近 クラシック モンスター 正義感 持た ね ただ 作品 に関して 過去 大量虐殺 行い 串刺し 公 呼ば 割 あまり 残虐 性 描か ませ でし ね. 地獄 三 日間 言う 設定 意外 苦しん でる 様子 無かっ ね. まぁ それでも 暇つぶし 良い 作品 でし ね."}, {"rating": 2.5, "content": "ルークエヴァンス 観る 為 映画 5 0 ルークエヴァンス カッコ いい なあ 気持ち 始終 観."}, {"rating": 3.3, "content": "あと ちょっと ね …. 仕方. ルークエヴァンス 為. 映画 見せ場 たくさん. 奥様 詩 やりとり. 素敵. ドラキュラ ゲイリーオールドマン デフォー やっ. イケメン 度 ルークエヴァンス. ."}, {"rating": 3.5, "content": "軋む 鎧 泥臭 剣 ぶつかり 合い 騎士道 的 ニュアンス ファンタジー 性 見事 融合 ゲーム キャッスルヴァニア 彷彿 内容 エンタメ 性 高い 作品 ムチ 持っ 欲しかっ w 是非."}, {"rating": 3.2, "content": "スカっと 訳 史実 忠実 訳 けれど 面白かっ. 重み 暗 悲し ほんの 少し 希望 物語 感じ まし. コウモリ 群れ 表現 凄かっ. 日本 時代劇 違っ 君主 民衆 あり方 戸惑っ けれど 含め 興味深かっ."}, {"rating": 2.9, "content": "ヴラド 3世 思わ バンパイヤ 過程 描い. 言う 感じ ね. 基本 ブラム・ストーカー ドラキュラ. 基 てる 話 思い. 気 続編 作る ？ … でし. 本編 方 それなり 楽しめ まし. 蝙蝠 使っ 攻撃 多く. ナノマシン 攻撃 ダブっ. イマイチ バンパイア 的 戦闘 感じ ませ でし. こういう 思わ. 蝙蝠 指揮 あろ しぐさ とか 良かっ. 個人的 民 手のひら返し ちょっと 唐突 感じ しまっ. もう ちょっと 違う 形 ドラマ 見せ 欲しかっ. 民 追い詰め てる 時 いつも 姿 見え ヴラド. 民衆 いらだっ … とか …. そういった 箇所 上げ いけ いくつか. それでも 総合的 面白かっ."}, {"rating": 2.7, "content": "どう 思う ストーリー 単調 せっかく ルークエバンス 主演 とても 残念."}, {"rating": 3.3, "content": "かっこいい よ おおおおおお. 守りたいもの 為 自分 犠牲 (？) にし. 立ち向かう. これぞ 男. 最後 ｲｲﾖ とても ｲｲﾖ. ゲイ って 良い 演技 よ ね 主観."}, {"rating": 3.0, "content": "ストーリー こんな もん. ルークエヴァンス 見 点 言え 満足."}, {"rating": 3.5, "content": "ルークエヴァンズ 肉体美 惚れ惚れ ちゃい よ 内容 そんなに けれど ヴァンパイア ドラキュラ 好き 楽しめ まし ドラキュラ 伯爵 誕生 って こんな ね ヴァンパイア とか ドラキュラ とか ウルフ 系 って 切ない シーン 必ず 切なく 思わず 目 ウルウル. 作品 出 詩. 現世 来世 なぜ 分ける ？. 人 前世 生ずる. 最初 よく 分から けど 時 永遠 って いい 詩 ね. 続編 なー ？."}, {"rating": 3.0, "content": "耐え たら どう っけ ？ ？ ー … まぁ なんか いろいろ ダメ よ うんうん いい ぞ 頑張れ 感じ ドラキュラ 応援 鑑賞 感覚 おもしろい. 主人公 動機 すごく 分かり やすい けど 設定 フワフワ 悪 もっ 悪 制す 展開 大好き なー. （ 救え シーン アメイジングスパイダーマン2 思い出し … ）. ／ レンタル Blu ray."}, {"rating": 3.4, "content": "案外 面白かっ. コウモリ とか 感じ カッケー. アクション スゲー だろ けど 暗闇 しか 闘わ ちょい 見 らい. 続編 やる ね ？."}, {"rating": 3.6, "content": "うーん エフェクト ともかく ストーリー 好き でし 国 為 魔物 身体 捧げ 新 ドラキュラ 誕生 ドラキュラ 系 いつも 切ない 部分 映画 よく 表し 思う 華麗 美しい ドラキュラ いい けど マッチョ ハードボイルド 的 ドラキュラ いい 思っ. 次回作 期待 たい."}, {"rating": 2.5, "content": "支配 やる ぞ 取る 足ら ぬ 人間 ども よ. 抱負 語る ドラキュラ 一般 的 イメージ 今作 ドラキュラ 打っ 変わっ 己 野望 だけ 力 使い ませ 家族 国 民 戦い 主人公 あくまで 善人 殺り 過ぎ 点 異色 でし それだけ …. 大国 オスマントルコ 脅かさ トランシルバニア ワラキア 公国 王 ブラド 自分 息子 人質 要求 拒絶 徹底抗戦 選び ま 戦力 差 歴然 牙 山 住む 魔物 契約 強大 力 手 入れ 自分 領民 キレ ね. 全然 ホラー ちゃい なんか 暗い アクション映画 印象. ただ ひたすら ドラキュラ TUEEEE 状態 初陣 1000人 相手 素手 単騎 無双 ちゃい 凄まじい 怪力 プレデター サーモグラフィー 視覚 暗闇 視界 万全 おまけ 体 無数 コウモリ 分離 移動 攻撃 出来 ちゃう 鬼 スペック 戦闘シーン 殺り 過ぎ 笑え 強 過ぎ ゴッサム コウモリ 男 真っ青 でしょ. 人間 超越 ブラド やはり 日光 弱い 領民 気味悪 がっ 歯向かい ドラキュラ 血 吸い たく いやー いかん いかん ぞ 苦悩 神 祈る 様 不思議 悪魔 神頼み 主人公 完全 悪 あくまで 善 続ける 今作 特色 でし 殺り 過ぎ けど. ストーリー あまり 面白く 斬新 思い 無双 とこ 面白い … あまり オススメ ませ ぬ URRRY."}, {"rating": 3.4, "content": "人間 やめ それとも 吸血鬼 やめ. 三大 ゴシック モンスター 有名 ドラキュラ 新た 解釈 描い 作風 モンスター 真逆 ヒーロー 像 描い 串刺し 公 小 竜 公 原作 原案 絡め 内容 面白かっ 思い まし. 中世 時代 描い 映像 美 アクション シーン とても 圧巻 良かっ 反面 内容 正直 拍子抜 箇所 多少 まし. 愛する 者 守る 為 自己犠牲 苦悩 葛藤 まるで 現代 アメコミ 風 ストーリー展開 みせる 本作 ドラキュラ 像 主演 演じる ルーク・エヴァンス カッコ 良さ 良かっ 思い まし. あと 意味 不明 箇所 ラスト 続編 期待 たい 思う ザマス ♪。."}, {"rating": 3.5, "content": "期待 しない 見 たら 結構 よかっ もう 無双 っぷり 半端ない. 安心 みれ まし 笑. ダークヒーロー 方 好き かも."}, {"rating": 3.0, "content": "ヴラド 役 ルーク・エヴァンス 演技 素晴らしかっ 思い. 孤独 憎しみ 情愛 色んな 感情 狭間 悩む 主人公 姿 観客 話 のめり込ま. ただ 90分 以上 疲れる 映画 思う 90分 1本 映画 もう少し 長く 前後 編 見 たかっ 思い."}, {"rating": 3.5, "content": "個人的 かなり 好き ルークエヴァンズ 適役 ٩( ᐛ )و 最後 終わり 方 良い."}, {"rating": 2.5, "content": "当時 映画館 観 行っ けど 全く おもしろく 内容."}, {"rating": 3.1, "content": "評判 わり そんなに 面白く. 普通に 楽しめ けど. 良く ありがち ヴァンパイア 映画 ？."}, {"rating": 3.7, "content": "最近 有名 話し 過去 描く 映画 増え てる 流れ 作ら 作品 一つ 思っ けど …. めちゃくちゃ 面白かっ. サターン賞 受賞 納得 いく. ルーク・エヴァンズ シブ なぁ."}, {"rating": 3.0, "content": "有名 ブラム・ストーカー 原作 大胆 アレンジ 吸血鬼ドラキュラ 伯爵 誕生 物語. ベラ・ルゴシ クリストファー・リー ゲイリー・オールドマン 過去 ドラキュラ 演じ 俳優 違っ 人間味 あふれる ルーク・エヴァンズ ドラキュラ 像 新鮮. やはり ドラキュラ 吸血鬼 中 特別 存在 素性 過去 謎 多い 分 好奇心 恐怖心 煽る ホラーアイコン 確固たる 地位 築い じゃ 思い. 時代 設定 的 無理 ヴァン・ヘルシング 出 こ なんか 物足りない. じゃ 観る よって 感じ ドラキュラ 名前 扱っ 以上 観ず はいら ませ でし. エンターテインメント 作品 観れ 中世 古城 甲冑 コウモリ エフェクト 使っ スタイリッシュ アクションシーン 視覚 的 見応え 充分 でし."}, {"rating": 3.4, "content": "思っ 内容 しっかり てる 不快 思わ 長 ･ ㅂ ･) و ̑̑ ｸﾞｯ."}, {"rating": 4.0, "content": "悪の力 借りて 正義 貫く ドラキュラ. ルーク・エヴァンス 中世 映画 合う."}, {"rating": 3.3, "content": "吸血鬼 ルーク・エヴァンズ 見 たく レンタル けど. ルーク・エヴァンズ かっこよかっ けど ストーリー まずまず 感じ."}, {"rating": 4.0, "content": "切ない …. 民衆 守る 為 息子 為 妻 為 兵士 持た 君主 只 一人 業 背負う けれど 民衆 見え 物 計り 知れ 物 しまい 恐怖心 抱か しまう 伝染 暴動. 叫ぶ 誰 為 今 命 ⁈」 っていう 叫び 悲痛 すぎ. 全て 自分 為 無く 守る べき 者 達 為 やっ のに 血 飲む 最後 決断 すら. 信じ 支える 妻 愛 凄い 妻 見放さ 見捨て 本物 悪 染まる お決まり 堕ちる 英雄 物語 けど. ミレナ ラストシーン 美し 過ぎ 魅入っ しまう. 他 全体 映像 美しい. 吸血鬼 話 夜 シーン 多く 画面 いつも 暗め だから ちょっと 見辛い 面 けど. 物語 壮大 無い 故に チープ 考え かも 知れ けれど 本当 反乱 謀反 戦は きっと 位 淡々 そんなに 大きな 英雄 談 美談 無い だろ 物足りなく 感じる 人 思う. 戦 最後 悲し 虚し 言っ たら 無い … 息子 中 残る だろ … ヴラド … ほんとに 悲しい …. 闇 堕ち 尚 悪 染まら 正義 貫く ヴラド ダークヒーロー … 志 高 過ぎる 程 人. 最後 終わり 方 嫌い じゃ 無い. 来世 ヴラド 孤独 救わ って 思い たい. たった 1人 命 賭し 戦い 続け 永遠 時間 生き …. 良作 見 たい 思う."}, {"rating": 3.7, "content": "ルークエヴァンズ カッコイイ まさに 必要悪 役目. よ 続編 くれ."}, {"rating": 3.1, "content": "トランシルバニア 君主 ヴラド・ドラキュラ （ ルーク・エヴァンス ） 統治 国 栄え 人々 平和 暮らし だが ある日 ヨーロッパ 攻略 狙う オスマン帝国 息子 含む 1 000 人 少年 徴兵 要求 くる 愛する 妻 （ サラ・ガドン ） 息子 国 守る ヴラド 大国 相手 反旗 翻し 古代 伝わる 絶対 的 闇 力 契約 交わす. オスマン帝国 侵略 自国 死守 悪 変じ 君主 戦い 描く アクション. （ yahoo! 映画 ）."}, {"rating": 2.0, "content": "息子 そんなに 幼く だろ 泣い ばかり イラっと もう ちょっと 頑張れ よ 父ちゃん 頑張っ."}, {"rating": 3.5, "content": "ルークエヴァンス とにかく セクシー でし ..!! もう ウホウホ. ドミニククーパー 良い 味 出 ◯ 悪役 似合う ᐠ ᐢᐢ ᐟ. 主人公 ばっかり って 感じ 映画 でし 面白かっ ✳ ︎. もう 一 回 言っ ちゃ ルークエヴァンス セ クシ."}, {"rating": 3.4, "content": "ルーク・エヴァンス 肉体美 つきる ドラキュラ 設定 ちょい 甘 いく 活かし きれ 感じ. ラスト 展開 好き 現代 舞台 話 ほしい."}, {"rating": 3.5, "content": "場 ゲーム 名前 出し いい わかり ませ はっきり 言っ 好み 分かれる 作品 思い oblivion skyrim 等 TES シリーズ 好きな人 非常 オススメ 生命 探知 コウモリ 移動 随所 似 要素 含ま テンション 上がる 間違い なし. 映像 素晴らしかっ 思っ 内容 3 5."}, {"rating": 3.4, "content": "私的 目隠し 軍隊 闊歩 てる シーン シュール. 時代 前衛 的 戦い 方 ？. わからん 画 面白かっ. 全体的 色々 突っ込み どころ 多く 面白 映画 思い 来 ルーク 氏 肉体美. ヨダレ 良い 体 でし. 最後 原因 吸血鬼 おじさん ラスト 佇まい 一番 大好物 でし."}, {"rating": 3.8, "content": "ルークエヴァンス かっこよ すぎ 親子 愛 感動 まし."}, {"rating": 4.0, "content": "親子 物 好き にとって 最高 でし 化け物 息子 守る 父 いい ね. 内容 的 どう たどう 展開 多い 面白かっ けど. 特殊 効果 素晴らしい. 陽 当たっ 銀 刀 蒸発 血 蝙蝠 大群 本当に 素晴らしかっ. ルークエヴァンス 演技 素晴らしい 素晴らしい 君主 化け物 父 どれ とっ 良かっ. 史実 違う ファンタジー フィクション 気."}, {"rating": 3.2, "content": "ルーク とっても かっこいい ね. 家族 自国 民 守ろ 悪 手 染め しまう 悪の力 頼る 時 何かしら 理由 よ ね リスク 冒し 力 ほしい ヴラド 心 強く 最後 意志 ぶれる けど 他 人 違う. 守る はず 民 力 与え ダメ 感じ まし. 映像 好き でし ドラキュラ 視点 見れ 戦闘 アクション コウモリ いい 感じ. 最後 賛否 そう."}, {"rating": 3.9, "content": "素敵 物語 悲しい けど 誰か 守り たい 気持ち みんな 持っ てる. もう少し 尺 伸ばす せめて 前編 後編 分けれ 細かい 描写 入れ ちょっと もったいない."}, {"rating": 3.1, "content": "友達 作品名 言っ たら 失笑 ちゃい まし 割と 好き でし."}, {"rating": 3.5, "content": "ルーク・エヴァンズ 伯爵 守る 為 闇 堕ちる. 史実 大分 近い ？ 歴史 学習."}, {"rating": 3.8, "content": "ドラキュラ 公 史実 交え ダーク バトル ファンタジー. あくまで ファンタジー けど 歴史 上 ワラキア 公 ヴラド 扱う 映画 近年 珍しい. 1459年. トランシルバニア 君主 ヴラド・ツェペシュ 公. 過去 トルコ 側 人質 トルコ 為 戦い 串刺し 公 異名 恐れ. 本来 姿 平和 愛し 民衆 愛する 良き 君主. 属国 ゆえ オスマン・トルコ帝国 1000人 少年 人質 差し出せ 強要. トルコ 皇帝 メフメト ヴラド 少年時代 共に 戦っ 戦友 …. 人質 断れ 戦争 必至. 蹂躙 待つ 戦争. この辺 史劇. ヴラド 洞窟 闇 魔物 契約. オスマン・トルコ帝国 軍 たった 1人 立ち向かう. ヴラド 竜 紋章 ドラクル ドラクレア ドラキュラ 呼ば. 魔物 契約 条件 過酷 モノ 引き換え 得 力 カッコ いい. 男の子 用. 2015 7 -2 7."}, {"rating": 2.8, "content": "ドラキュラ 映画 まぁまぁ 楽しめ 思う. ストーリー 含め 期待."}, {"rating": 3.0, "content": "ドラキュラ 系 アクション映画. 劇場 鑑賞. 良い B級映画 でし. 物語 捻り 演出 捻り 余り 無い ラスト 良かっ. ラスト とても 余韻 ワクワク 展開 でし. 正直 最後 全編 感想. ラスト 先 気 続編 無く いい ね. 終わり 余韻 深い ぜひ."}, {"rating": 2.5, "content": "妙 感情移入 作り まし 狙い でしょ … 次回作 とても 匂わ 終わり 方 でし ね. 主人公 恋愛 簡単 短く 入れ おい ほしい なあ 思い まし … 未公開シーン まし … 子供 奥さん 大事 って 気持ち 切実 って 人 違う ドラマ みんな そう でしょ ？ って 言わ 飲み込め …. ルクエヴァ やっぱり とっても かっこいい …."}, {"rating": 3.4, "content": "ルーク・エヴァンズ PV もう 最高 かっこよ すぎる. 全体 的 目新し さみしかっ."}, {"rating": 4.0, "content": "ストーリー ／ 14点 （ 20点 満点 中 ）. キャスト ／ 18点 （ 20点 満点 中 ）. 音楽 ／ 17点 （ 20点 満点 中 ）. 映像 ＆ 表現 ／ 16点 （ 20点 満点 中 ）. 雰囲気 ／ 15点 （ 20点 満点 中 ）. トータル ／ 80点 （ 100点 満点 中 ）. 映画 自体 面白かっ けど 思っ. 映像 ホラー 怖い 描写 けど グロテスク 描写 怖い 描写 そんなに 怖く 感じ 4点 減点. 戦 シーン 迫力 満点 一番 良かっ 点 ？. 戦 シーン ルーク・エヴァンズ 無双 最高 たまら. ルーク・エヴァンズ 無双 観 たい ルーク・エヴァンズ ファン 方 是非. 雰囲気 ホラー 雰囲気 ホラー 洋画 歴史 スペクタクル 雰囲気 強い 感じ アウト. キャスト ヴラド 役 ルーク・エヴァンズ 良かっ トランシルヴァニア ワラキア 公国 君主 国 治める ヴラド 魔物 変わっ いく 様 見事 演じ きっ. こういう 役 って 多分 ルーク しか 演じ 思う."}, {"rating": 4.0, "content": "ルーク・エヴァンズ 眉間 シワ デコ 血管 セクシー す ぎるぜっ ドラキュラ 誕生 譚 ♪. 悪魔 魂 売っ ダークヒーロー 滑らか 艶 かな ＶＦＸ 功 奏し 非常 ビューティフル アクション ホラー ♩. 背筋 シャン まくり. 瞳孔 パッカー 開き まくり. とにかく. コウモリ わっ さ～～ 飛ん いく. むっちゃ くっ ちゃ 痺れる わ ～♪. ドラキュラ 色んな 要素 （ 光 十字架 銀 ） ストーリー ロケーション 最大限 活かし アクションシーン 鳥肌 モノ 完成度 極める 一方 ただ 家族 守る 主人公 一途 葛藤 ドラマティック な～. ３ 日間 制約 けど. もっと 血 飲みて ーーー って 発狂 思 たら 意外と サラっと 耐え もん ね （ 冷や汗 ｗ ）. そんな 意味. ルーク 様 シュッと てる よ あんた. 言い たい www."}, {"rating": 3.2, "content": "🔶. １ 作 目. 最後 さあ ゲーム 始めよ. ↑↑↑↑↑↑. お前 誰 ねん って 自然 声 出 ちゃい まし. 予想 つき まし. 続編 みたい んで 期待 たい. １ 回 目."}, {"rating": 3.4, "content": "串刺し 公 史実 ドラキュラ 伯爵 いい 感じ ミックス。. 厨二病 促進 映画 なんか かっこいい よ ね こー ゆ ー."}, {"rating": 3.1, "content": "つまらなく おもしろく ☺. 続編 ？ ☺ ☺. さあ ゲーム 始めよ 」☺☺☺."}, {"rating": 4.0, "content": "劇場公開 時. どう よっ バルドパパ （ ※ ホビット ） 主役 劇場 観る かな. 散々 悩ん 挙句. よし 観 いこ. って 思い立っ 前日 公開 終了 日 悲しい エピソード 思い出す 今作 なんだかんだ ようやく 観る まし （ 長文 ）. ルーク・エヴァンス 演じる ヴラド って 悪名 高い ドラキュラ 公 かー 串刺し シーン なー 残虐 シーン なー ソワソワ たら 意外 そちら サッ パリ した 描写 留まっ まし ちょっと 残念 ←. 何より 今作 戦闘シーン かっこよかっ. 単身 敵陣 突っ込み 変化 行く手 塞ぐ 敵 薙ぎ倒し いく 時 カメラワーク. 刀身 映る スローモーション アクト. 序盤 のに 出し惜しみ 後半 戦闘シーン 見劣り 心配 まし もちろん 杞憂 でし （ いつも 通り ）. ルーク・エヴァンス 蝙蝠 操る 手付き セクシー さった ←. なんか もう … エロい けど ー って だけ でしょ ？ ←. 三銃士 ホビット 時 思っ けど 剣 弓 拳 ルーク・エヴァンス 戦う 演技 とにかく セクシー （笑）. 続編 作れ そう エンディング けど 構想 ？ 劇場 観 な！ ←."}, {"rating": 3.1, "content": "ルークエヴァンス … かっこいい 最初 ？ 全然 ドラキュラ 威厳 じゃん 思っ けど ドラキュラ 公 しっくり 来. 来世 出会う っていう ヴァンパイア お決まり よ ね."}, {"rating": 3.5, "content": "国 取り 合戦 劣勢 側 国王 ドラキュラ 力 借りる すっ飛ん 話 しかしながら 映像 迫力 主人公 葛藤 演技力 まして 終わり 方 点数 まし 次作 行き そう 終わり 方 でし 次作 期待 そう 感じ まし."}, {"rating": 2.9, "content": "ルーク・エヴァンス ドラキュラ ぴったり かっこよかっ. 愛する 者 守る 為 犠牲 って とこ 好き シチュエーション. ただ ストーリー 少し 物足りなかっ …."}, {"rating": 4.5, "content": "スコア 全て ルーク・エヴァンス 捧げ （笑）. もう イケメン 過 ぎて 目 離せ ませ 三銃士 アラミス 役 気付い ビジュアル 良さ やはり 中世 衣装 ハマり. ドラキュラ 色っぽく ねぇ 辺 ちょっと 足ら けど ま 話 仕方 なぁ 古典 的 ドラキュラ やっ 欲しい なぁ."}, {"rating": 3.5, "content": "男 悪 英雄 って けど 善人 しか 見え. ドラキュラ 誕生 秘話 みたい 感じ なんか. 確か ルーク・エヴァンズ カッコ ええ わ. 別に 血 吸わ 以前 カッコ 良 過ぎ 奴隷状態 ちゃう 思っ しまう. 今 ドラキュラ もん 違う 確か 設定 それなり 面白い 気. ストーリー 予想 通り どんでん返し とか. もう少し 悪 っぽい とこ 見せ 良かっ かも しれ. ルーク・エヴァンズ イケメン ぷりでは ムリ. 永遠 生きる 最後 シーン カッコ 良い. 最近 だけ 過去 知らんけど 人間 側 そんなに 善人 ばかり 地道 生き 下さい ～."}, {"rating": 3.0, "content": "前評判 実は あまり 期待 鑑賞 開始. まあ 極々 スタンダード 進ん いき ヴラド ビジュアル 逐一 最高 すぎ … 目 保養 ありがとう ござい 家族 領民 愛する 優しい 心 持ち主 だからこそ 孤独 強 手 入れ 迫害 切な ほろり …。. 見 よかっ 串刺し シーン ちょこちょこ 別段 グロテスク あっさり 見れ まし 最後 好き."}, {"rating": 3.6, "content": "そんな ゆ ー. 悪く. 続編 たら 見 ちゃう ね. 家族愛 泣け (T ^ T)."}, {"rating": 2.8, "content": "ゴシック 過ぎ アクション 過ぎ. いい バランス なぁ. 続い 堕ち く トコ なんか 重厚 描い ほしい."}, {"rating": 4.1, "content": "ルークエヴァンス かっこいい. 映像 クオリティ とても 素晴らしい."}, {"rating": 3.1, "content": "ルークエヴァンズ 格好 良い って 映画 ダークヒーロー イカ すし 別に 嫌い 映画 まぁ 全く 史実 沿っ へん やろ 一番 気 メフメト 2世 もうちょい トルコ人 ぽい 人選 べ よ ドミニククーパー 違う わ まぁ 目 瞑る なんか なー 個人的 最後 方 嫌い 主人公 行動 違和感 覚え 始め 中盤 まだ 良かっ のに ラスト 続編 匂わす 終わり 方 てる けど おそらく でしょ."}, {"rating": 2.5, "content": "主人公 キャラ ブレ 観 もどかしく 設定 面白 そう のに 残念 …. 変身 シーン 敵 軍 一掃 シーン 良かっ."}, {"rating": 4.0, "content": "期待 見 始め けど 面白かっ 息子 守る やぁ … ステキ 過ぎる パパ でし それにしても ルーク・エヴァンズ かっこいい セクシー 筋肉 美 胸キュン でし ٩ (♡ ε ♡ ۶."}, {"rating": 3.8, "content": "苦悩 もがく 良き 父 良き 王 多少 突っ込み どころ せよ 大 容量 短時間 スッキリ まとめあげ てる 疾走 感 迫力 すごく 気持ちいい."}, {"rating": 2.8, "content": "悪魔 魂 捧げ 君主 自己犠牲 精神 とか 力 得 代償 苦しむ 過程 序盤 ワリ 楽しめ けど ね ～。. 中盤 以降 物語 都合 全て 動かさ 感じ とにかく 突っ込み どころ 多い ブレブレ 一貫 性 無い 作品 感じ まし."}, {"rating": 3.1, "content": "番宣 期待 けど. とはいえ なかなか 映像 美. 風景 描写 良かっ. なんだかんだ ドラキュラ カッコ よかっ. 悲劇 的 展開 中 愛情 ただ ダークファンタジー 良かっ 思う. 考え 見る 得策."}, {"rating": 2.5, "content": "なぜだか 早々 興味 失っ しまっ 惰性 最後 鑑賞 可 不可 ルクエヴァ 良い 背中 観 良い ←. ファンタジー って ちょっと 手 抜く すごく 安っぽい ちゃ ちく お遊戯会 っぽく しまう よ なあ 観 思っ. 終わり 方 ちょっと 予想外. 続き そう 感じ けど どう 続い 面白く なそ …. 2015 6 21."}, {"rating": 3.5, "content": "ヴァンパイア 力 得 国 守ろ 君主 話. 話 よく てる なー 結局 奥さん 死ん 息子 離れ離れ 来世 やら 前世 やら 話 最後 繋がっ 納得 終わり 方 アクション かっこいい 申し分 ちょっと 強 すぎ 感がい なめ. 続編 現代 版 ドラキュラ 話 進む 少し 見 見 い気."}, {"rating": 3.0, "content": "一瞬 寝 落ち 巻き 戻し 見 映画 笑. 面白く けど すごい ハマる."}, {"rating": 3.2, "content": "なんか かっこよかっ ー. 家族愛 根底 とても 好き."}, {"rating": 3.6, "content": "前評判 あまり 良く それほど 期待 み 個人的 なかなか 面白かっ. 吸血鬼 なか かなり 好き 部類."}, {"rating": 3.5, "content": "ドラキュラ 強 すぎる 救い わかっ そこそこ 楽しめ."}, {"rating": 3.5, "content": "悲惨 終わり 方 悲しかっ 思っ 面白く ずっと 見入っ あっという間に 終わっ. 3日間 耐える もん 思っ 見 ちょっと 残念 結果 悲惨 最後 繋がっ だろ なー."}, {"rating": 3.2, "content": "人 悪 手 染める 時 精神 異常者 精神 破綻 者 限り 本人 にとって やむを得ない 理由 はず 本作 理由 愛する 家族 国民 守る ドラキュラ 疎い 太陽 純銀 十字架 弱い オドロオドロ しい イメージ しか 作品 描く ドラキュラ 公 知性 家族愛 満ち とても 人間臭く 良かっ ドラキュラ 公 演じる ルーク・エヴァンス 濃いめ イケメン 暗い 映像 重厚 衣装 負け 存在感 放っ まし ただ いくら 魔物 力 借り って 無敵 過ぎる 思う けど やはり 観客 需要 大きい でしょ ね アクション ヒーロー カタルシス 得 圧倒的 強 ちゃ 始まら あと 最後 シーン ほう よかっ 続編 作る つもり かも シーン 一気に 興醒め しまい まし 残念."}, {"rating": 3.0, "content": "VAMPS イメージソング 10月 試写会 観覧 レンタル 開始 イベント 余韻 消え もう一度. 吸血鬼 全面 出し てる とても いい 思っ 好み 気 決して 面白く わけ 集中 楽しめる 時代劇 っぽい 感じ けど 吸血鬼 好き きっと 見る 価値 思う. ただ レンタル 時 エンディング VAMPS 流れる って 楽しみ けど イメージソング 流れ らしく 勝手 物凄い ショック 受け. やっぱり スクリーン 見 ハイド 様 現れ 曲 聴く じゃ テンション 空気 まるで 違う …."}, {"rating": 4.0, "content": "2014 11 02. TOHOシネマズ日劇. 2D 字幕. ルークエヴァンズ 目当て 観. ルークエヴァンズ かっこよく もう だけ すばらしい 映画 でし."}, {"rating": 3.6, "content": "ドラキュラ 系 大好き 期待 のに 人 血 吸わ 我慢 耐え なけれ 地獄 3日間 軽々 乗り越え すぎ ？ 見せ場 じゃ ？ って. うー コッポラ 監督 ドラキュラ 好き すぎ 話 全然 別物 けど やっぱ 重厚 感. ストーリー 昔 昔 … だけど 全て 今 っぽい 好み じゃ."}, {"rating": 3.8, "content": "力 手 入れ ちゃう 系 好き わ 笑. すっごく 男らしく カッコ よかっ."}, {"rating": 3.5, "content": "90分 それほど 長く 気軽 観る ちょうど いい かも. 多分 続編 でしょ ね."}, {"rating": 3.6, "content": "期待 けど 楽しめ まし DVD せい 映像 荒 気 ませ でし ストーリー 雑 けど 短 仕方 ラスト オチ 個人的 とても 好き ね."}, {"rating": 2.1, "content": "雰囲気 映画 こんな 内容 よく 分かっ 見 けど 雑 かっこ つけよ てる けど あと一歩 かっこよく イケメン 確か けど （笑） いまいち."}, {"rating": 3.4, "content": "ドラキュラ 新説 開か 感じ 面白かっ. ゲーム やりとり 結構 わかり づらく 終盤 やっと 納得. 続編 な～ ルーク かっこよかっ 是非 みたい."}, {"rating": 3.8, "content": "なんだかんだ 面白かっ. 迫力 シーン 多く おお って まし. ラスト 意味深 終わり 方 一体 … 続編 ？ どう 展開 ？."}, {"rating": 3.1, "content": "ドラキュラ ムービー 観 色々 一人 メチャクチャ 暴れ てる 所 好かっ かな."}, {"rating": 2.9, "content": "期待値 高かっ 少し 残念 (>_<). 敵国 君主 重み 無 過ぎる ちょっと (^_^;). 途中 ヴラド 公 マジシャン みたい ちょっと (^_^;). ９ ０ 分 チョイ 言う 時間 上手く 纏め 有っ 飽きる 事 無く 観 まし (^_^)."}, {"rating": 3.0, "content": "なんか プリクエル シリーズ 始まる って ちょっと 斬新 笑. ＣＧ 面 美術 面 いい 感じ 日本 マンガ 実写 とか アメコミ 実写 この辺 スタンダード いい なぁ. 高 目立っ 外傷 なし 間に合っ じゃ ??."}, {"rating": 2.0, "content": "ドラキュラ のっ 好き ある程度 映画 的 お約束 許そ 思う けど よく 脚本 GO 出し って レベル 物語 上 大事 のに 一体 誰 さっぱり 分から とか 物理法則 無視 とか 色々 突っ込み どころ 満載 込み 楽しむ 映画."}, {"rating": 3.0, "content": "途中 凄く 好き. 最後 戦う 内容. 合わ けど. 普通 面白い 言える 感じ."}, {"rating": 2.0, "content": "自由空間 鑑賞. 全然 面白く. B級映画 グラフィック 上昇 感じ ね. 最後 エンディング 意味深 けど 続編 考え たら 爆笑 絶対 見."}, {"rating": 3.5, "content": "男 悪 英雄. キャッチフレーズ かっこよ すぎる wwwww. こう いっ ドラキュラ 映画 一般的 ドラキュラ ＝ 悪 描か それら 倒す 英雄 存在 話 多い. 作品 ドラキュラ 英雄. 最初 主人公 ドラキュラ わけ 全て 愛する 者 守る. 強大 力 手 入れ 全て 守る. 悪魔 契約 強大 力 手 入れる 代わり 3日間 人 生き血 吸い たく しょうが 耐え られれ 元 人間 戻れる. そんな ズル. 悪魔 って 映画 力 くれる けど 条件 エグ 多い よ ね 笑. オスマン帝国 めちゃくちゃ 村 破壊 後 ドラキュラ 復讐 リベンジ 果たす 様 かっこいい のに どこか 切ない. ドラキュラ 起源 描か 作品 一味 違っ ドラキュラ 映画 たま こういう 雰囲気 嫌い じゃ. ルークエヴァンス イケメン かっこよかっ. ドミニククーパー って なんか こういう ひねくれ 役 多い よ ね (⌒-⌒;."}, {"rating": 4.0, "content": "レビュー 高く 面白く おもい み たら 面白かっ ‼ ︎. こうゆう 昔 お話 物語 面白かっ おもう 見 やすい わかり やすく ルーク かっこいい w. 僕 全然 好き でし ね. 続編 そう 終わり 方 でし 続編 ださ ほう いい かも."}, {"rating": 3.6, "content": "小国 主 ヴラド 公 突如 理不尽 要求 オスマン帝国 対抗 国 守る 闇 力 手 染める …. 無数 ヴァンパイア 系 物語 中 一番 有名人 ： 串刺し 公 ヴラド ≒ ドラキュラ 伯爵 いかに 吸血鬼 描い アクション映画 原作 1897年 超 有名 小説 ドラキュラ （ 未読 ）. ヴァンパイア 系 映画 好き 厳しく 見 意外 面白い. 串刺し 公 いえ 残虐 非道 イメージ 作品 国民 息子 愛する 妻 守る 闇 力 手 入れ 苦悩 しまう 人間味 溢れる キャラ. 注目 俳優 ワイルドスピード ６ 悪役 演じ イギリス イケメン 俳優 ： ルークエヴァンス 時に 紳士 的 野獣 演じる 女性ファン 堪ら だろ. アクション 見ごたえ 主人公 一人 オスマン帝国 大軍 戦う シーン コウモリ 群れ 操る シーン 見る あなた こんな 力 欲しく かも しれ. もう 戦い だけ 日本 ゲーム化 そう. 名づけ ドラキュラ 無双 」( 笑. バンダイ いつ 企画 出し よ. 残念 部分 多々. 味方陣 キャラ 非常 薄く 主人公 以外 活躍 戦い 最中 仲間 やら. ？ 誰 っけ ？ 状態. もう少し 周り 人間 ドラマ 混ぜ 良かっ かも しれ. 先 褒め アクション 基本 夜 しか 行わ （ 昼 動け ） ハイスピード カメラワーク 混ざり 見づらい 時 ちらほら. 奥さん ちょっと 妃 様 思え 言動 残念. 部分 もっと 考え いただけれ 隠れ 名作 じゃ だろ. それでも ラスト とっ つけ ちょっぴり ほんわか エンディング 結構 好き. まさか 続編 考え てる じゃ … （ 汗. ヴァンパイア 系 映画 好き ドラキュラ 伯爵 好き ルークエヴァンズ ファン オススメ 作品."}, {"rating": 3.0, "content": "愛する 家族 民衆 守る 為 自ら ヴァンパイア 戦う ダークファンタジー 実際 国 戦い ファンタジー 化 想像 面白く 戦闘シーン CG ラストシーン 良かっ."}, {"rating": 3.8, "content": "【 ホビット 思い出す 】. だいぶ 前 劇場 鑑賞. 面白かっ 細かい 部分 ちょっと だけ 分かり にくい 所 全体 的 良かっ. コウモリ 描写 素晴らしかっ. 主役 ホビット シリーズ ワイルドスピード ユーロ ミッション 悪役 登場 ルーク ･ エヴァンズ かっこ 良かっ (^^). 劇場 見 映像 迫力 すごかっ 点 世界観 好き. 何故か ホビット 思い出し しまい まし w (^^;. ファンタジー 好き 方 おすすめ (^^)v."}, {"rating": 3.2, "content": "一言 言う ホビット 弓 達人 役 有名 ルークエヴァンス B級 ダークファンタジー. 話 設定 良かっ 設定 色々 ガバガバ 過ぎ 気. ただ 最後 落ち すごく 良かっ. ルークエヴァンス 好きな人 見 損 はず."}, {"rating": 2.7, "content": "予告 悪 悪 制する とか 言っ ‥ ‥ 気 せい ？. 戦闘 方法 戦闘シーン ラスト 良かっ けれど ストーリー 平坦 すぎ 残念. せっかく 要素 いい けれど 生焼け 感 漂う. 見せ場 もっと 盛り上げ 欲しかっ なー."}, {"rating": 3.2, "content": "あんまり 得意 古代 戦争 っぽい 映画 自分 中 分類 （笑） ただ ドラキュラ 誕生秘話 的 作品 フィクション っぽ 手助け 最後 楽しん 観る 出来 まし ← 本人 存在 とか 串刺し 公 呼ば とか ノンフィクション かも 知れ けど 国 守る 力 手 入れる ヴァンパイア なんて 夢 ね 嫌い じゃ （ 20150513 DVD ）."}, {"rating": 3.7, "content": "ホビット ワイルドスピード 出 ルークエヴァンス 主演. ホビット 後 観 確か 迫力 薄まっ しまっ 印象. ストーリー 良かっ 悪魔 魂 売っ 守りたいもの ○. ドラキュラ パワー わかり やすかっ ○. ドラキュラ 決断 安易 すぎ 気 ×. ヒロイン ぱっと しない ×."}, {"rating": 3.6, "content": "悪役 ドラキュラ じゃなくて 守る 為 そう って 面白かっ. ルークエヴァンス セクシー."}, {"rating": 2.6, "content": "ルーク くっ そ カッコ ぃ ♡. ジョンキューザック 主演 ポー 最期 5日間 題名 うろ覚え w 確か 人 刑事 役 よ ね 一目惚れ イケメン 目 保養 とっても ステキ でし. アタシ なか ヴァンパイア 絶対 インタヴューウィズバンパイヤ けれども 今 変わら ないっ )、 ZERO 題し 主人公 どうして モンスター なき ゃいけなかったのかといぅ エピソード 描い ステキ でし. 悪事 とい ぅ 肯定 いけ けれども マキャヴェリ 君主論 おっしゃっ どんな 悪事 最初 善意 行っ ぅ 知ら いけ なぃ 思う. サイコパス ソシオパス モンスター えとせとら … そう 呼ば 人々 至る ストーリー 描ける 映画 なんか いい そういう 作品 大好き 。( 思いっきり 鬱 場合 多し w. ルーク はくそ カッコ いい. 尽きる 作品 ww."}, {"rating": 3.6, "content": "国 守る 身 滅ぼす. 主人公 一番 かっこいい 設定 よ ね ドラキュラ 主 てる 終始 ダーク 感じ 世界観 好き."}, {"rating": 4.7, "content": "国 愛する人 守る. 命 差し出し 強大 邪悪 魂. 契約 交わす. 蝕ま 恐怖 欲求 駆ら. 自尊心 持ち 己 闘う ヒーロー 話. 後ろ指 指さ れよ. 縁 下 皆 支えよ. 理解 構わ. 身 潔白 証明 必要. どんなに 辛く 激しく ボロボロ. 立ち向かう 姿. 生き様 芯 強 国 愛し. 恋人 愛し 息子 愛する. 英雄 姿."}, {"rating": 3.0, "content": "ドラキュラ 伯爵 異能 力 得. ドラキュラ 物語. 小国 治める ドラキュラ 伯爵. 大国 暴虐 妻 子供 民 守る 異能 力 得る. ドラキュラ 日光 弱い 弱 過ぎる. 昼 活動. 夜 無敵 はず 間 悪く. 大国 侵略 防げ 民 山 修道院 逃げる. 仲間 救う 事 出来. 妻 死ん しまう. 一体 力 得 やら. 最期 血族 ドラキュラ 軍団 大国 襲い 圧勝. ドラキュラ 軍団 朝日 焼か 消滅. 自分 だけ 残る. 時 流れ 現在 たぶん ニューヨーク. 妻 そっくり キャリアウーマン ナンパ ドラキュラ 伯爵. いったい 百 年 ひき づっているのか. ひかりTV."}, {"rating": 3.2, "content": "開始 5分 ガッカリ 映画 予感 けど 最後 観 たら そこそこ おもしろかっ."}, {"rating": 2.7, "content": "なんだかなぁ かっこいい 割 凡作 しまっ. 題材 展開 既に 使い込ま すぎ 感 こんな 作品 今 よ ね ？ 既視感 拭え. ぶっちぎり 愉快 路線 ドラキュラ とか だめ ？."}, {"rating": 3.3, "content": "魔物 地 住み着い. オスマン帝国 倒す 作ら 少年 部隊 中 残虐 成長 ドラキュラ. 悪魔 封じ 魔物 洞窟 住み 自分 身代わり 待っ でし. 悪魔の子 呼ば ドラキュラ 実は 民 考え 行動 男 でし. 発想 面白い. 中世 ムード ドラキュラ ホラー 似合っ 雰囲気 ぴったり. 人間 ？ 魔物 ？ 英雄 ？. 民 魔物 化し ドラキュラ 伯爵 待っ … ？. みな 恐怖 見せる. お前 心 希望 匂い."}, {"rating": 2.5, "content": "うーん 普通. 美味く 不味く 弁当 感じ. 続編 期待."}, {"rating": 1.0, "content": "洞窟 奥 住ん でる べ ー 奴 いえ 子連れ アナグマ 水木しげる 先生 描く 妖怪 相場 思っ 生き. ドラキュラ って 概念 よく わから やっぱり 洞窟 奥 ほしい どっち ファンシー 妖怪 かなっ 思い よ ね. 犬 派 ？ 猫 派 ？ って 聞か たら. 小豆洗い とか 河童 とか 単位 言う センチ 匁 しっくり 来る 妖怪 派 かなっ 思い まし. 要約 寝 まし はい."}, {"rating": 3.5, "content": "レンタル 視聴. 良かっ ね. 所々 設定 食い違う 場所 ちらほら ちょっと グ ダーっと くる アクション とか けど 何と いって 設定 ストーリー モロ 好み 最後 アクションシーン 以外 良かっ. 敵役 あまり 浮か ただ ボーリング ピン 雑魚 兵 出し よ 的 感覚 復讐 のに なぜ 怒っ 八つ当たり てる しか 見え w. 敵役 もう ちょっと 憎い 印象 残る 感じ 出し 欲しかっ まぁ ヴァンパイア 対比 雑魚 すぎる けど. ヴァンパイア 苦悩 とか 国民 風評 印象 残っ. そん ラスト 良い 終わり 方 好き. 家族 民衆 守る ヴァンパイア 国 救う お話. 一種 ヒーロー 物 よ ね. 犠牲 払い 救う 普遍 的 かっこよさ よ ね. ただ 全身タイツ パンツ 鎧 着. アメコミ とか 好きな人 イケ るか. キャスト ルークエヴァンス 本当に カッコイイ カッコイイ たら もう たまらない ね うん. 敵役 ドミニククーパー 吹き替え 声 合っ 違和感. 製作費 2倍 以上 売れ ヒット いか 続編 期待 続編 是非 作っ 欲しい てか 作れ."}, {"rating": 3.5, "content": "ルーク・エバンズ カッコ よい. だけ 楽しめ まし. たくさん ドラキュラ 中 こういう アプローチ 作品 良い 思い まし こんなに 骨太 吸血鬼 珍しい かも."}, {"rating": 3.4, "content": "ラスト おかげ 点数 上がり まし. こんな 感じ 好き. 信念 持っ 自ら ドラキュラ 終わり 自分 決め 素敵 思い まし. 愛する人 一人 だけ."}, {"rating": 3.4, "content": "こういう ジャンル 映画 難し そう あまり 普段 観 けど いい 意味 単純 わかり やすい 話 でし 時間 短め おもしろかっ."}, {"rating": 3.2, "content": "民 守る 魔物 力 手 入れ ヴァンパイア 化し 息子 守り抜い 王. ドラキュラ伝説 起源 映像 わり 話 浅い …。. サラ・ガドン ショート 方 可愛い."}, {"rating": 3.5, "content": "今 ドラキュラ 映画. 人間 自分 望ん ドラキュラ 為る っていう 案外 なぁ. 意外 おもしろかっ."}, {"rating": 3.5, "content": "ヴァンパイア コウモリ. サクッと 見れ. 僕 的 ハズレ."}, {"rating": 2.5, "content": "ドラキュラ 軍団 もっと 結束 しろ よー. 至る 結構 面白かっ のに. 強大 敵 立ち向かう 感じ 途中 台無し …."}, {"rating": 3.0, "content": "ちょっと 難しかっ 人 誰 最後 終わり 方 よく 分から 生まれ変わり 会え 幸せ って 感じ 流れ てる 音楽 全然 幸せ そうじゃない."}, {"rating": 1.0, "content": "み カット カッコ よく どう. って 画面 主張 しんどかっ."}, {"rating": 2.5, "content": "ドラキュラ コウモリ 印象 強い 話. 最後 飽き 観れ よかっ."}, {"rating": 3.4, "content": "ドラキュラ 好き. ラスト 終わり 方 好き. 思っ 楽しめ (•ө•)♡."}, {"rating": 4.0, "content": "B級 終わる 思っ たら 意外 面白かっ ドラキュラ 戦闘 方法 メチャクチャ カッコ いい わ 尺 短く 話 急 展開 もう少し 尺 取って 細かく 描い くれ たら 良かっ."}, {"rating": 3.8, "content": "ゲイリー・オールドマン 演じ ドラキュラ 強烈 印象 受け 楽しみ 作品 でし. こんな 作品 大好き サブタイトル ‘ ＺＥＲＯ ’ 示す ‘ 吸血鬼 ’ ドラキュラ 誕生 秘話 描い ファンタジー でし. ‘ モンスター ’ 無く 人情味 溢れる 中世 領主 ドラキュラ 伯爵 強い ‘ 愛 ’ 想い 描い 居る 事 嬉しい 作品 でし ルーク・エヴァンス 演じ ドラキュラ カッコイイ 姿 でし."}, {"rating": 4.2, "content": "ルーク かっこいい よ あなた 最後 スーツ 決まり 過ぎ 今 ヴァンパイア 少し 違う 雰囲気 数 年 甘い マスク ヴァンパイア 人間 少女 恋愛 物 まったく 別物 わ ってか よく 考える コウモリ 最強 じゃ ？ w."}, {"rating": 3.0, "content": "そもそも ドラキュラ 歴史 勉強 不足 けど 小難しい 話 とか 楽しめ よ 話 全体 大雑把 描か 3日間 かなり 早く 過ぎ去り まし けど …. 復讐 自分 返っ くる けど 納得 ラスト … たぶん 愛 永遠 よ って シーン 女子 的 好き."}, {"rating": 4.0, "content": "続き そう (^^). 面白く そう 思い つつ ドラキュラ 好き 見 おこ (￣▽￣) …. なかなか 面白かっ （笑） 主人公 美男 美女 尚 良し."}, {"rating": 3.9, "content": "個人的 好き 終わり 方 ルークエバンズ カッコイイ 続き そう."}, {"rating": 3.5, "content": "ルーク・エヴァンス かっこよかっ 妃 キャラクター 性 微妙 けど 綺麗 人 でし 続き 気 終わり 方."}, {"rating": 3.7, "content": "予想 以上 面白かっ コウモリ 扱える あんなに 強い ね 笑. あと ヒロイン 可愛 いかっ."}, {"rating": 2.5, "content": "2015 4 DVD. アクション まぁまぁ. 突っ込み 所 抑え込む パワー 不足. 終始 妃 ムカ つく. 息子 民衆 馬鹿 過ぎ 全く 守り たく. まあ そもそも 守れ. 全て 領主 責任 致し方 なし. 血 渇望 全然 耐え そう のに 顛末. 敵 アホ だらけ. 元祖 言う ゲーム 意味不明. 妃 鼻 パンチ てぇ."}, {"rating": 3.3, "content": "Amazon めちゃめちゃ 評価 高かっ マーク けど 見 (^^) 感想 普通 … 笑 なんで 逆 そんな 評価 高い ？ ？ りな 話 思っ けど アクション 見る 退屈 そこそこ 普通な 映画 (^^)."}, {"rating": 3.5, "content": "クリストファーリー 以外 俳優 演じる ドラキュラ 初 鑑賞 ドラキュラ モデル 人 内容 近い 典型的 クリストファーリー ドラキュラ かなり 違う 圧倒的 戦力 差 夥しい 数 オスマントルコ 軍 対戦 執念 生み出し 伝説 怪人 かも しれ ラストシーン 好き 展開."}, {"rating": 4.0, "content": "想像 以上 …. 家族 国民 自分 命 悪魔 捧げる 精神 圧巻. ただ 怖い だけ キャスト カッコ いい だけ 作品 じゃ !!."}, {"rating": 3.7, "content": "王道 ストーリー けど 映像 めちゃめちゃ かっこよかっ …. 続編 もっと 面白い 展開 期待. ルークエヴァンス イケメン."}, {"rating": 2.5, "content": "ルークエヴァンス 目当て 見 けど わりと 良かっ けど なんだろう なー 物足りない 最後 嫌い."}, {"rating": 3.9, "content": "串刺し 公. 有名 ヴラド・ツェペシュ. ドラキュラ 経緯 描い 作品. アクション 豊富 とても 見応え. 楽しかっ. ルーク・エヴァンス 演技 素敵."}, {"rating": 3.0, "content": "部屋 見 そこそこ 楽しめる 作品 ルークエヴァンス ドラキュラ しっくり くる 根本的 絵 暗い （苦笑） 見 もどかしい 所 多数 アクション 歯切れ あまり 良く ね."}, {"rating": 2.5, "content": "家族 民衆 守る ヴァンパイア 設定 面白い コウモリ 操っ 闘う 良かっ. ルーク・エヴァンズ カッコイイ だけ 映画 終わっ しまう 気 …. あと 息子 健気 可愛い."}, {"rating": 3.0, "content": "ピカレスク 的. 子供 妻 ドラキュラ （ 化け物 ） 超 常 力 敵 なぎ払う それだけ ダークヒーロー 終わっ 感じる. ラスト シーン ある意味 作品 良い 感じ 引き締め くれ かも."}, {"rating": 2.0, "content": "ドラキュラ 新しい 解釈 発想 面白かっ もう少し 捻り 仕掛け 欲しかっ. 時間切れ だろ よめ 仲間 いない 状況 1人 立ち回っ 辛さ 表現 もっと 色々 出来 ろう ちょっと 表現 乏しかっ 思い まし. ただ たった 1人 大勢 軍勢 相手 シーン 爽快 感 まし."}, {"rating": 2.8, "content": "ドラキュラ こすら まくっ ネタ 今更 って 感じ もしも ドラキュラ ダークヒーロー たら 設定. ドラキュラ 弱点 多 すぎる みんな 知っ てる 大変. ドラキュラ 変身 たら 犬 みたい 声 出し 狼男 兼ね てる."}, {"rating": 3.4, "content": "意外と おもしろかっ. ストーリー テンポ 良く 格闘 シーン ソコソコ. コウモリ いっぱい 怖かっ w."}, {"rating": 3.8, "content": "大好き 英雄 映画 だけ 期待 けど 視聴 よかっ 歴史 矛盾 アレ けど ヴラド 三世 要点 おさえ まあ いい. ドラキュラ 無双 軍団 かっこいい 贅沢 奥さん 自殺 とか 死体 水増し やっ ほしかっ なあ."}, {"rating": 4.1, "content": "大変 よかっ テンポ ちょうど よく あっという間に 終わっ."}, {"rating": 4.2, "content": "ルークエヴァンス とにかく かっこいい 映画 吸血鬼 モノ 目 点数 高め てる かも."}, {"rating": 3.5, "content": "コウモリ 戦う アイディア とても よく 戦い シーン 見応え."}, {"rating": 2.9, "content": "ドラキュラ いえ 夜な夜な 綺麗 ご 婦人 ばかり 襲っ 血 啜る 怪物 描か 事 多い 作品 色気 なし それどころか とっても 子煩悩 パパドラキュラ 方 でし. こんなに 素敵 いい ドラキュラ 怪物くん 家来 以来. とても パワフル 是非 アベンジャーズ 入っ 欲しい って 何故か 思い まし なんで だろ."}, {"rating": 3.3, "content": "ストーリー よく キャスト いい. 一人 父親 夫 ルーク・エヴァンス よかっ ‼."}, {"rating": 3.3, "content": "案外 作品 雰囲気 自体 嫌い じゃ けども ね ホビット 決戦 ゆくえ 一層 ルーク・エヴァンズ ショー けども ね. 大事 事 まず 先 ネタバレ ニンニク 出番 ませ ついで 言う 聖水 出番 ませ. 《 弱点 》. 日光 … わかる. 十字架 … わかる. 杭 … わかる. 銀 … わか … 待て 待て 待て どっち って オオカ …. そりゃ ね 銀 方 絵 よ そりゃ ね. 普通 吸血鬼 苦手 つっ たら 2番 目 3番 目 ニンニク だろ. 寧ろ まず ニンニク 束 殴れよ. … 事 気 気. 杭 体 刺さり そう 時 エフェクト とか 影響 かよっ って 感じ なかなか 斬新 解釈 思い まし. 吸血鬼ドラキュラ 出来上がる お話 それなり 伝説 沿っ カタチ てる 古参 元凶 みたい やつ 契約 面白い けど クライマックス 天候 なんとか ちゃっ 如何. ニンニク 見 嫌 そう 顔 ルーク・エヴァンズ 君 僕 観 たかっ まぁ."}, {"rating": 3.0, "content": "全く 期待 けど 面白かっ. 妻 役 やたら 美人 思っ たら サラゴドン 得 気分 (o^^o). シリーズ化 決定 みたい 終わり 方. ラスト 感じ お洒落 スキ."}, {"rating": 3.4, "content": "数 十 万 匹 あろ コウモリ 操っ コウモリ 分裂 高速 移動 敵 兵 倒す ドラキュラ 無双 戦闘シーン 良かっ 最後 あっけなかっ もう少し ヴァンパイア らしい 戦い方 期待 だけ 少し 残念 長く 上映 時間 ダラダラ しっかり 話 まとまっ ヴラド 葛藤 苦悩 しっかり 描か 飽き 観 いい ただ 個人的 求め ヴァンパイア 映画 違っ 点 期待はずれ なぁ."}, {"rating": 3.2, "content": "吸血鬼ドラキュラ 伯爵 モデル 言わ 15世紀 実在 人物 串刺し 公 ヴラド 家族 国 守る 悪 魂 捧げ ドラキュラ 変貌 いく 姿 描い 映画. ホビット シリーズ ルーク・エヴァンス 主演 アクション. だろ ドラキュラ 無双 的 ゲーム 感. ドラッグ・オン・ドラグーン ニーア ダーク 世界観 奥さん 子供 護る 為 自ら 悪 身 落とす 男 自己犠牲 精神 孤独 戦い かなり 好み 設定. あらすじ 説明 映画 始まっ 瞬間 既に 主人公 仲間達 冒険 最中 前半 孤独感 薄い 1000人 民 妻 子 人質 取ら まい 反撃 開始 魔物 身の回り 人 遠ざけ ざる 悲愴感 打ち 拉が そう. 三日 間 人間 血 渇き 飢え 妻 仲間 過ごす 人 知れ 疎外 感 堪ら. 妃 美し 人間 離れ 例え 人間 辞め 護り たく 血 どころか 色んな モノ 吸い 付く たく 色気 放出 肩 出し ＆ 胸 強調 ファッション 激 萌え )。. 日光 やら 純銀 やら 眩い 苦手 為 バトル 暗い 場所 行わ がち 超音波 エコー 映像 剣 放つ 光 視認 やす 提供 くれる. ただ ドラキュラ 武器 コウモリ 噛み付き くらい しか 無く 最終的 剣 拳 肉弾 戦 しまっ 残念. 大量 コウモリ 分裂 → 突進 コウモリ ハンマー 的 迫力 技 一 回 程度 しか 使わ 勿体 無かっ. ヴァンパイアセイヴァー デミトリ くらい アレンジ ゲットマイレイジ 撃っ くれ 全然 構わ のに. 90分 程度 非常 コンパクト 作品 転落 → 再起 → 誕生 プロセス 詰め込み おまけ 最後 キャプテン・アメリカ ファースト アベンジャー ラスト 並 予想 時間旅行 連れ 行っ くれる. 作品 続編 次第 傑作 得る かも しれ."}, {"rating": 3.8, "content": "ドラキュラzero 観る 前 後 印象. 観る 前. どうせ 面白く 見え 見え 地雷 映画 けど VAMPS 主題歌 てる レンタル 観る. 観 終わっ 後. ヴラドカッコ よすぎ 惚れ まう VAMPS 主題歌 かから けど 面白かっ よ. 映画 初めて ゲイリー・ショア 監督 初めて だから 粗 アクション 少し 派手 （ 一人 大群 戦う シーン ） 足り けど 目 閉じれ 楽しめる 作品 思い. 終わり 方 やはり 続編 期待 良い ね ？. 日本語 テーマソング VAMPIRE'S LOVE オススメ 是非 聴い いただき たい."}, {"rating": 3.3, "content": "ダーク 世界観 描き出す 悪い ヒーロー ドラキュラ ロードオブザリング バットマンビギンズ 合わせ 世界観 素敵 あまりに 強 過ぎる 戦闘シーン 全く 迫力 壮大 ストーリー かなり 端折っ 気 しまう 残念. トランシルバニア 君主 ヴラド・ドラキュラ 自国民 妻 息子 守る オスマン帝国 1000人 少年 奴隷 貢物 拒否 しまう オスマン帝国 怒り 買う このまま 負け しまう 洞窟 住む 魔物 魂 売る 形 吸血鬼 圧倒的 パワー 手 入れ オスマン帝国軍 戦う. 映画 を通して 暗い 色調 ダーク 世界 観 感じ させ ナイス 思う ロードオブザリング 並み 壮大 ストーリー 90分 観 させ かなり 端折っ 印象 受け しまう あれよあれよ まに 魔物 敵 攻め 終っ しまっ. あまりに 強 すぎる 戦闘シーン つまらなっ 不満 一人 千人 以上 一瞬 倒し しまう ヒーロー いまだ ？ 勿論 分 ドラキュラ 弱み 攻め これだけ 力 差 アクション 面白く. ラスト 突如 現代 シーン 主人公 生まれ変わっ 第 二 作 目 繋がる だろ 本作 観る 限り 二 作 目 以降 本編 前置き 位置づけ 思え しまう."}, {"rating": 3.8, "content": "思っ たより 全然 面白 いく サクッと 見れ 良い. 愛する 守る 為 闇 堕ち 男 物語 ラブロマンス アクション映画."}, {"rating": 3.7, "content": "なかなか 良かっ 〃 ❛ ᴗ ❛ 〃. ドラキュラ 原点 楽しかっ."}, {"rating": 3.0, "content": "ルーク・エヴァンス 目的 鑑賞 ☆. コウモリ 大群 使っ 敵 なぎ倒す 無双 っぷり 良かっ. ヴァンパイア 化し ヴラド 苦悩 上手く 描け 思う. ただ ストーリー CG 普通 (*_*)."}, {"rating": 3.3, "content": "カッコイイ だけ 特別 面白く CG 普通 ぐらい だし 特筆."}, {"rating": 4.0, "content": "思っ 深かっ 切なく 思わず 涙. なるほど ZERO そういう …."}, {"rating": 2.5, "content": "モンスター 言え ドラキュラ ワーウルフ フランケンシュタイン 怪物 相場 決まっ 一番 好き やはり ドラキュラ 吸血鬼 でしょ. 救国 英雄 ブラド 公 なぜ 永遠 命 持つ ノスフェラトゥ 得 物語. 女子 ルーク ･ エヴァンス イケメン っぷり メロン メロン だけ お腹 一杯. 吸血鬼 好き いや 原作 好き こう なんと 言う 解る けど 違う. 詰め込み 過ぎ 勿体ない 言う. 格好 良い 折り紙付き 能力 見せ 方 なかなか よ. 蝙蝠 バッサバサ こう. なんだろう 地味. 嫌い じゃ もっと こう ･･･. ドラキュラ 良い 人 的 話 向か らしい."}, {"rating": 4.0, "content": "国 存亡 愛する 者 約束 義務 果たす 為 平和主義 掲げる 君主 ヴラド 不可欠 選択 決断 巡り 世界 反映 英雄 譚 促し 変容 過程 葛藤 犠牲 内包 尚更 ダークサイド 深掘 りし た分 今作 映画 ジャンル 少なくとも 挑戦 的 領域 足 踏み入れ 優秀 出来栄え 仕上がっ 感じ 結論 言え 一 国 率いる ヴラド 寛大 人柄 動向 惹か 物語 的 要因 全体 的 充実 期待 値 普通 楽しめ 印象 でし. 更に 踏み込ん 言え 罪 き者 守護者 全 民衆 讃え 地位 名誉 共に 順風満帆 竜 息子 守護者 )\" 名 馳 す 君主 ヴラド 誠実 人柄 国 存亡 妻子 死守 貫く 為 悪魔 禁断 契約 交わす 事 徐々に 生粋 吸血鬼 ドラキュラ 染まり 能力 高め 人間 生き血 喰らう 事 残虐 恐怖 罪深 秘め 悪魔 息子 串刺し 公 )\" 変貌 遂げる 儚き 英雄 譚 歴史的背景 深 過ぎ 登場人物 領域 比較 的 制限 ダークヒーロー 大変 優秀 思う. 牙 山 住む 悪魔 ヴォルデモート 風 契約 3日間 設定 時間 軸 的 凝縮 感 物語 緊迫 的 厚み 加え 希望 絶望 光 闇 血 求め 自己 対峙 3日間 結果 巡る ゲーム 誇示 展開 充実 促し 適度 良かっ 君主 ヴラド 忍耐力 示唆 苦渋 感 渋み 楽しめ. ヴラド 悪魔 契約 事 既存 能力 高め 腕力 増強 自然治癒力 コウモリ 纏う 瞬間移動 能力 ドラキュラ 感 誇示 作風 的 楽しめ. 否定 面 冒頭 息子 インゲラス 語り 口調 通じ 話す ヴラド 竜 息子 至る 経緯 現実 的 感触 会話 上 しか 飛躍 説明 オスマントルコ 軍 1000人 奴隷 中 1人 勝ち残る ヴラド 既存 的 凄さ 言わば 救世主 感 体現 悪魔 契約 交わす 以前 考察 魅せ 方 極めて 薄 味 風 感じ 他 冒頭 ヴラド 部下 ニコライ アンドレ 存在 性 皆無 メフメト 2世 率いる 全 敵 側 特徴 性 皆無 随所 名作 ハリーポッター 匂わ オマージュ 構成 例えば 悪魔 顔面 ほぼ ヴォルデモート ドラキュラ 城 = ホグワーツ城 エレナ 緊迫 的 場面 確実 アメ スパ2 場面 ⁉ ︎ 等 悪魔 出番 低め ヴラド ドラキュラ 感 スケール 的 広大 感じ させ あくまで 等身大 ドラキュラ 悪魔 でし ラスト 時間 軸 超越 描写 も作 風 的 意味 なさ どちら 言え 不 必要. 従い 続編 希望 !! ダークヒーロー 英雄 譚 一定 以上 面白味 3日間 ルール 資質 変容 過程 世界観 壮大 加え 設定 的 充実 担保 てる 印象 ドラキュラ 感 コウモリ 十字架 純銀 日光 等 補っ てる 為 本質 的 ドラキュラ 期待 過ぎる 痛い 目見 選択 決断 巡る ヴラド 儚き 生き様 感動 是非 オススメ !!!."}, {"rating": 4.0, "content": "映画館 鑑賞 ルークエヴァンス 好き 自分 主演 筋肉 拝め しかも ナイス コスプレ 衣装 だけ だいぶ 満足. ダイナミック 演出 アクション ゲーム みたい 一対 多数 とか チート 強 とか 描写 苛 々 楽しめる 人 向け ストーリー 王道 深く 考え 見れる 系 映画 単調 感動 感じる 人 思う 自分 ルークエヴァンス じゃ たら 見."}, {"rating": 3.1, "content": "飛行機 見る 丁度 いい 作品 でし ルークエヴァンス とにかく チート 並み 強く かっこいい 映画."}, {"rating": 3.3, "content": "ドラキュラ 伯爵 好き いろんな 観点 楽しめ 作品. 戦闘シーン 強 すぎ 少し 笑っ しまっ. 続編 見 たい."}, {"rating": 2.5, "content": "2 18. 機内. 思っ たより ストーリー 平坦 おもしろい. ルークエヴァンス かっこいい っていう だけ しまっ."}, {"rating": 3.2, "content": "ルーク・エヴァンス 主演 古典的 ホラー 独自 設定 映像 化. 映画 割 よく 見かける けれど イマイチ パッと しない イケメン 俳優 ルーク・エヴァンス 善 ドラキュラ 扮. ストーリー 的 ホラー いか ファンタジー 近い ノリ 作品 思い. つま 映像 アクション 悪く どことなく 中途半端 地味 印象 映画 でし."}, {"rating": 2.6, "content": "うーん 普通 内容 いっ ハラハラ 盛り上がる."}, {"rating": 3.0, "content": "時間 長さ いい けれども こういう 内容 映画 たら 短 すぎ かも 魔物 苦しみ オスマントルコ 帝国 戦闘 等 欲しかっ. 衣装 アクション 良かっ のに 話 展開 速 すぎる スピード オチ 首 ひねっ しまう 感じ とても もったいない. 相変わらず ルーク・エヴァンス 男前."}, {"rating": 1.8, "content": "えっ. ドラキュラ すき ね アメリカ人. 最後 シーン 萎え すぎ ＞＜."}, {"rating": 3.0, "content": "映画館 見 迫力 ストーリー あまりに ひねり すぎる."}, {"rating": 3.0, "content": "ルクエバカッコイイ 映画 w. そういう オチ ？ って けど."}, {"rating": 3.2, "content": "ルークエヴァンス ファン 映画 ストーリー どうこう ひたすら ルーク セクシー."}, {"rating": 3.7, "content": "愛 ゆえ 悪. 主役 ビジュアル 楽しむ エンターテインメント 的 部分 大きい."}, {"rating": 4.5, "content": "ドラキュラ ヴラド 公演 ずる ルーク・エヴァンス 演技 良かっ 家族 為 国民 為 闇 契約 余儀なく 選択 ドラキュラ 数 万 兵隊 立ち向かう シーン 圧巻 でし …。 化け物 化し 強 国民 恐れ しまう シーン 切な すら 感じ まし."}, {"rating": 3.8, "content": "ドラキュラ ZERO. 男 悪 英雄. ★ 誰 知っ あろ 吸血鬼ドラキュラ なぜ 吸血鬼 描い ドラキュラ伝説 前日 譚 ★. ※ 下 歴史的 解説 載せ おき. ● 過去 英雄 長ったらしい 武勇伝 思っ たら 全然 違っ 挿入 起承転結 + α とても テンポ よく 描か 全く 飽きる 最初 最後 違和感 見 ラスト 見る 続編 ありか ？. ● アクション 戦闘シーン 流れる 華麗 1人 v s1 万 とい うまさ ゲーム 無双シリーズ 観 気持ち 良かっ 魅入っ しまう 大勢 蹴 散らす シーン スローモーション 上手く 使っ 観 やすかっ. ● 国 治める 君主 民衆 事 愛する 妻子 守る 悪の力 使う 決心 ヴラド 守るべきもの 悪 間 葛藤 心 もっと 揺らい だり キャッチコピー もっと 愛 葛藤 織り 交ぜ 良かっ 少ない テンポ 良かっ ？)　 それでいて 民衆 妻子 恐怖 リアル 描い やっぱり 尊敬 君主 恐怖 勝て …。. ● 後 伝説 伝記 ファンタジー ドラキュラ 一般 知識 しっかり 話 中 入れ 知っ てる 人 にとって 嬉しい. 【 内容 】. 串刺し 公 恐れ ヴラド 今 トランシルヴァニア 治める 信頼 厚い 君主 そんな 平和 中 突如 オスマン帝国 男子 1000人 息子 人質 差し出す 要求 悩ん 末 ヴラド 愛する 者 守る 道 選ぶ 強国 オスマン帝国 立ち向かう 悪の力 手 入れよ. 【 歴史的 解説 】. 血 吸い 動物 変身 十字架 ニンニク 嫌い 誰 持っ ドラキュラ イメージ ブラム・ストーカー 小説 ドラキュラ. 小説 モデル 人物 今作 主人公 ヴラド・ツェペシュ 罪人 敵対 オスマン帝国軍 兵士 見せしめ 串刺し 刑 処し 言わ 串刺し 公 異名 持つ. ドラキュラ 竜 息子 意味 父親 ドラゴン騎士団 所属 単純 息子 意味合い 使わ 考え 宗教 下 竜 = 悪魔 多く 串刺し 恐怖 混ざっ 今 ドラキュラ 像 完成 言わ. 近年 映画 帝国 侵略 国 守っ 英雄 再 評価. イメージ 中 吸血鬼 女性 血 吸う 女性 凶悪 下僕 バートリ・エルジェーベト ハンガリー 貴族 夫人 由来 言わ 領内 娘 鉄の処女 拷問 器具 入れ 生き血 絞り出し 浴槽 入っ 飲ん だり 別名 血の伯爵夫人 呼ば ﻿."}, {"rating": 2.8, "content": "火炙り 可愛 そう 可愛 そう. ブレイド みたい アクション ほしい."}, {"rating": 2.5, "content": "前半 画 作り よく そこそこ 期待 見 後半 雑 すぎ 敵 味方 バカ しか 戦闘シーン 盛り上がら オチ 底抜け 感 ずっこけ まし 続編 … やる ？."}, {"rating": 3.4, "content": "１ 人 人間 力 しか 主人公 愛する 家族 国 危機 直面 自ら 運命 犠牲 守ろ もがく 姿 なかなか 感動 誘う 守ろ 民衆 恐ろしい 力 知っ しまっ 時 反応 切な 際立た 映画. 内容 うっす うす 感じ 正直 微妙 感じ."}, {"rating": 3.1, "content": "ドラキュラ CG 迫力 楽しめ. だが 最後 ？."}, {"rating": 3.5, "content": "うん 期待 通り 可 不可 普通 ダークヒーロー 笑. ただ ルーク・エヴァンス 溜め息 出る カッコ いい 支える 奥様 役 サラ・ガドン 素敵 けど 年 後 系 ラスト 王道 中 王道 ちょっと 発想 チープ じゃ かい ？ 戦闘シーン 迫力 全体的 バランス いい 許容範囲."}, {"rating": 2.6, "content": "ドラキュラ 伯爵 誕生 物語 アクション 満載 SF 仕立て 映画. ストーリー展開 いまいち 納得 いか あと 突然 ゾンビ映画 みたい やめ 頂き たかっ …. ドラキュラ 能力 スピード感 良かっ アメコミ 感覚 エンターテインメント 観る 面白い."}, {"rating": 3.7, "content": "ただ ひたすら ルーク・エヴァンス かっこよさ 堪能 話 的 えっ 思う けど 全体的 満足 [ 2014 11 1 劇場 2014 11 9 IMAX ]."}, {"rating": 3.6, "content": "ルーク 肉体美 酔いしれる … (*´ д `*). サマンサ 出 未だ 謎."}, {"rating": 3.0, "content": "公開初日 観 まし バイオハザード とか トゥームレイダー とか ゲーム 映画化 作品 好きな人 好き 作品 一人 かっこよかっ けど 印象 残る 作品 …."}, {"rating": 3.5, "content": "ドラキュラ 伯爵 有名 ヴラド ヴァンパイア 前日 譚 内容. ヴァンパイア 夜 しか 活動 後半 バトル シーン 暗い 中 展開 やっ イマイチ わかり にくい 残念. ビジュアル 的 かっこいい 部分 いくつか. ルーク カッコ いい もったいない. メフメト 役 ドミニク・クーパー ルックス せい 思う けど 良い 役 こう いっ 悪役 演じる 方 多い なあ ヴラド 妻 ミレナ サラ・ガドン キャスト 良い いろいろ もったいない. ラスト とある 展開 けれど なぜ ストーカー ドラキュラ 描い 19世紀. 方 面白い のに まあ チャールズ・ダンス 様 素敵 スーツ姿 拝め だけ いい."}, {"rating": 3.8, "content": "アクション なんとなく 日本の漫画 っぽ 楽しかっ. 話 的 ？ 思う ルーク かっこよかっ 点数 笑."}, {"rating": 3.5, "content": "ヴラド・ツェペシュ. ドラキュラ 伯爵 名 知ら 吸血鬼 物語. アクション 重視 かぎり SF 近い. ヴァンパイア アクション 見慣れ 衝撃 けど 楽しめ. 国 守る 愛する 者 守る 悪魔 魂 売っ 男. ストーリー 良い けど ところどころ 腑に落ちない 点. ラスト 向かう 展開 あー そっち いっ ちゃう あ. コウモリ 設定 好き カッコ いい. ドラキュラ 伯爵 映画 こういう タイプ 映画 斬新. どんどん 進ん いく ストーリー 気持ちいい. とどのつまり ルーク・エヴァンス カッコ よ 十分 堪能 す べき 作品 笑 )。. マント ひるがえす 姿 様 てる 上 牙 むい 姿 カッコ いい 渋い. ストーリー うんぬん 純粋 エンターテイメント 作品 楽しめ まし."}, {"rating": 3.5, "content": "思っ 以上 胸 打た ストーリー. アクションシーン 迫力 有り. ルーク・エヴァンス 格好 良い …."}, {"rating": 3.0, "content": "オスマン帝国 侵略 国 家族 守る 闇 力 契約 交わし ドラキュラ 一 国 君主 姿 描い 作品. 限ら 主要人物 分かり やすい 話 90分 尺 サクサク 進む 展開 … それなり 楽しめ 間違い 見 終っ 後 残ら 正直 感想 w. ‘ ‘ ドラキュラ ’ ’ 話 全編 通し 暗い 映像 多く アクションシーン 迫力 感じ 少し 残念 …."}, {"rating": 3.2, "content": "ルークエヴァンズ 雰囲気. ピッタリ. 自分 息子 守る. 愛する 妻 命 引き換え. ドラキュラ シーン. せつなかっ. 中盤 ラスト にかけ. 血 分け ドラキュラ 勢. 作っ どう 思っ. 時々 ゾンビ シーン. 息子 守り ぬい 別れる シーン せつない. 次回作 気 作品."}, {"rating": 3.5, "content": "VFX すごい. ドラキュラ 映画 こんな 体験. ゾンビ よ 言い たく シーン けど 日 光 苦手 バンパイア CG 描写 すごく どれ 目 奪わ. コウモリ 操る 所 めちゃめちゃ かっこいい."}, {"rating": 3.6, "content": "スタイリッシュ 耽美 ルーク・エヴァンス ノーブル ルックス 効果的 ファン 充分 楽しめる だろ ドラキュラ 伯爵 思い入れ 強い 人 あまり 受け 良く かも 知れ ラストシーン … 好き 続編 作ら でしょ ？."}, {"rating": 3.0, "content": "ドラキュラ 英雄 扱う 作品 過去 さかのぼっ 少ない そんな 中 長編映画 デビュー作 ゲイリー・ショア 監督 新た ドラキュラ 映画 つくり まし 主演 ドラキュラ 役 ルーク・エヴァンス 敵 トルコ軍 大将 ドミニク・クーパー 出演. 妻 子 平和 暮らし ヴラド ある日 トルコ軍 子供 差し出せ 要求 ヴラド 妻子 引き渡す 直前 トルコ軍 数 名 殺害 以上 反撃 手 ヴラド 選択 ドラキュラ 国 救う 決断. 予告 なんとなく 理解 今回 ドラキュラ 悪 あくまで 英雄 ただ 皆 慕わ よく 英雄 少し 違い 自身 自己満足 動い しまっ 心理 窺える 今作 実在 人物 モチーフ ドラキュラ フィクション 混ぜ合わ 作品 これだけ 聞く すごく 興味深い 作品 思える 実際 鑑賞 予告 腹いっぱい 感じ というのも 予告 以外 シーン 見所 少ない 厳しい 言え 程度 単純 ドラキュラ 映画 括り いれ しょうが 気. 見所 アクション こうもり 大胆 演出 非常 面白い 予告 観 映像 実際 本編 通す 迫力 見所 こうもり 動き ちどり 群れ 動き 参考 アイデア 非常 興味深い ただ 使い方 単純 これだけ ？ 唖然 しまう. 他 様々 シーン 色々 有名 映画 参考 例えば 冒頭 マスター ヴァンパイア 山 未知との遭遇 山 参考 らしい ただ 話 聞く 多く 逆 オリジナル 問いただし たく 事実. 長編 デビュー作 ゲイリー・ショア 厳しい 評価 アイデア 発想 面白い 今後 期待 たい."}, {"rating": 3.0, "content": "アクションシーン もう少し 何とか … ダーク 感じ とても いい ちょっと もったいない. ルーク・エヴァンズ ヴラド とても マッチ 気 けれど 個人的 ホビット バルド ルーク 方 好き. 2014 11 1 Tジョイ 鑑賞."}, {"rating": 4.3, "content": "2014 10 31 141. 劇場 字幕. 初. ルーク 様 やっぱり 映画 中 動い 時 一番 素敵 短い 予告 フライヤー ポスター 魅力 半分 以下 思っ )。 裸 々 拝め 眼福 でし シンプル 面白かっ."}, {"rating": 2.5, "content": "うーん 立ち姿 串刺し 絵 カット 覚醒 分かる 感覚 鋭さ 強大 過ぎる 力 なんか 良い けど ただ 予告 想起 展開 そのまま なので 驚き 涙 燃え 終わる 何より アクションシーン ブレ 映像 割り すぎ カット やっ てる 分からん 致命 的. コウモリ 分身 とか 凄い イカ す のに 団体戦 発動 てる さえ 気付き にくい いつの間にか 敵 剣 刺さっ てる 滾る 暇 よ 民衆 手のひら返し 唐突 あと 夫婦 イチャコラ すぎ ルーク・エヴァンス カッコ いい どうしても ホビット バルド 見える. 演出 カメラワーク 不満 けど キャラクター 能力 良い 実に ヒーロー 的 ところで ドラキュラ 公 最大 試練 血 飲ん 化け物 どう あんな おっさん 血 たっぷり 飲ま なき ゃいけないということではなかろうか."}, {"rating": 3.2, "content": "ドラキュラ 起源 ⁉ ︎. オスマン 戦い 家族 悪魔 身 捧げ 男. アクション すごい."}, {"rating": 2.0, "content": "ヴラド 串刺し オスマン帝国 バンパイア 家族愛 国 防衛 自己犠牲 アクション 要素 だけ 見 たら 豊富 …. 設定 表現 たい まとまり 切ら 散漫 印象. 良い 素材 集める だけ 集め 出て きた 料理 チェーン店 牛丼 みたい がっかり 感. 不味い とか じゃ どうしてこうなった ？ 言う 思い 強い."}, {"rating": 2.0, "content": "ドラキュラ パンチ ドラキュラ 波動拳 セルフ 現代 パロ 頭 抱え."}, {"rating": 2.9, "content": "THE 洋画 感じ スケール 大き 見どころ 映画. ストーリー ドラキュラ 感じ 映像 壮大 手に汗を握る スリル 感 良い."}, {"rating": 2.5, "content": "苦悩 描か 方 半端 感情移入."}, {"rating": 2.2, "content": "ドラキュラ 伯爵 ヴァンパイア ？ 話. うーん だろ 映画館 み けど 左 程 インパクト シーン."}, {"rating": 4.0, "content": "かっこいい. ドラキュラ カッコイイ. コウモリ 操れる ねー. もう少し 戦う シーン 見 たかっ なー. 面白かっ."}, {"rating": 2.8, "content": "楽しめ 後味 いい やや 惜しい. 力 得 シーン 少し 興奮 まし あと 凄い 映像 待っ てる わけ …. 敵 軍 闘い シーン. 来る 来る かー ？. 思わ おき. … 来 ないー. もどかし. ゴール 入り そう 入ら 感覚. あと ヴラド 家族 テンプレ 感 ちょっと 残念. 短い サクッと 見れ. ラスト どー ね ？."}, {"rating": 3.0, "content": "デビルメイクライ やり たく 僕 割 ドラキュラ 好き."}, {"rating": 3.7, "content": "映像 効果 登場人物 共に 満足. ドラキュラ 苦悩 挫折 イケメン 主人公 表現 てる 最後 シーン わくわく ただ 呆気なく 終わっ しまう 感じ なー ？."}, {"rating": 3.5, "content": "ヴァンパイア 系 苦手 けど 面白かっ ルーク・エヴァンス かっこいい インプット."}, {"rating": 3.0, "content": "ルーク 肉体美 興奮 性的 対象 女性 じゃ よ."}, {"rating": 3.5, "content": "修道士 ナイス タイミング. かっこよかっ （笑）. コウモリ 使っ 戦う シーン. とても 迫力 かつ スピーディー 感じ 好き. 続編 息子 父 対決 みたい 期待 現代 話 進ん ？."}, {"rating": 4.0, "content": "世界観 好き すぎる ；´Д｀). ルーマニア 中世 騎士 エキゾチック オスマントルコ っ ‼ ︎ ＼(^o^)／. 衣装 トルコ語 野営 テント すら 素敵 見える ‼ ︎. ルーク・エヴァンズ かっこいい ‼ ︎ ホビット 待ちきれない ‼ ︎. ストーリー まぁ そう だろ 感じ. ひねり 定番 けど エンターテイメント 王道 面白い. 続編 作る 気 満々 みたい 楽しみ 待と. 史実 曲げる よく 思う よ."}, {"rating": 3.8, "content": "鑑賞 前 漂う 不安感 覆し 普通 面白かっ 心配 CG チャチ 最初 だけ 気. ルークエバンス かっこいい ラスト 疑問 人 多い みたい けど 個人的 よし. ルークエバンス ムキムキ 裸体 ドラキュラ 厨 二 中世. ただ 敵 大将 ゲイビジュアル."}, {"rating": 3.0, "content": "期待値 無く 観. 主人公 かっこいい ただ だけ. 作品 噛み砕く ？？？ そこら 中 散らばっ てる 感じ. 主人公 めっちゃ かっこいい. ただ それだけ のに 続編 匂わせる ラスト 注目."}, {"rating": 3.3, "content": "期待 以上 期待 以下 w. ルークエヴァンス ファン 映画. ヴァンパイア 映画 大好物 ハードル 高く そんなに 痛い 目 合わ 済み まし 笑. ドミニク・クーパー 最期 呆気なかっ ちょっと 残念 ...。. やっぱり ヴァンパイア 映画 って 現代 もっ いこ ね 面白い けど （笑）. 続編 いつ 公開 ね ？ w."}, {"rating": 2.2, "content": "物足りない 求めて 事実. 美しい 話 散らかり 過ぎ ドラキュラ って すごく セクシー 題材 個人 的 思っ それだけ 映画 言え. 映像 美 言える 美しい 画 評価 ポイント 俳優さん ビジュアル 面 しまう."}, {"rating": 4.1, "content": "ブログ 更新 まし ドラキュラ ＺＥＲＯ 美しい男 キバ 噛ま たく けど 噛ま いっ. ⇒ http:// ameblo .jp yukigame entry -1 1946580571 html."}, {"rating": 4.0, "content": "ルークエヴァンズ 千人 子供 守る 単身 オスマントルコ 大 殺戮 … 盛り上がる 場面 予告 出て ヴァンパイア アクション 厨 二 全開 ビジュアル 一見 価値 まくり 続編 よ."}, {"rating": 1.0, "content": "つまらなかっ 久しぶり こんなに つまらない 映画 み 矛盾 だらけ."}, {"rating": 2.0, "content": "なんや … なんや … なんや 終わっ. ルークエヴァンス たまらなく かっこよかっ けど."}, {"rating": 3.2, "content": "ドラキュラ 祭り. だいたい 想像 出来 なんだか 物足りなかっ. アクション 派手 まぁまぁ 楽しめ まし."}, {"rating": 2.8, "content": "ちょっと 物足りなかっ ルークエヴァンス かっこいい 感想 でし."}, {"rating": 3.3, "content": "主人公 達 なかなか 畜生 むしろ メフメト 二世 方 根性論 単身 ヴラド 挑む 男気 富ん 魅力的 でし."}, {"rating": 2.7, "content": "ドラキュラ 設定 甘い. キモ いし イマイチ でし. こー ゆう ヴァンパイア イヤ."}, {"rating": 2.5, "content": "タイトル 観れ 映画 映画 一目瞭然 吸血鬼 知ら ドラキュラ 伯爵 ルーツ ファンタジー 風 描い 作品 ドラキュラ 伯爵 モデル いわ 15世紀 実在 ワラキア 公国 （ 現 ルーマニア ） 君主 ヴラド・ツェペシュ （ 別名 ヴラド 3世 ） 映画 冒頭 描か トランシルヴェニア 小さな 公国 ワラキア 公国 父 ヴラド2世 代 オスマン帝国 戦い 敗れ オスマン帝国 支配下 置か 主人公 ヴラド 弟 オスマン 人質 出さ オスマン 戦士 エピソード 人質 時代 オスマン帝国 支援 受け ワラキア 公 復権 映画 ワラキア 公 返り咲い 支援 国 オスマン 反旗を翻す 描い. 史実 映画 描か オスマン 大軍 ゲリラ戦 蹴 散らし オスマン 兵 串刺し 吊るし エピソード 残る 勇猛果敢 血気 盛ん 一面 持つ ヴラド 戦い 中 教会 庇護 求め 妻 謎 死 遂げ エピソード 絡み 周辺 漂う 狂気 と死 匂い 吸血鬼 異名 作り出し 思い 映画 戻る 作品 そういう 史実 織り込み 吸血鬼 存在 前提 武勇 悲しい エピソード ファンタジー お話 うまく 構成 思い. 彼自身 吸血鬼 力 十二分 発揮 オスマン 大軍 蹴 散らす 映像 パワフル 力強い 上記 とおり お話 うまく 思う 全体的 どこか 安っぽい チープ 匂い 拭え なぜ でしょ ね 演じ 俳優 有名 どころ 正直 厳しい かも しれ 作品 重厚 感 でる インパクト どこか 盛り込ん 欲しかっ 思い アンダーワールド シリーズ トワイライト シリーズ 近年 吸血鬼 映画 一つ ブーム 開き直っ それら シリーズ つながっ しまう お話 構成 面白かっ かも （ 昨年 プロメテウス ） シリーズ化 ラスト 引っ張る 必要 思い. それにしても ウラド 吸血鬼 守り たかっ 終わり 方 実現 ね 家族 長 まだ しも ワラキア 公国 君主 （ 後半 結成 独自 軍 リーダー ） 相応しく 思う （ 笑."}, {"rating": 3.5, "content": "終わり 方 好き. 続編 … ？ 終わり 方 そう 予感. 民衆 愛する 家族 守る 身 犠牲 闇 力 手 入れ ヴラド けど 最終的 … … うん … すごく 可哀想 言う 悲しい. ヴラド 1人 オスマン帝国 大軍 戦う シーン 最高 かっこいい 見応え."}, {"rating": 3.9, "content": "ラスト ズル だろ いかにも バンパイア っぽく 好き."}, {"rating": 3.7, "content": "ブラムストーカー 歴史 モチーフ 基 生み出し 古典 ドラキュラ 本作 史実 近く ファンタジー 要素 ぶち込ん ドラキュラ 原点 再 構築 作品 ヴラド 元 イェニチェリ 史実 幽閉 脚色 変更 点 ドラマティック 作品 生み出す 上 上手く 働い てる でしょ ただ これだけ プロット 活かし きれ 展開 荒削り 勿体無い まだまだ 続く 終わり 方 けども 輪廻転生 テーマ 広げ 良かっ だろ 愛する人 魂 うん たら かん たら トワイライト 的 チープ 臭 プンプン 辟易 恋愛 要素 あくまで スパイス 位置付け 留め 重厚 歴史 ファンタジー 良かっ."}, {"rating": 3.0, "content": "劇場 鑑賞. 惜しい オスマン帝国 戦う 力 欲 手 入れ 一 回 撃退 良かっ 血 吸わ なけれ 人間 生き 設定 あまり きい 銀 十字架 弱点 微妙 きい 分かり づらい. 力 使っ 戦闘 運 びももうちょっとやり 方 思っ しまう. 続編 作ら そう 終わり でし 興行収入 どう …。."}, {"rating": 3.4, "content": "全て 人 自己犠牲 守る 苦渋 決断 ざる 負え のに 結局 守れ 一つ 手 入れ 可哀想 お話 感じ ただ 唯一 守り抜い 息子 残さ 当の本人 理解 時間 かかる だろ 一歩 間違え 両親 恨む かも しれ よ ね …. 良かっ ね 言え."}, {"rating": 2.3, "content": "期待 見 いったん あまり … 印象 ルーク・エヴァンズ イケメン って 頼り すぎ 映画 ラスト 続編 でしょ 興行収入 的 難しい ？."}, {"rating": 3.0, "content": "一 国 主 巨大 国 使者 殺し ちゃっ さぁ 大変 どこか 見 思っ たら 300 こっち 1人 ヴァンパイア 力 借り なきゃ やっ 1人 戦う シーン 胸熱 甲冑 格好 良さ 近年 随一 ヴァンパイア ルール よく 分から."}, {"rating": 3.5, "content": "なんとなく 観 けど 意外と よかっ 迫力 ストーリー 簡潔. ドラキュラ バンパイア ちがい 途中 いらん 考え まし せよ みんな わが身 投げ出す 主人公 男前. もっと 頑張っ 戦っ みろ よ おもっ けど. 途中 3日 耐え抜け 超 人的 域 なれる もん 勘違い 観 笑. 主人公 昔 描写 恋愛 とこ 子ども とこ 描か たほう もっと よかっ なー とか ラスト 感じ 少し 不満. 続き 現代 バージョン ほしい 思う けど どう やら (( ̵̵́ ̆͒͟˚̩̭ ̆͒ ̵̵̀."}, {"rating": 3.9, "content": "想像 ヴァンパイア 映画 違っ けど 新鮮 次 展開 どう ドキドキ 鑑賞."}, {"rating": 3.5, "content": "予想 範疇 でし 人 愛 無くし 悪魔 愛 故に 悪魔 どちら エゴ ね って 感想."}, {"rating": 3.2, "content": "かっけ ー. おしゃれ 決めよ すぎ 伝 わらんと けど ね."}, {"rating": 3.1, "content": "ルーク・エヴァンス まーじ イケメン *\\(^o^)/*. 所々 腑に落ちない よく わから 展開 なー. … 続く ね ？ ？."}, {"rating": 4.2, "content": "ずっと 気 映画 映画館 鑑賞. 思っ 以上 ストーリー しっかり 主役 イケメン すぎ 家族 民衆 守る 自分 犠牲 とか 素敵 でし. ラスト 終わり かた じゃなくて スッキリ 思う けど ファンタジー 好き ひと. ラスト ほう いい かも \\( ¨ ̮ )/. とても いい 映画 でし."}, {"rating": 3.8, "content": "ドラキュラ 無双 感じ ^ ^. なんで そう ^^;. 感じ とこ いっぱい なあ. 続き やっ ちゃう ？."}, {"rating": 3.0, "content": "ドラキュラ ヴァンパイア お話 好き 見 まし. ルークエヴァンス いま 知ら けど 惚れ まし かっこいい ほんとに かっこいい. 衣装 世界観 音楽 前半 ストーリー すき けど. いちいち ゲーム ってな ねん 以上. もったいない."}, {"rating": 3.6, "content": "娘 二人 映画館 鑑賞 一言 ルーク かっ ちょ 良 すぎる (≧ω≦). ストーリー 置い とい ルーク かっ ちょ 良 すぎ 堪能 きた 娘 おじさん かっこいい おじさん 失礼 よ (￢ з ￢). ストーリー 一般 的 ドラキュラ 物 違っ OK けど ラスト ねえ … あたし ちょっと 頂け 続編 よ 的 意味 かしら ？."}, {"rating": 3.8, "content": "家族 民衆 守る 自分 犠牲 ヴラド 思い 素敵 でし 闇 力 手 入れ 敵 千 兵士 倒す シーン 圧巻 ルーク・エヴァンス クール けど 家族 前 笑顔 見え 優しい パパ 萌え. ストーリー 後半 思っ 違う 展開 なんだか 色々 ショック ヴラド 愛 自分 民衆 事 考え 守り抜く 正義感 伝わっ まし たとえ 契約 手 入れ 力 悪 理由 闇 中 光 照らし 完全 悪 思い. ラスト ちょっと よく 分から けど とにかく 作品 ルーク・エヴァンス 美し 感じ 作品 思い まし (*^_^*)."}, {"rating": 2.9, "content": "途中 面白い かも ？ 思い 見 けど ラスト にかけて 展開 微妙 な～ もう少し 面白く ぢ ゃないかと 残念."}, {"rating": 2.0, "content": "ドキドキ ハラハラ 泣け 笑い 出来 感じ 観れ いい 分から 映画 でし. 民 救う 力 得 のに でしょ モヤモヤ 間違い なし 続き物 たい 空気 感じ まし 主人公 美形 以外 観る ポイント ませ."}, {"rating": 3.0, "content": "前々 気 作品. 残酷 イメージ 強い ドラキュラ でし 見方. 自分 悪魔 売っ 愛する 家族 民衆 守ろ ちょっと 感動. アクション かっこよかっ."}, {"rating": 3.4, "content": "記録. 私的 ドラキュラ 名前 だけ 見る 気. ルーク カッコ 良 すぎ ‥ ‥ 好き. 親子 愛 家族愛 みたい 最近 弱く すぐ 泣く わ."}, {"rating": 4.0, "content": "想像 内容 全然 違っ 期待 以上 面白かっ. やっぱ ファンタジー いい."}, {"rating": 3.5, "content": "予告編 めちゃくちゃ 面白 そう 早速 見 行き まし 途中 凄く ﾊﾗﾊﾗﾄﾞｷﾄﾞｷ シーン 楽しかっ … 最後 何となく あっさり 少し 物足りない 感じる 人 かも しれ ませ (( そう 感じ まし."}, {"rating": 4.4, "content": "ダークホラーアドベンチャー 作品. 家族 守る 愛 伝わる. コウモリ 数 凄い. ヴァンパイア きっと 好き. 甲冑 日本 武将 かっこよさ アクション 迫力 楽しめる."}, {"rating": 3.0, "content": "主役 悪役 っぽく かっこよかっ 最後 良かっ けど なんだか あっさり すぎ 物足りない 感じ."}, {"rating": 3.0, "content": "新宿 歌舞伎町 ミラノ 1 大 スクリーン 別れ 惜しむ 為 作品 公開 待っ 本作. 文句 無く 1065 席 大 スクリーン 堪能 事 出来. 主人公 演じる ルーク・エヴァンス ブリット ポー 推理作家 最後 五 日間 出演 事 印象 薄かっ. ところが 本作 圧巻 存在感 今 無い 透明 感 ドラキュラ 像 描き出し 魅力 溢れ. 鎧兜 マント コスチュームプレイ 大 スクリーン 中 一層 引き立てる. 子供 頃 見 シネラマ 劇場 アラビアのロレンス 及ば 押し寄せる オスマントルコ 帝国 大軍 前 ドラキュラ 城 城主 平和 希求 苦悩 姿 哀切 伝える. シネコン 良い 映画 劇場 見 深く 印象 左右 感じ. さようなら ミラノ 1 ありがとう ドラキュラZERO …."}, {"rating": 3.0, "content": "大切なもの 守り抜く 手段 選ば. ヴラド 男気 溢れ まし. ストーリー シンプル 突っ込み どころ 満載 でし 苦笑. 予告編 いい とこ 全部 観 ちゃっ 感じ でし ね 笑."}, {"rating": 3.4, "content": "おもしろかっ (^_^). ヴラド なんと 愛する 家族 守り たい 想い 圧倒 まし. ヴァンパイア お話 狼男 いつ 現れる ソワソワ まし … (●´ ー ｀●). 傲慢 ヴラド 男前 感じ まし ♪. ヴァンパイア ストーリー 大好き ＼(^o^)／."}, {"rating": 2.0, "content": "単純 面白く 面白く 過ぎ 面白い みたい. ベルトコンベアー 乗っ 運ば そう 映画."}, {"rating": 3.0, "content": "家族 国 守る ダークサイド 堕ちる 選ん ドラキュラ 伯爵 物語 でし わりと おもしろかっ 物語 抑揚 演出 抑え 気味 でし 比較的 あっさり 印象 受け まし 手軽 見 まあ いい. 正直 ？ って 思う 少なく きれい まとまっ 思い."}, {"rating": 3.5, "content": "ダークヒーロー ヴラド カッコ よかっ モンスター 集合 映画 楽しみ."}, {"rating": 3.0, "content": "60点 悪 もっ 悪 征す 大好物 本作 主人公 終始 クリーン 存在 描か 自分 好き ダークヒーロー 違っ 一騎当千 ベース アクション 単調 物 足り クライマックス まさかの お祭り ようやく テンション 上がる 串刺し 相手 恐怖 与える 手段 美味しい 前 フリ 吸血鬼 怪物 恐怖 少ない ドラマ 不足 お約束 カタルシス なし 映像 クール."}, {"rating": 4.0, "content": "ヴラド ダークサイド 落ちる シーン 切なく 切なく …. コウモリ 変化 映像 画期的."}, {"rating": 3.0, "content": "ルーク・エヴァンス 堪能 為 だけ 映画 とう 感じ. イケメン × ドラキュラ イイネ！ ｗ."}, {"rating": 2.0, "content": "もう少し 深く … サラ・ガドン 美し 以外 良さ 見つから."}, {"rating": 3.5, "content": "元 ルーク・エヴァンス 好き コレ たまら ろー とにかく 全編 ルーク ルーク ルーク … 見 ルーク 好き なるか 気 けど w. 後半 二 転 三 転 いく 展開 なかなか 面白かっ 急 バンパイア 映画 らしく おぉ そう ちょっと 笑い そう ww ラスト オチ わ ）. 一番 強かっ 妃 一番 カッコ 良かっ ラスト キメ チャールズ・ダンス でし."}, {"rating": 3.0, "content": "ただ アクション映画 予想 み しっかり 核 人間ドラマ よかっ. 全体的 画面 暗い 不気味 雰囲気 ラスト 満足. アメリカ そんなに ヒット みたい 続編 そう 残念."}, {"rating": 3.7, "content": "主役 ルーク・エヴァンス 敵 ドミニク・クーパー 監督 新人 アクション映画 キーワード 抽出 かなり 出来栄え 思ふ 何より ヴィジュアル 面 素晴らしい 衣装 美術 VFX スタッフ 優秀 ね 厨二病 炸裂 鎧 戦い方 特殊 効果 もし 中高生 辺り きっと ガッツポーズ はず w 血 渇望 渇き 飢え 描写 弱い ヴァンパイア 能力 加減 少々 伝わり にくい 90分 しか 流れ スピーディー 解り 易く 良かっ チャールズ・ダンス 昔 変わっ 気 w 実は リアル 人 ？ www 日本版 イメージソング 担当 VAMPS 曲 すこぶる 良い 曲 使用 予告編 お気に入り イメージソング 終わら エンディング 流し 良かっ ⁈ もっと ワケワカメ イメージソング 差し替える クセ w. 再 鑑賞 追記. やっぱり シンプル ね 話 シンプル 故に アクション 大味 感じ グォオオオ グゥワアア 終わっ しまう 秀逸 ヴィジュアル ラスト もはや 美し さえ 感じ."}, {"rating": 3.5, "content": "主演 俳優 顔 ド タイプ 理由 だけ まったく 期待 行っ ツッコミどころ 満載 意外と 楽しめ. ドラキュラ 伯爵 まぁ かっこいい 理想 パパ 旦那 ^ω^. 難点 主人公 いい 人そう すぎ 優しさ 滲み 出て 元 串刺し 公 異名 とる 残虐 ファイター まったく 見え w. あと 吸血鬼 もう少し 無双 欲しかっ なぁ."}, {"rating": 3.3, "content": "愛する 民衆 ただ 守り たい 自分 命 悪 売り渡す. それでも 守る 無念 ヴラド 咆哮 悲し すぎる. 最近 ヴァンパイア ハマっ とても 楽しめ."}, {"rating": 3.0, "content": "ああ この間 側近 チョイ 役 サイド 人間 のに なぁ 主演 ルーク・エヴァンス 眺める だけ 映画."}, {"rating": 3.3, "content": "話 イマイチ けど 英国 俳優 祭り まぁ いい …。. 最後 チャールズ・ダンス スーツ姿 ガッツポーズ."}, {"rating": 3.6, "content": "主人公 かっこいい 暗い 画面 好き つじつま 合わ けど あんまり 気 コウモリ 変化 出来 たら 便利 だろ なぁ 洞窟 化け物 よく 分から なー."}, {"rating": 3.2, "content": "主人公 たいへん カッコ よかっ … 見た目 尽きる. 救い 話 高尚 話 非常 なんとも 言え. 君主 for the people べき 常に for my family よ ね 主人公. だから 心身 タフ わかる けど 君主 どう ？ 領民 慕わ てる ？ 奥さん 外見 以外 良い ？ … ハテナ ハテナ 疑問 だらけ よ. 君主 器 たる 人物 もちろん 妻 聡明 国 滅びる 教訓 受け取れ ね はて さて 続編."}, {"rating": 5.0, "content": "最高 面白かっ. 冒頭 好き 感じ すぐ のめり込ん. 吸血鬼 関係 色々 観 てる けど まず ドラキュラ かっこいい. 奥様 綺麗. アクション すごい コウモリ 動き. 原作 ドラキュラ 伯爵 いかに 吸血鬼 設定 けど 史実 交え 自分 的 大 興奮. 結局 洞窟 吸血鬼 何者 ？ 始祖 みたい 感じ ？. なぞ ラスト けど 続き ？ 色々 妄想 楽しい. 本当に 続き いい."}, {"rating": 3.4, "content": "国王 ヴラド 敵国 侵略 家族 国民 守る 為 魔物 ヴァンパイア 契約. 太陽 光 ダメ 人間 血 吸い たく マイナス 面 無敵 魔力 手 入れ … 良かっ ストーリー 進む 連れ ほころび 矛盾 気 度合い 増し いき. ヴァンパイア 設定 矛盾 曖昧 まだ 我慢 主人公 ヴラド 心 在り 処 統一 出来 どうにも 納得 ませ. だって ね ヴラド 自分 棄て 魔物 護り たい って 願っ 家族 国民 よ ⁉ ︎. 後半 クライマックス にかけて ヴラド 行動 どう 考え 気持ち 取る 行動 おかしい. 展開 見た目 派手 重視 1番 大切 なきゃ いけ 人 心 ニセモノ しまっ てる よ. ラスト なんか ね 上手く 作っ でしょ みたい やり方 逆 カッコ 悪いっ よ 全然 上手く ねぇ よ. ただ ね 唯一 救い 主人公 ヴラド 演じる ルーク・エヴァンス 超 カッコ いい って. 今時 珍しい スーツ ノーネクタイ 似合い そう 正統派 男前. ワイルド • スピード 時 敵 ボス 役 人 カッコ 良い なぁ 思っ まし. まぁ ルーク 見る だけ 損 かも しれ けど 映画 ダメダメ."}, {"rating": 2.8, "content": "うーん 想像 通り 展開 （笑）. ストーリー 簡単 読め しまう. なんか み なぁ 思っ 敵役 ドミニククーパー ね ？ 拍子抜け."}, {"rating": 5.0, "content": "ルーク 扮 ヴラド 公 とにかく かっこいい. ルークファン たまらない とこ でしょ 衣装 豪華 着る とても はえ ね. 内容 つっこみ どころ 多々 まし 二 回 目 IMAX 観 ♪."}, {"rating": 3.5, "content": "西洋 妖怪 ドン ドラキュラ 誕生 話 的 お話. 今回 ドラキュラ 初代 ドラキュラ イメージ 強い 串刺し 公 ブラド. 色々 設定 多く 作品 弱点 違う ドラキュラ 今回 苦手 物 少なく 日光 陰干し 程度 問題 みたい でし. 血色 良く 野性 味 あふれる タイプ ドラキュラ. 主演 （ ブラド ） 三銃士/王妃の首飾りとダ・ヴィンチの飛行船 アラミス 役 やっ ルーク・エヴァンズ. 非常 濃ゆい. 全体的 なぜ ？ あまり 理解 行動 登場人物 気 いけ 思い. 中世 中世 価値観 物 でしょ. ホラー アクション ドラキュラ っぽ 戦闘シーン 爽快 人 型 → 大量 コウモリ 格闘 見 気持ちよい. 続 きが そう 終わり 方 まし 何となく 続編 方 面白 そう."}, {"rating": 4.5, "content": "予想外 泣き まし. 親子 愛 仲間 守る 妻 愛 愛 詰まっ 素敵 作品. 最後 場面 ウルド 姿 衝撃 けど 一番 印象 残っ. 戦闘シーン 凄く 忘れ ちゃう 笑. オススメ たい. 続編 期待. 日光 猿 ちょっぴり 出 栃木県民 あたし にとって 嬉しかっ なー 笑."}, {"rating": 2.2, "content": "ルーク・エヴァンズ カッコイイ 作品. 赤い 中世 風 甲冑 ちょ ー 似合っ. ただ 褒め. 上映 時間 短いっ とこ 褒め かも ？. キャラクター 脚本 演出 … … ルーク・エヴァンズ おんぶ 抱っこ. 90分 しか 作品 のに 主役 ヴラド キャラ すら ぶれ まくり なのは … あかん. もー ちょい ルーク・エヴァンズ プラスアルファ 要素 欲しい."}, {"rating": 3.5, "content": "切ない 物語. 両国 平和 保と. 相手 国 王 服従 臨み 戦争 勃発 しまう. 愛する 家族 民衆 守る 悪魔 契約 悪の力 手 千人 軍隊 一人 倒し しまう 力 手 入れる 笑. こうもり あやつる 所 かっこよかっ. 続編 期待. 2014 11 3."}, {"rating": 4.0, "content": "ドラキュラ モデル 有名 トランシルバニア 君主 ヴラド モチーフ 作品 ドラキュラ 誕生 描い ダークファンタジー 映画. 上映 時間 92分 とても タイト のに 一番 重要 ドラキュラ 誕生 描け 面白い 作品. ただ ドラキュラ 誕生 以外 かなり 端折っ 展開 正直 映画 そのもの 終盤 差し掛かる かなり 淡白 印象. 言え 92分 言う 上映 時間 おかけ 長さ 感じ. 上映 時間 収め やっぱり 評価 高い. アクション 無双シリーズ 1 対 大人 数 バトル 中々 楽しめる. ただ ヴァンパイア 描く 上 暗闇 しか 活動 避け 通れ 課題 クリア 出来 問題. 深夜 バトル やっ てる わから レベル 見にくい. ユニバーサル モンスター・シネマティック・ユニバース 第 一 弾 作品 少々 微妙 感じ 面白 そう 企画 頑張っ 続け ほしい 思い."}, {"rating": 3.5, "content": "内容 続編 補っ いく って 感じ 所々 はっきり 分から ドラキュラ 人間 続け 強 愛 感動."}, {"rating": 2.8, "content": "続編 観 ま すっ ❤ ︎. ご都合主義 的 話 展開 否定 ませ 全面的 許し. 好き ❤ ︎. ルーク・エヴァンス 微妙 思い なんとなく 気 見守っ まし 来 まし 来 まし よ 大当たり. 家族 守る 国 守る 悪魔 魂 かなり あっさり 売り渡し 渇望 耐え 苦悩 男 萌え まし ムッチャセクスィー. サラ・ガドン クローネンバーグ 親子 映画 まったく 美し 感じ ませ でし 本作 主人公 ヴラド 守り たい 想い ひっ ひっ 伝わっ くる 愛し 素晴らしく 魅力 的 でし. オスマン帝国 目隠し 戦法 なんの 意味 未だ 不明 あんな ちっこい 十字架 押し切る 僧侶 凄い とか まぁ 色々 見せ場 しっかり 心得 演出 ドラマチック 美しく 詩的 渋い ヒーロー 良かっ 思い. 続編 終わり 方 しかも 時代 設定 賛否 分かれ 2人 見 たい 思え まし. 辺り 多分 男子 女子 目線 大きく 評 割れる かも しれ ませ. 期待 た分 かなり 点 甘 め. 今夜 いい 夢 見れ そう (*^^*)."}, {"rating": 3.5, "content": "個人 的 終わり 方 好き. なんか シンプル 映画. 戦う シーン とか 見 スッキリ 好き. 続編 あるかな ？. いい けど ww."}, {"rating": 3.2, "content": "悲しい 物語. 最後 普通 吸血鬼 終わっ ネタバレ (*^^*). 凄く 迫力 怖 圧倒 見 まし 子役 勇敢 かわいかっ."}, {"rating": 2.5, "content": "主人公 強 恐 イマイチ 伝わっ こ ラスト 滅茶苦茶 っぷり 笑っ."}, {"rating": 3.7, "content": "ルークエヴァンズ ドラキュラ 役 とても 合っ 見応え まし 途中 ？ 思っ しまう 部分 少々 まし 全体的 良かっ. ただ 少し 内容 ザックリ さっぱり もう少し ごちゃごちゃ 部分 良い 思い まし."}, {"rating": 3.7, "content": "ＣＧ ガンガン 使っ Ｂ 級 アクション映画 思い 意外と マトモ ダークヒーロー 物 民衆 家族 護る 悪の力 授かり 翻弄 必死 愛する 者 救お 姿 胸 打た ルーク・エヴァンス 佇まい 素晴らしい 心 奥底 狂気 抱え込ん. 役柄 見事 演じ きっ 衣装 纏い 戦場 単身 乗り込む 姿 だけ 恐ろし 十二分 伝わっ. 揺れる 心情 描く 92分 時間 短 すぎ なあ 設定 上 仕方 いえ アクション 暗闇 シーン ばかり 見栄え 悪かっ. んで まあ ラストシーン だけど… ユニバーサル マジで ユニバーサル モンスター ユニバース やる つもり なあ どう やら."}, {"rating": 3.0, "content": "ダークヒーロー 譚 馴染み 安心 レジェンダリーピクチャーズ 印 プログラムピクチャー 的 怪奇 ヒーロー 映画. 小説 ドラキュラ 原作 無く. ブラド 公 ドラキュラ伝説 元 原題 文字通り untold 未だ 語ら 何故 ドラキュラ 呼ば 様 史実 含め 大胆 翻案 上映 時間 短く 非常 見やすかっ. どうしても ドラキュラ 映画 太陽 大敵 作品 を通じて デイ シーン 少なく 画面 暗く アクションシーン VFX シーン 動き ごちゃ つく 見辛い ブラド 公 どうして 悪魔 怪物 魂 売り渡し 自ら ドラキュラ 戦お 心情 変化 家族愛 ノブリスオブリージュ 合わせ 非常 感情移入 出来る. 劇中 ブラド 公 悪魔 契約 最後 こう 興味深い 路線 繋がる … 少し 期待 しまう. ま そんな 事 無い しょうが w."}, {"rating": 3.7, "content": "家族 守る 国 守る 葛藤 姿 心 打た まし ヴァンパイア 少し 活躍 欲しかっ 正直."}, {"rating": 3.0, "content": "串刺し 公 恐れ ヴラド・ツェペシュ 吸血鬼ドラキュラ 描く ダーク ホラー 今 ホラー 界 屈指 悪役 ドラキュラ 誕生 ヒーロー 誕生 物語 描き ヒーロー 映画 的 展開 燃え 悲しき 運命 胸 打っ … 物足りない 感じる 映画. まず 誰 悪役 思っ キャラクター 実は ヒーロー 読み替え ワクワク しまう 串刺し 公 恐れ 戦場 鬼 存在 民衆 家族 第一 考える 心 優しき 君主 二面 性 持ち合わせ ウラド 無理難題 突き付ける オスマン帝国 戦う 闇 力 手 出す ただ 私利私欲 闇 力 手 出し わけ むしろ 闇 力 血 渇き 欲求 抗い 続ける. 今 聞い 設定 恐らく 映画 だけ 設定 思わ 吸血鬼 血 飲ん 者 血 飲ま なけれ 3日間 元 人間 戻れる 飲ん しまう 元 戻れ 設定 追加 余計 欲求 抵抗 重み かかる 夜 無敵 昼 正体 隠し 血 欲求 耐える 姿 まさに 耐える ヒーロー 民衆 力 バレ 焼き討ち 戦い 先 待つ 悲しき 運命 ヒーロー ダーク 加わっ いく 本物 ドラキュラ 王 所以 明確 描か いく 過程 すごく 燃える 展開 もの悲し 胸 打つ 後日 譚 展開 ワクワク. だが 展開 すごく 駆け足 気味 もっと じっくり 耐える 姿 ヒーロー 的 パワー 活躍 姿 見 たかっ 本音 尺 92分 普段 良心 的 思える 手軽 長 駆け足 気味 せい あっさり 終わっ しまう 他 キャラクター 掘り下げ 不足 感じ しまう イコライザー 尺 映画 尺 交換 す べき 思う. 映像 面 ウラド コウモリ 大群 操り 戦場 駆け 巡る シーン 圧倒的 かっこいい 戦場 無双 渇き 耐える ルーク・エヴァンス 表情 素晴らしい 一言 ダーク 冷た 画 作り よかっ ラミン・ジャワディ ゴシック かつ 現代 的 アクション スコア クール それにしても ドミニク・クーパー 最近 どんどん 小物 化 いく なぁ 思っ. 決して つまらない わけ じゃ もっと ドラキュラ 活躍 見 たかっ もしか たら 今後 ユニバーサル 展開 次第 可能 思っ どう 分から けど."}, {"rating": 4.0, "content": "強く かっこ 良く よかっ. ただ 一つ 作品 完結 ほしかっ. 続編 作る 気 満々 萎える."}, {"rating": 3.0, "content": "映像 的 ストーリー 深み 迫力 緊迫感 かける 思っ 予告編 ほう よかっ. エンディング 現代 場面 感じ 好き けど 力 もらっ 人物 説明 少な すぎ よく わから なぁ. ただ アクション 見る 映画 なれ 心情 重視 映画 なれ 中途半端 残念 (･_･;."}, {"rating": 5.0, "content": "美術 好み 細部 美しい ね オスマン帝国 憎々し ブラド 公 共感 よび 王道 展開 丁寧 映画 ターセム 監督 作品 TVゲーム 好きな人 ハマる でしょ."}, {"rating": 3.5, "content": "[ 2014 11 02 イオンシネマ 江別 ]. こんな ドラキュラ 話 いいんじゃない ？. もう ちょっと 内容 濃く 良かっ ？ なかなか ザックリ 感 けど 上映 時間 短い こんな もん (^-^). 息子 成長 気 …. チャ － ルズ・ダンス 海外ドラマ ゲ － ム・オブ・スロ － ンズ 出 てる 登場 かなり しびれ まし ‼ ︎."}, {"rating": 3.0, "content": "うーん 終始 映像 暗い 長く 感じ. 個人的 好み じゃ. ルークエヴァンズ かっこよかっ."}, {"rating": 2.0, "content": "B級 ドラキュラ 映画 好き もっと 人 襲う シーン 喉 渇き 苦しむ シーン ドラキュラ ならでは 能力 活用 シーン もっと 入れ ほしかっ 悪役 悪 徹し ほしい."}, {"rating": 3.5, "content": "可 不可 印象. 話 的 面白い けど もっと 血 渇望 葛藤 とか 見 たかっ. ルーク・エヴァンス カッコ いい. 全体的 暗い シーン 続く 見辛い 点 少々 まし."}, {"rating": 3.8, "content": "家族 愛 テーマ. ドラキュラ のに 怖く ｗ. 愛 生き ドラキュラ. 愛する 者 為 国民 守る 為. 自ら 犠牲. 悪魔 契約 交わす. 悪魔 力 使える 3日間. 3日間 襲わ 血 誘惑 勝た なけれ. もう 人間 戻れ. 愛する ゆえ 妻 選ん 選択 ウル っと 来. 3 Ｄ 無かっ 物足りない. 思っ けど 2 Ｄ 映像 迫力 綺麗. 無駄 長く. 評価 以上 面白かっ. ＩＭＡＸ 2 Ｄ 字幕 ） 劇場 観賞."}, {"rating": 2.7, "content": "可 不可 こんな 感想. ヴァンパイア 好き. 面白かっ ヴラド （ ルーク・エヴァンス ） 私欲 力 欲 （ とはいえ 息子 守る ） ぐらい ３ 日 渇望 耐えれ 元 戻れる って 取っ つけ 感じ あまり 同意 （ そんな うまい 話 まい ）. だからこそ 葛藤 描く メイン 思っ 描写 感じ させ 残念 でし. 続編 そう 終わら 方 アクション もっ いく 今作 以上 スケール 描く おそらく 無理 ドラマ もっ いく 今作 アクション だろ って だろ 完結 だろ. ルーク・エヴァンス 堪能 映画 まし. 2014 11 01 ： TOHOシネマズ 新居浜 （ 字幕 ）."}, {"rating": 4.0, "content": "面白い 映画. もう少し 奥深い 内容. ほしかっ ね."}, {"rating": 2.5, "content": "ルクエヴァ 特別 好き たら 楽しかっ. 大味 映画 でし."}, {"rating": 3.5, "content": "期待 すぎ けど. 全然 良かっ 思う. ハロウィン ぴったり. ルーク・エヴァンス 様. 映画 でし ね イケメン. 敵役 ドミニク・クーパー. 前回 見 時 ドラキュラ 役 やっ まし 笑笑. トワイライト シリーズ. もう少し ドラキュラ 心情. 出し 欲しかっ. 話 まとまっ. 良かっ 思い ╰(*´︶`*)╯."}, {"rating": 3.3, "content": "家族 民衆 悪魔 魂 売っ 男. マント コウモリ 迫力 怖く ドラキュラ でし."}, {"rating": 3.0, "content": "ルークエヴァンス かっこいい 新しい ドラキュラ イメージ 魅せ くれ. 一方 3日 どう っけ ？ とか これだけ 超越 能力 手 他 やり じゃ ね ？ とか 大事 大事 局面 そんな ベタ 騙さ 方 ちゃ うん ？ とか とか. 耐えがたい 代償 感 もっと 表現 たら 違っ かも 人間 模様 感情 移入 たかっ. 後半 ？ 皆 ？ ちょい ついていけ. 世界観 背景 描写 素晴らしい 全編 渡っ 強い 弱い 面白い もったいない … ー 表現 困る 後味. 2014 11 1 sat 19 : 45."}, {"rating": 4.5, "content": "妃 無茶振り 半端 惚れ 弱み って 怖い なぁ 思っ. 自分 人間 あろ 苦悩 様 良い."}, {"rating": 2.2, "content": "ドラキュラ 版 ロードオブザリング みたい. 人 業 描き方 薄っぺら. 手塚治虫 先生 ジャングル大帝 通じる. 深淵 テーマ 見せ てる のに ディティール 粗い せい. 心 響い こ. 奥さん 息子 感動 的 愛情物語 冷め 感情 しか. 湧か. 音 アクション 連携 良い 音響 設備 良い 映画館. 鑑賞 方 迫力 増す でしょ. 続編 そう 終わり 方. 今後 面白く 可能性 かも."}, {"rating": 3.8, "content": "かっこいい 切ない 話 大雑把 細かい ストーリー ツッコミどころ けど アクションシーン 楽しめ ルークエヴァンス 好き 満足 続編 ちょっと 楽しみ."}, {"rating": 3.6, "content": "予想 通り 戦闘シーン 無双 っぽく 良かっ. 序盤 ストーリー 理解 少し 時間 かかり まし. 時代 背景 知っ せい かも しれ ませ. 主人公 周り 仲間 （ 家来 ？ ） もう少し 掘り下げ いい 気. 名前 呼ぶ けど 誰 誰だ 分かり ませ ね. 最後 終わり 方 結構 意外 でし. 続編 フラグ ？. 個人的 最後 手前 シーン ちょい 感動 印象的 でし. 戦闘シーン 目当て 行っ スカッと い人 なんか オススメ かも 知れ ませ ね."}, {"rating": 4.0, "content": "ルーク・エヴァンス 観る 映画. 格好 良 すぎ 目 保養 度 200 ％. ドウェイン 古代 ルーク 中世 衣装 似合う いっ たら. まぁ 岩山 質感 セット 丸出し 気 多かっ けど. 史実 ヴラド・ツェペシュ ブラム・ストーカー ドラキュラ 上手く 混ぜ合わ ストーリー まし. ワラキア 見 たら 英雄 だしね."}, {"rating": 2.3, "content": "なんか 中途半端 感じ でし. アクション ストーリー. 設定 的 とか ビジュアル 面白い とこ 惜しい 気."}, {"rating": 3.0, "content": "うーん ？ … 面白かっ よ ？ お話 とっ 散らかっ とんでも 展開 笑い こらえ きれ ルーク・エヴァンス カッコ いく チャールズ・ダンス 超 カッコ いい 映画 でし."}, {"rating": 3.3, "content": "ルーク ･ エヴァンス アイドル映画 全編 渡っ 出 くる ファン 当然 観る 一品 衣装 素敵 でし."}, {"rating": 4.5, "content": "先入観 前 フリ 観. しょっぱい 感想 真逆 とても 楽しめる どこか 悲しい 映画. まぁ 都合 よすぎ 的 けど 映画 エンターテイメント. アラン・リックマン 似 人 写っ 気 けど なぁ."}, {"rating": 4.5, "content": "まさに ルーク・エヴァンス 鑑賞 映画. どうして こんな にも コスチューム 似合う. 手 フェチ 無数 コウモリ 操る シーン ヴラド 手のひら マメ いっぱい 見 いろんな トレーニング 頑張っ てる なぁ … しみじみ スリム スタイル 似合わ 手 けっこう むくむく てる びっくり. 最近 あんまり 予習 映画館 行く. 登場人物 いちいち びっくり 多い けど 今回 びっくり 皇帝 メフメト 役 ドミニク・クーパー ヴラド 闇 力 契約 悪魔 （ ？ ）. ゲーム・オブ・スローンズ タイウィン・ラニスター 中の人 チャールズ・ダンス ） 特殊メイク 出 もしや 思っ けれども. ドミニク・クーパー 皇帝 ヴァンパイア ほう 似合い そう ヴラド 対決 シーン まぶしく 目 くらみ そう でし スクリーン 越し 見 てる のに. あと ラニスター 家 おとうちゃん どうして こう. 冷酷 権力 持っ てる 役 似合う だろ 登場 だけ 人 冷酷 悪い 人 条件反射 思っ ちゃう. 個人 好み ラスト ヴラド 最高 ステキ でし 笑顔 物腰 話しかけ たら 誰 クラッと わ 感じ. 続編 ？ ほしい なぁ … 展開 そう."}, {"rating": 3.5, "content": "ブラム・ストーカー 小説 ドラキュラ モデル 一人 ブラド ３ 世 伝記 吸血鬼 いきさつ 加え 超能力 使っ オスマン帝国 退け 英雄 描い 創作 活劇. 君主 勤め 民 守る とか 言い やっ てる 息子 守る 吸血鬼 復讐 妻 夫 強要 主君 民衆 巻き込ん 玉砕 戦 敢行 って どう ？ 的 展開 随所 散らばっ 吸血鬼 化 ブラド ３ 世 力任せ 戦い っぷり 戦争 指揮 官 作戦 戦略 もんじゃ 全く ハルク 同 レベル ビザンツ帝国 滅ぼし 人 キリスト教徒 にとって 不倶戴天 敵 かも しれ 完全 悪 描か メフメト ２ 世 現在 アメリカ 対 イスラム 構図 見え隠れ. とはいえ やはり 中世ヨーロッパ 映画 っぽく いい 感じ じゃ マット 画 変わら じゃん 的 CG 妙 味わい 後半 どんどん 大袈裟 かつ 大雑把 ゆく 展開 巻き込ま しまえ 大いに 心地よい ワケ それなり 楽しめる 作品."}, {"rating": 3.4, "content": "なんか 最後 展開 全く 予想 だに しない 展開 少し 置い いか. 内容 期待 た分 十 分 楽しめ 設定 楽しめ よかっ."}, {"rating": 3.0, "content": "ドラキュラ 映画 って 暗い よ 夜 ばっかり しょうが. ドラキュラ 起源 ？ ちょっと 違う 気. 最後 そう くる よ ？ って 感じ."}, {"rating": 3.7, "content": "面白かっ ー ルーク・エヴァンス かっこ えー 悲しい 話 ね. 続編 出る ？."}, {"rating": 3.9, "content": "面白い じゃん. 原題 Dracula Untold 語ら ドラキュラ )」 なぜ 串刺 公 ヴラド ストーカー 小説 吸血鬼ドラキュラ お話 けど 過去 ドラキュラ 比較 アクション スペクタクル 色 強い 特徴. 吸血鬼 化 完了 きっかけ に関して コッポラ 版 ドラキュラ 同じ タイミング けど 実は 以前 オスマン帝国 戦う 闇 力 欲 目新しい. 史実 ちょいちょい プロット 取り込み スピーディ 娯楽 映画 悪く 出来."}, {"rating": 2.8, "content": "なんて 言う 本当 なんて 言っ たら 良い よく わから 映画 でし w. 決して つまらなく けども. ルーク・エヴァンズ まぁ そりゃ イケメン 赤い 甲冑 やたら 似合っ ちゃう 世界観 良かっ. ドラキュラ ルール わかり づらく そもそも どう たら 死ぬ っけ ？ 永遠 化け物 って ？ 雲 操れる ずっと やっ てれ 良かっ じゃ ね ？ 天気 操れる のに 敵 大将 わからん かい 仲間 とい そりゃ よ 疑問 ＆ ツッコミどころ 次々 出 時々 半笑い w. 人間ドラマ けど 心 沁みる. 時代 人 にとって 悪魔 とか 化け物 とんでも 恐ろしい わけ 恐怖 人間 醜悪 とか もう少し 強め 出して 良かっ 気 意外と あっさり ね って 印象. ま ぁもうちょっとおもしろく 出来 気 けど 期待 しない 見 ガッカリ 言う. TCX スクリーン 字幕 見 けど エンディング VAMPS じゃ VAMPS ファン 方 申し訳ない ゴリゴリ 洋画 見 後 日本人 アーティスト 曲 勘弁 っ 思っ 助かっ."}, {"rating": 4.0, "content": "そもそも 作品 ｢ 男 悪 英雄 ｣ ｷｬｯﾁｺﾋﾟｰ 違和感 感じる 自分 犠牲 誰か 護ろ 時点 確実 ｢ 悪 ｣ … ｢ 闇 力 = 悪 ｣ 若しくは ｢ ｳﾞｧﾝﾊﾟｲｱ = 悪 ｣ 前提 …。 ｢ 光 ｣ だって ｢ 悪 ｣ 成り うる 納得 いかん …. そんな 思い つつ … 鑑賞 ﾙｰｸ ･ ｴｳﾞｧﾝｽﾞ ｳﾗﾄﾞ 役 雰囲気 ぴったり 素晴らしい 実在 ｳﾗﾄﾞ 伯爵 ｽﾄｰﾘｰ 脚色 描か ﾄﾞﾗｷｭﾗ 伝説 そんなに ｳﾞｧﾝﾊﾟｲｱ 要素 感じ けど 血 渇望 人間 理性 切な … ﾙｰｸ 残忍 意志 強 表情 現れ 個人的 かなり ﾂﾎﾞ 作品 自分 犠牲 民衆 護ろ のに あんな 仕打ち 無い よ ね … 人間 得体 知れ 恐怖 乱暴 行動 出 しまう … うーん やるせない それにしても 赤い ﾄﾞﾗｺﾞﾝ 甲冑 来 ｳﾗﾄﾞ もちろん 現代 ｳﾗﾄﾞ なかなか ｲｹﾒﾝ …."}, {"rating": 3.0, "content": "ルークエヴァンス ヴラド 公役 完全 はまり役 けど 内容."}, {"rating": 4.0, "content": "ルーク・エヴァンズ かっこ いかっ ♡. 内容 的 切ない 感じ. 面白い."}, {"rating": 3.2, "content": "公開日 朝イチ IMAX いっ まし. ぇ … 若干 ね そんな 匂い よ. ルーク・エヴァンズ 観賞 作品 だって 匂い ね. 脚本 普通. まぁ 大筋 外れ 正統派 王道 言い 難く …. ていう かね こう … 登場人物 誰 肩入れ いい 迷っ てる あれよあれよ 進ん いっ しまう. 監督 CM ディレクター 出身 映像 方 期待 … そちら 若干 期待はずれ. 見せ場 ヴラド 対 1000人 オスマン 軍 シーン 早回 すぎ もったいない. 殺陣 イマイチ 個性 ？. ビジュアル 面 言え 城 内装 外装 素敵. 衣装 良かっ. なんと 言っ ルーク・エヴァンズ パーフェクト. 吸血鬼 けど 残虐 …. 女子 軽い 感じ 見 大丈夫 かな. ロマンチック 視点 見 たら 女子 的 萌え 映画 かも しれ. ルーク・エヴァンズ ファン 公開 控え ホビット 方 新た 期待 たい. 2014 10 31 IMAX 劇場. Blu ray. あー … やっぱり ルーク・エヴァンズ 鑑賞 映画 …. すべて 衣装 いい. レンタル 版 特典映像 なかなか 悪く 嬉しい. 2015 04 10."}, {"rating": 2.5, "content": "久しぶり アクション ファンタジー 観. アクションシーン 見にくかっ. ドラキュラ 強 よく 分から. とか 色々 けど 総じて 普通."}, {"rating": 3.0, "content": "ドラキュラ 誕生 違っ ストーリー でし. ひねり 内容 ドラキュラ 誕生 なけれ 観点 描か 映画 でし エンターテインメント 性 に関して まあ まあ 思い まし."}, {"rating": 3.5, "content": "よ 結構 面白い じゃ ねぇ かよ てか 切ない よ 奥さん 手 届か よ 民衆 手の平返し あんまり すぎる よ みんな 戦っ のに ぃ. ね カッコ よかっ 続編 たら み よ."}, {"rating": 3.0, "content": "ヴラド 公 イケメン すぎる ♡. 内容 さくさく 進ん 無駄. 魔物 知っ 時 民衆 反応 ど いひ ー. 散々 守っ もらっ …. いい わぁ～. ゲーム いい 現世 会い たい わ～. ヴラド 公 ♡♡."}, {"rating": 3.6, "content": "オスマン帝国 自分 犠牲 独り立ち 向かう ヴラド 姿 勇ましかっ. 軍団 蝙蝠 使う シーン 圧巻 カッコ 良かっ. 自己犠牲 好き 方 高 評価. 突っ込み どころ まし けど ね. 魔物 初めて 遭遇 時 よく わから まま 部下 二人 失っ のに どうして コミュニケーション 取れる 思っ ？. ヴラド 以外 ヴァンパイア 化 時 理性 あまりに なさ すぎ ？. . どうせ 魔物 化 しまう 早め 魔物 てれ 奥さん ヴァンパイア 化 救え のに なぁ とか 思っ しまい まし. 強い 想い 未来 巡り合う 繋がる 救え 味噌 思い. 現代 時間 進んで 終わる 終わり 方 わたし 好み でし. 謎 残し つつ 終わり まし 続き ？ ？. 何と 無く 久しぶり アンダーワールド シリーズ 観 み たく まし."}, {"rating": 2.8, "content": "ルーク・エヴァンス 堪能 映画. メフメト 王 気 取ら てる 隙 敵 兵 あっさり 侵入 国民 総 ヴァンパイア 化 オスマン帝国軍 壊滅 あと ダイナミック 紫外線 自殺 ？ いい ？ って 感じ ストーリー展開 けど 特殊 効果 盛り 盛り アクション ルーク カッコ 良 すぎる 満足感."}, {"rating": 3.8, "content": "うん 好き. ストーリー 結末 言う もう 色々 本末転倒 だらけ ツッコミ 満載 為 バンパイア ？ とか 1000人 兵士 募る のに 10万人 倒さ てる ヤン とか 最終的 村人 皆 己 手 かけ てる ヤン. いつも 悪役 倒さ ばかり ドラキュラ こんな 美談 有っ 良い じゃん って 素直 思え. ラストシーン ちょっと 微妙. 続編 みたい 終わり 方 けど 単純 ストーリー 出来 でしょ ......。."}, {"rating": 3.3, "content": "✅ 記録. 映像 美しく 物語 ｽﾄｰﾘｰ ｼｯｶﾘ 想像 良かっ !!. 家族 民 守る だけ 自ら ｳﾞｧﾝﾊﾟｲｱ 力 手 いれ それでも 人として 心 なくさ 餓え 抗い 息子 守り ぬく …. 観 良かっ !!."}, {"rating": 3.7, "content": "まず ルーク・エヴァンス 鍛え 筋肉 すごい 思い まし 色気 半端ない. 個人的 吸血鬼 吸血 欲求 必死 抑え 姿 好き 映画 ドンピシャ でし ラスト よかっ …. 吸血 シーン 顔 ガチ 怪物 ビビり まし あと 銀貨 ヴラド 弱々しく 時 メフメト 何故 持っ 剣 刺さ だろ 思い まし. 最大限 痛めつけ たい サディスト. 続編 もし 楽しみ 😊."}, {"rating": 3.7, "content": "映画 ピーク 息子 差し出す やめる 決意 とこ. つよい. 映画 はほん ヒロイン 大事 思わ. おちる とこ アメイジングスパイダーマン2 ぽかっ けど 1番 違い ヒロイン. 最後 仲間 増やさ 良かっ 気 すぐ みんな 人間 血 吸う 頭 いかれ てん 思っ. 現代 とこ まじ ×. ただ 遊 びまわってるだけかよ ？. 日光 耐性 つい ？ ？."}, {"rating": 2.0, "content": "1400 年 西洋 国 国 統治 王様 大国 攻め込ま 民衆 守る ヴァンパイア コウモリ 戦う 話. 古典 的 ドラキュラ 誕生 物語 みたい 展開 定番 楽しめる 90分 でし. ところが イマイチ 乗り切れ 展開 続い グッタリ でし. 1 幕 目 90分 映画 ちょっと 長い 大軍 攻め くる ぞ 主人公 前 偶然 出会っ 魔物 会い 行け 助かる 根拠 自信 向かう. 2日間 人間 血 飲み たく けど 飲ま なけれ そこで 能力 失う 条件 ヴァンパイア パワー 手 入れる. 最初 主人公 無双 始まっ スペクタクル シーン 燃える はず 思い ナイト シーン 続い 激しい アクション 繰り広げ 見え にくく 盛り上がり にくく 不完全燃焼 でし 映画 全体 暗く 映っ てる わから 痛い. 主人公 ヴァンパイア 苦悩 みたい あっさり 民衆 王様 主人公 ヴァンパイア 知る 燃やそ 凄い 行動 アッサリ 守る べき 者 苦悩 みたい 描か 残念 でし 守る 者 全部 奥さん 子ども. . カタキ役 敵 ヴァンパイア 目隠し すれ いい 兵士たち 目隠し 見え 全滅 一体 どういう 意味 わから. 主人公 民衆 みんな 瀕死 ヴァンパイア 軍団 結成 敵 乗り込ん いく クライマックス 自分 ヴァンパイア 軍団 作っ のに 部下 ヴァンパイア 主人公 子ども 見 襲い 掛かっ … …。 下り ビックリ でし 主人公 行動 よく わから 民衆 守る 戦っ のに 民衆 殺し ちゃう って … …。. 日本 戦国大名 同盟 奥さん 子ども 人質 当たり前 けど 西洋 やっぱり 家族 大事 って 感覚 1番 勉強 映画 でし."}, {"rating": 3.2, "content": "ゼウス アポロン 人外 役 似合う ルークエヴァンス ぴったり 役 最後 だけ ちょっと 解せ ませ でし 続編 息子 対決 でしょ ？ ？ 中世 雰囲気 すっかり 没入 いきなり 現代 来 しまう えー ？ 思い まし."}, {"rating": 3.7, "content": "まず 映画 観よ 思っ 大前提 ルークエバンス 主役. なんか 好き な～ 自分 男 ルックス 勿論 スタイル 雰囲気. 全て 理想的 かっこいい なぁ 見とれ しまう 俳優さん ね. なんで スタート 時点 採点 甘 アマ 予感 たっぷり でし. ～～。. 悪く 映像 全体 的 ダーク トーン 抑え いわゆる ゴシック ホラー. 感じ テイスト キチン. テンポ いい. うん テンポ ね. かも しれ. 上手く 言え けど テンポ 良 すぎる. テンポ 速い 意味 ませ. 想像 通り テンポ 予定調和 的 テンポ. いい 意味 裏切り 安定 作品 いえ 聞こえ いい. 裏 返せ もう 一声 って 言い たく 出来. 毎回 繰り返さ 感覚 既に 既視感 ？ デジャヴ ？ ハリウッド 定型 キット なのか ？. （ ハリウッド 批判 後ほど 展開 ）. う～～ まさに この上ない 条件 揃っ 係ら. 観 終わっ 後 モヤモヤ 感. スッキリ しない 感じ 大好き ホラー しかも ルーク エバンス 主演. 面白い 映画 印象 的 映画 観 後 共通 感じる 一 粒 2度 美味しい. わかり やすく 言う 本線 伏線 張り 方 絶妙. メインテーマ 裏 サブ テーマ 決して お互い 邪魔. 最後 共存 作品. 例えば タイタニック. メインテーマ ローズ ジャック ラブロマンス けど. サブ テーマ タイタニック号 悲劇 的 沈没事故 事実. うまく 絡め. つまり 映画 ラブロマンス 観 悲劇 観. どちら 成立 くらい 最後 ストーリー 筋 通っ. だから 強烈 人々 印象 残る 何度 見 たく. 何故 観る たび 新た 発見 出来る. 踊る大捜査線 シリーズ なんか そう ね. 本線 事件 ド ～ ン 全面 出し つつ いくつ 伏線 （ 小ネタ ）. 張り巡らせ 一見 無関係 全て 最後 ギュッと 一つ 束ね. もの凄い 骨太 しまう 手法 見事 思い. 本題. 僕 映画 観よ 思っ 確か ルーク 様 前提 けど. やっぱり 根底 ホラー アクション ダークヒーロー. キーワード 惹か ね ドラキュラ って 結構 うってつけ 題材 思う. ただ 今作 に関して どれ ハンパ よ ね. 沢山 テイスト 織り 交ぜ どれ 消化不良 気味 流さ いく. 家族 愛する 男 ラブ ロマン なのか. 1人 数 千 敵 蹴 散らす 一騎当千 アクション映画 なのか. 絶体絶命 危機 己 命 代え 乗り越える ダークヒーロー なのか. どれ ４ ～ ５ 割 くらい よ ね. 仕方 よ 2時間 そこら 映画. そう だからこそ 適当 描く 伝え. ダークヒーロー ダークヒーロー いい ラブロマンス それでも いい. 軸 本線 （ メイン ストーリー ） 決め 欲しかっ. 映画 テイスト 自体 決める. 似 映画 ぼく エリ ～ 200歳 少女 ～」 ほう 秀逸. 作品 あえて 本線 ホラー 持っ サブ 小さな 恋 忍ば. 映像 限り ダーク のに 怖い 切ない. 怖 伝わっ じゃ ？. 違う 怖い やりきれない 切な 狂気 滲ん. 映像 残虐 愛する 命懸け 守る 切な 浮き彫り. ぼく ～」 スウェーデン 映画 ハリウッド 予算 ありません. 逆 功 奏し 言い いい 意味 映像 雑 ね. ハリウッド映画 比べる プライベート ムービー 見え ちゃう くらい. 琴線 触れる デリケート ストーリー 尚更 効果 的 ね. じゃあ 逆 ハリウッド映画 映像 ショボ く すれ いい ？ 声 聞こえ そう. そういう 事 ませ ただ 映像 誤魔化し ストーリー バランス （ 始点 力点 作用点 ） 無視 しまう 言っ 本筋 伏線 関係 際立た 出来. 起承転結 違い. ハリウッド映画 むしろ 起承転結 大事 穿っ 言い方 すれ それだけ. 平穏 日常 ⇒ トラブル 発生 ⇒ ヒーロー 登場 ⇒ なんや かん トラブル 解消. いや そう そう けど そんな 出来レース 観 面白い 思う 人. 安心 求める 保守 的 人 ＝ 高齢者 くらい ？ こりゃ 失敬. そう 起承転結 在り方 あえて 壊し 観る 人 種 違和感 感じ させ. それでいて 強烈 印象 残す 手法 用いる 映画 独自性 オリジナリティ. 発揮 思う. 起承転結 ある意味 取っ 払っ いい 確固たる 本筋 伏線 忍ば. 映画 観る 人 あっという間に 世界 誘い. 悪役 悪役 いい 背景 さえ しっかり 描か いれ 映像 表現. 表現 方法 いくらでも ナレーション すら 入れる 必要 ませ. 主人公 背負う 影 ひょっとしたら 頬 残る 一筋 傷跡 構わ 観る 側 過去. ？ 考え させ たら 成功 逆 考える 目 耳 直接的 情報. 送り込ま 手法 とる 場 臨場感 増す かも しれ ませ 後世 残る. 映画 得る 点 疑問. 何故 作り 手 正解 観る 側 押し付け 時点 映画 伸び しろ 絶た. 後世 残る いい 映画 観る 人 人 環境 心境 見る 場所 時代 様々 要因 感想 変わり. 製作 当時 あまり 高 評価 得 作品 時代 評価 変わる 事 よく. 映画 限ら 音楽 絵画 共通 いずれ 作り 手 答え 押し付け ばかり. もう 分かり でしょ ？. 今 ハリウッド映画 何故 使い捨て コンテンツ しか 生み出せ ？. ハリウッド映画 起承転結 重き 置き すぎ ばかり 観客 考え させる. 視覚 的 表現 終始 競い合い 結果的 映像 物語 後 付け. . 本当に 面白い 映画. 観る 側 何度 観 考える 映画 同じ シーン 事 気 シーン 場合 だけど 考える 事 プリズム 的 飛散 創造 ひょっと 製作 者 演者 すら 想定 パラレルワールド 生み出し 見る 人 数 だけ 世界 広がっ いく. ついつい １ 作 感想 述べる つもり 自分 映画 観 発展 しまい まし. エンターテインメント 作 及第点 事 ６ ５ 点."}, {"rating": 2.0, "content": "息子 良い 子 涙. ドラキュラ 場所 あんな 崖 とか 行く 時 描写 省い てる 笑. ゆか マント って ？. サントラ 好み. けっこー つっこみ どころ 満載."}, {"rating": 3.1, "content": "ドラキュラ ヴァンパイア 吸血鬼 呼び名 色々 けど ドラキュラ 歴史 祖 なんとなく わかる. 昔 杭 銀 日光 弱いっ もはや お決まり. 映画 ドラキュラ 大切 者 守る 為 闇 力 契約 交わし 者 英雄 描か. ストーリー 普通 時に ドラマチック アクションシーン 見せ 方 よい. VFX 映像 やはり 素晴らしい 基本 映像 重視 映画 割り切っ 観 方 いい かも 知れ. 主人公 ヒロイック 描く いい けど 民 同じ 吸血鬼 浅はか すぎ しない ？. 力 手 した 者 傲 る 火 見る 明らか だろ. まぁ 怒り 冷静 判断 だろ けど. 主人公 ドラキュラ 洞窟 魔物 ゲーム 始めよ ...」 みたい 事 言っ けど 結局 だろ ？. 現世 生き 永らえ てる 続編 出て おかしく ラスト."}, {"rating": 3.3, "content": "うーん ついていけ ぁ 笑. 気 所 過ぎ 感情 上手く 乗れ (　 ˙ ˙. ウラド イケメン 洞窟 爺 声 鳩尾 ク る ハスキーボイス よーく 分かっ (￣(工)￣) 2人 じゃ たら もっと 点数 低め. つか 民衆 守る じゃ たんかー 結局 皆殺し かー オーイ (つД`)ノ. 出来れ 一作 終わっ 欲しかっ 笑."}, {"rating": 3.0, "content": "血 銀 触れ 蒸発 いく 描写. コウモリ 上手く 活用 事 アクション. なかなか スピード感 良い. 大勢 一人 突っ込ん いく 様 中盤 ドキドキ. ただ 物語 ハイスピード. 殺人兵器 育て. いきなり 家族愛 語る もん 少し 戸惑う. 極めつけ 助け 民衆 尽く ゴミ クズ. 功 成し 最後 軍団 作っ 一掃 ちゃう シーン スッキリ. 最後 終わり 方 まあ 今どき ものだね ...。. アクション ヴァンパイア ちょっと 楽しみ たい 時 良い かも."}, {"rating": 3.0, "content": "オスマン帝国 侵略 防ぐ べく 洞窟 潜む 悪魔 交渉 自ら ドラキュラ 決意 あんな パワー たら 無敵 間違い なし 家族 民衆 守ろ 必死 姿 応援 たく ドラキュラ 妻 死 息子 別れ 悲しい けれど 現代 再び 始まる 予感 残し つつ ハッピーエンド 何故 最後 悪魔 後 追っ 気 … 細かい 気 なけれ 普通 楽しめる 作品."}, {"rating": 3.0, "content": "※ ネタバレ 全く 自重 ませ 今後 観る 予定 方 読ま お薦め. **********. 【 ドラキュラ ZERO 】 Theatre. 2014年. 総合 評価 3 0 → ☆ 3 0. シナリオ 1 0 … 2 → 2. 演出 全般 1 2 … 3 → 3 6. 心理効果 1 5 … 3 → 4 5. 視覚効果 1 1 … 4 → 4 4. 音響 効果 0 9 … 3 → 2 7. 教養 啓発 0 8 … 2 → 1 6. 俳優 声優 0 7 … 4 → 2 8. 独創性 0 8 … 3 → 2 4. **********. 【 ストーリー 】. 1000人 少年兵 徴用 とある 領地 皇帝 率いる オスマン帝国軍 侵攻 たら 切羽詰っ 領主 ヴァンパイア 化 逆 1万人 以上 精鋭 失っ ござる ついで 皇帝 死ん かも. **********. 【 魅力 】. 俳優. 【 不満 】. ドラキュラ 化 設定 良く わから. アクション イマイチ. **********. 【 少し 突っ込ん 感想 】. お金 ふんだんに 使っ B級映画 位置づけ かも しれ けど ルーク・エヴァンス 貫禄 超一流 でし ね なんか 貫禄 他 些細な 突っ込み どころ ねじ伏せ 感じ ゴッドファーザー 役と かも そう. **********."}, {"rating": 3.0, "content": "ドラキュラ in 歴史 アクション. 罠 銀貨 だらけ 部屋 良かっ. ニンニク だらけ たら 最悪."}, {"rating": 1.9, "content": "邦題 ： ドラキュラ ZERO. 原題 ： Dracula Untold. hulu 観賞. 公開前 トレーラー 初めて 見 瞬間 あ どうせ つまら ヤツ 思い 鼻 笑う 反応. 観 終わっ 後 やはり 鼻 笑っ. ドラキュラ 誕生 譚 描い 作品 時代 設定 まぁ 誰 なんとなく 知っ てる 通り オスマントルコ 兵 攻め くる 小国 トランシルヴァニア ワラキア 公国 君主 ヴラド ヴァンパイア 戦い 家族 民 守る 為 阻止 しよ. ヴァンパイア 為 牙 山 洞窟 世紀 間 閉じ込め 魔物 契約 力 手. 代償. 3日間 血 飲み たく 仕方 3日 我慢 できれ 元 人間 戻れる 飲め 戻れ 洞窟 魔物 解き放ち ヴラド 自身 魔物 世 災い もたらす 存在. . ヴァンパイア 力 使い オスマントルコ 軍 次々 ブチ 殺し いく ヴラド. ちなみに 3日間 血 飢え 飢え 渇望 てる 全く 見え. 我 忘れ 目 前 人間 殺し そう ふと 気 付い 演出. 血 飲み たい ･･･ けど 我慢 我慢 散歩 来 よっと 程度 済ん. 普通 映画 序盤 恋人 妻 あなた 善き人 よ とか 言わ シーン 中盤 くらい 血 渇望 抑え 主人公 人 殺し かけ 時 フラッシュバック 恋人 言葉 浮かん 思いとどまる ･･･ みたい 演出 はず. 本作 まるで 葛藤 描か. 終盤 息子 敵 兵 攫わ 皇帝 元. 妻 敵 兵 100 ～ 200m 高さ 突き落とさ ヴラド 助けよ 間に合わ アメジング ･ スパイダーマン2 ラスト グウェン 如く 地面 激突. 何故か 大した 怪我 そう 妻 血 飲ん 言い 出し がる. 普通 潰れ トマト みたい だろ. 血 飲ん パワー全開 ラスボス 向かう 思い 自国 民 達 次々 血 与え ヴァンパイア 軍隊 作り出す アホヴラド. ヴァンパイア 軍 vs オスマントルコ 軍 ヴァンパイア 軍 圧勝. ヴラド ラスボス 皇帝 一騎打ち バットマン スーパーマン クリプトナイト 浴びせる 如く ヴァンパイア 嫌い 聖水 銀 ボカスカ やら 辛くも 勝利. ついに 息子 助け出し !!. ･･･ 時 目 疑う 光景 ･･･ ッ !!. なんと 自国 民 はず ヴァンパイア 軍 全員 日光 浴び 崩れ 死亡. ヴラド ツルッパゲ うわー とか 叫ん 卒倒. 息子 新た 皇帝 まし. ･･･ オイオイオイオイ. ヴラド お前 さぁ 自国 民 守る とか 叫ん よ ？. 大勢 お前 せい ヴァンパイア 塵 死ん でる ぞ. 終盤 急 息子 助ける 目的 てる よ ？. 最悪 君主. こんな 国 すぐ 滅び わ. 息子 モノローグ 終わっ 時 またもや 目 疑う 光景 ･･･ ッ !!. いや 前 息子 モノローグ おかしい でしょ. 強い 心 さえ すれ 魂 蘇る 魔物 契約内容 等 知ら はず のに なぜ 知っ てる 風 ナレーション. 一切 そんな 話 のに 急 輪廻転生 どー こー 言い 始める. なぜ 時 流れ 現代 編 スタート. ツルッパゲ ヴラド 髪の毛 生え 数 百 年 経っ てる 昔 全く 同じ 髪型. 妻 生まれ変わり 女の子 街 歩い ナンパ 衝撃のラスト. ナンパ ヴラド 後ろ 洞窟 出 魔物 ジジイ ゲーム 始めよ とか ほざく ･･････ 終わる 一点 解決 事 気付い 人 多い でしょ. 3日間 血 飲み たく 仕方 3日 我慢 できれ 元 人間 戻れる 飲め 戻れ 洞窟 魔物 解き放ち ヴラド 自身 魔物 世 災い もたらす 存在. 代償 後半 部分. ナシ ･･･？. そもそも 最初 魔物 世紀 間 洞窟 閉じ込め とか 言っ ヴラド 洞窟 閉じ込め ？. 最初 ジジイ 自分 裁量 洞窟 見える. もしくは ただ バカ ？ 出れ ？ みたい 思っ てる だろ ･･･。. せよ ガタガタ 酷い 映画 でし."}, {"rating": 2.0, "content": "ルーク・エヴァンス 主演 スタイリッシュ ファンタジー 映画. 題材 ドラキュラ 多分 今 ドラキュラ イメージ ちょっと 違い ね. 君主 ヴラド 三世 側面 描き出し 史実 忠実 思い 全然 でし 笑. 最後 幽閉 たっ メフメト 二 世 死ん どる ないかい ‼ ︎ ‼ ︎ ‼ ︎. 話 内容 自己犠牲 闇 堕ち 民衆 守る ダークヒーロー 的 感じ 中盤 話 進み. 日本人 大好物 悲劇 ヒーロー 自分 ノリノリ 中盤 おかしな 流れ …. そもそも 敵討ち いえ 民衆 バンパイア 力 わけあたえ ちゃあ かん やろ. 民衆 為 一人 闇 力 耐える じゃ よ ‼ ︎ ‼ ︎ ‼ ︎ ‼ ︎. しかも 力 飲ま 部下 達 あっさり 殺し ちゃう なぁ … って 感じ でし. バンパイア 不老 設定 おかげ 続編 作る 気 満々 ね 笑. 現代 流れ なんか すごい 既視感 …. リンカーン 秘密 ごほん ごほん. 現代 嫁さん 再会 なぁ. 輪廻転生 って 意味合い だろ けど どうしても やら チープ 感じ しまい. 映像 スタイリッシュ 爽快. なんせ バンパイア vs 人間 まったく 負ける 気 無し 無双 感 自分 気持ちよかっ. 蝙蝠 使役 戦闘 シーン 元来 ドラキュラ イメージ 全く 違い パワフル. お勧め わけ. 時間 短め 考え 友達 スカッ たい 時 観る 良い かも しれ ませ."}, {"rating": 3.7, "content": "おもしろかっ ー. 後半 まさかの 展開 みんな ドラキュラ 化. 大勢 コウモリ 化 人間 化 繰り返し 闘う 絵面 超 かっこいい. 切ない エンド … 泣ける … 良き 父 ヴラド …. 思い. ラスト そう 続く. だー 面白かっ. 時間 90分 短め 見やすく. ルクエヴァ 超 かっこいい. ホビット バルド いい こういう コスチューム 似合う ね."}, {"rating": 2.2, "content": "自己犠牲 つらい 立場 行き 戦う って 設定 このみ けど 主人公 自分 国 民 最終的 巻き 添え み くし た事 台無し ラスト 現代 シーン 奥さん 逢え 報わ って かも しれ けど 蛇足 しか 感じ."}, {"rating": 4.3, "content": "好み 問題 けど 世界観 演出 コウモリ 使っ 戦闘 VFX 個人的 嵌 まる. ストーリー 中 テーマ 上手く 織りまぜ 良かっ けど ドラキュラ 集団 だけ 必要 かったん じゃ 譜 落ち. ルーク・エヴァンス かっこいい."}, {"rating": 3.7, "content": "冒頭 後世 ドラキュラ 呼ば てる って セリフ 字幕 吸血鬼 ドラキュラ って ルビ 振ら 違う だろ ？ って 全力 突っ込ん しまっ ドラキュラ ヴァンパイア ただ さえ 混合 やすい のに よりによって 吸血鬼 映画 やっ ちゃう ？ まあ かぎら 全体的 字幕 微妙 気. ヴラド ヴァンパイア スタート おもい 初 遭遇 逃げ おおせ 妻子 民衆 守る 自ら 化物 いく 展開 まさかの 串刺し 公 ダークヒーロー 説 全力 ドラキュラ 応援 ちゃう 映画. 史実 とか ガン無視 てる っぽい けど 気 見 ファンタジー アクション 結構 楽しい 映画 思う 90分 映画 サクサク 進行 映像 凝っ たし ストーリー 好き なにより コウモリ 人 型 いっ 無双 ぶり 楽しく ワクワク. 日光 直接 じゃ なけれ 平気 よ とか 偵察 もう 出 後 とか 言い テント 放置 とか バンダナ 信奉 者 とか チャールズ・ダンス 演じる ヴァンパイア 放置 いい なぁ とか 復讐 コマ とか 言わ っけ ？)、 主 ヴラド 側 脇 キャラ 描き方 中途半端 とか 突っ込み たい 点 多々 … トレーラー 見 期待 コウモリ アクション （ ？ ） かっこいい ルクエヴァ いっぱい 見 個人的 大 満足. そう いえ 序盤 ヴァンパイア 話 聞かさ てる 時 修道士 ？ 部屋 三猿 そっくり 置物 出 びっくり 語呂 良さ 日本発祥 思っ けど 違う なぁ. ラスト ロマン 溢れ 大変 テンション 上がっ けれど 続編 ？？？ 見 たい けど ？？？."}, {"rating": 3.0, "content": "串刺し 公 有名 ヴラド 公 オスマン帝国 少年 1000人 寄越せ 横暴 命令 キレ 洞窟 住み着い 吸血鬼 チカラ 拝借 オスマン 無双 映画. 借り TSUTAYA ホラー映画 コーナー 完璧 アクション映画. ヴラド 公 一騎当千 オスマン 無双 シーン コウモリ 集め ドバーン とか 格好 良かっ のに 戦闘 ほぼ 夜 シーン 為 見づらい （ ドラキュラ 夜戦 しか ）. 奥さん 亡くなる 話 真面目 しっかり 描か 見応え 奥さん 死ん タガ 外れ 主人公 多勢に無勢 じゃ 勝て 死にかけ 町民 吸血鬼 化 わ とか 吸血鬼 化 民 吸血鬼 成っ ちまえ 君主 言う 事 なんて 聞か ぜ なんだかなぁ … 呆れ. 所 変わっ 現代 なんだかなぁ …。 更に 呆れ. アレ いら ？. 息子 回想 始まっ 息子 締めろ よ. 余談. ヴラド 公 夜間 しか 戦え 分かっ 夜 奇襲 掛けれ 良かっ のに …."}, {"rating": 4.3, "content": "わたし 大好き 家族 ヴァンパイア お話. こんな パパ かっこいい なあ. それにしても 息子 ママ パパ 死ん かわいそう …. 最後 世紀 後 奥さん そっくり 人 出会う シーン やら. のに あと つい くる おじさん せい ときめき 台無し (´･_･`). それにしても 愛 強み 弱み って 映画 見る たび 思う なあ."}, {"rating": 3.5, "content": "ヴラド （ ルーク ） かっこ E. 三 日間 渇望 やら あまり 深刻 見え もはや そんな 事 どう いい. 同胞 増やし おい 自ら 消し 去る 展開 予想 ちょっと 感心 切ない なぁ …. 個人的 ラスト 余計 感じ."}, {"rating": 2.0, "content": "３ ０ ０ 影響 強く 受け ヴァンパイア アクション （ 同じ ワーナー レジェンダリー んで パクっ 言え 二番煎じ ？ ）. 例える ペルシア がっつり 目 付け レオニダス スパルタ 存続 危機 感じ 悪魔 魂 売っ ヴァンパイア 無双 ゲー 返り討ち ってな 映画. 一応 ヴァンパイア 弱点 （ お決まり 銀 だの 日光 ） ＋ タイムリミット っぽい とか 所々 ハラハラ まし どうせ ３ ０ ０ 似 終わり 方すん だろ 雑念 拭い きれ あまり 楽しめ ませ でし （ 当たら 遠からず 感じ ）. 自軍 死 底 ヴァンパイア 化 即席 ヴァンパイア 軍 とか ちょっと だけ 燃え まし ルーク・エヴァンズ かっこいい けど なぁ なんだか 物足りない. ＊ 本作 監督 ケヴィン・スミス 参加 てる 祝日 ホラー アンソロジー holidays って 新作 面白 そう 予告 見る 限り 楽しみ. WOWOW 録画 初見."}, {"rating": 2.5, "content": "DVD. 観 終わっ 後 暗い なぁ 思っ ハッピーエンド 思っ のに 予想 裏切ら ハッピーエンド 良かっ ？ 思っ しまう. 子供 妻 守り たい 自ら 化物 決心 父親 胸 打た …."}, {"rating": 3.3, "content": "2015 12 14. ﾙｰｸｴｳﾞｧﾝｽ かっこ 良かっ. ｻﾏﾝｻ 楽しみ 待っ のに まさかの ｶｯﾄ なんて 名前 消し よ～. ｽﾄｰﾘｰ ？ って 言う けど 影像 凄い. 最後 って 続編 予定 現代 たら かっこ 良さ 半減 そう."}, {"rating": 3.0, "content": "歴史 事項 踏まえ ドラキュラ 誕 感じ （ フィクション けど ）. 映像 都合 片田舎 領主 感じ すごい. なんだかんだ 主演 カッコ よ 許し しまっ けども 歴史 好き 人 複雑 かも しれ."}, {"rating": 3.4, "content": "誰 知っ ドラキュラ 誰も知らない 物語 描い. ヴラド・ツェペシュ 史実 姿 ヴァンパイア フィクション 巧 く 絡め ダークヒーロー アクション映画 仕上げ. 辺り 設定 匠 ごく 面白い. ヴラド → ドラゴン 子 本来 異名 同じ 文字 悪魔の子 読める 事 フューチャー. 串刺し 公 史実 側面 描い. リアル フィクション 入り乱れ ドラキュラ 映画 違っ 前半 歴史 物 観 なぜ ヴァンパイア 闇 力 落ち いく 過程 納得 いき. ただ 後半 前半 比べる イマイチ. 力 手 入れ 強く すぎ せい カタルシス 感じ ばかり クライマックス メフメト 2世 対決 シーン 銀 弱っ 差し引い そんなに 苦戦 ？ 疑問 抱い しまい. 以下ネタバレ 注意. 何より 一番 理解 妻 子供 助ける 為 闇 力 落ちる 懇願 所. そんな 事 たら 愛する 夫 一生 力 囚われ しまう 関わら. 辺り ちょっと 感情移入. 自分 子供 持っ たら 理解 だろ. . . 映像 的 音響 的 迫力 抜群 見応え 十分 ストーリー展開 少し 物足りない 作品."}, {"rating": 4.0, "content": "ドラキュラ 伯爵 モデル 一 五 世紀 ワラキア 公 ヴラド 三世 直接的 扱っ 作品. ヴラド 三世 ドラキュラ 本来 意味 ドラゴン 子 モチーフ 鎧 着込み ヴァンパイア ド 派手 力 宿敵 メフメト 二世 退ける 妻 息子 国 失っ しまう. ドラキュラ 記号 関わら 極めて ドラキュラ らしい ドラキュラ 熱演 ルーク・エヴァンス 氏 素晴らしい."}, {"rating": 3.3, "content": "ルーク・エヴァンス かっこいい. 続き そう そう."}, {"rating": 3.5, "content": "CM 拝見 時 見 たい 思っ DVD やっ 拝見 まし. キャチフレーズ 凄い 思い まし 男 悪 英雄 って かっこよ すき !!. 時間的 ちょうど 良い 感じ 見やすかっ. 民 守り たく ドラキュラ 血 飲ん 契約 一時的 かなり 強く ドラキュラ 飢え どう 我慢 3日間 血 飲ま なけれ 人間 戻る 血 くれ ドラキュラ 言っ まし … …. 主人公 妻 戦乱 中 塔 落ち しまい 妻 血 吸っ 頼ん 主人公 飲ん しまい まし …。. 多分 血 飲ん 人間 戻っ しまう 3日間 むかえる 時 思い. 血 飲ん 完全 ドラキュラ 化 主人公 今 以上 強く 敵 勝ち まし 残っ 息子 神父 （ ？ ） 預け 父 代わり 王 父 ドラキュラ 太陽 光 死 選び まし …。. 終わり 思っ たら 最初 血 飲ま ドラキュラ 出 主人公 死体 口 血 流し込み まし. 時代 変わり 今 時代 主人公 生き まし 死ん 妻 生まれ変わり （ ？ ） 出会い …。. 最後 二人 後ろ. 血 飲ま ドラキュラ 意味深 終わり 方 でし …。."}, {"rating": 3.1, "content": "主人公 家族 民 守る ヴァンパイア のに 結局 息子 しか 守れ 生き残っ 息子 幸せ なぁ 物語 締め 綺麗 締まっ てる けど いきなり 現代 何だか 拍子抜け しまっ."}, {"rating": 2.3, "content": "雰囲気 重視 だろ 思っ 観 あまりに ホント そう 途中 胸焼け. かっこいい 絵 狙っ てる 分かる けど なーく 平凡 ザック・スナイダー って やっぱ 上手い なー とか 思っ 比較 しまっ. 細かい けど コウモリ じゃ 殺傷能力 ろー とか 思っ しまっ. そんな 呪わ 能力 守ろ てる 市民 簡単 感染 よ バカー とか 思っ しまっ. あと まあ 言っ 過去 作品 リブート 仕方 だいぶ 陰り 見え 印象 まあ へん マーベル 辺り よく 分かっ てる 心配 ませ."}, {"rating": 3.5, "content": "ラスト えらい キザ 野郎 笑っ … ルーク・エヴァンズ 許さ なぁ … ぜひ 続き 現代 版 見 たい. あと 仕方 いえ 領民 吸血鬼 皆殺し ちょっと ひどく … ？."}, {"rating": 2.9, "content": "映像 迫力 満点 見 ワクワク. ストーリー 穴 だらけ … … ツッコミ 入れ 転生 ネタ どう 思う けれど 続き そう 続か いや 続く ？ 終わり 方 良かっ かも."}, {"rating": 2.5, "content": "奥様 美しかっ 背景 衣装 肉体美 美しく 良かっ. 途中 それなり 観 奥さん 死ん 展開 ちょっと がっかり …。. 全員 吸血鬼 のに …。 王 誇り やけくそ 旦那 感 感じ しまっ …。. 結末 いきなり 現代 全体的 よく わかん なぁ … 印象 でし."}, {"rating": 3.0, "content": "部下 ドラキュラ アクション 良かっ ルーク・エヴァンス 犬歯 似合う 笑. 今 名 ドラキュラ 直後 誰だ 忘れ ？ ？ 幾つ まし オチ ぶっ 飛び 方 含め 好き 続編 ドミニク・クーパー 出る ？."}, {"rating": 3.0, "content": "誰 知っ てる ルーマニア 王様 ヴラド 公 （ 通称 ドラキュラ ） お話 マンガ アニメ 映画 ドラマ 様々 舞台 描か みんな 愛さ （ 恐れ きた ？ ） ヴラド 今回 レジェンダリー ワーナーブラザーズ 改めて 映画化 踏み切っ わけ 正直 使い古さ 言える 題材 扱う ？ とても 気 まし なるほど 今回 ヴラド 悪魔 契約 交わす 王 苦悩 息子 妻 愛する 父親 苦悩 描い 僕自身 とくに ドラキュラ マニア 視点 ドラキュラ 歴史 中 斬新 わかり ませ 面白い 切り口 思い まし ただ ドラキュラ 以外 キャラクター こういう ストーリー 作る よく 映画 自体 新しい 言わ 答え 当然 ノー 笑 ドラキュラ こう いっ 話 作る いい でしょ たぶん. 前置き 長く まし 映画 作り 堅実 とても 真面目 前半 ヴラド 家族 心情 とても 丁寧 描写 （ 後半 駆け足 雑 展開 とても 残念 ） とくに 驚き なけれ つまらなく 良く 悪く フツー 俳優さん 僕 好み でし 主演 ルーク • エヴァンス いい 演技 まし 父親 一 国 王 ふたつ 立場 優し 力強 責任感 兼ね備え 人間 大変 印象 残り まし 悪魔 契約 苦しみ 辛さ 十分 伝わっ とても 魅力 詰まっ 主人公 ね ヒロイン サラ • ガドン 透き通る 美し それから 簡単 壊れ しまい そう 脆 感じ まし あと メフメト 2世 ドミニク • クーパー 人 やっ 存在感 ヴラド 自室 迎える にあたって 部屋 中 銀 撒き 散らし おく マメ 大好き 笑 衣装 セット 綺麗 ね IMAX 観 映像 よかっ どうして 3D 作ら だろ 画 作り み 途中 やめ ？ って 感じ まし. いちばん 驚い ラストシーン 現代 飛ん じゃ っ よ 続編 かも しれ ませ ね ちょっと 楽しみ ゲーム 始まり って 元祖 ヴァンパイア 時代 やっ ね 笑."}, {"rating": 3.2, "content": "おい ーーーー 終わり 方 ありか よ ぉぉ ぉおぉぉぉぉ （ 叫 ）. 続編 予定 とか 全く 聞い けど ？ ？. 来世 シーン 蛇足 ろー 思っ たら まさかの To be continued ＼(^o^)／ 笑. 全体的 可 不可 でしょ … なにせ ９ ０ 分 コンパクト 時間 まとめ なけれ いけ 良い 点 とにかく 綺麗 まとまっ （ 最後 以外 ｗ ） 見やすい 反対 なにもかも サラッと 描か 人物 感情移入 とか 心理 描写 面 ちょっと 薄かっ なぁ 気 ヴラド 良き 王 全く 見え 自分 可愛い 嫁 子供 無事 たら 平民 なんか 俺 同族 やる 《 ﾟ Д ﾟ 》 ｶﾞｵｰ みたい しか 見え ませ でし … いい …. ところで 史実 どう 知り ませ 映画 ヴラド 敵国 兵士 育て あまり 無敵 っぷり ＆ 冷酷 串刺し 公 呼ば そう ある日 自分 過ち 気づい 自国 戻っ 君主 国 治め 昔 大勢 人 殺し 殺戮 マシーン 悔い 善き人 けれど いつ 過去 自分 目 覚ます … って ね るろ剣 入っ ね ｗ. ヴラド 中 中世ヨーロッパ 緋村剣心 でし ｗ."}, {"rating": 3.5, "content": "ルークエヴァンス 目当て 鑑賞. 展開 スピーディー 飽き 来 テンポ. 時間 長く とても 観 やすい 映画 でし. とくに ドラキュラ 思い入れ わけ 無い こういう 設定 ありか 感じ. ただ 展開 早い 分 ツッコミ 所 多く 感じ けれど. ラスト 20分 くらい 吸血鬼 量産 バトル 全て 良し まし w. とにかく かっこよかっ. シーン だけ 満足. 良き 領主 はず ヴラド けど 結局 守っ 息子 親 愛 いえ 聞こえ いい けど 良い 結末 思う ハッピーエンド 無い よ 感じ. 当初 目的 ルクエヴァ 非常 かっこよかっ 総合的 満足 でし."}, {"rating": 3.8, "content": "新しい ドラキュラ もし ドラキュラ 誕生 たら かなり 愛す べき キャラクター ね. 映像 ダーク かっこよかっ. ラスト 現代 もっ 最高 でし ね 素晴らしい ラストシーン でし. ストーリー 時間配分 少し 気 まし かなり 時間的 削っ 後 知り まし まさに そんな 感じ. 誕生 シーン 大切 わかり 個人的 もっと かっこ 良かっ 戦い シーン 見せ 欲しかっ 超 人的 能力 もっ 目 一杯 活用 形 見せ くれ 良かっ 思い."}, {"rating": 3.1, "content": "… うーん ？ 洞窟 セット ちゃっ ちい ウラド 無双 すぎ だろ とか ルークエヴァンス 単体 萌え たら いい ？ てか ギャグ ？ とか 思い 観 なんか 途中 マグニート み たく …. てか 息子 かわいそう すぎる だろ … とー 誇り 思っ くれる 思っ 人質 行っ たら とーち ゃんいきなり オスマン 兵 ザクザク 殺す ､ とー 化け物 てる かーちゃん とー 目 前 高 いとこ 落ちる ､ とー マジ 化け物 じ ー 化け物 かつ 殺さ そう … あと いい 公主 様 なれ だろ … 神父 途中 よけい のに いい とこ どり だろ ﾌﾟﾝｽｺ !!. ー 洞窟 化け物 百 年 ヴラド ストーカー てる ？ ？ 洞窟 近づき すぎ よ ね ？ ね ？ ね ？ ﾎﾓｫ ？ そう ？ ？ … ﾊｧﾊｧﾊｧﾊｧﾊｧﾊｧ …. 2014 10 31 シネプレックス 小倉."}, {"rating": 2.5, "content": "ルーク・エヴァンス 無双 映画 ただ だけ. 作中 敵 ちぎっ 投げ 無双 意味 ルーク 出 てる 以外 褒める 部分 見当たら そういう 評価 意味 ルーク・エヴァンス 無双. ヴラド・ツェペシュ 題材 使っ 何故 つまらなく だろ ？. 個人 的 意見 書か もらい 後 否定 ばかり 作品 好きな人 注意. まず 何もかも 雑. 国 味方 キャラ 見せ 方 全く 惹か ドラキュラ 設定 ヴラド 自身 キャラ設定 なんだか よく わから. 気 串刺し 公 名 捨て はず のに 途中 敵 軍 串刺し しばらく 後 串刺し 公 過去 捨て って 言い出す 終盤 誰か 忘れ いっ 串刺し どっち ねん. ラスト バトル 味方 ドラキュラ 軍団 進軍 あたり 謎 だらけ あれだけ ヴラド 殺そ 民衆 普通 ドラキュラ わ しかも 人間 血 吸っ すぐ 真祖 わ 太陽 浴び たら みんな 死ん 何故 ヴラド だけ 生き残る わ もう メチャクチャ. 銀 杭 苦手 って 設定 ラスト バトル 見 限り じゃ 効果 わかりゃ っていう 気合 乗り越え よ ね 思いっきり 大人 向け アプローチ てる 映画 のに いい ？ 少年漫画 じゃ よ ？. あと 90分 しか 中 ペース 配分 ダメ 短い 時間 中 妻 輪廻 超え ロマンス 子供 愛 国 民 愛 敵 軍 恐ろし ドラキュラ 苦悩 血 渇望 それに もちろん アクションシーン 入れ なきゃ そら 無理 って. いくつか 要素 だけ 抜き出し 作れ 良く じゃ なぁ. 見せ場 アクションシーン に関して 褒め 予告 見せ てる シーン だけ あと おき てる よく わかり ませ 単純 編集 技術 問題 妻 落ちる シーン どうにか くれ って 感じ でし. 全て 終わっ 後 息子 なんだか 良さ げ セリフ 言っ 気 よく 考える 意味 不明 理解 力不足 でしょ ？. ボロクソ かき まし 別に 嫌い わけ なんだか 続編 作ら そう 終わり 方 次回作 期待 たい 興収 的 無理 なぁ …."}, {"rating": 2.5, "content": "ラスト ドラキュラ 軍団 そんなに 仲間 増やし ちゃう ？. 一瞬 ドラキュラ 軍団 消滅. ー 途中 良かっ けど ラスト 辺り 残念."}, {"rating": 3.7, "content": "とにかく ヴラド 公 無双 凄まじ すぎ 笑う しか ｗ. ルーク・エヴァンス かっこいい なあ 塔 コウモリ 操る 重み 動き 雷 背負っ 最後 戦い 参じ 場面 痺れ 続編 現代劇 息 吹き返し 話 いい なあ 中世 どん 空気 なか 輝い ほしい. 92分 枠 シンプル かつ 面白く まとめ くれ 有難い （ 最近 事前 上映 時間 見 気分 沈む まま 情けない ）."}, {"rating": 2.8, "content": "迫力 劇場 観る オススメ お話 物足りなかっ 大きく 描い 家族愛 愛国心 映像 音 ググッと 引き寄せ 場面 これから 始まる よ って 感じ 煮え 切ら 部分 多し まぁ ゼロ って タイトル なぜ ドラキュラ 生まれ ？ って もん 次回作 待と. ちなみに 作り 手 技術 的 目線 見る ほ ぉ スゴイ 思う 場面 いくつか 例えば 突然 カメラ アングル 主人公 敵 主観 とか シルバー 硬貨 シーン 撮影 難し そう ハイライト 階 調 保持 まま 撮影 出来 てる スゴイ トーン さすが カッコ よかっ."}, {"rating": 3.4, "content": "全体的 暗い 雰囲気 ダークファンタジー. ラストシーン かっこいい. Let's game begin. 唯一 バンパイア 日 光 死ぬ 時 衣服 チリ 引っかかっ."}, {"rating": 2.5, "content": "うーん … ドラキュラ 映画 好きだから なぁ ちょっと ドラキュラ 映画 重厚 感 足り … 設定 面白い 映像 さすが ハリウッド 美し 展開 安っぽい ひとえに 脇役 演技 下手 思い T_T 終盤 メフメト 戦い 銀 コイン だらけ お部屋 心底 映画 めんどくさい 思っ しまい まし … 笑 なにか いろいろ うまく いって 期待 だけ 残念 …。 いい 部分 洞窟 悪魔 存在感 ダークヒーロー 葛藤 あまり 活かさ B級 感 満載 でし."}, {"rating": 3.0, "content": "君主 義務 家族 愛 置き換え. 領民 ああ おい 最後 太陽 ちょっと 無理 解釈 脚本 書か 残念. ルック いい よ ね オスマン帝国軍 描写 見せ場 多い."}, {"rating": 2.5, "content": "ドニ ミク クーパー 目当て. 話 そこそこ 面白かっ. ラスト 蛇足. 断 血 中 出 謎 信者 最初 最後 余計 存在 思う. 最後 さえ なけれ もう少し すっきり 見れ 思う. 続き 作り たい だろ なあ …."}, {"rating": 3.0, "content": "ヴラド 無双 スタイリッシュ かっこよさ 衣装 美術 すごく 凝っ 分かっ ストーリー あっさり すぎ 本当 必要 だけ 残し 感じ ストーリー アニメーション 方 マッチ かも 実写 やる からには 血 渇望 もっと 人間 演技 くる 葛藤 具合 描い 欲しかっ 映像 的 さすが 素晴らしい 出来."}, {"rating": 2.0, "content": "ちょっと 突っ込み どころ 多 過ぎ 入れ 夫 化物 時 妻 理解度 半端 すぎ 化物 血 渇望 って タバコ 我慢 くらい ？ ってな くらい 簡単 我慢 すぎ 洞窟 籠ら よかっ じゃ ねっ くらい 日光 カーテン 覆っ 位 防ぎ すぎ 銀 弱いっ ちょっと 視界 眩しく なるー くらい よ って くらい 効果 すぎ 全て 要素 主人公 都合 よ 過ぎ つまんなかっ."}, {"rating": 4.0, "content": "途中 殺さ 兵士 視点 戦闘シーン けど ともすれば 退屈 がち 戦闘 シーン 飽き こ すごく よかっ. 他 にも 演出 良かっ たくさん …. ルク 雄叫び 好き なぁ 思っ. 最後 シーン カッコ よかっ."}, {"rating": 3.0, "content": "結局 守れ 息子 一人 … もう ちょっと 救い 良かっ ？ 思い まし."}]}