{"rating": 3.2, "description": "幼い 頃 暗殺者 養成学校 鬼 教官 ハードマン （ サミュエル・Ｌ・ジャクソン ） 訓練 少女 メーガン （ ヘイリー・スタインフェルド ） 普通 生活 送る 憧れ 学校 トップ 成績 ある日 スゴ腕 美人 暗殺者 ヴィクトリア （ ジェシカ・アルバ ） 捕獲 指令 受ける 生け捕り 成功 過程 メーガン 仲間 はぐれ しまう 機 自分 死 偽装 カナダ 交換留学生 まんま アメリカ 一般家庭 潜り込み 高校 生活 満喫 しよ そんな 中 ヴィクトリア 脱走 魔 手 メーガン 迫る.", "spoiler_reviews": [{"rating": 3.0, "content": "ヘイリー 目当て 鑑賞. 内容 展開 読める サクサク 進ん サクサク 終わっ."}, {"rating": 3.2, "content": "ヘイリー 観 たく. ヘイリー 素朴 可愛さ 心 捕まれ まし. 笑顔 かわいい."}, {"rating": 3.0, "content": "あまり 期待 くらい 合格 ライン レベル. とっ かかり 良かっ 割 いまいち 盛り上がり 欠け 一方 サラッと 観 ボリューム 思う. ただ パケ写 酷 すぎる. 本作 アクション 要素 ガールズムービー よ. 消費者庁 指導 受ける べき."}, {"rating": 3.5, "content": "評価 低かっ 不安 けど 普通 面白かっ. 学園 アクション 恋愛 色々 要素 最後 チョコ たっぷり."}, {"rating": 4.0, "content": "評価 低い 期待 観 たら 結構 おもしろかっ アクション ガールズムービー ダヴキャメロン 目的 借り けど キャスト 豪華 ストーリー いい もっと 評価 高く いい のに なぁ 続編 観 たかっ な～."}, {"rating": 4.0, "content": "ずっと 観 たく やっ 観 映画. ストーリー 普通 けど アメリカ 高校 あるある みたい 面白かっ. ヘイリー・スタインフェルド × サミュエル・L・ジャクソン いいね 👍🏻. こんなに ヘイリー ファイティングポーズ 似合う なんて 思わ 笑. ナチュラルメイク 汚い 言葉 使っ かなり 酔っ払っ ちゃう ダヴ・キャメロン すごい 新鮮 よかっ. ヘイリー ダヴ ガールズナイト 感じ 素敵 微笑ましかっ."}, {"rating": 3.4, "content": "考え みれ 面白かっ 設定 厨 二 心 揺さぶら ね 笑."}, {"rating": 3.6, "content": "青春. 苦悩 かん じ よかっ. ちょっぴり アクション 好き. 普通 女の子 ぽい 子 すごい 強い 設定. だいすき. だいすき ジェシカ・アルバ 綺麗. どんな 役 ステキ."}, {"rating": 3.4, "content": "スパイ 青春 足す こう って 思っ. サクッと 見れ 後味 スッキリ."}, {"rating": 3.4, "content": "暗殺者 育て 女の子 普通 青春 憧れ 組織 離れ 学校 通い 出し … 設定 好き ジャケット 詐欺 アクション 35 ％ ： 恋愛 青春 65 ％ って 感じ キャスティング 良い バランス 良く 楽しめる 主演 ヘイリー・スタインフェルド 可愛い."}, {"rating": 3.5, "content": "気持ちいい 起承転結 好き. くらい 分かり やすい すごく いい. 出 てる 人 みんな 知っ てる 人 すごく 楽しかっ. ヘイリースタインフェルド ピッチパーフェクト 2 好き嫌い 分かれ そう 思っ けど 好き なぁ. ロジャー 好き ハードマン もう うん. アベンジャーズ キングスマン しか 思い出せ ませ でし. もう 最高. あと ダヴキャメロン. ディセンダント 2 早く 見よ って."}, {"rating": 3.0, "content": "女殺し 屋. 殺し屋 育成 施設 教官 サミュエルＬジャクソン. トップ 成績 卒業 幼い 頃 普通 女子高生 憧れ 仕事 逃げ出す. 恋愛 とか 部活 とか そう 言う 全く 触ら 育っ いざ 体験 ドタバタ. がっつり アクション ほんのり アクション. 面白かっ よ."}, {"rating": 3.2, "content": "アメリカ ハイスクール たま ティーン 向け ？ 映画 いい もん ツッコミ 入れ 笑い 観. 孤児 暗殺者 育て上げる 機関 エース 83 号 外 世界 憧れ 任務 中 アクシデント キッカケ 逃げ出し メーガン 名 ハイスクール 交換留学 形 入学 恋愛模様 追っ手 対決 描く. 今 ときめく ヘイリー・スタインフェルド ダヴ・キャメロン ジェシカ・アルバ. ロジャー 役 トーマス・マン 髑髏 島 キングコング 出て あと 思い出し まし 今後 活躍 ほしい 不思議 魅力 俳優さん. 2 作り そう フリ エンディング. ところで 本作 サミュエル・L・ジャクソン 出 てる ほんと いろんな 映画 なぁ 思っ フィルマークスベース 122 作品 出 てる 知り ギネス サー クリストファー・リー 278 本 映画 通 知っ て当 前 ぽい 情報 今さら 知り まし （笑）."}, {"rating": 3.4, "content": "ジャケット デザイン 考える 人たち 素材 少ない なか 作ら なきゃ いって 分かる けど あらすじ くらい 知っ てる よ ね ？ ？ なんで こう. やっぱり 学園 好き みたい."}, {"rating": 3.1, "content": "暗殺者 養成学校 育て 女の子 メーガン 組織 抜け出し 憧れ 学生 生活 堪能. スパイ映画 スクール ドラマ 混ぜ 映画 思春期 女の子 悩み 描か もどかしく 面白い."}, {"rating": 3.0, "content": "主人公 メーガン ガタイ 良さ よ リズ ロジャー かわいい なあ こんな 青春 けど 楽し そう."}, {"rating": 3.0, "content": "幼い 頃 暗殺者 養成学校 訓練 受け 女の子 普通 ティーンエイジャー 憧れ 組織 抜け出し 普通 学校 通う おは なし. 日本版 ジャケット 詐欺 ～～！ すごく キュート コメディ でし. 主人公 メーガン いろんな ティーン ムービー 観 ティーンエイジャー 勉強 😂 😂 😂 90年代 作品 ばかり すき. パロディ 嬉しい 楽しい 💏 🃏 💕."}, {"rating": 3.7, "content": "なんとも 愛らしい 娘 トゥルーグリット 女の子 だって 知ら よ. 殺人 マシーン 高校 生活 テレビドラマ 予習. 設定 素直 楽しめる 主人公 魅力 的 面白かっ 続編 作れ 良い のに."}, {"rating": 3.3, "content": "アクション 決闘 そこそこ 女の子 ドラマ メイン てる 意外 面白かっ. 1号 云々 薄い 残念 いっそ 実は パーティーピーポー とか 良かっ. 家 迎え 来る バンドマン ちゃっ 詰め 甘い 残念 けど 全体的 好き."}, {"rating": 4.5, "content": "1 騙さ パッケージ詐欺. 2 ガールズムービー・リスペクト. 3 豪華 俳優 陣. 数々 ガールズ 青春 ムービー 愛 感じる 💓 ミーンガールズ クルーレス ブレックファストクラブ 恋のからさわぎ 90210 盛りだくさん 好きな人 たまらない はず （ 選曲 完全 ）. しかも スパイ なんと スパイ 組織 教官 サミュエル ジェシカアルバ ディセンダント ダヴキャメロン ゲームオブスローンズ ソフィーターナー 美人 揃い 最高 画 綺麗 ヘイリー 本当 かわいく 😍 リンジーローハン みたい 素朴 可愛さ 堪ら ファンタビ パン屋 キャラ 面白かっ. 青春 スパイ アクション コメディ バランス よく 本当に 楽しい ジェシカアルバ 戦闘シーン もう少し 堪能 できれ 💯."}, {"rating": 3.7, "content": "ジャケット 全然 違う 世界 色 ポップ キュート ティーン ムービー アクション 強い 女の子 主役 って よ ね 好き でし 爽快 ハイスクール ムービー ポップミュージック テンション 上がる ↑."}, {"rating": 1.8, "content": "1 8点. 学園 コメディ. 主人公 女の子 殺し屋 設定 あまり 生き. 軽く 観."}, {"rating": 3.0, "content": "いや もっと アクション 期待 けど 基本 学園 モノ ストーリー わりと 大雑把 家族 関係 とか しっかり 描い ほしかっ."}, {"rating": 2.9, "content": "アクション 思い 青春映画. ちょっと ガッカリ … 笑. 地味 そこそこ 面白かっ. 内容 とても 薄い けど. ミーンガール くだり ウケ. ジェシカアルバ 可愛い. なんか ドラマ 奥さま 取り扱い 注意 頭 よぎっ …."}, {"rating": 3.4, "content": "面白かっ. 仮に 年頃 スパイ 育て 普通 生活 我慢 難しい よ 思っ 意味 リアル 近い かも."}, {"rating": 4.4, "content": "Hailee Steinfeld. Jessica Alba. 大好き."}, {"rating": 3.5, "content": "思春期 殺し 少女 翼. 殺し屋 育て 女の子 組織 抜け出し スクールライフ 満喫. フルメタルパニック 女の子 版. 殺し屋 訓練 任務 高校 生活 ほう 辛いっ なんか 面白い."}, {"rating": 3.7, "content": "青春 たい. 幼き 頃 アメリカ政府 暗殺者 養成施設 育っ ヘイリー 日に日に 普通 生活 憧れ 募ら. とある 任務 途中 死ん 思わ そのまま 逃亡. 自ら スキル 使い 交換留学生 ホストファミリー 宅 見事 潜入 普通 生活 始め たい 思う そうは問屋が卸さない. 上官 謎 武器商人 元 同僚 次々 トラブル 持ち込ん くる. ヘイリー 普通 スクールライフ 訪れる …. こういう 感じ 映画 好き w. 自分 身 付け スキル 素人 生活 何とか しよう ドタバタ 劇 アクション コメディ w. 自分 普通 振舞っ つもり 滲み 出る 曲者 感. 皆 仲良く なれる 引き受け 仕事 身バレ とか ありがち 展開 楽しい ◎. 上官 サミュエル・L・ジャクソン 敵役 ジェシカ・アルバ キャスト 豪華. ほっこり 系 ティーンエイジャー エージェント 恋 行方 見物 結構 わかり易い w. 緩っ Happy アクション コメディ いかが. サミュエル ツンデレ 感 最高."}, {"rating": 3.5, "content": "ハンナ 系 思っ たら 楽しい 青春映画 でし ヘイリー 美人 けど 相変わらず 可愛く 好き さりげなく 出演者 割と 有名 揃い."}, {"rating": 3.0, "content": "ヘイリー ダヴキャメロン 目当て 観 ヘンリー 安定 かわい. ヘンリー 出演 てる 作品 無条件 手 とっ しまう. 映画 ジャケ写 み アクション 期待 けど 全然 青春映画. 2人 かわい 楽しめ."}, {"rating": 2.7, "content": "サラッと 観 キラキラ 映画. 美女 多く アクション 楽しい. ストーリー 自体 深み あまり 展開 読める スナック感覚 観る 映画."}, {"rating": 3.3, "content": "ジャケット 騙さ そう けど. 中身 青春映画. またもや トーマスマン 良い奴 オーラ 滲み 出して 登場 もう たまん. 個人的 グーチ みたい 人 出会い たい けど. きまり 展開 こそ 笑っ 気楽 観 楽しい."}, {"rating": 3.5, "content": "ジャケ写 詐欺 みたい ティーン 向け ラブコメ スパイ アクション. ハイスクール コメディ 好きな人 確実 見逃し よ ┐( -\"-)┌ ﾔﾚﾔﾚ. スウィート １ ７ モンスター 女の子 ぷくぷく 可愛い らしかっ. 以上 😅. mr mrs スパイ 良く 出来 スパイ コメディ 観 後 喉越し スッキリ すぎ 印象 残ら."}, {"rating": 3.5, "content": "設定 王道 面白い やつ. 暗殺 訓練 受け 育っ 特殊 女の子 逃げ出し 夢 ふつう 高校 生活 送る ストーリー. チープ 感 けど 思春期 子供たち 青春 考え 楽しめ ラスト ほっこり. 相手 男の子 お父さん サウスパーク バターズ パパ みたい 面白かっ."}, {"rating": 3.2, "content": "ヘイリー って 本当に 高校生 役 似合う っていう ザ アメリカンティーン って 感じ. アクション かっこ かわいい. ジェシカアルバ 怖い けど 綺麗."}, {"rating": 3.0, "content": "普通 学生 スパイ パターン 良く けど スパイ 普通 女の子 パターン あんまり 観. 海外 女学生 って 友達 かなり 厳しい イメージ."}, {"rating": 3.3, "content": "超 B級 のに 脇役 豪華 笑. ティーンエイジャー ラブコメ アクション 結構 好き. キャッシュ かっこいい 歌 めちゃ いい. バンドマン ジョーク 通じる 方 いい 気持ち よく 分かる 笑. リズ 親友 く 感じ よかっ ♡. 2 っぽい ？ 観 たい."}, {"rating": 3.3, "content": "青春 ムービー 笑笑. 面白かっ. なんか いかにも けど. ファミリー 絆 ぐっと しまっ よ. 主役 女の子 どっか み なー 思っ たら 始まり うた ギター 弾い 娘 やん 気づく. サミュエルLジャクソン 安定 変なおじさん 役. 人 めちゃくちゃ 映画 出 てる. ケビンベーコン 並み. 最近 思っ."}, {"rating": 2.0, "content": "序盤 ミッション 的 展開 ジャケット スパイ アクション 作品 思っ 割 青春 コメディ 色 強く 気軽 見れる 内容 コメディ 楽しめ ストーリー 意外性 あまり 個性 的 他 登場人物 比較 主人公 やや 魅 力不足 印象 残っ."}, {"rating": 3.0, "content": "アクション映画 青春映画. アクション 期待 観 物足りなかっ 感 キャスト 中々 思い. 内容 薄い それなり 楽しめ まし."}, {"rating": 2.5, "content": "主役 メーガン 役 ヘイリー・スタインフェルド 脇役 味 可愛い 娘 なぁ. . Taylor swift Bad Blood ft Kendrick Lamar. って 曲 PV 出演 てる 知っ. https :// yo ut u. be QcIy 9 NiNbmo. PV みたい クール 女性 濃いめ アクション 勝手 想像 つつ 視聴 けど 相反 青春 ラブコメ 色 強い 映画 でし. 因みに 上記 Taylor swift 曲 ジェシカ・アルバ 出て 兎にも角にも 出演者 豪華 満載 んで 時間 方 是非 観 聴い 頂き たい. ついでに PV 出演者 是非 映画 作っ ほしい 切に 願う 自分 PV アクション 欲 けど. ベアリー・リーサル はあく コメディ 思い 見 たら 淡い 青春 トキメク かも. 自分 みたい コテコテ アクション 欲し てる 方 勧め ませ."}, {"rating": 3.6, "content": "恋のからさわぎ. ミーン・ガールズ. ブレックファスト・クラブ. みんな大好き 学園 ムービー 数 ど 美男 美女 胸キュン 幻想 耽る 類 一線 画し おき たい 青春映画 あれこれ. 美女と野獣 ギークボーイ NEO かわいい 女の子 叶う べく 叶う べく 青春時代 虚構 託す 願い 似 ハイスクール 白書 愛し やま. 君 変わっ てる クール. コーン 陳腐 ティーン ムービー ステレオタイプ 撃ち破る まっすぐ メッセージ 頬 ゆるむ."}, {"rating": 3.3, "content": "スウィート 17 モンスター ヘイリースタインフェルド ディセンダント ダヴキャメロン ぼくとアールと彼女のさよなら トーマスマン 知っ てる 人 ばかり 出て テンション あがっ."}, {"rating": 2.8, "content": "軽い. あまりに 軽い. 主人公 女の子 可愛い 政府 系 秘密組織 露出 高い 直ぐ 抜け そう. ロマンス 的 軽 すぎる. 結果 残ら. せっかく ジェシカ・アルバ サミュエル・L・ジャクソン 出 てる のに."}, {"rating": 3.7, "content": "想像 たより アクション 少なめ 海外ドラマ っぽい 学園 モノ. 軽く 観 映画."}, {"rating": 3.4, "content": "政府 特殊 機関 暗殺 者 べき 育て 少女 83 号 任務 途中 死 偽っ 逃げ出せる 気付き 普通 高校生 なろ 潜入 …. スウィート 17 モンスター. ピッチパーフェクト シリーズ. !! ヘイリー ･ スタインフェルド !!. 主演 スパイ コメディ 青春映画. 出演者 題材 惹か 鑑賞 …. 暗殺者 だって 青春 たい ？. 日本人 伝わり らい 題名 いかにも アクション映画 っぽい ポスター イメージ せい 今作 良さ 全然 伝わっ. ブレックファストクラブ ミーンガールズ ビバリーヒルズ青春白書 等 リスペクト 捧げ 青春 高校 物語 じゃ. . 主人公 暗殺 訓練 受け てる って だけ. まぁ. 実は めちゃくちゃ 強い 系 主人公 日常生活 紛れる. 題材 結構 やり つくさ 感 アメリカン ハイスクール 物語 大好き 自分 飽き 観. 友情 恋愛 好き 男の子 誘わ パーティ いじめっ子 …. スパイ映画 アクション 要素 足し 映像 的 刺激 的. 主演 ヘイリー 可愛らしい. 美人 すぎ 芋 っぽ いい よ ね 青春映画 系 主人公 引っ張りだこ 理由 よく わかり しかも アクション 動ける. 教官 役 サミュエル Ｌ ﾌｧｯｷﾝジャクソン. 今作 Ｆ ワード 使い ませ いつも サミュエル 叔父貴 笑. 脇役 暗殺者 セクスィー ジェシカアルバ 先輩 同輩 役 ゲームオブスローンズ サンサ 様こと ソフィアターナー 足長 すぎ ビビり. 学生 生活 側 キャスト もっと ビッグネーム 良かっ ？. まぁ 褒め み 目新しい 脚本 大ざっぱ アクション 中途半端 評価 しまっ 仕方 …. 最初 大事 たい じゃ … ///」. 青春映画 好き スパイ映画 好き 芋 ヘイリー 可愛く 青春 映画 見 い方 オススメ 作品."}, {"rating": 4.0, "content": "ポップ 誤解 生む. イメージ 完全 アクション映画 思っ けど 青春映画. ヘイリー × ダヴ 共演 最高. 本編 予告 ヘイリー ヘンリー …."}, {"rating": 3.7, "content": "手 映画 大好物 俺 充分 楽しめ. サミュエルLジャクソン 出 てる だけ なんか 面白い 気 ちゃう 不思議 （笑）. だけど ストーリー ちょっと 雑 よ ね （笑）. ヘイリースタインフェルド って ブサイク のに かわいい 変 魅力 わ. つっ オレ ダヴキャメロン 方 好き けど ね."}, {"rating": 3.2, "content": "ヘイリー ダヴ めっちゃ かわいかっ. 出演 陣 豪華 目 満足. B級 失礼 かも しれ けど. アクション 好き 物足りなかっ …. ハイスクアクションラブコメ みたい 感じ 気楽 観 まし."}, {"rating": 3.8, "content": "こういう アメリカン ティーンエイジャー 見る 映画 大好き. 最高. ヘイリー やっぱり 可愛い."}, {"rating": 4.0, "content": "頭 空っぽ 見れ 映画 女性 方 楽しめ そう かも ティーン 向け だろ けど 豪華キャスト ハイレベル."}, {"rating": 3.5, "content": "幼少期 暗殺者 育成 学校 教育 受け 主人公 鬼 教官 顔面 凶器 サミュエル. 設定 絶対 おもろい おもっ けど もっと ぶっ 飛ん 映画 欲しかっ. ジェシカアルバ まだ かわいい."}, {"rating": 2.8, "content": "ヘイリー ダブ 可愛かっ. ジェシカアルバ 使い方 … …. 考え 観 系."}, {"rating": 2.9, "content": "ティーン アクション 青春ガールズ ムービー イケメン 誰."}, {"rating": 3.4, "content": "暗殺者 養成学校 抜け出し 普通 学校生活 送る 話. ヘイリー ダヴ 可愛かっ. アクション じゃ けど ヘイリー 強く かっこいい. ジェシカアルバ ちょい 役 残念."}, {"rating": 1.3, "content": "まぁまぁ. 退屈 時間 多かっ. あんまり アクションシーン."}, {"rating": 3.3, "content": "普通 ティーン 憧れる 暗殺者 養成学校 通う 女の子 メーガン 死 偽装 学校生活 送る って 話. ムカ つく やつ そんな 気楽 観. アメリカンティーン × アクション. ジャケット タイトル 内容 合っ ね. もっと ゴリゴリ アクション 思い コメディ ティーン 初々し 満載 もっと 爽やか ジャケット たら 良かっ のに 思い つつ. ジャスティンビーバー 嫌われ っぷり 一番 笑え まし 笑. 日本 大人気 アメリカ ネタ 使わ 嫌われ者 (。-∀-) 笑. ヘイリー いい よ ね. もう ハマり ヘイリー 意外と 身長 高い ね. アクション コメディー 女優 ハマり 役 本当に 味 普通 っぽ 褒め言葉."}, {"rating": 3.3, "content": "アクション 感 薄い けど 期待 たら 笑え. こんな 高校 生活 たかっ なぁ."}, {"rating": 3.1, "content": "ティーンズ 向け. 孤児 集め 政府 暗殺者 養成 機関 逃げ出し 83 号 お話. 憧れ 高校 生活 !!!! 全体 的 甘 々 なので 味 ぼやけ ちゃっ. ホームステイ 先 女の子 NHK 放送 てる 双子 ドラマ 女優."}, {"rating": 3.3, "content": "ヘイリースタンフェルド だって 思っ み. 女の子 憧れる 同じ ね."}, {"rating": 3.3, "content": "青春 味わい たい 暗殺者. 交換留学. バスタブ お前 誰 ？. バンドマン かわいそう."}, {"rating": 2.0, "content": "全然 ふつう ティーンエイジャー ムービー もっと アクション 期待 アクション 要素 取っ たら めちゃくちゃ ふつう つまら キャスト もったいない なあ ？."}, {"rating": 2.5, "content": "ヘイリー・スタインフェルド 主演 青春 コメディ. せっかく 暗殺者 養成学校 出身 設定 もう少し アクション 見 たかっ. 若い オバサン っぽい ヘイリー 比べ 全然 年 取ら ジェシカ・アルバ 普通じゃない 笑."}, {"rating": 3.5, "content": "ジェシカアルバ 目当て 見 始め のに なんか 違っ けど うん 思春期 って そんな 感じ だし 面白かっ."}, {"rating": 2.5, "content": "青春 8 アクション 2. スパイ アクション 思っ 観 たら ティーン 向け 青春映画. 全体 的 ゆるっ ゆる アットホーム 感 凄い 笑."}, {"rating": 3.0, "content": "オープニング ポッブ 音楽 アニメーション イメージ通り 作品 やっ. アクション 無し どっぷり 青春映画. 若いっ いい."}, {"rating": 3.6, "content": "確か 映画 ストーリー アクション ティーン 青春 メイン けれど 凄く 面白かっ (´∀｀) 逆 ティーン 青春 モノ 大好き 満足 でし 笑. 満足 観 終わっ 後 どこか 物足りな 感じ しまっ 事実. ヘイリー 本当に 上手い よ ね 絶妙 イモ っぽ 最高 でし 可愛 すぎる (￣∇￣). 実は 生 ヘイリー 見 めちゃくちゃ 綺麗 ビックリ まし よ 笑 !! それなのに 映画 イモ っぽい 役 多い やはり 相当 演技 上手い よ ね (´∀｀). トーマス・マン 僕 アール 観 大 ファン 今作 役 良かっ 〜(￣∇￣) 癒さ 笑. 深く 考え 軽く 観 映画 でし 笑."}, {"rating": 3.4, "content": "ティーンエイジャー 向け アクション コメディ 眉 しかめる 映画 ばかり 映画 じゃ 無い たま こんな 良い 感じ. スクールカースト 中 暗殺 だけ 叩き込ま 女の子 入り込む けど 結果的 嫌 奴 出 来 不愉快 無い ちょっと 楽しく たい 時 オススメ 主人公 女の子 剛力彩芽 的 微妙 可愛さ けど スタイル 良い GOOD."}, {"rating": 3.4, "content": "幼少 頃 暗殺者 訓練 受け 女の子 組織 抜け出し 普通 女の子 学園 生活 しよう お話."}, {"rating": 5.0, "content": "面白かっ めっちゃ スパイ アクション映画 想像 たら 全然 違う 青春 コメディ めっちゃ 楽しい 学園 コメディ ヘイリー 可愛い はしゃぐ 姿 可愛かっ まぁ 内容 物足りない 気 けど 全然 楽しめる 面白かっ キャスト 豪華."}, {"rating": 4.1, "content": "思っ たんと 違う. 嬉しい ハプニング. 俺 好き 映画. ヘイリー・スタインフェルド 主演 最も 連想 スウィート 17 モンスター アクション 要素 ブッ 込ん だら こんな 感じ ね. 女友達 ノリノリ 音楽 中 ハシャ ぐっ メッチャ 似 ビビっ ぜ. ぶっ 飛ん でる よく 設定 まぁ なんとも キュート 甘酸っぱい 青春 ラブコメ 映画 よ. 黒板 アート ？ チョークアート ？ 的 オープニング クレジット 時点 映画 トーン 明治 僕 好み わい. スパイダーマン：ホームカミング ピーター にとって 部活動 ヒーロー 活動 同じ 天秤 かける 等価 こそ ティーン らしく 最高 でし けど 本作 主人公 メーガン 一緒. 敵 組織 戦う 憧れ カレ ホームカミング 踊る 等価 よ だって ティーン もん. どんなに 常人 離れ スパイ ティーン ティーン よ ね. って 最終的 サミュエル・Ｌ・ジャクソン 父性 萌え 死ぬ 快 作 でし. 自白剤 物語 的 推進 力 発揮 初めて 観."}, {"rating": 2.5, "content": "ミーン・ガールズ 2回 見. サミュエル じき ニキータ ばり 鍛え ヘイリー・ステインフェルド 普通 高校 生活 送ろ 悪戦苦闘 コメディ ほくと アール さよなら やら キングス・オブ・サマー やら 見 顔 かしこ なれ 面白く わけ 思っ 見 始め けど. Take back Beaver !!. TOMATOMETER 24% AUDIENCE 38%."}, {"rating": 3.5, "content": "アクション映画 思っ 借り たら 青春学園 ドラマ. 相変わらず ダヴ・キャメロン 可愛い ♡."}, {"rating": 3.3, "content": "ヘイリー・スタインフェルド ヒットガール アクション 繰り広げる 映画 思い まさかの 学園ドラマ. アクション 1割 程度 しか. 完全 パッケージ詐欺 でしょ … 思い つつ 観 たら 案の定 いまいち 盛り上がり 欠ける ストーリー. ヘイリー ライバル 役 ソフィー・ターナー アクションシーン キレッキレ 見応え 2人 ファン 一見 価値."}, {"rating": 3.4, "content": "情報 キャスト パッケージ だけ レンタル けど まあ まあ 楽しめ. 暗殺者 養成施設 育っ ヘイリー 普通 高校生 って 言っ サミュエル 困ら 映画. 2割 スパイ 8割 ティーン ムービー って 感じ かなり 緩い 高校生 やっ たら ジェシカ・アルバ 狙わ ホームカミング 忙しい ドタバタ w. 良い B級映画. 結構 映画 ネタ 出て くるし 楽しい 今時 高校生 勉強 〝 チアーズ 〟 観 ビバリーヒルズ高校白書 w. お世話 家族 とても いい 感じ ほのぼの ボーッと 観る ナイス 映画 でし."}, {"rating": 3.5, "content": "暗殺者 養成学校 脱走 少女 ホームスティ 普通 生活 送ろ. DVD ジャケット 見る シリアス けど コメディ. サミュエル・Ｌ・ジャクソン ジェシカ アルパ 有名 俳優 出演 脚本 よく 出来 かかわら TVドラマ 並 スケール せい あまり 宣伝 話題 隠れ 佳作 コメディ."}, {"rating": 3.8, "content": "低 評価 様 すごく 好き 😊 👍. 話 まぁ チープ 感 かも けど あえて そういう 全部 含め 好き ✨. 主人公 子 純粋 ごく 好感 持てる サミュエル・L・ジャクソン いい. 暗殺者 養成学校 話 とか バックボーン つつ ほんわか 楽しかっ ～ 🎶."}, {"rating": 3.1, "content": "想像 以上 面白かっ 個人 的 こういう ストーリー 映画 好き. 強い 女の子 好き って 💪. ティーンエイジャー 青春 ラブコメ ？ 的 要素 入っ ええ ぉって 思い 見 ババア w. まぁ たら イケメンバンドマン いい けど なぁ. ジェシカアルバ ほんとに チョイ 役 w."}, {"rating": 4.5, "content": "可愛い〜 わっ 可愛い〜 もう ホント 可愛い〜. 幼い 頃 政府 暗殺 者 育て 女の子 普通 青春 憧れ 政府 抜け出し スクールライフ レッツ エンジョイ. ヘイリー 目当て 観 たら もう コレ 大当たり でし ディセンダント 馴染み ダヴ ゲームオブスローンズ サンサ 役 ソフィー 出演 モン テンション 上がる って 感じ 非常 楽しかっ. 全く 緊張感 ストレス 無く サミュエル ジェシカアルバ フワッと ふざけ 最高 でし ね やっぱり ヘイリー ちょっと 三枚目 感じ とか 最高 可愛く たまらなかっ いや もう とにかく 可愛い〜."}, {"rating": 2.0, "content": "ジャケット 詐欺. 騙さ 方 少なく でしょ m(__)m. 設定 面白 そう 見 けど 内容 面白く."}, {"rating": 3.9, "content": "【 短 感想 】. スパイ アクション ラブコメ 青春 ドラマ 掛け合わ. イリースタインフェルド. アイドル映画. 可愛い よ ね こういう 系統 顔 好き 若干 犬 っぽ 太 眉 感じ イイ スイート 17 モンスター 観 時 思い まし. ヘイリー 勉強 家 高校 通う 前 青春映画 予習 いざ 登校. あ ミーンガールズ 観 やつ 罠 ね シーン 面白かっ. 学校 シーン 面白 キックアス 2 匹敵 思い. クロエグレースモレッツ イリースタインフェルド どっち 好き いっ たら クロエ → よ. アクション 頑張っ 凄い 迫力 キレ 良かっ 日本 なんか そういう 機関銃 なんとか 見応え まし. クオリティ 凄い 高い."}, {"rating": 5.0, "content": "何故 こんなに 低 評価 ..... 大好き 映画 ひとつ."}, {"rating": 3.0, "content": "設定 ときめい 見 み たら ときめき 部分 本編 ごっそり 取り除か 残念. もうちょい アクション 寄り 思っ まし."}, {"rating": 3.0, "content": "スパイキッズ ハード 版 (？) ジェシカアルバ 出演. 暗殺者 育て メーガン 組織 脱走 女子高生 ラブコメ 映画."}, {"rating": 3.7, "content": "暗殺者 育て 主人公 体験 こ アメリカン 青春 手探り 満喫 いく 映画. もっと 暗殺者 的 動き 使っ 方 面白く そう 思っ けど 楽しく 見れ まし. ヘイリー・スタインフェルド 良い よ ね 素朴 感じ 好き."}, {"rating": 3.7, "content": "\\ 暗殺者 だって 素敵 恋 たい ！/. 幼い 頃 暗殺者 養成 所 訓練. 女の子 普通 生活 憧れ 組織 抜け. 学校 通っ ちゃう エージェント 系 青春 コメディ. 暗殺 エリート 女子 × 青春学園 生活. 面白く はず !! 好き !!!!. 実は シリアス 系 アクション 勘違い. 評価 低い パッケージ詐欺 せい !?. こんなに キャラ 濃い 人 ばかり 大丈夫 ？. 思っ けど 最後 楽しく 観 まし. 忍者 修行 中 男の子 ホント 可愛 すぎる. 思春期 女子 気持ち 理解 くれ すぎる. 拷問 担当 係 人 めっちゃ 好き 笑. ヘイリー 肉付き 良い 感じ good. ダヴ ツンデレ good. サミュエルＬジャクソン 存在感 good. アメリカ ティーン 事情 詳しい 人 オススメ. 小ネタ 結構 ニヤニヤ まし. ミーン・ガールズ ブレックファストクラブ 観 人 KE$HA 香水 使っ 人 オススメ."}, {"rating": 3.3, "content": "ジャケ ゴリ ゴリ ガンアクション モノ 思っ まし. バリバリ 学園 青春 モノ でし. スパイ ヘイリー ゆえ 常識 ハズレ しながら ハイスクール 恋愛 ちゃう 感じ. 17 モンスター ヘイリー ハマっ チェック み アクションシーン 拝め 伯爵 的 眼福 でし. スパイ コメディー ハズレ かも."}, {"rating": 3.2, "content": "展開 読め すぎる. おぉ おお ？ って 所 まし 思っ たより 面白かっ."}, {"rating": 3.8, "content": "普通 高校 生活 憧れ 暗殺 組織 脱走 少女 引き起こす 騒動 描い 高校 青春 ＆ アクション映画. 日本版 ポスター 詐欺 かって くらい 青春 方 メイン ヘイリー スウィート 17 モンスター 並み 色々 悩み つつ カーアクション こなし ちゃう 作品. とにかく ヘイリースタインフィルド サミュエルLジャクソン ジェシカアルバ キャスト だけ もう 観る 価値 しか （笑）."}, {"rating": 3.0, "content": "ヘイリー・スタインフェルド ブス っぽい 無双 たまら おっ ブス 言っ ぜ ？ ブス っぽい あくまで ブス っぽい. 幼い 頃 サミュエル・Ｌ・ジャクソン 暗殺 者 育て メーガン ミッション ちょい 隙 逃げ出し 高校 生活 満喫 ちゃお って 言う パッケージ すで 騙し 入っ てる タイプ 映画 ジェシカ・アルバ 普通 チョイ 役 じゃ 感 ハンパ けど まあ まあ 面白い やっぱ ヘイリー ちょい ブス 加減 ね. だから ブス 言っ よ ？ しつこい けど なんか アクション しっかり てる 微妙 笑い 誘う っちゅう 意外 面白 あと アレ ね ？. やっぱ サミュエル こなす なー って 感心 感心."}, {"rating": 4.2, "content": "予め 確認 総合 評価. 気 目 入っ ちゃ よ ね 評価 点数. Yahoo! 2 9. 映画 .com 2 8. 我ら filmarks 3 2. 鑑賞 前 (＊･∀･)⊃━☆ ﾟ .*･｡. キャー 評価 点数 結構 ひどい サミュエル 出て 見る 怖い. 鑑賞 後 (∩^ o ^)⊃━♡ ﾟ .*･｡. おもろい やん wwwwwwww. スパイ とか 暗殺者 感 無 すぎる 駄目 ね 多分. 青春 ラブストーリー ファミリー コメディ でし. 暗殺者 育て 女の子 ある時 任務 中 ヘリ 墜落. 時 暗殺者 自分 オサラバ 事 決心 逃亡. ずっと 憧れ 普通 高校 生活. 今 生活 普通 じゃ なさ すぎ 高校 生活 波乱万丈 超 楽しい wwwww 暴れる 人形 いかつ すぎ ィ wwww. アクションシーン 少し 良かっ 女子 vs 女子 って 普段 見 凄く 新鮮 なー. 女子 結構 メイン 映画 サミュエル 若干 空気 まし. めっちゃ 良い 役 やん. どうやら 愛着 持っ しまっ. あー 言わ たい 言わ たい あたし そんな 事 サミュエル 言わ 抱きしめ たい. ヾ (: 3 ﾉｼヾ ﾉｼ ｳｵｵｵ. ..._( ゝ ｢ ｪ :)_. . . ただ 髭面 適当 すぎ よ ？ www. . . . 個人的 ロジャー ？ お父さん 地味 キャラ 濃く 好き なー. 終盤 初体験 話 めっちゃ 笑っ 65歳 wwwwwwww. . . . ヘイリー・スタインフェルド って 女優 初めて 見 けど とっても 素敵. それに 相まって ダヴ・キャメロン って 女優 凄く 良い. . 今後 中 注目 若手女優 そう."}, {"rating": 2.5, "content": "スパイ 設定 忘れる くらい ティーンズ 学園 モノ. アクションシーン 10分 くらい. ヘイリー・スタインフェルド 好き 観 いい."}, {"rating": 2.1, "content": "観 はず ジェシカ・アルバ 以外 あんまり 覚え サミュエル・Ｌ・ジャクソン すでに 背景 しか."}, {"rating": 3.8, "content": "ジャケット 印象 想像 まさかの 青春映画. がっかり 人 かも. 好き テイスト 期待 以上 ♪. 悪党 演じる ジェシカアルバ 素敵. かっこよかっ ぁ. ティーンズ ムービー ＋ アクション映画 って 感じ ☆. ガールズムービー 特有 キラキラ感 味わえ 満足 ♪."}, {"rating": 2.2, "content": "【 ハイスクール ラブコメ + スパイ アクション 】. 暗殺者 育っ 少女 普通 女のコ 憧れ 身分 偽っ 高校 入学. はなし 萌え 系 アニメ たら いいんじゃない ？ いや もう 既に そう. 内容 軽く 時間 短い 家族 見る ながら見 ぴったり. サミュエル ジェシカ 意外 キャスト 豪華. サミュエル 衣装 Basic 閉ざされた森 軍曹 まんま ⁉. マジメ 見る 学園ドラマ スパイ 要素 ハンパ 印象 もっと コメディ 振っ よかっ じゃ ？. こち亀 キャラクター ボルボ 西郷 っていう 元 傭兵 警察官 戦場 常識 当てはめ 過剰 防衛 平和 日本 日常生活 送れ っていう ネタ 大笑い くらい 笑わせ 欲しかっ. 主 感想. やっぱ アメリカ 高校生 パーティ ばっか やっ. ☆ 2 3点. いや まて. デブ ホモ 教師 どう 気 仕方 ☆ 2 2点."}, {"rating": 3.9, "content": "ヘイリースタインフェルド 良い ねー. 殺人 マシン 育て 主人公 逃亡 憧れ 普通 学園 生活 送る っていう ストーリー ポスター イメージ 違 く 普通 学園 コメディ って 感じ スウィート 17 モンスター 近い かも. 最後 めっちゃ アクション ソフィーターナー 存在感 迫力 満点 アクション 凄かっ 冷酷 表情 とか ほんとに 殺人 マシン っぽかっ これから どんどん アクション映画 出 欲しい."}, {"rating": 3.4, "content": "サミュエル 役 なんだかんだ いい お父さん みたい. ヘイリー 役 能力 高い スパイ って 感じ 全然 けど 可愛い まぁ いい. サンサ ほう スパイ っぽい. 一緒 住ん 普通 女の子 可愛い. ストーリー 普通."}, {"rating": 3.0, "content": "どちら 学園. 幼い 頃 現世 隔離 暗殺 者 育て ティーン 逃げ出し ホームステイ 学園 生活 話. フライヤー かなり コメディ. ？ 思う 結構. ステイ 先 女の子 良かっ."}, {"rating": 4.0, "content": "タイプ 映画 むっちゃ 好き 殺人 マシン 育て 超 強い 女の子 普通 ティーンエージャー 青春 憧れ 組織 逃げ 学園 生活 始める お話 平和 雰囲気 全体 流れ こういう 大好き 主役 子 可愛い 目 鼻 小松菜奈 似 てる 青春映画 見 憧れる 姿 夜の学校 忍び込ん 席順 変更 可愛い 2つ タイプ 男子 惹か ベタ 展開 持っ くる 油断 楽しさ どう いく 話 持っ 行き方 上手かっ お世話 家族 女の子 口 悪い けど 良い 子 素敵 ジェシカ・アルバ いつまでも キレイ なぁ ジャッカス スティーボー 出て サクッと 見れる 良作."}, {"rating": 3.5, "content": "12 06 17 ２ 時間 映画 サラッと 観 たい 気分 映画 観る けど 正解 でし ☻ 学園 モノ キルアクション コラボ 色 濃く って 結構 面白い (?) サミュエル とか ジェシカアルバ 出 てる って 結構 豪華 じゃ ？ ？ しかも 初めて サミュエル 好き 最後 ハグ 名前 呼ぶ シーン とか 最高 惚れ まし. 2015年 映画 けど 頃 ちゃんと 存在 感 ヘイリー・スタインフェルド って やっぱり 凄い 大好き もちろん はじまりのうた 時 忘れ よ. ディセンダント 一気に ファン Dove なかなか 存在感 でし 顔面 本当に お人形さん みたい 整っ 綺麗 可愛く 透き通る ブロンド ベア 嫌い 要素 １つ 見つから 主人公 ベストフレンド 役 けど 主役 級 目立っ 本当に こういう キュート けど ファニー 女の子 とっても 似合う. 学園 人気者 男の子 親友 みたい いわゆる 3軍 男子 揺れる ね 揺れる 最初 っ ロジャー 一択 よ ああ 顔面 大好きだよ 思い どこか 見 顔 思っ 鑑賞 後 調べ みれ ぼくとアールと彼女のさよなら 子 ね 時 顔面 好き って 言っ 記憶. 主人公 いわゆる 現代 社会 離れ 生き 自分 知ら 世界 知る ティーン ムービー 観 勉強 って 可愛 すぎる しかも 題材 クルーレス ミーンガールズ 全世界 女の子 大好き 映画 面白い それら 90年代 映画 って 少し 情報 古いっ とこ 他 ブレックファストクラブ とか 出 ティーン 映画 好き 楽しめる. 明らか 続編 エンディング けど ポシャっ ？ ？ 観 たかっ."}, {"rating": 3.2, "content": "小さい 頃 暗殺 訓練 受け 育っ 女性 組織 逃げ 普通 女子高生 生き いこ 話. ところどころ ？ って 部分 けど 飽き 内容."}, {"rating": 3.5, "content": "面白かっ ー ♡♡. ティーン 悩み アクション 共感 笑い (*^^*). No. 1作品 けど ライト 映画 軽く 観れ 良かっ ⭐ ️."}, {"rating": 4.0, "content": "大 傑作 言い難い けど 軽く 楽しめる 良作 素晴らしい 学園映画. 何より 素晴らしい 学園映画 クリシェ 陥り がち 部分 学園 生活 憧れる 主人公 学園映画 見 まくっ 生じる ギャグ フレッシュ 展開 昇華 学園 生活 様子 地 足 付い リアル 描写 行っ けど アメリカ 高校 って こういう 感じ だろ なあ 思わ なおかつ リアル っぽい 学園 生活 描写 ポジティブ 捉え なかなか 気. リアル こそ 本作 主人公 スパイ マンガ 的 設定 生き くる いきなり 普通 日常 カーチェイス 突入 シーン とっても 面白かっ だが アクション映画 必要 描写 欠け 悪者 脱走 シーン 絶対 要る はず のに ！)、 楽しめる 楽しめる 学園映画 オマケ 部分 印象 しか."}, {"rating": 3.8, "content": "ヘイリー・スタインフェルド 目当て 観 けど スウィート 17 モンスター 観 後 アガる. ハイスクール ムービー 視点 捉え つつ 思春期 暗殺 稼業 絶妙 バランス 掛け合わ うまい 脚本. 高校 生活 生き延び 殺し屋 大丈夫 なのは 真実."}, {"rating": 3.0, "content": "主人公 全然 スパイ 感 なさ すぎ ソフィー めっちゃ 雰囲気 負け てる ダヴ 配役 逆 方 キャラ しっくり 思っ ソフィー ダヴ 出て たら 見 ダヴ とにかく 可愛 すぎる ほんとに 陶器 人形 かわいい ソフィー もう サンサ 隠せ 髪 いじっ け だろ けど サンサ わ 84 号 って もう サンサ でし ハリポタ 現象 ぬ got 現象 子役 大変 好き."}, {"rating": 2.9, "content": "予想 全然 違う ポップ 映画. Dove 演技 初めて 見 けど うま すぎ びっくり 可愛い 演技 上手 いって 罪 正直 主役 全然 存在感. 高校生 憧れる 恋愛 って 永遠に 素敵 思う."}, {"rating": 2.5, "content": "クルーレス ミーンガールズ キックアス リスペクト・オマージュ 作品. 途中 リタイア 笑."}, {"rating": 3.4, "content": "最近 なにか 話題 ヘイリー・スタインフェルド ジェシカ・アルバ サミュエル・L・ジャクソン B級映画 のに やたら 豪華 キャスト 出演 青春 アクション コメディ. 幼い 頃 準 政府機関 プレスコット 暗殺 者 厳しく 育て 主人公 青春 謳歌 組織 逃げ出し ホームステイ 制度 使っ 高校 潜り込み 内容. どこか み 映画 ネタ 随所 楽しむ コミカル 作品 一人 暗殺者 女子高生 変化 いく ヘイリー・スタインフェルド 可愛かっ. 顔 微妙 なんとも 言え 不思議 魅力 女優 なんか 小松菜奈 かぶる. アクションシーン チープ 登場人物 全員 おバカ B級 感 ハンパない 否め ませ 週末 友人 見る もってこい. 期待 み たら 負け よ."}, {"rating": 3.2, "content": "Well trained spy girl tried to be normal American teenager."}, {"rating": 3.5, "content": "ガールズムービー ね. ミーンガールズ クルーレス 憧れる ティーン 暗殺者. 失わ 青春 生活 かけて 奔走 ？ てきな 笑. ミーンガールズ クルーレス 好き 作品 アメリカ 高校生 とか 憧れ ちゃっ なぁ 懐かしみ まし 笑. 女子 にとって いつまでも 名作 でしょ. 高校生 組 はっきり いっ そう 感じ ハマっ. ジェシカアルバ 歳 可愛い 良い 良い. ガールズムービー みる 吉."}, {"rating": 4.0, "content": "ギャク アクション 具合 丁度 よかっ. 女の子 友情 ？ 見れ 面白い 映画 思い まし."}, {"rating": 3.0, "content": "ヘイリースタインフェルド. 好き み 映画 🎦 💕. 軽快 ストーリー 見やすかっ. 女性 アクション すごい ✨. かっこいい ❗."}, {"rating": 3.1, "content": "B級 ボーンシリーズ 女 版 スパイ 脱走 思春期 まっただなか 最強 女子高校生 戦い まくり. ゲラゲラ 笑い 見れ まし. 評価 低い 笑える 結構 オススメ."}, {"rating": 3.0, "content": "キャスト かなり 豪華. ジェシカアルバ サミュエルLジャクソン 素晴らしい けど 内容 微妙 もったいない 気 それなり 楽しめ けど. スタインフェルド ピッチパーフェクト イメージ 強い けど 結構 出 てる ね. まあ 設定 なかなか けど よく ありがち 青春 のっ 感じ でし ね."}, {"rating": 3.0, "content": "まぁまぁ こんな もん. ほんま ディズニーチャンネル やっ とり そう 映画 って 感じ 笑."}, {"rating": 3.8, "content": "おもしろかっ. スパイ 少女 設定 ハイ スクールライフ 満喫 しよ てる かわいく よかっ. キラキラ."}, {"rating": 3.0, "content": "ヘイリー 主演 作品 ハズレ なし サミュエルLジャクソン たくさん 作品 出 てる ね 暗殺者 高校 組み合わせ アイデア 面白かっ."}, {"rating": 3.0, "content": "意外 面白. キャスト 豪華. ヘイリー すき. 笑え ー."}, {"rating": 3.4, "content": "クルーレス ミーンガールズ チアーズ 先 見 倍 楽しめ 気 サンサスターク 勝手 テンション 上がっ ジェシカアルバ 可愛い."}, {"rating": 3.4, "content": "おん 美人 多く 眼福 わ～ はぁ ～. >> ストーリー. 超絶 幼少期 暗殺者 養成学校 行き たい 鬼 教官 ハートマン軍曹 違い 訓練 少女 メーガン ちょっと 眉毛 太 すぎる なぁ … )。. 凡人 生活 送る 憧れ. 暗殺 学校 トップ 成績 主人公 超 絶美 人 めっちゃ 強い チート 女 ヴィクトリア 捕獲 指令 受ける. 過程 メーガン 仲間 はぐれ 機 自分 死 偽装. カナダ 交換留学生 アメリカ 一般家庭 潜り込み 高校 生活 満喫 しよ …. スティーヴォー 出 とる け. スティーヴォー めっちゃ ティーン 味方 け. 美人 強い とか チート 行為 やめ もらえ ？. のん びー り 見 やつ ´ ｰ `. ミーンガールズ 推し まくっ  ᐛ  و."}, {"rating": 3.5, "content": "途中 面白かっ のに ラスト ヌル すぎ 世の中 そんなに 甘く だろ."}, {"rating": 2.6, "content": "防護服 女の子 癒さ. 84 号 わざわざ あんな ヒール 脱ぎ 方. 青春 8割 アクション 2割 感じ."}, {"rating": 4.0, "content": "中々 面白い 映画. 優秀 スパイ 主人公 普通 ティーンエイジャー 生活 憧れ 自分 死 偽装 スゴ 思っ. ストーリー 自体 青春 遜色. サミュエル・L・ジャクソン ジェシカ・アルバ ソフィー・ターナー 脇 固める 俳優 陣 豪華 いい 点."}, {"rating": 3.1, "content": "アクション 思っ たら スクール ムービー ？ ジェシカ・アルバ インパクト 薄く ヘイリー・スタインフェルド 独り 舞台 様 中盤 面白い 全体的 幼稚 内容."}, {"rating": 3.3, "content": "リスニング 勉強 ちょうど 良い. リアル 若者 アメリカ英語 聞い 面白かっ アクション キレ 娯楽 良い."}, {"rating": 3.5, "content": "意外 王道 ティーン ムービー. エージェント 的 要素 加え み 意欲作. 美人 って ヒロイン ひどい. なんとなく リアル 感じ 実に ちょうど いい 笑 )。. 気負い 微笑ましく 見 アクション ムービー."}, {"rating": 3.7, "content": "ジャケット 少し 話 違う けど. やっぱ ティーン ムービー 好き なぁ 笑. アクション 楽しかっ 笑. ミーンガールズ ▶ ︎ ベアリーリーサル 順番 み たら 最 高笑."}, {"rating": 3.3, "content": "パッケージ 見 たら アクション 思っ けど み たら アクション けど 青春 感じ. メーガン 可愛かっ アクション のぞい たら クルーレス とか ミーンガールズ 寄せ てる 感じ 実際 出 くる し笑. ジェシカアルバ 出て けど ジェシカアルバ かな ？ って 感じ 綺麗 けど. 真剣 見る って 感じ じゃなくて らく 観 🙃."}, {"rating": 2.8, "content": "wowow 録画 アクション けれど 青春映画 ？ 考え 気楽 観 以上 以下."}, {"rating": 4.0, "content": "学園映画 変奏曲 一本 暗殺者 育て 少女 普通 ティーン 憧れ ミーンガールズ クルーレス チアーズ 等 学園映画 見 勉強 けど 作品 ９ ０ ０ ０ 年代 傑作 情報 古く 入り口 失敗 あたり もう 面白い ただ わがまま 言え ミーンガールズ ネタ 多かっ ジェシカアルバ じゃなくて レイチェルマクアダムス １ ０ ０ 点 良作."}, {"rating": 2.7, "content": "ジェシカアルバ 出 こ やん ...。. スパイ 物 思っ たら がっつり 青春物 やし. jackass スティーボー 出て 来 ビックリ."}, {"rating": 2.8, "content": "母 適当 借り 鑑賞. コメディ ジャンル 分け どんな 思っ たら 一応 アクション映画 ね 笑. 主人公 元 暗殺者 養育 学校 女の子 普通 ハイスクール 生活 夢見 逃亡 交換留学生 学校 通う …. 内容 ありそうでなかった 個人的 わくわく 設定 コメディ 要素 思春期 ありがち 恋愛 友情 もろもろ 出 なんだか 始終 にこにこ 見 まし. ただ 青春 コメディ らしく 展開 早い 設定 甘い ツッコミどころ 多い. しょうが ねー. アクション 割 凝っ 好き でし. ロジャー 役 トーマス・マン かわいい〜 笑. 2015 09 08."}, {"rating": 3.3, "content": "2015年 公開 映画 11本 目. 学園 青春 コメディ 映画. ヘンリー ･ スタインフェルド 主演 ガッツリ アクション映画 思っ 最後 以外 普通 学園 モノガールズムービー 予想 ポスター 感じ 全く. 作品 自体 別に 悪く ハードアクション 期待 だけ 肩透かし 喰らっ 気分. キャスト 豪華 目 保養 まし. 個人的 ジェシカ ･ アルバ 観 たかっ のに 出て ガッカリ."}, {"rating": 2.8, "content": "単純 楽しめる なぁ って 思っ ちょっと ねぇ ー. いい 評価 方 僕 合わ."}, {"rating": 3.7, "content": "暗殺者 養成学校 成績 トップ メーガン ”( ヘイリー ･ スタインフェルド 幼い 頃 鬼 教官 ハードマン ”( サミュエル ･ L ･ ジャクソン もとで 厳しい 訓練 耐え きた ｡. そんな 重要 ミッション 任さ ｡. ミッション 途中 メーガン 任務 外れ しまい ､ 死ん 思い込ん 養成学校 者 ｡. だが ､ 何とか 生き ｡. 機 憧れ 普通 生活 求め 新た 人生 スタート ...｡. 自分 かなり 好き. もちろん ヘイリースタインフェルド 好き って 関係. 本作 ジャケット 表面 コメディ 要素 感じ ませ よ ね. 裏面 観る 筋肉 ゴリ ゴリ コスチューム 着 ヘイリー 姿 右端 笑. 正直 手 取っ 時 ニヤケテシマイマシタ ｡ 笑. ｢ まさか コメディ なのか ...? 笑 ｣ ｡. 意気揚々 観 始め たら OP ポップ 可愛く 掴み バッチリ. 案の定 コメディ 笑. 全体 的 ノリ 軽さ なかなか 癖. スパイ ところどころ アクション しっかり てる. なんと いって 学園 モノ 普通 面白かっ. 内容 的 王道 感じ 普通 女の子 憧れる 系. ちょっと 不思議 ダサく 目立ち たく けど 目立っ ちゃう メーガン 可愛く 可愛く ☺. 普通 女の子 わから 学園 恋愛 モノ 映画 勉強 メーガン 愛しく 愛しく ☺. 個人的 学園 モノ だけ ノルマ クリア. スパイ 要素 加われ もう ､ 面白い 同然 ね. ちょっと 映像 色調 モヤ かかっ 感じ 気 まし くらい ね 不満 点. キャスト ヘイリー はじめ ､ 同じく 期待 若手女優 ソフィー ･ ターナー 美しき 女性 ジェシカ ･ アルバ ､ かの 有名 サミュエル ･ L ･ ジャクソン 文句 無し やっぱ サミュエル ･ L ･ ジャクソン 大作 こうゆう 方 似合う 気 ｡ 笑. 正直 ヘイリー 見 たい だけ 作品 自体 期待 けど 思わ ぬ 良作 でし. ラスト いい 終わり 方 ☺."}, {"rating": 3.4, "content": "My ゲームオブスローンズ 映画祭. 4人 目 : ソフィーターナー. 冬 来る 標語 通り 運命 迎える スターク 一家 2 女 ゲームオブスローンズ 界 随一 苦労人 (? GOT 他 にも 苦労 てる 人 だらけ 一番 どう 難しい 問題 サンサ 演じる ソフィーターナー. 映画 DVD ジャケット filmarks あらすじ 書か けれど レンタル 可能 ソフィーターナー 出演映画 唯一 これだけ でし. ソフィーターナー ヤンキー っぽい ヒートストローク レビュー 書い けど まだ 20歳 ね. おぉ .. 若い .. Oh .. sophie ... ● 映画 感想. サミュエル ジャクソン ＆ ジェシカ・アルバ 出演 てる 絶対 アホ ティーン 映画 違い. あーあ 時間 無駄 だろ. 観る 前 決めつけ. まあ 実際 通りな 映画 けど. 観 終わっ 映画 自分 にとって 予想外 面白い 映画 思っ 瞬間. そう いえ 自分 アホ ティーン 映画 大好き. 思い出し まし. 最近 社会人 残業 だらけ. 本来 自分 姿 忘れ まし. 思い出せ 良かっ. 映画 出 くる 高校生 うらやましい. 自分 高校生 戻っ パンツ 一 丁 通学 パンツ 一 丁 ハイスクール パーティ 参加 酔っぱらっ パンツ 一 丁 スケート ボート 階段 手すり すべっ たい. もう 今 年齢 そんな 許さ ませ. まあ 高校生 たら 許さ 微妙 いんじゃ でしょ 若い 羽目 はずし とい ほう. 映画 学校 たぶん すごい 優秀 学校 思っ. なぜなら 全校 生徒 映画 非常 詳しく たとえば とある 男子生徒 いっ 言葉 に対し 今 セリフ ブレークファスト クラブ でしょ ？ 出典 先 見抜い. 優秀 学校 証 アホ 学校 生徒 今 ヒカルゲンジ 曲 歌詞 ？ 言っ. ちなみに 映画 一番 お気に入り ギャグ ホームスティ 先 お母さん さて 助言 termina ted でし ええ もうこ ギャグ 観 瞬間 自分 my ペン先 メモ帳 上 踊り 始め まし ね まあ メモ帳 見返し なんて 一 回 けど. ソフィーターナー ヤンキー ぽく よかっ エミリアクラーク 悪いこと ましょ ごめん けど ソフィーターナー あたい 悪いこと よー ぜ たら ぜひ 参加 たい."}, {"rating": 3.2, "content": "WOWOW 鑑賞. 少女 殺し 屋 仕立てる 施設 育っ 84 号 メーガン. 普通 女子高生 憧れ 組織 逃げ出す. もう 設定 ツッコミ 所 満載 でし わ. 教官 ハードマン サミュエル・L・ジャクソン 真面目 顔 やっ ？ w. 女殺し 屋 ヴィクトリア （ ジェシカ・アルバ ） 捕らえる ミッション ヘリ 落下 脱走. 交換留学生 装い ホームステイ …. メーガン シーン 可愛かっ ブサイク w. ジェシカ・アルバ さすが 美し 出番 それほど. ジャケ写 ハード アクション 見える 一風 変わっ ハイスクール コメディ. コメディ 佳作. 期待 楽しく 観 ♪. 2016 -2 39."}, {"rating": 3.0, "content": "※ ジャケ イメージ 異なり. がっつり アクション 系 思わ 実は 青春映画 暗殺者 育て 少女 普通 性格 憧れ 死ん ふり こっそり ハイスクール エンジョイ ちゃお って お話 情け 程度 アクション アリ オチ 都合 良 すぎ けど ま いっか."}, {"rating": 3.5, "content": "ヒットガール 普通 女の子 なれる ？ φ ゜゜ )』. 主人公 メーガン 誕生 現在 コミック 調 一気に 魅せる オープニング 秀逸 メーガン 幼い 頃 政府 機密 組織 サミュエル・L・ジャクソン 演じる 鬼 教官 ハードマン 厳しく 育て エリート 暗殺者 いわば ヒットガール. ある日 指令 凄腕 暗殺者 ヴィクトリア 捕らえよ 命 受け メーガン 何とか 捕らえ 際 ヘリ 川 転落 以前 別 生き方 憧れ メーガン 好機 捉え 自ら 死 偽装 留学生 なりすまし 高校 入り 普通 女の子 なるべく 学園 生活 満喫 しよ …. いかにも アクション ジャケット 騙さ いけ ませ 転落 ジャケット 醸し出す 雰囲気 多少 ほぼ 皆無 笑 何と 全編 まるで ティーンエイジ ラブコメ ムービー 趣 個人的 裏切ら 展開 実に おもしろかっ (‘∀‘　). 言っ みれ キック · アス ジャスティス · フォーエバー ヒットガール 通ずる お話 同じ いじめ 何とか 暗殺 者 素性 出す まい 奮闘 ポロっと 出 ちゃう 面白かっ ♪♪♪ 例えば ステイ 先 家で バス 時間 お母さん 確認 時 7時 いい のに クセ 0007 時 って 言っ ちゃっ 潜入 FPSゲーム やっ てる 友達 あまりに 実戦 基づい アドバイス 出 ちゃっ (^o^;). 主人公 メーガン トゥルー · グリット アカデミー助演女優賞 ノミネート ヘイリー · スタインフェルド 前述 通り 鬼 教官 役 サミュエル・L・ジャクソン 方 本当に どんな 映画 出 てる なぁ (^∀^；) 凄腕 暗殺者 ヴィクトリア まさかの ジェシカ・アルバ いやぁ アルバ 様 キレイ ﾟ+.ﾟ(´▽`人)ﾟ+.ﾟ 実は こんなにも 悪女 ハマる なんて ❤. ダヴ · キャメロン ディセンダント 観 可愛い 思っ 映画 観よ 思っ キャメロン 嬢 最初 あんまり 可愛く 感じ だけど きっちり 可愛く いく 大 満足 メーガン ドタバタ カーチェイス GOOD o ^-') b. 暗殺者 育て メーガン ふつう わかり ませ 中 奮闘 気付け 他 子 同様 学生 生活 恋 悩む 女子 いく メーガン そんな ふつう ラブコメ のり 忘れ 頃 やってくる 暗殺者 設定. ジャケット 感じ 期待 肩透かし 喰らう かも しれ ませ ラブコメ 思っ みれ 訪れる 思わ ぬ 格闘 シーン 熱く なれる はず 恋 成就 ？ 組織 関係 ？ 暗殺者 因縁 ？ 辺 落とし前 きっちり つけ くれる 安心 ラスト 含め なかなか 面白かっ よ ≧∀≦)ノ."}, {"rating": 3.8, "content": "一言 言え ラノベ 映画 様 作品. 暗殺者 養成施設 育っ 女の子 自身 死ん 事 普通 学生 生活 目指す そんな お話. 国内 作品 ありふれ 話 海外 作品 珍しく 感じ. キャラクター 非常 個性 的 自然 受け止める 出来る ストーリー展開 素晴らしい 一言. エンディング 続編 匂わせる 作り 個人的 是非 続編 作っ 欲しい 思う."}, {"rating": 3.1, "content": "自分 やり たい って 思っ 事 思い切っ やん なきゃ 思っ."}, {"rating": 3.9, "content": "幼少期 暗殺者 訓練 受け 少女 任務 最中 脱走 憧れ 普通 女の子 身分 偽装 ハイスクール 潜入. 最近 ラノベ テンポ いい 展開 暗殺者 高校 生活 設定 妙 加え 王道 的 ツボ しっかり 押さえ ベタ 流れ 飽き 最後 楽しめる 作り 暗殺者 普通 人 触れ合っ 日常 大切さ 取り戻し いく … … よく 話 映画 面白い 暗殺者 主人公 能動 的 普通 求め 日常生活 エンジョイ 点 高校生 特有 承認欲求 羽目 外し インターネット 親和性 現代 的 青春 ムービー 仕上がり 完璧 無駄 一切. キャラクター 個性 強く 敵味方 魅力 的 女の子 多い ホームステイ 先 娘 皮肉 屋 少女 敵 ボス 死 武器商人 少女 養成学校 目の敵 ライバル 暗殺者 少女 主人公 取り巻く 女の子 いずれ キャラ立ち ガールズ ムービー 一級 品 出来 最後 やや あっさり 気味 気 続編 色気 見せ つつ とても 綺麗 まとまっ 気楽 見れる 掘り出し物 良作 友人 見る のに オススメ."}, {"rating": 3.3, "content": "なかなか 痛快 見れ. ジェシカ・アルバ 悪役 ヘイリー・スタインフェルド 体格 いい. 華奢 体 アクション かっこ 良く 魅力的. 暗殺者 養成学校 幼い 時 訓練 受け 続け. 今 生活 脱退 たく 偽装 カナダ 一家 交換留学生 憧れ 高校 生活 エンジョイ いく. ほのぼの 恋愛 楽しい 一家 ドレスアップ."}, {"rating": 3.5, "content": "cute ♡. こう 細かい 考え 楽しむ すき. begin again 出て 子 ー."}, {"rating": 3.0, "content": "年頃 女の子 学園 生活 だって 恋 だって だって たい. 殺人 マシーン んで すぅ. メーガン 17歳 女の子. 幼い 頃 両親 死に別れ 育て 暗殺者 集団 作り上げる 秘密 組織. 組織 トップ 成績 普通 女子 憧れ 組織 脱走 交換 留学生 身分 偽り 田舎 高校 潜り込む. スクールライフ 謳歌 組織 見つけ出し 徐々 追い詰め いく …. 設定 とても 面白い けど 今ひとつ 使い きれ 残念. もっと 殺し テクニック ふんだんに 応用 欲しかっ. アメリカ ホームドラマ ネタ ちょいちょい 入っ てる 未見 つい 行け …. 悪役 ジェシカ・アルバ 変わら 可愛さ でし ♡."}, {"rating": 2.5, "content": "政府 裏工作 活動 員 養成学校 赤ん坊 頃 在籍 メーガン ． けど ホント 普通 女の子 憧れ ， ひょんな事 組織 抜け出せ ちゃっ ． やっ ぜ 夢 女子高生 けど ， 高校 生活 裏 活動 ハード ．. キック・アス 2 思い出し ， 激しく ． なんか ふにゃふにゃ 饂飩 食っ てる みたい ． 養成学校 トップ サミュエル 叔父貴 緩い アクション 緩い 学園 生活 緩い ． 笑え ． ってか 全体的 予算 不足 だろ なぁ 透け 見え 全然 楽しめ ． 収穫 すれ ソフィー・ターナー くらい なぁ ．."}, {"rating": 3.5, "content": "思春期 女の子 いろいろ ね 秘密 工作員 的 立場 巻き 起こる 青春 活劇 笑い アクション ほんのり 甘い ロマンス 十分 楽しめ ♪."}, {"rating": 3.3, "content": "らく ー 見れ. 気楽 見れ 結構 こういう 好き かも. お酒 飲み って くらい ちょうど いい 思う. 娘 みたい 子 かなり 好き ｗ. 弟 めんこく いい 味 出して."}, {"rating": 3.0, "content": "たまたま wowow. 気楽 楽しめ ちゃっ. POP カワイイ 作品. サントラ ウキウキ."}, {"rating": 3.9, "content": "わたし こういう コッテコテ ティーンエイジャー 青春 モノ 好き. ヘイリー 好き. ジェシカアルバ 綺麗 すぎ."}, {"rating": 2.5, "content": "2016年 204 作 目. 50点. 子供 時 暗殺者 育て 女の子 子供 時代 取り戻す 組織 抜け出し 学校 入学. 全体的 アメリカ 青春 テレビドラマ 様 コメディ 物. 主役 女の子 少々 ポッチャリ あまり 凄腕 暗殺者 見え. 普通 生活 知ら 為 起こる 一般 生徒 チグハグ 感 こういう 設定 面白い のに 転校 早々 少し だけ あまり 活かせ 残念. 又 映画 的 見応え イマイチ. アクションシーン 迫力 あまり 無い. 気軽 鑑賞 いい かも."}, {"rating": 3.7, "content": "孤児 少女 殺人 マシン 養成 政府 秘密 学校. 1人 最強 女の子 普通 生活 憧れ ミッション 中 死亡 見せかけ 逃亡. 一般 家庭 ホームステイ スクールライフ エンジョイ しよ. お話. まぁ 良く 感じ けど サミュエル 出て ちょっと 豪華 風. 主役 ヘイリースタインフェルド. はじまりのうた ピッチパーフェクト 最近 好き 映画 出て 好き 感じ 結構 スコア プラス 笑. やっぱ どんな 映画 そう けど 好きな人 出 てる どう 結構 違う よ ね."}, {"rating": 2.5, "content": "覚悟 けど イマイチ. 学園 ＋ スパイ = 男 巡る 女同士 ガチンコ 戦 笑. メーガン リズ 戦い 準備 てる 時 キックアス っぽく 楽しかっ. 自由 奔放 ダヴキャメ 可愛かっ 満足."}, {"rating": 3.9, "content": "ヘイリースタインフェルド キラキラ 学園 生活 暗殺者 絡め 学園 コメディ ＞_＜ 話 自体 平凡 思う けど キャスト 魅力 的 主人公 学園 チート 設定 面白い （＾ν＾） 学園 憧れ 切な よく 出 良かっ アクション かなり ゆる〜い (￣▽￣)."}, {"rating": 4.1, "content": "２ 度目 鑑賞. 幼い ころ 両親 亡くなり 暗殺者 養成学校 エージェント 育て 少女 メーガン そんな 普通 女の子 生活 憧れ ミッション 仲間 はぐれ 際 チャンス 思い 自分 死 偽装. 留学生 なりすまし 念願 高校 生活 エンジョイ お話 ...。. 主人公 演じる ヘイリー・スタインフェルド 興味 持つ きっかけ 作品. スパイ 系 アクション映画 思い メーガン 学園 生活 送る 様子 キラキラ 描い てる 青春映画 でし. ありがち 学園 作品 凄く 好き. メーガン とても 真っ直ぐ 良い 子 笑える 多く 恰好 いい 格闘 シーン. メーガン 演じ ヘイリー 凄く 好き 人柄 よ 役 にじみ出 よ 気 笑. 友達 たい 自然に 思わ 好演 思い. お勧め."}, {"rating": 2.8, "content": "ゲーム しか スパイ やら 暗殺者 やら 情報 無い 一般人 ＤＶＤ （ 映画 ドラマ ） しか 一般人 生活 （ 主 ハイ スクールライフ ） 知ら 妙 ズレ 噛み合い そう 噛み合わ いや 妙 噛み合っ しまう 雰囲気 楽しめれ いい でしょ ね あちら ハイ スクールライフ 映画 しか 知ら 噛み 合えれ."}, {"rating": 1.2, "content": "映画 同じ 設定 同じ シーン 同じ セリフ 重なっ どんな 化学反応 起こる 期待 … 青春 〝 暗殺者 〟 パロディ映画 (u_u)."}, {"rating": 2.2, "content": "絵 かわいい けど なかなか 微妙 オープニング. なげ ー わ. 覚せい剤 死に 直結 てる. 思い出 作っ 子供 ダメ. アメリカ 高校生 1度 親 言わ はず …. 別に アクション 良い わけ キャスト 良い わけ 設定 良い わけ 無く. 主人公 女の子 可愛く バンドマン Not イケメン ジェシカ・アルバ なんか 嫌い だし. 映画 得 ジェシカ ファンタスティック 4 人 気付け ビックリ 今さら."}, {"rating": 4.0, "content": "学園 モノ スパイ映画 組み合わせ 好き. あと バンドマン 男の子 めっちゃ かっこよかっ. 改めて スパイ 憧れ させ くれる 映画."}, {"rating": 2.5, "content": "よく 海外 学園 モノ + スパイ アクション 感じ. 自分 中高生 普通 楽しめ かも. 途中 ティーン 向け … 思い つつ 最後 見 笑. ED 曲 かっこよかっ 調べ しまっ."}, {"rating": 3.4, "content": "すき こう. バンドマン セクシー. リズ めちゃめちゃ かわいかっ."}, {"rating": 3.5, "content": "気楽 観 テンポ いい コメディ 作品 でし ♫. 難しい 作品 疲れ 時 いい よ. サミュエル・L・ジャクソン 熟し ねー (^^)."}, {"rating": 3.3, "content": "ジェシカ・アルバ 目当て 見 けど 意外と 良かっ サントラ かっこいい."}, {"rating": 3.3, "content": "まさかの ハイスクール. オープニング 通り. ライト 作品 でし."}, {"rating": 3.8, "content": "設定 面白 そう. 鑑賞 まし パッケージ. ストーリー アクション映画 思っ まし まさかの 王道 パターン 青春物. アクションシーン 一応. 序盤 終盤 少し だけ んで. ジャンル 完全 ラブコメ. 予想外 まし. 内容 やはり 王道 とても 面白かっ. 主役 子 可愛かっ んで. 言う なし 笑. ジェシカアルバ. シーン もっと ほしかっ かも."}, {"rating": 3.5, "content": "こうゆう 王道 ストーリー 大好 （＾∇＾）. わりと 大物 スター びっくり ∑(ﾟДﾟ). 王道 好き 方 オススメ （＾ω＾）."}, {"rating": 3.2, "content": "王道 ラブコメ. 王道 王道 いつ 観. 安定 ハッピー ところが. 好き 笑. 教官 実は 愛 溢れ てる. バンドマン 歌声 地味 いい とこ とか ◎. 主人公 ミーンガールズ 観. 最近 学生 事情 知る あたり 笑っ. 久しぶり ミーンガールズ 観 たい."}, {"rating": 3.1, "content": "アクション キュンキュン 観 楽しい 気楽 映画 スパイ養成学校 設定 ただ ラブコメ かんじ よかっ いろんな ラブコメ 話 くる 映画 好きな人 楽しめる かも."}, {"rating": 3.5, "content": "ジャケット 想像 ばりばり アクション ないっ 始まっ １ 分 オープニング 可愛い ポップ 感じ わかっ ヘイリー ジェシカ ダヴ 可愛い 歌手 ヘイリー 女優 ヘイリー 好き ちょっと 笑え ちょっと アクション おもしろかっ."}, {"rating": 3.5, "content": "暗殺者 育成 政府 機密 組織 幼い 頃 教官 ハードマン 指導 もと エリート 暗殺 者 メーガン ある日 ヴィクトリア 暗殺者 捕まえる 格闘 中 謝っ 川 落ち しまっ メーガン きっかけ 憧れ 高校 生活 留学生 形 満喫 しよ 試みる …. パッと 見 広告 印象 銃弾 ドドドドドー ナイフ ざくっ ざく 感じ なぁ なんて 想像 けど 全然 違っ なんか 普通 高校生 日常 追っ てる みたい 日常生活 中 たまに ド 派手 アクション 混ざっ くる 感じ 笑. 個人的 とっても 楽しかっ ほんとに アクションシーン 軽快 テンポ 良く 爽快 見 飽き. ハードマン ツンデレ 加減 すごく 好き あんなに 自分 ひとり やれよ なんて 言っ おい いい 助け 来 くれる もん 〜♡. ホストファミリー リズ 関係 とっ よかっ 最初 ツンケン リズ けど メーガン 出会っ いろいろ 言わ 段々 本当の自分 さら け 出せる 最後 方 本当 姉妹 みたい すごく 微笑ましかっ. クレイジー 学園 生活 楽しみ い方 ぜひ 鑑賞. Attachments are dangerous !!!!."}, {"rating": 2.9, "content": "☆ ヘイリー・スタインフェルド. 暗殺者 × 女子高生 だけど パッケージ 写真 アクション 系 想像 なかれ 完全 詐欺 ！)。 完全 青春映画 でし なんと 映画 連続ドラマ そう クオリティ レベル でし 個人的 嫌い じゃ. 【 暗殺者 養成学校 優等生 普通 女子高生 たい メーガン 組織 抜け出し 高校 入学 】. 根っから 暗殺者 素性 隠し 高校 入学 つい 行動 出 しまい … … あんまり ステイ 先 家族 触れ合い とか 憧れ 男子 親友 … 完全 青春 ドラマ ね 笑. こそ 最初 思っ 違う 思い まし 元々 メーガン 役 ヘイリー めちゃくちゃ 好き (『 トゥルー・グリット 大好き ！)、 メーガン 男子 ロジャー ちょっと 気 関係 自分 好み 良かっ あくまで 恋愛 青春 少し アクション 恋愛 やっぱり くらい 薄 好き ´ ▽ `. なので サミュエル ジェシカ・アルバ アクション 期待 てる 人 ダメ 作品 思い 少し 変わっ ハイ スクールライフ 見 たい どうぞ."}, {"rating": 2.7, "content": "ジェシカ サミュエル 目当て 鑑賞 食事 軽く 観る 十分 ディズニーチャンネル ドラマ みたい."}, {"rating": 3.3, "content": "私事. おかげさま. ついに 高校 卒業 まし ー ♪. ３月 １ 日 夜 み 映画. 意外と 楽しめ ♪( 笑."}, {"rating": 3.0, "content": "まぁ ディズニー 映画 みたい 感じ 子供 向け 思っ. それでも なんだかんだ. 最後 観 なぁ."}, {"rating": 3.6, "content": "暗殺者 育て 女の子 自分 死ん 組織 抜け出し 交換 留学 っていう コメディ 自分 大好物 話 でし いやー ゆるく 可愛かっ … 萌え …. 大人 みんな 大人 ドーン 構え 最高. 主演 ヘイリー・スタインフェルド 美人 無い けど 妙 愛嬌 顔 かわいく しょうが. ハグ 映画. サミュエル・L・ジャクソン ちっちゃい 子供 爆弾 処理 授業 てる とこ 癒さ. なんか ウェス・アンダーソン っぽかっ."}, {"rating": 3.5, "content": "幼い 頃 暗殺者 養成学校 育て 主人公 女の子 とある ミッション 行方不明 死ん 事と. はい 007 スカイフォール 一緒 (^^;. ジェームス ボンド 今回 主人公 違い …. よっしゃ このまま 普通 女子高生 生活 ー くろっ ♡」. だって 女の子だもの …. 暗殺者 育て …. 急 普通 女子高生 なんて 困難 連続 すわー f ^_^;. そう 想像 通り 安心 安定 時間 提供 くれる 映画. 主人公 ホームステイ 先 同級生 役 ダヴ・キャメロン 演じる. ダヴ・キャメロン 上がる 口角 動く 眉 揺れる 金髪 ザ・アメリカン 女優. 真 キャプテン・アメリカ かも しれ …。."}, {"rating": 3.1, "content": "ヘイリー めちゃめちゃ 可愛い けど ストーリー すっ かすか だけど ヘイリー 本当に 可愛い ハイスクール 姿 ヘイリー マジで ヤバイ 内容 関係 なし 観 ほしい ※. ジェシカアルバ ちょい 役 出."}, {"rating": 3.0, "content": "幼い 頃 暗殺 養成学校 訓練 来 主人公 メーガン ある日 普通 女子高生 味わっ 青春 たい 思い 任務 中 抜け出 学校 通う. いや まず 主人公 ブス 過ぎる わ ｗｗｗ. しかも 学園 モノ とか 騙さ (*_*). ジェシカ・アルバ 目的 観 まし もう すっかり 二児 ママ ン 顔 ｗｗｗ. サミュエル 吹き替え 声 おかしい 違和感 まくり やし. 主人公 もっと 可愛い 子 使っ おくれ (*_*)."}, {"rating": 3.1, "content": "まず パッケージ 画像 ご覧 下さい. アクション映画 ありがち レンタル 店 アクション 作品 コーナー ウロウロ てる 20本 1本 こういう レイアウト じゃ 的 パッケージ. 迸る サミュエル L ファ ○ キン ジャクソン 鬼気 迫る 表情 全盛期 彷彿 ジェシカ・アルバ 美貌 なにより 恐ろしく 真剣 眼差し ヘンリー・スタインフェルド. ひょっ 拾いもの かも しれ じゃ アサシン ビバリーヒルズ高校白書 足し なんとなく キックアス みたい ビデオ 化 人気 出る 作品 かも しれ 思い まし そんな こ ぁなかった. 寧ろ 学園 モノ 気持ち 程度 殺戮 マシーンモノ ねじ込ん 感じ. まぁ 基本 コメディ 路線 わかりやすさ 為 作品 驚き 普通 作品 ちゃっ まし ね. 幼い 頃 暗殺者 教育 受け 少女 任務 遂行 世 出 たら 普通 女の子 生活 知っ しまい 憧れ 偽装 死 身 くらます 大まか プロット とても いい 思っ けども ね. 簡単 行方 くらま あたり 組織 大概 杜撰 けども. トゥルー グリッド 頃 まだ あどけな 残る 少女 スタインフェルド いつの間にか ちょっぴり 大人っぽく … って 二の腕 太っ. はじまりのうた 時 薄々 思っ プロムドレス 似合わ すぎ 苦笑 暗殺者 ね しょうが けど. ただ チョイチョイ 萌える シーン 訓練 教官 上官 サミュエル 小さい 女の子 爆弾 処理 訓練 シーン 少女 防爆 スーツ 身 包ん 姿 なんとも 可愛らしく ね. 失敗 ガッカリ 戻っ くる 姿 なんて もう 抱きしめ あげ たく. 全然 面白く わけ スタインフェルド ドレス姿 クスッと 暇つぶし もってこい 思い ええ."}, {"rating": 3.8, "content": "暗殺 少女 学園 ラブコメディ. アクション 2割. ラブコメ 8割. DVD パッケージ 完全 アクション 物. 戦う 少女 言え キックアス ハンナ スパイキッズ エンジェル・ウォーズ 多数 けど 本作 学園 ラブコメ 暗殺 スパイス ふりかけ 面白い. プレスコット 秘密 学校 少女 殺人 マシン 養成 所. ヒロイン 83 号 銃器 格闘 トップ 成績 ハードマン 教官 人形 急所 突く 訓練 人形 可愛い 顔 書い ちゃう 83 号. 83 号 お洒落 恋 普通 女の子 たかっ. チェチェン共和国 武器商人 ヴィクトリア・ノックス 83 号 対決. ヴィクトリア ジェシカ・アルバ 若く 美人 IQ 140 天才. 作戦 行動 中 83 号 ヴィクトリア 捕獲 成功 ヘリコプター 墜落. ハードマン 教官 83 号 見失う. 逃げる 今. よーし 普通 女の子. ニュートン 高校 留学生 入学 83 号 メーガン. ホームステイ 先 リズ. 機械 オタク ロジャー. ロックバンド キャッシュ. 恋 勉強 学園 生活 満喫 83 号 刺客 来る. プレスコット 秘密 学校 84 号. 刺客 84 号 目的 ？. ジェシカ・アルバ 美人 過ぎる. ヒロイン 83 号 クロエ グレース モリッツ 比肩 逸材 かも 知れ. 学園 物 らしく …. ブレイブハート ブレックファスト・クラブ ミーン・ガールズ きみに読む物語 他 映画 パロディ 散見."}, {"rating": 4.7, "content": "普通 面白い. ヘイリースタインフェルド かわいい. ゲジゲジ 眉毛 こんなに わい い人 他 おら やろ. 大金 かけ しょ ー 映画 山 けど 久しぶり 面白い 思っ."}, {"rating": 4.5, "content": "ロジャー ド タイプ アメリカ ハイスクール 生活 憧れる (*´ д ｀*)."}, {"rating": 3.0, "content": "主演 ヘイリー 好き 見 まし. パッケージ みる 限り アクション映画 思っ のに ジャンル みると コメディ なんで ？ って けど あらすじ 見 納得 笑. ギャップ いい 思う けど キャスト 豪華 女の子 かわいい もっと 内容 パッケージ たら 人気 出 そう のに って 思っ ちゃう 笑. かっこよく かわいい ヘイリー 見れる ファン 満足 笑. ただ アクション ティーンズ 映画 両方 やる って やっぱ 難しい 思っ. どっちつかず 感じ 少し 物足りな 残る なー. 続編 見る けど 笑. 楽しい 映画 見 たい って もってこい かも. キューティブロンド みたい かわいい 女子 って 感じ ヘイリー ほう 等身大 わたし 好き 笑."}, {"rating": 3.5, "content": "脱 グリーンインフェルノ 症候群 1本 目. 期待 グリーンインフェルノ 傷つい 心 癒 やす レンタル 予想外 掘り出し物. シンプル 目新し ストーリー 多く あろ 予算 透け 見える 映像 主人公 天然 クスリ しまう コメディ. パッケージ スパイ 全開 メイン 学園 ラブコメ 寄り. ピッチパーフェクト 2 可愛い 思わ ヘイリー・スタインフェルド 可愛かっ."}, {"rating": 3.6, "content": "脇役 主役 可愛く. 集中 映画. 映画 あるある."}, {"rating": 3.5, "content": "ピッチパーフェクト 出て ヘイリー 目的 み まし 無邪気 笑顔 可愛 いかっ o(^▽^)o. アクション 学園ドラマ ラブ 面白かっ スパイ 学校 育っ 普通 生活 知ら 子 普通 生活 しよう てる 姿 面白かっ (OvO) やっぱり 映画 観 勉強 ね 笑. 続き みたい."}, {"rating": 3.3, "content": "考え 楽しめる １ 本 TSUTAYA ５ 本 目 迷っ たら ありか な！."}, {"rating": 2.0, "content": "想像 かなり 違っ. アクション ほぼ 学園 ラブコメ 大物 使っ てる 割 目立た."}, {"rating": 3.1, "content": "パッケージ だけ スパイ アクション 物 思っ たら 学園 ガールズムービー 女子 同士 ファイト なかなか 見もの ジェシカアルバ 美しかっ 満足."}, {"rating": 2.3, "content": "アクション 薄め 学園ドラマ ？. 海外 学生 イベント よく 分から …."}, {"rating": 3.5, "content": "物語 云々 抜き … ヘイリー・スタインフェルド 筆頭 好き 女優 やたら 出 てる じゅー ぶん."}, {"rating": 3.5, "content": "よく ティーン 向け ラブコメディ 時々 アクション. ヘイリー・スタインフェルド 可愛い かっこいい. 序盤 ジャスティン・ビーバー ネタ 笑っ."}, {"rating": 3.4, "content": "ただ アクション 物 思っ 鑑賞 …. 学園 話 入っ まし. 手 話 大好き ^ω^. おもしろかっ ー. リズ 役 子 めっちゃ 肌 綺麗 可愛かっ ー."}, {"rating": 3.5, "content": "やっぱり パッケージ ジェシカアルバ. サミュエルLジャクソン ヘイリースタインフェルド. スパイ アクション 思い よ ね. アクション 要素 普通 女子 憧れる. スパイ 教育 ヘイリー ラブコメディ 言い ましょ. パッケージ 騙さ 楽しめ まし. 残念 ジェシカ サミュエル 出番 少なく. ヘイリー メイン ストーリー展開. ヘイリー 普通 女の子 たい 願望. 可愛らしく そういう 目線 観 いただけれ 楽しめる も～."}, {"rating": 3.5, "content": "ジャケ写 www. 先 レビュー 見. 学園 物 ラブコメ って わかっ 良かっ けど w. アメリカ ポスター. ピンク色 入っ もっと ラブコメ チック ジャケ写 のに （笑）. サミュエル ジェシカ 出 てる なんて. 無駄 豪華 （笑）. 2015 11 11 @ 我が家."}, {"rating": 3.1, "content": "暗殺者 育てる 学校 育っ 女の子 普通 女の子 たく スクールライフ 送る ストーリー 設定 なかなか 面白 そう 割 だろ 可 不可 感じ. 全体 的 ユル 敵 味方 ユル よく 見 たら ジャンル コメディ 中途半端 暗殺 学校 もっと シビア 設定 方 面白かっ じゃ ？. ホームステイ 先 ティーンエイジャー 役 ダヴ・キャメロン 初めて 知っ けど 可愛い."}, {"rating": 3.1, "content": "ディズニーチャンネル とか 好きな人 好き そう 悪役 あろ ジェシカアルバ 可愛 すぎ."}, {"rating": 3.3, "content": "感想 川柳 新鮮味 無い けど それなり 面白い. 予告 気 観 み まし φ(．．) ジェシカ・アルバ 出 (￣ー￣) 最近 悪役 的 増え なぁ (^^;. 暗殺者 育てる 学校 優秀 成績 修める 普通 高校生 憧れ 死ん 見せかけ 抜け出し 交換留学生 ホームステイ 教官 みつかっ 連れ戻さ そう なんとか 残ろ 奮闘 お話 (￣ー￣). 雰囲気 キックアス ２ ヒットガール 学園 生活 似 (*´ω｀*) 新鮮味 無かっ けど 割と 面白い ￣ ー ￣) ノ. ラスト 続編 期待 できるかな ？ 弟 学校 入っ たら 面白い かも (￣ー￣). プロム 知っ けど ホームカミング 行事 知り ませ でし (^^; P90 X 初めて 知っ."}, {"rating": 3.3, "content": "ジェシカ 出番 少ない ね. けど 観 やすく いいね ♪."}, {"rating": 3.5, "content": "ジャケ写 高低 差 すぎ 耳 キーン って 突っ込み どころ 多々 楽しめる 作品."}, {"rating": 4.2, "content": "青春 × ラブストーリー × ポリティカル アクション × コメディ. 宣伝 方法 いかん. 皆さん 配給会社 抗議 ましょ. ポスター アクション映画 思っ しまう. スパイ 少女 青春 ラブコメディ アクション. レビュー 若干 み 借り コメディ 思っ 観 僕 好き. アクション そこそこ けど. 不器用 スパイ 少女 青春 ラブストーリー 観 よ. サミュエル・L・ジャクソン 変装 シーン 見る 価値 w."}, {"rating": 2.5, "content": "｢ ボーン ･ トゥ ･ キル ｣ アサシン 少女 ｢ トゥルー ･ グリット ｣ ヘイリー・スタインフェルド 狙う プロフェッショナル エージェント ジェシカ・アルバ ｢ 人間 兵器 ｣ 育成 特務機関 鬼 教官 サミュエル ジャクソン. 面子 設定 まさかの ｢ 学園 コメディ ｣ …。. 巧妙 パッケージ詐欺 ？. いやいや 勝手 ｢ 非情 スパイ ･ アクション ｣ 期待 悪かっ 笑. 正直 もったいない なあ. コメディ 映画 だって アクションシーン もっと 豪快 やら なきゃ. ジェシカ・アルバ 主演 もうちょい シリアス スピンオフ 希望."}, {"rating": 3.1, "content": "極秘 育て スパイ 女の子 達 話. アクション映画 思っ みる 全然 違い ティーン 向け ラブストーリー ジェシカアルバ 見 たく 鑑賞 あまり 目立つ 存在. 以外 性 意味 おもしろい かも しれ."}, {"rating": 2.5, "content": "スパイ 学校 鬼 教官 くせ 変装 センス サミュエルＬジャクソン 記憶 しか 良かっ."}, {"rating": 4.1, "content": "突っ込み どころ 満載 楽しかっ 笑 政府 って こんなに バレバレ いい 笑."}, {"rating": 3.0, "content": "暗殺者 育てる 秘密組織 鍛え 女の子 スパイアクションムービー く DVD ジャケット 1 ミリ 感じ させ 学園 ラブストーリー ないか ぃっっ. オープニング ？ こー ゆう テイスト ？ 裏切ら っぱなし 連続 …. かー サミュエル 裏切ら なーい やっぱり 人 強い 人間 集め 悪 倒し たい 願望 強い わ 笑. 主人公 メーガン 演じる 最近 じわじわ ヘイリー なんか 見 思っ たら はじまりのうた 娘 やん. 敵対 女 暗殺者 ノックス ファンタスティック 4 スケスケ ジェシカ・アルバ ‼ ︎ この女 優 どんな 役 エロい … セクシオーラ 出 わ. 映画 好き 監督 映画 タイトル ぁぁ って くらい ぶっ こん 青春映画 多く ピッチパーフェクト 出て きた ブレックファスト・クラブ ちょこちょこ 出現 向こう 青春 バイブル 的 存在 ねぇ. 話 単純明快 予告 だけ 全体像 掴める くらい なんの 深み ササササッと 見れる よけれ ご覧 ♪."}, {"rating": 3.5, "content": "そんなに コメディ 感 強く. どっち 恋愛 ﾓﾉ でし. 主人公 格闘 シーン (?) カッコ よく. スパイ とか 好き たら. 素敵 映画 でし ♡ 笑."}, {"rating": 2.8, "content": "話 題材 面白い けど. 中身 女子 向け 海外ドラマ レベル. ティーン 向け 感じ. 少し 残念."}, {"rating": 2.5, "content": "キックアス 下ネタ 控えめ version 感じ 笑. ベタ 学園 ラブコメ !!!!. L ジャクソン 本当 色々 役 やる なー ♪."}, {"rating": 4.0, "content": "すごい. ジャケット 騙さ. ハンナ 違う よ. アメリカン ローティーン 学園 ラブコメ よ. ブレックファスト とか ミーンガールズ とか ハイスクールミュージカル. ハイスクール 好き けど. すごい. ただ 繰り返し ハイスクール やっ しょうが 対極 あろ ヴァイオレンス 要素 加え み. ジャスティスフォーエバー 良い 出来. サミュエル ジェシカアルバ なんで 居る 不明 けど. ハイスクール 大事 ライバル 女子. 子 可愛い. 大事. ライバル 憎い だけ じゃ だめ よ. 主人公 人気 ちゃ よ. 子 かわいく たまら. ヴェロニカマーズ アマンダセイフライド みたい. ギャグ 苦しく. 主人公 恋する 学園 アイドル 過ぎる いい. ぜんっぜん かっこよく. 今 違う. いやー おもしろかっ."}, {"rating": 2.2, "content": "まさか 思っ けど ジャッカス スティーヴォー 出 てる 嬉しい. 後 もう 何回 擦っ 設定 ストーリー 半年 後 内容 忘れ そう スティーヴォー 出て 事 除い."}, {"rating": 2.6, "content": "暗殺 訓練 開幕 10分 程度 !! 残り 88分 思春期 少女 抱く 無邪気 単調 青春映画 !! アメコミ 風味 OP イラスト 賞賛 !! 妙 身内 合戦 感情移入 出来 加速 !! 先 全体像 結論 述べれ 鑑賞 後 結局 映画 ？ 首 捻ら ざる 得 納得 いか 度 否 めず 残る ティーン 目線 寒々しい 暗殺者 極悪 非道 掟 万人 向け 描き たかっ 意図 理解 出来る 調整 加減 極端 過ぎる コミカル かつ ポップ 塗り替え 過ぎ 皺寄せ どうも 作風 内容 歯切れ 悪さ 生じ させ 私自身 主人公 普通 青春 生活 憧れ ティーン ライフ 満喫 低俗 お気楽 映画 しか 映ら 100 歩 譲っ 暗殺者 養成学校 側 動向 絶妙 絡む いや 否 でん〜 今作 シネマカリテ 特集 企画 カリコレ 2015 15年 5月15日 6月26日 )」 内 限定 公開 理由 鑑賞 後 察し つい 概要 監督 ファンボーイズ カイル・ニューマン 主役 演じ トゥルー グリッド ヘイリー・スタインフェルド ヘイリー ビジュアル 他 俳優 見劣り 主役 抜擢 安定感 正直 削ぎ 落ち まし 脇役 支え ハードマン 役 サミュエルLジャクソン 今作 基盤 唯一 支え サミュエル 演じ 役柄 組織 鬼 教官 アベンジャーズ シリーズ セルフパロディ ないか 悪ノリ 楽しめる 箇所 思え. 要は スパイ映画 装う キックアス キャリー 等 潜在能力 高い 主人公 周囲 溝 埋める 為 葛藤 現状 打破 描く 似て非なる ジャンル 紛い 青春 ごっこ 活劇 ポップ かつ キュート 描き たかっ だろ ぐらい しか お話 動向 人物 関連性 辿り 考察 思惑 的 開か 解釈 及ば 構造 直球 過ぎ 本当に 2015年 製作 ⁉ ︎ 苦笑 感 物凄く ダサ 過ぎ 抱く 主人公 メーガン そもそも 幼き 頃 暗殺者 養成学校 鬼 教官 ハードマン 指導 元 厳しい 訓練 耐え忍び 思春期 同 世代 味わう あろ 恋愛 友情 家族愛 大切さ 蔑ろ 状態 暗殺 教育 受け 続け 並大抵 年齢 迄 成長 遂げ しまう ただ 普通 女の子 過ごす 普通 学園 ライフ 映画 的 観点 鑑賞 者 どう 受け止める よ .. 非常 享受 仕方 軽々し 過ぎ 難解 敏腕 女 暗殺者 ビクトリア 捕獲 生け捕り 成功 任務 中 自ら 死 偽装 カナダ 交換留学生 郊外 高校 編入 迄 多少 オリジナル 感 期待 高揚 渦 押し寄せ まし 要は 編入 後 ほろ苦い 恋愛 友情 縺れ 不明瞭 身内 合戦 漠然 的 下り どう いい わ！ 雰囲気 醸し 如何しても 並大抵 事 平凡 かつ 鈍重 抑揚 展開 為 興味 閉じ お話 自体 動向 大変 惨事 招く カーチェイス 西部劇 風 真正面 ぶつかる 思い 直前 ハンドル 切り 難 逃れる 長年 使い古さ 二番煎じ 演出. 中盤 ミーガン ハードマン 愛情 危険 伴う 事 学び ラスト 意図 ミーガン 自己 解釈 再 確認 最後 誰か 想う 事 生き甲斐 的 着地 促す けど って よく よく 考えれ 単に 留学生 立場 遊び呆け 彼氏 的 存在 出来 高揚 結論 下し だけ 暗殺 生活 嫌気 差し 結果 現状 逃げ だけ だろ 程度 しか 感じ 資質 的 実質 的 成長 遂げ 遊び呆け 戯言 まとまり つく 解釈 弁明 風 しか 最後 描写 感じ 得 主人公 自分勝手 動向 感情移入 閉ざさ 非常 不快 でし. 従い スパイ 紛い 三流 青春映画 !! 第 2 幕 目 グダグダ 感 エンタメ 的 域 脱し ドキュメンタリー 見せ てる 感覚 でし 第 3 幕 目 ホームカミング 学園祭 描写 大規模 ロケーション 活かせ 続く シークエンス 学内 縮こまる 廊下 調理 室 ミーガン ホームステイ 先 どう 間違え GO サイン 出し 意図不明 Youtube 配信 動画 身元 バレ 組織 狙わ シークエンス 使い古さ 実に 単純明快 海外ドラマ 24 ウォーキングデッド 脳裏 有る 為 拷問 仕方 至極 凡庸 すぎ まし ホームステイ 先 息子 日本刀 スタンガン 暗 視 ゴーグル 備える 必要性 実質 一 箇所 接続 弱 すぎ 実は 極秘 エージェント でし 的 オチ 救わ 暗殺 養成学校 生徒 全員 少女 理由 伏線 回収 皆無 サミュエルLジャクソン 最後 全て イイトコ 取り 構成 あ りき 契約 成立 ⁉ ︎ 感 抱い 無邪気 B級 青春映画 お勧め .....。."}, {"rating": 3.5, "content": "あまり 出 知っ けど ジェシカ 目当て 鑑賞. ダークエンジェル 思い出す ー 笑. 内容 ティーン 向け アクション 感じ ？. コメディ 要素 多い 内容 気軽 見れる. パッケージ 騙さ 笑. 楽しめ ♡."}, {"rating": 2.8, "content": "あっさり ストーリー 観 やすい 完全 子供 向け 作品 ただ コメディ 要素 多々 学園 モノ 好きな人 深く 考え サッと 映画 観 い人 オススメ 次回作 続き そう ラスト もしか たら ２ かも しれ ませ ね."}, {"rating": 3.0, "content": "パッケージ 全然 違う （笑）. まあ 普通 面白い 女子 かわいい なかなか よかっ よ なんとなく 続編 おかしく 感じ イマイチ かっこいい 男子 出 こ 残念 よ ね リアル いい ？ 高校 生っ いい よ ね ～ 羨ましく ＼(^o^)／."}, {"rating": 2.5, "content": "< たま 見かける ローティーン 向け ？ 謎 中 ２ 設定 映画 >. ジェシカ・アルバ ヘイリー・スタインフェルド サミュエル・L・ジャクソン 3人 写真 騙さ 見 ちゃっ. しょ ー 思い ちょいちょい オモロ 設定 けど こりゃ お子様ランチ 映画 でしょ. ヘイリー・スタインフェルド ピッチパーフェクト 2 いい コレ いい ウブ 素直 役 やる けど うーん （ 個人的 ）...。 もっと アク 強い 役 見 み たい （ 好きだから こそ ）."}, {"rating": 3.0, "content": "ジェシカアルバ 目的 見 けど 想像 以上 学園 ラブコメディ. いつの間にか 寝 しまっ 巻き 戻し まばたき 同時に 目 つぶっ しまっ 巻き 戻し …. 結局 集中力 切れ っぱなし 最後 見 ませ でし. どこか 機会."}, {"rating": 3.0, "content": "ツタヤディスカス レンタル リスト ズサン 管理 ばっかり なんで かこん 送ら w なんとなく （ 仕方 ） 鑑賞 ♩. あら ま ビックリ 学園 コメディ よ w. 主役 ヘイリー・スタインフェルド トゥルー グリッド 鮮烈 デビュー ケビン・コスナー 娘 役 とか はじまりのうた ピッチパーフェクト 2 音楽 系 頑張っ てる 埋もれる 結構 着々 キャリア 重ね てる 若手女優 よ ね. だから アクション がんばれ よー 応援 気持ち 観 んで 映画 それなり 楽しめ まし ね 〜♩. ま 監督 ファンボーイズ 監督 だけ 今回 映画 ネタ てんこ盛り. 殺人 スパイ 育て 女の子 普通 女の子 たく 学園 モノ 映画 観 まくる 微笑ましい 限り ♩. 友人 宅 パーティ とか 学校 ダンス パーティ とか なんの ヒネリ 学園 モノ 鉄板 踏襲 ちょいちょい 少女 スパイ キレキレアクション 炸裂 w. 可愛い 学園 ラブコメ 仕上がっ てる んで スパイ アクション 先入観 捨て どーぞ ♩."}, {"rating": 3.4, "content": "全体的 あっさり なんか 気だるい 映画 リフレッシュ かー みたい 軽い 感じ 観る 良い かも. キックアス ？ 思っ けど ？ グレッグのおきて ？ あら ？ 21ジャンプストリート ？ 感じ でし. アクション 要素 少なく あくまで 設定 アクション 要素 少々 感じ. THE 学園 コメディ っていう 位 ベター. 結構 深め 感じ アメリカン コメディ アメリカ 文化 知っ 笑え かも ヴェラファーミガ とかいう 結構 マイナー 感じ 人名 くる. あと ホームカミング とか アメフト 帰り 祝う なんか らしい ね. シリアス シーン アクションシーン もっと 欲しかっ. キャスト ヘイリースタインフェルド やっぱ 可愛 すぎ. ジェシカアルバ なんか 色っぽく 好き. サミュエル 映画 結構 映え なぁ 軽 め ニックフューリー."}, {"rating": 3.4, "content": "シネ リーブル 梅田 鑑賞. カリテ・ファンタスティック！シネマコレクション 2015 in 大阪. コメディ 思っ 最近 コメディ ダメ 体質 あ ちゃー って 思い まし まぁまぁ 楽しめ まし. 全体 的 作り 軽 め じっくり 映画 観 たい っていう 人 物足りなかっ つまんなかっ かも 重い 映画 イヤ っていう 人 合う 映画 かも しれ ませ せん. 個人的 もう ちょっと アクション 多く （ 時間 長く ） ほしかっ なぁ."}, {"rating": 3.8, "content": "少女 スパイ 見せかけ 王道 ハイスクール 映画 メーガン ミーンガールズ ビバヒル 普通 女子高生 生活 学ぶ 姿 キュン スパイ 女子高生 舞台 違え ど 生き残っ いく 大変."}, {"rating": 3.4, "content": "肝心 アクション 部分 控えめ 構成 バランス 悪い 印象. ティーンズ 向け 青春映画 筈 のに 男子 女子 どちら 観 消化不良 中途半端 学園 コメディ あるある ネタ 怯える 主人公 姿 滑稽 可愛 いかっ もっと 取り入れ ほしかっ."}, {"rating": 4.0, "content": "幼い 頃 殺人 マシーン 育て 少女 生い立ち ミッション 遂行 始まっ ドキドキ アクション っと 思わ. 実際 ティーンズ 学園ドラマ. はじめて ティーンズ 過ごす 学園 生活 コミカル 笑い 楽しめ うまく いきすぎ てる けど 時間 短く エンジョイ. 作品 ブレックファスト・クラブ 出 驚い."}, {"rating": 2.7, "content": "ストーリー 設定 面白い 訓練 暗殺者 少女 主人公 キャラクター もっと 生かし 欲しかっ もっと 出来る はず でしょ 感 後半 ホームカミング 展開 もう ギャグ."}, {"rating": 2.9, "content": "ジェケ 借り たら 全く 正反対 超 ラブコメ オープニング 空い 口 塞がら w. サミュエルLジャクソン イイ ね. 基本的 王道 ティーン ムービー."}]}