{"rating": 3.5, "description": "無職 シングルファザー デニス ナッシュ ある日 突然 長年 暮らし きた 家 強制退去 たった 2分間 猶予 しか 与え ― 家族 思い出 詰まっ 家 取り戻そ ナッシュ 自分たち 追い出し 不動産 ブローカー リック カーバー 金 釣ら 儲け話 手 染め いく 法 穴 抜け 銀行 政府 自分 同じ 境遇 人々 巧み 操り 家 差し押さえ 大儲け ビジネス 母親 息子 真実 言え まま 人々 破綻 大金 稼い いく ナッシュ やがて 自ら 大きな 代償 払う 気づく ….", "spoiler_reviews": [{"rating": 3.0, "content": "動画 【 字幕 】. 家 取り返し たい けど 悪者 なれ 常に 声 震え てる w. 最後 息子 友達 一家 ナッシュ どう 行動 予想 出来 残念 リック どう 保身 気."}, {"rating": 3.2, "content": "アメリカ 住宅ローン 経済問題 頃 舞台. お金 儲ける 手口 わから (^^;. やっぱり お金 = 幸せ じゃ. 主人公 自分 みたい 99% 側 人間 毎日 こつこつ 身の丈 労働 暮らし 大切 思わさ (^^;."}, {"rating": 3.3, "content": "経済危機 自宅 差し押さえ 人たち …. 自宅 差し押さえ 男性 差し押さえ 不動産 ブローカー 敵対 2人 変化 いく 関係 複雑 気持ち. 本当に 大切なもの やはり 人 心 寄り添い 合える 人間 幸せ 気づか."}, {"rating": 3.2, "content": "題材 新鮮 面白い もう ちょ ぅと 分かり やすかっ たら 良かっ."}, {"rating": 3.7, "content": "こういう ストリート 映画 見る 初めて 中々 見応え. 主人公 仕事 苦悩 てる 見 辛く. 最後 全て 告白 何だか 救わ 気."}, {"rating": 3.6, "content": "地獄の沙汰も金次第 …. 家族 想い出 詰まっ マイホーム 取ら 耐え難き 屈辱 …. 理性 お金 崩壊 … ？. 抵抗 国 定め 大切 物 取り上げ 主人公 …. 大国 負け犬 手 差し伸べ …. お金 無く 本来 道 迷っ しまっ 男 解っ 生きる 為 男 従う 次第に 本来 自分 取り戻そ. 正しい 最前 方向性 やはり 大切 家族 仕向け くれる. 99% 操る 出来 者 結果. 悪い 奴 必ず 罰 受ける. やはり 細やか 正直 生き 行く 事 作品 学ぶ …."}, {"rating": 3.5, "content": "主要人物 少なく ずっと 地味 絵 面 けど なかなか 見応え. アンドリュー・ガーフィールド 相変わらず 童顔 いつ 大人 男 見え そんな 自分 辛い. デニス アンドリュー・ガーフィールド 最後 最後 リック マイケル・シャノン やり方 うぅ 〰 ️ って 葛藤 続け 完全 良心 捨て きれ 真面目 ヤツ ソーシャルネットワーク 一緒 ね ナイト クローラー まとも 奴 盤 って とこ でしょ. モラル 忘れ 悪 染まり ブイブイ いわ 調子 こい 痛い 目 見る 感じ 思い まし デニス ずっと 葛藤 てる ね 大金 入っ 調子 乗る 乗り 方 真面目 家族愛 デニス 役柄 アンドリュー 演技力 きちんと 確立 思い. おじいちゃん 立ち退き シーン 今作 一番 胸 痛み. 今作 鑑賞 家 執着心 気付く 自分 苦労 微塵も 家 思い入れ とか 家 限ら 物事 さほど 執着心 なぁ なんか 薄情 人間 思え."}, {"rating": 3.6, "content": "立ち退き シーン ドキュメンタリー 撮っ とても リアル マイケルシャノン 嫌 役 けど 素晴らしい やっぱり. 家 ＝ ただ 箱 っていう わかる わかる けど 人 ねぇ 主人公 稼い お金 豪邸 買っ けど 家族 出 行き すぐ ただ 箱 しまっ ねぇ 俺 こんな 仕事 絶対 出来 わ. 酔っ払っ 家 中 一人 寝 ガラス プール 水 映っ てる とこ ちょい タルコフスキー 映画 っぽかっ."}, {"rating": 3.9, "content": "こんなに 日常的 立ち退き 横行 なんて 驚愕 沙汰 不幸 嘆く 人たち 陰 金儲け 輩 わけ 悪い 家 追い出さ 友達 疎遠 間近 父親 罵ら 光景 目の当たり 息子 真っ直ぐ 育つ 心配."}, {"rating": 3.9, "content": "78点. 504. こういう 設定 映画 観 面白かっ エンディング 良かっ."}, {"rating": 4.0, "content": "立退き 退去命令 告げ 家族 成り上がり かけ 果たして … ？."}, {"rating": 3.5, "content": "失っ モノ 取り戻す 邁進する 次第に 苦悩 主人公 …. アンドリュー・ガーフィールド こう 言っ 役どころ 多い. なかなか 見入る 出来 作品 でし. 2018 239."}, {"rating": 3.2, "content": "ちょっと アメリカ 不動産 取引 仕組み 分から すぎ ？ どういう ？ 何度 ストーリー 進行 立ち止まっ しまっ まぁ ずるい 金儲け しよ わけ ね ついて行っ. アンドリュー・ガーフィールド やっ てる 時点 終わり 方 想像 しまっ 残念. マイケル・シャノン 悪役 よ ねぇ すばらしい もっと 悪いこと てぇ って 思う くらい."}, {"rating": 3.5, "content": "家 差し押さえ 男 差し押さえ 加担 悪徳 不動産 屋 働く 汚い 商売 染まっ いく お話. ナイトクローラー 不動産 版 みたい 感じ けど こっち 良心 呵責 苛ま 主人公 スポット 当て 社会派 ドラマ. 展開 だいたい 予測 なぁ まぁ マイケルシャノン 悪人 ヅラ 最高 いつも 通り 涙 目 アンドリューガーフィールド 拝め 満足."}, {"rating": 3.3, "content": "リーマンショック 後 アメリカ 住宅ローン 返済 滞り 銀行 破産 宣告 家 差し押さえる 悪徳 不動産 屋 話. マイケル・シャノン （ 意地悪 顔 ） ガーフィールド （ ベビーフェイス ） 映画 的 最初 勝負 見え てる 配役 やはり ベビーフェイス 良心 呵責 耐え 最後 ひっくり返る. 主人公 善 ひっくり返る ネタ 振り （ ワンシーン ） あまりに 明快 （ 差押え 先 主人公 子供 友人 親 弁護士 相談 中 … ） 過ぎ ラスト 近く ｢ あぁ やっぱり ｣ 感 ハンパない. マイケル・シャノン 悪徳 演技 ド 安定 楽しむ 観る 一理."}, {"rating": 3.6, "content": "16年 9月12日. 【 ドリームホーム 99% 操る 男 】. 本当に 映画 内容 数年前 行わ 驚き. 自分 人情 汚し 家族 守る 気持ち 分かる だけ 痛々しい 話 演技 凄く いい. スパイダーマン 堕ち いく 過程 分かり やすく ◎."}, {"rating": 3.0, "content": "大工 仕事 賃金 支払わ 家 追い出さ 男 追い出し 男 下 働く 同じ 追い出さ 一家 恨み 買う 大金 手 入る 分 不相応 家 買う 言う 妻 息子 苦しみ 伝わる あまり 面白く."}, {"rating": 3.8, "content": "オープニング シャノン 長回し. こんな 至福 始まる 物語. アンドリュー パパ 役 やっ ちょっと ビックリ シャノン あまり 口 開か 喋り 方 好き. ちっちゃな 女子 喋り 切り替え 甲高い 声 たまん. 台詞 独特 たまん. 総括 マイケルシャノン たまん."}, {"rating": 4.0, "content": "やりきれない 残酷 現実 突きつける 作品 主人公 行動 誰 責め だろ 家族 自分 生活 守る モラル 間 葛藤 誰 起こり うる だろ."}, {"rating": 3.6, "content": "社会派 ドラマ 働く たら こんな 葛藤 自己欺瞞 抱え 生き いか なけれ いけ だろ 暗澹 たる 気持ち 露骨 せよ. リーマンショック 起こっ 2008年 サブプライムローン問題 見聞き 10歳 くらい 頃 10年 越し ようやく 内容 知っ うまい 話 裏 目先 幸せ ばかり 飛びつい いけ 分かっ ローン 組ま 方 組ま 方 借りる 方 身の丈 知っ 方 良い 外野 言える だろ 社会主義 システム 達成 日 来る 思え 資本主義 やっぱり 限界 限界 ひずみ 無くなら 思う lunkhead 歌詞 みんな きっと 少し だけ 人 幸せになりたい だけ 本当に 通り 思う 自分 幸せ 他人 幸せ なるべく 目 見える 形 天秤 かけ 生き いき たい ね."}, {"rating": 2.0, "content": "★ ★ it was ok. 面白い わけ アメリカ 知る."}, {"rating": 4.3, "content": "法 振りかざす 鬼 豆 通じ 子供 見 てる 前 家 追い出さ パパ 切ない."}, {"rating": 3.0, "content": "クソ 暗い 気分 ね. それにしても 住む プール 付き 豪邸 方 よく ？. 悪く 仕事 のに 勿体無い ねぇ."}, {"rating": 3.5, "content": "面白かっ. サブプライムローン 以降 アメリカ 現実 …. 副題 99 ％ 操る 男 意味 最初 わから けど 途中 ノアの方舟 話 出 方舟 乗れる 1人 台詞 ああ そう. 経済学者 ジョセフ・スティグリッツ 1% 富裕層 世界 富 独占 99% 貧困 化 説 基づい 1% 成り たい 男 話. 不動産 ブローカー カーバー （ マイケル・シャノン ） 悪人 見え 背景 知っ たら 野心 分から. ナッシュ （ アンドリュー・ガーフィールド ） 家族 気 進ま 汚れ 仕事 頑張っ のに 母親 言い草 キツ. 最後 最後 ヘタレ 露呈 どうせ 振り切っ 欲しかっ. 映画 きっと 胸 はっ 誇れる 正しい 仕事 ましょ 話 なんだろう 思う. 夢 お家 売る 側 にとって ただ 箱 ね. 不動産 業界 シビア 思い出 詰まっ お家 なんて 感傷 浸る ひま なんて 無い."}, {"rating": 3.9, "content": "後で サブプライムローン 調べ. 良い 映画 じわじわ 実感."}, {"rating": 3.5, "content": "配役 バッチリ 演技 素晴らしい だけ 高 評価 後 ストーリー 合う どう 日本人 経験 あろ ストーリー 感情移入 出来る. 家族 守る 気持ち よく 伝わり."}, {"rating": 3.2, "content": "サブプライムローン 物 立ち 退かさ 人 立ち退き 執行 人 鞍替え 話 確か 空っぽ 家 ただ 箱 よ."}, {"rating": 3.6, "content": "サブプライムローン問題 お金 ジャブジャブ 垂れ流し 雲行き 怪しく さっさと 取り上げ 撤収 アメリカ 限ら 日本 資本主義 社会 普通 出来事. キャスト 2人 適任 悪役 悪役 きれ 善良な市民 対比 がよく 表現."}, {"rating": 3.2, "content": "61. 搾取 側 側 アメリカ 勝者 勝者 勝者 国 っていう 突きつけ 映画 タイトル 最後 最後 出 くる よかっ."}, {"rating": 3.4, "content": "最後 残念. ミイラ取りがミイラになる 良かっ 葛藤 自白 終わり."}, {"rating": 3.5, "content": "アメリカ 的. 成功者 中 悪いこと てる ひと 事実. 普通 暮らし たい 庶民 賢く 自分 損する よ なぁ."}, {"rating": 4.0, "content": "見応え まし 幸せ ？ 問わ 続ける 映画 でし. お金 優しい お父さん お金持ち けど 人 傷つける お父さん 子供 どっち 望む ？. 本当に お金 切羽詰まる 人 自分 見失う ね 身 しみ まし."}, {"rating": 3.5, "content": "自宅 強制退去 きっかけ 自ら 金 欲望 世界 足 踏み シングルファーザー アンドリュー・ガーフィールド 好演. 罪悪感 潰さ そう 優しい 人 こういう 仕事 向か. アンドリュー・ガーフィールド 繊細 悪人 向き だからこそ マイケル・シャノン 悪 際立っ 思う. アメリカ 銃 普通 持っ 驚く けど リーマンショック 後 家 差し押さえ こうして 見る 冷酷 驚く."}, {"rating": 3.6, "content": "アンドリューガーフィールド 良い. スパイダーマン 娯楽 作 こういう 社会派 サスペンス 方 向い てる 思う BOY A ソーシャルネットワーク 離さ とても 良い 演技 今後 期待."}, {"rating": 3.0, "content": "サブプライムローン 問題 ちゃんと 理解 まま 観 少し 難しかっ …。 けど こんな 酷い 状況 実際 よく わかっ. 出 まし これぞ アンドリュー うるうる 涙目 ご馳走さま でし 葛藤 演じる ほん っ っと 上手い なぁ … …."}, {"rating": 3.7, "content": "滞納 即 追い出し 容赦 垣間見る. 日本 住ん 良かっ … … 思う かも しれ."}, {"rating": 3.5, "content": "サブプライムローン 家 人生 奪わ 人たち 話し 本当に 恐ろしい 仕組み なぁ 改めて 痛感. 良識 なき 快楽. 道徳 なき 商業. 社会的 罪 大き 計り 知れ."}, {"rating": 3.0, "content": "映画 マネー ショート 見る 理解 深まる 気. 後で アンドリュー わかっ."}, {"rating": 3.5, "content": "マイケル・シャノン 悪徳 不動産 ブローカー よく 似合う. 久しぶり 見 ローラ・ダーン. 相変わらず 鬱陶し 登場 w."}, {"rating": 3.5, "content": "アメリカンドリーム 具現 化 象徴 持ち家. 勝者 勝者 勝者 建国 アメリカ みたい 台詞. カーバー 国情 違い 日本 考え 仕組み 生み出す アメリカ 成功者 ご 褒美 敗者 拷問 与える 様 アメリカ 怖い 面. 観 気 サブライム ローン 利権 巣くう 不動産 屋 銀行 スジ 等 勝者 勝ち ゲーム 与える 仕組み 出来上がっ. 主人公 デ ニス 家族 為 ミイラ ミイラ 取り 悪魔 魂 売る 表現 似合う 行動 しまう 人として 感情 どこか 割り切れ 常に 悩み 中 最後 最後 人として 自分 取り戻す. 良い 映画 でし. 人として 情け 捨て去っ リック カーバー （ 自分 父親 一件 魂 売っ ？ ） 家族 情け 売っ デニス ナッシュ （ 表情 怖い ） 配役 良かっ 血 涙 無い 不動産 屋 マイケル・シャノン 常に 悩み 主人公 デニス ナッシュ アンドリュー・ガーフィールド （ 息子 父親役 ちょっと 違和感 まし ） 情けない 表情 良い キャスト 思い."}, {"rating": 4.0, "content": "リーマンショック 版 ウォール街 カネ 世の中 カラクリ 知っ 者 そう 者 違い 劇中 マイケル・シャノン 語ら アメリカ 欺瞞 満ち 国 勝者 勝者 勝者 国なん 言葉 全て 集約. 敗者 家 追わ 自身 家族 荒ん 生活 転落 一方 勝者 目 映る カネ 単なる 数字 しか 豪華 家 転売 益 稼ぐ 仮 宿 過ぎ 同じく リーマン・ショック 描い マネー ショート 善悪 価値 観 問題 強烈 描い 対照的 ニュートラル 視点 物語 淡々 進ん 行く. 2008年 版 ゴードン ゲッコー 蘇ら マイケル・シャノン 演技 見事 ガーフィールド 君 … キャリア そろそろ 違う 役柄 やっ 方 良 そう 久しぶり 見 ローラ・ダーン 相変わらず キュート でし."}, {"rating": 3.8, "content": "面白かっ 語弊 ありか しれ 責め ブローカー 法 だろ シャノン 側 肩入れ 見 けど いか よ ね って 思う 点 なー なけれ もっと 面白かっ 変化 いく 役柄 ガーフィールド とても よい."}, {"rating": 3.5, "content": "テーマ 重い. もし 同じ 状況 時 自分 子供 守る たら 仕事 るな って 思い 観 まし. 家 そのもの そんなに 執着 けど 2分 荷物 まとめろ って 言わ 時 自分 たら 持つ なあ …."}, {"rating": 3.5, "content": "胸くそ 悪い 感じ 嫌い じゃ. ゴミ 映画 観 後 余計 リアリティ 感じ."}, {"rating": 4.0, "content": "マイケル・シャノン アンドリュー 君 ケミストリー. 不動産 ブローカー 数 週間 過ごし. 行動 仕草 徹底的 頭 叩き込み 臨ん マイケル・シャノン 冴え渡る. マイケル・シャノン 翻弄. シングルファーザー 無職 アンドリュー 君 幼い 子供 母親 ３ 人 暮らす 想い出 深い 家 強制撤去 命じ. 警官 介入 貴重 品 だけ 持っ 直ちに 2分 以内 家 出 ください 厳しい 言葉 浴びせる 嘆い 喚い 許さ. それでも 抵抗 今度 不法侵入 脅さ 母親 役 ローラ・ダーン 眉毛 ハ 字 慌て ふためき 苦悩 様 悲しい やら 同情 誘う 結局 諦め 荷物 家 外 運び出す シークエンス 非常 緻密 一部始終 カメラ 追いかけ とことん 細かく 描く 監督 フロリダ リサーチ 被害者 生の声 色濃く 反映 彼ら 代表. アンドリュー 君 真骨頂. 眉間 シワ 寄せて 苦し 絶望 身 よじる 本物 彼等 身 起き 事実 体現. 監督 アメリカ 系 イラン人 ラミン・バーラニ 聞き なれ 名前. 当時 リーマンショック 後 住宅 事情. フロリダ 飛ん 自ら リサーチ. 一体 起こっ ？. 住宅ローン 返済 強制撤去 余儀なく 低所得者 途方 暮れる 彼ら. 生の声 拾い 驚く べき 事実 驚愕. 今作 脚本 書き上げ らしい. アスガー・フォルハディー 言い ラミン・バーラニ 言い イラン人 問題 定義 掲げ くる 骨太 男性 多い かしら. サブプライムローン 落とし穴 はまっ. 低所得者 抜け目 不動産 ブローカー 金儲け カモ しか. たった 2分 住み慣れ 家 捨てろ 強制 彼ら 心情 微塵も 考慮 側 たら 悪魔 しか 見え. のに マイケル・シャノン 抵抗 彼ら 見つめる 表情 中 そこはかとない 悲しみ 色 宿る 蔑ん とれる 演技 唸る しか. 何処 そう 望ん 自分. 簡単 答え 見つけ."}, {"rating": 2.2, "content": "なんで アンドリュー・ガーフィールド いっつも いじめられっ子 役 ？ なんで そんなに 似合う ？."}, {"rating": 4.0, "content": "アンドリュー ガーフィルド 出 ビックリ. リーマンショック 家 立ち退か なけれ 男 物語. 理不尽 立ち退き 異議 申し立て 不動産 屋 我 関 感じ …. 家 買っ 職 突然 失っ ローン 払え 途方 くれる 人々 姿 唖然 しまい. 立ち退き 要求 社長 汚い やり方 納得 いか 金 為 仕事 邁進する 結局 信頼 人々 みんな 離れ しまい ひとりぼっち しまう でし. 金 得 代償 大切な人 達 見失っ 男 悲劇 でし."}, {"rating": 3.9, "content": "マネー ショート 合わせ 観 仕組み 理解. ただ こっち 鑑賞 後 爽快 感 全く けれど."}, {"rating": 3.8, "content": "映画 マイケル・シャノン 必見. リーマン・ショック 悪名 高い サブプライム 住宅ローン 問題 関係 当事者 達 苦悩 垣間見."}, {"rating": 3.6, "content": "小さい 家 こうして 毎月 ローン 払っ 仕事 家族 揃っ 生活 感謝 思い出せ くれ."}, {"rating": 3.4, "content": "リアリティー 余計 恐ろしい. マイホーム 生活 拠点 もん ね …. 悪徳業者 って 人間 心 捨て去る かしら デニス ラスト やっと ダークサイド 戻れ ね."}, {"rating": 3.7, "content": "字幕 鑑賞. 見 非常 心苦しかっ. 自分 家族 守る いって 相手 蹴 落とし 幸せ 手 いれる 個人的 どう 思っ しまう. 主人公 思い 裏腹 家族 離れ いっ しまう 悲しかっ 不自由 当たり前 生活 感謝."}, {"rating": 3.0, "content": "脚本 演技 映画. アメリカ 社会問題 描い 主人公 立場 変化 苦悩 ジレンマ しっかり 描け 主人公 演じる アンドリュー・ガーフィールド 上司 マイケル・シャノン アカデミー賞助演男優賞 候補 目前 いっ 熱演 素晴らしかっ けど 表現 凝っ 満足 体質 しまっ たら だけ 物足りなく 思え. 別 映画 リース・ウィザースプーン 母親 演じ そう けど ローラ・ダーン 母親 もしくは 祖母 姿 様 デヴィッド・リンチ 作品 若い 知っ 時 流れ 感じ."}, {"rating": 3.6, "content": "全然 感情移入 ひん かっ. 性格 悪い w. 途中 よかっ けど 最後 胸糞. アメリカ どんだけ 不況 やっ 知らんけど やっぱり 稼げ へん 方 悪い 思っ しまう. アンドリュー お母さん ウザ すぎ."}, {"rating": 4.1, "content": "ストーリー 知らず 題材 タイトル 個人的 超 名作 思っ てる ウォールストリート・ダウン みたい 話 勘違い けど いい 意味 違っ. 緊迫 サスペンス 言葉 偽り なし."}, {"rating": 3.3, "content": "リーマンショック よく 分かっ けど 不況 アメリカ こう いっ 出来事 理解. 実話 基づい てる すごく 切なかっ."}, {"rating": 3.3, "content": "前半 目 離せ 面白 奪う 側 イマイチ もう 一 捻り 欲しかっ."}, {"rating": 3.8, "content": "アンドリュー・ガーフィールド シングルファーザー 役 職 なし 当て無し なか 母 息子 住む 家 強制退去 酷 状態 陥っ しまう. 不動産 ブローカー マイケル・シャノン 情け 容赦 憎まれ役. 惨め 生活 始まる 憎む べき 不動産 リック 仕事 もらう. 次第に リック 仕事 やり方 受け継い いく. 退去 辛 知っ だけ 同じ 家族 見過ごす. 住む 家 失う 酷 すぎる."}, {"rating": 3.8, "content": "家族 守る どれ だけ 非情 なれる. 元々 徳 人間 たとえ 仕事 いえ ども 他人 奈落の底 突き落とす 神経 擦り 減っ いく. 主役 男 幸運 まだ 生活 立て直せ けど 同じ 境遇 置か 希望 見え 人 他 にも 大勢 不憫."}, {"rating": 3.8, "content": "貧困 富豪 話 ただ サクセスストーリー. 主人公 家 差し押さえ 新しい 仕事 探し のち 家 差し押さえる 側 仕事 就く. 貧困層 家 差し押さえ 大金 手. 差し押さえる シーン 緊迫感 映画 見どころ."}, {"rating": 3.9, "content": "心無い 人 儲かる 仕組 みなのか ？ そういう 映画. 映画 マネー ショート 心無く 荒稼ぎ 人 話 でし 現場 みたい 内容."}, {"rating": 3.3, "content": "途中 見る 辛く おじいちゃん. 社会派 ドラマ."}, {"rating": 3.3, "content": "ストーリー よく けれど 人生 大切なもの 考える きっかけ かも しれ ませ. アンドリューガーフィルド 良かっ 思い 言っ 大きく 面白く. ハクソーリッジ 公開 控え てる 出演 楽しみ."}, {"rating": 3.5, "content": "金銭 倫理 間 揺れる 最近 流行り ？ お仕事 ムービー. 住宅ローン 破綻 銀行 もう 待っ くれ ローン 払え 者 猶予 家 追わ 空き家 転がす 不動産 屋 肥え 太る. この国 負け犬 手 差し伸べ しない 勝者 勝者 勝者 国. セリフ まさに 映画 描き たい テーマ. 日々 慰め レンタルビデオ屋 ちまちま 映画 借りて 観 99% 人 他人事 のめり 込める. ローン 払う 家 買う 前 家族 相談 けど ね …. 1% 躊躇 一線 超え ？. この世 競争社会 弱肉強食 分かっ ちゃ けど 頑張れ 99% 人 本 作品 ナイトクローラー 是非 お勧め."}, {"rating": 3.7, "content": "実際 リーマンショック サブプライムローン 富裕層 貧困層 通し アメリカ 闇 描く. 突然 家 奪わ たら どう ？. 今 自分 過ごし きた 家 たった 数 分 奪わ しまう. 奪う 者 奪わ 者 背後 たった 1% 富裕層. アンドリュー・ガーフィールド 演じる 主人公 ナッシュ 家 差し押さえ マイケル・シャノン 演じる リック 元 法 穴 抜け 悪 どい ブローカー 手伝い. 仕事 自分 人 生み出す. 社会 的 問題 正面 描い 映画. 舞台 リーマンショック 後 アメリカ けど 出来事 世界 言える 思い. 日本 だって 他人事 じゃ. 映画 リック 悪者 言わ てる けど 1% 富裕層 生まれ しまっ 99% 貧困層 一人. そんな 1% 富裕層 映画 出 こ ほんとうに 悪い 奴 表 出 こ. リック そんな 奴ら 操ら 一人 気. ナッシュ 家 奪わ 自分 人たち 家 奪う. 自分 家族 養う けど 心 どこか 罪悪感 生まれ いく. そんな 不安定 心情 演じる ほんとに 上手い. アンドリュー・ガーフィールド お父さん 役 ちょっと 早い 気 笑. ラスト もう少し ひねり 欲しかっ 気. いまいち 消化不良 感. アメリカ 負け犬 手 差し伸べ アメリカ 勝者 国. 勝者 他人 蹴 落とさ なけれ. いつも 犠牲 99% 貧困層. アメリカ 国 これから そんな 世の中 変わら."}, {"rating": 3.0, "content": "最近 珍しく リアル 話 見 まぁまぁ 沈黙 振り ガーフィールド 君."}, {"rating": 3.3, "content": "家 差し押さえ 男 差し押さえる 側 けど. 家 取り戻す 金 稼ぐ しか けど みんな 嫌わ 仕事 よ ね (´･_･`). 家族 家 苦悩 様子 リアル. 家 差し押さえる シーン なかなか 緊張感 差し押さえ 側 気持ち よく 分かる 辛い よ ね. この世 貧困層 富豪 ２つ しか ね."}, {"rating": 3.5, "content": "貧困層 高利 ローン 組ま 家 持た リーマン・ブラザーズ サブプライムローン ローン 回収 滞っ いわゆる リーマン・ショック 起きる リーマン・ショック 後 ローン 払い きれ 自宅 差し押さえ 人 続出 事実 基づい 作品. デニス アンドリュー・ガーフィールド 突然 訪れ 不動産会社 男 通告 母 息子 暮らし 家 追い出さ しまう 家財 一式 持っ 貧困層 暮らす アパート 転がり込ん デニス ひょんなことから 彼ら 追い出し 不動産会社 社長 リック マイケル・シャノン 見込ま 片棒 担ぐ 自ら 有無 言わ ぬ 立ち退き 強要 巨万 富 稼ぐ デニス 良心 せめぎ 合い 中 下し 結論 ？. 一部 富裕層 99% 貧困層 支配 見 胸糞 悪く 映画 転落 一転 這い 上がる デニス 人生 サスペンス フル 描い 次 展開 最後 ドキドキ 作品. アメイジング・スパイダーマン アンドリュー・ガーフィールド 演技派 開眼 作品 点 見る 価値. なんで こんな 不況 生む 金融商品 まかり通っ 不思議 けど みんな アパート 我慢 てる 日本人 貧困層 言っ 庭付き 一戸建て 家 基本 やっぱり アメリカ 違う わ 思わ でし."}, {"rating": 3.0, "content": "ガーフィールド 出演 作 観 みる. 簡単 話 富豪 vs 庶民 みたい 感じ でし. もう 内容 ドロドロ てる わ 主人公 心弱い わ 観 楽しめ 作品 でし. 最後 終わり 方 個人的 微妙 でし … 笑."}, {"rating": 3.7, "content": "サブプライムローン 裏 家 追わ 主人公 逆 追い立て 屋 お金 得て 色々 失う 話 ドキュメンタリー 抑え タッチ 面白かっ. 結局 不動産 側 富 側 貧困層 貧困層 搾取 てる 過ぎ よかっ なぁ ラスト 勧善懲悪 的 わけ どうせ 裁判 起こす だけ なんだろう 雇い主 不動産 屋 富裕層 単なる 中間層 なんだろう なぁ ままならない なぁ."}, {"rating": 3.8, "content": "こういう リアル社会 派 映画 やはり たま 観 おく べき 痛感. 銀行 家 差し押さえ 大工 仕事 ナッシュ 万策 尽き 家 立ち 退かさ 途方 くれる 手 差し伸べ 退去 不動産業 者 カーバー …。. マネー ショート ハゲタカ 金融 系 ドラマ 今回 住宅ローン モチーフ. 構造 シンプル わかり やすい. 勝者 勝者 勝者 国 アメリカ カネ 知恵 トコトン 喰い アレ. 家 そのもの ナッシュ 目標 同時に 家族 象徴 中々 考え抜か メタファー. 皮肉 ナッシュ 幸せ 時間 狭かっ モーテル 住まい 時 いい 表現 思う. 追わ 者 追う 側 回る 逆転 構造 面白い. 結論 スパイディ ガーフィールド 演じ てる だけ 容易 読める 話 演技 良かっ マイケル・シャノン いい 存在感 思う."}, {"rating": 2.8, "content": "全て 人 言える 事 〝 夢 見る 良い 夢 ばかり 見 気がつい 時 全て 失う 〟. 変動金利 型 ローン マイホーム 購入 家族 返済 不能 時 待ち受ける 悲劇 描く. 甘い 言葉 誘わ 念願 夢 マイホーム 得 ただ 幻想 しか. 支払い 怠れ 裁判所 命令 容赦 差し押さえ 退去命令 下り 拒み 居座る 即 不法侵入 扱い. 不動産仲介 業者 〝 カーバー 不動産 〟 カーバー 社長 冷酷 血も涙もない 差し押さえ 演じ 〝 マイケル・シャノン 〟 顔 怖い 常に 電子タバコ 咥 アメリカ 勝者 勝者 勝者 国 言い放つ 様 印象的. リアル 現実 描く 全般 に対し 中盤 差し押さえる 側 差し押さえ 側 奇妙 人間関係 少し リアリティ 薄れ 拍子抜け. 生き いく 為 藁 掴み 実際 十分 得る だろ 個人的 結末 描き方 不満 残る. 差し押さえ 側 悲劇 描く 良い 理由 ともあれ 借り 金 返す 契約 責任 追う 当然. 鬼 マイケル・シャノン 金 亡者 欲望 満ち はいる むしろ 人間 的 純粋 感じる ..★,."}, {"rating": 3.2, "content": "家族 守る 誤っ 手段 大金 稼い 為 その家族 失っ 男 物語. スタート 惹き 付け 徐々 失速 サブプライムローン 問題 こんな 実際 起き 思う 胸 痛む."}, {"rating": 3.0, "content": "冒頭 家 奪わ シーン 胸くそ わ ． あ 糞尿 まみれ 家 出 くる 大学 経済学 概論 ギリギリセーフ クリア はやっ てる 意味 あんまし わからん かっ ． あんまし じゃ ねぇ ， わからん かっ ．. ひょんな事 ， 自分 家 取り立て 男 下 働く ガーフィールド けど ， どこか 虚し 感じ 仕事 ． そら そう よ ね 家 奪わ 事 辛さ 自分 よく 知っ ．. 心 虚し 埋める 一層 家族 尽くそ その家族 元 離れ 時 ガーフィールド とっ 行動 行動 どう 評価 ． 肝 ね ． 金玉 ぎゅっと 握りしめ しっかり 働か かい 思っ けど ね ．."}, {"rating": 3.5, "content": "アメリカ 恐ろしい 国. 裁判所 命令 下る 我が家 不法侵入 って …. 日本人 言葉 選べ って 言わ そう. そんな 汚い やり方 家族 養わ なけれ いけ 社会 現実. 悪い 言え. 正しい 言え. 社会 生き いく って 本当に 大変. 2017 -1 0."}, {"rating": 3.7, "content": "序盤 テンポ 悪い けど 面白かっ. ラスト 突然 終わっ 不満. 邦題 クソ. 役者 みんな うまい. 世の中 金. 勝者 世界. リック 強気 のしあがっ くせ 詰め 甘い 気. もう ちょっと 結末 丁寧 描い くれ たら 心 残っ のに."}, {"rating": 3.0, "content": "無職 シングルファーザー ナッシュ 銀行 家 差し押さえ しまう. お金がない 為 モーテル 暮らす 事. そこで 自分 達 追い出し 不動産 ブローカー リック 再会. 日雇い 仕事 リック 貰っ きっかけ リック 気に入ら 金 め くらん ナッシュ リック 手先 法 穴 くぐり抜け 人 罠 はめる 様. 簡単 家 失っ しまう 恐怖. 立場 逆転 自分 抱い 気持ち 忘れる 愚か 事 それとも 当たり前 事 だろ. 最後 救わ 様 気持ち."}, {"rating": 4.0, "content": "社会派 サスペンス 映像 音楽 セリフ すべて 緊張感 引き付け 印象深い セリフ 多い コレ アメリカ 現実 でしょ."}, {"rating": 2.9, "content": "アメリカ って 怖い なぁ 思い まし マイケル・ジャノン 演技力 見応え."}, {"rating": 3.8, "content": "鍵 現金 意味 …. 腹黒い ビジネス 世界 よく わからん. もっと 他 訳し 方 かしら. 因みに 原題 99 HOMES. 邦題 付い てる 99パーセント 操る 男 … 副題 ちょっと 違う 思う. この国 負け犬 手 差し伸べ. セリフ 忘れ. 不動産 屋 下 働い 大金 稼ぐ 自分 同じ 境遇 人たち 不正 やり方 苦しめ いく 自分 どんどん 苦しく いく. 最後 取っ 行動 結局 雇っ 人間 何処 そう くれる 待ち望ん 思え. それにしても アンドリュー・ガーフィールド すばらしい 俳優 思う. 泣き顔 よく 似合う."}, {"rating": 3.8, "content": "どう 考え 99% 側. 身 つまされる 辛い. 相変わらず マイケル・シャノン 顔. 怖い 思っ. 嫌い じゃ 俳優."}, {"rating": 3.1, "content": "まぁ ホラー 怖い. ローン 滞納 てる 方 悪い 言う ローン 返済 稼が なきゃ 生活 わけ. 楽し 稼い 楽々 返済 誰 だって そう. 誰 だって 苦悩 しの 生き てる わけ. 結果 誰 ハッピー. ガーフィールド 素晴らしかっ シャノン 安定感 良かっ. だけど もう 観 たく."}, {"rating": 3.6, "content": "笑え 人 ほんとに つらい 題材 思い 切実 問題 すぎ 残酷 映画 観 つらい. 映画 描き たい 気持ち わかる けど 差し押さえ 人々 希望 与える 部分 ほしかっ."}, {"rating": 2.8, "content": "【 あらすじ 】. 母 小学生 息子 3人 つましく 暮らす シングルファーザー デニス 経済 不況 あおり 職 失っ 住宅ローン 滞納 末 ある日 ついに 長年 暮らし た家 即座 強制退去 命じ やむなく 家族 モーテル 部屋 移っ デニス 皮肉 彼ら 家 奪い取っ 非情 不動産 ブローカー カーバー もと 働き 自分たち 一家 同様 貧苦 あえぐ 人々 家 追い立てる 仕事 励む. 【 感想 】. 不動産 法律 穴 突い クライム サスペンス. サブプライムローン問題 絡まっ 面白 かも しれ 無知 人 にとって ひとつひとつ 動き 少ない 物語 中弛み 否め ませ. 中盤 山場 印象 変わっ なぁ."}, {"rating": 3.5, "content": "サブプライムローン問題 扱っ 映画 展開 よく 楽しめ マイケルシャノン セリフ アメリカ 国 勝者 優しい 弱者 厳しい 言葉 印象的 フロリダ 郊外 建売住宅 並ぶ シーン 日本 ニュータウン 同じ 生活 感 感じ 人間 欲 凄 感じ."}, {"rating": 3.2, "content": "なぁ. ローン 滞納 てる 方 悪い よ ね. 立ち退き 通知 来 てる のに 自分 家 言い張っ 出 どう. 緊張感 良かっ けど 共感 出来 にくい 感じ う〜. アメリカ 怖い (°_°)."}, {"rating": 3.5, "content": "おもしろかっ. お金 って 怖い 思っ 家賃 滞納 しとる 悪い 思う 自分 家 って 言っ 追い出さ 文句 言う 違う 思っ. 世の中 お金 大事 お金 稼ぐ 大変 そのため 色々 犠牲 考え 大変 思っ. 生きる って たいへん …. お金 って 難しい …."}, {"rating": 3.6, "content": "ファイル. シングルファザー ナッシュ. ある日 突然 不動産 ブローカー カーバー 自宅 差し押さえ しまう. 強制退去 母親 息子 モーテル. 長年 暮らし 続け きた 家 取り戻し たい ナッシュ 憎い はず カーバー 仕事 持ちかけ ....... リーマン・ショック 後 アメリカ 自宅 差し押さえ 人々 実話 もと 社会派 サスペンス. 皮肉 スゴ. 良く 悪く マイケル・シャノン ね. よく 仕組み 分かっ けど 儲かる. リアル 感じ まし. ストーリー そんなに 悪く. アメリカ人 ウケ 良 そう. 改めて アメリカ って コワい 思っ."}, {"rating": 3.8, "content": "中弛み ムダ シーン 緊迫感 保っ まま 2時間 集中 楽しめ. 1% 富裕層 階段 登る 多く 代償 払う 主人公 どんな 決断 下す 見所 物足りない 終わり 方 消化 不良 なあ ･･･."}, {"rating": 3.4, "content": "サブプライムローン リーマンショック 題材 映画 本 観 けど やや 新しい 視点. 自分 家 奪っ いえる 悪徳 不動産 ブローカー カーバー 元 家族 生活 守る 働き 始め シングルファーザー ナッシュ. 次第に 稼げる いく ナッシュ 自分 同じ ローン 返済 家 失っ 人々 カーバー 元 金 稼い 責め. 時 ナッシュ 母親 一緒 ナッシュ 責める けど 腑に落ちない 食べる にも 住居 持つ にも お金 必要 娘 母親 恥 外聞 捨て 稼ぐ 自体 一方的 責め べき 思う ナッシュ 確か 調子 乗っ しまっ 部分 けど 学歴 コネ 中 まとも 就職 家族 養う きつい わけ そんな 時 カーバー 儲け話 乗る 仕方. そもそも 低所得 くせ 身の丈 考え ローン なんて 組む よ っていう 話 くる けど 当時 金融機関 側 方 甘い 言っ 来 こそ 多く 被害者 生まれ わけ 詐欺被害 者 少し 違う けど. 勧善懲悪 ごとく カーバー ナッシュ 対比 カーバー 悪 けれど 簡単 割り切れ 思い まし."}, {"rating": 2.8, "content": "マネー ショート 合わせ 見 みよ 感覚 鑑賞. 難しい 話 シンプル 人 良心 訴え かける 内容. ただ 日本人 感覚 お金 返せ 滞納 者 なかなか 感情移入 じゃ. 最後 わかり やすく ちょっと あざと 過ぎる 展開 ちゃっ なぁ いっ 印象."}, {"rating": 3.7, "content": "年 越し しまい まし 2016年 見逃し 映画 引き続き DVD 拾っ. 借り お金 返済 家 取ら 男 取っ 不動産 屋 社長 下 働く 話. 奪わ 者 相手 自分 見 奪う 描写 おもしろかっ. 強い 信念 持つ 者 強く 最後 生き残る 信念 悪. 信念 持た 者 結局 利用 死ん 行く. もっと 強い 葛藤 見 たかっ 一番 感想 入口 もっと 葛藤 はず 出口 葛藤 すごく 平凡 感じ まし. 入口 葛藤 しない 人間 サブプライムローン問題 同様 やら ちゃう でしょ. 不動産 屋 ローン 破綻 者 利用 金 生み出す 手口 見 おもしろい."}, {"rating": 3.2, "content": "あけましておめでとうございます 今年 ドンドン 見 いく ぞ 2017年 1本 目 HDD 整理 兼ね まだ 溜まっ てる )。. サブプライムローン リーマンショック … 一 度 聞い 歴史 的 出来事 今作 出来事 根底 家 失っ 主人公 ナッシュ 心 売っ 大金 手 物語. 見る 前 ある程度 知識 必要 作品 分から ナッシュ 失っ いく 状況 非常 考え させ 面白い. … いっ 途中 あまり 共感 ませ でし. 家 失い 職 途方 暮れ ナッシュ 一つ 道 示し 給料 与え カーバー ナッシュ 家 追い出し 張本人 序盤 苦しん ナッシュ 共感 救い 手 見え まし たとえ 立ち退き 作業 職. だから 富裕層 ヘイト 心 家族 絆 か金 みたい 左右 部分 多大 作品 でし. 基本的 金 さえ 生活 怠惰 人間 苦しむ 自業自得 考え 今作 監督 意図 1% 富裕層 そうじゃない 99% 格差 なくせ って 訴え かける 内容 ウーム 😐 って 感じ でし. 訴え 自体 分かる 通り はたして 今作 ナッシュ 家族 考え ＞ 金 だろ … 金 初めて まとも 生活 はず のに そんな 人 絆 みたい 彼ら 言動 腑 落ち … たら 赤の他人 どう なろう どう いい よ クズ. みたい クズ 人間 見る ちょっと 腑 落ち まし 展開 トントン 進んで 面白かっ."}, {"rating": 4.2, "content": "いろいろ 突き付け. 主人公 選択 終わる ジャンル 特有 ラスト 最高 ね."}, {"rating": 3.2, "content": "リーマン ショク後 アメリカ 住宅. ローン 払え 退去 シングルファーザー ナッシュ. ひょんなことから. 退去 した 側 不動産 ブローカー カーバー 雇わ. いつしか 自分 ローン 払え 人々 家 追い出す. ナッシュ 心 苦悩 描い. 日本 こんな 追い出し 方 無い 思う. サブプライムローン カラクリ ややこしくっ よく わから けど. 単純 良心 無い 物語."}, {"rating": 3.9, "content": "今年 劇場 鑑賞 プレイバック. 2016 02 05. 後 リーマンショック 引き金 アメリカ 金融政策 サブプライムローン 題材 勝者 勝者 勝者 為 国 アメリカ 現実 迫っ 非情 持っ 人間ドラマ. 返済 滞納 者 容赦 強制退去 行う シーン さながら ドキュメンタリー 見 てる 緊迫 演出 無知 故 齎さ 悲劇 同情 哀れ だけ 正しい 知識 持つ 事 大切さ 教え. 映画 一番 面白 主役 2人 対比 1% 富裕層 演じる マイケル・シャノン VS 99% 貧困層 演じる アンドリュー・ガーフィールド いかにも そう 成金 不動産 ブローカー 怪 演 マイケル・シャノン 存在感 凄い. 最大 見所 退去 男 シャノン 退去 男 ガーフィールド 関係 貧困層 成り上がっ 不動産 ブローカー シャノン 放つ 悪 オーラ 魅惑 的 憎む べき 相手 のに 勝 組 男 憧れる 言う 矛盾 持つ ガーフィールド 気付け シャノン 元 退去 側 家族 為 お金 稼ぐ 言う 行為 いつしか 金 亡者 変貌 行く 哀れ 愚か 言え アメリカ 現実. 儲ける 為 手段 選ば 法 掻い潜る お金 無く 困る けど 心 穏やか もっと 欲しく 失い たくない … モラル 欲望 狭間 99% 男 ガーフィールド 下す 決断 注目. 少し 余計 話 しまう けど サブプライムローン 齎す 悲劇 図式 簡単 ↓. そもそも 返済 能力 なし → そんな 人 対象 金 貸す サブプライムローン )→ けれど 高金利 → 当然 返済 不能 → 否応 無し 強制退去 → ローン 無くなる 家 失う → 転売 儲ける 悪徳 不動産 金融機関 → 勝 組 負 組 格差 益々 広がる. どんどん 脱線 けど 日本の住宅 ローン 焦げ 付き 少ない 厳しい ローン 審査 上 真面目 国民性 一方 米国 サブプライムローン 通常 ローン 審査 通ら 返済 能力 低い 人 高金利 貸し付け ローン 焦げ付く 最初 見込ん 何故 当時 アメリカ 不動産バブル 事 焦げ付か 金融機関 不動産会社 売却 得. 日本 アメリカ 最大 違い 住宅 手放し ローン 残る 日本 アメリカ ローン 無くなる. だから 返済 能力 無く 安易 借り しまう 図式 成立 金持ち 益々 金持ち 貧乏人 益々 貧乏人 行く 言う つくづく 勝者 国 アメリカ 的 発想 金融政策 思う. 映画 台詞 強制退去 際 鍵 現金 2つ 1つ ファイナルアンサー 求める 鍵 渡せ ローン 無くなる 家 失う 現金 渡せ 引き続き 家 住める 退去 時間 2分. 2分 出来る ？. どんなに 情け 訴え 通じ 身寄り 老人 さえ ゴミ 追い出さ 更に 家具 一式 庭 出さ 24時間 以内 運ば 処分 あぁ 非情. ドキュメンタリー 緊迫 感 胸 痛ん. 社会派 映画 好き 方 薦め 👍. マネー ショート マネー モンスター 合わせ 見る アメリカ 経済 断片 分かる 思う. 映画 学ぶ って 言う １つ 映画 観 方 だろ ？."}, {"rating": 3.8, "content": "やばい. ビックリ. 作品 すげ ぇ. ストーリー 早く 子供 母親 息子 3人 幸せ 暮らし 男. 彼ら 家 差し押さえ しまう. 家 差し押さえ 男 お金 稼ご 現実 甘く そんな 男 煮る 救い 手 差し伸べ 自分 家 差し押さえ 不動産 屋 …。. 期待 超え. 時 賞レース 地味 マイケルシャノン はじめ 話題 集め 作品. 主演 アンドリューガーフィールド. 共演 マイケルシャノン. アンドリューガーフィールド 若き 才能 魅せ 演技 思わず 現実 おもっ しまう 世界観 現実 叩きつける マイケルシャノン クソ 素晴らしい 演技 見事. 終始 ハラハラドキドキ. かなり 重たく 思わず 目 背け たく ストーリー. オチ だいたい 予想 つい 斜め 超え オチ. アンドリューガーフィールド 率直 演技 そんな したら ダメ よ 感情 移入 自分 立場 どう 考え しまう 作品. アンドリューガーフィールド マイケルシャノン なけれ 作品 おもう. 胸糞 悪い 現実的 作品."}, {"rating": 3.8, "content": "あらすじ. アメイジング・スパイダーマン シリーズ アンドリュー・ガーフィールド 主演 社会派 サスペンス リーマン・ショック 後 アメリカ 住宅ローン 返済 不能 自宅 差し押さえ 人々 実話 もと 家族 復讐 道 踏みはずし いく 男 運命 スリリング 描き出し シングルファザー 無職 ナッシュ ある日 突然 不動産 ブローカー カーバー 自宅 差し押さえ 強制退去 しまう 長年 暮らし 続け きた 家 取り戻し たい ナッシュ カーバー 持ちかけ 儲け話 乗る 法 穴 すり抜け 自分 同じ 境遇 人々 家 差し押さえ 大儲け 家族 真実 言い だせ まま 大金 稼い いく ナッシュ … …。 共演 レボリューショナリー ロード 燃え尽きる マイケル・シャノン ジュラシック・パーク ローラ・ダーン 実力派 そろう チェイス・ザ・ドリーム ラミン・バラーニ 監督 脚本 手がけ CUT アミール・ナデリ 脚本 参加. スパイダーマン 役 有名 アンドリューガーフィールド マンオブスティール ゾッド 将軍 演じ マイケルシャノン ジュラシックパーク 有名 ローラダーン 豪華キャスト 観賞 まし. 内容 リーマンショック 後 不動産 業界 話 中々 重く 見応え まし 家 立ち退き シーン み 心苦しく 自分 仕事 思い まし ラスト カット 考えさせられました."}, {"rating": 4.0, "content": "ＷＯＷＯＷ. 劇場 観よ 思っ 作品 でし 家 ＴＶ 十分 楽しめ まし ～。. サブプライムローン 闇 もっと 深く 掘り下げ 映画 思っ 違い まし （ ＾ ＾ ； ）. もっと 原始 的 泥棒 とか 詐欺 果ては 公文書偽造 って グレー どころか 真っ黒 犯罪 やん っ. 邦題 いい 感じ けど ね. 住宅 ブーム 拡大 時 住宅 価格 上昇 続け 転売 すれ ローン 完済 ばかり 差益 生む さえ ＹＯ 低所得 者 そんな 説明 ローン 審査 通し とい いざ リーマンショック バブル 弾け たら ローン 払え なきゃ 差し押さえ 保安官 やって来 2分 貴重 品 持っ 出て け (｀△´#)、 お前 等 不法侵入 者 って そりゃ ねぇ 銃社会 アメリカ やっ たら ド えらい よ. 話 自体 特段 どう って. ローラ・ダーン 出 てる （ 家 失っ わり けっこう 呑気 ）. マイケル・シャノン ギラギラ 成り上がり っぷり （ 青く 光る 電子タバコ 奇しくも 昨日 実物 見 ） 良かっ 満足. 最後 もっと 激昂 キレ まくる 思っ リック カーバー 自身 バブル いつまでも 続か 自覚 だろ なぁ 深 読み み. アメリカ 勝者 勝者 勝者 国. 鍵 金 （ 3500 ドル ） 仕組み よく 分かり ませ でし 誰か 解説 ～。."}, {"rating": 3.1, "content": "なんか 観 とても 居 堪 気持ち 作品. 底辺 操る 金持ち. 世の中 色々 人 成り立っ."}, {"rating": 3.4, "content": "Silence Hacksaw Ridge 2016 17年 賞 レース 絡ん そう 作品 主演 続く アンドリューガーフィールド 君 ウブ 純朴 童 ◯ ぽかっ スパイダーマン 時 大分 大人 男 びっくり 笑 見応え 長回し カット 多く 俳優 陣 演技 堪能 まし やっぱり ローラダーン 大好き ただ 基本 後味 悪い 系 モヤモヤ 系 映画 大好物 どんと 来い けど に関して いささか 投げ やり すぎ 放り出さ 気分 主人公 少し どこか 光 見出す シーン 描い 欲しかっ."}, {"rating": 4.5, "content": "一番 今 現す キーワード 格差. サブプライムローン 破綻 → リーマンショック → 格差拡大 流れ マクロ 理解 所詮 多く 日本人 他人事 だろ 僕 含め )。. 現場 実際 起き 知る 想像 以上 恐ろしい 遅ればせ 解る. 映画."}, {"rating": 3.6, "content": "悪いこと 時 よっ っ っぽ ど 信頼 てる 人 でないと ダメ ね 一人 べき リックカーバー 気持ち 笑."}, {"rating": 3.5, "content": "ファースト カット 長回し イイ. マイケル・シャノン 先 青く 光る 黒い 電子タバコ 吸っ 見 映画 大丈夫 安心. こうゆう とこ 遊び 効い てる 映画 って 間違い っす よ ね. 家 差し押さえ 無職 シングルファーザー 憎たらしい 不動産 ブローカー 下 働く やら 側 やる 側. 金 尊厳. 人間 在り方 問わ アンドリュー・ガーフィールド 泣き そう 顔 泣き そう. ハリウッド No.1 涙目 俳優 わ. ちなみに No. 2 ジョエル・エドガートン ね. 皆さん おっしゃる 通り マネー ショート 併せ 観る アリ 映画 同じ 選択 迫ら ティエリー・トグルドー 憂鬱 同時 上映 人生 思考 アリ. 僕の生きる道 映画 ね. 思っ 住人 人たち 差し押さえ 保安官 来てん 横柄 すぎ じゃ ね ？ って. 理不尽 社会 って 分かる けども さすが みんな 気 ぃ 強 すぎ じゃ ね ？ って. ちょっと 待っ ろ っ つっ 一旦 銃 取り 行っ ヤツ さすが すー ごい やつ って 声 出 わ. アメリカ人 おそ る べし."}, {"rating": 3.6, "content": "ドキュメント ぽい 思っ たら 凄く ドラマ でし. のっけから 家 追い出さ シーン いきなり 出 いけ なんて 日本 じゃ 得 思う けど こんな 実際 有り かしら ね ？. 有頂天 てる 主人公 緊張 どんどん 悪い 状況 行く 緊張. 最後 カーバ 氏 礼 言う 言葉 目つき 怖かっ なぁ 差し押さえ 家族 子供 見つめ 瞳 救わ 感じ ね."}, {"rating": 3.0, "content": "大きな ビジネス 個々人 人生 どちら 自分 正義 信じ 含め 同様 理不尽 経験 人 思い入れ 主人公 含め 個人 人生 だが ビジネス やっ 立場 必ずしも ビジネス サイド 悪 描か 部分 完全 否定 出来 何れ 視点 違い 考え させ 作品."}, {"rating": 3.3, "content": "家族 生きる 箱 家 って 考えさせられました 独り たら なんと けど. アンドリュー 君 個人的 合わ ぞ 仕草 とか 表情 だろ ソーシャルネットワーク イメージ 引きずっ てん なぁ."}, {"rating": 3.6, "content": "劇中 マイケル・シャノン 言う 通り アメリカ 国 もう 日本 同じ 負け犬 手 差し伸べ アメリカン・ドリーム 幻想 持ち出す そもそも 勝者 勝者 勝者 国 本作 そうした 成功 勝者 築い 国 実像 愚直 ストレート 形 告発 同じ 世界 違っ 視点 捉え マネー ショート セット 観る べき."}, {"rating": 3.4, "content": "アメリカン・ドリーム っていう ね. 悪徳 ？ 不動産 屋 家族 家 奪わ 男. 不動産 屋 手先 変わり 今度 搾取 側 変わる お話 行動 注目. アンドリューガーフィールド マイケルシャノン 自分 好み キャスト. 家 家族 生活 取り戻す はず. 徐々に ドリーム 魔力 飲み込ま いく. アンドリュー 演技 感情 移入. 不条理 鉄槌 下さ なけれ 行け 自分 話し 同じ 行動 出 だろ. アメリカン・ドリーム 陰 うまく 描い てる 快 作 ‼ ︎. 関係 けど 沈黙 期待 とる."}, {"rating": 3.0, "content": "アメリカ 勝者 勝者 勝者 為 国. セリフ すべて. 大統領 うまれる わけ."}, {"rating": 3.5, "content": "サブプライム 翻弄 様 逆手 取って 一 儲け 様 2つ 局面 描か 人間 模様 面白かっ. 多少 色 つい 言え 当時 不況 下 当たり前 状態 思う 身 つまされる 点 多かっ."}, {"rating": 4.0, "content": "重い けど 乾い 空気 まとわりつく 感じ アンドリュー ･ ガーフィールド マイケル ･ シャノン とても 良い 良作."}, {"rating": 3.4, "content": "映画館 観 たく スケジュール にらめっこ けど 都合 つか wowow やっと 観 まし. サブプライムローン リーマンショック アメリカ 黒歴史 背景 社会派 サスペンス. 主人公 デ ニス 無職 シングルファーザー 度々 住宅ローン 滞納 しまっ 強制退去 憂き目 合う 与え 時間 たった 2分. 彼ら 家族 退去 追いやっ 男 不動産 ブローカー リック カーバー デニス 殺し たい 男 仕事 手伝う 金 家族 家 取り戻す. 自分 ローン 滞っ 家 主 達 追い詰め 追い出し 法 抜け目 くぐり抜け 大金 稼ぐ. 人生 分かれ道 あなた 選択 … 問わ 気 まし. 目的 為 手段 選ば 人 遠回り 正攻法 こなす 人 しない 人. 犯罪 犯さ かぎり どれ 間違っ だろ. 人 価値観 違う. カーバー 言う 家 なんて ただ 箱 セリフ 印象的. 住めれ いい 思う 人 沢山 だろ. 場合 考え 考え 造っ 家 家具 しろ 設備 しろ インテリア しろ 探し回っ 揃え. 家族 みんな 大好き 家 箱 なんて いえ 家族愛 こそ. すきま風 吹きまくる ただ 箱 だろ. クライマックス 向かう デニス 行動. 散々 人でなし 行為 かかわら 裁判所 行く 怖じ 気づい なんで 今さら ？ 思い まし. 法 犯す 否 壁 けれど 今 やってき 同じ のに … 感じ しまっ そこで 本当に 人 人生 壊し しまう 恐怖心 目覚め だろ ？. 欲しい 自分 つかみ とれ 考える 派 映画 弱者 完全 同情. 子供達 常に 選択肢 持てる 人生 送っ 欲しい 思っ ← 余談. マイケル・シャノン 説得力 演技 良かっ."}, {"rating": 3.4, "content": "リアリティ 人間 模様 見入り まし. 面白い. 音楽 不穏 恐怖 不安感 煽っ 追い出さ シーン ドキュメンタリー 見 てる リアル. 勝者 為 勝者 国 アメリカ だって 言い切る ボス セリフ 迫力 真実味 見 こっち 否定 出来. 見る トランプ大統領 頭 よぎる だけ じゃ 思う."}, {"rating": 3.2, "content": "ミイラ ミイラ 取り 話. 警察24時 見."}, {"rating": 3.8, "content": "ローン 未 返済 銀行 差し押さえ 自宅 追い出さ ^^;. 前半 シーン 観 恐ろしい (T T). 借金 嫌い (-.-)y- ., o O. 追い出さ 主人公 追い出す 方 回り 悪徳 不動産 荒稼ぎ ^^;. 映画 よく 展開 ^ ^. 最後 よく 結末 でし ^ ^. マイケル・シャノン 悪役 ぶり 良かっ ^ ^."}, {"rating": 3.3, "content": "リーマンショック サブプライムローン テーマ 内容 マネー ショート マージンコール 金融 屋 目線 作品 多い. そんな 金融危機 乗っかっ のし上がろ 一 不動産 屋 煽り 食っ 家 失っ 人々 ミクロ 視点 描い 映画. 主人公 アメイジング ほう 蜘蛛男 母親 息子 搾取 側が 搾取 側 回ろう. 主人公 こそこそ 卑怯者 全く 感情移入 出来 … 悪い やつ けど 正々堂々 悪いこと てる マイケル・シャノン ほう 男気 わ！ 思っ しまう 僕 だけ でしょ …. 無知 罪 思い知らさ 序盤 一番 緊張感. 家 明日 差し押さえ 呑気 大丈夫 でしょ 言い 当日 あたふた けど 後の祭り 日 家 追い出さ 場面 恐ろしかっ. たぶん 映画 中 だけ 話 じゃなくて 当時 かしこ 実際 だろ いや むしろ 今 続い てる こそ 不動産 強い とか 言わ てる トランプ大統領 誕生 かも しれ."}, {"rating": 4.0, "content": "現実 夢 狭間 揺れる （ ） 男 ストーリー 脚色 シンプル 抑え 良かっ っす."}, {"rating": 3.5, "content": "アンドリュー・ガーフィールド とても 良かっ. けど もう少し スッキリ ストーリー 観 後 感 良かっ 思う."}, {"rating": 3.9, "content": "アンドリュー 目当て 観賞 ♪. 家族 愛し 苦悩 若い パパ 感情 移入 しまう. スパイダーマン 大 活躍 違う けど 温かさ 感じ. 金儲け だけ 考え 生き … (*_*). マイケル・シャノン さすが 思い切り 嫌 人 でし."}, {"rating": 3.8, "content": "リーマンショック 後 アメリカ 舞台 金 欲望 モラル 間 人生 狂わせ いく 男 達 描い サスペンス 作品. 無職 シングルファーザー デニス ナッシュ ある日 突然 長年 暮らし きた 家 強制退去 たった 2分間 猶予 しか 与え …。. 家族 思い出 詰まっ 家 取り戻そ ナッシュ 自分 達 追い出し 不動産 ブローカー リック カーバー 金 釣ら 儲け話 手 染め いく 法 穴 抜け 銀行 政府 自分 同じ 境遇 人々 巧み 操り 家 差し押さえ 大儲け ビジネス 母親 息子 真実 言え まま 人々 破綻 大金 稼い いく ナッシュ やがて 自ら 大きな 代償 払う 事 気づく …. 1人 家族 1人 復讐 魂 売っ. 作品 冒頭 描か バス ルーム ワンシーン ジッと 眺める 不動産 ブローカー 役 マイケル・シャノン 表情 キャラクター 全て 反映 様 感じ. アンドリュー・ガーフィールド 演じる 役 キャラクター 様 考え 持つ 人 一体 程度 だろ ？ 自ら 人生 狂わせ 甘い 汁 吸い 過去 自分 決別 様 立ち 振る舞い 時には 生き いく 為 不 必要 プライド だろ 場合 プライド 捨て 家 失っ お金 手 すれ 取り戻せる 人間性 家族 簡単 取り戻す 事 出来 …. 手段 選ば 野心 突き 動かさ 男 達 直面 光と影 実に 生々しく 現代社会 不条理 問題 描い 作品 でし."}, {"rating": 4.0, "content": "《 家 》. ラミン・バラーニ 監督 とても ヒリヒリ 切実 感 持つ サスペンス映画 映画 引き込ま 展開 素晴らしく 人間ドラマ 描き 社会 闇 照らす 作風 感心 俳優 演技 素晴らしく マネー ショート リーマンショック 描い 良作. 劇中 方舟 乗れる 1 ％ 99 ％ 溺れ 死ぬ 台詞 格差 広がる 現代 人口 1 ％ 富 独占 99 ％ 貧困 化 リーマンショック 後 多く 人間 住宅ローン 払え 強制的 自宅 退避. 今作 見る 家 だろ 思う ただ 食事 自分 置き 眠る 場所 だけ 歴史 事 気づく たとえ 大きな 家で 設備 良く 綺麗 住ん きっと 自分 家 家族 家族 歴史 家 非情 失わ 人達 問題 深刻 映画 見 改めて 感じ. 映画 全体 牽引 力 強く どう いく 展開 見入っ しまう アンドリュー・ガーフィールド マイケル・シャノン 二人 俳優 存在感 素晴らしかっ リーマンショック 後 アメリカ 描い 良作."}, {"rating": 3.1, "content": "冒頭 長回し ワンショット すぐ 映画 中 引き込ま. 一旦 マネー・ショート 華麗なる大逆転 鑑賞 金融 知識 頭 入れ 観る 面白い. 魅力 的 悪役 怪 演 マイケル・シャノン 持論 展開 時 言っ 台詞. この国 負け犬 手 差し伸べ 成功 勝者 築い 国 怖かっ なー 負け犬 放ったらかし 結果 よ."}, {"rating": 3.9, "content": "ベストオブ アンドリューガーフィールド. アメージング スパイダーマン ソーシャルネットワーク 正直 そんなに 印象 残ら アンドリューガーフィールド （ 離さ 結構 好き w ） 追いつめ 演技 すごく 印象 的 でし. 父 息子 男 色んな 苦悩 ダイレクト 伝わっ くる 演技. マネー ショート マージンコール 投資家 視点 サブライム ローン 扱っ 映画 でし 市井 視点 ストーリー だけ 他人事 リアリティ. 後味 決して 良い 言え けど 贅沢 普通 住む 家 食べる 困ら って 幸せ 事 実感 映画 でし."}, {"rating": 3.6, "content": "リーマンショック 後 サブプライムローン 路頭 迷う 人たち 日本 考え 国 銀行 あげ 住宅 投資 返済 能力 人 貸 付し 購入 金融 恐慌 おこる むけ 国 金融 含め 取り立て 伺う 現実 そう 甘く 分る 煽っ 国 金融 業界 罪 無い ‼ ️. 銀行 税金 救済 国 現状 遡っ 理解 10年 近く 未だに 経済 生物 如く 過去 同じ 対処 いく 状況 不安 感じる. 常に 国民 国 やる 事 勘ぐる 頭 無い 再び しっぺ返し 返っ くる 映画 教訓 的 観る 価値 思う. ただ 映画 だけ 最後 良い 人 ‼ ️ 救済 終わる 再度 言う 現実 そう 甘く."}, {"rating": 3.1, "content": "フィクション しょうが アメリカ 不動産 ブローカー 実際 こんな 奴ら ばかり 気."}, {"rating": 3.4, "content": "3 7 ぐらい つけよ 思っ けど 最後 最後 ガッカリ ちゃっ. それにしても アンドリューガーフィールド お父さん たら なんて 考え だけ 夢 膨らむ よ ねぇ."}, {"rating": 3.6, "content": "負け犬 手 差し伸べ 国 アメリカ. サブプライムローン リーマンショック. マネー ショート 二本立て 観る いい 気. アメリカ 国 低所得層 厳しい 作品 わかり. アンドリュー・ガーフィールド ソーシャルネットワーク 観 注目 俳優 けど やっぱり すごい 役者 なー. 演技 絶妙 感じ まし. リアリティ 演技. 必見 デス. いきなり 立ち退き 言わ 2分 以内 家 出れ 命令 自分 どう てる わから 思う. そういった 気持ち 伝わる 演技 素晴らしかっ."}, {"rating": 3.7, "content": "エアコン とか 平気 盗む のに. リスク 理解 しない お金 借り 返せ サブプライム 層 同情 てる チグハグ 罪 意識 線引き 自分勝手 感じ とか ある意味 リアル 人間性 表し てる 感じ. 差し押さえ サブプライム 層 みんな 逆切れ してき 契約 理解 そう 感じ リアル. たしかに かわいそう 人達 けど."}, {"rating": 2.8, "content": "だいたい こういう ラスト だろ っていう 想像 序盤. 頭 いい ずる 賢い. 闇金 ウシジマ 君 家 バージョン って 考え ほう 想像 やすい. アンドリュー スパイダーマン しか 見え."}, {"rating": 4.5, "content": "どう 見れ 生きる '、' 住む '、' 暮らす って ぜんぶ 同じ 意味 もれ けど いつの間にか 違っ 意味 持つ かも しれ ｡. 家 っていう 考え直し くれる 映画 ｡ ２ 人 俳優 演技 本当に 最高 !!."}, {"rating": 3.8, "content": "面白かっ. 結局 同じ てる けど 最後 よかっ ね."}, {"rating": 3.3, "content": "払え 住宅ローン 恐ろしい. 住む 場所 有難い 思っ."}, {"rating": 3.0, "content": "なんと 言っ やっぱり お金 大事. 住宅ローン 滞納 住宅 差し押さえ 命令 ブロガー 警官 立ち会い 元 火災 道具 まとめ 残り 数 分 ムリムリー 唐突 すぎる 本当に 得る 鬼 かー 一言. 仮住まい ホテル 宿泊 母親 一人息子 存在 人生 真っ暗 … 同じ 境遇 家族 数 家族 存在 さすが 秘密 法的 トリック. そう 忘れ しまっ ～. ブロガー 元 働く 事 … 命令 側 命令 下す 側 立場 変わる 家 差し押さえ 今 職 お陰 ？ 大金 手 入れる 事 人 変わる やっぱ お金 変え ませ 悪い 分かっ …. ただ 事実 母親 子供 近所 人達 知ら いや 絶対 バレ たら まずい … 元 敵 もん 大 問題 はず しかも 身近 大勢 敵 作る 事 隠せる わけ のに 大金 心 負ける な～ 毎日 ヒヤヒヤ 善悪 悩み まくる でしょ …。. お金 人生 選択 間違え いけ ませ 人生 浮き沈み 善 悪 人間性 大袈裟 すぎ 演出 じっくり 鑑賞 作品 でし. 一戸建て 欲しい けど ちょっと 怖い … 仕事 まだまだ 頑張ろ. いつも いいね！ コメント ありがとう ござい."}, {"rating": 3.8, "content": "一部 金持ち 貧困層 食い物 たら 胸くそ 悪い 映画 ラスト 緊張 凄い. 奇才 マイケル・シャノン 眈々 冷酷 演技 大 注目 アンドリュー・ガーフィールド 揺らぐ 瞳 演技 こういう もうちょい 良作 必ず 出 ローラ・ダーン 笑 )。. なかなか 仕上がり 作品."}, {"rating": 3.0, "content": "リーマン・ショック 後 住宅ローン 返済 不能 自宅 差し押さえ 人々 実話 もと. 家族 復讐 道 踏みはずし いく ･･･。. 被害者 失っ 自宅 取り戻す 逆 立場 過程 リアル 見応え まし. 家族 守ろ 苦悩 葛藤 姿 切なかっ."}, {"rating": 3.4, "content": "銀行 変動金利 住宅 ﾛｰﾝ. 政府 安易 金融政策. 不況 なれ 世界 ﾊﾞｶ みる ゎ 末端 人々 陰 儲ける 悪党 必ず. 結局 悪党 きれ 情けない ｽﾊﾟｲﾀﾞｰﾏﾝ 顔 主人公 未来 心配. (^_^;)."}, {"rating": 4.1, "content": "アンドリューガーフィールド 目当て 観賞 いや カッコ 良かっ ♡♡♡. こんな 不公平 本当に 衝撃 苦痛 ずしん 突き刺さる 映画 観 本当に 辛かっ …。 けど 最後 見入っ ちゃっ. アンドリュー 大大 大 ファン スパイダーマン 以外 演技 やっと 観 とっても 幸せ ♡ 今作 観 やっぱり 素晴らしい 俳優さん 思っ. アンドリュー 演じる シングルファザー ナッシュ 社会 見捨て 人生 ドン底 陥り 絶望 しか 中 家族 守る 必死 救い 手 求める 救い 手 他 誰か 人生 奪う 得 苦悩 葛藤 救わ 絶望 感 アンドリュー 見事 演じ 顔 目 見事 表現 アンドリュー 凄い 思う 今作 ナッシュ 苦痛 ナッシュ 演じる アンドリュー 苦痛 両方 本当に 伝わっ 演技 見る 素晴らし すぎ いつも 泣い. マイケル シャノン 悪役 素晴らしい 惹き つけ 演技 邪悪 いや 感じ でし …。. 当事者 人たち 心情 忠実 再現 アンドリュー 何人 当事者 人たち 何度 話 みたい 監督 紹介 もらっ 以外 自分 探し らしい よ 役者 魂 感じ ‼ ︎."}, {"rating": 3.7, "content": "リーマンショック 以降 住宅ローン 崩壊 返済 差し押さえ くらう 人々 つけ込み 法 目 掻い潜っ 大儲け 狙う 不動産 ブローカー. ガーフィールド 演じる サブプライムローン 手 入れ 家 強制 退去 シングルファーザー 自分たち 追い出し シャノン 演じる ブローカー 奪う 側 回る 話. 今年 観 マネー ショート 住宅ローン 崩壊 動き ウォール街 賢い 人たち 視点 描い に対し 庶民 視点 中 サブプライムローン しくみ よく わかっ 低所得 人たち 多く いたって 言う 惨状 たる 観 えげつなかっ. 100人 1人 乗れる ノアの方舟 そのため 99人 蹴 落とせる ？ みたい 倫理 観 問わ シビア 内容 けど シャノン 野心 ガーフィールド 家族 思っ 行動 一概に どうと 言え とこ 映画 面白 やるせない とこ まし. シャノン ひたすら 冷静 虎視眈々 ぶり 危なく 付い 行き たく 魅力 立場 感情移入 良かっ."}, {"rating": 3.6, "content": "ちょっと よく 分から けど. 債務不履行 人 家 差し押さえ たん じゃ ？. サブプライム 背景 あやふや 観 しまっ 池上 再び 解説 頂き たい. よく 分から 用語 とか なんか 理解 まま 観 のに 面白く あっという間. 疑問. 息子 母親. そもそも なんで ナッシュ 気 かけ ？. . 家族 幸せ 死に もの狂い 働く 共感 子供 マウンテンバイク 買っ あげ たい よ そりゃあ 笑顔 見 たい よ 笑顔 居 続け 欲しい よ そのため だって よ やる よ. 文書偽造 以外 犯罪 じゃ じゃん ？."}, {"rating": 3.5, "content": "ストーリー展開 よく あっという間に 観 息子 身 主人公 行動 一貫 納得. ただ 主人公 社長 見初め 理由 不充分 母親 偽善 的 結論 ある意味 自分 せい 家 追い出さ のに 納得."}, {"rating": 3.7, "content": "始まり いい わ. 別に かっこいい 映画 じゃ んで 人 対人 ドラマ 撮り たい だけ なんで ふつー 始め いき よ てきな. 中盤 以降 やな. ジャケット 名前 逆 じゃん."}, {"rating": 3.5, "content": "前半 良き. 後半 無理 あるかな. オカン 相談 とけ よ …."}, {"rating": 3.3, "content": "アメリカ 経済 よく わかる. 分かり やすい 映画 やっ けど 映画 好き 人 あんまり かも w. ドキュメンタリー って かん じ. 悪 手 染め お金 じゃ 本当 幸せ 掴め ね. あんな お家 住み ー (*☻-☻*)♡."}, {"rating": 3.4, "content": "マイケル・シャノン アンドリュー・ガーフィールド じゃ 月とすっぽん わ."}, {"rating": 3.4, "content": "テレビドラマ 感 なー 短調. 凄腕 不動産 ブローカー 悪 まる だし ふてぶてし さすが いい 演技力. デニス 家 差し 抑え うまい 金儲け 仕事 貰っ 操れ しまう (*_*) あーあ. 確か お金 ほしい もん ね 自分 家 取り戻し … …. 違法 匂い プンプン."}, {"rating": 3.5, "content": "物語 現象 的 起き てる 鑑賞 楽しい 演出 面 少し 単調 浮き彫り そもそも アメリカ 社会 格差問題 社会問題 提示 否 みなす タブー っぽい. 99% 操る なんとなく 察し つく 思い 要は 1% 社会的 強者 999 % 社会的弱者 気 なれ 搾取 まくれる ぜ 弱肉強食 描写 世界観 今作 冷酷 99% 側 弱者 主人公 自己保存 為 たまたま 得 1% なれる 機会 よし 見逃さ 実質 弱者 弱者 搾取 強者 這い 上がる 厭世観 ガンガンブースト かける 劇 見せ もう 大半 観客 後味 悪い でしょ ね …."}, {"rating": 3.6, "content": "自分 生きる 裕福 他人 非情 なれる そんな テーマ 思い. 迷い 見 ガーフィールド 君 対照的 マイケル・シャノン 容赦 もはや 清々しい ね 笑. 勝者 故 余裕 狡猾 兼ね備え 情 流さ 絶対. 悪役 顔だし 悪役 堂々 格好 良い なぁ 思っ しまい まし …. ガーフィールド 立ち位置 どっちつかず 感じ 消化 不良 マイケル・シャノン 悪役 っぷり 魅力 作品."}, {"rating": 3.1, "content": "BOY A 素晴らしい アンドリュー・ガーフィールド 観 望ま ぬ 運命 飲ま しまう 弱く 強い 役 似合う 気."}, {"rating": 3.6, "content": "演者 相当 助け てる けど 脚本 弱 中盤 以降 ずっと 感じ させ そんな リベラル 負け ねん とか なんとか 思っ."}, {"rating": 3.7, "content": "レンタル. ローン 破綻 マイホーム 立退き 命令 受ける 主人公 家族. 年 前 アメリカ 起き 住宅 危機. 経済 作品 ならでは 最後 胸 締め付け あと味 悪さ. 最後 目 離せ 作品."}, {"rating": 3.7, "content": "ゾッド 将軍 子連れ アメイジング・スパイダーマン 悪 道 引きずり込も お話. マネー ショート 続編 見える 作品 2作品 続け 観る サブプライムローン問題 アメリカ 国民 どう 影響 理解 やすい. 金融市場 崩壊 職 家 失っ 文字通り 家 失う 有様 まざまざ 見せつけ 保安官 立会い もとで 強制 的 立ち退き なんて アメリカ 相当 えげつない. ラスト スパイダーマン 一矢 報い 見える けど ぶっちゃけ 全然 スッキリ 別に かど デカイ わけ ああ 選択 国家 銀行 不動産 支配 打破 わけ 世の中 変わっ ちゃ おら. 少年 だって 最後 笑っ けど 物語 今後 人生 考え たら とても じゃ 笑っ はず."}, {"rating": 3.5, "content": "因果応報. 健全 ビジネス って かしら. そういう 訴え たく 作ら 映画 だろ. 主人公 2人 演技力 良かっ けど 庶民 方々 エキストラ ？ 本物 ？ 荒れ 服装 肌 髪の毛 生々し 痛かっ. 人 大切なもの 失う 時 自分 無力 悟っ 時 表情 何とも 言い難い."}, {"rating": 3.0, "content": "マネー・ショート 華麗なる大逆転 対 なす リーマンショック 前後 アメリカ 住宅 事情 描い 作品. 一対 両方 併せ 観る 強く お勧め. 変動金利 ローン 滞り 家 追い出さ 主人公 追い出し 側 ビジネス 金儲け 最期 自分 やっ 耐え 切れ す ． ． ．. マネー ショート 地方 不動産 屋 インタビュー 行く 場面 作品 先 住人 不動産 屋 世界 描い. 意外 アメリカ人 にも 家 執着心 人 なあ でし."}, {"rating": 3.6, "content": "皆さん お久しぶり. 最近 忙しく 全然 レビュー 出来. 悔しい 思い ソー. さて さて 今回 映画. 完 っ 全 ガーフィールド 目当て 観 たら. なんと 掘り出し物 みっけ たで ぇ. 母. ってな 感じ テンション （＾ω＾） 笑. あらすじ. ガーフィールド 演じる 主人公. サブプライムローン. 泥沼 はまり 打開. サブプライムローン 深み 言い. 闇 飲ま 込ん いく. 社会 派. ちょい 小難しい お話. 毎度 説明 適当 すいません (´･_･`) 笑. 実際 アメリカ 起き 出来事. 種 ドキュメンタリー. 描き 方. ドキッと. とても 考え させ. どう やっ 幸せ なれる. 家族 幸せ なれる. だって 汚い だって. やっ やる. ガーフィールド 君 気概 感じ. ガーフィールド 君 大人. アメスパ 演 って ころ 君. 大 違い よ 涙. 切なく まし 笑. とにもかくにも. 映画 観 終わっ 後. 日本 生まれ よかっ. 小学生 並み 感想 出. ソー でし. 久しぶり レビュー 書き方. 分から てる 現場. 以上 すっ. 是非."}, {"rating": 2.5, "content": "さしずめ 不動産 版 ウォール街 事 やっ てる 事 若干 小粒 否め もちろん 住宅 事情 グレー 所 踏み込ん 実情 扱う 社会 的 意義 テンプレ 的 話 運び いい ドラマ 弱 拭え まま."}, {"rating": 3.7, "content": "自宅 過ごす のんびり 昼下がり 突然 ドア 叩か. ｢ 家 差し押さえ まし 今 すぐ 荷物 まとめ 退去 ください ｣. 自分 置き換え 想像 みる よく わかる 呆然 唖然 思考 ストップ 訳 わから まま 家財 貴重 品 全て 外 出さ もう一歩 中 入る 許さ 愛着 物 囲ま くつろい 時間 一瞬 奪わ … そんな バカ 日本 ちょっと 考え 難い 乱暴 立ち退き アメリカ 日常的 起き リーマンショック 住宅ローン 闇 ループ 冗談 現実 絶句. 映画 主人公 ナッシュ 若い シングルファーザー 自分 母親 まだ 幼い 息子 暮らし 日雇い 力仕事 なんとか 支え 贅沢 なんて っぽっ ち どれ だけ 真面目 働こ 家 家族 愛し いよ 慈悲 下さ まるで 追い剥ぎ 一家 丸裸 しまう 閉め出さ 一家 通り 向こう 呆然と 我が家 見つめる シーン 時 画面 充満 絶望 色 強烈 無慈悲 法律 前 ただ 立ち尽くす しか 出来 行く 場所 頼れる 人 やり場 憤り 羞恥 表面張力 スレスレ 満ち. ナッシュ 自分 何もかも 奪っ 不動産 ブローカー 雇わ なんの 因果 奪う 側 転じ しまう 金 家族 割り きる 残酷 仕事 ナッシュ 演じる アンドリュー・ガーフィールド 誠実 瞳 揺れる 奪わ 絶望 知っ てる 故 非道 きれ 生き いく 金 … ジレンマ 胃 頭 ギリギリ 痛む … ナッシュ 雇う ガーバー 薄情 見え とことん 闇 深 そう 弱肉強食 世界 生き いく 選ん 人間らし 殺し しまっ かも しれ マイケル・シャノン 面構え 終始 極悪 けれど 単純 時おり 翳る 表情 やるせな 募る. . 愛しい 我が家 いつ 帰り たい 安らぎ 場所 けれど 家族 揃っ こそ 暖かく 灯る どんな 豪邸 あろ 笑顔 交わさ なけれ ただ 箱. 映画 ドーン 居座る メッセージ 気分 暗く ドリームホーム 見る 夢 アッサリ 吹き 消し しまう 皮肉 … どんより 虚しい 余韻 残る."}, {"rating": 3.6, "content": "アメリカ 強者 国 アメリカ 弱者 助け なんて しない 皮肉 耳 残る. リーマンショック 後 住宅ローン 関わる 裁判 多 すぎ 裁判所 判断 かなり ずさん そう けど 部分 描か 結構 えぐい 現実 悪者 銀行 政府 気軽 ローン 組ん しまっ 国民. 映画 不動産 ブローカー ミクロ 視点 話 マクロ 寄り マネー ショート 観 み たい 思い まし. そもそも サブプライムローン 不良債権 化 時 会社員 賃貸 契約 すら 渋ら 日本 感覚 返済 計画 立た ローン 利用 家 持つ 博打 よく わから けど 社会保障 制度 整っ アメリカ ならでは 思考. 最近 アメリカ 経済 回復 伴っ 一旦 崩れ 不動産 神話 戻っ 現状 見る こんな 事 のに アメリカ人 やっぱり ポジティブ って 思う. 映画 ちょっと 主人公 良心 歯がゆい けど 面白かっ."}, {"rating": 3.9, "content": "マネー ショート サブプライムローン 住宅ローン バブル いい加減 気づい 人たち 話 映画 逆 いい加減 サブプライム 住宅ローン せい 自分 家 失っ 人たち 又 利用 金 儲ける 人たち お話. リーマンショック 勉強 おかげ ストーリー ついていけ まし. 自分 主演 アンドリュー・ガーフィールド ファン 苦悩 シングルファーザー 役 演じ 本当に いい 役者 思い まし. スパイダーマン 面影 あんまり. マイケル・シャノン 立派 悪 人面 引っさげ 悪い 役 しっかり やっ まし 作中 マイケル・シャノン リンカーン 名言 もじっ 放っ セリフ 神 弱者 興味 強者 強者 強者 国 現代 アメリカ 格差社会 指し しる 思い まし."}, {"rating": 3.0, "content": "社会 ヒーロー なんて ましてや アメリカンドリーム なんて アメリカ 成功者 国 成功者 論理 全て 負け犬 野 たれ 死ぬ. そんな 大国 アメリカ 現実 痛い くらい 描い 本作. あと 勘違い てる 人 多い 映画 サブプライムローン 背骨 据え 作品 問題 先端 ミクロ 事象 フォーカス. リーマン・ショック マクロ フォーカス マネー ショート 合わせ 鑑賞 ウォール街 ぱねぇになります. 基本的 平均 点 思う. ただ 所々 物語 展開 無理 観客 感情 作り上げる 部分 弱い. なんと いって 映画 登場人物 普通 っぽ 相当 ハイレベル 描け. 劇中 社長 セリフ 映画 メッセージ そのもの 言う シンプル 演出 好み でし. 追記. 思い出し けど 冒頭 家 建築 仕事 流れ 主人公 賃金 受け取れ シーン. そもそも サブプライム 破綻 暗示 生活 まさに サブプライムローン 大きな 蟻地獄 中 演出 めちゃくちゃ 見事."}, {"rating": 3.7, "content": "マネー ショート. 追い出さ 人たち 追い出す 人たち 側 ストーリー. 1 ％ 勝者 国 アメリカ. 勝者 捨て なきゃ 物 たくさん 思っ. 人間 いるか 人間 捨てる くらい 選択. 貧乏人 話 国 設定 だろ 身 つまされる. 自分 たら 金 頑張る かも しれ … けれども 目的 よ ね. 悪鬼 支え 必要. 精神 消耗 いく ガーフィールド 涙 目 凄い. ラスト こう だろ なぁ …. 思い つつ モヤモヤ. 行動 きっと 報わ だろ なぁ … 心配 つつ 終わる. 金 振り回さ 人生 辛い ね 本当に."}, {"rating": 3.6, "content": "母親 息子 暮らす デニス ナッシュ ある日 自宅 差し押さえ 強制退去 しまう ･･･。. 社会派 サスペンス 要素 本作 2008年 起き リーマン・ショック 原因 アメリカ 低所得層 ターゲット 住宅 サブプライムローン問題 基. デニス 役 アンドリュー・ガーフィールド 不動産 ブローカー リック カーバー 役 マイケル・シャノン ･･･。 ２ 人 演技 落ち着い リアル. はじめ 立ち退か 側 立ち退か させ 側 生活 為 リック 下 働く デニス ･･･ 行動 共に いく 中 デニス 価値観 曖昧 印象 いく 家 とか お金 とか もつ 意味 考え させ. 憎ま 側 リック って 99% 船 乗れ 人間 憎まれ役 成り下がっ 1% 乗船 者 なろ わけ けど ･･･ 1% 経済 システム 裁判所 システム 問題 投げかけ 様 思える. ラスト デニス こう くれ 良かっ. 葛藤 アンドリュー・ガーフィールド 好演 てる. 現実味 帯び てる 作品 だけ スカッと 出来 モヤモヤ 残る ･･･ 切ない ね ～(´･ ω ･`)."}, {"rating": 3.0, "content": "不動産 ブローカー 映画 お初. 仕組み 的 面白い けど 人 喜ば ビジネス 長く 続か ね. 金 釣ら 踏みはずし 時 代償 でかい 教訓."}, {"rating": 3.4, "content": "殺し たい 憎い 相手 魂 売っ しまっ 家族 ？. 家族 真実 話せ 自分 行動 恥じ ？. 家 取り戻せ 幸せ なれる 思っ ？. 悪事 手 染め 人 不幸 上 成り立つ 幸せ って. アンドリュー ガー・フィールド お父さん ‼ ︎. ローラ・ダーン おばあちゃん ‼ ︎."}, {"rating": 3.2, "content": "頭 弱い 日本の経済 わから アメリカ 経済 なんて もっと わから こういう 厳しい 現実 本当に よ ね. 貧富の差 運 思っ てる 満足 たら 自分 努力 しか よ って 思っ てる なんとも 言え 感じ ˙-˙ ナッシュ 良い 言え 家族 必死 働く けど 他 取り立て 側 人たち いつも 家 弁護士 話し てる って 騒ぐ だけ ？. 違 くない ？. っていう 人ごと 感じ ごめんなさい 頑張り."}, {"rating": 4.5, "content": "最近 リーマンショック 題材 映画 多い 現場 サイド 視点 強い. マイケルシャノン 相変わらず 怪 演 っぷり 電子タバコ 所 構わ 吸い まくる 男 モラル 語っ. 近頃 手 やつ 増え てる けど こー ゆーや 限っ 空気 読め. とにかく シャノン いびつ 魅力 漆黒 人柄 リックカーパー ど フィット しかも 人 作品 選び センス いい. 対する アンドリューガーフィールド シャノン 対比 構造 きっちり 演じ 2人 関係性 感情 面 移り変わり 分かり やすく 伝わっ. 子役 スマイルアゲイン 出て 可愛い 少年 子 前作 印象深かっ. ローラダーン 好き 女優 キャスティング 役どころ 実に 良く ハマっ 細かい 描写 設定 非常 よく 考え 作品."}, {"rating": 3.6, "content": "アンドリューガーフィールド っぽ 全開. 物凄い ざっくり 言え アメリカ 版 お金がない！. 向こう アイコス 光る ね."}, {"rating": 3.7, "content": "リーマンショック 余波 描い 作品 まぁ どんな 立場 サバイブ くらい しか 選択肢 けど どれ 切ない 元凶 つくっ 人たち 構造 案外 ピンピン てる 現状 やるせない."}, {"rating": 3.0, "content": "全然 関係 けど あの日 声 探し み 時 同じ 気持ち. 役者 顔 すごい. たぶん 自分 家 買っ からみ たら 考え 変わる だろ なぁ."}, {"rating": 3.9, "content": "ドリーム ホーム 99 ％ 操る 男. 2008年 9月15日 リーマンショック 後 アメリカ 🇺🇸. 世界 不景気 家 支払い シングルファーザー 男 主人公. ２ 分 貴重 品 持っ 家 出ろ お前 家で 無くなっ 不動産 警察 言わ うろたえる （ ★彡 無理 でしょ よ ２ 分 家 手離 せっ カップラーメン 作れ （；゜０゜） ）. 不動産 ブローカー 嫌 男 しも べ. 自分 事 同じ 事 ざる 得 環境 （ ★彡 同じ 事 でしょ ）. 頭 いい 主人公 ブローカー いいなり 成り上がり 生活 潤っ いく. お金 引き換え 少し づつ 失っ いく 幸せ 主人公 行く末 ？. ◉ 80 E 点 裁判 事務 的 姿勢 怖かっ. 主人公 弱 ブローカー 強く なろ 振る舞い 表さ ◯. 全く 感情 心 動かさ 判決 当たり前 判っ つもり でし 負け た方 文字通り 行き場 無い これから 生活 辛い ね. 後半 不動産 ブローカー 男 正当 理論 述べる ノアの箱船 理論 （ ★彡 スゲ 解る 真っ当 異議 なし 駄目 俺 （笑） やら てる ）. 主人公 同じ 行動 でしょ ね 考え させ 映画 でし."}, {"rating": 3.7, "content": "思い悩む 映画 でし. 家 単なる 箱 過ぎ っ 言わ つらい なぁ. 家族 思い出 かけがえ 物 全て 詰まっ てる のに. オレ 裁判所 命令 出 下さい とか 言わ たら くらい 凄まじく 感情的 しまう 思う."}, {"rating": 4.6, "content": "考え させ 秀作 もし 同じ 立場 多分 同じ 最後 決断 きっと 正し い事 だけ 生き いけ たら どんなに だろ 思う 凄く リアル 恐ろしい お金 話 ＞_＜."}, {"rating": 3.8, "content": "リーマンショック 被害 受け. アメリカ 住民 生活 映し出し 映画. 大学 経済学 専攻 てる テーマ 講義 扱い まし 改めて ストーリー 観 みる 飲み込み 度 違い まし. ストーリー 至って シンプル 役者 迫真 演技 かなり 引き込ま."}, {"rating": 3.6, "content": "サブプライムローン 罠 まんまと ハマる 人たち. 立ち退き 余儀なく 姿 我が家 失う 辛さ ＆ 馬鹿 痛い 目 みる 世の中 同時に 見せつけ 本当に 辛い. 現在 マイホーム 検討中 身 私たち 家 しか よ 言える ぐらい お気に入り お家 純粋 羨ましい … （笑）."}, {"rating": 3.5, "content": "マイケル・シャノン やっぱ グッと くる 手 組み 始め 意外 淡々 もっと 男 グズ つい 狂気 見 たかっ."}, {"rating": 2.7, "content": "期待値 程 無かっ. 騙す ヤツ 確か 悪い 知恵. 騙さ 側 可哀想 知恵. つまり そういう 事 ◎."}, {"rating": 3.0, "content": "17歳 役者 志し 生活 バイト スターバックス バリスタ. なぜなら 頃 ちょうど イングランド 初 スターバックス 僕 妄想 膨らん スターバックス 働い たら 僕 憧れる ジョンヒューストン 映画 毎日 黒 めがね かけ 文学作品 楽しむ 女子 なにか 起こる じゃ って けど 気 つく 現実 映画 世界 違う って. by Andrew Garfield."}, {"rating": 3.1, "content": "アンドリュー パパ って なんか 違和感 かんじ ちゃう w. アンドリュー 童顔 すぎ w."}, {"rating": 3.5, "content": "アメリカ ならでは 話 ね 操る 側 操ら 側 たく."}, {"rating": 3.3, "content": "感想 川柳 勝つ 負け 方 カッコ いい. レンタル 店 パッケージ 借り でし φ(．．). リーマンショック 後 強制 退去 デニス 母 息子 モーテル 暮らし 始める 自分 追い出し 不動産会社 社長 職人 腕 見込ま 雇わ 自分 家 取り戻そ 次第に ビジネス 手 染め いく … お話. いわゆる サブプライムローン 低所得 無 審査 高利 住宅ローン 組ん 家 手 入れ 債務不履行 見込ん 貸し てる 最終的 家 取り上げ 売却 利益 得よ 極悪 ローン 被害 人 スポット 当て 感じ. 追い出し 来 マニュアル みんな 控訴 てる 弁護士 来る 間違い 言い ね (；・∀・) 裁判所 命令 保安官 一緒 来る 結局 追い出さ. 追い出し 転売 だけ じゃ 他 にも 社長 とんでも 方法 儲けよ (。´Д⊂) こんな まかり通っ てる ビックリ. こんな 社長 自分 家 いえ 付い いく なんて 正気 じゃ (ー_ー;). 社長 プレミアムラッシュ ギャンブル 狂 刑事 マイケル・シャノン 相変わらず 悪い 顔 (^^;."}, {"rating": 3.5, "content": "こー どー しよう わ 悲しい. 素朴 人間 痛めつけ ばかり 這い 上がれ. 不動産 舞台 けど つい 起き. つらい つらい くそ くそ ど ち きしょう."}, {"rating": 3.6, "content": "世界人口 1% 富裕層 残り 99% 人々 同じ 資産 もつ. そんな 現実 不動産 差し押さえ 焦点 絞っ リアル 描い 作品. 主演 スパイダーマン アンドリュー ガーフィールド あんまり 知ら マイケル シャノン ツーコンビ ふたり 役 ハマる ^ ^. ガーフィールド なんか おどおど 感じ 出す うまい 視線 外し 方 言い 手 置き 方 動かし 方 加え ちょっと チープ 容姿 際 立て まし. マイケル シャノン はじめて いかにも インチキ っぽい 顔 雰囲気 醸し出し 笑 作中 インチキ っぱなし なんで ハマり まくり. しょっぱなから 理不尽 立ち退き 厳しい 現実 突きつけ リアリティー 結構 ショック 理不尽 腹 立ち まし. と同時に なんで こんな 状況 陥っ ？. そう 思っ 自分 返済 能力 のに ローン 組ん 思う タイプ 人間 でし つまり 自業自得 他 人 儲かる 不幸 上 成り立つ 幸せ 残念 実現 まし. しまっ からには どう しよう 国 サポート あげる べき 思う けど 成さ ほぼ 現実 映画 描い 裁判所 あまり 煩雑 適当 判決 法律 抜け穴 まんまと 出し抜か 政府. 現実は厳しい 学生 そう 思わさ 作品 でし."}, {"rating": 3.6, "content": "中々 おもしろかっ. 善 悪 切ら へん. 最後 悪 滅び ひん よかっ. 普通 捕まっ ほしい って 思う けど 映画 普通 じゃ おもしろく."}, {"rating": 3.9, "content": "今年 観 映画 ダークホース. 主人公 人並み 善良 人並み 欲望 人並み 家族 愛し 人並み 判断力 人並み 優柔不断 人並み 倫理観. そんな 平凡 人間 少し ボタン 掛け 違っ だけ 苦境 すぐさま 追い込ま 様. まるで 社会的排除 貧困 下流 中年 下流老人 格差 もろもろ ドキュメント 映像 化 映画."}, {"rating": 2.7, "content": "最初 な！ って 思っ ちゃっ. あんまり 同情. 頭 悪い 難しかっ けど ずっと 見 感じ でし."}, {"rating": 3.6, "content": "アメリカ 中心 欧米 型 功利主義 グローバルスタンダード 化 現代 限ら 者 国 如何 儲かる 出来る 市場 或は ニーズ でっち上げ 世界大戦 真っ 只 中 サブプライムローン 等 商品 良い 例 マーケティング 用語 戦争 起因 様 文学 神学 等 重視 経営学 戦争 学 みたい 実戦 少ない 者 あれこれ ヒステリック 作戦 考え 前線 戦い 報わ いつ 時代 貧困 弱 者 作品 登場 法律 商品 矛盾 突く 作戦 前線 兵士 機関銃 掃射 成り上がっ 不動産 屋 学び 大金 掴む 元 負傷 兵 小さな世界 人間 葛藤 描か 欲 言え 本当 悪者 何処 言及 欲しかっ."}, {"rating": 3.3, "content": "サブプライムローン 話. おもしろい けど 会話 多い 上 難しく つい いく 必死. 一 度 内容 ディテール いまいち つかみ きれ."}, {"rating": 2.5, "content": "終盤 だれる 事 無く 観 良かっ 結末 消化不良. 何処 見 忘れ ローン 組ん マイホーム 買っ 家 家 言う 人 銀行 側 たら 払い 終える 完全 側 （ 銀行 側 ） 買っ 家 貸し あげ よ 風 見 そうだ. 貸し もらっ てる 家 築 年数 経つ ごと 価値 下がっ ゆく 一方. 一番 最善 購入 手段 なのか ？. あたり 回答 ある程度 浮かび上がる かも 知れ マイホーム 購入 考え 人 今 一 度 良く良く 考え ほう よろしい かも 知れ."}, {"rating": 3.4, "content": "16188 ドリーム ホーム 99 ％ 操る 男 日本 じゃ 出来 ひん よ ね 法 制度 違う 理解 出来 ひん 多少 違和感 感じ つつ 話 よく 出来 一瞬 ダレ る 事 ラスト 見れ 家 って ね そ ー ゆ ー よ ね."}, {"rating": 4.1, "content": "マイケル・シャノン ふてぶてしい 顔立ち 作品 引き締め テンポ 良い 映像 展開 一気に 本編 引きずり込ま サスペンス映画 世界中 富 4分 1 たった 1 ％ 最 富裕層 所有 残り 99 ％ 貧困 ノーベル賞 経済学者 ジョセフ・E・スティグリッツ 説 もと 現代 格差社会 99 ％ 貧困 家庭 中心 物語 同 時期 公開 同じ サブプライムローン 題材 マネー ショート 1 ％ 富裕層 描い 対照的 家族 絆 還る べき 場所 家 描き 家 守ら 固執 すぎる 大切なもの 失う 示す 本作 映画 面白 満喫 一本."}, {"rating": 3.3, "content": "前半 目 離せ 面白 奪う 側 イマイチ もう 一 捻り 欲しかっ."}, {"rating": 4.2, "content": "400 本 目. ーーー. なかなか 頭 いい 人たち. いけ わかっ 金 稼ぎ だす 天才 ね. ナッシュ 気持ち ものすごく わかる. 胸糞 わるい よ ね."}, {"rating": 3.5, "content": "複雑. 多かれ 少なかれ 善 だけ 生き. いけ 悪 わかっ. 止め 心理状態 生活環境. . 誰 悪い とか 悪く とか 一言. 片付け 話 じゃ. 最後 展開 妙 納得 しまう. 自分. そんな もん よ ね って."}, {"rating": 3.6, "content": "一言 言う 胸くそ 悪い. って フィクション. そん もっ 愛しい 愛しい アンドリューガーフィールド こんな 毒 悪 染まる 役 やら なんて ぇぇ ぇえ o (｀□´ o. 残念 こう 苦悩 役 演じる 天才 確か 今回 家族 自分 偽り 人 騙し 他人 不幸 のし上がる 様 見事 演 り きっ ますます 感心. ストーリー 実際 サブプライムローン 暗い リック ナッシュ 止め 自分 見 暗い 気持ち 何より 暗かっ 音楽. アップテンポ 一切 ナシ かかる 曲 かかる 曲 ひたすら 暗い ラスト 読める 読め じゃ 悟る そう ちゃう よ なぁ … 感想. 最後 最後の息子 友達 笑み もはや 要ら 思う 笑顔 もっ ナッシュ 救わ よ."}, {"rating": 3.5, "content": "リーマンショック 原因 サブプライムローン問題 住民 レベル 斬り 込ん 一番 底辺 実情 暴く 社会派 サスペンス. マネー ショート 映画 サブプライムローン 成り立ち 崩壊 ふむふむ ふむ 分かる 仕組み とり ♪. まるで ドキュメンタリー 緊迫 臨場感. ローン 払え → 強制退去. 冒頭 短い 裁判 ２ 分間 立ち退き 劇 あれよあれよ 恐ろしい 事務的 展開. 冒頭 裁判 通称 ロケット ド ケット 呼ば ６ ０ 秒 内 判決 下っ しまう スピード 裁判 後 ４ 万 件 続い てる セリフ 深刻 伺える けれど 国民 衣食住 関わる 重大 問題 ６ ０ 秒 内 決まっ しまう まさに 合理 的 国 アメリカ 暗く 冷たい 部分 言える じゃ だろ. 加え 一つ 銀行 異なる 部署 違っ 意見 言う システム 腐敗. 沈み かけ タイタニック 救命ボート 乗り込む 為 汚い 手 使う しか ？ モラル 迫る 問題提起 経済破綻 末端 生きる 死ぬ 瀬戸際 人々 心理 色んな 側面 描か ね. マイケル・シャノン もちろん 普通 上手い けど アンドリュー・ガーフィールド スパイダーマン 打ち切り ショゲ る （ こら ） 意外と ハマっ 好 印象. 日本 場合 住宅 手放し ローン 手元 残り アメリカ 場合 住宅 手放せ ローン 自体 チャラ 制度 違い 大前提 更に 法 盲点 突い 不動産 金儲け からくり 生き残り 混乱 葛藤 至近 距離 リアル 描写. アメリカ 勝者 為 国. １ ％ 最 富裕層 ９ ９ ％ 貧困層. 切実 冷酷 現実 中 主人公 追い詰め 先 最後 残っ. 住宅 確か ただ 箱 かも しれ けれど 中 生きる 人 生活 事 考える 収集 付け方 あまりに 残酷 気 ２ 次 災害 的 立ち退き 現場 抜け殻 箱 既に 次 ビジネス 容赦 競争社会. 敗者 勝者 くっきり 別れる サバイバル 見. 経験 者 （ ？ ） ふんだんに 盛り込ん 一般人 出演者 リアリティ 一翼 担っ まし ♩."}, {"rating": 3.8, "content": "映画 フィクション じゃ ね. ２ ０ ０ 7年 2009年 アメリカ サブプライムローン問題 話 ；＿；. 見方 超 鬱 映画 決して 後味 すっきり 映画. いわば 不良債権 化 住宅ローン 返済 滞っ 債権者 合法 いえ 自宅 追い出し 転売 利益 得る ○ キブリ みたい 奴 (；´Д`A. ローン 滞っ 債権者 訪れ 2分 以内 荷物 まとめ 出 行け そんな 2分 荷物 なんか まとめ 筈 無い 子供 泣き叫ぼ 追い出し屋 お構い なし. 自分 つい 最近 不動産 ブローカー リック 追い出さ のに ふとした きっかけ リック 手伝い 儲ける 味 占め デニス. 突然 我が家 追い出さ 治安 悪 そう アパート 住む 羽目 デニス リック 追い出し屋 手伝い 転売 すれ 短時間 手 入る 大金 次第に 追い出す 事 罪悪感 感じ ビジネス 成功 つかむ ひどい 話 。・°°・(＞_＜)・°°・。. 血 涙 無い アメリカ 現実 起こっ 話 アメリカ 弱者 救済 システム 画一 恐ろしい (；´Д`A. 冒頭 ずっと 不気味 BGM 流れ 眠く. 人 追い出し 得 金 自分 財 成す なんて ホント 馬鹿馬鹿しい 国. 余談 けど 近所 注文 新築 一軒家 2年前 立て けど 未だに 人 住む 気配 無し 建て 主 何処. 様々 憶測 乱れ飛ぶ 近所. 映画 全く 関係 無い 話 すいません （；゜０゜）."}, {"rating": 3.9, "content": "こう いっ 資本主義 社会 ずる 賢い 奴 生き残る な！ ？. 今 東京都 ○ ○ みたい 笑. マイケルシャノン 演じる リック 確か 腹立つ けど 頭 良い だろ. 家 強制 退去 人 もちろん 被害者 けど なんか 世の中 甘く 考え って 感じ まし. ホワイトカラー ブルーカラー 構造 一生 無くなら."}, {"rating": 2.8, "content": "サブプライムローン 罠 まんまと 引っ掛かっ 人達 利用 荒稼ぎ 不動産 ブローカー 話 リック 典型 的 セルフメイドマン でし 貪欲 冷徹 成功 新興 成金 宿命 なのか … 差押え 場面 リアル 容赦 返済 能力 のに 簡単 家 買っ ちゃ いけ ませ ね おそらく 移民2世 子供 1世 英語 話せ お母さん 家 もう 住め 通訳 場面 辛かっ."}, {"rating": 3.6, "content": "最初 20分 くらい 主人公 家 奪わ 描か 緊張感 とても ひきこま 全て 奪わ 者 奪う 側 しまう 皮肉 運命 思う マイケルシャノン 怪 演 ちょっと 怖かっ."}, {"rating": 3.9, "content": "〝 他人 奪い 得る 幸せ 〟. 劇場公開 時 あまりに 上映期間 短く 見逃し 本 作品 レビュー 観 分かる 好き嫌い 分かれる 作品. 簡単 あらすじ シングルファザー デニス お金 払え 家 差し押さえ しまう ろくに 仕事 無かっ 家 取り戻そ 不動産 屋 元 働く 事 自分 同じ 境遇 立たさ 人 家 立ち退き させる 仕事. 酷評 目立つ 上手く アメリカ リーマンショック 後 不動産 事情 描か 思っ こういう 映画 面白く 魅せる 点 言え ばか 出来 良い 思っ. 個人的 主人公 善心 最終的 終わり 方 しまっ 心残り 社長 ビシネス 乗っかっ 突き進ん 話 気 所."}, {"rating": 3.3, "content": "ちょうど マネー ショート 同じ 頃 話 なんとか モーゲージ とか 言っ. 差し押さえ 家 追い出さ 主人公 追い出す 側 人間 大金 稼ぐ 話 ないと 困る けど やっぱり 本当に 大切なもの お金 じゃ 思う なぁ."}, {"rating": 3.8, "content": "ドリーム ホーム 99 ％ 操る 男 観 まし ゲスの極み 不動産 屋 アリ 契約 スレスレ どころか 完全 アウト 行為 厭わ 社長 ＝ マイケル・シャノン 演技 光る 主人公 ＝ アンガ 良い 演技 キャラクター 正直 ？ それだけ 社長 主張 圧倒的 それに 説得力 生み出さ 演出 演技 素晴らしい かっ だから むしろ 主人公 その家族 人々 あまり 共感 なー 残念 かなん …."}, {"rating": 3.6, "content": "社会 不誠実 理不尽 現実 頭 理解 一方 自分 主人公 立場 たら 見方 かえれ 覆る 理想. 家 概念 国 違え ど ただ 住まい 箱 いえる. 人 求める 生きがい 社会派 作品."}, {"rating": 3.0, "content": "家 差し押さえ 強制退去 モーテル 移り住む そんな 悲惨 結末 サブプライムローン. 返済 能力 無く 貸し しまう 銀行 勿論 悪い けど 結局 返す あて 無い のに 借りる 方 悪い. 強制退去 応じ 開き直る 辺り 同情 出来 ませ 隣 家 電気 引く って ‥ ‥. ガーフィールド 心情 良く 出 拍手. ナッシュ 最後 ブチ まけ 内心 ホッ じゃ だろ. 何はともあれ 生きる って 大変."}, {"rating": 2.0, "content": "って 復讐劇 … ？. サブプライム 高利 率 覆い 被さる 不況 失業 … 住宅ローン 延滞 家 差し押さえ 人 続出 建設業 雇用 不足 苦しむ 主人公 姿 リーマンショック 後 アメリカ 庶民 生々しく 描い. いくら リーマンショック 予測 不可能 いえ ローン 返せ 君たち 責任 じゃん 家 差し押さえ 人々 揃い 揃っ 被害者 ヅラ 家 汚物 まみれ 警察 罵詈雑言 浴びせ 最終的 銃 ぶっ 放つ. よく 知ら けど 夜逃げ とか 自己破産 とか もっと コソコソ やる もん 思っ アメリカ人 クレイジー びっくり そん だけ 庶民 元気 いくらでも 経済 なんて 立て直せる っしょ. アンドリューガーフィールド リーマンショック ドサクサ 紛れ 火事場泥棒 みたい 仕事 顔 悪い コト 成り上がる 高揚 感 見え 常に 押し 潰さ そう 罪悪 感 抱え 見 辛い. 勝者 勝者 勝者 国 アメリカ \"、 重荷 すら 一人 背負っ 感じ."}, {"rating": 3.9, "content": "ストーリー 凡庸 けど アンドリュー・ガーフィールド マイケル・シャノン 演技 冴え まくっ めっちゃ 引き込ま ー. マイケル・シャノン 電子タバコ 似合い すぎ ！( 笑. 人 絶対 オスカー 獲る 思う わー 近い 将来."}, {"rating": 3.4, "content": "長年 住ん 家 差し押さえ 有無 言わ 立ち退き 強要 主人公 家族 家 取り戻す 自分 追いやっ 不動産 ブローカー カーバー 元 働く …. 役者 とても 良かっ 主人公 アンドリュー・ガーフィールド 弱気 小者 感 悪徳 不動産 ブローカー 役 マイケル・シャノン 悪党 感 すごく 似合っ. 悪徳 書い けれど カーバー カーバー 言い分 悪 言い 切れ 部分 興味深い （ 実際 悪いこと けど ） この国 強者 強者 強者 国 セリフ 確か 思う. ストーリー 的 主人公 悪魔 魂 売っ 感 半端 なんとなく カーバー 肩 持ち たく. それにしても あと 2分 出 行け 既に お前 達 不法 侵入 部分 実に 恐ろしい 日本 考え シーン どちら 側 見せ 上手い 思っ. 全体 的 面白かっ けど 個人的 ラスト 残念 感じ すごく 惜しい 主人公 母親 自分勝手 すぎ しない. あと 法律 説明 駆け足 部分 よく 理解 まま 進ん ？？？ 鍵 現金 とか エアコン とか 辺り 詳しい 人 レビュー 探し 行か ね. 2016 040."}, {"rating": 4.3, "content": "観 まし ドリームホーム 99 ％ 操る 男 久々 社会派 サスペンス 2007 8年 連鎖的 世界 揺るがし サブプライム ローン 問題 リーマン・ショック 100年 1度 言わ 金融 パニック なか 債務 あえぐ 庶民 自宅 没収 現実 かなり 骨太 題材. ちなみに 題名 99 ％ ノーベル賞 受賞 経済学者 ジョセフ・E・スティグリッツ 著書 世界 99 ％ 貧困 経済 中 提唱 世界 富 1 4 たった 1 ％ 最 富裕層 所有 残り 99 ％ 貧困 説 引用. 幼い 頃 思い出 ぎっしり つまり 家族 絆 育ん 家 強制的 奪わ 現実 過酷 実情 思わず 目 背け たく まし 弱者 不正 繰り返さ 腐敗 銀行 罰せ お金 稼ぎ 貧富の差 ますます 広がっ いく 理不尽 極まりなく まさに 救い. 家族 構成 起点 重要 役割 持っ 家 本作 世界中 ターゲット いわば 商品 富裕層 にとって 投資 対象 点 主人公 家 考え方 まさに 対極的 今回 立ち退き 命じ デニス にとって 家 たとえ どんなに 質素 家 愛する 息子 守れる 力 表す 象徴 一方 悪徳 ブローカー カーバー にとって 利益 上げる 数カ月 売り払う 箱 しか. 自分 含め 人 家族 過ごし 生まれ 育っ 我が家 に対し 特別 感情 抱く はず 家 突然 出ろ 言わ （ しかも 2分 ） 挙句 果て 不法侵入 呼ばわり たら 人 簡単 豹変 でしょ ね 差し押さえ 抗議 裁判 1つ 裁判 60秒 終わる それほど 多く 庶民 被害. 普段 ニュース データ 通し 数字 しか 見え 実情 過酷 遭遇 人々 スポット 当て かなり 感情的 描い 点 考える 社会派 サスペンス むしろ ヒューマン ドラマ 的 要素 強い 作品 でし 鑑賞 後 思わず 誰か 議論 たく. 主演 アンドリュー・ガー・フィールド マイケル・シャノン う～ 素晴らしかっ （ 思わず スパイダーマン ゾッド 将軍 頭 中 闘い 始め まし ） 今作 主演 アンドリュー・ガー・フィールド 脚本 30 ページ 読み 終え デニス 役 演じ たい 熱望. そんな デニス 家 差し押さえ 相手 カーバー 働き 段々 理性 失い つつ 金 稼ぎ システム 溺れ いく 光景 かなり 見ごたえ デニス 最後 下し 決断 作品 冒頭 カーバー 対照 的 上手い 演出 でし ね フランク グリーン 関わり たら デニス 死者 出す 一線 越え カーバー 同じ 溺れ いったん だろ. 最後 マイケル・シャノン 演じる カーバー 印象 的 セリフ 引用. アメリカ 負け犬 手 差し伸べ 欺瞞 国 勝者 勝者 勝者 国. ノアの方舟 乗れる 100人 ひとり 他 溺れ 死ぬ."}, {"rating": 3.0, "content": "映画館. マネー ショート 一緒 見る 深く 楽しめる 思う. アンドリュー・ガーフィールド 繊細 役 似合う."}, {"rating": 3.6, "content": "銀行 住宅ローン 破綻 追い詰め 家 失い 人生 狂わさ 本当 被害者 人々 痛ましく 重い 気持ち. 家 失う 弱者 見 銀行 裁判所 味方 金儲け 走る 情無 用 苦労人 不動産 屋 マイケル・シャノン とても 良い 自分 追い出し 母親 息子 暮らす 日雇い 青年 雇い 入れる 憎々しい だけ 人物 思う 汚い やっ. まだ 若い 青年 家族 為 マイホーム 取り戻し たい けど 無職 どん底 状態 例え ボス 不動産 屋 やっと 有り 付い 仕事 てる だけ 決して 責め よー 家族 周囲 言え 自分自身 責め だろ 情 押し 殺し 頑張っ 少し 理解 あげ 欲しかっ なあ 立場 本当に 辛い 可哀想 なあ 不動産 屋 続ける 優し 過ぎ. こんな 社会 あからさま 弱肉強食 図 観 てる 鬱 わ. 是非 マネー ショート 一緒 どうぞ 経済破綻 招い 結果 悲惨 現状."}, {"rating": 3.8, "content": "リーマンショック 後 経済破綻 明確 強者 弱者 貧富 格差 広がる ばかり. もはや 誰 手 止め 状況 陥っ しまっ アメリカ. ついに 人々 生活 根幹 家 影響 広がっ いく. 家 失い 家族 スラム 流れ着い 主人公. 自ら 家 奪っ 地上げ屋 才能 見出さ 男 右腕 別 家庭 壊す 側 回る. 生き 行く 奪う 側 立つ しか 人として 外道 道. 善 悪 金 義 狭間 苦悩 一家 主 アンドリューガーフィールド 好演 小学 生の子 持つ 親 見え. マイケルシャノン 本作 箔 つける ピカイチ 存在感 見せる 画 親父. 最近 こんな 映画 増え. リーマンショック 頃 子供 世代 社会 出 始める 頃 余波 未だ 根深く アメリカ 国民 不安 与え 続け. 過去 教訓 向き合う 始め 信じ たい …."}, {"rating": 4.0, "content": "サブプライムローン問題 現場 起こっ 描く. マネー ショート あわせ 観る 面白い. リーマンショック 引き金 サブプライムローン問題 内実 ？. 低所得 人たち 住宅ローン 組ま 危ない 債権 他 金融商品 交ぜ 売り出し バブル. 案の定 バブル はじけ ローン 返済 人たち 次々 家 追い出さ いく. 債権 業者 警官 ある日 自宅 訪れ 今 すぐ 家財 持っ 出て 行っ ください って 言わ. アメリカ そんな 人たち あふれ そんな 現場 出来事 ニュース 分から 金融 だけ 問題 面白い. 失業 中 家 追わ 止む 債権 業者 手 貸し 近所 住人 追い立てる バイト 始め 苦悩 主人公 演じる アンドリュー・ガーフィールド. スパイダーマン シリーズ 次 選ん 本作. こんな 実際 起こっ すごい. リーマンショック 現実 観 良作."}, {"rating": 5.0, "content": "なぜ 勉強. 得 知識 利益 生む だけ 身 守る 映画 教え くれ. 知る 人 好奇心 努力 もちろん 何より 育っ 環境 大きい 考える 貧し い人 明らか ハンデ. 映画 観 終わっ 今 アメリカン・ドリーム 言葉 笑っ しまう 皮肉 聞こえる. 主役 アンドリュー・ガーフィールド 一躍 有名 アメイジング・スパイダーマン 完全 善人 完全 悪人 存在 世界 生き. だからこそ 善 悪 あえて 曖昧 本作 演出 とても リアル 感じ. もともと 真っ当 人間 のに 紆余曲折 搾取 側 人間 しまっ 人. 序盤 孫 パン 焼い あげ たい 言う 主人公 母親 そっと トースター 手渡す シーン マイケル・シャノン 演じる カーバー そんな キャラクター チラッと 垣間見. 皆 誰 しも 守りたいもの 必死 生き ただ それだけ のに どうして こう しまう だろ. 誰 悪い ？ 不動産 ブローカー ？ 銀行 ？ 政府 ？ システム ？ 無知 貧民 ？. まだ 明確 答え 分から 監督 意図 かも しれ. 映画 観 みんな 自分事 考える. 一番 狙い 思っ. ドナルド・トランプ 大統領 たら どう しまう だろ … 何だか 恐ろしい なぁ. BOY A 観 アンドリュー・ガーフィールド 大好き 本作 たら 傑作 じゃ 思う 苦悩 主人公 繊細 演じ. サイレンス 原題 )」 公開 一層 楽しみ."}, {"rating": 3.0, "content": "不動産 箱 house 所有 家族 home 維持 って 夢 なぁ むずかしい."}, {"rating": 3.5, "content": "リーマン・ショック 後 アメリカ 住宅ローン 返済 不能 家 追い出さ 人々 描い 他人事 思える だけ チクチク 胃 痛く 映画. 家族 養う いえ 自分 追い出し 憎む べき 相手 仕事 あたえ もらっ 上 自分 仕打ち 追い出す 側 仕事 羽目 屈辱 仕事 金 魅力 徐々 捕らわれ いく 過程 何とも リアル. それだけに 主人公 アンドリュー・ガーフィールド 感情 移入 しまう けど 不動産 屋 マイケル・シャノン 理屈 ある程度 間違っ よく 分かる 魅力 的 確か. ただ ラスト 展開 ちょっと 拍子抜け 着地 地点 リアリティ 話 しまっ 勿体無い 突き抜け 話 良かっ 思う."}, {"rating": 3.5, "content": "マネー ショート セット 見れ いい 思う. こんな 良い とか 良い 気持ち 一切 映画 珍しい くらい どん よー り ヤ 気分 まし. リーマン・ショック 買っ 家 思え 言っ まし 俺 生まれ 育っ 家 って めちゃ 昔 じゃ ね ？) 綺麗 リフォーム 設定 とけ ？. あ 人 大工 てめえ 改装 省け よかっ のに ねぇ. マイケル・シャノン 金 亡者 冷淡 不動産 ブローカー いつも 感じ 怖ーく 演じ. サカラッチャイケナイカンジ. ミイラ 取り ミイラ ミイラ ミイラ とり 話. ガー 荷 重い 胸 チクチク 刺さり 金 為 シャノン 手下 自分 同じ ローン 払え 人 追い出し 精 出す. 精 出 よ ね ？. 心 支え 小学生 息子 母. 2人 為 家 守る 奮闘 青年 末路. 悪い じゃ. マイケル・シャノン 悪く. 悪い リーマン・ショック 引き起こし アメリカ 経済. あんな 人 今 いっぱい. 忘れ いけ 思い出し まし."}, {"rating": 3.4, "content": "金 たくさん 思い出 家 取り戻す …。. 映画館 アンドリュー 拝み 行っ アンドリュー シングル パパ 役 新鮮 すぎ 違和感 けど 微笑ましかっ. ある意味 アメリカ 闇 かも ホワイトプア 今 騒い るし ね. 家 デカイ 小さい じゃ 数 みたい 男 言っ てる なんか 飽き …。. お金 愛 いい 感じ 幸せ …."}, {"rating": 3.5, "content": "米国 不動産 業界 現実 垣間見. 憧れ マイホーム 誰 いくつ 利権 取り囲む 世界 中 今 自分 家 思っ てる 突然 立ち退き 迫ら 家 奪わ しまう 警察 司法 守っ くれる 立場 あちら 側 人 てる 恐ろしい 世界. そんな 状況 自分 大事 大切 忘れないで 行動 たい."}, {"rating": 2.9, "content": "考え させ 映画. 長い 長い 住宅ローン 組む 一般市民 完済 滞納 続く 銀行 冷酷 差し押さえ 家 奪っ いく 世界. 主人公 大切 持ち家 奪わ しまう 始まり. 皮肉 仕事 求める ナッシュ 家 奪っ 憎む べき 不動産会社 働く …. 大金 儲ける 闇 世界 足 踏み入れる 必要 この世 勝者 敗者 勝者 必ずしも 正義 むしろ 様々 不正 組織的 行っ こそ 王者 椅子 君臨 教え くれる 作品. 悪人 辛さ 貧困 苦しむ 辛さ どちら 描い 凄い 思い. 社会派 映画 思い 観る 価値 思い."}, {"rating": 3.5, "content": "長い 長い ローン 組ん 完済 ころ 疲弊 老朽化 進ん でる 苦労 手 マイホーム 果たして 資産. アメリカ人 マイホーム 憧れ って そんなに 強い ？."}, {"rating": 3.9, "content": "借金 カタ 家 取ら 追い出さ 男 配管 工務店 仕事 見込ま 自分たち 追い出し 不動産 屋 右腕 働く 目的 住ん 家 取り戻す 仕事 追い出し 相手 トラ ブっ だんだん キナ 臭い 精神的 追い詰め いく. 追い出さ 人たち 別に 貧民 基本 真面目 働い 働き たい 思っ 不景気 せい 失業 借金 返済 滞っ 人 多い 真面目 地道 やってき 人たち ちょっと 夢 見 だけ 追い出さ 一方 金持ち 生活 大抵 不正 カーバー 社 いろいろ やっ 駆け引き 他人 巻き上げる 成り立っ 金 不自由 周囲 恨ま 家庭 壊れ 心 病ん だり 直面 ざる 追い出し屋 社長 カーバー 本当は どこか やめ たい 思っ なあ しみじみ わ. こんな じゃ そりゃ パソコン スマホ だけ 持っ 安宿 転々 以外 持た 家庭 持た 仕事 スマ ホ PC ネット 環境 だけ ちゃう 生き方 目指す 人 出 くる わけ わ 今 世の中 電気 供給 システム クラウド サービス デジタル ネットワーク 崩壊 限り 生き方 一番 リスク 低い 思う 持た 取ら )。. 引っ越し めんどくさい 特定 家屋 愛着 持っ 出て 行き がら 人 イマイチ 理解 けど あと 最低限 荷物 中 観葉植物 入っ とか )、 こういう 世の中 狂っ わかる."}, {"rating": 4.0, "content": "ジョセフ・E・スティグリッツ 著書 世界 99 ％ 貧困 経済 ベース 住宅ローン 返済 不能 実際 陥っ 人々 エピソード 織り込み 一本 作品 人間ドラマ 近年 なかなか 手 ドラマ 感じ すごく 新鮮 でし ジャンル 的 ドキュメンタリー 調 ドラマ ザ・ファーム 法律事務所 サスペンス 要素 （ 法廷もの ） 若干 感じ 社会派 作品 愛する 我が家 失い ひょんなことから 取り立て屋 側 立つ 主人公 デ ニス アメイジング・スパイダーマン 若手 アンドリュー・ガーフィールド 取り立て 巨大 不動産 ビジネス 牛耳ろ ブローカー マイケル・シャノン 演じ 監督 チェイス・ザ・ドリーム ラミン・バーラニ. ご存知 2008年 世界 不況 引き金 リーマン・ショック アメリカ 中産 下流階級 広がっ サブプライム ローン 火種 住宅 バブル 弾け 始まり まし 住宅 バブル そもそも 要因 家 持つ 社会人 にとって 一種 ステイタス 家 ＝ 資産 幻想 未だに 私たち 中 思い 思っ 僕 現時点 持ち家 今度 持つ 予定 今 家 持つ 資産 負債 背負う しか どうしても 思え 都内 土地 値段 下がら 買う まだしも 家 なんて 10年 経っ しまえ 家 自体 価値 なくなっ しまう に対し そのため 十 年 ローン 組ん 持ち 続ける 価値 資産 思え もちろん 賃貸 家賃 払う かわり 仕事 収入 面 状況 賃貸 容易 借り換え 聞く に対し 持ち家 ローン 縛ら 仕事 容易 変える 経済状況 苦しく なれ ローン 一気に 大きな 負債 のしかかる 子ども 孫 世代 十 年 継承 いく 家 別 親戚 多く 家庭事情 鑑み 僕 単身 志向 強い 人たち 今後 増え いく 家 もつ 意味 少し 変わっ くる なー 思い. すいません 話 脱線 まし 本作 そうした 家 大きな 買い物 安易 金融 ローン 商品 組み おまけ 社会 全体 そうした 状況 是 しまっ つぶさ いく 人々 物語 克明 とらえ いき はっきり いっ 描き方 地味 出 くる 俳優 陣 日本 地味 め 映る 人 多い 思い 地味 淡々 描い いく 手法 アメリカ 実際 起こっ リアル 状況 手 取る 分かり やすく 捉え いい 作品 観 思う やはり 金融商品 無知 人々 政府 保証 形 安易 家 変える ズサン 構図 家 取り上げ 人々 更に 食い物 しよう ビジネス 虎視眈々 狙っ 人 哀しい 現実 でしょ 表面 的 冷静 ビジネスマン ブローカー リック 敏腕 手腕 別 内面 腹黒 マイケル・シャノン 実に よく 好演 思い こそ 本作 あまり 知ら 俳優さん 思い 本作 主役 アンドリュー・ガーフィールド 光っ 思い. リアル 悲しい 現実 一筋 光 差し伸べる お金 だけ 割り切れ 人 想い でしょ ラスト デニス 見せ 行為 非情 アメリカ 社会 中 そうした 目線 見れる 若者 出 くる 期待 思い 久々 見応え 社会派 作品 見せ もらい まし."}, {"rating": 4.0, "content": "big short 見 行く 前 まずは リーマン・ショック 遡る １ 年 … 半年 ？ 前 アメリカ サブプライム ローン 焦げ付き まし サブプライムローン 一般人 住宅ローン 債権 商品 化 イカ レ さて 債権 焦げ付く 銀行 やる もう わかり でしょ 日本 住宅 バブル はじけ 起こり まし ね （ 笑顔 ） そう 貸し剥がし 悪い 全部 銀行 実際 銀行 手先 銀行 抵当 はいっ 住宅 差し押さえ 走る 不動産 屋. 主人公 そんな 一人 ステキ 住宅 差し押さえ とつぜん 当日 出 いけ 言わ 現実 認め おそろしい アホ 露呈 リアル ちょっと しつこい ぐらい 強調 現実 認め 主人公 描い アホ ちょっと イライラ ちゃう 後で 効い くる なぜなら 主人公 住宅 バブル はじけ しまっ 新築 工事 途中 おしまい 報酬 なし みたい 目 遭い まくっ 職 探し 上手く いか なか 不動産 屋 リノベーション 工事 人 小器用 潜り込ん しまう 主人公 デキ る 子 っぷり 社長 片腕 抜擢 自宅 取り戻し たい 一心 主人公 飲み込み よく 社長 片腕 熱心 仕事 目の当たり 自分 同じ なかなか 認め 人々 仕事 一筋縄 はい きっ こ いっぽう 社長 高速道路 敷設 ともなう ぼろもうけ 目論ん 付近 一帯 一斉 剥がし かかる なか 主人公 隣人 姿 ――. 冒頭 シーン 効い 銃 使う シーン のに 銃 効い 小市民 メンタル 主人公 すでに 悟り 開い ウィレム・デフォー 似 左 人 手 にわか 金持ち いく 映画 恒例 お色気 シーン なぞ まったく 皆無 予測 ぜんぜん つか なくっ 面白かっ ー モーテル 住まい とか 主人公 境遇 話 進み 方 両輪 たいへん おもしろかっ ー. 超 久しぶり ファニー・メイ （ 政府 系 住宅ローン 的 … ほんと 大 悪役 どんだけ 苦し まさ … 当時 FX やっ んで 毎日 英語 ニュース 聞い 見 まくっ よく わから のに ほほ ー 言い 逆張り お金 失っ いく 毎日 … そんな どう いい ） 聞い なんか もうい ろいろ 懐かしい 戦友 見 てる 気分 つまり 冷静 つけ 点数 じゃ けど にとって 超 面白い 映画 でし."}, {"rating": 3.5, "content": "面白い 面白く 幸せ ？ 事 考え させ 映画 でし 家族 為 思っ 取っ 行動 他人 不幸 家族 傷つける 忘れ いけ 差し押さえ 家 追い出さ 人達 払う べき お金 払わ 追い出さ っていう 事 幸せ 全て 自己責任 って 事 淡々 話 進み 感動 シーン けど 観 終わっ 後 自問自答 色々 考え させ こういう 映画 嫌い."}, {"rating": 4.0, "content": "ガーフィールド つながり やっと 見 行っ 正直者が馬鹿を見る 世界 自業自得 話 ガーフィールド アメ スパ2 次 けど 時 全く 真 逆 役柄 怪 演 つまり 全然 ヒーロー じゃ わけ 笑 見 てる つらい とても 辛い あくどい 方法 しか 大金 稼げ ひどい よ 劇中 色んな 用語 出 けど 分からん かっ. ガーフィールド 作品 スパイダーマン イメージ 払拭 じゃ."}, {"rating": 4.2, "content": "不動産 牛耳る 男 言う of the winner for the winner by the winner 箱 舟 乗れる 百人 一人 言葉 勿論 あの国 資本主義 核 言わ 違い アメリカ人 にとって 家 持つ 日本 若干 違う 意味 持つ だろ 自分たち 国 当てはめ ある程度 身 つまされる 念願 マイホーム 国 銀行 借り しか ローン 返せ 主人公 セリフ ちゃんと 返す つもり 不動産 言う 通り 泥棒 言葉 本質 同じ 経済危機 国民 家 持ち たい 自体 国 敷衍 夢 甘い 言葉 叶え 見せ いただけ 暴い しまっ. 家 各人 所有 根 張る 単に 箱 資本 ひとつ しか 主人公 母 代 長く 住ん 家 手軽 売り払っ シーン 色濃く 出 家 取ら 資本 システム 食い込む 成功 強者 側 回る 成功 家 箱 しか 見え. バスタブ 死体 もともと 苦々しい 表情 素晴らしい 役者 マイケル・シャノン 苦々しく 見つめる 冒頭 シーン なんとも いえ シーン."}, {"rating": 3.8, "content": "アンドリューガーフィールド こんなに 男前 なー. とか 考え. ソーシャルネットワーク とか わたしを離さないで とか. ヘタレ 役 多かっ. 今回 ものすごい 強い 役 けど. 寝 面白かっ 思う. テンポ よかっ."}, {"rating": 3.8, "content": "途中 とても 面白かっ. マイケルシャノン 顔 素晴らしい. いくら 家庭 ヒゲ 生やし 童貞 っぽ 消え アンドリュー・ガーフィールド 悪く. 悪く 言え マイケルシャノン 役 ギリギリアウト 事 やっ 人間 けど 悪い 人 対 アンドリュー・ガーフィールド 限っ 言う 全く 悪く 寧ろ 恩人. だから 俺 ラスト 納得 行か."}, {"rating": 3.9, "content": "家族 ｽﾄｰﾘｰ 詰まっ 家 扱う 不動産 実態 描い 作品. 主人公 始め 色々 登場 人物 主張 ｽﾄｰﾘｰ 垣間見 結局 お金 なけれ 意味 現実 際立た しか. 貧富 格差 広がり つつ 世界情勢 日本 他人事 無くなっ とても 危機感 少し 前 ｱﾒﾘｶ ならでは ｻｸｾｽｽﾄｰﾘｰ 言わ 日本 起き うる だろ 考え 見. 演技 良かっ けど 全体 を通して 少し 距離 置い 撮り方 個人的 ツボ."}, {"rating": 3.0, "content": "追い出さ 人 常に 同情 的 撮っ 主人公 やっ 事 無慈悲 事 かも しれ ませ 悪 はず 主人公 自分 達 家 追い出し 事 同じ 事 母親 知っ 時 反応 まるで 悪事 働い 知っ 酷い 話し合い ただ 拒絶 かき 方 偽善 的 感じ 個人的 好き ませ でし マイケル・シャノン 無駄遣い 思え ませ."}, {"rating": 3.7, "content": "土曜日 お天気 いい 朝イチ 見る 映画 じゃ ませ でし (´Д`. ああ お金 って こわい 身の丈 以上 欲 もつ 人 人 蹴 落とし 大金 得 勝者 思える 人 って こわい わー (´Д`. アメリカ 変動 型 ローン 夢 マイホーム 得 人々 返済 行き詰まり 差し押さえ 行く先 なくす パパ 役 アンドリュー・ガーフィールド. 彼ら 家 追い出し 任意売却 莫大 富 得る 不動産 屋 マイケル シャマラン 演じ. アンドリュー・ガーフィールド 初めて み 大好き boy A 作品 やっぱり アメイジングスパイダーマン みたい 役 boy A わたしを離さないで 本作 みたい 役 方 アンドリュー 合う 気."}, {"rating": 4.8, "content": "あまり 期待 しない 見 けど 久しぶり 良い 社会派 作品 見. ナイトクローラー よろしく 生活 違法 スレスレ 完全 違法 思わ 行為 かなり ゲス 世界 身 染める 主人公 描い さすが スパイダーマン 中の人 良心 呵責 闘い まくる. 主人公 不動産業 者 成功 はじめ 緊張感 見 こっち 胃 痛く. 最後 マイケル・シャノン サンキュー 半分 本音 ？. それにしても サブプライムローン とかいう とんでも システム アメリカ 広い 土地 多く 人口 抱える 国 まかり通っ 現実 こういう 状況 普通 多発 てる だろ ね. マイケル・シャノン アメリカ 勝者 勝者 勝者 国 原語 リンカーン 演説 そのまま もじっ セリフ 強烈. 実際 映画 マイケルシャノン 弱者 威風 堂々 毅然 金 巻き上げ 人間 勝者 だろ. 銀行員 けど どっち ガーフィールド 側 性質 人間 色々 思う 笑. スッキリ 出来 娯楽 性 失っ おら とても 良い 映画."}, {"rating": 3.4, "content": "銀行 家 差し押さえ 強制退去 余儀なく 主人公 アンドリュー・ガーフィールド 自分 達 追い出し 不動産 ブローカー マイケル・シャノン スカウト 狩ら 側 狩る 側 転身. まぁ 本来 低所得 者 主人公 感情 移入 筈 今作 何故か そう. 狩る 側 行く 決心 関わら 涙目 オドオド 覚悟 行動 とっ ばかり ガーフィールド イライラ しっぱ なし. 倫理的 問題 アリ 人 食い潰す 一点 迷い 無く 突き進む マイケル・シャノン 凄み 圧倒 主人公 よっぽど 魅力的 凄み 覚悟 勝者 たる 所以 だろ."}, {"rating": 3.7, "content": "ジョセフ・E・スティグリッツ 著. 世界 99 ％ 貧困 経済. 下敷き 本作. 中 唱え. 世界中 富 4分 1 たった 1 ％ 最 富裕層 所有 残り 99 ％ 貧困. 現在 格差 広がり つつ 社会問題. 僕 勿論. 牛丼 牛皿 付け たい けど 付け. エビフライ 尻尾 食べる. 鼻セレブ 買え. 鼻 オーディナリーピープル 貧困 側. 痛い 程 わかり. 本作 主人公 デニス ナッシュ 気持ち. たんなる 箱 家. ドリーム ホーム 象徴 変わる 瞬間. 人間 狂人 変え しまう 恐怖. イラン 移民 監督 バー ニラ. 共同 脚本 イラン人 監督 ナデリ. 描け 思う 客観 性. 格差 象徴 さりげなく. タバコ 見せる あたり 演出 憎い. タバコ ＜ 電子タバコ ＜ 葉巻. 貧困 側 煙 巻い 逃げる 隠喩 なのか ？. 本作 観賞 感想. 債務 物件 差し押さえ. 付加価値 つけ 転売. 不動産 転がし 手口. 水 窒素 とか 物質. 原価 37円 ぐらい 付加価値 付け 生きる 人間 考え方 思う でし ^^;."}, {"rating": 3.3, "content": "恐ろしい 話 低所得者 たった 1% 金持ち 食物 なのか ？ 銀行 裁判所 警察 不動産 屋 お前 fuck."}, {"rating": 4.4, "content": "ローン 焦 付き 家 立ち 退かさ 主人公 ひょんな事 自分 追い出し 住宅 転売 屋 スカウト. リーマン ショク後 浮かび上がっ 住宅ローン 問題 を通して 弱肉強食 1% 99% 喰う アメリカン 資本主義 正体 浮かび 上る ワケ. 法律 ギリギリ 制度 抜け穴 利用 債務者 債権者 しゃぶり 尽くす 転売屋 世界 まあ 悪役 けど 成功 至上主義 徹底 小気味よい. 裁判所 保安官 負け犬 守っ くれ. アメリカ 勝者 出来. 感情移入 対象 非情 成り きれ 主人公 アンドリュー・ガーフィールド 次第に 迷い 無き マイケル・シャノン ボス 移っ 行く 上手い. 涙 目 アンドリュー 見 コイツ 使え ねえ な！ とか 思っ ボス 同様 人でなし w. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry 901 html."}, {"rating": 3.8, "content": "サブプライムローン 時 ブローカー 話 ストーリー 容赦 疲れ かなり 濃い 目 音楽 効果 ○."}, {"rating": 3.6, "content": "止め 自分 止める もう 一人 自分 作っ ノアの方舟 だって 只 箱 って 思う."}, {"rating": 3.7, "content": "じっくり 見 見 終わっ あと 疲労 感 はんぱ 笑 おもしろかっ."}, {"rating": 3.4, "content": "イヤ 人 蔑ま 成功 ､ 真面目 やっ 騙さ ､ ､ よく 言え よく モチーフ ｡. 色々 描写 容赦 ｡. 非常 エグ ､ 主人公 逃げ道 前者 しか 示さ ｡. 感情 移入 スムーズ ､ 分かり づらい 不動産 世界 話 はず ､ 惑わさ 物語 世界 入っ いける 作り なぁ 感じ ｡. それにしても ､ 作品 限ら ､ 型 しっかり やり きる 映画 って 本当に 強い なぁ ｡. ただ ､ 驚き とか ドライブ 感 やはり 欠ける ｡. 作品 ､ 典型 気 ｡."}, {"rating": 4.0, "content": "特徴 テーマ 既存 パーツ 使っ 既存 枠 落とし こん 系統 けど レベル 高い. 全体 を通して 99% 側 描き方 なかなか いや らしい."}, {"rating": 3.6, "content": "ホラー ホラー. 住宅ローン 未納 差し押さえ 肝 冷える. 玄関 開け マイケル・シャノン たら 嫌. マイケル・シャノン 殆ど 口開け 省エネ 発声 こわい. マイケル・シャノン 感化 く アンドリュー・ガーフィールド 萌える."}, {"rating": 3.0, "content": "自分 好み キャスト 期待 割 退屈 しまい 残念. 上映後 門倉 先生 お話 素人 わかり やすく 写真撮影 応じ くれ かなり 好感度 アップ まし."}, {"rating": 3.6, "content": "this is アメリカ って やつ. 有楽町 映画館 素敵 けど バイト 帰り道 いっしょ なえ しまっ."}, {"rating": 3.1, "content": "家 追い出す 側 回る 友人 等 地域 まずい だろ."}, {"rating": 3.6, "content": "マイケルシャノン とにかく 良い 独特 存在感 素晴らしい 硬派 映画 かなり 硬派 映画."}, {"rating": 3.6, "content": "映画 見る 効用 って 色々 けど ひとつ 他国 慣習 文化 深く 根付い 業 （ ご ） 性 （ ） のようなもの ふれる 思う 自分 国 比べ 自国 理解 深まる 思う 作品 見る 借金 アメリカ 日本 考え方 違い 考え たく. サブプライムローン お金 借りて 家 買い 返済 家 取り上げ 主人公 反対 取り上げる 側 ストーリー 自分 殺し やり たい 思っ 側 自覚 葛藤 主人公 見 観客 人として どう べき なのか 考える 本筋 気. 日本人 自分 映画 とても 違和感 覚える 点 そもそも 普通 そう 見える 人達 大勢 借金 首 回ら 事態 何より 人達 借金 返済 自分 達 大して 悪い 思っ 見える. 家 取り上げる 側 人 一方的 加害 者 描か けど 日本 悪い 借金 返せ 人 方 そういう 人 追い立て 前 夜逃げ ？. 映画 見る 前 評判 チェック 際 点 気 ググっ みる なぜ 日本人 謝る （ 佐藤直樹 著 ） 本 見つけ よれ 日本人 縛る ルール 贈与 互 酬 関係 簡単 言え もらっ たら お返し. < 日本 お返し ちゃんと 人間 低く 評価 世間 つまはじき >。< 病気 （ うつ病 ） 除け 自殺 最大 理由 経済 的 問題 会社 リストラ クビ 倒産 破産 すれ 借金 お返し 借金 返済 法律上 たかだか 契約 違反 問題 すぎ 日本 贈与 互 酬 関係 守れ 人間 評価 >。. < ヨーロッパ 現世 贈与 互 酬 関係 キリスト教 支配 貫徹 なか 聖書 否定 次第に 消滅 いっ 贈与 互 酬 関係 来世 神 関係 転換 >。. つまり 欧米 借金 返済 人 多分 ダメ人間 借金 返済 < たかだか 契約 違反 問題 すぎ > 日本 人間 低く 評価 自分 欲望 満たす 借金 消費 いとわ アメリカ人 家 取り上げ モーテル 生活 仲間 たくさん 悲壮感 あまり. リスク けど 欲望 追求 やすい アメリカ 犯罪発生率 低い けど 無形 ルール 縛ら ストレス フル 日本 頭 いい 人 にとって 勝者 国 アメリカ 方 チャンス 大きい かも しれ あたしゃ 日本 方 いい けど ね 日本人."}, {"rating": 2.6, "content": "サブプライムローン 新種 免疫 多く 人 被害 被り まし ただ うまい 話 なにか バブル 弾ける 自分 理解 入っ いく べき 教訓 もう一度 思い出さ まし 日本 三 年 株 いい 気 いま もう一度 我 かえる 必要 かも しれ ませ ドイツ銀行 信用 不安 なんて 考え 見 映画 見 すべて 自分 責任 思い起こす べき."}, {"rating": 3.8, "content": "アメリカ 直面 今 続け 社会問題 鋭く 切り込ん 作品 サブプライムローン 始まる アメリカ 貧富 格差 問題 視 内容 出来 過ぎ 都合 良 すぎる 脚本 気 悪役 買っ 出 マイケル・シャノン セリフ とにかく シビ. 家 買っ サブプライムローン 購入 家 追い出さ 人たち 鬼気 迫る 表情 違和感 感じ しまっ そんなに 必死 ？ 返済 当たり前 だろ ？ 十 年 住み 続け 家で まい ましてや サブプライムローン 認め 低所得者 家 買える 数 年 話 でしょ ？ 恨む 不動産 屋 銀行 だろ ？ だけ 疑問 意味 実際 映像 通り 恐ろしい 不動産 屋 差し押さえ 報復 対象 危険 職業 しまう なんて 日本 信じ 家 こだわり って なんだろう …. 一番 共感 シャノン 演じる リック カーバー 持論 シーン 多く 人 目 醒まし ？ 最近 映画 一番 好き シーン."}, {"rating": 3.8, "content": "えぐら なー 善 とか 悪 とか. 結局 生き残る 蹴 落とし 這い 上がる しか だろ. あと 邦題 難し やっぱ 日本人 わかり やすい 好む 感じ とか そう なー."}, {"rating": 3.6, "content": "新宿 シネマカリテ 鑑賞. リーマンショック 後 アメリカ 経済破綻 津波 モロ 受け 国民 叫び 痛い 伝わる 作品. と同時に 自分 会社 嫌味 得意 仕事 一切 人望 だが 金 （ 推定 年収 〇 000 万 ） 部長 なぜ 上 嫌 気持ち ざる 得. 会社 信頼 信用 大事 ていう けど 前 に当たり 前 お金 貰う 年頭 けど 本当に お金 価値 わかっ 人 少ない. お金 大事 家族 守る 仕事 お金 まさに 負 螺旋階段 じ ぶん 今 突然 家 追い出さ たら どう しよう 考え しまっ 観 人 考える 必要. そう 久しぶり ジェシー ガーフィールド ジャスティン フィンチャー ソーシャルネットワーク 観 たく …."}, {"rating": 4.0, "content": "人 大切 守る. 考え させ 映画. アメイジングスパイダーマン 演技 印象 的 アンドリューガーフィールド 母 息子 守る 闇 ビジネス 手 出し いい 葛藤 しながら 仕事 こなす 演技 素晴らしかっ. 開始 直後 緊張感 漂う 展開 続き リアリティ 満載 映画."}, {"rating": 3.7, "content": "他 方 レビュー 公式 あらすじ 以上 書け そう 軽く リーマンショック 家 ローン 払え 家 追い出さ 主人公 訳 追い出す 側 回っ 儲け いく 話. 主人公 演じる アンドリュー・ガーフィールド 髭面 ちょっと ヒョロッ 頼り なさげ 外見 序盤 住宅ローン 返済 不能 強制 退去 姿. 事 あぁ パッと しない こんな 立場 だろ 思っ たら いざ 仕事 始め みる テキパキ 進める 人 使う 能力 全然 優秀 ね 様子 支配 側 マイケル・シャノン 見抜い わけ 。( 顔面 力 すごかっ …. 人間 能力 素質 限ら そんな 境遇 追い込ま しまう 社会 情勢 混乱 乗じ ずる 賢く 金 稼ぎ 輩 もう 悲惨 以外 物. ラスト 展開 一本 映画作品 個性 とか 考える 変わっ 結末 かも しれ けれど 展開 主人公 行動 取る 思っ 結構 驚き まし. レビュー 書き づらい 映画 … 笑."}, {"rating": 3.7, "content": "映画館. サブプライムローン問題 ニュース 当時 テレビ等 見 記憶 生々しい. 住む 場所 あんな 形 失っ パニック 起こす 当たり前 だろ 最初 ローン 自体 経済的 弱者 （ あまり 教育 指数 高く あろ 人々 ） 対象 いかにも 喰い 物 感じ 観 つい 眉 しかめ しまっ 自分 身 自分 守る しか 思わ 好 事例 だろ. アンドリュー • ガーフィールド 目当て 観 行っ マイケル • シャノン 圧倒 羽目 すら 所謂 1 ％ 含ま 話 進む につれ 読み取れ うすら寒い 気分 1 ％ 成り上がる 為 他 切り捨てる 強靭 同時に 冷酷 見える 覚悟 伺え 憎み きれ キャラクター 良かっ. アンドリュー 演じる デニス 誰 （ 母と子 出 行っ ） 豪邸 蹲っ 切ない."}, {"rating": 3.9, "content": "マイケルシャノン 見 行っ なかなか 食らう 映画 めちゃくちゃ 面白かっ 序盤 すごい 緊迫感 マイケルシャノン 悪人 顔 中心 差し押さえ シーン 長回し いきなり 頭 鈍器 殴ら 衝撃 味わっ. ストーリー 家 差し押さえ アンドリューガーフィールド マイケルシャノン 買わ 自分 差し押さえ 側 人間 話 住ん 近所 家 差し押さえ 行く 思い たる 自分 想像 遥か 超え 苦しい だろ 涙 アンドリューガーフィールド ボス マイケルシャノン こんな やり たく やっ てる わけ やら なけれ 生き いけ 悟り 差し押さえ 奔走 だから いくら 悪人 顔 実際 やな 奴 生き いか なけれ 思い 重ね合わ 決して 憎む 善悪 判断 影響 与える 映画 マイケルシャノン 悪人 やら たら 右 出る いない 思う 期待 以上 面白かっ."}, {"rating": 3.5, "content": "2016 2 10 シネマカリテ. 99% 1% 転換 招く 結末 考え させ マイケル・シャノン 醸し出す サイコ 雰囲気 いつも 素晴らしく 思わず 屈し しまい そう 名言 数々 冷たい熱帯魚 でんでん 並 説得 性 感じ マージン・コール 本作 続け 観 み たい."}, {"rating": 3.5, "content": "不動産 系 話 難しい だからこそ 頭 いい 人 どんどん 搾取 時代 だろ どうにか たい 自分 賢く だけ ドラゴン桜 セリフ )、 実感 まし. 最後 シーン ワン カット 身震い まし 子 顔 いい 目 いい ゾワッと 何はともあれ アンドリューガーフィールド 演技 良い."}, {"rating": 3.5, "content": "この国 勝者 勝者 勝者 国 言う 台詞 印象的 1 ％ 人 為 国 … 言う 現実 … ツライ. メフィストフェレス 的 マイケル・シャノン 妖しい 魅力 なー."}, {"rating": 4.0, "content": "なかなか 胸 クソ 作品 魂 ひん曲がっ 自分 ぴったり. ローン 払え 差し押さえ 強制執行 受ける 人々 お話. 法律 弱者 味方. 法律 知る 者 味方. 法廷 法 基づき 判断 場 のに. そこで 情 訴え ねぇ …. 家 失い 不動産 手下 男 ガーフィールド 不動産 経営者 カーバー マイケル・シャノン )。. ２ 人 緊張感 あふれる 掛け合い とても 印象 的 でし."}, {"rating": 3.8, "content": "自分 ２ 分 以内 出 行け とか 言わ たら 思考回路 プッツン だろ ね. Andrew Garfield しっかり 父親役 やっ 見 繊細 青年 役 父親役 出来る すごい 感激 まし これから 楽しみ."}, {"rating": 3.6, "content": "おもしろい つらい ...。 どう 控えめに言って 地上げ屋 堕天 アンドリュー・ガーフィールド 落とし込ま リアル 不動産 羅生門 キャリア 最高 作 マイケル・シャノン メフィストフェレス ぶり 素晴らしい. リーマンショック 後 家 追わ 人々 立ち退き シーン かなり 辛い もう お前 不法 進入 てる 貴重 品 薬 とか 必要 もっ 2分 以内 出 行け って 言わ 選ん いく 物 胸 締め付け. 時代 変え 繰り広げ ウォール街 搾取 者 搾取 側 回る 国 追わ 者 テロリスト 構図 似 見える."}, {"rating": 3.8, "content": "家賃 滞納 生まれ 育っ 家 手放さ ざる 得 デニス なんとか 家 取り戻そ 自分たち 追い出し 不動産 ブローカー 下 働き 大金 稼ぐ 望み 通り 物事 進ま 負 スパイラル 陥っ いく. 原題 99 Home 99% 貧困層 家 指し 映画 中 そんな アメリカ 貧困層 マイケル・シャノン 演じる 不動産 ブローカー 次々 家 追い出さ いく 姿 映し出さ リーマンショック 後 設定 とても 生々しい. 一番 リアル ドキュメンタリー っぽく 描か アンドリュー・ガーフィールド 演じる デニス お母さん 慣れ親しん 家 追い出さ 緊迫 シーン 警察 ブローカー 人 ある日 突然 現れ もうこ 家 銀行 所有 物 5分 あげる 必要 だけ まとめ 早く 出 なさい 言っ 強制的 彼ら 追い出す 同情 ひとかけら 無く とても 冷酷 対応 ゾッと. こういう アメリカ あちこち 実際 起き 考える 恐ろし すぎる. こんな 感じ テンション まったく 幸せな結末 待っ けど アメリカ 社会 現実 突きつけ いい 意味 ショック 受け. せめて 自分 稼い でる お金 きれいな お金 欲しい 思っ しまう."}, {"rating": 3.5, "content": "ガーフィールド シャノン 演技 素晴らしかっ 終わり かた 少し 不満."}, {"rating": 3.5, "content": "邦題 どうしてこうなった サブプライムローン 危機一髪. ホラー映画 常々 思っ お父さん 家族 相談 なし 張り切っ 家 買う ロク 他 ジャンル 同じ 思い まし."}, {"rating": 3.5, "content": "住宅ローン 支払い 滞り 銀行 取り上げ 自宅 取り立て屋 追い出さ. 様ざま 抵抗 債務者. 他人 金 借り 借金 返せ たら 担保 自宅 取り上げ 当然. 自宅 いっ 逃れ."}, {"rating": 3.5, "content": "そう いえ 日本 バブル時代 地上げ屋 呼ば ヤツ 立ち退き 拒ん でる 家 ブルドーザー 突っ込ん だり なぁ. 地上げ屋 暴力団 やっ ワケ 映画 マフィア 不動産 屋 政府 銀行 地元 警官 巻き込ん エグ 住宅 差し押さえ ボロ儲 けし てる 怖い. アンドリュー・ガーフィールド 演じる 主人公 家族 守る 家 取り戻す 自身 同じ 境遇 人々 大切 家 容赦なく 差し押さえ いく. おぞましい 行為 葛藤 常に. 元来 実直 善良 人間. 住宅 差し押さえ 大 部分 人 同じ. 勝ち組 負け組 落差 激しい アメリカ 闇. 悪魔 魂 売ら なけれ 金儲け きんの よ. まぁ 日本 落差 社会 徐々 広がり つつ 言わ. 観 後 気分転換 一杯 飲み たく 映画 でし."}, {"rating": 4.1, "content": "正直 そんなに 期待 けど 結構 面白かっ リアルタイム アメリカ 家 事情 追わ たら っきり 現実 ちょっと 違っ 追う 追わ 紙一重 設定 面白い. 原題 99 homes \"、 全て 家 人 全て 奪っ 思っ たった 1つ だけ 残っ って 押しつぶす 足 止める 人生 選択 1回 だけ."}, {"rating": 4.3, "content": "社会派 サスペンス 期待 たら ヤクザ映画. てか マイケル・シャノン ヤクザ. 父親役 やっ アンドリュー・ガーフィールド 可愛 すぎ 目尻 下がり. ドカタ 上がり 設定 二の腕 たくましく 萌える. とにかく 主役 2人 怪 演 とか 類 じゃなくて 自然に 上手い. 資本主義 アメリカ 見せつけ くる けど 貧富の差 苛烈 ちょっと ？ なかには 中流 穏やか 暮らし 人 でしょ. だけど アメリカ こわい 思わ だけ 力 二人 パワーバランス. シャノン 娘 のち Queen bee あろ 超 イケガールズ やっぱり お花 髪 飾り 欧米人 再 認識 まし 平たい 顔 つける もんじゃ. 音楽 カッコ よく オススメ."}, {"rating": 4.2, "content": "2000年代後半 発生 金融危機 震源地 アメリカ 住宅 市場 混乱 背景 家 巡る 物語. オリバー・ストーン 監督 ウォール街 初めて 見 時 作品 アメリカ 社会 映す 鏡 感じ まし 本作 同様 住宅 金融市場 世界 作り出し 大鏡 を通じて アメリカ 社会 歪み 垣間見 思い. 世界 金融市場 中心地 舞台 ウォール街 時代 四半世紀 経過 ドリームホーム 高層ビル群 囲ま 金融街 億万長者 出 ませ. スクリーン 映し ださ 燦々 照らさ 太陽の下 並び立つ 西海岸 住宅地 居住者 立ち退き 迫る 保安官 差し押さえ 宣告 不動産仲介 業者 カーバー （ マイケル・シャノン ） 姿. ゲッコー 市場 推移 見 株式投資 行っ カーバー 地図 見 投資 対象 そう 住宅 目 光らせ. 時代 立場 異なる 両者 共通 持ち主 大切 モノ 会社 住宅 あくまで 投資 対象 立ち位置 取っ 点 そうした 価値観 主人公 運命 最後 揺さぶり 続ける. カタチ 変われ ど 本作 提示 構図 ウォール街 同じ 思い まし. アメリカ 負け犬 手 差し伸べ 欺瞞 国 勝者 勝者 勝者 国. 本作 主人公 ナッシュ （ アンドリュー・ガーフィールド ） 雇い主 社長 カーバー 言葉 言い放ち. 強烈 言葉 アメリカ 国 本音 聞こえ まし. 持つ 者 持たざる者 違い こそ この国 社会階層 どちら 得る 権利 機会 こそ 平等 所謂 アメリカンドリーム 持つ 光 闇 凝縮 言葉 思い まし. そういう 意味 久々 アメリカ 国 深く 考える 機会 作品 まし."}, {"rating": 3.5, "content": "郊外 マイホーム 持ち なか 家族 仲 睦まじく 暮らし 休日 友人 呼ん 庭 バーベキュー アメリカ人 思い描く 理想 的 家族 映画 全く 描か. 描か リーマンショック 影響 家 奪わ デニス ナッシュ アンドリュー・ガーフィールド 借金 返せ 人たち 食い物 不動産 ブローカー リック カーバー マイケル・シャノン 2人. 勝利者 勝利者 勝利者 国 カーバー ナッシュ 劇中 感化 まさに 強者 弱者 搾取 構図 アメリカ しまっ だろ. 事態 アメリカ 限ら 国ない 社会 得る リーマンショック 直撃 アメリカ こそ 構図 顕著 表面 下 浮き彫り しまっ. リーマンショック 影響 もろに 受け 搾取 側 しまっ ナッシュ カーバー 手引き 右腕 搾取 側 成り代わっ しまう ナッシュ 法 網 かいくぐり 弱者 家 取り上げる 行為 躊躇 しながら 一 度 失っ マイホーム 取り戻す 他 家族 家 取り上げ 金 家 取り戻し 知っ ナッシュ 家族 ナッシュ もと 離れ 行っ しまう 前述 ナッシュ 思い描く 理想 的 家族 姿 家 なくなっ しまい 弱者 家 取り上げ 知っ 周り 隣人 冷たい 目 見 しまう. 金 家 手 入れ 反面 家族 隣人 信頼 失っ しまう. 物語 進む 結末 ぜひ 劇場. マイケル・シャノン 凄み 効い 名演 光る なか 家 奪わ 様 どうしても スパイダーマン 降板 しまっ 重ね ざる 得 アンドリュー・ガーフィールド 悲哀 見事 ドリームホーム なんとも 皮肉 効い 邦題 つい 良作."}, {"rating": 4.8, "content": "家 って だろ ？. 《 地位 名誉 》 象徴 《 安心 》 自分 だけ 空間 etc. ... そんな 従来 イメージ 一石 投じる 作品. アメイジング・スパイダーマン 時 一味 違う ワイルド アンドリュー・ガーフィールド 演技 要 注目. サブプライムローン 題材 少し 専門性 高い けれど 根底 家 巡る ヒューマン ドラマ. 久々 120分 画面 目 離せ 熱く なれ. サブプライム 勉強 理解 深め じっくり 観 たい."}, {"rating": 3.8, "content": "サウルの息子 満席 同じ 劇場 上映 観賞 最後 飽き 楽しめ まし."}, {"rating": 3.9, "content": "やはり ガーフィールド 静か 演技 たまらない 終始 淡々 途中 ちょっと 眠く けど 終盤 選択 ギリギリ 感 ハラハラ まし."}, {"rating": 3.3, "content": "今日 映画 活動. サウルの息子 満員御礼 orz. 代わり 観 まし リーマンショク 家 追わ 人々 映画 邦題 原題 方 いい のに @ヒューマン トラスト シネマ 有楽町."}, {"rating": 3.5, "content": "センス 良く 撮っ てる なぁ. 内容 ど ストレート うん なんと 普通 テンポ 良く 音楽 ノリ よし 家 デート 見 たら 最高."}, {"rating": 3.5, "content": "たった 2分 突然 強制退去 あら 突然 じゃん 分かっ よ ね ？ そんなに 文句 言う 海外ドラマ よく CSI 容疑者 同情 そもそも ああ 場 子ども 連れ 行く 親 キモチ サッ パリ わからん カンジ 観 まし. マイケルシャノン 作り方 思い まし オープニング ラスト 繋がり よかっ. どんな カタチ 家族 笑っ 食事 家 イチバン. どう いく わから 展開 飽きる 観 まし."}, {"rating": 4.0, "content": "観 胃 痛く くらい ツラ 映画. 私事 NY ホームレス 思い出し 住ん 家 実は 賃貸 住居 許可なく 隠し 大家 貸し 何度 市役所 警告 知ら まま 家 役人 警官 突然 やってき ２ 分 以内 出 行け 言わ しまい そのまま 家なき子. 待ち時間 含め 追い出さ 方 映画 そっくり. アメリカ 勝者 勝者 勝者 国家 台詞 けど 実際 お金持ち 成功者 誰 アメリカ人 なれる わかる 正しく 通り ただ 勝者 生まれる 敗者 なけれ だから アメリカ 敗者 可能性 高い 人 輸入 住ん 時 思っ だから 移民 やすい 100人 1人 成功 チャンス だけ 与える けど 負け たら どう ぞ アメリカ. 個人的 アメリカ 大好き. 自分語り レビュー この辺 おしまい. とにかく 今 世の中 おかしい 思う 人 全員 必見 傑作 映画 思い いかにも 欧米人 好き そう ファウスト っぽい 話 けど."}, {"rating": 3.5, "content": "リーマン・ショック 後 アメリカ 住宅ローン 問題 題材 作品. 銀行 差し押さえ 突如 家 立ち退く 余儀なく 主人公 演じる アンドリュー・ガーフィールド. 主人公 家 含め 立ち退き 物件 食い物 稼ぐ 不動産 業者 演じる マイケル・シャノン. マイケル・シャノン 冷徹 キャラ 板 付い 事 リアリティ. 映画 主人公 達 グレー 行為 様 結末. 実際 全く 同じ ビジネス 真っ当 行い 稼い 人間 居る 真実. 倫理的 主人公 立場 人達 同情 不動産業 者 悪い 事 一切 寧ろ 安易 大丈夫 大丈夫 とか 呑気 言っ 母親 人間 無知 罪 自分 生活 壊し しまう. 資本主義 負 部分 嫌 見て取れる."}, {"rating": 3.6, "content": "リーマンショック 後 アメリカ 舞台. サブプライムローン 家 買っ いい けれど ローン 返せ しまっ とある 家庭. たった ２ 分間 荷物 まとめ 強制撤去 展開 いく ストーリー. 日本 バブル崩壊 後 同様 事象 はず けれど 分母 大き 自己主張 （ 権利 意識 ） 強 経済破綻 ドラマチック 描い アメリカ らしい. 俳優 演技 素晴らしかっ. 平凡 言え 平凡 ストーリー けど 真に 迫っ 演技 ぐいぐい 惹き 付け. ところで 映画 とても 勉強. 住宅 バブル 甘い 夢見る だけ 見 借り お金 返さ 悪い って がち けど 映画 見 てる 債務者 （ とりわけ 個人 債務者 ） 取引 対等 当事者 見 取立て 対象 しか 考え 現実 見える 気. 自己責任 意識 強いアメリカ すら こう すれ 日本 一体 … ？. 大きな 取引 時 苦労 契約内容 落とし穴 気 付けよ."}, {"rating": 4.0, "content": "アメリカ 住宅ローン 事情 明るい 訳 けど 冒頭 あっという間に 引き込ま 秀作 淡々 アメリカ 弱肉強食 側面 オープン 終わり 方 押し付けがましく 好感."}, {"rating": 5.0, "content": "サブプライムローン 弾け リーマンショック 後 アメリカ."}, {"rating": 3.9, "content": "サウルの息子 満席 代わり 観 見応え 秀作. なんか 最近 母親 役 ローラダーン 率 高い."}, {"rating": 3.5, "content": "2016年 1月31日. 勝者 勝者 勝者 国. 今作 主人公 アンドリュー 適役 思う なぁ. 主人公 葛藤 もう そのもの. ストーリー どう 持っ いく 気 けど まぁ らしく 終わっ 感. 終わり 物語 流れ 主軸 ね."}, {"rating": 3.7, "content": "キングスマン ぬ 金下 衆 マン. 人 夢は終わらない. 人 絶望 終わら. 誰か 絶望 稼ぎ 夢 近づく 人間 だって. 若き シングルファーザー 我が家 差し押さえ どん底 家 取り戻す 家 奪っ 不動産 ブローカー 手 組み 闇 世界. どん底 金 稼ぎ 取り戻し いく 日常 失っ いく 愛情. アメリカ 闇 見せ よ. 過程 省き 主人公 揺れる 気持ち 焦点 当て 淡白 テンポ 良かっ. 不動産 ブローカー 役 マイケル・シャノン 顔 力 中々 主人公 アンドリュー・ガーフィールド 幼顔 良い 対比. 主人公 ブレイクスルー リアル オープニング 家主 自殺 ワン カット 引きつけ 主人公 家 差し押さえ カメラワーク ドキュメンタリー らし 台詞回し 臨場感. 最後 篭城 事件 …. 主人公 ガーフィールド 幼顔 納得 いく 結末. ジェシー・アイゼンバーグ ライアン・ゴズリング ウルフ オブ みたい 結末 所望. 勝者. 勝者. 勝者 国. アメリカ."}, {"rating": 5.0, "content": "初日 シネマカリテ 夜 回. 普段 誰 出演 てる 見る 無い マイケルシャノン ちょ ー 好き 特別 存在 オープニング シビ 長回し バッチリ 震える ラスト まったく ダレ 助演男優賞 お願い. 公開 館 数少な すぎる 初日 のに 客 少なかっ …. ローラダーン 謎 おっぱい アピール."}, {"rating": 4.0, "content": "冒頭 持っ いか あっという間に 終わっ しまっ 2分 立ち退き なんて 日本 じゃ ありえ よ ね. シングルファーザー 主人公 背景 入っ いか だけ すごく 気 作品 でし. A ガーフィールド 苦悩 演技 本当に うまい ね. 上映 終了 後 門倉 先生 よ トークイベント 勉強 まし."}, {"rating": 4.0, "content": "本作 1% 富裕層 世界 富 独占 99% 貧困 化 ノーベル賞 受賞 アメリカ 経済学者 ジョセフ・E・スティグリッツ 説 もと 作品 リーマンショック 契機 住宅ローン 返済 不能 自宅 失い ホームレス いっ 実際 人々 姿 ベース アメリカ 真実 思う 身震い. （ 中略 ）. 本作 描か 汚れ アメリカン・ドリーム やり方 働き 場所 違う だけ リーマンショック 引き起こし ウォール街 金融 マン 全く 同じ 構図 自分 新しい 1% 皆 こぞって 99% 弱者 搾取 結果 99% 人々 文字通り 空っぽ 取り上げ 搾取 なくなり 残っ 絶望 怒り だけ. 抜粋 ： http:// beagle voyage .com movie review 99 homes -2 016 html."}, {"rating": 4.0, "content": "アメブロ 更新 まし ドリームホーム 99 ％ 操る 男 住む 人間 売る 人間 貸す 人間 心 問題 ⇒ http:// ameblo .jp yukigame entry -1 2121564806 html."}, {"rating": 3.2, "content": "スパイダーマン やっ 時 妙 違和感 感じ まし … やっぱり アンドリュー・ガーフィールド 言え BOY A でしょ. 表情 滲み 出る 苦悩 哀愁 たまらない 今作 BOY A 近い 顔面 力 見せつけ くれ. 顔面 力 言え もう 一人 マイケル・シャノン 全く 知ら 今 巷 ファン 通称 シャノラー 増 急増 中 らしい マジ マジ クルクル ミラ クル～. アンドリュー・ガーフィールド 小３ くらい 子供 設定 違和感 ガーフィールド お母さん 役 ローラ ダン 確か 年齢的 くらい 差 かも しれ 何故か ワイルド・アット・ハート 頃 顔 変わっ 婆ちゃん 役 違和感 まくり 美人 すぎ. 内容 貧乏 ガーフィールド 一家 ローン 払え 家 強制 退去 寂れ モーテル 仮住まい 周り そんな 訳 家族 溢れ 返っ もう こういう 弱者 ネタ 弱い よ 面白い とか じゃなくて 単純 胸 締めつけ. そんな 彼ら 追いやっ 張本人 不動産 ブローカー マイケル・シャノン アンドリュー・ガーフィールド 雇わ … だんだん ダークサイド. 家 追いやら 人間 追いやる 側 回る 訳 貧困 者 どんなに 切実 訴え コッチ ひたすら マニュアル 通り セリフ しか 吐か 良心 呵責 苦しむ とんでも 転機. 全体 を通して 非常 地味 やろう 思え もっと 過剰 展開 あろ リアル 路線 突き通し まし 良かっ どう 言え 微妙 でし けども. ただ ーー 漂っ 不穏 感じ 高い 演技力 モヤモヤ しっぱ なし でし. 高円寺 マンション 住ん 時 真向かい 部屋 家賃滞納 なんか 大家さん スーツ 着 た人 一緒に ドア こじ開け 強制退去 みたい 事 思い出し まし よ 嗚呼 家 なくなる って コワイ なぁ."}, {"rating": 3.5, "content": "２ ０ ０ ８ 年 リーマン・ショック 後 アメリカ 起き サブプライムローン 返済 不能 自宅 差し押さえ 社会問題 化 当時 対岸の火事 海外 ニュース 見 記憶. ニュース 伝わっ 来 社会問題 実態 背景 如何なる 本 作品 観 初めて 知っ. アメリカ 日本 お国 柄 住宅ローン 仕組み 違う 作品 描か 悲劇 同様 日本 起こる 思わ 日本 借金 既に １ ０ ０ ０ 兆 円 超え 国民 一 人 当たり ８ ０ ０ 万 円 以上 負債 背負っ 現状 考える とても 他人事 思え. 主人公 無職 シングルファザー デニス ナッシュ ローン 返済 出来 マイホーム 失い 同居 母 愛息 為 取り戻そ 奮闘. 作品 ポイント マイホーム 取り戻そ 主人公 被害者 立場 何時の間にか 加害者 立場 反転. アメリカンドリーム アメリカ 民族 出自 関係 勤勉 努力 成功 勝ち取る 出来る 意味 夢 成就 人 全て 綺麗事 成し 得 思え. 本作 象徴 ハイエナ 不動産 ブローカー リック カーバー 登場 カリスマ性 主人公 ダーク 影響 及ぼし いく. 原題 ９ ９ Ｈｏｍｅｓ 意味 終盤 分かる. １ ０ ０ 残り １ 軒 パーセンテージ 言え あと １ ％ 様々 意味合い 持っ 投げ掛け. 邦題 １ ％ ９ ９ ％ 支配 社会 取り 方 逆 別 意味 １ ％ 物事 変える 出来る かも しれ 言える. リック カーバー 映画 中 家 ただ 箱 嘯く 箱 中身 空 たら マイホーム 本当 意味 箱 しまう 思う. 決して 過去 出来事 言い 切れ 現在 繋がる 社会問題 浮き彫り 本作 家族 入れもの である 家 もう一度 考え させ くれる."}, {"rating": 2.9, "content": "【 果たして 責める だろ ？ 】. ◆ 【 カルネアデスの板 】 ◆. 逸話 ご存じ だろ ？. 一隻 船 難破 乗組員 全員 海 投げ出さ. 一人 男 板 切れ すがりつい もう 一人 現れ. 二人 つかまれ 板 そのもの 沈ん しまう 考え 男 後 来 者 突き飛ばし 水死 しまっ. 救助 男 殺人 罪 裁判 かけ 罪 問わ. 逸話 日本 刑法 37 条 緊急避難 例 用い 自分 利益 守る 他 利益 侵害 場合 許さ. 今作 観 頭 浮かん. あらすじ ↓. 銀行 不動産 屋 自分 家 取ら 男. ひょんなことから 不動産 屋 働く. ただ 不動産 屋 仕事 実は 裏 … …. 要は 主人公 男 自分 家 追い出さ わけ 今度 お金が無い 仕方 主人公 自身 他人の家 人 追い出す 役 手 染める 話. まあ ありがちな 通り 周り 非難 自己 行為 悩み だす わけ. オチ 過程 書か まあ 良く 悪く 予想 通り 無難 結末 残念. 正直 もっと 遊ん くれ 方 他 作品 差別化 よかっ だろ ？. あと テーマ ぶれ よく わからん. ※ 批判 コメント. ただ 家 なにか ？ 考え させ. カギ 持っ てれ 家 ？. 豪邸 家 ？. 家族 家 ？. 【 家 ただ 箱。. 大きかっ 小さかっ 違い けど 箱 なんて 数え切れ くらい 】. → まあ そうよな. 99 homes 題名 示唆 通り とにかく 家で 始まり 家 終わっ 映画. 主演 アメイジングスパイダーマン アンドリュー・ガーフィールド. 最近 シャノラー 呼ば ファン らしい マイケル・シャノン. 至っ 普通 映画 でし w. 興味 どうぞ … でしょ ？. 試写会. 2016 1 25."}, {"rating": 4.5, "content": "色々 考え させ くれ 映画. まず 家 ただ 箱 感情 どころ. 家 金 変える 不動産 屋 そう 考える けど たいてい 人 にとって 家 ただ 箱 金 測る. わたし 前者 信じる けど どちら 正しい ？ それとも 答え. 主人公 ナッシュ 家 仕事 失っ 自分たち 追い出し 不動産 下 働く. ナッシュ 現実 よく 理解 わたし 思う けど 映画 中 恥ずかしい 行為 描か. 人 道 なけれ たぶん 盗み だって. そういう 行為 いけ けど 家族 ひもじい 思い いい 思う. 思想 違い 善悪 判別 だろ."}, {"rating": 3.5, "content": "Could have been so much better. Starts off really really strong 好 スタート 切る and then drops the ball massively やり 始め 投げやり. Great first and second acts and a disappointing 3rd act. still worth renting it on DVD for Michael Shan no n's performance alone he should get an Oscar nomination."}, {"rating": 4.1, "content": "サブプライムローン 組ん 家 買っ 長年 住ん た家 債務不履行 裁判所 家 手放せ 通告 家 追い出さ 行く 当て まま motel 一室 借り 住む. 不動産 屋 壁紙 カビ てる 理由 追加 $300 下がっ ＄ 250 折合い つい 稼ぎ. 不動産 投機 運用 オーナー 右腕 働け ２ ４ 時間 休ま 殺す 気か ！). 電気 止まっ 隣 家 電気 拝借 てる 家 窃盗罪 警官 来る な！ 不動産 屋 対応. 不動産 屋 仕事 就い 債務不履行 家 片っ端から 差押え 仕事 違和感 感じ ？. 土地 銀行 権利 出 行け. 主役 家 そう やっ 差押え のに ！). 不動産 投機 オーナー 主役 家 買い戻し もらい 支払い オーナー 返済 いく. やっと 自分 家 戻っ 来れる 複雑 心境 よね. 家 車 お金がない ローン 組ん 買う 返済 滞れ 差押え 住め 車 乗れ. 最低 金利 固定 ローン 組ん 変動金利 型 生活 のに 手いっぱい 現状 借り やすく 政府 広告 まんまと 騙さ 買い 損 いつも 国民 民衆. 労働者 賃金 上げ 企業 高い 金額 労働 賃金 支払っ くれれ 割り 合う 賃金 低い 生活 物価上昇 支払い 追いつか システム 悪い なんの 対策 政府. 時給 20円 30円 上がっ って 物価 折合い 追いつか みんな 必死 生活 のに 政府 政治家 官僚 税金 生活 意識 持っ 欲しい. 地上げ屋 手伝い 金 巻き上げ 来 末路 よ ね. 2007年 末 2009年 頃 中心 米国 リーマンショック 起き. ＊ サブプライム 住宅ローン. 米 連邦 住宅金融公庫 日本 : 住宅金融公庫. 中間層 向け 住宅 購入 政府 促し ローン 組ま 返済 滞っ 時点 担保 購入 家 抵当権 設定 抵当 貸付 or 譲渡抵当. 他 債権 組み込ん 金融商品 金融機関 設立 連邦住宅抵当公庫 ファニーメイ. 連邦住宅金融抵当公庫 フレディマック モーゲージ バンク 言っ 債権 まとめ 購入. 日本 東京スター銀行 家 ローン 返せ 家 抵当 担保 利子 だけ 払え いい よ CM 最後 債務者 亡くなれ 家 銀行 売り渡す 現金 支払える 支払う. 老人 騙し 借り させ. って 家 銀行 言わ CM. 金融機関 投資ファンド 政府系企業 うまい 話 乗ら ように. 軍産複合体 市場原理主義 新自由主義 失敗 反省 貰い たい."}, {"rating": 3.0, "content": "記録. 感想 み サブプライムローン 話 らしい 家 追い出さ 人 家 取り戻す 家 追い出す 仕事. ギスギス 感じ 多く 暗い 気分."}, {"rating": 3.5, "content": "サブプライムローン （ 略奪 的 貸付 ） 復習 つつ 見 まし. 主演 スパイダーマン アンドリューガーフィールド 顔 肉体 ギャップ 良い 悪党 きれ ナッシュ キャラ 合っ. 大事 家 取り戻し たい 一心 良かれ 思っ 頑張っ けど 知ら お金 飲ま 家族 愛 失っ. 廃人 終わる 思っ けど 正直 ナッシュ 取り戻せ よかっ. 最後 カーバー 足掻 潔 良かっ ね いつか こんな 時 来る って 予期 でしょ. 安定 素敵 ママ 役 ローラダーン 😃."}, {"rating": 3.0, "content": "心 重く ずっしり くる 作品. まず 見 ハッピー 気分. 実際 こういう って ～。 なんて 考える 余計 気 滅入る. 一番 キツ かっ 身寄り おじいさん 案件. 儲け 仕組み 難しく いまいち よく わから. けど 良く てる だろ わかっ. リック 良心 捨て去っ 男. ナッシュ 良心 的 捨て きれ 男. 同じ 立場 きっと 良心 捨て きれ だろ."}, {"rating": 4.0, "content": "あれよあれよ お家 追い出さ オープニング 緊張感 凄まじい 思っ たら あれよあれよ 追い出す 側 ちゃう テンポ 良い. 債務者 多少 り非 はず けど 本作 絶対的 ピュア 弱者 描か 言え あんな いいかげん 裁判 許し がたい アメリカ 弱者 救済. さて 合法的 稼い でる 尊敬 上司 もとで 正しく 稼い あんなに 母ちゃん 責め 筋合い. 一線 越え ちゃう 話 別 カーバー 自分 歯止め きか ちゃっ だけ 最後 よく やっ 言っ くれ じゃ なかろ （ ただ 皮肉 見え ）. 搾取 強者 勉強 大事 ね."}, {"rating": 3.8, "content": "緊張 不安 悔恨 快楽 … … カメラ 音楽 それら 表現 すごく 好み. 何度 プール 描写 出 くる 印象的 泳い つもり いつのまにか 溺れ プール 酒. どう猛 ワニ 落ち 見張っ くれ. 見張っ 男 ワニ. うーん ストーリー 普通 綺麗 終わら くれ."}, {"rating": 3.9, "content": "人生 どん底 落ち 男 自分 おとしめ 男 雇わ 富 得 いく. 幸せ ？. 良心 必死 守り 貫こ ラスト ジーンと 心 温かく なれ."}, {"rating": 4.0, "content": "サウルの息子 後 見 あまり 重く 感じ ませ でし 映画 すごい. 方舟 乗れる 100人 1人. なんとも アメリカン 成功者 方舟 乗る 残り 99% 乗れ 溺れ しまう 成功者 99% 助け … 取れる だけ 富 取る … 一度 溺れ しまっ 人 なかなか 這い 上がる. 2016年 1% 最 富裕層 世界 半分 以上 資産 握る ニュース 聞い まさに 作品. 家 ただ 箱 大きい 小さい だけ. カーバー 言葉 ナッシュ 気持ち 大きな 変化 もたらす. 結果 ナッシュ 失っ 大きく かけがえのないもの 気づく 時 すでに 遅し. 家 ただ 箱。 通り かも しれ ただ 箱 中 住ん 人たち 大切なもの たくさん 詰まっ. 変える 教え くれ 映画 でし. キャスティング amaz ing 楽しめ まし. 機会 もう一度 見 行き."}, {"rating": 4.0, "content": "家 奪っ 男 下 働く ＝ プライド 捨てる. 法 犯し 銀行 政府 金 取る ＝ 倫理観 道徳心 捨てる. 文書 捏造 加担 人 騙し 裏切り 金 得る ＝ 尊厳 人 繋がり 捨てる. 迷い 苦しみ 徐々 堕ち いく 主人公. ラスト そんな 悪 サイクル 自ら 終止符 打つ 本当に 大変 物語 だろ. 仕事 失い モーテル 逆戻り. しかも 前科 おまけ 付き. いったい 間違っ. どう すれ よかっ. 答え 見え アメリカ 資本主義 社会 危う."}, {"rating": 3.6, "content": "基本的 大変 面白く 観 まし 主演 2人 騙さ 憤る 演技 たら 若手 No. 1 アンドリュー・ガーフィールド 常に 不穏 オーラ まとう マイケル・シャノン 素晴らしい ちなみに マイケル・シャノン みたい 人 周り 怖かっ 2人 出 てる だけ 及第点 クリア てる じゃ. 良かっ って まずは 冒頭 掴み やら 風呂 場 倒れる 恐らく 自殺 思わ 死体 マイケル・シャノン 演じる 悪徳 不動産仲介 業者 社長 警官 状況 聞か ワン カット 長回し 見せる これから 語ろ てる 事 深刻 社長 やり手 ぶり 汚い 世界 生き残る カリスマ性 だけ 一気に 見せ 切っ はっきり 言っ ちゃんと ギョッ 全体 地味 話 興味 失わ 最後 観 言っ 良い ただ 最後 観 終わる 冒頭 若干 違和感 まし. お話 家 取り戻す べく 自ら 手 汚し いく サブプライムローン問題 背景 古典 的 物語 フォーマット 思い マイケル・シャノン 演じる 社長 にとって 師匠 父 父親 越え 通過儀礼 描い てる 言える そもそも 庭付き 一軒家 自体 アメリカンドリーム 象徴 訳 そう ゆう意味 非常 アメリカ 的 話 なぁ. 感情的 家 奪わ 主人公 同情 中盤 以降 行為 決して 褒め じゃ 分かり つつ 理性的 考える 状況 こう たら まぁ 仕方 観客 心理的 誘導 出来 てる 巧 社長 だって 血も涙もない 怪物 描か おら 主人公 家 退去 時 アドバイス てる あくまで ビジネス 世の中 冷静 見据え てる こそ 非情 賢 よ ね 若干 人 死ん 何とも 思わ 冒頭 キャラ 矛盾 気 )。 世の中 汚い だらけ 政府 悪い 自分 中 生き抜く 為 手段 選ば って ゆうの 種 正論 思う 主人公 そっち 傾倒 いく 理解 出来る. クライマックス それら 考え方 やっぱり 否定 確か 汚い だらけ 世の中 どう しよう かも しれ けど 正し 勝つ だって 稀 確か 自分 勝手 諦め しまっ 出来 勇敢 芽 自ら 潰し しまっ 主人公 深く 後悔 絶望 所 映画 終わり 暗い 結末 けど 逆説 的 希望 理想 謳っ てる 思う 僕 感動 まし. ただ 正直 そう ゆう 感動 全体 通し 説教 臭 強く 残っ 印象 まし 好み 問題 思い 人間なんて どうせ 汚い 突き放し 人間 観 ずっと 進む 希望 提示 もっともっと ベタ クライマックス 盛り上げ 良かっ じゃ でしょ 結局 最後 主人公 選択 だって 止む 止ま そうした 見え ちゃう とにかく もっと 正し 正直 持っ 生きる 尊 感じ たら 良かっ なぁ. 見れ 日本 置き換え 自分 たら どう 考え しまう だろ 逆 アメリカ 独特 制度 風習 驚く 出来る 思い 色んな 意味 人 オススメ 出来る 作品 でし."}, {"rating": 4.7, "content": "僕 個人 かなり ツボ. 綺麗事 一切 最初 自殺 者 遺体 映さ シーン 引き込ま. セリフ 重み 方舟 乗る っていう 例え すごく いい. ただ 不動産 ブローカー 99% 支配 1% 思っ しまっ けど 笑."}, {"rating": 2.8, "content": "誠実 作品 2007 8年 起こっ 忘れ … … 言う アメリカ いま 続き 目 逸らし ほんの 少し ユーモア 入れ つつ シリアス 題材 あくまで シリアス 主演 ふたり 熱演 見せる. カールじいさんの空飛ぶ家 （ 09 ） サブプライム ローン 映画 思い出す 本作 どうして 風船 つけ 空 飛ぶ だろ … … 思う どうして カール じいさん 血縁 限ら 新しい 家族 得る だろ アメリカ マイケル・シャノン 言う 勝者 勝者 勝者 国 映画 はみ出す 人びと 魔法 得 だろ ？."}]}