{"rating": 3.5, "description": "大 女優 知ら マリア （ ジュリエット・ビノシュ ） 忠実 マネージャー ヴァレンティーヌ （ クリステン・スチュワート ） 二人三脚 日々 仕事 挑ん そんな なか マリア 自身 世間 認め きっかけ 作品 リメイク オファー 役柄 演じ 若き 美女 シ グリッド 役 翻弄 中年 上司 ヘレナ 役 若い 主人公 配役 すでに ハリウッド 大作 映画 活躍 若手女優 ジョアン （ クロエ・グレース・モレッツ ） 決定 ….", "spoiler_reviews": [{"rating": 3.7, "content": "クリスティンスチュワート 自然 演技 感心 映画 ジュリエットビノシュ 貫禄. クロエモレッツ 脅威 若いっ 絶対的 強い よ なあ 伸び 代 いい 浪漫 いい 美し いい 神秘 近 いい 全部 敵 わ わ 唯一 勝てる 経験 だって これから 積む 言わ れれ 終わり だし そもそも 若い人 同じ 土俵 立て 若い人 引け目 感じ 人 って 絶対 誰 越せ 努力 一瞬 怠ら 生き きた 人 だけ それでも 運 伸び 代 考慮 たら 負ける かも しれ 可能性 塊 相手 今 自分 有能 アピ っ って かんじ だし 年老い たら 若い 人 見守る 側 回る 精神 安定 しか のに 点 対立 ちゃっ マリア 立場 地獄 とか 思っ てる って もしかして まだ 若い ？ ？."}, {"rating": 4.5, "content": "めちゃくちゃ 面白かっ けど アサイ ヤス 本当に 掴み所 本来 取る べき 場面 ショット 意図 的 外し かかっ 気 スマホ 画面 多用 映画 内 映画 差し込み 恐らく アサイヤス ショット あまり 拘泥. あと 終盤 マローヤ 蛇 シークエンス 本当に 凄まじい."}, {"rating": 3.5, "content": "若い 頃 出世作 リメイク 出演 依頼 役柄 当時 自分 演じ 若い 美女 役 若い 美女 フラ 自殺 中年 女性 役 …. 老い 認め 受け入れる って やっぱ 女優 なかなか 難しい もん だろ … 大 女優 葛藤 支える 秘書 親密 関係 性 🤔 秘書 役 クリステンスチュワート 良い 感じ クール 最高 💙 柔軟 頭 余裕 持っ 加 齢 たい もん …."}, {"rating": 3.3, "content": "社会的 地位 中年 女性 ヘレナ 若い 女性 シ グリッド 恋 破滅 マローヤ 蛇 劇中劇 中年 女優 マリア （ ジュリエット・ビノシュ ） 20年前 シ グリッド 役 一世 風靡 たび リメイク 版 ヘレナ 役 演じる 思い入れ 強い シ グリッド 役 リメイク 版 演じる ジョアン （ クロエ・グレース・モレッツ ） にも よって 生意気 ふざけ 態度 若者 全幅 信頼 置い 秘書 バレンティン （ クリス テン スチュアート ） マローヤ 蛇 解釈 巡っ 溝 深まり 訣別 しまう ディレンマ そんな 中 マリア どう 老い 向き合っ いく テーマ. 若さ しがみつい 一方 現実 若者 やり場 腹立たし 感じ 様 哀しく 共感 誘う 若者文化 心から 馬鹿 笑い飛ばす マリア 妙 迫力 た分 身 引き裂か 空虚 感 漂っ. 老い 向き合う 契機 いえ 一番 思い入れ あんな ふざけ 若者 踏み 荒らさ さぞ 辛かっ だろ 思っ. ※ メモ. 意図 的 演出 劇中劇 セリフ 練習 会話 境目 わかり にくい 部分."}, {"rating": 4.0, "content": "数 十 年 前 演劇 リメイク 演出家 死に 主演 女優 若い 主人公 縋り 付く 中年 役 割り当て 変化 取り残さ 忘れ去ら いく スイス 山々 蛇 すり抜け いく 雲 確か 存在 観客 見せる 映画 祝福 丹念 積み上げ 種 崇高 導か いく 快感 アサイ ヤス まだ 三本 目 けど かなり 一貫 てる."}, {"rating": 2.5, "content": "全く 意味 わかん でし. 途中 ちょっと 脱い 時 エッ って 思っ けど 以上 起伏 終え まし. 若さ 経験 我慢 無 関心 なんか よく わかん ストーリー."}, {"rating": 4.2, "content": "2014年 作品 DVD 鑑賞. 原題 Sils Maria 地名. 事件 起こら 面白い アサイヤス パーソナル・ショッパー 先 見る べき 作品 かも しれ. クリステン・スチュアート 悪く パーソナル・ショッパー やや 一本調子 感じ 本作 クロエ グレース = モレッツ ビノシュ 間 はさま 形 状況 変化 行く 目 離せ. 本作 3部 構成 他 アサイ ヤス 作品 あまり 観 偉 そう 言え スタート 時間 かかる 人 言う 印象 起承転結 起 1 3 承 転 2 3 使い 結 ほぼ 感じ まぁ フランス映画 限ら タイプ 映画 世界的 蔓延 今更 多分 人 普通 商業 的 映画 やら かなり いける 思う. ちなみに 本作 フランス ドイツ スイス 合作 作中 殆ど 英語 そう いえ ヴェンダース さすらい 俳優 ハンス・ツィシュラー 第1部 出演."}, {"rating": 3.6, "content": "歳 重ねる 誰 しも 若さ 欲しく 女優 って 切実 かも. ジュリエットビノシュ 面白み 新鮮 失っ プライド だけ 高い 中年 女優 葛藤 どう 演じる 焦点 映画 女 達 表面 下 バトル ちょっと コワい 映画 笑. 若さ 執着 世界的 大 女優 設定 割 ビジュアル カジュアル 感 すぎ マリア み てる ビノシュ 見 てる あやふや 感じ 髪型 服装 もっと 貫録 出して 良かっ. 若手女優 ジョアン マリア 関係 秘書 役 クリステンスチュワート ビノシュ 重ねる 出来 見 複雑 気 まし ビノシュ 果敢 挑ん クリス テン 飾ら 演技 さすが でし."}, {"rating": 3.9, "content": "同じ シナリオ 舞台 別 役 演じる たま 話題 よ ね 映画 奇跡の人 ヘレン・ケラー サリバン 女史 パティ・デューク 演じ 有名. 今作 マローヤ ヘビ 舞台 主要 登場人物 若い シグレット 年配 ハンナ ２つ 役 巡っ 大 女優 悩み 葛藤 話. 大 女優 マリア・エンダース ジュリエット・ビノシュ 絡む 助手 兼 マネージャー ？) バレンティン クリステン・スチュワート 若手 人気 女優 ジョアン・エリス クロエ グレース = モレッツ )。. マリア 出演 どう 迷っ バレンティン 相手 台詞 読み 合わせ いき 時々 キレ バレンティン あたり. 自分 考え 固執 バレンティン 助言 聞く耳を持たない マリア 二人 距離 次第に 離れ ついに 決裂 しまい. 信頼 助手 失い それでも 舞台 臨ま 終盤 若手 ジョアン・エリス 絡み 私生活 しおらしい ジョアン 舞台 頑固 主張 演技 論 ぶつかる. 若き日 自分 重なっ でしょ 最後 マリア 吹っ切れ 感じ 舞台 向かっ いく. 今作 若 老い 考え させ 映画 でし ね. 若さ 特権 って 成功 経験 無い けど 失敗 経験 無い 失敗 恐れ 行動 出来る って かも 幸い 時間 沢山 失敗 挽回 出来る もっとも 失敗 思っ 漠然と 自信 持っ 思う 勢い. 裏返し 年 とる 経験 邪魔 失敗 出来 そう 考える 自体 老い かも しれ 時間 多く 若者 だけ 守り 入れ 前向き チャレンジ 気持ち 大切さ 知っ 行動 出来る 成熟 大人 なんだろう な～ なんて 思い まし. 主演 女優 脇 固める 女優 立ち位置 変わる 女優 苦悩 葛藤 表現 ジュリエット・ビノシュ 本人 現在 重なる 役 見応え まし. クリス テン 若者 側 代弁者 存在感 まし 聡明 ブレ 強 持っ 女性 でし ね. クロエ 等身大 役柄 インタビュー シーン 緩く ジュリエット 対決 シーン 毅然と 観客 観 よ いい 放っ 色々 面 見 面白かっ. マローヤ ヘビ ゆっくり 流れ いく 時間 雲 悠然と 流れ いく 自然現象 象徴的 使っ 演出 良かっ."}, {"rating": 3.0, "content": "前半 結構 退屈 憎 ったらしい 鼻高 新人 女優 役 クロエ 出 クロエ 見 続行 鑑賞 まし 後半 なかなか 見応え まし. ベテラン 女優 役 ジュリエットビノシュ 正に アクトレス 辿る あろ 若 美し だけ 持て囃さ 時代 経 年配 ベテラン 演技派 女優 葛藤 後半 オナベ みたい 見事 演じ. ラスト もう 人 押し 展開 欲しかっ."}, {"rating": 4.1, "content": "冒頭 フランス スイス 向かう 道中 様々 情報 大 女優 マネージャー 元 舞い込む 携帯電話 電波 微弱 中 不毛 やりとり アサイ ヤス 幾分 しつこく 強調 観客 提示 生き 紛れ 2015年 女優 にとって マネージャー にとって 同じ そこで 恩師 存在 演出家 突然 訃報 受け ビノシュ 狼狽 今作 アサイ ヤス 作品 主人公 いとも 簡単 国境 突破 いく 国境 越え 時間 思いの外 時間 割く 映画 自体 3つ 章 分かれ 第 1 章 恩師 訃報 舞台 オファー 受ける 克明 描写 シャネル 衣装 協力 胸元 開い 黒 ドレス 恩師 訃報 に際し スピーチ 壇上 上がる 大 女優 まばゆい 輝き スクリーン 放たれる ランデヴー 頃 まだまだ 初々しい 存在 ビノシュ 国際派 女優 輝き 30年間 軌跡 アサイ ヤス 余す 描き 切り ビノシュ 応える ランデヴー ロミオとジュリエット オーディション 際 ジュリエット 実年齢 14歳 超越 存在 合格 主役 座 掴む 今作 むしろ 中年 パートナー 指名 面白い 年齢 超越. 第2章 一転 中年 ヘレナ 役 引き受け 後悔 葛藤 画面 覆い 尽くす 第 1 章 女優 華やか オーラ 一転 かなり 素っ気 ファッション 化 粧っ 気 表情 率直 飾ら ジュリエット・ビノシュ 姿 かなり 困惑 観客 見 常に 意識 大 女優 然 姿 普通 50代 女性 素 表情 変化 若い女 優 嫉妬 感情 頂点 達し 嘲笑 皮肉 入り交じっ 感情 つながっ いく 負けず嫌い 女優 普段 鍛錬 様子 マネージャー 台本 読み合わせ 中 詳らか いく 今作 確か ビノシュ 闇 抱え 間違い クリステン・スチュワート クロエ 心の闇 苦悩 葛藤 抱え る それら 頂点 達し 3人 1人 特殊 方法 映画 アサイ ヤス 映画 時として 大切 人物 不在 劇中 大きな 影響 及ぼし クリーン 夏時間の庭 誰か 不在 逆 家族 考え させる 契機 レディ アサシン カルロス 作 劇 上 理由 主人公 元 大切 存在 消え ランデヴー 愛し合っ 男 交通事故 名目 自死 前 何度 幻視 現れ ビノシュ 悩ま 続け. 今作 深い 葛藤 抱え 物語 のめり込ん いく 苦悩 葛藤 抱え きれ 女 去る 三角関係 崩壊 破綻 ビノシュ 大 女優 再起 瞬間 実に ドラマチック 目 離せ 真に 予測 不能 ストーリー展開 スイス 雄大 山々 背景 描か 意表 突く 展開 心 奪わ 主人公 スイス 山 頂上 ヘビ 形 雲 見る 2回 肝心 雲 見 1度目 稽古 夢中 奇跡 雲 出現 見逃し 2度目 真に 驚愕 展開 迎え 奇跡 見逃し しまう 映画 謎 神秘 性 帯び 種 高み 昇っ いく."}, {"rating": 3.8, "content": "ジュリエット・ビノシュ 素 ？ 思える コミカル 感じ クロエ・グレース・モレッツ 振り回さ 様子 苦々しく クスリ 笑える."}, {"rating": 3.5, "content": "ジュリエット・ビノシュ 歳 とっ なぁ 誰 思う はず 今 ビノシュ こそ 演じ 役 忘れ ビノシュ 映画 老け込ん しまっ のに 過去 執着 イタい 女優 役 演じ ビノシュ 老け イタい … 思わ 力量. 女優 歳 とる むしろ メリット じゃ ？ 思っ 今 役 演技 深み 出 若さ 若手 出せ 味 とか 哀愁 色気 気品 落ち着き 成熟 人間性 経験 知識 はず. さほど ドラマティック 内容 日常 やりとり 追っ 行く 感じ やや 長く 感じ いまひとつ メリハリ しまり 欠け ぼんやり まま 終わっ. キュート クロエ・グレース・モレッツ 若さ 溢れる 小生意気 新進 女優 役 ぴったり. クリステン・スチュワート 地味 付き人 役 クール ビューティ カッコ いい ビノシュ 演じる 主人公 意見 戦わ 客観性 与え 自己 向き合わ 重要 役 見事 演じ."}, {"rating": 3.5, "content": "スイス 風景 美し 過ぎ 絵画 見 映画 なんの 期待 見 けど とても 良かっ 出 てる 女優 みんな 好きな人 ばかり."}, {"rating": 3.3, "content": "ジュリエットビノッシュ 逞しい 身体 つき ギョッ 途中 男装の麗人 ごとく 変身 似合っ てる いやー ポンヌフの恋人 数 十 年 そりゃ 変わっ いく もん よ ね."}, {"rating": 3.0, "content": "ジュリエット・ビノシュ 昔 好き 通常 映画 パス けど クリスティン 出 てる 見. 思い出せ けど 台本 セリフ 現実 会話 やりとり シンクロ みたい 他 映画. クリスティン 話し方 英語 かっこよく すごく 好き 早く 全然 ついていけ けど あんな 風 話せる たい 黒 メガネ お似合い. ジュリエット・ビノシュ 裸 後ろ姿 けど ） 典型 的 デブ 白人 女 初老 って 感じ 衝撃的 自分 運動 がんばろう."}, {"rating": 3.6, "content": "やっぱり クリステ ン って いい 女優. 本当 大好き 自然体 仕草 話し方 演技 思え. クロエ 劣ら 相変わらず 可愛い けど 陰湿 感じ 空気 醸し出す のうま すぎ. 見 こいつ 絶対 変わっ 嘘 くせ ー 女 まんまと 嫌悪感 抱か くれ 笑. クロエ 大大 大好き のに w. 台本 読み ヘレーナ ジングリット 大 女優 マリア 秘書 ヴァレンティン 関係性 リンク 過去の栄光 若さ 未練 今 自分 ヘレーナ 向き合え マリア 描き方 面白かっ. ヴァレンティン 気 けど. 解釈 人."}, {"rating": 3.5, "content": "パパラッチ 追わ てる 時 ビノシュ 取り残さ 感 時代 逆らえ 歳 とっ 女優 すべて 説得力 ラスト ビノシュ 表情 あと 笑う 演技 うま すぎ."}, {"rating": 5.0, "content": "オーバー 40 全員 全力 ビノシュ 肩入れ 観る よ ね ⁉ ︎ 若い 二人 素晴らしい 演技 ビノシュ 渾身 血 涙 流さ たるん 裸体 しかも ピチピチギャル 並ん 晒す 気骨 ジジイ 誘っ 袖 虚し ネット ギャル 調べ 晴らす 怒涛 虚空 あなた 為 芝居 って 言っ 演出家 あっさり 軽く あしらわ 車 置き去り そう 時 心 驚き 顔 ビノシュ 凄い ませ よ 映画 通り 女優 役 やり たくない 決まっ よ やり きっ ビノシュ 参拝 たい 気持ち いっぱい よ 老境 踏み絵 映画."}, {"rating": 4.3, "content": "わたし ド 真ん中 傑作 圧倒的 ホン 平伏し いや もう ありがとう ござい まし."}, {"rating": 4.5, "content": "フランス人 ってな こんな 意地悪 でしょ ねえ （ ニヤニヤ ）."}, {"rating": 4.5, "content": "１つ 物語 幾重にも 解釈 様 可能性 同時に １つ 画面 立ち 昇ら. アスペクト 共感 キャラクター 共感 単純 選択 終始 映画 構造 多層 的. あと 演技 最高."}, {"rating": 3.4, "content": "無駄 シリアス 映画 思っ たら 割 人間らしく 見やすかっ."}, {"rating": 3.3, "content": "It s theatre It s an interpretation of life It can be truer than life itself .”."}, {"rating": 3.0, "content": "主人公 秘書 関係 性 主人公 演じよ 過去 演劇作品 内容 20年間 時代 変化 絡み合う 髪型 劇的 変化 とか へび とか 色々 意味 思う どうにも ジュリエットピノシュ おば はん 過ぎ 考える 気 おき …."}, {"rating": 3.3, "content": "パーソナルショッパー 前 監督 クリステン 使っ ね. メイン ３ 人 女優 皆 素晴らしい 自分 年々 若さ 感覚 薄れ 価値観 違 く 感じる 事 増え 共感 出来 話 的 少々 長い 退屈 無かっ ちょいちょい 挟む 風景 心地 良かっ 鑑賞 後 少し 物足りな 感じ サラリ 映画. 役 為 何故 髪."}, {"rating": 5.0, "content": "初 公開 時 映画館 （ シネマカリテ 新宿 ） 鑑賞. 流れ ゆく 時間 考え させ 映画 残酷 時に 美しい. 大 女優 マリア （ ジュリエット・ビノシュ ） 若き 時 演じ 出世作 ２ ０ 年 ぶり リメイク 作品 出演 要請 前回 自分 演じ 小悪魔 女性 翻弄 自滅 中年 女性 役 オファー. 今回 小悪魔 役 ジョアン 若さ 故に ゴシップ ばらまく 女優 （ クロエ・グレース・モレッツ ）. マリア 出演 躊躇っ 苦悩 … 流れ 物語 進行. 大 スター 然 風貌 マリア 長い 黒髪 バッサリ ショートカット 出演 決心 表現 あたり 上手い 描写. マリア 中年 女 演じ けど 小悪魔 まま たい 降板 たい 迷い 続け 中年 女 役 向き合う 大変 よ 時 流れ 向き合う … 悟っ いく 過程 描く 時 オリヴィエ・アサイヤス 監督 大 女優 過去 映像 回想シーン 挟む 決して しない. イングマール・ベルイマン 監督 野いちご 老 医師 見る 夢 過去 幻想 多用 老い 描い 相反 マリア マローヤ 蛇 雲 流れ 俯瞰 シーン 流麗 風景 見る ベルイマン 監督 夏 遊び 若い女 恋人 海へ 飛び込み 失敗 女 叫ぶ 声 聞き カメラ 空 昇っ 行き 天空 雲 映す シーン 通じる 美し アサイ ヤス 監督 ベルイマン 意識 思っ しまう. 舞台稽古 時 間 おけ 存在感 もっと 出る マリア ジョアン 言え 燃え カス 存在感 要ら どう いい わ 痛烈 言葉 返さ 件 物凄く 残酷 時 流れ 描い 非情 抗う 止め 今 自分 受け入れよ マリア 姿 美しい. 清々し さえ 感じる 後味 良さ 残っ."}, {"rating": 3.1, "content": "つまらなく … … けど. 奔放 女性 20年 時 経 人間味 けど 魅力的 女性 演じる 苦悩 過去 役柄 未練 たら たら. 前半 役 引き受ける 悩み つつ 必要 喜ん 姿 人生 謳歌 ヒロイン そのもの. 後半 頑張っ 演じよ ヘレナ 自体 魅力 役柄 設定 演技 苦悩 場面 相まって 展開 自体 暗く 遊び心 いく 観 ツライ … …。. 主人公 マネージャー やり取り 関係性 細かく 描か 楽しい 清涼 剤. あと 途中 髪 切っ 意味 ほんと わから. いや 意図 わかる けど 重苦しく 倍増 だけ. 奔放 外見 まま 充分 演じ 分け でしょ."}, {"rating": 2.7, "content": "ビノシュ 大好き 歳 重ね どんどん 魅力的 思う けれども. 映画 あんまり 面白く. 年齢的 ビノシュ キャラクター 心情 寄り添え だけ かも しれ けど. 嘘 っぽかっ. ビノシュ 過去 脚光 浴び 映画 あらすじ すごい つまんな そう 😂 笑. ビノシュ 好きだから 最後 見 けど 好き 俳優 出 たら 途中 やめ 思う."}, {"rating": 4.4, "content": "年齢 重ね 若い 頃 想い 感覚 価値観 左右 誰 経験 大 女優 場合 演じる 直結 自分自身 葛藤 若者たち 微妙 考え方 ずれ 苦しみ 現実 少し づつ 受け入れよ 女性 ジュリエット・ビノシュ 見事 演じ."}, {"rating": 3.6, "content": "流石 円熟 期 女優 オン オフ 切り替え 凄い. 自分 乗り気 台本 読ん 見 たら 迫力 満点. スイス 風景 一見 価値."}, {"rating": 2.7, "content": "クロエ たん なかなか 出 こ. 出 たら 映画 中 映画 変 役 やっ てる ww. 秘書 アンジェラアキ っぽかっ. 老い 誰 やってくる けど 女優 って 本当 酷 思っ. クロエ たん そのうち お母さん 役 とか やる よ."}, {"rating": 3.4, "content": "若く 年老い 女性 葛藤. 演技 良い けど なにせ 退屈. スイス 自然 堪能 映画."}, {"rating": 4.2, "content": "クリステンスチュワート 助演 マネージャー 役 当たり 役 新た 魅力 感じ. ジュリエットビノシュ 貫禄 ファッション センス 着こなし 良い 思う. クロエ ビッチ ぶり 良かっ. 二部 やたら スイス 山岳 景色 挟み込む けど 意味 理解 出来. クリステンスチュワート 惚れ 直し."}, {"rating": 3.0, "content": "永遠 輝く 彼女たち 使命. クリステンスチュワート クロエグレースモレッツ とか 得 って 事 気 作品 鑑賞. 絶景 すぎ 見 てる だけ 空気 美味し そう 伝わっ くる. もっと 女 熾烈 バトル みたい ドロ ドロ 系 思っ けど 違っ. シグレット ヘレナ. ヴァレンティン ジョアン マリア 対比 てる 構成 見え 点 面白かっ 映画 さえ 舞台 感じ 演出. 映画批評 とか たま 見る 自分 って 上っ面 しか 見え とか 違う 風 捉え 感じる 事 けど 演じる 側 彼女ら 意見 違っ 捉える 側 人 解釈 違っ いい 改めて 思え よかっ けど 正直 退屈."}, {"rating": 4.0, "content": "派手 無い けど 気負わ 音楽 聴く みたい ずっと 観 そう. ベテラン 女優 若い 葛藤 一番 厄介 いつ 自分 内面 負の感情 加わっ いれ 尚更 見方 転換 難しい かも しれ それでも 苦しみ 向き合っ 気づき 求める 不思議 自分 にとって とても 人生 賛美 感じ 映画 好き. クリステン・スチュワート 使い方 良かっ よく 分かっ てる 多分 自分 年 見方 変わる やつ 5年後 生き いれ 再見."}, {"rating": 3.7, "content": "オリビエアサイヤス 監督 作品. ベテラン （ ジュリエットビノシュ ） 若手 （ クロエ クリステン ） 魅力 集い 女性 多く 意識 あろ 若 老い 心 葛藤 切なく 美しく 描き出す. 大 女優 マリア （ ジュリエットビノシュ ） 自身 演じ 舞台劇 マローヤ ヘビ 再 出演 依頼 掛かる. ところが 配役. 過去 演じ 若い シグレット 役 シグレット 破滅 追い込む 老い 女性 ヘレナ 役. 女優 老い 女性 演じる 事 抵抗 葛藤 若さ 執着 果て. 野いちご オープニングナイト どこか 似 部分 けれど あくまで オリビエ 監督 流 同様 テーマ 描き きっ 印象. ジュリエット 1 章 まだまだ 美しい 思っ 2 章 突入 短髪 おや ？ ？. 感じ しまっ. 英語 話し 違和感. クリステン トワイライト シリーズ 新星 アイドル 的 イメージ あまり 興味 湧か けど 同 監督 2 作 かなり イメージアップ. キャラ 的 パーソナル 被る けど どちら 知的 不良 っぷり 魅力的. 何気に 出演作 観 てる 事 気づき まし 意識 こう 印象 残ら (^^;. テレビ出演 てる 時 クロエ ビッチキャラ ツボ でし."}, {"rating": 2.0, "content": "クロエ 目当て 見 ほんと 落胆 開始 1時間 登場. 是枝 監督 的 作品 苦手 向い. てっきり ジュリエットビノッシュ クロエ ドロドロ 対決 思っ たら ジュリエットビノッシュ クリステンスチュワート 永遠 会話 スイス 風景 頭 内容 入り ませ でし. こういう 映画 だって 言う 人 そう なぁ. いろいろ 作品 片鱗 くみ取っ 想像 なきゃ いけ でしょ ？ 😭."}, {"rating": 2.5, "content": "局 バーサス 新人 思っ たら 局 側 心情 描く ストーリー でし."}, {"rating": 2.0, "content": "終盤 くる マローヤ ヘビ ほんとうに 美しい. 消え しまう 一瞬 美し 息. 一瞬 山 登る たら 女優 プライド 同じ ね. 舞台 一瞬 もがき 苦悩. 舞台 一瞬 到達 物語 よく 表現 てる なぁ っと 思い ジュリエット・ビノシュ いい. ただ 個人的 途中 飽き. ヴァレンティーヌ どう 気. 2018 03."}, {"rating": 3.8, "content": "気 言葉. 脚本 物体 のようなもの よ. 立場 見方 変わる. 気 音楽. Kowalski Primal Scream."}, {"rating": 3.0, "content": "★ ★ ★ liked it. アクトレス～女たちの舞台～ オリヴィエ・アサイヤス 監督. Clouds of Sils Maria. マリア ジュリエット・ビノシュ 世界 的 女優 有能 マネージャー ヴァレンティン クリステン・スチュワート サポート 受けて 活躍 てる. ある時 自身 世 出る 大きな きっかけ 舞台 マローヤ ヘビ リメイク 出演 オファー 受ける マリア 求め 役柄 演じ 20歳 主人公 シ グリッド 翻弄 自殺 40歳 女性 ヘレナ 役 シ グリッド ハリウッド 大作 映画 活躍 若手女優 ジョアン クロエ・グレース・モレッツ 演じる. 映画 公開 時 50歳 ジュリエット・ビノシュ オリヴィエ・アサイヤス 自ら 映画 製作 持ちかけ. 時間 対峙 女性 本質 掘り下げ ほしい. オリヴィエ・アサイヤス interview. 時 移ろい 時 奪っ いく だけ 一つ アイデンティティ 別 アイデンティティ 移行 最初 アイデンティティ 捨て 諦め なけれ マリア ヘレナ 役 受け入れる 抵抗 記憶 為 自分 若い 女優 時 成熟 女優 見 視線 記憶 怖い 観客 相手 役 若い 女優 視線 若い 時 自分 今 自分 見る 視線 恐れ. クリステン・スチュワート いい ーーーーーーーーーーーーーーーーー. トワイライト クリステン・スチュワート イメージ けど 見入っ しまう 演技. ヴァレンティン マリア 脚本 解釈 ぶつけ マリア セリフ 稽古 相手役 やる けど 演技 いい. 劇中劇 ヘレナ 役 シグレット 役 関係 マリア ヴァレンティン 関係 リアル ジュリエット・ビノシュ クリステン・スチュワート 重なっ くる. 主役 ジュリエット・ビノシュ けど クリステン・スチュワート 魅力的 二人 主役. セザール賞 全米映画批評家協会賞 ニューヨーク映画批評家協会賞 ボストン 映画批評家 協会 賞 ボストン オンライン 映画批評家 協会 賞 ✖ 五つ 助演女優賞 受賞. . 納得."}, {"rating": 3.6, "content": "女優 役作り 本番 臨む 過程 描い 作品. アクター 様々 環境 人間関係 経 役作り 行っ いく ラスト 舞台 作中 過程 見 だけ すごく 観 み たい 思える 舞台裏 描い 作品 良作 思う."}, {"rating": 3.7, "content": "現実世界 舞台 内 世界 絡まり あう ふと どちら 現実 わから 2人 熱演 終始 惹き 込ま 舞台 かける 女優 姿勢 みたい って こんな 感じ ボス 付き人 尊敬 あう 2人 リアル やりとり とても 自然体."}, {"rating": 3.2, "content": "大好き 女優 3人 出 てる 映画 … 思っ ジュリエット 映画 クリステン まだ しも クロエ 出る ワクワク … もう少し 3人 絡み み たかっ."}, {"rating": 5.0, "content": "劇中劇 映画 世界 現実世界 交錯 女優 人生 苦悩 常に 一緒 過ごす アシスタント 関係性 興味深く 描か スリリング. 本読み やり取り 演技 演じ 演技 違い ジュリエット・ビノシュ クリステン・スチュアート 女優魂 見せつけ くれ オフ 時 会話 ハリウッド 嘲笑 大 女優 熱弁 アシスタント 妙 リアル 実際 会話 聞い ？ って 本気 思っ ちゃう ハリソン・フォード 共演 逆 カブトムシ 大笑い. 知的 会話 自分 感性 出し合い 二人 関係 深まっ いき 映画 ファンタジー 終わり そう 理性 働かし 決断 辺り 現実味 増す いちいち 目 付く ブラックアウト 舞台 み てる 錯覚 陥り 余計 混乱 演出 秀逸."}, {"rating": 2.0, "content": "ポンヌフの恋人 初々しかっ ジュリエット・ビノシュ すっかり 貫禄 大 女優 主演作. 演劇 業界 今 主流 ハリウッド エンタメ SF バカ 辺り 面白い. スイス ロケーション 綺麗 けど お話 ピン 来. ビノシュ 秘書 役 クリステン・スチュワート 延々 した 絡み 山 中 クリステン 突然 意味不明. 後半 やっと 登場 クロエ・グレース・モレッツ ビノシュ 対決 メイン べき."}, {"rating": 4.5, "content": "いやぁ 素晴らしかっ ジュリエット・ビノシュ 最高 劇中劇 構造 中 過去 自分 歳 重ね 変化 自ら 感性 向き合い プライベート トラブル 処理 すべて 同時に 進行 いく 台詞 台詞 言葉 持つ 意味 体 持た けど 言葉 体 突き刺さり 意味 変え いく 演じる 虚 実 境目 描い 作品 感じ. クリステン・スチュワート 個人 秘書 長き にわたる パートナー ビノシュ 演じる マリア 現実世界 繋ぎ とめ まさに 虚 実 間 揺れ動く 様 見事 体現. 真面目 話 あぁ クリス テン メガネ ハンサム ファッション 俺 得 すぎる 写真集 見返し たい レベル 次 オン・ザ・ロード 見る つもり けど 男 世界 なぁ いま 見た目 演技 ベスト."}, {"rating": 3.8, "content": "あ ーー 終わり かたう ぅ. 大 女優 オンオフ 激しい ブレザー めっちゃ かっこいい. クリステンスチュワート アシスタント って もったいない レベル けど ぶっきらぼう 感じ 活かさ クロエ ビッチ すぎ 無理. 大自然 好き ね って 感じ 映画 わ うん 映像 とても 綺麗 セリフ 良かっ."}, {"rating": 3.4, "content": "クリステン・スチュワート セザール賞 受賞 聞い 確か 素晴らしかっ. 出 シーン 好き."}, {"rating": 3.1, "content": "パーソナル・ショッパー 好き 相変わらず プロット 小説 的 あまり 省略 展開 中 急 オチ 呆気 とら filmarks 色々 レビュー 読む ああ そういう 事 ？ みたい …。. 一部 二部 エピローグ 構成 前半 ほう 楽しい ジュリエット・ビノシュ まあ まあ 年齢 50才 だけど 胸元 ざっくり ドレス 色気 放っ 大きな 授賞 式 裏側 面白かっ. クリスティン スチュワート 本作 アメリカ人 初 セザール賞 獲 っ けれど そんな 目立つ 役 ね クロエ もっと 脇役 演技 自体 良い."}, {"rating": 3.5, "content": "自分 年 取っ って なかなか 気付き にくい 認め たく だけ かも しれ けど やっぱ どこか 気持ち 切り替える 必要 いつまでも 若く 見 自惚れ てる 場合 じゃ よ ね 近頃 若い 奴 って 思い 始め たら もう 潮時."}, {"rating": 3.5, "content": "自分 あまり 見 こ タイプ 編集. 女性 老いる はかく 難しい."}, {"rating": 4.0, "content": "若く チヤホヤ たら いつの間にか 40歳 大 女優. 若い マネージャー やりとり 絶妙 意見 違い 世代 違い 気付か マリア 大物 男優 部屋 訪れ 若手女優 意見 合わ 重なり シルスマリア 自然 奇跡 ヘビ 雲 （ 原題 ） 遭遇 最後 最後 自覚. 自覚 時 ビノシュ 凛と 表情 そうだ 作品 通し 演技 プロ なか プロ. たまたま CS 付け たら 昨年来 気 女優 ナンバーワン ビノシュ 名 咄嗟に 観 けど 予想 以上 よい 作品 でし. 個人的 残念 邦題. 原題 方 作品 深み 表現 良い. シルスマリア 知り たく ちょっと 調べ たら 哲学 者 ニーチェ ぶつかり まし. およそ 考え 最高 肯定 公式 ＝ 永劫回帰 思想 やって来 シルス マリア 夏 数カ月 ７ 度 滞在 Friedrich Nietzsche. 場所 嫌 受け入れる 人生 楽しみ 到達 そんな ニュアンス 書い なんか 映画 似 てる. そう 思う 映画 もっと 深い 映画 思え ニーチェ 読ん 映画 見る 違う 感情 生まれる かも. 最近 大作 映画 CG 合戦 傾向 表面 だけ 楽しく 評価 高低 繋がっ. 作品 バックグラウンド 伏線 妙 知っ おく もっと 評価 良い 映画 たくさん. 作品 変化 観る 側 経験 感情 スコア 影響 与える. 総合 スコア 参考 しまう 出来る 限り 自分 感性 近い 人 レビュー 参考 映画 選び いき たい."}, {"rating": 4.0, "content": "老い 若さ 嫉妬 自己中心的 別れ すべて 人生 つまっ 目 離せ ぎっしり つまっ 映画. いい って やはり ジュリエットビノシュ 演技 素 わから 技 美しく 醜く 演じる って ぎっしり つまっ 感じ. PA ヨーロッパ アメリカ 人 良く ありがち 適当 そう 内面 複雑 感じ よく. アメリカン 若い 女優 あざとく 回り 見え ほんとに よく. 人生 複雑 けど 案外 単純 そう 他人 一言 よく 悪く."}, {"rating": 4.1, "content": "歳 とる 恐怖. 年齢 重ね 得 経験. まだ 若い 勢い. 長い 時間 かけ 得 信頼. 年齢 全て ジャッジ けれど. 人 翻弄. 自分 演じ 役. 若い 子 演じる. 本当に 哀しく おもう. ましてや. 敬意 思いやり. 尚更 やり場 怒り 覚え そう. ----. マネージャー 役 クリスチャン スチュワート. すごく 好き. 飾ら. 否定 肯定. 自分 意見 言う. 一番. 思いやり かも."}, {"rating": 3.2, "content": "派手 そんなに 無い なかなか 影響 力 映画 でし. 劇中 作品 同様 観る 人 見え 方 変わる 作品. 年齢 変わる 上手く 俯瞰. ストーリー 上手く リンク スイス 景色 とても 良い 冒頭 列車 中 スイス 空気感 表現 映像 質感 とても 好み. もともと クロエ クリス テン 見 たく 見 女優 演技 想像 以上 満足 いく でし クリステン 役 好き."}, {"rating": 4.0, "content": "地味 目 話 けども オフィス 展開 舞台 台本 マリア 現状 重なっ マネージャー ヒリヒリ 対立 関係 代弁 ビノシュ 自身 キャリア 重なる 台詞 出 ワクワク."}, {"rating": 3.4, "content": "大 女優 葛藤 って こういう 感じ. 個人 秘書 役 クリステン・スチュワート セザール賞 とっ だけ 存在感. メガネ 姿 可愛い."}, {"rating": 3.4, "content": "ジュリエット・ビノシュ ハリウッド ヒーロー 映画 大役 オファー とか ハリソン・フォード 主演 映画 ヒロイン 設定 ？？？ 釈然 しない 思い 抱き つつ 女優 職業 裏側 垣間見る 興味深かっ. 年齢 重ねる 考え方 変わっ 部分 だろ けど 演じる 役柄 変わる 素晴らしい 感じ 脚本 批判 的 あたり 生々しい. 前半 授賞式 スピーチ ラスト 舞台 本番 見せ 結果 暗示 留め 良かっ."}, {"rating": 3.9, "content": "なかなか 秀逸 作品. ベテラン 女優 心 葛藤 二人三脚 やってき マネージャー 葛藤 よく 描か ジュリエット・ビノシュ クリステン・スチュワート 演じ 実に 見事 若い女 優 役 クロエ・グレース・モレッツ 騒がせ 大御所 女優 平然と 言い返す 見事 演じ. 会話 劇 独特 雰囲気 持つ 映画 嫌い じゃ."}, {"rating": 3.8, "content": "ベテラン 女優 マリア 自分 才能 発掘 くれ 劇作家 褒章 代理 受け取る べく スイス チューリッヒ 向かっ. 途上 マネージャー ヴァレンティン 人物 訃報 受け取る …. 同 監督 手掛け パーソナル・ショッパー 難解な 内容 亡霊 華麗 服飾 考え つか 異色 組み合わせ クセ 過去作 気 鑑賞. 今作 自分 中 納得 いく 解釈 色々 考え たく 作品 間違い 結末 パーソナル … 明確 描か 気. ただ それでも 今作 自分 解釈 指 指 隙間 零れ 落ちる 不安 げ 彼岸 此岸 渡り歩く うねる 雲 湛える シルス・マリア 絶景 劇中劇 ぬ 劇中 リハ. ＜ 劇中 人物 ＞ ＜ 別 人物 ＞ 演じる 劇中劇 投影 虚構 ＜ 別 人物 ＞ 完成度 ある程度 高い （ 劇中 劇 完成 ） 虚構 発する 台詞 挙動 一定量 真実味 求める 出来る. 今作 劇中 リハ 虚構 まだ 完成 見せつけ 確固たる 地盤 持つ まだ ブレブレ 虚構. そのため 見 マリア ヴァレンティン 発言 挙動 真意 線引き とても 難しく. マリア ヴァレンティン 少し アヤ シイ 関係 線引き 困難 加担 面白い. 今 時代 受け入れ 若い 映画監督 発言 ミッドナイト・イン・パリ 別 ベクトル 解答 出し 印象 残る. スマホ タブレット ガジェット 上手く 使いこなす 今 時代 作品 意識 難解 スルリ 盛り込む アサイヤス 監督. 改めて 興味深い 監督 一人 まし."}, {"rating": 2.5, "content": "クリステン 美し 自然体 クリステ ン 映画 観 本当に こんな 性格 じゃ って 錯覚 映画 ストーリー 本当に 突然 消 … … … … ラスト 突然 … … …。 切れ切れ 観 まずかっ ？ 女優 生活 舞台裏 って 感 感じ なー って 思い 観 まし."}, {"rating": 3.0, "content": "大 女優 苦悩 キャリア 信念 ね 若い女 優 ほう 簡単 染まっ いける. 本作 マローヤ ヘビ 内容 若い 娘 翻弄 捨て 中年 女 とか 面白 そう 笑. それにしても クロエグレース 可愛い な～."}, {"rating": 3.6, "content": "あまり 絵 変わり 地味 映像 続く 映画 けど 言葉 掛け合い 感情 ぶつけ 合い 綺麗 山景 色 対比 面白かっ あんな ハイキング 裸 川遊び み たい. 女優 ピーク 過ぎ 生き様 模索 女性 ジュリエット・ビノシュ 演技 さすが 貫禄 溢れ けど 個人的 陰ながら 支える クリス テン 役どころ とても 良かっ 淡々 口ぶり 押し 殺し 漏れ しまう 感情 表現 とか すごく 自然 感じ."}, {"rating": 3.2, "content": "世代交代 いつも 好転 的 結果 限ら へん. 立場 拘り とか 執着 とか. 言い い事 すごく 良く わかる ‥. ずっと 輝い あ かんし. 世間 旬 つけ 怖い なー. マリア ヴァレンティーヌ 読み 合わせ シーン. そのまま ストーリー 反映 てる. マローヤ 山のぼり たい きれい ☆. 最後 マリア ファッション ど つぼ. ハンサム レディ ♡. あんな 似合う 大人 たい なー."}, {"rating": 4.0, "content": "あなた 実力 キャリア のに. 若さ 執着 すぎ."}, {"rating": 4.8, "content": "すん ごい 面白かっ 地味 だし 万 人受け しない だろ よく テーマ 好き 嫌い 分かれる 映画 思う けれど 大変 見応え 何より こういう 終わり 方 大好き. 劇中劇 （ 呼ん いい どう 正しく 劇中 脚本 ） 映画 ストーリー 絡み 具合 絶妙 大 女優 様 （ ジュリエット・ビノシュ ） マネージャー 件 付き人 クリステン・スチュワート 息苦しい 感じ 素晴らしい 底意地 悪い 感じ クロエ 前 出過ぎる わけ とても いい 何より 大嫌い ジュリエット・ビノシュ 様 いやらしく 足掻く エゴイスト ぶり 素晴らしい だる るん 肉体 含め さらけ出す 潔 非常 嫌 女優魂 ぶり 嫌い のに 好き そう 若さ 嫉妬 てる わけ じゃ 今 自分 一番 思い 続け たい のに 現実 そう 時代 どんどん 移り変わる 焦り 余計 痛い 外見 老い 精神 老い 辛い 気持ち 若い よ アピール 見 醜悪 個人 的 思う."}, {"rating": 2.2, "content": "カイエ・ドゥ・シネマ らしい 語り口 感じ 瞬間 どこか 限界 感じ しまう 意地悪 すぎる 観 方 でしょ ？ オリヴィエ・アサイヤス アクトレス 女 舞台. エピローグ 見方 よれ 全て 集約 てる 思い 思い切っ 部分 全 カット なんて 勇気 さすが w."}, {"rating": 4.0, "content": "とても 上質 映画 でし 良い 観 な～ 満足 作品. 女優 テーマ 映画 他 けど 最も 繊細 描い 気. キャスト 絶妙 いかにも 若 老い ギャップ 悩ん そう ジュリエットビノシュ シャーロットランプリング とか 達観 すぎ 一人 舞台. ただ 素晴らしい クリステンスチュワート 主張 抑え 演技力 でし 数々 賞 受賞 うなずけ. 最後 エピローグ 部分 メッセージ性 詰まっ けど 過程 大 女優 苦悩 見 ほしい 思い."}, {"rating": 3.8, "content": "クリステン・スチュワート ジュリエッテ・ビノッシュ 2人 やりとり 台詞 合わせ シーン 複数 一見 価値. 実は 最初 映画 流し み けれど ふと シーン 圧倒 改めて 最初 見なおし しまっ."}, {"rating": 5.0, "content": "タイトル 通り フランス シルスマリア 光景 度々 流れ 映画 雰囲気 一気に ヨーロッパ チック 上品 てる 感じ 良かっ 反し セリフ 内容 もっと ハリウッド っぽい あえ 良かっ. 待望 にとって 夢 クリステン クロエ 共演 作 2人 シーン 残念 全然 けど 私的 かなり 見応え 映画. クリステン 現実 大 女優 のに 作品 はか 大 女優 アシスタント すごい 細かく 働い てる 所 とか 演技 手伝い 感じ 新鮮 良かっ 何度 演技 セリフ 言っ てる 2人 演技 演技 うま すぎ 分から なるほど. クロエ 今 若手 大 女優 けど 作品 若手 まだ やり たい 放題 感じ 残る 役 であえ 良かっ. 大 女優 集結 作品 全体 雰囲気 ストーリー 流れ かなり 素晴らしい 飽き 見応え 大. お気に入り 作品 まし まぁ 大 部分 クロエ クリス テン 出 てる けど."}, {"rating": 4.0, "content": "時に 演技 地獄の一丁目 ？ ？. 気分. 最高 面白かっ. 主演 2人 最高. 景色 映像 音楽. ジュリエットピノシュ 女優 マリア. クリステンスチュアート マネージャー バレンティーヌ )。. 2人 関係 全て. 物語. 読み合わせ はじまっ 以降 緊迫感 本当に もう. マリア エンディング けど. バレンティーヌ エンディング. 同 監督 不思議 映画 パーソナルショッパー つくり. そちら クリステン 主演. 妙 流れ 感じる. 双子 的 映画 ？. ところで クロエ 時代 アイコン 的 役割. とっても キュート けど 以上 以下 感じ."}, {"rating": 3.6, "content": "若い 頃 主役 演じ 人気 博し 舞台 今度 別 役 演じる ベテラン 女優 孤独 悩み 演じる 役柄 葛藤 大 女優 役 ジュリエット・ピノシュ 見事 演じ 出来る マネージャー 役 クリステン・スチュワート 若く 才能 あふれる 女優 役 クロエ 文句なし 組み合わせ ストーリー 地味 3人 女優 演技 妙 リアル 感じ させる 最後 マリア ジョアン やり取り ゾクッと."}, {"rating": 4.0, "content": "映画祭. ジュリエット 演じる 女優 追っ ドラマ 秘書 役 クリスティン すごく よかっ ほぼ 二人 やりとり 展開 途中 登場 クロエ キャラ 思いの外 まっ 女優 業 裏側 かいま見る 感覚 楽しい QA 撮影 話 聞い 興味 わい 作品."}, {"rating": 4.0, "content": "層 物語 奏でる ハーモニー やら やつ. やはり クリステン・スチュワート ビノシュ 駆け引き 最大 見所 間違い 本人 本人 演じ 尚且つ 役者 演者 事 凄い. 全て フィクション この世 フィクション 以外 何処 だろ 問う 古川日出男."}, {"rating": 3.8, "content": "とある ベテラン 女優 葛藤 描く 本作 … 密か いくつか 仕掛け ニヤリ 鑑賞. 言い つつ 俳優 職業 興味 退屈 地味. 原題 シルス・マリア 女優 滞在 スイス 山々 囲ま 絶景 地 … 光と影 妙 女優 人生 リンク. そう はたして マネージャー 実在 ？. 時代 超越 雲 様 演じ れれ 真 女優 なれる 語りかけ てる 様 ラスト."}, {"rating": 2.5, "content": "フランス映画 らしく 曖昧 よく わから. 劇中 劇 主人公 マネージャー 関係 劇中 現実 反映 てる って … ？."}, {"rating": 4.0, "content": "自分 代表作 20年前 役柄 こだわり 若さ 嫉妬. 葛藤 焦り 苛立ち. 女 共感 出来る 部分 少なからず 作品. 若さ ゆえ 向こう っ 気 強い モレッツ 行か 共感. マローヤ ヘビ 音楽 素晴らしい 正に うねる 蛇 岬 やって来る 様 必見. ラスト 見せる マリア 乗り越え 吹っ切れ 顔 凛々しい."}, {"rating": 3.5, "content": "映像 美 楽しめ. クリス テン 好き ラフ 最高. 女性 面倒臭 年齢 重ね 葛藤 まぁ わから ？."}, {"rating": 3.6, "content": "今や 大 女優 マリア 自身 世 知ら しめ 出世作 リメイク 作 オファ 受ける 役柄 なんと 役 自殺 追い込ま 中年 ヘレナ 役 ... 時間 流れ 自分 現在 受け入れ もがく 女優 苦悩 ジュリエット ᆞ ビノシュ 見事 演じる ポンヌフの恋人 頃 懐かしいい ... ラスト カット 顔 清々しい."}, {"rating": 3.8, "content": "若さ こだわる 年寄り. すごく 痛々しい. 若い クロエ すごく 清々しい. 個人 秘書 行っ ちゃっ だろ. 酒 飲み 映画 批判 シーン すごく 好き. 女優 話 芝居 あんな にも 苦しい. すごく 感情的. 悩み 不安 まっすぐ. 悩み 不安 具体 的 かっこいい. 無駄 省い ただ 純粋 一生懸命 考え てる. 演出家 ディナー 言っ のに クロエ 私情 巻き込ま 姿 切ない. 最後 芝居 相談 強気 返り討ち 姿 刹那."}, {"rating": 4.0, "content": "テクニカル 沁みる. 皆 良い デカ パン 存在感."}, {"rating": 4.0, "content": "壮年 期 女優 期待 (?) 新人 スター 世代交代 一見 ｢ イヴの総て ｣ 切な 孕ん プロット アルプス 広がる スイス 絶景 下 秘書 劇中劇 台詞 応酬 やがて 主人公 立場 リンク いく 対話 生み出す 構造 楽しむ 映画. 後 ｢ パーソナル・ショッパー ｣ 比較 多言語 映画 スマホ タブレット 多用 映画 内 映画 ドキュメント )、 メモ 書き 受け渡し 重要 人物 プロット 上 唐突 ｢ 消失 ｣ 演出 ＝ プロット 面 相似 点 非常 多く 朝安 いかに 演出 シナリオ 執筆 わかる 音楽 用い 映画 全体 三幕構成 演劇 仕立て 上げる 種 ｢ パロディ ｣ ユニーク. クリステン・スチュアート 横顔 線 しなやか 素晴らしい クロエ・モレッツ 顔 とても 見 なんで あんなに 流行っ てる ？."}, {"rating": 4.0, "content": "主人公 秘書 やり取り 若い 人気 女優 共演. 秘書 役 クリステン ビノシュ とても 良かっ ね. ビノシュ 短髪 姿 素敵 過ぎる."}, {"rating": 3.2, "content": "フランス映画 って 感じ スイス 風景 癒さ 女優 仕事 続け いく 中 時代 変化 向き合い 色々 葛藤 姿 描か."}, {"rating": 3.0, "content": "なんか 難しかっ. Juliet te binoche マニッシュ 感じ 素敵 けど. ヒリヒリ 女 同士 感じ とか 新旧 交代 言え 切な とか. 観る 人 年齢 感想 変わり そう. ビノシュ クリステン・スチュワート セリフ 合わせ シーン 何となく セリフ 合わせ 本筋 わから. 狙い だろ. 女優 って 大変 ね."}, {"rating": 3.0, "content": "遡っ 見 たら パーソナルショッパー いろいろ 被る なあ クリステン 途中 ちゃう 残念."}, {"rating": 3.8, "content": "老い 感じ 始め 女優 …. 若さ 嫉妬 …. 逆 有り余る 若 誇示 …. クリスティン スチュワート 演じる ヴァレンティーヌ 下着 使い方 注目 … 🎶. 2人 水浴 時 おばさん 様 白パン ジュリエット ビノシュ 演じる マリア 安堵 部屋 中 黒 バタフライ パンツ 美しい ヒップ 誇示. マリア 気遣い …. 計算 高さ …. 2人 マローヤ ヘビ セリフ 練習 シーン 表情 撮り 撮影 仕方 上手い. 正直 マリア わかっ てる はず …. 自分 昔 様 若い 役 演じ …. 悪あがき …. 自分 納得 …. クロエ 劇中 映画. なんか 上手い 使い方 なぁ. って 思え. 映画 いまを生きる 現代 女優 ちょっぴり 傲慢 覗か …. 時 経て マリア 傷み 感じる だろ なぁ. 1番 光っ クリスティン ✨. 消え 謎 …."}, {"rating": 3.5, "content": "新作 パーソナル・ショッパー 観 たい なっと 思い つつ だけど アクトレス むかし 挫折 よ アサイ ヤス … … 思い つつ リベンジ. いや よかっ. 序盤 相変わらず 退屈 けど マローヤ ヘビ 説明 シーン なんとなく 心地よ 変わっ くる 不思議 （ おそらく オリヴィエ・アサイヤス 持つ 手腕 魅力 だろ けれど ） マローヤ ヘビ どこか 霧 かかっ 淡い 自然 情景 裏腹 室内 交わさ 会話 決して 明るく マリア 機嫌 損ねる わから ーー 雪の轍 会話 劇 似 ーー 映像 美し 奇妙 緊張 感 同居 終盤 間際 ほろほろ 解け ゆく さま 見応え いっ たら 気 つく 目 離せ 画面 構成 みごと. 老い 向き合う 人 にとって 正しい かたち 行える だろ どう. 深刻 映画 だけ 真実 語る 限ら わ セリフ 身 つまされる アサイ ヤス 自身 皮肉 だろ …. 宇宙 とか ヒーロー とか タイムスリップ どう って 食指 動か もう 種 プライド …。."}, {"rating": 3.5, "content": "映画 内 劇 出演 控え 女優 （ ビノシュ ） 劇 内容 彼女自身 人生 同期 くる っていう よく 設定 すげ ー 面白かっ マローヤ 蛇 自然現象 待ち望む 姿 ロメール 緑色 光線 似. 面白いっ 普通 撮る シーン 撮ら シーン 判断 ことごとく 意表 つい 逆 撮っ. 冒頭 スピーチ しかり 映画 内 映画 しかり. 老い 若さ テーマ とおり クロエ 若さ 眩しい 若い 美人 秘書 尻 撮り方 一つ 若さ 表現 てる. 映画監督 自殺 山荘 どこか しら ミステリアス 撮ら 冒頭 死ん はず 監督 携帯 電話 消える 秘書 唐突 現れる 山羊 イメージ 羅列 過ぎ 組み合わせ エモーション 引き起こす 映画 思う."}, {"rating": 4.0, "content": "ずっと 若い まま たい 老い 受け入れ なきゃ … … もちろん 大 女優 目線 観 想像 単純 作品 大 女優 葛藤 繊細 表現 目 離せ. マネージャー 葛藤 考え方 違い 興味深い 内容 演じ クリステン・スチュアート クール 素晴らしく クロエ・グレース・モレッツ 記憶 残ら 一番 輝い 綺麗 けど. スイス シルスマリア イイ ね."}, {"rating": 2.8, "content": "桃井かおり 主演 女優 って さぁ 大変 よ わかる ？ みたい ノリ 映画 あ クロエ たん 役 沢尻エリカ ね そんな 熱 ボンヤリ 頭 中 考え 鑑賞 体調 云々 一気 観 ムリ やつ なぁ 途切れ 鑑賞 けど クロエ たん 絡ん けっして 話 面白く ワケ 後半 一気 観 終え 終始 ビノシュ アンニュイ 日常 話 進む 作品 メリハリ やっぱり クロエ たん 劇中劇 笑う トコ 湖 ビノシュ クリス テン 女優 格 違い 見せつける シーン 受け手 盛り上がる クロエ たん 文句なし 美しい 観 価値."}, {"rating": 3.0, "content": "女優 ひか 見 み 前半 とっても わかり やすく テンポ よかっ けど 後半 なぁ. たくさん 場面 チェンジ 混乱 色々 途中 てる 感じ 違和感 映画 ミステリアス (?) 感じ 出し てる なぁ って. 舞台 ほんと 綺麗 なぁ マローヤ 蛇 見 み たい. み ちゅ 頭 中 色々 結末 想像 けど 全部 当てはまら … って 言う 結末 分かる いつの間にか 終わっ みたい まぁ 女優 綺麗 なぁ クロエ 綺麗 なぁ って 😶 💭 💓."}, {"rating": 3.0, "content": "基本 会話 物語 進ん いっ 状況 わかっ くる 演出 ２ ０ 年 前 出演 作品 新作 出る どう 軸 話 展開 山谷 出現 ヘビ 壮大."}, {"rating": 4.1, "content": "豪華 顔ぶれ 裏腹 派手 ストーリー じゃ 序盤 退屈. 徐々に 静か タッチ 実は ものすごく 情熱 的 映画 気づく. 本人 思っ しまう くらい ハマリ役 ビノシュ 体当たり 演技. 現実 芝居 紙一重 怪し. ラスト 良い. クラシック 映画 ヨーロッパ映画 ファン そっと じっくり 楽しみ たい 作品."}, {"rating": 3.4, "content": "若 老い 世代交代 葛藤 感じ 女優 受容 いく 物語. 移ろ 時 老い いく 現実 裏腹 マローヤ 蛇 景色 バロック音楽 普遍 的 美 象徴 思え. 作品 人間 内面 よく 描け 後味 よかっ."}, {"rating": 3.8, "content": "少し 衝撃的 ベテラン 女優 ビノシュ vs ナマイキ 新人 モレッツ 話 思い 蓋 開け みれ 実際 本編 中 単なる エピローグ すぎ 映画 メインテーマ 据え あろ 老い 世代交代 俳優 自分自身 追求 アート 世間 求め イメージ ギャップ 葛藤 ビノシュ さらけ出す 対象 モレッツ すべて マネージャー クリステン・スチュワート. 劇場 3D メガネ かけ いわゆる 大衆 映画 観る 馬鹿馬鹿しい 蔑ん 笑う そんな 作品 出演 オファー 頂い たら 別 哀しい 思わ シドニー・ポラック 監督 ハリソン・フォード 主演 逆さ カブトムシ ほう 余程 観 たい 思っ しまう 自分."}, {"rating": 3.8, "content": "スイス マローヤ 蛇 美しい 風景 若 自分 老い 葛藤 女優. クリステンスチュワート すごく いい 奴 出 くる. クロエ ほんの 脇役. ポン・ヌフ 恋人 ジュリエットビノシュ 好きだから リアル 混同 応援 ちゃう."}, {"rating": 2.0, "content": "容姿 だけ 精神 的 若さ 憧れ そう 続け たい 願う 一方 受け入れ 主人公 若手女優 共演 心 葛藤 描い. とにかく 長い 心理 描写 リアル 描い 現実味 映画 同じ 流れ 繰り返さ 退屈. それと ジョアン 性格 前半 後半 変わり すぎ ？."}, {"rating": 3.4, "content": "マローヤ 蛇. 捉え 山 自然 見せる 現象. 時間 若さ 才能 思考 精神 暗喩 てる でしょ. 円熟 女優 新鋭 対立 時 流れ 変化 行く どう 捉え 消化. そんな 風 根底 かも しれ. マリア 気持ち ヴァレンティン ジョアン 気持ち 誰 中 気持ち 形. 女 からっ ていう だろ なぁ ボンヤリ 思い. 主要キャスト 女優 陣 演技 素晴らしく 見応え. クリスティン 素晴らしかっ."}, {"rating": 3.3, "content": "クロエ クリステンスチュワート 若く 綺麗 女優 み レンタル. 女優 まえ 女 辛い よ ね 若い 比べ たら そりゃ どんなに 経験 豊富 いえ 女 辛い 時 よ ね 女優 だけ じゃなくて 働く女性 皆 言える よ. だからこそ せめて 経験 くらい 豊富 ただ お荷物 よ."}, {"rating": 3.2, "content": "言わ わかる けど. なんか もったいない 感. 若さ 執着 しまう 女."}, {"rating": 2.9, "content": "ー 難しかっ. ジュリエットビノシュ クリステンスチュワート 台本 読み合わせ シーン 見応え. クリステン 自然 感じ 演技 個人的 ハマっ."}, {"rating": 4.0, "content": "劇作家 亡くなっ わざわざ 見せ しかも かなり 距離 置い 場所 捉え 見せる 面白い. 物語 自体 的 面白い. あと 肝心 ロケーション 抜群."}, {"rating": 3.3, "content": "アサイヤス スモーキー 乾い エナメル質 みたい 映像 好き 題材 関わら 見 み. 都市 感 田舎 感 表現 差異 とても 心地よい."}, {"rating": 2.8, "content": "誰 目線 言い たい 分からん かっ けど 景色 綺麗 よ."}, {"rating": 3.5, "content": "世代交代 っていう 自然 界 元々 法則 訳 種 存続 為 不可欠 仕組み だろ けど 必ずしも 物事 好転 限ら むしろ 大抵 場合 ちょっと ずつ 悪く いく 思う ジュリエット・ビノシュ 演じる 大 女優 マリア クリステン・スチュワート 扮 個人 秘書 ヴァル 二人 ハリウッド 戯曲 解釈 相違 紛れ 世代 間 横たわる 意識 差 石原さとみ しか 見え 余計 嫌い 皆 大好き クロエ 好演 ヤンチャ 新鋭 ジョアン 残酷 なんて もはや 姥 捨て 世界 ああ やっ 良い 物 淘汰 しまう 空し 不思議 重く 感じ アルプス 絶景 ビノシュ 高笑い クリステン・スチュワート 百点満点 眼鏡 姿 色々 合わさっ 生み出さ 爽やか 敗北 感 気持ちいい."}, {"rating": 3.0, "content": "物語 淡々 進ん いく 深く 考え 観る まし. ジュリエット ･ ビノシュ まさに 大 女優 はまり役 でし. 演技 大好き 表情 ひとつひとつ 観 本当に 素敵."}, {"rating": 3.3, "content": "魅力 的 3 女優 自我 ぶつかり 合い 眺める. 18歳 年上 女性 翻弄 破滅 追い込む 役柄 マローヤ 蛇 舞台 出 今や ベテラン 女優 ジュリエット・ビノシュ 今 破滅 年上 女性 役 オファー 受ける. 以前 役柄 執着 解き放た ジュリエット・ビノシュ 苦悩. 怒り 悩み 笑い 感情 変化 大きく 人間味 大人 色気 醸し出し 観 だけ 飽き. 支え つつ 特別 感情 葛藤 抱く マネージャー クリステン・スチュワート 負け じ 存在 感 こんな 抑え 演技力 なんて 驚い 女優 マネジャー 関係性 超え 女同士 緊張感 高まっ いき 現実世界 舞台 役柄 関係 性 シンクロ くる. ビノシュ 18 時 演じ 役 クロエ・グレース・モレッツ. ワイドショー 騒がせ 新進 女優 大胆 演じ やさぐれ ビッチ クロエ はまっ 芯 強 演技 幅広 改めて 感じる. 3人 女優 芝居 合戦 眺める けど 過去 自分 放た 新 境地 至っ いく ビノシュ クライマックス 表情 印象 残る. アルプス 山々 湖 美しく 舞台 名 マローヤ 蛇 山々 囲ま 峡谷 蛇 雲 うねり 沸き上がっ くる 景色 とても 美しい."}, {"rating": 3.5, "content": "出演 女優 素敵 好き 女優 表情 表現 見 てる だけ 楽しめる. 内容 追う のに 必死 今 すっと 入っ こ けど もう一度 見る 違う 良さ 見える 気."}, {"rating": 2.5, "content": "代わら 焦り 若さ 羨望. ありのまま 自分 歳 重ねる 自分 認め 好き なれる 生き方 なけれ 意地 なんて 他人 みれ ただただ かっこ 悪い だけ. すごく 綺麗 映画 けど ただただ ストーリー 淡々 過ぎ いく."}, {"rating": 3.6, "content": "タイトル 通り まさに 3人 女優 アンサンブル 豪華 作品. クリステン・スチュアート 美しく 聡明 気品 すら 感じ させる 演技 素晴らしい クロエ・グレース・モレッツ 登場シーン 少ない トラブルメーカー 才能 溢れる 新進 女優 演じ 強烈 印象 残し. 自分 歳 とっ なのか ジュリエット・ビノシュ 演じる 主人公 マリア 焦り 苦悩 なんだか 身 染み しまっ … 歳 とり 感じる 自身 衰え 若 誇り 光り輝い 押し寄せる 世代交代 波 女 老い どう 向き合い 乗り越える 永遠 テーマ ね. けれど 若さ 全て 挑戦 幾つ ーー 前向き 一 歩 踏み出し ビノシュ 一撃 食らわせる ラスト 鮮烈. 説明 過多 余白 残し つつ 登場人物 心情 描い いく なか アルプス 大自然 原題 マローヤ 蛇 映像 とても 美しい. オリヴィエ・アサイヤス 監督 自分 的 いつも いまひとつ 食い 足らず 本作 嫌い なかなか やる じゃ. 映画 観客 年齢 時 気持ち 複数回 観る 感じ 方 違う 気 しばらく たら 観 み たい."}, {"rating": 4.2, "content": "マローヤ 蛇 絶景. ジュリエット・ビノシュ 貫禄. 成熟 女性 色気. 滲み 出る 知性. それと 対照的. 時折 見せる 底抜け 明るい 笑顔 少女 コロコロ 笑う 声. 魅力 詰まっ 作品. 勿論 クロエ・グレース・モレッツ クリステン・スチュワート 若さ 弾ける 魅力 忘れ. クリスティン 演技力 眼 見張る ばかり. 大御所 ジュリエット・ビノシュ 相手. 一歩 引か 互角 渡り合う. まるで 二人 芝居. 今作 タイトル 俗物 的 下品. 実際 映画 見る 女優 同士. 醜い 競い 合い 想像. スイス 神秘 的 湖 静謐 山々 囲ま シルス・マリア マローヤ 蛇 自然 中. ひとり 女優 内 葛藤 描い 観念 的 作品."}, {"rating": 3.4, "content": "大 女優 葛藤 若手女優 羨まし. 女優 気持ち わかる 言う 万人 受け かも しれ 女性 わかる 部分 かも. 若い 時期 誰 経験 経 今. あんな 風 時間 かけ 役作り 出来る なんて 羨ましい."}, {"rating": 3.6, "content": "クリステンシュツワート イメージ 変わり まし こんなに 演技派. 以外 感想 無く …."}, {"rating": 5.0, "content": "役 役者 成長 過程 じっくり 魅せ ラストシーン ただただ 涙 止まら 演じる 好きな人 薦め たい 作品 演じ 嫌 自分 大自然 黙々と 飲み込ん いく 様 圧巻."}, {"rating": 3.0, "content": "ジュリエット・ビノシュ 盛り 過ぎ 女優 女 演技 すごく 良い クリスティン ステュアート 演技 すごい. 映画 好き だけ 芝居 興味 人 見 欲しい 演じる 大変 なぁ."}, {"rating": 4.0, "content": "クロエ 目当て 借り まし 😅. けど 普通 面白かっ. 演じる 役柄 考え方 自分 あり方 色んな 含ん 映画 とても 考え 観 まし. 後 どう いい けど ‭‭. 映画 中 シーン 草原 みたい 食べ かけ リンゴ 捨て. 寝 あと 羊 寄っ 来る シーン. 観 羊 りんご くれ ありがとう って 言っ てる 感じ 監督 わ ざとやったことなのかぁとか 思っ どう ゆう意 図 だろ なー 思い まし. それとも 自分 ただ 思い込み なー 笑."}, {"rating": 3.0, "content": "舞台 内容 マリア シンクロ. 痛々し 感じ 切なかっ. ヴァル たしかに 存在. 難し すぎ 笑."}, {"rating": 2.3, "content": "こんな 思っ 内容 違う 作品 珍しい なぁ … 意外 大自然 風景 たくさん 出 くる ネイチャー 系. ただただ 退屈 …. 良かっ 秘書 役 クリステン・スチュアート. 凄い 知的 魅力 役 演じ メガネ 似合う なぁ. クロエ やっぱり キック・アス なかなか 超え なぁ."}, {"rating": 4.2, "content": "安易 馬鹿 評論 タイプ 映画 間違っ バードマン とかいう 単語 使っ たら いか 単語 とても 測れ オリヴィエ・アサイヤス \"。 アピチャッポン 並 声 出し たく 名前 やん 一 発 覚え わ."}, {"rating": 2.8, "content": "素晴らしい 力 のに 若さ 過去 とらわれ てる 主人公. 若手 2人 クロエモレッツ クリスティンスチュワート 本当に いい 味 出して. けども 期待 たより 毒々しく ドロドロ しく なかつ. ブラックスワン 期待."}, {"rating": 3.7, "content": "主軸 脚本 そのまま プライベート いく オンナ 二人 物語 思わ とい ？ オチ クロエ 役 出 あんまり 意味 成し 存在 語る だけ 充分."}, {"rating": 2.8, "content": "40代 衰え リアル 実感 はじめる 年齢 マリア 感情 すごく わかる 演出 表現 伝わり. 件 舞台 演出 家 マネージャー 演じる 苦痛 感じ 役 本来 魅力 こそ 演じ 説明 主人公 受け入れ. 出演 契約 締結 逃げる. 主人公 女優 懸命 考え 伝えよ 古い 映画 娯楽 大作 公平 鑑賞 評価 目 もつ 若く 賢い マネージャー とても 魅力的 クリステン 見事. 最後. あ やっぱり 感じ. うい 感想 ビノシュ 表情 勝っ しまっ.  . Xメン （ ビノシュ ネメシス いったい ？ ） 逆さ カブトムシ とか 面白い."}, {"rating": 4.0, "content": "思っ たより 結構 良かっ. バットマン Tシャツ 可愛かっ. あんな 山荘 生活 み たい."}, {"rating": 4.3, "content": "自分 老い 素直 向き合う アラフォー 女優 マネージャー 主人公. 基本 セリフ 中心 映画 内容 深 女優 陣 名演 おかげ 全く 飽き 最後 楽しめ つまらない 映画 ばかり 出 てる イメージ クリステン・スチュアート 予想 以上 素晴らしい 演技 後で 調べ たら セザール賞 取っ. ヘンデル クラシック 名曲 とても 効果的 使わ 思う. 後半 ちょっと わから シーン とても 面白く 観 たい 思っ."}, {"rating": 3.4, "content": "理解 及ば ぬ シーン 多々 つつ 最後 魅せ くれ 大 女優 ジュリエット・ビノシュ 成せ る 業 クロエ 思っ 出 こ 大半 マネージャー 役 クリステン 二人 シーン 中心 二人 舞台 台詞 読み合わせ 場面 果たして 台詞 会話 混乱 事. 何より スイス 山々 マローヤ 蛇 （ 雲 ） 美しく 是非 映画館 巨大 スクリーン 拝見 たかっ …."}, {"rating": 3.6, "content": "うおっ 終わり … もう ちょっと もう ちょっと 下さい …. カノン オンブラ・マイ・フ 曲 流れる シルス・マリア 山々 雲 本当に 美しく 見れ だけ 映画 見 よかっ 思え まし 本当は 完全 クリステン 目当て 方向 満足. 中盤 にかけて 亡き人 愛 丁寧 描い いく 幕 個人的 とても 好き 流れ 今ひとつ 入り込め ませ でし. ジュリエット・ビノシュ クリス テン 脚本 読み合わせ 場面 とてもとても 見応え."}, {"rating": 3.0, "content": "2015年 10月24日 公開 監督 脚本 オリヴィエ・アサヤス. 有能 マネージャー 二人三脚 日々 仕事 こなす ベテラン 女優 女優 成功 きっかけ 作品 リメイク 出演 依頼 受ける 与え 自分 演じ 若き 美女 シ グリッド 役 中年 上司 ヘレナ 役 色々 葛藤 お話. ジュリエット・ビノシュ とっても 美しい 40歳 ぐらい 設定 ちょっと 厳しい 当時 50歳 くらい 前半 優美 ロングヘアー 後半 短髪 一気に オーラ 消失 やっぱり 髪型 って 重要 ね. 痴話喧嘩 とか 女優 苦悩 とか どう いい 会話 劇 かったるかっ 中盤 クロエ・グレース・モレッツ 出 テンション MAX 可愛 すぎる 頃 まだ 17歳 クロエ・グレース・モレッツ 篠崎愛 笑顔 だけ ～ 生き ～ 行け ～ る 気 よ ～♪（ チェリー ） 童顔 最高. 言う わけ クロエ 以外 結構 退屈 でし."}, {"rating": 4.0, "content": "クリステン 観 たく DVD 借り. クリステン 自然 感じ 演技 好き. 内容. 老い 若さ 嫉妬 人 変わる 見方. とか かな ？. 若 嫉妬 老い まだ 感じ けど 人 見方 違う 実際 よく 感じ. 途中 クリステン セリフ. 作品 物体 様 立場 見方 変わる. いろんな 当てはまる 思っ. もう すこし 大人 若 老い 実感 たら もっと 作品 真髄 みたい 見え くる 気. 大人 たら もう一度 観 考え 捉え 方 変化 感じ み たい."}, {"rating": 4.0, "content": "ジュリエットビノシュ 大 女優 って 感じ 凄まじい. クロエ 奔放 いい けど やっぱり 秘書 役 シュチュワート 最高 ずっと 3人 演技 み たい. 内容 淡々. 若 老い テーマ 多い なぁ."}, {"rating": 2.1, "content": "クロエ 出て 見 けど 盛り上がり 欠け つまり … だって よって 感じ 映画."}, {"rating": 3.0, "content": "ジュリエット・ビノシュ. クリス テン スチュアート. クロエ・グレース・モレッツ. 豪華 ね. 大 女優 マリア （ ジュリエットビノシュ ） マネジャーヴァレンティー クリス テン スチュアート. 対照 的 関係 でし ね. 仕事 立場 物事 解釈 老い 若さ. ストーリー 二人 会話 主 途中 セリフ 合わせ とか 入っ くる んで 現実 演技 境 分から まし …. もう １つ 分から とこ 途中 ヴァレンティー 霧 中 ドライブ … 嘔吐 … あと セクシー 紐 パン 意図 どうも しっくり こない （ 目 保養 ）. ストレス ？. 後半 騒がせ 女優 ジョアン マリア 対立 …. マリア にとって 思い入れ 作品 リメイク ジョアン. 互い 演技 表現 相違 …. マリア 過去の栄光 影 追っ てる. ジョアン 自分 考え やり方 過去 捕らわれ 感じ. 自分 的 作品 なんか 小 難しかっ …. 時 流れ てる. 過去 戻ら. . どんどん 新しい風 吹い くる. 受け入れる 受け入れ. 本人 次第 思う."}, {"rating": 3.8, "content": "マリア 対 過去 出演作 対 マネージャー 対 新進 女優 揺れる 心情 演じ きる ジュリエットビノッシュ 正に 女優 そのもの. マリア ショート ヘア ジャケットパンツスタイル ヴァレンタイン ロック T サーマル 着こなし 対象 的 クール."}, {"rating": 2.0, "content": "マローヤ ヘビ. っていう 舞台. 女優 観 み たい 思っ. 映画. スチュワート 鍵 握っ てる 思っ. なので 途中. 寂しかっ."}, {"rating": 4.0, "content": "ジュリエット ビノシュ. どこか 見 女優. 思っ たら ボンヌフ 恋人 出て た人. 笑い 方 印象的."}, {"rating": 3.0, "content": "若手 時代 演じ 役と 違う 役 マローヤ ヘビ 舞台 再び 出演 大 女優 マリア 描い 映画. 女優 演じ ジュリエット・ビノシュ 貫禄 役と 女優 プライベート 素顔 見事 演じ 分け マネージャー 自然 演じ クリステン・スチュワート 演技 光っ 良かっ. 2人 舞台 台本 読み 合わせ シーン 多く お互い 立場 葛藤 シーン 見せ場 印象. クロエ 少ない 出番 マリア 演じ 役 今度 舞台 演じる 若手 騒がせ 女優 演じ. ストーリー タイトル 思い浮かべ ドロドロ 演技 バトル 淡々 ドキュメンタリー っぽかっ 思い. 静か 闘い でし 面白い 言わ 人 好き嫌い 分かれ そう. 演技 見所 星 3つ 想像 違っ 作風 自分 少し 肩透かし 食らっ 口."}, {"rating": 2.8, "content": "良く 悪く 理解. 会話 セリフ 演技 練習 セリフ わから. ドキュメンタリー 観 感じ 抑揚 正直 つまらない 感じ. 流れる 空気感 嫌い じゃ. 多分 自分自身 未熟. クリステン クロエ 美しかっ."}, {"rating": 3.7, "content": "パッヘルベル カノン BGM マローヤ スネーク 幻想 的 映像 映像 だけ 20 30分 くらい 観 続け そう. ジュリエット・ビノシュ ポン・ヌフ 恋人 観 以来 ずっと 苦手 意識 けど 今作 好感 持て まし. ジョアン 舞台裏 演技 やりとり 非常 ハラハラ まし. 消化 不良 時間 あけ もう一度 観よ 思い."}, {"rating": 4.1, "content": "年 重ね 女優 ほんの少しだけ 変わる 話 マネージャー クリスティン スチュワート 良い 二人 関係性 劇中 役 重なり とても 切ない 若者 熱意 我儘 否定 ラスト 素敵."}, {"rating": 3.0, "content": "WOWOW 161029. 出演者 演技 見れ 良かっ 別に 映画 見る 必要."}, {"rating": 3.6, "content": "気づけ Google YouTube チェック 下世話 無自覚 己 繊細 とことん 拘る たくさん 人 あなた 魅力的 思っ けど なあ 栄養 じゃ 足り 超越 的 存在 って 最大 誉め 言葉 けど ね 自分 一番 よく 分から てか 信じ マネージャー もう 忘れ ちゃっ ？ ？."}, {"rating": 3.4, "content": "序盤 あまり 進展. 退屈 けど 段々. 大 女優 マネージャー 関係. 動き出し いく 部分 よかっ. ただ 2人 セリフ 演劇 セリフ. たま わから."}, {"rating": 4.0, "content": "グレースモレッツ 絶妙 憎たらし （笑）. 心情 描写 面白かっ."}, {"rating": 3.8, "content": "クリステンスチュアート ステキ. 明確 対比 老い 若さ 虚構 現実 此岸 彼岸 極めて 曖昧 対比 包括 作り 面白い. ロック もう 聴か アサイヤス kowalski 流れる シーン らし やはり 良い."}, {"rating": 3.0, "content": "有名 女優 マリア マネージャー 務める ヴァレンティン 2人 もと マリア 恩人 劇作家 ヴィルヘルム 訃報 届く そんな 中 クラウス 演出家 訪ね ヴィルヘルム 若き マリア 有名 マローヤ ヘビ 再度 出演 ほしい 依頼 マローヤ ヘビ シグリット 20歳 女 40歳 女性 経営者 ヘレナ 自殺 追い込む ストーリー マリア シグリット 演じ 今度 ヘレナ 役 オファー シグリット 演じる 19歳 実力派 人気 女優 ジョアン 老い 痛感 抵抗 感じる マリア ヴァレンティン やっ みる べき 進める …. 女優 心理的 葛藤 描い ヒューマン ドラマ マリア ヴァレンティン 関係 シグリット ヘレナ なぞらえ 描き方 なかなか 秀逸 ストーリー かなり 淡々 はっきり 起承転結 登場人物 考え イマイチ わから 女同士 ならでは 嫉妬 蔑み やら 感情 静か 渦巻く 雰囲気 よく 伝わっ くる. 主演 ジュリエット・ビノシュ かすむ ヴァレンティン 演じ クリスティン スチュワート 存在感 パない まさに ハマり 役 ジョアン クロエ・グレース・モレッツ 聞い 期待 のに 軽薄 だけ 何ら 魅力 役 残念."}, {"rating": 2.9, "content": "若くして 名作 出 ゆえに 意識 囚われる. 過去の栄光 脚光 抜け出せ 大 女優 話. 確信 持っ 意見 持つ アシスタント 新鋭 騒がせ 女優 固執 際立た まし. 流石 名演技 クロエ 沢尻エリカ 彷彿 クリスティンスチュアート 体型 作り こん ？. ジュリエットビノシュ クリスティン 掛け合い リアル 過ぎ あまり ドラマチック 狙い."}, {"rating": 3.0, "content": "スイス 大自然 トレッキング たい. クロエ 目的 鑑賞 まし."}, {"rating": 3.0, "content": "奥 深い 映画 なぁ. クリステンスチュワート ジュリエットビノシュ 会話 セリフ なんか わから へん. . クリステンスチュワート 役 演技 よかっ. スイス 景色 めっちゃ 綺麗 やっ (*^▽^*)."}, {"rating": 3.0, "content": "成熟 女優 老い 向き合う ストーリー. 対比 若い女 優 クロエ・グレース・モレッツ 演じ 観. どちら 側 感情移入 スイス 美し 見惚れ 終わっ. ただ 二人 対決 もっと 観 たかっ."}, {"rating": 2.5, "content": "クリステン・スチュワート 良かっ 終わり みたい 面白い サッパリ 解ら 期待 大きかっ ゆえに 中年 ショートカット オシャレ 魅せる 難しい 事 理解 出来."}, {"rating": 3.3, "content": "映画 興味深く けど 面白く. クリステン・スチュワート 人 素 良い 所 私生活 セレブ ライフ 混乱 上手く 活かし 映画 確信犯 だろ なぁ. なんと 自己否定 自己肯定 入り 混じる 妙. クロエ・グレース・モレッツ 今後 どういう セレブロード 歩む 面白く 可能性 結構 騒がせ 系 つつ ？). ストーリー 的 ニーチェ 談義 たい だろ みたい 展開 クリステン ディオニュソス 思っ たら ジュリエット・ビノシュ こ ざる みたい. たぶん 女優 って 過去 未来 越え 今 生きる 潔 持つ すん ごい 逞しい 人たち なあ そういう 意味 劇中 ジュリエット・ビノシュ 開き直り 感 流石. 邦題 言い たい わかる けど 捻り ダサい."}, {"rating": 3.7, "content": "舞台 スイス 大自然 最高 ストーリー 映像 合っ マッチ シーン キレイ とても 良かっ."}, {"rating": 3.5, "content": "スイス 雄大 自然 背景 どれ 印象的. 内容 静か あまり 心 残る. 若 執着 葛藤. なんだか すっきり しない 感じ リアル かも."}, {"rating": 4.0, "content": "クロエ だけ 観よ 思っ 言っ 過言 けど 結構 映画 好き わ. もっと 煌 びや ドロドロ 愛憎 劇か 思っ たら 意外と 深層心理 迫る 淡々 静か 素朴 映画. 邦題 批判 わかる けど 映画 達 女性 比重 作品 思う まあ 作品 雰囲気 自体 全く 表せ けど ね."}, {"rating": 3.0, "content": "内容 3割 しか 頭 入っ ほぼ クリス テン クロエ 観 だけ. クロエ クリステン 最高 良かっ. 服装 喫煙 シーン イケ."}, {"rating": 3.0, "content": "ちょっと ダラダラ すぎ. ジュリエット ビノシュ 貫禄 すぎ やっぱり 若い 女優 霞ん まし."}, {"rating": 3.3, "content": "クリステン・スチュアート ジュリエット・ビノシュ 演技力 圧巻 女優 姿 1人 人間 姿 演じ 分け びっくり. 個人的 クロエ・グレース・モレッツ もう少し み たかっ なぁ 中盤 すこし 退屈 しまう 部分. マリア 現実社会 周り 人間 取り残さ 感じ 切なかっ 最後 若手 監督 言葉 これから ヘビ 感じ."}, {"rating": 2.8, "content": "深い かも 知れ 淡々 てる だけ かも 知れ. 演技 楽しめ."}, {"rating": 3.7, "content": "ジュリエットビノシュ 日本 言う 大竹しのぶ 女優. 上手 すぎ 劇中劇 絡ん … 虚構 まるで わから … 主人公 同 世代 自分 在り方 絡まり … 引き込ま っぱなし. 最後 若手 演出家 一言 ふっと 現実 取り戻し 感覚 今 残る."}, {"rating": 3.5, "content": "自意識過剰 自己評価 高い 系 女 三 人. なんか 疲れ. 嫌い じゃ けど."}, {"rating": 4.5, "content": "ジュリエット・ビノシュ クリステン・ステュアート クロエ・グレース・モレッツ 三つ巴 素晴らしい 演技 美しい ロケーション とても 丁寧 作ら 映画 らしい 映画 いえる 傑作 でし. 言い たい たくさん 静か 落ち着い 演出 中 あまりに 多く 饒舌 語ら どこか 手 着け いい やら. 映画 中 戯曲 リアル 想像 重なり あい 展開 いく シナリオ 見事. 戯曲 登場人物 現実 想像 あるいは 回想 渾然一体 進む ストーリー. 人 冷酷 若さ 多角 的 観察 眼 唸ら 深み 説得力 まし. それら 全て 二律背反 関係性 誰か 一 人 導き出さ 絶対 的 正解 それら 観る 角度 立場 年齢 経験 値 編み出さ 重層 的 考察. つまり 映画 形式 採っ 映画批評 言える でしょ. 固定観念 先入観 縛ら もっと 自由 柔軟 様々 見方 物語 読み 映画 観 音楽 聴く. 年齢 重ね こそ 必要 くる 新しい時代 飛び込む 勇気 他 思い まし 若さ 未知 無垢 好奇心 感じ まし."}, {"rating": 4.4, "content": "とても 好き タイプ 映画 でし 邦題 ...。「 アクター アクトレス よ ね ...。 日本 こういう 性差 いつ たら なくなる 直訳 シルス・マリア 雲 よかっ のに 物語 舞台 主人公 マリア 心象風景 ダブルミーニング 良い タイトル でし. 物語 中心 戯曲 構成 人物 心情 戯曲 台詞 人物 言葉 設定 全て 重なっ シームレス あらゆる 台詞 紡が 気 抜い 起き 分から. 劇中 メルヒオール 書い マローヤ 蛇 マリア あて ふり 書い 人生 予見 書い 壮大 ラブレター 解釈 まし 女 俳優 一生 愛し 書き上げ あろ 戯曲. 物語 中 囚われ いく 構成 白と黒の恋人たち にも 通 づる あらゆる 人物 関係 戯曲 シチュエーション 全て 的 重なる 脚本 驚き まし. マネージャー 務める クリステン・スチュワート 演技 素晴らしく ジュリエット・ビノシュ 関係性 とても 良い. 暖か ビター 込め 老成 いく 描い 物語 スイス 美しい 自然 許さ 解放 いく よい だけ あらゆる マリア 所作 行為 そのまま マリア 心象風景. ヤング・アダルト・ニューヨーク テーマ 重なっ はいる 本作 老い いく 愛情 （ YANY 批評 あるいは 無自覚 悪意 しか ） 終盤 展開 とても 好 印象 でし."}, {"rating": 3.5, "content": "興味深い 作品 でし. ピノシュ クリス テン 会話 演技 練習 時々 わから ⁇ しまっ. 回 観 たら 深い 部分 理解 かも."}, {"rating": 3.2, "content": "描き たい 内容 マギー・チャン 出て やつ 通じる 美女 老い みたい やつ ジュリエット・ビノシュ 今 ちゃんと すれ 驚異的 美しい けれど 役 際立て 囚人 みたい ベリー ショート ちゃっ なんだか 悪意 感じ しまっ."}, {"rating": 4.0, "content": "大ぶり 眼鏡 かけ テキパキ 仕事 クリステン・スチュワート あまりに 魅力的. ジュリエット・ビノシュ 台詞 読み 合わせ 次第に 実際 二人 関係性 重なり合っ くる さま 心憎い. 若さ 確か 力 けれど それだけ. 人 度 だって 変 われる. 歳 重ねる 世代 移る 大切な人 意見 交わし 合う いつか 出会っ 作品 解釈 次第に 変わっ いく. どんな 身勝手 見える 人 どんな ばかげ 作品 だって いくつ 顔 持っ. だから ミュータント 映画 なから くだらない 笑い飛ばし 自分のために 変わる 準備 大切な人 すら 見失う かも しれ. 見方 変え みれ 大切なこと."}, {"rating": 3.7, "content": "主人公 これから もっと 歳 とっ ....... って 思う けど あたし これから ふたたび 咲く かなっ 感じ. けど 一 回 しか 見 映画 理解 言え 気 難しい."}, {"rating": 3.6, "content": "大 女優 歳 とる 難し 上手く 表現 思う 奥深い 台詞まわし 十分 理解 もう 一 回 見 方 よい かも."}, {"rating": 3.0, "content": "3 女優 演技 見応え まし. ジュリエット ビノッシュ 女優 ON OFF 差 スゴ ON 入っ 暫く 観 けど 昔 若々しく 綺麗 感心 たら OFF 風貌 唖然 … 誰 よ ？ みたい. クリステン 子役 別 アリスのままで 初 トワイライト とか 興味 ゴシップ 先行 イメージ けど 良い よ～ すごく 良い. ちょっと 退屈 シーン ちらほら やたら スイス 大自然 風景 映し出さ そんなに きれい じゃ 効果的 思う. 映画 舞台 観 でし. 映画館 スルー けど ファミリー 層 多い あろ 最寄り シネコン 良く 上映 なぁ."}, {"rating": 3.4, "content": "大 女優 マネージャー スイス 穏やか 景勝地 過ごし 時間 受け入れ がたい 老い 交わす 言葉 静か 胸 迫っ. マローヤ ヘビ 現れる クリスティン スチュワート 演じる ヴァル … 箇所 どう 解釈 たら ぼんやり 悩ん."}, {"rating": 3.2, "content": "劇 みたい カメラ 回っ てる だけ みたい 印象 もっ 映画 でし 不思議 ずっと なぜ そう 思う 考え 気づい バック 流れる 音楽 風の音 川 流れる 音 車 音 とか 自然 音 流れる シーン 多かっ 気 内容 もっと 女 ドロ ドロ みれる 思っ けど そう わりと 真剣 女優 世界 でし アルプス みたい 山 囲ま 別荘 本当に 魅力的 蛇 すごく 綺麗."}, {"rating": 2.5, "content": "唐突 終わり 方 ？ えー ？ ？ 終わり まし. 馬鹿 エンディング さっぱり 分から (･･;)."}, {"rating": 3.0, "content": "大好き クリステン 目当て 鑑賞. ジュリエットビノシュ クロエグレースモレッツ 人気 女優 主要キャスト 占め 期待 大 観 まし. 世界観 全然 入り込め 何度 途中 止め しまい 最後 観る ひたすら 苦痛 でし. クリステン 演技 認め 記念 す べき 作品 ずっと とっ おく 期待 大きく すぎ しまっ かも しれ ませ. とにかく 抑揚 演技力 俳優さん 沢山 出 演技 見 いれ 分かる のに … 脚本 せい でしょ. 人間 めんどくさ に関して 上手く 描か 気 ジュリエットビノシュ クリス テン 圧巻 演技 でし. ジュリエットビノシュ 今 若さ しがみつく 40歳 役 演じ 若者たち 触れ合っ 若 執着 いく 描写 予想外 でし. 世界 一番 大好き クリステン 出 作品 のに 好き なれ 今 とても 悲しい. ジュリエットビノシュ 同じ くらい 年齢 たら もしくは クリステン クロエ 同じ 職 働く たら 良さ 分かる かも しれ."}, {"rating": 3.7, "content": "女優 って 素敵 ー. 大 女優 演じる ジュリエット・ビノシュ 大物 感 漂っ 年老い 行く 女優 ならでは これから 枯れ いく けれど 芯 美しい 虚勢 張る …. クロエ これから ほんと いい 女優 いく. めちゃ 面白い 役 てる. 主人公 検索 観 画 映画 け すでに 完璧 でし. まさに これから 女優. 一番 良い クリステン・スチュアート 演じる 激務 秘書. 忠実 賢い 助言 いい 感じ 煽る 女性. 一番 好き キャラ でし. 今 興味 女優 けど いい 思っ."}, {"rating": 4.3, "content": "題材 バードマン 近い バードマン 苦手 今作 好き 女優 光 闇 よく 描か. 物語 内容 大 女優 自身 出世作 リメイク 舞台 オファー 役 演じ 主人公 主人公 溺れ 自死 レズビアン 上司 役. 引き受ける プライド 引き受け 葛藤 いざ 演じ 出し み 感じる アンビバレント 苦悩 若さ 嫉妬 執着 恐怖心 どれ 自然 まるで ドキュメンタリー 見. 大 女優 ゴージャス オフモード 時 質朴 演じ 分け ジュリエット・ビノシュ 感嘆 そんな 支え マネージャ 役 クリステン・スチュワート 本当に いい 役者 思う. クリステン 実在 ？ 役 幻 思っ 違和感 なぁ. あと 場面 切り替わる 挟ま アルプス 景色 壮大 かつ 秀麗 流れる シルス・マリア 雲 （ マローヤ 蛇 ） 心 奪わ 素晴らしかっ. ちなみに シルス・マリア ニーチェ ヘルマン・ヘッセ トーマス・マン 愛さ スイス 景勝地. 邦題 アクトレス 原題 シルス・マリア 雲 方 しっくり 来る 思う."}, {"rating": 4.0, "content": "こういう 映画 たら ええ にな 場合 もう すで って 思っ 感. 好き 試み. キャスト 好み ピノシュ 役 かなり 難しい はず かかわら …. 脚本 素晴らしい. おもろー."}, {"rating": 3.0, "content": "2016年 357 作 目. 60点. マリア 演じる ジュリエット・ビノシュ 大物 女優 感 凄く 良かっ. 女優 厄介 性格 よく 出. オン オフ 見た目 落差 なんか リアル. 女優 モード 時 ゴージャス オフ 時 すっぴん 飾ら 感じ イメージ THE 女優 って 感じ. マリア 秘書 演じ クリステン・スチュワート 映画 ベストアクト. 仕事 テキパキ こなし 有能 大 女優 相手 はっきり 自分 意見 言い放つ. 活発 女性 見事 体現. クリステン・スチュワート って パニック・ルーム 出て 子役 役者 ね. 良い 女優. クロエ・グレース・モレッツ 余り 登場 回数 多く 存在感. やっぱ クロエ 清純 感じ 少し ビッチ 感じ いい. ビッチ 可愛い クロエ 堪能 出来. もう少し 出番 多けれ 良かっ. 話 マローヤ ヘビ 舞台 出る マリア 女優 生き方 じっくり 描い く. 誠実 作り 映画 思っ 面白い 言え あんまり. マリア 架空 ハリウッド 大作 SF 映画 ちょっと 馬鹿 シーン やっぱり 現実 女優 小馬鹿 しながら 仕事 やっ 人 そう 皮肉 め いて 可笑しかっ."}, {"rating": 3.6, "content": "女優 最高 でし ビノシュ 素 まま 綺麗 歳 重ね 思う. マネージャー ヴァル 生活 舞台 シ グリッド ヘレナ 関係 重なっ 見え. クリステン かっこ 良かっ ‼ ︎."}, {"rating": 3.0, "content": "女優 闇 側 スポット 当て 作品. 自分 何者 ？. 年齢 認識 変え いく わけ けど こういう 変化 って 女優 だけ じゃなくて みんな そう なあ …."}, {"rating": 3.3, "content": "華やか 影 孤独 事 時 流れ どう 受け入れ いく 信じ 生き いく ひとり 女優 スポット 当て 自然 映像 ストーリー 流れ いく. 途中 現実 セリフ わから 感覚 絶妙 間合い 芸術 的 よかっ."}, {"rating": 3.0, "content": "とても 静か 作品 けど 素晴らしい クリステン 演技 見 良かっ 元々 目当て けど 贔屓目 なし 素晴らしかっ 思う 証明 たくさん 賞 獲 って 嬉しい デビュー 自体 華やか スター 時 どこか アイドル じみ 道のり 行っ 近年 こうした 作品 たくさん 出 個人的 余計 好き まし (『 レディー ソルジャー 本当に 良かっ )。. 美し すぎる 顔立ち 役 演じる 上 邪魔 すら 思っ けど 今回 完全 オーラ 消し 去っ てっきり クリス テン 女優 役 思っ マネージャー なりきり っぷり ビックリ. 歳 経 女優 自分自身 過去 現在 対比 若手女優 自分 対比 役と 自分 対比 時に マネージャー 重なり … 人 説明 しよ 思う ちょっと 難しい 映画 ストーリー 上 画面 上 演出 上 様々 対比 面白い 原題 Sils Maria スイス 東部 シルスマリア 地方 劇中 登場 風景 非常 美しい 芸術家 こぞって 訪れる らしい ね ばっかり 本当に 口 説明 …. 色々 調べ みる なるほど 主演 ジュリエット・ビノシュ 監督 タッグ 出来 作品. こういう 作品 好き好ん 見る 人 じゃ 気にいる 思う けど たま こういう 映画 いい なぁ 思っ 最後 見 まし."}, {"rating": 4.0, "content": "こう やっ アサイ ヤス 作品 観る ミア・ハンセン ＝ ラヴ 妙 編集 合点 いく 気 ラスト ビノシュ 凛々しい 顔 見る だけ お釣り."}, {"rating": 2.8, "content": "一般受け 作品 ね. ビノシュ 演じる マリア 女優 中心 展開 いく 話 老 ･ 若 対比 ポイント. 年齢 くらい いわゆる アラフォー 理解 難しい 不安 やら プライド やら 心理. 本当 意味 理解 なけれ. つまんな～い 終わっ しまう かも. ベテラン なのか 役 こだわり 強く 苦悩 マリア に対し 若手女優 陣 クロエ ＆ クリス テン 強気 態度 いい よ ね. クロエ まだ ちょっと 幼 残る 顔 しる けど 売れっ子 もん 天狗 気味. 生意気 発言 スキャンダラス 行動 しばしば 女優 役. 仕事 面 強気 彼氏 前 かわいい 娘 演じ 分け 見事. クリステン マリア マネージャー. 若い 大 女優 相手 気 使い もうまく 仕事 進めよ … この辺 心理 描写 見事. ビノシュ 元々 大 女優 けど. 個人的 得意 どんだけ 苦手 女優 よ   ﾉ Д `)). 昔 会社 先輩 よく ｢ なんか 鼻 つく よ ね ｣ とか 言っ けど. 実は 年取っ 割と 好き ナイス フォロー ー 単に 自分 年取っ 共感 てる だけ ？). スイス 美しい 自然 新旧 女優 演技 観る 映画."}, {"rating": 3.0, "content": "まさに 女 舞台. 大 女優 孤独 葛藤 美し 描い ドラマ. 過去 演じ 作品 リメイク 出演 決める 時 演じ 自分 役 今 ときめく 若手女優 演じる 今 自分 思い描い 役柄 不穏 感 増し しまっ. 演じ 方 様々 中 自分 役者 老い 壁 あたっ だろ …."}, {"rating": 3.5, "content": "クリステン 役 良かっ なぁ. きっぱり. マリア 気持ち … 難しい ね 複雑 気持ち."}, {"rating": 4.0, "content": "いい 歳 ベテラン 女優 自ら 出世作 リメイク にあたり 自分自身 見つめ なおし ゆく 物語. 本作 何度 語ら テーマ 若さ 執着. 主人公 自ら 若さ 時代 主演 戯曲 再演 関わる. を通じて 当時 持っ 失っ 喪失感 現在 持ち合わせ 共演 者 嫉妬 直面 いき. 成熟 無垢 対比的 描か 中 感じ. 無垢 無駄 無駄 受け入れ 悲しみ 嫉妬 醜い 感情 そのまま 醜 自分 中 落とし込める. 成熟 主人公 すべて 意味 求め 状態 醜 意味 与え くれ なけれ ませ. 逆 無垢 ジョアン 意味 求め 自由 生き生き 人生 送っ 醜 無駄 すべて 取り入れ それら 踏まえ うえ 行動 決め. そういう 素直さ 持っ 人物 大きく 見え 自信 映る. 下手 成熟 うまく 無垢 まま たい ただ そう 気づく 少し 遅い かっ かも しれ ぼんやり 思い まし."}, {"rating": 4.0, "content": "女同士 快適 堪え難. クリステン・スチュワート とてもとても いい. 有能 秘書 一 女性. スイス 自然."}, {"rating": 4.2, "content": "オリヴィエ・アサイヤス 映画 構成 編集 台詞 リズム 心地 良い アリスのままで 思っ クリステン・スチュワート 良い 寝起き やる気 そう 話し方 堪ら トワイライト 観よ …."}, {"rating": 3.0, "content": "途中 戯曲 内容 ジュリエット・ビノシュ クリス テン 関係 ダブる 実は ジュリエット レズビアン 気づく とか オチ なー 思っ しまい まし. 冒頭 展開 壮大 山 風景 勝手 ミステリー みたい 想像 けれど. 結局 ジュリエット 捨て しまっ. 戯曲 中 ヘレナ. 自殺 しない. 台詞 次 役 こなす だけ. 物語 解釈 クリス テン 齟齬 去ら あと 若い 女優 意見 受け入れ 過去 現在 迷路 抜け出せ. 時 過ぎる. 若い 娘 役 演じ まま 止まっ 動き出す 音. アクトレス いい タイトル 思う."}, {"rating": 4.0, "content": "ビノシュ 存在感 流石 でし. 素晴らしい 女優 ね やはり. 美しき アルプス 山並み. 違う 葛藤 抱え ふたり 女性 悩め る 姿 ビノシュ クリス テン 静か 熱演. クリステン 演技 惹か まし. ヴァレンティン 自身 解釈 思い 一顧 マリア 反発. ビノシュ 圧倒 光っ 思い. クロエ・グレース・モレッツ 演技 実は 初めて み まし 思いのほか カッチ まし. 経歴 見る ベテラン ね 人."}, {"rating": 3.2, "content": "難しい. 飽きる 見せ くれ けど 凄く 難しい 評論家 芸術家 向け 映画 思い まし. なぜ 言う マローヤ 蛇 架空 戯曲 キャラ 心理 細かく 言い合う まず マローヤ 蛇 知ら うまく 想像 細かい まず 理解不能. 中心 描い 場面 抽象 的 見つめ 未熟 年 難解 すぎ まし. 逆 細かい 心理 的確 指摘 彼女ら 脳 素晴らしい 思え まし 人物 心理 深く 分析 評論家 レベル. 最大 テーマ 若さ 執着 思う 年 わから いつまでも 若い 心 憧れ 忘れ 女性 真面目 描い よろしい でしょ ？. 戯曲 キャスト 心理 絡ま 描写 理解 …. 知識不足 経験 不足 楽しめ もっと 老い 見る 深く 感じる かも しれ. 正直 クロエ 目当て いつも 可愛い. クリステンステュワート 本当に 可愛い 自分 Cunt なんて 言わ ほしい."}, {"rating": 3.8, "content": "クリステン 目当て 鑑賞 まし. 美しい 景色 映像 静けさ 緊迫感 不安 入り交じる 雰囲気 好み. 映像 何度 幕 下ろし 場面 変わる 舞台 観 気分 まし. ジュリエット・ビノシュ 演じる 大 女優 マリア クリステン・スチュワート 演じる マネージャー・ヴァレンティーヌ 会話 劇 凄かっ. マリア 若い 頃 出演 舞台 マローヤ 蛇 リメイク オファー 過去 演じ ＂ シグレット ＂ 女性 翻弄 ＂ ヘレナ ＂. マリア 役作り ヴァレンティーヌ 読み合わせ 付き合っ もらい 観 側 計らず 舞台 内容 知り 面白い 思う シーン 非常 緊迫感. ヴァレンティーヌ マネージャー 役作り 協力 作品 解釈 感じ 伝え 貶さ 却下 不満 当てる マリア 苛立ち 覚え いく 理解. マローヤ 蛇 内容 重なる 見える 面白い. マローヤ 蛇 ＂ シグリット ＂ 演じる 若手女優 ジュアン クロエ・グレース・モレッツ 演じ リアリティ 役 マッチ まし. マリア ラスト 見せ 表情 とても 良かっ 表情 過去 囚われ 自分 決別 ＂ ヘレナ ＂ 受け入れる 出来 ？ 思い まし 若さ 嫉妬 見え まし 受け入れ マリア 老い 輝く だろ 思い. ヴァレンティーヌ 行っ ？ 消え ？ すごく 気 …。. フランス映画 独特 雰囲気 退屈 覚える 人 かも しれ ませ ３ 人 演技力 観る だけ 価値 思い クリステン セザール賞 取っ 納得 なぁ 思い まし."}, {"rating": 3.0, "content": "大 女優 知ら マリア （ ジュリエット・ビノシュ ） 忠実 マネージャー ヴァレンティーヌ （ クリステン・スチュワート ） 二人三脚 日々 仕事 挑ん そんな なか マリア 自身 世間 認め きっかけ 作品 リメイク オファー 役柄 演じ 若き 美女 シ グリッド 役 翻弄 中年 上司 ヘレナ 役 若い 主人公 配役 すでに ハリウッド 大作 映画 活躍 若手女優 ジョアン （ クロエ・モレッツ ） 決定. 過去の栄光 中 生きる 現実世界 絶望 生きる 過去 とらわれ 今 生きろ って よ きっと. マリア ヴァレンティーヌ 2人 会話 劇. ネット社会 翻弄 パパラッチ 追わ 芸能 世界 大変 そう. 峠 ヘビ 見 行っ ヴァレンティーヌ 場面 いちばん びっくり わ. エピローグ ヴァレンティーヌ 映し くれれ よかっ のに. マリア ヴァレンティーヌ じゃなくて バリバリ 仕事 結局 仕事 人 誰 良かっ."}, {"rating": 4.7, "content": "台詞 １つ １つ 不思議 余韻 会話 表情 引き込ま 映画 終わっ 後 登場人物 ずっしり 心 居座る 感じ 主演 2人 本当に 魅力 的 でし 男性 観 たら どう 感じる だろ ー ？."}, {"rating": 3.5, "content": "女優 演技力 素晴らしい クロエ 浮い てる 見え."}, {"rating": 3.5, "content": "バードマン 彷彿 内容 映像 ゴージャス 質感 とか スイス 大自然 心地よく 映像 ビノシュ たん 美 酔っ イザベルユペール フランス映画祭 老い 質問 ポジティブ 捉え たよう けど シャルロットゲンズブール 老い 怖く 引退 考え てる って 言っ 同じ フランス人 人 演じる 方 複雑 心境 ファン やっぱり 望ん でる 長く スクリーン 中 ほしい. それにしても ビノシュ たん 英語 喋る フランス語 喋っ てる 時 可愛さ 消える 可愛い けど デュフフ www."}, {"rating": 3.2, "content": "マローヤ ヘビ. 大 女優 マリア マネージャー ヴァレンティン. 二人三脚 仕事 励ん マリア 18歳 出演 作品 リメイク 話 持ち上がり 出演 依頼. ただ 昔 演じ 若い 女性 シ グリッド 役 上司 中年 ヘレナ 役. シ グリッド 演じる ハリウッド 活躍 若手女優 ジョアン 知り ‥. 大御所 女優 マネージャー 葛藤 重厚 感 たっぷり 描か. クラシック音楽 雄大 景色 素晴らしい. 過去 思い出 死 ハリウッド. 様々 想い. 心情 見事. ジュリエット・ビノシュ 大声 笑う 印象的. クリステン・スチュワート 本作 セザール賞 助演女優賞 受賞. クロエ・グレース・モレッツ 騒がせ 女 でし. 役 入り込む 女優魂. 若さ もたらす 女優 界 潮流. 派手 けど 雰囲気 良い. 最後 方 良かっ. ミュータント 映画."}, {"rating": 4.0, "content": "クリステン 最高 cool. クロエ 他 キャスト 良かっ."}, {"rating": 1.1, "content": "クロエ 観 たく 借り. 可愛かっ （ ˙ ▾ ˙ ）♡. 最初 方 訳 わ なす ぎて 眠気 闘い 鑑賞 だから ストーリー レビュー 書け 頭 入っ."}, {"rating": 3.8, "content": "良かっ 想像 話 全然 違っ けれど 想像 話 ずっと 良かっ."}, {"rating": 4.6, "content": "良かっ 台本 読み合わせ めまい 覚え ハラハラ."}, {"rating": 4.0, "content": "クロエ 目当て 鑑賞. クリステン・スチュワート. かなり 良かっ よ."}, {"rating": 3.5, "content": "稀代 名作 演じ 役者 ゎ 名作 故 影 生涯 背負う だろ ？. やがて 現実 演技 狭間 いつしか 区別 曖昧 過ぎ行く 時間 翻弄. 過去 夢 生きる ？. 現実 絶望 朽ちる ？. 抗わ 時に 身 委ねる ？. 大 女優 大変 ！... 話. ｵﾏｹ. K. ｽﾁｭﾜｰﾄ 茜 ﾁｬﾝ めがね 妙 似合っ. ｴﾋﾟﾛｰｸﾞ 説明 欲しかっ."}, {"rating": 3.6, "content": "アサイヤス 好き 理由 女 趣味 いい 描き 方 あと 複数 言語 使っ っと 思わ 脚本 上手 ほんと たまん ねー っす 本作 炸裂 まし."}, {"rating": 3.3, "content": "映画 舞台 観 感覚 女性 版 ﾊﾞ ﾄﾞﾏﾝ あるいは みたい ｸﾛｴ ｸﾘｽﾃﾝ・ｽﾁｭﾜ ﾄ ｼﾞｭﾘｴｯﾄ・ﾋﾞﾉｼｭ ｺﾞｼﾞﾗ くらい しか 記憶 無い けど ﾖﾀﾞﾚ もん ｷｬｽﾃｨﾝｸﾞ 思う しかも しっかり 濃厚 ﾄﾞﾗﾏ どれ だけ 実力 魅力的 老い 勝て ,「 若さ 嫉妬 …。 老い 誰 訪れる 避け こそ 良い 老 い方 いって つくづく 思っ ｷｬｽﾃｨﾝｸﾞ 一番 光っ 間違い ｸﾘｽﾃﾝ・ｽﾁｭﾜ ﾄ."}, {"rating": 3.4, "content": "演技 撮影 方法 全て 自然. 女優 ドキュメンタリー映像. 仲良く 本 読み てる シーン 年 差 感じ させ まるで 親友 みたい. 途中 ？ もしや … ？ 思わ 伏線 けど 回収 ただただ 演技力 高さ 圧倒. クリステン 変 飾り付け （ 多分 ） 素 まま 出演 スタッフ 感服."}, {"rating": 3.8, "content": "とても 良かっ. ジュリエット・ビノシュ クリステン・スチュワート コンビ よかっ. クロエ 可愛い. 結構 とげ 役 けど 可愛い. 観 もらわ なきゃ わかん. クリステン・スチュワート タバコ 吸っ てる シーン まじ かっこいい."}, {"rating": 3.5, "content": "内容 興味 そそる けど. 女優 お話し. プラダを着た悪魔 雰囲気 映画 見 たい ✨. 設定 ⭐ ️ ⭐ ️ ⭐ ️ ⭐ ️ ⭐ ️. ストーリー ⭐ ️ ⭐ ️ ⭐ ️. 面白 ⭐ ️ ⭐ ️."}, {"rating": 2.8, "content": "ゴシップ ハリウッド ネット社会 映画 業界 そのもの 風刺 つつ 女優 業 持つ 独自 葛藤 時 流れ 描き 切ろ 意欲作 風刺 かなり 直接的 キャスティング 含め 内容 必要性 だろ 思う 女優 三 人 素晴らしい )。 更に 作中 演劇 主人公 現実 的 重なる 重 メタファー 用い 映画 珍しい 同じく ショービズ 描く バードマン かなり 意地 悪く ヒーロー 映画 昨今 ブーム コミック 原作 映画 深み 見出そ 流れ 攻撃 冷や冷や 本質 演出 含め 総じて 肌 合わ 印象 残っ しまっ."}, {"rating": 3.0, "content": "過去の栄光 ギャップ 苦しむ 大 女優 マネージャー 会話 劇. 出演 映画 世界 現実 二人 読み 合わせ やり取り 演技 論 重なり あう 構成. 洗練 クロエ. 少ない 出番 映画 役割 演じ きっ. 過去 捕らわれ 今 生きる."}, {"rating": 4.0, "content": "淡々 進む のに ずく ずく 入り込ん くる 3人 素晴らしかっ たぶん もう 一 回 見る. ただ いろんな 方 すで 書い けど 邦題 やり すぎ …。."}, {"rating": 2.5, "content": "キャスティング 素晴らしく ベテラン 大 女優 新進気鋭 若手女優 対比 心理 的 意味 深い 台詞 多く 深い ストーリー 単調 流れ 大きな 見せ場."}, {"rating": 4.0, "content": "大 女優 マリア ジュリエット・ビノシュ 若か りし 頃 出演 舞台 マローヤ ヘビ リバイバル 出演. マリア 求め 役柄 演じ 20歳 主人公 シ グリッド シ グリッド 翻弄 自殺 40歳 会社経営 者 ヘレナ 役. マリア 役 どう 演じる 大 女優 孤独 葛藤 物語. ジュリエットビノシュ 素敵 すぎ 釘付け. この間 おやすみなさい 言い たく っていう 作品 見 けど ほんとに 昔 素晴らしい けど 今 相変わらず 素敵 うっとり. だけど 今回 もう 一人 抜群 存在感 クリステンスチュアート. こういう 役 絶対 うまい わかっ けど よく ぞ やっ くれ よ. 女 版 ジェシーアンゼンバーグ 思っ まさに 役 ぴったり. 読み合わせ シーン 贅沢 ずっと 見 たかっ. 若 りし 頃 マリア 舞台 演じ 主人公 クロエ 演じる けど なかなか ビッチ 感 出して 面白かっ w. 全体的 面白い 作品 贅沢 作品. こういう 世界 ならでは ばかり 描い てる けど ジュリエットビノシュ クリステンスチュアート かけあい だけ 見る 価値."}, {"rating": 4.0, "content": "女優 自分 加 齢 主 自分 見 自分 セルフイメージ 他人 こう 見 自分 乖離 向き合う 題材 カサヴェテス オープニング・ナイト 的 想像 卓越 映像 センス 裏 隠れ 演劇 劣等感 抱く もしくは 抱く べき 映画 あるいは 芸術 的 優越 浸る 演劇 傲慢 逆 見下し 大衆 映画 問題 系 演者 自意識 落とし込ん バードマン 的 黒 台詞 合わせ シークエンス 代表 構造 クラクラ つつ もしか 悪酔い."}, {"rating": 4.5, "content": "ストーリー 8. ビジュアル 8. キャスト 10. 音楽 9. 芸術性 9. 時代 性 9. 個人 点 10."}, {"rating": 3.8, "content": "好き なあ 作品. 邦題. なんか もっと ドロドロ. 昼ドラ みたい 想像 けど. 全然 違っ むしろ 息 呑む 繊細. 一人ひとり 微妙 感情. ヴァレンティーヌ マリア 関係 描き方. ジョアン 恐れ 知ら 若. リアル 表現 なんて. 脚本 演出 素晴らしい. もう一度 見 たい 思う."}, {"rating": 3.2, "content": "百合 って 感じ レズ 意味. 女 舞台 っていう ドロドロ そう タイトル 合っ … … ？."}, {"rating": 4.1, "content": "オリヴィエ・アサイヤス 監督 作. 映画界 名 とどろかす マリア マネージャー ヴァレンティーヌ 一緒に 仕事 励ん そんな ある日 出世 作 リメイク 版 出演 オファー 演じ 若き 美女 ヒロイン 振り回さ 中年 上司 役. . レイヤー 貼り まくら 主人公 ストーリー 設定 文句なし 面白かっ. 大 女優 役 ジュリエット・ビノシュ ゴシップ まみれ 若手 スター 女優 クロエ・グレース・モレッツ 演じる そのまま キャスティング 演劇 舞台 映画 定番 役と 自分 重ね 苦しむ お決まり 事. 若さ 魅力 ヒロイン 演じ 女優 20年後 上司 役 若さ 食わ しまう 設定 女優 演技 付き合う マネージャー 関係性 戯曲 重ね 盛り上げ いく アイデア. 全て 重なっ たら 面白い 反面 混乱 そう けど 構成 逆 シンプル 見やすかっ 自分 出世作 書い 戯曲家 死 20年前 出 舞台 再演 余儀なく 起 過去 縛ら 上演 向け 進ん いく 承 1 承 2 ゴシップ 女優 向き あう 事 若さ 執着 時代 素直 受け入れ いく 転結. ラスト 上映 舞台 見せ 所 なんか まさに 転 行動 動機 陰 積み上げ 表面 化 王道 中 王道 構成. 人 若さ 執着 拘る 時代 執着 意外と 無頓着 ヒロイン 気 事 ネット 検索 テレビ電話 会話 時代 しがみつこ 執着. クロエ 演じる 女優 追う パパラッチ 横目 何だか 脇役 しまっ ヒロイン 迷い 晴れ 様 見え 時代 執着 悟っ 様 自分 感じ 老い 悟っ 時代 悟っ. 登場人物 設定 俳優 プライベート レイヤー 重ね 演劇 モチーフ 映画 点 イリャリトゥ 監督 バードマン 被り レイヤー 分量 主人公 像 器 大き 重厚 軍配 上がっ てる 印象. あと パッヘルベル とか ヘンデル とか そういう 曲 かかる 映画 のに 何故か Primal Scream kowalski 劇中 かかる."}, {"rating": 4.0, "content": "囚われ 解放. 美しい 女優 彼女ら 演技 シルスマリア 地 美し 観 後 しばらく 考え. 戯曲 現実 共演 女優 いつも 一緒 個人 秘書. 知ら 知ら 戯曲 重ね 現実 受け入れ マリア. すごい 映画 観 しまっ 思い まし."}, {"rating": 3.5, "content": "ベテラン 女優 新人 女優 ドロドロ 争う 映画 思っ たら 主人公 ベテラン 女優 自分 向き合っ 葛藤 話. 自分 50代 くらい たら もっと 気持ち 理解 かも しれ. クロエ もっと 出 くる 思っ けど 主人公 女 マネージャー ほう ずっと 出番 多い. 南アルプス 景色 とっても 綺麗."}, {"rating": 3.9, "content": "ジュリエット ･ ビノシュ 相変わらず けど クリステン・スチュワート 自然体 演技 素晴らしい. 映画 業界 演技 映画 生き方 歳 とる 映画."}, {"rating": 3.8, "content": "面白い ビノシュ 心 周囲 人たち 話 大 女優 ビノシュ 若手 人気 クロエ まさに 本人 被ら ｷｬｽﾃｨﾝｸﾞ 絶妙."}, {"rating": 3.3, "content": "高校生 ちょっと わから …. けど 大人 みたい 時 見 どう 感じる 楽しみ …. それにしても 大好き クリステンスチュワート 素敵 すぎ 限っ み よかっ なぁ ✨ ✨."}, {"rating": 3.4, "content": "ジュリェットビノシュ 女優 顔 そう 時 両方 素敵. 女優 って 仕事 年 凄い 思える リアルタッチ 映画. 日本語 タイトル もう少し 違う 映画 想像."}, {"rating": 3.6, "content": "映画 広告 詐欺 邦題 質 悪さ 損し てる 気 … 新旧 女優 ドロ ドロ 争い 役者 自分自身 闘い 描い 年齢 重ね ゆく 自分 表現者 どう べき 問う 言う べき ジュリエット・ビノシュ クリステン・スチュワート 劇中劇 作品 重き なし クロエ 出番 少なめ ちょっと 残念."}, {"rating": 3.5, "content": "時 流れ 雲 たたずむ 谷 雲 受け流す 流れ いく."}, {"rating": 3.6, "content": "どこか 読み合わせ なのか. わから やりとり ドキドキ. 歳 重ね. 見直し たい 思う 作品. 全体 良質 感じ."}, {"rating": 3.6, "content": "編集 突っ込み 見. 役者 永遠 テーマ 詰まっ てる スイス 自然 触れ 永遠に 芝居 考え てる."}, {"rating": 3.6, "content": "ジュリエットビノシュ クリス テン 掛け合い 本物 ぽく いい ビノシュ 変わら 綺麗 クリスティン すごく 自然 いい 音楽 風景 素晴らしい."}, {"rating": 4.5, "content": "映画 に関して 見 終わっ 瞬間 心 重く のしかかる 感動 うまく 言い表せ. 過ぎ ゆく 時間 に関して 新た アプローチ 試み 作品 見かけ. 時間 対峙 女性 本質 掘り下げ 作り上げ 作品 見れ 納得. 主 劇中劇 メイン けど. 役者 演じる にあたって 葛藤 心 役者 以前 女性 向き合わ ね 時間 経過 大 女優 若手女優 演技 取り組み 方 絡め 深く 描い. 主人公 大 女優 役 ビノシュ ビノシュ 本人 大 女優 変わり こそ 劇中 若手女優 G C モレッツ ハリウッド SF映画 演技 に関して. 曖昧 役柄 飛び込ん いく けど … 違う. 演技 古 すぎる ？ 自由 じゃ ？. セリフ 突き刺さる. 若き 優秀 マネージャー クリス テン 戸惑い 苦しみ. 勢い 演技 自分 身近 感じる. あなた 人間 完成 女優 円熟 のに 若さ 特権 しがみつく 答える. 演技 論 絡め けど 至極 私たち 生き方 関わっ くる セリフ 思う. 若さ 勢い 年 とる 勢い 失わ いく. 勢い 無垢 自分 戻れ. 戻れ 分かっ 縋っ しまう. 縋り やり方 正当 化. 若さ どんどん 先 進み 残さ 気 留め. ビノシュ クリス テン 演技 素晴らしかっ. クリス テン どうしても トワイライト イメージ 拭え ぶん殴る 勢い 最高. 大 女優 劇中 現実 挑む 素晴らしかっ. 女優 演技 葛藤 最たる 本作 アクトレス 邦題 大 不評. ヘルマン・ヘッセ ジャン・コクトー シャガール プルースト 安らぎ 求めて 訪れ 土地 名前 原題. シルス・マリア タイトル 賛否 ラスト 終わり 方 好き."}, {"rating": 3.8, "content": "大 女優 ジュリエットビノシュ 付き人 クリスティンスチュワート 読みあわせ シーン 見ごたえ 充分 読みあわせ なのか ？ わから 位 自然 リアル 本物 大 女優 映画 中 大 女優 クロエ 客寄せパンダ しか 見え."}, {"rating": 3.5, "content": "あらら 作品 評価 随分 低い ね. 新旧 女優 対決 大筋. そういう 展開 後半. ビノシュ クリス テン クロエ 好演 まし."}, {"rating": 4.2, "content": "粗 め カメラワーク ゆったり 音楽 遣い なんとも 古き 良き 映画 って かん じ スイス 美し すぎる 壮大 風景 飽き こ 10年後 くらい 見 たい."}, {"rating": 3.7, "content": "なかなか 面白かっ. もう一度 集中 観 よー っと わら."}, {"rating": 3.6, "content": "主要キャスト 3人 すごく よかっ けど ヴァレンティン 役 クリステン・スチュワート かっこよかっ. 出番 少なかっ けど クロエ 演じる 狡猾 かつ エキセントリック ちょっと 馬鹿 っぽい ジョアン 笑っ しまっ. 最後 あれだけ 馬鹿 近未来 映画 出演 請わ マリア 後 どういう 気持ち ヘレナ 演じ だろ."}, {"rating": 3.6, "content": "ラスト ええ ？ 終わり ？ ？ けど 全体的 満足 感 高い 作品. 過去の栄光 囚われ 自分 演じ 役 しか 受け入れ マリア. けれど 現実 厳しく ルームナンバー 渡し 昔の男 連絡 来 役柄 変え 再演 注目 集まる はず のに 話題 主演 まだ 若い ジョアンナ スキャンダル 簡単 切り替わる. 若く 脚光 浴び 歩き 続け 振り返る 若 持っ 他人 後ろ 立っ 振る舞う 許さ 自分. 葛藤 苦悩 うまく 表現 作品 思っ. 舞台 若い 女優 コテンパン 否定 けれど 一方 マリア こそ 受け入れる 若手 監督. 打ちのめさ マリア 唯一 救い …. 欲 言う マリア どんな 感情 舞台 立ち 演じ 見 たかっ. 余談 終わり 方 小説 チョコレートコスモス 思い出し まし."}, {"rating": 3.7, "content": "女優 映画 好き 楽しめる クロエ 出番 少ない 少し 残念 (T_T)."}, {"rating": 4.0, "content": "ずっと 見 たかっ けど 封切 時 逃し やつ ラスト １ 本 映画 役者 もっ るか ？ 途中 訝っ けど 終盤 よかっ 老い 者 にとって 若さ アサイ ヤス にとって これから 続く テーマ 決して 後ろ向き よい 20代 頃 見 楽しめ だろ （ 20代 冷たい 水 よい ） クリステン・スチュワート 女性 受け 女性 感 やや 強い 魅力的 いつ 見 い気 くれる アサイ ヤス どれ くらい 惚れ てる だろ."}, {"rating": 3.2, "content": "映画 ストーリー 別に. 舞台 見 感覚. セリフ 合わせ 本当 会話. 本当 会話 セリフ 合わせ 混ざる. 結局 マリア シ グリッド まま. 老い とか そういう 若さ. 執着 感じ. マリア ヴァレンティーヌ 関係. まさに シ グリッド ヘレナ 思える. 恋愛 友情 分から. ヴァレンティーヌ 時. なんで ？ って 思っ はず のに. 後半 すっかり 忘れ 自分 びっくり. 最後 ジョアン 言葉 突き刺さる."}, {"rating": 2.6, "content": "面白かっ けど 内面 とか 深く 考え 限り 単調 映画. 個人的 好き 感じ 満足. クロエモレッツ さいこー 可愛い."}, {"rating": 4.0, "content": "2016年 35本 目. 現実 ゴシップ 映画 話 舞台 キャラクター. セリフ 合わせ なのか 映画 会話 現実世界 話 てる 分から. 凄い 面白い."}, {"rating": 3.7, "content": "予想 通り 好きな人 苦手 人 分かれる 作品 思う. 普通 でし 上質 すぎ 多分 単純 少し 難しい ... それでも やはり クロエ クリスティン 可愛い 見 まし. 主演 女優 演技 かなり 自然 良かっ. 沢山 笑う 別に メイン 笑い 方 うま すぎ すごく 目 奪わ まし なんだか 人 笑い 方 演技 目 奪わ まし. スイス 絶景 とても 綺麗 雲 流れ へび 呼ん でる まるで 龍 通り道 みえ まし. 山々 雲 通り過ぎる 姿 本当に アニメ 美しい. 内容 やっぱり にとって うーん とゆう 感じ でし. 演技 良かっ 思う スコア."}, {"rating": 4.2, "content": "ジュリエットビノシュ クリステンスチュワート 掛け合い 観 本当に 面白かっ. 終わり 方 観 終わっ あと 時間 かけて 解釈."}, {"rating": 5.0, "content": "傑作 見逃し 最高 面白かっ 切実 かつ 遊ん 邦題 酷 過ぎる."}, {"rating": 2.6, "content": "1人 女性 時 流れ 向き合い 自己 受け入れる 過程 入れ子構造 駆使 描か 主人公 もがい スイス 山々 ちょっと ルソー 連想 序盤 フェードアウト 多く 演劇 場 場 切れ目 掛かっ かしら 若干 気 邦題 予告編 合っ 残念."}, {"rating": 4.4, "content": "いや 凄い 傑作 思い. ベルイマン 映画 現代 甦ら 言っ たら 言い過ぎ ジュリエット・ビノシュ 昔 いい わから けど 今 わかり ハリウッド 女優 気品 深み 圧倒. 出 こ 人たち 人柄 人間関係 ちゃんと わかる すごい. 大人 映画 ね."}, {"rating": 4.2, "content": "こんな パワフル 映画 久しぶり 観. 脚本 俳優 ローション 全て 上質. アサイ ヤス やっぱり 凄い. 邦題 タイトル 残念 すぎる."}, {"rating": 5.0, "content": "傑作. SILS MARIA CLOUDS OF SILS MARIA. 原題 映画 観 ほしい. 映画 恐ろしい 美し 感じ ほしい. 毎回 毎回 映画 広告 反吐 出る けれど 映画 に関して もう 映画 広告 とか どう いい 作品 自体 良い 決まっ てる 映画 広告 B級映画 勘違い 観る 人 減っ. 今 映画 観る. 素晴らし 知っ. だけ いい 満足. 今回 筋書き 描写 コンセプト 素晴らし 強く 感じ. 役者 3 名 主役 クリス テン 出番 無い 分 弱い けど クロエ 演技力 富士山 軽く 超える くらい 高く 完成 かつ 魅力 的. 言うまでもない. 広告 予想 女優 vs 女優 ドロドロ 戦い 一切 無く. 単純 1人 女優 生まれ変わり. 生まれ変わる 葛藤 もがき 苦しみ 諦め 捨て. 最後 新しい 境地 達する. そんな 美しい 超越 描い. 拍手. 時 流れ 雲 流れ 巨大 蛇. 前半 後半 ２つ 物語 壊れ 鏡 重なっ 観 側. ヘレナ シグ リット. マリア ジョアン. 間 行っ 来. 過去 シグリット 体験 マリア. 逆 ヘレナ きれ ヘレナ 受け入れ に対し. 分かっ ジョアン 以外. ヘレナ マリア 見つめ. ラスト 3秒間 終わり 方 表情 全て 変わる 技巧 活かし 尽くし 最高傑作 もう 賞 取る 当たり前. 脇 固め 映画 全体 絵の具 クロエ クリス テン 役柄 的 クロエ 悪い わけ 広告 酷い だけ. クリステン フランス 賞 アメリカ人 女優 初めて 獲 り まし. 納得 受賞. クリステン 見た目 動き 声 全て 作品 みたい 完全 バレンタイン しか 見え ませ. こんな 素敵 映画 もっともっと 観 たい. そう 思っ 作品 でし. 映画 好き 方 ぜひ むしろ 必見."}, {"rating": 3.0, "content": "個人的 まぁ 評価 高い わけ けど 好きな人 とんでも 好き だろ 分かる 作品. やっぱり ショービズ 界 裏側 描く 作品 観 面白い. ベテラン 女優 役 ジュリエット・ビノシュ 対比 新進気鋭 女優 役 クロエ・モレッツ キャスティング 時点 作品 ほぼ 成功 てる. 作品 中 終始 不安 げ マリア ビノシュ 堂々 演じ てる ギャップ いい. クロエ 出番 少ない けど ネット 検索 表示 画像 動画 すら 漂う 圧倒的 存在 感 臆面 マリア 向かっ いく ふてぶてし 素晴らしい. 女優 主役 言う 作品 中 もっとも 輝い マリア 個人 秘書 演じ クリステン・スチュワート. アリスのままで 言い 本作 言い 最近 クリステン 充実 っぷり 本当に 凄まじい. もはや トワイライト 頃 完全 別人 言っ いい くらい. ビノシュ クリス テン 劇中劇 読み 合わせ シーン けど 演技 演技 演技 現実 虚構 境界線 分から ついつい 見入っ しまっ. スイス 大自然 捉え 映像 見所 ひとつ. 暗転 利用 場面 次々 繰り替え いく 手法 特徴的. ストーリー 追う 楽しみ 方 思う けど 輝き まくっ てる 女優 陣 演技 自分 人生 かしら 照らし 合わせ みる って 楽しみ 方 方 作品 向い てる 気."}, {"rating": 3.5, "content": "アクトレス 女 舞台 観 まし 3人 全く 違う タイプ 女性 ショービジネス 世界 を通して 描い 中々 斬新 所々 垣間見 える 女 プライド 繊細 皮肉っ 面白い ただ 場面 展開 少々 複雑 話 流れ 分かり にくい 感 もちろん ウリ だろ."}, {"rating": 4.5, "content": "OMG unbelievable !!. I cant describe at all how much this movie is amazing. This movie was little difficult for me but I know its incredible. Because actresses are sooo amazing I love Kristen and Chloe so much but Juliet te is greatest actress too !!. And pictures of Sils Maria were too nature its really beautiful. You know Kris te n's acting is amazing and this movie either In addition to her greatest acting I realized that Valentine is Maria s personal assistant but in fact she is an another one of Mari a. Maria cares about her age and a cting something too much but Valentine accept al ready about these things like opposite. I felt stupid sooo fool when I realized that because I watched this reason why I just love Kristen and Chloe I m so stupid This movie is really deeply. Btw I like the style of fade out pictures and move to the next scene because its like a TV dramas or Theater dramas not like just movie I th in k.. Anyway this is sooo magnificent And I like the scene of combination between Maria and Valentine in a bar in a half of movie ;). I think Kristen can act in g-con versation so well that s why she became a great actress. And congratulations to Kristen won a César Awards as Best supporting actress for the first prize winner of American actress its too proudly !!! That s my boss :). p s. I dont get it about Japanese title like that its too foolish I think lol. And I love Chloe too but Japanese cover photo makes her existence too big I guess she was hardly important wasnt she ??."}, {"rating": 3.5, "content": "ジュリエット・ビノシュ クロエ クリステン・スチュワート しかも 女優 舞台裏 お話 って 一体 どんな てる やら 思っ たら なかなか しっかり 濃密 女 ドラマ 上質 舞台劇 観 感覚 味わっ ♪. 映画 主人公 劇中劇. 美しい スイス 小さな 集落 中 ひたすら 会話 重ねる 映画 けれど セリフ 練習 役柄 考察 役者 自身 評価 ある意味 女優 あるある 積み重ね 現実 虚構 （ 芝居 ） 境界線 見え くる 所 くる 種 恐 際立っ. 女優 キャリア ＝ 女 生き方. ビノシュ クロエ ガチンコ 勝負 思い 意外と 共演 シーン 少ない … （ おやっ ）. ただ 映画 中 会話 若さ 象徴 クロエ 道具 描か 側面 強く 言い換えれ 熟女 あらゆる 不安 陥れる 引き金 アイコン 短い クロエ 精彩 放っ ♪. 若い 女優 ベテラン 女優 失う モノ はず. だけど. 失う 事 恐れ どう. 運命 分かれ道 気. 意外 ひと際 輝い クリステン・スチュワート. 洞察 力 鋭 行動力 速さ 自分 客観的 見つめる 事 出来る ベテラン 女優 対極 なす 存在 描か. 湖 泳い 時 デカ パン. 男 会い 行っ 後 ヒモ パン. 表面積 違 いっ たら よ な！ ｗ. ビノシュ 当たり前 パンツ 脱ぐ そういう 点 女 映画 ね ♪."}, {"rating": 3.0, "content": "期待 けど うーん 心 残る 大人 映画 って 感じ 静か 余韻 景色 綺麗 クリステン 演技 良い 綺麗 最高 2人 まさしく 二人三脚 感じ よかっ."}, {"rating": 4.0, "content": "1人 役者 役と 向き合う 事 悟る 話. ポスター 3人 映画 かなっ 思っ けど ほぼ ジュリエットビノシュ クリスティンスチュアート 2人 芝居 クロエ 殆ど 出 こ. クリスティン こんな 声 低かっ ね って 思っ 演技 こんな うまい ねっ 感じ. ちょこちょこ 他 映画 事 出 面白かっ. 役者 マネージャー アメリカ プライベート 自分 意見 お互い いい 合える って 感じ. 役 マリア 舞台 シルス・マリア 掛かっ てる って あと 気づい. クリスティン ジュリエット バー ビール 飲ん でる シーン 2人 空 グラス 入っ てる のに バーテン 入れ替える けど カット 変 2回 グラス 置い てる 今度 見る 人 よく み み."}, {"rating": 2.5, "content": "ロードムービー 的 映画 思う 出演 人たち ひたすら 眺める 感じ ぼーっと 見 たい 時 オススメ."}, {"rating": 1.9, "content": "16140 アクトレス 女 舞台 さー せん なんの こっ ちゃ 分かり ませ 僕 無理 クロエ 出て なー スイス って きれい なー だけ でし (^^;;."}, {"rating": 3.0, "content": "ジュリエット 演技 魅力 引き込ま. クリステン いい. 内容 そんな 胸 残り ませ でし."}, {"rating": 2.8, "content": "新旧 女優 主役 座 争う 映画 思っ けど どうやら 違い まし 笑. けど ある意味 マリア 一昔 前 女優 ジョアン 今 女優 って 感じ. 仕事 役 成り きる タイプ あくまでも 役 演じる だけ タイプ どちら 良い ね ？. ジョアン （ クロエ ） マリア 年齢 過去 自分 作品 感傷 浸る だろ ね. あなた どちら タイプ ？."}, {"rating": 2.5, "content": "可 不可 感じ フランス映画 世界 観 会話 英語 いまいち しっくり こ ジュリエットビノシュ 存在 感 だけ 光る 作品."}, {"rating": 3.4, "content": "クロエ 目的 レンタル 序盤 なかなか 出 ませ …>_<…. ストーリー 女優 とゆう お仕事 実体 描い まさに 芸能界 とても 大変 シビア 世界. 若く 可愛く 良い 役 オファー 多い 一時 話 年月 重ね それなり 年 過去の栄光 すがっ しまう 主人公 ストーリー. 作品 観 思う 事 人間 皆 年 とる 生き物 いつまでも 全盛期 って 事 女性 方 年齢 社会的 厳しく 思わ がち けど 一個人 男性 同じ 思っ. ☑ ︎ 字幕 鑑賞. ☑ ︎ 芸能界. ☑ ︎ 軽く 見れ 作品. ☑ ︎ 面白 ☆ 1."}, {"rating": 2.0, "content": "クロエ 目当て 観 まし …. 見事 撃沈 まし (*_*). 2時間 尺 内 登場 時間 30分 ぐらい www. 元女優 主人公 悩み 葛藤 描い 作品 けど 難しい 退屈 でし よ (*_*). DVD 鑑賞 吹替 派 吹替 無し 字幕 …. おすすめ しません www. クロエ 目的 観る 撃沈 ‼ ︎. クロエ やっぱ わ ええ わ ^ω^."}, {"rating": 4.0, "content": "最後 やり切れな 似 空白 気持ち 味わう 見 … いや アマチュア 見方 しか もやもや …. マネージャー 魅力 仕事 ぶり 今 時代 反映 主張 こそ 長い 年月 経 日々 葛藤 変化 追って 行け かも しれ … （ 長かっ ） 関係 戯曲 重なる 危う 感じ 破滅 似 結末 むかえる 想像 突然 役目 終え 存在 いま 変わっ 結末 知り たかっ. 抗っ 抗い 切れ 流れ 感じ."}, {"rating": 2.9, "content": "映画界 名 とどろかす マリア （ ジュリエット・ビノシュ ） マネージャー ヴァレンティーヌ （ クリステン・スチュワート ） 一緒 仕事 励ん そんな ある日 マリア 若い ころ 出世作 リメイク 版 出演 オファー 演じ 若き 美女 ヒロイン 振り回さ 中年 上司 役 リメイク 版 主役 ハリウッド 新進 女優 ジョアン （ クロエ・グレース・モレッツ ） キャスティング … …。. 自身 出世作 再演 ヒロイン 年配 女性 役 依頼 大 女優 葛藤 描く 華やか 世界 生きる 女優 光と影 描い 人間ドラマ. （ yahoo! 映画 ）."}, {"rating": 4.0, "content": "台詞 情景 葛藤 女優 心理 描 綺麗 描か 神. 2015 best movie :-))."}, {"rating": 2.8, "content": "新人 女優 時 劇作家 ヴィルヘルム 才能 見出さ 大 女優 駆け 上がっ マリア. 時 劇 マローヤ ヘビ. ヴィルヘルム 称える 賞 代わり 受け取り 行く 最中 ヴィルヘルム 訃報 知る. 悲しむ マリア 出演 依頼 来る. マローヤ ヘビ リメイク マリア 出 欲しい. 役柄 以前 演じ 役 シ グリッド シ グリッド 翻弄 最後 自殺 しまう ヘレナ. マリア 以前 演じ シ グリッド 忘れ 葛藤. クロエ・グレース・モレッツ 思っ 大分 出番 少なかっ. 主 マリア マリア マネージャー 会話 メイン. 翻弄 女 翻弄 自殺 しまう 役 演じ なけれ いけ 葛藤. 女優 情念 伝わっ くる."}, {"rating": 3.8, "content": "クロエ 目的 見 始め 途中 どう よく 主人公 マリア 心情 抑揚 展開 のめり込ん でる 自分 w. 映画 3人 女優 キャスティング いい よ なぁ. クロエ バカ っぷり 面白い w."}, {"rating": 4.0, "content": "バードマン 借り たかっ けど 我慢 新しい 映画 観 たら ベテラン 舞台女優 往年 名作 舞台 演 る のに 新鋭 騒がせ ハリウッド 女優 組ま 内容 余計 バードマン 観 たく ござる 結果 4 0 結構 満足 てる 主演 ショコラ ジュリエット・ビノシュ. クロエ・グレース・モレッツ 演じる 典型的 騒がせ セレブ ジョアン 恐ろしく ハマっ ムカ つい くる パパラッチ 食っ かかり ビッグマウス 20歳 既に 前科 持ち 熟練 女優 マリア 全盛期 過ぎ 凋落 だけ 老人 思っ みたい 歯牙にもかけない （ マリア 映画 依頼 多く 仕事 困っ いない ） パパラッチ 追わ 生活環境 酔っ さえ 見える 今 いい けど いずれ 自分 老い マリア 同じ 立場 気づい 愚か とはいえ ジョアン マリア 対面 半分 過ぎ 今回 老い 若さ 対立軸 クロエ クリステン・スチュワート 関係 方 重く 置か 気. 舞台女優 マネージャー って 普通 芸能 マネージャー 要求 大きい だろ 2人 芝居 本読み 相手役 務め 脚本 解釈 求め マネージャー 若く ジョアン SF映画 理解 示し 現代 的 感覚 持ち合わせ 脚本 多角的 捉え 解釈 けど マリア なかなか 受け入れ もらえ それでも 舞台 長期 準備期間 中2 人 友達 み たく 飲み 歩い ルーレット しょっちゅう タバコ ふかし … お互い 信頼 切っ パートナー. 芝居 作家 前夫 書い 熟女 ヘレナ 少女 シ グリッド 恋 描い 駆け出し 頃 シ グリッド 役 演じ マリア 今度 ヘレナ 役 渋々 引き受ける 劇中劇 設定 本編 二重 絡ん くる 老いる 苦し 主人 使用人 関係性 ヘレナ 自分 秘書 シ グリッド 惹か 恋人 関係 失恋 苦 自殺 内容 本読み マネージャー シ グリッド 演じる どうしても 役 立場 重なっ くる 解釈 議論 時 ぎくしゃく 関係 役 重なる こうして 見る 映画 内 シ グリッド 的 （ ヘレナ パートナー 意味 ） 役回り ジョアン マネージャー 方 マネージャー いっ 演じ てる クリステン・スチュワート 有名 若手女優 マリア 老い 対応 若さ 象徴. まとまら 感想 … オチ 言い たく 見どころ まとめれ マリア 若 失い たく 洗練 解釈 演技 欲 どんどん 裏目 出る 行動 言動 取っ しまう 悲し ねえ はっきり 示さ マリア マネージャー ふとした 表情 とか 挙動 とか 本読み 中 台詞 とか 注意 見 ほしい. 監督 実体験 なー オチ あんな のに 全編 まったり 悲しい わびしい SF映画 出 くれ たら 俺 注目 けど あ あと クリステン メガネ 姿 最高 ぉぉ ぉ."}, {"rating": 3.4, "content": "感想 川柳 いつまでも 固執 って しょうが. レンタル 店 パッケージ 借り でし φ(．．). ベテラン 女優 マリア 20年前 自身 世に 送り出し 舞台 リメイク 出演 依頼 以前 演じ 二十歳 主人公 主人公 翻弄 自殺 40歳 女性 経営 者 役だっ 作品 若さ こだわり 捨て マリア 葛藤 苦しむ … お話. ほぼ クロエ・グレース・モレッツ 目当て 見 まし クリステン・スチュアート メガネ 姿 萌え ´∀｀). 大 女優 抗え 栄枯盛衰 プライド 固執 新進 女優 若さ ゆえ 勢い カリスマ性 謙虚 物怖じ しない 胆力 何とも 言え 雰囲気 醸し出し (；・∀・) 日本 芸能界 こういう 新陳代謝 行わ てる だろ ？ (^^;. 何かと 決別 新しく 始める 人生 分岐点 どう 本人 次第 (。´Д⊂)."}, {"rating": 3.1, "content": "女優 色んな 感情 葛藤 深く スイス 壮大 景色 リンク きが. クリスティン とても 上手 映画 凄く 好き まし トワイライト 見 けど 全然 違う 雰囲気 同 一人物 ‥ ほう すき. 秘書 女優 やりとり 主 映画."}, {"rating": 4.5, "content": "アクトレス 女 舞台 女優 仕事 女優 人生 描い 深い 余韻 残り. 映画 3人 女優 出演 往年 名 女優 役 ポンヌフの恋人 ジュリアーノ・ピノシュ 舞台 共演者 奔放 若手 ハリウッド 女優 演じる クロエ・グレース・モレッツ もう 1人 名 女優 秘書 役 クリスティン スチュワート. クリスティン スチュアート 演技 2人 女優 引け 取ら 見事 でし ピノシュ 良き 理解者 とても 有能 マネジャー 自分 仕事 ジレンマ 抱え 舞台上 スポットライト 浴びる 女優 栄光 孤独 本当に 受け止め. 一方 女優 仕事 人生 奉仕 ピノシュ 舞台 役柄 中年 女性 心情 読み解き 役 掘り下げよ 自分 実 人生 鏡 映っ 苦悩 役作り 没頭 女優 自分 一番 理解者 いつもそばに 寄り添っ 秘書 悩み 掬い 取る ませ. 女優 秘書 連れ 舞台 役作り 励む 山小屋 マローヤ 渓谷 時折 ゆったり 雲 流れ ヘビ くねり 移ろ 雲 女優 眺める シーン 本当に 素晴らしい."}, {"rating": 1.5, "content": "芝居 現実 狭間. クリステンスチュアート 魅力的. 最近 ハリウッド 若手女優 持て囃し 年配 女優 粗野 扱う 実態 描く 映画 増え 印象."}, {"rating": 3.6, "content": "クリステン・ステュワート 良かっ. 思いのほか ステュワート ビノシュ やり取り メイン 映画 けど ステュワート おかげ 面白く た気. ただ もう少し ビノシュ いじめ 欲しかっ. クロエ 出演 少な すぎる. もっと クロエ ビノシュ 罵倒 シーン だけ 最高 けど."}, {"rating": 3.0, "content": "もっと 感情 的 映画 思っ たら そう 傍観 者 観る しか イマイチ 入り 込め 予告 受け 印象 全然 違う 話 感じ しまっ 残念 だけど クリスティン スチュワート 良かっ."}, {"rating": 4.8, "content": "大 女優 マリア もと 20年前 世に 送り出し 舞台 マローヤ ヘビ リメイク 出演 オファー 届く マリア 求め 役柄 演じ 20歳 主人公 シ グリッド シ グリッド 翻弄 自殺 40歳 会社経営 者 ヘレナ 役. シ グリッド 役 ハリウッド映画 活躍 19歳 女優 ジョアン・エリス 決定 女優 自我 若さ 固執 マリア マネージャー ヴァレンティン 諭そ 流れ ゆく 時間 中 キャリア 岐路 立たさ 大 女優 葛藤 描い 人間ドラマ ジュリエットビノシュ クリステンステュワート クロエモレッツ 女優 裏側 孤独 葛藤 描く 奔放 シグリット シグリット 翻弄 ヘレナ 二人 女性 マリア ジョアン 役作り 演じる 中 見え くる 女優 女性 二面 性 自由 翻弄 欲望 まま 生きる 女性 年齢 壁 中 生きよう しまう 女性 若く 自由 いたく 年齢 壁 立ちはだかり 成熟 受け入れ なけれ 現実 )、 マリア ヴァレンティン 女優 個人 秘書 枠 越え 友情 関係 大 女優 そのもの ジュリエットビノシュ 複雑 内面 抱える クリステンステュワート 傲慢 自由 奔放 クロエモレッツ 女優 女性 内面 赤裸々 描い 傑作 ヒューマン ドラマ映画."}, {"rating": 4.1, "content": "序盤 興味 沸き 辛かっ けど 中盤 グイグイ いろんな 生き様 考え方 複合 的 描か 上手い 余韻 よかっ."}, {"rating": 3.8, "content": "クリスティン 目当て 観賞. はじめ 揺れる 列車 中 電話 み いつも 通り ファッション メガネ 腕 タトゥー 素 感じ Nice （ さすが 喫煙 姿 自然 すぎる 一瞬 喫煙 作品 だろ ？ 思わ ）. 映画 内容 華やか 世界 人間 完成 女優 円熟 なのに 若さ 特権 しがみつく マリア （ ジュリエット ビノッシュ ） マネージャー ヴァル （ クリスティン ） 二人 ひたすら 会話 観る 作品 スイス 山 絶景 バック クラシック音楽 流れ 素敵 思える 作品. 二人 台本 本読み 姿 顔 表情 細かい 演技 演技 中 演技 映画 ベテラン 女優 ジュリエット・ビノッシュ クロエ 難しい 役 自然 演じる クリスティン スチュワート 存在感 （ オーラ ） 半端ない 脇役 作品 クリスティン 本当に 良かっ 言える. ヴァル （ クリスティン ） 登山 途中 突然 姿 消す シーン 最後 不明 演出 点 余韻 遺す ぞ."}, {"rating": 3.8, "content": "現実 設定 重なる 部分 多く おもしろい. クリステン・スチュワート よかっ."}, {"rating": 3.3, "content": "女優 達 華やか 役者 人生 通じ 舞台 賭ける 熱き 情熱 雄大 大自然 重ね 同時に 共鳴 いく アンサンブル 型 ヒューマン 映画 !! まず 結論 言え 本編 ハリウッド 批判 メタファー 満載 側 堪能 作品 感じ いわゆる 立場 視点 変われ 結果 価値観 変わる 寛容 視点 移行 謳う ポジティブ 映画 原題 Sils Maria スイス マリア 地区 指し コレ 役者 = 登場人物 華麗 気品 裏腹 不気味 闇 感 同時に 影 漂わ 示唆 表面 上 神秘 性 漂い 静寂 大 自然 中 内面 毒蛇 這う 危うい 妖艶さ 併せ持ち 両者 意味 掛け合わ 由来 思い 映画 一貫 問い掛ける 主題 若さ 嫉妬 主演 ジュリエット・ビノシュ 演じる 目先 執着 続ける マリア クリス テン スチュアート 演じる 正反対 若さ 謳歌 自由 求め 続ける ヴァレンティン 間 世代 間 溝 対比 アンチ テーゼ 踏む 多重 構造 通じ 機微 明確 化 く 魅せ 方 演技 姿勢 芸術 風 切り取ら 会話 高尚 性 格式 調 抜き 解釈 敬う 目線 見れ 立場 優劣 関係 血 通う 葛藤 体現 ヒューマン 要素 感動 レズビアン 的 自我 崩壊 主役 みずから 抱え込む 闇 感 同様 映画 クロエ・モレッツ チョイ 役 実は 出演 現行 ハリウッド 代表 若手女優 マリア 対峙 役目 果たし 要するに マリア 時代 ジョアン 時代 執拗 対比 若い 才能 古び 才能 呑み込み それでも マリア 信念 貫き 自身 価値観 生み出し く 一種 バネ 身 染み 考え させ 尊敬 部分 自己防衛 働い 機転 利か 続けれ 道 永遠 光り 続ける キャリア 故 年配 方 観 感じ取れる 苦悩 葛藤 映画 内 染み込ん 役者 論 会話 応酬 断片的 難解 すぎる 批判 意見 そう 演劇 奥深 人間 讃 美 結び付ける エモ 要素 満載 挫折 蘇生 繰り返し 描か 役者 人生 苦味 噛み締め 歩み 続ける 生き様 おおらか 感じ取れる 手段 是非 お勧め."}, {"rating": 2.5, "content": "内容 ともかく. クリステン 素晴らしい 演技 引き込ま. 悪女 クロエ もっと 見 たかっ."}, {"rating": 3.1, "content": "秘書 側 気持ち 経験 って 一般的 程度 理解 だろ わたし 仕事 上 気持ち 秘書 役 沿う 全編 にわたり 心 痛かっ 異性愛者 同性 純粋 憧れ 敬っ 支える 気持ち 働く って どう だろ オトコ 社会 上司 お慕い申し上げます なんて 良く 話 けども ね."}, {"rating": 3.8, "content": "ｱﾙﾌﾟｽ 山々 ﾊﾟｯﾍﾙﾍﾞﾙ ｶﾉﾝ. ｼｰﾝ 映画 全て 集約 てる. スイス 言葉にできない 綺麗 アルプス 山々 絶景 目前 繰り広げ 大 女優 マリア （ ｼﾞｭﾘｴｯﾄ・ﾋﾞﾉｼｭ ） 秘書 ヴァレンティン （ ｸﾘｽﾃﾝ・ｽﾁｭﾜｰﾄ ） 2人 苦悩 葛藤 描い 映画. とても 惹き 込ま. 2人 演劇 出演 為 スイス 地方 訪れ てる けど 綺麗 風景 裏腹 観 てる こっち 悶々 葛藤 繰り広げ. 2人 演劇 読み合せ 映画 中 （ マリア ヴァレンティン ） 外 （ ｼﾞｭﾘｴｯﾄ・ﾋﾞﾉｼｭ ｸﾘｽﾃﾝ・ｽﾁｭﾜｰﾄ ） 現実 物凄く 重なる 複雑 思い. 才 実力派 若手 ジョアン （ ｸﾛｴ・ｸﾞﾚｰｽ・ﾓﾚｯﾂ ） 2人 間 良く 悪く 一線 入れる ...。. 若干 皮肉 っぽかっ 大丈夫 思っ. ｽｰﾊﾟｰﾋｰﾛｰ 挑戦 若手 ジョアン 出演 作品 選ん 方 いい 馬鹿に マリア 若者目線 ジョアン cool 言い張る ヴァレンティン. ヴァレンティン もはや ｸﾘｽﾃﾝ 笑. 場面 ジョアン ｸﾛｴ 喧嘩 売っ てる しか 思え 笑. 映画 観れ 気持ち わかる. 誰 肩入れ 見方 色々 変わる かも ？. 自分 場合 大半 秘書 ｸﾘｽﾃﾝ かも ？. 素直 かっこいい 女性. だけど ...（ 黙 ）. 言っ 毒 吐き ｸﾛｴ 観 ｸﾛ ジョアン 2 面 性 正直 唖然 けど マリア 視点 映画 際立っ 見える かも しれ. それでも 最後 マリア 意見 言動 残酷 感じる. 奥 深い ﾄﾞﾗﾏ. 最近 Blu ray 出 是非. PS : アルプス 山々 映し 流れる 大好き ﾊﾟｯﾍﾙﾍﾞﾙ ｶﾉﾝ. 何故か 学生時代 自由 頃 思い出し (　´_ ゝ `) 頃 自由 けど 色々 葛藤 笑."}, {"rating": 3.0, "content": "クリステン・スチュワート 好演 すごく 良かっ 老い 意識 ざる 得 女優 現実 虚構 彷徨 曖昧 山間 流れ いく 白い雲 グランドフィナーレ 一緒に ソファー 寛ぎ 優雅 気持ち 観 たい かも."}, {"rating": 3.9, "content": "クリステン・スチュワート サイコー よ 奇 てらわ 軽やか 虚構 現実 行き来 いつの間にか 画面 クリステン・スチュワート 消え < マローヤ ヘビ > 現実 覆い 尽くす."}, {"rating": 3.0, "content": "クリスチュ ちょっと エッチ シーン みれ ♥. さくっと わし カジノ いき たい ー スロット いく かー."}, {"rating": 3.5, "content": "大 女優 20年前 主演 務め 作品 リメイク 版 今回 主役 別 役 出演 依頼 中 葛藤 描い 作品 観 映画 話 現実 分から （笑） 主役 方 わたし 知ら 女優 マネージャー 役 クリステンスチュアート 若手女優 役 クロエグレースモレッツ … なんか 現実味 若さ 嫉妬 テーマ 思う キャスティング 面白かっ 映画 中 作品 役どころ 主人公 若い 女性 捨て 上司 中年 女性 設定 実際 マネージャー 愛想 つかさ 出 いか 場面 色々 話 重なり合っ 見どころ 思い まし. 元々 スイス 絶景 観 作品 聞い 観 たい 思い まし 作品 とても 楽しめ まし 上映 当時 見逃し 作品 ちゃんと 映画館 観 ラッキー でし."}, {"rating": 4.6, "content": "当たり前 けれど 映画史 中 作品 作っ よく 感じ 作品 1部 終わり シーン 好き それにしても 色んな 言わ 邦題 イマイチ."}, {"rating": 3.8, "content": "20年前 主演 務め 舞台 作品 再び オファー 大 女優 マリア 与え 役 演じ 若く 奔放 主人公 主人公 捨て 中年 女性 役柄 ね. 若 りし 頃 自分 幻影 支配 老い 受け入れ 難い マリア ジュリエット・ビノシュ リアリティ 貫禄 肉体 晒し 演じる 三重 入れ子構造 感慨 ひとしお でし."}, {"rating": 4.0, "content": "映画館 。( 当時. メガネクリステン … 好き. クロエ クリステン みたい 役."}, {"rating": 4.1, "content": "若手女優 ベテラン 女優 構図 既視感 けど 山々 風景 独特 雰囲気 てる. パーソナル アシスタント って 大変 仕事 なぁ … 2人 会話 ドキュメンタリー みたい. 老い 若き 向かう 所 同じ 老いる."}, {"rating": 2.8, "content": "舞台 シーン 全然 ないっ ていう 中々 厳しい 気 まし よ 舞台 話 割と そこで 脱皮 あなた 見 たかっ けど イマイチ っていう 印象 率直 面白く （笑）."}, {"rating": 3.7, "content": "人 好み わかれる かも しれ ませ 舞台 好き かた いい かも. 大御所 舞台女優 葛藤 マネージャー シーン 印象的. ジュリエットビノシュ とても 素敵 年 とり方 まし クリスティンスチュワート 若手 素晴らしい 女優 クロエ 出 まし (*^^*)."}, {"rating": 4.0, "content": "現実 世界. 現実 違う. 虚構 世界. 往き来 感覚. 一体 観. 分から くる. 得体 知れ 曖昧. 分から ゆえ 包ま 緊張感. 心地よい 映画. 境界線 不在. 台詞 合わせ 美しい 風景. 魅せる アサイヤス 巧み. じんわり 染みる 良さ. . 甘い 顔 鼻っ柱 強 そう. クロエ （ なごむ 〜♡）. ラブリー 女子. 映画 必要 再 認識 ♪."}, {"rating": 3.7, "content": "読み合わせ 現実 重なる 部分 面白かっ 自然 雄大 美しい マリア 葛藤 うまく 表現 思う クリステン・スチュワート 素晴らしかっ."}, {"rating": 2.8, "content": "大 女優 知ら マリア 忠実 マネージャー 仕事 挑ん そんな 中 自身 世間 認め きっかけ 作品 リメイク オファー 役 自身 演じ 役 翻弄 中年 上司 役 …。. スイス 絶景 地 シルス・マリア 背景 旬 女優 艶 かに 競演. クリステン・スチュワート 良かっ よ."}, {"rating": 3.5, "content": "予告編 面白 そう けど なー. 設定 もろもろ 良かっ. 山 中 澄ん 空気 湖 サービスカット ？ 目 覚め. 舞台 とか クロエ 演じる 女優 出演映画 とか 出 映画 中 誰か 演じる ゆう 面白い なー."}, {"rating": 4.8, "content": "アサイヤス 映画 のに ドラッグ 出 こ. そう 素晴らしい."}, {"rating": 4.0, "content": "2016 1 7 アルテリオ 映像 館. ベルイマン 仮面 ペルソナ 軸 in 構造 不可逆 女優 存在 メッセージ性 多分 含ま 壮大 パノラマ 風景 観る 者 圧倒 いく 女優 延いては 老い ゆく 宿命 下 生まれ 女性 描い 映画 ビノシュ クロエ 存在感 さる クリステン・スチュワート 役柄 作品 深み 増し まさに 今 しか 作る 出来 傑作 思っ."}, {"rating": 4.0, "content": "ベテラン 女優 域 マリア 個人 マネージャー ヴァレンティーヌ バリバリ 仕事 励ん マリア 出世作 作品 リメイク オファー だが 演じ 若い女 翻弄 中年 上司 女 役 …。. クロエ 目当て 鑑賞. ジュリエット・ビノシュ 相変わらず 美しい. クリステン・スチュワート マリア 振り回さ マネージャー 役 自然 演じ とても よかっ. もっと ジュリエット・ビノシュ クロエ バチバチ 対決 観 たかっ ちょっと 物足りなかっ けど クロエ 小悪魔 的 感じ 出 本当に よかっ. アサイ ヤス 監督 作品 時間 テーマ 多い 今回 過ぎ行く 時間 かな. 若さ 貴重 心から 思い まし. スイス 景色 本当に 美しい 行き たく しまっ."}, {"rating": 4.5, "content": "クリステン・スチュワート 失踪 シーン 理由 省略 蛇 流れる 雲 映像 大胆 つなげ しまっ すごく いい クリステン・スチュワート 単なる 描い 残さ 若さ 相対 化 老い 煩悶 自分 乗り越え まま 自分 今 時 生 見つめる ジュリエット・ビノシュ 生き 様 Filmarks 2015."}, {"rating": 3.5, "content": "ジュリエット ビノシュ 熱演. ベテラン 女優 すごい. もう 美しい 言え かも しれ 肉体 曝 け 出す びっくり しまい まし. クロエ もっと 見 思っ けど 少し だけ しか 出 こ."}, {"rating": 3.8, "content": "アイヒョーン OS ふるい. 見 直後 前半 退屈 思っ けど あと じわじわ."}, {"rating": 4.5, "content": "2015 12 27 劇場. 再 鑑賞. 2016 01 07 トークショー 付き 上映会. 2016 05 17 DVD."}, {"rating": 4.4, "content": "ちょうど ｢ 汚れた血 ｣ 観 後 ｢ 過去 2回 だけ 共演 俳優 って ドニ・ラヴァン ？ 関係 カラッ クス よ ね ？｣ なんて 思い ほぼ ｢ ビノシュ 話 ｣ 観 ちゃい まし. 内容 老い 自覚 → 葛藤 → 適応 的 価値 観 転換 → 自分らしさ 再 構築 思う 出来 過ぎ マネージャー 存在 に関して 消え 方 含め ちょっと 深い 見方 そう 気 まし 映画 的 （ 葛藤 抱え 時 って 心 中 自分 分身 哲学 問答 よ ね ？ 分身 にあたる 存在 整っ 消え ）. あと 作品 たしかに ｢ バードマン ｣ 似 所 たくさん ね."}, {"rating": 2.5, "content": "う〜 ノ. 要 所要 所 言う 共感 ど 内容 てんで 面白み 感じ. 長い 遅い 退屈. 所々 挟ま 暗転 舞台 意図 演出. たら バードマン 見 てる 方 よっぽど 楽しかっ."}, {"rating": 3.2, "content": "ジュリエット・ビノシュ オバハン 女優 好演 無垢 透明 感 雰囲気 女優 思っ けど 若く じっとり てる 感 おおおおお って クリステン・スチュアート クロエ・モレッツ 顔 質 役 質 ぴったり."}, {"rating": 3.4, "content": "女優 ３ 人 適材適所 キャスティング 見事. 内容 感想 むむ 難しい. マリア ヴァレンティン 関係 劇中 シグリット ヘレナ 関係 どんどん リンク いく けど 当人 達 自覚 どう 描か 不明 登場人物 達 劇 ｢ マローヤ ヘビ ｣ 解釈 違う 映画 解釈 観 てる 側 委ね てる 難易度 高め でし ２ 部 エピローグ って 分け 劇 リンク てる 現実 みたい 意味 ？ うーん 要ら 気 けど …. 特筆 たい クリスチャン スチュワート コネタ ｢ トワイライト ｣ 大 ブレーク 出演 作品 チョイス 素晴らしい 普通 そのまま ティーン 向け 映画 出 続ける 思い 敢えて 単 館 系 っぽい 作品 出 てる 印象. トワイライト 大好き けど ね w."}, {"rating": 3.3, "content": "クロエ 見 たく 見 けど クリステンスチュワート 釘付け しまっ なんて キュート."}, {"rating": 3.8, "content": "スイス 山岳地帯 マローヤ 峠 流れる 雲海 マローヤ 蛇 そう シルス・マリア 絶景 見とれ まし. ジュリエット・ビノシュ 大御所 女優 クロエ・グレース・モレッツ クリスティン スチュワート 持ち味 最大限 披露. クリスティン スチュワート って クールビューティ."}, {"rating": 4.2, "content": "ジュリエットヴィノシュ こんな 役 やる 年齢 ね … どちら いえ ヴィノシュ 側 観 ちょっぴり 辛かっ. 柔軟 考え方 年 重ねる 難しく 気がつい 恥じ 若い 人間 擦り寄っ 事 よ ね 成熟 人間 なんぞ. 話 運び 方 配役 ファッション 音楽 全て 好き. お気に入り マローヤ ？ 蛇 シーン 奥さん 話 最後 芝居 シーン クリスティン 役 クロエ ワンピ. ある程度 年齢 重ね 女性 お勧め 作品."}, {"rating": 4.2, "content": "いろいろ 壮大. 終わっ 後 場面 どういう だろ って 思う けど 皆 美しかっ 笑. クリステンスチュワート 良き."}, {"rating": 3.6, "content": "2015 11 ミリオン 座. ストーリー ちょっと 期待はずれ. ジュリエット・ビノシュ 目当て 行っ たら クリステン・スチュアート 良かっ."}, {"rating": 2.8, "content": "2015 12 2 水 ヒュー トラ 有楽町. たかし 勧め. 芝居 芝居 しか. 役者 後悔 許さ."}, {"rating": 3.5, "content": "オリヴィエ・アサイヤス らしく 女性 美しく 風景 美し 120 % 伝わっ くる 映画 それにしてもこの 主題 って 万国 共通 なぁ 女優 2人 話 女優 秘書 話 主 上手い."}, {"rating": 4.0, "content": "まさかの クリステン 同い年 … 若さ コンプレックス 対象 クロエ じゃなくて クリステン 好き クロエ 比較 あっさり クリス テン 読み 合わ じわじわ 掘り下げる 描き方 たまらない セザール賞 もん クリステン 演技 すごく 良かっ 最後 写っ てる 好き. ケシシュ ドラン キアロスタミ 作品 プロデューサー EDEN 制作 ただ アサイヤス 話 良い のに バランス 悪かっ 何かしら 欠点 いまいちな 点 見つかる primal scream 曲 ヘビロテ 中."}, {"rating": 3.6, "content": "作品 世界観 入り込ん じゃう 感じ. 主要 3人 女優 さん素 敵 でし ヨーロッパ 風景 ほんとに 綺麗 フランス映画 空気感 最近 はまっ."}, {"rating": 3.9, "content": "面白い とても 入り込め けど 最後 ちゃんと 理解 心残り. 演技 おぉ って 思っ まし."}, {"rating": 3.4, "content": "Clouds of Sils Maria 原題 通り シルスマリア 景色 本当に 素敵. 内容 に関して なんと … もう とにかく クリステン・スチュワート どー ーーー 感じ クリス テン 演技 凄かっ こんなに 素晴らしい 女優 なんて 知ら 悔しい 1つ しか 観 トワイライト シリーズ ちゃんと 観 方 良い … って 思っ ちゃっ くらい クリステン 居 スクリーン 寂し 覚える くらい 存在感. 愛し クロエ いつの間に やら すっかり 大人っぽく ちゃっ これから どんどん 良い 意味 汚い 役 演じる 様 なー … って 思っ たら 楽しみ 仕方 ！( もちろん クロエ アリエル 楽しみ けど ！). ビノシュ 役所 大 女優 ならでは 年 重ね ビノシュ 体当たり 演じる 生々しく 素晴らしかっ."}, {"rating": 4.0, "content": "華やか エンターテイメント 業界 舞台裏 主 舞台 映画 展開 大きく 動い とか そういう むしろ 下手 睡眠 効果 すら 誘発 そう 雄大 美しい 景色 映画. こういう 決して 出さ 本音 とか 足掻き みたい 人間 負 部分 描い 大好物 映画 映画 中 描か 舞台 構造 関係 大好物 退屈 どころか 見入っ しまい まし. メイン 女優 3人 演技力 素晴らしく 演技 合戦 観 だけ 見応え. 観る 度 新しい 発見 そう 映画 思い まし. あと なんとなく SLEUTH 連想 しまい まし マイケル・ケイン 映画 同じ 実際 やっ."}, {"rating": 4.4, "content": "ジュリエット・ビノシュ 圧倒 クリス テン クロエ 翻弄 シルス・マリア 雄大 幻想 的 景色 息 呑ん 劇中 クラシック音楽 沁みる わ. クリステン 様々 役 化ける 女優 実感 黒縁 丸メガネ タバコ 得 見た目 萌え 死ん まし."}, {"rating": 4.4, "content": "若さ 渦中 時 誰 恐るべき パワー 気がつか 若 自身 老い すなわち 自分 力 弱い 放つ 無意識 残酷. 経験 技巧 必死 味方 つけ あらゆる 円熟 粉々 だけ 力 若者 無邪気 振り回す その様 もしかして 故意 やっ 悪意 裏 訝り たく 程 光 放っ そう 時の人 望ま 台頭 思っ 自分 その道 辿っ ベテラン 見事 忘れる 作為的 無作為 問わ. 役 解釈 演じ 方 ピタリ 重なる 時 自分 他者 向け 無意識 刃 そのまま 跳ね返る やっと 気 つく マリア 刃 受け止める 女優 職業 宿命 だろ 自分 頭 踏みつける 如く 振る舞う 若手 己 辿っ 姿. 実は 女優 限ら 話 女 拘る 死ぬ 止め 女."}, {"rating": 4.3, "content": "初 オリヴィエ・アサイヤス 監督. ジュリエット・ビノシュ クリステン・スチュワート クロエ・グレースモレッツ フランス アメリカ 融合 作品. フランス映画 とても わかり やすく 入り やすい 内容. 1人 著名 有名人 長年 友人 死 はじまり 少女 シ グリッド 演じ 舞台 リメイク 作品 今度 少女 溺れる 女 ヘレナ 演じる. シ グリッド ヘレナ 関係 マリア （ ビノシュ ） ヴァル （ クリス テン ） 読み 合わせ 現実 リンク いく 二重 演劇 設定 興味深く 惹か. 懐古主義 者 マリア 周り ズレ 若さ 忘れる ヘレナ 演じる 拒絶 思い入れ シ グリッド 役 突如 現れ 騒がせ ビッチ 女 ジョアン （ クロエ ） 崩さ く. ラスト 間際 言わ ジョアン 一言 （ はっきり ジョアン マリア どう 思っ てる わかる 重要 所 ） 時 やっと マリア 時間 経過 気づか 自分 だけ 時 止まっ 老い いく 輝き 失わ 勿論 世間 他 生き物 時間 動き 続け てる. 映画 テーマ 時間 経過 らしい 美しい シルスマリア マローヤ ヘビ 現象 時間 経過 無けれ 見れ. 時間 経過 向き合う 事 老い 向き合う なぁ 感じる 受け入れる 抗う どちら 最初 苦. 若い 良い けど 歳 重ねる 考える べき たくさん なぁ 感じる オリヴィエ・アサイヤス 監督 新作 初 理解 なんて けど 人 人 関係 隙間 構築 てる なぁ 感じ."}, {"rating": 4.3, "content": "業界 内幕 いわゆる セルフ・リフレクシブ・フィルム. ジュリエット・ビノシュ ベテラン 女優 若き日 出世作 舞台劇 リメイク 出演 オファー うける. 新た 主役 演じる 若さ ピチピチ クロエ・グレース・モレッツ 自身 追い詰め 自殺 役. 三幕構成 物語 作中 舞台 似 葛藤 持つ 的 構造. ビノシュ 良い 時に 慰め 時 ぶつかり 合う 秘書 役 クリスティン スチュワート 素晴らしい. 自ら 歴史 時 迷宮 迷っ 主人公 にとって 種 メンター. 内 導き 手 秘書 去ら 主人公 初めて 現在 自分 クロエ 過去 自分 分身 直面 わけ. 作中 クロエ 出 SF映画 本当に おバカ そう なあ. 仏 見 ハリウッド 観 面白い."}, {"rating": 3.3, "content": "劇中劇 登場人物 シンクロ 人物 背景 女優 自身 シンクロ 面白い."}, {"rating": 3.5, "content": "クロエ ほんとに 大人 なー 美人. 内容 眠く 構え 観 けど クリステン ビノシュ 会話 楽しかっ. 前評判 通り クリステン 最高 でし."}, {"rating": 3.0, "content": "クロエ クリス テン ビノシュ 皆 素晴らしく ３ 人 表情 観 てる だけ 飽き クロエ x ビノシュ クリス テン x ビノシュ 掛け合い 面白く クロエ x ビノシュ 最後 やりとり なかなか リアル って 感じ. ３ 人 誰か 一 人 別 人 演じ たら 途中 寝 かも."}, {"rating": 4.2, "content": "面白かっ 3人 女優 イメージ 通り過ぎる キャスティング 絶妙 やし フィクション けど 素 観 てる 感覚 楽しい 映画 中 舞台稽古 セリフ 重なっ 切り替わり 惑い つつ 女優 凄み 堪能. クロエ 勢い ガンガン 怖い モン なし ハリウッド 若手女優 役 最高 かなり かわいい ハリウッド 笑う ジュリエットビノシュ 本音 感 楽しい けど やっぱ クリステンスチュワート ナチュラル 秘書 っぷり 良い 大 女優 転がす 肝 凄い w 気怠 そう 見え 仕事 出来る ズカズカ 的確 アドバイス メガネ キュンキュン 萌え w ますます 好き."}, {"rating": 4.3, "content": "Theater KBC. 2015 11. 友人 すすめ. キックアス 子 かわいぃ. へび くも."}, {"rating": 3.0, "content": "2015 11 12. 秘書 クリステン かわい シルスマリア 景色 よかっ 話 そんなに."}, {"rating": 2.5, "content": "マローヤ 蛇 シルスマリア 山々 湖 画面 いっぱい 広がっ 綺麗 素敵 音楽 添え. 役者 視点 映画 語る そう 言える ってな 新鮮 気持ち 劇中劇 現実 境界 曖昧 今 どっち ？ 暗転 多く 気張っ 見 たら いつの間にか 終わっ. 三 人 役者 演技 力 絶景 大きな 魅力 かしら あまり 響か なあ ジョニーフリン 出て."}, {"rating": 3.5, "content": "① 主演 3人 演技 絶妙 すぎる 女優 考え レベル ハマっ てる 若さ 失う 中 どう 過去 向き合い 女優 輝き 続け いく 繊細 心 動き 丁寧 追っ いき ハリウッド 批判 皮肉 効い てる. ② クロエ 出番 期待 少なかっ けど 存在感 バツグン クリステンスチュワート マリア 憧れ 嫌悪 間 揺れ動く 様 好演 主演 ジュリエットビノシュ 言わずもがな 的 構造 含め コングレス未来学会議 近い 印象 受け."}, {"rating": 2.5, "content": "目 背け たく 様 若 固執 最後 変わら 観 終わっ 後 すっきり 来 理由 かも ？. 人間 そう 簡単 考え 変え こだわり 事 対する 考え 尚更 オバさん 尚更 笑. 流れ いく 時代 素直 受け止め 飲み込める 様 オバさん なれれ いい のに. あと 暗転 多 すぎ 鬱陶しかっ 笑."}, {"rating": 2.5, "content": "ぱっと しない かなん. 確信 触れ 察し ください って わたし 難しかっ. クロエ かわいかっ."}, {"rating": 3.7, "content": "キネマ旬報 11月上旬 号 表紙 ビノシュ 目 合っ しまい そのまま ジャケ買い ←. そこで 特集 映画. テレビ アナログ 地デジ 変わる 時 ある日 本 女優 画質 すごく 良く ちゃう 肌 手入れ 頑張ら って 笑い 言っ 思い出し まし そう 画質 向上 そんな 弊害 … 確か 画素 数 比例 増える シミ 量 3D なんか もう 老け 顔 飛び出し くる わけ 女優 み たら たまっ もんじゃ だろ なあ. 俳優さん 40 過ぎ 脂 のっ 渋 メン つっ 褒め 多い けど 女優 なかなか そう いか. 本作 ビノシュ クリス テン 服 脱い 湖 泳ぐ シーン うわ ビノシュ 全部 脱い でる やん ってか クリス テン 全部 脱げよ … 思っ ちゃっ 人 わたし だけ はず … 女優 まず 若 美し 求め しまう よ ！( 熱弁. そんな 観客 性 負け 垂れ 乳 ゆるん ヒップ 惜しげ 無く 晒し 役 挑ん ビノシュ ほんとに すごい."}, {"rating": 3.5, "content": "クリステン・スチュワート とても 良かっ 読み合わせ 芝居 とか 最高. 作品 同じ 延々 やっ てる 感 ちょっと 眠く しまっ."}, {"rating": 2.2, "content": "女性 たる 作品 雰囲気 副題 〝 女 舞台 〟 実に 当てはまる 内容 各々 豪華 女優 喜怒哀楽 演技 散りばめ 作品 多才 演技 物語 作っ はいる 一 映画 物語 気 薄 楽しめる 雰囲気."}, {"rating": 2.8, "content": "女優 裏側 もろに 覗き 見 感じ. 生き物 にとって 歳 とる 事 向き合わ いけ まだまだ 外見 大きく 左右 女性 女優 顕著 わけ. 自身 代名詞 奔放 若く 魅力 的 娘 役 時 経 新た 若手 譲り 自分 振り回さ 中年 女性 役 転じる なんて 複雑 だろ 恐らく 当時 自分 役 無自覚 嫌悪 なおさら. そういった 葛藤 本気 普通 人 見える 演じ てる とこ すごい アシスタント クリステン・スチュワート 第 3 者 的 アドバイス 観客 視点 近く スッキリ."}, {"rating": 3.6, "content": "作品 中 色んな 二人 関係 面白かっ 衣装 やっぱり すごく 素敵 20年後 もう 一 回 観 たい."}, {"rating": 3.6, "content": "あまりに 邦題 酷い. 若さ じ かみ 続ける 女 若さ 持つ 女 話. 観念 的 話 多く 男 身 しんど まし. プライマルスクリーム 流れる シーン 好き."}, {"rating": 3.4, "content": "テクニカル 脚本 っていう なぁ ？. 役者 A 役 B 演じ 役 B 話 中 別 C 演じる. そんな 入れ子構造 自分 今 一体 ？. 自分 見失い そう な～. こう いっ 大好き. 話 中. 大 女優 マリア 個人 秘書 ヴァレンティーヌ. . マリア 若手女優 ジョアン. 二人 演じる 役. ヘレナ シグ リット. シグリット 20年前 マリア. 二人 関係 距離感 様々 変わっ ゆくところ 目 離せ つい ゆく 必死 でし. ただ 物語 〝 どうして どう 〟 分かり易い モノ でしょ ね. 個人的 惹か けれど 他 人 積極的 勧める 難しい な～."}, {"rating": 3.6, "content": "誰 言う 思う けど やっぱり クリステン・スチュワート いい."}, {"rating": 3.5, "content": "女優 演技 合戦 舞台 シルス・マリア 美しい 景色 堪能 映画. 劇中 出 くる マローヤ 蛇 現象 とても 美しい ！( CG じゃ よ ね ？). ジュリエット・ビノシュ カラッ クス ミューズ 頃 若い のに 女優 然 感じ 苦手 … 思っ まし 久しぶり 見 たら 堂々 圧倒的 表現 幅 恐れ入り まし. 刮目 す べき クリステン・スチュワート ジュリエット・ビノシュ 演じる マリア マネージャー 時に 友人 メンター 繊細 陰影 富ん 演技 素晴らしかっ. クロエ・グレース・モレッツ は出 落ち 役 出 意義. ブラディ・コーベット 最近 こういう ちょっと した役 出 まくっ ちょっと した役 俳優 印象 しまっ. 作品 全体 役者 風景 演出 脚本 平凡 思え. あと 場面 転換 とにかく ブラックアウト 気."}, {"rating": 4.0, "content": "レッツゴークリステン （ トワイライトオタ 嗜み 的 意味 ） ぐらい 軽い ノリ 視聴 まし 個人的 無茶苦茶 響き まし ３ ０ 中盤 以降 心 中 少し 若い って 大正義 的 アレ 価値 観 向き かなり 刺さる じゃー ないか. ビノシュ 悪戦苦闘 クロエグレース 暴力的 大正義 感 落差 残酷 過ぎ 辛い 最後 詰め クロエグレース 畜生 感 ＭＡ Ｘ パワープレイ たる 涙 ＆ 大草原不可避 超 名 シーン でし 今 正直 苦手 でし 今回 エロ 綺麗 感じ よかっ. あと 秘書 役 クリステン 有能 ＆ いい 奴 感 異常. 自分 的 久々 まとも 意味 考え させ 映画 でし."}, {"rating": 4.0, "content": "年齢 重ね くる 根拠 自信 持つ 若者 嫉妬 しまう なかなか 考え方 変え 変化 たい けど 難しい よ ね."}, {"rating": 3.6, "content": "アクトレス. 2015年度 フランス 作品 2015 -1 07. 大 女優 年齢 歳 とる 葛藤 どういう 俳優 べき 心 葛藤 見事 描い 作品 フランス 作品 特有 時間 流れ 方 なか 出演 者 演技 ひかり クロエグレースモーリッツ 目当て 鑑賞 まし. 華やか 芸能界 生きる 大 女優 孤独 葛藤 ジュリエット・ビノシュ クリステン・スチュワート クロエ・グレース・モレッツ 豪華 女優 陣 競演 描い ドラマ 夏時間の庭 フランス人 監督 オリビエ・アサイヤス 監督 脚本 手がけ 女優 光と影 美しい 映像 壮大 クラシック音楽 のせ 映し出す スチュワート アメリカ人 女優 初めて セザール賞 助演女優賞 受賞 話題 集め シャネル 特別 協力 洗練 ファッション 注目."}, {"rating": 4.0, "content": "仕事 言っ なかなか 割り切れ 生業 女優 …。. 髪 切っ 化粧 落とし ドレス 脱い ジュリエット・ビノシュ 素 役作り. ジェネレーション 違う 3人 女性 話 現在 取り組ん 劇 現実 世界 過去 取り組ん 劇 ３つ 世界 間 さまよい 混ざり 合う 話. 役作り のめり込む マリア どんどん 引き込ま. スネーク 自然現象 出会える 出会え 分から 奇跡 人 意思 制御 得 失う."}, {"rating": 5.0, "content": "素晴らしかっ. 演技 とか 役作り とか もっと そういう 映画 みたい. 中年 太り セルライト つい 体 全裸 辞さ ジュリエット・ビノシュ 心から 敬意. クリステン・スチュワート すごく 良かっ."}, {"rating": 4.5, "content": "アサイ ヤス ②. 劇中劇 現実 境界 次第に 薄れ いく バックステージ 醍醐味 十二分 堪能 素晴らしい 作品 でし. 老い 抵抗 若さ 執着 見せる マリア 非常 柔軟 知性 持っ 秘書 ヴァル 関係性 面白い. ヴァル 会話 重ねれ 重ねる マリア 自身 大き すぎる 理想像 自尊心 浮かび上がる ヴァル 強く あたり 依存 強め しまう なんとも 皮肉. マリア 自身 目 背け 向き合お きっかけ 劇中 少なくとも 3度 登場. ヴァル ジョアン マローヤ 蛇. イニシエーション あらわれ かた 演劇 的 側面 見 面白い. 何より マリア 役 かの ジュリエットビノシュ 演じ 事実 感極まる."}, {"rating": 3.9, "content": "1つ 映画 2つ 独立 物語. どこか しら リンク ちゃんと 独立."}, {"rating": 4.5, "content": "知ら まま 観 冒頭 7分 遅刻 観 けど あー まさに 観 たかっ ー って 感じ 映画 大 満足 でし. 景色 すてき シルスマリア スイス だって ニーチェ ツァラトゥストラ 書い 場所 らしー. 乱暴 酒 飲み 方 のに オシャレ 見え とこ ツボ. クロエモレッツ ウザ 演技 ほんとに 上手く 上手く. マリア ヴァル 関係. 対. 作品 中 レズ 2人 関係. 対. マリア クロエ 関係. って ゆう 構造 思える. マリア ヴァル 依存 感 安心感 芝居 解釈 レベル マリア 高い ゆえに 次第に 離れ いく ヴァル 心 何より はるか 若く 伸び ろ ヴァル. 作品 中 レズ 2人 結局 女 社長 優秀 小娘 してやら いたぶら 挙句 捨て 話. マリア クロエ マリア < クロエ 関係性 だんだん 見え 気 舞台 リハ クロエ 演技 アドバイス 受け入れ シーン とか. 若けれ 飛び込める 固定観念 あまり 柔軟 成長 いける クロエ 宇宙 映画 然 り なあ 歳 とる 恐れ しまう. けど マリア 最後 方 シーン いま 固定観念 捨て 色々 新しい 受け入れよ たん じゃ なー."}, {"rating": 4.5, "content": "もう 一 回 見 たい ーーー 笑. 台詞 量 多い つまり 情報量 多い 気 抜く すぐ 話 ついていけ 割 結末 とか 展開 とか あっさり ちょっと よく 分から かも だから もう 一 回 見 たい. クリステン・スチュアート かっこよ すぎ ーーー."}, {"rating": 3.9, "content": "煌 びや 感じ 期待 観 行く 相当 肩透かし 喰らい そう. ほぼ ジュリエット クリス テン 会話 劇. 度々 討論 みたい けど ジュリエット 発言 結局 若さ 過去 自分 囚われ 上 しか 見え 辛い. どうしても クリス テン クロエ 方 輝い 見え. 歳 とっ 時 観 たい."}, {"rating": 3.9, "content": "2015 11 4 @ シネマカリテ. 若 老い 狭間 葛藤 ジュリエット・ビノシュ 理解 つつ 先 見つめる クリステン・スチュワート 眼 すべて 見透かし てる とにかく 素晴らしい 演技. 劇中劇 現実 境界 曖昧 進む 二人 リハーサル 風景 緊張感 戦慄 野外 裸 開放 感 危う 覚え. 女優 力 魅せる 作品 出現 消失 慎ましく 語ら 脚本 好み 欲 言え 決定的 シーン もう少し 良かっ."}, {"rating": 3.5, "content": "鑑賞 前 予想 見事 裏切る 展開 ..... 若さ 執着 熟年 女優 アメコミ 映画 出身 ウェイ ウェイ 系 ティーン 女優 もっと グチャグチャ 話 思っ よ. もう 己 葛藤 話 ね. 女同士 醜い 言い争 いなん 無く もう ひたすらに 自分 戦い. アンチエイジング 主人公 どう やっ 今 自分 受け入れ いく 映画 肝. だから 正直 今 まだまだ 共感 きれ. もう少し 年齢 重ね 見直し たい 思い. もっと ハート ズンと ク る はず. 生意気 新鋭 女優 クロエ 起用 英断 思う 役 受け 凄い 思う. さよなら歌舞伎町 あっちゃん 並 凄い. 要するに 観客 目 役 かなり リアル 見える. クロエ 必要 以上 敵対 視 主人公 ビノシュ けど いざ 会っ みる 年下 クロエ 方 倍 大人び 思わず マネージャー 役 クリステン・スチュワート 笑っ しまう って. ああ 恥ずかしい みっともない. こんな 年齢 関係 色んな 人 身 起こる 人 ふり 見 我が ふり 直せ. そう クリス テン 役所 かなり サバサバ 女 好感 持てる. 食わず嫌い トワイライト お陰 完璧 そっち 寄り 女優 思っ けど 全然 違う ね. 過去作 もっと 漁り. 最後 劇中 凄く 気 場面 変わる ごと 入っ くる 黒い 画面. 短い カット サクサク っと 入れ替わり 立ち 替わり. 何だ 見づらい なあ 思っ けど って 演劇 際 暗転 かなっ 今 感じ. 主人公 達 取り組む 舞台 終盤 関連付け 演出 なのか すっきり. 前半 会話 劇 中心 映画 舞台 見方 観 たら 感じ 方 変わる 作品 思い まし."}, {"rating": 3.8, "content": "まさに 女優 マリア お話. 女優 特殊 職業 常に 若 求め 過去 自分 しがみつい 年齢 重ね 自分 受け入れる 難しい よ なぁ 思っ. マリア ヴァレンティン セリフ 緊張感 いい セリフ 読み合わせ 現実 相まって 最高. ヴァレンティン 去り 際 なかなか 強烈 最後 出さ いい. クリステン 自前 服 でしょ ？ 的 感じ すごく ナチュラル クール 素晴らしい ヴァレンティン 導か 映画. ジュリエット・ビノシュ どうも 好か 人 けど 今作 よかっ."}, {"rating": 3.5, "content": "終始 ゆったり 時間 流れる. すべて シーン 絵. そのまま 環境 ビデオ 出来る 思う 見とれ しまう. キャスト 派手 シーン あまり 過剰 すぎ 好 印象. クロエ かわいい."}, {"rating": 2.9, "content": "ポスター きらびやか イメージ 違い まし. 追いかけ くる 過去の栄光 逃れ 老い 叶わ 若 全て 持っ 自分自身. 劇中劇 没頭 シーン 幕間 緩急 差 すごい ちょっと 眠かっ. スイス 山並み 美しく 圧巻 マローヤ 蛇 入れ 込む マリア 狂気 じみ 演技 迫力 満点. ジョーアン キックアス 子 ね 存在感 けど 役柄 せい 表情 せい 頭 悪 そう … しか 思え 子 魔性 持っ 会社 かき乱す 様 想像."}, {"rating": 3.4, "content": "老い 若さ. 成熟 瑞々し. 過去と現実. マローナ 蛇 変わら 美し …."}, {"rating": 4.0, "content": "タイトル 通り 女優 映画 舞台 映画 業界 そのもの 愛憎 入り 乱れる 思い 描か. ジュリエット・ビノシュ クリステン・スチュワート クロエ・モレッツ 演じる 新進 女優 アメコミ 映画 観 行く シーン ジュリエット・ビノシュ 鑑賞 中 3D メガネ ズラ 集中 ませ 鑑賞 後 バー 罵詈雑言 浴びせ クリステン・スチュワート 徹底 擁護 姿勢 崩し ませ. オリヴィエ・アサイヤス 監督 現在 潮流 シニカル 視線 そう やっ 業界 大きな ショー 続い いく 肯定 ？ もしくは 諦念 ？ 的 視線 合わせ 持っ 分かる 面白い シーン. セリフ 読み 合わせ シーン はじまり 劇中劇 言葉 映画 キャラクター 言葉 はたまた 現実 ジュリエット・ビノシュ 言葉 思わ 瞬間 頻出 構造 ならでは スリリング ハッ. それと 印象 残っ 大きく シーン 変わる 際 挿入 黒味 舞台 暗幕 思わ お話 芝居 よ そもそも 人生 芝居 よ 言わ ばかり. 人生 舞台 芝居 上手く 立ち 回れる 少し 演技 身 つけ たい."}, {"rating": 4.0, "content": "強烈 カノン メロディー スイス 絶景 蛇 映画 みせる 軽い 部分 べつ 部分 アンバランス 感じ 不思議 取り合わせ 映画 面白 思う. 映画 理解 しよ 頭 中 いろんな 考え 蛇 ねっとり 這いつくばっ 離さ 考え しまう. 難しい けど おもしろかっ クリスティンスチュアート ジュリエットビノシュ ほんと よかっ 芝居 離さ 感じ."}, {"rating": 3.0, "content": "輝かしい 過去 年 重ね 変化 いく 受け入れる 難しい だろ … 辺 残酷 葛藤 表現 思っ けど そう. スイス 大自然 メイン 俳優 裏側 淡々 表現 いまいち 理解 出来. ジュリエット・ビノシュ 裏側 部分 生々しく 表現 思う. クリステン・スチュワート 演技 輝い. 主役 クロエ・グレース・モレッツ バトル 思っ けど 殆ど あまり 出 こ 強烈 魅力 放っ."}, {"rating": 3.3, "content": "バードマン みたい 映画. 最初 思っ 亡き 作家 家で 芝居 練習 シーン 見 やけに 1 カット 1 カット 長い. フランス映画 珍しく アクロバティック 長回し 多用 すごい バードマン みたい なー 思い 見 たら 役者 ONECE AGAIN 意味 似 てる ー 2015年 比べ み たら いい じゃ 思い まし. いくつか 大きな テーマ 軸. まず １つ 年齢. 女性 女優 若さ 固執 自分 演じ 役 若手 騒がせ 女優 クロエ たん 10歳 頃 言っ てる やっ てる あまり 変わっ w 殊更 ジェラシー 抱い しまう. にくらしー ね 役. ああ 自信 平気 嘘 つく 人 わ. 2つ め ハリウッド 的 偏見. どうやら 方 フランス 住まい そう ハリウッド映画 的 理解 全く 自身 女優 出演 他人 出 映画 どうせ ハリウッド でしょ 上から目線 態度 終始 変わら. 3つ め 本音 言わ 所. マスコミ 社交 トーク なんて おちゃのこさいさい 同じ 女優 土俵 クロエ 初対面 同じ 舞台 上がっ 嘘 つき 秘書 エージェント ？) ヴァル かなり 本音 打ち上げ 見え ものすごく 取り繕っ 教科書 みたい しか 言わ. 多分 自分 中 女優 こう 女性 こう 理想 高い そう 努力 結果 そうじゃない 認め しまっ. ヴァル 嫌 じゃ. 一番 問題 上記 3つ すべて 本人 自覚 点. ヒジョー 問題. 上記 人 考え方 変わる 短所 よ. 認め 見 見 ぬ 振り 通し しまう 主人公 あんなに 苦しみ 周り どんどん 人 しまう 所以 じゃ でしょ ？."}, {"rating": 4.4, "content": "若い 頃 出演 舞台 同じ 作品 今度 演じ 役 相手役 演じる 女優 マリア 話 けど 多分 見どころ クリステン・スチュアート 演じる 女優 マネージャー ほう 決めつける )。 相手 マリア 練習 場面 続く けど 劇 ほう 女 2人 話 劇 セリフ そうじゃない セリフ 区別 つか ねえ マネージャー ヴァレンティン もしか たら 役 セリフ 仮託 自分 気持ち 吐き出し マリア ほう 言える かも しれ )。 劇中 シ グリッド 戯曲 役名 はい なくなっ しまう わけ ヴァレンティン 行っ でしょ マリア マネージャー けど ハリウッド 的 軽蔑 マリア 違っ ハリウッド映画 深い 見出し てる 結構 ミーハー マリア 演じる 戯曲 役 解釈 なんか 当然 マリア 違っ テキパキ 働き 息苦し 感じ シ グリッド 年上の女 振り回す 奔放 若い 娘 設定 ヴァレンティン 中 違う 解釈 ？ 同じ 戯曲 解釈 仕方 いろいろ マリア 若い 演出家 解釈 違う 戯曲 って 深い なあ 思い まし ね. クロエ・グレース・モレッツ 演じる ジョアン 聞い スキャンダラス 評判 かなり 違っ 先輩 リスペクト 常識 教養 頭 良く 真摯 役 取り組む 見かけ 違う 役 不倫 てる けど 20年前 マリア 輝い 今度 同じ 役 ジョアン 輝い いく マリア 若い シ グリッド 感情 移入 自分 演じる ヘレナ 役 どうしても 好き なれ 彼女自身 自分 歳 認める 拒ん かも しれ なあ 最後 自分 来 役 ジョアン 方 適任 推薦 余裕 役 演じる を通して 歳 とっ いく 認める かも しれ. 随所 ハリウッド映画 こき下ろす セリフ 出 ハリウッド映画 嫌い 人 溜飲が下がる だろ 自分 ハリウッド映画 嫌い じゃ あー はいはい って 感じ なあ マリア ヘンリク 関係 よく わから ねえ 嫌い なぜ 部屋 番号 教える ？ なんだかんだ 言い 腐れ縁 みたい ？  ."}, {"rating": 3.8, "content": "女 女優 年齢 重ねる 感じる 抵抗 不安 ベテラン 女優 若い 頃 気持ち まま 思い 若い アシスタント 対話 中 年齢 自尊心 保守的 浮き彫り 皮肉. ベテラン 女優 ジュリエット・ビノシュ 抑え 演技 良い 親密 若く 柔軟 アシスタント クリステン・スチュワート 良い ！) 関係 シルス・マリア 地 劇作 登場人物 重なり合う 先 進む 戯曲 書か シルス・マリア 蛇 雲 見る 重要 女優 見失い 気づか 絶望 先 進む. 途中 挿入 クロエ ＝ グレース モレッツ 若い スター 女優 出 てる SF アクション映画 アサイ ヤス 監督 実は こんな 好き なあ 笑."}, {"rating": 2.5, "content": "@ シネマカリテ. 公式 HP 作品 紹介 ジュリエット・ビノシュ アサイ ヤス 持ち掛け 企画 書か けど なるほど なー 思っ. 俳優 映画 感じ 監督 持ち味 活き 気. 少なくとも アサイ ヤス クリステン ＆ クロエ 組む っていう 観る 前 ワクワク 感 上回る 作品 瑞々し 皆無 映画."}, {"rating": 3.3, "content": "女優 すごい なー こんな 風 役作り かー こんな 風 自主 練 かー へぇ ー ひたすら 第三者 目線 見 続ける 作品 一般人 当たり前 …. ジュリエット・ビノシュ ザ 大 女優 っぷり クロエ たん イケイケ 新人 女優 っぷり 十分 堪能. クリステン 良かっ."}, {"rating": 3.6, "content": "ビノシュ 演じる 中年 女優 老い 受け入れる みたい 話 劇中 若さ 象徴 機能 持つ クロエ クリステン・ステュワート カワイイ あと 昔の男 振ら ちゃっ ベッド 飛び込む ビノシュ 良かっ."}, {"rating": 3.5, "content": "女優 取り巻く 環境 役 入り 方 心 動き 丁寧 描い 作品."}, {"rating": 3.6, "content": "大 女優 新人 女優 戦い クリスチャンスチワート マネジャー 役 いい ね アイドル 離れ 新 展開 クロエモレッツ ビッチ 華やか 世界 裏 舞台."}, {"rating": 3.5, "content": "20年後 クロエ・モレッツ 主演 映画 リメイク たら なんて 考え."}, {"rating": 3.6, "content": "クリスティン スチュワート って オン・ザ・ロード 出て 女優 すごい 良かっ."}, {"rating": 3.3, "content": "プライベート アクトレス 替わる 瞬間 凄い. あと クロエ 流石."}, {"rating": 3.0, "content": "久しぶり ジュリエット・ビノシュ 堪能 まさに 女優 見 行く 映画 わ 個人 秘書 クリステン 会話 曖昧 スリリング 英語 劇 不思議 聞こえる 程 ザ フランス映画 でし ね."}, {"rating": 4.7, "content": "マローナ 蛇 劇中 世界 微か リンク 点 しかも リンク 感 強める 場面 代わる まるで 舞台 場面 転換 照明 絞る 必ず ブラックフェード 演出 すごく 面白い 思っ. （ 気づく ブラックフェード 多 すぎ ウザ いと 思っ ）. 自分 卑下 立場 こんど 自ら 立たさ シチュエーション まさに 老いる 同じ. 事実 どう 乗り越え いく あるいは 受け入れ どう 抗う. いま やっ てる 映画 中 いちばん 人 すすめ たい. クロエ・モレッツ 大好き けど キックアス やんちゃ イメージ 抜け."}, {"rating": 4.6, "content": "老い 美し 失う 怯える ベテラン 女優 話 紹介 がち けど あんまり そう 見え むしろ 自分 醜 弱 受け入れ 成熟 話 見え まし."}, {"rating": 1.8, "content": "若さ しがみつく 女優 現実 向き合わ ざる 得 とまどっ まま あきらめ 終了 みたい. 普遍 的 テーマ 老い 受け入れ たい人 多い あろ 女優 表現 だろ けど 基本 退屈 何度 意識 飛ん しまっ マローナ ヘビ シーン 良かっ."}, {"rating": 3.4, "content": "うーん クリスティン 好き 期待 見 たら ハズレ でし 汗. 素敵 女優 揃っ だけ 言い たい 分から."}, {"rating": 3.6, "content": "クロエ 目当て 見 行き まし （笑）. ジュリエット ＆ クリス テン 2人 魅入っ まし 本作. 昔 自分 演じ 若い 方 役柄 クロエ 敵役 ジュリエット 演じる. 劇中 設定 2人 リアル 2人 境遇 一致 すぎ 思い まし （笑）. アメコミ 一気に 名 売れ クロエ. アメコミ 好き ジュリエット 劇中 アメコミ 映画 あまりに 正直 すぎる 意見 思わ 一緒 笑っ しまい まし ね. 山 ハイキング 行っ っきり 途切れる 人物 描写 合わせる フェードアウト 人 驚き まし 果たして ？ どっち ？. メッセージ性 たくさん 込め 感じ まし 1回 鑑賞 受け取れる 出来 頭 持ち合わせ 私自身 不甲斐なく 感じ 本作. P .S. クロエ 好き 皆さん あまり 見 方 いい ？ （笑）. クロエ こう 欲しく なぁ 嫌 役柄 面 好演 くれ 目当て どうぞどうぞ."}, {"rating": 3.7, "content": "女優 女 熟し きっ ベテラン 女優 マリア 出来事 きっかけ 自分 向き合い 葛藤 マリア 演じる 葛藤 中心 人間 模様 心 揺れ動く 様子 リアル 描か 作品. 宣伝 うたわ 女優 バトル 少し 違う 気. 考え 凝り固まり がち マリア 四六時中 付き人 若い マネージャー ヴァレンティン 幾度も 柔軟 考え アドバイス マリア ヴァレンティン 信頼 寄せ はず ヴァレンティン 言葉 マリア 響か. 歳 重ね 正しい 考え 保た 自分 秩序 言葉 入っ くる 余地 ものすごく リアル 感じ 話 聞い くれ 年配 人. マリア 価値観 変える 大きな 存在 クロエグレースモレッツ 演じる ジョアン 19歳 新進 ハリウッド 女優 とにかく 破天荒 ヒーロー 映画 有名 設定 たしか 笑っ ジョアン 理解 しよ マリア 少し 変化 生まれる …. 序盤 少し 退屈 気味 役 オファー 前述 とおり 葛藤 始まり 面白く いっ. マリア マネージャー 台本 読み 合わせ 難しい 役 向き合い 感情 入れ 方 確かめ いく シーン 引き込ま マネージャー 演じる クリステンスチュワート 演技 いい. マリア 自分 演技 観 見つめ 直す 無意識 プライド 邪魔 葛藤 いく 描写 いい 女優 天井 決めて 成長 止める 新しい 役 チャレンジ 変貌 とげる. ストーリー 起承転結 的 要素 薄い 内面 描写 面白 間違い 作品. 3 6点 3 7点 迷っ けど クロエ 七変化 得 感 3 7."}, {"rating": 3.4, "content": "作品 伝え たかっ あまり 理解 ませ でし. 女優 演技 素敵 だけ 描き方 少し 残念. 本当に ジュリエット・ビノシュ クリステン・スチュワート クロエ・グレース・モレッツ 演技 圧倒. クロエ 目当て 観 クロエ 一皮剥け 演技 観れ 満足 でし 出演シーン 短い すごい 存在感. 独特 ちょっと 古い 考え 持つ 大 女優 マリア 付き合い 続け マネージャー ヴァレンティン 切なかっ なぁ ヴァレンティン 人として 立派 考え 持っ 頭 良い 女性 感じ まし. スイス 絶景 癒さ まし."}, {"rating": 3.8, "content": "なんだかんだ 言っ ジュリエット・ビノシュ すごい 女優 再 認識. アサイヤス 映画 夏時間の庭 以来. 最高傑作 人 どう なんだろう ？ 初見 印象 曖昧 しか 語ら 部分 気. 淀み 繋がる 見せ 死ん 劇作家 亡霊 張り付い 居心地 悪さ 感じる 第 一部 とか. 三 人 女優 キャスティング 妙 クリステン・スチュアート 演技 うまく ジョディ・フォスター みたい. 思っ たら 過去 パニックルーム 共演 なー. フランス アメリカ 文化 だけ 映画 提起 含め １つ 同居 試み. 後半 ビノシュ クリス テン 演技 合戦 突入 個人的 虚実 ないまぜ 第 二 部 面白かっ. アサイヤス 次回作 クリステン personal shopper 組む そう そっち 楽しみ."}, {"rating": 3.2, "content": "ジュリエット・ビノシュ クリステン・スチュワート クロエ・グレース・モレッツ けっこう 豪華 出演 陣 けど ｢？｣ っていう 感想 どう ？ どうして そう ？ って 回収 いっぱい クロエ 目当て のに 出番 少ない."}, {"rating": 3.0, "content": "女優 ３ 人 演技 バトル 見 たい 観賞 …. 大人の女性 映画 女優 裏側 くらい 予備 知識 なし 観 まし. それでも 期待 …. なぜ 若さ 特権 しがみつく ？. 言葉 ずどーん ハマる 役者. いやらしく 妬み 映っ 複雑 表情 豊か 変わる ストーリー 起伏 退屈 前半 集中 … ひたすら 台詞 練習 映像 続く … 残念. 20年前 演じ 舞台 リメイク オファー 受け …. もちろん 若い 役 不満 思い 葛藤 ジュリエット・ビノシュ 正 丸裸 作品 かける 女優魂 感じ. クリステン・スチュワート 今後 出演 作品 追いかけ たく 魅了 まし. スイス 東南部 マローヤ ヘビ 現象 雲 伸び 漂う 様 とても 神秘的. デジタル 35 ミリ 撮影 美しい 風景 神秘的 魅せ. たぶん クロエ 目当て 人 多い ⁈. 年 相応 人間味 役 普通に うまい."}, {"rating": 3.4, "content": "言い い事 わかる 主人公 性格 無理. 思っ たら クリステン・スチュワート 言い い事 代弁 くれ スッキリ."}, {"rating": 3.8, "content": "女優 マネージャー ショウ ビジネス … 書く とても ドロドロ しそう そんな 事 無く クリステン 扮 ヴァル 言う 感情 大胆 自由 とても 理知的 理性 溢れ 目線 全て 描か おかげ 3人 関係性 落ち着い 観. 血 繋がっ 相手 そう 近く 居 すぎる 冷静 見れ 凄く 解る 感情 欲望 人 解放 大胆 同時に 醜く 痛い 感じ それでも 観 終わっ 感じ 悪く すっきり さえ 言える 肩 荷 下り. 主 第2部 描か 自然 とても 綺麗 唯一 しっくり こ 途中 ヴァル 1人 運転 てる 時 BGM なんだか 中途半端 … もう ちょっと ね."}, {"rating": 3.5, "content": "ストーリー 面白味 欠け 最後 ジュリエット ･ ビノシュ どっしり 存在感 危う げ 儚 げ 魅力 惹き 付け 作品 でし クリステ ン クロエ とても 良く やはり 女優 女優 演じ リアル 魅力 光り 方 素晴らしかっ (*^￢^*) クリス テン マネージャー 役 でし こんなに 役 染み込ま 地 足 つい 演技 出来る 子 知ら (*゜Q゜*) ストーリー展開 マリア 昔 演じ 役と 今 役 翻弄 若い マネージャー 重ね しまい マリア 失っ いく 得 のに 時 流れ 速さ 失っ ばかり 見 しまい 歯車 狂っ いく お話 ヴァレンティン 得る アイコン 的 存在 のに 仕事 仲間 明け 透け 間柄 二人 結末 残念 思い まし （;_;） マリア 気 強く 頑固 繊細 チャーミング 圧倒的 存在 感 典型 的 女優 像 実際 こう 想像 出来 まし （ 何人 浮かび まし ） ふとした シーン 実際 女優 生活 覗き 見 感覚 陥り まし スイス マローネ ヘビ 景色 荘厳 美しかっ 年 重ね わから 時 流れ 速さ 思う マリア 同 世代 時 もう一度 観 たい 思い そしたら マリア 爆笑 笑える かも (^_^)."}, {"rating": 3.0, "content": "なかなか テンポ 軽く それでいて 心 モヤモヤ 拭い きれ よく 出 まし 女 スターダム 執着 否応なしに 代わり 行く 世界 時代 勢い 乗り きれ 女優 かっとう みたい 葛藤 やはり 昔 現実 忘れ たく 未練 確か 一度 得 失う はじめ 持た ずっと 辛い ちがい す. なんか ちょっと むなしさ 感じ しまい まし."}, {"rating": 3.5, "content": "クロエモレッツ 魅力 唇 集中 思う. 女優 大成 マリア 日々 衰える 若さ 苦悩 デビュー作 演じ 奔放 少女 影 引きずっ ある日 マリア デビュー作 リメイク オファー かかる 演じる 役 少女 振り向い もらえ 自殺 図る 女 社長 役. 映画 クリステン・スチュワート ジュリエット・ビノシュ 会話 シーン 画 目新し 退屈 正直 ちょっと だけ 寝 女優 舞台 だけ 女優 持つ 魅力 一つ 美貌 若 苦悩 役 入れ込み 上手く 描け 2人 身体 張っ 素 女性 演じ かなり 好 印象 正に 大人 映画 感じ. クロエモレッツ 目的 観 行っ 言うまでもない けど 今回 表情 豊か 関心 女優 スイッチ 切り替える 事 出来る 私生活 暴走 気味 不安定 役 表情 納得 くれ ホント 日本人 受け 顔 てる よ なぁ … 更に 暴走 くれる あろ ネイバーズ 2 期待. 女優 表 舞台 立つ シーン ほぼ なし 徹底的 舞台裏 私生活 ついで 優美 自然 描い 映画 てる 不思議 気分 クロエ 金星人 役 必見."}, {"rating": 2.3, "content": "クロエ たん 出 てる フライヤー デザイン 設定 ドラマティック 思っ 楽しみ 怠惰 的 時間 運び 伝え たい くっきり 見え 来 感じ 退屈 否め. スイス 景色 素敵 映画館 特典 スイス キャンディ もらっ 味 レモン 思っ たら 思いっきり ハーブ プリンス シネマ 観 けど 映画館 とても 良い 見る おすすめ 作品 退屈 感じ 映画館 心地よ 救わ. 映画 編集 フェードアウト 感じ 暗く 次 場面 行く 多 すぎ ？ 感じ 舞台 幕 降り 暗転 次 シーン 行く イメージ かも しれ けど 他 編集 なー. クロエ 可愛い 出番 期待 少ない けど クロエ ノリ 乗っ てる 女優 役柄 最後 裏切ら 可愛さ それだけ 見 ヨシ."}, {"rating": 3.8, "content": "三部作 大作 ～ 難しかっ. クロエ・グレース・モレッツ 熟年 ジュリエット・ビシェット バトル. 大 女優 要求 若手 バッサリ 切る 見もの. 増し ～ ビシェット 秘書 兼 台詞 合わせ めがね クリステン・スチュワート. 知的 魅力 終始 惹き 付け. オリヴィエ・アサイヤス 監督 華やか 世界 生きる 女優 光と影 ～. 出世作 再演 ヒロイン 年配 女性 役 依頼 大 女優 葛藤 ～. スイス 山々 綺麗 湖 ～ 大自然 中 尾根 沿っ 蛇 雲 流れる いつしか 現れ 消え 行く ～. 存在感 溢れる 雲 綺麗. 2015 10 26 センチュリー."}, {"rating": 3.9, "content": "オリヴィエ・アサイヤス 新作 アクトレス 新し 古 娯楽 文化 問い 演劇 関わる 3人 女性 体現 ビノシュ モレッツ 以上 メガネ 姿 クリスティン 存在感 抜群 一気に 関心 以上 高まっ しまっ."}, {"rating": 3.5, "content": "ｸﾘｽﾃﾝ・ｽﾁｭﾜｰﾄ 主役 女優 個人 秘書 主役 じゃ 凄い. 劇中劇 ？ 本読み 会話 練習 ？. ﾍﾞﾃﾗﾝ 女優 わがまま ？ 嫌 考え 硬い 古い. ｸﾘｽﾃﾝ 意見 合わ しょっちゅう 衝突 最後. ｸﾛｴ 若くして 存在 感 女優 可愛い."}, {"rating": 3.0, "content": "映画館 母 観賞 ジュリエット・ビノシュ クリステン・スチュワート 会話 劇 物語 大半 スイス 自然 綺麗 内容 イマイチ."}, {"rating": 3.5, "content": "本作 もう 若い 言え 一人 女優 ＝ ジュリエット・ビノシュ 苦悩 葛藤 描い そんな 映画 始まっ 幾度 スマホ タブレット TV 画面 スクリーン 等 ＜ モニター ／ 映像 ＞ 見つめ けど 先 一体 だろ つい 思っ しまっ 見 過去 現在 或いは 未来 どれ だろ もしか たら どれ かも しれ. じゃあ 映画 観 自分 どう 言え 若く 肢体 さらけ出し ハハハ 声 立てて 笑う ビノシュ 見 ポンヌフ 橋 上 笑い転げ 若き日 姿 思い出さ 正直 経年 って 辛い カサヴェテス オープニング・ナイト 一緒 けど 幾重 引き裂か 痛み … … ！)。. 辛い けど 生き いか いけ 現実 に対し アサイ ヤス 一つ 解答 のようなもの 本来 的 宙吊り 用意 きっと デビュー したて 頃 用意 今年 還暦 迎え こそ じゃ なぁ ボンヤリ 思っ まし クリーン 同様 窓ガラス 映画 イルマ・ヴェップ 同様 失踪 映画."}, {"rating": 3.3, "content": "幾重にも 的 会話 劇 年 経 変わる 風景 クリステン・スチュワート 存在感 誠実 救い."}, {"rating": 3.6, "content": "大 女優 訳 オバサン 役 演じる ごねる 話. 両隣 終始 ため息 つい 退屈 思い まし."}, {"rating": 3.0, "content": "ジュリエット・ビノシュ 自分自身 人生 演じ 作品. 脇 固める クリステン・スチュワート クロエ・グレース・モレッツ 存在感 すごい."}, {"rating": 4.9, "content": "退屈 って 思う 人 多い だろ けど わたし 好き 観 終わっ まる 1日 経っ 今 考え させ てる 女優 魅力 浮き彫り 作品. クリステン・スチュワート 物語 溶け込み 裏方 回り ミステリアス 魅力 的 でし. クロエ・モレッツ コロコロ 変わる 表情 演技 本当に 観 おもしろかっ. 若く 美しい 二人 女優 ちっとも 引け 取ら ジュリエット・ビノシュ 堂々 演技 素敵 でし. もう 一 回 観 作品 を通じて 言い たい ヴァレンティン 示唆 かけら 拾っ み たい."}, {"rating": 2.3, "content": "filmarks アプリ 更新 たら 下書き 保存 おい 文章 消え まし （ ; ; ）. 書い 思い出せ …. 淡々 印象 残ら 映画 余計 汗. 朧げ 記憶 辿る. 女優 同士 闘い お話 役者さん 演技 楽しむ 系 映画 でし. クロエ めちゃめちゃ 可愛かっ."}, {"rating": 2.8, "content": "ベテラン 女優 自ら 出世作 舞台 数 十 年 ぶり カムバック オファー. 主役 若い 女性 相手役 熟年 女性 オファー. 事 きっかけ 彼女自身 女優 女 プライド 自信 揺り動かさ. 前半 マネージャー 演じる クリステン・スチュワート 大 女優 演じる ジュリエット・ビノシュ セリフ 練習 大半 占める. 所々 役どころ 二人 関係性 シンクロ 様 面白い 他 事件 起ら 退屈 感じる 事 多い. ただ セザール賞 受賞 だけ クリステン・スチュワート 演技 キャラクター 付け 素晴らしい. やっぱり 美人 ね 笑 マネージャー 事 華やか 格好 けど ダサカッコ いい 感じ 急 ティーバッグ 半 ケツ 出し 性的 絵. 正直 大 女優 脅かす 若い 女優 役 良かっ 個人的 思っ クロエ 年齢的 醸す 雰囲気 まだ 幼い 感じ よ なぁ. クロエ 最近 役 幅 広げ たい 余り 自分 合っ タイプ 役 やら 印象."}, {"rating": 3.5, "content": "会話 劇 人 人 一対一 話し シーン 耐え 映画 楽しめる どう 別れ め 幕間 挿入 スイス 絶景 ある意味 休憩 クリステン・スチュワート クール 秘書 役 意外 ハマリ役 良かっ."}, {"rating": 2.5, "content": "難しかっ. 観 間 度 伝え たい だろ って 考え 作品 最後 最後 わから …."}, {"rating": 5.0, "content": "今年 劇場 鑑賞 作品 中 ダントツ 面白かっ クリステン・スチュワート 存在感 凄い スクリーンサイズ シネスコ F 列 鑑賞 まし キャスト 表情 じっくり 観 たい 京都 神戸 もう少し 前 席 再 鑑賞 しよう 幸福 映画 体験 出来 意味 順位 付け 出来 同率 1位 3本."}, {"rating": 3.0, "content": "今日 試写会 アクトレス ジュリエット・ビノシュ クリステン・スチュワート クロエ・グレース・モレッツ 共演 話題 作品. 老け 気 始め 大 スター ベテラン 女優 マリア ジュリエット・ビノシュ 20代 頃 当たり 役 戯曲 再演 出演 頼ま ただ し役 当時 若い 主人公 主人公 憎 愛 果て 自殺 年上 女性 役 演じ 主人公 新進気鋭 ジョアン クロエ・グレース・モレッツ 演じる マリア 当人 乗り気 断れ 引き受ける. マリア 個人 秘書 ヴァレンティン トワイライト シリーズ クリステン・スチュワート 中盤 過ぎ ふたり シーン 二人 芝居 セリフ 合わせ シーン 芝居 セリフ 女優 秘書 ふたり 親密 関係 重なっ 練習 なんだか リアル わから 演出 すごい. X-MEN 的 映画 バカ マリア クリステン・スチュワート 扮 ヴァレンティン 意見 言う シーン 特撮映画 人間 描く 芝居 大切 趣旨 言う トワイライト 出身 だけ リアル 重なっ 面白い. なかなか 難解な 作品 見 終わっ 簡単 わかる 答え 提示 くれ ただ 美しい スイス 風景 バック 新旧 名 女優 バトル 見る 悪く."}, {"rating": 3.7, "content": "ハリウッド 題材 映画 作っ たら 全く 違う 趣 しまっ だろ 思う. それだけ ヨーロッパ 的 時間 運び 行間 読ま 映画 感じ. どんな 職業 もちろん 大変 面 俳優 職業 外 世界 評価 戦い 自分 一 人 己 立ち位置 わから しまう 怖 気. スイス 自然 背景 一人 女優 葛藤 余す 描く 言っ 女優 三 人 三 様 素晴らしかっ."}, {"rating": 4.0, "content": "ミドル 女性 エグミ ごりごり 出 てる こうゆう 大好き. 女優 3 名 どれ いい けど クリス テン 魅せ くれる."}, {"rating": 3.1, "content": "編集 目 つく 下手 ガッカリ 前半 電話 → おっさん → 電話 → おっさん おっさん おっさん みたい やりとり ものすごく 退屈 音楽 全く 集中力 持た 引き込ま ジュリエットビノシュ 英語 フランス人 特有 訛り 発音 良く 驚い 他 興味 引く 本当に 一切 後半 唯一 興味 惹い 山羊 ？ クロエモレッツ 茶髪 18歳 見え オーラ 相変わらず カット 下手 ガッカリ まま 終わっ 個人的 人 長々 喋っ 聞い てる だけ 気分 陥り 映画 意味 そんなに 思っ Podcast あろ 退屈 だろ 映画 穏やか 辿り 着け もう 一 踏ん張り 映画."}, {"rating": 3.8, "content": "フランス映画祭 観 ジュリエット・ビノシュ 本人 役柄 分から 名演 クリスティン スチュワート すばらしかっ ふたり 掛け合い 見事."}, {"rating": 3.4, "content": "ブログ 更新 まし 【 フランス映画祭 】 アクトレス 女 舞台 大 女優 若手女優 共演 素晴らしい 火花 散らす ⇒ http:// ameblo .jp yukigame entry -1 2044346831 html."}, {"rating": 3.0, "content": "内容 邦題 方 的確 表し かも. 昨年 カンヌ 出品 見 たかっ 作品 一つ. 女優 舞台 外 動き 心理 焦点 当て 内容 でし. 過去 演じ 作品 別 役 演じる 後 役作り 時. Juliet te Binoche 個人 秘書 （ Kris ten Stewart ） やり取り. 緊張感 信頼 疑心 入り 混じっ 環境 進み. 少し 緊張 しまっ. フランス映画祭 鑑賞."}, {"rating": 3.5, "content": "うわ あ ジワジワ. わかる クロエ 上手 なあ. ヘレナ なんか 気 ワオ. 本当に 世間 気. 脚本家 ？ あなた 為 映画 薄っぺら. どう いい 不倫 スキャンダル 騒動. 車 置い かれ そう マリア. 世間 若く 美しい ジョアン 見 てる. それでも 演じ きる 女優 誇り ちゃんと 秘書 一緒 向き合っ 作品. 最後 カッコ 良かっ."}, {"rating": 2.3, "content": "老いる って こわい. ビノシュ 主人公 全く 共感 若い つもり 若作り BBA とか 嫌い すぎ あまり 面白く. クリステンスチュワート かわいい ああ ルーズ 雰囲気 似合う なあ. クロエグレースモレッツ 見 たく 見 思っ 出て 来. 宇宙 映画 方 見 たい わ！ って 思っ けど 悪さ クロエ たん 可愛かっ よし."}, {"rating": 3.0, "content": "大 女優 マネージャー 二人三脚 仕事 自分 出世作 リメイク 出よ どう 悩ん だり 話. 中盤 主人公 ジュリエット・ビノシュ マネージャー クリステン・スチュワート やりとり ずっと 描か いっ お世話 作家 代わり 授賞式 出かける シークエンス 自分 出世作 リメイク 受ける 受け シークエンス 女優 仕事 引き受ける とか 知る そういった 部分 興味 見る まし 後半 クロエ・グレース・モレッツ 演じる 若手女優 登場 破天荒 ぶり 若く 輝い 主人公 対決 いき 対決 見もの でし. ただ 映画 娯楽 要素 少なく 内容 120分 個人的 退屈 感じ まし 映画 見所 クリステン・スチュワート オチ 突然 すぎ 起き わから まま そのまま 終わっ しまっ 印象 不完全燃焼 でし. スイス 美しい 景色 美人 女優 楽しめる 映画 でし 個人的 退屈 映画 でし."}, {"rating": 3.1, "content": "映画 オタク 代表 クリステン・スチュワート vs オリーブ 女子代表 ジュリエット・ビノシュ 対決 シーン ピリ辛 イチャイチャ ちょうど いい塩梅. ヴァレンティン スーパーパワー 熱く 語る. プーーッ 笑. マリア 完全 馬鹿 しく さる。. おい 殺意 湧い ぞ. 山ガール ボルビック ヤギ ハイジ. ほっこり 女子 思い 昔取った杵柄 大 女優 リアル 悩み 20年 重み ツラミ … 贅沢 悩み. スイス いちいち かわいい. 暖炉 タイル 監督 家 庭 電車 椅子 マローヤ ヘビ 映像 フォント …. 独特 テンポ 悪く 言え 荻上直子 っぽい かもめ食堂 独特 料理 食わさ BGM ヘンデル つまんなーい. 舐め たら いきなり プライマルスクリーム コワルスキー ‼ ︎ ＆ Tバック ‼ ︎. ヘビ 雲 すげ ースイス 行き たい テンション あがっ. てるみくらぶ スイス ツアー CM 作れ 倒産 かも ね. クリステン 美人 のに 絶妙 ブス 感 出し くる 目 離せ タトゥー 指 笛 魅力的 役 若手 賞 とっ 映画 内 舞台 まんま ビノシュ どう 思っ でしょ ツライ. せっかく アドリブ 全裸 のに ビノシュ …. 映画 内 舞台 本作 セリフ 混同 あたり うまい だんだん 服装 髪 若く 大竹しのぶ 化 いく 良い けど エンディング 直前 クロエ メガトン パンチ 入れる 必要 まし ？. 年齢 超え けど … って 一般論 アガり ませ."}, {"rating": 3.2, "content": "なんか 大 事件 とか 起き ちゃう 思っ けど … 盛り上がり 欠ける ストーリー けど まぁ リアリティ すごい って 感じ 台本 読み合わせ 付き合う やっ けど 難しい よ ね … マネージャー って ほんと 大変 そう (^^;; ばっ くれ たく 気持ち わかる (^^;;. 要するに 3人 女優 見 楽しむ 映画 って 感じ でし ねー."}, {"rating": 5.0, "content": "オリヴィエ・アサイヤス 名前 知ったか 思い出し みる 粉川哲夫 無縁 メディア 監督 カルロス 語っ 読ん 最初 カルロス 時間 大作 見る 機会 先 こっち. 映画 各 パート フェード イン フェード アウト 繋い 女優 オフ 時 やっ てる 闇 浮かん くる 作り フィルム 撮っ てる らしく 照明 画面 設計 場面 決まっ 見応え スムーズ 撮っ 見 疲れ 観 終わっ 気分 よく 面白い 映画 久しぶり. 原題 Clouds of Sils Maria 劇 中 登場 マローヤ 蛇 気象 現象 指し 思う 気象 現象 劇中 出 くる 舞台劇 タイトル. 物語 マローヤ 蛇 作者 ヴィルヘレム 代わり 授賞式 出席 しよ マリア ヴァレンティン ヴィルヘレム 訃報 伝わる 始まる きっかけ マローヤ 蛇 再び 舞台 演じる 一連 出来事 描い. 舞台 媒介 登場人物 影響 自分 気持 吐きだし 心理 変わっ 別 一面 見せ いく おもしろい 全員 さっき 書い オフ 状態 演技 うまく 見応え. とくに クリステン・スチュアート 役柄 マッチ よかっ 仕事 恋人 疲れ てる 感じ よかっ スノーホワイト 監督 不倫 トワイライト シリーズ なぜ 演技力 ガタ落ち 言わ けど 役 物 神経質 感じ 若者 っぽく 早口 喋っ 見 すごく いい 感じ セザール賞 撮っ らしい アサイ ヤス 監督 次回作 出る らしく 気に入っ らしい. クロエ・モレッツ 劇中 ハリウッド映画 印象 強 すぎ しか 頭 残っ どう 見 酷い 出来 バカ 過ぎ じゃ ねえ. ジュリエット・ビノシュ ゴジラ （ 2014 ） 初めて 見 はず けど 全然 覚え 映画 モデル 姿 カッコ いい 裸 湖 泳ぐ 紐 パン いろいろ 出来る なぁ 思っ. やたら アイパッド 携帯 使う 場面 多く 見 てる 同じ 部屋 けど 個人 的 やっ てる 面白かっ もう 個人 場所 とか そこら かしこ 出来る もん."}, {"rating": 3.9, "content": "全体的 静か 雰囲気 けど 葛藤 ヒシヒシ 感じ 痺れ まし. マローヤ ヘビ 2人 関係 重なっ いく 演出 消え ヴァレンティン. 劇中 語っ 解釈 色々 そう. ラスト 女優 新 境地 向かう 静か 凛と 演じ ジュリエット・ビノシュ 演技 すごく 好き."}, {"rating": 3.8, "content": "過去 役柄 離れ 苦悩 次第に マネージャー 当たっ しまう 様子 淡々 段々 強く 描か よかっ ヴァル 作品 解釈 思い なかなか 伝わら ラストシーン ジョアン やり取り 自分 過去 離れ 気づく よかっ. シルスマリア 土地 繰り広げ 読みあわせ シーン よし."}, {"rating": 3.3, "content": "人生スイッチ 全部 見 せい 観 嘆い 作品. … 思っ 大層. いや 山 斜面 位置 関係 入れ替え 会話 劇 とか 台本 読み合わせ シーン とか 好き けど. 最高 クリステン・スチュワート. Tシャツ スキニーパンツスタイル 見 ？. アッシュ 掛かっ 長髪 上 ぶち 眼鏡 ぶっ 掛ける. 素晴らしい よ ね. わたし とっ ちゃ 映画. 今 あまり 好き 俳優 もはや 考え 改め なけれ まい. パーソナル・ショッパー 楽しみ てる よ. あ クロエ・モレッツ 帰っ いい よ."}, {"rating": 3.2, "content": "新旧 女優 対決 思い. 焦点 大 女優 マリア 心 葛藤 置か. マネージャー ヴァレンティン 掛け合い 中心. 台本 現実 時折 混乱 二人 関係 重ね合わ 巧妙. 意外 クリス テン 有能 マネージャー っぷり ハマっ 冷静 洞察 力 的確 アドバイス いかに マリア 女優 尊敬 惚れ込ん 見 とれる. 悲しい 女 男 違っ どうしても 年齢 外見 差別 わけ マリア 焦燥 畏怖 痛い わかる. 失望 ヴァレンティン 姿 消し 最大 理解者 無くし マリア 本当に 惨め. 実際 そう 話 セルフパロディ 役 ビノシュ どんな 気持ち 演じ 気 笑."}, {"rating": 3.7, "content": "現実 劇中劇 セリフ 重なっ いく 過程 雲 山間 流れ いく 様子 時間 人 超越 考え たら 急 幕切れ ジュリエット・ビノシュ 年取っ 感 顔 体 台詞回し 出 役と 本当 近い イケイケ 騒がせ 女優 役 クロエ 最近 同じ ビッチ 役 ばかり 一番 良かっ クリスティン スチュアート 途中 消える 美し マローヤ 蛇 紅天女 如く どんだけ 傑作 見 み たい それにしても 邦題."}, {"rating": 4.0, "content": "初めて アサイヤス 監督 作品 観. なんて 美しい … っていう 感動 1番 はじめ. シルス・マリア 美しい 山々 谷 川 全て 美しすぎて 言葉 現地 行け 以上 感動 明白 行っ み たい マローヤ 蛇 見れ たら 最高 カラー 方 CG じゃ 思う くらい 綺麗 やっ. 疲れ いた事 序盤 所 音響 心地よ すぎ 寝 しまっ 悔しい. 四方八方 細かい 音 届い くる もん 電車 シーン なんか 中 感覚. それにしても 邦題 … アクトレス 現代 そのまま にし た方 良い 思う. 一幕 二 幕 暗転 場面 変わっ 本当に 舞台 見 感覚 合わせ 練習 時 どれ 現 実かわ なくなっ 錯乱. トワイライト 見 事 クリステン・スチュワート 初 見やっ けど ポスター 時 目 惹か とても 魅力 的 人 思っ 服装 好き. ジョアン 若さ 故に 自信 満ち 溢れ 怖い ズバズバ 言う 素晴らしい オシャレ クロエ 相変わらず 可愛い けど 大人っぽく てる. 先輩 意見 歯向かっ いや あなた 間違っ てる でしょ 笑 )」 みたい 小馬鹿 表情 むっちゃ 上手 ヒヤヒヤ マリア 立場 考え たら 悲しく そんな 事 どう いい ジョアン ジョアン 最高. 一つ 疑問 ヴァル 一体 行っ 突然 消え 一切 姿 見せ マリア 空想 やっ ？. 難しく ちょっと 理解 事 けど とても 美しい 豊か 映画 好き でし."}, {"rating": 3.8, "content": "過去 現在 対比 物語 テーマ. 一応 クリステン・スチュワート 尻 ジュリエット・ビノシュ 五十路 全裸 見 良し. あと クロエ・モレッツ 手 ビーム 出し. 劇中 劇中 舞台 演劇 マローヤ 蛇 対比 リンク 故に 主人公 マリア 老い 認め 2時間 ずっと 葛藤 っぱなし しまいに ずっと 支え 続け くれ マネージャー ヴァレンティン 失っ (？) しまい. 最後 小汚い 若手 映画監督 言葉 マリア 過去 現在 解放 時空 超越 スーパー 女優 変身 Dr マンハッタン ばり 穏やか 御 尊顔 おら まし よ. きっと 全裸 シーン Dr マンハッタン オマージュ. 決して 難しい 映画 ありません 油断 てる 眠たく クロエ・モレッツ 目当て 中々 辛い 思い 要注意. キャラクター設定 とか 洒落 効い 面白い."}, {"rating": 4.0, "content": "クリステンスチュアート メガネ女子 姿 見れる 恥ずかしながら オリヴィエ・アサイヤス 作品 一本 見 見 まし なんとなく イメージ ヨーロッパ アート 映画監督 思っ まし 割と ストレート 面白かっ. とにかく 主演 ジュリエットビノシュ 痛い 全編 渡っ 痛 すぎる 描写 連続 理由 色々 ね まず 一見 華やか 女優 って 職業 もつ 痛 実質 目 見える 成果 職業 じゃ 派手 着飾っ てる わり 自分 出来 身の回り 秘書 クリステンスチュアート やっ あげ てる 冒頭 成熟 女性 こそ 痛々し ジャブ 程度 示さ. 次に 年齢 抗お 痛 もう 端的 クリステンスチュアート クロエモレッツ 対比 達 一緒に 画面 映さ だけ ちょっと 残酷 けど 上手い 劇中 スイス 山奥 秘書 セリフ 練習 芝居 内容 主人公 自身 あるいは ジュリエットビノシュ 本人 重なり合う 点 芝居 本音 境界 曖昧 く ポランスキー 毛皮のヴィーナス 思い出し まし 芝居 なか 扱わ テーマ 女性 にとって 若さ 圧倒的 特権 すがる 年配 女性 葛藤 承認欲求 劇中 第2部 にあたる 素晴らしいっ 秘書 役 クリステンスチュアート 地味 ルックス 自然 醸し出し しまっ 残酷 女性 的 魅力 主人公 無言 去っ いく シーン 映画 白眉 思い. 第3部 クロエモレッツ 主人公 なんとなく イメージ バカ 小娘 くらい しか 思っ 実は こそ 主人公 なんか よっぽど 周り 見え るし 正しく 自己認識 出来 てる よ ね 痛々し 主人公 にとって 見た目 とか 若さ 以上 実は 女性 女優 決定的 ダメージ 思い まし ラスト 納得 結局 若さ 時代 抗え けど 同時代 文化 過去 良い 思っ てる 人間 だって 確か こそ マローナ ヘビ よろしく 常に 変化 いく けど 常に 存在 よ ね 個人的 ラスト かなり ポジティブ 解釈 まし. １つ 気 とこ たら 劇 中 クロエ 新作 主人公 見 行く アメコミ 的 映画 描き方 ね まぁ 劇中 アメコミ だけ ダメ って ゆう 一面 的 扱わ 方 思い セリフ 上 示さ けど どっち しろ 今 流行っ てる 僕ら 好き アメコミ 的 映画 って 今作 描か じゃ よ ね なんか 作り 手 リベラル 装っ 描い てる けど 実は 興味 関心 なけれ ちゃんと 理解 描い ＝ 舐め てる って じゃ なぁ 思っ ちょっと 嫌 でし ね. ジュリエットビノシュ よく 受け なぁ 思う くらい 残酷 役 演じ きって 素晴らしい クリステンスチュアート 間違い 作品 ステップアップ 思い まし."}, {"rating": 4.3, "content": "淡々 気 実は すごく 深く 描か 気 女優 仕事 題材 ドラマ. ジュリエット・ビノシュ クリスティン スチュワート クロエグレースモリッツ ３ 人 メイン. クロエグレースモリッツ 登場 シーン 自体 短め けど かなり インパクト 強い キャラクター メイン 印象. 映画 見方 って 人 違う 思う. 誰か 教わる 自分自身 好き スタイル 観る 一番 思う. 自分 登場人物 心理 色々 考え 観る 一番 好き スタイル. なので 割と 俳優 視点 寄り 鑑賞 方法 思っ. 映画 観 やっぱり 俳優 職業 絶対 自分 演じる 役 登場人物 心理 分析 自然 再 認識 まし （ きっと しない 人 思う けど ）. 主 クリスティン スチュワート ジュリエットビノシュ 間 そういう やり取り 繰り返さ けど 観 楽しかっ すごく 羨ましく 感じ. 映画 たぶん 自分 みたい 映画 心理 分析 重視 人 はま 映画 思う. メイン ３ 人 皆 はっきり いい たい 言う. どういう 人間 考え てる 結構 わかり やすい 思っ. ただ クリスティン スチュワート ３ 人 中 一番 意味深 人物 感じ. ジュリエットビノシュ 感情 なかなか つかみ にくい 頃 ジュリエットビノシュ 好き 尊敬 面 嫌い 軽蔑 面 印象. そもそも 映画 業界 感情 そう じゃ 思う. ただ 人間関係 って １ ０ ０ ％ 好き １ ０ ０ ％ 嫌い 白黒 はっきり ほう むしろ まれ 思う. クリスティン スチュワート ジュリエットビノシュ 関係 自然 気. ３ 人 中 一番 意味深 けど ３ 人 中 一番 好き キャラ クリスティン スチュワート でし. クリスティンスチュワート こういう 役 イメージ あまり けど すごく 良かっ 思い まし."}, {"rating": 3.2, "content": "大 女優 マネージャー 出世作 舞台 リメイク オファー 受ける 設定 自分 達 立場 重なり合っ いく. 分かっ 流れ 通り 進む いい それだけ ？. クリスティン スチュアート 最高."}]}