{"rating": 3.2, "description": "旨い 牛肉 どう やっ 作ら ―― 謎 迫る 監督 フランク・リビエラ パリ いちばん 精肉店 店主 イヴ ＝ マリ ル ＝ ブルドネック ２ 年間 世界最高 ステーキ 見つける 旅 出 20 カ国 200 超える 有名 無名 ステーキハウス 食べ 歩いた 結果 見え … … ？.", "spoiler_reviews": [{"rating": 3.5, "content": "飯テロ 映画. 肉 出来る 国ご 違い 辿り 各国 ステーキ 紹介 行く. 見 終わっ たら 肉 食い たく 間違い なし."}, {"rating": 3.0, "content": "肉 肉 人 肉 ～！！ 感謝. お腹 空い てる 見 たら よだれ 出て 毒 けど 目 一 杯 お腹 減らし 見 ほしい そんな 社会学. TOMATOMETER 78 AUD IE NC E71."}, {"rating": 5.0, "content": "各国 皆 自国 肉 愛し 誇り 思っ. みんな 違っ みんな 良い."}, {"rating": 2.5, "content": "お腹 減る ドキュメンタリー でし うま そう しか 感想."}, {"rating": 3.1, "content": "僕 ステーキ 好き でし これから 書く かなり 感じ 悪い 思い 偶然 読ん しまっ 人 御 容赦 頂き たい 思い. 僕 好き 越え ステーキ 生活 密接 てる こういう 回りくどい 言い回し 良く はっきり 云う 食 レベル イヴァンカ・トランプ 肩 並べる いっ 過言. というのも いきなりステーキ 店 ゴールド 会員カード 所有 てる よ ね 自慢 たい訳 無い. 僕 店 行く ね 店員 擦り寄っ ドリンク 聞か よ ね 僕 気さく コーラ 頼む 代金 いつも 請求. 当然 階層 お客さん 払っ てる 思う ね 店 信頼関係 いい まぁ 早い 話 タダ よ ね. 肝心 肉 自ら 種類 部位 なんか 決めて 日 気分 食べる 量 選ん でる よ ね ワガママ 言わ れれ まぁ 店 信頼関係 ワガママ 付き合い. 自慢 話 ばかり アレ んで 映画 書く. やっぱり 和牛 話 凄く ウキウキ しまい まし ど やっ ジャパニーズ 舐める よ みたい. しかも 紹介 店 いく チャンス 0 ワクワク 感. 嬉しい ね. なんか 監督 飼育 仕方 いち ゃもんつけてきてなんじゃそれゃ 思い まし. 飼育 仕方 味 全然 違う とか プロ そう でしょ けど. 一 度 いい 違い 並べ 感じ み たい なー 気持ち いっぱい ヨダレ 止まら 残酷 映画 見 てる 人 でし. 味 深い とか 長い とか 本当に どういう 意味 よ 全く. エレガント ヘルシー 脂 つくっ どういう 意味 よ. 食べ たい よー 周り 脂 ツヤツヤ 中 赤く はぁ ー うま そう. あと 年 とっ 牛 うまい みたい 着地 本当 どう 知る 術 ありません シワ 数 だけ 愛してる 見 たい なんか イイ よ ね 思い まし."}, {"rating": 3.3, "content": "今日 ラッキーフード ステーキ 見 最初 最後 ステーキ たっぷり でし. 意外と 面白かっ."}, {"rating": 3.6, "content": "面白かっ 興味深かっ. 正直 自分 人生 触れる 可能 性 少ない 世界 とても 勉強 楽しく 見れ. 作品 見 やはり 食品 旨味 突き詰める 熟成 尽きる 感じ. 熟成 濃縮 発酵 言っ 過言 思う. 映画 一つ 夢 増え."}, {"rating": 3.5, "content": "肉 革命 とりまく 人達 考え方 時として 変わっ いっ そう さし 思い. 脂 多い 飼育 期間 餌 中身 放牧 否 等々. 環境 配慮 たら 方 良い けど 大きな 牛 短期間 育てる こっち あるいは 基本 小屋 中 育てる けど 餌 人工 的 たんぱく質 使わ いや 使う 等々. 生産者 料理人 消費者 思惑 もっ 牛 ステーキ 愛する. 正解 思い 最近 赤身肉 熟成 ブーム やっぱり 柔らかい さし 入っ A5 和牛 美味しい 同時に ワイン 食べ物 自然環境 配慮 ナチュラル 思考 方 増え. 情報 増え 選択肢 増え 中 生産者 料理人 消費者 チョイス きっかけ くれる 映画 でし. スペイン ステーキ ブルックリン ステーキ 食べ 比べ み たい 思い まし."}, {"rating": 3.3, "content": "美味しい ステーキ ただ 食べる だけ グルメ 映画 …. ステーキ 肉牛 歴史 種類 特徴 育て 方 どう 違い 出る かなり 濃厚 真面目 肉牛 考える 映画 …. 自分 一体 食べ 私たち 全然 わかっ … 一見 国産 とか 和牛 理由 色々 考え 選ん 本当に 選ぶ べき 理由 なんて そんなに わかっ …."}, {"rating": 3.9, "content": "日本 和牛 食べ フランス人 リアクション メッシ スーパー プレー 見 人達 同じ. 僕 サシ 入っ てる 外国産 赤身 好き."}, {"rating": 3.3, "content": "常 日頃 私たち 身近 過程 知る 機会 少ない 食糧. テレビ つけれ グルメ番組 映し出さ ステーキ しゃぶしゃぶ. 画面 切り替わり 牧場 映し出さ. 過程 知る. 美味しい ニク 作り方 見分け 方 熟成 方. 少し 長い 編集 曖昧 除い 単純 映像 だけ 思う 質 いい 映像."}, {"rating": 4.1, "content": "スコットランド ハイランド 牛 可愛かっ 肉 調理方法 熟成 勉強. 環境 配慮 牧場 循環 情熱 注げる 仕事 言う よく 分かっ. こだわり 牧場 主 精肉店 持っ 楽し そう 生き. ドキュメンタリー映画 人 知識欲 満たし 穏やか 気持ち くれる. 人 世界観 考え方 変え くれる かも. 最後 第一位 スペイン レオン県 ヒメネス デ ハムス 紹介 最初 出て きた 畜産 家 シェフ ホセ ゴードン 方 話 かっこよかっ 雄 牛 雌牛 硬く 食用 向い 言わ 去勢牛 ドライ 熟成 解決 話し. バローサ 牛 10年 以上 大量 餌 与え 続け 育て上げ 巨大 牛 圧巻. 14歳 高さ 174cm 人 同じ くらい 成長 たまげ. 日本 社会人 囚われる 見え 事 多く がち 思う 人生 あらゆる 事 はず 観 終わっ 思っ."}, {"rating": 2.7, "content": "製作 者 ランク付け 順番 映画 進行 一致 バラバラ 進行 旅 旅 順番 だろ 凄く 分かり づらい ランク付け 必要性 だろ ？ ランク付け に関して 製作 者 言及 ランク付け ステーキハウス つけ 原産地 決める べき. 美味しい 肉 探す ドキュメンタリー 基本的 調理 肉 ばかり 出 くる わけ 飼育 方法 肉 調理 メイン 肉 解説 時々 入っ くる. 登場 人物 だい い体 デカ イ人 ばかり 何故 最後 監督 妻 出演 意味不明. ステーキ 肉料理 関心 別 食べ たい 思わ 中身 revolution 言える 程."}, {"rating": 3.0, "content": "穀物 飼料 ダメ 絶対 みたい 信念 牛 育てる 人たち 印象. 自然 状態 原理主義 確か 健康 いい かも しれ けど 味 美味しい 疑問 ジャンキー 好き. 肉 クラフトビール みたい 若い人 携わっ って クリエイター みたい 憧れ 世代 ちょっと 下 反動 みたい 感じ なぁ なんとなく 思っ. 神戸ビーフ めっちゃ 大麦 食べ させ けど ね …. 肉 旨 日本 パン フランスパン みたい 大抵 好み 問題 よ なぁ 思う なんとも 言え. ただ 4人 肉 3 キロ 食べる って 日本人 たら 得 くらい 食べ てる 海外 ステーキ屋 行っ たら 一番 小さい 頼ん 食べ きれ じゃ 思っ. やっぱり 和牛 食べ たい."}, {"rating": 2.7, "content": "監督 フランク・リビエール パリ 最高 精肉店 選ば 店 オーナー おいしい 牛肉 作ら 解明 旅 出る. 2年 歳月 かけ 世界中 食肉 業界 キーパーソン 会っ 2人 世界中 さまざま ステーキ 食べ 歩き 世界一 おいしい ステーキ 見つけ出す. 同時に 食肉 新た 市場 開拓 しよ 者 前 想定外 壁 立ちはだかる 現実 明らか いく. 世界一 おいしい ステーキ 探す 20 カ国 200 軒 以上 ステーキハウス めぐる 旅 追っ ドキュメンタリー 作品. 精肉店 営む 市場 動向 把握 環境 考え ざる とても 勉強 仕事 わかっ. 世界一 おいしい ステーキ 探す おいしい 肉 作る 牛 餌 とか 飼育 方法 おいしい 肉 作る ドキュメンタリー ほう 正しい. 結局 和牛 いちばん おいし そう."}, {"rating": 1.9, "content": "肉 常識 ひっくり返る 宣伝 文句 そんな. 世界じゅう 舞台 食料 ドキュメンタリー こんなにも 告発 運動 色合い 薄い かえって 珍しい 気. さまざま 地域 どんな 牛 育て どう いっ 評価 もと どんな ふう 利用 ヴァリエーション 紹介 映画 製作 者 世界 ステーキ 名店 ランキング 縦糸 展開 食品 だけ 料理 限定 おかげ 結局 さまざま 地域 風景 風土 人々 テンション 差 みせつけ いちいち 面白かっ. 環境問題 食料 生産 管理 あるいは 屠殺 酪農 家 日々 背景 みんな たのしく おいしく 牛 食う ばかり 映さ ダーク 部分 ばっかり 本当 って わけ じゃ わけ 参考 悪く 感じ. 脱線 おもしろい ブラジル 料理人 インタビュー 映像 途中 急 差し挟ま シェフ 数 ヶ月 後 亡くなっ 視聴者 試す 不思議 テロップ 最後 エンドロール 監督 嫁 無事 出産 っていう 完全 私ごと なんの 脈絡 いっ くる."}, {"rating": 3.0, "content": "いろんな 牛肉 勉強 まし. 飼育 火 入れ 方. 美味しい お肉 って 幸せ."}, {"rating": 3.0, "content": "ステーキ 味 調理方法 紹介 精肉 工程 牛 育て 方 もっと 奥深い 内容. つまらなく 楽しめ … 勉強. 完全 Howto. 国柄 精肉 販売 方法 差 面白かっ. 国 牛肉 恐ろしい 美味 そう ある意味 視覚 テロリズム 感じ ほめ 言葉 )。. 日本 和牛 こだわり 美的 センス すら 感じ 本当に 日本人 誇り 高い. すき焼き … やばい っす (´д｀)."}, {"rating": 2.5, "content": "世界 牛肉 事情 監督 選ぶ 最高 ステーキ ランキング 形式 紹介 いく ドキュメンタリー 作品. 屠殺 解体 グロテスク シーン 無い 誰 気軽 見 思い. 内容 マニアック ちょっと つまら. 空腹 時 見 たら 最高 イライラ 請け合い 程々 お腹 満たし 見る オススメ. 日本 和牛 結構 上位 嬉しかっ 監督 大 絶賛. 和牛 ランキング 上の お肉 って 余程 美味しい でしょ ね (( ゴクリ."}, {"rating": 3.0, "content": "ステーキ 革命 タイトル けど フランス ステーキ 後進 国 っていう 感じ しか 読み取れ ？. フランス人 脂身 恐怖症 肉質 硬い 主流 だけど やっぱり ステーキ 脂 のっ てる 方 美味い よ ね 脂 増やす 日本 牛 穀物 餌 てる けど エコ じゃ 牧草 与える べき だー やっ てる 牛 国 ？ って 感じ 映画. 和牛 独自 改良 iWagyu って ネーミング いかにも エコ 感じ i エコ イメージ 植え付け てる 食べる 側 たら エコ とか どう よく 高く 美味い だから お仕事 頑張っ 甲斐 って 思う. 前 フランス 行っ 確か 牛肉 めっちゃ 硬く ジョーブレイカー （ 顎 壊し ） とか 冷やかし 誰か 肉 食べ 行こ."}, {"rating": 3.5, "content": "映画 ドキュメンタリー. カメラワーク 見せ 方 置い とい 真摯 美味い 肉 追って 世界中 駆け 巡る フランス人 心 持っ いか. 作中 絶賛 スペイン 肉 すん げ 時間 かかっ 美味 そう. いつか 食べ み たい. アメリカ 成長ホルモン 打ちまくり 強引 育っ 牛 恐怖 しか."}, {"rating": 3.2, "content": "【 食欲 秋 シリーズ 】. 今作 一品 《 松坂 牛 ステーキ 》. ーーーーーーーーーーーーーー. 〝 フランス 遅れ 理由 探る 旅 出 革命 目撃者 〟. 世界一 おいしい ステーキ 探す 20 カ国 200 軒 以上 ステーキハウス めぐる 旅 追っ ドキュメンタリー 作品 監督 フランク・リビエール パリ 最高 精肉店 選ば 店 オーナー おいしい 牛肉 作ら 解明 旅 出る 2年 歳月 かけ 世界中 食肉 業界 キーパーソン 会っ 2人 世界中 さまざま ステーキ 食べ 歩き 世界一 おいしい ステーキ 見つけ出す 同時に 食肉 新た 市場 開拓 しよ 者 前 想定外 壁 立ちはだかる 現実 明らか いく. とにかく お腹 減る. 滴る 肉汁 ！& 肉 焼ける 音 たまり ませ. 世界中 牛 探求 いく. 和牛 深く 掘り下げ まし. 日本 パート 明らか 他 国 異色 なんか 笑い まし. 他 国 難し そう 話して のに 日本 おっさん クラシック 聞か ご 満悦. ご飯 進化 肉 文化 っていう 納得. . 松坂 牛 ステーキ 食べ うなる 姿 観る やっぱり 嬉しく (´▽｀). ただ 飼育 法 等 結構 叩か まし .. 笑. 和牛 精子 流出 話 とか おもしろかっ. アメリカ 赤身 筋肉質 肉 ステーキ 食べ みたい ね. 個人的 カナダ ジョー ビーフ ステーキ ポテト たまり ませ でし. まぁ 劇中 すごく 美味し そう 肉 出て きた 楽しめる. ただ ドキュメンタリー. 展開 繰り返し 単調 .. ー 正直 退屈 笑. 順位 付け 別 いいんじゃない かな 感. なんか 最後 結論 製作 者 意見 押し 付け 感じ ちゃっ なんだか なー 感じ. ただ お腹 すごく 減り. オススメ. ※ 再 レビュー 以前 いいね くださっ 方 すみません."}, {"rating": 2.4, "content": "全然 腹 泣か. 期待はずれ. ノーローリーズ フィニッシュ."}, {"rating": 3.0, "content": "映画 見る 内容 かも しれ 肉 あまり 美味し そう 見え 残念 でし."}, {"rating": 4.0, "content": "世界 的 飯テロ ムービー. あらすじ 世界中 ステーキ 食べ 比べ 格付け ベスト10 決める 旅 食品衛生 管理 美食 焦点 あて 各国 食文化 歴史的背景 交え 牛焼肉 紹介 グルメ 旅 肉 大き 歯応え 栄養価 うま味 重要 視 牛肉 切り身 焼く シンプル 料理 こそ 独自性 見え やすかっ 思う. 公開 時 劇場 配ら 映画 チラシ コート 紙 じゃ ザラザラ 質感 紙 ポップ 落ち着い 配色 ポスター アート マッチ とても お洒落 感じ 雑貨 超 かわいかっ ４ 枚 くらい もらっ ファイル とじ とい はず のに 行っ ちゃっ だろ 捨て 捨て だろ 断捨離 くそ 食らえ 竹を割ったよう さばさば 性格 疑似 体験 酔わ 目的 マインドコントロール 本 変 テンション やる もんじゃ."}, {"rating": 4.3, "content": "美味しい 牛肉 どう やっ 作ら ―― 謎 迫る 監督 フランク・リビエラ お気に入り 精肉店 店主 イヴ ＝ マリ ル ＝ ブルドネック 世界最高 ステーキ 見つける 旅 出る フランス イタリア スペイン アメリカ カナダ 日本 … …。 2年 間 20 カ国 200 超える 有名 無名 ステーキハウス 食べ 歩き 大胆 かつ エコロジー 意識が高い 世界中 食肉 業界 革新 的 キーパーソン 出会い 世界 ステーキ トップテン 決定 見え 新た 市場 切り 拓こ 者 前 立ちはだかる 想定外 壁 … …。. 究極 ステーキ 世界中 追い求める 旅 中 各国 食肉 文化 紹介 ドキュメンタリー映画. アルゼンチン人 リプ 肉 好き 旨み 出す クッキングソルト 使う ブラジル人 赤身 肉 好き 肉 塩水 漬け 二 度 焼き イギリス 純粋 アンガス牛 人気 焼い 後 熟成 美味しく フランス 済まし バター 調理 好ま 日本 ご飯 合う 牛 柔らか 求め 黒部 和牛 人気 世界各国 食肉 文化 加え 食肉 文化 守る 牧草 なけれ 主張 牧場 多い 食肉 事情 知る 出来る 肉 好きな人 必見 ドキュメンタリー映画."}, {"rating": 3.2, "content": "ヨーロッパ 辺 人 やれ 穀物 飼育 問題 とか やれ バイオ ダイナミック とか 難しい 事 言う てる 中 日本 だけ 牛 モーツァルト 聴か ってな 恥ずかしい 感じ. 和牛 精子 なんか 知らんけど 海外 流出 てる 話 とか 知ら 話 いっぱい 勉強 まし. ハイランド 種 可愛らしいっ たら."}, {"rating": 3.8, "content": "世界 うまい ステーキ 巡り 現代 畜産 現状 紐解き 畜産 問題 点 可能性 スポット 当て いく ドキュメンタリー 作品 ステーキ 軸 語る ウーマッソ ‼ ︎. 監督 味覚 ベース 趣味 世界 多分 思う けど 何もかも もう 美味 そう 和牛 格式 高い 楽し み方 いい 世界各地 豪快 焼き 方 切り 方 堪ら 素敵. 畜産 問題 ハッキリ 言わ けど 草食 運動 二酸化炭素 輸入 飼料 監督 やんわり 主張 同意 考える 多い. ピンポイント １つ 事 掘り下げ 思考 巡らせ いく スタイル 大好き 美味い ステーキ 食べ 考え ましょ 今日 ステーキ."}, {"rating": 3.5, "content": "スーパー とか 売っ てる 激 安 冷凍 肉 どんな 育て 方 だろ 育て 畜 出荷 生産者 内容 肉 じゃなくて いい 話し 時 顔 みたい 皮肉 たっぷり. Die with honor."}, {"rating": 3.3, "content": "面白い 映画 思わ けど 家族 職業 柄 非常 インタレスティング 勉強."}, {"rating": 3.7, "content": "終始 よだれ 出て 腹 鳴る ドキュメンタリー映画. フランス 牛 最高 思っ 酪農家 アメリカ 食べ 肉 方 美味しい 事 ショック 受け. じゃあ 本当に 世界 No. 1 牛肉 探そ じゃ. 動向 追っ 内容. 酪農家 牛 追え 追う 程. 国 農家 スタイル 世界 的 食肉 問題 見え とても 勉強. さし 入っ 脂質 多い 和牛 日本. 脂身 フランス 肉 ウケ ＝ 店頭 ほぼ 見. とか 順番 バラバラ けど. 本作 選ぶ 世界 トップ 10 中 神戸 牛 松坂 牛 ランクイン. なぜ 松坂 牛 最高 説明 合点 いっ. 因みに 本作 観 きっかけ 2ちゃんねる 創始 者 ひろゆき 絶賛. 吉野家 激 安 牛丼チェーン 無くなれ みんな 質 高い 食肉 素材 自炊 国 豊か 説い. 確か 一流 牛 育て. 寄り添っ 生き 農家 方々 純朴 崇高 思っ けど. じゃあ クオリティ 食肉 一般 食卓 並ぶ レベル 供給 って 絶対無理 だろ なあ. 僕 本作 観 率直 感想. ちょっと 作品 面白 伝える レビュー 無くなっ しまっ. それだけ 日常 社会 新た 角度 考え させ 意味 良質 ドキュメンタリー 作品 オススメ. 肉 食べ い欲 自分 財布 見 明日 色々 譲歩 いきなりステーキ 行っ みよ 思っ 苦笑."}, {"rating": 3.3, "content": "人間 一体 こだわれ いい 果てしなく 終わり 見え. イイ って 思える 気持ち 大切 重要 思う. 求め てる 大事 逃げ いく 気."}, {"rating": 2.9, "content": "ながーい 展開 無い ながーく 感じ 最後 方 字幕 読む 億劫 あん ま 意味 分かっ. 謎 ランキング 気 けど つまり. 1 肉 脂身 旨い. 2 草食動物 草 与え 育てる べき. 2点 メッセージ 受けとり まし. 差し 入っ 肉 穀物 食べ 育っ てる 自然体 育っ 牛 高 コスト 且つ 環境 体 悪い よ ね やっぱ 差し 味 よ ねー. ジレンマ 乗り越え スペイン 牛 様 一番 っ って 話. いい 肉 食べ たい スプリット ぁちゃんが フーターズ 肉 ディス って たな それでも いい 食べ たい. あ 寿司 もっと 食べ たい."}, {"rating": 2.1, "content": "だから ？ っていう 感じ ドキュメンタリー でし. 肉 知識 ステーキ ランキング 形式 発表. 今 話題 Saltbae 見 たい."}, {"rating": 2.5, "content": "1位 店 行っ み たい. アンガスビーフ 少し 勉強 店 数 増やす １ 件 １ 件 もう少し 深く 描写 欲しかっ 気. 近江牛 穀物 肥え させ ストレート 指摘 興味深い."}, {"rating": 2.9, "content": "肉 肉 肉 2時間 ひたすら 肉. スコア 2 9. ごはん 食べ 見 まし. 第 5位 あたり ああ おいし そう お腹 空い 第 1位 発表 頃 満腹 勘弁 くれ 胃もたれ. しめくくり 牛 中心 生態 循環 地域経済 循環 語ら 伝え たい 映画 ただただ 肉 食べ たかっ 映画. もう ちょっと 肉 焼い ほう いいんじゃない ？ ちょっと 赤い よ."}, {"rating": 2.5, "content": "上司 見 言っ 見 み. 世界一 ステーキ 探す 2時間 ドキュメンタリー. 途中 2倍 速 見. 美味しい お肉 たべ たい."}, {"rating": 3.8, "content": "食いしん坊 かむ おん. お肉 ジューっと 焼ける 音. 焼き 加減 もちろん レア. 見る 人 見 たら 芸術作品. 世界一 ステーキ 探し求める. 2年間 旅 追っ ﾄﾞｷｭﾒﾝﾀﾘｰ ♬. 肉 持つ 絵 力 って すごい. ステーキ 代 交通費 しか お金. かかっ 様 映像 けど. 編集 構成 上手い. 2時間 弱 のに ずーっと 観. はらぺこ 映像 釣ら 見 けど. 美味しい 肉 定義 牛 種類 育て 方. 生産者 思い 考え方 結構 違う 面白い. 見 終わっ 頃 お肉 選び方 変わる かも. 幸せ 気持ち たい お肉 好き 見る べし ♬. はらぺこ 映像 だけ 観 い人. －－－－－－－－－－－－－－－. 序盤 ずーっと はらぺこ 映像 中心. 中盤 いろんな 可愛い 牛 映像 中心. 最後 やっぱり はらぺこ 映像 ♬."}, {"rating": 4.0, "content": "ステーキ を通して 各国 肉 価値観 見つめる 映画. 美味しい 牛肉 条件. 赤身 楽しむ 脂肪 楽しむ 大きい 牛 若い 牛 オス メス 出産 経験 てる 牛 なのか 条件 あげ 出せ キリ ませ. なぜ 牛肉 牛 うまい 生産者 消費者 どちら 視点 説明. 惜しむらくは 各国 取り上げ わり 国 文化 背景 説明 足り 肉 価値観 云々 言っ のに ランキング 形式 紹介 よく わかり ませ 文化 良し 悪し なー ？."}, {"rating": 3.0, "content": "単なる 食欲 増進 ムービー 思っ たら 畜産業 未来 示唆 社会派 一面 スーパー 買っ ステーキ 食べ 観 最初 いつも 美味しく 感じ けど 次第に 今 わたし 食べ てる 肉 アンガス ？ ホルモン剤 使っ てる ？ とか 考え ちゃっ."}, {"rating": 3.5, "content": "とても 面白かっ. … お腹 空く …. 食べ たい …. 一位 店. 行き たい …. ステーキ 切っ 所. たまらなく そそり （笑）."}, {"rating": 3.7, "content": "フランス パリ シャロレー 牛 繁殖 農家 生まれ フランク 家業 継が 映画学校 入り ファッション・フォトグラファー 助手 生計 立て 仕事 関係 ニューヨーク 渡っ 時 最初 食べ 旨い 肉 Peter Luger Steak House 熟成 牛 以来 フランク 子供 頃 一番 信じ 疑わ シャロリー 牛 旨 疑問 持ち 始める 果たして 世界一 肉 産地 牛肉 なのか ？ 謎 迫る 監督 フランク・リビエラ パリ いちばん 精肉店 ル・クトー・ダルジャン 店主 イヴ ＝ マリ ル ＝ ブルドネック ２ 年間 20 カ国 200 超える 有名 無名 ステーキハウス 食べ 歩き 畜産農家 レストラン オーナー インタビュー 敢行 フランス人 2人 美食家 世界最高 ステーキ 見つける 旅 今 始まる フランク 若い 頃 最初 渡米 食べ Peter Luger Steak House 塾生 牛 叩き台 2人 美食家 極寒 地 カナダ 南米 アルゼンチン ブラジル 経由 やがて 鎌倉 行き着く 身重 妻 撮影 編集 駆り出し 時に 一人 スコットランド 東奔西走 フランク 熱量 心 打た. まさに 肉 愛し 美食家 世界 牛肉 食らう 旅 映し 肉 好き 肉 好き ドキュメンタリー 冒頭 フランス サレール 村 行わ ピクニック 祭り 郷土料理 フルコース 中 地元 アリエ 県 産 シャロリー 牛 振舞わ 村人 肉 旨 噛み締め フランス産 牛 特徴 アスリート 肉質 持っ 筋骨隆々 体型 脂身 敬遠 南米 アルゼンチン ブラジル 肉牛 飼育 18世紀 植民地時代 影響 色濃い アルゼンチン 当初 スペイン産 牛 交配 来 現代 気候 適し イギリス産 牛 混じり 次々 品種改良 行わ 来 ブラジル 肉 切り身 塩水 つけ 焼く 調理 スタイル 一般 化 今作 各国 肉 ランキング 形式 出 来る カウントアップ カウントダウン ランク ランダム 並べ ばかり 抜け 多い 当初 監督 フランク 今作 メガホン 取る きっかけ Peter Luger Steak House 熟成 牛 何と 第 4位 旨かっ 牛肉 世界 3つ 展開 ワクワク フランク イヴ ＝ マリ 母国 フランス 肉 越える 旨味 誇る 肉 舌 舐めずり 最高 言葉 繰り返す. 歴史 文明 彩ら 20世紀 先進国 食糧 事情 警鐘 促し 傑作 ファーストフード・ネイション おいしい コーヒー 作り方 歴史認識 持た 一見 気軽 見える 食べログ ランキング 形式 旨い ランキング 見え 実際 かなり 狡猾 あざとい 構成 日本 中 最 高品質 紹介 神戸 牛 但馬牛 厳密 等級 管理 なさ 映画 克明 伝える フランス シャロリー 牛 アスリート 筋肉質 比べ 神戸牛 樽 体型 フランク 明らか 違和感 覚え 畜産 家 24時間 モーツァルト 音楽 流す 酒蔵 模 馬 クラシック 聞か 彼ら マッサージ オーナー 過保護 飼育 方法 冷淡 見つめ 黒毛和牛 名店 知ら 築地 さとう イヴ ＝ マリ リアクション 正に 1位 店 相応しい 見える 実際 そう （ 店 最優秀 ステーキ コース 10万円 用意 あっという間 ） 映画 結局 効率 重視 ファクトリー 形式 アメリカ産牛肉 生産 方式 疑問 呈す 抗生物質 ホルモン剤 投与 短期間 加工 肉 仕立て 上げ ファクトリー 形式 アメリカ産牛肉 問題 点 列挙 やはり 効率 非 効率 非合理 的 あろ 最後 手間 暇 かけて 育て上げ 酪農家 上位 並び 明らか アメリカ式 グレインフェッド システム 疑問符 投げかける 和牛 ブランド力 維持 精子 提供 拒否 はず 日本 和牛 オランダ 渡り スウェーデン アイ ワギュウ 革命 国産 和牛 システム 脅かす 様子 TPP 後 ボーダレス 化 経済 先駆 的 危機 読み取れる."}, {"rating": 3.0, "content": "世界 美味しい お肉 探し いろんな 国 まわる ドキュメンタリー. 無理 気軽 見える いろんな 国 風景 見え 癒さ けども お腹 すく 真夜中 見 たら いけ 誘惑 映像 たっぷり. お肉 最高. やっぱり 見慣れ てる せい 和牛 一番 美味し そう 日本 生まれ よかっ ー つくづく 感じ まし."}, {"rating": 3.5, "content": "思っ 真面目 肉 ドキュメンタリー. 美味し そう だけ じゃ 環境 考え なきゃ 生産者 真摯 ステーキ店 店員 予想 通り イケメン 良 ๑ ¯◡¯ ๑. 肉屋 フェス 赤い チェック シャツ なんだか 肉 動脈 静脈 みたい 見え 肉屋 制服 相応しい … 似合っ. 食肉 もっと シリアス いのちの食べかた とか けど 明るく よかっ. 出どころ はっきり 食材 本当に 美味し そう 思う. 一 時間 観 てる 頃 唾液 じ ゅるるです."}, {"rating": 3.0, "content": "おいしい ステーキ 探す 旅 って おいしい 牛 見 行く 旅."}, {"rating": 3.2, "content": "肉 焼く 茹でる 主流 地域 話 とか いろんな 牛 いろいろ 肉 文化 出 面白かっ. 神戸ビーフ おおーっ. 世界 中 ちゃんと 地位 ？ なぁ. おなか 減る ドキュメンタリー でし."}, {"rating": 2.9, "content": "ステーキ レボリューション 鑑賞. 専門 的 話 多い 料理 仕事 知ら 事 たくさん. だが 興味 人 退屈 映画 思う."}, {"rating": 2.2, "content": "肉 好き ひと たまん だろ ね エンターテイメント どう だろ アングル 薄い 教科書 っぽい 紹介 ステーキハウス 行っ みたい あー 午前中 のに こんなに 肉食 いたい じゃん."}, {"rating": 3.0, "content": "ようやく 観 …. 特別映像 対談 言っ けど 前向き ドキュメンタリー. ただ ひたすら 美味しい ステーキ 追っ 本作 映画 作り 原点 すら 感じる わ 笑. 今夜 ステーキ 食べる."}, {"rating": 3.5, "content": "あー ステーキ 食い えー. と同時に 肉 問題 入れ 映画."}, {"rating": 3.3, "content": "出張先 ホテル 夜中 み. 無茶苦茶 腹 減っ. うまい 肉 なにか ？. 食 冒険 記."}, {"rating": 4.0, "content": "オーマイ ステーキ. 意味 不明 言葉 叫ん しまう ステーキ ステーキ ステーキ. 皮肉 食人族 映画 グリーン・インフェルノ 予告 映画 知る. 空腹 時 観 たら アカン やつ. 熱く フライパン 美味しい 牛肉 ジューッ っと 投入 … ヨダレ 出る わ. 美味しい お肉 ベスト10 何故 10位 発表 ランダム 発表 1人 勝手 どよめく. 紹介 ブランド 牛 高級 牛肉 ばかり. 飼料 考慮 大事 大事 育て 高級 牛 お金持ち 人たち 口 運ば いく って よ ね. 以外 一般 流通 安い 牛肉 果たして … 少し 考えれ 想像 つき ゾッと しまう けれど 今作 焦点 割愛. 和牛 出. 監督 フランス人 脂身 部分 好ま 言い 脂身 部分 しっかり 見せつけ 日本 店 見 フランス じゃー こんな たら 売れ もん ねぇ 若干 ディスり 続い 和牛 食べ リアクション 最高. まぁ 肉 食べ 人 見 たら どのみち お肉 イェーイ 映画 しか 見え かも しれ ませ. 手間 暇 かけ 自分たち 仕事 誇り 持っ 彼ら. 映画 出 くる 人 全員 牛 愛し 牛 感謝 気持ち 溢れ ばかり 伝わっ くる. これから もっと ありがとう 気持ち 大切 頂こ 思う. 思いがけ とても いい 映画 でし. 2016 8 27."}, {"rating": 3.4, "content": "フランク ･ リビリエ 監督 作品. [ ステーキ ･ レボリューション ]. 思っ. 違う 映画 ﾄﾞｷｭﾒﾝﾀﾘｰ でし 笑. 観る 前 有名 ｽﾃｰｷ 店 巡る. おいしい ﾄﾞｷｭﾒﾝﾀﾘｰ … ？. 印象 でし. 間違っ. おいしい お肉 ？ ｽﾃｰｷ ？. 掘り下げ まさに. [ ステーキ ･ レボリューション ]. ﾄﾞｷｭﾒﾝﾀﾘｰ ちょっとした. 目から鱗 内容 でし. お肉 ｽﾃｰｷ 一 口 言っ. 牛 品種 肉 部位. 多種多様 さまざま. 国 違え. 好み 食べ 方 違う わけ. 牛 飼育環境 餌. 全て 違う 考える. 当たり前 奥 深い. 素直 思っ しまい まし. あ あと 一 番 印象的. スゴ 思っ. 映画 撮る にあたって 監督 自身. 牛 育て. まぁ 牛 ｸﾝ 行方 …. ｱﾚ やれ …. 天 晴れ よ ね … (>_<). 牛 生き物 食べる 為. 屠蓄 殺す わけ. ｷﾚｲ 事 だけ じゃ なあ なくっ. そんな あたり 描か. 好感 もて まし. ﾎﾞｸ 自身 お肉 ｽﾃｰｷ 好物. 肉 なし 生き. 勉強 まし. 観 良かっ 思い. あ 最近 おいしかっ お肉. 牛肉 ｽﾃｰｷ なくっ. 長野 馬刺 生桜 肉 丼 でし 笑. [ ステーキ ･ レボリューション ]. 2016 DVD 観賞 まし."}, {"rating": 3.0, "content": "国 牛肉 美味い ⁈ 探求 ドキュメンタリー 作品 牛肉 良い 勉強 まし ちゃんと 人類 食 あり方 考え させ."}, {"rating": 3.2, "content": "肉 だー. ステーキ 食べ たく 間違い なし 映画 世界 一番 おいしい 肉 国 牛 部位 なのか こんな 夢 みたい 企画 よく 映画 くれ まし. おもしろい とか おもしろく とか じゃ とにかく 肉 おいし そう 鉄板 上 ジュウジュウ 言っ てる 肉 1枚 1枚 客 元 運ば 見届ける 辛い 肉 食べ 思う 単純 羨ましい. 知る 最上 調味料 みたい 文句 予告編 見かけ まし 文言 相違 内容 盛りだくさん でし. 屠 熟成 精肉 わたしたち 前 出さ 肉 変遷 わたしたち 食事 牛 暮らし 方 人生 知れ. 畜産農家 精肉 屋 農場経営者 料理人 肉 携わる 様々 世界 職業 人たち 熱く 肉 語り 今後 牛 飼育 肉 展望 真剣 考える 人たち 姿 見 てる 今後 肉 一 噛み 味わい深い 気 まし ヾ(＠⌒ー⌒＠)ノ."}, {"rating": 4.0, "content": "伝統 煮 から焼 赤身 脂身 変貌 欧州 牛肉 料理 俺 最高 仏 人 1 ツ 星 ステーキ シェフ 最高 おいしい 牛肉 ステーキ 探し 世界 旅 ドキュメント Steak R evolution 大阪駅 3 飼料 原産 牛 話 興味 尽き 見 たら 絶対 肉 喰う さあ 神戸 松坂 ？ 2015年 10月22日 映画 観劇 後 考え させ 複雑 怪奇 話 抜き 楽しめ フランス ブラジル スペイン 世界 ステーキ 素材 真摯 訪ね 歩く お国 柄 主張 本作 真摯 ドキュメンタリ 長い 少し 眠い けど 観 よかっ パンフ 買う 前 見せ もらお."}, {"rating": 2.6, "content": "思っ 淡々 ドキュメンタリー ほぼ 寝 ドキュメンタリー って こんな もん 映画館 見る もんじゃ 笑. もうちょい 美味し そう 肉 映像 多め たら 起き もー フライヤー かんじ 映画 かんじ 合わ ほしい～."}, {"rating": 3.5, "content": "映画 空腹 方 にとって 暴力 的 シーン 含ま. 世界中 牛 巡り 世界一 美味しい ステーキ ベスト １ ０ 決める 映画史 上 もっとも 腹 減る ドキュメンタリー これぞ 飯テロ. 世界 有名 ドキュメンタリー 監督 マイケルムーア はじめ 多く ドキュメンタリー映画 テーマ 掲げ 注意喚起 問題提起 モノ 多い. 映画 ステーキ 食べ ランキング つけ いく 単純 モノ 牛 畜産農家 話 聞い 牛 育て 食用 牛 歴史 品種 増やし 方 これから 食文化 行く末 ネガティブ じゃ ポジティブ なれる 映画. お腹 すく 映画 ｗ."}, {"rating": 3.6, "content": "旨い 牛肉 肉牛 ﾄﾞｷｭﾒﾝﾀﾘｰ 世界各国 食肉 牛 ゃ ｽﾃｰｷ 旨い 店 ﾄｯﾌﾟ 10 紹介. 第 3位 築地 ｽﾃｰｷ 店 和牛 食べ ﾄﾞｷｭﾒﾝﾄ 製作 者 あまり 旨 絶句 姿 ゎ 日本人 誇らしかっ. . 世界一 肉牛 ゎ ｽﾍﾟｲﾝ 産 体高 180cm 巨大 牛 10年 以上 飼育 ざら 上 ﾄﾞﾗｲｴｲｼﾞﾝｸﾞ 肉 ゎ 和牛 遥か 旨い. 味 好み ゎ 別 驚き ！). . 種 地域 飼育 餌 調理法 政治的 背景 等 肉 好奇心 満たし くれる 本物 ﾄﾞｷｭﾒﾝﾀﾘｰ ♥. (^^)v. ｵﾏｹ. 特典映像 ｲﾝﾀﾋﾞｭｰ 見る 色々 考え させ."}, {"rating": 3.0, "content": "予告編 テンション 全然 違う. 美味し そう ステーキ 映像 だらけ 陽気 映画 想像 淡々 各国 畜産農家 精肉店 レストラン 話 聞い 回る 真剣 ドキュメンタリー. 見 すぐ 肉 食べ たく 今後 肉 食べる 時 どう 育てあげ 牛 だろ … 考え 食べ たく. 飼料 牧草 穀物 味 違い とか 最近 流行り 熟成肉 とか 各地 肉質 好み 違い とか 牛 見た目 性格 違い とか 初めて 知る だらけ 肉 好き 面白かっ 勉強."}, {"rating": 2.0, "content": "☆ 5 5. お肉 本当に 大好き ひと 楽しめる かも しれ 食肉 教材 ビデオ 娯楽 性 低く 途中 飽き しまっ. 順位 付け 店 毎 紹介 構成 淡々 盛り上がり 欠け いまいち."}, {"rating": 3.0, "content": "日本人 フィルター 通す やはり ワギュウ 万 歳 ‼ ︎ ‼ ︎ って わけ よ."}, {"rating": 3.5, "content": "NHK もっと うまく まとめ そう ちょっと いい たいのかわ けど 世界 主要 各国 ビーフ 情勢 大集合. 世界一 味 サイズ スペイン ルビア・ガジェガ 牛 品種 とか 何より 性格 重視 大人しい 性格 牛 いい らしい. 世界 環境 意識 高い グラスフェッド ブーム 日本 和牛 美味 けど 飼料 面 遅れ てる っぽく 描写 グラスフェッド 和牛 今後 期待 ござる."}, {"rating": 3.0, "content": "世界 美味しい お肉 探し いろんな 国 まわる ドキュメンタリー. 無理 気軽 見える いろんな 国 風景 見え 癒さ けども お腹 すく 真夜中 見 たら いけ 誘惑 映像 たっぷり. お肉 最高. やっぱり 見慣れ てる せい 和牛 一番 美味し そう 日本 生まれ よかっ ー つくづく 感じ まし."}, {"rating": 2.7, "content": "お肉 ドキュメンタリー 牛 飼育 内容 メイン 映画 軽 め 世界 ステーキ 食べ 歩き ツアー 思い 結構 真面目 作っ ただ 少し 編集 雑. ブランド 牛 名前 見た目 位 しか 知ら 興味深く 勉強 善し悪し ともかく 海外 飼育 仕方 自然 的 土地 気候 含め 日本 真似 なー 穀物 飼料 嫌わ てる そう. 国 地域 牛 見た目 様々 フサフサ 牛 めっちゃ 可愛く 癒さ スペイン 牛 モンスター よ って 位 デカ く ビビる."}, {"rating": 4.0, "content": "世界一 美味しい 肉 なのか. 飯テロ ドキュメンタリー映画. 畜産農家 精肉店 レストラン. 牛肉 関わる 様々 世界 人々 話. 勉強 笑 おもしろい 笑. 牛 地方 形 ちがい すぎ おもしろい. お肉 たべ すぎる. ステーキ 食べ たい すき焼き 食べ たい. 焼肉 行き たい 今日 昼ごはん 肉."}, {"rating": 4.2, "content": "大変 面白い. とにかく 生産者 いい 顔 印象的 魅力 的 かわいい 中高年 たくさん 出 こういう 歳 とり かた たい. 食肉 生産 苦心 生の声 聞ける 勉強 もともと 肉 高級 食材 けど 牛 愛情 注ぎ 作っ いく 現場 声 印象的. 和牛 エピソード 印象的 … 日本 和牛 大きく 取り上げ てる ヨーロッパ 和牛 ルーツ 闇 ルート 思わ 人間の業 感じる …。."}, {"rating": 3.2, "content": "記録. 肉 好き 見る べき 拘り 部分 必要性 部分 色々 話 出 面白い."}, {"rating": 3.2, "content": "ステーキ （ 牛肉 ） ドキュメンタリー. 友達 よく 似 牛 出 美味し そう 草 食べ."}, {"rating": 3.5, "content": "機内 鑑賞. 世界 一番 美味しい ステーキ 出す 店. フランス人 監督 精肉店 店主 世界中 牧場 レストラン 精肉店 回っ いく ドキュメンタリー. 赤身 筋肉質 牛 肉 食べ フランス人 サシ 入っ お肉 食べ カルチャーショック 受け お肉 世界 探索 いく 様子 面白い. フランス 牛 マッチョ 強 そう 走る 早い. 日本 まったり 牛 全然 違う なー とか 見比べる 楽しい. ステーキ 美味しい 肉 赤身 脂身 ベスト バランス ？. 美味しい 牛 どういう 風 育て 牛 なのか ？. 牛 食べ ？. シンプル 疑問 答え 見つかる ？. かなり 淡々 まったく ドラマチック 段々 監督 答え 近づい いく 感じ 伝わり 退屈 しない. 世界中 お肉 関係 者 インタビュー 短い けど たくさん 見 世界 牛肉 トレンド 感じ 面白い. もちろん 日本 神戸牛 取材. 短い インタビュー 顔 見 だけ なんとなく 人 人柄 伝わる 感じ. 派手 ゼロ ラスト スペイン 牧場 主 名言 頭から 離れ 個人的 とても 面白かっ."}, {"rating": 3.7, "content": "牧草 一番 生産者 達 メイン ドキュメンタリー ステーキ 食べ たい."}, {"rating": 3.9, "content": "食べ 味 感想 言う シーン そんなに 多く 学者 酪農家 レストラン シェフ 精肉店 員 インタビュー 結構 時間 割い 農学者 食肉 歴史 文化 動物学 者 牛 品種 酪農家 運営 シェフ 熟成 焼き 方 精肉店 肉 品質 生産 語る だから 映画 見 あまり おなか 空か 代わり 教養 つく 食べ 歩き 映画 みたい 予告 けど 実際 まじめ ドキュメンタリー でし."}, {"rating": 3.6, "content": "最初 最後 肉 食べ たく. 与える 餌 舌 感じる 部分 変わっ くる 驚き."}, {"rating": 3.3, "content": "感想 川柳 牛肉 源流 歴史 辿る 旅. 予告 気 観 み まし φ(．．). フランス 精肉 業者 フランス 畜産 牛 遅れ 気付き 世界 牛肉 食べ 畜産 見 いく ドキュメント 作品. そんなに 牛肉 好き 自分 こういう 食 ドキュメント 大好物 食欲 知的好奇心 見 たく まし (￣ー￣). 肉 味 決める 品種 餌 出荷 だけ 品種 餌 重き 置い まし ね 結局 昔ながらの 品種 生育 方 戻る あたり 肉食 って きた 歴史 違う (^^;. 和牛 そこそこ いける 思っ まし 誉め 調理法 生育 に関して 穀物 与え エコ 的 ダメ出し くらっ まし ね (；・∀・) しかも 遺伝子 流出 世界 和牛 広まっ スウェーデン なんか 堂々 謳っ てる Σ(-∀-；). 今 エコ スタンダード 牧草 オンリー 育て 牛 みたい ね 穀物 育っ 舌 先 旨味 感じる けど 牧草 育っ 牛 舌 根元 奥歯 方 旨味 感じる とか 想像 (^^;. 間違い ステーキ 食べ たく 思い まし 見方 そう ね ゜ Д ゜ ≡ ゜ Д ゜ 日本 流通 てる アメリカ 牛 主 穀物 ホルモン剤 投与 早く デカ く 育てる 方法 TPP 参加 しよ もん … (。´Д⊂). 気 付け 欲しい DVD 予告編 必ず とばし 見る オススメ ´△｀) 作品 知っ 予告編 入っ イーライ・ロス 監督 作品 でし だけ どう 思い まし まさかの 作品 予告編 アレ 入れる 悪意 しか 感じ (´д｀|||)."}, {"rating": 3.3, "content": "2016 5 6. 普段 ステーキ 頻繁 食べる 程 裕福 暮らし 身近 話 感じ けど 美味し そう 肉 たくさん 見れ お腹 空い. お肉 って 美味しい イマイチ 味 違い はっきり 出る 飼料 環境 牛 年齢 味 変化 出る 話 納得 興味深い. 本編 関係 けど やっぱり 日本人 って 人前 話す 苦手 慣れ なぁ 他 国 畜産 業者 インタビュー 比べ ありあり 出 面白い. 松坂 牛 調理 シェフ 姿 まさに アーティスト."}, {"rating": 3.3, "content": "あ ーーー. 肉 喰らい たい ーー. 美味しい お肉 喰らい たい ー. 和牛 って 世界的 ワギュウ 呼ば てる. 映画 神戸牛 松坂 牛 紹介 まし. 面白い 映画 言う 微妙 ま ー 勉強 まし. 今 食欲 何処 持っ 行く 問題. あと 予告編 グリーンインフェルノ 食人族 的 やつ 入っ てる 悪ふざけ でしょ ？."}, {"rating": 3.9, "content": "飯テロ 系 思い 真剣 ドキュメンタリー 系 小さい 頃 肉食 育っ 大人 一番 興味 関心 食 にとって 非常 興味深い 面白い 内容 けど そう 人 見 たら 寝 ちゃう かも しれ. 性格 穏やか 牛 一番 美味しい 発言 筆頭 ヨーロッパ 風土 なんか 羨ましい なー."}, {"rating": 4.1, "content": "野菜 無農薬 とか 有機 野菜 とか 意識 牛肉 育て 方 考え …. もともと 牛肉 そんなに 食べ けど …. スペイン 行き たい."}, {"rating": 3.5, "content": "数 年 日本 肉 ブーム 乗っかっ なのか こんな ドキュメンタリー 作品 作ら まし 舞台 ヨーロッパ ヨーロッパ 狂牛病 一時期 輸入 止め まし よ ね もう 影響 無い でしょ ？ とにかく 安全 美味しい 肉 作る かなり 大変 見る 時間 選ば エライ 作品 笑."}, {"rating": 2.5, "content": "世界 牛肉 事情 知る 機会 ドキュメンタリー 調 なかなか 面白かっ. ランキング 形式 良い もっと おもしろい 魅せ 方 感じ."}, {"rating": 3.5, "content": "レボリューション エボリューション 見る 前 分かっ けど 収まり 肉欲 とらわれ めとら オハラ 秋 オニキューン 赤身 安らぐ 年頃 霜降り 和牛 溢れる 肉汁 牧草 育ち しっとり 熟成肉 噛みしめる 旨味 惹か なぁ 外人 食べる 肉 量 …."}, {"rating": 3.4, "content": "畜産 家 精肉 業者 スポット 当て 流通 トレンド 何となく 解る ドキュメンタリー 穀物 飼料 使っ 畜産 工場 化 危う 何度 訴え おまけ 程度 世界 ステーキ店 ベスト10 付い くる 本当に おまけ 程度."}, {"rating": 4.0, "content": "面白かっ. 面白おかし く肉 食べ 歩く. 思っ たら 違い まし. ヨーロッパ アメリカ大陸 日本. 各国 牛肉 食べ 方. 赤身 脂身 霜降り 嗜好. 牛 種類 飼料 牧草 飼育 方法. 吊るし 寝かせ …. . かいつまん 教え くれ. 長い けど 退屈 ませ. 著者 飼育 方法 理想 持っ. 沿わ 牛肉. 率直 上位 入れる 姿勢 いい. 取材 受け 畜産 者. ワイルド 素朴 インテリ 感. 国柄 感じ 面白かっ. WAGYU 驚い けど. 1位 牛肉 印象的. さすが 牛 じゃない方 有名 だしね. 霜降り 苦手. 牧草 飼育 赤身 食べ み たい 思い まし."}, {"rating": 3.0, "content": "思いの外 真面目 ドキュメンタリー. 色合い 微妙 もっと 美味しく 魅せ はず. 取材 視点 がよく 退屈 みれ."}, {"rating": 3.5, "content": "日本 果たして 位 ？. 実際 ランキング …. フランス人 精肉 業者. 松阪牛 ステーキ 喰っ 時. 表情 間 観れ. 味 衝撃 度 リアクション 嘘 つけ. 味 だけ 日本 和牛. 松阪牛 明らか No 1 事 分かる (^ ^). 映画 内 色々 牛 種類 餌 事 他 にも 飼育 期間 熟成 期間 紹介 果たして 一位 ？. 松阪牛 畜産業 者 神戸牛 少し ディ スっ てる ライバル ならでは （笑）. 松阪牛 雌 もちろん 雌 去勢 無し すっ (^ ^). 逆 神戸牛 畜産 業者. 今時 餌 ビール マッサージ 本当に てる ？ って ディ スっ てる けど （笑）. 松阪牛 神戸牛 日本 和牛. 世界一 めちゃめちゃ 美味い 解っ ！(◎_◎;). ただ 映画 アメリカ ピータールーガー T ボーンプライムステーキ 旨 そう 撮影 ヨダレ モノ (^^;;. 多分 和牛 違い. 実際 肉 味 噛み締め 味わう ステーキ めちゃ 美味い ステーキ …. ステーキ 食べ いって 映画."}, {"rating": 3.0, "content": "ポテト だけ 買っ く 客 よ. ステーキ 75ドル ね. 家庭科 × 社会科 ビデオ 見 でし まぁ ドキュメンタリー でしょ ー. 今 食べ物 美味し そう 映画 話 ちょくちょく 挟み まし (『 シェフ 三ツ星 フード レストラン 等 )、 本作 そう ね 笑. . 旨い ステーキ店 ランキング 形式 追っ く スタイル ホーム ビデオ 撮っ 様 見た目 せい ダメ テレビ番組 食レポ みたい. . なので グルメ 映画 ステーキ 教育映画 って 感じ ね."}, {"rating": 3.0, "content": "空腹 時 鑑賞 注意 内容 ませ 美味し そう シーン 各国 牛 飼育 方法 紹介 ドキュメンタリー 非常 興味深い 内容 でし. 約 115分 程 作品 各国 牛肉 ランク付け 紹介 個人的 長く 感じる 事 楽しめ まし 但し 編集 雑 視点 良かっ 思う だけ ドキュメンタリー いえ もう少し 丁寧 作ら いい ？ 思い まし. 日本 牛肉 紹介 果たして 位 ランキング それにしても 日本人 やはり お仕事 丁寧 綺麗 お肉 見せ 方 焼き 方 盛りつけ 牛 飼育 丁寧 綺麗 でし 丁寧 ？ 故に シーン. 毎日 自炊 ステーキ 簡単 調理 美味しく いただける よく 食 やはり 質 和牛 寄っ しまい 日本国内 飼育 期間 長けれ 国産 牛 扱い 輸入 牛 美味しく いただい 赤ワイン 漬け 少し 手間 かけ おろし玉ねぎ 1 ， 2時間 漬けこめ 劇的 柔らかく 美味しく 赤み 多く 安価 純 輸入 牛 捨て がたい ただ どうしても 今日 お肉 かぶりつき たい 時 ラムチョップ 一番 ｗ 安価 ヘルシー ラム ちょっとした 癖 味 お肉 好き たまり ませ. 本作 ランキング 1位 はたして お国 牛肉 なのか 牛 飼育 期間 驚かさ まし. 因みに 今日 晩御飯 ステーキ ハンバーグ."}, {"rating": 3.2, "content": "ステーキ 大好物 勉強 アルゼンチン とか 行っ み たい."}, {"rating": 3.0, "content": "牛 そんなに 種類 無知 育て 方 色々 考え方 色々 文化 違う って 面白い."}, {"rating": 3.2, "content": "最近 ステーキ 目覚め. 予告 ｢ 世界 美味しい ステーキ屋 top 20 決める ｣ ドキュメンタリー 思っ ステーキ 初心者 勉強 楽しみ. いざ 観 始め たら. 畜産 未来 真剣 考え させ 真剣 ドキュメンタリー でし. まさに ｢ お肉 ドキュメンタリー ｣。. だから あまり 部位 勉強 けど 笑 )、 観 よかっ. ステーキ お肉 もっと ちゃんと 知り たく. 消費者 あり方. ステーキ 予約 まし. ありがたく いただい くる."}, {"rating": 3.2, "content": "肉 おいし そう 映画 って だけ 未来 育 牛 真剣 考える 正統派 ドキュメンタリー."}, {"rating": 2.9, "content": "思っ 以上 牛 出 来 可愛 いかっ …. 熟成肉 ステーキ 食べ 最高 1日 まし."}, {"rating": 2.8, "content": "世界 一番 おいしい ステーキ 探す ドキュメンタリー ランキング 形式 世界 ステーキ店 紹介. 色んな お肉 なぁ 日本 店 ランクイン まし. 機内 鑑賞."}, {"rating": 2.0, "content": "ステーキ 事 畜産 関係者 滔々 語っ もらっ 繋げ 合わ 内容. 世界 色んな 種類 ブランド 牛 もん 思う 同時に やっぱ 和牛 って 世界 レベル 凄い 再 認識. ただ 何度 睡魔 見舞わ …。. 業界 精通 面白い かも しれ 素人 聞い 興味 引く 理解 やすい ドキュメンタリー 事. 観賞 後 もっと 肉 貪り 付き たく 思っ けど そう. 海外 よく 見る 焼き 方 表面 真っ 黒焦げ けど 中 赤い ステーキ どうにも 美味し そう 見え よ ね."}, {"rating": 2.5, "content": "151225. Battle of butchers 肉屋 バトル って 訳し 笑っ かわいい. 思っ ステーキ 食べ たく 映画 じゃ."}, {"rating": 2.0, "content": "やっと 見れ ちゃんと 肉屋 予約 鑑賞. 期待 肉 食べ い欲 高まる 映画 畜産 ドキュメンタリー."}, {"rating": 2.0, "content": "食肉 話 かなり 偏っ オーガニック 思考 論調 伝わり 観 終わっ たら お肉 食べ 行き ましょ."}, {"rating": 1.8, "content": "肉 常識 ひっくりかえる 肉 常識 国ご 違う 種 当たり前 事実 突きつけ 気持ち どんな 肉 良い 育て 方 エサ めぐる 論争 尽き 違い 描き出す 食育 映画 フードポルノ 的 お肉 たくさん 出 くる ワケ ませ."}, {"rating": 2.5, "content": "世界 一番 美味しい ステーキ 探す 世界 巡る ドキュメンタリー. もともと 赤身肉 こそ 至高 考え 脂身 無けれ 美味く 風潮 正しく レボリューション 革命 )」. 肉 だけ じゃ 前 牛 ふんだんに 出. 世界 肉 日本 登場 日本 御飯 合う ステーキ みたい 厚い 肉 薄い 肉 発達 話 くだり さすが ガラパゴス日本 w 思い まし 笑."}, {"rating": 3.3, "content": "名古屋飛ばし けど やっと 見れ. ひたすらに 肉 焼い 牛 みる 映画 段々 牛 かわいく 違い わかる （笑） タイガー まんま 虎 柄. 13歳 牛 サイズ 感 あんなに 大きく 2年 くらい 食べ ちゃう けど 年 育てる あんなに 大きく ね ブラッシング てる 時 顔 かわいかっ."}, {"rating": 3.1, "content": "ドキュメンタリー いろいろ 背景 わかる 好き こう 作ら てる こんな 考え とか 今 わから 紐解か いく 感じ ステキ 思う :-). 肉 種類 食べ 方 感じ 方 わかり やすく 再 認識."}, {"rating": 3.7, "content": "二郎 寿司 夢 見る. エル・ブリ 秘密. 流れ OK オススメ. 赤身肉 対 サシ 入っ 肉. サシ 入っ 肉 勿論 すき 最近 食べ 赤牛 赤身 旨味 比重 かけて 作っ お肉 本当に 美味しく 赤身 開花 しまい まし. とか なんとか. 自分 肉 経験 総動員 み しまう 映画. 寝かす 休ま 焼く だけ 調理方法 とても 興味深い. シーン 音声 割れ てる 照明 明る っと まあ ご 愛嬌. あと 牛 って とても 可愛い 生き物 ね. 2年前 行っ ニューヨーク 何故 ピータールーガー ステーキ 食べ 映画 思い知る まし 笑. 映画館 アマゾンビデオ レンタル 借り 公開中 作品 1200円 弱 高く 感じ まし 映画館 二人 見 行く 安い ？ 思っ レンタル まし."}, {"rating": 4.1, "content": "覚え てる 範囲 春 見 たく 心待ち 映画. とても いい 内容 思い. とっても 牛肉 丁寧 撮れ 色んな 人 牛肉 価値観 知る 有効 ドキュメント 思い. ハイランド 牛 食 み たく まし w. 日本 和牛 褐毛和種 好き 松阪牛 やはり 世界的 ブランド 勝ち 感じ まし. もう 一 回 空腹 見 み たい 映画 でし w."}, {"rating": 4.1, "content": "シンプル 料理 関わる 生産者 消費者 流れ 歴史 風土 環境 様々 事 絡み合い とても 面白い 作品. こういう 映像 思っ."}, {"rating": 3.3, "content": "ストイック 最高 肉 決める ドキュメンタリー 映画 見 あと 食べる 肉 最高."}, {"rating": 3.6, "content": "監督 肉 愛 探究 心 伝わっ 来る ドキュメンタリー 思っ 社会派 けれど 畜産 歴史 様々 酪農 家 取り組み 知る よかっ 牛 可愛く 癒さ 作り 手 愛情 情熱 知る ますます 感謝 食べ 思う."}, {"rating": 2.7, "content": "2015 10 28 恵比寿ガーデンシネマ. ドキュメンタリー セリフ 少ない 方 好き 製作 側 コメント 多い つい 天邪鬼 出 くる. 出 くる 肉 デカイ 西洋人 迫力 よ ね."}, {"rating": 3.5, "content": "飲食 業界 牛肉 扱う 身 肉 好き 知っ もらい たい 情報 初めて 知る 情報 大変 楽しめ. ただ 前半 淡々 肉 知識 並べ 講習 ビデオ 少し 退屈 感じる かも. もし 鑑賞 後 ステーキ 食べ 行く 予定 方 鉄板焼 和牛 A5 ランク ステーキ 予約 やめ 方 良い. 日本 畜産農家 見 たら 良い 気分 かも."}, {"rating": 3.6, "content": "日本 肉牛 農家 おばさん 出 くる シーン 良かっ. 日本 霜降り肉 食っ フランス人 反応 ウケる. あと 牛 挙動 全般的 ウケる."}, {"rating": 3.2, "content": "肉 肉 食わせろ ステーキ って 飯テロ 映画. お腹 空か 挑む 意外と しっかり ドキュメンタリー 畜産 あれこれ 考え させる 映画 でし."}, {"rating": 3.5, "content": "こういう ドキュメンタリー ､ ナショジオ やっ そう 感じ 好き ｡. 事前 予想 映画 終わっ 途端 ステーキ屋 駆け込み たく いっ ､ 非常 興味深い ､ 肉牛 畜産 愛 伝わっ くる 作品 ｡. 肉牛 紹介 ､ アンガス牛 ブラックアンガス 始まり ､ 和牛 → スウェーデン 和牛 ､ フランス イタリア ､ スペイン 土着 固有種 大切 育てる 畜産 家 ､ 循環 型 畜産 進める 若者 ､ 様々 アプローチ 肉牛 中心 畜産 勤しむ 人々 オレ 一番 ウマイ 誇り もっ 画面 登場 ､ 愛 なぁ 思え ｡. 畜産 農業 全般 そう やっぱり ､ 土地 離れ 成立 ､ 自ずと 地元 愛 家族愛 強く だろ ｡."}, {"rating": 3.0, "content": "悪く 思う 内容 メイン フランス人 精肉 店主 主観 寄り すぎ ね. フランス 肉牛 今後 あり方 とか 柔らかい 肉 たい けど 穀物 飼料 NG とか 国 文化 合わせ 評価 全然 いい 思う けど ね ランキング 基準 今ひとつ わから けど. それでも 我が 日本 ちゃんと 入っ 嬉しい いい お肉 美味しい お肉 めちゃくちゃ 食べ たく んで 観 あと 要注意 （笑）."}, {"rating": 3.0, "content": "肉汁 よだれ 溢れる 作品 メイン 結構 真面目 肉 話 様々 国 牛 育て 方 好ま お肉 特徴 こだわり 肉 プロ 達 真剣 語り合う 熱量 自分 こんがり 焼ける (?)."}, {"rating": 1.5, "content": "美味し そう 予告 よく 行く 109シネマズ 二子玉川 上映 1100円 サービスデー 3つ 要素 重なり 見 しまっ 率直 言っ 自分 にとって 面白く. 内容 畜産 真面目 考える 話 環境 配慮 つつ 時間 かけ 自然 育てる 一番 的 何回 耳 言い たい 思っ. 期待 各国 ステーキ 食べ 味 うんちく 分かり やすく 伝え もらい うわっ 肉 くい ー 思わ もらう 社会 的 問題 プラス れれ ヨシ かなり 期待 外れ. ドキュメンタリー 面白く 編集力 問わ 思う けど 編集力 問題 編集力 もっ いかん ともし 難い テーマ. 強い いえ 鎌倉 精肉 店 神戸 松坂 畜産農家 築地 ステーキ レストラン 出 少し だけ テンション 上がっ. 世界各国 食肉 牛 見れ 各国 関係者 話 聞け 方面 関心 人 興味深い かも しれ. 単に 美味い 肉 食べ みたい だけ 自分 なあ 環境 面 何故 飼料 ダメ 牧草 良い 説明 かも しれ けど 素人 わかり にくい エンドロール 後 劇中 登場 万 円 築地 店 宣伝 出 なあ."}, {"rating": 3.3, "content": "食欲 刺激 期待 分 少し だけ 残念. だけど 昨今 肉牛 事情 世界中 農家 やり方 知れ とても 楽しかっ."}, {"rating": 3.5, "content": "撮り方 問題 観る 前 想像 食欲 訴え かけ けど 世界各地 畜産 家 考え方 とか 牛 違い とか 興味深い スウェーデン 和牛 育て てる MBA 持ち 人 とか めっちゃ 気. 盛り付け 方 含め やっぱり 日本 肉 一番 美味しく 見える なぁ."}, {"rating": 2.5, "content": "心 体 肉 求め. かつ 頭 スッキリ 人 向き …. あんまり 期待 すぎる …."}, {"rating": 4.1, "content": "牛肉 焼い 食べる. ただ それだけ のに 奥 深い. 品種 気候 もとより 飼料 畜 時期 脂身 処理. 作者 精肉店 店主 世界各地 歩き回る 一部始終 追体験 リアル ロードムービー 楽しい. スペイン ニューヨーク アルゼンチン 肉 最高 美味 そう. 併せ フードインク 観る 理解 深まる 思う. ただ 撮影 音声 編集 技術 残念 感じ."}, {"rating": 2.8, "content": "2015 10 17 @ 109シネマズ 二子玉川. うぉうぉ ×3 にー く レボリューション ♪ なんて 相当 テンション 上げ 見 行っ 肉 肉 しく やや 肩透かし … こっち 勝手 盛り上がり すぎ だけ けど w ） まぁ 予定通り 肉 食べ 帰り まし やっぱり 肉 元気 ね ‼ ︎."}, {"rating": 2.5, "content": "どう 考え 予告編 出来 良 過ぎ 本編 追いつい. ランキング 追う 訳 時系列 進む 訳 テーマ 牧草 育て 方 旨いっ テーマ なのか ？) 徐々に 掘り下げ いく 訳 イマイチ 編集 監督 嫁 らしい けど どういう 人選 ねん ラストシーン 編集 監督 妻 赤ちゃん ！( 妊娠中 )」 みたい 紹介 けど いらん やろ. 紹介 牛 特徴 出 くる ステーキ ビジュアル とか 味 感想 リンク. ステーキ 出 こ 大半 シーン いい 味 出し てる ジジイ 達 肉 旨み とか 焼き 方 語る シーン. そら 単 館 2週間 終わる わ 感じ 寺門ジモン 肉 レポ 見 てる 方 良い."}, {"rating": 3.8, "content": "ランキング 形式 世界 牛肉 紹介 いく 順不同 自分 国 発表 待ち遠しく スポーツ 代表戦 見 てる 時 ワクワク 感 とても 似 てる. 肉 一つ とっても 国 良さ 様々 品種 違え 育て 方 違う 食べ 方 食べる 人 違う 順位 決め 人 育っ 国 もちろん ランク付け フェア 視点 到底 思え 自分 母親 作っ 料理 1番 同じ. こう 思っ しまう やはり 日本 順位 悔しかっ 思う 気持ち なぜ 順位 理由 追求 たく 結果 映画 没入. 映画 出 牛肉 穀物 飼料 育っ 人 好み 合わさ 牛 牧草 自然 育っ 牛 大きく 2種類. 肉 需要 増え 大量生産 必要 前者 牛 増える 牛 需要と供給 バランス 良く 自然 流れ 保つ 消費者 ナチュラル 志向 後者 牛 需要 欠か. 若い いっぱい 食え 言わ 育つ 文化 世界 いたる 根付い 自分 そう やっ 育っ 1人 若い 頃 お金 持っ 結果 安い 大量 食べる 手 出す ジャンクフード 穀物 大量 生産 肉 入っ ハンバーガー 牛丼 目 入る 看板 どれ 美味し そう 部活 帰り なんか 見 たら 判断力 欠ける 若者 すぐ 店 入る だろ. 牛 未来のために 人 親 教育 子 与える 料理 徹底 改善 ナチュラル 志向 子供 時代 植え付け いく しか そう. 大人 たら 自然 ナチュラル 志向 若者 食文化 どう 変える 大量生産 流れ 止める カギ そう. あくまでも 日本 話."}, {"rating": 4.0, "content": "革命 目撃者 大袈裟 … 監督 すっごい 楽し そう 自分 築地 レストラン 行っ まし 〜( ๑ ´ ڡ ` ๑ 肉 いい 米 本気 美味かっ …. 欧米人 熱く 食 語る って 面白い 屠殺 経験 語る くだり 興味深い ね 罪悪感 菜食主義 走る 野生種 死に際 比べ むしろ 幸せ とか 正当化 しない らしい いただき 感謝 論理 日本 生まれ よかっ … まぁ 屠殺 生 見 自分 手 かけ 別 だろ けども 川島雄三 とんかつ 一 代 山茶花究 思い出し … ♡. 1950年代 フランス ゆで 肉 主流 … ？ 煮込み 事 ？ しゃぶしゃぶ 以外 切り 方 じゃ マズイ だろ けれど … 煮込み 意味 いい だろ ステーキ イギリス アメリカ 由来 ね 畜産 苦手 ジャンル なのか … 農業大国 思っ そんな フランス人 世界中 うまい 肉 求めて 旅 ドキュメンタリー レストラン 巡り 生産 現場 行き. 和牛 くだり エコロジー 観点 穀物 飼料 よろしく ないと どうも 監督 近代 畜産 懐疑 大きい だろ 日本 山岳 国家 敷地 面積 狭い … 海洋国家 もん 魚粉 由来 飼料 まぁ 国土 合っ やり方 いい でしょ ね 穀物 飼料 って トウモロコシ とか 大豆 由来 多い 聞く 気 けど 多分 飼料 ランク ダウン てる だけ 映画 中 味 築地 一番 気 脂 米 合う よ … 米 大事 よ … もちろん 世界一 言わ ホセ ゴードン 13歳 肉 気 けど. … … スウェーデン 和牛 ？ 和牛 精子 輸出 のに ？？？ Σ O ω O うん … 盗ん … げ ふん げ ふん 1番 共感 イタリア 豪快 8代目 シェフ 精肉店 動物 責任 牛 豚 敬意 もち 頭から 尻尾 たべ 尽くす べき 欧米人 言葉 聞ける 感激. 普段 自炊 薄肉 スネ 肉 煮詰め 牛 だし スープ いい けど … たま 家で ステーキ 焼い み たい … ただ 表面 加工 美味く そのうち 鋳鉄 フライパン 買お …."}, {"rating": 2.0, "content": "寺門ジモン 好き そう 映画 でし. フランス人 監督 ヨーロッパ アメリカ 南米 日本 等 訪れ 美味しい ステーキ 店 フランス人 目線 ランキング. カウントダウン 式 じゃ 順不同 ランキング 紹介 いく 新鮮 でし. ハイランド 種 牛 可愛く 食 思う 微妙 気持ち まし ね. 映画 美味しい ステーキ 店 探す 本質 思わ ランキング 出来レース 感 思え まし （笑）."}, {"rating": 3.9, "content": "和牛 流出 てる やん … 衝撃 やはり 外国人 評価 てる なぁ 趣 深い 1位 肉 本当に 食っ み たい まさか 肥育 期間 15年 牛 存在 …。."}]}