{"rating": 2.6, "description": "ひと目 見る だけ すべて 人間 思い どおり < 操れる 男 > 唯一 < 操れ 男 >。. 対立 能力 持っ 生まれ 宿命 二人 出会っ しまっ 時 生死 懸け 壮絶 闘い 幕 開ける ─ ─ 操れる 男 必要 時 だけ 力 発揮 たった 独り 静か 生き 絶望 闇 包 孤独 人生 死ぬ 続く 思っ 唯一 操れ 相手 目 前 現れる ─ ─ 名 田中 終一 普通 青年 しか 見え 特別 能力 秘め 瀕死 重傷 病気 数 日 完 治 驚異 回復 力 強靭 肉体 持っ. 男 思い通り 終一 怒り 燃やし 大切な人 死に 追いやる 復讐 誓う 終一 終一 抹殺 決意 男 男 自由自在 大 群衆 操り 終一 ひとりで 迎え撃つ 果たして 生き残る どちら 闘い 果て 明かさ 驚愕 結末 ─ ─.", "spoiler_reviews": [{"rating": 3.8, "content": "中田秀夫 監督 お気に入り せい 映画 問題 楽しめ まし 他 方 評 見る 結構 不評 ねぇ 笑 )。. 映画 言っ しまえ 超能力 者 戦い お話 部分 楽しめる 方 受ける じゃ 思い SF ファン 人 こういう 演出 超能力 戦 見 かったん よ って シーン 多数 表現 思い 中田 監督 らしい 演出 思い. 例えば 洋 ドラマ HEROES シリーズ 辺り 超能力 行き 当たり ばったり 過ぎ リアリティ なんて どう よく もう 笑う しか レベル しまい （ 別 面白 ）. お笑い 超能力 戦 娯楽 大作 まぁ いい けど もう少し まとも 超能力 映画 たま 見 たい ･･･ って 方向 け. 逆 超能力 なんて どうせ フィクション どんなに 辻褄 合わせ デタラメ 突っ込み どころ 満載 わけ でし そんな 表現 演出 どう いい って 方 本質的 でしょ ね. わけ 見る 方 趣向 大きく 評価 変る 一 作 思い. 公開 当時 映画館. TV 地上波放送 動画配信."}, {"rating": 3.0, "content": "まぁ …. そこそこ 面白かっ けど なんか もったいない 感じ. 役者 名優 揃い のに …. なんか もっと 面白く じゃ なー って 思っ ちゃっ. そう 山田孝之 胸毛 ロックオン ちゃっ 笑."}, {"rating": 2.7, "content": "藤原竜也 好き. 明らか 動き 操る 藤原竜也 方. 強い のに 山田孝之 強い."}, {"rating": 2.5, "content": "重い 内容. 警察 対応 策 もっと 考え ましょ 笑. もともと 設定 超能力 系 ラスト 高 落ち 大丈夫 … (^-^;. 二人 生き てる 続編 よろしくお願いします (^^ゞ."}, {"rating": 3.0, "content": "wowow 放送 さる 久しぶり 観 孤高 能力者 力 ゆえ 悲しみ とか 力 使う 度 蝕ま いく 体 とか 演じ 藤原竜也 さすが. 山田孝之 やりとり 迫力. ストーリー 重苦しく まじめ 見る ちょっと つらい."}, {"rating": 2.1, "content": "藤原竜也 大好き 評価 とか 見 見 み けど まじ ねん 話 （笑）."}, {"rating": 3.3, "content": "人間 操れる 男 × 操ら 驚異 回復 力 持つ 男 藤原竜也 × 山田孝之 現代 版 NIGHT HEAD 的 石原さとみ 木村多江 脇 豪華 肝心 藤原竜也 劇場 控え目 少な目 眼力 アップ 多い のに 目 水色 ちゃっ 素 まま 顔 楽しみ たい 残念 気 抜い たら シャワー 浴びる 後ろ姿 裸体 シーン 操ら 相手 アップ 自分 頭 手 回し 首 骨 折ろ 怖い けど 向かい ビル 人 一斉 立ち上がり 見 頭 手 回し 自分 首 地味 のに もう 怖 すぎ おののき まし 最後 ちょっと ジーンと ちゃっ るろ剣 包帯 ぐるぐる 藤原竜也 けど 拘束 服 目 目 隠し 藤原竜也 でし さすが ちょっと 点数 高め 解釈 ネタバレ ラスト 触れ てる 未見 方 ご 注意."}, {"rating": 3.0, "content": "最初 20分 くらい ギャグ 路線 映画 思っ w 音楽 藤原竜也 真顔 吹い w."}, {"rating": 2.7, "content": "豪華キャスト 無駄遣い. ぶっ 飛ん 内容 いい 奥深 なんだか もったいない 作品."}, {"rating": 2.5, "content": "久々 見返し みよ 思っ 後半 早送り 見 しまっ. 一時期 藤原竜也 カイジ 始まる 似 役 シリーズ 一つ. 実力 役者 こういう 役 以外 もっと 観 たい. ストーリー 同じ 繰り返し 感じ 飽き しまっ. 2018 10 6 315 本 目."}, {"rating": 2.2, "content": "うーん. オリジナル 韓国版 超能力者 比較 かなり 落ちる. なんや ろか ？. 韓国版 変 演出 からか ？ 日本 リメイク 版 色々 いらん もん 付与 とる (T_T). 実力 差. 韓国版 かなり 落ち着い 感じ 派手 映画. 落ち 言う."}, {"rating": 1.3, "content": "内容 近年 まれ 見る どー 良さ. 映画 原作 けど 小説版 方 面白い. 山田孝之 演技 すごく 良い どんな キャラクター 素晴らしく 演じ きっ くれ まし. 映画 まぁ 以前 けど 藤原竜也 自分 以外 人物 演じる 感じ まし. 映画 キャラクター 見 同じ 演技 人物 しか 演じる 印象 受け. 藤原竜也 好き けど 正直 優れ 役者 思え …。 好き けど 好きなんだけど なぁ."}, {"rating": 3.0, "content": "凄い 期待 だけ かなり ガッカリ. 前半 かなり 良かっ 中盤 以降 総崩れ …. キャスト いい もったいない. もう少し シンプル いい くらい."}, {"rating": 3.0, "content": "藤原竜也 相変わらず 奇人 役 お似合い. なんか 能力 無駄遣い 感 否め. もっと 早く 決着 つく 場面 いっぱい はず のに 引き延ばし てる 感 スゴ."}, {"rating": 2.0, "content": "作品 褒める 山田孝之 オネエ 系 友人 役 落合 モトキ 演技 素晴らしい. あまりに ナチュラル オネエ 本当に ご 本人 オネエ 他 作品 見 しまっ. 藤原竜也 演じる 能力者 能力 かかっ シーン 振り 幅 すごい 是非 見 いただき たい."}, {"rating": 2.6, "content": "全体的 暗め もっと 亜人 とか いぬやしき とか 寄生獣 とか 派手め 要素 よかっ 思う けど なー. お互い 平穏 ある日 境 崩れ く お互い 過去 問題 抱え てる 出会う べく 出会っ そこら 辺 感情論 重き 置き 過ぎ 感 笑."}, {"rating": 2.9, "content": "藤原竜也 山田孝之 W 主演 ？. 石原さとみ 含め み ー 無駄遣い. キャスト 見 よしっ 間違い ないっ (*≧ 艸 ≦)」 見 始める ...( ㆆ _ ㆆ. 話. 警察 無能 よー って 言い たかっ 映画 ？ ？. 豪華キャスト 頑張っ 考慮 2 9."}, {"rating": 3.5, "content": "藤原竜也 人 操れる 能力 強 すぎ まし. 皆 止まり だし 恐怖感 面白かっ."}, {"rating": 2.7, "content": "だろ. せっかく 藤原竜也 山田孝之 キャスティング てる なー イマイチ 盛り上がら."}, {"rating": 1.2, "content": "なぜ 怪物 存在 解 単なる 突然変異 淡白 理由 設定 あまりに 雑. キャスト 豪華 だけ ストーリー もっと 練っ 欲しかっ. 最後 ？ ？ 状態. 良かっ 藤原竜也 演技 素晴らし 改めて 感じ だけ."}, {"rating": 2.0, "content": "【 ☆ ☆ 】. 一 回 見れ いい 感じ まし. 前半 面白かっ だけ 後半 少し イライラ まし. 設定 すごく 面白い. THE 藤原竜也 って 感じ 映画. 藤原竜也 役 目的 もう少し 明確 山田孝之 役 映え じゃ なぁ 思い. 母 観 何度 いい ぃぃ 学べよ ツッコミ 入り まし. エキストラ たくさん 動員 キャスト 豪華 設定 面白かっ だけ 勿体な 際立ち. 藤原竜也 ファン 方 いら たら 観 感想 教え いただき たい. タグ 観 惹か キャスト まとめ. 好き 方 是非 ご覧 ください."}, {"rating": 1.5, "content": "なんか すごい 退屈 映画 ストーリー 設定 上 2時間 持たす 無理 じゃ もうちょい なんか 新 展開 ないと."}, {"rating": 1.5, "content": "藤原竜也 vs 山田孝之 面白く. わけ 無い 思っ 観 のに … ˘ ･ з ･ ˘. 演技力 だけ じゃ カバー きれ."}, {"rating": 2.5, "content": "途中 良かっ のに ラスト んじゃ そりゃ. 厨二病 満載 けど もっと こうゆう 邦画 増え 欲しい なぁ."}, {"rating": 2.6, "content": "キャラ 能力 設定 面白い けど 能力 バトル 広がり 繰り返し 藤原竜也 山田孝之 関係性 薄く ラスト 落下 シーン 大袈裟 過ぎ 笑える. アキラ インスパイア まし って モロ 出し 恥ずかしく だろ ？."}, {"rating": 2.6, "content": "特殊能力 得る 頭 方 足り しまう みたい 思っ たら 警察官 方々 そこそこ 間抜け こんな 国 滅びる ぞ …. 豪華キャスト こんな 映画 作っ しまう 邦画 界 心配 しまう. 他人 操れる 能力 なんて 羨ましい もし こんな 能力 たら 楽しい 妄想 たら 退屈 鑑賞 まし."}, {"rating": 3.4, "content": "誰か レビュー 書い けど 酷評. 豪華 俳優 陣 揃え てる のに ストーリー 華 ないっ ていう 部分 かも しれ. AKIRA ちらつか もう少し バケモノ 呼ば 続け 心 歪ん いっ 男 人間 観 徹底 ほう 面白かっ. ただ 山田孝之 只者 者 感 とか 落合モトキ オネエキャラ とか エキストラ 良かっ."}, {"rating": 2.6, "content": "モンスター 二 人 幼少期 闇 みたい ストーリー ○. 藤原竜也 山田孝之 狙う 理由. 幼稚 すぎる. 藤原竜也 中二病 感 半端ない. 警察 どんだけ バカ."}, {"rating": 2.8, "content": "特殊 能力 面白み. 作品 いたっ 普通. 酷評 ワクワク 展開."}, {"rating": 1.0, "content": "wowow 録画. 藤原竜也 山田孝之 松重豊 田口トモロヲ 名 役者 無駄遣い 着想 面白い 見 夢 そのまま 書き まし けど ？ っていう レベル 脚本 駄作 挙句 縦ロール 縦書き エンドロール って どんだけ 自己満足 塊. 見る 側 楽しん もらお っていう 気持ち 見え 商業 ベース 乗せ たら ダメ じゃ ？."}, {"rating": 2.5, "content": "視界 入っ 人間 特殊 能力 操る 人間 藤原竜也 唯一 操れ 人間 山田孝之 偶然 見つけ しまい そいつ 潰そ 激突 ドタバタ 劇. 今 誰 気づか 生き のに 操れ 人間 見つけ だけ あんなに 潰そ 狂う 姿 矛盾 感じ しまう しかも 周り 化け物 言う 俺 化け物 じゃ 人間 激怒 人 すぐ 殺す スネ 子供 笑. 後半 特殊部隊 藤原竜也 止め 入る シーン 視界 入っ だめ って 分かっ てる 堂々 正面 いく イライラ … アホ ろ … 笑. 所々 馬鹿らしく しまう シーン 多く モヤモヤ しまっ."}, {"rating": 2.7, "content": "WOWWOW 途中 観賞. なんか 見入っ しまい まし. 初め 見 たかっ 😢. 二人 MONSTER. 運命的 出会っ. 敵対. 互いに 苦しみ. 自分 存在 見つめ 直す. MONSTER じゃ. 人間. 人間. 生き たかっ …. 主役 二 人 演技. なかなか 見応え. 面白かっ. 日本. 邦画 なかなか. いい もん ね ✨."}, {"rating": 2.7, "content": "設定 面白かっ. 役者 演技 力 だけ 成り立っ てる 感."}, {"rating": 1.5, "content": "【 レンタル 】. . じゃ こりゃ. ガッチャマン 以来 衝撃. そう いえ 石原さとみ 藤原竜也 変 映画 出て っけ … 思っ たら こっ ちゃ 監督 中田秀夫 （ インシテミル ７ 日間 デス・ゲーム ） 脚本 渡辺雄介 （ ガッチャマン ） ね （爆笑） ある意味 期待 裏切ら ク ○ 映画 コンビ 素材 殺す なぁ～ まったく."}, {"rating": 2.0, "content": "設定 面白い けれど …. 重要 中身 イマイチ. 藤原竜也 怪 演 ぶり 見 楽しい."}, {"rating": 5.0, "content": "藤原竜也 当然 かっこいい けれど 山田孝之 ヒゲモジャモジャ 気持ち 悪く 好き."}, {"rating": 2.2, "content": "設定 面白い けど 作中 ツメ 甘 すごい. ちゃっ 内容 入っ こ."}, {"rating": 1.0, "content": "エキストラ 素晴らしい 笑. 役者 陣 良かっ けど 脚本 いまいち. キャラクター 非 現実 的 きれい きれい ただ クズ. もっと バトル シーン とか 目立た ほう よかっ じゃ."}, {"rating": 1.8, "content": "過去 観 けど これだけ 豪華キャスト のに どんな 内容 覚え キャスト 無駄遣い."}, {"rating": 2.0, "content": "予告編 期待 た分 中身 安っぽく 感じ しまっ 演技 いい けど ラスト とか."}, {"rating": 2.0, "content": "み のに 何回 み 忘れ. 見 しまっ 結果 見. 記憶 残ら 分かっ. 壊死 ワロ."}, {"rating": 4.3, "content": "近年 稀 見る 名作. 藤原竜也 フラストレーション に対し 機敏 動く 表情 圧巻 一言. 登場人物 持つ 感情 信念 丁寧 描か."}, {"rating": 2.8, "content": "たっちゃん 山田くん 石原さとみ 出 てる のに 残念 感 強い. 群衆 扱い 雑 ー みんな ゾンビ ま ー. ストーリー もっと 捻っ 欲しかっ."}, {"rating": 2.7, "content": "設定 良い 主役 演技 良い けど 話 進め方 イマイチ って 感じ. ツッコミ 所 多い 2人 背景 もっと 掘り下げ 欲しかっ バトル ？ シーン もう少し 力 入れ くれ たら 面白かっ かも. ハンターハンター ヒソカ 対 団長 人 群がる シーン 実写 こんな 感じ 思っ 笑."}, {"rating": 2.5, "content": "2014 10 15 Toronto flight back SF リアル 映像 ちょい こじんまり すぎ."}, {"rating": 3.0, "content": "設定 面白い けど 内容 イマイチ. 役者 陣 豪華 のに 持て余し てる."}, {"rating": 3.3, "content": "映画 スピード感 0 8. 感動 おもしろ 0 8. 意外性 ストーリー 性 0 7. 映像 音楽 美し 0 5. 初めて み 衝撃 心 残る どう 0 5. 設定 面白い 中身 面白い."}, {"rating": 2.0, "content": "脚本 演出 酷い 山田孝之 藤原竜也 映画館 行こ 悩ん 行か 正解 感情移入 話 非 現実 的 とか 理由 じゃ 人物 背景 とか 心情 説明 しきもの 無い 薄っぺら 唐突 多く イチイチ 引っかかる 二人 やり取り 感情 説明 のに お前 止める 俺 産まれ 意味 とか いやいや いつ そんなに お互い 繫 がり 絆 的 生まれ ？ 絶対的 二人 会話 少な すぎる 思う 人類学 プロ やら … あんな お嬢さん 説得力."}, {"rating": 1.0, "content": "出 てる 人 すごーく 豪華 のに. だー. いつ 終わる だろ 思う 長く. なんか 色々 雑 笑. もう ビックリ 程 つまらない."}, {"rating": 1.0, "content": "１ 点 以下 つけ こう ほんと ０ ． ５ 点 くらい. ひど すぎ. 荒唐無稽 設定 なれ こそ 細部 リアリティ 求め シン・ゴジラ 言わ あまりに 雑. 警察 無能 ぶり はなはだしい 紙袋 一つ 逮捕 のに 銃器 持っ 機動隊 出 くる ？ そもそも 銃器 持っ 行っ ちゃあ ダメ って 学習 ？. それから ついで けど ２ 人 地図 マニア 伏線 ？. おまけ 無駄 人 たくさん 死ん 最悪 気分."}, {"rating": 1.0, "content": "何だ 映画 できそこない アンブレイカブル できそこない 見る べき."}, {"rating": 3.1, "content": "藤原竜也 演技 石原さとみ 観る だけ 価値 俳優 一々 豪華 すぎる. 時折 見せる 主人公 論理 的 言え 行動 育っ 境遇 心情 考える 逆 とても リアル 感じ. 勿論 悪人 同時に 可哀想 人 本人 にとって 救い 結末 だろ. ただ 設定 設定 だけ もう少し 規模 大きく 欲しかっ た感."}, {"rating": 3.6, "content": "思っ 違っ けど. 山田孝之 って すごい よ ね. 暑苦しい イケメン. 爽やか イケメン. 狂っ 役. 見る とても 楽しく 観 作品 ？. 藤原竜也 よい よ ね."}, {"rating": 2.0, "content": "俳優 陣 無駄遣い. 名前 言っ 欲しかっ ??. そんなに 言っ 欲しかっ ??. 全然 気持ち 共感."}, {"rating": 2.0, "content": "いや おもんない. 出演者 豪華 のに 演出 迫力 全く. 見る しんどい."}, {"rating": 1.5, "content": "デスノート 印象 藤原竜也 見 とうとう 目 取引 思っ しまう （笑）. わりと 自分 突っ込ん いっ のに 出会う べき じゃ 笑う 強盗 まがい 事 やってき みたい けど バケモノ だろ 人間 だろ 駄目 思う よ 評価 見 期待 けど なんか とっ 散らかっ 残念."}, {"rating": 3.0, "content": "やっぱり フジタツ 演技 最高 なー. とはいえ 演じ 役 キャラクター 興味深い. 力 使う たび 身体 壊死 化 いく リスク 良い けど 結局 かったん やっ 感じ. 山田 普通."}, {"rating": 2.9, "content": "下手くそ エキストラ 目 行っ うた 山田孝之 無駄遣い 藤原竜也 演技 1800円 払っ いい."}, {"rating": 4.2, "content": "藤原竜也 時 止める 時 目 キレ キレ すぎ かっこ よすぎ 💕. 山田 ウシジマ 一番."}, {"rating": 2.0, "content": "これだけ 豪華 役者 面白 そう 題材 揃え おき どうして こんなに 緊張感 映画 だろ ？ 寝 努力 なきゃ 映画 って なんだろう ？."}, {"rating": 3.0, "content": "せっかく 面白 そう 題材 演技 上手い キャスト 揃っ てる のに どうして こんなに 盛り上がり 欠ける."}, {"rating": 1.1, "content": "デスノート ジョージア CM 人 出 てる 映画 って 事 覚え てる."}, {"rating": 1.0, "content": "一年 以上 前 鑑賞 けど 映画 観る 人 減る 評価 頂き. 最低 点 1 最低 点 つけ まし. たい 全く わから 映画 設定 おもしろ そう のに 設定 潰す 努力 結果 出来上がっ 映画 かも 疑う 酷い 映画. 今 観 映画 一番 評価 低い. 映画 観 下さい お願い 本当に 観る 時間 勿体無い 映画."}, {"rating": 2.5, "content": "ルルーシュ スザク 話 思っ たら なんだか パッと しない 感じ. 人 操れる 能力 もっと 凄い 事 出来 そう けど なぁ. 頭 良く 出来. なんか 追い かけっこ ワンパターン 過ぎ 飽き くる. 藤原竜也 出 たら 観 思う."}, {"rating": 1.6, "content": "アカーーーーン. めちゃくちゃ 勿体ない 映画 設定 面白い 山田孝之 本当は こういう 仄暗く 唯一無二 関係 巻き込ん だり 誰か 引きずら はまり役 思う けど 毎回 同じ シチュエーション 出会っ 逃げ 繰り返す だけ 全く 二人 関係 見え こ 最後 唐突 露呈 親友 突然 あー 去年 結婚 よ ね 言わ 衝撃 受ける. お前 いつそう. お互い 始め 出会っ 同類 そりゃ なんらかの 絆 生まれる わかっ てる 話 展開 的 こっち ある程度 期待 てる けど もっと 和解 喧嘩 ...！」 ムズムズ 会話 とか 衝突 とか 他 たろ 思っ しまっ. 二人 関係 クローズアップ 求む. カット 長さ 変. 所々 一 カット 5 10秒 ぐらい 使っ てる けど 意味 感じ 冒頭 シーン 間 伸ばし よかっ けど あと わざと やっ てる 感じ 台詞 無し 長い カット 使い 回す 映画 トーン 合わ 気 もっと 関係性 描く 映画 たら そういう カット たくさん よかっ かも しらん けど 🧐. あと 皆 キャラ付け 浅 すぎる どういう 人間 何故 そういう 人間 言動 行動 伝わっ こ 誰か 守れ 守る 誰 知っ もらえ 知っ ほしい 友達 助 たい そういう 背景 もっと 見 たかっ. なけれ 悪 理由 ないん ぢ ゃ 皆 死ね ーーー ！( 指 折れ 首 飛び 腹 わ 散る みたい バリバリ アクション ほしかっ アクション 毎回 ほぼ 同じ 中途半端 感 なめ. . 演技力 抜群. たこ焼き 食べる シーン 植木 プチッ シーン 面白かっ."}, {"rating": 2.6, "content": "キャスト 設定 おもしろ そうかな ？ 思っ 観 内容 あまり つまらなかっ."}, {"rating": 3.3, "content": "オリジナル 見比べる お互い 不足 点 補っ エンディング 違っ 面白い よ. 見方 すれ 良い 映画."}, {"rating": 2.5, "content": "【 録画 視聴 】. 設定 面白 そう のに 全体的 ふわっと スカスカ 内容 勿体無い 感. 劇場 人間 波 さながら ゾンビパニック 面白かっ けれど だけ 見所."}, {"rating": 1.0, "content": "能力 分かっ てる のに 正面 何度 向かっ いく とか 無能 過ぎ イライラ … 36."}, {"rating": 3.0, "content": "山田孝之 役 考え なし 立ち向かっ いく 感じ (>_<) 警察 情報 信じ 危機感 無い って 感じ ね (-_-). 設定 ストーリー そんなに 嫌い ね (^ ^)."}, {"rating": 1.3, "content": "俺 場合 スコア 1 作品. 実質 0点. 鑑賞 時間 労力 金 返し 欲しい レベル ネタ たく 話題 上がら 欲しい. 映画 場合. メインキャスト 3人 大好き 加点. 1 3. こんな 使い古さ 言葉 言い たく けど 本当に. ｢ 予告編 1番 面白かっ ｣ 映画. 唯一 救い 映画館 行か. レンタル 済ませ 事. ダメ 映画 特徴. ｢ 室内 グズグズ ダラダラ ｣. ｢ 無理矢理 感情表現 ｣. こういう 映画 楽しめる 人. 心 羨ましい 思い. 馬鹿 ませ マジで 羨ましい. 音楽 とか 芸術 恋愛 そう けど. いいね！ って 思える ストライクゾーン 偏っ てる. 限り 広い ほう 人生 楽しい 決まっ ね. 作品 自体 批判. 作品 好き 人間 否定 奴 嫌い. 逆 然 り."}, {"rating": 2.9, "content": "藤原竜也 音楽 デスノート よぎっ しまい ね. 誰 知ら わり 大胆 事件 起こし なぜ そっち 選ん."}, {"rating": 1.0, "content": "設定 キャスト モンスターズ なんて タイトル とても 期待 映画館 行っ ストーリー つまらな 過ぎ. 構成 演出 荒い トリッキー 要素 ただ ダラダラ 緊張感 深み 葛藤. ただ 超能力 だけ 人間 的 全く モンスター 脅威 感じ. 3人 演技 いつも 感じ しか 注文 ？ 思う キャラ 立っ キャスト 無駄遣い 残念 すぎ 一作 …."}, {"rating": 2.0, "content": "もう 年 前 見 のに 未だ 藤原竜也 ギュン 目 アップ 忘れ とゆう 映画 覚え ギュン わたし 中 藤原竜也 宣材写真 ギュン バージョン 山田孝之 申し訳ない けど 映画 主役 間違い 藤原竜也 いや ギュン ね."}, {"rating": 1.0, "content": "一言 片付けれ 藤原竜也 過剰反応 じゃ. 田中 終一 自分 能力 通じ って 言っ そもそも 無視 てりゃ ええ やん ？ って どうしても 思っ しまう よ なぁ. まぁ グッと 我慢 呑み込ん 男 能力 設定 ガバガバ よ なぁ とか 警察 アホ 過ぎる やろ とか 田中 終一 自分 指名 手配 てる くせ 堂々 スパ 来 るし もう ツッコミ 所 オンパレード. もう 本当に 観 苦痛."}, {"rating": 2.8, "content": "藤原竜也 こうゆう 役 似合う. そんなに 悪く 無かっ けど なぁ."}, {"rating": 3.0, "content": "藤原竜也 VS 山田孝之 見 み まし. 藤原竜也 求め 役柄 山田孝之 求め 役柄 対決 感じ 題材 凄く 面白かっ. 配役 豪華 割 素材 上手 調理 出来 いない 感 残念 でし."}, {"rating": 2.0, "content": "だーいぶ 前 CM み 気 けど 突っ込み どころ 満載 内容 無し 映画 でし."}, {"rating": 1.2, "content": "MONSTERZ 怪物 )= 突然変異 ？ アンノウン ？ 超能力者 ？. って 言い たい だけ. 設定 無理 ストーリー ダラダラ てる. なんか アクション だろ けど 最後 緊張感 面白味."}, {"rating": 2.5, "content": "鑑賞 前. 藤原竜也 山田孝之 石原さとみ 揃っ 予告編 めっちゃ 面白 そう. 鑑賞 後. うーん なんだか なー."}, {"rating": 3.0, "content": "山田孝之 演技 幅 広い なぁ 感心 藤原 演技 やはり 個人的 苦手 ゴッドタン 有吉 神 目 思い出し."}, {"rating": 2.8, "content": "原作 韓国版 ほう 見ごたえ. 藤原竜也 好き いい."}, {"rating": 2.0, "content": "豪華 メンバー つられ 見 しまい まし それだけ でし. 内容 チープ. 共感 …. すぐ 内容 忘れ しまう 映画 でし."}, {"rating": 3.0, "content": "確か 韓国映画 リメイク 先 韓国映画 観 まぁ こんな 点数."}, {"rating": 1.5, "content": "視界 入っ 人間 操れる 男 おる けど 主人公 襲いかから 自殺 だけ 捻り 首 捻る シーン けど ね. 亜人 方 おもろい わ いや 関係 ないー."}, {"rating": 2.0, "content": "藤原竜也 山田孝之 等 実力派 俳優さん 無駄遣い. ドラマ SPEC 的 超 人類 2人 バトル なんだろう けど. 自分 人 違う ･ 誰 分かっ くれ ･ 承認欲求 はやり すぎ. そもそも 藤原竜也 能力 父親 忌み嫌わ … トリガー だろ けど 極論 人 触る 燃える とか 傷つける まだしも 動き コントロール 死 至ら しめる 能力 って 使い方 次第 能力 消極的 じゃ ？. あと 松重 役 すごく 素敵 ポジション のに 最後 最後 使い方. もったいなかっ なー."}, {"rating": 5.0, "content": "人 めっちゃ 落ち 死ぬ シーン GTA MOD 動画 見 てる みたい 脳味噌 ブリンブリン 震え."}, {"rating": 1.5, "content": "フィルマークス Twitter 映画 皆様 お話し 読ん 時々 映画 内容 素晴らしい じゃ 思う 文章 出会う 事 以下 本作 MONSTERZ 書い てる 方 ↓ 文章 惹か 鑑賞. ｢『 アンブレイカブル パクリ 韓国映画 超能力者 日本 更に リメイク たら オリジナル シャマラン アンブレイカブル 続編 glass 予見 怪 作 ｣. 文章 全て. コピー 重ね 事 意図 反し オリジナル 奇形 的 化学 変化 生じ させ 思わ ぬ 方向 作品 向かう 稀有 例. アンブレイカブル 奇形 的 リメイク MONSTERZ そんな 作品 思い. ただ 惜しむらくは 全然 面白く 何とも 言う 事. 設定 使え アクション 寧ろ カルト 作品 質 高い スリラー 映画 じゃ でしょ. 脚本 《 渡辺雄介 》. ガッチャマン 進撃の巨人. 馴染み 〝 〟 渡辺雄介. 君塚良一 渡辺雄介 もう 映画 関わっ ちゃ ダメ. 時点 ダメ 映画 決定 てる いくら 藤原竜也 山田孝之 両氏 熱演 持っ どうにも ませ. 土台 腐っ てる. ｢ 操り 男 ｣｢ 死な 男 ｣ 2人 明確 目的 国家 異 能力者 存在 調査 研究 特集 機関 対 異 能力者 特殊部隊 登場 みたい 基本 2人 能力 元 現実世界 幻想 世界 移行 言っ てる よく 分かり ませ みたい 展開 もっと 色んな 事 面白く 思う."}, {"rating": 3.0, "content": "人 操れる 男 藤原竜也. 唯一 操れ 男 山田孝之. 二人 出会っ …. そん 山田孝之 操れ だけ ね ♪. ちょっと 系 邦画 無理 なぁ 思っ けど さすが 主演 二人 居る だけ 魅せ くれ まし ♪. ラスト ちょっと うーん … って 感じ けど なかなか 良かっ ♪."}, {"rating": 2.5, "content": "浅い 腑に落ちない 全く 感情 移入 終わっ. 藤原竜也 山田孝之 最近 キャスト のに もったい."}, {"rating": 3.0, "content": "スペック 時間 自由 操る 能力 怖い けど 人 自由 操る 能力 たら 怖い. 驚異 回復 力 好き アンブレイカブル どうぞ."}, {"rating": 1.4, "content": "予告 面白 そう 鑑賞. 感想. 映画 たかっ ？ 問い たく 映画 でし. 全体的 全て 微妙. 意味 わから すぎ イライラ イライラ 抱え まま 映画 終わっ. ？ 連続 でし."}, {"rating": 2.0, "content": "スピード感 退屈 同じ 事 繰り返し 感じる 出演 俳優 好き 見る 価値 かも しれ 物語 期待 外れ."}, {"rating": 1.5, "content": "記録. 3人 メイン のに つまらな って 逆 すごい ね."}, {"rating": 2.5, "content": "酷評 多い みたい けど. 設定 なかなか 面白い. 主役 二人 流石 演技力 でし. 確か 掘り下げ 方 少し 浅く. 突っ込み 所 多かっ けど ね."}, {"rating": 3.0, "content": "藤原竜也 山田孝之 愛でる 映画 でし 俺 にとって. ちび っ子 癇癪 みたい なー って 途中 思っ. くらい 心情 遠く. 藤原竜也 足 引きずる 演技 すごい なー 本当に 無い みたい. 後半 旧 世代 新 世代 みたい 解釈 出て きた あたり 2人 悲し 孤独 みたい モノ 色濃く 感じ. 自分 達 異形 自覚 伴う アイデンティティ 危う. 為 生まれ. もっと 言え. 生まれ 良かっ. 決して マジョリティ 人々 問え こそ. 死ぬ 生きる. しか 思え. ー 正直 わから けど. サラっと 続編 ね （笑）. 観 なきゃ."}, {"rating": 3.2, "content": "藤原竜也. 山田孝之. 石原さとみ. 出演者 豪華 すぎ. 期待 すぎる 映画. 映画 やっぱり. 内容 とても 大事 思い まし. ストーリー 性 魅せ 方. もう ちょっと 深み. そう ゆう 展開 ？ ？. って 部分 なー."}, {"rating": 2.0, "content": "人 無差別 死ぬ 不愉快 でし ただ 向い だけ かも しれ オネエ 可愛かっ."}, {"rating": 2.2, "content": "予告 出演者 期待 すぎ. キャスト ファン じゃ 人 全然 見 いい 思う. 映画 見 行か 本当に よかっ."}, {"rating": 2.0, "content": "設定 とても 面白 そう 見 み しょ ー 一言 尽きる 映画 キャスト 演技 良かっ けど 全然 展開 進ま 中身 空っぽ ただ 操れる 男 操れ 男 ぐだぐだ 戦っ だけ."}, {"rating": 1.0, "content": "無駄 豪華 キャスト 大人 数 エキストラ 頼っ てる 感 満載 紛れ 駄作 見え透い オチ 向かっ 惰性 話 進む だけ 抑揚 無い そのため 藤原竜也 山田孝之 演技 薄っぺら く 感じ."}, {"rating": 2.7, "content": "だろ … キャスト. しっかり 役 演じ. 藤原竜也 山田孝之. キャラ 掴ん るし. 脇 キャスト ちゃんと. 味 演技 のに. 何故か ？ イマイチ."}, {"rating": 2.8, "content": "キャスト いい 序盤 引き込み いい 最終的 ぼやっ すぎ さとみ."}, {"rating": 3.8, "content": "藤原竜也 氏 作品 すべて 複数回 鑑賞 そんな 作品 ひとつ 物語 モーレツ 引き込ま 展開 映像 迫力 追いつい 感じ CG 無し エキストラ 撮影 良い シーン 別 CG 作り 込み 迫力 良かっ わ ？ 新感染ファイナル・エクスプレス ともあれ もし 人 操る 能力 120 ％ エロい 使っ しまふ あろ まし 基本 採点 甘 め 甘 め."}, {"rating": 2.3, "content": "主演 キャスト とても 好き 内容 読ま 視聴 設定 無理 矛盾 おおく 見つけ しまっ … 泣. 石原 さと みっ ほしい ？ って しまっ."}, {"rating": 3.3, "content": "種 ほこ×たて 対決 設定 ディティール 薄い 気持ち 入っ いか 部分. 見 ゾクゾク 感 恐怖感 有り 楽しめ."}, {"rating": 1.0, "content": "山田孝之 石原さとみ 藤原竜也 …. 使っ こんなにも つまらなく ね …. キャスト それなり 思っ 久々 邦画 見 み けど 時間 返し 欲しい 思う くらい 駄作."}, {"rating": 3.6, "content": "映像 面白い 場面 たくさん どう やっ 解決 ？ 興味 失わ. 終わり 方 よかっ じゃん 友情 ね って 感じ 割 あっさり め ？. 藤原竜也 可愛かっ からいっ 笑."}, {"rating": 1.0, "content": "少し 前 見 けど つまらな すぎ 印象 残っ てる 映画 出演者 良く 中身 スカスカ ストーリー 破綻 たら どう しよう 映画 実感."}, {"rating": 1.1, "content": "コードギアス まわ ぴん 要素 入れ あと むしゃくしゃ シェイク した だけ 氷 溶け シャバシャバ 作品."}, {"rating": 1.5, "content": "藤原竜也 出 作品 好き なんか パッと しない 作品 中身 薄い ラスト イマイチ."}, {"rating": 3.9, "content": "普通 面白かっ 藤原竜也 出 てる なんとなく 見 しまう."}, {"rating": 1.1, "content": "中身 カラッポ 力 怖い けど. 訴え くる ただただ 残念 作品."}, {"rating": 1.5, "content": "藤原竜也 山田孝之 出 こんなに つまらなく 良い 教訓. つまらな すぎ 話 忘れ しまっ 観 たい 思い 始め 面白 そう 感 だけ すごい."}, {"rating": 2.9, "content": "キャスト 映画 … …. じつに もったいない ´･ ω ･`). 👨 藤原竜也 最近. こういう ちょっと おかしな 役. 多く ね … 似合う けど …. 強い 山田孝之. いつも 可愛い 石原さとみ …. キャスト ほんとに 好き のに ー. こういう 特殊 力 欲しい ーー. 悪いこと 使わ からー."}, {"rating": 1.6, "content": "ひさし ぶり 全部 見 寝. キャスト 期待値 高かっ だけ 残念."}, {"rating": 3.3, "content": "演技力 素晴らしい ストーリー 微妙. 登場人物 行動 動機 理由 付け 大事 フワッと てる 印象 惜しい なあ."}, {"rating": 3.5, "content": "他 人 評価 悪い けど まあ 嫌い じゃ. 人 違う うまれる 孤独 苦し 等 複雑 感情 生きる テーマ 映画 思い. すごく 山場 盛り上がっ うおおおおお 言う 静か 着実 話 進ん いき 事態 悪化 いく 感じ. 見 たら だんだん 力 入っ ちゃう 感じ でし. 生きること テーマ 言っ けど 映画 中 人 ポンポン 死に. 派手 流血 とか けど 死体 描写 とか. サスペンス ファンタジー 融合 感じ 思う けど 現実世界 こんな 実は 密か 起こっ たら 思う 怖い."}, {"rating": 4.3, "content": "山田孝之 惚れ 映画. やら やら 死な 男 だけ めちゃくちゃ 好き 険しい 顔 終始 かっこよかっ. ストーリー とか いろいろ ぼかっ けど 山田孝之 かっこよ 石原さとみ 可愛さ 評価. ひたすら 強い 山田孝之 見 い人 オススメ."}, {"rating": 1.9, "content": "禁断 戦い ？. 操れる 男 唯一 操れ 男 戦い って スケール 小さ すぎ ？. もっと 面白い 思っ. 心理戦 アクション 微妙 もちろん ストーリ 微妙. 全て 微妙 スケール 小さな 映画 でし."}, {"rating": 1.8, "content": "よく こんな 映画 作っ なあ 思う くらい 酷かっ. 悪い 意味 気分 悪く 映画."}, {"rating": 1.5, "content": "自分 本質 理解 まるで 面白い 思う 無かっ. 藤原竜也 山田孝之 他 映画 ドラマ 高い評価 得 俳優 起用 かかわら それに あぐら かい 駄作 中 駄作. 映画 見る 苦痛 感じ 初めて かも しれ."}, {"rating": 2.7, "content": "劇場 すごい よかっ. ホラー 監督 だけ 死体 描写 すごい … …. 山田孝之 藤原竜也 入れ替わっ 成り立ち そう 作品. 思っ けど 藤原竜也 強靭 肉体 無理 ゃんね … …. 死ぬ 生きろ."}, {"rating": 3.1, "content": "言う. 藤原 いつも いつも 背負っ モノ 重 すぎる けども (；・ω・). 名前のない怪物. アレ 思い出し しまい. 藤原竜也 vs 山田孝之. キャスト おかげ 見 映画."}, {"rating": 2.0, "content": "そう いえ 昔 見 程度. 目 光っ しか 覚え."}, {"rating": 3.5, "content": "結構 グロ シーン 多かっ 気 …. 見 決着 気 映画. 物理的 痛い〜. 人 よく 亡くなり …. 予告 見れ わかる けど. ほんと 通り …."}, {"rating": 2.2, "content": "山田孝之 × 藤原竜也 否が応でも 期待 結構 がっかり. おしい 映画."}, {"rating": 2.8, "content": "予告 すごく おもしろ そう 見 みる 単純 追い かけっこ 終わっ しまっ 楽観 的 考え 頭 使わ みる 分 いい でしょ."}, {"rating": 3.3, "content": "大して 戦い 興味 持っ たわけ じゃ 終わり 中途半端 気 まし. 他 色々 突っ込む まし 普通 観 藤原竜也 山田孝之 駆け引き 良かっ 中々 見れ 組み合わせ 新鮮 感じ まし."}, {"rating": 2.1, "content": "最初 最後 普通な 役 演じ 山田さん 観 珍しい 作品 映画 売り 個人 的 思っ. キャスト 豪華 エキストラ 大勢 見応え ラスト 絶対 予想 展開 上手く 演出 たら もっと 良かっ. だらだら 最後 俳優 陣 達 ポテンシャル 任せ 見え まし."}, {"rating": 2.0, "content": "藤原竜也 力 効か 山田孝之. 前半 2人 特性 説明 シュール 笑っ しまっ. ほぼ 初対面 のに 何故か 殺そ 藤原竜也 何故か 殺せ 山田くん 図 だけ たら 時間 見 そう. コメディ 思っ けど 超能力 説明 始め くだり どういう 気持ち 見 いい わから."}, {"rating": 3.5, "content": "首 折る シーン 中々 辛い 藤原竜也 悪役 似合う 〜〜( ˊᵕˋ."}, {"rating": 3.2, "content": "アンブレイカブル 思っ 超能力者 ちょっと 違う ？. どう やっ 死な 体 手 入れ 病院 とか 通わ いい. 石原さとみ 可愛かっ."}, {"rating": 1.0, "content": "記録 用. ただただ 脚本 酷い. いくらでも 面白く 出来 そう あらすじ キャスト のに なー. 豪華 セット 大量 エキストラ キャスト陣 無駄遣い って 印象."}, {"rating": 1.2, "content": "役者さん 無駄遣い 感 半端ない 映画. 藤原竜也 山田孝之 ダブル 主演 仕上がり 逆 凄い かも しれ."}, {"rating": 2.3, "content": "キャスト あらすじ 素晴らしく のに 脚本 とにかく 救い ...... 脚本 って 大切 思わ くれ 映画."}, {"rating": 2.6, "content": "最近 あげ 超能力 者 リメイク. 韓国 VS 日本 勝負 楽しみ 映画館 鑑賞 たた 韓国版 み 数年 以上 経っ ちまっ … 比較 曖昧 けど 思わず 自分 書い 見直し まし 結構 高得点 (^_^*). 基本 ストーリー 同じ 設定 若干 違い 韓国版 画面 昔 風 少々 シャ かかっ 感じ ザラッと 感 好き けど テイスト 的 同じ でし. 画像 物語 印象 大きく 変わる なあ 改めて 思い まし 韓国版 大成功 けど …. ストーリー 勝っ 思う. 何故 彼ら お互い 固執 近寄っ しまう … 前後 想い 観 自然に 入っ まし 韓国版 ただただ 追う 者 終わ 者 特 化 けれど … 日本版 どうして 其処 至っ かー 心理 的 所 押さえ 少し 足り なあ 感じ 内容 日本版 モーラ. 韓国版 足り 感じ 部分 日本版 触っ. … 映画 韓国版. 面白い 悔しい けど (^_^*) しかも アクション 韓国版 沢山 エキストラ 芝居 動き (^_^*) 韓国版 負け た感 ほんに 悔しい 感. 山田君 頑張っ けど ね … なかなか 機敏 動き 芝居 二人 中堅 中 優秀 けど 役 色 微か 残り 物語 中 役どころ 馴染ん ないし 哀しい 憂い あと 安っぽく 映る 画面 せい たい くらい (^_^*) 画像 日本版 不正解 思う. あー 本当 悔しい. 足り ハングリー ？ 役 研究 心 ？ やっぱり 演技力 しまう だろ … ↓. 石原 置い 所 敗因 かも しれ なあ …。. 気 せい ？ 出 てる 作品 いつも ぶっ 壊し てる 感じ … (^_^*) 韓国版 寄せ 過ぎ 日本 感性 別 作風 勝負 方 … 良かっ 気 まし. 比較 観 頂く オツ. 2014 11 映画館."}, {"rating": 1.0, "content": "藤原竜也 終始 アァァガガァ …. 山田孝之 友人 設定 謎. 最初 最後 時間 無駄 でし. いぬやしき みたい 感じ …."}, {"rating": 2.7, "content": "藤原 × 山田 コンビ って 面白い わけ 個人的 学ん 作品. 設定 全然 活かさ. やり方 次第 面白く そう 可能性 感じる だけ 本当に 惜しい. 邦画 アクション 向か 勿論 けど 以前 脚本 死ん. ツッコミ 所 挙げ たら キリ. 名 俳優 見事 宝の持ち腐れ しまい まし."}, {"rating": 3.7, "content": "色々 抜かり ストーリー けど 最後 １ シーン 嫌い じゃ 思える. こういう 形 運命 二人 よ ね."}, {"rating": 2.5, "content": "良く 悪く 邦画 感じ. 邦画 dis ありません そんな 印象 でし. ただ 設定 とても 面白い ね. 演技 上手 い方 達 メイン 置か てる 最後 見れ ？."}, {"rating": 1.7, "content": "藤原竜也 山田孝之 出 てる 見 けど 面白く. お勧め ませ."}, {"rating": 2.8, "content": "つっこみ たい 箇所 話 はやい あっという間に 感じ."}, {"rating": 3.4, "content": "人 操れる 男 唯一 操れ 男. 世の中 思う まま 操る 能力 持っ 孤独 青年 唯一 操る 男 出会う. 存在 青年 にとって 邪魔 存在 2人 能力 ぶつかり 合う 中 様々 感情 生まれる. 非 現実 的 描写 おもしろい."}, {"rating": 3.1, "content": "藤原竜也 山田孝之 両方 大好物 大 満足 ござい まし. 低 評価 びっくり. 普通 面白かっ."}, {"rating": 1.5, "content": "雰囲気 ホラー イミフ （ ギャグ ） 映画 いや 意味 わかる けど 辻褄 って ？ 伏線 って ？ 物語 いろは 知ら 脚本家 手がけ 疑う レベル シナリオ 面白く シナリオ 面白く 逆 スパイス 要 所要 所 挟ま ギャグ シーン 引き立て. 藤原竜也 クズ 見 い人 ストーリー とか ついてれ いい ホラー 風 ギャグ 映画 フリーク 満足 はず."}, {"rating": 2.2, "content": "予告編 そこそこ カオス 面白 そう でし あか あかん. 拭い きれ 違和感 やはり 海外 リメイク ？. 藤原竜也 安定 藤原竜也."}, {"rating": 1.2, "content": "ほんま 役者 無駄遣い やっ. キャスト こんな おもんない 映画 やっ 思っ. 石原さとみ 可愛い 以外 良く."}, {"rating": 1.4, "content": "邦画 初 レビュー. 邦画 合成 合成 って あからさま すぎる くらい わかり やすく 興ざめ 超人 能力 系 邦画 じゃ ダメ なぁ 再 確認 作品 でし. 藤原 達也 無駄遣い. 石原さとみ 可愛い."}, {"rating": 3.0, "content": "操ら 男 操ら 男 戦い 操ら 男 どんなに 死ん おかしく 事故 奇跡的 回復 ハイスペック. アイデア 自体 好き けど 好き なれ せっかく 石原さとみ 出て のに なー 記憶 残れ. 惜しい 作品 感じ まし. 本作 ファン 方々 大変 失礼 いたし まし."}, {"rating": 1.0, "content": "今 見 映画 1番 つまらなかっ かも しれ 設定 展開 違和感 すぎ 能力 設定 曖昧. 主演 2人 以外 演技 下手 撮影監督 演技 指導 せい だろ. 渡辺雄介 脚本 今 面白かっ シリアス 映画 やめ コメディ 脚本 ほう いい 思う. 操れ 人 たまに 何人 いたし."}, {"rating": 2.7, "content": "よく わかん まま 終わる. 藤原竜也 イヤ 奴 似合う 笑. 山田 どんな 役 好き よ. 木村多江 見入っ しまっ."}, {"rating": 3.2, "content": "能力 設定 曖昧 とか 結論 どう とか 色々 気 けど …. なんや かん 終始 ハラハラ み てる 自分 笑. エキストラ ってか 通行人 とか 操ら てる 人たち 人数 すごい 笑."}, {"rating": 3.0, "content": "面白い けど 惜しい 作品. 人 操れる 人間 唯一 操ら 人間 超能力 物 日本 設定 やっ たら どう 興味深く 藤原竜也 山田孝之 大好き 俳優さん 出 点 魅力 本作. 結論 言う そこそこ 面白かっ. 超能力 物 って 限界 面白く 改めて 感じ 人間 操れる 能力 言う 万能 思え 制約 物語 ルール 生まれ 攻防 生まれる バランス 上手く とれ 物語 本筋 しっかり 思い まし. こう いっ 超能力 物 主役 悪役 能力 持っ しまっ 苦悩 人生 生きる 目的 丁寧 描く 大事 感じ そう なんだか 薄っぺら ドンパチ 終わっ しまい 設定 だけ 頼っ 作品 終わっ しまう 恐れ. 今作 主役 山田孝之 悪役 藤原竜也 止めよ 奔走 動機 きちんと 描か 藤原竜也 山田孝之 狙う 理由 きちんと 描か. どちら 相手 なけれ 戦わ 良かっ 設定 思い きちんと 理由 付け 展開 全体 無理 無く 感じ まし. 役者 陣 藤原竜也 山田孝之 良い 意味 いつも 通り でし （笑） 見 たかっ 感 満足. 石原さとみ 起用 どころ 良かっ ね 孝行 娘 父 誕生日 ケーキ 切る 幸せ 家庭 一コマ 一瞬 ドン底 落ちる 緩急 一役 買っ 感じ まし. 褒め まし 劇的 面白い 思える シーン あまり 物語 進んで 行く 連れ トーンダウン 行く 感じ 何故. どうも 主人公 都合 良い 展開 多 すぎる 感じ. 山田孝之 もと 何度 藤原竜也 攻撃 仕掛け 来る なんと かなっ しまう 山田孝之 警察 手配 自由 動ける 山田孝之. 圧倒的 能力 差 簡単 打ち破ら 展開 仕方 悪い 藤原竜也 もっと 作戦 工夫 持た 欲しかっ なんだか どっち テンション だけ 戦っ 馬鹿 っぽい 残念. 最後. 最も 不信 点 超能力 持っ 子供 AKIRA 与える ちょっと どう だろ 思い まし って 母親 自分 同じ 人間 言う 子供 わかっ 欲しかっ とか そんな 願望 でしょ ？ 少なくとも AKIRA 自体 超能力者 幸せ 描写 無かっ はず なおのこと 情緒 不安定 だけ 思う. あと AKIRA 面白い 一巻 だけ 与え たら 続き 気 だろ いら ツッコミ 浮かん しまい まし （笑）. 設定 人物 描写 良かっ だけ 演出 勿体無い 作品 感じ まし."}, {"rating": 3.0, "content": "設定 自体 とても 面白い 思い 藤原竜也 山田孝之 出 てる だけ 見る 価値 思い."}, {"rating": 3.0, "content": "藤原竜也 山田孝之 好き. 二人 共演. すごく 楽しみ. 藤原竜也 相変わらず 特殊 役 ハマる 山田孝之 活き ‥. ストーリー 良かっ 物足りない."}, {"rating": 3.2, "content": "物語 的 悪く けど 足り. おしい. 主人公 何故に 固執 わから. 至る 心理 描写 過程 欲しかっ. あと 気 タイプ 映画 やたら 警察 鈍感 イライラ. 藤原竜也 たこ焼き 食べる シーン ワロタ."}, {"rating": 3.4, "content": "シリアス 映画 はず のに 展開 急 すぎ ツッコミどころ 満載 でし. 不思議 ストーリー展開 嫌い じゃ. 主演 2人 大好き."}, {"rating": 1.0, "content": "ゴミ 映画 映画館 見 行っ 金 ドブ 捨て 思い. 通り越し 笑える 映画. 設定 俳優 だけ 好き. 韓国版 見. まじ なんで 脚本家 仕事 貰える ？. 馬鹿 書ける 脚本 書い 仕事 貰える ？ 日本 映画 って そんな 感じ 多い けど なんで ？. ？ コネ ？. まじ テメー AV 脚本 書い とけ よ. もう 一 回 誰か 他 人 作り直し 欲しい. 一緒 見 奴 1時間 突っ込ん わ. 産まれ 初めて 書い 映画 レビュー でし."}, {"rating": 2.0, "content": "設定 無理. 設定 話 展開 幼稚 すぎる. 所々 驚き シーン 入れ とけ 話題 だろ とか 思っ 作っ そう. 邦画 って そんな 多い. 日本 警察 弱 すぎる そんな 頭 悪い はず だろ. 藤原竜也 同じ 演技 だし."}, {"rating": 2.5, "content": "特殊能力 持っ 人間 会っ. 人間 操る 男 男 唯一 操る 男. 何もかも 意 まま 藤原竜也 自分 コントロール 山田孝之 興味 持つ 出会う べく 出会っ ２ 人 出会っ 運命 糸 ほどけ 始める. 言っ 普通 藤原竜也 山田孝之 襲っ ちゃう けど ね. 藤原竜也 ＝ クズ 役 構図 出来上がっ もう 大分 経ち 以外 思い 浮かぶ 俳優さん 藤原竜也 やはり 必要 そんな 改めて 感じる 出来 まし."}, {"rating": 1.0, "content": "見 随分 前 けど かなり 酷かっ 印象的 最後 見 けど. 0点 って つけ ？."}, {"rating": 2.6, "content": "凄く 見 たかっ 映画. 藤原竜也 山田孝之 カッコイイ 石原さとみ マジキュート 敬称略. 致命 的 ダメ 点 2つ. 一つ 目 藤原竜也 超能力 1番 スリル 繋がる 部分 のに ルール 見 わから. 目 なんか 見 大量 操れる のに 名前 役者さん 相手 何故か 目 見 なきゃ 操れ ルール 変わる. 見 えっ ？ 操れ よく ね ？ って 思い えっ ？ 操れ ？ 後 気づく 緊張感 凄く 欠き. 二つ目 同じ シーン 何回 続く 本当に 冗長 ダラダラ てる 体感 時間 長い. アクションシーン 悪く 思っ 後で 同じ アクション 見る ハメ. 羊たちの沈黙 サービス 好き."}, {"rating": 3.4, "content": "藤原竜也 映画 大体 面白い. ハート ウォーミング 系 映画 同じ 悩み 抱え てる こそ 理解 くれる 人 感動."}, {"rating": 3.0, "content": "山田孝之 ある意味 超人. 鉢植え シーン ウケ 狙い 笑."}, {"rating": 1.0, "content": "*. 藤原竜也 山田孝之. 激 アツ. *. 内容 ちょっと 意味 わかん 笑. *."}, {"rating": 3.0, "content": "小ネタ 挟み つつ 行く 共感. 何となく 三 流感 だろ. なんか 出来 悪い 仮面ライダー みたい. （ 仮面ライダー 好き よ ）. 時間 止め フェチ. 上 操れる. に対し 不死身 男. 何となく 三 流感 字面."}, {"rating": 1.0, "content": "hulu. 山田孝之 執着 藤原竜也. 石原さとみ 排除 ブロマンス 要素 過剰 取り込ん たら 界隈 話題 そう のに もったい 思っ. 設定 悪く のに 全体的 もっさり 飽き. 山田孝之 胸毛 もっさり. 日本 舞台 SF 警察 無能 扱い 可哀想. 眩しい 弱点 って わかっ てる のに なんで 常に ライト 照らさ ？. 警察 無能 しない 話 進め 演出 止め ほしい."}, {"rating": 2.3, "content": "キャスト 保っ 作品. 予算 足り ..... オルトロスの犬 設定 似 てる けど 断然 オルトロス 方 面白い なぁ. 設定 活かし きれ 期待値 高かっ だけ 残念."}, {"rating": 2.7, "content": "予告 おもしろい 設定. キャスティング 最高. 思っ のに. 演技 素晴らしい. 映像 独特 暗ーく 湿っぽく. 先 展開 期待 そう 感じ 素敵. ストーリー. どうしてこうなった ？ ？ しか 言え ませ でし. 伏線 っぽい のに 伏線 じゃ. 思わせ振り 映像 セリフ わり. 起伏 ストーリー 長く 感じ しまい まし. 藤原竜也 山田孝之 石原さとみ. 三方 演技 だけ 見 よかっ 思え ☆."}, {"rating": 2.9, "content": "藤原竜也 山田孝之 共演 見 み 特殊 役柄 演じる 多い 彼ら 演技 やっぱり すごい 韓国映画 リメイク 版 結末 変え なかなか 面白かっ 思う ただ 女捜査官 アレ いら 気 … (｡-_-｡)."}, {"rating": 2.0, "content": "設定 実に 面白 そう. 設定 確実 腐っ そう. ｈｓｈｓ 出来 そう 思っ 借り み まし. 始終 悪い 意味 つっこみ 所 満載 でし. なぜ こう いっ キャラ 藤原 常に 起用. いい加減 タイプ 藤原 芝居 見飽き わ 思っ. 今回 映画 なぜ タイプ キャラ 藤原 なのか 分かっ 気. 痛み 苦痛 表現 とてつもなく 凄い 思っ. だから デスゲーム 的 作品 キャラ 起用 多い だけ. とにかく 設定 自体 とても 面白い. 説明 圧倒的 足り. 藤原 人 操れる 範囲 とか 腐敗 いく 理由 とか. とにかく 最後 劇場 シーン 石原 だけ なぜ ？ とか. 劇場 横 一体 どれ だけ 底 深い 施設 ？ とか ｗ. 同じ 化け物 互い 同属 嫌悪 つつ 殺せ. 排除 たく 出来. 設定 本当に 面白い けど 浮かび上がる. なぜ ？ 疑問 答え どうしても 出 こ. 全く すっきり まま 終わっ しまう. 色々 勿体無い 思っ 作品. たぶん ＴＶ ドラマ とか 長 枠 しっかり 表現 かも けど. 映画 表現 のに 尺 足り ？ 思え ；."}, {"rating": 3.8, "content": "低 評価 多い けど 個人的 すん ご い色 々 考え させ. 陰 藤原竜也 睨ん でる 途中 面白く 笑っ しまっ 笑."}, {"rating": 3.0, "content": "メイン 2人 演技 凄かっ. ストーリー 設定 面白い. 最後 終わり 方 うーん."}, {"rating": 3.0, "content": "せっかく 良い 設定 キャスト のに ストーリー 物足りな 残念."}, {"rating": 1.0, "content": "出演者 豪華 CM 惹か 映画 実際 想像 以上 残念 でし 盛り上がっ 気持ち 連れ いっ のに 気持ち 時間 返し ほしい."}, {"rating": 2.7, "content": "2017 49 作 目. キャスト 良く 設定 面白 そう 思っ 期待 見 たら 期待はずれ 内容. 内容 浅く 見飽き しまい モヤモヤ 感じ 終わっ しまっ."}, {"rating": 2.5, "content": "単調 映画 まったく 伏線 回収 もやもや 残る だけ. 一通り 見 ？ って 感じ 映画."}, {"rating": 1.0, "content": "人 無駄 死ん いく. 最後 観れ 面白い 思っ 観 まし. 最後 つまらなかっ. _."}, {"rating": 2.8, "content": "素直 面白かっ. だけど 藤原 山田さん こそ 面白かっ. キャスト 微妙 たら 中身 かも. 最後 螺旋階段 あまり 共感 得."}, {"rating": 2.0, "content": "山田孝之 好青年 役 どこか 裏 じゃ !?」 勘ぐっ しまう 中々 映画 集中 出来 ませ. 死な 山田孝之 面白く よい."}, {"rating": 2.0, "content": "正直 どう しよう くらい 面白く. 思え 監督 作品 仄暗い 後 面白い 思え 作品."}, {"rating": 2.2, "content": "内容 けど 俳優 陣 演技 助け てる 感じ. 深い 部分 語ら 浅い 印象 しか."}, {"rating": 3.0, "content": "設定 甘い とか 確か そうかもしれない けど 人 渦巻い てる 映像 とか すごい 思い まし 最後 確か ？ だけど 化物 ＝ 藤原竜也 究極 寂し がり 屋 同じ 化物 のに 人 集まっ くる 終一 ＝ 山田孝之 ヤキモチ いて ね って 感じ ね ？ 感想."}, {"rating": 2.5, "content": "人 操れる 男 常人 100日 治す 傷 たっ 1日 治す 再生 能力 持つ 丈夫 男 なぜ 死な ？ お前 からだ. まだ 人 操っ 歌っ 踊る ミュージカル 作品 ほう 楽しめ かも (*'▽')."}, {"rating": 3.0, "content": "藤原竜也 いつも 通り 藤原竜也. おまえ 初めて よ 終わり まし."}, {"rating": 1.5, "content": "藤原竜也 適役 ね. カイジ いい やっぱり こういう 役 凄く 似合い. 作品 内容 イマイチ. 眠く まし."}, {"rating": 2.0, "content": "超能力 者 超人 2人 モンスター 戦い. 超能力者 人 思い まま 操れる. 代償 体 一部 壊死 いく. 超人 超能力 者 操れ 唯一 存在. 治癒 能力 異常 高く 車 ひか 3日 治り 刺さ 数 分 傷 ふさがる. 2人 モンスター 自分 生き 理由 求め 戦い 合う アクション映画. キャスト 好き 見 まし. 正直 登場人物 考え 行動 幼稚 すぎる ビジネス 映画 思い まし. 内容 単調 面白く. 超能力者 30代 のに 能力 使い方 考え 計画 性 代償 関わら 無駄 使い. 証拠 残る 殺戮 いく ただ ヒーロー 超人 引き立てる だけ 敵 キャラ 描か 思い まし. 行動 考え方 超能力者 モンスター 産まれ 宿命 背負っ 到底 思え ませ. 正義 悪 安易 分け 喜ぶ 娯楽 映画 思い."}, {"rating": 2.5, "content": "普通 ワクワク 楽しめ. AKIRA にとって 心 支え だろ 鉄雄 力 ナンバーズ 力 近しい 感じ取り 生き だろ. ただ 子供 AKIRA 手渡す 母親 どう 思う ね. 最後 夜神月 弥海砂 同じ 拘束 受け ふふふ."}, {"rating": 2.5, "content": "すごい 役者 無駄遣い じゃ ？. 中身 っ ちゃ だろ けど 響か よ なぁ. 生きる なんぞ やっ 事 でしょ ？ 死ぬ 生きろ って でしょ ？. 響か …. 藤原竜也 やっぱり 得 けど 得 そう 設定 やっ ほしい ちょっと 目 見 たら 操れる ちょっと ね どうせ ヘルメット 被っ てる 人 操れ とか ね デスノート って. なんか 中途半端 よ ね."}, {"rating": 3.0, "content": "石原さとみ 場面 増え 辺り 不思議 ぐっと 面白く."}, {"rating": 1.5, "content": "韓国 超能力者 面白く リメイク 版 面白く 期待 けど 全然 面白く 連続 展開 わけ あ そう ？ って 感じ 印象 的 シーン つまらない 作品."}, {"rating": 1.5, "content": "なぜ 生きる ？. 普通 人 違う 能力 持っ 2人 男 話. 超能力 モノ SF 思っ たら なんと 不気味 後味 悪い 感じ. 音楽 最後 方 シーン 人 群がっ いく とか 少し ゾンビ映画 みたい そっち ばっかり 気 なんか 物語 集中. 生きる って ？ なぜ 生きる ？ よく テーマ こそ しっかり 問答 掘り下げ 欲しかっ. 監督 リング とか 手がけ てる 人 不気味 仕上がっ ある意味 成功 ？."}, {"rating": 2.9, "content": "セルフ カイロプラクティック ポッキポキ. 人 操る 能力者 能力 効か 不死身 男 戦い 対象 視る 発動 条件 視界 奪う 事 能力 無効 光 浴びせる 暗闇 事 無効 複数人 操る 分 体 かかる 負担 大きく. リメイク だけ アイデア いい なんか 能力 ギアス っぽい けど. 邦画 超能力 やる 何故 こんな 感じ ストレイヤーズクロニクル いい けど なんか 勿体無い 感じ 予算 足り. 俳優 陣 熱演 てる けど なぁ. 薄幸 母親 役 木村多江 任せ とけ レベル 見かける なぁ."}, {"rating": 2.8, "content": "色々 設定 … おかしい. 韓国 映画 リメイク. そっち 見比べ み まし よ."}, {"rating": 2.5, "content": "アメリカ ドラマヒーローズ っけ ？. 前 前 初期 段階 描い 様 作品. つまらなく けど 後半 行く 失速 気."}, {"rating": 3.0, "content": "他 人間 操る 男 唯一 操ら 男 対決. 設定 なんだか 面白 そう 期待 増し いっ 後半 逆 失速 いっ 感じ まし. （ 結局 最初 お父さん ○ ○ ちゃう シーン 一番 怖かっ ）. 松重 アレ 本音 … ？."}, {"rating": 2.3, "content": "面白い けど 設定 無理矢理 感じ 満載. いや 花壇 潰さ たら 普通 死ぬ でしょ そんな 裏設定 ？ ？ って 笑. それでいて 少し 現実味 出そ てる 変 方向 向かっ てる 感じ ？ 💦. 俳優さん 演技 上手 い人 ばかり. 設定 大事."}, {"rating": 2.9, "content": "まぁ 別に 酷評 つまんなく よ 面白い 😳 ✨ けど 笑. 見る だけ 他人 操作 男. 能力 通用 男. 能力 持っ 生まれ きた ２ 人 出会っ なんや かん 攻防 話. 能力 故に 孤独 辛い 人生 歩ん 藤原竜也 敵 追い詰め 隠れ シーン. 敵 いっ バケモノ. 藤 俺 化物 じゃ 名前. とか 言っ 敵 前 出 っ ちゃう えー ？ 地雷 ？ って よ 笑 嫌 隠れ かんと 笑. あと 気 花壇 潰さ まま だいぶ 放置 山田孝之 笑 まわり 誰か はやく 助け あげ 笑. ツッコミどころ ふつう 面白かっ 足 引きずる 演技 なんか 様 よ ね 藤原竜也 再確認."}, {"rating": 1.0, "content": "なんだか よく わから 映画 でし 楽しめ 良かっ でしょ 山田孝之 まとも 性格 人 役 新鮮 でし あと …。."}, {"rating": 2.3, "content": "設定 おもしろい 突っ込み どころ 多 すぎ 残念 もったい. まず 警察 無能 すぎる. 相手 能力 分かっ はず のに 大した 対策 毎回 やら てる. 目 見 たら 操ら 狙撃 とか 目 見え 範囲 攻撃 たら いい のに. 主人公 毎回 正面 突破 わざわざ 人 たくさん 自分 にとって 不利 状況 飛び込ん いく 無策 にも. 終盤 主人公 多勢 操ら 人間 襲わ シーン 襲わ てる 言え ぐらい 操ら 人間 力強 みたい 感じ チープ. もっと 工夫 たら いい 映画 そう のに なー."}, {"rating": 3.1, "content": "山田孝之 石原さとみ 目的 レンタル やや 不満 気味 終了 感じ."}, {"rating": 3.3, "content": "やっぱ 藤原竜也 いい. すき すごい. 藤原 じゃ たら. 楽しめ 思う. 藤原. すごく 楽しめ 思う. ストーリー まあ 悪く ヨ. まあ バケモノ だー って 言わ けど. かなり 人間臭 出て. 逆 本当に 良かっ 思う. スリラー ？ 的 恐怖 けど ね 笑. まあ スリラー どんな あんま 知らんけど 笑笑."}, {"rating": 1.1, "content": "なんと なーく 気持ち 言い たい 分かる けど 釈然と しない. 歯切れ 悪い 終わり 方."}, {"rating": 2.5, "content": "動画. 面白い けど ちょっと エグ. 義足 シーン どう やっ 撮っ だろ ？ CG ？. 山田孝之 強 すぎ w."}, {"rating": 2.2, "content": "操れる 男 VS 操れ 男. 藤原竜也 藤原竜也 てる 映画."}, {"rating": 3.5, "content": "藤原竜也 好き 興味 惹か 予告 内容 でし. 他 無い 面白 楽しめ."}, {"rating": 3.0, "content": "内容 あまり 覚え けど. 山田孝之 藤原竜也 じゃなくて いい じゃん って 思っ 記憶."}, {"rating": 2.0, "content": "藤原竜也 やっぱり こういう 役 てる なぜ ー 笑. ラスト うろ覚え (--;)."}, {"rating": 2.0, "content": "hulu おすすめ 出 観 み まし 山田孝之 様 藤原竜也 太賀 石原さとみ のに 💩 シュール."}, {"rating": 3.1, "content": "こんなに レビュー 評価 低い. グロテスク 苦手 とても 音 ダメ. 思っ 悪く 思っ 短い 異常 人 死ん ただ 人 死ぬ 映画 ？ って 思う けど ゆっくり 丁寧 描い たら きっと 心理 描写 わかり やすく だろ. 藤原竜也 山田孝之 良かっ よ. 人 ピタっと 止まる すごい なー って 思っ. なんか 思っ 面白かっ よ."}, {"rating": 1.5, "content": "稀 見 全然 面白く 映画. 最後 ラスト とか 目 背け たく."}, {"rating": 2.0, "content": "キャスト 藤原竜也 山田孝之 石原さとみ 豪華 期待 観 のに 残念. 藤原竜也 山田孝之 アクションシーン 見ごたえ 展開 ぶっ 飛び すぎ 終始 ついていけ. ツッコミどころ 多 すぎ 全然 集中 話 進ん いく につれて どんどん 謎 部分 増え いっ (-_-;)."}, {"rating": 2.0, "content": "ツッコミどころ 満載 すぎる. キャスト めちゃ 良い もったいない よ."}, {"rating": 1.8, "content": "み ー もっと 頭 使えよ ばか じゃ って 映画. たかっ 最後 わから よ. 映画 あと 口直し 的 意味 ちゃんと 作り 込ま 映画 見る おすすめ. 感動 5倍 増し くらい."}, {"rating": 1.0, "content": "くっ だら クソ 映画. 中田秀夫 監督 × 藤原竜也 って だけ もう 最悪 香り プンプン けど 案の定. ツッコミどころ 満載. 嘲り 見 たい オススメ."}, {"rating": 2.5, "content": "早い 段階 弱点 理解 割 後半 今一つ 対処 どう 思う. 突っ込み 所 満載. ラスト 今一. エンディング 曲 気."}, {"rating": 2.5, "content": "こういう 話 出 くる 無能 警察 観 イライラ. 設定 おもしろい もっと なんか そう のに なー."}, {"rating": 2.1, "content": "もっと どうにか 思わ ざる 得. なんか 色々 勿体無い 作品."}, {"rating": 2.7, "content": "映画 って ホント 暇つぶし 助かる わ. こいつ 足 悪い 意味 あん ？."}, {"rating": 1.0, "content": "× 周一 戦っ てる 意味 分からん. × オカマ オタク 横 置く 安易. × キャスト 無駄遣い."}, {"rating": 1.3, "content": "操れる 対象 視界 内 らしい 無理 過ぎる 展開 多い 更に 良く 馬鹿 警察 加え シラケ させ 滑稽 のに 笑え 演出 トドメ さし 見 続ける ひたすら 苦痛. 人 操る 設定 のに 親 本人 馬鹿. あ リメイク オリジナル 馬鹿. けど 国家権力 握る 経済界 掌握 とか 戦争 仕掛ける とか 世界平和 尽くす とか 欲しい よ ね. 序盤 義足 特撮 シーン 見所."}, {"rating": 2.8, "content": "山田孝之 藤原竜也 ガチ 共演 見 韓国映画 超能力者 リメイク 知っ 俄然 興味 湧い 映画館 鑑賞. オリジナル作品 同様 設定 ？ 今回 目 瞑り リメイク 風呂敷 広げ 過ぎ ゆえに ツッコミ 所 満載 … 警察 無能 っぷり 気 仕方 テンポ グダグダ 笑. よって キャスト 熱演 以外 特筆 す べき … オリジナル ダーク 掘り下げ 中田 監督 持ち味 生かし ホラー っぽく リメイク 欲しかっ."}, {"rating": 1.2, "content": "豪華キャスト 無駄遣い. 後半 テンポ 悪かっ 簡単 人殺し すぎ. 警察 無能 すぎ 何回 同じ 繰り返す ねん. Monsterz って タイトル 回収 ね って 感じ."}, {"rating": 1.0, "content": "つまらなかっ だけ 覚え てる （笑）. みんな いろいろ こじらせ すぎ ちゃう ？ （笑）."}, {"rating": 2.0, "content": "人 操れる 男 VS 操ら 男 設定 凄い 面白い. ただ 中途半端 ギャグ 要素 入れ 能力 曖昧 弱冠 見 疲れ まし. 韓国版 暗い まぁまぁ 楽しめ まし よ."}, {"rating": 2.3, "content": "邦画 限界 感じ 笑 ストーリー 嫌い じゃ 目 見る 操ら 忠告 てる 関わら 何度 何度 生身 飛び込ん 行っ 操ら いや 対策 考えろ って 思っ 笑."}, {"rating": 3.0, "content": "とある 男 藤原竜也 視界 入っ 人間 意 まま 操. る 唯一 能力 効か 人間 あ. る 田中 終一 山田孝之 男 終一 殺害 しよ. あらゆる 手 使っ 終一 追っ くる. 男 あまりに 身勝手 理由 人 殺し 同情 ま. ったく 別に 能力 使わ なけれ 普通に 生活. きる じゃ ？ 思っ しまっ もう少し 能力 必然 使わ なけれ いけ 理由 ほう 作品 おもしろかっ 気."}, {"rating": 2.0, "content": "設定 とても 面白い 役者さん 素敵 のに なんだか すごく 残念 …."}, {"rating": 2.9, "content": "見る だけ 他人 思い通り 操作 特殊能力 持つ 男 能力 唯一 通じ 男 激闘 描く 物語. 特殊能力 設定 面白い 藤原竜也 足 悪いこと 間延び 作品 熱量 どんどん 下がっ いく 残念."}, {"rating": 1.9, "content": "特殊能力 持っ 故に 卑屈 悲しい 人生 歩む 男 同じく 特異 体質 能力 持っ 為 悲しい 過去 持つ 男 お話し. 進行形 俺 可哀想 とか 考え 周り 巻き込む 事 躊躇 非道 繰り返す まるで 同情 出来 主人公. 死ぬ 生きる とか 言っ コソコソ 生き 思っ たら ほら 俺 見 ろー ＼(^o^)／ 的 承認欲求 爆発 みたい 行動 とったり 支離滅裂 けど 自分 存在 有無 考え 葛藤 やっ ろー なー ガキ なー ちゃんと 観 いれ 想像 出来る. ただ 自己 欲求 従順 まるで 同情 気 よ ね ^ω^. ここら 設定 ？ 浅い とか 意味不 とか 文句 言わ ちゃう 説明 不足 色々 描写 足り バカ 分かり やすく 作れ 方 悪い 思う. こんな 特殊能力 持っ 奴 題材 悲劇 持っ いく やっぱ 日本 なー 邦画 なー 思っ. あっち たら 世界 救う 特殊能力 持っ 2人 物語 的 作り そう ていう 作っ てる （笑）. 2人 生まれ 国 残念 でし ^ω^."}, {"rating": 2.9, "content": "誰 操れる 人 唯一 操れ 回復 力 人 1番 人 対立 話 主演 豪華."}, {"rating": 2.5, "content": "うん まぁ. ってか 早く 目隠し ちゃえ いい じゃん. なんだか だらだら 宿命 対決 何回."}, {"rating": 1.5, "content": "お話 展開 狭い. 登場人物 行動 結構 謎. 壮大 演出 寒ざむ しかっ. エキストラ すごい 思う 映画. 新ジャンル ゾンビ映画 言える."}, {"rating": 1.7, "content": "すごい 超能力 わけ. そんな 展開 最初 最後 続く. 全体 的 感情移入. ラスト 存在 誰か 知っ 欲しかっ みたい 言う 知ら 選ん 本人 同情 余地 なし. 見る 必要. 細かく 書く 長く."}, {"rating": 1.5, "content": "結末 もっと はっきり くれ 結局 伝え かったん. オリジナル 版 結末 どんな だろ … …."}, {"rating": 2.5, "content": ". . 途中 面白かっ けど 結末 微妙. 2人 演技 良かっ 少し もったいない."}, {"rating": 2.6, "content": "中盤 以降 少し グダグダ. 設定 以上 面白い プラス α 足り. 藤原竜也 声 いい."}, {"rating": 2.8, "content": "面白く だろ 思い つつ 見 しまう やはり 期待 裏切ら 出来."}, {"rating": 1.6, "content": "2017 8 18 DVD 再見. ダメダメ 思っ たら 監督 中田 脚本 どんな 奴 書い チェック たら 実写版 進撃の巨人 ガッチャマン 激 ダメ 映画 代表 みたい ばっか そりゃ 酷い 映画 はず. オリジナル 韓国映画 日本版 リメイク らしい せい やたら センチメンタル 萎える 韓国版 ダメ ダメ 確認 たい 韓国語 嫌い 吹き替え いつか 見 み たい. 超能力 持つ 男 能力 通じ 男 設定 とても 面白い 思う けど 話 持っ いき 方 とか もう メチャクチャ. 超能力 使う 体 蝕ま いく 詰まら 能力 使い 過ぎ わざわざ 自分 能力 通じ 山田孝之 出向い 事 大きく. あれだけ 無意味 人 殺し おき 自分 怪物 いけしゃあしゃあ 言っ まさしく こいつ モンスター よ 1人 人間 扱っ 欲しい とか 存在 認め 欲しい とか 甘ったれ だけ 主張 全然 悲哀 なけれ 感情移入. Monsterz z 複数形 カッコ よく 見せよ って 事 ？ 山田 モンスター じゃ 敢えて 言え ヒーロー よ. 石原さとみ 好き じゃ けど 映画 中 結構 可愛かっ."}, {"rating": 3.5, "content": "映画館 鑑賞. 藤原竜也 山田孝之 見. DVD 良かっ."}, {"rating": 2.6, "content": "キャスト なー. 山田孝之 悪役 でしょ. 藤原竜也 はいらん. 設定 良い のに つくり. やり方 もうちょい やろ."}, {"rating": 2.0, "content": "山田 イケメン. 藤原竜也 持ち歩い てる 漫画 AKIRA っていう なんだか 気."}, {"rating": 3.0, "content": "MONSTERZ. 悪く 思い 人 かも 知れ ませ ホラー 見る 人間ドラマ 見る 全然 印象 違っ くる じゃ 思い 人 操る 事 出来る 男 悲痛 叫び 切なく … 名前 point. 人間ドラマ 深い 思っ 見 まし ただ 血 あまり 出 ませ 人 次々 自ら 死ぬ 気持ち 悪く まし. 後 主役 2人 結構 好き 楽しめ 思い."}, {"rating": 2.0, "content": "どうも 観 記憶 2回 観 ちゃっ けど 残念 内容 チープ."}, {"rating": 2.5, "content": "山田 出 てる 見 B級 感 ハンパない 笑. もう 操ら てる 人間 みんな ゾンビ みたい 意味 殺す 無理 わ. 石原さとみ いるか ？( 笑."}, {"rating": 3.0, "content": "主演 二人 良かっ イケメン 堪能 映画 石原さとみ キレイ ✨. 死人 多く かなり ハード えぐい. 話 展開 テンポ 良く 楽しめ. 消化 部分 色々 勢い 観る 良い かも 笑."}, {"rating": 2.0, "content": "早く 目隠し しろ よ. 中田秀夫 監督 作品 苦手. 意味 人 たくさん 死なす. 同じ 繰り返し."}, {"rating": 1.0, "content": "劇場 見 選択 自分 褒め たい キャスト 豪華 かろうじて ★ 1."}, {"rating": 2.0, "content": "特殊能力 持っ 生まれ 二人 出会っ 時 自身 生まれ 意味 気付い 対決. 藤原竜也 山田孝之 って 役者 好き テーマ 面白 そう 観 …."}, {"rating": 3.2, "content": "能力者 バトル 面白い. いくつか 伏線 ？ 思わ 語ら 終わる 部分 良い."}, {"rating": 1.5, "content": "予告編 観 面白 そう 感じ 実際 期待はずれ いい とこ でし. 操ら 人 動き 序盤 後半 桁違い 悪く コンサートホール まるで ゾンビ みたい. 本気 殺し たい 銃 撃た せりゃ いい のに 割 絶対 殺し やる って 言っ だろ 興ざめ. 最後 オチ タイトル 複数形 意味 薄っぺら く 久しぶり ガッカリ 作品."}, {"rating": 2.1, "content": "今 1番 つまらなかっ. 最初 展開 変わる グダグダ 長時間."}, {"rating": 2.3, "content": "死ぬ 生きろ. 人 操れる 能力 持つ 男 唯一 操ら 死な 男 出会っ. 藤原竜也 映画 面白い 多い 言う 理由 鑑賞. 結果 惨敗 (・д・) チッ. 藤原竜也 切ない 思っ 瞬間. 伝え たかっ だろ ？. 劇場 山田孝之 大量 人 囲ま 姿 まるで ゾンビ映画 (--;). ってか 警察 学習 能力 ？. 早く 撃てよ … …."}, {"rating": 3.0, "content": "これはすごい ぞ って ワクワク 見 割 内容 浅く 残念."}, {"rating": 3.4, "content": "公開 当時 映画館 同僚 見 後. 命 無駄 消費 見 辛かっ. 嘆い 一言 目 そう そういう 映画. そのうち 観る くらい いい 思っ. ハードル 下げ 見 状態. 悪く 多く なかなか 楽しめ. 序盤 中盤 藤原竜也 山田孝之 やりとり はじめ. 山田孝之 友人 2人 登場人物 個性 強く ヒヤヒヤ シーン. 邦画 異能 バトル 途中 楽しめ. 藤原竜也 山田孝之 過去 ちゃんと バランス よく 掘り下げ 思う. 何より ウシジマ みたい スレ 役 いい けど. やはり 実直 人間 愛 あふれ 役 山田くん 似合う. 終盤 舞台 ホール 場面. 元 同僚 言っ 命 無駄 納得 シーン はじまり. 加速度 的 おそまつ やりとり. 最後 決着 つく あたり もう ちょっと やり 気 なぁ 印象. まぁ 最後 結末 嫌い じゃ けど ね."}, {"rating": 1.8, "content": "設定 よく わから 日本 警察 頭 悪 すぎ 描か てる つまんなかっ."}, {"rating": 3.0, "content": "大好き 藤原竜也 映画. とても 好き 話 設定. 藤原竜也 山田孝之 石原さとみ. 完璧 キャスティング. 楽し 見れ まし. 奥深 みたい. 少なかっ 所 だけ 残念."}, {"rating": 1.3, "content": "好み 設定 けど ｽﾄｰﾘｰ 弱く 感じ 残念. ﾐﾗｸﾙ・ﾆｰﾙ 思っ けど 好き 勝手 出来る 能力 持っ 本物 悪人 なけれ くらい 被害 よ ね きっと 生粋 悪 地球 滅亡 てる ね. 藤原竜也 追い込ま 演技 狂気. 山田くん 友達 役 だけ ｺﾒﾃﾞｨ ちっく なごむ. あと 監督 ﾎﾗｰ 映画 得意 だけ ﾄﾞｷｯ 所々. 最後 ほう 眼力 思い通り 設定 ﾌﾜﾌﾜ っ ？ まし."}, {"rating": 3.0, "content": "薄っぺら とか 低 評価 コメント 多く 目 まし 最初 そんな 思っ 見れ 面白かっ 人 バサバサ 死ん しまう けど マンガ パラパラ めくる 軽い 気持ち 見れ まし."}, {"rating": 1.5, "content": "脚本 びっくり つまらない 上 突っ込み どころ 過ぎ 登場人物 心情 描写 ペラ しかも オチ 胸糞 悪い. 俳優 陣 豪華 だけ 勿体無い. 友達 集まっ DVD 観 非難 轟々 ツッコミ 入れ まくり 大爆笑 ある意味 楽しかっ 映画館 観 本当に 良かっ. いや マジで 俳優 陣 豪華 よ … 高級 食材 煮込ん サイコー 美味しい カレー 作ろ 思っ たら ルー 泥水 映画 …. 友達 観 たら 盛り上がる かも しれ. 一度 観 みる オススメ."}, {"rating": 3.8, "content": "韓国 超能力者 リメイク. 原作 未読. 人 思い通り 操れる 男 唯一 思い通り 操れ 男. 藤原竜也 山田孝之 初 共演 W 主演 観る しか でしょ ❗ 振り切っ 映画館 💨 💨. ツメ 甘く 矛盾 点 ストーリー 発想 面白い ❗. ただ 他 方 評価 低い よ ね ～ 😅. 二人 ファン 評価 甘 め かも 😆. どっち 演技 素敵 ✨. 藤原竜也 目 演技 山田孝之 体当たり 演技 大変 対談 言っ まし. 凄い 数 エキストラ 使い 迫力 ❗. ストーリー 良い 原作 良い からだ 思い. 原作 超能力者 評価 高く 観 たい 近く TSUTAYA 無かっ 💦. 必ず 観 たい 作品 ❗."}, {"rating": 2.5, "content": "絶対 操り たい 藤原竜也 vs 絶対 操れ 山田孝之. 藤原竜也 終始 ザワザワ てる."}, {"rating": 2.9, "content": "予告編 見 面白 そう 思っ のに 予想 以上 面白く."}, {"rating": 2.8, "content": "映画 楽しめ 良かっ わから 記憶."}, {"rating": 1.0, "content": "なんだい 映画 (￣◇￣;). あかん 脚本 ハチャメチャ すぎ. あまりに 酷い 映画 感想 書く 気 起こら (;_;). さよなら. 思っ けど 少し 時間 おい たら 考える 事. 藤原 あんな 凄い 力持 って たら もっと 別 方向 使え 良い のに 凄く 思っ. だって 人 気持ち 意 まま 出来る でしょ ？. そしたら どんな 富 権力 ゲット 出来る 教祖様 みたい 沢山 人 崇め 奉ら （笑） 出来る じゃ ？. なんか 凄く もったい なぁ なんて 俗っぽい 考え ちゃ 駄目 映画 … … でしょ ね (￣▽￣). みたい 凡人 良さ 分から 部類 映画 かしら. あ 後 山田孝之 やけに 若く 爽やか 青年 驚き まし. 俳優さん って 凄い (￣▽￣)."}, {"rating": 3.0, "content": "やっと 観. うーん って 感じ けど キャスト 最高. ストーリー 好き やつ."}, {"rating": 3.5, "content": "序盤 設定 すごく 良く 終わり 次第 すごく いい 映画 違い 割と 楽しめ まし."}, {"rating": 2.6, "content": "ゾンビ映画 って こんな 感じ かなっ 思っ … … 夢 出 そう 😣 😣."}, {"rating": 2.2, "content": "山田孝之 好き 観 けど 山田孝之 仕事 えらば すぎる コンセプト 良く 面白 そう だけ 残念 映画 韓国映画 リメイク 知っ 納得."}, {"rating": 2.4, "content": "藤原竜也 何故か 輝い てる 映画. シリアス はず のに 笑い 止まら."}, {"rating": 2.8, "content": "集団自殺 怖かっ. 山田さん アクション 頑張っ. プロモーション 言っ けど 藤原 目 カット とても 多かっ w 笑."}, {"rating": 3.0, "content": "藤原竜也 って 変わっ 役 ばかり. 先 見え 面白い ハラハラドキドキ サスペンス映画. 最近 見 映画 なか 一番 怖い. ほんま 怖かっ ぁ. サイコ 入っ ね."}, {"rating": 2.3, "content": "韓国映画 超能力者 リメイク. 藤原竜也 山田孝之 破壊 力 コンビ W 主演 以外 見どころ. ストーリー. 視界 入っ 人間 全て 操る 男 \"( 藤原竜也 ある日 偶然 能力 効か 唯一 人類 田中 終一 山田孝之 出会う. 男 終一 殺そ 画策 終一 脅威 的 回復 力 持つ 能力 者. 能力者 同士 壮絶 バトル アツ 展開 シリアス かつ 残酷 人 死ん いく 映画 韓国 っぽい 思っ. 映画 美学 … 一言 尽きる. 悪党 誰 しも 美学 思う よ 殺す 好き 利益 苦悩 末 … とか 色々 ね. 辺り 男 終一 殺す 理由 あまりに 無 すぎ …. 不愉快 思っ 脅威 抱い はず けど たまたま 見かけ だろ …. 男 終一 殺そ 日常 踏み 荒らし はず いつの間にか 終一 追いかけ 回し 男 俺 近づく な！ 民間人 盾 逃げ … 展開 微妙. まあ 終一 恩人 殺さ 怒っ けど. 殺し たい 自ら 寄っ 来 くれる 終一 飛んで火に入る夏の虫. 同じ 能力 持つ キルグレイヴ ジェシカジョーンズ 敵 だって 誘き寄せる 色々 画策 のに 笑. 俺 バケモノ じゃ 俺 名前 自分 能力 苦悩 はず 男. ガンガン 能力 使い まくり 人間 こんなにも 弱い … 矛盾 思っ. だって って 人間 たかっ って でしょ … ？. しかも 操る 能力 ある程度 オンオフ 可能 生きよう 思え 人間 生き じゃ … ？ ？. アクション 自殺 シーン 多く エグ けど 肝心 芯 部分 ブレ 印象 でし."}, {"rating": 3.5, "content": "特殊能力 人 操れる 男 唯一 操る 出来 田中 終一. 男 操れ 事 苛立ち 執拗 田中 終一 殺そ … …. 藤原竜也 演技 山田孝之 はまり役. 現代 代表 個性派俳優 二人 良い 味 出す 映画."}, {"rating": 2.1, "content": "ぬー なんか 内容 薄い 感じ いまいち どう たかっ よく わかん グタグタ でし 笑."}, {"rating": 2.0, "content": "藤原竜也 山田孝之 ダブル 主役 脇 固める 俳優 有名 どころ 数多く 採用 宣伝 かなり 期待 値上げ まずかっ …. テンポ 悪さ 際立っ イマイチ. テーマ とか 見せ たい 要素 此処 わかる しっくり くる けど 宣伝 乖離 大きく 求め 違う 感 否め."}, {"rating": 2.0, "content": "キャスト 無駄遣い. ーーー 伝え たかっ 分から まま 終わっ しまっ."}, {"rating": 1.7, "content": "みなさん 高校時代 生活 送っ まし ？. 友達 くだらない 話 盛り上がる 良し 勉強 頑張る 良し 甘 々 恋愛 良し. いい ね 素敵 ね. ？ お前 やっ よ ？. 休み時間 毎回 ジョジョ立ち まし. ジョジョ ってな よ って 非国民 皆さん 説明 従来 マンガ パワー 敵 倒す 展開 多い なか 自分 能力 応用 頭 使っ 戦闘 マンガ 界 革命 起こし 作品. 中 ジョジョ立ち ゆう 荒木先生 独特 センス 生まれる 立ち 方. ジョジョ 高校 頃 読み出し ド ハマり まし. ジョジョ 普及 す べく 暇 時間 ジョジョ 話 ジョジョ立ち まし. . . ある日 体育 時間 ジョジョ立ち 先生 ナメ てん ？ 反省 室 連れ かれ 説教 まし それでも めげ やり 続け まし. . . 結果 ジョジョ 変 やつ あだ名 つけ まし. . . ？ なんの 話して よ ？. . . いや ただ ジョジョ 話 …. . . ？ ジョジョ 関係 ？. . . まあ 能力 バトル 繋がり って …."}, {"rating": 1.5, "content": "役者 無駄遣い 界 究極 作 わ. 最近 おもしろい 映画 見れ 萎える 😹."}, {"rating": 2.3, "content": "人 操れる 男 唯一 操れ 男 対決. ストーリー 筋 面白い. 圧倒的 人間 数 すごい けど. モンスター 深み 感じ きれ. 石原さとみ かわいい."}, {"rating": 2.3, "content": "アイデア おもしろい けど 観 後 監督 中田秀夫 知り 期待 自分 馬鹿らしく. 実は ホラー 好き じゃ 吐露 監督 けども あなた ホラー 撮ら たら こんな 駄作 ばっか 量産 わけ ？ 勘弁 よ. 映画 通 評価 てる 主演 キャスト陣 だけ 弱い 脚本 演出 なおさら もったいない. まあ キャスト 目当て 観 損 だろ けど 期待 ちゃ いけ 作品."}, {"rating": 2.5, "content": "ツッコミどころ 満載. デスノート 内容 スカスカ 感じ."}, {"rating": 2.0, "content": "AKIRA 大事 男 地図 マニア 男 激突！. 視認 範囲 他人 意 まま 操れる 男 （ 藤原竜也 ）. 能力 唯一 およば 田中 終一 （ 山田孝之 ）. 二人 異 能力者 出会っ しまっ 事 恐る べき 戦い おき しまう 韓国映画 超能力者 リメイク 版. 超能力 題材 って 大友克洋 AKIRA 藤原竜也 後生大事 設定 けど 元ネタ どちら 童夢 方 でしょ ね. 山田孝之 石原さとみ 地図 マニア 山田孝之 友人 ゲイ カードゲーム （ ヴァンガード （笑） 山田孝之 プレイ カット ） オタク って はたして 必要 ？ ？. 何故 男 田中 終一 執着 大変 事態 ちゃう わけ なんと ね 何もかも 曖昧 まま ストーリー 強引 進ん 本当に ワケ わから 逆 凄い ね （苦笑）. 冒頭 少年時代 非常 興味深い 始まり 方 くれ 期待 山田孝之 出 グダグダ コント 110分間 観せ 感じ. とにかく 意味 わから. こんな 香ばしい 脚本 書い 一体 誰 ？ 思っ たら 渡辺雄介. フィルモグラフィー 見 ください よ マジで ヤバい 作品 群 じゃ. つられ 中田秀夫 演出 頭 どうか ちゃっ じゃ ？ 心配 しまう レベル おかしい. 山田孝之 指名手配 のに スパ 落合モトキ じゃれ 合っ 警察 警察 藤原竜也 能力 知り 対策 たて 近づく 松重豊 藤井美菜 結局 ？ たまたま 警察官 人類学 専攻 ？ ？. もう 観 間中 ツッコ むのもいい 加減 疲れる ぐらい ツッコミ まくり まし よ. こんなに ツッコ め る 映画 珍しい ぐらい. 体感 的 モンスター 繋がり 事 歴史的 ポンコツ 映画 ロボットモンスター いい 勝負 でし. ダメ 原因 はっきり. キャラクター 心情 全然 伝わら 一番 問題 点 でしょ ね. どいつもこいつも 考え たい サッパリ 分かり ませ. 藤原竜也 孤独 分かり けれど だからといって 行動 原理 理解 他 誰 理解 しない （汗）. それに 肝心 能力 弱点 すぎる 上 ほぼ 自分 戦え 身体 絶対 的 敵 あまりに 脆弱 すぎ. 唯一 中田秀夫 面目躍如 演劇 ホール 人間ナイアガラ 場面. ちゃんと 怖かっ 絶望 感 伝わっ まし ね. あと 全て 疑問符 だらけ コント しか せっかく 実力派 俳優 ツートップ 起用 勿体無い つきる 映画 でし. 藤原竜也 山田孝之 （ 母親 役 木村多江 ） 無駄 熱演 果てしなく 虚しい. 超 映画批評 等 それなり 評価 高 括っ 観 まさか 笑 かし くれる 思わ （苦笑）. これだけ 狂っ 迷走 映画 なかなか 無い ですぞ. わけ 映画 観 ツッコミ たく ウズウズ 方 以外 オススメ かね 以上."}, {"rating": 1.7, "content": "大した ないし ストーリー 性 薄い 山田孝之 カッコイイ だけ."}, {"rating": 2.3, "content": "… 面白 そう 設定 のに ストーリー 的 …。. 名前 くらい 出せ ばい ー のに 名前 思いつか ね ？. 唯一 すごい 思っ 藤原竜也 演技 顔 すげ ー よ. 1回 十分 内容 でし 印象 薄く てなんと 言え …. 目 合っ 人たち かかっ 何故 刑事 かから 最終的 かかっ …。 どっち ねん ごちゃごちゃ 付い いけ."}, {"rating": 3.0, "content": "どうにか すれ もっと 面白く 出来 豪華キャスト おくる B級映画 最後 ちゃんと 見れ. 面白く そう って ところが ちょいちょい けど 最終的 いい 気."}, {"rating": 2.5, "content": "藤原竜也 山田孝之 クズ 男 演じ させ たら 最高 二人 （ あくまでも 個人の感想です ） 今回 特殊能力 持つ 者 同士 対決 って 話 けど なんだか キャスト 無駄使い 終わっ ちゃ まし ねー. 韓国 映画 なんか リメイク ちゃあ ダメ よ (ｰｰ;)."}, {"rating": 1.0, "content": "観る 前 時間 無駄 だろ 思っ けど やっぱり 時間 無駄."}, {"rating": 2.0, "content": "予告編 めっちゃ 面白 そう のに いざ 鑑賞 みる ？ って 感じ. 思っ 違う かっ なぁ."}, {"rating": 2.0, "content": "手 邦画 良く 駄作. 期待 観 たら 予想 通り 出来 以上 言う."}, {"rating": 3.1, "content": "みんな 言っ てる 通り 駄作 無い 気. 藤原竜也 山田孝之 おかげ 思う けど 他 俳優さん ちらほら 演技 素敵. 終わり 方 思っ いい けど 予告 方 スリル 過激."}, {"rating": 2.0, "content": "監督 俳優 布陣 最高 はず のに なぜ …。. 予告 一番 面白かっ. 内容 薄い 映画 珍しい. 藤原竜也 山田孝之 純粋 鑑賞 い人 向け ？ ？."}, {"rating": 3.0, "content": "映画 韓国映画 リメイク ねぇ. 主人公 能力 持っ ばかり 迫害 受け 同情 だからといって 無駄 人 殺し すぎ. ある日 自分 能力 効か 男 出会い 興味 もつ けど なんとなく 小さな 男の子 友達 みつけ ～ みたい 感じ 思え 心 痛かっ なぁ. 好き 子 わざと 意地悪 みたい 近づき わざと 敵対 関係 楽しん みえ ねぇ. 戦い どんどん 大きく 社会 巻き込み 展開. 悲しい 孤独 能力 者 藤原竜也 演じ 迎え撃つ 不死身 特殊能力 持つ 男 山田孝之 演じ. すっごい 好き 訳 山田孝之 デ・ニーロ みたい 素晴らしい カメレオン 俳優 山田孝之 観 いっ 過言 ませ. 秘か 能力 持つ 自分 苦悩 とか よく 演じ 思い. ラスト 名前 キー なんだか 浦沢直樹 漫画 MONSTER 思い出し まし. 自分 アイディンティティ 欲 いたん なぁ～っ 悲しい 切ない. 平和主義 者 いつも 思い 外見 違っ 宗教 違っ 例え 特殊能力 持っ 共存 全員 考えれ いい のに."}, {"rating": 3.8, "content": "観る 前 印象 かなり 違っ 意外と 中身 奥 深い 映画 山田孝之 やっぱり 素晴らしい."}, {"rating": 3.0, "content": "なんだか わけ わかん 映画 役者 いい キャラ よく 出来 てる けど だめ なあ."}, {"rating": 2.5, "content": "寒い 演出 安っぽい 映像 つまらない 映画. 山田孝之 最高."}, {"rating": 2.5, "content": "藤原竜也 山田孝之 好き みたし. 2人 共演 てる だけ 楽しめ. ストーリー 面白く しか いえ."}, {"rating": 2.8, "content": "自分 藤原 たら 山田 無視 生き いく. うん 物語 ね. 以上 (´д｀|||)."}, {"rating": 2.6, "content": "誰得 ？. お金 かけ. 脚本 しっかり たら 面白く そう のに."}, {"rating": 1.0, "content": "女優霊 中田秀夫 … … リング 呪いのビデオ 激 恐 中田秀夫 … … どんどん つまらなく いく … … 泣 )　 脚本家 時点 ダメ わかっ けど. なんで 山田孝之 仕事 受け 一番 ミステリー."}, {"rating": 2.5, "content": "ツッコミどころ 満載. 目的 不明 脚本 … ？. 藤原竜也 相変わらず デス ノート 演技. Hulu 良かっ （笑）."}, {"rating": 2.4, "content": "山田孝之 いい 人. 藤原竜也 最低. 石原さとみ もう少し 地味 子 よかっ. おわり."}, {"rating": 2.0, "content": "なんとなく 観 み けど. うっす 内容 うっす. 話 流れ 不自然 すぎ 脈絡 すぎる … _:(´ ཀ `」 ∠): エキストラ 使い すぎ 舞台上 シーン とか 気持ち 悪い …. 舞台 題名 ワルキューレ って 地味 こだわり 見せ くる なんか イラっと した ←. 2017 59."}, {"rating": 2.5, "content": "人 操れる 男 × 操ら 男. 最後 ゾンビ映画 みたい てる. ツッコミどころ 多 すぎ. 早送り み 笑. なんか 内容 薄い. 予告 だけ 見る. 面白 そう 感じる けど なあ."}, {"rating": 3.0, "content": "集団自殺 シャマラン ハプニング ぞっと. ところどころ チープ 否め. 山田孝之 藤原竜也 共演 見れる だけ みもの."}, {"rating": 2.3, "content": "韓国版 見 鑑賞. 最初 違う 展開 面白く カナ 期待 見 けど. 話し 進む につれ 粗 酷く いっ 凄く 残念. 説明 キャラ 話し 雑さ 演出 力 弱く イマイチノレ. 良い シーン 予告 出し しまっ 感. 韓国版 見比べる 面白い かも."}, {"rating": 2.7, "content": "記録. 笑. みんな 能なし 笑. 群がり ゾンビ 笑. 予告 面白 そう けど."}, {"rating": 3.0, "content": "孤独 異常 性格 犯罪者 やら たら 藤原竜也 右 出る ばっかり 気 ‥ ‥."}, {"rating": 2.0, "content": "一人 観 なんで あほや なぁー って 何回 言っ やろ 笑. ラスト イマイチ やっ ✰ 二つ."}, {"rating": 3.8, "content": "見方 変えれ 傑作 すぎ 点数 付け させ いただき."}, {"rating": 1.0, "content": "キャスト 惹か 観 けれども …. ちょっと ストーリー やら 設定 微妙 でし …."}, {"rating": 2.7, "content": "なぜ こんなに レビュー 悪い 思っ 見直し み. うん 確か. 終わり."}, {"rating": 2.4, "content": "もう 一周 回っ 変 意味 ちょっと 面白い ww. 中田秀夫 監督 B級 山田孝之 藤原竜也 はじめて … 映画. クオリティ 深夜ドラマ ノリ 深夜ドラマ ストーリー 設定 深夜ドラマ つまり もう 深夜ドラマ って 定義 問題 だから ちょっと オトナ レビュー 問題. 本作 簡単 説明 人 心 操れる 藤原竜也 唯一 操ら 山田孝之 恋する 話 どんな 人間 思い まま 藤原竜也 現れ 山田孝之 一目惚れ 初めて 思い通り カレ もう 夢中 よ オマエ ぁんなぁんだよぉ ～！. 山田孝之 むっちゃ 強靭 肉体 驚異 自己 治癒 力 持っ つまり タフ さと 回復 力 もう パートナー 幸せ ちゃう 夜 男 魅力 的 メタファー 恋する 藤原竜也 もう メロメロ アーッ！ 訳. はじめ 執拗 迫る 藤原竜也 つれ 山田孝之 山田孝之 本当の自分 気付い やがて 山田孝之 藤原竜也 自分 しか 居 気付き. 大衆 静か 見守る 中 愛 告げる 藤原竜也 二人 遂に 結ば ？ オマエ たら 堕ちる とこ 堕ち 構わ. 毎度 毎度 藤原竜也 目 光っ 皆 操ら 少し 学べ ？ 催涙弾 とか スモグレ とか フラバン とか 使え いいじゃない って ？ ナニソレ ？ シラナーイ 能力 非常 優れ 点 制作 費 にとって とても 優しい. 山田孝之 花壇 潰さ シーン すこぶる 良かっ 潰さ よ 花壇 笑. あと 操ら ノロノロ 階段 降りる 石原さとみ 足 怪我 ノロノロ 追いかける 山田孝之 更に 能力 代償 足 不自由 藤原竜也 ノロノロ 追いかける シーン しかも 螺旋階段 ナンゾコレ 笑. ゾンビ映画 顔負け 操ら 80人 くらい 押し 潰さ 山田孝之 でしょ ね. もう少し 突き抜け たら カルト 傑作 為り 得 かも 知れ 何とも 残念 思っ けど 結局 そんな ヤッパリ 深夜ドラマ 域 越え あろ 残念 駄作 周り キャラ 妙 癖 悪く まあ 面白く けど ネ ♪ もし 劇場 観 たら 唖然 憤慨 激怒 MONSTER 違い ありません (^з^)-☆."}, {"rating": 2.8, "content": "言い たく けど なんと 雑 ストーリー展開 … …。 主演 二人 ギリギリ 最後 観 けど そう なけれ 無理 かも 題材 面白い のに 惜しい … …。."}, {"rating": 2.6, "content": "こんなに キャスト 豪華 のに. なんか 話 とっ 散らかっ てる. 設定 面白 そう けど ね. 藤原竜也 見 まし."}, {"rating": 2.7, "content": "ストーリー ？ って 多々 けど 演技力 とか そういう 良かっ かも 笑っ ちゃう 分かる 山田孝之 強 すぎ かっこいい."}, {"rating": 4.0, "content": "昔 CM 見 違う 印象. 赤い 背景 手 たくさん みたい 映像 ゾンビ 系 思っ. 印象 違う 故 見 よかっ. 最後 シーン 出. あー 写し なぁ 勘違い なぁ. もしくは ゾンビ って ヒット っぽく CM 見せ かも しれ けれども. 面白かっ. 2人 好き 俳優さん ヒロイン 石原さとみ 出 てる. 最高. 山田孝之 強い 不死身 っぽい ？ 役 ハマっ 良かっ. 2人 本当に 演技 うまい. 映画 忘れ しまう くらい. 山田孝之 肉体美 よかっ. 目 演技 上手 考え るか 目 だけ 伝わる すごい. 赤ちゃん 落とさ お母さん. 花壇 下敷き てる 見過ごし 我先に 赤ちゃん 抱っこ 安心 てる. 本当に 現代 お母さん っぽい なぁ. 現代 人 写し てる じゃ くらい 人 興味 自分 赤ちゃん 無事 いい 感 伝わっ 嫌悪感 だし リアル 感. 後 すぐ 回復 温泉施設 いっ すごかっ 笑. 花壇 落ち 口 頭から もめ ちゃ 血 出. 音 ぐちゅぐちゅ いい 一層 グロ かっ. 最後 シーン. あゆ ボヤージュ ？ PV 思い出し 笑. 目 隠さ がんじがらめ 拘束. 奇妙 画 なぁ. 生かし おく. 山田孝之 意向 なぁ. あなた 守っ … って 言っ. ゆう 生き てる でしょ ？ って 気楽 見 しまっ 笑. 最後 モンスター 山田孝之 受け入れ 感謝. 最後 仲良く 的 よかっ なぁ 思っ. あのまま 拘束 まま 生きる なぁ 悪役 可哀想 思っ しまっ 笑. 石原さとみ 恋 行方 いかに. 最後 石原さとみ 本 出版 よかっ. それにしても みんな 見 たら 術 かかる 分かっ 何度 同じ 手 かかり すぎ 笑. 警察 笑."}, {"rating": 2.0, "content": "女 刑事さん 筆頭 無能 感 すごい. ホール 演出 すごい 好き のに そっか クライマックス 微妙 すぎ まし. 石原さとみ 可愛かっ."}, {"rating": 2.0, "content": "藤原竜也 目当て 鑑賞. いつも 通り 安定感 演技 安心. 主 キャスト 藤原竜也 山田孝之 いし さとみ 豪華 割 内容 クソ. クソオブクソ. 藤原竜也 能力 使っ 好き 勝手 やっ てる くせ なぜ 俺 生まれ とか 悩ん でる 何言ってんだこいつ って 思っ 人 多い はず. 山田孝之 全力 藤原竜也 止め 行っ てる 割 なんの 対策 取ら 突っ込む だけ やし 警察 無能 ＆ 無能. 見 たら 操ら のに 動く な！ って ほんま アホ."}, {"rating": 1.0, "content": "藤原竜也 山田孝之 演技 楽しむ. 公開 時 予告 面白 そう 思っ けれど 実際 観 たら ストーリー いまいち. 人 操れる 能力 もつ 男 人 操ら 男 超回復 能力 持ち 殺そ 話. いやいやいや 殺さ いい じゃん そもそも 人 操る じゃ 能力 使わ なきゃ いい じゃん. 思っ たら 全然 感情移入 残念."}, {"rating": 2.5, "content": "なんで わざわざ 戦わ いけ わから 操ら わかっ 銃 突きつける 意味 笑 すごく 薄い 話 石原さとみ 可愛かっ けど."}, {"rating": 2.3, "content": "想像 感じ 違っ ‥. ただ 単に 離れ 暮らせ 良かっ じゃ って 思う けど 長年 生き たった 一人 だけ 操れ 人 出 たら 気 仕方 かも ‥. おかま 役 人 顔 整っ てる ‥!. 最後 藤原竜也 ミサミサ 笑."}, {"rating": 2.5, "content": "特殊能力 者 野望 臆病 ひっそり 暮らし 設定 面白かっ 雑 中 雑. 効果 発動 時 目 光る CG よかっ デビルマン 方 まだ 質感 よかっ 画面 エフェクト ナンジャコリャ センス ホント 企画 映画 理解 てん. 山田孝之 仲間 2人 ビル 外側 隠れる 窓際 歩い 行く めっちゃ ひやひや."}, {"rating": 3.0, "content": "人 操る 男 ただ ひとり 操れ 男 対決 韓国映画 リメイク 藤原竜也 山田孝之 共演 見 おか 映画 MONSTERZ 見 まし. 若手 実力派 2人 演技 まずまず すごい 人数 エキストラ 使っ シーン 規模 的 見応え ただ こういう ジャンル 作品 観客 想像力 超える どう ポイント 藤原竜也 演じる 人 操る 男 いつも AKIRA コミック 持っ まし もちろん AKIRA 遠く 及ば 昨年 見 クロニクル 方 ずっと 良かっ 監督 ホラー映画 巨匠 中田秀夫 監督 でしょ あれだけ 意味 人 殺す 訳 もう少し 予想 超える 展開 結末 ないと ね."}, {"rating": 1.2, "content": "ぜんぜん おもんなかっ. せっかく たっちゃん たかゆき さと みっちゃん とか 豪華 人出 かー. みんな 演技 めっちゃ 上手い のに もったいな すぎ. 予告 めっちゃ おもろ そう やっ どんな 展開 ね やろ 思っ たら. 内容 ペラペラ やん ぜんぜん 深み ないし 勢い 押し だけ."}, {"rating": 1.7, "content": "あーちゃん 大 絶賛 観 み けど なんだろう 想像 通り いや 想像 ちょっと 良かっ. 藤原竜也 って 面白い."}, {"rating": 3.0, "content": "藤原竜也 山田孝之 演技 良かっ. 内容 暗い 見 後 気分 落ち. ただ ラスト 納得 満足."}, {"rating": 2.3, "content": "藤原竜也 × 山田孝之 × 石原さとみ. 予告 凄く 面白 そう のに 良い キャスト陣 のに もったいない 一言. なんて 面白い 設定 のに 深み 藤原竜也 演じる 男 能力者 悩み 葛藤 とか 今 生き方 もっともっと スポットライト 当て よかっ 狂気 満ち 男 ばかり 先行 ただ 単に 気 くわ 能力 通用 相手 恐怖 だろ けど どうして そんなに 山田孝之 殺そ もっと 見 たかっ. しない 特殊 役 うまく 演じる 藤原竜也 キャラ 全然 生き こ あと 内容 割 全体的 安い 感じ 長く 感じる 母親 可哀想."}, {"rating": 2.6, "content": "どうして 藤原竜也 山田孝之 固執 よく わから."}, {"rating": 2.5, "content": "禁断 バトル 勃発. 対象 見る 他人 自由 操れる 超能力 持つ 男 能力 ゆえ 孤独 絶望 人生 歩ん. ある日 自分 能力 一切 通じ 田中 終一 出会っ しまっ 男 動揺 あまり 誤っ 終一 大切な人 殺し しまう. 復讐 果たそ 決め 終一 自分 秘密 知る 唯一 人間 狙う 男 壮絶 戦い 繰り広げ いく. 豪華 キャスト のに. 人 ふっ くる シーン 押し寄せ くる シーン 衝撃."}, {"rating": 2.5, "content": "もっと 能力 ならでは 使い方 じゃ って 感じ. シリアス 系 映画 バトル ぽい 感じ よく 分から. 警察 もっと 能力 対処 行動 欲しかっ. 石原さとみ 可愛かっ よ それだけ."}, {"rating": 3.0, "content": "映画館. 結構 どんどん 殺さ びっくり 山田孝之 何者 ねん 生命力 すぎ やろ 思っ たら そ ー ゆ ー ことね （笑）. 前半 石原さとみ 操ら シーン 割 ずっと 辛かっ."}, {"rating": 2.0, "content": "劣化 版 SPEC って 感じ  . 設定 面白い 活かし きれ 気 まし  . もったいない  . 話 自体 盛り上がり 欠け  . 相手 特殊能力 持ち 効果 分かっ のに 普通に 正面 突っ込ん いく 警察  . 能力 持っ 人間 他 確認 のに 対策 専門 チーム とか  . 彼ら なぜ 特殊能力 持っ  . ずっと 影 能力 使っ 人間 いきなり 危険 侵し 突っ込ん いく ？  . ひっそり 暮らし たく 能力 だろ  . 疑問 ツッコミどころ 満載 でし  . 山田孝之 出 てる 頑張っ 最後 観 まし."}, {"rating": 2.1, "content": "元 作品 見 後 見 たら 世界観 無理 くり広げ 登場人物 増やし 話 面白み 緊迫感 減っ. 残念."}, {"rating": 3.3, "content": "山田くん かっこよかっ 劇場 シーン 次 次 落ち わー Σ(￣ロ￣lll) って まし."}, {"rating": 2.5, "content": "こんな 良い キャスト 使っ とい もう ちょっと 上手く 出来 もん ね …."}, {"rating": 1.5, "content": "昔 予告編 観 面白 そう 思っ 映画 キャスティング だけ 豪華 うん ち 映画."}, {"rating": 1.8, "content": "予告編 めっちゃ 面白 そう 見 がっかり 全然 面白く 藤原竜也 山田孝之 なんとか 頑張っ 成り立っ 映画."}, {"rating": 2.2, "content": "操れる 人間 って 悪 道 走る 能力 せい じゃ あなた 次第 イライラ とんだ 茶番劇. 山田孝之 観 作品."}, {"rating": 3.2, "content": "シーン 毎 観る そんなに 悪く 思う けど 戦う 動機 ラスト ぬるい 感じ. 何気に キャスト 豪華."}, {"rating": 3.0, "content": "藤原竜也 山田孝之. 最高 好き 俳優 2人 のに そんなに 面白く 違う 映画 共演 希望."}, {"rating": 2.4, "content": "なんで こんな おもしろい 設定 のに おもしろく 不思議 演出 もう少し やり 思う ハラハラ."}, {"rating": 3.6, "content": "定評 多い 印象 けど 面白かっ 山田孝之 普通 演技 てる 初めて 見 かも."}, {"rating": 2.5, "content": "久しぶり 普通な 山田君 見 よ. 藤原 見 てる 疲れる 何故 だろ ？. いったい たかっ 系 ね."}, {"rating": 3.0, "content": "生まれ 持っ 天分 心身 削っ ふたり 大事 交錯 瞬間 螺旋 全 速 駈ける 日本映画 出さ ダイナミック 揺れ 韓国映画 浮き上がら 静的 心情 MONSTERZ 塚口 3 おもしろかっ 白米 キムチ 相性 本来 抜群 よ 絶対 2014 06 02."}, {"rating": 2.0, "content": "H2 9. 5 9. 人 大量 死ぬ 苦手. 石原さとみ 可愛かっ."}, {"rating": 2.9, "content": "藤原竜也 山田孝之 無駄遣い 設定 すごく 良かっ 思う のに."}, {"rating": 2.6, "content": "せっかく 藤原竜也 山田孝之 共演 のに 残念. 普通 ヒューマン ドラマ 描い 欲しかっ (T ^ T)."}, {"rating": 1.0, "content": "ツッコミどころ 満載. いやいや 今 やる べき とこ じゃ. いやいや 今 方 いんじゃ. いやいや いい加減 学べ よ. あー しつこい くどい 疲れ. って 何度も 口 しまっ. 石原さとみ 山田孝之 見 観 けど あまりに チープ 映画 すぎ ビックリ. 藤原竜也 夜神月 しか 見え."}, {"rating": 2.0, "content": "うーん 藤原竜也 山田孝之 石原さとみ 全員 大 好きなんだけど あかん かっ 笑 設定 甘い いやいや ちゃう でしょ みたい ツッコミどころ 満載 なー ちと 残念."}, {"rating": 3.5, "content": "ちょいちょい ？ って けど 藤原竜也 山田孝之 救わ."}, {"rating": 2.0, "content": "映画 公開 頃 予告 観 気 作品. 観 終わっ 感想. 予告 作っ 人 上手. 藤原竜也 山田孝之 木村多江 キャスティング 演技派 揃い 一流 のに 脚本 良く 作り方 雑 すぎ 笑っ ちゃう （笑）. 目 見 しまっ たら 操ら 判明 しながら 銃 もっ 相手 前 立ちはだかる 学習 能力 ゼロ 警察 ＆ SIT 毎回 どうして ？ ？ つっこみ たく （笑）. さとみ 可愛さ スコア 2 ☆. . 一流 俳優 無駄遣い そんな 映画 でし 残念 👐."}, {"rating": 3.9, "content": "操れる 男 藤原竜也 必要 時 だけ 力 発揮 たった 独り 静か 生き 絶望 闇 包ま 孤独 人生 死ぬ 続く 思っ 唯一 操れ 相手 目 前 現れる ─ 名 田中 終一 山田孝之 )。 普通 青年 しか 見え 特別 能力 秘め 瀕死 重傷 病気 数 日 完 治 驚異 回復 力 強靭 肉体 持っ 男 思い通り 終一 怒り 燃やし 大切な人 死に 追いやる 復讐 誓う 終一 終一 抹殺 決意 男 男 自由自在 大 群衆 操り 終一 独り 迎え撃つ 果たして 生き残る どちら ？ 闘い 果て 明かさ 驚愕 結末 ？  . 韓国映画 超能力者 日本 リメイク 版 藤原竜也 演じる 男 親 愛さ 化け物 忌み嫌わ 孤独 生き 能力 使っ 人 操る しか 生き 哀しみ 山田孝之 演じる 田中 一緒に 交通事故 家族 救え トラウマ 背負い 男 周囲 人 守ろ 悲壮 決意 男 操ら 自ら 首 へし折っ 劇場 連続 飛び降り ホラーパニックシーン SF ホラー サスペンス映画 佳作."}, {"rating": 2.0, "content": "よかっ. 最後 螺旋階段 ロケーション. 最後 大勢 手 山田孝之 ほう 迫っ くる 感じ. 男 二人 どっち 人 水着 遊ぶ シーン 新鮮 面白かっ. 以上. 二人 友だち なれ そう 思っ たら まあ そんな 感じ."}, {"rating": 2.5, "content": "いつ 観 忘れ けれど 藤原竜也 山田孝之 演技 なし 駄作 ストーリー. グロ かっ 記憶."}, {"rating": 1.7, "content": "残念 予告編 負け. あぁ … 最後 ミサミサ 同じ 目 なぁ … ˊ̱˂˃ˋ̱."}, {"rating": 2.4, "content": "最初 面白かっ 二人 出会う 場面 ピーク 後半 につれて 邦画 ダメ 所 頻出 映画 でし 本当に ありがち 後半 緊迫 場面 何度 冗長 語り 差し挟む やめ くれ. 敵役 話 始まっ 面白かっ 演出 とか 所々 ホラー じみ 怖い 場面 作れ いい 肝心 脚本 悪 過ぎる 演出 設定 だけ じゃ 引っ張り 切れ 人間 操る 能力 自体 面白かっ 前半 だけ 後半 操っ 人間 ただ 体当 要員 しか ネタ切れ 感 マイナス. 主人公 車 引い 上 慰謝料 払わ ヒロイン 父親 殺さ 戦う 動機 主人公 かなり 斬新 変 笑い 出 しまっ w あたり 導入 ちょっと 無理 やり 過ぎる 脚本 とにかく ひどい 映画."}, {"rating": 2.7, "content": "飽き 見れる なかなか 面白い ストーリー けど ちょっと 設定 負け 感."}, {"rating": 2.9, "content": "とても 分かり やすい 映画 でし. 太賀 モトキ とても 良かっ でし. 事故 シーン とか 義足 所 とか 違和感 とても 素晴らしかっ ああ そう じゃ いと 冷め ちゃう. メインキャスト 監督 とても 引き 映画."}, {"rating": 2.2, "content": "2人 モンスター ミュータント 戦う 作品 ハリウッド X-MEN 類似 テーマ ダブル 主演 藤原竜也 演技 熱く 熱 すぎる 演技 日本 ホラー 独特 暗 生み出し."}, {"rating": 3.3, "content": "山田孝之 カッコ いい 人生 死ぬ 生きる なんか 深い. 脚本 よかっ 思う."}, {"rating": 2.5, "content": "モンスター ＆ モンスター オカマ ＆ オタク 方 良かっ."}, {"rating": 1.0, "content": "初め シーン 演出 既に ダメ 匂い しか … 嫌 予感 通り 見応え 見所 酷い 作品 内容 綺麗 忘れ まし."}, {"rating": 1.8, "content": "久々 駄作 見. 藤原竜也 山田孝之 石原さとみ 起用 出来 俳優 だけ 良い 映画 見本 的 映画. 韓国 映画 原作 てる みたい けど 設定 面白く 原作 売れ だろ …。."}, {"rating": 2.7, "content": "テレビ CM チラッと 見 記憶 残っ 鑑賞 起きる だろ 知り 勝手 期待 ド 派手 起き 笑 藤原竜也 やっ 藤原竜也 色 濃い 馴染め やっぱり 今回 馴染め 山田孝之 普通 残念."}, {"rating": 2.2, "content": "うーーーーー. 赤ちゃん 投げ お母さん 演技 嫌 設定 甘い ？ 入り込め."}, {"rating": 2.3, "content": "設定 期待 だけ 残念 映画 ラスト 微妙."}, {"rating": 2.3, "content": "設定 ワクワク 脚本 なんとも 言え ねぇ. 韓国版 リメイク らしい そっち 是非 観 たい."}, {"rating": 2.0, "content": "韓国版 方 楽しかっ. テンポ 悪い なぁ. 目 力 って 効果 ？. よく 分からん ​."}, {"rating": 3.2, "content": "俳優 好きな人 ばっか だけど 消化不良 感 否め なー 設定 いい けど ガバガバ 悲しい ね (*^o^*) 木村 おばあちゃん すごい しっくり."}, {"rating": 1.0, "content": "力 使う たび 身体 むしばま いく 藤原竜也 儚 感じ まし やっ てる 学芸会 レベル しょ ー 感じ 記憶."}, {"rating": 2.9, "content": "ああ ラスト. しっかり 答え. 提示 ちゃ いけ でしょ …."}, {"rating": 3.6, "content": "役者 ほんとに 好き 役者さん 多い. けど けどん いや 面白かっ. 藤原竜也 山田孝之 一緒 映っ てる だけ 僕 満足."}, {"rating": 1.5, "content": "あ かーん もっと おもろく やろ これだけ 役者 揃え とい 内容 酷 すぎる. なんと 言う 脚本 幼稚 すぎる. 配給 元 制作 元 監督 脚本家 大いに 反省 ください."}, {"rating": 2.3, "content": "人 操る 能力 持つ 藤原竜也 唯一 操ら 山田孝之 バトル って 以外 あんまり 印象 残っ."}, {"rating": 2.8, "content": "映画館. 前半 グロ. やはり 藤原竜也 演技 サイコー."}, {"rating": 3.0, "content": "韓国版 観 まし あんな 能力 持っ 産まれ たら どんな 気持ち だろ 全て 思い通り まくる って 羨ましい けど 思い通り すぎる 怖い."}, {"rating": 2.0, "content": "くだ らん戦 いない. 悪役 死にかけ やし オチ 20世紀少年. キャスト 無駄遣い 感 たまら."}, {"rating": 3.0, "content": "渡辺雄介 良く キャスト 感じ. AKIRA よかっ."}, {"rating": 2.5, "content": "AKIRA 読ん のに なんで こんな 風 なっちゃった. 学ん www. 大勢 人 操ら シーン 面白い."}, {"rating": 1.5, "content": "キャスト 設定 おもしろ そう. 見 み たら 正直 残念 感じ."}, {"rating": 3.7, "content": "キャスティング 最高. 生まれつき 相手 視 だけ 自由 操れる 力 持つ 男 驚異 的 回復 力 絶対的 操ら 男 命 懸け 壮絶 死闘 劇 …. 原作 めちゃめちゃ 面白かっ かなり 期待 見 ケド. 配役 良い のに 何だか 残念 感じ …. 相変わらず 藤原竜也 難しい 役 やっ てる わ～. 山田孝之 ヤンキー チンピラ じゃ 新鮮 見え w. 数百人 近い 人数 群がっ 来る シーン かなり 圧巻 (´□`*). いや ～、 やっぱ 石原さとみ 可愛い わ. 死ぬ 生きる だけ … 深い ッス ｰ ̀ ω ｰ ́."}, {"rating": 1.5, "content": "中高生 向き 映画. こういう トンデモ 設定 人間 尊厳 みたい 問いかけ 繊細 描か 大人 観る 厳しい よ ね."}, {"rating": 2.5, "content": "ツレ 借り 一緒に 鑑賞 着想 惹か あらすじ ついていけ 残念."}, {"rating": 2.5, "content": "そんなに つまらなく けど 普通 作品. 助け 命 助け ましょ ね."}, {"rating": 1.8, "content": "なんで コレ 借り ちゃっ …. キャスト 好き だけ 残念 しか."}, {"rating": 2.6, "content": "山田孝之 藤原竜也 理不尽 いじめ 根気 強く 仕返し 話."}, {"rating": 1.0, "content": "藤原竜也 山田孝之 演技 よかっ ただ ストーリー 的 浅い 感じ."}, {"rating": 2.8, "content": "2014 5 30. 配給 ワーナー・ブラザース 映画. 藤原竜也 × 山田孝之 石原さとみ って 魅力 的 キャスト でし. 映画 物足りない. 引か けど 入り込め 映画."}, {"rating": 2.2, "content": "キャスト 無駄遣い まさに. ほん っと 見る 値し. 予告 面白 そう だけ 内容 見 時 肩透かし 半端ない っす. ダメ って 終始 救い ぐらい ダメ. 藤原竜也 叫ば とけ ヒット 思っ でしょ …."}, {"rating": 2.5, "content": "豪華 俳優 陣. ちょっと 期待 残念 でし 設定 合わせ 贅沢 キャスティング でし."}, {"rating": 3.5, "content": "藤原竜也 山田孝之 二 台 巨 塔 映画 設定 おもしろかっ 能力 代償 細やか 決まっ わかり やすかっ."}, {"rating": 3.0, "content": "手 ストーリー ありえ だろ ツッコミ たく 時 多い 映画 そんなに つっこむ ませ でし. なんだか スッと ストーリー 入っ まし. 山田孝之 演じる 田中 しゅう いち とっても 良い 人 頑張っ 欲しく まし."}, {"rating": 4.0, "content": "やっと 観 ーー. 竜也 シーン 満足."}, {"rating": 1.5, "content": "すごい. 見 最中 ツッコミ 所 多 過ぎ やばい."}, {"rating": 3.0, "content": "藤原 VS 山田 想像 大変 満足 おそらく オリジナル 一部 女子 中二 向け ＋ 執拗 AKIRA リスペクト 川井憲次 劇伴 アニメ 感 藤原竜也 濁音 叫び 生死 賭け 闘っ いれ いい みたい 人 楽しめる 請け合い."}, {"rating": 3.2, "content": "出演者 良かっ けど 内容 イマイチ でし タイトル 分かる くらい 激し ほしかっ."}, {"rating": 2.5, "content": "藤原竜也 山田孝之 って すごい 期待 のに 内容 クソ すぎ."}, {"rating": 3.4, "content": "最初 Monster のに 最後 Monsterz 意味 分かっ 毎度 毎度 さっさと 殺せよ って 思っ てか あんな 長い 螺旋階段 あん よ って ツッコミ たく."}, {"rating": 3.0, "content": "変 映画. けど 設定 おもしろー. 最終兵器 とか 言い切っ ちゃっ もう なんとも 言え. 面白い〜. 山田孝之 不死身 ターミネーター 超え."}, {"rating": 2.6, "content": "期待 み 割 全然 味気 感じ でし 逆 原作 気."}, {"rating": 3.8, "content": "思っ 通り 低 評価 ww. にとって 色んな 意味 めちゃくちゃ 面白い 映画 でし 笑. 藤原竜也 執念 すご すぎ w 山田孝之 好き すぎ w ほんとに 面白い ww. みんな 好き じゃ ？ こういう 藤原竜也 って 全 人類 投げかけ たい. 中田 監督 ホラー 感 楽しめ 笑える ホラー コメディ 紙一重 とこ w. ただ 納得 いか 韓国映画 超能力 者 リメイク 小声 しか 言わ 藤原竜也 主演 同じ てる けど. もと 映画 主演 俳優さん 大好き だけ 悔しく … 笑. おそらく 原作 コメディ 色 強く w もっと シリアス はず. … … 原作 小声 よかっ … かしら ？ w."}, {"rating": 2.8, "content": "演技 凄かっ. AKIRA 読む べき. 特典映像 かわいい. 人 携帯 ガムテープ ベタベタ 貼っ んじゃ ねー よ."}, {"rating": 2.0, "content": "期待 のに ...... 実力派 集め 仕上がり 残念 ..... もう ゾンビ映画 同じ シーン 繰り返し もう やり たい さっぱり わ."}, {"rating": 3.5, "content": "結構 低 評価 周り 高 評価. 私自身 楽しめ まし. ストーリー 設定 よかっ."}, {"rating": 1.0, "content": "作品 なんでやねん って ツッコミ 見る 楽しめる コツ. 人類 操れる 男 操ら 男 ホコタテ 番組."}, {"rating": 3.0, "content": "名 役者 集め おい 仕上がり 酷い 設定 展開 謎 経費 無駄 他 作品 経費 回し た方 良かっ じゃ ねぇ."}, {"rating": 4.8, "content": "思い出し 投稿 ♬。. 藤原竜也 山田孝之 文句 無し 主演 作品. 脇 しっかり 田口トモロヲ 石原さとみ. ジュン 役 落合 モトキ いい 感じ 〜♪. オタク 役 太賀 OK!. 山田くん セメント ブロック 花壇 下敷き 時 次 見え 爆笑 しか 無かっ わ オチ わかっ てる 面白 過ぎ 爆笑 しまう パターン ね （笑）. 思い出し ついで 観 みよ ♬."}, {"rating": 1.7, "content": "山田孝之 藤原竜也 石原さとみ 好き. 作品 嫌い でし."}, {"rating": 3.0, "content": "山田孝之 藤原竜也 カッコ 良い. 最後 うー って 感じ. 原作 ？ 韓国 映画 見 たく."}, {"rating": 1.0, "content": "設定 面白 そう のに 藤原竜也 行動 理由 理解不能 残念. … コメディ ？."}, {"rating": 2.5, "content": "題材 いい のに 内容 貧弱. 間 長 すぎ かったるく しまっ 場面 そんな 言う ？ って 思っ しまう 様 不自然 台詞 ストーリー 運び. 辻褄 合っ ストーリー 内容 どうしても 納得 いか 残念 作品. 視界 入っ 人間 だけ 操る 能力 はず のに ‥ ？."}, {"rating": 2.0, "content": "出だし 小気味好く 進む. ちょ ちょ ちょ. ちょ. … ww. 後半 ちょっと ダレ る けど 地獄 絵図 やばい."}, {"rating": 2.6, "content": "\"\" MONSTERZ モンスターズ \"\". 【 ストーリー 】. 視野 入っ 人物 意 まま. 操れる 男 隠れ 町 住ん. ある日 男 前 唯一 能力. 効か 男 出現. 脅威 覚え 男 躍起. 能力 効か 男 排除 しよ. …. 【 感想 】. 設定 良かっ のに 少し 残念 でし. ツッコミどころ 多 すぎ まし …. 結局 たかっ 分かり ませ. 後味 悪 すぎ でし. 映画 見 全然 感想. 出 こ. 【 一言 コメント 】. 酷い. 【 オススメ 度 】. ⭐ ️."}, {"rating": 1.0, "content": "昔 観 鼻くそ 飛び出 やつ. 藤原竜也 演技 元々 あまり 好き じゃ けど 脚本 俳優 取り返せ かなっ 教え くれ 映画. 今 観 中 ワースト しっかり 入っ てる やつ ね. 最後 観 たら 大した もん. 映画 眼 肥やす 最適 1本."}, {"rating": 1.5, "content": "映画 やばい 笑 悪い 意味. 藤原竜也 こういう 役柄 ハマリ役 けど 設定 最悪 最後 石原さとみ 操れ もしや 人 monster って 思っ けど 全然 違っ … 結局 藤原竜也 生き てる し笑 二人 生命力 moster でしょ …. 表紙 見 借り ひょう だけ 拍子抜け 苦笑."}, {"rating": 3.0, "content": "うーん キャスト 豪華 割 微妙. 山田孝之 藤原竜也 共演 すごい よ ねー. 中 似 てる 部類 2人 なー. もう 今後 こんな キャスティング 思う もう 四 年 前 映画."}, {"rating": 2.0, "content": "なかなか 酷い 作品 でし 藤原竜也 山田孝之 石原さとみ 演技 素晴らしい だけ かなり 残念 作品 演技 素晴らしい これだけ マジ."}, {"rating": 2.3, "content": "普通じゃない 力 もっ 生まれ 愛 与え 育っ 男 不死身 男 話. 可 不可 😂."}, {"rating": 3.0, "content": "めっちゃ 怖かっ イメージ キャスト 豪華 けど ストーリー あんまり 覚え 笑."}, {"rating": 1.0, "content": "山田孝之 好き 予告 面白 そう 楽しみ 作品 設定 面白い 残念 映画 でし 突っ込み どころ 満載 苦笑い わりと 感情 移入 やすい 性質 少し ウルッ わけ けれど それでも もう ちょっと 面白く だろ 感 否め いろんな 意味 もったい な～っ ていう 映画 でし."}, {"rating": 2.0, "content": "チープ SF. 結局 たかっ よく 分から 映画. 無駄 設定 盛り込み すぎ 気."}, {"rating": 3.0, "content": "思い出し 記録. フジタツ 入浴シーン だけ ギリ 覚え てる. ぐらい 映画."}, {"rating": 2.7, "content": "キャスト 豪華 観 いっ けど あんまり 面白く … 😅."}, {"rating": 2.5, "content": "ラブストーリー ？ 突っ込み どころ 満載 妙 雰囲気 漂っ てる 邦画 超能力 物 どうしても チープ ちゃ ね 大勢 ぴたっと 止まる シーン 操ら ゾンビ みたい 動く 見物 山田孝之 能力 最強 すぎ ？ タイトル 最初 MONSTER ラスト Z つく まあ まあ すき."}, {"rating": 2.5, "content": "見 けど まったく 覚え. つまり ぐらい 映画."}, {"rating": 1.5, "content": "キャスト 無駄遣い 感. ツッコミどころ 多 すぎ. 藤原竜也 ちょっと くどい よ ね. 1番 盛り上がっ 山田孝之 胸毛. イケメン かよ. 俺 名前 スタミナ."}, {"rating": 2.0, "content": "友人 設定 だけ 聞かさ 視聴. 設定 面白 そう キャスト 豪華 結構 期待 見 たら すごく 裏切ら まし. とにかく 意味 演出 多い. 引っ越し 業者 くだり はいり ？. 使え 友達 恋愛 展開 匂わせ たい だけ 女 必要 でし ？. 友達 濃く しよう おかま 変 温泉 友情 描か してき いし. 女 仲良く せよ 地図 マニア とかいう よく 分からん 趣味 盛り込ん キモ いし. 結局 Twitter みたい つぶやい ってな わけ ？ ？？？. 主人公 家族 事故 亡くなっ 過去 もっと 見せ ほう 良かっ ？. 序盤 作っ 設定 要素 上手く 拾い 繋げ いく 面白い 映画 鉄則 のに. それら フラフラ どっか 行っ しまい 意味不明 ちゃめ ちゃ 展開 …。. クソ みたい 脚本 なぁ 思っ 調べ みる 実写版 進撃の巨人 書い 人 同じ でし. ま たら しょうが 笑. 作品 面白い 思う 人 単純 鑑賞 作品 少ない. もっと 多く 良作 触れる べき. ２ 時間 無駄 たく なけれ 見 勧める."}, {"rating": 3.0, "content": "超能力 男 VS 不死身 男. 操ら てる 人間 達 B級映画 ゾンビ みたい 笑わさ まし."}, {"rating": 1.5, "content": "つっこみ どころ 多く 開き直っ 見 方 いい. 山田孝之 藤原竜也 かっこいい 頑張っ 見."}, {"rating": 2.9, "content": "藤原竜也 好き 鑑賞. 作品 主人公 ライバル 敵 あまり 視聴者 一般的 応援 しない 役 演じる 藤原竜也 応援 観 しまう かなり 疲れ. かっこよかっ ー. 山田孝之 好き キャスト 中 かなり."}, {"rating": 1.8, "content": "好き 役者 面白い 設定 期待 み けど 終わり 方 パッと よく 分から."}, {"rating": 2.4, "content": "設定 そそら だけ 見せ 方 難しい ね. 人間 思う 操れる 藤原竜也 VS 操ら 山田孝之. キャッチコピー だけ 完全 デスノート 持ち VS 一般人 藤原竜也 勝つ 決まっ てる じゃん ちゃんと 戦える 要素 しろ 藤原竜也 有利 気 けど 超絶 バカ デスノート いい バトル 藤原竜也 操れる 能力 強 すぎ バカ ざる おえ 実際 ね. 構想 最高 面白かっ けど 実際 撮っ み たら 藤原竜也 倒せ ね ？ バカ 面白 入れる 図 しか 浮かび ませ でし. 藤原 山田くん どんな 心情 だろ. あと 本当に 藤原竜也 VS 山田孝之 見出し 石原さとみ 入れ 売ろ 嫌 でし 二人 だけ 構図 ほしかっ 商業 感 見え ちゃう 作品 的 残念 すぎる. キャスト 設定 好み すごく つまらなく もう少し 上手く 作れ じゃ 思い まし. 韓国 リメイク 作品 らしい いろいろ 縛り なぁ. もったいない 作品 監督 せい 正直 思い まし."}, {"rating": 3.1, "content": "まぁ 普通. モンスター 生まれ 背景 ？. ただ 突然変異 ？. 釈然と しない 設定."}, {"rating": 2.9, "content": "総合 評価 点. 29 50. 評価 点. 22 35. 2 5 企画. 3 5 テーマ. 3 5 構成. 3 5 脚本. 4 5 演技. 3 5 音楽. 4 5 技術. 好み 点. 7 15."}, {"rating": 2.4, "content": "目 ぁぁぁあああ. 乾 くぅ うううう ぅ. ぉぉ ぉおおおお. 血管 うい ぁああああ."}, {"rating": 2.6, "content": "そう いえ 孝 之 大好き すぎ 観 行っ 気 なあ. 取り敢えず 孝之 死な. トラック ぶち 当たら 死な. 結構 でか め 花壇 下敷き 死な だけ しか 印象 のこっ. 死な 孝之 ご 褒美 よ. それだけ."}, {"rating": 2.5, "content": "良い 珍 作 損ね 感じ. まず 登場人物 全員 馬鹿 いやいや 何で 言動 連続 ついていけ 屢々. ストーリー 終わら 方 結構 好き けど 中弛み 半端 じゃ ぽんぽん 展開 変わる 話 自体 ずっと 停滞 気味 そもそも 話 推進力 弱い. ただ 藤原竜也 人 コントロール 下 置く 時 表情 一 発 ダメ 笑っ ちゃう 音 映像 演出 含め 製作 陣 笑わせ かかっ てる じゃ. 細か 好き 箇所 多く 勿体無い 作品."}, {"rating": 1.0, "content": "山田孝之 藤原竜也 見る だけ 映画. くっ そお もん 5回 くらい 寝 落ち わ."}, {"rating": 1.0, "content": "印象 すぎ 見 忘れ 今年 2回 レンタル しまっ くらい 内容 薄 察し ください."}, {"rating": 2.5, "content": "わたし 好み. 内容 薄い. 早く 終わっ 欲しい 感じ しまい まし. 言う 山田孝之 おかげ 2 5 レビュー スコア ね. 結局 最後 ハッピーエンド ？ 綺麗 お話 でし ー っていう いら ね."}, {"rating": 2.0, "content": "もっと 面白い 映画 じゃ ～～～～. 惜しい 感じ. 退屈 けど 見入る 感じ …。. 群衆 一斉 止まる 動く 様子 とても よかっ. 石原さとみ 活躍 あまり メイン 据える 必要 どうしても 思っ しまう …. 終一 ともだち 2人 キャラ 会話 おもしろく よかっ."}, {"rating": 1.5, "content": "山田さん 目当て 公演 初日 行き まし 舞台挨拶 込み. 勿体無い なぁ ってか じ 主役 級 方 ばかり 出演 てる のに 本当 勿体無い. なんで 2人 特性 ぶつかり 合わ ちゃ いけ 入り込め いけ. それと 後半 シーン 人 ボロボロ 死ん 行っ しまっ わぁ 可哀想 … って 単純 痛々しい 気持ち しまっ. 殺さ なきゃ いけ 理由 見当たら. 表現 そういった 明確 理由 無いっ ていう シーン 状況 合っ てる だろ けど ー だろ なぁ. フィクション 命 大切 扱っ ほしい なぁ 思い まし."}, {"rating": 2.0, "content": "怖い 嫌い. 首 回っ 怖い. 全部 怖い なんで 観 だろ."}, {"rating": 2.5, "content": "超能力 映画 ちょうど ハマっ 時期 公開 見 行き まし. 内容 相手 見る 人 操れる 男 藤原 達也 唯一 操れ 男 山田孝之 現れ 操れ 奴 嫌い みたい ワガママ 言い 操れ 男 殺そ 映画 超能力 映画 CG VFX 使わ 戦う 映画 初めて 見 まし 結構 面白かっ. 人 操る 男 操っ 時 大勢 人達 全員 止まる シーン プロフェッサーX 人達 止める シーン 似 日本版 X-MEN 思い まし. 作品 原作 韓国製 作 超能力者 映画 らしい 興味 方 是非 ご覧 ください."}, {"rating": 2.0, "content": "自分 能力 効か って どうして 殺意 覚える そもそも 理解 出来 最後 もやもや 見 まし. 役者さん ファン 観 楽しめる かも. ストーリー 重視 方 オススメ ませ."}, {"rating": 3.0, "content": "面白かっ けど もやもや. キャスト 豪華 だけ 少し 残念."}, {"rating": 2.8, "content": "もやもや 感 すごい. キャスト 豪華 のに メッセージ性 がよく 分 微妙."}, {"rating": 2.0, "content": "2016 11 27. 出演 陣 いい けど ストーリー …。 んで って 感じ だけ 残る."}, {"rating": 2.0, "content": "ちっちゃい 頃 出会っ てれ よかっ のに ね モンスター ワガママ 放題 なっちゃった ね … 巻き込ま 人達 悲劇 WOWOW."}, {"rating": 3.6, "content": "あらすじ だけ 見 たら. なんて 面白 そう 作品. ワクワク. ふた 開け み たら … おなじみ 邦画 ありがち やつ 笑 )。. ただ 藤原 顔芸 健在 やっぱり 面白く. 能力 効か ？ って 分かっ 時 顔 とか もー ほんと 最高 でし."}, {"rating": 2.0, "content": "映画 って おかしな 展開 腑に落ちない 展開 だけ 結構 冷め ちゃう 映画 展開 頻発 観 てる 段階 もう ムリ って まし お金 払っ てる 以上 一応 最後 観 まし … 補う ストーリー 演出 面白 さえ エラ そう 言っ すみません. 2.0 役者さん 達 熱演 スコア. 4 : 4 : 0."}, {"rating": 2.0, "content": "最高 wwwwwww. あ クソ すぎ ね. 人類 操れる 能力 持っ 藤原竜也 VS 唯一 操れ 男 山田孝之 話. 設定 いい よ 実際 最初 方 結構 面白い よ けど 話 進む につれ ツッコミどころ バーゲンセール まし w. 映画 出 くる 警察 僕 今 見 映画 警察 中 1番 バカ でし バカ すぎ 笑っ しまう さま. あと 色 々 頭 おかしい 一応 山田孝之 治癒 能力 優れ てる 設定 けど それでも 20 メートル くらい 高さ 石 作ら 花壇 落とさ たら 顔 潰さ 気 山田孝之 場合 まさかの 顔 無傷 w. ラストシーン えな すぎ 三 度 見 まし. 本当に 笑え まし いい コメディ 映画 思い. ？ コメディ 映画 じゃ ？. _________________________. [ 映画 Best 俳優 ]. 藤原 達也. [ 映像 面 ]☆. [ 脚本 面 ]☆. [ ストーリー 性 ]☆. [ オススメ 度 ]☆☆."}, {"rating": 1.0, "content": "なんか 登場人物 みんな 馬鹿. 脚本 悪い 監督 こんな シーン 撮り たかっ シリーズ って 感じ 役者さん 無駄遣い でし."}, {"rating": 2.5, "content": "俳優 設定 無駄遣い 感じ. 藤原竜也 人 殺し 方 エグ."}, {"rating": 2.8, "content": "役者 演技 設定 面白かっ 内容 うーん 展開 分かり やすい 単調 うーん."}, {"rating": 2.5, "content": "内容 濃い 役者 人気 勝負 きた 感 出 しまっ てる 展開 けど 遅い."}, {"rating": 2.3, "content": "人 操れる 男 操ら 男 人類 特異点 彼ら Monster 戦い 行き着く 先 …. 藤原竜也 山田孝之 両 主演 映画 韓国映画 リメイク らしい 有名 俳優 出 てる 割 とても 残念 出来 でし. 展開 遅い 藤原竜也 ただ ストーカー 兼 夜神月 山田孝之 不死身 石原さとみ 役柄 ？ 若干 中2 クサイ. あと とにかく バクマン 中 亜城木夢叶 連載 リバーシ っぽい ^ω^ パクリ あか よ. バトル って 言っ 操ら 人 襲わ だけ 見飽き 操ら 分かっ てる のに みんな 対策 しなさ すぎ 呆れる 死に 方 悪質 疲れ まし 見所 無 過ぎ 困り. 能力 モノ すきや のに ノ ませ でし 邦画 能力 モノ ムリ ストレイヤーズクロニクル まだ 面白かっ のに. ただ 特典 藤原竜也 色々 ちゃお 企画 面白かっ ^ω^."}, {"rating": 1.9, "content": "キャスト 面白く すごい 思い まし 石原さとみ 結婚 たい."}, {"rating": 2.5, "content": "藤原竜也 AKIRA 持ち歩い クロニクル ジョシュ・トランク 監督 デハーン AKIRA 観る 指示 てる エピソード 聞い 身 AKIRA かよ って 思い まし. 藤原竜也 襲う → 山田孝之 奮闘 → 藤原竜也 他 人間 人質 にとって 殺し いく 流れ 延々 続い てる 感じ 長く 感じ まし."}, {"rating": 1.5, "content": "予算 キャスト ギャラ つぎ込ん たら 出来 納得."}, {"rating": 2.5, "content": "悪役 藤原竜也 好き 観 映画 もっともっと 悪く くれ ーーーー って 観 ずっと 念じ まし."}, {"rating": 2.3, "content": "キャスト 豪華 途中 流れ 面白かっ のに 最後 むちゃくちゃ."}, {"rating": 2.5, "content": "そもそも 争う 理由 なんて …。. 全然 感情移入 出来 逸品 でし. 冒頭 幼少期 シーン 意味不明 ヤバ かっ."}, {"rating": 2.2, "content": "ー なんか 普通 （笑）. やっぱ 藤原竜也 演技 好き. ちょっと クレイジー キャラ やっ."}, {"rating": 3.0, "content": "見れ けど 藤原竜也 役 やつ でし ゃばらなければいいのにっていう 考え つきまとっ しまう."}, {"rating": 1.3, "content": "映画 つまらない 思っ けど オカマ 落合モトキ 厨 二 太賀 面白い."}, {"rating": 2.0, "content": "藤原竜也 山田孝之 2 大 実力派 キャスト 全て 操れる 能力 持つ 男 VS 唯一 操れ 男 コンセプト だけ とても 魅力的 面白い 設定 映画 観る 前 ワクワク 実際 観る 何とも 残念 作り. 脚本 演出 とても 酷かっ … 2人 男 出会い 無理矢理 過ぎる 思う 操る シーン 追う シーン 演出 悪い 所為 全く 緊張感 無い 描写 必要 ？ って 思う シーン いくつ 終盤 エキストラ ゾンビ しか 見え …. 又 宣伝 ポスター 役割 重要 改めて 思っ 映画 宣伝 ポスター メインビジュアル 見 想像 作品 イメージ 全く 違う. キャスト 豪華 演技 上手い 実力派 俳優 使っ てる だけ 本当に 勿体無い 作品 思っ."}, {"rating": 2.0, "content": "邦画 グロ いも 見る 割 好きなんだけど 子ども 父親 殺す 設定 とか 描写 とか いろいろ 怖かっ. 洗脳 てる 操ら てる 系 苦手 気付い 作品. 落合モトキ 太賀 良かっ."}, {"rating": 2.4, "content": "惹か 設定 のに 操ら 人達 素 戻る あんなに シュール ギャグ みたい 見える 山田孝之 最初 ただ タフ 男 みたい 扱い 笑え ちゃう 全貌 明かさ へぇ ふぅー そう くらい 感想 しか."}, {"rating": 2.9, "content": "藤原竜也 山田孝之 （ 個人的 ） 2 大 実写化 請負人 出 てる 割 何とも 微妙 …."}, {"rating": 3.8, "content": "【 視線 】. 【 周り どう 見 ？ 】. 主演 2人 石原さとみ 見 鑑賞 これぞ アクション シーン 単純 誰 操れる 男 唯一 操ら 男 設定 どう すれ 人 操れる 方法 基準 曖昧 無理 思っ フィクション いっ たら 鑑賞 中 結構 疑問 感じる 気. さすが 山田孝之 藤原竜也 芝居 迫力 かっこよかっ 物語 特有 設定 せい 映画 全体 バランス ちょっと 崩れ 気. 山田孝之 演技 振り 幅 改めて すごい 思っ. 石原さとみ 可愛かっ."}, {"rating": 3.1, "content": "登場人物 アホ すぎ ツッコミどころ 満載 でし. 作戦 ちゃんと 考えろ よ. 雑 CG 気 まし. 藤原 達也 山田孝之 演技 最高. レンタル 特典 藤原 達也 とても 面白く こっち 本編 ？. 藤原 達也 ファン 是非 特典 見 欲しい."}, {"rating": 2.0, "content": "贅沢 すぎる 俳優 陣 揃っ てる … ストーリー もう ちょっと なんとか."}, {"rating": 2.5, "content": "キャスト 良い けど アニメ 良さ そう ‥ 映画 じゃ なー."}, {"rating": 1.5, "content": "わたし 友達 お酒 飲み 観 楽しかっ ひとり 観 よかっ."}, {"rating": 2.0, "content": "うーん. 山田孝之 藤原竜也 石原さとみ 無駄遣い."}, {"rating": 1.0, "content": "キャスト 無駄遣い じゃ 多々 感じ. こう いっ 設定 日本人 あまり 似合わ."}, {"rating": 2.5, "content": "プロフェッサーX vs ウルヴァリン でし. いや あんなに 強く けど. もちろん アキラ 遠く ませ いったい 描き たかっ ？ …. ある意味 藤原竜也 山田孝之 石原さとみ 一緒 見 夢 映画 笑."}, {"rating": 3.8, "content": "序盤 5分 埋没 観る 迷っ けど そのまま 観 続け たら やはり 設定 ぶっ 飛び 過ぎ 面白く 過ぎ 笑い まくっ. 逆 オススメ たい."}, {"rating": 2.4, "content": "予告 つまらな そう （ ごめんなさい ） 倦厭 まし …. ふと 猛烈 とんでも 設定 足掻く 藤原竜也 観 たい 会社 帰り 衝動 任せ 借り まし. 結果 思っ 不気味 一部 ホラー っぽく 万人 受け 作品 思っ 面白い. 相当 低く 設定 ハードル 高く 飛ん くれ だけ おすすめ 好き 役者さん たら 観る くらい 感じ. 視界 入っ 人間 思い通り 操れる 驚異 的 能力 持つ 男 \"（ 藤原竜也 ） 能力 故に 誰か 愛さ 世間 存在 消し 孤独 生き. そんな 中 唯一 操れ 終一 \"（ 山田孝之 ） 見つけ しまい 抹殺 しよ 本作. ー 俳優 陣 頑張っ やっぱり とんでも 設定 藤原竜也 決まり ね 手 叩き たく まし *\\(^o^)/*. 話 もう 突っ込み どころ 多 すぎ 鑑賞 中 ずっと 一人 ボヤい しまい まし 藤原竜也 山田孝之 木村多江 頑張っ くれ 時に 息 呑む シーン まし. 化物 産ん しまっ 木村多江 疲れ 切っ 老 い方 辛い …。. 石原さとみ 終始 可愛い. 監督 リング 方 まず 序盤 男 父親 殺す シーン 嫌 音 … 不気味 でし 大勢 人 無表情 次々 死ん いく 怖い BGM 怖い そういう 映画 苦手 人 （ ） 鑑賞 控え ましょ. 一番 楽しん いただき たい 場面 男 終一 って 奴 操れ ぞ … ？ 焦り 出す 時. 遠く バレ 必死 目ヂカラ 発揮 → 効か 追い掛け 必死 目ヂカラ 発揮 → 堪ら 終一 職場 押し掛け 必死 目ヂカラ （ 略. うん 爆笑 まし. 山田孝之 たら 藤原竜也 すっごい 力ん でる だけ 人 … 終始 シリアス 雰囲気. 残念 部分 みなさん 書か 短め. はい CG ー す CG なぜ 最後 持っ シリアス 全て 崩れ 一番 悲しかっ. あ あと 山田孝之 石原さとみ 地図 マニア 設定 本当に １ ミリ 意味 … ？."}, {"rating": 2.3, "content": "渡辺雄介 脚本 って 本当に 差 激しい よ ノーコメント レベル."}, {"rating": 2.0, "content": "日本 ラジー賞 主要 部門 独占 間違い なかろ. 藤原竜也 山田孝之 初 競演 作が にも よって こんな …。. 演技 アプローチ 全く 異なる 両者 生み出す ケミストリー 期待 … それどころ じゃ. とにかく 過去 ヒット作 要素 つぎはぎ 杜撰 脚本 ツッコミ 所 楽しむ ままならず 呆れる しか ませ. 一体 誰 書い よ ？？？. ワタナベ 何某 脚本家 他 手掛け 作品 調べ みる … 涙。. 絶望した！. こんな 奴 脚本 仕事 与え 続ける 日本映画界 絶望した！."}, {"rating": 2.5, "content": "設定 意味 わかん. なんだろう. 面白 見つけ."}, {"rating": 2.8, "content": "山田孝之 藤原竜也 共演 のに 何故 だろ … なんか 違う 2人 混ぜ ちゃ いけ だろ … ？."}, {"rating": 3.0, "content": "役者さん 演技 凄かっ !! それら キャラクター きっ 俳優 〇〇 見え ホンモノ って 感じ まし !!. 見る 前 勝手. 快楽殺人 者 藤原竜也 キャラ VS 対抗 国家 規模 対策 組織 特異 体質 一般人 採用 山田孝之. って 構図 思っ まし （ 期待 まし ） そんな わけ 少し 残念 ね ^^;. 藤原竜也 キャラ 当初 勝手 イメージ 違い 結構 人間味 感じ … 何で こんな てる よく 分から 感じ ちょっと もったいない 気 まし. 映画 展開 マンネリ 感. 役者 素晴らしい あらすじ 面白 そう もっと いい 物 作れ 良かっ 感じ."}, {"rating": 2.9, "content": "全て 人間 操る 藤原竜也 vs 絶対 操ら 山田孝之 ホコタテ 対決 … 登場人物 総じて アホ 非合理 的 進行 イライラ 設定 自体 面白い けど 半分 すぎる 飽きる 主演 2人 好き 見れる."}, {"rating": 1.5, "content": "公開 予告 時 めっちゃ 面白 そう って 思っ 思い出し 期待 観 かも けど 途中 飽き."}, {"rating": 2.9, "content": "山田孝之 普通 役 求めて ないっ ことに 気 付い 映画."}, {"rating": 3.0, "content": "人として 扱わ どんな 人 大切 人権 よ ね 侵害 れれ どんな 人 少し ずつ おかしく いく."}, {"rating": 2.0, "content": "クソ 映画. 設定 面白 そう のに 本当に もったいない. 山田孝之 演技 支え ラスト なんとか 観 まし. 藤原竜也 相変わらず プルプル 演技 （笑）."}, {"rating": 3.0, "content": "相変わらず 熱い 演技 藤原竜也 ナチュラル 演技 山田孝之 演技 正反対."}, {"rating": 1.5, "content": "こんなに 良い キャスト ばかり のに. こんなに ひどい 映画 見."}, {"rating": 2.5, "content": "途中 見る やめ しまっ … キャスト 豪華 のに もったいない. 言い たい 分から …."}, {"rating": 2.5, "content": "藤原竜也 山田孝之 のに すごく もったいない. 警察 無能 すぎ 能力 範囲 よく わから 盛り上がり 残念."}, {"rating": 4.5, "content": "面白かっ そぅ けど. かっこよかっ ‼. 藤原竜也 人間. 操れる って 想像. はるか こえ. 操り かた. 釘付け み しまっ ∑(ﾟДﾟ). 石原さとみ 可愛かっ. 山田孝之 無敵 すぎる … 笑笑."}, {"rating": 1.3, "content": "アベンジャーズ ？. 超能力者 藤原竜也 唯一 操れ 男 山田孝之 消し 去ろ 次々 人 操り 殺し いく. 山田孝之 消そ よく 意味 分からん. ストーリー 楽しめ. 山田孝之 アクション 以外 見所 なし. 胸糞 悪さ 星 2つ くらい …. 全体的 中途半端. 映画 総合 評価 レビュー ☆ 2 5 とか ワロタ. やっぱ つまらない 思っ だけ （笑）. キャスト 豪華 のに 勿体無い なぁ."}, {"rating": 2.5, "content": "昔 観 あんまり 記憶 けど 2度 観 評価 だけ シリーズ."}, {"rating": 3.0, "content": "レンタル 観 まし 藤原竜也 山田孝之 迫真 演技 でし 藤原竜也 途中 夜神月 見え しまい まし 狂気 好き 面白かっ."}, {"rating": 2.3, "content": "最悪 …. これだけ キャスト 集め おい たい 全く わから ストーリー. ほん っと もったいない."}, {"rating": 2.7, "content": "キャラクター 性格 説得力 映画 … って 冷め まし. 藤原竜也 役 もう少し 社会性 いい ？ あまり リアル 感じ 警察 とか 何回 失敗 すん ？ 納得 いか 感じ …. ただ 山田孝之 ファン 山田孝之 いっぱい 見れ 嬉しい 藤原竜也 すごく いい 役者 思い まし. あと アクションシーン とか 不気味 雰囲気 リアリティ 映像 役者 クッキリ 写り よかっ."}, {"rating": 2.7, "content": "設定 オチ 感じ まし. 藤原竜也 手 動き すべて 人 止まる 所 石原さとみ 演技 少し コミカル さえ."}, {"rating": 2.7, "content": "モンスター 同士 共通点 名前 伏線 きちんと 張っ くれ 最後 納得 いか. 結局 2人 死な あー モンスター. 藤原竜也 どんな 役 見 叫ん 藤原竜也. 物凄い 良い キャスト のに もっ いない 感 すごい."}, {"rating": 2.5, "content": "話 展開 イマイチ いい 題材 役者 使っ てる 勿体無い 残ら."}, {"rating": 1.5, "content": "予告 見 面白 そう なー 思っ 見 み 予告 方 面白かっ w."}, {"rating": 3.0, "content": "設定 すごく おもしろい 粗 多い 気 ？ とか ？ とか 思う とこ めっちゃ スロー シーン とか スロー いい ダサい 思っ. 藤原竜也 演技 とても かっこよかっ 山田孝之 山田孝之 じゃなくて いいんじゃない って 役だっ 決して 山田孝之 演技 悪い わけ 山田孝之 って 山田孝之 しか 出来 役 やっ てる とか 人 役 一番 うまく 演ぜ 思う 多い けど 役 に関して そういう ふう 思わ 藤原竜也 役 一番 うまく 演じ ひと 思う. 山田孝之 髭 見れ けど 胸毛 見れ ラブシーン ませ でし."}, {"rating": 3.5, "content": "いったい どうして こう しまっ … ？ 設定 もっと ディープ ストーリー 作れ … かんじ しまう すごく 近所 あいだ わ ち ゃわちゃしてたなあというかんじ 俳優 陣 ベリーグッド でし."}, {"rating": 1.5, "content": "山田孝之 だけ 鑑賞. 藤原竜也 演技 現在 ドラマ. 一緒 逆 尊敬 域."}, {"rating": 3.3, "content": "もっと スケール 大きく すれ いい にー. なんか 近所 ばっか 騒い もったい."}, {"rating": 2.6, "content": "こういう ちょっと 苦手 藤原竜也 痛 そう 演技 きっと 日本一."}, {"rating": 2.5, "content": "内容 イマイチ 浅く 残念 設定 俳優 だけ 最後 持た. 藤原 目 + 青筋 立て てる 演技 最後 ほう 見 辛かっ …。. ふたり 落ち いく シーン とか 妄想 入り そう 不要. まあ 個人的. 一生 君 守る って 山田くん セリフ ♡ ヨシ なー."}, {"rating": 5.0, "content": "最近 藤原竜也 不足 んで 藤原竜也 充 よかっ これはいい 藤原竜也."}, {"rating": 1.7, "content": "色々 残念. なんか 予想 違う. 色々 行動 納得 いか. てか ふつー 面白く."}, {"rating": 2.0, "content": "自分 達 異なる 排斥 しよ テーマ もっ 良い. ただ ストーリー イマイチ. キャスト 豪華 分 余計 残念."}, {"rating": 1.0, "content": "予告 キャスト 期待 み かなり がっかり でし ストーリー 組み立て 浅い. 映画 作る すごく お金 かかる だろ よく OK."}, {"rating": 3.6, "content": "俳優 話 設定 いい のに なんとなく 曖昧. 予告 見 作品 見よ 思っ 人 確か 評判 良く かも. 予告 見る だけ アクション サスペンス って 感じ とれる けど 実際 暗く しんどい 話. 藤原竜也 演じる 役 本当に 可哀想 見 辛かっ 一見 ただ 悪役 見える 役 けど 心 奥 本当は 寂しく 辛い 感情 藤原竜也 演技 すごく うまく 出 気. 個人的 こういう 暗く しんどい 話 好き よし."}, {"rating": 3.0, "content": "予想 以上 見 痛い シーン. 色々 細かい 気. 最後 拍子抜け."}, {"rating": 1.4, "content": "設定 いい のに 全体的 テンポ 悪く ストーリー 浅く 雑. ある意味 面白い."}, {"rating": 3.0, "content": "ツッコミ 所 多々. 予告 気 観 けど. ちょっと 予告 ズル いか. 面白かっ. 終一 回復 力 だけ じゃなくて もう ちょっと たら なー. アクション映画 言え."}, {"rating": 3.0, "content": "もしか たら くだらない 話 好き かも しれ そう 思っ 回 でし. 面白かっ いえ けど くそ つまんね えっ てわけ 笑. ストーリー 浅 すぎる だんだん 雑 くる 感じ. 山田孝之 最強 すぎる って. 驚異 回復 力 じゃなくて 不死身 しょうが. 予告 めちゃくちゃ 面白 そう まぁな 詐欺 って 感じ. 個人的 モトキ 出て 嬉しかっ."}, {"rating": 2.2, "content": "全て 人 操れる 男 vs 唯一 操れ 男 超能力 バトル. オーバー 怪 演 俳優 藤原竜也 さま 超能力 男 側 設定 面白 そう 見 まし. ワンパターン 流れ 多く なんで みんな 最善 策 とら ？ モヤモヤ 勝っ しまっ 消化 不良 感じ 残り. すごい 能力 持っ どうして なぜ 小物 感 …. 二人 猪 かって くらい 正面 バトル しよう 落ち着 くんだ. 唯一 クライマックス 近づい ホール シーン 魅せ まし. 星 低め 藤原 尻 見れ よろしく おねがい."}, {"rating": 2.8, "content": "☆ 5 0 人 生 教科書. ☆ 4 5 4 9 人生 揺るがす 作品. ☆ 4 0 4 4 是非 見 欲しい. ☆ 3 5 3 9 面白い. ☆ 3 0 3 4 普通. ☆ 2.0 2 9 人. ☆ 0 0 1 9 う〜 …."}, {"rating": 2.5, "content": "あー やっぱり インシテミル 予告 キャスト 期待 すぎ ちゃう パターン MOTTAINAI 行き当 ばったり 作っ てる 感 …."}, {"rating": 2.0, "content": "舞台 映画 って 感じ キャスト 演技力 流石 思う けど 世界観 小さく 映画 見る 物足りない."}, {"rating": 1.6, "content": "登場人物 全員 学習 能力. 能力 知っ てる のに 何で 無謀 すん ？ ただ 足手まとい. って 何度 イラ つい."}, {"rating": 1.3, "content": "山田くん 演技 良かっ けれど 内容 薄い 感じ …. きっと ドキドキ 求め 過ぎ たん 思う. 大きな アクション 戦い とか 意味 少な 過ぎ 予想 内容 早送り 気味 鑑賞 しまい まし."}, {"rating": 1.6, "content": "有名 俳優さん 詰め込ん いい 映画 わけ. チョイ 役 ムキムキマッチョ 人 あ み 人 鑑賞 中 雑念 すごい."}, {"rating": 1.0, "content": "藤原竜也 山田孝之. 他 豪華キャスト 無駄遣い 喜劇. 設定 悪く はず のに 本当に ヒドイ 数年 1番 つまらなかっ."}, {"rating": 2.0, "content": "山田孝之 出 たら 興味 湧か 作品. 個人的 あまり 藤原竜也 好き なのか なんだか 今ひとつ でし."}, {"rating": 3.0, "content": "どんどん 話 のめり込ん いける くらい 面白い 想像 以上 MONSTER 後味 悪い 映画 もう 観 たく 思っ しまう 藤原竜也 怪 演 凄い."}, {"rating": 2.2, "content": "つまらなかっ. 豪華 キャスト のに もったい. 藤原竜也 小物 っぷり 酷い. 警察 役に立た."}, {"rating": 2.9, "content": "なんか 一時期 めちゃ 有名 めちゃ 期待 み たら 普通 でし. 能力 系 映画 けど 観 後 あまり 残ら. （ 個人 的 意見 ）. ただ 能力 はめ ちゃ 欲しい."}, {"rating": 2.3, "content": "小説 読ん やっと 理解 もっと 深く 丁寧 作っ 欲しかっ."}, {"rating": 1.9, "content": "設定 面白い 思っ けど ストーリー ぺらぺら …. ツイッター み にやにや てる 山田孝之 可愛かっ 藤原竜也 安定 藤原竜也 でし."}, {"rating": 1.0, "content": "ぐだぐだ てる 作品. 勿体な すぎる. もっと 内容 深く たら 好き 作品. リアル たら 意味 わから 行動 多い フィクション 外し 過ぎ たら 意味不明. ぐだぐだ イライラ. できれ 直し 見直し たい. 勉強. ※ 個人 的 感想."}, {"rating": 2.0, "content": "気 作品 やっと 観 まし. 設定 面白い けど 藤原竜也 演じる 操れる 男 マヌケ 否め ね. 操れ 男 理由 あまり わから. あと 警察 マヌケ 目立ち ね 笑. なぜ 真正面 突っ込む. ラスト すっきり. もっと 面白く そう のに ざんねん."}, {"rating": 1.5, "content": "映画 だめ. やっぱり 登場人物. 背景 って とっても 大事. なんで そういう 感情 生まれ. なんで そんな 行動 とる. 藤原竜也 山田孝之 演技. とっても 良かっ だけ …. 原作 わから けど 脚本 …. アイデア 面白い のに. もったいない 思う 作品."}, {"rating": 2.0, "content": "これから 期待 演技派 俳優 競演 思っ 借り まし. お話 自体 それなり 悪く 思う. 演出 的 映像 迫力. 臨場感 恐怖感 感じ. 少し 残念 気 まし."}, {"rating": 2.0, "content": "全然 面白く たまげ o (^-^) o. 最後 展開 意味不明 すぎ えええ って. 出演者 豪華 のに なー 実に もったいない."}, {"rating": 2.1, "content": "オススメ あんまり. やっぱり 洋画 良い って 思っ ちゃう ね."}, {"rating": 1.7, "content": "能力 系 って 結構 多い 意外 感じ でし. あまり 邦画 見 集中 見れ まし. 面白い 言わ なんと いって いい って 感じ 漫画 っぽい イメージ 強かっ. 実写 アニメーション ほう すんなり 入っ なー 思い. キャスト いい だけ 勿体ない."}, {"rating": 1.0, "content": "山田孝之 好き 観 けど 途中 出掛ける 用事 そのまま 観る 気."}, {"rating": 1.0, "content": "キャスト 無駄遣い 役者 生殺し こんな にも 期待 裏切ら 映画 だろ 個人的 キャスト 期待 抱き すぎ かも しれ キャスト だけ あらすじ 見 好む 趣向 作品 傾向 本当に 期待 すぎ そのため 裏切ら 気持ち しまっ."}, {"rating": 3.8, "content": "山田孝之 藤原竜也 両方 好き 2人 敵対 最後 シーン とっても 好き 笑."}, {"rating": 2.5, "content": "設定 自体 面白い 要素 持っ てる 惜しい … 感想. 演技力 主人公 だけ 物足りな 感じ しまい. 藤原竜也 山田孝之 逆 観 み いき."}, {"rating": 3.0, "content": "藤原竜也 らしい 役 誰 操れる っていう デスノート 似. 誰 操れる 能力 驚異 的 生命力 どちら 良い ？ 映画 設定 操れ 操る 身体 壊死 いき そうだ 生命力 方."}, {"rating": 3.0, "content": "モバゲー 小説 中高生 考え みたい 設定 ？ 思っ … 汗. 相手 姿 視界 いれ 念じる 人数 関係 自分 思い 通り 操れる 能力者 主人公 A フジ タツ 殺人 容易 欲しい 物 何もかも 手 入る 日常生活 役に立つ 能力 使い すぎる 代償 身体 腐っ いく っぽい … ??. 一方 通常 完治 100日 かかる 怪我 1日 完 治さ 超回復 能力 持つ 主人公 B 山田孝之 即死 クラス 攻撃 受けて 次 日 復活 日常生活 役に立つ 場面 あまり. 2人 たまたま 出会っ しまい しば 合う わけ 勝負 一見 フジタツ 有利 思い 意外 意外 かなり 良い 勝負 フジタツ 目 きか 能力 使え 暗闇 フィールド 苦手 目 くらまし くらう ただ 雑魚 。( 片足 義足 機動力 ゴミ. 勝負 … なかなか キモい ラスト 迎え ただ １つ 言える こんな 長く 感想 書く 映画."}, {"rating": 3.0, "content": "なかなか 面白かっ ‼ ︎. 藤原竜也 力 山田くん 不死身 ビックリ w. 本当に monster ね (」´ Д ｀)」 w."}, {"rating": 2.5, "content": "驚愕 結末. 話 展開 繰り返し 多く. ちょっと だれる. 彼ら 産まれ 理由. 二人 結びつける 設定 薄っぺら. 昔 深夜ドラマ ナイトヘッド とか. 好き. 少し 面白かっ."}, {"rating": 3.1, "content": "期待 見 そんなに つまらなく. 結局 面白く."}, {"rating": 1.9, "content": "豪華キャスト 誘わ ついつい 見 しまい まし 石原さとみ かわいー なぁ 思い つつ. 内容 目 見れ 誰 操れる 能力 もっ モンスター なぜ 自分 生まれ 自問 つつ 生き 時 操れ もう 1人 モンスター 出会い 執拗 追いかけ 回す 感じ. なんで そんな 地味 攻撃 ねん とか 警察 アホ 学習 ー よ なんで 螺旋階段 ツッコミ 見 しまい まし ち よー 暇 時 見 下さい."}, {"rating": 2.9, "content": "感想 川柳 曖昧 設定 具合 ちょい 萎える. 色々 話題 藤原竜也 出 てる 観 み まし (´・ω・`). 人 操る って コードギアス 的 モノ 想像 まし 能力 設定 結構 あいまい ´△｀) 操る って 時間 止まっ てる ´_ゝ`) なんで 山田孝之 操れ かも よく わかん 視界 入る 全て って 割 入っ とこ 操っ るし 韓国 リメイク 辺 大雑把 ？ (^^;. 山田孝之 不死身 だけ どう 倒し のに なぜ やれ … ；∀；). 疑問 ばかり 大筋 話 悪く 思い 女性 捜査 官 女子ーズ ブルー 思い出し 笑い しそう まし (。-∀-)."}, {"rating": 2.0, "content": "藤原竜也 山田孝之. 能力 限度 ゆうか 警察 無能 ゆうか だろ なー って かんじ. せっかく 設定 のに ハラハラドキドキ まったく 非常 残念."}, {"rating": 1.7, "content": "期待 ちゃっ 悪い けど. ビビる くらい つまんなかっ. もう 見. キャスト 殺し 内容."}, {"rating": 3.5, "content": "藤原竜也 山田孝之 演技 流石 感じ ストーリー 確か 安っぽい 伏線 けれど 演技力 魅せ. 結構 評価 低い けど わたし 意外と 楽しめ こういう 変 設定 映画 好き けど 色んな 意味 面白い 思っ 涙腺 ゆるゆる 度 涙 出 もう一度 観る 問わ かも しれ けど 観 良かっ 思っ てる."}, {"rating": 2.0, "content": "作り 雑 しらける. 男 母親 泣きつく シーン 終一 叶絵 手 取り合う シーン よかっ."}, {"rating": 1.0, "content": "つまらなかっ. 借り なきゃ よかっ. 俳優さん もったいない よ."}, {"rating": 3.5, "content": "おもしろかっ. 藤原竜也 すき. 少し 考える 多い 作品 かも. ぼーっと 観る ぶん 向い."}, {"rating": 1.2, "content": "わぁ … 予告 気 見 み けど 個人的 つまんない 不快 わ …. 人 けど ね ？ 時間 返し てくだ ちい って ^ω^ 笑."}, {"rating": 2.8, "content": "一人 真剣 観る 映画 誰か 笑い 観る 映画. 色々 ツッコミ 所 満載. ただ 山田くん やっぱり いいねぇ."}, {"rating": 3.5, "content": "結構 評判 微妙 けど 嫌い じゃ ってか 好き よ. 監督 中田秀夫 なのか ちょいちょい ホラー 要素 挟ん くる 寧ろ 好感 持て. 中学生 頃 音楽 授業 ホーミー モンゴル 歌唱法 聴い コレ ホラー じゃん って 思っ 劇中 藤原竜也 能力 使う 時 ホーミー 使わ やっぱり ホーミー ホラー 使わ 雰囲気 出る な！ 感動 すら. 山田孝之 演じる 終一 藤原竜也 演じる 男 襲わ 殺さ かける 時 演出 シュール すぎ ギャグ しか 見え どうしても 作品 それら 全て 引っ くるめ 面白い じゃん. 3 評価 0 5 サービス 点 つけ ちゃう ↑. ところで 石原さとみ 可愛い けど キミ 作品 支障 出 よ ね. 作品 藤原竜也 山田孝之 十分 あんまり ヒロイン って 必要 思う. 映画 劇場 観 2年後 今 レビュー 書い てる けど 藤原竜也 演じ 男 名前 男 ダブル クォーテーション 挟ま 強調 そのまんま東 ネーム 相変わらず 笑う. ★ 5."}, {"rating": 3.0, "content": "藤原竜也 山田孝之 演技派 2人 あまり 面白かっ 記憶. 演出 問題 なのか …."}, {"rating": 2.9, "content": "キャスト すばらしい やっぱり 藤原竜也 山田孝之 演技 見ごたえ. 面白い 設定 なー 思っ 見 み まし 浅い. 伏線 ？ 思わ 回収 なし. なぜ ？ 思う 展開 多数."}, {"rating": 2.5, "content": "能力 以外 まとも 山田孝之 見れ 逆 新鮮. 幸 薄い 石原さとみ たま いい. 化け物 とか 名前 くだり とか 誰 守れ とか やたら ホイホイ 操ら 警官 とか つまんなかっ."}, {"rating": 2.1, "content": "山田孝之 地図 マニア 設定 ちょっと ワクワク ピーク でし."}, {"rating": 3.8, "content": "後半 少し だれる 感 けど 普通 面白かっ なんで こんなに 評価 低い 謎."}, {"rating": 1.5, "content": "2016年 5月2日 MONSTERZ 矛 盾 みたい 攻め 守り み たい 生死 まさに 矛盾 ちょっと B級 ちっく 感じ なー 藤原 苦悩 顔 半端 じゃ 操れる 範囲 意外と 狭 そう 山田くん 強 すぎる 体 笑える ゾンビ ホラー 関わっ てる 人 少なめ お話 やや チープ 思い まし."}, {"rating": 2.2, "content": "目 見 人 操る 能力 持つ 男 男 唯一 操れ ＋ 治癒力 異常 高い 男 出会い 戦い 合う 話 設定 面白い だけ 脚本 もう少し 工夫 ほしかっ 何度も 人 殺し 人 操る 力 持つ 男 操れ 男 殺せる チャンス のに 肝心 殺さ 納得 いか 部分 多く とても 残念."}, {"rating": 2.7, "content": "設定 面白い. 簡単 人 殺せ すぎ しまう. もっと 他 方法. . 考え しまう. 能力. バックヤード 無く. 突然変異 種. 前提 話 進ん. しまっ. もう少し 過去 触れ. 道 歩ん. . よかっ 思う. 山田孝之. 能力 効か 理由. 明確 まま. 裏付け. 欲しかっ."}, {"rating": 3.0, "content": "全体的 悪く 人 操れる 男 藤原竜也 操ら 山田孝之 2人 配役 適役 周り 操れる てる 全く 気づか そう 笑っ ただ 刑事 役 配役 失敗 松重豊 合っ 劣化 版 ゴードン 警部 見 ラスト ロケーション 演出 上 見事 ロケ地."}, {"rating": 3.0, "content": "2人 世界 原作 未読 けど 小説 とか 漫画 見る 実写 観る じゃ 感じ 方 違い そう 関係 人殺し すぎ."}, {"rating": 1.9, "content": "なぜ 何故 こう ？. 中田 監督 どう ？. いつも オーバーアクト 感じる 藤原 演技 に関して はまっ 山田さん ふたり 熱演 すれ スベ る って 可哀想 よ. ランニング マッチョマン ふたり とか 大根 すぎる 女 刑事 とか くだり なんとなく AV ぽく 笑っ しまっ よ 鍋パーティー なんか しながら 何人 ツッコ み 笑う しか 使い道."}, {"rating": 1.0, "content": "もったいない いい キャスト のに. 何故 山田君 拘る. なぜ 警察 操ら 分かっ てる 無 本位 近づい しまう. ツッコミ 所 すぎる."}, {"rating": 2.8, "content": "凄い 2人 凄い 2人 使っ もっと 良い 観 たかっ … 感想."}, {"rating": 3.0, "content": "人 誰 手強い 敵 欲 モンスター 然 り 自分 醜 無力 逃げる 人 襲う 怪物 いけ 闘い 末 いずれ 向かいあう べき 最強 敵 自分自身 設定 役者 いい のに もったい AKIRA オマージュ 受け取っ."}, {"rating": 4.0, "content": "ストーリー ゾンビ映画 藤原竜也 山田孝之 演技力 金 払う 価値 主役 藤原竜也 しか 出来."}, {"rating": 2.9, "content": "設定 ストーリー 面白い 思い. 藤原竜也 演じ 藤原竜也 ちゃう 残念."}, {"rating": 3.5, "content": "ポスター 肌 加工 すぎ …. 久々 普通 （ 能力的 普通 じゃ けど ） 山田孝之 み 気."}, {"rating": 3.0, "content": "藤原竜也 山田孝之 演技 いい よ ね. 藤原竜也 こういう 役 好き."}, {"rating": 3.0, "content": "藤原竜也 好き 少し 色メガネ 評価. もっと こう よ って 口出 たく 場面 多々 …. 警察 アホ なのか 思わさ 場面 多々 …."}, {"rating": 1.8, "content": "突飛 設定 嫌い じゃ 取っ掛 かり まずまず あまりに 陳腐 筋書き 藤原竜也 お約束 演技 全然 入り込め. あ ゛ あ ゛ ぁあ゛なんでお 前 効か って いやいや もっと やり方 でしょ すごい 能力 のに 頭 悪 すぎ キャラ 的 リアリティー 過ぎる. 結構 予算 かけ てる だろ 勿体無い."}, {"rating": 2.7, "content": "藤原竜也 かわいそう ？. めちゃくちゃ 我が 儘 ボーイ. 山田孝之 丈夫 優し すぎ. 警察 馬鹿 話. 死ぬ 生きる."}, {"rating": 1.8, "content": "序盤 藤原 必死 形相 山田くん マイペース 動き回る 様子 シュール ギャグ 映画 ？ 思い まし. 調子 進ん くれれ もう ちょっと 評価 高かっ かも しれ 謎 戦い 始まっ あたり 完全 置い けぼり くらい まし そもそも 操れ ほっとき ゃいいのにどんだけ 構っ よ. 今日 胃 痛く きっと 映画 せい."}, {"rating": 2.3, "content": "日本 舞台 ダークファンタジー 能力 構造 曖昧 親 殺し 表現 いただけ 演出 オーバー ツッコミ 所 多い 警察 無能 すぎる 何故か AKIRA フィーチャー 金田 鉄雄 関係 被せ って ？."}, {"rating": 2.0, "content": "予告編 面白 そう なー 思っ 鑑賞 予告編 一番 楽しめ まし. 物語 一本調子 あまり ハラハラ 尽きる 思い クライマックス 緊張感 ませ でし."}, {"rating": 2.0, "content": "ほんとに 好き キャスト陣 期待 のに 全然 ダメ. 迫力."}, {"rating": 2.4, "content": "超能力 映画 ある意味 藤原竜也 っぽい ストーリー いっ ませ."}, {"rating": 2.1, "content": "こないだ 観 のに あんまり 覚え. 山田孝之 かっこいい."}, {"rating": 2.0, "content": "超能力者 韓国版 方 先 見 ちゃっ 自分 にとって あまり 面白く なー. 映画 醸し出さ 不気味 とか たま 出 くる コメディ 要素 韓国版 負け てる よ なー. 全体的 中途半端."}, {"rating": 2.3, "content": "人 見る だけ 操れる 男 唯一 効か 男 能力 バトル ？ 面白 そう 思っ 鑑賞. まぁ ちょっと 期待 裏切ら なぁ …. 伏線 投げ っぱなし 警察 弱かっ. 山田孝之 殺そ 固執 理由 思い 浮かば 解ら. オチ 達也 涙 終わり 弱かっ なぁ."}, {"rating": 3.0, "content": "幼い 頃 人 操る 能力 持っ 為 化物 親 言わ 男. 力 使い 人々 動き 停止 一人 だけ 動く 男. 決して 操れ 男 名 田中 終一. 男 我慢 終一 殺そ 終一 能力. 韓国映画 超能力者 リメイク 作品. 藤原竜也 目当て 鑑賞. 藤原竜也 かっこ 良く 石原さとみ 可愛い だけ 作品 かも ？. 藤原竜也 幼少期 現在 至る エピソード 欲しかっ. 誰 簡単 エピソード しか 感情移入 にくかっ 展開 気. 化物 じゃ 何で 力 使っ 人 殺し 分から. ラスト 良かっ 流石 実力派 俳優 陣."}, {"rating": 2.6, "content": "うーん 惜しい. 視界 入る 人間 操る 男 （ 藤原竜也 ） 唯一 操れ うえ 死な 男 （ 山田孝之 ） バトル. いろいろ 面白い 要素 けど 最終的 オチ 読める ちょっと 残念 なぁ. ツッコミどころ 満載 すぎる けど 辺 ネタバレ つながる んで だまっ おき. 過度 期待 見る おすすめ たい. 2016 04 11 ： DVD."}, {"rating": 2.5, "content": "キャスト 好き けど なんか もったいない. みんな 考え 浅い 短絡 的 過ぎ 面白味 あまり."}, {"rating": 2.5, "content": "残念. いい キャスト のに なー. だろ ？. 言い たい. 受け取っ いい 分から."}, {"rating": 2.9, "content": "クソ らしい ねー. アプリ 平均 点 知ら 見 まし. そしたら 普通 良かっ 思い まし 笑. まえ L ♡ DK 観 でしょ ？ 笑. 特殊能力 持っ 藤原竜也 設定 既視感 バリバリ いや はや ハマっ 笑 相変わらず 震え タメ 効か 口調 人 これから 唯一無二 ジャンル 【 藤原竜也 】 開拓 いただき たい 笑. 対する 相手 どんな 傷 すぐ 癒え しまう 九尾 持っ どこぞ 人柱 力 田中 終一 山田孝之 演じ 人 もう 安定感 バリバリ すごい 変哲 能力 けど すっ げ 異常 回復 力 植木 落とさ 刺さ 治り. ヒロイン ウォーターボーイズ とか てるてる家族 好き 石原さとみ 安定 かわい もう 美し 解き放っ 人 今更 書く ませ. 突っ込み どころ 藤原竜也 演じる 男 終一 相手 たら 良かっ じゃ ？ 最初 誰 思う でしょ 笑 僕 思い まし 笑. あと 終一 働い てる 引越し 業者 ？ 軍手 はめ ヤバ すぎる だろ とか 石原さとみ お父さん 末路 演出 いい ストレート 描写 色々 まし. じゃあ 良かっ ？ って まあ … 主要 三 人 演技 力 藤原竜也 能力 戦い ストーリー 戦い. 何者 意 まま 操る 力 効か 力 これだけ 話 強引 進め いく 戦い 良かっ. 中盤 広場 攻防 以上 戦慄 もたらす ラスト バトル 良かっ 藤原竜也 男 哀し 母 屈折 愛情 引き込ま まし 自分 守る はず 母 自分 産ま ごめんね とか 殺し おい ほう 良かっ 思わ 辛さ なんとも 表現 づらい 哀し 劇中 名前 出 ませ 名前 書か 本 狙っ 丸 わかり タイトル 肌身 離さ 持っ 切な 感じ まし ね. あんまり 邦画 雰囲気 思っ たら 監督 中田秀夫 韓国映画 元 って ね 良い 化学反応 思い まし. 楽しめ まし ね."}, {"rating": 2.0, "content": "期待 見 がっかり. 話し わかり易く 単純. ストーリー ひねり. 見 本当に 期待 外れ でし."}, {"rating": 2.0, "content": "さすが ちょっと いかが …. 警察 あまりに おバカ 過ぎ 松重豊 ともかく 女性 刑事 （ 藤井美菜 ） ちょっと."}, {"rating": 3.0, "content": "友達 映画館 観 …. 映画館 観る じゃ けど. ラスト けっこう 好き."}, {"rating": 3.0, "content": "イマイチ よく わかん けど 超能力 だけ 欲しい （笑）."}, {"rating": 1.2, "content": "藤原竜也 こういう 役 似合っ よ ね. ちなみに 僕 石原さとみ そんなに 好き じゃ. だから 感じ でし ね."}, {"rating": 2.8, "content": "設定 割と 良い 思う けど 脚本 だめ なー なんか 中身 無い 映画 でし."}, {"rating": 1.5, "content": "ストーリー 配役 演技 どれ とっても 残念. ソファ デローン み たら 最後 姿勢 まま っていう 感じ."}, {"rating": 1.5, "content": "２ ０ １ ０ 年 公開 映画. 超能力者 リメイク. 監督 中田秀夫 務める. オリジナル 作品 韓国. 見 だけ 人 操れる 能力. 持つ 男 誰 知ら. ずっと 孤独 人生. それでも いい 思っ. なぜなら バケモノ. 人 操る 男 演じる 藤原竜也. 舞台 仕込み 大きな 演技 特徴的. 為 漫画原作 映画 出演 多し. 本作 漫画 みたい 設定. 藤原竜也 にとって お手の物. しかも 男 色々 大変. 片足 義足 装着. だから ずっと 変 歩き 方. 観 方 疲れる. イライラ しない 疲れ. 藤原竜也 演技 いい 思い. ただ キャラクター 浅 すぎ. バックボーン あまりに 弱く. 為 男 行動. まったく 理解 事態. そもそも 男 たかっ. 一応 劇中 理由 説明 けど. まったく 説得力 説明 でし. だから クライマックス 微妙. 男 やる 事 一切 信念. そうなると どう 良く. 一方 主人公 田中 終一. 引っ越し バイト. 周り あまり 見. 大勢 止まっ 光景. 目 前 起き のに. まったく 気づか. 演じ 山田孝之. 藤原竜也 同じく 申し分. ちゃんと 演技 けど. 田中 終一 魅力 すぎる. 操ら 唯一 男. 以上 能力 持っ. どんな ケガ 負っ. たった 一 日 だけ 治し ちゃう. それなのに 魅力. 二人 突然変異 新人類. つまり 二人 ミュータント. ミュータント 言え Ｘ － ＭＥＮ. 男 ＝ プロフェッサー. 終一 ＝ ウルヴァリン. 構図 すぐ 連想. だけど 似て非なる モノ. 両者 間 絶望 的 格差. そもそも 男 終一 魅力 ませ. 二人 引き立てる エピソード 弱い. 二人 魅力的 みせる 事 ませ. こういう 能力 使っ 作品. 能力 キャラクター 大事. どれ だけ 魅力 的 キャラクター 作り. 魅力 的 ストーリー 乗せる 大事. 完全 無視 本作. 出演者 一流 揃え. 製作 側 三 流 オチ. 脚本 陳腐 すぎ 痛々しい. 演出 コント みたい 痛々しい. 藤原竜也 × 山田孝之. 期待 観客. まさかの 駄作 落胆. そもそも 田中秀夫 監督 ホラー 畑 人. 作品 向い. 脚本 渡辺雄介 話題 人物. もっと 色々 破壊 欲しい. ２０世紀少年 （ 共同 ）. ＧＡＮＴＺ. ガッチャマン. ドラゴンボール Ｚ 神 神. 進撃の巨人 （ 共同 ）. そう すれ 害悪 分かる. 強力 バック. RE -2 56."}, {"rating": 2.8, "content": "藤原竜也 vs 山田孝之 とか 超 面白 そう 思っ 観 み けど …. アクション とか キャスト すごかっ 序盤 見ごたえ けど 結局 こいつ どう たい ？ って 感じ でし 設定 箇所 うーん … って 所 ちょっと 残念 感じ でし. DVD 特典 藤原竜也 無茶振り って やつ 面白かっ 笑."}, {"rating": 2.5, "content": "藤原竜也 山田孝之 って キャスト 神 けど 内容 書か 好き なれ. 2人 役 逆 たら 面白い かも."}, {"rating": 2.5, "content": "ずっと 見 たかっ monsterz !!. 藤原竜也 演技力 monsterz !!. 石原さとみ 可愛さ まさに monsterz !!. 映画館 み たら いびき かく monsterz たくさん 出没 映画 … monsterz !!."}, {"rating": 2.0, "content": "最後 微妙 すぎ 見る 期待 み ほう いい 藤原竜也 山田孝之 好き 残念."}, {"rating": 2.2, "content": "最初 最後 物足りな 感じ 豪華キャスト だけ 物語 残念."}, {"rating": 2.0, "content": "バカ ばっかり 事態 悪化 話. 元 韓国映画 見. 安っぽい 日本版 X-MEN. 藤原竜也 藤原竜也 しか. 山田孝之 いい 意味 普通 人 すごく よかっ あと 胸毛 濃い 初めて 知っ. 終盤 よ って 感じ 意味 不明."}, {"rating": 2.0, "content": "時間 止め 全て 人間 操れる 男 超 人的 回復 力 持ち 唯一 操ら 男 対決 話. 結局 謎 残っ 少し グロ く 苦手 (´･_･`). 設定 自体 面白い 出 俳優 大好き 人 ばかり のに …."}, {"rating": 1.3, "content": "最初 面白い 思っ けど 途中 少し あき しまっ."}, {"rating": 3.0, "content": "予告編 死ぬ 面白 そう 映画. 本編 … …。. 設定 厨 ニ 的 内容 個人 的 アツ かっ 藤原竜也 片足 グロ 過ぎる 腐敗 加減 リアル いい 感じ. 設定 面白 殺し しまっ 演出 方法 戦犯 … …. ていう かこ 映画 平均 点 低 過ぎ 草."}, {"rating": 2.2, "content": "こりゃ ウケ わ って 内容. 孤独 テーマ やろ なぁ. 藤原竜也 山田孝之 見れ 感."}, {"rating": 2.8, "content": "日本 俳優 誰 好き って 言わ たら 藤原竜也 山田孝之 いつも あげる 自分 イキ って 見 けれど 2人 こそ 面白く 見れ だけ かなっ 思う."}, {"rating": 3.0, "content": "アクション 迫力 感じる 孤独 テーマ 物語 進め 良かっ そんなに 面白かっ わけ 主人公 藤原竜也 孤独 描か 何とか 脱出 たい 自分 持っ 才能 せい 抜け 感じ 孤独 演出 良かっ 思う."}, {"rating": 2.7, "content": "役者 引っ張っ いっ てる 感じ. 藤原竜也 側 描く 良かっ なー."}, {"rating": 2.2, "content": "1人 くらい 操れ いい じゃん って 思っ しまう. ムキになる 藤原竜也 含め キャスト すごく いい のに."}, {"rating": 3.2, "content": "テーマ ★ 4. ストーリー ★ 3. 映像 ★ 3. 音楽 ★ 2. 総合 ★ 2. 調整 ±★ 2."}, {"rating": 2.0, "content": "藤原 山田さん 石原 いい けど … ｡ ストーリー 自分 的 いまいち."}, {"rating": 2.0, "content": "全て 人間 操れる 男 男 唯一 操れ 男 相容れない 二人 出会っ 時 人類 巻き込む 壮絶 戦い 始まる …. どんでん返し ミステリー 要素 思い 内容 単なる 二人 戦い ばかり けっこう 期待 外れ 自分 操れ 男 命 賭け 殺そ 理由 理解 ラスト 消化不良."}, {"rating": 1.0, "content": "映画館 見 たい 思っ 頃 予告動画 面白 そう 実際 見 行っ 期待 外れ 加速度 途中 落ち 面白み あまり 無かっ."}, {"rating": 3.3, "content": "ストーリー 展開 好き つまらない 映画 けど もう少し お金 かけ 作っ ほしかっ ー. エキストラ 嘘 くさ 除け とても いい 思う."}, {"rating": 2.0, "content": "モンスター って かなしい ね. 終わり かたーっ. 山田くん 人."}, {"rating": 2.2, "content": "安っ ちい なぁ. キャラ いい のに なぁ ストーリー なぁ. 去年 バス 鑑賞."}, {"rating": 5.0, "content": "藤原竜也 山田孝之 大好き 最高 ラスト よかっ."}, {"rating": 3.4, "content": "藤原竜也 悪役 けど かわいそう 山田孝之 胸毛 すてき でし."}, {"rating": 3.0, "content": "山田孝之 顔 見る だけ 笑える. 以外 もう 全然."}, {"rating": 2.7, "content": "なぜ 面白 そう 思う 邦画 予告 全て 感 強い … 残念. ただ 藤原竜也 山田孝之 やっぱり 凄い 俳優 思う."}, {"rating": 3.1, "content": "藤原竜也 悪い 人間 演じ けど 心から 悪 い人 ？ ただ 誰か 自分 分かっ もらい たかっ 考え させ."}, {"rating": 1.5, "content": "序盤 設定 把握 割と 面白い どんどん つまらない 展開 どんな すごい 場合 能力 持っ 生かせる もつ 人間 次第 教訓 ね そう 言い聞かせ ソッと DVD 取り出し まし."}, {"rating": 2.2, "content": "二人 掛け合い 好き. キャスト いい だけ 作品 良さ 伝わら 残念."}, {"rating": 2.9, "content": "もっと もっと 面白く 出来 そう のに 邦画 大勢 エキストラ 使わ ほう いい ´д` ;."}, {"rating": 3.2, "content": "思っ ちょっと 違っ. 最初 入り ボキボキ グロテスク 良かっ けど. 途中 よく わから. 藤原竜也 鉄板 良い."}, {"rating": 2.2, "content": "中田秀夫 監督 作っ てる ちょっと 期待 思っ 期待 外れ まし. ちょっと 感動 点 タイトル Monsters 表示. 話 最初 最後 表示 そこで おぉ ー. そんなに 悪く 良く. そんな 作品."}, {"rating": 2.0, "content": "ストーリー 矛盾 だらけ 割 胸くそ. 主軸 2人 演技 力 超能力 者 攻防 だけ 観る 楽しめ 思う."}, {"rating": 2.0, "content": "出演者 最高. 広告 すごい 面白 そう. って 思っ のに うーん. 超能力 いい. 話 つまんなかっ ？. 結局 ？ ？. って 感じ 終わっ. 期待 した 分 がっかり 感じ."}, {"rating": 1.0, "content": "糞 映画. お金 払っ 見 人 可哀想 さえ 思っ. あと こんな 作品 AKIRA 使わ 欲しかっ."}, {"rating": 3.0, "content": "山田孝之 藤原竜也 石原さとみ 良かっ それだけ ただ 見れ."}, {"rating": 1.0, "content": "藤原竜也 × 山田孝之 期待 大 み たら 大 失敗 …. がっかり 度 ハンパない …."}, {"rating": 3.2, "content": "期待 たより って 感じ ˘ ･ з ･). 主演 2人 演技 良かっ. ストーリー イマイチ 感じ でし. 自分 能力. 疑い たく ๑ • ω • ๑."}, {"rating": 4.0, "content": "山田さん いい 人 映画 (^^). 藤原竜也 らしく 良かっ."}, {"rating": 3.3, "content": "生き残る. 人間 操れる 男. それとも 唯一 操れ 男."}, {"rating": 2.0, "content": "イマイチ 色んな 矛盾 気 ちゃっ 集中 なんで 能力 ムダ 使っ よ とか ね …."}, {"rating": 1.0, "content": "予告 惹か 見 けど つまらなかっ 意味 分から."}, {"rating": 1.6, "content": "超 すごい 映画. さすが インシテミル クロユリ団地 名作 生み 松ケン L 公開 レイプ 中田氏. シャマラン アンブレイカブル クソ 余計 もん 足し まくっ 110分 あほ あほ 動画 作り上げ. 藤原竜也 山田孝之 平常運転 安心. 役者 人気 頼り すぎ. 20分 まとめ 世にも奇妙な物語 出直し らっしゃい. キャスト 武田真治."}, {"rating": 1.0, "content": "つまらない 映画 珍しい 逆 印象 残る 程. 藤原竜也 山田孝之 超絶 無駄遣い. 定期 的 wowow やっ てる 何故 だろ."}, {"rating": 3.2, "content": "藤原竜也 山田孝之 主演 映画. 他人 操れる 目 持つ 藤原竜也 目 操ら 異常 治り 早い 不死身 山田孝之 戦い. 予告編 とにかく 面白 そう いつか 見よ 思っ 邦画 なかなか 機会 やっと 鑑賞. なかなか 楽しめ けど 個人戦 感じ 少し 寂しかっ なぁ～ 警察 人 もっと 存在感 出して ストーリー 拡げ 欲しかっ なぁ～ 感じ (º﹃º  ."}, {"rating": 3.0, "content": "そんな 悪く. 普通 面白い けど 特別 面白く."}, {"rating": 1.0, "content": "出 俳優 陣 見る 時間 割い 視聴者 悲しい 映画 良い 俳優 使っ てる のに みんな 頭 悪い 説明 不足 これはひどい."}, {"rating": 2.2, "content": "ちょっと 期待 見事 裏切ら まし シナリオ 今一 細部 渡る 説得力 全く 不足 全く VFX 全く 活用 ませ だから スケール 小さく まし 低 予算 的 作品 寂しい."}, {"rating": 3.0, "content": "演技力 すごい. ただ 目 合わせ たら ダメ のに. 何回 操ら 学ば 警察官 イライラ."}, {"rating": 1.9, "content": "☞. 題材 よく これだけ 駄作 産み 出せ 感心."}, {"rating": 3.7, "content": "記録. 評価 低い 結構 好き. 山田孝之 藤原竜也 共演 もう 二度と じゃ ？ ？. 二人 共 本当に 良い 俳優."}, {"rating": 2.0, "content": "ハラハラ 映画 み たい 思っ 借り けど グロ 際立っ だけ 内容 ザ 微妙 人 命 軽視 すぎ."}, {"rating": 1.5, "content": "禁断 バトル 勃発. 藤原竜也 山田孝之 お疲れ様 クソ つまんない."}, {"rating": 1.5, "content": "こ ひ ど. 途中 見 けど テンポ 悪い 同じ 繰り返し もうちょい 対抗 策 練ろ よ 命 扱い 軽 すぎ ツッコミ 所 満載. 藤原竜也 石原さとみ 無駄遣い. こういう 似合う ね 藤原竜也."}, {"rating": 2.9, "content": "方向性 悪く 凄く 中途半端 印象 山田孝之 藤原竜也 石原さとみ 無駄遣い. いろんな 理由 わから まま 終了. 謎 説明 不足 全然 違う. あわよくば 続編 作れ よ 感."}, {"rating": 3.5, "content": "見入っ しまっ 藤原 みたい 人間 たら 人類 滅び しまう 非 現実感 だけど 現実感."}, {"rating": 3.0, "content": "終わり よけれ. ストーリー 普通. 藤原竜也 常人 演技 素晴らしく すき."}, {"rating": 3.1, "content": "藤原 最初 怖かっ けど 山田さん 十分 怖い. バケモン バケモン 戦い."}, {"rating": 2.4, "content": "レビュー 躊躇 けど 一本. 皆 口 揃え ツッコミどころ 満載 映画 なかなか. 藤原竜也 山田孝之 来る オファー なんか たくさん だろ 何故 引き受け 不思議 すぎる. 木村多江 幸 薄 すぎ 怖い けど ツッコミ 忘れる ツッコミどころ 満載."}, {"rating": 2.0, "content": "山田孝之 藤原竜也 図 面白 そう 見 けど 実際 すごく 重い 内容 ちょっと ？ グロ シーン いくつか ビクビク しながら 見 石原さとみ かわいい けど 良さ 生かせ 気."}, {"rating": 1.6, "content": "邦画 ホラー 監督 らしい シリアス 不気味 空気 感 ツッコミどころ 無限大 ストーリー それはひょっとしてギャグで言ってるのか … ？ わりと まじ 困惑 まし."}, {"rating": 4.2, "content": "何故 何故 ほっとけ. 良い のに お願いだから. 僕 構わ. 痛い だー (´； Д ；｀). 勝手 時間 止め 生き とけ よ."}, {"rating": 3.0, "content": "人 いっぱい 死ん グロ シーン ちょっと 暗い 気持ち."}, {"rating": 2.9, "content": "緊張感 ちょっと 疲れ. どういう 条件 操れ 操れ なのか わか いとこ. 全体的 雰囲気 固め."}, {"rating": 2.1, "content": "結果 言う 惜しい 作品. めっちゃ 期待 のに 出来 って. 主演 ２ 人 演技 言う ませ. 山田孝之 いぶし銀 演技 藤原竜也 感情 むき出し らしい 演技 好演. 肝心 ストーリー イマイチ. 感情移入 づらく 主役 ２ 人 共 どちら にも 共感 ませ. アクション イマイチ 迫力 かけ. 人 操っ 攻撃 もっと 色々 効果 的 方法 だろ. 警察 特殊部隊 敵 能力 わかっ 無防備 姿 さらす. 大勢 攻撃 シーン 勢い ただ 集まっ しか 見え. リアリティ 全く 感じ ませ. 設定 面白い のに 活かし きれ もっと ２ 人 心情 わかり やすく 丁寧 描い くれれ 違っ 風 感じ かも しれ ませ. 惜しい 作品. P .S. 藤原竜也 大事 漫画 目覚め 超能力 翻弄 少年たち 描い 大友克洋 AKIRA 印象 的 でし."}, {"rating": 1.0, "content": "はぁ ？ 連続 シャレ 矛盾 ツッコミどころ 多 初めて 最後 観る 事 断念 最高 クソ 駄作 役者 かわい そう 断われ よ （笑）."}, {"rating": 2.8, "content": "藤原竜也 山田孝之 大好き けど ストーリー そんなに 面白く 感じ."}, {"rating": 2.6, "content": "どんな 人 見る だけ 自在 操れる チカラ たら 一体 どんな 人生 送る だろ. チカラ 持っ 男 出会っ チカラ 通用 唯一 男. テ 邦画 あまり 良い 出会い 人 操れる 男 vs 操ら 男 設定 興味 惹か 観 み たら なるほど 期待 コミ 予想 違っ 意外と 面白かっ. 二人 男 対決 世界 揺るがす 事態 発展 ド級 アクション 当然 （ ？ ） むしろ 異能 者 苦悩 際立つ 内容 邦画 ゆえ クオリティー 操ら 人 ゾンビ みたい 失笑 チープ 感 随所 圧倒 主演 藤原竜也 山田孝之 演技 迫力 他 レビュー 駄作 感. まるで 劇中 相対 二人 そのまま 俳優 演技 合戦. エンディング 他 じゃ ？ とか 二人 考え すぎ 動い とる とか 緊張感 場面 同じ 音楽 そのまま 多用 すぎ とか ツッコミ それなり 楽しめ 演者 功績."}, {"rating": 2.6, "content": "大好き つや たかゆき 映画 超能力 もっ ふたり バトル はなし おまけ 石原さとみ てる. 設定 キャスト 間違い はず すっごい 変 脚本 普通 面白く 演技 すごい よ."}, {"rating": 2.0, "content": "キャスト 豪華 けど 内容 同じ 繰り返し. 周り 人間 操れる もっと 他 やり方 じゃ とか 考え しまっ 映画 集中 出来. 藤原竜也 役 ハマり 具合 流石 なあ 思っ."}, {"rating": 1.2, "content": "酷 すぎ 監督 視聴者 舐め てる 思っ 警察 だって バカ じゃ だろ ぉよ キャスト 無駄 豪華 だけ."}, {"rating": 3.3, "content": "竜也 多分 寂しかっ 思う 孝之 会え 良かっ 落合モトキ すごい 良い."}, {"rating": 3.6, "content": "人工 的 老け させ 木村 多江 おじいさん ないか ｗ. 藤原竜也 冒頭 親子 微 笑み 本当に 穏やか のに ね. 化け物 言わ たら 悲しい よ ね. いい 友達 どんな 子 自分 子 愛し くれる 親 たら きっと 違う 生き方 じゃ って 思う. 親 閉ざす 愛さ 知ら 子 理解者 ほしい 思わ 痛み 分から 負 スパイラル. って 普通 子 いえる よ ね. 人 肉体的 精神的 傷つけ 平気 人間 もん. 不死身 男 山田孝之 胸毛 カードゲーム 男 オカマ 殺伐 雰囲気 中 癒し. 映画 結構 好き. ってか 能力 抜き 終一 人間 たい. 人 死に すぎ 思う."}, {"rating": 3.0, "content": "終始 構図 見せ 方 ホラー っぽい 思っ けれど 監督 納得 藤原竜也 山田孝之 演技 迫力 凄まじい."}, {"rating": 2.8, "content": "前半 天丼 完全 笑わせ てる 面白い 笑 藤原竜也 最初 勝手 つっかかっ のに 後半 なぜ 俺 追う とか 聞い 思考回路 モンスター 思う."}, {"rating": 2.9, "content": "なんだか あまり 作り 込ま 作品 感じ しまい まし 役者さん ひとりひとり 魅力 的 のに 設定 面白い のに 残念 でし."}, {"rating": 2.9, "content": "藤原竜也 山田孝之 演技 凄い. 全く 期待 観 せい. 面白く 感じ まし."}, {"rating": 1.9, "content": "わー 操れる. わー 不死身. シンプル 能力 バトル なのは. 好 印象 けど. 実写 じゃなくて. アニメ とか ほう 向い そう."}, {"rating": 3.8, "content": "山田孝之 × 藤原竜也. どんな 凄い 作品 なんだろう 期待. 演技 物凄かっ. ただ なんと. 中だるみ ？. 同じ テンポ 進ん いく. 長く 感じ. 人 死ぬ けど. もっと 死んでもいい 思っ. もっと 強弱 欲しかっ. なぜ Z 観れ 分かる 映画. なんか 途中 プッ 笑っ しまう シーン. 箇所 けど. しょ ー 覚え ないや w. 見やす いっ たら. 青天の霹靂 方 気軽 見れ ww. 山田孝之 …. 見た目 ぶっ 飛ん でる 役 やっ ほしい なあ."}, {"rating": 2.3, "content": "韓国映画 超能力 者 結末 違う モンスター 方 すっきり 終わり 方 けど 超能力 者 方 よかっ."}, {"rating": 1.1, "content": "現代日本 好き 俳優 挙げろ 言わ れれ 即 名前 挙げる 山田孝之 藤原竜也. 例える うに いくら丼. そんな 2人 豪華 共演. 関わら 避け 理由. 皆さん 評価 低 すぎる. やっ 重い 腰 上げ 鑑賞. ふむ 納得. 山田孝之 まったく 悪く のに 指名手配 ちゃっ てる. 指名 手配 ちゃっ 平然と 公共の場 姿 現す 大物 感. まるで 学習 能力 全 登場人物. . 誰 死な たく クセ 最終 決戦 場 満員 劇場. 最後 藤原竜也 ウソ つく 警察. 結局 最後 名前 出さ ムダ S っぷり. ナゾ ナゾ 呼ぶ つまらな. 確実 大物 2人 じゃなくて 良い 作品. あ 中田 監督. ふむ 納得. 設定 キライ じゃ けど. 最低 評価 主演 2人 贔屓."}, {"rating": 2.0, "content": "観る 前 好き 出演 者 ばかり なぁ 設定 面白 そう なぁ 思っ いざ 観 みる … … ？ うーん 感じ 観 終わっ 後 残念 なぁー 思っ しまい まし."}, {"rating": 1.0, "content": "役者 無駄遣い. 期待 劇場 観賞 まし. ガッカリ でし."}, {"rating": 1.0, "content": "ギャグ レベル クオリティ 低い. 矛盾 とか 多 すぎる. 山田孝之 藤原竜也 好き だけ 残念."}, {"rating": 3.1, "content": "演出 好き 特殊 効果 使わ 人 動き 表す よかっ."}, {"rating": 1.5, "content": "山田孝之 藤原 達也 使っ のに かー って かん じ. もったいない."}, {"rating": 2.0, "content": "兎に角 評判 酷く 逆 気 観 作品. 前評判 そう もん 別に 酷く 思っ けど フラット 状態 たら 酷い 思う だろ ましてや キャスト 予告編 期待 映画館 とか 言っ たら ボロクソ 言う わ 感じ. グロ グロ いと 言わ てる けど 感じ. グロ いと 精神的 残酷 描写 言っ 方 いい. 何と 言う 直接的 語っ けど 感じ 多分 こう だろ 推察 部分 多い. 推察 訳 分かん けど 推察 観る 面白い 訳. あと キャラクター 立ち位置 はっきり ふわふわ てる 人 多く ぐんにょり."}, {"rating": 1.9, "content": "映画館 観 けど ちょっと 残酷 すぎる … 観 (T-T)."}, {"rating": 2.3, "content": "ｷｬｽﾄ 言う 無いん だけど…. 観 いた事 完全 忘れ ﾚﾝﾀﾙ しまう くらい 話 始まっ 3分 観 気づい 全部 観 ようやく 思い出す ノ Д `)."}, {"rating": 3.0, "content": "ツッコミどころ 満載. キャスト 神. キャスト 違っ たら スコア もっと 低い 笑."}, {"rating": 1.5, "content": "じゃ こりゃ ？ って 映画. 藤原 君 山田君 超能力者 みたい もう やり 尽くさ ネタ がっかり でし. アンブレイカブル 善 対 悪 足 悪い 漫画 本 身体 丈夫 オマージュ パクリ 言う ） 作品 …。 漫画 本 アキラ って …。 アニメ だし 電話帳 クラス 漫画 持っ 欲しかっ 笑. ヤッパ 石原さとみ かわいい わ ね ～."}, {"rating": 1.1, "content": "なんて 映画. 登場人物 行動 おかしい. 台詞 説明 的 よ よ よ よ ？ って 多数. わーー 久々 ひどい 見."}, {"rating": 2.0, "content": "キャスト 悪く よ ねー 可哀想 テーマ つまらなく 作っ 製作 陣 怪物 よ ね しかも リメイク って 楽し よ 凄い ぜ 石原さとみ 愛してる."}, {"rating": 1.0, "content": "最強 キャスト 設定 面白く コレ つまらなく って どう やる ？ って 感じ 見 み たら 最近 見 作品 最も つまらなかっ."}, {"rating": 2.8, "content": "設定 すごく 惹か けど ～～～、 キャスト いい もったいない. 学習 しようよ もう ちょっと 考えよ よ って 何回 思っ しまっ 笑. 無駄 人 死に すぎ てる 気 … …. 藤原竜也 山田孝之 好きだから 最後 見れ 感じ でし."}, {"rating": 1.8, "content": "見える 範囲 人間 操れる 男 驚異 的 回復 力 持ち ただ 一人 操ら 男 出会っ 時 …. テーマ それなり 思う なんだか 藤原竜也 演じる 操れる 男 やる 事 チープ …. 山田孝之 演じる 驚異 的 回復 力 持つ 男 殺し 死な じゃ …. 石原さとみ 最後 何事 無かっ 様 てる …. 起 承 結 みたい 感じ."}, {"rating": 1.2, "content": "なー. 自分 首 ひねる って 描写 悪く. 川口駅 ロケ 感."}, {"rating": 3.3, "content": "なかなか 楽しめ まし. ダーク 作品 苦手 ビビっ けど 観 よかっ かも ただ ２ 回 目 … 当分 いい. 最後 ちょっと 長く 感じ まし."}, {"rating": 2.0, "content": "やっぱり 評価 低い ね. 凄く 微妙 映画 でし 煽り 文句 だけ とても 面白 そう. やっぱり 設定 日本映画 無理 思い."}, {"rating": 2.8, "content": "木村多江 疲れ 母さん 印象 残る. 人間 操れ 幸せ なれ. 操れ 男 出会い 操れ 死ん でし ま えっ …. 二人 戦い. 2015 11 01 DVD."}, {"rating": 2.5, "content": "2015 11 2. モンスターズ CATV 鑑賞. オリジナル 知ら 結構 楽しめ. 是非 オリジナル 観 み たい."}, {"rating": 2.1, "content": "韓国 オリジナル 題材 残念 出来 上回る 衝撃 映画 しまっ よ キャスト 生まれ なんて 逆 凄い よ ストーカー みたい 突然 現れる 藤原竜也 髭 なし 普通 髪型 山田孝之 魅了 なし 撮れる なんて ある意味 凄い 演出 シリアス シーン 音楽 大袈裟 結果 どんどん 笑える 謎 効果. 超能力 シーン 時 止め モノ AV 方 見応え ぞ. 絶対 題材 良い ハズ なぁ …."}, {"rating": 2.0, "content": "演技派 揃っ 割 ストーリー イマイチ もったい. モンスター じゃ って 叫ん でる 割 いい 事 力 使わ 人 やたら 殺す 言い たい … 見 痛い."}, {"rating": 1.6, "content": "人 意 まま 操れる 男 唯一 能力 自由 男 しょう 設定 サスペンス ホラー 設定 糞 くだらない 徹頭徹尾 シラ けた 中田秀夫 って 才能 無い 思う."}, {"rating": 2.0, "content": "面白 そう 思っ 観 まし 意外と つまらない 映画 邦画 がち 重苦しい 雰囲気 嫌い. もう 途中 早く 終わっ くれ って 思っ まし."}, {"rating": 3.0, "content": "面白く わけ けど …. やっぱり. いやいや ちょっと まて まて. って ？. 設定 すごく 面白い のに なあ. 藤原竜也 山田孝之 演技力 最高 でし."}, {"rating": 2.5, "content": "さすが 評価 低い ね. 藤原竜也 山田孝之 期待 手伝っ しまい ハズレ 感 大きい. リアル 感 話 滑稽 しまっ."}, {"rating": 2.1, "content": "設定 すごい 面白 そう のに うまく 生かせ. 一度 見れ 良し 感じ."}, {"rating": 2.7, "content": "山田孝之 死 過ぎ 藤原竜也 今回 クズ 薬 ありがとう ござい 話 微妙."}, {"rating": 3.7, "content": "つまらない レビュー かなり 多く 不安 抱い 観 まし 結構 面白い • ̀ ∀• ́ )✧. 山田孝之 藤原竜也 石原さとみ 結構 豪華 ٩( ᐛ )و. 誰 操れる 男 操ら ＆ くっ そ 頑丈 男 話 * ଘ ੭ * ˊᵕˋ ੭ * ੈ ✩‧ ₊ ˚."}, {"rating": 4.6, "content": "なかなか 良作 藤原竜也 山田孝之 好演 結局 名前 ちゃっ ちい 気 現実 起き 分から わけ 絶対 得 完全 ファンタジー 言い難く 面白い コンサートホール 人 落とし いく （ 殺し いく ） シーン 躊躇 倫理 キッパリ 切り離し 良かっ."}, {"rating": 2.0, "content": "笑 って 内容 けど 藤原竜也 演技 すごく 結局 最後 観 しまっ."}, {"rating": 2.4, "content": "日本映画専門チャンネル 鑑賞 B級 好き はいい 思う 嫌い. ただ むやみ たくさん 人 死ぬ どう だろ ー おかま チャン とか 友達 微笑ましく 良かっ."}, {"rating": 3.0, "content": "人 たくさん 死ぬ 見 つらかっ. ふたり 演技力 こそ 石原さとみ ポジション よく わから おすすめ."}, {"rating": 3.6, "content": "つまら 聞かさ 見る なにげに 面白い 笑 )。 先入観 なんて そんな もん なので 意外 楽しめ まし 中 山田孝之 ブーム 来 かも しれ けど すべて 人間 静止 中 1人 だけ 動い てる 山田孝之 萌え ♪ 静止 人たち 気 しゃ〜 藤原竜也 安定 すぎ 飽き."}, {"rating": 3.5, "content": "なんか 噂 楽しめ. 序盤 セリフ 説明 のに 能力 わかる あたり とか スタイリッシュ 思う けど. BGM チープ 細かい 設定 掘り下げ とこ 除け おもしろかっ. なんで こんな レビュー 低い やろ ？."}, {"rating": 1.0, "content": "1回. 起 承 承 結 感じ 長い 映画 中 同じ 状況 繰り返す 飽きる."}, {"rating": 2.3, "content": "キャスト キャスト だけ 期待 しまっ 演技 上手い 間違い けど ストーリー ちょっと ねぇ 残念 でし."}, {"rating": 2.4, "content": "つまら ねぇ 笑. ツッコミどころ 満載 過ぎ. 藤原竜也 山田孝之 執着 すぎ 気持ち 悪い. 自分 意思 操作 てる って 能力 使わ ふつー 生き いけ もん ね ？. 安定 警察 無能 っぷり ね. 藤井美菜 役柄 とか いら ね. 韓国 超能力者 ？ 映画 リメイク らしい 韓国版 観 み たい な！ そっち 期待."}, {"rating": 1.1, "content": "久々 面白く 映画 観 笑. お互い お前 誰だ 状態 1時間 くらい 続く もっと テンポ よく やれ 幼少 頃 話 とか 入れ じゃ なぁ. 山田孝之 藤原竜也 無駄遣い なぜ 作品 受け だろ 笑. 藤原竜也 こういう 役 見 疲れる なぁ 飽き まし."}, {"rating": 2.3, "content": "山田孝之 藤原竜也 初 共演. 自在 人 操る 男 唯一 操れ 男. そんな 設定 だけ きい たら めっちゃ 楽し そうだ めっちゃ すごい やれ そう 能力 のに イマイチ 感. ただただ 下降 いく だけ ストーリー. まずさ 人 操れる 藤原竜也 がさ やっ てる ちっさい うえ 操れ 山田孝之 執着心 半端 ねぇ. そんな わけ ストーリー 藤原竜也 山田孝之 みつける 周り 人 操っ 山田孝之 殺そ がんばる. 山田孝之 バケモノ 並み 回復 力 しぶと なかなか 死な. 山田孝之 藤原竜也 止めよ 藤原竜也 邪魔 山田孝之 殺そ 山田孝之 死な. そんな やりとり 繰り返さ だけ っていう 笑. ね 映画 って. ストーリー 締めくくる ラスト どれ だけ 満足 驚かさ 納得 くれる 感動 くれる 重要 思う よ. いくら 初 盤 中盤 つまんなく わけ わか ラスト どう まとめ 面白い って 思わ くれる 思う. モンスターズ ラスト ポカーン 感じ. なんだろう 消化 不良 感じ. どうやら もともと 少し 違っ ストーリー 運び らしい 藤原竜也 山田孝之 意見 出し ラスト 大幅 変わり 納得 ラスト らしい 失敗 それとも もともと 大 失敗 失敗 回復 レベル 苦笑. まあ 山田孝之 胸毛 水着姿 見れ だけ ゴチソウサマデス ありがとう ござい まし. p.s.. 木村多江 ってな こんなに 幸 薄い 不幸 顔 似合う だろ ね. 怖い くらい 怖い まじ 怖い."}, {"rating": 1.0, "content": "面白 そう ストーリー 思っ 観 み けど. すっごく つまんなかっ."}, {"rating": 1.0, "content": "面白く すぎ すっごい 興奮. 主人公 2人 押す なぜ 友達 キャラ こんな 濃い だし ？ ？ 設定 …. キャスト 無駄遣い いい … 邦画 ダメ 全部 集め てる 映画."}, {"rating": 2.0, "content": "2015 10 17 49 作 目. 有名 俳優 同士 超能力者 ごっこ …. あまりに 無駄 使い すぎる."}, {"rating": 1.0, "content": "いい 山田孝之 藤原竜也 だけ. とても 安っぽく ちゃち."}, {"rating": 2.5, "content": "主役 ２ 人 演技 好き けど テレビドラマ いい 思え 作品 でし."}, {"rating": 1.0, "content": "藤原 達也 謎 執着心 不死身 山田孝之 笑っ. 姉 役 人 一番 素敵 でし."}, {"rating": 2.3, "content": "冒頭 なー 面白 そう 入り 方 酷評 がち 面白く ませ でし. 視界 入っ 人間 自在 操れる 男 （ 藤原竜也 ） 唯一 能力 きか 田中 終一 （ 山田孝之 ） 戦い 話. こう いっ ファンタジー 配役 似合う 男 藤原竜也 いい 演技 まし 能力 使う 時 目 色 変わる わかり やすい けど ださ …. 自分 まだ 幼い 頃 能力 存在 気付い 両親 男 殺そ 男 世界 恨む 故に 存在 人間 無差別 殺し まくる っていう 感じ …. ほんと 殺し まくる な！ 自分 高い 飛び降り 首 折っ 死ぬ 嫌 なぁ …. 終一 だけ 操ら 全て 知っ のに 誰 知ら 信じ もらえ って 辛 そうだ. 終一 あまりに 執着 すぎ 男 行動 理解 っていう コメント 多かっ けど 誰 愛さ たった ひとりで 20 数 年 能力 こそ 普通 生き のに 能力 通じ 人間 恐怖 感じる 仕方 思う けど. だって 自分 孤独 生き方 全否定 存在. 男 能力 って 案外 羨ましい 人 操れる って いい よ ね しかも 操っ 自分 身体 腐る …. 誰 理解し合え 孤独 生きる しか ない分 男 可哀想 だからこそ 終一 理解者 たい 手 差し伸べ くれ だろ けど …. ラスト いい 終わり 方 じゃー でしょ. 酷評 いい 思い. まぁ 不 必要 部分 多 すぎ てる 感じ アクション けど 見せ場 華 小 休止 多い あと 石原さとみ 可愛い けど 必要 役 そんな キャスト 多い 終一 友人 達 好き でし. 原作 韓国 お話 ね 知ら."}, {"rating": 3.2, "content": "山田孝之 好き たまらなかっ. いつ しっかり 演技 くれ ね. かっこいい. 話 スタッフ 陣 よく やろう 思っ 思い. キャスト ファン なけれ 観 全然 いいんじゃない. つまり 俳優 補正 半端ない 映画. 僕 キャスト じゃ なきゃ 多分 観よ 思わ."}, {"rating": 1.0, "content": "こりゃ ～ 参っ (/ー￣;). 恥ずかしい … 韓国 超能力 者 リメイク よ ね. とにもかくにも 設定 演出 稚拙 過ぎ (-_-;). まさか 本気 作っ ませ よ ね. 警察 発砲 シーン とか ジョーク よ ね 笑. 赤ちゃん 受け止め 後 コンクリート 製 プランター 高 直撃 たら 人間 色んな 物 飛び散り よ ね 笑. 日本 警察 批判 警察 無能 笑. もし 本気 作っ たら … 映画 関係者 引退 ください. 作品 日本映画 界 汚点 でしょ. 韓国 バカ よ … (´д｀|||)."}, {"rating": 3.5, "content": "藤原竜也 やっぱり すごい. 物足りない 感じ 残っ."}, {"rating": 2.8, "content": "CM 面白 そう のに なぁ 感じ でし. 2015 10 12 鑑賞."}, {"rating": 2.3, "content": "全部 中途半端 作っ み まし って 感じ 映画 期待 裏切る 事 予想 通り メイドインジャパン アクション コレ 誰 見 満足 すん."}, {"rating": 2.5, "content": "どちら 勝つ ワクワク 結局 どちら 勝っ 最後 よく わから 最後 終わり 方 良く 思っ."}, {"rating": 1.2, "content": "設定 浅 キャスト 無駄遣い 同じ 展開 繰り返し 単調 テンポ ダレ る 音響 いや 操ら 分かっ サッサと 撃てよ 感. 面白かっ 夜神月 演じ 藤原竜也 ミサミサ 同じ 拘束具. …. … 終."}, {"rating": 1.5, "content": "すごく 期待 のに 脚本 演出 稚拙 すぎ 全然 面白く."}, {"rating": 2.3, "content": "2014 06 08 海老名 TOHO. 気分 ーーー って."}, {"rating": 3.1, "content": "俳優 豪華 もっと 面白く そう なき. 石原さとみ どんでん返し なんか かなっ 思い."}, {"rating": 3.0, "content": "酷評 覚悟 観. 第一印象 もったいない 一言. 設定 役者 いい 脚本 つまらない もったい. もっと 面白く 出来 じゃ ？. 本家 韓国版 観 何とも 言え せっかく リメイク もっと ストーリー 工夫 必要 思う."}, {"rating": 5.0, "content": "面白かっ ー. 落合モトキ オカマ 役 映画 一番 好き とこ 笑."}, {"rating": 2.5, "content": "予告 よく だけ 本編 あまり おもしろく 感じ まし (><)."}, {"rating": 1.8, "content": "石原さとみ 山田孝之 使い方 勿体無い なぁ. 最初 面白 そう けど ベタベタ."}, {"rating": 2.0, "content": "キャスト よし 設定 よし 始まり 方 よし. けど 終わっ 頃 観 良かっ 作品. 気 方 実際 観 もらっ 方 早い 笑. 頭 いっぱい ハテナ 浮かび. 本当に 男子 心 踊る 設定 のに なぁ."}, {"rating": 1.8, "content": "ハッキリ 言っ 面白く もっと お金 かけ 良い 日本映画 ストーリー 構成 自体 かなり レベル 低い キャスト 先行 お金 かけ わり 効果 出て 作品."}, {"rating": 2.0, "content": "ツッコミ 多 すぎ でしょ まだ 観 てる 途中 けど 寝よ. つまんない. 警察 ばか すぎ まずは 目 封じろ よ."}, {"rating": 3.1, "content": "こんな いい 俳優 使っ のに 酷評 目立つ 映画 珍しい …. 確か くどい. 焦らし すぎ 失敗 典型例. ただ 展開 遅い 感じ しまう. 30分間 分 内容 しか."}, {"rating": 1.0, "content": "やばい. 久しぶり 全然 面白く 映画 み しまっ …. 気 過ぎ 逆 原作 読み たく (ｰｰ;)."}, {"rating": 3.0, "content": "友だち 笑っ しまう 言わ 興味 持ち 鑑賞. いかん 確か 藤原竜也 本気 すぎる 操ろ 時 演技 笑っ しまう. 前々 予告編 見 気. 予告編 詐欺. 言う 観 けど. 警察 ワンパターン やら すぎ."}, {"rating": 1.3, "content": "今 ～～～～ ～～～ ね が～～ ごと が～～～～ かな ～～ う～～ ～～～ ば～～～～～ ゛ ゛ ゛ ゛ ほ ゛ ゛ ゛ ゛ ゛ よ ゛ ぉ゛ぉ゛ぉ゛ぉ゛お゛お゛お゛お゛お゛お゛お゛お゛ ゛ ゛ ゛ ゛ ゛ ゛ ゛."}, {"rating": 1.0, "content": "友達 映画館 観よ たら 都合 合わ … 後 DVD. 時 映画館 観 よかっ 思える 映画."}, {"rating": 3.0, "content": "内容 期待はずれ いい とこ. 安定 山田孝之 出来 映画."}, {"rating": 1.2, "content": "山田孝之 大好き ‼ ︎. だから 映画館 みよ おもっ けど みれ. み よかっ w. 酷 すぎる. 藤原 達也 異様 山田孝之 追い回す 山田孝之 相手 ただ いか やろ. あ イカ w. 本当に 残念 すぎる. 2人 もったいない ‼ ︎."}, {"rating": 1.2, "content": "駄作 おもい まし. ちょっと 期待 たのも かも しれ けど. それにしても 面白く あか わ."}, {"rating": 2.5, "content": "20150923. 突然 自分 世界 侵入 異端 男 己 生まれ 意味 問う かに 男 排除 執念 燃やす 主役 二 人 キャスティング 良い ただ 内容 的 陰気 すぎる コメディ ？ って 演出. なんで 名前 最後 呼ば だろ ？ 死ぬ 生きろ メッセージ よく わから."}, {"rating": 2.7, "content": "安定 ツッコミ 観 たら ツッコミ 入れる 楽しく シリアス 映画. 似 てる 思っ たら アンブレイカブル. 同じく 設定 擽ら 楽しめ って かも. 主役 ふたり 突出 演技 うまい. 故に 作品 上滑り てる 感じ 憎め … 笑."}, {"rating": 3.0, "content": "ラストシーン 多々 無理 藤原竜也 命 賭け すぎ 特殊能力 得 すぎ."}, {"rating": 1.7, "content": "ツッコミどころ すぎ シリアス 感 伝わら キャスト すごい けど だけ."}, {"rating": 2.6, "content": "藤原竜也 山田孝之 大好き のに. ただ いっぱい 人 死ん 見 ちょっと つらかっ （ ｀ ； ω ； ´ ）."}, {"rating": 2.7, "content": "キャスト こんなにも いい のに. 藤原竜也 山田孝之 なんて どっち 狂っ てる 感じ 役 多い （笑）. 警察 役に立た すぎ 拳銃 突きつけ 喋る 暇 やっ たら パーン いか かい って 思い 見."}, {"rating": 2.0, "content": "予告 やっ あやつら 群衆 襲わ シーン 主演 ふたり 迫真 演技 見事 でし. ただ 観 どうして 終一 殺そ だろ 思っ しまい まし っぽい 説明 終始 苦し そう 満身創痍 周り 人 あやつっ 殺そ 姿 疑問 持ち 観 まし. 群集 あやつる シーン やり たかっ よく わかり 目 見る あやつれる （ ？ ） みたい しまう 数百人 単位 あやつっ 違和感 …。. どうしても 気 しまう 20年前 現在 違和感 木村多江 安っぽい 老け メイク 目 つぶる 松重豊 衣装 変え だけ 20年前 って ムリ 思い. 主演 ふたり 演技 石原さとみ かわい あやつら 群集 役 エキストラ みなさん がんばり 観る 価値 あるかな 思い まし."}, {"rating": 1.5, "content": "藤原 たかゆき 最高 けど 根本的 韓国版 下回り 過ぎ とんでも 駄作 でし な～ カン・ドンウォン 方 サイコ 野郎."}, {"rating": 3.6, "content": "全体的 こんな もん 藤原竜也 サイコキャラ 山田孝之 冷静 キャラ コラボ 嫌い じゃ."}, {"rating": 1.5, "content": "友達 借り くれ 観 まし. 韓国版 アクション 少め 思い. ストーリー 設定 人物 背景 感情 薄っぺら. 藤原竜也 山田孝之 演技 観. なぜ リメイク しよう 思っ …。 笑."}, {"rating": 2.0, "content": "キャスト いい 勿体無い ストーリー もっと 面白く でしょ 途中 みんな 山田孝之 ばーっ 行く とこ 多 すぎ 無駄 長 すぎ しんどい あと ちょこちょこ CG 分かり やす すぎ 嫌."}, {"rating": 3.0, "content": "途中 おもしろい って おもっ けど 能力 どう やっ 倒す み たかっ のに それに よく 助け 行っ 足手まとい 鉄板 やだね."}, {"rating": 1.0, "content": "演技 よかっ けど 内容 くそ おもんない 好き 役者 多かっ."}, {"rating": 3.0, "content": "（ 記録 ） 劇場 観 まし. 藤原竜也 こ おゆう 役 本当に 合い よ ね 笑. 山田孝之 勇者 借金取り 久々 まとも 役 新鮮味 まし (^^) 笑. 目 観る だけ 人 操れる 力 もつ 主人公 唯一 力 通用 男 物語. 設定 凄い よかっ. CM 流れ 目 前 ビル 窓 数 名 人 操る シーン. 窓 前 ずらーっ 並ん 首 シーン. 気味が悪く 凄い 好き (・ω・)ノ. ストーリー 前半 面白かっ."}, {"rating": 2.0, "content": "時代 こんな 作品 作れる 驚い. まだまだ 観 映画 たくさん 今 ワースト. 見どころ. 正直 いい 勉強 思う. 主演 2人 演技 素晴らしかっ."}, {"rating": 2.3, "content": "予告 見 ずっと 見 たい 思っ 準 新作 待ちわび やっ 見れ 思っ たら そう."}, {"rating": 2.5, "content": "藤原竜也 変 役 やらせ がっ 眼 開き すぎ 血管 切れ ちゃう でしょ."}, {"rating": 1.0, "content": "テーマ 自体 考え させ ただ 映画館 みる 必要 感じ ませ でし 何で こんなに チープ 感じ しまう …。 石原さとみ 可愛かっ. 実写 じゃなくて アニメ ほう 向い そう お話 でし."}, {"rating": 3.5, "content": "内容 展開 良い 映画 でし. 一般 評価 低い きっと もっと 頑張れ 期待値 でしょ ？."}, {"rating": 2.6, "content": "2015 02 16. 主演 2人 演技 うまい ねー. 漫画 っぽい ストーリー 考え 観る 楽しめる. ラスト 好き くない. 期待 すぎ 注意."}, {"rating": 3.1, "content": "なるほど ね 題名 そんな 意味. 普通じゃない 排除 しよ 社会 批判 てる けど. 違う 研究 たい 危険 モノ 排除 世界 成長 てる じゃ なー. 見え 相手 得体 知れ 相手 って 一番 恐怖 煽る よ ね. DVD 特典映像 地味 面白い （笑）."}, {"rating": 2.5, "content": "DVD 鑑賞. 藤原竜也 山田孝之 W 主演 設定 期待 つつ 鑑賞. 藤原竜也 劇場 他 作品 比べる 控えめ. 二人 演技 良い けど ストーリー ツッコミ 所 満載 …. 似 展開 続く 最後 ゾンビ映画 っけ ？ 錯覚 シーン w. 監督 いくら ホラー 得意 いっ. もう少し 展開 捻り 化け かも しれ 残念 作品."}, {"rating": 2.5, "content": "藤原竜也 山田孝之 出 てる 見 み けど あんまり 面白く."}, {"rating": 3.0, "content": "期待はずれ. 豪華 キャスト 設定 悪く のに ストーリー ツッコミどころ 満載. もったいない な～."}, {"rating": 3.5, "content": "内容 よく 感じ. ただ キャスト すごい やっぱり 藤原竜也 すごい."}, {"rating": 2.3, "content": "期待 だけ 微妙 ‥. キャスト すごい よ ね. 藤原竜也 × 山田孝之 って 本当 豪華. 演技 上手 すぎる のに ストーリー ‥."}, {"rating": 1.9, "content": "好き 二人 俳優 映画 はず あまり 楽しい 内容 常に バトル てる 感じ 好き なれ."}, {"rating": 3.0, "content": "キャスト とても いい ストーリー 普通 情 熱い 山田孝之 久々 見 気."}, {"rating": 3.5, "content": "疑問 矛盾 たくさん けど きっと 能力 持っ 人 しか わから だろ."}, {"rating": 1.0, "content": "こういう 能力 系 バトル なおかつ アクション じゃ 突っ込み 所 とか 作っ しまっ たら 終わり 思っ 期待 デスノート 漫画版 能力 特性 生かし 2人 知能 戦 けど 無駄 馬鹿騒ぎ. スタッフ クレジット 調べ 公開初日 見 行っ 悪い インシテミル 人 知っ たら テレビ 見 よ. うーーー 突っ込み どころ 凄 すぎ 嫌 すぎ 唯一 見れ 石原さとみ 可愛さ 山田孝之 安定 演技 上手 だけ. 映画 苦手 共通 思っ しまう 所 俳優 ゲイ オネエ 演じ コメディ パート 所 寒い 時 逆 笑える 映画 だいたい 面白い. 今回 激 寒 役者 悪 いんじゃ 制作 安易 オネエ って 感じ 本当に 酷かっ. もう 藤原竜也 能力 突っ込み 原稿用紙 30枚 くらい リアル 書ける 省く. こんなに 薄っぺら 映画 大金 かけて 撮影 半年 前 バンバン 宣伝 てる 邦画 本気 心配. 監督 脚本 良い 作る 日本人 見極める 制作 サイド 人間 やばい じゃ なー."}, {"rating": 2.7, "content": "ラスト バトル シーン 迫力 まし 能力 説明 不足 感 まし 藤原竜也 演技 見れ 満足."}, {"rating": 2.9, "content": "せっかく 素晴らしい キャスト 設定 のに 期待 値 超える 展開 じゃ 藤原竜也 夜神月 見え がち …."}, {"rating": 2.9, "content": "予告編 マジック. あれだけ めっちゃ 見 たく 予告編 だし おい 肩透かし 半端ない. ストーリー 見飽き 程度 すすむ まぁ 面白い 異能 者 系 なか 頭 一つ てる 設定. もっと ド 派手 欲しかっ. あまりに 個人 活動 重点 おい しまっ 異能 者 いっ AKIRA 押し すぎ 感. 押す 自衛隊 ぐらい 戦っ 欲しかっ. 一本."}, {"rating": 3.3, "content": "藤原竜也 山田孝之 W 主演 映画館 見 かい まし ～."}, {"rating": 2.5, "content": "良かっ. もう少し 掘り下げ ほしい. 漫画 ？ 小説 ？ 原作 知ら なんとも 言え けど もっと 知り たかっ."}, {"rating": 1.0, "content": "山田孝之 藤原竜也 魅力 引き出さ 映画 初めて."}, {"rating": 2.6, "content": "特別 能力 持ち 故に 孤独 生きる 寂しい 男 人間 離れ 治癒力 持つ 情 熱い 男 対立 合う ＳＦ 作品. 一目 見 だけ 操れる って 最高 じゃん （＾ω＾） そんな 能力 欲しいー 思っ けど 見 終わっ 後 絶対 要ら 思っ （笑） 特殊 能力 持っ しまっ せい ずっと 孤独 なんて 耐え 唯一 肉親 母親 さえ 操ら 会え 抱き締め 抱き締め くれ そりゃあ あれだけ 捻くれ ちゃう わけ よ … （ ; ; ）. キャスト ストーリー 共 斬新 贅沢 割に 細かい 粗 目立つ 序盤 中盤 終盤 にかけて 代わり映え しない 話 リピート 再生 てん よ って 言い たく くらい 繰り返し ばかり. 設定 一目 見 だけ 操れる っていう 分かっ けれど って ヘルメット 被っ 顔 隠し てる sit 隊 通用 ちゃう わけ ？ 流石に 突飛 過ぎ 面白く それから 能力 使い すぎ ちゃう 体 負担 かかる って もっと 掘り下げ 欲しかっ. 全体的 中だるみ 気 豪華 キャスト だけ 使いこなせ 難点 作品."}, {"rating": 1.5, "content": "評価 通り … 本当に …. なんで ？. 荒く ？. 雑 じゃ ？. なんで ？. おかしく ？. そんな 事 ？. わざと ？. なんで ？. オンパレード でし … 笑."}, {"rating": 3.8, "content": "好き. 演技派 俳優. 山田孝之. 藤原竜也. Ｗ 主演. 即 観 まし. ストーリー. 面白い. 主演 ２ 人 演技. 見応え. テンポ 良く 進む. みなさん. 評価 低い. 終始. 飽き ませ でし. 最後. 続き そう. 終わり 方. 続き. 期待 たい ^ω^."}, {"rating": 2.5, "content": "山田孝之 藤原竜也 好き 俳優 藤原 孤独 ダーク さは うまく 表現 いかんせん スケール 感 乏しかっ もっと 大勢 人間 操っ 見せ 世界 危ない 感じ 中々 づらい."}, {"rating": 1.0, "content": "キャスト すごい 星 １ 個. 細かい 設定 曖昧 多く うーん って 思う ばかり (*_*)."}, {"rating": 2.5, "content": "山田孝之 かっけ ー. 内容 まぁまぁ って 感じ. 最後 謎. 続く かも しれ."}, {"rating": 2.4, "content": "石原さとみ 狙い 借り 内容 もさ キャスト 豪華 設定 よかっ 見 あまり つまらなかっ."}, {"rating": 2.2, "content": "モンスター 生まれる 人類学 的 背景 もっと 知り たかっ アクション 頼り 全体的 もやっ. 藤原竜也 眼力 いちいち ギャグ っぽく 笑う."}, {"rating": 1.9, "content": "展開 雑. 設定 自体 面白い. 石原さとみ もう少し 出し 欲しかっ."}, {"rating": 2.0, "content": "主演 二 人 結局 舞台俳優 だろ ね. 操れる 男 操れ 男 バトル 二人 男 苦悩 掘り下げる 訳. 豪華 俳優 陣 だけ 見所 しか …. ストーリー展開 舞台 観る 時 想像 補え 良い 可視 化 だけ 印象. 舞台 やっ 方 受け じゃ."}, {"rating": 2.4, "content": "出 てる 人 すごく 豪華 だけ もっと つくり 方 どうにか でしょ … 極論 人 好み タイプ じゃ なぁ. なんと なーく … アンブレイカブル 思い浮かべ しまい まし アンブレイカブル タイプ. 劇場 舞台 シーン 見. 映画 ゾンビ しか 見え まし 笑."}, {"rating": 2.2, "content": "眼 見る だけ 人間 操れる 藤原竜也 能力 唯一 効か 不死身 山田孝之 お話. 元々 予告編 能力 使う 際 藤原竜也 目 青く 光っ てる 表情 あいまって 面白 過ぎ 笑い 観 鑑賞. 最初 1 3 くらい 笑い 見 けど 展開 ひどい 台詞 脚本 悪い ツッコミどころ 満載 過ぎ 非常 疲れ. 藤原竜也 人 操っ 人 殺さ 自殺 出来る デスノート いい 能力 かも )、 集団 操る 出来る 全員 一時停止 みたい 出来る. たまに お金 取っ 好き 放題 生き みたい けど. 自殺 方法 ちょっと 芸 能力 使い すぎる 体 おもく そ 負担 かかる たら やめれ いい 俺 生まれ だー とか 言っ てる けど 別に 能力 使わ なけれ 普通 人間 生き よ ね 笑. 山田孝之 山田孝之 周り 人 危険 目 俺 生まれ きた とか 謎 使命 感 持っ 追っかける 意味 わかん 笑. お前 好き 同士 ？. てか やる 設定 もっと 若い 男 2人 よかっ ？. アラサー 男 2人 ドタバタ 喧嘩 てる なんか … ちょっと 滑稽 よ … 笑. 藤原竜也 皆 一時停止 とか 遊ぶ 10代 飽き とこ よ 笑 能力 お前 生まれつき 心根 問題 じゃ ね ？. MVP 幸 薄い 女 やら たら ピカイチ 木村 多江 笑. 序盤 ツイッター リツイート 数 見 にやけ てる 山田孝之 最高 ウケ 笑. 石原さとみ 嬢 かわいかっ けど テンション 上がる 様 まるっきり お酒 CM まんま."}, {"rating": 2.0, "content": "藤原竜也 ◎. 山田孝之 ◎. 落合 モトキ ◎. 空虚 感 だけ 残る (°°)."}, {"rating": 3.6, "content": "ネット 見る 酷評 ばかり 期待 観 まし. もっと 他 超能力 使い方 だろ. 藤原竜也 山田孝之 いい."}, {"rating": 2.0, "content": "とっても ぬるい なぁ …. こういう ジャンル キレ っ キレ じゃ ね. グロ 私的 全然 足り たら もっと ベタベタ いい 人情 ストーリー ちゃっ いいんじゃない とか アクション ？ サスペンス …. CG いかにも 感じ 目 キラキラ あんな 表現 出来る 思え … 役者 じゃ 辛い よ なぁ. 山田孝之 大好き けど 好青年 役 もう やら いい 思う けど なぁ …. 藤原竜也 あんまり 好き じゃ 役 男 なんの 同情 湧か."}, {"rating": 2.9, "content": "そもそも なぜ 韓国映画 リメイク しよう 思っ ね ？ ？. せめて Ｒ 指定 もっと グロ 映像 増やす パンチ 効か 欲しかっ. 予告 編み 時 面白 そう 思っ のに なぁ."}, {"rating": 2.5, "content": "ギャグ 仲良し 見る おすすめ. なんでやねん なんでやねん なんや ねん 突っ込み どころ 違和感 しか. 途中 突っ込み 疲れ 飽き. 山田孝之 熱烈 ファン 方 大 喜び シーン 多い かも しれ. 設定 面白 そう 分 残念."}, {"rating": 2.4, "content": "キャスト 設定 いい だけ ストーリー 雑さ 残念 感じ. もっと ストーリー 展開 広がる だろ 期待 心理 描写 深く 思っ けれど どちら …。. 観 終わっ あと 虚無感 残る 作品."}, {"rating": 1.5, "content": "設定 もっと うまい 使え ろう … 思っ. 藤原竜也 山田孝之 って だけ 話題性 抜群 のに なんで 公開 当時 対し 評判 疑問 けど 内容 み 理解. 終わり 方 意味不明 いきなり 友情 芽生え はぁ ？ って 思っ たら 終了 二度と 見."}, {"rating": 2.0, "content": "正直 期待 けど 山田孝之 藤原竜也 って ゆう キャスト 惹か 観 み たら 何とも 言え 感じ ストーリー 雑 味 主演 キャスト 他 キャスト 演技 熱量 実力 にも 差 すぎる 気."}, {"rating": 2.5, "content": "色々 書き出す 文句 しか 出 こ そうだ あまり 批判 的 レビュー 書き たく けれども つまらな すぎ 途中 もう 鼻ほじり 見 レベル."}, {"rating": 2.5, "content": "藤原竜也 能力 効か 山田君. みんな 動き 止まっ てる のに 1人 引越し屋 仕事 てる シーン. 躍起 能力 出 そう 藤原竜也 携帯 いじくっ てる 山田君 温度 差 笑え."}, {"rating": 3.0, "content": "藤原竜也 山田孝之 若手 実力派 俳優 筆頭 豪華 俳優 陣 とてもとても 勿体 無かっ. 演技 すごく よかっ けれど なんだろう … 元 映画 み なんとも 言え ませ …."}, {"rating": 2.1, "content": "期待 た分 なー 感じ. CM 方 面白 そう 見え."}, {"rating": 1.0, "content": "なぜ 映画館 行っ 見 しまっ 後悔 しか 笑え レベル ツッコミどころ しか 主演 3人 無駄遣い 甚だしい."}, {"rating": 2.0, "content": "キャスト 惹か レンタル み なんと 見 ダル かっ …。. 結局 どうして 藤原竜也 人 操れる わから ？."}, {"rating": 1.5, "content": "すべて 人間 操れる 男 体 頑丈 寄り 男 って スペック 釣り合 ってな すぎ じゃ."}, {"rating": 3.0, "content": "予告編 面白 そう けど 導入部 設定 押し切っ てる 不自然 山田くん 狙う 理由 しょう こういう 役 藤原竜也 演技 好き けど 発声 デスノート カイジ 連想 同じ 見え ちゃう."}, {"rating": 2.0, "content": "警察 無能 すぎ 思っ けど もし 世界 あんな 能力 殺人犯 現れ たら まあ こんな もん 気 ついていけ 当然. サスペンス もう少し 頭 いい 人 出 欲しかっ. 孤独 もっと 孤独 くれ たら 好き かも."}, {"rating": 3.0, "content": "予告 持っ かれ. 期待 けど. それほど って 感じ でし. あと味 悪い. 映画 一言 表す. 山田孝之 最強."}, {"rating": 1.8, "content": "物陰 藤原竜也 ガン見 コント しか 見え ホラー そう 思わ たら 終わり."}, {"rating": 3.0, "content": "藤原竜也 山田孝之 石原 さと みとす ごい キャスト ゆえ 期待 すぎ イマイチ でし. 相手 操れる 藤原竜也 絶対 死な 山田孝之 バトル 物語 けど ハラハラ 感 あんまり 淡々 進ん いっ っていう 印象."}, {"rating": 1.5, "content": "劇場 見 記憶 終わっ 友人 苦笑 しか 気 うん ぶんそう. 山田孝之 藤原竜也 石原さとみ 揃っ 何故 クオリティ 作品 生まれる わけ わかり ませ でし たしか."}, {"rating": 3.0, "content": "社会人 4年目 設定 割と 思っ けど 予想 以上 引き込ま 観 割 リアル 感じ 思う. ただ 藤原竜也 いつも どおり 藤原竜也 でし."}, {"rating": 3.2, "content": "さすが 藤原竜也 ‼ ︎ デスノート 言い こういう 役 演じる 本当に 上手い ‼ ︎. 山田孝之 田中 役 ピッタリ 終始 楽しみ 観る まし ☆."}, {"rating": 2.9, "content": "話 ちょっと 納得 行か 感じ けど 違う 捉え 方 すれ いい 作品 かも しれ."}, {"rating": 2.7, "content": "設定 話 けど 俳優さん 演技 よかっ 印象."}, {"rating": 1.7, "content": "登場 くる 警察 無能 幻滅 …. 内容 同じ 繰り返し 感じ."}, {"rating": 2.9, "content": "アクション かっこよかっ 操ら 時 ドキドキ 感 すごかっ 山田孝之 藤原竜也 すごく 演技 うまい 思っ."}, {"rating": 3.6, "content": "好き. 宿命 気持ち どう ブレ 好感 持て. 見知らぬ人 大切な人 命 弄ば み 辛い. 俳優 陣 熱演 登場人物 個性 光っ 楽しめ まし. いや 辛い 楽しく. 世界観 見入っ ちゃ まし. 久々 爽やか 山田孝之 観れ 良かっ."}, {"rating": 2.0, "content": "もっと バチバチ 戦う 思っ けど なんだか あんまり …. 設定 よかっ けど 目立つ キャスト 多い 割 別に いい みたい かん じ."}, {"rating": 1.5, "content": "２ ０ １ ４ 年 ワースト １. 設定 ユルユル 話 不自然 ツッコミ 所 満載 しまっ ７ ０ 年代 まだしも これだけ 監視社会 情報 社会 現在 通用 個性派 ２ 人 共演 だけ 残念. 出場 選手 ： 川尻達也."}, {"rating": 2.0, "content": "いつ 山 くる 思い 観 山 まま 終わる 映画."}, {"rating": 2.0, "content": "役者 豪華 設定 面白 そう のに 残念. いっそ ギャグ 映画 しまえ 良かっ （笑）. 全て 薄っぺら 印象 見える 人 操れる 時間 条件 シーン 違う 副作用 ？ 言及 欲しかっ ただ 役者さん 演技力 流石 なあ 思い まし."}, {"rating": 1.0, "content": "凄い. 山田孝之 藤原竜也 石原さとみ エサ 用意 人々 おびき寄せ ドドドド つまらない 映画 心 えぐり 抜い いく. まさに モンスター. いや 彼ら 製作 陣 こそ モンスターズ なのだ."}, {"rating": 3.5, "content": "良かっ 正直 ナメ まし 鑑賞 後 お薦め 感じ まし. 特殊能力 持っ 出会っ いけ 二人 禁断 バトル 圧巻. 人 為 生きる ？ 人生 ？ ストーリー 随所 込め 以外 重たい 作品 でし 良かっ."}, {"rating": 3.0, "content": "全体的 だらだら 山田孝之 トラック 轢か とこ 一番 びっくり. 2015 6."}, {"rating": 3.4, "content": "酷評 多い 個人的 面白かっ ツッコミどころ 満載 けど オタク オカマ 友人 終一 地図 トリビア 趣味 各 キャラクター 設定 素晴らしい だからこそ 生かし きれ 多く もったいない 2時間 仕方 …。. 一番 化け物 言わ 男 苦悩 勧善懲悪 非常 アジア 的 作品 思う. あと 終一 不死身 未来少年コナン 思い出し まし 凄 すぎ ー. 何より 映画 エキストラ めちゃくちゃ 楽し そう 大変 そう けど 参加 み たい ー w 思い 観 まし."}, {"rating": 2.7, "content": "うん 設定 面白い 思う 設定 ね うん 設定 去年 設定 面白い オブザイヤー あげ たい 思い 設定 面白い よ. ただ 登場人物 行動 一つ一つ 動機 最後 釈然 もやもやっと まま 終了. いい 役者さん 揃え てる のに なぁ 山田くん 藤原 演技 もちろん ビッチ 路線 一味 違う 石原さとみ 清純 系 あざとい 隠れ ビッチ 的 役柄 好き でし （笑）. もう少し 心理 描写 動機づけ 深く 掘り下げ 説得力 けども 化物 狂気 孤独 苦しみ 表面 上 ぬるぬるっと なぞり 続け だけ あんまり 深い 意味 気 周り 登場人物 繋がり なんか 浅く しか 感じ いろいろ 中途半端 よ なぁ. こういう グロ デスク よく わから まま 終わる 映画 嫌い （笑）."}, {"rating": 1.0, "content": "藤原竜也 山田孝之 好き 俳優さん 出 てる 期待 観 まし こんなに 俳優 陣 無駄 映画 作品."}, {"rating": 1.9, "content": "なんて ツッコミどころ 多 すぎ めんどくさかっ （笑）."}, {"rating": 2.9, "content": "気 作品 レビュー 口コミ あまり 良く キャスト 良い 観 み たら 思っ たより 面白かっ 面白かっ 渋かっ なぜ そんなに 人 無意味 殺す かも ツッコミどころ 多数 言い たい 分かっ グロ いし なんか すごい 映画 けど 切ない 部分 良かっ エンドロール 名前 出方 洒落."}, {"rating": 1.8, "content": "映画館 観 後悔 映画. まず 登場人物 一切 共感 出来. 話 雰囲気 暗く 謎 ホラー映画 テイスト. 明るい エピソード 入れ 込ん 返っ 違和感. 最終的 言い たい. 映画 を通じて 伝え たい. 全く 意図 分から."}, {"rating": 2.3, "content": "キャスト 目当て じゃ 見る 価値 無い. 藤原 山田さん 群衆 巻き込ん 追っかけ 回す だけ 話 警察 無能."}, {"rating": 1.5, "content": "最高 キャスト 最悪 映画. 終始 作り 雑 伝わっ こ. 同じ キャスティング 違う 映画 撮っ ほしい."}, {"rating": 2.5, "content": "けっこう キャスト すごい. 出落ち 操れる vs 操れ シチュエーション 先 出し てる なんか 結末 どんでん返し ろー 思っ 避け けど 藤原竜也 山田孝之 共演 興味 借り み まし. 二人 加え 木村多江 石原さとみ 田口トモロヲ なんか みんな いい 演技 てる ただ やっぱり 内容 薄い よ なぁ シチュエーション 終わっ てる. ラスト ？ いい たかっ ？ って ざる 得 結末 まぁ わかっ 見 けど ねぇ."}, {"rating": 2.7, "content": "20150614. 途中 良かっ けど ラスト 最悪. キャスト もったいない."}, {"rating": 2.3, "content": "予告 藤原竜也 期待 映画館 観 ドキドキ オープニング だけ あと つまらない 作品."}, {"rating": 2.0, "content": "予告 とても おもしろ そうだ 思っ なぁ. 待っ レンタル 正解 でし 異能 者 2人 以外 本当に ただ 人 見 飽きる 毎回 同じ 音楽 ギャグ すら 思い まし. ただ キャスト 豪華."}, {"rating": 2.0, "content": "豪華 すぎる キャスト ひど すぎる 脚本 山田孝之 藤原竜也 個性 ぶつかり 合い 最高 けど 二人 戦う きっかけ とか 警察 無能 とか 作り 込ま 部分 次 次 出 終始 突っ込み どころ オンパレード でし 笑. 2点 藤原竜也 山田孝之 1点 ずつ 分 笑. ただ 藤原竜也 身体 面 ハンデ おっ てる ゲームバランス 的 なかなか うまい 思っ."}, {"rating": 3.3, "content": "異 能力者 戦い 孤独 対決 二人 集中 描く 二人 力 はいっ 最後 一気に 見 まし 熱演 サイコー."}, {"rating": 3.0, "content": "序盤 あー 面白い かも. 期待 まし がん ー 感じ. 落合モトキ 可愛らしかっ."}, {"rating": 2.9, "content": "モンスターズインク 方 面白かっ なんて 同じ モンスターズ 比較 対象 あまりに 畑違い. 題材 良い けど もう少し 所 盛り 上がれ 藤原竜也 やはり いつも 藤原竜也 ずーっと 目ヂカラ 疲れ そう … ワンパターン 飽きる 山田孝之 昔 爽やか 優しい 少年 雰囲気 出し くれ 懐かしさ 感じ 良かっ. 山田君 勇者 やら 闇金 やら ヤンキー やら ヤクザ やら 色々 強い 役 演じ 来 けど 間違い 今回 今 1番 強かっ 思う 地味 強 すぎる 地味. 最終 局面 辺り マトリックスリローデッド ネオ vs スミス 100人 思い出し 地味 けど. ミスター アンダーソン 君 並み ドッカーン 全部 吹っ飛ば たら 気持ちよかっ のに なぁ まぁ 吹っ飛ば たら 人達 とても 可哀想 しまう 地味 め 良かっ かも. ね 障害 等 生まれ 軽蔑 親 世間 見放さ 彼ら 葛藤 苦しみ 抱え 人達 よ なー … なんて 思っ けっこう 胸 痛む 話 よ ね."}, {"rating": 2.9, "content": "序盤 面白かっ のに 中盤 大 失速 だし ツッコミどころ 満載 すぎ 収拾 ついて 笑 所々 妙 現実感 出す おかしな てる 気 とにかく 超 中途半端. 山田孝之 無敵 萎える 藤原竜也 口調 悪さ 雰囲気 せい 月 とか 志 々 雄 しか 見え しまう 笑."}, {"rating": 2.5, "content": "余り 心 響い 無かっ けど. monster 映画 探し たら 見つから 無く monsterz 出 来 変 ー って 思っ たら エンドロール z 追加 何で z ？ って 思っ 調べ み たら 複数形 S Z 2人 闘い 存在 Z ＝ 究極 意味 Z 文字 並行 2本 直線 交差 斜線 形成 つまり 交わる べき 2人 男 出会っ しまう 宿命 Z 表し って. 意味 含ん 結局 2人 化物 達 ね 最終的 … 普通 人間 見 たら 異種 嫌悪 視点 其処 だけ 言っ たら 果てし無く 悲しい. 最後 螺旋階段 落下 シーン 酷い CG 感 … 二人 同時に 指名 手配 残念 感. 足 まず 腐敗 壊死 だって 気付い だいぶ 後 何だか 甘い … キャスト 豪華 だけ 何だか 勿体無い. リピ 無し. 進化 先 人間 生まれ 来 いけ 人間 … いつ 良かっ ？. 疑問 残る. 問いかけ 来 てる 異種 嫌悪 孤独 ？ 差別 側 人間 云う 点 ？. 藤原竜也 化物 じゃ って 必死 訴え 居 けど … うーん 持っ かれ 味方 たら 良い わから 無く."}, {"rating": 1.0, "content": "なんか 印象 監督 キャスト 物語 設定 まったく 操れ って 感じ でし ｗ. ツッコミどころ 多 すぎ 困っ ちゃ まし ね."}, {"rating": 2.7, "content": "新 世代 人間 苦悩 葛藤. もし 特殊 能力 持っ 生まれ しまっ たら 自分 どんな 行動 とる だろ. なぜ 生まれ. 死ぬ 生きる. 映像 ショボ ツッコミどころ けれど 色々 考え させ 作品."}, {"rating": 1.4, "content": "バイオハザード ww つっこみ たく 笑. ほんとに 終盤 ゾンビ 思っ."}, {"rating": 2.1, "content": "とんちんかん 人たち ワーワー やっ てる だけ しか 見え …。. 最後 螺旋階段 とこ 急 けど."}, {"rating": 2.9, "content": "藤原竜也 君 ちょっと 煩かっ なぁ 笑. 山田君 好青年 役 ハマっ まし なんか … 見 終わっ スッキリ 映画 じゃ うーん …."}, {"rating": 1.5, "content": "どこか 見 設定 ストーリー 酷い ツッコミどころ 満載 出演者 良かっ 残念 映画 でし."}, {"rating": 2.0, "content": "一目 見 だけ 全て 人間 操る 男. ただ 一人 だけ 操れ 男 攻防 戦 描く. はい 久々 邦画. ー だろ. 設定 なかなか 面白い 何とも 映像化 ちゃっ ちいと 言い 上手く 表現 気. 警官 無能 役に立た. 本当に 操る 男 捕まえる 気 思う くらい 無能 女 警官 役立た 全く 活躍 ただ 操ら. 後ろ 銃 脅す 前 顔 袋 被せる とか 光 浴びせる とか 対策 尋問 処刑 すれ いい のに 案の定 鏡 反射 操ら そんな 展開 ただ 繰り返さ. あと 所々 説明 省き すぎ てる 感じ. 能力 使い すぎる 体 壊死. 山田くん ウルヴァリン 並み 治癒力. そこら へん もっと 掘り下げ 詳しく 描か いれ まだ 面白い 作品 思い. 落下 時 CG 感 酷. キャスト 豪華 のに 非常 残念 ませ. タイトル MONSTER エンドロール. MONSTERZ 複数形 表し てる 感じ なかなか メッセージ性 感じ."}, {"rating": 1.5, "content": "キャスト 集め だけ. CG かなり 安っぽく 笑っ しまっ."}, {"rating": 2.0, "content": "期待 すぎ 感じ. 役者さん くらい 楽しま くれる だろ 期待. 攻防 展開 一辺倒 キャスト 以外 楽しみ. そもそも 操れ 操る 自分 体 悪く のに どうして 繰り返す. 操れ 人間 いい じゃん 思っ ちゃう 自分 そもそも 田中 固執 意味 共感 出来 ダメ なー. 二人 たかっ ？ って. 田中 放っ おけ よかっ のに 店長 とか かも しれ けど さー 追わ なきゃ いいっ 言っ てる. 各々 自分 存在 意味 見つける なんか ね. 面白く. 主演 二人 友人 役 二人 演技 好かっ 0 5 ずつ. 結局 名前 ？."}, {"rating": 2.5, "content": "中田秀夫 監督 凡作 韓国映画 リメイク 必要 でしょ. それと 藤原竜也 サイコ 演技 相変わらず いささか 食傷 気味 藁の楯 変質 者 違い 身体 腐る くらい もん なぁ 重用 役者 けど 演技力 でしょ ？ 比べ 山田孝之 見 飽き 竜也 逆 演技力 勝利 ？."}, {"rating": 2.0, "content": "キャスト 豪華 惹か 観 映画. 藤原竜也 山田孝之 だし とても 楽しみ た分 びっくり. 最初 最後 ハテナ 残る. 結局 どう たかっ ？ 疑問 だらけ 終わっ."}, {"rating": 1.2, "content": "なんで ？. 山田孝之 藤原竜也. 二人 使っ. 何で だぁ ？. リメイク ？. 何で. コレ ？. (^_^;)."}, {"rating": 2.7, "content": "うーん. 面白い 気 けど 突っ込み どころ 多々 共感 部分. 警察 主人公 学ば なす ぎー. 操ら ちゃう 真っ向勝負 ダメ でしょ. 設定 自体 面白い よ ね."}, {"rating": 2.7, "content": "なんか 捻り 足り 気 まぁ 集中 見れ なー."}, {"rating": 2.7, "content": "これはすごい 藤原竜也 山田孝之 無駄遣い なんだか B級 映画 そう 設定. なんか 二人 共 大体 顔 強 張ら 汗 かい てる 笑 藤原竜也 こういう 映画 ばっかり なぁ. どうせ もっと 笑わせ 欲しかっ."}, {"rating": 2.1, "content": "なんだろう 途中 良い 気 けど 後半 グダグダ なぁ 期待 だけ 残念."}, {"rating": 2.5, "content": "山田孝之 好き 見 まし. 石原さとみ 可愛い 満足 ♡. メイン ストーリー 小ネタ. 友達 役 二人 いい 味 出して. へん 面白かっ なー."}, {"rating": 1.4, "content": "キャラクター 魅力 感じ. ストーリー 小道具 使い方 浅い."}, {"rating": 1.0, "content": "期待 デカ 過ぎ 為 色々 残念. 藤原竜也 好き けど 演技 カイジ デスノート まるで 同じ. 全体的 ー って 感じ."}, {"rating": 2.2, "content": "藤原 君 切ない 悪役 っぷり デスノート ライト 君 みたい."}, {"rating": 2.2, "content": "設定 生かせ きれ … つっこみ どころ 満載 ストーリー ちょっと 残念 あらすじ 面白 そう のに なぁ. 操れる ほう 条件 いまいち 良く わから 能力 発揮 対 人間 ？ 相手 目 見る 必要 ？ 力 使う 代償 体 腐っ いく ？ 感じ 疑問 だらけ. しかも 今 銀行強盗 但し 実行犯 他人 操る 形 とか 生活 人 殺し 事も無 かったん じゃ … ？ 父親 別 そんな 状態 いきなり 大量殺人 どういう. そう いえ 父親 母親 こいつ おかしいっ 気付い どうして だろ ？ 自分たち 操ら 記憶 無くなる 能力 操る 相手 操ら 相手 同じ 場所 存在 だろ …。 そ ー いえ 石原さとみ 最初 操ら 無かっ. うーん 謎. 石原さとみ 可愛かっ. 自分 助ける とか 言い つつ 操る 能力 対策 近づい っ とこ 思わず えーっ ？ けど. 友達 可愛かっ 行動."}, {"rating": 2.2, "content": "すき 俳優さん ばっかり 映画 おもしい."}, {"rating": 2.1, "content": "出 てる 俳優 設定 すごい 惹か ほんとに だけ 普通 面白く."}, {"rating": 2.5, "content": "うーん 山田孝之 藤原竜也 W 主演 期待 けど 微妙."}, {"rating": 2.5, "content": "藤原竜也 山田孝之 熱演 集団 催眠 ？ 描写 見所 突っ込み 所 笑い 所 満載 珍 作."}, {"rating": 2.5, "content": "山田孝之 藤原竜也 演技 素晴らしい のに ストーリー 残念 感じ 時 止め 人 操れる 目 もっ 男 能力 通じ 傷 すぐ 治っ しまう 脅威 的 回復 力 もつ 男 戦い そんな 凄い 能力 争わ もっと 違う 使い方 すれ いい って 思っ 率直 感想."}, {"rating": 2.5, "content": "超能力 者 ほう 面白かっ. つっこみ 所 満載. 二人 演技 迫力 すごい."}, {"rating": 1.0, "content": "監督 キャスト いい のに 脚本 悪い. こんな 脚本 映画 作る なんて どうか てる."}, {"rating": 3.2, "content": "つまらなく けど … … 同じ 展開 すぎ なんで キャスト こんな 残念 感じ しまっ … …。."}, {"rating": 2.5, "content": "ちょっと ハズレ 感じ まし. 出演者 すごく 良い 展開 繰り返し … ちょっと 違う 展開 期待 のに ずっと 同じ 繰り返し 途中 飽き まし. ラスト 微妙."}, {"rating": 2.0, "content": "山田孝之 死ん だり 苦しん だり 演技 何度 見 い人 ぴったり."}, {"rating": 2.0, "content": "突っ込み 所 満載 笑. 藤原竜也 山田孝之 演技 上手い のに 活かせ 脚本. あと セリフ いちいち 芝居 くさい."}, {"rating": 2.8, "content": "人 自由 操 える 特殊 能力 持つ 化け物 様 男. 唯一 操ら 異常 回復 力 持つ 男 対決 描い. 作品. おっ ～！！ 思わ 始まり 方. すぐ 入り込め のに. だんだん 突っ込み所満載 ｗｗｗ. 警察 能力 知っ のに なんで そう ？ ？. 無能 すぎる 役立た. 藤原 無敵 すぎる わり 最後 あっけなく 終了. ＴＶ 充分 作品."}, {"rating": 2.0, "content": "藤原竜也 綾瀬はるか 映画 どうして 片っ端から クズ 映画 ばかり だろ ちゃんと シナリオ 読ん だろ しかも 作品 絶叫 ばかり 同じ 印象 楽しみ 見 しまう もう 別種 エンタメ."}, {"rating": 2.6, "content": "見 後 肩 凝る. 追わ せい やたら ハラハラ 藤原竜也 クズ すぎ 見 辛い. お母さん くだり とても 心 痛い. 親孝行 てる って ぼんやり おもっ けど まさか 映画 そう 思う ね 笑."}, {"rating": 2.0, "content": "もう少し 善悪 葛藤 ほしかっ なー 藤原竜也 悪 きれ 感じ とか 能力 ちょっと 善 部分 みせる ねー. ー たしかに 二人 演技 なかなか 良かっ けど 物語 全体 を通して メリハリ 残念. 特殊 能力 持っ しまっ 進化 人間 世界中 最後 方 語る けど 特段 回収 能力 使い方 結局 しか なー. もう 二 息."}, {"rating": 1.8, "content": "悪い 意味 気分 悪く 映画 なあ. 落合 モトキ × 太賀 だけ 癒し."}, {"rating": 2.0, "content": "ストーリー 薄っぺら く 感じ 好き 俳優さん 達 んで ちょっと 残念."}, {"rating": 2.5, "content": "【 下ネタ いら 】. だいぶ 前 劇場 鑑賞. 藤原竜也 山田孝之 石原さとみ 豪華 競演 観 行き まし (^^). 感想 まぁまぁ ？. 物語 非 現実 的 ちょっと 得 設定 まぁまぁ 良かっ. ただ ゲイ 友達 ちょっと いら ･･･(-_-;). 余計 下ネタ いら 気 まし. 下ネタ なし 方 シリアス 気."}, {"rating": 3.0, "content": "青目 催眠 的 メカニズム. 良く 解らん. 山田さん アンブレイカブル. 彷彿. だけ."}, {"rating": 2.0, "content": "ヤベェ って わかっ 観 色々 言う アレ けど それでも 色々 言い たく アレ マヌケ コント みたい 超能力 バトル 応酬 単なる 客寄せパンダ 出さ 石原さとみ うっ っ っす ヒューマニズム ？ 的 要素 等々 全て ダサい つか 要するに 劣化 版 X-MEN."}, {"rating": 3.0, "content": "期待 すぎ さほど 笑. 藤原竜也 血管 浮き出る 位 リキム 演技 たら 右 出る 人 居. 山田孝之 毎回 キャラ 違う 演技 良かっ 体 張っ 頑張っ なー. 豪華 役者 むだ づか 感 否め."}, {"rating": 2.2, "content": "うん 意外と 微妙 でし. 予告 とか なんか 面白 そう なー って 思っ けど なんか 昨日 96時間 っていう 映画 見 かも しれ ませ 早く 打つ 打てよ みたい. 昔 武士 心理戦 日本映画 特徴 かも しれ ませ けど ね. 藤原竜也 演技 いつも いつも 同じ. ちょっと 違う 演技 見 み たい みたい. 石原さとみ 演技 好き でし 本当 辺 そう 女の子 って 感じ 2人 モンスター 間 人間らし 出て いたん じゃ なー って 思い."}, {"rating": 1.9, "content": "藤原竜也 山田孝之 無駄 遣い すぎ 驚き まし … 良く 出演."}, {"rating": 1.7, "content": "？ 浦沢直樹 合作 ？ って ぐらい 浦沢 モンスター もっ てる やん 発想 パクり すぎ 浦沢 ファン 一番 許せ へん おかしな いっぱい 邦画 って ほんま 警察 無能 描く 多い よ なー 冷める わ 浦沢 モンスター ゾンビ ハンニバル パクり まし とにかく 色んな 点 へん."}, {"rating": 3.2, "content": "生きる 意味 承認欲求. 全て 表裏一体 2人 とか 題材 すっごく 好き ジャンル キャスト いい 絶対 悪く 思う けど … なんだろう なんか 凄い 惜しい. もう 一 回 最初 撮り 直し み 欲しいー （ そりゃ 無理 ね 笑 ）."}, {"rating": 1.8, "content": "プロット 読ん 時 スゲー 面白 そう 思っ 邦画 けど 久々 映画館 観 たい 思っ 作品 結局 映画館 行か けど. … やっと 鑑賞 出来 けど … スゲー 面白く. 脚本 しょぼ 過ぎる 面白く 要素 満載 のに 勿体無い."}, {"rating": 2.0, "content": "山田孝之 藤原竜也 石原さとみ 好きだから スコア けれど 違う キャスティング たら 評価 くらい 酷い 映画. なんで 企画 通っ ちゃっ だろ とか みんな もっと 仕事 選ぼ よ とか 思っ しまう くらい つまらない. せっかく 設定 うまく いかし きれ 脚本 コント 思う 時 止まる シーン 演技 突っ込み どころ 多 すぎ ある意味 面白かっ けど. キャスト つまらない 映画 作れる 驚愕."}, {"rating": 1.5, "content": "【 あらすじ 】. 視界 入っ 人間 思い通り 操る 力 持っ 男 望ん 力 実 親 さえ 殺さ かけ 必要 以外 力 使わ 絶望 孤独 中 生き だが ある日 男 ただ ひとり 力 通じ 青年 存在 知る 名 田中 終一 存在 脅威 感じ 男 終一 抹殺 計る 一方 周囲 起こる 奇妙 事件 中 終一 ついに 男 悪意 知り 愛する人 守る 男 迎え撃つ. 【 感想 】. 普通な 人 普通な 状態 じゃ 出演者 誰 共感 行動 理詰め じゃ 短絡 的 途中 白け しまい まし. 出生 憎む 自ら 弱 力 使わ 生き いく 強 持つ べき 思う. 映画 戦犯 DEATH NOTE 桐島、部活やめるってよ ヒット 敏腕 プロデューサー 佐藤 氏 韓国映画 持ち込ん 無理やり 商用 利用 日テレ 幹部 でしょ."}, {"rating": 3.0, "content": "こんな 評価 低かっ … …. そんな 超 号泣 って … … またし 疲れ (⌒-⌒;. 邦画 ハードル そもそも 低い 幸い …。. 確か チャチ かも. 劇場 シーン とか 操ら てる 人々 動き 安い ゾンビ みたい ちょっと いただけ 殺そ 意思 元 操ら てる たら もっと ワールドウォーZ ばり 人間 性 無い 動き 見せ 欲しかっ 無理. なんだか 物凄く 悲しい 気分 ちゃっ 号泣 ちゃい まし 理由 よく 分からん."}, {"rating": 2.9, "content": "B級 感 よく キャスト 設定 こんなに チャチ 映画 うーん 残念."}, {"rating": 1.0, "content": "くそ つまんない 映画 でし. もう 途中 見る やめよ 思っ くらい ひどい. ただ キャスト いい. 無駄遣い. 藤原竜也. 移動 時間 観. 時間 つぶし 最適. 帰り ローマの休日 みよっ."}, {"rating": 1.5, "content": "せっかく 珍しい 組み合わせ のに 勿体無い. 題材 面白い のに 何で 膨らま だろ … … 謎. 残念 ⤵."}, {"rating": 3.8, "content": "序盤 ちょいちょい 笑える 山田孝之 怪我 回復 はなしか 思い 途中 藤原竜也 かわいそう くる."}, {"rating": 2.8, "content": "作風 好き. 山田さん 能力 無敵 ね. ウルヴァリン みたい ね. 藤原 こう いっ 異常者 役 似合い ね. 見所 2人 演技. オチ なんだかなぁ でし. 能力 使う 身体 死滅 いく 設定 とか 知り たい 多く 残り まし. DVD 特典映像 藤原竜也 腹話術 とか みれ."}, {"rating": 3.4, "content": "他 人 レビュー 見 どんな もん 思っ けど 思っ 悪く ^_^. 終わり 方 良い 続編 とか （ ないか … ^^; ） 他 Monster とか 出 たら もっと 面白い 思い まし ☻ 色々 惜しい 映画 …. 山田くん 藤原 演技 やっぱり スゴイ なぁー ^_^."}, {"rating": 2.3, "content": "B級 ぽい なー 思っ 借り こんな もん なぁ 感想. 結末 意味 わかん けど 展開 読め 役者 演技力 すごく 惹き こま まし. 集団 使っ 表現 面白い ◎. あと ひたすら 痛かっ."}, {"rating": 3.5, "content": "個人的 まぁまぁ 観 思い ね 好き嫌い 分かれる 思い."}, {"rating": 2.4, "content": "あんまり 覚え けど. 設定 めちゃくちゃ やっ 気. 冒頭 スプラッタ なんか 思っ. そういう 感じ シーン ほんま だけ. トレーラー みんな んで 首 ひねっ てる. 劇場 大 画面 観 たら 笑え. 全体的 内容 うすかっ なー."}, {"rating": 2.0, "content": "面白い けど 物足りない. ワンパターン すぎ 一 回 観る だけ 十分."}, {"rating": 1.7, "content": "演 技巧. シナリオ 良い. けど 見せ 方 ちょっと 残念. 見る わかる."}, {"rating": 2.0, "content": "記録. 何だか コメディ 違う 意味 面白かっ. 演技 二人 すごかっ."}, {"rating": 1.9, "content": "広げ 広げ 急い 回収 した 感 拭え. 結局 特別 力 持っ 変わら 人間 っていう ありふれ テーマ."}, {"rating": 1.0, "content": "ー まだ やっぱり 演技 凄い のに 突っ込み どころ 多 すぎ やし ストーリー 残念 やっ."}, {"rating": 2.9, "content": "怖かっ ーリング 監督 聞い 納得 とにかく もう 藤原竜也 出 こ ほしかっ （笑） やめ ええ って 感じ キャスト 違っ たら すごい 不快 映画 なあ 思っ しまっ 山田孝之 よかっ."}, {"rating": 2.5, "content": "期待 大きかっ た分 残念. ストーリ とても いい のに 細かい 設定 ちょっと 雑 結末 パッと しない 感じ."}, {"rating": 3.0, "content": "山田孝之 好き 映画 … 普通 ‼ ︎. ちょいちょい AKIRA コミック 出て 設定 ちょっと だけ 似 てる ？."}, {"rating": 3.3, "content": "テーマ 性 藤原竜也 嫌い じゃ ぼちぼち 話 少し 雑 でし. 石原さとみ かわいい."}, {"rating": 3.2, "content": "カイジ 的 面白かっ. 沢山 裏切ら 笑. 結末 もう 一 捻り 欲しかっ なあ."}, {"rating": 3.5, "content": "評価 悪かっ 期待 み けど. 普通 夢中 笑. やっぱり 好き 俳優 女優 話 流れ 終わり 方 嫌い じゃ 笑. 藤原竜也 山田さん やっぱり すごい わ 笑."}, {"rating": 2.0, "content": "想像 ドキドキ 感 ストーリー 過去 そう 山田孝之 MW 思い出し イマイチ."}, {"rating": 2.0, "content": "超能力 設定 割 世界観 薄い. 藤原 山田 演技 す っきゃ ねん."}, {"rating": 1.0, "content": "韓国映画 リメイク ね なぜ リメイク しまっ. テンポ 悪い 終始 不快. 殺せる だろ っていう 場面 全然 殺せ 目 見 たら ダメ って わかっ てる のに 全然 教訓 生かさ. 最後 見 けど 言い たかっ わから. もう 上げ だし たら きり もう 言い ませ （笑）."}, {"rating": 1.0, "content": "みんな 操ら 襲う シーン 中心 人 だけ しっかり 演技 写っ ひき 円 周り 人 気 抜き すぎ めっちゃ 笑っ 終盤 良い シーン のに 以外 設定 無理 周り 操ら てる 体 人 映っ 思っ てる 演技 適当."}, {"rating": 2.8, "content": "俳優 陣 ストーリー 設定 かなり 期待 だけ 残念 感 半端ない ずっと 人 死ぬ 追い かけっこ てる だけ もう少し ストーリー 深み 欲しかっ."}, {"rating": 2.4, "content": "俳優 陣 豪華 地元 帰り バス 鑑賞 なんて しょう 映画 まったく お勧め."}, {"rating": 1.9, "content": "こわか ー 息 飲ん ー 最後 ハンニバル 風味 ちょ ぴっと 白け ー."}, {"rating": 2.1, "content": "単純 なんか こわいっ だけ 突っ込み どころ 多い 言っ 魅力 観 よかっ 思える 映画 全く."}, {"rating": 2.0, "content": "俳優 陣 期待 がっかり. ホラー映画 っぽい 役者 演技力 もったいない 感じ でし. ストーリー あまり ただただ 雰囲気 こわい みたい 感じ. もっと 政治 的 話 とか 人間性 怖 期待 残念."}, {"rating": 1.9, "content": "予告 期待 過ぎ しまい まし 最後 なんだか もやもや."}, {"rating": 2.0, "content": "キャスト いい のに …. なんだか 勿体無い …. … … ´ ෴ `."}, {"rating": 2.7, "content": "石原さとみ かわいい. あと 藤原竜也 ゔああ. それだけ 映画. テンポ 良く よい."}, {"rating": 3.0, "content": "人間 自由 操れる 男 唯一 操れ 男 予告編 かなり 期待 持っ 観 （ レンタル やけど ）. 旬 ２ 人 俳優さん 使っ 少し 寂しい 感 なぁ 俳優さん ストーリー 気. ２ 人 モンスター だけ やん 内容 無駄 人 いっぱい 死ぬ けど （ どんどん 飛び降り まっせ ～）. 警察 介入 進化 人間 旧 世代 抵抗 とか 言い 結局 そんなに 思え ･･･. もう少し 辺 掘り下げる もっと 見応え 思う 期待 過ぎ 感 けど. ２ 人 悲しい 過去 持つ モンスター 過去 しがらみ 描く 良い なぁ. 悲しみ 上 更に 旧 世代 激しい 抵抗 結局 現代 生まれ 来る べき ～ The End. ストーリー 作っ み まし ～ 惜しい なぁ～ もう ひと ひねり ふた ひねり 良い 思う."}, {"rating": 2.8, "content": "日本映画 ありがち 機動 隊 不甲斐な 呆れる. 藤原竜也 演技 全て 同じ 見える. 舞台 すごい のに."}, {"rating": 3.4, "content": "手塚治虫 漫画 ？ って 感じ 設定 賛否両論 ？ どっち 言っ たら 低 評価 ？ 自分 普通 面白かっ 超人 同士 戦い けど ビーム 出る わけ 人間 形 まま 異次元 戦い 練ら 作れ 思う 良く 出来 思う. チープ リアル 感 よく 思う."}, {"rating": 3.6, "content": "みんな 言っ てる クソ 印象. 普通に 集中 観 よ. 藤原竜也 山田孝之 眉間 銃 当て てる 時 表情 非常 印象的. 藤原竜也 舞台 演技. 映画 向か. 人生 死ぬ 生きる."}, {"rating": 2.5, "content": "現実離れ 内容 感情移入 出来 娯楽 映画 楽しめ 命 扱い 軽 過ぎ 嫌悪感 残っ."}, {"rating": 2.8, "content": "藤原竜也 山田孝之 二人 好き み. 石原さとみ かわいい 設定 原作 悪く のに 何故 こう ？ ？. 脚本 酷い 監督 ー こんなん ええ ？."}, {"rating": 2.5, "content": "予告 み 期待 作品. 期待 すぎ."}, {"rating": 3.5, "content": "惜しい なあ. ドラマ 映画 違い って 金 かけて 細かい こだわれ るか. 思う よ ね. 設定 映像 悪く. 音楽 川井憲次 同じ モチーフ 繰り返し 使う. これだけ ハイパー 豪華キャスト 熱演 観. シナリオ 料理 仕方. とにかく 警察 無能 すぎる 名無し 藤原 達也 〈 化け物 〉. イマイチ 定まら キャラクター. 元 韓国映画 らしい AKIRA ジョジョ 能力者 バトル オマージュ 上手い だけ ホント 勿体無い. インシテミル かって 才能 イン まま 終わっ しまっ 中田 監督. どー ちゃっ ？."}, {"rating": 2.0, "content": "無駄 長い. 脚本 設定 時点 展開. 冒頭 神社 シーン そのまま 対決 突入 10分 終わっ 不足 じゃ 中身 なし. 藤原 演技 いつ 見 胃 もたれる. 山田 真顔 てる ボケる じゃ 期待 しまう 好き けど ね."}, {"rating": 3.0, "content": "予告 み 気 映画館 行っ 鑑賞 見 終わっ あと 思わ 藤原竜也 人 操れる 力 真似 しまう. 何より 藤原竜也 山田孝之 共演 とても よかっ."}, {"rating": 2.0, "content": "2015 2 27. 噂 聞い けど やっぱり クソ 映画. 山田孝之 藤原竜也 観 視聴 まさに 俳優 無駄遣い. ツッコミどころ 多い 無駄 長い 最悪."}, {"rating": 1.0, "content": "退屈 設定 面白 そう 借り 藤原竜也 山田孝之 ファン アイテム 程度 映画 ぐらい しか 価値 感じ ませ でし."}, {"rating": 1.5, "content": "何で 観 ちゃっ 系 邦画. 後悔先に立たず よく 言っ ね. 目力 だけ 人 操る 藤原竜也. VS. 目力 操れ 唯一 人間 自己 治癒力 マン 山田孝之. こんなに 設定 負け てる 映画 他 よ 徹夜 明け おかしな テンション 作っ ちゃっ 劣化 版 デスノ みたい. キャラクター 背景 過去 現在 全て 生かさ 殺し 終わる こんなに 深み いい ？ 大体 モンスター って 言う どう しよう 能力 じゃ じゃ ないし 使わ なけれ 普通 人間 じゃ 見 目的. ミスティーク 謝れ 笑. ほんと 藤原竜也 演技力 （ 目ヂカラ ） 甘え すぎ よ."}, {"rating": 3.0, "content": "はらはら 感 面白い けど かなり チーター 感 出 てる もう少し 物語 複雑 すれ ぐんと 面白く そう 映画."}, {"rating": 2.1, "content": "設定 キャスト とっても いい のに 最後 しっくり こ 映画. ラストシーン もっと 救い 爽快 感 終わっ ほしかっ."}, {"rating": 1.5, "content": "藤原竜也 山田孝之 好き 耐え 映画. 設定 面白 そう のに ストーリー 結局 わか ないし 名前 知ら たら 操れ 思っ たら 別 そう 死ぬ 生きろ 言う けど 永遠に 拘束 状態 ？ 一応 刑務所 内 ？ とにかく 救い なけれ バッドエンド 今 死ん いっ 人達 どう すれ いい … ？ 謎 男 裁か ？. 出会っ いけ 二人 出会っ しまっ （ だからこそ 出会え 良かっ かも ） （ 二人 出会っ 関係 人 何人 死ん 思っ てる だろ ）. 不完全燃焼 映画 でし. 本編 特典映像 藤原竜也 密着 映像 楽しかっ."}, {"rating": 2.0, "content": "設定 好き 藤原竜也 石原さとみ 好き み けど. ストーリー なぁ （；￣ェ￣）. 藤原竜也 山田孝之 演技 無理矢理 感 少し なー."}, {"rating": 3.0, "content": "キャスティング 結構 上 話 流れ 予想 範囲 内 少々 かなしい. 恋人 見 ほう いい."}, {"rating": 1.0, "content": "藤原竜也 顔 芸 山田孝之 演技 笑っ しまっ 二人 好き 見 いい かも しれ けど オススメ 石原さとみ 出 話 成り立つ こんな もん."}, {"rating": 2.5, "content": "そりゃ 思い つつ とんでも 設定 輝く 藤原竜也 山田孝之 よかっ 映画 自体 そりゃ なまえ かいぶつ."}, {"rating": 2.2, "content": "まず 結論 既存 能力 眼力 誘導 能力 駆使 自由自在 他者 思惑 通り 操作 自我 欲求 満たす 過去 名作 DEATH NOTE 二番煎じ 作品 支配 側 謎 男 敵対 側 田中 終一 宿命 構図 場面 発言 事象 等 些細 違い 帯びる のみで ほぼ 陳腐 デジャヴ 展開 連続 着地 ループ 構造 根 軸 に当たる 因縁 2人 対極 感 物語 全般 意識 過ぎ 結果 物語 不在 陥り 中身 凡庸 かつ 共感 不能 化け物 モンスターズ 2人 誕生 譚 能力 取得 至る 背景 掘下げ 世界観 反映 開放 伏線 極めて 浅い 説明 過多 防ぐ 前 彼ら 2人 治癒 能力 目的 意図 に対し 矛盾 点 多 過ぎ よ 鑑賞 者 視点 考察 出来 終始 暴走 ラスト 場面 説明 不能 なぜ 大惨事 後 起き のに 2人 平然と ...。 欺瞞 満ち 溢れ 悪しき 脚本 今作 駄作 ライン 導き 藤原 達也 山田孝之 有名 ラベル 霞む 1番 原因 謎 男 圭也 単純 明快 支配 欲 短絡 的 凡庸 もっと 違う 使い方 でしょ 連続 共感 出来る 訳. 圭也 謎 男 過去 幼少時代 背景 通じ 災厄 家庭 環境 据え 悲劇的 描く 性格 変異 原因 悪い 全て 父親 解釈 しか 及ば 母親 2人 円満 暮らせ 大惨事 感 起因 観点 単 的 否め 田中 側 過去 圭也 被せ 過ぎ 共通 点 強引 連結 対立 構図 誇張 逆 杜撰 製作 側 思惑 裏目 体現 2人 過去 描写 もしくは 過去 現在 繋げ 方 とにかく 杜撰 圭也 母親 末路 読み解け 自明 済 思う 圭也 言動 父親 末路 意識 すれ 雲井 過去 開示 方 感動度 的 点 違和感 浮上 とにかく 過去 描写 全て ダメ. 総評 意外 散々 述べ 最大級 悪因 謎 男 圭也 超能力 原則 \"。 いわば ❶ 能力 使用 後 過度 激痛 もしくは 肉体 蝕み ❷ 暗闇 もしくは 眩しい 場所 能力 封印 ❸ 操る 人数 多けれ 多い 分 体力 消耗 ❹ 操る 程度 全て 人形 ぽく 俊敏 皆無 等 不死鳥 うたう 一方 欠点 弱点 際立ち 彼自身 身体能力 際どく 低い 為 化け物 どころか 凡人 以下 しょ感 否め ませ 謎 男 圭也 田中 あんた 誰 よ !」「 お前 こそ 誰 よ !」 何で 死ん !」「 何で 生き てる !」 一方通行 介さ 会話 合戦 鑑賞 者 側 すれ 聞き 飽き よ 全 警察 側 謎 男 圭也 学習 能力 感 製作 側 爪 甘 浮上 非常 適当 残念 田中 罪 被せ 汚職 堂々 遂行 警官 紫 本 至っ もう 当然 末路 でしょ 正直 製作 側 GO サイン 出す 前 プロット 再 構築 少し 示唆 非常 疑問. 強引 良 因 導き出す 山田孝之 演じる 通称 無敵 男 田中 終一 ドポジティブ 資質 完備 事 今作 興味 安易 繋が 謎 男 宿命 構図 功 成し 風 思う 配送業 営み ジュン 等 仲間 通じ 円満 的 背景 孤立 心 溢れる 圭也 現状 真逆 対比 視点 少なくとも 楽しめ 漫画原作 AKIRA 的 捉え 意識 場面 適度 納得. 従い 藤原 達也 山田孝之 デスノートファン 方 許容 範囲 鑑賞 スピード 1.5倍 速 十分 !! 鑑賞 後 正直 得 物 0 時間 浪費 まし 時間 都合 余裕 方 是非 オススメ ...!!!!."}, {"rating": 1.7, "content": "見 映画 中. 最下位 争う 酷. 素直 つまらない 感じ."}, {"rating": 2.8, "content": "山田孝之 果敢 操ら てる 人間 戦う シーン とても かっこよかっ 人 操ら 瞬間 音楽 印象的 怖かっ. 【 死ぬ 生きろ 】."}, {"rating": 2.0, "content": "もう ちょっと おもしろい 思っ けど そう 普通 人間 よかっ."}, {"rating": 1.5, "content": "話 進む につれて がっかり …. まぁ ドキドキ よかっ."}, {"rating": 1.5, "content": "期待 だけ 残念. はじめ 面白 そう やっ のに どんどん 残念 方向. もう みる でしょ …."}, {"rating": 1.9, "content": "意味 わから 動機 後味 悪い 結末. 人気 出 たら 続編 作ろ みたい 最後 作り方 いただけ."}, {"rating": 3.3, "content": "開い 口 開き っぱなし 迷 作. 藤原 クン 山田 クン 好き 役者 演技 なかなか. それなのに もう 何処 ツッコ んで いい わから くらい 脚本 残念 アタマ カオス やし. ツッコミ 養成 教材 吉本興業 売り込ん らいい 思う. 娯楽 楽しめれ いい って ポリシー わから. 実際 観 面白かっ ね. 今 SF って そんな じゃ. きちんと ルール 創作 考え もらわ 観 てる こっち バカ てん ？ 思っ しまう. 登場人物 全員 バカ アストロ球団 くらい いい 思う. ガジェット 伏線 すべて 放置プレイ 脚本家 次作 進撃の巨人 実写版 だそ. ミスキャスト におい プンプン すぎ 逆 楽しみ."}, {"rating": 3.1, "content": "すごく 個人 個人 光っ てる けれども なんか 今ひとつ のめりこめ … おかま 人 面白かっ 笑."}, {"rating": 1.0, "content": "2 21 DVD. 設定 雑 すぎ 矛盾 多 過ぎ ストーリー 謎 すぎ (´･ ･`). 演技 すごく よかっ のに とにかく 矛盾 過ぎ 楽しめ."}, {"rating": 2.4, "content": "なんと いって まずは 目 アレ … どうしても アレ 冷め しまう パッケージ Gackt 感 嫌 予感 けども …. 他 にも 意識 取り戻し 挙動 みんな 不自然 山田孝之 友人 二 人 必要 …。 あと ヒロイン 石原さとみ 微妙 なんか 色々 残念. けど 設定 自体 面白い 主要人物 演じる 役者 芝居 良い 一概に ダメ 言え. 最終的 ツッコミ 入れ まくり つつ 込み なんだかんだ そこそこ 楽しめ 作品."}, {"rating": 3.7, "content": "藤原竜也 しか よ ね 役. 狂気. 戦闘シーン （ ？ ） 多く わりと バタバタ イメージ. 結構 人 死ぬ 見 ちょっと シュン って."}, {"rating": 2.5, "content": "劣化 版 SPEC まぁ こんな もん 割り切る 別に 特段 最悪 映画 わけ 突っ込み どころ 満載 ご 愛嬌."}, {"rating": 1.0, "content": "面白い つまらない. 藤原竜也 とっても 藤原竜也 警官 無能 アンド 無能 アンド 無能 設定 負け."}, {"rating": 4.0, "content": "生まれながら 目 操る 能力 持っ 者 唯一 通じ 者 対 者 どうし 出会い 戦う まるで 戦う 運命 巡り 合わせ 化け物 並み 力 人 操る 悪役 藤原竜也 山田孝之 演じる 田中 驚異 的 回復 力 身体能力 高さ 観 圧倒 まし."}, {"rating": 2.9, "content": "見 ひと 全て 思い通り 操れる 男 ある日 男 操れ 人間 存在 発見 くそ ー なんで 思い通り あんな やつ おれ 世界 いら ねー って 話. 途中 良かっ 途中 個人的 藤原竜也 だいすき 山田孝之 なんて 贅沢 期待 分 ショック でかかっ. 途中 テンポ いい 内容 いい アクション いい 全て よく こっち ワクワク けど 田中 周一 力 あたり … …. ラスト 納得 いか."}, {"rating": 2.5, "content": "期待 すぎ 感. キャスト 豪華 のに. ストーリー よく."}, {"rating": 2.5, "content": "人 死に すぎ ！( 笑 人 たくさん 殺さ シーン 無駄 多い 終わり 方 なんか …."}, {"rating": 1.8, "content": "音楽 カット 割り 台詞回し 等 どれ 自分 届き ませ でし. 監督 仄暗い水の底から 女優霊 すごい 好き 俳優さん 素晴らし い方 達 集め 少し ハードル 上げ すぎ かも しれ ませ. ただ 笑っ しまっ 多々 そっち 方 とても 満足. 山田孝之 演じる 終一 赤ちゃん 助ける シーン 下り かなり 笑っ しまい まし. 最初 最後 くらい ぶっ 飛ん くれれ とても 好き 映画. あと 最後 終一 セリフ 死ぬ 生きろ すごい 良い シーン みたい てる けど かなり 残酷 思う. 死ぬ 実験 体 …. センス 劣化 しまう でしょ. とても 残念."}, {"rating": 1.5, "content": "つまらな 異常. たい さっぱり わからん 映画 何度 同じ 繰り返 しや って. もう エンドロール すら 腹立つ. なんで 縦書き よ 笑. 藤原竜也 山田孝之 好き 設定 面白 そう のに …。."}, {"rating": 2.7, "content": "ストーリー どうこう ゾンビ映画 生身 人間 やる っていう なかなか 難し そう やっ てる 印象 シンプル 怖い 中田秀夫 監督 ホラー映画 更新 続け じゃ なかろ. 大作 映画 グロ 危う 表現 凄い 十分 観る 価値 有る. 主役 藤原竜也 だが 山田孝之 使い方 勿体ない. 落合モトキ 太賀 キャラ付け 悪意 以外 感じ 勿体ない キャラ 必要性 下世話 下ネタ 以外. 藤井美菜 いつ たら 上手く だろ 演技 って 経験値."}, {"rating": 2.2, "content": "キャスト ストーリー 設定 期待 値 高く しまっ かも. いろいろ 回収. 必要 アイテム 意味深 登場. ちょいちょい 挟ま 綺麗事. 後味 悪い シーン すごく 多い 変に 綺麗 まとめよ どろどろ 嫌 感じ 終わっ 方 むしろ 余韻 残っ 良い."}, {"rating": 1.0, "content": "演出 チープ すぎ 見 恥ずかしい. 題材 的 いくら もっと 良く 気 まし."}, {"rating": 2.0, "content": "ぐろ. 藤原 達也 かっこいい だけ. はらはら けど 違和感 多々."}, {"rating": 3.2, "content": "キャスト 豪華 けど 面白く 藤原竜也 演技 上手い."}, {"rating": 2.2, "content": "色んな 人 書か キャスト 豪華 実力 比べ 話 チープ すぎる 先 読める 山田孝之 × 藤原竜也 見方 分 楽しい ぐらい しか 楽しみ."}, {"rating": 1.0, "content": "つまんな すぎ びっくり. 結局 ？ って 感じ. 題材 よかっ のに 生かし きれ 感じ. 藤原竜也 山田孝之 演技 流石."}, {"rating": 2.0, "content": "うーん 内容 知ら 人 AKIRA 良く わから 気."}, {"rating": 2.2, "content": "微妙 雰囲気 だけ って 感じ 作り 色々 雑 地理 知識 もっと 生かせ."}, {"rating": 1.0, "content": "エンドロール ホール 飛び降り 人達 戻っ てる みたい 面白かっ."}, {"rating": 2.2, "content": "なんだか バランス 悪い 映画 AKIRA マンガ 本 劇中 くる 突然変異 種 人間 対立 構造 とか 参考 わかる けど やや 迫力 欠ける … あと 主人公 趣味 設定 とか あまり 生かさ ないし 蛇足 感 ヒロイン 印象 薄い. 日常 パート 日常 すぎ うまく シリアス 場面 引き立っ ？. 主演 ふたり 演技 さすが みごと."}, {"rating": 2.5, "content": "う～ … キャスト 豪華 けど ね ～. 期待 過ぎ せい なあ～ がっかり 感 大きい. あんな 能力 持っ てる 人 たら 怖い よ ね ～. 世界 破滅."}, {"rating": 2.5, "content": "リメイク こんな って 感じ. いら シーン 多かっ ラスト いまいち 好き じゃ. 韓国版 面白い オススメ."}, {"rating": 1.0, "content": "設定 色々 雑 でし. 主題 【 人 操れる 】 ルール 曖昧 なんだか 勿体 無かっ."}, {"rating": 1.0, "content": "こんなに 素晴らしい キャスト これはひどい. 逆 一 度 見 みる すすめる."}, {"rating": 2.5, "content": "藤原竜也 山田孝之 って 神 かよ 思っ たら 駄作 目 見 人間 誰 操れる 男 唯一 操ら 男 戦い 設定 すごい いい けど 内容 最悪 ラスト 納得 いか CG 安っぽい 残念."}, {"rating": 2.5, "content": "話 内容 どうのこうの 藤原竜也 山田孝之 演技 素晴らし 過ぎ ね. だけ 見る 価値 よ. 内容 ちょっと 薄い だけ 凄さ 際立っ. 石原さとみ いい サポート. 面白い 題材 けど なぁ～."}, {"rating": 1.5, "content": "設定 おもろい 役者 演技 いい. それでも おもんない. どうしてこうなった."}, {"rating": 2.5, "content": "ストーリー 微妙 操ら 急 変わる 俳優さん 凄さ 感じ 2014."}, {"rating": 2.5, "content": "劇中 主人公 二人 バケ 者 呼ん けれども 俺 言い たい. あんた バカ者. 圧倒的 立場 勝つ もっと 頭 使わ なきゃ よ. 折角 弱点 教え あげ 役 立っ. こっち 観客 思いつく 一つ 上 ネタ 提供 映画 役目 だろ. 思いつく ちゃんと 伏線 張っ おい ちゃんと リード べき. 一つ 上 ネタ 用意 どころか 終盤 例外 オンパレード. どうして 例外 説明 無い 例外 全然 話 進め. 例外 解ける 元 ルール いや ルール だって 実は なな って もう 話 集中. ね 敵 秋也 ライト もちろん カイジ 清丸 赤城 ただ 超能力 野郎 よ. ねー どれ アホ ばっかり 抹殺 ゴタク 並べ 下手 プライド 邪魔 集団 戦わ 無関係 犠牲 者 増やし. 藤原竜也 山田孝之 共 さすが 芸 達者 巧. 石原さとみ 可愛い 文句 無い. それだけに 脚本 ーー ダメダメ. もう 観 だけ どうして デス ノート 良く L change the worLd ダメ 一目瞭然. いつ 経っ リング 中田 監督 言わ 由縁 同じ ぐらい 作品 作れ. すっかり ホリプロ ＰＶ 専属 監督 的 てる あらら のら. 話 的 好き だけ 捕り 物 帳 もっと 巧 くいっ いれ こんな のに. ラスト めまい ズーム みたい 落ち いったん けど. 一体全体 劇場 どん くらい 高さ わけ ？ そんな 深い 井戸 みたい もん 上野 ？. 観客 もろ ズーーン 落とさ そんな もん す."}, {"rating": 4.0, "content": "普通 面白かっ 何故 母親 死ん 意味 わから 邦画 良かっ 思う."}, {"rating": 2.0, "content": "びっくり 程 つまらなかっ 同じ 事 繰り返し 展開 お前 本当に 藤原竜也 能力 防ぐ 気 疑い たく 振る舞い 続出. 藤原竜也 （ 操る ） 山田孝之 （ 操れ ） 田口トモロヲ （ 癒し ） 以外 出演者 いら よ ね って 感じ 落合モトキ 女装 姿 必見."}, {"rating": 1.8, "content": "イマイチ やっ なぁ 予告 面白 そう やっ 期待はずれ … 竜也 カッコ よく 好き けど ！( ๑ >◡< ๑."}, {"rating": 1.0, "content": "2014年 ワースト. キャスト 勿体無 過ぎる. もう 本当 リアリティ 欠片."}, {"rating": 2.9, "content": "設定 面白かっ ゆえに 期待 大 見 しまっ 少し ガッカリ."}, {"rating": 2.5, "content": "藤原竜也 現われる ひたすら ドキドキ. 山田孝之 とにかく 災難 遭う 映画."}, {"rating": 1.0, "content": "見 後 ？ って 思っ しまっ 笑. 最後 方 人 群がる 場面 悪い 意味 邦画 っぽい 思っ ああ エキストラ みんな ゾンビ みたい 演技 てる けど 前 人 足 とか 踏ま 気遣っ 考え ひたすら 前 進ん でる だろ とか 思っ たら ツボ って しまっ (￣▽￣) 笑. オカマ オタク 友達 とか 脇役 明るく しよ だろ けど 十分 暗かっ しかも 意味 暗 じゃ 結構 嫌い 作品."}, {"rating": 2.5, "content": "何処 観 ？ ？ 飛行機 ネカフェ ー ねぇ ラスト 今一 気."}, {"rating": 3.5, "content": "実に 面白い. 小さな 私鉄沿線 街 世界 運命 左右 二人 新人類 巡り会う だけ 笑える 悪魔 力 目 合っ 人 だけ しか 通じ 圧倒的 回復 力 入退院 繰り返し 医学 的 好奇 心 晒さ なんて 都合 いい 舞台 設定 だろ そう 映画 小劇場 演劇 すれ 滑稽 笑え かも 俳優 陣 熱演 舞台 映え."}, {"rating": 1.0, "content": "ひど すぎ 笑 お金 払っ 後悔 何もかも チーーーープ."}, {"rating": 1.6, "content": "時間 無駄 さえ 言える 作品. 役者 陣 演技 素晴らしかっ それだけに 支え 映画 印象. ハッキリ しない 場面 ダラダラ 続く 展開 途中 寝 しまっ. 起き 続き 観 どうも しどろもどろ パッと しない. 期待 高かっ だけ 残念. 役者 好演 星 1 5."}, {"rating": 2.7, "content": "W 主演 期待 み けど 悪い 意味 裏切ら. まぁ しっかり 最後 観 OK でしょ."}, {"rating": 2.3, "content": "山田孝之 藤原竜也 出演作 鑑賞 ストーリー 期待 ハードル 下げ 下げ み 下回る 内容 X-MEN 能力 系 映画 好き 操れる 人間 操れ 人間 設定 世界 狭く つまらない 操る 驚異 回復 能力 山田孝之 周囲 溶け 込み 展開 杜撰 思える 個人的 カメラワーク 好き."}, {"rating": 2.5, "content": "ＭＯＮＳＴＥＲ ‘ Ｚ ’ タイトル 通り 藤原 山田 二人 個性派俳優 共演 超人 二人 因縁 描い 作品 でし. 二人 俳優さん ファン 方 申し訳ない あまり 受け入れる 事 出来 俳優さん 二人 共演 でし ゆえに 他 レビュアー 高 評価 受け入れる 事 出来 でし. ストーリー 展開 含め ラスト シーン 二 時間 近く 掛ける 必要 余り 感じ 変化 印象 でし 人 受け取り 方 異なる 事 改めて 印象づけ 思い."}, {"rating": 2.0, "content": "リング L change the WorLd 知ら 中田 監督 藤原竜也 山田孝之 W 主演 映画 主演 二 人 演技 とにかく 凄い すべて 人間 操る 男 VS 唯一 操る 出来 男 設定 面白い けど なんか ストーリー 微妙 イマイチ 盛り上がら 登場人物 行動 原理 イマイチ 良く 分から 藤原竜也 山田孝之 好き 観 いい なぁ 程度."}, {"rating": 1.5, "content": "キャスト 豪華 あらすじ 面白 そう のに つまらな すぎ びっくり. ツッコミどころ 満載. 撮影 場所 地元 点 だけ テンション 上がっ."}, {"rating": 2.8, "content": "低 予算 感 …. ただ 最近 映画 よく グロ 見れ 良かっ 笑 殺し 方 エグ ね. 藤原竜也 痛 そう 演技 メッチャ うまかっ 山田孝之 真面目 役 いい 感じ でし オカマ うまい 味 出し 好き."}, {"rating": 3.5, "content": "screen. 展開 早かっ 飽き 観. 一番 最後 いまいち よく わから."}, {"rating": 1.5, "content": "ツッコミどころ 多 すぎ 設定 ちゃんと もっと 超能力 とか やる ストーリー とか 練っ 欲しい."}, {"rating": 3.3, "content": "藤原竜也 藤原竜也 もっと 藤原竜也 欲しかっ."}, {"rating": 1.5, "content": "脚本家 監督 思考回路 モンスターズ. まず 一番 酷いっ 出 くる キャラクター 全員 頭 悪 すぎる ばか オンパレード. 最後 場面 とか マジで 意味 わからん ？ ？ るな 為 階段 下り てる ？？？ 話 向かっ てる ？ ？ ？. 日本映画 特有 セリフ 待ち 入る イライラ. 今 空き だらけ やん ？ ？. 登場人物 薄っぺら. もっと 導入部 厚み 持た だろ ？. 他 にも. まじ こういう 映画 オカマキャラ とか いらん 緊迫感 出す 場面 ドタバタ. てか ギャグ ？ ？ 全然 面白く."}, {"rating": 3.1, "content": "緊張感 持っ まま わー 最後 走っ っ 感じ 設定 ごちゃごちゃ よく 分から とこ けど 個々 俳優さん 演技 カバー てる 藤原 山田さん うまい 脇 固める キャスト 豪華. 伝え たい 人 繋がり 家族愛 人 理解 たい 気持ち 行き過ぎ 結果 だけ 思う. ただ 2人 対比 仕方 残酷 感じ. 意外と 好き 言わ てる 程 悪く 思う."}, {"rating": 2.0, "content": "アイディア いい けど 面白く 無い 不 必要 シーン 多い 気."}, {"rating": 1.1, "content": "設定 キャスト すごく 面白 そう 期待 駄作 でし 何回 同じ 繰り返す 見 イライラ 笑."}, {"rating": 2.8, "content": "豪華 キャスト 評価 低い 気 見 み. 落合モトキ オネエ 良かっ."}, {"rating": 1.5, "content": "登場人物 学習 能力 イライラ 何度 同じ 手口 はまれ 気 済む 笑 いろいろ 説明 不足 伝え たい わから 映画."}, {"rating": 2.5, "content": "2014 12 31 レンタル DVD. 今年 最後 映画 www. まぁ 評判 よく わかっ 観 けど 役者 もったいない ー 日本版 X-MEN とこ ？ いろいろ ツッコミ たい みんな いっしょ だろ まぁ グッと 我慢 いくら 好きだから って AKIRA 漫画 本 キーアイテム 使っ たら ダメ でしょ www インパクト 強 すぎる だろ だけ 食わ ちゃう よ 考え だろ 完全 失敗 だろ 浅はか しか いい 本 表紙 だけ 知っ てる 人 にとって 影響力 強 すぎる 使う 超え メッセージ性 映画 自体 持っ ないと なー 残念 そんな たいそ うな 映画 じゃ."}, {"rating": 1.0, "content": "つまらなかっ 人 一緒に 突っ込み いれ み それでも 退屈."}, {"rating": 3.2, "content": "20141116 視聴 藤原 山田 キャスト 良かっ テーマ 近未来 的 まぁ 良かっ ただ もう 一つ ひねり 欲しかっ."}, {"rating": 1.3, "content": "操れる もっと 賢い やり方 だろ アクション SF なのか よく わからん 最終的 言い たい よく わからん 映画."}, {"rating": 3.1, "content": "山田孝之 藤原竜也 石原さとみ 大好き 終始 楽しめ まし (* ﾟ ω ﾟ *) 山田孝之 かっこよさ 気 取ら 話 自体 興味 いって 色んな オチ 中途半端 気 山田孝之 って 何で こんな かっこいい だろ すて きー (* ﾟ ω ﾟ *)♡."}, {"rating": 3.3, "content": "音 使い方 とか 展開 とか 好み 映画 全然 観. 山田孝之 強 最初 笑っ しまっ そういう 設定 ね 後 2人 どう 生き 知り たい."}, {"rating": 2.5, "content": "設定 重視 感じ. 二人 過去 掘り下げ オチ 肝心 母 ラスト 曖昧 藤原竜也 心情 映り 伝わら."}, {"rating": 1.6, "content": "好き 俳優 ばっか 期待 しない 愛でる 観 ストーリー ほんとに 残念 いえ うん 残念."}, {"rating": 2.5, "content": "藤原竜也 山田孝之 共演 尽きる 怖く 目 隠し 観 笑 韓国 超能力 者 リメイク らしい そっち 方 面白い なぁ アンブレイカブル Xmen 思い出す 映画 設定 弱 過ぎ ツッコミ 所 満載."}, {"rating": 2.5, "content": "モンスター モンスター 無理矢理 引き合わ 感 話 単調 やっ なぁ."}, {"rating": 3.0, "content": "話 ダラダラ ちょっと … だが ラスト 美しい ラスト 美味."}, {"rating": 3.0, "content": "藤原竜也 山田孝之. 個人的 好き 俳優 でし. ストーリー ぶっと びす ぎて …. ちょっと 切なく 話 でし."}, {"rating": 3.2, "content": "キャスト 演技力 映画. 設定 てき 面白かっ 思う."}, {"rating": 3.2, "content": "ストーリー ちょっと 残念. 面白 そう 雰囲気 魅力 キャスト ストーリー ツメ 甘い. もう ちょっと なんとか なぁ. 2014 12 16."}, {"rating": 2.0, "content": "終始 ハテナ 浮かん 映画館 観 よかっ DVD 特典映像 方 楽しい〜."}, {"rating": 2.5, "content": "期待 すぎ なー って 感じ ハラハラ けど ❓ 付く 部分 多かっ なー. 藤原竜也 山田 孝介 演技 すこ すぎる ♪ キャスト 豪華 ☆."}, {"rating": 2.5, "content": "演者 申し分 けど 脚本 途中 ブレ いっ た感 否め."}, {"rating": 3.5, "content": "全て 人間 思い通り 操れる 男 唯一 操れ 男 現れ 戦う 操ら 男 圧倒的 回復 力 持ち 不死身 状態."}, {"rating": 4.0, "content": "やっぱり よかっ. バイオハザード みたい 感覚 途中 でし."}, {"rating": 1.1, "content": "近年 観 映画 中 最低。 制作 者 試写 作品 観 どう 思っ 知り たい."}, {"rating": 2.0, "content": "石原さとみ キャスティング 観. 人 死に 方 苦手."}, {"rating": 3.3, "content": "役者 好き メンツ. ちょいちょい 出 くる AKIRA いい w."}, {"rating": 1.5, "content": "セリフ きたり だし カメラワーク つまら なんで こいつ 戦っ ？."}, {"rating": 3.2, "content": "設定 的 ひねり 効い ストーリー 期待 しまっ けど 意外と 直球."}, {"rating": 3.8, "content": "藤原竜也 演技 上手い ✨ 藤原竜也 操れる 男役 すご くいー 面白い み ください."}, {"rating": 2.6, "content": "近年 藤原竜也 主演作 共通 前評判 版 高さ. 本作 鑑賞 前 過大評価 間違い. 少ない 出演者 割 主演 2人 以外 田口トモロヲ 松重豊 木村多江 等 意外 実力派 揃っ 良い 味 出 落合モトキ カバちゃん しか 見え. 石原さとみ カワイ 堪能 なけれ もっと 低 評価 かも しれ."}, {"rating": 3.1, "content": "絶対 死な 男 人 操れる 男 話. 死ぬ 生きる 言葉 印象 残っ."}, {"rating": 1.0, "content": "いろいろ ヒドイ. DVD 特典映像 藤原竜也 面白かっ."}, {"rating": 2.8, "content": "もう ちょっと ストーリー 性 おもっ けど 思っ 単純 しかも ただ 主人公 エゴ ストーリー. キャスト 救わ てる."}, {"rating": 2.5, "content": "一事が万事 詰め 甘い. 題材 面白い のに 細かい 部分 雑 すぎ 終始 歯痒かっ. 全体的 チープ. 役者さん 好き."}, {"rating": 2.8, "content": "ちょっと 期待 すぎ なー 全て 人類 操れる 藤原竜也 唯一 操ら 山田孝之 こんな 設定 聞い たら もっと 面白い 想像 ちゃう よ 多分 一本 収め 失敗 かも しれ 前半 すごく 面白 そう のに 後半 あっけな 前半 面白かっ 分際 立っ もう 一 捻り 欲しかっ 石原さとみ 可愛かっ （笑） （ 20141203 DVD ）."}, {"rating": 2.6, "content": "はじめ 衝撃 的 シーン 多く ハラハラ 感覚 まし. なぜ 怪物 ずっと 追い回す 漫画 伏線 回収 時間 経つ 長く 感じ 作品."}, {"rating": 2.8, "content": "映画 サイト 酷評 嵐 どんな 作品 仕上がっ 気 藤原竜也 山田孝之 名作 予感 つつ. ストーリー 設定 キャスト 演技 素晴らしく こう ちゃう 事 って 感じ w. 最後 どう だろ 気 観 まし. 地味 警察 女 ポンコツ 加減 1番 意味 不明 演じ 女優 大根 演技 鬱陶しかっ."}, {"rating": 1.0, "content": "内容 感情移入 唯一 よかっ 最後 シーン でし. なんて 全体的 説明 不足 何度も ？ まし."}, {"rating": 3.8, "content": "まぁ 面白い. 思っ 悲しい お話. ただ 追い かけっこ 長 過ぎ 若干 途中 飽き しまっ 残念. こう くれ … 願っ エンディング 気持ち 良かっ. 俳優 無駄遣い 声 聞こえる 俳優 陣 こそ 到達 言えよ."}, {"rating": 2.6, "content": "思っ 観 まし. 山田孝之 良かっ けど 藤原竜也 相変わらず 演技 なぁ. 設定 面白い 活かし きれ なぁ."}, {"rating": 1.9, "content": "藤原竜也 山田孝之 石原さとみ って キャスト 豪華 のに 残念 …. やっぱ 目 光っ って 演出 冷める なー. 展開 全部 一緒 (´･Д･)」."}, {"rating": 2.7, "content": "設定 面白 そうだ 俳優 的 見 み たい けど 評価 低い 避け まし. 子供 見れる 思い 鑑賞. まぁ 評価 頷ける. 設定 面白い. 他人 自分 思い 通り 操れる 男 唯一 操れ 男 闘い. なのに 細か ディティール 甘 過ぎ グダグダ 過ぎ 突っ込み どころ 満載."}, {"rating": 3.2, "content": "二 度 見 しまい まし ♪ 人間 一斉 操ら しまう シーン はまっ しまい."}, {"rating": 3.9, "content": "矛盾 とか それなり 自分 ルール 決め たら 気. そこそこ 楽しめ まし."}, {"rating": 3.4, "content": "まず 藤原竜也 山田孝之 コラボ 良い 設定 良く 緊張感 続い 最後 どー なー."}, {"rating": 1.2, "content": "単純明快 けど ミステリー 要素 皆無 重厚 雰囲気 良かっ 良く 予告."}, {"rating": 2.8, "content": "ゾンビ映画. CG 安っぽく 役者さん 可哀想 もったい."}, {"rating": 2.7, "content": "たった ２ 人 能力者 一方 能力 使う 度 体 蝕ま いき 一方 不死身 対立 能力. 設定 ひか まし 演技派 二人 迫力 襲っ くる 時 パターン 気 ゾンビ みたい."}, {"rating": 2.3, "content": "ヴィラン 対峙 為 ヒーロー 存在 ヒーロー ヒーロー ヴィラン 在る シャマラン 監督 アンブレイカブル みたい 展開 着想 そのもの 面白い ね. ただ 寄生獣 あたり 日本 もうこ レベル VFX 出来る 思わ 作品 一方 こう いっ 特殊能力 者 同士 対峙 特殊 効果 満載 いい よ 的 映画 こじんまり ビジュアルエフェクト しか 使え 事 邦画 惜し いい こういう 映画 苦手 よ ね 感想 抱か しまう 切な みたい まし ね. 冒頭 小さな 公園 時間 止める シーン あくまで 名 知ら ぬ 役者さん 止まっ てる 時間 中 存在 てる 演技 頼る どう 思う. 渋谷 スクランブル交差点 止めろ 言わ けれども バイオハザード やっ セット それなり とか 花やしき 貸し切っ バレットタイム やる 色々 思う 地上波 2時間ドラマ こなせ そう アナログ 具合 非常 残念 ね. そんな 中 藤原 君 山田君 演技 若干 オーバースペック そんなに 真剣 演じ てる 悪い けど 出来上がっ くる コレ よ ？ 感じ 若干 涙 なし 観 感じ でし ね ある意味. ただ 終盤 ホール エキストラ 達 人 波 日体大 方々 レベル 集団行動 具合 大変 良かっ 無駄遣い けど. まぁ 一つ だけ 言える 石原さとみ いつ 可愛い 事 ね."}, {"rating": 3.5, "content": "藤原竜也 ただ 悪役 じゃ 良かっ. 内容 すごく 面白い わけ 見 良かっ 思え 作品."}, {"rating": 3.5, "content": "多分 SF けど 観 終わっ 何故か 思い出し 泣い 赤鬼. 人間社会 許容 バケモノ 二人 ディテール ともかく なんとも ダブっ. かけ離れ 社会 受け 容れよ バケモノ 受け 容れ 貰い たい バケモノ. 与 条件 チグハグ 感じ 細かい 設定 無視 SF 感 大いに 楽しめ けど 最後 スペック 壮大 スケール 回帰 的 ヒューマン スケール 温度 残っ. 青鬼 きっと 人知れず 死ぬ 生き 思う. 愛 話 思っ."}, {"rating": 2.3, "content": "設定 好き やっ. 主人公 悪 やっ たら やっぱり 最後 こう よ なー って 感じ."}, {"rating": 2.8, "content": "映画 ドラマ 主役 級 おなじみ 2人 共演 話題作. 最近 闇金ウシジマくん 荒川 サンダー ブリッジ 変わっ 役 馴染み 山田孝之 まとも (?) 役 役者 本来 顔 見る 出来る 2人 演技 かなり 迫力. 内容 超常現象 近い SF モノ 非常 面白かっ 結末 心温まる 納得 いか モヤモヤ 残る 内容 革新 世界 感 よかっ. SF ホラー 捉え."}, {"rating": 3.0, "content": "【 2014 11 23 】. 山田孝之 藤原竜也 演技 良かっ けど ストーリー 的 もう 一つ 欲しかっ."}, {"rating": 1.0, "content": "酷い. 登場人物 漏れ 全員 やり たい さっぱり わから. ワンパターン 進展 無い. 演技 言わさ てる 感 凄い. ."}, {"rating": 2.0, "content": "藤原竜也 山田孝之 演技 良かっ 思い ただ 内容 人 やたら 死ん グロ 所 苦手 でし."}, {"rating": 3.1, "content": "山田孝之 久しぶり 好青年 役 いい 人 役 山田くん 結構 好き. 藤原竜也 いつも 役. ゾンビ 人 群がっ くる ちょっと 笑っ しまっ ごめんなさい."}, {"rating": 3.6, "content": "藤原竜也 目当て 見 作品. グロ 好きな人 重宝 そう 映画 能力 対照 的 主人公 対峙 シンプル 面白かっ もう一度 みたい 映画."}, {"rating": 2.5, "content": "うーん www しまう 点 多々 コメディ ？ 思っ しまえ 楽しめ まし. 松重 とても 良い 味 出し こそ もっと 出し 欲しかっ …."}, {"rating": 2.0, "content": "やっぱり 監督 苦手 人 バタバタ 死ん いく やっぱり 気持ち 良い じゃ よ ね 藤原 身体 腐っ いく なんか ヤダ. 山田孝之 良い 人 役 なんか 久しぶり なー けっこう 良かっ. 役者 殺し 作品 藤原 出て たら 観."}, {"rating": 3.0, "content": "話 設定 ファンタジー よかっ. けど 操れる 男 操れ 男 関係 相互依存 すぎ ヒロイン 必要性 がよく わから 石原 さと みち ゃんはすごくすごく 可愛かっ けど かわいい 要因 ？ ？. 操れる 男 両親 くだり なかなか 面白かっ おもい. けど 結局 はて."}, {"rating": 3.0, "content": "個人的 藤原竜也 演技 大好き 見 けど 泣い ちゃっ. 山田孝之 良い 人 すぎ ー."}, {"rating": 1.5, "content": "普通 人 違う 人 バケモノ 扱い やめよ 可哀想 そういう 意味 いま って 普通じゃない 人 に関して 案外 許容 力 出 じゃ ？ むしろ 個性派 みたい いい 感じ. ゾンビ映画 見 てる 気分 よ."}, {"rating": 1.0, "content": "とてつもなく おもしろく 設定 期待 だけ 残念 感 凄まじい."}, {"rating": 3.3, "content": "設定 面白い だけ もったいない. なんだろう あまり 印象 残ら 終わっ ちゃっ."}, {"rating": 2.8, "content": "設定 面白 そう 見 み けど 終始 殺し まくり (*_*) 結局 内容 薄く てる 感じ."}, {"rating": 2.9, "content": "キャスト 石原 藤原 山田 好き けど ストーリー 単純 （ ） ね."}, {"rating": 3.3, "content": "設定 自体. 斬新 面白 そう って. 思っ けど. 期待 すぎ 感 なー. とにかく 藤原竜也. あー ゆ ー 役 ぴったり しか. 言え 笑. 藁 盾 観. 感覚 すら 陥っ w. 山田孝之 一癖 二 癖 役. 多い 中 珍しく 正統派 青年 役. 幅広い. 花壇 潰さ 時. 絶対 死ん やん って 思っ. 強引 ところが … 笑. まあ 映画 w. 映画館 視聴."}, {"rating": 3.3, "content": "設定 雑 すぎる けど 俳優 良かっ ストーリー 微妙 盛り上がり 無し."}, {"rating": 3.0, "content": "進化 人類 マイノリティ ゆえ 異端 視 モンスター 扱わ しまう. X-MEN そう 進化 人類 彼ら 差別 人間 戦う 強調 行く 2つ 道 どちら 選ぶ. もしくは 猿の惑星 猿 人間 強調 行こ つもり 弾み 対立 関係 しまう. 今作 モンスターズ そういった 世界観 もっとも シンプル 二人 戦い. 人間 自由 操れる 藤原竜也 驚異 的 再生 能力 もつ 山田孝之 二人 壮絶 バトル 俳優 共に ライバル 的 存在 かなり 面白い. 残念 石原さとみ 存在感 ちょっと 薄い 貞子3D もっと 絶叫 系 迫真 演技 のに 今作 非情 地味 すぎ もったいない. あと 木村多江 不憫 すぎる 終盤 老け メイク いい 展開 いい 幸 薄 何一つ 悪いこと のに. 肝心 ラスト あっさり すぎ なかろ. もう X-MEN プロフェッサー Ｘ マグニートー."}, {"rating": 2.4, "content": "始まり よかっ のに. 藤原竜也 山田孝之 豪華キャスト でし 無駄 演技 自体 素晴らしかっ."}, {"rating": 4.0, "content": "どっぷり 世界観 ハマっ. 藤原竜也 クズ 人間 っぷり ちょっと 笑え w 最近 モノマネ 藤原竜也 真似 てる 人 見 せい w. とにかく 山田孝之 ひたすら 痛 そう …。 いくら 回復 力 早い って あん だけ 痛めつけ 可哀想 よー 回復 力 だけ じゃなくて 身体能力 高い ね. 見 終わっ みる 石原さとみ って 必要 ？ って 疑問. ラスト 藤原竜也 本音 (？) みたい 語っ てる シーン ？ って ちょっと 引い. 色々 ツッコミどころ けど 全部 スルー しまえ 面白い よ."}, {"rating": 3.0, "content": "藤原竜也 目当て ♡ 笑. 期待 通り 演技 でし. 見 すこし くどい なー. 出演者 豪華 設定 興味 そそら のに 内容 期待 すこし 残念 でし ‥. もう ちょっと 操ら 努力 しようよ 笑."}, {"rating": 2.9, "content": "山田くん やっぱり 良い なぁ って 石原 可愛らしい 藤原 いつも 狂い っぷり 約 2時間 もっ 映画 役者さん 良い のに なぜ こんなに テンポ 悪かっ … 地図 マニア 設定 … 警察 なぜ 役に立た …。 納得 いか 点 多々 音楽と人 多 役者さん 魅力 割と ドキドキ 見る 感. それにしても 男 全く 共感 なにか 深い 理由 ともかく ただ 単に 自分 能力 通用 男 自分 前 消し たい だけ 理由 幼稚 すぎる …。. 最後 劇場 シーン 気合い 入っ てる 感じ 思っ たら 人 群がっ 邪魔 演出 かっこ 悪 すぎ 残念 あと 理不尽 人死 すぎよ …."}, {"rating": 1.0, "content": "映画館 鑑賞. 山田孝之 藤原竜也 W 主演 とても 期待 まし キャラクター 設定 あまりに 曖昧 突っ込み どころ 満載 でし 出演者 無駄遣い 感 否め ませ."}, {"rating": 2.1, "content": "可 不可 辺り ストーリー ラスト 落とし 所 難しい ね."}, {"rating": 3.4, "content": "藤原竜也 怪 演 見 たい 思い 鑑賞 見れ 点 満足 印象 終始 暗い 雰囲気 でし."}, {"rating": 1.0, "content": "しらっと 終わっ いっ. 盛り上がり いっさい. 藤原竜也 好き 見れる かも."}, {"rating": 1.0, "content": "設定 面白 そう 期待 けど 藤原竜也 目的 意味 分から 殺す 殺す 詐欺 ずっと グタグダ やっ てる だけ. 山田 弱っ 藤原竜也 反撃 チャンス 幾ら のに スルー. 最後 見 けど 時間 無駄. 2人 ファン 楽しめる かも ˆ ω ˆ."}, {"rating": 2.1, "content": "山田孝之 藤原竜也 メインキャスト 方々 演技 最高 のに. なぜだか 内容 正直. つまらない 感じ."}, {"rating": 3.0, "content": "レビュー 低い ね (›´ ω `‹. 藤原竜也 山田孝之 キャスト 惹か DVD 借り ٩( 'ω' )و. やはり 演技派 ２ 人. ２ 人 じゃ なきゃ 見 w. こういう って 理解 難い 内容 入り込み にくい けど それなり 楽しん ฅ (*° ω °* ฅ )*."}, {"rating": 3.0, "content": "やはり 藤原竜也 演技 素晴らしい. 怖 ガチ でし. 山田孝之 演技 素晴らしく. 少し 苦手 ホラー たら 満点 笑. 女子高生 限定 先行 試写会 見 怖く シーン 悲鳴 上がっ まし 笑."}, {"rating": 2.1, "content": "キャスト いい のに 内容 残念 結局 どう イマイチ 分から."}, {"rating": 3.0, "content": "信じ くらい レビュー 評価 低く 興行収入 的 然程 伸び 今作. 藤原竜也 山田孝之 演技派 ダブル 主演 関わら 何故 こんなに 伸び. 設定 簡単. 人 操れる 男 唯一 操れ 男 戦い. 簡単 設定 だけ 荒 目立っ. 2時間 単発 映画 細かい 事 言わ 製作 陣 本音 だろ けど 汲み取ら 観客 ガブガブ 噛み付き わ そりゃ. 目 見れ 操れる 設定 のに マスク SWAT 的 人 操れ 能力 使い 過ぎる 身体 何故か 崩壊 いっ 確か 謎 多い. 今作 化け物 monster やっぱり 山田孝之 方 思う. 車 思いっきり ひか 5日 退院 背中 刺さ 死な 足 撃た 歩ける 後半 山田孝之 自身 化け物 言わ いい けど. 荒 探せ いくら いくら CG 加工 いっ 眼光 鋭く 見る 力 使い方 些か 地味 なかろ. 藤原竜也 キャスティング 救わ なんとか … 所 いけ 我慢 シーン 個. 眼光 鋭く ぷるぷる 藤原竜也 どう しよう 笑え しまう （笑）. 山田孝之 不死身 さすが 笑っ しまう. 突き落とさ 上 コンクリ 花壇 落とさ 死な って 身体 どう とん （笑）. ストーリー 自体 嫌い じゃ 退屈 キャスティング 良く 演技 バッチリ. オチ さえ 上手く いけ … 思っ うむ むむむ. 超能力 扱う 事 大前提 漫画 AKIRA 愛読 設定 そんな 保険 かけ もっと 別 所 気 使っ 欲しかっ. X-MEN チャールズ （ 藤原竜也 ） ウルヴァリン （ 山田孝之 ） 見 でし. てか そのもの. 退屈 しのぎ 以上 以下 なし. 嫌い じゃ こういう."}, {"rating": 1.5, "content": "能力 持っ 精神的 ガキ 大人 痛い 大人 怒ら 話し. おすすめ."}, {"rating": 3.1, "content": "レンタル. 最初 面白 そう 感じ した にな … 中盤. 俳優 人 目当て 見 まし."}, {"rating": 2.0, "content": "叫ば たら No.1 俳優 藤原竜也. 石原さとみ 必要性 ？."}, {"rating": 3.0, "content": "俳優 陣 良かっ のに 残念. 特殊能力 使える 男. 能力 効か 者 話. 期待 た分 なんか ダメ ね. 設定 とか よかっ のに. 邦画 ダメ 落ち."}, {"rating": 1.6, "content": "設定 荒す ぎて 入り こめ. 描き たい よく 分かる けど 上手く 思っ. 超能力 使う 時 顔 プルプル もう そろそろ やめ ませ 古くさく 感じる あと 石原さとみ 地図 好き だって 設定 まったく 必要. 良い 感じ びっくり 怖い シーン ばかり やっぱり 中田秀夫 ホラー 方 合っ てる."}, {"rating": 3.4, "content": "なかなか 面白かっ. 縦書き エンドロール 斬新 驚い. アンブレイカブル 関係 ね (^^)."}, {"rating": 2.0, "content": "思い まま 人 操れる 能力 者 効か 者 戦い 真面目 描い 内容 けど … ツッコミ 所 多 過ぎ 途中 コメディ しか 見え 非常 残念 作品 … w. 酷い 脚本 悪い 世界観 入り込め 自分 悪い … とにかく 出 くる 全て 人 行動 理解 興味 最後 続か …. … 出演 俳優 ファン じゃ 人 ちょっと ツラ 作品 なぁ …."}, {"rating": 2.2, "content": "相変わらず 藤原竜也 演技 臭い 基本的 舞台俳優 よ まぁ 分かり きっ てる. 脚本 的 糞. まず 説明 台詞 多 すぎ 主人公 感情 全部 言葉 ちゃう 見 萎える. 何で 操れ ？ とか 口 出し ちゃう 滑稽 何度も 目 ぱちくり 何度 操ろ 出来 お前 よ くらい 言っ おけ いい って. あと 最後 ね 藤原竜也 ナレーション 心情 吐露 けど まぁ 萎える 萎える. 最後 山田孝之 藤原竜也 名前 呼ん フッと 安堵 表情 心情 伝わる って. こんな 脚本 誰 書く 思っ たら 20世紀少年 人 ね そりゃ そう わ 人 町山智浩 今度 進撃の巨人 脚本 書く けど どう やら まぁ 町山智浩 加わっ 良く 思う けど 良く 町山智浩 おかげ 以上. 映画 萎え オススメ. 追記. 露骨 AKIRA 見せる ダサい っす 特殊 力 持っ 男 暴走 暗示 たい だろ けど そういう さりげなく やる 意味 露骨 何回 アップ 萎え. 以上."}, {"rating": 2.0, "content": "何だか 色々 ふわふわ 印象 韓国 作品 リメイク とか なんとか … うーん いまいち 最近 邦画 不作 多め."}, {"rating": 3.7, "content": "想像 斜め いく 展開. ニヤニヤ ながらスマホ いじっ 状況 全然 気づか 山田孝之 遠く すごい 眼力 みつめる 藤原竜也 シュール 笑っ しまっ ww. ところどころ 疑問 思う とこ けど もう ２ 人 モンスター だって わりきっ ちゃえ それなり 楽しめ. 足 状態 みる 限り 終 一 あう 能力 必要 最低限 しか 使っ じゃ 思う 藤原竜也 殺人鬼 だろ. 最初 終 一 あんな 殺し かから なけれ もっと 違っ だろ なあ くらい 恐怖 対象 だろ ね. みんな みんな ピタッと 止まる 独特 スリル こわい ね."}, {"rating": 4.0, "content": "記録. 磁界 帝王 マグニート ぬ 人界 帝王 X 饒舌 傭兵 デッドプール ぬ 浅慮 豪傑 田中 修一 戦い."}, {"rating": 1.9, "content": "設定 内容 あまい 気. 演技派 藤原 山田くん とっても 良かっ. 期待 ちょっと 残念 かも."}, {"rating": 2.8, "content": "山田孝之 藤原竜也 さすが 演技 けど 現実離れ 過ぎ 入り込め."}, {"rating": 3.0, "content": "期待値 マイナス 見 始め 案外 マイノリティ 差別 問題 終一 ゲイ 友達 つながる )、 最後 誰 理解 2人 友情 ？ 深い 描か 良かっ 手 作品 もっと 面白く 上手い 海外 沢山 事実 戦い シーン 能力 限定的 しまっ せい ワンパターン 上 響い 間延び しまい 作品 テーマ 薄れ しまっ 残念 あと 味方 べき 母親 刑事 差別 観念 異常 強かっ 違和感 覚え."}, {"rating": 2.8, "content": "設定 面白し 俳優 陣 魅力 的 のに 結局 伝え たい よく 分から."}, {"rating": 1.0, "content": "今年 観 中 ワースト. 山田孝之 目当て 行き まし 完全 期待はずれ でし. なぜ こんな 薄っぺら 映画 …。."}, {"rating": 4.0, "content": "山田孝之 藤原竜也 2人 タッグ 本当に 最高 でし 演技力 半端ない."}, {"rating": 2.5, "content": "設定 面白い 思う けど 能力 細かい 設定 よく わから ？ 今 例外 ？ って ところが いくつか. 映画館 観 良かっ なー って 思っ ちゃっ."}, {"rating": 2.5, "content": "設定 面白い 残念. 終わり しっくり こ 終わり 流れ ダラダラ 観 退屈 でし."}, {"rating": 1.0, "content": "2014 09 21. 主人公 頭 悪い. もっと 他 使い 方 でしょ."}, {"rating": 2.6, "content": "いい 俳優 二 人 使っ のに どうしてこうなった ...?? シリアス 展開 はず のに ちょいちょい つまらない ギャグ 要素 詰まっ てか 瞑想 山田孝之 無駄遣い 落合モトキ 太賀 好き 脇役 若手 ハマっ 韓国映画 どう やろ ('A`)."}, {"rating": 3.0, "content": "CG チープ 石原さとみ 好き けど 映画 中 ヒロイン 全く 役に立た こんな 姿 藤原 カッコ いい …。."}, {"rating": 2.0, "content": "とにかく グロテスク ラスト 言い たい よく 分から."}, {"rating": 2.9, "content": "色々 つっこめる とこ けど 見れ よしと ましょ."}, {"rating": 3.0, "content": "CG チープ. 音楽 恐怖心 煽る. 最終日 ガラガラ 怖 引き立て. 2014 8 15 渋谷 シネパレス."}, {"rating": 3.6, "content": "評価 低い けど 自分 好き 藤原竜也 VS 山田孝之 キャスト だけ 見る 価値 思う."}, {"rating": 5.0, "content": "かなり 面白かっ. 設定 スゴイ. 山田くん アクション すごい かっこよかっ. 竜也 目 かっこいい ♡. 最後 シーン 良かっ."}, {"rating": 2.5, "content": "完全 役者 目当て 見 藤原竜也 山田孝之 観 でしょ. 役者 好き 見 いい けど そう じゃ たら 色々 雑 面白く 考え 見る エンターテイメント そこそこ アクション ショッキング まあまあ. 石原さとみ ヒロイン 存在意義 わから 内容 無し CG もう少し お金 かけよ よ …."}, {"rating": 2.4, "content": "あんまり 面白く けど. 試写会 観 良かっ. 生 石原さとみ 美しい."}, {"rating": 1.5, "content": "久しぶり つまんない 映画 観 なぁ 感じ. もっと いい 義足 買えよ. いちいち 苦しむ あんまり 能力 使う 快感 伝わら."}, {"rating": 2.5, "content": "最初 怖かっ. 山田くん やっぱり すき って 思っ. かっこいい. 不死身 すぎる けど. 終わり ちょっと わから."}, {"rating": 1.2, "content": "2014 5 30 TOHOCINEMAS 六本木. 人間 操れる 男 唯一 操れ 男 戦い. 数年 もっとも ツッコミ 所 満載 映画 褒める まったく. 作品 韓国映画 超 脳 力 者 リメイク オリジナル 映画 結構 トンデモ 作品 MONSTERZ 遥か 凌ぐ トンデモ 映画 でし. 通常 人間 かけ離れ 脳 力 持つ 異端 者 物語 特殊 脳 力 持っ しまっ 故に 起こる 差別的 環境 復讐心 持つ マイノリティ 心情 描く 部分 まったく もっ 共感 出来る 部分 正確 言え 心情 積み重 彼ら 一つ一つ 行動 えな さす ぎて 共感 なんて 出来る 訳 無い. あげだし たら きり 唯一 操れ 男 所 何故 行く ？ 友人 2人 意味 ？ 日本 警察 てる ？ ヒロイン 為 ？ 全て 脚本 上 構成 人物 理由 配置 トンデモ なさ すぎ もう 笑う しか 無い ラスト 2人 戦い 決着 えな さと ラストシーン くだらな もう 開い 口 塞がら. アメリカ X men マイノリティ 異端 者 達 物語 エンターテイメント 心情 部分 上手く 描い 素晴らしき 映画 のに 日本 作る こんな しまう ね. つまらない 映画 薦め たく トン 是非 見 行っ 欲しい さえ 思う いや はや 近年 まれ 見る 凄い 映画 でし よ 凄く ヘタクソ 映画 でし."}, {"rating": 2.5, "content": "どう. キャスト 見 見る いい 思う. 最高 設定 なんとも 言え 感じ."}, {"rating": 3.6, "content": "藤原 達也 好きな人 はいい ね 山田孝之 ファン まし."}, {"rating": 1.5, "content": "キャスト 好き 凄く 楽しみ. 正直 中だるみ ストーリー 安っぽい 思え."}, {"rating": 2.0, "content": "多少 突っ込み つもり 映画 限界 超え てる. 展開 用意 想像 尽くし わざわざ ゲイ 友達 意味 わから."}, {"rating": 1.0, "content": "予告 雰囲気 騙さ 典型例 滅茶苦茶 脚本 言葉 失い まし 藤原竜也 山田孝之 何とか 我慢 席 座っ 役者 無駄遣い 言う もはや 無理心中 よ 猛省 促し."}, {"rating": 3.0, "content": "http:// movieholic hatenadiary .com entry 20140621 1403279992."}, {"rating": 1.5, "content": "6月1日. 145 席 9割 近く 着席. 異形 ゾンビムービー かな ？ 中川信夫 作品 怪談 様 映像 有っ. 主人公 2人 まるで フィルム ネガとポジ 様 オープニング ラスト タイトル 変化 作品 主題 繋がる. 松重豊 井之頭五郎 しか 見え キー 握る 配役 藤井美菜 出 流石に 荷 重かっ 浮い. 藤原竜也 山田孝之 二人 まま 石原さとみ 泣き 演技 いつ 見 素晴らしい. いつの日か 3人 ポップ ラブストーリー 見 み たい."}, {"rating": 1.3, "content": "伏線 思わ ポイント 関わら 物語 全く 関係 多々. それに 眩しく 能力 使え サングラス かけ いれ いい じゃ ？. それに 目 潰し しまえ いい じゃ ？. 不満 たくさん 出 …. 出演 俳優 俳優 だけ 期待 しまっ 悪い … 1800円 役者さん 払っ 思う おこ."}, {"rating": 2.0, "content": "もったいない 駄作 って 感じ. 前半 良かっ って 思っ けど 本当 もったいなかっ."}, {"rating": 2.1, "content": "全然 面白く. 映画館 ガン 寝 しまっ. 起き なきゃ 起き なきゃ 疲れ. 藤原竜也 山田孝之 好きだから. 眠く 時 しっかり みたい."}, {"rating": 2.9, "content": "うーん ツッコミどころ 多数. とにかく 展開 無理 すぎ うまく ストーリー 入っ いけ. 設定 とか 主役 二 人 演技 良かっ けど なあ 惜しい なあ. 雰囲気 だけ 楽しめる 人 オススメ かも. ちなみに 嫌い じゃ 笑."}, {"rating": 3.1, "content": "原作 み ハリウッド とか やり そう ストーリー 映画 でし. すごく 面白く 内容 のに ちょっとした 設定 細やか デティール 質 落とし 気 もっと 面白く 出来 ろー. 思っ しまう 一本."}, {"rating": 3.2, "content": "面白かっ 最初 目 つぶっ ちゃう 怖い 場面 けども … 少し 同じ 繰り返し すぎ 途中 ういい 感じ まし あと 人 必要 ？ ？ 感じ まし."}, {"rating": 3.0, "content": "ストーリー どう とか 映画 どう とか そんな どう だって いい. 竜也 チルドレン 竜也 観 たい ただ だけ. やっぱり 竜也 映画 みんな わいわい 茶々 入れ ツッコミ 入れ 観る 面白い."}, {"rating": 2.4, "content": "まぁまぁ まぁ …. 原作 面白い. 映画 ちゃう … しゃー よ ね って 感じ. やけど 無理やり 必要 所 盛り込ま 良かっ ちゃう ？. って 思う ー 最後 中途半端. けど ， 石原さとみ って. 可愛い だけ ぢ ゃなくて. 演技 出来る ね ♡. 安定 山田 かっこ 良い ね ✨."}, {"rating": 1.0, "content": "今 今年 一 番 トンデモ 映画 とにかく 展開 めちゃくちゃ 理 かなわ ばかり 警察 無能 っぷり 頭 抱える 元々 超能力者 韓国映画 リメイク 作品 オリジナル 変え 部分 ことごとく ヒド 奇跡 個人的 テンポ 異常 鈍重 致命 的 でし オススメ ませ."}, {"rating": 2.2, "content": "普通 見所 終わっ ちゃっ … 印象 予告 セルフ 首 ひねり （ 命名 : 俺 悪く おもう けど 強く 心 残る 要素. ツッコミどころ 色々 けど 個人的 藤原竜也 心 支え てる マンガ AKIRA 一巻 だけ って どうにも 納得 いかん たぶん 設定 つけ た人 AKIRA 読ん よ ね ？ 単に 超能力 っていう 記号 だけ よ ね ？. まあ 桐島、部活やめるってよ 2人 頑張り みれ まあ いい."}, {"rating": 4.0, "content": "久々 映画館 鑑賞 ‼ ︎. …. DVD 良かっ … って 感じ …. キャスト 好き 見 けど 山田孝之 石原さとみ もー ちょっと 展開 進め 恋人 設定 方 良かっ じゃ …. 石原さとみ 役 見 たかっ ‼ ︎. 藤原竜也 こんな 感じ 役 ばっかり … 歪ん でる けど 根底 … って ゆ ー 役. 適役 けど そろそろ 違う 感じ 役柄 演じ 欲しい. ツッコミどころ 満載 映画."}, {"rating": 2.8, "content": "色々 いら 設定 たくさん. オタク オカマ 地図 マニア. 設定 伏線 思い 活躍. それに 何で ？ 思う たくさん せい 内容 上手く 伝わら 満載. まあ さほど 期待 充分 言っ 感じ."}, {"rating": 2.4, "content": "なんか 突っ込み所満載 面白かっ よい だろ けど 多分 プロデューサー テレビ 人 だろ なあ 知ら けど w."}, {"rating": 3.1, "content": "目 見る 言っ てる のに …. 無能 警察. エキストラ 多っ."}, {"rating": 3.0, "content": "あ 石原さとみ 操れる かー 考え はじめ たら 最後 一切 ストーリー 集中 ませ でし."}, {"rating": 2.3, "content": "こんな もん 思い. 予告 通り 想像 通り. ところどころ ？ 思う 殺し 方 とか 結構 エグ いし 苦手 人 気をつけ た方 いい 思い. もう 役名 忘れ まし 山田孝之 友人 役 オタク オカマ 設定 必要性 でしょ ？. 映画 主人公 超人 2人 友達 1人 くらい 普通 やつ べき 思い. オタク オカマ 具合 中途半端 引越し 仕事 てる 違和感. 山田孝之 石原さとみ 地図 マニア 設定 いり ませ. そもそも 異常 回復 力 操れ って 関係. 藤原竜也 こー ゆう 役 多 すぎ 同情 さえ 覚え ね 笑."}, {"rating": 1.7, "content": "予告 見 時 めっちゃ 面白 そう 早く 見 たく 劇場 行っ けど 見 感じ あんまり 面白く … （笑）. 期待 大きかっ だけ って 部分 漫画 とか ほう 面白い だろ. 映画 かも …. 展開 遅く 少ない グロ シーン ちょこちょこ. 山田孝之 石原さとみ ラブ 中途半端 ラブ なし いく がっつり ラブ いれる ハッキリ （笑）. 山田孝之 藤原竜也 演技 よかっ."}, {"rating": 2.8, "content": "藤原竜也 出 観 映画 最初 ドキドキ ハラハラ 最後 方 早く 藤原竜也 死ん くれ よ って 思っ 観 笑 人 バタバタ 死に 過ぎ 途中 死ん 思わ しまっ 最後 山田孝之 藤原竜也 死な 終わる ハッピーエンド ？ ？ 大量殺人 犯し 超 極悪 殺人鬼 しか 思え モヤモヤ あと 石原さとみ 操ら いえ 手 出し すぎ 笑 桐島 やめる って よ にも 出て かっこいい なあ 思っ 落合 モトキ 君 オカマ 役 っていう 驚い けど とても 良かっ 笑 太賀 君 昔 好き キャスト 個人的 好き."}, {"rating": 3.5, "content": "リング 知ら 中田秀夫 監督 作品. 視界 入っ 人間 全て 意 まま 操る 事 出来る 男 必要 時 だけ 自身 能力 発揮 孤独 静か 生き そんな 前 自身 能力 効か 唯一 操れ 男 田中 終一 現れる 終一 不快 思っ 男 終一 殺害 しよ. 操る 男 藤原竜也 操れ 男 山田孝之 演じ. やはり 演技派 二人 素晴らしい 演技 でし ね (^^). 藤原竜也 視界 入る 人間 自由 操る 事 出来 力 使う 身体 蝕ま いく. やはり ハイリスクハイリターン ね (>_<). 山田孝之 唯一 操れ 男 傷 病気 回復 力 超 人的 早い. もはや ウルヴァリン. 正に 水と油 二人 バトル 周り 人 巻き込み どんどん 発展 いき. 操る 時 人間 みんな 止まる 撮影 時 CG 使わ エキストラ 本当に 止まっ 撮影 みたい (^^). 止まる 時 不気味 効果 音 恐怖 煽り. なかなか 良い 作品 思い (^^). 石原さとみ 安定 可愛さ （≧∇≦）."}, {"rating": 3.0, "content": "死体 残酷 シーン 苦手 方 指 間 鑑賞 (*´∀｀). サスペンス ときどき シュール. 笑う 思いっきり 笑う でしょ 緩急 クセ. 山田 たかゆき 髭 だけ 爽やか 12 ％ 増. 石原さとみ 山田 たかゆき 謎 既視感 あ ウォータ ○ ボーイズ 思っ たら H2 でし. 脳男 みたい 求め 少し 薄く 感じ しまう かも 知れ けど 映画 一番 見所 エキストラ 演技力 いっ 過言 おーる おっ け ー ♪. エキストラ 指導 方 努力 結晶 いえる 映画 ぜひ 映画館."}, {"rating": 3.3, "content": "2014 6 22 主人公 モンスター 人でなし 具合 よく 現れ 映像 ね 韓国映画 リメイク そう いかにも っぽい 派手 割と 楽しめ まし 石原さとみ かわいかっ. クライマックス ラストシーン いただけ もう少し 救い 終わり 方 ほう むしろ よかっ 気."}, {"rating": 2.6, "content": "ストーリー 雑 残念 もっと 面白く 出来 じゃ なー 俳優 陣 演技 力 視覚 的 驚き 求め 行く 良い 笑."}, {"rating": 1.0, "content": "キャスティング 本当に 良かっ. ただ あまりに 設定 内容 共 大雑把 気. 内容 面白く."}, {"rating": 3.0, "content": "山田孝之 かっこ よすぎ (ﾉ∀＼*) 藤原竜也 悪役 定着 ね 笑."}, {"rating": 3.5, "content": "映画 全体 MONSTER 的 不気味 雰囲気 作ろ 必死 感 … 藤原竜也 やっぱり すごい なー だけ 十分 楽しめ まし. いや 木村多江 じゃ ？ ゼロの焦点 … 怖 まし."}, {"rating": 1.8, "content": "ストーリー ひど 過ぎ 完全 主役 2人 熱演 無駄遣い 思い まし ｗ 原作 ？ みたい もっと どー にか 役者 陣 かわいそう でし."}, {"rating": 2.8, "content": "期待 観 まし 評価 通り ？ 感じ でし 笑 山田孝之 藤原竜也 出て まあ 良い 話 筋 とても 面白かっ 思い 人 自由 操る 男 操ら 驚異 的 回復 力 もつ 男 （ 終一 ） 周り 違う 誰 打ち明ける 人間 自由 操る 孤独 自分 自由 世界 つくっ 男 突然 操ら 終一 現れ 自分 世界 脅かす 終 一 存在 男 恐れ 終一 殺そ 殺す 出来 終一 男 危険 感じ 止めよ こんな 忌み嫌い 2人 同じ 怪物 気づき 男 理解 唯一 存在 友 終一 とても 深い なんとも 言え って 感じ やっぱり 最後 ひっかかる なーっ ていう 大きい あと 山田孝之 能力 代償 ？ 名前 結局 ？ 少し 疑問 残る 気 ほう いい 笑."}, {"rating": 3.0, "content": "韓国版 人間味 見やすかっ. 終わり 方 こっち 好き. 藤原 達也 山田孝之 濃い."}, {"rating": 3.0, "content": "あまり 日本 映画 観 けど 山田孝之 み 観 まし 藤原竜也 山田孝之 演技 バトル って 感じ でし やっぱ 山田孝之 演技 上手 ね かっこよかっ ぁ (//∇//) 役 良かっ なんだか よく 分から 所 とか ストーリー 自体 あまり 満足 出来 ませ でし 思っ たより 楽しめ まし 内容 山田孝之 満足."}, {"rating": 3.0, "content": "L change the worjd 監督 音楽 一緒 似 テイスト なぁ ？ 思っ 観 たら ちょっと 違っ L 目的 はっきり けど こっち たい よく 分から 話 薄 役者 演技 乗り越え 感じ 面白かっ けど ね 藤原竜也 デスノート いい カイジ いい インシテミル いい 得 世界 翻弄 主人公 似合う なぁ …."}, {"rating": 3.4, "content": "大阪 ステーション シネマ 鑑賞 シンプル 二項対立 わかり やすい シナリオ CG くどく 画像 キレイ 効果音 等 クオリティ 満足 藤原 こういう 変わり者 系 役 よく はまっている 思う ex カイジ. だがしかし 山田くん いかんせん 向い たぶん 下手 かっ だけ. まぁ いわゆる 現代 的 アンパンマン ？. 最後 いわゆる ハッピーエンド. もういちど み たく 魅力."}, {"rating": 3.0, "content": "主役 二人 役者 普通に 好き 普通 楽しめ まし 日本映画 らしい 硬質 感 意外 程 ツッコミ 所 満載 内容 変わっ 映画 でし 野郎 裸 多く 女性向け サービス ？ シーン 有り アクション 意外と 斬新 男性客 それなり 納得 他 作品 話 申し訳ない SPEC 劇場版 たら よかっ なー って 思っ."}, {"rating": 3.5, "content": "予告編 煽り 素晴らしい のに いざ 本編 観 みる あら ？ っていう 映画. 残念 作品 そうかもしれない. だいぶ 前 公開 待ち遠しかっ 映画 ねん けど 公開 あまり 良い 評判 聞こえ 来 こりゃ インシテミル 二の舞 ？ 不安 …。. 結局 そんなに 期待 まま 観 良かっ かも しれ. 元々 超能力 扱っ 作品 けっこう 好き. 一番 見所 たくさん エキストラ 達 協力 もらっ 撮影 てる シーン やろう ね. 映像 的 見応え. ジュン っていう ゲイ 役 演じ 落合モトキ っていう 若手 君 モノホン 思う ぐらい 上手く 緊張 緩和 役 イイ 味 出し. メイン 藤原竜也 クズ 役 見 けっこう 疲れ しまっ. 作品 つまらない 言わ イマイチ 役 辛気 くさい 部分 大いに 関係 てる 気. 対する 山田孝之 同じ 孤独 抱え てる 陽 暗 引っ張ら がち. せめて ヒロイン にあたる 石原さとみ もっと 存在 感 活躍 てれ なあ ？. めっちゃ 可愛い のに 使い方 うまく 見え ちゃっ 勿体なかっ. 原案 超能力者 っていう 韓国映画 リメイク らしい けど ちょっと 見比べ み い気. 期待ハズレ けど 嫌い じゃ よ."}, {"rating": 1.0, "content": "キャスト だけ 良かっ ストーリー 本当に 微妙 つじつま 合わ ツッコミどころ 満載 最後 オチ www."}, {"rating": 3.5, "content": "映画 見 てる 命 簡単 なくなっ く 気 まし. 2人 戦い もちろん すごい 2人 過去 注目."}, {"rating": 3.5, "content": "説明 不足 気味 後半 失速 気味 思っ 話 内容 おもしろかっ 俳優さん 演技 満足."}, {"rating": 2.7, "content": "思っ 感じ ちょっと 違っ ？ グロ 多め 注意 山田孝之 かっこいい 作品."}, {"rating": 2.0, "content": "劇場 鑑賞. チケット もらっ 観 まし 僕 あい ませ でし. 音 短調 同じ 音 繰り返し パターン 同じ 事 繰り返し. 人 操れる やる 小さい 立ち向かう 山田さん 周囲 人間 操っ くる 分かっ てる のに なんで 行く 叶絵 助ける 目 前 負傷 藤原 目 潰す とか 気絶 とか じゃ. ツッコミ とまら 作品 でし. 最後 終わり よかっ."}, {"rating": 2.8, "content": "感想 まぁまぁ でし. 設定 非常 いい 思い かなり 場面 場面 辻褄 合わせ かなり 納得 行か 感じ もっと 他 良い 手 でしょ ？ っと ついつい 思っ しまう. ですが 驚かす 方法 恐怖 あおる やり方 さすが 言っ 所 全体的 物足りな 感じ 評価. 後 気 せい 思い 映像 加工 少し バレ カット 気."}, {"rating": 2.0, "content": "何だか 決め手 端折ら てる 感じ 山田孝之 言うまでもなく かっこいい けど."}, {"rating": 2.0, "content": "操ら 群衆 動き 迫力 つい 観 入っ しまい まし ストーリー シンプル けど 説明 不足 分から 所 残念 山田孝之 カッコ いい 笑."}, {"rating": 4.0, "content": "持ち すぎ けど 足り 気付い 一番 求め ずっと 自分 中 葛藤 よ 色んな 考え まし."}, {"rating": 5.0, "content": "まず サイト 復活 め とー. 個性派俳優 Ｗ 共演 ♪ 山田孝之 かっこ よすぎ 鼻血 出る 寸前 ｗW 【 操る ＶＳ 操れ 】 実は 兄弟 たら おもしろかっ 【 光と影 】 操れ じゃ ？."}, {"rating": 1.5, "content": "藤原竜也 好き レイトショー. 驚かさ 場面 とか 絵 背後 そう 感 良かっ. 操っ … っていう ストーリー 一辺倒 のに なんか ごちゃごちゃ 言い たい わかり ませ でし ただ 恐がら たい訳 そう ？. 音楽 ずーっと 同じ 気 散り まし."}, {"rating": 2.6, "content": "人 操る 能力 持っ 男 唯一 操れ 男 戦い 描い 韓国 Haunters 映画 リメイク. こんな すごい 能力 持っ おき 自分 だけ 都合 よく 人 操る しか 唯一 操れ 男 現れ たら そいつ 殺す しか 考え モンスター. あまりに 能力 大き 目的 小さ ミスマッチ すぎ. (　☉ д ⊙) ポカーン. すべて 他人 せいする 独りよがり 性格 だけ 既に モンスター 思う."}, {"rating": 2.8, "content": "売り出し すごい 期待 しまう こう まさに 後ろ姿 美人 感じ でし 正面 見る ただ ブス 映画."}, {"rating": 4.6, "content": "バカ 流れ 予想 面白かっ ww. 変顔 最高 w."}, {"rating": 2.5, "content": "内容 設定 結末 どれ 中途半端 もう少し 深く じゃ 思う. 主演 2人 演技 さすが でし."}, {"rating": 2.0, "content": "幼少時代 説明 場面 少ない せい ⁇ 部分 よー … もう少し 掘り下げ 知り たい 部分 まし."}, {"rating": 2.5, "content": "能力 使わ ピンチ 場面 繰り返し 冗長. 石原さとみ あまり 演技 うまく."}, {"rating": 3.3, "content": "突っ込み 所 多少 笑っ ちゃう. 藤原竜也 山田孝之 好き 観 損 かも ☺ ︎. 本作 韓国版 み み たい."}, {"rating": 2.5, "content": "テーマ 設定 俳優 陣 面白く そう けど なあ Xmen 見習っ ほしい."}, {"rating": 2.7, "content": "劇場 鑑賞 内容 的 はか B級 臭 漂う 作品 はず 主演 2人 藤原竜也 山田孝之 並びに 石原さとみ 役者 深み まだ 映画 呼べる まし 日本 重み 出せる 俳優 達 思う 明日 毎日 輝き そう 素晴らしい 三 人 今 旬 メンバー 創ら たら 全く 違う だろ 簡単 言う るろ剣 GANTZ ぐらい 日本 漫画 映画化 まし よー 佐藤健 イケメン でしょ ー 二宮 使い まし よー プラマイ でしょ ー 程度 仕上がっ 思う. 内容 本当に 陳腐 ツッコミどころ 満載 都合 良く 展開 持っ いっ 印象. まだ 主役 三 人 好き 良かっ かも. それから 今回 タイトル 問題 思う どうせ 本編 ああ 形 とる たら 初め 合わせ おけ いい のに 大 衝撃 なけれ 発見 やり きっ ほしかっ."}, {"rating": 1.7, "content": "藤原竜也 安定 演技力 内容 勧め ませ (>_<). つっこみ どころ 満載 映画."}, {"rating": 2.9, "content": "山田孝之 好きだから 鑑賞. うーん 設定 聞く 限り 面白 そう って 思っ のに なぁ なんで 藤原竜也 必死 山田君 追っ てる ？ しかも 幼少期 人 殺す だけ しか 能力 使い方 … 色々 説明 不足 残念 (°_°) 終わり 方 … って 感じ でし."}, {"rating": 1.5, "content": "好き 俳優 山田さん 藤原 出 観 まし 演技 流石 でし. 内容 非常 つまらなかっ なぜ 藤原 山田 追う 説得力 欠け 漫画 ガンツ 印象 受け まし."}, {"rating": 1.5, "content": "映画 つっこみ どころ 仕方. 気 ぐらい ドキドキ くれ よ. 登場人物 行動 一貫性 緊張感 シーン 連続 退屈."}, {"rating": 1.8, "content": "韓国映画 超能力者 リメイク 非常 ぬるい 藤原竜也 山田孝之 勿体無い 宇多丸 師匠 じゃ けど テレビ局 制作 映画 海外ドラマ 方 10000倍 ハイクオリティー. 映画 限っ じゃ けど 最も 盛り上がる シーン 予告編 がっつり 見せ ちゃう って どう よ 例えば ワールド・ウォーZ 大量 ゾンビ 巨 壁 群がる シーン とか あー スクリーン 初めて お目にかかり たい ね. あと 石原さとみ テレビ 向き 山田孝之 髭 必須 藤原竜也 もっと 突き抜け ほしい."}, {"rating": 3.0, "content": "最後 ちょっと …。 (。-∀-). ドキドキ 面白かっ けど 二人 子供 時代 とか もっと 細かく やっ ほしかっ."}, {"rating": 3.0, "content": "そんなに 嫌い じゃ 完全 悪の教典 ラスト なー (>_<)."}, {"rating": 1.6, "content": "久々 映画館 辛かっ. 盛り 上がれ もん なあ 出だし よかっ. そう 冒頭 タイトル 出る もう ネタ バレ ちゃう って. モンスター 誰. モンスターズ 誰. ヌル かっ なあ. キャスト よかっ 藤原竜也 良さ 見え. 山田孝之 好き 俳優 良かっ."}, {"rating": 1.5, "content": "可 不可. 東京 舞台 雑魚 ミュータント 戦い."}, {"rating": 2.0, "content": "良い 素材 使っ 出来る だけ 悪く 作っ 映画. もっと 面白く 作れる はず よ 良い 脚本 監督. 俳優さん 演技 だけ 良かっ."}, {"rating": 2.0, "content": "もったいない まず キャスト 藤原竜也 山田孝之 なんて もう 演技力 ぶつかり 合い 見 最高 キャスティング. 2人 共演 って だけ 楽しみ 出来 のに. 設定 とか 悪く 思う のに チープ 映像 チープ b級映画 みたい 規模 ワザと やっ てる だろ けど それにしても 映像 力 荒く ガッカリ. そんな 中 2人 演技 良い もん ツライ 山田孝之 かぶれ 凄い ね. 2人 1点 ずつ."}, {"rating": 3.0, "content": "キャスト 予告 見る 限り 期待 大 公開初日 映画館 み いき まし (^_^). ストーリー 面白い けど 設定 あいま すぎ. 期待 だけ ちょっと 残念！. けど 藤原竜也 山田孝之 さいこー."}, {"rating": 2.0, "content": "なかなか 面白く 笑. 藤原竜也 出 てる 期待 のに."}, {"rating": 5.0, "content": "いやあ 面白かっ 面白かっ よ. 渋谷 夕方 カップル 多し 隣り 座っ カップル 女子 もう ずーっと 上映 中小 声 彼氏 話し まして ね 話し 心 声 小さく 絶叫 実況. （ えー うそうそ マジマジ ？ やめ やめ ーーーー っ ）. （ あー やばい やばい よ 来 来 来 ー っ ダメダメ あぁ やばいーっ ）. まあ とにかく 始まる 前 終わる 延々 小声 叫ん まし. 最初 となり すわ 時 うっ わ うる ー って 思っ （ しかも 脱い 足 匂い ムチャクチャ 臭かっ ） だんだん 慣れ しかも 映画 小粒 感 見事 マッチ 楽しさ 二 割 増し みたい 得 感 結果的 楽しかっ なぁ って 思え まし. ガラガラ 映画館 ポツン 見 たら くそ つま ねー って 思っ かも. たぶん 映画 テレビ スペシャル 観 たら 雑さ グロ さや 奥深 あっさり ドライ 受け入れ よ ね おそらく そういう 監督 意向 なんだろう 楽しむ しか. 内容 小気味 いい サスペンス フル バカバカしい 容赦 群衆 シーン とか 変 CG 使わ （ だけど 変 ヘタ CG 入る けど ） 手作り 感 小さく まとまっ 感 楽しめ まし こういう 映画館 見る なんか いい よ ね って. 藤原竜也 山田孝之 石原さとみ ファン ぜひ 観 行っ いただき たい ね 人たち 一生懸命 見 だけ 元気 もらえ なんか もう 藤原竜也 演技力 注が すぎ ちゃっ コップ ふち ダボダボ こぼれ落ち いく さま すごく 贅沢 とっても 気持ち ー （笑）."}, {"rating": 2.5, "content": "視界 外 能力 外れ 視界 内 能力 影響 てか そもそも 視界 奪え いい 話 でしょ ？ シーン あまりに 多い 感じ まし. 出 くる キャラ 殆ど お前 必要 ？ 思わ 役に立つ. キャラ付け 話 内容 なかなか 雑. 内容 見 いく 藤原竜也 山田孝之 どっち 好きな人 見 行け いい 思い. いい 思っ 操ら てる 人たち 大勢 山田孝之 襲いかかる 好き. ゾンビ 思わ ごとく ゆっくり 気味悪 加速 てる … 思い. 確か リメイク 作品 はず 近いうちに リメイク 前 作品 見 たい 思い."}, {"rating": 3.0, "content": "能力的 面白い けど だんだん ストーリー 勢い 任せ 気."}, {"rating": 2.0, "content": "キャスト 豪華 のに ストーリー 設定 ひどかっ 期待 すぎ ショック でし."}, {"rating": 2.0, "content": "設定 おもしろい のに なんか すごく 残念 仕上がり 印象. 藤原竜也 演じる 男性 見 人 自由 操れる 特殊能力 もっ 唯一 操れ 山田孝之 演じる 田中 意 まま 操れ 他者 耐え 藤原 山田くん 排除 しよ けど お話. とても おもしろ そう 設定 特殊能力 もっ ゆえに 持たざる者 排除 危険 さらさ やや X-MEN っぽく いい じゃん 思っ 特殊能力 使え 使う 体 損壊 しまう 設定 あまり 活き 物語 展開 いつも 一辺倒 おもしろ 皆無 残念. うーーーーーー .....。."}, {"rating": 3.2, "content": "意地 対抗 心 燃やす 藤原竜也 正義感 燃える 山田孝之 対決 ストーリー オンリー. タイトル なぜ 複数形 なのか 観 わかっ ミソ. ストーリー 面白い 言う そう 途中 ？ って 思う 事 2 3度. 二人 背負っ 悲しい 運命 心 叫び 主演 二人 こそ 響い. だから って 松重 … やろ …。. 本当に 本当に 悲しい 物語. 最後 魂 救わ 良かっ. あまり 書く ネタバレ ちゃう おこ （笑）. ただ 音 でかい 度 飛び上がっ ちゃ まし （笑）. そういう 意味 レンタル スクリーン 観 方 いい かも ね."}, {"rating": 3.0, "content": "正直 言っ 予想 通り 展開 すぎ. つまらない わけ じゃ けど 期待 下 スーッと 通っ 行っ カンジ. あと 戦い 変化 少なく ずっと 同じ 見 させ. 藤原竜也 設定 もうちょい 活かさ いい 気."}, {"rating": 2.8, "content": "禁断 バトル 勃発 キャッチコピー 通り まさに 禁断 映画 観 た人 期待値 平然と 掻い潜る 悪い 意味 いつも 邦画. 藤原竜也 演じる 男 眼差し 他人 操る 事 出来る 超能力 生まれながら 持っ 力 両親 はじめ 周囲 差別的 扱わ 男 誰 触れ合わ 独り 能力 悪用 生き 能力 代償 体 蝕ま … そんな 折 男 山田孝之 演じる 田中 青年 出会う 田中 男 能力 唯一 かから 存在 自分 思い 通り 存在 消そ あの手この手 田中 襲う 男 だが 田中 持っ 生まれ 能力 驚異 的 身体 回復 力 有し 全て 操る 者 vs 唯一 操ら 者 （ 超回復 持ち ） 禁断 バトル 勃発 …. あらすじ 見る とても 面白 そう 映画 配給 ワーナー しきり 実写版 デスノート 関連付け 宣伝 デスノート カイジ インシテミル 得意 藤原竜也 舞台 ばり 過剰 演技 つつ 知的 面白い 作品 色付け 広報 公開日 藁 盾 TV 放映 完全 藤原竜也 藤原竜也 っぷり セールスポイント 置い 事 見て取れる. さて 実際 作品 どう. まず 終始 テンポ 遅く ダラダラ 男 能力 発する 時 必ず 鳴る BGM やたら 重苦しい 男 設定 純粋 アクション 鈍い 要因 考え こう いっ サスペンス映画 一種 スピード感 ハラ ハラ 感 不可欠 映画 最初 最後 悪い 意味 地 足 つい. 禁断 バトル はず バトル 致命 的 田中 山田孝之 男 向かっ 俺 お前 止める 生まれ かも しれ 啖呵 切る 結局 防戦 一方 戦い ペース ずっと 男 田中 お前 止める 何度 胸ぐら 掴ん 威嚇 男 人命 軽視 執拗 攻め 方 やめ くれ ～ やめ くれ ～」 懇願 ばかり バトル. 男 能力 設定 よく 分から 視界 入っ 人間 自由 操れる 思い 死角 人間 次々 捜査 果て 強制 テレパシー 技 披露 チンプンカンプン 避け ジョジョの奇妙な冒険 然 り 能力 バトル お互い 能力 制限 限界 明示 活き くる 男 フワフワ 能力 設定 攻略 甲斐 無い フワフワ 一つ 限定 男 驚異 的 能力 描写 まだ 分かる 劇中 あっさり 有効 弱点 判明 しまう. 弱点 田中 知っ のに 有効 活用 しよ たまたま 知っ 警察 機動隊 連携 描写 バトル 謳う 田中 警察 アドバイス やら くらい 良かっ. ヒロイン 石原さとみ 出 くる 全く 持っ 残念 魅力 微塵も 出 悲劇 振り回さ 真 強い 女性 よく パターン 何一つ 外れ 石原さとみ 成立 石原さとみ 大 問題. 山田孝之 格好よ あえて 封じ 男 差別化 ごくごく 普通 一般人 演じ 仕事 中 SNS 自分 呟き RT 数 見 ニヤ け ファストフード店 カードゲーム ちゃう くらい 一般人 走り 方 アクション ダサい 辺り こだわり 演技 プラン 良い 他 如何せん 駄目 すぎる. 肝心 主演 藤原竜也 石原さとみ 同様 魅力 活き いつも 震え 声 演技 さすが 激高 咆哮 知的 前のめり 語り口 殆ど 披露 そもそも 全く 持っ 知的 バトル 要素 皆無 例えば トリック 敵 倒す 方法 論 語っ 見せる シーン 全く 無い 藤原竜也 藤原竜也 っぷり 観 来 のに まったく 藤原竜也 くれ こんな にも 消化 不良 事 だろ. 他 にも アバンタイトル ラスト 対比 もお 寒い 演出 思わせぶり だけ 済ん しまっ キャラクター 女 刑事 演技力 とてつもなく 酷かっ 脚本 ツッコミ 所 ５ 分 １ 回 ペース やり たい シーン 画 先行 すぎ 流れ おざなり あからさま フィクション すぎ 興醒め 台詞 選び ラスト 展開 結末 よく 分から 上 どこか 観 しか …。. 総じて まさに 怪物 級 映画 事 間違い 観 た人 期待値 ワクワク 容赦なく 食い荒らす 怪物 モンスター 食わ い人 今 すぐ スクリーン 虚無感 劇場 後 出来."}, {"rating": 2.7, "content": "美術 : 原田恭明. 緊張感 ゾクっと 描写 思わず 目 つぶっ しまう リアル. 内容 的 ちょっと 長く 感じ しまっ."}, {"rating": 2.2, "content": "出だし よかっ 緊迫感 演技 流石 って 感じ ワクワク けど 間延び すぎ 途中 強引 ストーリー ツッコミどころ 増え くる. しかも 随所 古臭 感じる 表現 演出 幻滅 しまっ. せっかく 良い 俳優 ばかり のに ほんと もったいない. 韓国 超能力者 リメイク そっち 見比べ みよ 思い."}, {"rating": 3.2, "content": "ストーリー 流れ カメラワーク 素敵 思わず 見とれ まし. 呪怨 監督 だけ ヒヤヒヤ まし. 藤原竜也 山田孝之 石原さとみ 役柄 マッチ 素敵 でし もう少し 設定 練っ 欲しかっ."}, {"rating": 3.3, "content": "いろいろ 疑問 パンフレット 読ん もう 一 回 観 たい 藤原竜也 かっこよかっ."}, {"rating": 4.3, "content": "大好き 俳優 二人 W 主演 じゃ 劇場 見る っきゃ でしょ ー 音 迫力 とか ｽﾋﾟｰﾄﾞ 感 とか 良かっ 意外 凄かっ 山田孝之 ｱｸｼｮﾝ 程よい ｸﾞﾛ さとか 痛 楽しめ 石原さとみ 可愛かっ."}, {"rating": 2.4, "content": "操ら 何で あんな ゾンビ みたい 動き ちゃう ？ ずっと 監視 たっ 誰 ？ 視界 入っ 無い 人間 自由 ？ 涙 目 曇っ 時 どう ？ 色んな 設定 そう けど 化け物 達 悲しみ とか 生まれ 意味 とか 生きる 理由 とか 葛藤 とか もっと 心 描い 欲しかっ."}, {"rating": 2.5, "content": "設定 面白い 消化不良 でし ええ 役者さん もったいない."}, {"rating": 3.5, "content": "〈 2014 6 1 〉 思っ たより シンプル ストーリー 設定 あまり 説明 すぎ あくまでも 人間ドラマ サスペンス 部分 時間 割い なかなか 飽き テンポ 良く 進む ただ そのため 話 全体 単調 雰囲気 しまっ てる もう少し 藤原竜也 能力 生かし 追 走 劇 打開 展開 見れれ 印象 残っ かも 呪怨 中田 監督 らしく ふとした 間 怖い シーン 無音 シーン そっち 印象 残っ しまっ."}, {"rating": 1.0, "content": "せっかく 良い 題材 のに 色々 持て余し 作品 隣 席 人 ため息 混じり 鑑賞 まし. ある意味 ストレート 話 進む 観客 想像 超え …。. コメディ 要素 多く 主演 二 人 ファン 為 映画 感じ."}, {"rating": 2.3, "content": "能力 使う その様 残酷 興味深かっ けれど ストーリー 藤原竜也 山田孝之 因果関係 もっと 複雑 絡ん 明かさ 思っ けど そう 特殊能力 操ら 人々 立ち直り 方 不自然."}, {"rating": 3.2, "content": "一言 言う エキストラ 達 頑張っ てる って 映画 笑. 面白い けど 設定 とか 浅い. 藤原竜也 役 負 山田孝之 役 負 すぎ 無敵 感 …. 人 死ぬ 描写 多い 苦手 人 居る 思う."}, {"rating": 2.0, "content": "上映 中 眠気 …. 山田孝之 どうして あんなに 不死身 説明 面食らっ しまっ. 自分 力 通じ って だけ どうして あんなに ストーキング 分から …."}, {"rating": 4.1, "content": "設定 だけ 思っ けど 結構 面白かっ 振り返っ み みれ ただ 良い 話 しまっ てる グロ 全く 不満 山田孝之 不死身 っぷり 完全 ツッコミ 越え てる."}, {"rating": 2.6, "content": "説明 過ぎ 度合い SF サスペンス アクション スリラー ホラー 的 演出 さすが って 感じ 盛り込ま コメディ パート みたい トコ 結構 良い 案 配 思う ツッコミどころ 満載 否め キャスト陣 みんな 好き すごい よかっ けども. 原作 韓国映画 って 知ら そっち 方 気."}, {"rating": 2.3, "content": "普通 人間 持ち 得 能力 持っ 孤独 青年 ある日 自分 能力 全く きか 青年 出逢い 青年 存在 認め 攻撃 しよ …. モンスターズ タイトル 複数 系 能力者 VS 能力者 予想 つく 蓋 開け たら バランス 悪 すぎる 能力者 トムジェリ 友達 百 人 友達 ください メッセージ 物理 攻撃 のせ みまい 普通に 映画 面白い 面白く 二 択 判断 感覚 方 すれ なかなか きつい 仕上がり 作品. 二人 能力 特性 限界 弱点 設定 曖昧 適当 映画 細かい シーン 現れ しまっ 登場人物 行動 突飛 すぎ 説明 面食らう 残念 でし いきなり 政府 特殊 機関 輩 現れ ずっと 君 達 監視 言わ まし … 笑. 一番 問題点 そもそも 能力者 存在 気づい 田中 わざわざ 攻撃 しかける 理由 曖昧 ほっときゃ 丸く 収まる って 馬鹿 わかり よ. 個人的 最後 シーン 笑い 堪える 大変 でし あん だけ いやがらせ 友達 欲しかっ よ 笑. プロフェッサーX いない 世界 能力者 大変 なぁ 映画 X-MEN 見比べ 楽しい かも しれ ませ."}, {"rating": 1.0, "content": "藤原竜也 お前 殺す ！！！！！( 殺さ )」 山田孝之 お前 止める ！！！！( 止め )」 延々と 続け 112分. 作中 AKIRA 引用 全く 活かさ まま 物語 終わる いや 山田孝之 twitter 中毒 とか 石原さとみ キャラクター とか どう いい まま 終わっ 活かさ 設定 多 すぎる. 21世紀 最大 茶番 映画."}, {"rating": 1.0, "content": "見る だけ 人 操る 男 唯一 操ら 男 戦い 描く アクション サスペンス 見る べき よかっ 所 台無し しまう 脚本 設定 ツッコ みどころ 満載 すべて どう よく いく おかげ 登場人物 達 まったく 感情移入 魅力 感じ 2時間 近く 見る かなり 苦痛. まず 藤原竜也 演じる 人 操る 男 だが 男 全く 言っ いい 魅力 的 男 見え かた だの 小物 しか 見え たとえば 操る ただ 一 人 男 見つけ 向こう 気づい のに 勝手 自分 襲い 掛かる バカ 展開 引き起こす なぜ 襲う 必要 ロジック 皆無 中盤 ぐらい 新 世代 人類 相反 者 現れる 排除 がる 傾向 みたい 説明 済む 思っ 体たらく いくら んで もず 過ぎ しない ？ そもそも 人 操れる 男 完全 悪役 描か ただ 孤独 苛ま まま 逃げる 人生 送る 人 設定 のめり 込め 藤原 達也 完全 かつ 魅力 的 悪役 やっと 山田孝之 演じる 操れ 男 奮闘 意義 カタルシス 生まれる のに 映画 完全 放棄 しまっ せっかく 二人 生き方 違い 示す いい セリフ 台無し 山田孝之 演じる 唯一 操ら とにかく 頑丈 男 まぁ 魅力 的 周辺 人物 達 どこか 薄っぺら 印象 警察組織 とことん マヌケ すぎ シラケる なぜ 見る だけ 人 操れる 男 存在 知っ かかわら ロクに 対策 逮捕 しよ 最初 逮捕 時に まんまと 犯人 言いなり アホ すぎ リアリティ すぎる. 他 にも ツッコ み ポイント シラケる 展開 カット なかなか 見ごたえ シーン 見 評価 たい たとえば ホール 全員 睨み 返さ 2階 席 人 どんどん 落下 いく 阿鼻叫喚 シーン 続く ゾンビ 襲い 掛かる シーン なかなか 怖い 螺旋階段 上 撮る シーン 二人 因果 表し 気 利い シーン 演出 部分 映画 救っ 思う 群衆 演出 つけ 方 疑問 感じる シーン 多い 確か 力 解け 民衆 反応 改善 余地 思う あと 川井憲次 音楽 表 出過ぎ けれども 主張 しっかり さすが 一言 役者 陣 基本的 がんばっ 思う 藤原竜也 役柄 設定 全く 魅力 的 割 食っ しまっ かも. いろいろ よかっ ポイント 関わら 脚本 ずさん 本当に 台無し しまう なんと 残念 映画 ガッチャマン 引き続き 脚本 渡辺雄介 ヒーロー 能力者 悲哀 面白み 理解 思っ."}, {"rating": 2.5, "content": "設定 キャスト 凄い 良く 期待 見 けど. やっ ちゃっ …."}, {"rating": 2.4, "content": "主要 ｷｬｽﾄ 豪華 操れる 男 VS 操ら 男 死な 男 )” 題材 魅力的 面白み 上手く 活かせ 構成 内容 ﾂｯｺﾐ 所 多々 全体的 浅く 安っぽい 映画 日本映画 らしく ｷｬﾗｸﾀｰ ﾊﾞｯｸﾎﾞｰﾝ 深み だけ 残念 洋画 違っ 面白み だろ 思える 作品."}, {"rating": 2.3, "content": "クソ 映画 観 方 良い よ キャスト 最高 演技 最高 脚本 最低 映像 最低 オチ 最低 キャスト 活かし 方 最低。 もー げんなり 金 時間 ムダ 藤原竜也 山田孝之 もう これだけ ワクワク 皆 そんな 気持ち 鑑賞 来 騙さ 帰る 中田 監督 嫌い まし 脚本 ガッチャマン 書い 人 なるほど そりゃ ー 駄作 わー なんで こんなに ダメ 作品 だろ まず 操れる 男 ＶＳ 唯一 操ら 男 完全 後者 不利 後者 驚異 的 回復 力 待っ そんな 能力 やら 前提 じゃ かわいそう ＣＧ ダサ すぎ 凹む レベル エキストラ 演技 下手くそ 悪口 しか 出 ませ 品川 監督 漫才ギャング すごーく かわいかっ 石原さとみ 映画 いい 存在 かわい 引き出せ ませ 別人 思う ぐらい せっかく こんなに 良い キャスト もっと 良い 作品 作り がれ クソ っ たれ."}, {"rating": 2.0, "content": "何度 出よ 思っ けど 勿体無い 我慢 最後 観 しまっ 大体 そんな 力 有る もっと 別 使え いい 何で 他人 傷つける 犯罪 為 って 発想 解ら."}, {"rating": 3.0, "content": "見事 化物 さえ なれる 藤原竜也 モンスター 級 演技力 拍手 中田秀夫 監督 わり 思っ たより 作品 驚い 化物 背景 部分 悲し 表現 予想外 あっぱれ やはり ね 藤原竜也 山田孝之 っていう 昔 大好き 2トップ 共演 だけ ね … 満足."}, {"rating": 1.0, "content": "視界 入っ 者 全て 操れる 男 唯一 効か 男 戦い 描い 作品 超能力者 言う 韓国映画 リメイク すいません 観 ませ. 誉める こ ぞ 言う 冒頭 ｢ 視界 入っ 者 全て 操れる ｣ 言う 設定 無視 どういう 了見 ？. あと 全体的 ロケーション 必然性 思っ ただ 絵 だけ 言う 理由 選ん でる しか 見え 場所 いく 理由 描い 欲しかっ. 全体的 テンポ 悪かっ ねぇ あんなに テンポ 悪い アバンタイトル 久しぶり. それに 映画 あんまり 予算 出て だろ なぁ 感じる 多かっ. 言う クライマックス もっと 予算 積ま 駄目 思う そもそも 日本 技術力 じゃ 無理 じゃ って 思い. それに 衣装 雑 気 よ ねぇ. 若い キャリアウーマン ずっと 同じ スーツ 着 ね. こう 言う 予算 出て かなっ 思っ しまう. あ 落合モトキ 妙 可愛らし 笑. キャラクター 必然性 全く けど 笑. 中田秀夫 監督 ホラー 演出 とか ちょくちょく 面白い 映像 けど 映画 レイティング G 毒 っ 気 映像 ばかり ね. まあ 退屈 映画 よ あんまり オススメ ませ."}, {"rating": 3.0, "content": "生まれ 持っ 人 操る 男 驚異 的 回復 力 もっ 唯一 操れ 男 中心 話 展開 行く. 展開 スピード とか 悪く 所々 無理矢理 感じ 演出 とか なー. あと やっぱり 藤原竜也 って 単調 笑. 場面 やっぱ 演技 とか 変え ね 笑. あと ネタバレ あんまり 細かい 事 言え けど もっと 良い 他 終わり 方 よ. ホラー 要素 割 見 飽き."}, {"rating": 3.1, "content": "山田孝之 出 とる み. うん ぼちぼち. もし 見 たい DVD いい 思う. 山田孝之 ビーチバレー (((o(*ﾟ▽ﾟ*)o))) (((o(*ﾟ▽ﾟ*)o))) (((o(*ﾟ▽ﾟ*)o))) (((o(*ﾟ▽ﾟ*)o))) (((o(*ﾟ▽ﾟ*)o)))."}, {"rating": 3.0, "content": "藤原竜也 山田孝之 って 注目 けど 期待 すぎ … 人間 操れる 条件 視界 入る 入ら 部分 矛盾 点 目立っ けれど 目 つむる 笑. 相反 二人 けど 死ぬ 生きる 共通 項 持ち 物語 うまく 進ん いく 二人 演技 素晴らしかっ."}, {"rating": 2.9, "content": "山田孝之 藤原竜也 てる めちゃ 期待 けど. 期待 すぎ ぁ ー. ビーチバレー とこ 可愛かっ けど."}, {"rating": 1.0, "content": "今年 ワースト 映画 見事 名乗り出 まし 登場人物 行動 本当に 意味不明 内容 理解 ガチ 苦しむ 超能力 描き方 本当に 雑 雑さ レベル 高 過ぎ ツッコミ まくり まし よ 視界 入る 人間 操れる らしい どう 見 死角 居る 人間 操っ まし よ 思え 死角 居る 人間 操れ 描写 どっち ？. 唯一 面白かっ 超能力 洗脳 解け 人間 リアクション どんな リアクション ね."}, {"rating": 4.2, "content": "藤原 山田くん 初 共演. 大 注目 まし. 脇 固める 俳優さん 達 素敵. ストーリー 最初 衝撃的. 思わず 目 覆い たく シーン. 1回目 ただ 怖い なぁ 印象 強かっ. 2回目 訴え 来る. グッと 来る 場面 まし. 苦手 方 いらっしゃる 思い. ただ 怖い だけ 感じ 頂ける 思い. 2014 5 6 試写 会. 2014 5 21 ジャパンプレミア."}, {"rating": 2.0, "content": "藤原竜也 芝居 既視感 特殊能力 設定 がよく 理解 モヤモヤ."}, {"rating": 3.5, "content": "山田孝之 藤原竜也 気 二人 共演 かなり 楽しみ (^o^). 今日 レイトショー 観 来 まし (^o^). 山田孝之 不死身 ぶり 言う 感じ 面白かっ 藤原竜也 いつも 演技派 感じ 良かっ (^o^)."}, {"rating": 2.8, "content": "目 人 操っ 早い 段階 気づい さっさと 催涙ガス 催涙弾 使っ 目かくし すれ いい のに しかも 一度 捕獲 てる なぜ 頭 被せ 黒 袋 外す な～ 警察 後半 だいぶ イライラ 藤原竜也 目ヂカラ 映像 撮り たかっ だけ ？ 演技派 俳優 揃い のに すごく 残念 でし やっ てる 本人 達 きっと 疑問 思っ よ ね ？."}, {"rating": 3.2, "content": "奥行き 全然 ストーリー けど 単純 先 どう 気 見入っ しまっ. こういう 超能力 的 多分 好き 笑. 2人 存在 意味 踏み込ん 話 進める 最終的 良い 話 しよう てる 感じ. 普通 藤原竜也 ただ クズ 山田孝之 藤原竜也 出会っ 自分 特別 とか 人生 意味 見出そ てる ただ 人 しか 見れ なあ. 良い 話 なにか ストーリー 意味 持た 持っ いこ じゃ もっと 2人 戦い方 とか 人間関係 とか つかっ 展開 いっ ほう おもしろく じゃ なー とか 思っ ちゃう 笑. お前 止める 生まれ とか そういう 綺麗 セリフ とか 展開 期待 なー 非 現実 過ぎ 全然 深さ 感じ. ああ 能力 欲しい なー みたい 感じ 見 楽しめ."}, {"rating": 1.0, "content": "視認 だけ 人間 意 まま 操る 能力 持つ 藤原竜也 驚異 的 回復 力 持つ 山田孝之 がよく 分からん 理由 戦う 日本映画 史上 1 2 争う あろ ダメ 映画. まず 脚本 とにかく ひどい ひどい ひどい 思っ たら ガッチャマン 脚本 家 納得 ところどころ 場面 観客 セリフ 感動 やる ぜ みたい セリフ 藤原 山田さん 石原さとみ 言う わけ 流れ 悪く セリフ 必然性 全く 感じ 登場人物 あまり 深み キャラ 感情移入 にくい. あと 藤原竜也 能力 って 一 国 軍 勝てる くらい すごい 力 のに やっ てる 小物 過ぎ 泣ける 銀行強盗 って. 極めつけ 主役 2人 戦う 理由 ハテナ. 最終 決戦 シーン ナナメ 上 展開 過ぎ アクビ 失笑 共通 言える 喋る 前 銃 引き金 引く べし. 良かっ 点. ① 石原さとみ やはり 可愛い. ② 山田孝之 あんな 清潔感 役 ドラマ セカチュー 以来. ③ 脚本 こんな 豪華キャスト 揃え. ギャグ 映画 オススメ."}, {"rating": 2.2, "content": "公開 時 CM 見 微妙 けど 気 … って 思っ 鑑賞. 貞子 とか リチプア やっ 時 黒髪 ちょっと つい 唇 石原さとみ （ かわいい ）. 内容 韓国 方 出来 いい そちら 見 み たい. お前 出会う べき じゃ けど 存在 感知 くれ うれしい ―― みたい 美味しい けど もともと 藤原竜也 必要 時 だけ 超能力 使い 地味 生き みたい あらすじ 書か けど 銀行強盗 リッチ ホテル ？ マンション ？ 住み 謎. 働い のに 金遣い 荒い だけ 警察 マーク よい. あと 能力 使う たび 体 消し炭 てる 控え 様子 謎. 友達 オカマ かわいい ヴァンガード わろ."}, {"rating": 1.0, "content": "仕組み わかっ てる のに 何度 やら ポンコツ 陣営 終始 呻い てる 藤原竜也 名優 無駄遣い 感 すごい. 誘っ 一緒 見 くれ 人 申し訳なく 人 映画 見る 事前 評価 だけ レビュー 見 作品 決めよ 思っ. 予告編 すごく 良 そう のに なあ."}, {"rating": 3.3, "content": "ぐろ かっ. 話 よく わから けど. よかっ 気. 操る 能力. 無敵. 劇場 みたい とこ. 一人一人 話し いく とこ なんか よかっ."}, {"rating": 3.0, "content": "期待 しない 観 み ー. 思っ ハラハラ. 操れる 定義 イマイチ わから 人 顔 ？ 目 ？ 見 たら 操れる たら 辻褄 合わ …. 二人 モンスター ラスト 結局 どっち 生き かよ. 石原さとみ 邪魔 加減 すごい 助ける って 言っ のに ヒロイン そんなに 輝い おら 感じ でし ね. 名前 気 …."}, {"rating": 1.8, "content": "monster 最後 monsters 演出 途中 大量 人間 追い詰め 時 肌 生々し 見える 赤い 照明 良かっ 既視感. 以外 B級 感 … キャスト 良い のに. 動き 止め 演技 ちゃんと 指導 子供 難しい じゃ ？ 思っ 社長 良い. 藤原竜也 感情 移入 にくかっ."}, {"rating": 2.4, "content": "韓国版 そう けど 人 操る 男 全く 正当 理由 むかつく だけ 田中 終一 拘る あまり 多く 人 死ん いく 自分 欲求 まま 動い 過ぎ 田中 終一 無策 なぁ … なんか もっと 欲しい よ ね."}, {"rating": 2.8, "content": "見 色々 不満 いまいち ノ レ けど 最後 落下 シーン 納得 … そう 映画 って ギャグ 映画 ね ‼ 勘違い まし ごめんなさい ギャグ 映画 たら シーン あんな 展開 こんな 展開 全部 許せ そう 気 (?!). 一応 弁護 おき けど 藤原 山田くん 石原 演技 自体 悪く とくに 藤原 持ち前 演技力 発揮 思い よ くらい 大袈裟 じゃ 役 説得力 持た 思い 。( わたし 藤原 好き. ちなみに 映画 中 好き キャラクター じゅん キュート でし ね じゅん 幸せ もらい たい 思い 柴本 心 中 ずっと 終一 死ね 思っ ね ？ ハンバーグ 美味い ぞ とか 言っ 優しく 一体 だー (` ω ´*) ﾌﾟﾝｽｶﾋﾟｰ !!. ― 以上."}, {"rating": 1.5, "content": "視界 入る 人間 全て 操れ 自分 思い 通り 生き 男 不死身 男 2人 モンスター ぶつかり あう 話. 特殊能力 者 ガッチガチ ぶつかり 合い 主人公 2人 どうして 生まれ だろ ?」「 愛する人 守り たい 悩み ネガ 展開 多く 結構 テンポ ゆったり め 退屈 感じ しまい まし. 今 思い通り 生き 男 初めて 自分 能力 通じ 男 出会い 殺そ ぶつかり 合う 最初 戦い 狭い 室内 攻防 飛び跳ねる 山田孝之 アクション とんでも 凄かっ 第 2 ラウンド 戦い 飛び跳ねる アクション カッコ よかっ. ただ アクションシーン 終わる 自分たち 宿命 悩む 主人公 描か だいぶ マッタリ しまい. 操る 男 攻撃 他 一般 ピーポー ただ ぶつけ ワラワラ だけ ビジュアル パターン ワンパターン 飽き しまい まし クライマックス 人数 なんか とんでも 撮影 怪我人 出て ?　 心配 しまう くらい 人数 凄かっ. 事情 知っ 刑事さん なんか 出 特殊能力 対策 講じる わけ 真正面 何度 ぶつかっ 操ら いく. 主人公 友だち オカマ オタク なんか 魅力 的 スパ はしゃい 迷惑 ぞ 注意 たく まし. クライマックス らせん 階段 コンサートホール 脇 階段 って どんだけ 深い 不思議 設計 コンサートホール でし. モンスター 生まれ しまっ 男 悲しい 宿命 みたい 描く 面白い 思い 山田孝之 ツイッタ ― 気 てる 序盤 ヒロイン 共通 趣味 だけ 何で あんなに 眠りこけ 藤原竜也 叫ぶ 芝居 もはや 伝統芸能 域 達し 映画 思い まし."}, {"rating": 2.6, "content": "レビュー 通り 突っ込み どころ 多かっ 相変わらず 藤原竜也 藤原 藤原 おもろかっ."}, {"rating": 1.0, "content": "いやいやいやいや … …. こりゃ 酷い ‼ ︎ 笑. もっと 特殊能力 使い道 だろ w. 何で 山田孝之 敵視 必要 殺そ 意味 わから 笑. 防衛本能 とか 言っ けど こいつ 俺 能力 ねー じゃん … … … ま いっか ‼ ︎ 終わる 映画 笑. 別に 能力 効か って 自分 害 わけ じゃ 自分 存在 知ら ないん 無理 殺す 必要 しょう w. なんか 動機 イマイチ 展開 イマイチ 最初 最後 同じ こ るし. こりゃー 酷かっ 笑."}, {"rating": 1.0, "content": "GYAO 無料配信 見 けど 全然 面白く. 冒頭 10分 本筋 入っ 割 1時間半 展開 ずっと 同じ セリフ 言う 藤原竜也. 能力 背景 わから 結局 名前 ？ 謎 伏せる 場面 多 すぎ."}, {"rating": 3.5, "content": "田中 最後 記憶喪失 ちょっと 腑 落ち けど 面白かっ. 親友 2人 キャスティング 演技 キャラ 凄く 良く 観 だけ 良かっ 思っ てる. 石原さとみ 藤井美菜 ちょっと 微妙 なぁ. もっと 真顔 機械 的 人 良かっ 思う."}, {"rating": 3.4, "content": "以前 劇場 見 改めて Hulu 鑑賞. 設定 2時間 映画 落とし込ま 多少 リアリティ 排除 ざる 得 だろ. そもそも リアル お話 求めて いけ 部分 かも しれ ませ. 最後 藤原竜也 Monster 良かっ."}, {"rating": 1.0, "content": "ごめんなさい 映画 好きな人 読ま ください. 設定 良い のに 内容 薄 過ぎ. 主人公 2人 行動 説得 力無 過ぎ 警察 無能 過ぎ 学者 先生 らな 過ぎ. 行動 到る 迄 経緯 説得力 面白く そう けど 何一つ 共感 出来. あと AKIRA 単行本 しつこく 出し 来 けど 鉄雄 助けよ 金田 2人 被せ たかっ ？ 内容 知ら 人 こっ ちゃ 化け物 呼ばわり てる 息子 読ま 物 ？. 役者 良かっ だけ 残念. 時間 無駄 でし."}, {"rating": 2.0, "content": "操ら もと 戻っ 瞬間 とか あんな 直ぐ 行動 でしょ 普通 もっと うろたえる よ ね みんな 切り替え 速 すぎ. 終一 花壇 下敷き だって ママ ちゃんと 通報 しろ よ 気づか わけ だろ. めちゃくちゃ ツッコミ 所 多い わ. なんで そう ちゃう って 展開 多 すぎ めっちゃ 笑っ ちゃう. 犯人 捕まえよ 度 何回 同じ 繰り返す さぁ～ ギャグ って 感じ. 終一 ジュン 晃 おバカ トリオ すごい かわいかっ."}, {"rating": 2.5, "content": "うん 観. トップ キャスト 豪華 すごく 期待 のに 残念 かも. 結論 お前 生き 続ける 限り 俺 生き 続ける ぜ ＝ おまえ 死な 死ぬ 生きろ. 的 言い たかっ なぁ. ずっと 同じ 繰り返し. 次 こそ 次 こそ 次 こそ ？. 木村多江 幸 薄い 感じ すごい 本当に."}, {"rating": 1.0, "content": "駄作 感 はんぱ. キャスト 豪華 のに 勿体ない. クロユリ団地 団地 駄作 思っ 監督 合わ かも … ていう シリアス 場面 笑っ ちゃう 様 撮っ てる わざと でしょ 最後 落ち てる とか なんで あんな フワフワ てる ？ 色々 けど."}, {"rating": 3.5, "content": "視界 入っ 人 目 操れる 男 （ 藤原竜也 ） 治癒力 異常 高く どんな 目 すぐ 回復 男 （ 山田孝之 ） 話 そもそも 突っ込み どころ 満載. 藤原竜也 孤独 自分 名前 人間 認め ほしい のに 特殊能力 親 気味悪 がら 殺さ そう 世の中 存在 隠し 生き まし. 大人 ある日 唯一 操れ 男 山田孝之 見つけ 存在 邪魔 感じ 始末 しよ. 山田 藤原 暴走 止めよ おせっかい 関わろ. 山田 おせっかい 単純 行動 かなり イラっと 否め ませ 笑. 後半 敵 2人 間 いつしか 芽生える 絆 感じ. 名前 大切 思っ のに 化け物 しか 呼ば 藤原 名前 唯一 知っ 山田. 結局 最後 藤原 名前 明かさ 切なかっ. ラスト クライマックス 高い 場所 落ちる 藤原 かばう 形 山田 一緒 落ちる 時 藤原 セリフ. お前 俺 出会う べき じゃ. 俺 お前 出会え 良かっ. 小さい 頃 別れ 藤原 母親 言葉. わたし 殺し おく べき. 山田 小さい 頃 み 山田 味方 思っ 警察官 言葉. お前 生まれ くる べき. 記憶 たより ちょっと 間違っ てる セリフ かも しれ ませ 印象 的 セリフ いくつか まし. 人生 … 死ぬ 生きる っていう テーマ でし. 結構 好き 作品 でし."}, {"rating": 2.5, "content": "山田孝之 って 不死身 ？ って 疑い たく 映画. 数 メートル 上 落ち 花壇 下敷き 元気 動く 様子 笑える."}, {"rating": 2.0, "content": "死ぬ 生きろ。 目 映っ 人 操れる 藤原竜也 VS 超 再生 能力 持つ 山田孝之 藤原 クズ すぎ … 人殺し まくり 自殺 )、 人 使っ 銀行強盗 代償 身体 壊死 けど 何分 人 殺し すぎ … 大量 死ん 後 もう 誰 殺さ っていう 山田 おせ ー よって 感じ だし 最後 山田 勝つ けど なんか 突然 BL … って 感じ 後味 あんまり 良く."}, {"rating": 3.0, "content": "とっても とっても 個人的 感想 けど. 藤原竜也 ファン 最初 最後 藤原竜也 目 線 見 しまう 笑. いや 油断 ちゃ ダメ でしょ 早め 殺し とか ないと けっ みたい ずっと 思っ しまっ 疲れ 笑. 能力 使い すぎる 体 どう とか 田中 終一 過去 とか 藤原竜也 役 人 名前 とか 色々 詳しい 部分 謎 まま って 感じ 好き ラスト. 最初 最後 怪我 てる やら 死ぬ やら 脚 動か やら 健康 体 人 って 感じ 全体的 なんか ボロボロ 感 すごい."}, {"rating": 1.8, "content": "内容 （ キネマ旬報社 データベース ）. 中田秀夫 監督 藤原竜也 山田孝之 主演 描い サスペンス アクション ひと目 見る だけ すべて 人間 思い通り 操れる 男 唯一 操れ 男 対立 能力 持っ 生まれ ふたり 生死 懸け 壮絶 戦い 繰り広げる."}, {"rating": 2.4, "content": "内容 アンブレイカブル 主人公 実際 ヒーロー 活躍 みたい 映画. 山田孝之 藤原竜也 演技 いい 観 レベル 達し てる けど メッセージ性 視点 見る アクションシーン ノイジー 迫力 欠け すぎる. 殺し やる とか 言っ いつまでも 殺さ. 小説 読ん 方 楽しめる だろ なあ."}, {"rating": 1.5, "content": "藤原 達也 山田孝之 別 物語 ？ って くらい テンション 違っ すごい 可笑しく 面白かっ."}, {"rating": 1.2, "content": "一言 言う ギアス コードギアス 持っ 男 VS ギアス 効 ヒーリング ファクター X-メン 持ち 男 死闘 描い サスペンス映画 無駄 高尚 テーマ 盛り込ん しまっ 寒い 結果 …。. 本作 高尚 テーマ ズバリ 生きる 意味 対象 年齢 中高生 娯楽 作品 少し 不 釣り合い テーマ 災い グダグダ 展開 しまっ. そもそも 藤原竜也 演じる 男 山田孝之 演じる 田中 終一 殺そ 理由 ただ 単純 気 食わ 自分 意 まま 操れる 世界 突如 現れ イレギュラー 排除 たい 単純 幼稚 考え. 一方 田中 終一 男 戦う 理由 まず 第 一 襲わ 第 二 男 殺戮 止める 第 三 生きる 意味 劇中 第 二 理由 理不尽 襲わ … 周囲 人 殺さ … 田中 終一 復讐 心 使命 感 燃える しっかり 導線 引か 比べ 第 三 理由 至る 非常 甘い 弱 すぎる. もちろん 理由 無い わけ なにぶん 説得 力 欠ける 途中 幼稚 犯罪 者 生かす 方向 向かう 物語 凄まじい 違和感 抱く. まるで 復讐心 薄れ 謎 使命 感 だけ 燃える 田中 終一 序盤 男 受け 仕打ち 男 受ける べき 罰 にとって 弱い キャラクター しまっ 結果 大 多数 人 納得 いか 結末 …。. なんとも ダメ 邦画 らしい 作品 藤原竜也 山田孝之 石原さとみ 投入 出来上がっ 杜撰 作品 目 当て."}, {"rating": 3.0, "content": "素材 素晴らしい 最後 ネタバレ 対策 チーム おかしく のに そんな 微塵も なし 続編 たら 面白い."}, {"rating": 2.5, "content": "予告 期待 すぎ みたい. 演技 よかっ 途中 ストーリー よかっ けど うーん. 刑事さん 意味深 雰囲気 もたせ すぎ かも. ラスト モヤモヤ. 緊迫感 とか シリアス 雰囲気 作れ のに なぁ."}, {"rating": 3.0, "content": "首 回す とこ 怖い. 最後 教え もらえ 名前 気 笑."}, {"rating": 2.5, "content": "設定 大好き やつ やっ. 最後 大どんでん返し 欲しかっ なー. 実は 石原さとみ. とか 最後 普通."}, {"rating": 2.8, "content": "皆さん 言う キャスト陣 演技 ◎ だけど ストーリー △ 感じ でし. なんと 当然 豪華キャスト 石原さとみ 前面 出し たい わかる けど 活躍 場面 ポスター 山田孝之 藤原竜也 2人 おい 欲しかっ … 石原さとみ どんな 能力 持っ だろ ？ 想像 働かせ 続け 結局 … 感想 終わっ しまい まし."}, {"rating": 2.5, "content": "普通 変わっ 人間 普通 人間 抹殺. 異端 認め 社会 問題提起. ただ ちょっと ぐろ なあ."}, {"rating": 1.5, "content": "大好き 俳優さん 2人 可愛い 石原さとみ …. むだ づか じゃ なあ …. 単純 警察 なんで わざわざ 罠 ハマり 行く って 感じ 逆 怖い はず シーン 回 笑っ ちゃっ. いろいろ イライラ (;o;)."}, {"rating": 1.1, "content": "キャスト 無駄遣い. 警察 無能 すぎ 何度 失敗 すれ 気 すむ …. 人 死ん いく 様 コメディ ホラー 笑え. オチ 螺旋階段 とこ 下り 安っぽ 増長 感じ まし."}, {"rating": 2.8, "content": "設定 とても 面白い 感じ まし. 操っ 思い通り やる 良い なぜ 無意味 バンバン 殺し いく イマイチ 理解 ませ でし. あと 最後 ちょっと なーっ. 個人的 どちら 終わる. 和解 ほしかっ なー. ずっと 拘束 ダメ よー 逃げ ちゃう よー (=ﾟωﾟ)ﾉ."}, {"rating": 2.6, "content": "結局 名前 w. 最後 藤原竜也 役 死な けど. かばっ 高 死ん よ ね ？. 藤原竜也 役 不死身 ？. 終 一 どんだけ お人好 しな ー."}, {"rating": 3.0, "content": "演技力 高く. 普通 面白かっ けど. あんまり ひねり 感じ."}, {"rating": 1.8, "content": "山田孝之 藤原竜也 好き のに なあ .... もったい. 藤原竜也 こういう ばっかり 出演 ちょっと かわい そう もっと 普通 かっこいい 役 やら あげ ください 笑. 石原さとみ お父さん 突き落とす シーン 胸 ザワザワ まし."}, {"rating": 1.0, "content": "テンポ 悪い 要ら エピソード 多い. 一般人 知恵 絞っ 超能力 なんとか 思え みんな 役立た 事情 知る ベテラン 刑事 専門家 ダメ 人 無駄 たくさん 死ん ゆく."}, {"rating": 1.0, "content": "映画館 予告 気 彼氏 DVD 借り 一緒 観 まし まあ 彼氏 寝落ち まし … …。 寝落ち 分かる 気 期待 最後 観 まし … … 期待はずれ いい とこ でし 映画館 観 いか 正解. 結局 決着 つか 個人的 山田くん 勝っ 正義 けど 物語 的 そっち ほう いい. 長い だけ 時間 無駄 でし. ただ 藤原 ほんとに 狂っ 役 よく お似合い （笑）. ストーリー 的 ０ けど 二人 俳優さん 素晴らしかっ 思い よ～."}, {"rating": 2.2, "content": "目 人 操る 藤原竜也 凄まじい 生命力 回復 力 もつ 山田孝之 人間 離れ 能力 持っ 2人 戦い 映画. 次々 人 死ん いく 場面 多かっ. 早く 拳銃 撃て いい のに ちんたら てる 操ら しまう パターン 多かっ なぁ. 最後 どちら 幸せ 気持ち 終わる 映画 終始 重たい 雰囲気."}, {"rating": 1.0, "content": "とにかく ツッコミどころ 満載. 印象的. 藤原竜也 リキ 顔 ネタ しか 思え 木 影 バーン ‼ 出る 所 狙っ てる ？ 思っ 笑っ. 田中 殺す 操る 人間 マッチョ 二人 扉 ゾンビ 風 マッチョ バタバタ 無駄遣い 感 面白い. 花壇 下敷き 時 田中 あ たまの 血 出方 不自然 面白い. 警察署 内 発砲 沙汰 悪く 田中 犯人 実名 マスコミ リーク 警察 面白い. なぜ お互い 居所 分かっ ちゃう. 石原さとみ 途中 操れ. 犯人 特徴 分かり 万全 体制 挑ん はず 警察 すぐ 油断 操ら ちゃう. 警察 逃げる 藤原 他人 身代わり 身 隠せ のに すぐ 自分 居所 バラ ちゃう. 螺旋階段 上 撮り たかっ だけ じゃ カット しかも 多分 1階 はず のに なぜ 螺旋階段 ものすごい 下 続い. … 他 多数 あぁ. ウシジマ 山田さん 好き のに. 役 逆 パターン 違っ かも."}, {"rating": 3.2, "content": "藤原竜也 名前 最後 わから 感じ. とても 良い. 山田孝之 作品 清潔感 良かっ. 誰か 知っ 欲しく だけど 知ら 怖く …. 人 避け 生き こそ 願い 一層 強い. 見つけ くれる 人 現れ …. そんな 感じ."}, {"rating": 2.8, "content": "藤原竜也 すっかり ダークヒーロー 板 つい. 石原さとみ 仲間 二人 結局 活躍 なし. 最初 最後 二人 戦い 終始 盛り上がり 欠け. アクション 大した. 藤原竜也 山田孝之 石原さとみ 松重豊 木村多江."}, {"rating": 2.5, "content": "突っ込み ドコロ 満載. 母親 生き 最後 ちゃんと 教育 あげ ...。."}, {"rating": 3.1, "content": "設定 面白く 見 み 主人公 過去 目立た てる って ぽい けど イマイチ 印象 残ら 主人公 一応 特殊能力 者 めっちゃ 身体能力 高い 深く 考え 単純 見る 面白い 最後 一応 捕まっ 生き てる ハッピーエンド ？ なのか な！."}, {"rating": 3.2, "content": "とある 雨 日. 子供 父親 殺し. 父親 母親 暴力 酷い やつ. 原因 ストレス. 息子 人間 自由 操る 能力 持っ. 20年後 前 操れ 田中 終一 山田 考 之 現れ さて どう. 化物 人間 憧れる. 超 少数派 寂しい 決まっ てる. そんな 化物 止まれ お話. 人間 操る シーン 普通 凄かっ. 明らか ゾンビ. 田中 化物 レベル 自然治癒力 持っ 何度 やら 数 日 全 回復 圧倒的 能力 対決 便利. 刺さ 後 のに 普通 歩く 笑え ちゃっ 直後 シーン お父さん 死ん じゃっ 報告 どんな 顔 すれ いい 分から. なんで 男 藤原竜也 過去 話 20年前 とか 出る 田中 場合 出 だろ 気. 叶絵 石原さとみ. あんな 悲し げ 顔 お金 渡さ 受け取れる わけ ね. 不幸 だらけ 辛い なぁ. ラスト デスノート 笑. それでも 藤原竜也 薄い 映画. Monsterz 複数 系 とある 雨 日. 子供 父親 殺し. 父親 母親 暴力 酷い やつ. 原因 ストレス. 息子 人間 自由 操る 能力 持っ. 20年後 前 操れ 田中 終一 山田 考 之 現れ さて どう. 化物 人間 憧れる. 超 少数派 寂しい 決まっ てる. そんな 化物 止まれ お話. 人間 操る シーン 普通 凄かっ. 明らか ゾンビ. 田中 化物 レベル 自然治癒力 持っ 何度 やら 数 日 全 回復 圧倒的 能力 対決 便利. 刺さ 後 のに 普通 歩く 笑え ちゃっ 直後 シーン お父さん 死ん じゃっ 報告 どんな 顔 すれ いい 分から. 男 藤原竜也 過去 話 20年前 とか 出る 田中 場合 出 だろ 気. 叶絵 石原さとみ. あんな 悲し げ 顔 お金 渡さ 受け取れる わけ ね. 不幸 だらけ 辛い なぁ. ラスト デスノート 笑. それでも 珍しく 藤原竜也 薄い 映画. Monsterz 複数 系."}, {"rating": 3.5, "content": "★ 設定 ラスト 近く ストーリー 結構 好み けど 最後 友情 っぽく 残念. どうせ とことん 後味 悪い 終わり 方 方 よかっ かも しれ. ★ 操ら 自殺 時 首 折り 方 最初 面白く 見え けど ガラス張り ビル 集団 同じ 首 折ろ すごく 不気味 なるほど いい 演出 思っ. ★ ストーリー 関係 上 仕方 かも しれ けど 捜査員 達 学習 能力 すぎ. 対策 上 破ら みたい 不自然 無い ストーリー 欲しかっ. ★ 返事 無い のに 少女 会話 続ける あたり 狂気 感じ よかっ. 2014 12 17 自宅."}, {"rating": 2.6, "content": "山田孝之 演技 相変わらず 素晴らしかっ 展開 イライラ 多かっ. あと 理不尽 人 死ん だり ひどい 目 合う やっぱり 気分 悪い …。."}, {"rating": 1.9, "content": "なぜ 2人 役者 使っ こんな 作品 しまっ だろ ？ 設定 面白い のに なんで こんな グダグダ しまっ だろ ？ 操れ 人間 ノコノコ 会い 行っ なんで 自分 正体 バラ す ？ とか 集会 場 みたい 視界 中 捉え てる のに なんで 石原さとみ だけ 動ける ？ とか 設定 雑 すぎ ツッコミどころ 満載 すぎ なんか もう 失笑 しか パンフレット こー 時 操れる みたい 解説 けど パンフレット 補足 伝わら って 致命 的 役者さん 無駄使い 本当に 勿体なかっ."}, {"rating": 1.7, "content": "設定 面白い 役者 完璧 けど ストーリー 分かり にくい. 怪物 生まれ 男 自分 怪物 隠し 世の中 操っ 壊す もう 1人 男 異物 排除 しよ 一方 唯一 自分 力 怪物 同士 理解し合える 状況 安堵 感じる ラスト まあ 面白く けど 伝え たい わかっ."}, {"rating": 2.0, "content": "操る 男 操れ 男 設定 面白 そう のに まったく ストーリー 反映 面白く 至る 所 ツメ 甘 演出 展開 常に 同じ CG 荒 すぎる 役者 皆さん 素晴らしい のに 本当に もったいない 最後 もはや 笑う しか 藤原竜也 山田孝之 石原さとみ 見る だけ 映画."}, {"rating": 1.0, "content": "せっかく 見 人間 操れる 人間 vs 唯一 操る 人間 戦い 面白い 設定 のに ストーリー 詰め 甘 目立っ 例えば 操ろ 人間 視界 入ら なけれ 操れ ‘ ‘ 男 ’ ’ 視界 後ろ 回っ 人間 操ら まま なぜ ‘ ‘ 男 ’ ’ 死角 人間 操ら なぜ なぜ わざわざ 自分 能力 ばれ 生活 崩壊 しまう かも しれ 危険 冒し 終 一 近づい いつ 影武者 用意 か等 多く 疑問 残る ‘ ‘ 男 ’ ’ 行動 目的 不鮮明 すぎ まったく 感情 移入. 赤ん坊 守る 飛び降り 上 鉢植え (？) 落とさ シーン 終一 頭部 出血 タイミング おかしかっ それから いくら 常人 せよ 最後 高 落ち 後遺症 生還 さすが 苦笑 しまっ. 自分 なぜ 生まれ 自分 化け物 人間 俺 名前 俺 存在 知っ 欲しかっ 等 存在価値 存在意義 言及 多い 映画 ストーリー 詰め 甘 ゆえ イマイチ 伝わる ラスト ひどい 期待 だけ とても 残念."}, {"rating": 3.5, "content": "見 なんだか 悲しく くる 映画 でし. 最後 泣い 悪い 人 思い まし."}, {"rating": 3.0, "content": "普通 そこそこ 面白かっ けど 映画 スペシャルドラマ とか 良かっ …. 山田さん 久々 普通 若者 って 感じ 役 好感 持て （笑）. っていう 不死身 すぎ ww. ケガ 治る 早 すぎ だろ とか 思っ たら ？ 死 … … んで ない〜 ？ … … 生き てる 〜！♪ って 展開 むしろ 笑え くる w さすが 花壇 無理 っしょ って 思っ たら 次 シーン 普通 出 くる もう ww. 知ら 意外と 良い 肉体 てる ね … やはり 顔立ち 類推 ギャランドゥ …. 最初 場面 一人 だけ 操ら 動き回っ てん わけ わから キョトン てる シュール なんか 面白かっ. ゲイ 地味 メン 友達 良い 味 出て まし. 石原 役 立ち位置 イマイチ よく わから けど …. 藤原 山田さん 共演 内容 さておき 演技 重厚 B級 感 グッと 抑え 気."}, {"rating": 2.8, "content": "ラスト 螺旋階段 撮り方 とても 素晴らしかっ けど どうしても GANTZ ？ 思っ しまう 箇所 多々 凄い 能力 はず のに そんなに 凄く みえ …。."}, {"rating": 1.5, "content": "山田孝之 × 藤原竜也. 中身 最悪 酷 すぎる. 元 韓国映画 超能力 方 まだ 良かっ ハリウッド 意識. 役者 魅力 殺し しまっ てる 映画. 予告編 ほう おもしろい."}, {"rating": 3.5, "content": "二人 共演 釣ら まし. 全体的 漫画 実写化 作品 見 感じ. 藤原竜也 演じる 謎 男 能力 詳細 あまり 語ら なんで そう ？ って 疑問 ちらほら. 設定 面白い 思っ けど モブ 使い方 雑 ハッ 伏線 ただ エンディング 印象 的. 続き 作ら れれ 見 み たい."}, {"rating": 3.0, "content": "人 死に 方 リアル. 終わり 方 個人的 好き. 最後 藤原竜也 名前 明かさ 印象的."}, {"rating": 1.0, "content": "6 27. こいつ 頭 使う 発想 とか. どいつもこいつも 反省 無闇 突っ込ん. 殺す とか 一生 守る とか 叫び 凄ん んじゃ あ ねえ よ. 見える 範囲 人間 意 まま 出来る っていう はいい 操ら 人 以外 異変 気付か って おかしく ？. 街中 あれだけ 大勢 人 立ち止まっ たら 違和感 しか 思う けれど. 山田孝之 友達 オカマ オタク って 設定 まだ 良い 話 絡ん こ のに 疑問. 偶然 二人 桐島、部活やめるってよ 出 俳優. 観 連想 X-MEN シリーズ. 映画 同 時期 公開 X-MEN フューチャー ＆ パスト 二本立て 観 たら 日本 どれ だけ 水 明け 分かっ いい かも."}, {"rating": 1.5, "content": "俳優 皆さん 演技 良い ストーリー 突っ込み 所 多く 残念 (>_<)."}, {"rating": 3.8, "content": "ハラハラドキドキ. 藤原 達也 悪役 多い なぁ …. 劇中 音楽 ドキドキ. レンタル たら もう 一 回 観 たい 映画. オカマ いい スパイス かわいい."}, {"rating": 3.4, "content": "豪華キャスト 熱演. ただ つっこみ どころ たくさん ね. モンスター 能力 違い 圧倒的 藤原竜也 ほう 哀しき モンスター でし ね. 山田孝之 能力 たぶん 死な だけ なかなか 悪用 わけ."}, {"rating": 1.7, "content": "作品 展開 表現力 乏しい 藤原竜也 演技 力 知性 的 キャラ 生かせ. 藤原竜也 義足 演技 力 だけ 良かっ 思う. そもそも こういう 作品 ラスト 徹底."}, {"rating": 2.6, "content": "まぁ こんな もん かぁ. どちら 死ぬ 結末 期待 そう 感じ しまっ. 設定 自体 しょうが けど づく め 物語 入り込み 切れ いっそ 事 ファンタジー 作品 観 たら もっと 楽しめ かも. ただ 久々 爽やか 山田孝之 見れ 嬉しかっ."}, {"rating": 2.5, "content": "思っ 面白かっ. ただ 同じ パターン 繰り返し 学ば 登場人物 キャラ 活かさ キャスティング. DVD たら 途中 見る やめる 早送り しまっ かも."}, {"rating": 2.0, "content": "石原さとみ 無力 美人 っぷり 素晴らしかっ さすが 美人 シビレ る 憧れる. 松重 孤独のグルメ っぷり 素晴らしかっ さすが グルメ シビレ る 憧れる （ 別に 食べ ）. あと … ううん いけ だろ 思っ グロ シーン あ やばい グロ シーン 来る 思っ たら やめ ちゃう あんまり 思い切り 良く 悪人 悪 人らしく 感じ ？ こいつ 本当は いい やつ ？ 思わ いい やつ 中途半端 感じ. ウシジマ 君 何度 殺し 死な 気持ち 悪さ 微妙 出て ないし. 松重 能力 スルー てる シーン けど 知っ てる せい 思っ けど 有効 スルー 方法 みたい 一 枚 上手 出 次 瞬間 アッサリ やら ちゃっ ？ 今 別 みたい. 石原さとみ 能力 スルーする シーン さては 松重 習っ 思っ たら 当然 そんな どっち ねん みたい 細かい とこ 雑 思い まし. ウシジマ 君 元ネタ 通り 金融機関 勤務 良かっ 思う けど そういう 感じ. 盛り上がる シーン 泣かせ たい 思わ シーン ？ 役者 顔 ど アップ 延々 長回し 日本映画 独特 演出 非常 つまらないっ そろそろ 誰か 指摘 いいんじゃない でしょ まさか Ｂ 級 ホラー映画 そういう 大御所 役者 用 演出 大御所 出 てる 仕方 ね 最後 落ち く シーン とか ギャグ つもり じゃ たら … うんざり しか ませ でし. 無名 役者 思い切っ 展開 撮っ たら きっと 面白い だろ けど 無名 役者 しか 出て たら 多分 見 だろ 難しい ね."}, {"rating": 2.9, "content": "モンスター ズ 意味 ？. 全て. 対し 映像 表現 観 終わっ もう ひとつ 物足りない 感 すごい. クロユリ団地 いい 予告 面白 そう のに お金 かけて 感 すごい."}]}