{"rating": 3.7, "description": "冥土の土産 おじいちゃん 寝 あげ くれ ？ ある日 ヘルパー サワ 派遣先 家族 おじいちゃん 一晩 過ごし くれ 依頼 受ける しかも 当日 予期 ぬ 大 事件 巻き込ま いきなり 家 ナシ 金 ナシ 仕事 ナシ 人生 崖っぷち 状態 立たさ サワ 生活 おしかけ ヘルパー …。 駐輪場 自転車 パンク まくる 茂 ジイ 女子高生 写真集 万引き 義男 サワ ワケ クセ おじいちゃん 見つけ出し 軽やか 家事 介護 こなし 生活 入り込ん ゆく はじめ こそ 困惑 おじいちゃん 天真爛漫 振る舞う サワ に対し 不器用 ゆえ 社会 家族 中 居場所 なくし 彼ら 心 開き はじめる あふれ ばかり 生命力 発し 全身全霊 ぶつかっ くる サワ 存在 突き 動かさ 死 近い 場所 おじいちゃん 生 再び 輝き だす. 老い 誰 等しく 訪れる 高齢化 社会 突入 身近 人 自分自身 老い 戸惑い 生き 死ぬ 人間 懸命 生き抜く スクリーン 叫ぶ サワ 姿 生きること 人生 全う 本当 意味 教え くれる.", "spoiler_reviews": [{"rating": 4.2, "content": "よく バイト わりと 歳 いっ 癖 おじさん 達 出会う 人達 共通点 性的 言葉 言う 含み 色んな 意味 映画 出 くる お爺さん 達 現実味 …. ただ 人たち しっかり 話 聞い あげる 満足 げ 帰っ 行っ そんなに 害 今 ただ 話相手 欲しい だけ 人間 根底 三 大 欲求 ともう ひとつ 他者 繋がり 欲求 なぁ 度 考える. 避け 通れ ぬ 人生 最後 介護 重い テーマ のし 掛かる 考え たく サワ 丁寧 厚かましく 繊細 介護 人 接し 方 きっと 重い 優しく 気楽 考え させ くれる かも しれ."}, {"rating": 3.5, "content": "伝え たい よく わから すごく 長かっ 感じ けど. 安藤サクラ 凄 すぎ. ファミリー めちゃくちゃ 出て けど. 義父 顔 またがる どんな 気持ち だろ."}, {"rating": 3.2, "content": "長い まったり 感じ 抑揚 思う. 長く 感じ. こんな 世界観 演出 桃子 表現 さくらちゃん すごい. 個人的 まこと 問題提起 意味 よく わから. おじいちゃん 話 だけ ？. 思っ しまっ."}, {"rating": 4.2, "content": "目立た こういう 人間関係 世界 だろ 思っ. よ 日本 帰ら せろ."}, {"rating": 3.5, "content": "安藤サクラ 演技 観 鑑賞. 3時間 長丁場 抑揚 幾つも ヒューマン ストーリー 繰り広げ. 人間臭い リアル 生き様 映し出さ 中 安藤サクラ 演技 とても 魅せ 100円 恋 観 本当に 凄い 女優 改めて 思っ. 出会っ 老人 譲り受け 車 117クーペ めちゃ カッコ 良かっ."}, {"rating": 4.3, "content": "あぁ サクラ すごい. 100円 恋 同じ 年 ？ 撮っ てる 思え …. 観 てる 間 いろんな 事 考え しまっ. 父 事 とか 将来 漠然と 不安 介護 看護 … 最初 事件 ？ なけれ サワ 普通 ヘルパー たろ. こう 吹っ切れ 渡り歩く 作品 煽り 文句 ハードボイルド 感じ とても かっこいい 料理 出来る って いい なぁ 毎日 作っ てる けど こんな 上手く サワ 憧れ ちゃう わ. いろんな 爺 達 他人事 じゃ よ なぁ 爺さん 自転車 盗ん じゃ うし 知ら おばさん 家 居 した 当然 サワ だから 突拍子 話 思え 身近 話 みんな 寂しい 話 聞い ほしい ご飯 暖かい 食べ たい お金 そりゃ ほう いい. 生きる 元気 エナジー もらい まし. 三 時間 長い けど 安藤 姉妹 ファミリー 勢い やら 作品 沁み."}, {"rating": 3.2, "content": "世の中 見え 部分 だけ 無い 気付か くれる 0.5ミリ 思わ けど )、 こういう 系 映画 好きなんだけど 長い 笑."}, {"rating": 3.0, "content": "最初 インパクト 強 すぎる わ. しかも 3時間 長い. 生々し すごい. 人生 生き様 っていう リアル 描か てる 気. 安藤サクラ 演技 毎度 驚かさ すごい 役者さん. 映画 伝え たかっ うまく わから."}, {"rating": 2.3, "content": "安藤サクラ 主演. 安藤サクラ 目当て 観 け. ど 結局 映画. 伝え たかっ わから. そのうえ 3時間 って 長い. 淡々 映画. 途中 つかれ しまっ …。. 0.5ミリ っていう タイトル. 何故 0.5ミリ ？ 少し 疑問. 0.5ミリ."}, {"rating": 4.2, "content": "3時間 超 長い 作品 けど 長さ 感じ させ 素敵 作品 でし. 要 所要 所 感じる おじいちゃん 達 優し 温かさ 歳 重ね 人 しか 出せ 先生 奥様 しっかり 抱い 車椅子 乗せる シーン 涙 止まら だけど 最後 現実 しっかり 描い 安藤サクラ 虜 作品."}, {"rating": 4.3, "content": "安藤サクラ 一見 ふてぶてしい 風貌 いつしか 愛嬌 変わっ いっ 監督 ならでは マジック だろ やはり 安藤サクラ 上手い そう しか 言え 泣き 表情. 押しかけ ヘルパー 波乱 日々 ３ 時間 掛け 全く 退屈 描き 切っ 安藤モモ子 監督 手腕 頭 下がる 全編 ドキュメンタリー タッチ 映像 脳裏 焼き つく 傑作."}, {"rating": 4.0, "content": "ハードボイルド 性別 職業 垣根 なし. なんと 上映 時間 3時間 越え 196分 最近 日本映画 長ーい 作品 である 関わら 飽きる 最後 惹き 込ま なおかつ 非常 心地 良い なんと 不思議 映画 おそらく 映画 出 演者 圧倒的 演技 力 高さ そう 感じ させる だろ 主演 安藤サクラ いくつ 顔 使い分ける 引き出し 多 それでも って あまりに 自然 演技力 すっかり 脱帽. 映画 サワ 安藤サクラ ヘルパー 事件 きっかけ 職 家 失い 明日 生活 獲得 しぶとく 生き いく ロードムービー. 別 言い方 すれ 主人公 次々 老人 老人 渡り歩き 明日 生活 獲得 いく そんな お話. もっと 簡単 言う 主演 安藤サクラ 4人 ワケ 爺さん 出会っ 別れ 繰り返す 完全 ハードボイルド 作品 面白い 出会う 爺さん 見事 スケベジジイ 真壁 おじいちゃん 津川雅彦 に関して 観 こっち 納得 スケベ っぷり 爽快. サワ 出会う 老人 距離感 映画 見所 サワ 決して 老人 0 キョリ 限り 0 近い キョリ 入り込む そう 映画 題名 0.5ミリ 絶妙 キョリ 保ち 映画 越え 大切 ルール じゃ 思っ. 1番 好き 場面 サワ 茂 じいちゃん 坂田利夫 別れ 茂 自慢 愛車 乗っ ただただ 前 車 走ら いく 場面 時 安藤サクラ 顔 ものすごく 渋い めちゃくちゃ いい 顔 安藤サクラ 運転 タバコ 吸っ 完全 西部劇 次 町 馬 乗っ 走っ カウボーイ いやあ ほんとに ハードボイルド 映画 なあ ハードボイルド 安藤サクラ 真壁 じいちゃん 津川雅彦 別れ 際 観る サワ 老人 別れ 次 老人 会う ロードムービー っぽ 映画 1番 魅力 だろ 勝手 思っ. 安藤サクラ 演技 観 者 魔法 かける 不思議 安藤サクラ 演じる 主人公 感情 全く 読め 演技力 ずば抜け 過ぎ わから しまう だろ ほんとに 魔法 かけ 気分 安藤サクラ 演じる 主人公 わから 逆 登場人物 感情 非常 わかり やすい スケベジジイ 感情 はほん 手 取る 分かっ しまう いや そんな 変 意味 じゃなくて ね 笑. 言葉 変 感じ 気分 ぜひ 一 度 映画 観 実際 体験 もらい たい. . 安藤サクラ 不思議 女優. どうも 安藤サクラ 演技 虜 安藤サクラ 出演 映画 自体 虜 しまう 今回 作品 安藤サクラ 主演 時 なおさら そう 安藤サクラ 演技 おかげ 自分自身 映画 中 入り込ん 気分 味わえ だろ 謎 今 以上 考え 答え 出 こ 理由 わかる 安藤サクラ 出演作 これから 追いかけ 続け いく だけ わかっ. . . 最後 坂田利夫 津川雅彦 柄本明 大御所 おじいちゃん 演技 ぴったり ハマり 過ぎ 素晴らしかっ. 原作 脚本 監督 安藤桃子 才能 一体 どう てる そんな 衝撃 受け 有意義 映画 体験."}, {"rating": 3.8, "content": "わ ー. 安藤 ファミリー. 長い. すごく 丁寧. いろんな じいちゃん 出 面白い. いろんな ドラマ 一挙 見 感じ. じいちゃん 達 ばあちゃん 達 めんどくさく ボケ なー って 思う けど. 一人一人 一生懸命 生き 作り上げ. くらい 時. かっこいい 人たち なぁ. 説明 少なく. よく 見 見逃し しまう."}, {"rating": 4.0, "content": "1番 好き 女優 安藤サクラ 0.5ミリ やっと 見れ 良かっ 百円の恋 同様 安藤サクラ 人間臭い 演技 っ たら. こんな 人間 見 けど 現実味 よ 安藤サクラ って 凄い. 津川雅彦 シーン 現実 奥さん 認知症 やっ なんだか 考え しまっ サワ パンツ 見え そう くらい 薄っ すい スカート 無い 感 漂わ てる 感じ 柄本明 終盤 シーン 本当に 義理 お父さん なんか ？ 疑う. とにかく 家系 凄まじい 際 柄本佑 時生 出 ほしい."}, {"rating": 3.7, "content": "新文芸坐 津川雅彦 追悼 特集. 監督 安藤桃子 プロデューサー 奥田瑛二 フードスタイリスト 安藤和津 主演 安藤サクラ 脇 柄本明 角替和枝 一家 総動員 言っ 感じ あと 柄本 祐 時生 兄弟 出 てれ 完璧 完全 余談 けど 安藤 家 犬養毅 繋がる らしい なんて 豪華 家族 ね. 物語 居場所 なくし 元 ヘルパー いろいろ 老人 家庭 転々 いく ３ 時間 超 長 尺 けど 家庭 ごと 切り替わる 気 見 タイトル ｢ 0.5ミリ ｣ 人 人 距離 人間 どうし 近づき すぎる 傷つけ しまう 遠ざかり すぎる 孤独 そんな 生き づら みたい 根底 テーマ 感じ ただ 各々 抱える 個別 生き づら やや 詰め込み すぎ 印象 観客 想像 任せる 部分 多分. 主演 安藤サクラ 演技 いつ 見 すごい リアル 生々し すぎる くらい 老人 別れる 表情 最高 安藤サクラ 見送る 表情 ｢ 百円の恋 ｣ 廃棄 弁当 もらっ く おばさん 思い出し シーン 良かっ なぁ. もう 一人 触れ おき たい 坂田利夫 師匠 こういう おじさん いるよ なぁ って 感じ とても 良かっ サワ 出会っ 変化 よく 表現 愛着 もっ しまっ だけ 最後 少し 悲しかっ. 最後 今年 惜しくも 亡くなっ 津川雅彦 老い 自分 妻 受け入れる 心 動き すごく 伝わっ とても 良い 芝居 でし ラスト 独白 シーン 圧巻 ご冥福をお祈りします."}, {"rating": 4.0, "content": "武 骨 さと 母性 的 包容 力 兼ね備え 安藤サクラ 演技 老人 現実的 少し 行き過ぎ 話 妙 リアリティ 長い それでも 飽き 観 演者 力量 でしょ 他者 関係性 肉親 決して 0 得 そういう メッセージ 正解 分から かしこ 感覚 こそ 0.5ミリ かも しれ なんちゃって. 0 5 Mm 2014."}, {"rating": 3.4, "content": "安藤サクラ 衝撃 受け なぁ. リアル すぎ 気持ち 悪い. おじいさん 安藤サクラ ロードムービー. あぁ 観 ね. 2015."}, {"rating": 3.3, "content": "つまらない 言わ けれど 長く 退屈 しまう. いろいろ 詰め込む 意味 掴め 内容 いい. 観 終わっ どう すれ いい 久々 僕 中 小 峠 叫ん."}, {"rating": 4.0, "content": "さすらい 介護 ヘルパー ロードムービー （ ？ ）. 3時間 と長 尺 けど そんなに 長さ 感じ 安藤サクラ 軽妙 セリフ 演技 坂田利夫 津川雅彦 おかげ. 書き い事 いっぱい 出 くる 程 いろんな 要素 映画 記録 程度. 主人公 明日 見え 感じ アメリカンニューシネマ 匂わせ."}, {"rating": 3.0, "content": "長かっ. 高知 風景 いい 感じ. 安藤さくら 演技 すごかっ."}, {"rating": 2.8, "content": "3回 中断 一応 最後 見 風邪 ひい たら 見 良い 思う."}, {"rating": 3.8, "content": "生きる って 楽 じゃ. 坂田利夫 なかなか 良かっ."}, {"rating": 3.5, "content": "3時間 超 大作 強烈 メッセージ 全て 受止め 言葉にできない もどかしい 安藤サクラ 演技 やっぱり 圧巻."}, {"rating": 3.5, "content": "長かっ 笑. 赤い ワンピース 捨て よかっ ね. 生産性 って だろ 生産性 ないっ どういう だろ. 今日 生まれる 子 明日 死ぬ じいさん 同じ 世界 生き."}, {"rating": 3.3, "content": "タイトル 0.5ミリ 短い けど 映画 196分 長い 覚悟 必要. もっとも 五 人 爺さん ＆ 一人 プー太郎 （？) 相手 お話 仕方 ？. 安藤 姉妹 力わざ ねじ伏せ 気. 本作 限り ませ 変幻自在 女優 安藤サクラ 脱帽. 観客 本来 あこぎ 女に 感情移入 出来る はず 献身 ぶり 納得 ちゃう. 【 脱線 】. クリント・イーストウッド 監督 08 年 グラン・トリノ 頭 よぎっ 人 握手 ましょ."}, {"rating": 4.2, "content": "はっきり 言っ 好き嫌い すごく 別れる 作品 思う. 気持ち よく シーン 長い 笑. だけど 観 終わっ 後 とても 充実 気持ち. ステレオタイプ 全部 ぶっ 壊し 人 人 心 通う 様 描い 凄く 好き. 地位 名誉 たって 家族 揃っ たっ そう じゃ たって お金 たって たって 不器用 だって 優秀 だって みんな 愛さ たい 歳 とる 死ん いく. 鑑賞 中 安藤 モモコ 原作 未読 きっと 傑作 じゃ 思っ. 安藤サクラ こういう 全力 体当たり 役柄 凄く 好き. テーマ 安藤 姉妹 大好き スコア 盛り め."}, {"rating": 3.2, "content": "安藤サクラ 不思議 魅力. 坂田利夫 良かっ ◎. 長 過ぎ. もうちょい コンパクト 良かっ 思う ´ Д `). 余談 AV 禁断介護 シリーズ ーーー."}, {"rating": 2.0, "content": "長い 安藤サクラ って 演技 上手 こういう 人 いるよ ねっ."}, {"rating": 3.0, "content": "タイトル 的 コンドーム 的 お話 思っ まし 人 人 繋がり お話 でし. 男 人 って いくつになっても 馬鹿 気持ち 悪く 不器用 優しい なあ. 今 見 安藤サクラ 1番 美人 キレイ でし."}, {"rating": 3.8, "content": "安藤サクラ ひたすら お母さん 安藤和津 見える 映画 こう やっ 見る 個性 的 顔立ち てる けど キレイ 子 なぁ 思う 下世話 ちゃう けど 役者 仕事 とはいえ 義理 父 またがる 姉妹 撮っ 親 プロデュース てる って 状況 すごい な！ 笑 映画 的 観 しまう どうしても これから そういう 外部 情報 むしろ コントロール 映画 関わっ いか いけ 一族 なぁ 思っ つながり 利用 しながら つながり どう 折り合い つける そういう フェーズ 考え ざる 得 親 同じ 業界 選ん 二世 ３ 世 人たち 必然 テーマ かも 知れ. ともあれ 安藤サクラ 演技 高知 ロケーション 素晴らしく 移住 監督 気持ち 分かる 気. それにしても 一族 すごい わかる けど 曽祖父 代 犬養毅 居る もう すごい 通り越し 笑 けた."}, {"rating": 3.5, "content": "高齢化社会 機微 コトコト 煮込ん 作品. 3時間 超え 長 尺 のに 一気に 観 しまう 安藤サクラ 寄る 大きい. 間合い 取り 方 魅せ."}, {"rating": 3.6, "content": "キャスト チョイス ロケ地 いい. 安藤サクラ って すごい 人間 っていう オーラ 纏っ てる よ ね. 高知 行き たく."}, {"rating": 2.9, "content": "三 時間 あ 長かっ なあ 最初 家族 掴み 良かっ 津川 ものすごく 引き込ま 見 けれど 柄 本編 余分 なぁ 大事 とこ 思う けれど 長さ 感じ しまう 映画 とても 楽しめ まし あんな 風 犯罪 かって くらい 強引 いざ ヘルパー 着く 孤独 思い 通り 憤り 絡まっ 結局 人 心 開か ざる 得 かも しれ 老い ほんと 介護士 ヘルパー って 大変 仕事 思う."}, {"rating": 3.9, "content": "名前 一緒 サワ 嬉しい 爽やか サワ デー 人 出て サワ 満足 身内 祭り ニク 演出 ぜ. 老い 美しい. 情景 状況 ナウ タイム ただただ 清濁 飲み込ん 美しい ザマ. 目頭 眉 動かす. 全て 正解 不透明 まし ねー."}, {"rating": 4.7, "content": "なんだろう … びっくり. すごく 良かっ. 高知 って とこ 絶妙. 姉妹 最強. 3時間 15分 削る こない 長い 映画 それなり 理由. この間 亡くなっ 津川雅彦 こんな いい 映画 出て. 安藤サクラ 義理 父 こんな 共演 … すごい. 坂田 師匠 最高."}, {"rating": 3.8, "content": "舞台 高知 安藤サクラ 演じる ヘルパー 佐和 おじいちゃん 寝 くれ ？ 依頼 物語 始まる 佐和 次々 爺さん 達 家 住み込み 何故か 人生 道しるべ つけ あげる 万引き家族 いい 少し だら けど こういう 役 安藤サクラ ドンピシャ 本当に 介護 とか 高齢者 社会 とか 考え させ それほど 暗く 無い 関西人 馴染み 竜じい 津川雅彦 故人 出 所 不謹慎 けど なんか リアル."}, {"rating": 4.0, "content": "触れる 触れ 微妙 0.5ミリ 距離 踏み込め 変わる かも しれ 熱い 期待 感覚 無意識 自ら 動かし 周り 何かしら 光 もたらし うる かも しれ 登場人物 出会っ 偶然 かも しれ 鬱屈 現状 変え 互い 光 方 歩む 求め 合っ 結果 思う たった 0.5ミリ 壁 越える 大きく 前 進める 安藤サクラ 演技 素晴らしかっ."}, {"rating": 3.5, "content": "めっちゃ 長い けど 俳優 陣 演技 良く 飽き. ジジイタラシ わらしべ長者 物語っ 感じ. カラオケ 店員 とかいう 一瞬 役 東出 昌大 笑う. 津川雅彦 回 最後 長回し シーン 素晴らしく 感動."}, {"rating": 5.0, "content": "ほんと 他人 こそ 見せ 弱 与え 愛 0 築き上げる 信頼 強 さわ 虚しく 哀しい けど 強く やさしく かっこいい."}, {"rating": 3.6, "content": "安藤 監督 自身 介護 経験 元 簡単 じゃ 人生 描い 小説 原作 人情 ドラマ 監督 親族 一丸 制作 なんだか うらやましい 出演者 皆 好演 てる やはり 圧巻 主人公 介護 ヘルパー サワ 演じ 安藤サクラ 悲惨 事件 巻き込ま 仕事 失う ぐいぐい づけ づけ 他人 関わり 相手 力 与える 飾ら キャラ すばらしい しょう 現場 押さえ サワ 弱み 握ら 癖 強い 老人 微笑ましい ロケ地 スカウト 男の子 しか 見え 引きこもり 中学生 貫禄 佇まい よかっ 津川雅彦 演じる 認知症 老人 最後 語る 戦争 体験談 とても 台詞 しゃべっ てる 思え 演技 大変 味わい深い 晩年 仕事 選ば みんな おじいちゃん 印象 津川 ご 冥福 お祈り 申し上げ."}, {"rating": 4.2, "content": "人生 自暴自棄 お金 持た 徘徊 女 友人 二人 まし 彼女たち 道端 交流 おじさん ？ おじいさん 話 酷似 リアル なぜ 日本 おじいさん リアル 描こ ？ 描け ？ 安藤モモ子 すごい なぁ 一言."}, {"rating": 3.8, "content": "ジジイ 青春映画. 長い けど 安藤サクラ 見応え なんとか 乗り切っ てる. 坂田利夫 パート 良い."}, {"rating": 3.5, "content": "196分 長かっ 安藤サクラ さん役 主人公 生き方 すごい. 生産性 生き方 ちがう かも けど 人 正面 向き合っ 心 プラス 影響 与え. 安藤サクラ つくる ごはん 全部 美味し そう ☺ ︎."}, {"rating": 2.9, "content": "最初 おもしろかっ けど 最後 長く 長く. 安藤サクラ 今 見 映画 中 1番 綺麗."}, {"rating": 3.8, "content": "良い 人 悪い 人 なのか 🤔. 不思議 映画 けど. 安藤サクラ 演技力. 退屈 観 3時間 でし 🎦."}, {"rating": 3.5, "content": "安藤サクラ きれい. 独特 声 喋り 方 幸 薄 美人 顔 演技力 唯一無二. おじいちゃん 会話 自然 すぎ すごい. 津川雅彦 演技 すごかっ. アホの坂田 坂田 師匠 ストーリー 1番 ぐっと. やっぱり 長かっ ー. 伝え たい なんとなく わかる けど. 後半 ダレ ながら見 ちゃ まし."}, {"rating": 4.5, "content": "3時間 全く 長い 感じ 安藤サクラ 魅力 爆発. 独特 声 喋り 方 好き なぁ. ヘルパー のに ヘルパー じゃなくて おじいちゃん 達 元気 いく 楽しかっ."}, {"rating": 4.5, "content": "長く びっくり 笑. 安藤サクラ 魅力 全開 おそろしい 惚れ おじいちゃん やり取り 面白い ポロポロ."}, {"rating": 3.5, "content": "長 すぎる 集中力 切れ 話 入っ こ. ただ 安藤サクラ まこと やく ？ の子 良い 観. あと 柄本明 相変わらず いい 柄 本家 安藤 家 素晴らしい 芝居 家系 感服 一作."}, {"rating": 4.0, "content": "安藤サクラ 魅力 全開. ちょっと ダラシ なさげ 甘え 上手 したたか ドス 効い …. おじいちゃん 人 出 くる ⁈ って 驚い けど シーン 絡み 最高."}, {"rating": 3.4, "content": "安藤サクラ 言葉 多く 語ら のに 故 伝わる 想い 真っ直ぐ とか 無表情 滲み 出る 行き場 怒り 哀しみ とか 全て 受け止め くれ てる 屈託 笑顔. 全て つまっ てる なぁ すごい. あと やたら 長く 体力 使う 思っ たら. なんと 3時間 …. 時間 体力 余裕 ある時 観る オススメ ね."}, {"rating": 3.8, "content": "3時間 16分 体力 消耗 わけ ユーモア 感じる けど とはいえ 孤独 老人 介護 現場 永遠 見せ 苦しく ものすごく 長く 感じ 思っ 物理的 長編. 老人 相手 介護 ヘルパー って コミュニケーション能力 最強 かも しれ 発見 ひとつ. いくら ボケて 愛情 誠意 伝わる ね ボケて 人 個性 寄り添っ 介護 あげる どうせ わから 独りよがり 冷たい 介護 全然 反応 変わる 改めて 考え させ. すごい 仕事 超高齢社会 全然 他人事 じゃ 終わった人 直後 観 年 とり たく 本気 思っ しまっ."}, {"rating": 3.5, "content": "万引き家族 見 安藤サクラ あまりに 見事 追いかけ 見よ 百円の恋 続い 鑑賞 監督 主演 お姉さん 安藤桃子 エグゼクティブ P 父親 フード 監修 お母さん って 家族 総出 なぁ. のっけから おじいちゃん 寝 くれ ？ って 木内みどり 奥さん 頼ま 介護士 役 ？ なんだかんだ 無一文 まま 放り出さ 格好. 最初 竜爺 まぁ 良かっ 新喜劇 ひと味 違っ さすが カラオケ 店 受付 何故か 東出昌大 ほん ちょい 役 よ. 坂田 師匠 いつも アホの坂田 そのまま。 まさかの グラン・トリノ 車 個人的 とても 思い入れ だけ もう 25点 加算. 主人公 山崎 サワ とても 魅力 的 行動 原理 背景 謎 最初 単に 糊口 しのぐ 為 思い 悪魔 近づく 天使 なのか ？ 夢や 希望 代わり 老人 与え ？ 作品 キモ 観客 投げかけ テーマ だろ ？. 後半 示唆 モンタージュ 柄本明 セリフ 子 時任 謙作 事 何故 ？ 原作 そう だろ けど. 作っ 料理 全て 俯瞰 写し 何で ？ 思っ たら お母さん 参加 ？ そんな こんな 三 時間 越え 今作 評価 分かれる だろ なぁ. つまらない とか 駄作 思い ませ 安藤サクラ はじめ 演者 とても 良い 観 損 無い."}, {"rating": 2.0, "content": "本 まみれ 生活 感 部屋 サワ 今 生き てる 佐々木 父 たこ 殴り お酒 ぶっ かける シーン 好き. 3時間 いただけ."}, {"rating": 2.9, "content": "安藤サクラ 見. 自分 人. 悪い 人 いい 人. 最後 わからん サワ 惹か 自分 人 なれる こんな 介護 ヘルパー 必要 てる じゃ 思っ. ストーリー はじめ 2人 おじいちゃん 話 ちょうど よく 見 けど 3人 目 後半 4人 目 ちょい 長い 一番 重要 わかり にくかっ 🙌. 監督 安藤 モモコ 撮れる 安藤サクラ って 本人 言っ モモコ サクラ インタビュー 受け てる 姿 すごく 姉妹 いい 関係 みえ 👀 妹 関係 たい 目指そ."}, {"rating": 3.1, "content": "わたし 中 1番 期待 日本人 女優 いっ 過言 のに 毎回 裏切ら 安藤サクラ 本物 なぁ 思う サワ 魅力 的 人物 でし サワ 観 だけ 満足 感."}, {"rating": 3.4, "content": "安藤サクラ 義父 柄本明 ボコボコ おもしろかっ けど 安藤サクラ 曽祖父 犬養毅 だって 最近 知っ たぶん 安藤サクラ 親族 緒方貞子 みたい 人 親切 たい けど まずは 国内 まずは 老人 心 だろ ね 姉 貴 監督 みたい 一族 アジア 仲良く 支援 活動 めちゃくちゃ 人 親切 い人. 究極 話せ わかる って."}, {"rating": 4.5, "content": "おじいちゃん 心 少し ずつ 動かし いく 安藤サクラ 演じる サワ 人間力 溢れ すごく 魅力的. 生活 いえ 親族 人 献身 的 お世話 心 開く なんて. 現代 版 ヘレンケラー 名付けよ. いろんな おじいちゃん 登場 けど 先生 ストーリー 1番 ズシン. わずか 1人 0.5ミリ 山 動かす 革命 起こす って すごい 思う. ペイフォワード 的 感じ. 料理 上手 やっぱり 無敵 改めて 思っ 笑. 邦画 珍しい インド映画 バリ 3時間 越え 覚悟 けど 安藤サクラ 魔力 やら 一瞬."}, {"rating": 3.9, "content": "196分. 安藤サクラ 演技 良い. いろんな おじいちゃん 出て 来 けど 坂田 師匠 1番 好き なぁ. 監督 お姉さん 義理 父 義理 母 出演 てる ね."}, {"rating": 3.0, "content": "ストーリー 安藤サクラ とても 良かっ 5 0 ただ すごく 冗長 -1 0 冗長 隅 置い とい とても 良い 映画 だけど ほんと 冗長 -1 0."}, {"rating": 3.0, "content": "昨今 安藤サクラ 上がり っぷり 乗じ 見 百円の恋 マザマザ ヤラレ 演技 力 人間力 高さ 本当 事 痛感 余韻 引っ張ら 姉妹 監督 百円の恋 同 時期 リリース 絶賛 本作 辿り 着. . タイトル 前 木内みどり セクション 良かっ. もっと ー. 気づく 描写 とか. ハッと 現実的 様. そういう カット 無い. 歯止め 効か 常に リアリティ 欠如 終始 フワフワ てる 感じ 漂っ 見る 辛く いく. 主人公 一体 たい ？. ー 浮かん ボヤけ 浮かん ボヤけ. アホの坂田 師匠 セクション 辺り 顕著. 決して 演技 悪い わけ 脚本 適当. そんな ねぇ だろ. とか 始め. 女 人 描き がち 笑い とか 可愛さ とか そういう 兎に角 邪魔. 津川雅彦 セクション 続く セクション 異様 長く 次 柄本明 出 時点 興醒め 具 合っ たら ーーーーー. 時点 ボヤーーーッ 漂っ 優等生 感 七光り 感 もっと 言っ たら お嬢様 感 前面 出 気 ねぇ. キツ かっ っす. 俺 みたい 労働者階級 パン クス 見 たら 怒る 人 多い だろ なぁ. 安藤サクラ 姉妹 今作 監督 安藤 モモコ 才能 カメラワーク 展開 変わっ 時 印象 的 カット 無い 脚本 とか 確か 垣間見 扱っ てる 内容 テンポ 感 優等生 具合 かなり 醸し出し 正直 俺 ー 表面 漂う 日本 日本 した 感覚 どうも 無理. 介護 映画 たら もう ちょっと なんか あ だろ 騙し てん 真面目 主人公 もっと ハッキリ 行動 見せろ よ. . 介護 奉仕. 社会 仕事. テーマ 理解 出来る. 七光り 感 描い ちゃ ーリアル メッセージ性 ねぇ だろ. 変 感情 しまう. 安藤サクラ 演技 どう とかいう レベル じゃ. あと. 3時間. なげ ぇ. どっち 絶賛 思う レビュー 敵 回す 人 多 そう. 最後 知ら 人 けど タテタカコ. なんだかなぁ."}, {"rating": 3.7, "content": "安藤サクラ しか ね 更に 言う お姉ちゃん 知っ てる 安藤サクラ いっぱい 出て ね 人 魅了 ちゃう 感じ 羨ましい どんな 立ち向かう 羨ましい."}, {"rating": 3.2, "content": "お勧め いただい 観 み まし ー *\\(^o^)/*. やっぱり やっぱり 安藤サクラ 演技 圧巻. もっと いろ ーー 作品 出 ほしい. 観れ 観る 好き. 映画 自体 長 すぎ 途中 いろいろ 観 しまっ けど 笑."}, {"rating": 3.0, "content": "安藤 監督 高知 移住 きっかけ 作品 知り 鑑賞 土地 持つ 空気感 よく 表れ 優しさ 愛情 大切なこと 思い出さ くれる 作品 違う タイミング 観 たら きっと 違う 風 感じる だろ なぁ. 主題歌 寺尾紗穂 残照 映画 余韻 浸る のに ぴったり しばらく 頭から 離れ もう一度 観 たい."}, {"rating": 3.2, "content": "伝え たい わからん かっ けど. 主観 的 寂し ､ 性 ､ 老若男女 ､ 苦し. お金 生活 人 支え てる ､. すっきり もどかし 中. 感じ いっぱい 映画. って 感じ （笑）."}, {"rating": 3.3, "content": "とにかく 老い リアル 周辺 環境 含め 見せつけ 印象 強い 辛かっ 主人公 旅 終わる だろ 思い み 人生 終わり 部分 ずっと 見 続け 最後 生 始まり 良かっ. 主人公 逞し 凄い 思い まし 介護 って 側 み たら 図々しい 感じ ちゃう くらい 距離感 踏み込ん いか やっ てけない だろ なー 感じ まし 相手 家族 だろ 他人 だろ 気 使っ 疲れ たら 駄目 ちゃう. 3時間 越え 長い 思い 見 まし エピソード 毎 み たら 大丈夫 感じ 泣く 再生 生まれ 直す 意味 大切 なー 改めて 思え 良かっ."}, {"rating": 3.3, "content": "3時間 越え 流石 長かっ 🙄. 途中 飽き かけ けど 何とか 見 終わっ 疲れ. 介護 ヘルパー 仕事 辞め させ. フラフラ てる 爺 取り入っ 一緒に 生活 いく お話. 安藤サクラ 何とも 言え 雰囲気 好き. あと アホの坂田 良き でし."}, {"rating": 1.6, "content": "安藤サクラ なし ありえ 200分. 独特 ヌルッ 感じ. 事件 きっかけ 仕事 家 失っ 主人公. 介護 ヘルパー フラフラ 老人 見つけ 老人 取り入り ともに 生活 いく. 考え 分から ミステリアス 安藤サクラ 交流 中 見え くる 高齢者 その家族 裏 部分. 人 人 距離 どんな だろ. そんな 作品. ただ 安藤サクラ 見る いい やはり 長い. とても 普通じゃない とても 普通 世界. 老人 おかしい 安藤サクラ キャラ 掴み所. ショッキング 平然と 受け止める いったい どんな 感覚 だろ. 人 みなそ だれか 求め かも しれ. オムニバス 作品 レビュー まさに そんな 感じ. 安藤サクラ 他 役者 一 場面 見る 楽しい. 一つ 映画 まとまり かける 思う. 俺 受け止め かも しれ 話 繋がっ いか. 映画 ラスト 全然 好き. そんな 見せる 話 作ら ほしい そう 感じ."}, {"rating": 3.9, "content": "難しい 映画 スケーターズ ワルツ 載っ 語ら 不条理 コミカル 崩壊 家庭 姿 そこで 発生 事故 主人公 ロード・ムーヴィー ばり 様々 老い 男 転がり込み そこで 様々 出来事 学ぶ … … 例えば 百万円と苦虫女 あるいは 監督 意識 かも しれ EUREKA 映画 即座 連想 それら 映画 映画 高く 買え やはり 長 過剰 過ぎる 来る だろ 人 選ぶ 映画 だろ 思う 選ば … … ある意味 キャッチー カリスマ的 存在 俳優 選ん 耳目 惹く 一般 的 映画 裏側 位置 作品 思う 渋い 老人 安藤サクラ 氏 演技 じわじわ 釣っ 行く 志 見事 しか 言い 爺さん ひたすら 女性 転がし 三 時間 気."}, {"rating": 4.5, "content": "なぜ 生きること 必死 なれる 結局 理解 もっと 長く いい とこ 教え ください 誰."}, {"rating": 3.8, "content": "安藤サクラ 微妙 感情 変化 表情 使い方 絶妙. かなり 長い なんとか 一気に 観 まし. 記録."}, {"rating": 4.6, "content": "心 逞しい 太 まし 安藤サクラ ずっと そう やっ 生き みたい 所在 本人 役柄 境界線 消し わたし 絶対 老人 話 聞く やめ."}, {"rating": 4.0, "content": "かなり 長い けど 観る 価値 映画. 欧米 映画 ストーリー 細かく 色んな 方向 結びつける 本当に 上手い こういう ストーリー 性 観る 人 感じ 方 100人 観 100人 感じ 方 違う 映画 作る 事 洋画 なかなか 出来 思う. 作品 代表 的 作品 面 白ろ かっ. アホの坂田 登場シーン 可愛らしく コミカル めちゃくちゃ 良い. よしもと新喜劇 メンバー 映画 こんなに 実力 発揮 くる 笑."}, {"rating": 4.8, "content": "家族 とても 印象的. 1つ あげる. 津川雅彦 扮 認知症 お爺さん. 取材 ごっこ ？ 中. 戦争 なんて 馬鹿 よ. 亡くなっ 人 気の毒. 生き 戻っ ぼく. うんぬん. 最後 直立不動 天皇陛下万歳 フレーズ. カセットテープ 録音 認知症 前 思わ 語り. こんな （ 戦争 ） 始め 偉い 人 悪. 一人一人 気持ち 集結. 山 動かす. 0.5ミリ. うんぬん. すごい. はあ なんて すごい 映画. 久々 少し 観 当時 鳥肌が立つ 思い出し."}, {"rating": 4.3, "content": "介護 ヘルパー 女性 次 次 老人 その家族 触れ合う 物語. ３ 時間 １ ６ 分 目 離せ 見応え 佳作. 介護 ヘルパー サワ （ 安藤サクラ ） 姿. 家で 一晩 だけ お願い 爺さん 冥途 土産 一緒 寝 あげ 頼ま 寝る 爺さん 興奮 爺さん サワ 顔 舌 なめる シーン やや 気持ち 悪い 安藤サクラ エライ. 爺さん 興奮 爺さん 火 つい 火事. ヘルパー センター ばれ サワ クビ. そんな 折 カラオケ 店 泊まり がっ 爺さん 見かけ 一緒 泊まっ あげ 感謝. 次 自転車泥棒 爺さん 出会う 盗ん 自転車 全て 返却 １ ０ ０ ０ 万 円 狙う 詐欺 助ける. 爺さん 老人ホーム 入る 自分 宝物 幻 名車 いすず １ １ ７ クーペ サワ プレゼント. サワ 行動 １ １ ７ クーペ 流れる 進ん いく. セーラー服 写真集 万引き しよ 爺さん （ 津川雅彦 ） エロ じじい 脅迫 住み こむ 成功 サワ. ふたり 観 映画 少女 作品 奥田瑛二 監督 作品 娘 （ 安藤サクラ ） 主演 監督 姉 安藤桃子. オイオイ 奥田 一家 勢ぞろい じゃ 感じ. 津川雅彦 爺さん 戦争 くらい バカ らしい よ 独白 シーン かなり 長回し やや しつこ 感じ しまう. あたり 若干 惜しい. 更に 物語 続い ３ 時間 １ ６ 分 観 しまう 映画. なかなか イイ 映画 観."}, {"rating": 3.8, "content": "3時間 超える 映画 けど. 飽き 見れ 最後 よく わからん. おじいちゃん たくさん 出. 切ない 安藤サクラ 好き."}, {"rating": 4.3, "content": "介護問題 扱っ 放浪記. 重い テーマ 見事 映画 的 上手く 昇華 描い 佳作. 100円 恋 好き おすすめ."}, {"rating": 3.8, "content": "長く 全部 見れ かも 思っ ひ さび 最後 観 邦画."}, {"rating": 3.5, "content": "生きる 考え させ. 康夫 竜爺 茂 ジイ 坂田 ストーリー 個人的 好き. ラストシーン 赤い ワンピース 茶 封筒 入っ 百 万 円 … 温かく 切なく. 後半 メッセージ性 強 すぎ 結局 監督 伝え たかっ 分から."}, {"rating": 3.3, "content": "めちゃくちゃ 長い 体力 消耗. 最後 おじいちゃん 愛 芽生え 感じ よかっ."}, {"rating": 3.0, "content": "安藤サクラ ビジュアル 丁度 良さ. もっと 綺麗 もう ちょっと イケ はまら 気. 下品 たくましさ 体現 てる どう わから けど 幻想 じゃ 部分 共感 記録."}, {"rating": 4.0, "content": "196分 ３ 時間 超え やっぱ 観る 前 構え ちゃ ね. 長い 理由 オムニバス 形式. ヘルパー サワ 老人 達. 笑える 感じ 生きる っていう すごく 考えさせられました. 主人公 言う セリフ ふと 感じ. いろんな 人生 生き 来 てる 人たち なんだか 切なく まし. サワ みたい 人間 実際 でしょ けど マザーテレサ 見え ちゃい まし. 老いる って こんな さみしい."}, {"rating": 3.7, "content": "パワフル 男らしく 可愛らしく 器用 愛 さわ めちゃくちゃ かっこよかっ."}, {"rating": 3.5, "content": "3時間 あっという間 でし. 3時間 知ら 観 感覚 おかしかっ かも. 安藤サクラ 演技 好き ね."}, {"rating": 3.4, "content": "長々 無駄 贅沢 使っ 映画. 正直 安藤サクラ 演技力 持っ 部分 大きい 津川雅彦 演じる 真壁 先生 エピソード 好き 博士の愛した数式 通じる 部分. http:// www eigakatsudou .com archives 23328003 html."}, {"rating": 3.8, "content": "安藤サクラ 演技 じゃ みたい 演技 ほんとに 好き なー なんか 不思議 作品 でし. ショッキング 冒頭 始まっ さらっと 顔 生き いく おじいちゃん ハンティング いく サワ … … ジジ 活 … … こんな おじいちゃん たくさん 出 くる 映画 見 おもろかっ リアル おじいちゃん 朝 寝顔 とか いちいち もう 死ん じゃっ 見え どきっと. 安藤サクラ 演技 はじまり なんか 全て リアル ほんとに そこら んで こういう 人 そう 不思議 感覚 人 生活 覗き見 てる みたい だから 長かっ のに 飽き. 介護 って すごい 仕事 知ら 人 シモ 世話 とか わけ だから こんな 風 めちゃくちゃ 方法 距離 詰め なあ とか 0.5ミリ って すごい 近い もん なあ そん もって 短い けど 大きい."}, {"rating": 1.5, "content": "長かっ 柄本 シーン 1番 面白く. 先生 坂田 シーン 長い 観."}, {"rating": 3.9, "content": "爺 ちゃんと 寝 あげ くれ ？. こんな 映画 始まり 方 今 あろ 斬新 すぎ 目 点 しまう 始末. ヘルパー サワ とある 客 申し出 戸惑い 勤め先 内緒 受け しまう. 夜 布団 横 発情 爺 ちゃんと 揉み合い 間 石油ストーブ 火 燃え移り 職 住む 家 寮 失っ しまう 始まる サワ 放浪 日々 狙い 目 誰 話し掛け 孤独 さみしい 老人 ヘルパー 知識 活かし うまく 色んな 老人 家 転がり込む. 安藤サクラ 怪 演 数々 光る 3時間 18分 長い 時間 最後 見 終える 出来 演技 幅広 ユーモア 富ん 会話 応酬 大きい. 津川雅彦 演じる 生真面目 神経質 老人 役 ハマり 役 不貞 働く 少年 風呂 場 覗い サワ 裸体 一目 見よ 廊下 彷徨く 微笑まし すら 感じる 純粋 性欲 更に 認知症 患い サワ 記者 勘違い 壊れ ラジオのように 戦争 体験談 繰り返す 場面. 切々 目 訴え かけ くる 迫真 演技 7分 及ぶ シーン 自然 涙 溢れ. 題名 0.5ミリ. 静電気 起こる くらい 近い 人 人 距離感 0.5ミリ. 安藤 モモコ 語る. 現代 人 関係性 構築 希薄 つつ そんな 中 作中 ニュートラル 人 関係 縮め いける サワ 存在 不思議 輝い みえ. 安藤サクラ 演技 見 ハマる 3時間 いい 作品 改めて 思う."}, {"rating": 4.0, "content": "長い 2日間 分けて 観 まし. 安藤サクラ 佇まい 良く 改めて 魅力 感じる 奥田 瑛 一家 親族 出 って ある意味 リアル 面白い キャスティング 介護 なんて 先 事 思っ けど いつ やってくる 分から よ ね 切実 なぁ."}, {"rating": 3.5, "content": "安藤さくら 凄 すぎ 話 どんどん 深み はまっ いく 感じ 好き 長い."}, {"rating": 3.5, "content": "3時間 弱. 長い 映画 けど. 魅了. なんか 儚い. 報わ. おっさん. 出会う 時 繋げ 方 上手 思い まし. 安藤サクラ 演技 ほんとに 好き なぁ. ただ 最後 マコト 女の子 わかっ ちょっと 時系列 ごちゃごちゃ 理解 部分 出 世界 独特 すぎる."}, {"rating": 4.1, "content": "196分 穴 空く 丁寧 描か 4つ ストーリー 全く 長 感じ させ. . レビュー サワ 行動 押しかけ 介護 味 しめ 書か けど 初め 出来心 かも しれ だけど こだわり 抵抗 霧 薄れ 今 目 見 世界 耳 肌 を通して 感じる 変化 いっ だろ だから 初め 嫌悪感 示す 老人 徐々に 感覚 触れ 最後 雲の上 あげ 心地 良さ 感じとっ いっ かも しれ 時間 色 持っ 老人 若い人 サワ 感覚 触れ ヘルパー 浜田 嫌悪感 示し 続け 若 すぎ かも しれ. サワ キャッチコピー 現代社会 ニューヒーロー なんて 言い 得 妙 思う. . 狂気 的 描写 軽快 愉快 音楽 不協和音 助長. . 百円の恋 \"、\" 0.5ミリ 続け 安藤サクラ 主演 映画 見 一種 異様 魅力 ド ツボ 堕ち そう. . 最近 1番 面白い 映画."}, {"rating": 4.0, "content": "（ 過去 鑑賞 記録 ）. ひょんなことから 無職 訪問介護 ヘルパー 主人公 道端 知り合っ 老人 家 押し掛け 強引 ヘルパー 住み込む 話. 老人 悲し プライド たくさん 考え させ 映画 でし. ただ 反戦 メッセージ 流れる 若干 唐突 なぁ 安藤サクラ 女優 根性 （ ← 今回 顔 中 舐め まくる シーン やばい … 女優 って スゴイ ） 完敗. 【 追記 】. たまたま 観 行っ 日 奥田瑛二 （ さくらの 父 ） 舞台 登壇 制作秘話 教え くれ まし みんな 作っ 素敵 家族 なー."}, {"rating": 3.5, "content": "独特 世界観 … 3時間 弱 かなり 長め. サワ 主人公 オムニバス 形式 ドラマ 感覚 空い 時間 少し ずつ み いき まし 笑. 長 すぎる とっても いい 話 けど 長 すぎる WOWOW ドラマ よかっ 説. あと filmarks マコト 性同一性障害 っていう レビュー 見 けど 違う 思う セリフ 少なく 表情 一瞬 回想 魅せる 映画 勘違い 生まれ そう. マコト 赤い ワンピース サワ 百 万 円 とっても 切なく 温かく なんだか 遣る 瀬 気持ち."}, {"rating": 3.0, "content": "偏屈 爺 vs 安藤サクラ. タイトル 意味 わかる 見方 変わり 面白い."}, {"rating": 4.0, "content": "正直 もて 全然 ち ー (　 ﾟ д ﾟ )！！ って まし 笑. めちゃくちゃ 想像 はるか 超え よかっ おもしろかっ よ びっくり よ. 安藤サクラ 大好き 作品 ランキング 第 1位 あげ ちゃう ー. 口 ぽっかり 開け しまう 瞬間 多数 みなさん 言う 3時間 長い 端折れ よい かも わか くらい 中身 ぎっしり. 生きる 向き合う 時間 思え 全然 屁 ないわん."}, {"rating": 3.0, "content": "安藤サクラ 作品 見 たく. 借り けど. 百円の恋 見. ちょっと 期待 すぎ … …. 思い まし. 出演者 演技 凄 すぎ. 長編 惹き 込ま まし."}, {"rating": 3.7, "content": "独居老人 テーマ 思い 最後 性同一性障害 けど 的 話 なぜ 独居老人 男 近づく かも 解せ 主眼 よく 分から. ただ 安藤サクラ しか 役 なぁ 感心 見 出 くる しょぼくれ 年寄り ばかり 失礼 キレイ 見え くる おもしろい 安っぽい ロン T 化繊 感 丸出し シフォンスカート 姿 適度 艶っぽく 見え くる 不思議. 次々 あっという間に 老人 懐 入りこん 一緒 暮らし く さま 現実味 けど 目 前 迫っ 日本 超 高齢化 社会 何らかの サヴァイブ 方法 提示 … 笑."}, {"rating": 4.0, "content": "安藤桃子 原作 自ら 監督 作品. 奥田瑛二 一家 総力 挙げ 力作 でしょ. 取り上げ てる ストーリー 自体 老人介護 綺麗事 ばかり 変化球 作り. 笑える シーン 上映 時間 長い わり 飽き 見 まし ね. ５つ 物語 構成 てる って もちろん. 意外 坂田利夫 パート 部分 結構 感動 まし. 独居老人 現実 面白おかしく 描い ラスト 結構 グッと まし. 津川雅彦 パート ストーリー なかなか でし ね. 最終話 やはり 安藤サクラ 義父 柄本明 シーン （笑）. やっぱ 役者さん って 特殊 仕事 わ. 義父 あんなに ボコボコ （笑）."}, {"rating": 3.4, "content": "安藤サクラ はじめ 俳優 陣 演技 抜群 良かっ 残念 映画 カオス よく わから. ヘルパー 仕事 トラブル 巻き込ま クビ 住む 失っ サワ （ 安藤サクラ ）. サワ 目星 つけ 老人 弱み 握り とり入 って やがて 生活 入り込ん 行く. とり 入る 方法 ともかく 決して 悪い 女 つかみ どころ けれど 仕事 家事 手 抜か 魅力 的 女性. 老人 疎ましく 思い 惹き つけ 舌 つかま やがて 受け入れ いき 感謝 さえ. 寂しい 男 心 隙間 入っ とり 入る 天才 言お サワ そんな 女. だが なぜ そう 目的 見え こ. 結局 映画 言い たかっ …。. 男 って ヤツ いくつになっても バカ ね. 歳 とる 子供 帰る 顕著."}, {"rating": 3.5, "content": "役者さん ひとりひとり 演技 とても 良かっ 長い けど 長く 感じる 作品."}, {"rating": 4.0, "content": "ジジイ 演技 ことごとく 良く 安藤サクラ 安定 良さ 長い なが 感じ 強い."}, {"rating": 4.2, "content": "良かっ 確か 長い. 介護 絡ん 話 年配 俳優さん 女優 多く 出る みんな 芝居 上手い 辺り 役 やら 安藤サクラ 右 出る 土屋 希望 前 後で ちゃんと 表情 違う 良かっ."}, {"rating": 3.8, "content": "凄い 面白かっ 3時間 越え けど 見応え 安藤サクラ 演技 好き なあ."}, {"rating": 4.0, "content": "時間 合間 ３ 日 かけて 観 長さ 感じ じっくり 観 良かっ. ー ジイ 面白かっ けど 津川 ジイ ニヤニヤ 観 桃子 監督 次回作 楽しみ. サクラ 百円の恋 そうだ 役者 魂 ほんと 凄い 思う."}, {"rating": 3.0, "content": "介護 人 って だけ 尊敬 しまう. あたし だろ. 知ら 人物 介護 自分 買っ 出る 怖い 介護 欲しい 思っ 他人 自分 家 入れる って だろ ね 弱み 握ら たら 仕方 ？ じゃ 脅し だしね."}, {"rating": 3.5, "content": "個性 的 おじいちゃん 達 クセ だらけ どこか 憎め. それにしても 主人公 逞しい …。."}, {"rating": 2.9, "content": "介護 ヘルパー 老人 人生. 三 時間 大作 けど まあ まあ 面白い."}, {"rating": 3.6, "content": "やっぱり 長い なぁ 笑. もう少し 短く 思う 残念. 安藤サクラ 演じる サワ 介護 ヘルパー 働い 事件 仕事 無くなり 訳 おじいちゃん つけ込ん 一緒に 生活 しよう どれ 強引 けど 結局 おじいちゃん にとって 家事 こなし 話し相手 くれる 良い 人 話 いつまでも 単調 印象. おじいちゃん 取り込ん いく ？ 技 巧妙 観 楽しかっ 笑. 素早い 動き 穏やか 話し方 満面 笑み 近寄っ たら 誰 離れ だろ なぁ 思っ. おじいちゃん 中 坂田 師匠 演技 良く ただただ 可愛い おじいちゃん 大好き 車 語る 姿 とても 熱心 サワ 話 やり取り 微笑ましく 素敵 シーン. 津川雅彦 演じる 義男 顔 アップ 映し出さ シーン 良く 自分 話さ こそ 長い間 語る シーン のに ずっと 観る 語気 強く 部分 だけ 目 潤み 具合 口 固く 結ぶ 感情 伝わっ 目 前 聞く サワ 同じ 気持ち 事. 映画 観 人 変 不気味 思わ いくつか 嫌 シーン のに 綺麗 クラシック 流れ 違和感 思わ 部分 たくさん. あと 映画 ジャケット 今作 観 後 見る 選ん 道 明確 分かっ ハッと."}, {"rating": 3.5, "content": "こんな 仕事 子 住み込み 介護 くれ たら いい のに って 本気 思う."}, {"rating": 1.0, "content": "長かっ 安藤 ファミリー 総 出演 （笑） 怒涛 きっちり 3時間 分 体感 時間 （ ＞ ＿ ＜ ） 2人 目 坂田 件 り ね 坂田 演技 下手 よ 長い 台詞 サクラ 出 シーン 保た 過ぎる 坂田 関係 あと 影響 及ぼす 確か もう ちょっと いや かなり ショートカット 良かっ じゃ ポスター カット メンズ コート 着 格好 良い サクラ ハードボイルド 話 思い お姉さん 撮っ てる 観 くらい 可愛い 普通 女の子 サクラ でし 性格 影響 人 心 ニコニコ すんなり 入っ いく 感じ 上手い ね 3人 目 神経 図太く ちょっと 恐喝 モード 笑え まし 津川 後 くらい 中だるみ まくっ サクラ 内容 的 老人 孤独 怖 身 しみ まし けど だけ サワ 過去 サラリと 触れ 追及 気 まま 終わっ ちゃ 先 図太く いく 書き まし 表面 上 そう 見え 長い 旅路 中 神経 すり減っ 確か サワ 生き方 不器用 よく 出 まし."}, {"rating": 3.6, "content": "誰か そば だけ 心 あったかく って こういう かも しれ なあ."}, {"rating": 3.8, "content": "なんとなく 見 始め たら 3時間 越え 長編 エンドロール 一家 総出 事実 あらゆる 方面 気遣い トゥーマッチ 感 少々 萎える サクラ いい 役者 実感 強め 残る 脚本 どう ？."}, {"rating": 4.5, "content": "安藤サクラ 演じる サワ 人生 ギュッと 凝縮 思い まし. 言い つつ 3時間 越え. サワ 老人 別れ 来る たび 感じる 寂し なんとも 言え. 心 奥 しんみり 沁み くる 感じ とても 良い 😢. 監督 安藤桃子 安藤サクラ 実姉. 父 奥田瑛二 母 安藤和津. 恐ろしい 家族 ね 😓. こんなに 素晴らしい 作品 納得 👏."}, {"rating": 3.7, "content": "劇場公開 日 ： 2014 11 8. キャッチコピー ：. 死ね 生きよう どうせ もん. 天使 ♡ 悪魔 ☆. おしかけ ヘルパー VS ジイ ズ."}, {"rating": 3.0, "content": "生き いく 場所 動機 けど 行き着い 先 ただ 暮らす だけ. 強行 突破 近づい 向かっ いか 生まれ はず 幸せ 奇跡 連続 最後 ありがとう いわ さわ すべて さわ 人 優しさ おかげ. いい 人 たい わけ じゃ ただ 誰か 普通 幸せ 感じ たい 思う. 悲しく みえる けど すごく しあわせ 映画 車 乗る さわ ケーキ 箱 持っ 歩く さわ ごはん つくる さわ とても すてき バランス いい. 一番 好き カラオケ 帰り ありがとう ありがとう ね 何度 言い合う. ありがとう っていう 言葉 すごく 響い くる 映画."}, {"rating": 3.8, "content": "安藤サクラ すん ご いいい. 表情 雰囲気 時々 可愛く 頼もしく 優しく …. 安藤桃子 脚本 奥田瑛二 エグゼクティブプロデューサー フードコーディネーター 安藤和津. 柄本明 出演 安藤 一家 多彩 感動. ヘルパー 宅 事件 巻き込ま 生き 場所 無くなっ サワ 点々 寂しい 老人 当たっ 生き 場所 見つけ いく ストーリー. 出会う おじいちゃん 全て 曲者 けど 生み出さ 二人 やりとり 関係性 ほっこり 心 じんわり あったかく ホロっと 涙 でる. 安藤サクラ 演技力 圧巻 けど 坂田利夫 津川雅彦 柄本明 名優 掛け合い 見どころ でし."}, {"rating": 4.0, "content": "196分 3時間 越え 映画 どうも 見る 前 構え がち けど 思っ 長く 感じ. ただ 終盤 ？ 津川 とこ 一 回 意識 飛ん. 安藤サクラ 空気感 キレ っぷり 表情 素晴らしい. おじいちゃん 可愛い. 坂田 師匠 とても よかっ なあ. すき."}, {"rating": 3.0, "content": "介護 ヘルパー 主人公 ふとした 事件 きっかけ 居場所 なくし 孤独 そう 老人 ターゲット 寄生 先 転々 いく … そこで 次々 出会う 老人 人生. 最後 徐々に 雰囲気 変わっ 冒頭 テーマ かなり 離れ いき まし. 淡々 居場所 こだわら 生き いく 主人公 厚かまし 頼もし 気持ち良い くらい 終盤 堤防 シーン 安藤さくら 演技 まるで 【 生きろ 】 訴え てる 鬼気 迫っ すごかっ. 淡々 てる だけ ちょっと 長く 感じ なー …."}, {"rating": 3.8, "content": "なかなか よかっ ふるさと 思い出し 好き やつ たまに."}, {"rating": 3.5, "content": "例 音楽 きっかけ 観 一本 安藤桃子 監督 安藤サクラ 主演 鉄壁 姉妹 コンビ 才能 しかと 見届け たかっ 以上 エンドロール 流れる 主題歌 残照 歌う 寺尾紗穂 リスペクト 映画 観 一番 理由 2000年 以降 デビュー 10 ～ 15年 くらい 中堅 キャリア 持つ シンガー ソングライター 中 天性 歌声 ピアノ 古き 良き ジャパニーズ・ポップス エッセンス 継承 日本 各地 伝承 わらべうた 研究 調査 自ら 歌う 地味 一貫 スタンス 水際立っ アーティスト メジャー 角野卓造 近藤春菜 出演 DOCOMO CM BGM 日本 ふるさと イメージ 清らか 安らぎ 満ち 歌声 聴か. 寺尾さん 尊敬 ミュージシャン 魅力 加え もう一つの顔 ノンフィクション作家 しなやか 音楽 性 真逆 とてつもなく 硬派 ルポルタージュ 本 著し 社会構造 歪み 追究 しよ 真摯 取材 魂 起因 二 足 わらじ 履く 表現活動 星野源 SAKEROCK 在籍 時 絶賛 アルバム 共演 ちなみに 以前 繊細 神々しい 寺尾紗穂 生演奏 触れ 心 打た SNS ライヴ レビュー 書い 誰か シェア （ リツイート ） あまり 細かく チェック 気 留め そのまま 放置 ある日 ふと ツイートアクティビティ 見 み たら 自分 投稿 千 人 読ま 気付き リツイート 人 クリック み たら なんと 寺尾紗穂 ご 本人 ビックリ 自分 拙い 文章 書い 対象 人物 しかも プロ 文筆 家 読ま 二重 嬉し 恥ずかし 言葉 言い表せ こそ 穴があったら入りたい 思い. 寺尾紗穂 山谷 地区 日雇い 労務者 おじいさん 出会い きっかけ 著書 原発 労働者 書い 歌 歌詞 おじいさん よく 登場 インタビュー 無類 おじいさん 好き 公言 映画 0.5ミリ きっかけ 家 職 失っ 安藤サクラ 扮 元 介護 ヘルパー 次々 おじいさん 弱み 握っ 取り入っ 家 押しかけ 住まわせ くれる 引き換え 衣食住 世話 おじいさん 大 奮闘 ストーリー 監督 姉 エクゼクティブ プロデューサー 父 フード スタイリスト 母 義父 柄本明 氏 義母 角替 和枝 相手 実に 大胆不敵 かつ 伸び伸び サワ 演じる 安藤サクラ 今後 代表作 じゃ 思う くらい 生き生き 結構 色っぽい 冒頭 ショッキング あと サワ おじいさん 軽妙 やり取り 見入っ しまっ 中盤 反戦 メッセージ 強く あたり ストーリー 鈍重 軽妙 完全 影 潜め … ああ やっぱり こう しまう ？ 的 流れ 個人的 乗り切れ とても 見ごたえ 作品 確か."}, {"rating": 3.7, "content": "ちょ ー 長かっ けど 続き 気 気 しょ ー. おもろかっ ー 闇 だー. 結局 さわ いい やつ 悪い やつ 笑. 考える よく わからん かっ けど 笑. どう よかっ かも ね. 戦争 爺 だけ 語っ てる シーン とてつもなく 長かっ 印象的. 爺 役 みんな 演技 すごく 良かっ すごかっ. さわ 見事 料理 みんな 胃袋 掴ん ね 笑. 安藤サクラ 演技 さすが. なんで 髪の毛 いつも ボサボサ w. タイトル 静電気 起こる くらい 近い 人 人 距離感 0.5ミリ 意味 らしい. 深い. 通り 近づこ 思え 誰 近く 遠い 思え 遠く. 人間について 人生 生きること."}, {"rating": 5.0, "content": "安藤サクラ 見る 生力 湧い くる. メラメラ けど 嗚呼 生き みよ. 元気 くれ 女優 凄い. 思いやり 何故か 感じ."}, {"rating": 4.5, "content": "安藤サクラ 笑顔 かわい すぎる … 3時間 越え 作品 けど 飽き 見応え 十分. 東出昌大 カラオケ 店員 笑."}, {"rating": 4.5, "content": "安藤さくら 主人公 演じ くれ 良かっ だから 大好き 映画."}, {"rating": 4.0, "content": "映像 色味 すごい 味わい フィルムカメラ 撮っ 写真 好き 不思議 雰囲気 けど 惹き つける 映画 安藤サクラ 以外 演じ だろ 思う サクラ 演技力 圧倒."}, {"rating": 3.5, "content": "安藤サクラ クセ な～ 👍. ロケ地 イイ 感じ 🎥. なげ ～～。."}, {"rating": 4.0, "content": "長い けど 俳優さん 凄い 良い. 他者 人生 想像 力 思いやり 持つ."}, {"rating": 3.8, "content": "すん ごい 観 しまっ. 出 くる 人みん 鉄板. 超 演技 うまい. どこか とっても もの悲しい. ずーっと もの悲しい. 救わ 感じ. 幸せ ってな だろ って 思える 作品. 観 良い 意味 集中 いろいろ よぎる. 介護 スキル もつ 安藤サクラ いろいろ 老人 取り入っ 居座り 信頼関係 結ん いく 話. 安藤サクラ すげ ー わ. スーパー エスカレーター 登り 方 とか 超 すげ ー わ. つか すげ ー わ. あと 坂田 師匠 味 すごい. 歩き 方 味 しか. 日本 味 顔 じち ゃんおじいちゃんたくさんいるな. スゲー. 柄本 やっぱ すごい. うまく 言え すごい すごいっ バカ っぽく ちゃう 自覚 くらい すごい っす. …. 内容. … ながっ. ホント ながっ. 22時 頃 観 始め ちゃ ダメ やつ. 時間 倍 内容 的 軽く ３ 本 分 くらい. 得 … なのか ？. 津川 なが 回し とこ とか ホント 鳥肌 わ. 観 だけ 得. 自分 数 十 年 後 どんな 最期 迎える とか そもそも 前 自分 両親 どう 関わっ いく とか 家族 ってな. ホント いろいろ 考え させ 作品 ござい まし. 敬礼 これから 海軍 式 やり たく よ うん."}, {"rating": 3.6, "content": "監督 実姉 だけ クレイジー 全身全霊 どこか 擦れ 安藤サクラ 出汁 しっかり 出 感じ 義父 乗っかる って 一体 どんな 心持 ちなん. どいつもこいつも エロジジイ 頑固 けど 歳 重ねる それだけ 自分 信念 本能 凝り固まる だろ なあ 思っ."}, {"rating": 3.5, "content": "まさかの 知人 出て びっくり. The 高知. 困っ おじいちゃん コレクション だけ. ロードムービー オムニバス けど 変 ご 縁 (?) 続く おもしろい 進み 方."}, {"rating": 3.9, "content": "さすが 安藤サクラ でしょ. 押しかけ ヘルパー 言っ かなり 無茶苦茶 押しかけ 方 よ ね （笑）. 安藤サクラ アリ よ ね. 安藤サクラ 最高 もちろん 老人 役 出演 皆さん 方 さすが でし. パート とても 印象深い. 中でも 津川雅彦 惹き つけ まし. 干し 魚 猫 持っ 行か 見守る 姿 とても 微笑ましく. 何となく つかみ 所 サワ でし 魅力 子 でし ねえ. これから サワ マコト どうして いく なあ. 3時間 長さ でし 長 感じ させ 作品 でし."}, {"rating": 3.6, "content": "長い けど 意外と 飽き 義父 義母 互角 渡り合う 安藤サクラ 良かっ."}, {"rating": 3.4, "content": "安藤サクラ とても 魅力 全開 なあ 思い エンドロール ご 両親 名前 なるほど. わらしべ長者 的 ゆるーい 感じ 放浪 いく かしら ？ 思っ たら だんだん 雲行き あやしく 柄本明 あたり なんとも 言え ぬ どんより 突然 ああ ？ ？ みたい 展開. 悪く 津川 すごく よかっ. ただ 長 過ぎる 集中力 戦っ."}, {"rating": 3.8, "content": "見る 人 いろんな 生 思い 溢れ そう. 生きる 自分 必要 くれる 居場所 必要 誰 自分 必要 くれる 望ん. 生まれ ばかり 子ども 明日 死ぬ わから 老人 きっと みんな そう なぁ."}, {"rating": 3.0, "content": "監督 脚本 姉 主演 妹 姉妹 タッグ おかしく どこか 切ない ストーリー 安藤サクラ 安心 観 さすが 女優 姉 作る だけ 妹 良さ 溢れる 作品 作品 重要 キー 食事 シーン 感じ."}, {"rating": 3.1, "content": "現代 版 わらしべ長者 的 ロードムービー. サワ 後ろめたい 老人 弱み つけ込ん 騙し 奪っ 押しかけ ヘルパー 老人 孤独 寄り添っ あげよ 最初 老人 願望 叶え あげ 奥さん 約束 果たせ 罪滅ぼし ？ 思っ けど 最後 観 終え ？ なんで 奥さん そういう じいさん 寝 くれ って 言っ ？ あと なんで 晩 … ？ とわ 残っ しまっ. 3時間 すこし 長かっ けど いろんな 出逢い 飽きる ざっくり 分け ５ 章 感じ. 善行 たい そう 考え よく わから サワ ぜつみょう でし."}, {"rating": 4.0, "content": "介護 ヘルパー サワ ある日 依頼 主 お願い とん 無い 仕事 住む とこ 無くし しまう. ふらふら いろんな 年寄り 触れ合い 始まる. 一見 年寄り 惑わし 金品 巻き上げる 思い 自覚 老人 気持ち 寄り添い 続ける. 最初 老人 弱み 握ら 強引 サワ 警戒 不信感 持つ けれど 生活 始める 日常 いく. そんな 中 最初 ヘルパー 先 依頼 主 子供 真 再会 後 父 家 暮らし サワ 寝泊まり. 真 真実 知る どうして 父 自分 生まれる 前 出 行っ 母 忌まわしい 出来事 連鎖 断ち切る 真 守る 男の子 育て 祖父 接触 かなり 衝撃 的 でし. 老人 みんな 魅力 的 亡き 竜じい 出て ジーンと 薄着 サワ 別れ際 コート 着せ あげる だけ うるうる ちゃっ. 奥田 ファミリー 総 出演 プラス 柄本 夫妻 考え わから サワ サクラ 本当に 見事 演じ 舞台 高知 良かっ. 別れる 人たち 思い出 少し ずつ 受け取っ 生き いっ てる サワ 真 これから 生き いく だろ ？. 長い 作品 けど とても 惹き つけ 気 ね サワ みたい 気持ち 持っ 生き いき たい."}, {"rating": 4.1, "content": "マコト 母 マコト 守る 為 自分 同じ 目 遭わ ぬ 男 育て 何故 おじいちゃん 部屋 入ら 謎 解け. いつ 満島ひかり 今 見 中 一番 上手い 役者 やすお 役 故 井上竜夫 挙げ 観 良かっ."}, {"rating": 4.2, "content": "めちゃめちゃ 良かっ わけ じゃ けど 津川雅彦 一人 独白 本当に 良かっ."}, {"rating": 3.8, "content": "原作 読ん. 原作 ボリューム 3時間 納め きれ 映画 語ら 部分 含め 演技 感じ 見る よかっ. キャラクター 背景 小説 イメージ通り 安藤サクラ はじめ キャスト すごい リアリティ 過ぎる カラオケ 店員 ･ 東出昌大 こういう 奴 ！) おかげ 淡々 進行 かつ 長い 全然 見れる."}, {"rating": 3.8, "content": "天使 悪魔 0.5ミリ 詰め 方 強引 裏切られる 構え 観 けど 結果 サワ 会え じいさん 幸せ そう 坂田利夫 とても 良かっ."}, {"rating": 3.5, "content": "感想 川柳 荒っぽく 心 隙間 入り込む. U-NEXT 観 み まし φ(．．). 介護 ヘルパー サワ 亡くなる 前 おじいちゃん 寝 あげ 派遣先 家族 突拍子 依頼 受ける 思い 掛け 事件 巻き込ま 職 失い 無一文 困窮 サワ 町 見掛け ワケ 老人 押し掛け ヘルパー 始める … お話. 安藤サクラ ６ 割 : 他 キャスト ２ 割 : ストーリー ２ 割 イメージ 作品 (￣。￣) とにかく 長い 意外と 見れ ちゃ (・ε・｀. 年配 人 何で 詐欺 引っかかる 何で 頑固 端 見 意味 不明 分かる 気 くる ヽ(´o｀;. 監督 介護 経験 出 アイデア みたい 色々 引っ掛かる まし ね (；´∀｀). 安藤サクラ 無し 成立 しない だろ なぁ ; ゜ Д ゜ まっ 稀有 存在. んで まず (^_^)/~~."}, {"rating": 3.5, "content": "監督 二 作 目 すごい センス. 途中 出て きた 映画 実 父 奥田瑛二 監督 出演 ？ ？ 安藤サクラ 濡れ場 大 爆笑 まし ね 義父 柄本明 シーン ほんとに すごい 一家."}, {"rating": 4.0, "content": "長く 重い けど 観 たい 映画. 安藤サクラ 本当に すごい."}, {"rating": 3.0, "content": "風呂 お湯 バシャバシャ 叩く 津川 可愛い. 義母 次 義父. エンドロール 続く 肉親 名前. サワ これから どう やっ 暮らし いく だろ."}, {"rating": 3.3, "content": "なー がい. 感情 起伏 少なく 淡々 話 進ん 行く 余程 おじいちゃん 好き じゃ 一気に 観る しんどい. 題材 物語 とても 面白い だけ 残念. 俳優 陣 演技 とても 素晴らしい. 安藤サクラ 存在感 圧倒的. 津川雅彦 50年 追い求め しない 演技 さらり やってのける 安藤サクラ 称賛 いたそ. 特別 美人 訳 けれど 不思議 色気 感じ 見入っ しまう 空気感 天性 だろ."}, {"rating": 4.0, "content": "サワ 目的 心 拠り所 しょうが しんどい 介護 ヘルパー 自ら 買っ 出る やや 設定 強引 感じ まし そんな どう 良い 思える くらい 強い 感じ させる 映画 でし 生きること 死ぬ 笑う サワ 生き生き 始める 老人 サワ 突飛 行動 老人 抱く 不信感 一定 緊張感 作っ どんどん 引き込ま まし 先 謎 信頼 感 築き あげ いく 様 心温まり まし. おしかけ ヘルパー 時代 性 富ん アイデア 過去 例 大 発明 じゃ 思い."}, {"rating": 4.2, "content": "最初 見 らん くらい 鬱 映画 思っ けど めちゃくちゃ 面白かっ. 安藤サクラ 溶け込み 方 すごい."}, {"rating": 4.7, "content": "人間 人生 苦しん だり 葛藤 悩み 生き 表面 上 だけ 見え こ 深く 相手 生活 入っ いか 限り 知る 自分 殻 世界 閉じこもっ 相手 生活 入り込ん いく 安藤サクラ とても 不思議 存在 ３ 時間 越え 長篇 映画 観る 少し 躊躇 しまっ 結果的 観 よかっ 思え ただ うまく まとめ 感想 様 述べ たら いい 分から."}, {"rating": 3.5, "content": "好き 映画 種類 違う けれど かなり 楽しん 安藤サクラ 大好き ３ 時間 以上 永 問題 じゃ 思う ちょっと 訳 わから 部分."}, {"rating": 3.0, "content": "安藤サクラ 本当に 演技 上手 おじいちゃん 達 みんな 上手 👏. 最後 片岡 家 話 急 ほっこり 苦しい 変わり ストーリー 的 必要 かも しれ けど 息苦しかっ 子ども 時 今 自分 子 こんな 気持ち 少し 味 合わせ たく って 気持ち 😖. 好き シーン たくさん 長く 感じ まし 😑. ほっこり だけ 終わっ よかっ 苦しい 苦手. 安藤サクラ じゃ たら 面白く かも. 実際 こんな 人 たら まじ 変 女 😱 冷静 考え たら ダメ ね 😓."}, {"rating": 4.0, "content": "東京国際映画祭 上映後 安藤 姉妹 トークショー 含め 鑑賞 まし. 3時間 弱 長編 本当に サクラ しか 出来 役 なあ. サワ 相手 どんな 境遇 1人 人間 まっすぐ 向き合っ ぶつかっ いく 姿 いい. みんな サワ 会っ 事 人生 変わっ いく. 人 必ず 老い いく 介護 問題 どんな 境遇 生き いく 絶対 いつか 自分 家族 やってくる じゃあ 今 どう 生きよう そんな 事 観 考え まし. サワ 台所 立っ おはよう って 振り向い 表情 すごく 好き."}, {"rating": 5.0, "content": "渋い 映画 なぁ 好き わぁ こういう 邦画. 安藤サクラ 輝い なぁ 安藤サクラ 好き. じーんと 心 残る 感じ. 介護 とか 戦争 とか 家族 とか なんか 今 見 いつか 現実 見 はっと 感じ. ちょっと 長い けど ね."}, {"rating": 3.8, "content": "やや 長かっ 楽しかっ 安藤サクラ 介護 ヘルパー 恐れ入る. 人 心 隙間 埋める 仕事人 プラス 自分 見失っ 人 死ぬ 間際 一番 重要 事 気付か 助け 業 ていう 最も 難しい 仕事 やっ のける 所謂 ヘルパー 以外 空気 水 みたい アプローチ 道ばた 知り合っ ある意味 病ん ？ 人達 気付か 仕事 別に 最初 そういう つもり 経緯 一 文無し 今後 生き 行く 方法 そんな 崖っぷち 時 自然 やっ 行く 事 決め 独自 アイデア 自分 生業 てる 素敵 色んな 意味 自分 充足感 人 役 立ち 結果的 お金 手 入る （ そう 好き 所 人 行為 に対し お礼 時 ありがとう ござい すっと 受け取る 所 好き 仕事 報酬 って こういう よ ね 自分 仕事 値する 分 だけ もらう 安い 高い ） 自分 介護士 腕 活かせ るし 自分 長所 活かせ るし なんせ 仕事 面白い. 最後 引き 蘢 り 青年 ？ エピソード だけ あまりに 底なし ド 暗 ユーモア へったくれ マジ 袋小路 状態 どうも ひっかかっ まま エンディング 突入 じゃ このまま 帰ら すん かい 後味 悪し 前 楽しい （ いや 言葉通り 楽しい わけ じゃ かなり 苦しみ 含ん ） エピソード 台無し じゃ って 最後 イマイチ けど 最初 3 エピソード 全部 すごく 良かっ だから 根 クラ エピソード メイン 持っ 来 た所 監督 狭い ナルシズム べたべた 感 暴露 生き方 そもそも ふっきれ マイナス 1 2 星 3 8. あと 坂田 師匠 さいこ おお やっぱ アホの坂田 誰 真似 出来 いい 味 坂田 一緒 暮らし いい ぁなんつ ー かも 存在 そのもの ある意味 高貴 あほ 極め 芸術 素敵."}, {"rating": 3.2, "content": "安藤サクラ 演技 素晴らしい 改めて 感じ させ 作品. 演技 リアル すぎ 最初 おじいちゃん シーン とか 気持ち 悪 すぎ まし ね. おじいちゃん オムニバス ストーリー けど 問題 あまり 興味 湧か 好き 作品 なれ."}, {"rating": 3.2, "content": "安藤サクラ 役者 魅力 かって くらい つまっ 映画. 監督 安藤サクラ 妹 ね. 話 なんと リアル. ストーリー 説明 しろ 言わ 出来 感じ. ３ 時間 安藤サクラ 色んな 爺 ちゃんと 接する 映画. 結局 よく 分から."}, {"rating": 2.7, "content": "安藤サクラ 本当に 素敵 ☆. 淡々 のに 台所 立つ シーン 色気. 題材 テーマ よかっ. 尺 長く 途中 眠る. 映画 役者 陣 頑張り だけ 上手く いか 思い まし."}, {"rating": 4.0, "content": "出 くる 人みん 上手い. 坂田 師匠 なんと チャーミング よ ✨. 津川 芝居 細か 遊び サイコー ✨. なんと 言っ 安藤サクラ. ナチュラル なのか ？. 抜群 容姿 整っ てる わけ じゃ のに とっても 綺麗 とっても 美しく とっても 可愛らしく なんて 色んな 表情 魅せ くれる ！！♡. ドンっと 重い ファニー 部分 とにかく 魅入る 3時間. 長い けど それでも 魅入る 映画. 自分 ボケ しまっ 好きな人 旦那さん 言っ たい なぁ … ♡. とにかく 料理 介護 って 無敵 じゃ 結論 付け."}, {"rating": 3.1, "content": "長重 いし 超 長い …. サワ 老人 生活 面白く 心地よかっ. 役者 粒揃い. 片岡 家 理解 きれ 後半 悪 印象. 事実 に関して 説明 不足 けど 気持ち 理解 やや 冷め."}, {"rating": 3.8, "content": "よし おさん アジ りん 干し 楽しみ てる シーン 好き 猫 食べ 見張っ. 歩み寄る 心 尺度 ちょうど 間 0.5ミリ. びっくり 展開 けれど 観よ おもい."}, {"rating": 3.0, "content": "2017 030. hulu. 安藤サクラ 作品 見 たく 鑑賞. 小さな 幸せ 面白い お話し."}, {"rating": 3.8, "content": "バケモノ 映画 長い けど 見れ みる 引き込ま いく 日本映画 作る 脳 塊."}, {"rating": 5.0, "content": "ちょ ぴり 笑っ しんみり 泣ける 安藤サクラ 知り 女優 安藤サクラ 好き 作品."}, {"rating": 4.0, "content": "原作 既読. 原作 姉さん 安藤サクラ 当 て書き ？ 思う くらい ぴったり 舞台挨拶 行っ たら プロデューサー 奥田瑛二 自ら 司会 登壇者 当然 安藤モモ子 サクラ フードコーディネーター 安藤 和 家族 みんな 作っ 感 満載. ついで 出演者 柄本明 そんな アットホーム メンバー 作品 内容 老人介護 ベース 切り口 面白く 見応え まし 介護 側 大変さ 社会問題 承知 けれども 側 高齢者 だって みんな 問題 かかえ よ ね 生きる って ほんと 難しい みんな いろいろ 考え 死ぬ 生きる."}, {"rating": 2.7, "content": "行動 動機 不可解 過ぎる けど 見 てる こっち 頭が悪い かな … ？. いろんな 人間 生活 潜り込む 筒井康隆 家族八景 って 小説 思い出し. 100円 恋 安藤サクラ 別人 見え. 人生 って あっという間 恐い よ ね."}, {"rating": 4.0, "content": "安藤 姉妹 好き 高知 好き 上映会 行け ませ でし レンタル 開始 直後 観 まし. 女 男 こども おとな 若人 老人 誰 一人 だって こう なんて 本当は 無い のに ある程度 縛ら なけれ 上手 社会 馴染ん 生き いく 出来. そんな 上手 生き いく 出来 人たち 少し 肯定 与え くれる 映画."}, {"rating": 3.5, "content": "気持ち 悪く 人間. 男と女 境界 はっきり 見せかけ 人間 ベース 大切 描い. 安藤サクラ 演技 とてつもなく 静か けど 目 しっとり 画面 出 表現 豊か. 人 演じる 完全 自分 しまう 一瞬 浮い どんな シーン 映り 込も どんな 空気 作品 だろ 丸で 一体化 張り付い 流れ."}, {"rating": 3.7, "content": "もう 安藤サクラ 以上 リアル 演技 ほしい. って くらい 強烈 笑. 狂気 役者. しょっぱなから つらかっ. 高齢者 子ども かえる 冥土の土産 とか 何とか 言っ 男 死ぬ 男 って 気持ち 悪く 受け付け へん 食べ てる ご飯 吐き そう 笑. 身近 男 高齢者 おら やろ サワ ヘルパー やっ 成り立っ にとって 生きる すべ しか 愛情 道 だけ. ヘルパー 時代 復讐 じじ ぃ 脅し 日 暮らし 笑 持っ てる ふんだんに 使っ すげ ー よ 女 見 笑. 胸くそ 悪い 楽しく 作品. 女性 作っ こそ 安藤サクラ こそ いつも 教え くれる 自分たち 国 現実 よ って. すごい やっ やれ 感情 変わっ 笑. 津川 とこ なかなか よかっ .. 名演技 ボケ 一瞬 わかっ ... 人間 エロ って 永遠に 密接. 死 迎える 同じ ぐらい. 女 家事 強けれ うまく やれる. 女 武器 一つ 女 隠す 生きる すべ. まだまだ こんな 時代. 安藤 モモコ 原作 脚本 監督. 安藤サクラ 主演. 奥田瑛二 エグゼクティブプロデューサー. 安藤和津 フード コーディネート. かっこ ええ."}, {"rating": 3.5, "content": "新文芸坐. 狂気. 白い スニーカー 汚れ いく 様. あったかい ごはん 包み込む. たべる いきる."}, {"rating": 3.8, "content": "ちょっと 長い. 台所 窓 越し 会話 津川 安藤サクラ 良かっ. 他 方 書か てる けど 安藤サクラ って 考え てる わから 表情 てる. サワ ぴったり 思っ. サワ 宛て カセットテープ 出 来. 戦争 話 始め シーン なぜ わから けど 涙 出. それと 坂田 師匠 演技 上手く びっくり ね. きっと 今日もどこかで 一人ぼっち 歩い てる おじいちゃん だろ. ばかり 考え しまっ けど. 映画 出 くる 人 皆 孤独 思え. あと 主題歌 寺尾紗穂 ずるい."}, {"rating": 3.6, "content": "うーん うーん … … … 笑. 安藤サクラ って 考え てる わかん 役 イメージ 実際 サワ 行動 よく わかん いつ 裏 出 くる 警戒 観 しまっ … … 終わっ … … うーん … … … 絶対 好き はず けど 響き きら … … …."}, {"rating": 3.4, "content": "安藤サクラ そう 出演 てる 作品 テーマ 深い 多い. 0.5ミリ ひとつ. 騙し 騙さ. ただ 安藤サクラ 以外 いつの間にか 心 許し 感謝 さえ. 不思議 作品 けど どこか リアル 人間 模様. 言わ 難しい 30分 くらい 短く たい 作品."}, {"rating": 3.3, "content": "良かっ けど やっぱり 長 すぎ … 安藤サクラ 身 こなし 凄い 良い なめらか パワフル."}, {"rating": 3.8, "content": "今日 生まれる 子 明日 死ぬ じいさん 皆 一緒 生き てる よ お互い ちょっと だけ 目 見え 距離 歩み寄っ."}, {"rating": 3.3, "content": "安藤サクラ さ〜〜〜〜〜. 気持ち. ケンタ ジュン … ぶり 安藤サクラ. けど 圧倒. 独特 存在感 醸し 出る 雰囲気. 本当に 魅力 的 女優 ね. 温かい 気持ち. 鬱 気持ち. 感情 忙しい 映画. ただ 総じて いつ サワ カッコ いい. 幸せ いい."}, {"rating": 2.0, "content": "原作 安藤桃子 小説 未読. 事件 きっかけ 金 なし 家 なし 仕事 なし しまっ 介護 ヘルパー 山岸 サワ 押しかけ ヘルパー 孤独 抱える 老人 達 暮らし 営ん 行く 様 描い 作品. キャスト 良い ね. 柄本明 津川雅彦 草笛光子 熱演 さすが 坂田利夫 素晴らしい ね. 孤独 抱え 根 弱く 善良 オジィ リアル 演じ. 主演 安藤サクラ 持ち味 いっぱい 魅せ くれ. 正直. 愛のむきだし （ 2009年 公開 園子温 監督 ） とか. 百円の恋 （ 2014年 公開 武正晴 監督 ） 方 魅力 引き出せ てる 気. 3時間 超 長い お話 中盤 ラスト くらい 良い よ ね. 終盤 失速. そのまま オジィ 達 相手 てれ 面白かっ だろ. つまらない 展開 舵 切ら いき. おかげ ラスト よく わから. 観客 投げ っぱなし 感じ. カケラ （ 2010年 公開 ） ある意味 おんなじ 終わり 方 安藤桃子 監督 作品 って こんな 感じ でしょ ？. きちんと まとめ 苦手. 後半 失速 感 考える オススメ 憚 なぁ. 事 スコア. あ アホの坂田 名演 観 い方 是非 オススメ （笑）."}, {"rating": 2.5, "content": "死ぬ 生きよう どうせ もん. フライヤー こんな 生きること 執着 感じる 話 むしろ 心 どこか 孤独 人 さわ 真正面 少し ずつ 関わっ いく なにか わかり あい 始める のに 人 別れ 来 どこか 探し さまよっ いく そんな 主題 なんだか わから けれど 介護 戦争 家族 話 沢山 問い ぽつりぽつり 残し いく 話 でし. . 東京国際映画祭 上映 きっかけ 見 まし 未だに 新鮮味 作品 でし 3時間 以上 少し 長い けど じっくり 見 たい 感じ. . 上映後 安藤サクラ 安藤桃子 トークショー 良かっ."}, {"rating": 4.3, "content": "わーー 良かっ ーーー わーー. おじいちゃん 系 弱い 皆さん そう かも しれ けど ギャン泣き でし ね. 安藤 一家 勢揃い 製作 映画 ちょい 長編 けど ほんと いい す よ. いきなり ずかずか 人 家 そん 心 入っ くる サワ キャラクター 好き サワ 出会っ おじいちゃん 達 みんな 好き. 安藤サクラ 好き 見 欲しい 絶対 100円 恋 言え けど 良かっ 是非."}, {"rating": 3.4, "content": "安藤さくら 可愛い ！( 断言. あー はいはい そういう ねっ 話 ダラダラ 3時間 苦痛 けど 安藤さくら 良さ 最高 出 てる 救い. あと アホの坂田 めっちゃ 名演技."}, {"rating": 4.3, "content": "３ 時間 強 作品 鑑賞 中 山岸 サワ 新た 活躍 観 たい 思わ くれる 愛す べき キャラ でし. アホの坂田 演じる シゲル じいさん 想像 以上 素敵 じいさん."}, {"rating": 3.8, "content": "安藤 家 作品. しか 出せ 雰囲気 言葉 散りばめ てる. つじつま 合わせ 痛い 目 あう."}, {"rating": 4.0, "content": "安藤サクラ 詰まっ. 映画祭 朝 10時 3時間 重い 映画 ちょっと きつい 思い 学生 500円 安藤サクラ 本人 話し てる 聞ける 思い 初めて 東京国際映画祭 行き まし. 話 聞く 監督 姉妹 なんて 知ら …. Hulu けど 3時間 なのか 重く 途中 止まっ ちゃっ … ずっと 見 たく 見れ 映画 けど やっと 見れ. 監督 すごく 楽し そう 話す 作っ 時 本当に 終始 興奮 だろ なぁ って 伝わる. 安藤サクラ 振り返っ おはよう って 言う ワンシーン どれ くらい 時間 喋れる だろ. あぁ こんな 人 作っ てる 私たち 見 てる 側 １つ １つ シーン 高揚 映画 好き いく なぁ って 思っ. 朝 早く しかも 台風 キツ かっ けど 行っ 本当に 良かっ. 実際 介護 経験 もと 書い てる リアル. 介護 ずっと てる 辛い それとも たま 会っ 老い 姿 見る 方 辛い ？. 今 私自身 お母さん おばあちゃん 介護 お母さん 見 もらい たい なぁ."}, {"rating": 4.4, "content": "東京国際映画祭. 自宅 DVD 見る 長く 集中 そうだ 感じ スクリーン 見る お勧め たい. ただ 金銭 目的 おじいちゃん 狙う だけ ストーリー ませ でし. 安藤 姉妹 人柄 魅力 的 でし. じっくり 見る よかっ."}, {"rating": 5.0, "content": "3時間 かけて 語る 相応しい 内容 密度 原作 主人公 サワ 愛らしく 感じ 同時に 母性 色濃く 描写 まさに 安藤サクラ 映画 思っ. 重く 語ら がち テーマ （ 介護 孤独 戦争 貧困 … ） 扱い 高尚 論じよ しない 訴え 方 だからこそ 過度 感情 移入 弱者 同情 安易 答え 行き着か ただ 1人 人間 対峙 時 姿勢 問い 直さ. ‪ ウサギ りんご 小アジ りん 干し かぼちゃ 煮付け カレーライス うどん … どれ 全然 美味し そう 食べ けど 食べ たく 不思議 食事 風景 ‬."}, {"rating": 2.8, "content": "第 30回 記念 特別企画 Japan Now 部門 女優 特集 Japan Now 銀幕 ミューズ."}, {"rating": 4.5, "content": "安藤サクラ いや 違う いや 安藤サクラ ずっと 考え 観 素 安藤サクラ だろ なぁ."}, {"rating": 3.0, "content": "TIFF. 正しい どう 重要. 人 優しさ かも しれ. だから 優しさ 補充 必要. 介護 対象 だけ 人として. さわ 母性 スクリーン かしこ 溢れ てる. マコト エピソード キツイ. でま さわ きっと 自然体."}, {"rating": 3.3, "content": "普通 安藤サクラ 各 エピソード 初動 オヤジ 狩り ぬ 爺 狩り しか タチ 悪い だけ のに なんで なあ ジャスティス すぎる よ ね. 不思議 感覚 人 適切 距離感 対話 生み出さ しみじみ 感じ まし. ただ ね 長い 確信. 今期 神 邦画 あゝ 荒野 語り継が レジェンド ショーシャンクの空に タイタニック. もう 世界観 引き込ま 時間 忘れ 没頭 って 一切 なあ 短く 濃密 ベルグソン 時間 味わえ ニュートン 時間 ３ 時間 越え 作品 きち. 良く 悪く 気 抜い ぼけ〜と 安藤サクラ 演技力 すげ なあ 痒い ポリポリ 掻き 観る 感じ. 坂田 師匠 チャプター 割 もう 世界観 堪能 した 感 わ. しかしながら 監督 安藤サクラ お姉さま 素晴らしい 観察 眼 正しい 妹 起用法 拍手 しか."}, {"rating": 3.8, "content": "3時間 長え 思っ けど 見れ. 安藤サクラ 本当 すごい. 急 爺さん 絡ん 部屋 泊め もらう とか 普通 映画 無理 だろ って のに 説得力 意味 わかん. 謎 色気."}, {"rating": 3.5, "content": "安藤サクラ すごい 続く 三 時間 作品. 解釈 余地 たくさん 素敵 けど 少し ぐめのお 話 でし. 好き けど ちょっと ひねくれ ？ ある意味 まっすぐ すぎ."}, {"rating": 4.0, "content": "壮大 人間ドラマ. 様々 癖 老人 束の間 戯れ 死 近い 人間 ヘルパー 間 奇妙 関係. 老人 譲り受ける モノ. まさしく 人間 賛歌."}, {"rating": 3.8, "content": "死に そう 人たち ばかり 嫌 感じ 神秘 的 感じ だけど なんか 笑え くる 義父 戦い とか エンドロール 親族 名前 とか 楽しく けど."}, {"rating": 3.0, "content": "故 井上竜夫 坂田利夫 織本順吉 永遠 映画 もちろん 安藤サクラ 老人 構っ もらえる 体 雰囲気 ストーリー よい けど アーカイブ 貴重 パッケージ 思う."}, {"rating": 3.2, "content": "長い わかっ 見 けど 長い. 俳優さん 演技 見る だけ 良い けど 見る 人 受ける 印象 違う でしょ."}, {"rating": 5.0, "content": "サクラ 様 ー. 人 距離 って 難しい. 同じ 方向 向かっ てれ 結束 自然 程よい 距離 けど. 向かい合っ ちゃう 近 すぎ 嫌 思っ 遠く 勝手 傷つい. どの人 自分 違う 時間 生き 知ら 経験 ばかり てる 人 仲良く 近い 存在 思っ やっぱり みんな どこか 遠い 存在. それでも 人 つながる 不思議 なぁ 思っ. この先 待た るる 介護問題 思う … 親 元気 働い てる 自分 独り身 自由 働い お金 困っ 今 人生 なか いっ ちばん 平和 時期 だって 悟っ."}, {"rating": 5.0, "content": "だいすき ともだち 思い出. 安藤サクラ 好き きっかけ."}, {"rating": 3.5, "content": "さわ 強引 戸惑い つつ 互いに 救わ いく 様子 じーんと 心 隙間 さみし 抱える 家族 かたち 老人 みな 哀愁 漂っ 素晴らしかっ なあ."}, {"rating": 3.7, "content": "坂田 師匠 （ 可愛らしく ） 素晴らしかっ. ロードムービー 安藤さくら 大好き けど 少し 長かっ …. ご飯 食べ 1つ ずつ 観 いっ 正解 でし."}, {"rating": 4.0, "content": "不思議 不思議 気持ち 映画 でし いつの間にか 引き込ま."}, {"rating": 4.2, "content": "キモッ コワッ キモッ コワッ って 無意識 口 出し … …。 安藤サクラ 出 てる 映画 絶対 ハズレ 気 3時間 以上 長編 のに 全然 長 感じ それにしても やっぱり 安藤サクラ 江口のりこ 似."}, {"rating": 3.0, "content": "ずっと 見 たく やっ 見. 初め シーン 衝撃的 重 すぎ. いきなり 心 しんどく けど. ずっと 見 てる うちに なんか 続き. 気 最後 みれ. 長い けっこー 流し 見 とこ. 所々 … 集中 みれ なー. 登場 爺 達. クセ すぎ やばい けど. 面白い ◎. なんか 老後 自分 どう てる 将来 とか すっごい 見 考え ちゃっ …. 安藤サクラ 最高 🌸."}, {"rating": 3.6, "content": "役者 皆 良い アホの坂田 師匠 含め )、 良い 意味 ムム けど いかんせん 長い 前後 編 分け ほしい まぁ 分け たら 見 けど. 津川 アレ なぁ … 思っ しまっ けど 多分 監督 的 一番 大事 だろ なぁ. 映画 って 難しい."}, {"rating": 3.4, "content": "破天荒 けど 生活 節々 主人公 所作 美しく 見とれる."}, {"rating": 3.9, "content": "圧巻 力作 けど いかんせん ３ 時間 長かっ. ちょっと 中だるみ ちゃっ. 介護 ヘルパー 題材 テーマ 演出 素晴らしかっ 観 やすかっ. 複雑 主人公 完璧 演じ きっ 安藤サクラ 凄 すぎ もはや 説明 不要. 熱演 ぐいぐい 話 引っ張っ. おじいちゃん 勢 なんか 坂田 師匠 → 津川雅彦 → 柄本明 継投 見応え すごい. 坂田 師匠 良かっ 人 アホ だけ じゃ."}, {"rating": 3.9, "content": "爺さん 住ん 家 風呂 とか 箪笥 とか 畳 色 とか 台所 とか 本当に 爺 家."}, {"rating": 4.0, "content": "思っ 面白かっ 感. 改めて キャスト 見る えげつない ね."}, {"rating": 3.8, "content": "普通 考え おかしい 初対面 女 話しかけ 弱み つけ込み 家 住み着く. なぜ みんな わ 暮らし 幸せ いっ てる. 安藤サクラ さすが しか 役 出来 思う. 他 出演者 演技 派 ばかり 津川雅彦 演じ じいちゃん 徐々に さわ 心 開い いく 好き. 総じて 思っ やっぱり 料理 上手 いって 強み なー …."}, {"rating": 3.6, "content": "安藤モモ子 姉 監督. 安藤サクラ 妹 女優. 良い DNA 受け継い ね. 人徳 なのか 勢い. 周り 巻き込む. 演技 目 離せ."}, {"rating": 3.0, "content": "安藤サクラ お姉さん 監督 義父 出演 すごい 映画 でし 笑. 最初 老人 丸め込ん ただ お金 肩代わり もらう 最低 女 話 思い まし 違い まし 家 押しかけ 後 仕事 こなし 金 盗っ まるで ただ いい 人 けれど 納得 いか 状況 老人 別れる 時 毎回 なんとも 言え 表情 僕 考える にあ 表情 悲しみ 恨み 感情 強く 生き やる これから 見据え 前向き 姿勢 表れ 思い 結局 0.5ミリ 意味 あまり わから. 映画 良い 作品 3時間 ちょっと 長かっ （笑）."}, {"rating": 3.8, "content": "安藤サクラ かなり 可愛らしかっ 安藤サクラ 義父 柄本明 シーン なかなか すごかっ."}, {"rating": 3.7, "content": "長かっ けど 必要 長. 老い いく 怖い なあ 自分 失っ しまう 怖い 理想 どうり いか. 誰か 必要 てる 感 ないと 人 って だめ ね. だけど どう なんて わから. 人 距離 社会 隙間 たった 0.5ミリ."}, {"rating": 4.4, "content": "よかっ. 一貫性 とか テーマ 性 みたい 薄い けど なんか そのまま 感 よかっ. 3時間 越え 飽き すごい. よく わかん 主人公 めっちゃ カッコ いい ロードムービー."}, {"rating": 3.0, "content": "ちょこちょこ 観 全部 観る のに 一週間 くらい かかっ しまい まし. 3時間 長かっ 内容 あまり 頭 残り ませ でし ごめんなさい )。."}, {"rating": 4.0, "content": "百円の恋 借り はず けど 帰っ 見 たら 0.5ミリ ｡. 最初 老人 お話 リアル 衝撃 少し へこたれ しまっ けど どんどん 観 たく くる ｡. お話 自体 けれど ､ サクラ って なんか 凄い よ ねぇ ｡. 愛のむきだし 思っ けど 凄い ｡. 次 百円の恋 確認 借り なきゃ ｡."}, {"rating": 4.1, "content": "安藤サクラ やはり すごい. 最後 圧倒 泣い. 好き嫌い 別れる 思い かなり 好き."}, {"rating": 3.6, "content": "3時間 超え 本 作品 ストーリー 起伏 あまり 好き嫌い 分かれる 思い. 一 度 見れ 2日 渡っ 鑑賞 まし. 短編集 作品 エピソード 重ねる 度 サワ 凛々しく 綺麗 いき とても 魅力 的 でし 安藤サクラ やっぱり すごい 本作 監督 安藤桃子 安藤サクラ 実 姉 安藤サクラ 魅力 わかり きっ. エピソード 心 染みる 私的 ベスト ヒット 言っ 坂田 師匠 良 すぎ よ 師匠. 2017 99."}, {"rating": 3.5, "content": "すごく 生々しい 作品. 多少 長い 役者 演技力 良い 見. 言っ ものすごい 見所 わけ なぜ ずっと 見 そんな 作品. 厳しさ 優しさ 悲し 楽しさ. そんな 色々 バランス 良い."}, {"rating": 4.2, "content": "ふつう ストーリー 面白い. 全体 的 長回し 多め カメラワーク ３ 時間 たっぷり スローテンポ 進ん いく. 唯一 義男 語り シーン 退屈 永遠 続く 思っ よ. サワ 考え てる 不明 ぼやっ てる たまに 度胸 行動力 見せつけ とても 不思議 人間 思っ. 見 終わっ 後 なんとも いえ 感情."}, {"rating": 4.2, "content": "my 2015 映画館 9 > タイトル 割 上映 ３ 時間 超 気合 入れ 呆然 イントロ 身構える 笑. ロードムービー 仕立て ３つ 話 老人 絡み ゆえ 介護 目 線 老人 問題 切り取る 思い ちょっと 違う. 個人的 ０ ５ ミリ 心 ズレ 生める ヒーロー ぬ ヘルパー 誕生 記 見 まし … 話 毎 少し ずつ 重く 戦争 絡め 生 と死 意識 最後 話 試練 与え 初めて 内面 吐露 成長. そう 続き 見 たい … 更 化ける あろ 安藤サクラ 見 たい."}, {"rating": 3.5, "content": "女 人 車 運転 画 大好き 安藤サクラ 本当 ハマっ 本当 自然体 独特 演技 よ ね 人."}, {"rating": 4.0, "content": "安藤サクラ って すごい. ろーん 表情 持っ てる. 介護士 けど リアル. おじいちゃん 会話 体 交 しかた. 人 かかわり. 人の一生 って すごい なあ って 思っ あ. 長い けど 観 たい なぁ. 安藤サクラ ほんとに すごい なあ."}, {"rating": 2.5, "content": "長い けど 長く マジで クソ 映画 ちゃう 長く いい よ ね."}, {"rating": 3.7, "content": "安藤サクラ 力強 …. 食事 つくり 食べる シーン 人 間 しっかり 描写 てる とても いい なあ 思っ."}, {"rating": 4.1, "content": "人 関わる 素晴らし 思い知り まし. サワ 素敵 すぎる."}, {"rating": 3.0, "content": "ついに 見れ. 映像 ちょっと 古い 感じ とか 所々 意味 有り 気 構図 カット とか すごく 良い なあ 思っ 好き. 話 長い けど 三 時間 超 さわ お話 もっと 見 たい なー 思っ さわ 良い."}, {"rating": 4.0, "content": "196分 けど 不思議 見 織本順吉 井上竜夫 坂田利夫 津川雅彦 柄本明 ５ 本 オムニバス 思え そんなに 苦 みんか 個性的 だし. 安藤サクラ って 凄い なぁ 原作者 監督 姉 桃子 バケモノ って 評する 判る. 津川 独白 考え させ 戦争 そう よ ね 15日 見る べき. あと 喋ら けど マコト 役 演じ 土屋 希望 いやー 完全 騙さ. サクラ 主演. 姉 監督. 父 プロデューサー. 母 フードコーディネーター. 義父 義母 共演. ？ 旦那 ？( 笑."}, {"rating": 3.0, "content": "最初 お金 目的 とか 寝床 目的 人 関わっ く内 感情 変わっ く なぁ って 少し 思っ けど 結局 わから なぁ. 3時間 長い 長 すぎる. 爆笑 無けれ 号泣 無い 人 繋がり とか 生き くっ 事 少し ググっと. 出 てる おじいちゃん 皆 良かっ. 東出 ちょい 役 中 ちょい 役. 少し ずつ 0.5mm ずつ 近付い 寄り添っ 生き いき たい."}, {"rating": 4.5, "content": "クスっと くる じんわり 心 しみる 同時に 来 わ わ わーっ おかしく 爆笑 しまっ. 作中 安藤サクラ どんどん 綺麗 いく."}, {"rating": 3.7, "content": "安藤サクラ ハマっ きっかけ. 人 独特 雰囲気 すごく 好き."}, {"rating": 4.8, "content": "介護士 ロードムービー 確か. 長い 体力的 大変 けど 飽き おもしろかっ. アホの坂田 師匠 めちゃめちゃ いい 思っ. 百円の恋 こっち 思う けど なぁ."}, {"rating": 4.5, "content": "人 って 居場所 強い よ な！. ジジィ ボケて 人当たり 良い ボケ 方 たい."}, {"rating": 4.3, "content": "人 本物 におい 感じとる 大きく 心 揺さぶら. 安藤サクラ … 人 表情 だけ 感情 機微 よみとれる. 他 役者 全て 圧巻 惰性 妥協 キャスティング 人 きっと 居 思っ 圧倒. まさに 本物. みんな ね 淋しい よ. 子ども 時 親 手 繋い くれ 抱き締め くれる. 子ども 大人 親 年老い …. あれだけ 抱き締め くれ 親 抱き締め ？. 少し 触れ あげる だけ 良い …。. 両親 触れ 何時 最後 すら 思い出せ. 今度 帰省 たら せめて 握手 くらい しよう."}, {"rating": 4.4, "content": "全て 失っ 介護 ヘルパー 生きる 押し掛け ヘルパー 始め スタート 交流 通し 人 人 つながり 描く 物語. 2014年 邦画 作品 ： 第 2位. 2014年 優秀 主演 女優 演 賞 ： 安藤サクラ 0.5ミリ."}, {"rating": 4.1, "content": "介護 師 看護師 って 似 てる とこ 観よ 思っ やつ. 自分 実習 行っ 時 こんな 看護師 なぁ. 出だし 自分 どぎつく これから 3時間 自分 付い 行ける 不安 笑 ちょっと わらしべ長者 みたい ストーリー. 自分 思っ てる 距離 相手 思っ てる ちょうど いい 距離 違う って 悲しい ね. 人 楽しみ 生き 思っ けど キャッチコピー 死ぬ 生きよう どうせ もん 気づい 納得 いい 言葉."}, {"rating": 3.3, "content": "長かっ. 安藤サクラ やはり 凄い (^o^)/. 長い … (^_^;)."}, {"rating": 3.4, "content": "サワ 人 大切なもの 大切 子 よ ねぇ 優しさ 孤独. 後半 スーパー 津川雅彦 タイム 榎本 霞む ぐらい 圧 強かっ."}, {"rating": 5.0, "content": "3時間 超え 映画 こんな すんなり 観 映画 初めて. それほど 面白い. 井上竜夫 坂田利夫 おもろい 笑. 改めて 安藤サクラ すごい なぁ."}, {"rating": 4.3, "content": "変わり者 飾り気 欲 無い ホームヘルパー 沢 不思議 魅力 持つ 心 開く 老人 自分 知ら 時代 生き 彼ら 素直 優し 繰り返さ 津川雅彦 言葉 感動."}, {"rating": 3.0, "content": "日本 リアル. 色々 めんどくさい けど 死ぬ 生き いか なきゃ いけ. 別れ際 ありがとう って さよなら せつない 時 よ ね. 2017 7."}, {"rating": 3.5, "content": "フェイク けど リアリティ. 姉 監督 旦那 両親 共演 ちゃう こそ すごい 演技 ぶつかり 合い 作品 かも しれ."}, {"rating": 3.1, "content": "新しい 定規 買っ 視聴. 人 人 距離. 0.5ミリ 静電気 走る 距離. 安藤サクラ 演じる サワ 決して いい 人. お金 老人 脅し 家 住み着き 介護 これだけ 聞く 妖怪. そんな にも 無理矢理 介護 押し付け 老人 最初 当惑 次第に 心を開いて 行く サワ 自体 人 心 距離感 とり方 だろ 非常 近く 体当たり 世話 焼く 彼女自身 1人 1人 贈り物 大切 使い 続ける 描写 見て取れる. 行く 先々 多く 老人介護 問題 見え くる 介護 積極 性 家族 老老介護 ボケ 一人暮らし 遺産 目当て 詐欺師. 加え サワ キャラクター 老人 遺産 目当て 世話 老後 害する. そんな 危うい サワ 存在 こそ 老後 どう 気 しまう. マコト 若い キャラクター 登場 マコト 浮き上がら す 若い世代 これから 明る 若い世代 もつ 老人 違う 大きな 問題 未来へ 不安. 老人 4人 個性 打ち出す 問題 別 個人的 1 エピソード 削る スマート 方 いい 感じ. まだ 多く 課題 老人介護 問題 少し 見つめ 見 いかが でしょ おすすめ."}, {"rating": 4.5, "content": "実 姉 監督 務め てる 安藤サクラ 演技力 1 層 素晴らしく 仕上がっ."}, {"rating": 4.0, "content": "クソ じじ ぃ エロ じじ ぃがわんさか 笑. ある日 突然 家 仕事 失っ サワ 孤独 なじ ぃさん 相手 押しかけ 住み込み ヘルパー 転々 流れ いく ストーリー. 老 いって 孤独 どんな 人間 老い 平等. サワ ヘルパー 版 メリー・ポピンズ. マコト 幸せ ほしい 生まれ 良かっ よ って 画面 向かっ 知ら 知ら 呟い."}, {"rating": 3.6, "content": "長かっ けど 引き込ま サクラ 好き 赤い ワンピース."}, {"rating": 3.5, "content": "今日 生まれる 子供 明日 死ぬ じいさん みんな 一緒 生き よ. ぼーっと 見る 映画 けど 長い."}, {"rating": 4.0, "content": "196分間 見 いけ 覗き見 てる. 介護 者 者. 今 人 人生 知っ てる 人知 らな い人 知っ てる 事 知ら 事. 年齢 生き 時代 取っ 払っ けっきょ くみん 人生 介護 てる 人 助け合っ ほんの わずか ミリ 単位 進む. 運 とか 抜き. いつだって 精進 地道 じゃ ？. わたし 0.5ミリ."}, {"rating": 3.0, "content": "なんと 3時間 16分 大作. ところどころ 笑え 惹き つけ 場面 転換 遅く 次第に しまっ."}, {"rating": 1.7, "content": "（ セリフ いえ ）. 津川雅彦 戦争 くだらない. 言わ 最大 功績. メル・ギブソン 差別 くだらない. 言わ もん でしょ. 映画 出来 全く 関係 けど."}, {"rating": 3.8, "content": "年寄り 系 最近 弱い. 最期 感じ しまっ もう …. 安藤さくら × おじいちゃん 俳優 陣. そりゃ 良い よ ねぇ. すんなり 入っ くる. 長い …. 家で 2回 分けて 観 けど. 映画館 じゃ キツイ なぁ …. おじいちゃん 1人 減らし 欲しかっ."}, {"rating": 3.4, "content": "世界 様々 世代 人 同時に 同じ 地 生き 人 経験 知ら 経験 人 知ら だけど 今 同じ 時代 生き 無数 生 交錯 紡ぎ 出さ 小さく 儚い 人生 生きる って だろ."}, {"rating": 4.8, "content": "196分 長い 長 過ぎる けど 良い シリアス コメディ. 今 時代 さまざま 問題 言葉 出来 感覚 中. 観る 価値."}, {"rating": 2.8, "content": "中盤 かなり リアリティ 引き込ま けど 後半 流れ どうも 肌 合わ …."}, {"rating": 3.7, "content": "尺 長さ ずっと ネック. 見る 後回し けど やっと 見 み. 人 0.5ミリ 距離感 大切さ. 人 心 0.5ミリ 近付く 大切さ. とても 良い 映画 ぞ 邦画. 料理 美味し そう. 正直 もっと 尺 短く ほしかっ 笑. 安藤サクラ とにかく 素晴らしい. 津川雅彦 柄本明 良かっ. 東出昌大 ちょい 役 すぎる 笑."}, {"rating": 3.9, "content": "すん ごい 長かっ けど 飽き みれ. 安藤サクラ てる 作品 大体 好き. 安藤サクラ 何とも 言え 安藤サクラ しか 演技 生きる. 自分 毎日 必死 生き. おじいちゃん エピソード どれ よかっ てか おじいちゃん 達 可愛 すぎる よ ｗｗｗ. おじいちゃん 達 演技 俳優さん 達 熱演 ぷり 凄かっ お母さん スナック ママ 良く おじいちゃん 見る リアル 過ぎ 怖かっ. 得る 得 なし. ラスト まあ まさか 全然 気づか. お父さん 見送る 最後 とか どー ゆう 心境 やろ."}, {"rating": 4.5, "content": "51 無性 泣き たく 相変わらず 生々しい 演技 安藤サクラ. 他人 入れ 心 ほんの 隙間 するりと 入っ 溶け込ん しまう なんとも 不思議 面白い. 静か 進む 物語 反し 様々 出会い 別れ 激しく 心 揺さぶら 度 切なく 苦しい 感情 込み上げ."}, {"rating": 4.0, "content": "安藤サクラ 含め 出演者 驚異的. 時間 置い もう 一 回 観る. 0.5ミリ 連なり. 0.5ミリ 重なり. 0.5ミリ 隔たり."}, {"rating": 3.5, "content": "ご飯 美味し そう. える わから サワ 暮らし 平凡 けど 観 そそる. 土屋 希望 って 役者さん かなり インパクト. 東出昌大 くらい チョイ 役."}, {"rating": 3.8, "content": "やっぱ 安藤サクラ 最強 ほんとに. すぎ けど いい 映画 好き."}, {"rating": 4.1, "content": "癖 人間 多 すぎ 暗く ジメッ てる けど 安藤サクラ 良い 感じ トーン スルッ 持っ く よね."}, {"rating": 3.6, "content": "百円の恋 見 時 知っ なかなか 見よ 決意 WOWOW やっ 鑑賞. 始まり すごい 笑笑. なかなか シビア 映画 世界 でし 安藤サクラ やっぱり さすが. かなり 見やすい 演技. 映画 自体 少し 長く 作ら 豪華 俳優さん おじいちゃん 登場 くる 楽しめ. おじいちゃん かわいい かわいいっ よく 言う 女子高生 あたり たまん じゃ ？ 笑."}, {"rating": 4.3, "content": "今更 み けど やばい. ちろっと 出 店員 東出 似 てる 思っ たら 東出."}, {"rating": 4.8, "content": "坂田 師匠 出 新鮮 やっ. 長い 時間 苦 ストーリー 性. 262."}, {"rating": 3.9, "content": "長い 映画. １ 人 0.5ミリ お互い 近づく 努力 すれ もっと 人 わかり あえる. 0.5ミリ 関心 もっ 考えれ 世の中 変わる じゃ. 0.5ミリ そんな 意味 だったん だぁ 深く 感動. 安藤サクラ なんか 不思議 女優. だけ 感じる わから けど 桃井かおり みたい. 画面 くる だけ なんか みいっ しまう 魅力的 少し エロチック. 独特 雰囲気 女優 なぁ."}, {"rating": 4.0, "content": "竜じい 坂田利夫. おや 新喜劇 メンバー 構成 てる ？ 思い 全く 違っ こんな 余計 詮索 しまう 大阪 育っ 弊害. そう オール 高知 ロケ 高知 縁 家系 育っ 陰ながら 嬉しく 思う 監督 安藤モモ子 撮影後 東京 高知 移住 点 移住 先輩 一線 活躍 勝手 嬉しい. さて 話 逸れ まし. もう 言っ 映画 安藤サクラ 素晴らし たる. 決して 美少女 系 コンテスト 優勝 美人 雑誌 グラビア なんか 表紙 タイプ のに 安藤サクラ ずば抜け 美しい. 演技 化け物 思う 素晴らしい 怖い 怖い よ. 途中 安藤サクラ 乗っ 白 いすゞ 車 前 青い 旧車 横切っ 再び 同じ 青い車 登場 シーン マコト 出会う 意味 なんだろう. 青い ＝ メーテルリンク 話 含ま ？. 白 赤く 染まっ ワンピース 親子 間 きっと そういう 関係 性 暗示 てる ？. なんだか 言葉 説明 具体 的 推測 ばかり けど 画面 伝わっ くる 多様 尋常 じゃ. 高齢者 認知症 孤独 日本 抱える 問題 とどまら. 人間 多様性 生きること 連続 性 死 様々 サワ を通して 物理的 精神的 描か 気. 距離 きっと 0.5ミリ だろ. 津川 カメラ 向かっ 喋り 続ける シーン 静か 静か 圧巻. 良き 作品."}, {"rating": 3.9, "content": "こ 珠玉 ジジィムービー ね. 本編 196分 全体 見る 長い ジジィムービー 4本 詰め合わせ セット 思っ みれ 休み休み 見れる かも 笑. ジジィ 葛藤 ジジィ 子供 心 ジジィ 歴史 ジジィ 愛. ジジィムービー 好き あなた (？) 最高 一本 間違い なし. まぁ 冗談 抜き 今後 高齢化 社会 生き いく 上 かなり 重要 距離 かも 0.5ミリ."}, {"rating": 4.2, "content": "邦画 好き はた まらん 隙 だらけ 映画. 四国 ムッ 雰囲気 感じ 滑稽 切実 部分 向き合え 堪能 3時間."}, {"rating": 3.5, "content": "全然 知ら 観. めっちゃ ファミリー映画 ね ‼ ︎. つくづく すごい 一家 …。. 内容 思っ 全然 違っ びっくり. 兎にも角にも 長い. 主演 安藤サクラ こそ 3時間 越え 耐え 感じ. 俳優 陣 もれなく 上手. 津川雅彦 最後 シーン なんだか 無性に 胸 打っ. 知ら いい 真実 って 思う って 台詞 あと 引き つつ １つ スッキリ まま それでも 生き いく 力 込め."}, {"rating": 3.8, "content": "こんなに ダラダラ 映画 なぜ ３ 時間 ぶっ 通し 観 でしょ. お金 目的 おじいさん 騙し てる 思っ たら そうじゃない. 伝え たい 正直 よく わから けど 最後 安藤サクラ 運転 思う 表情 見 いま 関わっ 来 おじいさん 達 まわり 人たち 思い出し なんか 泣き そう そういう 伝え たかっ かも しれ たぶん. 安藤サクラ すごい 女優 すごい."}, {"rating": 3.8, "content": "長い けど 展開 意外 コロコロ 変わる いつの間にか 終わっ まし. さわ ちゃんこ 安藤モモ子 フリー ヘルパー 世 困っ 老人 勝手 介護 しまう 話. 個人 的 アホの坂田 演じる 困っ おじいちゃん 好き でし."}, {"rating": 3.0, "content": "安藤サクラ なぜ こんなにも クルクル 表情 変わる ねー. にやっと 笑顔 相手 懐 入る 演技 素 よく わからん. the 安藤サクラ world 映画 でし. サワ 作る ご飯 美味し そう 坂田 おじいちゃん 良かっ."}, {"rating": 3.0, "content": "やっと みれ やっと. 安藤さくら やっぱり すごい. 可愛く 愛 おしく 艶. 一人 さわ こんなに 沢山 表情 感動. 真 くらい 距離感 いい. そうだ 一定 距離感 人 気持ち 良い 距離感 いい. そう 思っ 3時間 長い."}, {"rating": 3.0, "content": "朝イチ みる 映画. ちょっと 長かっ けど 最後 シーン よかっ."}, {"rating": 3.5, "content": "人 人生 人 行動 理由 暴力 的 シーン み 苦しく けど 人生 深く 考えさせられました やっぱり 安藤サクラ 魅力 スゴイ 他 方 レビュー けど 安藤サクラ じゃ 役 出来 思い."}, {"rating": 4.5, "content": "心 寂し 抱える おじいちゃん 心 隙間 付け入っ 金 巻き上げる … それだけ たら 胸糞 悪く 3時間 長い って だろ けど 全く 違っ. 一人一人 話 短い ドラマ けして テンポ いい とか けど おじいちゃん 寂し 丁寧 描い てる. おじいちゃん 救う スーパー ヒロイン 登場 寂し 見事 和らげ 最後 ありがとう さわ って 感謝 くらい 距離 縮め ちゃう. 目 涙 溜め 戦争 話 シーン 辛かっ. 安藤サクラ 好き なんで 好き 分かっ 気 役 演じる じゃ まるで 役 人生 ずっと 歩ん 立ち 振る舞い 怪物. なんで 映画館 観 自分 … 後悔."}, {"rating": 3.8, "content": "作品 3時間 超 と長 いため 間延び シーン 多々 まし 飽きる 無く とても 良い 作品 でし. 100円 恋 安藤サクラ 好き まし 0.5ミリ 大好き 安藤サクラ 成立 作品 いっ 過言 おもい. 安藤サクラ お姉さん 監督 脚本 お父さん エグゼクティブ P 義理 お父さん 柄本明 共演 辺 みどころ ね. もっと ハートフル エンディング むかえる 思っ まし 終わり かた 結構 好き えー そう … 的 シーン とても よかっ ♪."}, {"rating": 3.4, "content": "ちょっと 長い. 着眼点 面白い. キャスト 概ね 好演. ちょっと 長い."}, {"rating": 4.0, "content": "津川雅彦 いきなり 壊れ ラジカセ みたい 同じ しか 喋ら 認知 高 感じ 奥さん 理解 出来 てん 出来 てへん か分 からん けど ぼーっ てる 感じ 夜中 覚醒 感じ めっちゃ リアル やっ. 安藤サクラ たまに 怖っ 思う 時 けど 色っぽかっ なぁ ま ぁずっとじぃちゃんの 肌着 着 けど 笑 なんか 光 ちっとも 感じ 苦しかっ なぁ."}, {"rating": 3.9, "content": "3時間 序盤 割と 衝撃 受け 淡々 進ん く. サワ 予測 異常 行動 現実 おる よ なぁ っていう 爺 最後 目 離せ. ただ 目 背け たく シーン あまりに リアル すぎる 描写 胸 苦しかっ …. 安藤サクラ 魅力 発見 観 よかっ 😌."}, {"rating": 3.4, "content": "年老い いく とても 怖い 身近 人 どんどん 年老い 分から 想像 だけ 暗澹 映画 見 希望 自分 強く 持っ 乗り越え いか."}, {"rating": 3.7, "content": "長い 2回 分けて 観. 家政婦 ほぼ 完璧 のに 爺さん 渡り歩い 衣食住 専念 てる サワ 心の闇 みたい 安藤サクラ 演じる 良い 加減 異様 妖艶さ 醸し出し ハマっ. ワンピース 染め 赤 パンツ 染め 赤 対比 印象 的 でし."}, {"rating": 4.1, "content": "勧め 見 み. 展開 現代 的 高齢者 介護 視点 生活 感じ 私たち 高齢者 たら かなり 環境 違う おもう 丁寧 心地 いい 暮らし 探し いき たい 感じ."}, {"rating": 3.9, "content": "安藤サクラ 100パーセント. 柄本明 絡み 冷静 み たら シュール."}, {"rating": 3.9, "content": "あまりに 高知. クズ じじい 含め. 完全 ドキュメンタリー."}, {"rating": 4.3, "content": "ヒロイン プロデューサー フードコーディネーター 至る 安藤モモ子 監督 家族 ガッチリ 固め 作品. 3時間 弱 めちゃくちゃ 長い … 見 始める 思っ けど 始まっ みる あっという間. 主人公 サワ てる よく 言え 押しかけ ヘルパー めちゃくちゃ わるく いえ 老人 狩り. 冒頭 部分 衝撃的."}, {"rating": 3.3, "content": "長い. 途中 2つ 話 もっと 短く よかっ じゃ …. サワ 優し 乱暴 雰囲気 さすが."}, {"rating": 3.5, "content": "最初 始まり 方 がわり 衝撃的. わすれ ちゃう くらい すごく 長い 映画. 気軽 観る 映画."}, {"rating": 3.4, "content": "安藤サクラ 成り立つ 映画 長い 映画 のに 退屈 観 まし 問題 老人 描写 すごく 現実味 良かっ. 坂田 ほんと 街 １ 人 くらい そう ww 大阪 ww."}, {"rating": 3.9, "content": "話 面白い 安藤サクラ 演技 絶品 けど 3時間 16分 さすが 長い. ヘルパー サワ ひょんな 事件 職 失い 行きずり 出会う おじいちゃん おしかけ ヘルパー ぐいぐい 介護 く お話 すごい ぐいぐい 行く. 安藤サクラ くるくる 表情 変わる 七変化 演技 サワ つくる 美味し そう ごはん 印象 的 でし."}, {"rating": 3.3, "content": "長く 途中 飽き しまっ. ストーリー 自体 悪く 思う."}, {"rating": 3.5, "content": "重たい ストーリー きれいな 景色 光 具合 好き 病床 観る 疲れ すぎる."}, {"rating": 3.8, "content": "介護 って 大変. 引き換え 生活. 詐欺 ゆえ 詐欺 けど やけど 詐欺 人 信頼 でしょ. 高知 懐かしい 景色 見れ 良かっ."}, {"rating": 3.0, "content": "中盤 くらい. ああ なるほど 介護 わらしべ長者 なのか. 分かっ 気 のに そんな. オチ 求める 素人 心 早合点. 安藤 さくらの こう 掴み所 感じ って 淡々 前 見 突然 格闘技 突然 始める やつ そう けど こう ヤマナシオチナシ みたい フラット 感じ ？ って 言う ？. あと お前 考えろ みたい ？. ハリウッド ポップコーン ムービー 大好き おじさん 安藤さくら み 辛うじて 付い てる 感じ. … …. もっと こう コンパクト … … （笑）. あ 坂田利夫 （ 演技 良し 悪し わから けど ） 良かっ."}, {"rating": 3.7, "content": "安藤サクラ 演技力 👏🏻 👏🏻 👏🏻 おじいちゃん 達 掴み 方 慣れ てる 笑. 出会っ 人 結局 感謝 人柄 微妙 キャラ設定 ミステリアス. ただ 長い 😅."}, {"rating": 1.4, "content": "万歳 安藤サクラ 相変わらず 根性 女 図太い 女 って 感じ ハードボイルド 超絶 かっこいい ふてぶてしい 表情 言わずもがな 似合う たまに びっくり ぐらい かわいい 笑顔 こんな 表情 涙 一筋 流す シーン なんか 最高 肝腎 津川雅彦 セリフ 全然 聞い けど 3時間 超 割 あまり 後 残ら 評価 低め けど 見 最中 一瞬 一瞬 面白かっ な～ ひとつひとつ 場面 すごく 丁寧 描か てる 悪く 言え 引き算 けど."}, {"rating": 4.2, "content": "介護 ベース お話し 安藤サクラ 扮する 介護 ヘルパー 長い 面白かっ 笑い 割と シビア 現実 ラスト 方 まさかの 展開 ちょっと ビックリ 笑 安藤サクラ 化物 しかも いろんな 顔 見せる 不細工 思っ 次 瞬間 すっごく チャーミング 顔 そんな 感じ 老人 手 上 コロコロ 転がす 笑 悪さ 全く 気分 害さ 津川雅彦 最高."}, {"rating": 3.5, "content": "上映 時間 ３ 時間 越え 作品 さすが ちょっと 体力 使い ね 安藤サクラ 津川雅彦 柄本明 それに アホの坂田 師匠 豪華 俳優 陣 揃っ 疲れる 疲れ. ただ ノンストップ 見れ 作品 魅力 そう 間違い 前半 押しかけ ヘルパー シーン 兎にも角にも 本作 最高 魅力 介護 シーン 思い. 冒頭 ひょんな エピソード 職 家 金 全て 失っ どう サワ 老人 弱み 付け込ん 強引 ヘルパー 始める 面白い. ただ 分 料理 やら 洗濯 やら 家事 こなし いく わけ 変 人 かも しれ 悪い 人 不思議 ヘルパー 目 離せ. 行動 意味 って そもそも って 話 思い 明確 本作 触れ ませ やっ って 無償 奉仕 ウィンウィンの関係 性 上 成り立つ 家事 やら 介護 やら サービス 全力 捧げ 代わり もらう 人 役に立っ 必要 充実 感 思い まし だから 別れ際 しっくり 来 表情 見せ. ただ 理由 どう サワ ヘルパー 術 どんどん 老人 心 掴ん いき 心 通わ いく 様 見る だけ 正直 不思議 退屈 驚き まし. 先生 展開 境 どうしても しっくり 来 説教 くさい 語ろ いたこと まとめ 思っ たら 展開 直結 明らか 作品 メッセージ 伝えよ 主題 ブレ 感じ こっち 介護 を通して 伝える 期待 突然 違う 所 不時着 オチ 正直 ガッカリ しまっ."}, {"rating": 3.7, "content": "今作 多面 女優 安藤サクラ いろいろ 表情 見れ なぁ 一番 感想. 最大 武器 見た目 尖り 過ぎ 個人的 思う. 少し 捻くれ 悪女 爽やか 美人 母性 溢れる 女性 聡明 怠惰 暴力 どれ しっくり くる 演技力 もちろん 割と 中間 的 容姿 助長 てる. 映画 自体 に関して 少し だけ 長 感じ 日本 これから 見つめ いく べき 社会的 闇 面 巧 く 捉え てる 思う. 介護 介助 に関して 痴呆 徘徊 に関して 考え させ ぶぶん 老人 今 日本 私たち 今 日本 子供達 未来 日本 自 世代 だけ 過去 未来 同様 尊重 なけれ ね."}, {"rating": 4.5, "content": "わかっ 安藤サクラ 好き. 出演 作品 大概 お気に入り. 長い 見る 少し 躊躇 けれど 全く 飽きる. 老いる 居場所 見つける 他人 距離 どれ 難しい. 津川雅彦 ボケ 演技 迫力 なあ."}, {"rating": 3.7, "content": "一昨日 見 日常生活 中 じわじわ 場面 フラッシュバック 来 面白い. さわ ぶっ 飛ん 演じ 安藤サクラ インタビュー フーテン ハードボイルド スーパー 介護 ヒーロー 言っ まさに 思う."}, {"rating": 4.2, "content": "なんか すごく すき 安藤サクラ もっと すき さい ご 運転 てる 表情 とか とても 良き."}, {"rating": 3.2, "content": "安藤サクラ ただただ 美しい. 方言 一切 けど 近所 ちらほら みえ うれしい."}, {"rating": 3.0, "content": "出だし もう ほんと 狂気 （笑） 怖 すぎる そん なんで ？ 展開 けど 理由 最後 わから 初見 分から 思う 自分 全く 分から だから そういう 点 わかり にくい 映画. ただ 少し ネジ 外れ おじいちゃん 見 たら 老 いって 本当に 怖い けど 以上 孤独 って 人 自身 変え ちゃう だろ なー って 寂しく."}, {"rating": 3.8, "content": "戦争 生き 人 一緒 時代 生き 今 貴重 改めて 気づき まし 目 背け たく 孤独 老い まっすぐ 向き合う 映画 でし."}, {"rating": 4.3, "content": "衝撃 始まっ 長く あっという間 190分 超え 海沿い 寺尾紗穂 歌 流れ エンドロール 出 くる 名前 見 シーン 思い返し 胸 しめつけ ほんとに 良い 映画 やっぱり 安藤サクラ すごい."}, {"rating": 3.5, "content": "2週 続け 安藤サクラ 主演作 観賞. 半ば 強引 老人 子ども 取り入っ お世話 見返り 得る ヘルパー 安藤サクラ 悪人 見え 一風 変わっ ヒューマン ドラマ 面白かっ. 絡む 人ごと エピソード 区切ら 見 やすい けど 上映 時間 長い. 3 40分 ドラマ5 6本 作れ 思っ 添い寝 あげ 言わ 引き受け たら じいさん 迫っ くる わ 依頼 人 首 吊っ てる わ 内容 テレビ 無理 かも しれ. 最初 2部 構成 作る 映画 エピソード 絞っ 当たれ 続編 作っ 思っ."}, {"rating": 3.1, "content": "久々 まじめ 予告 見 見 たい 思っ 鑑賞. 安藤サクラ 百円の恋 演技 惹か まし. 手 映画 のに 長 すぎる 笑笑. 流石に ダラダラ と長 すぎる 途中 良かっ のに 最後 わけ わか ねぇ …. カモ ジジイ 捕まえ 同居. なんか 長かっ のに 色々 抜け てる 所 きが. なぜ 安藤サクラ じじい 寄生 生き方 選ん ？ 家族 関係 ？ なぜ 最後 どう いい 人間 助ける ？. 老人 人 人生 面白かっ. 一 回 考え 老後 って どう 過ごそ 思え 点 おもろ しかっ."}, {"rating": 3.5, "content": "邦画 独特 ながーい 間 ？ そういう 苦手 しかも 映画 めちゃめちゃ 長い 飽き 最後 みれる だろ … 心配 けど. コロコロ 人 場面 変わっ 面白かっ 俳優 独特 おもしろ いし. 安藤サクラ 役 なぜ 飄々 こっち 構え みれ からか ？. 映画 介護 だけ じゃ 人 関わり テーマ 気 いろんな 老人 とっ 捕まえ ヘルパー いく って 視点 今 超 おもしろい. そん 脅し 寄り添っ 人 関わり 面 向かっ 描写 てる 興味 もっ みれ. 最後 場面 ね 結構 心 くる. あと 安藤サクラ 着の身着のまま 加減 ツボ. そう 人 見た目 じゃ よ 中身 大事 って そう 感じ まし."}, {"rating": 3.0, "content": "最初 軽快 進む 介護 だけ ストーリー. いきなり ふぁ ⁈( ガーン )」 サクラ いきなり 行動 思わず 吹き出す おじさん 何故 居 どよ～ん サクラ 身軽 サクラ 魅力 全開 思っ 大丈夫 思っ たら なんか 痒い 手 届か チャーハン 作ろ たら 油 飯 胃 たれる 方向 行っ ちゃっ なんか 正直 長かっ. 観 良かっ サクラ 大好き 後で 百円の恋 観る."}, {"rating": 4.4, "content": "めっちゃ 好き 相当 おもしろい 観 よかっ 後ほど 感想 かき."}, {"rating": 3.5, "content": "安藤サクラ 作品 本当に 強烈. 生 人間 暮らし 撮り きっ 感."}, {"rating": 3.3, "content": "サワ ダメ おじいちゃん かわいい おじいちゃん すけ べ じいちゃん ひどい おじいちゃん 元 仮住まい つつ たくましく 生き く 姿 よ."}, {"rating": 4.8, "content": "年齢 人目 囚われ ただ ささい 楽しさ 喜び 分かち 合う 登場人物 達 素晴らしく 眩しかっ 厚かましく 老人 達 お世話 安藤サクラ 最高 本当に 良い 映画."}, {"rating": 3.3, "content": "長い …。. ロードムービー 調 てる けど. お爺さん こんなにも 必要 ？. 坂田利夫 1人 良かっ. 安藤サクラ 様 顔面 フィクション ノンフィクション 変える 力 持っ Love."}, {"rating": 4.0, "content": "No. 15. 今日 生まれ 来 子. 戦争 経験 おじいちゃん. 近い 距離. さわ. 色気 無邪気. 思わず 惚れ しまい そう."}, {"rating": 3.6, "content": "安藤 姉妹 すげ ぇや こんなに 人 懐 入っ いける さわ 羨ましい. 抵抗 なけれ 見切っ 欲しい."}, {"rating": 3.5, "content": "主人公 善良 人間 けれど なぜ 周り 暖かく いく 話し. はじめ 強引 犯罪 的 強引 裏腹 繊細 持っ 主人公 どんどん 引き込ま いく. おじいちゃん サワ どんどん かわいく 見え くる. とても 面白かっ. 長い."}, {"rating": 3.5, "content": "安藤サクラ 骨太 演技 圧巻. 心 残る 力強 とても 印象 残っ. 主人公 サワ ど 厚かましく 非常識 申し分 くらい 変 奴 のに 行動 一貫 芯 通っ サワ 正義 貫い 姿 とても 好 印象. 3時間 長い 映画 先 気 ストレス 見れ."}, {"rating": 4.2, "content": "安藤サクラ 色っぽ って なんだろう いつも 不思議 思う. 内容 キャッチコピー 全然 違っ 要介護老人 リアル 映し出さ. トラブル 抱える 老人 前 現れる 主人公. 弱み にぎっ 同居 持ち込む 上げ 善 据え膳 良い やつ 悪い やつ. 現実 って 良い 悪い 交わっ てる もん かも なぁ."}, {"rating": 4.7, "content": "冥土の土産 おじいちゃん 寝 あげ くれ ？ 衝撃 キャッチコピー 惹か み 出鼻 挫 かれる 事件 キッカケ すぎ 主人公 出会い 日々 こそ 映画. とはいえ ストーリー すごい いえ そう 大した 話 じゃ のに 登場 人物 魅力 ぐいぐい 引き寄せ 3時間 終わる 惜しかっ くらい. 憎たらしく 愛しく たまらない キャラクター よ ありがとう 演じ 切っ 俳優 みなさま 天 晴."}, {"rating": 3.5, "content": "長く テンポ 良く. ドラマ たら もっと 面白かっ だろ けど テレビ 映す 地味 すぎる …. 坂田 師匠 出演シーン 結構 好き 誰 公園 って あんなに 寂しく 映る ね 最後 ハゲ 去り 方 どんな 顔 観れ いい わから ずっと 舞台 出 たくさん 人 笑わせ てる 芸人 そんじょそこら 役者 良い 芝居 改めて 思っ. ただ おじいちゃん はじめ 卑しく なんだかんだ 異常 可愛らしく てる 腑に落ちない 実際 おじいちゃん もっと タチ 悪い 監督 女性 だろ."}, {"rating": 3.5, "content": "安藤サクラ 演じ. 家 入り込ん 優し 暖か ギャップ. ほんと 人間くさい リアル ちょっと 長い."}, {"rating": 3.2, "content": "家族 作っ … 凄い 笑. 安藤サクラ 作品 いつも 人間臭く シミ る …. すごく リアル. 前 見 頑張ら なきゃ なー って."}, {"rating": 4.0, "content": "難しい ストーリー 話 内容 全て 理解 けど 安藤サクラ 出 映画 ハズレ 思っ 自分 年老い たら サワ みたい ヘルパー み もらい たい."}, {"rating": 3.8, "content": "ほぼほぼ 家族 作っ てる ね さわ 正直 他 演じ 人 思いつか くらい. 人懐っこく 賢く 優しく がさつ 思い しなやか 男らしい 女らしく 醜く 美しくも … …。. 100円 恋 そう けど 憧れ たく のに なんか 憧れ しまう 不思議 引力 放つ 女優. 戦争 話 長回し トランク 貼り 付け おじいちゃん 気持ち ここら 辺 心 残り まし."}, {"rating": 3.1, "content": "いろんな 安藤サクラ 見れ. 失礼 言い方 かも しれ けど 安藤サクラ 綺麗 人 な～っ 思っ 映画 初めて. 安藤サクラ 凄い 女優."}, {"rating": 2.5, "content": "匂い そう くらい. すごい リアル 生々しい 映画. めちゃくちゃ 長かっ けど. 安藤サクラ 役 知り たく 見る やめ 安藤サクラ すごい ね. 何度 見 たい 作品. 人 進める けど. 1度 見 おい 方 いい って 思う. 自分 人生 感 柔らか 少し 加え そう. いい 作品 思う 充分 楽しめ けど. 趣味 評価."}, {"rating": 3.7, "content": "安藤サクラ って やっぱり 凄い なぁ 坂田利夫 とっても よかっ."}, {"rating": 4.0, "content": "津川 最後 超 長い セリフ 涙 止まら 演技 力 鳥肌. ？ って 思わ ああ 察 感じ."}, {"rating": 4.2, "content": "始まり ヘルパー お仕事 別枠. おじいちゃん 一緒 寝 ほしい 家族 お願い 引き受け. ひょんな事 家 全焼 しまっ. サワ 人生. ヘルパー 仕事 活かし 孤独 老人 見つけ 老人 悪事 働い 握り 生活 共に 盗む 訳 不思議. 距離 近付け 近付く 相手 見え いけ 部分 見え くる 見え いけ 部分 見え くる. サワ 彼ら 感謝 大切 品 受け取り 旅 出る 続ける しか かも しれ. 映像 リアリティ 溢れ シュール 見える. 人 人 距離感 表し 強い メッセージ 難しい 映画. 安藤サクラ 程 だらし そう 強く 逞しい 姿 演じ 女優 若手 ‥ 独特 雰囲気 演技力 改めて 素晴らしい 思わさ."}, {"rating": 4.2, "content": "記録. 長 感じる 観 まし. 安藤サクラ 演技. ただただ 圧倒."}, {"rating": 4.9, "content": "めちゃくちゃ 長かっ のに 全然 長く 感じ. かわいい おじいちゃん. あたたかい 切ない 恋 じゃ のに 苦しい. ひとつひとつ 意味 感じ まし. 生き てる 感じ. 観 たい."}, {"rating": 3.0, "content": "3時間 長い 思っ けど もっと 見 たく 感じ. 俳優 陣 豪華 よ. やっぱり 安藤さくら 好き."}, {"rating": 4.8, "content": "3時間 長い けど 苦 くらい 引き込ま まし 安藤サクラ いい."}, {"rating": 3.6, "content": "前評判 見 何となく 鑑賞 開始. 全然 終わら. 長い 終わら. やめ. 安藤サクラ 演じる 【 サワ 】. 自分 周り グルリ 見渡せ どこか 居 そう 特別 綺麗 特別 不細工 雰囲気 極 々〝 平凡 〟 ホームヘルパー. 極々 平凡 高知県 舞台 不意 訪れ 〝 寄生虫 人生 〟 歩み 始める. 題材 本当に 斬新. かつ 世の中 とても 広い 本当に こんな 人 かも しれ 思わ リアリティ 併せ 持っ 清濁 混じり 合う 作品. 最後 シーン. 散々 泣き 散らし 2人 〝 〟. 向かう. きっと まだまだ 人 心 隙間 入り込み 抉 じ 開け 最後 隙間 言え 風穴 開け 進んで 行く だろ. いや 行く しか だろ. 人 皆 生き. お互い 少し づつ 歩み寄り. そんな 平凡 退屈 終わり 見え. 〝 特別 リアル 〟. 是非 自分自身 平凡 退屈 3時間 見つけ たら 観る いい 思い."}, {"rating": 4.3, "content": "長さ 気 くらい 最後 惹き つけ 面白かっ. 普通 考え たら 怖い 脅し 入る 出逢い のに どんどん 好き しまう. やっと 距離 縮まっ 時 別れ くる こんなに 近づい 結局 他人 って 言う 辛い なー 思っ. それなら いっそ 忘れ しまえ いい のに おじいちゃん 達 貰っ ずっと 大事 持っ とる サワ. そういう サワ 魅力. 不思議 やっ マコト 最後 にあ ぁなるほどってわかった. 狂気 見え 美しく 見え 安藤サクラ 本当に すごい."}, {"rating": 3.7, "content": "たつじい ちょっと 泣き そう. アホの坂田 役 駅 近く ああ ひと なあ 思っ."}, {"rating": 3.3, "content": "いつ 観 やろ 完全 忘れ. けど めっちゃ 印象 残っ とる. 土屋 希望. 安藤サクラ やっぱ すごい."}, {"rating": 3.0, "content": "ある意味 自由 なぁ って 思える 映画. 料理 上手いっ 最強."}, {"rating": 4.2, "content": "出 くる おじいちゃん 達 なんとも 言え 愛 おしい. 音楽 よかっ."}, {"rating": 3.8, "content": "主人公 一体 たい 物語 向かお. 分から 心地 良い."}, {"rating": 4.0, "content": "介護 広い 意味 愛 かも しれ. サクラ 為 役. アホの坂田 師匠 上手."}, {"rating": 3.8, "content": "なんか 長い 思っ たら 3時間 超え. わたし 茂 1番 すき."}, {"rating": 3.5, "content": "3時間 超え 長さ 二の足 踏ん まし ロケ 全編 高知 事 鑑賞. ちなみに 数年前 プロモーション 来 高 安藤 監督 写真 撮っ もらい まし ☆ とても 綺麗 方 でし 笑. 結論 言う なかなか 良作. テーマ 独特 面白い し笑 いどころ 個人的 長く 感じ ませ でし. 地元 ロケ 坂田 師匠 シーン とか 我が家 徒歩圏内 場所 親近感 かも しれ ませ. … 本音 言う もう少し ギュッと くれ 良かっ 感じ. リアル 義父 柄本 明 シーン なんか 観 ドキドキ. 津川雅彦 長回し シーン 凄い. 言っ 安藤サクラ 存在感 この女 優 やっぱ 大好き ♪. こんな 豪華 俳優 陣 近所 撮影. 奥田 柄本 ファミリー 仲良い なー 思い まし. 高知 場所 気に入っ くれ 撮影 使っ くれ 分かり ませ 安藤桃子 映画 期 高知県民 まし )、 一切 土佐弁 出 こ 少し 寂しかっ なあ 笑."}, {"rating": 4.5, "content": "安藤 ファミリー 凄い 社会派. 最初 木内みどり 無理 くりな 笑顔 夜中 じいちゃん 衝撃. エピソード どれ ホロリ くる. 恐喝 紛い 徹底 介護 介護 一緒 生きる 暮らし. 家族 家族. 主人公 サワ 段々 わかっ くる. 胸 苦しく. 大きな 声 あげ 泣い 静か 人 思いやる. この道 続い いく エンド 浸っ しまっ. 全員 名演. 坂田 氏 役作り かしら まんま っぽく. もう 最高. 笑っ 泣い 切なく 苦しく. 時間 ある時 観 たい."}, {"rating": 3.0, "content": "茂 とても 好き. 自分 話 聞い くれる 人 たとえ 騙さ 大事 したい って 1人 寂し とか 切な とか がぎゅう って 詰まっ てる 空き缶 抱え ｢ うちに 帰ろ ｣ って ごみ箱 入れ 2 台 自転車 ｢ 良い 女 なぁ 仲良く なぁ ｣、 って 声かけ シーン すき ただ ボケ てる じゃ なくっ 愛する 対象 広い."}, {"rating": 3.9, "content": "メッセージ性 強い 映画 今日 産まれる 子 明日 死ぬ じいさん みんな 一緒 生き てる よ お互い ちょっと だけ 目 見え 距離 歩み寄っ. 3時間 以上 けど 見応え 考え させ 映画 やっぱり 安藤さくら こういう 芯 強 もっ 役 似合う ね."}, {"rating": 4.4, "content": "久しぶり うわー ？ ？ 映画 ？ って まし 老人 転がし 部分 だけ とる 笑える ちょっといい話 けど だけ 3時間 かかる 訳 っていう 3時間 使っ 纏まり きら 明白 津川雅彦 怪 演 素晴らしい 安藤 姉妹 どちら トンデモ 無い 才能 って."}, {"rating": 4.3, "content": "老い 現実 突きつけ 浮かび上がる 様々 人間 悲喜劇 描い 映画 最初 掴み だけ 開いた口が塞がらない. 話 とにかく 難しい … 説明 不足 読解 力不足 一貫性 脚本 振り回さ 筋 理解 難しい 上 学び取る 難しい 印象 でし 自分 100 理解 きれ もしか たら 一貫 性 物語 重要 ファクター かも しれ ませ. 主人公 サワ 押しかけ ヘルパー 老人 弱み 握り 老人 家で 勝手 暮らし 始める 詐欺 生計 立て だけ 聞く 悪い やつ 押しかけ 後 誠心誠意 ヘルパー 老人 生活 ケア 精神 的 支え 尽くし 騙さ いい 話し相手 欲しい おじいさん 妻 愛し だろ 同時に 殺し たい 考え しまう おじいさん 子供のこと 嫌い のに 虐待 しまう おっさん なんか 出 くる 映画 人間 そういった 割り切れ 部分 描い 気 どれ とても 共感 感情 幾つ 矛盾 感情 自分 付きまとう 考え しまい まし. 生 と死 同じ 言える かも しれ ませ 生き って 誰か 相手 老人 死ん なんら 変わり 感じる かも だからこそ 歌っ 誰か 話し イタズラ 虚勢 張っ 自分 存在 証明 かも しれ ませ. なんと いって 映画 安藤サクラ 怪 演 だけ 見 安藤サクラ 演技 いい ヘルパー 老人 扱い 知り 尽くし 手玉 にとって 遊ぶ 小 悪女 っぷり 最高 自分 老人 たら ヘルパー 来 いただき たい くらい. 老い くる 色々 葛藤 老人 救う ダークヒーロー 安藤サクラ 演じる 役 作品 大好き しまい."}, {"rating": 3.0, "content": "0.5ミリ 2015 02 08 映画館 ★ ★ ★ 良い 映画 ちょっと 長い 気 けど 安藤サクラ 良かっ ね ずず １ １ ７ クーペ 選ん こだわり ？ ロケ地 知っ 場所 たぶん 良く 知っ てる とこ."}, {"rating": 3.9, "content": "観る 側 変わる 映画 安藤サクラ むきだし 感じ 好き たま ゾッと くる 所 一 回 じゃ わから けど 時間 置い みれ 変わる 気 長回し とか 多い 引き込ま シーン ばかり."}, {"rating": 5.0, "content": "個人的 カラオケ. おじいちゃん やり取り. あったかく 優しく 好き. カラオケ 代 小さく. 折りたたま 一万円札. 茶色い 渋い コート. おじいちゃん 楽しかっ よ. ありがとう 想い. 詰まっ 気. ジーンと きた."}, {"rating": 3.5, "content": "映画 言い たい たくさん だろ 感じ."}, {"rating": 3.4, "content": "安藤サクラ 生き方 たくましく 新鮮 感じ けど 全く 人間味 てへん 感じ."}, {"rating": 3.0, "content": "言っ いい 分から 見 終わっ あと 物凄い 倦怠 感 疲労 感 襲っ. ただ 楽しく 見れ 坂田 エピソード … あと ずっしり 重かっ. 安藤さん 演技 とても 良く 作品 ファン まし. 長かっ … 観 時 ぐっと 引き込ま 気 … もう一度 観よ 思わ かも 体力 気力 必要."}, {"rating": 3.0, "content": "2016 12 2017 1. 安藤 姉妹 もん. かっこいい. ヒーロー. やっぱり なんとか 生き. 死な ね."}, {"rating": 3.0, "content": "高齢 社会 介護 等 監督 全て テーマ 絶対的 必要 思わ 要素 体現 者 そのまま 主人公 観 まし. 自殺 孤独 問題 必要 物凄く 解り やすく 一見 安易 観 がち 納得 しまう 表現力 持っ 映画 思い まし 主人公 役 安藤サクラ 表情 作り 良く 魅せ しまい まし."}, {"rating": 3.7, "content": "作品 家族 作り上げ さすが 奥田瑛二 一家. 大竹しのぶ 的 女優 安藤サクラ 寺島しのぶ って 思っ だけ ？ 昔 邦画 見 良い 作品 でし. 男 って やつ 死ぬ 女 求める 生き物 老い ますます 色濃く 😓 トホホ って 感じ."}, {"rating": 3.7, "content": "もう 観賞 結構 経ち まし 安藤サクラ じゃ たら 観 けど 観 良かっ 作品. 老人 敬う 当たり前 でしょ ？ って 言わ かん じ 一夜 干し 作り シーン 美しい 日本 いい 大切 たい."}, {"rating": 3.8, "content": "事件 巻き込ま. 全て 失っ 介護 ヘルパー. 生きる 押しかけ ヘルパー 始め 人 人 交流 スタート. 安藤サクラ 魅力. 溢れ 出し てる 映画. 天真爛漫 人 懐 入り込む ほんとうに 上手い サワ. 見. 悪い のに. わたし こんな 人 お世話 たい 思っ. 住み込み ヘルパー 働い てる 映画 始まる. サワ 自身 描か. 家族 ？. 出身 ？. なんで 仕事 つい ？ って. 知ら はず のに. 勝手 想像. いつの間にか サワ 人物 像 作り上げ 見 てる 不思議. 安藤 モモコ 映画. カケラ そう けど. 言葉 じゃ 言い表せ. 引っかかる. 心 引っかかる 映画 思う. 津川雅彦 一人 芝居. 涙 止まら しまっ. 年 とる いつか 自分 訪れる けど. 今 わたし 家族 年 とっ いく 姿 見守る 時. 色々 悩み 持っ おじいさん 自分 祖父 重なっ 見え. 不思議 映画. 見 たい."}, {"rating": 3.5, "content": "3時間 18分 … 非常 長い 意外と すんなり 見れ しまっ 見 終わっ 思う 映画 117クーペ 美し 見どころ."}, {"rating": 3.8, "content": "飛行機 中 視聴. 16 ミリ ステキ 映像. 面白い 話 なんとも 言え 安藤サクラ 雰囲気 マッチ した 間 映像 良かっ. 坂田 師匠 可愛 すぎる."}, {"rating": 3.8, "content": "あえて 外し てる 感じ いい 意味 悪い 意味 居心地 悪かっ. 茂 パート 一番 好き."}, {"rating": 3.7, "content": "名 俳優 ばっかり. 個人的 浅田美代子 榎本 明 最高. まぁ 長い 長い もう 一 回 見ろ 言わ たら 無理. ただ 個人的 ロードムービー 好き 点数."}, {"rating": 3.0, "content": "安藤さん 演技 いい 坂田 師匠 演技 (？) 良かっ ‼ ︎ ガレージ 開い 件 グラン・トリノ かっ ⁈( ๑ ° ㅁ ° ๑ )‼ っと 思わ って 事 坂田 師匠 = クリント・イーストウッド なぁ (*￣ m ￣) ﾌﾟｯ っと 思っ. 後半 展開 ちょっと つい 行け じまい (-∀-)."}, {"rating": 4.5, "content": "なんか よく わから けど 泣い 馬鹿 みたい 泣い 茂 爺さん とこ. 下手 恋愛 涙 頂戴 倍 泣い 茂 爺さん とこ. ストーリー 最高 好き. 爺さん ども キャスト 豪華 すぎ ビビる. ほんと 茂 じいちゃん とこ いい 話す ぎて. 何回 繰り返し み."}, {"rating": 3.8, "content": "魅力 的 人 (｡-_-｡). 安藤サクラ 本当に おそろしい わ (｡-_-｡). さすが 3時間 強 長かっ けれども. 実 姉 監督 両親 義理 両親 関わっ てる すご (｡-_-｡)."}, {"rating": 3.9, "content": "懐 入る 上手く 人 興味 誰 冷静 感じ 生々しく リアル でし. 老人 役 豪華 役者 陣 引け 取ら 安藤サクラ 堂々たる 演技 他 空気感 本当に 魅力 女優. 安藤 姉妹 興味津々."}, {"rating": 3.6, "content": "かなり 長編 2回 分けて 見 まし. 自分 妻 映画 出 くる 登場人物. 年代 人ごと 思え 深入り 見れ まし. 安藤サクラ 演技 言う 事 なし. 存在感 ハンパない. 津川雅彦 演技 言う 事 なし 人. これ程 演技 未だに 可能 言う. 分かり まし. 高知 地元 根付い 作品 仕上がっ まし 監督 地元 そう 雰囲気 充分 でし 今度 一 度 見 み たい."}, {"rating": 3.9, "content": "美人 諦める しか 独特 空気 感 醸せる 人 たい."}, {"rating": 4.3, "content": "安藤サクラ 演じる 元 介護 ヘルパー おじいちゃん 達 弱み 握り 一見 騙 くらか 家 居候 タダ 飯 キメ てる 見える なんだかんだ 皆んな 幸せ ちゃっ てる 3時間 弱. 年齢 かなり 離れ 相手 距離 測り 方 あんな 自然 出来 ちゃう 凄い 人 関わり 方 強引 図々しく 見え ちゃんと 優しく 真剣 考え あげ 美味しい ご飯 作っ くれる ほんとに 美味し そう. ああ タイプ おじいちゃん 達 絶対 関わり たく って 思っ しまう 主人公 さわ 女性 全力 尊敬. めんどくさ そう 見え 1人 人間 自分 知ら 世界 生き 人間. 安藤サクラ 男 人 雑 扱っ ぶん殴っ 頭突き やら たら 最強 かっこいい 思う."}, {"rating": 4.0, "content": "クセ 一期一会. 安藤サクラ ハマっ まし. いっそう 安藤サクラ 大好き 3時間 思わ."}, {"rating": 4.0, "content": "アメリカンビューティー 見 時 以来 えらい もん 見 ちゃっ 感."}, {"rating": 4.0, "content": "ホームヘルパー 主演 テーマ 重い 思っ けど 違っ ブラックユーモア 満載 ロードムービー 作品. 地元 撮影 知っ けど 自宅 すぐ 地元 商店街 幾つ ロケ地 たからか びっくり. 安藤サクラ 演技 かなり 良かっ 坂田 演技 なかなか 光っ. それと 奥田 家 柄 本家 交流 なかなか 面白い."}, {"rating": 3.3, "content": "見る 前 かなり 濡れ場 作品 じゃ かなっ 思っ 予想 覆す 感じ. 全体 通し たら あー 長いーっ 思っ ちゃっ けども 安藤サクラ って 本気 すごい. あんなに 飾ら 綺麗 感じ させ. 静か 色気 安藤サクラ ただただ 惹き つけ."}, {"rating": 3.5, "content": "0.5ミリ. 人 人 心 最も 近付く ギリギリ 距離感. 出会い 別れ 高齢化社会 日本 深く 浮き彫り 問題作. いやぁ 長い 物語 でし 上映 時間 196分. 歳 取る 長時間 鑑賞 辛く よ ね … 物語 自体 4本 短編 繋げ 体裁 連続ドラマ とか 放映 くれ ほう 身体 優しい けど ね …. 物語 不幸 にも 家 仕事 失っ しまっ 主人公 様々 老人 転がり込む 押し掛け 型 主人公 分類 作品 時折 キラリ 光る 演出 見 主演 演じる 安藤サクラ 存在感 寄り掛かっ 印象 強かっ たぶん 他 女優 たら 作品 成り立っ … 言い過ぎ でしょ. やっぱり. 安藤サクラ 存在感 除い しまっ たら. 全般的 惜しい 作品 間違い 思う. 惜しい 思っ 中盤 展開 でし. 相 変わら 邦画 特有 語り 過ぎる 展開. 雰囲気 良かっ だけ 一気に 冷め まし ね もう ね 肩 下がる ため息 止まら 観 時間 返せ なんて 思っ しまう 寂しい 気分 でし よ. たぶん 製作 者 側 信用 なんて 感じ しまう でしょ ね 最近 観客 読解力 落ち 言わ 気分 しまう. ですが 映画 ○ ○ テーマ なんて 映画 中 言わ 時間 経て 忘れ しまう 思う よ やっぱり 自分 頭 使い ああ 映画 ○ ○ なあ って 受け止める 楽しい 心 残る じゃ でしょ. 本作 場合. 主題 良かっ 中盤 戦争 絡め 残念 でし 戦争 って 劇薬 ね 存在 だけ 物語 何本 作れる 重く 深い 中途半端 戦争 絡め 本作 タイトル 0.5ミリ 語れ 思う けど ね. まあ そんな わけ. 扱っ テーマ 素晴らしい 全般 的 バランス 良い あ なるほど なんて 良い 方向 裏切られる 展開 安藤サクラ 存在 感 だけ 観る 価値 作品 大きな 期待 抱か ほう 吉 上映 時間 長い 観る タイミング 注意 ください ね."}, {"rating": 2.5, "content": "事件 きっかけ ヘルパー 仕事 クビ 女性 訳 老人 宅 押しかけ ヘルパー … 安藤 ファミリー 総動員 渾身 3時間半 正直 冗長 詰め込み すぎ エピソード 身 つまされ 心 ズシン くる だけ 老人 主人公 一 話 完結 連ドラ 見 たかっ."}, {"rating": 3.5, "content": "生きること 生々しく しかる べき だし そういう. 目 背け たく たくさん そう 思わ 瞬間 だけど 生き 行く クスッと 面白く. 人 人らしく 取捨選択 考え いか なー."}, {"rating": 3.2, "content": "お金 稼い でる 偉い とか 忙しい 偉い とか じゃなくて 歳 とる 食っ 行く ひとりぼっち 人 感謝 ほう 偉い なー 思い まし アホの坂田."}, {"rating": 3.9, "content": "面白い 省く べき 場所 見当たら けど 長 すぎる 気付い たら 終わっ てる そんな キャスト 達 演技 圧巻 まし."}, {"rating": 3.8, "content": "だらだら 進ん でる そうじゃない 感じ なんとも 言え. 見入っ しまっ あっという間 3時間 最後 思わず 泣い."}, {"rating": 4.0, "content": "長い 映画 普通 見れ まし. 笑える シーン 多く 重く 深刻 シーン 淡々 やや 淡い 色彩 トーン 映像 進ん いく 感じ 長く そんなに 疲れ 見れる 良い. 安藤サクラ キャラ オリジナリティ 演技力 こそ 映画 感じ まし. 個人的 風景 だけ 見せる カット 凄く ツボ でし 日本 親しみ 住宅街 風景 なんとも 良い 感じ かなり こだわっ じゃ 思い まし. 安藤サクラ 出演 映画 色々 見 たく まし."}, {"rating": 3.9, "content": "けっこう 長い 映画. 長 いつのまにか 感じ させ くらい どんどん 引き込ま まし. 誰 目 背け いけ 老人介護 テーマ ストーリー 予告編 少し 重い なー 心配 でし. 初め 重い 思う 中盤 テンポ よく ユーモア 交え 痛快 進ん いき 思っ 観 やすい. 家 無い さわ 何人 老人 ターゲット あて ヤドカリ 彼ら 生活 世話 住み着く 映画 いい 老人 描き方 本当に とっても リアル. ちょっと 愚か 寂しく プライド だけ 気高く 少し スケベ. 現代社会 生きる 老人 ダメ なんか ポイント 付け ちゃんと 愛 持っ 描い. 監督 そんな 愛 目線 安藤さくら 演じる さわ 愛 老人 間 温かい 空間 生まれ くる. 人 人 つながり 家族 さえ 薄く 現代 なか さわ 少し 乱暴 無邪気 温かい 人 まなざし まるで 天使 自分 とっても けれど. 目 前 日 すべて 経 長い 歴史 見つめる すれ きっと すこし 人 見方 変わっ くる かも しれ 思い まし. 長かっ けど これから どう 想像 ふくらませ さわ 長い 旅 もっと 観 たい 気分 良作 でし."}, {"rating": 3.8, "content": "良かっ けど こんなに 長い 必要 疑問. 坂田利夫 良さ …."}, {"rating": 4.0, "content": "ちょっと 長かっ キライ さすが 安藤サクラ なぁ 関心 まし. おじいちゃん 生々しい 生きざま うまく 関わっ ･･･. ガマン 見 終わっ 良かっ 思い."}, {"rating": 4.0, "content": "坂田利夫 演技 驚い. 津川雅彦 演技 納得. 安藤サクラ 決して 美人 のに 品 華 すごく 綺麗 よ ね."}, {"rating": 4.2, "content": "久々 面白い 映画 観 気 最初 頭 ハテナ 浮かん 段々 面白く どんどん 見 進め しまっ 老人 心 少し ずつ 強引 侵食 いく さわ すごく 良かっ エロ じじい 合わせ スカート 短く てる 辺り 計算."}, {"rating": 4.0, "content": "安藤さくら もっと 好き. 時間 長い 後 気づい. 確か 長さ 感じる けど 見 いける. 冒頭 部分 だけ 演技 BGM 矛盾 感 やら ストーリー 引き込ま なあ. おじいちゃん 毎 服装 変わっ いく けど スカート 丈 感 とか 素材 とか おじいちゃん 多少なりとも 区別 てる とか 勝手 深 読み てる 笑. サワ 生き方 人間性 強 すぎ."}, {"rating": 1.5, "content": "老人 一貫 保護 す べき 弱者 描い てる どう 思う よ. 主人公 行動 原理 イマイチ よく 分から いきなり 他人 生活 首 突っ込ん 良い 感謝 つつ 去っ いく 水戸黄門 言う ずいぶん 話. 監督 老人 問題 深く 切り込む 気 らしい それなら いい. 主人公 = 監督 観察 者 しまっ 当事者 悩み 成長. 好き じゃ. あんた 知ら だろ 庶民 ファンタジー じゃ ねえ ぞ 実在. 高み 見下ろさ くれ 言い たい."}, {"rating": 4.0, "content": "安藤サクラ 好き 借り まし. 改めて 安藤サクラ 演技 好き. 脚本 細かい 演出 配役 とても 好き. 真 役. 中性 的 雰囲気 真っ黒 瞳 だけ 十分 伏線. 長い けど 以上 短く."}, {"rating": 4.0, "content": "他者 関わら 生き いけ 人間 どれ だけ 取り繕っ 死ぬ 人 素 自分 み 眼 背け 現実 受けとめ 昇華 いく サワ 聖母 見える ともかく 津川 名演技 全て もっ いか 感 否め サワ 世代 年配 方 若い 子 全て メッセージ … あまり 親 世代 観 やろう なぁ～."}, {"rating": 3.1, "content": "3 1点. 100円 恋 ひと. 3時間 越え さすが 長い. ずっと もらっ コート 着 所 義理堅い. 117クーペ いい 排気 音 少々 壊れ かけ ？ 心配 けど. 最後 バタ バタ タネ明かし 的 押し寄せる 3時間 伏線 張っ とい おくれ かい. 主演 魅力的 エロ かっ なんとか ゴール テープ 切れ まし."}, {"rating": 3.5, "content": "作品 時間 長い けど １つ １つ オムニバス 区切ら 時間 気 明確 みせる 無い 思う ほんの 少し 距離 教え くれる だけ 作品 とても 心地よく 感じる … 最後 パート 少し 強引 持っ 行っ 感じ けど ラストシーン エンディング 重なっ いく 時 切な 爽快 感 混ざり 合う."}, {"rating": 3.0, "content": "3時間 長い. けど 安藤サクラ 演技 とても 素晴らしく いい なぁ."}, {"rating": 3.7, "content": "明日 生まれ 来る 赤ちゃん おじいちゃん 同じ 時 生き てる よ お互い ちょっと だけ 目 見え 距離 追って."}, {"rating": 4.0, "content": "長い 長い 長 すぎる. けど 切れる ろこ こんなに 長い. 途中 疲れ 最初 忘れ ちゃっ 繋がっ てる はず とこ ちゃんと 把握. 役者 ちょい す 良かっ. サクラ こそ 役 でし. 真 女の子 思っ のに 真 って 呼ば 男の子 って 思っ たら なるほど なぁ って. 髪 切っ 方 目 綺麗. あんな 感じ 飛び回れる すごい 能力 わ."}, {"rating": 3.6, "content": "人 運命 人 業 人 切な. 色んな 境遇 人 交差 つつ. 生 死 歩ん いく. 色々 考え させ. 人 苦しみ 死 向かっ. 歩む しか 出来. 感じ させ. 途中 間接 的 メッセージ 多い. 意図 わかり づらい 場面 繋がり. 見る あらためて 気付く. 多い. 老人 不 本意 終わり. 瞬間 的 交差. 変わら. 実は 得. 老人 達 受け継い 品々. 象徴. 今日 生まれる 子. 明日 死ぬ じいさん. お互い ちょっと だけ. 目 見え 距離 歩みよっ. みんな 一緒 同じ. 世界 生き. 当たり前 けど 人. 幸せの形 不幸 形 違っ. 世 無常 感 沁みる 作品."}, {"rating": 3.5, "content": "安藤サクラ って 本当に すごい 女優 ね 第一 抱い 印象. ボケ いっ しまっ 正常 思考 出来 しまっ てる さま 悲しい."}, {"rating": 3.6, "content": "安藤サクラ 演じる サワ すごい 安藤サクラ 演じ てる すごい. 冒頭 トラウマ 級 出来事 一転 サワ おしかけ ヘルパー 孤独 老人 飼い ならす もう 気づい たら おじいさん サワ 手の内 入っ しまっ. すっかり 作中 おじいさん サワ 虜 しまっ. サワ 人 接し 方 誰 ニュートラル かっこいい. 距離感 ちゃんと わかっ 人 ほんとに 素敵. 津川雅彦 戦争 想い シーン だんだん ボケ しまっ いく 切な 忘れる 記憶 怖 いろんな 感情 出 くる. 自分 倍 以上 生き ましてや 戦争 経験 年寄り 今 世界 一緒 だけ すごい. 前半 中盤 後半 違う 雰囲気 漂う サワ 好感度 上がっ いく 一方. どんどん 頼もしく いく すごく 見 面白い ３ 時間 ぐらい けど あっという間 でし."}, {"rating": 3.1, "content": "サワ 強い ね. 決して 明るく 未来 向かっ 生き わたしたち いく ？ 残酷 けど 音楽 使い方 上手く 残酷 感じ させ 非常 けど 日常 毎日 生き てる って 感じ させる."}, {"rating": 4.5, "content": "ワンテイク 長回し 低 予算 撮影 為 聞い 撮影現場 緊張 想像 震える 役者 本気 役と 向き合っ てる 伝わっ いい 映画."}, {"rating": 3.8, "content": "安藤サクラ 好き 最初 不思議 映画 思っ けど 観れ 観る 染みる 作品."}, {"rating": 3.0, "content": "不思議 嫌い じゃ けど. こんなに 長い 飽き. ワンピース 似合っ."}, {"rating": 3.0, "content": "サワ 現状 負け 押しかけ ヘルパー いく 姿 本当に バイタリティ 溢れ 強い なあ 思う. 弱み 握れる おじいちゃん 見つける うまい …。. 家 お金 なくなっ しまっ 逞しく かっこいい. ヘルパー 仕事 家事 きちんと てる. ラストシーン なんか すごく 海宝 館 満ち 溢れ."}, {"rating": 3.7, "content": "安藤サクラ 見る 映画. 坂田利夫 って 演技 ひと しょ ー げき. すごく 素敵."}, {"rating": 3.0, "content": "長く 途中 飽き ´△｀). 安藤サクラ ｢ 愛のむきだし ｣ 嫌 役 避け けど. 安藤サクラ 嫌 無い けど. 作品 観 素敵 女優 知らさ まし. アホの坂田 師匠 可愛らしい 爺."}, {"rating": 4.1, "content": "安藤サクラ 大好き. 主人公 生き方. 生活 生きる 意味 存在意義 見出し てる 気. 人間臭 すぎ ゾワッと. . 長い. だらだら 長い そんな 人生 断面 図 見 気. いいね. . . 日本 映画."}, {"rating": 2.8, "content": "安藤サクラ 抜群 演技 5人 じいさん 渡り歩く. 長かっ なぁ … じいさん 3 4人 良かっ かも. 津川雅彦 長 語り 辺り 何だか 難しく まこと パート に関して 一切 わから ちゃっ まし. ただ 安藤サクラ 新喜劇 大御所 絡み 必見."}, {"rating": 4.8, "content": "いろんな 所 センス 光っ てる. やっぱり 安藤サクラ. 成る べく 成っ 3時間. 邦画 って すばらしいっ 思わ くれる 作品."}, {"rating": 5.0, "content": "こー ゆ 日本映画 すき. イカ した 車 車 欲しい ぶっ とん ジジイ 素敵. 安藤サクラ 役 素敵. 劇中 食卓 母 安藤裕子 総指揮 奥田瑛二 監督 お姉さん ？ 安藤 奥田 ファミリー."}, {"rating": 4.5, "content": "介護 話 聞き どれ だけ 御 涙 頂戴 だろ 思っ 見 始め. 予想 完璧 裏切ら. 爽快. 介護問題 閉鎖 的 家族 問題 向き合う. 風 吹か 淀ん 空気. にっちもさっちも いか. 主人公 サワ 力 づく 窓 こじ開け 風 通す. 最後 マコト 部分 全部 読み取れ ネット 色々 解釈 読み 思っ. ネタバレ. 赤い ワンピース 汚さ 象徴. 近親相姦 産まれ マコト 同じ 目 合わせ たく 母親 男の子 育て. 自由 女の子 生き いく 決意 今 悔しさ 恐怖. 女 版 虎 書い てる 見 けど まさに. 3時間 超 詰め込ま シリーズ くれればいいのに 思っ. 老人 出会っ 住む 動 のに. 住み 始める 清々しい 静. あまり 緩急 驚く. 安藤サクラ. 大 ファン. 魚 捌く 手付き. 股 スプレー 吹き付ける 姿. 多面 的 要素 演じ 奇妙 映ら 稀有 人. いつか 迎える だろ 介護. サワ 寄り添い たい 寄り添わ たい 感じ. 風 吹か たい."}, {"rating": 3.0, "content": "なかなか 豪華キャスト 映画 けど 他 豪華キャスト 映画 違っ 胸焼け."}, {"rating": 4.3, "content": "心 ドーン 響く 映画. 人生 中 忘れ 映画 思う. 上映 時間 ３ 時間 17分 ‼ ︎. びっくり 程 長丁場 けれど 最初 最後 画面 引き寄せ 全然 長 感じ させ 人 生き方 人 関わり 方 色々 考え させ 深い 映画 観 充実感 味わえ. 題名 0.5ミリ 意味 理解 きた … 深く 理解 為 原作 必ず 読も 思う. 安藤サクラ たま 見せる 笑顔 やら しまっ ～."}, {"rating": 3.7, "content": "安藤サクラ 作品. ただ エピーソード 絞っ 濃く 話 見 たかっ."}, {"rating": 4.2, "content": "安藤サクラ 全力 ダル 神. サワ 来 もらい たい. 茂 じいさん 話 1番 好き. マコト 話 もっと 知り たかっ. 全て 見 終わっ ポスター 見る ぁああ って. 安藤サクラ モモコ コンビ 最強 説."}, {"rating": 4.7, "content": "押しかけ ヘルパー 言葉 けど 暖かく 終始 おじいちゃん 達 ほっこり こういう 弱い 死ぬ 生きよう どうせ だし ボケ しまっ 現れる 人間性 今 生き 来 姿 そのもの そういう 時 性 いい 人 たい ヘルパー って 素敵 仕事 って 思い まし 0.5ミリ 言葉 戦争 話 中 出 くる 1番 メッセージ かも しれ 戦争 愚か 無い 語る シーン 心 刺さる とっても 良い 映画 ありがとう."}, {"rating": 3.7, "content": "借り ぐらし 安藤サクラ 的 確か 詐欺師 いえ 詐欺師 かも しれ 元 介護 士 姉ちゃん ちゃんと 仕事 料理 上手 おっさん にとって 地味 女神 かも しん 高齢化社会 降り 立っ メリーポピンズ みたい 笑 地味 話 ３ 時間 ？ ？ 面食らっ けど すげ ぇなこの 姉妹 挑戦 的 映画 作っ 最強 さりげなく ちゃっかり 自分 親父 映画 宣伝 ちゃう あたり 愛 伝わっ 笑っ わ ただ 最初 カラオケ チャリ 荒らし 二人 おじ ぃちゃんの エピソード 一番 面白く 後半 ２ エピソード 辺り 中心 もう少し 話 広げ かな 感."}, {"rating": 3.3, "content": "d TV. 静電気 起こる くらい 近い 人 人 距離感 0.5ミリ. 安藤サクラ らしく かなり 力強い 作品. 見知らぬ 土地 老人 心 隙間 入り込み 駆け込み ヘルパー 主人公. 監督 安藤桃子 主演 安藤サクラ エグゼクティブプロデューサー 奥田瑛二 フードスタイリスト 安藤和津. 家族 映画."}, {"rating": 4.5, "content": "3時間 以上 長い 映画 のに 飽き 見入っ しまっ. 安藤サクラ サワ 癖 老人 捕まえ 押しかけ ヘルパー 不思議 映画 初め 追い出そ 老人 達 いつの間にか サワ 受け入れ 心 開い いく 過程 たまら 人間らしい 見える 映画."}, {"rating": 4.0, "content": "安藤サクラ 目的 鑑賞. 訳 老人 見つけ おしかけ ヘルパー 一風 変わっ 設定 作品. 楽しめ まし. どうも 奥田 ファミリー 作品 相性 良い みたい. 3時間 ただただ 介護 ヘルパー 見る だけ 作品 不思議 飽きる 見る. ストーリー 3 パート 別れ 違っ 愛 感じる じゃ 思い. 百円の恋 そう でし 安藤サクラ 演技 本当に 凄い 演技 なのか ？ 素 ？. お姉さん 妹 魅力 引き出し せい 分かり ませ 本作 安藤サクラ 色んな 表情 見る. 安藤サクラ ファン 方 必見. ファン じゃ 人 ファン ちゃう 気 けど (^o^;."}, {"rating": 3.5, "content": "安藤サクラ 別に いい やつ わるい やつ 日 生き てる 良かっ どっち サイド 過ぎ 描く 難しい 思う. サワ 3人 爺 とりまく オムニバス ね ハイハイ 思っ たら 全部 貫く ストーリー きっちり ドラマ 構成 驚い. 安藤 加津 フード やっ 奥田瑛二 プロデューサー 監督 姉 安藤モモ子 っていう 奥田 ファミリー映画 エンドロール 気づく. あと 津川雅彦 存在感 きっちり 生き 戦後 つたえよ 終わら インタビュー 中 囚われ 真面目 にじむ 哀し."}, {"rating": 4.2, "content": "なかなか 長 尺 けど 肩 力 抜け 笑い 交え しんど 感じ 連ドラ 3本 連続 見 気分. 排泄 整容 そこそこ 生々しく 描か 等身大 穢れ 表し. 一方 食べ物 美味し そう 鮮やか 輝き. 映っ. 綺麗 穢れ 全て 引っ くるめ 生活 送る って そういう 思う. サワ 職業 意識 ハードボイルド 人情 とても 共感. 生きる 弱み 握っ 他人 生活 上がり こむ 他人の家 敷居 跨い 以上 果たす べき きちんと 果たす プロ意識 かたまり. 泊め もらい っぱなし じゃ お金がない 代わり 自分 生業 きちんと 返す 感謝 印 いただい ありがたく 頂戴. 最後 号泣 泣け まし ほんと よく 頑張っ ねえ って （笑）. 歳 重ね 果て みんな 子供 返っ いく なぁ おじいちゃん 達 秘め 純粋 感じ まし. ハードボイルド ヘルパー いち 人間 女 時に 娘 包み込む 母 存在 おじいちゃん 達 癒 いく サワ 存在 今 世の中 求め 思い."}, {"rating": 4.4, "content": "いつか ３ 時間 知ら 立ち見 見. それでも 良かっ."}, {"rating": 3.6, "content": "ながーい. 良い 映画 でし たま 休憩 しながら 家 まったり 観る のに 最適. マコト 気. 撮り方 せい だろ けど 生理 シーン 普通 気付か. 安藤サクラ 財布 忘れ 電車 追っかけ 柵 ドーン シーン 思っ 脚 ギュイーン 笑っ しまっ. やはり 安藤サクラ 素晴らしい."}, {"rating": 4.0, "content": "かなり 不思議 映画 3時間 安藤サクラ 老人 あの手この手 転がす だけ けど 映画 成り立っ しまう 不思議. 今 可愛い 思っ 事 安藤サクラ 役者 観 終わる キュート やら 事 間違い なし ！( 多分. 姉 監督 魅力 存分 引き出し 安藤サクラ アイドル映画 よ コレ."}, {"rating": 4.0, "content": "邦画 って 無言 こっち 考え させる シーン 多い. 最初 サイコ 映画 思っ けど ホッコリ 映画. 一本 色んな 事 学べる. 家族 戦争 ヘルパー 老人 人 …. くそ 長い けど 短編 みたい てる 飽き 見れる 思っ けど 集中力 切れ 途中 BGM."}, {"rating": 2.8, "content": "一 度 見 おじいちゃん 出 おじいちゃん 行動 裏側 見 切なく. 飽きる シーン けど ちょっと 長く 疲れ."}, {"rating": 3.6, "content": "安藤サクラ 老人 繰り広げる 人間ドラマ. 原作 監督 実姉 安藤 モモコ. 映画 自体 一つ 作品 幾つ パート 分かれ オムニバス っぽく まし. 一つ一つ パート 面白く 見応え. ただ ちょっと 上映 時間 長い 三 時間 超える 作品 元気 時間 ある時 鑑賞 お勧め いたし."}, {"rating": 4.4, "content": "原作 結構 前 読ん 映画化 決まっ すごく 嬉しかっ 覚え. 安藤サクラ らぶ 余計 高まっ まし. 映画館 行け DVD 買っ 観 まし 安藤サクラ おじいちゃん 色々 問題 起こる おじいちゃん おもろい 色々 笑. なんと 愛 映画 なあ 思い まし. お姉さん 原作 脚本 監督 お父さん 参加 くれ てる 割と 素 サクラ なあ なんて 思い まし 可愛い."}, {"rating": 4.0, "content": "安藤サクラ 人 感 やばい 圧倒的 生命力 淡々 オジイ 愛さ く なぜ 見 ちゃう 坂田利夫 すげ って."}, {"rating": 4.7, "content": "坂田利夫 本当に 本当に 最高 （笑） 3時間 17分 二日 にかけて 観 けど 最後 希望 見出せる まだまだ 捨て もんじゃ って 気分. 感情 移入 過ぎ 大 爆笑 大 号泣 繰り返し 映画 じゃ って 位 （笑） サワ 安藤サクラ 魅力 詰まっ とにかく いろんな 思い 詰まり すぎ 言葉 まとまら けど 本当に 感動 （笑）."}, {"rating": 4.3, "content": "どんな 嫌 そつ こなす 笑顔 素敵 気立て 良い ヘルパー ある日 事件 遭遇 職 失い 貯金 全額 引き出す 電車 置き忘れ ほぼ すべて 失っ 所 始まる 根なし 草 生活 そんな 不遇 前向き 気立て よ 不屈 精神 乗り越え いく 一人 女性 高齢者 社会的弱者 関わっ いく 様 描い 三 時間 及ぶ 作品. 結論 述べる 安藤サクラ 極まる 映画 安藤サクラ 死ぬ かわいい 映画 無茶苦茶 かわいい 安藤サクラ 笑顔 萌え 死に. 社会問題 軸 しながら 抜群 ユーモア センス アンビエント 感 刹那的 シニカル 楽観 的 要素 バランス よく 配置 各 シーケンス ディテール 丁寧 描か 原作者 脚本 映画監督 やっ てる せい でしょ ね シナリオ 抜群 いい 思い. 派手 演出 効果 脚本 演者 魅せる 驚く 主演 安藤サクラ 持つ 魅力 なかなか 言葉 言い表せ 領域 思い ね 個人的 好き 含み ジト目 ね 目 だけ 訴える 事 人 女優 なかなか ませ ね. かなり 尺 作品 然程 苦 ね 寧ろ もっと 観 たい 気持ち ほう 強かっ. 文句なし 面白かっ 思い 安藤サクラ めっちゃ かわいい (・∀・)."}, {"rating": 4.2, "content": "出会う おじいちゃん みんな さみしく さみしく あたたかさ 求め. サワ 登場. 人 心 汲み取る とーっても 上手. ヘルパー だけ じゃなくて サワ 人柄 ゆえ. だから おじいちゃん 達 弱み つけ込む 同時に やさしく 接する. そんな サワ 不思議 魅力 終始 ぽ わ っ 引き こま よ. おじいちゃん 達 良く 悪く 居場所 見つけ サワ きっと 行く先 見つけ 進ん ゆく だろ. 流れ 者 サワ かっこいい よ. 生きる パワー あふれ よ. 惚れ しまう ぜ へん."}, {"rating": 3.8, "content": "おじいちゃん 巡り 旅 イカれた ヘルパー 3時間 超える 映画 初めて み 少し 希望 感じる エンディング 安藤サクラ すごい."}, {"rating": 4.0, "content": "高知市 舞台 放浪 押しかけ ヘルパー さわ チャン 生活 老人 弱み 脅し ズカズカ 家 あがり 込む 嫌々 始まる 同居 少し ずつ 心 通っ ゆく 0.5ミリ テアトル 梅田 現代 メリーポピンズ はたして 幸せ 振りまく ？ 楽しい のに ジンと くる 坂田利夫 大 名演 安藤サクラ 愛らしい 2014年 11月26日. 料金 割引 日 影響 だろ 立ち見 でる 大 盛況 坂田利夫 津川雅彦 すごく いい いっぱい 人 観 ほしい 思っ. ちなみに 第 一 被害者 新喜劇 井上竜夫. 複数 話し 交錯 最後 収束 様 気持ちいい. 開演前 予告 次作 100円 恋 ブサイク ぶり 炸裂 男前 美人 かわいい 安藤サクラ 見. かなり 長時間 作品 ケツ 痛い 唯一 問題. 作中 意図的 サイン 波 使っ シーン 一 箇所. 思う だとすれば 映画 初めて 体験 すごく 効果 的 感じ TV 大友良英 あまちゃん 試み 効果 思う 2014 11 27 18 : 29. 井上竜夫 R.I.P.. 2016年 10月9日."}, {"rating": 4.0, "content": "長く 飽き くる けど. サクラ 魅力 ？ 演技 幅 広 衝撃 うける. サクラ 好き."}, {"rating": 3.0, "content": "津川 あたり 集中力 切れ しまっ あと 惰性 観 感じ しまっ. きっと いい 映画 だろ けど 長 すぎ …."}, {"rating": 5.0, "content": "かなり 好き. 安藤サクラ 本当に いろんな 顔 別 女優 たら 全く 違う 作品 気. メッセージ性 凄く 強い 撮り方 けど セリフ 落とさ 観る 人 感性 委ね てる 素敵. 0.5ミリ."}, {"rating": 3.8, "content": "百円の恋 思っ けど 安藤サクラ 存在感 凄い 百面相 みたい くるくる 表情 変わっ ときどき とんでもなく 美しく 見える 百円の恋 好き かも."}, {"rating": 3.9, "content": "サワ どん底 這い 上がる パワー グッと まし. 持てる 与え 衣食住 大切 前向き １ 日 繋い いく. 生活 いく 数年前 今 真剣 向き合っ 今 こそ グッと かも. 赤い ワンピース エピソード 伏線 回収 最後 最後 爆弾 ぶっ 込ん 感じ … そこで ちょっと 消化不良 感じ まし. 台所 立つ 安藤サクラ 中々 絵 素敵."}, {"rating": 4.1, "content": "アホの坂田 迫真 演技. おじさん 特徴 リアル."}, {"rating": 4.4, "content": "安藤 姉妹 吸引力. まじ ダイソン. 人 誰か 盗ん 生き てる. 史奈 おかん 時間 お金 愛情. だから. あげ 生かし もらわ へん しら へん. 受け取っ もらえ. もらう. あげる. いきる. あげ. もらっ. 生き. 生き ＝ 死ん でる. 人間 辛い. あーあ 明日 朝 早い のに. まさかの 長. あかん ほんま やばい. 安藤サクラ いい ダイソン. 受け取っ ！！！！！！！！！！. ほん である 分 全部 ちょ ー だい. だって 生き たい ！！！！！！！！！！. そう 願う 女の子. 生き方 たくさん やろ ね. 史奈 自分 生き方 見つけ よっと. ありがとう ね. おやすみ 明日."}, {"rating": 3.7, "content": "坂田利夫 最高. 安藤サクラ 感 ずっと 残っ てる けど 最後 運転 時 顔 安藤サクラ じゃ."}, {"rating": 3.7, "content": "考え. 周り 幸せ. もう 才能."}, {"rating": 3.8, "content": "ひとりひとり 心 0.5ミリ 程度 かも しれ 数 ミリ 集結 同じ 方角 動い 時 こそ 革命 はじまり. ひょんなことから 家族 とんでも 事件 巻き込ま 仕事 失っ 介護 ヘルパー さわ 生き いく いろんな じいちゃん とっ つかまえ 勝手 おしかけ ヘルパー 旅. つきつける 社会 現実 衝撃 いか けど どこか 身近 リアリティ. 身の回り 小さな 問題 目 前 そういう 問題 転がっ 時 ああ 大変 なあ 困っ てる よ 絶対 助け あげ なきゃ なあ 思い つつ 先 行動 うつせ 人 って 日本人 たくさん 思う 例える 電車 目 前 席 譲る べき 相手 譲っ 方 いい よ なあ なあ 断ら かも 厚かましい かも 譲ん なきゃ よ なあ とか そうこう 思っ てる 降り ちゃっ 誰か 譲っ ちゃっ みんな そんな 経験 思う. 決して 優しく わけ じゃ 空気 読み まくり 日本人 誰か 困っ てる 気付い ちゃう 人 自体 いっぱい ただ 見知らぬ 誰か 一瞬 関わる 壁 越え 人 多 すぎる 行動 とっ 自分 周り どんな 風 み あらゆる 意識 邪魔 優しさ 自分 中 消化. さわ 良く 悪く 冷め 目 もっ てる 人 目 なんて 少し 気 自分 直感 思っ すぐ 行動 うつせる 生き いく 必要 判断 力 長け 正しい やり方 上手 乗り越える. 優しい 心 人 結果 いろんな 人 手 差し伸べ けど スーパーヒーロー 全然 違う 誰か 助ける 人 関わっ 自分 生きる 必要 関わり けど 関わっ いく 中 相手 困っ いれ 必死 助ける スーパー 介護士 感 溢れ てる けど あくまでも 私たち 同じ 普通 人間. さわ 誰か 向け 優しさ 世界 たら ものすごく ものすごく 小さな けど 誰か 人生 影響 あたえ. 現代 日本人 愛さ 対象 みつけ 寓 力 ねじ曲げ 方角 見失い 行き止まり 自分 しか みえ エロ本 おやじ 語っ ね みんな 自分 生きる だけ 精一杯 けど ほんの 数 ミリ 優しさ 全員 もち 誰か 向ける だけ きつい 現実 だって 乗り越え かも しれ 誰か おかげ 誰か 生きる 希望 もてる って 単純 素晴らしい 思う. 映画 み さわ 出逢い たい 喝 入れ ほしい そんな きもち けど さわ 出逢い たい 以上 さわ み これから 誰か 目線 変え きもち だけ おしまい 優し もつ 映画 見 人 重要 思っ. 今日 生まれる 子 明日 死ぬ じいさん みんな 一緒 生き てる 今 すれ違っ おじさん 目 前 姉さん 抱っこ てる 赤ちゃん 真っ赤 赤 他人 けど 同じ 生き てる ね すごく 優しさ 溢れ 映画. ボケ ボケ ほぼ 寝たきり おばあちゃん ネイル 化粧 好きな人 前 歌 歌う 姿 涙し まし 可愛い なあ って 思っ どうせ 生き てる 生き てる 楽しん 方 いい どういう 楽しみ 方 ね. 安藤サクラ ただただ 素晴らしかっ 物語 人物 中 魂 まるごと 入っ みたい くらい 本気 ぶつかっ てる わかる さわ 同じ くらい 圧倒 人間性 どう やっ 誕生 さわ 今 人生 語り いい もっと 知り たかっ."}, {"rating": 3.6, "content": "DVD 鑑賞 借り 196分 クレジット ふぇぇ ぇぇ ～ 慄 く 夜更かし すぎ 平日 鑑賞 帰宅 タイム スケジュール 如何 調節 心 砕い まし よ. あー 長かっ. 長かっ けど 安藤サクラ たっぷり 堪能 作品. サクラ 好き たら 耐え でしょ. サワ 本当に いい 子 いい 人 いい女. コート 車 現金 笑顔 対価 わらしべ長者 的 次 ？ 思っ 最後 心 染み. 笑顔 運ぶ サワ ストーリー 最後 壊れ かけ 父子 笑顔 生まれる だろ ほっこり 展開 予想 たら 意外と ほろ苦い ラスト 人 つながり とか 血 つながり とか いろいろ 考える 染み よ ね. 人 たらし 演じる 安藤サクラ 最高 いい 女 でし. あと レビュー 好評 坂田 師匠. 愛らしい おじいちゃん でし. もう ちょっと 短く 出来 じゃ なぁ 思う."}, {"rating": 2.8, "content": "面白い 面白い けど ざっくり 言う タカ り 女 話. 観 終わっ あと ？ 的. 津川雅彦 演技 素晴らしい."}, {"rating": 1.0, "content": "演出 過剰. BGM 耳障り. 無駄 カット 多 すぎる. 4つ 話 始まり ワンパターン. 3時間 16分間 ずっと 意味 分から. 正直 今 作品 自分 嫌い 映画 ランキング とつ 1位. 怒り 覚える つまらな. 今 作品 監督 原作 脚本 全て 安藤サクラ 姉 安藤モモ子. 昔 小説 結構 読ん 頃 今回 同じ 感情 事 時 名前 忘れ まし 女性 作家 でし. けして 女性 監督 作家 全て 言える 事 自分 合わ 時 共通点. 遊び心. オチ. 話 長い. 今 作品 全て 当てはまり 加え 意味 全く 分から. 女性 違う 生き物 事 痛感 1本 まし. 生クリーム かけ マカロン."}, {"rating": 2.2, "content": "3本 分 くらい 1本 まとめ 感 もったいない 話 好き 確か 関わり 大事 流れ 思う けど."}, {"rating": 3.5, "content": "以前 観 たい 思っ やっ 観. ちょっと 長く 感じ けど 名作 間違い 思っ. 安藤サクラ 角度 可愛かっ 生々しかっ 優しく みえ 冷たく 見え 表現者 天才 的 感じる. もっと 他 見 み たい."}, {"rating": 4.0, "content": "300 本 目. 邦画 らしい 空気感 映画. 100円 恋 違っ 悲し げ 目 光 宿っ 安藤さくら 演技 観. オムニバス 形式 3時間 超 長さ あまり 気. 坂田利夫 パート 割と 分かり やすい 物語 津川 敏彦 マコトパート 回想シーン 答え 示唆 箇所 言葉 直接的 説明 分かり にくい. ネット 解説 み わかっ 部分 沢山. 観客 優しい 映画. 大きな 盛り上がり 分かり やすい ハッピーエンド わけ. ただ もう一度 観 たい."}, {"rating": 4.4, "content": "安藤サクラ. めっちゃ 綺麗 やっ. 流石 家族 魅せ 方 わかっ てる ね. 津川. ワン カット 長回し. ヤバ かっ ‼ ︎ ‼ ︎ ‼ ︎. 柄本明 トコ. どんな クズ 人間. 血 血. 今 自分 心情 重なり 過ぎる 嫌 けど 血 血."}, {"rating": 4.1, "content": "敬老の日 目前 年寄り 映画 鑑賞. 安藤 一家 総出 力作 ＆ 力作. 今 観 安藤サクラ 中 一番 綺麗 見え ？ ？ 周り 老人 だらけ そう 見え だけ だって ？ うん そう ね. 長い けど オムニバス っぽい 流れ 苦 1つ 1つ 話 濃い 分 ゆったり 尺 取ら ありがたい. 津川雅彦 長回し 台詞 圧巻. 坂田 師匠 気 良かっ. もっと 映画 出 欲しい."}, {"rating": 3.7, "content": "安藤サクラ ボクシング 映画 断然 方 好き. 相手役 爺 達 上手く 魅力的. 強引 けど どこか 優しい. 妙 面白. 安藤 姉 次 作品 期待."}, {"rating": 4.0, "content": "面白 真面目 バランス 良い じいさん 良い 味 出し てる 坂田利夫 演技 好き 安藤サクラ 言わずもがな."}, {"rating": 4.5, "content": "安藤サクラ 好き あと 5時間 見 じゃ ？. いや さすが 長い 笑. かく 安藤サクラ 好き 俺得 映画. アホの坂田 師匠 演技 ？ 良かっ. 演技 すら 見え 所 可愛 いかっ 笑. 安藤サクラ マジで バケモノ 再 認識 ！！！！！！. あと 大きめ チェスタコート スニーカー とか めっちゃ 今 ファッション 通用 ちゃう なぁ とか 思っ. 人間 誰 しも 死な 限り 老い いく. 老人 立場 自分 想像 つか けど いつか よ なぁ とか 考え 見る なんか なんとも 言え 気持ち ーー."}, {"rating": 5.0, "content": "老人 姿 どうしても 涙 出 しまう 先生 パート 心 刺さっ 何度 見 たい 作品."}, {"rating": 4.0, "content": "素晴らしかっ. 安藤サクラ 演技 豊か 圧倒 安藤 ファミリー 総出 作ら 傑作. 説明 的 一 度 理解 及ば 翌日 もう一度 観 度 観 たい 作品."}, {"rating": 4.0, "content": "冗長 シーン 安藤サクラ 魅力 だけ 3時間 たせる 脅威 的 映画 ハートボイルド."}, {"rating": 4.0, "content": "高知市 満載 近所 だらけ. 映画 使わ てる 城西 公園 仮設 映画館 観 最高."}, {"rating": 2.1, "content": "とにかく 長い 見る 側 考え させる 演出 間 演技 邦画 って 感じ 安藤サクラ 演技力 脱帽."}, {"rating": 4.0, "content": "テーマ すごく 好き. 内容 安藤サクラ って もう 良さ しか. こういう 社会 家庭 居場所 高齢者 どんどん 増え いく だろ 思う. 自分 未来 かも しれ 可能性 思い 見 たら ふとした シーン セリフ 泣い しまっ. ちょっと 長く 疲れ しまっ ちょい 点数 下げ."}, {"rating": 4.5, "content": "ヘルパー サワ 事件 巻き込ま 宿無し 金 なし 職 なし 様々 高齢 者 生き いく ストーリー. 高齢者 社会 現代 身近 問題 すぎ のめり込ん じゃ. サワ 高齢者 寄生 っていう かんじ けど なんだかんだ いい 子 （ 計画 ） 段々 心 開い いく 老人 みる やっぱり 皆 さみしい よ 思っ. ひとつひとつ エピソード 素晴らしい けど いかんせん 全体的 長い. 思い 終盤 まさかの 展開 再び 心 もっ いか 参り まし. それにしても 安藤サクラ さすが しか いい. 淡々 かん じ. 中 したたか さと エロ. 同じ 女 恐ろしく さえ 感じる. 結局 後 どう 生き いく わから けど なんとか 生き いく でしょ. 出逢っ 老人 名残 ？ 遺産 ？ 地味 残っ 好き 演出. 長さ マイナス 点."}, {"rating": 4.8, "content": "人 心 優しい 部分 すごく 綺麗 良かっ. 良い 映画. 安藤サクラ すごい."}, {"rating": 2.9, "content": "ちょっと 長く 辛く 気持ち 逃げ. 安藤サクラ やっぱり 最高."}, {"rating": 5.0, "content": "今日 うまれる 子 明日 死ぬ 爺さん. みんな 一緒 生き てる よ. 目 見え 距離 歩みよっ. 4人 お爺さん 介護 ヘルパー さわ 物語. クセ すごい 中でも 坂田利夫 シゲ 爺 自然 演技 演技 分から 笑. 3時間 以上 正直 長さ 感じ けど 観 よかっ 満足感 上回り 見 たい 思い まし. 安藤 さくらの よい エロ いい 感じ. 見 終わっ パッケージ 見直し. … 思っ."}, {"rating": 3.7, "content": "不味い 事 スタート けど. そんなに うまい 事 いか でしょ 思っ しながら. 最後 ほのぼの 観. 長 尺 けど 時々 お茶 ゆったり 観る 良い 思う."}, {"rating": 3.5, "content": "悪い 意味 じゃなくて 重い いろんな 面 くる. さわ 分 遺産 シーン ものすごく 泣い. マコト いろいろ 予想外 すぎ 最初 最後 だいぶ イメージ 変わっ. 人 人 触れ合い 関わり なんと ゆうか 感じ 感じ 感じ 笑."}, {"rating": 3.9, "content": "長 尺 躊躇い すぎ 今さら 鑑賞. 実際 あまり 長さ 感じ ストーリー 割 たんたんと けど 楽しく 観る 出来 いや 実際 長い けど あまり 無駄 カット 思え 丁寧 作品 って 感じ. 老い 悲しみ 孤独 悲しみ. あまり 登場人物 過去 とか 描写 けど むしろ 色々 想像 出来 良い. 人 一人一人 歴史 なぁ 心 痛く あったかく 作品 でし."}, {"rating": 3.5, "content": "人 懐 入る 洞察 力. じいちゃん 誑かし 続ける 思い ただ ヘルパー 職 真っ直ぐ 立ち向かう サワ 生き様 まざまざ 見せつけ. 愛 与える 人 きっと 愛 欲."}, {"rating": 2.7, "content": "やっぱり ちょっと 話 ダラダラ 長引い ちゃっ てる 感じ. もう 1人 くらい おじいちゃん シーン 削っ まこと 君 お家 話 焦点 あて 深堀 りし たら もっと メリハリ 見易い 作品 思う. 安藤さん 虚無感 含む 演技力 やっぱり 独特 好き. あと 実は 一番 家族愛 飢え てる サワ じゃ 思っ."}, {"rating": 3.9, "content": "愛のむきだし 4時間 観 後 安藤サクラ 口直し 3時間 超え 思い なかなか 怪 演. たとえ わかり あえなく ほんの 少し ずつ 歩みよれ 生き いく 悪く よ. きれいごと なし おとぎ話. 津川雅彦 本当に エロ 親父 よく 似合う 壊れ レコード み たく 長回し シークエンス."}, {"rating": 2.9, "content": "テアトル 鑑賞. 記録. 細部 覚え 印象 採点."}, {"rating": 4.2, "content": "ロケ地 地元 高 知な だけ あ 今日 買い物 始まっ だの だの 母 盛り上がり つつ レンタル 鑑賞 いやー 長かっ けど 飽き 最後 観 いい 作品 でし おじ ぃちゃんもいい 味 出し てる 安藤サクラ いい 女優."}, {"rating": 4.4, "content": "全て きれいごと しない 覚悟 もしくは 矜持 素敵. 時間 的 論じる ムダ 不可欠 3時間. 突然 痴呆 人. 家族 問題 放っ おか 逃げ 突きつける 現実. 楽しい 映画 けど 好き 映画."}, {"rating": 3.7, "content": "サワコ お金 目的 じゃ 擬似 的 いい 家族 欲しかっ あわよくば お金 み たい. 吉本 ベテラン 俳優 2人 出て 面白かっ ちゃんと 2人 個性 分かっ 演出 でし. 安藤サクラ 作品 って 見 後 別 ？ もっと みたい って 不思議."}, {"rating": 4.4, "content": "干渉 たく 土足 踏み込ま 時 快 不快 絶妙 表現 てる 安藤サクラ だけ じゃ けど 安藤サクラ やっぱり 素晴らしい 肝心 最後 難しく よく わかん."}, {"rating": 2.0, "content": "3時間 長かっ ー (ｰ ｰ;) そもそも 題材 好み (^_^;) サク じいさん たぶらかす 話 思っ けど そう (^_^;). ラスト マコト 正体 驚い けど じいさん 1人 削っ マコト もっと 掘り下げ 方 いい 思っ マコト 役 土屋 希望 知り たく けど 情報 (^_^;). 安藤サクラ 素晴らしい 大好き ‼ ︎."}, {"rating": 3.3, "content": "今日 産まれ 赤ちゃん 明日 死ぬ じいさん 皆 一緒 生き てる よ. エンディング 海 良き."}, {"rating": 4.1, "content": "坂田利夫 ラブ 坂田利夫 ラブ 坂田利夫 ラブ. さわ ありがとう 声 だけ 泣き そう. 坂田利夫 ラブ 坂田利夫 ラブ 坂田利夫 ラブ."}, {"rating": 3.0, "content": "色んな おじいちゃん 家 渡り歩き いつの間にか 馴染ん 住み着い ちゃっ てる ヘルパー さわ. ゆっくり 話 進ん いく けど お家 雰囲気 とか 人 感じ とか 伝わっ くる おじいちゃん 家族 さわ 色んな 向き合っ てる なぁ って …. ただ ３ 時間 なかなか つらい …."}, {"rating": 4.5, "content": "正直 言う 同 時期 公開 安藤サクラ 主演 百円の恋 どうして そんなに 評価 わから いや あちら とても 興味深い 内容 俳優 陣 演技 すばらしかっ 自然 ね おかしく 奇妙. 作品 方 倍 興味深かっ 長い 時間 気 いか 長い 感じ 観 入っ 思う. 言葉 足らず うまく 言え ませ. ただ ゆっくり 流れる 少し 淀ん 川 老人介護 シリアス 現代社会 問題 取り扱う 安藤サクラ 醸し出す 独特 世界 全体 的 グレー がかっ 映画 世界 すべて シーン すべて 俳優 カオ ひとつひとつ 興味深い ぐっと メッセージ くる 作品 もっと 評価 いい 思っ."}, {"rating": 3.8, "content": "3時間 超 大 傑作 ω ほろり. おじいちゃん … 寝 くれ ？. ヘルパー サワ 夜 おじいちゃん 1つ 布団 入る 夜 火事 起こり …. やばかっ. 同 時期 上映 百円の恋 あたし こっち 方 好き. サワ おじいちゃん 顔面 ベロベロ 舐め まわさ シーン かなり きつかっ けど 5分 後 映画 テンション ガラッと 変わっ しまっ そういう 映画 ね 良い 意味 心 ザワ つい. めちゃくちゃ 面白味 感想 けど みんな 抱え 生き てる よ なあ 思っ. 後半 失速 感 少し だけ 残念 けど 差し引い ステキ 映画 思う."}, {"rating": 4.4, "content": "おじいちゃん って 人生 先輩 価値観 生活史 安藤サクラ 尊重 寄り添う 姿 みたい すごい 愛 おしく なんて 優しい 人 だろ って."}, {"rating": 4.0, "content": "マコト 演じる 土屋 希望 って もともと 役者さん じゃ ね にとって 引き込ま まし."}, {"rating": 4.2, "content": "🇯🇵 四国 高知. 最初 っ 汚い シーン 掴ま 無理やり 見せ 細い 管 淡々 追っ いく カメラ 結末 ああ. ホームヘルパー ハード 仕事 こなす 女性 主人公. ヘルパー 働く 訳 会社 クビ 色々 老人 ターゲット 老人 生活 入り込む. かー 主人公 老人 心 話 よく 分かり 次第 打ち解け お互い 元気 変化 もたらし 別れ いく. だけ 終わり ませ 心 叫び 十二分 伝わり まし ラスト 音楽 ★彡 ああ 映画 って いい つくづく 思う （笑）. 悪気 なし 詐欺 ハートフル 群 像 ダークヒーロー わらしべ長者 ドラマ ？. 奥田 ファミリー 才能 塊 かっ. . ◉ 85 B 点 長い けど 良い 映画 長く なけれ 胸 張っ 勧め たい 一本."}, {"rating": 4.3, "content": "やっと やっと 観 TSUTAYA DISCAS 在庫 量 少な 希望者 殺到 8 ヶ月 またさ まし 待望 安藤モモ子 監督 0.5ミリ ヘルパー 物語 問題 そう 老人 見つけ 家 ヘルパー 入り込み 複雑 家庭の問題 揉みほぐし まわる 繋がっ はいれ オムニバス 映画 ひ つつ ひとつ 事情 極め てみじか 深刻 隠さ 開陳 対症療法 なんとか 道 つけ ゆく テーマ 身近 深刻 逆手 取る 安藤サクラ 名演技 原作 脚本 監督 安藤モモ子 細か 大胆 演出 光 一つ おろそか しない カメラワーク 監督 実力 爆発 でし さすが エピソード ひとつ カット いい 思わ 長 尺. 間違い 日本映画 しょっ たつ 名 監督 誕生."}, {"rating": 4.5, "content": "長丁場 覚悟 休み 気軽 鑑賞 しよ 思っ のに 最初 引き込ま 目 離せ. 押し掛け 介護 エピソード 勿論 どれ 感動 けど 介護 だけ 話 とても 重い ストーリー. ラスト あたり かなり 衝撃 引きずり まし. マコト 役 コ なかなか 良かっ. 高知 街並 懐かしく いちいち 楽しめ まし. 高知 撮っ てる のに 土佐弁 いっさい 不思議 違和感 なし 笑. サクラ なんで こんなに 魅力的 なぁ."}, {"rating": 4.0, "content": "サワ 料理 うま すぎ あんな 風になりたい. アホの坂田 おじいちゃん 詐欺師 高橋 友達 失い たく って 思っ てる 悲しかっ. 津川雅彦 戦争 時代 話 凄く 印象 残っ てる. 安藤さくら 実際 義父さん 共演 凄かっ. 年老い いっ 強い わけ じゃ かも ね 強がら なきゃ いけ 時 多い だけ."}, {"rating": 1.8, "content": "良い とこ けど 表現 くどい. 家 職 失っ 女性 介護士 独居老人 宅 無理やり 押し入り 居候 いく 話. 老人 達 搾取 てる 訳 家事 あげ 老人 達 気に入ら いく 日 暮らし 危う 際立つ. 長い 196分 尺 長く 意味 よく わから."}, {"rating": 4.0, "content": "芸能 一家 長女 安藤モモ子 手掛け 小説 自身 監督 取り 映画化 主役 妹 安藤サクラ 起用 プロデューサー 父 奥田瑛二 フード プロデューサー 母 安藤和津 行っ てる 更に 言え サクラ 旦那さん 父 柄本明 出 てる 身内 出 まくり やん って ツッコミ たく. お姉さん 手掛け 妹 サクラ 良さ 120 % 生き 陰 ドロっと 流れ 根底 つつ 人 吸い込む 溌剌 お転婆 感 炸裂. 死期 身近 感じ 老人 達 人生 どん底 境地 立っ サワ 物語 老人 達 一周 回っ 童心 帰っ 描写 目立つ やはり 一周 辿り 方 現代 自分たち 大きく 異なる 個人的 祖父 祖母 話す 時 異文化コミュニケーション 感覚 伴っ 自分 時代 背景 大きく 関わっ いえる 強く 感じ取れる 役柄 津川雅彦 演じる 戦争 体験 なかなか 抜け出せ 老人 まあ そん 真面目 老人 二面 性 わけ 笑. 0.5ミリ 解釈 二つ 取れる 思う 小さな 枠 0.5ミリ 大きな 枠 0.5ミリ. 一つ 目 先 違う 時代 カテゴリー 中 生き 人 人 ほんの 少し （ 0.5ミリ ） 向き合お すれ 人間 なのだ 心 通い 合う 可能性. 二つ目 0 人 関わり 拒絶 1 自己 相手 深い 関わり 1 すべて 人 目指す 難しい 0 5 常に 意識 事 大切さ 姿勢 体現 てる サワ 関わる 変化 起こる 老人 達 0 姿勢 出会い 当初 老人 達 引きこもり しまっ 真 いえる 現代 私たち 関わり 方 ニアイコール 面 つまり 根気 熱 足り ？ （ なんか 松岡修造 ばり 口調 かも ）. 最後 スケール 広い 海 ショット 大きな 可能性 連想 くれる 景色 スカッ くれ. 話 暗く 可笑しく 絶妙 タッチ 映画."}, {"rating": 4.0, "content": "家族 総動員. 主演 監督 義理 父 エグゼクティブ クリエーター 料理 監修."}, {"rating": 2.8, "content": "まさかの 長 驚き 途中 だらけ 最後 楽しく 観 まし ヘルパー 大変さ 改めて 感じ まし もっと 旅 思っ たら 案外 狭い 範囲 旅だっ ね."}, {"rating": 3.6, "content": "安藤サクラ 目的 観 映画. 監督 姉 共演 義父 家族 映画 ね. 安藤サクラ って ほんと すごい なぁ. かっこいい. 綺麗 女優 たくさん けど. 安藤サクラ オーラ 出せる 主演 女優 なかなか いない 思う."}, {"rating": 5.0, "content": "ただただ すごい. 津川雅彦 戦争 回想 シーン 防波堤 マコト 一番 衝撃 でし 見間 違い ？ 聞き 間違い ？ デジャブ ？ 一瞬 混乱 うわ あ … じんわり 落とし込ま 感じ 苦しかっ."}, {"rating": 4.0, "content": "非 日常 的 事 3時間 見せ られれ 何処 こんな じゃ 思え しまう シーン 自然 感動 出来 嫌 感じ 全く けど ズシっと くる 津川雅彦 ロングカット シーン 苦しかっ 長い 映画 けど もう一度 観 たく."}, {"rating": 4.8, "content": "人 ひとり 人生 見 この道 童謡 頭から 離れ."}, {"rating": 4.0, "content": "邦画 ならでは 素晴らし 感じ. 序盤 カラオケ シーン 一晩 付き合い はず 5分 シーン 泣ける. 車 見送る 柄本明 最高 グッと. 物語 逸品. 200分 近い 大作 少し 無駄 問わ 自信 持っ 答え 名作 自信 持っ 断言. 安藤サクラ 素晴らしい〜 今 自分 中 1番 魅力 的 女性 かも しれ."}, {"rating": 4.0, "content": "安藤サクラ やっぱり すごい. 演技 本物 ヘルパー なみ 働き. いつも 安藤サクラ 演技 感動 ぱなしです. 癖 おじいちゃん 相手. 少し ずつ サワ 心 開い いく 感じ よかっ."}, {"rating": 3.8, "content": "長かっ かなり 長丁場 こそ よかっ. 坂田利夫 素晴らしい すごい かわいい. 津川 録音 テープ 自分 気力 無い 生き方 痛感. 柄本 日本人 中 最強 クラス クソ 親父 俳優. 100万円 車 見つかる シーン 最高 なぁ. 絵 良し 話 良し 演技 良し 尺 長い けど 人生 長い."}, {"rating": 2.5, "content": "最後 入り込め. 種 前衛 的 過ぎ かも. 苦手 純文学 重さ 邪魔 かも. 奥田 一家 パワー 凄い."}, {"rating": 3.5, "content": "長い 笑. 長い けど 無駄 とこ いっこ. 全部 0.5ミリ. そんな 風 感じ. 世の中 くそ じじ ぃくそばばぁ 沢山 よ なー だけど みんな 人生 くそ つい ちゃう 理由 ね."}, {"rating": 3.5, "content": "任侠ヘルパー 結構 好き 見 けど こっち ヘルパー なかなか お方. 世渡り 上手 手 入れ だろ. ヘルパー きっかけ 知り たく. 是非 一家 一 台 嫁 欲しい 感じ. 序盤 掴み かなり OK 作品 かなり とても. 色んな おじいちゃん 心 隙間 入り込み 締め 柄本明 って ね. 俗に 言う 家族 映画 ね コレ. 長丁場 作品 けど 見 終え 最初 観 たく. 安藤サクラ 美人 ブサイク やはり よく わから 変 妙 色気 女. サクラ モモ子 可愛い 名前. コンビ 違っ 物語 観 み たい 父 バック 是非."}, {"rating": 3.5, "content": "まさか エピソード だらだら 続く ？ 警戒 けど ちゃんと 緩急 面白かっ ラスト 結構 好き. メイン 年寄り 全員 男性 ただ ほっこり いい 話 じゃ セクシャル 匂い 漂う 寸前 緊張感 少し 孕ん 良かっ. 金 なし 仕事 なし 欠落 者 見せ サワ けど あれだけ 料理 腕 コミュニケーション能力 飛び抜け たら 十分 じゃ."}, {"rating": 3.0, "content": "問題 年寄り 押しかけ ヘルパー サワ 安藤サクラ )。 出会っ いく 人みん いろんな 生き方 今 必死 生き 人達 接し 方 とっても フラット とっても カッコ 良かっ 安藤サクラ 演技 本当に 上手い 安藤サクラ 安藤サクラ 思い まし."}, {"rating": 4.0, "content": "始まり こわく 見れる 心配 やっ けど 安藤サクラ って 感じ 面白く 見 っ 別れる 時 よく わからん 事 ばっか やっ けど 別 いい とゆ ー 感じ. ご飯 上手 やっぱり いい. 悪 い人 おもい ー だろ まぁ ずっと 見 けど 見 良かっ 思う. 長い 3回 分けて 見."}, {"rating": 2.7, "content": "長かっ. まだ 続く ？. 思っ しまっ. １つ １つ 話 いい. 安藤サクラ すごい. かっこいい. おじいちゃん いい. 笑える. 歳 とる 少し 怖く."}, {"rating": 2.6, "content": "長い. 安藤サクラ 文句なし さすが 一言. 津川雅彦 ロングカット 圧倒. 柄本明 ナシ 直前 PA シーン 終わっ よかっ じゃ なあ …. 序盤 面白い けど だんだん まだ ？ まだ ？ しまっ ずるずる. うーん 今一 歩."}, {"rating": 4.0, "content": "安藤サクラ 素敵. 演技派 女優. 生きること 死ぬ いろいろ 考え させ 作品."}, {"rating": 4.5, "content": "昨年 お正月 休み 観 行き まし. 長い 時間 ゆっくり 観. 安藤サクラ ファン."}, {"rating": 4.7, "content": "どういう 映画 ？ 聞か たら なんて 答えれ いい だろ 仕事 やめ よっ なー なんて 思っ しまう 結局 人 生き 死ん その間 自由 意外と どう もがい 生きる 価値 人生 歴史."}, {"rating": 4.0, "content": "男 根底 死ぬ 性欲 つい 回る なぁ 思っ 坂田利夫 アホ じゃなくて 可愛い おじいさん しか 見え 出 くる 料理 どれ 美味し そう."}, {"rating": 3.5, "content": "安藤サクラ 目当て. 坂田 演技 よかっ 笑. 自分 歳 重ね 厄介者 扱い 日 来る なー 寂しく."}, {"rating": 4.0, "content": "100円 恋 借りよ 無く 代わり 観 作品. 孤独 高齢 者 扮 名優 陣 注目. サクラ 表情 注目."}, {"rating": 3.9, "content": "よかっ いつも 悲しい 残っ ちゃう. 監督 お姉さん 知ら 安藤サクラ いい よ."}, {"rating": 3.3, "content": "長い 長い. 安藤サクラ やっぱり とても 上手. 坂田利夫 津川雅彦 とても 良い. ただ 長い. 長く 飽きる."}, {"rating": 4.0, "content": "おじいちゃん とか おばあちゃん とか 年寄り とか 呼ん 自分 恥ずかしく 1人 分 人生 簡単 名前 付け."}, {"rating": 4.1, "content": "生き 生き 最後 疎ま. 生き抜く 辛い. すこし 歩み寄り 苦し 救っ くれる かも しれ. なれる 安藤サクラ 本当に サワ."}, {"rating": 3.0, "content": "個人的 長い 映画 好き じゃ 3 0 内容 カット す べき 思い キャスト 成り立つ おもしろい 映画 でし."}, {"rating": 3.9, "content": "本気 死に いって 思っ. 人生 捨て もんじゃ. ただ 重たい. 安藤サクラ はまじ 演技 素敵."}, {"rating": 3.6, "content": "安藤サクラ もちろん 坂田利夫 やら まし."}, {"rating": 3.0, "content": "粘っ けど 途中 挫折 … …. 見る 頑張る 映画 って …. けど けど 安藤サクラ 演技. めっちゃ 良かっ. 高笑い 好き （笑）. こんな 人 近く 欲しい. 絶対 心強い （笑）."}, {"rating": 5.0, "content": "百円の恋 先 見 素晴らしい 思っ 懐かしい 感覚 襲わ."}, {"rating": 2.5, "content": "家 見 まし 寝 ちゃい まし. やっぱり わたし ヒューマン ドラマ 特有 刺激 足り みたい. まだ 映画 良さ わから わたし 経験値 少ない 若者. 沢山 おじいさん 本当に よく いるよ 思える くらい リアル でし. 面白かっ おじいさん 方 可愛 すぎ. 次 見る 心 成長 きちんと 起き 見. 0.5ミリ 距離 分かる 日 来る いい. 安藤サクラ 毎度 毎度 魅力 的 変わり ませ."}, {"rating": 4.2, "content": "長かっ けど 安藤サクラ 含め 俳優 陣 演技 良かっ だろ 飽き. ほのぼの 中 スパイス いい."}, {"rating": 5.0, "content": "くだらない 世界 切り崩し なんとか 生き 恥ずかしく. 安藤 姉妹 生き方 超 格好いい."}, {"rating": 3.2, "content": "衝撃 受け けど 介護 前面 出し 説明 納得 いきま てん. 安藤サクラ 気."}, {"rating": 3.6, "content": "安藤モモ子 監督 作. ある日 ヘルパー サワ （ 安藤サクラ ） 派遣先 家族 驚き 依頼 受ける 当日 事件 巻き込ま 気がつけ 家 ナシ 金 ナシ 仕事 ナシ 人生 崖っぷち 立たさ サワ 生活 おしかけ ヘルパー 生き抜く. 独居老人 家 押しかける 設定 とにかく 良い 社会 批判 性 疎い 印象 邦画 群 中 今作 点か 向き合っ てる 彼ら にとって 癒し 同時に 露骨 普段 生活 空虚 浮き彫り ただ 普通 接し くれる 事 救い 美人 安藤サクラ だからこそ 老人 願望 ドラマ 良かっ. 独居老人 設定 今作 出 こ 在日外国人 独身女性 すべて 一人 生きる 人間 救っ くれる 映画 同時に 自分 様 独身男性 にとって 結婚しない 未来 ああなる どう しよう 痛く （ 意味 老人 意味 限定 津川 戦争 語り 好み ）. ただ 押しかけ 羅列 200分 見 意味 わから つまらない やりとり 飽きる 否め 肝心 オチ シーン すでに 集中 切れる 始末 レンタル 1 エピソード ずつ 見る とか そういう 事 良い 思う."}, {"rating": 3.7, "content": "安藤サクラ 強 全開. 3時間 家族 映画 最後 集中力 切れ まし 飽き ませ でし."}, {"rating": 4.3, "content": "介護 ヘルパー サワ おじいちゃん 寝 欲しい 言う 依頼 受け 事件 巻き込ま 結果 仕事 家 失っ しまい 旅 問題 年寄り 押しかけ ヘルパー 人 距離感 見せる ヒューマン ドラマ. 安藤 姉妹 父 奥田瑛二 エグゼクティブプロデューサー 務める 高齢化社会 現代 問題 ヒーロー 的 アプローチ 決して 重く 距離感 保てる 人として サワ 描い てる 演じる 安藤サクラ 表情 ころころ 変わり 時に 可愛く 時に 男らしく 七変化 演技 大きな 軸. オムニバス 的 いろんな おじいちゃん 出 くる やはり 一番 初め エピソード かなり 印象 的 冒頭 度肝 抜か あと 物語 サワ 手のひら 転がさ よい 意味 操ら 自活 いく たい物 語 続く そうして 何より 年配 人たち 別れ 部分 きちんと 処理 良かっ. 安藤サクラ 魅力 引き出せる 作品 他 思う 表情 変化 監督 伝え たい 熱 しっかり 乗っ それでいて アク ある程度 中和 最後 飽き 楽しめる. ラスト 物語 集大成 みたい 切り口 驚き 秘密 隠さ 人 人 距離感 学ん 結果 よく 描か あらためて 人 つながり 考え させ. 0.5ミリ ほんの すこし 歩み寄り 近 すぎ 離れ すぎ いけ 必要 距離感 相手 変わる 人 距離 はか りかた 人 つながる 経験 掴める でしょ."}, {"rating": 3.5, "content": "伝え たい 何となく 分かる けど 余分 ごちゃっ 長い 安藤サクラ 魅力 たっぷり."}, {"rating": 3.2, "content": "性欲 丸出し 老人 脚 触ら なんて 想像 だけ 嘔吐 けど 安藤サクラ すごい なあ."}, {"rating": 2.1, "content": "安藤サクラ 作る 食事 すごく 美味し そう. 古い 車 なんか カッコ いい. 胡散臭い すぐ 懐 入れる 才能 不思議 女性. おじいさん 達 なんか 魅力的 ヒロイン やり方 自分 共感 弱み 付け込ん 入り込み 感謝 さえ 逆 すごい 感心 しまう. 孤独 人 弱く 失う 何にも 無 い人 無敵 なれる. 冒頭 エピソード 衝撃 けど ラスト つながっ 色々 暗示 …. それにしても 長い. じっくり 見 よけい …."}, {"rating": 3.8, "content": "いつ. 居る 人 なれる 女優 思い. 姉 映せる どっぷり たっぷり 安藤サクラ 堪能 映画. 邦画 特有 空気感 間 とる かんじ あんまり 直視 部分 ざらざら 感. だる だる 白い 服 着 させる かんじ 最高."}, {"rating": 3.0, "content": "安藤サクラ やっぱ すごい. けど ちょっと 長い. シゲル ダイスキ."}, {"rating": 3.3, "content": "面白かっ けど … 長い …. 尺 使う メッセージ 力 感じ なあ 後半 問題提起 しよう すぎ 疲れ しまっ. 坂田利夫 所 一番 好き こんな 感じ 進ん いく 思っ のに. こういう 映画 たら もっと 伏線 上手く 使っ 方 面白く そう のに. ただ おじいちゃん 達 可愛さ 全力 伝わっ."}, {"rating": 4.0, "content": "たくましいっ 言葉 でく くれ 女 姿 見せ くれる 安藤さん 大好き."}, {"rating": 3.7, "content": "安藤サクラ 演技力 魅せ 狂い まくる 3時間. 今日 産まれ 赤ちゃん 明日 死ん しまう おじいさん 今 同じ 世界 生き 不思議 世の中 …. 知ら いっぱい 受け継が ゆく バトン. おじいさん ボケて 動物 … 変 …."}, {"rating": 3.0, "content": "胸焼け. 考え させ っていう ジャンル. 金 欲 食欲 性欲 …. お金がない 生き いけ 現実. 食べ 死ん しまう. おじいちゃん 残っ しまっ 性欲 どう 理解 よい やら やら. ┐(-。-;)┌ やれやれ. こんな 表現 なぁ～っ 思い まし. マコト. ギリギリ 気持ち ずっしり 残っ. 胸焼け."}, {"rating": 3.9, "content": "なんか 気づい たら 人 懐 入っ すぐ 離れ ちゃっ 近 すぎ 遠 すぎ サワ 好き なあ."}, {"rating": 3.6, "content": "安藤サクラ 白 よく 似合う. こういう 役どころ 映画 もっと 観 たい なー. ジジィ どれ 味."}, {"rating": 3.7, "content": "不思議 構成 長さ 老人 滑稽 ドラマ 性 押しかけ ヘルパー 安藤サクラ 構図 とても 面白い."}, {"rating": 3.8, "content": "突然 老人 下 お世話 シーン はじまる. 介護 老い 目 背け たく こんな テーマ. 映画 じゃ 観 だろ 思う. おしかけ ヘルパー なんて ありえ. なのに 猫 子 扱う 安藤サクラ 老人 翻弄. あっという間に 軽やか 歌い 距離 つめる. いつの間にか 人 心 隣 座っ 不思議 魅力. ありがとう ござい いただき おはよう. 挨拶 食事 共に 暮らす だけ. あたりまえ 生活 全て 一緒 暮らす 人 敬う 気持ち 溢れ. とても 丁寧 ゆう るり 温かく 泣い. 坂田利夫 坂田利夫 一番 泣かさ ただ 悔しかっ. みる 絶対 みる."}, {"rating": 3.8, "content": "例えば 老人ホーム 在宅 方 虐待 件数 多い 事実 祖母 介護 体験 ベース 老い とりまく 家族 問題 真正面 向き合っ 作品 ニュース 高齢化社会 ホント たくさん 描か 映画 登場 老人 ありがとう 重 深さ たる 安藤サクラ 天才 言わずもがな 津川雅彦 7分間 ノーカット 長 台詞 まさしく 鬼気 迫る 凄まじ 見 坂田利夫 師匠 やっぱり 凄かっ."}, {"rating": 2.5, "content": "しれ ー っと じいさん 人生 入っ いく やろ な〜い るん ぢ ゃないかこんな 人 思っ しまっ. 安藤サクラ 友達 似 てる よ."}, {"rating": 3.6, "content": "サワ って つく 名前 強い 子 多い ‥ 思う たぶん. なんか そう てる. 0.5ミリ 距離 きもち. 人 殺す 人 為. 介護 テーマ 渋く 心地好い ヒューマン ドラマ でし. サワ ニュー ヒロイン."}, {"rating": 4.0, "content": "安藤サクラ. 素晴らし 知っ. おじいちゃん 個性 強く みんな 頑固 わ 会っ ほんわか いっ. 家 お金 けど. あん だけ 人 幸せ たら すごい よ なぁ. わたし 生き てる 不思議 もん. 安藤サクラ 旦那 親 夫婦 共演. 安藤サクラ 柄本 祐. 夫婦 とか 最強."}, {"rating": 4.8, "content": "長かっ. もっと ちゃんと 時間 作っ みる 映画 なぁ 些細 完璧 映像 化 ゆっくり み たら こー ゆ ー 意味 なのか みたい 表現 シーン たくさん 詰まっ 見応え すぎ. 高齢化社会 年寄り 人たち って どんどん 社会 邪魔者 扱い よう気 最近 けど 赤ちゃん だって 年寄り だって みんな 同じ 現代社会 生き てる よ 思っ. 年寄り 見方 変わっ 介護 見方 変わっ. 主人公 見 たら 世の中 生き いく のに お金 とか 地位 とか 人脈 とか そ ー ゆ ー のっ 実は しがみつく 大事 って 思え. 一番 大事 自分 守る 自分 自分 貫く 世の中 生き いく 大事 って 思え."}, {"rating": 4.0, "content": "196分 なんて あっというま 映画 世界観 引き込ま. 生き って 見 感じる って つくづく."}, {"rating": 4.2, "content": "同じ 時 一瞬 生き 奇跡. 距離 少し 短く 以上 幸せ 思わさ 映画. 0.5ミリ. 真 マコト )、 そっち. 津川雅彦 迫真 演技 考え させ."}, {"rating": 4.3, "content": "激烈 渋い 200分間. めちゃくちゃ すごい 映画. 一般 的 映画 違っ. ゆるゆる 誰か 人生 なぞっ 感覚. 老人 過多 生死 観 臭 渋 ムービー. とにかく 安藤さくら 本当に すごい ね. 密度 低い 薪 ねっとり 液体 かき混ぜ 食べる. こんな 女優 後 先. OP いきなり 老人 下 世話 始まり. 穏やか 弦楽器 見る 映像. 介護 日常 厳しさ ギリギリ 押し付け 演出 …. 我慢 見 続け 開始 20分. あまりに ストーリー 渋く 最後 見れ わ！. 爆笑 しまう でし （ 吹っ切れる ）. そんな 風 心 渋み 感じる 器官 かき回さ つつ. 次第に 物語 なぞる 見え 始め 気付け 200分. 監督 腕前 いっ しまえ それだけ けど. すごい 出会っ なぁ 感心 まし. アカルイミライ 思い出す 渋み. 2016 4 15."}, {"rating": 4.3, "content": "3時間 16分. 0.5ミリ 長 感じ させ. 安藤サクラ って. 本当に とんでも ブス 思っ たら. 途中 魅力 溢れ すぎ 色っぽく. 他 誰 出せ 魅力 女優 思う. 監督 脚本 姉 安藤モモ子 製作総指揮 父 奥田瑛二 母 安藤和津 フードスタイリスト 一家 総出 作品 本当に 素晴らしい. 重く 考え させ 部分. くすっと 笑える 部分 いっぱい. もちろん 泣ける 部分. って 色々 物 いっぱい つまっ. 少し 長い 感じる 方 ストーリー 自体 4部 構成 分けて 鑑賞 いい 思い. 観る 価値. 坂田利夫 本当に いい 味 出して. サワ ありがとう ね. 心 あったかく."}, {"rating": 3.0, "content": "もう 安藤サクラ すごい 好き. こういう 生き方 なぁ 思っ. 嫌 がる 老人 無理やり 押しかけ 住み込み ヘルパー けれど 甲斐甲斐しく 妻 あるいは 娘 最後 出て 行く けれど 自分 居場所 探し 結局 自分 居場所 って だろ."}, {"rating": 4.0, "content": "180分 長 尺 3回 分け 鑑賞 老人 前 現れる 介護士 サワ ものすごく ファンタジック あるいは 超 リアル 消化 きれ けど 役者 陣 すごかっ わかる じいさん みんな スケベ 切ない."}, {"rating": 4.0, "content": "なんとも 言え すごく 長い のに トイレ 行く わすれ 観 入っ しまっ 安藤サクラ すごい 女優 うまく 言え けど. もともと 年寄り 出 くる 話 よわい 童夢 しかり かなり すごい."}, {"rating": 3.7, "content": "長い 感じ させ 世界観 素晴らしい. 最近 何気なく 見れる 邦画 いい 方 おすすめ (^^)."}, {"rating": 3.2, "content": "３ 時間 ちょっと びっくり でし. ひとつひとつ エピソード とても 濃く 演技 豪華 俳優 さん方 負け 劣ら 安藤サクラ 演技 すごかっ. 出来る 多けれ 多い 演技 幅 広がる だろ 感じ 作品 でし."}, {"rating": 3.5, "content": "なんだか もう 凝り固まっ 老人 生活 中 突然 若い 女性 介護士 登場 安藤サクラ 演じる スーパー 介護士 すごい なぁ 思い 観 まし だんだん 胸 痛く …。. だって 老人 とっ ちゃ 女 介護 士 存在 他人 自転車 パンク 本屋 エロ本 万引き もっと 刺激的 はず. こんな すごい 介護士 傍 サポート 結局 だまさ 人 だまさ ボケる 人 ボケる なんか 悲しく ヨボヨボ 性欲 きちんと 残っ 正直 あまり 見 たく. けど 現実 ひとつ だろ なぁ 老人 エピソード 丁寧 描か こそ 身 つまされる 部分 大きかっ 思い. ただ 長い 長い 本当に 坂田利夫 津川雅彦 腹いっぱい 大事 ハズ 柄本明 部分 疲れ 集中力 なくなっ まし 衝撃 展開 のに 安藤サクラ 演技 素晴らしかっ た分 ちょっと 残念 でし."}, {"rating": 3.7, "content": "やっぱり 安藤サクラ 今回 驚かさ 自転車盗 むおっちゃんとのやりとりが 可愛 いかっ なんと 自分 学ん でる 必要性 じわじわ 感じ させ 映画 少し 長い."}, {"rating": 4.2, "content": "ど えらい 面白かっ. 自分 人 助け てる 気 無い かも しれ 結局 助け てる 終わり よけれ なんと やら どすこい 生き抜い てる サクラ 笑っ."}, {"rating": 4.2, "content": "安藤サクラ 女優 素晴らし 本当に 分かる 作品 観 ファン まし 痛快. 劇場 観 196分 苦痛 けど DVD 中弛み しまい そう 感 否め."}, {"rating": 3.0, "content": "流さ 行き当 ばったり 逞し. 娘 手 日本映画 死ぬ 嫌い らしい なんとなく わかる 気."}, {"rating": 2.0, "content": "気色 悪かっ. 大きな 声 映画 嫌い 言い たく 久々 でし. 起こる 全て ただ おそろしい. スーパー 介護士 さわ あらゆる 老人 心 開く 力 持っ 天使 描か 劇中 登場 老人 皆 癒し 求め 孤独 存在 描か 監督 自ら 介護 経験 あまりに 自分 主観 しか 物事 とらえ いなさ すぎる 見える. 見知らぬ 老人 弱味 握っ 脅し 騙し 無理矢理 家 居座る 主人公 行為 あまりに 非常識 かつ 自分勝手 津川雅彦 一緒 住ん 下さい 言わ シーン あたり もう まとも 見よ 気 失せ くる 他人 家庭 ずけずけ 入り込む キャラクター 同じく 安藤サクラ 演じる 園子温 作 愛のむきだし コイケ 連想 わかり やすい 悪意 ぶん あちら ほう まだ 十倍 可愛げ. 不思議 スーパー 介護士 さわ 前 老人 揃い 揃っ 癒さ ゆき 結果 良い ふう 描か スーパー さわ 前 ヤクザ さえ タジタジ しまう ね そんな 甘く でしょ 10歳 少女 おとぎ話 者 割りきれる 30 近い 女性 こんな よ この女 こ えー よ しか 思え 主人公 甘い だけ 非 現実 的 展開 ひたすら 気色 悪く 思え. 高齢者 介護 現実 問題 触れ 主人公 ファンタジー 存在 描か 全て 欺瞞 思え くる 安易 主人公 脅し 騙し ひっかかり 資金 提供 チョロ 老人 利用 いく 物語 逆 彼ら バカ 見え しまい イライラ っぱなし 3時間. 老人 助け きた 最後 柄本明 だって なんとか あげ よ いくら 大金 手 入っ 子供 助け たい いえ じゃ 結局 自分 つらく あたる 人間 見放し 見え かね なんだか 映画 テーマ 自体 ぐらつく 感じ. 登場人物 に関して 気 点 坂田利夫 アホ アホ じゃ よく わから 公園 暴れ てる 割 車 スイスイ 運転 事故 起こさ ヒヤヒヤ. 津川雅彦 戦争 語る 長 尺 シーン もはや 津川雅彦 自身 持論 展開 見え 仕方がない 日本 万歳 なんだか しらける 映画 こういう 違う やり方 語っ ほしい まるで 学校 道徳 授業 見せる 説教 ビデオ 長い 映画 のに やら 非常 疲れる. タイトル 出る 掴み 面白かっ. あと 役者 陣 演技 物凄く 良かっ なんとか 最後 鑑賞 点 良かっ. 最後 やっぱり 映画 見る 際 予告編 まず 見 しよう 反省 はじめ おしかけ ヘルパー やってくん わかっ いれ 拒否 反応 大きく 気. きちんと 仕上がり 評価 高い 作品 とにかく 合わ 映画 でし."}, {"rating": 4.2, "content": "すごく いいいいいいいいいい 感じ でし 安藤さん 素晴らしい 女優 なー っと 改めて 感じ コミカル シンミリ 現実 的 部分 ガツーン っと きた わー."}, {"rating": 3.8, "content": "何気なく 見 柄本 出 だして. まだ ？ って 思っ たら 196分 映画. 見 終わっ 時 あまり 長さ 感じ けど. 何より サクラ ‘ じじい 狩り ’ 痛快 ‼ ︎. 坂田利夫 ハマリ役 なぁ. 小さい 頃 新喜劇 見 たら アホの坂田 イメージ けど. 凄く 自然 演技 素晴らしかっ. 津川雅彦 物語 良かっ. 桜色 好き 言葉 何だか 涙 込み上げ ...。. ひとつひとつ 物語 温かみ. メッセージ. 見 あと 心 じんわり 映画 でし."}, {"rating": 5.0, "content": "安藤サクラ ファン しまっ 圧倒的 存在 感 演技 惚れ そう. 邦画 こんなに 面白い なんて しら. 100円 恋 早い とこ 見 たい なー."}, {"rating": 4.0, "content": "鑑賞 後. 堕ち. 堕ち まくっ. . 素晴らしい 作品. 百円の恋 方 賞賛. まだ 観 なんとも 言え )、. 映画 中 安藤サクラ 筆舌 尽くし がたい 演技力 圧倒 感 持っ. 勿論 監督 安藤モモ子. 惜しみ 絶賛 贈り たい. 観 しばらく 間. 頭 中 作品 一杯."}, {"rating": 5.0, "content": "劇場 鑑賞 以来 2度目 大好き 映画. 契約 基づき モノ サービス 等価 交換 人 人 コミュニケーション 介護 映画 あるいは 密接 すぎる コミュニケーション 壊れ しまっ 関係 癒し 介護 \"。 家族 友情 恋愛 不可視 絆 脆 比べ 0.5ミリ 距離 保っ 介護 なんと 力強く 美しく 心地よい. 関係 性 なか 老人 サワ 生き 証 残し いく 人 生きる 大き すぎる 問い 答え 清冽 人間関係 なか 求め 作品 最後 誰か 1人 どこか 自分 思っ くれる 人 いれ 万歳. 死ぬ 生きよう どうせ もん."}, {"rating": 3.5, "content": "長かっ 集中 環境 見る べき. メッセージ性 強く すごく 考え させ 詰まっ. 今度 時間 ある時 もう 一 回 みよ."}, {"rating": 4.0, "content": "製作総指揮 奥田瑛二 （ 父 ）. 原作 脚本 監督 安藤桃子 （ 長女 ）. 出演 安藤サクラ （ 次女 ）. 柄本明 （ 義父 ）. フードスタイリスト 安藤和津 （ 母 ）. 邦画 界 最強 一族 196分 超 力作. 高齢化 社会問題 … 重く ちな テーマ ユーモア 満載 描い わりと 楽 観 まし. 家 無し ‼ ️ 金 無し ‼ ️ さすらい ヘルパー さわ 孤独 老人 もと おしかけ 介護 ...。. 全編 高知 撮影. さすが 姉 だけ サクラ 活かし 方 完璧 す. 狂気 思える さわ 行動 … 0.5mm 距離 寄り添う 気持ち 幸せ 人 あろ 監督 メッセージ ビンビン 伝わり まし. やはり 本作 白眉 津川雅彦 インタビュー 形式 7分 長回し ワン カット ‼ ️ アレ シビレ まし ね 長 尺 ➕ 題材 … 万人 受け 訳 映画 個人的 百円の恋 並び 最近 邦画 かなり HIT 途中 休憩 入れ いい ご 堪能 下さい 笑."}, {"rating": 5.0, "content": "最初 最後 好き. でしょ 見 終わっ なんとも 言え 感情 まし. 安藤サクラ 男前. 適役 こんな 役 安藤サクラ だけ おもう. じい 様 達 個性 良かっ アホの坂田 かなり 良かっ. 安藤サクラ 作品 5作品 目 回数 増す ごと 好き 具合 増す. きっと 安藤サクラ 主演 ストーリー 監督 関係 今後 絶対 見. 安藤サクラ 好き 絶対 見 欲しい. 見 終わっ 後 ジャケ みる 思う はず."}, {"rating": 3.7, "content": "196分 かなり 長編 作品. 介護 テーマ 老い 孤独 暴力 性 等 様々 問題 描い. 作品 凄さ 問題 重 すぎ 軽 すぎ だけど きちんと 描い キャスト （笑）. 0.5ミリ 距離 生きる 考え させ 作品. 決して 生き やすい 世の中 けれど 死ぬ 生きよう どうせ もん."}, {"rating": 3.5, "content": "サクラ 透明 感 凄まじい ..... 人間 いつか 老いる なんだかんだ 小さな 犯罪 たくさん 辺 落ち てる. すんなり 家庭 邪魔 ちゃう サクラ ちゃんす ごい. ただ やっぱり 映画 3時間 長 すぎ."}, {"rating": 4.7, "content": "最初 シーン いきなり 生々しく. 苦手 かも ?! 思っ み. かなり 面白かっ タツ 爺 坂田. 味 好き ね ～。 主演. サクラ 素晴らしく 良かっ. 日本 家庭 陰鬱 感じ かなり. 描か 辺 見ごたえ. まし サワ 過去 全く 謎. かえって いい かも もちょ. っと 尺 長 すぎ …. 117クーペ カッコ いい."}, {"rating": 3.6, "content": "小説 未読. ヒューマン ドラマ 尺 映画 コンテンツ 破綻 てる. あと 30分 短 かかっ たら."}, {"rating": 1.2, "content": "長い. 店 入っ 着替え 出 くる 一連 見せ シーツ バサッと すると 津川雅彦 真正面 アングル そう ゆう 見せ 方 作品 テイスト 合っ 感じ 戸惑っ. 制 汗 スプレー スカート 裾 かけ おじいちゃん 足 指 絡め 胸 押し付け 生理的 受け付け 描写 キツ かっ."}, {"rating": 3.5, "content": "ところどころ ホロリ. 人間 寄り添い 合っ しか 生き いけ なぁ …. 安藤サクラ しか 役."}, {"rating": 3.0, "content": "決して 明るく 軽やか 事柄 扱っ 訳 のに 安藤サクラ 出 くる そんな 話 気 しまう 乗り越え 気 くる. 出だし 良かっ あまりに エピソード 連なり 過ぎ 言い たい 見 たいのかわ なくなっ いっ 惜しい 更に 長さ 中 当初 軽やか 思え 安藤サクラ フニャフニャ 表情 動き 嘘 くさく 見え くる. 俳優 重鎮 出演 本当に 現実的 訳 いか シャキシャキ 横向き なれ 立て 老人 ばかり 苦労 介護 側 要領 良けれ 乗り切れる. 感じ 現実 違う よ なー しか 思え しまっ."}, {"rating": 3.2, "content": "安藤サクラ ほんと すごい. 湿っ 空気 間. 年寄り 虜 不思議 魅力 介護 実態 生き いか なけれ 行け 自分 向き合う 辛さ いろんな 入り 混じっ 三 時間. さわ 結局 何者. カレー うどん 美味し そう."}, {"rating": 3.7, "content": "なんか 年寄り 心 鷲掴み 分かる わ 安藤サクラ またし 素敵 ❤ ︎ てか 生命力 強 笑."}, {"rating": 2.8, "content": "演者 方 素晴らしい 方 ばかり. 長 過ぎ 飽きる. もっと 削っ 見やすく すれ 良い 映画 気. 勿体無い 映画."}, {"rating": 3.9, "content": "俳優 陣 演技 自然 迫力. それなり 長く 感じ しまっ. エピソード ひとつ くらい 省ける かも とか 思う. けど 他人 人生 垣間見る 映画 くらい 必要 かも."}, {"rating": 3.5, "content": "ちょっと 長い 弛ん じゃう けど 良かっ わ 思う. 安藤サクラ 段々 美しく みえ くる 元々 可愛らしく 好きな人 けど. ラスト 展開 分かっ こういう 事 だろ なぁ ただ 映画 嘘 なぁ 思っ 表れ まし 好き. あと 0.5ミリ って タイトル 凄く 変態 的 意味 言わ 想像 サムネイル 変態 性 映画 思っ まし 違い まし 意味 分かっ 時 凄く 恥ずかしい 思い けど あと 小山薫堂 同じ 言っ ホッ 笑."}, {"rating": 4.0, "content": "寄り添う. 在宅医療 介護 空気. 生活 におい 高齢者 孤独. 生きる力 たくましさ. 救わ 双方. なんと いって 安藤サクラ."}, {"rating": 3.4, "content": "3時間 長さ 集中力 持た けど. 安藤サクラ 演技 なんて 引き込ま だろ. 老い つらい. 生きること 貪欲 なれ たら. きっと 色濃い 人生 おもっ."}, {"rating": 4.2, "content": "0.5ミリ. 真面目 そう 介護 ヘルパー. 爺さん 添い寝 事 きっかけ 人生 一変. 次々 爺さん ターゲット 且つ ジジイ 弱み 付け込ん わらしべ長者 ごとく 手 爺さん 別れ ゆく サワ … 最後 いく やら. まさに 家業 家族 つくっ 映画. すごい なあ 一家. そん 作品 自体 愛情 感じる よ. サクラ 妙 役 ハマっ とても 良い. 愛のむきだし しか 演技 拝見 けれど 魅力 感じる 作品. 真剣 場面 思わず 吹き出し しまう 場面 相まって 胸 あたり 変 感じ … ♡. 途中 ３ 人 目 カモ 別れ 何となく しか 理解. 耳 理解力 ゆえ 失敬. 終盤 いろんな 真実 出 くる けれど サワ 今 やってき 事 繋がっ かも なあ って 変 納得. そう いえ シーツ 畳む シーン 思い出し けど 二人 義理 親子 あ. 義母 演じる ハマダ すげ ー 腹立つ おば はん 笑. しかも あと 義理 父 出. あと タツ じい 見 嬉しかっ. 兎にも角にも 家族 つくっ 愛 あふれる 映画. タイトル ほんとに しっくり くる. なんとか あっという間 3時間 ぜ."}, {"rating": 3.0, "content": "安藤サクラ 観 借り 映画 何だか 高齢化 社会 まっしぐら 感 ハンパない 映画 面白い 面白い あと 長い あと ゆっくり 振り返り たい 映画."}, {"rating": 3.5, "content": "最近 み 邦画 中 かなり 面白かっ ただ 3時間 くらい まあ 長い 笑 以外 中だるみ さらっと みれ 一人一人 キャラ 個性 言葉 回し うまい 安藤サクラ 好き 作品."}, {"rating": 3.8, "content": "安藤サクラ って 不思議 色気 生命力 持つ 女優. 日々 過ごし 中 自然に 時には 意識的 取っ 人 距離 距離 取る 見え けれど 確か 感じ 自分 心地 いい 居場所 世界 見つける 思っ ほんの 少し 0 5 ミリ 今 同じ 場所 生き 誰か 寄り添っ 話 聞い 受け入れ あげよ できれ 見え 大きな プラス 変化 起こる じゃ 思える 希望 きっかけ タイトル 0 5 ミリ. 目 閉じる 赤い 生き っていう 茂 爺 言葉 好き 津川 イワシ りん 干し 猫 取ら たら 大変 言っ 庭 見張っ 場面 よかっ."}, {"rating": 2.0, "content": "小さ すぎる 声 うるさ すぎる 生活 音 足音 咀嚼 音 好き なれ … … …. ストーリー 絶妙 テンポ 引き込ま けど. 日本 売れる 顔 よく 人気 痛い 汚い やる 体当たり 演技 衝撃 与える しか なあ 思っ しまっ 限ら 範囲 話 けど."}, {"rating": 4.0, "content": "観 後 本 買っ そのまま 読書感想文 宿題 終わっ 助かり まし どうも ありがとう ござい."}, {"rating": 4.3, "content": "約 3時間半 …. 映画館 み たら 多分 座っ ぐらい 長い けど 観 損 いい 映画. 人間らし 漂う 感じ. こんな 映画 好き. ただ. コンディション いい 時 み 方 いい. 安藤サクラ スタンディングオベーション."}, {"rating": 3.8, "content": "安藤サクラ ものすごく 良い 生 テーマ 介護 ヘルパー を通して 個性 豊か キャスト 198分 ちょうど いい."}, {"rating": 4.2, "content": "なんで おじいちゃん 達 皆 スケベ 笑. テーマ すごく 重い けど 安藤サクラ キャラ 良く 観 終わっ あと なぜ スッキリ てる. 3時間 ちょい って 後 気づい."}, {"rating": 3.5, "content": "安藤サクラ 名演技 光っ 失敗 きっかけ 色々 老人 押しかけ ヘルパー はじめる お話 196分 とても 長い 映画 でし あまり 長く 感じ それだけ 引き こま でしょ ね …."}, {"rating": 4.0, "content": "長かっ … 登場人物 個性的 華 主人公 キャラ 感 しか 出せ あろ 素敵 作品 でし."}, {"rating": 4.2, "content": "違う 時代 生き きた 人 同じ 場所 存在 こそ いろいろ 距離 感 0.5ミリ 大きい 小さい. 主人公 サワ 距離 取り 方 コミュニケーション 忙しい 世間 外れ 不思議 距離感."}, {"rating": 4.6, "content": "面白 すぎ 安藤サクラ よく 知っ てる 人 撮る こう … 3時間 強 あまり 感じ させ ぜひ 嫁 欲しい. 偶然 すれ違っ だけ 人 貰っ 大切 たい よ ね. 東出 ちょい 役."}, {"rating": 3.6, "content": "安藤サクラ 魅力 はまり まし. あまり 長く 感じ."}, {"rating": 5.0, "content": "やはり 安藤サクラ 良い. 人間臭い 泥臭い 人間らしい 役柄 本当に 似合う. 笑える たくさん グッと くる 196分 苦痛 感じ. 人 人 縁っ 不思議 よ なぁ 最初 あんなに 嫌がっ のに いつの間にか 生活 光 てる サワ 人間 的 魅力 すごい. 最初 最後 繋がり とか 広告 使わ 写真 映画 観 終わっ 観 時 気持ち とか 映画 じゃ なきゃ 味わえ. 休み 日 観る 映画 困っ てる 人 オススメ たい. 祖父母 孝行 たい 思っ …。."}, {"rating": 3.0, "content": "長い どう 感覚 的 時間 じゃ よ ね 90分 長く 感じる とはいえ 長く 感じ. 方向性 好き 4点 くらい 評価 いい 思っ けど あと一歩 心 刺さる 感じ うーむ. おそらく 刹那 的 絶望 感 ザ・ノンフィクション 延々と 見 重々し 感じ. まるっきり 内容 触れ 感想 最後 ちょっと. ずっと うまく いか 最後 行き場 失っ 中 最後 唯一 報わ シーン 張り詰め 気持ち 溢れ 出す. ラスト ストーリー 気持ち 上 集大成 見せる."}, {"rating": 4.8, "content": "めっちゃ み ごたえ. 皆んな 見 欲しい って 思い まし ^_^."}, {"rating": 3.7, "content": "安藤サクラ め っ っ っ っ ちゃ いい. おじいちゃん とっ 捕まえ 胃袋 掴む けど 料理 女 良さ ひしひし 伝わる. 一人暮らし 尚 更 よ ね 長い けど 良い."}, {"rating": 4.7, "content": "196分 長篇 決して 冗長 思わ だが 長く 感じ わけ ただ 必要 だけ 撮っ 感じ 呆け 津川 老 カメラ 向かい 戦争 思い出 語る そら 恐ろしい シーン 監督 戦争 メッセージ 読み取る なんて レビュー ありつい 笑っ しまっ いつ 終わる わから 無限 ループ 会話 意味 まさに 意味 意図 痴呆 老人 絶望 的 リアル 壊れ てる 感. 観 終わっ 少し だけ かも 知れ けど しっかり 価値観 変え くれる 良作 思い."}, {"rating": 4.0, "content": "長い けど それだけ 詰まっ てる 感じ. サワ 口数 少なく 立ち 振る舞い 表現 とか 優しい けど 強い つかみ どころ 雰囲気 魅力的. メッセージ 受け取っ."}, {"rating": 3.7, "content": "とにかく 長い. 長い けれど 見応え 映画. 人 人 距離 0.5ミリ. 安藤サクラ ファン 満足 演技 迫力 全身全霊 かけ かんじ ストーリー ちょっと 長 すぎ 印象 のこる 人間味 映画 でし. 安藤サクラ 演じる 主人公 サワ. 目的 意図 けれど どう しよう けれど 暖かく 人 優しい やつ 憎め ね. 今後 子 世話 0.5ミリ 距離 そばにいて やる. 津川雅彦 語る 戦争 メッセージ 場面 とても のこっ 映画監督 安藤桃子 メッセージ 映画 つまっ かも ね."}, {"rating": 3.8, "content": "死ぬ 生きよう どうせ もん. サクラ はじめ おじいちゃん 役者さん 凄かっ なあ. まこと 生い立ち サワ 過去 細かい 言及 ？ っと."}, {"rating": 3.2, "content": "サイタマノラッパー サウダーヂ インディーズ ハードパンチャー 出現 あ ってか 社会 垂直 方向 描く 映画 近年 とみに 多い. 映画 上の 2点 そこのみにて光輝く 様 地方 閉塞感 大きな テーマ 作品. 見 慣れ 出 息苦し 実は 一般 的 エンターテイメント 性 持っ てる 思い 始め てる 実は 映画作家 考え 以上 画面 描く 世界 現実 そのもの てる かも しれ. 痛々し むしろ 快感 変わっ あるある 単純 同情 面白 変わっ てる かも. 考える 恋人たち 東京 生活 描い 原点回帰 思わ. 0.5ミリ 振り切っ 振り子 戻っ くる 途中 くらい 位置. 老人 生活 キチンと とらえ 描く 映画 もっと これから 必要 思う 映画 老人 若者 関係 考える."}, {"rating": 3.5, "content": "百円の恋 見 後. スピード感 違い 最初 ビックリ けど. 違う 安藤サクラ 観. 津川 やはり 好き なぁ."}, {"rating": 3.4, "content": "寝っ転がり 観 映画 長 すぎる ダル く 風変わり 役 安藤サクラ 演技 最近 立て続け 観 シャキシャキ 新鮮 でし 美人."}, {"rating": 4.5, "content": "たまらなく よかっ 安藤サクラ 津川雅彦 演技 役者さん って 凄い なー つくづく 思い まし. みんな いい 味 出て 少し 長い 映画 けど 長い なんて 感じ ませ でし goo d(^-^)."}, {"rating": 3.0, "content": "個人的 観る タイミング 悪かっ ちょっと 感性 合わ … 正直 あまり 響い こ. サワ とても 魅力 的 でし. あと 奥田 柄本 ファミリー 結集 うえ 津川雅彦 草笛光子 俳優 陣 それに 坂田利夫 井上竜夫 演技 個人的 よかっ 思い."}, {"rating": 3.5, "content": "おじいちゃん 扱い 荒く 上手い 笑. 冒頭 クラシック音楽 シーン 秀逸. 肝 座り っぱなし. ストーリー 構成 良い. 皆 他人 知ら 知ろ しない だけ 皆 同じ イマ 生き. 1人 2人 いい. 約 3時間 長丁場 休み 日 ぜひ ゆ っ 観 もらい たい."}, {"rating": 3.8, "content": "タイトル 0.5ミリ. 人 人 距離 かも しれ. もしか たら 生 と死 距離 かも. みんな 平等 生き 死ぬ. 出 くる 人たち 曲者 おじいさん サワ 周り 人 みんな 平等 って. 安藤サクラ 演技 すごい. 長い 作品 でし けど 引き込ま 観 まし. 東出昌大 カラオケ 店員 役 一瞬 出て."}, {"rating": 4.0, "content": "安藤サクラ 作品 1番 好き おじいちゃん 役者 凄 すぎ 最後 方 霞ん 見え しまう 坂田利夫 すごい."}, {"rating": 3.3, "content": "長い けど 好き でし. 津川雅彦 シーン 色々 考え させ."}, {"rating": 3.0, "content": "地元 地元 地元 じじい じじい じじい サクラサクラ サクラ どことなく 見覚え どころ じゃ 実家 近所 ロケ地 まるで 帰省 感覚. 心温まる ハードボイルド ロードムービー でし. メモ. 極限 追い込ま 人 輝き 極限 状態 凌駕 自己 実存 覚醒 山 動かす 事 山 一人一人 心 ､ 0.5ミリ 程度 事 かも しれ 数 ミリ 集結 同じ 方角 動い 時 こそ 革命 始まり."}, {"rating": 2.2, "content": "3時間 無理 でし 途中 ギブアップ …. 母 絶賛 まし って 大人 向け … まだまだ 子供 ⤵ ︎."}, {"rating": 1.0, "content": "長い 尺 以上 長く 感じる. こんなに 長く 必要 全く 感じ. 内容 ぼやける 安藤サクラ 演技 白々しく 見え くる. 120分 まとめる べき 映画. 好き 役者 多々 出 だけ 残念."}, {"rating": 4.4, "content": "長い 見れ ちゃう. 全っ 然 見れ ちゃう. サワ ズカズカ 具合 とっても 良い かっこいい. 100% 良い 人 じゃ リアル 人間味 引き込ま. 錆び カッター とか そんな 感じ. なんか そんな 感じ 鈍い 鋭さ. 切れ けど 痛々しい … みたい. おじいちゃん みんな めちゃくちゃ 可愛く すっごい 素敵. 井上竜夫 坂田利夫 可愛らしい 本当に 可愛い 幸せ. 津川雅彦 可愛かっ. 後半 シリアス 部分 …. … そう やっ … って とこ. アホの坂田 ぁぁあ ーーー. って. 絶対 嫌 けど こんな 生き方 けど こんな 生き方 ちょっと 有り って 思う かっこいい. 人 距離 詰め 方 ひと 対ひ 付き合い 方 ひと昔 前 感じ. うーん 上手く 言葉 ならん …. 都会 話 はず けど エンディング くらい ？ どっか 地方 やっ っけ って くらい 世界 変わる. きっと サワ 詰める 人 距離 せい …. なんで 0.5ミリ って タイトル わから けど 距離感 よい 距離. タイトル ２ センチ とか よい 思う 笑. 人 距離 遠い かしら. 最初 タイトル み ちょっと あっち系 思っ けど ね 全然 そんな. えー ちょっと 映画 いろんな 人 見 欲しい 感想 聞き たい. 本 っ 当に 好き やっ 空気感 メッセージ性 演出 進む スピード. 昔 茶の味 お茶 飲み 少人数 家で 見る 茶の味 会 って やっ けど 次回 是非. 0.5ミリ 会 たい. 全部 見 終わっ 後. おしかけ ヘルパー VS ジィ ズ. って キャッチフレーズ み めっちゃ 笑っ. だいたい てる そんな 映画 笑. 津川雅彦 シーン 中 すごい 好き セリフ 名言 みたい 思う ねん けど なぁ 思い出せ へん なぁ 見直そ …. 安藤サクラ 映画 もっと 見よ. 人 すきや."}, {"rating": 3.7, "content": "いい 作品 けど ちょっと 長い …. 30分 ドラマ 1 クール 一 気 見 ボリューム. 津川 ストーリー 後 蛇足 だろ 思っ けど 最後 最後 良かっ. 必死 生きる 女 生き様 素晴らしい. 安藤サクラ 二本立て み まし 今後 女優 主演 映画 もっと 見 いき たい."}, {"rating": 4.5, "content": "決して 明るい 映画 のに クスッと 笑っ 暖かい 気持ち. どう しよう 切なく 味わっ 不思議 気持ち. 話 自体 大きな 起伏 3時間 観 かな ？ 思っ けど すぐ 惹き こま."}, {"rating": 4.1, "content": "0.5ミリ. 心 心 距離 見え 感じる. 196分 距離感 見え くる 長い 短い 心 残る 映画."}, {"rating": 3.4, "content": "長い. もっと 短く まとめる 連ドラ 観 たい 連ドラ いろんな エピソード 通じ 語り口 そう 題材. 元々 サワ 出来 良い 優秀 ヘルパー どんな 転落 ドキドキ けど 中盤 安定 もん. 津川 エピソード ガ ツン くる ホント そんな かも. とにかく 安藤サクラ 安定感 最高. 劇中 出 くる 宣伝 お父さん 映画 紹介 微妙."}, {"rating": 4.0, "content": "いい 言う なぁ サクラ. いずれ 直面 内容 だけ いろいろ 考えさせられました."}, {"rating": 4.0, "content": "女性 監督 こそ 描け あろ 細やか 心理 描写 光る. 一切 飽きる 観る 実力派 役者. 安藤サクラ 存在感 誰 真似. 痴呆 同じ なんど 繰り返し ひたすら 喋る 津川雅彦 演技 素晴らしかっ. 老人 寂し よく 伝わっ くる."}, {"rating": 3.7, "content": "悔しい けど 面白い. カット 割り 音楽 使い方 演出 全然 悪く 役者 輝い. 監督 インタビュー 読ん 凄い 人 感じ. 津川雅彦 ラスト 長回し なかなか 痺れ 終わっ あと ダラダラ 否め. 善 悪 破壊 量 抜群 コミュニケーション あんな たら 孤独 惚れ しまう かも しれ ませ."}, {"rating": 5.0, "content": "素晴らしかっ. 小説 良かっ. こういう 映画 やっぱり 好き 改めて 思え. 人 状況 様々 0.5ミリ 存在. 感じ 方 人. ほんの すこし 考え方 変える. ほんの すこし 見方 変える. ほんの すこし 行動 みる. ほんの すこし 勇気 持つ. ほんの すこし 誰か 信じる. ほんの すこし 誰か 愛する. だけ 今 自分 生き 世界 革命 的 変わる かも しれ ませ."}, {"rating": 5.0, "content": "しか 長い 3時間. だけど w. 初見 【 ケンタとジュンとカヨちゃんの国 】 安藤サクラ 放つ 波動 僕 細胞 安定 喪っ. 拡声器 迸っ 【 触る 危険 】 波動 家族 共作 双方向 チャンネル 開く だろ AM FM チューニング 狙い撃ち ピーキー 奏で. 四国 って こんな ？. 見 四国 明日 行き たく 四国 いっぱい w. 津川雅彦 って こんな ？. 僕 苦手 津川 あ なんと 素晴らしき 鈍色 加減. 画面 越し 見つめ てる 何と 対峙 てる 分から w. 3時間 長い よ って ？. ね 観 み ？ 借り み ？. 観 しまう w. アッ 間 言い ませ ww. 2016年 1発 目 大当り www."}, {"rating": 3.5, "content": "3時間 惹か 予告 大丈夫 かも 鑑賞. 安藤サクラ じい 達 関わり ほっこり 笑い 素晴らしい 展開 このまま 終わる 残念 くらい 思っ たら. 後半 急 ズッシリ ノロノロ 3時間 17分 長ぁ〜 印象. 監督 自身 介護 経験 らしく こそ お世話 まし ハッピーエンド 訳 いか だろ けど. 安藤サクラ 魅力 十二分 たつ 爺 坂田利夫 津川雅彦 なんて 可愛らしく 撮る 監督 じい 愛 感心 だけ 気持ち 台無し 気分 ちょっと 残念 でし. 結論 委ね もう いい なあ."}, {"rating": 3.5, "content": "じい ちゃ ぁぁぁぁぁん 涙 って あと 旦那さん お父さん 一緒に 映画 出る って どんな 気持ち ？ 気まず そ ぉ って."}, {"rating": 4.0, "content": "映画 内容 全然 知ら 勝手 ただ 暗い 話 思っ けど そんな コメディ 要素 多く コメディ なのか ？ 思っ けど 終盤 にかけて だいぶ シリアス 長い 映画 けど 観. 安藤サクラ 不思議 魅力 放っ."}, {"rating": 2.7, "content": "2015年 最後 映画 でし. おじいちゃん ウォッチング みたい 盗撮 感 溢れる 撮り方 カチッと 撮り方 使い分け 印象的. 展開 意外 方向 どんどん 転がっ いっ スローペース 疾走 感. 安藤サクラ 動かす 車 向かう つもり 分から."}, {"rating": 4.2, "content": "かわいい おじいちゃん いっぱい きた アホの坂田. 年寄り 心 開い いく サワ すごい なぁ."}, {"rating": 3.5, "content": "坂田利夫 津川雅彦 役柄 とても 良かっ 年老い いく 人生 終末 一幕 切な 滲み 出 人生 終わり 決して 幸せ 最後 葛藤 続け いけ."}, {"rating": 3.0, "content": "安藤サクラ 成り立つ 映画 おもえ しまう かなり 独特 雰囲気 持っ 映画 雰囲気 ひと ダレ 捉え そう 3時間 超 章 ごと 区切っ 見る なあ おもっ 百円の恋 見 おもっ 不遇 女 演じ させれ 安藤サクラ 右 出る 者 気."}, {"rating": 4.2, "content": "安藤サクラ 本当に いろんな 表情 ね 惚れ惚れ 中でも 今作 最高 演技 見せ くれ 坂田 師匠 ね あんな おじいちゃん いたる 見かけ. 近年 人 人 距離 注目 注目 危機 瀕 意味 以前 家族 愛情 一つ 共通 観念 もとで 団結 だろ. 家族 融解 高齢化 介護 社会 行く末 そんな 普遍 的 テーマ 今作 大きく 分け 三つ 社会 見 いく 解き明かし いく. ヘルパー 安藤サクラ 演じる サワ 老人 子供 弱み つけ入り 強引 共同生活 送ろ 悪魔 付きまとう 最初 みな 嫌悪 次第に 彼ら 自身 抱える 問題 浮き彫り いく 同時に サワ 存在 活き いく 一つ 集団 異物 混入 新た 流れ 生み出さ いく わけ. 家族 踏み込め 段階 サワ 簡単 踏み込ん いく いっ 家族 密 関係 ゆえに 変 息苦し 感じ だろ 人 人 距離 複雑 サワ 終盤 少年 （ ？ ） 告げ セリフ 印象的 あなた 距離 ぐらい ちょうど いい よ うどん すする サワ 少年 後ろ 見る 彼女ら 間 柱 一本 分 距離 0.5ミリ 距離 微妙 絶妙 距離 感 人 人 関係 左右. 家族 紐帯 どんどん 希薄 化 しかも 同時に 誰 看取ら 死ん いく 老人 増加 そういった 人たち 見送る もう 家族 足り 家族 例えば サワ 異物 必要 感じる."}, {"rating": 3.9, "content": "ストーリー せい かも しれ けど 安藤サクラ 緊張感 ユル さと 共存 不思議 雰囲気 …."}, {"rating": 3.5, "content": "皿 重なり合う ガチャガチャ 音. 肉 感じる 下着 つけ 肌. 香り 臭い 感じる 映像. 安藤サクラ 体当たり 泥臭 やっぱり 好き なれ だけど きっと 年齢 重ね 味 役者 だろ 思う. 百円の恋 直後 ？ 動き 機敏. カラオケ 屋 店員 東出 なんか いい そう ヤスオ カラオケ 屋 シーン とても いい. あと 朗読 場面 タイトル 好き. やっぱり 泥臭 苦手. 女 捨て 女 出す 感じ 見 女性 ある程度 距離感 凜と 立ち 振る舞い たい 思っ しまう. 生牡蠣 みたい."}, {"rating": 3.8, "content": "生きる って っていう 映画. 安藤サクラ かっこいい な～. 女優 って いない."}, {"rating": 3.5, "content": "ジジイ 達 弱み 漬け込ん 騙し いく 話 思い 結構 ちゃんと 高齢化社会 問題 絡め つつ 良かっ. 坂田利夫 ええ 味 出して エピソード 一番 良かっ. 津川雅彦 終盤 いきなり 話 方向 変わっ つい いか へん かっ とこ けど サワ 生きる 意味 見出し やろ. ホンマ 長い ジジイ エピソード 毎 観 ええん ちゃう."}, {"rating": 3.8, "content": "死ぬ 生きよう どうせ もん. サワ 魅力的 おじ ぃちゃんたちかわいいけど 男 って 一生 頭 中 エロ って 思っ 笑. 別れ って 悲しい けど サワ 全部 受け入れ 誰だ かわか なくなっ ちゃっ きっと 心 中 お互い 生き てる だろ. サワ おじ ぃちゃんたちに 貰っ 大切 てる とこ よかっ."}, {"rating": 4.7, "content": "介護 ヘルパー 女性 おじいちゃん 求めて 放浪 人生 再生 系 ロードムービー. 映画 見る 安藤サクラ 事 知っ まし 姉 監督 安藤モモ子 びっくり 父親 奥田瑛二 (°_°) 製作 担当 ね. 3時間 16分 かなり 長 尺 いや 面白 すぎる 冒頭 おぇ〜 っと 来る シーン いきなり クライマックス 思える 大 事件 そこで ようやく 映画 題名 0.5ミリ 映さ. 主演 介護 ヘルパー 女性 サワ 出会う ちょいエロ おじいちゃん 曲者 ばかり 強烈 キャラ ばかり 坂田利夫 津山 雅彦 柄本明 曲者 キャラ 上 いく 安藤サクラ 演技 絶妙 すぎる. 0.5ミリ 意味 劇中 津山 雅彦 演じる 真壁 録音 テープ 明らか ますます 高齢化社会 くる 日本. 死ぬ 生きよう どうせ もん キャッチフレーズ 行き場 老人 悩み 悲惨 笑い 涙 綴る 極上 ヒューマン ドラマ でし."}, {"rating": 4.1, "content": "安藤サクラ やっぱり 最高. なんだか いろいろ 考え させ. 笑える. シリアス. ほんとに こんな. おかしく じゃ. . こー ゆ ー 人 必要 思う. 圧倒的 キャスト陣 演技. 最高 すぎ よかっ. 安藤サクラ ますます. 惚れ まし."}, {"rating": 3.1, "content": "がい とにかく がい. 個人的 主人公 キャラ もっと 確固たる 芯 強烈 信念 欲しかっ. ヘルパー 相手 難しい かも しれ けど 百円の恋 安藤サクラ 理由 見当たら."}, {"rating": 3.2, "content": "出逢い 別れ 何回 何回 経験 人 強く なあ. 寂しい とか 怖い とか 不安 部分 いつまでも つい くる けど. みんな 一緒 もん なあ. とても 考え させ. 家族 みんな 作っ 作品 とても 説得力. 義理 お父さん 馬乗り バシバシ 叩い 本当に 笑っ. サクラ さすが 笑."}, {"rating": 4.2, "content": "あなた にとって 0.5ミリ どんな 距離 触れる 触れ ギリギリ 距離 人 緊張感 与え 同時に 決して 離れ 安らぎ 与え くれる 僕は思う. 映画 主人公 押し掛け 同居 ヘルパー サワ 訳 老人 そんな 心 0.5ミリ 隙間 するりと 入っ いく 図々しく 愛 おしい 姿 見 なんだか 力 湧い くる. 人 生まれ 瞬間 死 向かっ 走り 始める 出会い たどり着く 先 別れ そんな 誰 だって 知っ 明日 自分 覚え かも しれ 老人 惜しげ 今 与え 過去 受け取る そんな 介護 ひいては 生 形 サワ 示し くれ 思う. 死ぬ 生きよう どうせ もん. 安藤さくら 好演 脇 固める みなさま."}, {"rating": 4.2, "content": "いやー 長い. オムニバス てきな ？. 同じ 時期 ？ 100円 恋 サクラ 違っ. とても しっかり たくましい サクラ. どうせ 死ぬ 強く 生き なきゃ なー."}, {"rating": 4.4, "content": "まさに タイトル テーマ. 0.5ミリ 近付い み たら 相手 全然 違う 一面 見える かも しれ 知っ てる 人 一面 しか 気付か くれる. エンディング ステキ."}, {"rating": 3.7, "content": "Mr.Children … 隔たり. たった 0 05 ミリ. 合成 ゴム 隔たり. 日 君 嫌がっ. 僕 応じる. ☆:*+ ﾟﾟ +*:.｡.*:+:*+ ﾟﾟ +*:.｡.*:+☆."}, {"rating": 4.5, "content": "安藤サクラ 肝 据わっ わらしべ サワ 流石. 爺 皆 濃厚 放っ おけ 芝居. 家事 手際 良く 豪快 リアル 推察. まさかの 嫁 VS 姑 バトル 壮絶."}, {"rating": 3.5, "content": "とっても 長かっ. 最初 こそ えーっ っていう シーン エグ 度肝 抜か けど それ以降 起伏 度 寝 しまい 早 戻し 観 ^^;. 安藤サクラ 演技力 やっぱり 脱帽 けど 個人的 百円の恋 方 ずっと 好き. 柄本明 親子 話 ？ 思っ. まこと 秘密 最初 わかっ しまっ たし. あと 竜じい アホの坂田 出て コテコテ 関西弁 喋ら てる のに あと 登場人物 標準語 舞台 高知 っていう ちょっと 違和感. それなら 大阪 舞台 いい 思う けど ^^;. 料理 どれ 美味し そう 美味しい 料理 って やっぱり 心 効く なぁ 思っ. 料理 上手 家事 介護 テキパキ こなす サワ とっても 魅力的."}, {"rating": 4.1, "content": "映画 安藤サクラ とにかく エロい. 好み 画面 いくつか."}, {"rating": 3.9, "content": "安藤サクラ 凄い よかっ 心 開い いく おじいちゃん よかっ 茂 可愛い."}, {"rating": 4.0, "content": "舞台挨拶 付き 生 安藤サクラ 会え 感動. 笑顔 可愛く めっちゃ 素敵 方 でし. 映画 言わずもがな 良かっ."}, {"rating": 4.0, "content": "尺 長い けど 区切り 分かり やすい 家で 見る 分 そんなに 長さ 気 安藤サクラ すごい なぁ 改めて 思う こういう って 安藤サクラ しか 出せ 雰囲気."}, {"rating": 4.1, "content": "すごく よかっ 安藤サクラ 天才 ファン あと 坂田利夫 すごい よかっ. ところどころ すごい 泣い （ ; ; ）. 3時間 観 なんて 気づか くらい 惹き つけ."}, {"rating": 3.2, "content": "冒頭 オイオイ そんな １ 分 近く カテーテル 口 中 入れ たら 息 出来 とか いやいや そんな 立位 介助 たら 腰 壊す ぞ てか きちんと アセスメント ＡＤＬ 把握 てる よ おじいちゃん 立位 自立 てる よ 介助 いら とか とか 基本 的 介護 知識 欠落 てる とこ ばかり 気 何だか 興醒め しまっ 笑. 安藤サクラ 信者 僕 リアリティ 追求 細部 注意 配っ 欲しかっ. つけ 津川雅彦 氏 長回し 凄い 凄 すぎる 鬼気 迫る まさに 事 圧巻. 津川 氏 作品 見直し み たく."}, {"rating": 3.9, "content": "3時間 長かっ けど とても 良かっ 観 良かっ 安藤サクラ 演技 素晴らしい 思っ."}, {"rating": 3.5, "content": "安藤サクラ 本当に ナチュラル すごい お姉さん 力 存分 引き出さ てる 高齢者 関わり って こう よ なぁ 生々しく 気持ち 悪く けど 味 だろ なー."}, {"rating": 3.6, "content": "百円の恋 見 後 余計 可愛く 見え サワ. 結構 えげつない よ 淡々 こなす サワ 何者 ？ 笑. 最初 こそ 強引 上がり込む わけ けど それでも 家事 ヘルパー こなし しまう 脱帽. 絶対 出来. ただ 単に お金がない 家 って だけ じゃ 気. サワ サワ じいちゃん 達 生き いく 勇気 みたい 貰っ だろ なあ. 幸せ ほしい."}, {"rating": 4.0, "content": "安藤サクラ 見 率直 生きよ 勇気 近い 感情 湧い くる. じいさん 口説き 文句 最期 ヘルパー ね ♡ 的 やつ 笑っ チャーミング いい シーン たくさん 津川雅彦 語り シーン 本当に 対面 てる みたい 気持ち 姿勢 正し 見 しまっ. ほんと いい女 優 なぁ. 長かっ."}, {"rating": 3.0, "content": "201511184. 老人 渡り歩く ヘルパー. テーマ 割 笑える シーン アリ 各 エピソード 楽しめ. もう少し コンパクト まとめ くれれ …."}, {"rating": 3.0, "content": "脅迫 家事 介護 武器 次々 ジジイ ふところ 潜り込み 癒し 仲良く しまう 超然 安藤サクラ キャラクター 絶妙 あっけらかん 淡々 しながら それでいて 楽し げ 生活. ただ オムニバス 形式 時間的 制約 なし 間 乱発 緩急 乏しく 後半 飽き くる. ２ 時間 程度 おさめ 方 しまり 出 名作."}, {"rating": 2.0, "content": "安藤サクラ 演技力 引っ張っ もらっ てる 感 強い 物語 パターン ほぼ 同じ んで 後半 しんどい. 竜夫 コート くだり 坂田 師匠 自転車 返す くだり 要 所要 所 お気に入り シーン …. うーん … やはり 3時間 長い."}, {"rating": 4.3, "content": "サワ ちゃんと おじいちゃん 話. ほっこり 暖かい 作品. 安藤サクラ 演技 すごく 好き."}, {"rating": 4.0, "content": "触れ そう 触れ 距離 ０ ５ ミリ 突い だけ 穴 空い しまい そう もろい 薄 ０ ５ ミリ. ３ 時間 半 長 あまり 感じ 観 安藤 姉妹 完敗."}, {"rating": 4.0, "content": "3時間 少し 観 長さ 感じ 安藤サクラ 思う たま 思う 安藤サクラ くらい 演技 たら じゃ いや 失敬. 0.5ミリ だけ 長く 生きよ."}, {"rating": 3.6, "content": "百円の恋 いか 安藤サクラ 演技力 ツボ かも しれ すごく 引き込ま 作品 平均 くらい 主人公 たら 凄く 恐い 思い 不気味 でし."}, {"rating": 3.5, "content": "高齢化 社会 独自 視点 斬っ いく 感じ 良かっ. 坂田利夫 いい 味 出し. 津川雅彦 長回し 圧巻. 柄本明 下り 少々 長く 感じ まし."}, {"rating": 3.8, "content": "日本 女優 捨て もんじゃ よ ほんと. 安藤サクラ 居 くれ よかっ. つかみ どころ 無 YOU 似 てる けど YOU ちゃんと 考え 芝居 てる 表現 幅 果てし無く 堪ら. えげつな 他人 人生 関わる 起こり 得る 一直線 描か 居 変化 チャンス 紙一重 人生 楽しみ 方 0.5ミリ 広げ くれる."}, {"rating": 4.0, "content": "WOWOW 始まる 前 詩 よかっ. 安藤サクラ って ほんとうに すごい なー. 映画 大嫌い 大好き. 面白かっ コメディタッチ じゃ 笑っ ちゃう."}, {"rating": 4.6, "content": "途中 っけ 厚かまし … あ 白雪姫 勝手 家入 って 掃除 ご飯 作っ 小うるさい 言っ 女 っ 気 小人 達 全員 瞬く 間 骨抜き. 同時に 木嶋佳苗 思い出す 手料理 独り もん 男 落とし まくる. サワ 別に お金 目当て 訳 タイトル 繋がる でしょ 金 じゃ サワ ただ 生き てる 素直 楽しん 生きよう てる … ？ 乞食 愛 不思議 立ち位置 進ん いき. ただ 現実 みんな もっと 剥き出 来る （ 最初 垂れ流し じじい 顔 舐め まくる 知っ てる リアル ） まぁ 話 的 いい だろ けど. サワ 変 感じ （ とっても 魅力的 急 美人 見え ） 老人 達 可愛さ 引き込ま 間違い 2時間半 くらい ？ 長く ？ 気付い くらい 面白い. 改めて 確信 けど 安藤サクラ 信用 出来る 女優."}, {"rating": 3.3, "content": "凄い 見 一番 感想. 介護 ヘルパー とても 辛く 嫌 仕事 話 実際 聞い. だけど 主人公 寧ろ 嫌 やっ てる 感じ 老人 心 隙間 上手く 入っ くる 自然 とても 良かっ. どうして 深く 入り込む 段々 見 いく 分かる 思っ 結局 曖昧 一 回 観 だけ 難しかっ. 表紙 写真 タイトル 繋がっ 驚い. 作品 現在 介護問題 主人公 家族 物語 思っ."}, {"rating": 4.0, "content": "介護 ヘルパー 派遣先 家族 突拍子 依頼 受ける そこで 思い掛け無い 事件 巻き込ま 職 失う ..。. 無一文 押し掛け ヘルパー 始める 話. 映画 ２ 本 分 くらい １ ９ ６ 分の 長編映画. とても 長かっ 主演 安藤サクラ 演技 素晴らしく 引き込ま 最後 飽きる 見 まし. 訳 一癖 老人 探し 掴まえ 弱み 握り 介護 詐欺 強引 自宅 押し掛け 居候 安藤サクラ 真摯 対応 姿 ヘルパー 気配り 素晴らしく 拒否 反応 態度 次第に 受け しまう 展開 痛快 面白かっ (^ ^). とても 重い 内容 盛り込ま 色々 考え させ."}, {"rating": 4.0, "content": "東京国際映画祭 japan now. 191分 かっこ よすぎ. 坂田 師匠 妖精."}, {"rating": 4.0, "content": "東京国際映画祭 観る 安藤サクラ なんて 魅力 的 俳優 でしょ 存在感 七変化 表情 引き込ま しまい."}, {"rating": 2.3, "content": "倍速 鑑賞 …. 生きる って 大変 よ ね. 老いる って 避け よ ね. 老いる すら. 人 わけ. 安藤さくら. すげ ーブス. きれい. 不思議 女優 なあ."}, {"rating": 3.9, "content": "観 まし 笑い シリアス 幅 広 すぎ ちょっと フラフラ. ミステリアスウーマン さわ 前半 雰囲気 ほう 好み 色々 抱え ひっくるめ さわ 人 多面性 寂し たくましさ. さわ 人生 じいさん 達 人生 子 人生 続い いく ね …."}, {"rating": 3.5, "content": "冗長 長い 悪い 言わ けれども. ただ 一個 一 個 ストーリー 面白かっ 津川 戦争 見解 グッと くる."}, {"rating": 3.9, "content": "時間 長い けど ずっと 見 安藤サクラ おしかけ ヘルパー おじいちゃん 達 関係 素敵 安藤 姉妹 スゴイ."}, {"rating": 3.5, "content": "老人介護 象徴 人 人 距離 怒り 映画 いま 時代 どんより 包む 冷酷 無 関心 怒り だろ ただ 個々 エピソード 成程 面白い 如何せん 3時間 16分 長い 津川雅彦 延々と 戦争 語る シーン 監督 怒り もっとも 露 わ シーン なんだろう わたし 辛かっ 百円の恋 続い 安藤サクラ 映画 温度 速度 高め 出色 それにしても 老い 津川雅彦 老い 長門裕之 ソックリ 驚い."}, {"rating": 3.5, "content": "死ぬ 生きよう どうせ もん. って どうせ がむしゃら 生きる よ って 感じ かっこいい. 弱み 握っ 無理やり ヘルパー やり口. 毎回 老人 安藤サクラ しっかり 関係 築く よ. ラスト 良かっ."}, {"rating": 4.2, "content": "京都 映画 サークル 例会. 長い けれど エピソード 毎 一定 まとまり 楽しめ まし. ただ 心 余裕 ある時 方 オススメ 荒ん 気持ち 観る 主人公 言動 許容 かも. 内容 生 性 反戦 マイノリティ マジョリティ 連想. 津川雅彦 言葉 印象的. 安藤サクラ すごい 女優 なあ 改めて 思い まし."}, {"rating": 3.1, "content": "唸っ. 最後 こう 来 ？. 姉妹 人 心 観察 表現 教育 受け だろ 思っ. 0.5ミリ 心 差 理解 利用 理解 寄り添う 問わ 気. 最初 どういう 展開 ？ 思い つつ 見 始め 社会性 濃い 内容. 介護 職 最も 向い 介護 者 寄り添える 料理 上手 文句 言わ 気 強い 女の子 ひょんなことから 人 弱味 つけ込み 寝食 さえ 介護 生活. 年配 者 演じる 役者さん みんな ええ わ しかも 内容 きっちり 入っ 三 時間 半 ボチボチ 観. 海軍 おじいさん 敬礼 仕方 万歳 親父 入っ てる なぁ 思う 汚れ 心 思い出し. 年 取る 哀しみ なんと 言い表せ 憐れ 感じる. 趣 映画."}, {"rating": 3.5, "content": "安藤サクラ 作ら 映画 感じ 安藤サクラ だめ 冬 近づい 頃 観 たく."}, {"rating": 4.2, "content": "以前 終末 期 医療 取材 医師 尊厳死 インタビュー. 時 医師 日本人 国民性 話し くれ. 日本 尊厳死 欧米 騒が 背景 日本人 国民性 関係 部分. 介護 現場 本人 以上 家族 周り 人間 できるだけ 事 あげ たい 願い 強く 本人 意思 もとより 家族 自体 後悔 無い 介護 あげ たい 思う 国民性. 別 医師 終末 期 医療 現場 よく 問題 こう 言っ. 介護 現場 主語 介護 側 置く 必要 介護 者 側 どうして あげ たい ？ 本人 どう 欲しい 思っ ？ 思考 関わる 事 重要. ２ 人 医師 言葉 全く 別々 聞こえる 日本 介護 行先 考える のに 非常 重要 見解 わたし 感じ. 2025年 死に場所 なくなる 言わ いわゆる 2025年問題 介護 手 足り 施設 足り そんな 時代 やってくる. これから 超 高齢化 社会 迎えよ 日本人 死 目 そむけ 自分 どう 死に たい ？ しっかり 考え 周り きちんと 意思 表明 おく 事 非常 重要 言うまでもない. つまり 私たち 個々 どう 死ぬ ？ 考え なけれ 時代 入っ 自覚 必要. 本作 0.5ミリ まさに 高齢者 社会 突き進む 日本 抱える さまざま 社会問題 メッセージ 散りばめ 作品. 社会派 メッセージ 強く 具体 的 事象 説明 少ない 場面 場面 を通して 自分 どう 考える ？ 問わ 作品. 196分 長い 尺 中 複数 エピソード 組み合わ ロードムービー. シナリオ 丁寧 作ら 思いの外 時間 長さ 感じ. 介護 ヘルパー 主人公 介護 シーン いくつか 出 くる 比較的 介護 技術 ちゃんと 介護 描写 指導 うけ 丁寧 描い 思う. こんな 介護 あげ たい. そんな 優しさ あふれる 描写 多く 所々 涙. 人 想い 人 ケア 提供. 血 つながり とか 知り合い 関係 全く 知ら 赤の他人 肉親 以上 関わり 提供 一人ひとり そんな 事 考え 社会 たら どんなに 温かい だろ … .。. まだ 身内 介護問題 ぶつかっ. いずれ 必ず ぶつかる 万人 共通 問題. 職業 柄 一通り 介護 技術 身 つけ 技術 等 不安 無い. ただ 身内 介護 体験 施設 介護 全く 別物 思う 精神 的 側面 不安 無い いい きれ. 肉親 ゆえ 別 とまどい ？ 多少 不安 感じる. 介護 側 側 ある程度 距離感 方 良い 場合 無い 感じ からだ. 人 人 距離 遠 すぎ 近 すぎ いけ. 他人 近づき たい 思い 近づけ 近づく 同化 いき 自分 異なる 相手 受け入れ がたく 人間 難しい. 0.5ミリ 厚み 厚み 捉える ？. 厚い 感じる 薄い 感じる ？. 人さまざま 明確 答え 無い. ただ 距離感 別 誰 誰か 近づき たい 近づい もらい たい 感じ 大きな 社会 塊 作っ 事 間違い 事実."}, {"rating": 3.5, "content": "長い. 好き嫌い 別れる. 映画 好き 暇 人 みる. そんな 作品. 普通 映画 二 本 見れ ちゃう. 話し 自体 これから いやいや. もう 高齢化社会 今 思わす 内容. だけど 携帯 なけれ カセットテープ. 時代 話. 風呂 なんだか 小汚い. なんだか 基本 的 設定 よく わから. ちょっと 昔. 昭和 終わり みたい イメージ ？. 癖 すぎる おじいちゃん 生活 カメレオン 溶け込ん いく サワ. みんな 知ら いい 抱え. 本当に しみる ー. 癖 映画 けど 個人的. 良かっ. 長く ずっと みれ. そんな 作品. 連休 空い 時間 やっと 鑑賞."}, {"rating": 3.8, "content": "映画館 観る 長かっ なぁ 単純 坂田 津川 話 比べ 最後 話 グッ 来 って かも それでも 良い 映画."}, {"rating": 4.2, "content": "とても 良い ね. 安藤サクラ 義父 滅多 打ち 映画."}, {"rating": 3.0, "content": "じ ー エロ ばっか なぁ. 0.5ミリ って 題名 意味 わから 理解 力不足 …."}, {"rating": 5.0, "content": "安藤 姉妹 sasugadesu. 地方 感 たっぷり キャスト はまり っぷり 最高 ま ー 全員 じじ ぃやもんね 笑."}, {"rating": 3.6, "content": "ょえ って くらい 長い. 大好き シゲル おじいちゃん."}, {"rating": 3.1, "content": "介護 側 側 どちら 考え つつ 観 まし 長い 映画 それほど 感じ 皆さん いい 味 出し."}, {"rating": 3.2, "content": "長い よ 笑. おじいちゃん 囲ま 安藤サクラ 神々しく 生々しい 不思議 感じ."}, {"rating": 3.5, "content": "長かっ 3時間 超. 主人公 感情 全く 掴め どう たら いい わから 老人 性 生 死 介護 過酷 伝わっ けど いかんせん 主人公 一体 何故 こんな 生活 送る 思っ 動かさ 感情 なのか … うどん 食べ てる 時 語っ ？ 今日 産まれる 子 明日 死ぬ 爺さん みんな 一緒 生き てる っていう 生 興味 ？. 先日 NGK 行わ ちっさい おっさん 祭り ネタ 竜爺 性 願望 そのもの 映画 出 くる 爺さん 達 欲情 重なっ しかも 冒頭 竜爺 だし 素 じゃ かしら 思える 自然. 主人公 男 寄生 相手 婆さん たら 性別 逆 み 若い 男 婆さん 欲情 だろ. メモ :. 主題歌 残照 寺尾紗穂."}, {"rating": 3.5, "content": "坂田利夫 実際 喫茶店 あまり 行か らしい なぜ ジロジロ 見 嫌."}, {"rating": 3.7, "content": "安藤 姉妹 恐る べし w. 序盤 どっか ぶっ 飛ん でる 感 人 ってな でしょ."}, {"rating": 4.0, "content": "久しぶり 実家 帰っ たら 祖母 がくっ とぼけ しまっ 介護 手伝い 昼夜逆転 15分 おき 繰り替え す 同じ 話 寝ぼける 幻覚 見出す 心身 疲労困憊 はあ 介護 現実 なんて 考え 時 clip 作品 観 まし. エンドロール 見れ わかる 通り まさに 奥田 ファミリー 柄本 ファミリー 手作り 映画 わたし カラオケ おじいちゃん 坂田 おじいちゃん 回 とっても ほっこり 別れ 場面 泣い しまい まし. 珍しく 購入 3時間 流し 見 肝心 津川 場面 ご飯 支度 観 み こういう ちょっと 変わっ むしろ ありふれ 日常 切り取る 映画 もっと 観 たい なぁ 思わさ まし."}, {"rating": 4.1, "content": "良かっ なぁ. 長い けど そんな 長い 思わ. 0.5ミリ."}, {"rating": 4.5, "content": "いやー すん ごい 好き. テンポ 俳優さん 題材 すべて フィット まし 坂田 師匠 もう 可愛 すぎ 茂 泣. テープ 聞く 場面 回 観 しまっ 0.5ミリ. 無駄 シーン なんて 一つ 長い 思う 観 なきゃ いい よ 分けて 観れ いい 思う 笑. 手 話 今 ファンタジー サワ ちゃんと 大分 距離 他人 世界 ファンタジー たら 0.5ミリ 近付く だって 相当 よ. とにかく 映画 好き."}, {"rating": 4.3, "content": "長い けど こういう なんとなく 流れ いく 映画 好き. 安藤サクラ やっぱり 天才. ブス なれる 綺麗 見える. なんか 寂しい けど どこか すっきり 映画 （＾Ｏ＾）. 百円の恋 ＜ 0.5ミリ."}, {"rating": 3.2, "content": "長い 長 すぎる わ！ 好き 作品 百円の恋 広告 見 まさしく WOWOW やっ 鑑賞. 百円の恋 面白かっ そう 介護 ヘル バー 脅迫 ロードムービー まさに 映画. 姉 安藤モモ子 監督 妹 安藤サクラ 主演 安藤サクラ 義父さん 出 てる すごい 映画. 老人 皆 助け たび サワ 渡し いく 最後 サワ 託さ (?). お前 後半 びっくり やっ いやー 安藤サクラ やっ ぱすげぇわ 失礼 けど 初めて 安藤サクラ 綺麗 気づい DVD ジャケット まさかの ヒント いやー 長い."}, {"rating": 2.8, "content": "安藤サクラ つながり み けども とにかく 長く 単調 声 小さめ … ぜんぜん 集中 ;^_^. 15 9. 22."}, {"rating": 3.6, "content": "結婚詐欺 性欲 充足 0.5ミリ くらい 隙間 ニッチ 映画 安藤さくら 代表作 いくつ 作れ いい 呆れる くらい 素晴らしい."}, {"rating": 3.0, "content": "長い けど 面白い ゆったり てる けど 先 オチ しっかり 安藤サクラ いい 女優 やっぱ 長い なー そんな 高 評価."}, {"rating": 3.7, "content": "映画 とても 好き 感じ とにかく 長い …. 安定 安藤サクラ 最高."}, {"rating": 4.0, "content": "すごい 映画. 見 始め しばらく 老人 問題 映画 思っ もちろん そういう 側面 多分 思う だけ. かなり インパクト ファースト エピソード 後 住む なくなっ サワ 流浪 旅 出る 厚かましく たくましく 愛情 たっぷり サワ 次々 めぐり 合う 老人 不思議 同居 生活 続け いく 料理 上手 気配り サワ 老人 とっ 種 菩薩 慈愛 満ち 存在 見える. アホの坂田 いい 津川雅彦 すごい 一番 ショッキング 呆け 寝たきり 老女 演じ 草笛光子 よく 引き受け. ラスト エピソード 老人 離れる 常に 人 繋がり 生きる 術 見出し いく サワ ボッチ 好む 現代 若者 間 逆 立場 サワ めぐり 合っ 老人 きっと サワ 忘れ 違い ちょうど 寅さん. 監督 安藤桃子 主演 安藤サクラ 姉妹 才能 類 稀 作品 生み出し 百円の恋 甲乙 つけ がたい 方 好き."}, {"rating": 3.3, "content": "2015 9 19. 長い. 坂田利夫 めちゃくちゃ イイ. 安藤サクラ イイ. なんか 百万円と苦虫女 っぽい 感じ."}, {"rating": 3.8, "content": "記録. 安藤サクラ とても 魅力的. 坂田 師匠 パート 可愛く すき."}, {"rating": 4.0, "content": "196分 3時間 超え 映画 どうも 見る 前 構え がち けれど 思っ 長く 感じ. 安藤サクラ 空気感 キレ っぷり 表情 素晴らしい. おじいちゃん 方 可愛く. 坂田 師匠 とても よかっ なあ. 好き."}, {"rating": 3.5, "content": "いろんな 人 同時に 今 生き そんな 当たり前 改めて 胸 いっぱい カテゴリー まとめ 人 違っ 問題 丁寧 素直 映し 素敵."}, {"rating": 4.0, "content": "いい 映画 最近 映画 TVドラマ 的 日本映画 多い 尚更 そう 思う かも しれ ３ 時間 超え 長 尺 引っ張っ 安藤サクラ 本当に 凄い 痴呆 妻 車イス 移動 何気ない シーン とても 素敵 撮ら 感動的 人々 関わり 囁く うどん シーン 良い 安藤桃子 監督 作品 見 たい 思っ."}, {"rating": 3.3, "content": "じじ ぃってもっともっと エゲツ 思う サクラ って なんとも 言え 魅力."}, {"rating": 3.5, "content": "映画 観る 長い 長い 長い 言っ しっかり 引き込ま しまい まし ドラマ ほう 良かっ かも 安藤サクラ 演技 やはり 素晴らしい 117クーペ 良かっ."}, {"rating": 1.0, "content": "しんきくさい 1.5倍 速 観 長い 女優 きらい. 安藤サクラ 映画 二度と 観."}, {"rating": 3.5, "content": "介護 題材 けど ロードムービー っぽい 作品. 序盤 介護 × 朝 流れ そう クラッシック 音楽 面白い 組み合わせ 幕 あけ 物語 だんだん 引き込ま 行き. ワケ 個性 的 老人 達 印象 的 出会い 温かみ 人間味 感じ させ まし. 196分 かなり 長い 作品 でし 分 最後 シーン 色々 場面 思い返し 景色 浸る 美しく すごく 余韻 残り まし. 沁み."}, {"rating": 3.7, "content": "高齢化社会 ユニーク 視点 描か 映画. 長い けど 見 終わっ 時 得 満足感."}, {"rating": 3.7, "content": "小説 読ん 映画. 安藤サクラ 自然体 演技. 映画 空気 作っ てる 感じ. ラジカセ 聞こえる 津川雅彦. 声 とても 耳 残っ."}, {"rating": 4.0, "content": "最初 なめくじ みたい ねとっ 人 絡みつい 気持ち 悪い 感じ けど 最後 最後 ラスト サワ 美しい. 常に 白い 色 服 身 つけ 心 ピュア 表し. 長い 映画 けど 出会う 人たち 毎 エピソード 面白く 飽き 楽しめ. 実は wowow オンデマンド 3日 分けて 観 ちゃっ けど. 電車 中 思わ 笑っ ちゃっ. セリフ 人間味 溢れ リアル. 茂 役 よかっ. 安藤サクラ こそ 映画. 0.5ミリ なるほど ね."}, {"rating": 3.9, "content": "少し 長い 感じ しまっ けど おじいちゃん 好き わたし にとって 見 面白かっ けど 面白い だけ じゃ 済まさ わかっ 安藤サクラ 本当に 素敵 シーン ごと 別 人物 見える."}, {"rating": 4.1, "content": "安藤サクラ 表情 とか 声 好き. 劇中歌 よかっ. おじいちゃん セリフ リアル よかっ."}, {"rating": 3.8, "content": "やっぱり 安藤サクラ 抜群 哀愁 漂っ てる. 最初 お人好し 感 イライラ けど 別人 切れ者 感 さすが. 綺麗 話 けっして けど リアル 介護 心境 とか 人間 聡明さ 愚か 出て サワ 役 安藤サクラ しか じゃ. 3時間 っていう 長い 時間 少し 眠い とこ けど 見 たい."}, {"rating": 4.1, "content": "百円の恋 監督 作 思っ まし 違い まし 安藤 ファミリー 総出 映画 そう 監督 映画 初見 安藤サクラ 映画 光っ まし 196分 知り ませ でし ＷＯＷＯＷ 録画 み 正解 いえ 然程 時間 感じ ませ でし. 高知県 舞台 縁 ね ？. 竜爺 アホの坂田 師匠 出 くる 序盤 吉本新喜劇 育っ 人間 終始 ニヤニヤ みる. 女優 陣 キャスティング ツボ でし. カラオケ 店員 東出 君 1 シーン 話 全く 絡ま ｗ. 老人 性 孤独 呆け 切り口 軽やか （ そこのみにて光輝く 比較 ） 今後 身 降り かかる 事案 だけ 考え させ. マコト 君 （ ） 役 コ 役者さん でし 何処 見つけ でしょ ね かなり 気 存在. 短髪 ほう 女の子 らしく 映る 女性 監督 ならでは なぁ. 性 対象 ずっと 男 育て マコト 今後 気 まし."}, {"rating": 3.7, "content": "介護 ヘルパー サワ 事件 巻き込ま 仕事 家 失っ しまう サワ 生きる 町 見かけ ワケ 老人 声 かけ 押しかけ ヘルパー 始める 日本 抱え 問題 取り上げ 人 人 つながり 感じ 作品 196分 ちょっと 長い. ワケ 老人 脅し 家 上がり こむ 強引 サワ 老人 最初 反発 嫌悪 感 抱い サワ 明る 家事 介護 全て 完璧 こなす 献身 心 開い いく 家族 見捨て 老人 老老介護 疲れ 老人 思う 状況 老人 周囲 人々 サワ 真正面 ぶつかり 自然体 寄り添う 救わ サワ 触れ合う 固く 閉ざし 心 開い いき 自分 居場所 再 発見 ほんの ちょっと 働きかけ 歩み寄り 人 救う 感じ 人 温かさ ありがたみ 感じ. 監督 安藤桃子 主演 安藤サクラ 両親 奥田瑛二 安藤和津 関わっ てる 安藤 ファミリー 映画 サクラ 夫 柄本佑 両親 柄本明 角替和枝 出て 豪華 サクラ 柄本明 乱闘 シーン 迫力 サクラ 元々 自然体 演技 けど お姉さん 撮っ てる 更に 自然体 リラックス てる 演技. 高齢化社会 問題 リアル 描い 作品."}, {"rating": 3.4, "content": "フワフワっと 不思議 ヒーロー 的 主人公 サワ 単なる 介護 ヘルパー サワ ある日 突然 目覚め ちゃっ 単なる 老人介護 もう 一つ 付き合い 方 … 差 おそらく 0.5ミリ 位 中 偽善 じゃ 本当 親切 かも 題名 0.5ミリ 解釈 難しい けれど こんな 風 解釈."}, {"rating": 3.7, "content": "初めて 安藤サクラ 映画 見 まし こんな 女優 いた事 すら 知り ませ でし. 不思議 魅力 感じる 主演 安藤サクラ 演技 長い 映画 あまり 時間 感じ させ 最後 楽しく 見れ まし."}, {"rating": 3.5, "content": "安藤サクラ お姉さん 監督 ね. 気骨 チャレンジング 作品 良かっ. 長い 日 渡っ 見 しまっ けれど. 津川雅彦 長 台詞 シーン いただけ. 薄っぺら 台詞 軽蔑 念 抱い. 伊丹万作 著作 読ん 出直し 欲しい."}, {"rating": 4.2, "content": "濃かっ. 津川雅彦 シーン やら. いやー 観 良かっ."}, {"rating": 3.8, "content": "うまく 言葉にできない. 安藤サクラ 出 くる 作品. なかなか 言葉にできない どすんと くるん けど. おまけ 監督 モモ子. 反芻 書こ. 3時間 以上 思わ."}, {"rating": 3.8, "content": "長かっ けど 面白かっ. 全体 テンポ 好き. 生き くっ 人 心 通わ なー とか 思っ. 津川雅彦 迫力 凄かっ. 車 シーン カッコ いい."}, {"rating": 3.7, "content": "将来 あたし さわ みたい たら どう しよう 生きよう."}, {"rating": 3.5, "content": "個性派 勢揃い. 安藤 姉妹 ワールド 引きずり込ま. 人間 感情 って 不思議 思っ."}, {"rating": 3.0, "content": "序盤 1人 目 じいさん 展開 呆気 取ら. アホの坂田 師匠 津川雅彦 演技 素晴らしい."}, {"rating": 3.6, "content": "196分 長丁場 けど 飽き 観 安藤 姉妹 よい. （ 2015 7 17 飯田橋 ギンレイホール ）."}, {"rating": 3.5, "content": "安藤サクラ いいね 存在感 うまい 坂田利夫 よかっ ただ あと ０ ５ ミリ だけ 映画 短けれ 文句なし けれど."}, {"rating": 3.5, "content": "人 人 つながり 距離 取り 方 映画 最大 テーマ. 出来事 描く サワ ちゃんと おじいちゃん 日常 丁寧 丁寧 切り取っ 感じ そりゃ 196分 かかっ おかしく とっても 濃い 196分 でし."}, {"rating": 3.6, "content": "3日 わけ み. エグ かっ. まこと 秘密 最初 ひと ？ ？ ？ って 感じ 意味 わから 最後 やっと."}, {"rating": 3.5, "content": "アク 強い ジジィ 複数 出 くる ジジィ ハッピーセット 的 映画. 冒頭 寝たきり 痴呆 粗相 最悪 条件 ジジィ 出し あ 地獄 わ ジジィマジ わ 観る 側 どん底 叩き込ん おい 次第に 盛り上げ いく 話 運び 良かっ. 嫌 ジジィ 一転 優しい ジジィ 寂しい ジジィ 過去 いろいろ 苦労 ジジィ 様々 ジジィ 登場 っ ジジィ 捨て もんじゃ かも って 気 くる. それだけに 何故 最後 嫌 ジジィ 出し 謎. まこと 少年 話 … ？ ジジィ ？. テーマ ぶれ モヤッ まま 終わっ 印象. 安藤サクラ いいね. ギビトゥミー."}, {"rating": 2.0, "content": "長い とにかく 長い 3時間 以上. 祖父母 介護 当時 思い出し つらかっ お金 もらっ もうし たく 思っ. 介護 大変さ 知っ 人 見れ 見 つらく 全く 笑え 早送り 鑑賞 まし."}, {"rating": 3.6, "content": "生きる 希望 失い かけ おじいちゃん 達 少し ずつ 心 開い いき 最後 みんな 笑顔 話 内容 ぶっ 飛ん 感じ 人 繋がり 生きる 希望 与え くれる 教え くれる."}, {"rating": 3.9, "content": "長い けども 休憩 挟ん 観る 良かっ 観 終わっ あと 安藤サクラ 頭から 離れ 声 色 凄く 不思議 魅力 思う."}, {"rating": 3.5, "content": "自分 長 すぎる 感じ. まあ 面白い けど ね. 坂田 師匠 所 ピーク w."}, {"rating": 3.8, "content": "他者 寄り添う 姿 写す 映画. ひと 弱み つけ込み タカリ 近づく やら 方 喰い 尽くさ 最初 心配 けれど 気 付く 心 許し. 入り 方 映画 楽しく 好き. ほんの少しだけ 歩み寄れ たら だけ 目 前 世界は変わる きっと そうだ. 196分 長 尺 賛否 両方 思う 僕 言い たい けれど やっぱり サワ 安藤サクラ たっぷり 観 よかっ."}, {"rating": 3.7, "content": "観 落ち着く 雰囲気. 邦画 ならでは 良さ 伝わり やすかっ. 自然体 芝居 抜群 上手い 安藤サクラ. 坂田利夫 実は 小心 者 のに. 頑固 無駄 漢 おとこ )\" 語り がる 役 愛嬌 ナイス キャスティング 思っ. 角替和枝 お節介 口うるさい ヘルパー すごく 好き. メイン 脇 すごく 良い 役者さん 揃い. 風景 穏やか 感じ 高知 行っ み たく."}, {"rating": 3.5, "content": "長いー ーーー. 最後 集中力 持た …。. 話 内容 むむむ だけど 安藤サクラ 素敵 ♡ 好き. アホの坂田 アホ のに いい 味."}, {"rating": 3.9, "content": "安藤サクラ 本物 女優 思う お姉さん 監督. 津川雅彦 良かっ アホの坂田 ハマり 役. ただ ラスト １ 時間 ぐらい いい."}, {"rating": 4.5, "content": "透明 感 そのもの 高知 町並 自然 いすゞ 117クーペ 存在感 結局 全て 老人 愛さ しまう サワ 最後 少年 追いかけ ダッシュ サワ ずーっと 綺麗 映画 汚い すら 綺麗."}, {"rating": 3.5, "content": "介護 って 大変 嫌々 やっ てる イメージ 強い けど 勝手 想像 申し訳ない )、 サワ 嫌々 感 感じ. サワ 作る 料理 おいし そう. 赤 ワンピース 一 万 円 コート 車 テープ まこと 百 万 円."}, {"rating": 3.5, "content": "前半 明るく 楽しかっ のに 中盤 観 よく わか なくなっ 結構 狂っ 最後 意匠 ちょっと … ひと昔 前 純 文学作品 （ 柳美里 とか ）. 安藤サクラ 存在 すばらしい. 作る ご飯 すごく 美味し そう 生活 感 みたい 観 楽しかっ."}, {"rating": 4.0, "content": "196分 知っ 怯ん けど 安藤サクラ 最強 飽きる 最後 楽しく 観. 最初 方 何だか ほんのり 伊丹十三 作品 観 てる みたい 気持ち. 最後 方 もう よく 分から けど 泣い 歌 良い. ジジイ 安藤サクラ 会い たい."}, {"rating": 3.5, "content": "安藤サクラ どっぷり ハマり そう 怖い 一つ一つ エビ ソード 丁寧 さすが 長い."}, {"rating": 3.9, "content": "観 始め 2時間 過ぎ 辺り 何となく 作品 時間 確認 たら 予想 遥か 上回る 3時間 越え 作品 知っ. 観 了 後 前半 達 爺 いと エピソード もはや 忘却 彼方 正直 長い. 彷徨 える 老人 自分 居場所 求める 介護 達人 女 出会い 別れ. 人生 終末 期 足 踏み入れ 老人 描く 姿 どれ 物 哀しく 理解不能 人間 的. ただ 老人 若か りし 頃 自分 今後 生き残っ しまっ たら いずれ 老人 … そう 思う 色々 考え させ 作品 でし. 人 終末 現実的 くる 生きること 自体 全て 目的 生きる 食べ 寝 排泄 毎日 繰り返し 親 介護 携わっ ずっと そんな 事 思っ まし. だから 生きる 目的 探せる って まだ しばらく 生き って 何より 証拠. 老い 深まる 本能 的 感じる 生きる 目的 明確 見つけよ 彷徨 って しまう. 自分 死 目前 悟れる 自信 今 とこ 全く っす."}, {"rating": 3.2, "content": "3時間 17分 後半 向け 失速 けど 前半 貯金 乗り切れる それにしても サクラ あんた 凄い よ. 大好き 走り シーン 音楽 イク 感じ 思い 引っ張ら 心."}, {"rating": 3.6, "content": "安藤サクラ 飄々 演技 隠れ バイオレンス 見事 マッチ 0.5ミリ ずれ さわ 人生 愉快 どこか 儚い."}, {"rating": 4.6, "content": ". 老人介護 シリアス 題材 けど ユーモラス 描い 見やすい. 196分 とか 長編 飽き 見. ストーリー 大きく 分け 4つ わか. ① 片岡 家 娘 娘 父 娘 子供. 片岡 家 ヘルパー サワ おじいちゃん 一緒 寝 くれ ？. との 希望 契約 違反 知り 引き受け しまう. トラブル 発生 片岡 家 崩壊. サワ 職 なし 金 なし 家 なし. 生きる 為 老人 弱み つけ込み 居候 押しかけ ヘルパー. ② 友人 家族 相手 やたら パワフル 爺 様 シゲル. 孤独 くる ストレス ？ からか 自転車 イタズラ 盗難 繰り返す. サワ 発見 誰 バラ 約束 もと 居候. パッと しない シゲル かなり 資産 蓄え. シゲル 唯一 友人 思っ 人物 投資詐欺 もち かけら ろ る. 唯一 友人 一方的 思っ 失う サワ 暮らし いく 絆 深め いく. シゲル サワ 宝物 車 渡し シゲル 自分 行く べき 場所. サワ 新た 居場所 求め 車 走ら. ③ 本屋 万引き しよう 義男 捕まえ 家 住みつく. 義男 寝たきり 妻 二人 暮らし. 義男 自身 認知症 患っ. シゲル 同様 サワ 生活 続け いく 生活 充実感 見出し いく. 幸せ 時間 過ぎ いく 義男 .....。. ④ サワ 片岡 家 残っ 息子 マコト 出会う マコト 家庭 捨て 父 二人 暮らし. いま 登場人物 繋がり 求め 正反対 人物. 二人 繋がり 拒否. サワ マコト 抱える 事実 知る .....。. サワ 老人介護 を通して 成長 過程 描い. 人 繋がり 大切 思える 作品. サワ 自身 物語 終わり 描か ませ サワ 関わっ 人々 前向き 成長 わかり. 内容 もちろん なにより 安藤サクラ とても 魅力的 写っ 姉 安藤桃子 監督 って かなり 大きい 思い. とてもとても オススメ. ☆ ☆☆☆ ☆."}, {"rating": 3.9, "content": "要するに 女性 テーマ だろ なあ 家内 男尊女卑 虐待 … 女性 生き 辛い 世の中 よく 世の中 よ ね. 女性 主演 安藤サクラ きれい. 知ら 時代 知る 人 同じ 今 生き 不思議 こころ ささる."}, {"rating": 4.3, "content": "どことなく やるせな 感じ. 自転車 おじいちゃん 愛 おしい なあ. 坂田利夫. ほっこり けど 現実的. こういう 日常 切り取っ 映画 って いい なあ. 邦画. 無音 騒音 バランス 良い. 味噌汁 飲み たく よ."}, {"rating": 4.0, "content": "介護 おもしろ ここに. 登場 老人 おかし み. 引き出す 安藤サクラ. 最後 マコト 語る. 心 理解. まさに 映画. 色んな 時代 生き ひと. 色んな 家庭 育っ こども. 帰る 家 わたし. 少し ずつ 歩みよっ 共に 生き いく 怒り 哀しみ 叫び 演技 魅せる 安藤サクラ 素晴らし 心 感じる 映画."}, {"rating": 3.5, "content": "安藤サクラ やっ 様 すごい なあ … 0.5ミリ 先 百円の恋 観 せい 急 デキ る 役柄 やっ それでも なかなか 暴走 っぷり 驚い. こう 何と 言う ああ 人 普段 介護 やっ てる かしら … ？ くらい 手際 良さ … 普通に 役 馴染み すぎ. ストーリー 坂田 師匠 一番 好き なあ 最初 観 時 アホ 影 チラつい 仕方 まい. 好き シーン 家 前 先生 性癖 ？ 嗜好 ？ ご 近所 絶叫 所 笑っ."}, {"rating": 3.4, "content": "正直 冗長 シーン 多かっ. 気 三 時間 長い. 安藤サクラ 演技 見 けれど に関して 見 よかっ. 結末 持っ いく わから ずれ しまっ 気. ただ ラストシーン DVD ジャケット 意味 つながっ 感心. 最後 見 わから."}, {"rating": 4.3, "content": "すごい よかっ 安藤サクラ きれい ご飯 ちゃんと 作っ 食べよ ー 0.5ミリ って そういう 意味 やっ."}, {"rating": 3.7, "content": "息子 奥さん 安藤サクラ 3人 ご飯 時 奥さん 表情 凄い. 自殺 シーン のに 音楽 明るく み やすい. 安藤サクラ 動き すごい. 人形 みたい. 知ら おじいさん. 別れ シーン なぜ 泣け. リアル. とにかく. 長い."}, {"rating": 3.8, "content": "面白かっ. 3時間 強 なかなか もん. 安藤サクラ 演技 脇 固める 名 俳優 方々 演技 見応え. 津川 とても 素晴らしかっ. 出 全て 人 自然 演技 目 見張り まし. 町 出会う 老人 家 強引 入り込ん いく サワ あまりに 自然に 家 馴染ん いく ずっと 居 雰囲気. そつ 家事 こなす 姿 カッコ いい. 悲劇 中 喜劇 葛藤 成長. 人生 立ち止まっ たら 終わり ね."}, {"rating": 3.3, "content": "まさに 役者 揃い 長 不 必要 感じ まし 途中 伝え たい わから けれど 海 バック エンディング いろんな 一つ 気."}, {"rating": 2.0, "content": "言い たい 分からん けど 編集 下手くそ 無駄 時間 長い. 女優 俳優 無駄遣い 大御所 使っ てる 酷い."}, {"rating": 3.1, "content": "オムニバス おしかけ ヘルパー ロードムービー. 安藤サクラ パワー なんとか 集中力 保ち つつ 鑑賞 出来. 明確 目的 ゴール 存在 本作 196分 長い. 必死 生きよ もがく 主人公 サワ 出会う 人々 生命力 触れ 知らず 知らず 介護. 人 優しさ 触れ サワ 自身 救わ いく. 出会い 形 最悪 人 解り 合える. 安藤サクラ 間違い 現在 日本一 女優 いや 俳優 だろ. 演じる キャラクター 正真正銘 生き. おしかけ 老人 演じ 坂田 師匠 津川雅彦 最高. 坂田 師匠 みたい おじいちゃん 町 そう. 安藤サクラ サービス シーン 見 津川雅彦 もっと 覗け 頑張れ って 思っ ちゃっ よ. サワ 先生 奥さん 3人 この道 歌う シーン 悲しく 美しい 本作 ベスト シーン. マコト 再会 展開 しっくり 来 なあ. 無理矢理 クライマックス 作ろ 感じ しまっ よ. なんか 絵 汚かっ. ラストシーン サワ マコト 何処 向かう だろ. 2015年 7月23日 DVD 鑑賞."}, {"rating": 3.5, "content": "恥ずかしながら 寝 ちゃっ 次 万全 体制 観よ そう しよう."}, {"rating": 3.9, "content": "ながーい おは なし. 全て 人物 愛 おしかっ 誰か 繋がっ 実感 幸せ なぁ."}, {"rating": 4.2, "content": "ずっしり 長〜 映画. サワ したたか 強引. テキパキ 家事 介護 こなす さま. 見 気持ち いい. 時折 見せる 優しい 笑顔 魅せ. 若い人 知ら 時代 生きぬい 老人 老人 知ら 未来 生き いく 若者 人生 重なる 0.5ミリ. 心 隙間 0.5ミリ だけ 干渉. 感じる 人 温もり 救わ. 人 人生 愛 おしく 映画 でし. 津川 柄本 俳優 歴史 厚み 坂田 師匠 すごく 良かっ そんな 大物 達 やり 合える 安藤サクラ …."}, {"rating": 3.5, "content": "時間 忘れる けれど 高齢化社会 誰 しも 直面 世界."}, {"rating": 3.4, "content": "安藤サクラ 演技 素晴らしい …. おじいちゃん 役 俳優 陣 演技 凄かっ 俳優 一人 おじいちゃん 見る. 少し 笑える シーン 中 現代 高齢化社会 介護 問題 しっかり 描か 少し 重く 面白い 言い難い お話 …. 196分 かなり 長かっ けど どんな 形 自分 いつか 関わっ いく 問題 見 おい 損 思っ. 百円の恋 早く みたい."}, {"rating": 3.5, "content": "長い ドラマ 続く 感じ. 津川雅彦 ボケ てる シーン. 魅入っ."}, {"rating": 3.0, "content": "始まり 良かっ のに 中盤 あたり. 長い なぁ 思っ しまう. そりゃ 3時間 ありゃ 長い わ なんとか もう少し スッキリ まとめる 事 出来 だろ 良い 内容 尺 中だるみ ちゃっ 疲れ ちゃう."}, {"rating": 3.0, "content": "長かっ. 話 内容 まだ わかん. まだ 自分 理解 きんの かも. 家族 映画. 俳優 女優 くる たび. おもしろかっ. 楽しめ. 安藤サクラ 演技 ◎."}, {"rating": 3.6, "content": "ギンレイホール. 百円の恋 目当て でし ついで 観 まし. ついで 196分 ちょっと やっぱり 長 過ぎ まし. あらすじ とか 知ら 観 まし 物語 主題 変遷 いく 面白かっ. 安藤サクラ 引き こま 作品. いつか もう一度 ゆっくり 腰 据え 観 たい."}, {"rating": 3.0, "content": "主演 安藤サクラ 姉 安藤桃子 自ら 介護 経験 着想 得 書き下ろし 同名 小説 映画化. 監督 脚本 安藤桃子 務め 安藤サクラ 義父 夫 柄本佑 父 柄本明 出演. すいません 本作 割と 嫌い. 介護 ヘルパー サワ 安藤サクラ 出来事 職 家 同時に 失っ しまう. 行く あて サワ 介護 ヘルパー 仕事 培っ 老人 心理 コントロール 術 駆使 ワケアリ 彼ら 家 転がり込む 押しかけ ヘルパー 始める. サワ 迷え る 爺 達 正しい 方向 導き つつ ちゃっかり 自分 得 序盤 展開 面白い. 安藤サクラ 演技 幅 堪能 介護 抱える 問題 学べる. だが あまりに 尺 長 すぎる. わりかし 地味 内容 くせ 上映 時間 なんと 196分. 安藤桃子 監督 よれ 介護 一つ テーマ エンターテインメント 作品 撮り たかっ そう それなら もう少し コンパクト まとめる べき だろ. 百円の恋 続け 二本立て イス 固い 劇場 相まって 3時間 超え 本作 申し訳ない 苦行 しか. 傑作 百円の恋 余韻 浸る 時間 奪わ 何より 悔しい. もしか たら もう ギンレイ 利用 かも しれ. 内容 つまらない わけ. 観 後 予告編 観 みる かなり 面白い. 本編 予告編 面白い. やはり テンポ 悪さ 本作 欠点 間違い だろ. もしか たら 二本立て なけれ 最後 集中 力 切らさ 長 尺 本作 もより 深く 味わえ かも しれ. もし ギンレイ 本作 見る 場合 本作 一本 だけ 観る 先 観る お勧め. DVD 観る 場合 尺 長 理解 上 覚悟 観賞 す べき 思う."}, {"rating": 4.0, "content": "最初 コミカル 介護 描か 見やすい 実際 介護 って もっと 過酷 部分 多く よく 仕事 いえ よ なぁ やや 冷め 気持ち 見 けれど そんな 細かい 気 多少 長く 本当に いい 邦画 思う 安藤サクラ 演じる サワ 好き 一人一人 おじいちゃん 心 上手 開か いっ 最後 いい 別れ 個人的 好き 話 茂 じいちゃん 話 いい キャラ じいちゃん あと 寝たきり 認知症 静江 好きな人 っていう シーン すごく いい 196分 邦画 かなり 長い けれど 字幕 見 いい 時間 余裕 ある時 見 みる いい 思い."}, {"rating": 3.6, "content": "久しぶり こんなに 長い 映画. いい 言葉 たくさん 出 くる ストーリー ポップ のに 内容 ずっしり 重い. 映画女優 まさに あろ 再 認識."}, {"rating": 4.0, "content": "0.5ミリ 心 隙間 作り. 誰か 想う. 0.5ミリ 背伸び. 相手 心 隙間 入っ みる. ちょっと. 人間 織りなし. 一人一人 0.5ミリ 幅. 集まっ. 殺し あう 戦争. 道端 親切."}, {"rating": 3.8, "content": "みんな 言っ てる けど …. 冒頭 うー わっ 介護 って キッツ … 思っ けど. 人 あげ って 良い 思え."}, {"rating": 3.3, "content": "百円の恋 続け 鑑賞 せい けど 改めて 安藤サクラ 演技 幅 大き 恐れ入っ しまっ 作品. 年寄り 本当に 必要 思いやり 親近感 ぬくもり 自然 嫌味 与え （ ただ それだけ じゃ 押し 強 空気 読ま 加減 ハンパない ） 主人公 クセ 強い おじ さま どんどん 陥落 いく 様 観る 小気味よい サワ 間違い ヘルパー 界 天使 思っ. 坂田利夫 編 津川雅彦 編 続い 終わり 思っ たら まだ 続き 感じ ちょっと 長い なー 感じ もう ちょっと コンパクト まとまっ たら 尚 良かっ. 登場人物 キャラ 一人ひとり ものすごく 濃い けど 何と いって 印象 残る 津川雅彦 編 奥さん 放つ わたし 好き ひと シーン さりげ のに めちゃ 泣け ラスト 長回し 長 セリフ シーン 観 時間 経っ 今 強烈 印象 残っ てる くらい さすが 名優 べき 圧巻 演技. 瀬戸内海 望む キラキラ ラストシーン いい 監督 高知県 愛 詰まっ ハート フル ファミリー ムービー これから 安藤 姉妹 要 注目."}, {"rating": 4.0, "content": "196分. 安藤サクラ 自然 感じ すごく いい 強引 めちゃくちゃ けど どこか 憎め サワ 役 好演. 穏やか シーン 暴力 的 シーン コントラスト. 老い 大いに 考え させ. 笑 涙 驚き. 津田 雅彦 一人 語り シーン 良かっ."}, {"rating": 2.5, "content": "押しかけ ヘルパー わらしべ長者 的 ロードムービー. まず 前提 安藤サクラ 肯定 人 映画 向か. 父親 プロデューサー 迎え 補助金 使っ 随分 自由 適当 もん 作っ って 感じ 前半 単純 人情 コメディ 中盤 津川雅彦 語り部 突然 反戦 メッセージ 美辞麗句 並べ 奉っ はいる まったく 響か 終盤 近親相姦 虐待 物 最後 映画 主たる メッセージ 伝わら 45分 枠 全 4話 NHK ドラマ たら まだ 我慢 196分 ただただ 長 すぎ."}, {"rating": 4.3, "content": "思いの外 メッセージ性 強かっ. 誰 しも 皆 老いる 日本 昔 少子高齢化 社会 問題 視 いつしか 老人 敬意 薄れ. 戦争 体験 そういった 時代 生き 人 今 沢山 生き. そんな 人たち 自分 同じ 今 生き. すごく 不思議 言う 安藤サクラ 演じる さわ 台詞 すごく 納得 共感. ずっと 老人 話 思え 終盤 若い 子 話. 老人 だけ 今 共に 生きる 全て 人 リスペクト もっと 持っ 生き なぁー. 人間 みんな 違っ みんな 良い 当たり前 事 けど ね. 3時間 超える 映画 見る のに 体力 必要. 誰 話 切れ 最後 全て 登場人物 愛 おしく. いい 映画 なぁ."}, {"rating": 3.7, "content": "鑑賞 日 : 150711 @ 飯田橋 ギンレイホール. 家 なし 金 なし ワケ 元 介護 ヘルパー 安藤サクラ くせ 老人 達 悪事 捕まえ 恐喝 (？)→ 家 無理やり おしかけ 住み込み ヘルパー エロ じじい 罵っ 徐々に ガチガチ 閉じ 老人 達 心 開か 人 人生 共鳴 いく 感じ ...。. 現実 的 視点 女性 監督 力量 感じ. 上映 時間 もう少し 短かっ たら 尚 良かっ (^^;;."}, {"rating": 2.5, "content": "15 07 11. ギンレイ. 5時間 くらい 観 感じる … めちゃめちゃ 長かっ. 変 おじいちゃん 街 いっぱい けど そんな 人たち 死 生 考え 生 関われ サワ 死 寄り添い 死 生 得 生き 死に 生 与える. どうにか がんばれ 生き ける 系 話す おもしろかっ."}, {"rating": 4.7, "content": "普通 映画 たら クライマックス あろ シーン 三 回 来る 映画 納得 198分 原作 文庫 318 ページ ほぼ すべて エピソード 丁寧 映像 化 言っ いい でしょ 原作 実際 介護 職 経験 今作 監督 務める 安藤桃子 氏 ゆえに 細部 こだわり 見える 物語 リアル. ひょんなことから 押しかけ ヘルパー しまっ サワ 各所 様々 エロジジイ 相手 奮闘 お話 エロジジイ 書き まし みんな みんな 寂し 抱え おじいさん そんな 彼ら 生活 ひととき 寄り添う サワ みたい 現代 天使 わ 自分 老い みたい 人 傍 くれ たら 想像 たら 号泣 でし クライマックス 三 回 もん 三 回 号泣 よ タイトル 意味 サワ 本当 動機 ポスター 服装 すべて 回収 見事 ラストシーン 安藤 姉妹 凄 すぎる. 映画 老人 演じ 名優 陣 なんて 勇気 熱量 だろ 思い まし だって 実際 自分 そう かも しれ 未来 すぐ 完璧 演じる どんな 恐怖 だろ. 祖父 寝たきり 実感 高齢化 進ん 日本 介護 職 って 必須 じゃ もう さあ よっぽど 高給 取り あげ 割に 合わ よ 百万 号泣 てる 場合 じゃ よ …."}, {"rating": 3.7, "content": "知ら 見 たら 長い 驚い 良かっ. 安藤サクラ 家族 総出 作品 演技 言え 義理 父 ぼこぼこ けり 倒す とか 何だか シュール. 数 か月 前 父 亡くし ばかり 序盤 1人 目 じ ぃさんの シーン いろいろ 考え させ 思い出さ. 脇 俳優 陣 演技 リアル っぽく 良かっ 言っ 安藤サクラ. 終盤 どう ケリ つける 思っ たら 最後 ちょっと 驚かさ 展開 なかなか 終わり 方 良かっ. 久々 好き 邦画."}, {"rating": 4.0, "content": "不思議 魅力 惹か レンタル でし. 安藤サクラ 演じる 女性 細かい 気配り 強い 心 兼ね備え ‘ スーパー 介護士 ’ 仕事 失敗 介護士 仕事 失っ しまい 町 中 自ら 押し掛け 介護 士 住み込み 生きる 道 見つけ 行く 様 描い 居. 失笑 しまう 様 ユーモラス 描写 含め 決して 笑え 現代社会 問題 点 突い 思い 丁寧 描く 意図 強い 少し 長 すぎ しまっ 残念 点 でしょ ？. 作品 含め 作品 幾つ 鑑賞 まし 本当に 不思議 魅力 持っ 女優 ね. 百円の恋 早速 クリップ まし."}, {"rating": 4.1, "content": "みんな 0.5ミリ 距離 いい 思う 百 万 円 泣き叫ん とこ 安藤サクラ 感じ."}, {"rating": 3.3, "content": "日本人 誰 共感 しまう 部分 散りばめ 思う 生き いか なけれ いけ 逃げ いけ. 上映後 奥田瑛二 舞台挨拶 見."}, {"rating": 3.2, "content": "わたくし 老人 嫌い 後世 迷惑 かける くらい さっさと 死ね とか 俺 そう たる わい 見 とけ とか 常 日頃 言っ けど 根本 諸 先輩 方 敬意 老化 子供 じみ く 諸 先輩 方 み って 思い 身から出た錆 とはいえ 周囲 舐め 態度 我慢 ないっ 思い 入り 混じっ 感情 くる. 諸 先輩 方 若い お姉さん いい してやら お話 敬意 って やつ 感じ 諸 先輩 方 プライド 欠片 らしき 描か 受け止め 方 お金 くれ たい い人 とか じじい 色々 なあ 程度 敬意 程遠い 感じ わけ. しかも 江田島 持ち出さ 心 穏やか 津川雅彦 独白 戦後教育 視点 耳触り よい しか 聞こえ やや 骨 っぽい カセットテープ 言葉 紆余曲折 経 いえ 多感 時期 海軍兵学校 教育 受け 人 言葉 だろ 首 ひねり たく 置い とい そういった 思想 影 津川雅彦 言動 反映 思え プライド 高い 人 昔 人 言葉 出さ 通り 描か 方 しか 思え. くそ じじい 実は かっこ 良かっ ね 悪く 視点 でしょ けど ね 少なくとも 老人 同士 涙 頂戴 なんか それでも 社会 生き抜い 来 人間 人生 って もっと 色々 あん だろ 敬意 足り ねえ だろ って 言い たく 面倒臭い 老人 嫌い."}, {"rating": 3.0, "content": "万引きGメン 安藤サクラ 話 うそ とにかく 長い おしっこ 我慢 すぎ 膀胱 0.5ミリ 破け よ."}, {"rating": 3.5, "content": "形 生 温かい 感じ 何処 気持ち 置い よい わから 3時間 16分. 坂田 師匠 爺 憎め 愛くるしかっ."}, {"rating": 3.0, "content": "映画 0.5ミリ. 今 日本 一番 スゴ 女優 安藤サクラ 会心の一撃. 奇しくも キネマ旬報 主演女優賞 受賞 発表 当日 柏 キネ旬 シアター 鑑賞. 実姉 安藤桃子 原作 監督 作 思う存分 魅力 スパーク まくっ てる 安藤サクラ 演技 脱帽. 半ば 強引 爺 達 生活 踏み込ん いく 様子 チャーミング ヘルパー 丁寧 誠実 仕事 ぶり. 一見 天真爛漫 見え 台詞 端々 覗か 憂い 影. 素晴らしい. そんな 最高 演技 受け皿 ベテラン 俳優 陣 鉄板 完璧. 津川雅彦 榎本 明 両 巨頭 言わずもがな アホの坂田 師匠 演じる 爺 可笑し 果敢な よ 絶品 でし. 高齢化社会 介護問題 セクシャリティ 等 重い テーマ 孕み 声高 じわじわ 観客 心 訴え かけ くる 力強い お話. 監督 パーソナル 体験 メッセージ 目 一 杯 盛り込ん やはり 長 過ぎ かな ？ 思わ 無い 歩く おせっかい サワ 活躍 (？) たっぷり 観 思え 問題 無し. 安藤サクラ. 目 離せ 女優 思っ まし. 100円 恋 絶品 必見."}, {"rating": 4.0, "content": "上海国際映画祭 3 賞 受賞 祝し. 3時間 16分 大作. 向き合う 1週間. ーー やっと 見 終わっ 笑. 幾度も 白目 ひっくり返し しまっ. 無念. わたし 知ら 時代 知っ 人 わたし 同じ 今 生き 不思議. のりしろ. 0.5ミリ くらい ちょうど よい かも. 幼稚園 頃 誕生日 会. 輪っか 飾り 折り紙. よく 作っ なぁ 思い出す. 輪っか 個 個 連なっ てる アレ. 長く 長く 連なる ノリ 付け しながら. なんか そんな 感じ カジュアル のり ろ 感 出せ たら なぁ 思う. サワ 家事 やる 寝床 貸して 引き換え 条件 姿勢 好き あと 猛 ダッシュ シーン やっぱり ツボ 安藤サクラ 喝采. こういう 映画 50代 撮る. 意味. 若い 安藤 姉妹. 0.5ミリ ずつ エキス 頂戴. 主 自ら 撮る 意味 思う 敬意. ま ー 3時間 16分 大作 敬い レビュー 長め しまっ."}, {"rating": 2.5, "content": "気合い 入り 過ぎ 疲れ. いい 映画 思う けど あまり 実直 すぎる 考えもの なー."}, {"rating": 4.1, "content": "2015 6 25 GEO レンタル. カバー 説明 だけ 食指が動く ヘルパー 詐欺 紛い 面白 設定 勝ち 3時間 強 のに 最後 飽き. 物語 オムニバス 形式 完結 型 1話 1話 伝え たい メタファー 直に 伝わっ くる おもし. 白眉 第 3 章 0.5ミリ 意味 格好 良 すぎる でしょ. 全体 的 テーマ 距離 って 思う けど 意味 登場人物 もがき 苦しむ 様 痛々しく 切迫 感. 何より 登場人物 全員 演技派 無駄 人物 一切 彼ら 終始 見入る 津川雅彦 天才."}, {"rating": 3.5, "content": "DVD 鑑賞. 時間 無く 2回 分けて 観 しまっ 後悔. 百円の恋 引き続き 安藤サクラ すごい 義理 父 タイマン 最高 笑い まし. おじいちゃん 俳優 陣 豪華 でし. もう 一 回 通し 観 たい."}, {"rating": 4.0, "content": "人間 清濁 善悪 なんて きっと くらい リアル ほんの 少し ずつ 近い 付い 後 残ら 一瞬 必死 生き いく みんな 今 生き いく ベテラン 俳優 陣 全く 負け 安藤サクラ 泥 存在 感 圧倒的 飲み込ま."}, {"rating": 4.0, "content": "闇と 希望 同時に 描い 素晴らしい 映画 思う. ロードムービー. 介護問題. 反戦. あらゆる 要素 詰め込ん 濃密 3時間."}, {"rating": 3.8, "content": "高知 美しい. 遠い 近い. 地方 距離感. 東京 近い 遠い. 新鮮 ロードムービー でし."}, {"rating": 1.0, "content": "言い い事 トーキー 嫌い. 編集 キライ. 長い. 安藤サクラ 最高 1 0."}, {"rating": 3.8, "content": "介護 ヘルパー 織りなす ロードムービー なんだか 凄い 見 しまっ. 映画 痛い おかしな 老人 何人 出 くる けど 決して 人ごと 思う 親 老後 問題 自分 だって 数 十 年 後 あんな ふう 老人 かも しれ そう 思う 最初 面倒くさい だけ 老人 だんだん 嫌い じゃ くる. 安藤サクラ 最初 押し売り 強引 けれども 次第に 女神 思え くる. 老後 こんな 人 現れ たら 幸せ だろ なぁ. 冒頭 最後 エピソード 少々 疑問 全体的 とても 素晴らしい 作品."}, {"rating": 5.0, "content": "0.5ミリ 微妙 距離 感 生み出す 人間 ハーモニー ってな だろ 劇中 サワ セリフ わたし 知ら 時代 知っ 人 わたし 同じ 今 生き てる 不思議 常々 僕 実感 さて 映画 面白 老人介護 描き つつ 実は 人間 人間 距離感 テーマ 思う だから 前者 とらわれ 過ぎる 映画 歪 構成 思え しまう じゃ もちろん 老人力 だけ 主眼 映画 観 パワー だけ 尺 長さ 欠点 帳消し ちゃう けれども とにかく 凄まじい 映画 津川 映画 観 てる 限り ジジイ 当分 くたばる 気配 新しい ヒロイン 誕生 最強 ヘルパー 山岸 サワ 料理 全部 美味 そう フードスタイリスト 安藤和津 手柄 ？ あん だけ 手際 よく 家事 こなせ たら 介護 なんか たって 嫁 引く手あまた だろ とか 言 いっこ なし."}, {"rating": 5.0, "content": "情 触れる 距離感 とても いい 邦画 観 まし 安藤サクラ 今 一番 好き 女優 百円の恋 み たく うずうず."}, {"rating": 4.0, "content": "iTunes 鑑賞. 2014年 日本作品 2015 -4 5. 実姉 監督 作品 安藤サクラ 熱演. 3時間 16分 作品 飽きる 見せ くれ まし 安藤サクラ 表情 色々 可愛く 見え 怖く みえ さすが ね. 初 監督 作 カケラ 高く 評価 安藤桃子 自身 介護 経験 基 執筆 小説 映画化 事件 巻き込ま 全て 失っ 介護 ヘルパー 生きる 押し掛け ヘルパー 始め スタート 交流 通し 人 人 つながり 描く ワケ 老人 見つけ 生活 入り込ん いく ヒロイン 監督 実妹 安藤サクラ 熱演 共演 柄本明 坂田利夫 草笛光子 津川雅彦 ベテラン 顔 そろえる."}, {"rating": 3.8, "content": "すっごい 長い かっ けど すごい 美しい 映画 思っ 安藤サクラ 魅力 いろんな 映画 見る たび 増し いく おじいさん コート かけ シーン グッと 色んな おじいさん 一緒に 生活 他人 心情 触れ合っ 生き く って 素敵 そんなに セリフ 多く 沈黙 シーン 多い 思っ けど そんな とこ 美しく 高知 魅力 たくさん わかっ 最後 海 見 心 癒さ (T_T)."}, {"rating": 3.6, "content": "2015 6 13 土 DVD ：②. 196分 ちょっと 長く 感じ 途中 よかっ けど 津川雅彦 完全 ボケ しまっ 戦争 語っ シーン ぐらい 急 つまらなく シーン だいぶ 尺 とっ 結局 言い たい よく わから 生きる 老人 脅し はず 山岸 サワ 最終的 みんな 感謝 たくましさ 独特 飄々 雰囲気 安藤サクラ こそ 成立 思っ."}, {"rating": 4.5, "content": "人 心 隙間 すーっと 入り込む サワ そんな 人 たい なぁ. 最後 先 短い おじいちゃん 未来 若者 初めて 向き合い つながっ いく サワ キーワード 赤い ドレス."}, {"rating": 4.0, "content": "介護 纏わる 耳 背け たく 様 諸々 とうと 清々しい 返事 こなす 山岸 サワ 菩薩 見 たく 現実 向き合える 役 ハマる 安藤サクラ 邦画 界 至宝 至宝 女優 朽ち いく 人間 心 身体 寄り添う 作品 安藤 家 家内制手工業 specialtganks 柄 本家 邦画 らしい 邦画 撮っ くれ まし ね 彩 プロ ロゴ 寺尾紗穂 エンディング らしく 良い ね 是非 鑑賞 ください 薦め."}, {"rating": 4.0, "content": "高知 舞台 爺さん 介護 ロードムービー クセ 爺さん 見つけ 居座る 元 ヘルパー サワ 安藤サクラ 登場人物 みんな 嘘 偽り 無い 人間 そう よ ね 人間 って こんな 感じ よ ね. 津川雅彦 柄本明 並ん 坂田利夫 濃 過ぎる 爺さん 陣 いつも 通り 100% 体当たり 安藤サクラ 3時間 飽きる 魅入っ しまっ 今回 ぶっと でる けど 繊細 愛 溢れ 安藤サクラ 役回り 安藤モモ子 監督 妹 愛 感じ. 姉 原作 監督 脚本 妹 主演 父 制作 指揮 才能 溢れ ファミリー だろ."}, {"rating": 3.3, "content": "構成 いびつ けど パワフル 安藤サクラ おじいさん 存在感 素晴らしい 思う ラスト あたり 展開 微妙 過ぎ 長さ なぁ …."}, {"rating": 3.7, "content": "予想外 長く 途中 つらかっ けども とにかく 安藤サクラ 存在感 支え 見 終え 監督 撮影 高知 移住 決め とか 決め 田舎 空虚 悲愴 生々しい 感じ 穏やか 静か 景色 マッチング 心 ザワザワ."}, {"rating": 3.5, "content": "面白く けど … 途中 飽き ちゃっ. 長かっ. 安藤サクラ 可愛さ ね …."}, {"rating": 4.1, "content": "なかなか 攻め 映画 思う. 明るく 描か けど 結構 内容 ヘビー 思う. もしか たら 今 時代 象徴 作品 かも しれ. いす ゞ めっちゃ いい 音 ね."}, {"rating": 4.2, "content": "キネカ 大森 安藤サクラ 二本立て. 0.5ミリ 百円の恋. 個人的 好き 作品. 主演 安藤サクラ 監督 安藤桃子 ねー エグゼクティブプロデューサー 奥田瑛二 フードスタイリスト 安藤和津 柄本明 サクラ スカート 中 入っ てる 姑 角替 和枝 意地悪 脇役 結局 安藤 家 柄 本家 友達 合作 家族 映画. 介護 現場 事 事細か 現し てる 普通 知ら 様 闇 事 悪魔 様 囁き 天使 様 奉仕 わらしべ長者 的 ヘルパー 生活 ロードムービー 物語 肝 色 紅色. さよなら 行っ 人々 皆 幸せ って 言う 良い. 高知 景色 素敵 家庭料理 ご飯 美味し そう. 津川雅彦 長回し 凄かっ 名優 津川 奥さん 役 草笛光子 なんて 最後 わから 草笛 素晴らしい 女優. 真 よかっ イベント 東出 来 けど 数 秒 くらい しか 出て （笑）. カメラワーク 好き. サクラ 行動 滑稽 漫画 的 面白い 転ぶ シーン とか つま づく シーン. 初っ端 心臓 鷲掴み ホラー映画 初め 思っ （笑）. 音楽 良い 泣く 笑う. 観 たい."}, {"rating": 3.2, "content": "客観的 見る 他人 下 お世話 って 快く って 介護 現場 離れ ようやく 認識. 安藤モモ子 適役 すぎ でし."}, {"rating": 3.0, "content": "主人公 老人 数 日 一緒 暮らし 旅 ロードムービー. 坂田利夫 めちゃ いい 味 出し てる. チョイ 役 東出 出 てる んで 見逃し www."}, {"rating": 4.0, "content": "ロケ地 地元 すぎ ドキドキ けど. 0.5ミリ 近い 期間 見 せい もうもう すご お手上げ 状態. 西 人 にとって たまらない キャスティング 笑う."}, {"rating": 4.0, "content": "日 跨い ようやく 観 終わる 自分 お疲れ様 笑 人生 って … 哀しい 寂しい 永い 時間 流れ … … 怖く 感じ …。 老いる って … リアル 感じ 見 たく 見 続ける 矛盾 時間 変わら 過去 まだ ずっと 先 解ら 未来 … まだ 早かっ ？ … 観る べき タイミング 思い 眺め たら …。 衝撃 あと ほんの少しだけ 歩む べき 未来 …。 見 良かっ … ？ スコア 悩む."}, {"rating": 3.3, "content": "3時間 15分 長 過ぎ でしょ ー 90分 映画 ２ 本 見れる ね しかも クセ 強い 映画 なんだか … 凄い … 色々 いい 奴 悪い 奴 込め 思い よく 分からん 登場人物 気持ち いまいち 掴め 静か 荒々しい 映画 とにかく クセ 強い 全員 変人."}, {"rating": 4.3, "content": "長く 2日 分け み おもしろかっ なんとも ハート ウォーミング でし 老人 個性 的 居 そう 感じ 野性 的 全力 サワ かっこいい あん だけ 家事 たい ＼(^o^)／."}, {"rating": 5.0, "content": "安藤サクラ 桃子 姉妹 おっ かね 愛 溢れる 感覚 どばどば 3時間 頭 ボケ たら わたし 話す だろ."}, {"rating": 4.1, "content": "死ぬ 生きよう どうせ もん キャッチコピー 惹か 鑑賞. 孤独 年寄り 弱み 握っ 家 転がり込む 押しかけ ヘルパー サワ. サワ 出会っ 少し だけ 幸せ 年寄り 達. 今日 生まれる 子 明日 死ぬ じいさん みんな 一緒 生き てる よ. 3時間 長 尺 映画 けど 楽しめ. 安藤サクラ いい 女優 百円の恋 観 たい. 3時間 頑張っ 最後 観る ポスター 意味 分かる."}, {"rating": 4.6, "content": "今日 とっても 良い 日 でし. 仕事 プライベート. 言っ プライベート 仕事 あまり 境. だから 尚更 嬉しい 日. そんな 日 観 まし やっとこ. 安藤 さくらちゃん 声 トーン 間合い. やっぱり 全て 好き. 神秘 的 雰囲気 感じ しまう. 百円の恋 リラックス 見え かっこよく 見え 温かく. 最初 長い 観る 明日 しよう 思っ 間違い. 今日 観 良かっ. 最近 映画館 観る 大切さ わかっ 気. ドキューン バキューン ３ Ｄ とか IMAX 映画 だけ じゃなくて こんな 風 静か 映画 映画館 観 時間 余裕 頂い とても 有意義 時間 思っ. コレ やっぱり 映画館 観 たかっ. 評価 今日 日 うい ハイスコア."}, {"rating": 3.9, "content": "安藤モモ子 ありあまる 伝え い事 ぎゅっと 詰まっ 少し はみ出し まだまだ 荒削り 感 今後 とても 期待 監督 思う なんと 言っ 安藤サクラ ハードボイルド わ キュート わ この女 優 素晴らしい キャスティング 良かっ おもい. なんと 人 1人 生き いけ 孤独 人 狂わす 人 つながり 誰か 自分 救う あと 介護問題 本当に 深刻 光り輝く 観 思っ けど まだまだ 先 だけど 人 はい 必ず 老い いつか 死ぬ 死ぬ 生きよう どうせ もん."}, {"rating": 3.3, "content": "観 終わっ メイン ビジュアル 見る 発見. 安藤サクラ ってな こんなに 魅力 的 だろ."}, {"rating": 4.2, "content": "爺さん ありがとう 胸 温かく 何だか 分から まま するっと 心 隙間 入り込ん しまう サワ すごい. 長い メッセージ 詰め すぎ 感 けど オムニバス 形式 飽き あっという間に 感じ. 何より 主人公 とても 魅力 楽しめ まし. 柄本 安藤サクラ シーン 義父 … そんな 事 … 思っ ちゃっ 集中 笑. 見 終わっ 後 もう 1回 ポスター 見 み ほしい あ って."}, {"rating": 4.1, "content": "非 日常 0 5 ㍉ 隣 異 日常 生活 切り取ら 感じ 自然体 骨太 好き 映画."}, {"rating": 2.5, "content": "長く 退屈 しまっ もう少し 年 とっ 介護 直面 いろいろ 思う 事 かも しれ. 安藤サクラ いろんな 表情 見れ 面白かっ."}, {"rating": 3.8, "content": "たくましい 3時間. 坂田利夫 独特 キャラ ええ ね どうしても 神様 しまう."}, {"rating": 4.3, "content": "安藤サクラ 演技 素晴らしい 思う リアル 映画. 土屋 希望 素敵."}, {"rating": 4.0, "content": "安藤サクラ じゃ 成り立た おじいちゃん キャスティング 絶妙."}, {"rating": 3.6, "content": "安藤サクラ すごい ね … 雰囲気 こんな ふう 立ち回れ たら いい とこ たくさん 素敵 でし."}, {"rating": 3.5, "content": "勤務先 トラブル 巻き込ま ヘルパー クビ 女子 町 徘徊 目 つけ 老人 家 押しかけ 居候 彼ら 世話 話 新作 DVD レンタル. 主人公 女子 善意 元 老人 弱み つけ込み 老人 懐 スルリ 入っ いく 手際 見事 楽しい そんな 主人公 老人 最初 抵抗 しながら 次第に 心 通わ いく 主人公 器用 こなす スーパー 介護 士 老人 孤独 寄り添う 違う 時代 生き 人間 同じ 時代 生き タイトル 0.5ミリ 解釈 なかなか 難解 十分 咀嚼 おそらく 人間 同士 繋がり 描い 思う 個人的 老い テーマ 向き合っ ドラマ 受け取っ ほう スンナリ 観 唐突 気味 戦争 体験 遡る クダリ 冒頭 縁 持っ 家族 関わる 最後 エピソード 蛇足 気味 映る 196分 長 尺 個人的 長く 感じ しまっ とても 見応え 寓話 エンディング 曲 胸 沁みる. 自ら 持つ チャーム 最大限 発揮 安藤サクラ 好演 勿論 老人 １ 人 演じ 坂田利夫 （ アホの坂田 ） 味わい深 忘れ 偏屈 臆病 心 優しい 爺 姿 生き 老人 人生 浮上 監督 演出 力 賜 思う 素晴らしい 存在感 【 65点 】."}, {"rating": 2.6, "content": "前半 面白かっ けど … 2時間 ぐらい まとめ たら 良かっ. 安藤サクラ 百円の恋 方 魅力 …."}, {"rating": 4.5, "content": "安藤サクラ 演じる 飄々 ヘルパー 黒い 白い ？. 人 日常 非 日常 である 話 取り繕い 生きる 危う けなげ 感じる. 久々 見 木内みどり 演技 コミカル どことなく 哀愁 なぜ ジーン. 安藤サクラ 義父 母 共演 見もの."}, {"rating": 3.7, "content": "安藤サクラ すごい. 原作 読ん けど 忘れ 最後 わ おって."}, {"rating": 4.3, "content": "安藤サクラ 演じる 押しかけ ホームヘルパー 包容力 客席 癒さ."}, {"rating": 3.4, "content": "なんだか とっても レビュー にくい. 長く 気 映画 けど 個人的 長く 感じ. 映画 見る 伝え たい なー って 考え ちゃう 面白い 映画 たくさん けど なんだか 色々 詰め込ま どんどん 重く く 個人的 もう少し 絞っ 良かっ じゃ 思っ ちゃっ 大きな 括り みれ 一つ かも しれ けど. キャスト 監督 家族 がっちり 笑. 安藤サクラ なんと いい 意味 とっても 図太い."}, {"rating": 4.5, "content": "百円の恋 続き サクラ 様 0.5ミリ 鑑賞. おそらく 2015 邦画 ベスト1 2 百 円 コレ でしょ. 超 長い 映画 あっという間 っす. くだら 邦画 多い 中 こういう 邦画 安心 まし."}, {"rating": 3.6, "content": "介護 エンターテイメント 言う 重い テーマ かなり 笑え. ちょっと 長 すぎ 感. 笑える 前半 打っ 変わっ やはり 言う 重く 後半. 分 生きること 強く 考え せら る."}, {"rating": 4.8, "content": "とても 良かっ. 介護 あまり 考え 映画 観 まず 思っ 祖父母. まだまだ 元気 けど いつ 寝たきり 分から そう たら どう 両親 そう たら ？ 自分 そう たら ？. 孤独 老人 誰 助け くれる だろ ？. 映画 そんな 現代 抱える 問題 テーマ しながら 主人公 サワ 優しさ 明る 全面 描か 老人 最初 サワ 毛嫌い しながら 徐々に 優し 明る 心 許し いく 場面 何とも 微笑ましい 最後 心から ありがとう. こんな いい 言葉 っけ ？ って くらい ぐっと くる. 0.5ミリ 小さく 大きく 心 動かし くれる 映画."}, {"rating": 4.2, "content": "最初 あ 楽しい って 思っ. あ ぁいうおじいちゃんいるよねって. 心 中 クスクス 笑い 観. やっぱり 安藤サクラ 演技 大好き. おじいちゃん 公園 木 数える シーン とか こんな 脚本 書く なんて 最高 って 思っ. 安藤モモ子 監督 好き. ちょっと だけ 長かっ."}, {"rating": 3.9, "content": "事件 巻き込ま 全て 失っ 介護 ヘルパー 生きる 押しかけ ヘルパー 始める ワケ 老人 達 見つけ 生活 入り込ん いく ヒロイン 安藤サクラ 熱演. 制作 総指揮 奥田瑛二. 監督 安藤モモ子. フードスタイリスト 安藤和津. 出演 柄本明 角替 和枝 義父 義母. 安藤 ファミリー 映画. ３ 時間 ちょっと 作品 後半 やや ダレ る けれど 時間 長さ 気 面白かっ 良い 映画 でし 安藤サクラ 今 個性的 エキセントリック 役 多かっ けれど 今回 みたい コミカル 人情味 溢れる 役 とても 上手 すごく 可愛かっ アホの坂田 師匠 演技 素晴らしかっ けど 井上竜夫 萌え まし 笑. 介護 人事 年代 入っ 色々 考えさせられました. 死ぬ 生きよう どうせ もん."}, {"rating": 3.9, "content": "観 ずっと 辛かっ ずっと どう しよう 気持ち 救い 無い 普段 目 向ける 現実 向き 合わさ 向き合っ しまっ けど 出来 ただ 安藤サクラ 美し だけ 頼り 心細く スクリーン 眺め 終わっ 色んな 事 考え させ 消化不良 まま 現在 至る. 好き 映画 じゃ けど 感情 揺さぶら 評価 高め."}, {"rating": 4.0, "content": "安藤サクラ シーン 角度 すごく 可愛く 見え 可愛く 怖かっ 同 一人物 見え くらい 自由自在 七変化 表情 見せる. 最初 面白く 引き込ま 3時間 超える 終盤 ちょっと 長く 感じ 来 頃 意外 展開 やって来 結局 最後 引き込ま しまっ. 出 てる 役者 バラエティー 富ん. 津川雅彦 坂田利夫 柄本明 角替和枝 （ 義理 両親 ） 草笛光子 ベンガル 等々 ベテラン 名 連ね 監督 実姉 父親 奥田瑛二 エグゼクティブプロデューサー 母親 安藤和津 フードスタイリスト そう 一家 総出 創り 上げ 感じ 老い 介護 問題 重く がち けど 一癖 二 癖 お爺さん 達 良い 人 誰 タフ 料理 腕前 ヘルパー 腕 確か サワ 出会い 強引 押し掛け 生活 共に しながら 距離感 縮まっ 行く タイトル 意味 分かる シーン 津川 長い セリフ 良かっ 作品 百円の恋 方 分かり やすい 安藤サクラ 魅力 全開 面白かっ けど 時々 天使 可愛く 見え 思っ たら 目つき 悪かっ 表情 変化 楽しめ すっかり ハマっ 安藤サクラ 目 離せ."}, {"rating": 3.0, "content": "20150306 @ 大分 シネマ 5 初 ☆ 2本 目. 百円の恋 続き 安藤サクラ 2本 目 やっぱり 目 惹く 女優 高齢者 あらゆる 問題 とか 普段 できれ 目 背け たい 思っ なー 気付かさ 感じ. 好き シーン 婆ちゃん 一緒に 車イス 乗せる."}, {"rating": 3.0, "content": "2015 03 05 @ アミューあつぎ 映画 .com シネマ. 不思議 強い 勇気 感じる 映画 描か テーマ じ ぶん ごと 感じる けど 安藤サクラ チャーミング ふわり 優しく それでいて ガッツ たたずまい とても 心地よかっ."}, {"rating": 3.0, "content": "長い 同じ 展開 途中 飽き ちゃい まし 自分 的 坂田 演技 ツボ でし."}, {"rating": 4.4, "content": "2015 2 1 ユーロスペース. 安藤サクラ 作品 二 週 連続 鑑賞 巻 東出 二人 舞台挨拶 回 鑑賞 本物 サクラ やや 挙動 不審 とっても キュート 女性 でし 東出 しっかり でかい. 作品 とっても 好き でし 観る 前 百円の恋 作品 きっと 百円の恋 方 好き なー 思っ 嬉しい 驚き. 上映 中 感じ ああ 映画 分かる 難しい 話 映画 自分 同 世代 同じ 観 きた 人 作っ 直観 的 思っ 監督 安藤桃子 同い年 年齢 性別 くらい しか 共通点 無い けど たぶん 2000年 頃 同じ 映画 観 同じ 好き だろ 思う 上映後 一緒 観 友人 （ 同い年 話し たら やはり そう 感じ みたい 面白かっ. なんて 大好き 昭和 匂い 昭和 映画 質感 間違い 今 時代の空気 現実 ちゃんと 切り取っ かなり 長い 映画 けど エピソード 積み重ね 無駄 部分 映画 重み ずっしり 感じ だけど 嫌 重さ ある意味 とても 清々しかっ そんな とても 好き. 清々し 空気感 せい かも しれ 安藤サクラ 本人 持つ 清潔 ちゃんと 生き てる 感じ かも しれ （ 点 安藤 監督 指摘 ） 日々 美味し そう すぎる ごはん 画 せい かも しれ （ ごはん だけ 抜い ショット やけ 目立っ だけ スローライフ 雑誌 みたい ビジュアル おしゃれ すぎ 按配 良かっ ちなみに お母様 安藤和津 フードスタイリスト 入っ てる そう あと 知っ ちょっと 笑っ ）. とはいえ やっぱり テーマ 自体 重い 流浪 介護 ヘルパー サワ 出会う 老人 達 その家族 周囲 を通して 高齢 社会 問題 人間 弱 見せつけ 高齢 者 若い世代 断絶. 強く 訴える 津川雅彦 狂気 じみ 顔 アップ 独白 シーン 長 こそ 戦争 経験 世代 私たち 世代 全く 違う 伝わる 最近 同じ 考え 何故か 嬉しかっ. 余談 サクラ 本作 日本アカデミー賞 優秀 主演女優賞 おめでとう ござい 二階堂ふみ 池脇 ちーちゃん テレビ いっぺんに 見れ 得 気分. レビュー 長い."}, {"rating": 4.1, "content": "インターミッション 入れ 欲しい 長. 優しい 映画 思い タフ 展開. ハシゴ 三 本 観 気分. キャスティング 良かっ. 安藤 姉妹 恐る べし."}, {"rating": 4.0, "content": "ポスター 中 安藤サクラ 横 赤い 袖. 帰り しな 余韻 中 はじめて 目 入っ …. 生きる って イタイ なぁ. どんな 姿 老い いっ. 死ぬ 生き 続ける. 百円の恋 続き イタイ けど 愛しい 愛しい. 坂田利夫 師匠 演技力 素晴らしい."}, {"rating": 4.5, "content": "196分 苦痛 観 作品 なんて そう 滅多 でしょ. もう 安藤サクラ すっかり ご 執心. 一本 作品 こんなに 何度 涙腺 ダメージ 受けよ. 老人介護 受ける もう少し 先 思う けど 自分 何だか 歳 くっ なぁ. 坂田利夫 津川雅彦 エピソード 最後 交わす 台詞 卑怯 ヤバ かっ. 井上竜夫 トレードマーク コート 貰う 短い 絶対 必要 エピソード. 柄本明 エピソード だけ もう ちょっと 気持ち良く 処理 欲しかっ 最初 家族 顛末 語る 上 締め 入れる べき 話. まぁ 役 上 いえ 義理 父 馬乗り 嫁 って w. 老後 主人公 サワ みたい ヘルパー 一緒に 生活 人生 介護 楽しく きっと 幸せ でしょ. 最初 強引 目的 分から 押し掛け 介護 本人 幸せ いい じゃ ふと 加藤茶 思い出し 思っ 次第."}, {"rating": 3.6, "content": "安藤サクラ 凄さ よ …. 絶世 美女 ブサイク 間 自由 行っ 来 今 だけ じゃ. 自分 介護 たら サワ 思い出し ニコニコ 介護 たい. 茂 遺産 泣き そう よ. 個人的 津川雅彦 エピソード 丸々 カット 話 成り立つ じゃ 思う けど … そしたら 2時間 前後 映画 じゃ …."}, {"rating": 3.5, "content": "長え よ 笑. おしかけ ヘルパー サワ 超 ハードボイルド 人間ドラマ 196分 あまり 長さ 観 僕 お漏らし そう でし. 津川雅彦 ビックリ ぐらい 長回し 来 タイミング 膀胱 暴発 危うく マッチング でし. それでも 画面 逃げ出さ くれ 安藤サクラ ド根性 芝居 負け. 日本一 女優. １つ 映画 中 超 美人 超 ブス しまう ニク. 女優 いけ 顔 連発 爽快 感 味わい たい 見る べし. 坂田利夫 怪 演 津川雅彦 可愛 すぎる ドM っぷり 見もの 売れっ子 東出昌大 贅沢 すぎる 使い方 注目. 生きる って 事 なかなか 面倒くさい 老年 連れ なかなか 面倒くさい 残っ お金 とか 友達 とか 戦争 とか くだらない ばか らしい 面倒くさい. 喋る 面倒くさい. サワ 全部 見 しまっ これから どー って 思い. 安藤モモ子 どう しよう 死生観 長い けど ギューっと 丸め込ん 映画 詰め込ん くれ 役者 役者 役者 観客 絶妙 距離感. 次作 期待."}, {"rating": 4.5, "content": "安藤サクラ 色 豊か よ ね 艶 まし 和製 デニーロ って 言わ てる けど （ 作品 けど ） 色々 観 てる 和製 ハーヴェイ・カイテル って 感じ まし. サワ お姉さん しか 撮れ 思う 妹 しか 演じ 思い. 新た 安藤サクラ 発見 思い まし."}, {"rating": 4.0, "content": "上映 時間 196分 長い よ ‼ ︎. とても 良い 映画 長 過ぎる 上映 時間 インパクト 強く 1番 感想 コレ 笑. ストーリー 介護 ヘルパー 話 けど 実際 勝手 押しかけ 勝手 介護 ちゃう 女 話. かなり ぶっ 飛ん でる けど 介護 ヘルパー 枠 軽く 飛び越え 人間関係 とか 信頼関係 とか 本当に 必要 物 きっちり 作っ しかも 偽善 的 いい 感じ. 面白かっ わぁ. 途中 7分 カット なし じい さま 戦争 語る シーン けど. 観 長い ‼ ︎. 聞い ちょっと イラっと くるん けど 凄く 深い 思い 語っ 凄く インパクト 思っ たら. 実際 監督 老人ホーム 取材 時 語ら 話 編集 なし そのまま 使っ 事. なるほど ね."}, {"rating": 3.5, "content": "ちょっと 自分 合わ 年齢的 問題 映画館 観 行っ 年齢 層 高め 過ぎ. 最初 方 テンポ 良く 普通 楽しめ けど 後半 ちょっと だらーっと 感じ. 視点 ちょくちょく 変わる 結局 重点 置い 観 良い 分から 多分 監督 にとって 全て 意味 シーン だろ けど こんなに 長く 必要 ？. もともと 長 尺 得意 じゃ 尚且つ 邦画 絶対 途中 寝る 思っ けど 安藤サクラ 観. 安藤サクラ 2本 立て 次に 百円の恋 観 衝撃 受け 言うまでもない. 坂田利夫 可愛い."}, {"rating": 4.0, "content": "新潟市民 映画館 シネ ウインド 鑑賞. 凄い. 映画 力 観せ."}, {"rating": 4.1, "content": "サワ 押しかけ つつ 誠実 向き合う 一生懸命 生きる （ ヘルパー 仕事 きっちり やっ 美味しい ご飯 作っ 盗ん 自転車 返し 行っ ヤクザ 立ち向かっ .... ） じじ 達 心を開いて 信頼関係 作っ いく 素敵 おじ じ故 訪れる 別れ 切ない. 死ぬ 生きよう どうせ もん."}, {"rating": 3.8, "content": "最後 話 あんまり 理解 けど おもしろかっ. 坂田 話 好き でし. サクラ もちろん 最高."}, {"rating": 3.8, "content": "とにかく 安藤サクラ 素晴らしい 原作 監督 実妹 安藤サクラ 想定 アテ 書き らしい まさに 安藤サクラ 魅力 最大限 活かさ 失礼 承知 言う 役 ブス 綺麗 成り立た 丁度 いい塩梅 存在感 よく 考える 非 現実 的 物語 説得力 与え. 映画 全体 俯瞰 見る 結構 いびつ 作品 アバンタイトル 衝撃 的 展開 始まる サワ サバイバル 生活 力強い 反戦 メッセージ 女性 性 血 赤色 思うに 安藤桃子 監督 言い たい 伝え たい 多 すぎる （ 本人 自覚 けど ） 伝え たい 無い マシ 思う 詰め込み すぎ 映画 まとまり 欠い しまう 伝え たい 一つ とどめ 方 結果的 人 心 残り やすい ね. とはいえ 場面 毎 見る とても いい シーン 多い 津川雅彦 パート とても 良かっ なあ ああ 時代 取り残さ 堅物 爺さん って いるよ ね サワ コミュニケーション 笑わせよ 意図 感じ させ のに 映画館 大ウケ でし 映画 前述 メッセージ性 富ん 作品 一本 を通して 貫か テーマ 挙げる 人 誰か 必要 たい 人間 根源 的 欲求 そう 考える サワ 職業 ヘルパー 意味 誰か 助ける 自分 生きる 意味 得る 体現 職業 あ あと 料理 上手いっ やっぱり 強い 思い まし."}, {"rating": 3.4, "content": "安藤サクラ 素晴らしい. 長く 後半 疲れ 個人的 百円の恋 方 好き."}, {"rating": 4.1, "content": "いま 大切 主人公 身 纏う 空気 感 舞台 高知 風土 たまらなく 良かっ 人 好き 映画."}, {"rating": 4.0, "content": "主人公 山岸 サワ つかみ どころ とても 魅力的. 冥土の土産 寝 やっ くれ ？ 言っ お母さん 祖父 部屋 前 立つ 自分 子 叩い 大 泣き シーン 真意 物語 終盤 やっと わかり ああ 決断 至っ しまっ とても 悲しかっ 観 終わっ 死ぬ 生きよう どうせ もん 一見 言葉遊び キャッチコピー とても 深く 感じ. カラオケ 屋 店員 役 東出 チョイ 役 っぷり 意外と 良い."}, {"rating": 3.8, "content": "196分 長い 映画 けど おじいちゃん オムニバス っぽく てる 早く 感じ 坂田 師匠 演技 ぐっ."}, {"rating": 4.0, "content": "じっと 楽しめ 3時間 長い なぁー ちょっと 思っ けど 心 とても 響い 坂田 師匠 演技 素晴らしい."}, {"rating": 5.0, "content": "めちゃくちゃ 良い 長い けど バランス 取れ てる 思う ロードムービー 安藤サクラ."}, {"rating": 3.2, "content": "前 情報 なし 見 行っ たら 長く びっくり 身寄り 生産性 老人 押しかけ 縋り つい 母性 注い 救い出し 自分 生き いく. 舞台挨拶 安藤サクラ さわ おじいちゃん 映画 観 笑っ 悲しかっ 言っ 印象的 泣く かわり 笑う しか 時."}, {"rating": 3.9, "content": "ユーロスペース. 誰 分け 隔て 接する 安藤サクラ 演じる サワ バイタリティ 見 てる 自分 ぐいぐい 引っ張ら 感じ. アホの坂田 散々 笑わせ くれ おかげ 196分 長 すぎる 上映 時間 飽き 楽しめ. 個人的 ひろめ市場 路面電車 映っ 瞬間 高知 良い なあ 思い まし."}, {"rating": 4.7, "content": "サワ 生きる 必死 だけ. ありがとう 言わ 度 苦しく."}, {"rating": 4.0, "content": "サワ パワフル すん ごい 生命力. 美味しい ごはん 大事. 2014 12 28."}, {"rating": 3.9, "content": "誰 心 隙間 見事 入り込ん 行く わ. 救い さわ 自身 救わ かも. みんな 昔 誰か 愛 おしい 人. きっと 今 だって 本当は そう たかっ. 嘆き 悲しみ 償い 笑い 今日 生き てる. 寄り添える 今 噛み締め."}, {"rating": 3.5, "content": "理解 難い 邦画 初めて 出会っ. もう少し 大人 成長 たら わかる ？."}, {"rating": 4.2, "content": "2015 2 1 @ ユーロスペース 渋谷. 安藤サクラ 演技 圧倒 まし. 少し 変わっ 個性 的 女優 思っ. ヘルパー 言う 職業 リアル 演じ つつ 天真爛漫 個性 貫く スタイル 驚嘆. ストーリー 的 上映 時間 3時間 近い 中 オムニバス 形式 飽き させ 工夫 感じ まし. 個人的 カラオケ 出逢っ お祖父さん 絡み もう少し 深堀 欲しかっ. 逆 津川 パート 長 すぎる 笑. 舞台挨拶 自由 安藤サクラ しっかり 者 東出昌大 掛け合い とても 面白かっ. 人生 初 通路 着席 鑑賞 尻 痛い 次回 リラックス 観 たい 笑."}, {"rating": 3.7, "content": "2015 2 1 @ ユーロスペース. 坂田利夫 井上竜夫 演技 心 残っ 0.5ミリ って そういう かぁ 舞台挨拶 サクラ 東出 言っ アクション映画 みたい 一時 楽しさ 人生 糧 映画 ごはん おいし そう."}, {"rating": 4.0, "content": "押しかけ ヘルパー さわ 年取る って 素敵 けど 男性 寂し 増す 気 そんな 隙間 そっと 入っ くる さわ あー そんな 存在 たい って 何故か 思っ しまっ. ごはん シーン すごく 多かっ フードスタイリスト 安藤和津 そう 素敵 食卓 ごちそうさま でし."}, {"rating": 4.4, "content": "人生 自然 いろいろ 人 出会い サワ 自ら いろいろ 人 出会い 歩む 人生 もっと おもしろい だろ."}, {"rating": 4.3, "content": "破天荒 押しかけ ヘルパー サワ 生き様 強 感じ ❗ ️ しかも 単なる 強か だけ 優し 兼ね備え. 名車 いすず 117クーペ 乗り回す サワ 終盤 少年 救う 少女 びっくり でし ❗ ️. 高齢化社会 身近 事件 絡ま 進む ストーリー 3時間 15分 長 感じ させ ませ ベテラン 俳優 多く 出 まし ね. せい 年配 観客 多かっ なー."}, {"rating": 4.2, "content": "おじいちゃん 素敵 サワ おじいちゃん 生活 入り込ん じわりと 心 入り込ん いく 様子 うまい なあ 思い まし サワ すごく しっかり 為 技 なあ 安藤サクラ 日常 味 溢れ つつ 存在 感 演技 とても 好き. 前半 サワ おじいちゃん 温かい 交流 ぐっと ボロ泣 きし ちゃい まし 坂田利夫 愛らしい コート かけ もらう 茂 別れ シーン 好き. 中盤 またまた 個性 的 おじいちゃん 義夫 エピソード 辺り 話 重く 印象 義夫 穏やか 日々 展開 悲しい 長回し シーン 意味 気付い 時 見 つらく まし 後半 ちょっと 違う 感じ 難しかっ … …。 安藤サクラ パワー 最後 楽しん 見る まし."}, {"rating": 4.9, "content": "2014年 ベスト かも. ただ まぁ 少し 長 過ぎ かも. 長 っていう ガッカリ 感 全く けど."}, {"rating": 3.2, "content": "センス 尽きる. 主演 安藤サクラ 魅力 的 女優."}, {"rating": 3.5, "content": "なかなか 奥深い 作品 … だろ 一緒に 観 た人 解説 もらっ ようやく 気 づけ. 自分 鈍感 せい おもう わかり にくい 表現 謎 残り やや もやもや."}, {"rating": 4.0, "content": "ずっと 心 残る 作品 さわ 優しさ 料理 津川雅彦 長回し しびれ."}, {"rating": 3.0, "content": "期待 安藤 姉妹 作品. キネマ旬報 日本映画 部門 2位. 百円の恋 以降 安藤サクラ. ほぼ 俺 女 説 となえ 自分. 張り切っ 劇場 むかい まし. 率直 感想. 前作 ガッカリ. 後半 面白かっ. 日本映画 2位 ？. 紙の月 ？ 小さいおうち 上 ？. 正直 理解 苦しみ. 前作 カケラ 同様 やはり センス いい 思う けど. 同じ かなり 無駄 感じ まし. ちなみに 俺 サクラ いい 仕事 まし けど ね w."}, {"rating": 3.5, "content": "昨年末 観 百円の恋 上映 前 予告編 観 鑑賞 決め 映画. 主演 安藤サクラ 氏 監督 安藤桃子 氏 若手 最強 姉妹 タッグ 本作. 高齢者 介護 軸 描か 人情 系 ドラマ. 介護 ヘルパー サワ 安藤サクラ 派遣先 依頼 事件 巻き込ま. 仕事 クビ 寮 追い出さ. 金 なし 仕事 なし 家 なし 状況 しまう. 人生 窮地 追い込ま. 一癖 二 癖 爺さん 達 弱み つけ込み. 爺さん 達 生活 入り込む おしかけ ヘルパー. カラオケ ホテル 間違える 爺さん. 駐輪場 自転車 パンク 爺さん. エロ本 万引き しよ 爺さん. サワ お金 脅し取る 家 上がり込ん 生活 共に しながら 徐々 打ち解け いく. サワ 作る 料理 印象 的. 出 くる 料理 全て 美味し そう 昼 時 お腹 鳴っ 仕方 ませ でし. 前半 部. 実に 楽しい 人情 介護 ヘルパー ドラマ なぁ 観. 後半 部 にかけて 《 人生 》 シリアス 描き 上げる. 総括. 映画 言葉 表現 難しい. 介護 与える 周り 影響. 高齢者 尊敬の念. 様々 世代 共存 世界. 自分 生き てる 想い 大き. 多く メッセージ 込め からだ 思い. じっくり 観 たい 思う 一 本 でし. それにしても. 上映 時間 196分 長 すぎる."}, {"rating": 2.8, "content": "確か 上映 時間 長 感じ. ただ 必然 長 疑問. 奥田瑛二 ファミリー 集結 ファミリー映画 だけ 安藤サクラ 魅力 充分 脇役 実存 感 希薄 津川雅彦 最高 柄本明 演技 流石 義理 娘 安藤サクラ 絡み 辛 そう みえ 気 せい ？)。. 安藤サクラ ヘルパー リアリテイ 反面 明らか 脇役 描き 込み 不足 唐突 コミック 的 違和感 すら 感じ. 上映 時間 含め スタッフ 誰 作品 物申す ？ 邪推 しまう. 各 エピソード 点 線 見え 上映 時間 割 主人公 成長 感じる 出来 ？. まほろ 駅 多田 便利 軒 様 各 エピソード 入れ 連続ドラマ 続け たら 面白い かも. 安藤桃子 監督 前作 カケラ 素晴らしい 作品 だけ 個人的 期待 高 過ぎ かも."}, {"rating": 4.0, "content": "昨年 （ 2014年 ） 第 86回 キネマ旬報ベスト・テン 主演女優賞 （ かぞくのくに ） 助演女優賞 （ 愛と誠 ） ダブル受賞 今 日本 女優 間 最も 伸び 安藤サクラ 自身 姉 安藤桃子 脚本 監督 挑ん 作品 介護 ヘルパー 真面目 働い 女性 とある 事件 きっかけ 少し 世界 逸脱 押しかけ 介護 士 変身 いく 様 描い 映画 キャラクター 造り とにかく 絶妙 とにかく 主人公 サワ 押しかけ 介護 士 キャラクター キレ キレ お話 結構 無骨 けど こういう お話 思え しまう 自体 話 持っ いき 方 （ 脚本 作り ） うまい かも しれ 安藤サクラ サワ キャラ設定 成立 いえる くらい にとって 当たり 役 思える 作品. そもそも 介護 世界 必要 声高 叫ば けど 誰 やり がら 本作 観 よく 分かる 年寄り 限ら 人 世話 ペット 動物 世話 違い （ ごはん 糞便 世話 だけ ） 人 人 触れ合う 軋轢 もっとも ダイレクト くる 仕事 思い 作品 中 描か 性 問題 お金 問題 信条 家族 問題 人 くくり 収まら 範疇 問題 いっぱい 関わっ くる 普通 介護 ＝ 仕事 介護士 人 捉える そういった タブー 領域 関わら あくまで 世話 徹する けど サワ 冒頭 描か 事件 無理やり 普通 介護士 仕事 状況 追い込ま しまう たら タブー 破り 家 お金 自分 状況 世話 年寄り 押し付ける 押しかけ 介護 走っ いく アイディア すごく 奇抜 面白い. もちろん こうした タブー 領域 土足 入っ くる 人 に対し 最初 人 嫌悪 普通 無理やり 押し切っ しまう サワ 言動 （ 被害者 笑 ） 年寄り 徐々に 心 許し いく 彼ら 根底 迷惑 けど 関わっ ほしい 潜在 願望 他 もうあ 少し 人口 1 3 65歳 以上 日本 こうした 心 隙間 抱える 年寄り 増え くる 思い 家族 関係 希薄 ましてや 第三者 ヘルパー こうした 領域 踏む こむ 自体 ファンタジー 思い 生きる 重要 提言 くれ 作品 見 感じ まし. それにしても サワ キャラクター すごく いい このまま シリーズ化 （ テレビシリーズ 可 ） くれ なー."}, {"rating": 4.4, "content": "家族 総出 作っ 映画 凄い ね. ひと癖 爺さん 弱味 握っ するりと 懐 入り込ん しまう サワ. したたか 格好 良い けど 孤独 描か 傷 過去 抱え ヒーロー でし. 三 時間 以上 長かっ けれど 退屈 高知 風景 初めて 見 のに 懐かしく ラスト 映像 最近 見 邦画 一番 きれい でし. 0.5ミリ くらい 距離 … 結構 響く まし. 坂田利夫 可愛く まるで 小動物 （笑） 坂田 師匠 もう一度 観 たい."}, {"rating": 5.0, "content": "もっと 暗い 映画 思っ み たら とっても 楽しい 映画 でし サクラ 良さ くらい み た人 みんな サクラ 好き 俳優 チョイス 面白い 見 大正解 ★."}, {"rating": 3.9, "content": "美しく青きドナウ 一週間 くらい 頭から 離れ. 美味しい 和食 たべ たく."}, {"rating": 3.8, "content": "かっ ー 安 サク やら っぱなし 昨今 寒々しい 白い ブラウス でか 目 コート 貴重 レトロ 車 金 赤く 染め ワンピース 出 くる おじいちゃん 達 最期 出会え ヨ カッ たって 不思議. 頭 隙間 色んな シーン 飛び散っ いき まし."}, {"rating": 4.0, "content": "前日 観 百円の恋 引き続き 自分 気持ち 正直 生きる 女性 演じる 時 安藤サクラ 表情 仕草 最高 素敵 確信. 特筆 おき たい やはり 中盤 長回し 見せる 津川雅彦 長 台詞 ああ 映画 全体 流れ バランス ぶち壊し 強烈 印象 残す シーン 大好き 字面 陳腐 かも しれ けど 急速 綻び 始め 今 世相 こそ 突き刺さる メッセージ 気がつい 時 涙 止まら."}, {"rating": 3.6, "content": "サワ. たつじ ぃ 坂田利夫 めちゃ 笑っ. たつじ ぃ 別れる シーン すき. 2015 01 14 京都シネマ ◇ 004."}, {"rating": 4.0, "content": "年末 観よ 思っ のに 仕事 忙しかっ 風邪 ひい ようやっと 拝見. 上映 直後 よく よく 考え 驚い. 3時間. そんな 心配 よそ わたし 勝手 ジンクス 柄本明 出演作 必ず 面白い 発動. サクラ もちろん 負け 劣ら 坂田 師匠 超絶 キュート. カメラワーク 生活 音 セット 衣装 どれ とっても 抜かり 丁寧 つくり. 料理 いい なぁ 思っ たら フードスタイリスト 和津 ね （ 安藤 姉妹 母 ）. あたり 女性 監督 キラリ 光る. それから もう 一点 女性 生々しく 描い 女性 監督 ならでは よかっ. 女性 同士 下ネタ ほう えげつなかっ じゃ 感じ 伝わら. 前半 ～ 中盤 にかけて 飄々 お話 後半 やや 重く どこか ジェンダー なんて 考え ちゃっ ジェンダー 女性 性 ？ 女性 描く こう かぁ ～、 なんて. 物騒 世の中 こそ 今作 人 人 巡り 巡る お話 って ほっこり そんな 世の中 たら どんなに 豊か だろ 思わ ざる. ステップ 踏み つつ 挨拶 交わし 仲良く. クラシック音楽 優雅 介護. たら なぁ～."}, {"rating": 3.8, "content": "とにかく 安藤サクラ 圧倒 いろんな 顔 持っ てる 人 なあ もう ファン. 3時間 長い けど 割 あっという間に 過ぎ まし. 親族 ばっかり 出て すごい 思っ （笑）."}, {"rating": 3.1, "content": "なんか とても ごめんなさい 言い たく 映画. 監督 価値観 如実. 正し 庶民 強いる 酷 かい ？."}, {"rating": 3.4, "content": "介護 ヘルパー 底辺 老人 物語 百円の恋 全く 違う 安藤サクラ 良さ （ リアル 会っ たら ウザ だろ けど ） 知る につれ どこか 愛らしく 感じ しまう 偏屈 ジジイ 圧巻 でし 安藤サクラ 姉 安藤桃子 知っ 撮れ 表情 だろ 思っ アホの坂田 素晴らしい 演技 柄本明 乗る シーン 義父さん じゃん … なんて 思い 舞台裏 想像 くすっと 196分 さすが 長い けど 退屈."}, {"rating": 3.0, "content": "安藤サクラ 好き. コメディ 坂田利夫. 場面 一番 好き."}, {"rating": 4.8, "content": "スタート 片岡 家 要介護 おじいちゃん 娘 雪子 孫 マコト 3人 暮らし 派遣 ヘルパー 山岸 サワ 訪問先 家で エラい 事件 巻き込ま 職 住み 処 （ 寮 ） 一 度 失う 後 付け なし 本の虫 不登校 っぽい 孫 マコト 妙 引っかかる 無愛想 一言 口 きか 全体 ポッチャリ 体型 目力 だけ 知ら 腹立つ 感じ マコト 起点 映画 円 環 構造 なす じつは 最後 捻り 入る 正確 円 環 メビウスの輪 サワ 孤独 そう 老人 捕まえ 強引 ヘルパー 引き受け 食事 宿 ありつく 押しかけ ヘルパー 生活 続ける 決して 老人 お金 遺産 狙っ わけ 最初 老人 井上達夫 次 坂田利夫 続い 一瞬 新喜劇 ？ 思っ しまう そう （ 笑う ） 老人 抱える 問題 否応 関わり 合い 日々 生きる サワ 姿 描か サワ 演じる 安藤サクラ とにかく 素晴らしく やさぐれ イメージ 無垢 少女 （ 天使 ） イメージ 重なり 名状 がたい 魅力 放つ 実姉 監督 安藤桃子 しか なし 得 技 あろ 3時間 16分 なかなか 尺 最後 スクリーン 釘付け 長編 2 作 目 若き 監督 ハッキリ 言っ 度肝 抜か 才能 父親 軽く 超え しまっ タイトル 0 5 ミリ 意味 はよう 分かり ま へん w."}, {"rating": 3.9, "content": "ファムファタール でし ね. (o^^o). 爺さん. 安藤さん 可愛かっ よ. 爺さん 情けなく 愛敬 物語 長 苦 最後 見 まし. キネ旬 2014年 邦画 ランキング 上 わかり ね. これから 映画賞 戦線 TV 映る だろ アカデミー賞 いい かしら. 俳優 イケメンさん 女優 綺麗 どころ 並ぶ 中 爺さん （ 坂田 師匠 外せ ませ ） 従え バッチリ 衣装 決め サクラ. 見 みたい ね."}, {"rating": 3.8, "content": "あらすじ 読ま 話題作 思っ. 前日 百円の恋 見 余計 安藤サクラ 演技 光っ 見え. 最初 竜じい （ カラオケ 爺 ） 出会い. すごく インパクト プロローグ のに ほん っと サワ 普通 普通 子 見える. なんとなく 海炭市叙景 思い出し. やっぱり 人 人 行き着く 行き着か 生き いけ 良く 悪く. 長い 長い お話 中 ユーモア 身 つまされる 思い 映画 いろんな 要素 詰まっ. 役者さん 豪華. 東出 だろ 笑."}, {"rating": 3.5, "content": "撮っ みたい 長 必要 思い 長い 感じ しまっ."}, {"rating": 3.0, "content": "安藤サクラ 出 てる 映画 安藤サクラ 大体 良い 決まっ てる 出 てる だけ 主演 もう ある程度 面白 見応え 保証 もん けど 予想 超える 正直 自分. あのー 非常 言い にくい 長 すぎ ませ ？. いや 退屈. やっぱり 作品 適正 ランタイム って 思う けども 明らか 作品 長 すぎる 196分 3時間 超え って. 例えば 最近 6才 ボク ～』 とか ウルフ オブ ～』『 インターステラー とか 長い 部類 166分 179分 169分 だけど 必要 長 思う もっと 見 たい すら 思っ. 作品 長 必要 な～ …。. まるで ロード・オブ・ザ・リング 観 後 量的 腹いっぱい 感 あ 今 気付い けど ミッション クリア アイテム ゲット ロールプレイング 感 なんとなく 共通点 かも 思っ )。 ま 正直 長 ぇ ～ 後半 集中力 途切れ まし. 安藤サクラ 演じる 介護 ヘルパー 行く 先々 出逢う 老人 エピソード 分量 バランス すごく 悪い 気. おしかけ ヘルパー デビュー戦 カラオケ エピソード サクッと 終わり 余韻 残し とても 良かっ けど 2番 目 坂田 師匠 パート あたり 長く いき 3番 目 津川雅彦 パート だいぶ メインディッシュ 感じ 長回し メッセージ 内容 云々 少し ウンザリ )。 それなのに デザート 出 超 ダウナー 柄本明 もう 胸焼け 気味 しかも 津川 後 柄本 って 食い合わ 悪い 気 すごく ませ 奥さん …. 老人 配役 いって 喜劇 方向 振れる 思い そんな いっ 悲劇 程 いわゆる トラジコメディ ね ？ そんなに 笑え …。. 本作 観 春との旅 』( 仲代達矢 演じる 老人 生きる ツテ 辿る ロードムービー 連想 けど あっち 方 笑える それでいて 悲壮感 何より 時間 ちょうど いい 好き ダウナー 柄本明 あっち 方 断然 いい キレる シーン 真似 たく 笑 )。. まぁ とはいえ 本作 安藤サクラ たっぷり 見る 3時間 苦痛. 家事 安藤サクラ 横顔 もう とても 美しく あぁ 監督 ホント 自分 妹 惚れこん なぁ 伝わっ. そんな 姉妹 母 安藤和津 フードコーディネーター てる そう けども 出 くる メシ どれ 冷め 見え 残念 なぁ. 音楽 もう ちょっと 工夫 くれ たら 楽しめ 思う たいへん 惜しい 作品."}, {"rating": 4.0, "content": "生きる って 大変 長い. 安藤サクラ 好き. リアル 感じ."}, {"rating": 4.1, "content": "自然 演出 演技 話 すーっと 入り込め 老人 サワ やりとり 意外 展開 ばかり 楽しい 後半 更に 話 広げ のに ぼんやり 終わっ もう ちょっと 先 見 たかっ."}, {"rating": 4.1, "content": "安藤サクラ 最高. 清潔 丁寧 良い. もう 一 回 ちゃんと 見 たい. ご飯 美味し そう."}, {"rating": 3.7, "content": "2014 12 17 テアトル新宿. 人 肌 触れ 近づける 距離 0.5ミリ. 196分 大長編 ふさわしい 人間ドラマ 一つ ずつ 重なっ ゆく 介護 ヘルパー 職 サワ 派遣先 トラブル あい 家 金も 仕事 失う そんな サワ 訳 老人 半ば 脅迫 近い 形 彼ら 家 住み込み 無理矢理 面倒 見 いく 一つ一つ エピソード 導入 こそ 強引 純粋 サワ 心 うた 老人 達 少し ずつ 受け入れ サワ 捧げ 去っ いく. わらしべ長者 如く 老人 受け取る サワ 無欲 狂言回し 役 機能 老人 境遇 世相 表す 寝たきり 家族 荷物 存在 他者 繋がり 無い 孤独 存在 プライド 捨て 存在 様々 老人 達 サワ 0.5ミリ 距離感 接し 受け取る 老人 達 長く 生き 【 生 】 サワ 次 世代 に受け 渡す 役目 果たし いく 同時に 自ら 生 にも 還元 いく. 介護 テーマ 重い 題材 がち 逆手 とっ 秀作 ペコロス 母 会い いく ささやか 感動 違う 笑える 部分 沢山 反面 ドキッ 大まじめ 部分 持ち合わせる 196分間 凝縮 人間 達 様々 感情 人間 【 生 】 感じる. 主演 安藤サクラ 素晴らし もちろん 名優 津川雅彦 存在 映画 大きな 膨らみ 欠か 存在感 醸し出す 戦争 体験 者 語る ワン カット 7分 名演技 まさに 必見 まし. 体力 必要 長 尺 きっと 大切なもの 受け取れる 映画 オススメ よ."}, {"rating": 4.2, "content": "高知 発 元 介護 ヘルパー スーパーヒーロー 物語. みたい 前半 凄く 重たい テイスト 後半 面白かっ. 安藤サクラ 抜き 成立 けど 津川雅彦 存在感 凄まじかっ 関西人 井上竜夫 アホ 地神 出演 新喜劇 以外 演技 新鮮 でし. 人 距離 測り にくく 距離 難しい. ほんの 0.5ミリ 近付く 人 人 ほんの 数 ミリ 変わる 孤独 こそ 近付き すぎ 遠ざけ 過ぎ けど たった 0.5ミリ 良い 温まる 感じ 受け まし だけ 世界 かわる."}, {"rating": 4.0, "content": "サワ パワフル すん ごい 生命力. 美味しい ごはん 大切 ね."}, {"rating": 4.8, "content": "@ テアトル 梅田. 3時間 強 あっという間 とにかく 安藤サクラ 尽きる 恐らく 更に 実感 あろ 百円の恋 楽しみ 仕方 予告 だけ 泣ける … あと 脚本 ステキ 最強 姉妹 ね."}, {"rating": 4.0, "content": "安藤サクラ 凄い 凄い 安藤サクラ 安藤サクラ … ふう 安藤サクラ 魅力 ぐいぐい 引き込ま 3時間. 不幸 巡り会い 持てる なくなっ しまっ 関わら 快活 振る舞う 女性 安藤サクラ 演じる 全く わざとらしく 押し付けがましく 素敵 キャラクター 監督 姉 上手く 行っ かも しれ やはり 安藤サクラ 実力 思う."}, {"rating": 3.5, "content": "ちょびっと 長い なあ 感じ. けど 安藤サクラ かわいい って 思う 時 多かっ おじいちゃん 出会い 場面 なかなか 笑. 男 人 もっと 共感 ？. 想像 違っ ドキュメンタリー みたい 個性 まし. さわ 魅力 的 なあ 思い まし 真顔 時 考え だろ."}, {"rating": 3.8, "content": "よく 出来 映画 ハードボイルド ヘルパー サワ 愛す べき ジジイ ロードムービー. 後半 義理 父 柄本明 シーン 言葉 キャッチボール 魂 ぶつけ 合い でし. 骨太 映画 でし とても 疲れ ヨ …."}, {"rating": 3.9, "content": "安藤サクラ 三 人 お爺さん 方 魅力 すごかっ. 若干 長かっ …."}, {"rating": 4.3, "content": "～\" 母 愛 欠乏 人々 安藤サクラ 救い 続ける 驚異 196分間 ～. カラオケ 店 ホテル 勘違い 康夫 街 踊る 小言 吐い 徘徊 茂 心 どころ 小さな スリル だけ 真壁 義男 だんまり 決め込ん 片岡 マコト \"。. 主人公 山岸 サワ おしかけ 風変わり 登場人物 みんな 何処 似 みんな みんな 母 愛 貰え 人. 愚痴 吐き たい 時 お腹 すい 時 一緒 欲しい 時 心 寂しい 時. 黙っ 聴い くれる 人 美味しい 料理 作っ くれる 人 後 つい 来 くれる 人 大丈夫 手 握っ くれる 人. お母さん 母 代名詞 持っ 存在. 物語 出 来る 人 みんな 求め 気 だけど 手 入ら 人 気. 康夫 家族 自分 遺産相続 もめ 愚痴 こぼし 持て余し 時間 カラオケ 店 共に 過ごし サワ ありがとう 笑顔 立ち去る. 誰 頼ら 一人 暮らし 来 茂 最後 護っ くれ サワ 別れ 告げ 第 三 人生 歩む. 妻 同じ 老い いく 恐怖 受け入れ 義男 サワ ちゃんと 毎日 過ごす 事 最後 恐れ 丸ごと 飲み 込む. 最後 マコト やっと 思い 叫ん 言葉. みんな 恐怖 怒り 哀しみ 受け入れ 飲み込ん 別 道 歩む. 風変わり けど 真っ直ぐ 女性 山岸 サワ 出会っ. 美味しい 料理 つくり 白い タオル たたむ だけ 受け入れ 気 一歩 踏み出せる 気. 安藤 家 作り出す 驚異 196分 全身 虜."}, {"rating": 4.0, "content": "奥田瑛二 娘 監督 主演 姉妹 コンビ. 主演 安藤サクラ 天使 悪魔 映画 支配. エピソード どれ なかなか 良かっ けど 一番 好き プロローグ. じいさん 踊る シーン テンション 上がっ. 3時間 以上 長 尺 感じ. 所々 距離 感じる 描写 （ 直接的 間接 にも ）. 押し付けがましく 中和 加減 良かっ. 目 見え 0.5ミリ 大きく 小さく."}, {"rating": 4.0, "content": "訳 老人 弱味 握っ 居候 トンデモ 女 サワ 演じる 安藤サクラ 本当に 素晴らしい パワフル 強引 ぐいぐい 引っ張り 時に とてつもなく 優しい 笑顔 見せ くれる 笑顔 心 こもっ 手料理 前 ささくれ 気持ち 和らい 自然 受け入れ しまう 納得 最後 誰 ありがとう 感謝 言葉 サワ 伝える 個人的 訳 老人 中 坂田利夫 演じる 茂 お気に入り やっぱり 関西人 にとって 欠か 可愛い おじいちゃん 的 存在 笑 )。 ただ 最後 最初 家族 だけ 他 違う マコト 存在 セクシュアリティー 問題 然 り 家庭の問題 然 り きっと 語ら サワ 過去 そのもの そんな マコト 優しさ 注ぐ サワ 自身 癒し 成長 思う 例え 0.5ミリ ずつ 前進."}, {"rating": 4.5, "content": "見 てる 間 浮かん 疑問 最後 ちゃんと 解決 思っ サワ 言っ なんか 撮っ てる 監督 観 てる 会話 通じ 合っ てる 感じ こんな 初めて. メイン 出 くる 人 くたびれ 老人 けど 車 とか 家 とか 食事 とか 画面 華やか リアリティ けど 映画 的 思う 食事 本当に 美味し そう. 3時間 超え さすが 疲れ けど 心 軽く なんだか 楽しい 気分 まし 観 良かっ."}, {"rating": 4.1, "content": "安藤サクラ すげ ぇ ってか 家族 すげ ぇなって 思い まし 監督 姉 エグゼクティブ ディレクター 父 フードコーディネーター 母 って 柄本明 出 てる お姉さん やはり 妹 どう やっ たら 魅力 的 分かっ てる なぁ 坂田利夫 泣き そう しまい まし 長い けど 長く おしっこ 漏らさ ご 注意 ください."}, {"rating": 4.6, "content": "2014 11 映画館. とっても 長い 映画 のに このまま ずーっと 観 思っ."}, {"rating": 3.9, "content": "サワ 関わる 押し掛け 先 おじいちゃん 始め 迷惑 生き甲斐 見つけ 良い 表情 まし. 誰 自分 ペース 率いる サワ 安藤さん 素敵 演じ まし."}, {"rating": 4.1, "content": "嘘 偽り いい けど 身体 どこか 愛 潜ま 生きる べき. 上下 左右 シンメトリー ショット 今 人生 進ん わから 構成 思っ. 人 距離感 相手 ごと 異なる いくら 自分 たいせつ 思っ やっぱり 対 人間 ゼロ 距離 って わけ いか 難しい. 人間 人間 関わっ 生き いく そんな 生まれ 時 何の気なしに やっ 今 これから 継続 いく のに 改めて 外 見る こんなに 困難 わたしたち やっ. そりゃ どこか ゆがん だり 軋轢 生じ よ なあ 今 決定 的 出会わ 生き だけ 幸せ. めんどくさ そう カラオケ 店員 東出 サイコー しか 出て のに 結局 覚え るし. 安藤サクラ 佇まい 美しい あいつ 見 染まっ 演技 女優 知ら …。. 津川雅彦 おじいちゃん いつまでも 生き ほしい なまじ …. 3 h1 7m 余す 映画 しかと 見つめ 観客 上映 中 同じ 見 のに エンドロール 終われ 距離感 生き いく そんな 当たり前 映画 久々 体感 作品 素晴らしい ひょんなことから 映画. 2014 12 7."}, {"rating": 3.0, "content": "いい なぁ 身内 みんな 作品 関われ 安藤 家 柄 本家. サワ 作る 食事 やたら 画面 写り 全部 うま そう そういう エンドロール 判明 笑. 後 坂田利夫 良い 演技 でし. 津川 言葉 正直 ちょっと 眠かっ 笑 すいません."}, {"rating": 4.0, "content": "もっともっと 観 ていたい 196分 あとあと 良い 意味 引きずり そう 素敵 映画 でし 一見 強引 乱暴 安藤サクラ 演じる サワ 絶妙 距離 感 癒さ 津川雅彦 エピソード かなり 好き 久々 ガッツリ 泣かさ w."}, {"rating": 4.5, "content": "わたし 社交 的 人間 無い けれど ちょっと そう みよ 思う 映画 でし. なんと 長靴 型 箱 入っ お菓子 詰め合わせ デラックス 幕の内弁当 バリエーション 富ん ひとつひとつ 丁寧 程よく 煮込ん 196分 長 尺 納得 出来る 内容. 監督 姉ちゃん 主演 妹 エグゼクティブ ディレクター オトン 極め 付け オカン フードコーディネーター 言っ しまう 安藤 家 映画 親の七光り やり たい 放題 よ なんて 穿った見方 かね 見事 家族愛 行間 埋め 滲み 出て ほんわか 暖かく 筋 通っ 作品 使える 物 使っ ほう 良い. 姉 妹 どう 撮る 最善 知っ 妹 姉 どう たい 理解 だから 劇中 安藤サクラ 自然体 美しい. ユーモア スパイス ふんだんに 使い 高齢化社会 家族 在り方 自分 他人 （ 正面 切っ 言う こそばゆい けど ） 愛について 語ら. 孤独 はず サワ 生きる 押し掛け いつの間にか 他人 孤独 埋め いく いつも 美味し そう ご飯 丁寧 言葉遣い 食 礼儀 正し 人間 根底 いかに 大事 伝播 くる. 長 尺 比例 見所 本当に 満載. 坂田 師匠 受け継い いすゞ 117クーペ 駆る サワ めっちゃ 男前 明記 おき. 安藤和津 名うて プレイボーイ 奥田瑛二 胃袋 掴ん 安藤桃子 安藤サクラ 存在 わけ 思う 安藤和津 したたか 強靭 精神 力 敬服 ざる 得. 0.5ミリ 微々たる けど ちょっと 意外 大きい. 死ぬ 生きよう どうせ もん. （ 映画 同様 長 尺 まし ）. 追記. 同僚 ホームヘルパー オバ リアル 義母 角替和枝 柄本明 安藤桃子 したたか 強化."}, {"rating": 4.2, "content": "ヘルパー サワ ある日 介護 先 祖父 ちゃんと 一緒 夜 寝 くれ ？ 頼ま. そんな 冒頭. インパクト 大. 主人公 サワ 演じる 安藤サクラ. 姉 安藤モモ子 監督. 脇 固める 大物俳優 達. 中でも 東西 コメディアン 出演 ユニーク サクラ 義理 両親 出演 てる 父 エグゼクティブプロデューサー 身内 固め. 色々 家 ナシ 金 ナシ 仕事 ナシ 崖っぷち 行き 当たっ しまっ サワ 不審 老人 見つけ 押しかけ ヘルパー 事. 劇中 複数 老人 接し 個性 孤独 向かい合う 話し オムニバス 作品 移動 いく ロードムービー. サワ 虎視眈々 老人 弱み 見つけ 押しかける. 初め サワ 邪魔者 扱い 持ち前 明る 機転 料理 良さ モノクロ 老人 達 人生 明かり 灯す 存在 サワ. 悪魔 天使 そんな 存在. サワ 個人 事 １つ 以外 全く 話さ. 監督 安藤モモ子 役者 安藤サクラ とても 尊敬 妹 宇宙 一番 可愛い 存在 言っ 所 グッと. そんな 監督 安藤サクラ 撮る 素晴らしく はず. 実際 素晴らしかっ. 監督 描き たかっ 現代 ニューヒーロー. ヘルパー サワ. 決して 楽 介護 世界 重い だけ 笑い 含め 映し. そんな 重 笑い 部分 笑い 仕事 坂田利夫 井上竜夫 柄本明 演じ 深み 思う. 綺麗事 だけ 闇 部分 描い けど ヘルパー サワ 強く 照らし 導い くれる. そんな サワ クギ 付け 作品."}, {"rating": 4.5, "content": "最後 安藤サクラ 名前 出 瞬間 心 中 大 拍手 終始 全然 ハッピー つらい 時間 長かっ 重い 雰囲気 怖い 嫌い 映画 入り込める 監督 役者さん 素晴らし 尽きる 坂田 アホ 東京 じゃ 若い 目 じゃ 見え 多 すぎる ね."}, {"rating": 3.9, "content": "映画 観. 0 5 ㎜. ね いい. 安藤サクラ 以後 チェック. 物語 引っ張る 感じ. 演じる サワ. テーマ 大きい なぁ. 人生 よ ね. ピックアップ わけ. 常に 今. 今 過去 よ. つまり. 生まれ よ ね. いい 映画 いい 俳優 出会っ 満足. 良い 時間 過ごせ まし. ⑅ • ͈ᴗ • ͈ ).:*♡."}, {"rating": 3.7, "content": "予想外 良かっ. 逞しく たい 思っ. 長 感じ させ."}, {"rating": 4.4, "content": "安藤サクラ 演じる サワ 劇中 おじいちゃん だけ じゃ 観客 翻弄 心 掴ま 人 人 距離感 ベスト 間隔 他人 同士 分かり 合える 優しい 目線 ユーモア 毒 合わさる 演出 すばらしい コート ワンピース 美味し そう 料理 ホロリ."}, {"rating": 4.0, "content": "１ ９ ６ 分 長さ 山岸 サワ （ 安藤サクラ ） ヘルパー 旅 高齢化 社会 深く 見つめる 必要 長. 世の中 他人 関 空気 少な がら 広がっ けど 僕ら 経験 戦争 悲惨 知る 経験 者 高齢者 話 聞か なけれ 年 取り 自分 身の回り 実際 介護 関わら なけれ どんな わから. 誰か 気遣い 少し だけ お節介 他人 介入 なけれ 人 苦しみ 寂し 知る 一 歩 勇気 出す できれ もっと 高齢化社会 問題 家族 問題 光 照らさ 思う. 映画 輝い 山岸 サワ （ 安藤サクラ ） 相手 思いやり 他人 介入 明る 今 日本 最も 必要 思う."}, {"rating": 4.0, "content": "出演者 平均 年齢 超 高い のに スクリーン ほとばしる エネルギー まさか 坂田利夫 アホの坂田 泣かさ 日 くる 3時間 超え ハードル 高かっ けど 見 良かっ."}, {"rating": 3.6, "content": "満席 テアトル 梅田 鑑賞 年齢 層 高め かお 年寄り 多かっ 僕 最年少 くらい 珍しい 映画 体験. 中でも 津川雅彦 エピソード 印象深い 自分 寝たきり 女房 面倒 ヘルパー 任せ きり しまう 気 恐ろしく 距離感 なんか 妙 リアル イメージ よ なあ …."}, {"rating": 3.9, "content": "事件 家 金も 仕事 失っ しまっ ヘルパー サワ 訳 老人 見つけ 介護 買っ 出る 押しかけ ヘルパー 生き 行く 様子 描い 映画. 上映 前 舞台挨拶 登場 安藤サクラ フワフワ した 喋り 方 動作 実に 女の子 女の子 スクリーン 中 観る 断然 可愛らしかっ. 初めて 生 見 お客さん 質問 微妙 ズレ 返答 結局 何一つ まとも 返せ おら モニョモニョ ちゃっ 誤魔化す 茶目 部分 魅力 的. これから 全力 応援 たい. 施設 制度 責任 血縁 解き放た 時 介護福祉 生きる 行く べき 道 何処. 押し掛け 独居老人 家族 にとって サワ 突然 現れ 救世主 はたまた ただ 詐欺師. 介護 側 側 微妙 距離 感 切り込む 悲喜交々 エンターテインメント. おじいさん 添い寝 くれ ませ ？ 頼み 断れ 仕方 実行 結果 ボヤ騒ぎ 起こし 何もかも 喪う 羽目. 始まり こそ 暗く 陰鬱 どんどん 明るい 方向. まずは わずか 10分 出演 関わら 笑い 哀しみ 両方 感情 のっけから 掻 っ 攫っ 行く 井上竜夫 存在感 観 終わっ 後 一番 最初 思い返し しまう 強烈. 坂田利夫 凶暴 とぼけ 具合 津川雅彦 スケベ 頑固 キャラ 怖 過ぎる リアル 軒並み 男優賞 総なめ そう レベル. 演技 はたまた 現実 リアクション 困っ しまう. 津川雅彦 見せる 長 台詞 素晴らしく 戦争 体験 延々と 語り 続ける 中 微妙 台詞 感情 変化 行く 様子 つぶさに 捉え 長回し 印象的. 一つ一つ シーン 比較的 長め 場面 印象 残り やすい 特徴. ヘルパー 居着く 家庭 エピソード 2つ 後半 介護 別 問題 なので 道中 記 物足りなかっ 中々 驚く サプライズ 用意 前 フリ 考え 方 良かっ だろ. サワ 心 少し ずつ 変化 欠か エピソード だろ. 0.5ミリ 距離 表し だろ ？. ほんの 僅か 距離 人 人 隔て 突き破る たった 一 歩 踏み出す しか 事 ？. それとも 息 かかる 程 近付い 時 初めて 気持ち 動く 事 表し ？. たぶん どちら 正解 なんだろう 人 距離 20cm 5m. 3時間 15分 インターステラー 長い 超 長 尺 上映 時間 規模 桁違い いえ どちら 個人 間 行っ 来 心 機微 描い. 広大 宇宙 極小 一つ 街 相手 想い 届く 速度 同じ 0.5m ずつ かも しれ. @ テアトル 梅田."}, {"rating": 2.5, "content": "カケラ 同様 安藤 モモコ 合わ 漫画 かなり 好き けど."}, {"rating": 4.5, "content": "安藤サクラ 家族会 みたい 映画 旦那 以外 家族 全員 総 出演 ？. なんと 映画 滅茶苦茶 綺麗 ‼ イケメン 結婚 せい かも 知れ サクラ スゲー 光っ. ねー 桃子 介護 経験 って まさか 介護 てる 爺 寝 欲しい だの 訳 老人 宅 押し掛け 同居 だの こんな 普通 得 でしょ ‼ 最初 脅し みたい 感じ けれど 段々 馴染ん いく って サクラ サワ 人柄 せい ？."}, {"rating": 3.9, "content": "約 三 時間 半 上映 時間 感じ させ 仕上がり 坂田 師匠 役者 なあ."}, {"rating": 4.5, "content": "朝イチ 有楽町スバル座 ご 年配 方々 中 観 まし 違う 孤独 抱え 老人 半ば 強引 詰め寄り 翻弄 押しかけ ヘルパー サワ とっても 頼もしい 映画 出 てる 人 みんな 愛 おしく 強烈 俳優 陣 素晴らし よ 坂田利夫 やら 茶色 ロング コート よれよれ 白 Tシャツ 花柄 スカート 白 スニーカー サワ スタイル 個人的 ツボ."}, {"rating": 3.6, "content": "主人公 サワ ヒロイン ヒーロー 形容 ほう 似合う 思う 介護 ヘルパー お世話 ちょっと 強引 年寄り 入り込む 年寄り 悩み 抱え 二人 関係性 利害 一致 さえ 感じる. 昨今 こんな 触れ合い 方 見 隣 近所 どんな 人 住ん わから 時代 話さ 触れ合わ わから たくさん わから そのまま おけ 介護 者 人 付き合う 上 大切 事 教え くれ. 人間 欲 よく 描か 食欲 性欲 金 哀しい 私たち そういう 出来 気付かさ. 安藤サクラ 良い 表情 坂田利夫 ステキ キャラクター 日常 可笑し み 魅力 的 映画 後半 エピソード ゆっくり もどかし 以外 長い 事 感じ."}, {"rating": 3.2, "content": "0.5ミリ タイトル 死ぬ 生きよう どうせ もん コピー なんとなく 気 映画館. 見栄 外聞 時に 厚かましく 時 優しさ 満ち 必死 軽やか 他人 縋り 他人 救い 上げる サワ. 自分自身 生産 性 持た けれども 得意 手料理 温かさ ちょっとした 声 がけ 今にも 道 踏み外し しまい そう 人たち 心 緩め ぐいぐい っと ばかり 軌道修正 手助け あげる どんな 衣食住 きちんと 人 強い 他 作品 出 ふと そんな 思い出し. サワ 失っ 持た 少なく かも しれ けど 人 与え 与え 逞しく 危なっかしく 生きる 姿 少し 羨ましく. 安藤サクラ はじめ 介護 側 ご 老人 演じ ベテラン 俳優 陣 みなさん なんとも ユーモラス 切なく 哀しく. 3時間 17分 不思議 長 感じ させ 作品 まし."}, {"rating": 4.0, "content": "サワ 事件 巻き込ま ヘルパー 目線. 周り 人 得意分野 老人 見抜く 目 鋭さ 設定 いい. 老人 孤独 どこか 老人 人たち 孤独 繋がっ 孤独 種類 内政 的 孤独 まだ マシ 大抵 孤独 他人 巻き込む 問題 だろ. ヘルパー 入る 如実 わかる 家 事情. 通りかかっ アホ おっちゃん 孤独 名士 孤独 ループ 判明 衝撃 事実. たくさん 孤独 触れ 這い 上がる 道 まだ 示す サワ 力強 泥沼 人生 解毒 高知 のんびり 景色 いい."}, {"rating": 4.8, "content": "最近 高知県 移住. 安藤桃子 監督. 妹 安藤サクラ 主演 描く. おしかけ ヘルパー. サワ 物語. 介護 重く ちな. テーマ 中心. すごく やわらかく 温かい 雰囲気. 全体 包む. 時々 あらわれる 激しい. 毒 含む 場面. 安藤サクラ. マイ 若手女優 ランキング. 1位 不動 作品. ハード ＆ ハートボイルド. 僕 好き ロードムービー. 3時間半 ちかく ボリューム. 個人的 アリ. アホの坂田 演技. 素晴らしかっ. アホ く. あと サクラ プライベート. 義父 にあたる 柄本明. 後半 濃い やりとり 見所. 僕 生まれ故郷 高知 舞台 なじみ 景色 多かっ 評価 高め."}, {"rating": 4.0, "content": "介護 ヘルパー 事件 巻き込ま 家 なし 仕事 なし 状態 たまたま 出会っ 老人 家 転がり込み 老人 抱える 問題 介入 持ち 持た 互いに 成長 お話. 映画 ３ 時間 超 でし 長さ 感じ させ 面白 まし. 演技派 個性派俳優 集まり 映画."}, {"rating": 4.8, "content": "ブログ 更新 まし 0.5ミリ やっぱ 安藤 姉妹 って 凄い わ もっと 上映 館 増やし 欲しい 観 欲しい. ⇒ http:// ameblo .jp yukigame entry -1 1951258367 html."}, {"rating": 4.5, "content": "高知 城西 公園 特設会場 拝見 いただき まし. 映画 を通して 安藤桃子 方 本当に 一貫 方 思い まし. 一人一人 人生 ネット ガジェット 発達 誰 近い 存在 関係性 希薄 感じる 今 世の中 生きる 人たち 全て 見 欲しい 作品 ね. 食事 シーン 自然 涙 出 まし スクリーン 料理 映し出さ 瞬間 料理 味 口 いっぱい 広がり まし. なんと リアル 作品 でしょ."}, {"rating": 4.5, "content": "3時間 17分 あっという間 テーマ シリアス 暗く すぎ ユーモア 交え 描き 切っ 監督 力量 感服."}, {"rating": 4.6, "content": "本編 197分 予告 込み 210 分の 大長編. トイレ 厳しかっ 耐え抜い. 仕事 失っ 介護 ヘルパー サワ 生きる 術 老人 弱味 漬け込ん 家 上がり込む 押しかけ ヘルパー. 最初 渋々 老人 いつしか サワ 不思議 優しさ 癒さ 人生 終 生き方 変え ゆく. 奇妙 タイトル 意味 197分 ドラマ 実感. 今日 生まれる 子 明日 亡くなる 老人 生き ほんの少しだけ 重なり 世界 形作る. 老人介護 言う 物凄く 地味 モチーフ 時間 空間 世界観 広がる 良い 意味 期待 裏切ら. ケンカ 上等 安藤サクラ 抜群 良く さすが 実 姉さん だけ 妹 生かし 方 知っ. シリアス 題材 魅力 的 キャラクター 物語 全く 飽き させ 適度 ユーモア 効い. 因みに 100万円 号泣 けど ハンドメイド 117クーペ もっと."}, {"rating": 4.8, "content": "まさか 津川雅彦 童貞 中学生 見える. トラヴィス っぷり 最高 でし. 映画 中 登場人物 生き だけ のに どうして こんなに 涙 出 くる ？ ずっと 考え まし. 観 てる 間 ほんと 暖かかっ なー. ほんで かいじゅう （ おじいちゃん 達 ） 猫 掴み ぐいっと 入り込ん いく 安藤サクラ 痺れ まし かっこよ すぎ."}, {"rating": 3.9, "content": "実に 良かっ ❗ ️ あれだけ 肝 座っ 女性 滅多 いない 思い 優し 清々し 感じ させ 安藤サクラ 出来る 役 思う 作品 ご 家族 力 結集 素晴らしい 作品 思い."}, {"rating": 4.8, "content": "桃子 愛 高齢者 エネルギー 高知 温かさ 詰まり まくっ てる 天才 的 サクラ 存在感. じわじわ 刺さっ くる ケンタとジュンとカヨちゃんの国 見 感覚 似 てる."}, {"rating": 4.0, "content": "プロデューサー 原作 ＆ 脚本 ＆ 監督 フードコーディネーター 主演 女優 奥田瑛二 一家 かため さすらい 介護 ヘルパー 物語 とにかく 長い 色んな テーマ ゴチャゴチャ 詰め込ま 下手 すれ 退屈 作品 しまう かかわら 見せ きっ しまう 安藤サクラ 演技 力 雰囲気 雰囲気 演技力 もちろん 佇まい だけ 空気 塗り替え しまう 並み居る 老優 一 歩 引け 取ら 負け 途中 大 演説 三 分の 一 長 たら 文句 無し 傑作 だろ."}, {"rating": 4.0, "content": "安藤サクラ 他 映画 観 魅力 的 キャラクター サワ 愛 おしく かっこよかっ 坂田利夫 わい すぎ ◡ ̈."}, {"rating": 4.3, "content": "ひょんなことから 家 無くし 主人公 当て 無く 彷徨 って 知り合っ 老人 達 家 押しかけ 最後 好い 関係 築く. 介護 っていう 辛気臭 取っ 払っ 程好い 距離感 関係 描い ロードムービー. 面白かっ そもそも 掴み インパクト 大 流れる 展開 やら 一筋縄 じゃ いか サクラ ちゃんと 絡む 癖 坂田利夫 津川雅彦 キャスティング ピッタリ 安藤桃子 監督 代表作 間違い なし."}, {"rating": 3.0, "content": "坂田利夫 めっちゃ よかっ ー. 坂田利夫 部分 だけ 終わっ 満足 でし. 途中 何の気なしに 中だるみ はじめ けど 役者 すごかっ 安藤サクラ おじさん 文字通り なめ おじさん のっかっ おじさん おしっこ つかまえ 体 はっ だからこそ 編集 もったいない 映画 でし."}, {"rating": 4.8, "content": "もうすぐ 死に そう じいさん 接し てる 人 知ら 世界 生き って 思う 戦争 知ら. 今日 生まれる 子供 明日 死ぬ じいさん みんな 同じ 世界 生き てる よ 見え 距離 少し づつ 歩み寄っ 心 解る って ね. サワ 台詞 すごく 好き 印象深い. トラブル 巻き込ま ホームレス 状態 追い込ま サワ くじけ フラット 人 接し つながり 生き抜く 姿 最高 かっこいい まさに ニューヒーロー. 孤独 焦燥 様々 問題 抱え. 心 閉ざし 生き 老人 心 隙間 遠慮 なし 手 突っ込ん こじあけ 全力 ぶつかり おじいさん 達 人間らしい 心 交流 生み おじいさん 導か 生命力 蘇ら いく 姿 とても 美しく 微笑ましく. 街 すれ違う 他人 人生 生き 時代 ボーダー 若者 老人 カテゴリ 取っ 払っ 人 見 接する 大切さ 私たち ずっと 長く 生き 高齢 者 リスペクト 大切さ. 希薄 ちな 人間関係 中 にも 目 見え 心 距離感 をもって 影響 あい 誰 しも どこか 繋がっ 再 認識. ラスト 想像 終わり 方 本当に 素晴らしかっ 海面 キラキラ 輝く 様 人生 生命 本来 力強い 輝き 見え. ※ マスコミ 試写会 鑑賞."}, {"rating": 3.8, "content": "わたし 介護 思っ 映画 2本 目. 主人公 女 どう しよう けど. 人 心 通わ プロ."}, {"rating": 4.0, "content": "面白けれ 長 尺 良い 作品 後半 ダレ る. 坂田 演技 個人的 全然 良く 竜爺 なかなか. 義理 おと ほぼ 顔 騎 シーン とれる 俳優 一家 一般 庶民 違い 感じ. 安藤サクラ 割と 可愛く みえる 作品."}, {"rating": 4.5, "content": "キネ旬 ベストテン ２ 位 取っ 借り み. 典型 的 現代日本 本当 姿 見 させ もらっ 感 つまり 老人 自分 やがて そう 思う うんざり しまう けれども 逃げられない. ヘルパー 色々 タイプ 老人 接し 現実 そう 様子 醸し出し 最悪 パターン 火事 家 妻 自殺 しまう 息子 失語症 陥っ いろいろ きっかけ 得 老人 家 泊まり込む わけ ヘルパー 自身 生い立ち 触れ おら あまり 問題 帰る 場所 符号 ラスト 息子 会合 明らか 同じ 立場 だろ 冥土の土産 添い寝 火事 自殺 あまりに 悲惨 すぎる 似 事件 ごく 当たり前 起き しまっ 思うに 在宅 介護 たら 可能性 なし 違い 坂田利夫 演ずる 振り込め詐欺 騙さ しまう 老人 後 立た 本人 自転車泥棒 繰り返し つけこむ きっかけ いつも 老人 軽い 罪 犯す 部分 入り込む ところが ヘルパー 仕事 食事 しっかり 強み 持た. 坂田利夫 通称 アホの坂田 素晴らしい 演技 こういう 老人 数多 くいる だろ 1000万円 貯め 老人ホーム 入居 おち 貰っ 車 トランク 100万円 プレゼント 粋 計 らい いすゞ 117クーペ 名車 らしい. 海軍 行っ 経験 老人 エロ本 万引き 見つかり 入り込む 妻 動け ぬ 認知 症 津川雅彦 草笛 光枝 豪華 夫婦 行く 無い かかわら 出掛ける 悲しい 1日 恐らく 誰 経験 だろ 思わ 0.5ミリ 津川雅彦 演ずる 元 先生 読ん ヘルパー 宛て 捧げ 詩 中 ちょっと 動く だけ 大勢 いれ 力 意味合い. 反戦 言葉 しっかり 述べ させ 単なる 老人介護 だけ 物語 じゃ この国 今 持っ 彼ら 達 事 しかも 国 騙さ 事 言い たげ. ラスト 造船所 勤め 最初 老人 別れ 夫 方 たな たま 息子 店先 食べ物 盗み食い てる 見かけ きっかけ 致し方 たまたま 知っ 柄本明 別れ 夫役 息子 ヘルパー 安藤サクラ 実 夫 遊び あろ たどり着い 場所 同じ 境遇 息子 見出 旅立つ 意味 ？. いずれ しろ 良く 作品 確か 役者 うまかっ."}, {"rating": 3.8, "content": "単なる お金 目的 オヤジ狩り 思い 一人一人 深く 関わっ 結果的 良い 影響 与え いく 内容 濃い 映画 でし."}, {"rating": 2.7, "content": "監督 安藤桃子 自身 経験 基 だけ 介護 シーン 見入る 自分 いつか こう 考え させ. 全体 山岸 サワ 弱み 握っ おじいちゃん 次々 上手く 取り入っ 何とか 生き抜い いく 繰り返し. 話 行き着く イマイチ 分から 196分 長さ 必要性 感じ."}, {"rating": 4.8, "content": "安藤サクラ 魅力 すごい. 表情 的確 すぎる. 笑っ 顔 とても 素敵. 出 くる 人たち 全員 人間 くさく 生活 感 あふれ 愛情 上手 表現 てる. 三 人 ショートケーキ 食べる シーン 構図 色感 最高."}, {"rating": 4.0, "content": "仕事 関係 面白く みれ だんだん 認知 進ん いく 表 戦争 す 独白 鬼気 迫る 最後 まこと 気づか."}, {"rating": 3.5, "content": "登場人物 リアリティ 実情 とか ヒヤヒヤ 主人公 性格 行動 掴め 感じ 良かっ."}, {"rating": 3.4, "content": "結局 言葉 なんて いら. じっくり 伝える 3時間. やっぱり 長い. 映画 テーマ 介護問題 闇 かじゃ 思う."}, {"rating": 4.5, "content": "安藤サクラ 100円 恋 続い 連続 視聴. 原作 監督 姉ちゃん 安藤桃子 プロデューサー 父ちゃん フードコーディネーター 母ちゃん 家族 総出 （ おっ 義理 父ちゃん ＝ 柄本明 出て わ ） 1本 監督 思い入れ イレ込 み過ぎ ？ なんと 196分 途中 ？ まだ ゲージ 半分 ？ なんか おまけ 付き ？ 思っ コレ 長い 劇場 インターミッション なし 上映 ？ マジで ？. . 超絶 スキル 介護 ヘルパー 流れる 先 いろんな ジジィ 関わり 問題 解決 颯爽 去っ いく わけ じゃ グダグダ 流さ 放り出さ それでも 生き いく ロードムービー 風味 寓話 言える. ヘルパー サワ （ 安藤サクラ ） スキル だけ スーパーヒーロー （ 女性 けど あえて ヒーロー ） しかして 実態 共依存 枯れ専 （ つう 死にかけ フェチ ） アラサー. ジジィ アプローチ 見事 胸 すく 小気味 良さ いきなり ドン 胸元 入る インファイト ボクサー （ １ ０ ０ 円 引きずっ てる ） 生活 入りこん 後 きめ細かい （ 甘やかさ ） プロフェッショナル ぶり 見せる. 自分 主人 わけ 財産 狙い ただ 自分 居場所 つくろ 姿 聖 的 すら 理由 明かさ 男 トラウマ 思っ 途中 女 じゃ つぶやき ラスト 近く 子宮 マコト 明かす. ストーリ 時系列 片岡 家 ジジイ 添い寝 依頼 応え 火事 自殺 騒ぎ 巻き込ま （ こ こんち ヒキコモリ 息子 マコト ） 居場所 失う サワ. 不注意 カネ なくし カラオケボックス ひっかけ 康夫 ジジィ コート 謝礼 もらっ いけん じゃん 放浪 ヘルパー 覚醒 （ ？ ）. 自転車 ドロ 茂 関わり （ 坂田利夫 ボケ っぷり いい こういう ふう ボケ たい 遺産 １ ０ ０ 万 円 良かっ ） なんと １１７ ゲット わらしべ長者 ？. 次 女房 介護 トラウマ 義男 （ 津川雅彦 ） 遭遇 サワ 介護 夫婦 ようやく 少し 認知 晴れ 姪 自己満足 オバサン 入っ 再度 ボケジジババ 転落 サワ 自ら 去っ いく 義男 編 最大 ボリューム 逆 一番 違和感 ココ 戦争 コメント 監督 出過ぎ じゃ ？. 最終章 万引き マコト 出会い オジ （ 柄本明 ） とこ 居候 枯れ きって オジイ サワ 興味 なし むしろ ちょっぴり 嫌悪感 感じ 見事 あるとき 酔っ キレ オジ 折檻 マコト 助ける マコト 女性 ていう ちょっと 驚き 嫁さん 自殺 含め 片岡 家 闇 深さ 浮き彫り 怖かっ 赤い ワンピ 活きる. ラスト サワ 女 戻っ マコト （ 明日へ ） １１７ 走り去る 青春映画 的 締め. . こうして 書き出し やっぱり 要素 多 すぎる 思う なあ 安藤 監督 自分 原作 おぼれ ちゃ ませ ？. 感想 内容 説明 ね こりゃ とにかく 安藤サクラ すごい."}, {"rating": 5.0, "content": "観 良かっ 3時間 長い 映画 けど 気持ち 的 長く 安藤サクラ 好き 介護 考え 料理 上手 良い なあ 料理 食卓 シーン 全部 良かっ さわ 人 懐 スッと 入れる 人間性 魅力的 仕方 とっても 羨ましい. 茂 日々 ほこっ けど 話し相手 居 自分 子供 邪険 既に 娘 手続き 最後 自分 意思 施設 入る シビア けど 本当に 現実 だろ 老い 話し相手 周り 1人 居 辛い そら 詐欺 引っかかっ しまう. 先生 日々 奥さん 先 寝たきり 呆け しまっ 夜中 歌う 先生 口 押さえ しまい たく シーン 観 老老介護 って きっと こう だろ なぁ とか 思っ. 自分 親 事 考え しまっ 育て もらっ 恩 返さ 親 最後 最後 悲しい 想い 死ん しまう 嫌 介護 必要 なんて 突然 だし 介護 勉強 たい とか 思っ すぐ 影響 質 過ぎる 介護 実際 ちゃんと やれる 自信 なんて 全く どう たら ええん. 先生 さわ 事 分から 取材記者 思い込ん 戦争 話 所 涙 止まら かっ ーー 普段 戦争 映画 観 よ 痛い 貧しい 辛い 無理. こう やっ 真っ直ぐ 画面 越し 目 合わせ 戦争 事 話さ 掻き乱さ どう しよう 帰っ 来 しまっ 事 申し訳なく 言葉 更に 追い 討ち かけて 引く 泣い しまっ シーン これから 戦争 知っ てる 人 皆 死ん いく やっぱ リアル 知る 義務 かも 苦手 けど. あと マコト 女の子 衝撃 事実 ぶっ こま ？ ？ でし 無言 貪り 食う マコト こいつ って 不気味 思っ けど 悪い 頭 一生懸命 事情 拾う うっ わ あ 重たい そりゃ 口利 け なくなる わ って. マコト 実 父親 爺 ？ かな ？ 分かっ 産まれる 前 離婚 ？ 母 途中 男の子 育て 始め ジジイ 守る ？ 解釈 けど 合っ てる ？ けど 守る 最初 っ 男の子 育てる ...。 分からん ぞ ？ ？ もしや コレ 見当 違い かしら ...。. なんか 邦画 って 感じ とっても 良かっ 料理 出来る 女 凄く 良い."}, {"rating": 2.8, "content": "安藤サクラ 目当て 鑑賞. 短編映画 5本 ぐらい 一気に 見 感じ. 4時間 ぐらい 見 感覚. ちょっと 長い 感じ 飽き しまい そう. 安藤サクラ 主演 たら 途中 見る 辞め 思う. サワ 役 安藤サクラ しか 出来 思っ 憧れる 生き方 けど 憧れる …. 人 懐 入る 上手 料理 美味し そう 朝 台所 おはよう って 挨拶 たい. お金 取る とか ちゃんと 問題 解決 消える 感じ 好き. 老人ホーム 入る シーン なんか どっか 宗教施設 って 感じ. 8."}, {"rating": 4.2, "content": "短編映画 4本 見 感覚. 説明 文 だけ み 安藤サクラ 嫌々 ジジイ 寝 人生 終わらす 話 おもっ けど 実際 安藤サクラ ポップ おじいちゃん 達 更生 いく 映画. 重い 話 思っ けど 後味 予想 悪く 最近 見 邦画 中 1番 すっきり. 最初 クライマックス 残り 2時間半 後日談 ぐらい 勢い 良い. サワ 強 魅力 安藤サクラ 表現 思う. 最初 おじいちゃん 達 ポップ すぎ 引い けど 最後 ジジイ 好き 人間味 映画. 中盤 無駄 ホラー映画 みたい 反 戦争 話 長 すぎ ３ 時間 ゆったり 使い すぎ 感 ちょっと けど 気. 少なくとも キャッチコピー 出だし 想像 結末 やっ 前 情報 ゼロ 観 良かっ. 頑張っ 生きよう 気持ち ネ."}, {"rating": 2.5, "content": "事件 巻き込ま 全て 失 くし 介護 ヘルパー 老人 弱み 付け込み 押し掛け ヘルパー 渡り歩く. コメディ っぽい 感じ 話 進む 後半 一転 シリアス 展開 変り 一つ 作品 二つ 要素 ほぼ 均等 盛り込ま. 3時間 超える 長さ 成る コメディ A シリアス B 二 作品 方 良かっ じゃ ？."}, {"rating": 3.4, "content": "みりん 干し 見守る おじいさん 可愛い. 安藤サクラ 演技 素 リアル 増し. 3時間 けど 介護 話し だけ メイン 尺 気. マコト 祖父 子 守る 男児 育て ？ ワンピース 赤く 染める 件 よく わから. 女の子 のに 男の子 育て マコト 女性 けれど 子宮 サワ 対比 てる. 姉 監督 父 制作 総指揮 母 フードスタイリスト 義父 母 共演 すごい."}, {"rating": 4.2, "content": "三 時間 超える 長 退屈. 詰め込み 過ぎ 感. 介護 高齢者 詐欺 高齢者 性 … 老人 問題 でく くれる 少年 思っ 登場人物 ラスト 実は 女の子 明かさ エピソード 母親 自殺 しまう 父親 子ども 生まれる 前 家 出 しまう 白い ワンピース 赤く 染める 理由 良く 分から モヤモヤ しまっ. 興味 引か 解説 いろいろ 見 回っ ふれ 自分 中 未解決 残念. 見 終わっ 後 明るく 爽やか 気持ち 丁寧 生きよ 思っ. あと 年寄り 優しく たい 思っ. 安藤サクラ 魅力的. 美人 カテゴリー 入る ひとで のに キレイ おもっ 可愛かっ 天性 品 人. 安藤 演じる サワ 天真爛漫 愛 満ち 逞しく まるで 空 落ち 自分 天使 記憶 無くし 人間界 生き 天使みたい 思っ. 安藤サクラ 以外 役 演じ 思っ. 坂田利夫 可愛かっ. 津川 正彦 ７ 分間 台詞 圧巻."}, {"rating": 2.9, "content": "得体 知れ 介護 家事 腕 たしか 介護 士 サワ （ 安藤サクラ ）. 次 次 孤独 老人 押しかけ 優しい 爪痕 残し いく お話. おじいちゃん 揃い 揃っ 隙 だらけ. サワ みたい 若く 親切 女性 突然 押しかけ くる なんて ファンタジー けど. ① 冒頭 衝撃的 吸引 必要 寝たきり はず おじいちゃん 助平 心 1人 歩い てる もっ サワ 顔 舐め まわし てる 入れ歯 つけ 織元 順一 わかっ けど 入れ歯 誰か わから. ② 井上竜夫 関西弁 九州 弁 人 かいね 鼻 カニューレ つけ カラオケ ヒヤヒヤ 握手 時 一万円札 握ら 粋 おじいちゃん 昔 人 握手 時 人差し指 立てる 誘っ てる って 意味合い らしい 聞い 東出 本当に ちょい 役. ③ 坂田利夫 孤独 老人 歩き 方 コミカル 朝食 海苔 トースト 味噌汁 って ごはん メニュー なんだか リアル ベンガル 詐欺 やりとり 面白かっ. ④ 津川雅彦 戦争 語る 長回し 場面 同じ 繰り返し 話す 年寄り 話 辛抱強く 聞い てる 時 同じ 気分 …. 梅干し 食べ 酸っぱ そう 顔 つられ おんなじ 顔 欲求不満 おじいちゃん 少し 尻 くらい 触ら たげ っ 思っ ちゃっ 人ごと かも しれ けど 減る もんじゃ ないし 発散 欲求 切実. ⑤ 安藤サクラ リアル 義父 （ 柄本明 ） 顔 自分 スカートの中 突っ込む 役者 根性 見せ 最後 最後 背筋 凍る 衝撃 待っ. 坂田利夫 くらい 楽しかっ けど 後半 集中力 きれ カケラ 時 同じ しりすぼみ 感 けど モモ子 監督 撮っ 引き算 いく あまり もう ちょっと 短い いい のに."}, {"rating": 5.0, "content": "すっごい 面白かっ. 何度 笑っ 何度 驚かさ 時間 長かっ けど じっくり 見る. 安藤サクラ 格好 良く サワ 魅力 見入っ しまっ. 面白く 楽しく よく 笑っ 虚し 侘し 多々 良い 具合 味 出し. 賢し 感心 人 別れ際 去り 際 後味 悪く 時間 濁す 去っ 理想的 人間 本当に 格好 良かっ. 土屋 希望 驚かさ. ご 老人 なんだか 可愛い (?) 思う 場面 多々 サワ 母性 すごかっ."}, {"rating": 4.0, "content": "人間味 映画. ヘルパー とか 宗教 とか 生活 とか. 一瞬 可 愛子 ぶっ 安藤サクラ 可愛く 見え しまう 演技力."}, {"rating": 1.5, "content": "とてもとても 長く 感じ しまっ とんでも 飽き しまっ もっと 短く なあ 演技 ひどい とか 使っ てる 人 日常 にじみ出る くらい 素晴らしかっ けど こんなに 話 よ. 個人的 津川雅彦 坂田利夫 バツグン よかっ. まこと もっと 重点 おい よかっ ？ なにもかも ダラダラ イメージ."}, {"rating": 3.2, "content": "静電気 起こる くらい 近い 人 人 距離感 0.5ミリ. 介護 ヘルパー サワ ある日 派遣先 寝たきり 老人 娘 おじいちゃん 寝 ほしい 依頼 セックス ただ 添い寝 だけ 条件 引き受ける きっかけ 事故 起き しまう. 添い寝 じいさん 顔 舐め 気づい サワ おじいさん 突き飛ばし しまう よろけ じいさん ストーブ 蹴飛ばし 布団 火 燃え移る じいさん なんとか 救お 煙 吸っ じいさん 死亡. 娘 雪子 助け 求めて 階段 降りる 雪子 首 吊っ 自殺. センター バレ サワ もちろん 仕事 クビ 寮 追い出さ. 家 なし 職 なし 貯金 なし. サワ 生きる おしかけ ヘルパー. 万引き 自転車 タイヤ 穴 開け ワケ おじいちゃん 見つけ 家 転がり込む. もちろん 弱み 付け込ん 転がり込ん サワ おじいちゃん 邪魔者 扱い 身の回り 世話 くれる サワ だんだん 心 開い いく. 死ぬ 生きよう どうせ もん. ラスト 映画 始まり おじいちゃん 寝 ほしい 頼ん 雪子 息子 実は 女の子 その子 サワ 2人 車 お世話 娘 お父さん 家 出 いっ シーン 幕 閉じる. 寝たきり じいさん 自分 遺産相続 揉める 子供 疲れ 家出 じいさん むしゃくしゃ 腹いせ 自転車 盗ん だり タイヤ 穴 開け 万引き 子供 八つ当たり 今 日本 一部 かも しれ けど こういう じいさん 必ず. サワ やっ てる 恐喝 まがい けど 一応 世話 おじいさん 世話 これから もっともっと 年寄り 騙す 人 増え そう なぁ. 映画 観 色々 考えさせられました."}, {"rating": 3.6, "content": "赤い 洋服 最後 最後 出て くるん なー びっくり. いろいろ 老人 出会っ 自分 自分 生きよう 希望 持っ 話 ね ？. 正直 メッセージ だいぶ ぼんやり 感じ しまっ もう一度 見 考え たい 思い …。. 二人 目 コート 方 三 人 目 自転車泥棒 四 人 目 変態 みんな 可愛らしかっ 対し 五 人 目 柄本明 流石 すぎる 大好き. エピソード 一つ一つ 面白かっ 見応え まし."}, {"rating": 4.0, "content": "予告 死ぬ 生きよう どうせ もん って 言葉 ぴったり 作品. 最初 196分 って 知っ 時 正直 ダルい なぁ 思っ けれど あっという間 196分 でし. アホの坂田 とても いい おじいちゃん かわいい. 虚無感 中 毎日 過ごし 人 って きっと たくさん だろ 感じる. 固く 閉ざさ 心 サワ 出会い 少し ずつ 解放 いく 心地よい. マコト 君 なんか 女の子 みたい 顔 鎖骨 思っ たら やはり でし."}, {"rating": 4.3, "content": "展開 ゆっくり. 日本の高齢化 社会 鋭く 取り扱っ 良作. 真壁 先生 長回し インタビュー シーン. 疑似 体験 つらかっ. 安藤サクラ 変幻 自在 演技 見もの."}, {"rating": 1.5, "content": "面白かっ. ヒューマン ドラマ 系 はず のに 誰 思い 重ね. なんで 高 評価 文章 長く 書ける だろ. 自分 見え."}, {"rating": 3.6, "content": "何とも 凄い 見せ 感じ. 長く 言い たい 分から 自分 さわ ちょっと 謎 まま. 老人 カラミ 見 続け マコト 秘密 驚き."}, {"rating": 4.0, "content": "全編 オール 高知 ロケ 作品. 実家 ものすごく 近所 場所 映さ わーっと. 反面 トタン バラック 作ら 年 重ね 至る 所 錆びつき 赤く 変色 安っぽい 家 狭い 道路 挟み 並ぶ 風景 とても 貧困 感じ グレー 街並み. 現在 東京 住ん 余計 高知県 貧し 身 沁み. 高知県 いえ 自然 多く 人々 明るく 元気 イメージ 思う 一歩 路地 入る 田舎 特有 狭い カルチャー 人目 常に 気 プライド 高い 心の闇 渦巻く 住宅地 広がる. 風景 切り取り 方 リアル うまい 感じ. 坂田利夫 最高. 津川雅彦 母方 祖父 実は 見た目 似 思っ. 少し だけ 出る 東出 カラオケ 高校生 時 よく 通っ ミューズ. ストーリー 良い. 現実 非 現実 合間 するする 駆け抜け 進ん いく. 言っ 安藤サクラ 素晴らしい 女優 思う. 100円 恋 見. ラスト かかる 寺尾紗穂 曲 良い."}, {"rating": 4.0, "content": "たしか 196分 安藤サクラ やっぱ すごかっ 老人 バカ にし すぎ ？ って 感じ けど なんか あまっちょろい まだ わから 深さ 感じる 笑."}, {"rating": 5.0, "content": "俳優 陣 安藤さくら 演技 とにかく 最高 演出 演技 凄さ おかげ 終始 妙 リアル 感じ. 最初 事件 きっかけ おしかけ ヘルパー 生き いく 主人公 サワ すごい 魅力的 性格 自体 サバサバ それでも 屈託 笑顔 言葉 おじいちゃん 達 着実 絆 深め いく 姿 惹か …. 全体 大きく ４つ 分かれ 約 3時間 けど 面白い 大きな 起伏 無い ゆったり 見れる もう ツボ 人 びっくり 泣く 思い パッケージ 表紙 死ぬ 生きよう どうせ もん キャッチフレーズ 秀逸."}, {"rating": 3.5, "content": "全体的 テンポ 良く ３ 分の ２ 時折 笑い 起きる コミカル かわいらし おもしろ サワ 出会う 人々 人生模様 描か いく 中 サワ 自身 に関して なぜ こういう 生き方 行き 当たっ まったく 見え こ まま 後半 迎える 一気に 謎 解ける もう だいぶ 終盤 サワ 唯一 自分 話し 一言 子宮 よ ね 一言 すべて 腑 落ち あぁ そっか だから. 女性 誰 しも 一 度 考え あろ 結婚 出産 サワ どれ だけ 比重 置い 生き わから けど もし サワ 自分 新た 命 生み出せ 身 知っ しまっ たら 誰か 母 一生 なれ たら 誰か 無償 愛すること 誰か 世話 誰か 必要 ふらり ふらり 生きよう 中 無意識 強烈 望ん しまう かも しれ. ストーリー 序盤 出て きた 最初 派遣先 子ども 真 （ ） 謎 最後 わかる ずっと 男の子 育て 真 真 母 父親 つまり 真 祖父 性的虐待 受け 母親 （ 真 ） 被害 遭わ ずっと 男の子 格好 （ けど 描写 もう少し わかり やすい 方 良かっ 思う 映画館 出て 子 性同一性障害 ？ 話し てる 人 ちらほら ）. 介護 おじいちゃん 本当 家族 出現 失い 続ける サワ 本当 家族 誰 真 茂 百 万 円 見つけ 泣きわめく サワ 母親 ワンピース 手 泣く 真 二人 きり 車 中 知ら ほう いい って よ ね つぶやく 声 むなしい 少なくとも サワ 声 受け止め くれる 人 隣 良かっ 真に 赤い ワンピース 着せ 連れ出し くれる 人 良かっ 思え とっても ハッピーエンド 言え けれど せめても 救い かも しれ ラストシーン 時 安藤サクラ 顔 もう一度 見 たい. 映画 そうかもしれない けど 年齢 性 別 全然 違う 話 なぁ 思い まし. 役者 陣 に関して 安藤サクラ 筆頭 もう 全員 すばらしかっ 坂田利夫 津川雅彦 おじいちゃん 全員 賞 とっ いただき たい くらい 前半 後半 安藤サクラ 変わり すごかっ 柄本明 怒ら 丁寧 冷た 垣間見 える 演技 どきどき まし サワ 役 安藤サクラ じゃ たら どんなに 脚本 良く 説得 力 キャラクター 思い. 反戦 ちょっと 説教 臭かっ なぁ あと すごく 気 高知 舞台 随所 高知 文字 見せる 高知 押し 映画 のに 誰 一人 高知 方言 話さ さわ 標準語 まだ 理解 高知 風景 地元 感 溢れる 話 中 高知 言葉 しゃべる 人 一人 出 こ 逆 不自然 おもい まし だけ ちょっと 残念."}, {"rating": 2.5, "content": "新年 一 発 目 眠い 目 こすり 鑑賞 あまり よく 覚え. 安藤桃子 監督 作品 主演 女優 監督 実妹 安藤サクラ エグゼクティブプロデューサー 実父 奥田瑛二 フードスタイリスト 実母 安藤和津 名 196分 と長 尺 部類 作品. ホームヘルパー サワ 派遣先 片岡 家 とある 依頼 受ける 片岡 家 引きこもり マコト 母 寝たきり 祖父 三 人 暮らし 依頼 冥土の土産 祖父 添い寝 ほしい サワ 引き受ける いざ 晩 男 見せ マコト 祖父 襲わ 防衛 弾み 火災 起こし しまう 階下 命からがら 逃げる マコト 母 首 吊っ 自殺. 職 失い 身 サワ 街 徘徊 ざる 得 街 どう しよう 老人 達 のさばっ 彼ら ただ 寂し 感じ 穴 空い 空虚 心 満たし 欲しい だけ 元来 介護 職 穴 埋める 生き甲斐 悦び 感じ サワ 様々 老人 元 押し掛け ヘルパー …。. 作品 舞台 ロケ 全て 高知県 後 安藤 監督 高知県 移住 滅び 行く モノ 子守唄 言う べき 構成 街 老人 間 流れる 退廃 的 空気 サワ 母性 感じ させる 女性 加わる 事 一時 安らぎ 訪れる 人 人として 死 行く 誰か 我が 人生 全う サワ 存在 人生 閉じる 彼ら にとって 母 子守唄 うる 死生観 個人の尊厳 テーマ 感じ. 察 それほど 予算 与え 作品 だろ 制限 むしろ 作品 解放 的 表現 得 三脚 離れ 画 作り 自由 存分 感じ させ くれ 内 トラ 前 一緒に 仕事 助監督 出演 （ 一言 セリフ ） 妙 縁 感じ 作品."}, {"rating": 2.7, "content": "性 偏見 お金 戦争 よい 生き方 探す 老人 今 生きる 精一杯 若者 キャスティング 素晴らしい."}, {"rating": 4.0, "content": "よかっ けど 3時間 越え やっぱり 長 すぎる 津川雅彦 パート 終わっ たら ものすごく 綺麗 纏まっ かも 柄本明 パート 好き 若者 向け っていう パート 無く ちゃ いけ だろ けど. レンタル 一時 停止 見る おすすめ クライマックス 4回 すごく 得. これだけ 長い 好き 沢山 けど まず サワ. 介護 料理 プロ 級 けど 一番 凄い おじいちゃん 自身 気付か 本当 希望 気づい 強引 実行 ちゃう 所 優しい 介護士 だけ じゃ. ヒーロー 悪役 上品 下品 すごく 妖艶 子供 みたい 天真爛漫 表情 豊か サワ ミステリアス 魅力 的 でし. おじいちゃん セーラー服 フェチ 変態 爺さん 戦争 語り なんて すごーく 長い けど ずっと 聞い たかっ 呆け 部分的 クリア 面 って 神秘的 なあ 今 習慣 とか 感情 集大成 天から 声 みたい かん じ. 話 アホの坂田 泣い しまっ 悔しい 坂田 アホーー 茂 おじいちゃん 妖精 みたい かわいい おじいちゃん でし."}, {"rating": 3.4, "content": "三 時間 以上 映画 良かっ. 言葉 話す 行動 描写 多かっ 考え 多かっ. 映画 観 終わっ 後 振り返っ みる こういう. 納得 そんな 映画. 最初 迷惑 がっ おじいちゃん 次第に 世話 くれる. サワ 大事 いく. 個人的 最初 カラオケ おじいちゃん 最後. ありがとう 言っ コート かけ 印象 残っ."}, {"rating": 4.6, "content": "観る 前 3時間 … 長い. 思っ けど. 見 終わっ たら あっという間 でし. さわ おじいちゃん 達 あったかく 少し 切ない エピソード 終始 ウルウル. まこと (?) にも 幸せ 欲しい."}, {"rating": 4.0, "content": "介護 ヘルパー 介護 だけ じゃなくて 人生 行き詰っ てる 人たち 一 歩 手伝う （= ヘルパー ）. 男 女 救わ 話 （ ファンタジー 言っ いい よ ） 思っ たら なんとなく 冒頭 感じ 違和感 氷解 同時に 女 女 救わ. 人 距離 心 距離 程よい 感覚 確か 大切 はたまた 距離 （ 隙間 ） うめる ひと 心. 先生 奥さん 車椅子 移す シーン 最高 愛 哀しみ 泣け. ああ 味醂 干し 食べ たい. 追記. あと 作品 全体 過去 （≒ おじいちゃん ） 過ち 背負い 学び （ ごめん ごめんなさい etc ） 未来 （≒ 若者 マコト ） 繋げ 寄り添お 思い 感じ まし. なんとも 大きな 広がり 作品 でし よ."}, {"rating": 3.5, "content": "日本映画 よく 見 閉塞感 たっぷり 映画 やたら 長い 分 前 振り しっかり わかり やすい もう少し 短く もっと 好き. 情けは人の為ならず."}, {"rating": 4.0, "content": "3時間 長く 感じ だんだん サワ 安藤サクラ 好き いく 安藤サクラ すごい. 0.5ミリ サワ 人 心 距離感 感じ."}, {"rating": 4.0, "content": "介護 戦争 難しい テーマ しっかり 描い 監督 問題 伝え たい 熱い 気持ち ビシッと 伝わっ きた. サワ 役 安藤サクラ とにかく 素晴らしかっ 安藤サクラ 演技 演技 演技 なんと 言え いい …。 安藤サクラ あまりに 自然 サワ 安藤サクラ 以外 サワ 人 いない 感じ ハマり 役 安藤サクラ 自然 姿 サワ. 介護 辛く 殺し しまっ そういう 話 珍しく そんな 話 ニュース 聞く たび やりきれない 気持ち 介護 問題 深刻 すぎ 真剣 伝える 安藤桃子 ストーリー 作り方 本当に 脱帽. 196分 長い 映画 長い 感じ テンポ 非常 良く 長 苦痛 感じ 見 人間 飽き させ 大切 事 思う どんなに こだわり 持っ 制作 見 人間 飽き しまえ むなしい 作品 飽き 見る 人 伝え たい 思い 強い だろ … 自己満足 じゃ …. 映画 若い 人たち こそ 見 欲しい 感じ 若い人たち 好ま かも しれ 思う シアターキノ 上映 たら 絶対 見 作品 介護 とか 大切 だって 事 分かる けど 今 自分 見つめ ちゃ いけ 問題 だろ ？ とか 暗 そう とか 長い とか そういう 理由 絶対 見 思う 見 わかっ 私たち 見 ちゃ いけ. マカベ 先生 戦争 語る シーン 。( パンフレット 読ん 知っ 安藤桃子 実際 戦争 行っ 方 聞い 話 らしい とても 考え させ 戦争 もう 無い 本当に そう 思い たい 心 そう 思い たい 願う 気持ち マカベ 先生 何度 何度 言っ なあ ？ 考える だけ 涙 …。 戦争 なんて 起こっ ほしく やっ てる わから 先生 言葉 … 本当に 言葉にできない 気持ち 溢れ 出て きた …. 書き 足り けれど きり 終わり 素晴らしかっ."}, {"rating": 3.5, "content": "長さ 気. 隣 一人 見 来 女子高生 気 まし. 人間 生 全う むつかし. 一人 生まれ 来る. 一人 死ん いく. 誰 借り 綺麗 自然に 生 全う できれ 誰 幸せ のに. 老人 赤ちゃん 同じ 時間 生き 物理的 だけ じゃ. 心 そう いい のに ね. 亡き 母 元気 父 顔 ちらつく 映画 でし."}]}