{"rating": 2.6, "description": "少女 誘拐 性 奴隷 売買 荒廃 近未来. 両親 殺さ 暗殺者 化し 少女 復讐 終わり 来る ――. 金融危機 崩壊 近未来 少女 人身売買 組織 性 奴隷 売りさばか 中 ひとり 幼く 組織 両親 殺さ サワ 父 親友 相棒 刑事 アカイ 暗殺者 育て 目的 両親 仇 人身売買 組織 復讐 娼婦 成りすまし 一人 一人 男 暗殺 いく サワ 犯行現場 証拠隠滅 繰り返す アカイ サワ 言動 影 監視 謎の少年 オブリ 精神 バランス 保つ 薬 アンプ 副作用 記憶 消え かかり サワ 真 標的 組織 ボス エミール 近づい いく 心 体 傷 だらけ 待ち受け 予想 裏切る 残酷 真実. .", "spoiler_reviews": [{"rating": 3.0, "content": "アニメ 見 はず けど 黒幕 誰 って しか 覚え こんな 話 っけ ？ 思い つつ. サワ 役 子 可愛かっ くすん 街中 サワ 赤髪 映え めっちゃ よかっ （ ウィッグ 感 すごかっ けど ）."}, {"rating": 3.5, "content": "古い 日本 アダルトアニメ 実写化 作品. アダルト 言っ アクション 半端 さすが 梅津泰臣 作品 言える ♪. アニメ アクション 派手 エロ シーン. 期待 観 たら 意外と 面白く 所々 アニメ 彷彿 シーン. 先 読め しまう けど 飽き させ 最後 観 させ くれる 秀作 ♪."}, {"rating": 3.2, "content": "怪しい 思っ まし って 感じ. 主人公 インディアアイズリー かわいかっ …."}, {"rating": 3.4, "content": "なんか 日本人 みたい 名前 思っ たら 原作 日本 アニメ らしい. ジャケ 派手 ビジュアル 好き けど 内容 薄い. なんとなく 読める キャラ 個性 薄い. インディア・アイズリー 変装 可愛かっ."}, {"rating": 1.3, "content": "サミュエル ファン 終了 間近 観 おか あまり 気乗り けど 一応 見 み. サミュエル 普通 刑事 訳 わ ‼ ︎. 思っ たら やっぱり よ ね."}, {"rating": 2.1, "content": "主人公 女の子 親 殺し 連中 復讐 いく 話. 雰囲気 荒廃 世界観 好き. サワ かわいー ちゅ. 内容 結構 複雑 め アクション そんなに 多く けど 描写 過激 目 サワ かわいー. 何より いい 思っ 色彩 表現 すごく 良かっ 際立っ 赤 系統 色 すごく 綺麗 あと エンディング曲 好き サワ かわいー ちゅ."}, {"rating": 2.7, "content": "物凄く ストーリー 薄っぺら くし 過激 版 キックアス 印象. 元 日本 アニメ ？ （ 多分 アニメ 以前 アダルトカテ 鑑賞 ぞ … ） モノクロ 色彩 抑え 背景 だけ 鮮やか 色彩 放っ 印象 的 でし. 強く 過激 想い 秘め 存在 アピール 成功 思う. 以外 … うーん. 女の子 復讐 燃え 殺し屋 体 張る 手 作品 好きな人 楽しめる かも ？ （ あくまで 女の子 観賞 用 ）."}, {"rating": 3.1, "content": "サミュエル・L・ジャクソン 存在 怪し すぎる それにしても 少女 よく 鍛え むしろ 大人 やら 過ぎ."}, {"rating": 2.8, "content": "ラスト よめ なー. 女の子 可愛かっ. 嫌い じゃ けど 薄く 感じ. . 経済 破綻 荒廃 しまっ 近未来 人身 すら 商品 人身売買業者 エミール 両親 殺さ サワ 復讐 暗殺者 エミール 追い詰め いく サワ 両親 死 真相 知る."}, {"rating": 2.5, "content": "ジャケ 反し 地味 物語. 物凄く 悪い 点 けど 良い 点 一つ 見当たら. ストーリー 薄い けど 世界観 良い. そんな 感想 持ち たかっ."}, {"rating": 2.9, "content": "べらぼうに 強い 女の子 バッサバッサ 敵 倒す タイプ 映画 好き 前評判 悪さ 気 視聴. 結果 前評判 どおり 気持ち. サワ 強く. アンプ アンプ 打っ."}, {"rating": 2.0, "content": "元ネタ 日本 18禁アニメ 興味 B級 思っ 見 そんな ショック なし サミュエル 持っ 近未来 目 ディストピア ガン ガール みんな大好き 設定."}, {"rating": 2.2, "content": "最初 15分 ラスト 展開 きずい しまう 原作 しょうが けど もう ちょっと 丁寧 作り上げ じゃ なぁ 戦う シーン カッコ いい けど 説得力 かける なんだか もったいない 作品."}, {"rating": 3.5, "content": "あまり 評価 良く けど 好き でし. 原作 知ら 普通 楽しめ 主人公 可愛かっ 笑. すごい 小顔 だろ なぁ .. って 思い 見 まし. ストーリー 感. 結末 ある程度 予想 出来 ちゃっ まし それでも 楽しかっ."}, {"rating": 3.9, "content": "全然 嫌い じゃ けど. そう レビュー 見 色々 意味 男性 向き って."}, {"rating": 3.5, "content": "日本 アダルトアニメ 海外 実写化 作品 メイン キャラ 出演 サミュエル 兄貴 デイライト ワイスピ 1 等 ロブコーエン 監督 原作 大 ファン らしい. 刺激 的 内容 退屈 感じ しまっ 中盤 似 展開 繰り返さ せい 題材 自体 とても 面白 そう 惜しい. 退廃 的 スラム街 ヨハネスブルグ ロケーション 等 褒め たい 点 多々."}, {"rating": 2.5, "content": "原作 知ら けど 脚本 もう少し なんとか かっ 謎 解き 別に けど 事 真相 すべて 告白 セリフ 片付け しまう 復讐劇 っていう 雰囲気 好き. yahoo 映画 レビュー 話 分からん 話 読める 二 極 化 てる どういう （笑）."}, {"rating": 1.5, "content": "どことなく そんな 雰囲気 感じ けど 日本 アニメ 原作 だったん す ね しかも 18禁 原作 アニメ 出来 良し 悪し 不明 けど 実写化 失敗 実写化 成功 例 なんて けど 低 予算 低 予算 実験 的 あるいは 挑戦 的 制作 欲しい に関して 既存 SF アクション映画 踏襲 しか シーン 断片 的 全く 入れ ませ."}, {"rating": 2.1, "content": "手 B級映画 オチ 読める 主人公 あまり 強く のに 敵 あっけなく 倒せる イマイチ 盛り 上がれ. 世界観 わずか しか 登場 武器 かっこいい だけ."}, {"rating": 2.0, "content": "日本 カルト アニメ作品 アメリカ 実写 版 近未来 世界 政府 崩壊 人身売買 世界 回っ てる 主人公 ヒロイン 両親 殺さ お父さん 元 パートナー 友 人身売買 黒幕 殺さ 両親 復讐 為 奴 追いかける 見つけ出し 謎の少年 出会い 真実 捧げ 話 オチ 誰 読める 感じ ちょっと がっ がり アニメ セックス シーン かなり カット みたい 女性 多分 作品 批判 声 いっぱい じゃ 自分 オリジナルアニメ 見 なんにも 言え 本当 黒幕 簡単 ちゃ 悪く おすすめ 作品 ござい ませ."}, {"rating": 2.9, "content": "2018年 32本 目. インディア · アイズリー ロリ 美少女 っぷり 中々 良かっ 変装 潜入 シーン 見た目 コロコロ 変わっ 楽しめ ヨシ. しっか サミュエル 本当に 一筋縄 じゃ いか キャラ よく 演じ 気 いつ 闇 落ち だろ ？ なんて 勘繰り 観 しまう 笑. 個人的 嫌い じゃ けど Ｂ 級 映画 域 出 感じる 作品 でし."}, {"rating": 3.3, "content": "原作 知ら ストーリー あっさり てる けど 見飽き 感じ まし. 人身売買 テーマ 内容. 女性差別 色 強い なあ 思っ 作品."}, {"rating": 3.0, "content": "多分 原作 異様 評価 低い. 無く 内容 自体 普通 けど. 最初 エレベーター けど 原作 場面 チラチラ 出 自分 的 良かっ. あと 砂 羽 役 女の子 最初 違う っ 思っ けど 段々 可愛く 見え. 串 肉 切り 包丁 振り回し 戦う モンスター ぶり なかなか."}, {"rating": 2.6, "content": "日本 アニメ 原作. だらだら 流し 観 面白 見出せ … ちょっと 設定 アクション ご都合主義 過ぎ 見せ場 欠ける. タイトル へーっ 感じ."}, {"rating": 2.6, "content": "まあまあ. サワ （ 主人公 ） バトル シーン 好き. 親 失っ 少女 復讐 物語."}, {"rating": 2.3, "content": "原作 知ら 先入観 無し 観 まし. まず アクション 迫力. スピード感 いまいち. サミエル L ジャクソン 無駄遣い. 決定力 欠ける 映画 でし."}, {"rating": 2.8, "content": "盛り上がり 欠ける 淡々 作品. 原作 リスペクト 分 上乗せ スコア. サミュエル・L・ジャクソン コミック オタク カルチャー 原作 作品 選ば 出演 ちゃう じゃ なあ www."}, {"rating": 3.0, "content": "色 使い とても 上手い. 原作 18禁 注意 見 けど リスペクト しっかり 好 印象. 原作 愛 すん ごい."}, {"rating": 2.5, "content": "映画化 話 出 時 絶対 コケる なぁ 思っ たら まぁ 期待 通り ハズレ っぷり でし. アニメ 方 前 観 けど 完全 別物 しまっ わざわざ 原作 必要 だろ 思う レベル. 暇つぶし けれど 別 作品 見 方 … レベル."}, {"rating": 3.0, "content": "テンポ 良く 進ん 行く 見やすかっ. ストーリー イマイチ."}, {"rating": 2.5, "content": "I don ’ t understand. It ’ s all right I won ’ t understand. って 感じ."}, {"rating": 2.9, "content": "オリビアハッセー 娘 なのか 知ら かっ. 金融危機 経済 崩壊 退廃 近未来. 両親 殺さ 少女 サワ 父 同僚 警官 アカイ 暮らし. 両親 仇 人身売買 親玉 エミール 倒せる. うーん なんか もったいない なぁ. 設定 甘い 感じる 本作 観 後 Wikipedia 元ネタ 日本 アダルトアニメ 記事 見 あろ. 明らか 原作 アニメ 方 面白 そう よ なぁ. 面白 大前提 設定 変更 ちゃう じゃ なぁ. 元ネタ 観 み."}, {"rating": 1.4, "content": "ヒロイン. インディア・アイズリー. 可愛く 演技 上手い. 先 成長 楽しみ. 逸材 思う. けど 映画. 今一つ 足り. 途中 眠く しまっ (^^;."}, {"rating": 2.4, "content": "アニメ版 アダルト バイオレンス 描写 凄かっ けど コレ ずいぶん マイルド 微妙. こんなに マイルド リメイク いいんじゃない なぁ 思っ しまっ. 途中 3回 寝."}, {"rating": 2.0, "content": "わー すごい 安っぽい なー サミュエル ギャラ 予算 持っ かれ ちゃっ じゃ ねえ ？ ま サワ 可愛かっ ええ."}, {"rating": 1.7, "content": "だろ って 感じ 伏線 バレバレ アクション 内容 前置き 頼り すぎ. スラム って いって シティオブゴッド みたい リアリティ. B級 感 好き らいいん じゃ 程度 ね. 見る ぐらい 別 やつ 見 方 いい 思い. 系統 もっと いい 映画 たくさん."}, {"rating": 2.0, "content": "アマプラ だから 映画化 メゾ しろ 言っ のに 日本 アニメ 映画化 日本人 嬉しい 言う 価値 しか. サワ 全く アクション 出来 わ ダブル 体格 良 すぎる わ サントラ 打ち込み 映像 マッチ 見所 ラスト 畳み 方 マズマズ 退屈 過ぎ."}, {"rating": 2.3, "content": "（ 過去 鑑賞 記録 ）. 治安 悪い 街 育っ 少女 親の敵 とる 裏 組織 壊滅 しよ 話. うーん アクション 演技 演出 中途半端 人物 描写 薄っぺら く あまり のめり込ん 観 なー. B級映画 もっと 振り切っ 話 良かっ のに ー 中途半端 感じ 合わ."}, {"rating": 2.5, "content": "原作 日本 アダルト バイオレンス アニメ 妖し げ 魅力 惹か 見 み けど エロ バイオレンス 重たく. 退廃 的 世界 観 サミュエル 存在感 いい けど さらーっと 進ん じゃう ストーリー展開 もったいない."}, {"rating": 3.0, "content": "音楽 映像 スタイリッシュ 長い PV 観 エロ く ちゃんと エロ くし くれ 中途半端 一番 良く."}, {"rating": 3.0, "content": "着せ替え人形 プリティ. 親 殺し 犯人 追って 復讐. 無敵 ‥ 危うく 脆く. 戦い方 泥臭く ヒヤヒヤ まし. 日本の漫画 原作 そう."}, {"rating": 1.9, "content": "アメコミ 原作 だけ. 若干 現実 ぽく. ぶっ 飛ん 部分 けど. 楽しめ."}, {"rating": 3.5, "content": "短い 作品 楽しめ まし. 個人的 人間 域 超え アクション とても 良かっ. 少女 無双 いき ませ ジャンル 好き 方 オススメ."}, {"rating": 5.0, "content": "おおおおおおおおお. メチャ おもりゃ ー 思っ たら 原作 って. Xvideos 観 たら. もっと おもりゃ ー たい こら たまら ばい."}, {"rating": 2.3, "content": "ダブステ っぽい 音楽 とか たまに 早回 映像 とか サワ ファッション 色 遣い スタイリッシュ 良かっ. せい 全体的 だらだら PV 観 感じ しか まったく のめり 込め 映画. ストーリー ？ ほぼ 覚え."}, {"rating": 2.0, "content": "日本 原作. 実際 原作 知ら 美しい 女性 惹か 見 しまっ 本音. 迫力 美 良かっ なにか 物 足り 低い 評価 いただき まし. 原作 知っ てれ もっと 面白かっ でしょ ？ なにか 無理やり 感 物語 しっくり ませ でし. 美 素晴らしかっ 強い 女性 惹か ね."}, {"rating": 3.5, "content": "日本 アニメ 基 B級映画 思い 音楽 映像 スタイリッシュ なかなか カッコ いい. 更に サミュエル・L・ジャクソン 出 てる びっくり サワ 役 インディア・アイズリー 意外と キュート. 日本 アニメ 基 以外 事前 情報 仕入れ いい 意味 裏切ら. ストーリー 自体 テンプレ ？ って 凡庸 けど 逃走 シーン 演出 パルクール 入れ 十 分 楽しめる. しいて セクシーさ 少し 足り."}, {"rating": 3.6, "content": "原作 好き エロい ....... ボロボロ 戦う 感じ 良い."}, {"rating": 4.0, "content": "ビューティフル モンスター 曲 頭から はなれ ｗ. アニメ 知ら DVD 宣伝 中 ちょこっと CM 雰囲気 ちょっと わかっ. 爆発 銃 凄い リュック・ベッソン 監督 ちょっと 違っ ｗ."}, {"rating": 2.0, "content": "ビジュアル 近未来 的 荒廃 雰囲気 良かっ 盛り上がり 欠ける. ストーリー ベタ たら アクションシーン 迫力 作り 欲しかっ. インディア・アイズリー 非常 良かっ 普通 衣装 一番 ロリコン ？ 風 衣装 良い. サミュエル・L・ジャクソン 曲者 味 充分 発揮 だけ やはり 盛り上がり 欠ける 非常 もったいない."}, {"rating": 3.3, "content": "レビュー 書く 忘れ どれ くらい 面白かっ 忘れ. そんなに 悪く 思う けど. 忘れる くらい たぶん そんな もん."}, {"rating": 2.5, "content": "うーん 主人公 スタイル いい. 内容 なんか 暗い ひたすら 暗い. 原作 日本 アニメ."}, {"rating": 2.5, "content": "朧げ 記憶 中 少女 復讐 だけ 生き 続ける …. 原作 日本 バイオレンス アクション R指定 パンチ 足り. ◎ ストーリー. 荒廃 世界 両親 殺さ 奴隷 身 落とし 少女 サワ 警官 支援 もと 日々 復讐 費やし 本当 記憶 平穏 戻る 信じ …. またもや サミュエル・L・ジャクソン 成り立っ 映画 映画界 貢献 素晴らし 改めて 実感 もう 本当に 良い 人 役 回っ こ やん ^ω^. 展開 読める けど 分かり にくい ストーリー 中途半端 アクション グロ 主人公 魅力 的 映像 雰囲気 漂う ダメ 映画 臭 どれ 取って 見事 三流 行く 映画. 観 人 誰 しも サミュエル 感謝 ぜ る 得 でしょ."}, {"rating": 2.5, "content": "新年 二 発 目 ふさわしく なあい わあ. KITE って タイトル 好き ずっと 見 たかっ やつ."}, {"rating": 2.0, "content": "セレーナゴメス 系 少女 ハードボイルド アクション. 漫画 原作 らしく 登場人物 名前 原作 そのまま."}, {"rating": 3.5, "content": "強く 美しい 女性 × 復讐. 組み合わせ かなり ツボ. 序盤 当たり 思っ 見 まし. 種明かし 的 部分 もうちょい 丁寧 描い 欲しかっ なぁ 正直 感想. 過激 描写 苦手. 90分 時間 せい. バイオレンス 爽快 感 ほう 勝っ アリ でし ♪. 変に 複雑 化. 強い 女の子 過激 アクション 観 たい サクッと 観 いい 思い ♪."}, {"rating": 2.6, "content": "経済 政府 破綻 少年少女 性奴隷 人身売買 近未来 舞台 人身売買 組織 両親 殺さ サワ 父親 同僚 警官 アカイ 暗殺 者 育て 組織 人間 復讐 いく 娼婦 なりすまし 男 暗殺 いく サワ 精神 バランス 保つ 薬 アンプ 副作用 記憶 薄れ いく なか 組織 ボス 接近 いく ─ ─. 美しく 幼い ─ ─ 復讐 者. 色々 惜しかっ 作品 制作 費 関係 分から 90分 短い 時間 纏める 無理 サミュエル 起用 使っ ギャラ 内容 回し 欲しかっ. 日本 アニメ 原作 今作 レビュー 前々 気 評価 低 レンタル 躊躇っ Hulu 配信 視聴. どう たら 良い 所 全部 なし 出来る だろ 呆れ しまう 全部 中途半端 キック・アス クロエ よろしく ガンガン アクション 思い サワ 強く エロティック 原作 踏まえ 色仕掛け 油断 敵 鮮やか 暗殺 いく 思い どっ ばったん 逃走 劇 繰り広げる ハメ 無双 系 ストーリー 予想 人たち まず 拍子抜け だろ アンプ 巡る ストーリー 雑 支離滅裂 まあ ラスト オチ 使い たかっ だけ だろ )、 記憶 なくなっ いく 設定 全く 生かさ 最後 最後 暗殺者 一体 … … 疑問 思っ しまう サワ 仕事 ぶり ひどい 悪役 予想 裏切る 着地 ありふれ 一番 酷い 思っ 序盤 んで 赤 かなり 魅力的 映し ビジュアル だけ 楽しめ そう 思っ のに あっさり 消え ジャケット ＆ 広告 詐欺 ここに 発見. 素材 良かっ のに 生かし きれ パターン アクション映画."}, {"rating": 3.1, "content": "原作 知ら けど とにかく ダイジェスト 感 溢れる 気 …. 女の子 アクション カッコ いい けど 重要 事項 伏線 分かり易 すぎる 原作ファン 海外 変換 楽しむ かも しれ タイトル 原作 もっと 説得力 だろ. 梅津 大好き そういう 意味 原作 チェック たい 思え."}, {"rating": 2.0, "content": "うーん 🧐 初めて フィルマークス 使わ レンタル ‼ ️. 主人公 親 殺さ 暗殺者 少女 😊. 僕 主人公 敵 主人公 一緒に 行動 青年 アクション ね 😅. 壁 とか 走っ 家 屋根 飛ん だり 階段 ジャンプ 降り 気 しまい まし 😓. 暗殺 アクション バイオレンス アクション よ ね 😅 パルクール アクション じゃ よ ね ？ 😅 他 突っ込ん しまう まし ね 😅."}, {"rating": 3.8, "content": "またもや 荒ん 近未来. サワ 赤い 髪 カツラ かぶっ 少女. 殺さ 家族 復讐. 途中 展開 読め しまっ けど. サワ 体当 ？ 演技 良かっ. なかなか アクション映画 でし."}, {"rating": 2.5, "content": "主人公 セレーナゴメス 系 可愛かっ. 程度 感想 … 笑."}, {"rating": 3.5, "content": "超 スッキリ ❗. 爽快 殺人 アクション. ストレス 発散 最高. 日本 アニメ ハリウッドリメイク. ありがとう ハリウッド ✨. 殺し かた エグ けど グロ く 感じ かっ よ."}, {"rating": 2.0, "content": "日本 18禁アニメ 実写化 らしい. 映画 日本 公開 存在 すら 知ら かっ. しかしながら 映画 お世辞 面白かっ 言え 出来. 復讐劇 設定 面白い 近未来 描写 脚本 微妙. 2週間 くらい 前 観 けど 既に 覚え って. そう 考える ブレードランナー 映像 美 って 凄かっ なぁ 思える. 主人公 赤い 髪 フィフス・エレメント ミラジョヴォ みたい 鮮烈 イメージ 残す だけ もったいない. アクション そこそこ 頑張っ てる ちょびっと だけ グロ 描写 けど どちら 中途半端 感 否め. どんな 映画 爪痕 残す サミュエル・L・ジャクソン どこか 観 キャラ あまり 印象 残ら. 監督 デヴィッド・エリス 途中 急逝 しまっ らしく 日本人 監督 結構 好み 作品 撮っ きた 人 最後 デヴィッド・エリス 監督 作品 観 み たかっ かも."}, {"rating": 2.6, "content": "R1 5 描写 まぁまぁ グロ かっ (･ω･). 観 範囲 でし. 情報 なし 観 サミュエル てる 思っ w. サワ 役 子 美人 可愛く タイプ (*’’*). サワ って 日本 名前 っぽい なぁ って 思っ けど 原作 日本 アニメ ？ ね w."}, {"rating": 2.6, "content": "何もかも 足り. 薄 すぎる コーヒー 様 でし. もっと 面白く なれる はず のに."}, {"rating": 2.6, "content": "建物 荒廃 明るい 赤色 髪 際立っ. 内容 アニメ 実写化 だけ 薄め しまっ てる サワ 役 インディア・アイズリー エロ く 演技 良かっ. インディア・アイズリー 可愛かっ ね. アニメ 観る. 記録."}, {"rating": 2.7, "content": "どう しよう 全然 おもしろく. 音楽 かっこいい 主演 女の子 かわいい けど 映画 つまらない. りな 展開."}, {"rating": 2.9, "content": "戦う 美少女 観る しか 思っ 観 けど あまり 面白く. 毎回 変わる 変装 もっと 可愛く 思っ のに. 特殊 武器 もっと 出し ほしかっ."}, {"rating": 2.6, "content": "2017 10 31 on hulu. 似 作品 沢山 評価基準 世界観 雰囲気 色彩 エフェクト 音楽 絞ら 思う けど どれ オリジナリティ 無し わざわざ R1 5 一瞬 じゃ 全編 そっち 寄せれ 良かっ のに. 主人公 微妙. やばい 2点 台 見 過ぎ 気持ち 悪く hulu 良作 発掘 難しい."}, {"rating": 3.7, "content": "サワ とにかく かわいい. 結構 評価 低め けど かなり 好き. ずっと ラスボス 思っ た人 顔 優しく ちょっと 殺す 可愛 そう. 強い 女の子 映画 観 清々しい."}, {"rating": 3.4, "content": "主人公 めっちゃ 可愛く ずっと おっぱい 出て こい 出て こい 思っ ストーリー 分から おっぱい マジで 出 こ )。."}, {"rating": 3.5, "content": "話 中身 そんなに けど サワ とにかく 可愛い かっこいい. 好き タイプ 作品."}, {"rating": 1.7, "content": "荒廃 街 戦う かわいい女 子 話. 残念 薄い. 爽快 感 欠け. オリヴィア ハッセー 娘 主演 可愛い."}, {"rating": 2.9, "content": "LEON HANNA 続く 映画 いって 言う 凄く 伝わっ. 感動 薄かっ. 痛々し 少し ファニー 描か. 安っぽく 感じ. つづく 映画 言う. つづき たかっ 映画 って 感じ."}, {"rating": 3.0, "content": "サワ 焦点 あて すぎ ？. なんか ストーリー 路線 ていう まとまり しっくり こ. 途中 オチ 読め かけ 飽き."}, {"rating": 3.8, "content": "派手 アクション 少し 胡散臭い 音楽 オーディエンス 気持ち 高ぶら くれ. ストーリー ああ そっち 驚かさ まし. ストーリー ★ ★ ★ ☆ ☆. 世界観 ★ ★ ★ ☆ ☆. 音楽 ★ ★ ★ ★ ☆. 配役 ★ ★ ★ ☆ ☆."}, {"rating": 3.5, "content": "体内 破裂 弾 って すごい ぞ っ. 他 武器 敵 殺ら 方 なかなか エグ 楽しめ. 主役 インディア・アイズリー 可愛く これから 期待 たい 女優 ねぇ."}, {"rating": 2.4, "content": "こりゃ 評価 別れる なぁ. オイラ ちょい 退屈 サスペンス アクション 感じ. 内容 なんだか フラット 単調. アクション シークエンス 良かっ ほとばしる 肉 血 良かっ 近未来 設定 ビジュアル 好み. ジャクソン 味 ？ 無い 微妙. まさに ジャクソン 出て なけれ 見 作品."}, {"rating": 1.5, "content": "内容 薄く 途中 観る 飽き まし 笑. 主人公 サワ 変装 見どころ 一つ クラブ 衣装 可愛かっ."}, {"rating": 2.5, "content": "梅津 作品 ぽい 雰囲気 感 まぁまぁ 低 予算 映画. 主演 女の子 可愛い それだけ よかっ."}, {"rating": 2.5, "content": "有名 アニメーション作家 鬼才 梅津泰臣 氏. 20年 近く 前 制作 A KITE 実写版. アニメ アダルトアニメ カテゴリー. エログロ 描写 話題 まし. 続編. アニメーション作家 海外 ファン 多く. そんな ファン ひとり デヴィッド・エリス 監督. 実写化 担当 ･･･ クランクイン 直前 急死. ラルフ・ジマン 氏 引き継ぎ 完成 まし. アニメ版 比べ かなり 一般 向け 描写. 作品 世界 観 だけ アニメ版 以上 荒廃 笑え. 平和 日常 中 アウトサイダー 的 キャラ 蠢く. 日常 非 日常 ギャップ 良かっ. 世紀末 社会 ありふれ 日常. 後で アメリカ メキシコ 共同 制作 知っ 納得 まし. まあ 彼ら にとって 日常 なのか 知れ ませ ね （笑）. 原作 エピソード 骨格. 過剰 荒廃 雰囲気 相まって 単なる バイオレンス 映画."}, {"rating": 3.0, "content": "期待値 低かっ ぶん 楽しかっ. 期待 見 たら ー ？ ってな るか."}, {"rating": 3.0, "content": "ずっと 見 み たかっ Hulu 配信 鑑賞 ‼ ︎. アニメ 方 鑑賞 済み 黒幕 誰 わかっ 鑑賞 まし. アニメ版 見やすく アニメ版 ぬるい 笑. 設定 主人公 配役 映像 的 過激 全て ぬるい 実写化 でしょ. 主人公 復讐 矛先 向かっ ラスト 曖昧 微妙 でし 物語 見せ 文句 言い たく 復讐劇 ちゃんと 復讐 ほしい. 誰 悪く 誰 諸悪の根源 わから 復讐 相手 憎む べき 悪人 ていう モヤモヤ 残る あんまり 納得."}, {"rating": 3.0, "content": "全体 的 雰囲気 とか 音楽 好き. ただ 全体的 過去 作り方 ストーリー 浅い. もっと キャラ 生き たら 違っ かも ？."}, {"rating": 2.5, "content": "低 予算 近未来 荒廃 街 雰囲気 霧 ごまかし ボチボチ. 肝心 ストーリー 浅はか 全く 印象 残ら. 数 分 後 オチ 忘れ そう 雰囲気. 女性 アクション 系 好き 方 鑑賞 下さい."}, {"rating": 2.5, "content": "あまり 好み そう 映像 ツボる かも 期待 もと 観 そう サミュエル んで 引き受け なあ … w モノクロ 風 画像 赤 ピンク スタイリッシュ ゴア だが 辺り レフ ン ロバートロドリゲス 任せ いただき たい 笑."}, {"rating": 3.0, "content": "アニメ 観 ないし マンガ 未読 けど 僕 良かっ 思う 日本 マンガ らし しっかり ゴースト・イン・ザ・シェル よっぽど いい. たっ 主人公 強く カッコ いい とっても エロい アニメ 比べる 過激 足り って 意見 多い みたい アニメ そんなに エロい 観 みよ. ストーリー 短絡 的 グロ 描写 イマイチ サミュジャク なんか 地味 欠点 観 損 あんまり 言う ネタバレ けど カイト 象徴 いい なあ アイデンティティ 確立 揺れ動く 主人公 感じ. 原作 読ん み."}, {"rating": 2.0, "content": "アニメ 見 けど 実写版 残念 内容 でし. エロ かけら. パルクール 必要 だろ."}, {"rating": 2.8, "content": "もっと 過激 内容 思っ 黒幕 分かり やすく なんか 物足りない 感じ."}, {"rating": 2.4, "content": "アニメ 比べる 過激 劣る. もっと サワ 異常 強く エロ く 良かっ 思う. あと 他 キャラ サイコパス きれ. 実写 ならでは パルクール かっこよかっ けど. どうせ もっと 大胆 演出 ほしかっ. 全体 モノトーン 色 使い 100点."}, {"rating": 3.1, "content": "90分 見 やすい けど 飽きる. 黒幕 誰か とか 結構 簡単 予想 しまう. 荒廃 街 雰囲気 好き. もう ちょっと お色気 展開 思っ."}, {"rating": 3.2, "content": "美少女 復讐劇 最高 劇中 色んな 格好 けれど どれ 似合っ."}, {"rating": 2.7, "content": "ありがち 復讐 劇 もっと シリアス 逆 笑い 入れ 方 好み."}, {"rating": 3.8, "content": "日本の漫画 実写化 だけ 凄く 面白かっ アクション 要素 強め R指定 比較的 みやすく 好き タイプ 復讐 映画 サワ インディア・アイズリー 本当 可愛く 美しい 怪物 もん 2割 り 増し ドキドキ 💓."}, {"rating": 3.7, "content": "なんで こんなに 評価 ないん だろ 結構 面白かっ けど なぁ 原作 漫画 知ら 主人公 女の子 雰囲気 抜群 綺麗 カッコ いい って 感じ."}, {"rating": 3.6, "content": "日本 発 R ー 18 アニメーション. KITE ハリウッド 化. アメリカ 日本 パッと 残念 くらい 盛り上がら 終え しまっ 印象. そんな こんな 遠ざけ 公開 完全 忘れ 作品 でし. 感想 結構 楽しめ ちゃっ ？ 笑笑. 少女 売買 近未来 舞台 両親 殺害 暗殺 者 育て 少女 暗殺 劇. あらすじ だけ 幾本 作品 脳裏 よぎり. とりわけ 主人公 サワ 少女 容赦 バイオレンス 暗殺 いく 姿 キック・アス クロエモレッツ 彷彿 個人的 萌え 上がり まし. アカイ 役 サミュエルLジャクソン サングラス 姿 あまり 饒舌 いい LEON ジャンレノ 浮かび ここに マザファカ おじさん 現れる. タランティーノ キルビル 一部 少女 大人 ギタギタ アニメーション 流れる カイト オマージュ かしら. カイト アニメーション 世界 映画 影響 大きく 与え らしく ？( あまり 知ら )、 映画 発見 思い. 無知 状態 見 まし. レオン きれ キック・アス きれ 何にも なれ 物語 でし ただ 少女 大人 ギタギタ いく 姿 感じる ←. ゴアアンドロリニスタ."}, {"rating": 3.0, "content": "日本人 ぽい 名前 チラホラ …. 思っ たら 原作 日本 アニメ ね. 両親 殺し 人身売買 行う 組織 ボス 復讐 べく 少女 単身 潜入 核心 迫っ いく. くらい 強かっ たら いい よ ね ～. 別 闘う 予定 けど w. 強い 女の子 好き スカッと 楽しかっ. 糸 切れ カイト 様 サワ. 糸 繋がっ 大空 自由 飛ぶ カイト. 昔 楽しかっ 頃 想い出. 手放し いけ 大切 宝物. ボス 戦 あっさり 過ぎ ガッカリ 最初 ちょっと 真相 分かり やすかっ 残念."}, {"rating": 3.5, "content": "サワ 可愛かっ 吹き替え 小野D ぐらい. アカイ さん然 り フューリー 長官 然 り サミュエルLジャクソン 黒 コート 似合い すぎる."}, {"rating": 1.5, "content": "海外 高い評価 受け. 梅津泰臣 手 18禁 エロティック バイオレンス アクション アニメ 実写 映画化. 荒廃 近未来 舞台. 両親 殺さ 少女 サワ 壮絶 復讐 劇 描く. オリジナル ずいぶん 異なる 内容 ガッカリ. 原因 監督 デヴィッド・エリス 急死. 原作 あまり 理解 監督 引き継い 原因 思わ. 原作 アダルトアニメ に対し 本作 エロ 微塵 ませ. アクション 中途半端. とにかく 地味 でし. 褒める 見当たら. サワ 演じる インディア・アイズリー クロエ 似 まし. 最初 怪し 満点 サミュエル・L・ジャクソン. 作品 選ば さすが 思い."}, {"rating": 1.7, "content": "アクションシーン カッコ いい けど 女の子 腕力 とか 現実味 …. 原作 み けど イラスト 世界観 だいぶ イメージ 違う 気 別物 って 思っ アニメ 見る 予定."}, {"rating": 2.5, "content": "うん 世界観 いい けど お話 面 なぁ … …. 全然 盛り上がら ただただ 眠く 暗い … …。. ただ B級映画 的 ゴア 描写 最高 ね あと 主演 子 バリクソ 可愛い."}, {"rating": 3.4, "content": "鑑賞 済み. 復讐 ヒロイン ゎ 好物 近未来 少女 ヒロイン くれ 大好物 じゃ. サポート 善人 演じ 悪人 見える サミュエル 妖し ５ 割 増し ♪. 頭 カラッポ 見る べし. (^_^;)."}, {"rating": 1.5, "content": "ストーリー 90年代 日本 アニメ 珍しく. 両親 殺さ 少女 敵 討つ 殺し屋. 結末 使い古さ 形式 だけ 今 時代 そのまま 出さ 驚き. 主人公 徹底 気 エロス サイレント キラー 感 薄く あどけない 少女 必死 人 殺し いっ てる 風 感じる. なんとか やっと ステージ クリア 繰り返す ばかり 物語 抑揚 無い. 割 物語 噛ま キャラクター 名前 多く 出 くる 鬱陶しい. カバン 脇 スライド 大型 拳銃 出 来る 構造 カッコイイ."}, {"rating": 2.0, "content": "2017 5 25 レンタル 鑑賞. 日本 🔞 アニメ 実写映画 化 劇場公開 イギリス 早々 DVD 発売 作品 出来 予想 つい. 血まみれ 暴力 的 映画 限界 だろ ね 一応 映画館 上映 つもり 製作 始まっ はず. 何もかも 中途半端 ヒロイン 強い 弱い よく 分から アクション メリハリ だから テンポ 悪く 感じ 90分 映画 のに 結構 長く 感じる. やはり アニメ 実写映画化 日本 やっ 何処 やっ 成功 確率 かなり 低い. サミュエルジャクソン 出 てる なぁ."}, {"rating": 1.5, "content": "The curse of sleeping beauty み インディア ちょっと 変わっ 映画 多い … ？."}, {"rating": 2.9, "content": "主演 インディア・アイズリー 可愛い パッケージ 見 サワ 可愛 いかっ 借り 笑. あと 吹替 小野 沢城 良い (^^). 初っ端 けっこう グロ く ハラハラ 部分 けど サワ 強く かっこいい."}, {"rating": 2.5, "content": "なんで ろー なんで こんな 残念 感じ やろー. サミュエルLジャクソン てる のに (°_°). お姉ちゃん あっさり 強 すぎる (　 ˙ ˙."}, {"rating": 2.0, "content": "そこそこ. 主人公 俳優さん 好み 顔 でし 映画 自体 個人的 好み ませ でし 笑 )). 日本の漫画 原作 登場人物 日本 っぽい 名前 人 若干 違和感 でし."}, {"rating": 2.0, "content": "うん. 話 展開 途中 見え 見え でし. 背景 暗 対象 的 序盤 変装 時 使っ てる カツラ 鮮やか 色 印象 強かっ."}, {"rating": 2.5, "content": "手 作品 どっか 見 気 よ ね アニメ 思い出せ けど （ ; ; ） そんな どっか 見 ストーリー こいつ 怪しい とか 読め しまい 流し 見 しまい まし 主役 子 クロエ 思っ しまっ 違っ （ ｽｲﾏｾﾝ ）."}, {"rating": 2.7, "content": "ストーリー やっぱり なぁっ ていう オチ アクションシーン とにかく 派手 印象 決して つまらなく 無い けど 単調 思っ. 設定 日本 アニメ 原作 って なかなか 興味深かっ."}, {"rating": 3.0, "content": "荒廃 近未来 少女 復讐劇 原作 アニメ 未読 犯人 すぐ 解る アクション もたつく 誰だ わから 死ぬ 人 多し 探し 敵 向こう やってくる 瓦礫 街 におろし 立て っぽい 派手 服 彷徨く 面 割れる いろいろ 面白い サミュエル 兄貴 観る 鑑賞."}, {"rating": 1.3, "content": "初 鑑賞. 見る いい ･･･ 俺 美しい 怪物 造っ ･･･」 なんて 繰り返さ ね (ー_ー;). 主人公 殺し屋 女の子 世間 一般的 美人 ？. 少なくとも そう 見え ませ でし けど ･･･. アクション 切れ 無けれ 色気 無い. 完全 人選 ミス (´д｀|||). テンポ 悪く たいした 捻り 無い ･･･. カイト 凧 オチ 作品 かなり ヤバい 思い ･･･(； ゜ ∀ ゜."}, {"rating": 1.5, "content": "原作 全く 知ら 主人公 娘 可愛い サミエル 出 てる 雰囲気 嫌い じゃ. なのに 全然 はまら."}, {"rating": 2.5, "content": "主人公 少女 カワイイ それだけ w わかり やすい 話 てる わり ラストシーン 暗 すぎ ？ だし 盛り上がり 終わる. 最後 凧 強引 www."}, {"rating": 3.0, "content": "日本 18禁アニメ 原作 ？ ？. 全く 知ら. ハリウッド リメイク アクション よかっ. 家族 殺さ 父親 同僚 サミュエルＬジャクソン 復讐劇 けど 黒幕 サミュエル って ゆ ー ラスト 情 湧い 主人公 撃て 呆気なく お陀仏. 悪役 感 うまく 引き出せ. 主人公 女の子 可愛い 見どころ かも."}, {"rating": 1.5, "content": "テンポ わる 2回 くらい 寝 ちゃっ つまんなかっ ー 意外と アクション 少ない ね."}, {"rating": 2.5, "content": "両親 仇 討つ 少女 頑張る 話. 展開 早い けど オチ 読め すぎ つまらない."}, {"rating": 2.3, "content": "梅津泰臣 原作 クライム アニメ A KITE ハリウッド リメイク した KITE SEX シーン た分 原作 方 面白かっ."}, {"rating": 2.3, "content": "少女 復讐劇. 暴力 暴力 暴力 ドス 黒. 悪い ヤツ やっつけ スッキリ というのも 全く なし. 終わる 思い 実は サスペンス映画. って って 日本 アニメ ね."}, {"rating": 3.0, "content": "音楽 アクション 作品 雰囲気 とても 好き 主人公 サワ かわいい. しか 残ら くらい ストーリー 全体的 ？ って 感じ でし."}, {"rating": 2.0, "content": "サワ 可愛い. 黒幕 予想 通り. サミュエル 情 移っ サワ 撃て って 良かっ. サワ 気持ち どう だろ."}, {"rating": 2.0, "content": "原作 未 鑑賞. ものすごく 薄っぺら. やはり 日本 クオリティ 高い. すごく ゴーストインザシェル 心配 来."}, {"rating": 2.3, "content": "うーん ｡ 近未来 雰囲気 … ディテール 嫌い ､ 内容 的 ちょっと ？."}, {"rating": 2.5, "content": "謎 美少女 主人公 近未来 バイオレンス アクション. 主役 アクション モッサリ しとる スタイリッシュ 感 だけ 微妙 映画 でし."}, {"rating": 3.0, "content": "既視感 バリバリ サミュエルLジャクソン 存在 もう ネタバレ エロ ？ ？."}, {"rating": 2.0, "content": "両親 殺害 人身売買 組織 復讐 モノ. タイトル ＫＩＴＥ ＝ 凧 意味 オチ 意味 分かり. 自由 動い てる 糸 引っ張ら たわけ ね. なるほど 思う 大 オチ 序盤 なんとなく 分かる よ ね (^_^;). アノ 人 怪し 過ぎる （笑）. 可愛らしい 少女 復讐 いく 様 かっこいい けど まぁ ありがち いえ ありがちな 構図. もはや 珍しい よ ね (^_^;). 展開 上映 時間 短 ゆえ あまりに サクサク 進ん いく イマイチ 少女 苦悩 描写 薄い. そもそも 人身売買 組織 簡単 乗り込める どう 思う わ (^_^;). 恐らく 二度と 見る 事 作品 ね m(._.)m."}, {"rating": 3.0, "content": "ホラー. バイオレンス ？. 血 とか 黒い シーン 多々. 最後 びっくり."}, {"rating": 1.8, "content": "題名 ピン こ. 終始 ピン こ. サミュエル 映画 見慣れ スタイル 退屈."}, {"rating": 3.0, "content": "汚い 街 サワ 女の子 暴れ 回る バイオレンス アクション 人 いっぱい 死ん 血 いっぱい 出る けど ただ だけ."}, {"rating": 2.9, "content": "家 DVD シリーズ. 人身売買 組織 潜入. 両親 仇 とる 女の子 話. 主人公 サワ 役 女の子. とっても かわいい ！♡. すごい 数 人 殺す. 最後 犯人. 予想. びっくり けど. なんか テーマ 割 微妙."}, {"rating": 2.7, "content": "面白く. 見せ 方 そう かも しれ けど ヤマ オチ 平坦 つまらない. 主人公 サワ たぶん めっちゃ カワイイ. 話 進む につれて 可愛く 見え くる. ジャケ写 赤髪 ？ って くらい 意味 けど 顔立ち なかなか 魅力的. ただ ストーリー お粗末 すぎ. 程度 サミュエル 使う よ. 役どころ 酷い 読め しまう 展開 どう 思う. サワ 暗殺者 よ ね ？ 違う ？. アクション 大した 無双 感 全く 敵 ショボ のに 苦戦 たら 見どころ でしょ ？. 映像 近未来 意識 すぎ 無理. スローモーション 多用 気持ち 悪い. サワ 断片的 見る 過去 記憶 わかり づらい 全体的 説明 不足 世界観 状況 把握 づらい. 伝え たい イマイチ 明確 いろんな 意味 残念 映画."}, {"rating": 1.0, "content": "和製 アニメ 実写化 らしく こんな もん でしょ 程度. サミュエル・L・ジャクソン 正体 前半 分かっ ちゃう 薄っぺら 中身 過剰 スブラッター 演出 誤魔化し 凡作. ファニング 姉妹 クロエ・グレース・モレッツ 同じく 主役 女の子 魅力 感じ."}, {"rating": 3.3, "content": "日本製 R1 8 アニメ 原作 公開 当時 期待 気 付い たら 終わっ 未見. 世界 観 設定 嫌い じゃ 無い なんか イマイチ 入り 込め もう少し 力量 センス 人 作っ もらえ たら 思っ しまっ 当初 予定 監督 亡くなら とか ‥. ヒロイン なかなか 魅力 的 コ 将来 楽しみ. サミュエル・L・ジャクソン 相変わらず 怪しい 男 似合っ."}, {"rating": 2.6, "content": "主人公 服装 日本 ぽ 残し 好 印象. ギャング パルクール 格好いい."}, {"rating": 1.0, "content": "原作 アニメ 大好き 分 比較 気 全く けど ナチュラル おもんない."}, {"rating": 2.5, "content": "なんか 足り ひん 笑. 原作 しらん けど. 世界観 イマイチ."}, {"rating": 3.5, "content": "アニメ 原作 作品 アニメ 見 見 み. 内容 自分 両親 殺し 組織 復讐 少女 話し. 1人 立ち向かう 強い 女の子 けど 時折 見せる 年 相応 反応 弱 見 フィクション 感 強く 見 やすい."}, {"rating": 3.2, "content": "原作 タイトル 聞い 事 予告 映像 観 程度. 通し 観 感じ ストーリー 悪く 魅せ 方 正直 微妙 ね 黒幕 すぐ 浮かん しまい 驚き 欠け. 最初 エレベーター シーン おぉ まし 思っ スタイリッシュ アクション 少なく 結構 泥臭く 闘っ 様 印象 観る 前 ヒットガール 並み バッタバッタ 倒し いく イメージ でし. ですが 映像 かなり 好き. 基本 黒っぽい ひんやり 様 色合い 中 原色 際立つ 感じ 良い 思い まし. 主人公 女優 美人 良かっ. 原作 観る べき かな …."}, {"rating": 1.9, "content": "日本 カルト 的 人気 誇る 作品 言わ まし 無知 全く 知らず …. 個人的 攻殻機動隊 レベル 期待 まし. エログロ 中途半端 全体的 薄っぺら でし."}, {"rating": 2.5, "content": "【 ふと … 思い出す ふれ かもしれん 】. 当時 映画 公開 間近 ニュース 取り上げ 作品 事 思い出す. 日本 アニメ 海外 実写化. 過激 描写 斬新 設定 海外 多く ファン 魅了 っと ね …. 今更 ふれ かも しれ …. こりゃ Ｂ 級 感 はんぱ ね. 当時 設定 … もう お古 でしょ ？. いや そんな 事. 面白い モノ 面白い. ちぃー ピーキー 過ぎ お前 にゃ 無理 だって さっ … ಠ_ಠ."}, {"rating": 3.1, "content": "近未来 荒廃 街 両親 殺さ 女 人身売買 組織 敵討ち お話."}, {"rating": 3.3, "content": "アニメ 観 実写 観. 観 いい なー 思っ けど 観 ちゃっ アレ なー. アニメ 方 スムーズ 話 進ん 実写 無駄 時間 使い すぎ 感. せめて 東西 線 描写 欲しかっ."}, {"rating": 1.5, "content": "原作 どう 知り ませ けど つまら かっ. 単調 盛り上がり. ED トロン っぽい. EDM って やつ ？ なんか くらい しか 感想 ね. 退廃 的 雰囲気 好きな人 世界観 たまらない かも."}, {"rating": 2.6, "content": "人気漫画 ハリウッド映画 化. アクション 色彩 メリハリ 効い てる."}, {"rating": 2.0, "content": "オチ いか 犯人 バレバレ 展開 愕然. 盛り上がり どころ 単調 物事 進ん いく 眠気 誘う."}, {"rating": 2.6, "content": "近未来 両親 人身売買 組織 殺さ ヒロイン 組織 潜入 復讐 いく 話. 日本 18禁 アニメーション ハリウッド 実写映画化 作品 18禁 シーン カット バージョン 海外 発売 らしい オリジナル 未見. 冒頭 エレベーター 復讐 シーン 最高潮 くらい アクション映画 しょぼい ストーリー 単調 オチ 関わる ヒロイン 秘密 ほぼ 予想 つく 興味 持続 ヒロイン 刺客 育て 刑事 サミュエル L ジャクソン なのは 豪華. 特質 す べき 映像 色づか ヒロイン 奇抜 衣装 意外 モノトーン 調 のに 衣装 風景 一部 だけ 原色 使わ 鮮やか 着弾 後 爆発 不正 銃弾 迫力. 本作 自体 凡作 ハリウッド リメイク 題材 18禁アニメ って すごそ 今度 観 み たい 思っ."}, {"rating": 2.5, "content": "主人公 両親 殺さ. 復讐 組織 潜入 いく. 復讐 果たす 実は 黒幕 …. 原作 知ら あまり 面白味 感じ. 展開 バレバレ なぁ. ただ 主人公 可愛かっ. 組織 潜入 衣装 いちいち 可愛かっ 笑. もっと アクション 力 入れ てれ よかっ のに …."}, {"rating": 2.1, "content": "原作 日本 作品 聞い 気 鑑賞. 原作 知ら 比較 出来 けど 内容 殺さ 両親 復讐 とゆう ありがち テーマ 観 先 読める ベタ 展開 気付い たら 流し 見 しまっ. 予告編 作り方 上手かっ 思う けど もっと アクション 力 入れ てれ 映画 全体 的 評価 良かっ 思う. ただ 色 使い こだわり 結構 綺麗 カット 多かっ 主人公 ヘアー スタイル ファッション 毎回 変わっ てる 視覚 的 楽しめ お洒落 良かっ."}, {"rating": 2.5, "content": "主人公 ヒットガール 並ぶ バイオレンス 少女 以外 あんまり 面白く 各 登場人物 キャラ 薄く ストーリー 若干 見え透い."}, {"rating": 1.5, "content": "ハリウッド 熱狂 !!! 何だ 原作 !! すごく クール ぜ !!! 日本人 クレイジー !!! 実写化 やる ゼ !!! ウェイウェイ !!!... って イメージ けど ね 違う ね. トイレ シーン 絶望 アニメ もっと グロ く アクション バイオレンス 激 しめ 印象 的 感じ のに. パルクール 酷い ダっ っ さっ ガクッ !! わ ピョンピョン 跳ん でる だけ."}, {"rating": 2.0, "content": "原作 知らず 観 まし 映画 自体 冒頭. 雑 説明 付け ぐらい 突然 ストーリー 中. 放り込ま 感じ 映画. 一 時間 半 納め 細かい 説明. よかっ な～. それと 主人公 サワ 可愛く. 原作 忠実 分から けど 実写 映画化. 見てくれ 重要 要素 よね ～ 残念！. サワ 味方 アカイ 役 クセ. サミュエルＬジャクソン. 存在 なけれ 観 わ. 最後."}, {"rating": 1.5, "content": "展開 読め ちゃう テンポ 悪. 移動 中 BGM ◎. 最後 ダブステップ なんとも 言え 寒さ."}, {"rating": 3.1, "content": "主人公 尻 キュート. 雰囲気 エンディングテーマ 入り 良い プラス 0 5点. 嫌い じゃ."}, {"rating": 3.0, "content": "主人公 女の子 カワイイ. アクション けど 衝動 的 戦い 多く バトル って 感じ ませ. ラスト 好き."}, {"rating": 2.5, "content": "何とも 言え 全編 漂う Ｂ 級 感. 単純 復讐 ハッキリ しない 演出 微妙 感じ. あっさり アクション やけに グロ シーン 多 声 アフレコ レベル 馴染ん とか いやいや …. 深夜 やっ たら 見る かも しれ けど 寝 ちゃう よ ね って 感じ 至っ 良く タイプ 映画 ね. サミュエルLジャクソン 釣ら って 事 ｗ."}, {"rating": 2.0, "content": "全体的 中途半端 感. 原作 アメコミ ね. 黒幕 早く 予想 つい R1 5 描写 なー. 物足りない."}, {"rating": 2.7, "content": "原作 漫画 知っ てる けど R-18 アダルト コミック 知り ませ でし 設定 ストーリー 良い イマイチ 集中 最初 なんとなく オチ わかっ しまう サワ 役 インディア 可愛い オリヴィア・ハッセー 娘 そう 本当 可愛い."}, {"rating": 2.0, "content": "幼い 頃 両親 殺さ 主人公 少女 サワ 父 相棒 アカイ 暗殺 者 育て 組織 復讐 戦う 話. 去年 予告 見 気 やっ 見れ まし … かなり つまらなかっ ´-`. アクション なんだか 中途半端 迫力 あまり 感じ. 途中 異常 眠たく なんとか 最後 見 けど いまいち はっきり 覚え …。."}, {"rating": 2.0, "content": "何度 寝 落ち やっと 最後 みれ まし. 主人公 女の子. 世界 美女 100人 上位 らしい. 世界 美女 いえ ロシア 最終兵器. クリスティーナロマノヴァ よ ね ？. そんな クリスティーナロマノヴァ. 実は 娘. 名前 クリスティーナピメノヴァ. 3歳 モデル デビュー. 若干 9歳 大手 会社 契約. フェスブックフォロワー 数 250万人. 天使 舞い降り 世界 驚愕. 今 とんでも ブーム 来. 特技 新体操 らしい 日本 トイレ おもろい らしい. ちょっと まった ーーー. 情報 間違い 思う. クリスティーナロマノヴァ 約 3年 追いかけ 言う 間違い. ピメノヴァ お母さん ゲリケリヤシロコバ （ 元 モデル ） 調べ 結果. つまり クリスティーナロマノヴァ すげ ぇってことよ 最近 インスタグラム 動画 Tバック 踊っ もん おおっ ボルシチ ピロシキ ビーフストロガノ ふぅ〜〜. みたい. 書く しか くらい 感想 映画."}, {"rating": 1.6, "content": "映画 一言 面白く. サミュエル・L・ジャクソン 物足りない. 幼く 何者 両親 殺さ サワ 暗殺者 化し. 組織 内幕 迫っ いく 繰り返さ 暗殺 描写. 面白味 薬 打ち 闘う 少女 疲弊 きっ 模様. ずっと 見せ げんなり."}, {"rating": 2.5, "content": "何だか 中途半端 アクション映画. 日本 アニメ 原作 らしい そちら 方 面白い なぁ. 主役 女の子 可愛い."}, {"rating": 2.5, "content": "今 イチカナー. アクション 切れ ないし. ゆういち 良かっ 時間 式 着弾 ○ 部 破壊 ○ 部 切断 グロ 場面 だけ. ドラマ 性 強 すぎ."}, {"rating": 3.4, "content": "アニメ 原作 知ら 見 まし. 言わ てる 悪い 思わ けど アニメ 知っ てる 人 評価 なんだろう. 今度 原作 見 み. サワ とか アカイ とか 日本人 くさい 名前 そういう. サワ 役 人 かわいく かっこよく 超 セクシー."}, {"rating": 2.2, "content": "荒廃 世界 舞台 割 こんな 可愛い 少女 フラフラ 歩い 無事. 悪い 奴ら 弱 すぎる かすり 傷 しか 負わ 女の子 何人 殺さ よ ？. サミュエル オジさん 仕事 選べ よ."}, {"rating": 4.0, "content": "えげつない 原作 もはや 別物. それでも 残虐 多め. サワ Cute タフ."}, {"rating": 2.5, "content": "うん こんな もん って 感じ. 原作 アニメ もっと 過激 シーン みたい けど. 頭 吹き飛ん だり 首 飛ん だり くらい … (´･ ω ･`). なんか いつ 女の子 誘拐 ちゃう わから くらい 治安 悪い のに 主人公 派手 格好 歩き すぎ よね （笑）. もっと 舞台 治安 悪い けど それなり 栄え てる 繁華街 的 とこ すれ よかっ のに. 舞台 キャスティング そんなに お金 かけ けど サミュエル エル ジャクソン 出し おけ それなり 大作 見える でしょ ？ 感 なんだか なぁー. しかも 良い 俳優さん 使っ たら 確実 そいつ キーパーソン じゃん ？ 感 なんだか なー. 主人公 女の子 ちょくちょく セレーナゴメス 見え まし （ だから ）."}, {"rating": 2.0, "content": "カルト 組織 少女 人身売買 横行 近未来 終わり 初めて 映画 色 色 見 インディアアイズリー 美しい."}, {"rating": 2.6, "content": "前 借りて きた 忘れ 借り ちゃっ 頭 吹っ飛ぶ とか 好きだから 面白い よ 二 度 見る 気 なれ って ゆーか … うん 一 回 見れ いい."}, {"rating": 2.8, "content": "原作 根強い 人気 みたい ハッキリ 言っ 期待はずれ. ゆうか 悪 そう ひと いっぱい 目立つ 派手 色 ウィッグ 出歩く とか メンタル 強 すぎ （笑）."}, {"rating": 2.1, "content": "きっと 原作 面白い だろ 気 けど とにかく 色々 残念 作品. フィクサー まんま ストーリー 活き サプライズ感. 日本 意識 妙 コスプレ っぽい なんだか 嫌 何より そんな 主人公 ちょい 可愛く 見え しまっ 自分 美意識 気色 悪かっ 下着 手 入れる シーン 期待 瞬間 スクリーン 同様 自分 刺さ しまえ よかっ のに … ね."}, {"rating": 2.5, "content": "お洒落 映画 好き 期待 たら 中盤 くらい どんどん 面白く 出 てる 俳優 しょぼい. 格闘 シーン ぎこち. 黒幕 バレバレ. やり たい わかる けど 中途半端. サミュエル いん かっ たら 1 0 ね."}, {"rating": 3.0, "content": "バイオレンス まあ まあ けど イマイチ 盛り 上り 欠ける 展開."}, {"rating": 2.5, "content": "うーん … … … … 微妙. きっと 原作 日本 アニメ 面白い 思う よ 過激 売り. 予告編 少し 見 けど こういう グロ アクション とか 少女 復讐 者 シルエット やはり アニメ 似合う よー. 時限爆弾 付き 銃弾 頭 とか ぶっ飛ばす シーン なかなか 良かっ ♪. アクション 薄め けど 楽しめ. 個人的 もう少し 筋肉 マン 欲しかっ. いや 世紀末 設定 ヒョロヒョロ 多い 仕方 …. 1人 位 ぶち ゃむくれがいて 名前 ブッチャー とか 身体 チェーン とか 巻い てる 奴 とか 見 たかっ んで すっ 笑 )！. 作品 的 ござれ サミュエル・L・ジャクソン なんとか まとまっ 感じ. 役 原作 通り 主人公 関係性 方 キツ けど 良かっ 思う by wiki. 何やら 全て 中途半端 作品 でし. ハリウッド 日本 アニメ 感じ 方 ？. アベンジャーズ みたい どっかん どっか 良い けど それなり 緩急 つけ キャラクタ きちんと 掘り下げ 欲しかっ."}, {"rating": 2.2, "content": "撮り方 綺麗 赤 基調 映像 美 魅力 ただ アニメ 原作 少し わざとらし 実写化 無理 演出 多々. アニメ 見 感情移入 出来 じ まい でし アニメ み きた方 主人公 背景 触れ 観る 出来る かも. 起承転結 しっかり 全体的 まとまっ 印象 記憶 残る 名 シーン 等 とくに 残念."}, {"rating": 2.2, "content": "メキシコ 制作 ならでは 汚職 刑事 リアル 笑える. 超絶 強い 主人公 気持ちいい. サミュエルLジャクソン 出す 大きな 声 って ほんと 魅力. 起承転結 明確 見 やすい. （ 原作 未読 ）. 2016 5 4."}, {"rating": 2.0, "content": "スタイリッシュ 言え 聞こえ 良い 個人的 暗く 見辛く ただ グロ だけ 感じ まし 系統 的 ニキータ 似 思う ニキータ 心 残る 無かっ 大体 読め しまう 物語 簡潔 纏め 良かっ 思い."}, {"rating": 1.0, "content": "デヴィッド・R・エリス 監督 予定 でし. 急死 為 代わり ラルフ・ジマン. 過激 描写 魅了. 梅津泰臣 アニメ 実写映画化. サミュエル・L・ジャクソン 主演. きっちり 完成 来 大した. 正直 お蔵入り くらっ おかしく 状態. 現場 混乱 見 為. 全体的 テンポ 悪い. 独特 雰囲気 持っ 作品. やっぱり B級 達人. デヴィッド・R・エリス 氏. 完成 ほしかっ 思う 映画."}, {"rating": 2.5, "content": "ラスト 展開 予想 内容 他 登場人物 さほど 魅力 かんじ サワ 役 少女 かわいらしく 魅力 だけ 成り立っ 作品 上下セット 色 すら 合っ 下着 個人 的 セクシーさ 感じ 残念."}, {"rating": 2.5, "content": "Nobody is alone There s definitely some one with you to help."}, {"rating": 2.2, "content": "WOWOW やっ G W 暇潰し 暇潰し グロ 過ぎる. 復讐 警察 汚職 少女 題材 レオン 大差 無い 映画 完成度 雲泥の差 …."}, {"rating": 2.8, "content": "乳 すら 出 詰め 甘. ﾊﾝﾊﾞｰｰｰ ﾟ Д ﾟ ｰｰｰｰｸﾞ !!. . . . さて 知らんけど カルト 的 人気 誇る 日本 アダルトアニメ A KITE 実写 リメイク. 確か 元々 故 デヴィッド・R・エリス 監督 サミュエル・Ｌ・ジャクソン 話 進め. 残念 エリス 監督 この世 去り. 結果論 言え 引き継ぐ もう一度 仕切り直し た方 良かっ かも しれ. デヴィッド・R・エリス 監督 言え デッドコースター スネークフライト. あと シャークナイト 言っ 割と ザ B級 みたい ね 露骨 そんな 感じ 監督. 意図 的 部分 多く. 本作 プロジェクト 違う 方向性 進め だろ 思う けど. だいぶ 初期 構想 テイスト 変わっ しまっ じゃ なぁ 思う. 日本 カルト アニメ 言え ど アダルトアニメ. まぁ 目 かから 分からん 部分 けれど. 本作 同封 予告 見る 割と 興味 そそる 感じ. 実際 本作 最後 見 ストーリー 自体 イケ 思う. 二 度 連続 同じ 感想 悪い けど 導く 演出 面 拙 すぎ. いや まぁ パッと 見 悪く 無い けど ね. ミュージックビデオ 中心 活躍 監督 嫌い 出生 けど. いかんせん テンポ 合わ. 言う 本作 自体 合わ. ピコピコ 音 ミドル テンポ 的 感じ. アクション 割 まったり ゆったり シーン 自体 間延び 展開. 違う だろ. どう 考え 本作 ロック 押し切る べき だろ. リズム感 無い わけ. テンポ 違う. しかも 出演 陣 アクション 拙. 下手 映像 見栄え け. 予告 作る 人 テンポ 良けれ いい 見え しまう 体. 監督 刻ん リズム そもそも 作品 想い 疑わしい. 自分 単純 リズム 作品 型 はめ 感じ. ま オリジナル もしか たら そう かも しれ けど. そう デヴィッド・R・エリス 監督 亡くなっ. 事の運び 軽率 かも しれ. 後釜 ハメ. 主導 変わっ 以上 もう一度 仕切り 直す 必要 思う. 言え ど 一定 進ん プロジェクト. それなり 金 入れ だろ 進め 手 無かっ かも しれ けど. 設定 自体 良い けれど 最後 見所. むしろ 最後 方 テンポ 間延び 感 飽き つつ. 残念. ただ まぁ アニメ版 興味 持っ. 付属 予告 ね. けど まぁ ね 元 アダルトアニメ のに 乳 すら 出 舐め わ."}, {"rating": 1.5, "content": "観 アニメ みたい なー 思い ググっ たら やっぱり 日本 アニメ 実写化. 観 始め 20分 時点 退屈 頂点. 気 最後 頑張っ 観 笑. 日本 刑事 モノ ドラマ 犯人 予想 通り 時間 損 した 感 ハンパない. ハリウッド 熱狂 タランティーノ 熱狂 ふれこみ けど タランティーノ 魅了 疑問 (°_°). 原作 観 みる."}, {"rating": 2.6, "content": "日本 原作 アニメ 実写化 親 借り ついで 観 み いい 感じ B級映画 でし サミュエル エル ジャクソン ほんとに 映画 役 合い ね."}, {"rating": 2.5, "content": "空気感 良い ね. Ｂ 級 映画 満載 幅 狭い ロケーション. 空気感 醸し出し."}, {"rating": 2.0, "content": "映画 原作 同じ 必要 映画版 台本 かなり 雑 ‥ よね 的 行動 主人公 始め 各 キャラ 行う ‥ 感情移入 皆無 よって 単なる 破綻 映画 完成 まう 主人公 インディア・アイズリー 可愛い だけ 映画 しまっ ‥ それなら アクション 魅せる 思い アクション ダメ ‥ アクション ダメ レオン みたい 心情 訴え かける 作風 すれ よかっ のに ‥. 残念."}, {"rating": 3.5, "content": "世界 カルト 的 人気 誇る 梅津泰臣 原作 エロティックバイオレンスアニメ 実写 映画化 荒廃 近未来 舞台 両親 殺さ 少女 サワ 壮絶 復讐 劇 活写. グロ かっ けど 実際 近未来 そう 物語 固唾 呑ん. 面白かっ."}, {"rating": 3.1, "content": "インディアアイズリー サミュエルLジャクソン 他 出演 サスペンス アクション 作品. 梅津泰臣 日本 アニメ 原作. 金融危機 崩壊 近未来. 荒廃 世界 組織 的 少女 達 人身売買 横行. インディアアイズリー 演じる 主人公 少女 幼く 組織 両親 殺さ 父 相棒 刑事 証拠 隠蔽 もらい 少女 組織 人間 順に 暗殺 いく 精神 安定 為 アンプ 記憶 消し いく 少女 むかえる 結末 …. パッケージ 予告 心 鷲掴み きっと コアなファン レンタル なかなか 出来 だろ 思っ たら 当日 レンタル 出来 作品 。( 意外 人気 ね w. アニメ 実写化 だけ 随所 アクションシーン 派手 演出 見せ場 幾つ 作品 ダイナミック カラー レタッチ アニメ 的 作品 テイスト 表現 出来. ただ 原作 制作 年 古い 故に ストーリー 真新し 結末 月並み. インディアアイズリー 娼婦 成りすまし 暗殺 シーン 露骨 トップレス NG 感 出 ちょっと 残念. 観 たかっ 気持ち 露骨 出さ 感じ チープ 作り物 感 増し しまっ. ジャケット かっこいい 作品."}, {"rating": 1.8, "content": "主役 女の子 すっごく 可愛い. クロエモレッツ 似 けど. もしか たら 可愛い レベル. 強く いく 過程. キックアス みたい 感情移入. そう けど いまいち. むずかしかっ ‥ ‥."}, {"rating": 2.8, "content": "近未来 感 すごい 出て 実写版 じゃなくて いい なー 日本人 海外 方 ウケよ そう."}, {"rating": 3.0, "content": "途中 落ち. 気がつい たら エンディング. 巻き 戻し 見る 気 なれ (^^)."}, {"rating": 4.0, "content": "サワ ファッション すごく かわいかっ. 赤 使い方 きれい."}, {"rating": 3.0, "content": "皆さん 酷評 結構 面白かっ 言っ 点数 3点 内 2 5点 主人公 インディア・アイズリー 魅力 負う クロエ・グレース・モレッツ 次 期待 納得 活躍 でし オリビア・ハッセー 娘 言わ れれ 魅力 一端 わかっ 血 争え ませ."}, {"rating": 1.1, "content": "あまり 悪評 いくら そんなに 悪か だろ 思っ 観. クソ. 頼む セリフ 全て 説明 やめ くれ …. エロ グロ 足り もっと 血 出せよ 誰 いい オッパイ 見せろ. エンディング 主題歌 いたっ 新手 ギャグ 思っ ぞ. ちゃんと 監督 作れ 傑作 可能性 だけ 残念. 攻殻機動隊 実写化 不安 …."}, {"rating": 2.1, "content": "絶対 見よ 思っ 作品. 原作 忠実 再現 ダサい だけ 思っ 冒頭 シーン 以外 とても 良かっ. 予算 都合 厨房 ゴア 表現 安っぽかっ 残念 作品 キモ. ちょくちょく 入る 無駄 カット 気 作品 自体 混沌 ディストピア 描い 演出 的 不正解. 今ひとつ 狂気 悲壮 感 表現 きれ バイオレンス アクション 陳腐 一定 クオリティ 超え 原作ファン かなり 満足. ハッピーエンド よく かも."}, {"rating": 2.5, "content": "駄作 なぁ. ストーリー 設定 自体 悪く 思う …. テンポ 悪い アクションシーン 派手 欠ける 人物 描写 不足 感情移入 等々 なぁ."}, {"rating": 1.0, "content": "アニメ みたい キレッキレ 動き 期待 全然 ダメ. 買春 男 車 ドア ロック 上げる 勃起 表現 良かっ."}, {"rating": 2.0, "content": "予告 つられ み まし なぜ サミュエル・L・ジャクソン 出演 不思議 B級映画 でし サワ かっこ 良かっ ストーリー イマイチ."}, {"rating": 1.5, "content": "原作 日本 18禁アニメ. だから 登場人物 名 日本人 名. すごい 話 見え こ ってか 君たち 今 なんの 話し てる ？ って 言い たく …. 最初 エレベーター シーン 一番 良かっ 一番 アニメ 忠実 っぽかっ. 女の子 アクション 見どころ だろ 全然 魅力的 映ら 話 設定 レオン とか ニキータ みたい 想像 全然. 女の子 魅力的 けど. 一番 最初 決まっ 監督 撮っ たら どういう 感じ って 想像 惜しい."}, {"rating": 2.9, "content": "インディア・アイズリー 釘付け でし セクシー すぎ. 内容 微妙 かも. 予告 感じ とか なんか すごい らしい ぞ って 思っ しまう 宣伝 せい 期待 すぎ."}, {"rating": 2.5, "content": "お気楽 月間 鑑賞. ただ ひたすら インディア・アイズリー 観る 映画. 台詞 少なく 展開 遅い せい 時間 長く 感じ. 必死 スカッ とさ バランス なぁ."}, {"rating": 3.2, "content": "原作 知ら 映画 観 まし. 設定 崩壊 近未来 ？ 街 一般人 居 ないじゃないですか. 強い 女の子 主人公 設定 個人的 嫌い じゃ. 主人公 可愛いく カッコイイ. ポスト クロエ 言わ てる 女優. 2014年度 世界で最も美しい顔100人 第 12位 選ば. この女 優 事 全く 知り ませ でし."}, {"rating": 2.5, "content": "女の子 かわいい〜 ♡ 服も カワイイ ♡. サミュエルLジャクソン わりと 出る ね ニコラスケイジ じゃ けど."}, {"rating": 2.0, "content": "201603039. 出だし 先 期待 感じ 良かっ のに."}, {"rating": 2.9, "content": "サミュエル 叔父貴 出て 知ら. ベアリーリーサル 方 いい 能天気."}, {"rating": 2.7, "content": "サワ 服装 赤髪 ウィッグ かわいい. オブリ ニット帽 耳 覆っ ちゃ うかぶ り方 好き. 想像 以上 グロ く 苦手 わたし 結構 きつかっ ストーリー 捻り グロ 何とか しよう てる 感じ."}, {"rating": 2.8, "content": "バイオレンス 描写 色調 使い分け 画 造り 良い 起伏 すぎる 展開 ちょっと 残念 サミュエル ホント 手 作品 出る 好き ね そんな 僕ら サミュエル 僕 好き （笑）."}, {"rating": 2.5, "content": "アニメ 視聴 済み 実写 どう 思っ 見. 予想 通り アニメ 超え ませ ね."}, {"rating": 2.5, "content": "主人公 クロエ 被る ストーリー 単調 アクション 眼 見張る けれど 主人公 可愛い 唯一 いい."}, {"rating": 3.6, "content": "元 アニメ 観 比較 日本 18禁アニメ 実写 リメイク やっぱ エログロ とか 期待 じゃ. メインビジュアル 赤髪 ウィッグ 少女 人 殺し まくっ あんな こんな ちゃう じゃ な～. 期待 結構 大きく 裏切ら しまい まし. グロ ともかく エロ 要素 一切 なし 脚本 演出 かなり 安っぽい 全体的 ユルイ 作り. 最近 流行り 美少女 ヒットガール Ｂ 級 アクション って. 全然 駄目 って そう. なんと いって ヒロイン 演じ インディア・アイズリー とにかく 素晴らしかっ. クロエ 思わ ロリフェイス 様々 コスプレ 様々 武器 悪漢 ども 殺し まくる 様 大いに 盛り上がり まし. キャラ 年齢 設定 わから 何とも 言え おっぱい くらい 出して 良かっ じゃ ねー ？ 思い まし よ."}, {"rating": 2.0, "content": "結構 序盤 気づい しまう やつ 笑. 主人公 弱く 見 腹立っ."}, {"rating": 2.0, "content": "これだけ 有名 アニメーション 作品 実写化 もう少し 何とか 思わさ 作品. 主演 インディア ･ アイズリー セクシー シーン もっと 評価 変わっ かも."}, {"rating": 3.0, "content": "評価 低かっ 観る 怖かっ けど 観 み たら 普通."}, {"rating": 1.0, "content": "話 ついていけ ずっと おいてけぼり 結局 お前 よ ひねり オチ."}, {"rating": 2.3, "content": "うーん 無し 寄り 微妙. 序盤 アクション 映像 派手 よかっ のに 徐々に 大人しく いっ 残念. オチ 全く 予想 裏切る 事 退屈. パッケージ 鮮やか のに 中身 薄い. なんか 惜しい."}, {"rating": 3.1, "content": "エミール よろしく. 飛び散っ 脳ミソ 掃除. 人間 ミートソース 作っ 見事. 今回 【 Naoya 】 レビュー KITE っす. 使っ てる 武器 ジャッジ・ドレッド 銃 っぽく カッコイイ. 微妙 赤 強調 色調 シン・シティ 思い出さ. 女の子 悪 戦う って 設定 キック・アス 然 り ニキータ 然 り 数多く 今回 なんか ビミョー よ ね. なんか アート 作品 っぽい オシャレ 感 強 すぎ ケレン味 無く 物足りな 感じる よ. もっと カット 割り 増やし テンポ 良けれ 高 評価 かも …. あと 途中 ウォーボーイズ みたい 連中 出 笑."}, {"rating": 2.1, "content": "原作 未読 序盤 ヴィジュアル 世界 観 面白い だが 持続 りな 展開 映像 物珍しい 点 暴力 描写 控えめ 1人 少女 復讐劇 メイン 押し 弱い 結末 悪く DVD."}, {"rating": 2.0, "content": "原作 好き すぎ 映画館 怖く 観 行け 作品. 正直 観 行か 本当に よかっ つまらない. A KITE 評価 エロ アニメ パッケージ バジェット これだけ アクション 映像 作れ 特別 ストーリー 設定 優秀 思っ なので A KITE どれ だけ リスペクト 映画 作っ 以下 しか 当然."}, {"rating": 2.7, "content": "徹底的 殺す 好き. 美しい 怪物 … 返り血 似合う. はじめ 白い 肌 真っ赤 髪 目 引い あのまま クール バシバシ いっ くれ いい 思っ けど 今回 設定 とか いろいろ 考える 良かっ だろ. 少年 グッジョブ. おじさん 中途半端 笑."}, {"rating": 2.8, "content": "ストーリー 面白い 撮り方 もう少し かっこよかっ たら 思う 1本. どこか 見 ストーリー 感じる. けど 原作 きちんと てる だけ. 構成 きちんと てる. ただ はじめ 髪 赤. 強調 撮り方 のに. 終盤 変わっ しまっ 所 残念. もう少し 撮り 方 cool たら. 良かっ のに 思う 1本."}, {"rating": 3.8, "content": "予告 ダメ 思わ てる 人 多い かも. 原作 エロ く グロ とか ？. エロ. 少女 売春 テーマ てる けど 全く そういう シーン まぁ どう 思う けど. いい 意味 映画 っぽい かも ね. なかなか キルシーン 思いきっ いい 思う 復讐劇 徹底的 やっ くれる 気持ちいい 倍返しだ！ 古い w."}, {"rating": 3.6, "content": "女の子 アクションシーン かっこいい. ちょっと ナタリーポートマン 似 てる. 原作 見 気."}, {"rating": 2.5, "content": "序盤 勢い いい けど なー ジャパン ポルノ アニメ 原作 ハリウッドリメイク 物珍し 視聴."}, {"rating": 2.0, "content": "紅い 髪 コスプレ 色々 けれど なんと 似合う なぁ … 終わっ."}, {"rating": 3.1, "content": "サワ かなり 強い 精神 状況 不安定 孤独 大丈夫 ？ って み 心配 しまう けど 戦う 時 … かなり 強い. ストーリー 親の仇 討つ 戦う 少女 話."}, {"rating": 1.0, "content": "映画 得る. もう ちょっと しっかり ストーリー 性 立た 欲しい. 途中 観る やめよ 思っ ぐらい 映画. 女の子 もっと 可愛く もっと 強かっ たら 多少 まだ 観 程度."}, {"rating": 2.3, "content": "ロエー 劣化 版 感 否め 主役 でし 前半 ピンク色 強く 色 補正 てる 映像 良かっ ストーリー 山 終わり 方 いつの間にか 終わっ たっ 感じ 基本的 暗い 原作 知ら かな ？ あまり 理解."}, {"rating": 3.3, "content": "評価 悪く びっくり けど 戦う 女の子 好き わたし 好み. 可愛い 女の子 いろんな 服 着 いろんな ウィッグ 被っ 戦う だけ 満足 …。. 出だし 赤 ピンクとグレー 映像 印象 的 よい ☺ ️."}, {"rating": 2.0, "content": "微妙. 話 微妙 パッケ 赤い ウィッグ 使わ ビジュアル 的 微妙 アクションシーン 微妙. 日本 アダルトアニメ 原作 予告編 CM アダルトアニメ らしき やつ 流れ 物珍し 2点. なんか もう ちょっと 出来 気 …。."}, {"rating": 2.7, "content": "18禁 ジャパニメーション ハリウッド 実写化 リメイク 作品 幼い 頃 両親 殺さ 少女 復讐 鬼 化す 俗に 言う 復讐 鬼 ムービー. 主人公 サワ 演じ インディア・アイズリー コスプレ 七変化 楽しめ 童顔 ピンク やら 赤 やら ブロンド やら カツラ 被っ 悪漢 ども なぎ倒し いく 姿 大 興奮 … たかっ. でしょ 盛り上がり 欠ける 展開 リベンジ モノ 求める 悲壮 感 爽快 感 達成感 全く 言っ いい 感じ カタルシス 皆無. ただ コスプレ イメージビデオ しまっ 残念 ビジュアル 的 良い けど ね …. インディア・アイズリー 自体 若い 時 ミシェル・ロドリゲス 似 てる すでに ベテラン 風格 すら 漂っ まし."}, {"rating": 2.0, "content": "DVD 鑑賞. サミュエル・L・ジャクソン 出て るし 雰囲気 良 そう 借り. 一言 雑 映画. 日本 アニメ 元 らしい 主人公 サワ 魅力 感じ. セクシー 可愛らし 微妙 役者さん. 殺し 方 至る 過程 雑. 設定 雑 鎮圧 使う 薬 アンプ 刑事 アカイ （ サミュエル・L・ジャクソン ） 手 入れる 中毒 打っ テメェ だろ 容易 想像 オチ. 赤毛 姿 印象 的 パッケージ 中盤 赤毛 ウィッグ 使わ 笑. 得意 TSUTAYA 限定 作品 釣ら パターン. 2016 007."}, {"rating": 3.0, "content": "原作 日本 アニメ そう 未見. 予想 通り 展開 ね. なんか 同じ 設定 そう 思っ たら 多分 キックアス ヒットガール 同じ 境遇. キックアス ヒットガール 方 カワイイ 強い 気. あと 荒廃 近未来 設定 終始 画面 埃っぽい 何とか 欲しかっ."}, {"rating": 3.1, "content": "少女 売買 モラル 崩壊 近未来 舞台 両親 殺さ 暗殺者 育っ 少女 サワ 戦い 葛藤 描く 少女 人身売買 組織 性 奴隷 売り買い 近未来 幼い 頃 組織 両親 殺さ サワ 父 相棒 刑事 アカイ 暗殺 者 育て 組織 復讐 娼婦 なりすまし 男 暗殺 いく サワ 精神 バランス 保つ 薬 アンプ 副作用 記憶 薄れ いく なか 組織 ボス 接近 いく やがて 残酷 真実 明らか. （ 映画 .com ）."}, {"rating": 3.4, "content": "畜生 うまい 予告 作り がっ. 期待 ちゃっ じゃ ねぇ."}, {"rating": 3.2, "content": "原作 知っ てる 人 いまいちな 出来 らしい オチ 最初 こう な～っ 分かる けど 結構 楽しめ まし. キックアス ヒットガール みたい 可愛い 女の子 殺し屋 やっ てる って だけ ウキウキ ヒャッハー ゜ ∀ ゜ 感じ 敵 脇役 とか 好き だけ まぁまぁ 満足. ちょっと 残念 R1 5 わり エロ グロ 足り …."}, {"rating": 2.5, "content": "DVD 作品 紹介 めっさ 気 んで 借りて 見 けど 凄く 微妙 でし. 前半 エレベーター 特殊 爆弾 みたい 使っ 男性 殺す 所 くらい 凄く 期待値 上がっ けど ホント 前半 前半 だけ でし. 原作 アニメ 面白 そう けど どう やろ ...。."}, {"rating": 1.6, "content": "全て キャラクター アイテム フワっと 現れ よく 分から ストーリー 進ん いく. 少女 復讐 くだり さえ 深く 掘り下げ 感情移入 退屈 作品. 観る 価値 ナシ."}, {"rating": 1.5, "content": "2015 12 11 Blu ray. 話 散漫 薄い 18禁アニメ 原作 エロ 要素 皆無 グロ 要素 単調 ものすごく 退屈 ビジュアル 面 キャスティング 良かっ だけ 演出 良けれ もっと 締まっ 思う."}, {"rating": 1.0, "content": "開始 数 分 ハズレ 感 画面 充満 居心地 悪さ まずは 絵 作り 上 必要 あろ ディストピア 的 世界 少女 動機 目的 アン マッチ 違和感 そし 殺り っぷり 激しい いっ クール キル・ビル にも キック・アス 記憶 ギミック 用い 覚え 事 そう 事 都合 良さ 目 余る 事 さも 甘い 観る 時間 かける 他 もっと 面白い いくらでも 想い 拭え."}, {"rating": 2.5, "content": "予告 観 気 １つ. 観 良かっ …. う～ …."}, {"rating": 3.8, "content": "KITE 観 来 まし. 日本の漫画 原作 政経 破綻 荒廃 世界 殺さ 両親 復讐 燃える 少女 物語. 主人公 サワ アクロバティック アクション 目 惹か ただ 少女 普通 殴ら 捕まっ 痛々しい シーン 多い 上 基本 的 戦闘 辺 モノ 殺傷 銃殺 リアリティ 引き込ま まし. サクサク ストーリー 進む わり ラスト しっかり どんでん返し 楽しん 観 まし. 個人的 今年 観 映画 中 かなり 上位 ランクイン 作品."}, {"rating": 1.7, "content": "デヴィッド・エリス 監督 死去 監督 変わっ しまっ すべて 原因 残念."}, {"rating": 1.8, "content": "いやー 久々 期待はずれ. ー 映画 全体的 中途半端 つきまとっ ね あと 悪い 意味 チープ 出て. サミュエル・L・ジャクソン 出 てる すごい 違和感."}, {"rating": 2.3, "content": "ストーリー 見 たら 面白 そう んで 見 み たら 眠気 襲わ サミュエルLジャクソン イマイチ よく わから 役回り."}, {"rating": 3.0, "content": "予告 良かっ 観 たら …. 期待はずれ …. それに サミュエル・L・ジャクソン 残念 感じ てる …. 演技 いい よ. 他 キャスト. 主人公 女の子 可愛い けど ね. ストーリー 単調 ラスト 読め しまう まだ 欲 言う エロい シーン 優し 過ぎる 人身売買 内容 少し 過激 欲しい. 復讐 命 かける. だからといって. 命 奪う いけ 思う. けど 人 思う …. 吐き 場 無い 怒り 悲しみ やるせない よ ね. やら たら やり返し いい !?. 可愛い 女性 方 僕 胸 揉ん 下さい. やり返し ♪ ﾓﾐﾓﾐ."}, {"rating": 2.3, "content": "退屈. アクション 話 悪く のに 退屈. 必死 眠気 堪え."}, {"rating": 2.6, "content": "よく わから 作品 鑑賞 後 残ら 映画 サミュエル・L・ジャクソン 出 少々 残念 内容."}, {"rating": 2.5, "content": "映像 独特 好き 感じ アクション映画 イマイチ 内容 でし. 主人公 少女 キックアス 出 くる ヒットガール 劣化 版. 物語 ラスト アルアル 展開."}, {"rating": 4.0, "content": "赤毛 子 良かっ けど 男の子 方 カッコ 良かっ 女の子 助ける 必死 支える 姿 萌え (*´∇｀*)."}, {"rating": 2.7, "content": "外れ (^^;;. TSUTAYA 先行 レンタル 結構 外れ 引い ちゃう …."}, {"rating": 3.2, "content": "暗色 中 映える 色 シンシティ みたい. サワ 役 子 可愛い. 衣装 色々 見飽き. 白黒 ダンダラ 四 十 七 士 新撰組 思わ. グロ 苦手 くらい ホッ てる …. 結末 まぁ よ ね … 感じ. 原作 アダルトアニメ エロ アニメ ？) らしい けど ちょっと だけ 見 み たい. 吹き替え オブリ ちょっと 格好 付け 過ぎ 原音 イメージ 崩れ 残念."}, {"rating": 3.5, "content": "衣装 いちいち 可愛く 戦う 少女 好き にとって 最高 でし."}, {"rating": 2.0, "content": "11 13. 主人公 強 すぎる 訳 わから レベル せい アクション 雑. パターン 同じ グロ 要素 微妙."}, {"rating": 2.3, "content": "原作 知ら. インディア 眺める だけ …. ファッション 色々 変わっ 目 惹く. 演技 良かっ 思う. アクション 押し 割 シーン 少なかっ パッと. グロ なけれ もっと インパクト 薄かっ じゃ ？. サミュエル・L・ジャクソン クライマックス 捨て駒 …. 赤 ピンク 髪 印象的. 復讐 モノ 難しい. ED 曲 気に入り まし."}, {"rating": 2.7, "content": "アクション メイン のに 淡々 てる 少女 心 痛み 憤り 感じ. ラスト サミュエルジャクソン 出て 来 時 やっと 芝居 締まっ 感じ やっぱ 一流 違う ね. 女の子 がんばっ のに. 演出 問題 …."}, {"rating": 3.5, "content": "最後 展開 読め しまっ. 復讐 者 って 己 信念 もと ガンガン 突き進ん いく 芯 強 忍耐力 すごく かっこいい 思う だから 復讐 題材 てる 作品 つい 見入っ しまう. 主人公 インディア 凛と かわいかっ."}, {"rating": 3.6, "content": "インディアアイズリー クロエ ちゃんと. 重なっ しまう ...... 細く 強く かわいい 最高."}, {"rating": 1.7, "content": "知ら 観れ アキラ シンシティ 世界観 キックアス っぽい 設定 入り込ん 話. 枠 出 来 分かり やすい 話 終わる. まあ こいつ 黒幕 っす よ ね ノリ まま 終わる. 誰か 敬愛 人 魅力 聞き たい."}, {"rating": 2.2, "content": "途中 テンポ よく 小気味 良く 勧善懲悪 進ん いく のに … 後半 ネタバレ 暗く グロ く いき ラスト 爽快 感 ませ でし …."}, {"rating": 2.5, "content": "ー 盛り上がり かける. アクション 激しく. わりと 面白く."}, {"rating": 3.4, "content": "日本 18禁アニメ ハリウッド 実写化. アニメ 知ら けど 近未来 SF 作品 大好き 観. 近未来 言っ いくつか パターン. ハイテク 都市 現代 毛 生え 荒廃 世界. かなり 荒廃 度. 評価 公開 当時 わりと 低かっ あまり 期待. ハードル 下げ おい 良かっ 近未来 SF 好き それなり 楽しめ. 言っ 面白かっ 程 内容 確か. ヒロイン 常に 気怠い 感じ 魅力 感じ にくかっ. 原作 日本 ヒロイン ファッション 日本 らしい 可愛らし 良かっ. 肝心 アクション けっこう グロ シーン 多く しかも 常に 迂闊 （笑）. サミュエル・L・ジャクソン ヤキモキ よく わかる （笑）. 存在 感 ビッグネーム 出て おかげ 映画 的 だいぶ 助かっ てる. せっかく やから 元 梅津泰臣 監督 A KITE アダルトアニメ 観 どう 改変 観 比べ み たい もん けど ね. 原作 方 ちゃんと 面白い どう ？."}, {"rating": 2.6, "content": "サミ L ジャクソン よ 生かさ 映画 でし. 退屈."}, {"rating": 3.0, "content": "日本 アニメ 原作 らしい アニメ 観 せい 固定 概念 楽しめ まし. 主役 サワ 役 インディア・カイズリー 美少女 でし. グロ シーン 多い 注意."}, {"rating": 1.5, "content": "日本 アダルトアニメ 原作 バイオレンス アクション映画. バイオレンス 部分 しっかり アクション しょぼく 魅力 感じ. 劇中 怪物 呼ば 主演 少女 身体能力 高さ 強 設定 見合う だけ 儚 感じ. 序盤 数 分 物語 最後 読め しまう いただけ."}, {"rating": 3.7, "content": "金融危機 崩壊 近未来 少女 人身売買 組織 性 奴隷 売りさばか 中 ひとり 幼く 組織 両親 殺さ サワ 父 親友 相棒 刑事 アカイ 暗殺 者 育て 目的 両親 仇 人身売買 組織 復讐 娼婦 成りすまし 一人 一人 男 暗殺 いく … 梅津泰臣 日本 発 伝説 的 カルト アニメ 原作 SF アクション カラフル ストリート 感 描写 キュート セクシー サワ 魅力 ド 派手 ハード バイオレンス 親の仇 探す サスペンス まぁまぁ 傑作."}, {"rating": 2.7, "content": "2015年 384 本 目. . オール・ユー・ニード・イズ・キル 続く 日本 アニメ 原作 ハリウッド映画 化. ？ カイト … ？. 日本 アニメ … ？ ？. 調べ み たら …. 18禁 アダルトアニメ かよ. ハリウッド 映画化 くれ よ 日本 誤解 だろ 笑. 思っ たら 近未来 荒廃 世界 親 殺さ 少女 復讐 為 娼婦 なりすまし 殺し いく っ つう ちょっと タランティーノ 好き そう 設定. 実際 TSUTAYA 放送 タランティーノ 映像化 望ん 言う. だから きっと 原作 いい. 実際 映像 化 作品 観る …. ハッキリ 言っ 全然 おもんない 笑. 映像 ちょっと だけ シン・シティ みたい 原色 映える かんじ 荒廃 世界 表現 てる けど 邪魔 しゃー. ストーリー 読める 読める 笑. もう でしょ ね … しか 言い 内容. 最後 …. サミュエル・L・ジャクソン 手当 次第に 映画 出過ぎ ぃ 笑. . 金 困っ てん ？ 笑. . タモリ 以上 複数人 存在 説 出て おか ぞ."}, {"rating": 1.8, "content": "主人公 可愛い だけ … アクション 性 もう少し インパクト 欲しかっ."}, {"rating": 3.1, "content": "ゲーム てる みたい にやける. 是非 ゲーム 化 ほしい. インディア・アイズリー 可愛 すぎ. 打つ 瞬間 キメ 顔 たまらない. 原作 A KITE 見 けど. 見 み たい アニメ 実写. 無法地帯 設定 せい. グロ 過ぎ 感じ. アクションシーン 見 やすい. 映像 フィルター すごく 綺麗. BGM とか アングル とか 効果音. 終始 プレステ ゲーム てる. 感覚 ゲーム 好き オススメ. 点 アクション映画. 女子高生 復讐 アクション. 予想 つく 黒幕 無法地帯. アニメ 感 強く 感じる かも しれ. 携帯 いじり 見 しまっ."}, {"rating": 3.0, "content": "殺し 方 けっこう グロ. 主人公 美少女 感 ちょっと 足り. サミュエル・Ｌ・ジャクソン こういう 役 似合い すぎ. 途中 だいたい 真相 予測 けど 最後 まぁまぁ 楽しめ."}, {"rating": 3.1, "content": "元 エロ アニメ 実写化 原作 見 けど 映画 エログロ しっかり 表現 面白かっ オチ 予想 通り けど エロ ところどころ アクション 多め 主人公 可愛い ね 短い さっくり 見れる 感じ ♪."}, {"rating": 3.0, "content": "サミュエル・L・ジャクソン 目的 鑑賞 あと TSUTAYA 先行. エログロ. 一言 尽きる. まあ そういう って 感じ. アニメ み ストーリー どう 違う わからん けど."}, {"rating": 3.2, "content": "まさに お前 … っていう オチ 映画. 観 後 アニメ 方 観 まし さすが アダルトアニメ www. ストーリー ちゃんと てる アダルトアニメ って かんじ でし 笑. とにかく 主人公 サワ めちゃくちゃ かわいい."}, {"rating": 3.0, "content": "1 ヶ月 前 くらい 見 記録 漏れ 主人公 女の子 本当に スタイル 抜群 誰 赤髪 似合う 印象 エロ シーン いやらしい いやらしく 言う 面白い わけ 特別 悪い わけ 良い 暇つぶし 映画."}, {"rating": 2.7, "content": "うーん 良い 感じ のに 足り (´Д｀) って 感じ."}, {"rating": 2.8, "content": "日本 アニメーション 原作 ね 原作 完全 知ら まま 鑑賞 まし. 原作 随分 設定 異なっ そう 映画 オリジナル 話 展開 いく ？. 原作 知ら 人 楽しめる 良く 言わ 楽しめ 何故 でしょ (^◇^;). 法律 崩壊 人身売買 行わ 荒廃 世界 何とも 乾き きっ 残酷 世界 観 リアル 緊迫感. 用語 人物 名 原作 知っ てる 人 わかる 思う けど 君たち 原作 読ん でる 人 説明 いら よ ね 的 感じ 話 進む 人物 名 誰 誰 混乱 まし (^◇^;) ふむ 原作 未読 悔やみ 笑. 女の子 強い 系 映画 やっぱり キックアス 印象的 ーー. 主人公 女の子 可愛かっ サミュエルLジャクソン 出 画面 引き締まる. カメラワーク 音楽 とても かっこいい だけ 観る 価値 思い ^o^."}, {"rating": 2.8, "content": "実写版 カイト. アイズリー 超 可愛い. 原作 世界 荒廃. 暗く どん. カニエ. アカイ クズ. オブリ ポジション 微妙. 地下鉄 シーン 欲しかっ. トイレ 戦闘シーン 短い. 設定 割と 違う. 原作 比較 しない 観 方 良い 作品. ラスト 好き ませ."}, {"rating": 3.5, "content": "強 弱 持っ 少女 戦いぶり 共感. もっと アクション 欲しかっ 残念！. R1 5 けど 意外 サラッと 観 まし."}, {"rating": 2.1, "content": "内容 低俗 無意味 映画. 高校生 学生 らしい ハイテンション なんか ハードボイルド 映画 作っ ちゃっ よ 言う 感じ 映画."}, {"rating": 2.9, "content": "エログロ ストーリー どれ 真新し 観 当たら 今 一 歩 半端 具合い 荒廃 都市 的 雰囲気 女の子 色んな 変装 姿 キュート 好かっ あと サミュエル 出て けど コレ あんまし ノリ 切れ みたい. タイトル インパクト 全然 知ら けど 日本 アニメ コミック 原作 とか レンタル."}, {"rating": 2.0, "content": "レンタル BD 鑑賞 ワクワク ドキドキ 退屈 作品 映画館 見 たら 爆睡 した でしょ."}, {"rating": 1.5, "content": "ー まあ 結果 最初 予測 出来る 感じ ストーリー. 残酷 描写 とか 18禁."}, {"rating": 2.0, "content": "少女 達 人身 売買 組織 立ち向かう 主人公 赤髪 女の子. バック サミュエル ジャクソン. おい 待て ‼ ︎. サミュエル ジャクソン 声優 違う だろ (*_*). 原作 アニメ 読ん 事 無い けど ストーリー 至って 普通 退屈 でし."}, {"rating": 2.8, "content": "アニメ 映画化 イマイチ 感じ 15 指定 規制 中 いかに グロテスク いかに 世界観 出し いく 肝心 思う グロテスク 描写 良かっ 世界観 出し 方 ただ 動画 フィルター 掛け だけ 様 気 あまり 好め. 物語 良く 思う アクション 会話 シーン 配分 個人的 好き."}, {"rating": 3.0, "content": "キックアス どれほど 面白い. ヒロイン インディア・アイズリー オリビアハッセー 娘 知っ かなり 驚い."}, {"rating": 2.0, "content": "原作 全く 知ら 鑑賞 なんか あんまり よく かなり よく 役者 近未来 描写 いい はず なんで 不思議 Ａ 級 B級 境目 たぶん そう 行っ もん どっち 見 いい かわか 原作 たて 予算 だけ 集め 人 目 気 会議室 作っ 様 作品 こういう 残念."}, {"rating": 3.6, "content": "セッション 予告 見 面白 そう レンタル (´✩ ω ✩｀). 人身売買 当たり前 しまっ 近未来. 日本 アニメ リメイク みたい 原作 アニメ 見. 感想 主人公 かわいい ♡. あと エロ グロ 意外と 最初 最後 くらい もう ちょっと いれ よかっ. 最後 展開 良かっ 思い. 少女 復讐 好きな人 間違い 楽しめる 思い."}, {"rating": 2.9, "content": "梅津泰臣 原作 R-18 ｱﾆﾒ 実写映画 化 SF ｱｸｼｮﾝ. 少女 性 奴隷 売買 近未来 舞台 両親 殺さ 暗殺者 化し 少女 壮絶 復讐 描く. 原作 ﾌｧﾝ 目 観 ｱｸｼｮﾝﾌｧﾝ 目 観 まあ (；´∀｀). 原作 実写版 違い 比較. ○ 同じ 点. 主人公 一応 暗殺者 武器 銃 隠し 針 名前 同じ. ｱｶｲ ｻﾐｭｴﾙ )、 ｵﾌﾞﾘ ｶﾗﾝ 登場. ｴﾚﾍﾞｰﾀｰ 戦 ﾄｲﾚ 戦 ｽﾄﾘｰﾄﾊﾞｽｹ 実写. 一応 黒幕 同じ. ○ 違う 点. ｴﾚﾍﾞｰﾀｰ 戦 ばあちゃん 生き残る. 原作 一 番 目玉 ﾄｲﾚ 戦 あっさり 終わる …. 仕事人 みたい 依頼 暗殺 設定 人身売買 組織 壊滅 目的 わけ わから 改悪. 主要人物 カニエ かわり 他 いっぱい 増え. エロ ※ ｾｸｼｰｼｰﾝ くらい. 原作 一番 売り ｽﾀｲﾘｯｼｭ 銃撃 戦 のに ほぼ 肉弾 戦 (^^;. ﾗｽﾄ ﾊﾘｳｯﾄﾞ 風 改悪. 一部 設定 登場人物 だけ 借り 別 ｱｸｼｮﾝ 映画 観る べき (；゜∀゜). 良い 点 ｲﾝﾃﾞｨｱ 美し ｺｽﾌﾟﾚ 七変化. (*/ ω ＼*). ｱﾝﾀﾞｰﾜｰﾙﾄﾞ 覚醒 伏線 ｲﾌﾞ 役 ばらまい んで ｹｲﾄ・ﾍﾞｯｷﾝｾｰﾙ いい 後継ぎ そう (^.^). 実写版 R1 5 ｴﾛ ｸﾞﾛ 規制 出だし ﾉｳﾐｿﾊﾞｰﾝ 終盤 首 ﾁｮﾝﾊﾟ 以外 ｸﾞﾛ くない (；´∀｀). ｱｸｼｮﾝ 苦戦 しながら 今一 歩 肉弾 戦 淡い 恋愛 発展 いい ｵﾌﾞﾘ. 単純 人身売買 組織 ﾎﾞｽ たどり着く 悶着 ｽﾄｰﾘｰ 楽しめる どう ﾎﾟｲﾝﾄ (^o^). 個人的 ｺﾃｺﾃｸﾞﾀﾞｸﾞﾀﾞ 展開 嫌い ありません (^.^). 原作 脚色 別 いい 原作 同様 ｻﾐｭｴﾙ ｲﾝﾃﾞｨｱ 好き 凌辱 まくる 展開 たら 神 映画 でしょ ね ；∀；) b ← 誰 にとって 神. ※ 放映 禁止. ｱｸｼｮﾝ 映画 ｱｸｼｮﾝ 部分 ﾄﾞﾗﾏﾊﾟｰﾄ 質 高く ありません ｲﾝﾃﾞｨｱ PV 思え なかなか 楽しめる 映画 でしょ (；゜∀゜). うちに ｵﾘｼﾞﾅﾙ 無修正 版 DVD 偶然 笑 今 法律 持っ てる だけ ﾀｲﾎ ?（ Ｔ Д Ｔ ）."}, {"rating": 3.5, "content": "インディア・アイズリー 愛らしかっ. 日本人 好み よね ？ オリビア・ハッセー お子さん よ ね ？. 内容 やっぱ ね あんた 裏 よ ？ 的 ？. あらすじ イマイチ でし とにかく サワ 役 インディア 可愛かっ わかる 〜♪."}, {"rating": 1.6, "content": "エロ グロ 派手 サミュエル・Ｌ・ジャクソン 必要. 仮に 家 ドア 開け たら すぐ 映画館 無料 ＆ 貸切 映画 観 って 言わ いや 洗濯 物 溜まっ てる んで って 言っ 断る. そんな レベル. 原作 知ら けど 設定 引き継い でる だけ 全く 違う てる だろ 思う."}, {"rating": 2.0, "content": "本邦 アニメ 原作 触れ込み つい レンタル 主役 暗殺者 インディア・アイズリー 確か 可愛い ストーリー 脚本 演出 どれ 取って 特筆 す べき 点 ただ ひたすら サミュエル・L・ジャクソン ギャラ 勿体ない."}, {"rating": 1.0, "content": "原作 日本 18禁アニメ 北米 カルト 的 人気 とうとう ハリウッド 映画化 サミュエルLジャクソン キーパーソン 役 出演 ていう いい 条件 揃い きっ てる なんか なんだろう …. 手札 ロイヤル ストレートフラッシュ けど やっ てる ゲーム 七並べ みたい …. なんか すごく 残念 …."}, {"rating": 2.8, "content": "赤 ウィッグ かぶっ サワ めっちゃ 可愛かっ クロエグレースモレッツ 思っ まし ファン 方 ごめんなさい 唇 すごい. 日本 アニメ 原作 サワ ファッション カワイイ サワ 可愛い 評価 高め. ストーリー まあ 目新し 無かっ エロ グロ 半端 気."}, {"rating": 3.2, "content": "主演 女の子 イコライザー クロエモレッツ 似. 終始 赤い ウィッグ ほしかっ けど あんまり 赤 映える シンシティ パクリ みたい ちゃう."}, {"rating": 2.5, "content": "ポスト アポカリプス 無駄遣い 普通 近未来 よく ね ？. 経済 破綻 世界 … って けど 警察 ナイトクラブ トイレ だって 機能 てる 低所得者層 向け 集合住宅 みたい 金儲け てる ヤツ って 貨幣 まだ 価値 って でしょ. じゃ そりゃ 世界 観 中 まぁ そう よ ね っ つう 退屈 話 展開 いき 強い なんだか よわ 主人公 とか たぶん 成り立っ ちゃう 男の子 とか キャラ 掘り下げ まま 次々 死ん いく 悪役 とか 徹頭徹尾 テキ トー 過ぎる. 日本 アニメ 原作 らしい けど 原作 必要 思え 単純 話 よ."}, {"rating": 2.0, "content": "原作 アニメ 好き 見. 俳優 悪く けど 残念 実写化 でし …."}, {"rating": 1.9, "content": "アニメ 魅力 全然 出て. エロ. ＜ 赤色 ＞ キレイ 映す 事 だけ 映画 魅力 思っ たら 後半 もう 赤く 暗い 映像 しか 出 こ 終了. 最後 サミュエル よ どんだけ 映画 出れ 気 済む だい."}, {"rating": 3.0, "content": "原作 日本 18禁アニメ 知ら だから ｴﾝﾄﾞﾛｰﾙ スタッフ 日本人 多かっ ？. 何となく グロ かっ けど 18禁アニメ もっと エロ く 良かっ ？. サミュエル・L・ジャクソン 出て のに 何となく 扱い 端役 っぽい 思っ 観 たら やっぱり って 感じ 後半 戦. 殺し屋 少女 警察 潜入 出来 人身売買 組織 ボス 難なく 潜入 出来る なんて ちょっと 簡単 過ぎる よ."}, {"rating": 3.2, "content": "復讐劇 1本 突き進む 矮小 化 過激 的 凡作 !! 脚本 破綻 カルト 傑作 得 復讐劇 通じ 過激 バイオレンス 映画 !! 全編 撮り方 MV 調 ぽい 思え やはり 日頃 ミュージックビデオ 手掛ける 監督 起用 映画 プロット 自体 1998年 発表 18禁 原作 アニメ ハリウッド 再 リメイク 映画化 みたい 舞台 金融 破綻 国家 崩壊 闇 組織 人身売買 主流 退廃 未来 闇 組織 両親 殺さ 主人公 サワ 陰謀 企てる 刑事 アカイ 組織 乗り込み 事件 関与 関係者 次々 惨殺 いく お話 まず バイオレンス 描写 過激 結構 頻度 多様 苦手 方 正直 お勧め 出来 範疇 槍 ぶっ 刺し とか 脳天 リミット 銃 撃ち抜く 残虐 描写 数々 前 扱っ サボタージュ 正直 グロ かっ 残酷 モノ 好き 方 悪人 無残 倒れ ゆく カタルシス 全て 思える 筈. 核心 踏み込め サワ 心的外傷 ストレス障害 抱える 設定 不安 和らげる 為 アカイ アンプ 治療 薬 サワ 投与 副作用 過去 出来事 記憶 薄れ 両親 殺し 真犯人 判ら 謎 解き ミステリー 要素 終盤 興味 繋ぎ 非常 奇怪 役割 でし 以外 特質 点 言え 0 要するに バイオレンス 描写 脚本 固め 結果 ストーリーテリング 上 推進力 削ぎ 物語 不在 否め 主演 セクシー 感 売り てる みたい けど 時点 製作 側 惰性 感じ取れ オマージュ 失敗 結論 付け ざる 得. 結露 述べれ クライマックス 10分間 甘く 見積もり そこそこ ドキドキ 感 雰囲気 全体 持っ いき 役者 陣 切れ味 演技 含め 顛末 予測 出来 or 不穏 グルーヴ 感 感じ取れ 裏 物事 操る アイツ 存在 発覚 際 情緒 不安定 グラグラ 感 殺戮 展開 比べる 過去 軸 1本 筋 通り サスペンス 要素 シークエンス 絶賛 冒頭 シークエンス 徐々に 膨らま ほしかっ ね 8割 殺戮 描写 為 肝心 物語 どこか おざなり 観客 に対し 置い けぼり 感 or 内容 ナーメテータ 視点 脚本 綻び 含め 否め お話 配し 方 次第 救い がい 題材 だけ 勿体ない 作品 でし. 従い ミュージックビデオ 監督 起用 そもそも ロジック 破綻 原因 !! サミュエルLジャクソン 熱演 最高 !! 1番 疑念 感じ クライマックス サラ 命運 隔て 禁断 的 行動 出る 訳 幼少期 殺し プロ 鍛錬 最後 最後 ストッパー 効き 殺し屋 世界 足 洗う 意味 資質 変容 いい訳 のに 行動 取っ 不条理 退廃 未来 バックボーン 至極 浅 過ぎ ね 金融 破綻 世界 だろ 感 冒頭 拭え 設定 突き詰め 大声 杜撰 正当 映画 確か 人身売買 横流 無秩序 過激 世界 浸り たい 方 お勧め !!."}, {"rating": 2.5, "content": "サミュエル・L・ジャクソン 最高. あと はっきり 言っ クソ. レフ ン とか タランティーノ みたい 振り切っ 内容 思い 端 端 ぜー ぶ 中途半端 クソ."}, {"rating": 3.0, "content": "キックアス 過激 全然 足り 主演 女の子 可愛 いかっ けど."}, {"rating": 3.0, "content": "女 アサシン くれ. 間違い リュック・ベッソン. 舌 舐めずり そう 映画. リュック・ベッソン 全く 噛ん. 作品 でし. さて 本作. 実は 最初 デヴィッド・エリス. 監督 はず 撮影 準備. 訪れ 南アフリカ 急死 しまっ. アクション 定評 監督. 元 スタントマン 経歴. 個人的 エリス 版. 見 たかっ 残念 合掌. そこで 白羽の矢 立ち バトン 渡さ 南アフリカ 出身 ラルフ・ジマン. 畑 PV 有名 監督. マイケル・ジャクソン. オジー・オズボーン. エルトン・ジョン. 何故か ？ 氷室京介 PV. そんな 監督. 廃墟 化し 街 おしゃれ 撮影. 赤 基調 カット. 嫌い じゃ けど. PV 畑 出身 ちっと 鼻 つく 感じ. ただ 主役 インディア・アイズリー. アップ 耐え 美し. 調べ ビックリ (´･_･`). 2014年 版 世界で最も美しい顔100人 第 12位 ちょっと 中途半端. お母さん 凄い ‼ ︎. GOROTUKI 選ぶ. 洋画 美女 10人 一人. 女優 オリビア・ハッセー. 時点 2.0 スコア. . もう 一人 要注意 人物. 製作 ＆ 脚本. ブライアン・コックス. 黒沢清 監督 回路 リメイク 版 パルス 中田秀夫 監督 女優霊 リメイク 版 THE JOYUREI 女優霊 （ 09 ） 手掛ける. 現在 井上三太 原作 隣人13号 リメイク 版 準備中. 日本映画 ハリウッド 売り込み. 傑作. 駄作 しまう かも しれ. 禿鷹 ファンド 的 人物. 要注意. 兎にも角にも. 日本 アニメ 好き 批判 出. ラルフ・ジマン 監督 的. 大手 振っ 歩け. ラルフ 自慢 作品 でしょ ^ ^."}, {"rating": 2.8, "content": "アニメーション 18禁 作品 いえ 高品質 作品 実写化. 原作 近い 設定 作ら 見 うれしかっ 最初 担当 監督 梅津 ファン 原作 近い 脚本 そう けど 急死 しまっ もったいない. 暴力 性 描写 過激 良かっ 思い やはり 作品 持ち味 ね. それでも 原作 リスペクト 十分 伝わる 作品."}, {"rating": 2.9, "content": "亡くなっ 父親 警官 同僚 親代わり (？) 少女 容赦なく 敵 惨殺 キックアス ヒットガール っぽい 主人公 けど アクション 観 なぜ スカっと しない. オチ ありがち 予告 期待 雰囲気 違っ. ドラッグ 存在感 意外と 薄い."}, {"rating": 3.2, "content": "4 26 2015 at the United Cinema."}, {"rating": 2.0, "content": "原作 まったく 知ら. 残念 評判 通り ｗｗｗ. 幼少期 両親 目 前 殺さ 父親 親友 男. 暗殺者 育て. 両親 殺し 悪党 復讐劇. 暗殺者 のに アクション 中途半端. 展開 なんとなく 途中 予測 出来. どんでん返し 最後 盛り上がる 部分 無い まま. 終わっ しまっ 感. 結局 ストーリ. うーーー 思う. サミュエル なんで 作品. 引き受け だろ さえ 思っ."}, {"rating": 2.9, "content": "カラコレ いじる 前 やる でしょ よ もっと."}, {"rating": 1.3, "content": "アクション ダメ すぎ 話 原作 アニメ エロ 全く 感じ."}, {"rating": 3.0, "content": "退廃 的 感じ テクノ 相性 良さ. りな ストーリー けども インディア・アイズリー 傑物 巡り会え 最大 収穫."}, {"rating": 3.5, "content": "原作 日本 18禁アニメ まんま シーン 原作 敬意 感じる ゴア バイオレンス もっと アクション 見 たかっ とか もう少し エロ … … とか けど 面白かっ よ やはり トイレ 活劇 良い 記憶 無くす 二 度 失う 台詞 とても 良い. サワ 役 インディア・アイズリー とっても プリティ コスプレ っぽい ピンク 赤 ウィッグ 映え シルバー ツインテール 良い なー あまり 強 そう 見え ハラハラ 逆 スリル 愛くるしい クール ヴァンパイア 役 とか 似合い そう. 原作 とある 重要 アイテム 出 こ けど 代わり 出 くる 顔 分から 写真 記憶 無くす 焦り 結び付い 良い 薄暗く スラム 街並み 続く 画 的 メリハリ 欠ける とか 細かい 点 言い たい 色々 けど 概ね 満足 サミュエル 安心 サミュエル."}, {"rating": 3.0, "content": "原作 知識 鑑賞. グロ いと 聞い 好み タイプ じゃ 覚悟 カメラワーク テンポ 回想シーン 挟み込み 良く 意外と どっぷり 楽しめ. … 大 ラスト まさかの 居眠り …. ツマラナイ わけ じゃ けど 伏線 ドンデン 返し 感 せい ちょっと どう 良く しまっ 模様."}, {"rating": 2.3, "content": "原作コミック 知り ませ 予告 観 楽しみ 作品 ストーリー よく 分から まま 終了 感じ でし コミック 知ら 人 観 分かる 欲しかっ."}, {"rating": 2.8, "content": "荒廃 世界観 とか 良かっ けど ストーリー 人物 描写 薄かっ … 原作 尊重 てる 出て けど."}, {"rating": 1.4, "content": "退廃 的 雰囲気 好き 登場人物 感情 機微 描い せい 全然 コミット 原作 敬意 感じ けど ...。."}, {"rating": 3.0, "content": "無法地帯 サミュエル・L・ジャクソン 少女 操っ 世直し 映画. 今回 長 台詞 説教 よ. アクション 有り 退廃 世界 有り 見た目 いい 感じ. 赤 以外 白黒 って 感じ オシャレ 映像. ストーリー ？ ロリ っぽい ねー エロい 格好 アクション たら だいたい どう 良く."}, {"rating": 2.8, "content": "退廃 的 ムード 悪く 最低限 原作 リスペクト 感じる アニメ版 比べ 凡 ゆる 部分 劣化 ちゃっ てる 辛い. R1 5 てる けど 少女 人身売買 性 奴隷化 設定 画 リアリティ 無い 主人公 サワ 苦悩 ぼやけ まま. 心 しっかり 描か カイト メタファー わから やん. 低 予算 仕方 安っぽい 画 安っぽい 音楽 ますます 安く てる センス 問題. 本来 監督 故 ロバート・エリス どんな 世界観 たかっ なあ. サワ 役 役者さん 存在感 だけ ちょっと 残念."}, {"rating": 3.0, "content": "なんか 観 たい って 言わ 観 み まし. 主人公 サワ 役 女の子 すん ごい かわいかっ. カラフル ウィッグ とか よく 似合っ ～. あと サミュエル・L・ジャクソン 使う わり 役 浅かっ 残念 …. 原作 並み 胸くそ ドクズ 野郎 じゃ なぁ うーん. エロ シーン わかっ けど ね ちょっと ね きれい すぎ. あと エンディング 曲 ね. すごく ダサく ビックリ ね."}, {"rating": 2.6, "content": "独特 世界 観 楽しめる 色 印象的. 両親 殺さ 少女 サラ 両親 復讐 人身売買 組織 ボス 追いつめる サラ 真相 求め 続ける サラ 真実. 原作 アニメ 知ら 日本 的 無理 残さ 違和感 余計 説明 最初 だけ 物語 スピーディー 進ん いく 映像 色 味 音楽 印象的. 残忍 シーン 多い グロ 過ぎ むしろ もっと エロ グロ 振り切っ 方 良かっ ？ それなり 楽しめる 作品."}, {"rating": 2.0, "content": "物語 掘り下げ 足り 観客 あらゆる 想像 力 要求 映画. ただ 必要 想像力 語ら 部分 想い 馳せる なんて 説明 不足 話 辻褄を合わせる そういう 事 おく 事 折り合い つける タイプ 想像力. はっきり 言っ 観客 甘え すぎ 思い 映画. 暗殺者 スゴ エロ 描写 足り 主人公 女の子 全く 魅力的 見え. 彼女自身 雰囲気 顔立ち てる ホラー映画 映え そう 印象 受け. 強い 映画 楽しめ とこ 挙げる 主人公 外出 たび 衣装 変わる とこ くらい. あと エンディングテーマ ちょっと 信じ くらい ダサかっ."}, {"rating": 3.6, "content": "荒廃 世界 殺人 マシーン 化し 少女 親 復讐 果たす 人身売買 組織 入り込み 殺戮 繰り広げ. もっと ごちゃごちゃ 映画 思い まし 意外 まとまっ 印象 見やすかっ. ただ 人身売買 警察 荒廃 社会 描写 もっと 時間 割い くれれ もう少し 入り込め かも しれ ませ. ストーリー 過激 要素 抑え め 分. キャスティング センス 隙間 埋め 感 MV 似 雰囲気 感じ まし."}, {"rating": 1.5, "content": "劇場 観 中 最 底 映画. 俺 原作 主義者 じゃ けど 映画 …. エリス 泣く よ. フランク・ミラー ロバート・ロドリゲス タランティーノ やら 作れ 良かっ じゃん. オリジナル 比較 さえ 書き たく よ."}, {"rating": 3.5, "content": "主人公 サワ インディア・アイズリー アカイ サミュエル・L・ジャクソン キャラ すごく 良い. ただ アクション 地味 荒廃 世界観 本当に 必要 思い. もう少し 工夫 もしくは 予算 もっと 良い 作品 思い."}, {"rating": 3.2, "content": "世界観 演出 カッコ いい スタイリッシュ. 途中 騙さ コレ あまり 単調 こじんまり ストーリー やたら 激しい 演出 誤魔化し てる だけ じゃ ね ？ みたい （笑） いや 別に 悪く 嫌い じゃ. やたら ゴリ ゴリ ダブステップ 劇伴 カッコイイ 通り越し うる ぇよ みたい. アクション カメラ 揺らし 誤魔化さ 感じ デカ もちろん 96時間 レクイエム 酷く けど. 言い つつ 好き. ベッドシーン × 殺害 死 性 隣り合わせ 大音量 演出 体内 撃ち込ん 後 作動 血みどろ 時限爆弾 劇中 オリジナル 危険ドラッグ アンプ 演出 全体的 決して 真新しく けど なんか カッケェェェ 思える ロマン 詰まっ てる 伝わっ なんだかんだ 好き. ボンヤリ 良い."}, {"rating": 3.4, "content": "主人公 サワ フラフラ 思う まま 行動 両親 敵 取る 行動 動機 だけ ちょっと 無理 なぁ 展開 チラホラ. サワ 考え 側 イマイチ 伝わっ こ 今 てる っけ ？ 状態. サワ セリフ 少ない 余り 多く 語ら 人物 内面 映像 補完 為 アクション映画 ちょっと 面倒. アンプ 使用 に関して 使え 言っ 止め とけ 言っ … どっち よ. あと アンプ 無く 問題 よ ね 十分 強い よ サワ 幻覚 そんなに 長期間 影響. 個人的 好き ジャンル 世界観 好き けれども … もう ちょっと 話 詰め 欲しかっ. 素材 良い のに 活かせ. 90分 120分 感じる 冗長. とても 惜しい 映画."}, {"rating": 2.5, "content": "日本 18禁アニメ 原作 割 エロ く グロ 控えめ 主人公 インディア・アイズリー 可愛い けど もう少し アクション がんばっ ほしかっ けっこう ずさん 計画 行き 当たり ばったり なおさら 強 表現 必要 じゃ 思っ."}, {"rating": 2.5, "content": "基本的 退屈 まず おっぱい さえ 1 シーン 出 エロ 最悪 五分 一 回 全裸 女 出る くらい 頻度 望ましい. アクション 残酷 表現 少ない ストーリー どう いい ちら こっち 飛ん っ ほんと ウンザリ 最後 方 トイレ アクション とか ちょっと よかっ."}, {"rating": 3.0, "content": "それほど 酷く. 最初 OVA 鑑賞 済み. RottenTomatoes 0% IMDb スコア 19 かなり 酷い 有様 期待値 かなり 低く 見 行っ けど それほど 酷い 映画. 監督 最初 企画 段階 ワイルドスピード ロブコーエン 企画倒れ 寸前 迷走 陥り 引き継い ファイナルデッド ○ ○ 監督 やっ デヴィット・ R エリス だが 製作 途中 逝去. ラルフジマン 無名 監督 変わる. 監督 変わっ 駄作 ざる 得 感じ けど 普通 楽しめる 映画. 原作 アニメ オマージュ シーン いくつか OVA 見 てる あぁ シーン ね なんて 思っ 観 面白かっ. アクション キャラ 雰囲気 キックアス ヒットガール 彷彿 まし. アカイ ビッグダディ 位置 笑. 主役 砂 羽 役 インディア・アイズリー かわい すぎ これだけ 見応え. アカイ 役 サミュエル・L・ジャクソン やはり 演技 うまい っす ね 人 雰囲気 好き. 一つ 気 点 舞台 なぜ 荒廃 ？. 原作 リスペクト てる 人 世界 世紀末 普通 人 わから. 普通 見れ 楽しい. 終わり 方 嫌い. 最後 音楽 かっこいい ね. 声 ネタ 手 クラブ EDM 普通 気 ませ でし."}, {"rating": 2.4, "content": "シネ リーブル 梅田 鑑賞. 面白く そう 雰囲気 最後 のに 結局 面白く 残念. サミュエル おっさん 目立ち まくり つか おっさん 映画 気."}, {"rating": 1.5, "content": "まさかの 梅津 原作 アニメ 実写化 … って 大丈夫 よ. しかも KITE って 18禁アニメ じゃ っけ ？. っていう 観る 前 気持ち. 感想 けど. ロッテントマト 評価 正しかっ しか 言い 無い ちょっと … 作品 でし. まあ そもそも 梅津 作品 って 梅津 キャラクター ビジュアル 魅力 大半 占め 部分 思う 海外 評価 かなり デカ いと 思う 実写化 時点 マイナス スタート よ ね. 予算 影響 B級映画 って 位 ダサい 演出 連続. なんとか 梅津 作品 世界観 再現 しよう 努力 感じ 全く 直結 残念. 話 予告編 観 しまっ 本当に 以上 起こら ビックリ. ダサい 極めつけ スタッフロール. 何だ 曲 笑. 久しぶり 失笑 しまっ."}, {"rating": 3.4, "content": "雰囲気 以外 良く 再現 まし. 唯一 ミス 監督 梅津 使わ 事 ね 笑."}, {"rating": 2.9, "content": "アニメ ゲーム 世界 感じ 舞台 雰囲気 とても 素晴らしい. いい 感じ 荒廃 いかにも 空気 漂っ. ヒロイン サワ 演じる インディアナ かわいく かっこよく なかなか 良い. サミュエル・L・ジャクソン 独特 雰囲気 出し. ただ 全体的 物足りない 感. 設定 段階 もう少し 踏み込ん 深い ストーリー いれ もっと よかっ …."}, {"rating": 3.5, "content": "試写会 鑑賞. なんか 全体 的 薄い. 文化 違い 理解 サワ 苦しん でる 哀しい 気持ち 悪 がっ 分から シーン 何度. エロ く R指定 なのか 思っ 全く そういう シーン 無い. 期待ハズレ いや そんな 事 無い 笑. なんか 物足りない よ なぁ. サワ 目 々 お口 大きく プリティー 見 どころか."}, {"rating": 2.5, "content": "20150406 視聴 小顔 まだ 幼 残る インディア・アイズリー 演じる SAWA 復讐 鬼 化し 両親 殺し 犯人 追い詰める もっと エログロ バイオレンス 思っ 違っ 制作 費 あまり かけて そう ただ SAWA バッグ サイド 取り出す 銃 カッコ 良かっ."}, {"rating": 2.8, "content": "試写会. 幼い 頃 目 前 両親 殺さ 少女 サワ 暗殺 者 成長 仇 人身売買 組織 立ち向かっ いく バイオレンス 復讐劇. 舞台 政府 崩壊 無秩序 社会 変貌 近未来. ロケ地 南アフリカ いい 感じ 荒廃 感 出 まし. 主演 インディア・アイズリー なかなか エロ 可愛い エロ 格好いい. 衣装 凝っ 華麗 七変化 楽しめ. 童顔 少女 泥臭く 次々 敵 殺し いく 様 無条件 見ごたえ. オリヴィア・ハッセー 愛娘 数年 話題 世界で最も美しい顔100人 12位 ランクイン らしく そう 思う 桐谷美玲 8位 って 凄い. まぁ どんな 選考 基準 謎 すぎ けども. エンディング曲 ちょい ダサ め. オチ ぼんやり 印象 弱め でし. 元々 原作 日本 18禁アニメ らしく 世界中 熱狂的 ファン みたい そっち 是非 観 みよ 思い. あと 多分 けど キルビル オーレン石井 少女時代 元ネタ 気."}, {"rating": 2.0, "content": "輸入 版 Blu ray 入手. 原作 アニメ リスペクト した 風 シーン 幾つ 見受け けど オリジナル 梅津 作品 醸し エッセンス 重要 部分 別 どう いい モノ すり 替わっ しまっ 感じ 戦闘シーン 観 強く そう 感じ. 原作 アニメ 刹那 イン モラル 寂寥感 生活 感 ツボ でし 故 デビッド エリス 監督 実写 映画化 観 たかっ なあ 何で ロブ・コーエン 引き継い くれ."}, {"rating": 2.7, "content": "演者 少な 過ぎ 黒幕 すぐ わかっ しまう. 設定 ちょっと ゆるい 気."}, {"rating": 2.6, "content": "自宅 友人 1人. 2015年 漫画原作 実写化 作品. 監督 ジェルサレマ JERUSALEMA ラルフ・ジマン. 話 少女 性 奴隷 売春 近未来 両親 殺さ 少女 暗殺 者 サワ インディア・アイズリー クリニカル 」) 復讐 描く. 原作 日本 アダルトアニメ だそ. 原作 例 通り 全く 知ら けど なかなか バイオレンス 雰囲気 アカイ 役 サミュエル・L・ジャクソン (「 キングコング:髑髏島の巨神 」) 出 気 プライム 鑑賞 まし. 結論 言う … うーん 久々 トホホ 作品 でし. まず 良い 挙げる 序盤 シーン 良かっ 見るから 下っ端 にー チュッチュ エレベーター 中 防ご 掌 ごと 撃ち抜く サワ シーン エログロ アニメ 原作 片鱗 オープニング 垣間見 良かっ じゃ 思う. あと なんと 言っ 主人公 サワ 漫画版 砂 羽 言う らしい 演じ インディア・アイズリー イイ. 人 全然 知ら けど 顔立ち 可愛い 童顔 似合わ ナイスバディ 今作 主人公 ぴったり だろ. 良い くらい 後 正直 全然 ダメ. もうちょい バイオレンス 寄り タランティーノ フォロワー 的 アクション 期待 けど グダグダ やっ てる だけ 全然 話 続か 上 ラスボス エミール ？. えーと 期待 けど … 誰 ？ って 感じ 配役 笑 加え … 弱いっ. 普通 モブ ぐらい 強 驚い. そういう パターン 結局 ほん 黒幕 … まぁ サミュエル よ ね. けど サミュエル 弱いっ. うーん アンプ 薬 副作用 記憶 消え かかっ 主人公 アイディア 良かっ 思う けど … 序盤 ピーク 緩やか 下降 いっ 上映 時間 90分 果てしなく 長く 感じ なぁ. あと 仮にも 18禁アニメ 原作 多少 WAO って シーン とか 良かっ けど ね ぇっつ ー 寂しい よ. うーん かなり 微妙 作品 でし."}, {"rating": 2.0, "content": "少女 売買 組織 壊滅 せよ 少女 話. 近未来 世界 赤い 髪 少女 極悪 おじさん 倒し いく 設定 かっこよかっ 少女 銃 撃つ 撃た 人 頭 爆発 ゴア 描写 よかっ. ただ ジャンル 映画 イマイチ 盛り上がり 欠ける 映画 でし 主人公 アクション 妙 モッサリ 迫力 不足 だし 主人公 両親 殺し 相手 探し 中盤 人 出会い 憎き 相手 わり 小者 感 いっぱい 絶対 黒幕 感 満載 痛い クライマックス 決戦 とか しれっと 終わっ しまう グッタリ でし 黒幕 出 冒頭 主人公 クスリ 影響 ジャンキー しまっ 両親 記憶 なくなっ 誰 クスリ 与え ?　 バレ てる なかろ ?　 思っ しまい. ストーリー アクション 新鮮味 どれ パワーダウン 感じ 90分 長く 感じ しまう 映画 でし."}, {"rating": 3.0, "content": "事前 評価 見 期待値 低かっ 思っ 全然 良かっ けど アクション どう やっ 人 殺し 行く ？ 方向 舵 切っ 殺害 方法 数々 観 とても … … 痛い … …。 サワ 三下 強い けど ちょっと 詰め 甘い 甘 すぎ 何度 怪我 やばい 目 遭う けど 度 辛勝 無鉄砲 飛び出す … … 繰り返し そんなに 面白く 原作 プレイ 済み 人 マジで 面白く だろ けど サワ コスプレ 可愛く 良かっ. サミュエル サワ 発砲 シーン もう ちょっと 誤魔化し だろ 夜目 効か … … ？."}, {"rating": 3.0, "content": "大事 くれ てる 思っ てる 人 案外 良い 使わ てる だけ かも しれ. ただただ 荒廃 世界 赤 映え. 以前 借り DVD 予告 惹か 見 まし. 話 内容 かも しれ けど 引き込ま 見 しまっ."}, {"rating": 3.3, "content": "例 エレベーター 婆ちゃん 事件 印象 的 原作 シーン 残し あたり 梅津泰臣 リスペクト 感じ 内容 割と 大胆 改変 アニメ版 見る 人 にとって 逆 分かり づらく 普通 映画 けど. まーー っす ね 砂羽 ちょっと 弱 すぎ （ 心身 共 ） 致命 的 アイデンティティ 欠如 じゃ ね そのため ドラッグ なのか ？ とにかく 梅津泰臣 作品 めっちゃ 可愛い のに めっちゃ 強い みたい 二次元 的 世界 観 廃 結果 作品 かも リアル 寄り."}, {"rating": 1.6, "content": "原作 未読. ー なにもかも 中途半端 印象 B級映画 きれ C 級 映画 感じ. 犯人 最初 バレバレ 原作 アダルトアニメ のに おっぱい すら こ グロ 中途半端 R15+ なのか ！( ヒメアノ ～ ル 同じ つっこみ 意味 逆 けど."}, {"rating": 1.5, "content": "復讐 取り 憑かれ サワ 両親 仇 エミール 辿り つく 盲目的 道のり 表現 なかなか おもしろい アンプ 記憶障害 引き起こす 薬物 組織 芋づる 式 感 うまく 織り 交ぜ. エミール 繋がり 人物 遡っ いく わけ 頼み 綱 情報 名前 居場所 だけ ターゲット 人物 トイレ 名前 擦り付け 合う 様 ツボ. 聴き 出し 情報 選別 精査 まるで 為さ 情報 鵜呑み ターゲット 抹殺 いく サワ 間違っ 情報 エミール 囚われる 指摘. そんな 少女 故 真っ直ぐ 思考 復讐 薬物 取りつかれる つながる だろ 復讐 薬物 中毒 言う 言葉 使わ はて さて サワ いったい 行きつく. 両親 死 真相 追い求め いく サスペンス 要素 強調 わけ 最後 ネタバレ 何とも 物足りない アカイ サワ 面倒 見 目的 最後 明かさ わけ 重要 アカイ 目的 サワ 目的 アカイ 利用 事実 決定的 印象 付ける とても 中途半端 残念 だろ 原作 １８禁 アニメ おそらく サワ 弄ば てる 感 もっと 表現 なかろ 要は エロ 要素 足りん. 最後 復讐 取り 憑かれ サワ 最終 目標 人物 辿り つく 殺し 生業 関わら 仇 生かし 変化 何かしら 希望 つながる これから 幸せ 言う きれい まとまっ はいる. そういう 話 だろ 両親 仇 人物 およそ 関わり 者 ひたすら 殺し いったい どんな 幸せ 掴める 疑問 思っ しまう 人 多い だろ."}, {"rating": 3.3, "content": "戦闘美少女 サワ 大男 容赦なく ボコボコ ドラッグ バイオレンス. 原作 アニメ 聞い 納得. 砂 ～」 くだり なんて サワ 名前 漢字 じゃ ？？？ 思う. サワ 変装 まぶしい 赤毛 幼 主張 チェックワンピ + 黄色い カーディガン + 白髪 おさげ. ジャパニーズ アニメーション 美少女 キャラ 意識 てる ？ 感じ. テンポ 良く スピーディ 見 やすい 作品 （ 痛 そう 描写 おおい けど ）."}, {"rating": 2.0, "content": "なんで あんなに 強い 背景 無い なー. 強 中途半端 やし."}, {"rating": 3.0, "content": "オリジナル 日本 アニメ 観 もう 年 前 だろ ？ 実写映画 化 って 聞い すぐ ビジュアル 浮かぶ くらい 印象 残っ. 今作 幼い 顔立ち インディア・アイズリー 配役 正解 思う 瞳 唇 大きめ 画面 映える ね サミュエル 叔父貴 いつも 如く マザファカ 安心 着こなし いつも 通り 笑. ヤク 中 ヒロイン 殺し アクション いい けど なんか 敵 演技 含め ショボ ベルリン ファイル ヨーロッパ 系 諜報員 みたい あと ナンバーズ 皆様 うーん. 某 映画 ヤクザ マンション 住人 くらい 感じ 欲しかっ. 何だか 作る 遅かっ かも シン・シティ とか 観る 前 なぁー. 好き ネタ だけ 残念. エンディング 音楽 サミュエル 叔父貴 セリフ サンプリング やめ ダサく しか 聞こえ."}]}