{"rating": 3.3, "description": "多感 少女 リリ 13歳 自分 取り巻く 世界 疑問 抱い 両親 離婚 学校 所属 オーケストラ 問題児 扱い 居場所 リリ 心 どころ 賢く 素直 飼い犬 ハーゲン だけ. そんな ある日 リリ 数 日間 折り合い 悪い 父親 もと 預け 久々 対面 日 父親 アパート 連れ込ん ハーゲン 煩わしく しょうが 最近 この国 雑種犬 飼い主 重い 税 課す 新た 法律 施行. 当局 税金 催促 リリ 反抗 的 態度 怒っ 父親 高架下 ハーゲン 置き去り しまう 必ず 迎え 来る 涙する リリ 少女 犬 長く 壮絶 受難 日々 始まり. リリ いっそう 孤立 感 打ち ひしが 必死 ハーゲン 捜し 続け 途方 暮れ 犬 保護施設 訪れる 見つけ ハーゲン 執拗 野犬 狩り 行う 当局 追わ 迷い込ん 路地 ホームレス 拾わ 野犬 ブローカー 売り飛ばさ しまう 安全 場所 穏やか 育っ ハーゲン にとって 行く手 広がる 恐ろしい 無秩序 世界 流浪 果て 裏社会 闘犬 場 駆り出さ 獰猛 野生 目覚める. やがて ハーゲン 虐げ 犬 群れ 率い 人類 反乱 引き起こす … …。.", "spoiler_reviews": [{"rating": 3.0, "content": "ストーリー 平凡 犬 演技 良かっ だけ 残念 最後 いぬ 集まる 圧巻."}, {"rating": 4.0, "content": "少女 飼犬 ハーゲン. 同じ 様 境遇 もと お互い 居場所 探し 彷徨 果て …. 脱走 シーン 圧巻. 犬 達 怒り 見事 伝わっ くる …. 凄い 映画."}, {"rating": 2.9, "content": "雑種 犬 厳しく 処分. (´；ω；`) かわいそう すぎる. 犬 好き 見 方 いい じゃ …."}, {"rating": 3.9, "content": "おススメ 観賞. わんこ 映画 結構 無条件 受け入れ コレ 中々 視点 思う. お子さん 方 見せ あげ 欲しい 欲しい かなり ショッキング 印象 受ける 覚悟. 両親 離婚 母親 育て 少女 リリ しばらく 留守 母親 リリ 元 夫 預ける 飼い犬 ハーゲン. 面白く 元 夫 雑種犬 規制 法律 元 リリ ケンカ ハーゲン 半ば 強引 遠くへ 置き去り こうして リリ ハーゲン 再会 旅 始まる. 序盤 あらすじ 全く 想像 方向 話 転がり. 展開 中々 目 かかれ ハーゲン 始め イヌ 演技 見事. セリフ なし ストーリー ちゃんと 進行 映画 ならでは 醍醐味. ただ なぁ … ほんと 弱者 食い物 あからさま 手酷く 扱う 人間 確か …。. 正直 観る 辛い 描写. 間違い ファンタジー. デフォルメ すぎ てる 悪人 多い 猿の惑星 マイノリティメタファー かなり 名作 思う. 飼主 皆さん カレ・カノジョ 幸せ 暮らし でしょ ？."}, {"rating": 3.5, "content": "目 背け たく シーン 辛かっ (´-ω-`). リリ ハーゲン 落ち く 姿 悲しい. わんちゃん 集団 疾走 良かっ かわいい 姿 たくさん 見れ よかっ けど."}, {"rating": 2.5, "content": "犬 （ 動物 ） 共鳴 純粋 すぎる 魂 なのか ？. 汚れ 人間 敵. 犬 暴走 シーン よく 撮れ てる なぁ 思う けど. なんだか 残念 映画. 観 よかっ かも."}, {"rating": 3.8, "content": "犬. とにかく 犬. 犬 好きな人 オススメ. ところで なんで ホワイト ゴッド っていう タイトル ？ ？."}, {"rating": 4.0, "content": "やっと 見 すごかっ それにしても ひどい 日本版 ポスター うる よ."}, {"rating": 2.9, "content": "犬 好き 動物 好き 見る ちょっと しんどく かも しれ 映画. 切ない."}, {"rating": 4.5, "content": "やばい めっちゃ おもろかっ 最後 犬 達 どう やろ. ってか 言う じゃ やろ けど 倉狩 聡 いぬ 日 って 小説 酷似 ませ … ？ ホワイト ゴッド 方 先 いぬ 日 ちょっと 怪しく … ？."}, {"rating": 3.2, "content": "あらすじ 勝手 ヒッチコック 鳥 犬 バージョン 思っ けど ちょっと 違っ. ハーゲン （ 犬 ） 演技 優勝. CG 使っ 不明 そこら 辺 役者 余裕 超え …."}, {"rating": 2.7, "content": "犬 好き 友達 2人 てっきり ハートフル ストーリー 思っ たら 犬 虐待 受け … これから 変わら 動物 可愛がろ 思い. 出て きた 保健所 犬 すべて 引き取ら そう 評価 少し 高め まし."}, {"rating": 4.0, "content": "人間 虐げ 野犬 恐る べき 牙 剥く 衝撃 社会派 アニマルパニック ブダペスト 路上 疾走 250 匹 犬 闘犬 調教 言語 越え 人 犬 和解 … トラウマ 必至 シーン 続々 愛犬 ハーゲン 雑種犬 重税 制度 オペラ タンホイザー テーマ 愛 。\" 恐ろしい 物事 愛 必要 \"( R M リルケ."}, {"rating": 3.5, "content": "日常的 犬 殺処分. 犬 人 じゃ けど 命. 変わり. 犬 ハーゲン 喋っ けど. 感情 伝わっ 来 とにかく. 見 てる 辛い わ."}, {"rating": 3.5, "content": "凄かっ … 終始 唖然. 人間 身勝手 事情 捨て ワンちゃん 復讐 報復. 250 匹 ワンちゃん スゴイ. 命 全て 心. 忘れ いけ. 虐待 受け 怒り 憎しみ 増し 愛情 忘れ しまっ ハーゲン 姿 心 締め付け くらい 悲しかっ …. ラスト リリ トランペット 音色 表情 豊か ハーゲン 他 ワンちゃん 眼差し. 良い 終わり 方 信じ たい …."}, {"rating": 4.3, "content": "滅茶苦茶 いい. 悲しい 世界 エゴ 出来 確か だけど 当たり前 思っ いけ 当たり前 甘んじ 生命 侮辱 きっと きっと いつか しっぺ返し くる."}, {"rating": 3.5, "content": "犬 達 反乱 逆襲. 街中 駆け 巡る 犬 大群 圧巻. 愛する 少女 引き離さ 過酷 経験 辿っ 犬 起こす 悲しい 復讐劇. ラスト シーン 深い 余韻 感じ. それにしても 一切 CG なし 撮影 聞い 驚い 出演 犬 達 保護施設 犬 達 撮影後 新しい 家族 引き取ら 裏話 知っ 心 温まっ."}, {"rating": 3.0, "content": "雑種 重税 かかる 世界 虐げ 犬 達 復讐劇. 少女 犬 って ヒーリング 効果 よ ハーゲン かしこい～ カワウィイ ～ 💛 って 観 たら ちゃめ ちゃ 酷い 目 行く つらい. パルムドール ぬ パルムドッグ 賞 受賞 ハー ゲン役 わんちゃん 演技 はんぱ 穏やか 表情 怒り 取り付か 野生 狂暴 振り 幅. 眠かっ けど ←."}, {"rating": 3.0, "content": "カンヌ国際映画祭 評価 受け. ずーっと 気 まし. Netflix 配信. さっそく わくわく 鑑賞. す. ｢ ー ？ こういう … 終わり 方 良い ね … ？｣ でし. わんちゃん 達 演技 すごい. もちろん 人間 言葉 喋れ. 手話 伝える. けれど 言っ てる 会話 てる 分かっ しまう. 勝手 アフレコ まし. まぁ 他 方 レビュー 通り. 猿の惑星 感 強し. 銃 撃た 瀕死状態 わんちゃん 達 … … 演技 よ ね ？ ？？？. 闘犬 部分 そう …."}, {"rating": 4.3, "content": "ホワイト ゴッド 少女 犬 狂想曲 み 飼い主 引き離さ 犬 苛烈 仕打ち 受け やがて 獰猛 本性 見せ いく 犬 人 言葉 喋ら けど 叩か れれ 痛い 死 恐怖 弱い 立場 置か すべ ての者 怒り 憎しみ 代弁 犬 表情 戦慄 ビジュアル 満点. 雑種 徹底的 排除 犬 ヨーロッパ 暮らす 人種的 宗教的 マイノリティ 指し だろ ホワイト ゴッド 彼ら 差別 支配 しよ 白人 だろ 世界史 人種差別 現代ヨーロッパ 伝播 不寛容 病 想起."}, {"rating": 3.3, "content": "犬 版 ポスト アポカリプス 映画 勝手 思っ 観 思っ 違う 気持ち 強い. 犬 版 猿の惑星 創世記. ポスター 使わ てる ラスト ショット 絵 力 凄い."}, {"rating": 2.4, "content": "犬 × 女の子 最強 カッコ いい. 虐待 シーン どうしても 苦しい."}, {"rating": 1.5, "content": "犬 めぐる 社会問題 警鐘 って よく 言う けど 鳴らし っぱなし じゃどう しよう 正解 不正解 どっち いい こう 思う ぞ って 言う 主張 こそ 表現 価値 じゃ だろ."}, {"rating": 3.5, "content": "犬 ひたすら 街中 走っ 映画 虐げ 犬 謀反 血 煮えたぎる 強烈 デモ 暴動 視線 逸らす 余地 与え 一種 記録 性 もたらす カメラ ブレ 恐れ ぬ 尖っ 研ぎ澄まさ いく 演出 犬 熱演 動物愛護 団体 抗議 来 驚か ぬ 容赦なく 手加減 肉 々 作中 誰 反抗 的 反骨 心 剥き出し 鋭く 気だるい 視線 心 徐々に 蝕む 嫌 緊張 感 ずっと 漂っ ティーン 世界 薄 汚れ 大人 世界 平行 描い いく わけ けど 冒頭 日常 描写 一種 違和感 覚える 欲望 統治 醜い 利害関係 命 重 主従関係 疑問符 可愛いっ 人気 大量生産 都合 よく 殺処分 なんて 許さ 命 さえ 物 商品 しか 見え 行き過ぎ 物質 社会 生きる 人間 警鐘 起こる べく 起こっ 壮絶 復讐 人間 エゴ 暴き出さ 誰 神の手 握っ ？ なんて 酷い 世界 ダーク 感想 好き嫌い 越え 凄い 街 混乱 映画 非常 美味しい 描写 辛く 爽快 くる 暴力 性 体現 アンチ 愚か 体制 社会 映画 鋭く 痛烈 一撃 響く 野心 的 挑戦 的 パワフル どう やっ 撮っ だろ ？ 格好 良い 思え 記憶 焼き付く シーン 多かっ 自分 感性 的 夢中 けど 楽しめ 楽しめ. テーマ 愛 先生 分から わ."}, {"rating": 3.0, "content": "Netflix. 犬 パート 面白かっ けど 女の子 パート 退屈 わ. 終盤 犬 惑星 創世記 みたい 完璧 ハーケン 感情 移入 いじめ たら 人間 復讐 姿 カッコ よかっ わ. 犬 みんな 実際 演じ ？. 薬 ラリ っ 銃 撃た ピクピク てる 演技 ？. あと 闘犬 パート 演出 動物虐待 ？ って 思っ けど 平気 ？."}, {"rating": 3.2, "content": "シリアス アイロニー 詰まっ ファンタジー. 従順 参っ しまう 犬 苦手 けど 群れ 本能 持つ 彼ら 反乱 感服. 最後 ハーゲン 見つめる 少女 今 楽しかっ 思い出 これから 先 悲しい 未来 思う ごたまぜ 感情 秘め 表情 最 高級 美しかっ."}, {"rating": 4.0, "content": "これだけ 犬 確か 意思 持っ （ 持っ 見える ） 動い 映像 作り上げ 震え オープニング ワァ～ たくさん ワンちゃん だ～ って 思わ 終盤 同じ 映像 恐怖 溺れる かなり シュール かも しれ けど とても 好き ああ 人間 って つくづく 愚か 弱く どう しよう なあ って 思わ くれる 映画 定期的 見 方 いい 思う."}, {"rating": 3.4, "content": "13歳 少女 飛び切り 美少女 飼っ 犬 ハーゲン なかなか ハンサム 雑種 取り締まる 重税 課す 不条理 法律 逃れ たい 一心 父親 追い出さ 野良犬 ハーゲン 浮浪者 拾わ 闘犬 ブローカー 売ら 凶暴 闘犬 化す 人間 身勝手 都合 翻弄 ハーゲン 多く 犬 引き連れ 人間 牙 剥く 果たして 美少女 再会 ⁉ ︎ 少女 牙 剥く ⁉ ︎. 映画 人間社会 縮図 的 メタファー 読み取ろ すれ 出来る だろ それなり 重み 神々しい 言っ いい シーン. しかしながら 犬 凶暴 顔つき うーー っ とか 唸っ てる 表情 見る あー いたいけ 演技 とる わ ワンコ 笑っ しまい 暴徒 化し 集団 走っ てる シーン 見る かわいいー とか 思っ しまい どうも 今ひとつ のめり込め ハーゲン 放浪 過程 仲良く ジャックラッセル 多分 メス シーン 小さな恋のメロディ 突っ込み 入れ しまっ よ. 犬 好き 犬 同士 殺し 人間 射殺 残酷 シーン あまり 積極 的 勧め 社会派 サスペンス 良く 作品 思う 多分. 犬 って 可愛い わ 苦笑."}, {"rating": 2.9, "content": "虐待 野良犬 人間 復讐 牙 剥く って お話. 愛嬌 瞳 敵意 むき出し 瞳 牙 … ワンちゃん 演技 素晴らしい ☆. なので 目 背け たく 虐待 シーン 重たーい 空気 漂う 映画 でし (；≧ д ≦) 親子 ギクシャク 空気 更に 重たい 雰囲気 助長. それでも アニマルパニック って 書い どんなに グロ 待っ てる 期待 観. 長い … パニック 物凄く 長く 感じ まし しかも パニック って かじら へんし グロ くも 何人 かじら よ ？ シーン 百 犬 街中 走り抜け いく だけ 人間 パニック 勝手 コケ 事故 っ … （笑）. 1番 気持ち 悪かっ 主人公 少女 リバース とこ リアル こっち 誘発 そう でし ≧ Д ≦) ､ ､ ､ ﾍﾟｯﾍﾟｯﾍﾟ !!. 静か 終了. なんか めっちゃ 長い 道徳 授業 受け 気分 でし (-∀-｀ 教材 とても 良 そう."}, {"rating": 2.8, "content": "かん 芸術 走れ いい って もんじゃ よ ヨーロッパ映画. ブタペスト 疾走 犬 圧倒 まし CG 知っ 驚き 撮影 大変 たろ なー. 犬 飼っ 身 目 背け たく シーン 多く 辛かっ."}, {"rating": 3.0, "content": "虐げ 犬 反乱 起こす 異色 ストーリー 人間 身勝手 残酷 やっ ちまえ 犬 応援 たく しまう これだけ 数 犬 撮影 大変 じゃ だろ."}, {"rating": 3.5, "content": "2016 12 08. 翻訳者 安藤 里絵. ひたすら 辛い 純血 良く 雑種 だめ なんて そんな ひど すぎる 猫 派 いえ 犬 好き 悲しい 犬 派 人 見れ じゃ さえ 思う. ハーゲン 悪く のに 苦しめ いく 人間 怒り 痛い 伝わっ. 結末 場 リリ トランペット 我 返っ けど 彼ら 行く末 幸せ 到底 思え 人間 悪い のに 彼ら 処分 しまう 自分勝手 不条理 すぎる. ブタペスト 街並み とても 綺麗 犬 映える ラストシーン とても 絵 泣ける. リリ どう しよう かわいい とてつもなく かわいい. 撮影 協力 犬 みんな 引き取ら 聞い とても 安心."}, {"rating": 4.0, "content": "以前 観 同 監督 デルタ ムード 静か 映画 思いがけ スリリング 展開 予想外 面白かっ 保護者 選べ 少女 犬 同じ 反発 しながら 飼い ならさ 過酷 状況 一気に 解き放た 後半 迫力 凄い 犬 疾走 畳み掛ける ホラー 展開 越境 いく 様 印象 的 けど 生々しい 闘犬 養成 装置 やら 船 汽笛 反応 しながら 橋 渡る 犬 いい ラスト His M as te r's Voice みたい."}, {"rating": 3.9, "content": "凄い 犬. 賢い 可愛い 美しい ‼. 人間 以上 表情 豊か 牙 剥き出し 顔 美しい 思い まし ✨. 雑種 税金 必要 わから. ホント そんな 制度 ？. ホラー映画 染まり すぎ 犬 売ら 後 食べ ちょっと 焦っ しまっ. 闘犬 良かっ 良く けど."}, {"rating": 2.2, "content": "犬 飼っ 飼い犬 飼い主 気持ち わから 簡単 犬 捨てる 父親 クズ 主人公 少女 本当に 犬 愛 おしく 思っ わから 人間 勝手 行動 振り回さ 犬 達 可哀想 映画."}, {"rating": 1.5, "content": "観 イラッと した 💢 犬かわ いそ すぎ 犬 くっつけ 安易 父親 とこ 預け 母親 アホ 税金 払え って 簡単 犬 捨てる 父親 アホ. 捨て 犬 行く末 結末 展開 もっ いき たい 為 残酷 ヘド でる わ."}, {"rating": 3.2, "content": "動物 好き 人 見 ちゃ ダメ. 前半 辛 すぎる. 心 奮い立た レビュー 書く. ハーゲン 相方 ワンちゃん 超 可愛い ❤ ️. やっぱり 犬 賢く 従順 演技力 抜群. リリ 可愛い. 最後 リリ トランペット 吹き 犬 達 伏せ 聴い シーン 😭."}, {"rating": 3.5, "content": "動物 好き 辛 すぎ 酷 すぎ 切な すぎ 序盤 涙 😭. 猿の惑星 すら 直視 出来 ヘタレ. 人間 身勝手 残忍 振り回さ 酷い め あう 犬 達. 辛 すぎ 途中 早送り しまっ. 終盤 にかけて 人間 襲撃 けど 犬 気持ち 分かる わ. 集団 暴れる 様 切ない 😿. 犬 達 主人公 犬 演技 凄い. 一緒 付い 回っ 小型 ワンちゃん 可愛 いかっ もぉ 😢. レビュー 書い てる 最中 涙 止まら 😭."}, {"rating": 3.5, "content": "犬 版 スパルタクス 反乱 パルムドッグ 賞 存在 驚き 受賞 納得 演技."}, {"rating": 4.5, "content": "ずっと 観 たかっ 映画 一つ. 雑種犬 反乱 凄まじい. 250 匹 暴動 圧倒 犬 応援 たく 身勝手 人間 … （笑）. そんな 凶暴 暴力 的 犬 始め 可愛い 女の子 愛さ 健やか 仲良く 生活 飼い犬. 父親 煙たがれ 追い出さ 見ず知らず 人間 身勝手 道具 ゆく 姿 とても 悲惨 でし …。. 人間 横暴 貪欲 身勝手 我儘 生き物 でしょ. 人間 都合 殺処分 ゆく 動物 …. 彼ら 悲しい 鳴き声 姿 見聞き 辛く しまう 作品 でし."}, {"rating": 4.0, "content": "※ 愛犬家 観 ちゃ ダメ. わたし 愛犬家 けど 観 まし 笑. 捨て 犬 闘犬 育て 保健所 自分 利用 来 人間 復讐 いく おは なし. もう 最初 方 すごく 辛かっ ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡. 心無い 人間 ばっかり 出 来 もう ほんとに やり切れなかっ. あんまり 人 オススメ カオス 衝撃 作. どう やっ 撮影 ？. 主人公 女の子 すごい 可愛かっ ハーゲン 演技力 ◎."}, {"rating": 2.0, "content": "ブレッソン バルタザール 前半 アニマル パニック映画 展開 オーケストラの少女 ラスト 犬 達 踊り 出す."}, {"rating": 4.2, "content": "CG 無し すっ. 冒頭 何故か 街 犬 群衆 チャリンコ 駆け抜ける 少女. 何故に. ハーゲン 2 匹 兄弟 わんちゃん 演じ たそ. 250 匹 犬 様 達 なんと 保健所 収容 子 達 一 トレーニング 演じ 頂い 事. あえて 保健所 子 達 演じ もらう 彼ら 実際 経験 リアル 感じ取っ 貰える はと 事. 映画 終わっ 後 沢山 犬 様 達 新しい 引き取り手 見つかっ そう. （ 新しい 引き取り手 人 す べ 人 いい 人達 … … ）. 正直 感想 映画 撮る にあたって 犬 様 達 トレーニング 名 調教 事 自体 人間 エゴ 身勝手 考え. 演じ させ てる 犬 様 身 考える ちょっと 複雑 気持ち …. だからこそ 満点 よ なぁ. 大人 版 わんわん物語. あっという間 2時間半."}, {"rating": 1.0, "content": "出 来る 犬 み ー かわいかっ 出て 来る 人間 み ー ひどかっ."}, {"rating": 3.7, "content": "もう とにかく ワンちゃん 演技 拍手 大群 駆け抜ける シーン 迫力 凄まじい 表情 本当に 演技 パルムドッグ 賞 頷け. ストーリー 意外と 社会派 的 内容 上 動物 好き 方 観 辛く シーン いくつか まし 可愛い ワンちゃん ムービー 期待 噛み付か ご 注意."}, {"rating": 2.5, "content": "初 鑑賞. 動物 植物 大好き. だが 嫌い ふり. 何故か ･･･. 多く 場合 飼う 資格 無責任 輩 ペット 家族 同然 なんて ふざけ 事 はき 我が物顔 連れ まわし. 盲導犬 いざ 知ら (￣ヘ￣メ). 流行り 動物 求め ペットショップ なんて 所 可愛い なんて 台詞 ほざく 似非 動物 好き. 動物 売買 なんて ･･･. ゲージ 中 動物 達 哀れ 仕方 (/ー￣;). 本当に 動物 好き ペットショップ 買わ なくっ ･･･. 政府 ペット 売買 禁止 ペット税 導入 いただき たい 真剣 考え. 税収 ドッグラン 設備 民間 ボランティア 行っ 去勢 避妊 手術 費用 あてれ 自称 動物 好き なんて 言っ 輩 反対 なんて 出来 はず. 昨今 煙草 所定 場所 しか 吸え ませ. ペット 同じ. 嫌い 人 いれ アレルギー 人. もう一度 言い. 動物 大好き d(⌒ー⌒)!. ペット 不可 エリア 連れ 歩い 人 目 たら 声 掛け. あなた お国 何処 ？ 看板 字 読め 読み 聞か よ ･･･. 動物 悪く. 悪い 飼っ 人間 マナー. 野良猫 鳩 餌 与える 行為 優しさ. 勝手 自己満足. あえて 知ら ふり 自然 動物 達 にとって いたわり. 映画 関係 事 考え しまっ 作品 でし. 因みに 過去 二 度 とある 湖 夕まずめ 時 釣り 野犬 群れ 囲ま 木 登っ やり過ごし 経験. オオカミ 同じ じゃ ･･･(;￣ ー ￣ A."}, {"rating": 3.5, "content": "いやー 何とも 大映テレビ 室 的 展開. とにかく 犬 演技 凄い 良く 拾っ. 見事. ただ 愛犬家 立場 言う. 切ない."}, {"rating": 2.0, "content": "うーん なんと いえ … 撮影 確か 大変 たろ けど 言い たい わからん 映画 作り いろんな 意味 酷い."}, {"rating": 3.3, "content": "たまたま ケーブル 観 犬 映画. 題名 ピン こ. 雑種 犬を飼う 人 税 課す って どういう ？ 逆 じゃ ？. 犬 達 復讐心 をもって 仕返し 思い たく けど そんな 体験 たら 仕方 … (>_<)."}, {"rating": 3.6, "content": "犬 人間 怒り 叫び ぶちまけ 復讐劇. こんな 犬 姿見 たくない. 声 とても 多い 本作. 確か 胸 グサグサ 突き刺さる. 個人的 人間 苦しめ 動物 メッセージ 受け止め たい 思い. そう 考える 目 背ける わけ いき ませ (ToT). 犬 凶暴 化 人間. 身勝手 捨て 動物 拾い 手 無けれ 殺さ しまう 運命 助かる 方法 ただ 一つ. 動物 って かわいそう って どこか 思っ 結局 どうこう 出来る 問題 見 見 ぬ 振り 思い. 自分 含め. 作品 そんな ダーク ゾーン 思い切り ぶちまけ とても パワフル 作品 思い. 救い 描か 1人 少女. 暴動 静める 必要. 割 サラッと した 形 終わっ しまう ちょっと 物足りな 感じ 自分 にとって 記憶 ずっと 残る 作品."}, {"rating": 3.3, "content": "犬 復讐劇 雑種 だって 良い じゃ 犬 犬 でしょ. ＣＧ 使っ って 言う 犬 集団 走行 シーン すごかっ 実際 あんな 風 集団 走っ こ たら 怖い だろ."}, {"rating": 1.0, "content": "良かっ 思え テーマ すごく 良く わかる 痛い 分かる けれど 観 辛い 監督 犬 決して 嫌い 好き … 思っ しまう 場面 ちょくちょく."}, {"rating": 4.0, "content": "犬 これだけ 大量 しかも 一目散 ダッシュ 姿 恐ろしい けど 壮観 でし. 確か 少女 犬 愛 物語 かも しれ けど わたし すごく 怖かっ よ … 命 動物 人間 都合 虐げ 犬 甘く み いけ ませ 思い まし よ … あー こわい."}, {"rating": 3.9, "content": "いやいや 愛犬家 にとって いろいろ 身 詰ま 内容 … なるほど ラプソディー 犬 版 猿の惑星 って 納得. まぁ ツッコミどころ それなり ど 人間 ペット 姿勢 考え ね だろ … 傲慢 やがて 自分 帰っ 来る. ラスト 甘い ってな 批判 だろ 犬 好き たまらなく 涙腺 ちょっと 刺激. 大挙 犬 達 映像 等 … 見応え."}, {"rating": 3.0, "content": "犬 演技 とにかく 凄い. 必見. 怒っ 顔 どう やっ だろ 思わ 位 迫力. ストーリー 正直 いまひとつ. 犬 演技 見 だけ 方 面白い かも ラスト 物足りない."}, {"rating": 3.0, "content": "2017 07 31. 849. ハーゲン 牙 剥い 顔 めっちゃ 怖い."}, {"rating": 3.9, "content": "少女 愛情 もっ 飼っ 犬 引き裂か しまい 野良犬 虐待 やがて 復讐 お話."}, {"rating": 3.1, "content": "CG 使わ 犬 演技 凄い. ハーゲン 主演男優賞. 見る だけ 価値."}, {"rating": 3.0, "content": "洗脳 教育 家族愛 戦い 犬 少女 絆 表現 ハートフルパニックムービー ？. 最後 駆け抜け 楽しめる. そう いえ タイトル 意味 最後 理解."}, {"rating": 2.9, "content": "ペット 飼っ 僕 （ そういう 全く 関係 かも しれ ませ ） 精神的 辛く シーン 多々 なかには 目 背け たく まし ただ 映画 犬 側 立場 偏っ 見る それとも 人間 側 偏っ 見る 印象 違っ くる かも しれ ませ. おそらく 当然 犬 何かしら メタファー 思い 例えば 現実社会 なか 蔑ま モノ でしょ あと 雑種犬 飼っ 人 重税 課せ 設定 犬 自体 税金 負担 無く 犬 抱え 人 税金 多く 払わ なけれ 先進国 抱える 問題 （ 例えば 移民 ） 示唆 でしょ 飽くまで ひとつ 見方. 本作 良い 映画 呼ば ふさわしい 1本 思う けれど 編集 ジャンプ 感じる 箇所 個人的 どうも 許し がたく 点数 下げ しまう 大きな 要因."}, {"rating": 4.0, "content": "かなり 良作 良く 悪く 犬 忠誠心 凄い 天使 悪魔 人間 次第."}, {"rating": 3.4, "content": "以前 シネマカリテ. 思いっきり 窓口 ホワイトドッグ 一 枚 言っ しまっ 恥ずかしい 思い出 … 😱 😅 😅. 犬 版 猿の惑星 そんな 感じ. 雑種 犬 重税 科さ 世界. 雑種 犬 施設 裏 世界 闘犬 場. 普通 生き たい 怒る 犬 達 人 襲い ブタペスト 街中 走り回る. ラストシーン 通報 ？ 暫く 時間 あげよ … セリフ 聞い 犬 達 理解 後 取り締まり 厳しく だろ 思っ. 騒動 起きる 理解 管理体制 強化. って 今 テロ 空気感 近い 思っ."}, {"rating": 3.3, "content": "犬 人間 復讐 いく お話 副題 へん 誰 つけ 笑. 動物 扱う 映画 ハリウッド 思っ けど 覆す 犬 様 演技 ハンガリー映画 スゲー ハーゲン マックス 素晴らしい. 誰彼 構わ 襲う 思っ たら 自分 達 関与 人間 だけ 引導 渡し いく ね てっきり パニック映画 途中 思っ けど 若干 違っ 人間 ども 調子 乗り がっ 犬 様 怒り 頂点 達する ラストラン 見応え. 映画 ビミョー ターナー フーチ みたい 映画 方 好き. 親父 娘 見る 目 性的 感じ キモ かっ."}, {"rating": 3.6, "content": "全世界 犬 意思表示 大切 感じる 作品 でし. . 飼っ てる からには しつけ しっかり やら ダメ. . 日本 犬 含め 狂犬病 とか ないん だって. . 世界 見回し たら みたい. . 作品 コレ ありえる 感じ."}, {"rating": 2.8, "content": "実話 捨て 犬 現実 知れる 意味 多く 人 観る べき おもう 2度 観 たく 辛 すぎる."}, {"rating": 3.9, "content": "犬 演技 すごい. メイン ハーゲン 演技 凄かっ ハーゲン マックス ２つ 人格 ぬ 犬 格 見事 演じ 分け 物凄く 驚き まし. カンヌ 視点 賞 間違い 犬 酷い 仕打ち 人間 復讐 って コンセプト かなり 面白い 凄く リアル 恐ろしかっ ヒッチコック 鳥 似通う まし 迫力 凄かっ. 250 匹 犬 出演 そう 全て 施設 預け 犬 演技 らしく 加え 出演 犬 全て 上映後 引き取り手 付い そう. 人間 決して 偉い わけ のに 他 生き物 理不尽 事 常に 忘れ いけ 事 何様."}, {"rating": 3.4, "content": "ドッグミーツガール 人間 醜 だけ 嫌 見せつけ くる 犬 好き 結構 胸糞 映画 だろ おもう 街中 疾走 数 百 匹 犬 逃げ惑う 人間."}, {"rating": 3.2, "content": "忘れ たく 忘れ そう こわい. 人 たまたま 手足 器用 脳みそ 少し 大きい って 他 生き物 ほんと 理不尽 よ なあ."}, {"rating": 2.8, "content": "036. 字幕 : 安藤 里絵. 冒頭 ビジュアル 引き込ま 好き. 内容 思っ 捻り かも 犬 演技 素晴らしい. 犬 どんどん 追い越さ いく 中 それでも 逃げ惑う 人々 シーン ちょい 笑う w."}, {"rating": 2.9, "content": "どういう 話 全く 知らず 見 だし 途中 どういう 話 気 なっちゃった. ほんとに 犬 演技 素晴らしい."}, {"rating": 3.5, "content": "兎に角 ね ワンちゃん 達 すごい 名 犬 達 暴動 圧倒."}, {"rating": 3.5, "content": "ワンちゃん いっぱい 出 くる 映画 思っ 観. けっこう グロ かっ 記憶. よく 躾 ワンちゃん 演技."}, {"rating": 3.0, "content": "新作 カンヌ 公開 記念. 犬 大群 襲撃 シーン とか 本当に 凄い しか 言い様 けど 話 纏める いえ 変に 人間 関係 描か 完全 犬 だけ 映画 方 面白かっ 思う. ムンドルッツォ 新作 超能力者 テーマ SF っぽい けど もっと delta みたい 方向 性 見 たい けど … …."}, {"rating": 3.6, "content": "スゴ かっ. 主役 犬 振る舞い 最早 感情 宿っ しか 思え …. 山場 犬 達 大挙 成す シーン CG なし アナログ よく コレ 撮れ なー 感心. ヒチコック 鳥 ゾンビ 猿の惑星 異形 者 達 反乱 寓話 的 アート 寄り 作風 描い 若干 陳腐 思っ しまう シーン 見 種類 スリラー 楽しかっ オチ 結構 好き. サウルの息子 いい 最近 ハンガリー映画 面白い 多い ね."}, {"rating": 3.7, "content": "犬 達 感情 溢れる 走り 演技 外国 町並み すごかっ 日本 あまり 見 光景 固唾 呑ん 見入っ しまっ."}, {"rating": 3.5, "content": "あれだけ 犬 街中 放っ 映像 中々 見れる もんじゃ. 犬 感情 持っ 人間 復讐 いく だけ 聞く ファンタジー SF 思わ がち けど そんな 事. 主役 犬 ハーゲン 思い たい ハーゲン 表情 ちゃんと 伝わっ くる 凄い. 復讐心 塊 犬 最後 ハーゲン 元 飼い主 リリ 愛情 ひれ伏す 少し 出来 過ぎ 感 けど 人間 復讐 犬 何とも 爽快."}, {"rating": 3.6, "content": "犬 技 素晴らしい. 猫 じゃ ストーリー よ ね."}, {"rating": 3.6, "content": "カンヌ パルムドッグ 受賞 納得 ワンコロ 戦記 反旗 翻し 愛玩犬 vs 人間 動物 パニック 好き 垂涎 構図 良い 話 好き. ただ 犬 大群 街 疾走 圧巻 映像 対比 わざとらしく 逃げ惑う 人間 かなり 間抜け 見える 映画 入り込む 要素 失う. 解決 至っ エンディング 少し 憤り 感じる 詰まる もののけ姫 見 終わっ 後 感じる アレ 少し 残念."}, {"rating": 1.2, "content": "犬 復讐劇 犬 演技 スゴイ. 撮影 大変 だろ な～ トレーナー すごい な～ ばかり 思い 観 まし. 登場人物 どれ 感情移入 父親 母親 ちゃんと ーー. ずーと 嫌 気持ち 観 けど 街 走っ てる シーン 犬 達 たのし～ 隠せ 可愛かっ 笑. 観賞 後 犬 ほっこり 動画 み 心 休める おすすめ まーす."}, {"rating": 3.9, "content": "犬 パート 要 所要 所 フィックス 絵 手持ち 絵 使い分け しっかり 好 印象. 人間 パート 無理 犬 パート 合わせよ 無理 手持ち カメラ 撮っ エセドキュメンタリー 感 醸し出す 人間 パート こそ しっかり 全部 映画 的 撮っ おい ほう 確実 作品 重く 心 残る 映画 ？."}, {"rating": 4.5, "content": "映画 全体 どうと なんて もう どう いい くらい うつくしい 見 百 匹 以上 犬 一人 少女 対峙 ただ 数 分の 時間 すべて 音 熱情 悲しみ 怒り さえ 飲み込ま しまっ. 少女 指先 懐かしい 音楽 奏でる. ハーゲン 指先 想い 馳せる. 今 自分 ふれ 冷たい 指 感じ 苦痛 あじわっ 血 生臭 全部 忘れ. 彼女たち 決して 分かり 合っ 許し もう一度 愛し あ たわけ. うつくしい 瞬間 二人 夢 見 いつか 日々 息 風 匂い 呼ぶ 声 応える 鼻先 くるまれ 眠る だけ. ホワイト ゴッド 小さな命 神 なのか しれ そう 思い たい 純白 神 私たち 殺せ. 傷つい 毟ら 羽 それでも まだ たった 一人 少女 守ろ 一 匹 犬 愛 庇護 なんか じゃ ただ お互い 守ろ 祈り だけ 伏せ からだ 濡れ 瞳の先に 二人 間 距離 ただ お互い 想い 強 尊重 願い だけ. 2017 4 21."}, {"rating": 4.3, "content": "途中 泣い しまっ 後半 犬 迫力 すごい. 序盤 中盤 愛犬家 辛い シーン 続く 注意 後半 スリラー 的 シーン 結構 キツ く ませ. 犬 表情 演技 いい 感じ."}, {"rating": 4.5, "content": "だから あ 変 日本語 副題 付ける ほのぼの 感動 系 動物 ムービー 思っ ちゃう じゃ あ （ 怒 ） もちろん ホラー パニック どころか 実は 動物映画 すら 言える 2015年 公開 作 誤解 そう あえて ネタバレ 全開 レビュー イマ 社会問題 投影 いい 映画 よ. ストーリー 母親 捨て 少女 リリ うまく いか 父親 関係 悩む 中 味方 雑種犬 ハーゲン 父 捨て 始まる. ハーゲン リリ 探し 放浪 始める 舞台 雑種犬 税 課し 不払い 収容所 行き 施策 敷か 架空 都市 （ 全編 具体 的 地名 一切 出 こ もちろん 理由 ）. 父親 勤務 と畜場 シーン 除け （ まぁ 不穏 ） 野良犬 達 絡む 当り 確か わんわん物語 風 テリア 友情 or 愛情 っぽい 交流 ほっこり 束の間 市 犬 狩り 隊 襲撃 （ 黒ヘル 黒 バイザー 不穏 ） 辛くも 逃げ ハーゲン 悪党 騙さ 地下 闘犬 組織 売ら 闘士 作り 変え （ なかなか ハード 描写 保護 団体 クレーム 来 そう ） ハーゲン デビュー戦 相手 殺し 勢い 逃亡 結局 犬 狩り 隊 捉え 収容所 行き. 一方 リリ 最初 必死 ハーゲン 探す けど そのうち 楽団 仲間 兄ちゃん 熱 犬 忘れ 追い回し あげく ドラッグ パーティ 補導 ようやく 父 少し 近づく. 収容所 弱い 処分 ハーゲン 自分 矛先 向い 瞬間 闘犬 訓練 フラッシュバック 係員 殺し 脱走 250 匹 わんちゃん 大 暴走 始まり. あと 血 惨劇 続く 自分 地下 送り込ん 悪党 殺し 犬 狩り 隊 粉砕 遂に 警察 （ ？ ） 実力行使 始まる 犬 射殺 いく 光景 観る ツライ. ラスト リリ トランペット （ ハン ガリアン ラプソディ ＝ オケ 同じ ＝ ） ハーゲン 落ち着き 取り戻し 怒り狂っ 犬 達 みな リリ 前 伏せる 戦闘 解除. 原題 ： Fehér Isten ／ White god. ハーゲン 茶色 白い 犬 なんか 別に フィーチャー なんで タイトル ？ 思っ たら とある サイト 雑種犬 移民 アレゴリー 解説 見 腑 落ち ハンガリー ドイツ スウェーデン 合作 つう ならば 納得 移民 異分子 排除 しよ 社会 お前 神 白い ？ 問いかけ 犬 託し 寓話. だから ラスト 地面 寝そべり 同じ 目線 見つめ 合う リリ ハーゲン 父親 加わっ 俯瞰 END というのも 理解 たしかに あと 時間 掛ける しか かも しれ もん ね ラストシーン 映像 表現 素晴らしい なのに チラシ 画像 違う 何故 ？ 意味 違っ しまう だろ. ハーゲン ていう 名称 自体 ニーベルンゲン 歌 登場人物 ジークフリート 宿敵 意味深 劇中 貫く ハン ガリアン ラプソディ 原曲 ロマ 所謂 ジプシー 民謡 らしい つくづく 配給会社 センス 無 落胆 わ. エンド クレジット 犬 名前 犬 達 すべて 保護施設 調達 撮影後 すべて 新た 飼い主 引き取ら たっての はいい 話 ねぇ. 本来 ★ ★ ★ ★ ★ だけど メッセージ 伝わり 難 惜しい."}, {"rating": 3.6, "content": "人間 捨て 虐げ 犬 反逆 250 匹 犬 駆け抜ける シーン 圧巻 一言 でし 動物 コーディネーター 方 がん ばった 賞 送り たい. 少女 リリ 飼い犬 ハーゲン 離ればなれ お互い 壊れ いく 様 とても 悲しい ハーゲン 犬 思え 表情 豊か 泣き そう 見所 最後 ほう 119分 ちょっと 長い. 出演 犬 保護施設 集め 素晴らしい 撮影 後 みんな 引き取ら そう 😭 👏."}, {"rating": 3.3, "content": "【 じゃ 映画 ♥!? 笑 】. 時代 こんな 撮影 仕方 動物愛護団体 本気 騒ぎだし そう けど 撮影 国 法律 ど なっと ねん 💦 とか 生活 文化 違い とか 色々 想像 ちゃい まし わ. 主演 女の子 ジョーフィア・プショッタ あまりに 魅力的 ♥ 美し 吸い込ま 最後 見れ まし ね ※ 子役時代 ジョデル・フェルランド 好き 共感 😆. はて さて 作品 人間 虐待 ワンちゃん 達 復讐劇 なのか 少女 動物 絆 描い それとも 単なる ロリータ なのか いったい 伝え たい 途中 ワケ わから w もし 気 てる 期待 そこそこ 感じ どうでしょう. ps : ラスト 笑う とこ じゃ よ 🎺 ～♪."}, {"rating": 2.7, "content": "犬 感動 物語 思っ. 実際 違う 作品 思っ 以上 グロ 強く ある意味 想像 以上. だが 期待 度 越え こ."}, {"rating": 4.0, "content": "犬 演技 犬 感情 感じ させる 撮り方 とても 良い ひたすら 犬 演技力 感動. ラスト ？ 終わり ？ 感じ ご 想像 任せ みたい …."}, {"rating": 3.4, "content": "犬 好き 観 たく 映画 けど 観 たら 確実 心 傷 負う 作品 思う. 人間 パートナー いえる 犬 達 反旗 翻し 襲いかかっ くる 展開 ショッキング. 最後 シーン だけ 救い. 観 圧巻 光景 ただただ PC 画面 前 固まっ しまっ."}, {"rating": 3.1, "content": "🚴 途中 名犬ラッシー × ヒッチコック 鳥 って 感じ w. 🚴 正直 すん げ ー ねー 映画 あんま 人 勧め たく. 🚴 復讐 生まれ って よく テーマ けど 動物 的 本能 かも 相まっ くる こう 複雑 問題 だろ. 🚴 雑種 例え 使っ 分かり 得 種 思想 共存 現代社会 象徴 作品. 🚴 ねー けど 共感 うーん 身勝手 人類 宣伝文句 たしか にそう かも しれ けど 人類 一 括り 優し 憎しみ いっしょくた ちゃう 辛く. 🚴 あと 通行 証 回 シュッ なかなか 反応 アァァァァ って てる シーン あるある って わろ w."}, {"rating": 2.5, "content": "ハーゲン 助ける ふた 回り 小さい 犬 とても かわいかっ. あまり 後味 よい 映画. 映画 撮影 相当 無理 だろ 監督 首 やられる."}, {"rating": 3.1, "content": "情報 無し 見 序盤 ペット みたい 心 あたたまる 話 思っ 展開 想像 ませ でし リリ 離ればなれ 数奇 運命 辿る 犬 ハーゲン 怒涛 終盤 見 映像 連発 最近 犬 演技力 すごい 心 あたたまら けど ある意味 実写版 ペット でし."}, {"rating": 2.5, "content": "なんだか よく わから けど 犬 いっぱい 可愛い. 内容 微妙."}, {"rating": 2.5, "content": "舞台 スウェーデン ？ ？. ボルボ いっぱい 走っ てる 多分 そう だろ けど なんだか イメージ 全然 違う 近未来 ？ ？. それにしても 雑種 重税 って そんな 法律 たら 思う ぞっと. 最初 牛 解体 いく 場面 映画 全て 表し てる 様 気 けど 考え 過ぎ ？. 食物連鎖 頂点 立っ 好き 勝手 やっ てる 人間 警告 的 意味合い かも 知れ けど 感じる やっぱり 物凄く 描き 足ら 気. 極悪 非道 人間 達 復讐 す べく 立ち上がっ ハーゲン. きちんと 悪い 人間 だけ 牙 剥い てる ハーゲン 律儀 逆 恐怖. 全然 感じ させ (･･;). 集団 走っ てる ワンちゃん 一生懸命 可愛く 思え ちゃっ 事 大きな マイナス ポイント (･･;). もっともっと 無差別 人間 襲わ 良かっ ？ 元々 ホラー映画 無い だろ けど なんとも 中途半端 もったい 無い. ラスト なぁ 余りに あんまり よ (;_;). ハーゲン 全て ワンちゃん 演技 拍手 贈り たい. 点数 100% あなた 達 熱演."}, {"rating": 3.2, "content": "カンヌ 騒がせ 少女 犬 気 作品. リリ ハーゲン 絆 戻っ って ？. 最後 ちょっと 曖昧 終わり 方 犬 どう 知り たかっ. 捨て 犬 人間 仕返し 立ち上がる ストーリー. ハーゲン いろんな 悪い 奴 捕まっ 戦わ 場面 犬 虐待 酷 すぎる かわいそう フィクション って わかっ のに 本当に 人間 イライラ. リリ 恋愛模様 必要. ハーゲン （ リリ 飼い犬 ） だけ 探し ください 笑 少女 犬 狂詩曲 って サブ んで 少女 犬 メイン かなっ 思っ けど ほぼほぼ 辛い 思い 犬. 言葉 話せ って どんだけ 辛い 犬 悪く 人間 最後 世話 気 飼わ 欲しい ホント. 犬 めっちゃ 多い w 町 封鎖 とか リアル ね ？ メイキング 気. あと 飼い犬 ハーゲン ダッツ リリ ハーゲンハーゲン 呼ぶ たび ダッツダッツ って 思っ まし 😂 もう 一つ トランペット 大切 ください 笑."}, {"rating": 3.5, "content": "冒頭 自転車 走る リリ 振り向く 十 百 犬 追いかけ くる シーン 映画 きっと やばい すごい 思える. 怒り 悲しみ 憤り 恐れ とか ハーゲン 表情 びしびし 伝わっ くる 犬 って こんな 表情 だって びっくり. おもしろかっ って 言わ ちょっと 違う けど とにかく すごかっ 犬 すごかっ 無音 エンドロール 間 考え ちゃう すごかっ."}, {"rating": 3.2, "content": "犬 飼っ 人間 確信 悪い 犬 居 居る 悪い 飼主 （ 人間 ） だけ ザラっと 映像 質感 欧州 的 （ 非 ハリウッド 的 ） 良い."}, {"rating": 4.2, "content": "桐島 ラストシーン 思い出し ニヤっと まし やっ ちまえ ぶっ 壊せ."}, {"rating": 3.0, "content": "猿の惑星 期待 終わり 方 難しい とにかく 犬 演技 圧巻 犬 表情 感情 伝え ね."}, {"rating": 2.0, "content": "わんちゃん 怒り デス・ロード. 犬 演技 (?) ベイブ 並み いや 以上 素晴らしかっ."}, {"rating": 2.6, "content": "身勝手 人間 警鐘 …. とか 言っ こそ 映画 犬 人間 さま 都合 よく やらさ てる わけ w. しかしながら いろんな 表情 見せ くれる ハーゲン 演技 素晴らしい. 仮に 桑 マン 少女 代わり トランペット 吹い 犬 無残 噛み殺さ だろ なぁ w."}, {"rating": 2.9, "content": "予告編 観 ずっと 関心 持っ 劇場 観賞 叶わ 漸く Wowow 放映 時 観賞. まず 飼い犬 飼い主 守ら なけれ 信条 自分 主人公 少女 一番 悪い 思っ 前提 本作 肯定 評価 困難 父親 暴挙 子供 武器 行使 守る べき 故 ハーゲン 酷い 扱い 受け 豹変 いく ....。. 一方 犬 演技 今 犬 パニック映画 かなり 上手く トレーニング 出来 印象 デヴィッド・マッカラム 主演 ドッグ 様 尻尾 振っ てる ワンコ なんか 居 大した. 様 大前提 否定 入っ しまっ 為 なんで ハーゲン 他 犬 統率 出来る 等 突っ込み 言い たく 気持ち しまい 楽しめ 残念."}, {"rating": 3.6, "content": "虐げ 犬 達 反乱. 彼ら 心 鎮め 少女 気持ち 伝える トランペット 音色. 犬 達 会話 心 叫び 聞こえ 来 そうだ. 根本 的 問題 提起 作品."}, {"rating": 2.8, "content": "出 くる 犬 演技 笑 スゴ. パルム・ドッグ 伊達 じゃ. 作品 知っ 賞 けど カンヌ お茶目 よ. 物語 虐げ 犬 人間 襲う パニック映画 要素 なし. 素晴らしい 演技 犬. 人間 訓練 てる 考える 皮肉. 犬 題材 けど 犬 好き 絶対 オススメ 作品. 1 .S tory > 0 3. 2 Production Gimmick > 0 6. 3 Visual Sound > 0 7. 4 Fun or sad > 0 4. 5 Exciting Interesting > 0 8."}, {"rating": 3.8, "content": "人間 虐げ 犬 起こす 反乱 描い パニック スリラー. ｢ 猿の惑星 ｣｢ 鳥 ｣ 連想 展開 カンヌ 視点 部門 受賞 だけ 異色 ドラマ でし. まぁ～ 犬 些細な 演技 素晴らしく 数 百 匹 市街地 疾走 シーン 統制 取れ 群れ 率いる シーン 見栄え まし 人間 エゴ 垣間見 社会派 側面. 映画 出演 多く 保護施設 集め 犬 達 撮影後 全員 無事 新しい 家族 もと 引き取ら らしく 素晴らしい."}, {"rating": 4.1, "content": "犬 演技力 鳥肌 たつ. 身勝手 人間 腹 たつ. 犬 版 猿の惑星."}, {"rating": 3.1, "content": "恐怖 ワンワン ホラー. 最後 割と メデタシメデタシ 終わり 方 けど 全く 気持ち よろしく. ラスト なんて 全く 考え 辺り 面白い."}, {"rating": 3.3, "content": "犬 好き お奨め 出来 シーン ばかり … 言い たい 所 時折 見せる ワンコ 独特 仕草 とか 表情 萌える 事 可能 子 可愛い わ～. ただ 後半 パニック ホラー."}, {"rating": 3.0, "content": "離れ 暮らす 父 元 飼い犬 一緒 預け 少女 環境 変わり 犬 離れ離れ しまう (◞‸◟；). 少女 大好き 犬 探す 見つから 父親 向き合え 日々 一方 犬 裏社会 過酷 仕打ち 受ける. 中盤 盛り上がり 欠ける ドラマ それ以降 予想外 展開 Σ (￣[]￣；)!. 少女 主役 思い 犬 立派 役者 でし w ﾟ o ﾟ w. 犬 好き ちと キツイ かも σ^_^;."}, {"rating": 3.9, "content": "とにかく 犬. 犬 犬 犬. 脚本 かなり B級 っぽく 突っ込み だし たら きり 無い けど そんな どう 良く 犬 迫力 すごい. 恐ろしい 物事 愛 必要 R M リルケ 言葉 引用 始まり 間もなく 疾走 犬 々 画面 いっぱい 映し出さ オープニング インパクト 抜群. 飼育 放棄 虐待 血統 差別 人間 虐げ 挙句 保健所 殺処分 待つ 総勢 250 匹 以上 犬 怒り 悲しみ 突き 動かさ 街中 繰り出し 一斉 人間 反撃 開始 シーン 本当に 圧巻. パルムドック 賞 獲得 頷ける ハー ゲン役 演じ ルーク ボディ 兄弟 犬 （ 2 匹 1 役 ） 演技 すごく 良い. 姿勢 顔つき 全身 喜怒哀楽 だけ 困惑 躊躇い 微妙 感情 しっかり 表現. 犬 一 匹 一 匹 表情 非常 よく 犬 顔 アップ 多用 けど 本当に 人間 引け 取ら 胸 訴え かける 演技. 人間の顔 アップ だけ 微妙 感情 物語っ すごい 思う 映画 って けど 犬 バージョン. 犬 顔 語る. 犬 視点 パート とても 丁寧 印象 的 よかっ. 人 パート もう少し 頑張っ ほしかっ. 差別 虐げ 犬 あらゆる マイノリティ 暗喩 描か. 人間 = 神 犬 = 生きる 死ぬ 神 我儘 決め しまう 存在 表し 一部 特権階級 支配 構図 過去 ハンガリー 批判 これから ハンガリー 危惧 思い 込め. 映画 出 くる 犬 実際 野良犬 保護犬 けれど 映画 撮影 コミュニケーション トレーニング 積み 撮影後 1 匹 残ら 新しい 飼い主 もと 引き取ら. 映画 メッセージ性 一貫 素晴らしい. 最愛 友 身勝手 人類 コピー なかなか 耳 痛く 気に入っ. 可愛い 犬 楽しむ 話 バクステール 並ぶ むしろ 動物 好き 犬 好き 観 つらい 犬 映画 かも しれ. 犬 好き 心 抉ら まくっ けれど 動物 好き 犬 好き 映画 気に入っ 人 一層 深く 観る 出来る 映画 思う. 雑種犬 譲渡 もらっ 身 迫り くる …. 犬 人 怪我 死ん だり 流血 残虐 シーン 嘔吐 シーン 牛 屠殺 シーン 苦手 人 注意. 実際 犬 映画 を通じて 新しい 居場所 見つけ 踏まえ 映画 好き."}, {"rating": 2.9, "content": "途中 ありがち 離ればなれ ドラマ 思い … しばらく 肉 欲しく 犬 かわいそう 身勝手 大人 腹立たしい. 最後 どういう ？. わんこ 演技 すごい."}, {"rating": 4.5, "content": "劇場 観よ 思っ まし 間に合わ ＷＯＷＯＷ やっと. 猫 派 犬 好き 全く オススメ 出来 牛 畜 シーン ベジタリアン 無理 かも 親父 ハーゲン 邪険 扱う 度 怒り 湧い 序盤 みる やめよ 思っ (｀Д´). ハンガリー 7割 家庭 ペット 雑種 重 課税 なんか しない 知っ ひと安心 あくまでも 架空 国 話 ね. 神 ホンマに 白人 原題 あくまで 雑種犬 マイノリティ 比喩 移民 少数 派 排斥 動き 活発 化 現状 警鐘 鳴らし たい 監督 意向 みたい. 首都 道路 封鎖 250 匹 犬 解き放つ 映像 撮っ 凄さ 驚く. 日本 じゃ 絶対無理 よ なぁ 思う ますます 保護施設 犬 達 っていう （ ペット 先進国 保護施設 百 匹 ね … ）. あんなに 統制 とれ 犬 大群 み 漫画 銀牙 以来 ﾉﾟ ο ﾟ ﾉ. 犬 達 だけ パート 微笑ましかっ. 勝気 少女 リリ なかなか. 人間 限ら ドーピング 良く よ 虐待. クラブ シーン ブレイド ワイルドスピード 見習っ ください. 見 終わっ ポスター 見直し たら リリ ハーゲン 立ち位置 本編 違う. ハッピーエンド 受け取れ いい （ 親父 消え 食べ 受け取れ いい ｗ ）."}, {"rating": 1.9, "content": "離れ離れ 雑種犬 ハーゲン 苦難 乗り越え 少女 元 戻る って 予想 見事 外れ 最後 方 もはや ホラー. ハーゲン 演技 素晴らしかっ."}, {"rating": 3.8, "content": "ホラー 作品 言っ サスペンス 捕らえ パニック映画 違う …. ただ 映画 凄い 所. 犬 演技 素晴らしい けど. 映像 アングル 構成 丁寧 描か てる 言う 事. 是非 メイキング ムービー 鑑賞 たい."}, {"rating": 3.1, "content": "迫り くる 250 ぴき ワンちゃん 大 軍勢 ハンガリー 版 流れ星 銀 闘う 秋田犬 じゃなくて 雑種 敵 羆 じゃなくて 不条理 強いる 人間 ども. 見 疲労 たとえ 人間 犬 虐げ 弱者 見る しんどい だろ. 白百合 気高い リリ 演じる ジョーフィア・プショッタ キリリ 容貌 ド ストライク 将来 楽しみ レオン ナタリー・ポートマン 見 人 こんな 気分 たろ. フェティシズム 溢れる シーン ありがとう ござい 心中 呟い."}, {"rating": 4.2, "content": "恐ろしい 物事 愛 必要. 意味深 詩 始まる 冒頭 ゾクｯ 犬 群れ なし 駆け抜ける シーン ゾクゾクｯ 圧巻 光景. 少女 リリ 寄り添う おとなしく 従順 飼い犬 ハーゲン 身勝手 人間 弄ば 末 人間 復讐 牙 剥く. あぁ 哀しい とても 哀しい 犬 好き 別 意味 たまらない 映画 … ｸﾞｽﾞﾝ. 喋ら 表情 会話 感情 読み取れ ちゃう くらい 犬 演技力 リアル 過ぎ ビックリ 人間 身勝手 とか 無情 世の中 ハーゲン 目線 感じ取れ ツラ ぃ (;_;). 劇中 何度 流れる ハンガリー 狂詩曲 印象的 多分 これから 曲 聴く 度 思い出し しまい そう. 久しぶり 胸 突き刺さり すぎ 涙 溢れ."}, {"rating": 2.5, "content": "犬 反撃. ハーゲン 演技 凄 すぎる 表情 仕草 演技派 雑種犬."}, {"rating": 3.5, "content": "少女 犬 愛情 大人 勝手 都合 犬 虐待 引き裂か 犬 起こし 行動 ？. 前半 少女 ペット ハーゲン 父親 怒り 引き離さ 勝手 予想 捨て ハーゲン 様々 仲間 いろんな 出来事 遭遇 少女 元 戻っ いく 感動 ストーリー 描い まし. まさかの 展開 唖然 まし (ﾟoﾟ;;. ホラー映画 真っ青 エグ 展開. 人間 ペット 思いやり 勝手 考え 警鐘 鳴らす 問題作. 犬 心から 愛し 少女 運命 託さ. 250 匹 ワンちゃん 撮影 大変 やっ でしょ ね (ﾟoﾟ;;."}, {"rating": 3.5, "content": "カンヌ 騒がせ 問題作. ずっと 気 思っ 違 かっ. 雑種犬 飼い主 重税 課せ 時代 やってき ハンガリー. 主人公 リリー 愛犬 ハーゲン 家 追い出さ しまっ ...!!!. 街 徘徊 雑種犬 動物 保護局 的 奴ら 追いかけ 回さ ハーゲン 終 野犬 狩り 野郎 捕まっ しまう. 狂犬 変貌 犬 格闘 使う 汚い 人間 ども. こんな 社会問題 当たり前. とにかく 犬 虐待 酷 すぎる. そもそも 雑種 ダメ 純血 種 イイ とかいう 差別 差別 対象 人間 だろ 犬 だろ 差別 よ. CG 本物 よく わから けども 描写 リアル. カンヌ 視点 グランプリ パルムドッグ 獲 ったらしい 確か ユーモア 要素 強い かも しれ. タイトル 狂詩曲 マッチ 気. . リリー トランペット リュック そのまま 詰め込む どうも 納得 いか. せめて ハード ケース 入れ やっ くれ."}, {"rating": 2.5, "content": "とにかく ワンコ 沢山 出 くる みたい 犬 好き たまり ませ 父親 たいがい 加減 おっさん 加減 おっさん 娘 愛犬 丸投 げする 母親 … 同じ 母 非常 心苦しい 屠殺 場 牛 捌く シーン 動揺 ハーゲン 変貌 遂げる 退屈 でし 主人公 ハーゲン 可愛い 許せる けど."}, {"rating": 3.0, "content": "動物 大好き にとって ハーゲン 演技 3 ポイント 進呈. 主役 ハー ゲン役 ルーク ボディ 兄弟 犬 担当 しっかり クレジット まし しかも 第 67回 カンヌ国際映画祭 パルムドック 賞 獲得 てる. CG 200 匹 以上 犬 達 演技 アニマル トレーナー テレサ アン・ミラー 拍手. 脚本 描写 せっかく 犬 達 演技 伴わ 勿体無い 感 満載 映画 なぁ."}, {"rating": 3.7, "content": "人間 周り 暴走 済む ね. 逆 人 いくらでも こう 得 って よ ね."}, {"rating": 3.3, "content": "人間 身勝手 捨て 犬 達. 人間 復習 話. 犬 演技力 とにかく すごい. 賢い 子 達 ばかり. ただ 犬 アレルギー のに ←. 犬 好き にとって. かなり ショッキング でし. 人間 性格 変え させ. ハーゲン 顔 忘れ. 犬税 国 映画 初めて 知っ. 無責任 飼い主 減る いい なぁ (>_<). 色々 考えさせられました."}, {"rating": 3.0, "content": "思っ 映画 違っ ビックリ 笑. 最初 愛犬 ハーゲン 飼い主 リリ 引き離さ 感動 思っ なんと 突然 犬 人間 襲い だし ホラー しまっ. 雑種犬 高い 税金 課さ 架空 世界 舞台 雑種犬 ほんとに ひどい 扱い うけて 処分 いく ね 復讐劇 始まる けど まあ 主役 リリ 美少女 ぶり 救わ. 子 キレイ ねー 他 映画 出 てる ？. 犬 ハーゲン 好演 光る."}, {"rating": 3.0, "content": "動物愛護団体 とか 目くじら 立て そう 感じ 犬 達 演技 ？ すごい ね. ドバーッと 犬 突っ走る どんなに 犬 好き にげ わ."}, {"rating": 4.4, "content": "物語 ★ ★ ★ ★. 配役 ★ ★ ★ ★. 演出 ★ ★ ★ ★ ★. 映像 ★ ★ ★ ★. 音楽 ★ ★ ★ ★ ★. こ … ‼ ︎ (ﾟoﾟ;;. 一体 どう やっ 撮影 …。. 犬 演技 とにかく ハイレベル 🐶. 少女 リリ 飼犬 ハーゲン 🚶🏼 ‍♀ ️🐕. 雑種 故に 課せ 重税 良し しない 父親 リリ ハーゲン 無理矢理 引き離さ しまう. 人間 都合 居場所 転々 拘束具 ムチ 薬物 使っ 闘犬 マックス 育て上げ いく ハーゲン 姿 痛々しく 切ない. 愛くるしかっ ハーゲン ついに 野性 本能 目 醒め させる. 牙 歯茎 剥き出し 身勝手 人間 睨みつける 目 ハーゲン 疑う 恐ろしく 変貌. 一方 思春期 鬱屈 大人 教師 ぶつけ 夜遊び クスリ 興じる リリ 若者 姿 狂犬 化し ハーゲン 姿 ダブっ 対比 興味深い. 恐ろしい 物事 愛 必要. ー R M リルケ. 冒頭 引用 解釈 様々 だろ. 最愛 友 身勝手 人類. 怒り 哀しみ 満ち 復讐 なだめる やはり 犬 にとって 人間 愛 少女 にとって 父親 愛 かも 知れ. リリ 所属 吹奏楽部 奏でる 音楽 劇中 効果 的 活かす 演出 上 見事. 解体 牛 臓器 半ば 腐敗 野良犬 間接 的 極めて 攻撃 的 映像 序盤 不穏 雰囲気 効果的 煽り 立てる. 反面 舞台 ハンガリー 首都 ブダペスト 程近い 郊外 だろ 街並み 見 降ろす 丘 風景 実に 美しい. 街中 無尽 走り回る 無数 犬 映像 迫力 衝撃 近い. 🐕 🐕 🐕 🐕 🐕 🐕 🐕 🐕 🐕 🐕 🐕 🐕 🐕. （ ※ 以下 ラストシーン 言及 アリ ）. パッケージ 描か ラストシーン. リリ とっ 思い よら 行動 犬 反応 観る 者 多く 予想 得 驚かさ だろ. 邦題 サブタイトル やや ネタバレ …。. ハーゲン はじめ 犬 大群 リリ 朝靄 青白い 光 優しく 包ま 光景 あたかも 人類 訴え. 時間 あげよ. ラストシーン 呟く 父親 一言 自ら 奪っ しまっ リリ ハーゲン かけがえ 時間 大き 思い知らさ 身勝手 人類 懺悔 かも 知れ. エンドロール バック ひたすら 厳か 流れる 音楽 心 重く 響い."}, {"rating": 2.8, "content": "恐かっ (￣O￣;). 冒頭 牛 解体 シーン ショック. 出 来る 大人 達 皆. 冷たく ヒステリック 悪い 人間 ばかり. 犬 虐待 シーン …. 人間 襲う 犬 … もう 見 てる 辛かっ. ハーゲン 牙 剥い コワイ 顔. 忘れ …。. 夢に 出て きそう 〜( T_T."}, {"rating": 3.3, "content": "良く 訓練 てる 犬 なぁー 感心 観 けど そう 思う って 事 不自然 わざとらしいっ 事 な！ ？ ちょっと 勿体なかっ 感じ でし. どう 分から けど 多分 こう しまっ たら ハーゲン 未来 等しい ね. 先日 観 ベル セバスチャン ベル 様 なれ."}, {"rating": 2.6, "content": "カンヌ国際映画祭 ｢ 視点 ｣ グランプリ ＆ パルムドッグ 賞 W 受賞. だそう ･･･. 映画 ｢ キャワイ ～ イ ｣ って 感じ 犬 出 ませ. 負の感情 持っ てる 犬 しか 虐待 てる シーン なんか 犬 好き 辛い. 娘 可愛 がっ 犬 規則 とか 大人の事情 とか 無理矢理 捨て ちゃう. そんな 犬 達 町 沢山 野犬 狩り 行わ. もう 犬 達 逃げる しか. 拾う 神 あら わる. 思っ たら 悪い 人 ばかり (ﾉД`). 犬 達 復讐 結構 激しかっ 同じ くらい 序盤 牛 解体 シーン エグ かっ. 主演 男優 言っ いい 雑種犬 ハーゲン 見事 でし ੯ੁૂ ‧ ̀͡ u \\. 犬 人 同じ 育っ 環境 生き方 変わっ しまう. 必ず 愛 ちゃ ね. こういう ダメ よ ね ～ って 啓発 てる 感じ. 正直 面白く 無かっ (´ Д ｀;)."}, {"rating": 3.0, "content": "美しい ポスター デザイン 想像 バイオレンス アクション 衝撃 受け. 犬 視点 人間 視点 物語 進む とにかく 人間 汚く 傲慢 酷い 犬 表情 人間 じゃ って くらい 豊か 印象的. 犬 飼っ てる 人 確か 苦しい 映画 かも しれ けど 見 家族 大切 あげ ほしい."}, {"rating": 3.5, "content": "犬 飼っ 犬 出 くる 映画 全般 好き 軽い 気持ち レンタル 観 たら ストーリー 重く 切なく. 人間 って 本当に 勝手 生き物 … 犬 生き物 都合 良く 扱う モノ じゃ 改めて 考え させ. ハーゲン あと どう …. それにしても 犬 達 演技力 驚かさ."}, {"rating": 3.5, "content": "少女 リリ 愛犬 ハーゲン 物語 …. 自分 想像 全然 違う かなり 異色 作 でし. 犬 演技 てる かなり 驚き 感じ まし ね. キャスト 人たち 上手い じゃ w. それと リリ 役 少女 色気 まし ね 綺麗 顔立ち 将来 楽しみ ♪. 犬 限ら けど. 飼え いら 捨てる とか …. 人間 身勝手 起こる 社会問題. 犬 反乱 勃発. 犬 大 行進 圧巻 恐怖. ストーリー 途中 ホラー でし ね. けど 考えれ 悲しい リリ 一緒 こういう … 環境 そう …. ハーゲン 牙 剥く 姿 印象的."}, {"rating": 3.2, "content": "犬 好き 胸糞 悪く 当たり前 内容 自分 犬 特別 愛着 けど それでも 殺処分 とか なくなっ 欲しい 人間 勝手 振り回さ 動物 考える 哀しく 虚しい. 犬 少女 ２つ 目線 展開 いく ストーリー 離れ離れ 互い 最後 再会 終わる 全く 気持ちよく."}, {"rating": 3.3, "content": "少女 リリー 唯一. 心 許せる. 飼い犬 バーゲン. リリー 父親 捨て. → 保健所 人 逃れる. → クズ ① 拾わ. → クズ ② 買わ. → クズ ③ 調教. → クズ ③ 逃げる. 保健所 人 捕まる. 保健所 会っ 犬. 人 襲い いく. 確か 猿の惑星. 犬 バージョン かも ね 笑. 猿の惑星 方. 断然 感動. 犬 いじめ シーン. 犬 好き にとって. 胸糞 悪く 思う. 映画 伝え たかっ. やっぱり 犬 お世話 まとも. 見 人たち. メッセージ 映画. 犬 お世話 当たり前 けど. 最後 しっかり ましょ. てか 犬 演技 上手 すぎ. ジャックラッセルテリア. 出 興奮."}, {"rating": 2.6, "content": "ハッピーエンド かったん だろ けど ハッピーエンド 人 殺し すぎ てる よ. 闇 よく 映し 作品 風刺. ちょっと 見る 覚悟."}, {"rating": 3.4, "content": "わんこ 演技力 凄 すぎ …. 意地悪 人間 達 もん 観 デコ シワ よる. 日本 涙 頂戴 ワンワン 映画 一味 違っ ワンコ 復讐劇. 人間 勝手 増やさ 減らさ ワンコ 酷い もん よ …. 家族 のに ね. 日本 まず ペットショップ 辞める 始め 復讐 ちゃう ぞ."}, {"rating": 3.7, "content": "たかが 犬 侮る なかれ ワンちゃん 演技 すごい なぁ."}, {"rating": 2.6, "content": "犬 演技 すごい 喜怒哀楽 しっかり 伝わっ くる. 後半 ショッキング 展開 ハート フル 話 思っ 驚い."}, {"rating": 1.4, "content": "かなり ブルー 気持ち 犬 ストレス 考え たら 演技 あんな 表情 出来る 今 どんな 事 だろ 話 ？ ？ 映画 早く 忘れ たい."}, {"rating": 3.8, "content": "犬 好き 人 たまらない 映画 じゃ なかろ ？. 主人公 役 犬 ハーケン 演技 撮影技術 引き込ま 感じ. 200 匹 以上 犬 ブタペスト 街 疾走 シーン 見直し 程 素晴らしい シーン だけ いい 映画 言える. 色々 メッセージ 含ん 内容 思う 純粋 主人公 ハーケン 応援 たく 犬 邪心 だろ. 自分 にとって ハンガリー 映画 評価 上げる 作品."}, {"rating": 3.5, "content": "猿の惑星 犬 版 おそらく CG 使っ あろ 犬 群 勢 全速力 ダッシュ 圧巻 どう やっ 犬 統率 すごい 気 狂気 すら 感じる 恐 すぎる 犬 表情 とか よく 撮影 きた 思う 途中 ホラー みたい 笑っ けど 音楽 って 素晴らしい ね っていう 展開 まさか すぎる ストーリー 自体 あんま 内容 気."}, {"rating": 3.8, "content": "演技力 高い 犬. 野生 荒々し 良く 撮れ ただ 圧倒 作品."}, {"rating": 4.0, "content": "地元 劇場 公開 ようやく 観 作品. ハーゲン 声 聞こえ そう くらい 思い 伝わっ くる. 犬 酷い 人間 気 知れ. 犬 達 演技 ？ 素晴らしい."}, {"rating": 4.0, "content": "公開 前 ずっと 気 けど 可哀想 ストーリー って わかっ 中々 観 けど やっと 犬 人 一緒 ちゃんと 心 しさ 覚え てる 殺処分 毛皮 動物実験 動物 物 扱う 人間 ほう 嫌い 犬 復習 いく シーン ちょっと 応援 しまっ 笑."}, {"rating": 4.5, "content": "犬 声 聞こえ そう 1 匹 犬 壮絶 ドラマ …>_<… わんちゃん 版 猿の惑星 言わ れれ 確か (￣▽￣) 闘犬 調教 変わっ しまう シーン とか 犬 包囲 人間 とか なかなか 衝撃的 滅多 見れ あろ 映画 (⌒▽⌒)."}, {"rating": 3.0, "content": "映像 綺麗 面白い 見せ 方 てる 所 のに ストーリー なぁ. 一言 言え 犬 惑星."}, {"rating": 3.3, "content": "ｷｬｯﾁ 踊ら 犬 版 猿の惑星 想像 見る がっかり. 虐め 犬 復讐劇 色々 状況 ゃ 設定 甘 すぎ 消化不良 気分. 良く 訓練 統率 とれ 犬 達 ｴｸﾎﾞ 愛らしい 少女 ゎ 合格点 以上. 犬 ゃ 猫 ﾍﾟｯﾄ ゎ 呼ば 家族 とか 相棒 思える 人 たい. (^^)."}, {"rating": 3.4, "content": "人間 理不尽 描き 犬 好き とても 辛い 映画 … …. 少女 リリ 離ればなれ 犬 ハーゲン 必死 お互い 探す … … 感動 名犬ラッシー 展開 虐待 保健所 送ら … 見る 耐え シーン 連続 でし. 犬 達 人間 怒り ひしひし 感じ 犬 決死 反乱 恐らく 数 日 たら 人 手 収まる だろ ね. 人 犬 比べ たら こんな 足り じゃ 思う よ. 街中 数 百 犬 疾走 シーン かなり 異様 怖い …."}, {"rating": 1.7, "content": "思っ 少し 違っ. ラスト うーん って 感じ. ハーゲン 可哀想 って 思う."}, {"rating": 2.8, "content": "犬 テーマ 社会問題 描い 作品 だろ けど 中途半端 感じ まし ｡>_<｡. エンド うーん …. 題材 良かっ だけ 残念."}, {"rating": 3.3, "content": "犬 飼っ 愛してる 人 たら とても 残酷 悲しい 作品 ちょっと 心 痛む."}, {"rating": 3.5, "content": "子供 頃 鎖 繋が 雑種犬 追いかけ 恐怖 記憶 フラッシュバック まし."}, {"rating": 3.5, "content": "犬 好き 犬 生活 者 胸 痛む. 生き物 たくさん 愛情 もっ 接し. 感情. 他 映画 台詞 犬 今に 懸命 言葉 思い出し まし."}, {"rating": 4.8, "content": "映画 持つ パワー 圧倒 ラスト 余韻 何とも いえ. 出演 犬 保健所 借り 撮影後 すべて 飼い主 引き取ら いっ 事. 主演 ジョーフィア・プショッタ 可愛い これから 注目 いき たい 女優."}, {"rating": 3.2, "content": "最後 ？ おわり ？ って 感じ やっ 犬 飼っ てる 人 見ん ほう よ そう."}, {"rating": 3.4, "content": "最近 ハンガリー 作品 観賞 機会 多い 邦題 ハンガリー 有名 ラプソディー もじっ どう 判ら けれども 映画 怪 作 犬 とか 猫 とか 人間社会 根差し 動物 テーマ 映画作品 数多く 存在 映画 反乱 起こす 犬 101 匹 以上 異様 際立っ."}, {"rating": 3.3, "content": "あんなに 大量 犬 相手 よく 撮っ ね 痛快 もっと ホラー 的 怖 よい. 手 ぶれ カメラ どう."}, {"rating": 2.0, "content": "こんなに 退屈 作品 久しぶり かも. 一応 あらすじ 書く. 一 匹 わんちゃん 人間 捨て 人間 憎しみ 抱い いき 犬 軍隊 作り 人間 攻撃 話. 言わば 猿の惑星 犬 バージョン. ストーリー 全体 を通して 間延び 感 単純 面白く. 犬 軍隊 そんなに 恐く. 恐く みせる たら もっと 残虐 シーン とか 加え インパクト 欲しかっ. 社会 風刺 衝撃 度 小さい. ラスト なんて … 終わり 方 …. ただ ひたすら 2時間 長く 感じ まし."}, {"rating": 3.0, "content": "動物 微塵 罪 全て 人間 エゴ 生み出す. こういう 残酷 現実 知らせ だろ けど. スコア なし マイナス つけ たい くらい ３ 犬 達. 辛く 観 ちょいちょい 早送り. 世界中 犠牲 犬 動物 達 思う 本当に やるせない. もどかし 絶望 しか 感じ 映画."}, {"rating": 3.8, "content": "ピクサー 実写 位 気持ち 観賞 すいません 結構 グロ ご 注意. 犬 少女 ストーリー 映像 交錯. 父 娘 在り方 意外と きちんと 描い 関係性 きちんと 刈り取っ 自分 好き 父親 男泣き って 結構 効果 よ ね. あくまで フィクション 都合 良い部分 けれど よく 撮れ 思い まし よ."}, {"rating": 2.0, "content": "人 犬 ドラマ ホラー 不協和音 かんじ 作品. 正直 おもしろく 不快 場面 多々 表情 豊か ワンコ 芝居 印象 的 くらい. 結局 描き たかっ …。 評価 づらい 作品."}, {"rating": 4.3, "content": "実写版 ペット 言え. 犬 人間 戦争. 生半可 気持ち 本作 手 出して いけ. そんな たら 噛みつか しまう … …。. ～ あらすじ ～. とある 町 雑種犬 重税 かける 法律 制定 ハーゲン 犬 かわいがっ 13歳 少女 リリ 父親 ハーゲン 捨て しまう 突如 飼い主 引き離さ 悲しみ 抱え まま 町 さまよう ハーゲン 行方 必死 追い掛ける リリ … …。. ただ 犬 好き. 犬 たくさん 出演 本 作品 鑑賞. 見事 打ちのめさ まし. 心 しんどい (~_~;). それほど 第 67回 カンヌ国際映画祭 視点 部門 賞 受賞 異色 ドラマ インパクト 強い. 人間 傲慢 目 そらし 社会 闇 犬 だけ 動物 好き 心 痛む だけ 動物 愛情 再確認. 早く 終わっ 欲しい. 観 最中 ずっと そう 考え 軽い 気持ち 鑑賞 悔やみ いっそ 停止 ボタン 何度も 手 伸ばし 目 背け いけ モノ 使命 感 かられ. 人間 エゴ 序盤 牛肉 加工 シーン 血 流れる 解体 シーン 目 覆い たく だがしかし 私たち パック 詰め 牛肉 スーパー 目 当たり前 調理 口 運ぶ 沸き上がる 罪悪感 食欲 欲求 だから 序盤 加工 シーン 現実 見ろ 訴え かけ くる 感じ. そんな 始まり 主人公 リリ 犬 ハーゲン 愛らし 雑種 迫害 描写 続く ストーリー 新た 始まる 現実 見ろ だけ 犬 映る 度 胸 いっぱい しょっぱなから 重さ 感じ 本編 雲行き 同様 心 雲 って いっ. 愛らしい 飼い犬 悲しい 別れ やって来 車 追いかけ 走っ くる シーン 目頭 熱く 同時に 道中 犬 放り出す リリ 父 怒り 感じ 泣き 怒る 子ども 感情 犬 家族 衝突 経験 だけ 余計 心 来る モノ. 物語 … … 語り たく. 猿の惑星 ぬ 犬 惑星 言え 猿 身近 存在 犬 人 エゴ オブラート 包ま ほら 観 みろ よ さらけ出さ. 犬 視点 しかも 表情 感じ取れる 演技派 犬 多い 犬 感情移入 せよ 試み 見え 犬 を通して 爽快 感 見せよ ラスト アレ 正直 いかが もん 思う 色んな 意味 ちょっと やり すぎ レクイエム ラスト 迎え 瞬間 感動 似 後味 悪さ 感じ. 先月 ジャングルブック ペット 動物 かわい 動物 比較的 メイン 登場 人物 無難 ファミリー映画 鑑賞 ばかり. それだけに 迫害 描写 突出 映画 観 衝撃 大きい. 考え させ 映画 多く 観 実際 明日 生活 そのもの 影響 与え 生活 変えよ 思う 至っ 映画 他. 映画 出演 250 匹 実際 施設 犬 達 全員 飼い主 もらわ いっ らしい 本 作品 それだけ 社会的 価値 映画 だろ. キャスト 犬 名前 書く べき. 最後 もう一度. 本 作品 生半可 気持ち 鑑賞 映画 注意 たい."}, {"rating": 1.5, "content": "ヨーロッパ映画 らしい 陰鬱 人間 ドラマ 犬 人間 復讐 試みる パニック ホラー 展開 融合 結果 たい よく 分から 映画 仕上がっ. 別居 （ 離婚 ？ ） らしい 父 元 預け 女の子 リリ ペット 雑種犬 ハーゲン 雑種犬 飼っ 高い 税金 払わ なけれ 知っ 父 リリ 反対 押し切っ ハーゲン 追い出し しまう. 映画 ハーゲン 探す リリ パート あて 彷徨 ハーゲン パート 分かれる わけ けど いまいち 上手く. ハーゲン ドンドン 酷い 目 遭っ 飼い犬 頃 優しい 顔つき 悪魔 おぞましい 形相 変わっ いく 様 圧倒 後半 展開 前 振り 十分 思う けど リリ 方 言え 結構 早い 段階 ハーゲン 事 あきらめ しまう うえ 突然 悪い男 着い クラブ 行っ 酒 薬 手 出して 補導 グレ 始める 犬 人間 同じ ツライ 道 歩む … 描写 かも しれ ハーゲン 人間 エゴ 酷い 目 遭っ リリ 自分 悪い 顔 突っ込ん 釣り合っ 見え. リアル 子供 描き方 言わ れれ そうかもしれない けど 最終的 犬 集団 復讐 かかる 猿の惑星 みたい B級 感 たっぷり 展開 のに だけ マジメ やら なぁ 気 しか. 犬 虐め 描写 かなり 迫真 見 辛く 言っ 復讐 シーン それほど 爆発 力 わけ ないし 終始 モヤモヤ しか 残ら 作品 犬 好きな人 オススメ. 2016 129."}, {"rating": 4.0, "content": "首輪 必ず 愛犬 名前 入れ ましょ. 犬. 捨て. ゴミ 拾わ ゴミ 買わ ゴミ 調教 ゴミ 殺さ そう. 犬 怒る. ゴミ 人間 達 復讐 …. 少女. 居場所. 父親 都合 犬 捨て. 探し 居. それでも 日常 折り合い つけ 生き 行く. 犬 探す. 居. 唐突 矛盾. 退屈 中 唐突 理屈 解っ 目 背け 現実. ブタペスト 美しい 町並み クラシック 音色 包ま 大きく 二 点 のし 掛かる. 野良犬 何処 行っ ？. あれだけ 居 犬種 今 見. 保健所 犬 どう てる ？. ペットショップ 動物 達 供給源 ？. 色々 考え しまい. 面白い."}, {"rating": 2.5, "content": "基本的 映画 観る 前 事前 極力 情報 仕入れ. なので 映画 あらすじ だけ チラッと 見 てっきり 少女 犬 泣ける 話 思っ 劇場 なんとなく フランダースの犬 少女 版 イメージ. 観 終わっ 後 感想 … ホラー映画 よ ね ？. スティーブン・キング クジョー 犬 人 襲う 映画 けど 群れ なし 感じ. なんと 評価 難しい 感動 とか 泣ける 映画 つもり 行っ しまっ 違和感 ばかり けど ちゃんと ホラー 思っ 観 たら 評価 違っ かも. ただ そうだ 犬 達 逆襲 始める 長 すぎる 分かっ 変わら かも."}, {"rating": 2.5, "content": "突然 出来事 でし. おとうちゃん 警察 人 来 てる. 母 青ざめ 顔 め 部屋. 悪事 バレ ？. 事 とぼけよ. 事 素直 謝ろ. もし ダッシュ 逃げよ. 頭 中 パニック 状態. ど ど どう しまたか ？. 平然 装っ つもり 既に シドロモドロ (;´Д｀). 聞く 5月 頃 県内 頻繁 出没 窃盗犯 逮捕 事情聴取 我が家 入っ 自供. 手口 深夜 皆 寝静まっ ころ 盗ん 車 次々 電気 消え てる 家 入り 窃盗 ハシゴ 繰り返す 働き者. 心当たり ？ 聞か 全く 覚え なし. はず 働き者 犯人 君 夜 手慣れ 手口 我が家 侵入 まずは １ 階 物色 しよ いきなり ２ 階 我が家 愛犬 なでしこ チャン 吠え マズイ 盗ら スタコラサッサ 逃げ出し そう. 犯人 君 数 十 件 犯行 自供 犬 吠え 退散 我が家 だけ. 自称 ドッグトレーナー スキル 持つ め 家 お客 来 決して 吠え しつけ なでしこ 番犬 思っ １ 階 不穏 気配 敏感 察知 おもいきり 吠え まくっ らしい. そう 言わ みれ 頃 深夜 いきなり 吠え … …. でかし ぞ 名犬 なでしこ. 熊 みたい デカ 刑事さん 頭 なで 写真 撮っ もらい 心なし ドヤ顔 まし. なでしこ 金一封 ？. 既に 安心 め 軽い ジョーク に対し 刑事さん. 骨 １ 本 出 ませ ね. こ やつ なかなか やり おる わい (^^ゞ. … 映画 レビュー …. 200 匹 ワンちゃん 一斉 走る シーン 圧巻. よく トレーニング. 自称 ドッグトレーナー おとうちゃん 脱帽 コンセプト ハッキリ 映画 微妙 でし. ※ 愛犬 なでしこ よかっ たら 是非 ジョン・ウィック 』(# なでしこ チャン レビュー ご 参照 ください."}, {"rating": 1.3, "content": "いろんな 中途半端 最後 シーン あまりに 説得力 欠ける … 絵 良かっ."}, {"rating": 3.1, "content": "カンヌ国際映画祭 賑わせ 本作 やっと みれ ずっと み たかっ. ストーリー 社会 居場所 少女 リリ 愛犬 ハーゲン だけ 友達 父 ハーゲン 野生 放し しまう. ハーゲン 死 向き合っ 犬 生き方 リリ ハーゲン 気持ち 主人 愛犬 織り成す 運命 運命 変える 愛犬 ハーゲン ハーゲン 犬 人々 襲い 出す. ラスト おもい よら グロ. はっきり 言っ 面白く. かなり 残念. 犬 人 襲う 設定 面白い. ダメ 中途半端 グロ 思う. みる 確か グロ グロ 現実 もっともっと グロ だろ. 要するに どこか ハッピーエンド してやろ 魂胆 嫌. 犬 可愛がる 人たち あまり 襲っ みえる 納得 いか ね. ラスト 嫌い ね. そんな 終わり 方 だけ やめ ほしい よ ？ みたい 思っ たら 当たっ ちゃ まし ね. カンヌ国際映画祭 パルムドッグ 賞 視点 グランプリ 獲得 作品. 日本人 嫌い 思う. 日本人 保健所 連れ 行か 犬 可哀想 思う だろ 中 起き てる 知ろ テレビ やる 可哀想 だけ ２ 日 後 もう 忘れ. そん 日本社会 野良犬 共感 鋭く メス いれる 作品. ショック 受ける 人たち かも しれ. もしか たら こんな 未来 くる かも しれ ませ ね. 感慨深い 作品."}, {"rating": 2.9, "content": "前 情報 ゼロ 鑑賞 犬 演技 凄い. 今 一番 凄い かも 映画 自体 そんなに 面白く."}, {"rating": 2.8, "content": "101 匹 ワンちゃん 犬 vs 人間 追い かけっこ 反乱 シビア かつ ダーティ 状況 繰り広げ シリアス 度 リアル 度 高い 動物映画 カメラ 手ブレ 暗喩 的 人権 考え させる 架空 法律 世界 グザヴィエ・ドラン Mommy 趣 序盤 凄い 良作 始まっ ぞ 食い 付く 勢い 観 中盤 以降 転がり 落ちる 失速 ぶり 最後 ガッカリ すぎ 言葉. 舞台 ハンガリー 雑種犬 重い 税金 課す 法律 制定 町 飼い主 捨て 野犬 溢れ 片っ端から 捕獲 業者 捕まえ 収容所 放り込ま そんな 折 反抗期 少女 リリ 可愛 がっ 愛犬 ハーゲン 父親 取り上げ 無理矢理 引き離さ しまう. 物語 ハーゲン 探す リリ 視点 道端 捨て ハーゲン 視点 分かれ 進む. 飼い主 はぐれ ブダペスト 町 さまよう ハーゲン 初めて 見る ドナウ川 クルーザー 驚い 野生 化 犬 達 群れ 出会っ 浮浪者 捕まっ ピンチ 陥っ さまざま 苦難 遭う 辺り ハード ファインディング・ニモ 言っ 展開 台詞 CG 頼ら 犬 表情 カメラワーク 表現 逃走 劇 犬 同士 友情 結構 楽しい 犬 達 脅かす 人間 サイド 野犬 ブローカー アングラ 賭け 闘犬 登場 単なる パニック 物 終わら そう 話 膨らみ 期待 高まっ. まさか これだけ 話 膨らま おい 単なる パニック 物 終わる … …。. リリ 思春期 反抗 ひたすら フィーチャー てる リメイク 版 キャリー みたい 闘犬 シーン さながら ボクサー 映画 いろんな 方法論 なぞっ 伝わる 一方 分 一貫 性 パンチ 一 発 重さ 欠ける 脚本 しまっ 思え. あらゆる 人物 （ 犬 ） 舞台 装置 的 感情 追体験 想像 具体 的 テーマ 読み取る 言う 非常 難しい 作品. それでも 何かしら 啓示 受けよ キャリー みたい ファインディング・ニモ みたい ミリオンダラー・ベイビー みたい 断片 的 場面 ごと 独立 寓意 読み取っ それら 複合体 物語 見る べき 思う. （ ハンガリー 中東 難民 排除 含む ） あらゆる 理不尽 一身 背負わ 怒り むき出し 存在 ハーゲン 言う 一 匹 犬 権威 的 保守 的 欧州 イメージ 自立 ヒューマニズム 体現 者 リリ 言う 少女 噴出 現代 怒り 人種 民族 超え 勇気 理解 鎮める 言う 全体像 見る 今 時代 性 踏まえ 倫理的 重要 意味 持っ 作品 わかる. いかんせん 映画 どう 考え 面白く 出来 悪い パニック映画 ションボリ 感 リリ 可愛さ ばかり 印象 残っ."}, {"rating": 3.0, "content": "久しぶり すごい 犬 映画 観. こんな にも 沢山 数 出 のに 犬 賢く 統率力 凄い 映画 観. 内容 もう 二度と 観 たく ぐらい 悲しく 残酷 犬 賢い けど こんな よ やっぱり 犬 味方 しまう 観 方 しか. 動物 虐待 人間 みんな こんな 風 仕返し れれ いい のに. ここに 出て きた 賢い ワンちゃん みんな 撫で 回し 褒め あげ たい."}, {"rating": 2.5, "content": "暴徒 化 犬 大群 シーン 実に 映画 的 心 躍る けれど 人間 パート 描写 いまいち ちょっと 登場人物 多 すぎる よ 13歳 主人公 リリ こだわっ もっと スッキリ 映画 見 たかっ 映画 なか 変わっ いく あんまり 見え."}, {"rating": 4.0, "content": "序盤 牛 解体 ｸﾞﾛ. 吊るし 皮 剥い 腹 裂い 内臓 取り出し すぐ 終わる けど 入っ R指定 無し いい ｡. 吹き替え 無く 字幕 鑑賞 ｡. 犬 死体 ｻﾗﾘ 出て くるし 犬 好き 視覚 的 きつい 映画 かも ｡. 出 犬 達 すべて 施設 犬 そう ､ 演技 ﾄﾚｰﾅｰ 凄い ｡ 動物 喋る 無い 中 ､ 主人公 いえる ﾊｰｹﾞﾝ 役 犬 演技 凄い ｡. 前半 ﾘﾘ 一緒 居る 時 幸せ そう 顔 ､ 中盤 切な そう 演技 本当に 身 染み 辛さ 伝わっ くる ｡. 後半 向け 牙 剥き 始める 苛立ち 募っ くる 演技 しかも エンドロール ﾊｰｹﾞﾝ 役 犬 2 頭 だけ ｡. ほぼ ﾄﾚｰﾆﾝｸﾞ 犬 思え 程 迫力 ｡. 裏話 作品 出 保健所 犬 達 飼い主 見つかっ 引き取ら とか ｡. 日本 ､ 訓練 犬 だけ じゃ 無く ､ そんな 犬 達 使っ 後 飼い主 見付け させる 事 たら いい のに ｡. 最後 最後 ぁぁ. 人 噛み殺し 犬 最後 殺処分 なんだろう 音楽 世界 平和 もたらす みたい 終わり 方 ぁぁ. だろ ぅ けど. ﾘｰﾀﾞｰ ﾊｰｹﾞﾝ 心 再び 開い 他 群れ 従っ だろ けど なんか 最後 映画 尻切れ ﾄﾝﾎﾞ. ちなみに 狂詩曲 ﾗﾌﾟｿﾃﾞｨｰ ｡ 自由 奏でる 曲 ｡."}, {"rating": 3.8, "content": "人間 裏切ら 犬 変貌 ぷり 驚嘆. トータル かなり 好き."}, {"rating": 2.2, "content": "無理矢理 獣性 引き出さ ブッ殺す !」 って 表情 犬 驚かさ 初め 内 だけ 当たり前 編集 誤魔化し てる だけ すぐ 露呈 汽笛 驚い リアル 姿 捉え 前半 方 良い. 噛ま って 嘘 つい 女 めっちゃ ムカ つい."}, {"rating": 3.5, "content": "犬 好きな人 見 絶対 おすすめ あと これから 犬 飼お 人 見 ほう いい かも しれ 捨て 犬 気持ち よーく 分かる 作品. 見 心 すごく 苦しく まし 犬 人間 おもち ゃではなくちゃんとした 命 だって 凄く 伝わる 飼う たら 最期 世話 ほしい. 殺処分 動物 増え 中 犬 こんなに 苦しい 環境 送っ だって 伝える 作品 出す いい かも しれ けど 半分 批判 問題作 かも しれ. ハーゲン 演技 (?) 凄い 本当に 犬 ？ って 思う くらい 凄い 迫力 まし 他 犬 凄かっ. 少女 性格 イライラ 部分 けど 最後 ラッパ 吹く 場面 感動 けど 終わり いまいち こういう 終わり 方 いい かも しれ けど 後 展開 知り たかっ なぁ …. 雑種 とか 作品 言っ てる けど 雑種 関係 犬 捨てよ 人 見る オススメ 絶対 考え直す だろ 日本 ありえ だろ けど もしか たら 密か 自分 犬 こういう 環境 送る … ？ 考える 恐ろしい. やっぱり 動物 飼う 責任 持っ 世話 なきゃ って 色々 勉強 作品."}, {"rating": 2.9, "content": "飼い主 少女 リリ 引き離さ 犬 ハーゲン 絆 物語 物語 基本 少女 パート 犬 パート 行き来 構成 人 身勝手 振り回さ 犬 世界 生々しく 描か 過酷 残酷 無慈悲 等 生きる 辛 すぎる 世界 生き いく 生かさ 犬 姿 痛々しく 辛い 後半 展開 まさに 反乱 そのもの 人間 反旗を翻す 犬 圧巻 疾走 感 残酷 人類 友 呼ば 〝 犬 〟 本能 剥き出し 描か 様 姿 圧巻 犬 パート だけ 十分 物語 完成 そう 本作 少女 キーマン 味わい深い 物語 昇華 犬 人 少女 結末 映画 的 犬 映画 素晴らしく 見応え 様々 ジャンル 上手く 機能 バランス 取れ 映画 犬 演技 素晴らしい 犬 映画 丁寧 描か 社会派 作 。( DVD."}, {"rating": 3.1, "content": "犬 人間 振り回さ 人間 犬 振り回さ 映画 でし. 犬 表情 行動 本物 ？ CG 使わ てる ？ 驚く 凄かっ. 犬 目線 見える 世界 辛 すぎ."}, {"rating": 3.0, "content": "犬 迫力 演技 すごかっ. 個人的 もう少し 違う 終わり 方 よかっ なあ 思っ."}, {"rating": 3.8, "content": "昨年 ､ スクリーン 観 逃し しまっ 作品. ハンガリー 映画. ハンガリー映画 本作 はじめまして ､ 他 にも ｢ サウルの息子 ｣ ｢ アンダーグラウンド ｣ ｢ リザ キツネ 恋する 死者 ｣ とか いっぱい 観 たい 映画. さて 本作 カンヌ国際映画祭 ｢ 視点 ｣ グランプリ パルム ･ ドッグ 賞 受賞 社会派 ワンちゃん パニック サスペンスドラマ ムービー. 主人公 13歳 少女 ､ リリ 雑種犬 ハーゲン ｡. 舞台 ≪ 雑種犬 ≫ 飼う 重税 課せ 架空 都市. 理由 別れ 父親 暮らす リリ. 父親 リリ 愛犬 ハーゲン 雑種 理由 ､ 家 離れ 所 ハーゲン 置き去り しまい. リリ 探し 行く ､ ハーゲン 見つから …. リリ 役 ジョーフィア ･ プショッタ 女の子 ､ 子供 のに ハッキリ した 顔 ちと 意思 強 そう 雰囲気 印象的. 名前 覚え にくい 発音 ね. ハンガリー語 台詞 聞い ､ かなり 独特 雰囲気 でし. さて ､ 置き去り ハーゲン …. 野犬 狩り 逃げ ､ 逃げ 先 今度 売ら ちゃっ ､ 売ら 先 ｺﾞﾆｮｺﾞﾆｮ …. いやぁ ､ この辺 展開 なかなか 引き込ま ､ ネタバレ 書き ませ f(^^;. それにしても ハーゲン いい ､ 他 ワンちゃん いい ､ みんな 演技 上手い !!!(; ゜ ∇ ゜. どう やっ 調教 だろ って ､ 感心 ちゃい. 動物 コーディネーター アメリカ 呼ん. 前回 レビュー ｢ ハウンド ｣ 作品 残念 でし ワンちゃん 調教 だけ 優れ 考える ､ 動物 演技 指導 やはり アメリカ トップ なぁ … 思い. 本作 動物 コーディネーター テレサ ･ アン ･ ミラー 女性 ､ 方 父様 凄い !!. サミュエル ･ フラー 監督. ｢ ホワイト ･ ドッグ 魔 犬 ｣. ヨダレ 飛び散る ワンちゃん 映画 良作. ｢ ベートーベン ｣. 敬愛 ジョージ ≪ マッドマックス ≫ ミラー 脚本 書い. ｢ ベイブ 都会 行く ｣ 動物 トレーナー カール ･ ルイス ･ ミラー. 父様 もとで 修行 積ん テレサ 調教 ､ だけ 本作 観る 価値 あろ でし. ちなみに 本作 出演 ワンちゃん 約 250 頭 ､ 頭 飼い犬 除い 他 動物 保護施設 集め 野良犬. 撮影後 野良犬 ワンちゃん 引き取り たい 人たち 続々 出 ､ 全て 元 野良犬 ワンちゃん 引き取ら そう … いい 話 じゃ すか～ (*´ー｀*). さあ ､ リリ ハーゲン 逢える. ハーゲン 人生 … いや 犬 生 どう. 実は 他 書き たい いっぱい ､ ネタバレ そう ､ とにかく 観 頂き たい ♪(*´ ω ｀*). ワンちゃん 好き 勿論 ､ そう 方 もお 勧め たい 作品 ～!!(*^^*). ｰｰ ｰｰ ｰｰ ｰｰ ｰｰ ｰｰ ｰｰ ｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰ. 最近 ワンちゃん 映画 観 思っ ､ 洋画 いろんな ワンちゃん 使い方 工夫 ､ 本作 人間 対等 描き方 作品 けど ､ 邦画 所謂 感動 ばかり ちゃっ てる 気. 個人的 願望 ､ 古川日出男 小説. ｢ ベルカ ､ 吠え ?｣ 是非 映画 化 ほしい ～!!(*´∇｀*)."}, {"rating": 3.7, "content": "前半 ロシア 猫映画 こねこ よく 似 （ 飼い主 楽団 員 って 同じ ） そっち系 ほっこり 感じ やつ 思い. 猫 犬 変わっ だけ こんなにも ハード ストーリー しまう. 終盤 展開 ホント 猿の惑星 創世記 みたい 動物愛護 観点 だけ 移民問題 人種差別 社会 的 問題 メタファー 感じ まし. ハーゲン 小 っ こい 犬 コンビ とても 良かっ. ヒロイン リリ 超絶 可愛かっ 橋本環奈 みたい."}, {"rating": 1.5, "content": "犬 好きな人 辛い ‥. 直視 シーン 心理的 苦痛 すぎる. あんな 事 人間 腹 立っ. 同じ 人間 悲しい ‥. だろ ‥. ストーリー ポイント よく 分かん. 後味 ちょっと 悪い."}, {"rating": 3.5, "content": "人間 エゴ 捨て 犬 達 彼ら もし 反乱 起こし たら …。. とても 考え させ 問題作 思っ 犬 言語 コミュニケーション 図れ けれど 人間 考え てる 彼ら 伝わる 愛情 もっ 接すれ 答え くれる 自分 思う. だから 接する 人間 表情 変わっ ハーゲン 恐怖 覚え しまっ こんなにも 変わっ しまう. 人間 身勝手 振り回さ 犬 思う だろ. ハーゲン 率いる 犬 大群 人間 攻める シーン 圧巻 ある意味 ホラー."}, {"rating": 3.0, "content": "雑誌 高 評価 観 み たら かなり 苦痛 味わう 映画 直視 シーン 連続 どう しよう 大人 犬 復讐 なんて だろ ？ ストーリー 自体 人間 エゴ しか 思え. 最後 スゴイ って 聞い けど どう ？ って 感じ 犬 救い 思え 役 たた 少女. 2度 見 たく 映画 ひとつ. ハーゲン 演技 スゴイ 間違い."}, {"rating": 3.5, "content": "まさに ラストシーン 映画 人間 愛玩用 動物 叛乱 描か. 訓練 犬 地上最強 兵器 マスターキートン 1 エピソード 思い出し. 犬 人間 紀元前 付き合い よく よく 考える 古代 品種改良 繰り返し 神 振舞っ 部分 だろ 考える. テーマ 感じ させる 油断 見 物足りな 犬 いい 芝居 犬 いい 芝居 よ."}, {"rating": 3.3, "content": "≪ 68点 ≫： 尊厳 反乱 物語. ワンちゃん 世界 アカデミー賞 存在 本作 主役 演じ ワンちゃん 大本命 ストライク 受賞 だろ 中 人 入っ 思う 感情 豊か 喜怒哀楽 機微 絶妙 表現 むしろ そこら 辺 人間 演技 巧 事実 パルムドック 賞 受賞. 日本人 とっ ファンタジー 内容 ハンガリー ペット 事情 即する どうやら 人間 にとって 他人事 らしい. 人様 都合 飼わ 時に 捨て … … ペット 言わ れれ やはり どこか 身勝手 残る 今 ご時世 だろ. 愛する 友人 離れ しまっ 犬 生き抜く 中 次第に 野性 取り戻し やがて 虐げ 仲間たち 尊厳 復讐 旗 掲げる 統率 犬 軍団 街中 疾走 シーン まさに 圧巻 恐怖 彼ら 反乱 革命 決して 理不尽 すべて 人類 行為 反駁. ラスト 非常 おとぎ話 展開 だからといって ワンちゃん ペット 大切 しよう ね 児童書 結末 人物 時間 与えよ 言っ 物語 人類 自然 境界線 改めて 考える 作品 思える 時間 かかる かも しれ 考える 意味 互い にとって 均衡 保てる ライン きっと はず 服従 共存 ライン. それにしても ワンちゃん いっぱい 一緒に 広大 野原 駆け 巡り たい."}, {"rating": 2.5, "content": "うーん. 映画 中だるみ 間延び. リリー 少女 魅力 感じ. 無愛想 反抗的. 大切 自分 犬 さえ 守れ. そもそも 娘 ３ ヶ月 元旦那 預ける 最初 犬 言っ おか なきゃ 駄目 でしょ. まず 母親 元旦那 大人 皆 無責任. 娘 気持ち 無視. 主役 ハーゲン. どう やっ 撮影 だろ. すごい 演技力 撮影 でし. けど 犬 復讐 思う. ひたすら 飼い主 忘れ 待ち 続ける. だから 犬 達 スプラッター 復讐劇 有り得. 結局 ハーゲン 殺人 犬. 殺処分 しまう でしょ …."}, {"rating": 3.2, "content": "猿の惑星 ジェネシス 的 展開 びっくり. 最後 予想 どうり ワンコ 演技 なかなか."}, {"rating": 3.8, "content": "犬 演技力 すご すぎ. 軽い 気持ち 見 たら かなり 重い 映画."}, {"rating": 3.5, "content": "シーン どう やっ 撮っ ろー ？ 色々 思っ けど やっぱり 犬 犬 らしく 見え. 犬 演技 人間臭 すごかっ. 田舎 牧場 たくさん ワンコロ いっしょ 過ごし 記憶 全然 違う. 犬 じゃ."}, {"rating": 3.6, "content": "邦題 サミュエル・フラー ホワイト・ドッグ ～ 魔 犬 もじり だろ そちら 観 比べる 事 こうした 動物 パニック 場合 人間 全く 理解不能 行動 原理 動物 人間 襲う 場合 人間 酷い 目 遭わ 動物 ブチ 切れ 人間 襲う 場合 2つ パターン 考え 本作 完全 後者 そう 前 フリ 動物 人間 虐め 場面 どれ だけ ネチネチ 丁寧 描く 動物 人間 襲っ 時 得 カタルシス 変わっ くる つまり 先 2つ パターン 前者 動物 襲わ 人間 側 観客 感情 移入 に対し 本作 含む 後者 人間 襲う 動物 側 感情 移入 本作 犬 虐待 闘犬 調教 形 為さ 犬 段々 凶暴 性質 変貌 いく 過程 説得力 持っ 描け 何で ただ 犬 こんなに 頭 良く 強い よ 疑念 解消 犬 好き こんな 人間のクズ さっさと ブチ 殺せ 共感 事 間違い なし."}, {"rating": 3.5, "content": "人間 犬 メイン. 雑種犬 ハーゲン 演技 神 かっ. 人間 動物 罰 与える 権利 野良犬 殺す 権利. ただ 人間 エゴ 多く 動物 殺さ 残酷 教え 映画. 200 匹 以上 犬 街 走り回る シーン 恐ろしく 美しかっ. 犬 野獣 扱い 映画 観れ 人間 1番 野獣 伝わる. 本当に アカデミー賞 動物 部門 作っ ほう いい レベル 犬 演技 神 かっ."}, {"rating": 2.0, "content": "いろんな 意味 二度と 見 たく ハーゲン 働かせ すぎ. ハーゲン 演技 かわい 免じ 2点."}, {"rating": 3.0, "content": "訳 捨て 貧困 街. 追わ 捕まっ. 売ら 買わ 鬼 特訓 開. 殺さ ね 殺さ 闇 コロシアム. ムショ 入り ➡ 看守 殺害 逃走. 【 俺 不幸 やつ 復讐 】. 御 犬 様 よ (∪´ ω. 映画 伝え たい わかる けど. シュール シーン 満載. 反応 困る. ナイトパーリー 目 ヤラ. トランペット 吹く 以外. クソ 役 たた 元 飼い主 不快 …. ハーゲン 友達 撃た. こいつ せい. 結局 ホワイト って ？."}, {"rating": 3.3, "content": "犬 メイン シーン 多く 撮影 大変 たろ なぁ 感心. 保健所 職員 逃げる シーン 迫力 見物 無理やり 首輪 つけ 引っ張ら 演技 可哀想 犬 表情 動き 上手く 撮っ てる ラスト 統制 取れ 犬 達 迫り 襲っ くる シーン すごい 迫力. 冒頭 牛 解体 シーン. 初めて 見 驚い けど 興味深かっ. 内容 もはや シュール コメディ. 展開 雑 色々 中途半端 ツッコミどころ 豊富 逆 楽しい. 設定 面白 そう のに もったい なぁ ラスト 100 匹 ぐらい ワンコ どう ちゃ だろ."}, {"rating": 1.6, "content": "うーん ごめんなさい 面白く. カンヌ 唸ら 傑作 的 宣伝文句 やめ 方 いいんじゃない イメージ 内容 よっぽど 深み 単調 流れ もっと B級 路線 はじけ ほう いい 気. とりま 命 大切 ましょ 教訓 よ〜く 伝わり まし."}, {"rating": 3.0, "content": "傑作 ？ 駄作 なのか ？. 俺 難しい （笑）. ただ よく 撮影 思う ヤ まし."}, {"rating": 4.0, "content": "映画 凄い. 雑種犬 税金 納める 法律 父親 娘 強制的 犬 学校 帰り 車 放置 行き場 失っ 犬 無事 少女 元 たどり着く 事 … 言う 話 よ ね. 雑種 税金 って 人種差別 しとる 一緒 ー. 雑種 集まる 楽園 ？ 完全 貧困 街 やん. 闇 闘犬 場 ？ 闇市場 らしき 場所 購入 とか 人身売買 やん. 実際 犬 飼っ とる 目線 感想 ー. 大体 いい 演技 とー ねっ 感想 ちゃ ろう けど ね 確か. 映画 に関して 犬 表情 ばり 惹き 付け 合わせ ささい 行動 とか 見よっ たら マジ 人間 見え くる. 逃走 アクションシーン とか アングル 凝っ 演出 リアル 必見 ねー. ストーリー ありがち けど リアル 演出 ワンコ 映画 トップクラス 思う よ. 今回 博多弁 やっ み まし. いつも いいね ありがとう ござい."}, {"rating": 3.0, "content": "犬 役者 なぁー ･･･. 昔 野良犬 結構 居 みたい 今 さっぱり ね. こんな ふう 捕まえ 処分 とか でしょ. 少女 以外 人間 とにかく 犬 冷たい w. 冷た 過ぎる www. 鍛え ハーゲン 復讐 始まる ･･････ w. ハーゲン 表情 撮り方 上手く ちゃんと ハーゲン 側 ドラマ 描か 良かっ."}, {"rating": 3.7, "content": "感想 川柳 神 ふり しっぺ返し 必ず くる. レンタル 店 パッケージ 借り でし φ(．．). 雑種 犬 重い 税金 課せ 世界 雑種 ハーゲン 飼っ リリ 離婚 父 しばらく 暮らす 少し 間 雑種 税金 かかる 上 リリ 反抗 的 父親 ハーゲン 捨て しまう ホームレス 拾わ ハーゲン 闘犬 売ら しまい 調教 凶暴 化 しまう 上手く 逃げ出す 保護施設 捕まる 職員 襲い 大群 引き連れ 人間 復讐 始める … お話. カンヌ 視点 部門 グランプリ パルムドール ぬ パルムドッグ 受賞 どうしても 気 観 み まし Σ ゜ Д ゜ ヒロイン 女の子 良い けど パルムドッグ 取っ だけ 犬 演技 (？) 凄かっ (^^; ハーゲン 白 ブチ 犬 戯れ とか ヘタ 子供 演技 心温まり ´∀｀) とにかく ハーゲン 表情 豊か. みんな 保護施設 犬 らしく ちゃんと 訓練 出演 そう 撮影後 里親 募集 たら 映画 出 犬 達 みんな 引き取ら そう (*´ω｀*). 猿の惑星 似 てる 話 聞き 知能 発達 わけ 今 起き おかしく なんか 違う 気 ´△｀) タイトル ホワイト ゴッド 意味深. ハンガリー映画 期待 だけ 好 印象 でし (￣ー￣)."}, {"rating": 4.0, "content": "かなり 良作 良く 悪く 犬 忠誠心 凄い 天使 悪魔 人間 次第."}, {"rating": 2.8, "content": "少女 父親 身勝手 冷淡 呆れる 導入 気 取ら 過ぎ 映画 没入 出来 程. 少女 所属 ブラスバンド ？ 先生 指導者 失格. トコトン 人間 大人 酷い 奴 しか 出 こ どう 思っ w. ワンコ 達 芝居 総じて 素晴らしい. 後半 展開 正直 よく わから ラスト まるで 不条理 夢物語 見 させ みたい."}, {"rating": 3.3, "content": "雑種犬 重税 課す 法律 施行 架空 国 舞台. たった 4 ヶ月 短い トレーニング よく ぞ … !! 驚く 演技 達者 犬 まず びっくり セリフ なんて たって 表情 見れ 言い たい わかる 動物 トレーナー 方々 力量 感服. そんな 犬 自分たち 虐げ た者 達 怒り 爆発 反逆 出る シークエンス 迫力 とても 怖い. なのに ラストシーン ファンタジー 色 強く 復讐劇 あまり 落差 驚き どこか 幻想 的 美しい シーン でし. 犬 出 こ 人間ドラマ 部分 共感 多 すぎ 冗長 感じ 残念. あと やはり 犬 虐げ シーン かなり きつかっ … 人間 やら てる 方 まだ 耐え 不思議. 317 2016."}, {"rating": 2.8, "content": "なんで こんな 復讐 メイン 犬 しか 復讐 ないし 他 大勢 つい くる 謎 正直 よく わから けど とにかく 犬 演技 すごかっ. ときどき ストーリー ズレ タイミング しっぽ 振れ てる 最高 よかっ. 伏せ じょうず 犬 えらい イイ ぞ. 全体 犬 大事 ね 気持ち ただよわ つつ 御都合主義 あと 犬 がんばっ もらっ かんじ."}, {"rating": 2.4, "content": "途中 犬 パート 少女 パート 交互 進む けど 犬 パート 良かっ 人間 復讐 身の毛 よだつ 復讐. 少女 パート つまんなかっ パーリー 繰り出し 父親 喧嘩 正直 少女 パート 無駄 ストーリー 思っ. 人間 愚か って 1番 目立っ けど 全体的 よく わから 映画. 邦画 たら 暇 団体 文句 つけ そう 痛々しい シーン 多く 犬 飼っ てる 身 ちょっと 辛かっ. 撮影 苦労 伺える 映画."}, {"rating": 3.9, "content": "人間 死ね 死ね 映画 前半 ひどい 人間 映さ ばかり 滅入る 後半 ぶち きれ わんちゃん 大 暴走 圧巻 すぎ 震え上がる. もっと 殺戮 限り つくし よかっ 律儀 犬 悪いこと した 人 狙い撃ち お父ちゃん 犬 ポイ捨て くせ 簡単 娘 和解 すぎ もう ちょっと 痛い 目 あえ いい のに. ラスト ファンタジー すぎ 笑っ ちゃっ."}, {"rating": 3.8, "content": "頭 出 くる だろ くらい 犬 だらけ 人間 復讐 為 街 中 沢山 犬 走っ いく シーン 印象深い. 主人公 女の子 以外 犬 嫌 人間 けど 主人公 女の子 飼い犬 ハーゲン 愛し ちゃんと 絆 みたい. 自分 犬 好き けど あんな 数 犬 囲ま たら ちょっと 怖い かも. 人間 演技 けど 犬 達 素晴らしい 演技."}, {"rating": 3.5, "content": "せつない ワンコ 映画. ワンコ 演技. 人間 セリフ ない分. 素晴らしかっ. 後半 涙 なし 見. 感動 まし. 昔 飼っ ワンコ 思い出し 涙。. エンドロール テロップ ワンコ 名前 いっぱい. リリ 役 子 すごかっ. ワンコ 気持ち せつなく せつなく. ワンコ 家族 兄弟 よ. 可愛く 可愛く. 可哀想 可哀想. カッコ よく. セリフ なんて いら よ. ワンコ 万歳."}, {"rating": 3.6, "content": "出演 犬 達 実際 野良犬 起用 らしい. 1 匹 犬 筆頭 軍隊 如く 街 駆け 巡る シーン 迫力."}, {"rating": 3.5, "content": "犬 すき ハッピーエンド 良かっ って 映画 いや 良かっ. なぜ 12 禁 分かり まし. 人間 犬 虐め 処分 しよ そんな 環境 中 1 匹 犬 訴えよ てる 物語. 最初 すぐ 主人公 リリ 愛犬 ハーゲン 離れ離れ 切ない 気持ち まし. 知ら 人 捕らわれ ハーゲン 薬 投入 ムチ 叩い 色々 てる 見 本当に 辛かっ けど. 自力 逃げ出し いく 鍛え 体力 訴える 気持ち そのまま 犬 嫌っ 虐め 人間 襲っ 途中 えー って まし. グロ すき 人 いい かも ？. リリ 再会 どう だろ って 思っ けど 良かっ 思う. 切な リリ ハーゲン 今 信頼 部分 どこか ホッ 感じ まし. 酷い あんな 姿 しまっ けど 心. 犬 演技 行動 表情 全て 素晴らしかっ すごい 思う. 犬 好きな人 犬 視点 気持ち 社会問題 命 知っ もらい たい人 見 欲しい 映画. . . 犬 ただ 生き物 見 いけ ませ よ."}, {"rating": 2.5, "content": "… 言い たい わかる 途中 犬 演技 素晴らしく 引き込ま けど いきなり パニック ホラー 台無し …. しかも ジブリ 感 出し くる. バカヤロー いい たい. 犬 表情 演技 見る 価値 ぶち壊し てる. 親父 娘 行方 不明 のに 仕事 ？. バカ × 2. ホワイト ゴッド 意味 調べ み まし 監督 インタビュー 記事 見つけ けど 白人 神 なのか ？ 犬 たら 人間 神 いろんな 意味 そう 読ん よく わからん かっ."}, {"rating": 4.4, "content": "逸話 寓話 的 現実味 帯び させ 弱き 者 達 逆襲 物語 少女 リリー 飼い犬 ハーゲン 純愛 前半 部 二人 乖離 ハーゲン 弱者 強者 人間 達 愚弄 信用 喪い 堕ち しまう 後半 部 逆転劇 驚愕 最後 演奏 感動 冒頭 閑散 街中 一人 少女 自転車 漕ぎ 背後 犬 大群 走り 迫っ くる 異様 様 瞠目. 今作 元旦 劇場 鑑賞 4 5回 泣け 再 鑑賞 レビュー 書き たかっ 一作. 今 思い返せ ハーゲン 父 牛 解体 グロテスク 見せる シーン 今作 相当 弱肉強食 弱 肉 示唆 的 表し リリー ハーゲン 同じ 人間 扱い 首輪 付け 常に 一緒 やり 指示 厭う 愛し 環境 現実的 峻厳 存在 許さ 税金 課し 雑種 汚い 杜撰 扱い ハーゲン 散々 前半 扱い 為 棄て ハーゲン 行き場 無くし 途方 街中 歩く 冒険 譚 十分 犬 感情移入 数回 同 情し 泣ける. ハーゲン 表情 喋れ 語り ね 闘犬 飼わ 威嚇 威嚇 返す 時 闘犬 同族 生き残る 為 嚙 み殺 しまっ 後 表情 犬 あたかも 人間 描写 弱者 共感 支持 点 好み リリー ハーゲン 別れ しまっ … リリー やはり 人間 ハーゲン 想い 忘れ しまい 現実逃避 走る 一方 ハーゲン 向かう 先 … ？ 250 匹 犬 人間 大 逆襲 冒す シーン 神々し 印象 残る."}, {"rating": 3.3, "content": "最初 怖かっ けども. 少女 勇気 すごい 思っ. 以上 主演 犬 演技. 凄 すぎ まし."}, {"rating": 3.7, "content": "パルムドッグ 賞 アーティスト 犬 記憶 新しく 映画 フランダースの犬 心温まる 予想 まし 僕 バカ でし. 賞 250 匹 犬 贈ら 中 主役 犬 とてつもない. 演技 もちろん 自ら スタント こなす 姿 まさに ドッグ 界 トムクルーズ. 格闘 シーン モハメド・アリ 彷彿 … いや マイクタイソン ⁉ ︎. とにかく スイッチ 入る 狂気 溢れる 演技 役者 魂 感じ まし すごい よ バーゲン. どう やっ 撮っ だろ ほんと 不思議 なにより トレーナー 感謝 2度 観 あろ むしろ 腹いっぱい 映画 でし."}, {"rating": 3.6, "content": "作品 見 終わっ 後. 犬 縁 人 隣 家族 （ 犬 ） もう １ 度 心 抱きしめ たく かも. 忠犬ハチ公 ベートーベン 101匹わんちゃん そんな 犬 映画 既に 古い. 少し 趣旨 違う. 本作 ハンガリー ドイツ スウェーデン 合作 映画 強烈 角度 犬 映画 新しく 仲間入り. 最愛 友 身勝手 人類. キャッチフレーズ 見事 ね. 冒頭 想像 出来 結末 向かっ 行き. 終盤 犬 人間 復讐 （ 襲撃 ） 行く 光景 なんとも （ まるで 真剣 ゾンビ映画 ） コミカル ポップ なけれ 冗談 一切 無く 容赦 無し 犬 250 匹 CG 使っ 点 リアル 表現 拘っ てる. ぐらい インパクト 残し 社会 メッセージ 訴え てる 深い 意味 さえ 感じる. 犬 演技 出来る 事態 個人的 衝撃 的. ラスト 切り 方 結構 好き."}, {"rating": 2.5, "content": "辛 すぎる … 身勝手 人間 最終的 復讐 遂げる けど そんな じゃ 全然 報わ バーゲン そんな かったん じゃなくて リリ 会いたかった (._.) ただただ 本当に 辛 すぎる 観 後悔."}, {"rating": 2.0, "content": "期待 う〜 って 感じ 低 評価. 出 くる ワンちゃん 達 拍手 送り たい. 主人公 女の子 新人 みたい けど 子 演技 ちょっと 残念 物語 深み. あと 雑種犬 課税 意味 わから. まぁー 理不尽 映画 まぁ いい. 主役 ワンちゃん 本当に 凄かっ. 顔 演技 凄い. ってか 本当に ちゃんと 安全 確保 撮影 ？ って くらい リアル シーン ちょっと 監督 問い詰め たい （笑）. 犬 好きな人 見 ほしい 一 作."}, {"rating": 3.7, "content": "よく てる. 犬 フィクション 活躍 仕方 ファンタジー 映画 思い リアリズム 徹し 音楽 少ない 渋い 映画. 犬 離れ いく 娘 大人 階段 登り 父子家庭 思春期 少女 持つ 父親 娘 葛藤 描か. 部分 陳腐 マンネリ化 脚本 けれど 犬 税 課せ 社会 介在 犬 重心 置か 物語 てる 通常 違っ 独特 グルーヴ 生む. いろんな 要素 含ま 映画 けど とりわけ 組合せ 斬新. 映画 メインビジュアル 犬 群れ 街 駆け回る シーン ヒッチコック 鳥 様相 呈し てる 最後 ジブリ 的 オチ まっ."}, {"rating": 3.2, "content": "雑種犬 重税 かける 法律 制定 とある 町 不遇 目 遭う 犬 人間 反乱 まるで 漫画 みたい 物語 ワンちゃん 約 250 匹 出演 描い 映像 的 インパクト ありあり 作品. そりゃ あ 犬 たら 雑種 どうと トイプードル ミニチュアダックス カワイイ 人気 とか 知っ こっち ゃないっすよね 現に ベット ショップ なんか 飼い主 里親 巡り会え まま 悲しい 道 辿る 動物 多く. 映画 程度 人間 エゴ 警鐘 鳴らし わから けど 冒頭 方 結構 ガッツリ 牛 解体 シーン 映さ 伝え たい わかる けど 怒っ イマイチ 明確 じゃ 気 主人公 犬 ハーゲン 怒り 犬 怒り 度合い ワンちゃん 虐げ 人間 悪意 違い 不明瞭 とこ チラホラ. そもそも 雑種 税金 設定 自体 愛 のに 文句 言う 大人 こんな 町 じゃ 結局 ワンちゃん 救わ やろ 税金 かける 雑種 じゃなくて 金持ち 飼う 高額 ワンちゃん しょっ 思っ けど w 言っ ちゃあ 元 子 w. まあ ワンちゃん 大好き 自分 結構 辛い シーン 多かっ けど ハーゲン 名演技 数 百 匹 躍動 シーン かなり 観 応え ホラー 的 ノリ もっと やれやれ 的 感じ 楽しかっ w."}, {"rating": 3.6, "content": "犬 好きな人 あんま 見 ほう いい かも … …. ちょっと 見 辛い 故意 あろ 不本意 あろ 飼い主 手 一旦 離れ しまっ 犬 行く末 垣間見 しまっ まあ まあ 辛い 気持ち. ストーリー 本筋 作中 犬 心配 心配 なくなる. 犬 みんな しあわせ ほしい しあわせ してやり たい こういう 映画 見る すぐ そういう 方面 ばっか 考え ちゃう."}, {"rating": 1.5, "content": "面白み かけら 何で こんな 2時間 とったん だろ ‥. 俳優 へたくそ カメラワーク 場面 見せ 方 拙い. 音楽 合わ. 期待 犬 反乱 なんて 観光地 人 なれ 猿 やる 犬 置き換え だけ. しかも 最後. 犬 お金 かけ すぎ せい 予算 回せ. メッセージ だろ 映画 上映 だけ 理由 至ら 思う."}, {"rating": 3.9, "content": "犬 とにかく 凄い 賢い. 主演 ゾーフィア・プジョッタ 初めて 思え 演技力."}, {"rating": 3.0, "content": "犬 演技 とにかく すごかっ. 演技 自然 動き つなぎ 合わせ ベタ 展開 それだけ すごかっ. 道徳 的 映画 真面目 描か てる よ ね 鳥 みたい 猿の惑星 っぽかっ 含め …。. 前半 犬 人間 ワガママ 振り回さ 部分 心 痛み まし. けど ちょっと つっこむ たら. 雑種 課税 件 ラスト 女の子 棒切れ 投げる シーン ちょっと ？ って 感じ でし 犬 にとって 人間 家族 ？ 神様 ？ ハーゲン 心 取り戻し ？. 救う 少女 愛 って 予告 まし そんなに 伝わっ こ むしろ 犬 統率 雑種 虐げる 大人 虐殺 リーダー たら 面白かっ のに 笑."}, {"rating": 4.0, "content": "リリ 以外 人間 みんな 嫌 人 描か てる 犬 虐待 シーン 見る とても 辛い 復讐 シーン 容赦 凄く 良い 応援 たく. ハーゲン 演技力 尋常 じゃ ハーゲン カリスマ性 （笑）. 雑種 ジャックラッセルテリア 優しい 目 印象的."}, {"rating": 4.0, "content": "虐げ 者 鬱積 不満 怒り 欧州 街 爆発 イメージ 恐怖 映画. 疾走 犬 達 CG 出せ 生身 エネルギー 迫力 ね 演技 上手い."}, {"rating": 3.5, "content": "美少女 101匹わんちゃん 犬 惑星 的 ホラー 前半 嫌 奴 全員 強引 ヤ いく 笑える."}, {"rating": 2.0, "content": "虐げ 犬 人間 反撃 シーン リメイク 版 猿の惑星 くらい 盛り上がっ 欲しかっ 犬 ヤクザ 感 足り."}, {"rating": 3.6, "content": "犬 犬 犬 犬 犬. 人間 身勝手 腹 立つ. どう やってこ だけ 犬 演技 やろ ？. 今 観 事 種類 映画 でし. リリ 美少女 過ぎ."}, {"rating": 3.4, "content": "犬 好き ひと アニマル パニック 求める 人 オススメ 映画. 酷い 仕打ち 犬 人間 復讐 話. 主人公 飼い犬 凶暴 化 結局 人間 せい よ なあ. 雑種 捨てる. 雑種 処分 とか. 現実 そう けど そういう 考え 理解 出来."}, {"rating": 3.0, "content": "最初 何処 ぞ ディズニー映画 運び いやー 犬 可愛い."}, {"rating": 3.4, "content": "犬 少女 酷い 大人 達 立ち向かっ いく 話 思っ たら 全然 違っ. ほぼ 犬 主役 犬 人間 復讐劇. しかも 落とし穴 入れ とか そういう 可愛い 復讐劇 完全 殺人 犬 達 お話. 最初 人間 犬 酷 い事 描か まぁ グロ 後半 殺人 犬 達 暴れ 狂う. 犬 好き 人 あまり お勧め 出来. 途中 やめよ 思っ けど 主人公 犬 どう 気 最後 観. 最後 最早 ホラー. 家 バス タブ 死ん 誰 ？ （笑）. 完全 おとん 思っ のに."}, {"rating": 3.0, "content": "シリアス 版 101 匹 ワンちゃん. 正直 面白い 面白く よく 分から 作品. 犬 好き （ 犬 好き じゃなくて ） なかなか 辛い シーン 多い. 本当に 人間 って 勝手 どう しよう もはや こうして 映画 演技 てる 自体 虐待 ？ 思う 集中 ませ でし. てか トランペット トランペット 強し."}, {"rating": 1.9, "content": "ワンコ 好き いたたまれない ね. まぁ 彼ら 演技 なかなか … せめて 主演 犬 優賞 くらい ノミネート あげ たい 歯茎. 人 犬 だけ 非 政治 家族 信頼関係 主従関係 み たく 履き違える 暴動 起き ちゃう かなっ なんとなく 深 読み たく 利己 走ら 傍 事 幸福 分かち あわ なきゃ ね. 映画 意図 読み取り づらい なぁ. なんだか 少女 やたら 目線 送る カメラワーク ちょっと 変 趣向 気."}, {"rating": 2.3, "content": "思い出し. 着想 視点 良い 思う けれど 出来 良い 思え あまり 好き なれ なぁ. 犬 はね 迫力. 結果 すぐ 上演 打ち切り だけ かも."}, {"rating": 4.4, "content": "13歳 少女 リリ 唯一 心 どころ 忠 犬 ハーゲン だけ そんな 時 雑種犬 飼い主 重い 重税 課す 新た 法律 施行 ‥ ‥. 総勢 200 匹 犬 人気 大通り 駆ける オープニング シーン 印象的. 時間 遡り 過程 描か. 前半 部 犬 達 迫害 人間 達 身勝手 理由 悲惨 生活 強い. 犬 演技 素晴らしく 行動 鳴き声 だけ 言葉 話さ 十分 感情 伝わっ くる 思い. 後半 空気 一変 犬 達 復讐劇 幕 開ける. ここら 辺 ストーリー 猿の惑星 似 作中 漂う 雰囲気 全く 違う 音楽 効果的 使用 狂気 幻想 入り 混じっ 独特 空気 流れ. 犬 愛 形 象徴 ラスト カット 切り取っ 部屋 飾り たい 映像 美 でし. くわえ 立場 逆転 シニカル 慌て ふためく 人々 描き出し. 容赦 グロ 描写 緊張感 中々 まし. 深刻 社会 問題 警告 圧倒 映像 ファンタジー 風 タッチ 描きだす. リリパパ 心 変わり 様 人物 描写 やや 甘い 素晴らしい 映像 体験 でし."}, {"rating": 3.9, "content": "タンホイザー テーマ 愛 本質. 愛する 者 失う つらい. セリフ. 愛する 者 失っ リリ お父さん 飼い主 いない 犬 思っ. オペラ 勉強 てれ もっと 楽しい かも. god 反対 dog 犬 反対 神 映画 対立 構造 犬 vs 人間 人間 神 位置 反逆 犬 って ？. 創造主 神 最終的 因果 苦しむ 結果 って ？. 考える 面白かっ."}, {"rating": 1.0, "content": "犬 演技 映像 見応え けど 話 つまらない 女の子 行動 イライラ 最後 安い ホラー 観 終わっ みれ B級 作品 観 印象 しか."}, {"rating": 4.5, "content": "ハーゲン 始め 犬 演技 素晴らしかっ. 人間 身勝手 焦点 当て ストーリー よく 描か まし. 犬 好き 途中 辛く けど 犬 目線 立っ 鑑賞 いく 涙 出 ちゃ まし. ハーゲン ジャックラッセルテリア ミックス 可愛い."}, {"rating": 4.1, "content": "再生 受け入れ 難い 辛い 境遇 中 新しい 関係性 構築 再び 力強く 行き 始める 人間 人 同じ. ただ 離れ離れ 娘 犬 辿る 道 余りに 違う 人 人 犬 犬. 最後 再会 どう 捉え たら 良い だろ 人 殺め 以上 例え 理由 ど 生きる 道 残さ まい. 寧ろ 人間 エゴ 感じ ラストシーン. 展開 ヨーロッパ映画 特有 リアル 重厚 演出 見せる 本作 監督 決して パニック映画 見せ たかっ まい. 以前 観 ベルギー映画 闇 生きる 男 全く 内容 異なる のに 同じ 胃もたれ 感じ. サブタイトル 邦題 切ない くらい ダサい."}, {"rating": 3.8, "content": "初っ端 リアル 牛 解体 見せ 解体 連れ こ 牛 見 …. 想像 ハード 内容 辛い それでも ハーゲン 憎しみ 表情 演技 素晴らしく 他 犬 引き連れ 街中 大 暴走 シーン 映画 らしく テンション あがっ."}, {"rating": 3.2, "content": "いまや ローマ法王 危惧 世界 犬 さま 時代 裏 実に 酷い 犬 仕打ち おこなわ 現実. 運 よく 飼い主 出会え ワンコ まさに 家族 一員 一方 ペット 業界 市場 全体 見 彼ら 家畜 過ぎ. 映画 観る 者 ワンコ どんな 立ち位置 立っ かなり 見え 方 変わっ くる だろ. まるで おとぎ話 どこか 幻想 的 空気 随所 流れる 映画 ラスト 好感. だからこそ 犬 反逆 でる シークエンス ちょっと パニック ホラー 的 リアリティ 感じ しまい 少々 残念."}, {"rating": 4.0, "content": "物言わ ぬ 者 時に 物言う 者 雄弁. 映画 まさに 時. 言葉 いら 犬 無言 叫ぶ 表情 物言わ ぬ こそ 姿 どんな 言葉 鮮明 叫び 告げる 抑圧 虐げ 声 言葉 こそ ブダペスト 鮮やか 響き 渡る. 犬 雄弁 声 ただただ スクリーン 降っ くる 時間."}, {"rating": 1.0, "content": "映画館 初めて 自ら 眠ろ 試み うるさく 眠れ 映画."}, {"rating": 3.4, "content": "雑種犬 税金 ？. 捨て 犬 達 復讐 始まる …. 主演 犬 凄まじい 演技力 魅せ くれ 俺 うめぇ … 筋トレ プロテイン … 俺 強 ぇ …. 尺 さえ 短けれ かなり オススメ でし ピカピカ いらん …."}, {"rating": 3.5, "content": "まさに 犬 版 猿の惑星 （ 見 けど ） とにかく 犬 好き キツ シーン 続き 最後 逆襲 出る って しかも 雑種 だけ なんと 言え 犬 差別 チワワ 良し みたい. 短編 いい ？ って 思っ しまう 内容 留まっ てる 気."}, {"rating": 3.0, "content": "101 匹 ワンちゃん 代理戦争 編 って 感じ 映画 純血主義 様 過去 行き過ぎ 政策 犬 背負わ 飼い主 少女 犬 同列 語ら 愚かし 浮き彫り 構図 少し 悠長 意図 図り かね ダルい 映像 鳥肌 モノ 荘厳 人 作っ 無機質 石畳 町並み 駆け抜ける 獣 自転車 道具 為す 術 美しい 獣 追いつか 冒頭 映像 中盤 瞬間 つながっ 時 美し 犬 数 千 万 年 渡っ 友情 彼ら 善意 成り立っ 事実 美し 見 気 ただ 犬 そういう メタファー けど 出演 犬 全員 お家 見つかっ そう 良かっ ね."}, {"rating": 4.1, "content": "雑種犬 飼う 税金 納め なけれ ハンガリー 野良犬 増加 人間 虐め 収容所 連れ いか 買い主 見つから なけれ 殺処分. そんな 犬 施設 脱走 人間 復讐 パニック スリラー. 同時に １ 匹 犬 ハーゲン 少女 リリー 友情 描い 繊細 とても 感動 映画. カンヌ 国際 映画賞 視点 部門 グランプリ 作品 スリラー 期待 鑑賞 まし 以上 人間 犬 以外 私たち ペット 動物 あり方 考え させ 社会派 映画 でし. 250 匹 犬 街 暴走 シーン 闘犬 シーン とても 迫力 映画 鑑賞 どう やっ 撮影 だろ 目から鱗 でし. CG 一切 出演 犬 収容所 犬 訓練 撮影 らしく 犬 演技力 訓練 すれ !! 驚き 犬 こそ でしょ ね 猫ちゃん でしょ .. 笑. やっぱり 人間 身勝手 心 痛く. 弱い 愛 持っ 大事 大切さ 描い お勧め."}, {"rating": 3.7, "content": "斜め 走る 陸橋 俯瞰 ショット 橋 自転車 優雅 渡る パーカー 姿 少女 やがて 路地 裏 走る 後ろ 振り返る 曲がり角 左 曲がり 必死 つい くる ラブラドール・レトリバー 雑種 一 呼吸 置い のち やがて 犬 大群 ラブラドール・レトリバー 雑種 追いすがる 広い 通り 一目散 向かっ くる 木漏れ日 下 公園 少女 愛犬 束の間 じゃれ 合い 平和 生活 一瞬 崩れ 去る 少女 リリ （ ジョーフィア・プショッタ ） 13歳 両親 既に 離婚 幼い 娘 親権 母親 持っ 仕事 海外出張 関係 3 ヶ月 家 空け ね 嫌々ながら 幼い 娘 別れ 夫 預ける 物語 始まる 娘 後部座席 浮か 表情 愛犬 背中 ゆっくり 撫ぜ 別れ 両親 リリ 見 前 口論 諍い 絶え 渋 々 娘 預かる 父親 娘 間 距離感 深刻 物語る 父親 食肉 加工 工場 毎晩 牛 死体 強烈 光景 目 教授 今 屠殺 場 不衛生 環境 汚れ 仕事 請け負う 男 一体 どんな 心境 だろ ？ かくして 居場所 娘 人生 疲れ きっ 父親 共同生活 始まる 愛犬 アパルトマン 部屋 招き入れる トラブル 起きる 隣人 雑種犬 国 許可 力説 父親 曖昧 誤魔化す 娘 奮発 ミディアムレア 肉 焼い ご機嫌 取ろ 娘 食欲 断る 13歳 多感 時期 過ごす 少女 父親 存在 心底 煩わしい. 共同生活 1日目 夜 事件 起こる 当たり前 愛犬 ハーゲン ベッド 寝よ 娘 に対し 父親 激怒 父親 娘 ペット 感覚 まるで 違う 無理矢理 離れ 部屋 幽閉 ハーゲン 夜泣き 止ま 普段 家畜 向き合い 神経 すり減らし 父親 娘 喪失感 向き合う 余裕 ことごとく 見解 食い違う 父 娘 対立 末 娘 見 前 愛犬 ハーゲン 無残 路上 打ち捨て 父 娘 乗る VOLVO 必死 追お 愛犬 ハーゲン に対し VOLVO 無情 走り去っ いく 突如 路上 打ち捨て ハーゲン 思い いかが ばかり ？ 車 引っ切り無し 行き交う 工業 道路 犬 意 決して 渡る 場面 不覚 ダルデンヌ兄弟 作品 主人公 同じ 感慨 抱く リリ いれ 食事 ことかか 犬 路頭 迷い 自分 食べ物 探さ なけれ やがて 食肉 店 軒先 迷い込み 店主 大 包丁 脅さ 間一髪 野良犬 命 助け いきなり 不幸 どん底 叩きつけ 一 匹 犬 を通して 描か 徹底的 無秩序 弱肉強食 世界 害獣 駆除 職員 殺処分 つけ狙わ ハーゲン やがて ホームレス 男 助け 地下 起こる 恐るべき 動物 売買 足 踏み入れ しまう 元 飼い主 人づて たらい回し 様子 まるで スティーヴン・スピルバーグ 戦火の馬 思い起こさ かろうじて 殺処分 逃れ 生き 地獄 言える 状況 ハーゲン 待ち構え. ハーゲン 生命 危機 時 同じく 13歳 リリ 数々 厄 災 降りかかる たかが 不良 少女 心 叫び しか 聞こえ いっ たら 意地悪 だろ ？ 確か 感情 汲み取ら 父親 非 娘 行動 問題 有る 相変わらず ギクシャク 父 娘 関係 学校 所属 オーケストラ 教師 諍い 夜遊び エクスタシー 運び屋 仕事 不純異性交遊 飲酒 13歳 子供 やっ いけ オンパレード さすが にやり 過ぎ 感 だろ 証拠 不十分 釈放 朝 父親 涙。 親不孝 娘 ようやく 立ち直ろ 決意 矢先 愛犬 ハーゲン 落ちる 落ち まるで 犬 身代わり 転落 言い過ぎ だろ ？ プロテイン 飲まさ ドーピング 注射 打た 人間 恐怖心 植え付け 犬 生命 危機 に際し 遂に 人間 牙 剥く. まるで サミュエル・フラー ホワイト・ドッグ 魔 犬 人間 勝手 都合 調教 自我 忘れ しまっ 犬 人間 ども 反旗 ひるがえす 姿 あまりに 皮肉 無人 通り 走り去る 犬 群れ 圧倒的 映像 息 呑む リリ 家庭 同様 何らかの 理由 捨て 犬 暴徒 化 街 占拠 姿 リリ 晴れ舞台 平行 描き まるで 猿の惑星 人間 動物 知恵 比べ 始まる 前半 部分 人間 行動 逐一 追う ステディカム 動き ダルデンヌ兄弟 登場 以降 ヨーロッパ 全土 流行 いわゆる ロゼッタ スタイル 似通っ ラスト 30分 まるで ハリウッド映画 劇画 タッチ 劇的 変貌 遂げる いつの間にか ボス 猿 ぬ ボス 犬 ハーゲン 復讐 さすが 行き過ぎ 思わ 笑 今作 種 強烈 人間 社会 風刺 だろ 身勝手 都合 捨て 殺さ いっ 犬 累々 たる 屍 そしり 受ける べき 時 来 コーネル・ムンドルッツォ 声高 叫ん 楽天的 アニメ トムとジェリー 使用 ハンガリー 狂詩曲 犬 怒り 対比 用い 犬 人間 置き換えれ 移民 不寛容 抑圧 示唆 的 寓話 機能 主従関係 逆転 大衆 蜂起 EU 圏 最も 恐れる 危険 状況 これだけ 犬 起用 撮影 さぞ 大変 だろ 撮影 苦労 偲ば 同時に ハーゲン 身 縮む 精神的苦痛 思え 人間 犬 こそ 賞賛 然るべき だろ."}, {"rating": 4.5, "content": "えっ ？. 去年 観 たく 観 たく やっと 観. エグ グロ 犬 可哀想. 出 くる 大人 みんな 全て クソヤロー. 殺さ 当然 ざま みろ. なんで 雑種 税金 ？ 雑種. イヌ 凄い 演技 ？ 本気 ？ 正常 ？ 異常 ？. やっぱり 犬 可哀想."}, {"rating": 3.1, "content": "ラッパ かわいい 思わず 笑っ ちゃう シーン いくつ ちょっと 大変 でし ヒーヒー 言っ まし."}, {"rating": 3.0, "content": "猫 成立 しない 話 ヒト イヌ 距離感 こそ 思う 苦手 シーン 多く まだ 気持ち 引きずら それだけ リアル 感じ わけ けど なんの 動物 良かっ って 話 少女 少年 ないし だろ."}, {"rating": 3.5, "content": "犬 社会的弱者 メタファー 思わ 深 読み ハラハラドキドキ ストーリー 引き込ま. 少女 犬 すごく かわいがっ てる けど 別れ あと タフ 考え てる 分から 入り込め. CG なし 犬 演技 拍手. 製作 者 熱意 拍手. あと パンフレット ほっこり 表紙 いただけ 他."}, {"rating": 3.8, "content": "中盤 普通 思っ けど 終盤 圧巻 鳥肌 立つ シーン いくつ 反乱 とか 仕返し 爽快 感 伴う けど 映画 ひたすら 悲しかっ. あと 音楽 最初 うるさい 思っ けど それ以降 そんな 逃走 シーン よかっ."}, {"rating": 3.5, "content": "少女 リリ 幸せ 暮らし 雑種犬 ハーゲン 人間 都合 理不尽 住む 場所 食べ物 放り出さ. 突然 恐怖 空腹 晒さ 命 危険 怯える 日々 始まる 辛い 言葉 無い だけ 全身 溢れる 戸惑い 悲しみ 沸き上がる 怒り 突き刺さっ 胸 痛かっ."}, {"rating": 3.7, "content": "犬 演技力 とにかく すごす ぎて 感動 むしろ 一番 見所. 東欧 おし ゃれっぽいかんじの 映画 おもっ たら 最後 スリラー ？ パニック映画 わけ わから よかっ 笑 面白い 笑. おわり かた まあ もう少し なあ おもわ なあ うーー."}, {"rating": 3.9, "content": "13歳 少女 人類 最愛 友 1 匹 犬 絆 描い 異色 問題 作品. 雑種犬 飼い主 重い 税 課す 新た 法律 施行 都市 住む 少女 リリ 13歳 リリ 音楽教室 トランペット 習う 純粋 子 傍 リリ 主人 慕う 雑種犬 ハーゲン 兄弟 おら 父親 2人 暮らし リリ にとって ハーゲン 家族 そのもの かけがえ 存在. 決して 裕福 言え リリ 家 にとって ハーゲン 飼っ 課せ 税金 負担 大きく 父 ダニエル 頭 抱え しまう …. 最愛 友 身勝手 人類 達 争い 止める 少女 愛と勇気. 人類 犬 歴史 とても 長く 約 13000 年 前 続い 言わ 主 家畜 飼わ 多かっ 犬 飼い主 忠誠心 高さ 故 人間 可愛がら 重宝 まし. そんな 歴史 持つ 犬 傲慢 飼い主 エゴ 路頭 迷い 過酷 環境 下 狂気 満ち 姿 変わっ しまい 愛くるしい 姿 リリ 接し ハーゲン 変貌 様 同じ 犬 ？ 思っ しまう 程 変わり果て 遭遇 たく 存在. 動物愛護団体 ペット こよなく 愛する 愛犬家 ハーゲン 変貌 ぶり こそ 人間 心 映し 姿 言わ おかしく でしょ ね 人間 反旗 翻し ハーゲン とても 印象 的 犬 好き にとって 姿 脳裏 焼き つい 離れ しまい. 撮影 250 匹 犬 達 出演 ブタペスト 街中 猛然と 疾走 シーン 圧巻 公開前 予告 とても 気 作品 ひとつ でし."}, {"rating": 4.0, "content": "リリ 可愛らしい. 親子 再生 物語 ね. いかにも 北欧 系 絵 作り 脚本 キラーオブトマト 的 B級 感 満載 いい. 照明 なんて レオン みたい. 合わせ 犬 演技 本当に 驚き."}, {"rating": 3.5, "content": "動物 関係 仕事 偏っ 見方 人間 生態系 頂点 君臨 動物 命 頂い てる のに 感謝 すら 命 尊重. 描い くれる ありがたい. 犬 達 収容所 逃げ出す 辺り リアリティ 闘犬 シーン どう やっ 撮影 とっても 自然 撮れ 愛犬家 辛 すぎる シーン 続き. 犬 達 復讐 いく そもそも 復讐 なんて ありえ 説得力 欠ける 惜しい. ハーゲン カンヌ パルムドック 受賞."}, {"rating": 2.7, "content": "最後 展開 ずっこけ. そういう ジブリ 任せれ いい のに. 脱走 劇 ドラマ とても 楽しめ. 犬 演技力 ものすごい どう やっ 指導 だろ …."}, {"rating": 3.2, "content": "まさかの 残酷 映画 驚い 最後 たぶん こう だろ 思っ 通り 展開 感動 最後 場面 美しく さえ 感じ ごと 暴力 だけ 解決 犬 教え くれる 映画."}, {"rating": 4.3, "content": "一 編 詩. 美少女 趣味 方 必見. 意外 暴力 シーン 多し."}, {"rating": 3.7, "content": "犬 視点 少女 視点 自分 上 存在 反抗 描く. いやぁ 思っ 以上 グロテスク 暴力的 エネルギー 溢れ 映画 反抗期 迎え 少女 父親 怒り 犬 視点 描く 人間 怒り 映像 真逆 近い ギャップ 面白かっ. パンフレット 触れ 予告 出さ 犬 版 猿の惑星 って 例え 正しく よ. 犬 演技 けど こいつ 凄 すぎ 前編 CG なし 描い 犬 演技 上手 すぎ どんな 差別 偏見 重ね 観 前半 難しかっ 感情移入 後半 容易く. 今作 犬 人間 っていう 明確 違い 差 種族 あえて 選ん 描い. 政治 的 意味合い 詳しく 知ら White god 言う 題名 神 本当に 白人 なのか ？ 矛盾 根強く 残る 差別 意味合い らしく GOD DOG 掛け らしい 作品 自体 皮肉 的 面白かっ. 完成度 高さ 双子 犬 監督 拍手 デート お勧め ませ."}, {"rating": 3.8, "content": "捨て ホームレス やがて 拾わ 売ら 薬漬け ついに 殺し やっ ブタ箱 入っ けど 脱走 自分 売っ 奴ら 復讐 … とか 書く チンピラ ？ 売女 ？ 思う でしょ 犬 って 話 犬 ハーゲン 芸 達者 最初 親 捨て 子供 見え もう ずうっと 悲しく 仕方 だから ハーゲン 捨て 張本人 父 飼い主 リリ 凶行 及ん 仕方 思っ … ラスト ちょっと 納得. 今年 見 中 最も 衝撃 的 作品 でし 都会 昨年 上映 でしょ."}, {"rating": 3.0, "content": "犬 題材 けども 犬 じゃ 置き換え 通じる 話 なあ 思っ. 犬 好き 犬 関わる 仕事 心 くる シーン たくさん 有り."}, {"rating": 3.0, "content": "これ程 見る 前 思っ ジャンル 違う 映画 久しぶり. マリリンに逢いたい 思っ たら 銀牙 ➕ 猿の惑星."}, {"rating": 3.4, "content": "雑種犬 重税 課す 悪法 施行 街 両親 離婚 13歳 リリ 数 日間 折り合い 悪い 父親 預け 一緒 連れ 行っ 愛犬 ハーゲン 疎ん じ る 父 やがて ハーゲン 捨て しまう 必死 ハーゲン 救う べく 探し回る リリ 一方 主人 失っ ハーゲン 安住の地 求めて 街 彷徨い 野犬 ブローカー 裏社会 闘犬 場 駆り出さ 獰猛 野生 目覚め ハーゲン 虐げ 犬 従え 人間 処分場 抜け出し 反乱 起こす. 緊迫感 満ち パニック スリラー 社会派 二つ 側面 持つ 衝撃 作 250 匹 犬 街 疾走 圧巻 ラスト 身震い. 昔 人間 一番 近く 共に 暮らし 犬 人間 都合 虐げ 生きる 一 軍隊 …. ハーゲン いつも 一緒 小型犬 可愛かっ …. 後日談 映画 出 250 匹 犬 全て 里親 探し 貰っ そう よ 幸せ 暮し 行く 願っ."}, {"rating": 4.0, "content": "母親 ３ ヶ月 仕事 海外 行く 事 離れ 暮らし 父親 ダニエル （ サンドロ ゾター ） アパート 預け 13歳 リリ （ ジョーフィア・プショッタ ）. 愛犬 ハーゲン 連れ リリ ダニエル 捨て しまう. 彷徨 ハーゲン 様々 苦難 遭い ついに 保護施設 送ら しまう. 係員 牙 剥い ハーゲン 施設内 犬 達 供 酷い 目 あわせ 人間 復讐 行う. タイトル ボスター 画 見 ファンタジー 系 思っ まし … とんでも. まず 犬 好き 目 背け たく 虐待 シーン 前半 占め. 闘犬 為 酷い 事 ハーゲン … 怒り 震え しまっ (^_^;). 終盤 一転 人間 達 復讐 ハーゲン 達 けど モロに 残虐 シーン 控え 口 血まみれ ハーゲン 見 辛い. 人間 勝手 エゴ 警鐘 鳴らす もってこい 映画 正直 愛犬家 オススメ 出来 ませ (･_･;. CG ナシ 数 犬 撮影 凄い しか 言え ませ 圧巻. 【 ＣＩＮＥＸ 】."}, {"rating": 3.7, "content": "ハーゲン 犬 凄い. 人間 寄り添っ 生き 彼等 一度 人間 利用 支配下 置か 牙 剥く 観 辛かっ. 後半 犬 達 感情 爆発 ちょっとした B級 ゾンビ映画 っぽく 見え まし メッセージ性 良かっ."}, {"rating": 3.0, "content": "愛犬 身 かなり 観 辛かっ 何度 目 伏せ. 人間 エゴ 欲 なんて 自分勝手 恐ろしく 残酷 だろ. ラスト 希望 優しさ もたせる 感じ 描き たかっ だろ けど 個人的 微妙 納得 いか. 伏線 張り 方 とか もう少し でしょ."}, {"rating": 3.2, "content": "人間 上 立ち 犬 服従 いつの間にか 私たち 犬 含め 全て 動物 下 見 だろ ？ 人間 にとって 無価値 廃棄 傲慢 価値 飼い慣らさ 犬 人間 時 欲求 価値 悲しい 現実 知ら 知っ 受け入れよ しない 人間 愚か ラストシーン 伝え たかっ 犬 同じ 目線 同等 立場 思いやる 気持ち 思いだし 欲しかっ でしょ ？. 自分 にとって かなり 衝撃的 犬 狂気 満ち 大 疾走 主人公 犬 ハーゲン 表情 豊か 演技 ？( 怒り 演技 作品 見所 テーマ 的 伝える 強力 説得 力 まし. 映画 登場人物 行動 動機 心情 いまいち 掴め いくつか まし お父さん 急 優しく 主人公 ピアノ 男子 関係性 そもそも 主人公 ハーゲン 本当に 大事 ？( ハーゲン 探す だけ 描写 だけ もう少し 心情 描写 欲しかっ 納得 見る ませ でし. それでも とにかく 映像 圧倒 間違い 頭から 離れ インパクト 強い 映像 素晴らしい 見応え 充分 まし."}, {"rating": 3.8, "content": "ジョン 今 いく ぞ ぉぉ ぉ. ちくしょう … 死に たく ねぇ … 死に たく ねぇ よ …. 奥羽 野郎 ども 銀 続け ギャオオオオオン. ウオオオオ 大将 おおおおおお. こんな 感じ 映画. ヨーロッパ映画 中身 芸術系 ハリウッド 作っ たら たぶん 熊 戦っ 思い ネタ わかる 人 犬の心 声 聞こえ きっと 二 度 楽しめ."}, {"rating": 3.4, "content": "思っ たより グロ く 怖かっ …. 犬 演技 素晴らしい ハーゲン 変貌 ぶり. 始め 方 手ブレ 多 すぎ 気持ち 悪く やはり 見せ場 犬 集団 映像 凄い. ファンタジー ドラマ サスペンス ストーリー. ラストシーン 構図 好き."}, {"rating": 3.0, "content": "本 作品 公開 後 出演 施設 犬 里親 見つかり 全 匹 引き取ら 話 知っ ちゃう 映画 力 って すごい って 思う じゃん ？."}, {"rating": 3.5, "content": "捨て 犬 敵意 遭遇 試練 耐え 取り戻す 野生 本能 犬 軍団 従え 人間 牙 剥く 姿 壮絶 一方 愛犬 捨て 少女 やさぐれ 知る 父 思い 二 者 見失っ 愛情 保護犬 社会問題 悲しき 反乱 物語 を通して 描く. 気弱 ペット 虐待 人間 立ち向かう 反逆 熱く 犬 版 猿の惑星 異名 伊達 じゃ 冒頭 始め 画 的 素晴らしい シーン 多く テンポ 良い わけ けど 犬 疾走 感 興奮 度 高い ノー CG 驚愕 ラスト ショット 震える."}, {"rating": 3.5, "content": "2016年 映画 始め. 予備 知識 なし 観 たら 冒頭 けっこう 感じ …. かわいい ワンちゃん 映画 思っ たら …. 犬 演技 すごい. リリ かわいい. 見 終わっ あと 思わず ハーゲン って 叫び たく まし."}, {"rating": 1.0, "content": "犬 反乱 後 ゾンビ映画 ハラハラドキドキ 感 ゾクゾク ww."}, {"rating": 3.8, "content": "ありがち 犬 少女 感動 秘話 よかっ. 今 観 どんな 映画 テレビドラマ 出演 犬 感情 豊か 強く 訴え かけ くる 演技. CG 無し 冒頭 ラストシーン 衝撃的. もう少し ネガティブ ラスト 期待 面白い 作品. 出演 全て 犬 施設 犬 全て 里親 見つかっ 後日談 映画 スタッフ 素晴らし 伺える."}, {"rating": 3.0, "content": "確か ノー CG 犬 大群 凄い. 冒頭 出 くる クライマックス 衝撃 うすい. 悪役 それほど 憎にくしく 同情 ちゃっ. 似 テーマ 猿の惑星:創世記 断然 いい."}, {"rating": 4.0, "content": "序盤 女の子 ワンちゃん 触れ合い 中盤 引き裂か 喪失 女の子 心 失う 犬 終盤 パニック ホラー 想う 苦しい かも だけど 現実 撮影 終了 後 エピソード 素敵 女の子 可愛かっ ラスト カット なんて 喋ら ぶん 犬 怖 けど 演技 凄かっ ストーリー やや チープ けど …."}, {"rating": 3.5, "content": "少女 犬 心温まる ストーリー. 犬 主役 人類 復讐 犬 版 猿の惑星 的 本作. 中盤 終盤 犬 残虐 シーン 犬 人 殺す シーン 多々 苦手 方 要注意 自分 苦手 観 しまい まし. ジャンル 分け ヒューマン ドラマ ぬ ドッグドラマ ？ はたまた スリラー 映画 ？ ホラー 的 要素 少女 犬 キャッチコピー だけ 観 しまう 面食らい 実際 想像 内容 かなり 違っ まし. 少女 犬 目線 物語 進み 序盤 2人 関係 取り巻く 社会 情景 描か 中盤 以降 ハーゲン 逃亡 作品 雰囲気 一変. 少女 手 離れ 先 世界 忍び寄る 人間 手 あまりに 冷たく ついに 出会っ いけ 人間 捉え ハーゲン どんどん 狂犬 化し ...。. もう やめ くれ 叫び たく 残虐 シーン 続き 偽物 分かっ 目 瞑っ しまい まし クライマックス 向け 序盤 積み上げ どんどん 崩壊 いく 中盤 以降 ずっと 辛い 製作 陣 なんで こんな 作品 作っ 途中 言い たく 答え 全て ラストシーン 集約. 身勝手 人類 キャッチコピー 相 まり 最後 リリ 目線 合わせる 姿 すごく 良い 引き 圧巻. 考える 後味 かなり 悪い けれど 解決. 見所 なんと いって 犬 演技. わんちゃん 出 くる 映画 って 101匹わんちゃん 心温まる 多く こそ 犬 喋っ 子供 楽しい ほんわか ムービー 多い 中 一 線 画し 印象 的 本作 主役 ハーゲン ペット らしい 愛くるしい 表情 だけ 歯 むき出し 狂犬 化し 姿 こなし 犬 界 名 役者 言っ 過言 でしょ. 動物 一緒 暮らし 身 犬 限ら 人間 生き物 共存 在り方 普段 目 瞑っ しまい がち 保健所 問題 今 一 度 考え させ 作品 でし. 転 展開 決して 好き なれ エンタメ 見る 納得 平均 点 作品 全体 見る あまり 低い 点 つけ でし ただ 承 ダラダラ 感 もう ちょっと スッキリ てる 良かっ."}, {"rating": 3.0, "content": "犬 好き 途中 見 つらかっ …。 闘犬 って 世界 って 初めて 知っ 主役 子 可愛い."}, {"rating": 3.0, "content": "人間 傲慢 故に 虐げ 動物 達 大自然 荒れ狂い 人間 達 教訓 罰 与える. 寓話 映画 限ら 使い古さ ネタ. 今作 そんな 作り モノ お話 感じ リアリティ. 言っ 出演 ワンコ 達 名演 賜物 でしょ. 主人公 雑種犬 ハーケン はじめ ワンコ 達 表情 立ち振舞 いが まさに 観客 語り掛け くる. しかも 出演 200 匹 以上 ワンコ 達 元々 保護施設 引き取ら 素人 驚き. トレーナー 勿論 監督 共演 人間 皆さん 努力 胆力 思い. 当然 犬 達 人間 間 信頼関係 無けれ 出来 事 作り上げ 作品 結果 説得力 強度 増す 自明の理 訳. 冒頭 ひと 気 街路 自転車 走る 少女 追い掛ける 犬 群れ 大 疾走. 神々しい ラストシーン 驚く 様 映像 演出 数々. 白い 神 タイトル 持つ 鋭い 批評 性 含め 本当に 力強い 一本."}, {"rating": 3.8, "content": "異質 おおむね 眠かっ けど ゾクゾク ぞわぞわ とこ 多かっ ぜんぜん 先 予測 立た めっちゃ おもろかっ. 仲良し 犬 少女 雑種 税金 かかる 謎 税法 引き裂か （ おまえ いったい 国なん よ ？ 思っ たら ハンガリー ね なるほど なるほど ー ） 少女 なげやり 犬 めぐり めぐっ 精悍 鍛え上げ 闘犬 ３ か月 経た 間 保健所 ボス 人間 襲っ 集団 脱走 復讐 遂げ いく. 少女 トランペット 片手 立ち上がる … （ なぜ トランペット 本編 ご覧 ください ）. まず 冒頭 無音 無人 街中 自転車 走ら 少女 とつぜん 犬 集団 現れ どろどろ 低い 音 鳴らさ ドラムロール ぞくぞく くる 回想シーン 犬 引き離さ 少女 子供 故 ままならな 辛い 落ち いく 少女 … お前 周囲 人 軽く ５ 歳 ぐらい 離れ しか 見え けど 歳 もしかして 同い年 設定 中盤 おわり ぐらい 冒頭 シーン やってくる けど ほんと このへん 面白い. あと 犬 犬 シーン めっちゃ 多い どう やっ 演技 ほんと 謎 飼い ならさ 犬 演技 じゃなくて いたぶら 痛めつけ 逃げ惑い 反撃 犬 めっちゃ 迫真 ただただ 圧巻 歯 むき出し 覚え ハーゲン 怖い たら. そう いえ 美少女 やたら ハーゲンハーゲン 連呼 シーン 多い なんとなく ドキッ い方 お勧め ン 音 聞こえ."}, {"rating": 3.2, "content": "冒頭 シーン ゾンビ 大群 少女 逃げ 犬 大群 押し寄せ くる カット 傑作 予感 感じ. だけど. 人間 非道 犬 怒り 立ち上がる けれど どうも 躍動感 起き 新 シリーズ 猿の惑星 猿 蜂起 上がり っぱなし けれど 犬 凶暴 化 やっぱり 知能 伴っ 人間 勝てる わけ スリル 感じ. 2015 12 56."}, {"rating": 3.2, "content": "勧善懲悪 思っ グロ かっ けど 泣け とくに 最 初ヤ やつ だけ お父さん 成長 あと 相棒 っぽい イヌ 激カ ワ."}, {"rating": 3.5, "content": "キャッチコピー (？) 争い 止める 少女 愛と勇気 けれども かなり ホラー 色 強め 犬 素晴らしい 役者 なあ 犬 乱暴 扱う シーン 闘わ シーン 映画 中 いえ ど 観 辛かっ …。 主演 女の子 小柄 周り クラスメイト 幼い 見える けれども 凄く 色気 美人."}, {"rating": 3.0, "content": "主演 女の子 とにかく かわいい 犬 演技 すばらしい ストーリー いまいち 途中 ずっと グレムリン 思い出し … （ グレムリン 好き だけど… ） 動物愛護 意識 強い ヨーロッパ 評価 違う かも 出演 250 匹 ワンコ ハンガリー 保護施設 野犬 演技 指導 訓練 細心 ケア そうだ 公開前 WEBサイト 里親 募集 キャンペーン 行い 新しい 里親 すべて 引き取っ もらえ そうだ そんな ソーシャルグッド 試み 含める 映画 評価 変わっ くる 広告 カンヌ ソーシャルグッド 賞賛 風潮 映画 カンヌ 影響 だろ とはいえ 人種差別 寓話 受け取れ いろいろ 見方 映画 かも 普通 みる つまら …."}, {"rating": 4.2, "content": "お前 どう 生きる ？. 問い詰め てる 号泣 しも. どう しよう 真実 突き付け. 監督 南アフリカ 作家 クッツェー 言葉 着想 得. 人間 どう 生きる 自ら 責任 持てる はず. 人 寛容 不寛容 人間らしく 非 人間 的 なれる. 人間らしい むしろ 犬 方 かも しれ."}, {"rating": 2.9, "content": "犬 反乱 思っ たより 地味 前半 ひたすら 退屈 わり カタルシス なし ひたすら 長く 感じ 体感 3時間 くらい."}, {"rating": 3.5, "content": "映画 存在 知っ 時 少女 犬 ヨーロッパテイスト ドロッ けど 仲 睦まじい ふれあい 映画 思っ まし 公開 近く 犬 版 猿の惑星 小耳 挟み 気 観 み まし. 最初 犬 可愛い なぁ 思っ 観 まし 途中 人間 捨て 闘犬 鍛え あげ CG ナシ 凄い 顔つき 生まれ変わり おぉ まさしく 犬 版 猿の惑星 展開. 出演 犬 達 どれ 実際 収容所 犬 動物 モノ 割 シーン 表情 動作 違和感 感じ させ よくも こんなに 演技 指導 もん 感心 まし. カメラ ほぼ 全編 にわたり 手持ち カメラ 臨場 感 緊張感 漂い 犬 達 蜂起 ラスト 言う 間. 猿の惑星 創世記 好き 映画 だけ 納得 映画 闘犬 鍛え 人間 襲う 復讐 最後 心 悪魔 売り飛ばさ ラストシーン ヨーロッパテイスト 終わり 方 良かっ なぁ 思い まし ワン."}, {"rating": 2.5, "content": "内容 的 実際 起き そう 気. CG 使っ そう 犬 迫力 凄かっ. 犬 好き 酷 作品."}, {"rating": 3.1, "content": "離婚 離れ 暮らす 父 愛犬 預け 少女 リリ 父 上手く 行か 雑種犬 税金 かけ 夜鳴き しまう 愛犬 ハーゲン 捨て しまう. 拾わ 売ら 買わ ハーゲン 闘犬 調教 受け 保護 施設 ぞんざい 扱い 傷つい しまい 他 犬 引き連れ 復讐 街 襲う. 犬 だって 心 子供 だって 守りたいもの 大切なもの 親 だって 一人 人間 完璧 じゃ 取捨選択 生き. そう 実感 映画 でし. 最近 ハリウッド映画 オシャレ 音楽 ガンガン 流れ 続け ちょっと 見づらい なあ 思っ けど こういう 映画 シンプル 見 やすい. 監督 犬 音楽 好き らしい ね. 犬 演技 上手い 言わ きっと 監督 こだわっ だろ なあ. 予告 使わ 犬 街中 走っ いく シーン 圧巻 でし. ぞくぞく. ただ 途中 殺伐と しながら ハラハラドキドキ しながら 見 のに ラスト どう ？ ファンタジー かよ …. はっきり 完結 よかっ じゃ. こそ The Bird. 思い出し 少女 ハーゲン ドラマ 戻さ 今更 手 握っ 汗 どう たら いい よ …. 仕様 技術 問題 始終 映像 ブレ 見づらい 酔う. ハーゲン 的確 恨む 人間 だけ 覚え 殺し 行く ご都合主義 悪い 意味 現実 引き戻さ. 半端 ドラマ ラブロマンス 必要 ？. リリ グラビア シーン 意図 生々しい. 父 和解 シーン わたし 的 よかっ. 父 確か 横暴 けど 離れ 暮らす 娘 どう 接し いい わから だろ 一人 好き 娘 いえ 他人 入っ しかも 犬 自分たち 同じ 扱う 見 激情 まあ 仕方 思う 娘 思春期 仕方 けど 反抗的 扱い づらい. 父 周り 反応 苛烈 擁護 たく 父 だって 人間. 監督 撮影 使っ 犬 250 匹 施設 戻す 可哀相 里親 募っ みんな 里親 見つかっ ね. どうしても 引き取り手 見つかり づらい 雑種犬 映画 出 話題 子 里親 見つかっ よかっ 監督 素晴らしい."}, {"rating": 4.0, "content": "カンヌ国際映画祭 視点 部門 グランプリ 受賞 ハンガリー映画. 圧倒. こんな 画 観 初めて. 離婚 機 父親 元 預け リリ 雑種犬 ハーゲン 家族 様 可愛 がっ ところが そもそも 雑種犬 気に入ら 雑種犬 飼育 場合 税金 課さ 理由 父親 娘 目 前 強引 犬 捨て しまう. 親 くだらない 子供 にとって 宝物 って 結構. 物質 的 モノ だけ じゃなくて 人間関係 然 り 恋愛 然 り アルバイト 部活動 等. うっかり 強引 取り上げる ものすごい 恨み 買う. 子供 金銭 的 自立 故 どうしても 親 承認 範囲 内 しか 行動 多い けど ふっきれ たら 最後 どんどん 親 目 届か 範囲 行っ しまう. ハーゲン 失っ リリ 授業 サボっ クラブ 行っ どんどん エスカレート いく. リリ 失っ ハーゲン 人間 エゴイズム 渦 囚われ どんどん 変わっ いく. 身勝手 人間 時に パートナー 歓迎 時に 道具 様 殺さ 犬. 後半 狂 誌 曲 つまり 人間 反乱 少し 爽快 感 多大 恐怖 感じ まし. 普段 人間 弱き モノ 犬 群れ 人間 襲う 様 ヒッチコック 鳥 連想 まし. 動物 共存 いく って どういう だろ. ペット 飼っ ありません 動物 暮らし いく 最近 興味 抱い. 際 高額 支払い ペットショップ 購入 保健所 飼お 決め. ぐらい しか ませ."}, {"rating": 3.8, "content": "目 背ける シーン 最初 方 ちゃんと 観. 自然 社会 犬 他 動物 上手く 共存 行か 行け のに 人間 エゴ 命 物 扱う. 犬 逆襲 ～ 心無い 人間 牙 噛み殺し く～. 怖 犬 気持ち 思う 切な すぎ. ホラー 苦手 だけ ど～. ラスト ひれ伏し いく たくさん 犬. 涙 しまっ."}, {"rating": 3.4, "content": "100 ： 0 猫 派 逆 犬 好きな人 見 方 良い 気. 方々 犬 版 猿の惑星 宣伝 （（ きっと 近未来 犬 支配 しまっ 世界 描い ヤプー っぽい 映画 なんだろう ） ） 思っ 見 行っ たら 全然 違っ ー っ 創世記 方 ー. 主人公 ？ 主 犬 公 ？ ハーゲン 君 超 面構え 物々しく 有体 言う 可愛く ファースト シーン 映画 犬 愛玩動物 据え 明確 物語っ. 保護施設 脱走 顔 アップ 血 濡れ せい 口元 裂け 見え まるで ヒース・レジャー 版 ジョーカー みたい 背筋 ゾッと まし 犬 パルムドッグ 取ら 誰 取る 言わ ばかり 顔 力 圧倒. 本作 ドッグトレーナー ： テレサ アン・ミラー クジョー 携わっ そう あと ベイブ ベートーベン 編集 妙 思い 全編 を通して 神業 しか 思え 犬 さばき でし メイキング 見 たい. 設定 無理 部分 （ 封鎖 てる 割 リリ スイスイ 街中 入っ く ？ ） 結局 諸悪の根源 父ちゃん じゃん … 微妙 胸糞 悪さ けれど 一生 見 忘れ インパクト 作品 でし."}, {"rating": 2.0, "content": "ちょっと 寓話 的 物語. 犬 達 演技 どう やっ 実現 非常 気 作品 でし. 収容所 シーン 台湾 映画 十二夜 思い起こさ かなり 切ない. 思い しまう. 2015 12 6 ヒューマントラストシネマ渋谷."}, {"rating": 3.7, "content": "観 事 迫力 画. ナウシカ よ って 感じ けど とにかく 人間 動物 傲慢 接し 過ぎ ？. 何様 ？ って 問いかけ てる 気. ハーゲン 役 子 達 約 250 匹 よく 頑張り まし ね. 撮影 どれほど 大変 たろ. クライマックス シーン 冒頭 持っ ちゃっ もったいない 気. それにしても 怒っ 牙 剥く 犬 顔 って 怖い よ ね."}, {"rating": 3.3, "content": "ルーム ランナー シーン 耐え 笑っ しまっ ホント ああ 訓練 てる 知ら けど だけ やけに コミカル. みんな 犬 版 猿の惑星 って 言う けど 銀牙 ★ 流れ星 銀 じゃ ？ ？."}, {"rating": 3.9, "content": "もちろん 犬 犬 一切 セリフ 名演 セリフ 感情 伝わる まるで アニメーション キャラ立ち それなり 犬種 チョイス 絶妙 思える 手持ち カメラ ブレ る 映像 見る 気持ち 悪く しまう 僕 キツ いとこ ろ 結構 ぞ キメ 画 しっかり 美しい 感じる カット いくつ 社会派 硬派 作品 見え クライマックス アクション映画 サスペンス映画 ギャング映画 すら ジャンル 映画 的 外連 味 エンターテイメント 純粋 楽しめ."}, {"rating": 3.5, "content": "思春期 むかえ 少女 リリ 飼い犬 ハーゲン 物語 ハーゲン 捨てる しまっ リリ ハーゲン 野犬 凶暴 化. ハーゲン 犬 保護施設 脱走 街 駆け抜け 人間 脅かす. 少女 どう. オーケストラ 投げ出し 犬 選ぶ 少女 父 愛する 少女 娘 愛する 父 オーケストラ 指揮 者 リリ 会話 （ わたし 葬式 吹い くれ ） 好き でし."}, {"rating": 2.0, "content": "もう ちょっと うまく 作れ そう 気. 話 わかり にくい オチ いまいち. 横 席 座っ 人 やたら ガサゴソ 気 散っ."}, {"rating": 3.6, "content": "犬 版 猿の惑星 イメージ. ごめんなさい 言っ ちゃう 猿の惑星 しか 見え ちゃう かも しれ. 個人的 途中 思い 始め いつ 人間 滅ぶ とか そんな ばっかり 考え. 誰 悪い 考え キリ けど 物事 根本 的 大体 些細な 出来事. 所詮 人間 やる 事 んで. 犬 舐め よって 話."}, {"rating": 2.5, "content": "ストーリー 人間 後味 悪い. 期待 復讐 ドキドキ 感 味わえ 不完全燃焼. ただ 犬 演技 すごい. トレーナー ？ すごい. ストーリー 猿の惑星 って 言っ けど 共通点 動物 復讐 事 だけ. 人間 だけ パート 色々 中途半端 理解 超え 共感. 人間 理不尽 だけ 感じ けど 動物愛護 啓発 映画 弱い 映画 だろ."}, {"rating": 3.6, "content": "ブログ 更新 まし ホワイト ゴッド 少女 犬 狂騒 曲 人間 罪 全て 犬 引受ける 悲劇 いつ 続ける ⇒ https :// t co 6 L 3 LZWQ 89 r."}, {"rating": 3.1, "content": "犬 好き 観 み けど. 殺伐 犬 かわいい 気持ち なれる 映画. 個人的 序盤 お父さん 仕打ち とても 信じ 子役 女の子 大人 対応 思う. 自分 たら もっと 激し くぶ ちぎれる 思う. 映画 言い たい わかり まし. 犬 ハート 理解 人 飼い主 資格 なんて. だけど 映画 撮影 自体 犬 にとって 精神的苦痛 虐待 ちょっと 不安 牙 出さ てる. そんな 細かい 気 単純 ドラマ みれ. まあ まあ 面白かっ. けど 予想 以上 普通 映画 観 終わっ 後 考える 心 残る なぁ. ああ 犬 ほしい なぁ."}, {"rating": 2.0, "content": "話 稚拙 説得 力無 すぎる 問題 重要 シーン カット まくっ ？ 不安 くらい 実際 生き 犬 使う 大変 だろ けど 人間 シーン なかなか. ま ーーー こういう 題材 丁寧 金 使っ 描い たら 全部 猿の惑星 ジェネシス. 犬 出 良かっ."}, {"rating": 3.7, "content": "犬 演技 てる … 大量 犬 追っ くる 映像 新鮮 … 犬 2時間 堪能 感無量 …. 優しい 犬 演じ 犬 うちの犬 同じ."}, {"rating": 2.5, "content": "犬 版 猿の惑星 ジェネシス でし ね. 主人公 犬 ハーゲン 飼い主 引き離さ あんな こんな 徐々に 人間 憎悪 抱い いく 表情 風貌 どんどん 凶暴性 増し いく 犬 演技 スゴイ. 犬 演技力 良い けど 内容 かなり 微妙 でし. まずは 犬 被害 甚大 わけ 嫌がらせ 程度 残念. もっと 人間 かぶりつい く 犬 達 見 たかっ."}, {"rating": 3.6, "content": "ハリウッド 違う 雰囲気 犬 少女 心 通じる ？ シン ドイ 映画 でし."}, {"rating": 3.0, "content": "結構 胸糞 映画. 犬 飼い主 美少女 まあ 子供 けど 犬 引き離さ 自分 可哀想 だけ 犬 自体 わりと どう 良い だろ なあ 見え. そう 美少女 ねっとり 撮ら 方 ロリコン 人 ご覧 たら よろしい. 犬 格好 良かっ."}, {"rating": 2.0, "content": "犬 派 猫 派. 長き 渡る 終わり なき 争い 遂に 終止符 打つ 作品. やっぱり ヌコ 大正義. ペット 愛 親子 愛 恋愛 動物愛護 精神 パニック ホラー 的 演出 盛り込む だけ 盛り込ん 全て 中途半端. テーマ 最後 分から. 点数 全て 犬 様 演技力. これだけ 本当に 拍手. 行動 だけ 留まら 表情 演技 出来る ね. 素晴らしい. 結び 批判 申し訳ない けど 最後 これだけ. カメラワーク. 嫌がらせ 如く ブレ まくる けど ？. 演出 たら 意味 分から. スキル たら 稚拙 過ぎる. 映画館 酔っ 久し振り."}, {"rating": 3.0, "content": "犬 どう やっ 操っ. すごい. 着眼点 発想 面白い. 主人公 女の子 可愛い. 聞い 言語 映画 新鮮."}, {"rating": 3.5, "content": "よく 欧州 動物愛護 先進国 だって 思わ てる けど 全部 ドイツ イギリス みたい こういう 映画 企画 生まれる 自体 捨て犬 問題 とか 殺処分 って 社会的背景 なんだろう なぁ … って 思い 視聴. 監督 インタビュー 答え てる 通り 主従関係 人間 犬 見立て てる だけ 犬 にまつわる 社会問題 提起 てる わけ むしろ 白人 統治 世界 模 てる なんで こんな タイトル 不思議 けど ソレ 読ん なるほど 納得. 肝心 本編 ハーゲン かって 位 過酷 目 変わっ いく 序盤 酷い 人間 達 怒り むき出し いく 後半 にかけて どんどん ホラー いく w ホラー っぷり 笑え くる 想像 違い すぎ w. まぁ 展開 結構 無理 とにかく 出 くる 人間 全て 屑 すぎ イライラ 犬 達 姿 擬人 化 すぎ とか 思わ けど 以上 保護 犬 だけ ココ 撮り きっ 上手い 編集 なぁ って 感心 保護 犬 達 里親 出す キッチリ 面倒 見 アッパレ."}, {"rating": 3.9, "content": "人間 犬 方 モラル 設定 時点 映画 勝ち."}, {"rating": 3.0, "content": "犬 以外 全員 素人 言わ 驚か そんな 映画 犬 主役 けど かなり ひどい 目 遭う 愛犬家 心 弱い 方 要注意. 良かっ 点. ①（ もう 笑う しか 意味 ） 笑え. ② 犬 集団 街中 疾走 迫力. ③ 犬 名演技. 予告編 自転車 こぐ 少女 背後 犬 大群 押し よせ くる シーン なぜ 冒頭 入れ 不明 （ つまり ２ 回 観る ） そんなに お気に入り 意味 よ ね 物語 的 重要性 低い. 立て続け 屠殺 場 牛 解体 シーン … …。 うーん 動物愛護団体 啓発 ビデオ じゃ ァ 父親 尋常 嫌 奴 ぶり 開始 10分 帰り たく （ ロク 人間 ）. 飼い犬 ハーゲン 父親 捨て しまっ 以降 少女 パート 犬 パート 分かれる 後者 （ ある意味 ） 面白かっ 単純 犬 演技力 スゲー 途中 出会う テリア 犬 友情 さすが 人間 っぽ すぎ … … 頃 もう 真面目 観る 気 失せ 笑い飛ばす 実際 以降 展開 リアリティ ヒネり かなぐり捨て B級映画 化す 正解. 途中 保健所 収容 しまう わけ 至る ハーゲン 体験 思っ 壮絶 本当に あんな 連中 … …。 後半 少女 元 目指す 思い B級 ホラー映画 ｗ チープ すぎる 展開 人間 っぽ すぎる 犬 笑う しか 前半 大人しく 優しい 犬 ハーゲン 見せる 怒り 表情 見もの 牙 けど シワ すごい. 反面 少女 パート 分からん かっ 可愛かっ けど 淡い 恋心 ？ 父親 和解 ？ 必要 結局 飼い犬 愛情 どんな もん 分から しまっ そのため ラスト 完全 消化不良 脚本 上手く まとめ 明々白々 あー 問題提起 モヤモヤ くらい いい カタルシス たっぷり エンディング って どう かって 話. そんな わけ とにかく 微妙 出来映え 頭でっかち 感じ 正直 もっと 低 評価 つけよ 思っ 犬 軍団 疾走 シークエンス 犬 様 名演 ぶり 免じる. それにしても 映画 カメラ 手ブレ どんな 意味 だろ もちろん ドキュメンタリー タッチ Ｂ 級 感 出す って すぐ 浮かぶ けど 映画 後者 だろ ？ それとも 単に 低 予算 とか ？ 人 酔い かね レベル. 手ブレ 撮影 者 存在 意識 しまう むしろ リアリティ 損なう （ フィクション ぽく ） 個人的意見 ま 本作 自由 カメラワーク 即興 性 重点 置か 着替える 金髪 美少女 いきなり ズーム いく どう 思い （ それとも 手前 父親 劣情 暗示 ？ やたら 老け 父親 娘 言わ 背 向け ショット 始め ちょうど バストアップ 後方 娘 ズーム いく ）. もう ひとつ 犬 主観ショット 確か 手ブレ 方 リアリティ 出る 時折 はさま 犬 低い 視点 ラスト 少女 （ 父親 ） とっ 行動 伏線 … … かも しれ （笑）."}, {"rating": 2.9, "content": "雑種犬 税金 課 すっ なんて 悪法 捨て 野犬 増える 野犬 捕まえ 闘犬 仕込む 輩 犬 駆り立て 人間 身勝手 残酷. 単純 感情的 好き嫌い 言え 大嫌い 作品 どんなに 父親 娘 和解 娘 愛犬 救お 事態 終息 結末 犬 にとって 悲劇 性 しか だろ こう しまっ たら 感動 なんか 出来る かいっ 娘 どんなに 複雑 年頃 反抗 的 態度 事 ややこしく てる だけ 愛し 身勝手 飼い 方 過ぎ 犬目 線 やっぱり 人間 目線 憤る 気持ち 正解 かも しれ. リアル 犬 動き 追って 犬目 線 カメラ 動き 臨場感 良い けど 揺れ 酷 過ぎ 酔っ 気持ち 悪く."}, {"rating": 3.5, "content": "ワン ワンワン. 犬 好き 自分 犬 やら 可愛く 見え しまう だから 後半 犬 襲っ くる 部分 可愛く 見え 緊張感 感じ もう少し グロ 描写 犬 脅威 感じ かも ワン ワンワン."}, {"rating": 2.9, "content": "人間 側 キャラ 全員 嫌い. 娘 親父 常に イライラ なんで そんなに イライラ わから. 授業 犬 連れ たら 先生 注意 ふてくされる 娘 腹 立っ. 完全 マナー違反 懇々 説教 やり たい. 犬 捨てる 理由 わから. 身勝手 いい 加減 しろ. 懇々 説教 やり たい. 犬 マッドドッグ 過程 楽しかっ. ただ 犬 奮起 瞬間 よく わから. 娘 エロ く 撮る シーン 多く ノイズ. ラストシーン セリフ 画 言い たい 言っ よかっ."}, {"rating": 4.0, "content": "一番 言い たい 犬 って 演技 すげ って. 画 静 動 映画 とても いい 緊張感 持ちこん 思っ."}, {"rating": 4.5, "content": "まさに 衝撃 作 言える 作品 久々 出会っ. 今年 観 中 トップ 5 入る 勢い. あらすじ 知ら 観 まんまと 罠 ハマっ ちゃっ 感じ まさか 号泣. 犬 映画 こんなに 感動 ベートーベン 101 以来 （笑）. 言い つつ 動物 映画 って こういう だいたい 子供 向け 大半 思い もう 根本 違っ シリアス 意味. リアル R1 5 相当 レベル 思う 笑. ヨーロッパ 諸国 捨て犬 事情 って 全く 知ら 雑種 飼っ だけ 税金 納め いけ ね 冷や汗 でる. 現実 的 テーマ 映画 を通して 世界 つきつけ 大胆 非 現実 的 描写 用い どこか ファンタジック 部分 面白い. ハンガリー 映画 初めて 観 まし カンヌ映画祭 視点 部門 グランプリ 獲る だけ さすが こういう 静寂 中 狂気 描き方 センス バツグン でし クラシック音楽 使い方 パーフェクト. パルムドッグ 賞 だって そりゃ 獲る わ 注目 す べき なのは 言っ ハーゲン Luke なんて イケメン犬. 一番 感動 エンドロール クレジット 犬 名前 出て いたこと Luke スタンディングオベーション 捧げ たい くらい ほんと. 表情 変化 微妙 間 とか 演技 半端 上手い って 犬 言う なんか 違和感 笑 どう 訓練 たら あんな 天才 犬 育つ 上映 中 何度 疑問 感心 落ち着か w. もちろん リリ 役 女の子 めちゃくちゃ 上手く びっくり まし 幼 中 独特 クール 色気 併せ持っ てる 印象 将来 楽しみ. 昔 犬 大好き のに 飼え ディズニー 実写 犬 映画 大量 観 我慢 子供 頃 思い出し まし （笑）. そんな 中 今 観 そういう 類 映画 中 最も 良い 意味 問題作 貴重 一 本 まし."}, {"rating": 3.4, "content": "なんか 凄い 映画 みち ゃったっっっって 思っ 犬 好き パルムドック み とく 程度 観 しまっ 後悔 重い おもい よぉ ぉぉ チビ シーン 悲し すぎ なぜ 観 よかっ 思っ."}, {"rating": 3.9, "content": "犬 人間 こわい. こんな 世界 絶対 嫌. 命 向き合う 簡単 じゃ ね. オープニング ものすごい 迫力 どう やっ こんな 映像 撮っ だろ さすが パルムドッグ."}, {"rating": 4.6, "content": "予告編 圧倒 誕生日 記念 映画 今作 選ん けど … 何だ 映画 w. 雑種犬 だけ 税金 掛ける 悪法 通っ しまっ ハンガリー 舞台 愛犬 （ 雑種 ） 税金 逃れ 捨て しまっ 少女 反抗 描く 映画 … 思い 途中 犬 視点 捨て 犬 達 カワイイ わんこ 物語 始まる w. おいおい ファミリー 向け 犬 頂戴 モノ かよ 鼻 笑っ たら 主演 犬 知ら ぬ 間 闇 世界 引きずり込ま いき … もう 目 背け たく 虐待 薬物 投与 どんどん 子供 見せ 内容 … 最終的 犬 版 ジェイソン 犬 版 猿の惑星 みたい 展開 いく 恐ろしい 傑作 映画 w. 社会 虐げ 雑種犬 住む 場所 失い 路頭 迷い 付け込ん 悪 手 かかり 最終的 社会 （ 平和 ） 人間 達 牙 むく … 姿 どこか シリア 難民 問題 テロ 問題 重なる 社会派 映画 一面. あと 犬 ちゃんと ダブル 主演 女の子 無防備 過ぎ 心配 くらい 可愛 いかっ ♡."}, {"rating": 3.3, "content": "犬 演技 てる. 最初 優しい 犬 のに 後半 につれ 凶暴 いく 様 すごかっ. まさに 犬 版 猿の惑星. ただ 中盤 退屈."}, {"rating": 4.3, "content": "[ ホワイト ゴッド 少女 犬 狂詩曲 ]. [ グリーン・インフェルノ ] 興奮 冷め やら ぬ まま …. 傑作 古典 パニック スリラー アレ. 思い出し …. ボク タイトル つける …. [ 犬 ] …. ボク 的 犬 映画史 塗り 変わる. ラスト 10分 でし 笑. [ ホワイト・ゴッド 少女と犬の狂詩曲 ]. 2015 12 1 名古屋 名演小劇場 観賞 まし ④. ※ ワンちゃん 大好き 方 残酷 シーン オススメ ませ m(__)m."}, {"rating": 2.5, "content": "思っ 話 うまく 映画 作る 過程 とか 考える すごい なー 思う けど 脚本 隙 だらけ 気. ただ 主人公 犬 ハーゲン 演技 すごい 表情 伝わっ くる そういう 点 サイレント映画 的 かも. 結構 去年 あたり 興味 取り上げ たとえば 精肉 いきなり とんでも リアル グロ 平気 少し きつかっ こういう 仕事 てる 人 よ なあ. あとひとつ 闘犬 闘犬 って どういう 風習 だろ 犬 闘う 本能 抑える って 建前 みたい けど 人間 コントロール てる 時点 愛玩 同じ. あと 東京 住ん でる 野良犬 最近 見 なあ 思う よ ね 小さい 頃 少し 気 けど. 犬 ブリーディング って 純血主義 たやすく 人間 置き換え 考え 自然状態 なんだろう 人間 野性 目覚める たら ？."}, {"rating": 4.0, "content": "少女 離れ離れ 犬 旅 経 後 少女 再開 話 だけ 見れ 感動作 気 だが 映画 紛れ バイオレンス アクション アニマル パニック映画. 映画 基本的 大人 しめ トーン 少女 離れ離れ 犬 地獄めぐり 描か 同時に 少女 側 どう いい エピソード 描か 犬 世界 見 人間 大人 恐ろしく 身勝手 存在 右往左往 犬 あぁ 悲劇 思う だが 予測 間違い 映画 主人公 犬 ハーゲン 保護施設 脱走 瞬間 突如 復讐 アニマルパニックバイオレンスアクション 化す 今 ハーゲン ナメ くさっ 人間 ども 皆殺し そう 舐め 犬 殺人 マシーン 映画 新た ジャンル 作っ 画期的 作品."}, {"rating": 4.0, "content": "犬 幸せ どう 幸 不幸 人間 掛かっ. 猫 派 もっと 犬 事 考えよ 思っ. 新人 女優 （ もっとも 今後 女優 続ける 分から ） ジョーフィア・プショッタ 新星 感 ハンパ 存在."}, {"rating": 4.0, "content": "愛犬家 方 ちょっと ショッキング シーン 多い かも. 甘 々 脚本 せい ちょっと イライラ ちゃう けど 街中 百 匹 犬 疾走 シーン 圧巻 総じて プラマイプラ. 犬 雑 扱う 奴ら 最後 痛い 目 ほっこり ☺ ️."}, {"rating": 2.8, "content": "カンヌ 視点 とっ てる そういう 映画 観る べき かも しれ けど おれ 無理 …。 脚本 甘 すぎ 出 くる キャラ 基本 イラ つい しまっ …。 あと すごい 酔っ やっぱ 手持ち 苦手. ラストシーン よかっ."}, {"rating": 4.0, "content": "捨て犬 問題 グサグサ 刺し くる けど ホラー 似 感触 楽しま くれる. ハーゲン 学習 行く 様 違う 名前 違う 生き方 強い 順応 行く 様 見 辛く. 賢く 優しい 犬 殺さ 見 けど 犬 幸せ ってな ？ 改めて 考え させ くれる. つかの間 かも しれ けれど 信頼 合っ 横たわ 時 訪れ よかっ 哀しい. それにしても 犬 演技 素晴らしい よ …."}, {"rating": 5.0, "content": "新宿 シネマカリテ. 人間 いい 扱わ 犬 地獄道 ちょ ー 頑張る 話 主役 犬 モチロン 喋ら けど セリフ 聞こえ くる 名演技 圧倒 とても スゴイ 解放 エモーショナル フューリーロード フュリオサ みたい 震え まし 涙 コンタクト 外れ."}, {"rating": 2.5, "content": "犬 映画 観 くる よ 母 言っ 出かける 準備 母 犬に名前をつける日 ？ 聞き まし わたし ホワイト ゴッド … 言っ 出かけ まし. ところで わたし 犬 怒っ 鼻 皺 寄せて 牙 剥き出し 唸る 顔 好き けど 映画 後半 顔 たくさん 見る よい. 牙 鋭く 削ら ランニングマシーン ひたすら 走らさ てる シーン 最後 記憶 無くし つまり 寝 しまい )、 起き たら 犬 反乱 ムカ つく ババア とか 殺し 最高 でし 雑種 バカ ババア 死ね. クライマックス トランペットププー 部分 ゲラゲラ 笑っ しまい まし 誰 笑っ ？ 思い まし だって ププー って 上手く トランペット シーン 使う なんて 笑 かし って 感じ じゃ 一緒 観 恋人 伏線 回収 ね 言い まし 映画 偏差値 低く 途中 寝 わたし わかる 伏線 伏線 言わ だろ."}, {"rating": 4.0, "content": "人間 裏切ら 犬 人間 虐待 調教 人間 牙 剥く 正に 人間 エゴ 描い 映画. 犬 愛する人 絶対 捨て 何故 犬 人間 同じ 心. 犬猫 簡単 捨て 殺傷 処分 現実 今 一 度 動物 飼う どういう 事 考え 欲しい. 何事 責任 持っ いける 自分 たい. 映画 中 リスト ハンガリー 狂詩曲 いい."}, {"rating": 4.1, "content": "犬 版 猿の惑星 謳わ 他 一味 違っ テイスト こんな 映画 今 観 感じ. 離別 少女 犬 神秘 的 物語 同時に 人間 エゴ 剥き出し かなり 社会派 作品. ただ 黙々と 牛 解体 非情 やり方 捨て犬 調教 闘犬 動物 横暴 扱い 痛烈 心 突き刺さる かなり 生々しく つらかっ …. 犬 ブチ 切れる 後半 展開 まあ ヤバい 沸 々 込み上げ くる 彼ら 怒り 臨界点 達し 均衡 崩れ 始める まさに 人類 警鐘 百 匹 犬 街中 疾走 光景 鳥肌 立ち まくり だし これだけ 観る 価値 思っ. 主演 女の子 めちゃくちゃ 可愛い あと キャッチコピー 好き."}, {"rating": 3.0, "content": "犬 凄かっ. アレ 本物 犬 ？ J ステイサム 辺り 特殊メイク 犬 演じ てる ？. そう 疑う 程 ハードボイルド アクション こなし まし アカデミー賞 動物 部門 有れ 受賞 てる はず. 街 襲っ 人 避難 だす 辺り 話し 運び 雑 感じ まし 女の子 不自然 タイミング 服装 変わっ 撮り たい シーン 撮る むりくり 話 繋げ 感じ ノ レ なぁ. コレ 2時間 位 長い. 90分 位 まとめ 欲しかっ."}, {"rating": 4.3, "content": "非常 変わっ 手触り 作品 似 映画 思い 浮かば. 雑種犬 だけ 税 課す 社会 犬 捨て 少女 偏屈 父 物語 捨て 犬 物語 平行 描か. 犬 版 猿の惑星 っていう 言い 得 妙 あんな SF じゃ テーマ 異なる. 様々 メタファー 読み取れる 寓話 性 高い 作品 端的 表現 すれ お互い 信頼 失っ 少女 父 犬 三者 様々 葛藤 経 信頼関係 取り戻す 話 言える かも しれ. 犬 反乱 起こす クライマックス 正に 犬 犬 犬. 撮影 大変 だろ. エンディング 余韻 独特 想像力 刺激. 主人公 リリ 演じる ジョーフィア・プショッタ いかにも 東欧 っぽい 美少女 将来 楽しみ. 草原 実験 いい 今年 旧 東側 美少女 映画 当たり年 ；´Д｀)."}, {"rating": 3.2, "content": "クラブ 数 百 犬 弾ける くらい 前衛 芸術 まだ 視点. しかも メタファー クソ."}, {"rating": 3.9, "content": "猿の惑星 \"、 征服 ジェネシス 思い出し 見 まし. 征服 公民権運動 オマージュ 成り立っ 構造 ジェネシス 社会構造 全般 アゲインスト. 現実 ありえ 話 相手 立場 立っ 考える 提言 作品 成り立っ てる なー. 前半 後半 落差 つける 展開 乱暴 しまっ ちょっと 退屈 眠く しまい まし ー. 全編 通し カメラ 高さ 大人 目線 子供 目線 犬 目線 切り替わる. ラストシーン 映画 テーマ 絡め つつ 納得 収め 方 上 もう 一つ 新しい 視点 示し 終わる 上手い 気持ち良い."}, {"rating": 3.8, "content": "主演 ワン 優賞 まちがい なし 名演技 でし ‼ ︎. 至って マジメ 映画 ツッコミどころ 満載 個人的 ゾンビーバー なんか 紙一重 … そんな 意味 楽しめ まし w. 見逃さ 良かっ (^^)."}, {"rating": 3.5, "content": "寓意 満ち 250 匹 犬 達 反乱 誘発 身勝手 人類 警鐘 鳴らす 最愛 少女 犬 達 交え 社会派 サスペンス !! 前半 温厚 人間ドラマ 助走 後半 衝撃 的 敵意 剥き出し 襲い 掛かる 映像 疾走 形勢 返す 逆転 劇 賞賛 !! 観る 前 70年代 流行 動物 パニック映画 雰囲気 的 勘違い やはり 拍車 掛かる 仕打ち 扱い 度重なる 残虐 性 犬 達 原動力 附加 脅威 性 増し 取れ 鳥肌が立つ 作品 .. まず 総勢 250 匹 犬 達 全力疾走 果敢 画面 中 駆け 巡る 経緯 聞き ディズニー映画 101匹わんちゃん 1961年 )』 連想 方 パケ写 等 実に 多い だろ .. 実際 更に 獰猛 闘う 意思 憑依 犬 達 眉間 皺 寄せ 表情 固く 息 呑み 震撼 まず 映画 大前提 先 注意 点 述べ おか なけれ いけ 事 要は 犬 好き 方 断固 お勧め 出来 点 数々 卑劣 虐待 無表情 大人 銃 撃ち抜く 悲惨 場面 終盤 多々 正直 直視 程 犬 好き 身 悲観 的 衝動 苛ま 原題 FEHER ISTEN ハンガリー語 白い 神 指し 天使 守護神 要は キリスト教 暗喩 だろ .. カンヌ映画祭 打ちのめし 結果 観 終われ 大袈裟 程度 事前 文句 監視 後 ジワジワ 湧き 余韻 浸る .. 無自覚 無責任 飼い主 行動 核心 部 トリガー 引く 訳 誰 言える 問い 映画 真っ 正面 向き合い 直接 対峙 疎通 行う 動物 共存 映画 最近 観 ジュラシック・ワールド 2015年 )』 ラプトル 大群 オーウェン 率い 睨み 利か 統制 アレ 似 感覚 覚え. 概要 ハンガリー 首都 ブタペスト 舞台 雑種犬 だけ 重税 課す 悪法 飼い主 少女 引き離さ 犬 ハーゲン 人間 虐げ 保護施設 入れ 犬 達 起こす 三者 三 様 反乱 描く 監督 本作 初 監督 作品 コーネル・ムンドルッツォ 担当 本作 第 67回 カンヌ国際映画祭 視点 部門 出品 同 部門 グランプリ パルムドッグ 賞 ダブル受賞 いたし まし. 補 論 1つ 挟め 多勢 凶暴性 増す 点 何処 猿の惑星 犬 版 的 印象 感じ .. 1番 度肝 抜い 場面 クライマックス 250 匹 犬 ブタペスト 市街地 猛然と 疾走 威厳 魅せ つける 集団 逃走 劇 場面 騒々しく 脳裏 焼 きつく 完成度 勿論 神々しい 研ぎ澄まさ 光景 唸っ 劇中 登場 犬 達 実は 全て 本物 ストレス 与え よう注意 促し 撮影 臨ん そう だから 本物 犬 達 交え 本物 迫力 追求 寓意 的 架空 法律 不 寛容 抑圧 虐げ 寓意 挟み 現代社会 警鐘 弱者 向け 共鳴 誘発 寓意 的 読み取り 着眼 すれ キリスト教 擬 立場 形成 メタファー 炙り出 訳 まあ 難しい 背景 一旦 隅 置き .. 犬 視点 獰猛 威厳 性 演出 疾走 感 神々しい 晴れ渡る 淀み 雰囲気 善 悪 形勢 覆す 風 バランス 撮ら 非常 見応え 脚本 ツッコミ 所 マイノリティ 境遇 置き換え 寓話 いえ ど 現実 正し 実情 問題 指し示す 映画 思え 愛情 憎悪 姿 変え やがて 復讐心 変貌 遂げる 敵意 剥き出し 犬 達 形相 スクリーン 通じ 側 訴え 掛け 昨今 テロ イズム 言える 事 代償 犯し 救済 命 限り 本望 寓話 世界観 故 考え させ クライマックス 大 カタルシス 息 呑む .. 結果的 物語 どうこう 側 日常 置き換え 階級差別 自己責任 比重 高める 等 色々 考え なけれ いけ 題材 犬 好き 方 寛容 姿勢 フィクション 前提 寓意 満ち 溢れ 迫真 映像 体験 深刻 社会 派 側面 併せ持つ 重厚 1本 劇場 お勧め !!. 【 結論 : 虐待 放棄 身近 問題提起 置き 方 絶妙 風刺 厳格 浸透 】."}, {"rating": 3.3, "content": "復讐 鬼 ぬ 復讐 犬. マックス ハーゲン 演技 すごい …."}, {"rating": 3.1, "content": "犬 苦手 ただただ 辛かっ けど ちょっと 面白かっ よ なあ."}, {"rating": 4.6, "content": "2015 11 23 @ 新宿 シネマカリテ. カンヌ映画祭 打ちのめし 宣伝文句 大袈裟 とてつもない インパクト 圧倒 序盤 こそ 不遇 環境 離れ離れ しまう 愛犬 ハーゲン リリー 物語 けど 一転 緊迫感 濃厚 ドラマ 戦慄 ホラー アモーレス・ペロス パフューム 人殺し 物語 彷彿 急 展開 面 食らう 戦う 101匹わんちゃん 如く ストリート 駆け抜ける 250 匹 怒涛 犬 圧巻 それでいて ラストシーン 描写 素晴らし グッと 涙 こみ上げる. 人間 身勝手 飼い慣らさ 犬 野生 目覚め 敵対 確か 猿の惑星 的 けど あまり にも 人 犬 シンボリック 描か 途中 犬 思え 専横 的 体制 強いる 支配 層 蔑ま 武力行使 走る 抵抗勢力 構図 本来 美しい 従順 関係 はず 飼い犬 回帰 希望 見いだす 先日 パリ 痛ましい テロ だけ 投げかけ 本当に 素晴らしい 思う よ 動物 保護施設 収容所 制御 野生 テロリズム 武力行使 許容 訳 決して けど タイトル 通り 白人 神 なのか ？ 問いかけ 叩きつけ 人 犬 野生 利己 的 目覚め させる シーン なんか いろいろ 彷彿 堪ら シーン 犬 好きな人 酷 すぎ 目 当て 思う 隣 席 方 途中 退室. 重要 リリー 学校 吹奏楽 団 演奏 曲 ハンガリー 狂詩曲 複雑 状況 下 もと 敵対 両者 帰属意識 思い起こし ハンガリー 国 共に 安住 理想郷 夢見る 素晴らしく いま 世の中 こういう 考え 持つ 唯一 解決策 じゃ だろ あんな ラストシーン 描い みせ 希望 胸 打た 涙 溢れ."}, {"rating": 2.8, "content": "犬 版 チャッピー みたい 映画 人間 描写 がわり シビア 犬 がっつり 擬人 化 残念 もっと 野生."}, {"rating": 4.0, "content": "冒険 譚 成長物語 復讐劇 様々 表情 見せる カタルシス 無縁 哀しい 反乱 微か 希望 感じ させる ラスト 美し マッドマックス怒りのデスロード."}, {"rating": 5.0, "content": "予告編 ポスター ミスリード 良い 意味 期待 裏切っ くれる 映画 とはいえ 予告編 嘘 付い 本編 先 行っ くれ 言っ てる 分から かも しれ 本編 観 人 分かる はず. 物語 主人公 少女 愛犬 一人 一 匹 視点 描か 世界 物語 そのうち 犬 ほう 人間 怖い 目 遭わ 事 きっかけ 人間 達 反旗を翻す. 予告編 反旗 翻し 犬 達 暴動 止め 嘗て 愛犬 絆 結ん 少女 だけ 感動 物語 みたい 触れ込み 実際 観 みる そうじゃない 少女 犬 絆 どうこう っていう 生暖かい 物語 なんか じゃ ませ わりと 容赦 犬 復讐劇 後半 完全 アニマルホラー. このミス リード 容赦 現実 世界 描き方 説得力 本当に 良い 映画 観 思い まし カンヌ映画祭 だの パルムドール （ パルムドッグ 笑 ） 売り 文句 どことなく アート 雰囲気 醸し出し てる けど まったく そう じゃ. こういう 動物映画 感想 ありがち 動物 演技 凄い っていう 感想 今回 ガチ ね ただ 演技 凄い なんて テンプレ 表現 使い たく 言う …. 瞬間 犬の目 完全 ヤバい. ."}, {"rating": 3.0, "content": "犬 演技 素晴らしい. ただ 残念 かなり 画面 酔い. 最後 見 たかっ 気持ち 悪く 断念 画面 酔い やすい 人 注意 ください."}, {"rating": 3.4, "content": "胸 痛い. もちろん 犬 達 台詞. 街 放り出さ 学ん いく 姿. 疑う 知ら. 人間 稼ぎ さま. 寂し がり 屋 ハーゲン. 狂暴 いく. せめても 救い 子. 首 狙え って 確か ね. 伏せ 服従 って 本当 ね. もう 息苦しい 想い 観 終え. 放心."}, {"rating": 2.6, "content": "ヒューマントラストシネマ渋谷 観賞. 察し 自分勝手 世間 知らず アホ 少女 バカ犬 自分 精一杯 子供 向き合え 父親 織りなす はた迷惑 物語. 期待 過ぎ しまっ なんか 盛り上がり まま 終わっ なぁ って 感じ. 犬 大 暴れ 場面 もっと 踏み込ん ほしかっ けど そういう 描写 いんじゃ って 製作 側 言い そう そういう 描写 入れ たら 映画 ランク 下がる 偏見 同時に 持っ そう 分かり まし. 主人公 少女 役 人 あと 数 年 たら かなり 美人 そう 気."}, {"rating": 3.3, "content": "人間 しばく ぞ 犬 宣戦布告 人間 リベンジ 燃える ワンワン パニック映画. 人間 ドラマ パート 霞む くらい 犬 演技 魅せ. ２ ５ ０ 頭 人間 しばく ぞ ワンコ 達 大進撃 圧巻 犬 好き 堪ら 犬 まみれ 光景 スクリーン 展開 恐怖 可愛いっ 設定 人間 しばく ぞ ワンコ 達 けど 子 実は 優しい 顔 てる. 正直 予想 派手 けど 犬 進撃 観 だけ 充分 元 取れ スクリーン ワンコ 観 てる だけ 頬 弛み っ ぱ 内容 的 犬 好き キツイ 部分 …. 色んな 感情 閉じ込め ラストワンカット 神秘 的 光景 必見 ラスト だけ 観 損 思う. 映画館 鑑賞."}, {"rating": 3.5, "content": "予告 観る 限り よく わからん とにかく 街中 犬 達 放た 都市 機能 停止 みたい 想像 けど. ちょっと 思っ 違う 感 …. 舞台 東欧 ぽい 雰囲気 思っ 調べ たら ハンガリー. アバン まさに そういう 絵 無人 街 女の子 チャリ 疾走 追う 犬 達 始まる けど. 本編 とにかく 穏やか シーン つながる 長い 前 振り. 主人公 女の子 リリ 愛犬 ハーゲン 引き離さ 心配 状態. ハーゲン リリ 探し 色んな とこ 落ち いき 闘犬 始末. 凶暴 化 人類 復讐 もっと 深い テーマ あっさり 言う こういう 感じ. 脇 キャラクター リアリティ 観 引き込ま 映画 事態 そんなに 乗れ 感じ. もっと 爆発 的 犬 達 暴走 思え 案外 地味 感じ. テーマ 少女 犬 よ ね. 犬 買っ てる 人 どぎつい シーン 多め けど こういう シーン 犬 達 怒り ませ よ ね. 撮り方 全編 手持ち 感 犬 とにかく よく 撮っ 映画 思い まし."}, {"rating": 1.5, "content": "原題 ： FEHÉR ISTEN. 本編 ： 199分. とある 街 数 ヶ月 間 犬 嫌い 元 父 暮らす 事 リリ リリ 愛犬 ハーゲン. 雑種犬 税金 かかる 法律 雑種犬 飼う 税金. 納め なけれ いけ. 税金 収め 場合 当局 犬 引 取る 仕組み 当局 引 取 ＝ 死 意味. 父 暮らし アパート 犬 嫌い おばさん 犬 部屋 中 連込む 見 次 日 偶然 当局 現れる 犬を飼う 税金 納めろ 言わ 父 前妻 子供 勝手 連れ 税金 払える 追い返し しまう. リリ 自分 学校 行っ 間 当局 来 勝手 愛犬 連れ 行か ？ っと 予想 学校 連れ込み クローゼット 中 忍ば 出 しまう ハーゲン. 教師 激怒 リリ 場 立ち去る. 学校 連絡 受け リリ 父 リリ ハーゲン 探し だし 車 乗せる 犬 事 口論 激怒 父 車 ハーゲン つまみ出し しまう. 数 日 後 リリ ハーゲン 探し 見当たら 日々 過ごす. リリ 父 捨て ハーゲン 当局 逃げる. 裏 取引 闘犬 ブリーダー 手 渡り 調教 過酷 日々 送る 人間 恨み 蓄積 ゆく. 不意 つい 逃げ出す 当局 捕まっ しまう ハーゲン 保護施設 溜まっ 犬 引き連れ 人間 襲い だす. ハンガリー 産 映画. 犬 愛好 人 辛い シーン 多い 百 匹 犬 街中 駆け 巡る シーン 不気味. 今作 見る 前 犬 板 猿の惑星 見聞き まし インパクト 思い. 生 犬 使っ これだけ 動かす 凄まじい. メイン 犬 ハーゲン 他 肉屋 知り合う 毛並み やや 長め 白 茶 犬 愛らしい. 銃弾 倒れる シーン 息 絶える シーン コロン コロン 倒れる 観 心苦しい 同時に 芸 達者 っと 思い 観 まし. 犬 かわいい ただ それだけ いくら だって 類似 映画 今作 良い ？ 疑問 沸く. 自分 考え 結果 全体的 ダーク 犬 食い ちぎら シーン 力 入っ. 着眼点 がいく 勢い 今作 簡単 まとめる 砂場 出来 良い 城 作りあげ 見物人 ～！」 っと 絶賛 同時に 自ら 城 破壊 しまう 感じ. 過去 様 思い 映画 久しぶり 実感 もらい まし. 良い 思い出 ませ ｗ."}, {"rating": 2.5, "content": "犬 演技 ガー とかいう 感想 あん まどう いい 安易 メタファー 赤面."}, {"rating": 3.6, "content": "とにかく ラスト 40分 愚か 人間 達 虐げ 雑種犬 反撃 転じる 場面 とにかく 圧倒 250 匹 犬 爆走 迫力 急 ホラー映画 演出 増え 煽ら 恐怖感 逆襲 一人 少女 止め 緊張感 これだけ 観る 価値 映画. いやいや これだけ じゃ 少女 リリ 演じ 女の子 映画 デビュー作 思え 演技力 負け いや インパクト 遥か 上回っ 犬 まるで 人間 演技 ごとく 怒り 戸惑い 甘え 自由自在 表現. これだけ 魅力 全体 スコア 低め 至る 流れ 原因 そう 気. 少女 父 少女 男の子 会話 人物 描写 雑 感じ. 雑種犬 反撃 転じる 過程 主役 犬 ハーゲン 以外 いっ 描か あと 野良. ただ 監督 インタビュー 道義 的 メッセージ ワクワク 見 ほしい 言葉 愚か 人間 可哀想 雑種犬 構図 感覚 的 捉え 最後 復讐劇 楽しむ くらい 心構え 一番 しっくり そう. 最後 カット エンドロール 余韻 最高 でし."}, {"rating": 3.6, "content": "命 軽視 者 命 復讐 犬 好き 辛い かも しれ けど 素晴らしい 映画 でし."}, {"rating": 4.5, "content": "凄い 観. まず オープニング 自転車 橋 かける 女の子 上 横 なぜ ペダル 映さ それだけ 違和感 けど どこか おかしい そうだ 何故か 通り 誰 思っ 突然 少女 後ろ 犬 大群 迫っ きた. これだけ 監督 思惑 通り 胸 つかま しまう. 主人公 少女 父親 吹奏楽 団 先生 反抗 的 態度 とる 大人 自分 理解 くれ 理解 しよ くれ 他 子供達 笑顔 あまり 見せ いつも 含み 表情 もしか たら 主人公 同じ 状況 かも しれ. 犬 状況 そう 雑種犬 だけ 邪魔者 扱い 金属 首輪 括り 付け 収容所 送ら 誰 犬 感情 慮る 人 だからこそ 主人公 ハーゲン 執着. 中盤 野良犬 ハーゲン コミュニケーション 取る 場面 ディズニー とか ピクサー アニメーション やる 分 顔 表情 やら 毛 表現 駆使 豊か 表現 だろ 耳 動かし 鳴き声 実写 犬 同士 コミュニケーション てる 見せる 面白い ちゃんと 犬 思っ 分かる 実は 凄い （ 後 表情 演技 凄く ） あと 人間 逃げる シーン いい シークエンス 映画 白眉 だろ. クライマックス こんな 見 収容所 犬 出 行く 場面 とか 画面 きまり まくり CG 使っ そう どれ だけ 大変 もはや 想像. 犬 達 反逆 もっと 踏み込ん 描い 欲しかっ 意見 散見 行か 映画 魅力 言い たい 例えば ペキンパー 映画 暴力 果て 何かと 考え いくら 反逆 言っ たって 暴力 正当 化 向こう 側 （ しかも 一 回 超え たら 戻れ ） 犬 達 行き かけ エンディング こそ 希望 見る 感動. 言い つつ あー 犬 反逆 様 もう一度 みたい."}, {"rating": 3.5, "content": "250 匹 犬 街中 駆け抜ける シーン 圧巻 それから 主人公 女の子 マチルダ 的 可愛い."}, {"rating": 4.0, "content": "2015年 映画 ｢ トライブ ｣ 並ん 伝え たい 手法 合致. トルコ ｢ シーウ ゛ ァス ｣ 少年 闘犬 主題 圧倒的 犬 映画. 2015 11 25 HTC 渋谷."}, {"rating": 4.3, "content": "犬 ハーゲン 演技 素晴らし すぎ 何度 胸 苦しく 虐げ 差別 犬 姿 同じ 立場 人間 象徴 思っ 安易 仲直り ラスト よい 大事 相手 同じ 目線."}, {"rating": 3.5, "content": "ワンちゃん 可愛い 人間 醜い 肉屋 親父 包丁 片手 食っ やる ワンちゃん 追い込む シーン 爆笑 ワンちゃん 愛 強 すぎ 悪意 満ち 人間 描写 満載 犬 好き 人間 主人公 以外 一人 登場 どうか てる."}, {"rating": 4.0, "content": "雑種犬 課税 掛け 設定 ハンガリー 起こる 怒れる 犬 リベンジムービー. 前半 雑種犬 だけ 課税 掛け 疎ま 捨て 街 裏 人知れず 倒れ 野良犬 独自 コミュニティ 作っ 野良犬 捕まえ 闘犬 無理やり 戦わ 人間 エゴ ひたすら 淘汰 犬 姿 映し出さ. 淘汰 犬 淘汰 人間 構図 完全 ひっくり返る 後半 カタルシス 満点 今 横暴 働い 人間 ひたすら 駆逐 いく. ラストシーン 人間 犬 対等 扱わ べき 同じ 生き物 示唆 場面 素晴らしく エンドロール 余韻 最高 良かっ. 人間 犬 ほう 演技 上手い サミュエル・フラー ホワイト・ドッグ 以来 犬 映画."}, {"rating": 4.7, "content": "カンヌ ベルリン ベネチア. たら さい オスカー いい. ハーゲン 演じ ワンコロ 主演 ワン 優賞. なんて 思い 観 たんす けど. パンフレット 見 たら カンヌ パルムドッグ 賞 受賞 てる すね. さすが カンヌ 主演 ワン 優賞 パルムドッグ かっけ ぇ. もうこ ワンコロ 演技 超 スゴイ す. 甘え 喜び 悲しみ 恐怖 狂気 怒り あらゆる 感情 言葉 無し 表情 所作 だけ 巧み 演じる 役者 人間 まぁ 見. 全て ワンコロ 好き 観 もらい たい 映画. たんなる ワンコロ かわいい 映画 覚悟 必要. ワンコロ 版 猿の惑星 なんて 例え. 猿の惑星 数 段 壮絶. 気楽 観 ファンタジー. 映倫 R12 指定 気 弱い 中学生 トラウマ そう. 最愛 友 身勝手 人間. タイトル 宗教 映画 っぽく 好き なれ キャッチコピー 秀逸. 正直 ワンコロ 集団 街 疾走 予告編 観. わ ワンコロ 映画. って 観 行っ 身 思いがけ 重く キツ かっ. 人間 ワンコロ 関係 時に 友 時に 仕事 パートナー 家族. 太古 時代 互いに 切っ 切れ 関係. 人間 文明 栄える ワンコロ 自由 人間 失わ 対等 立場 どころか. ワンコロ 人間 敷か ルール 中 しか 生きる 許さ. はみ出し 者 容赦 制裁 与え. 映画 胸糞 シーン 山 出 くる. 雑種 税金 かけ 捨て しまえ. 野良 ワンコロ 駆除 しろ. 大きな ワンコロ 鍛えれ 闘 ワンコロ 使える かも ？. 主人公 ハーゲン 元々 おとなしく 優しい 心 持ち主. 無数 人間 数々 悪意 向け 秘め 野生 呼び覚まさ. 人間 敵意 心 中 優しさ 取っ 変わっ しまう. 敵意 小さな 胸 溢れ 出し 時 最愛 友 最悪 敵 人間 襲いかかる. そもそも ワンコロ 戦闘 能力 なんて もん 本気 なれ 小型 ワンコロ さえ 人間 なんか 遥か 高く. 大型 ワンコロ なれ ヒョードル メイフェザー 世界 最強 男 セガール 敵 わ. ワンコロ 敵 化し 時 血で血を洗う 争い 人間 にとって ワンコロ にとって 地獄 さま だろ. 動物 後進国 言わ 日本. 作品 遠い ハンガリー 作品 馬鹿 はいら ませ. 最愛 友人 共生 いく 人 ワンコロ 優しい 社会 創造 急務 感じ. ちなみに 僕 作品 1番 胸糞. 人間 側 主人公 少女 父親 税金 かかる 理由 ハーゲン 捨てる. きっかけ 少女 グレ 補導. 時 自分 過ち 気づい 泣い 少女 謝り. 新しい 犬 買い 行こ. って 言う. 少女 にとって 兄弟 親友 ハーゲン 捨て おい. 新しい 家族 買い 行こ って マヂキチガイ しか 見え ませ でし …. 人間 敵 再び 少女 前 現れ ハーゲン. 結末 あと どう物 語 続い いく ？. あまり 幸せ 想像 胸 苦しい. あぁ 久しぶり 泣ける 映画 出会っ. 苦しい 作品 衝撃 的 愛 物語. ワンコロ 反乱 起こす スペクタクル シーン 迫力 オススメ. 野火 並ん 年間 ベスト ？."}, {"rating": 3.1, "content": "雑種犬 課税 掛け ハンガリー. 飼い主 離れ離れ 事 余儀なく 犬 ハーゲン. そんな ハーゲン 拾わ 先々 人間 苦痛 与え やがて 人間 怒り 覚え いく …。. 映画 出来 云々 置い とい 兎に角 犬 だけ 表現 出来 事 手放し 賞賛 たい. 場面 場面 犬 どう 思い どう 感じ どう たい 画面 を通じて しっかり 観客 理解 凄い. ハーゲン 最初 心細い 人間 信じ 所 仲間 人間 傷付け 時には 理不尽 命 奪わ 次第に 怒り 憎しみ 湧き出る 過程 ハーゲン たたずまい しっかり 遷移 分かる. 逆 人間 同士 話し 演技 雑 過ぎ ？ って くらい 惜しい 部分 続く. ストーリー 少し 腑に落ちない 部分 多く ハーゲン 飼い主 リリ 反抗期 酷い だろ って 態度 行動 たった 一言 だけ 説明 雑種 課税 あまりに 理不尽 理解 苦しむ 展開 多い 残念."}, {"rating": 3.6, "content": "なんの 予備 知識 犬 映画 ね w 感動 系 ？ w みたい ノリ テキ トー 選ん み わけ かなり シリアス 映画. 犬 って 虐待 とか やっぱり 人間 威嚇 表情 とか 変わっ ちゃう けど すごく わかる 映画. 心 優しい 犬 色々 変化 起き いく 感じ けど って 人間 育て 方 変わっ いく わけ 同じ 言える 思っ. だけど やっぱり 身体 的 残っ 幼少時代 どう やっ 育て とか とか 思っ ね. 雑種 差別 人種差別 同じ 思う 犬 たら 差別 いい ？ 命 もっ 以上 人間 一番 なんて そんな 事 よ ね."}, {"rating": 3.7, "content": "どんな 映画 日本版 ポスタービジュアル コピー ええ 感じ 語っ くれ てる もん そんな 感じ. まぁ 多く 人 名前 挙げる あろ 猿の惑星 エンタメ 性 抑え 尚且つ 猿 更に 身近 犬 用いる 一層 テーマ 足 踏み入れ 易く てる 見事 思っ. 身勝手 人類 業 深 描く 部分 序盤 結構 シビア 描写 もん グロ 苦手 人 要注意. 個人的 グロ 無理 って わけ けど こういう 生活 一部 成り立っ てる 部分 直結 残酷 やっぱり 目 背け たく 思い. ともかく おい 主役 犬 ハーゲン 闘犬 見せる なんと 言え 表情 物語 動く 後半 怒り 表情 表現 力 高さ 圧巻 鑑賞 後 カンヌ 黒 蝶ネクタイ つけ 姿見 ギャップ 和む オススメ とこ. 人間 見 クソッタレ 悪 勿論 した やろ 思う 人間 容赦なく 牙 剥く 展開 見れ 全て 人間 身勝手 思わさ 考え させ. ラストシーン 予想外 けど 抜群 余韻 残し 幕 引く 感じ 期待 通り やっ わ 工藤."}, {"rating": 2.7, "content": "藤子・F・不二雄 作 エスパー魔美 サマードッグ 並み 辛辣 思いやり 現実 折り合い ほしかっ 女の子 パーカー 似合っ."}, {"rating": 3.8, "content": "映画 内容 どうこう 以前 250 匹 犬 ノー CG 撮り 切っ 事実 戦慄. 昔 どう アイフル CM 作っ 方 動物 ネタ 全然 思い通り 動い くれ 本当に 気 狂い そう 聞い 事 映画 絵 面 だけ 1000回 位 逝け そう 感覚 味わえ まし （ 犬 すぐ 飽き ちゃう 一日 5分 ぐらい しか 撮影 出来 らしい ） あと エサ とか フン とか 絶対 エラ イ事 たん じゃ …。. 主役 ハーゲン （ 犬 ） 特訓 シーン （ 走り込み 場面 ） 若干 草不可避 和み まし 人間社会 皮肉 ふんだんに 盛り込ま （ パンフ 受け売り 全開 ） 自分 的 かなり 笑 撃 … いや 衝撃 度 高い 映画 でし."}, {"rating": 3.4, "content": "パニック映画 少し 物足りない 少女 犬 エピソード ほぼ. 猿の惑星 犬 版 言葉 そのまま エンタメ 性 期待 ちゃう 微妙 かも. それにしても 少女 あどけな やさぐれ 感 バランス 絶妙 パーカー 似合う."}, {"rating": 4.0, "content": "犬 惑星. 人間 演技 段々 邪魔臭く くる 恐ろしい."}, {"rating": 2.0, "content": "映像 かっこいい. ラスト カット. だけど 最後 展開 今更 よー って 感じ. あと 犬 人 殺す 所 あまり 見せ 如何. 代わり 見せ ホースビチャビチャ 荷物 ぶんどり とか じゃあ ビビら. すごい 品位 高い 映画 のに B級 感 漂っ しまっ 猿の惑星 そこね 映画. あと 娘 気持ち 理解 あげ けど 基本的 善人 ポゼッション お父さん 普通 娘 大切 犬 捨てる ？ いくら 理由 あろ 映画 展開 御都合主義 感じ."}, {"rating": 3.8, "content": "カンヌ映画祭 視点 部門 グランプリ 獲得 評判 ホワイト ゴッド ウワサ 通り 猿の惑星 ワンちゃん 版. 人間 人間 見せる 赤い風船 引き合い 出す 映画 的 表現 ひとつ だろ. 作品 猿 違っ 言葉 話さ 犬 仕草 表情 まるで 人間 感情 知性 感じ させる 点 見事."}, {"rating": 3.8, "content": "ホワイト ･ ゴッド ～ 少女 犬 狂詩曲 初日 シネマカリテ 250 頭 犬 リーダー 犬 統率 ブタペスト 市街 疾走 姿 圧巻 本作 キモ 無言 犬 雄弁 アニマル トレーナー 務め 女性 父様 名作 ベイブ アニマルトレーナー 親 娘 大した もん わ."}, {"rating": 3.0, "content": "見 終わっ 後 疲労 感 いっ たら フランス イタリア 街 雰囲気 感じ 事 だけ 救わ."}, {"rating": 4.0, "content": "父親 教師 飼い主 トレーダー ホームレス …. 人間 犬 力 支配 しよ 大人 次々 出. 犬 逆襲 止まら. コレ もう 侵略 とか 人種差別 受け 人間 達 反逆 しか 見え. 力 意思 持っ 存在 ねじ伏せる 如何に 無意味. 従順 存在 仕立て あげ 恐ろしい 凶暴性 孕ん. 人間 人間 深い闇 犬 使っ 描き出す 傑作. ラストシーン 後 どう 考え 現実的 暗い 結末 しか 見え そういった 意味 深く 重ーい 映画."}, {"rating": 3.5, "content": "2010年 台 最高 犬 映画 言っ 過言 でしょ. CG ナシ ワンちゃん パラダイス. 俺 追いかけ たい ！！！！！！！！！！！！！！！！！！！！！！！！！."}, {"rating": 4.3, "content": "リアリティ けれど 寓話 みる とても 共感 映画. 少女 成長 犬 復讐劇 様相 異なる ストーリー 重 ラプソディー 邦題 そのもの でし."}, {"rating": 4.0, "content": "愛犬家 耐え難い 映像 だらけ 目 覆い たく. 素晴らしい 作品."}, {"rating": 3.5, "content": "余韻 浸 浸 映画 たぶん み ひと 解釈 どうと とれる 反芻 中 疑問 生じる 見 終わっ 後 疲労 感 すごい 得 内容 思える けど もう 既に 得 気 なんとも 言え 気持ち わんちゃん 達 人間 思え かも しれ. 撮影 どう やっ だろ 想像 くらい 大変 だろ 想像."}, {"rating": 4.5, "content": "わんわんパラダイス 映画. はいはい 南極物語 でしょ 思い. 後半 ジェットコースター 感. 笑っ しまう わ. 午後のロードショー 放送 たら 祭り 必至. いろいろ ムチャ 映画. レビュー 割れる 理解. 俺 好き 大好き."}, {"rating": 3.8, "content": "人間 虐げ 続け 犬 遂に 反撃 開始. 痛快 物語 思い 描か テーマ 深く 残酷 底なし やるせない. 小型犬 別 犬 本気 出せ 人間 簡単 殺せる 力 持つ 動物 わけ 人間 主人 否が応でも 従わ なけれ 生き てけない 残酷 現実 使命 見せる ラスト カット 心 震え 人 でしょ. 人 捉え 方 変わる いい カット ね."}, {"rating": 3.2, "content": "タイトル ラストシーン 思う 劇中 起こっ 以外 意味 含ん 物語 両親 離婚 少女 青春 ウォーボーイズ 者 物語 タイトル 差し. クラシック 使わ 方 象徴 伏線 トムとジェリー アニメ 含め 見事."}, {"rating": 4.0, "content": "衝撃 作品. おもしろかっ. 人間 クズ 表現 映画 観. 主人公 リリ かっこいい やはり 人間 いやらし ラストシーン 表現. 変に 犬 人間 友情 物語 犬 って いい 思わ 物語 とても 良い. 手持ち カメラワーク 音 効い 芝居 イマイチ 少し 残念."}, {"rating": 3.5, "content": "ハンガリー映画 カンヌ国際映画祭 視点 グランプリ パルムドッグ ダブル受賞 メディア 評価 鳥 猿の惑星 引き合い 出し つつ 高かっ. 意思 疎通 出来 理解 不能 相手 襲いかかっ くる 相手 どんな イメージ 重ねる 映画 見え 方 だいぶん 違っ くる でしょ EU 一つ 移民問題 投影 かも 知れ ませ. タイトル 犬の目 見 人間 まるで 神 神 象徴 白人 用い 果たして 神 白人 なのか ？ 監督 メッセージ 込め そう. 250 匹 ワンちゃん 大行 進 じゃなくて 大 反乱 起こす クライマックス 圧巻 しかも ノー CG 対峙 主人公 リリ カッコ よ どんな 相手 同じ 目線 立っ しっかり 向かい合う そう なけれ 理解し合う 事 出来 リリ 眼差し 教え まし."}, {"rating": 3.0, "content": "人間 ひどい 犬 意思 持っ たら どう そりゃ 仕返し たい よ ね 映画 たら こう みたい. 犬 パートナー モノ なのか 因果応報 パートナー 扱え 犬 見 人間 パートナー モノ 扱え 相応 報復 受ける こういう 現実 起これ ペット 捨てる 人 かも. 見どころ 犬 演技 どう やっ 撮っ 興味津々 1 2 頭 ともかく 数 百 回 頭 犬 思う 動かす 大変 だろ. ストーリー いまひとつ エンディング 後 来し方行く末 考える 暗い 気持ち とすれば 名演 愛でる しか."}, {"rating": 3.0, "content": "20151121 視聴 ハンガリー映画 犬 前面 押し出し CG なし 期待 観 犬 好き 犬目 線 観れ 感情移入 思う 内容 割 尺 長 過ぎ 感 飼い主 元 父親 捨て 肉屋 追わ 浮浪者 捕まり ペット 屋 売ら 闘犬 育成 保健所 収容 脱出 犬 ハーゲン 復讐劇 出 くる 犬 表情 よい 飼い主 娘 リリー 可愛い あれだけ 多く 犬 演技 大変 たろ 特撮 なし ガチ 臨ん 分 復讐 こじんまり 気 リリー 神 見える 自分 White Goddess."}, {"rating": 2.9, "content": "エモーション ただ 至ら 感じ だろ. 犬 撮る 全て しまっ 犬 撮る 撮っ 映画."}, {"rating": 4.2, "content": "映画 38 ホワイト ゴッド. 2015年 11月21日 シネマ カリテ. ハンガリー スウェーデン ドイツ. 合作. 女の子 自転車 映画 法則. ちょい すごい でしょ 新宿駅 向かい つつ ハーゲン つぶやい しまい まし. リリ ハーゲン ホワイト ゴッド 人間. 犬の心 映画 犬の心 どころ 人間 ＝ ホワイト ゴッド. 人間 犬の心 剥ぎ 取ら 人間 犬 心 取り戻す. 250 頭 犬 街 疾走. トランペット. リリ トランペット 好き 思う 映画 全く そんな 事 語ら そんな リリ トランペット リリ オーケストラ 友人 指揮者 先生 関係 映画 厚み. マイノリティ. 犬 マイノリティ みる マイノリティ 反乱 蜂起. マックス 名前 やけに しっくり. 犬 見 人間 映画."}, {"rating": 2.9, "content": "〝 犬 〟 映画 なぁ. よく こんな 表情 振る舞い 犬 撮ら. 驚き. とはいえ 話 設定 興味深い 全体 こなれ 感じ. 後 〝 猫 〟 作れ 話 なぁ. 飼い 始め 以来 猫 派 僕は思う. 犬 集団 疾走 力 勢い 感じる 猫 陽 まり 集団 丸まっ 団子. 妄想. （≧∇≦）."}, {"rating": 5.0, "content": "ホワイト・ドッグ 作品 根底 愛情 憎悪 本作 通っ. 愚か 人間 牙 研が しまっ 哀しき 犬 愛する 者 末路. いつ 経っ 人間 人間 こういう 作品 見る いっそ 事 人間なんて みんな なれ いい のに さえ 思っ しまう."}, {"rating": 3.2, "content": "不寛容 名 罪 観客 突きつける 風刺 的 作品 激情 身 任せ あくまで 冷徹 人 暗部 指 差す 熱い けれど 静謐. 監督 務め コーネル・ムンドルッツォ 作品 なか 2008年 Delta オススメ 疎外 感 焦点 あて 作品 穏やか 映像 美 光る 秀作."}, {"rating": 3.6, "content": "試写. 飼い主 見捨て （ 思い込ん ） イヌ 250 頭 仲間 従え 人間 復讐 話 字面 だけ B級 っぽい けど なかなか …。 イヌ 芸 達者 後ろ ファスナー 着い てんじゃ 思う くらい 内容 けっこう エグ. カメラ 手持ち 常に 映像 ブレブレ おまけ ポケモンフラッシュ 映画 内容 別に 本気 気持ち 悪く まし …。 体調 いい 時 観る オススメ いたし."}, {"rating": 4.0, "content": "＠ アキバシアター. 正に 犬 版 惑星 もしか たら 感動 系 ？ って 勘違い しまう 展開 問題提起 描く 衝撃 圧倒."}, {"rating": 3.5, "content": "試写会. 一言 言う 犬 版 猿の惑星. キャスト 犬 演技 すごい. CG 使っ らしい."}, {"rating": 2.3, "content": "カンヌ 2部 門 受賞 みたい けど どうも 乗れ メイン 犬 悲惨 境遇 陥る 要因 作っ 人間 1つ 収容施設 1つ 檻 逃げ出し 大量 過ぎる ワンちゃん 襲う お話. 虐待 まがい 仕打ち 奴ら ともかく 法律 従っ だけ とか 仕事 まっとう した だけ 人 死ぬ あたり あまり 納得 役者 犬 スタッフ ドッグトレーナー 素晴らしい 仕事 てる 思い."}, {"rating": 3.7, "content": "|| 劇場 || ハンガリー語 英語字幕 なし まじ どう しよう 思い まし 途中 銀牙 大丈夫 でし. お父さん professor わかん けど shelter 人 ？. ストーリー 何とも … 持っ 出かけ 最後 有効 ねー って 予想 けど 愛犬 抱き合い END とか 有り ちな 話. 面白い 訳 感動 モノ 悲しい 訳 ボタン かけ 違い 狂っ いく 様 ただ 見 しか 辛さ 唐突 終わる. ハーゲン 顔 変わっ なー 思っ たら やはり 二 頭 橋 渡る シーン 哀愁 漂う 非常 演技 上手い 犬目 線 揺れる カメラ 好き じゃ けど 橋 シーン 素敵 よ リリ 可愛い. あと シェルター 裏 って 原発 ？ なんか 不穏."}, {"rating": 3.8, "content": "飼い主 リリ 忠実 ハーゲン とある 事情 捨て しまう なんとか リリ 元 帰ろ ハーゲン 途中 捕まっ 闘犬 調教 野生 目覚め しまい …。. ハーゲン はじめ かなり 多く 犬 出演 ものすごく 芸 達者 訓練 大変 だろ なぁ. 街 100 頭 犬 駆け抜け いく 様 本当に 迫力 満点."}, {"rating": 4.4, "content": "181 -2 015. 目覚める 野生 崩れ 出す 均衡 まさに キャッチコピー 体感 瞬間 劇中 やってくる ビンビン 鳥肌 圧倒. 雑種犬 税金 課す 街 住む 少女 リリ 父親 愛犬 ハーゲン 捨て しまい ハーゲン 野良犬 街 彷徨. 今 生活 想像 残虐 醜く 恐ろしい 人間 目 ハーゲン ついに 施設 たどり着い ハーゲン 施設 犬 200 匹 連れ 人間 牙 向ける. ハーゲン 止め 少女 リリ 愛 だけ なのか ？. 似 プロット 持つ 映画 猿の惑星 挙げ 明確 線引き 実験 しろ 未来 やってき しろ 人工 的 力 加わっ きっかけ 人間 反乱 始め 猿の惑星 違い 映画 そのまま 自然 姿 反乱 起こす 怖い 世界 どこか いつ こんな 起き おかしく. 牙 むく犬 演じ 犬 タレント 犬 だけ 実際 野生犬 訓練 大変 飼育 犬 野良犬 混じっ 街 駆け抜ける シーン 圧巻 一言. カンヌ映画祭 パルムドール ぬ パルムドッグ 受賞 今作 分かる 通り 映画 犬 凄い. 犬 演技 だけ とどまら 今作 凄い 残虐 シーン 多々 人間 だけ 犬 危害 加わっ 見える シーン 多い だが エンド クレジット 死傷 犬 とある 様々 犬 感情 表す 声 恐らく CG だろ 全て 実写 見 リアル 驚かさ. リリ ハーゲン 駆ける シーン 切り替え ラスト カット センス 高さ ただただ 魅せ. 今作 絶対悪 存在 闘犬 行う 男 はじめ 人間 目線 軽蔑 しまう 人間 描か 現在 日本 考え みる どう だろ 命 売買 連中 反対 施設 毎日 沢山 犬 殺処分 他国 ペットショップ 多い 聞く 命 軽視 粗末 日本 システム 疑問 感じ. 今作 出演 犬 みな 引き取り手 見つかっ 知らせ 涙 出る くらい 嬉しかっ."}, {"rating": 1.7, "content": "音楽 ホラー 感じ 醸し だそ 頑張っ てる だろ けど 大量 ワンチャン 走っ てる だけ って. 以外 ひたすら 犬 可哀想 見 辛かっ."}, {"rating": 3.8, "content": "人間 都合 翻弄 ワン ちゃんと 飼い主 女の子 話. 音楽の国 ハンガリー 雑種犬 税金 課せ 父親 犬 捨て しまう. 保護 団体 追わ 闘犬 脱走 保護 殺処分 そう みんな 大脱走. 少女 親 先生 反抗 犬 探し 続ける 犬 愛し 原因 危うく 音楽学校 退学 追い詰め 半ば 諦め ちゃんと 音楽 始め あたり 犬 大脱走 知る. 闘犬 ワンちゃん 少女 牙 向ける 慰め 使っ トランペット バーサク 化 解除. 音楽 狂詩曲 犬 狂っ 行く 様 大人 狂っ 言動 よかっ. ワンちゃん パート 描き方 やけに 擬人 化 リアリティ 薄れ ちょっと もっと がま ワンちゃん 意思 心境 削い よかっ 思っ 次第."}, {"rating": 4.0, "content": "序盤 ゆっくり 物語 進んで 行っ 犬 飼い主 側 離れ 行っ 時 もう 正直 心理的 辛い シーン 多く 目 背け たく 簡単 言う 捨て 犬 人間 凄惨 虐待 無理 くり 参加 闘犬 大会 やら なきゃ やら 野生 本能 心 優しい 犬 恐ろしく 変幻 く 姿 胸 締め付け ラストスパート 小さな 飼い主 シン 静まり返っ 住宅街 飼っ 時 心 優しい 飼い犬 前 トランペット 吹く 姿 眠らせる 時 吹い 音色 自分 記憶 思い出さ 楽曲 犬 ならい 伏せ お互い 見つめ 合う シーン よかっ 一番 すごいっ 総勢 百 匹 言う 犬 CG じゃ って 事と リアル 犬 保護施設 管理 犬 事 作品 終了 後 無事 飼い主 引き取ら た事 よ なあ 圧巻 文字 尽きる 植え つけ 本能 むき出し 飼い主 牙 剥い 時 ちょっと うる っと きた みんな 見 欲しい."}, {"rating": 3.3, "content": "犬 好き 必見 犬 マジで 演技 映画. それほど 面白かっ 思わ けど 興味深い 映画 でし. https :// xn -- u 9 j1 gsa 8mm gt 69 o 30 ec 97 ap m6 bpb 9 b .com 2018 06 03 feher is te n/."}, {"rating": 3.1, "content": "両親 離婚 気難しい 父親 暮らす ヒロイン 愛犬 父親 宅 身 寄せる 父親 犬 快く 思わず 劇中 雑種犬 飼う 重税 課す 法律 施行 ヒロイン 諍い 父親 愛犬 高速道路 置き去り しまう 愛犬 闘犬 場 引き取ら やがて 中 野生 目覚める … 話. パッケージ 写っ とおり 数 十 匹 犬 登場 作品 CG 使っ おら ほぼ 犬 生 演技 成り立っ らしい. 終盤 犬 一斉 蜂起 後 展開 スリリング 至る 反り 合わ 父 娘 エピソード 捨て 愛犬 野良犬 生活 交互 見せる 構成 やや 退屈 父 娘 和解 流れ やや 唐突 ラスト 決着 付け方 拍子抜け やや ご都合主義 感じ 犬 行く末 考える 泣き そう. ペット 犬 捨て 野犬 化 風潮 殺処分 現代社会 問題 点 テーマ 全体的 重い お話 ヒロイン クロエ グレース モレッツ 清純 派 女優 女の子 愛犬 可愛さ だけ 観る 価値 やはり 犬 好き あまり オススメ 内容."}, {"rating": 4.5, "content": "評価 すべて 【 犬 演技力 高さ 】. CG 使わ 数 匹 まだしも 200 匹 以上 犬 統率 従わ なんて 本当に すごい 調教師. ストーリー 的 序盤 中盤 しっかり ハーゲン 辿る 運命 数々 困難 追って いって. よかっ. ただ 最後 ハーゲン 犬 統率 駆ける あたり. 多分 見せ たかっ だろ なー 感じ まし. 最後 終わり ？. どう ？. 沢山 人間 殺し しまっ 以上 子 全員 殺処分 よ ね. 腑に落ちない 終わり 方 がっかり. 主人公 リリ 演技力 がっかり でし. 喜怒哀楽 わから 無表情. ハーゲン 大事 大事 じゃ. ハーゲン リリ 再開 感動 一切 感じ 絆 感じ. リリ じゃ トランペット 音楽 反応 だけ よ ね トムとジェリー 魅入っ. 闘犬 ハーゲン やら 瀕死 わんちゃん 本当に 無傷 とても 心配 闘っ てる 本物. 牛 解体 明らか 本物 よ ね … だから ワンコ 怪我 本物 じゃ すごく 気. ハーゲン 仲良く ジャックラッセルテリア ワンコ 殺さ とても ｼｮｯｸ. 子 ころさ … …. 色々 モヤモヤ 映画. 少し 野良犬 保護犬 これから 産ま 犬 幸せ なれ. 観 世界中 人 考え くれる いい ね."}, {"rating": 3.6, "content": "終わり 方 スーパー ファンタジー ？？？ って けど いっぱい 犬 出て きた 別 いい. 犬 すごい."}, {"rating": 3.5, "content": "雑種犬 税金 かかる 意味 不明 法律 捨て ハーゲン 辛い. 少女 大事 愛犬 離れ 辛かっ だろ けど もっと 方法 じゃ ？ って 思っ ちゃう. とにかく 動物 好き 辛い 内容 続く けど 後半 犬 達 暴れ っぷり スカッとする. 犬 達 演技 素晴らし すぎ 感動 最後 どう 気 ちゃっ モヤモヤ まし."}, {"rating": 3.7, "content": "犬 反逆 出 猛然と 下剋上 様 とても 強い シンパシー 感じ まし. 時に 群れ 中 様. 犬目 線 人間 目線 行き来. 保健所 映像 生々しい 目 背け こそ メッセージ 感じ まし. 牛 解体 シーン 同様. 目 背け たい. 避け たい 触れ させ ハッ ね. 好き とか 派 とか 雑種 ブランド もん とか 本当 相変わらず 人間 勝手 よ ね …. 闘犬 場 物凄く 辛い 描写 でし …. 不 本意 「♪ りとる げん ぜ ぇ あー すりー わん ー ♪」 って 頭 中 リピート しまっ だけ はず. 頼む 邪魔 くれ ジミー …."}, {"rating": 4.1, "content": "滅茶苦茶 観 たかっ のに 地方 公開 ‼ ︎. 残念 ソフト 化 鑑賞 まし. 本当 劇場 観 たかっ ‼ ︎. 年間 ベスト 挙がる あろ 大 傑作 でし. そりゃ カンヌ パルムドール ぬ パルムドッグ 賞 （笑） 受賞 納得 ‼ ︎. 映像 しろ ストーリー展開 しろ とにかく 荒削り 過ぎる 映画. しかしながら だが、それがいい ‼ ︎ 前田慶次 ばり 断言 素晴らしい 映画. 橋 乗り捨て 車 誰 高速道路. 街 人気 1人 少女 自転車 走っ だけ 洪水 如く 押し寄せる 怒れる 犬 群れ ‼ ︎. 不吉 オープニング 流れる 不協和音 トランペット 調べ 更に 不安 煽る. コレ ？ ゾンビ映画 始まる ？. オープニング だけ 並み ホラー映画 怖い 怖い. もちろん ゾンビ映画 なんか じゃ けど ゾンビ映画 怖い 犬 人間 戦い 始まる わけ. 犬 群れ CG 一切 使用 なし 本当 犬 よ ‼ ︎. 犬 目線 描か 人間 身勝手 傲慢 もう 痛い なんの. ひょんな 捨て犬 ハーゲン 冒険 言え 聞こえ 良い ディズニーアニメ みたい スリル 満点 アドベンチャー 野良犬 って 大変 ぜ ‼ ︎. 犬 社会 ロードムービー ぬ 任侠映画. 犬 版 猿の惑星 言い ましょ 犬 版 ダニー・ザ・ドッグ ‼ ︎. 優しかっ ハーゲン. 闘犬 無理やり 調教 狂犬 変貌 様 観 辛い まし. やっぱり ね 育つ 環境 出会う 人間 とか 左右 よ ね. そういう 人間 犬 同じ. ハーゲン チビ 犬 友情 素晴らしい. リリ 親父 交流 パリテキサス 的 匂い GOOD. 元 言え リリ 親父 ハーゲン 捨てる 悪い わけ. リリ ハーゲン 可哀想 わ. ハリウッド版 リメイク なんて 絶対 すん よ 強く 強く 思い. 絶対 コテコテ CG 犬 描い ニューヨーク 街 中 犬 走ら 挙句 ファミリー 向け 涙 頂戴 ドラマ しや がる ‼ ︎. め け ‼ ︎. 本当に こういう 素晴らしい 作品 こそ 全国 ロードショー べき のに ね. ハーゲン チビ 犬 演技 凄い よ. リリ 役 ジョーフィア・プショッタ 可愛い って （笑）. あたしゃ ロリコン けども 娘 美人 わ なー. 本当に 可愛い ❤ ️. リリ ハーゲン 友情 行方 人間 反旗 翻し 犬 怒り. インディペンデント 作品 ならでは 荒削り 犬 名演 緊張感 生み出し. 怒涛 展開 後 訪れる 静寂. ラスト そりゃ もう 壮観 ‼ ︎."}, {"rating": 3.0, "content": "飼っ 犬 雑種 税金 かかる っ つう 法律 困っ 捨て ちゃっ 犬 サバイバル いく 人間 嫌い いく 話. 単純 犬 どう やっ 撮影 映像 見る だけ 満足 作品 でし 確実 感情 コントロール ワンちゃん 芝居 見事 でし. 映像 凄い お話 方 いたっ 普通 残念 でし 雑種 飼う 税金 払わ いけ 無茶苦茶 法律 主人公 少女 お父さん そんな 払え 犬 捨て ちゃう 野良犬 生き いく けど ホームレス 捕まっ ホームレス 闘犬 生業 人 売っ そこで 闘犬 鍛え しだい 優しい 犬 めっちゃ 怖く いき 闘犬 場 逃げ出し 収容所 捕まっ ちゃう けど 職員 惨殺 同じ 捕まっ 犬 引き連れ 人間 反乱 起こす. 犬 視点 ストーリー 楽しく 見る まし 少女 視点 ストーリー いっ 目新し 犬 反乱 結局 人間 屈服 支配 者 敗北 終わり 残念 でし 主人公 お父さん あれだけ 犬 嫌い のに 最後 簡単 心変わり よく わから. とはいえ ファンタジック 映画 面白く 見る 120分 でし."}, {"rating": 1.0, "content": "動物 好き 方 観 方 良い. とにかく 胸糞 悪く. 結局 バッドエンド しか 待っ 終わり 方 だし."}, {"rating": 3.1, "content": "キャスト 半分 犬 っていう … 撮る 大変 だろ 自分 犬 好きだから 犬 酷い 事 人たち 理解 けど 正 直話 フェイク っぽい 気 … 途中 犬 少女 絆 話 思っ けど 途中 まさかの 復讐劇 始まり 感動 話 違う かー いって 少々 萎え けど ラスト 丸く 収まっ 良かっ 笑. 映画 紹介 文 犬 版 猿の惑星 って 書か まさに 思っ 納得 実家 犬 会い たく リリー 可愛かっ."}, {"rating": 2.3, "content": "ええ. 最初 少女 犬 愛情物語 かなっ 思っ けど 途中 ゾンビ映画 みたい てる 酷い 人間 復讐 てる なんか シュール 少女 犬 なんで こんな 酷い って 犬 やっ ってな わかる って 話. あと クラブ って ハンガリー って 娯楽 ？ 犬 ぐれ ちゃっ たって いうら だけ ？. あん だけ 犬 訓練 撮影 って ほんとに すごい 思う."}, {"rating": 2.5, "content": "犬 演技 素晴らしい. コミニュニケーション とっ てる シーン なんて 今にも 喋り 出し そう くらい 表情 とか 仕草 良かっ. 犬 反乱 って 人間 社会 全体 見 たら ちっぽけ 反乱 ラストシーン あと 犬 きっと 処分 しまう. 虚しく まし."}, {"rating": 4.0, "content": "犬 好き 少し 辛い 映画 最後 行く末 描か バッドエンド 雰囲気 感じる まま 終わり. もやもや 部分 犬 好きだから こそ ぜひとも 観 欲しい 作品. ハーゲン いろんな 転々 移っ いっ 闘犬 愛好 家 逃げる 場面 スゴ く 胸 打た."}, {"rating": 3.6, "content": "ハーゲン マックス 見る とても 辛く ドッグ ファイト シーン ハーゲン 心 壊れ 時 自分 心 抉ら まし. 犬 達 視点 ストーリー とても 丁寧 描か 思い. 人間 視点 感じる 少し 退屈 … …."}, {"rating": 2.7, "content": "犬 演技 驚き つつ 結構 楽しん 見 けど 途中 辛い シーン 多かっ. 殺し まくる ハーゲン 姿 すっかり 引い しまい ラスト トランペット シーン いまいち 感動."}, {"rating": 2.2, "content": "後半 まさかの スプラッター ビックリ まし. 拷問 ハーゲン 鳴き声 うめき声 ひたすら 辛かっ ずっと 逃げ ハーゲン って 心 中 叫ん だり 愛らしかっ ハーゲン 獰猛 犬 変え しまっ 人間 酷 感じ まし. お金 賭け 犬 血まみれ 殺し合い そんな 人たち 同じ 人間 思い たく ませ あんな 悪魔."}, {"rating": 2.5, "content": "あらすじ 表紙 み 借り. 最後 観 後 改めて 告知 ポスター 見る ネタバレ 半端ない. クライマックス リリ トランペット 吹い 暴走 ハーゲン リリ ペット 率いる 野良犬 治める シーン 容易 想像 なぜ タイトル 言っ 冒頭 方 リリ トランペット 吹い ハーゲン 寝かせ. だから 最後 驚き あまり 無かっ 残念. 捨て 身勝手 人々 売ら 闘犬 扱わ 酷い 仕打ち 受け ハーゲン 変わっ リリ 行動 よく 理解. 2時間 近く 映画 けど 90分 くらい 充分 ？ 感じ. 雑種 重税 掛け 架空 世界観 良かっ …。."}, {"rating": 4.5, "content": "雑種犬 収容所 脱 獄し 町 反乱 起こし. 犬 好き 噛ま しょう 嘘 通報 老婆 食わ シーン 爽快 まし. 深 読み 色々 純粋 楽しむ 作品."}, {"rating": 2.0, "content": "猫 派 もう 見 らん … 的 シーン 多く 途中 断念 しかけ なんとか 見 まし. 後半 ワンちゃん ターン 聞い そこで 昇華 思い ないん よ なぁ. だって 首 噛む とか 憎い あいつ 教わっ こんな 事 なけれ こんな 事 いい わけ ざまあみろ よ なぁ. 映画 最後 トランペット 演出 ちょっと ダサ め うーん … 映画 合わ きっと. ワンちゃん 達 演技 素晴らしい こそ ただただ なんとも 嫌 気持ち しまう … いや 演技 たく よ なぁ. 裏話. ただ 嬉しかっ 映画 出演 シェルター ワンちゃん 達 250 匹 里親 決定 ニュース."}, {"rating": 3.7, "content": "ハーゲン かわゆし. あと ジャックラッセルテリア 可愛 いかっ. 犬 捕まえる 人たち もう犬 倒れ てん のに 2発 銃 撃た いい やろ >_<. 犬 好き 前半 苦しかっ けど 後半 犬 仕返し いく ちょっと スッキリ まし 笑. こういう 映画 み たら ほんま 人間 皆 みんな わけ けど 酷い って 思い. 溺愛 ワンコ 最期 愛情 注い あげよ."}, {"rating": 3.7, "content": "両親 離婚 どちら 親 元 居心地 悪さ 感じ しまう リリ 可愛 がっ 愛犬 ハーゲン 雑種 言う だけ 世間 邪険 扱わ しまう 似た者 同士 ？ 意味 だろ 正直 リリ 人間 話 ついで みたい 描か 気 それほど 犬 インパクト 強かっ. 犬を飼う 言う 自体 人間 勝手 捨て犬 ハーゲン 出会う 人間 次 次 欲望 まま 扱わ. 蓄積 怒り 仕組ま 闘犬 解放 しまい ハーゲン 反乱軍 率い 復讐 開始. 人間 裁く 権利 同じ してやる そう 言っ 犬 達 大 疾走 シーン 制裁 圧巻. ハーゲン 怒り 剥き出し シーン 表情 CG 思っ どうやら CG 使っ らしい 凄い. 妙 トムとジェリー アニメ 見つめる シーン 印象 残っ. 最期 応え 方 犬 流 凄く 意味 思う."}, {"rating": 3.5, "content": "芸術 人間 人間 娯楽 的 要素 作品 音楽. 練習 場 ハーゲン 排除 犬 邪魔 確か 音 扱う 繊細 あろ 少し 物音 気 遣う 犬 犬 理解 だろ ニュアンス 含ん 思う. そんな 音楽 最後 １つ 希望 見せる ここに 人 人間 よがり すぎ なかろ 問題 投げ掛け 心 一 歩 踏み込ん くる. トムとジェリー 犬 鑑賞 シーン トム ピアノ 演奏 人間 以外 動物 芸術 親しん. 猫 鼠 擬人 化 風刺 作品 何とも ジワジワ 利い くる 犬 猫 だろ."}, {"rating": 4.2, "content": "犬 演技 スゴ 犬 感心. 犬 感情 視点 しっかり 捉え カメラワーク 素晴らしい. 社会的 マイノリティー 排除 続け 先 悲劇 政治的 メタファー しっかり 伝わっ. 一人 子供 大人 間 少女 成長物語 見る. 超 好き 嗚呼 美少女 たまら."}, {"rating": 3.7, "content": "エーーー ？... 面白 カッタ ...... いや 凄く ヤバイ よ 犬 達 演技 てる. 人 首 食い ちぎっ 血まみれ 佇み 睨む 目つき シビ. スゴイ 指導 撮る 本当に 凄い. 犬 街 静寂 喧騒 切 替わり 良かっ なー. あと クラブ シーン 好き. ボーー っと 無心 ずっと 見 たい."}, {"rating": 3.6, "content": "犬 演技 ？ 疾走 シーン 本当に すごい けれど 肝心 ストーリー あまり リアリティ 感じ ハンガリー 雑種犬 税金 課す 法律 本当に 思い 架空 話 そう 純粋 お話 でし. そもそも 犬 人 復讐 設定 じたい 違和感 そんな 愚か 行為 人間 だけ 思う."}, {"rating": 3.7, "content": "一種 動物 パニック ホラー ？ 当方 子 受け入れ 出 行き 式 べったり 系 ペット 飼い 人間 大嫌い 主人公 なんの 共感 同情 けど 結局 犬 にとって 子 捨て たく なんて 多分 わからん )、 噛み殺さ てる 連中 自業自得 いい 気味 しか 思え 先生 殺さ てれ いい のに. そもそも 発端 隣 通報 ババア きっちり 回収 素晴らしかっ ほん いい 気味 パパ 殺さ てる 思っ なんで あんな 隣 ババア 勝手 入り込める だろ パパ 閉じ込め 時 同僚 殺さ 思っ 同僚 生き なんで 閉じ込め 単なる タイムラグ でしょ ね. 捨て ハーゲン 仲間 生き延びる 闘犬 訓練 場面 興味深かっ 食肉 処理 場 牛 解体 とこ いきなり 100 匹 犬 統率 取れ 行動 犬 大群 いきなり 演奏 会場 押しかけ 見 リリ 自分 せい 思っ 的確 自分 いじめ 人間 たどり着い トランペット 吹い たら おとなしく 後半 ご都合主義 過ぎる 辺 もう 割と どう いい 感じ ワンコ 賢 惚れ惚れ 動物 ちょっと 離れ 見 てる 一番 わ 多分 もう ハーゲン これだけ やっ たら 処分 ちゃう しか だろ ね … 全部 隣 ババア せい そもそも 雑種犬 だけ 税金 かける っていう 法律 よく わからん … 捨て犬 増える だけ ？."}, {"rating": 3.5, "content": "ラスト 素晴らしい. 父親 職場 屠殺 所 設定 人間 命 繋ぐ 行う 殺生 人間 勝手 都合 招く 殺生 違い 観客 意識 向かわ 良い 舞台 だて. 100 匹 超 野良犬 施設 脱走 街 機能 停止 かなり 無理 設定 思う. 父親 急 に物 分かり 良く 逆 不気味."}, {"rating": 2.8, "content": "雑種 税金 かける 法案 出来 事 父親 愛犬 捨て しまっ リリ 愛犬 ハーゲン 様々 人 手 渡っ いく 非情 人間 ばかり 心 優しかっ 犬 どんどん 狂犬 変化 やがて 人 襲う. 終始 暗く 重く 静か. 主人公 リリ ハーゲン とても 愛情 深く 必死 探し回る みたい フレコミ … 必死 決して 見え ませ でし ハーゲン 後回し 守り たかっ 生活 家族 学校 部活 片思い 相手 って こんな ？ って 愛犬 大事 ？ 常に 疑問 頭 よぎり それほど ハーゲン 身 起こる 出来事 悲惨 すぎる ヘタ スプラッタ映画 見 目 覆い たく ショッキング 映像 続き 尻目 ヤケ いく 主人公 父 心 交わし いく 主人公 感情移入 出来る はず じゃ あなた 幸せ ハーゲン 不幸 上 成り立っ ぞ 憤り すら 感じ しまい. ラスト きっと 犬 未来 だろ 感じ させる でし 顛末 描か 人間 反省 許し よ みたい エゴ 部分 押し付け 気 まし 中途半端 綺麗 描こ てる 気 まし."}, {"rating": 3.4, "content": "雑種犬 重税 課す 法律 引き離さ 犬 ハーゲン 飼い主 少女 リリ 話. 人間 弾圧 犬 達 耐え忍ん 後 反乱 起こす. 猿の惑星:創世記 みたい 話. イヌ 派 ネコ 派 タチ 派 自分 すれ 犬 達 繰り広げる 残酷 反撃 返り討ち 場面 単純 モンスターパニック 見 イヌ 派 人 すれ 阿鼻叫喚 地獄 絵図 かも. 少女 目線 語ら 場面 ハーゲン 目線 語ら 場面 交互 描か 行く. 少女 父 距離 埋め 絆 徐々に 取り戻し いく に対し ハーゲン 闘犬 育て 強制的 保健所 連れ 行か 孤独 不憫 状況 置か いく. ハーゲン 不幸せ 度 100 少女 不幸せ 度 せいぜい 25 くらい そりゃ バランス 取り たく わ なぁ. 犬 本能 自身 理解 弄 くり 回さ 人間 良い 道具 扱わ サミュエル・フラー 監督 ホワイト・ドッグ 魔 犬 想起. あちら 後味 悪さ 無く 神々し 荘厳 さえ 感じる ショット 救わ 気 残酷 皮肉 等 悪趣味 要素 綺麗 まま 終わっ しまっ 感."}, {"rating": 3.8, "content": "わんちゃん わんちゃん 然 演技 まるで ディズニーアニメ 観 前半 我 犬 好 故 至福 そんな 時 束の間 後半 以降 わんちゃん 痛めつけ シーン お前 野郎 ジョンウィック 並み 皆殺し 気分 前のめり でし 以上 ショック 開い 口 塞がら わんちゃん 人間 危害 与える 復讐 シーン ジョンウィック たら 待っ … 瞬間 待っ ぞ 歓喜 間違い なし つらかっ. 薬 投与 スパルタ 条件反射 訓練 野生 かえっ しまっ わんちゃん ワイ 虐げ 奴ら ぶちのめし たるん じゃ 人間 咬み 殺す 展開 最早 グレムリン 可愛らしかっ ギズモ 一転 凶暴 グレムリン 全部 人間 傲慢 エゴ せい 言わ ばかり グレムリン. 犬 好き 萌え 落胆 複雑 作品 でし … 犬 じゃなくて ブタ たら もっと 楽しめ ？ ベイブ 都会 行く."}, {"rating": 2.0, "content": "犬 人間 敷い ルール 翻弄 怒り 街 混乱 ラスト 飼い主 少女 絆 ～」 みたい 映画 だろ 思っ 内容 的 想像 通り 内容 けど びっくり くらい 不快 映画. 犬 人間 敷いた ルール 翻弄 パート ストレス 覚悟 けど 想定外 人間 側 主人公 少女 その家族 行動 ひどさ ストレス 感じ しまっ. いくら 国 政策 理不尽 かつ 様々 理由 複合 的 重なっ 言え 犬 連れ いけ ない～ お金 払え ない～ 保健所 連れ いか 無言 家出 する～ かわいそう 躾 はし ない～ 等々 親 犬 愛し 娘 犬 表層 的 しか 可愛がっ てる だけ しか 感じ よ なぁ. むしろ 本来 敵 描か あろ 国 政策 従事 人間 方 正常 見え しまう ペット 適当 スタンス 取っ てる 国 こんな 政策 制定 必要 じゃ って 気 すら くる. 映画 ペット 愛情 感じ 家族 救世主 しまう んで 全然 気持ち良く. まあ 救世主 百歩 譲る 監督 騒動 後 映画 世界 住ん 犬 救わ 考え だろ. 動物 関心 薄い 人間 しか 住ん 世界 大 暴れ 犬 全て 殺処分 明々白々 動物 達 締め 付け きつく だけ でしょ. 監督 保健所 現状 見 映画 作ろ 決心 みたい けど 問題 表層 的 しか 考え 監督 浅はか 映画 全体 主張 滲み 出 すごく 不快 映画 でし. あと 変 スローモーション 多かっ 伴奏 仰々しく 鳴らし すぎ 映画 そんなに 上手く ねえ なぁ 思い まし. 強い 良かっ とこ 挙げる 犬 復讐 ホラー映画 みたい 展開 とこ くらい ね."}, {"rating": 1.0, "content": "知ら 観 たら 犬 版 鳥 出来損ない 本当に くだらない 動物 パニック映画. 小さな 劇場 前 三 列 目 中央 途中 退場 にくい 席 陣取っ 自分 ひたすら 恨ん こんな 感覚 久しぶり. 採点 1 0 以下 知り まし …。."}, {"rating": 3.7, "content": "血統書付き 犬 優遇 雑種犬 税 課す ─ ─ 新た 悪法 施行 とある 街 13歳 少女 リリ 理解 父親 愛犬 ハーゲン 捨て しまう. ★ 捨て ハーゲン 野犬 浮浪者 飼わ 賭け 闘犬 使わ ある時 逃げ出し 野犬 保護施設 捕らえ 施設 職員 噛み殺し 仲間 犬 率い 脱出 手 つけ 暴徒 群れ 化す 数 百 匹 中型 大型犬 市街地 ドカドカ 走り回る 姿 圧巻. ★ 観る 前 正直 逃げ出し ハーゲン リリ 再会 終わり 思っ そんな ヌル 話 犬 版 猿の惑星 言お あるいは スパルタカス 剣 奴 反乱 ハーゲン 闘犬 時 マックス 呼ば マッドマックス ／ 怒り デス・ロード 連想 搾取 虐げ 弱者 逃亡 一転 復讐劇 闘犬 マックス 自分 闘犬 仕立て ブローカー トレーナー 八つ裂き 野犬 時 自分 冷遇 肉屋 お礼参り リリ 愛情 しか 知ら のほほんと 育っ ハーゲン 憎悪 殺意 鍛え上げ 隙 あら 人間 牙 剥く 闘犬 マックス 変わり果て. ★ そうそう 復讐 犬 言え ジョン・ウィック そう 犬 殺さ 殺し屋 復讐 こっち 殺し屋 化し 犬 復讐 ジョン・ウィック 単独 群れ 成し 戦う 犬 巧み 人間 死角 つき 闇 紛れ 静か 復讐 果たす 様子 殺し屋 風格 たっぷり. ★ 元 飼い主 リリ 咬み 殺す 思っ さすが バッド エンディング 再会 時 トランペット 聞い 寄り添っ 日々 記憶 蘇り マックス 蜂起 中止 闘犬 マックス 愛犬 ハーゲン 戻れ もっとも 殺処分 免れ 得 だろ 映画 幕 引き. ★ ちなみに ドイツ 犬税 特定 犬種 （ 闘犬 カテゴリー ） 10 20倍 税率 かかる 雑種犬 税 さすが 劇中 架空 法律. ★ 犬 好き ツラ だろ 良い 演技 芸 達者 犬 非常 たくさん 観 満足感 作品 野犬 ハーゲン 相棒 格 ジャックラッセルテリア めちゃくちゃ 可愛い 必見."}, {"rating": 4.9, "content": "20151127. 誰 ひとり いない 街 少女 1人 だけ 自転車 こい 後ろ 犬 大群 追いかけ くる シーン 予告 み 絶対 映画館 観る 決め 作品. 暗く 透き通っ 景色 静か 音楽 どう やっ 撮影 不思議 くらい 犬 大群 シーン 主役 少女 演技力 犬 表情 目ヂカラ ヤバ すぎ. 日本 アメリカ 雰囲気 出 思っ. 殺処分 待ち 犬 トムとジェリー み てる シーン シュール. 脚 怪我 殺処分 行き 思っ ハーゲン 次 シーン 里親 選び オリ くだり 分から 赤い エサ 毒 ？ 食べ いっ 殺処分 対象 外れる よく わから ？？？. そんな どう よく くらい 最高 映画. 自分 的 犬 モノ アモーレスペロス お気に入り 抜かし. ＤＶＤ 鑑賞 好き 思う 劇場 鑑賞 大正解."}, {"rating": 3.6, "content": "犬 かっけ ー かわいー こわいー これだけ 十分 楽しめる ワンコ 演技 素晴らしい. てめぇ ワンコ 接し 方 考え直 せよ 個々人 態度 向け メッセージ もちろん 思う. わたくし 一層 感じ 犬 好き 大切 飼っ 人 そう 人 関係 全員 構成 社会 全体 訴え かける 映画. ワンコ 無意識 下 通念 （ 手 座り すら 否定的 描く シーン ） 様々 システム （ 誰 どうして 決め 雑種 税 ） 犬 にとって ひいては にとって 脅威 敵 思っ. 救い 御礼参り 普通の人々 犬 復讐. やっぱり 人 ワンコ 仲良し 居 たい そばにいて ね って 願い 感じ わ よ ね."}, {"rating": 3.0, "content": "①「 自分 いじめ 人間 ども 復讐 犬 （ ハーゲン ） 個人的 復讐劇. 引き込ま 最後 集中 観 しまっ 犬 群れ 襲わ 恐怖 あまり 感じ 結末 感動 無く 犬 演技 以外 目新し 感じ. いい 映画 見 っけ 至ら 残念. カンヌ 絶賛 （ 視点 賞 受賞 ） 理由 題名 ホワイト・ゴット ？ 調べ みる やっぱり 物語 背景 キリスト教 宗教 疎い 手 映画 深く 理解 事 出来 なぁ ^_^;. ② CG 無し ハーゲン 演技 ？ 素晴らしい. 臆病 甘ったれ 前半. 置い いか 時 不安感 船 汽笛 ビックリ なぁ 寿命 縮む わ 感 絶妙 ^_^. ③ 出 くる 人間 嫌 奴 ばかり. 離婚 別れ 暮らし 父 娘 不器用 態度 理解 出来る けど 感情移入 出来 何で だろ ？. 復讐 遂げる ラスト 方 衝撃 大きかっ … （苦笑）. 2015 11 22 TOHOシネマズ 川崎."}, {"rating": 3.2, "content": "いや … … 生きもの地球紀行 流浪 ライオン 兄弟 回 ギャング映画 なぞらえ 観 しまう 僕 人間 （ そんな ひと 普通 ） にとって 萌える 無理 話. 裕福 環境 （ 犬 界 ） 育っ ぼっ 環境 変化 棄て 流れ 者 地下 社会 さまよい 目つき 獰猛 ファイター ＜ 叛乱 ＞ リーダー いく … …。 って 典型 的 成り上がり 譚 ー アウトロー ヒーロー よ ね. とくに ドッグ ファイト バイヤー （ っていう ？ ） 見 染め お前 まだ 心 って 言わ いや おい うむ いい 目 おる じゃ. 頃 従順 俺 もうい 過去 忘れ … … 的 ＜ 叛乱 ＞ 扇動 いく わけ 女 記憶 疼き … … って おい. わけ かなり 楽しめ けど （ 単純 撮影 ものすごく 大変 ろうし ね ） もし いま ヨーロッパ 動乱 カオス 重ねる ちょっと 弱い. 犬 下層 vs 人間 さすが 大雑把 （ いや だって いい 目 おる おっちゃん もっと 複雑 感情 でしょ ）. 世界 救う ひとり 少女 っていう ねー ちょっと ねえ. 犬 高さ カメラ ドキッ シーン ごと いい 箇所 多い のに 全体的 惜しい 感じ. 完全 犬目 線 撮っ たら まったく 新しい 典型 的 最高 熱い アウトサイダー かも なー 妄想."}]}