{"rating": 3.2, "description": "ラブラブ 恋愛 期間 経 結婚 アニー （ キャメロン・ディアス ） ジェイ （ ジェイソン・シーゲル ） ２ 人 子ども 恵まれ 家庭 生活 順風満帆 だけど 性 生活 ほう 停滞 気味 すっかり セックスレス 夫婦 再び 熱い 夜 取り戻そ 試行 錯誤 中 思いつき 自分たち セックス 動画 撮影 すると 新た 刺激 ２ 人 大 興奮 大 満足 完全燃焼 ところが どう 間違っ プライベート 動画 クラウド 上 アップ しまい まさかの インターネット 流出 危機 ２ 人 全世界 動画 拡散 防ぎ 平穏 家庭 生活 守る べく とんでも 行動 出る.", "spoiler_reviews": [{"rating": 3.0, "content": "バカバカし すぎ 面白い. iCloud 使い方 気 つけよ."}, {"rating": 3.5, "content": "悲劇 喜劇 言う けれど めちゃくちゃ 笑っ セックステープ 流出 なんて 恐ろしい くらい 悲劇 けど 必死 てる 本人 達 観 てる 笑 け しまう ジェイ 二階 ダイブ なんて 本当 最高. セックステープ なんて なんで セックス わから 奴 おじさん セリフ 納得. あと 古い 映画 思っ たら 意外と 最近 関わら キャメロンディアス 裸 綺麗 驚い."}, {"rating": 3.8, "content": "キャメロンディアス 好き. iPhone 機能 ついていけ. セクシー 内容. おもしろかっ."}, {"rating": 2.8, "content": "可 不可. キャメロンディアス やっぱり こういう おバカ 可愛い 役 似合う 😉."}, {"rating": 2.9, "content": "ネットワーク 社会 個人情報 流失 プライバシー 侵害 コメディ タッチ 描い 子供 二人 倦怠 気味 セックスレス 悩む 夫婦 今日 的 クラウド サービス プライベート 拡散 今めかしい ストーリー わかり やすく ハラハラ コメディ いえ 自分 置き換える 気 気 軽々しく 笑え 吹き飛ばす 清々しい 馬鹿らしい 脚本 欲しい."}, {"rating": 3.0, "content": "キャメロンディアス 裸体 最高 ←. 主人公 夫婦 好奇心 刺激 欲し 撮っ. SEX 動画 まさかの 流出. 流出 小規模. 旦那 ガッツ 友人 夫婦 下品 けど 笑える. 失笑 普通 笑える 映画 のに かー 足り. 大爆笑 無かっ. ホーム コメディ 🏠 って 胸 くる 評価 難しい ね. 見 なきゃ 良かっ 思わ. すごい 物足りない 笑. たしかに 方 言う 通り ずっと 笑える. テンポ いい けど 印象 残ら そう 感じ. 普通."}, {"rating": 5.0, "content": "ずっと 笑い っぱなし でし. 夫婦 一直線 微笑ましい. すごい 暇 時 とか サクっと 見 たく 映画."}, {"rating": 2.7, "content": "バカバカしい けど こんな 夫婦 いい なー って 少し ほっこり."}, {"rating": 3.3, "content": "エロい. バカバカしい 嫌い じゃ. エロい けど 思っ エロ くない."}, {"rating": 3.0, "content": "道場 （笑）. 人 必死 やる 巻 ワンコ 可哀想."}, {"rating": 3.2, "content": "こんな 内容 けど キャスト しっかり るし 金 かかっ てる だろ."}, {"rating": 3.2, "content": "キャメロン dtv 配信 終わっ ちゃう 観 たら 結構 面白かっ 社会問題 提起 的 部分 内容 濃い ？ 思っ けど 結局 笑い っぱなし."}, {"rating": 3.4, "content": "観 思っ レンタル けど 以前 観 作品 でし 笑. 作品 キャメロンディアス かっこよく 美人 ☺ ️."}, {"rating": 3.7, "content": "アホ 冴え渡っ 全編 笑える. メリーに首ったけ しかり 犬 ツボ."}, {"rating": 3.3, "content": "タイトル 思っ. 少し 深い (？) 色んな メッセージ. 込め 結構 面白かっ かも 😂. SNS 夫婦 愛 親子 関係. 親 同士 事 …. 最初 のんびり ふざけ 思い. 後半 もう 本当 ドッタバタ ふざけ 過ぎ 内容 けど それでも 最後. 何だか 心温まる 終わり 方 気. タイトル 意味 映画. 評価 ね ☺ ️. ハワード イライラ 嫌 〜(´･ ω ･`)."}, {"rating": 3.3, "content": "壮大 下ネタ ドタバタ コメディ 感じ ただただ バカ らしく 面白かっ トラブル 乗り越え 信頼関係 深める ポイント 押さえ てる 思い まし ハワード ビックリ くらい 腹立つ ガキンチョ でし ね 一家 あまり 仲良く たく. キャメロン・ディアス 可愛かっ."}, {"rating": 3.5, "content": "キャメロンディアス 主演 タイトル 惹か 鑑賞. 純粋 すごく 面白かっ のに 文字 語る 変態 チック 残念 ww."}, {"rating": 3.0, "content": "2作品 続編 かじゃ けど バッドティーチャー キャメロン ジェイソン 激しく 愛し合っ ED 迎える 夫婦役 共演 SEXテープ バッドティーチャー 観 たら 非常 楽しめ 組み合わせ 観る お勧め よ."}, {"rating": 3.6, "content": "セックスレス 夫婦. 刺激 求めて テープ 撮る. 夫 iPad 知人 達 配っ. テープ 流出 防ぐ ドタバタ コメディ. 良い 息抜き 和む. 笑える 下ネタ. こんな 夫婦 素敵. 二人 時間 大切 たい."}, {"rating": 3.0, "content": "キャメロンディアス らしい ドタバタ コメディ 映画. 夫婦 倦怠期 解消 夫婦 夜 営み 動画 撮影. 間違い 動画 クラウド アップ → 流出 ドタバタ. 嫌い じゃ 無い コメディ 映画."}, {"rating": 4.5, "content": "めちゃ 面白かっ 笑. こんな って あん ？ 思っ けど. 普通 全員 iPad 回収 クラウド 消し たら いい やん 思っ けど. 思いつか くらい 切羽詰まっ とっ ww. とにかく 笑っ 笑笑."}, {"rating": 3.5, "content": "テレビ 金曜 シネマ シアター 鑑賞. 日本人 タイトル 躊躇 がち ？. 下らない 下ネタ って 感じ 面白かっ. iCloud 誰 見 たく 秘密 共有 しまう なんて 今 時代 あるある じゃ 😂 ？ w."}, {"rating": 3.9, "content": "日本人 合う わから いつまでも 仲良く たい 夫婦 み 欲しい 映画 ギャグ くだらない 多く 楽しみ やすい."}, {"rating": 4.0, "content": "おバカ すぎ 笑える なかなか 楽しめる 我が身 血の気 引く 話. 一 度 日本 公開 中止 けど 問題 普通に 面白い. キャメロン 綺麗 エロい シーン 基本的 けど ローラースケート 現れ キャメロン 透け てる けど ええ."}, {"rating": 3.5, "content": "流出 SEXテープ 慌て ふためく 夫婦 描い コメディ. 洋画 下ネタ ど ギツイ 感じ 苦手 思う 映画 そんな レベル 振り切っ しまっ あまり 気 ませ でし. 演じ キャメロン・ディアス スゴイ 感心. 子ども 絡ん しまっ ちょっと 減点 ポイント （ 笑え ） 全体的 おもしろかっ. だー ？ 吹い （笑）."}, {"rating": 3.6, "content": "ミッドナイト シネマ. キャメロン ほんと かわいい. ずっと 変わら ばか キュート キャメロン 素敵."}, {"rating": 3.2, "content": "非常 バカバカしい 笑. 微笑ましい 子供 可愛い パートナー 一緒 ドタバタ するっ ていう 悪く って 思い まし."}, {"rating": 3.2, "content": "Cameron is so cute!. I laughed a lot !!!."}, {"rating": 3.0, "content": "キャメロン めっちゃ キュート. ジャック・ブラック チョイ 役 出て. くだらない けど 笑え."}, {"rating": 3.9, "content": "SEXテープ 映画 綴る. 本作 シンプル 現実 的 問題 取り扱っ 気楽 観 映画 珍しい かも 知れ. 本作 セックスレス 夫婦 新鮮味 出す 打開 策 iPad SEX シーン 動画 撮っ 全て 始まる. SEXテープ iCloud 家族 友達 iPad 流出 しまう. 夫婦 動画 見 前 iPad 回収 しよ. 映画 観 面白い 思える 程度 僕 大人 なぁ 思っ. 他 部分 しっかり 大人 なれ 甚だ 不安. とにかく 気楽 観 笑える 映画. 加え 作中. SEX 動画 撮る 奴等 SEX 忘れ しまっ 奴等. 意味合い 台詞 ジャックブラック 口 全く もっ 通り. くれぐれも そんな."}, {"rating": 3.7, "content": "馬鹿 下品 （ 褒め言葉 ） セクシー 系 ラブコメ. 不快感 薄い. ストーリー セックスレス 二人 気分 変える 為 動画 撮影 → 流出 （ 拡大 至ら ） 右往左往 話. サブ ストーリー ほぼ キャラ 設定 膨らます 程度. 役者 凄い はっちゃけ てる 観 清々しい. 日本 SEX に関して 秘め 事 どちら 陰 部分 けど あちら ある意味 スポーツ 感覚 いやらし 感じ なぁ （ 全裸 チラリズム 萌える 感覚 ）. ま 気軽 頭 使わ 楽しめる （ ？ ） 作品."}, {"rating": 1.5, "content": "出会っ 若い 頃 しょっちゅう セックス 楽しん アニー ジェイ 子ども セックスレス. ある日 久しぶり 夫婦 ふたり 過ごそ いまいち 盛り上がら アニー ポルノ 撮影 しよ 提案 ジェイ iPad 三 時間 にわたる セックステープ 撮影 iPad クラウド システム 同期 数人 流出 しまっ. 他人 あげ iPad 同期 しまっ 動画 消そ 必死 ふたり. 軽く 見れる おバカ ラブコメ 思っ み たら 予想 以上 展開 あほらし 行動 意味 わから 途中 どうで もく しまう. キャメロン・ディアス かわい だけ. ジェイ かわいそう すぎる 病院 つれ いっ あげ ほしい. もはや あきれる. ただ 現場 楽しかっ やろ 思う."}, {"rating": 2.6, "content": "回収 回る 結構 長く ドタバタ 期待 のに そちら 案外 あっけなくっ 感じ しまい まし."}, {"rating": 2.9, "content": "若い 頃 違っ 最近 セックスレス 夫婦 刺激 与える 動画 残し ひょんな事 画像 外部 流出 しまい 必死 削除 回収 いそしむ コメディ 映画. 考え 見れ 特別 面白い わけ 暇つぶし ムービー ね."}, {"rating": 3.5, "content": "傑作 バッド・ティーチャー イケメン ジャスティン・ティンバーレイク 心 掻き乱さ つつ 無骨 体育教師 選ぶ キャメロン 平成 マイケル・マドセン すなわち ジェイソン・シーゲル 多く シネアスト 記憶 違い それから 奇跡 ゴールイン 知る われわれ 本作 愛しい 二人 感動 的 再会 果たす. 二人 セックスレス マンネリ 夫婦。 気分 盛り上げる 興じ 動画 撮影 プレイ 作品 世界 流出 危機 晒さ. とてつもない 安定感 ラブコメ 界 四 割 打者 キャメロン 最良 パートナー ジェイソン・シーゲル リスペクト."}, {"rating": 2.7, "content": "地上波 やっ. 考え 観 やつ. 観. ラスト 笑っ しまっ."}, {"rating": 3.0, "content": "久しぶり キャメロン・ディアス 観. 二人 ドタバタ っぷり おもしろかっ けど 現実離れ てる シーン ちらほら. コメディ 的 観 たい 時 良い 一本 かも."}, {"rating": 2.8, "content": "取り戻せ 夜 営み. キャメロン・ディアス 主演 ドタバタ コメディ 現代 的 かつ バカバカしい 設定 何とも 面白い 作品. ストーリー. ラブラブ 夫婦 子ども きっかけ セックスレス しまっ 2人 新た 刺激 求め 自分たち セックス iPad 動画 しまう すぐ 消す つもり やっ けど 勝手 同期 みんな 流出 いく 見 前 取り戻す. 見るから 明らか アホ ^ω^ リベンジポルノ 話題 アホ なんせ 本 書い あらゆる 体位 試す って ^ω^ 序盤 セックス まくり 下ネタ 言いまくり でし. やかん 流出 しまっ 動画 取り戻す 2人 波乱 だらけ 犬 噛ま コカイン 吸い 子ども 多額 お金 せびら アダルトサイト アップ 散々 目 いき ^ω^ 都度 ぶっと 笑え けど. 最後 アホ 全開 下ネタ だらけ 見やすく けど それなり 笑える コメディ キャメロン・ディアス かなり 身体 張っ ^ω^ 自分 SEXテープ みる とこ 笑い まし ^ω^ 前 転 挿入 って."}, {"rating": 3.7, "content": "あっという間 夏 季節 気づい たら 9月 ね すぐ 年末 クリスマス ね 🙀 ⁉ ️. 撮り 溜め 映画 見 いき キャメロン・ディアス 主演 SEXテープ 鑑賞 ‼ ️ スタイル 抜群 キャメロン・ディアス 本当に 美しい 💖 大好き ジャック・ブラック 出 タイトル 含め 大作 映画 けど 笑え 楽しめる 映画 でし 📼. 子供 産まれ SEX レス 夫婦 刺激 求め SEX 姿 ビデオ 撮影 動画 クラウド を通じて 拡散 しまい 取り戻そ 奔走 ストーリー 動画 消さ 喧嘩 夫婦愛 家族愛 気づく 意外 素敵 映画 でし. 好き シーン キャメロン・ディアス おしり 何度 向かっ くる 犬 闘う ジェイ 笑え まし 😆 ♫ ルーム ランナー 吹っ飛ば 痛 そう でし 🐕 💨."}, {"rating": 3.4, "content": "笑える 笑. まさに キャメロン てる. コメディ って 感じ. 本当 可愛い. 最初 ずっと やっ てる 笑."}, {"rating": 3.2, "content": "少し 前 夜中 地上波 放送 てなんと 録画 み. レス 解消 撮っ 自分 達 SEXテープ 流出 ちゃっ 取り戻す 夫婦 てんやわんや お話. くだらな 過ぎ 軽い 気持ち 見れ 笑. キャメロン・ディアス キュート. 透け 透け タンクトップ ローラースケート 履い 誘惑 おもしろ すぎ. 最後 開脚 前 転 飛び ？ 合体 やつ 笑っ ww."}, {"rating": 3.0, "content": "キャメロンディアス 見. sex 相性 良 すぎ 結婚 2人 子供 レス しまい レス 解消 3時間 越える AV 2人 撮っ み たら cloud iPad 中古 あげ 人達 共有 ちゃっ 取り返す お話. 終始 くだらな すぎ 笑え 軽く 見れる キャメロン こんな 下品 役 面白く 気 😨 😨. 旦那 野犬 襲わ シーン とか くだらなく 面白かっ 笑."}, {"rating": 2.8, "content": "歳 とっ けど やはり キャメロンディアス 可愛い って 思う 映画. 性 オープン 文化 違い 感じる. ただ そんな 深 読み とか 考え 観る 映画."}, {"rating": 3.0, "content": "洋画 コメディ って ハマる 少なかっ 本作 笑える シーン 多かっ 下ネタ 男女 共有 笑える ライン 個人的 思い. ハングオーバー とか SATC みたい 同性 ばかり グループ 歯止め 効か ちょっと 引い ちゃう ネタ 多め ちゃう 気. 本作 キャメロンディアス 魅せ. アラフォー キュート. タンクトップ 透け 乳首 ローラースケート. 尻 丸出し ねぇ … 来 ？. 開脚 前 転 飛び込み 合体. 等々 体 張っ. なぜ 最低 女優賞 でしょ."}, {"rating": 2.5, "content": "現実 どう よく くらい 馬鹿げ 話 悩ん でる あほらしく まし."}, {"rating": 3.1, "content": "深夜 たまたま やっ 鑑賞. アメリカンパイ パイ そう けど アホエロコメディ 好き 笑. 最後 いい 話 っぽい 感じ 終わる ハッピー IQ 2 って 感じ. セックステープ 流出 止める 犬 襲わ コカイン 吸っ 不法 侵入 大 怪我 …. とにかく 頭 真っ白 観 映画 でし."}, {"rating": 3.4, "content": "記録 用. キャメロンディアス ほんとに 可愛い 気軽 観 コメディ 映画 同性 同士 観 たい."}, {"rating": 4.0, "content": "面白い キャメロン・ディアス 素敵. 最後 流れる SEXテープ 内容 想像 以上 ヤバ すぎる 😂."}, {"rating": 3.7, "content": "タイトル 見 ずっと 気. 夫婦 動画 撮る 思わ ぬ 所 流出 そう 必死 食い止める ストーリー. 撮る 危険 感じ. 始め 笑える 強烈 コメディー 映画."}, {"rating": 2.5, "content": "アメリカ コメディ 以上 って 感じ けど キャメロン 演技 こそ って 感じ よ ね おかげ 2割 増し 🤔 ハッピーエンド 良い 感じ."}, {"rating": 1.9, "content": "キャメロンディアス てる 映画 結構 見 てる けど 笑っ ちゃう."}, {"rating": 3.0, "content": "キャメロンディアス 惹か み まし. ぶっ 飛ん でる 内容 でし 笑. きちんと 時間 割い み ながら見 ちょうど いい ね. 個性 的 人間 しか. 絶対 撮ら しよう 心 誓い まし ー 笑."}, {"rating": 3.3, "content": "どー 撮り たい ヒト オフライン 環境 撮影. Can t believe that pink double head dildo was so wobbly 😂."}, {"rating": 2.1, "content": "せっかく キャメロンディアス 出 てる. 最後 観 たかっ. あかん w やっぱり 内容 内容 だけ アホ らしい 過ぎ 観る 諦め www."}, {"rating": 2.4, "content": "キャメロン・ディアス 好き けど 序盤 もう ちょっと 若かっ たら 思っ しまっ. 二児 母 役 ぴったり けど ね. メリーに首ったけ そう けど 下品 役 明るく 爽やか かわいい."}, {"rating": 3.8, "content": "タイトル 漂う C 級 映画 臭 裏切る 良質 思っ たより 良い 作品 こういう 直球 原題 作品 こそ 一般受け やすい 邦題 つけ あげ 方 良かっ 思う 俺 だけ だろ ...？. お互い 愛しすぎて 場所 時間 選ば 身体 重ね まくる 主人公 カップル アニー ジェイ 子供 出来 営み 回数 激減 夫婦関係 微妙 歪み 生じ 始める そんな 状況 打破 す べく 2人 行為 ビデオカメラ 撮影 改善 しよ そんな 中 謎 人物 主人公 ビデオ 見 報告 メッセージ 届き 2人 パニック ...、 あらすじ. 死ぬ 2人 一緒 問題 無い かも しれ けど 現実的 リベンジポルノ 問題 分 目 前 愛 欲 信じ すぎ 事 考え 行為 撮影 保存 この世 以上 脆い 愛 っていう 物 だけ 保険 でし しまう なかなか ハイリスク じゃ 世知辛い 事 考え 終盤 まさに 突い 展開 見せ 秀逸 メール 送り主 正体 意外 面白 メッセージ性 部分 高い評価 つけ たい. ちなみに 終盤 全米 一 有名 コメディ 俳優 まさかの 出演 クレジット 無し 驚い けど ガンガン 下ネタ 単語 吐き まくっ あぁ なんか 妙 ハマり 役 なぁ しみじみ 思っ しまっ ただ 人物 放つ 言葉 セッ ◯ ス・テープ なんて なぜ セッ ◯ ス 忘れ ちまっ 連中 作る もん 大 名言 思っ 愛 忘れ 熟年 夫婦 長く 付き合っ カップル こそ 見 いただき たい 映画 かも."}, {"rating": 3.3, "content": "ご飯 作り 食べ 観る のに ちょうど よい 感じ. キャメロンディアス 尻きれ ー."}, {"rating": 3.2, "content": "いい くだらな ｗ. くだらな すぎ 笑っ （笑）. ディズニー 流れ ハクナマタタ とこ 声 出して わろ ｗ ｗ."}, {"rating": 3.5, "content": "終始 ものすごく くだらなく 面白かっ. アニー キャメロンディアス すごく マッチ. ハメ撮り 計画的."}, {"rating": 3.0, "content": "2018年 83本 目. 終始 おバカ. 笑え. 最後 感動 終わ 思っ けど. おバカ."}, {"rating": 2.5, "content": "子供 観れ. 前半 ただただ 動物 交尾. 外国人 オ イエス 日本人 アハ ン イヤン 良い. 変態 夫婦 珍 道中 👙."}, {"rating": 2.5, "content": "地上波 放送 録画 鑑賞. キャメロンディアス 素っ裸 見れ 良かっ. 以上."}, {"rating": 2.9, "content": "準備 流し おく のに ちょうど いい 聞き逃 大して 問題."}, {"rating": 3.3, "content": "地上波 鑑賞. 観る 一人 観る お勧め. 友達 こんな テープ たら 観 しまう 気."}, {"rating": 3.0, "content": "かの キャメロン・ディアス 言い まし セックス スポーツ. そんな 絶倫 言わ ぴったり (？) 今作 問題作 見える タイトル なかなか 核心 つい セリフ つつ 気楽 観 疲れ てる 最適 一本. そもそも cloud 信用 んで なんで こんな 迂闊 すぎる だろ 思う けども まぁ 置い とい 人 なかなか 言え 自分 一面 とか 関係性 人 どう 関わっ いく とか いろいろ コメディ ハラハラ おバカ すぎ 呆れる 愛 溢れ カバー なんとも まぁ 笑 中 アメリカ お国 柄 十二分 反映 日本 じゃ こう なぁ 思い 楽しめ まし. キャメロン ママ 役 って あんまり イメージ けど ちゃんと ママ 一方 恋する乙女 まま 当たり 役 なぁ 思い まし 素晴らしい 脱ぎ っぷり イヤミ かわい さえ 感じる 恐ろしい 笑 引退 前 ラスト 2本 目 もったい."}, {"rating": 3.5, "content": "最後 シーン 一番 笑っ 相変わらず キャメロン 可愛い ♡ 友達 テープ ガチ 観る おもろ そう."}, {"rating": 2.9, "content": "3時間 ..... キャメロン 可愛い とばし 見 けど 後半 あんまり み. joy of sex み 実践 そう 人 １ 人 知っ てる 😃."}, {"rating": 3.5, "content": "子供 頃 テレビ やっ たら. 親 チャンネル かえら ろー … 笑."}, {"rating": 3.7, "content": "エロサイト 羅列 いく シーン 好き. ちょっと 抜け てる 性欲 強め 夫婦。 見 面白かっ."}, {"rating": 3.7, "content": "夜中 地上波 やっ. おっちょこちょい 夫婦 面白かっ. 子供 一緒 見れ 内容 所々 笑える."}, {"rating": 3.3, "content": "途中 なか るん けど ジャックブラック 出て 最後 面白かっ （笑）. 夫婦 素敵."}, {"rating": 3.0, "content": "子供 産まれ セックスレス 夫婦 まずい sex 盛り上がら … …. 趣向 変え みよ ハメ撮り みる. sex 盛り上がっ 目標達成 クラウド 共有 流出 しまう とう 笑. タイトル 通り 直線 的 コメディー 映画 ね キャスト そう アメリカン コメディ 色 強い. 一度 見 たら 再見 ？ って 思い けど 単純 明快 バカ コメディー 良かっ. 俺 大好き JB 出 てる 嬉しかっ ね."}, {"rating": 3.8, "content": "キャメロンディアス かわいい. こんな 世間 出回っ たら. 終わる わ. 平凡 日常 って 変 なきゃ. だろ けど. 人間 そんな うまく いく. 普通じゃない よ."}, {"rating": 3.5, "content": "キャメロンディアス キュート ポイントアップ ‼ ︎. いくつになっても キュート 女性 魅力的. 楽しかっ. 笑っ 笑っ."}, {"rating": 3.9, "content": "デジタル 映像 動画 テープ って 呼ぶ 思っ w. キャメロンディアス キュート. ジャックブラック 面白い."}, {"rating": 3.0, "content": "笑え. 別に 仲良し 忙しい だけ レス 訳 じゃ 思う. キャメロンディアス かわいい なぁ (^ ^)."}, {"rating": 3.5, "content": "とても おもしろかっ. ほほえましい 夫婦 ドタバタ コメディ. キャメロン・ディアス 数 年 こう いっ 作品 合っ てる 思い. 現在 女優 業 引退 残念."}, {"rating": 2.9, "content": "くだらない w. アホ なー って 思う 映画 w. キャメロンディアス かわい すぎる. こうゆう 合う よ ね www."}, {"rating": 3.0, "content": "～♪. って くらい 明るく 楽しい. キャメロン・ディアス ハチャメチャ かわいい ね. ホリディ もういちど み たく."}, {"rating": 3.7, "content": "キャメロン・ディアス って こういう 役 やら たら ピカイチ よ ね."}, {"rating": 2.6, "content": "バカ らしく 好き けど 中だるみ 凄い 頭 からっぽ 見る のに 丁度 いい."}, {"rating": 3.3, "content": "最初 30分 最後 5分 超 笑える 映画 w 中だるみ すごめ 邦題 め 系 映画 思っ たら 原題 そのまま ねー. なんで 映画 こんな 豪華キャスト 出 てる 映画 撮ろ わから 映画 笑. キャメロンディアス どれ だけ 年 取って 美しいっ 心から 思っ てる 感 素晴らしい けど やっぱり やや 垂れ おっぱい エロい けど やや 垂れ 尻 受け付け 尻 ケア 大事 … 1番 感想. 家庭 持つ って 難しい ね."}, {"rating": 3.3, "content": "純粋 面白かっ. 笑える 多め. 最終的 息子 助け ね っていう いい 話."}, {"rating": 2.8, "content": "内容 薄い けど 元気 映画. キャメロンディアス セクシー 可愛く 魅力的 あんな 奥様 たら レス なんて よ ね 見た目 性格 最高 男 たら 大好き ちゃう 学ば いただき ....。."}, {"rating": 4.0, "content": "ラブコメ 女王 今作 はじけ まくっ たくさん 喋っ ♡ ほんと スタイル 良 すぎ 美人 笑顔 可愛 すぎる 輝き 衰え ませ ♡. スタイル いい 人 たくさん けど キャメロン 筋肉 美 凄い 努力 てる って 所 更に 好感 持て ♡. 内容 完全 欧米 笑い 取り いっ 感じ （笑） インターネット 怖い 騒動 最後 子供たち 巻き込ん むりやり ほっこり 持っ こう 感じ なんとも (* ﾉ ∀`) ﾉﾞ )). 最初 最後 ドタバタ 感 強く 終始 喋り まくり 二人 ♡ 騒がしい けど ラブラブ 微笑ましかっ ♡."}, {"rating": 3.4, "content": "キャメロンディアス. いい なー. 笑え. スケール どんどん でかく. いろんな 人 巻き込ん. ドタバタ ストーリー."}, {"rating": 4.2, "content": "キャメロンディアス 出 てる 視聴. 見 てる 側 たら しょう 話 ただ 本人 的 sexテープ 必死 隠し たい っていう ギャップ 面白い."}, {"rating": 3.4, "content": "最近 SATC ドラマ版 時間 使っ しまっ （ Amazonプライム ついに 無料 為 ） 映画 離れ まし. 久しぶり 復帰作 選ん SEXテープ. SATC 流れ 最適 そうだ キャメロンディアス 楽チン って. キャメロンディアス って もう 歳 ？ 裸 尻 振っ よ. 数 ヶ月 前 引退 宣言 ニュース 話題 けど ノリノリ フリフリ. クラウド って ほんと 怖い よ ね よく 分から. だから 名刺 アプリ とか オンライン やつ 利用 たい. テープ とっ 後 夫婦 仲良し ね ほのぼの 録画 久々 SEX した よ ね. 触れ合う 大事. . 特別 感想 頭 使わ ガハハ どうぞ."}, {"rating": 3.1, "content": "現実 起き たら 思う 他人 目 当て けど 終始 アホ 映画 笑."}, {"rating": 5.0, "content": "日本 カップル 向き じゃ けど 面白い よ 若者 言っ 割と 歳 行っ 方 じゃ わか."}, {"rating": 2.5, "content": "キャメロンディアス 演技力 底 知れ 実感 まし 笑笑. ストーリー 展開 あんまり 面白い 思い ませ でし つかみ 部分 発想 テープ 作る 斜め上 中 非 現実的 感じ 面白かっ. レス 題材 共感 人 思い やっぱり そ ー じゃん って 吹き出し 観 映画 ね. 題材 題材 一緒 見る 人 選ん いい 思い (^^) 笑."}, {"rating": 3.0, "content": "キャメロン 引退 宣言 てる けど 引退 最後 作品 ？. すごい ハッチャケ っぷり でし. 若い 頃 キャム すごい 可愛いく ああ こんな 肌 ツヤ ツヤ 修正 上手 見とれ けど 家庭 入っ 年 後 キャム 普通 可愛かっ. プリッと 尻 とか 胸. それにしても 空中 一 回転 トライ 何回 シーン ボディダブル 上手 撮影 ねー 笑い転げ キャム アップ 行っ とか すごい 本人 やっ てる みたい. 前半 テンポ 良さ 後半 やや テンポ 落ち しまい 残念. ジャックブラック 下ネタ 言わ 登場 した役 しか 思え 画面 力. ちょっと テンポ 落ち 方 ああ こう こう 先 見え しまっ 後半 1.5倍 位 見 しまい まし. ロブ・ロウ かなり てる CEO 出て けど 人 って こそ 幼児 何とか やばい テープ とか 業界 追放 じゃ っけ ？. とか すごい 古い 記憶 掘り起こし しまい まし 顔 昔 まま 綺麗 でし こんなに 小さかっ っけ ？ キャム ジョン デカイ ？ とか 余計 いろいろ 考え しまう 作品 でし. 全体 的 キャム やはり 可愛かっ."}, {"rating": 3.0, "content": "アホ すぎる … って 笑っ 見 けど 映画 中 みたい 内容 じゃなくて 簡単 個人情報 流出 リスク 日常生活 送っ てる 思う 怖い …. てか キャメロンディアス 笑顔 尻 めっちゃ かわいい. まさか 生 尻 見れる 思っ. 引退 とか 寂し すぎる って ばーーーーー ｡ (ﾉД`) ｡."}, {"rating": 2.5, "content": "@ 誰 クラウド 理解. ミステリー よ. セックス クラウド 考え たい 作品. マンネリ 夫婦 刺激 求め SEX ビデオ 自ら 撮る. 流出 たら ？ ストーリー. 笑える 場面 なんだか とても 今 世の中 そう ストーリー 結構 シビア. … … いや ポルノ 撮ら よ 撮ら けど ね ほんと クラウド って ？. 当たり前 使っ iPhone 機能 私たち すべて 知っ ？. 思う ゾッと. キャメロン やっぱり 引退 ね. まだ コメディ 観 たい のに なぁ …. スラング 海外 方 喋り 癖 とか イントネーション とか 豊富 出 面白かっ. ストーリー : ★ ★ ☆☆☆. 映像 : ★ ★ ☆☆☆. 設定 : ★ ★ ★ ☆ ☆. キャスト : ★ ★ ☆☆☆. メッセージ性 : ★ ★ ☆☆☆. 感情移入 共感 : ☆☆☆ ☆ ☆. cc ふたり プライベート ● ● 動画 流出 ？."}, {"rating": 3.3, "content": "面白かっ. キャメロンディアス いい. まさに ピッタリ はまる 見せ てる 見せ."}, {"rating": 3.5, "content": "記録. ドタバタ コメディ 感じ 面白かっ. 疲れ てる 時 とか 気楽 観 作品. キャメロン・ディアス ピッタリ 役 思い まし."}, {"rating": 3.2, "content": "久しぶり キャメロンディアス 見 たく 観賞. ちょっと 歳 とっ けど キュート. コメディ 時 表情 好き. いつ 愛し合える 夫婦 って 理想."}, {"rating": 1.5, "content": "全体的 微妙 でし シェパード 追いかけ 回さ くだり 笑え まし. 2018 098."}, {"rating": 3.3, "content": "頭 空っぽ 軽く 見 映画 見 たく 借り み 笑. まあ タイトル 予想 通り ドタバタ ばか コメディ 笑. キャメロンディアス 健康 ヘルシー って 感じ セクシーさ エロ あまり 感じ ところが コメディ 感 増し よかっ."}, {"rating": 3.5, "content": "結婚 子供 出来 家事 育児 追わ セックスレス 夫婦 動画 行為 収め 始まり. クラウド 載っ どんどん 広まっ いく 友人 達 iPad 回収 ちゃ. もっと 違う 動画 載ろ てる ゃぁ ー っていう 感じ ドタバタ コメディ ごく 笑える しほん バカ っぽく 最高 笑. キャメロン・ディアス 綺麗 😍. ストーリー 単純明快 楽しい."}, {"rating": 3.0, "content": "Jason Segel なんだか スマート てる ?? 前 観 I Love You Man カッコ よく 気. Rob Lowe 役柄 個性的. Cameron Diaz 映画 撮っ 年 最後. いつか 映画 復帰 欲しい."}, {"rating": 2.5, "content": "2018 91本 目. キャメロンディアス コメディ 好き. 引退 ちゃう 悲しい."}, {"rating": 2.8, "content": "笑え けど 笑え よ ね. おバカ すぎる. 最後 テープ 全貌 明らか けど よく 撮影 ね って 思っ. 二人 子供たち 可愛かっ わー ✨."}, {"rating": 3.0, "content": "キャメロンディアス コメディ 好き わ. 本当に 女優 やめ ちゃう …. しばらく 映画 出て 欲しい."}, {"rating": 2.5, "content": "洋画 見れる. 邦画 賛否両論 出て そう 内容. 予想 展開 見 てる こっち ハラハラドキドキ."}, {"rating": 3.5, "content": "なんか よく わかん けど 覚え シーン 多い わたし フィット だろ 明るく なれる."}, {"rating": 3.3, "content": "飽き. アニー ジェイ 夫婦 2人 子ども 恵まれ 幸せ 人生 歩ん 倦怠期 迎え セックスレス 悩ん. そんな ある日 子どもたち 預け 久々 2人 きり 過ごす チャンス 得 彼ら 気分 盛り上げよ セックス 撮影 みる. ところが 映像 誤っ クラウド上 アップ しまっ 2人 拡散 防ぐ べく 奔走. キャメロン・ディアス ＆ ジェイソン・シーゲル 主演 自分たち 夜 営み 録画 映像 をめぐって 巻き起こす 騒動 描い コメディ. 結婚 前 ヤリ まくっ 二人. ただ 子ども 生まれ. タイトル まんま ね. そこそこ 笑え. 家族愛. スゴ iPad スゴ アプリ スゴ クラウド. ネット ポルノ. 最近の若者 もう. キャメロン・ディアス 可愛らしい. 絵 スゴ w. ワンちゃん 可哀想 w. プライベート モノ 管理 しっかり しない いけ. それにしても テープ 内容 笑."}, {"rating": 3.5, "content": "14 カリコレ 時 映画館 見 なー いやー 面白かっ 声 出して 度 笑っ 🤣. キャメロンディアス コメディ ほんと 好き 美しく 惚れ惚れ. ムチャクチャ けど 楽しく 物語 巻き込ま いき まし 🙌. I fucking love you.."}, {"rating": 3.0, "content": "男女 歳 重ね 三 大 欲求 一つ 満たす 為 奮闘 ドタバタエロコメディ 言い. セックスレス 社会問題 以前 提議 てる ネット 怖 盛り込ま 観 ハラハラ まし. キャメロン パーフェクト ボディー 最高 よ. いやらしく 見え ヘルシー 魅力 気軽 観 はず."}, {"rating": 3.2, "content": "ドタバタ 内容 薄い けど キャメロンディアス 年取り つつ 可愛かっ いつまでも 仲 いい 夫婦 たい ね."}, {"rating": 2.5, "content": "エロ コメディ ？ 思っ たら 現実 的 内容 でし. 子持ち 夫婦 観る べき 作品. 毎日 繰り返し 中 違う 事 繰り返し 変化 生まれる 学ぶ 事 多い 感じ."}, {"rating": 3.5, "content": "やっぱり キャメロン 最高 魅力的 ボディ 最後 アクロバット とか 爆笑."}, {"rating": 3.5, "content": "いや 面白かっ 考え 観 コメディ 必要 よ. キャメロンディアス 顔芸 いい ゆっ やっぱり スタイル 良い. 凶暴 犬 まさかの ハクナマタタ （笑） 屋敷 めちゃくちゃ 笑っ."}, {"rating": 3.4, "content": "友達 一緒 観 大爆笑. アメリカン コメディ 仲 いい 2人 かわいらしかっ."}, {"rating": 3.0, "content": "お互い 寄り添お 努力 見 微笑ましい. キャメロンディアス 口角 素敵."}, {"rating": 3.8, "content": "結構 やばい 状況 のに. 解決 向かう. 面白 すぎ. 元気 映画."}, {"rating": 2.8, "content": "くだらな すぎ 内容 すぎ. 感動 けど 嫌い じゃ 笑. こういう くだらない たま 笑."}, {"rating": 2.0, "content": "伝え たい ちょっと よく わからん キャメロンディアス こんな 役 とか 演技 ばっか …."}, {"rating": 2.5, "content": "くっ だら な！ って 思う けど 自分 立場 たら 大 事件 消え 無くなり たい くらい しんどい 笑 映画 良かっ. 頑張っ 隠そ 誤魔化そ キャメロン って ほんと いい クラウド とか ネット とか ほんと 怖い なぁ って 思う プライベート ダダ漏れ 危機 実は 世 みんな 陥っ てる かも."}, {"rating": 3.0, "content": "恐ろしい ちゃんと 90分 収まっ たし 面白かっ. 想像 以上 ドキドキ 展開 笑."}, {"rating": 3.6, "content": "キャメロンディアス いつ 見 チャーミング キュート. 予想 以上 大 波乱 展開 やっ 笑. ネット 恐ろしい よ ね (^^)."}, {"rating": 2.9, "content": "https :// vertex net stores.jp. https :// vertexarmy stores.jp."}, {"rating": 3.0, "content": "キャメロン・ディアス 王道 ラブコメ. キャメロン・ディアス キュート 魅力 作品 メリーに首ったけ 思い出し. ラスト SEXテープ 笑っ."}, {"rating": 3.0, "content": "キャメロン コメディ 映画 期待 裏切ら くだらなく 面白い 笑."}, {"rating": 2.7, "content": "キャメロンディアス とにかく かわいい なんか ヤバイ 写真 撮ら なさい っていう 映画."}, {"rating": 3.8, "content": "超 ハチャメチャ バカ映画 笑笑. 最初 最後 笑い っぱなし 楽しい 酒 飲み 友達 見る 最高 楽しみ 方 思う."}, {"rating": 2.0, "content": "エロ 要素 全て おバカ 要素 誰得 映画 ラブコメ 人気 ランキング トップ w （ 近所 ゲオ ）."}, {"rating": 3.2, "content": "サクッと 見れ 面白い. 深 良い 言っ てる 風 けど 内容 浅い 笑. 普通 面白かっ."}, {"rating": 3.2, "content": "Woahhh Cameron Diaz has such a hot body !!!."}, {"rating": 3.3, "content": "キャメロンディアス 鑑賞 🎥. 題名 通り 下ネタ 強かっ けど 笑. 考え 観れ. くだらない けど 普通 面白かっ 😂."}, {"rating": 3.1, "content": "金 夜 酒 飲み 見る べき くだらない コメディ 笑笑. しょうもな すぎる けど わりと 飽き 見れ ww. キャメロンディアス いつまでも 素晴らしい スタイル 〜〜〜( ˘ ω ˘."}, {"rating": 3.5, "content": "ダイアローグ 面白い キャメロン・ディアス って 身体能力 高い ね."}, {"rating": 3.3, "content": "キャメロンディアス エロい つき ね. キャメロン 姉さん 飯伏幸太 ばり フェニックス スプラッシュ 騎乗位 ホールド 最高."}, {"rating": 2.4, "content": "キャメロン 出 てる 鑑賞. うーむ 作品 選ん 欲しい 気 キャメロン かわいく 仕上がっ. クラウド とか まさに 今風 起こり そう 題材 B級 ラブコメ."}, {"rating": 2.9, "content": "タイトル わかる そもそも 設定 単純 面白い 飽き 最後 観 まし. キャメロン・ディアス すん らしい プロポーション. ポップ エロ 好き."}, {"rating": 4.0, "content": "くだらなく 面白い. キャメロン・ディアス 安定 可愛さ."}, {"rating": 3.0, "content": "名前 通り 映画. 下品 けど キャメロン・ディアス 美しい 観."}, {"rating": 2.6, "content": "くだらない けど おもしろかっ w. サーバー とか よく 分から 機械 壊し いく 笑え w."}, {"rating": 4.1, "content": "もう 一 悶着 そう 感じ けど 笑. ユーポルノ オーナー めちゃくちゃ いい 人. ぶっ 飛ん でる けど 深い わ."}, {"rating": 1.9, "content": "もう ちょっと 得る 期待 キャメロンディアス 綺麗 終わっ."}, {"rating": 3.0, "content": "よく 役 引き受け ‼ ︎ あっぱれ ‼ ︎ キャメロンディアス ‼ ︎ 乗っけ SEX シーン オンパレード ‼ ︎ 激しい ‼ ︎. クリスマス アップ かい ‼ ︎ 作品 観 順 掲載 スイマセン ‼ ︎. 倦怠期 夫婦 マンネリ 性 生活 刺激 与える 為 行為 ビデオ撮影. ダンナ 管理 イマイチ 自動的 同期 しまい アダルトサイト 流出 ‼ ︎ コリャ 大変 ‼ ︎. 夫婦 必死 画像 削除 テンヤワンヤ 馬鹿 MAX ムービー でし. キャメロンディアス 凄い 完全 後ろ姿 丸ハダカ シーン スタイル 良さ 改めて 確認 出来 まし う〜 綺麗 悶々. ⭐ ︎ 教訓 ⭐ ︎ マンネリ 打破 ‼ ︎ 昼 夜 難しい."}, {"rating": 3.3, "content": "タイトル 下劣 感 満載 中身 それほど. セックスレス 夫婦 性 生活 改善 自分たち セックス ビデオ 撮る 録画 テープ クラウド 同期 しまい 流出 しまう 内容. 流出 テープ あの手この手 使っ 回収 模様 可笑しく 笑え. あと なんと 言っ キャメロン キュート 年 とっ 変わら キャメロン 尻 見れる サービス 付き … 笑."}, {"rating": 3.0, "content": "考え 観る 普通 楽しめる なー キャメロンディアス じゃ たら 絶対 観 笑."}, {"rating": 3.5, "content": "たまーに こういう アホ 映画 見 たく よ なぁ 🤔 笑. カオス カオス カオス けど なんか たまに 深く 案外 よかっ 笑. アメリカ しか こういう 映画 作れ よ ね 笑. 暇つぶし オススメ って くらい."}, {"rating": 3.4, "content": "まんま タイトル 解禁 公開 中止 曰く付き コメディ 当然 感想 困る 笑. 御 無沙汰 メモリアル 合体 ipad 動画 収録 消去 忘れ 流出 騒ぎ 二人 子持ち 夫婦 ドタバタ … 面白いっ ちゃあ オモシロ. まぁ エロ 度 低く やはり 最初 ディアズ 嬢 老け なぁ 思っ ちまい … セルフパロディ 熱演 ？ 買い たい 正直 別 グラマー 女優 見 たかっ けど 笑. ロブ・ロウ 久しぶり 見 ニヤリ."}, {"rating": 1.4, "content": "キャメロン 顔 おもしろい. ラジオ 存在 知り ラブコメ 的 ほぼほぼ 観 もしか たら おもしろい おもっ レンタル そしたら おもしろく."}, {"rating": 3.3, "content": "ハラハラ 旦那 イライラ 笑. 自分 考え たら こんな 流出 たら たまっ もんじゃ."}, {"rating": 3.3, "content": "ちょっと 家族 楽しめ ？ ？ 笑. 恋人 友人 観る 推奨. ちょっと 下品 コメディ. もう一度 頃 二人 取り戻し たい 切 願い 行動 仕方 ？ ？ かも 思っ 笑. ともかく 気軽 楽しめる 映画 でし ❗."}, {"rating": 4.3, "content": "考え 見る 気軽 映画 でし. 下品 感動 路線 気付かさ 一面 バラエティ 豊か 飽き こ. 性行為 に関して 初心 忘 る べから とう 教訓 感じ 面白い 作品 でし."}, {"rating": 3.5, "content": "B級 下ネタ ラブコメ ハマっ てる 見 まし. 案の定 くだらない. 最初 最後 結構 面白い 笑. マジレス 家事 育児 ちゃんと 協力 くれ 出産 立ち会っ 後 あんなに 奥さん 興奮 くれる 旦那さん 一途 良い 人 って 思い まし. 日本 ね あんな 旦那さん ？. そう 自分 キャメロンディアス なれ いい がんばり."}, {"rating": 2.5, "content": "ジェイソン・シーゲル めちゃくちゃ 痩せ 心配 (^▽^;). アホ 感じ 映画 見 かったん 正解 ‼ ️. キャメロン 演じる アニー ジェイソン 演じる ジェイ セックス 相性 バッチリ 👌 カップル バッド・ティーチャー カップル ね )。 生涯 楽しく セックス 楽しむ 気 満々. アニー 両親 前 結婚 宣言 👰 💒 🤵 たら パパ セックス おさらば って … そんな はず わけ じゃん. って 思っ 2人 けど 時 訪れ …. 子育て 忙しい 毎日 やっと 2人 時間 出来 よっしゃ 思っ たら やりかた 忘れ てる ？？？ ？ なんか 変 ぞ ？ ？ なんと 時間 有意義 たい 2人 試行錯誤 末 セックス ビデオ 作る 💝 昇天 👼. この辺 ものすごい テンポ テンション. そん iPad 撮影 ビデオ なんと 魔 クラウド を通じて 親類 縁者 シェア ちゃっ さー たいへん ❣ ️. クラウド 扱い イライラ 人 激しく 共感 ‼ ️. ビデオ シェア ちゃっ なんとか 回収 言う 映画 メーンイベント はず けど そんなに 面白く せっかく 嘗て プレイボーイ ロブ・ロウ 強烈 キャラ 登場 のに 活かし きれ 変 キャラ 登場 ジャック・ブラック 無駄遣い 感 得 言える けど 😁 ロブ・ロウ もっと 絡め 欲しかっ. 主人公 2人 最大 敵 キャラ 凄い 良かっ のに 然程 活躍 見せ. ドタバタ 具合 もっと 弾け 良かっ のに. 超 有名 セックス バイブル Joy Of SEX 実演 3時間 撮っ 2人 ビデオ 削除 忘れ 気づい 瞬間 2人 顔芸 数々 素晴らしく アカデミー賞 顔芸 ジャンル 入れ 欲しい 思う. 爆笑 まくっ けど 🤣 もっともっと 面白く 出来 はず もったいない. キャメロン 良かっ. ジェイソン ぽっちゃり 方 安心."}, {"rating": 3.0, "content": "面白い けど 内容 そんな 無かっ. だって 思い出せ もん （笑）. キャメロン 出て たら 観る よ ね そりゃ. 観 って 事実 しか （笑）."}, {"rating": 4.3, "content": "考え 楽しめる 映画 観 たく 鑑賞 下ネタ 嫌い 人 鑑賞 注意 声 出し 笑っ エンドロール 見."}, {"rating": 3.3, "content": "キャメロンディアス 好き けど 得る. 点 モネゲーム 似 てる 感じ. 考え 観 気 ラク しょうもな すぎ 笑える 嫌い じゃ."}, {"rating": 3.5, "content": "sex レス 参考 ‥ ‥ w. 時 キャメロン・ディアス 42才 ぐらい. いつまでも 可愛く スタイル 良い よ ねー 思い 観. 結構 キワド 格好 ちゃう 軽く 驚き チクビ. 昔 こんな 感じ … !?."}, {"rating": 3.6, "content": "エロ × ギャグ って 最強 人類 癒し キャメロンディアス 可愛い 面白かっ."}, {"rating": 2.9, "content": "吹き替え み けど やっぱ 声 違和感 入っ こ （笑）. けど やっぱ キャメロンディアス キュート よ ね. いちいち 表情 動き かわいい ♡. 内容 ツッコミどころ 多い 感じ けど まぁ おもしろかっ (^^). あんな 感じ 家族 うらやましい."}, {"rating": 3.2, "content": "バカバカしい やつ 見 たく 笑笑. 笑っ. コメディ 映画 って 考え 見 ちょうど いい 幸せ 家庭 よ. キャメロン 綺麗 うん."}, {"rating": 2.2, "content": "定期的 観 たく おバカ 下ネタ ムービー. まあ タイトル 通り ひどい 何気に 夫婦 抱える 問題 リアル やっ すい ドラマ みたい ノリ 少し 苦手 けど … …。. ただ 夫婦喧嘩 シーン 仲 良さ 会話 みてとれ 安心 観 まし 子供 含め いい 家族 なぁ … …。. あと ipad 性能 良さ やたら 前面 出し とる."}, {"rating": 3.0, "content": "気楽 見 バカ映画. タイトル 通り 下ネタ 色 強め けど 笑."}, {"rating": 3.5, "content": "くだらない ゲラゲラ 笑い たい 時 絶対 キャメロンディアス って 決め てる 笑 ずっと 笑っ けど 一緒 観る 相手 かなり 選ぶ 作品 笑."}, {"rating": 3.5, "content": "こういう アメリカ くだらない コメディ 好き 笑笑 すごい 笑っ 笑笑. キャメロンディアス 口もと 気. K."}, {"rating": 3.5, "content": "子供 恵まれ 幸せ 家族 けど 夫婦 時間 なかなか 取れ 倦怠期. 変わっ たく 題名 通り 二人 撮影 … ところが iPad 同期 色んな 人 拡散 一 歩 手前 焦っ 削除 行く こんな 内容 90分 もつ ？ とか 思っ けど 結構 面白かっ 笑. かなり 下品 けど 見 たい 思え ちゃう 意外と カップル 仲良 い人 見る べき 作品 ？ 笑. まさかの ジャックブラック 登場 吹き替え 見る 方 楽しかっ. 一番 相手 思いやっ 本当に 憧れ 夫婦 像 素敵 思いやり 一番. ジェイソンシーゲル 超絶 旦那さん たい 男性 ナンバー 3 笑."}, {"rating": 3.8, "content": "普通 めちゃくちゃ 面白かっ. やっぱり キャメロンディアス ラブコメ ラブコメ ？) 好き ー. それにしても やっぱり こういう 系 撮影 ちゃ だめ 再確認 笑."}, {"rating": 4.0, "content": "sexテープ って タイトル のに キャメロンディアス 主演 どんな 感じ ？ 思っ 見 始め けど 終始 爆笑. 本当 全力 自分たち 犯し 過ち 消そ 奮闘 とか めっちゃ 笑っ 面白い メール 送っ 犯人 わかっ シーン とか 堪え きれ 声 出して 笑っ くだらない 事 笑い たい 方 オススメ 作品."}, {"rating": 3.2, "content": "割と 展開 速い 楽しめ. 最後 コピー 渡す 時 男の子 金 友情 取る だって 見直し."}, {"rating": 3.7, "content": "一人 見る 楽しめる. 夫婦 リアル 詰まっ 性 お互い まっすぐ お互い 思い 合える 夫婦 自分 たい 思う."}, {"rating": 2.2, "content": "名前 惹か まあ 外国 映画 って 感じ neighbors 的."}, {"rating": 3.0, "content": "日本語 見 たら 内容 家族 バレる 思っ ちゃんと 英語 見 のに めっちゃ sex 言っ ああああ …."}, {"rating": 3.3, "content": "くだらなく 軽く 観. ネット って ほんと 怖い 笑. キャメロン 可愛い スタイル いい."}, {"rating": 3.0, "content": "キャメロン 体 素晴らしい. 腕 筋 ばっかり 気 ちゃ まし 🤣. あんな 腕 ー ✨ （ いって かんじ よ ね 笑 ）. お話 とっても くだらない けども 現在 多様 化 ネット 世界 恐ろし コメディー のに 実感 😅. iPhone 使いこなせ 危険 しない しよ って 肝 銘じ まし … 笑. ラスト 終わり 方 微妙 なんか 悔しかっ 😂."}, {"rating": 3.7, "content": "あほ すぎる … 笑. 歳 こんな 映画 撮っ ちゃう キャメロン すごい ね."}, {"rating": 3.3, "content": "ぼーっと 見れる キャメロン 可愛い コメディー. 笑える 可愛い 家族 ちょっと 癒さ."}, {"rating": 3.4, "content": "考え みれる the コメディー って 感じ. タブレット 共有 ちゃう 本当 最悪 以外 物 wwwww."}, {"rating": 3.2, "content": "くだらない 観 たかっ ちょうど 良かっ 勢い すごい 笑. キャメロン やっぱり キュート でし."}, {"rating": 2.9, "content": "RENT 見 あと み まぬけ すぎ 笑. 勢い すごかっ. あと キミー よ キミー."}, {"rating": 3.0, "content": "優等生 作っ コメディ 感じ. 上品 アメリカ人 倦怠期 夫婦 見 そう. 話 なんら 珍しい 点 とか. パメラアンダーソン 何度 結婚 わかっ."}, {"rating": 3.0, "content": "頭 空っぽ みれる アホ コメディ でし キャメロンディアス 年取っ ね 最後 自分 セックステープ み 燃やす よかっ."}, {"rating": 3.7, "content": "セントエルモスファイアー 観. エミリオ エステ ベル 次いで. 好き ロブ・ロウ !!. セクシー 俳優 一直線 思い …. まさかの コメディー 転身 !! 笑. PC iPad スマホ タブレット …. 便利 けど 注意 怖い よ ね 笑. 自分 慌て 写真 とか チェック まし 笑. 変わら ロブ・ロウ エラ. 張っ まし !!♡ 笑."}, {"rating": 2.6, "content": "私の頭の中の消しゴム 観 後 観る すごい 振れ 幅. あ ほす ぎぃ …."}, {"rating": 4.0, "content": "あ ほさ 加減 すごく 面白かっ. 管理人 なんか いい 言っ つぼ. ジェイ 犬 追いかけ てる 大好き めちゃくちゃ 笑っ. ビデオ 削除 怪我 すぎ 笑."}, {"rating": 3.1, "content": "アニー ジェイ 熱烈 出会い 恋愛 結婚 二人 子供 設け 幸せ 生活 送っ 彼ら セックスレス 困っ 解決 方法 …. ハリウッド ラブコメ 女王. !! キャメロン・ディアス !!. 主演 ロマンティック・コメディ. 誕生日 一緒 昔 一方的 親近 感 抱い 出演 作 鑑賞. クラウド ミステリー よ. セックスレス 解消 選ん 方法 とんでも 展開 進ん いく ラブコメ. おっしゃる 通り クラウド 理解 出来る 誰 （笑）. とっ っ って くだらない ラブコメ もはや 失笑 レベル 実力派 キャスト 支え それなり 脳死 系 ラブコメ 見る 事 出来る. 書い てる ドンドン 内容 忘れ いく けど …. 主演 キャメロン まだまだ イケ る. 45歳 思え プリティーボディ 視聴 者 悩殺 くれる ちょっと 顔 シワ 気 まだまだ エロい ぞ もっと やれ. お相手 役 アパトーギャング ジェイソン・シーゲル おや ？ 気づい 二人 組み合わせ 今作 同じ 監督 ジェイク・カスダン 凡作 ラブコメ バッド・ティーチャー カップル じゃ. 二人 くっつい あと 話 考える ちょっと 面白い 設定 とか 全く 関係 けど. まぁ 頭 ポケーっと 見る ラブコメ 及第点 いい 心配 監督 新作 ジュマンジ 監督 てる 思い出深い 名作 リメイク 頼む 化け くれ よ … … (￣▽￣;). キャメロン・ディアス 好き キャメロン・ディアス ラブコメ 観 い方 キャメロン・ディアス まだまだ イケ る ぞ 同志 方々 オススメ 作品."}, {"rating": 3.5, "content": "男女 関係 居 続ける 大切さ. 一緒に 取り組む. 意味 性行為 大切なこと かも ね. コミュニケーション. 愛情表現. 世の中 セックスレス ご 夫婦. 増え てる とか 増え とか. 統計学 的 いわ. 根本 お互い. 大切 存在 考え. ポイント なき. 歩み寄る 夫婦 二人三脚 形. キャメロンディアス ヌード 素敵."}, {"rating": 3.5, "content": "倦怠期 夫婦 セックス 動画 ネット 流出 … 拡散 阻止 奮闘 姿 描く ドタバタ コメディ 気軽 安易 落とし穴 かなり 危険 コメディタッチ 実は ホラー 。\" ジョイ オブ セックス \"。 多目的ホール パイパー ママ 郵便 配達人."}, {"rating": 3.6, "content": "キャメロン・ディアス 好き かなり 価値. 歳 取って 魅力 なぁ. 途中 屋敷 内 やり取り 面白 停滞 けど 始まり 序盤 ラスト 面白かっ. 本気 笑っ ちゃ まし."}, {"rating": 3.5, "content": "タイトル けど キャメロン 最後 出演 作品 無人レジ 選ん 借り まし 笑. 普通に 良い お話 じゃ ？. ハートフル コメディ キャメロン スマイル 100% 笑え 電子機器 取扱 注意 胸 刻ま オープン 人 絶対 楽しめる 思う. 個人的 キャメロン × ロブ ベガスコンビ 嬉しかっ. あと ジャックブラック 出 てる けど クレジット 無し 恥ずかしい なんだろう ？."}, {"rating": 2.9, "content": "2 塁 3 塁 😂. サイト 管理人 話 なるほど 思っ. 一周 回っ 仲良い 夫婦。."}, {"rating": 3.8, "content": "タイトル ストレート けど 見 み たら 意外 普通 おもしろかっ. 最初 うわ あー やり すぎ ー すごいーっ 思う しか 衝撃 （笑）. あらすじ どおり 動画 流出 防ぐ 夫婦 けど もう 出 くる 人みん キャラ 濃い どう ちゃう ？ えー ？ って 場面 多く 普通 見入っ. CEO 違う 意味 ？ って かんじ 笑."}, {"rating": 3.8, "content": "ふざけ 感じ 思い 以外 考え させ 作品. エロサイト 管理人 1番 いい 事 言っ ツボ でし."}, {"rating": 2.9, "content": "くだらない ストーリー w. キャメロンディアス 可愛い 良し. 身体 張っ がんばっ なー. CEO お宅 訪問 シーン 笑え."}, {"rating": 3.1, "content": "夫婦 セックステープ 画像 流出 …. 考え だけ ぞっと 状況 キャメロン チャーミング ジェイソン 間抜け 感じ 軽い タッチ 笑い 最後 楽しめる 一本."}, {"rating": 3.4, "content": "中身 ただ 笑える 映画. そういう 見 たかっ 良し. 犬 戦う 旦那さん 親友 夫婦 キャラ 濃い CEO 全部 笑え."}, {"rating": 3.4, "content": "キャメロンディアス 最高 SEXテープ いえ 悪の法則 フェラーリ やっ ちゃっ てる アレ 思う けど 映画 かなり 頑張っ. 異常 不自然 隠さ キャメロンディアス 乳首 スポーツ 得意 絶対 全裸 絶叫 宙返り ダイレクト 騎乗位 挿入 場面 チラッと それら しきもの 見え. 仮に 乳首 見え 見え 自分 言い聞かせ 信じる 大事."}, {"rating": 4.0, "content": "趣味 撮影 夫婦 SEX 動画 ネット 流出 さぁ 大変 ドタバタ コメディ くだらない バカバカしい おもしろい 会話 テンポ 良い キャメロン・ディアス 魅力 全開 たま いい セリフ トラブル 乗り越え 愛 深まっ って 感じ."}, {"rating": 3.4, "content": "キャメロンディアス こー ゆ ー 系 って 下品 過ぎ ドン 引い ちゃう …. → クリスティー ○ とか … ク ○ スティーナ とか … クリスティーナ とか …. 最高 バカ 笑っ けど 笑. まぁ 内容 薄い けど 最高 面白かっ 思う けど 笑 もう 恋愛 目 線 コメディー 観 てる 感覚 観 まし 笑."}, {"rating": 3.4, "content": "くそ 退屈 けど 旦那 面白 すぎ 映画 つまんなかっ のに 爆笑 キャメロンディアス めちゃめちゃ やり たい."}, {"rating": 3.0, "content": "SEXテープ なんて なぜ SEX 忘れ ちまっ 連中 作る もん. キャメロン・ディアス 二塁 進み メールマン 言う 度 叩か たい."}, {"rating": 3.4, "content": "お家 潜入 旦那さん ケガ すぎ 大爆笑 😂 コメディ 😂."}, {"rating": 3.6, "content": "セックス 楽しむ 前 現代 知識 ちゃんと 知っ とか いけ ね. こう やっ スキャンダラス 記事 生まれる ね."}, {"rating": 3.0, "content": "なんにも 考え 観 （笑）. クソセックスコメディ 映画. サラミ シーン 無理."}, {"rating": 2.9, "content": "回転 決めて 合体. キャメロン トップ 確認 出来. 残念."}, {"rating": 3.5, "content": "なんか もう ぶっ 飛び すぎ （笑）. こんな 仲良い 夫婦 羨ましい 感じ （笑）."}, {"rating": 3.5, "content": "キャメロン・ディアス 主演 お色気 コメディ. 自撮り 夫婦 SEX 動画 クラウド アップ しまい 消す ドタバタ 2人. 終始 おバカ ストーリー. よく 笑え まし. 以上 求め なけれ いい 映画. 2017 9. 18 鑑賞 （ 2017年 77 作 目 ）."}, {"rating": 3.3, "content": "SEXテープ. 出演. キャメロンディアス. ジェイソンシーゲル. キャメロンディアス 出る 聞い （笑）. レビュー すん 恥ずかしい らしい 回想シーン 四六時中 SEX ばっか ぁ … 超 ウケる 🤣. 時点 爆笑 死 しまう （笑）. 詳しい 事 ハショリ まぁ バカ 映画 🎞 （笑）. ラスト USB データ 壊す 前 二人 見 たい 衝動 駆ら セックステープ 見る 👁 ジーッ … あまり 恥ずかし 居 立っ 居ら データ 破壊 （笑）. 楽しかっ ぁ ー."}, {"rating": 3.0, "content": "もう 笑う しか ストーリー ビデオ映像 他人 見 たら 終わる."}, {"rating": 3.5, "content": "とても くだらない けど 楽 見れ 良かっ. レビュー すん 恥ずかしい なぁ."}, {"rating": 3.5, "content": "2人 大好き 楽しめ. 体 張っ コメディ. ジェイソンシーゲル しょっちゅう 脱い でる 作品 多い けど キャメロン やる さすが. ストーリー まあ まあ. バカ ねぇ ～ って 楽しめる."}, {"rating": 3.1, "content": "ところどころ イライラ 見 けど 馬鹿馬鹿しく キュート 夫婦 面白かっ 笑."}, {"rating": 3.0, "content": "キャメロンディアス 美貌 変わら. 内容 つまらなかっ けど キャメロン 美貌 3 0."}, {"rating": 3.2, "content": "ふたり プライベート × × 動画 流出 ？. キャメロンディアス 主演 気 けど タイトル 的 躊躇 けど やっぱり 見 たく 鑑賞. タイトル エロ そう って 思っ けど 本当に しょう 笑える. 尻 披露 くれ けど 胸 披露 くれ ませ でし なんて 思っ しまい まし よ キャメロン 様 すいません 時 40歳 過ぎ よ ね 凄い キレイ. 2人 関係性 好き お互い まっすぐ とか ね."}, {"rating": 2.5, "content": "とても 下らない けど 面白かっ ただ 主人公 最初 状態 説明 足り 気."}, {"rating": 3.1, "content": "ごくごく 普通 セックス 好き 夫婦 コメディ 結婚 子育て 追わ 夜 夫婦生活 ご無沙汰 ふたり 子供 実家 預け さあ 久しぶり プレイ はず 昔 うまく 行か そこで 様々 体位 ビデオ撮影 映像 iPad 経由 シェア ちゃっ さあ 大変. キャメロンディアス 成り立っ."}, {"rating": 3.7, "content": "タイトル まんま コメディ （笑） おバカ 夫婦 自分たち セックステープ 回収 回る って ゆう 話 コメディ のに セックス 話 のに 最後 なんか 考え させ （笑） 愛 って 素敵 家族って 素敵 なんや かん やっぱり テープ 気 いって ゆう （笑） こんな 夫婦 素敵だな. （ 2017 -3 0 ）."}, {"rating": 3.6, "content": "ゲーム 名 不法侵入 って セリフ ツボ すぎ めっちゃ 笑っ www. エロい ラブコメ 映画. とにかく 面白 すぎ 笑い っぱなし w."}, {"rating": 3.2, "content": "豪華 キャスト 割 雑 ストーリー 笑える けど B級 感 否め …."}, {"rating": 3.9, "content": "笑っ 愛 って こんな 形 オープン 夫婦 笑 素敵 すぎる キャメロン 可愛い～."}, {"rating": 3.3, "content": "どたばた けど. 最後 こんな 風 自分. 夫婦 愛し合い たい って 思える キャメロン すきー."}, {"rating": 4.0, "content": "SEX 動画 インターネット 流出 防ぐ ドタバタ コメディ. いや ～ 面白かっ 😂. 今 キャメロン・ディアス 出 てる 映画 本 観 けど １ 番 好き かも って くらい 好み 笑. バッドティーチャー 気 ジェイソン・シーゲル ふたり コンビ 好き ⊂(^(工)^)⊃. 予期 ぬ ジャックブラック 登場 ぉ … 興奮 しまい まし ←. アホ 映画 観 たい 時 オススメ ☆ミ."}, {"rating": 3.3, "content": "勢い ノリ 好き. 恥ずかしい ビデオ 世界中 人 見 ちゃう とか 恐怖 しか. SNS 怖 学ぶ よい."}, {"rating": 3.3, "content": "人 なぜ セックス 考え させ そんな 作品 キャメロンディアス 綺麗."}, {"rating": 3.9, "content": "爆笑 wwwww 😂 😂 😂 😂. 夫婦 組み合わせ 好き わぁ〜 笑笑. 引き金 SEXテープ って だけ. 守り たい 家族 体 張っ 行動 夫 素敵 …. マジ 笑える みんな 見 ほう いい."}, {"rating": 3.2, "content": "タイトル SEX つい かなり ドタバタ コメディ 何にも 考え かなり 笑っ ちゃ (≧∀≦) やっぱり キャメロン 安定感."}, {"rating": 2.0, "content": "キャメロンディアス 好きさ 借り ほんと かわいい 笑え ふつう 面白いっ 感じ 💡."}, {"rating": 3.3, "content": "アホ 笑. メリーに首ったけ キャメロン 大 好きなんだけど 見る 顔 シワ すご って キャメロン すみません."}, {"rating": 3.5, "content": "アメリカ コメディ ほんとに 面白い. ヒット まし. キャメロン・ディアス キュート 面白かっ. 動画 管理 きちんと 整理 鍵 かけ ましょ 笑."}, {"rating": 3.4, "content": "めちゃくちゃ 評価 べき 作品 思い けど 楽しい 作品. アメリカ コメディ 好きな人 もってこい 雰囲気 （笑）. キャメロン・ディアス メリーに首ったけ 観 けど 歳 とっ けど すごい 努力 てん ね やろ 可愛さ 大人になっても 体 まだ 現役 って 感じ. 夫婦 営み 前向き 考え 参考 まし (ﾟ∀ﾟ). なんか 終わりよければすべてよし."}, {"rating": 3.1, "content": "発想 オモシロイ. 展開 オチ 最後 よかっ. たま こういう コメディ いい."}, {"rating": 3.0, "content": "夫婦 どっち 馬鹿 すぎ おもしろい 全く エロ くない 😂. 同期 って 便利 けど 怖い … 😂."}, {"rating": 3.0, "content": "セックスレス 夫婦 新しい 挑戦 しよう 子供 実家 預け セックス ハウツー本 片手 ハメ撮り 動画 すぐ 削除 約束 関わら 約束 破っ 夫 うっかり 知人 端末 動画 同期 しまっ がっつり コメディ おもしろかっ ー."}, {"rating": 3.3, "content": "王道 コメディ 思っ 面白かっ 笑 )　 それにしても 変 友達 キャメロン ブログ 仕事 結局 どう な！ ？ チラッと 思っ けど そんな どー いい 最終的 思っ 笑."}, {"rating": 3.0, "content": "アホ すぎ 面白い 笑. 1人 じゃ 恥ずかしく 絶対 借り 映画 ナンバー1 おもう 笑笑 笑笑."}, {"rating": 3.0, "content": "わんちゃん 闘い. 1番 笑い まし. 逆 他 それほど. もっと 笑える 予想. 少し 期待 外れ. ただ コメディ 見. コメディ ドラマ 思っ 見れ. good 思い. あと さすが キャメロン. いつまでも 代わり いない. コメディ 女王 ほしい."}, {"rating": 4.0, "content": "ザ ･ アメリカン ･ コメディ. 大体 同じ 話 展開 同じ オチ だけ ういっ 映画 これから 観 たい."}, {"rating": 3.4, "content": "あほ すぎ わろ. そう よ ねー. あっぷる がくぶ るな 点 Ｗ. 気 つけよ ＾ ＾. テンポ いい 飽き 観."}, {"rating": 2.9, "content": "意外 エロ 度 低め. キャメロン もつ 元々 明るい キャラクター スタイル せい おしり 丸出し おっぱい 出て なぜ エロ くみ 笑. 重い 映画 観 たく 気分 時 観 ばか コメディ."}, {"rating": 2.0, "content": "17年 17本 目. 日本 未 公開 【 SEXテープ 】 ようやく 観 SEX 大好き 仲良し 夫婦 酔った勢い 撮影 SEXテープ 不注意 知人 流出 しまい 消去 いく 為 奔走 ドタバタ コメディ 最初 下ネタ 生活 風景 シーン 微笑ましく 面白かっ 奔走 劇 イマイチ 可 不可 コメディ 映画 って 印象."}, {"rating": 3.0, "content": "タイトル 表紙 イメージ 見る 完全 裏切ら 解釈 分かれる じゃ 本当に 糞 つかま って 思う ともいい 意味 裏切ら ってな るか たぶん 人 感想 二分 そう. 無論 自分 後者 方 流出 お話 って 日本 Vシネマ いくつか けど 大抵 悲壮感 漂っ に対し 本 作品 ひたすら 明るい こういう なぜ 日本 作れ よ ね. B級 しっかり 話 まとめ くる. コメディ けど 人 身近 話 かも 笑. ユーポルノ って 日本 けっこう メジャー じゃ ？ なぜ 親近感 持っ 苦笑."}, {"rating": 3.6, "content": "まあ こんな 感じ ？ 笑. 普通 面白かっ. キャメロンディアス ボディ 綺麗."}, {"rating": 3.3, "content": "マンネリ sex 脱出. セックス 動画 撮っ けど クラウド 同期 iPad あげ ちゃっ. 流出 食い止める あの手この手 使っ iPad 取り返そ. 色々 バカ なー けど. コメディ って だいたい そう よ ね w. キャメロン かわいい 許す むしろ キャメロン じゃ たら スコア 2 5 くらい. 2人 セックステープ. 最後 最後 流れる けど. 1番 面白かっ 笑."}, {"rating": 2.9, "content": "拍子抜け けれども キャメロンディアス 本当に 美人 まだ 挑める なんて. 男女 恋愛 って うまく いか よ ね."}, {"rating": 3.7, "content": "同期 小さな 災難. Apple 製品 ステマ ネガキャン わから ストーリー 爽やか ド 下ネタ. なんだかんだ 日常 会話 途切れ とても 良い 夫婦関係 微笑ましい アダルトサイト オーナー セックス 鋭い 洞察 笑う. 前 宙 … すごい."}, {"rating": 3.7, "content": "大人 向け テーマ 映画 コメディ 子ども 向け 笑わせ 方."}, {"rating": 3.8, "content": "バッドティーチャー 同じ キャスト ティンバーレイク 出 代わり シーゲル 主演 昇格 )、 同じ 監督 似 コメディー. 下品 けど もちろん 上品 下ネタ ハチャメチャ 展開 一応 めでたしめでたし. シュール ブラックユーモア 汚かっ グロテスク 描写 安心 安全 コメディー. バッドティーチャー ダメ けれど 本作 クスッと 笑え なかなか 楽しめ. なぜ って やっぱり シーゲル 面白い だろ. ラブコメ じゃなくて ファミリー コメディー そんな ジャンル けど なんちゃって家族 とか 面白かっ 同じ 監督 オレンジカウンティ 昔 すごく 好き 方 ハマる かも."}, {"rating": 5.0, "content": "最近 み 映画 一番 爆笑 笑. タイトル 騙さ 思っ み 欲しい. 全く いやらしく ww. 最初 退屈 かも しれ けど だんだん 笑え くる 夫婦 可愛く とんとん拍子 引き込ま 最後 笑え www."}, {"rating": 3.5, "content": "なかなか インパクト タイトル けど コメディー 夫婦 愛 なかなか いい 映画 下ネタ 下品 ポップ 夫婦 赤裸々 感じ おもしろかっ."}, {"rating": 3.1, "content": "キャメロンディアス 様 映画. ノリ 撮っ ホーム ビデオ sexテープ 流出. みんな 見 まい 必死 取り返し 救出 劇. 90分 短い こそ 楽しめ. ラブコメ っていう ジャンル だけ. ウケ 狙い シーン 多め ？. 暇 時 とか お酒 飲み かいい かも. ちょっと しか 出 こん けど. 娘 役 子 演技 いい 味 出し まし. 犬 乱闘 シーン 大爆笑. 【 2017 094 】."}, {"rating": 3.5, "content": "いつ 経っ セクシーアイコン 全うする キャメロンディアス 吉沢明歩 尊敬 値する."}, {"rating": 3.8, "content": "さすが ラブコメ 女王 キャメロンディアス ずっと 楽しく み まし メリーに首ったけ ほう 好き."}, {"rating": 4.5, "content": "面白い. 笑える. かわいい. いやらしく. 最初 どんどん 引き込ま 次々 色々 展開 最後 面白かっ. こんな 夫婦 家族 素敵. 現実 たら そんな 簡単 消去 ？ 謎. 実際 そう."}, {"rating": 3.0, "content": "日本 こういう 毛色 映画 無い なぁ って 思っ. テーマ 性 こう やっ コミカル 描く だけ 色物 映画 全然 印象 違う よ ね. 最後 2人 映像 観る シーン 好き. バク 宙 挿入 はやば 過ぎ 笑."}, {"rating": 4.0, "content": "キャメロン 目当て ◎. やっ 記憶 観 記憶 笑っ 記憶. 辛うじて リビング シーン だけ 覚え てる かも. 下ネタ 全然 平気 むしろ 割と オープン 向こう 下ネタ 方 受け入れ 気. ※ 書く 遅 すぎ 記憶 …. レンタル DVD 鑑賞 ✧ 2016年 107 本 目 ♪. ********** 2016 06 /**********."}, {"rating": 1.9, "content": "one of the shittiest movie ever."}, {"rating": 3.7, "content": "It s what you do when you ve lost track of why you re fucking in the first place."}, {"rating": 3.3, "content": "もともと 普通 全国公開 予定 内容 イマイチ SONY 判断 為 シネマカリテ カリコレ 限定 公開 作品. 確か 過去 メリーに首ったけ あたり 比べる 面白く もっと 突き抜け 笑い 欲しかっ. キャメロン・ディアス 相変わらず 綺麗."}, {"rating": 3.0, "content": "Apple 協賛 てる ？ って Apple 製品 大 活躍 よ 笑. こんな 家族 いい じゃん 思っ しまっ 🤣."}, {"rating": 2.8, "content": "姑息 子供 ナイス 過ぎる. クラウド ＝ 雲 あいつ 謎 すぎる って 言い 切っ ちゃう 旦那さん 素敵 なぁ. てか 旦那さん めっちゃ 良い 人. あんなに 奥さん 賛同 くれ たら 幸せ わ."}, {"rating": 3.4, "content": "率直 ゆう 彼氏 みたい. 話 浅い 深い 間 かな ？ 笑. 見 たい 👯 💕."}, {"rating": 3.5, "content": "ち 違う ぞ タイトル 惹か 観 ぞ 汗 )。 キャメロン ▪ ディアス 検索 たら 出て きた 観 だけ もっと 汗 )。 たまたま dtv 見放題 有料 レンタル だけ. メリーに首ったけ 観 ファン 以来 作品 ほぼ 観 てる けど こういう ぶっ 飛ん 役 ホント 似合う 思う いつまでも 若い っす."}, {"rating": 3.5, "content": "くだらない けど 不覚 笑っ しまい まし. 共感 けど 同情 たく …. 夫婦生活 本当に 色々 大変 それでも 2人 愛し合っ いれ だって 乗り越え よ ね （笑）. 犬 噛ま 骨折 怪我 なんだかんだ 楽し そう 家族 素敵 でし （笑）."}, {"rating": 3.4, "content": "学ぶ とか おそらく けど 気楽 飲み 見る のに 最高."}, {"rating": 1.8, "content": "いや 知っ まし よ. たぶん くらい 評価 だろ. 題名 ストレート 割 そんなに エロ くない フォロワー レビュー 分かっ まし. 仕方がない よ こんな 題名 たら それでも 観ず サガ. ボク 男 ！＼＼\\ ٩ ๑ `^´ ๑ ۶ //／／. 誤っ アップ しまっ sex 動画 消去 奔走 夫婦 お話. 日本 じゃ こんな 作品 作ら でしょ ね. 開始 早々 安定 激しく 求め 合う 2人. トゥルーロマンス レビュー 言い まし 海外 本当に こんなに オープン ？ オープン でしょ ね. オープン 激しい 結構 羞恥心 違い. って 思う ボク 若く でしょ. キャメロンディアス 凄い ね アラフォー 見え とにかく キレイ 老け込む 早い. ゲス 言葉 使う イケ (≧∀≦). コカイン 吸引 → スカーフェイス くだり 笑い まし 🤣. 以外 クスッ ぐらい. 内容 次第 じゃ 嫁 気まずい 空気 流れる 思っ 1人 観 まし マンネリ 夫婦 倦怠期 カップル 一緒 観れ 楽しめる ＋ 鑑賞 後 燃え上がる ๑ • ૅㅁ • ๑ )？？. 逆 付き合い たて カップル 友達以上恋人未満 2人 ダメゼッタイ 🙅 ‍♂ ️. それにしても あんな 子供 たら 叩き めす わ オトナ めん Σ (- ᷅ _- ᷄๑."}, {"rating": 3.5, "content": "(;^ ω ^) ﾓｫｰ ほんとに 😅. キャメロン ･ ディアス ジェニファー ･ アニストン とか … なぜ やる ？ 😅 www. ２ 人 体当たり コメディ 挑戦 凄い よ www. そんな ２ 人 歳 とっても いつまでも 可愛らしい ズル www 😊. そんなに SEX SEX 言う ？ 夫婦 昔 SEX 頭 いっぱい www 時 経つ につれ 子育て 毎日 疲れ 切っ ある時 SEX 動画 撮っ しまう 😅 色々 大変 事 すったもんだ www 夫婦 家族 仲良い 良かっ ❣ ️ 友達 www 😊. まさかの ジャック ･ ブラック 出 嬉しく わー 😆 笑 良い 言っ よ 🍀 www. あと 夫 ママ 恋 マーシャル www. まあ 見 ちゃ マズ いと 思う 絶対 撮っ ダメ よ 後で 消し とい ダメ よ 教訓 www 最後 苦笑い (~_~;) 笑."}, {"rating": 2.8, "content": "キャメロン・ディアス 魅力 的 ドタバタ コメディー. もう 大御所 こんな 役 やら いい のに … 思っ しまう 臆 やっ しまう キャメロン 尊敬. メリーに首ったけ ちょっと エッチ 下劣 映画 中 とても キュート 光っ 歳 重ね 魅力 色褪せ. 映画 ただ だけ って 感じ 残念."}, {"rating": 2.8, "content": "クラウド 消せ ？ もう 雲の上. キャメロン 似合う （笑）."}, {"rating": 3.5, "content": "おもしろ ~~~~ 平和 なぁ ~~。. 結婚 子供 10年 くらい たっ てる 夫婦 ばりばり 共感 思う よ. 気がつけ … … ？ … … いつ っけ ？ みたい 夫婦 愛 冷め てる わけ じゃ けど ね. 私的 スペシャル ジャック・ブラック 登場 SEX … 語っ くれ フムフム ｰ ̀ ω ｰ ́. キャメロン・ディアス こうゆう 役 さすが ぴったし いつまでも ナイスバディ かわいー."}, {"rating": 2.7, "content": "キャメロンディアス 一貫 下劣 コメディ 出 続け てる 本当に 凄い SEXテープ ファイル 一つ 最後 引っ張る アイパッド セックス サイト うまく いかし 現代 的 脚本 けど 回りくどい ジャックブラック はいい 役 過ぎる."}, {"rating": 3.1, "content": "キャメロン けなげ たまらない すごく バカげ てる のに ハートフル なぁ って 感想 くる 面白い. キャメロン こういう 歳 なぁ."}, {"rating": 3.0, "content": "内容 しょうもない けど 気軽 みれ いい. キャメロン 綺麗 スタイル 抜群."}, {"rating": 3.0, "content": "メール 送り主 まさかの w. 見 たく 動画 管理 気 つけ ましょ w."}, {"rating": 3.8, "content": "タイトル 想像 つか. ハート フル 話. ドタバタ 感 大笑い なおかつ. 夫婦 愛 改めて 感じ させ 素敵 ストーリー. 楽しく 観 終わる まし. キャメロンディアス とても 美しかっ."}, {"rating": 3.5, "content": "映画 観る って 結構 神経 使う ダラ 見 たい コメディ なおかつ 好き キャスト 選ぶ こういう 行き着く わけ. メリーに首ったけ マスク なんて 可愛い 人 一目 惚れ キャメロン … やっぱ 好き わ え体 てる. ジェイソンシーゲル 平たい のっぺり 体 憎め ね なんか いいね 夫婦。. 途中 名言 出 多分 テスト 出. うまく いっ てる カップル セックス 撮ら よ."}, {"rating": 3.4, "content": "やっぱり キャメロンディアス 綺麗 思い まし たまに こういう バカ映画 見 たく."}, {"rating": 3.5, "content": "マンネリ 夫婦 セックステープ iPad とっ たら 拡散. なんて 恐ろしい でしょ. 内容 ドタバタ コメディ. 実際 データ 消す とか たら 間違い 思考 バカ いっ 超 クレイジー. 追い詰め 人間 怖い. 正直 下ネタ 満載 系 ヤオイ 映画 おもっ 意外と ストーリー しっかり てる. 夫婦 って いい 思える くらい 心 あったまり まし. ベース ドタバタ コメディ 軽い 気持ち 楽しく 見れ. 最後 方 くる カエル 開き 花びら 大回転 爆笑 ちまっ. 痛いっ （笑）."}, {"rating": 2.9, "content": "薄い 笑. かなり 仲良し 夫婦 素敵 思っ. 妹 めっちゃ 可愛い. 歳 人生 言及 あいつ きっと 哲学 専攻."}, {"rating": 3.6, "content": "こんな 夫婦 最高 すぎる でしょ. 隣 家 男の子 憎たらし すごす ぎて ちょっと イライラ 笑. 最後 アクロバティック す ぎるあれはなんなの ？ 死ぬ わ 笑."}, {"rating": 2.9, "content": "キャメロン・ディアス ジェイソン・シーゲル バッド・ティーチャー 以来 再 タッグ ちなみに ジェイソン 本作 脚本 書い. 結婚 子供 恵まれ アニー ジェイ 倦怠期 陥っ 打開 策 2人 夫婦 セックス 動画 撮影 久しぶり 熱い 一夜 過ごす 動画 ひょんなことから 外部 拡散 しまう 話. キャメロン・ディアス 観 って 感じ 映画 上映 時間 90分 けど テーマ 引っ張り 続ける ちょっと キツ かっ ハンク 家 シーン 無駄 長い ジャック・ブラック なぜ かいい 話 風 諭し 方 蛇足 様 思える. 余談 けど 監督 レイダース スターウォーズ ： 帝国 逆襲 脚本 有名 ローレンス・カスダン 息子 ジェイク・カスダン バッド・ティーチャー 監督 ね."}, {"rating": 3.2, "content": "考え 面白く 見れる 見 たく 見. 面白かっ."}, {"rating": 3.1, "content": "クラウド 同期 始まる ドタバタ コメディ. くだらない けど そこそこ 楽しく 最後 見れ. ドラマ シリコンバレー 人 一瞬 登場. ビデオ 場面 最後 大技 凄かっ."}, {"rating": 3.6, "content": "ふざけ 方 好物 ♪ 友達 夫婦 見よ 動画 欲し がる くだり めっちゃ 好き 今 観 キャメロン 中 一番 キュート 2015 ﾗｼﾞｰ 主演女優賞 w 未だに 首ったけ."}, {"rating": 3.3, "content": "爽やか エロティシズム キャメロン・ディアス コメディ 女優."}, {"rating": 3.5, "content": "汚い アメリカ英語 どんどん 飛び交う テンポ 良く 内容 内容 飽き 見れ. 好き嫌い はっきり 分かれる 映画. コメディー ドラマ 性 とか 一切 気 しない 見る いい かも こんな 夫婦 普通 憧れる 女性 学べる たくさん 日本人 恥じらい すぎ よね."}, {"rating": 3.2, "content": "とにかく 夫婦 テープ 守る 必死 とても 笑え. クラウド サービス 怖 感じ 作品 笑."}, {"rating": 3.5, "content": "キャメロンディアス ほんと 美しい. 40 近く 頃 最高 すぎる. 隣人 子供 憎たらし すぎ 笑. ジャックブラック ノンクレジット."}, {"rating": 3.3, "content": "ジェイソンシーゲル おじさん. おもしろかっ."}, {"rating": 4.0, "content": "笑い どころ 満載 こそ エンターテイメント. 大切なこと 教え 貰っ."}, {"rating": 2.9, "content": "しょう な！. とことん しょ ー. 犬 高速 ランニングマシーン 乗る シーン 一番 印象的."}, {"rating": 4.0, "content": "ラブコメ 大好き 久々 爆笑 ブロガー 主人公 SATC キャリー 思わ ね 笑 とても 下品 けど キャメロンディアス 良い 感じ 中和 くれる ラブラブ 夫婦 いい なー セックスレス とか いって 上手く いっ てる 夫婦 像 よ ね 楽し そう 機嫌 いい ★ 4."}, {"rating": 3.3, "content": "ぐたらないけど おもしろい. こんな 風 お互い 愛し合っ てる 夫婦 素敵 思っ."}, {"rating": 3.0, "content": "キャメロン・ディアス 最高. 映画 中 恥ずかしい 動画 取り返す. 躍起 夫婦. 映画 公開 役者さん って ホント. 大変 思い まし."}, {"rating": 3.0, "content": "わたし 割と カップル 理想 かも って 言う とても 🤔 言う 顔 心 しまっ おき キャメ かわいい ね."}, {"rating": 3.5, "content": "終始 笑っ しか くだらなく 面白い. キャメロンディアス 最高."}, {"rating": 4.2, "content": "キャメロンディアス 体 張り すぎ 笑 笑笑. いまだに きれい し笑. 内容 まあ まあ くだらない けど それでも 面白い 笑. キャメロンディアス みたい 奥さん たら 人生 楽しく そう 笑. あと ジャックブラック ちょっと 出て 笑笑. しっか ガキ 笑 笑笑. 現代 社会 本当に そう 笑っ. 吹き替え 見 けど キャメロンディアス 声優さん 変わっ ？."}, {"rating": 3.4, "content": "下品 けど キャメロンディアス 全て 調和 下品 過ぎ 面白かっ."}, {"rating": 3.5, "content": "THE キャメロンディアス. 下品 でし ょうもなくてどうでもよくてお バカ 考え 気軽 観 笑える. 期待 通り 確か 満足 感."}, {"rating": 2.4, "content": "キャメロン 期待 ちゃっ 良く ちょっと ハマら なー. まず タイトル だめ."}, {"rating": 2.8, "content": "笑っ 笑. こういう 役 キャメロン・ディアス ほんとに はまり役 すぎ 楽しい. エロサイト オーナー 一番 いい 人."}, {"rating": 2.7, "content": "アメリカ コメディ ノリ 下ネタ 好き まぁ キャメロンディアス 綺麗 けど. 案外 ドタバタ 感 サクッと 終わっ しまっ 印象 流出 ビデオ 案外 サクッと 消せ もっと 色んな ドタバタ やっ たら 良かっ 気 けど. 一 ヶ所 ウダウダ ダラダラ やっ もう 一 ヶ所 ひたすら アダルトサイト 名前 列挙 てる とこ くだり 長い わ 思っ しまっ. ダラダラ てる のに サクッと 終わっ 印象 って 要するに 内容 薄い でしょ テーマ 的 仕方 ね."}, {"rating": 3.5, "content": "不思議 笑い 誘っ くる コメディ. 犬 追い かけっこ なんや ねん 不覚 笑い."}, {"rating": 3.4, "content": "やっぱり キャメロンディアス こういう コメディ しっくり くる. いくつになっても キュート 笑顔 たまらない. 夫婦 SEXテープ 撮っ 後 クラウド バックアップ しまい 今 中古 iPad 渡し 全員 観 前 全て 削除 しよ 奮闘 お話."}, {"rating": 4.5, "content": "めっちゃ コメディ おもろい （笑）. 普通 わろ wwwww. キャメロンディアス ほんま ナイスバディ すぎ. 旦那さん 優しく おもろく 理想的 （笑）."}, {"rating": 3.3, "content": "アメリカ コメディー って 感じ 面白かっ 笑. ストーリー 重い 話 見やすかっ 日常 非 日常 的 事 少し 交え 内容 面白かっ. 映画 以外 タイトル パッケージ 印象 予告 観 観 いい 思っ 色んな 映画 触れ 勿体無い 思っ. こういう 映画 見る 他 映画 学べ 事 気."}, {"rating": 3.1, "content": "キャメロンディアス 皺 見る たび いつも 笑っ てる なんだろう 感じる."}, {"rating": 2.8, "content": "ハチャメチャコメディ 海外 っぽ 笑い 見れる 作品 って 感想. 以外 言っ 感じ. 他人事 笑っ 見れる."}, {"rating": 3.9, "content": "くっ だら けど ハラハラ. 暇つぶし ちょうど いい 映画 （笑）."}, {"rating": 3.0, "content": "キャメロン・ディアス かわいい きれい エロ 映画 思い まぁ エロ 映画 けど ちゃんと 愛 夫婦 家族 話 セックス たい 愛し てる 夫 妻 言い合っ なんか いい なー 思っ."}, {"rating": 3.0, "content": "キャメロンディアス 目当て. 思っ コメディ 要素 楽しめ けど やっぱり キャメロンディアス キュート でし (^^)."}, {"rating": 3.2, "content": "キャメロン・ディアス 目当て 見 けど かなり コメディ 寄り エロ ほぼ くらい でし. 犬 バトル 面白かっ （笑）. キャメロン・ディアス とにかく キュート."}, {"rating": 4.0, "content": "バカバカし 清々しい カラッと コメディ 題材 こそ ど 下ネタ 吹き飛ばす ドタバタ 劇. 得 コメディ よく みる リアル 部分 多く ハッ. 後半 家族 シーン グッと. わかり やすい 設定 笑い どころ 多 高 評価."}, {"rating": 3.5, "content": "おもしろい. 私的 くだらな すぎ おもしろかっ けど 世の中 SNS 時代 気 つけ たくさん よ って 伝わっ まし. 逆 便利 すぎ 危険 って 改めて 実感."}, {"rating": 3.3, "content": "キャメロンディアス 歳 可愛さ すご すぎ. ストーリー 感じ."}, {"rating": 3.5, "content": "タイトル 衝撃 的 けど 下品 じゃ 楽しめる 内容 でし キャメロンディアス いくつになっても 可愛い ♡."}, {"rating": 3.0, "content": "キャメロンディアス 大大 大好き 映画 清楚系 こんな ことし そう 女優 頑張っ 演じ たら ハラハラ でしょ 笑. キャメロンディアス まあ 良い じゃん ♩ って 思っ ちゃう よ ね 笑. もう一度 言う けど キャメロン 事大 好き."}, {"rating": 4.2, "content": "まさかの 高 評価 後半 まさかの ほっこり 感じ … ビデオ 撮る 意味 見出せ てる からだ っていう 言葉 印象的. 夫婦 感じ すごく 好き 良かっ … こんな 感じ たら 結婚 楽し そう."}, {"rating": 3.0, "content": "笑い まし 〜( 笑. ドタバタ コメディ 作品 … ♪. さらっと サクッと 鑑賞 出来 … ☆. ラストシーン 2人 表情 … 秀悦 … (*^^*)."}, {"rating": 2.5, "content": "SEXテープ 怖 Cloud サービス 凄さ. ちゃんと 理解 使い ましょ."}, {"rating": 3.4, "content": "出産 シーン. That is one incredibly versatile hole はまじ 名言."}, {"rating": 3.7, "content": "ハッチャケ てる 作品 面白い （笑）. sexテープ 回収 奮闘 行動 面白い （笑）. あんまり ヤラシイ 内容 好き. しかも 好き ジャックブラック 出て 最高."}, {"rating": 3.9, "content": "めっちゃ 笑っ. 夫婦 必死 感 ひたすら おかしい 笑 今 時代 ならでは テーマ いい ロブ・ロウ 毎度 うさんくさい 役柄 キャメロンディアス くるくる 動く 表情 ナイス."}, {"rating": 2.5, "content": "最近 軽い 映画 しか 観 重い 話 受け止める エネルギー のに 観 たい. 可 不可. ジェイソン シーゲル スタローン 見える スタローン 40 ％. タマ 見え よ 無駄 チラ見. 何人 外国人 友達 居 そんな 話 デート 事 けど 本当に 本当に 性 アグレッシブ 純 日本人 眩しく て直 視 出来 やし ねぇ 性 能動 的. なんで ビデオ なんて 撮る. 友達 何故 そもそも AV 出 たく 掘り下げ 語っ けど. ＊ 顔 自信 無い. ＊ 体 自信 無い. ＊ テクニック 自信 無い. だから 人 見せ 全て 自信 人 どっか 見 くれ ってな るん じゃ ？ って 結論. 自分 たるん 腹 なんて 静止画 見 たく わ. キャメロンディアス 目尻 シワ 悲しく 愛しく."}, {"rating": 3.0, "content": "ほんと くっ っ っ だら 😂 ← 絵文字 よく 似合う 感じ やつ. 会社 社長 家 意味 不明 童話 コラボレーション 自画像 はほん 笑っ. なんの 意味 最後 泳い でる やつ 童話 とか 分から まま けど … 笑. 夫婦 子供たち 兄妹 妹 役 子 可愛 過ぎ まし."}, {"rating": 3.0, "content": "クラウド ご 用心. 話 シンプル だけ 広げ 方 難しかっ 無駄 シーン 多め. まあ 得る 話."}, {"rating": 3.5, "content": "Netflix 鑑賞. かなり 下品 タイトル なかなか 面白かっ （笑） 沢山 笑い まし. 次々 展開 いく 飽きる ませ でし. インターネット アプリ って 怖い なあ 改めて 感じ まし （笑）."}, {"rating": 3.2, "content": "セックスレス 夫婦. 燃え上がる 撮っ. セックステープ 流出 しまい. 下ネタ 連発 笑え いいね！."}, {"rating": 3.5, "content": "キャメロンディアス 節 って 感じ. くだらな 下品 コメディ. 好き. キャメロンディアス 歳 とる 合わせ 相応 役柄 作っ てる じゃ."}, {"rating": 3.2, "content": "今 世の中 って 本当に 怖い ね 思う 映画 でし. 自分 使っ 携帯 タブレット PC なんか 簡単 人 あげ 注意 ましょ って ね."}, {"rating": 3.0, "content": "くだらない けど 可笑しかっ わー. 最後 ふたり 観る テープ アクロバティック 可笑しい でしょ （笑）. キャメロン 歳 スタイル 抜群 ね."}, {"rating": 2.5, "content": "動画 写真 プライベート 流出 気 付けよ 思っ (；・∀・). 日本 じゃ ちょっと ？ って 感じ 内容 まぁまぁ これぞ ラブコメ ？ って 感じ."}, {"rating": 3.5, "content": "夫婦 マンネリ 解消 為. 試し 撮っ み セックス 動画. ひょんな事 流出 しまい そう … お話. バカ らしくっ これぞ ラブコメ. 日本 違う. 夫婦 子供 ベット. 別 キチンと. 性 生活 大切. 夫婦円満 秘訣 だって. 理解. 見習わ ダメ よ ねー. 見 得 以上."}, {"rating": 3.0, "content": "流出 怖い ね …. テープ 取り返す. 子ども 巻き込ん じゃう あたり. べ ぇ 笑. ドタバタ すぎる 笑. ただ 夫婦 家族. 仲良く 羨ましい."}, {"rating": 3.0, "content": "皆さん 流出 気 つけ ましょ. iCloud 同期 気 つけ ましょ."}, {"rating": 3.8, "content": "キャメロン こう 言う 映画 たら 大概 ハズレ ねー. 表情 可愛い. 内容 将来 そう 面白かっ 笑."}, {"rating": 3.2, "content": "流出 … 心底 ゾッと 出来事 ひとつ 思う. デジタル 全盛 時代 簡単 流出 しまう. 実に 怖い ね. まあ そんな 動画 流出 テーマ コメディ. キャメロン・ディアス パイパイ 目当て 見 まし … パイオツ 拝め ま …。. キャメロン・ディアス やっぱり 綺麗 ね. ジェイソン・シーゲル 間抜け 顔 憎め 感じ. 映画 合っ ね. セックス 笑える 人 以外 あんまり 面白く 思う. テーマ 全然 深く. 90分 サクッと 見 けど テーマ テーマ だけ 少し こっ 恥ずかしい かも."}, {"rating": 3.4, "content": "見 見 人生 全く 影響 映画 いい 意味. キャメロンディアス こう なくっ ちゃ."}, {"rating": 3.0, "content": "何にも 考え 面白い. キャメロン・ディアス 好き *\\(^o^)/*."}, {"rating": 3.5, "content": "個人 的 リベンジポルノ って mac 振り回す コマチヤ しか 出 こ. 面白かっ."}, {"rating": 3.9, "content": "終始 お腹 抱え 笑い まし. C ディアス J シーゲル 裸 まったく 不自然 なくっ むしろ 清々しい 笑. 気持ちよく 素っ裸 人 って セクシー とか 通り越し 滑稽 面白く ちゃう 笑. 良い 意味 セックス とかいう 概念 どう 良く ちゃう 映画. 最高 くだらな 面白い 笑."}, {"rating": 3.0, "content": "まんねり 夫婦 sex 動画 作成 流出 しまう 話. コメディー. エロ 笑い そんなに ぜ."}, {"rating": 4.0, "content": "くだらない 笑 こー ゆ ー 系 やっぱ 面白い. キャメロンディアス やっぱり 良い. かわいい. セックス … 映画."}, {"rating": 3.6, "content": "キャメロン やっぱ コメディ 強い 面白かっ 😂 日本人 もっと SEX しない アカン 思い."}, {"rating": 3.0, "content": "くだらな すぎ わりと 好き ♡. CEO 豪邸 ジェイ 犬 追いかけ 回さ こめ ちゃ くちゃ おもしろい www. ジェイソンシーゲル 表情 いちいち ツボる w. SEX ビデオ バカ けど ちゃんと ２ 人 問題解決 しよう 微笑ましく よかっ ♪."}, {"rating": 3.0, "content": "【 クラウド 機能 って ？ うちら テープ 流出 ちゃう 】. ★ 名台詞 合体 成功. アニー 転回 ジェイ 接続 場面 ← くだらな すぎ 笑っ. ジェイ siri 犬 蘇生 法 ？ ？. ★ 感想. B級映画 っぽい 最高 くだらない 思っ けど 斬新 面白かっ. キャメロンディアス まだ 現役 綺麗 セクシー たまに アホ 演技 見せる 好き. なんだか アホ っぽく 笑え."}, {"rating": 3.0, "content": "構え 見れる 感じ 最高. 前 宙 挿入 なかなか 斬新 映像 でし. 監督 ローレンス・カスダン 息子 かいっ っ w. ※ キャメロン おっぱい エロい. 前髪 ザーメン 無し."}, {"rating": 3.8, "content": "下ネタ オンパレード けど. ラブラブ 二人 愛情 たっぷり. 見 楽しかっ 面白かっ."}, {"rating": 3.0, "content": "コメディ 見 たい 思っ たら 深夜 やっ 鑑賞. キャメロン・ディアス 本当 コメディ 女優 お似合い. 下らない けど ライト 観."}, {"rating": 4.0, "content": "セックス 大好き 夫婦 セックスレス なんとか 回避 しよ 関係 保と 考え 結果 録画. なんとも 素敵 話 諦め たら 普通 離婚 問題 ね いい 夫婦。. ただ 現代社会 怖い iCloud 恐ろし. だから って サーバー 壊し ちゃ ダメ 思い まし よ 笑."}, {"rating": 2.1, "content": "ヒドイ. 何故か 日本 公開 いきなり 中止 気 けど ちょっと too much. キャメロン・ディアス 身体 メンテナンス 状態 本当に 素晴らしい あと ロブ・ロウ 状態 素晴らしい. あと 駄目 具合 悪く."}, {"rating": 3.1, "content": "今 時代 誰 おこり うる 恐ろしい 事態 かも !?(￣□￣;)!!. テープ 内容 くだらな すぎる 笑. キャメロン・ディアス 拍手 ～。. 皆さん 気 つけ ましょ 笑. ジャック ･ ブラック 登場 心 踊る ‼."}, {"rating": 3.4, "content": "ちょいエロ コメディ 女王 キャメロンディアス 様 映画. 映画 エロ 求め やつ 見 いい かも 映画 良さ 撮っ Sex テープ 取り戻す 必死 夫婦 笑う コメディ 映画 っていう 思っ. しかしながら 映画 当時 40代前半 キャメロンディアス … 衰え 見せ 美貌 保っ らっしゃる …. キャメロンディアス ラブコメ 系 好きな人 逆 タイトル 抵抗 持た ぜひ 見 欲しい ラブコメ 強 映画 健在. 犬 追い かけっこ シーン 変 絵 好き でし."}, {"rating": 2.8, "content": "単なる 下ネタ コメディ 思っ まし キャメロン・ディアス コメディ クセ くだらない 面白 観 まし. 意外と 良い 伝え 思っ 覚え. こんな 流出 たら … 思う 恐怖 しか ^^; 笑."}, {"rating": 2.0, "content": "うーん. もっと 面白い 思っ けど. 期待 高 すぎ."}, {"rating": 2.7, "content": "想像 以上 くだらな 清々しく 笑え まし てっ って ドスケベクズ んで ☆. キャメロン・ディアス 四十 越え 下ネタ コメディ 体 はっ やる プロ根性 だろ ？. 尻 まだ 垂れ きって さすが ね おっぱい 残念 拝め ませ まあ キャメロン そんな おっきく いっか ← おい. ストーリー とにかく SEX 大好き アニー ジェイ 子供 産まれ 子育て 忙しく SEX どころ なくなっ しまっ 二人. ひさし ぶり 子供たち 預け 思う存分 SEX しよう 思っ たら マンネリ 生活 感 盛り上がり にかけて 思っ 燃え上がら. そこで 二人 SEX 教本 載っ 体位 実践 動画 撮影 ひさし ぶり 刺激 的 夜 過ごす 成功. だが 動画 誤っ iCloud 上 アップ しまう. 夫婦 SEXテープ 拡散 閲覧 防ぐ 奮闘 … … っていう 実に くだらない 内容. 個人的 一番 笑え ラスト 二人 最後 SEXテープ 観る けど 動画 思っ 以上 下らな すぎ こいつ 最高 夜 ね … … とか いっ マジ よ 笑. 爆笑 しまい まし 笑. 女 前方 宙返り そのまま 合体 とか まじ 事故 でしょ 普通に 笑. 男 三 点 倒立 態勢 かも … … … 笑. とにかく 下らない 下ネタ コメディ んで 家族 みる おすすめ ませ ね. キャメロン コメディ 系 大概 ファミリー NG ？ 笑. クレジット ジャックブラック 出演. ものすごい 早 下 ワード 言う シーン んで そういう 英語 勉強 い人 どうぞ ご覧 下さい. 日本語 すか ？ っていう ワード ばっかり 翻訳家 がんばっ ね って 感じ 笑."}, {"rating": 3.6, "content": "アメリカ バカ映画 って 感じ 笑. キャメロンディアス 以外 演じ 女優 いない 思う."}, {"rating": 2.8, "content": "考え方 って ゆうか やる ぶっと んで るな って 感じ （笑）. どー そう って 思う とこ たくさん 共感 未知 世界 思い 見 たら 面白かっ."}, {"rating": 3.0, "content": "とにかく くだらない 笑. ラブコメディ 要素 思っ けど 単なる ドタバタ コメディ しか 観. キャメロン・ディアス たら ダメ かも 笑."}, {"rating": 3.5, "content": "仲 いい 夫婦 見 しあわせな気持ち まし ❁ ︎. おもしろかっ ❁ ︎."}, {"rating": 2.8, "content": "コメディ 感 そこそこ ね 旦那さん 言い返し っていう 応答 仕方 誰 つけ 角 たた 答え てる いい 設定 もちろん 奥さん 初め 家族 めちゃくちゃ 優しい お父さん."}, {"rating": 3.4, "content": "アメリカ 休暇 アメリカン コメディ 観 過ごし 頃. 頭 使わ いい 楽."}, {"rating": 3.8, "content": "タイトル 的 ふざけ コメディ 思い 割 ちゃんと メッセージ 映画 でし."}, {"rating": 3.5, "content": "はるか いにしえ 見 けど 気恥ずかしく Mark ヤーツ 🤔. キャメロンディアス いくつになっても かわいい 😳 💓."}, {"rating": 3.9, "content": "キャメロン・ディアス ¯\\( ˘ – ˘ )/¯. コメディ わらえ まし."}, {"rating": 3.3, "content": "SEX テーマ 面白 可笑しく 出来る 洋画 強み 思う."}, {"rating": 4.0, "content": "面白かっ. コメディ っぽ 家族愛 好き."}, {"rating": 4.0, "content": "タイトル そんなに 卑猥 じゃ こういう ラブコメディ キャメロンディアス じゃ なきゃ やっぱり ダメ."}, {"rating": 2.5, "content": "全然 作り 込ま. キャメロンディアス お色気 シーン 見 い人 見れ いい 思う."}, {"rating": 3.2, "content": "キャメロンディアス かわいい. あと くだらなく ちょいエロ. 楽しめ."}, {"rating": 3.0, "content": "キャメロン 出 てる 面白い (^O^). sexテープ 撮っ 子供 手. 渡る って 危なっかしい わ 笑. ツッコミどころ 満載 笑."}, {"rating": 4.0, "content": "たま こういう コメディ いい じゃ CEO 家で ドタバタ 笑う 箇所 詰め込ま 楽しかっ."}, {"rating": 3.8, "content": "ドタバタ ラブコメディ. 頭 使わ 映画 見 たく 映画 チョイス 笑. キャメロンディアス 主演. ファン 言わ けれど 好き. なんだか セックス シーン 恥ずかし. 無く むしろ 見 楽しい 笑. あんなに お互い 性 オープン 夫婦 結構 憧れ かも. ユーポルノ 管理人 ？ 人 言葉. 意外と 的 得 地味 ずっしり くる. 手 取る 躊躇 くらい. 徐ろに 文字 書い. ほっこり 笑っ 内容 シンプル 好き 映画 でし."}, {"rating": 3.8, "content": "老け しまっ ショック 一時期 キャメロン・ディアス 作品 避け けど 改めて 観 みる やっぱり かわいい."}, {"rating": 3.3, "content": "作品 観る キャメロン 魅力 的 なー ♪. 普段 全く 感じ けど."}, {"rating": 3.5, "content": "面白い 言わ 面白く. キャメロンディアス タイプ."}, {"rating": 3.5, "content": "物語 物語 だけ かなり 危険 出来事 ホッ まし. もう クラウド まくっ ハチャメチャ 思い まし うまく 収まっ まし ね. キャメロンディアス バク 転 本当に やっ てる 定か 本当に 出来 そう 拍手 ちゃい まし 笑. 見逃さ 下さい ね."}, {"rating": 3.0, "content": "倦怠期 迎え 夫婦 新た 刺激 求めて 自分 達 夜 営み 録画 事 思わ ぬ 騒動 発展 様 描い 物語. セックス 動画 拡散 阻止 為 おバカ 夫婦 ワーワー 騒ぐ だけ シンプル 内容 面白い w. 全て 御 近所 エリア 巻き 起こる スケール 小さ イイ 感じ 楽しかっ なぁ w."}, {"rating": 3.4, "content": "ザ・アメリカン 映画. 期待 通り 笑い 楽しく 観 けど 最後 ユーポルノ 人 なかなか 的 突い お話 ちょっと 泣き そう 不覚 笑."}, {"rating": 3.0, "content": "興味本位 観 み. エロい 内容 思っ けど ドタバタ コメディ 面白かっ."}, {"rating": 3.0, "content": "ドタバタ コメディ キャメロン 相変わらず 可愛い. 考え 観 逆 良い そんな 気分 時 用 オススメ. 主旨 けど 海外 セックスレス 人 よ IT 知識 無く 使う 危険 ぐらい 現代人 今更 当たり前 思う."}, {"rating": 4.0, "content": "キャメロン 大好き 観 み まし. ザ ラブコメ って かんじ 結構 笑っ しまい まし. 現代 ネットワーク 便利 うえ 危険 笑. 得 得 そう リアル 感 面白かっ."}, {"rating": 4.4, "content": "夫婦 絆 強 大切さ 初心 忘れ 大切さ 家族 大切さ 知る. 電子機器 信用 思っ ましてや セックステープ なんて かなり プライベート 撮る 思っ. 友人 息子 お金 ゆすっ くる シーン 時 顔 なかなか 憎たらしく 印象的. ストーリー テンポ よく 流出 時 ハラ ハラ 感 上手く 伝わっ 観 楽しかっ."}, {"rating": 3.2, "content": "よかっ めっちゃ エロい 思っ たら 全然 笑 ほっこり 温まっ ハラハラ ハートフルラブストーリー って かんじ (^o^). セックステープ 撮る なんて セックス 意味 わから 奴ら やる っていう AV 会社 おっちゃん 深い 言っ てる 個人的 一番 良き でし."}, {"rating": 3.7, "content": "キャメロンディアス 作品. 終始 バタバタ ストーリー 流れ いっ 見所 見応え 正直 あまり ありません キャメロンディアス 綺麗 ファン 補正 )。. ラブコメディ みる 微妙 けど ネット社会 危険性 いつか 自分 くる かも しれ 危機感 与え くれ 笑 爆笑 けど 変 焦り ソワソワ 感 微 笑み くれ. セックスレス 夫婦 問題 って よく わかる 子供 中心 息 合っ 夫婦 って 素晴らしいっ あらためて 思い まし. セックスレス けど たく わけ じゃ ホント 重要 でし たくない しない じゃ 円満 夫婦 なれ 思う いつまでも たとえ レス 男女 相方 って すばらしい."}, {"rating": 3.5, "content": "ジェイク・カスダン × キャメロン・ディアス 前作 バッド・ティーチャー 面白く どんな もん 思っ けど まあ まあ 楽しめ って. 物語 本題 入る ダル く 少々 キツ けど 乗り切れ スカッと 観 おバカ コメディ 映画 安定 バランス 保っ. ただ 笑える 要素 残念. あと キャメロン・ディアス ババア のに 気合い 足り. いい加減 おっぱい 出 そう."}, {"rating": 3.5, "content": "クラウド ミステリー. 二人 秘密 ネット 海 大航海 ？. エロ 目的 み たら 痛い 目 見る sexテープ でし 笑. おバカ 題材 話 割と しっかり 退屈 見れ まし. 見 終わっ 後 あなた ネットリテラシー もっと 意識 向けよ 思う でしょ ？ 笑. 果たして マンネリ 夫婦 二人 秘密 取り返す ？ 考え 見れる オススメ. 2016 11 8. 道場 って 海外 通じる ね 笑 勉強 まし."}, {"rating": 3.0, "content": "キャメロンディアス ラブコメ 中 イマイチ 方 けど ぶっと んで るし 笑える シーン 満載."}, {"rating": 2.8, "content": "過激 たぶん 映画 域 出 僕 思い まし どー でしょ …. なんか もっと ひねり 欲しかっ. 後半 にかけて 失速 感 ハンパない … 序盤 娘 セリフ 大笑い なんだか なー. 大勢 見る 感じ やっぱ こん け タイトル インパクト ？ ギャップ すごい."}, {"rating": 3.2, "content": "つまらなく けど 予想 通り くだらな. キャメロン・ディアス 出演作 選び どう てる だろ."}, {"rating": 3.2, "content": "鑑賞 済み. ｷｬﾒﾛﾝ 得意 ｾｸｼｰﾄﾞﾀﾊﾞﾀ 個人的 ゎ ﾊﾟﾀｰﾝ ゎ 飽き. (^_^;)."}, {"rating": 3.0, "content": "感想 川柳 セックスレス 何とか しよう だけ マシ. レンタル 店 パッケージ 借り でし φ(．．). ラブラブ 恋愛 期間 経 結婚 アニー ジェイ 2人 子供 恵まれ 家庭 生活 順風満帆 だけど 性 生活 方 停滞 気味 すっかり セックスレス 夫婦 再び 熱い 夜 取り戻そ 思いつき 自分たち セックス 動画 撮影 すると 新た 刺激 2人 大 興奮 大 満足 完全燃焼 ところが どう 間違っ プライベート 動画 クラウド 上 アップ しまい まさかの インターネット 流出 危機 … お話. 現代 ありえる コワイ 話 ね ((((；゜Д゜))) セックスレス 流出 色々 試し みる 大事 思い けど ね. キャメロン・ディアス 後ろ姿 横乳 透け 乳首 エロい (*´ω｀*) コメディ 健康的 イヤ らしく メリーに首ったけ イメージ 残ってる 違和感 無し. 終盤 ジャック・ブラック 言っ 言葉 印象 的 でし ゜ Д ゜ 一時しのぎ …。. 子供 IT 順応 怖 チラリ (´д｀|||)."}, {"rating": 3.2, "content": "笑え. 普通 面白かっ ね. 途中 いや 映画 ？ って 思っ けど. どんな ラスト 意外 気 飽き 観 まし."}, {"rating": 3.0, "content": "記念 す べき フィルマークス 200 作 目 映画 って 笑笑. アメリカン しょう 気軽 見 映画 でし. 俳優さん もう少し イケメン 方 よかっ."}, {"rating": 3.2, "content": "キャメロンディアス って 歳 キュート って 思わさ. クラウド 恐る べし ラブコメ ひっ さび 観 ー."}, {"rating": 3.5, "content": "失っ しまっ 刺激 情熱 取り戻す 撮影 夫婦 セックス 動画 あろう 流出 しまう 下ネタ 系 コメディー 題名 通り 笑 なんて コミュニケーション 大切さ."}, {"rating": 3.5, "content": "タイトル アレ けど ちょっと 気 鑑賞. ラブコメ 滅多 見 新鮮 でし. とにかく 気楽 見れる 終始 下らない 笑え 全然 カップル とか 観 そう. キャメロン・ディアス 子役 女の子 可愛 いかっ."}, {"rating": 3.4, "content": "ずっと 笑っ キャメロンディアス 大好き 最後 動画 内容 持っ 良かっ."}, {"rating": 2.5, "content": "今 見 キャメロンディアス 映画 中 ワースト かも しれ. 二 回 目. 星 数 やはり 正しい 思っ."}, {"rating": 2.9, "content": "キャメロン 観 借り ちゃい まし. まぁ キャメロン 可愛い ね. くらい."}, {"rating": 3.0, "content": "評判 悪かっ どー ？ 思っ けど 普通 面白い 脇 大好き メンツ コメディ 好き 楽しめる 自分 見 みる もん な～ やっぱ. キャメロン コメディ キュート けど 女子力 低め 褒め てる ！) 恋愛映画 苦手 楽しめる ラブコメ."}, {"rating": 2.5, "content": "iPad iCloud siri … 時代 映っ てる なぁ. キャメロン 間 持っ 感 …。. なぜ 肌 重ね合う 忘れ しまう."}, {"rating": 3.0, "content": "クスッと 笑える 盛りだくさん さすが キャメロン って 映画. 共感 笑."}, {"rating": 3.5, "content": "パッケージ 見 キャメロン 老け って 思っ けど 映画 中 十分 可愛かっ."}, {"rating": 3.5, "content": "おバカ 可愛く めっちゃ 面白い. 自分たち sexテープ 流出 必死 探し出す お話. 題材 おバカ 笑える なぜ 終盤 ちょっといい話 笑っ. 1番 笑っ 妻 ローラーシューズ 靴 ひも 解く 時 セリフ. 二重結び."}, {"rating": 3.0, "content": "体 張る ねぇ ー. クラウド こわい. 思っ 全然 違っ. もっと 爆笑 系. ジャックブラック ああ 役 似合う."}, {"rating": 3.4, "content": "真面目 内容 映画 ばかり まとめ 借り 月刊雑誌 4コマ 的 意味 込め 借り 一本. アメリカン・パイ 初めて 観 時 って こんな … 懐かしく まし. 観る 前 分かり きっ 考え 観. 絶対 くだらない 決めつけ 思っ 楽しめ まし. 個人的 細かい 台詞回し ネタ ツボ. ローラースケート 現れる キャメロン 最高 キュート 流石."}, {"rating": 3.3, "content": "セックスレス 夫婦 若い 時 はちきれ ばかり 性欲 取り戻す 為 iPad ハメ撮り 夫 不手際 動画 流出 しまう （笑）. まぁ なんとも バカ丸出し 映画 って apple 宣伝 映画 じゃ っていう ぐらい ipad 単語 連呼. それでも パロディー 映画 許さ だろ. 映画 ドタバタ 劇 すっごい 面白い ちょ ー くだらない （笑）. すっごい 楽しい 映画 よー. 1番 見どころ キャメロン・ディアス. 歳 取って まだまだ かわいい 色気."}, {"rating": 3.4, "content": "キャメロン・ディアス 可愛い. コメディ けど. ちょっと だけ 深いい ～～ 話."}, {"rating": 4.0, "content": "妊娠 てる のに ヤル とこ こ ○ 見. 普通 おもろい 終始 笑っ."}, {"rating": 2.7, "content": "キャメロンディアス 老け なぁ. 内容 そんなに 無かっ けど 最後 朝方 卒業 式 間に合う 家族 団結 てる 所 楽し そう 良かっ."}, {"rating": 3.0, "content": "予告 あらすじ 見 非常 興味 もっ 思っ コミカル 普通 こう のに って 思う シーン いくつか 期待 度 高かっ た分 少し 残念 でし キャメロンディアス とにかく 可愛かっ."}, {"rating": 3.5, "content": "キャメロン・ディアス 黒歴史 言わ けど. 全然 よかっ. キャメロン かわいい 魅力 全面 出て. ラブストーリー 誰 抱く あろ 問題 描い てる 上. 理想 的 なぁ 思える 夫婦 形 素敵 ☆. なにより. コメディー 笑わせ もらっ ＼(^o^)／."}, {"rating": 4.4, "content": "キャメロン ジェイソン 掛け合い 面白かっ. 序盤 なかなか エロ （笑）. キャメロン 可愛さ 圧巻 でし ｏ '∀') b."}, {"rating": 3.2, "content": "くすくす 笑っ ちゃう 展開 いっぱい. ネット社会 恐ろし 少し 震え."}, {"rating": 3.1, "content": "THE コメディー って 感じ 面白い. 時に 夫婦 関係 刺激 必要 かも 第三者 含め 要注意 笑."}, {"rating": 3.5, "content": "やっぱり キャメロンディアス. コメディ チック 作品 面白い. 見 アホ らしく 笑え. 同時に ちょっと だけ. 真剣 愛について 考えれ."}, {"rating": 4.0, "content": "キャメロン エロ ハンパない コメディ けど ほんと ハラハラ 親 見れ. Siri 聞く シーン お気に入り."}, {"rating": 2.8, "content": "コメディ. キャメロン 出 てる 作品 こんなにも ストーリー 入り込め 初めて かも （笑）. 2人 必死 感 ひたすら 楽しむ 映画 ？ (^^;;. これだけ 言い たい. キャメロン ボディー 最高."}, {"rating": 2.7, "content": "キャメロン かわいい な！. キャメロン みたい バカ 奥さん 欲しい. 内容 単純 見 やすい ♪♪."}, {"rating": 2.0, "content": "予告 一番 面白い じゃ. 意外と 中弛み テーマ 面白い 思う けど 期待 過ぎ."}, {"rating": 3.1, "content": "タイトル 違っ コメディ 感 強い siri 聞く シーン おもしろかっ."}, {"rating": 3.4, "content": "題材 面白い 途中 途中 ギャグ 面白かっ けど 展開 物足りな 感じ キャメロンディアス おバカ っぷり 堪能 良かっ."}, {"rating": 3.2, "content": "まさかの 人 犯人 洋画 よく コメディ 映画 あまり 長く テンポ 良い サクッと 見れる."}, {"rating": 2.9, "content": "軽〜く 映画 観 笑い たい 時に オススメ 作品 かも クスクス 笑える 感じ 内容 的 問題 キャメロン お母さん って 違和感 ありあり 気 ちゃ まし."}, {"rating": 3.7, "content": "おもしろい テンポ 素晴らしい 脚本 演技 おもしろ けど 構わ 勃起 キャメロン・ディアス 見つける ギャグ 吹い."}, {"rating": 3.6, "content": "こういう しょう 映画 結構 すき 笑. キャメロン 目当て 見 み けど 普通 面白かっ."}, {"rating": 3.5, "content": "エッチ コメディ. 序盤 とにかく. コミカル プレイ まくり. 1人 見 恥ずかしい. なんで iPad みんな あげ ちゃう ？ ？. 犬 格闘 シーン 少し 笑っ. 言い たい って. キャメロン. 綺麗 可愛い."}, {"rating": 2.6, "content": "ただ アホ 映画 笑. けど キャメロン・ディアス きれい なー. 中肉 中背 ブサメン 自分 一生 出会う やろ. せつない."}, {"rating": 3.1, "content": "ちょっと 期待 観 ちゃっ ちょっと 微妙 （笑） やっぱ キャメロン 美しい キャメロン てる 映画 大体 外さ けど ほんま ちょっと 残念 （笑） キャメロン 大袈裟 演技 すき な！ ジェイソン 見 なー って 思っ たら バッドティーチャー."}, {"rating": 3.0, "content": "旧作 扱い 鑑賞 流石 キャメロンディアス 老い スタイル 恐れ入っ 内容 予告 やっ 全て 以上 残念 マンネリ 解消 為 録画 クラウド 共有 ちゃっ 全て テープ 最後 方 やっ やつ なんて SEX もう 曲芸 よ ね 恐る べし SEX 道場."}, {"rating": 3.3, "content": "Ｈ 流出 コメディ チック 描か 笑える けど 実際 めっちゃ 怖い よ ね."}, {"rating": 3.3, "content": "学生時代 ヤリ まくり 愛し まくり カップル 時 経 夫婦 セックスレス 自身 セックス 録画 束の間 解消 クラウド プライベート 動画 共有 しまっ 始まる iPad 奪取 劇 コメディ 映画 十分 笑え 加え セックス 行為 意味 問い 直す 演出 最も 簡単 共有 しまう 皮肉 便利 クラウド コンテンツ 警鐘 鳴らし 意義 提示 含め 良作 主演 二人 日本 お笑い芸人 ばり 身体 張っ 演出 キャメロン・ディアス 印象 なんか 今作 鑑賞 だけ ゴロ ン 転覆 しまう 危惧し しまう 演出 リンカーン 上映 時間 だろ 劇中 ツッコミ 1番 面白かっ CEO 豪邸 二重 劇 繰り広げ とにかく 事件 性 → 次点 事件 性 繋ぎ 笑い 散種 飽き 来 カップル 鑑賞 セックスレス 解消 否 カップル 次第 …."}, {"rating": 3.4, "content": "いま 観 たい バカ映画 でし 笑. 犬 シーン 問題 動画 1番 笑え. エロ くも なんと バカ って 感じ 気楽 楽しめ 笑."}, {"rating": 3.7, "content": "ラブコメディ 映画 思い 最初 最後 コメディ 映画 たった 笑 本当に 面白い 映画."}, {"rating": 2.8, "content": "ハメ撮り 動画 SEXテープ ちょっと 感心. 見 後 ハルクホーガン フランス サッカー選手 なんか SEXテープ 単語 用い ニュース 挙がっ. 作品 自体 う下 ネタ コメディ けど 若い しか ゲラゲラ 笑え だろ なぁ 感じ."}, {"rating": 3.3, "content": "キャメロンディアス 主演 下ネタ 満載 エロ じゃ コメディー … …. メリーに首ったけ 辺り 良かっ."}, {"rating": 3.5, "content": "こういう コメディ 凄く 面白い (..). やっ り キャメロン・ディアス チャーミング ね ～。."}, {"rating": 3.2, "content": "最後 いい 話 思い しっかり コメディ 終わっ 何と 結婚生活 って 大変 そう."}, {"rating": 3.3, "content": "こういう アホ 映画 好き ね 笑. 昔 燃え 今 セックスレス 夫婦 状況 変えよ したこと 撮る って 笑. 自分 たら もう 死に たく だろ 思い 見. ネット 充実 すぎる 恐い ね …. ドタバタ 微笑ましい コメディ でし. キャメロン・ディアス コメディ 似合う ね."}, {"rating": 3.0, "content": "夜 営み 賭ける 笑える 映画 ほっこり 楽しい."}, {"rating": 3.3, "content": "くだらな すぎる 褒め言葉. 相変わらず キャメロン・ディアス セクシー すぎ 笑. クラウド サービス 気 付け ね 笑 )( 笑."}, {"rating": 2.8, "content": "あー 撮っ ちゃう ねっ 思っ たら そう 来. クラウド サービス って 怖い なー. プライベート 写真 怖い 怖い."}, {"rating": 2.5, "content": "完全 ラブコメディ 笑 つぼ 浅い 自分 にとって おもろかっ キャメロンディアス 年齢 感じ させ."}, {"rating": 3.0, "content": "子供 出来 セックスレス 夫婦 ポルノ 動画 撮っ 誤っ 拡散 しまう 話."}, {"rating": 3.8, "content": "内容 薄っぺら けど これぞ コメディ って 言う テンション 全然 やらし 欠片 見やすかっ 楽しかっ www."}, {"rating": 2.9, "content": "録画 消化 分. キャメロン・ディアス 目的 鑑賞 あらすじ 上 書い まんま タイトル けど 全く エロ くない 自撮り 動画 知り合い 配っ iPad 同期 しまっ 必死 回収 しよ 主 話 けど コメディ 見慣れ 登場人物 テンション 高さ 観 少し 疲れ しまっ ;;; 友人 夫婦 ゲス く 今後 友人 関係 続け いける 心配 (´･ ω ･`) Siri 返答 ジャック・ブラック 登場 めっちゃ 笑っ w."}, {"rating": 3.0, "content": "まだまだ まだまだ 現役 キャメロンディアス w. こんな 連れ合い カップリング わ. 俺 どう 途中 もう 何回 諦め てる ww."}, {"rating": 2.6, "content": "永遠 アイドル キャメロンディアス ハッスル てる 映画 でし. 2016 0708."}, {"rating": 4.5, "content": "笑っ 笑っ 超 笑っ !!!. 犬 追わ てる シーン 腹筋崩壊 !!!. 一人 鑑賞 けど 友達 酒呑み み たら もっと 楽しかっ ろー なー. 兎に角 良い 夫婦。 羨ましい (T_T)."}, {"rating": 2.8, "content": "超 くだらない おバカ アメリカン コメディ w キャメロンディアス セクシー ボディ ぶっ 飛ん 演技 堪能 い方 是非."}, {"rating": 4.2, "content": "アホ って 笑える. 下ネタ オンパレード けど 中 家族 夫婦 絆 話. 実際 自分 こんな 事 たら 絶対 笑い事 じゃ 済まない 思う 笑. キャメロンディアス 娘 役 子 凄く 可愛い."}, {"rating": 3.8, "content": "セックスレス 夫婦 新鮮味 求めて セックス ポルノ 自撮り. 悲劇 始まり クラウド 同期 データ でまわっ しまう. 必死 回収 削除 ドタバタ おバカ コメディ. キャメロン・ディアス 好き 見逃せ 映画."}, {"rating": 3.0, "content": "すっごく 強引 ストーリー 進む けど 負け コメディ 良かっ （笑） くだらない けど 笑っ （笑）. それに キャスト ベガス 恋 勝つ ルール ロブロウ バットティーチャー ジェイソンシーゲル キャメロン 共演 てる 人たち キャメロン 共演 人たち なのか 見やすかっ （笑）."}, {"rating": 4.0, "content": "構わ SEX アニー ジェイ. やがて 子供 出来 事 結婚. 子供 二人 授かり 結婚生活 うまく いっ 性 生活 陰り. このまま いけ 思っ アニー 子供達 母親 預け ジェイ 迫る. ジェイ 気 いまいち 燃え上がら. そこで アニー 動画 撮影 事 提案. 二人 大いに 盛り上がっ ジェイ 動画 削除 為 クラウド アップ 見 謎 人物 動画 見 メッセージ 届く. 二人 動画 拡散 防ぐ 為 自分 達 中古 iPad あげ 人達 元 行き iPad 取り戻そ. ベタベタ ギャグ ものすごく くだらなく 大笑い 笑. 犬 死にかけ 時 siri 心肺蘇生法 訊い 近く カフェ ４ 件 笑え 笑."}, {"rating": 2.8, "content": "コメディ 映画 そこそこ 出来. 旦那 いちいち 面白い 笑. 内容 いっ 特徴 ドタバタ コメディ iCloud 現代社会 要素 上手く 取り入れ 思い."}, {"rating": 3.0, "content": "夫婦 夜 営み 記録 おこ 発想 嫌い じゃ. ※ 本作 美男 美女 かぎる. けど … 甘い 情報管理 意識 下衆 息子 同級生 呆れる."}, {"rating": 2.8, "content": "最高 品 アホ 夫婦。. アウトオブ眼中 って 笑 懐かしい. 中年 夫婦 ドタバタ コメディ. キャメロンディアス 歳 取って 素敵."}, {"rating": 3.2, "content": "なー 考え ちょっと 映画 観 たい 時 いいね. とっても チームワーク いい 夫婦 ❤ ︎. キャメロンディアス やっぱ 可愛い. タイトル 他 ？."}, {"rating": 3.0, "content": "内容 バカバカしい 話 強引 めちゃくちゃ けど 笑え. 最後 セックステープ 明らか 第三者 目線 カメラワーク なんか 残念 やっ."}, {"rating": 1.2, "content": "自業自得 アホ 少し 応援. って キャメロン・ディアス 全裸 尻 弛み 気 そそら …. こうゆう 趣向 拡がっ てる セレブ 流出 後 絶た だろ ね. あぁ お気に入り 女優 こうゆう 流出 欲しい 欲しく …."}, {"rating": 2.0, "content": "スターチャンネル 鑑賞. 結論 言う ギャグ 滑り まくっ てる セリフ 笑える だろ っていう 脚本家 天狗 態度 見える そもそも 展開 リアリティ 欠ける タイミング 悪さ ほぼ すべて ギャグ 興ざめ. ストーリー 倦怠期 夫婦 愛 取り戻す 題名 通り セックステープ 取る ネット 流出 しまう 話 ベタ すぎる 設定 ラブコメ いい 安心 観 魅力 夫婦 はっきり 言っ ただ バカ しか 思え 画像 流出 拡大 阻止 べく 奮闘 そんな じゃ 流出 止め よ 行動 ばかり 夫 ラジオ局 DJ なにか クラウド 使い方 デバイス 同期 仕方 知っ のに クラウド 原理 知ら まあだ こんな 起きる かも しれ けど スマホ パソコン 使っ クラウド 基礎 知識 くらい 知っ よ そう. くらい ロジカルエラー ストーリー 運ぶ 必要 許す しよ 登場人物 共感 どうやら 夫婦 セックス 憑 り つかれ セックス 重要 視 初め 愛 感じ 言葉 悪い 二人 色情 狂 しか 見え 彼ら 取り巻く 人物 憎たらしい やつ ばかり 最後 ジャック・ブラック 登場 とっ つけ 説教 たれる あまりに ご都合主義 設定 無理やり 展開 ストーリー 入り込め. 映画 唯一 面白かっ テープ 中身 だろ あんな 馬鹿 セックステープ 撮る 夫婦 なんだか すべて 納得 しまっ いい 悪いこと."}, {"rating": 1.6, "content": "友達 勧め 予告 み たら. 面白く 爆笑 系 映画 ？. 思っ 借り み み たら もう 期待 外れ. 全然 面白く 笑. 強い 言え 旦那 犬 追いかけ. シーン まあ 面白かっ 笑. 最後 み 途中 切っ しまい まし. こんな 夫婦 長続き 秘訣. キャメロン・ディアス 体 美しかっ …."}, {"rating": 3.6, "content": "ついつい 笑っ しまう 箇所 面白い キャメロンディアス やっぱり 自然 可愛い〜 キャメロン 全然 いやらしく ドタバタ コメディ 最後 楽しめ 面白かっ."}, {"rating": 2.3, "content": "爆笑 系 期待 けど 全く ダメ. もっと おバカ たら 面白かっ. 解決策 とか 考え方 ヤバイ. 無駄 ストーリー展開 多い. 一体 キャメロンディアス 何故 ...。. 何故 観 しまっ ...。. あと 子供 腹立つ w. エロサイト 社長 ちょっと ええ 事 言っ ジワっ."}, {"rating": 3.1, "content": "セックスレス 夫婦 刺激 求め セックステープ 自作 謝っ 流出 しまう ド 下ネタ コメディ. ジャック・ブラック 目当て 観 まし. バカバカしい コメディ 好き けど あんまり 笑え. どう いい シーン 多い 基本的 笑わせ 方 インパクト 単純 つまらない … ドカーンッ 笑う シーン ほぼ 気 たまーに ｸｽｸｽ っと 程度. ジャック・ブラック シーン 面白かっ www. 出 くる だけ インパクト とか やっぱ 最高 すぎる よ JB ゲスト出演 みたい 感じ ちょっと しか 出て けど www."}, {"rating": 3.0, "content": "いやー しょ ー 笑 所々 笑え キャメロン・ディアス 老け 可愛い."}, {"rating": 3.2, "content": "あまり 期待 観 み ―. 最初 シ － ン キャメロン・ディアス エロ い事 ばかり 言っ. 旦那 モッコリ 君 事 ～ それら セリフ 僕 いつの間にか 引き込ま まし よ 少し 期待 出来 そう ～。 付き合っ 頃 毎日 SEX まくっ のに 結婚 子供 出来る SEX たい のに なかなか 機会 ない～ さあ どう しよう いつ しよう ？ みたい 前半 いざ やろう 刺激 的 SEX 出来 …. キャメロン 下 パンツ 一 丁 ロ － ラ － スケ － ト 格好 み とか 努力 …. よし じゃあ SEX てる 動画 撮ろ ところが 動画 流出 しま う～ あ どう 話. 僕 知っ てる 人 ～ 携帯 撮っ モッコリ 君 写真 携帯 送っ てる 人 まし （ 僕 じゃ ね 知っ てる 人 よ ）. 喜ん でる って 言っ まし. 僕 ？ やっ いい 間違っ 他人 送っ たら 大変 ね. 昔 付き合っ 女性 書い メ － ル 母親 間違っ 送っ 事 ね 母親 即行 メ － ル 帰っ 着 まし よ～. なんや ？ 今日 凄い 愛想 ええ やん って. 映画 話 戻る 実際 SEX 依存症 ロブ・ロウ 出演 良かっ. 劇中 自分たち SEX 動画 みんな 見 ～！ どう しょう 時 旦那 こうゆう ポルノ 動画 みんな 女 裸 ばかり 見 男 裸 見 ないん よ みんな 君 見 マス かく ぞ みたい セリフ 面白かっ キャメロン・ディアス 最高 コメディ 作品 でし."}, {"rating": 2.9, "content": "題材 的 ハングオーバー だって なれ だろ ユーモア かけら すげ 面白く つまらない たまに 汚い. エロ 動画サイト 運営 者 肌 重ねる 意味 忘れ 奴 エロ 動画 撮る 言葉 印象 残っ くらい クラウド アップロード 悪意 他人 データ 握ら インターネット 公開 直前 どう しよう 解決 方法 ずさん 目立つ ただ 犬 追い かけっこ とか 映画 でし いい じゃ ただ さえ 時間 無駄 映画 中 時間 無駄. 映画 ラスト 同じ 映画 動画 データ 入れ USBメモリ 砕い 燃やし 埋め たい."}, {"rating": 3.1, "content": "セックスレス 陥っ 夫婦 iPad ムービー 撮り セックス iCloud 他 iPad 共有 しまい 大騒ぎ 夫婦 ドタバタ コメディ. 現代 システム エロ 融合 作品 クラウド システム 分から 人 さっぱり 気. 終盤 怒涛 展開 一番 面白く 中盤 間延び 非常 退屈 でし ジャックブラック 友人 夫婦 クソガキ 最高 でし. クレジット 表記 ませ ジャックブラック 出 まあ 見事 ジャックブラック らしい 役柄 最後 最後 興奮 まし. キャメロンディアス 歳 性欲 落ち ませ ねえ 笑 こういう 役柄 演じ させる 右 出る 者 くらい ハマる よ ねえ 笑. 今作 監督 次回作 まさか リメイク 版 ジュマンジ 笑."}, {"rating": 2.8, "content": "キャメロン 可愛いぃ ぃぃ. ローラースケート 姿 最高. セックステープ 撮る セックス 意味 忘れ 奴ら だって 語る ポルノ サイト 社長 シーン なかなか."}, {"rating": 3.3, "content": "コメディ けど. ほんの ちょ ー っと だけ 深い. キャメロンディアス. って 感じ 映画."}, {"rating": 2.4, "content": "まあ 駄作 感 否め. キャメロンディアス 老け 素敵."}, {"rating": 3.3, "content": "まず タイトル いい 笑 キャメロンディアス コメディカル 雰囲気 奔放 感じ 最高 かなり 笑える けど 家族 とか 配偶者 大切さ 分かる いい 作品 思う."}, {"rating": 3.5, "content": "そりゃ 流出 恥ずかしい けど 他人 たら 見 みたい かも."}, {"rating": 3.3, "content": "頭 すっからかん 観 おバカ ラブコメディ 思い 笑え 少し 残念 外国人 セックス テンション 凄い."}, {"rating": 2.0, "content": "キャメロン 可愛い. まぁ 便利 た分 怖い なぁー."}, {"rating": 2.5, "content": "キャメロン ほんと かわいい. 深 読み たら まさかの 黒幕 あっさり 拍子抜け まし まあ 中身 そんなに 旦那さん 奥さん 大好き っぷり 半端 イイ あんなに 興奮 絶賛 たら そりゃ 女 自信 つき わ こんな 風 愛さ たい."}, {"rating": 3.0, "content": "iPad 同期 トラブル ノリ 撮っ SEX 動画 拡散 しまい 回収 行く 夫婦 おは なし. 内容 ペラペラ けど ずっと 爆笑 でし w. アクロバティック 体位 本気 やばい w. あんな 型抜き 一 発 成功 くらい 難し すぎる でしょ. ラスト ほっこり 優しい 気持ち まし."}, {"rating": 3.7, "content": "キャメロンディアス おばさん 筈 のに 可愛く 話 面白かっ クソ ガキ 妙 怖い 笑."}, {"rating": 3.5, "content": "おバカ ラブコメディ 笑っ クラウド 恐ろし 認識 ポルノ チューブ 検索 笑."}, {"rating": 3.9, "content": "クラウド 恐怖 見 まし ホラー映画. アプリ 許可 要求 文面 よく 見る 世の中 まし. 文春 ドライブ 写真 許可 要求. 文春 同期. タダ 便利 リスク 高い よ ね. サーバー 件 り 笑わ ざる 得 ませ でし."}, {"rating": 4.3, "content": "こんな 夫婦 憧れる. 2人 愛し合い 方 いい. 純愛 ラブコメ じゃ けど. わたし こっち 方 好き. 夫 いいまわし いちいち さいこう."}, {"rating": 3.0, "content": "そこそこ 面白い. そこそこ 面白い けど 足り 気 しまっ …. キャメロン・ディアス コメディエンヌ っぷり もう 安定. 流出 たら ヤバい 何とか 取り戻そ プロット 手堅く 出来. 時折 挟み込ま ジョーク そこそこ 面白い. いやあ 本当 でしょ ね あと 少し 欲しかっ 感じ."}, {"rating": 3.1, "content": "時代 現す 事故 なー 笑 軽く 面白かっ 笑 ユーポルノ 人たち パイパー ママ CEO ふざけ よかっ 笑."}, {"rating": 3.2, "content": "キャメロン・ディアス ノリノリ やっ とても 可愛らしい 便利 危険 紙一重 よ ね … …。 いざ 自分 身 降り かかっ たら 考える 映画 いえ ゾッと."}, {"rating": 3.2, "content": "ローラースケート 履い てる キャメロン かわい すぎ ♥ ︎ 笑. バカ みたい お話 けど バカ みたい 笑え すこーし だけ ホロっと ちょっと わかる なー って."}, {"rating": 2.5, "content": "なんと 詰まら 映画 でし. コメディー 面白く. ポルノ映画 見れ. 最悪 でし … 見 飽き させる 映画 でし."}, {"rating": 3.1, "content": "2016年 155 作 目. 60点. キャメロン・ディアス 主演 コメディ. 下ネタ 中心 ドタバタ コメディ 90分 時間 短く 気軽 見れる. 後半 やや テンポ 落ち 失速 感 全体 悪く. 夫 ボンクラ 加減 いい 味 出し 良かっ."}, {"rating": 3.2, "content": "若い 時 結婚 経 次第に 薄れる 夫婦 営み 解消 ビデオ撮影 あんなに 大 問題 なんて. って 予告 まんま 思っ 通り シナリオ. 物語 終盤 セックス なんぞ 諭し くれる おっちゃん ちょっと カッコ よく 見え （笑）. 自分 家族 持っ たら なかなか 妻 愛情 注げ 思う ゾッと （笑）. まあ ビデオ 撮ら だろ けど （笑）. キャメロン・ディアス 演技 暗い 雰囲気 悪 い事 明るく くれる 魅力 女優 何より 笑顔 素敵 （＾∇＾）. ママ 役 ど ハマり ね ✨."}, {"rating": 3.4, "content": "キャメロンディアス スタイル 良さ. ジャックブラック 出て きた 瞬間 笑っ."}, {"rating": 1.5, "content": "結婚 夫婦 って こんなん ？ 笑. 必死 めっちゃ 伝わる. 気 つけ ね 笑. 観 いく 馬鹿らしく 笑え. あほらしい. 2016 63本 目."}, {"rating": 3.5, "content": "だいぶ 前 観 レビュー 忘れ (･･;). 映画 子供 夫婦 営み だんだん 減っ 刺激 求める SEXテープ 撮る ‼ ︎ って 映画. 実に アホ 映画 けど キャメロン こういう 役 よく 似合う 笑. 俺 バッドティーチャー アホ 加減 方 好き 笑."}, {"rating": 3.1, "content": "劇場 観 行け シリーズ. うん. コメディ って わかっ けど コメディ 強 すぎ 下品 エロ いん けど もっともっと 下品 エロい 想像 まし. キャメロンディアス もっと エロい 欲しい 笑. まぁ こんな もん … って 言う 印象."}, {"rating": 3.1, "content": "セックスレス 夫婦 自撮り 動画 流出 ちゃっ 削除 しよ 奮闘 映画. ラスト 夫婦 動画 見る シーン 笑える. 流出 困る 撮ら 1番."}, {"rating": 3.7, "content": "エッチ 相性 とても よく できちゃった婚 二人 そのまま 子育て 追わ やり たい やれ （ 下品 言い方 わ ） … だから セックスレス 違う …。. ま そんな 卑猥 シーン コメディ でし ね もっ 二人 脅し 家族 ぐり みの 付き合い 家 息子 っていう ね しかも 解決策 息子 遊ば っていう 単純 話 ごく 単純 キャメロンディアス はち ゃめちゃっぷりを 笑っ 頂き たい 笑. H2 8 03 20 鑑賞."}, {"rating": 3.0, "content": "ジェイソンシーゲル 痩せ すぎ じゃ ⁈ ポッチャリ 方 似合っ てる （笑）. ドーベルマン 追っ かけっこ シーン オモシロ."}, {"rating": 2.5, "content": "予告 面白 そう 内容 気 家族 中々 WOWOW 録画 やっと レンタル 鑑賞 ｗ. 最終的 はいい 話 無理やり 持っ 行き まし 感 出 まし 個人的 ダラダラ 見る 楽しかっ ？ カップル 夜中 見る いい 思い 内容 内容 覚悟 中々 際どい シーン 多い キャメロン びー ちく 透け 見え てる うわ あー ｗ あと 予告 シーン 多々 ？. 最後 とにかく ビデオ 公開 ほん っ っ っと 良かっ ね ｗ."}, {"rating": 3.0, "content": "ツタヤ ランキング 8位 ぐらい 何となく 視聴. キャメロン・ディアス って いい 年 こんな バカ映画 出 てる ね. 内容 軽い エロコメ って 感じ 考え 頭 空っぽ 見れ カップル 見る 人 多そう."}, {"rating": 3.0, "content": "キャメロン・ディアス 犬死 そう メリーに首ったけ みたい."}, {"rating": 2.5, "content": "かなり 暇 ぼーっと 観る 良い かも しれ ハラハラ ドキドキ あー そう だー 大変 そう ねー って 感じ 鑑賞 唯一 ？ 画面 食い 付い 終盤 ジャック・ブラック 出 時 友情出演 ？."}, {"rating": 3.1, "content": "キャメロンディアス 43歳 体 張っ てる あー. ハリウッド らしい 映画 ね. 前方 宙返り 合体 危ない なあ 笑. 以上."}, {"rating": 2.5, "content": "ヤリ まくり ラブ ラブカップル ジェイ （ ジェイソンシーゲル ）. アニー （ キャメロンディアス ） 子ども 出来. きっかけ 結婚 家庭 作る. 仕事 育児 追わ セックスレス. そんな 状況 打破 しよ 晩. 自分たち SEXテープ iPad 録画. クラウド上 保存 人々 手 ？ ？. 冒頭 キャメロン 体当 演技. ラスト 模様 映し出さ ねん けど. やっぱり キャメロン ばっか 見 まう よ ね ～（ 男 性 ）. あまりに 過激 シーン けど 二人. 撮影現場 楽しかっ じゃ なかろ. コメディ いやらしく 映っ. 明るい SEXテープ でし. そう ジェイソンシーゲル こないだ 観. 憧れのウェディングベル エミリーブラント. ラブラブ 人 じゃ かー. エミリー だけ 留まら キャメロン もか. ラスト ちょっと だけ ジャックブラック 出. らしい 役 でし. いい 事 言っ. とにかく いつ SEX 三昧 二人 でし ～！."}, {"rating": 2.8, "content": "キャメロン・ディアス って すごい かわいい けど 年 スーパー 下ネタ 映画 出 てる って すごいっ ていう かも 尊敬 わ …. ストーリー ラブ コメディ セックス 内容 全く 無い 全身 力 抜い ゴロゴロ 観る いい 思い."}, {"rating": 3.0, "content": "キャメロンディアス 可愛い 考え 観れ 面白い 映画 後半 sexテープ sex 目的 忘れ 人 録 る 怒涛 解説 入る ウケ 笑."}, {"rating": 3.3, "content": "爆笑 つぐ 爆笑 連続. まず 冒頭 出オチ 感 すごかっ 笑. 友達 いっしょ 観 面白 倍増."}, {"rating": 1.7, "content": "コメディ って 許さ わけ じゃ. 来る ファンタジー. ハングオーバー 同じ アプローチ ダメ. キャメロン だけ 堪え 映画 ね."}, {"rating": 3.6, "content": "キャメロンディアス コメディ 個人 的 好き ジェイソンシーガル テンポ 良さ 笑 気軽 気持ち 観 コメディ how i me t your mother 役柄 いい ジェイソンシーガル 自分 中 完全 sex キャラ しまっ 笑."}, {"rating": 1.2, "content": "下品 とことん 下品 ほしい 中途半端 ラブコメ 感 …. iCloud 流出 って リアル うけ キャメロンディアス やっぱり かわいい."}, {"rating": 2.0, "content": "しょ ー. あ キャメロン 姐さん あいかわらず 可愛い けど w."}, {"rating": 3.0, "content": "キャメロン・ディアス. いつまでも 若い なー. sexテープ. sex 目的 忘れ 人たち 録 る. 愛 深まっ よかっ ね."}, {"rating": 3.0, "content": "流石 ハリウッド 手 コメディ 日本 じゃ 無理 でしょ. ベッド 図書館 公園 ラブラブ セックス 三昧 セックス依存症 ？ って くらい 子供 産まれ 歳 いく だんだん ご無沙汰 (^O^) って 若い 時 行か ねー 新鮮 無く 閃き セックス 動画 …。 削除 知人 プレゼント iPad 同期 取り戻す 為 …。. キャメロン・ディアス 裸 体当 とても チャーミング あんな 好き好き たら 体 もち まし ぇ !!!. ただただ 楽しめる 前方 1回 展 宙返り 合体 ビックリ (⊙.⊙). 《 けして 真似 怪我 済み ませ よ 》."}, {"rating": 3.4, "content": "つまんなく 途中 やめ ちゃっ けど キャメロンディアス 可愛 すぎる. 学生 役 まだまだ 全然 イケてる すごい."}, {"rating": 3.0, "content": "バカ映画 笑. キャメロン ナイス バディ 目 釘付け ある意味 ジェイソン 痩せこけ 頬 釘付け 笑. 病気 ？ って 心配 ちょっと 検索 くらい."}, {"rating": 3.6, "content": "下ネタ あまり 好き これは普通 ドラマ 楽しめる タイトル いまいち."}, {"rating": 3.1, "content": "倦怠期 夫婦 自分 達 SEX 録画 映像 誤っ 流出 しまい 阻止 しよ 奔走 映画. 下ネタ 満載 エロ く 後半 少し 眠気 キャメロン ディアス 体 張っ 最後 見れ まし."}, {"rating": 3.5, "content": "＜ 夫婦 秘密 拡散 前 ＞. こういう 映画 たま 観る すごく いい 笑. 難解な ストーリー 深 重い 実話 一 歩 離れ 頭 中 からっぽ 十 分 楽しめる 映画 存在 大事. キャメロン・ディアス 最高. クリスティーナ 好き バッド・ティーチャー 以上 はっちゃけ 回し てる 笑."}, {"rating": 3.0, "content": "期待 見 けど ちょっと 想像 違う かっ. ストーリー 的 おもしろい. 動画 流出 怖い って おもっ."}, {"rating": 2.9, "content": "確か わかる けど 笑. 爆笑. 皆様 クラウド 気 つけ ましょ."}, {"rating": 2.6, "content": "タイトル 釣ら 事実. 男 性. 仕方. 主演 C ディアス ね. ただ. 期待 以上 期待 外れ. 一応 ヌード 下ネタ トーク 満載 激しく 腰 ふっ R1 5 作り 残念 尻 以外 映り ませ. あ 一 箇所 だけ オッパイ 透け 見え まし. 見 終え みる いつも お気楽 キャメロン コメディ でし ね. まぁ 家族 見れ ませ けど （笑）. iCloud 原因 って 云う あるある ネタ ベース アプリ 更新 やら なんや 設定 リアル でし ね. 流石に 自撮り とか はしません けど 確か 余計 シンクロ 手間 掛かっ 経験 僕 気持ち 分かる なぁ. R ロウ こんな 役 演じる なんて 切ない けど 以外 コメディ いける ね. 下ネタ 耐性 方 向け."}, {"rating": 3.2, "content": "バカ なー 今 時代 リアル そう 面白い 変 動画 撮ら ましょ. アップル めっちゃ 宣伝 なー 映画. 犬 格闘 笑え."}, {"rating": 2.0, "content": "もう ほんと 映画 映画 なかなか 意味 すばらしい おもっ キャメロンディアス 存在感 うーむ 困っ."}, {"rating": 2.8, "content": "キャメロンディアス 早口 演技 可愛く 面白かっ. まさかの 黒幕 (?) ラスト 展開 ちょっと 安っぽい けど ストーリー 面白く よかっ."}, {"rating": 2.5, "content": "キャメロン・ディアス ラブコメ ついに 下ネタ 感じ それなり 楽しめ できちゃった婚 結婚 シーン 年齢的 かなり 違和感."}, {"rating": 2.0, "content": "もっと シャレ セクシャル コメディ 思っ たら 最初 最後 SEXSEXSEXSEX 頭 悪い コメディ. キャメロン・ディアス ならでは 部分 けれど 概ね 頭 悪かっ. 頭 悪かっ けど ジャック・ブラック 良かっ."}, {"rating": 3.2, "content": "劇場 未 公開 映画 公開日 決まっ のに 急遽 公開 中止 話題 まし ね. キャメロン・ディアス ジェイソン・シーゲル 演じる 夫婦 夜 営み 情熱 取り戻す 妻 アイディア 2人 ポルノ 作っ 映像 自動的 クラウド アップ 消そ 奮闘 姿 描い 作品. カップル 時代 そこら かしこ セックス ラブラブ シーン 始まる なかなか 序盤 飛ばし いき 笑 2人 作っ ポルノ 70年代 古くさい 48 手 指南書 参考 2人 1 手 ずつ 試し いく もの笑 ポルノ 内容 なかなか 面白い 素人 作っ だけ NG シーン てんこ盛り 一番 笑え. あまり 深く 考え 観る 映画 キャメロン ヌードシーン どたばた ポルノ 制作 楽しめる ポイント 笑."}, {"rating": 2.8, "content": "セックスレス 悩む 夫婦 問題 解消 自分たち 撮っ ポルノ 動画 作る 誤っ 動画 流出 しまい 何とか 削除 しよ 奮闘 話. キャメロンディアス 相変わらず 綺麗 あ. 美貌 43才 って 素直 すごい. 内容 笑える わけ いっ 超 エロい わけ 何とも 中途半端 仕上がり. タイトル 露骨 てる もっと 下品 笑い エロ 追求 欲しかっ わ！. 全体的 ほのぼの 箸休め 的 一本."}, {"rating": 3.3, "content": "小心 者 タイトル 恥ずかし （笑） 感じ レンタル パス しまっ 作品. それでも パッケージ カップル 明る 興味 抱い 居 まし 救い 神 （笑） ＷＯＷＯＷ 放映 こっそり 録画 家族 内緒 ひとりで 鑑賞 まし （ 大笑い ）. マァ ～ 国民性 違い 云い ハリウッド 夫婦 間 セックス ネタ 楽しい 心温まる コメディー くれ まし. それにしても キャメロン・ディアス 程 裸身 曝 け 出す サービス みせる 事 驚き まし そろそろ 限界 ナ （笑）."}, {"rating": 2.8, "content": "人間 誰 しも 恥ずかしい 誰か 知ら たく 隠し たい 気持ち よ ね ？ ？. 究極 バージョン 本 作品. 主演 キャメロンディアス. 得意 下品 映画 けども 43歳 ただただ 頑張っ てる 印象 受け まし. 題名 ど 直球 割り 大人しく いっ 爆笑 事."}, {"rating": 2.0, "content": "やっぱり 外国 コメディ わしゃ 苦手 じゃ. 笑い ツボ 違う 笑う やろー なー って 思っ 観 時点 楽しめ. いや つまらない 訳. 日本 沖田修一 作品 とか 笑える 感じ 合っ てる 思う. 笑え 分 エロ 楽しめる いえ エロ くも キャメロン おば しか 見え すまん キャメロン あなた 頑張り 認める おば しか 見え あなたに 興味. 星 2 7 くらい. マーゴット・ロビー 星 ３つ 余裕 つけ ロリコン. まぁ 箸休め 的 作品. あと 唯一 犬 壁 バーン 笑っ."}, {"rating": 2.0, "content": "夫婦 ハメ撮り 動画 入っ iPad 奪還 途中 コカイン 映画 こわい."}, {"rating": 4.7, "content": "いつの間にか セックスレス 夫婦 性 生活 取り戻す 撮っ sexテープ 思い よら ぬ 災い 引き起こし 夫婦 家族の絆 再確認 ストーリー 笑い 盛りだくさん めっちゃ よかっ."}, {"rating": 2.3, "content": "みなさん 録画 ってな 知っ ？ もう みんな ご存知 よ ね ？. そう. SEX 時間 ！！( 劇中. 快感 極致 ッ. . SEX. セックス. エッチ. なぁ … スケベ しよう …. 悪い 意味 変態 的 意味 言葉 置き換える 表現 たくさん みんな 助平 ね 笑. 今作 普段 欲求 じゃどう 夫婦 ついに ハメ撮り 挑戦 作品 ごわす. まあ なぜ ハメ撮り しよ やぁ … 必然 的 流れ 見 ください. コラ そ ハメ撮り 必然 なんか よ とか 思わ. やろう 思っ だけ だけ いいじゃない セックス 理由 なんて ないッ ！( 無茶. ヤ ろう 思い立っ 他 奥さん アニー キャメロン・ディアス 訳. そう. キャメロン・ディアス. そう よ. . キャメロン・ディアス ！！( 大事 事 ry. 結構 年 お召 正直 観る 前 うーん セクシー 綺麗 けど おばさん なぁ とか 思っ まし. やっぱり 綺麗. 肌 ハリ やはり 全盛期 劣る けれども 男 惑わす 十分 すぎる カラダ つき こんな 奥さん べ ぇでござんす. そりゃ 夫 ケモノ ごとく 奥さん やる わけ ね. そりゃ 見え 近く だけ 鬼太郎 アンテナ ごとく 勃起 訳 ね … おれ チ ◯ ポ ノストラダムス って 言っ まし ええ セリフ 爆笑 よ. . ハメ撮り なんと クラウド アップ やばい 夫婦 拡散 データ 元 どうにか しよう 奮起. . . . まあ タイトル 通り 下品 アメリカ 下ネタ 好き 作品 根幹 てる 大丈夫 名作 ドン・ジョン そう でし 自分 嫌 入れ いい 入っ てる 場合 最 叫 たら. . なんとか ハメ撮り 消そ 四苦八苦 姿 まさに 滑稽 なんで こんな 奮闘 なきゃ いけ 夫婦 狼狽 加減 面白い 訳. . 本質 子供たち 持ち 自分たち 時間 削ら 上 夫婦間 軋轢 セックス 頼る しか 溝 埋め 悲し. 終盤 男 現れる やっ てる 下劣 けど 夫婦 放つ 言葉 的 射 それでも そういう 営み 大事 よ ね みたい 着地 最後 最後 見せ もらう ハメ撮り そのもの 匂わす 訳 あくまで 匂わす 程度 映る 爆笑 モノ けど ね 笑. 一つ アニー 何度 試す 体位 けど ガチ タマヒュン (´・ω・`) 女の子 わから 感覚 だろ けど 笑 笑える タッチ 邦画 出せる だろ. 性 相性 って 大切 ね 思い まし (´・ω・`) だって 人間 にとって 最も デリケート すり合わせ づらい 価値観 よ おおっ 広げ 夫妻 羨ましい. . 笑える しそ 要素 9割 けども 性 って … SEX って … 思う 作品 でし 予言 … 中々 なぁ 爆."}, {"rating": 3.5, "content": "軽い 気持ち 見 エロ 面白 映画 でし バカバカし とても 楽しかっ."}, {"rating": 3.1, "content": "キャメロンディアス キュート. かるーい 感じ 見 コメディ."}, {"rating": 3.6, "content": "子供 出来 こんな ラブラブ 夫婦 羨ましい ♡. 笑える 多く テンポ いい. 内容 単純 分かり やすい あっという間に 見れる."}, {"rating": 3.0, "content": "キャメロン・ディアス 映画 観 って ほぼ 初めて けど もう いい 年齢 のに かわいい. 結局 こんな やる もんじゃ ねぇ って スパッと 終わっ 良かっ それにしても 日本語 翻訳 よかっ だろ バカ丸出し すぎる ぞ 夫婦。 大人 登場人物 全員. それにしても キャメロン・ディアス かわいかっ."}, {"rating": 3.0, "content": "バッドティーチャー みたい 感じ 期待 けど ハードル 高く すぎ かも. 面白かっ けど もっと 笑い 欲しかっ."}, {"rating": 2.5, "content": "映画 面白ーい やばーい とか 騒い でる 人 たら 人 絶対 信用 なあ."}, {"rating": 3.5, "content": "2016 4 8. 男と女 彼氏 嫁 夫. 連想 …. 恋 愛 デート ケンカ. SEX SEX SEX. 主人公 2人 異常 SEX 愛好家 てか 中毒 者. 男 方 外 発情 やばい. 近く 感じ たら アソコ 立つ とか どんな アンテナ てん. だけど 生活 子供 出来 一変. SEX 中毒 者 のに SEX 溜まり 溜まっ. だが 久しぶり 出来る チャンス 回っ きた …. 普通 SEX 満足 得 2人 とっ 大胆 行動 動画 撮り ヤ る. だが 一つ 事象 動画 流出 しまう. 今 ネット社会 クラウド サービス 便利 故に 恐ろしい 部分 伝わっ くる. 動画 取り戻す 必死 奮闘 彼ら 姿 コメディ タッチ 描か とても 面白かっ."}, {"rating": 3.0, "content": "ちょっと いや だいぶ エッチ ドタバタ コメディ （笑）. キャメロンディアス 可愛さ キュンキュン まし. 友達 彼氏 見る いい 思い ✌ ︎."}, {"rating": 3.8, "content": "www. なかなか 問題作 でし. ジェイソンシーゲル ガリガリ すぎ びっくり キャメロンディアス いくつになっても キュート. 登場 キャラ いちいち 愛らしく いい ねー ◎. ラスト 肝心 動画 本編 抱腹絶倒 必至 系 笑. あと ね タイトル 借り づらい よ ね. ただ av よ ね."}, {"rating": 3.0, "content": "せよ 仲良い いい 災難 回収 す べく 夫婦 右往左往 それでも 愛 変わら 似た者 同士 木陰 でし 時 キャメロン・ディアス はにかみ 具合 可愛かっ まさか テープ 映像 映す … 頑 胸 見せ ふたり うまく 隠し てる けど 尻 全開 キャメロン やっぱり 可愛い."}, {"rating": 3.3, "content": "クラウド 流出 事件 … って なんか よ ね. すごい 下品 けども 笑え. 自分たち 動画 入っ ipad 奪還 す べく 奔走 夫婦. Hey shiri 犬 蘇生 法 ？ って iphone 聞い たら 全然 聴き とれ シーン 面白 すぎ w."}, {"rating": 3.7, "content": "海外 人見 てる えっち って そんなに 恥ずかしい じゃ って 思え （笑）. クスッと 作品 （笑）."}, {"rating": 3.4, "content": "下ネタ 満載 おバカ コメディ でし ｗ. メインキャスト 二人 いろんな 意味 頑張り 一番 印象 的 でし ね ｗ."}, {"rating": 3.4, "content": "キャメロンディアス ジェイソンシーゲル 主演 エロ コメディ 作品. キャメロンディアス ジェイソンシーゲル 演じる 主人公 夫婦 大 恋愛 末 結婚 若い 頃 四六時中 SEX. 子供 生まれ お互い 忙しく 夜 営み 減っ. ある時 久しぶり 楽しも 計画 ブランク せい イマイチ 盛上がら そこで 二人 ビデオ 撮る 事 思いつく. 楽しん 翌日 ビデオ 友人 共有 しまっ 事 気づく. 二人 ビデオ 入っ デバイス 回収 為 走り回る …. くだらない コメディ 観 たく 視聴 狙っ タイトル 正当 化 家族 愛 絆 題材 観 終わっ 後 そこそこ ホッコリ. ビデオ 入っ デバイス 言う iPad 事 劇中 何故 データ 共有 尋ねる キャメロンディアス クラウド ミステリー 答える シーン 笑っ しまっ. 最後 忍び込ん 施設 社長 役 知っ 顔 出 くる. シーン 下らなく 笑っ しまう. まだまだ キャメロンディアス こー ゆ ーコメディ いける. 頑張っ 欲しい しみじみ."}, {"rating": 3.0, "content": "初めて 見 恋愛 コメディ. 盛り上げる 撮影 セックス 動画 人 渡っ しまっ どう しよう 始まる 物語. ところどころ くすっと 笑える 凄く いい. エロサイト サーバー おじさん 割と 良い 言っ 笑っ."}, {"rating": 2.7, "content": "キャメロンディアス さすが. 下ネタ 感 めちゃ けど 笑い 飛ば よかっ w."}, {"rating": 3.2, "content": "学生時代 出会っ 愛し合い セックス まくり カップル 早々 妊娠 結婚 出産 生活 追わ いつの間にか セックスレス って ありがち 悩み ね ～( 笑. セックス てる 冒頭 描写 軽快 能天気 明るく 良い セックスレス 解消 しよ セックス 思い出そ そんなに 笑 てる 内 セックス 素人 ハメ撮り って やつ 笑 録画 ちゃっ たら 画像 流出 ？! 取り戻し 破棄 す べく 夫婦 揃っ ドタバタ 騒動 いやあ いつ 経っ 仲良き 夫婦 って 良い もん わ 笑 キャメロン・ディアス チャーミング 家族 愛 夫婦 愛 おバカ ちょっと Ｈ コメディ 笑 ジャック・ブラック ちらっと 出 ポルノ 用語 言いまくり 笑 楽しめ 笑."}, {"rating": 3.6, "content": "エロサイト サーバー オーナー おっちゃん 深 イイ 言っ ドタバタ 系 コメディ 素直 面白かっ まだまだ キャメロン・ディアス 美しい っす."}, {"rating": 1.5, "content": "ジェイソン・シーゲル 苦手 なんでだろう ？ って 頭 いっぱい よく わから. 後半 早送り."}, {"rating": 3.6, "content": "タイトル み ちょっとした 出来心 観 ２ ０ 歳 関係 ね. 思っ 以上 おもしろく 普通に 声 出して 笑い まし. 性 事 こんなに おもしろ おかしく 映画 出来 ちゃう なんて さすが だし 最高 ね. 夫婦 いつまでも 愛し合っ 感じ とても 幸せ 感じ まし 家族愛 夫婦愛 よかっ ね. 羨ましく ちゃ まし."}, {"rating": 3.5, "content": "ハメ撮り クラウド 介し 友人 知人 流出 話. 最高 馬鹿馬鹿しく めっちゃ 笑っ. キャメロンディアス かわいい."}, {"rating": 2.9, "content": "思っ 話 ちゃんと 出来 笑え 笑. キャメロン 綺麗 よ スタイル 最高."}, {"rating": 3.0, "content": "キャメロン 歳 尻 披露 くれる だろ …. 相当 バカバカしい だろ 最初 想像 み かなり バカバカしかっ 笑. 久しぶり 夫婦 営み 映像 撮っ おい たら 皆 あげ ipad 同期 いた事 気付き 慌て 取り返し ゆく. キャメロン 会社 CEO 役 ロブ・ロウ なかなか 存在感 発揮 立派 お宅 あちら 絵画 顔 みんな ロブ・ロウ 気持ち ワル ！( 笑. 私的 siri 犬 蘇生 術 聞く くだり 好き でし."}, {"rating": 3.3, "content": "SEX 動画 とっ 良い 知ら 知ら 他人 シェア. 取り返し ドタバタ. クソ ガキ 脅迫. 笑え キャメロン 魅力的. あんまり 印象 残ら 映画 なぁ."}, {"rating": 3.4, "content": "いやらし よかっ. キャメロン・ディアス 綺麗 なー ♡."}, {"rating": 3.6, "content": "面白かっ ー o ﾟｰﾟ * o )( o * ﾟｰﾟ o. 最初 エロ 全開 けど 嫌らしく いい. もう 必死 感じ とか 色々 理解 部分 多く ー. 楽しかっ ー. キャメロン・ディアス ♡ はじけ. 感じ 好き ♡♡."}, {"rating": 3.5, "content": "家族 円満 夫婦 仲 そこそこ ふたり セックス 満足 自ら 行為 ビデオ撮影. クラウド 同期 iPod 保存 流出 大騒ぎ. 流出 阻止 大 奮闘. CEO 裏の顔 笑. コカイン 吸っ ハイ ヘビメタ 聴く 裏の顔 って だいぶ やばい よ ね w. あんなに 仕事 人間 っぽい w. 映画 キャム いつも 若く 見え なあ キャム 手 映画 やら たら 一級 品 けど 今作 最高 ね. わたし 大好き 女優. 娘 役 女の子 かわいい. 無事 全て データ 削除 夫婦 在り方 再確認 愛 確かめ 合っ エンド."}, {"rating": 3.8, "content": "ジェイク・カスダン コメディ オレンジ・カウンティ 以来 随分 久しぶり. ジェイソン・シーゲル 脚本 ザ・マペッツ 憧れのウェディング・ベル 好き. アメリカ 脳天気 感じる コメディ リラックス 見れる. あと 一本 寝取られ男 ラブ バカンス 見 ちゃ."}, {"rating": 3.1, "content": "なんか エッチ 作品 いやらし 感じ 楽しい ラブストーリー CEO 宅 犬 くだり かなり おもろい バカバカしい. こんな 作品 邦画 無理 ね ？ 観 み たい."}, {"rating": 2.6, "content": "内容 あるある コメディ っぽい けど キャメロンディアス まだまだ 綺麗 サイコー."}, {"rating": 3.0, "content": "くだらな すぎ わりと 好き ♡. CEO 豪邸 ジェイ 犬 追いかけ 回さ こめ ちゃ くちゃ おもしろい www. ジェイソンシーゲル 表情 いちいち ツボる w. SEX ビデオ バカ けど ちゃんと ２ 人 問題解決 しよう 微笑ましく よかっ ♪."}, {"rating": 3.3, "content": "おバカ 内容. ゲラゲラ 笑っ 笑. あほ みたい. 無茶 楽しん. 笑っ お互い 愛し. こんな 家族 いい なー."}, {"rating": 3.8, "content": "性 事情 コメディ アメリカ って いい 笑. めっちゃ 笑っ."}, {"rating": 3.0, "content": "夫婦生活 マンネリ 刺激 足り 夫 勃 ち 良く そこで 刺激 求め 夫婦 自分たち 夫婦生活 ビデオ 撮る 結果 効果てき めん 夫 勃 ち 取り戻す. 一件落着. 思い PC 取り込ん 動画 クラウド 介し iPad. ？ iPad ？. 要ら 友人 あげ ちゃっ よ. 自分たち 夫婦生活 他人 眼 触れ しまう ぅ ぅぅ 急い 取り戻さ ちゃ. そんな 感じ 始まる 当 作品. いや もっと 拡散 ちゃっ あら 大変 っていう 期待 けど なぁ. 歳 とっ ラブコメ キャメロン・ディアス 鉄板 ね."}, {"rating": 3.1, "content": "wowow 5 1ch 見 まし. 画質 良く 音質 良く. 作品 日本 急遽 公開 中止 ね. 一部 上映 未 公開 扱い じゃ. iPad セックス ムービー 録 って 倦怠期 解消 しよう たら まさかの 言う ドタバタ コメディ. 題名 セックス テープ テープ 何故 ビデオ とか ムービー じゃなくて テープ 気 結局 良く 解り ませ でし. コメディ タッチ 言え セックス シーン 結構 関係 上 当然 子供 一緒 見れる 映画 ありません ｗ. キャメロン ･ ディアス 流石 年 取っ 思い 体系 流石 ハリウッド 女優 ね. マスク メリーに首ったけ 等 出演 作 雰囲気 似. 監督 ジェイク・カスダン 未見 同じく キャメロン 主演 バッド・ティーチャー 監督 事. 社長 ハンク 役 見 絶対 知っ てる けど 誰 ？ って ずっと 思っ まし 凄い 久しぶり 見 ロブ・ロウ でし. ちなみに wiki あらすじ 若干 間違っ ｗ."}, {"rating": 3.4, "content": "めちゃくちゃ バカ映画 結構 好き. 小学生 頃 ジムキャリー マスク 観 行っ 時 キャメロンディアス あまりに 美人 胸の谷間 セクシー 過ぎ 直視 出来 事 思い出し キャメロンディアス 歳 取っ けど 今回 久々 可愛く 見え くだらない 映画 けど ハマり 役 でし. そう 言え キャメロンディアス って ポルノ 出演 って 噂 （笑）."}, {"rating": 3.5, "content": "キャメロン・ディアス 主演 ラブコメディ 倦怠期 夫婦 自ら 夜 営み 録画 映像 誤っ クラウド上 アップ しまっ 拡散 防ぐ べく 奔走. まあまあ 楽しめ 重い 感じ 描写 愉快 下ネタ 笑え."}, {"rating": 3.3, "content": "自分 当事者 たら 地獄 けど こうして 映画 コメディ み たら 面白かっ w. あんな バカ 動画 撮る 気 合う 夫婦 羨ましい セックス 道場 って w. クラウド 注意 ね w."}, {"rating": 3.0, "content": "馬鹿げ てる 笑. おもろい 男女 問わ わらえる でしょ. キャメロンディアス."}, {"rating": 3.5, "content": "あんな 動画 拡散 考え たら 恐ろし すぎる ‼ ︎. 最近 マンネリ 方 映画 見 夫婦 愛 再確認 合う いい でしょ ？ (^^)."}, {"rating": 3.5, "content": "WOWOW やっ 見 まし. うん 面白かっ. ワンちゃん へこたれ 精神 すごく 笑っ 笑. 題材 そういう って 言っ エロ くない まぁ アレ けど w 楽しめ まし 〜♪ キャメロン・ディアス 可愛い."}, {"rating": 3.5, "content": "結婚 こども たら そう よ ね そっ ポルノ 撮影 しよう どう （笑） CEO 家で 犬 暴れる シーン わらっ 会社 名 当て 合う わらっ なんや かん むちゃくちゃ 素敵 家族."}, {"rating": 3.5, "content": "昨日 WOWOW 放映. 録画 予約 のち 鑑賞. キャメロン・ディアス. ジェイソン・シーゲル. ふたり セックス ライフ お話し. タイトル とおり. SEX 動画 要."}, {"rating": 3.5, "content": "子供 ２ 人 幸せ 生活 送る アニー ジェイ 夫婦 互いに 愛し合っ 子育て 追わ 夜 生活 すっかり ご無沙汰 情熱 取り戻そ 2人 iPad 営み 撮影 久しぶり 刺激 的 夜 過ごす なんと sexテープ クラウド 同期 機能 知人 友人 贈っ iPad コピー しまう 夫婦 ファイル 削除 奔走 …. 久々 映画 観 大爆笑 気 笑. 冒頭 すごい なんの って. レス テープ とっ みよ って ちゃう ２ 人 思考 面白 すぎる 明るく 元気 キャメロン・ディアス すっごく 可愛い ♡. ファイル 削除 ちび っ子 脅さ 犬 殺さ かけ コカイン 吸っ ちゃっ 不法 侵入 ぶっと 笑える ほんとに 最後 自分たち テープ 見 みよ って おかしい でしょ ほんと. 個人的 ジェイ VS 犬 シーン コカイン 吸っ ハイ アニー 面白く 笑い 止まら 犬 ランニング マシン 吹っ飛ば とこ とか 笑い すぎ お腹 痛く. 個人的 キャメロン・ディアス シリアス 作品 明るく 元気 好きだから 楽しかっ \\( ˆ o ˆ )/♡. 昨日 WOWOW キャメロン・ディアス 特集 やっ 今後 しばらく キャメロン・ディアス 出 てる 作品 み ま す. アタマ 空っぽ 笑い たい 時 見る オススメ かも しれ. . 自分 笑っ 人 そば たい."}, {"rating": 4.0, "content": "単純 面白い 笑. 夫婦 必死 感情 観 伝わっ くる. 決して エロ だけ じゃ とこ 観 ほしい."}, {"rating": 4.0, "content": "エロ いし めちゃ 面白い すごい よかっ 笑. 絆 的 所 触れ よかっ."}, {"rating": 3.6, "content": "ただただ 面白かっ. 何にも 考え 単純 おもろい （笑）. 1人 見る みんな 笑い みたい."}, {"rating": 1.6, "content": "キャメロンディアス セリフ リズミカル 好き. クスッと 笑う 所. コメディ 少し 足り もう少し 笑い たかっ."}, {"rating": 3.0, "content": "本当に くだらなかっ w. 面白かっ 笑え けど もう少し コメディ 感 思っ. キャメロン 出 てる って 理由 だけ 見 けど 飽き 見れ."}, {"rating": 3.7, "content": "下品 全く 考え させる 内容 けど. 最近 考え深い 映画 ばかり み. 普通 楽しかっ. ジャックブラック 出 くる だけ だけ もう 満足. こー ゆ ー 全く 考え いい やつ イイ."}, {"rating": 3.5, "content": "設定 ﾀｲﾄﾙ 割 ｴﾛ 感じ 馬鹿 下 ﾈﾀｺﾒﾃﾞｨ でし あんな ｶﾒｵ 出演 ｼﾞｬｯｸ・ﾌﾞﾗｯｸ ｳｹ 笑 久し振り ｷｬﾒﾛﾝ・ﾃﾞｨｱｽ 面白い 出会っ 感 今回 なかなか ｾｸｼ ｷｭ ﾄ でし 昔 ｷｬﾒﾛﾝ 観 でし それにしても ﾃ ﾌﾟ 内容 ｱｸﾃｨﾌﾞ 過ぎ すごい 笑."}, {"rating": 2.5, "content": "キャメロン やっぱり カワイイ. それだけ 内容 …. なんや ろ ドタバタ すぎ ついていけ もう ちょっと 面白く 思っ のに なー 途中 飽き しまい まし (ｰдｰ). ジャック・ブラック 意外と イイ 奴 でし ね w. ロブ・ロウ 分から よ www."}, {"rating": 3.0, "content": "キャメロンディアス こういう 役 面白い 好き. 焦っ てる 状況 のに 真剣 Siri 聞い てる シーン 予告 見 わくわく 待っ 困っ 時 Siri 頼み ね. ソニー のに iPadiPad 言っ けど いい ？ （笑） 会社 違う よ ね ？ （笑）."}, {"rating": 3.5, "content": "投げ ディルド カーテン 貼り つく とこ いちばん 笑っ なんで ？."}, {"rating": 2.8, "content": "自分 達 SEXテープ 流失 たら そりゃ ぁ 焦る よ ね ((((；ﾟДﾟ))))))). しかも 夫婦 場合 かなり. 強烈 ばかり やっ るし 笑. 考え かるーく 見れる 映画 所々 ふふふ ^ω^ 笑え. 面白かっ. ビデオ 撮ら しよう 思い まし 笑."}, {"rating": 3.8, "content": "鑑賞 後 第一印象 …. これぞ キャメロン お送り. The ラブ エロ コメディ. さすが キャメロン w. 下品 じゃ のに 下ネタ. 笑わせ って. ダントツ ちゃう ろか ？ www. 本人 いたっ 真面目 www. 笑わせ もらい まし w. 現代 っぽい 内容 世の中 同じ 過ち 犯し 人 なかろ （笑）. 簡単 言う 夫婦 Sex 映像. iPad iCloud みんな. 共有 ちゃっ 回収 いく. お話. 本編 旦那さん クラウド って ミステリー よ 怒る シーン 共感 方 多い ？ w. 笑い たい 時 オススメ ★."}, {"rating": 2.5, "content": "軽く 見れる 分かり やすい 内容 さらり 観 まし ナイス 夫婦 勉強 まし （笑）."}, {"rating": 3.4, "content": "夫婦 セックステープ 流出 さすが やばい くだらない けど 考え 見れ 笑える."}, {"rating": 2.0, "content": "笑え エロ くない キャメロン・ディアス ならでは 楽しめ まし. 事 興味 本意 撮影 やめ ましょ."}, {"rating": 2.7, "content": "タイトル タイトル エロ そう 見える けど 実際. どちら いえ コメディ 方 強い. ドラッグ 出 くる 同じ 系統 いえ TED 似 なあ. アニー キャメロンディアス 演じる 女. 若い 毎日 セックス たよう けど 子ども 出来 全然 内容 ブログ あげる 企業 お金 払っ 本 作り たい 申し込ん. 気分 乗っ セックスレス 夫婦 今日 子どもたち 祖母 預けよ 営も 努力 歳 歳 仕方 忘れ なぁ しょげる お酒 力 借りれ 借りる 出来. アニー 思いつい 手段 二人 営み 録画 撮影. 撮り 終わっ たら 消す つもり 消し 忘れ ストーリー 動く. 頭 良い ガキンチョ 個人的 一番 ハラハラ. アニー ジェイ めっちゃ 体 張っ 動画 抹消 為 にかけ 走る 姿 映画 見入っ しまっ. まあまあ 普通 悪く. おもろかっ 思う 映画 でし."}, {"rating": 3.1, "content": "しょ ー なさ すぎ 一瞬 寝落ち. 後半 ジャック・ブラック ビックリ 目 覚め w."}, {"rating": 3.1, "content": "キャメロンディアス 本当 こういう 映画 とか 役 似合う. いくつになっても 相変わらず かわいい (∗ ˊ ω ˋ ∗) キュート すぎる ♡. キャメロンディアス キュート っていう 言葉 似合う 人 いない 思う. 子ども ふたり いつまでも ラブラブ 夫婦 羨ましい なぁ (﹡´ `﹡). くだらない 思い つつ 結構 笑え 笑. クラウド 気 付け ましょ ！( 笑."}, {"rating": 3.0, "content": "ただただ 下ネタ コメディ. エロ 笑い 変え さすが キャメロン. くだらなく 笑える. いつか 観 たい 思える 作品."}, {"rating": 3.3, "content": "まったく 感想 関係 けど すっごく センス 良く きれいな ひと って おもっ ひと にんげん 写真 とか 動画 収める すき すぎ 自分 彼氏 やっ てる 動画 撮っ てる ばれ ケンカ 別れ って はなし きい おもいだし. 変わっ 人 なあ."}, {"rating": 3.5, "content": "バッドティーチャー イマイチ 今回 作品 すごく 面白かっ. ストーリー しっかり. コメディ 要素 しっかり. すごく 楽しめる 作品 でし. 犬 追わ シーン 最高. 序盤 とか ちょっぴり エッチ. トータル みれ いい 夫婦 お話."}, {"rating": 4.1, "content": "キャメロン エロ 笑える おバカ コメディ くれ. ハート フル アメリカン ドラマ."}, {"rating": 3.0, "content": "キャメロン・ディアス 年 とっ けど ローラースケート とこ とか 超 セクシー まだまだ いける やん."}, {"rating": 1.9, "content": "無駄 ずっと 喋っ シーン 多く 盛り上がら 安上がり 感 半端ない 正に 笑える 系 アメリカドラマ くらい レベル 途中 やめよ 思っ けど 最後 ほう ジャックブラック 出 くる 一応 頑張っ 最後 観."}, {"rating": 4.0, "content": "キャメロン 幾つ 可愛い〜 ♡. エロい ただ いい 夫婦 思う. 気軽 見れ ほっこり."}, {"rating": 3.4, "content": "全然 エロ くない 下ネタ コメディ. ワンコ 出演 キャスト 含め ほしい w. あと DMX 懐かしかっ."}, {"rating": 3.3, "content": "キャメロン ラブコメ み まし. キャメロン 見 てる 楽しく なるぅ."}, {"rating": 3.5, "content": "おバカ ラブコメディ. 面白かっ （笑）. キャメロン・ディアス スタイル 良さ びっくり."}, {"rating": 3.0, "content": "ストーリー いまいち けど. 愛について 考え させ 映画. 彼氏 観 良かっ."}, {"rating": 3.2, "content": "分かる 部分 w. まあまあ コメディ. 友達 家 飲み てる 時. 暇つぶし ちょうど 良い."}, {"rating": 3.0, "content": "犬 ルーム ランナー ぶっ 飛ぶ 笑える 箇所 いくつか けど 内容 方 期待 ど. キャメロン・ディアス 少し 年 取って 昔 変わら 魅力 感じ けど もう 第一線 活躍 女優 よく わかる."}, {"rating": 3.2, "content": "コメディ あまり 観 面白かっ 思い S ◯ X シーン 場面 笑え 楽しく 観 まし."}, {"rating": 3.8, "content": "とにかく 笑える ちょっと ハート フル 映画 キャメロンディアス 可愛く スタイル 抜群."}, {"rating": 3.8, "content": "キャメロンディアス やっぱり 可愛い 年取っ 可愛い. 夫 なかなか 空回り けど 面白かっ （ 笑. アクロバティック 度 ★ ★ ★ ★ ★."}, {"rating": 3.5, "content": "楽しめ. 犬 シーン 笑っ 笑. キャメロンディアス スタイル いい."}, {"rating": 3.2, "content": "2016年 39本 目 しょ ー けど 面白い キャメロン 可愛くっ たまら."}, {"rating": 3.1, "content": "キャメロンディアス 出て る. 下ネタ 満載 コメディ 映画 好き. 今回 観 まし. いくら 歳 取って. キャメロンディアス 健在 なー って. 思い まし. 本当に 衰え 知らず. 映画 内容 どうこう. くだらない. 笑い たい ひとは ぜひ. 考え. 観る おすすめ （笑）."}, {"rating": 2.0, "content": "Jason Segel 痩せ てる って 気 観 まし. 仕事 育児 追わ セックスレス つつ 夫婦 なんとか 頑張ろ 奮闘 結果 思わ ぬ 展開 大 慌て お話 もう ちょっと いろんな 意味 広がる 思っ. ネット社会 写真 動画 流出 なんて 事件 実際 耳 けど 人 見 前提 撮っ てる 人 居 よ ね って 今や そうじゃない ね. 高校生 甥っ子 なんか 今時 キス 画像 とか 普通 twitter あげ てる もう 感覚 違い すぎる （ 我が 子 絶対 許さ 見つけ 次第 アカウント 乗っ取り 停止 ）. 旬 出来事 取り入れる 試み 否定 たく けど なんか 観 てる 自分 ちょっと 嫌 あんまり 気持ち 良い 作品. Jason Segel 痩せ てる 意味 無かっ ね. http:// toyoccoyot tumblr. com post 140092696232."}, {"rating": 2.9, "content": "キャメロンディアス 大好き 見 けど うーん 別 借り みる 必要. ひたすらに 可愛かっ 評価."}, {"rating": 3.5, "content": "自分 達 撮っ テープ 周り 見 しまう 阻止. 意外と ハラハラ 笑. Apple 製品 おそろしい …. クラウド 流出 事件 思い出す. ひたすら 下品 くだらなく キャメロン スタイル 良さ 惚れ惚れ 映画 っ ´ ω ` c. 旦那さん イケメン たら もっと 良かっ けど … 苦笑. ジャックブラック 出オチ 感 好き 笑. けど ジャックブラック 割と 深い 言っ 良かっ. 自分 そういう 見失っ てる わ …. 世の中 夫婦 カップル 当てはまっ てる 人 多い 思う."}, {"rating": 3.3, "content": "個人的 ハイライト. 1 キャメロン イケてる. 2 ダンナ 破天荒 後半 ◎. 3 DMX 聴き コカイン 吸う. 4 SEXテープ 観る シーン Ginuwine Pony 流れる."}, {"rating": 4.0, "content": "くだらな 最高 良かっ. ちゃんと お互い 愛 確かめ 合い ましょ ね 笑."}, {"rating": 3.0, "content": "くだらない 笑. 考え 見 よく 覚え いい 映画. こー ゆ ーキャメロンディアス 好き."}, {"rating": 3.5, "content": "なかなか いい 夫婦 面白かっ. あんな テープ とっ ちゃ ダメ よ やり 過ぎ. まさかの ジャックブラック やら."}, {"rating": 4.1, "content": "面白い てっ って 今 見 切り口. 夫婦 セックス 動画 記録 周り 人 見 しまう どう ？. ただ だけ それでも 夫婦 会話 生活 とても よく わかる. いきなり セックス シーン 飛ばし しょっぱなから 観る 笑い 誘い 惹き つける. セックス シーン エロ 笑える 部分 ハリウッド映画 いい さじ加減 垣間見 える そういった ほんとに 上手い よく 出来. セックス 動画 見 しまう ピンチ だけ 犬 追わ 友人 子供 動画 もっ かなり 腹いっぱい なれる. 最後 うまく 収まる 非 現実 的 行動 展開 なぜ 許せ しまう 不思議 そもそも コメディ 観 てる 人 笑わせれ 100点 だろ."}, {"rating": 4.1, "content": "ラスト テープ 映像 笑っ ｗ ｗ. 嫁さん 恋人 観る 事 オススメ."}, {"rating": 3.7, "content": "u-next 無料 トライアル 視聴. やっぱ キャメロンディアス 年取っ 美しい そん 笑う 笑 く ぼと シワ かわいい. キャメロン 出演 コメディ 映画 結構 すき 一昨年 ダメ男 復讐 方法 なんか 抜群 笑い ツボ 押さえ まし 本 作品 いか 笑える ポイント 多く 見やすかっ."}, {"rating": 3.0, "content": "題名 どんな 映画 なのか ？ 興味 持つ 人 かも しれ ませ 倦怠期 迎え 夫婦 ドタバタ コメディー. さほど H 訳 夫婦 夜 営み 事情 描か てる 映画 30 ～ 40代後半 既婚 者 向け 映画 ね. キャメロン・ディアス 綺麗 可愛く セクシー でし."}, {"rating": 4.7, "content": "キャメロン ディアス 顔 好き じゃ けど 魅力 的 女優 大 ファン. 映画 求める. 愉快 楽しく 笑い たい 十分 以上 応え くれ. エロ それほど 感じ させ 評価 思う."}, {"rating": 2.8, "content": "キャメロン ローラースケート 姿 すき. あと 犬 件 笑い まし. とっても 必死 2人 見 飽き キャメロン 今作 キュート でし."}, {"rating": 3.0, "content": "まぁー 面白かっ キャメロン やはり 可愛い ね タイトル 裏腹 家族愛 ストーリー よかっ ー ((( *´ ꒳ `* )))."}, {"rating": 2.7, "content": "バカ映画 笑える. 時々 こー ゆ ー バカ映画 かな (￣▽￣)."}, {"rating": 3.9, "content": "バカバカしく 笑っ. キャメロン・ディアス いい 歳 のに 体 張っ ね 見れる いい けど."}, {"rating": 3.4, "content": "流出 方 今 ドキ アップル社 回し者 かって ぐらい i pad 関連. 物語 サクサク 進んで 見やすい. 旦那さん ほどよく アホ 好き 結婚 たい."}, {"rating": 5.0, "content": "くだらない サイコー (^o^)/. くだらな 夫婦 絆 言い 合える 関係 素敵 思っ. 世の中 不倫 とか 多い けど こんな family たい 思う 作品. 旦那 追い込ま てる 時 表情 なんとも 言え 感じ good (^-^). キャメロン 可愛い ！♡. 卒業式 時 ファッション 素敵 相変わらず 美脚. キャメロン 作品 見 てる けど. 共演者 他 作品 一緒 役者 多かっ 見どころ ？."}, {"rating": 2.9, "content": "キャメロンディアス やる 可愛らしく 楽しく やっぱり すごい 楽しい 映画."}, {"rating": 3.5, "content": "タイトル 避ける もったいない めちゃくちゃ おもしろく 少し ほっこり ベッドシーン オープン 恥ずかしく よかっ （笑） ワンコ 鬼ごっこ シーン すごく 好き."}, {"rating": 3.8, "content": "ゆるっ エロ く クスッと 笑っ ちゃう くらい くだらない 絶妙 加減 たまらない 作品. 普段 セックス 飽き 夫婦 刺激 求め ついに 録画 手 伸ばし ちゃう iCloud アップ 知人 家族 上司 拡散 ちゃっ … … っていう 話 （笑）. ほんとに くだらない けど 何で ほっこり ちゃう エロ いん けど 微笑ましい 不思議 感じ すき."}, {"rating": 3.4, "content": "面白かっ 〜♡ タイトル だけ そう ゆう シーン 多い けど 全然 エロ さは むしろ 凄い 笑え w. とにかく 笑い だらけ ドタバタ コメディ （≧∇≦）. アメリカンジョーク. キャメロン・ディアス 様 最高 ♡. 子ども お金 強請ら 犬 追い回さ ジェイ 舐め すぎ どんまい でし 笑."}, {"rating": 3.2, "content": "さすが キャメロンディアス. 馬鹿 茶目 コメディ でし. 犬 戦う シーン 面白かっ. クラウド 気をつけ ......"}, {"rating": 3.0, "content": "美貌 健在 現代 こそ クラウド 怖 分かる SEXテープ 流出 大変 事 ね 犬 戦闘シーン 郵便 配達 伯父さん 下り 最高 .. 笑."}, {"rating": 3.9, "content": "際どい シーン 殆ど テンポ 早く 純粋 沢山 笑える コメディ."}, {"rating": 2.4, "content": "ー 設定 負け てる. セックステープ 流出 ？ ドタバタ 下ネタ コメディ ？ 絶対 オモロイ ー 思っ けど クスっと 笑える 部分 ちらほら 盛り上がり あんま ないし 終わり 方 雑 いし 残念 (>_<)."}, {"rating": 3.2, "content": "タイトル だけ 判断 たら もったいない. おもしろかっ. アホ らしい けど 根底 夫婦愛 しっかり お互い お互い 思い 合っ 素敵. キャメロン・ディアス 歳 重ね 綺麗 ねぇ."}, {"rating": 3.3, "content": "まっすぐ コメディ. タイトル 受ける 印象 程 際どい シーン キャスト みんな 楽し そうだ かも. セリフ とか まあ まあ 下ネタ 真っ盛り って 感じ アメリカン コメディ 取り立てて 言う 程 量. キャメロンディアス いつ たっ 可愛い アホ 加減 面白い 考え 観 よかっ. 主人公 夫婦 とても 仲良 げ いい."}, {"rating": 3.5, "content": "典型 的 ドタバタ エロ コメディ 結構 笑える 1本. 典型 的 ドタバタ 〈 エロ 〉 コメディ 笑. 始終 おバカ 2人 クスっと 笑える シーン 多い. どぎつい エロ シーン. さらっと 見れる 良かっ. 結構 面白かっ :). そんな 1本."}, {"rating": 3.8, "content": "あー やっぱり 面白かっ. なんで コメディ こんなに 面白い だろ. ジャックブラック 出 キャメロンディアス あひる口 健在 でし わ （笑）. 物語 クラウド アップ しまっ 自分たち SEXテープ 消す 頑張る って だけ 話 思い コカイン 吸っ 犬 蘇生 法 siri 聞い 複数 機械 勝手 同期 ちゃう とか エロ 動画サイト サーバー ルーム 進入 飽き 見れ まし. 最後 ちゃんと ハッピーエンド 生まれ変われる アメリカ人 いい 久々 思える バカ映画 ござい まし. 好き けど やっぱり 下品 とか くだらない 一言 こういう 映画 片付け ちゃう 残念 … 面白い のに なぁ."}, {"rating": 2.0, "content": "完全 コメディ 作品 見る まあ いい 作品 かも しれ. ただ 個人的 笑い 中 もう少し ...“ 夫婦 愛 みたい 描か 期待 ゆえ ...。. 作中 主人公 立場 見る 感じ 方 違う かも ？."}, {"rating": 2.7, "content": "ちょっと 見る 疲れ しまっ. キャメロン じゃ なけりゃ 最後 見 かも. 終始 下品 やつ 笑."}, {"rating": 3.6, "content": "良かっ. めちゃくちゃ コメディ 感 *\\(^o^)/*. ストーリー OK. 言っ キャメロン ね (`･ω･´). 自分 動画 管理 気 付けよ."}, {"rating": 4.0, "content": "アカン やつ ね ｗ アカン 言う 決して 本作 そのもの 自分たち SEX 動画 撮る 行為 ご時世 危険 極まりない 行為 ｗ 案の定 流出 危機 訪れ 時 動画 公 しまう ドタバタ 始まる ハラハラドキドキ ストーリー さすが Chiyoko 様 勧め 下さっ 作品 エロ 要素 しっかり 土台 置い 非常 楽しい 内容 ござい まし CEO 宅 流出 避ける 為 i Pad 取り戻し 行く あたり 一気に 面白く まし キャメロン・ディアス コカイン 吸っ 後 のべ ゃり 演技 素晴らしく 一方 ドジ 旦那 猛犬 追いかけ それにしても 旦那 動画 消し 忘れ 猛犬 襲わ りどん だけ ドジ 本作 オフロ Go ロブ・コードーリー 出 おら 手 作品 きっちり ハマる 印象 強い 因みに たま 見せる 加トちゃん みたい 表情 好き. 終盤 どんな SEX 動画 詳細 分かり ませ ラスト 分かり スッキリ キャメロン・ディアス 体 張っ てる なぁ 思い まし それにしても 最後 最後 ドジ 旦那 犬 強 ぇ ～ ｗ. 趣味 バンド 年始 Live 終え 昨日 メンバー 結婚式 二次会 演奏 要約 バンド活動 解放 まし 音楽 大好き バンド 団体 活動 リーダー 担当 身 ストレス 溜まり 本日 劇場 1本 自宅 本作 鑑賞 出来 他人 意識 映画鑑賞 至福 時間 与え くれ 今日 2本 鑑賞 終え たい 思い Goach 様 勧め 下さっ ゆきゆきて神軍 ガイ 様 勧め 下さっ SHIFT わたしはロランス 等 皆さま お勧め 作品 バンド活動 再開 どんどん 鑑賞 いき たい 思い. 先ずは 本作 勧め いただい ChiyokoKamakura 様 感謝 ありがとう ござい まし !!."}, {"rating": 3.0, "content": "キャメロン いくつになっても キュート なぁ (*^^*). なんだか バカバカしい 内容 けど これだけ お互い 求め 続け 夫婦 すてき なぁ 思う. イージーE タトゥー びっくりぽん."}, {"rating": 3.3, "content": "おもしろかっ 笑. くだらない 感じ ゆるっ 見る 感じ. あんなに 仲 いい 夫婦 なれ たら いい なー."}, {"rating": 3.0, "content": "ローラースケート キャメロン かわい すぎる ♡. いくつになっても 明るい エロ キャメロン しか."}, {"rating": 3.3, "content": "アメリカ コメディ 本当 楽しめる. 日本映画 こういう 秘め 事 って 感じ 扱え …. 死ぬ 程 面白いっ 訳 ヒマ 所々 あるある （笑） って クスクス ちゃう 作品."}, {"rating": 3.8, "content": "【 セックス 意味 忘れ 大人 達 】. ベッド 風呂 場 公園 車内 図書館 映画 観 ソファー. 時 場所 選ば す セックス 三昧 ฅฅ *). そんな ﾗﾌﾞﾗﾌﾞカップル 2人 結婚 子供 授かり セックス ライフ 遠ざかる (๑•̆૩•̆). どう たら 結婚 前 セックス ライフ 取り戻せる ？. 悩む キャメロン・ディアス 可愛 さっ たら もう … ˊ o ̴̶̷̤ ⌄ o ̴̶̷̤ˋ. 皆さん 低 評価 好き 作品 (◌ ॢ • ω •◌ ॢ. セックスレス ｶｯﾌﾟﾙ 話し 浮気 不倫 一夜 限り … なんて 出来事 絡み がち 嫌悪感 抱き 夫婦 周り 登場人物 自分 相手 一対一 向き合い どう しよう 明るく 試行 錯誤 くれ ˊ o ̴̶̷̤ ⌄ o ̴̶̷̤ˋ. そう 言え 披露 ませ でし キャッチコピー …. 〈 優しく 優しく 激しく ね 〉 ＆. 〈 優しく 優しく 楽しく ね 〉. (*´艸`)."}, {"rating": 3.3, "content": "コメディ 系 キャメロンディアス 好 き～ ☆ ちょいちょい 笑え 楽しかっ あ ～."}, {"rating": 3.7, "content": "おもしろかっ. 問題 抱え てる 抱え. 幸せ 2人 って 感じ 2人 子供 いい 子 納得. 初めて エッチ シーン とか キャメロン 尻 さえ 見せ なけれ 全然 20代 いける けど 尻 正直. かわいかっ 垂れ 尻 含め."}, {"rating": 4.0, "content": "バカバカしい けど なんか ホッコリ ちゃう www. パートナー 見る むい てる かも w."}, {"rating": 2.5, "content": "エロ ばかり コメディ. 笑え. 飲み 足り. まだまだ 修行 足り すんません."}, {"rating": 2.9, "content": "内容 色んな 方々 言う くだらない 中途半端 ジャンル 仕上がっ まあ キャメロン 見れ いっかーっ 感じ."}, {"rating": 3.8, "content": "キャメロンディアス 可愛い 歳 よ あんな 嫁さん 欲しい よ. 見 たかっ 感 あんなに 終始 イチャイチャ 1人 じゃ 虚しく もん ね. 長年 付き合っ こそ すれ違い 夫婦 恋人 関係 違い セックスレス 種 2人 にとって ターニングポイント かも しれ. 僕 こんな 夫婦関係 築き たい."}, {"rating": 3.0, "content": "まず ｼﾞｬｹｯﾄ 興味 そそら ね SEX 全面 出し ﾀｲﾄﾙ 観 理由 って 感じ けど 中身 そんなに まあ 予想 通り けど ね. ｾｯｸｽ 大好き 2人 子供 生まれ 仕事 疲れ ﾊﾟｯﾀﾘ 無くなっ しまっ 性 生活 自撮り たら 燃え ちゃう かも ね って 頑張っ たら ﾋﾞﾃﾞｵ 流出 てる 事 気づい 大騒ぎ. ｷｬﾒﾛﾝ やっぱり こういう ｷｬﾗ ﾋﾟｯﾀﾘ でし けど 今回 けっこう 大胆 後ろ姿 ﾋﾞｯｸﾘ (〃ω〃). 夫婦 性 生活 って そんな もん よ ね なんか 自撮り とか じゃなくて もっと 自然 楽しめ たら いい けど …。 とか 思っ 作品."}, {"rating": 3.5, "content": "ストーリー 分かっ てる けど それでも 観 たく 映画. 安定 面白 でし."}, {"rating": 3.5, "content": "おもしろかっ けど. オチ 想像 どおり. ちょっと 期待はずれ でし."}, {"rating": 3.0, "content": "くだらない. くだらない 愛す べき 映画. 最近 キャメロン 好き. 全く 考え いい 疲れ 映画 ステキ. あと 結構 いい 話 だし. ロブロウ 1番 ウケ."}, {"rating": 4.5, "content": "久々 夜 盛り上げる 撮っ 夫婦 SEXテープ (※ 3時間 クラウド UP 大パニック 話. なんか おおっ 広げ 逆 エロ くない ね 笑. 照れ 恥じ 仲良く 楽しむ 一番 って ね 笑. カップル ワイワイ 見る ぴったり. キャメロン・ディアス 最後 ぶっ 飛ん でる いい. ジャック・ブラック 放送禁止用語 連発 後 めっちゃ 良い なんとも 言え 最高."}, {"rating": 3.1, "content": "キャメロンディアス いくつになっても かわいい 魔女 ？ 笑顔 だけ 見る 価値."}, {"rating": 3.0, "content": "キャメロンディアス キレイ セクシー けど コメディー 映える なー."}, {"rating": 5.0, "content": "結婚 たら 恋愛 出来 とか 結婚 父母 しまい がち パートナー 一緒 見 一緒 笑っ 考える ラブストーリー 映画."}, {"rating": 3.0, "content": "バッド・ティーチャー トリオ 作っ ちゃ まし よー 的 ノリ 作品. キャメロン・ディアス こう ちゃ っていう ノリ 最後 突き抜け 楽しい キャメロン やる 下ネタ 下品 よ ね 天性 コメディエンヌ バランス感覚 そこら うまい なぁ 思う. 40歳 すぎ こんな 役 キャメロン ぐらい しか もうい つま 頑張っ いただき たい. ストーリー 自体 おもしろ けど カメオ 的 扱い ジャック・ブラック さりげなく いい 言っ てる 地味 ツボ. ジェイソン・シーゲル セス 同じ 感じ 型 ハマり すぎ てる 気 …。 シリアス 役 演じ らしい ジェシー 共演 作 楽しみ."}, {"rating": 3.5, "content": "頑丈 出来 がる …. クラウド ミステリー. ランニングマシーン やつ w. siri 心肺停止 犬 蘇生 法 ？. まさに バカ. まさに 王道 アメリカン コメディ. キャメロンディアス コメディ チャーリーズエンジェル 笑."}, {"rating": 2.4, "content": "期待 た分 あんまり キャメロンディアス 可愛かっ けど おバカ 映画."}, {"rating": 2.8, "content": "キャメロンディアス 主演 映画. 意外 人 揺すら 飽き 見 今ひとつ."}, {"rating": 3.0, "content": "映画館 家で 恋人 友達 けらけら リラックス 観る 映画 最高 おば ドタバタ コメディ 映画 でし. 前半 テンポ 良さ とか なぜ 巻き 起こる 犬 戦い 結構 良かっ けど 全体的 脚本 台詞 なんか あんまり 納得 感 上滑り 印象 コメディ 慣れ キャスト パワープレイ 成立 感じ. 主演 二 人 息 ばか 感じ 大好き でし. メリーに首ったけ みたい ノリ けど 42歳 思え キャメロン 大学生 役 感動 効果 とか メイク とか いろいろ 言わ てる けど かわいい いい キャメロン かわい 仕草 表情 口角. ロブロウ ジャックブラック 結構 笑え 真顔 素人 投稿 エロ 動画サイト ひたすら 早口 まくしたてる なんか はほん ジャック まっ まし."}, {"rating": 3.0, "content": "セックスレス 夫婦 久しぶり …. 待ち 待った ハズ ーー. なんか 調子 出. そうだ ハメ撮り しよう. ぎゃ ー ハメ撮り 動画 シェア ちゃっ ーー ！！！！！！. やり たい 映画 笑. 最高 くだら けど 自分 結婚 セックスレス 時 観 たら 感じる かも ね 笑."}, {"rating": 2.0, "content": "相変わらず キャメロンディアス 可愛さ 最 高っ. 夫 性 獣 かっ 恋人 近づく チ 〇 コ立 つっ 鬼太郎 妖怪 アンテナ. そんな 旦那 嫌い じゃ よ. 俺 機能 ほす ぃ ～！( 結構 本気."}, {"rating": 3.3, "content": "キャメロンディアス ファン 映画 ほぼ 全部 見 (^-^). 今回 昔 激しく ヤ り まくっ のに 今 子供 セックレス 夫婦 セックレス 打開 す べく 自分たち セックス 動画 撮影 ネット上 拡散 しまう って 話. そう 話 思う 笑. 単純明快 楽しかっ. なんか 最後 セックス 意味 格言 映画 らし ぬ 感動 ぐらい 笑. なんで 人 肌 重ねる 意味 忘れ 大事 ね セックス 事 大事 じゃ 愛し合う 事 大事 って. こんな 人 オススメ. セックレス 人 キャメロン 好きな人."}, {"rating": 4.1, "content": "好き わー こういう 真面目 映画 みると じゃなくて 普通 笑える 映画. 2人 愛 取り戻す 過程 セックステープ っていう おもしろい. カップル みる いい 思う."}, {"rating": 3.0, "content": "ちょっと エッチ おバカ 映画. 内容 あんまり けど. 相変わらず キャメロン 可愛 すぎ ♡♡."}, {"rating": 3.3, "content": "やっぱ キャメロン・ディアス ちょっと エッチ コメディー 合う. 面白い けれども めちゃくちゃ 笑える わけ キャメロン 見る ただ それだけ 映画."}, {"rating": 3.1, "content": "単純 面白い アメリカ ホームドラマ 見 てる みたい でし 長さ 1時間半 くらい 観 やすかっ."}, {"rating": 2.2, "content": "ジェイソンシーゲル 痩せ すぎ 嫌 あと 全然 気持ち良く そう でし."}, {"rating": 3.3, "content": "まぁ 想像 通り アメリカン コメディ 映画 って 感じ でし ピザ 食べ 大勢 見る オススメ 笑."}, {"rating": 3.6, "content": "2015年 カリコレ かかっ ジェイソン・シーゲル キャメロン・ディアス セクシードタバタコメディ. PONY くる かぁ ？ ナイス タイミング. 自身 客観 視 大事 ね w. あと ジャック・ブラック 超 いい 役 かっ さらっ てる. ジャック・ブラック 説き SEXテープ 撮る なぜ SEX 忘れ しまっ 奴. 実は 物語 核心 微妙 つい. 子供 育て 生活 追わ 中 夫婦 カップル 絆 忘れ たく SEX 躍起 夫婦 普通 なんだか 盛り上がら. そうだ 動画 撮っ 本 載っ てる 体位 試し み ましょ よ って 盛り上がり 作る って 滑稽 けど 努力 てん じゃん. 大切 よ ね. I cloud 厄介 つながっ 世の中 厄介 近く 配り まくる 旦那 せい 動画 回収 削除 躍起 ？. ねっ あげ やん ぜ 脅し くる 奴 出. 今 生活 不満 SEX 面 私たち 輝き ましょ スタート 今 まま 一番 幸せ ね 落ち着く 話. あ なんか 書い たら 割 フツー 気 w. うん. キャメロン・ディアス 相手役 ジェイソン・シーゲル 下がっ (← 失礼 とっても いい. iPad 回収 為 夜中 色々 回っ のに 結局 お前 って とこ なんだろう ？ ちょい めんどくさい. 結婚 前 やり まくり 2人 年齢的 ムリ まくり のに 堂々 演じ 良かっ w."}, {"rating": 2.5, "content": "友達 ノリ 見 けど. 設定 めちゃくちゃ. 下ネタ だらけ. けっこう 笑っ けど."}, {"rating": 2.8, "content": "キャメロンディアス 主演 本作 日本 なんと 公開 中止 しまっ. うーん 微妙 エロ 振り切っ てる ワケ なけれ 笑い 振り切っ てる わけ … …. 過激 シーン ただ 売れ だろ 公開 中止 だろ 感じ. ただ 随所 現代社会 あるある 盛り込ま いい 風刺 てる Apple 製品 なんて 使っ てる Mac 信者 だけ なんて 時代 とうに すぎ 今や 世の中 人 iPhone iPad 持っ てる 時代 使いこなせ てる どう ともかく ね だから 起こり うる 物語. いわゆる ハメ撮り モノ 結構 お世話 てる 僕 僕 チラッと 見 消し てる 数々 動画 裏 色んな カップル 達 事情 でしょ ね …. youporn よく 使い サンキュー ジャックブラック."}, {"rating": 2.0, "content": "キャメロン・ディアス 日本 女優 例える 誰か 考える 下ネタ コメディエンヌ 美人."}, {"rating": 2.9, "content": "TSUTAYA 推し キャメロン・ディアス 借り み けど とんでも 破天荒 映画 笑. ただ 時間 短い 展開 早く 面白かっ."}, {"rating": 3.0, "content": "TSUTAYA 推し キャメロンディアス コメディ 映画 題名 題名 けど キツ くない 展開 少ない ちと 飽きる 暇 見."}, {"rating": 3.0, "content": "タイトル み 躊躇 けど キャメロンディアス 出 てる. 思っ 違っ なかなか. 面白い 良い 夫婦."}, {"rating": 3.0, "content": "どう 見 シモネタ 全開 そう あまり 観る 気 起き 2015年 そそら 映画 最終便 ランクイン まし （ 中 ）. ツイッター 繋がり 方 特盛り 借り 中 作品 入っ あっさり 借りて 観 しまい まし （ 流さ 易し ）. やっぱり シモネタ. パッケージ どおり ブレ 内容 思っ 下品 キャメロンディアス 出演 作品 下品 笑わ シモネタ ちょっと 安心 観. ニコール・キッドマン リピーテッド そう でし 作品 主役 ハリウッド 女優 見 お話. 良質 洋画 コメディ 意外と いい 話 教訓 作品 きっちり 織り込ま しょせん お話 発祥 SEXテープ. 意外と いい 話 けど イタイ イタイ 教訓 しか ませ それでも そういう 意義 メッセージ ストーリー 仕立て 上げる 洋画 コメディ あなどれ ませ （ 今回 けっこう 力 技 見え けど ）. ジャック・ブラック キャメロン 夫婦 言っ セリフ おお なるほど いい 言う なあ 思い まし. 全面的 共感 同じ 現代 人 なるほど ね 思い 観 映画 思い. クラウド とか 同期 とか 見 シャレ 要素 コメディ 忘れ 本気 蒼白 気分 味わい まし あと ドタバタ ぶり くらい 危機 設定 必要."}, {"rating": 3.5, "content": "キャメロンディアス 可愛い 化粧 次第 めっちゃ 綺麗 やん 思っ しまっ ☺ ︎ 話 けっこー ちゃめ ちゃ 展開 リアル 感 笑."}, {"rating": 3.5, "content": "アメリカ おバカ 下品 娯楽 映画 けど 嫌い じゃ 難しい 考え 観 キャメロンディアス 尻 （ プリケツ ） 何回 拝める だけ 御の字 でしょ."}, {"rating": 2.6, "content": "キャメロンディアス 昔 好き 映画 ちょっと 無駄 長い 気 ‥."}, {"rating": 2.7, "content": "キャメロン・ディアス 体 張っ てる 映画. ただ もう ちょっと もう ちょっと 欲し てる 自分."}, {"rating": 3.2, "content": "キャメロン・ディアス 好き 期待 ちょっと 期待 すぎ しまっ ☺. もう ちょっと コメディ 色 入れる エロ 要素 増 すか ふりきっ もらい たかっ."}, {"rating": 3.0, "content": "ちょっと 消化不良 … …. タイトル インパクト 過ぎ … …. キャメロンディアス やる かぁ (^◇^;)."}, {"rating": 2.2, "content": "軽い エロコメ 見 たく チョイス. ノリ アメリカ 奥ゆかしい 日本人 恥ずかしく 展開 ちらほら 笑. キャメロンディアス 演技 てる そんな 見 けど こういう 役する なー 意外 でし."}, {"rating": 4.3, "content": "キャメロン やっ のけ 爆笑 コメディ キャスティング ばっちり 体当 演技 爆笑 連続 ww. 夫婦 なんだか かなり 理想的 コミュニケーション 大事 よ ね 歳 多分 w. 途中 まさかの ゲスト びっくり なんだか うまく 全体的 話 まとまっ てる 凄い w やっ てる めちゃくちゃ けど ね w. しっか キャメロン 鍛え すぎ 身体 綺麗 すぎ ベガス 恋 時 ムキムキ けど 今 色 スタイル 女性 らしく 最高."}, {"rating": 3.2, "content": "クソ ガキ 急 えらい 素直 腑 落ち."}, {"rating": 3.5, "content": "映画 キャメロンディアス 40代 驚き さすが 学生 役 きつい. 同期 アップル 製品 便利 気 つけ 使わ 痛い 目 合う 映画 教え くれ. まさかの ジャックブラック."}, {"rating": 3.5, "content": "とにかく 下らな 求めて レンタル キャメロン 出て るし まぁ 面白い 思っ 笑. 序盤 全く 笑え 失敗 思っ 中盤 テープ 回収 シーン 面白かっ. キャメロン 安定 可愛さ 見 よかっ."}, {"rating": 2.8, "content": "うーん はっちゃけ ジャケット 割. あまり 笑え. 突然 ビッグゲストワロタ."}, {"rating": 2.8, "content": "明けましておめでとうございます. 本年 よろしくお願いします. 新年 一 発 目 って 笑. いい いい 下らない 観 たかっ 笑. 内容 題名 察し ください ね 想像 以上 くだらな でし. キャメロン あんな OK ね 驚き 夫婦 AV 話 とか レベル 高い ぞ. ね 奔放 キャメロン わたし 大好き. 一人 酒 ぴったり 下衆 ポップ コメ でし. 期待 どうぞ."}, {"rating": 2.7, "content": "マシーン ヤリ たい 子供 中々 できないよ ね 笑. 体当 キャメロン ◎."}, {"rating": 3.6, "content": "タイトル タイトル のに TSUTAYA 店舗 大々的 宣伝 しかも キャメロン・ディアス 出 てる って 興味 湧い あと 今回 映像 けど 仕事 柄 情報流出 とても 興味 湧い 企業 個人 流出 どう 対処 解決 少し 気 鑑賞 観 終え 作品 2016年 初 ☆. 初め ラブラブ すぎ やん ー って 思っ けど そんなに セクシー シーン 無 情報流出 怖 あらためて 勉強 出来 企業 ほんと 些細なこと 個人情報流出 至っ しまう 可能性. キャメロン・ディアス 体当り 的 頑張り 凄かっ 歳 若 美 大切 思っ."}, {"rating": 3.3, "content": "笑える けど なんか 思っ 違う かっ 出落ち 感 すごい （笑）. キャメロン めっちゃ かわいい 仲良 そう 夫婦 羨ましい〜."}, {"rating": 5.0, "content": "とても じゃ 他人事 思え. おれ 15年後 姿 映画化 気分 …."}, {"rating": 2.3, "content": "カンヌ 受け そう 芸術 映画 なけれ 巨匠 監督 わけ 恐ろしく バカ だけ 映画 キャメロン・ディアス 体 張る なんて 一 歩 間違えれ 汚点 かね （ もはや 汚点 かも しれ ） 役 挑む 姿 プロ 魂 垣間見 よ それにしても キャメロン スタイル 良さ たまげ 年齢 重力 もろ しない ロビン・ライト 負け 劣ら 美魔女 界 トップ 君臨. ちなみに 内容 アップル社 看板 舌 出し 尻尾 振っ 作品 でし 高 機能 頑丈 高画質 ipad 宣伝 スキ あら 劇中 挟み込み まくっ."}, {"rating": 1.5, "content": "パッケージ 見 ソニーピクチャーズ 流出 モノ ロブ・ロウ 出 てる ブラック 過ぎる 情報 ワーク アウト 中毒 キャメロン・ディアス 身体 はっ 演技 期待 大 挑む … … あまり つまらな 挫折 キャメロン 悪く … 思う."}, {"rating": 3.4, "content": "キャメロン 出 てる 絶対 面白い だろ 思い レンタル 結果 くっ だら 面白い."}, {"rating": 3.3, "content": "くだらない けど まあ まあ 面白かっ. クスッと 笑わせ いただき まし. クラウド って 怖い〜 笑. __."}, {"rating": 3.0, "content": "タイトル タイトル なかなか 借り けど 結構 面白い 笑える 映画. こんな 仲良し 夫婦 憧れ ね. 毎日 楽し そう. 思っ てる ちゃんと 言う 困難 一緒 乗り越えよ 感じ. キャメロン やっぱり 綺麗 ね."}, {"rating": 4.1, "content": "笑える. とっても 笑っ けど. 自分 たら って 思う 血の気 引く w. 恋人 夫婦. 子供 夫婦 スキンシップ. なくなる って あるある 思う. 夫婦 にとって セックスレス って. 結構 深刻 問題 思う. 笑える けど 地味 深い よ ね. 改善 しよ 一緒 考える って. 最高 夫婦 よ なぁ. そ ー ゆ ー 夫婦 たい ♡. キャメロン キュート すぎ ♡."}, {"rating": 3.3, "content": "キャメロンディアス 体 張っ てる. 息抜き くらい コメディ."}, {"rating": 2.8, "content": "ザ・アメリカンコメディー かん じ みんな 笑い 見れる 映画."}, {"rating": 3.7, "content": "キャメローーーン. ずば抜け 美人 って 事. 歳 とっても スタイル 抜群 仕草 表情 とっても キュート. こんな ドタバタ コメディ 演じ させ たら 右 でる 女優. 最後 テープ 鑑賞 時 回転 合体 笑え まし （笑）. コメディ 意外と 奥 深い 部分 表現 良かっ. クラウド ミステリー 同期 怖い （笑） もし 自分 SEXテープ じゃなくて パソコン スマホ … 中身 … 笑え （汗）."}, {"rating": 3.4, "content": "面白い 深い 恋人 夫婦 2人 環境 色々 変わっ いく けれど 変わら 見つける 映画."}, {"rating": 3.0, "content": "くだらな すぎ けど 悪く. 得 けど 考え 笑える 映画."}, {"rating": 3.1, "content": "かなり 笑える 描い 冷静 たら シャレ お話. 自分 達 夫婦 SEX 動画 ネット 流出 しまっ たら ？. 世間体 なんて 気 にし な〜い 平気 平気 … なんて ことに はず てんやわんや. 流出 事件 至る 前 作品 大事 セックスレス 問題. 日本人 夫婦 セックスレス 多い 聞く けども そんな 意味 夫婦 どう やっ 付き合い 当時 熱い 気持ち 取り戻そ プロセス 面白かっ. 若い 頃 勃起 魔 男 年 とれ 衰え やがて そんな 自分 自信 失う 悲哀. 年 同じ 裸 見 いれ 気持ち 体 反応 鈍く. ああ 夫婦生活 悪循環 …. マンネリ 打破 努力 思わ ぬ 事件 巻き起こす （笑）. 映画 やり すぎ コミカル 面白かっ けど 流出 なんとか しよ ドタバタ 辺 ダレ しまっ 残念. 夫婦 根っこ どこか おバカ キャラ 救い. さすが キャメロン・ディアス いえ ども 学生時代 演じ オバサン しか 見え. それでも 未だに スタイル キュート 維持 てる 素晴らしい. 結婚 子供 キャメロン・ディアス ぐらい 魅力 まだ セックスレス にくい 思う けど 身も心も いわゆる オバハン もう たら 熱い 夜 なんて もはや 困難. 人 セックス 見 笑っ てる 場合 じゃ かも しれ."}, {"rating": 3.0, "content": "キャメロン・ディアス いくつになっても 可愛い 大好き. 最初 方 うわ ばか （笑） って ずっと 思っ （笑） 確か ずっと 面白く 夜中 見 笑 )、 うん おもしろかっ （笑） 面白い 可愛い キャメロン・ディアス 結局 だいすき."}, {"rating": 3.1, "content": "キャメロン・ディアス って 歳 キュート. 現代 ありがち テーマ 結構 笑え w."}, {"rating": 3.9, "content": "同期 落とし 罠 夫婦 エロ エロ セックス 動画 流出 てんやわんや 現代 的 コメディ. しょ ー けど 性 生活 メッセージ ちょっと だけ 深い 夫婦 やりとり 微笑ましい 好 印象. 乳首 みせ キャメロン・ディアス 依然として キュート."}, {"rating": 4.7, "content": "セックス 忘れ やつ セックステープ 作る もん って セリフ 深い わ 笑."}, {"rating": 2.5, "content": "キャメロン・ディアス らしい ちゃ めちゃ コメディ けど 最後 もう ひと 盛り上がる 期待 ちょっと 残念."}, {"rating": 3.8, "content": "キャメロンディアス バカ みたい 演技 てる 大好き. 友達 クリスマス 一緒 見 まし 大ウケ でし."}, {"rating": 2.9, "content": "４コマ漫画 無理やり 長編 スカスカ 目立つ 脚本 編集 構成 でし. ところどころ 笑える ネタ けど 動物 ちょっと …. ハングオーバー いかに 偉大 わかる 映画 一本."}, {"rating": 2.7, "content": "なんか C ディアス 若く 逆 気持ち 悪い 笑. 相当 デジタル 修正 思慮 あいかわらず アホ ドタバタ こういう ぴったり."}, {"rating": 3.5, "content": "キャメロンディアス って ほんとに 最高. 本 書い 体位 片っ端から 試し いく シーン ハチャメチャ すごい 笑っ."}, {"rating": 1.0, "content": "SONY 絡み 映画 ビッシリ Mac 映り 込み iPad 連呼 不自然 位 フィーチャー ぶり 使い方 問題 だけ それら 製品 繋ぐ 機能 元 トラブル 起こる Apple ネガキャン （ 無駄 一部 ディズニー 巻き込ま ） 言える 設定 徹底 ぶり ある意味 すごい 基本 目 いく 位 後 バタ つく 中 軽く 笑える 程度 後 ボカシ 入ら 安心 出来る 身 こなし 見事."}, {"rating": 3.0, "content": "物語 中間 テンポ 微妙 …. 宙返り 合体 かなり 笑っ. 妻 勃起 達人 っていう 旦那 口癖 素敵 w."}, {"rating": 2.0, "content": "いい加減 ビックネーム のに ためらわ 脱ぎ っぷり 40代 思え ケツ バカ 演技 披露 キャメロン 流石 思う あまりに 中だるみ 酷い キャメロン 頼り っきり 他 作品 見劣り."}, {"rating": 3.1, "content": "夫婦 セックスレス たら ふつう 夫婦 って もっと やばい ？. たのし そ めっちゃ いい 夫婦. ジェイソンシーゲル おまえ."}, {"rating": 2.2, "content": "しょう ストーリー. 40代 突入 てん のに キャメロン. すごい."}, {"rating": 5.0, "content": "やっぱり. キャメロン コメディ 女王 ♡. キャメロン 観 借り けど. ほんと 笑え. 家族愛. 最高 面白い 映画 (*^^*). あと 意外 キャスト. よかっ ー ♡."}, {"rating": 3.7, "content": "セックス 大好き カップル 結婚 夫婦 セックス ライフ マンネリ化 しまう けど どう やっ たら 解消 あらゆる トライ ストーリー (^-^) 夫 ジェイ ムスコネタ たのしく 好き 笑い おもしろい 作品 でし."}, {"rating": 2.8, "content": "途中 飽き … 笑. あんまり 好み じゃ けど 結末 面白く 好き."}, {"rating": 3.0, "content": "キャメロン 可愛かっ. いつまでも 夫婦 大切なこと. 明るく 描い 面白かっ."}, {"rating": 3.0, "content": "内容 展開 ともに つまらな すぎ. コメディ 期待 けど そんな 笑える 場面 終わっ いっ. キャメロン ...。."}, {"rating": 4.0, "content": "バカ やっ てん って 笑える けど 実は 大事 語っ てる 映画. こんな 夫婦 いい なあ."}, {"rating": 3.2, "content": "本当に 馬鹿 けど 夫婦 あり方 考え させ おもしろい 作品 でし (^^)."}, {"rating": 3.3, "content": "キャメロン・ディアス 本当に 不思議 女優 コカイン キマ り まくっ 演技 とか 最高 すぎ でし メリーに首ったけ 次 くらい 可愛い キャメロン なかろ. ただ 以外 ただ 暇つぶし エロコメ 映画."}, {"rating": 3.3, "content": "なぜ 肌 重ねる かー. 時として 訳 わから おっさん 急 深い 真理 つく. いいね！. 馬鹿 みたい 映画 けど なんだか 深い 部分. 否 深い 部分 笑. キャメロンディアス やっぱり 可愛かっ."}, {"rating": 3.4, "content": "メリーに首ったけ 思い出す ね. キャメロン・ディアス なかなか 良い 味."}, {"rating": 3.7, "content": "面白 すぎる. バッドティーチャー 笑える. 犬 シーン 好き. キャメロンディアス 年取っ 綺麗. 子供 可愛い. 面白 すぎる オススメ."}, {"rating": 3.6, "content": "ベテラン 女優 脱ぎ まくる キャメロンディアス 感服. 脱ぐ 必要 全然 キャリア 築い のに こんな エロ コメディ 出 くれる キャメロン 偉大."}, {"rating": 3.0, "content": "レンタル. キャメロン 相変わらず 美し. とっても キュート でし ♬. 字幕 イマイチ. 2回目 吹き替え 観 み たい. 追記. 吹き替え 立て続け 観 み. 吹き替え 方 断然 オススメ. コメディー アニメーション 日本語 吹き替え マスト 改めて 学び まし."}, {"rating": 3.5, "content": "とても 楽しめる ちょっと エッチ コメディ 映画. 誤っ 流出 自身 エロ 動画 回収 のに てんやわんや. ジャック・ブラック 出 驚き まし."}, {"rating": 3.3, "content": "評価 低い もう 設定 むちゃくちゃ やっ けど 楽しめ 最後 最後 悪いこと 起きる じゃ って ハラハラ 笑."}, {"rating": 2.5, "content": "キャメロンディアス こんなに 大物 脱ぐ なぁー 感心 まし. 内容 的 笑い 家族 愛 心 あったかく まし. 個人的 エロ 動画サイト 社長 すごく いい 人 なぜ セックス 忘れ しまっ 人 動画 言葉 地味 心 刺さり まし."}, {"rating": 3.3, "content": "キャメロン 大物 今 こんな コメディ 脱い くれる 素晴らしい 笑. まあー 死ぬ 面白い いか けど. 犬 とか ちょいちょい 爆笑 きゆ シーン なかなか 面白かっ."}, {"rating": 2.0, "content": "セックスレス 夫婦 新鮮 求め iPad 自撮り セックス けど アカウント 共有 家族 友人 iPad 動画 クラウド 共有 しまう. もっと 大体 的 流出 思っ たら 範囲 狭っ ほんで 流出 時 危機感 回収 適当 すぎ 全然 おもんない …."}, {"rating": 3.0, "content": "なんと 言っ キャメロン・ディアス 可愛さ 全開. 顔 仕草 リアクション 可愛い. 内容 なんて 薄〜い 軽い 気持ち 楽 観."}, {"rating": 3.9, "content": "エッチ けど めちゃくちゃ 幸せ 映画 でし www. 2人 素敵 カップル 過ぎる w."}, {"rating": 3.8, "content": "キャメロン・ディアス SEX … ー. 見 み たい …. 可愛い スタイル 抜群 表情 いちいち 可愛く そそる つまり 最高. 結局 iPad 取り返す 一つ 目的 動い ワンパターン 飽きる 人 飽き くる かも ね. 最後 最後 ちょっと ハラハラ けど （笑） ゼッタイ くる 思っ けど なー … （笑）."}, {"rating": 4.0, "content": "ちょっと エッチ ドタバタ コメディ ほっこり 幸せ なれ おもしろかっ 〜♡ 別に セックスレス これだけ 仲良かっ らいい 思う なぁ (*´∀｀*). キャメロン ディアス 永遠 可愛い ˙-˙."}, {"rating": 3.2, "content": "キャメロン 相変わらず 綺麗 ✨. ちょっとした ドラマ 要素 良かっ けど 内容 展開 どうしても シンプル ちゃう."}, {"rating": 3.8, "content": "バカ映画 定番 （笑）. キャメロン とにかく 可愛 いかっ よー d(￣ ￣)."}, {"rating": 3.8, "content": "バッドティーチャー 以来 キャメロン・ディアス 作品 観 まし 日本 公開 作品 レンタル 開始 とても 良かっ."}, {"rating": 3.5, "content": "意外と 考え させ テーマ 子 成す 以外 なぜ SEX ？\". 発想 飛躍 夫婦 ドタバタ 面白かっ."}, {"rating": 1.5, "content": "アメリカン コメディ ね. ま 夫婦 二人 きり 観る いい かも. 同じ あなた 録画 たら ダメ よー 笑."}, {"rating": 3.0, "content": "ダイエット がんばっ なー ジェイソン・シーゲル. ミラ・クニス エミリー・ブラント キャメロン・ディアス. なんで お前 みたい ずんぐりむっくり ムトンボ みたい トーテムポール かわい子ちゃん SEX シーン しまう かっ. まあ イケメンデカチン 野郎 主演 映画 たら 見る 気 なれ 憧れ 夢 希望 込み こういう 映画 やっぱり 必要."}, {"rating": 3.8, "content": "キャメロンディアス かわいかっ 途中 寝 ちゃっ もっ かい みたい."}, {"rating": 1.1, "content": "調べ たら 映画 日本 公開 ね. 現代 らしい 映画 思っ. iCloud 怖い. 常に 考え てる 親 2人 笑. 息子 娘 たまっ もんじゃ なぁ アメリカ どうか はしら. どう いい けど キャメロン 顔 変わっ 気."}, {"rating": 3.2, "content": "最初 最後 品 中身 映画. キャメロンディアス とても 安っぽい 音楽 非常 安っぽい けど 嫌 後味."}, {"rating": 4.5, "content": "すごい 面白かっ これから ビデオ 撮る 時 少し 警戒 しまう かも 友達 是非 観 たい 作品."}, {"rating": 3.6, "content": "やっぱり キャメロン 出 コメディ 面白い. いくつになっても 可愛い 美人 スタイル 抜群. 美しい 尻 惹か まし … ♡. 始終 ずっと 笑わせ くれる 最高 エロコメ. 犬 バトル 面白かっ 最後 SEXテープ 面白い 笑. つい 声 出し 笑っ しまっ … 笑. 想像 通り 下品 言葉 行動 場面 多い けど キャメロン なのか いや 気持ち 済み まし ♪. 時間 経っ たら 観 たい 作品 でし ♪."}, {"rating": 3.5, "content": "久しぶり コメディ 見 けど 最後 笑え. キャメロン いくつになっても 可愛 すぎる."}, {"rating": 3.4, "content": "ケラケラ 笑っ 〜♡ 表現 きわどい けど ふざけ エッチ 感じ カップル 気軽 見 やすい 最後 笑い どころ たくさん. 何より キャメロン 全て 最高 尻 丸出し 誘っ 照れ キレ いちいち リアクション 可愛 すぎる ー 相変わらず 抜群 カラダ 90分 堪能 まし ふう … オヤジ. カップル 見 後 自分 達 どう 盛り 上がれ そう. それにしてもこの タイトル 一泊 延滞 返却 恥ずかしかっ ♡."}, {"rating": 3.3, "content": "面白かっ. 最後 最後 ハハハ って 笑っ スッキリ. キャメロン めっちゃ 可愛かっ これぞ コメディー 映画. たまに こういう 映画 間 挟み たく なるっ 欲する よ. Siri 使う 場面 とか 笑っ. 映画 使わ 細かい 言葉 表現 動き 面白く グイグイ 観 まし. 最後 SEXテープ 見返す 二人 表情 クスクス 笑え まし. たっぷり 笑っ 大 満足. いつか 出産 時 夫 立ち会い 辞め もらお w."}, {"rating": 3.8, "content": "キャメロン・ディアス 脱ぐ 聞い 速攻 借りて きた エロ 親父 わたし. ノーブラ 下着 姿 横乳 尻 丸出し サービス 満点 言葉通り 体 張っ so CUTE 調べ たら もう 43歳 とか … モンスター. セックスレス 打破 撮っ セックステープ 流出 しまい 拡散 食い止めよ 夫婦 お話 けど かなり 際どい 面白くっ 声 出して 笑っ ちゃ まし. デートムービー おすすめ 1人 観 けど ね."}, {"rating": 3.3, "content": "面白い けど なかなか ギリギリ ネタ. キャメロン 歳 可愛く セクシー 大好き."}, {"rating": 3.5, "content": "ただただ 面白かっ （笑）. キャメロン・ディアス 本当に コメディ 向い てる 思う. あれだけ 綺麗 しかも 面白いっ 反則 w. もちろん ジェイソン・シーゲル めちゃくちゃ 面白かっ. だろ 面白い しか 言っ （笑）. ポルノ サイト オーナー 真面目 セックス 語る とても 感心 ユーモア 効い よかっ."}, {"rating": 3.8, "content": "まず いくつになっても キャメロンディアス 綺麗 なぁ って. 毎日 場所 選ば セックス ライフ 楽しむ ラブラブ 2人. 妊娠 きっかけ 婚約 出産. 子供 2人 囲ま 幸せ … 思い ラブラブ アニー ジェイ セックスレス. いざ 今夜 決めて 上手く いか 萎え しまう 2人. そこで 2人 セッスクテープ 撮る 撮っ クラウド わぁ〜. 犬 追いかけ 回さ. 生意気 坊っちゃん ハワード 大金 要求 ね. 結構 ギリギリ 場面 多く 見え そう 見え って 面白かっ なぁ なんか 2人 すごく 一生懸命 見 楽しかっ 流行り そう 映画 思う. SEXTAPE 撮っ 全 体位 MVP アニー ジャンプ 一回転 末 スポッと 上手く はまる やつ ね."}, {"rating": 3.6, "content": "キャメロン ラブコメ おもしろいー. 個人的 Siri ネタ 面白 すぎ 笑."}, {"rating": 3.1, "content": "普通 笑え 犬 シーン くだらない けど おもしろい キャメロン いくつになっても 可愛 すぎる ♡."}, {"rating": 2.0, "content": "キャメロン 全裸 腰 振り まくっ あと とにかく ドタバタ てる だけ 超 極 薄 （ ？ ） ペラペラコメディ. ってか. ジェイソン・シーゲル 痩せ てる っ. 顔 別人. とにかく ショック. ショック すぎ 笑え. ビキニライン 女王 キャメロン 魅力 だけ なんとか 保っ てる 映画 たら 悲惨 事 思う 恐ろしい. . 年 こんな 事 てる. っていう. 喜び. 悲しみ. 同時に 押し寄せる 切な っ ？. （ 知ら わっ ）. 尻 オッケー やけど. 乳首 NG ね （ ふむふむ ）. スティーブ・ジョブズ 天国 苦笑い でしょ ♩."}, {"rating": 2.5, "content": "セックス 三昧 毎日 送っ アニー ジェイ ２ 人 子ども あと セックスレス しまう 夫婦 恋人時代 頃 情熱 取り戻す 試行 錯誤 セックス 動画 撮影 見事 2人 熱い 夜 過ごす なぜ 動画 クラウド 上 アップ しまい. ストーリー. なんとも バカバカしい 様々 情報 画像 映像 流出 現代 描い 社会派 ドラマ 言える 内容 かも しれ ...... 観る 前 思っ ただ 下劣 コメディ でし 笑. 題材 セックス 薬物 出 くる わ 動物虐待 わ 日本 全国 公開 たら 色々 バッシング 受け かも しれ なぁ. 設定 自体 面白い けれど 展開 ドラマ 面白く 夫婦 再生 流出 せよ 犯人 行動 イマイチ 腑に落ちない. 実際 動画 観 数 人 あまり ハネ なぁ もっと 大々的 動画 流出 しまっ 展開 観 み たかっ. . いくつになっても キャメロン・ディアス 綺麗 でし."}, {"rating": 4.5, "content": "想像 以上 ハイ. イケイケ すぎ 笑い 止まら. 犬 ランニング マシン ぼん. とこ 衝撃. やり たい よ."}, {"rating": 3.4, "content": "キャメロンディアス 最高 ☆. 可愛く セクシー … 最高 コメディ 似合う 楽しい. もちろん 下ネタ 全開. ドタバタ ラブコメディ 好き たまらない 展開 … ♪. こんな 展開 あらえ ー って 若干 バカ けど ご時世 ありえ よ ね … ε-(´∀｀; コワイコワイ."}, {"rating": 3.0, "content": "シゲル 痩せ ？. ウスノロ ボンクラ 感 男 色気 放ち まくる 感 無く J シーゲル 良さ あまり 出て 気. 犬 追っ かけっこ やたら 長かっ. 糞 ガキ 咎め 無かっ. 見 フラストレーション 溜まる まし. 設定 キャスト 思う. もっと 面白く そう のに なんか 残念 印象 でし."}, {"rating": 2.8, "content": "wave c3 紹介 気 観 み. 笑い 家族愛 コメディ (^ ^) 笑."}, {"rating": 2.9, "content": "ツタヤ 5本 まとめ 借りる 時 大本命 入れ 大まじめ やつ 入れ シリアス 系 入れ てる どうしても 重たく 1本 必ず こういう くっ だら 軽 め 映画 入れ ちゃう よ ね 笑 つまらない わかっ てる けど 流し 見 平気 そう やつ っていう 笑. 結果 キャメロン 全裸 後ろ姿 素晴らしかっ って 話 爆. iPad クラウド せい のに Siri 話しかけ ところどころ ブラックジョーク よかっ 笑."}, {"rating": 4.8, "content": "わろ ww. 久しぶり コメディ 映画 コメディ 映画 ほぼほぼ み けど ハングオーバー 外し 以来 恐怖症. 笑い まし ね w. 子供 不法侵入 みせ たげる わ オール 卒業式 出さ わ ひどい けど わろ たな w 父 最高. キャメロン いわゆる 魅力 的 女性 コカイン くだり すげ 演じ きっ とり. テープ 内容 テープ をめぐって コメディ 結局. 笑わし もらっ. 改めて IT 制する 自己 身 安全 つながる よく わかり まし 笑."}, {"rating": 2.5, "content": "出会っ 頃 言動 一つ一つ. お互い 激しく 求め 合っ. 欲求 場所 選ば. 風呂 公園 車内 図書館. 二人 はやり やり まくっ. 夫 ジェイ レッツ ペニス. 構わ 勃起 達人. 風 吹い だけ. 食事 時. 映画 観 だけ. 眠く 目覚め. 夫 ジェイ いつだって 勃起. 妻 死角 近づく だけ 反応. 二人 間 子供 誕生. 徐々に セックスレス. 妻 アニー 多目的ホール. 若い 頃 汗 だけ 励む. 過去. ブログ 書き 綴り. 昔 思い出し. 頃 性 生活 充実. 今 忙しい 毎日 追わ. 夫 ジェイ 仕事 ｉＰａｄ 使う. 新しい ｉＰａｄ 手 入れる. 古い 友人 知人 無償 あげる. 郵便配達員. だが こそ 最大 過ち でし. 妻 アニー 書く ブログ 大 好評. 子育て ママ 人気. 企業 買い たい 話し. 妻 ほぼ 契約 こぎつける. ジェイ 長い夜 祝う 事. セックスレス 二人 上手く いか. そこで アニー ジェイ 新しい ｉＰａｄ 見. セックスレス 解消 名案 思いつく. ＳＥＸ テープ 撮影 二人. 以前 激しく 燃え上がっ. だけど こそ 二人 追い詰める 事. 本作 キャメロン・ディアス 初 ヌード 披露. そう 今 ヌード 披露. ヌード 言える 判断 困る. 一方 ジェイソン・シーゲル 共同 脚本 参加. かなり 体 張っ 演技 犬 バトル. 動画 消そ 必死 形相 強烈. 本作 注目 たい 脇役 二人. 一人 目 友人 息子 ハワード. 演じる ハリソン ハウザー. クソ ガキ 物語 かき乱し. ジェイ アニー 追い詰め. 二人 目 ユーポルノ オーナー. 演じる ジャック・ブラック. やっぱり 出る ジャック・ブラック. 意外 メッセージ性 セリフ. インターネット データ 保存 クラウド 落とし穴. 多く ハリウッド 女優 痛い 目 事件 まし. 有名人 じゃなくて 一般人 起きる 可能性. 現実 的 物語 せい コメディ のに 笑え. ちょっと だけ 笑う 要素 全体的 笑え. なぜなら 多く 夫婦 抱える 性 生活 悩み. 解消 しよう 夫婦 努力. 全世界 拡散 ドタバタ だけ. 肝心 ＳＥＸ テープ 中身. 絶対 削除 べき 内容. そう 思える ヒドイ 内容. RE -1 17."}, {"rating": 2.3, "content": "いかにも アメリカ ドタバタ コメディ. いまだに こんな 作っ てる ね …."}, {"rating": 3.8, "content": "下ネタ 全開. ドタバタ コメディ ♪. バッドティーチャー. 大好き. ほぼ 同じ キャスト. 観れ. 嬉しかっ (^^)♪. こんな 夫婦. 自分 たい 笑. カップル 観る. オススメ かも (^^). 笑える Happy 作品. 気楽 楽しめ よ ♪."}, {"rating": 3.5, "content": "キャメロンディアス かわいい. ハッピー 気分 映画."}, {"rating": 2.7, "content": "倦怠期 迎え 夫婦 マンネリ 脱出 撮っ セックステープ 取り戻す 奔走 ドタバタ コメディー. キャメロンディアス って なぜ こんな 映画 … って 思わ けど 安っぽ かも しれ ロブロウ とか 微妙 配役 安っぽく."}, {"rating": 3.0, "content": "SEXテープ. 2015年度 アメリカ 作品 2015 -1 18. 内容 的 極めて バカげ ドタバタコメディー キャメロンディアス 主演 面白く 観 くる 不思議 相変わらず キュート ね. キャメロン・ディアス ＆ ジェイソン・シーゲル 主演 倦怠期 夫婦 自分たち 夜 営み 録画 映像 をめぐって 巻き起こす 騒動 描い コメディ 共演 スクール・オブ・ロック ジャック・ブラック バッド・ティーチャー ジェイク・カスダン 監督 新宿 シネマカリテ 特集 企画 カリコレ 2015 ／ カリテ・ファンタスティック！シネマコレクション 2015 （ 15年 5月16日 ～ 6月26日 ） 上映 作品."}, {"rating": 3.5, "content": "期間限定 シネマカリテ 上映 映画 笑い テイスト ハング オーバー っぽい 感じ 瞬発 的 笑い 面白かっ あと 主演 酢 二 人 ハイテンション スピード感 やりとり 素晴らしい だけ 見事 最後 突っ走っ キャメロン・ディアス 可愛い 面白い 反則 ひ ゃ ～！ みたい ハイテンション 顔 演技 面白い （ 今時 ） 下 出し ウインク 可愛い 台詞 そんな とろけ 顔 ちゃう ？ っていう 演技 最高 エロ オープン 過ぎ やっ 逆 色気 ゼロ 近い けど （ ＞ ＿ ＜ ） 隣人 夫 リアクション 太っ ザック・エフロン みたい 子ども ツボ でし （笑） ハイテクノロジー 振り回さ てる のに ハイテンション 居 続け アメリカ人 って 凄いっ 思い まし ･･･。 ドタバタ コメディー けど 最後 何故か 家族 守る 男 ジェイ かっこ 良さ 何となく 深い 感じ サイト オーナー 台詞 ジーンと ちゃっ アップダウン 方 上手い なぁ 楽しん 観 ちゃい まし （ ＾ ＾ ）."}, {"rating": 2.0, "content": "残念 面白く キャメロンディアス 最近 こんな 作品 ばっかり ガッカリ."}, {"rating": 3.0, "content": "キャメロンディアス 体 惜しげ 披露 てる 頑張っ. メイク てる いえ 学生時代 主演 二人 まんま 演じ さすが 無理 みえ."}, {"rating": 3.2, "content": "アップル 製品 ゴリ押し 映画 ww. キャメロン・ディアス めちゃくちゃ 綺麗."}, {"rating": 3.2, "content": "プライベート 動画 クラウド上 流出 問題 巡り 全 世界 動画 拡散 防止 オシドリ夫婦 過激 iPad 奪還 劇 !! 名 女優 キャメロン・ディアス トップレス 込み 体当 熱演 賞賛 !! 主 先入観 脅威 世間体 情報 共有 責任 性 警鐘 !! 前半 情熱 注ぎ 夜 営み 励む 夫婦 後半 SEX 動画 回収 消去 踏み切る 前半 後半 対極 情熱 注ぎ 奔走 新鮮味 取り戻す 作品 核 有る 意味 開幕 終幕 輪 閉じ 構成 的 娯楽 性 飛び 無難 楽しめ まぁ 映画 示す 事 いわゆる 順風満帆 夫婦生活 バカ映画 体裁 保ち やっ てる 事 自体 怠慢 期 迎え 愛 取り戻す 行為 そのもの 作品 テーマ 的 謳っ てる 事 自体 深層心理 暴き出す 主導権 探り 合い 思い まし つまり 動画 シェア 拡散 防ぐ キャメロン ジェイソン オシドリ夫婦 後半 生き 地獄 形相 保ち つつ 赤裸々 プライド 賭け 奔走 迫ら 前半30分 ラブラブ 円満 ぶり 惜しげ 無く 披露 役者 陣 年齢 故に ヘド 吐き そう 開幕 30分 以降 突如 プライベート 動画 流出 問題 発覚 慌て ふためき 行動 移す 皮肉 混じり サスペンス 調 ぽい 雰囲気 前半30分 かったるい 老い 夫婦 デレデレ 感 対比 単純 楽しめ 全体的 名 女優 キャメロンディアス 芝居 表情 1つ 掻い摘ん 絵 保た 1本 映画 成り立っ た感 後 思い起こし 納得 いく. 概要 怠慢 期 オシドリ夫婦 夜 営み 録画 映像 巡り 巻き起こす ドタバタ コメディ 監督 バッド・ティーチャー 2012年 )』 手掛け ジェイク・カスダン 主演 妻 役 悪の法則 2013年 )』 キャメロン・ディアス 夫役 同じく キャメロン 共演 ジェイソン・シーゲル 本作 当初 2014年 8月22日 劇場 公開 予定 でし 急遽 中止 新宿 シネマカリテ 特集 企画 カリコレ 2015 内 限定 公開. 映画 面白かっ 大人 夜 営み 影 見守る 子供 視点 ズバ 抜け 名言 主導権 探り 合う 心理 的 人間 闇 深さ 効い だけ 客観 視点 家族 映画 よく 愛 取り戻す 直球 題材 故に 捻り 効き お茶を濁す スパイス 与え 客観 視点 良い 例えば 子供たち 毎日 同 じ事 夜 寝る って ウンザリ しない ？ 父親 マセ 質問 ぶつける 場面 確信 突か 無様 感じ 後 ひく 父親 痛々しい 形相 劇中 過剰 登場 iPad 製造元 Apple社 ぞ とばかり 皮肉 発言 連発 アレ もう 監督 直々 Apple社 痛恨 恨み じゃ ねぇ 思い まし けど ね クラウド = ミステリー 嘆く 場面 夫婦生活 夜 営み 3時間 アレ って リンカーン 2013年 )』 上映 時間 じゃ 韻 踏ん 会話 応酬 イチイチ 刺々しく 胸 突き刺さり 父親 Siri 心拍 停止 犬 蘇生 法 ？ 真顔 聞く 場面 完璧 ギャク 映画化 まし. プライベート 動画 クラウド上 アップ 逆手 悪事 企む 映画 1番 悪者 サラッと 登場 結果 振り返れ 災い 転じ 福 なす 構図 そのもの 未 消化 感 諦め 早 感 敵 周り 残念 箇所 むしろ 元々 そっち 方向 舵 切ら 世界中 散らばっ SEX 動画 消去 行く ロードムービー 感 醸し 方 題材 的 楽しめ かも しれ 動画 流出 原因 IPad 曲 更新 自動的 同期 アップロード すれ プレイリスト 以外 同期 .. 動画 消去 着手 夫 垢抜け 腑抜け 感 去る 事 って 結局 所 夫婦間 協調 保た 一方向 的 意見 押し合い 夫婦 単に バカップル しか 前半 見え 点 キャラ 描き 込み 脆弱 浮き彫り 抑揚 つけ 頂き たかっ そういう 意味 夫婦 温度 差 一定 ライン 脱さ 点 キャラ 面 非常 杜撰 思え ユーポルノ 便宜 性 唱え 終盤 余韻 残さ 話 方向性 縮まっ いく どう いい 感 最後 夫婦 唖然 踵 返す 表情 行動 とる 下り もう ワン プッシュ ね .. 安易 予測 転調 遂げ 過激 ぬ 穏健 感 エッチ ロマ コメ 釘 打っ 分 頂け 単純 最後 最後 シラ けた 映画 立脚点 申せ 新鮮 事 夫婦 挑戦 生温い 関係性 再び 再 構築 事 目指す 家族 映画 点 表面 的 先走る 過激 ポルノ 先入観 捨て 監視 挑む 方 楽しめる 映画 かも しれ とにかく キャメロンディアス 芝居 豪 快かつ 狂 快 圧巻 主演 本作 レンタル まさしく 1本 奇跡 的 神 舞い降り 結果的 勝因 パッケージ 商法 映画 懸念 抱い 方 快楽主義 漂わす かったるい 前半 開幕 30分 跨ぐ 徐々に 話 全体 水準 アップグレード 万人 楽しめる 娯楽 性 帯び いく 大丈夫 年末 家族団欒 .. 題材 的 厳しい ね 恋人 or 友達 同士 バカ 騒ぎ 観る 方法 本作 監視 手段 1番 お勧め !!."}, {"rating": 2.8, "content": "キャメロン 目当て 鑑賞 倦怠期 夫婦 刺激 求め 夜 営み 動画 とっ しまっ 動画 流出 しまう ドタバタ コメディ. セクシー シーン 全部 際どい ライン しか 見せ ww ってか タイトル 割 そんな エロ くない ね キャメロン 可愛い ローラースケート 姿 旦那 誘う キャメロン 良い 笑. けど あんまり 笑い ツボ 合わ ま ー 良く 悪く キャメロン 主演 コメディ."}, {"rating": 3.4, "content": "まず ストーリー どうこう. 先 言わ ください. キャメロンディアス 歳 ねん. 可愛い すぎ. 綺麗 けど チャーミング. セクシー 時 チャーミング. 無敵 .... 思い まし. ストーリー Ｂ 級 感 溢れる. ドタバタ ラブコメディ. 便利 世の中 怖い ね （笑）. 見 たく モノ 厳重. 保管 しよう ....（ 笑 ）. なんせ 2人 ラブラブ っぷり. めっちゃ 可愛かっ. 映画 笑い 観 カップル. いい おもい."}, {"rating": 3.0, "content": "台湾 地上波 鑑賞. （ 英語 音声 中国語 字幕 ）. セックステープ. 題名 どんな 如何わしい 映画 だろ 思っ けど ベッドシーン ほぼ なし. おバカ けど どこか 心温まる （ ？ ） ラブコメ でし."}, {"rating": 2.7, "content": "普通 コメディ 映画 面白かっ 笑. ばか けど 仲 いい カップル よ ねー. 最後 なぁ."}, {"rating": 3.4, "content": "キャメロンディアス ジェイソンシーゲル 主演 って わかる めっちゃ 普通 コメディ !!　 下品 家族 コメディ って 感じ 面白かっ 終わり かた 良く 後味 いい 感じ ヽ(^○^)ノ エンディング 曲 すごく いいね!."}, {"rating": 2.0, "content": "割と 普通 映画. 映画 見る 前 ぜひ バッド・ティーチャー 先 見 欲しい. 続編 けれど 続編 ？ 思っ しまい 笑."}, {"rating": 3.5, "content": "結婚 って やっぱ こう ゆう って 思う けど だけど 女 とか 男 とか 性 とか 超え 身近 って 素敵だな 思う まだ 腹 くく けど それでも パートナー 居る って 素敵 キャメロンディアス 好き 過ぎる ww."}, {"rating": 3.3, "content": "キャメロンディアス イイ ね. コメディ って 感じ ドタバタ ハラハラ ちゃう けど. おもしろかっ."}, {"rating": 3.5, "content": "キャメロンディアス 永久 存在 くれ そう 気 映画 アイディア 面白い."}, {"rating": 3.8, "content": "こういう 映画 ガールフレンド 見 たい よ ね. ポルノ コメディ 映画. セックス 家族 本質 迫っ 作品."}, {"rating": 3.2, "content": "趣味 セックス 言っ 過言 男女 夫婦 子供 出来 セックス 疎か しまう 思いつい セックステープ. 動画 入れ iPad 知人 達 配っ しまい 夜な夜な ドタバタ 回収 いく. 笑い ツボ こそ 合わ けど ただ クソコメディ 何気に 世 夫婦 メッセージ 込め むしろ 夫婦 だけ 全 人類 ！( 適当. 本来 自分 取り戻そ って いい よ ね ？( 適当. キャメロン・ディアス 今 観 中 一番 好き かも しれ ビッチ っぽい けど 一途 郵便 配達 反応 ポコポコ 叩く 可愛い. 旦那 役 ジェイソン・シーゲル って 寝取られ男 ラブ バカンス FULL ちんちん 出し 奴 よ ね ？ 二人 乳首 やら チン 何故か 勿体ぶっ 全く 見せ マイナス ポイント すぎる. 映画 尻 多 すぎ. 子供 セックステープ 見 死守 のに 不法侵入 子供 一緒 ファンキー. ちょっと 以上 感想 難しい 出 こ. アリスのままで すぐ あと ハシゴ ちょっと 後悔 …."}, {"rating": 3.8, "content": "※ 性 寛容 人 だけ 見 ください ※. セックス 好き 夫婦 新鮮 求めて 本 載っ てる 体位 すべて 試し 3時間 わたる セックステープ ipad 撮っ たら まかり間違っ クラウド 共有 しまい 親 子ども 友人 会社 上司 動画 渡っ しまう 夫婦 動画 回収 きれる ？ 内容. 1度 日本 公開 中止 映画 そんなに エロい 訳 けど たしかに R1 8 かも しれ 笑. キャメロン・ディアス 身体 はっ な～ 個人 的 感想. かなり 面白かっ 自分 ハマっ 思う ツッコミどころ 笑い どころ 満載 テンポ よかっ. 性 笑い アメリカ ならでは 映画."}, {"rating": 3.7, "content": "おい. コレ 公開 中止 じゃ ？ やっ よ 危うく スルーする とこ じゃん. 今月 超 忙しく 6月 初 劇場 鑑賞 映画 っていう どう 思う けど とにかく 気付い 良かっ わ w. 昨今 社会問題 リベンジポルノ とか 取り上げ 中 軽い 気持ち 撮っ 自分 達 SEXテープ 流出 しまっ たら 動画 流出 防ぐ べく 奔走 夫婦 描い ドタバタ コメディ. キャメロン • ディアス 未だに 裸一貫 頑張る 姿 頭 下がる 冒頭 登場 キャメロン 顔 なんだか おかしく ？ いじっ ？ とか 思っ たら 過去 シーン 特殊メイク CG なんか ちゃんと 元 キャメロン 戻っ 安心. 友人 夫婦 おいしい ナイス キャラ 楽しかっ コメディ 映画 定石 豪邸 コント 爆笑 ポイント 豪邸 主 お久しぶり ロブ • ロウ 爆音 スレイヤー 聴き コカイン キメる 姿 個人的 ツボ."}, {"rating": 3.4, "content": "刺激 求め 夜 営み iPad 録画 たら クラウド 共有 ちゃっ さあ 大変. 下ネタ 全開 超 くだらない けど まあ まあ 面白かっ. 去年 日本 公開 直前 キャンセル 作品 確か 天下 ソニーピクチャーズ 名 大々的 リリース 映画 かも σ^_^;. 本当は 週末 家で ビール 飲み ダラダラ 観 たい 映画. 後ろ姿 脱ぎ まくり キャメロン・ディアス ご苦労様 けど 一番 可笑しい ロブ・ロウ だろ. 経歴 考え たら 超 自虐 キャラ w. 意外 人 終盤 ノンクレジット 出演 てる. ソニー 作品 のに Apple フィーチャー タイアップ ？ 嫌がらせ ？ どっち とれる ぞ w. ちなみに タイトル SEXテープ けど 一 度 テープ 出 こ."}, {"rating": 3.5, "content": "SEX 大好き 夫婦 立派 葛藤 ドラマ 作れる. 映画 可能性 感心. ばらまか SEXテープ ひたすら 探す 馬鹿馬鹿しい 話 けど 大 女優 出 くる ハリウッド 俳優 素晴らしい."}, {"rating": 4.7, "content": "思っ 通り めっちゃ 好き やつ 笑 ← 男 言う 引か そう w. キャメロン cute 過ぎ ♡. めっちゃ 笑っ わ. 脚本 最高. クラウド 恐ろしい (^^;;. 女 1人 行っ たら おじさん ばっかり w."}, {"rating": 3.3, "content": "見事 コメディ. クラウド 恐 わかり ね 笑. SEX ギャグ コメディ 外国 強み 改めて 感じ まし. 犬 戦闘シーン マジ 笑え. 言っ キャメロン・ディアス 若い セクシー. まだまだ 全然 イケ る. 新宿 しか 上映 ませ 面白かっ 誘っ いただい 感謝."}, {"rating": 3.2, "content": "ドイツ 行き 飛行機 見 字幕 会話 英語オンリー 100％ 内容 わから キャメロンディアス 可愛い 間違い."}, {"rating": 4.0, "content": "ちゃんと かわいい キャメロン・ディアス 見 笑え 満足 見 コメディ 映画 でし."}, {"rating": 3.0, "content": "I love Cameron Diaz Her movies make me happy The reaction of Canadians is completely different with Japanese so I really enjoyed it .日本 上映 中止 こっち 観れ 良かっ 過激 すぎ 翻訳 なそ 2014年 8月21日 ·."}, {"rating": 2.3, "content": "キャメロン 好きな人 たら 観 いい 思う. バカバカしい けど 笑える キャメロン 表情 やっぱり 素敵."}, {"rating": 3.7, "content": "おもしろかっ 笑. 内容 アホ 好き 笑 キャメロンディアス 可愛 すぎ アゲイン ラブコメ 女王."}, {"rating": 3.8, "content": "かなり 下ネタ 誰 ／ 見る 凄く 選び そう ものすごく 面白かっ キャメロン・ディアス 歳 可愛い なあ 身近 ネット 恐怖 点 ディス／コネクト 通ずる 部分 全く 別 すぎる 作品 もう 本当に 軽い 気持ち サクっと み 笑え."}, {"rating": 3.5, "content": "終始 爆笑 でし ハワイ 見 お客さん 少なかっ 内容 的 いい 意味 くだらなかっ 個人的 iPad 取り返す 家 行っ 時 Jason Segel 犬 追いかけ る シーン 面白かっ 最後 終わり 方 期待 少し 残念 けど こういう くだらない 映画 とても 好き そういう 方 ぜひ sextape."}, {"rating": 3.0, "content": "14 08 14. 結婚後 子供達 世話 セックスレス しまっ 夫婦 マンネリ 脱却 所謂 四十八手 動画 撮る. 動画 消し 忘れ しまっ iCloud 動画 広まっ しまい どうにか 動画 消そ 躍起 ストーリー. いたたまれない って 感じ 汗 下手 たら 自分 黒歴史 こう やっ 広まっ しまう 可能性 … 不安. 思っ パニック 要素 少なかっ もっと ヤバい 思っ ちょっと マイナス かも."}, {"rating": 1.0, "content": "キャメロン・ディアス 演技力 経緯 評し 一点. ハワード 屑 過ぎ 腹 立つ. アメリカ ブラックジョーク とか ブラックユーモア かも しれ けど. 大人 舐め 腐っ ガキ って サイテー. 映画 中 ムカムカ くる. クラウド セックステープ 抜い データ 更新 ちゃえ よかっ じゃ ？ 思っ けど 違う ？."}, {"rating": 4.0, "content": "良かっ. おもしろかっ. ばか. 笑い. 犬 とこ ヤバイ. エロ くない. 考え させ. 綺麗 人 思っ たら キャメロン."}, {"rating": 3.0, "content": "昔 情熱 取り戻そ セックス ビデオ 撮っ 夫婦。. 動画 手違い 周り 譲っ お古 iPod 共有 しまっ 大パニック. iPod 動画 消す 駆け 巡る ドタバタ ラブコメ. 2人 好き 気軽 見れる くだらない 映画 けど 自分 たら 死に たい ー って."}, {"rating": 3.3, "content": "アラフォー キュート キャメロン・ディアス こう いっ ちょっと エッチ ラブコメ 一番 得意分野 ね ジェイソン・シーゲル 含め 夫婦 ヌードシーン バンバン 出 くる けど 見え そう 見え 絶妙 カメラワーク 笑っ ちゃう."}, {"rating": 4.2, "content": "やっぱり こういう 映画 って 必要 ね 笑. 笑える 最後 やっぱり 少し いい 展開 本当に 最後 笑える 笑. サクッと 観 映画 好き なぁ."}, {"rating": 3.2, "content": "暗い 映画 見 続け 口直し … バカ映画 いい よ 結局 こういう 楽しく 好き よ …."}, {"rating": 3.9, "content": "画像 B級 感 すごい （笑） キャメロンディアス 美しい〜 こんな 40代 たい. 内容 説明 文 通り （笑） カップル バッドティーチャー ふたり よ ね 好きだから なんか 嬉しい （笑）. ハンク 家で ディズニー ネタ ニヤニヤ しまっ ライオンキング 白雪姫 ピーターパン 絵 犬 名前 アリエル しかも 躾 言葉 ハクナマタタ って （笑） ディズニー 好き 嬉しかっ ╰(*´︶`*)╯. 絶対 楽し 友人 夫婦 面白かっ よく 知り合い AV もどき 興奮 … （笑）. エロ 動画サイト 管理人 意外と マトモ 人 感動 肌 重ね合う 意味 わから なっちまった 奴ら こういう よ って セリフ 印象的 なぁ. サイト 本拠地 行く かよ （笑） って 思う けど 実際 自分 恋人 顔出し AV インターネット 流出 って 考え たら くらい ちゃう かも … （笑）. アニー ジェイ アニー ブログ おかげ 助かっ わけ けど 文句 つける アニー ブログ シーン もう ちょっと 良かっ ？ 結局 どう だろ ？ ？. 終盤 アクロバティックセックス 凄かっ 笑っ 一 回転 やつ あんな ほんとに … ？ しかも 成功 てる わたし 1回 だけ いい 全編 見 み たい."}, {"rating": 2.8, "content": "本当に 流出 よかっ 人ごと じゃ ね 気 つけよ."}, {"rating": 3.3, "content": "くだらない けど 面白かっ 少し メッセージ性. キャメロンディアス キレイ. クラウド 気 つけよ."}, {"rating": 3.0, "content": "自分たち ポルノ 流出 そう 取り戻す 作品 くだらない 内容 けど 面白い."}, {"rating": 4.3, "content": "夜中 1人 見 わりと 笑っ （笑） 面白かっ クラウド って あたし よく システム わかっ けど セックス 仕方 ある意味 すごす ぎて 意味 わから けど 宙返り 合体 かなり キケン （笑） 絶対 痛い あん だけ 頑張っ 取り返し けど 内容 しょう なさ すぎ 笑える （笑） っていう オチ 超 ネタバレ. あんな 愛 家族って いい 思い まし 良かっ 点. コメディ のに 不法 侵入 ガチ め やばいっ 時 ヒヤっと けど スクールオブロック 人 名前 わからん 出て 意味深 言っ 良かっ. 72 ヶ月 って 歳 ？ （笑）. 5歳. キャメロンディアス いつ たっ 若い 細い キュート. 旦那 役 人 一番 災難 （笑）. 上 落ち USB めちゃくちゃ あたり 爆笑. あと 隠し事 人 って いい よ ね （笑）."}, {"rating": 3.1, "content": "キャメロン・ディアス プリチィ 映画. 歳 ほん 魅力的. 実 世界 元カレ 影響 ムキムキ ボディ てる 思っ けど そんな 安心 まし (？). やっぱ デブガキキャラ ぜ ぇ."}, {"rating": 3.0, "content": "借りる のに 勇気 タイトル たま おバカ 作品 挑戦. 大笑い 出来る 思っ たら そう けど クスッと 笑える 所. CEO 宅 絵画 とか しつこい 位 映さ 思わず じっくり 見 しまっ 趣味 悪く 笑える. 旦那さん vs 犬 ベタ 安心 見. ipad cloud siri 現在. 使い 間違えれ 大変 事 わかり やすい 設定. 結婚 十 数 年 レス ビデオ 撮っ しまう 何故 ？ って くだり 等 コメディ 控えめ 終始 結局 二 人 ラブラブ よ ね 内容. キャメロン 笑顔 今 作品 可愛 いかっ 結婚 って 悪く そう ちょっと 思わさ."}, {"rating": 3.0, "content": "すごく 笑え 楽しい 映画. ジェイ 犬 悪戦苦闘 てる 所 面白かっ."}, {"rating": 3.5, "content": "ザック・ガリフィアナキス 思っ たら ジャック・ブラック."}, {"rating": 2.2, "content": "ラブ コメディ. ドタバタ ラブコメ. キャメロン・ディアス 笑. 一応 ネット 危険性 描い けど. 決して 他人事 ませ. 気 つけ ましょ."}, {"rating": 5.0, "content": "キャメロンディアス とにかく かわいい. ハワード 役 子供 こ 憎たらしく すごい. 時間 短い 考え 済む 映画. 他人 セックス おもしろい."}, {"rating": 3.2, "content": "全体 通し 非常 くだらない 映画 中身 ゼロ けど 発表会 ２ 階 ダイブ めっちゃ 笑え."}, {"rating": 2.3, "content": "なんか 疲れ ラブコメディ コメディ 途中 回りくどい シーン 多く さくっと 進め よ って 思っ しまっ なあ."}, {"rating": 2.2, "content": "ハッピーエンド 的 終わっ けど 羨ましい だいぶ 痛い 夫婦. 夫婦 こんなに 恥ずかしい 事 出来る くらい 仲 イイ ほんの ちょっと 羨ましかっ."}, {"rating": 4.2, "content": "ザ・アメリカ ラブコメ 軽 笑える 下ネタ 夫婦 関係 描か 途端 センス 爆発 アメリカ映画 期待 そのまま。 ありがたい."}, {"rating": 3.5, "content": "一見 敬遠 そう タイトル タイトル 他 考え じゃ 思っ しまう ストーリー 中身 面白い 勿体ない. 確か ストーリー 中 起点. 子供 夫婦 同感 内容. キャメロン・ディアス コメディ 感 しっかり あわせ 持っ 面白い 映画 でし."}, {"rating": 2.9, "content": "笑える 何気に 心 温まる 良い 映画 わ （笑）. キャメロン 可愛 すぎ よ 実は slayer 聴き コカイン 決める ディズニー 好き CEO キャラ 好き （笑） あと ジャックブラック 良い キャラ."}, {"rating": 3.3, "content": "体 相性 バッチリ バカップル 子供 結婚 年 とっ 変わら 愛し 続ける 誓い 合っ 子供 二人 いれ ふたり きり 時間 なんて そうそう 持てる はず たま 子供 母 預け 燃え上がろ 思っ のに なんだか うまく いか 色々 試し 結果 勢い セックステープ 録 って み たら 上手 くいき （ ？ ） 久々 大人 夜 満喫 夫婦。 … 後日 流出 しまい …. 冒頭 過去 シーン 特殊メイク ？ 肌 感 不自然 すぎ ちょっと 怖い ｗ もっと 下ネタ 笑わせ くる なー 思っ けど 下ネタ 面白かっ 序盤 だけ なぁ 一番 面白かっ 犬 追い かけっこ ｗｗｗSiri そう けど Ipad とか アプリ とか クラウド とか 携帯 PC ネタ 面白かっ Nobody understands the c loud It s a fucking mystery !\" ｗ. 良く 悪く 想像 通りな ドタバタ 馬鹿 コメディ 脇 固める コメディ 俳優 豪華 楽しい ジェイソン・シーゲル 痩せ なぁ キャメロン・ディアス 笑顔 相変わらず 満点 先日 み Friends with kids 盛ん カップル 結婚 子供 冷め っぷり ヤバ かっ けど こっち 仲良い まま よかっ … ｗ."}, {"rating": 3.6, "content": "いやー キャメロン・ディアス セクシー すぎ おまけ キレイ カワイイ 久しぶり キャメロン ラブコメ 見 まし. 下ネタ けど むしろ ブラック ボケ シーン 方 インパクト 強い かも. なにげに 犬 虐待 コカイン ハイ キャメロン 家族 不法侵入. 一番 ヒット シーゲル vs 犬 ランニング マシン スピード 一番 ハイ 犬 来 ビュン って とこ 笑っ わ！ 一瞬 犬 フェードアウト おかしかっ ビュン って. 予備 知識 なし 見 たら ジャックブラック 出 まし そしたら エロ 用語 言っ てる だけ 笑 汚い 英語 しか 喋っ ませ でし 笑. 最後 ２ 人 自分 鑑賞 じゃ ダイビング ジャンプ みたい おかしかっ 痛っ まし. ハンク ライオンキング とか ピーターパン とか 自分 かお ？( 笑 最初 だけ いい のに 突っ込み のに 無駄 魅せ すぎ 笑 ゼペット じいさん ヒット. シーゲル 面白く キャメロン セクシー かわいい あと ジャックブラック くっ だら ないこ ベラベラ いって 終わり 結構 ドタバタ うるさい 良い 意味 考え 楽しめ まし ♪."}]}