{"rating": 2.7, "description": "勢津 ユリ （ 三津谷葉子 ） 夫 千紘 （ 斎藤工 ） 臨月 迎え 千紘 妹 九美 （ 杉野希妃 ） 出産 立ち会う バリ 訪れ. 異国 出産 九美 にとって 兄 バリ 来 くれ 嬉しく 看護師 ユリ 存在 心強かっ 一方 心臓 重い 病 抱える 千紘 にとって 旅 危険 伴う. 九美 夫 ルーク 含め ４ 人 バリ 観光 満喫 立ち寄っ カフェ 何気ない 会話 中 発せ 千紘 日本 帰り たく 一言 きっかけ ユリ 千紘 口論 始まり 看護師 ユリ に対し 千紘 吐い 人 死 慣れ お前 嫌 決定的 一言 ユリ 場 去っ しまう. バリ 広大 ライス フィールド さまよう ユリ 歩き疲れ 座り込む 先 カフェ 日本人男性 木村 ユリ 傍 車 停め 気分転換 クタ 行こ 声 掛ける 誘い 応じ クタ ナイトクラブ ユリ 大音量 鳴り響く 音楽 周り 雰囲気 圧倒 気後れ 次第に 開放 感 感じ 始め 表情 明る 戻っ くる そんな ユリ 地元 ビーチ ジゴロ・ワヤン 熱い 視線 送る 危う 感じ ユリ ワヤン 避ける すると クラブ 通路 木村 地元 青年 イキ 激しく 絡み合っ 思いがけない 光景 前 魅入る ユリ ユリ 背後 ワヤン 強引 体 奪お 必死 抵抗 逃げる 出来 ユリ 心 怯え 突き 動く 欲 動 感覚 はっきり 残っ. 翌日 ユリ 千紘 わだかまり 未だ 感じ ワヤン 再び 出会う.", "spoiler_reviews": [{"rating": 1.5, "content": "よく わからん おもんない. バリ島 好きな人 いい けど エロ 目当て 観 方 いい."}, {"rating": 3.4, "content": "R1 8 じゃ って 感じる. 死に ゆく 夫 産まれる 甥 迫る 死 くる 不安 性 愛 ありのまま 斎藤工 三津谷葉子 生々し 人間らし はまり役."}, {"rating": 2.8, "content": "全く もっ 意味不明 映画 斎藤工 出 てれ 良い バリ 文化 精神 性 とか 説明 不足 女優 綺麗 だけ とても オススメ 出来 数少ない 作品 残念 …."}, {"rating": 2.0, "content": "バリ島 好き 見 けど. バリ ケチャ ジゴロ 食わ 人妻 斎藤工 濡れ場 シーン って 印象 しか 残ら 😂."}, {"rating": 3.3, "content": "杉野希妃 監督 大物俳優 キャスティング ばんばん 商業 映画 撮っ ほしい. 三津谷葉子 マイルド お茶の間 届け 程度 人間臭 におわせ くれ."}, {"rating": 2.0, "content": "バリ 島 斎藤工 って 事 見. 産まれる 命 消え ゆく 命 って 感じ. こんな 事 言い たい だろ なぁ って. 何となく 分かっ けど. 絡み シーン 長く. 視聴者 見 たい でしょ ？ っと 言わ ばかり 感じ ちょっと なぁ 思っ しまっ …. ひねくれ てる ？ ？. ケチャダンス 意味 調べ 見 けど そう. バリ 行き たかっ だけ ？. 斎藤工 エロい 見 たかっ だけ ？."}, {"rating": 2.5, "content": "バリ島 情景 存分 活かし 撮影 てる. 死期 近づい 人 パートナー 不安定 心 動き 中心 描い. 三津谷葉子 纏う 雰囲気 惹か. 人 出演 てる 映画 もっと 観 みたい かも. まあ 得る 少ない."}, {"rating": 2.5, "content": "バリ 良かっ 笑 バリ 紹介 V ？？( 笑. 映画 自体 溶け 込め やすい 演技 仕方 良かっ けど 内容 伝え たい よく わから イマイチ 最後 ちょっと がっかり. 杉野希妃 映画 諸 事情 見 見 たかっ 見 一度 見れ ういい って 感じ."}, {"rating": 2.0, "content": "バリ 雰囲気 美しい バリ 観光 PR 映画 通用. もちろん 日本人 住み 観光 来る 程度 場所 綺麗 建物 メンテナンス 行き届い 他 景色 美しい 空 緑 海 ぐらい しか 映さ. ただ 治安 悪い場所 登場 本人 軽率 行動 要因. 夏 観 さらり 布地 服 風 吹か 彼ら 様子 とても 涼しげ. 観る 蒸し暑い 日 お薦め. もちろん バリ 旅行 前."}, {"rating": 2.5, "content": "ユリ 夫 チヒロ チヒロ 妹 九美 出産 間近 控え 受け インドネシア バリ島 やって来る. チヒロ 心臓 重い 病 抱え 心配 看護師 ユリ 怒り ぶつけ しまう. 場 後 ユリ 声 掛け 日本人 木村 行っ ナイトクラブ ジゴロ ワヤン 出会い ワンナイト 過ごす. 死 向かっ いく 恐怖 看護師 妻 ぶつけ 八つ当たり 怒っ 妻 クラブ 知り合っ 男 ワンナイト 過ごす やっぱり チヒロ 大事 愛し 再 認識. 家 帰る 妹 出産 ひと 段落 つい チヒロ ベッド 休ん 襲お. 気付い チヒロ ユリ 求め 愛し合う. だが 心臓 病気 抱え チヒロ にとって 性行為 命取り 発作 起きる 無事 死 恐怖 改めて 思い知らさ. ラスト 海 入る チヒロ だんだん 遠ざかっ いっ. むだ 民族音楽 多く こんなに 必要 だろ くらい 音楽シーン たぶん 必要. セックス 演技 すぎ 魅力 ゼロ. 結局 言い たい ？."}, {"rating": 2.0, "content": "動画. 最初 スマホ 壊れ 焦っ w 民族舞踊 音 w. 台詞 殆ど アドリブ ？ 自然 重視 だろ けど 雑音 台詞 …. 結局 夫 死ぬ ？."}, {"rating": 2.2, "content": "評価 分かれる みたい ねー. 個人的 なんじゃこりゃー バリ ロケ いい 思う けど."}, {"rating": 3.5, "content": "自然 まま … 思う まま …. 記録映画 自然 芝居. 吸い込ま 映画. 地味 展開 続く 映画. 最初 食卓 シーン 自然 感じ. 見所 多い 作品 思う."}, {"rating": 2.0, "content": "バリ 話. ストーリー よく 分から 最後 意味 分から."}, {"rating": 4.3, "content": "バリ （ インドネシア ） 舞台 物凄く 丁寧 撮ら 芸術性 高い 映画. 製作 者 にも 名 連ね 監督 杉野希妃 監督. 風景 美しい インドネシア 独特 祭り （ 踊り ） 新鮮 踊り 時 音楽 なかなか 聴け 印象 何より 人間 同士 営み 描き方 素晴らしい. セリフ なかなか 良い. バリ やって来 夫 （ 斎藤工 ） 妻 （ 三津谷葉子 ） 言う おまえ 死 慣れ てる 感じ イヤ よ セリフ 印象的. 妻 （ 三津谷葉子 ） （ 夫 居 言っ ） 居 って だろ ？ 呟け 現地 男 居 自然 よ 人間 真理 突い 言葉 思っ. 素晴らしい 映画."}, {"rating": 2.9, "content": "そう ねぇ. どう ねぇ. 面白く 良く. 体当たり 度 良い けど なぁ. 感じ."}, {"rating": 2.5, "content": "僕 もうすぐ 死ぬ … だから 全て どう … 誰 指図 たく … 的 やさぐれ かまっ 厨 二 ぼっ ちゃんと. そんなに 冷たく たら 他 男 ヤ る ビッチ 女. いや エロい けど さー エロい はいい けど さー …. 気持ち わるい わ. 赤ちゃん 髪の毛 生え すぎ てる せい 時 流れ てる か金 かけ キャスト 選考 甘い ムダ 思考 生まれる. いや エロい けど さー."}, {"rating": 2.0, "content": "バリ舞踊 ケチャ 良かっ バリ 言え ジゴロ イエローキャブ ジゴロ セックス ？ 遊び 本能 本能 まま セックス 生 出産 と死 隣り合わせ 主役 斎藤工 作品 あまり 見 けど 表情 演技 淡々 魅力 よく 分から 死 向かう 自分 受容 ひねくれ 台詞 けど ‥ 言い たい ラスト 海 シーン よめ."}, {"rating": 1.5, "content": "斎藤工 アナザースカイ in バリ. そう 感じ しまう ほ バリ 雰囲気 斎藤工 ラフ 雰囲気 マッチ 前半 どちら ゆっくり 静か 流れ いく 苦手 タイプ 途中 いや 始まっ すぐ 飽き しまい まし …. バリ 民謡 踊り みたい 歌 なくし たら 15分 位 時間短縮 よね ww. ラスト 言い たい バリ 民族 歌 海 はえ (( ； ﾟ Д ﾟ )))？ 斎藤工 自然に かえっ って ？."}, {"rating": 2.5, "content": "バリ島 綺麗 風景 三津谷葉子 絡み シーン 印象 残っ. ただ 女性目線 事 重視 撮ら 作品 為 全般的 しっくり こ."}, {"rating": 2.0, "content": "セックス 生 感じ いって かんじ ？ 主人公 甘ったれ ちゃ んで 好き なれ."}, {"rating": 2.1, "content": "いつ 死ん おかしく 設定. 生 満ち 溢れ 主人公 （ 斎藤工 ） 初っぱな 感情移入. 手 死に そう 人 くる 話 だいたい 元気 すぎ うんざり. 死に そう 人 ビッチ ジゴロ ゲイ 妊婦 なんか お話. 内容. バリ お話 けど. 無駄 バリ 住民 踊り 歌 意味不明. 無くせ あと 20分 短く はず."}, {"rating": 3.0, "content": "精神 解き放つ 場 バリ島 最高 島 思う けれども 出 くる バリ 文化 少し ばかり 浅く 表面 的 見え しまっ. 生 と死 日々 過ごし 忘れ しまう 当たり前 事 忘れ 生きる 最後 自然に 還る 示唆."}, {"rating": 2.5, "content": "夫婦愛 テーマ   女 持つ 男 以上 性 奔放 感じる 映画 後悔 驚き 悔しさ 愛さ たい 本能 流れ ゆく 女 浅まし あざと. 女 存在 セックス 存在 同義 思う."}, {"rating": 3.0, "content": "バリ 自然 文化 雑踏 街 人間 素直 欲 浮き彫り 合わさっ あまり 見 不思議 雰囲気 醸し出す 映画. 飾る わけ 人生 って 素敵 って 謳歌 わけ 人間 生き 死ん いく そんな 当たり前 改めて 気づか くれる."}, {"rating": 2.8, "content": "読書 ノート [ 5 ]. 欲 動 観. バリ 島 SEX 珈琲. オサレエロ なー って 観 たら ラスト 怖く 驚い."}, {"rating": 1.5, "content": "あまり 期待 けど. それでも う〜 感じ. 斉藤工 背中 肌荒れ. 凄く 気 （笑）."}, {"rating": 3.2, "content": "大好き バリ 斎藤工. 思っ 見 まし. 見 まし. はい 笑. 二人 味わお 思っ たら. 割り 満足. ケチャ とか ライス テラス とか 猥雑 街 とか 雰囲気 あー やっぱり バリ 行き たい なー って. 斎藤工 ゆるっ ロン T たまらない よ ね 彼氏 着せ たい とか そんな 考え. 生 と死 扱っ のに 上澄み だけ すくっ いろんな シーン 生 と死 散りばめ けど イマイチ 感情移入. 2回 見 たら もう少し 重い 病気 持っ 斎藤工 イライラ とか 奥さん 焦燥感 とか 諦め とか 覚悟 とか ？ わかる かも バリ 来 浮き彫り バリ って そ ー ゆう力 気 あ バリ 感想 なっちゃった."}, {"rating": 2.2, "content": "バリ 訪れ 夫婦 生きること 死ぬ 価値 見つめる 作品. … なんだろう けど 生きること どうと 死ぬ どう とか ほんと どう よく 濡れ場 一点 鑑賞 煩悩 まみれ 群青 ござい 笑. 濡れ場 計 2回 ござい どちら 結構 濃厚. 日本 俳優 濡れ場 って いまいち のれ 下手 かなん 外国 アメリカ 貪る やつ 愛 確かめ 合う どっち なんか 綺麗 それでいて セクシー す よ ね 日本 同じ やっ 綺麗 見え 同じ 人種 リアル 感じ 過ぎる かも しれ だがしかし 今作 濡れ場 … ごちそうさま でし. 最初 煩悩 まみれ 観 群青 オープニング バリ 祭事 シーン 始まり 風景 空気感 住む 人たち 自然 中 育ま 独特 生活 感 とても 良く 日本 アメリカ ヨーロッパ 違う 超然 雰囲気 圧倒. 完全 偏見 けど 個人的 旅行 行く 東南アジア とか あまり 候補 熱帯 湿度 感 とか 清潔 とか 病 持っ そう 虫 とか × )。 バリ島 観 仕事 何もかも 忘れ 1 ヶ月 くらい み たい 素直 思っ. あてど 散歩 ガムラン ケチャ 聴い 過ごす だけ 開放 感 そう. 開放 感 登場人物 本当は たい 浮き彫り かも しれ. 生き たい 感じる 相手 抱く 不完全 人間 どんな 時 完全 なれる 問い 誰か 繋がっ 時 じゃ ひと時 だけ 自分 なれる そういう 全能 感 浸. 超え 先 見る 作品 ？ 勝手 解釈. 結局 主人公 得る 得 後悔 かも しれ. 斎藤工 自分 どんな 要素 持っ 人 よく 分かっ 後先 短い 故 自暴自棄 気怠 よく 出せ エロい 顔 てん なぁ. しっかり おっぱい 揺らせ くださっ 三津谷葉子 知ら 人 けど 問題 セクシー でし 結局 濡れ場 話 笑. 話 淡々 正直 飽き しまう かも しれ けど 濡れ場 良かっ やっぱり 結局."}, {"rating": 2.9, "content": "映画 ストーリー 微妙. 良かっ 点 バリ 風景 雰囲気 三津谷葉子 演技. 会話 やり取り 自然 っと 自分 中 入っ まし."}, {"rating": 3.0, "content": "評価 あまり 良く けど 嫌い 欲 動 タイトル そのまま. ユリ 夫 千紘 千紘 妹 九美 出産 間近 控え 受け バリ島 やって来る 千紘 心臓 重い 病 抱え 心配 看護師 ユリ 怒り ぶつけ しまう 場 後 ユリ 声 掛け 日本人男性 行っ ナイトクラブ ジゴロ ワヤン 出会う. ワヤン 関係 持っ スイッチ 入っ しまい ベッドシーン ？ ラブシーン 長い （ 汗 途中 帰っ 旦那 隣 気まずいっ たら （ 笑笑. 2人 女優 とても 雰囲気 女性 すごく ステキ 男性 必見 ？ 女性 監督 男性 たのしめる どう. バリ 方 申し訳ない けど 冒頭 中盤 出 くる 民族 歌 チャチャチャ … … っていう とてもとても 不快 でし バリ島 夕焼け 草原 美しかっ."}, {"rating": 3.7, "content": "病 かかっ 兄 妻 オランダ人 結婚 インドネシア バリ 出産 控える 妹 話 程度 しか 大して 物語 動く わけ のに バリ 祭り 躍動 三津谷葉子 美しい 身体 撮り 抜い 杉野希妃 強 感じ 前者 後者 しつこい くらい カメラ 回し 続け あと バリ 住む 日本人 混血 青年 バリ コーヒー 淹 様子 丹念 とらえ 続く カット 三津谷葉子 視線 会話 わかり 人間 魅力的 撮ろ 人 おもっ なんか 変 （ ほめことば ） 人 女性 監督 あまりに 不毛 日本 辛抱強く 映画 取り組む 姿勢 買い たい."}, {"rating": 1.4, "content": "斎藤工 目当て 見. 無駄 エッチ シーン 長い ホント 無駄 長い. 話 流れ 止まる エロ ほしい. ー 考え 見 たら 話 わりと どう いい 感じ. 全体的 そそら 内容. ドラマ 全く 面白み. 女性 物 アダルトビデオ みたい. 詳しく けど 多分 w )。. 斎藤工 ただただ 眺める 映画."}, {"rating": 2.7, "content": "2014 11 22. 配給 太秦. バリ 風景 現地 踊り 風習 神秘的 切り取っ 死ぬ かも しれ 人間 不気味 際立っ. 生まれ 来る 赤ちゃん 死ん しまう かも しれ 旦那 生命 抱え バリ 島 三津谷葉子 欲 動 なのか ？. ちょっと 難解."}, {"rating": 3.0, "content": "生き 実感 時 って. どんな 時 … ？. もう 直ぐ この世 去る 人 一緒 … 精神的 苦しい … ＊. 去る 方 辛い 去ら 方 辛い ね …. 生 と死 … 自然 事こ …。. 生 性 … 生き 実感 感じる …. ラストシーン 近く 描写 観 辛かっ … ＊ … 夫婦 にとって … 最後 営み … 思う … ＊. バリ島 祭り ？ 民族音楽 炎 波 海 … etc … ☆ … とても 美しく 何だか 切なく …。."}, {"rating": 4.0, "content": "バリ ハマる 島. 初めて 行っ 時 出会っ イギリス人 女性 パラダイス よ ね 驚い 確か そうだ うなづい. BBC ドキュメンタリー 思う くらい スケール 大きい ケチャ ガムラン 出 くる 毎晩 どこか やっ 昼 練習. とにかく あまりに リアル 懐かしかっ. バリ 男性 みんな 積極 的 わけ できれ 結婚 考え 恋愛 たい 知っ しかも 日本人 いい らしい. わたし イエローキャブ 悪い 影響 実感 もう そんな 価値観 出来上がっ しまっ. 言え バリ 人 まず 怒ら みなさん 実直 怒る 悪 文化 からだ. それほど 違う こそ 尋ねれ ハマる. 生 と死 躍動 場所 植物 すら 生 謳歌 島. 映画 テーマ ぴったり 思っ. 本能 つまり 欲. 生きること 欲 含め 常に 人 欲 深い. 同時に 死 畏怖 嫌悪. 必ず 死ぬ 人 生きること しまう. おまけ 性 きっと 性 人 生まれ 死ぬ. 大きな 流れ 飲み込ま そう. わたし 生き 実感 わけ いか 人工 的 せわ 日本 わたし 一体 生き てる じ ぶん 確認 だろ. 1人 なかなか 確認 寂しい 命 みつけ しまっ."}, {"rating": 3.5, "content": "バリ 風景 美しく 祭事 神々しかっ ワン カット 長く じっくり 浸れ よかっ 三津谷葉子 かなり 美人 なあ."}, {"rating": 2.5, "content": "わかる わから 結局 わから. 現地 お祭り シーン やたら 不気味 怖かっ わたし だけ ？. バリ 景色 最高 綺麗 こんな 生活 いい."}, {"rating": 3.7, "content": "とある 夫婦 ドキュメンタリー 自然 日常 切り取っ 感じ 素敵 でし 生きること 死ぬ 失う 愛すること 夫婦 探し 答え 一緒 みつける わ 作品."}, {"rating": 3.8, "content": "観 終わっ しか 好き じゃ かも しれ … 思う くらい 性癖 答え くれ 映画. バリ 映像 抜群 美しい ユリ 佇ん 草むら 夕焼け 海 ずっと 見 たい 感じる シーン ちゃんと 長く 見せ くれる. BGM 入ら 自然 録 っ 音 おかげ 作品 浸. もっと 不穏 ドロドロ した 話 思っ けど 少し 葛藤 だらっと 幸せ 話 少数派 かも しれ むしろ 爽やか 感じ. 例 シーン 2回 思っ 短 かく わりと 上品 感じ 女優 美しい. 全 セリフ 自然. 観る だけ バリ 行っ 気分 くらい 土地 活かし 映画."}, {"rating": 1.2, "content": "面白く なんとも. 三津谷葉子 おっぱい 眺め よ って だけ."}, {"rating": 3.6, "content": "良く 悪く 女性 エゴ 作ら 映画 思う. だからこそ 同性 観 痛い 心地よく. 自身 役者 出演 杉野 監督 会話 演技 限り 自然 要求 斉藤工 応え. エロい だけ じゃ いい 俳優 なぁ."}, {"rating": 2.0, "content": "なんだか イマイチ. キャスト 違 かっ たら もっと 美しかっ ？."}, {"rating": 3.0, "content": "異国 地 夫婦 絆 確かめ 合い 生 考え 葛藤 てる 様子 ひしひし 伝わっ. 出 てる 俳優さん 演技 ナチュラル ドキュメンタリー 見 感覚 陥っ."}, {"rating": 2.2, "content": "良かっ 点. 斎藤工 動揺 求める シーン. 微妙 点. 観光 シーン 多い. 命 考える シーン 少な すぎ. テンポ 悪い. ケチャ sex シーン 長い."}, {"rating": 2.9, "content": "着地 点 よく わからん かっ けど 多分 挿入歌 なし 自然 音 だけ 作ら てる リアル やっ なぁ 最初 食事 シーン 会話 だらだら 続く 感じ バリ リゾート ゆったり感 強調 ね 朝 コーヒー いれ もらう シーン ただ 着地 点 わ からー."}, {"rating": 3.8, "content": "ワヤン つまり 影 ユリ 忍び寄る 構図 面白い ワヤン バリ 現地 人 欲 動 起こる 場所 東南アジア ステレオタイプ くる 偏見 感じ 影 旧 植民地 欲 動 結びつけ 製作 者 差別意識 言える 考え. 作品 全体 静 動 対比 わかり やすく 映像 表現. 人間 エロティシズム 上手く 演出 点 良い."}, {"rating": 1.1, "content": "工 ファン 喜ぶ お話. ストーリー 的 微妙 でし."}, {"rating": 3.0, "content": "元 仮面ライダー 全て さらけ出す. 斎藤工 三津谷葉子 主演. 重い 病 抱え 死 影 怯える 斎藤工. 妻 看護 師 三津谷葉子. 二人 妹 夫妻 出産 立ち会う バリ島 訪れ. そこで 生 性 欲 動 感じる お話. 三津谷葉子 並々 ぬ 女優 根性 挑ん オールヌード 話題 一 作. 中学生 頃 グラビアアイドル 活躍 まし （ 当時 かなり お世話になりました （苦笑） ） 三津谷葉子 自身 女優 志望 らしく グラビア ばかり 時期 芸能界 引退 考え そう. 映画 舞台 活躍 まし 20代 最後 あ ってか 気合 入れ 製作 映画 そう. そんな わけ 斎藤工 ベッドシーン 浮気 シーン 濡れ場 クオリティ 元アイドル 考える かなり 思い. 斎藤工 股間 しっかり 興奮 分かり （苦笑）. グラドル 頃 ムチムチボディ ウリ でし 本作 三津谷葉子 線 細い 印象. 個人的 ムチ ムチ 頃 好き でし けれど これだけ しっかり オッパイ 見せ どう 関係 やはり 好き アイドル オッパイ ぶるん ぶるん 揺らし 姿 正直 感動 しまっ 次第 （苦笑）. 線 細く かかわら 大事 部分 張り なくなっ 言え ちゃんと 大きい まま にも 手 合わせ たく まし よ. 映画 話 殆ど 三津谷葉子 オッパイ 話 しか ませ 正直 いっ 目的 ご 容赦 いただき たい. 女性 方 不快 思わ かも しれ ませ 申し訳ない. 歳 とっ 言え いちおう 男 （汗）. 少し だけ 内容 触れ おき 女性 監督 女性 観る タイプ 映画 思い まし. 視点 三津谷葉子 女性 もつ 性 にたいする 欲求 倫理観 語ら 気. 夫婦関係 生命 きわめて 人間 的. 斎藤工 呼ば 近づか ラストシーン 三津谷葉子 思っ. バリ島 ロケーション 興味 余計 冗長 感じ しまっ あまり 深く 考える 事 出来 ませ でし. ラストシーン 浜辺 黒 オレンジ 混ざり 空 美しかっ. 時間 斎藤工 ファン 三津谷葉子 ファン それなり 長 尺 濡れ場 観 損 でしょ. お話 女性 オススメ おき. NETFLIX."}, {"rating": 1.1, "content": "うむ じゃ こりゃ …. 全然 わから 感情移入 出来 ぬ まま … 奥さん 浮気 走っ 相手 なんだか 旦那 似 てる ？. 最後 シーン 更に うむ む … どう ゆう事 見せ たかっ … 見所 主演 三津谷 おっぱい 拝める くらい ね ？ 脱ぎ っぷり いい女 優 いい 思い 話 …."}, {"rating": 3.0, "content": "若き 才能 杉野希妃 期待 鑑賞 切り取ろ てる 判然 とまどう ばかり いまや 監督 プロデューサー 俳優 八面六臂 活躍 理解不能 でし 岸辺 朔子 役者 不完全 観 いや 予感."}, {"rating": 2.5, "content": "全然 面白く ちょっと エロい ？ だけ 斎藤工 色気 使い たかっ だけ."}, {"rating": 3.2, "content": "系統 とても 普通 斎藤工 目当て 観 最後 15分 シーン 焦らさ."}, {"rating": 3.8, "content": "言い回し 伝え方 くどい ？. エスニック 雰囲気 続き. 好き 感じ でし."}, {"rating": 3.4, "content": "生 と死 対比 人間 欲望 とか 本性 絡め みたい テーマ 作品. ベッドシーン 監督 役者さん 表現力 脱帽 感じ. 綺麗 景色 生々しい 人間 重い 生死 テーマ 上手 融合 思い 監督 役者 やっ 30 前半 とか 本当 怪物 感 ね."}, {"rating": 2.2, "content": "杉野希妃 作品 第 二 弾. 三津谷葉子 脱い. 売れ 脱ぐ しか. 芸能界 厳しい. 映画 内容 題名 負け 感 否め."}, {"rating": 2.9, "content": "バリ島 最高 欲 動 タイトル キャッチコピー 素晴らしい 内容. ラブシーン 満載 要は SEX 斎藤工 ファン 観る べき 言い たい わから けど ハマリ 男 当然 かも けど. 映画 山場 山場 どうこう 作品 わかっ けど まぁ 評価 高く. バリ島 万歳 バリ島 稼ぎ 頭."}, {"rating": 3.6, "content": "欲望 突き 動かさ 女 初めて 知っ 喜び. 病 ゆえ 死の恐怖 脅かさ 千紘 （ 斎藤工 ） 看護士 ゆえに 死に どこか 慣れ しまっ ユリ （ 三津谷葉子 ） 死に 緊迫感 感じ 生 緊迫感 二人 違っ 理由 思う まま 生きる 道 見失っ. そんな 彼ら 生 実感 瞬間 セックス 時 二人 感情 ズレ. ユリ にとって 生 開放 瞬間 地元 ジゴロ ワヤン セックス 場面 描か 純粋 セックス 快楽 場 かぎり 情事. 一方 千紘 にとって 生 解放 瞬間 ユリ セックス セックス 快楽 千紘 救う わけ 二つ 場面 間 千紘 妹 九美 （ 杉野希妃 ） 出産 シーン 九美 出産 立ち会っ あと 千紘 ユリ セックス 千紘 意識 セックス 快楽 命 宿す 行為 セックス 尊 死 囚われ 人間 命 直接 つながる 千紘 気づい. 千紘 ユリ 意識 ズレ はっきり 示さ ラスト 服 着 まま 海 入っ いく 千紘 一緒 入ら ユリ 誘う ユリ 砂浜 座っ まま 動か カメラ ユリ 後ろ姿 映す だけ 表情 映す. 女性 欲望 女性 喜び 肯定 杉野希妃 頭 新作 雪女 視点 作ら とても 気."}, {"rating": 2.0, "content": "愛 確かめ 合い. なのか. 愛 補い合い. なのか. 理由 人 共に 生きる. そんな 考え させ."}, {"rating": 2.5, "content": "個人的 バリ 舞台 ◎. 静か 会話 自然 リアル 余計 重く 感じる けど バリ 音楽 とか 雰囲気 とか 癒さ. 内容 気 しない 楽しむ バリ 好きな人 嬉しい 映画 かも."}, {"rating": 3.3, "content": "バリ島 異世界 文化 中 男女 姿 描か ケチャダンス 声 印象 的 でし 生々しい やや 重たい 映画 斎藤工 格好 良い ね."}, {"rating": 2.5, "content": "闘鶏 あたり 言っ てる でし なかなか 難しい なぁ 分かる 部分 分かる 理解 力不足 思う."}, {"rating": 3.7, "content": "映像 風景 三津谷葉子. どれ 綺麗 素晴らしかっ. セリフ 回し とても リアル. ラスト 男女 温度 差 リアル."}, {"rating": 2.8, "content": "病気 夫 妻 妹 出産 立ち会う バリ 訪れる 夫婦 描く ストーリー 生 と死 生 性 メッセージ 多い 斎藤工 色気 半端 全然 入っ こ 笑 どう いい 感 漂う 面倒くさい 男 のに カッコ いい 過激 ベッドシーン はあはあ (*´ Д ｀) 声 すごい 斎藤工 ファン たまらない だろ 監督 妹 役 自身 出演 杉野希妃 繊細 感じる 女性 らしい 視点 共感 部分 まし ただ 男性 こういう 映画 どう でしょ ？( 2016年 鑑賞 ＠ wowow."}, {"rating": 2.3, "content": "生々しい 台詞 噛ん だり 言い 間違え てる 生々しい 病気 情緒 不安 みたい ストーリー 好き じゃ 低め 綺麗 映画 思う."}, {"rating": 3.8, "content": "斎藤工 えろ かっこいい うつくしい. 飽きる 気 けど ぜんぜん 最後 みれ. 無駄 ダラダラ 流す 映画 違っ ちゃんと 短い 時間 収まら てる. バリ 行き たい なあ."}, {"rating": 2.5, "content": "東南アジア 雰囲気 って エロい なぁ って 思っ けど 間違い じゃ ね."}, {"rating": 4.1, "content": "命 儚. 死 恐怖. 吹っ切れ. 自暴自棄. すれ違う 夫婦. 観 痛々しい けど 美しい 風情. ウットリ しまっ. とにかく 病弱 斎藤工 美しい. 杉野希妃 監督 作品 描写 とにかく 美しい. 切ない くらい 美しい. だから 大好き."}, {"rating": 2.0, "content": "序盤 斎藤工 すげ ーネチネチ なんか 言っ. 夫婦 具体 的 説明 日本 二人 関係 とか 斎藤 病気 どういう とか がよく わから うえ 長回し ばっかり 後半 飽き. ただ 三津谷 心情 わかる 気. 立場 同じ ジゴロ ヤ って しまう よ …. 最後 シーン 意味 わからん. 映画 全体 台詞 端々 何やら 強い メッセージ こめ そう 雰囲気 けど 深く 考える 気 ぜ. 三津谷 背中 ちょ キレイ."}, {"rating": 2.7, "content": "三津谷 バリ島 美しく だけ 見る 価値 エッチ シーン 長く いっぱい 困っ …."}, {"rating": 2.8, "content": "終わり 方 良かっ 雰囲気 テーマ 話 内容 けど ねー 雰囲気 雰 囲 すぎ 展開 雰囲気 なんか 終わっ."}, {"rating": 3.0, "content": "バリ島 美し よく わかる. 人間 人 忘れ去ら 時 本当 死 迎える 言葉 少し 考え させ."}, {"rating": 3.0, "content": "話 出て 食事 シーン 手 鉛筆 芯 刺さっ てる 話 シーン なんか 自然 会話 長回し 魅力 思い 個人的 最後 方 幸福 切な 詰まっ 夫婦 添い寝 シーン 大好き でし 皆 総意 思う もう一度 だけ 言わ ください. 濡れ場 長 ？. あと バリ 島 ハイ ポテンシャル 魅力 まだまだ 活かし きれ 気 まし."}, {"rating": 3.0, "content": "濡れ場 長 ？. 生 と死 ねー. あ 終わっ. そんな 感じ."}, {"rating": 3.0, "content": "長回し 多く 退屈 けど 内容 むちゃくちゃ 興味深い 思う ラストシーン 良い."}, {"rating": 2.0, "content": "録画 初 鑑賞. タイトル 男心 そそり …. 完全 雰囲気 映画 でし (;＿q). フロイト 精神分析 忠実 作品 ね …. たら ｢ 愛 餓え ｣ なんて タイトル 方 良かっ かも _(^^;)ゞ. ラスト なんか ね … (ー_ー;). 病気 原因 セックスレス 夫婦 美人 妻 旅先 夫 内緒 現地 男 やっ しまっ ワンナイト ラヴ. 行為 焼けぼっくい 火 つい 程度 しか 感じ ませ でし. 現地 男 やっ 時 避妊 だろ ？. 万が一 ご 懐妊 夫 肌 色 人種 違い 夫 あんな 状態 時 いったい 大 問題 そう …. だけ 心配 作品 でし (・_・?)."}, {"rating": 2.8, "content": "会話 自然体 けど バリ 風景 文化 しっくり こ."}, {"rating": 2.0, "content": "三津谷葉子. ありがとう ござい. 斎藤工. 病気 のに そんなに. 頑張っ 大丈夫. 思っ しまっ."}, {"rating": 4.3, "content": "性 生 と死 狭間 示し エロティシズム 映画 なんか 評価 低い けど 作品 傑作 思う 死 いかに 受け入れる っていう テーマ 誰 にとって 重要 はず 舞台 バリ島 侵犯 空間 ユリ ワヤン 衣裳 色 対比 コーヒーカップ コーヒー 受け継が ー 思っ こうして 欲 動 飲み込み 理性 中 含み 持つ かー 所々 挟み込ま 海 ショット 気 けど ラストシーン 意味 了解 色 使い 美し 印象 残っ."}, {"rating": 1.0, "content": "最後 表現 たい 理解 出来 駄作 監督 限界 観 引退 す べき."}, {"rating": 1.5, "content": "メッセージ性 強い 会話 長回し バリ 撮影 独特 雰囲気 面白 ひとつ 繋がら 残念. 三津谷葉子 裸 濡れ場 バリ島 景色 祭り 儀式 ひとつ 美しく 撮れ マイナス."}, {"rating": 2.0, "content": "トータル 斎藤工 あんまり 好き じゃ かも. 出 てる 作品 いい 思う."}, {"rating": 2.0, "content": "バリ 観光局 提供 思い 海辺 風景 ケチャダンス 見 まし. 辺り 映像 長 すぎ 早送り 見 しまい まし."}, {"rating": 2.5, "content": "杉野希妃 作品 選び 雰囲気 好き 撮り たい 撮る 出 たい 出る そんな 感じ 三津谷葉子 か細い 演技 厚み 綺麗 身体 素敵 でし 言え 少々 面白み 欠ける."}, {"rating": 1.6, "content": "バリ 景色 良い ね ストーリー イマイチ 出演者 個人的 イマイチ."}, {"rating": 3.4, "content": "自然 太陽 とても 美しい バリ島 土地 中 描か 人間 欲 動 醜 力強く 儚く 表現 いい 作品 思う. ただ どう 見 強盗 強姦. よく 発情 って 感じ けど. 闘鶏 撮影 作品 見 2 作 目 けど もう ひとつ 方 ドキュメンタリーショートフィルム そちら 方 迫力 リアリティ 強く インパクト まし."}, {"rating": 2.5, "content": "2016 03 06. 三津谷葉子 背中 凄く 綺麗 斎藤工 背中 普通 がっかり しまっ よ."}, {"rating": 1.7, "content": "正直 伝え たかっ にか わから. ただ やっ てる だけ シーン エロい くらい. てる 人 いい のに."}, {"rating": 1.0, "content": "けっこう 前 見 けど 思い出し レビュー …. ただ ヤリ たい だけ ？. 言い たい ？ よく わから. たくみ もったいない よ."}, {"rating": 2.5, "content": "あちら 生 と死 生 渇望 性 テーマ ラストシーン こっち こい よ 死 側 暗示 儀式 シーン 冗長 退屈 カメラワーク よく わから."}, {"rating": 2.2, "content": "面白く R1 8 生 と死 映画 性 夫 理性 冷たく 突き放し 迷っ 妻 他 男 本能 性行為 不安 迷い 葛藤 模様 ラスト 10分 映像 夫婦 本当 想い 詰まっ た感 斎藤工 カッコイイ."}, {"rating": 2.8, "content": "儀式. シーン 長 すぎる. ちょっと 難しい けど. どこか 見 しまう 映画. 最後 微妙."}, {"rating": 1.0, "content": "わざわざ バリ 行っ よくも こんなに つまらない 映画 撮っ なぁ."}, {"rating": 3.6, "content": "三津谷 滲み 出る 上質 色気 とても 良かっ. ワン カット 長く とったり ケチャ 印象的 独特 匂い 出し のに ストーリー 物足りなかっ 感じ まし."}, {"rating": 3.0, "content": "死期 迫る 旦那 妻 バリ 妹 夫婦 訪ね 過ごす 性 生 と死 物語 死 前 さぐれ 旦那 喧嘩 寂し バリニーズ 一夜 過ごし 後 旦那 SEX 斉藤工 成立 思う けど 女 感情 まあ そう よ ね 思っ 穢れ 産まれ 生殖 海 帰っ 死す 迷い 欲 動 出す けど 結局 居る 場所 変わら 女 通り過ぎ く 生きる って そういう かも バリ 緩い 空気感 よい."}, {"rating": 3.2, "content": "大好き 女優 1人 杉野希妃 長編 初 監督 作品. 杉野希妃 やはり いい ね 女 表現 たら センス 才能 ピカイチ 思い まし. 傑作 映画 歓待 観 存在 知っ 女優 だけ 映画プロデューサー 監督 活躍 広げ あたり 非常 好感 もて. 映画 歓待 艶 めかし 新妻 役 一気に 大 ファン まし. 演技 観 映画 愛し 感じ. 演技 映画 愛情 伝わっ こんな 風 演技 すれ いい でしょ ？ 感じ 微塵 映画 世界観 演技 表現 仕切る そんな 丁寧 感じる. 本作 欲 動 主役 脇役 キャスト でし 監督 脇役 健在. お話 オール バリ島 ロケ 渾身 作. 死 受容 死期 せまる さぐれ 夫 （ 斎藤工 ） 支える 妻 （ 三津谷葉子 ） 愛 性 生 物語. 女性 監督 描く 対比 二つ 官能 ベッドシーン 見所 作品. 実は レビュアー 評価 あまり 高く 若干 期待値 低め 鑑賞 正直 ラスト にかけて グッと しまい まし. そこそこ 大人の女性 分から 感覚 気. つまり 女性 独特 感覚 つつ なかなか 表現 らい 感覚. 妻 夫 自分 感情 べらべら 台詞 説明 シーン 感情 動い わかり づらい まさに リアル 男女 感情 思い 近けれ 近い 言葉 づらく 事 ばかり 性 行動 表現 あたり 大人の女性 渋み 感じ まし. 男性 みる 正直 理解 がたい 部分 気 （笑）. こういう あたり 男女 すれ違い 始まる でしょ （笑）. 演技 三津谷葉子 頑張っ まし ね. 最初 どっか 見 なぁ 思い だせ ませ でし 愛の渦 ね 今回 テイスト 異なる 演技 演技 若干 迷い 気 体当 若手女優 少ない 貴重. キャミワンピ 見える 白い 肌 美しく 官能 的 でし. 夫役 斎藤工 演技 ちゃんと 見 初めて でし. こういう 演技 初めて 知り まし 個人的 もっともっと カッコ 悪さ 表現 ほしかっ た感 まし 前半 部分 もっと ダメダメ 良かっ 気 まし. こそ ラストシーン にかけて グッと. 杉野希妃 ますます 大好き まし."}, {"rating": 2.4, "content": "心臓 弱い 旦那 2人 バリ島 来 てる 最中 奥さん ゆり 行動 原理 全く 理解 出来 終始 イライラ 最初 口喧嘩 別 行動 しまっ 後 夜 クラブ 出来事 まだ 理解 出来る けど … 翌日 行動 許容 出来る 程 ボク 心 広い 旦那 無い でしょ きっと. 以下ネタバレ 含み …. 喧嘩 後 斎藤工 演じる 旦那 千紘 自分 死ぬ 時 きっと お前 しがみつい しまう だから 1人 いい って 言う シーン そんな 言わ たら たら しがみつい くれ よ 為 夫婦 だろ ボク 思う 台詞 聞い 後 現地 ジゴロ 相手 アレ ちょっと 共感 出来 立場 逆 男と女 逆 描か 同じ 最低 行動 しか 思え. 今度 旦那 千紘 シーン 繰り広げ まるで 浮気 てる オッ 罪悪感 嫁さん 妙 優しく シーン 見せ 全く 心 響か ラストシーン あれだけ 呼ば てる 駆け寄り 愛 罪悪感 なのか ？. 映画 中 悪役 描か クソ 野郎 共 大好き 主人公 目線 描か とても 嫌悪感 おぼえ しまう トレインスポッティング そう よ ね )、 どうしても 好き なれ ませ でし 超え 深い 愛 とか 言わ それなら 安易 浮気 すん よ 先 来 しまう ジゴロ 子 妊娠 たら どう つもり だろ この女 とか 余計 事 ばかり 気 まし. 最後 心臓 悪く 死に そう 顔 千紘 濡れ場 シーン 妙 パワフル ビックリ まし このまま 心臓 止まっ 死ん じゃう オチ たら どう しよ ドキドキ まし. . 2016年 09 本 目."}, {"rating": 2.9, "content": "生 性 生き物 自然. 死に ゆく 自然."}, {"rating": 3.7, "content": "不安. 信頼. 欲. 混じり 合い. 年 後 もう一度 見 たい 作品."}, {"rating": 3.4, "content": "杉野希妃 なぜ 異国 こだわる. 人間 描きだそ てる ロメール."}, {"rating": 3.0, "content": "途中 眠っ しまっ バリ島 美しい 景色 哀愁 漂う 主役 2人 顔 艶 かしい セックス 衝動 的 セックス 斎藤工 もっと 怒り狂っ 姿 見 み たかっ 映像 綺麗."}, {"rating": 3.4, "content": "生 性 映画. 死期 近い 夫 義妹 出産 立ち会う 為 バリ 訪れ 看護婦 女. 斎藤工 演じる 旦那 びっくり くらい 感傷 的 センチメンタル 女々しい だらし. 自分 死 全く 向き合え おら 寄り添お 妻 ついつい 辛く 当たっ しまう. 様 振る舞え いい 分から 女 前 バリ 住む 日本人 カメラマン 現地 住む 男 現れる. 闘鶏 見 カメラマン 安心 様 言う. 本能 まま 動く 姿 美しい 人間 出来. 女 人間 理性 返す. 人間 だって 動物 のに 理性 なんて 縛ら しか 動け 人間 どこか 濁っ. セリフ ガ ツン シーン こそ 映画 大きな 肝 思い. 理性 飛ばし 人間 本来 持つ 本能 欲 動. 血 ドクドク 流れ いく ケチャ 音楽 響き 女 異国 地 欲 動 突き 動かさ. 杉野希妃 描き たかっ 人間 自然 姿 思い 余計 思考 除い 感じ 通り 動く 人間 ありのまま 姿. 演じ 斎藤工 妹 病院 頼ら 自然 分娩 希望 垣間見. 斎藤工 病気 語ら 時 病院 中 一人 人間 命 どう やっ 扱わ てる 言及 部分 なんか 持っ 意見 思い まし. ラブシーン 若い 女性 監督 撮る 新鮮 とても 綺麗 でし. あと ちょっとした 会話 シーン 好き 映画 馴染ん ナチュラル 雰囲気 ツボ."}, {"rating": 2.6, "content": "三津谷葉子 おっぱい 以外 見所 ませ 以上 お疲れ様 でし."}, {"rating": 3.3, "content": "斎藤工 ラブシーン 衝撃的 感想 しか 出 こ 笑."}, {"rating": 2.5, "content": "生 と死 テーマ 作品. ストーリー 最初 期待 ませ でし. 18禁 工 セクシーショット 拝む 映画 無精ヒゲ ボサボサ 髪 残念 …. 演技 アドリブ っぽい 落差 激しく うーん … 感じ …. 最後 死 向かっ てる 表現 てる だろ. ケチャ."}, {"rating": 2.5, "content": "欲 動 よく わからん … 笑 バリ 過ごす 風景 雰囲気 とても 素敵 好き でし."}, {"rating": 3.5, "content": "しがみつき たい 衝動 逃れ たい 衝動 相反 二つ 衝動 混ざり 合う 時 放浪 女心."}, {"rating": 3.5, "content": "バリ 映像 すごく きれい BGM 自然 音 ケチャ 音楽 だけ すごく 好き 神秘的 斎藤工 かっこいい ちょっと エッチ."}, {"rating": 2.0, "content": "もやっ かんじ 世界観 綺麗 作品 思っ たら ちょっと 好み 違っ 観る 自分 心境 よる けど バリ 音楽 ダンス 描写 長く 少し うるさい 感じ しまっ."}, {"rating": 3.0, "content": "芸術的 まだ 若い 夫婦 のに 旦那 病気 かかっ いつも 死 考え 生き いか なき ゃいけないとなったらたぶん そんな 状況 たら 動揺 思う 動揺 セックス 描い てる ものすごく 芸術 的 思っ けど 実際 どう だろ 思っ 足り 気持ち 埋め どう."}, {"rating": 2.0, "content": "ただ 三津谷葉子 おっぱい 見 事 ぐらい しか 印象 残ら 映画 なんの 病気 知ら 先 短い 男 異国 住む 妹 夫婦 訪れ 滞在 話. 浮気 かわいそう 現地 あんな やつ やっ ちゃう 女 ビッチ すぎる."}, {"rating": 1.4, "content": "ハッキリ 言っ 全然 面白く. シーン 間延び すぎ まいっ. 濡れ場 さえ …。. 舞台 バリ じゃ たら 最後 観 どう 危うい. バリ 音楽 好き どれ だけ ケチャ 出 かまわ やけど ね （笑）. 夫婦 話 見え. 結局 言い たい ？. 死 意識 生 意識 性 衝動 駆ら 言い たい だろ ？. 全く 共感 …。. 三津谷葉子 斎藤工 濡れ場 興味 人 ぐらい しか オススメ."}, {"rating": 1.8, "content": "セックス 綺麗. 会話 すごく 生活 感 日本 らしい 思っ けど ひとつひとつ シーン 長 すぎ 飽き しまっ. 言い たいのかわ."}, {"rating": 1.7, "content": "バリ島 民族舞踊 ケチャ ･･･ くどい ･･･ 笑 ･･･ うるさい ･･･ 何回 何回 もう 分かっ よ 話 凄い ど うって 事 オチ 等しい 斎藤工 ﾗﾌﾞｼｰﾝ 撮り たい しかも バリ島 感 入れ … そんな 発端 ？ 勝手 しろ よ って 思っ 感じる 吸収 一切 なー そんな ちょいエロ 映画."}, {"rating": 1.0, "content": "夫婦 ラブシーン 長く うんざり vシネマ みたい そもそも 序盤 夫婦 全く 見え 伝え たい 伝わっ こ 見 心 動かさ. バリ 綺麗 カメラワーク 美しい 思う. けだる そう いちいち 拗ね スーパー 自己 中 めんどくさい 斎藤工 色気 心 惹か 女性 少なく 感じ. あと 三津谷葉子 胸 めちゃくちゃ 垂れ 驚い 志村けん コント みたい 胸 （笑）."}, {"rating": 2.8, "content": "画 きれい バリ 音楽 色. 水 海 草 花 人たち. 斎藤工 いい 味 だして."}, {"rating": 1.0, "content": "早送り エロい トコ だけ 観る AV 目線 作品. 三津谷 １ 点 ◎."}, {"rating": 2.3, "content": "生 性 絡め なにか 訴え かったん 思う けど イマイチ. 実際 時間 長く 感じる 作品 最初 30分 無駄 長い. 正直 つまら 作品. ただ 三津谷葉子 キレイ 最近 脱ぐ 続い てる けど 違う 形 表現 見 み たい. 斎藤工 前髪 鬱陶しく … まぁ ああ 含め 死 前 男 表現 でしょ 斎藤工 好き 見 良い 思う けど. 正直 あんまり オススメ 薄い."}, {"rating": 3.0, "content": "生 バリ 絡め 哀愁 虚無感 深く うつっ."}, {"rating": 3.0, "content": "暑い バリ. ケチャ. ｺﾋﾟ ･ ﾙｱｸ. 斎藤工. 三津谷葉子. 内容. いまいち けど. 2人 いい."}, {"rating": 2.0, "content": "三津谷葉子 エロい. 体 張っ いい女 優 なー. 映画 内容 ←."}, {"rating": 2.5, "content": "20150606 視聴 全体 1時間半 少々 のに ケチャ 踊り 楽器 演奏 ゲイバー 妻 ユリ 役 三津谷 ジゴロ 情事 主人公 斉藤工 妻 ユリ ラブシーン 長 過ぎ 生 と死 根底 流れ テーマ 思う もう少し 違っ 描き方 バリ コーヒー 美味 そう 愛の渦 続い 体当たり 演技 三津谷葉子 加点."}, {"rating": 3.4, "content": "こういう 役 工 いいねぇ. 悪態 つく やけっぱち シーン とか 工 良さ 出て なぁ."}, {"rating": 3.6, "content": "個人的 好き 作品. 三津谷葉子 始め タクシー シーン エロス にじみ出 好き. タクミ 好き あろ 監督 作品. 結局 女性 そう よ ていう 再び 思う 男性 アホ よ ていう. 結局 人間 本能 従順 異国 地 来る 解放 理性 いとも 容易く 壊せる って. 俳優 羨ましい. 人妻 魅力 再 認識."}, {"rating": 3.0, "content": "病 侵さ 死 迫っ 男 結局 病気 ？ 妹 出産 手伝い 嫌 見 バリ 島. 看護師 妻. 妻 三津谷葉子 随分 変わっ な！ 若い グラビアアイドル 可愛かっ けど 凄く 変わっ 凄く 色気 出 てる ちょっとした 夫 喧嘩 夜 繁華 街 無理矢理 現地 ビーチ ボーイ 犯さ 自分 つい いく エロイ. 内容 ちょっと 解り にくい ？ 難しい 現地 踊り 盛ん 流し バリ島 色 だし かも しれ 主題 見え 不治 病気 男 気持ち."}, {"rating": 2.5, "content": "死 現実 受け止め たい よ …. 死の恐怖 止まら よ …. そんな 二人 プンプンプン ‼ ︎. 存在 消える 当たり前 …. 消え 記憶 残る … ？. そんな わからん プンプンプン ‼ ︎. いろんな 感情 喧嘩. 虚し パンチ. 刹那 キック. 哀愁 チョップ. エロ エロ 固め. 神秘 ビーム. バカヤロー 怒る. ウガ 〜〜〜〜〜〜〜〜〜( 吐く."}, {"rating": 1.4, "content": "画面 色気 感じ 残念 個人的 台詞 もう少し 映画 的 方 好み 低 評価."}, {"rating": 4.1, "content": "作品 杉野希妃 知っ 人 少なく 思う 生きること 性 描い 良作."}, {"rating": 4.6, "content": "えっ っ ろ. 三津谷葉子 えっ っ ろ. 凄い えっ っ ろ. 勢い エロい エロい 書い けど お話 自体 エロい 内容 ただ 三津谷葉子 体 とか 雰囲気 エロい 好き. 三津谷葉子 演じる ユリ 病院勤務 夫 千紘 斎藤工 病 患っ 二人 バリ 暮らす 千紘 妹 九美 杉野希妃 家庭 分娩 立ち会う バリ 向かう. インドネシア 土着 文化 バリ 数 日 暮らし 描か 作品. タイトル 欲 動 リビドー 概念 訳語 リビドー エロース もと 生 性 向う エネルギー タナトス もと 死 欲 動 デストルドー 対比 であっ てる はず )。. そんな 訳 作品 赤ちゃん 生 象徴 対比 死 向かお 欲 動 描き 覆う エネルギー セックス 描く 生 と死 入り乱れる 様 描写 本能 刺激 様 感じ. なんか 分かっ てる レヴュー 書い けど 観 終わっ 後 俺 頭 中 エロ いって だけ けど ね."}, {"rating": 3.5, "content": "1月25日. 元町映画館. 生 考え させ 映画. ユリ 全て 受け入れ てる けど モヤモヤ 感じ よく 分かる 千紘 病院 気持ち と死 恐怖 気持ち 分かる. バリ 混沌 空気 2人 気持ち 表し. 禁忌 ずっと 良かっ."}, {"rating": 4.2, "content": "ケチャ 音楽 始まる 熱気 不穏 オープニング ひしひし 伝わっ くる. 斎藤工 シーン 星 0 2 追加."}, {"rating": 4.1, "content": "生 性 きれい 交錯 作品. ドキュメンタリー 的 雰囲気. ただ ラブシーン 長 すぎ 印象."}, {"rating": 3.7, "content": "生 と死 対比 二 組 夫婦 バリ 出会う 人々 を通して 描く 杉野 監督 センス バリ島 空気感 心地よい."}, {"rating": 4.0, "content": "異国情緒 映像 雰囲気 良い 斎藤工 心理 描写 巧み 場面 主人公 他 身内 演技 感情 移入 ずらかっ."}, {"rating": 4.3, "content": "ガムラン ケチャックダンス 千紘 心の内 効果的 見せ くれ まし 波 音 ゆり 心 揺れ 感じ させ くれ まし 言葉 （ 出 ） 千紘 ゆり シーン 性 生 感じ 女 ？. 大好き バリ 行き たく まし."}, {"rating": 4.0, "content": "バリ 現地 ロケ 今回 キャスティング なけれ. 成立 ストーリー 映像. 今後 監督 期待 高まる."}, {"rating": 1.6, "content": "チャチャチャチャ. 喧嘩 ワンナイト. 子供 産まれ. 仲直り 行為. って 感じ 映画."}, {"rating": 1.8, "content": "チャチャチャ チャチャチャチャチャチャチャチャチャチャチャチャ ♪. チャカチャカチャカチャカ ♪. アァァァァアアア 〜〜〜♪. チャッチャッ チャッチャッ."}, {"rating": 1.0, "content": "結論 言え 全然 面白く 映画. 監督 死生観 押し 付け 感じる. 間 含み 方 全く もっ 無駄 映画 でし. 妹 出産 兄 夫婦 立ち会う 謎. 心臓 悪い わかっ 海外 向かう 理解. バリ 伝統 的 踊り ？ シーン 長 すぎ 無駄 時間 流れる ばかり. 後半 一度 現地 男 クラブ キス 襲わ かけ ユリ. 懲り 男 二人 きり ビーチ 出かける 谷間 開い 誘わ ばかり 格好. それでいて 襲わ たら 拒否 結局 受け入れる. バリ セックス 見せ たい だけ 映画. 怒り しか 込み上げ 来 無駄 時間 でし."}, {"rating": 3.6, "content": "欲 動 …. 心 突き 動かさ 素直 欲望 っていう 感じ. 死 目前 妻 欲 動 望ん 夫 理性 捨て きれ 妻. 誰か 求め 愛さ っていう … 自分 生き 証 みたい 感じ この世 去り たい 焦れる 主人公 気持ち よく 伝わっ. 奥さん ずっと 強がっ. 命 消え かかっ 人間. 死ん 欲しく って ワーワー 泣きつい. 相手 求める って なかなか 出来 よ … … … … …. ジゴロ 関係 新しく 産まれ. 生命 間近 見. そう やっ 感化 やっと 理性 捨て じゃ. なので … 夫婦 にとって お互い 納得 いく 最後 思え 爽快. ラストシーン 海 … 人間 いつか 自然に 還る って 連想 まぁ よかっ. 個人 斎藤工 観 だけ 満足 けど ♪ 笑. 映画 内容 そのもの 悪く."}, {"rating": 2.0, "content": "絡み シーン 長 すぎ AV 思っ. 三津谷葉子 斎藤工 色気 すっごい. 会話 雰囲気 自然 感じ いい. 人間 生死 理性 本能 性 扱う 内容 深い ストーリー 面白く. お前 人 死 慣れ 感じ 嫌. 自然. セリフ 印象的. バリ 旅行 行く 時 バリ 予習 見 ケチャ ダンス バリ 雰囲気 世界遺産 建物 事前 観 よかっ."}, {"rating": 3.2, "content": "自然 会話 パート いい 手 刺さっ 鉛筆 芯 くだり. 最後 シーン もし 深く 解釈. 千紘 バリ 来 ユリ 初めて 話し 話. ダイビング 先生 やっ 頃 自分 無理 海 潜っ 助けよ 同僚 亡くし しまっ 過去 経験 千紘 死 間際 近づく にあたって ユリ しがみつい しまう 嫌悪感 恐れ 持っ. 最後 シーン 今 恐らく 海 入っ 十分 泳げ 千紘 沖の 方 移動 ユリ ずっと 呼ん ユリ 異国 地 朝 帰っ こ 千紘 思わ わけ. もしかして 気がつい 日本 帰ら ユリ しがみつき 道連れ 自分 死ん しまい たい ーー. そんな 思っ ラストシーン 見 思っ."}, {"rating": 1.0, "content": "主人公 まっ っ ったく 感情移入. 理性 本能 抑え込む なんて 濁っ てる 現地 のびのび 暮らす 日本人 言葉 受けて 死 遠く 病気 旦那 ほっとい 得体 知れ ジゴロ 一晩 中 セックス ？ ？ なんで ？. わざわざ バリ 設定 それなり 場所 価値観 話 流れ 組み込ま はず けど 映画 理性 捨て 欲望 まま セックス しよう 風 しか 影響 出て じゃ バリ ネガキャン 笑. あと 死ぬ きっと お前 しがみつい しまう 離れ たい 旦那 言葉 そのまま 間 受け かなん なのか 反論 怒り なんで ？ もともと 仲 悪かっ ？. 夫婦 乗り越え 少なくとも 乗り越えよ あがい てる 見せ ほしい YO. 全然 わから YO. ツッコミどころ 満載 でし. 細かい 言う 今日 明日 生理 来る 言っ てる 女性 毎日 白い ワンピース ばっかり 着 だろ とか ピント ずれ 演出 疑問 点 多々. 今にも 死に そう 斎藤工 生 感じる セックス 描写 良かっ 人たち 間 愛 ね ？ 思え 最後 10分 くらい はじまっ そんな 激しく 大丈夫 ？ このまま 死ぬ … ？ ひやひや けど. わり ラストシーン 全然 腑 落ち なんだかなぁ. よっぽど 斎藤工 好きな人 見 み たら いい でしょ とっても セクシー 確か."}, {"rating": 3.5, "content": "好き 感じ. 自然. 言葉 印象的. 妹 出産 立ち会う 工 （ 役名 わから ） 姿. 死ん いく 命 生まれ くる 命 対比 感じる. バリ 行く はず のに 行け 場所 余計 行き たく."}]}