{"rating": 3.2, "description": "日本初 国際 Ai センター （ Ai ＝ オートプシー・イメージング ： 死亡時画像診断 ） 発足 目玉 導入 MRI リヴァイアサン 顕微鏡 レベル 解像度 誇り まさに 現代 医療 怪物 名 ふさわしい 巨大 機器 世間 大きな 注目 集め 国 自治体 東城 医大 三位一体 取り組む 死因 究明 システム 一 大改革 東城 医大 心療内科 医 田口 （ 伊藤淳史 ） 厚生労働省 Ai 導入 推進 白鳥 （ 仲村トオル ） 奔走 こけら落とし 大講堂 シンポジウム あと 10日 そんな 中 司法解剖 死因 特定 前代未聞 密室 集団 不審死 事件 起きる 中 白鳥 よく 知る 人物 … 果たして 不幸 事故 殺人 ？ 時 同じく 田口 もと 一通 脅迫状 届く. 三 月 東城 医大 ケルベロス 塔 破壊. ケルベロス ギリシア神話 登場 三つ 頭 持つ 冥界 番犬 死 入り口 … つまり Ai センター 意味 いったい 誰 ？ 疑惑 謎 抱え 真相 突き止めよ バチスタ コンビ Ai センター 始動 日 … 医学 界 根底 大きく 揺るがす 最悪 日 幕 あける.", "spoiler_reviews": [{"rating": 2.5, "content": "原作 未読 チームバチスタシリーズ 映画 完結 何故に 阿部寛 竹内結子 ❓ ️ 皆 軽い よ ね 重み 生瀬勝久 なんか 浮い てる 桐谷美玲 アニメ声 うんざり 西島秀俊 棒 読みだし 😩 二 時間 ドラマ 枠 良かっ じゃ ❓ ️."}, {"rating": 2.5, "content": "テレビドラマ 同窓会. 自分 信念 復讐 貫く 為 関係 無 い人 多大 迷惑 かける 犯人 イラっと. 自分 家族 受け 理不尽 晴らす 他 犠牲 理不尽. やる 前 気づこ よ. 手 足り 解剖 医 解剖 仕事 分担 くれる AI 目の敵 疑問. < つっこむ とこ ？>. ラスボス 雰囲気 漂わ 自爆テロ 不発 栗山千明 様. オペ 後 ペア ン 数 確認 東城 医大. ペア ン 体内 残っ 30年 生存 って ？. 執刀 医 責め 当時 力 研修医 責める 遺族 様. 火葬 キレイ 残る ペアン 火力 不足 ？. 完全犯罪 に～ 10人 殺し 犯人 書い 記事 誰か 読む キリっ. えっ ？ 最初 犯罪 隠そ まし やん ？ ？ 心境 変化 ？."}, {"rating": 2.9, "content": "内容 何より 西島秀俊 救命 医 姿 惚れ惚れ ー もっと 見せん かー 欲求不満 生じる."}, {"rating": 4.0, "content": "謎 解き リード っ こう ワクワク すん ろか. 真実 知り たい 欲 ？. 探偵 モノ 面白い ノオ. 探偵 なのか ？ 言わ たら どう だって 細かい 気."}, {"rating": 3.0, "content": "最後 最後 いい 奴 田口 先生. なんだかんだ いい 奴 白鳥."}, {"rating": 3.3, "content": "いきなり ９ 人 変死 派手 イントロダクション 最新技術 めぐる 利権 薬害 誤診 医療 トピック 盛り込ま とっ 散らかっ 印象 少なくとも 最後 飽き 確か. バチスタ ジェネラル ルージュ 映画版 観 ドラマ版 フォロー キャスト 違和感 拭え 部分 役 こいつ 演じ だー 楽しめ よい ね. 桐谷美玲 無駄 可愛かっ 役 あんなに 可愛い 必要 まったく."}, {"rating": 3.5, "content": "TVシリーズ 見 登場人物 背景 関係 よく 分から 部分 それでも 気 最後 楽しめ 作品 0 7. 役 人らしく 白鳥 （ 仲村トオル ） 多少 目立つ 主要 キャラ 描写 分散 人物 深 掘り 感 （ たぶん TVシリーズ 方 描写 てる 思う 仕方がない 思う ） 0 6. 薬害 複雑 問題 構造 うまく 説明 てる 感じ 悪者 懲らしめれ いい 単純 考え 人 にとって 少し 狼狽え させ 場面 0 8. オススメ 度 0 7. 面白かっ けど TVシリーズ 見 み たい 思わ 0 7."}, {"rating": 2.9, "content": "2014年 公開. 監督 ： 星野和成. ＝ ＝ ＝. とある 医療 関係 者 大量 不審死 事件 きっかけ 医療 裏 うごめく 疑惑 明るみ いく お話. 奇人 実は 素直 生き だけ ホント やばい 普通 っぽい 人 物語 ハイテンション おじさん 奇人 何人 出 くる 自由 生き だけ かも なあ オチ 表面 的 振る舞い 言動 ばかり 引っ張ら 精神 かき回さ ほう 吉 なのか ねえ 人付きあい って 思っ 本筋 カンケー 笑. 真犯人 役 もう ちょっと 芝居 頑張っ ほしかっ ｗ 業 深い 役 って 人生経験 辞書 難しい 思い."}, {"rating": 3.8, "content": "みんな 出 てる. そう 繋がっ 続い いく かー って ((´∀｀*)). 何より やっぱり ぐっ ちー 可愛い ♡."}, {"rating": 2.5, "content": "途中 飽き ちゃっ あんまり 内容 入っ けど … 過去 シリーズ 登場人物 集合 てる テンション 上がっ 👨🏻 ‍⚕ ️👩🏻 ‍⚕ ️. 松坂桃李 西島秀俊 スクラブ 姿 最高 ね … ❤ ️. やっぱり バチスタ ドラマ 良い かも."}, {"rating": 3.0, "content": "想像 たより 話 内容 薄く 展開 読め ちゃう. 規模 小さめ. ドラマ ほう 面白かっ かも. ちと 残念."}, {"rating": 3.0, "content": "ドラマ シリーズ 完結 それなり まとまっ 良かっ. もう 一 捻り なあ 期待 順当 なあ 印象. 救急 メンバー 話 もう少し 見 たい."}, {"rating": 3.1, "content": "メイン ストーリー 可 不可 くらい 救命 救急 チーム かっこよく 満足."}, {"rating": 4.3, "content": "ドラマ版 続き 映画版 演技派 役者 多く 登場 中 ヒロイン 力不足 目立っ ちょっと 残念 … まあ 最後 楽しめ 程度 内容 わざわざ 映画 よかっ 気 (¬_¬). 田口 ＆ 白鳥 コンビ やっぱり 伊藤淳史 仲村トオル 組み合わせ 面白い 思う 中でも ＂ グッチー 大好き 白鳥 ＂ 貢ぎ 具合 微笑ましく … 笑."}, {"rating": 5.0, "content": "リバイアサン ひどく あっさり 幕 引き 残念 ファイナル ふさわしい 種明かし （ 白鳥 医者 断念 理由 ） 螺鈿迷宮 幕 引き 久々 救急 チーム （ フルメンバー サトちゃん ） カッコ よ テレビシリーズ ずっと 見 人間 大いに 楽しめ まし."}, {"rating": 4.0, "content": "冒頭 死因 究明 一気に 惹き つけ シリーズ 最後 作品 そう 多く 登場人物 絡ん ワクワク まし Leviathan 破壊 しまう 場面 悲しかっ 最後 交わさ 会話 感動 まし."}, {"rating": 2.5, "content": "ドラマ 比べる 話 ひねり 犯人 全く 意外性. わざわざ 映画 やる ドラマ シリーズ オールスター 見 たかっ. 最低 島津 先生 出し ほしい."}, {"rating": 5.0, "content": "速水 先生. バチスタ ファン もしくは 速水 先生 ファン 方 必見 ね. 速水 先生 昔 ビジュアル ちょっと 違う けど. 昔 前髪 重 め 感じ 好き けど 相変わらず かっこいい."}, {"rating": 3.3, "content": "物語 後半 ペア ン 事件. 出 もしかして. ブラックペアン ？. ネット 調べ み たら. ブラックペアン. チームバチスタシリーズ. 20年前 話. 初めて 知っ w. ブラックペアン ドラマ 全部. 観 けど いつか 観よ. バチスタ ドラマ シリーズ. 観 人. 映画 観る 数 倍 面白い 思う w. 個人的 ドラマ 半分 しか. 観 普通. 犯人 すぐ わかっ ちゃっ. もう少し 予想外 展開 作っ ほしかっ."}, {"rating": 2.7, "content": "ブラックペアン チームバチスタ 20年前 話し 言う 聞い チームバチスタシリーズ 追いかけ まし. 最後 よ. こんな 2時間 とか サクッと 終わら. 今 み たく めっちゃ ウロウロ くれれ よかっ にぃーー ー しかも 割と すぐ 犯人 わかっ ちゃっ. ドラマ やっ ほしかっ 続編 み み たかっ ー. もう 出さ ？ 続き （ ; ; ）. やっぱ ジェネラル ルージュ 1番 良かっ なぁ 速水 先生 カッコ よかっ."}, {"rating": 3.0, "content": "登場人物 おなじ かも しれ けど 原作 関係 ストーリー しか 思え 捜査 情報 一般人 垂れ流 よい ？ 気 体内 ペア ン ブラックペアン 微妙 引用."}, {"rating": 2.5, "content": "すぐ 犯人 わかっ しまっ もう ちょっと わかり づらく 欲しかっ."}, {"rating": 2.3, "content": "西島 ジェネラル かっこよく 大好き 一応 見. 全然 盛り上がら なんで ゲスト 桐谷美玲 …. 速水 先生 チーム 良い 見れ よかっ わ ♡ 終わっ しまっ. かっこよ すぎる ほんと. 救命 話 Ai 関連 話 混ぜ たかっ 思う けど 平行 まま 進んで 第 3 ファクター 出 前者 2つ 立ち消え エンド … w. 原作 シリーズ 途中 けっこう 本気 読ん たし おもしろい 多かっ けど なー 今作 未読 )。."}, {"rating": 2.6, "content": "医療 大 好きなんだけど ジェネラル ルージュ みたい タイプ 大 っ 好きだから だらーっと ながら見 しまっ ...。. 白い巨塔 救命 病棟 派 みたい ...←. ただ 大好き 救命 チーム 再び 観 満足. 2015."}, {"rating": 3.3, "content": "ドラマ 方 よかっ もう 一 回 最初 観 たい. 速水 先生 かっこよ すぎる."}, {"rating": 3.0, "content": "ジェネラル ルージュ 一番 好き なあ. 速水 先生 くる 嬉しい. 2018 43."}, {"rating": 3.5, "content": "チーム・バチスタ ドラマ シリーズ 最終章 くる 長かっ （ ドラマ シリーズ4 シーズン んで ） 面白かっ いい けど 大分 昔 なので 俳優さん 若い 頃 見れる 楽しかっ. 白鳥 田口 先生 表現 仕方 違う けど 正しい 熱く 優しい 気持ち 持っ 共通点 そんな 2人 コンビ とても 好き 最後 なのは … さみしい."}, {"rating": 3.0, "content": "ジェネラルルージュの凱旋 ドラマ 見 バチスタ シリーズ ハマり ケルベロスの肖像 完結 映画館 鑑賞. 読め 展開 今 ドラマ 出て きた 面々 勢ぞろい 豪華 って. 内容 面白かっ なー 見 終わっ スッキリ. 1番 ジェネラルルージュシリーズ."}, {"rating": 2.0, "content": "ながら見. シリーズ 他 知ら 見. 医療 ミステリー って. 役者 いい 人 ばっか よかっ 故に 桐谷美玲 ぃ … って けど. 犯人 もう 登場 瞬間 わかっ びっくり つまらなかっ. 最初 9人 なぜ 死ん わかっ あたり 面白 ピーク …."}, {"rating": 3.5, "content": "西島 かっこ よすぎ. バチスタ シリーズ 見 けど 忘れ 案外 楽しめ. 犯人 意外 すぎ …."}, {"rating": 3.5, "content": "真実 診ろ. 国 自治体 東城 医大 死因 究明 システム 改革 取り組む 日本初 Ai （ 死亡時画像診断 ） センター 発足. 東城 医大 田口 厚生労働省 白鳥 プロジェクト 参加 こけら落とし シンポジウム 前 東城 医大 脅迫状 届く. 一方 死因 判別 集団 不審死 事件 発生. Ai センター 始動 当日 医学 界 揺るがす 出来事 起きよ. 医療 業界 本当に 大変 思っ 医者 みんな 人 助け たい 思っ けど 人間 ミス 新薬 使う もしか たら … だけど 患者 側 とっ たら ミス なんて 許せ 誰 恨め いい … 悲痛 言葉 辛かっ."}, {"rating": 3.2, "content": "ドラマ めっちゃ おもしろかっ のに. ラスト っていう ちょっと 残念 …. 田口 白鳥 コンビ 最高."}, {"rating": 3.6, "content": "原作 別物 映画 テレビドラマ 延長線 上 主要 メンバー ドラマ 継続 Ai センター 薬剤 副作用 医療ミス 要素 うまい バランス ストーリー 散りばめ 地下室 9人 殺害 犯人 すぐ 想像 つく 意外 殺害 方法 医療 ミステリー 面白かっ."}, {"rating": 3.5, "content": "ドラマ 映画作品 色々 予備 知識 気張ら ラフ 観 いい. ストーリー 好き 程よい スケール 空い 時間 ちょっと 観 いって 時 ちょうど いい."}, {"rating": 4.0, "content": "犯人 分かっ けど おもしろかっ もっと リヴァイアサン 動かし ほしかっ けど おもしろかっ. 仲村トオル かっこよ すぎ 自分 驚く くらい テンション 上がっ."}, {"rating": 2.5, "content": "竹内結子 阿部寛 じゃ って 好奇心 だけ 鑑賞. ドラマ 観 わか 人間関係 とか 映画 シリーズ じゃ ドラマ 続編 キャスト そのままで 映画 感じ. 正当 映画 シリーズ 制作 ほしかっ. 海堂尊 原作 だけ ストーリー ミステリー 楽しめる."}, {"rating": 4.0, "content": "速水 先生 とこ だけ 飛ばし 飛ばし み ね それでも ストーリー わかっ 笑笑. 速水 先生 かっこいい ☆ ☆☆☆."}, {"rating": 3.0, "content": "映画 しか 見 ませ キャスト なかなか 凄い めんばー TV 番 借り み たく まし."}, {"rating": 1.5, "content": "2016 5 31 鑑賞 鑑賞メーター 転載. ドラマ 方 未見 海堂尊 作品 映像化 一通り 観 十二分 引き こま ドラマ 後 追い 映画 こんなに 緊張 感 凡作 しまう 伊藤淳史 仲村トオル 噛み合わ 笑 掛け合い 面白い もう 序盤 だいたい 誰 話 中心 モロ バレ だし 中心人物 雰囲気 加え 演技 とても 中心 役割 果たせる 見え 演者 自体 嫌い さすが なあ w )。 あくまで 医療 軸足 置い 今 作品 比べ 関係 要素 多く 謎 解き 集中 づらい きつい."}, {"rating": 4.0, "content": "ドラマ 見 ないと 関係 分から だろ けど ドラマ み こそ 壮大 感じ あらゆる 繋がっ てる 楽しかっ 何より 西島 😍 😍."}, {"rating": 3.3, "content": "1週間 バチスタ シリーズ ドラマ 234 見 ケルベロス 鑑賞. 実に バチスタ. ただ 2時間 じゃ 本当 良さ 中々 出 づらく 思っ. バチスタ シリーズ 面白い 過去 出 人達 ちゃんと 出 くる とても みがい. 桐谷美玲 可愛い."}, {"rating": 2.9, "content": "ラスト. 物足りなかっ かも. TVドラマ チームバチスタ シリーズ 最終章. ※ レビュー 前章 ネタバレ 含み. ストーリー. 国際 AI センター 設立 目前 厚労省 医療 界 大物 9 名 殺さ. AI センター 設立 室 室長 厚労省 役員 白鳥 仲村トオル 室長 補佐 田口 伊藤淳史 事件 解決 急ぐ. ドラマ シリーズ 見 続け 映画 ついに ファイナル そう. ザッと 前章 おさらい. ドラマ シリーズ1 チームバチスタの栄光. 成功率 100% 誇る チームバチスタ. なぜ 3件 続け 失敗 続き 意図 的 殺人 疑惑 持ち上がる. 後 TV ドラマスペシャル 新た 迷宮 招待. スペシャルドラマ ナイチンゲールの沈黙. 栄光 9 ヶ月 後 東城 医大 術後 入院患者 植物状態 陥る. 東城 医大 訴えよ 保護者 対応 白鳥 田口 コンビ 再結成 立ち上がる. ドラマ シリーズ2 ジェネラル・ルージュの凱旋. 東城 医大 救急救命 センター ジェネラル ルージュ 呼ば 敏腕 救命 医 速水 西島秀俊 活躍. 速水 医療機器 メーカー 癒着 噂. 後 チームバチスタ SP 2011 スペシャル. ドラマ シリーズ3 アリアドネの弾丸. 死因 不明 遺体 前 田口 AI 死亡 後 画像診断 提案. 白鳥 田口 AI センター 設立 立役者 動く 法医学 者 対立 しまう. ドラマ シリーズ4 螺鈿迷宮. 碧水 院 出向 田口 そこで 白鳥 再会. 碧水 院 高齢者 看取り 医療施設 昨日 元気 入居 者 急死 不審 死 恒例 化. . 見 おか なけれ わから 演出 今回 映画 ケルベロスの肖像. せめて 碧水 院 ジェネラル ルージュ 見 おい 方 いい 思い. シリーズ 長い 医療 寄り サスペンス 感 強い. 本当に 多種多様 ボリューミー チームバチスタシリーズ. 今作 ドラマ版 比べ しまう やはり 薄 味 感じ 方 多い 思い. 何しろ 直前 螺鈿迷宮 かなり 重かっ 笑. 最終章 今作 ついに AI センター 設立 目 前 来. そこで 新 キャラ LA 帰り 東堂 教授 生瀬勝久 現れ 異様 濃い キャラクター でし 笑. 東堂 教授 田口 先生 活躍 今作 犯人 早い 段階 明らか. 犯人 手がけ 罠 一 悶着 … 感じ 展開. シリーズ を通して 白鳥 田口 関係性 穏やか 来 良かっ. 田口 先生 いい 人 ゆえ 白鳥 物申せ る 数少ない 人 1人 よ ね. ラスト バシッと 言いくるめ 良かっ. あと 救命 ジェネラル 俺 チーム 人 殺す やつ 居 白鳥 啖呵 切っ てる 良い ね. 西島 役 はまり すぎ ませ ？ 最高. 最後 記者 役 桐谷美玲 横顔 髪 ツヤ 文句 付け所 ナシ 完璧 でし."}, {"rating": 3.5, "content": "テレビドラマ シリーズ 見 かい ないか 面白 変わっ くる なあ ？. レビュー けども 知り合い 松坂桃李 綺麗 里芋 表現 テレビ 映画 見る たび 綺麗 里芋 ひと ちゃう （笑）. 原作 読ん だり たら 印象 変わり そう ねー."}, {"rating": 3.0, "content": "ドラマ シリーズ めっちゃ 好き 鑑賞. 予告 流れ セリフ カット ぜひとも シーン 見 たかっ."}, {"rating": 3.0, "content": "ドラマ 全部 見 良かっ 見 人 って 楽しめる ?? って 感じ. ドラマ 見 た人 ＋ α ご 褒美 的 楽しめる 見 てる 前提. 犯人 わかり易 すぎ 気 けど だけ ??. 何はともあれ 常に 仲村トオル かっこ 良かっ だけ 十分 思う."}, {"rating": 3.0, "content": "悪く  . けど よく わから 部分  . ところどころ 置い 行か 感 拭え  . ドラマ 観 ほう いい."}, {"rating": 3.2, "content": "ドラマ版 観 人 見どころ 分かり きれ 映画 ？ 思い まし. 重要 ポイント 栗山千明 役柄 第 4 シリーズ 繋がっ. ドラマ 第 3シリーズ アリアドネの弾丸 ファン 第 4 シリーズ 螺旋 迷宮 それなり 楽しん 観 楽しみ 映画 でし 第 1 第 2 シリーズ 未 鑑賞 でし あらすじ 知っ まし. 期待 だけ 感じ かも しれ ませ 迫力 欠け 謎 解き 面 イマイチ 盛り上がり 切ら 残念. 本作 含め バチスタ シリーズ マイ ベスト 第 3シリーズ アリアドネの弾丸 でし."}, {"rating": 3.0, "content": "中途半端 駅前 時間 つぶさ あかん ハメ. 駅前 シネコン メンバー ポイント たまっ 映画 無料 観. 思い出し 時間的 合う チョイス. （ ホンマ アナと雪の女王 観 たかっ なあ ）. テレビドラマ 観 原作 シリーズ 全部 読ん. 大丈夫 やろ 思っ まあ ほぼ 大丈夫 原作 ちがう ストーリー. 下敷き らしく ちょっと ？？？ 箇所. 犯人 原作 違う 原作 ばんばん 燃える AI センター 無事. 原作 違う こそ 展開 推理 それなり 楽しめ. それに 桐谷美玲 チャン カワユイ ♪."}, {"rating": 2.5, "content": "う〜 微妙 …. ドラマ版 設定 引き継い でる 見 人 分から 所 2時間 中 色々 詰め込も 色んな 物 あっさり 過ぎ てる 感. チームバチスタの栄光 比べる … 完成度 低い 俳優 陣 豪華 のに 勿体無い なぁ."}, {"rating": 2.6, "content": "20170323 鑑賞. ドラマ版 バチスタ 劇場版 ？. 主役 級 俳優 脇 固め のに 主人公 グッチー イマイチ キャラ 存在感 伊藤淳史 演技 不味い. 二つ 事件 重なっ 複雑 医療 ミステリー てる 面白い はず のに なんか 終始 物足りない リヴァイアサン なんか 引き立て 役 終わっ ちゃっ 栗山千明 好き のに よく わから 退場 しまっ. 西島 カッコ いい 唯一 印象的 なぁ."}, {"rating": 3.0, "content": "速水 先生 堺雅人. 先 読める けど 最後 観 たく 映画."}, {"rating": 3.0, "content": "めっちゃ ハラハラ. シリーズ 元々 大好き 帰り道 友達 興奮 気味 喋り 帰っ 記憶. 速水 先生 死ぬ かっこよかっ."}, {"rating": 2.5, "content": "速水 先生 やっぱり 堺雅人 見 たかっ 西島 悪く けど. 原作 チームバチスタ ジェネラル ルージュ しか 読ん ないん けど AI 問題 よく 出 くる ね."}, {"rating": 2.5, "content": "チーム・バチスタ FINAL ケルベロスの肖像 2014 05 01 映画館 ★★+ 1 2 原作 未読 多分 原作 だいぶ 違っ てる 思う 映画 ドラマ イメージ まま."}, {"rating": 3.3, "content": "原作 読ん けど かぎり 近い 思う 違う 感じ しまう なぁ."}, {"rating": 3.0, "content": "いい キャスト わり 話 微妙 ちょっと 惜しかっ 思っ."}, {"rating": 3.7, "content": "ドラマ 雰囲気 そのまま 楽しめ まし. 出来れ 完結 原作 映像 化 作品 観 みたい ね."}, {"rating": 2.0, "content": "出演者 豪華 思う けど 竹内結子 版 見 せい 違和感 凄い それに ドラマ版 見 話 ついていけ とこ 真に 迫っ こ フワフワ 感覚 最後 見 しまっ. 桐谷美玲 松坂桃李 二人 揃う 何となく チープ なぁ どちら 一人 そんな のに 不思議."}, {"rating": 3.5, "content": "キャスト 凄い. 医学 進歩 リスク つきもの 完璧 なんて 皆無 よ ね."}, {"rating": 3.3, "content": "先 読める 感 けど ドラマ 救急 チーム チョイチョイ 出 くる 楽しめ."}, {"rating": 3.4, "content": "ドラマ 未見 映画 チーム・バチスタの栄光 方 先 観 同じ 役 違う 俳優 違和感 強かっ."}, {"rating": 2.5, "content": "桐谷 かわいい けど ストーリー なー 変に ミスリード 誘わ いい 思う."}, {"rating": 2.9, "content": "医療 ミステリー ジャンル 故に 少し インパクト 欠ける せい 地上波 放送 あ 観 やつ って がち. ドラマ シリーズ ちょこちょこ 観 ジェネラル ルージュ 多分 観 てる はず けど なんでだろう. . きっと バディ 事件 解決 相棒 シリーズ 方 好きだから."}, {"rating": 3.1, "content": "白鳥 田口 コンビ 終わり なんて さみしい ちょっと 物足りな 感じ 終わる 終わる 詐欺 たら 嬉しい."}, {"rating": 2.5, "content": "速水 仲村トオル カッコ いい グッチー あまり 活躍 終わり ねー ？ 犯人 … なんか 物足りない."}, {"rating": 3.7, "content": "ドラマ ちょこちょこ しか 見 けど 全然 楽しめ まし. 途中 先 読め しまっ もう少し ドキドキ たかっ かも. 西島 かっこいい （≧∇≦）."}, {"rating": 3.0, "content": "ドラマ 違っ 速水 ハードボイルド わろ. クライマックス 詰め 方 弱い."}, {"rating": 3.5, "content": "西島 君 好き ドラマ ずっと 見 まし. ドラマ ものすごく 面白かっ た分 映画 劣る 気."}, {"rating": 3.2, "content": "大好き バチスタ シリーズ 故に 作品 残念 二 時間 ドラマ 限界 どうしてこうなった 感 すごい てんこ盛り すぎ たら 毎週 ドラマ やっ くれ よ 感じ 4回 見 けど."}, {"rating": 3.5, "content": "録画 ドラマ 思っ たら 映画. 松坂桃李 好き."}, {"rating": 2.5, "content": "2時間ドラマ いい じゃ ね ？ 思っ たら 同じ 意見 多く やっぱり ね 感じ."}, {"rating": 3.1, "content": "テレビ 録画 さらっと 見. わざわざ 映画. 特別 ドラマ とか 良い ？. 思う 内容 (>_<). 最後 犯人 落ち 読め. 急 どう ？ って 感じ. バチスタ ドラマ 大好き のに. なんだか なー."}, {"rating": 3.0, "content": "白鳥 ぐっ ちー コンビ ラストストーリー 見応え 内容 ドラマ 続い けど 全編 見 十分 見れる 内容."}, {"rating": 3.5, "content": "ドラマ シリーズ ずっと 見. ファイナル なんて 寂しい."}, {"rating": 4.0, "content": "2015 4 11. シリーズ 結構 好き ドラマ 観 まし 最終作 悲しい ついで 犯人 演技力 不足 悲しい."}, {"rating": 3.0, "content": "ドラマ 原作ファン. 映画 2時間ドラマ 楽しめ. 田口 先生 白鳥 やり取り 好き."}, {"rating": 3.5, "content": "ドラマ 全て 見 人 普通 楽しめ 可 不可 作品 ただ わざわざ 映画 2時間ドラマ いい 思い."}, {"rating": 3.3, "content": "豪華 メンバー 割 犯人 人 って 役不足 気 好き けど."}, {"rating": 3.6, "content": "キャスト 見 初め 犯人 わかっ しまっ ‥ 予想 通り 最後 パソコン ウイルス よ."}, {"rating": 2.8, "content": "★ 別荘 9人 不審死 きっかけ 医療 権威者 従事 者 薬剤 関係者 薬害 被害者 記者 さまざま 思惑 交錯 新た 事件 起ころ. ★ 淡々 テンポ ドラマ 感 強い 映像 誰か 思い 入れる テーマ 中途半端 感じ 頑張っ 最後 観. ★ 女性陣 ファッションスタイル お洒落 ストーリー 集中 コート とか 凝視 しまっ."}, {"rating": 2.5, "content": "遺体 火葬 後 出 ペ アン （ ハサミ ） ...。. それから 時 経ち 船橋 直樹 含む 9 名 遺体 地下 船橋 妻 発見. Ai 遥か 進化 MRI リヴァイアサン 言う 医療機器 導入 事 お披露目 戦車 乗る 田口 ...。. 出演者 仲村トオル 伊藤淳史 桐谷美玲 生瀬勝久 西島秀俊 加藤あい 栗山千明 松坂桃李 他. 1度 見 事 けど テレビ やっ 2度目 鑑賞 テレビシリーズ 出て た人 出 くる テレビ 見 た人 もっと 楽しめる. 映画館 見る 程 内容 言う テレビ スペシャル とか 満足 ちゃう 仕上がり 感じ まし 普通 犯人 誰 だろ ？ って 部分 楽しめる 薬 って 合う 合わ 合え 素晴らしい けど そうじゃない 時 訳 考え させ. ちょい 役 出演者 全体的 豪華 だけ 見 楽しめる 西島秀俊 好き チュッパチャプス ？ 常に 舐め てる 変 けど 役 カッコ いい. 犯人 捕まっ 寂し そう 歌 ？ 曲 ？ 流れる シーン 何だか 退屈 でし よく 話し けど 犯人 思い違い 部分 知っ 時 凹む よね 死に たく ちゃう わ. 見 すぐ リヴァイアサン って どっか 聞い 名前 なぁ 思っ たら ドラえもん 映画 南海 大冒険 って 事 気付い 海 怪獣 みたい けど."}, {"rating": 3.0, "content": "観 記憶 けど 地上波 やっ. ドラマ シリーズ 好き なぁ 原作 読ん のに 楽しめる 感じ 数少ない ドラマ. 作品 自体 可 不可 正直 役者 陣 とにかく 豪華 楽しめる 部分 まし."}, {"rating": 3.0, "content": "映画館 観 時 正直 ガッカリ 覚え TVシリーズ 大好き 白鳥 グッチー やりとり 観 だけ 楽しめ のに テレビ 画面 スクリーン 大 画面 変わっ とたん つまらない ･････。. ストーリー だいたい 覚え 犯人 誰か 覚え まし なのに 何故 観る 気 自分 不思議 ただ 観 始める ？ れれ れーと ちょいちょい ウルウル しまい まし 観 終わっ 思っ やっぱり TV 方 いい でし FINAL なんて 言わす 忘れ 頃 2時間ドラマ 復活 ください. ちょっと 初々しい 感じ 桃李 君 会え 救命 チーム 全員 集合 よかっ （笑）."}, {"rating": 3.8, "content": "ドラマ 見. 映画 なかなか 面白かっ. ファイナル 思う. ちょっと 寂しい ね."}, {"rating": 2.7, "content": "正直 ドラマ 良い 思う. 豪華 俳優 陣 少し もったいない 気."}, {"rating": 3.0, "content": "原作 違う ラスト びっくり. 海堂 シリーズ 大好き. ストーリー 2時間 まとめる なんて ムリ 話."}, {"rating": 2.0, "content": "微妙. 最初 良かっ 明らか 盛り上がり 欠ける 脚本 がっかり まし."}, {"rating": 3.1, "content": "シリーズ 好き 見入っ しまう わ ドラマ 良い 気 けど ´д` ;."}, {"rating": 3.0, "content": "なんとなく 観 そんな 気 けど 他 方 レビュー 見る 原作 かなり エピソード カット てる みたい ね. 映画 通り ドラマ すれ 良かっ のに. 2人 コンビ 見 面白い 最後 って 残念 なー."}, {"rating": 2.4, "content": "ー 原作 方 面白かっ 気. 俳優 有名人 ばかり. ただ 内容 ね. シーン ？. ？. 終わり ？. 時間 短縮 すぎ. 途中 もう 終わり ？. なんか 消化不良 でし."}, {"rating": 3.0, "content": "うーん. 視聴 日 : 2016 9 17 土 )[ TV 放送 録画 ]."}, {"rating": 3.0, "content": "リヴァイアサン のに ケルベロス ね 笑. 中村 トオル 西島秀俊 並ん 時 渋さ やばい 笑."}, {"rating": 4.1, "content": "原作 未読 ドラマ 未 視聴 本 作品 見. 純粋 ミステリー 楽しめ 面白い."}, {"rating": 2.8, "content": "新しい 薬 待っ 人 副作用 心配 難しい 選択 考えさせられました. 速水 先生 やっぱり かっこいい ぶれ 人 かっこいい いつも 田口 白鳥 コンビ 見れ 嬉しかっ."}, {"rating": 2.5, "content": "小説 全然 ストーリー 違っ びっくり. 別宮 葉子 中 桐谷美玲 感じ 黒髪 ロング もっと キリッと 感じ 美人 まず しっくり こ. 原作 一本 線 結ば ストーリー 映画 いろいろ 付け加え いじくっ せい 海堂尊 小説 １つ １つ 話 つながり 壊し 思っ. さゆり 先生 くだり 浅い. うーん あんまり 納得 いか なー."}, {"rating": 2.3, "content": "展開 思っ 通り. 桐谷美玲 演技 下手 すぎ 内容 入っ こ."}, {"rating": 2.0, "content": "原作 読ん 一 作 目 だけ ドラマ 観 部屋 ごろごろ 観る よかっ けど 映画 じゃなくて よ そう."}, {"rating": 3.0, "content": "フジテレビ. 決めつける 話し方 色んな 人 犯人 見せかける 白鳥 先生 たら 盛り上がり 欠ける ストーリー."}, {"rating": 3.0, "content": "チームバチスタシリーズ 複数 事件 一 度 起き 複雑 化 犯人 本当 黒幕 最後 最後 出 こ 観 楽しい 謎 解き やっ てる みたい ワクワク. 主人公 2人 コンビネーション 毎 作 ごと 良く てる 気 掛け合い 面白い あと 白鳥 得意 アクティブ フェーズ 本当に 人 イラ つか 天才 って 毎回 思う. ファイナル って ついてる きっと 次回作 無い だろ だけ 寂しい もっと 観 たい. 医療 （ チームバチスタ 医療 ？ ） って 難しい イメージ けど チームバチスタシリーズ （ 医龍 シリーズ ） おかげ 分かり やすい 楽しく 観る 医療 ？ 牽制 てる 人 もお 勧め たい."}, {"rating": 1.0, "content": "テレビ やっ 鑑賞. フジテレビ お金 稼ぎ 映画 笑. っていう 感じ 作品. ドラマ シリーズ 観 た人 観 良い 思う けど. 一見さん やめ 方 良い. 時間 損. 犯人 顔 目撃 てる 生存者 顔 識別 病気 都合 良さ さて 置き. 知ら 犯人 行動 遅っ 脚本 ミス 露呈. どういう. 自分 顔 見 生存者 とっとと 殺し 行け って. チンタラ やっ てる ？. 一応 松坂桃李 生存者 会わ とか 頼ん でる けど. いやいや 頼ま 会える だろ. 病院 って セキュリティー 弱い. そもそも 殺し 行く つもり のに 人 頼む ？. つか ラスト 普通 屋上 おっ やん. たら 人 動き 激しい ER なんて 簡単 入れる っしょ 笑. ハッキング 混乱 とい 忍び込ん 殺せ 良かっ やん. 脚本 甘 すぎる. 母親 介護 ライター 真実 追い求め 犯人 何故か 病院 システム 完全 麻痺 クラッカー スキル 持つ 明らか IT 知識 無 すぎ だろ っていう 作家 ご都合主義 満載 ラスト 見所. そもそも 桐谷美玲 犯人 役 無理 だって 笑. 演技力 ゼ ロ. ケルベロス うん ち ゃらかんちゃらも 別に 意味 なさ いや なんか 台詞 言っ けど 覚え てる 人 ？. 聞い けど 忘れる レベル 話 って. ジェネラル ルージュ とか なるほど そういう 意味 って 納得 けど. 脚本家 誰 だろ. あまりに 酷い 戦犯 レベル. フジテレビ 凋落 目 余り ね. 海 街 持ち直し 気 けど. 個人的 海 街 否定 派 笑."}, {"rating": 3.2, "content": "映画 内容 自体 可 不可 なくっ 感じ けど やっぱり 仲村トオル 西島秀俊 役 ハマっ てる 思う あと 加藤あい 可愛い."}, {"rating": 3.3, "content": "病院 外 起こっ 謎 密室殺人 事件. 犯人 ？. 今 随分 感じ 違う ストーリー. 上手 くま まめ 感じ けど すごく 後味 悪い 話. ドラマ版 前作 見 ないと わかり にくい 部分 じゃ 思う."}, {"rating": 3.2, "content": "テレビ やっ 再度 鑑賞 チームバチスタ シリーズ ドラマ 好き けど 映画 なんか 物足りない."}, {"rating": 3.2, "content": "病院 電子カルテ 含め インターネット 関係 全部 制御 不能 ハッキング 能力 持っ てる まず すごい."}, {"rating": 1.0, "content": "美しき 犯人. 映画 予告 時 バイバイ。 グッチー って 言っ けど そんな セリフ."}, {"rating": 2.8, "content": "海堂 作品 読ん でる 色んな 作品 少し ずつ 素材 借り のに 違和感 テレビシリーズ 終わり 残念 西島 速水 雰囲気 なくなっ 少し 残念."}, {"rating": 3.5, "content": "感想 川柳 どうしても 白鳥 だけ 阿部寛. どっち 阿部寛 竹内結子 コンビ 好き けど 観 み まし (￣ー￣). ドラマ 全く 観 多少 繋がっ てる 話 wiki 調べ 観 まし. 相変わらず 二 転 三 転 くる 面白かっ 最後 油断 ね ゜ Д ゜ 予告 見せ 部分 違う 雰囲気 でし もっと テロ っぽい 思い まし けど なんだかんだ 言っ 医療ドラマ すも ね そりゃ 無理. キャスティング 芸人 二人 紛れ まし ね (´・c_・`) さりげなく MR 残念 (*´-`) 伊藤 良かっ けど やっぱり 白鳥 阿部寛 なぁ … ´_ゝ`)."}, {"rating": 2.9, "content": "ドラマ バチスタ シリーズ 好き 見 けど スペシャル ぐらい ちょうど 良かっ じゃ 思っ. 動機 ひねり 欲しい. ドラマ チーム ジェネラル すみれ 先生 出 くる 嬉しかっ. 田口 白鳥 コンビ 好き ✌."}, {"rating": 3.0, "content": "医療 テーマ 扱っ 内容 決して 軽く じっくり 見せる 連ドラ 向き 思い FINAL ストーリー展開 面白い ドラマ版 面々 新た 登場 人物 加え 豪華 俳優 陣 真相 挑ん いき. ただ 映画 す べき ？ ドラマ 延長 感じ 否め ませ でし せめて ドラマ 二 夜 連続 とか もう少し じっくり 見せ よかっ なぁ なんか もったいない 気 まし. まぁ 伊藤淳史 ＆ 仲村トオル コンビ 見納め … やはり 映画 終わら たかっ でしょ ね. 2015 02 08 鑑賞."}, {"rating": 3.5, "content": "西島秀俊 栗山千明 過去作 キャスト 登場 ドラマ版 チームバチスタ 集大成 感じ 映画. ドラマ ファン 人 お勧め けど そうじゃない 人 あまり 勧め かも."}, {"rating": 3.1, "content": "テレビ スペシャル 流し 違和感 感じ すみれ 先生 もっと 狂気 的 ほしかっ."}, {"rating": 3.5, "content": "今週 バチスタ ウィーク でし ♡. バチスタ 1 → ジェネラル ルージュ → アリアドネ → 螺鈿迷宮 ケルベロス (*/∀＼*) ｲﾔﾝ. 今回 白鳥 濃厚 曲者 キャラ 登場 (*´艸｀*) 冒頭 グッチー 戦車 登場 笑い 各 ドラマ ちょいちょい 出 くる ジェネラル ルージュ メンバー 達 観れ ウキウキ でし ♪. AI 使う MRI 名前 リヴァイアサン って ナイス ネーミング （笑）. やっぱり シリーズ バチスタ ジェネラル ルージュ くらい 1番 面白かっ …."}, {"rating": 3.2, "content": "シリーズ 好き 単純 楽しかっ けど わざわざ 映画 やる 気."}, {"rating": 4.3, "content": "面白かっ ー 伊藤淳史 × 仲村トオル コンビ たしか 連ドラ 第 1期 チーム・バチスタの栄光 しか 観 ないん よ なぁ ナイチンゲールの沈黙 観 観 … 今 キャラ かなり 出 くる 全部 観 おけ よかっ なぁ … 今作 だけ すっと 入れる 十分 密度 濃い 医療ミス テリ 解り 易い 面白 やっぱ バチスタ シリーズ いい わー."}, {"rating": 3.0, "content": "自分 的 2人 田口 白鳥 コンビ 方 好き. 内容 テレビドラマ 良かっ ？ 思う けど 2人 もう 見れ 寂しい."}, {"rating": 1.5, "content": "犯人 演技 いまいち とっ つけ 感じ 軽い 映画 よら システム 乗っ取る ありがち けれど ご都合主義 否め."}, {"rating": 3.5, "content": "シリーズ 見. 別に ドラマ 良かっ じゃ 感じ 否め. 真相 徐々 徐々 肉薄 いく 感じ 好き 2時間 まとめ しまう もったいなかっ 思う. ただ グッチー 白鳥 ペア 大好き."}, {"rating": 2.5, "content": "初 作 アリアドネ とても 良かっ. 螺鈿 ケルベロス ストーリー バタ バタ 感 新 キャラ キャスティング あまり ハマら 全体的 もったいない 感じ まし. 現場 皆 仲良く 楽しい TV 続け 欲しい."}, {"rating": 2.4, "content": "テレビシリーズ 大好き 今作 観 たい 思っ けど 劇場 行け CS. 2時間 短い 時間 中 事件 解決 いけ ドラマ 時 様 謎 謎 呼ぶ 様 展開 犯人 動機 あっさり 分かっ しまう 残念. 協力 者 ベラベラ 喋っ 不穏 行動 匂わせ 人目 つく 犯行現場 屋上 待機 （苦笑） フェイク わざとらし すぎ うまく 作用 後 後 新事実 ワラワラ 出 くる 強引 犯人 万能 すぎ でしょ ハッカー 技術 急 出て きた （笑）. やっぱり 手 話 ２ 時間 そこそこ まとめる 無理 映画 やる 必然性 まったく 感じ ませ でし ただ ドラマ 慣れ親しん キャラクター 達 再見 嬉し 楽しかっ 続編 ドラマ じっくり やっ 頂き たかっ 映画 すれ 良い って もんじゃ 典型 でし."}, {"rating": 2.5, "content": "シリーズ 良い 出来 よ ね 白鳥 素晴らしい もはや バチスタ 関係 けども 笑. 2015 10 5."}, {"rating": 3.3, "content": "映画版 竹内結子 って 行っ しまっ 点 もはや バチスタ 関係 じゃ 点 そっと 心 しまう 内容 的 ある程度 想定 通り 展開 けど 見 飽き させる わけ じゃ テンポ とても 良い 映画."}, {"rating": 3.2, "content": "キャスト 誰 犯人 って すぐ わかる けど 医療 サスペンス 面白い じゃ."}, {"rating": 3.0, "content": "安定. ぐっ ち 白鳥 ｺﾝﾋﾞ. 速水 先生. かっこよ. アメ 食べ たく よ なァ. 豪華 ｷｬｽﾄ. 期待 裏切ら."}, {"rating": 2.8, "content": "バチスタ シリーズ 最終章 ぐっ ちー ＆ 白鳥 コンビ 相変わらず 安定感 ちょっと 短絡 的 ストーリー 面白い ドラマ シリーズ 時代 すっかり 別人 しまっ 速水 先生 見物. ただ キー 桐谷美玲 演技 何とも 残念 役 じゃ なきゃ ダメ 思っ しまい まし."}, {"rating": 3.8, "content": "犯人 分かり やす すぎる けど 冒頭 描き方 上手い. これぞ 映画 って 感じ. ラストシーン 主役 2人 絡み 締める ⭕ ️. キャスト さりげなく イケメン ぞろい."}, {"rating": 3.3, "content": "シリーズ ファン 鑑賞 ストーリー 地続き 同時に 新た 薬害 問題 絡め グッチー 白鳥 コンビ またまた 活躍. 救命 ジェネラル 速水 チーム 再 登場 嬉しい ❤ ︎. 映画 十分 もつ 原作 力 でしょ. 仲村トオル 然 り 阿部寛 然 り 映像 化 時 白鳥 イケメン 化 しまう 潔く 諦めよ. むしろ 女子 的 嬉しい 脚色 よね."}, {"rating": 3.8, "content": "バチスタ シリーズ 結構 好き 全部 見 今回 まあ まあ 面白かっ ♪."}, {"rating": 3.0, "content": "全体 的 面白かっ. 犯人 役 ちょっと … … 気持ち 否め."}, {"rating": 3.3, "content": "小説 ドラマ 映画 なんだかんだ 観 バチスタ シリーズ ファイナル. 桐谷美玲 演技 個人的 苦手 少し 残念 でし. 内容 そこそこ うまく ファイナル らしく まとめ 思い まし 最初 頃 エッジ ストーリー. ドラマ版 方 シリーズ 内容 濃く 見応え ね."}, {"rating": 2.8, "content": "ドラマ 途中 見 まし. ドラマ 見. 分かり にく いかっ. おろ しろ 半減 内容. 少し 残念 でし."}, {"rating": 2.5, "content": "バチスタ シリーズ 悪く ただ 本作 ドラマ じゃ だけ 内容 少し 薄め."}, {"rating": 3.0, "content": "ドラマ 見 なのか まあまあ 西島秀俊 イケメン."}, {"rating": 4.0, "content": "バチスタ シリーズ 映画 キターー. ぐっ ちー 成長 っぷり …."}, {"rating": 2.9, "content": "ドラマ シリーズ 好き 観 行き まし 白鳥 ぐっ ちー コンビ 相変わらず 面白かっ ☆."}, {"rating": 3.0, "content": "ドラマ ずっと 原作 違う ストーリー展開 どうく るか 楽しみ けど. 楽しめ なー. ただ 原作 知っ どうしても 評価 下がっ しまう. 原作 事 考え なけれ 現代 医療 問題 組み込み つつ 今 集大成 キチンと まとめ くれ 良かっ. . 原作 世界観 出す 広 すぎ とても じゃ けど 無理 わかっ てる けど. キャラ設定 違う 内容 変わる 当たり前 けど. 過去 編 大好き ちょっと 寂しい."}, {"rating": 3.6, "content": "バチスタ シリーズ 大好き 話 TVドラマ 延長 って 感じ けど 相変わらず 面白かっ."}, {"rating": 4.1, "content": "面白かっ. TVシリーズ 最近 見 んで 流れ 見 まし. ドラクエ HEROS 主人公 役 出演 桐谷美玲 松坂桃李 キャスティング てる ドラクエ 繋がり ちょっと テンション 上がり まし. やっぱ 男 見 西島秀俊 肉体美 凄い."}, {"rating": 2.7, "content": "ドラマ ちゃんと 見 ないし 映画版 思い入れ まっさら 気持ち 鑑賞 出来 まし ドラマ版 メンバー ズラッと 登場 ドラマ シリーズ 総集編 怒涛 勢い ストーリー 進ん いっ 事件 犯人 気 たら クライマックス 迎え まし. トオル 西島 対峙 シーン 男 ドキドキ 伊藤 トオル コンビ 楽しい ファイナル こだわる 内容 まだ 続けれ ？."}, {"rating": 3.5, "content": "録画 やっと 見 まし. バチスタ シリーズ 大好き めっちゃ 楽しみ のに … >_< 奥深い 事件 じっくり 追っ いき 意外 結末 迎える シリーズ いい ろ やっぱり 2時間 あっさり まし なんか 犯人 最初 予想 ちゃっ 大した 事件 あまり 起き もう 終わり ⁉ ︎ って 感じ 期待 た分 ちょっと 残念 でし. 普通 面白かっ ♪. バチスタ 登場人物 犯人 含め 結局 みんな いい 人 大好き (＊´ v `＊) 部下 信頼 西島 カッコ よかっ ♥ ︎. ドラマ 活躍 方 みんな 出 だけ 見る 価値 まし (*´∨`*). 2015 05 11."}, {"rating": 3.3, "content": "おもしろかっ. ストーリー よい 意味 裏切り ◯."}, {"rating": 3.0, "content": "ドラマ 見 シリーズ 作. 普通 面白い 思う けれど 映画 じゃなくて 良かっ ？ 感じ でし. シリーズ いつも 犯人 切ない."}, {"rating": 3.8, "content": "ただ 犯人 探し だけ 新薬 医療問題 描か. 医療問題 奥 深く 驚かさ 色んな 考え させ."}, {"rating": 4.0, "content": "2015 4 11. シリーズ 好き 笑. ゲスト キャスト 微妙."}, {"rating": 3.0, "content": "ドラマ 全部 見 結構 期待 可 不可 感じ 犯人 何となく 予想 つく 感じ 登場人物 少ない すぐ 絞れ ちゃう 感じ )。. ドラマ 出演 メンバー たくさん 出て 良かっ けど."}, {"rating": 2.9, "content": "バチスタ ドラマ シリーズ ファン 鑑賞. 内容 可 不可. たぶん せめて 前回 ドラマ 観 つい いく きつい かも だから 映画 必要. ドラマ ファン 懐かしい 面々 登場 嬉しかっ 速水 先生. あと 白鳥 相変わらず アクティブ フェーズ グッチー コンビ 面白かっ まあ み 良かっ. シリーズ 完結 うーん."}, {"rating": 2.7, "content": "ドラマ 好き. 映画 見 み まし. 犯人 動機 浅く ちょっと 拍子抜け まし."}, {"rating": 2.5, "content": "テレビ. ドラマ シリーズ 好き ゆえ ちょっと 残念 仕上がり 言わ ざる 得. 田口 白鳥 絶妙 絡み 2時間 枠 中 押し込む 為 いい 削っ しまっ っていう 感じ. しかしながら 押し込ん 為 スピード感 出 だけ 救い. ドラマ 延長 感 拭え 上 日本 ミステリー 物 キャスティング 犯人 わかっ しまう って なおさ 楽しみ."}, {"rating": 2.0, "content": "【 あらすじ 】. 東城 医大 心療内科 医 田口 厚生労働省 Ai 導入 推進 白鳥 日本初 国際 Ai センター （ Ai ＝ オートプシー・イメージング ： 死亡時画像診断 ） 発足 奔走 こけら落とし シンポジウム 10日 後 迫っ ある日 密室 9人 謎 死 遂げる 事件 発生 司法解剖 死因 特定 真相 見え 焦り 中 田口 もと 三 月 東城 医大 ケルベロス 塔 破壊 脅迫状 届く. 【 感想 】. ドラマ 結末 知ら わから 背景 二 時間 ドラマ 枠 良い かい."}, {"rating": 2.5, "content": "ドラマ 見 みよ 思っ 生瀬さん 素敵 西島 素敵."}, {"rating": 2.5, "content": "ドラマ シリーズ 全部 観 総括 的 出演者 陣 やっ よかっ. 内容 面白 それなり 安定. ただ 手 TVシリーズ 続編 映画 やる パターン 毎度 感じる けど 別に スペシャルドラマ ええん ちゃう ？ 域 出. 犯人 あっさり やっ. 映画 以上 映画 だけ スペシャル 感 ないと 物足りなく 感じ しまう."}, {"rating": 2.7, "content": "今 シリーズ 面白かっ けど 今回 イマイチ やっ なぁ 犯人 予想 通り … どんでん返し 思っ けど サラッと 終わっ … キャスト いい 西島 やっぱり かっこいい ๑ >◡< ๑ )！ 医療問題 賛否両論 色々 難しい ね."}, {"rating": 3.7, "content": "ドラマ 見 わから 部分 多い かも. いまさら 最近 原作 読ん やっぱり おもしろい 思っ. なんとなく ストーリー 読め けど キャラ 確立 てる 普通 楽しめ."}, {"rating": 3.0, "content": "伊藤 かわいい チームバチスタシリーズ 全部 見 てる けど 今回 面白かっ. 桃李 やっぱり かっこいい な～ (*´∀｀*). 15 4 11 DVD."}, {"rating": 3.6, "content": "仲村トオル × 伊藤淳史 コンビ 好き. 病院 病気 治し くれる けど 見方 よっ ちゃ 病気 しまう 所. 医療問題 リスク つきもの 完全 白黒 つける すごく 難しい よ ね."}, {"rating": 3.3, "content": "ドラマ 延長 映画 必要 2時間ドラマ よかっ 思い 内容 安定 面白 でし."}, {"rating": 3.0, "content": "まあまあ なあ. 仲村トオル 好き 観る 感じ 笑. 大した 盛り上がり なあ. 生瀬さん 個性 的 役 やら ピカイチ ね 笑."}, {"rating": 3.2, "content": "バチスタ シリーズ 劇場版 しか 観 したがって 阿部 竹内 コンビ 印象 強く 残っ 今作 キャスト 変更 驚き まし. 田口 医師 女医 男 医師 変更 まし 益々 医師 姿 懸け離れ キャラクター しまい 残念 思い 配役 変更 余りに 極端 旧 作品 キャスト 魅力 感じ 寂しい 作品 しまい まし. 増し 残念 犯人 役 キャラ 弱 すぎ 事 大 病院 システム ダウン しまう 事 描写 軽薄 すぎる 俳優 犯人 演じる 演技力 疑問 感じ しまう. そんな 事 軽い 作品 しまっ 印象 しか 残ら."}, {"rating": 3.0, "content": "ドラマ シリーズ 好き 劇場 見 み. うん スペシャルドラマ みたい 笑."}, {"rating": 3.0, "content": "2016 11 19. 2015 04 12. まとまり 良く ドラマ 延長 安定感."}, {"rating": 3.5, "content": "ドラマ シリーズ ミステリー 楽しめ. 医療 側面 新薬 とか AI とか 取り上げ 完全 ミステリー 構成要素 しか 物足りな."}, {"rating": 3.3, "content": "原作ファン もちろん 原作 読ん 鑑賞 てした ーー 原作 ラスト 違う ‼ ︎ ラスト 白鳥 カッコ 良く 見え ちゃっ 好き っ ちゃあ 好き 笑 戦車 得意げ 乗っ 田口 先生 姿 妙 頼もしかっ w 生瀬さん どうして いつも 強烈 役 ばかり 演じ 笑わせ くれる しょ ー ？."}, {"rating": 3.0, "content": "阿部寛 いい けど. やっぱ こっち. ドラマ 前作 人 でる. このまま 続い ほしい やつ."}, {"rating": 3.7, "content": "バチスタ シリーズ 大好き. ずっと 見 けど. 最後 面白かっ. なんか 色々 考え させ. 犯人 ほんま 意外. 白鳥 グッチ コンビ 大好き."}, {"rating": 3.0, "content": "とても 好き 感じ けど ストーリー展開 読め しまう 残念 ་ ⍸ ་."}, {"rating": 3.3, "content": "チームバチスタシリーズ 完結 編 製作 初 劇場版. ドラマ シリーズ 全 話 見 僕 にとって 待ち 待っ 地上波初 放送. ドラマ 映画化 急 質 下がっ スペシャル 十分 だろ 思える 内容 今作 悪く. ドラマ版 良さ 引き継い たし 話 テンポ 良かっ 過去作. 人気 キャラクター 登場 ファン ムービー 申し分 でし. 犯人 リアリティー 違和感 浮き彫り 無理やり 犯人 作りました 感 非常 残念. final タイトル けれど ドラマ シリーズ 復活 ください w."}, {"rating": 2.9, "content": "完全 ドラマ 延長戦 でし. AI 思い 薬害 テーマ ね."}, {"rating": 3.0, "content": "ドラマ 見 た事 WOWOW 鑑賞 まし. 全体的 内容 薄く 残念 でし. いろんな 事 盛り込ん でる わり あっさり 片付け しまう 所 多く スゴ く 気 しまい まし. 程度 触れ なけれ 良かっ のに 部分 多数. 後半 展開 もうちょい 丁寧 やっ 欲しかっ なぁ 思い. ドラマ 映画 ファイナル 事 わざわざ 映画 事 空回り 印象 でし. 映画 個人的 作品 だけ 見 面白い 思える 見応え 内容 欲しい 所 ね."}, {"rating": 2.2, "content": "薬害 問題 メイン いい けど なぜ 白鳥 AI 拘る … って いきなり ポロっと 出る んで もうちょい 深め 欲しかっ. ミステリー ドラマ 半端 感じ とにかく 西島 カッコ いい 映画."}, {"rating": 2.4, "content": "ドラマ ファン テレビ局 制作 映画 枠 抜け シリーズ ファン 楽しめる 内容 思う. … ドラマ 最終回 ドラマ やっ 方 いい 思う ^^;."}, {"rating": 2.4, "content": "みんな かい てる けど. 速攻 犯人 わかる チープ. ドラマ はらはら み 時. ギャップ 残念 しか いい. ドラマ み た人. 人 とか. 話 ドラマ 繋がっ. 楽しめる 箇所 思う. 脚本 ミス ね."}, {"rating": 3.1, "content": "薬 認可 問題点 クローズアップ 難しい 問題 100% 効果 理想 けど バランス とる 副作用 きちんと 説明 キー だろ ね !?."}, {"rating": 3.1, "content": "今 ドラマ キャスト 沢山 出 ファイナル 感 けど ドラマ 良かっ かも ？ 犯人 すぐ 予測 ちゃっ ドラマ じわじわ 犯人 近付い いく 感じ ほう 好き シリーズ 好きだから … 終わっ しまう さみしい なぁ ぐっ ち しら っ ち コンビ もう みれ なんて … 涙."}, {"rating": 3.0, "content": "臨場感 よかっ. ただ 謎 そんなに 前面 推せる 鑑賞 後 まぁ よかっ じゃ しまう よ. あと 西島 カッコ よすぎ 反則. 2916 9. 14 再 鑑賞 桐谷美玲 美貌 あらゆる ドラマ 映画 キャスター 演技力 致命 的 いつまでも 成長 すぎる あと 映画化 医療ドラマ あろ 派手 すぎる どう 思う."}, {"rating": 2.9, "content": "チームバチスタシリーズ 大好き 鑑賞. 個人的 ちょっと 残念. クライマックス やっ ？ ぐらい 盛り上がり 欠け. ポップコーン 食べ たら 終わっ 印象. 螺旋 観 たら 意味 わからん ちゃう."}, {"rating": 3.8, "content": "ドラマ 見 観賞. 内容 ドラマ 見 ないと 人物 同士 関係性 見え こ 部分 何となく わかる 絶対 ドラマ 見 いけ わけ じゃ みたい. ストーリー 犯人 最後 犯行 以外 面白かっ Ai 画像 判断 とこ. 犯人 どう 見 そんな 凄腕 見え 賢 そう 見た目 人 使っ 欲しかっ なぁ もしくは そういう 部分 描い おい 欲しかっ. 現在 ドラマ 見 とこ 見 からだ 例 Ai 部分 楽しく そう. やっぱ 螺旋 シリーズ 見 方 いい ね."}, {"rating": 3.1, "content": "ドラマ 観 ちょっと 繋がり 分かり にくかっ 医療 サスペンス ？ 怖い 怖い."}, {"rating": 3.6, "content": "ジェネラル ルージュ 直後 見. 竹内 → 伊藤 阿部 → 仲村. 堺 → 西島 TBS → フジ とか. ドラマ み ストーリー 入っ こ とか 初め 違和感. けど 面白かっ."}, {"rating": 3.1, "content": "映画 阿部 竹内 コンビ ドラマ 仲村 伊藤 コンビ 分け のに ドラマ版 ペア 映画化 final … まあ 大人の事情. ドラマ 見 見 面白 違う っていう やっぱり 映画 どう だろ 所詮 ドラマ 続き しまう よ ね. 26 03 07 WOWOW."}, {"rating": 3.0, "content": "ドラマ 好き んで 鑑賞. ドラマ 知ら 半分 くらい しか 分から ドラマスペシャル みたい 内容 キャスト いい 肝心 内容 イマイチ もう少し 捻り 欲しかっ."}, {"rating": 3.0, "content": "それなり 楽しめ 映画 気 ミステリー 少し 軽く 物足りな 残る. 俺 中 印象 犯人 像 桐谷美玲 重なら ひとつ 原因 かも しれ 重ね させる 女優 欲しい. あと チュッパチャップス 舐め てる だけ かっこいい って 西島秀俊 恐る べし."}, {"rating": 3.1, "content": "原作 違い すぎ 全く 別 オリジナル作品 観 たら 楽しめ."}, {"rating": 3.5, "content": "ドラマ版 観 まし 2時間 あっという間 退屈 映画 必要."}, {"rating": 4.5, "content": "最先端 技術 安全 多く 人 医療 って 難しい. ドラマ ぐっ ちー 白鳥 コンビ やっぱり いいね (*'∀' 人."}, {"rating": 3.0, "content": "前 2 作 比べ ようやく ミステリー 感 フジ 感 螺鈿迷宮 原作 既読 TV 見 TVシリーズ 見 人 ちょっと 辛い."}, {"rating": 1.5, "content": "ドラマ 見 仲村トオル 白鳥 イマイチ 阿部寛 ほう 味."}, {"rating": 2.0, "content": "テレビドラマ 全く 見 人物 像 分から 部分 イマイチ 入り 込め 阿部寛 竹内結子 コンビ 方 良かっ. ストーリー つまら."}, {"rating": 2.6, "content": "ドラマ ねー. 知ら ...... 知ら 見 たら いい 俳優 出番 少ない なんだか モヤモヤ. ストーリー ベタ いえ ベタ けど わかり やすいっ ちゃ わかり やすかっ 笑."}, {"rating": 3.0, "content": "2015年 2月2日 WOWOW. ドラマ シリーズ スペシャル 版 ね ドラマ 大好き 話 自体 好き けど 映画 なきゃ いけ …."}, {"rating": 3.5, "content": "ドラマ しっかり 全て 観 楽しみ まし. 期待 裏切ら テンポ 良く 進む ストーリー展開 かじりつい 見 ちゃい まし."}, {"rating": 3.2, "content": "ドラマ 見 事 無かっ 機会 鑑賞. まぁ ベタ ストーリー展開. 犯人 すぐ 予想 つい. ドラマ とか 見 おけ. もっと 思入れ 面白かっ 思い. それにしても 出演 俳優 陣 豪華. 西島 中村 カッコイイ 桐谷 カワイイ."}, {"rating": 4.0, "content": "ドラマ 一 しっかり 観 こそ 楽しめ 映画. 若い 俳優さん 多く 個人的 もう少し ドン 構え 大物俳優 くれ 良かっ ？ 思っ."}, {"rating": 3.4, "content": "20150119. ドラマ 螺鈿迷宮 観 楽しめ かも."}, {"rating": 3.3, "content": "チームバチスタシリーズ 最新作 かつ 最終作 ？ 実は ドラマ 映画 一切 み 視聴. 医療 系 サスペンス 暫く 観 なかなか 面白かっ. 西島 キャラ 良い. ドラマ ちゃんと 観 たく まし. 桐谷美玲 役どころ 疑問符 女優 選択 間違え ？ って 感じ. 深み 役 合っ … ごにょごにょ. どう いい けど 機械 もったいな すぎる 笑笑."}, {"rating": 2.3, "content": "スペシャルドラマ ほしい 螺鈿迷宮 見 わから 部分 犯人 途中 わかっ しまう."}, {"rating": 2.0, "content": "普通 見 いれ たぶん こんな 展開 だろ 予想 とおり 進む 別 かまわ だが ラスト だけ 看過できない 落着 本気 考え てる 原作 どおり 脚色 結果 分から 久しぶり 腹 立っ 仕方 医療 にまつわる 延いては 人命 にまつわる 扱っ 作品 こんな 無茶苦茶 クライマックス ただ 盛り上げる だけ 用意 作り 手 良識 疑う."}, {"rating": 2.0, "content": "予想 通り 犯人 …. 速水 先生 演じ てる 時 西島秀俊 一番 好き."}, {"rating": 2.5, "content": "ノート PC カタカタ 遠隔操作 大 病院 全て 機能 停止 大 ピンチ. こういう 平気 やってくる 昨今 邦画 思考停止 っぷり いい加減 うんざり 通り越し 哀しみ すら 湧い くる."}, {"rating": 3.7, "content": "ドラマ版 見 けど それでも 問題 見れる 話 そんなに 難しく 案外 分かり やすい のに ､ 中々 濃厚 面白い 内容 まぁ 映画 良かっ かもしれん 今や 珍しく しまっ 西島 脇役 ｷｬｽﾄ 多く 楽しい 作品 医療問題 奥 深い."}, {"rating": 3.5, "content": "シリーズ 大好き 途中 オチ わかっ けど それでも 面白かっ."}, {"rating": 2.8, "content": "原作 好き 私的 伊藤淳史 田口 役 妙 しっくり くる. 作品 TVドラマ 見 けれども 多く TVドラマ 劇場版 作品 共通 脚本 稀薄 だけ 踏襲 感. 無駄 豪華 脇役 陣 良い けれど 自分 おっさん 桐谷美玲 栗山千明 だいぶ 似通っ 見え しまい 残念."}, {"rating": 2.8, "content": "２ 時間 あまり 詰め込ん なのか 大 事件 のに 軽く 見え 最後 終わり ？ って 残念 感じ. 最後 病院 混乱 収まっ すみれ 先生 とか 白鳥 ？ AＩ ？ のに ファイナル 言っ いい ？. あっけなく 終わっ しまっ 最後 でし."}, {"rating": 2.9, "content": "チームバチスタ FINAL ケルベロスの肖像 冒頭 奥さん 旦那 死体 みつける シーン ただいま ー っ って 言い 玄関 鍵 開けっ放し 窓 全開 庭 出て るし 別荘 言え ども 不用心 すぎ …。."}, {"rating": 4.0, "content": "丁寧 重厚 感じ 好感 持て けど いかんせん 犯人 説得力 明らか ミスキャスト 惜しい."}, {"rating": 2.5, "content": "そこそこ 二 時間 ドラマ 十分 結末 凡庸 竹内結子 方 映画 向き なぁ."}, {"rating": 3.3, "content": "ジェネラル ルージュ 1番 好き 私的 救命 メンバー きた だけ 満足. ストーリー 面白い 連続ドラマ 見 たかっ さすが 2時間 おさめる 物足りない …."}, {"rating": 3.3, "content": "ドラマ版 観 仲村トオル × 伊藤淳史 組み合わせ 慣れ. 阿部寛 × 竹内結子 方 好き なぁ～. ストーリー おもしろかっ (*´ ω `*)."}, {"rating": 2.5, "content": "映画 短い 分 物足りな … 8人 不可解 死 真実 調べ 感じ."}, {"rating": 3.0, "content": "AI 治療 遠く 未来 はたまた 遠い 未来 お話. 孕む 難し 問題 晒す. 人間ドラマ 描こ. 思っ スケール 小さく 残念. マシン 物言わ ぬ ただ 塊. 扱う 人間 心. 人間 心 隙 悪意 こんな 物語. 革新 世界 もたらす. 人 心 行き場 ？. 手塚治虫 ブラックジャック. AI お話 なぁ 思い出し."}, {"rating": 3.5, "content": "最新 医療 完璧 データ 管理 崩さ 脆い 怖い. 少し 前 入院 現場 目の当たり 痛感. そんな 方法 復讐 使わ たら たまらない."}, {"rating": 3.0, "content": "怪しい 思っ 人 犯人 でし. 映画 ドラマ 観 たかっ."}, {"rating": 3.9, "content": "しつこい 様. バチスタ やっぱり 阿部寛 好き よ ね 笑."}, {"rating": 2.5, "content": "原作 未読. チーム・バチスタの栄光 （ 劇場版 ） ジェネラル・ルージュの凱旋 （ 劇場版 ） ファン 凄く 不満 よ ね テレビ 版 ベース 本作 キャスト 違う 基本 的 お約束 違う. それに 映画 華 よ キャスト 撮影 演出 音楽 何もかも それでも 最後 観 感想 面白かっ 原作 忠実 たら 原作 さぞ 面白い でしょ ね 事件 規模 割 のんびり 緊迫感 欠ける. ていう システム 復旧 連れ け よ みたい …."}, {"rating": 2.7, "content": "西島 目当て 見る 不完全燃焼 桐谷 ちょっと 役不足 な～. 病ん でる 仲村トオル ばかり 見 そういう 意味 ほっと まし."}, {"rating": 3.4, "content": "思っ たより 面白く けど 面白かっ. 前作 ドラマ 比べ 犯人 意外性 終盤 イマイチ でし. 二 時間 限ら 時間 仕方 部分. ただ今 キャスト 集結 てる 楽しめ ね. 現代 医療 訴え かける 部分 ユーモア 良い シリーズ でし. ナイス コンビ もう 見 残念 ね. それにしても 犯人 そんな ？( 笑 驚い. かなり 期待 気持ち 低め 評価."}, {"rating": 4.5, "content": "日本初 AI センター オープン 決まり リヴァイアサン 名 顕微鏡 クラス 解像度 MRI 導入. AI センター 関わっ 白鳥 知人 含む ９ 名 地下室 死体 発見. 司法解剖 死因 特定 出来 リヴァイアサン 使用 所 死因 解明. だが 発端 脅迫状 届い しまう. 一方 姿 くらまし 桜宮 すみれ 田口 目撃. バチスタ シリーズ 最後 残念. まだまだ 凸凹 コンビ 活躍 見 たかっ (>_<). 救急 メンバー 出 ジェネラル ルージュ 好き 嬉しかっ ♡*°:.(* ˊᗨˋ *).:°*♡. 2014 10 24. ドラマ 見 人 分から 所 色々. ドラマ 見 人 同窓会 様 気分 なれる (*´ω｀*). 続編 出 なぁ. 2016 4 12."}, {"rating": 3.2, "content": "内容 しっかり した 話 よかっ けど 以前 比べ ユーモア 少なく シリアス 思っ たより ちょっと だけ 残念 でし 今 医療 問いかける 作品 気."}, {"rating": 3.7, "content": "チームバチスタシリーズ 初めて 見 やっぱ 医療 物 面白い. 他 シリーズ 見 みよ 思い. 西島秀俊 かっこよ すぎ 驚い てる."}, {"rating": 3.5, "content": "普通 楽しめ まし (^_^). ただ 普段 わから 犯人 途中. 検討 つい ちゃっ ちょっと 残念 ？."}, {"rating": 3.0, "content": "◎ 映画館 ◎ ドラマ シリーズ 全部 見 観 行っ ぐっ ちー 好き まあ 普通 2時間ドラマ いい かなっ 思う けど 楽しめ いい シリーズ ほんとに ファイナル なんか なー さびしい ドラマ やっ ほしい."}, {"rating": 2.0, "content": "初犯 Ai 関連 流れ 結構 いい 感じ. ただ 犯人 予想外 ハイスペック やっ てる 酷い のに 〆 方 いい って 感じ 納得 いか 一 名 かなり 貧乏くじ 引い るし. てか 身勝手 奴 多く 主義主張 賛同 ....。（ 行動 誰 為 よ って ）. 医局 周り レギュラー メンツ 同様 感じ カッコイイ 面白い."}, {"rating": 4.0, "content": "公開初日 友だち 誘わ 観 いき まし ドラマ ジェネラル ルージュ しか 観 完全 初心者 ところどころ わから 思う まし 大好き 西島秀俊 映る 度 ニヤニヤ まし."}, {"rating": 3.6, "content": "ぐっ ちー 大好き 本当に 最後 な！ ？ って 感じ 最後 アイコンタクト 気."}, {"rating": 3.0, "content": "2014 04 16 ＠ 映画館. 完全 速水 先生 目当て 鑑賞. 可 不可."}, {"rating": 4.0, "content": "速水 分け目 逆 ！！！！！！. ミステリー 難解 素直 人 ひょいっと 騙さ かも スピード感 人 多 スクリーン しか 出来 だろ ファイナル 映画 よかっ 例 思う. なんで 分け目 変え ？！？！？！？！."}, {"rating": 3.7, "content": "ファン ファイナル 大 スクリーン 映画館 観 やっぱり 至福 でし. ファイナル 詐欺 お待ち リターンズ 夢見 今 ありがとう 涙."}, {"rating": 3.0, "content": "人気 医療 ミステリー TVシリーズ 劇場 完結 編. 国際 Ai センター 開設 控え ある日 密室 地下室 発見 9 体 死体 1 名 瀕死 生存者 死因 司法解剖 解明 最 新鋭 MRI かけ 事故 なのか ？ 殺人 なのか ？ 殺人事件 犯人 ？ 犯行 手口 ？ 犯行 動機 ？ そんな 脅迫状 届く. 最終作 らしく 過去 出演者 登場 新鮮 サイドストーリー 初めて 明らか 過去 描か. 最後 上質 医療ドラマ."}, {"rating": 3.9, "content": "うーん 期待 大き 過ぎ (>_<). 白鳥 過去 衝撃的 けど 内容 あまりに 読める 薄い …。."}, {"rating": 3.5, "content": "西島 かっこよかっ 話 シリーズ 最高 難 度 粗 目立つ 部分 少し 気."}, {"rating": 3.4, "content": "TVシリーズ ファン. 最後 なんで 映画 って 感じ 試写. 結果. やっぱり って 感じ. 冒頭 戦車 ？ それとも 豪華 役者 ？. 必要 以上 大きな 音 為 ？. 批判 ばかり けど シリーズ 大好き. 医療 ミステリー 複雑 絡み. 9人 殺人事件 東城 医大 脅迫状. 史上最高 難 度 気 けど 相変わらず わから 笑."}, {"rating": 3.5, "content": "普通 面白い ファン 前 キャスト陣 がっつり 出 てる 嬉しい ただ 犯人 予測 つい しまっ 残念."}, {"rating": 3.8, "content": "コンビ 最後 思う 寂しい … (´･_･`). ストーリー スケール 大きい 映画 ならでは. 事件 次ぐ 事件 ドキドキ. チーム ジェネラル 速水 先生 大 活躍 嬉しかっ ♪."}, {"rating": 3.0, "content": "ドラマ版 すべて 見 感想. 他 人 書い 映画 じゃなくて 良かっ 思う. ただ シリーズ すべて 見 てる 人 見る 価値. ただ ドラマ 全く 見 映画 多分 出演者 関係性 分かり づらい 場所 多々 思っ."}, {"rating": 4.3, "content": "素敵 役者さん 揃い 最後 見入っ しまい まし ファイナル 今 バチスタ シリーズ 集大成 いって よい 映画 思い ぐっ ちーと 白鳥 コンビ 見れ なんて 寂しい."}, {"rating": 2.2, "content": "ドラマ よかっ じゃ ？. 思っ しまっ 映画館 わざわざ 見る …."}, {"rating": 4.2, "content": "ドラマ版 チームバチスタの栄光 大好き 作品 スケール でかく 過去 作品 キャラクター たくさん 出 映画 良かっ なぁ 田口 白鳥 コンビ チームバチスタ 終わり さみしい."}, {"rating": 2.7, "content": "良く 悪く 映画 じゃなくて ドラマ. ドラマ スクリーン 見 感じ. よく 展開 わかり やすい 話 思い. 楽しみ 感じる 退屈 感じる 人 次第 かも しれ. ただ 個人的 役者 もっと 実力 人 揃え ほしかっ 気. せっかく 緊張感 台無し 見える 場面 多々. さすが 生瀬さん だけ 別格 でし. ラスト オーケストラ バージョン メインテーマ 劇場 聞く 価値 かも."}, {"rating": 3.4, "content": "西島秀俊 格好 良さ. 途中 キュン まし. 内容 的 分かり易い 展開 薄い 感じ."}, {"rating": 3.3, "content": "バチスタ コンビ やり取り スクリーン 拝め だけ 感激. ストーリー 自体 お決まり 展開 ちょっと 物足りなかっ."}, {"rating": 3.2, "content": "田口 白鳥 コンビ チーム ジェネラル それなり 楽しめ けど 犯人 追って 行っ … 件 既視感 一杯 … うーむ. 滝沢 先生 成長 速水 先生 かっこよさ ‼ ︎. 2014 4."}, {"rating": 3.3, "content": "チームバチスタ 集大成 位置づけ 作品. 最初 ワクワク 見 けど 後半 やっぱ りか お決まり 展開 思っ しまっ 残念. 生瀬さん 魅力 的 もっと 事件 からん ほしかっ. 西島 相変わらず けど なんか 色気 ワイルド 出 しまっ 物足りない."}, {"rating": 3.5, "content": "シリーズ 登場人物 とか ドラマ み 分かり づらい かも. ドラマ 違っ 短い 時間 話 案外 アッサリ 本当は もっと 細かく 書か じゃ 感じる. 本 読み たく まし."}, {"rating": 4.0, "content": "なかなか 面白かっ. 犯人 やっぱり こいつ って. 感じ."}, {"rating": 3.0, "content": "ドラマ 見 誘わ 観 み けど 微妙 田口 白鳥 コンビ 大好き 二人 つつき 合っ てる 見る 楽しかっ だけど 犯人 行動 疑問 感じ なんで そんな 出来る わかん 言っ てる やっ てる 違う 犯人 気持ち 理解 山場 作る 為 しか 思え 身勝手 独りよがり 不完全 人間 思う."}, {"rating": 3.0, "content": "テレビシリーズ 見 まし すんなり 入っ いけ まし テンポ 良く メイン 二人 やり取り 良かっ (^^) 今回 最後 事 続き そう ^_^."}, {"rating": 3.5, "content": "思っ チーム ジェネラル 出て 嬉しかっ たら 連ドラ やっ ほしかっ なー."}, {"rating": 4.0, "content": "粗 探し すれ ツッコミどころ コロコロ 面白かっ ぐち しら コンビ ファイナル かぁ 思う 寂しい ね. ドラマジェネラル 救命 組 わりと ガッツリ 活躍 くれる ジェネラル ファン 嬉しかっ 相変わらず 白鳥 速水 先生 かっこいい グッチー かわいい 含め ☆ 4つ."}, {"rating": 3.3, "content": "2014 4 6. ドラマ ジェネラルルージュの凱旋 しか み けど 楽しめ ★. 犯人 あー やっぱり 感じ けど. 速水 先生 めっちゃ かっこよかっ ♡."}, {"rating": 4.5, "content": "半分 ノリ 観 行っ けど ドラマ 観 くせ めっちゃ 楽しめ. 誘っ くれ 友だち 感謝."}, {"rating": 2.7, "content": "ﾄﾞﾗﾏ 版 雰囲気 そのまま ｺﾝﾋﾞ 健在 医療 ﾐｽﾃﾘｰ 感 意外 見ごたえ ﾃﾝﾎﾟ よく それでいて 現代 医療 ﾘｱﾙ 描き 深み 作り 込ま 展開 中盤 ～ 終盤 結末 向かう につれて 映画 向け ｽｹｰﾙ 過ぎ 違和感 面白み 消化 不良 出来 でし."}, {"rating": 3.5, "content": "観 行く 行か ギリギリ 迄 迷っ けど 観 行っ 良かっ 結構 引き込ま 観 いっ しまっ まさか あいつ 犯人 なんて ちょっと 気 グッチ って 医者 よ ね ？ あん だけ 病院 騒動 起き のに 患者 ほっぽっ お前 犯人 探し かよ ？ って 桐谷美玲 可愛い だけ けど 今回 安心 観 成長."}, {"rating": 3.5, "content": "TVシリーズ 映画化 ラスト 原作 刊行 順 違う 映像化 順 ケルベロス リヴァイアサン 活躍 大好き ワクテカ まし (*´艸｀*)."}, {"rating": 3.1, "content": "田口 白鳥 コンビ すき み まし テレビ 二 時間 番組 いい 感じ ね."}, {"rating": 3.8, "content": "滝川 立派 医者 よ ね ぐっ ちー. 犯人 設定 もろ ばれ レベル おもしろかっ."}, {"rating": 3.7, "content": "わりと 単純 ストーリー. 田口 白鳥 ファン 許せる. 犯人 キャスティング 演技力 疑問 ？."}, {"rating": 2.7, "content": "螺鈿 最終回 見逃し しまっ 伏線 つつ 予想外 結末. 話 途中 なんとなく 犯人 予想 つい ちゃっ よ ね. ドラマ 映画化 って 物凄く 金 かかっ てる なぁ 感 けど なんとなく 物足りなかっ. いや グッチ 白鳥 コンビ 好き けれど ね."}, {"rating": 4.8, "content": "ドラマ 大好き 楽しめる 思っ けど 予想 以上 楽しめ 作品 思い入れ 推理 たい だけ 人 犯人 動機 見 てれ すぐ 気付く 物足りない でしょ ドラマ シリーズ 映画化 捉える 正解 救命 チーム 予想 以上 活躍 満足 お約束 怪文書 院長 不在 クスッと 菫 行動 予想外 教授 キャラ 良かっ 盛り上がり まし 助かっ 先生 同情."}, {"rating": 3.3, "content": "ミステリー 期待 観 行っ た分 以外 あっさり 肩透かし くらっ 感 (ｰｰ;). 犯人 動機 ともかく なぜ そんな 技術 とか ツッコミ たく. ストーリー 的 面白い けど 色んな 話 絡め 過ぎ 変に 複雑 てる 気 まし. ドラマ 見 た人 懐かし キャスト 絡ん 面白い かも 自分 ジェネラル ルージュ しか 見 何とか かんと ついていけ ！(◎_◎;). とにかく 西島 かっこよ すぎる あんな 上司 たら 一生 つい いく わ！."}, {"rating": 3.1, "content": "ドラマ 見 わから 多そう でし. 田口 白鳥 コンビ こっち 方 断然 好き 原作 白鳥 ちょ 違う けど 田口 先生 ピッタリ. もう一度 最初 全部 原作 読み直し たい 思い."}, {"rating": 3.5, "content": "バチスタ シリーズ 大好き もちろん 楽しめ まし. チーム ジェネラル 絆 白鳥 田口 コンビ 二人 越える バディ いない 思い ドラマ シリーズ グッチー いじり もちろん 最後 シーン 二人 絆 改めて 感じる まし. ファイル ドラマ 集大成 ケルベロスの肖像 全 シリーズ みる or 映画 出演 者 関係性 知る どちら はした 方 いい かも."}, {"rating": 3.0, "content": "疲れ 見 せい 始め 少し 落ち … (･･;) 真犯人 動機 ゆる 過ぎ なー 役者 せい 演出 なのか … 脚本 ブレ 気 薬害 医療ミス ？ 絞っ 方 良かっ かも … ドラマ 好き ずっと 見 てる ラスト ❓ って 気 嬉しい."}, {"rating": 3.5, "content": "りな 気 けど おもしろかっ. 西島 かっこいい."}, {"rating": 3.3, "content": "まあ まあ 面白 だけど 最後 綺麗 纏め ちゃ ダメ ？ あと 犯人 気合 根性 ヘタレ てる 残念."}, {"rating": 3.0, "content": "結局 メインテーマ どっち ？ 真犯人 描き たかっ どっち ？ どっち ？ 展開 映画 ブレ なぁ 思い まし. シリーズ 好き 仲村トオル 伊藤淳史 コンビ 見れ 寂しい."}, {"rating": 4.6, "content": "ドラマ はまっ 試写会 行っ まし グッチー からかわ てる 所 みんな 笑っ （笑）. 速水 先生 思っ 出て 嬉しかっ."}, {"rating": 4.5, "content": "ドラマ シリーズ 楽しん. 映画 単体 問題 ありません. ドラマ 観 方 面白い 思い. 衝撃 的 事件. 個性的 魅力 的 キャスト. 現実 話題 Ai. 色々 楽し み方 思い. FINAL. 続編 期待. 2014 3 20 完成披露試写会."}, {"rating": 3.8, "content": "大好き 田口 白鳥 コンビ. ドラマ 中 オシャレ 映像 雰囲気 てる …. 個人的 救命 メンバー とか すみれ 先生 とか 出 懐かしく わーっ けど どうせ AI 出す 島津 先生 ちょろっと 出 欲しかっ なぁ. 火葬 後 ペアン 出 ブラックペアン ？ って けど 全然 関係 っぽい 海堂 体内 ペア ン 残す 多用 てる. 殺人 現場 設定 テキトー Leviathan ももうち ょっとどうにかできたんじゃない 感 すごい けど 映画 キャスト 楽しむ 思え …."}, {"rating": 3.0, "content": "ペア ン ブラックペアン 別物 よ ね ？. 燃え 残ってる."}, {"rating": 2.5, "content": "白鳥 田口 コンビ 感 薄い. 全体的 キャラ 薄い. 別宮 犯行 動機 比べ やっ てる エグ すぎ 凄 すぎ もはや 大量 殺人鬼. 東城 医大 セキュリティ やば えん. リヴァイアサン 設備 環境 やば えん. ジェネラル ルージュ 良かっ だけ. 残念."}, {"rating": 2.5, "content": "キャスティング 不満 新た 二人 キャスト 違和感 まくり 終 犯人 でし … って 驚き 意外性 もんじゃ しかも 可愛 すぎ 全然 っぽく 主役 二 人 キャスト 以外 一掃 昔 キャスト ちょこちょこ 入れる いい 思い )、 ４ ～ ５ 人 目眩 まし 欲しかっ スペシャルドラマ いい それとも 犯人 誰だ !? って 目線 楽しむ べき …。 どれ だけ 人 苦しん … って 言い 今 お前 やっ てる って ？."}, {"rating": 3.4, "content": "犯人 結構 早期 予測 しまっ 顔 覚え ないっ ていう １つ 鍵 事件 って あと 医療 とか 新薬 取り巻く 環境 よく わかる 人 命 大切さ."}, {"rating": 3.3, "content": "命 無駄 ビンタ けど 9人 地下室 閉じ込め 毒殺 後 病院 サーバー ダウン たら もはや 死ん 当然 気. せめて 後 50回 グー お願い."}, {"rating": 2.0, "content": "9人 医者 惨殺 ドラマ 活躍 た人 捜査 話. 冒頭 9人 人間 死ん 検死 事故 扱わ けど 最新 リバイアサン 最新 AI システム 登場 利用 話 展開 思い そう …. 9人 医者 謎 死 遂げ 簡単 死因 暴い いく すると 新薬 問題 浮かび上がっ … …。. 9人 大量殺人 事件 別に 映画 始まる 前 事件 主人公 過去 暴こ 人たち ドラマ 見 わから 見 よく わから それでいて クライマックス 関係 2つ 事件 同時に 描か いく しかも クライマックス 大量殺人 真犯人 何で こんな スペクタクル 方法 殺害 試みる ?　 しかも いつの間に 天才 ハッカー ?　. 救急医療 チーム 人たち 絆 とか 描か ドラマ 見 わから 作り まし 西島秀俊 何で チュッパチャプス なめ てる だろ ?　 かばかり 気 しまい まし. . よく 崖 上 ぬ 場所 よく 真犯人 恨み 自分 いかに 酷い 目 遭っ 語ら 主人公 そんな いけ !　 無実 人 熱く 語る くだり なかなか 退屈 でし 新鮮味. 結局 最後 美談 的 終わっ まし 9人 人間 殺害 事実 変わら わけ 美談 描い いけ なかろ 思っ しまう 映画 でし 大きい スクリーン 見る 意味 って だろ ?　 大勢 エキストラ 出せ いい だろ ?　 考える 映画 でし."}, {"rating": 3.2, "content": "小説 違っ センセーショナル 大量殺人 事件 盛り込ん. ぶん 田口 白鳥 コンビ 小説版 活躍. ちらかっ てる 確か （笑）. それにしても 最初 映画版 立場 なんとも 微妙. ちなみに 東堂 生瀬さん 適役 ね （笑）."}, {"rating": 3.1, "content": "チーム・バチスタシリーズ 大好き けど あんまり なぁー. ぐっ ちーと 白鳥 掛け合い 面白 個々 魅力 あまり 出て. 何より 犯人 全く 同情 復讐 為 関係 多く 患者 巻き込む なんて 完全犯罪 失敗 病院 全体 巻き込ん 開き直っ 殺す しか ないっ 完全 狂っ 殺人鬼. 原作 犯人 違う らしい 原作 読も. 必死 命 救お チーム ジェネラル 面々 相変わらず 胸熱."}, {"rating": 3.5, "content": "＊ チーム・バチスタシリーズ ずっと 観. ＊ 西島秀俊 松坂桃李 出演. 理由 だけ 鑑賞. 桐谷美玲 犯人 役 ちょっと 荷 重かっ じゃ. スコア 3 5 西島秀俊 松坂桃李. ドラマ版 伊藤淳史 仲村トオル コンビ 好き けど 有終の美 飾れ 感じ 作品."}, {"rating": 3.0, "content": "犯人 すぐ 分かっ 概ね 予想 通り 展開. 最後 システム ハッキング けど 医療 知識 IT 知識 方 凄い ？ （笑） って 感じ リアリティ すぎ でし. 西島 カッコ 良い. 2016 09 14 TV."}, {"rating": 2.7, "content": "原作 前 劇場版 TVシリーズ 観 細かい 設定 分から けど 面白かっ ね そう 言え 患者 体内 ペア ン 残し まし 云々 お話 ブラックジャック 本間 先生 思い出し ね."}, {"rating": 2.0, "content": "ドラマ ちょこちょこ み ｡. 相変わらず 白鳥 さん人 煽る 上手 ｡ 笑. ぐっ ちー 犯人 命 捨てる な! 一喝 シーン よかっ ｡. 自分 響い ｡. 後半 白鳥 責める 展開 けど. わざわざ そういう 展開 持っ いか … 思っ ｡. 最後 2人 掛け合い よかっ ｡. 現場 逃げ たかっ だけ ｡. 嫌 逃げ 自分 背中 押し もらえ ｡. まだまだ これから でしょ."}, {"rating": 3.5, "content": "ドラマ 好き 映画館 観 行っ. 色々 壮大 安っぽく 良かっ 普通 面白かっ. 犯人 桐谷 っていう 初め 何と なーく 分かっ しまっ … まあ しょうが."}, {"rating": 3.5, "content": "ドラマ シリーズ 好き 田口 先生 白鳥 コンビ 本当に 好き 今回 生瀬勝久 松坂桃李 西島秀俊 顔触れ 本当に 豪華 … 思っ たら 桐谷美玲 まし ね まったく 演技 上手く びっくり まし 原作 読み ドラマ シリーズ 全て 見 きた ぞ 映画 って 思っ たら よ しかも 桐谷美玲 なかなか 重要 役どころ じゃ ちょっと ガッカリ 内容 面白い それだけに ね."}, {"rating": 2.7, "content": "犯人 すぐ 気づい しまう. 医療 システム 破壊 描き方 あまりに 適当 … 素人 あんな 端末 1 台 壊せ ませ. [テレビ] 2015 04 11 初."}, {"rating": 2.5, "content": "テレビ 版 見 視聴 栗山千明 事件 分かり にくかっ. AI そんなに 便利 どんどん 使え いい のに 思っ. 事件 意外 犯人 わけ 終了 映画 ドラマ よかっ かも. 2015 04 07 東海テレビ."}, {"rating": 3.5, "content": "生瀬勝久 出過ぎ 笑. 白鳥 過去 出 ちゃっ 本当に もう 最 後なん ね. 速水 先生 すみれ 先生 藤原 名物 キャラ 登場. 映画 一人ひとり 登場 少ない 不完全燃焼 感じ. それにしても 大量殺人 リバイアサン 破壊. 極刑 こりゃ."}, {"rating": 3.0, "content": "2014 04 22 日本語字幕 上映 鑑賞. 東堂 教授 怪 演 （ ？ ） 白鳥 意外 一面 速水 先生 活躍 見どころ いっぱい. ストーリー 思っ （ 失礼 ） 面白かっ. 完結 なんて とても 思え 美しい 夕日 ラスト. 病院 サーバ 脆弱 すぎ だろ."}, {"rating": 3.0, "content": "ドラマ版 完走 済 チーム ジェネラル 面々 頑張っ 個人的 嬉しかっ 犯人 わりと すぐ わかっ しまっ 推理 楽しむ 目的 ちょっと つらい 螺旋 ドラマ 終盤 あんまり 映画 すみれ 先生 かっこよく ほっと 謝る 白鳥 よかっ 我儘 言え バチスタ テーマ曲 すごい 好き 劇中 流し ほしかっ."}]}