{"rating": 3.7, "description": "2013年 10月1日 BANKSY ニューヨーク 展示 スタート 告知 突然 始まっ 展示 毎日 1点 ニューヨーク 各地 路上 作品 残し 場所 明かさ 公式サイト 投稿 人々 作品 求めて ニューヨーク 中 駆け回る ストリート インターネット上 両方 勃発 宝探し 競争 Twitter Instagram Facebook Vine 駆使 バンクシー 作品 捜索 人々 作品 上書き グラフィティ ライター アクリル 板 保護 ビル オーナー 即 作品 売買 ギャラリー オーナー バンクシー ハント 加熱 ばかり 2015年 夏 憂鬱 遊園地 Dismaland イギリス 開催 （ 会期 終了 後 設備 解体 シェルター 建設 仏 カレー 難民キャンプ 輸送 ） つい 先日 難民キャンプ 壁 シリア 移民 子 スティーブ・ジョブズ 描く 作品 中 常に 社会 アート 在り方 問う バンクシー 本作 都市 屋外 公共 場所 こそ アート 存在 べき 場所 アート 市民 べき 語る ニューヨーク ハック 1か月 追っ ドキュメンタリー.", "spoiler_reviews": [{"rating": 4.5, "content": "超 面白い. 最後 オチ 痛快 すぎる. banksy やり方 実際 市民 国 目 背け がる 社会問題 提起 解決 つながる 微妙 けど. 時期 NY 住ん たら 確実 banksy 魅了 思う."}, {"rating": 3.5, "content": "最近 知っ バンクシー 活動. 衝撃 受けて. 人 🤯. 2018 10 16."}, {"rating": 5.0, "content": "日本 こうした ゲリラ 的 覆面 アーティスト こ なあ. 思っ けど 楽し む人 以上 迷惑 がる 人 声 張り上げ そう ね … 笑. にわか 恥ずかしながら 花束 投げる 男 作品 ジーンと 温まる 感動 覚え まし. 現実 こう いか 気持ち."}, {"rating": 4.0, "content": "グラフィティ アーティスト バンクシー 1 ヶ月 NY ツアー. オーディエンス もちろん アンチ ソーシャル 喧騒 マスメディア 黙殺 ぜー ぶ 引っ くるめ 新時代 アート 先駆者. かっこ よすぎ."}, {"rating": 3.9, "content": "2013年 10月1日 突如 始まっ ニューヨーク 路上 展示会. 覆面 アーティスト バンクシー 毎日 作品 ネット 公開 ニューヨーカー NY 中 探し回る 様子 収め ドキュメンタリー. 作品 スプレーアート 動画 石像 様々. 家畜 ぬいぐるみ （ 鳴き声 付き ） 乗っ トラック （ しかも 精肉店 前 停 まる ） 中々 パンチ. どれ 政治 世論 風刺. 最後 作品 顛末 本 映画 ベスト オチ. 基本的 投稿 公式サイト 追っかけ YouTube Twitter Instagram SNS 構成. 2014年製 作 映画 数年 後 陳腐 化 （ 登場 SNS 健在 限ら ） そう 映画 見る 今. 2018 090."}, {"rating": 3.4, "content": "インターネット SNS 普及 起き ニューヨーク 丸々 展示 場 しまっ 1 ヶ月 間 ストリートアート ショー 記録. グラフティ 等 違法行為 ギリギリ 芸術 活動 見る 人 刺激的 写る だろ. 路上 アート 主 消さ しまっ 勝手 高値 売りさばく 人達 価値 バンクシー 落書き 逆 高 価値 しまう 面白かっ."}, {"rating": 3.5, "content": "Banksy 2013年 ニューヨーク・レジデンシー 模様 1日 1点 ずつ 公開 作品 順 追っ いく ドキュメンタリー. 時間 短く シンプル 構成 作品 集 観る 充分 内容. 芸術 価値観 揺さぶる スタイル オークション とんでも 価格 たたき出す 自身 作品 雇っ 爺さん 店番 露天 格安 販売 てる 模様 記録 公開 件 最高 シビレ まし."}, {"rating": 3.0, "content": "バンクシー 作品 紹介 映画 なぁ. イグジット・スルー・ザ・ギフトショップ 良 すぎ けれど. 流石に バンクシー 自信 作品 バンクシー 題材 だけ 作品 比べる 酷 けれど ね. バンクシー 好き ニューヨーク 一連 作品 紹介. 十分 楽しむ. 実際 追いかける いち ファン だけ 有難う 言い たい. ドキュメンタリー 作品 特別 良い 思わ."}, {"rating": 3.5, "content": "字幕 無し 鑑賞 全然 関係 けど フランス 雑誌 マリークレール W杯 決勝 乱入 観客 Mbappé ハイタッチ した図 政治的 意図 絡まっ てる 単語 最も いい 意味 パンク よ ね 的 呟い たん けど 倫理 的 正誤 置い おい そういう 精神 映画 通じ 気 すごい 適当 言っ てる 気."}, {"rating": 4.0, "content": "タイムリー 取材 これだけ やれ スタッフ 行動力 評価 YouTube SNS 動画 多用 映画 ちょっと 下劣. バンクシー 作品 自体 どれ 高尚 鳥肌 立っ. 荒廃 路地 壁 ゴミ 数 十 万 ドル 変え 芸術家. バンクシー 追う ニューヨーク市警 側 人間 主人公 フィクション 映画 作ら たら 観 み たい."}, {"rating": 3.8, "content": "世界 有数 巨大 都市 ニューヨーク 人々 バンクシー 手のひら 転がさ 姿 こそ 今回 展示 イベント シンボル 的 作品."}, {"rating": 4.3, "content": "姿 見せ 一人 男 ニューヨーク 踊ら 話 デザイン 志す 人 いつも 進める 映画."}, {"rating": 4.5, "content": "才能 人 って. 多才 よ ねー. 羨ましい 正体 バラ ちゃう."}, {"rating": 3.5, "content": "現代アート 展 なんか 行く 独創 的 表現 メッセージ 訴える 作品 多く 殆ど 理解 出来 けど バンクシー わかり やすい. 映画 通り 騒動 そのもの 作品 計算 言う やはり 芸術 個人的 思い まし."}, {"rating": 3.5, "content": "個人 的 バンクシー 好き たまたま 見つけ すぐさま 鑑賞. 人々 操る アーティスト やっぱり すごい アート 偉大."}, {"rating": 4.0, "content": "やっぱ 世界 中心 NY よ. 今 すぐ 行き たい. 日本 もっと 芸術 特 化 ほしい."}, {"rating": 5.0, "content": "ニューヨーク 行く 前 観 おき たかっ 作品. Banksy 好き ロンドン 行き たかっ けど 諸 事情 ニューヨーク w. けど 映画 見る 限り Banksy 作品 数 点 だけ 保護 てる みたい 探し たい 思い."}, {"rating": 4.2, "content": "アマゾンプライム 課金. もー っきゃ 方法 苦笑. バンクシー. 知れ 知る 好き. 斜め上を行く 天才. 個人的 イグジット 方 作品 楽しめ ドキュメント 殻 被っ トリック ムービー. あくまでも こっち ノンフィクション ドキュメント. 題材 バンクシー もん 楽しい 決まっ てる. 自分 得意分野 表 出す だけ ストリートアート を通して 政治 人々 関心 持つ べき 思う 人々 誘導. 入り口 どんな 形 関心 追求 呼び 追求 何かしら 答え たどり着く. そんな 答え 沢山 たら 得意分野 のに クソ みたい 答え しか 出せ 世の中 ひっくり返す 事 出来る かも ね. ゆーか 純粋 絵 好き すぎる. 男の子 ハンマー 絵 飾り たい. バンクシー 個展 やん なー."}, {"rating": 4.5, "content": "すごいっ SNS アップ クソ みたい 映像 かき集め 映像 仕上げ すごい 編集 追加 撮影 うま すぎ 以外 まあ ね."}, {"rating": 4.0, "content": "都会 真ん中 トラック オアシス てる 作品 動物 人形 詰め まくっ 精肉 屋 前 練り歩く 作品 ホームレス 反応 めちゃめちゃ 面白かっ."}, {"rating": 3.8, "content": "面白かっ ーーーー. バンクシー 絵 才能 だけ じゃなくて 頭 すごく 良い. 物事 見る 目 凄 すぎる. 頭 中 見 み たい. 絵 を通じて 風刺 問題 提議 すごく ただ ニューヨーク 街 中 絵 描く だけ 映画 思っ 自分 情けない ごめんなさい. ちゃんと 場所 選ん 絵 描い わかっ ズドーン 衝撃 受け まし. こんな こそ みんな 夢中 だろ. ニューヨーク 人々 警察 )、 ショー 振り回さ てる とか 羨ましかっ 今回 アート 参加 たかっ よ ぉぉ. 欲 まみれ てる 人 とか 滑稽 見え まし 笑. 31日間 アート 13日目 作品 一番 好き でし. バンクシーダズトーキョー 希望. カモン トーキョー."}, {"rating": 3.9, "content": "映画 バンクシー・ダズ・ニューヨーク. アート 価値 アート 影響 こそ 新 現代アート かも しれ 皮肉 批判 強い メッセージ 作者 不明 ネット 作品 価値 生まれる まるで 作品 現代 情報 社会 みたい. 作者 作品 なのか … きっと 誰 わから."}, {"rating": 3.9, "content": "バンクシー クール 分かる 作品 アート 価値 ユーモラス 描か."}, {"rating": 3.3, "content": "美術館 行く だけ じゃ 世界 変わら. 社会 確変 もたらす 芸術 常に ストリート 生まれる。. 芸術 テロリスト バンクシー メッセージ 分かり やすく 重い. 世界中 芸術 溢れ."}, {"rating": 4.0, "content": "あくまで ドキュメンタリー 評価. 題材 ズル すぎ. 現代アート カリスマ 1人 考え."}, {"rating": 3.2, "content": "平々凡々 ドキュメンタリー映画 正直 面白く 面白い ドキュメンタリー 観 以来 普通 ドキュメンタリー 観る つまらなく 感じる. バンクシー 活動 市民 反応 時系列 観 っていう 点 よかっ. 惜しい グラフィティ 政治 関連付け 語る だけ バンクシー 活動 ただ デモ しか 見え とこ グラフィティ hiphop っていう 文化 ひとつ よ って とこ 強調 芸術 アート だって いわ ピン こ."}, {"rating": 3.8, "content": "そう いえ 前 勧め 思い出し 鑑賞 ドキュメンタリー って すぐ 飽き ちゃう イメージ けど 結構 よかっ バンクシー アート 仕掛け 方 賢い 一般大衆 惹き つける 方法 よく わかっ てる かん じ あと ニューヨーク 行き たく まし."}, {"rating": 4.5, "content": "b 今 なき 渋谷PARCO み 僕 すぐ 後ろ 席 志磨 み 毛皮のマリーズ しっ けど 僕 未だ 毛皮のマリーズ 出会え."}, {"rating": 3.3, "content": "内容 いい のに なんだろう 途中 飽き ちゃう バンクシー 絵 好きなんだけど."}, {"rating": 3.0, "content": "1 ヶ月 間 毎日 NY 何処 作品 残す 宝探し 様 バンクシー 試み 面白く バンクシー アート １つ １つ 魅力 的 最後 映画 観 バンクシー アート そう 堂々 大衆 目 前 作品 盗み ひけらかす アメリカ人 態度 日本 スケール 違い 感じ."}, {"rating": 4.7, "content": "世の中 裏側 描い 作品 皮肉っ 本来 映画 らしい 作品 面白い 人 思う 価値 考え直し 監督 考え 納得. 因みに バンクシー 顔 すごい 気 けど."}, {"rating": 4.2, "content": "正体不明 ストリート アーティスト バンクシー 踊ら 人々 社会 ドキュメンタリー 作品 化 価値 転覆 的 表現 多く 自分 生き方 考え させ バンクシー アート 固定 概念 破壊 Instagram NY 自分 作品 どこか 毎日 発表 人々 喜怒哀楽 いく 様 主観的 感じ 転売 目的 作品 盗む 輩 いれ 一般人 見物 料 取る 輩 利己 的 人間 本質 見え隠れ 個人的 かなり 面白い 思う."}, {"rating": 3.5, "content": "夏 野外 シネマ じゃ って 行っ まし おもはら 森 ～～. ビール 飲め ジュース みたい ビアカクテル 乾杯. ドキュメンタリー 良く てる 謎 ドキドキワクワク バンクシークオリティ. バンクシー 知ら 観 けど 知っ た方 絶対 おもしろい 思う. 今回 スクリーン ビル 側面 透写 感じ 映像 的 画面 白い 多い のに 白文字 字幕 ほぼ 読め けど 楽しかっ ～～ 笑."}, {"rating": 3.0, "content": "騒がせ ストリート アーティスト ＝ BANKSY 追いかけ ドキュメンタリー映画. 堂々 NY 中 落書き バンクシー 取り締まろ 捕まえ NYPD とか ある日 突然 職場 出来上がっ オブジェ By BANKSY 勝手 売っ 一儲け しよう 自動車整備業 お兄ちゃん 達 とか 諸々 反応 面白かっ. バンクシー NY やっ 周り 反応 面白い けど 思っ ドキュメンタリー 仕立て せい 単調 退屈 思っ しまっ どちら 昔 やっ 映画 EXIT FROM THE GIFT SHOP 方 面白かっ あっち 方 ブラック."}, {"rating": 3.9, "content": "人々 反応 含め 作品 って 映画 作品 ひとつ バンクシー 強い ちょっと 臭い. Better out than in."}, {"rating": 4.2, "content": "かなり テンポ よく ずっと 目 離せ. ドキュメンタリー のに ほんとに よく. 時間 芸術 美術 分野 のに すぐ 消さ しまう 時間的 要素 加わっ ニューヨーク 繰り広げ 演劇 的 展開 すき. 結局 映画 作っ 人 勝手 作品 オークション 出し てる 人たち 同じ っていう 高度 自虐 ？ ぐらい バンクシー すごい. ぬいぐるみ トラック かわいい."}, {"rating": 4.1, "content": "金 そう 木 ガメ つく アメリカピーポー 資本主義 なんとも 理解 やすく 象徴 てる ドキュメンタリー おもしろ かた."}, {"rating": 3.9, "content": "バンクシー 正体 わかっ アーティスト 評価 作品 感じる だけ. 独創性 枯れ そう アイデア 泉 感心 しか. . ベツレヘム The Walled Off Hotel 泊まれる 度胸 欲しい."}, {"rating": 3.7, "content": "ニューヨーク市 民 作品 反応 多様 おもしろい 人々 依拠 語っ 露 わ 様 おもしろい ああ アート って こういう 社会的 役割 考え させ."}, {"rating": 4.0, "content": "仕事 上 視察 ROUTE BOOKS. インターネット 交通網 発達 地球 裏側 ニュース だって すぐ 知れる 時代 のに ニューヨーク こんな 大 騒動 巻き 起こっ なんて 知ら. ドキュメンタリー映画 なんて あまり 興味 けど とても 興味深く 観."}, {"rating": 3.6, "content": "バンクシー 描く 絵 ウィット 大好き 描く 過程 ミステリアス とにかく よく わからん すごい なあ."}, {"rating": 4.6, "content": "河内 タカ トークショー. 衝撃 （ おそらく ） 事実 さすが バンクシー 参り まし 愛情 思わさ 加味."}, {"rating": 4.0, "content": "ただ 落書き じゃなくて 考え させ 落書き 哲学 とか 世界情勢 とか アート を通して 考え させ って 好き."}, {"rating": 4.5, "content": "芸術 ってな 全然 わから けど バンクシー かっこいい."}, {"rating": 4.0, "content": "バンクシー 知る 便利 リアルタイム 興奮 味わえ. 見 後 全て バンクシー 演出 様 感じる 胡散臭い ギャラリー バンクシー 仕込ん ？ みたい."}, {"rating": 3.7, "content": "バンクシー 表現 ポリティクス 関係性 とか 距離感 めっちゃ ぐっと くる イ け てる. バンクシー って めちゃめちゃ いけ てる 存在 ね."}, {"rating": 3.7, "content": "人 結局 作品 中身 形 惹か だけ. 実際 ギャラリー 作品 並べ 売れる. トラック 街中 走っ 高架下 利用 目新しい 仕掛け 受け だけ 気. バンクシー ブランド 地位 形 とらわれ がち 人間 愚か 表現 たかっ 思う. とにかく 何者 気."}, {"rating": 3.4, "content": "ニューヨーク市 民 反応 いまいち 想定内. 賛否両論 否 弱かっ 思う. 一過性 感想 反応 ばかり 作品 伸び 生まれ. したり顔 ギャラリー 作品 １つ 売れ ウケ."}, {"rating": 4.0, "content": "世の中 嘲笑う バンクシー. 本当に かっこいい. たまん 映画."}, {"rating": 4.0, "content": "popcorn オープニングフェス. オープニングフェス 相応しい 映画 やっ. 芸術 を通して 繋がり 得 人達 繋が. 素敵 やん ？."}, {"rating": 4.0, "content": "ファン だけ アンチ 政治 巻き込ん バンクシー ムーブメント 凄い."}, {"rating": 3.6, "content": "ニューヨーク 街角 あちこち グラフィック・アート 描き つまり 落書き )、 Instgram Twitter 上 告知 けっして 当人 公衆 前 姿 現さ 独特 活動 アーティスト バンクシー ドキュメンタリー. いって バンクシー 人 まったく 出 こ 正体 追う 体裁. 追う バンクシー 作品 ニューヨーク市 民 さまざま 反応 方 とにかく 作品 前 した 者 警官 別 全員 スマホ 写真 撮っ SNS 流す いっ よく 反応 含め 作品 作者 だけ 見る 者 伝達 者 含め ぐ トータル あり方 つまり パフォーミング・アート いっ いい. バンクシー ダズ ニューヨーク タイトル つけ 所以 だろ. 単なる 落書き 塗りつぶす 場合 俺 縄張り 写真 撮る 五 ドル 払え 言い張る やつ 作品 描か 壁 ひっ ぺがして オークション かけ 画廊 並べ 奴. バンクシー 自身 所有権 対価 求める わけ やり たい 奴 やり たい 放題 一方 作品 作者 だけ 現代美術 一般 的 テーゼ 対応. 作品 グラフィック だけ 限ら ロボット 死神 空き地 走り回っ 再開発 予定地 散らばっ 石 積ん スフィンクス 作っ 置い おい. これだけ 活動 捕まら 予め かなり 程度 水面下 根回し だろ ナレーション 言わ 資金 かなり かかっ はず でどこ 手当て だろ 思う. 総体 見え くる 注目 自体 流通 自体 価値 内実 二次 的 すぎ 事実 ともなう マネー 流通 相当 程度 対応 世界. やや 話 ずれる 中東 テロリスト ロケット弾 ダンボ 撃ち落とす 合成 画像 出 くる 実は 第二次大戦 ダンボ 撃墜 パイロット 救出作戦 意味 コードネーム スピルバーグ 1941 将軍 映画 ダンボ 見 ぼろぼろ 泣い シーン 意味 変わっ くる. ギャング・オブ・ニューヨーク 描か ファイブ・ポインツ 落書き アート メッカ 今 再開発 待っ 状態 知る 落書き アート 申請 取り壊し 手続き 防ぐ 先手 うって 白く 塗りつぶし しまっ アメリカ 社会 ビジネス 一辺倒 ぶり わかる."}, {"rating": 4.0, "content": "自分 体験 てる 気分 ハラハラドキドキ 最高 楽しい 時間. 今 アート 無関係 人たち 巻き込ま いく 様 見事."}, {"rating": 3.2, "content": "ストリートアート 実業家 天才. リアルタイム NY たら 面白かっ だろ なぁ ♪."}, {"rating": 5.0, "content": "◯. バンクシー ちゃんと 知っ 学校 試験 出 時 でし. 大好き アメリカ ドキュメンタリー. ◎. バンクシー 31 個 作品 ひとつひとつ だけ SNS 投稿 人々 動き 作品 契機 社会 問題 目 向け させる …. 全部 引っ くるめ バンクシー アート 俯瞰 映画 とても 尊い. NY 毎日 新しい 観光地 誕生. リアルタイム NY 居 人たち 熱気 包ま たかっ …."}, {"rating": 3.8, "content": "良い ドキュメント. 価値 疑う 既成 概念 疑う バンクシー 示唆 あろ 言う バンクシー アート 空間 インスタレーション 社会 批判 取れる 一連 活動 アート インスタレーション 言葉 そのもの 思っ. 巻き起こす 社会現象 含め バンクシー 作品 呼ぶ 撮っ 映像 バンクシー 作品 作者 疑っ ほう よい かも."}, {"rating": 4.0, "content": "2013年 10月 ニューヨーク 突然 起こっ バンクシー 現象 撮り 収め 作品 退屈 暇 くらい 面白かっ. 当時 リアルタイム 様子 スピード感 たっぷり 描か バンクシー 否定的 肯定的 どっち 反応 面白く 観."}, {"rating": 4.0, "content": "発想 自由 最高 クオリティ 俺 制作 いき たい 良い 刺激. DVD 欲しい."}, {"rating": 3.7, "content": "バンクシー ダズ ニューヨーク 鑑賞 正体不明 グラフィティ アーティスト 作品 取り巻く 観衆 追っ ドキュメンタリー おぉ 話題 作品 盗ま 数 十 万 ドル 取引 最中 匿名 60ドル 売る 作品 皮肉 なぁ 愉快 当時 空気 巻き込ま たかっ."}, {"rating": 4.0, "content": "刹那 的 アート って 素敵. こういう たくさん 人々 心 動かす アーティスト 大切 存在 思う 犯罪 ギリギリ ライン いい よ. アート 登場 わから って すごく 好き みんな 探す 大きな アート 楽しかっ."}, {"rating": 3.0, "content": "消費 アート どういう 炙り 出す 問題作 芸術 テロリスト バンクシー 問い 自ら 作品 を通して 普遍性 テーマ 放っ みせ. ただ スプレー いたずら書き ？ バンクシー わかる 否や 人 あっち いっ こっち 行っ 大騒ぎ しまいに 汚し み 盗ん しまっ 価値 思わ 翻弄 人々 滑稽 虚しい. 様々 情報 ネット 乗っ 全世界 リアルタイム 届け しまう こんな 時代 自分 アート 認め たい ただ 人々 かき回し たい だけ いづれ スマホ 画面 覗き 込ん しか 価値 発見 寂しい 思う."}, {"rating": 2.6, "content": "アート って やっ もん 勝ち 世界 思う アート パフォーマンス わから 作品 右往左往 世界 資本主義 もっと アート 思う."}, {"rating": 4.0, "content": "わかっ けど 忘れ しまう 資本主義 社会 闇 提起 くれ まとめ くれ ありがとう."}, {"rating": 4.2, "content": "映画 バンクシー アート そのもの NY 人たち 一緒に 翻弄 楽しい 翻弄 たい 欲求 うまく つい NY 場所 柄 うまく 生かし アート テンポ 良かっ メッセージ性 きちんと 文化 守る べき 文化 どういう 事 考え させ 場面 堅苦しく サラーっと 風 去っ いく ちょうど 良かっ."}, {"rating": 4.2, "content": "単純 バンクシー ゲリラ 的 活動 脱帽 発する メッセージ 意図 汲み取ろ 翻弄."}, {"rating": 3.4, "content": "ニューヨーク ニューヨーク. たら 絶対 探し ネット 時代 扇動者. 2017 6 25 今日 バンクシー 正体 ネット上 前 うわさの ヒト ね. 1."}, {"rating": 3.7, "content": "アート SNS 宝探し 価値 だろ 社会 批判. ストリートグラフィティー 何故 カッコ 良い かよく 分かる."}, {"rating": 3.7, "content": "バンクシー 作品 追いかける ファン 目線 楽しく 鑑賞 自分 街 舞台 たら 一緒 追いかけ しまう だろ なぁ."}, {"rating": 4.5, "content": "The grumpier you are the more assholes you meet ...\" ー Banksy. BEST ARTIST EVER. and this is the best documentary. 街 露店 1枚 $60 バイト 売ら みる とか 悲惨 事件 ネタ 政治 軍 風刺 とか アーティスト 遊び 見せかけ 痛烈 社会 風刺 社会貢献 ジョーク みたい かつ 真剣 やっ てる 人 初めて 知っ. 知っ たら 作品 もっともっと 観 たく. 映画 描か てる みたい 作品 分かっ 喜ぶ ひと 分から のに なぜ 儲ける ひと 結局 口実 使っ いつも 通り 乱闘騒ぎ 連中 …. そ ー ゆ ー audience 反応 含め 作品 しまう しかも 大抵 計算 済. 見どころ しか 映画 けど 最近 生活 上 一番 響い 言葉. 映画 構成 すごい よく. 最後 哲学者 名前 つける なんでも 名言 聞こえる ープラトン っていう Twitter 遊び みたい 形 紹介 Graffiti あと 出て きた 言葉. The grumpier you are the more assholes you meet ...\". （ 機嫌 悪い 奴 クソ みたい 奴 ばっかり 出会う ） 訳す べき もしくは 機嫌 悪い 奴 周り イヤ やつ ばかり 集まる \"、 って 映画 訳さ. とにかく 最高. ドキュメンタリー のに 最高 エンターテイメント."}, {"rating": 2.7, "content": "映画 とか 小説 とか バラエティ とか 楽しい けど 結局 娯楽 じゃん. 程々 しよう 思い まし 😴."}, {"rating": 5.0, "content": "死人 出 革命. もう やっ 事 ART 尺 括れ. 人 やっ 事 革命 思う. 世の中 矛盾 真実 暴か 不都合 事. クソ みたい 世の中 メッキ じわじわ 剥がし. 裸の王様 ども 炙り 出す 行為. 観る 側 どちら 立場 次第 評価 大きく 分かれる だろ けど. 私自身 観 爽快. 本作 バンクシー 嫌う 人々 映し出さ. 前日 スーパーマン vs バットマン 観 ついで 語ら 貰え. スーパーマン 排除 もしくは 国 管理下 置こ 描写. 正義の味方 悪 倒す 出し しまう 犠牲 （ ビル 倒壊 ）. バンクシー ソレ 似 てる かも しれ. ちょっと 思っ."}, {"rating": 4.0, "content": "前作 リアリティ 有り 楽しめ. 外人 好み そう オチ 映画 じゃ. サラッと 流せ 後味 良かっ."}, {"rating": 4.1, "content": "映画 関係 けど ジャングル とか 仕掛ける 罠 網 地面 下 ブァー っと 出 宙 釣り やつ. 超 でっかい やつ 映画 野次馬 みたい ワラワラ 集まっ くる 人達 皆 一気に 宙ぶらりん たら 超 面白い のに とか 思い 観 まし. 人 惹き つける 魅力 SNS ゲーム 融合 恐ろしい 企み 使え そう なんか こ えー なー 思い まし 表現 人 楽しま 為 使う 良い けども. 今後 頭 おかしい 人 ポケモンGO スポット 公園 超 でっかい 落とし穴 掘っ テロ 標的 事 願う ...(´ Д `."}, {"rating": 3.5, "content": "いろんな 人 巻き込ま ちゃっ てる 夢 NY バンクシー."}, {"rating": 4.8, "content": "河内 タカ 氏 トークショー つき. バンクシー ニューヨーク １ ヶ月 間 活動 追いかける 観衆 マスコミ 行政 撮っ ドキュメンタリー 体 いや 体 ドキュメンタリー けど 恐らく 相当 本人 監修 入っ あろ 計算 尽くさ 映画. バンクシー アーティスト 作品 追う だけ ニューヨーク ストリートアート 今 知る 出 きる. 真っ白 塗っ ちゃう もったいない."}, {"rating": 4.0, "content": "バンクシー 問題 落書き 財産 価値 逆 上がる."}, {"rating": 3.8, "content": "ドキュメンタリー映画 けど 見やすかっ. 事象 含め バンクシー ね."}, {"rating": 4.5, "content": "イギリス 正体不明 グラフィティ アーティスト バンクシー ニューヨーク 巻き起こし 1 ヶ月 間 騒動 追っ ドキュメンタリー. 作品 持つ 真意 価値 振り回さ ハイソ アート 業界 低所得者層 生活 飲み込み 大企業 都市 開発 現代社会 （ ニューヨーク ） さまざま 皮肉 込め グラフィティ インスタレーション 1 ヶ月 間 毎日 ニューヨーク 投下 バンクシー 追っかける さまざま 人たち 様子 生々しく 捉え 面白かっ. 騒動 自体 登場 作品 一つひとつ 興味深い 結局 バンクシー って 誰 想像 みる 楽しい. 現代社会 閉そく 感 切り取っ 最高 エンターテイメント 作品 でし."}, {"rating": 4.0, "content": "バンクシー 全然 知ら けど 凄く 面白い やっ 最後 一連 行為 目的 わかる バンクシー 好き."}, {"rating": 3.8, "content": "いや これはすごい. 何もかも 全て 今 切り取り バンクシー 人 （ 芸術 集団 ） 相当 すごい. 私利私欲 走る 人 作品 壊す 人 追っかける 人 全て 今 現在 事. ギャラリー 作品 一つも 売れ 事 まだまだ 良心 捨て もんじゃ. パンフ 作っ 欲しかっ."}, {"rating": 3.7, "content": "友達 誘わ 観 けど こんなに 面白い なんて 驚い. アート 市場 人間 動向 考え させ 映画. アート 価値 って ？ 売れる 意味 って ？ アート って よく わから 嫌煙 がち 人たち こそ 観 もらい たく ドキュメンタリー映画."}, {"rating": 3.7, "content": "SNS もつ 影響力 すごい. 作品 だけ 周り 反応 とか 行動 とか 面白い ね."}, {"rating": 3.5, "content": "果たして 映画 出 人間 中 バンクシー 演出 人 くらい だろ 追っかけ 胡散臭い 画廊 オーナー 作品 盗む 人 守る 人 地元 グラフィティ アーティスト 現代アート 評論家 警察 等々 バンクシー やり方 余りに 巧妙 過ぎ 登場 人 全て 勘ぐっ しまう そもそも 映画 だって バンクシー 全く 関わっ 本当に 言える ？ キツネ もと バンクシー つまま っぱなし 80分."}, {"rating": 2.0, "content": "向こう 政治 わかれ もっと おもしろかっ だろ なあ ただ バンクシー 素晴らしい."}, {"rating": 5.0, "content": "映画 評価 バンクシー 評価. バンクシー アート すごく 惹か まし. ニューヨーク 住ん 人 作品 生 見れ って 思う ジェラシー. すごく 見れ 人 羨ましい."}, {"rating": 4.2, "content": "こんな ドキュメンタリー 初めて. とても おもしろかっ 観 楽しかっ. バンクシー 世界観 引き込ま. 作品 みる 客 1人."}, {"rating": 3.5, "content": "スピーディ 話 進ん いき 音楽 かっこいい 前 座っ てる 人 ノリ ノリ 鑑賞 まし. バンクシー 翻弄 人たち おもしろい 人間 欲 ちゃっ …。. 映画 中 バンクシー 実業家 分析 人 関心. アーティスト 実業家 って 相反 けれど アーティスト 色 だけ あんな 戦略 的 仕掛け なあ …。."}, {"rating": 3.4, "content": "バンクシー 術中 嵌り 込ん いく 民衆 面白い. 愉快 げ 描か ふと 資本主義 って なんだろう 考え させ くれる."}, {"rating": 3.2, "content": "深み かける ドキュメンタリー みたい 感じ. 掘り下げ たい ポイント よく 分から 観 考える あまり. ふーーー って 感じ."}, {"rating": 3.7, "content": "バンクシー かっこ よすぎ. NY 街 宝探し なんて 絶対 楽しい. それにしても 路上 偽物 思っ 買っ いっ 人達 ラッキー なぁ まさかの 本物 うらやましい."}, {"rating": 3.5, "content": "バンクシー 引き起こす アート 巡っ お祭り騒ぎ 映像 見れ よかっ. 路上 安く 売っ てる 絵. 実は バンクシー 作品. くだり 好き."}, {"rating": 2.8, "content": "途中 寝 しまっ 残ら いつか もう一度 観 直し たい."}, {"rating": 3.2, "content": "バンクシー NY 行っ アート ゲリラ 30日間 （ バンクシー 以外 周囲 狂騒 っぷり フォーカス ） ドキュメンタリー. オンタイム 体験 共有 NY 人達 羨ましい."}, {"rating": 3.9, "content": "人々 絵そ じゃ とても 高く 値 つき 価値 様 絵 安く買う 行為 自体 夢 抱い これぞ 消費者 最後 アメリカンドリーム なのだ 部分. 現代アート 全く 知識 おもしろい 思っ. 芸術 極めて 自己満足 的 様 必要 不可欠 芸術 そのもの 自体 何たる とても 考え させ. 芸術 哲学 切り離せ 思う. ドキュメンタリー 形式 見やすく アート 知識 全然 大丈夫 NY 色んな 映る 楽しい."}, {"rating": 3.5, "content": "シネマアミーゴ 鑑賞 匿名 芸術家 バンクシー NY 仕掛け 一 か月 ハプニング 右往左往 一攫千金 狙う 者 登場 欲望 加熱 市民 様子 いかにも アメリカ とても 面白い 社会 風刺 織り 交ぜ 思考停止 喝 入れる バンクシー 策 周到 舌 巻く 見 謎 多き バンクシー 今後 活動 注目 たい."}, {"rating": 3.6, "content": "面白かっ 画力 だけ 見 人々 考え させ 憤ら くらい インパクト 与え 力 すごい. 社会 反応 作品. 言葉 banksy ストリートアート 可能性 広がっ 思う."}, {"rating": 3.5, "content": "毎日 更新 バンクシー ウォール アート 追っかける バンクシー ハンター. バンクシー 作品 いかに 価値 わかる. バルーン パトカー 詰め シーン 好き."}, {"rating": 3.7, "content": "やっと 逗子 おもろかっ ー. 踊ら なぞ かっこいい."}, {"rating": 3.5, "content": "音楽 意外 良かっ バンクシー あまり 知ら 楽しめ."}, {"rating": 3.5, "content": "2013年 10月1日 一 ヶ月 間 ニューヨーク ストリート 社会派 芸術 ばら 撒く 謎 芸術家 バンクシー 事象 ニュース ストリート レビュー 紡ぎ 合わせ 一作 芸術 そのもの 説明 作品 内 批評家 芸術家 言及 鑑賞 後 言う 芸術 革命 的 運動 ニューヨーク ならでは なぁ 日本 こういう アグレッシブ 活動 起き 欲しい つくづく 思っ."}, {"rating": 2.5, "content": "現地 いれ 熱狂 1人 かも しれ けれど 映像 見せつけ ね."}, {"rating": 4.6, "content": "バンクシー 絵 強制 的 社会 現状 捉え 考え させ. 誰 思い付か 先 読め 謎 アーティスト. 人 表 出 はず のに 目立つ 存在. バンクシー 翻弄 人々 行動 バンクシー アート 一部分 事 知らさ まし. アート 産ん 育て くれる 楽しみ 病みつき 自分 アート 一部."}, {"rating": 3.5, "content": "映画 字幕 翻訳 てる 長友 先生 （ めっちゃ 面白い 変わっ 人 ） 授業 受け 見 行く. 鑑賞 前. （´-`）.｡oO（ バンクシー って どんな 人 じゃろ ）. 鑑賞 後. （´-`）.｡oO（ んで 結局 バンクシー って 何者 ねん ）. ってな 感じ まし ね. だから すごく 説明 にくい 作品 けど 見 たら 見 すごく 引き込ま 作品. バンクシー 1 ヶ月 間 毎日 1作品 NY どこか 作品 描く 活動 追っかける ニューヨーカー 目線 記録 ドキュメンタリー NY 毎日 出没 バンクシー アート （ インスタ 作品 写真 場所 ヒント 投稿 ） 見つけよ ニューヨーカー 西 東 駆け 巡る わ 作品 傷つける わ 上 落書き ちゃう わ 盗む やつ でる わ 売り買い やつ でる わ もう さすが アメリカ っていう 感じ … 笑 （ 終 警察沙汰 … ）. . まぁ それだけ 今 NY リアル 姿 現実 問題 バンクシー 謎 スプレー アーティスト 描く 作品 を通して 包み隠さ 映し出し 映画 非常 興味深かっ スプレーアート 芸術性 初めて 触れる 映画 （ スプレーアート なんて 路上 よく 見る うまい 落書き くらい しか 考え … ）. . 映画 出 くる バンクシー インスタ 実際 あ 映画 出 やつ だーっ 見れ さすが ドキュメンタリー 超 現代 的 思い まし."}, {"rating": 3.4, "content": "覆面 芸術家 バンクシー. 本当 バンクシー 中 出て 誰か じゃ ⁇. 追いかける 人々 含め アート. 純粋 面白い."}, {"rating": 3.0, "content": "バンクシー バンクシー 起こし 社会現象 ただ 追っ だけ 作品. 現象 そのもの 面白 社会 的 メッセージ いくつ 考え させ バンクシー 行っ 事 映画 自体 面白み 残念. 先日 見 fake バンクシー 関係 者 インタビュー なぜ だろ. バンクシー 言葉 だけ しっ 単純 知り たい人 分かり やすく 知る いい 思う."}, {"rating": 4.0, "content": "2013年 10月 正体 隠し NY 街 中 毎日 作品 発表 続け ゲリラ アーティスト ドキュメンタリー ただ 作品 発表 プロジェクト とどまら あらゆる 人 巻き込ん 社会現象 てる 様子 めっちゃ 面白い 全部 計算 やっ たんか なー たら とんでも 頭 キレる 人 ？) あと グラフィティ とか ストリートアート 聖地 言わ NY さえ 否定 的 意見 強く って 面白い ね."}, {"rating": 3.5, "content": "現代 生き ゆく アーティスト. 人 実在 … 心底 驚い. 壁 描か 作品 オシャレ クール 素敵 ばかり. 社会問題 取り扱っ メッセージ性 良い. こんな にも 心 グッと くる 作品 メディア 見つから コッソリ 描き 置い いく バンクシー カッコ よ すぎる わ. 宝探し バンクシー 作品 追いかける ファン 達 気持ち 共感. SNS メディア 熱狂 的 もてはやさ シーン 現代 って 感じ 少し 萎え. アクション 反発 人 中 けれど 肯定 派 かも. 顔 出さ いい よ ね. 同じ 空間 見つめ バンクシー 眼 映る 情報 普通 人 違っ 搾取 だろ なぁ. どんな 哲学 持っ てる だろ ね. 流石 アメリカ 流石 ニューヨーク."}, {"rating": 3.7, "content": "イギリス 出身 ストリート アーティスト. 2013年 10月 1 ヶ月 間. NY 何処 毎日 作品 公開 ゲリラ イベント 開催. NY 中 巻き込ん 大 騒動. 今作 綴っ ドキュメンタリー映画. バンクシー アーティスト 全く 知り ませ でし. 黒 スプレー 使っ アート 中心. 発想力 豊か 作品 多く 個人的 結構 好み. 其れ だけ 無く イラク戦争 揶揄 動画 トラック 一 杯 豚 牛 鳥 ぬいぐるみ 詰め込み. 精肉店 向かう BlackJoke キャンパス 内 終わら 作品 多く. 確か カルト 的 人気 分かる. 今作 凄いっ イベント 取り巻く 人々 行動 面白い よ ね. 1 ヶ月 間 車上生活 つつ バンクシー 追っかけ 人々. 嫉妬心 バンクシー 作品 落書き バカ. 作品 持っ 行っ 売っ ちゃう 人 出 来 中々 Chaos. 劇 中 実は バンクシー 一人 じゃ とか. 実業家 とか 水面下 許可 取っ 犯罪 一切 行っ とか 色々 噂. まあ 一つ 分かる 上記 渡る 十人十色. 多種 多様 反応 含め 作品 一部 有り. 全て バンクシー 想定内 だって 事 ね. 81分 バンクシー 全 作品 人々 反応 写し 切っ. NY 於け る グラフィティ ストリートアート 歴史 意義 説明. 退屈 事 無く 楽しめ まし. 編集 iPhone カレンダー アイコ ン. Webサイト デザイン 引用 今 っぽく 好 印象. 其れ 劇中 地下鉄 落書き 施さ まし. アレ って 日本 たら 即 逮捕 よ ね. 自由 国 って おおらか ねぇ … …."}, {"rating": 3.9, "content": "面白かっ ー なんか 細かい 忘れ ちゃっ けど とにかく 面白く 面白く. やっぱり ニューヨーク 楽し そう なぁ 東京 楽しい けど 東京 ルール 内 管理 娯楽. バンクシー ゲリラ アート. バンクシー 描い 絵 ドア だろ 塀 だろ あっという間に 高値 つい 取引 しまう けど. 自分 作品 収入 入ら 騒動 み 楽しん そう アーティスト. べき 姿 気 しまっ けど. 露店 名前 伏せ 売る 全く 売れ っていう ところが アイロニック 良い. 問題提起 実に 辛辣. ＢＧＭ すごく かっこいい サントラ 出し 欲しい サントラ 欲しい."}, {"rating": 3.0, "content": "キースへリング バスキア 体験 身 落書き 芸術 理解 容易 バクシー 取り合い 人 落書き ビル 壊す 対比 落書き 背後 お金 見 事 風刺 批判 ？."}, {"rating": 3.0, "content": "まだ 日本 配信 けど ポケモンGO 熱狂 アメリカ 方々 ニュース 日々 こっち 入っ ポケモンGO 以前 向こう バンクシー GO 流行っ なー. ソーシャルメディア 使っ 宝探し 的 夢中 国民性 なー. もし 日本 バンクシー やって来 街 至る 所 アート 施し 路上 馬鹿騒ぎ 起こる なー 思い まし."}, {"rating": 3.7, "content": "面白かっ わたし 宝探し たい 作品 自体 素晴らしい もちろん けど SNS 上手く 使っ 魔法 みたい みんな 夢中 てる やり方 現代 的 上手い. わたし たら ただ 絵 見 いって だけ 追いかけ ちゃっ 込め 社会主義 的 意味 深く きっと 考え だからこそ ドキュメンタリー ムービー 見れ 良かっ. Icona pop !!!、 temples 音楽 かなり 良く NY ナチュラル 街風 音楽 乗せ 見れ 嬉しかっ NY 芸術 器 でか 惚れ やっぱ 憧れる ぅ 流れ 最後 Frank Sinatra Theme from New York New York 持っ くる あたり 最高."}, {"rating": 3.5, "content": "バンクシー あまり 知ら 勉強 カッコイイ よ ね."}, {"rating": 3.8, "content": "グラフィック 凄さ 見 通り マーケティング 読み取る 力 社会 メッセージ 今 僕 考え てる 教育 メディア 立ち 上げる にあたって とても 参考 まし. 60ドル 絵 話 そう 来る って 素直 思い まし."}, {"rating": 3.8, "content": "ドキュメンタリー 史上 最高 ワクワク かも しれ. 2013年 よ そろそろ 東京 起こし 良い でしょ アーティスト 皆さま. ニューヨーク エリア 豊か 懐 深 人 業 強 変 憧れる. アンディウォーホル 同様 アート ビジネス 本質 課題 提起. 芸術家 もちろん 作家 音楽家 政治 的 メッセージ 口 説明 じゃなくて 作品 込め 方 カッコ いい 伝わる よ ね. 30日間 違う 作品 作り 発信 続け 全て 人 驚か 胆力 組織力 発想 感服. とある ギャラリー 末路 ハンザップ. なぜ Pokemon GO 操ら 人々 姿 重なっ. バンクシー ダズ トーキョー 2020年 五輪後 東京 作っ 欲しい 使わ ハコモノ 沢山 出 くる だろ. いつも 心 中 自分 バンクシー 持っ 社会 向かっ いき たい. アップリンク 感謝 もっと こういう 劇場 増やし いか ね."}, {"rating": 3.6, "content": "アート 産み 出す 人 お金 人 群がる 人. バンクシー 追いかける 人 お金 しよう 画策 人 事 人. 滑稽 わ なんて 思っ けど 帰り 60ドル 買え 作品 幾ら 売る ？ なんて 話し てる 自分 どう よ."}, {"rating": 3.8, "content": "よかっ バンクシー グラフティー 聖地 リスペクト 反し 動き 出す 市民 反し. 5 pointz 取り壊し 反対 表現 たかっ ？ うーむ 小生 完全 バンクシー 右往左往. 映画 バンクシー 作っ わけ じゃ のに."}, {"rating": 3.5, "content": "バンクシー NY 活動 追っ ドキュメンタリー 無差別 テロ 的 作品 発表 てる けど 1つ ひとつ 意味 観客 リアクション 計算 ずく バンクシー 思う まま."}, {"rating": 4.1, "content": "とても 素晴らしい アーティスト 人々 行動 心理 面白かっ."}, {"rating": 3.0, "content": "バンクシー 作品 意 部分 すごく 共感 本当に 格好 良い ユーモア 溢れ てる ただ 作品 商売 使っ てる 人たち 理解 バンクシー 許し てる たら 何故 だろ 意味."}, {"rating": 4.1, "content": "最高 格好いい 最高 格好 つけ 最高 格好よく やる って なんて 格好いい だろ 思い まし."}, {"rating": 3.9, "content": "ドキュメンタリー映画 観る NY バンクシー ニューヨーカー 日常 覗き見 体験. 永遠 変化 続ける アート 美しい 考える いや バンクシー 場合 クール."}, {"rating": 4.0, "content": "バンクシー NY 滞在 中 1 ヶ月 間 毎日 1作品 街 落とし いく 様 時系列 沿っ 追っ いく. 芸術 瞬間 …. 製作 者 創り出し ？. 作品 世 出 ？. 周囲 評価 始め 価値 値段 つい ？. 芸術 多く 価値 生まれる …. 製作 者 全て 意図 コントロール ？. 制作中 観客 見 間 多く 偶然 性 中 生まれ いく ？. 価値 …. 作品 単体 ？. 周り 環境 含め 作品 空気感 ？."}, {"rating": 4.0, "content": "バンクシー ブランド すごい. 日本 法律 とか 色々 問題 取っ ぱら 同じ 行わ わたし きっと バンクシー 追っかけ 気."}, {"rating": 3.1, "content": "キンコン西野. おもしろい 見 行け いっ ５月 見 行き まし. バンクシー 知ら おもしろかっ. 主 感情. なんか 悔しい でし. ひと 心. 動か 側 たい ☆. ところで ドキュメンタリー. 映画館 見る わくわく 感. 他 ジャンル 小さい 気 いたし."}, {"rating": 1.0, "content": "予習 観 行き まし. 予習 見 YouTube ほう よかっ. わざわざ 行く. 人 もん ね."}, {"rating": 3.5, "content": "もう一度 みたい. uplink 鑑賞 やっぱり オススメ 映画 よー."}, {"rating": 4.1, "content": "正体不明 バンクシー ニューヨーク 展示 1 ケ月 まさに エキサイティング スピード感 たまらなかっ. 場 たら どんな ワクワク した ろー まさに 宝探し マッチ 映画 でし 個人的 かなり good でし."}, {"rating": 2.5, "content": "2016 6 22 アルテリオ 映像 館. 別個 存在 映像 切り貼り 一つ 筋 通し だけ 集合体 ドキュメンタリー映画 みなし 良い どう 別 本作 捉えよ あろ ニューヨーク 一 騒動 全容 透け 見え くる バンクシー 生き様 心 震わさ なんとなく 想像 つい そういった 面 バンクシー 精神 性 単に ほんの 少し なぞっ だけ 本作 やはり イグジット・スルー・ザ・ギフトショップ 出来栄え 程遠い 感じ."}, {"rating": 3.9, "content": "かっこいい よ バンクシー. 家畜 トラック $60 作品 売る やつ 好き ドキッ. 周り 人たち みんな 勝手 解釈 勝手 行動 てる 面白かっ. 様々 大人の事情 しろ NY ファイブポインツ 桜木町 高架下 高い レベル グラフィティ アート 集まる 場所 無くなっ しまう やっぱり 寂しい よ なあ."}, {"rating": 3.0, "content": "まあ ドキュメンタリー 普通 少し 飽きる ま 現代美術 論 色々 刺激 的 思う 美大 センセイ 教材 たら いいんじゃない でしょ."}, {"rating": 3.8, "content": "アート 扱う お洒落 雑貨 屋 姉さん 教え もらっ 観 まし 新しい世界 でし."}, {"rating": 3.5, "content": "よく 知ら 劇場 観 けど HBO 製作 TV 番組 ね バンクシー 作品 追っかけ ドキュメント だけ スピード感 出す かなり チャカチャカ 編集 退屈 けど やっぱ ドキュメント 映画 ちょっと 違う まあ いい けど. バンクシー に対し ワクワク 派 多勢 けど 疑問 派 勿論 居 ちゃんと 疑問 派 話 よかっ （ 共感 タイプ 喋り 見た目 … ） ハイエナ みたい 群がる さまざま 人間 模様 面白い. 守銭奴 画商 バンクシー 作品 売れ ないっ 驚い さぞ 嫌われ者 やろ. バンクシー 思考 促す 作品 提示 だけ 作品 提示 仕方 既に 観る 働きかけ なか 浮き彫り 形 作品 現れる ほんと すごい 作品 点 繋い いく 大きな 意思 作品 浮かん くる … たま いい なあ. めちゃくちゃ 頭 いい 人 話して だんだん 自分 ゴミ みたい 思え 死に たく 感覚 甦っ 笑え よ. 謎 バンクシー けど 協力 者 多数 居る お金 かけ 方 数 人 グループ 間違い お金持ち 集団 パトロン 居る まだ 謎 今後 活動 俄然 楽しみ まし. うっ かっこいい なあ."}, {"rating": 3.9, "content": "ニューヨーク 市民 完全 手のひら 転がし バンクシー ひっそり クオリティ 高 すぎる 大作 作っ しまう 仕事 ぶり プロ なー っと 感じ まし 見習い たい （笑） 喜ぶ 人 いれ 怒る 人 ビジネス しまう 人 様々 市民 反応 とても 面白かっ."}, {"rating": 4.0, "content": "バンクシー 作品 色々 見 良かっ. バンクシー 真意 明かさ まま 憶測 だけ バンクシー 語ら いく 様子 面白かっ."}, {"rating": 4.0, "content": "終始 わくわく しっぱ なし 世界観 だいすき 見 行っ よかっ."}, {"rating": 3.8, "content": "バンクシー 絵 生 観 なんて たしかに 夢中 なー なんて 思い 観 ファイブポインツ なくなる 抗議 ？ グラフィティ アート 悪戯 ？ 政治 考える いろいろ 思い 思っ."}, {"rating": 4.0, "content": "クール わくわく すぎ 吐き そう アート 完全犯罪. 音楽 スタイリッシュ 良かっ 字幕 出 ツイッター つぶやき じっくり みたい もう 一 回 観よ."}, {"rating": 3.5, "content": "面白かっ. やっ てる 犯罪 けど やり方 粋 思っ."}, {"rating": 4.0, "content": "とても 興味深く 観. 覆面 アーティスト バンクシー NY 全体 会場 仕立て 繰り広げ 一 ヶ月 狂騒 音楽 乗せ プレイバック. 神出鬼没 全 30作品 振り回さ 人たち 盗む 人たち 買う 人たち 保護 人たち やっかみ 自分 署名 アーティスト 煽る マスコミ. 全て バンクシー 想定内 狂騒 さなか 万 ドル 価値 スプレーアート 適当 露店 しれ ー っと 販売 痛烈 批判 （ 結果 見 楽しみ ）. 本編 ハンナ・アーレント 例 出し 語ら バンクシー 思考 停止 危惧し アート 問いただす 映画 ビジネス 成り下がっ アート 取り壊さ 5 ポインツ 若き アーティスト グラフィティ 並べる. 余談 けど 直前 たまたま 80年代 ヒップホップ カルチャー 黎明期 ワイルドスタイル 観 とても 親近感 感じ."}, {"rating": 3.7, "content": "バンクシー ニューヨーク 活動 描い ドキュメンタリー 作品. ただ 落書き 35 万 ドル って 夢 話 思っ."}, {"rating": 3.3, "content": "アングラ 超 反抗 的 正体不明 ストリート アーティスト Banksy NY ハック した 1 ヶ月 間 ドキュメンタリー. 毎日 １ 作品 ずつ 制作 作品 追い Banksy 翻弄 人びと メディア Banksy 作品 を通して 浮き彫り 問題 うつし いく. 全編 を通して 音楽 流れ 音楽 最高 似合う 映画. 現代アート 質 高さ って やろ 思っ. 現代アート フェスティバル 開催 行っ み けど 訳 わから → あまり 大衆 向け しまう 現代アート 質 落ちる あるいは 地域振興 目的 ひとつ 目指し 現代アート フェスティバル 大衆 向け すぎ 質 低く 人 集まら なけれ アート 界 話題 みたい 問題 って よく 思う けど Banksy アート って 誰 分かる 問題提起 存分 政治 皮肉っ かつ 社会 人 動かし てる 世界 政治 動かし ちゃう らしい 現代アート 役割 知 芸術 果たし はず けど って 質 高い ？. ちなみに 本編 出 新聞 芸術 記事 担当 人 めっちゃ 鼻 つく エリート 顔 Banksy アート 低俗 クソ みたい だって 言っ. 現代アート 質 表現 方法 依拠 ？ Banksy ストリートアート 落書き だから 質 低いっ 言わ わけ でしょ. それとも 質 っていう 表現 偏り あら じゃあ ストリートアート 質 ？ ただ 落書き 終わら ？ ？. 3年 ぐらい 前 Banksy 活動 映画 を通して 翻弄."}, {"rating": 3.0, "content": "NY かっこ. みんな こぞって アート バンクシー 夢中 なんて 夢. 音楽 めっちゃ かっこよかっ."}, {"rating": 4.0, "content": "おもろい バンクシー 自分 立場 分かっ てる しか 出来 やっ 悪 陳腐 陳腐 とこ ナレーション よかっ 音楽 グッド."}, {"rating": 3.5, "content": "ドキュメンタリー 見 派 けど バンクシー. 関係 人 物 含め バンクシー 芸術 てる って 面白かっ. 盗ま 消さ っていう 前提 一時 しか 見れ 生 感じ 人々 メディア 心 くすぐっ だろ. 作品 作っ たら あと 周り 解釈 委ねる アーティスト なぁ. 大阪 見逃し 渋谷 アップリンク シート でかく 気持ちよかっ 席数 そんな ミニシアター 感 気に入り まし."}, {"rating": 4.3, "content": "[ バンクシー・ダズ・ニューヨーク ]. 2013年 10月 NY 中 巻き込ん. 狂乱 お祭り騒ぎ. １ 日 １つ NY どこか 作品 発表. 巡る さまざま 出来事. 悲喜こもごも … 面白かっ ♪. まさに NY 全て にとって ｷｬﾝﾊﾞｽ. それに 反応 ﾌｧﾝ ﾒﾃﾞｨｱ. はたまた 行政 反応. すら ﾊﾞﾝｸｼｰ 作品 一部. 単純 スゴ 感想. ﾊﾞﾝｸｼｰ 作品 下らない. 人々 ただ 煙 巻い てる だけ. 的 発言 専門家 方. すら ﾊﾞﾝｸｼｰ 想定内. 転がさ ？. 思い まし. 冒頭 ｹｰﾀｲｶﾒﾗ 画質 物騒 映像. 始まる ？ って 思い まし. 観 終わっ 納得 でし. 映画 観る つもり. 時々 ﾀｲﾑﾗｲﾝ 上 見. 地元 ｼﾈｺﾝ 上映 予定 ﾁｪｯｸ. たまたま 上映 見つけ しまい. どうにも 気 しまい まし. 気 たら 極力 観 たい. 人 上映期間 調べ たら. ２ 週間 行ける 日 定め. 仕事 終わら 急い 劇場 向かい. ﾊﾞﾝｸｼｰ 踊ら ﾊﾒ まし 笑. あ 踊ら 良かっ. めっちゃ 面白かっ. 劇場 観賞 出来 良かっ ﾔﾂ ♪. 無理 時間 作っ 甲斐 まし ♪. [ バンクシー・ダズ・ニューヨーク ]. 2016 5 イオンシネマ 岡崎 観賞 まし."}, {"rating": 3.7, "content": "やっぱ ニューヨーク 面白い. 自由 個性 溢れ てる. バンクシー 毎日 送ら メッセージ 探し やり たい 町中 探し回り たい 思い まし. 綺麗 形 作品 売ら 街 中 偶然 手 たい. それにしても 見つから 上手く やっ てん."}, {"rating": 3.0, "content": "やっぱり ドキュメンタリー だめ 人 インタビュー 答え てる シーン どうしても 睡眠導入剤 しまう …. 音楽 とか 作品 カッコ よく 観 楽しかっ."}, {"rating": 3.5, "content": "31 作 目 逮捕 解釈 追っかけ ファン 座布団 一 枚 あげ たい."}, {"rating": 4.7, "content": "バンクシー 楽しい 混乱 東京 ジャック 新しい アート なのか ？ バンクシー って 誰 なのか ？ 1人 なのか ？ こんなに 有名 今 匿名性 保てる 何故 なのか ⁉ ︎."}, {"rating": 3.8, "content": "アート にまつわる 社会 クリエーター 群衆 滑稽 表現 つつ ニューヨーク 今 分かっ 面白い 作品. なんか よく 分かん けど 巻き込む 力 アート 思う そう 言う 意味 バンクシー まさに アーティスト だろ 感じる 作品."}, {"rating": 4.4, "content": "最高 今 全く 知ら くせ わたし すっかり バンクシー 虜 しまっ."}, {"rating": 4.1, "content": "バンクシー 作品 魅了 () ニューヨーカー 皮肉 アンド 皮肉 アンド 皮肉. ドキュメンタリー映画 映画館 観る 皮肉. 観 楽しかっ よ."}, {"rating": 3.8, "content": "2013年 Banksy NY 1 ヶ月 間 渡っ 活動 時 ドキュメンタリー映画. NY 住む 友人 当時 FB 写真 アップ 思い出し 映画 観 まし. Banksy 活動 興味 絶対 観る お勧め Banksy って ？ 人 観れ わかり お勧め たい 映画."}, {"rating": 3.7, "content": "素敵 ポスター つられ 観賞 けど 観 良かっ ♪ 作品 生 観 たい !! NY 人達 一緒 踊ら !!. 観 終わっ バンクシー 画集 検索 しまっ. 来日 たら 大変 だろ なぁ ～♡."}, {"rating": 3.8, "content": "バンクシー 翻弄 NY 市民 …. 日本 考え 行動 盗ん だり 壊し お金 稼い だり おもしろかっ. アート って すごい わー."}, {"rating": 3.0, "content": "バンクシー 仕掛ける 大人 いたずら ただ いたずら 眠っ 思考 呼び覚ませ いわ ばかり バンクシー 姿勢 興味深い. やっ 決して 正義 悪 けれど 嫌い なれ."}, {"rating": 4.1, "content": "人 って アホ なんか こう 流さ っ 思っ けど なんか NY 人 って 感情 素直 人間らし いい なぁ 思っ 日本人 たら こう なぁ ？."}, {"rating": 3.1, "content": "美術館 手玉 とっ 男 観 時 感じ 芸術 とか アート とかいう 批判 おちょくっ 感じ バンクシー ニューヨーク 滞在 一 ヶ月 仕掛け ゲーム 翻弄 ニューヨーカー おさめ 映画 バンクシー 作品 反応 わけ 映画 バンクシー 作品 だろ 思っ そう 考える 一個 作っ だけ 人々 反応 全部 作品 わけ バンクシー ずるい とか 思っ 笑. 面白かっ けど 1 3 ぐらい 寝 しまっ 笑 何で だろ ？ あと 映画 作っ 監督 バンクシー グル じゃ ねえ って 思っ てる."}, {"rating": 4.4, "content": "バンクシー 簡潔 楽しく 知れ 良い 時間. 映画 見 さえ 当時 騒動 巻き込ま NY 人々 同じ 思う 面白かっ 全て 内包. バンクシー 本人 以外 みんな 一緒. 起承転結 映画 分かっ あっという間 時間 面白かっ."}, {"rating": 4.5, "content": "バンクシー 仕掛ける 祭り 熱狂 人々 俯瞰 的 描い ドキュメンタリー. バンクシー 落書き 消そ 人々 いれ 壁 破壊 盗も 保護 しよ 祭り 巻き込ま 人達 悲喜こもごも 面白い. 全て バンクシー 掌 上 踊ら てる 感じ だろ 全て アート みたい. グラフィティ 自体 そう けど ななめ 上 姿勢 全て 好き バンクシー 好き. 本人 制作 関わっ 逆 良かっ なー とか 思っ み."}, {"rating": 4.4, "content": "傑作 ドキュメンタリー イグジットスルーザギフトショップ 違い 本作 バンクシー 制作 関わっ 一抹 不安 過っ …. 関係. どっち 視点 見 面白い もん 面白い もう やる なすこと ぶっ 飛ん でる ぞ バンクシー. NY 現れ ストリート アーティスト バンクシー ゲリラ 的 1日 1作品 街 どこか 描い いく 宣言. バンクシー ハンター サイト アップ 写真 元 Twitter Instagram 情報 共有 作品 血眼 探し出す. 面白い. バンクシー 作品 1作品 十 万 ドル 価値 注目度 熾烈 争奪 戦 繰り広げ. 人間 笑 撃 本性 次々 明らか. 自分 名前 作品 上 書き 売名 しよう 奴. 壁 ごと ぶち壊し 盗も 奴. 勝手 権利 主張 だし 写真 撮る 5ドル 払え とか 言い出す 奴. バンクシー 絵 壁 描か 店 よ とか 言っ 宣伝 使う 奴 。( ちゃんと 売上 上がる. 当然 バンクシー 側 利用 だけ じゃ ませ. ある日 ネタ 誰 目 向け 露天商 バンクシー 直筆 絵 60ドル 販売. もちろん 無名 絵描き 作品 体. 知ら 観光客 点 買っ いき 日 売上 500ドル. 絵 価値 今 なんと 20万 ドル 超える. ネタバレ バンクシー ハンター 涙 目 これから 露天商 作品 毎日 チェック だろ. ドキュメンタリー 人間 内面 えぐる 映画 最高. 作品 政治 的 メッセージ 含ん 多い そんな 関係 なし 金 金 滑稽 踊る 人間 見る 面白い. まあ 日本 来 たら もちろん 踊り たい. テンポ 良く バンクシー って ？ って 人 楽しみ 知れ おすすめ."}, {"rating": 4.2, "content": "バンクシー 最高. 市民 反応 NY らしく Good ！( 東京 きっと こう …. バンクシー 追いかけ たかっ."}, {"rating": 3.2, "content": "やっぱり 外国 比べる. 日本 まだまだ 遅れ てる なぁ って 思っ. バンクシー みたい 活動 人 いない かも しれ けど. それにしても 日本 落ち着き. はっち ゃければええのにね."}, {"rating": 3.7, "content": "クレイジー バンクシー やっぱり すき. クレイジー こそ よ. 卒論 むばる."}, {"rating": 3.5, "content": "観 後 もし 東京 たら どう ちゃう だろ みたい 話 おもしろい."}, {"rating": 3.6, "content": "バンクシー ぜ … ⁉ ︎ っていう 記録 V しか. おそらく リアルタイム 場 巻き込ま 盛り上がる 以外 バンクシー 楽しむ."}, {"rating": 3.5, "content": "途中 寝 まし. グラフィティ 社会性 過剰 結びつける エンディング 嫌 正直 チラシ 書い 以上 起き 退屈 イグジットスルーザギフトショップ Mr ブレインウォッシュ キャラ もっ 部分 大きかっ 再確認."}, {"rating": 2.5, "content": "グラフィティ 価値 持っ 瞬間 本来 価値 無くなる バンクシー 自身 織り込み済み だろ むしろ 現象 すら 楽しん 見え まし. (「 本来 価値 とか って 言葉 すでに 馬鹿馬鹿しい 笑. 反面 ゲリラ 活動 家 頭 良い 実業家 説明 納得."}, {"rating": 3.8, "content": "バンクシー 1 ヶ月 間 毎日 NY 中 作品 ボム っ 人々 反応 フォーカス ドキュメンタリー. なんとなく 知っ 情報 空気感 整理 感じ. グラフィティ メッカ である 5 pointz 壁 白く 塗ら しまっ 映像 （ 現在 もう 更地 らしい ） 何より ショッキング."}, {"rating": 3.4, "content": "芸術 呼べる ぬ. バンクシー 芸術 呼ぶ むしろ エンターテイメント 近い. やっ てる 確か 面白 すぎ 映画 なきゃ 罪. それでも インスタ やら ツイッター やら 狂気 的 追っかけ てる ファン 見 むしろ バンクシー 嘲笑っ てる 気. 瓦礫 スフィンクス 水たまり 映る 二面 性 良い のに なあ 思っ."}, {"rating": 3.3, "content": "ディズマランド ウケ 程度 緩い 気持ち 観 行っ バンクシー 作品 求め あちこち 走り回る 人たち 姿 ちょっと 不思議 気持ち 眺め 感じ. 作品 ひとつひとつ とても 面白かっ 30 個 かー 最初 思っ けど ほんとに あっという間. なんだか 自分 ちょっと アナーキー 人間 気持ち."}, {"rating": 4.1, "content": "芸術 反語 戦争. わたし 芸術 考え 基礎. 則る バンクシー 芸術. なぜなら 戦争 近い 戦っ. 昔 すき でし. バンクシー 讃え 映画 バンクシー 嫌い 人 意見 申し訳 程度. そっち もう ちょっと 掘り下げ 欲しかっ なぜなら バンクシー 好き 嫌い 人 意見 聞き たかっ."}, {"rating": 2.5, "content": "Banksy 表現 常に 問いかけ 含む. アート そういった 類 無 論山 訳 けれど. 場合 リアルタイム 性 ブラックユーモア 皮肉 現代 ならでは 光る こそ 魅力. 本作 取り上げる NY 一 ヶ月 ジャック プロジェクト. 驚く 壮大 かなり 手が込ん. かつ とんでも くだらない. まさに 今 Banksy しか 成し 得. 一 ヶ月 間 振り回さ どこか ボンクラ 匂い 追っかけ ファン. 俺 だけ 分かっ てる ぜ 的 らしい 言葉 並べ アート 語る 評論 家 専門家. 作品 そんな 参加 てる つもり 巻き込ま 者 どこか 冷ややか 視点 映す. なんと 滑稽. それら 全て Banksy 掌 上. ただ プロジェクト 映画 成立 いっ 思う. 前作 (?) イグジット・スルー・ザ・ギフトショップ 単体 素晴らしい 表現 けれども. 本作 単に 記録 実験 世に 拡 め る しか. そういった 意味 興奮 無かっ. リアルタイム NY 体験 作品. いや 総合的 相当 おもしろい よ 相変わらず. ユーモア 効い 編集 非常 上手い. ストリート 徹する 理由 割と 分かり やすく はっきり 語ら. ただ 映画 記録 表現 ひとつ 知る 作品."}, {"rating": 4.0, "content": "映画 面白 映画 公開 状況 即ち 複雑 意味 マトリョーシカ 生み出し 提示 手法 スペクタクル 社会 ウィット ユーモア アイロニー 書き換え いく 正しく 現代 シチュアシオニスト."}, {"rating": 3.6, "content": "先週 （ ？ ） 見 良い 映画 内容 編集 技術 やっぱり そもそも バンクシー 活動 すごい あと バンクシー どう パフォーマンス 成り立た とか 知れ 良かっ."}, {"rating": 4.5, "content": "本当に clever 自分 グラフィティ 注目度 しっかり わかっ すごく 慎重 作品 残し いっ 印象 表現 こんなに 頭 回る 人 って そんなに."}, {"rating": 4.1, "content": "2013年 10月 ニューヨーク バンクシー 行っ ゲリラ アート 活動 周囲 反応 追っ ドキュメンタリー 活動 SNS 存在 うまく 利用 映画 内 SNS 上 情報 効果的 使用 テンポ 良い 編集 一気に 見せ 81分. 劇中 人々 リアクション 含め バンクシー 作品 言葉 繰り返さ そんな 言わ たら 犬 散歩 代行 業者 おっかけ 勝手 バンクシー 作品 売っ 一儲け しよう 画商 バンクシー 掌 上 踊っ てる しか 見え しない. バンクシー 僕たち 考える きっかけ 与える 作品 屋外 描か 理由 普段 アート 触れる 機会 人 見 欲しい ？ 作品 わかり やすく 魅力 的 間口 意外 広い 世界 下 揺るがそ エネルギー バンクシー 作品 引き起こさ 騒動 美術館 閉じこもっ 作品 引き起こす 出来 類 とか 考え けど ラスト 世界 全体 芸術 たら 最高 （ うろ覚え ） バンクシー 言葉 率直 心 打た しまっ よ."}, {"rating": 3.7, "content": "バンクシー 描く 単なる 落書き なんか じゃ 人 評価 だろ 批判 だろ 社会 放た 時点 多く 人 感情 行動 影響 及ぼし てる だから そこら 辺 ストリートアート 違う 価値 持っ てる. どんな 伝え たく 生み出し 芸術 どう 真意 自体 どう いい 見 人 リアクション こそ バンクシー 存在意義 てる 思う."}, {"rating": 3.6, "content": "UK ブリストル 生まれ グラフィティーアーティスト バンクシー グラフィティー 誕生 地 ニューヨーク 1カ月 滞在 際 記し グラフィティー 追いかけ 映画. バンクシー グラフィティー ニューヨーク 住ん 人々 にとって 普段 生活 街 再 発見 装置 機能 面白かっ. グラフィティー ニューヨーク 都市 開発 地元 お金 落ち 格差 生ん 現代社会 経済 仕組み 生み出し 鬱憤 アート 生まれ 描か バンクシー 作品 理由 貧困層 富裕層 分け 隔て 取り込み ニューヨーク 格差問題 目 見える 形 提示 思う. 始まり UK 新人 バンド Temples Keep In the Dark 使わ のに 製作 者 心 変化 合わせる 最後 フランク・シナトラ New York New York 使わ 1カ月 を通して ニューヨーク 街 受け入れ 表し 思っ. 劇中 元々 風景画 盗み ナチス党員 後ろ姿 バンクシー 加筆 the banality of the banality evil 作品 フォーカス 最近 見 アイヒマン ショー この空の花 アート 役割 劇中 使わ 言葉 借りれ 思考停止 陥る 恐ろし 考え ここに 全部 詰まっ 言葉 出 程 圧倒."}, {"rating": 3.8, "content": "初 ドキュメンタリー映画. 日本 ストリート グラフィックデザイン たら 社会 どんな 影響 出る 気."}, {"rating": 4.2, "content": "バンクシー 好きな人 興味深い 作品 思い. アーティスト 作品 を通じて NY 問題点 社会 風刺 観衆 盛り上がり 現代 アート 在り方 感じ 作品. 内容 堅っ 苦しく 作ら. 前 情報 楽しめ そう. バンクシー 作品 たくさん しかも 映像 見れる 個人的 ポイント 高かっ."}, {"rating": 4.2, "content": "Banksy 関連 映画 イグジット ･ スルー ･ ザ ･ ギフトショップ 方 面白かっ けど Banksy 作品 追いかけ たくさん 見れる こっち 方 Banksy 好き 嬉しい ヽ(・∀・)ノ."}, {"rating": 4.0, "content": "基本的 バンクシー 作品 時系列 追っ いく シンプル 作り ほぼ 予習 なし 見 分かり易い 優しい ドキュメンタリー映画. クール グラフィティ 音楽 おかげ ドキュメンタリー ありがち 退屈. バンクシー ストリートアート 本当に かっこいい. Tシャツ 着 たい."}, {"rating": 3.6, "content": "流行り 穿った見方 しまう よほど 興味 ドキュメンタリー 気 重い けれど バンクシー 知っ てる よ 程度 自分 たいへん 楽しめ NY パフォーマンス 絞ら コンパクト うえ 活躍 補っ. 流れ 消え ゆく カルチャー 中 2010年代 枠 担う 重要 アーティスト 話題性 だけ とどまら 思惑 思わ 感じ."}, {"rating": 4.0, "content": "バンクシー 詳しく 知ら 正体 不明 ストリート グラフィックデザイナー 気 観 まし 翻弄 ニューヨーカー 1 ヶ月."}, {"rating": 4.8, "content": "映画館 鑑賞. 正体不明 芸術家 バンクシー. ニューヨーク 一 カ月 ジャック. 記録. イヤー こういう 芸術家 好き なー. 勝手 人 敷地 入りこん. いろいろ やっ まし ね ^ ^ )/□. 絵そ 上手く かつ. メッセージ性 高い. ニューヨーク 舞台 観客. まわり 人たち 反応 含め. 芸術 成立 思い. 日本 来 ほしい 気持ち. 来 芸術 成立 しな そう. 来 欲しく 気持ち. 両方 抱い. ゼヒ ご覧 下さい."}, {"rating": 3.5, "content": "バンクシー 恐る べし ドキュメンタリー 銘打っ てる 映画 すら ある意味 バンクシー 自ら 作り上げ しまっ フィクション 街 騒ぐ 人 争う 人 俺 シマ とか 言っ ちゃっかり 手数料 (？) ぶんどっ てる 人 皆 役者 見え しまっ 滑稽 とにかく 全て バンクシー 手のひら 上 転がさ てる 感じ 笑. 面白い ネット 見 時代 逆手 取っ こんなにも たくさん 人たち 動かし わざわざ 普通 じゃ 立ち寄ら 足 向か 自分 作品 観 もらっ. バンクシー やっ てる 芸術 値する ただ 悪ノリ バンクシー 作っ 作品 単体 価値 否 誰 アート 評価 下す 誰 アート 値打ち 決める. もう こう やっ あらゆる 議論 巻き起こし てる 時点 現代 アート 呼ぶ 十分 なぁ 思っ. はて さて バンクシー って. 一体 人 だろ 笑."}, {"rating": 3.8, "content": "2013年 10月 NYC. 一つ一つ 作品 意味. 分かり やくす 紹介 くれる. 表現 方法 内容 すごく 興味深い. ファン まし. 日本 バンクシーハック 欲しい ね."}, {"rating": 4.7, "content": "映画 鑑賞 達 さえ バンクシー シナリオ さえ 思え くる. 監督 チーム 一員 ろー ね. 誰 模倣 出来 すばらしい 芸術家 思い."}, {"rating": 3.4, "content": "人々 欲 利用 伝える 力. 毎日 インスタ up 作品 探し求める 彼ら ファン グラフィティー 好ましく 思わ 行政 作品 興味 けど 金儲け 企む 人 …. 観 いく 金儲け 企む 人 限り 望む 環境 アーティスト 生まれ. 利用 落札 額 寄付 しか 店舗 こっそり 戻す 最高 カッコ いい. それにしても …. バンクシー どんな 人 でしょ. 一度 は生 作品 見 み たい."}, {"rating": 3.2, "content": "そう いえ 観 毎度 ドキュメンタリィ 書く 事 困っ 後回し がち. 超 有名 グラフィティ アーティスト バンクシー 作品 俺 グラフィティ 興味 無く バンクシー 知っ てる って 人 少なく やろう. グラフィティ 平たく 言え ストリート 見かける スプレー 等 使用 描か ラクガキ もっと 言え 公共 私有 建造物 原則 無許可 ラクガキ 器物損壊. 本作 アメリカ グラフィティ 起源 軽く 触れ てる ただ 愉快犯 だけ 様々 主張 訴え なんか 込め てる 場合 まま バンクシー に関して 風刺 批判 痛烈 描き出す 皮肉 上手 名 広める 要因 てる. そんな バンクシー ニューヨーク 一 カ月 間 基本 毎日 作品 どこか 残し SNS アップ 心酔 フォロワー 作品 一儲け してやろ 輩 現代 宝探し 繰り広げ たって お話. 価値 に関して 語ら 部分 大きく こんな おかしく ？ 無言 アピール 頷い しまう うけあい. ただ バンクシー 全 肯定 気 起き 多分 本人 そんな 望ん やろう けど )、 他 方法 無い ろか 首 捻り たく. 相変わらず 逮捕 勿論 賢く 周到 ろうし やっ てる 規模 考え 協力 者 少なからず 居る 間違い けど 労力 かける もう ちょっと 合法的 社会 問い 投げる 出来る ないや ろか. 訴え たい テーマ グラフィティ やから こそ って けど 常に 最も 効果 的 手段 思え. まぁ 色々 考え 巡らせる 時間 面白い 一 本 やっ 思う けど 如何せん ドキュメンタリィ 映画 フラット 立ち位置 作ら 感 乏しかっ 思う. 予想 けど ちょっと バンクシー 贔屓 ムード 強かっ ないや ろか 工藤."}, {"rating": 4.0, "content": "ドキュメンタリー映画 苦手 終始 わくわく みる NY 中 バンクシー バンクシー ノンフィクション 思え おもしろ."}, {"rating": 3.0, "content": "バンクシー クリエィティビティ アメリカ 国民 リアクション. 文化 際立た."}, {"rating": 4.0, "content": "@ UP LINK. みんな大好き バンクシー. アンチ しら. 人前 消し 盗ん だり アメリカ人 って やっぱ 感覚 違う なー. 1 ヶ月 お祭り騒ぎ 羨ましい 今 しか 参加 たい ワクワク 感 とても 良かっ. Twitter follow とこ っと."}, {"rating": 4.5, "content": "リアリティ. 画像 本 だけ 分から バンクシー 魅力 伝わっ. 絵 だけ 場所 人々 作品 含ま とても 面白く. 作品 消す 人 盗む 人 捕まえる 人 売る 人 全て バンクシー 風刺 見え."}, {"rating": 4.5, "content": "バンクシー 映画 作品 周辺 生まれる 人間 模様 ストーリー 主軸 群がる 人々 作品 一部 劇中 コメント 通り バンクシー 壁 人間 社会 グラフィティ 落とし いく. グラフィティ 売名行為 人々 心 メッセージ 投げかける 壮大 儚い アート 知る 映画 思う."}, {"rating": 3.7, "content": "今月 2本 目 渋谷 アップリンク 1 ヶ月 間 NY 滞在 中 毎日 一つ 作品 残し いく 宣言 謎 ストリート アーティスト バンクシー 作品 探し 走り回る ニューヨーカー 反応 収め ドキュメンタリー 作品. 正直 映画 知る アーティスト さっぱり 知ら けど とても 自分 好み 作品 多く アメリカ 作品 見 行き たく ニューヨーカー 反応 当然 けど アメリカ人 っぽい w 宝探し イベント 自分 居合わせ たかっ 心から 思っ. 街中 示唆 作品 残す アメリカ 陰 部分 ニューヨーカー 身近 強烈 感じ させ たかっ 思う. 最後 オチ 含め とても よく まとまっ いい 作品 思い."}, {"rating": 3.4, "content": "大きい 顔 アート 語れ. 宝探し 誰 ワクワク 響き. 日本 企画 やっ たら どう."}, {"rating": 3.1, "content": "BANKSY 好き 観. NY 1 ヶ月 活動 然 り. 映画 然 り. すべて BANKSY プロモーション 思え しまう ‼. ちょっと 悲しい ･･･."}, {"rating": 4.5, "content": "アート ってな よ ？ 疑問 はっきり 答え 見せ くれ."}, {"rating": 4.0, "content": "ドキュメンタリー 凄い 率直 感想. 正体不明 神出鬼没 バンクシー. ニューヨーク 全体 巻き込ん 芸術 活動. たった 1 ヶ月 インパクト デカ すぎる. Twitter Instagram 反応 芸術 活動 含め しまう 計算高 感じ. 最後 名乗ら 明かさ 正体 不明 いいね. グラフィティ 街 ニューヨーク 今後 変わっ いっ しまう. もし そう 残念. 未だに バンクシー 作品 売れ らしく バンクシー 作品 売れる 意気込ん 画商 気の毒 思え. すら バンクシー 思惑 通り 気."}, {"rating": 4.3, "content": "映画 一つ バンクシー 作品 もしくは 解釈 とても 貴重 記録 違い 映画 を通して バンクシー 現代 世界的 最も 影響 芸術家 1人 不動 位置づけ 確固たる 言っ 言い過ぎ それほど 世の中 マスメディア ニューヨーカー バンクシー 魅せ 翻弄 いく バンクシー ニューヨーク キャンバス SNS マスメディア を通して あらゆる 角度 様々 想像 つか 多様 作品 毎日 残し いく 鮮烈 カリスマ性 観る 圧倒 バンクシー 評価 作品 を通して 改めて 認識 個人的 望ん かも しれ."}, {"rating": 4.1, "content": "バンクシー 1日 1 個 NY どこか 作品 作っ ネット 公開 みんな 探し回り 踊ら 含め バンクシー アート. すげ 楽し そう バンクシー 自身 楽しん たん だろ なー. バンクシー 好き 楽しめ. あと 5 POINTS なくなっ なんて 知ら …。 ショック …. 自分 行っ すぐ 後 みたい. 2016 31."}, {"rating": 4.0, "content": "素晴らしい インスピレーション もらっ 映画館 観る 必要 かも w."}, {"rating": 3.0, "content": "バンクシー 翻弄 ニューヨーク 人々 みんな 薄っぺら 感じ 見える ドキュメンタリー映画 様子 見 バンクシー 本人 笑っ てる じゃ ねぇ ？ 的 映画 映画 自体 別に かっこよく 衝撃 的 物 バンクシー おっかけ 女 ずっと 食っ トラボルタ 顔 って 事 一番 面白かっ わざわざ 映画館 観 VOD サービス とか 見 たら いいんじゃない ？."}, {"rating": 4.4, "content": "Banksy Does New York \"！ SNS 力 利用 ニューヨーク 全体 巻き込ん 社会問題 提起 型 ストリート アーティスト 超 超 超 イケてる ドキュメンタリー でし."}, {"rating": 4.1, "content": "バンクシー 作品 一つ一つ 発想力 よかっ. ドキュメンタリー映画 見る 得意 けど あっという間に 時間 過ぎ いっ 気."}, {"rating": 3.8, "content": "バンクシー 熱量 のま 映画館 観る だけ 時 湧き出 NY 人たち 高揚 感 伝わっ SNS だけ リアルタイム 知れ たら 悔しく. バンクシー 行為 良い 悪い なんて 思う ただ 行為 一つ 人々 楽しん だり 感動 怒っ 欲 出 色んな 感情 考え バンクシー 作品 中心 現れ 劇中 誰か 言っ 現代 蔓延 思考停止 一 石 投じる 思っ."}, {"rating": 4.0, "content": "Banksy 世 知ら 10年 以上 経っ 今 活動 進化 意義 考察 ドキュメンタリー. SNS 人々 生活 一部 占め 現代 於い. 計算 つくさ プロジェクト アメリカ ニューヨーク 行う. 炙り出 NY 経済 生活 アート 影 部分 影響力. アメリカ 軍事 政策 資本 主義 痛烈 皮肉 （ イギリス人 らしい ユーモア たっぷり 皮肉 ） 知ら. お祭り騒ぎ 野次馬 的 盛り上がる 者 利用 金儲け しよう 者 …. 多角的 描き つつ うまく 形 まとめ テンポ よく エンタテイメント 仕上がっ 見ごたえ 作品. Banksy 知ら 人 今後 活動 注目 だろ. 音楽ファン しょっぱなから Temples 始まり !!! 楽曲 多用 テンション 上がる."}, {"rating": 3.5, "content": "映画 質 問題 こう やっ 遠く 離れ 日本 小さな 映画館 連日 満員 バンクシー. ニューヨーク 一 か月 功績 映像 化 全世界 発信. 新しい アート 発想 力 だけ バンクシー 行動力 斬新 発信 力. そういった 全て バンクシー 魅力 世界 目 離さ 理由 だろ. ドキュメンタリー 観客 バンクシー 作品 一コマ."}, {"rating": 3.3, "content": "冒頭 22分 無料 上映 会 いって 楽しみ ‼ ︎. 京都 みる つもり いつの間にか 最終日 すぎ 慌て 心斎橋 シネマート かけこん 間に合っ よかっ. 映画 クオリティ とか 至って 普通 けど まあ ヒストリー ドキュメント 重要 わけ."}, {"rating": 3.2, "content": "ニューヨーク 行き たい 思い 強く. 現代美術 街 ニューヨーク."}, {"rating": 3.6, "content": "表現 仕方 ユニーク バンクシー 追っかける ファン すごく 楽し そう いい なぁ 憧れる."}, {"rating": 4.0, "content": "タイミング Bronx アート 書い ちゃう Banksy 最高 思っ."}, {"rating": 3.0, "content": "さらさら 見. 芸術 って もはや 作品 じゃなくて 行為 なあ 徹底 ブランディング 行為."}, {"rating": 4.8, "content": "バンクシー ダズ ニューヨーク. 2013年 10月. バンクシー 突如 ニューヨーク 各地 一 ヶ月 間 一日 一 作品 路上 残し いく 発表. 場所 少ない ヒント 明かさ Web Instagram 写真 アップ いく. ニューヨーク ファン マスコミ 様々 人 巻き込ん 宝探し 始まる ‼. 一 ヶ月 追っ ドキュメンタリー. Twitter ネット 情報 元 追いかけ 続ける ファン. 盗ん 売る 人. 嫉妬 反感 持ち 絵 消す 人. 修復 人. 透明 アクリル 版 保護 建物 オーナー. 5ドル 撮影 料 とろう 人. 他人 公共 描く アート 市長. かれ 行動 売名行為 芸術 ほど遠い 認め アート 雑誌 編集者. 逮捕 しよ 警察. ニューヨーク 人々 様々 反応 みせ. バンクシー 31作品 ユーモア グラフィティ 立体 作品 様々. ただ ブロック スフィンクス 懺悔 神父 ウィキリークス 暴露 イラク アメリカ軍 行っ 非道 行為 痛烈 批判 …. 家畜 パペット トラック 柵 顔 覗か 泣い. 冷血 目 マクドナルド ドナルド 人形 異様 大きな 靴 拭き 続ける みすぼらしい 移民 らしき 人 パフォーマンス. 描い 場所 見合う 作品 考え. 普段 足 踏み入れ 荒れ 治安 場所. 美術商 立ち並ぶ 芸術 街 橋の下. 中小 商店 取り壊さ 大型 ショッピングモール 立つ 予定 工事現場 様々. そういった 所 足 向け させる だけ 面白い. 絵 を通して だけ 自分 達 NY 街 普段 目 背け 現実 嫌 おう 見せつけ 思い. 場所 含め アート. 作品 面白 シニカル メッセージ性 ほんとに 楽しめ まし 考える 事 まし. 印象 残っ. まず. 人々 とにかく 楽し そう. 作品 自分 うつり 別 作品 ♪. 楽園 ジオラマ トラック 大 混雑 ひきおこし 人々 笑顔 でし. 屠 殺 揶揄 トラック 精肉店 前 とまっ 店 人 笑っ まし. もちろん 嫌悪感 抱い 人. 数多く 人 宝探し エンジョイ よく わかり まし. 見 人 絵 真意 考え わかり ませ お祭り騒ぎ 終わる 場合 でしょ 観る 人 それでも いい 思う. 路上 アート 街 人 含め 万人 向け 解放. 都市 野外 公共 場所 こそ アート 存在 べき 場所 アート 市民 べき 考え 伝わっ. 映画 バンクシー 事 だけ NY グラフィティ 事 伝え くれ. いかに グラフィティ 生まれ どう いっ 背景. 前述 グラフィティ 自分 アート メッセージ 表現 低所得 民 表現 方法 でし. 公共 グラフィティ アート 聖地 5 ポインツ. 描か アート ほんとに かっこいい. 無くなっ いく 様 …. お金 事 考え. グラフィティ 聖地 世界 商業 金融 中心 NY 本質. バンクシー 人 雇い 路上 絵 署名 入り 販売 パフォーマンス 行い 翌日 動画 作品 Web アップ. 素通り 人たち 一 枚 60ドル 売ら それら 数時間 たった 8枚 値切ら しめ 420ドル. 今 現在 販売価格 たら 数 千 万. 自分 名前 著名 度 自ら 皮肉 く. 流さ 人々. 一方 海外 残し 作品 持ち運び 売る ブローカー. 完全 金儲け しか 見 人 登場. グラフィティ 全く 全く 興味 あろ 金持ち こぞって 集め 見 なんて なんて 違和感 笑. バンクシー 自分 絵 おかしな 値段 取引 嫌悪感 抱い そう だから 作品 ネット 公開 好き ダウンロード 言っ そう ネット 情報. しかしながら 活用. 今回 作品 ひとつ 売り上げ 寄付 非営利団体 販売 ひとつ 絵 書き込み 寄贈 まし. オークション かなり 高額 まし 行為 賛同 人たち SNS 広がり 値 あげ. 全て 含め 作品 影響 含め パフォーマンス 真意 感じ まし. 映画 バンクシー 一切 出 ませ. 監督 ませ. 映画. ニューヨーク 行っ 事 影響 くる 作品 思え. なんか 全て バンクシー 手 上 遊ば 笑. もちろん ひとり. 全て ひっくるめ 楽しいっ 思える. 考え 楽しめ ニヤリ 時に 身 つまされ. バンクシー 本人 もちろん ずっとずっと もっともっと 上手 いっ ニヤリ 楽しん だろ って 思う 笑. 気づか 知ら 事 教え くれ 考え させ くれ ありがと うって 思う. もちろん バンクシー 映画 とても. 都市 開発 失わ いく NY 町並み. 産み 出さ 更 格差. 5 ポインツ 消さ 作品 … …. ニューヨーク 舞台 選ん とても わかり 尊敬の念 グラフィティ 愛 とても 感じ. ラスト 作品 全て つまっ てる 思い 笑. バンクシー 名前 形 バルーン. 名前 だけ ね ‼. 盗ん 売ろ やつ. やめ ‼ 人たち 戻し ‼ 作品 よ ‼. ハチャメチャ 面白 って 動画 撮る 人 閲覧 数 あげ たく YouTube アップ だろ ね 笑. やっき バンクシー 捕まえよ 警察 押収 品 押収 バンクシー バルーン 笑. 名前 捕まえ 良かっ ね 笑 )( 笑 )( 笑. 大き すぎ バン 詰め込め けど ね 笑. 監督 クリス・モーカーベル 人らしい けど. なんか 深読み かも けど ドキュメンタリー 全部 バンクシー やっ のけ じゃ 勝手 思っ てる ♪( 笑. ほんと 楽しかっ ♪. レビュー 書い 楽しかっ ♪← いつも けど. 前 まして 路上 落書き 目 向ける わ ♪ 渋谷 いっぱい グラフィティ み わ ♪. ありがと ♪. あ ちなみに ジャケ バンクシー 今回 NY 描い 一番 最初 作品. 遊び心 本質 表れ てる ♪. おっ しまい ‼. いくら 文章 伝え 作品 面白 なんて ぜーんぜん 伝わら ない～ 本物 見 訳 じゃ 本質 臨場感 わかっ ～ ただ ネット上では 作品 例え 2時間 消さ れよ 残っ てる 現代 リアリティ やら 路上 アート 本質 やら 儚 やら ネット社会 事 やら 色々 感じる 表現 方法 いくらでも そんな 事 感じ. 実物 観る 今 そう 違う 写真集 買っ 満喫."}, {"rating": 3.6, "content": "20160424. 1 ヶ月 熱 ヒシヒシ 伝わる ドキュメンタリー 姿勢 刺激 受け."}, {"rating": 3.8, "content": "面白い なあ. こんな アーティスト って 今 知ら 映画 くれ たら 見る 機会 無かっ 思う 個人 撮っ 映画 無かっ けれども 映画 くれ ありがと うって 思っ. 作品 対し 行為 世間 賛同 反感 持っ 一攫千金 しよう 人たち って 表現 さまざま 波動 起こる って めっちゃ 感じ. ほんで 作品 上 落書き 人 ファン 部分 消し 復元 しよ. 良く 悪く どんだけ 効果 生み出し てる やろう すごい. バンクシー 日 ニューヨーク どこか 路上 作品 発表 追いかけ てる 人 たくさん 集まっ 現代 トレジャー ハンティング って 言っ おじさん けど まさに 通り. 映画館 出 いつも 同じ アメ村 見 なんか 違っ 見え 景色. 壁 やたら 目 つくし. うそ かも しれ へん けど バンクシー 残し いっ サイン アメ村 階段 とこ っていう 知っ 見 行っ み. なんにも 考え 人 いない 思う けど 近い 感じ 毎日 歩い 見 景色 違う 風 見える 思わ くれ すごい 良かっ. 本来 目的 違う かも しれ けど."}, {"rating": 4.1, "content": "ポスター 格好 良さ 惹か 観 けど すっかり バンクシー ファン ^o^. ドキュメンタリー 正直 苦手 けど 今 観 中 一番 良かっ. 作品 メッセージ 込め 素敵. 観客 反応 作品 一部 たら 作品 一部 なれ."}, {"rating": 4.0, "content": "バンクシー ニューヨーク 1か月間 描い 作品 作り上げ ドキュメンタリー映画. バンクシー 作品 もちろん 発想力 表現 仕方 脱帽 かっこよかっ. 他 国 作品 たくさん けど グラフィティーアート 発祥 地 ニューヨーク 作品 ニューヨーク 人々 声 ニューヨーク そのもの 思っ. いつか 生 作品 見 み たい."}, {"rating": 3.2, "content": "誰 描い 絵 分から 花束 投げよ 男 絵 凄く 印象 残っ たまたま バンクシー 映画 上映 見かけ 鑑賞. ドキュメンタリー ストーリー 性 クオリティ こだわら けど ただただ バンクシー 絵 好き."}, {"rating": 5.0, "content": "アート こんな 表現 だー どういう ？ もっと 知り たい 思っ 見 行き まし 翻弄 動き回る 人々 含め 作品 映画 映画 観客 バンクシー 作品 一部 ⁈. 余談 ザ インスティチュート って 映画 ？ 思い出し まし ただ ストリートアート すま たくさん 人 注目 巻き込ん 行く って 感じ 不思議 作品 検索 出 リクエスト 出して."}, {"rating": 3.6, "content": "ドキュメンタリー 普段 見 けど NY 行か 今 思う."}, {"rating": 3.5, "content": "現実 起こっ 思え 出来事 完成度 出来事 付随 映画 しか 感じ 映画 含め バンクシー 計算づく 思う 参加 たかっ なー."}, {"rating": 3.5, "content": "バンクシー 知ら 人. そもそも バンクシー ？. ロンドン 中心 世界各地 活動 覆面 アーティスト. 作品 現代アート カテゴライズ いい どう とても 曖昧. なぜなら 作品 多く 路上 壁 スプレー らく がき 施す いわゆる グラフィティ. つまり 本当は 描い いけ 人様 お家 道路 絵 描い しまう. （ ちなみに 有名 今 絵 描か 建物 価値 跳ね上がり ）. ただ 落書き わけ 作品 社会 風刺 的 メッセージ 込め 多く デザイン ウォーフォール さながら 洗練 ばかり. とても じゃ けど そんじょそこら チンピラ スプレー 描い 絵 センス. とはいえ くらい 説明 じゃ 絵 25 万 ドル 価値 つく 到底 思え はず. どうして バンクシー 人気 ？. きっと 奇抜 パフォーマンス. 有名 ロンドン 大英博物館 無断 自作 遺跡 壁画 欠片 展示 事件. ショッピングカート 押す 古代 人 絵 描か 滑稽 石 ご 丁寧 キャプション 付き. 展示 誰 偽物 気付か 数 日間 展示 続け 上 今 正式 大英博物館 コレクション 一つ. こんな 感じ 世界中 美術館 勝手 展示 しまっ. そんな バンクシー 突如 ニューヨーク 1 ヶ月 及ぶ 展示 行っ BANKSY IN NEWYORK 様子 一般人 目線 ドキュメンタリー映画 本作. 2013年 10月1日 31日 31日間 毎日 1点 作品 ニューヨーク 各地 展示 場所 明かさ 自身 サイト 投稿. ニューヨーク ファン 達 ゲリラ ショー 吃驚 わけ. 我先に 作品 探し回り. 更に ファン だけ 金儲け 探し回る 者 バンクシー 違法 者 警察 動き出す 始末. 彼等 バンクシー 翻弄 様 軽快 描か. 11日目 街中 徘徊 家畜 ぬいぐるみ プーピープーピー 鳴き わめく 謎 トラック 不気味 トラック 精肉店 前 停車 パフォーマンス 込め 皮肉 とか. 13日目 セントラルパーク 路上販売 風 一 枚 60ドル 売ら 原画 （ 屋台 日 展示 作品 ） 当日 たった 7枚 しか 売れ 後日 一 枚 25 万 ドル 跳ね上がる 現実 とか. 俺 縄張り 絵 写真 撮り たきゃ 金 払え っていう ヤクザ 兄ちゃん 観 一連 騒動 自体 バンクシー メッセージ 作品 だろ 思わさ. バンクシー よく 知っ 人達 当たり前 すぎ 刺激 少ない かも しれ けれども. バンクシー って どんな 人 ？. 何となく 知っ てる けど 実際 どんな 感じ ？. っていう 入門編 ちょうど いい 作品 思い. 監督 映画 よかっ たら そちら."}, {"rating": 3.8, "content": "バンクシー 前 好き ドキドキ しながら 観 行っ 今 バンクシー 絵 検索 鑑賞 だけ にとって 魅力 もちろん 反対派 意見 隠さ 撮ら 面白かっ. 公共 壁 絵 描く 犯罪者 ストリートアート を通して 人々 世界 抱え 問題 目 向け させよ 人 影響 与え 続ける 生き様 最高 かっこいい 絵 技術 そうだ 見る 人 心 動かす 点 芸術 革命 的 感じ 覆面 アーティスト 人 興味 惹き つける 現れる 分から 絵 宝探し 求める 人々 目 とても 輝い バンクシー 現代 ヒーロー 思え こんなに 飽き 観 ドキュメンタリー映画 初めて 挑戦 まだまだ 目 離せ. 芸術 テロリスト ドキュメンタリー映画."}, {"rating": 3.9, "content": "好き アーティスト. 初めて 映画化 テンション 上がっ. 初めて 映画館 2度 寝. 初めて 寝 けど 後悔 映画. 要するに banksy 初めて 尽 ksy ＼(^o^)／."}, {"rating": 3.7, "content": "芸術 全く 詳しく けど 現代 SNS 駆使 ストリートアート 目 うばわ NY 早く 行き たい って ずっと 思っ シー."}, {"rating": 3.7, "content": "機内 流し 観 ちゃっ けど ちゃんと 観 たら もっと 面白い だろ なあ. 映像 だけ 観 アート 一概 言え 人 影響 与える わかる. 踊ら 人 ちょっと 滑稽 けど 今人 々 求め てる って こんな 芸術 じゃ ドキドキ ワクワク 追いかけ しまい たく そういう 思う. あと ゆっくり 観よ."}, {"rating": 4.0, "content": "バンクシー すごい けれども 作品 取り巻く アメリカ 国 すごい 自由 国."}, {"rating": 3.4, "content": "とにかく バンクシー 世の中 一 枚 二 枚 三枚 上手 感じ 頭 良 すぎ 感じ 脱帽 アート 単なる 個人 承認欲求 作品 社会 人 価値観 影響 与える コミュニケーション きっかけ 作り 改めて. 映画 見る NAVERまとめ 映画版 感じ 別に 映画館 観る YOUTUBE 十分 ー."}, {"rating": 3.8, "content": "正体不明 ストリート アーティスト バンクシー NY 活動 迫る ドキュメンタリー映画 思っ 見 行っ 通り 実は 映画 テーマ って 集団 人間 性質 見せる 思っ しまう NY 人々 作品 踊ら まし. 結局 バンクシー どんな 人 （ あるいは どんな 人々 ） なのか 分から インタビュー 生活 シーン 作品 作る シーン 出 こ よ ね だから 嫌 波及効果 ほう 目 いっ しまう 面白かっ どんどん 引き込ま まし. 中でも 印象的 すごく ありふれ 言い方 しまい けど NY 人々 多様性 国籍 意味 だけ 生活 レベル モラル 常識 あり方 本当に 違っ 違い みんな 知っ. 例えば バンクシー 作品 大勢 見 そんな 中 すっと 現れる 男 突然 作品 スプレー めちゃめちゃ しまっ けど そんな 周り 見 人たち 止め 入っ 怒っ とか よ ね （ もしか たら 映っ だけ かも しれ ）. あまりに 自分 違う 人 多 すぎる ゆえに 残念 けど そういう 人 ストリートアート よ ね 考え方 ？ 思い まし. あと やっぱり 作品 を通して お金 稼ご 人々 たくさん 出 くる 全員 まったく 言っ いい 後ろめた 持っ まあ 法律上 罪 （ たぶん ） 責め いわれ あんな 風 開き直れ よ ね. そういう びっくり しまう 現実 見せ 人間 ほんとに 汚く だめ 気持ち わけ なんだか かわいい 神 視点 踊ら 人々 見 楽しい 映画 でし ピラミッド 持っ いっ 家族 どう でしょ ね."}, {"rating": 3.5, "content": "お金 って 怖いっ 話 バンクシー こんな 騒動 見 滑稽 思っ かも しれ."}, {"rating": 3.5, "content": "2016 04 16. uplink shibuya. movie."}, {"rating": 2.5, "content": "正体 不明 謎 ストリート アーティスト BANKSY 作品 追っ ドキュメンタリー映画 言葉通り 〝 BANKSY 作品 追う 〟 本人 迫っ 内容 主役 作り 創り 造る 様々 作品 作品 良く 悪く 影響力 絶大 ドキュメンタリー映画 らしい 構成 楽しめる 内容 作品 自体 素晴らし 面白 だけ しっかり メッセージ性 内容 社会派 映画 面 作品 動かさ NY 市民 印象的."}, {"rating": 4.0, "content": "っていう 衝撃 受け まし. ドキュメンタリー アート 実は そんなに 得意 のに とにかく カッコ 良く 魅せ しまい まし. バンクシー 作品 メッセージ性 受け入れる NY 市民. NY 一体 展示 場 作品 魅せ 1 ヶ月 描い. あと 音楽 素敵 でし. ジャズ かっこいい なー. ぜひ ぜひ 若い 方 見 もらい たい."}, {"rating": 3.8, "content": "バンクシー ニューヨーク 1 ヶ月 間 活動 追っ ドキュメンタリー. 壁 絵 文字 アート ただ 石 アート 市民 反応 すら 作品 しまう. ただ 壁 石 街 魔法 かける 作品 しまう 面白い. アート 基準 価値観 そもそも アート 何かと バンクシー 私たち 投げかけ てる."}, {"rating": 3.5, "content": "ニューヨーク 来 一 ヶ月 間 毎日 どこか ART 仕掛ける ドキュメンタリー ゲリラ けど 計画的 社会性 強い メッセージ 考え てる なー 思っ ニューヨーカー あんなに 巻き込む なんて 戦略 凄い すぐ 消さ 短命 ART こそ こんなに 駆けずりまわる かも ART クオリティー 高く 芸術 意味 面白かっ."}, {"rating": 3.4, "content": "街 塀 とか バンクシー 絵 解体 十 万 ドル 売っ 自分 儲け ちゃう って. ステンシル だけ じゃなくて 映像 とか モニュメント バンクシー って 団体 だろ なあ アート 社会 浮かぶ Chim↑Pom なあ. 牛 とか ブタ とか パペット 積ん トラック 精肉店 前 来る 停 まるっ 一番 好き."}, {"rating": 3.4, "content": "作品 素晴らし バンクシー 作品 翻弄 人間 滑稽 様子 印象 残っ こんな 様子 見 バンクシー どう 感じ てる だろ 発し たく 周り 目 傷つく 恐れ 個 目立ち 発する なくなっ 世の中 傍若無人 世の中 掻き乱す 姿 人 憧れ 自分 重ね合わ かしら."}, {"rating": 3.3, "content": "もやもや けど 芸術 って 人 愉し ませる っていう 根本 思う やっぱり バンクシー 自分 プロデュース すごい 自分 プロデュース だれか プロデュース てる わかん けど どっち."}, {"rating": 3.8, "content": "芸術 芸術 じゃ よく 分から. バンクシー 創り出す 好き スタイル やっぱ 好き. バンクシー 追っかけ ？ はじめ 降り 回さ てる 人々 見 滑稽 少し 笑える 東京 やら たら 自分 振り回さ たい かも しれ 笑."}, {"rating": 3.1, "content": "Banksy 翻弄 NY 人たち 含め アート 一部. 正直 アート って よく 分から けれど 心 響い たら なにか 感じ たら ひと にとって 大事 かも. 美術館 苦手 けど 壁 とか 道路 とか 書か メッセージ とか 結構 すき."}, {"rating": 3.8, "content": "かっこよかっ. 壁 ラクガキ こんな 社会現象 てきな 起こる なんて レベル ね 全然 違う もん ね 落書き なんて 言え. 馬 やつ めっちゃ グッと 来. 展覧会 とか 合っ たら 是非 見 行き たい. @ 渋谷 UPLINK."}, {"rating": 4.0, "content": "ドキュメンタリー 思え 完成度. バンクシー ニューヨーク 人類 送る １ ヶ月 間 ショーケース. 文化 赤ん坊 もつ オモチャ オトナ 取り上げ 虐め 印象 受け. たまらなかっ."}, {"rating": 5.0, "content": "誰 気 留め ただ モノ 瞬間 的 付加価値 付い いく 様子 面白い. 映画 バンクシー 周辺 盛り上がる 人々 バンクシー 語る 本人 決して 登場 意味 桐島、部活やめるってよ 思い出し 実際 邦題 バンクシー 紐育 どっか 絵 描い って よ 全く 違和感 そういう 話. 映画 備忘録."}, {"rating": 2.7, "content": "ドキュメンタリー映画 中 結構 面白かっ. グラフィティー 作品 しか しら オブジェ 作る. 一番 印象 的 動物 ぬいぐるみ いっぱい 積ん トラック 作品. グラフィティーアート 歴史 織り 交ぜ つつ 勉強 まし."}, {"rating": 4.3, "content": "ウェルカムドールハウス いじめられっ子 ドーン ロッカー 落書き 他 ロッカー イケ 思い出し. 落書き って 本当は すごく ワクワク って ファイブ ポイント 電車 真似 アート 作品 すぎる まあ 人 本質 けど バンクシー みたい エンターテイメント 性 どうしても ワクワク ちゃう. NY どこか 1 ヶ月 間 毎日 アート 出現 って 面白 すぎる でしょ 屋内 外 いい っていう まんま タイトル 可愛い 作品 皮肉 風刺 人 いろんな 捉え 方 そう アート 宝探し もん 仕事 ほったらかし 探し たく. 1番 興味深かっ バンクシー 絵 60ドル 売っ てる 時 誰 興味 惹か あと 展示会 飾っ バンクシー 作品 売れ って. みんな 本当は 作品 自体 興味 NY 舞台 アート 宝探し っていう 楽しん じゃ ？."}, {"rating": 3.3, "content": "人間 4つ 基本的 欲求 存在 食欲 睡眠 セックス 復讐 by バンクシー."}, {"rating": 3.9, "content": "ディズマランド きっかけ 気 バンクシー. バンクシー 作品 だけ じゃ 人々 SNS 利用 作品 探し出そ 過程 含め 現代社会 風刺 てる なあ 思っ. 本当に 頭 良い 人 思う. 賛否両論 みたい けど 好き やっぱ みたい 奇抜 人 いない 世の中 味気 変える くらい しない 影響力 欠け しまう. お金 しか み 人々 悔しい いや 意図."}, {"rating": 5.0, "content": "アート 見方 とか あり方 とか そもそも アート 全体 って どう よ ？ って バンクシー 言っ てる 感じ."}, {"rating": 5.0, "content": "バンクシー 作品 見 あるいは 映画 見 感じ すべて バンクシー 手中 ってな 感じ ね."}, {"rating": 3.6, "content": "ニューヨーカー クレイジー なぁ 思い つつ 場 たら SNS 齧り付い ちゃう だろ なー 見 ワクワク 楽しかっ."}, {"rating": 4.0, "content": "行列 行列 みたい 結局 みんな 好きだから 好き でしょ っていう バンクシー 皮肉. うーん 芸術 ってな でしょ ね 作品 評価 って 決まる メディア コントロール 力 あまりに 強 すぎ 分から. 仮に バンクシー 同じ 日本 1 ヶ月 作品 作り って 言わ たら 喜んで 宝探し 参加 ちゃう けど ね むしろ バンクシー 遊ば たい."}, {"rating": 4.0, "content": "ストリート アーティスト バンクシー ニューヨーク 活動 市民 反響 追っ 映画 面白い バンクシー 本人 一切 出 こ SNS 反応 ファン 追っかけ 関係者 取材 等 構成 ただ バンクシー 作品 社会 関わり 非常 強い SNS 拡散 だけ 観客 参加 作品 完成 形 観客 場所 行く 自体 意味 多く 人 巻き込み 現象 含め 作品 単純 物 切り取っ 展示 意味 そういう 意味 関係者 反響 追っ ドキュメンタリー映画 鑑賞 法 正しい かも しれ. バンクシー ニューヨーク 活動 期間 たった 1 ヶ月 毎日 趣向 変え 作品 投稿 辺り かなり 計算高い 作品 単体 精度 高い 政治的 問題 価値観 挑戦 続ける 姿勢 面白い バンクシー 活動 賛否両論 多く 人を動かす 力 確か 熱心 追っかけ 反発 アーティスト 作品 便乗 人 作品 壊そ 人 作品 守ろ 人 転売 稼ご 人 無視 評論家 etc 図らずも 美術 界 渦巻く 様々 思惑 浮かび上がっ 注目 集め たい だけ イロモノ 表現 者 違う. ただ ちょいちょい 字幕 ひっかかる 例えば ストリート バンクシー 作品 探す 行為 確か scavenger 言葉 繰り返し 出て きた 思う けど 字幕 捻り 宝探し 本来 価値 作品 scavenger 単語 似つかわしく ストリートアート ならでは 表現 なんだろう 汲み とっ 訳し 欲しかっ."}, {"rating": 4.1, "content": "アメブロ 更新 まし バンクシー・ダズ・ニューヨーク 謎 芸術家 ニューヨーク 一体 残し たかっ. ⇒ https :// twitter .com yukigame status 722453725164384256."}, {"rating": 3.8, "content": "バンクシー 仕掛け いちいち 唸ら わくわく. 雇わ 仕掛け人 加わり たい."}, {"rating": 3.5, "content": "イグジットスルーザギフトショップ 好き. やっぱり バンクシー 好き. わくわく."}, {"rating": 3.6, "content": "バンクシー かっけ ええ けど ドキュメンタリー映画 自体 どれ だけ 存在意義 そんなに 独自 見解 みたい バンクシー NY 活動 まとめ まし って だけ 終わっ ちゃっ てる 感じ. バンクシー すごい よ ？ 別に ドキュメンタリー すごい わけ."}, {"rating": 3.5, "content": "NY 盛り上がっ かも けど こういう イケてる アーティスト イケてる パフォーマンス 東京 とか やっ 欲しい かっこいい. 与える 影響 どんどん 大きく いっ みんな 熱狂 様子 リアルタイム っぽく 進行 熱く ゆか 普通 作品 どれ かわいく すき それでいて 社会的 メッセージ 込め 1 ヶ月 パフォーマンス しきっ バンクシー めっちゃ 頭 いい 人 思っ (¦: 3 [▓▓]."}, {"rating": 4.2, "content": "上映 前 流れる 予告 観 楽しみ まし. バンクシー 予備 知識 無し んで モキュメンタリー ？ なんて 思える 程 現実 びっくり ？. 普段 ミニシアター しか 観 作品 シネコン 大きな スクリーン 観れ とても 良かっ. 一番 謎 バンクシー 本人 一体 んで 収入 得 だろ ？. バンクシー 同じ 東京 ソウル 北京 同時に やっ み たら 面白い 思い よ."}, {"rating": 3.7, "content": "ゲリラ 的. 作品 発表. バンクシー. 与える 影響 価値. ソーシャル 映画. 共有 インスタ 的 映像. 面白かっ."}, {"rating": 4.1, "content": "映画 覆面 アーティスト バンクシー NY 次々 描い 作品 追っかける 人たち ドキュメンタリー. バンクシー ウィット ブラックユーモア 本当に 好き. 作品 どういう 意味 考え させ. バンクシー ホームページ 見 みよ. 結構 お金 かかっ そう 作品 いっぱい けど バンクシー どう やっ お金 稼い でる ？."}, {"rating": 3.6, "content": "おもろかっ っす. 内容 的 勝手 翻弄 勝手 踊ら てる 勝手 市民 アート 価値 勝手 高め 低め 大変 滑稽. バンクシー アート 不確かさ みたい 提示 気 楽しん 思える. あと バンクシー 計算 てる わからん 活動資金 とか 収入 どう やっ 得 不明. 映画 自体 バンクシー 全 肯定 わけ 否定 派 人 インタビュー 流れる 最終 的 結論 みたい はっきり 提示 わけ 視聴者 尊重 ？ 思え 好 印象. 尺 的 90分 以下 短い けど 音楽 流れ っぱなし 映像 わりと ガタガタ んで けっこう 疲れる."}, {"rating": 3.5, "content": "兎に角 見 てる 時間 短く 感じ 程 場面 展開 目紛しく. 言っ 口説い 演出 新鮮 気持ち 観 ♪. ドキュメンタリー映画 余りに 鮮やか 起承転結 ラスト 締め グダ る 事 サッパリ 後味 w. 普通 ヒューマン ドラマ 風 映画 役者さん 雇っ 面白く 思っ. 映画 中 出 来る 作品 BGM 好き エンドロール !!! テンション あ がたーー w."}, {"rating": 3.4, "content": "スタイリッシュ かっこいい 映画. バイト 終わり 疲れ 少し 寝 ちゃっ くやま (^^;. DVD 見直そ 思い."}, {"rating": 3.1, "content": "仕掛ける バンクシー かっこよ いい 音楽 ニューヨーク ストリート 見 リラックス 映画."}, {"rating": 3.5, "content": "小気味 いい 音楽 乗っ 繰り広げ 謎 ストリート アーティスト ニューヨーク 中 巻き込ん プロジェクト. プロジェクト 自体 展示 見る 見せる 見 いく 見る 繋がる 全て アート 一部 いま 極み 感. アップリンク 1時間半 ドキュメンタリー 世界 浸っ たら とても リフレッシュ 映画館 そば 停め 自転車 貼ら 駐輪 禁止 紙 止める テープ ピンク色 かわいかっ そう 思える 気分."}, {"rating": 4.2, "content": "はじめて ドキュメンタリー映画 み まし. 実際 こんな なんて 信じ. バンクシー パフォーマンス 社会 鋭く 批判 とても 面白い ばかり けど やり方 普通じゃない 逮捕 仕方がない 思う. バンクシー 常に 先 読ん 行動 人 自分 逮捕 予測 思う."}, {"rating": 3.5, "content": "イグジットスルーザギフトショップ 感銘 受け 当然 見 行っ 上記 作品 同じく ドキュメンタリー映画 題材 バンクシー ニューヨーク 街角 展覧会 なのだ 間違い 思っ. 違う バンクシー 行っ イベント ただただ １ ヶ月 映し だけ 言うなれば 音楽 ライブ 後日 スクリーン 上映 映画 イベント プラスアルファ 現地 イベント 間接 的 体験 だけ 映画 ならでは 新しい 感じ. ただ バンクシー 作品 間接 的 体験 部分 評価 まぁ こんな 思う."}, {"rating": 4.3, "content": "バンクシー 日本 アメリカ 海外 留学 事 きっかけ 知っ 語学 学校 授業 人物 けど バンクシー 追っかけ 続け カメラマン 成り 上り 的 人 人 ドキュメンタリー イグジット スルー ザ・ギフト 面白い ドキュメンタリー 確か バンクシー 初 監督 映画."}, {"rating": 3.5, "content": "ニューヨーク 1カ月間 狂騒 そのもの バンクシー 作品 でし ユーモア 知性 こそ 世知辛い 世の中 生きる 術 勝手 解釈 まし."}, {"rating": 3.8, "content": "街 使っ アート 宝探し 関心 人 巻き込む ライブ 感 良かっ アート 可能性 感じ 報道 風 見せ 方 良かっ."}, {"rating": 3.8, "content": "グラフィックアート 良く. 絵 上手かっ たら 人 壁 書い 良い ？ ？. 精肉店 トラック 止まる 訳 わから じゃあ 肉 食う. 工業 的 畜産 風刺. ベジタリアン 正解 ？. 魚 ？ 野菜 ？ ？. 声 発する だけ 可哀想 違う. 風刺 面白い けど 行き過ぎる. シャルリーエブド 事件 二の舞い 加減 重要 差別 風刺 違い. アジア 女性 橋 渡る アジアン ？ アート 消し 印象的. 何故 ？ 偏見 差別 的 意味 捉え ？. まぁ 面白かっ よ. ファイブポインツ 閉鎖 残念 けど 実際 治安 悪い しょうが. てか ニューヨーク やっぱり 建物 汚い なぁ 地震 古い 建物 許さ よ. ニューヨーク 不動産 やっ てる 人 地震 たら 最新 ビル 全部 倒れ よ 言っ. 耐震基準 ね だから こんな 早く 建つ よ だって."}, {"rating": 3.5, "content": "アップリンク 座り 心地 良 すぎ 途中 うつらうつら しまっ けれど 普通 面白かっ. ドキュメンタリー映画 ひとつ 現象 興味深い. 翻弄 欲望 むき出し 醜い 人間 作品 一部 日本 たら こう 行か だろ. 高度 情報 社会 こそ こういう 正体不明 芸術テロ (？) 注目 集め 人々 焚きつける. バンクシー ブランド メディア 左右 やすい 現代 社会 人間 本質 見つめる 究極 ストリート アーティスト. Dismaland 生 観 たかっ."}, {"rating": 3.5, "content": "2013年 10月 自身 夢中 毎日 SNS み 思い出し 観 まし. ミステリアス みんな 夢中 追いかけ 回す いつ どんな 作品 み. 翻弄 てる なんて 気付か. 同業者 嫉妬 価値観 お金 見せつける 人々. そんな 人達 惑わさ 自身 プロフェッショナル アーティスト 作品 送り 続ける 信念 ただ 普通 こなし てる だけ. 言える 作品 を通して 人々 伝え たい ありったけ って. くらい 人 伝わっ."}, {"rating": 3.5, "content": "バンクシー 翻弄 人々 滑稽 はて さて 様子 本人 どんな 心情 見 とても 興味深い セルフプロデュース 上手 い人 思っ."}, {"rating": 3.0, "content": "踊る 阿呆 見る 阿呆 同じ 阿呆 踊ら にゃ 損 損. って 生 見 たかっ. スクリーン わっしょい 足り 感じ."}, {"rating": 4.5, "content": "映画 主役 バンクシー 作品 一部 NY 人々. 作品 壁 切り取っ 売りさばく 人 作品 保存 しよ 人 Twitter Instagram リアルタイム 拡散 作品 追い 続ける 人々 模様 よく 捉え バンクシー 作品 自体 メッセージ性 伝わっ."}, {"rating": 3.8, "content": "あまり 予備 知識 無い まま 観 まし 誰 楽しめる 内容. BANKSY 作品 さること NY 人々 クレイジー 面白い 笑."}, {"rating": 4.5, "content": "英国 覆面 芸術家 バンクシー ストリートアート. ニューヨーク 1 ヶ月 間 毎日 自分 作品 街 描き. 投稿 み 街中 人 探し回っ アート イベント 追いかける ドキュメンタリー. 純粋 今 一番 面白い ドキュメンタリー でし. 当時 知ら とても 残念. 一気に ファン. ただ 遊び 描き まくる. 全て シニカル メッセージ 含ん. 一つ一つ 描か 場所 内容 意味 点 本当に 興味深かっ. おかげ ものすごく ニューヨーク 行き たく. 東京 やっ 盛り上がら だろ."}, {"rating": 4.2, "content": "2013年 10月 …. こんな 話題 ？. 記録 残し くれ 良かっ 笑. 展示 ニューヨーク 場所 しか 表現 芸術 アート 鋭い 批評 含ん 傑作 思う."}, {"rating": 4.6, "content": "現代 もっとも 注目 アーティスト バンクシー 2013年 ニューヨーク 街 使っ アート イベント 追っ ドキュメンタリー. 毎日 ニューヨーク どこか バンクシー 作品 壁 落書き 現れる SNS アップ ヒント 手がかり ファン 街中 探し まり お祭り騒ぎ. 楽しい アート イベント. 落書き 消さ 盗も 奴 保護 建物 オーナー いろんな 反応. ネット 情報 飛び交い ニュース 取り上げ. ただ ガラクタ バンクシー 作品 数 万 ドル 値 つく. 躍ら 人びと. バンクシー 普段 足 運ば 貧困 エリア 地上げ 跡地 人 集まる. そんな ユーモア 皮肉 入り 混じっ 現象 そのもの バンクシー アート 作品. 誰 正体 知ら 人前 決して 現れ 謎 アーティスト バンクシー 堪能. 監督 作 イグジット・スルー・ザ・ギフトショップ 傑作."}, {"rating": 3.5, "content": "作品 盗ま 売買. 塗り潰さ 反感 かう. 全て 想定 内 思う. クリア ボード 保護 なんて. バンクシー 望ん ないん じゃ. あれだけ 騒が 高値 つく. バンクシー 公表 作品. 路面 安く おっさん 売ら. 結果 …. 人 ブランド メディア 左右. 動かさ よく 分かる. 日本人 だけ じゃ なぁー. 結局 宝探し 楽しん. 見つけ 時 SNS 等 あげる. 達成感 優越感 浸り たい だけ. ストリートアート べつに. かっこいい とか 思わ けど. バンクシー メッセージ性. とても くすぐら. 2016 04 13 渋谷 シネクイント."}, {"rating": 4.0, "content": "デジタル 発達 いつ 世界 いく 中 いま しか 価値 人々 熱狂."}, {"rating": 3.8, "content": "人々 リアクション 含め 作品. シネマジャック&ベティ 2016 04 13 鑑賞. バンクシー 作品 巡っ 騒動 起こす 人々 踊ら しか 見え 滑稽 なあ w. インスタグラム アップ 作品 場所 いち早く 探し ニューヨーク 中 駆けずり回る 追っかけ スマホ ゲーム イングレス 連想 しまっ. 作品 盗ん 売ろ 人 塗りつぶし しまう 人 批難 人 バンクシー 捕まえよ 警察 報道 マスコミ とんでも 高値 買う 人 それら すべて リアクション 含め 自分 作品 思っ じゃ ？ だから 盗ま れよ 塗りつぶさ れよ 状況 作品 思っ そう. そうすると 作品 派生 映画 作品 こうして 映画 コメント 書い レビュー 作品 ？ ぐはっ やら いつの間にか 作品 一部 wwww."}, {"rating": 3.8, "content": "アート 系 ドキュメンタリー. NY 1 ヶ月 間 記録. SNS 風 編集 仕方 面白かっ. 東京 同じ 現象. 起こら だろ なあ. NY ああなっ 思う."}, {"rating": 5.0, "content": "お祭り騒ぎ 自体 知ら 包括 的 勉強 非常 良い 機会 でし instagram twitter vine youtube 駆使 まとめ かた センス よかっ. まあ 東京 じゃ もし バンクシー くれ ダメ だろ なぁ."}, {"rating": 3.9, "content": "BANKSY 現象 どう 捉える 様々 人間 視点 語ら 言葉 興味深い. バンクシー 自身 風刺 啓発 もちろん 最終的 本 ドキュメンタリー 舞台 NY 常に 移り変わっ いく ストリートアート 芸術 意義 考え させ. 正直 映像作品 出来 求めて 見る バンクシー 取り囲む 人々 反応 観る 映画."}, {"rating": 3.7, "content": "映画 自体 面白い 映画 じゃ けど 現代アート 考え方 面白い 素直 思える 映画. イグジット スルー もちろん 傑作 けど 作家 性 美術 作品 中国社会 視 くる アイウェイウェイ 謝ら 近い 印象 美術 時代 社会 背景 後ろ 面白い. 1950年代 以降 抽象表現主義 ポップアート 発展 アメリカ 現代美術 人気 秘密 （ バンクシー さえ ファイブポインツ 憧れ ） NY グラフィック 聖地 放つ 場所 支配 空気 なんだろう 思う. ひと 旅 理由 場所 訪れ ひとで しか 知り 得 空気 味わえる 美術 作品 体感 際 同じ 言える. バスキア はくそ みたい 高い 収蔵 てる 美術館 あんまり 世田谷美術館 アウトサイダーアート 宝庫 んで 機会 バスキア 生 絵 み み ください 僕 一 回 だけ 見 想像 遥か でかく 今 色んな 絵 み きた けど 当時 ウォーホル 有名 作家 バスキアバスキア 期待 だけ ポテンシャル めっちゃ 感じ 文章 かい てる 今 思い出し テンション 爆 あがり. キースへリング なんか ユニクロ Tシャツ 衣類 割と 馴染み しまっ 崇高 アート 気配 消え しまっ けど 山梨 小淵沢 中村 キースへリング 美術館 グラフィック ドロ つい テクスチャ アウトライン 印象 的 彫刻 なんか 圧倒的 パワー 感じる 生 キース 体感 み ください. 美術 扱っ 作品 あげる けっこう …. マルメロの陽光. ビューティフル ルーザーズ. アイウェイウェイ 謝ら. ミリキタニ 猫. みんな しら センダック. クラム. バスキアのすべて. 放浪 画家 ピロスマニ. ハーブ ドロシー. アランレネ 作家 ドキュメンタリー シリーズ. アート 美しく 感覚 研ぎ澄まさ 良い っていう 当たり前 けど これだけ 映画 題材 上がる 表現 面白 目立つ だろ 一般 大 美大 楽しかっ どいつもこいつも クソ みたい 表現 思考 展開 なのは 言うまでもない 今 普通 ともだち 欲しい …. 本作 観 一番 痛感 作品 価値 メディア 操作 大きい 千万 億 価値 じ ぶん 感じ じ ぶん だけ 絵 みつけ 人生 豊か べき 思っ 僕 持っ アート 作品 ポーランド 版 グレムリン ポスター 少し 破れ てる けど 安い 紙 感じ いい 可笑し イラスト 最高 いかし 宝物. バンクシー 全然 触れ レビュー しまっ けど 絵画 中 ナチス 足さ 絵 一瞬 反抗 かける 素直 良い 思え …."}, {"rating": 4.6, "content": "体験型 アート ドキュメンタリー映画. とっても 楽しい. たまに クスリ 笑える 良い. バンクシー バンクシー 存在自体 もっ ストリートアート 行っ 改めて 思わさ. 81分 少し 短い 見 やすい."}, {"rating": 4.0, "content": "汚し 保護 ほっ おい 違和感. 全部 含め バンクシー 凄い."}, {"rating": 4.0, "content": "ドキュメンタリー 出来 あまり 良く. ただ 観衆 反応 作品 思考 スポットライト 当て 続け 良かっ 思う. 後日 追記 ） バンクシー 描い クルー 映画 元 とる 周到 ビジネス 知り ビビっ."}, {"rating": 3.5, "content": "Bankcy does NewYork I met. バンクシー 不在 バンクシー 映画. 意思 思想 片鱗 作品 を通して バンクシー 存在 感じる 出来る. ドキュメンタリー 撮ら 本当に 投稿 動画 編集 繋が 紡が 映画 人々 興奮 無邪気 好奇 心 加え 様々 思惑 交差 NewYork らしく 坩堝 形成. まぁ 小難しく 表現 み けど 映画 バンクシー 知ら 楽しめ バンクシー 好き すぎ ムカ つく かも しれ とても 人 選ぶ 映画 思う. 理由 端的 いっ 芸術 にたいする 姿勢 千差万別. 人 信仰 侮蔑 時に 投資. それら 全て 網羅 作ら 映画 万人 うける わけ. 理解 見る 肝要 思い まし. ちなみに 僕 一番 気に入っ 作品 ナチス 書き 足さ 風景画 でし. 11t h Apr 2016."}, {"rating": 3.4, "content": "バンクシー しか. NY しか. 起こり 珍事. バンクシー 追っかけ 右往左往 NY 人々 滑稽 やはり 羨ましい. 日本画 模 アート けど 女性 左団扇 なのは なんて 詮索 たく 巧妙."}, {"rating": 3.0, "content": "イグジットスルーザギフトショップ みたい 期待 残念."}, {"rating": 3.4, "content": "映画 見る. アート 行為 一部. 言わ かね 雰囲気. いい 意味 してやら まし."}, {"rating": 3.8, "content": "かの 名作 ドキュメンタリー イグジット・スルー・ザ・ギフトショップ 決定的 バンクシー 好き 幾 年月 監督 作 じゃなくて 観 行く しか 久し振り アップリンク. ボクシング中継 馴染み HBO 制作 っていう 驚き NY 本拠 当然 感 ドキュメンタリー らしい 中立 性 保っ 作品 作り 好感 もてる. バンクシー アーティスト 自分自身 商業 的 価値 持っ コト 十分 理解 上 作品 発表 最大 ストロング ポイント 思う 彼ら 作品 見 人 あー こーだ 言っ 右往左往 含め アート 今作 アート 商業 性 マイノリティ 生活 格差 様々 コト フォーカス フォーカス 作品 次々 現れる. 昨年 ディズマランド プロジェクト 盛大 消費社会 風刺 日本 大いに 取り上げ シリア 難民 焦点 当て 諸 作品 日本 大した ニュース 気 )。「 レ・ミゼラブル モチーフ 作品 なんて 最高 思う けど. 自分自身 そんなに 左寄り 思っ けど 社会 体制 NO 言う プロテスト アート 大好き ジョージ・オーウェル なんか ディストピア SF 反骨 的 モノ 惹か しまう. そういう 人 ストリート カルチャー とか ニューヨーク 街 とか 少し 惹か 人 是非 見 欲しい 良作."}, {"rating": 3.8, "content": "神出鬼没 覆面 グラフィティ アーティスト バンクシー 常に 問題提起 物議 醸す トリックスター 的 存在. そんな バンクシー 監督 作品 イグジット・スルー・ザ・ギフトショップ 非常 挑発 的 良い 意味 狐 つまま 気分 作品. 本作 バンクシー 監督 作 負け 劣ら 興味深い 内容. イグジット・スルー・ザ・ギフトショップ アート 巡る 内輪 話 今作 バンクシー よって 巻き起こさ 騒動 反応 そのもの テーマ 言える. バンクシー 路上 作品 展示 純粋 楽しむ 者 単なる 野次馬根性 丸出し 者 快く 思わ 者 落書き もしくは 作品 保護 者 金儲け 企む 者 … 様々 反応 行動 楽しめる 本作 見所. グラフティ・アート 疎い バンクシー 好き 関連 本 冊 持っ ニューヨーク いれ 間違い 野次馬根性 丸出し 騒動 浮かれ 作品 探し 血眼 だろ. しかも バンクシー 本物 作品 60ドル 買え … 羨ましい. いわゆる 芸術性 高い 作品 美術館 鑑賞 好き 違っ ストリートアート 良い 思う. 浮世絵 だって 当時 歌舞伎役者 ブロマイド 的 しか 当時 芸術作品 なんて 考え てる 人 思う 庶民 的 今 美術館 展示. そう やっ 考える 後に 芸術作品 文化的 どれほど 重要 なるか わから. そんなに 詳しく コメント ファイブ・ポインツ 後 どれほど 重要 分かる かも …. バンクシー 作品 作品 単体 言う メッセージ性 社会 出来事 関連性 枠組み 中 価値 思う. アーティスト 使命 今 生き 時代 反映 って どっか 歌手 言っ そう 言っ 意味 バンクシー 真 アーティスト 言える. こんな 騒動 巻き起こし バンクシー 本人 人々 反応 観 ほくそ笑ん だろ なぁ …."}, {"rating": 4.0, "content": "バンクシー ストレート 表現 自分 中 とても しっくり. 作品 １つ １つ 語っ 自分 考える 面白かっ. ニューヨーク 住ん 人たち 生 作品 見 本当に 羨ましい."}, {"rating": 4.5, "content": "SNS ストリート 融合 体現 １ ヶ月 記録. 唯一無二 風刺 力. ストリートアート 誰 アート 犯罪. 半 歩 先 アート メディア 大衆 コントロール センス 脱帽."}, {"rating": 3.0, "content": "世間 蔓延 思考停止 指摘. そう 語る 人 強く 共感. 正体 わから 付加価値 だけ 勝手 つけ 希有 アーティスト. 元より ジャーナリスト 目線 世界 巻き 上がる 黒い 煙 描く 役割 担っ バンクシー. ジャーナリスト 写真 言葉 発信 画 （ グラフィティ ） 発信. そんな 煙 存在 創り だす クリエイティブ 驚く ばかり. コチラ 常に 受け身 まま 捕まえ 理由 思い ね. ブラック 表現 称える 一方 目 覚める 瞬間 わけ. 本作 カンタン NY 繰り広げ バンクシー 祭. エンタメ 映像 楽しめる 映画 制作 者 狙い 少なく ただ 事象 並べる だけ. 綺麗 まとめ すぎ 感 少々 ザンネン. それでは 思考停止. 本質 もう少し 違う 思う …."}, {"rating": 4.0, "content": "バンクシー 作品 素晴らしい 言わずもがな ニューヨーク 近年 都市 開発 ノーマライゼーション 裏 テーマ 映画 !!! 音楽 担当 大きな 意味 バンクシー 画 あっさり 消さ 5 Pointz 取り壊さ しまっ 僕ら 抵抗 アート 必要. バンクシー ゲリラ 活動 追いかけ スマホ ポップアップ 通知 ふう SNS タイムライン ドキュメンタリー映像 反映 いく 演出 バンクシー 展示 ぴったり 思っ."}, {"rating": 4.0, "content": "いっ っ っ っ っ へん 面白かっ 考え させ シーン 盛りだくさん バンクシー ただ 話題作り 狙っ アーティスト 明らか."}, {"rating": 4.2, "content": "面白かっ ーー. 日本 こんな 起き たら どれ 楽しい. なんて 考え しまっ. バンクシー 支持 人 あるいは 批判 人 関心 持た 人 作品 壊し しまう 人 壊さ 作品 修復 人 作品 盗ん しまう 人 おかげ 意図 儲かる 人 バンクシー アート 瞬く 間 社会現象 発展 いく 次 次 色んな 人 出 くる 面白かっ アンチ 含め 気づい たら ニューヨーク 誰 バンクシー 手のひら 踊ら 状況. アート 力 だけ あれだけ 人 動かせる 人物 他 だろ. バンクシー アート 誰 参加 良い 思っ バンクシー 良さ 多く 語ら 思っ. あとち なみ 個人 的 バンクシー ぬれ 犬 好き 理由 けれど 見 瞬間 うおっ すげ 思っ. バンクシー よ 日本 なんか やっ くれ. イギリス 行き ーー 笑."}, {"rating": 3.5, "content": "恥ずかしながら バンクシー 知ら 見 芸術 値段 ？."}, {"rating": 3.7, "content": "2016 4 10 @ アップリンク. 初めて み バンクシー ドキュメンタリー. みんな バンクシー 思う ツボ."}, {"rating": 4.0, "content": "バンクシー ニューヨーク 作品 群 追っ ドキュメンタリー. やっぱり おもしろい バンクシー. イグジットスルーザギフトショップ よかっ 作品 ディズモランド 写真 だけ けど 楽しかっ. バンクシー 作品 観客 反応 含め おもしろい だから 映画 反応 メイン 映画. バンクシー 作品 自体 おもしろい 見 すごく 楽しい けど 個人的 もっと 広く 反 バンクシー グラフィティ アーティスト インタビュー とか バンクシー ファン 警察 とか いるか わかん けど ポップアート よ 美術 界 視点 とか 見 たかっ. ただ ニューヨーカー 反応 バンクシー 仕組ん ショー 映像 すごく おもしろい これだけ 有名 しまっ バンクシー 今後 どう いく だろ."}, {"rating": 3.7, "content": "バンクシー 頭 使い方 好き なー. SNS 投稿動画 街 人 インタビュー 軸 構成 街 狂騒 映し出す 合っ ドキュメンタリー 面白かっ テンポ 良い 店 とか 流し 楽しく 観 そう ゆーか なんか スクリーン 前 そわそわ 落ち着か."}, {"rating": 3.9, "content": "たくさん 人 振り回し 若者 関心 ちゃんと 問題 疑問 向か 影響力 シンプル めちゃ かっこいい."}, {"rating": 3.5, "content": "楽しかっ 観客 アート 一部 っていう 好き じゃ (^_^)."}, {"rating": 3.3, "content": "バンクシー 翻弄 人々 皆 滑稽 少々 疲れ （＾_＾） 追っかけ バンクシー banksky って 呼ん でる 何故 ーー そこら 説明 欲しかっ."}, {"rating": 4.0, "content": "最高 でし. BANKSY NY 活動 写真集 チェック 現場 雰囲気 全然 伝わら けど 今回 映画 現場 雰囲気 作品 意図 めっちゃ 伝わっ 自分 バウンティー ハント てる 気分 何より !!! 音楽 担当 てる っぽく かかる 曲 全部 最高 最後 BANKSY 逮捕劇 シーン めっちゃ 良い 彼ら 皮肉 作品 意図 存分 伝わる 素晴らしい 作品 思っ ニューヨーク 街並み 大好き 芸人 映画 最高 おせ あと 一 回 見 行く ！！！！！！！！."}, {"rating": 3.5, "content": "日本 落書き スプレーアート 観 感心 あまり. バンクシー 作品 社会問題 意味 持た. なんと 言っ 日本 得 娯楽 ひとつ あるいは ブーム 成り立っ しまう すごい. 音楽 Nice."}, {"rating": 4.1, "content": "映像 見 てる だけ 楽しい 宝探し 自分 街中 潜む アート 求めて ビッグシティニューヨーク 縦横無尽 駆け回り たい. そんな ワクワク 同時に 感じ アート 概念 難し 複雑 人 にとって 素敵 アート 人 にとって ただ ガラクタ 物体 平面 しか HP 更新 瞬間 ただ ガラクタ 大きな 価値 生まれる モノ 価値 決まる 瞬間 って 面白い 舞台 ニューヨーク こそ こんなに 盛り上がる だろ 良く 悪く THE NY. こうして バンクシー アート 元 映画 つくら 上映 終了 後 SNS Banksy 検索 自分 すら 全て 思い通り 気 楽しい."}, {"rating": 3.5, "content": "おそらく 世界 最も 自身 価値 影響力 自覚 ブランディング 気 使っ アーティスト バンクシー 2013年 10月 ニューヨーク 仕掛け イベント 追っ 記録映画. 一 ヶ月 間 毎日 ニューヨーク 様々 地区 作品 投下 どれ 場所 メッセージ よく 練ら 作品 観 人 動く 計算 数時間 消さ しまう 所有者 保護 画商 攫っ いく 等々 反応 多岐 渡る 中でも 写真 取る ５ ＄ 払え 法外 額 要求 わけ じゃ だろ ？ 消し って いい ぞ 壁 前 金 取っ 男 印象的 場所 クイーンズ バンクシー 追いかけ 人々 決して 普段 足 踏み入れ 地区 見 たく 現実 剥き出し 格差 そのもの 目 向け させ 足 向け させる 作品 毎 メッセージ 違い 色々 物 人 出来事 目 向け させよ 意図 一貫 思う. それにしても 記者 人 可愛かっ."}, {"rating": 3.8, "content": "バンクシー なぜ タイミング NY プロジェクト 遂行 知っ 時 さすが 一言 良く 悪く 自分 作品 いちばん マーケット アメリカ こそ 仕掛け 最高 観客 メディア 丸ごと 巻き込ん アイロニック センス 何度 笑わさ ‥ わたし 笑わ くらい アホ 追っかけ み たい."}, {"rating": 3.6, "content": "BANKSY 作品 好き 君 嫌い 君 買う 君 売る 君 評価 君 貶す 君 保護 君 壊す 君 きっと みんな アッカンベー てる ぜ."}, {"rating": 2.5, "content": "2013年 10月 NY 毎日 バンクシー 作品 ゲリラ 的 発表 騒動 ドキュメント. バンクシー 作品 分かり やすい アナーキー おもしろい けど ドキメンタリー 自体 平凡 構成 センス かけら 感じ."}, {"rating": 4.2, "content": "社会 風刺 作品 毎日 街 どこか 現 る 壮大 プロジェクト. クオリティ 優れ 限定 的 作品. デジタル 駆使 緻密 計画 性. バンクシー きっと すごく 機知 富ん 芸術家 なんだろう 鑑賞 中 とっても わくわく まし. お金 芸術 共存 街 映す シーン 多く リアル おもしろかっ. 終始 音楽 大好き 映画."}, {"rating": 4.5, "content": "バンクシー 一 ヶ月 間 ニューヨーク 行っ ファン 色んな 人々 意見. 個人的 バンクシー 社会 直接的 訴え かける アート 作品 大好き. バンクシー 絵 好き嫌い 前 作品 作ら 意図 理解 バンクシー 行っ 深く 理解 社会 訴える 大切さ 感じる だろ."}, {"rating": 3.5, "content": "なぜ バンクシー タイミング やっ 説明 すごい 感動. 60ドル 絶妙 価格 つけ 思っ けど 5ドル ウケ. サウスブロンクス いか 行け っていう やつ 1番 お気に入り."}, {"rating": 3.5, "content": "わくわく. 東京 バンクシー 来 たら 映画 中 人たち みたい 追っかけ たい."}, {"rating": 3.5, "content": "バンクシー 全く 知ら 自分 楽しめ まし マニア 人 たら もしか たら 少し 物足りない ？ 思っ バンクシー 本人 作品 観 人々 とる 様々 リアクション そのもの 中心 動い いく 映画 バンクシー 作品 触れ 色んな 人 色んな 受け取り 方 面白 際立っ 芸術 って 本来 こう べき よ なあ 考えさせられました."}, {"rating": 3.6, "content": "バンクシー 絡み 作品 視点 明確 多層 化 いい よ ね. ちょっとした バンクシー 博覧会 ツアー 参加 気分 味わえ 面白い 体験. お祭り 5 ポイント 車窓 風景 冷や水 かけ 様 終わる. またよし."}, {"rating": 3.6, "content": "5 points NY 落書き 軍艦島 バンクシー 帰国 後 白塗り. 結末 予測. 作品 盗ん オークション 売る 銭ゲバ 野郎 とか バンクシー 犯罪者 扱い メディア とか 叩く SNS とか. 全て 展開 読ん 手の内 遊ん バンクシー. 同様 都市 開発 消さ アート 奪わ 文化 騒ぐ 世間 尻目 いやいや そもそも ストリートアート って 消さ 前提 メッセージ すら 感じ させる バンクシー 作品 物凄い 消費 速度. 描い 消え 出来 奪わ 繰り返す 宝探し SNS タイムライン 圧倒的 親和 性 示し. バンクシー 存在 だけ 成り立っ てる 映画 自体 かなり 粗雑 作り つまり 映画 すら ストリートアート 離れ レプリカ 解釈."}, {"rating": 4.6, "content": "アップリンク 観賞 公開 少し 時間 経っ 満席. 決して 顔 正体 明らか しない 謎 包ま グラフィック アーティスト バンクシー 作品 型破り ゲリラ 性 鋭い ユーモア 中 込め 社会 痛烈 皮肉 風刺 世界中 人々 魅了 映画 そんな ニューヨーク 街 毎日 作品 公開 続け 一 ヶ月 間 アート 取り巻く 人々 狂乱 記録. ドキュメンタリー 手持ち カメラ か多 分 iPhone 撮影 あろ 映像 多かっ 観 若干 酔っ しまい 少し 気持ち 悪く 笑. バンクシー アーティスト 魅力 十二分 伝わっ くる 充実 作品. バンクシー 単なる ストリート アーティスト 作品 強烈 メッセージ性 孕み 観 人々 社会 賛否 ともども 熱狂 的 リアクション 生み出す 冷静 かつ 卓越 客観性 自分 作品 世 巻き起こす あろ 多様 リアクション 全て 予期 さえ 思える. 機知 富ん アーティスト だろ 自身 製作 作品 人々 反応 すら 自ら 作品 一部 取り込ん しまう スマート 舌 巻く 半 狂乱 作品 探し回る 者 作品 盗む 者 逆 保護 しよ 者 グラフィティ 犯罪 反発 者 作品 使っ 儲けよ 者 まるで 誰 掌中 転がさ 作品 全て 人々 在り方 を通して 人間社会 本質 描き出し. 作品 内容 発表 仕方 彼自身 スタンス 全て 最高 クール アート 自体 社会 変える 力 持た けれど 作品 発信 メッセージ 人々 心 大きく 揺さぶる 本質 理解 体現 バンクシー 本物 アーティスト 来年 ニューヨーク 留学 楽しみ."}, {"rating": 3.8, "content": "誰 しも 一 度 考える バンクシー ストリート 公表 アート. 我先に パク って 転売. 近く 自分 名前 書く. 嫌がらせ 消す. 反応 主軸 置か 良かっ. 俺 貧乏 地位 ゴミ ボンクラ 人間 どうしても 真っ先 転売ヤー 精神 ワナビー 精神 出 ちゃう よ ね. バンクシー やっ てる 事 だって 違法 公共 物 破損 行為 別に いい だろ ？ って 大義名分 純粋 バンクシー アート 楽しみ たい 人間 金儲け 考える 人間 対立 [ 作品 発表 後 バンクシー ノータッチ 部分 ] 起きる 実に 巧妙. 俺 もちろん 後者 側 人間. 手 ニューヨーク 映画 って オチ シニカル 軽快 余韻 いい よ ね 本作 然 り. 1 ヶ月 間 連続 ストリートアート 公表 最終日 発表 Banksy 形づくら 風船 盗み 去ろ 男 二 人組 罵声 浴びせる ニューヨーカー 達 奴ら ねじ伏せる 男 逮捕 警察 写真 撮り まくる カメラマン 達. Banksy 風船 押収 車 詰め込む 警官 なぜ カメラマン 一人 ついで 逮捕 笑 )『 ニューヨーク・ニューヨーク 流れ ジ・エンド. 最終日 最後 って 最高 シニカル. 区画整理 一面 グラフィティ アート 白く 塗りつぶさ 団地 遠ざかる 電車 眺め エンドロール."}, {"rating": 3.7, "content": "バンクシー やっ てる 事 面白い ドキュメンタリー 面白い. もはや バンクシー 騒ぐ 人々 … 状況 含め まるごと 作品 みたい 感じ 愉快犯 的 よ ね. それにしても 見る 完全 チーム 動い てる スタッフ 以外 人 それなり 巻き込ん でる 風 のに それでも 謎 人物 スゴイ …。."}, {"rating": 3.2, "content": "音楽 良かっ. ザノンフィクション クルー 作ら たら どー ⁇."}, {"rating": 2.1, "content": "1作品 ごと 丁寧 解説 いく っていう 言っ ちゃえ 野暮 映画 映画 面白い …。 イグジット 良 すぎ なぁ. 見 てる バンクシー 好き って 言っ てる 奴 すげ ぇ ダサく 見え ちゃっ 気をつけ よっ."}, {"rating": 3.6, "content": "BANKSY 何者 なのか ？ グラフィティ アート 犯罪 ？ 路上 落書き 65 万 ドル 作品 取り巻く NY 市民 一 ヶ月 たまらなく 面白い アート ？ 風刺 的 表現 大好き."}, {"rating": 3.6, "content": "バンクシー NY どこか 1 ヶ月 日替わり 作品 発表 もう 面白 すぎる. 発想 斜め上 加減 相変わらず 人々 意見 先取り 能力 見る だけ 面白い. 単に ひけらかし 売名 時に 弱者 救済 鑑み 作品 作り 自身 様々 意見 発生 予期 上 自由 グラフィック リスペクト 忘れ 姿勢 変わら 人々 大騒ぎ っぷり 笑える 1番 面白かっ 60ドル 売っ やつ ね 買わ 人 地団駄 踏ん 悔しい w."}, {"rating": 3.9, "content": "そりゃ バンクシー 自身 監督 exit through the gift shop 方 バンクシー 思う まま 翻弄 面白かっ 当たり前 けど 今回 1 ヶ月 毎日 NY どこか 作品 発表 プロジェクト 自体 もう 面白い. SNS 発達 今 こそ 楽しめる プロジェクト 当時 もし 現地 居 仕事 合間 縫っ 追っかけ だろ なぁ （ バンクシー 思う 壺 w ）. 一獲千金 狙っ バンクシー 発表 作品 我先に 奪い合う 様 さすが 世界一 エキサイティング 街 NY. どうにか 成り上がっ やろ ガッツ 違う w. そういう 人々 思い 反応 含め 面白い ドキュメンタリー映画 でし."}, {"rating": 4.3, "content": "バンクシー 最高 もっと 好き まし 1本. 初 ドキュメンタリー. 大当たり 面白かっ. バンクシー 彼ら 正体不明 アート 家. ストリート 舞台 路上 壁 違法 作品 残す. そんな 2013年 NY 1 ヵ月 間 毎日. 各地 作品 残し … 1 ヵ月 追っ 作品. 今作 バンクシー 知り 尽くし 人 たら. 少し 不満 かも しれ. 存在 作品 こそ 知る. 熱烈 ファン 知識 まま 鑑賞. とても 楽しめ. 彼ら 作品 真意. 政治的 社会 的 問題 提起. 要素 含み 人 心 掴む. （ 映画 社会性 含む. メッセージ 込め こそ. バンクシー 好き … ）. 更に 彼ら 作っ 映画作品. バンクシー 批判 声 （ もちろん 違法 ）. ストリートアート 保護 声 （ ファイブポインツ 保護 ）. 等 本人 作品 こそ. 味 含ん 良い. バンクシー 初め まして 方 楽しめ. 映画 見 彼ら アート 見 ほしい 思う 1本."}, {"rating": 3.8, "content": "これも大事 すぎ. 疲れ 眠く ちょっと 寝 バンクシー 作品 一部 よ."}, {"rating": 4.1, "content": "面白かっ ー スマホ 撮っ 映像 多用 映画館 見る 後ろ 方 席 見る オススメ."}, {"rating": 3.6, "content": "世界中 芸術 そのもの たら 最高 だろ. 屋内 外 いい. 誰か スフィンクス 買っ ⁇."}, {"rating": 4.0, "content": "覆面 アーティスト BANKSY 2013年 10月 実施 1 ヶ月 間 ストリートアート 宝探し 軌跡 追う ドキュメンタリー. BANKSY 作品 生み出す 経済効果 アート どう べき ？ 作品 好 む人 嫌う 人 グラフィティ 発祥 地 5 Pointz 歴史 在り方 等々 かなり 多く テーマ 内包 ドキュメンタリー でし. 覆面 アーティスト 違法 書い 壁 落書き グラフィティ 数 万 ドル ～ 数 十 万 ドル 価格 取引 経済 システム 無情 感じ BANKSY 狙い でしょ ？. BANKSY 肩入れ 訳 反対 意見 人々 登場 作品 生み出す 混乱 人々 内面 追跡 公平 ドキュメンタリー 思い. ゲリラ アート 活動 NEWYORK ストリートアート 文化 危機 繋がる 点 作品 売る 美術商 現在 どう 追跡 所 面白い. BANKSY 作品 好む 好ま ざる 関わら 皆 アート 愛し 感じ まし."}, {"rating": 4.3, "content": "アート ビジネス 人達 悪者 みたい 描き方. たしかに 楽しむ 自由 なー. ストリートアート. バンクシー 皮肉 性 良く 出 てる ドキュメンタリー ◎."}, {"rating": 3.0, "content": "ユーモア アイロニー 纏っ ストリートアート 世界 在り方 価値観 揺さぶる 覆面 アーティスト バンクシー. 2013年 10月 NY 街 大きな ギャラリー 舞台 世間 騒がせ 一 ヶ月 間 記録. 時系列 バンクシー 手掛け 作品 追い 翻弄 周囲 人々 絡ま 進行 本作 バンクシー 自身 監督 傑作 ドキュメンタリー (？)「 イグジット・スルー・ザ・ギフトショップ 違い. 良い 言い方 すれ 真っ当. 悪い 言い方 すれ 少々 退屈 かも ？. バンクシー アーティスト 作品 創造物 自体 だけ 無く. 受け取る 受け手 反応 含め 成り立っ モノ 事 実証 明確 意味 イグジット 違う 角度 バンクシー アーティスト 本質 迫っ コレ コレ 面白い 思い. 言う バンクシー 限ら あらゆる 表現 芸術 全般 普遍 的 真実 包括 お話 かも しれ ませ ねぇ. とにかく 徹底 メデイアコントロール 計算 尽くさ バンクシー 行動 故に あざと 感じ 事 無い. シンプル 且つ 時に 此 方 たじろぐ 程 ストレート メッセージ 素直 楽しん 方 得 思い. お高く とまっ 限ら 人間 だけ 向け 所謂 アート. すべて ヒト 向け バンクシー やり方 作品 僕 支持 たい 思い. こんな クソ みたい 世界 こんなに オモシロイ 事 やっ てる ヤツ. 憎らしい 程 カッコイイ わ バンクシー."}, {"rating": 4.1, "content": "バンクシー アート そのもの 文句なし 彼ら あり様 しっかり 刻みつけ 感じ けど 映画 ちょっと 退屈 かも. こんな 映画 観 来さ 自体 バンクシー 効果 的 動員 ふう 思う けれど. どうせ ニューヨーク 実際 現物 見 たかっ 思う 一方 映画 知っ なんとも 言え. 東京 対比 やっぱり 頭 思い 浮かぶ out better than in って けれど 東京 out 多分 ずいぶん せまい いや 数年 少し 広がっ 国会 前 とか. もう少し まとまっ 考察 じゃ 自分 ノート まとめ おく."}, {"rating": 4.0, "content": "ロンドン 頃 バンクシー って かなり 身近 グラフィティーアーティスト けど こんなにも NY 中 心 動かせる 人 なんて ビックリ 仕掛け 方 sns 使い 現代 的 皮肉 たっぷり 社会性 面白かっ."}, {"rating": 3.1, "content": "2013年 10月 NYC BANKSY 街中 毎日 作品 創る 31日間 追っ ドキュメンタリー映画. 映像 ストーリー 作り方 もう ちょっと 出来 だろ 気持ち. BANKSY メッセージ性 強 ミステリアス しっかり 出."}, {"rating": 3.8, "content": "完全 ドキュメンタリー. 許さ NY こそ なんだろう 東京 ありえ 落書き 言っ しまえ けど. 落書き 禁止 って 最高."}, {"rating": 3.1, "content": "映像編集 音楽 スタイリッシュ すごい かっこいい 出来. ドキュメンタリー 尚且つ 今 現在 活躍 アーティスト 話 中途半端 終わる 思っ 【 2013年 10月 NY 】 話 しか 綺麗 完結 良かっ. . 映画 観 たら バンクシー ファン."}, {"rating": 3.8, "content": "（ ハマケン テンション あがっ ）. ニューヨーク こそ あんな 話題 だろ けど アート あまり 興味 日本 たら そんな だろ …. アメリカンドリーム 面白かっ."}, {"rating": 5.0, "content": "やばい バンクシー 存在 かっこいい. やり方 大胆 神出鬼没 って ..... 日本 一 ヶ月 やっ ほしい ..... 学校 行かないで 追っかけ 回す わ. ほんとに かっこよかっ."}, {"rating": 3.5, "content": "イグジット・スルー・ザ・ギフトショップ フィクション 言っ 通用 驚き けれど 登場 街 人たち 含め 全体 市街 劇 見える 複数 角度 パフォーマンス 切り取っ 他 一点 だけ 映像 化 意義. 両論併記 徹底 作り 手 誠実 災い 記録 映像 域 出 シンプル つくり しまっ 残念."}, {"rating": 3.9, "content": "ゲリラパブリックアーティストバンクシー 機知 富ん グラフィック 数々 … バンクシー やり方 すげ ぇし ドキュメンタリー 撮り方 斬新 面白かっ."}, {"rating": 2.5, "content": "バンクシー・ダズ・ニューヨーク イグジット・スルー・ザ・ギフトショップ （ 今作 監督 バンクシー 続編 ） 比べる 表面 的 撮影 臨場感 伝える 稚拙 作品 カタログ けど 含め 人々 狂騒 俯瞰 アート って 何ぞ ？ 考える 面白."}, {"rating": 1.0, "content": "ころ 先生 福山 じゃ 時点 ボツ ほんま 日本 悪い."}, {"rating": 4.0, "content": "ド 頭 テンポ よく バンクシー 世界 吸い込ま. 謎 包ま 覆面 アーティスト 思わ けど 屋外 展示 根回し 含め 1人 やっ 実は 何人 仲間 タッグ 上 すごく 緻密 計算 中 パフォーマンス （ あくまで 推測 けど ） わかっ めちゃめちゃ カッコイイ 更に 好き. やっぱり そう よ 世界中 これだけ 熱狂 的 評価 それだけ 理由 無造作 ほ いっと 提出 だけ （ もしか たら 最初 そう かも しれ けれど ） メジャー 成長 うまく いく はず. 自分 今 立ち位置 冷静 客観 視 作品 提出 ものすごく 頭 いい 人 ただ 破天荒 異端 児 じゃ. 作品 提出 後 あと どうぞ 好き 感じ 自分 作品 巡っ 人々 起こす 騒動 計算 実験 的 楽しん どちら せよ 世の中 大人 完全 手玉 取っ しまっ パフォーマンス ぞくぞく っぱなし. 天才 すぎ 売れ みたい 言葉 大嫌い けど バンクシー みたい 人 見 ほら 天才 ちゃんと やれ 評価 じゃん って 思う. これから 目 離せ 存在 ね 生き 世の中 よかっ."}, {"rating": 4.5, "content": "NY 街中 何処 一 ヶ月 間 毎日 突如 現れる バンクシー 新作 巡る ドキュメンタリー 作品 小気味好く 歯切れ 良い 語り口 最高 観 楽しかっ   非常 面白かっ 作品. バンクシー 作品 群がる 人々 映し出す 光景 風刺 皮肉 ユーモア 入り混じり 人間 本性 露 わ   NY 街 中 バンクシー 作品 現れ 作品 時に 浮かび上がっ くる 事柄 社会 側面 深く 抉っ 来 考え させ   毒を以て毒を制す る 刺激 的 やり方 斬新 非常 魅力的 爽快 感 最高. バンクシー 作品 巡る 人々 姿 魅力的 時に 醜 群がる 人々 滑稽 観 少し だけ 身 詰ま 所 確か 。  センセーショナル しっかり 様々 側面 抉っ くる 視点 鋭さ 圧巻 一言 。  感じ 事柄 とても 深く 響い 来る. !!! 音楽 凄く 良かっ とても スピーディー 描か 行く ドキュメンタリー 作品 面白 存分 堪能 事 出来 観 とても 楽しかっ   現実 しっかり 切り取り 種 ファンタジー 入り 混じっ 映画 かも しれ 思う   岩井俊二 監督 リップヴァンウィンクルの花嫁 そう けど 。  描か 方 全然 違う けど どちら 素晴らしい 作品. 今回 バンクシー・ダズ・ニューヨーク 観 まだ 未見 イグジット・スルー・ザ・ギフトショップ 観 たく バンクシー 作品集 欲しい 今度 買わ なきゃ   とても 面白い 機会 たら 是非 観 み 下さい."}, {"rating": 3.7, "content": "なぞなぞ バンクシー 風刺 面白い 創作 ニューヨーク 記録 最高 でし."}, {"rating": 4.0, "content": "やっぱり バンクシー って 最高 おもしろい わくわく. 2 ヶ月 後 NY 行っ けど 時 もう 作品 ほぼ 残っ 残念 思い出し. NY 街中 巻き込ん 追っかけ ファン 盗む 人たち 画廊 警察 すべて 作品 一部 しまう おもしろ. 作品 だけ じゃ 場所 計算 気づい たら 社会 闇 目 向け てる なんて 本当に 頭 いい 思っ. 映画 中立 的 立場 まとめ よかっ BGM 素敵. わたし 時 NY 住ん たら 追っかけ バンクシー 翻弄 掌 転がさ たかっ …."}, {"rating": 3.0, "content": "ニューヨーク 10月 自体 作品 だろ. 人 欲望 そんな 露 いっ すべて バンクシー 計算 思う ほんとうに ぞわぞわ よい 意味 ＊). 最後 きちんと BANKSY 逮捕 笑 ファイブポインツ 白 塗 ちゃっ. いろいろ 人間 見る アート カタチ. 楽しかっ."}, {"rating": 4.0, "content": "良かっ. 追いかける ひと 評論 ひと 金儲け ひと 様々 ひと 行動 思い どれ フラット まとめ てる とても 好 印象 犬 散歩 代行 ラスト 警官 バンクシー 手駒 感じる ニューヨーク 劇場 化し. ただ 一緒 見 人 アメリカ 最高 まとめ 方 不満 言っ 様々 捉え 方."}, {"rating": 4.0, "content": "バンクシー 31日間 ニューヨーク あらゆる 場所 作品 発表 イベント まとめ ドキュメンタリー. イグジットスルーザギフトショップ 映画 中 やっ 今度 ニューヨーク 自体 手のひら 転がし 街 自体 作品 いく. アート ？ 作品 真意 ？ 説明 作品 どんどん 発表 間接 的 説明 いく. ファン メディア 過大 解釈 現象 いく 様 気持ち良い. けど 自分 絶対 前のめり 中 巻き込ま そう. 有吉 ブレイク 馬鹿に 見つかる 言っ 思い出し."}, {"rating": 3.8, "content": "ニューヨーク 30日間 姿 見 アート パフォーマンス 翻弄 人達 アート って 凄い なぁ."}, {"rating": 4.2, "content": "観 てる 頭 コリ ほぐさ いく 面白 バンクシー 必死 食らいつい いこ ぜ. !!! 音楽 良かっ ドキュメンタリー つかう 音楽 かなり センス 問わ 気."}, {"rating": 4.3, "content": "ドキュメンタリー 苦手 けど コレ 良かっ. 全て バンクシー 掌 上 転がさ 感じ 手法 見せ 方 取り巻き 反応 31作品 とい 30作品 様々 飽き. 全て 纏め 一つ 作品 どんだけ 偉大. 音楽 by !!! 良かっ."}, {"rating": 3.5, "content": "ひたすら 楽しい 90分. バンクシー 大好き ファン 作っ てる よく 分かる 見 気持ちいい もん ね バンクシー やり口 やっぱり 気持ちいい."}, {"rating": 3.9, "content": "音楽 意外 良かっ バンクシー あまり 知ら 楽しめ."}, {"rating": 3.9, "content": "トークショー ＆ フライング 上映. ストリート 拠点 アート テロリスト Banksy ドキュメンタリー. ストリート 云々 とか グラフィティー ヒップホップ カルチャー よく 知り ませ とにかく 既成 概念 囚われ 事 常識 固定観念 スプレー缶 塗りつぶし 作品 芸術 落書き かも 疑わしい. ニューヨーク 中 キャンパス SNS を通じて 街中 煙 巻く きっと 本人 一連 現象 ほくそ笑ん でる 思う ブランド力 っていう セルフプロデュース 巧み 舌 巻き."}, {"rating": 2.5, "content": "嫌い じゃ けど 好き 都合 よく 持ち上げ られよ 人物 一緒 持ち上げよ 思わ 持ち上げる 理由 わから. 芸術 世界 って なんだかんだ いって ブランド 無名 誰かさん 同じ 書い 作っ 価値 ゼロ 有名 著名 作品 深い とか 見 てる 人 勝手 妄想 かき回し 神様 祀り 上げ 価値 つける なんか そう のに バンクシー みえる. 神出鬼没 正体不明 って なんか ね そういう キャラ 作っ 守り たい人 達 そっち ほう 面白い って そう てる でしょ さすが あれだけ 事 やっ とい 足 つか はず バンクシー 正体 知っ てる 奴 知っ てる 知っ 隠し てる そうして た方 みんな 都合 いい そんな なんや かん チラホラ みえる 純粋 見れ よ. やら てる ほう 楽しん よ なんか 人間 ドス 黒い もん ハッキリ みえる. 作品 専門家 解説 様 意味 込め ね ？ そう やっ 問題 提起 てる 言っ 価値 高い なんだか 不思議 感じ そういう って 情緒 的 訴える いくら 出来る けど 現実 解決 のに もっと 時間 かかる 外 人間 口出 たら ダメ 事 バンクシー 自体 哲学 価値 思う. 結局 バンクシー 自体 いろいろ 利用 てる 様 思う もし バンクシー 見 笑っ てる 思う."}, {"rating": 3.0, "content": "バンクシー ファン ファン ドキュメンタリー. アート 定義 難しい."}, {"rating": 3.8, "content": "予備 知識 なし 映画館 ひとり 鑑賞. バンクシー 追っかけ わかる. 作品 素敵 だー. あまり よく 文化 かも ？ しれ けれど グラフィティ 本場 アメリカ やっぱり 面白い なぁ 思っ. バンクシー Instagram ちゃっかり フォロー ちゃっ よ ね 笑."}, {"rating": 3.6, "content": "バンクシー バンクシー 価値 つく. 単なる Tシャツ ブランド ロゴ つい 付加価値 つく 同様. 資本主義 社会 芸術性 別に 需要と供給 関係 成り立っ 社会 保有 者 本当に 芸術 理解 同じ 劇中 60ドル 話 明らか 協力 者 なし 成り立た 明白 大きな バック 見え隠れ 事 想像 みる 楽しさ 倍増."}, {"rating": 3.9, "content": "アート って 聞く 単純 絵画 彫刻 建造物 連想 しまう けど 根本的 覆し バンクシー 作っ 物 だけ 見 人々 狂喜 乱舞 様子 含め 全て アート 最高 かっこいい."}, {"rating": 4.0, "content": "オモロ かっ NY 1カ月間 ゲリラ 描く って 発想 素晴らしい 思い まし."}, {"rating": 3.7, "content": "こういう やっ み たい なあ. 映画 含め バンクシー 高い 見 降ろし 笑っ てる 感じ 面白かっ."}, {"rating": 3.7, "content": "NY アート お金 人間 ストリート SNS 悲しく 切なく 笑え 刺激 受 ドキュメンタリー映画. 1人 アーティスト メッセージ性 こういう やり方 発信 ニューヨーク 中の人 盛り上がり マスコミ 警察 巻き込ん 大 混乱 なんか よく わかん けど ドヤ顔 バンクシー 語る 人たち … 笑. って 色々 すごい よ なあ. イグジット・スルー・ザ・ギフトショップ 観 たい."}, {"rating": 3.5, "content": "芸術 とか そういう 価値 わから けれど. バンクシー 起こし ニューヨーク お祭り騒ぎ. 時折 風刺 きかせ 痛快. とても 頭 キレる. !!! 曲 たくさん 使わ 個人的 テンション あがっ 笑."}, {"rating": 3.5, "content": "僕 ニューヨーク イメージ けど. 独創性 自己主張 強烈 人たち 集まり. 映画 ニューヨーク ロンドン 在住 正体不明 ストリートアート 第一人者 Banksy １ ヶ月 にわたり 毎日 発表 新作 追う ドキュメンタリー. まず Banksy って 誰 ？ ？ って. 反戦 反差別 反体制 反資本主義 的 メッセージ 色 はっきり した 落書き 行う グラフィティーアーティスト 落書き ガラクタ 芸術 品 高額 取引 絶大 評価 受け アーティスト. あたり. イグジット・スルー・ザ・ギフトショップ https :// filmarks .com detail 4681. 作品 Banksy 自身 詳しく 実践 交え 語っ くれる 面白い. 両方 作品 見 感じ Banksy 凄さ って 芸術家 的 着眼点 絶大 マーケティング 能力 だろ. イグジット・スルー・ザ・ギフトショップ 現代社会 芸術 あり方 重点 おい 答え 合わせ マーケティング 行う 映画 中 Banksy 行っ 活動 マーケティング 自体 的 内包 作品 面白い さすが Banksy. ニューヨーカー 達 翻弄 現象 そのもの 意図 Banksy 意思 換金 作品 完成. Banksy 好きな人 鑑賞 損 なし. ドキュメンタリー映画 普通 けど こう やっ Banksy 活動 追って 見せ くれる ありがたい. ★ 3 5. そういや 去年 Banksy 逮捕 偽 ニュース けど 時期."}, {"rating": 3.5, "content": "予告編 初めて 観 時 公開 待ち遠しかっ バンクシー. 描い イラスト 日本 ステッカー なんか 売ら 見 人 多い はず. 謎 ストリート アーティスト バンクシー ニューヨーク 街 キャンバス １ ヶ月 間 自由奔放 遊び まわる. バンクシー 自身 ホームページ 日 現れる アート 場所 知らせ 発表. 追っかけ ニューヨーカー 達 投下 写真 ヒント 元 宝探し 繰り出す. ネット 世界 現実 巧み リンク SNS 駆使 観客 参加 型 アート 自分 作品 成立 何とも 独創的 頭脳派 アーティスト 印象 バンクシー 持っ. 人々 自分 熱狂 タイミング 自己主張 始める 現象 興味深い. 自身 言動 主張 人 かっこいい. アート 作品 存在意義 感じる クリエイター 伝え たい 明確 中 彼ら アイデンティティー 確立 いく 様 魅力 的. バンクシー 場合 自分 作品 周り どう いっ 影響 与える かも 全て 想定内 創作 凄い. 誰 アート 振り回さ 小さな 変革 ニューヨーク 起き いく. 犯罪 ギリギリ 活動 賛否両論 ど これだけ 周り 巻き込む 表現 者 ドキュメンタリー映画 題材 取り上げ 納得 だろ. バンクシー 正体 不明 故 映画 主人公 姿 見せ. 点 去年 公開 ヴィヴィアン・マイヤー 探し 同じ. だけど 本人 知る 人 すら 不明 こそ 記録映画 だから 客観性 しか. バンクシー うんぬん 手 中 人々 一喜一憂 姿 次々 ホームページ アップ 動画 報道 ニュース 映像 成り立っ 監督 バンクシー イメージ 操作 無い. 単純 時代 こんな 人 こんな 作品 こんな 方法 残し いき まし 事実 面白い 撮っ おき まし 感じ. 編集 とっ 散らかっ てる 印象 騒々しかっ 一 ヶ月 表現 丁度 良い 思っ."}, {"rating": 4.0, "content": "壁面 アート 良さ 最後 わから けど ぐっと くる. 壁面 アート って ＝ 描く キャンバス 貧困 ＋ 法 犯す フリーダム ヤンキー 的 象徴. なんだろう 思っ てる けど 企業 的 コンセプト 加わっ てる 品. インスタ うまく 連動 イベント アート アメリカ人 ノリ いい うまく 企画 機能 面白い."}, {"rating": 3.8, "content": "建物 壁 落書き （ グラフィティ ） 芸術 高め バンクシー 既に 名声 得 バンクシー 2013年 10月 1カ月間 ニューヨーク 各地 毎日 1点 路上 作品 残し 場所 明かさ ネット 投稿 バンクシー 追っかけ 探し回る ドキュメンタリー. 作品 見 考え ① グラフティ 一見 無駄 場合 邪魔 何故 芸術 ② バンクシー メッセージ. ① グラフティ 完成度 高い けど バンクシー 作品 グラフティ だけ 家畜 ぬいぐるみ 乗っ トラック 走り回る 動画 街中 モバイル ガーデン 出現 させ おおよそ 芸術 かけ離れ 思える. 点 思い出し 少し 前 読ん 現代アート 超 入門 （ 藤田令伊 著 ） 本 バンクシー 芸術性 少し 理解 かも. 本 リチャード・セラ 傾い 弧 屋外 置か とても 大きな 鋼板 しかも ＜ 緩やか 湾曲 タイトル 通り 少し 傾い 角度 設置 ＞ 作品 ＜ 倒れ そう 危なっかしい 景観 損ね 威圧 通行 邪魔 声 寄せ ＞ 撤去 しまっ 例 あげ 次 述べ. ＜ 傾い 弧 にまつわる エピソード アート 公共性 問題 提起 出来事 語り継が 表現の自由 公序良俗 必ず 共存 場合 よっ 対立 可能性 傾い 弧 白日 下 さらし ＞. と同時に ＜ 傾い 弧 時間 性 初め 狙っ 結果的 時間 限定 アート あり方 示し みせ 1980年代 ごろ 以降 現代アート こういう 一時 的 成立 アート 多く ＞. ＜ 要は 規定 期間 私たち 鑑賞 堪え どう ＞ ＜ 発想 もっと 進め いけ 知覚 対象 もはや モノ よく 最終的 残ら よい 行き着く （ 略 ） こう アート 作品 恒久 的 存在 モノ 既成 概念 大きく 隔たっ ＞. ＜ 期間 しか 存在 保管 考え よく （ 略 ） ひいては 美術館 既存 アート 観 象徴 存在 疑い 眼差し 投げかける 昨今 美術館 場所 期間 だけ アート イベント 行わ 流行っ それら こうした 流れ 延長線 上 いっ よい だろ ＞. 本 ② つて 示唆 与え くれる. ＜ こうした 状況 偶然 発生 わけ まい 高度 成長 行き詰まり 単に 経済 問題 とどまら われわれ 社会 あり方 全般 見直す 求め 近代 合理主義 （ モダニズム ） だけ すべて 解決 認識 広がり 80年代 ポストモダン 呼ば ムーヴメント 沸き起こる ＞. ＜ モダニズム 合理性 機能性 ばかり 重視 ムダ 排除 ポストモダン 多様性 多義 性 一見 ムダ 思える 存在 見直さ そうした 風潮 現代アート 反映 アート ますます 多様 あり方 示し バラバラ 拡散 いく ＞. ＜ 一つ あるいは 少数 ロジック 物事 語り 得 社会 さま 如実に 反映 いわば 起こる べく 起こっ 混沌 状況 ＞. バンクシー 都市 屋外 公共 場所 こそ アート 存在 べき 場所 アート 市民 べき 語る まさに ＜ 少数 ロジック 物事 語り 得 社会 さま 如実に 反映 ＞ 通じる 感じる. 映画 中 ハンナ・アーレント 提唱 悪 陳腐 引き バンクシー 人々 思考停止 表現 言っ 気 けど （ アルコール 回っ 不正確 かも ） 閉塞感 打ち ひしが 99 ％ あきらめる 元気 出せ かしら. 最近 マイブーム 99 ％ バンクシー ググっ たら webDICE ページ ＜ バンクシー 世界 99% 人々 アート ＞ 見出し なぜ NY 選ん ？ 荏開津 広 氏 バンクシー・ダズ・ニューヨーク 論考 （ http:// www webdice .jp dice detail 5082 /） 見つけ. 芸術 1 ％ だけ もと 思考 停止 美術館 とか 外 展示 写真 撮っ SNS とか 自由 語りあっ もっと 芸術 しようよ 99 ％ みんな って 感じ かしら さすが 芸術 テロリスト （ 今日 初めて 存在 知っ けど ） テロ 対象 もちろん 1 ％. 引用 ばっかり 勉強 まし."}, {"rating": 3.2, "content": "物 作品 取り巻い 繰り広げ いろんな 出来事 ドラマ バンクシー 作品 本質 やはり 相当 キレ者 再 確認. 映画 自体 大した ただ ドキュメンタリー."}, {"rating": 5.0, "content": "ついに 観 ぞ バンクシー. 神出鬼没 謎 めいた ストリートアーティストバンクシー NY 滞在 ゲリラ 的 作品 発表 1 ヶ月 間 出来事 市民 撮影 動画 元 まとめ 実に カッコ いい ドキュメンタリー 自分 芸術 造詣 深い わけ 芸術 価値 落ち 思っ バンクシー 価値 利用 過去 現代 皮肉っ 思え 何かと メディア 動かさ 真実 見よ 人々 そのもの 価値 一体 ？ バンクシー 作品 場所 人々 はたまた とる 行動 含め 一つ 作品 脱帽 例えば 貧困 はびこる 地区 作品 現れる すると 人々 こそ 群がる 縄張り 若者たち 写真 撮り たきゃ 金 払え オレ シマ 脅す シーン 彼ら おまえら 絵 たら こんな とこ 来 ねえ だろ 言い放つ 言葉 そのまま バンクシー メッセージ 作品 一部 思っ たら 本当に 鳥肌 たっ. ドキュメンタリー 様々 理由 バンクシー 追う 人たち 出 くる バンクシー ファン アンチ バンクシー 乗っかっ 自分 目立と やつ 商売 生かそ 人 盗ん 売りさばこ 人 ただ 野次馬 捕まえ たい 警察 … … もしか たら そんな 人々 眺め バンクシー 笑っ てる かも しれ."}, {"rating": 3.5, "content": "吉祥寺 オデヲン. 個人的 Exit Through the Gift Shop 衝撃 的 面白 見 み 違う 面白 中 映画. 1 ヶ月 間 毎日 NY どこか 発表 バンクシー 新作 追いかける 人々. ただ スプレー 落書き のに 群がる 大勢 人々 マスコミ バンクシー グラフィティ 潰そ 人 逆 守ろ 人 見物 料 とろう 人 盗ん オークション 売り捌こ 人 …. バンクシー 振り回さ NY 走り回る 人々 行動 面白かっ. タブー 触れ まくっ バンクシー 作品 強烈 すぎ 笑っ."}, {"rating": 3.0, "content": "隣 映画館 架空 ヒーロー 戦う ファンタジー 映画 大入り 一方 こんな ウソ みたい ホント 出来事 ヒッソリ 暴か なかなか 面白い 話. バンクシー 自身 手がけ 映画 バンクシー 行っ 活動 記録 映画 Exit Through The Gift Shop 全く 性質 異なる 作品 前もって よく 理解 おく べき かも しれ. カネ にまつわる エピソード 等 交え つつ 1 ヶ月 亘る お祭り騒ぎ DA Y1 順番 丁寧 紹介 くれ バンクシー 詳しく まし アザス. 感じ."}, {"rating": 4.4, "content": "Dismaland 設計 者 バンクシー ニューヨーク ストリートアート ゲリラ 的 活動 1 ヶ月 ドキュメンタリー. 内容 文句 ナシ 面白かっ 撮影 素人 リアルタイム 撮っ 映像 使わ 興味深かっ."}, {"rating": 3.5, "content": "バンクシー すごい. 作品 バンクシー 想い ひしひし 伝わっ くる 感じ. 好み 音楽 流 好き なあ."}, {"rating": 3.9, "content": "2014年 10月 一 ヶ月 間 NY 滞在 1日 一つ ストリート 作品 投下 事 宣言 覆面 グラフィティ 作家 BANKSY 作品 高値 付ける 事 NY 全体 舞台 宝探し 幕 開ける ドキュメンタリー. 基本 BANKSY 1日 1つ アート 作品 ストリート 投下 ⇨ 場所 ヒント ネット 公開 ⇨ NY 市民 走り回る 約 30回 繰り返す だけ けど BANKSY 作品 素晴らしい 見つけ 人々 反応 面白かっ グラフィティ 怒っ 直ぐ ペンキ 上塗り 地元 ゴロ ツキ 価値 分から 所有 権 主張 etc 結構 ラスト 楽しく 観."}, {"rating": 4.0, "content": "ドキュメンタリー映画 って 大抵 苦手 けど 本当に 面白かっ 何故 って 全部 全部 あまりに ファンタジック 何もかも まるで 漫画 みたい まるで 映画 みたい. 言うなれば 私たち 全員 よく 脚本 上 得体 知れ 演出家 物語 起承転結 配役 設定 しまっ 気 さえ. みんな 立ち位置 個性 持っ 魅力的 踊っ. 世界中 全て アート たら 最高 思わ ?”. 世界 楽しん でる. スマート センセーショナル スピーディ 意外 折り目 正しく."}, {"rating": 3.5, "content": "一人 男 起こし お祭り 記録. 実際 追っかけ 気持ち 味わえる とっても わかり やすかっ. バンクシー かっこいい."}, {"rating": 3.5, "content": "これだけ 世間 手玉 取れれ 楽しかろ 多分 信じ. テロ どころか 落書き 防げ ねぇ."}, {"rating": 3.6, "content": "イグジット・スルー・ザ・ギフトショップ 好き 同列 作品 期待 まし バンクシー 動き 追っ 映画 自体 仕掛け ませ 元々 グラフィティ カルチャー 好き そういう 意味 楽しん 見れ まし."}, {"rating": 3.5, "content": "新しい Interactive art. NY 散歩. スピード."}, {"rating": 3.8, "content": "犬 散歩 代行 業者 っていう 仕事 ビックリ うらやまし 仕事 全然 本編 関係 けど. バンクシー 作品 説明 丁寧 やっ ドキュメンタリー 普通 バンクシー 巨大 化 てる Dismaland 行っ み たかっ イグジット 方 もちろん おすすめ."}, {"rating": 4.0, "content": "作品 描か NY 滞在 中 ゲリラ 展示 バンクシー 一貫 行っ 価値 冷笑 思う. 金銭感覚 金銭 紐 付く 倫理観 聖人 政治犯 足し 2 割っ 奇形. いけ好かない 思っ 相手 救い 手 差し伸べ たい 相手 見 たい 景色 見る 分け 隔て 儲から しまう. スクリーン ニューヨーカー 当たり障り 言え したたか はっきり 言え 人間性 不戦敗 ぶり ありあり 顕れ 気分 悪い けど 痛快 虫酸 スキップ 未知 後味. 映画 どう ？ って 訊か ダークナイト 好き 観る いいんじゃない って 深く 考え 返答 けど 自分 言っ おい ああ そう かも 思っ."}, {"rating": 3.9, "content": "百聞は一見に如かず. バンクシー 自体 説明 難しく. バンクシー 監督 作品. イグジット・スルー・ザ・ギフトショップ セット 観る おすすめ. 現在 総 パパラッチ 状態 世の中. 未だに 謎 だらけ. ロンドン 中心 活動. アーティスト バンクシー …. 2013年 10月. １ ヶ月 間 毎日 ニューヨーク 街 どこか. 様々 形 作品 発表 いく. 作品 追いかける 人たち リアクション. リアクション 映像 集め 映画化. 映画 観 人たち. 映画 観 人たち SNS 投稿. 投稿 感想 み 人 検索. 検索 人 HP …. バンクシー ジョーカー 近い 印象. 基本的 バンクシー 追っかけ. 映像 まとめ. ネガティヴ 側 リアクション 知り たかっ."}, {"rating": 2.8, "content": "群がる 私たち 自身 バンクシー 作品 一部. とか. うっせ ぇ. 勝手 延々と 喋り がっ お前 ほんと 誰 よ. バンクシー 大学3年生 嗜好 物 後輩 憧れ 趣味 かも けど 卒論 書い たら 寒い よ 気 付け ね. イグジット 時 光り輝い バンクシー 少し 寒さ 感じ しまう 部分 あくまで バンクシー 作品 じゃ って けど. 中学 時 好き バンド 恥ずかしく 好き って 言え 高校時代 バンクシー 今 って 屈折 ファン 心理 思っ 大学 入っ たら 一周 回っ 再び 好き って バンクシー 再び 日 来る 祈っ よ."}, {"rating": 3.5, "content": "2013年 10月 約 1 ヶ月 ストリート しかも NY 大都市 キャンバス SNS 等 駆使 様々 想い 追い 続ける 人々 取り込み 翻弄 ひとつ 壮大 インスタレーション 作品 同時 進行 映画 制作 期間 日々 ネット上 アップ 翻弄 側 画像 等 構成 多少 ラフ ドキュメンタリー映画 けど アート 作品 一部 金持ち 私物化 嫌い アート パブリック 想い もつ 知的 バンクシー 事 今日 映画館 鑑賞 てる 僕ら マス 取り込ん ひとつ インスタレーション かも しれ DVD 化 たら 保存 おき たい."}, {"rating": 3.0, "content": "NAVERまとめ 見 てる そんな 映画. バンクシー 支持 視点 寄っ けど 淡々 途中 寝 ちゃっ よ ね. イギリス人 バンクシー 今回 イベント (?) 行っ NY ストリートアート 発祥 地 … 劇中 ニュースキャスター 言っ. 既存 NY アーティスト 間 どう 受け止め どんな インパクト 残し 知り たく 嫌 がる 人 けど って 一部 程度. 思っ けど 映画 縦 軸 横 軸 文脈 中 今回 イベント 捉え くれ もう ちょっと 色々 観 後 考え のに."}, {"rating": 3.2, "content": "社会 的 モティーフ 愉快犯 的 楽しむ バンクシー まんまと 踊ら ニューヨーカー バンクシー 信仰 心 肥大 化 いく メッセージ こんなに 大衆 反応 いい 都市 って なかなか ないん じゃ だろ 大統領選 コマーシャル 結構 ノリ やっ そう. なかなか 作品 評価 分かれ ね まさかの 初日 行き まし テンポ あんま 良く 寝 てる 人 人 かい 事前 しっかり 睡眠 とっ 劇場 行か おすすめ."}, {"rating": 4.3, "content": "一昨年 ､ シネマライズ イグジットスルーザギフトショップ 大笑い 観 ､ シネマライズ 閉じ しまっ 今年 ､ 向かい シネクイント 閉じ ちゃう けど 作品 観る 感慨深い ｡. イグジットスルーザギフトショップ 極めて 的 表現 アート カネ 話 ､ 今作 ドキュメンタリー 直接的 表現 ｡. ストリートアート 発祥 地 NY キャンバス ､ 1 ヶ月 間 ､ インスタレーション 的 作品 発表 続ける バンクシー ､ 追いかける ファン 批評家 ､ キュレーター ､ ストリートギャング ､ 一般市民 ｡. 面白い ､「 人々 騒ぐ 含め 作品 言う 作者 本人 ､ 批評家 キュレーター ､ ファン 一般市民 ､ ｡ 非常 的 ､ 普通 アーティスト 違う 部分 思う ｡. ､ 作品 絡ん カネ 話 ｡. ファイブポインツ ､ グラフィティ アート 聖地 エリア 再開発 作品 1 エピソード 挟み込ま ｡. エリア 保存 たい 人々 再 開発 たい 人々 ､ 最終的 この街 将来的 どう 盛り上がる = カネ 生む 考え 思う けど ､ ように ､ 純粋 アート 観 楽しむ だけ ､ あまり 今日 的 感じる 部分 ｡. ､ しばらく 観 サブプライム ～ リーマンショック 関連 作品 インサイドジョブ 」､ ウルフオブウォールストリート お金 振り回さ 世界 話 通じる 感じ ｡. せよ ､ バブル って コワイ ｡."}, {"rating": 2.9, "content": "2013年 10月 実際 ニューヨーク バンクシー アート 活動 追っ ドキュメンタリー. バンクシー 関連 イグジット・スルー・ザ・ギフトショップ 現代アート 疑問 提議 映画 素直 面白い 期待. 今回 一日 毎 出現 作品 巻き込ま 群衆 淡々 映し出す だけ 映画 淡白. あと イベント に関して 個人的 バンクシー 庵野 的 写っ しまい いよいよ あー 人 関わっ たら 損 だけ なぁ 少し 敬遠 たく 要素."}, {"rating": 3.6, "content": "バンクシー かっこよかっ 良質 ドキュメンタリー って 感じ."}, {"rating": 4.0, "content": "公共 物 破壊行為 価値 出 しまう 矛盾 NY 中 駆け 巡る. 新進気鋭 正体不明 グラフ ティーアーティスト バンクシー 追っ ドキュメンタリー映画 作品 モチーフ NY 全体 ゲーム NY 市民 右往左往 1 ヶ月 間 記録 映画. NY どこか 情報 公開 こっそり 完成 落書き バンクシー webサイト アップ 市民 探し求める SNS 駆使 情報戦 一 挙手 一同 市民 動き 自体 アート 壮大 試み. どんなに 作品 価値 高く 落書き 変わり 警察 犯罪 結論づけ 見つけ 瞬間 自分 物 しまう 人 対象 公共 物 こそ 人々 動き 面白い. 本作 秀逸 カメラマン おら 市民 撮影 動画 繋ぎ 合わせ 映画 構成 てる あくまでも 市民目線 バンクシー イタズラ 客観的 描き 良く 悪く 表現 おら 観客 判断 委ね. 僕 無価値 モノ 特別 刻印 すれ 価値 上がる 滑稽 バンクシー あざ笑い 世界中 伝え 見え まし. 偉大 アーティスト 褒め 讃える 劇中 音楽 グラフィック 一々 格好 良く 痛快. ストリート カルチャー シティー ボーイカルチャー 興味 方 とても オススメ."}, {"rating": 3.4, "content": "スゴイ 思う バンクシー 自身 行動 アート 映画 そのもの ドキュメンタリー ニュース映画 みたい 感じ. ニューヨーク 1 ヶ月 間 ゲリラ 的 自分 作品 毎日 発表 バンクシー アート 活動 収め 作品 的確 作品 思う 追っかけ なか 立ち位置 思考 様々 中心 媒体 ネタ バンクシー 追う 記者 金 目当て 画商 なんとなく スゴイ 人らしい だけ 知る 一般市民 .. いろいろ 立場 人 ただただ 映す バンクシー 自身 考え方 スタンス 浮き彫り. 冒頭 メッセージ 映画 バンクシー 撮っ けれど 映画 おさめ 人々 反応 含め ひとつ 作品 映画 含め はじめ バンクシー ニューヨーク プロジェクト 完成 映画 観 ひと 作品 一部 単純 のに 凄い アイディア. 作品 バンクシー 主張 イグジット・スルー・ザ・ギフトショップ 描か ほぼ 同じ 思考 止める アタマ 使っ 考え なけれ どんどん 世界 自分 悪く 一方 じゃ ？. いま 日本 かなり 重要 メッセージ 思う. だけど さえ 嘲笑う 考え って こんな 滑稽 ぜ っていう スタンス 痛快. スコア バンクシー 共感 自分自身 注意喚起 アタマ 使わ 自覚 恐ろし 忘れ. こいい 主張 ガッチガチ 手法 じゃ 自分 やり方 表現 いく バンクシー 自由 発想 スゴ く 好き アーティスト なぁ 思い まし."}, {"rating": 3.3, "content": "グラフィティアーティスト・バンクシー NY 活動 1カ月 作品 追いかける 市民 姿 おさめ 記録 NY 突如 現れる 作品 毎日 ひたすら 追いかける ファン ビジネス 入手 試みる 画商 ストリート 治安 守る 警察 模様 見守る 私たち 映画 観客 みんな バンクシー 振り回さ その様 面白い. ただ どれ だけ 人々 熱狂 お上 ストリート 芸術 歴史 なんか っぽっ ち 理解 ラスト 登場 5 ポインツ 塗り潰さ 白壁 物語っ."}, {"rating": 4.0, "content": "イギリス 活動 謎 アーティスト BANKSY NY 至る 所 1 ヶ月 間 1日 1作品 発表 HP アップ 写真 大まか すぎる 情報 ヒント NY 中 宝探し はじめ 大騒ぎ 光景 追う ドキュメンタリー. 作品 純粋 愛す 人 いれ 快く 思わ 人 あやかり たい だけ 人 警察 政治家 あくまで 秩序 守ろ 躍起 … 皆 バンクシー 追う 光景 すら リアクション 塊 作品 組み込ま しまっ 。( 客観 的 視点 作品 観 わたしたち ！) SNS メディア 話題性 こんな 風 扇動 謎 包ま アーティスト 大きい だろ. 芸術 映画 反応 なけれ 作品 ただ 在る だけ しまう けれど 宝探し センセーショナル スマート 人々 巻き込ん しまっ 各々 作品 価値 のようなもの 自由 見出し 間違い だれか とっ バンクシー 思う. 発表 作品 自体 やはり 社会 的 メッセージ 皮肉 強く Exit through the gift shop 感じ 真価 問う 意図 どことなく 感じ けれど 如何せん サクサク 進ん いく 思考 止める 暇 手のひら 上 転がさ 楽しも だれか リアクション ちゃんと オチ つい ちゃう 一本 映画 十分 面白かっ."}, {"rating": 3.0, "content": "バンクシー ニューヨーク 活動. １ ヶ月 間 追っ ドキュメンタリー. 言っ 追いかける. バンクシー. バンクシー 作品 とりまく 周囲 狂想曲. バンクシー 一番 凄い. 匿名性 保つ 難しい 時代. 正体不明 言う ファンタジー. 守り 続け てる 事 尽きる 思い. なんだか だけ かっこいい. 多分 バンクシー って. 超 頭 いい 人達 チーム 運営 てる. 一種 プロジェクト じゃ. もし 本当に 一人 アーティスト. たら. バンクシー こそ 正真正銘. リアル プロレスラー よ. 自分 そう. アート 詳しく 楽しめ."}, {"rating": 4.5, "content": "2013年 10月1日 僅か 一 カ月 ニューヨーク ART ジャック アーティスト banksy. そんな 取り巻く 人間 達 目線 描く ドキュメンタリー映画. 素晴らしい 一言 勿論 自分自身 banksy アーティスト 知っ 好きだから こそ 素晴らしい 言える けど 本当に カリスマ. ニューヨーク 街 一 カ月 僅か 期間 ニューヨーク 人々 魅了 目 ギラ つか. 街 シャッター 壁 平面 限ら トラック 荷台 動画 あらゆる 所 毎日 作品 発表 あらゆる 人間 釘付け. 作品 写真 収め 業者 破棄 高値 取引 形 違え ど 作品 求める 人間 ニューヨーク パンク 寸前. 人々 一 カ月 間 宝探し 表現. 正体 誰も知らない. 個人 なのか ？ グループ なのか ？ 若い ？ なんの 目的 ？ 誰 知ら. だけど 作り上げ 全て 魅了 事 間違い. … 思い 強 すぎ 長々 書い しまい 上手く 纏まっ 思う けど … とにかく banksy 凄さ カリスマ性 改めて 突きつけ 映画. 本当 … 好き 過ぎ 書い てる わから w banksy 凄さ 伝わっ てれ 幸い ござい."}, {"rating": 3.7, "content": "バンクシー イギリス ロンドン 拠点 活動 謎 包ま グラフィティ アーティスト 1 ヶ月 間 ニューヨーク 毎日 1点 各地 路上 作品 残す パフォーマンス 行っ 際 ドキュメンタリー映画. グラフィティ アート 興味 バンクシー 人物 知ら とても 楽しむ まし. 本作 芸術家 バンクシー アナーキー 作品 数々 一点 一点 専門 的 視点 分析 解説 活動 虜 熱狂 的 人々 行動 社会現象 捉え 様々 角度 凄まじ 物語る ドキュメンタリー映画 一風 変わっ 仕上がり 気. バンクシー 作品 もちろん おそらく 彼自身 魅力 でしょ そのため 協力 者 守秘義務 必ず 果たし 余計 神秘 性 高まる 思い. 発想の転換 ね 自分 まったく 詳しく 無論 以外 素晴らしい グラフィティ アーティスト 大勢 はず それでも ウィット 利か 現代 適応 誰 思いつか パフォーマンス 演出 注目 集める でしょ. 価値 気づい 保存 走る 人 ただ 落書き 見なし 消す 人 はたまた 自分 サイン 書い 目立と 者 多種 多様 人々 作品 色んな 対応 起こり うる ファン 現場 いち 速く 向かう 一番 大切. Twitter instagram SNS 駆使 情報 集める 手法 まさに 現代 象徴. バンクシー 監督 務め アカデミー賞 長編 ドキュメンタリー 部門 ノミネート イグジット・スルー・ザ・ギフトショップ 観 み たく まし. 2016 3 24."}, {"rating": 3.9, "content": "ワクワク バンクシー アソビ 自体 しら 追体験 次 くる だろ."}, {"rating": 3.3, "content": "何事 旬. 今 目 前 踊ら いい 思っ. 時 とっ おく 切り取る よ ね. 吉祥寺 オデヲン."}, {"rating": 3.2, "content": "YouTube 色んな 映像 編集 ドキュメンタリー 映画 内容 感想 アメリカ ポップカルチャー New York 街 文化 ヒト 触れ 面白かっ 岡本太郎 そう けど 芸術 パブリック 無料 提供 みたい 考え とても 良い 事 思う 見る ヒト 参加 事 完成 バンクシー 現象 一見 価値."}, {"rating": 3.4, "content": "NY 毎日 どこか 新しい 作品 残し いく バンクシー 活動 プロジェクト ファン 追っかける ドキュメンタリー バンクシー 何者 ？ 作品 意図 ？ 数時間 消さ 盗ま … さえ 含め 作品 ？ 興味 深く 面白かっ."}, {"rating": 3.4, "content": "グラフィティーアート 誕生 地 ニューヨーク バンクシー 仕掛ける 路上 × SNS ストリートアート BETTER OUT THAN IN SNS 素材 ニュース 映像 使っ 後 構築 ドキュメンタリー. ニューヨーク 不動産 再開発 路上 失わ いく 中 インターネット 路上 ストリートアート 再 発見 バンクシー 作品 そのもの 面白 作品 探し 人 遊び 功名心 争い 様々 狂騒 見る 面白. ドキュメンタリー いたっ 普通 けど 見ごたえ. バンクシー 一 度 出 こ バンクシー 残し トレース 続ける 81分. 映画 見る 今 作品 熱狂 ニューヨーク 既に 無く Banksy does New York バンクシー ニューヨーク した 事実 だけ 知る. シナトラ ニューヨーク・ニューヨーク 流れ つつ 映し出さ 取り壊し 予定 グラフィティー 聖地 5 Pointz 感傷 的 かつ 映像 ちょっと 違う 熱量 思っ 聴い たら 監督 インタビュー 読ん 納得. http:// www webdice .jp dice detail 5060. トークショー しりあがり寿 バンクシー もう 以上 じゃ 思っ たら こんなに 面白い やってき 言っ きっと 面白い やる 思う. 目指す 開か アート 仲間たち 見る 私たち 生き 続け 変化 限り 注意深く 凝視 続ける 限り 新しい 作品 生まれる だろ. それに 反応 作品 一部 反応 誰か 作品 一部. 以下 2016 03 25 上映後 トークショー レポ 少し. 登壇者 ： しりあがり寿 毛利嘉孝 鈴木 沓子. ◆ バンクシー って どんな 人. しりあがり寿 : バンクシー 外側 来る 預言者 活動 残し いっ 後 人 解釈. 毛利嘉孝 : バンクシー ポップスター いない 感 すごい 知っ てる 人 だろ 捕まえ 鉄 組織. 鈴木 沓子 ： 数年前 スタジオボイス 掲載 記事 取材 バンクシー 思わ 人 取材 けど 普通 20代 30代 青年. ◆ バンクシー アート. 毛利嘉孝 : 美術館 入る アート 認定 けど バンクシー 勝手 やっ てる. しりあがり寿 : 従来 アート 外れ 取り組み 地域 芸術祭 けど 成功 とか 評価基準 バンクシー すら 外れ いく. ◆ 好き 作品. しりあがり寿 : トラック オアシス. 毛利嘉孝 : 作品 路上販売. 鈴木 沓子 : NPO 団体 事務所 絵 描き した. ◆ バンクシー 壁. しりあがり寿 : バンクシー 色々 壁 壊す 存在. 毛利嘉孝 : 無くす 壁 描く 面白く. 鈴木 沓子 : 実際 パレスチナ 壁画 持ち去ら 壁 無くなっ しまっ. ◆ バンクシー どう やっ 活動資金 得. 恐らく スポンサー ファン 定期的 作品 買っ 今回 ニューヨーク 100 近い 人 動か はず それなり かかっ はず."}, {"rating": 3.7, "content": "バクシーシ じゃ バンクシー 探せ. ２ ０ １ ３ 年 １０月 突如 ニューヨーク 街 全体 展示 場 言わ ばかり １ ヶ月 間 毎日 どこか 作品 残す 前代未聞 企画 スタート バンクシー. バンクシー ドキュメンタリー 言え イグジット・スルー・ザ・ギフトショップ 相当 斬新 作り インパクト まし 今作 違っ 意味 インパクト 凄い. 主役 バンクシー 本人 作品 追いかける 街 人 まし. バンクシー 姿 知る 人 関係者 意外 おら こんな 情報化社会 現在 もっ 正体 掴め 謎 っぷり. そんな 毎日 場所 明かさ 作品 公式サイト アップ … ファン 一斉に 宝探し ごとく 作品 見つけ出し 毎回 Twitter 情報 共有 場所 特定 … 発見 後 リアクション 様々 …. 落書き いっ すぐ 塗りつぶす 人. 有名 たい すぐ 横 自分 絵 描く 人. 写真 撮る ５ ドル 取る 人. 最悪 壁 描い 作品 切り取っ 勝手 オークション かけ ちゃう 人. 巡っ 警察 出動 ニューヨーク パニック わ よ. もう 完全 バンクシー 手の平 踊ら てる ワケ きっとどこかで バンクシー 笑っ でしょ. みんな 言う 普通 芸術家 違う 次元 相当 キレ者 でしょ ね 後 にも 先 こんな 人 現れ そう タイプ ニュー スタイル でし じっくり 写真集 見 たい. それにしても 描い てる 所 絶対 見つから モン ねぇ ～。. もし コレ 東京 やっ たら どう しまう だろ イメージ 情報 拡散 率 共有 率 ニューヨーク 凄 そう 気 けど なぁ バンクシー やっ くれ かしら ねぇ."}, {"rating": 4.6, "content": "インターネット よく わから 絵 描い アート パンク 言っ 人たち 意味不明 才能 じゃ のに なあ いつも 感じ 思い出し. とっても 頭 いい 人 言い たい 全部 わかる くらい 知識 大人 前 持ち たい 思う."}, {"rating": 3.7, "content": "20160311 視聴 なぞ グラフィティ 集団 BANKSY 彼ら 街 壁 シャッター ドア 描く 子供達 動物 好き アイロニー 利い ビデオ さえ パロ って しまい 爆弾 ダンボ 笑っ ナチス アイヒマン 裁判 アンナ・ハーレント 言っ 言葉 もじっ 彼ら The Banality of the Banality of evil 呼ぶ っていう 最高 たら 日本 来 3.11 跡地 なんか パフォーマンス くれ たら なあ."}, {"rating": 4.0, "content": "作風 ずっと 好き. 時には 数時間 パフォーマンス 命. 風刺 的 アート 路上 ゲリラ. SNS 拡散 今 こそ 意義 大きい."}, {"rating": 3.7, "content": "試写 鑑賞 もらい まし. 謎 多き グラフィティ アーティスト Banksy ニューヨーク 1 ヶ月 滞在 その間 毎日 ニューヨーク 様々 場所 作品 bomb って いく 事 アメリカ人 狂喜乱舞 様 皮肉 たっぷり 追いかけ ドキュメンタリー. 作品 持ち る 者 隠す 事 見 がる 人 お金 摂ろ 者 はたまた 作品 知ら ＄ 60 手 入れる 者 市場 出 たら ＄ 250 000 ww 等々 もー カオス 状態 w. そう 事 知っ やっ てる はたまた 本人 予想 越え 事態 劇中 語ら 事 ありません 自分 家 壁 Banksy bomb っ たら どー よー みたい どー 良い 事 考え しまい まし ww. Exit through the gift shop 毛色 違う 作品 現代社会 警告 グラフィティ 発祥 地 ニューヨーク リスペクト 表現 非常 感じ まし."}, {"rating": 4.4, "content": "パリス・ヒルトン アルバム 勝手 リミックス CDショップ 勝手 陳列 ちゃう バンクシー ニューヨーク 一 ヶ月 毎日 作品 投稿 なんて 言っ 日 もう 見る しか でしょ. 毎日 ニューヨーク どこか バンクシー 作品 投稿 ファン 探す 宝探し. 相当 高値 つく バンクシー 作品 街 そこら 置か てる マジで 宝探し. 作品 演出 翻弄 ニューヨーカー 本当に 楽し そう 羨ましかっ."}, {"rating": 3.0, "content": "バンクシー 2013年 ニューヨーク 1カ月間 にわたって 行っ ゲリラ 的 ストリート アート 後 ドキュメント 風 まとめ 映画. 実は たまたま 時 ニューヨーク 2 3日 にわたって バンクシー ハンティング まし めちゃめちゃ 面白かっ よ. Better Out Than In 名付け インスタレーション バンクシー 2013年 10月1日 突然 始め バンクシー 毎日 ニューヨーク どこか 作品 1つ 発表 1カ月 続ける 宣言 バンクシー 道ばた 塀 店 シャッター トラック ボディ 作品 残し 作品 写真 大まか 場所 （ ブルックリン とか マンハッタン とか かなり 大まか ） 毎朝 公式サイト アップ 見 ニューヨーカー 競う 作品 探し当てる イベント ツイッター foursquare 駆使 ニューヨーク 中 西 東 南 北へ 駆け回っ アート 楽しむ 宝探し みたい なかなか 珍しい 経験 まし. とにかく 路上 残さ アート 早く 目的地 たどり着か 消さ しまっ 他人 自分 作品 上書き しまっ あるいは 都市 所有者 アート 撤去 自分 しまっ 見 しまう リスク 一刻 争う リアルタイム エキシビション って 感じ かなり スリリング でし. 12 カ所 訪れ 7勝 5敗 でし せっかく 現地 たどり着い のに 5つ 作品 消さ 持ち去ら 見 ね. 映画 Better Out Than In リアルタイム 追っかけ わけ 後 Web 上 写真 （ Instagram とか ） 動画 （ YouTube とか ） うまい 繋い 構成 ドキュメンタリー かなり イージー 作り. 現地 者 臨場 感 再現 疑問 まあ すべて 作品 見 大きい ね バンクシー ファン 人 是非 見 もらい たい 一本."}, {"rating": 3.9, "content": "バンクシー 作品 盗ん オークション 出す 人たち 映画 撮っ 人たち 皆 同じ レベル バンクシー 翻弄 てる."}, {"rating": 4.6, "content": "街 壁 シャッター スプレー 絵 描く グラフィティ アーティスト バンクシー ニューヨーク 一 ヶ月 毎日 作品 ゲリラ 的 公開 いく 模様 追っ ドキュメンタリー. 以前 イグジット・スルー・ザ・ギフトショップ 観 バンクシー 大好き ずっと 公開 決まる 待っ まし. 今回 一切 バンクシー 出 ませ （ イグジット バンクシー バンクシー 本人 じゃ かも しれ なんて ） 今作 作品 満載 めっちゃ 楽しめ. 顔出し 一切 誰 バンクシー 謎 ゲリラ 的 作品 残し いく 手法. 基本的 社会 痛烈 風刺 込め 作品 多い. 文章 残し いく 多い 映画 日本語訳 入っ 意味 考える 面白い. 壁 ペイント ニューヨーカー 反応 様々 （ 是非 映画館 バンクシー 翻弄 人々 様子 見 ほしい スフィンクス オチ 完璧 ww ）. 反応 全て バンクシー 作品 全て バンクシー 手の平 上 転がさ 一 ヶ月 かも しれ. そう 思い まし. 個人的 大 満足. 写真集 ゲット. やっぱり 作品 ストリート 見 たい. 東京 やっ たら 絶対 ニューヨーカー 翻弄 ww."}, {"rating": 3.7, "content": "いや かっこ よすぎ 資本主義 潰さ 建物 壁 切ない シュレッダー 件 話題 けど もっと やれ バンクシー 感じ 1 ヶ月 間 ニューヨーク 人々 ワクワク たろ 良い."}, {"rating": 3.5, "content": "バンクシー すき あああ. 皮肉 たっぷり 作品 すき. 絵画 売る 笑っ w. 結局 作品 魅力 感じ てる 人 って どんだけ だろ 本物 ってな. 翻弄 てる 人 きっと 嘲笑っ てる だろ なぁ. プリント Tシャツ いい 普通 欲しい w. 家 飾る 絶対 ソーシャルボタン 上 描か 男の子 作品 いい 笑. 今回 映画 こ けど w."}, {"rating": 5.0, "content": "１ ２ ３ ４ ５ ６７８９０１２３４５６７８９０１２３４５６７８９０. １ ２ ３ ４ ５ おおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおお. おおおおおお. おおおおおおおおお. おおおおおおおおおおおおお."}, {"rating": 3.9, "content": "バンクシー ニューヨーク 活動 １ ヶ月 軌跡 民衆 反応 追っ ドキュメンタリー. １ 日 一 作品 毎日 ニューヨーク どこか 展示 告知 インスタグラム 作品 写真 場所 ヒント 載っ だけ たま 動画 バンクシー 熱狂 的 ファン 少ない ヒント 元 Twitter 情報 交換 場所 突き止め 作品 カメラ おさめる. バンクシー 面白く 思う 人々 絵 塗りつぶさ 金 目当て 人々 作品 盗ま まぁ やら たい 放題. 一番 好き 投稿 バンクシー 直筆 サイン 入っ 絵 60ドル 路上 売っ 事後 報告 おじいさん 雇い 売り子. 数 十 点 作品 当然 レプリカ インテリア 思わ 人々 足 止め 結局 売れ 数 点 60ドル 買わ 絵 25 万 ドル くらい てる そう. バンクシー 作品 探し 血眼 てる ファン 尻目 自分 作品 密か 格安 売る 皮肉 どうせ わかりゃ しない 煽っ てる 感じ 面白い. バンクシー 活動 垣間見 良かっ. ただ ほぼ ニューヨーク 出来事 追っ てる 予備 知識 なんの こっ ちゃ かも しれ."}, {"rating": 4.0, "content": "uplink cloud 期間限定 お安く 見れる 最近 バンクシー 知り 興味 持っ 鑑賞. バンクシー 自体 姿 1度 姿 見せ のに 作品 だけ 1 ヶ月 間 毎日 NY 街 どこか 展示 SNS 駆使 探し回る ファン 作品 盗み 売ろ 人 グラフィック 違法 主張 市長 作品 取り巻く 社会現象 含め 芸術作品 1点 1点 紹介 たび わくわく 見 まし 自分 NY 市民 同じ 作品 探し回り たく だろ …. 作中 気 音楽 !!! プロデュース でし 作品 世界観 とても よかっ."}, {"rating": 3.7, "content": "バンクシー 作品 興味 人 是非 一 度 見 ほしい 写真 文 だけ わから バンクシー センセーショナル 活動 1人 当事者 実感 もしか たら 映画 見 てる 時点 自分 さえ バンクシー 作品 一部 てる かも ？？？. 個人的 必死 バンクシー 作品 盗ん (？) けど 結局 売れ エピソード 笑っ しまっ."}, {"rating": 4.2, "content": "うわ ぁってくらい 面白かっ. NY 1 ヶ月 間 バンクシー 追っかけ 参加 たく くやしい くらい. バンクシー 作品 わかっ 途端 価値 上がっ 大事. 自分 まわり 価値観 振り回さ てる いっぱい じゃ 逡巡. パレスチナ 分離壁 思い出す."}, {"rating": 3.8, "content": "鑑賞 者 街 リアクション 含め 一つ アート 作品 現代アート らしい 一大 プロジェクト なぁ 感じる 名前 明かさ 売っ スプレーアート 売上 とか まさに 鑑賞 者 いかに 踊ら 反映 興味深い NY 街 規模 感 アート 社会 的 成熟 度 成り立つ プロジェクト 思う けど 東京 やっ たら どんな どんな 作品 描い メッセージ 送っ くれる だろ."}, {"rating": 3.8, "content": "クソ 面白かっ. 面白い 海外ドラマ 手がける HBO 制作 携わっ みたい. バンクシー パレスチナ 作品 自由 壁 HIPHOP 知っ クチ. ドキュメンタリー バンクシー 作品 メッセージ性 シニカル 視点 とても 面白く 人 夢中 理由 垣間見 える. アート 心 揺り動かす 思っ けど 生み出す まさに. 最高 バンクシー ブランド だけ 群がる 人たち 嘲笑う 道端 名前 ふせ 普通 おっさん 作品 60ドル 販売 無名 作品 反応 人々 含め 撮影 動画 作品 発表. 名前 ブランド 左右 人 いかに 多い よく わかる. バンクシー 滞在 狂騒 一月 映像 化 試み 映画館 作品 追う とても おもしろかっ."}, {"rating": 4.5, "content": "NY 生まれ グラフィティ アート 1人 イギリス人 ストリート アーティスト バンクシー 生み バンクシー グラフィティ 世界中 展開 新しい ストリートアート 産み 出し. バンクシー 2013年 10月 一 カ月 間 NY 展開 一連 アート. アート ？. バンクシー にとって 答え 明確. アート 世界 変える 力. 信じ 世界中 ゲリラ 的 バンクシー 作品 見せる. アート センス 美し 楽しさ. だけ リンク いく 世界 現実 バンクシー アーティスト 天才 性 打ちのめさ. 今 世界 起き 目 背け 突きつけ くる 作品 群 作品 描か 置か 場所 時間 見る もしくは 見過ごす 人 含め アート. 映画 映し出さ 作品 探し だす ファン 作品 落書き 人間 切り取り 売る 人間 才能 者 作り出す アート 力 まざまざ 見せつけ. バンクシー ナチス 書き 加え 戻し 50ドル 絵 61 万 5000 ドル 落札 戻さ ホームレス 支援団体 そのまま 寄附. バンクシー 作品 知ら 子供 為 （ 半額 値切っ 笑 ） 2枚 絵 買っ 主婦 今や 作品 総額 25 万 ドル. 革命家 バンクシー 値段 さえ アート 計算 世界 示す. 今 世界 如何に 滑稽 滑稽 過ぎ 笑え. ストリート カルチャー 少し 興味 持つ 人 （ バンクシー アート グラフィティ 枠 超え 問題 含め 笑 ） 自信 持っ お勧め 出来る 映画 感じ."}, {"rating": 4.0, "content": "イグジット スルー ～ 未見 ...). 彼ら グラフィティ 犯罪 そう 断っ プロジェクト 始める 映画 念頭 置き つつ それでも バンクシー 暴く 人々 本性 記録 アーティスト 手. 事実 紛れ 犯罪 を通じて 人々 視線 SNS )、 嫉妬 欲望 増幅 愛 挑戦 満ち 同時に 人 おちょくっ 作品 混乱 呼び およそ 人 思い付く 限り 下卑 争い 招き 主犯 カオス 高みの見物 こき下ろす エディター 気持ち よく 分かる お前 神 つもり ？. それでも 作品 人 金 惹き 付ける 事実 画商 言う 一度 アーティスト 手 離れ 作品 自由 理論 お前 にゃ 使っ ほしく ね 沢山 肝 据わっ アーティスト 芸術 発展 希望 抱き 後続 アーティスト 多く 道 示す 自ら 利益 なげうつ 信念 生まれ 言葉 あんた 金儲け 使わ 為 じゃ 無いん よ. !!! 仕事 クール."}, {"rating": 3.3, "content": "ドキュメンタリー いい だけど 手ブレ 多 謎 解説者 ハンパ 出 くる とこ なんだか なあ."}, {"rating": 3.3, "content": "本来 公共 物 バンクシー 作品 金 買っ 展示 ディーラー ってな アメリカ 上流階級 って 服 センス 含め 趣味 悪い なー 思い まし."}, {"rating": 3.5, "content": "バンクシー 芸術家 同時に すごく 優秀 エンターテイナー 思っ. バンクシー 署名 入り 絵 こっそり 露店 60ドル 売っ 誰 買わ 辺り 実は バンクシー ミスター・ブレイン ウォッシュ 変わら かも とか 色々 考え しまう."}, {"rating": 3.0, "content": "バンクシー 作品 30 個 見れ ワクワク. 作品 盗難 起きる 人々 夢中 バンクシー 作品. 状況 楽しん ？. 盗難 起き 売買 日本 得 思う NY ならでは おもしろい. オチ バンクシー 逮捕 って いい."}, {"rating": 3.8, "content": "バンクシー 作品 バンクシー アート 作品 翻弄 人達 メイン 本作. 翻弄 人達 嘲笑う バンクシー キレ者 なあ."}]}