{"rating": 4.1, "description": "目 見え 少年 レオ ちょっと 過保護 両親 優しい おばあちゃん いつもそばに くれる 幼なじみ ジョヴァンナ 囲ま はじめて キス 留学 夢見る ごく 普通 高校生 心配 ばかり くる 両親 最近 ちょっと 鬱陶しい ある日 クラス 転校生 ガブリエル やってき レオ ジョヴァンナ 目 見え からかっ しない 自然に 親しく いく レオ ガブリエル 一緒 過ごす 時間 中 映画館 行っ 自転車 乗っ み 今 経験 新しい世界 知っ いく やがて レオ ガブリエル ジョヴァンナ 気持ち 変化 やってき ….", "spoiler_reviews": [{"rating": 3.8, "content": "ベルセバ t here's too much love 良かっ LGBT ライト 捉え くれ 心地 いい 時間."}, {"rating": 4.5, "content": "最近 一番 キュン 満足感 すごかっ …. 映画 求め てる こういう 価値観 更新 安心感 よ ～～～ あらためて いろんな 関係 性 観る 安心. ーーーーーーーーー. レオ ガブリエル にとって 重要 曲 一緒 踊る 曲 )「 There s Too Much Love 歌詞 調べ たら めちゃくちゃ ツボ けど … ていう 映画 ぴったり すぎ 爽やか さといい 歌詞 内容 いい … やばい. あたり ↓ 心臓 爆発. And when I come to blows When I am numbering my foes Just hope that you are on my side my dear. I can t hide my feelings from you now There s too much love to go around these days. You say I've got another face That s not a fault of mine these days I m honest brutal and a fraid of you. （ 以下 微妙 ネタバレ ？ ）. ーーーーーーーーーーー. 男女 間 友情 いい 友達 以上 関係 恋人 限ら 同性 愛し いい 当たり前 いっぺんに 描い くれ てる 作品 安心感 塊 映画館 出て にやにや 止まら よ ～～. あと 友情 恋愛 邪魔 的 安易 ストーリー展開 良かっ 友情 恋愛 共存 うる かなん ３ 人 こそ なのか しれ けど こそ 物語 がい 関係 性 なぁ 思う."}, {"rating": 4.0, "content": "公開 当時 見逃し 作品 ちょうど 再 上映 ラッキー. 冒頭 2人 プールサイド L 字 寝転ぶ カット なんだか きれい 印象 残っ. LGBT 障害 そういう 背景 どう 訴え くる 作品 あくまでも 一 高校生 男子 親 友人 関係 とか 心 葛藤 焦点 当て 淡々 静か 進む ストーリー. 親友 別 人 仲良く なんだか 取ら ちゃっ 気持ち 親 離れ たく … 彼ら 感じ あろ 気持ち 自分 経験 感情 自然 ああ わかる よそ 気持ち 思わず 心 中 呟い. 色々 つつ 3人 関係 良い 3人 お互い 思いやっ 優しい. どんな 大人 だろ. 同じ 世代 主人公 最初 最後のkiss 最近 観 時 思っ けれど 高校生 体 大人 けれど 心 まだ 脆い 感情 まま 行動 傷つい 一つ 成長 だろ けれど 見 ちょっと 苦しく."}, {"rating": 4.5, "content": "爽やか 甘酸っぱ 過ぎる 月食 エピソード 回収 シーン だけ 傑作 呼ぶ 値する 思う 終わり 方 大変 好み クラスメイト 反応 ヒューヒュー アツ ぜ って 感じ 本当に 良かっ ジョヴァンナ めちゃくちゃ タイプ."}, {"rating": 4.0, "content": "そう 無かっ ？. 障害 × 同性愛 マイノリティ かけ算 爽やか 青春映画. 恋 世界 広がっ いく 興奮 だからこそ ぶち 当たっ しまう 壁 悲し それでも 主人公 レオ 前 進も ポジィティブ 共感 感動 もちろん けども … …. これだけ 良く 24時間テレビ 的 ドラマ しか. 言っ 本作 最大 魅力 主人公 幼馴染み ガール ジョヴァンナ G こそ 思う. G レオ 存在 時に 疎まし がっ それでいて 放っ 置か 拗ね み 同じ 子 好き たら 意地悪 たく 結局 レオ 嫌い なれ ないし 自己 嫌悪 … … 極々 当たり前 リアクション こそ ｢ やっぱり 親友 レオ 好き ！｣ 思い 至る わけ. G 心境の変化 レオ マイノリティ どう 関係 って とっても 重要 だって マイノリティ 頑張っ てる 応援 感動 じゃ レオ 魅力 応援 たく って 当然 もん ね."}, {"rating": 4.5, "content": "め ちゃんこ 泣き まし. 思春期 主人公 過保護 親 ざい 自立 たい っていう 気持ち 親 子供 心配 気持ち どっち 分かる 本当に 切なく …. そうした 親 衝突 初恋 … 青春. 主人公 達 3人 気持ち 誰 人生 何処 経験 じゃ. だから すごく 気持ち 痛い 分かっ しまっ むずむず. 終わり 方 すごく 好き. ガブリエル 背負っ カンケン リュック 欲しく 今 色 検討 中 笑."}, {"rating": 4.0, "content": "連続 鑑賞 香港 製造 97年 空気 取り込ん 作品 今 時代の空気 映す 作品 思う. 柔らか 色彩 少し 懐かしい ベルセバ 作り 中 少年 同士 恋愛 言葉 少なく 描か. 同性愛 強調 自然 描か. 時代 意識 変化 さりげなく 描い 珍しい. 同性愛 葛藤 位置づけ 子ども イジメ 親 対立 苛 つく 姿 描か おどろき 嬉しく."}, {"rating": 3.5, "content": "見 思っ 台湾映画 みたい. キラキラ てる. あんま 話 パターン ね. いや 中身 わけ じゃ けど キラキラ 具合 凄い 台湾映画 っぽい よ. 後 ちょっと レディ・バード 彷彿 まし. 過干渉 母親 確執. 車 ショッピング 出かける シーン 似 まし ね. グレタ 見 コレ ？. もう 青春 キュンキュン 瞬間 満ち 満ち 切な 儚 わりと 浅ーく 描か 問題 本質 とか そういう あんま 重要 じゃ 感じ. しかも 2014年 めっちゃ 前 作品 よ ね. 今年 日本 公開 IMDB 見 たら 少年 ？ イケメン 誰 ？ って まし ね w. 幼馴染 超 仲良し 親友 同士. 最近 めっきり 女 っ 気 増し ジョアンナ 目 見え レオナルド. 暇 持て余し 夏休み 目下 話題 ファーストキス ロマンス. 間 割っ 入る もう 1人 イケメン 転校生 巻き 毛 ガブリエル. さすが カトリック 国 ブラジル 名前 聖人 w. こういう 延々 描か 題材 わけ w. 目新し よ. ジェンダー 超え てる だけ. 後 主人公 目 見え 親 過干渉 しょうが 感 持た 本人 今 臆 様々 ガブリエル 出会い 初恋 経験 反抗期 迎える 挑戦 わかり やすい 成長 見. 交換留学 1人 留守番 夜遊び キャンプ 他人 シャワー etc. ... シャワー シーン とか マスターベーション シーン けど ？ 俳優さん いくつ ？ って おばさん 心配 なっちゃった. シャワー シーン ねぇ 目 見え 登場人物 ならでは めっちゃ 可愛い エピソード まし もう わかる 人 これだけ わかる 思う けど キュンキュン しまっ. ED ロール マジ めっちゃ 怖かっ. とにかく 若い いくつか 分から へん けど 中3 くらい ？) ３ 人 男女 恋 友情 部分 結構 根深く. 多分 日本人 私たち 気持ち わかる けど 固執 しかも 延々 本人 目 前 あんた せい 的 愚痴る なかなか 凄い 思い まし. ブラジル 1番 厚着 パーカー. だから 時間 流れ 分かり づらかっ 流れ 見る 1年 整合性 考える 一学期 って とこ なあ ？. なんか ものすご 爽やか ー やっ 漫画 みたい ？. 綺麗 やし 瑞々しい あんま 変 とこ. 目 見え 主人公 からかっ くる ウザ い集 団 けど 目 見え イジメ 思春期 バカ 時期 恥ずかしく 過ごす バカ って 書き方 てる かなり 自然 良い. ポルトガル語 って 全然 わか ？. いや スペイン語 たら わかる のに とか じゃ けど あまりに 身近 耳 言語. 劇場 体験 まぁ 題材 的 ほぼ お客さん 女性 わ. . あまり こういう 雰囲気 ちょっと ギョッと ラスト レオナルド 行動 所 後ろ 席 親 くらい 歳 方 ？ 女性 お客さん ギャグ シーン ばり 笑い声 あげ 笑っ よ. ？. いや 全然 ギャグ じゃ 微笑ましく ニコニコする 思い切っ ガッツポーズ シーン けど ？. なのに 明らか 笑える シーン って 感じ 笑っ てる よ. ちょっと 今 時代 反応 非常識 差別的 恥ずかしい ヤバい. どんな 映画 ビジュアル 予告 なんとなく わかる はず のに. いやー いまだに あんな 人. たまに みなさん ギョッと した 悲しく 仰っ 意味 わかり まし. 新. 日本語字幕 : 増子 操."}, {"rating": 4.5, "content": "テンポ よく 見やすく スッキリ 幸せ なれる 青春映画 ◎ あ 好き でし."}, {"rating": 3.9, "content": "みずみずしく キュート 優しく なれる 映画 でし. 前 レオ 腕 引い 歩い ガブリエル 現れ 2人 姿 ヤキモチ 焼い 可愛かっ. ３ 人 バランス よく 素敵 でし."}, {"rating": 4.0, "content": "ジョヴァンナ レオ 関係 なんだか 暖かく 青春 感じる ガブリエル 加わり キラキラ 輝い ジョヴァンナ 嫉妬 レオ 嫉妬 ガブリエル 嫉妬 みんな 少し ずつ 不器用 姿 愛 おしかっ. レオ 目 とても 力強く 綺麗 吸い込ま そう. 映画 観 帰り道 There s too much love 聴い 心温まり 帰り まし. 短編 動画 最高 でし."}, {"rating": 4.0, "content": "繊細 切なく 切なく 切なく 胸 キュン. ラスト 自転車 二人 乗り シーン 素敵."}, {"rating": 3.7, "content": "見つめる 先. _. 降り注ぐ 日差し 横たわる POOL SIDE. 短い 夏休み さえ 長く 感じる. 僕たち 怠け者 指数 80 超え. はたまた 毎日 訳 塩素 身体. 浸す 事 嫌気 さし. 親 心配 裏腹 感じる 鬱陶し. 晴らす くだらない 話 昼. 初めて キス 交換留学 夢 見る 日々. 退屈 夏の終わり 引き換え 今年. いい 事 じゃ って 期待. 待ち焦がれ 感情 乱反射 波. 僕ら 顔 写し出し. _. 盲目 僕 悪気 消しゴム ねだる. 僕 知ら 世界 沢山 知っ. 携帯 流れる BELLE AND SEBASTIAN. 優しく 手ほどき 受けて 体 揺らす 姿. B級 ホラー映画 鑑賞 優しい 解説. 乗る 事 出来 自転車 後ろ. 跨り 風 感じ 月蝕 見 感じ 行っ. 飲み 慣れ 酒 親友 3人 過ごす 時間. パチパチ 燃える 枯れ木 古 雑誌. 大人 儚く 甘酸っぱい 時. 言葉 事 難し もどかし. 行き違う 気持ち 相手 思う 想う 気持ち. _. _. 恋する 気持ち 君 顔 見え. 淡く 瑞々しい 今 気持ち 人 温もり. しっかり 感じる 事 出来る. _. 今日 一人 帰り たく. 君 出会い 世界 変え. _. _. めっちゃ 好き ♡. まだまだ 暑い 日 続き そう. 平成最後 夏 締め括り とても. 素敵 作品 出逢え まし. 君 僕 MOONLIGHT カランコエ 花. アデル 並ぶ 好き 具合 ❥❥. 書い 以上. 語り ませ 月食 例え 好き すぎ. あんな 親友 言わ たら 死ぬ ←. ブラジル映画 縁 恐らく 初めて. 近い 状態 思い 抜群 素敵. 世界観 あらすじ エモエモエモ ←. 強いて 言う ロン 毛 苛め っ子 嫌. _. 兎にも角にも 障害 同性愛 偏見. 頭 固く 短い 物差し 測る 善し悪し こそ. 最大 盲目 じゃ うん. 真実 見える 物 限ら 是非 ♡. _. _. 一言. 人 パーカー 着 オナニー 駄目."}, {"rating": 3.6, "content": "同性愛 テーマ 全て 映画 けれど 君 名前 ぼく 呼ん 好き. 人 好き 事 凄く 良い 思える. 物理 的 姿 形 好き. 相手 存在自体 〈 好き 〉 感覚. 好き 言葉 惹か 言葉 方 しっくり くる かも. これから 自分自身 中 問う みる. 好きな人 目 閉ざし まま 好き どう. 案外 もっと 好き なっちゃった りし 笑. 恋 盲目 ってか 笑. こんな にも 夏 青空 プール 似合う 青春 青春 3人 とっても 眩しかっ. 恋愛 友情. どちら ほんの 少し バランス 崩す だけ 崩れ しまう ジェンガ みたい. そ〜っと 引い 新しく 積ん だり."}, {"rating": 4.0, "content": "言葉 整理 人 同士 関係 簡単 無い 他人 判断 浅い 無い. 手 アップ 映す 人 触れ合い 生々しく 優しく 愛 おしい 感じ 異性愛 とか 同性愛 とか 以上 若者 尊い 一瞬 輝き 映し 込ま 165."}, {"rating": 4.0, "content": "ブラジル 映画 見る 初めて 太陽 照らさ てる 感じ すごく 綺麗 み 眩しかっ. レオ 親友 女の子 お互い 心 許し とても よかっ."}, {"rating": 4.0, "content": "幼馴染み レオ ジョヴァンナ 友達以上恋人未満 関係 切なく 羨ましい. 自分 高校時代 無かっ なぁ 笑. 転校生 ガブリエル 加わる 二人 関係 変わっ くる けど 単なる 三角関係. ラスト ハッピーエンド 言っ いい よ ね."}, {"rating": 4.3, "content": "ブラジル サンパウロ. 目 見え 高校生 レオ 幼なじみ ジョヴァンナ いつも 一緒 でし 巻き 毛 転校生 ガブリエル やってき …. 真夜中 月蝕 見 いっ 新しい 音楽 ダンス … 新しい世界 知っ レオ 惹か 行く. ジョヴアンナ 関係 壊れ そう …. ちょっと 変わっ 三角関係. 同性 とか 異性 とか 関係 さわやか 同等 描い 思う 頃 青い 切ない 気持ち やり場 眠れ …. なんか いい な～ ピュア. 月蝕 見 いって 見え のに …. レオ そんな 冒険 かったん よ ね ～ そんな 石 ３ 個 使っ 太陽 地球 月 … 説明 ガブリエル とても やさしい. ワンダー君は太陽 思い出し まし 人 皆 関わり なぁ～. からかわ 最初 中指 立て レオ ラスト … 手 つない まし 微笑ましい 風景 … ♡. 彼ら シンプル 制服 グレー Ｔシャツ ジーンズ 好感 持て まし."}, {"rating": 4.8, "content": "ベルアンドセバスチャン ずっと 聞い てる めちゃくちゃ 良かっ たもう 一 回 見 たい."}, {"rating": 4.0, "content": "所謂 マイノリティ ハンディキャップ 持つ 主人公 辛い 目 遭い すぎる 訳 耐え忍び 抗い 闘う 訳 自然 存在 物語 探し ひと きっと 居る そういう ひと 届い ほしい わたし こういう 観 たかっ."}, {"rating": 4.0, "content": "何故か 終始 泣い しまっ そういう 作品 はず 素敵 かい 映画."}, {"rating": 4.2, "content": "18 07 15 元町映画館. 最後 転入生. ｼﾞｮｳﾞｧﾝﾅ 新しい 出会い ... 新しい世界 広がっ 欲しい."}, {"rating": 3.9, "content": "暑く 暑く めげ そう けど どうしても 観 たく 神戸元町 行っ 行っ 正解. 気持ち ？ もしかして 好き ？ 今 もう 存在 清々しい 青春映画 男女 幼なじみ ＋ 男子 転校生 3人 関係性 日替わり ランチ 変わっ いく 落ち着く あぁ 欲しい とか ずっと 考え 観 物語 ポイント マイノリティ 取り上げ いじめ シーン 所々 挟ま ブラジル お国 柄 ライト 感触 シャワー 浴びる 盲目 レオ 背中 葛藤 戦い 見 しまう 見 大丈夫 のに ね … ガブリエル 正直 気持ち 汲み取れる シーン 爆 キュン ラスト ◎. バイト代 片手 元町 モトコータウン ウロウロ 自身 青春時代 思い出し 家路 つい."}, {"rating": 4.5, "content": "ベルセバ 最高. 恋愛映画 やし. 友情 映画 やし. 青春映画. 好 みど ストライク 映画 でし. シャツ 場面 とか 君 名前 どうしても 思い出し しまっ. カリーナ ええ 子 やん. 帰り 気付く ベルセバ 口ずさん まし."}, {"rating": 4.6, "content": "昨日 映画 観 出 はず のに 買い物 だいぶ 満足 しまっ お腹 すい 時間 間に合わ あやうく もう 観 いい … って よっ けど 最後 力 振り絞っ 元町 行っ 観 まし マジで 観 よかっ. ただ LGBT 映画 侮る なかれ. 盲目 故に 過保護 接し くる 親 反抗 目 見え 行く 理由 誘わ 映画 月食 見 行く 今 全幅 信頼 置い 親友 喧嘩 初めて 恋をする. 見え 世界 色づい. ジョヴァンナ 立ち位置 絶妙 とても いい レオ 疑い すべて 預け 相手 恋心 下心 全く 善意 親友 以上 家族 未満 関係 仲違い 手 差し伸べ あげよ モヤモヤ てる 姿 いじらしい 本当に 全然 嫌 子 じゃなくて レオ 取ら って しまう なんだか 青く いい 思える よ ね 描き方 ずーーっと 爽やか. 髭 剃り シーン いちばん すき. 母 娘 こういう シーン 料理 買い物 たくさん 思いつく けど 父 息子 表現 髭 剃り 反抗 正しい 親 離れる 正当 理由 見つける 聞く耳 なんて もつ もん って 態度 レオ スッと 入っ いく 言葉 思う. それにしてもこの 映画 ラスト 暴力 的 美しい 観 映画 ラスト 1番 好き フィンホワイトヘッド 目線 けど 匹敵 ぐらい 好き 腕 すべる 指先 とにかく エッッッッッロイ あて あて しまっ 赤面 わ …. 見え 顔色 わから 直球 いく しか 踏み出す 勇気 けど 壁 破る あと 早い 見え てる こそ 立ち止まっ 躊躇 諦め しまう."}, {"rating": 3.8, "content": "ピュア 青春 愛 おしい 甘く 爽やか 瑞々しく 溶かし 合わせ みたい 映画 … … とっても かわいい … … … …. ジョヴァンナ 存在 すごく すごく いい 思っ 🌼. レオ 関係 すごく いい レオ 半身 やさしい うつくしい かわいい 爽やか. 二人 三 人組 バランス 崩れ ぎくしゃく ちゃう 青くっ 若くっ あ 分かる 思う よい. 個人的 プール 後 シャワー シーン ハチャメチャ 好き ドキドキ … …. あと ラストシーン とっても とっても サイコ すぎる. 優しく 爽やか やわらか 光 あるいは 風 みたい 映画 でし … … 優しい … …."}, {"rating": 4.3, "content": "若いっ いいね これから 偏見 負け 頑張っ ほしい 最後 シーン 思わず 拍手 たく まし. 元 短編映画 いいね."}, {"rating": 3.0, "content": "目 見え 題材 爽やか 青春映画 女の子 可愛 そう …. 2人 幸せ 良い かも 知れ ませ 救っ 欲しい. 映画 的 夏の日 デート 青春 系 洋画 観る ちょうど 良い かも."}, {"rating": 5.0, "content": "間違い 現時点 今年 暫定 1位 爽やか 可愛い らしく キラキラ てる ベルセバ 使い方 にくい 主人公 キュート 友達 女子 なんて いい 子 転入生 チャーミングイケメン 誰 一人 嫌 人 出 こ けど 嘘 っぽく 日常 愛 囲ま ラブストーリー 偏見 とか 差別 とか そういう 全く 感じ させ 人 人 繋がり 愛 お話."}, {"rating": 4.2, "content": "めっちゃ 気持ち良い 作品 …. ジョヴァンナ ほんと いい 子 すぎ 天使 思っ わ （ そりゃ 喧嘩 態度 仕方 なし 許す ）. 惹か 合っ お互い 知っ 仲良く 戸惑っ … ていう とても 自然 流れ まとまっ ホッ 見れ. ファビオ やつ だけど 顔 よすぎ びっくり 犬 かわいい 犬 いい あと 気 ウォッカ ひと すき わ."}, {"rating": 4.3, "content": "遅ればせながら 地元 限定 上映 鑑賞 3人 さりげ 友情 本当に 心地 良く 淡々 全く 飽き 青春映画 傑作. 今年 暫定 ベスト1 花咲くころ 真 女性 同士 友情 見 作品 真 男性 女性 友情 見 気."}, {"rating": 3.8, "content": "綺麗 初々しく 眩しく ドキドキ もうこう ゆう 感情 自分 起こら 思う 辛い. 最近 ゲイ 映画 増え 気 だけ ？ 君の名前で僕を呼んで イケメンレベル 高 すぎ 超え 印象."}, {"rating": 4.3, "content": "目 見え 同性 好き ただただ 普通 描か 視覚障害 同性愛 メインテーマ 思い込ん すごく びっくり. め ちゃんこ 爽やか ピュア 純粋 青春 映画 ものすごく 楽しめ 👍 👍. 自分 経験 場面 感情 多く 描か 共感 部分 なあ 思う. もっと みんな 知っ 欲しい … …."}, {"rating": 4.3, "content": "ふたり 恋 ただ 普通 描い てる. 親友 女の子 お母さん 普段 からかっ くる 同級生 さえ みんな 自然に ふたり 受け入れ. きらきら 優しい世界 大好き. とても 幸せ 気持ち なれる 映画."}, {"rating": 3.9, "content": "予告編 想像 内容. good. 10代 観 たら 影響. （ もう いい 年 ）. レオナルド ガブリエル 自転車 ラストシーン 印象的 でし. ."}, {"rating": 4.3, "content": "障害 同性愛 難しい テーマ 取り入れ 難しい 作品 思っ けど すごく 爽やか 気持ち 良かっ. 相手 顔 ギリギリ 見え 撮り方 とか 演出 工夫 良かっ 思う. 中盤 ちょっと 眠く けど ラストシーン おしゃれ スカッとする."}, {"rating": 4.0, "content": "多分 初めて ブラジル映画. 盲目 主人公 レオ レオ 学校 やってき 転校生 ガブリエル 恋模様 描い 青春 ラブストーリー. もう 信じ くらい 純情 ピュア っ ピュア 心 汚れ よ〜く 沁み まし. 同性愛 ＆ 障害 テーマ 扱い 全然 ヘビー じゃ. むしろ 2人 恋愛 描く 上 スパイス 凄く 良い 思い. ラスト 追い込み かける ラブ ラブシーン 数々 完全 ノックアウト まし キュン死 ぬ ピュア 死. 本当に 素敵 映画 でし."}, {"rating": 3.8, "content": "CMBYN 直前 見. 決して 綺麗 ばかり 爽やか 甘酸っぱい 青春 ラブストーリー って 感じ."}, {"rating": 4.5, "content": "本当に 大切 たい 思える 映画 出会い いつだって 素晴らしい. 暗闇 見 レオナルド にとって ガブリエル 光 存在 人 人 出会い 影響 合っ 繋がる そんな 当たり前 過程 涙し しまう. ベルセバ The National 心 震え."}, {"rating": 3.3, "content": "視覚障害 同性愛 っていう 要素 けど あくまで 青春映画 的 仕上がり てる のに 好感. 手 外国 青春映画 めちゃくちゃ 大 絶賛 ギッタギタ こき下ろす 今 わたし ふつう 良い 佳作 って 感じ でし 笑."}, {"rating": 4.0, "content": "いき まし ね. 男 2 女 1 映画 外れ なし. 爽やか まぶし すぎる 映画. ベルセバ 合う よ ね. 盲目 + ゲイ っていう マイノリティ 要素 くらい 詰め込み まし っていう かんじ けど. 人 すき 瞬間 とか なんか もう キラキラ いいねぇ いいねぇ なんか 親戚 おばさん 気持ち 見守っ. ガブリエル 美しい 茶色 カンケンバッグ ほしく よ. わたし ベルセバ わたし なか 悪魔 とても すき けど 黄色 アルバム 最後 入っ てる 曲 ベルセバファン とても うれしかっ. あと ブラジル 学校 制服 みたい Tシャツ かわいいよ ねぇ. あと ゲイ 映画 鉄板 服 におい 嗅ぐ シーン ね 笑. ベタ いえ ベタ けど ラスト よかっ 優しさ 感じる. 折りたたみ 杖 なんか なぁ おもっ そういう 勉強. 役者さん ほんとに 盲目 ？ もし 演技 たら うま すぎる. シングストリート とか そう けど 夜 自転車 二人 乗り 最高. 二人 乗り 位置 逆転 よかっ よ. ガブリエル 普段 聴い てる 音楽 知り たい. 各国 ポスター 調べ たら. ドイツ語 タイトル. Heute gehe ich allein nach Hause. きょうは ひとり 家 帰る. すてき 意訳 おもっ. IMDb 調べ たら どうやら 元 監督 作っ 短編 みたい そちら 観 観 たい."}, {"rating": 3.6, "content": "ちょうど 時間 あらすじ 見 たら 面白 そう 鑑賞 見 けれど LGBT 映画 知ら ちょっと 展開 驚い. あらすじ 目 見え 人並み 生活 たい 願う 高校生 レオ 少々 過保護 気味 両親 優しい 祖母 幼なじみ ジョヴァンナ 愛さ 暮らし 心配 症 両親 少し うとましく 感じる ある日 ガブリエル クラス 転校 くる レオ ジョヴァンナ すぐ 親しく … …。. 作品 青春映画 とても よく 出来 ピュア 瑞々しく ティーン 揺れ動く 感情 上手く 表現 演出 目 見え 少年 主人公 レオ ジェレルメ・ロボ 女の子 レオ 親友 ジョヴァンナ テス・アモリン 転校生 ガブリエル ファビアン アウディ 転校 ガブリエル 存在 親友 同士 2人 関係 新た 風 吹き 次第に 3人 関係 変化 微妙 揺れ動く 思春期 特有 感情 表現 演技 とても 良く ラスト 爽やか 希望 感じ させる 印象 的. なかなか こういう 青春映画 見 だけ ある意味 新鮮 男女 カップル だけ 同性愛 偏見 なんか ある意味 昔 考え 古く 視野 狭く 人 幸せの形 っていう 種 視野 広げ くれ 作品 なんとも 不思議 感覚 映画 笑."}, {"rating": 4.5, "content": "ダンガル 観 やっ 映画 けど 凄く 良い 青春映画 でし よ … インド 続い ブラジル 映画 凄い なぁ 思い まし よ. もう 主要キャスト ３ 人 魅力 的 キュート それでいて 自然 感じ 次第に 三角関係 いく のに もう ムズキュン でし ね …. 盲目 レオナルド ずっと 狭い 世界 両親 息子 思い 凄い 良い 親 思い おばあちゃん 幼なじみ ジョヴァンナ 囲ま このまま 良い なぁ 誰 知り合い いない 所 自分 試し みたい なんて 考え 誰 しも 思っ でしょ …. 見え こそ ピュア 感じ にじみ出 かなり 良かっ. 幼なじみ ジョヴァンナ スラッ 美人 でし よ … レオナルド 事 常に 心配 良い 娘 でし よ. 普通 可愛いく 水着 シーン とか かなり 眩しかっ よ …. 転校生 ガブリエル 普通 優しく いい 奴 感 かなり 良かっ よ. 出会い レオナルド どんどん 新しい世界 出 変わっ 行く 感じ まぁ 良かっ よ. ベル・アンド・セバスチャン 歌 あわせ 踊る シーン 深夜 抜け出し 自転車 月食 見 行く シーン なんて ベタ けど 超 良かっ."}, {"rating": 3.8, "content": "きらきら とても 純粋. 男女の友情 ちゃんと 繊細 描か 2人 関係性 良かっ. 安定 シネマイーラ."}, {"rating": 4.5, "content": "ブラジル 青春映画 しか 知ら まま 軽い 気持ち 見 行っ たら 大正解 み よ かつ ーーー. お互い 同性愛 自覚 前 出会い じわじわ 目覚め いく. 同級生 観 てる 感覚 近かっ."}, {"rating": 3.6, "content": "瑞々しい. 家 抜け出し 夜中 二人 乗り. 自転車 二人 乗り って どうして あんなに 絵 だろ. 際どい 表現 つつ 温か 青春映画. ところで 映画 音 凄く 小さく セリフ 聞き取れ 多々 は元 仕様 でしょ ？. 見 手作り 感 満載 初め 頃 客 電 消す 忘れ 映画館 んで 音量 間違え もと 疑問 …. 違う もう一度 見る べき."}, {"rating": 4.0, "content": "ガブリエル 素敵 すぎ シャツ 似合っ. 惚れ わ …. 自分 外 世界 教え くれる 人 って どうしても 好き ちゃう よ ね."}, {"rating": 4.3, "content": "王道 青春 言わ だろ けど 微笑ましく ずっと 見 居 たい 気持ち もっと 上映 館 増やし 良い 思う けど なあ."}, {"rating": 4.0, "content": "ブラジル 盲目 少年 恋 話 のに 何で 日本人 こんな 共感 ？ って くらい 普遍的 身近 感覚 詰まっ 素晴らしい みんな 観 くれ LGBT とか 関係. レオ 苛立ち お父さん お母さん 干渉 ジョヴァンナ 嫉妬 ガブリエル 恋心 全部 分かる 分かっ しまう … …。 青春 少年期 甘酸っぱ ぎゅっと 詰まっ 圧倒 爽やか 暴力 個人的 親友 失う かも しれ 焦燥 絶望 感 恋心 っぽい 揺れる ジョヴァンナ めっちゃ ツボ 超 いい 子 可愛い ？ 惚れ わ いじめっ子 ガキ 共 最後 やり返さ なんか リアル 本当に そこら へん 転がっ そう 可愛い 恋 話. レオ ジョヴァンナ 関係性 いい 恋人 グルーミング 同じ ベッド 寝 いやらしく 二人 関係性 とても クリア 美しい 思う 互い 変化 初めて 喧嘩 戸惑っ けど 結局 仲良し 仲良し 互い 半身 愛し 二人 マジで 最高."}, {"rating": 4.8, "content": "2018 6 1. 今日 公開 最終日 滑り込み セーフ でし. 予告 一 回 見 ぐらい 挑み 期待. 爽快 感 凄い. 3人 関係 うずうず しまい. サウンドトラック 演出 出演者 美しく 癒さ まし. 流れ 曲 どれ ど ストライク 知ら すぐ 調べる 始末 笑."}, {"rating": 3.9, "content": "重度 歪ん 性格 ゆえ 高校生 青春 物語 嫌悪感 抱く 多い 良かっ. 障害 同性愛 扱っ 重く 爽やか 清々しい 映画 お供 ドリンク カルピス 選ん 正解. 主人公 幼なじみ ジョヴァンナ ちょっと やき もち 焼き けど 良い 子 過ぎ."}, {"rating": 4.0, "content": "爽やか 青春映画. 音 研ぎ澄まさ スパイス 音 注目 ほしい."}, {"rating": 3.5, "content": "曲 作品 雰囲気 合っ 恋愛 だけ 男女の友情 難し 優しさ 描か いい オチ 青春 っぽい."}, {"rating": 3.8, "content": "清々しい. うつくしい. 心理 描写 とても しっかり とても 入り込め まし. なんだろう なぁ なんか 観 てる あいだ いろいろ 考え けど 三 人 顔 見 てる どう いい まし (´∀｀). 良き 映画."}, {"rating": 3.8, "content": "純粋 気持ち 観 自分 嫌い そう. 煩わしい 駆け引き 単純 やきもき 主人公 気持ち 変化 心 揺さぶら 作品. 映画 テンポ 好み 序盤 プール シーン 色 使い とても 綺麗."}, {"rating": 4.0, "content": "ー I don t want to go back alone. 映画 なか 三 人 最後 見守っ 観客 救わ 愛 答え 合せ 用意 ブラジル 届い ホット ラブ ムービー 作品 自体 重く 原色 避け 全体 的 色 味 暖かみ パステル 調 照明 ソフト こだわっ 監督 説明 こう 作品 全体 暗み 掛かっ おら ブラジル 地 象徴 とれる カラッ 明るみ 淡白 色調 好き 結末 レオ ごとく 手繰り 寄せ いく 進む 物語 登場人物 寄り添っ 繊細 描き出し とても 魅せ. どんな まずは 息子 話 耳 傾ける 徹する 正解 近い 姿勢 父 対照 的 愛 故 過保護 息子 不可能 限界 勝手 決め しまっ 母 ジョヴァンナ ジョヴァンナ レオ 二人 ようやく 立っ 謂わ 相互扶助 関係 容姿 大人っぽく どこか いたいけ そんな 〝 盲導犬 〟 揶揄 主人公 家庭 ジョヴァンナ 学校生活 なか 強い 自立 心 抱き はじめる 映画 スタート. 主人公 レオ とにかく 懸命 年 相応 自立 心 向き合い 解決 しよう 踠 そんな なか レオ 目 前 現れる 自覚 伴う 愛 ガブリエル 自立 心 愛 因果 考え みる 監督 自転車 自立 象徴 明確 答え すれ 最後 レオ 真 自立 遂げ 言える 後ろ 愛 ガブリエル 愛 知り 性 自覚 大きな 自立 大人 一 歩 言え 愛 自立 通底 わかる 自立 具体 的 方法 出 くる 交換留学 カリーナ ホーム パーティ ジョヴァンナ ガブリエル 二人 話し ガブリエル 交換留学 話 聞かさ わかる そう 友情 愛 親友 恋人 二つ 立場 抽象 的 違い 表す 手段 うまく 用い 細か ニュアンス 表現 ハッ. NHK バリバラ 盲目 方 同じ 一目惚れ 話 思い出す. ガブリエル 無理解 ある意味 悪意 こそ レオ 対等 扱う 当たり前 従来 周囲 人間 〝 気遣い 〟 経由 まさに 求め レオ 本人 嬉しかっ ガブリエル レオ 多く 新しい 出会い 与え くれ 映画 音楽 ダンス 月食 キス 両親 親友 祖母 ガブリエル 簡単 やってのける. そう いえ 結局 ジョヴァンナ 一 度 想い 伝え キャンプ レオ 言葉 一気に 引き寄せ 一気に 引き離し. 盲目 ゲイ 少年 恋に落ちた 事 恋に落ちた たまたま 盲目 ゲイ 少年. 今作 主題 マイノリティ 掛け 合わせ 惹き つける 物語 ストーリー 生む 為 目的 設定 だろ ？ こう 疑問 思っ 上記 監督 主題 考え 丁寧 描き出し みる 心から 思っ 主題 設定 感じ取れる 今 時代 まさに マイノリティ 理解 歩み寄り 映画界 今回 更 上 マイノリティ 提示 マイノリティ 理解 段階 ムーブメント 並行 上 いく 本作 マイノリティ 世 知っ もらう 段階 言える そうなると 上 マイノリティ 理解 深める 動き 暫く 先 見つめる 先 提示 理解 同伴 一 歩 先 行く 非常 将来 的 作品. 愛 兆し メタファー 席 座っ ？ 余り ジョヴァンナ 全員 幸せ 将来 示唆 まさに 観客 第一 考え カット 屈指 エンターテイメント 作品 いえよ. . 門 描写 彼ら 鍵 最初 持っ 視覚 大きな 隔たり もい たやすく 乗り越え いく 大人 握っ 拳 開い 同じ 鍵 だろ."}, {"rating": 3.8, "content": "久々 ちょっと 良い 映画 観 ー って 感じ. レオ 周り 友人 大人 中 悪い やつ 誰 良かっ. レオ 見つめる 先 明るい未来 経験 無い 素晴らしい 待っ てる なー って. 3人 幸せ ほしい."}, {"rating": 3.7, "content": "メーン 男女 3人 思春期 友情 恋愛 絡め 悩み 憧れ 嫉妬 戸惑い 答え 出 歯がゆい 感情 とても 瑞々しく 演じ まし 主演 男の子 生まれつき 盲目 悩み 葛藤 並行 描か てる あまり 悲劇 的 良かっ. 障害 同性愛 問題 なんて 全然 大した じゃ 思わ くれる とても 爽やか 優しい 作品 でし."}, {"rating": 4.2, "content": "目 見え 思春期 真っ 只 中 主人公 初めて 落ち 恋 相手 転校生 男の子 ...。. 障害 ばかり 横たわる 恋愛 けれど 信じ くらい 瑞々しい. 視覚 関係 恋心 女 男 つまらない 壁 無い. 主人公 転校生 幼馴染 女の子 三角関係 面白い. ドラン 胸騒ぎの恋人 彷彿 ラスト オゾン 彼は秘密の女ともだち 爽快 感 くれる. 新しい 人間関係 あり方 提示 くる 映画 自分 持ち合わせ 価値観 与え くれる 素直 出会え 良かっ 思える."}, {"rating": 4.3, "content": "超 超 超 青春映画. レオ ジョヴァンナ ガブリエル 距離感 堪ら 愛 おしい. ガブリエル 気持ち 途中 分から どきどき はらはら. ちょっと 過保護 けれど 子ども 想う 親 しょ ー 低 レベル いじめ クラスメイト あんまり 当て そう 教師. 素朴 けれど 飽き ラスト にやけ ちゃう 素敵 映画 でし 💕."}, {"rating": 3.5, "content": "僕 電話 君 踊る. ごめんね 返せ なくっ. ごめんね 手 繋げ. 映画館 ベルセバ うれしい よ. カンケン リュック 背負い たく ね 引っ張り だそ."}, {"rating": 3.0, "content": "透明 感 静か 映画 ヨーロッパ 国 思える 日常 風景 役者 良かっ もう少し 周囲 物語 作り 込ん 欲しい 思っ. 監督 思春期 記憶 自己開示 らしい 視覚障害 テーマ."}, {"rating": 3.5, "content": "レオ ジョヴァンナ 距離感 見 すごく 素敵 なあ 感じ まし. 日本 距離 感 ビックリ しまい … ブラジル あんな 感じ ね. みんな キャッキャ 感じ 青春 って 感じ いい. 朝日 見よ よ って まさに 青春 ど 真ん中 台詞 じゃ ？ 流星 カリーナ って 単語 なんか とても 好き 笑. いじめっ子 ブレ いじめっ子 ムカ つい けれど 映画 キャラクター 愛す べき キャラクター でし ね. ジョヴァンナ すごく 可愛い 細い いい 子 もう …. ガブリエル 美しい 名前 的 髪型 的 天使 …. 僕 電話 君 踊る お返し 発言 キラー ワード 過ぎ … 劇場 内 観客 ヒュー 思っ 肌 感じ まし. 恋愛 だけ 自立 とか 反抗期 とか 取り上げ みんな 気持ち わかる 辛く もどかしい. LGBT ありがち 嫌悪 とか 差別 描写 穏やか 気持ち 見守る まし. ストーリー 起伏 わけ 映画 素晴らしい とか 主 だって 上げ 観 終わっ 後 爽やか 気持ち でしょ. 観 良かっ なあ 清々しく なれる 映画 でし."}, {"rating": 5.0, "content": "名作 今年 1番. 3人 関係性 とても 素晴らしい. 女の子 とても よく ヤキモチ 焼い 拗ね 多感 年頃 このまま こじれ しまう ？ 心配 まし 最後 恋 応援 親友 戻っ. スクリーン いっぱい キラキラ 青春 広がっ 見 嬉しく 映画 でし."}, {"rating": 4.0, "content": "青春. 盲目 レオ にとって いじめ くる 奴 もちろん 必要 以上 みんな 自分 気 遣う 同じ くらい 煙たい かも. いい 意味 遠慮 たくさん 新しい世界 教え くれる ガブリエル. 全然 関係 けど 大切 誰 好き 誰 一緒 自分 好き 某 邦画 セリフ 急 降り そんな 感じ. 心から 人 好き っていう 言葉 体現 物語. 20."}, {"rating": 5.0, "content": "こんなに 素晴らしい 映画 ブラジル 届け くれ ありがとう 関わっ すべて 人 感謝 たい. LGBT 映画 青春映画 原点 映画 とても 眩しい. 目 見え ストーリー 上 起点 だけ 効果的 視覚 情報 （ 明暗 色彩 人物 カット 切り取り 方 ） 活かし ショット 巧み 感じ. ストーリー 着地 素晴らしい 青春映画 ど 真ん中 傑作 みんな み ほしい."}, {"rating": 4.4, "content": "ザ 青春. さわやか. 若干 うまく いきすぎ 感 けれど 友情 中心 描き方 重く わかり やすく とても 良い. ベル・アンド・セバスチャン 音楽 効果的 使わ. 音楽 目当て 観 後悔 少な そう. ガブリエル 音楽 好き 設定 のに あまり 音楽 乗れ もっと ノリノリ 姿 見せ くれ たら 更に 良く だろ. 表現 かなり ソフト 観 やすく やはり BL 抵抗 人 注意 必要 思う."}, {"rating": 3.9, "content": "年齢 設定 今ひとつ はっきり けど 日本 高校生 よ ね まぁ キャンプ パーティー お酒 とか かくれ 飲ん じゃ うん だから … 高校生 いい. レオ ジョヴァンナ 関係 中学生 的 レオ ガブリエラ ちょっと おっさん くさい 顔立ち まぁ 細かい 事 いい. ブラジル ティーンエイジャー 爽やか 恋 物語 でし ゲイ ね. ブラジル人 あんなに さりげなく スキンシップ ？ なかなか レオ ジョヴァンナ みたい 生まれ 時 一緒 過ごし とか 出せ じゃ れあ いか 感じ あんな 風 ティーンエイジャー 時代 過ごせ たら そりゃ 早く 大人 開放的 夢 多き 青春 過ごせ なぁ. ゲイ カップル 話 けど 特別 雰囲気 普通 恋愛 話 よかっ なぁ. ズシン くる 無い けど 初恋 甘酸っぱい 感じ 良い. 思い出し けど レオ 生まれ 時 全盲 そんな 事 何一つ 関係 ないっ ていう くらい 自然 恋 お話 でし 僕 電話 君 踊る すごく 可愛い 💕."}, {"rating": 3.7, "content": "同性愛 やっ 視覚障害 テーマ 重たい けど すごく 爽やか 可愛い 青春映画 ◎."}, {"rating": 4.5, "content": "だけ かも しれ 見つめる 先 ゲイ 恋愛映画 どこか 新しい 感じ. 今 自分 見 そうした 映画 愛し合う 2人 恋路 邪魔 障害 気持ち 整理 つか 2人 苦悩 描か がち 少し 重たい 印象 受ける 多かっ. 作品 中 男の子 2人 非常 自然 恋に落ちて いって しかも つきあい 物語 終わる なんと 軽妙 爽やか 印象 受け 辺 大学生 男女 恋に落ちる 何ら 変わり 僕 にとって 新鮮. LGBT 関係 誰 憧れ しまう 青春 ゲイ 男の子 起用 描い 作品 素晴らしい 思う."}, {"rating": 4.3, "content": "脚本 : 4. 題材 : 3. 人物 : 5. 演出 : 5. 映像 : 5. 音楽 : 4. 総評 : 4 3. ----------. 地球 月と太陽 話 良い. 高校生 みんな かわいい."}, {"rating": 4.2, "content": "家族 関係 学校生活 初々しい 恋愛関係 十代 いっぱい いっぱい 感じ 描か なんとなく 切なく 映画. 主人公 目 見え せい 同級生 嫌がらせ きちんと 咎め くれる 人 あまり 暗く 観賞 まし."}, {"rating": 5.0, "content": "僕 電話 君 踊る セリフ 至高. レオナルド ガブリエル 当たり前 って 言葉 使っ 良かっ 変 気遣っ 関係性 家族 対比 上手く 効い. どうしても CMBYN 比べ しまう けど こっち CMBYN あまり 描か 男 2人 取り残さ 女の子 心情 しっかり 描か 物語 厚み 吉 出る 凶 出る 観る 人 次第 思う. 金髪 野郎 最後 演技 良かっ 1人 だけ 笑っ なんだか そう 感じ."}, {"rating": 3.6, "content": "中学生 頃 独特 空気感. 日常生活 淡々 描か. 学校 友達 家族 初恋. 演者 達 本当に 自然 演技 違和感 無く 展開. 主要キャスト ３ 人 魅力 溢れる. 自転車 シーン 勿論 最高. シャワー シーン ジュニア. チラ見 雰囲気 他 無い 新鮮. 年齢 なれ 尚更. 年頃 懐かしく 感じ. 好意 持っ 相手 同性 だけ. 自分 素直 気持ち 従う 純真. 眼 不自由 方 容姿 先入観 無く. 正に 恋は盲目 … 感じ. 個人的 やはり BL 系 苦手. ムーンライト 鑑賞 時 同様 直接的 性的 シーン 一気に 冷め. スン っ … 一 歩 引い しまう. 只 女性 好き 原因 … 泣. 君の名前で僕を呼んで 気 同じ 結果 そう 躊躇."}, {"rating": 4.3, "content": "とても 好き 映画 雰囲気. 3人 関係性 とても 落ちつく. CMBYN 観 あと けど 見つめる 先 終わっ あと 心 軽く 感覚 ごく 気持ちよかっ. CMBYN 終わっ 一週間 くらい ずるずる 引きずっ たからか 違い 笑. 盲目 同性愛 って お話 けど 全然 重く 描か 好感 持て. 好き シーン たくさん けど やっぱり ラスト チャリシーン 永遠 続き そう 一直線 道 二人 乗り 漕い く もう 青春 感じ 爽やか. あと ブラジル 付き合っ けど 男女 頬 キス 膝 寝転がっ オープン 感じ 素敵 なあ. ブラジル 限ら 海外 そういう. 日本 無い もん ね. 公開 ギリギリ 観る 良かっ."}, {"rating": 4.3, "content": "ベルセバ 曲 使わ ブラジル 発 青春映画 … 程度 前 情報 だけ 観 行っ 予想外 ストーリー 驚き つつ 凄く キュンキュン ･ ドキドキ. 多感 年頃 繊細 気持ち 揺れ とても 丁寧 鮮やか 描か なんだか とても まぶしい くらい 青春. 盲目 少年 レオ 幼馴染み 女の子 ジョヴァンナ 転校生 男の子 ガブリエル 3人 ちょっと 微妙 形 三角関係 彼ら 取り巻く クラスメイト レオ 両親 関係 距離感 本当に 絶妙 リアル 凄く 共感 引き込ま. パーティ キャンプ プール シチュエーション いちいち 青春 ぽく 良い. 恋 友情 自分 すら わから 想い 芽生え. どう たら いい 独り 思い悩む 気持ち 大好き 相手 傷付け たく 優しさ. お互い 想い 抱え つつ うまく 伝え 気まずく すれ違っ いく 心 描写 とても リアル. 心 秘め 本当 気持ち 切ない 想い 行方 …. 想い 伝える シーン 思わず キャー とか 言い たく 初々し 瑞々し やら 鮮やか. 心 震え 高揚 感 ひしひし 伝わっ くる キスシーン 秀逸 ドキドキ よ. ラスト 二人 見せ 愛 証 見事 思わず 顔 ほころん しまう. こんな 甘酸っぱい ストーリー やはり ベルセバ 良く 似合う. There s too much love ポップ メロディー 乗せ 鮮烈 爽やか 感動 残り."}, {"rating": 3.6, "content": "さらっと さわやか 優しい 感じ 映画. 3人 絶妙 距離感 表情 葛藤 サンパウロ 素敵 景色 良かっ. 内容 的 そんなに 深い 内容 とか さらっと 見る 感じ. 3人 関係性 月食 例え てる なんか 良かっ. 自転車 乗り たく まし."}, {"rating": 3.9, "content": "優しい ブラジル 青春映画 こんな 学生時代 送れ だろ 日本 って なんか もっと けばけば よ ね. Call me by your name 続く 同性愛 作品 音楽 映像 落ち着い 好き 最近 若手俳優 登竜門 一人 シーン でしょ ね なんて 考え しまい まし. 15歳 とか のに みんな 自分 気持ち 言葉 上手 素直 まっすぐ 人たち シンプル 交友関係 羨ましく 映っ. 付き合っ てる 男女 じゃ のに 膝枕 とかし ブラジル人 距離 近 やはり 半端 無い 思い まし."}, {"rating": 4.0, "content": "さまざま 青春 みんな やさしく みんな かわいく よかっ 🏳 ️ ‍ 🌈 🌈."}, {"rating": 4.5, "content": "3人 可愛く すごく よかっ. 映画 み いく シーン パーカー 着る シーン 可愛かっ 最後 手 繋ぐ とこ 最高. それと いい お父さん. ベルアンドセバスチャン よかっ."}, {"rating": 4.0, "content": "胸騒ぎの恋人 オシャレ 引い 爽やか 足し 感じ. 最後 手 繋ぐ 超 いい."}, {"rating": 4.4, "content": "青春 言葉 まとめ きれ 爽やか 眩しく とても 大切 大切 描か 映画 でし."}, {"rating": 3.9, "content": "3人 質感 好き. さらっと やわらかい かん じ. LGBT 中心 置か ナチュラル いい なぁ."}, {"rating": 4.0, "content": "甘酸っぱく 爽やか なんて 愛 おしい 映画 … みんな ほんとに 可愛く 抱きしめ たく. いじめっ子 女の子 みたい 美少年 気 しかた …."}, {"rating": 4.0, "content": "ひゃー 好き すぎる 見 行け 良かっ ブラジル 映画 初めて かも ふとした 時 表情 視線 うまく 彩る サンパウロ 風景 良く 全て 3人 包み込ん 月食 たとえ 素晴らしい 素敵. ついつい 盲目 同性愛 って 生き 辛い って 考え しまう けど なんら 普通 男子 変わら よ ね 普通に 恋し だけ よ ね 全然 関係 けど 見 終わっ たら 即 ベルアンドセバスチャン プレイリスト 追加 まし ガブリエル 笑顔 可愛 すぎ 思わず ひゃー って 照れくさく よ わたしゃ."}, {"rating": 3.5, "content": "おっさん せい 青春 モノ めっぽう 弱い. ええ なー こー ゆう 時代 って. 障害 同性愛. 正直 普通 恋愛 くれ 思っ しまっ. なんだろう. 難しい けど 作品 同性愛 じゃなくて 充分 素敵. ガブ おすすめ 度 流れ 曲 すごく 良かっ. 覚え 親切 方 アーティスト 名 教え やっ 下さい."}, {"rating": 4.3, "content": "先天的 目 見え 高校生 レオ 初恋 友情 描い ブラジル 発 青春映画 おば 胸キュン はいら ませ でし. レオ 一番 親友 幼なじみ ジョヴァンナ ちょっと 過保護 気味 両親 優しい おばあちゃん 今 興味 ファーストキス 交換留学. 毎日 あまり 変化 過ごす レオ 前 現れ 転校生 ガブリエル レオ 目 見え からかっ クラス 男子 違い ジョヴァンナ 同じ 視線 レオ 接し. ただ ガブリエル ジョヴァンナ 違う レオ 今 目 不自由 経験 こ 世界 見せ くれる 一緒 時間 増える レオ 少し ずつ ガブリエル 惹か いく …. 3人 高校生 一人ひとり 気持ち 伝わっ 切ない よ ね 探り 探り 時間 過ごす だけど かけがえ ないひ 夏 きらきら まぶしく そんな 青春 過ごし はず けど 懐かしい 気持ち まし. 男性 同士 って 好き どうしても 相手 服 嗅ぎ たく かしら プール パーティー ダンス 青春映画 ありがち すべて みせ くれ ませ す. エリオ （ CMBYN ） お父さん 言葉 じーんと まし レオ お父さん 違う 意味 思春期 子ども 持つ 父 理解 なぁ …。 もう 手遅れ かも しれ けど 今 本人 意思 尊重 あげよ 思え. ラストシーン 可愛く 思わず 微笑ん しまい まし 新しい 恋 予感 感じ とっても 良かっ ♪. ※ 2018年 9月29日 京都シネマ 再 鑑賞."}, {"rating": 4.1, "content": "とにかく 爽やか 青春. 色合い 音楽 素敵. ジョヴァンナ かわいく いい 子."}, {"rating": 4.1, "content": "画面 好き 色 溢れ ベルセバ 曲 流れ だけ 居心地 よかっ. 青臭く 爽やか 曲 アウトロ 全部 詰まっ. マイノリティ 題材 映画 あくまで 重き 置か 青春群像 方 さらっと 観 後味 良い."}, {"rating": 3.8, "content": "親友 恋人 家族 さえ いれ 本当 めっちゃ 幸せ な！ 思っ. ジョヴァンナ にとって レオナルド 大きな 存在 っていう 伝わっ 友情 以上 唯一無二 存在 だって 思っ."}, {"rating": 4.0, "content": "ベルセバ 踊る 恋心 〜♪. 建物 インテリア 素敵 ストーリー 別 興奮 ジョヴァンナ 庭 プール レオ 自宅 おばあちゃん 家 キャンプ 施設 どれ ナイス."}, {"rating": 4.2, "content": "ブラジル って こんな 爽やか 風 吹い てる 通学 路 同 じ子 待ち合わせ 家 帰っ 誰 誰 好き とか 噂 話し 友達 他 の子 仲良く ちゃう 焦っ 自転車 二人 乗り 夜中 こっそり 抜け出し 月 見 行っ 学生時代 何気ない 日常 瑞々しく トレース 忘れ 記憶 さえ キラキラ 輝き 始める. グレー Tシャツ ミント グリーン 椅子 机 アイス ブルー 壁紙 画面 配色 柔らかく 目 心地 良い あんな 風 気持ち ぶつけ ジョヴァンナ 羨ましい ガブリエル 名前 通り 天使 すぎ 眩しい 何より レオ 〈 盲目 可哀想 子 〉 描か 良かっ 揃い 制服 3人 並ん 歩く 姿 微笑ましい こんなに 優しい世界 10代 もう一度 やり直し たい."}, {"rating": 4.5, "content": "ストーリー展開 云々 以前 まず 素晴らしい 圧倒的 画 音 さわやかさ ブラジル サンパウロ 夏 柔らか 陽射し あらゆる 世界 まぶしく 照らし 鳥 さえずり 水音 木々 ざわめき 満ち 日常 盲目 主人公 レオ 取り巻く 世界 疑似 体験 くれる 何より 驚かさ 彼ら 母語 ポルトガル語 響き 軽やか 日々 営み 幾度 発せ オブリガード チャオ こんなにも 愛らしい なんて びっくり まし すてき. カット 少なく ズームイン 多用 カメラワーク 見え レオ 見える ジョヴァンナ ガブリエル いずれ 心象 丁寧 描き出し 時に セリフ 雄弁 感じ まし ガブリエル レオ 好き 過程 深追い しない かわり シャワー ルーム えげつない 凝視 さま 描か なんて もう 完璧 恋 落ちる のに 理由 なんて 普遍 的 事実 10代 向こう 見 トッピング いただき まし ごちそうさま みたい 感じ ひたすら 胸 かきむしら っぱなし でし もっと 言う パーティー あんな にも みずみずしく 甘酸っぱく ほんの ちょっと だけ 背伸び キス 黙ら 描写 よ こんな 観 ねえ よ … 最高 すぎる べ … ひとしきり 身悶え 次第 たまら. それにしても ジョヴァンナ 君 なんて いい 子 おじいちゃん 今 愛し てる ？ 孫 訊か ニコニコ 日 よる けど 即答 おばあちゃん 素敵 高校 制服 フクロウ ？ ワッペン つき Tシャツ なんて 最高 可愛く 実用 的 じゃ 淡い グレー ボディ 襟ぐり ミント グリーン パイピング っていう カラーリング ふつう 着 たい 何なら グッズ 売っ くれ よ 思い まし ー よかっ とても よかっ."}, {"rating": 4.0, "content": "盲目 少年 初恋 友情 描い 作品. ブラジル サンパウロ 暮らす 目 見え 少年 レオ 初恋 夢見る 普通 高校生 幼なじみ ジョヴァンナ いつも 一緒 過ごし ちょっと 過保護 両親 離れ たい 気持ち 留学 たい 思っ. ある日 レオ ジョヴァンナ クラス 転校生 ガブリエル やってくる 他 クラスメート 違い 目 見え からかっ 嫌がらせ レオ ジョヴァンナ 次第に 親しく いく. 盲目 レオ ガブリエル 出会っ 初めて 体験 映画 月食 見 行っ ダンス … 今 経験 ばかり 新しい世界 引き込ん くれる ガブリエル 仲良く 一方 今 レオ 支え ジョヴァンナ 自分 必要 しまっ 感じる. 本作 元 ダニエル・ヒベイロ 監督 2010年 手掛け 短編映画 今日 ひとりで 帰り たく 公開 当時 人気 監督 自ら 手 長編 映画化. 誰か 好き 嫉妬 親 反発 しまっ … 10代 揺れ動く 感情 友情 初恋 様子 繊細 描か とても 良かっ. ただ 自然 人 好き たまたま 同性 … それだけ. レオ ジョヴァンナ 友情 胸 あたたかく まし 甘酸っぱく みずみずしい 素敵 青春 映画 でし."}, {"rating": 3.7, "content": "真夏 夜 香り 漂う 青春 ムービー. ゲス 成分 一切 含ま ませ. 親 愛 友情 恋人 愛情. 甘く ほろ苦い 色んな 愛 形 囲ま 少し ずつ 大人 階段 登る お話. レオ 初めて 恋 だろ. 恋は盲目 なんて けど. 盲目 恋 どんな 感じ だろ. 異性 同性 愛情 感じ 時 戸惑い って だろ. 相手 顔 見れ ない分 息遣い 触れ 温もり 愛情 強く 感じる だろ 怖 不安 だろ. ときどき 生まれる 嫉妬 隠れ 呑む ウォッカ インスタ映え そう キャンプ 夜 空気 味 想像. 見え こそ 自転車 2人 乗り 滑走 シーン 観 てる こっち ハラハラ ココロ 信頼 出来 自分 補い 合える 関係 って ええ なぁ. 補足 :. だろ 主人公 3人 以外 ものすごく 精神的 子供 見える 笑. あと ずっと 観 ロウ・イエ 監督 ブラインド マッサージ 早く 観 たく."}, {"rating": 4.2, "content": "家 プール 生活 憧れ あと ダンスパーティー みたい やつ って 日本 よ."}, {"rating": 4.5, "content": "ティーンエイジャー 全盲 レオナルド 狭い 世界 囚われ 進も 姿勢 報わ ほんと … ほんと … ブロークバック・マウンテン CMBYN とか エンディング 思い 馳せ しまう …. レイシスト 中指 立てる いい けど 堂々 生き いく 世界 方 変わっ いく 時代 祈る."}, {"rating": 4.5, "content": "目 見え 主人公 レオ 親友 ジィ 転校生 ガブリエル 3人 関係性 変化 繊細 かつ 爽やか 描く 気心 知れ 仲間 大切 制作 温かみ 若い LGBT 子 達 力 たい 思い 伝わる 素敵 作品 本年 マイ ベスト 上位."}, {"rating": 4.5, "content": "監督 インタビュー 触れ けれど におい 音楽 日差し 肌 触れる 感覚 そういった 盲目 レオ 世界 構成 大切なもの ひとつひとつ 丁寧 描か 良かっ ただ そういった って もちろん 誰 にとって 記憶 結びつい 強く 印象 残っ 観 とても 共感 きゅんと しっぱ なし. 3人 組 なんだか 不思議 関係 性 けれど 彼ら にとって 普通 全て だからこそ ああ やっ 気持ち ぶつけ 合う だろ 思う 愛しく. それにしても 終わり 方 最高 思わず ニヤッと しまっ さらっと 伏線 回収 稀 見る 良さ."}, {"rating": 3.8, "content": "ティーンエイジャー 美し 繊細 描か 映画 思う. ただ 各々 感情 表現 時たま 強引 脚本 起承転結 配分 少し 疑問 覚える 点 だけ 気. 月食 シーン 始まる ラスト シーン 自転車 2人 漕ぎ シーン 好き シーン 満載 …。 盲目 且つ LGBT 社会的 ハンディキャップ 抱え レオ 葛藤 純粋 心 打た こんな 世界 実現 たい 鑑賞 後 切に 感じ."}, {"rating": 4.0, "content": "こんな 爽やか かい 気持ち なれる 結末 映画 久々 観 幸せ. ジョバンナ 盲目 守ってあげたい 幼馴染 大切 レオ 扱っ けれど 対照的 ガブリエル 盲目 少年 偏見 普通 男の子 接し 新鮮 経験 もたらし くれ 描写 １つ １つ 丁寧 美しかっ. レオ ガブリエル 初めて ダンス 触れ合っ シーン 一生 観 たかっ."}, {"rating": 4.6, "content": "There s Too Much Love 大好き 曲. ラスト 清々し. スチュアート 聖なる 歌声 マッチ. これから 二人 たくさん 可能 ゆく だろ 感じ 幸せ 涙 出."}, {"rating": 4.3, "content": "よかっ ベルセバ 音楽 かけ 2人 ダンス シーン 本当 良かっ 映画 って 音楽 めちゃくちゃ 作品 引き立てる 強く 感じ. レオ ガブリエル 無意識 選ん 親友 女の子 いっ 印象的. 見え レオ 見える 私たち 見え ガブリエル 選ん 思う って 目 見える 判断 逆 見落とし 見え 沢山 かも しれ 思っ."}, {"rating": 4.9, "content": "なぜ こんなにも 素晴らしい 映画. ４ 年間 日本 上陸. 皆 知ら. 盲目 レオ 幼馴染 ジョヴァンナ ジョヴァンナ レオ 親友 レオ 手助け. 現れ 転校生 ガブリエル ガブリエル やってき レオ 世界 少し ずつ 変 解し いく … … …. LGBT 障害 取り扱い ティーンエイジャー 普遍 的 恋 葛藤 心の内 描い 作品. 好きな人 イイ 感じ 人 嫉妬 気持ち 親友 自分 離れ いく 寂し 感じる 気持ち 自分 だけ 他 人 違う 生活 送る 嫌悪感 過保護 親 反抗 全て 盲目 とか LGBT 関係 誰 経験 得る こそ 様々 人 心 響く 思う. 劇場 後 後 とても 心地 良い 気持ち なれ 世界 少し 明るく 見え まし こんなに 素晴らしい 作品 出会え 本当に 良かっ 傑作 ありがとう. 二 回 目 → 5 27 16 : 20."}, {"rating": 4.4, "content": "2人 （ 3人 ） 世界 綺麗 優しく いつまでも 世界 続け いい 思う 映画 でし."}, {"rating": 3.8, "content": "盲目 少年 成長物語 学校 Tシャツ かわいい 色合い 好き 画面 ブラジル 女 人 かっこいい 男 人 可愛い ていう スタンダード 思っ LGBT 話 映画 内 深く 触れ ？ ？ 普通 恋 話し たかっ 友情 恋 自己 話 盛りだくさん のに どれ 中途半端 感じ 終わっ いっ しまっ 観 後 なんだか 不完全燃焼 感じ ファビオイケメン すぎ 最後 リオ 自転車 運転 もう こわ すぎ 爽快 感 絶妙 微妙."}, {"rating": 3.7, "content": "今日 一人 帰り たく. 盲目 少年 支える クラスメイト 少女 転校生 美少年 ブラジル 私立学校 通う 三 人 青春 物語. 盲目 同性愛 っていう 難しい 立場 話 けど 違和感. とにかく 甘酸っぱい ティーンエイジャー 恋 目覚め 淡い 光 緑色 ベース 優しい 色づか 見せ くれる. 主人公 盲目 のに 目線 演技 多く 面白い 相手 想う 気持ち っていう 視線 表れる 盲目 少年 分かり にくい 気持ち 周り 分から. 思春期 息苦し 親 反抗 リアル. 1番 面白かっ 物語 恋 解釈. どんなに 違う 好み 性格 どこか 繋がり 共通点 っていう がよく 恋 語ら 方 けど 映画 むしろ 家族 親友 愛 描か. 映画 恋 新しい世界 導い くれる 日常 変化 もたらす 相手. なるほど なぁ …. って 思春期 限定 気 けど 知り たい って 思わ 相手 って そういう かも. １つ ツッコ め る すれ あまりに 優し すぎる 世界 気 イジメ けど ソフト. ただ そういう 世界 作れる 映画 いい もしか たら 上流 階級 私立学校 っていう 設定 かも しれ. 心 余裕 人たち 集まる っていう 意味 私立学校 って いい かも. みんな 暮らし 性格 余裕 感じ 南米 映画 っぽく けど 甘酸っぱい 綺麗 今 っぽく 良かっ."}, {"rating": 4.4, "content": "2010年代 アカデミー賞 世界 映画祭 大きな テーマ 掲げ 多様性 一連 考察 本作 一つ 重大 回答 示し だろ そう 思える 優れ 映画 感じ すん ごく おもしろかっ. 本作 魅力 ハートフル スイート 語り口 発せ 恋のはじまり 描写 内包 強い 思い （ すなわち 監督 提案 ） 物語 はじまっ 画面 いっぱい 広がる うっとり しまう 甘美 空間. 冒頭 1 組 男女 プール 淵 寝そべり ヒマ 持て余し だべっ 模様 描か 場面 どうやら 男の子 方 （ レオ ） 目 不自由 だろ 男女 間 深い 絆 女の子 方 （ ジョバンナ ） 目線 細か 動き （ 性的 意味 別 ） レオ 深く 愛し だろ 感じとる 数 分間 2人 学校 登 下校 中 放課後 常に 一緒に 行動 描写 続く 彼ら 親密さ 強調 もしか 日常 的 会話 彼ら 仕草 彼ら 2人 恋人 関係 徐々に 明らか いく. まず もう ひとり 重要 人物 出 くる 前 冒頭 映像 たまらなく 愛 おしい セリフ 目 語る 場面 多い レオ 至っ 目線 セリフ 仕草 語っ みせ 目 見え こそ セリフ 多く 語る 映画 多い 思う けれど 本作 不自然 回避 雄弁 語り口 獲得 とりわけ ベッド 上 ふたり 反対 向き 横たわっ 会話 場面 愛らしく 大好き. いつも 一緒 歩い ふたり 愛 おしい 日常 変わら 続い いく 思い レオ 突然 アメリカ 留学 たい 言い出す 劇中 ジョバンナ レオ 両親 わたしたち 観客 驚かさ 人知れず 環境 変える 変化 両親 束縛 解放 求め 来 初めて 少し ずつ 挟ま 過保護 息子 扱う 両親 姿 一般 的 家庭 親子 過剰 気づく （ 一般的 言葉 こうゆう 場面 使う 危険 思う 要するに 両親 レオ 束縛 意見 目 不自由 両親 当然 そのよう 行動 とっ しまっ おかしく 考え 上 それでも やはり 可能性 慮る 重要性 感じ ）. 変化 求め レオ もと 転校生 ガブリエル やってくる そう レオ 変化 運ん くる. すぐ レオ 仲良く ガブリエル ある日 映画 観 行こ 提案 すぐ 提案 違和感 気づき ガブリエル レオ 謝る けれど 画面 切り替わる ふたり 映画館 映画 内 起こっ 出来事 事細か 教え もらい 楽し そう 鑑賞 レオ 姿 今 笑顔 満ち こうした 描写 映画 だけ 留まら 月食 観測 ダンス 自転車 恋 キス 幅 広げ いき レオ 視界 大きく 大きく 広がっ いく 今 やっ けれど もちろん 不可能 行動 恋 問い 考え 真っ先 考えつく 嫌い 好き 目 前 世界 まるごと 変え しまう 経験 だろ 直接的 束縛 解放 示唆 いく. わたしたち 時おり 他人 イメージ 型 中 嵌めよ しまい 自分自身 イメージ 常識 縛っ しまう 目 不自由 いっ 映画 月食 観 わけ ダンス 踊る 自転車 乗る 恐れる 必要 アメリカ だって 留学 もう だって しまう レオ だけ わたしたち 同じ 言える そんな 大事 教え くれ ちょっと 無神経 優し 溢れ ガブリエル 青年. 映画 前述 とおり ジョバンナ 素敵 女性 登場 過ごし 冒頭 シーン 心 温まる 退屈 情景 すごく 楽し そう 見える レオ 求め 変化 そのまま ガブリエル ジョバンナ ガブリエル 登場 レオ いっ たら 輝い レオ 心 色づい いく さま なんとも 美しく 暖かかっ. 自転車 未知 世界 駆け出し いく レオ ガブリエル 美しい 画 先入観 脱却 可能性 渇望 重要性 映画 教え くれ."}, {"rating": 4.0, "content": "ゲイ 映画 括り 収める もう 古い 思っ 胸キュン 青春映画. 仲良し 2人 組 3人 親友 取ら 気 ヤキモチ 焼く 感じ THE 思春期 あるある 共感 しない 人 探す 方 難しい … …. 台詞 主題歌 ブラジル 光 風 全て 爽やか 本当に 爽やか 気持ち なれる 映画. いじめっ子 典型的 ジャイアン みたい 真っ直ぐ 突っかかっ 来る タイプ （笑） 陰湿 ゼロ 大人 みる ああ 奴 気持ち 何と無く 分かる 本当に 胸糞 悪い キャラ いい … …。. ラスト レオ 部屋 2人 シーン ガブリエル 台詞 めっちゃ すき 最高 イケメン … …。."}, {"rating": 4.7, "content": "遅ればせながら 地元 やっと 公開 劇場 足 運び まし. 同性愛 作品 とても 爽やか 恋愛 青春 ムービー 初めて 誰か 好き 初めて キス ガブリエル 見せ くれる 色々 世界 レオ 大人 最高 甘酸っぱく 可愛く 胸キュン ひとつ 好き 作品 増え まし. 何より 温かかっ 周り 人々 まるで ブラジル 気候 盲目 からかっ ばかり イジメ っ子 達 けれど 温かさ 囲ま 自然体 レオ 勇気 貰っ. 監督 作品 制作 以前 今日 ひとりで 帰り たく 短編映画 撮っ 同じ キャスト 起用 長編映画 化 本作 比較 観る 面白い キスシーン 胸キュン シーン ひとつ 個人的 短編 方 もっと キュン かも. パンフレット 購入 まし 監督 自身 ポジティブ LGBT 作品 作り たい 信念 持っ 素敵."}, {"rating": 4.5, "content": "春 晴れ 土曜日 見 けれど 完全 晴れ 土曜日 見る べき 気分 良く 映画 最後 思わず キャー // ヒューヒュー って 言っ ちゃい まし よ. 主人公 生まれ ずっと 目 見え 設定 そう ゆう 人 見え 世界 って だろ 単純 気 しまっ 例えば けど 劇中 主人公 友人 映画 見 行っ 教会 前 花嫁 ～…」 説明 受け まず 教会 花嫁 見 事 中 どんな 風 想像 だろ. 友人 後 恋人 主人公 世界 どんどん 広がっ いき 見 ワクワク まし."}, {"rating": 4.2, "content": "ティーン 卒業 ウン 年 どうも 最近 青春映画 しみる. 初キス 価値 とか 自分 友達 仲 いい ヤツ 嫉妬 とか 親 心配 鬱陶しかっ とか …. わかる わかる 思春期 心理 行動. 平和 世界 （ すっごい 嫌 人 存在 ） 堪能 ラスト ほんわか 見れる ☺ ️. 好っ. 監督 インタビュー 青春映画 チャリ って 言っ けど. 子供 一番 強い 移動 手段 チャリ いい ぞ. IT なんか けど チャリ 乗っ 小規模 けど 子供 にとって 大きな 冒険 みたい 感じ たまら よ ね. 恋愛 要素 なかなか キュンキュン. 慣れ 感じ 奥手 感じ 自信 持て 感じ 初々し 素敵. 主人公 レオ 盲目 こそ パーカー 残る 香り 愛し 感じ しまう 姿 最高. こんなに 爽やか のに レオ 腰 回り 撮る カメラ すごい エロい 良かっ 笑. ガブリエル 役 人 30歳 ？？？ ？ っ ？ ？ ？？？ （ ※ 追記 撮影 当時 二 十 代 ビビっ ）. 以下ネタバレ. レオ 愛 見た目 性別 関係 純粋 って 感じ 良い. 献身的 自分 支え くれる 幼馴染 知ら 世界 見せ くれる 友人 素敵 すぎ 理屈 選べ ぜ. レオ ガブリエル 唇 指 探し キス 流れ エロチック. いい けど パーティ 後 初キス 感じ 最高. 若い よ. えー 今日 好き 子 来 てる ガンバレ って ムードメーカー カリーナ 可愛い. イベント 毎 酒 持っ 来る アル中 気 笑."}, {"rating": 5.0, "content": "ひょー めちゃくちゃ 良かっ 今年 劇場 自分 好き 映画 出会える 確率 高い 😳 みんな とー ！( みんな 誰. ひと昔 前 盲目 同性愛 者 なんて マイナス 要素 映画 扱わ しか 思う のに 今 もう そんな 事 なんて 別に 障害 ねえ よ こんなに 甘酸っぱく 爽やか 映画 なんて 時代 生き 良かっ 思える なぁ. 大好き アンドリューヘイ 監督 脚本 てる LOOKING 近い 今 ゲイ リアル 恋愛 模様 描い 好き. 主人公 レオ ガブリエル ゲイ 葛藤 とか ただ 普通 男の子 好き しまっ 相手 アプローチ どうし … って 迷っ てる ティーン ならでは 恋 発芽 模様 初々しく 可愛らしく 胸 キュンキュン. 二人 課題 映画 観 行っ 相手 触れ 触れ 服 匂い 嗅い だり 夜中 家 抜け出し 自転車 2人 乗り 夜 街 駆け抜け 相手 好き 曲 聴い 一緒 踊っ 相手 他 誰か 仲良く てる 見 嫉妬 … どれ 恋 人 誰 どこか 共感 自分 体験 重なっ 特別 じゃ けど やっぱり 自分 にとって 特別 思える よ ね. 一番 好き シーン ネタバレ ちゃう けど パーティ 終わり 勇気 出して キス ちゃっ ガブリエル 逃げ 去る 自転車 飛び乗り 走っ てる シーン 勇気 出し はいい 俺 好き わからん しまっ あ ぁぁ 明日 どう やっ レオ 接すれ いい ぁぁ っていう 声 聞こえ そう 更に 次 日 昨日 酔っ 覚え ないん よ ねー なんて 言っ ちゃう ズル く かわいい. 周り 友達 バカ 奴 けど 悪い 人 ジョヴァンナ 絶妙 いい 子 すぎ 怒っ 拗ね かわいい 優しく いい 子 絶妙 顔 かわいい ♡. カリーナ クラス 1人 よ ね あ あ 子 笑 男 タラ シ やたら お節介 顔 かわいい 笑 こいつ 悪い 子 じゃなくて どこか 憎め. 金髪 長髪 いじめっ子 バカ すぎ かわいい わ 笑. あああ 映画 好き めっちゃ 好き. ガブリエル シャワー シーン 見る とこ しっかり 見 てる 1人 ドキドキ タオル 前 隠し ちゃう 好き レオ ガブリエル ついに 想い 確かめ 合う シーン ガブリエル ことば 巧み 術 とか レオ 自信満々 感じ とか かわいい キスシーン 結構 エロ く いい よ ね なんか ゲイ 映画 いえ セックス 描写 重視 がち けど やっぱり 甘酸っぱ 青春映画 こん け 焦らし 素晴らしい キス 良い よ レオ 目見え こそ 焦らし がた まらん っ ！！( 別に 腐女子 だー ！). ラスト 驚く 終わり 方 未来 明るい 彼ら 恋 まだまだ 始まっ ばかり これから たくさん 思い出 作っ ね 応援 たく お幸せ ♡. 最後 ブロンド いじめっ子 お前 付き合っ ー 熱い ね 一転 嘘 … だろ … ガチ … っていう 驚き 顔 最高 👍. やはり ゲイ いえ 彫り 深い 巻き 毛 人気 でしょ ？ 古代ギリシャ ローマ 彫刻 … ？ ニールスシュナイダー しろ ティモシーシャラメ しろ ガブリエル しろ … 気持ち わかる ぞ. 追記. 元 I don t want to go back alone ていう 短編映画 良き でし ぜひ 長編 ver 見比べ み."}, {"rating": 3.5, "content": "ブラジル 暮らす 盲目 少年 転校生 男の子 惹か 合う 爽やか 青春映画. 恋に落ちる 過程 ちょっと よく わから ？ 思っ けど 幼馴染み 女の子 交え 3人 関係 甘酸っぱく 可愛らしかっ 軽やか 口当たり."}, {"rating": 4.2, "content": "甘酸っぱい 純粋 愛 障害 とか 男女 壁 難なく 乗り越え 純粋 人 好き 気持ち 愛 おしい 部分. ティーンエイジャー 頃 きっと 誰 思い悩み 考える 描か いろんな 場面 共感 応援 くも 優しく 見守り たい 気持ち まし. 着信メロディ 用い 音楽 ついつい リズム 刻ん しまう くらい 気持ち良かっ. ラストシーン キュンキュン 忘れ 気持ち 目覚め 感じ （笑）."}, {"rating": 4.6, "content": "劇場 出て 帰る 時 ベル・アンド・セバスチャン トゥー・マッチ ラブ 頭 中 ずっと 鳴っ ♫. たまらなく 愛 おしい 作品. 見つめる 先 誰 ？. 大切 家族 ？ 大好き 恋人 ？. 盲目 見つめる 先 ーー. ブラジル 映画 って なかなか 観る 機会 けど こんなに キラキラ 10代 抱える 青春 入り口 描い 作品 久しぶり. 盲目 レオ 幼馴染 女の子 ジョヴァンナ 気持ち 痛い わかっ 観 辛い. 好き 好き たまらない 相手 他人 見つめる 辛さ. ずっと 支え のに …. 僕 一番 好き シーン ラスト ジョヴァンナ 表情. 表情 凄く 救わ 気 これから 行く末 案じ 気. 僕 同じ BL 描い 君の名前で僕を呼んで 今作 方 好み. 今日 ひとりで 帰り たく 今作 監督 昔 作っ 短編 元 らしく 機会 観 み たい."}, {"rating": 4.6, "content": "いい 映画 胸 いっぱい. ちょうど 自分 大学生 時 一緒に 上京 友達 毎月 お互い 好き そう 曲 選曲 CD 焼い 交換 中 ベルセバ 入っ めちゃ いいね！ ね って それから ライフパースト 擦り切れる 聴い. 盲目 感性 まま 同性 好き かも ね そう やっ 言葉 ちゃう おこがましい くらい 自分自身 思える 3人 ひっ さび パンフ 購入. いい 映画 … ほんと 好き 映画 ベルセバ 聴こ. かわり 2杯 め. ジョバンナ 物語 ズキズキ. ジュレルメロボ 演技力 ほんと すごい. 吉祥寺 上映 発見 かわり 3杯 め. 木漏れ日 制服 リュック 相性 だけ きゅんきゅん. プールサイド 男子 達 昇竜拳 言っ てる ねぇ ーー ww."}, {"rating": 3.9, "content": "ブラジル 青春映画 認識 だけ 観 行っ けど まさか そういう 展開. 盲目 レオ 幼 じみ ジョヴァンナ 恋 単純 思っ たら 転校生 ガブリエル 登場 三角関係 思っ たら 単純 三角関係 ストーリー 同性愛 切ない. 過保護 親 自立 なんか 思春期 悩み 何より 性 目覚め かわいい ぞ 青春 よ. 気まずく 友人 関係 いい. 曲 よかっ. ラスト 微笑ましかっ 明るく 前向き."}, {"rating": 3.6, "content": "みんな 自分 心 素直 生き 羨まし まし 自分 高校時代 こんな 映画 出会い たかっ なぁ. あったかい 気持ち なれる 作品 でし."}, {"rating": 3.8, "content": "淡く グリーン がかっ 柔らかい 映像 ベルセバ 音楽 マッチング 素晴らしい ～～。. 南国 ブラジル 舞台 作品 こんな 北国 叙情的 乾い 音楽 キー 面白い. 私たち 目 前 人 人 男 ／ 女 認識 根拠 視覚 入る 情報 形成 思う けど 物語 主人公 レオ 全盲 視覚 的 情報 一切 入っ こ. だからこそ にとって 相手 男 女 概念 健常者 比べ 希薄 シームレス 普遍 的 愛情 だろ なぁ 感じ まし. 一方 ガブリエル 目 見え レオ 男性 視覚 的 情報 全て 感受 自分 中 芽生え 感情 同性愛 きっと レオ 明確 意識 （ シャワー シーン とか まさに 象徴的 ）. 二人 関係 とても フラット 描か けど 感知 世界 自身 気持ち まなざし 実は 結構 違い かも 思い まし そんな 繊細 歪 興味深い."}, {"rating": 4.0, "content": "とても 大好き 3人 ずっと 仲良し ほしい 映画 前 作ら 短編 非常 良かっ."}, {"rating": 3.9, "content": "温かい 映画 ーーー 微笑ましい 心 キュンキュン. 恋愛 男 だろ 女 だろ 関係 恋 人柄 落ちる 思っ 決して ドラマチック やら ロマンチック 100% 満載 けど いい 映画."}, {"rating": 3.8, "content": "今 甘酸っぱ. 小説 たら 瑞々しい だろ 感じ. 昼間 映画館 観る 夜中 家 まったり 観 たい 映画 かも."}, {"rating": 3.9, "content": "映画 観 帰り 途 There s Too Much Love 繰り返し 聴き ルンルン 歩いた. 生温い 季節 ベルセバ って 最高. 目 見え 映画 誘っ ごめん って 謝っ 一緒に 映画 観 行く. 目 見え 月食 誘っ ごめん って 謝っ 一緒に 月食 見 行く. かわいい. ブラジル 版 胸騒ぎの恋人 かなっ 思っ けど. ガブリエル マシュマロ あいつ 誠実 男の子 わ. ジョバンナ レオ 喧嘩 仲直り 胸 苦しく 少し 泣い. 太陽 地球 月. 太陽 地球 照らす 君 顔 照らす."}, {"rating": 4.5, "content": "眩しかっ キラメキ すごかっ. 友情 愛情 紙一重 って すごく 今 っぽい. ボーダーレス って 言葉 いつか 死語 だろ 思っ."}, {"rating": 4.0, "content": "2018 08 25 横浜 ジャック ベティ ２ 回 目. 思春期 少年少女 まぶしい."}, {"rating": 3.6, "content": "チラシ 見 どうして こういう 服装 なんだろう ？ 養護 施設 とか ？ 考え 単に 高校 制服 Tシャツ ね ブラジル 気候 合っ だろ ざぶざぶ 洗える 理 かなっ. せっかくだから ハシゴ ついで 観 青春 目 見え けれど 巣立ち たい 強く 願っ 高校生 男子 転機 夏 守っ くれ 親 幼馴染 手 放し 行ける 道 模索 恋 目覚め. 恋 落ちる 転校 男の子 過程 とても 自然 すんなり 観 別 男 女 よ 自然に 思える 感じ. 性的マイノリティ テーマ 感じ 押し付け いい 意味 普通 青春物 キラキラ 光 美しく 良き 観. 今 主人公 大事 守っ （ 自分 存在意義 ） 幼馴染 女の子 一番 ダメージ 大きい だろ けれど そっち うっすら 光 見える オチ つけ くれ 嬉しい."}, {"rating": 4.3, "content": "かわいい 映画. ラスト ヒュー って 言い たく そう すべて 心地 良し まし."}, {"rating": 3.9, "content": "2010年 フジロック 最終日 ホワイト ステージ ラスト 登場 ベルセバ 思い出し アトムスフォーピース 終わっ 流れ 観客 ほぼ 満員 状態 夜霧 低い 下がっ 小雨 降り さる 天候 かなり 冷気 包ま ブルブル 震える 観 今日 映画 観る 忘れ ベルセバ 音 って 肌 上 音 サワサワ っと 触れ いく 感じ ブラジルサンパウロ 日差し スコットランド ポップス 乗せ 孤独感 疎外 感 妙 マッチ ゾクゾクっと. なんて こ ぁない 青春群像 劇 けど こりゃ 良い 映画 仕上がり よ 一緒 み 友人 どこぞ 賞 とっ 映画 余韻 良い ね って 通り ね ケチ つける 勿体無い ね."}, {"rating": 4.8, "content": "あらすじ 読ん 身構え 気持ち やさしく 裏返さ 感じ ティーン 青春 つまっ サイコ ベルセバ クラシック パーティー モダン ラブ 音楽 ◎. みんな レオ 足 膝 乗せる 仲よく かわいい 思っ 見 けど もしか たら 位置 とか 雰囲気 わかり やすい そう てる かも しれ ね 後 思い まし 接し 方 いい 思う いつか 子ども 孫 たら 足 膝 上 乗せ 話し たい …. ジョヴァンナ 家 プール シーン めちゃくちゃ 好き … ３ 人 寝 てる 写真 初めて 見 ３ 年 待っ よかっ 🌈."}, {"rating": 4.0, "content": "@ シネ・リーブル 梅田 １ 回 目 )　 2018 4 17. ときめき メーター 振り切れ 測定 不能 陥っ きゅんきゅん 度 250 ％ 匂い 肌 触れる 気付く 恋心 盲目 とか 男 とか 女 とか 関係 よ ね ガブリエル ジョヴァンナ レオ 助け たい じゃなくて 世界 共有 たい 気持ち 常に 行動 本当に 素敵. 音楽 素敵 やっ けど 終わっ 聴き たく L⇔R ♪ 君 夏 僕 ブルージーン 帰宅 ずっと 聴い てる. 好きな人 好き 好き たい とか 好きな人 自分 好き 好き もらい たい とか めっちゃ わかる 映画 好きな人 観 ほしい あわよくば 好きな人 一緒 観 たい けど やっぱり 誘え 念 送っ おこ 念. ＠ シアター セブン ２ 回 目 2018 7 3. やっぱり 映画 ２ 度目 楽しい はじめて ベルセバ はじめて 髭 剃り はじめて ダンス はじめてのチュウ もう 泣け しょうが マイノリティ あくまで 話 一部 人 人 好き 青春映画 きゅんきゅん 具合 最高 観 たい."}, {"rating": 3.7, "content": "みずみずし 甘酸っぱ 幾分 もどかし 満たさ 青春 劇 夏 明るい 日差し からり 空気感 うまく 捉え 映像 清涼 魅力 添え 作品. 目 見え 少年 レオ 幼馴染 少女 ジョバンナ 大 仲良し 二人 プールサイド のんびり 寝そべり いつか 訪れる はず ファーストキス 夢想 彼ら 思春期 真っ 只 中. そんな 二人 通う 学校 ガブリエル 巻き 毛 少年 転校 くる. 目 見え 心配 あまり 過保護 がち 両親 思春期 特有 息苦し 反発 心 感じ レオ. とても 自然 接し くれ 目 見え レオ にとって 初めて 映画鑑賞 両親 秘密 真夜中 外出 連れ出し くれる ガブリエル. 二人 すぐ 親密 けれど 友情 域 超え 確か レオ 親友 自負 密か 恋心 抱い ジョバンナ 親密 ゆく 二人 複雑 気持ち 眺め 疎外 感 感じ 大切 レオ 距離 しまっ …. 個人的 レオ 一番 ガブリエル 獲 しまっ 悶々 健気 ジョバンナ 本当に 愛 おしい. いくつか 学校 がらみ シーン 好き. 目 見え レオ ジョバンナ 近く ガブリエル 訪ね 距離 縮める レオ ガブリエル 絶賛 嫉妬 中 ジョバンナ 軽い 有名 女 生徒 ガブリエル 話しかけ 見 ガブリエル 尻軽 女 イチャ ついてる 的 ちょっと 脚色 言っ しまう シーン とか もう 乙女 度 全開 ねじ 曲がり 具合 本当に かわいい. 本作 恋仲 男子 二人 嫉妬 ちゃう 女子 一 人 お話. きっと 男女 入れ替わっ 全員 男子 はたまた 全員 女子 きっと 同じ 淡く 可愛く 魅力 的 作品 だろ なあ 思い まし. ぐらい 成長 途上 若さ 特有 微妙 感性 描き方 彩る 明るい 映像 巧み. 同性愛 障害 取り入れ 作品 シンプル 展開 爽やか 映像 おかげ 重く 暗く ティーンエイジャー らしい 恋 お話 最初 最後 すんなり 鑑賞 魅力 的 作品 でし. LGBT 障害 テーマ 作品 少女漫画 楽しむ 感じ 観る 作品 ね."}, {"rating": 4.2, "content": "こんな 青春映画 大好き 自転車 二人 乗り 出 くる 映画 名作 多し. プールサイド 寝そべっ 男女 たわいない 会話 冒頭 シーン あ 映画 多分 好き って 確信 見事 心 掴ま. 高校生 一 夏 ものすごーく 瑞々しく 描か ベルアンドセバスチャン 曲 流し 踊る シーン 好き 自分 着信音 ベルセバ お願い 後 僕 電話 君 踊る セリフ 秀逸 ロマンチック. ジョヴァンナ 男女の友情 ガブリエル 恋心 積極 的 クラスメイト 嫉妬 見 キュンキュン しまっ. 思わず ガッツポーズ しそう 素晴らしい エンディング. フクロウ マーク Tシャツ 制服 ？ かわいい."}, {"rating": 3.3, "content": "盲目 同性愛 テーマ けど 全然 重く すっきり みずみずしい ラブストーリー. 見る BL 映画 でし ね. 障害 主人公 思春期 くる 反抗 期 友人 関係 変化 ぐらい 本当に あっさり てる あたり BL 漫画 っぽい 思っ 少女漫画 的 言う. もう ちょっと 葛藤 とか 欲しかっ って 気持ち けど わたし 苦手 LGBT 映画 あるある ゲイ からかわ 相手 執拗 責め立てる シーン だけ 映画 評価. 主人公 からかう 同級生 金髪 子 いじめっ子 くせ 顔 めちゃくちゃ きれい 女の子 しか 見え 笑える … … 取り巻き 完全 姫 …。."}, {"rating": 3.7, "content": "全盲 同性愛 者 主人公 青春映画. なんだか 真面目 テーマ 組み合わせ 少々 くどい 思い 全く 押しつけがましく ただただ 爽やか 瑞々しい 作品. 同性愛 者 作品 波 来 てる."}, {"rating": 3.6, "content": "僕 連絡 君 踊る. 大変 キュン. ラスト 幼なじみ 笑顔 エンディング 音楽 おかげ キラキラ. 一貫 過去 みせ 今 だけ 映し 切なかっ."}, {"rating": 3.7, "content": "うーん 綺麗 すぎ ？ 評価 下げ 気味. 障害 LGBT 扱い 至極 当然 日常 描い 良い いえ 確か そう 〇〇 のに 日常的 描か 賞賛 世の中 絶望 たい そんな 当たり前 じゃ …."}, {"rating": 3.5, "content": "とっても みずみずしく さらっと ティーン 青春 描い 手 加え すぎ こういう 好き. あらすじ 読ん 関わら 冒頭 ふたり 自然 レオ 盲目 さっぱり 忘れ ジョヴァンニ にとって きっと くらい だろ 目 見え 友達 じゃなくて 親友 レオ みたい いい. ガブリエル 可愛い 物語 深まっ いく につれて レオ すごく 感情 移入 しまっ 誰 好き ガブリエルーーー って. すごい 刺激 ー 作品 けど 新鮮 アスパラ パリッと かじっ たら ほんのり 甘み 感じ みたい 気分 なれ まし よかっ."}, {"rating": 3.5, "content": "甘酸っぱい. 文学 的 匂い なんとも 淡々 青春映画 もう 歳 取っ 時代 懐かしい しか 思え わけ 若い 頃 観 心 ダイレクトヒット 気 最近 観 Love Simon ティーンゲイロマンス 映画 これから 普通 ジャンル いく だろ どういう 主人公 年頃 恋 普遍的 永遠 繰り返さ それにしても レオ 留学 だろ ？ 高校 留学 経験 者 気 頃 気持ち 懐かしく 思い出し."}, {"rating": 3.8, "content": "恋は盲目 盲目 恋 結末 ベルセバ 曲 Too Much Love."}, {"rating": 4.0, "content": "盲目 欠点 捉え 自然 倣っ 明るい 性格 生き方 レオ 頭が上がらない. ガブリエル みたい 存在 人 生き てる 間 会える って とても 大 切だし 貴重 思う 自分 世界 広げ くれる 人. 同性 愛 話 こんなに キュン 初めて."}, {"rating": 3.5, "content": "ブラジル って 意外と 住み やす そう. ハンディキャップ ？ 乗り越える 過程 日本 全く 違う 驚い. ジョヴァンナ メンタル 強 感銘 なぜ 共感 ちゃっ 異性 のに."}, {"rating": 3.7, "content": "雑 味 無い 青春 いい 抜き取っ 映画. 盲目 レオ 親友 ヴァネッサ 常に 一緒 そんな 二人 元 ガブリエル 転校 くる 一緒に 行動 三 人 中 様々 心 揺れ動い いき. 扱う テーマ かなり センシティブ サラッと 気持ち良く 嫌 後味 全く 無い 空気清浄機 映画 でし. 高校生 揺れ動く 心情 丁寧 ドラマティック 無く リアル 繊細 描い まし. レオ 親 周り 環境 抜け出し たい 反抗 たい 年頃 時期 ガブリエル 様々 影響 関わり 新た 道 見つける 要因 一つ 音楽 あ まし. レオ クラシック しか 聞か 生活 でし ガブリエル ベルアンドセバスチャン バンド 曲 流し 新しい 音楽 共鳴 レオ 自由 楽しみ 見つけ 考え 無かっ 方向 進み出し. 自分 高校生 時 初めて 洋楽 出会い 今 価値観 趣味 大きく 影響 年 影響 今後 人生 本当に 大きく 関わっ なあ 改めて 実感 まし. 今回 音楽 抜き取っ 扱い まし みなさん 映画 見 レオ 影響 考え 見 みる 面白い かも 知れ."}, {"rating": 3.8, "content": "瑞々しく 爽やか 初々しく 美しい. ベルセバ 音楽 乗せ 踊る シーン 月食 見 行く シーン お気に入り. 夏 よ 早く 来."}, {"rating": 3.8, "content": "爽やか 微笑ましく みんな 優しく 甘酸っぱい ほのぼの 学園 青春映画 静か オシャレ 少し 考え させ 要素 含ま センス 良し. いつの間にか 寄り添っ お互い 好き てる 恋愛 奇跡 理想. 日差し 浴び プール 夜 キャンプ ロック かかる パーティー 青春 幻想 見 てる みたい. シャワー シーン 多め 誰得 ？. 結局 3人 誰 誰 好き よく わから 人間関係 機微 読み取れ 自分 鈍感 うんざり."}, {"rating": 4.0, "content": "スクリーン 日 射し くる 眩しい 夏 2人乗りの自転車 プール 夜中 秘密 外出 青春 モチーフ 万国 共通. 盲目 同性愛 いくつ 個性 ひとつ レオ 人間 そのもの 見 あげる べき じゃ ？ 映画 教え くれる 目 見え こそ 声 匂い 触れ 感覚 人 好き いく 過程 丁寧 描か とても 良かっ. 甘酸っぱい 三角関係 もつれ 切ない 終わり 思い そう 時 立ち位置 変わっ いく まるで 地球 太陽 月 みたい. それにしても 青春映画 ベルセバ よく 似合う. There s Too Much Love 和訳 読む レオ ガブリエル どちら 心境 とれる 面白い."}, {"rating": 4.0, "content": "観賞 後 余韻 すごい. 情報 観 色んな 所 驚かさ まし. 青春 模様 とても 美しい."}, {"rating": 3.4, "content": "やっと 関西 上映 ٩ (◜ ᴗ ◝ ۶. BL のに 評価 なんや ？ 意外性 期待. 思っ 以上 思春期 独特 匂い あまり 気 個人的. レオ 盲目 けど 好奇心 勇気 少年. 平凡 生活 抜け出し たい なんて 誰 思う だろ けど 転校生 出現 世界 ガラッと 一気に 変わる. 障碍 聞い いけ いけ って 本当は かも ？. 少し 人間関係 変化 友達 ヤキモチ 焼い あるいは 怒っ 感情 忙しい. み もどかしい けど 未完成 複雑 ◎. 映像 綺麗 けど 期待 過ぎ … スコア 難しい. クラッシック 少し 興味 わい 昔 ガラケー 人 着信音 変え 懐かしく 思い出し … なんだか ほかし ٩ (◜ ᴗ ◝ ۶."}, {"rating": 3.7, "content": "胸 キュンとする ギュッと 握ら ときめき 方 やわらかく 思春期 特有 苦し モダモダ 感 優しさ 溢れ 良かっ 春の日 差し たっぷり 浴び あたたかい シーツ 包ま 青春 映画 でし."}, {"rating": 3.5, "content": "高校生 特有 未来 (\" 今 全て \") 最高 グッと くる."}, {"rating": 2.8, "content": "Belle and Sebastian There s too much love ガブリエル 兄貴 部屋 かける けど 途中 寝る アルバム 最後 聴い てる 僕 だけ ベルセバファン しか わから 小ネタ 挟ん 来る もん ベルセバ 大 ファン ぼく 大 歓喜 よ 恋に落ちる 自然 主役 三 人 顔 とても いい いじめっ子 優しく 痛い 目 遭っ まま 終わる よかっ. 二 三年 盲目 （ 加え 聾唖 ） テーマ 映画 明らか 増え けど 一体 だろ ドントブリース ブラインド マッサージ 光 聲の形 シェイプスオブウォーター ワンダーストラック … タイトル 忘れ 観 けど ほぼ 盲目 人 ホテル ウェイター 目指す 映画 まし ね."}, {"rating": 5.0, "content": "劇場 鑑賞. 正に 瑞々しく 爽やか 青春. 真っ直ぐ 素直 眩しく ギュッと 抱きしめ たく 映画. 基本 ボーイ・ミーツ・ガール 的 青春物 大好き けれど 作品 ほんとに ど 真ん中 直球. 邦題 好き. 物語 始まり 終わり 1mm 文句 付け 冒頭 数 分 きっと 好き 予感 そのまま 的中. 劇場 後 時 なんて 清々しい. まるで 自分 心 洗わ 気分 なれ. ジョヴァンナ 自分 ポジション 奪わ 時 小さな 嫉妬 レオナルド バス ルーム キス 練習 風景 好きな人 におい 感じ 誰 身近 思える 懐かしい 感覚 すべて 愛 おしく （ 描き方 いやらし 上品 ）. ブラジル シンプル 制服 とても 好み レオナルド 父 交流 見 微笑ましかっ. それから Belle And Sebastian 音楽 自転車 ハイライト 的. 目 見え LGBT 押し付けがましく 普遍的 描い. … 彼ら これから 見つめる 先 幸. 余談 キャンプ シャワー シーン 彼は秘密の女ともだち ロマン・デュリス ラファエル・ペルソナ 場面 一瞬 フラッシュバック ドキドキ. 自分 大好き 人 一緒に 夏 海 行っ 初めて 相手 裸 見 身体 反応 しまい ひとり 急い シャワー 浴び 行っ 遠い 記憶 甦っ."}, {"rating": 3.8, "content": "見つめる 先. 穏やか 陽 光 優しい 静寂. プールサイド 無邪気 打ち明け 合う 漠然と 不安 数々. 今 過ごし 何気ない 時間 どれ 程 美しく 輝かしい 青春 少年少女 焦燥感 解消 事. I Don t Want to Go Back Alone 映画 洋題 物語 全て 表し 気. Belle Sebastian too much love David Bowie Modern Love 映画 素敵 曲 沢山 流れる けれど なんと 言っ 曲 流れ 瞬間 僕 号泣. だって 思春期 って やっぱり 戦争 って 思う. The National Start a War. yo ut u. be k 1 UwnMJ 5 KE."}, {"rating": 4.2, "content": "えー もう. 生まれつき 全盲 子 世界 って. 完全 未知 すぎる けど. そんな ハンデ 思わず. お構い なし しっかり 生き. 親 反抗 恋し 嫉妬. キラッキラ. 自転車 シーン 良 すぎる."}, {"rating": 4.0, "content": "自立 ･ 反抗. すれ違い 嫉妬. 抑制 葛藤 戸惑い. しばらく 忘れ 感情 大切 たい 思っ 作品 でし. 自分 事 一番 考え くれ 思っ のに … 自分 にとって 存在 信じ のに …. 裏切ら 感じ しまう 相手 行動. 突然 襲わ 不安 陥る 悪循環. 確かめ たい けれど. 思いきり たい けれど. 視線 伝わっ くる 様々 迷い 想い. 場 取り繕う 嘘. 思い 留まる 一方 反応 しまう 身体. 多感 時期 特有 過敏 反応 ちょっと 意地悪 クラスメイト 友情 ･ 恋愛 本当に うまく 描い 思い. どこか 人 違う 普通 接し くれる 自分 知ら 新しい世界 教え くれる そんな. 幼なじみ 女の子 ジョヴァンナ. 魅力 的 転校生 カブ リエル. 目 見え 主人公 レオナルド. ブラジル 太陽 夜 明かり もと みずみずしく 輝く 三 人 傷つく 姿 ･ 揺れ動く 感情 見 苦しく 眩しく 美しくも まし. どう 終わる だろ ？ 思っ そう 来 まし 笑. ラスト 成長 一 歩 大人 近づい 感じ まし. 観 よかっ."}, {"rating": 4.2, "content": "盲目 少年 ただ 思春期 男の子 描き 親友 喧嘩 好き 男の子 気持ち わから 距離 当たり前 若者たち だけ 泣け くる 最高 瞬間 流れる ベルセバ ジョヴァンナ 優しさ 痛い よ もう 映画 すべて 愛しい."}, {"rating": 4.4, "content": "とても 素敵 青春 恋愛映画 でし. 障害 とか 同性 同士 とか ネタ がち 設定 てんこもり のに 素直 思春期 っぽい あー よ ね って 思える いい なあ って 思い まし. ジョヴァンナ レオ ガブリエル カリーナ 4人 課外活動 夜 とか クラスメート 夜 パーティー とか ちょっと 気 大きく いつも 違う 雰囲気 付き合っ 男女 感 やけに リアル 好き."}, {"rating": 5.0, "content": "恋 なあ. 目 見え 世界 どういう 世界 だろ. って ずっと 考え もし 自分 盲目 たら 視覚 情報 沢山 世界 どう 生き いく だろ 日頃 考え 映画 見 満足. 視覚 入る 情報 人間 中 一番 多い 感じる 相手 顔 性別 わかる. 顔 わから 性別 わから 盲目 わかる 視覚 以外 感覚 心 だけ 心 友達 恋をする. 純粋 恋 って 本来 こういう 現象 言う 感じ. 素敵 映画 心 あったかく. ピュア 気持ち くれ. 目 見え 触覚 敏感 だろ けど 恋し キス とてつもなく 幸せ だろ. 撮影 美術 音楽 グザヴィエドラン 岩井俊二 影響 受け 感じ."}, {"rating": 3.5, "content": "良かっ けど いまいち ピン 来. みんな みんな 自由 求める なあ って."}, {"rating": 4.0, "content": "ビックリ って 全盲 って 設定 主人公 演じ 少年 演技力 (￣□￣;)!!. 本当に 全盲 人 演じ ？ って マジで 思っ しまっ 目線 演技 とか パーフェクト 完璧 すなわち パーペキ （ ← フレーズ 知っ てる 奴 ジジイ ババァ ｗ ）. ドリカム 状態 （ フレーズ 古い ） 主要キャスト 達 青春ストーリー 設定 自体 結構 ドロドロ 関わら 観賞 後 とにかく さわやか （ 某 静岡県 名物 ハンバーグ ） 性的 描写 どぎつ 皆無 まさに 青春ストーリー. 過保護 親 イライラ 思春期 少年 気持ち リアル そのもの すっごい 解る. 期待 以上 仕上がり でし."}, {"rating": 3.8, "content": "俳優 三十路 びっくり. ブラジル 映画 学生 役 やっ ちゃう ね 笑."}, {"rating": 4.7, "content": "キタキタキタ こういう 映画 待っ. すごく 好き. とても シンプル 瑞々しく 可愛く 沢山 愛 詰まっ てる. 自己 探求 とか 解放 とか 新しい世界 体験 とか 夜中 自転車 疾走 とか 何気ない ダンス 幸福感 とか … 大好物 目白押し. 所々 何気ない とこ 涙 溢れ 何度 泣い うた. 光 色 場面 場面 心情 表し とても いい."}, {"rating": 4.0, "content": "爽やか 青. みんな みんな 不自由 中 自由 求めて 生き. 飾り気 円やか."}, {"rating": 4.3, "content": "日本 ハンディキャップ 映画 作る なんか 重苦しく けど 海外 物 爽やか. ジョバンナ 愛 切ない."}, {"rating": 4.0, "content": "キス 生まれつき 全盲 少年 レオ 恋 友情 夢. いじめっ子 親友 ジョヴァンナ かまわ 自分 後ろ 空い てる 席 誰 座ら だけど 転校生 ガブリエル 嫌 顔 座っ くれ. 自分 知ら たくさん 教え くれる 例 え姿 知ら 声 匂い 足音 生活 音 触れ 時 伝わる 体温 飛ん くる 水しぶき 全て 存在 感じる 好きな音楽 すら 好き 変わる. 暗闇 しか 知ら 少年 自分 見 てる 世界 見せ くれる ‬. みんな 同じ シャツ 着 てる 気 けど ブラジル 制服 大体 無地 校章 入っ てる シャツ らしく ブラジル 当たり前 風景 かも しれ けど なんだか いい なぁ. それと いじめっ子 2人 好み 詳細 知り たい."}, {"rating": 3.9, "content": "盲目 主人公 理解 サポート 幼なじみ 転校生 もたらす 新しい世界 同性 好き 当たり前 自然 描か 好き. 3人 交わす 会話 ダンス 2回 出 くる 自転車 シーン とても よかっ. 主要 3人 美男 美女 なんだか 魅力的 レオ 役 子 ほんとに 目 見え 思っ 演技力. なにげに 金髪 いじめっ子 一番 イケメン."}, {"rating": 3.5, "content": "ピュア 恋愛映画 いって 性 描写 多く のに いちいち セクシャル エロ かっ. 二人 関係 キュンキュン 割と 好き. ゲイ 映画 ありがち モヤ っ 残る 感じ すっきり キュンキュン 清々しい."}, {"rating": 3.9, "content": "映像 とか 彼ら 感情 変化 とか 始まり 終わり 儚 すぎ 苦しい〜."}, {"rating": 4.0, "content": "ベルセバ 好きだから うしょう. キラキラ なぁ. 女の子 いい 子 すぎる."}, {"rating": 4.6, "content": "盲目 青年 レオ 幼馴染 ジョヴァンナ 転校生 ガブリエル 3人 想い 優しく ほろ苦く 交錯 青春 ドラマ. 目 見え 同性 好き 一部分 しか. 勿論 要素 ストーリー ドラマティック 間違い けれど ごく 自然 描か. 素 友達 ちょっと 過保護 両親 思いがけ 初恋 知っ なんて かけがえ 青春時代. 日食 月食 例え ロマンチック 秀逸. 胸キュン ラストシーン 爽やか 気持ち いっぱい."}, {"rating": 4.3, "content": "いかにも 今 時代 感じ 恋愛映画. 新しい世界 経験 誰 にとって 尊く 感動 的."}, {"rating": 3.7, "content": "ベルセバ 勿論 良い けど The National Start a war 印象 残っ 作品 Start a war. よく 素晴らしい."}, {"rating": 4.0, "content": "あ ーー 良かっ. ベルセバ There s Too Much Love. 日食 魅力 教え くれる 親友. 自分 気づく 視線. 甘酸っぱい 青春 …. 女 気持ち 言葉 求める めんどくさい 生き物 笑."}, {"rating": 3.8, "content": "なんて 可愛い 青春映画 だろ 盲目 バカ 笑う シーン 殴り たい位 イライラ けど そんな 事 吹き飛ぶ 友情 恋愛 … 最後 シーン 凄く 良かっ ♪."}, {"rating": 5.0, "content": "大好き もう 本 っ 当に 大好き マジ こんな 映画 見 たかっ 昨年 ムーンライト 観 時 何で こんなに ムズキュン だろ って 考え 続け 一年 ようやく 分かっ 恋愛 LGBT とか 関係 個々 見つめ 続ける レオ ガブリエル ジョヴァンナ みんな大好き. LGBT 考察 語り 尽くさ 一旦 置い とい 本作 心底 感動 レオ 特段 美化 事 よく 障害 負わ 事 他 キャラクター 無垢 表現 あざとく 恥知らず 演出 by 宇多丸 師匠 )」 全く 無い レオ 普通 ワガママ 二人 普通 喧嘩 凄い 喧嘩 結果 誘導 役割 誰 しまう 結果 事 きちんと 描写 事 あくまで 三 人 並列 いこ 並々 ぬ 作手 意気込み 感動 結果 こんなに ムズキュン 青春 物語 生まれ よ マジ 最高 よ 全世界 ティーンエージャー 映画 観 欲しい よ 上映 館 少な すぎ よ. 全て シーン 語り 尽くし たい 奇跡 キラキラ 映画."}, {"rating": 4.7, "content": "とっても 好き やつ. なんて 瑞々しい 青春 …. 主人公 レオナルド 持つ 障害 セクシャリティ 特徴 思春期 経験 いろんな 心 模様 しっかり 描き こま 普遍 的 とても 共感. なおかつ ストーリー 優しく とっても 爽やか. 言っ 上辺 なぞっ 美化 てる 自分 他者 間 葛藤 他者 を通して 自分自身 見つめる ちゃんと 丁寧 描か てる 映像 柔らかい パステル 感じ 良かっ. そうそう 音楽 めちゃくちゃ 良い よ. 主人公 レオ 盲目 登 下校 普段 サポート 幼馴染 女の子 ジョバンナ くれ 仲良し ね. 巻き 毛 転校生 ガブリエル やって来 3人 関係 変化 いく. ガブリエル 目 見え レオ 映画館 連れ 行き 月蝕 見よ 誘い 自転車 乗せ クラッシック ばかり 聴い レオ ベル&セバスチャン 聴か. レオ 事 心配 つい 過保護 過干渉 しまう お母さん 違っ もちろん お母さん 気持ち すごく わかる )、 新しい世界 導い くれる. 目 見え 無理 とか 危ない とか そんな 決めつけ 楽しい 素敵 君 一緒 たい 素直 気持ち 伝わっ なんと 愛 おしい. レオ 盲目 幼馴染 ジョバンナ 顔 知ら. 人 好き 時 ルックス 服装 人 雰囲気 って 大きな 要素 思い レオ 見え 人 匂い 人 接し 方 好み 内面 目 見える 以外 感じる よ ね. もちろん もともと 持ち合わせ セクシャリティ でしょ けど ごくごく 自然 恋 芽生え いく 過程 ほんとに 素敵 でし. ジョバンナ ロマンス 憧れる 普通 女の子 けど 今 一番 近く お世話 あげ レオ ガブリエル 仲良く くる 自分 居場所 存在意義 見失っ 嫉妬 拗ね なんか すごく リアル よく わかる よ ね. 自分 だけ 置い けぼり もう 必要 寂し 焦り って 自分 身 覚え. 素敵 シーン いくつ けど レオ ガブリエル 自転車 乗っ 疾走 シーン とても 印象 的 新しい 自分 出会い 自分 力 前 進ん 自立 いく 事 象徴 てる 感じ グッと まし. レオ ガブリエル ジョバンナ 絵 描い 美形 普通な 感じ リアル 良かっ. イジワル クラスメート 方 イケメン でし ね. 人 惹か 見た目 だけ 合致 まし. クラスメート からかわ レオ ガブリエル 最後 とっ ささやか 行為 見 時 一気に 感動 押し寄せ ありのまま 自分 受け入れ 肯定 自分 信頼 自信 心 許せる 友達 存在 こそ ひとつ 行為 見る 者 伝える 見せ 方 素晴らしく ほんとに 素敵 終わり とっても 良い 映画 観 満足感 満たさ まし. 素晴らしい ブラジル 青春映画 いろんな 人 観 もらい たい. 24."}, {"rating": 4.3, "content": "なんか とても 普遍 的 青春 物語 思う. 自分 分から 気持ち モヤモヤ たくさん 生まれる 他人 自分 違い 意識 始める. ジョヴァンナ ある意味 レオ 依存 けど レオ 本当に 理解 くれる 親友 ガブリエル レオ 盲目 忘れ 1人 人間 レオ 見 くれる かけがえ 人. 最後 2人 手 繋い ガブリエル レオ 漕ぐ 自転車 身 預ける シーン 大好き."}, {"rating": 4.2, "content": "青春 純粋. 終わり 方 すっきり とても 良かっ."}, {"rating": 4.3, "content": "Belle Sebastian 導か 鑑賞. 洋楽 聴く きっかけ バンド ガブリエル There ’ s Too Much Love かけ 時 うれしかっ. 光 使い方 美しく だれか 触れ合い たい 思う レオ 気持ち とても 美しい よく 伝わっ レオ 部屋 射し込む 光 光 包ま 中 There ’ s Too Much Love 流し 踊る シーン 美しかっ."}, {"rating": 3.7, "content": "甘酢 っ ぺぇ ～～～。. ジョヴァンナ 感情 移入 すぎ 苦しかっ ラストシーン ジョヴァンナ 幸せ 信じ たい."}, {"rating": 3.8, "content": "みずみずしい～. 最後 二人 手 繋ぎ 直す とこ 凄い 好き. よく 幼馴染み 新 キャラ 三角関係. ３ 人 戸惑い 嫉妬 自分 気持ち 整理 じゃ 形 収まる わけ けど 過程 気持ち 変化 観 方 焦れったく ほほえましく. 観 終わっ 後なん 爽やか 清々しい 気持ち. 音楽 好き."}, {"rating": 3.8, "content": "2018 3 10. 配給 デジタル SKIP ステーション アークヒルズ. 目 見え レオ レオ 支え 来 女の子 幼馴染 ジョバンナ. 二人 日常 転校生 ガブリエル 加わる 事 新しい スパイス 入る. 盲目 青年 思春期 初めて 恋 思っ 相手 転校生 青年 男子. 切ない けど 前向き 明るく 堂々 演出 凄く 良かっ. ウォッカ 担当 同級生 最高 あう 奴. ラスト レオ ガブリエル 金髪 同級生 表情 良かっ なぁ. ショック 顔 笑. 劇中 月食 例え 関係性 表し てる けど. 月 レオ ？ 月 自体 太陽 見え 盲目 レオ 自身 見え ガブリエル 太陽 照らさ その間 見え隠れ バランス 取っ くれる ジョバンナ 地球 なー. イケイケ 女子 カトリーヌ 流星 らしい けど 笑."}, {"rating": 4.7, "content": "シリアス とか 多い 気 他 ゲイ 映画 分類 気 けど 違っ 普通 青春映画. 主人公 自然 恋 本当に 良かっ. 見 終わっ 後 嬉しく. 日本版 DVD たら 欲しい. 自分 中 久々 すごい ヒット てる もう 一 回 観 行こ. 4 22 もう 一 回 観 しまっ."}, {"rating": 4.0, "content": "きっと 誰 各々 青春 見出せる 映画. タイプライター 杖 着信音 小道具 映画 的 使い きれ 所 気."}, {"rating": 3.8, "content": "一足 先 夏 感じる. さわやか 青春映画 同性愛 テーマ 映画 多い 中 作品 重 すぎ むしろ 自然 いい. 自転車 シーン 最後 シーン とても 印象的 好き. 言葉 使い 回し 素敵. ベルアンドセバスチャン 曲 いい."}, {"rating": 4.0, "content": "爽やか 〜(*´∀｀). ちょっと ちょっと …. やら しまっ. ヘナヘナ. 登場 人みん 優しい. ベルセバ 聴い まし よ. 青春 真っ盛り 時 聴い まし よ. 当時 お金 友達 CD やい もらっ ちょうど 2000年 くらい 若かっ 頃 思い出す 人 多かっ ？. 監督 自分 同い年 くらい. 私たち 世代 ピュア 人 思いやる 気持ち 思い出さ くれ. もう スレッスレ ヨゴレ ね. いや ヨゴレ てはい. もう少し 家族 周り 人 優しく なれる かも 思っ. 帰っ CD-R 掘り 出して 聴い てる せい 映画 余韻 まだ 若干 浸っ もう 4日 経ち …. 気持ちよい 後味 新緑 爽やか 風景 マッチ 今日 車 BGM ベルセバ いき まーす ❗."}, {"rating": 4.5, "content": "切り取っ 感情 揺さぶら 画面 静か 溢れ 出 くる 暖か 何故 分から 懐かしさ. 天気 良い 映画館 消しゴム 貸す 所 ラスト シーン 好き."}, {"rating": 3.9, "content": "ジョヴァンナ 気持ち 着地 点 切な すぎ 最終的 好かっ みんな 意地悪 周り 君 さえ かわいらしい なぁ 思え 嫌味 反抗期 親 対応 どこか ホッ 見 まるっ 柔らかい 青春 Tシャツ 制服 ？ 新鮮 ベル・アンド・セバスチャン 聴い しまう やつ あ 2014年 作 ね よく 来 くれ まし ね."}, {"rating": 3.9, "content": "可愛い 止まら. 忘れ物 パーカー. ウォッカ. シャワー室. 水曜日."}, {"rating": 3.5, "content": "とても 温かい 映画 恋愛 って 心 ポカポカ よ なあ 思い出し. 高校生 繊細 時期 目 見え ハンデ 人生 全う 生き 悔しい けど 多く 望ま 愛情 世界一 ギフト 皆 幸せ なれる ね."}, {"rating": 4.0, "content": "とっても 爽やか 映画. ベルアンドセバスチャン 音楽 最高 ♩. 繊細 ちょっと 不安定. 純粋 正直 気持ち. まっすぐ 想い. 目 離せ. レオ 複雑 気持ち 親 想い. どれ みんな 大事. 邦題 いい 原題 いい. 原題 ： Eu Não Quero Voltar Sozinho. 英題 ： I Don t Want to Go Back Alone. 今日 ひとりで 帰り たく. 自転車 シーン 印象的 好き 🚲."}, {"rating": 4.1, "content": "最近 同性 好き 映画 多 すぎ 嫌悪感 すごかっ けど 作品 良かっ. 主人公 レオ 盲目 除い 思春期 親 心配 鬱陶しく 思う 生活 新た 出会い 友情 揺らぎ 誰 しも 共感 内容. シーン 音楽 美しい."}, {"rating": 3.9, "content": "優しさ 満ち 溢れる 100分. サンパウロ 生まれつき 目 みえ クラス 新しい クラスメイト 転校 転校生 障害 にも 人 壁 作ら 自然 距離 詰め いく 度 感情 揺れ動く 幼馴染 ヒロイン 二人 みずみずしい 感情 描く. きっと みんな 持っ あろ 少し 歪ん 個性. 共鳴 時 とっても 輝かしい 日常 導き出し くれる. 特定 人 なぜ 恋愛 感情 抱く だろ きっかけ 何気ない 共鳴 だって 痛感 まし. ありふれ 高校生 日常 中 知ら 世界 教え くれる 人 なんて 絶対 魅力的 感じる 決まっ. 不器用 素直さ 可愛らし すぎ まし. 過保護 すぎる 両親 反発 成長 証拠. 大人 入り口 立つ ティーンエイジャー って 感情 とっても 忙しい 良い 時期 なぁ～. あんな 綺麗 陽射し 中 自転車 駆け抜け たい. 元 短編映画 見 たく 一 作."}, {"rating": 4.4, "content": "はあ ～～ とっても よい い国 恋 お話 好き ～。 色合い あったかい 夜道 自転車 駆ける シーン あったかい 色合い 好き な～ ベルセバ 似合う 爽やか. 良い って 同性愛 とっても 自然発生 的 扱わ 構え ふたり 人 純粋 好き 結果 男性 同士 でし くらい 特別扱い しない 描か レオ ガブリエル 自分 全盲 って 特別扱い 特別 感じ な～ プログラム とっても よい. 2018 -3 0."}, {"rating": 4.8, "content": "素敵 溢れ 素敵 映画 でし … … …. 体験 日々 のに 見 何故か 懐かしく 感じ しまう そんな 彼ら 瑞々しく 爽やか 青春 いとおしい. LGBT 映画 くくり 入る はず のに 同性 障壁 映画 すごい 思っ 結構 前 映画 おどろき まし もう 同性 壁 葛藤 恋愛 スパイス 時代 終わっ 思い まし."}, {"rating": 5.0, "content": "映画 思い出す 自体 心 吹く 風 そのもの みたい よ カリテ 公開日 見 しばらく たつ けど 未だに そう 映画 これから 名画座 公開 たび わたし 足 運ぶ だろ これから 先 人生 幾度 There s too much love 曲 前 登場 度 ２ 人 姿 一緒に 点字 なぞっ 映画館 しゃい 思い出す だろ. 障害 同性愛 ていう 要素 もち フラット 感 すごい よ 当たり前 けど できないよ ね なかなか 意識 悪気 言葉 所作 出 しまう ね 視覚 無い こそ 見つめる 意味 すごい 多義的 素晴らしい そう これこれ って 思っ たら 2014年 映画 まじ. 補足 There s too much love ベル・アンド・セバスチャン 知ら けど 曲 最高 最高."}, {"rating": 4.3, "content": "凄く 良かっ 盲目 少年 レオ ラブストーリー 同性愛 重く 扱わ 青春 一部 瑞々しく 描い 非常 スカッと やし."}, {"rating": 3.5, "content": "ほろ苦く 甘酸っぱい 青春 物語 3人 友情 個々 成長 心情 絡ま ストーリー 展開 いく 最後 主人公 友情 愛情 味方 強く 一 歩 ずつ 進ん いく 色々 可能性 秘め 終わり 方 後味 爽快 個人的 ものすごく 好き 映画."}, {"rating": 4.0, "content": "あまり ロマンチック 魂 限界. 今日 ひとりで 帰り たく って って."}, {"rating": 4.0, "content": "好きな人 だからこそ 知ら 世界 飛び込める. 大事 人 こそ 打ち明け. 楽しも 思え だって 楽しめ. だって 君 いっしょ. eclipse."}, {"rating": 3.0, "content": "高校生 ならでは いろんな 感情 描か ほっこり. レオ ガブリエル よかっ けど ジョヴァンナ とっても 素敵だな 思っ."}, {"rating": 4.5, "content": "ジョバンナ 可愛 すぎ 泣ける ベルゼバ とても 聴き たく. あなた ひざ枕 もらっ てる 親友 とても 美人 よ レオナルド."}, {"rating": 4.0, "content": "シンプル でし. 余計 悲しみ 膨らま ティーン 描い こういう 好き 素直 可愛 げ 部分 いっぱい. 映画 予備 知識 入れ 観 タイトル 意味 後 分かり まし. 久しぶり 映画 観 キュン."}, {"rating": 3.9, "content": "上手く 行っ 会話 時 話し てる 側 しか ピント 合っ 気 最後 ２ 人 時 バシッと 決まっ オブリガード って. 夜更け 親子 ひ げ 剃り シーン 好き."}, {"rating": 3.5, "content": "めちゃくちゃ キュンとする 映画 幼馴染 面倒 見 良い ジョヴァンナ 転校生 ガブリエル … 盲目 レオナルド 取り巻く 三角 四角 ？) 関係 友情 恋心 違い とか 少し 冒険 たく 年頃 気持ち とか ハラハラ 見守り 皆 応援 たく 話 盲目 ゆえ 気付か 見 たく 見 済む … ちょっとした 誤解 すれ違い やきもき."}, {"rating": 3.7, "content": "ずっと 見つめていたい 画 多い 映画. ガブリエル 美しい …. レオ 自分 知ら 世界 連れ 行っ くれる ガブリエル 自然 惹か いっ だろ. ガブリエル レオ 惹か いっ 色々 思い返し み てる 今. 3人 月食 例える レオ 可愛い ジョヴァンナ ちょっと 嫉妬 長引い た感 )、 ガブリエル 好きな音楽 etc … 随所 ツボ 刺激 感覚. 主演 子 本当に 目 見え 方 思う 程 凄く 良かっ. 最初 最後 出て きた 今日 ひとりで 帰り たく 言葉 気 鑑賞 後 映画館 貼っ インタビュー 読ん 短編 ひとりで 帰り たく 知っ 観 みよ 思い."}, {"rating": 3.0, "content": "色んな 散りばめ. ミント グリーン 恋 感じ. だって ロマンス 待っ てる もん."}, {"rating": 3.7, "content": "超 キュンキュン 映画 可愛かっ 映画 シーン 電話 鳴る シーン 目 見える 自分たち 盲目 感じ 少し 分かる 映し 方 面白かっ."}, {"rating": 3.8, "content": "よかっ キュンキュン わ. こう いっ テーマ 映画 重い イメージ 覚悟 見 行っ けど そんな. もう 恋愛映画 でし. こんな 男の子 たら 恋 落ち わ. 仕方 わ."}, {"rating": 4.7, "content": "映画祭 ぶり もう一度 スクリーン 観る 本当に 嬉しい ひたすら レオ ガブリエル ジョアンナ 可愛さ 癒さ あー もう かわいい ラストシーン とか 最高 すぎる."}, {"rating": 3.8, "content": "ベルアンドセバスチャン 合う とても 爽やか 青春 映画. ガブリエル レオナルド 盲目 構わ 映画 見 行っ 月食 見 行っ レオナルド 今 経験 重ね いく 彼自身 に関して 盲目 けど 自分 分かり 始め いく 小さい 頃 ずっと一緒 幼馴染 ジョアンナ 自身 ガブリエル 来 自分 気持ち 気付く 間 起こる 葛藤 喧嘩 とても よく 描け 思う. あと 夜中 抜け出し 自転車 月食 見 いく シーン とても よかっ."}, {"rating": 4.1, "content": "甘酸っぱい 青春映画. ベルセバ 音楽 ハマっ 最高 でし."}, {"rating": 3.3, "content": "こんな キス. こんな 青春. あまりに 眩しく. あまりに 美しかっ."}, {"rating": 4.5, "content": "めっちゃ よかっ …。. マイノリティ 障害 触れる 作品 もっと 苦難 辛い 多かっ のに 作品 あくまで 甘酸っぱい 青春映画 ✨. まぁ そんな 世の中 甘く よ ね … 卑屈 feeling さておき こんな ハッピー 嬉し涙 😂. ジョヴァンナ 部屋 来 ああ 言っ くれ うおお って まし （笑）. レオ ジョヴァンナ 男前 すぎる だろ ガブリエル 愛 おしい 何より 父ちゃん 素敵 すぎる ❣ ️."}, {"rating": 4.0, "content": "瑞々しく 優しさ あふれる 青春 ムービー. ハッピー 優しい 気持ち なれる."}, {"rating": 4.2, "content": "全盲 少年 恋をする 時 ビジュアル 的 性差. 題材 こそ 描ける 人 好き って 本質. 映画 自転車 2人 乗り ってな こんなに キュン ちゃう だろ."}, {"rating": 4.8, "content": "最高 青春映画. 初めて ひと 愛し うまく いか 焦っ つい 下手 行動 走っ しまっ 全部 学生時代 経験 少し 切ない 記憶. けれど 映画 主人公 少なくとも 決定的 違う 点 盲目 愛し ひと 同性 自分 今 生き てる 当時 生き 環境 置き換える 目眩 くらい ハンディキャップ マイノリティー. なのに ーー なんと 盲目 とか LGBT とか 一切 言い過ぎ かも しれ けど そういう 気 不思議 みずみずしく ピュア まっすぐ 気持ち 心地よい 色彩 描か 本当に 素敵 青春映画 ああ 最高 自分 にとって とても 大切 たい 映画. エンディング ベルセバ よ きらきら 音楽 びしっと マッチ すごく 良かっ."}, {"rating": 4.0, "content": "さわやか 成長 譚 青春 恋愛 群 像 チャリ シーン 最高."}, {"rating": 4.1, "content": "淡く 優しい 爽やか 青春. 盲目 忘れる くらい 主人公 真っ直ぐ 友 喧嘩 恋心 抱い たらり 過保護 両親 ウンザリ ‥. モヤモヤ 気持ち ぶつけ 合っ 関係 深め いく 姿 新しい風 吹い 清々しく 感じる. とくに 自分たち 関係 月食 表し シーン 好き. よく 自分 動物 例え たら とか けど 自然 例える 世界 どこか 広がる 気 星 草 石 存在 意味. 目 見える 美し 触れ 囁い 感じる 愛 おし ‥ 男女 関係 人間 人間 みれ 気. とても よかっ."}, {"rating": 3.9, "content": "思春期 主人公 思春期 故に バチボコ 自分 敵 つくっ ウケ 最終的 超 ハッピー あと いじめっ子 顔面 最高 くせ 最悪 性格 涙 一生 レオ ガブリエル ジョヴァンナ 幸せ ください."}, {"rating": 4.1, "content": "真っ暗 はず レオ 世界 対照 的 明るく きらきら. 堂々 ラスト とっ 良かっ."}, {"rating": 4.5, "content": "人 見え 方 当然 よ ね. ただ 繋がる. 愛し合う って 思う. どんな 組み合わせ だって 関係 言い 切れる 映画."}, {"rating": 4.0, "content": "3人 ティーンエイジャー 揺れ動く 感情 描い ブラジル 青春映画. ベルリン国際映画祭 FIPRESCI （ 国際 批評家 連盟 賞 ） テディ 賞 獲得. Filmarks 3月 第 2週 公開 映画 初日 満足度 ランキング 1位. ダニエル・ヒベイロ 監督 2010年 手がけ 短編 I Don t Want to Go Back Alone 各国 映画祭 熱狂 的 人気 博し 同じ キャスト 起用 長編映画 化 2014年 作品. 短編 上がっ まし （ 日本語字幕 付き ）. http:// www nicovideo .jp watch sm 19732604. 目 見え レオ （ ジュレルメ・ロボ ） 優しい 家族 いつもそばに くれる 幼なじみ ジョヴァンナ （ テス・アモリン ） 支え 悪 ガキ イジメ からかい 受け つつ はじめて キス 留学 夢見る ごく 普通 高校生. ある日 クラス 転校生 ガブリエル （ ファビオ・アウディ ） やってき レオ ジョヴァンナ 3人 新しい 関係 始まる. ジョヴァンナ 友情 恋心 レオ 同性愛 目覚め ガブリエル 気持ち ？. ブラジル映画 言え 多分 シティ・オブ・ゴッド しか 見 思い 作品 隅々 みずみずし. 盲目 少年 レオ 演じ ジュレルメ・ロボ 君 何とも キュート. 高校 制服 （ 言っ Tシャツ ） グレー 地 胸 フクロウ キャラ 可愛い ^^. 年甲斐 青春 呼べる 頃 戻っ み たく まし 笑 ;."}, {"rating": 4.3, "content": "さわやか 恋物語. 全盲 LGBT かなり 重い テーマ 扱っ わけ けど みずみずしく もどかしく キュン くる. 愛 恋 いろいろ 形 当然 よ ね ごく 普通 青春 1 ページ."}, {"rating": 5.0, "content": "最高. 丁寧 いろいろ 描か 最後 本当に 素敵 終わり 方 大 歓喜. ジョヴァンナ めっちゃ いい 子. ネタバレ じゃ けど. いろいろ 予測 がち 猛 スピード チャリ 漕ぐ シーン 後 良から ぬ 起こる ？ 余計 不安 抱き 見 けど 全然 そういう 映画 じゃ."}, {"rating": 3.8, "content": "予備 知識 なし 鑑賞 青春時代 80年代 恋愛 洋画 観 育っ ちょっと びっくり エンディング ハッピーエンド OK."}, {"rating": 4.0, "content": "風 透き通っ 抜け いく 感じ. レオ 目 見え けれど 性 関心 親 煩く 感じる 普通 思春期 少年. 女友達 からかう 男 友達 そういった 時代 心 揺れ動く 感じ 爽やか 描か まし. そういう なー って 感じ 見れ ただ はじめて キス 男の子 だけ."}, {"rating": 4.1, "content": "最初 数 分間 盲目 気づか 絶妙 ストーリー ハッと."}, {"rating": 3.4, "content": "普通 普通 って 感じ 環境 境遇 年代 違う のに 感じる. Pool 匂い リ 昔 感覚 親 気持ち リ いろんな 物 触発 出 くる. おばあちゃん 夫 愛し 日 変わる 笑っ. 父親 髭 剃り 教える シーン 良い ね あんな 親 成れ るかな ？."}, {"rating": 4.5, "content": "登場人物 性的指向 明言 すごく 好き 何より ラスト 強く 大人 優しく 可愛く 大好き."}, {"rating": 5.0, "content": "うわ あ なんか 青春 話題 LGBT 爽やか 描写 すごい きれいな キス. 盲目 同性愛 とか 関係 すごい 繊細 身長 甘酸っぱく 恋愛 って こんな 感じ って すごい 思い出さ くれる 映画."}, {"rating": 4.0, "content": "社会 声 届か マイノリティー 取り上げ 発信 提起 作品 大いに 価値 映画 を通して 認識 もっと 増えれ 本当に 素晴らしい 思う 作品 たとえば 同性愛 盲目 特別 扱わ 自己 他者 違う 者 同士 そういう 差異 しか 自然に 対等 描い とても 好き. 思春期 あるある 思い出さ ばかり すっかり 忘れ 記憶 戻っ くる シチュエーション 盛り込ま 青かっ 自分 ハート 戻っ くる 相手 誰 好き 感情 誰 持っ とても 自然 そんな 軽快 キュン 感じ させ."}, {"rating": 4.1, "content": "透き通る. LGBT とか じゃなくて 普通 ラブストーリー じゃん ただただ 好きな人 羨ましい."}, {"rating": 5.0, "content": "暇つぶし 時間 丁度 良かっ 観 まし 正直 そんなに 期待 … のに 素晴らしい 最近 話題 LGBT ハッピーエンド なんか 涙腺 緩み まし 素晴らしい しか 言い 観 良かっ."}, {"rating": 5.0, "content": "あまりに 美しく それでいて そう くらい 平凡. 盲目 青年 レオ たくさん 初めて 経験 いく 映画. 初めて 反抗期 初めて 親友 喧嘩 初めて キス 初めて 恋. 盲目 さほど 関係 思え 誰 起こり 得る こそ 深く 共感. 親 いつまでも 過保護 反発 しまう きっと 誰 思春期 経験 初めて 誰か 好き 思っ 悩み 苦しむ そうだ. レオ ガブリエル 相手 好き 感情 伝え 弱気 しまう そう やっ 弱気 しまう 盲目 とか 同性 同士 左右 ないっ ていう 描き方 本当に 素敵. 人 新しい 与え くれる 人 すごく 惹か 盲目 って ガブリエル そんな 気 レオ 初めて 与え くれる 存在 こそ レオ ガブリエル 惹か って 感じ 月食 とか 映画 とか 盲目 無理 っていう 固定 概念 囚われる 人 しか レオ 世界 彗星 如く 現れ 存在. クラスメイト からかっ くる 傷つい 好きな人 一緒 強く なれ なんか もう 泣け きた … …. ジョヴァンナ. 親友 昔 知っ てる 親 同じ 変化 受け入れ 反発 しまう けど それでも 親友 同士 ってな 話せる 存在 続ける って …. とにかく 好き シーン たくさん レオ ガブリエル 互い 恋愛対象 見 描写 ところどころ 差し込ま 観客 もどかしい けども すごく 泣かさ しょうが … …. ラスト 付近 手 繋ぐ シーン すごく すごく 好き ネタバレ たく けど シーン だけ どうしても 言い たい くらい 好き. なんで 公開 だろ … … 映画 ほんとに 恋愛映画 好き ど ストライク すぎ しんどい … … … 早く 今 世界 もっと 外 出 たい 強く 願っ てる 人達 映画 届い ほしい … …."}, {"rating": 4.3, "content": "ベル・アンド・セバスチャン 名曲 トゥー・マッチ ラヴ 載せ 綴る ひと 夏 青春 物語. めちゃくちゃ 良かっ. 作品 流れる 当たり前 空気感 自然 気持ち いいもの. 彼ら 恋 同じ. 久しぶり 映画 観 トキ めいた. こんな 世の中 いつか くれる だろ. 青春 ありがとう."}, {"rating": 4.0, "content": "盲目 高校生 レオ 同級生 ジョヴァンナ 転校生 ガブリエル 3人 織り成す 青春 物語. 甘酸っぱく ほろ苦く ちょっと キュン. レオ 目 見え けれど 点字 タイプライター 使っ 他 生徒 同じ 教室 勉強. からかう 人 けれど 友達 助け くれる やらかし ほう 時々 反省. 特別 扱い わけ だからといって ひどい いじめ わけ とても フラット 感じ. ブラジル 日差し Belle Sebastian There s Too Much Love 心地よい 作品."}, {"rating": 4.1, "content": "カリーナ すら 愛 おしい. 光 取り入れ 方 とても 良かっ. 制服 羨ましい."}, {"rating": 3.8, "content": "映画 別に 悲劇的 事件 起こら. 盲目 レオ. 世話焼き 女の子 ジョヴァンナ. 二人 仲良く 転校生 ガブリエル. 普通 学校生活. レオ. 留守番 にも 帰り 遅く にも. いちいち 母 連絡 強い. 母 心配 たまらない 気持ち 分かる. たら 思う. 少し 危険 遠ざけ やり たい. 本人 にとって. そろそろ 親 鬱陶しく 年頃. 子ども 大人 ちょうど あいだ. いじめ からかい. レオ 負けん気. 基本的 相手 無視. 彼ら ムカ つく 子. 転ば しまっ たら 咄嗟 謝る. 根っから 悪漢 様子. ただ 非常 子ども っぽい 子. 勿論 いじめ 駄目. ただ レオ 普通 受け入れ. 適度 サポート 学校. 自然 良い 思っ. 3人 学校生活 普通 そのもの. ちょっとした 勘違い 喧嘩. すぐ 仲直り. 親 喧嘩. 大人 にとって たまらなく 眩しい. レオ 例えば 部屋 入り. リュック 椅子 かけ 別 椅子 座り. iPod 音楽 かける. 一連 所作 無駄 スムーズ. ほう もっと どこか ぶつかっ. 物 落とし 思う. 触覚 神経 集中. とりわけ 手 重要. そんな 手 友 取り. 月蝕 説明. 自転車 二人 乗り 肩 掴まり. 腕 髪 触れる. ましてや した キス. 倍 繊細 素敵 だろ. 恋人 握る 手 どれ だけ 熱い だろ. 観る 映画 どれ だけ 豊か 面白い だろ. 途中 誰 経験. 友人 気まずい 期間 続き 胸 痛い. 終わり 爽やか ラスト 迎える. 新た 転校生 やってくる. 観客 想像 あおる."}, {"rating": 3.7, "content": "シネマカリテ. さわやか ハッピー ベルアンドセバスチャン 聴き たく 素敵 映画 でし."}, {"rating": 4.0, "content": "めちゃ いい 映画 やん ため息 出る 甘酸っぱく 優しい 勇気 もらえる 作品 人 好き って いい 2014年 ブラジル 製作 本作 日本 公開 持っ 来 くれ ありがとう 気持ち. 舞台 ブラジル サンパウロ 生まれながら 目 見え レオ 幼馴染み ジョヴァンナ 仲良し 初めて キス 留学 憧れる 普通 高校生 学校 制服 可愛い. ある日 レオ ジョヴァンナ クラス ガブリエル 転校 とても 自然 レオ 仲良く ゆく 午前1時 抜け出し 月食 2人 見 行く とか 最高 すぎ 2人 クスクス 映画 観る 一緒 初めて いっぱい 人 好き そんな 冒険 とび っきり 怖く いい. レオ 目 不自由 分 心 人 見 音 周り 感じる 一つ一つ 可愛 すぎ きゅんきゅん 本当に 自然 恋 ヤキモチ 焼い 離れ 近づい ゆく. 恋 親友 すれ違っ 親 干渉 妙 嫌 婆ちゃん 会話 どれ ささやか それでいて 愛 おしい 愛 溢れ てる レオ ガブリエル お互い 素直 心 通わ シーン 胸 掴ま ちゃ. 友達 からかわ ラスト 最高 笑顔 なれる 手 繋い 歩き 出 そう."}, {"rating": 3.3, "content": "サンパウロ 青春 劇. 猛烈 ノスタルジック. 最後 ニケツシーン グッと くる. カット 割り 音楽 センス 塊."}, {"rating": 4.8, "content": "新しい世界 みせ くれる 人 って いい よ ね. 恋 よ レオ. ジョヴァンナ ウィリアム よかっ."}, {"rating": 4.1, "content": "ただただ 綺麗 青春 映画. 少女漫画 読ん 苦し. 漫画 たら 回 っ ぐわーー ー って 言い ベッド 投げ捨て てる はず けど 映画 勝手 進ん っ ちゃう 更 苦しい. 始まり 方 終わり 方 スタイリッシュ. 映画 主題 盲目 苦労 性的少数者 苦労 ね そう やっ 映画 観 てる 人 多い 悲しい."}, {"rating": 3.8, "content": "キラキラ 爽やか 眩しく もう 光 消さ そう 青春 っぷり 連続 眼福 かつ 心 福 非常 よかっ ほんと 心温まる 甘酸っぱ 終始 立ち込める 作品 ね これぞ 超自然 BL 言っ いい 男の子 2人 かっこいい 裸 シーン ね 😚 同性愛 のっ キリキリ シーン なー 思っ 皆無 物足りない とる どう 意見 分かれる かも しれ けど いやいや こんな さわやか ロマンス 大 アリ でしょ."}, {"rating": 4.5, "content": "恋する 気持ち 目 見え ないー. コピー 素敵 ✨. 主人公 全盲 少年. 沁み くる ね … 見 終わっ たら 余計. 大人 入口 片足 踏み入れ 始める 時期 瑞々しく 描い ブラジル 青春映画. 面白かっ とても 良かっ 胸キュン 素敵 映画 でし. 見逃さ 良かっ. 見 良かっ. とにかく ラスト イイ. 思わず 笑み こぼれる ラスト. 瞬間 やる じゃん ！！！｣ って 思わず 膝 叩き たく 爽快 感. そのまま 劇中 流れる 曲 エンドロール 終 映 後 口ずさみ 映画館 後に. 新年度 スタート 明るく 迎え そう 感じ ♪♪."}, {"rating": 4.2, "content": "Twitter 話題 気 観 行っ たら 大当たり 大好き タイプ 映画 でし. 前 情報 ほぼ 無し 観 すごく 冒頭 グッと だから あらすじ 触れ 最近 時間 映画 ふらっと 行く 多く あまり 調べ 観る 機会 増え 良い しばらく そう いこ 思い. こんなにも 優しい 映画 久しぶり 観 気 まし. 誰か 出会っ 世界 変わっ 自覚 もう 恋 走り出し 2人 だけ 美しい 恋 世界. 映画 ちゃんと 見逃し 世界 変わる 前 地味 かも しれ けど かけがえ 幸せ はず 見捨て 今作 本当に 素晴らしい 思い まし. 笑っ 泣い 恋 毎日 全力 生きる 彼ら とても 輝い まし 甘酸っぱく ほろ苦い そんな 青春 一瞬 過ぎ去る けれど 彼ら 知ら 世界 しか 知ら 一生懸命 時 生きる しか 青春 一瞬 こそ 美しい かも しれ 思い まし."}, {"rating": 4.0, "content": "誰か 出会い 世界 拓ける 確か. 人生 一度 ないか いつか 失っ 大切 思える 人たち 出会い 描い 愛す べき 秀作. 彼ら 先 一生 離れ とか 全て 捨て いい とか そういう ドラマチック お話 たとえ 離れ 失う 大切 思い出 残り 続ける そういう 美し. 自分 確か みずみずしく 懐かしい 記憶 肌 感 ごと 蘇ら くれ. エンディング ずば抜け 爽やか もっ 自分 二度と 訪れ 確信 青春映画 ありがち 青春映画 特有 良さ 懐古 留まら きちんと 現在 自分 立 戻ら 昇華 くれる 清々し."}, {"rating": 3.8, "content": "一 度 しか 時期 こういう 仲間 出会える って 本当に 羨ましい. 音楽 印象的 歌 知ら 損 気. 大作 続き こういう いい. ガブリエル 可愛かっ."}, {"rating": 3.9, "content": "みんな かしら 初めて 不慣れ カッコ 悪い 思っ けれど. 応援 くれる 人 一つ一つ 獲得 いく 喜び 分かち 合う どんなに 幸せ 映画 思い出さ くれる. 良かっ ねぇ 最後 涙 滲ま. 音楽 良い."}, {"rating": 3.5, "content": "高校生 さわやか 気持ち 子どもたち 短い 一 夏 いろいろ ごと 思い 共感 映像 いつも 淡く キラキラ 綺麗 場面 ごと 暑く 涼しい 夏 感じ ベルアンドセバスチャン 音楽 よかっ 映画 み 後 ふとした ラストシーン 思い出す ふ ふっ 笑っ 未来 感じ とても 好き."}, {"rating": 4.0, "content": "じわじわくる 感じ 良い. ベルアンドセバスチャン 聴い ちゃう よ ね. いっこ いっこ シーン 心 残っ てる 最初 プール ぴちゃぴちゃ てる 音 とか タイプ ？ 機械 行 替え 音 とか アーサー っけ ？) 髪の毛 くるくる でか わいん よ とか パーカー 忘れ ちゃっ とか 映画 ふたり 観 行っ ちゃっ とか チャリ 乗っ ちゃっ もう 全部 青春 まぶしい 🙉 日本 少女漫画 実写化 まし てきな 映画 こういう 参考 み いいんじゃない."}, {"rating": 3.9, "content": "海外留学 初めて キス 憧れる 盲目 少年 レオナルド. 親友 ジョヴァンナ 過ごし 怠け者 度 8 5 夏休み 明け 頃 転校生 ガブリエル 現れる. 2人 だけ 世界 1人 ぶん ひろがっ. 全部 大切 しよう 結局 お互い すれ違っ しまい 焦っ 反抗 弱音 吐い それでも 未熟 感情 寄せ 合い 仲良し トリオ 少し ずつ 自分 だけ 決断 いく. ブラジル 届い 甘酸っぱい 一夏 青春. 色彩 カット 音楽 全部 すき."}, {"rating": 4.1, "content": "ブラジル サンパウロ 舞台 3人 若者 織り成す 青春 描い 作品. LGBT ＋ 青春. ウォールフラワー 感じる 清々し オープニング プールサイド シーン 引き込ま まし. 同性愛 障害 組み合わせ チョコレートドーナツ. 海外 キャンプ 自由 過ぎる （笑） プール 入っ 酒 飲ん だり キャンプファイヤー 火 付け っぱなし …. 主人公 レオ ジョヴァンナ ガブリエル っていう 理解者 ある意味 いじめっ子 目 見える 子 恵まれ 思い まし."}, {"rating": 4.5, "content": "ボーイミーツボーイ 話 特別 じゃ ごく 当たり前 青春 映画 描い 今 感じ とても 良かっ. 現実 こんな ハッピーエンド ばかり じゃ かも 知れ けど 誰 どんな どういう 相手 好き 良い 肯定 くれる 大事. ラスト 2人 表明 LGBT 映画 中 指折り さわやか 開け エンディング 拍手."}, {"rating": 3.8, "content": "ブラジル 青春映画. 主人公 盲目 ＋ LGBT 要素 入っ たき かなり 濃い けど. 除け 10代 ならでは 3人 悩み 葛藤 もどかし 詰まっ. キャンプ とか 正に 青春 感じ. 月 太陽 地球 自分たち 置き換える おしゃれ. ウォール フラワー 思い出す."}, {"rating": 4.0, "content": "上映後 きっと 誰 ベルセバ 曲 聴き たく 映画. ガブリエル レオ 一緒に 部屋 ダンス 踊り 僕 電話 （ 着信音 ） 君 踊る シーン とても 深く 印象 残り まし."}, {"rating": 4.0, "content": "思春期 イライラ 不安感 共感 けど. 一見 タブー 取れる 言葉 投げかけ しまう って 実は 差別意識 よ なぁ … … 🤔 って 改めて 実感 ❗ ️. 自分 相手 違い って 感覚. だから 言え しまう. 垣根 乗り越える って 意外と 簡単 って. いつも 自然体 いい (o^^o)."}, {"rating": 3.7, "content": "新宿 シネカリテ 上映 機会 少ない 南米 ブラジル映画 場内 若年層 単身 アベック 20 名 程度 閑散 国 平凡 高校生 日常 但し 主人公 軽く ハンデキャップ 更に マイノリティ 性癖 障害 葛藤 力み サラリと 描い 一番 感心 幼馴染 女友達 美男子 転校生 緩い 三角関係 ドロドロ お国 柄 かも しれ 主人公 てっきり 全盲 素人 思っ たら プロ 役者 だそう 初々し 演技 驚嘆 左利き 多数派 珍しく 世の中 速く 走れる 奴 ばかり だろ つまり 非 健常 少数 嗜好 単なる 個性 映画 教え くれる 学校 教材 良い 佳作."}, {"rating": 3.5, "content": "良かっ. 眩しい 瑞々しい. 主人公 幼馴染 転校生 日常 とても リアル 丁寧 描か 観 心地よかっ. ガブリエル かっこよかっ けど ジョバンナ 本当に いい 子 泣け. ベルセバ 主題歌 とても 合っ てる. 最近 えぐい 描写 映画 ばかり 観 心 洗わ."}, {"rating": 3.8, "content": "ブラジル 高校生 物語 盲目 少年 レオ 親友 ジィ イケメン 転校生 ガブリエル 恋 友情 あやふや 初々しい 恋模様 中心 悪気 けど 上手く 親 友人 節する 出来 思春期 難し 自分 恋愛対象 異性 同性 自覚 出 始め 不安定 心 変化 とても 優しい 視線 丁寧 描か 素敵 作品."}, {"rating": 3.9, "content": "（ 見え 見え まい ） 自分 世界 ぐっと 広げ くれる 人 出会っ きらめき 言い 高揚 感 手探り もどかし とにかく 瑞々しく 描か 良かっ おじさん キュネ むんむん でし 不安 感覚 聴覚 研ぎ澄まさ ふと こっち 人 声 以外 いろんな 音 集中 しまう 作り 印象 的 でし. あと 昨今 映画 マイノリティ 洪水 ごとき 配慮 オブ ウォーター 比べ なんと 自然 自然 戸惑い からかい 含め 当たり前 すごく 良かっ. 完全 個人 的 話 けど こういう 映画 もう 当事者 目線 見れ 思っ こういう むんむん 時期 自分 通過 けれども （ ベルセバ 聞い ） 頃 思い出す とか 一切 こういう 時期 差し掛かっ 息子 自分 どう 対峙 … かど 角度 息子 見 いける すごく 考え まし 母子 葛藤 その間 立つ 父親 ヒゲ剃り シーン めっちゃ 良かっ."}, {"rating": 4.5, "content": "最初 最後 さわやか. 主人公 レオ 焦り 反抗 心 すごく わかる わかる よー レオ."}, {"rating": 4.4, "content": "登場人物 一人一人 少し いびつ 個性 ありふれ 高校生 日常 溶け込ん 素敵. 大きな 事件 起こる わけ 無い けれど 彼ら 生きる 世界 いつだって 眩しく 少し 濁っ てる. 2010年製 作 短編 同じ キャスト 使う 4年後 公開 長編 本作 登場人物 年齢 設定 引き上げ. いくつか 比較的 生々しい 性的 描写 作品 指針 示し だって 少し だけ 彼ら 個性 的 だけ そんな みんな 当たり前. こんな にも 自然体 感情 目の当たり LGBT 映画 謳う ナンセンス 気 くる. 地球 反対 側 人間 幸せ １つ 普遍 的 恋 物語 でし."}, {"rating": 4.0, "content": "ベルセバ 好き 少年. 盲目 少年 青春 日記. まず 驚い 主人公 レオ 演じ 俳優さん 演技力. わたし 見 終わっ 調べる 本当に 目 見え 信じ まし … （ 身近 そういう 方 いない 余計 違い とか 分から なのか しれ けど ）. 生まれながら 人間 どういう 姿 はっきり わから おもう ましてや 男と女 境 あまり 感じ. 方 書か いい 思う まし. ガブリエル レオ 見える 見え 接し. あー もし わたし 友達 身近 人 レオ みたい 人 たら 親 幼なじみ 同じ 接し しまう かも しれ とか 考え 観 まし. 長く まし 最後 よかっ 思っ 涙 流し まし 笑."}, {"rating": 3.6, "content": "ヒット 熱い 友情 キラキラ 恋愛 青春映画 違う 青春映画. 思春期 映画. キラキラ 青春 こんな 風 地味 じれったい 青春 過ごし 人 方 多い じゃ. 主人公 盲目 少年 けれども ふとした 時 人 好き 伝え たい 本人 伝え 流さ 受け身 干渉 ざく っていう 誰 しも 感情 変化. 地味 けど きれいな 思春期 青春映画 でし."}, {"rating": 4.5, "content": "すばらしい これぞ 青春映画. こんなに ステキ キスシーン. 久しぶり 観. レオ 役 方 すごく すごく. 芝居 上手い すご すぎる."}, {"rating": 4.4, "content": "031 ／ 8 9. 盲目 主人公 含め メイン 青年 3人 演技 思え 実在 感. 特別 大きな 出来事 起きる わけ 彼ら どういう 関係 性 いく 点 興味 最後 持続. 人種 多様 性 ブラジル 舞台 一般 的 同性愛 描い 青春映画 比べ 軋轢 葛藤 少なめ 主人公 青年 男 友達 好き 自分 気持ち に対し あまり 戸惑い 見せ. 物足りな 全く 最後 太陽 光 照らさ 心 温まる. 物語 起伏 作る だけ 主人公 困難 与える どう 思う リアリティ 担保 いれ ぐらい バランス ちょうど 良い. 映画 やはり 希望 描い 欲しい. 自分 年頃 子供 たら 見せ たい 映画."}, {"rating": 4.0, "content": "ウォールフラワー 的. 今 観 良かっ 欲 言う 彼ら 同じ 歳 観 たかっ. 30年後 観よ."}, {"rating": 3.5, "content": "ブラジル映画 って 始め み かも しれ けど 全体的 映画 雰囲気 結構 好き 感じ. ガブリエル レオ キスシーン お互い 愛しい 気持ち すごく 伝わっ. 観 あと 爽やか 今 春 かけ 暖かい 空気 ちょうど マッチ 気持ちよく 余韻 浸れ."}, {"rating": 3.9, "content": "青春 恋愛物語 ♡(*´･ ω ･)(･ ω ･`*)♡. 盲目 少年 男性 恋する 話. ブラジル くらい 同性愛 当たり前 だろ ちょっと 気. 恋愛 とても よかっ. ただ 完全 女性 好き ちょっと 理解 部分. とはいえ かなり いい 青春 物語."}, {"rating": 4.9, "content": "最高 青春映画 ど エモい 言い たい だけ. まず 色合い 素敵 白昼夢 みたい かわいくっ 甘酸っぱくっ 切ない けど ほんわか 幸せ なれる 色 ブラジル映画 イメージ 覆っ 気. ストーリー めっちゃ いい 誰 不幸 かっこいい ハッピーエンド 最高. パンフレット コメント まし けど 舞台 私立学校 っていう みんな 心 余裕 繋がっ ものすごく 納得 だからこそ いじめ けど ものすごく 厳しい みんな 学生 人生 彼ら らしく 楽しん すごく 素敵. 全員 とても 平等 扱わ 理由 思い まし. 日本 たら まず みんな 同じ 教室 彼ら 出会い じゃ そう 考える 平等 正義 優遇 って 難しい ね. １つ 惜しい 残念 主人公 以外 ほぼ 成長 まあ 中学生 高校生 くらい 設定 思う 仕方 けど. リアル けど どこか 夢 綺麗 幸せ 青春 映画 でし."}, {"rating": 4.8, "content": "もう 好き しか … シーン 好き 青春 って 青春 って こういう …. 今 ブラジル って こういう 感じ ねー 子 少なくとも 中流 以上 アッパー なのか って 新鮮 感じ 多分 ブラジル イメージ キングオブディストピア 映画 シティ・オブ・ゴッド 更新 せい だろ けど 前 過ぎ ブラジル 特段 重要 10代 淡い. 全然 情報 入れ 見 レオナルド 盲目 知ら すぐ 気づい )、 ガブリエル ストロークス ドラマー 似 かわゆ ジョヴァンナ 伸びやか 肢体 こういう 映画 日本 撮る なかなか 難しい よ ねえ 唸っ. カンケン リュック 持っ 学校 ユニフォーム フクロウ ワッペン ついて 何もかも かわいい. ベルセバ レオナルド 着信音 クラシック もちろん THE NATION AL とか ボウイ MODERN LOVE とか 音楽 使い方 秀逸 LGBT 障害 配慮 嫌味 じゃ 季節 見 たら ハマる 気持ち いい 作品 でし. 日本 高校生 いきがっ 飲む せいぜい 氷結 けど あっち ウォッカ なのか … ハード …."}, {"rating": 3.5, "content": "中盤 くらい レオ ガブリエル 最強のふたり っぽく 後半 ともすると 暗く がち 同性愛 カラッと 描か 見 やすい 作品."}, {"rating": 3.7, "content": "よかっ ◎. 異質 見え 本当は ごく 普通 若者 青春 物語. 生理 的 BL って 苦手 そういう シーン たら 辛い 思っ けど シャワー シーン とか 嫌 感じ じゃ 官能 的 ガブリエル 普通 ドキドキ てる 男の子 見え 可愛かっ. 主人公 ほんとに 演技 うま. それにしても ジョヴァンナ 感情 移入 途中 切なかっ. まさか あんな カミングアウト 笑. それにしても レオ 幸せ 者 思う こんな 若く たった 1人 最高 理解 者 最高の恋人 手 入れ. 余計 見え すぎ 失っ 多い だろ なあ."}, {"rating": 4.1, "content": "思春期 甘酸っぱい 青春映画. 描写 色 使い とても 綺麗."}, {"rating": 4.3, "content": "誰 初恋 物語. 内向 的 レオ 明朗 快活 転校生 ガブリエル レオ 幼馴染 ジョヴァンナ. 3人 交差 いく 繊細 気持ち 変化 しっかり 感じる 出来 まし. 恋愛 ハンディキャップ なんて 関係 ラストシーン ホッ 幸せ 気持ち 嬉し泣き しまい まし. 久々 良い 映画 見 気."}, {"rating": 3.7, "content": "切なく 優しい 三角関係 青春 物語. 盲目 男の子 幼なじみ 親友 女の子 転校生 現れ 想い 少し ずつ ずれ 大きな 変化 あ 現れる ちょっと 風変わり 三角関係 想い 切なく 甘酸っぱい 女の子 ジョバンナ 優しさ たまらない."}, {"rating": 4.0, "content": "ベルセバ 主題歌 聞い たら 観る っきゃ. 思っ 以上 純愛 青春. too much love ピッタリ 映画 でし. ガブリエル 大好き ちゃう レオ 気持ち とっても よく 分かる. 2018 03 27."}, {"rating": 3.8, "content": "みずみずし スクリーン を通して 伝わっ くる 映画. 思春期 全部 のせ 的. レオナルド ガブリエル 恋をしたのは 新鮮 もたらし くれ 物珍し なー とか 思っ. ジョヴァンナ 苦い 思い 分かる もう みんな 幸せ ー って 思い 観 ラスト ほのめかし とても 良かっ. ジョジョ くりくり 頭 好き ね. ブラインド マッサージ そう けど 相手 におい 貪る 嗅ぐ シーン って 本当に 大事 だろ. 見え ない分 ガブリエル どんな 些細なこと いい 知り たい っていう 思い 伝わっ 切なかっ. あと 個人的 一見 過保護 すぎる レオナルド ママ けど 息子 恋 すべて 見越し なのか まだ いくらでも 道 変え 風邪 あなた 守る っていう セリフ とても 印象的. 結局 母親 なんて そんな よ ？."}, {"rating": 3.9, "content": "あ あ 甘 酸っ ぺーー ーーーーー. 自分 着信音 ベルセバ too much love 僕 電話 君 踊る って 言う セリフ 好き （ そんな 言わ たら ころっと 好き ）. ファーストキス 憧れ 抱い 価値 おい てる 映画 こそ キスシーン ただ キスシーン 見え なあ. ガブリエル 名前負け よ …."}, {"rating": 4.5, "content": "甘酸っぱい 盲目 同性愛 って なんとも 重く そう テーマ 持っ てる のに こんな キュート 作品 ね. ガブリエル レオ 新しい世界 連れ 行っ くれる 感じ 好き でし 映画 シーン 笑っ ちゃっ. レオ ガブリエル ジョヴァンナ 3人 親友 恋人 友達 形 違う けど ひとりひとり 愛情 持っ てる なあ 観 感じ ハッピー 気持ち まし 消しゴム 自転車 2人 乗り ダンス お気に入り シーン たくさん まし. あと 映画 爽やか 一層 引き立て てる 音楽 よ ね ガブリエル パーティ かけ ニヤッと レオ 可愛い."}, {"rating": 3.6, "content": "とにかく 誰か キス みたい とか そういう 普遍 的 感情 描い 相手 同性 異性 自分 目 見え 見え 関係 そこで 深刻 必要 今風 感覚 とても 支持 たい 思っ. それでも やっぱり BL 創作 近い 都合 良さ 感じ （ 心地 良い キャー けど ）. 主人公 基本的 受け身 自分 好きな人 決定的 行動 取る 物足りなく 感じ しまっ."}, {"rating": 3.0, "content": "ところどころ 甘酸っぱく いじめっ子 どこか 憎み きれ なあ 思い 鑑賞. 含め ラストシーン 微笑ましい."}, {"rating": 3.9, "content": "懐かしさ 恥ずかし 心 疼く 少し 羨まし 感じ 青春 わ 微笑ん しまう. 障害 嗜好 違い ど みんな 同じ ワクワク ＋ 優しさ なんて 惚れ ちゃう よ ガブリエル 天使 くりん くりん 巻き 毛."}, {"rating": 3.7, "content": "ふらっと 見 行っ たら まさかの 展開 ラストシーン すごく ほっこり した 伝える って 大事 自分 らしく 生きる って 大事."}, {"rating": 5.0, "content": "めちゃくちゃ 甘酸っぱく 忘れかけ ときめき 思い出さ くれる 作品. 障害 LGBT テーマ 重く がち のに 全然 感じ レオ 真っ直ぐ おかげ ？. 自転車 乗る シーン 三 回 出 くる けど どれ キュンキュン 印象 的 シーン. ラスト してやっ ３ 人 笑顔 忘れ ...！. わたし ガブリエル 大好き だー."}, {"rating": 4.1, "content": "盲目 少年 青春. 学校 閉鎖的な空間 多感 ティーンエイジャー 視野 狭. 卒業 みる 実感 よく 分かり ね. 加え 恋は盲目 よく 言っ 疑心暗鬼 しまい. 本当 見え 時 はじめて 光 手. 不謹慎 かも しれ ませ 僕 盲目 きっと 周り 子 同じ 扱っ ほしい 訴える はず. 先日 R1 優勝 方 不幸 不便 だけ. 少年 見 夢. 盲目 方 こう 感じ 映像 鮮烈 印象 受け まし. 劇中 音楽 物語 引き立て なあ 感じ まし."}, {"rating": 3.9, "content": "レオ にとって 好きな人 友達 性別 なんて 太陽 月 見え ちっぽけ 考え だろ 好きな人 ガブリエル 親友 ジョナサン だけ ただ だけ 気 なんて 無いん. 恋 とか キス とか 友達 関係 とか 親 コミュニケーション とか やり たい とか 全て 思春期 考える 映画 見 今 わたし 気持ち 少し 救わ かも しれ."}, {"rating": 3.8, "content": "爽やか 青春 恋愛映画. 仲良し 3人 組 不思議 関係 レオナルド 盲目 普通 性 境目 薄い ？ あまり ？ 出来上がっ 関係 ？ ？ 気. テーマ 重たい けど 鑑賞 後 爽やか 気分 面白かっ."}, {"rating": 4.2, "content": "評判 通り 良かっ LGBT. 親 葛藤 友情 三角関係. 切ない 恋心 隠し たい 気持ち. ガブリエル 良い 人 策士 よ なぁ. 最後 ドキドキ 微笑ましく. 気 すぎ … …. いつまでも 観 たい 青春. 原題 に対し 珍しく 邦題 良い. 公開 劇場 少な すぎ けど ぜひ."}, {"rating": 3.6, "content": "少年 少年 好き ひとつ 恋 純粋 当たり前 描か とても よかっ 本人 達 自身 葛藤 違和感 描写 ほぼ 素直 自然 自身 受け止め 描か そう 感じ かも しれ 周り バカ れよ からかわ れよ 堂々 姿 かっこいい."}, {"rating": 4.2, "content": "色々 言い たい 考え けど ハシゴ 観 FUGAZI ヤヴァ すぎ 全部 飛ん っ 前 情報 なし ジャケ 雰囲気 だけ 見 行っ LGBT 系 知ら けど かなり よかっ 僕 彼ら 青春 とても 眩く 美しく 見え まし ベルアンドセバスチャン 良 すぎ 家で 聞き まくっ."}, {"rating": 4.6, "content": "誰 思春期 経験 感情. ぶち込ん 鑑賞 中 ずっと キュー って …. LGBT テーマ 1つ けど たまたま 好き 人 たまたま 同性 だけ … 本当に 普通 感情. LGBT 否定 人達 ぜひ 見 ほしい."}, {"rating": 3.7, "content": "ベルセバ 恋 始まる 青春 モノ なんて 見 わけ いか じゃ ？. 障害 同性愛 すごく 自然 軽やか 描か 一定 爽やか トーン 思春期 反抗期 普通 溢れ キラキラ 眩しい. ポルトガル語 初めて ちゃんと 聞い けど スペイン語 可愛い 気 笑. 地球 反対 側 こんな さり気 物語 日本 映画館 見れる なんて 現代 悪く なぁ なんて. それにしても 俳優 すごい."}, {"rating": 3.9, "content": "良質 青春映画. ガブリエル 役 もう ブラジル 版 岡田将生 かよ 爽やか ぶり もうあ 睫毛 カール 堪能 だけ 見る 価値 思い ね. 太陽 月 にとって 無縁 世界 性別 なんて もっと ちっぽけ 些細 だろ ね."}, {"rating": 4.5, "content": "舞台 ブラジル 盲目 同性愛 要素 のに 邦画 スクール 全く 反応 自分 激しく 共感 感動 しまっ 我 不思議 十代 熱い 友情 愛 人 好き 素晴らし 風 みたい さりげなく 表現 素敵."}, {"rating": 3.9, "content": "かわいらしい 青春. 初恋 友達 ギクシャク ちゃう とか. 親 気遣い お節介 感じ しまう とか. あ〜 わ かるぅ って 思っ. すごく 丁寧 伝わっ くる 映画."}, {"rating": 4.0, "content": "ベルセバ って こんなに 爽やか っけ ？ 思う 綺麗 映画."}, {"rating": 3.8, "content": "観 終わっ あと 聴い 曲 ベルセバ The National Start a War."}, {"rating": 3.6, "content": "思春期 まだ 知ら 知っ 人 好き いく 心 動き 丁寧 描か 眩しい. 全て 人 感情 嫌味 さらり 肯定 優しさ 登場人物 共感 作品 あまり かも. ブラジル映画 観 情熱 的 印象 持っ 爽やか 青春映画 意外 他 作品 観 み たい."}, {"rating": 3.9, "content": "盲目 少年 レオ 幼なじみ ジョヴァンナ 転校生 ガブリエル 思春期 繊細 純粋 揺れ動く 感情 自我 芽生え サンパウロ 眩しい 光 ポップ 音楽 とても 可愛らしく 微笑ましい 青春映画. 個人的 同性愛 とか どちら 言え 敬遠 たい 三 人 少年少女 飾り 素直 世界 観 レオ ガブリエル 違和感 全く 感じ ませ でし."}, {"rating": 3.9, "content": "良い 作品 青春 甘酸っぱ 満載 ☺ ️. 少年少女 達 初恋 純粋 過ぎ まるで 朝露 触っ たら 壊れ ちゃい そう. 障害 LGBT 描い 作品 けど 心 揺れ 葛藤 誰 しも 感じ 事 思春期 痛み 彼ら 行動 偏見 差別 視点 気付かさ 場面 多かっ."}, {"rating": 3.7, "content": "ベルアンドセバスチャン 劇中歌 素晴らしい. 複雑 心情 描写 絶妙 よかっ."}, {"rating": 4.8, "content": "かなり 好き. ブラジル 映画 聞い 情熱 的 映画 勝手 想像 けど 全然 違っ. 温かく 3人 ひたすら 見守っ たく そういう 映画. 盲目 少年 設定 だけ マイノリティ のに ゲイ 設定 付け加える 今 映画 思う. ひたすらに 良い 話 3人 揺れ動く 関係 性 だけ. 弱い いじめ 親子 関係 描い てる すごい 思っ."}, {"rating": 4.2, "content": "お話 雰囲気 とても 綺麗. プール 中 水 色 みたい 映画."}, {"rating": 4.6, "content": "好きな人 自分 好き って. 本当に キューーーン なぁ ☺ ︎."}, {"rating": 4.5, "content": "2018 03 24 新宿 シネマカリテ. 普通 男の子 普通に 友達 喧嘩 普通に 恋 思春期 ありがち 当たり前 甘酸っぱい 日々 描い 作品 のに なぜ 涙 出. 太陽 照らす 照らす 目 見える こそ 理解 動詞 とか 小さな 発見 得 視覚障害者 無自覚 偏見 気づい. あと 言っ レオ 役 子 演技 すごい. 目 動き とか 聴力 だけ 感じる 反応 遅れ とか すごく リアル 感じ."}, {"rating": 3.9, "content": "最後 みんな 笑っ 酸っぱい 中 甘 胸 トクトク. やっぱり 人 人 興味 気 惹か. 音楽 踊る 世界 教え くれ 人 尚更 ね. 普通 持つ 自然 成り立ち. 世間 普通 一般的 当て ただ 平均."}, {"rating": 3.9, "content": "青春 ザ・スミス フリッパーズ・ギター ベルセバ 充分 かも しれ."}, {"rating": 2.5, "content": "若い人 向け 社会性 ただただ 甘酸っぱい 青春時代 恋 思い出 流れる 映画 悪く. LGBT 映画 初恋 映画 良い かも ずっと 隣 居 幼馴染 女の子 結ば 欲しかっ."}, {"rating": 4.0, "content": "思春期 苛立ち 焦燥感 すごく リアル 恋 急ぎ たい 早く 大人 通過儀礼 （ キス ） 済ませ たい 親 ウザ 酒 飲み たい ＿ ＿ ＿ 男 好き かも 本能 理屈 勝る 10代 不安定 成長 過程 こんなにも フラット かつ ビビッド 描ける 監督 才能 惚れ惚れ. だろ LGBT テーマ けど まったく いびつ じゃ ムーンライト そう 感情 芽生え 通じ 合う 男女 恋 以上 鈍 直 甘酸っぱく てほん いじらしい 主人公 レオ 盲目 心 感じる キャラ なのか しれ. ムーンライト アバウトレイ ナチュラルウーマン まもなく 公開 君 名前 話題 作品 観る 性 境界 無くなっ 生物 ニュートラル いく 感覚 時代 潮目 変わる 瞬間 立ち会っ 気 僕 だけ でしょ 映画 って すごい."}, {"rating": 4.2, "content": "障害 性別 乗り越える 友情 恋愛 最高 青春 モノ なー. クラシック しか 聴か レオ 音楽 愉し 教える ガブリエル って 名前 天使 よ ね. 自転車 二人 乗り キッズ・リターン."}, {"rating": 3.9, "content": "正に 思春期 ド 真ん中 ってな 感じ 作品. 盲目 主人公 達 思い悩む 過保護 親 友人 関係 ファーストキス 恋する 相手. 身体 的 障害 セクシャルマイノリティ テーマ 重く おら 爽やか 気持ち エンドロール 迎え."}, {"rating": 5.0, "content": "とっても 素晴らしい 映画 LGBT 映画 だろ けど 大人 ちょっと 違う 揺らぎ ずっと 続く たまらない 未来 分から 思える 所 良い ベルセバ too much love シーン とても 良い 優等生 タイプ ジョヴァンナ 役 子 ほん 美人 今年 観 映画 一番."}, {"rating": 4.2, "content": "やっぱ青春 映画 って 好き ストーリー 的 好物 けど 難しい なー わから もん わか. すごく 美しい 映画 間違い. 知ら 教え くれる 人 魅力 的 けど 異性 ドキドキ 少なくとも )、 見え 訳 ガブリエル とか 考える 難しい. ジョヴァンナ 一番 キュン だから 個人 的 最高 エンディング わから 最後 笑顔 素敵. ベルセバ 最高."}, {"rating": 4.2, "content": "ガブリエルー ほれる わー. そりゃ ぁ 新しい世界 連れ 行っ くれる 人 好き よ ねー. まるで 萩尾望都 マンガ 出 見事 巻 毛. キャスティング ひと 絶対 萩尾望都 ファン だろ. 盲目 演技 素晴らしい. 最後 あいつら マジ ぜ 笑い 厭 笑い 思え （ ファビオ しらん けど ファビオ ジョヴァンナ 好き 嫉妬 かも 思わ 描写 本質的 差別 的 子 そう ひどい けど ）. おばあちゃん 話 可愛い. バス 待っ. あまい."}, {"rating": 3.6, "content": "恋 成就 話 って 大抵 ムカ つく けど 不思議 爽やか 気持ち まし 性 春 ゲイ ムービー 違い )。 好きな人 身 付け 思い かけ 手 ○ ○ る とか 誰か バレ たら 場 爆発 ちゃ たい 事案 けど 気持ち わからん ぞ 盲目 少年よ 見 気 づけ 可能性 おおいに かかわら 欲 身 任せる 姿勢 いい よ ね 好きになった人 好き もらえる って 素敵 カリーナ どんまい がん."}, {"rating": 4.0, "content": "最後 丸く きれい 終わっ ほっこり 温かい 気持ち 友情 愛情 なんだろう 青春 すぎ 眩しい ガブリエル 良い."}, {"rating": 4.0, "content": "盲目 少年 幼馴染 少女 転校生 少年 織りなす 甘酸っぱい 三角関係. 主人公 レオナルド 視覚障害 事 クラスメイト 達 からかわ そんな 側 いつも 幼馴染 ジョヴァンナ 2人 男女 壁 超え 親友. 彼等 前 転校生 ガブリエル 現れ レオナルド 今 見 無い 世界 見せ くれる 徐々 ジョヴァンナ ガブリエル 過ごす 頻度 増え いく レオナルド に対し ジョヴァンナ 焦燥感 抱い いく. レオナルド 視覚障害者 故 周り 対応 もどかし 感じ 今 違う 世界 飛び出し がっ. ジョヴァンナ ずっと 自分 だけ 頼っ くれ レオナルド ガブリエル 登場 新しい世界 開い いく 事 焦燥感 抱く. ガブリエル レオナルド 恋心 レオナルド ジョヴァンナ 関係 悪く 原因 自分 事 悩み 抑え レオナルド 思い 苦しむ. 3人 思春期 ならでは 悩み 細かい 所 描か 少し 歪 3人 関係 とても 愛 おしく. ジョヴァンナ 友達 誰か 取ら しまう 焦り 誰 感じ あ ？. レオナルド 家族 目 見え 心配 凄く 大切 思っ 思春期 故に 反発 しまう レオナルド 感情. 見 ソワソワ. ラストシーン 手 繋ぐ 時 イジメ っ子 表情 良い 方向 変わっ いく 予感 とても 良かっ. 足踏み 事 けど 前 向い 進ん いく 3人 心温まる 良い 青春映画 思っ."}, {"rating": 3.9, "content": "囚われ 多幸感 すごい. 眩しく 優しく 甘酸っぱかっ 😳."}, {"rating": 4.0, "content": "ブラジル サンパウロ 届い 青春映画 傑作 なんて 優しい 映画. 兎にも角にも 主演 3人 可愛い 3人 並ん ラスト カット オトーサン 気持ち 見守っ しまう オトーサン 言え 父親 髭 剃り 手伝う シーン いい よ ねぇ. とても 重要 役割 担う ベル&セバスチャン トゥーマッチ ラヴ 映画史 的 王道 ナンバー 言える ボウイ モダン ラブ マーヴィンゲイ Let's get it on 奇 てらわ 音楽 使い方 素敵. 繰り返さ 自転車 シーン 使い方 本当に 上手い なぁ. 主人公 自転車 疾走 映画 ハズレ 無し 法則. 世界 過酷 容赦 無 突きつけ くる 厳しい 映画 存在 とても 大事 思う むしろ そういう 骨 作品 好き けれど 時に 人 信条 思惑 変える 事 出来る こういう さりげ 優しい 映画 じゃ 思う. 北風と太陽 寓話 様. LGBT 障害 扱っ 作品 もちろん けれど 殊更 ドラマティク 描か 主人公 達 心 機微 誠実 丁寧 描く 事 集中 翻っ 問題 提議 浮き上がっ くる. ガブリエル 短慮 過ぎる 言動 行動 却って レオナルド 普通 扱い 心 開か まさに 重なる. 人 好き とても 当たり前 とても 特別 事 普遍 的 物語 を通じて とても 大切 事 気付か くれる 映画."}, {"rating": 3.8, "content": "なんだろう シンプル リアル キュート 三拍子 揃っ 普通 良かっ おもう 96分 長かっ ...... たぶん すこし 画 飽き しまっ."}, {"rating": 4.0, "content": "マイノリティ 欠片 思わ 程 爽やか 綺麗 映画. モダン ラヴ 流れる クラブ シーン 思わず 小躍り."}, {"rating": 4.2, "content": "青春. 観 ワクワク ほっこり なんとも 言え あったかい 感じ. ガブリエル ジョバンナ 好き. 自分 ジョバンナ たら 辛 すぎる."}, {"rating": 4.0, "content": "瑞々し 200% 🍇. 思春期 ありがち エピソード 全 コンボ って 感じ かわいい けど あまりに 甘酸っぱく 苦笑 場面 多数. 推奨 年齢 U -2 5 くらい 映画 思う …. きょうだい 仲 良かっ レオ ジョヴァンナ 転校生 ガブリエル 登場 2人 関係 徐々 変わっ いく. 台詞 無く 心 機微 伝わる 丁寧 描写 ライティング 自然 光 けど 素晴らしい. レオ 散々 ちょっかい 出す いじめっ子 最後 場面 リアクション 可愛く 悪い ヤツ じゃ かも って 思 笑. 18 -3 0."}, {"rating": 4.3, "content": "ナチュラルウーマン 続い LGBT 作品 2本 目. 盲目 主人公 1人 転校生 恋焦がれ いく 話. 思春期 特有 甘酸っぱ めちゃくちゃ よかっ ☺ ️. 心 グッと くる 映画 でし."}, {"rating": 4.2, "content": "こんなに 爽やか いい だろ 思う ぐらい 抜け 良い 三角関係 描か うなる 設定 想起 変 湿っぽ 同じ 道 繰り返し 歩き 物語 進ま 描き方 とても 好 印象 ブラジル 日光浴 ブラジル 制服 ブラジル 巻き 毛 高 感度."}, {"rating": 3.8, "content": "恋 って 相手 考え てる 分から 踏み入っ いい 分から そういう いじらしい 時間 積み重ね 相手 想い 厚く いく よ ね. 物語 視点 主人公 寄り添っ けれど どこか 俯瞰 的 観 てる こっち 考え 分から なんか 友達 恋愛模様 見 てる 必要 以上 モゾモゾ ちゃっ."}, {"rating": 4.0, "content": "まさか こんなに ド 直球 恋愛映画 思わ. 映画 いわゆる マイノリティ 主人公 映画 主人公 少年 レオ 盲目 そんな レオ ガブリエル 少年 恋愛映画 関わら 潔い よ 感じる ド 直球 昔 読ん 恋愛漫画 レオ ガブリエル そんな 彼ら 周り 素敵 友人 可愛らしい ライバル 小 憎たらしい いじめっ子. 同性 好き しまう 葛藤 ばっさり 割愛 思っ むしろ くらい お互い 惹か 合う 抵抗 かも しれ 思え 同性愛 者 好き 好きになった人 同性 べき 殊更 主張 異性 好き 同性 好き 同じ メッセージ かも しれ そんな 冒頭 述べ マイノリティ 全く 重荷 感じ させ 二人 爽やか 恋愛 最後 見 側 心 ほっこり 思う. 最後 主役 レオ ガブリエル 良かっ けれど レオ 親友 女子 ジョヴァンナ とても 素敵 女の子 子 幸せ ほしい 願っ やま （笑）."}, {"rating": 4.0, "content": "手 映画 ありがち 変 やらし 爽やか 映画. ベルセバ 大好き 曲 かかっ 瞬間 テンション 上がっ ボウイ とか ナショナル 曲 流れ なぁ. 映画 観る シーン 最初 デリカシー だろ 思っ けど 素晴らしい シーン 僕 気づか ぬ 内 差別 しまっ てる 思っ. 2018年 劇場 40本 目. 2018年 通算 76本 目."}, {"rating": 3.9, "content": "女 とか 男 とか 関係 ただ 自分 世界 広げ くれる 人 惹か 自然 思う. 自分 気持ち 素直 たい. 夏 プール キャンプ いい なぁ. LGBT なんて 言葉 無くなる 世界 良い."}, {"rating": 3.0, "content": "http:// www movieimpressions .com entry 2018 03 21 210207. 抜粋. 映画 爽やか とても 気持ちよく 感じる わけ こうした 同性 愛 異性 愛 全く 同じ 描い もう ゲイ なんて 言葉 やめよ よ いっ 感じ. 映画 爽やか 気持ちいい （ くどい ？ ） 後 ジョヴァンナ とても 自然 レオナルド ガブリエル ふたり きり 場 作る. 三 人 恋愛 感情 中心 書き まし レオナルド 両親 保護 逃れ 独り立ち たい 交換 留学 先 探し 両親 言い争う シーン ていねい 作ら ダニエル・ヒベイロ 監督 価値観 よく わかる 映画 でし."}, {"rating": 4.1, "content": "可愛 すぎる. レオ ガブリエル ジョヴァンナ みんな 思春期 今 生き 懐かしい 気持ち. 最近 LGBT 映画 増え なあて 思っ けど 見 そうじゃない 思っ ただ 単純 セクシャリティ 多様 だけ とことん フューチャー てる 訳. 恋 ティーンエイジャー 盲目 惹か いっ 相手 男の子 ただ それだけ 思っ 目 見える 男の子 女の子 好き 様 ごく 自然. 最近 映画 なんだか そんな 感じ."}, {"rating": 3.5, "content": "お父さん 素敵. パーカー 着 ちゃう よ ねー. 気 交換留学 件."}, {"rating": 4.5, "content": "とっても とっても とっても よかっ レオナルド ガブリエル ジョヴァンナ ３ 人 ほんとうに かわいく まぶしく. パーティ あと シーン 叫び だし たく くらい 好き いや いい シーン 挙げ たら キリ けど. こんな 映画 出会え うれしい だいすき。. パンフレット 載っ 真造圭伍 イラスト めちゃくちゃ すてき あわせ おすすめ."}, {"rating": 4.0, "content": "レオ ガブリエル ジョアンナ 心 動き とても 爽やか 描か 雰囲気 とても 好き. 短編 版 とても 可愛い （ 3人 若い ） 機会 そちら 見 たい."}, {"rating": 4.3, "content": "甘酸っぱい 等身大 青春映画. もどかしく 素直 なれ 普通 たい のに 自分 ハンディキャップ 邪魔 うまく いか …。. 知ら ぬ 間 大切な人 傷つけ しまっ 自分 傷つい. 気持ち キュン. 王道 いえ 王道 ストーリー展開 けど 心理 描写 カメラワーク 特徴 気. あと ベル＆セバスチャン 音楽 最高. 若い 観 共感 かも しれ."}, {"rating": 4.2, "content": "友情 初恋 青春 みずみずしい 感情 溢れ. まさに There s Too Much Love."}, {"rating": 3.5, "content": "見つめる 先. 何の変哲もない 盲目 同性愛 キラキラ 青春. 敢えて 何の変哲もない ワード 選択 盲目 同性愛 要素 除い たら 真っ直ぐ 三角関係 ムズムズ 青春 ドラマ. キラキラ 青春 もちろん だけ 十分 すぎる 美しい. 出会っ 頃 惹か 合い 互いに 隠し 更に 思い 寄せる 幼馴染 絡ん くる. 友情 関係 はじまり、 互い 理解 相違 離れ 出来事 急 距離 縮ん だり. 事実 彼ら 視点 見れ 非 盲目 異性愛 違っ 十分 すぎる 青春. 観客 僕 目線 いくつ 壁 見え. 壁 当たる 時 選択 少し ズレ たら エンディング 向かわ かも しれ. 彼ら 視座 立て. だからこそ 極めて 映画 的. ちなみに 予告編 君の名前で僕を呼んで 流す 止め 欲しい なぁ 近しい モチーフ 扱っ てる だけ 映画 観 てる 最中 ずっと テーマソング 頭 流れ しまっ."}, {"rating": 3.9, "content": "ブラジル ティーンズ 生活 はじめて 見 良い 晴れ 日 好きな人 見る 良い."}, {"rating": 4.0, "content": "瑞々しい 青春映画 でし. 主人公. 親 葛藤 子ども 扱い たく 気持ち 受け止める 父親. 友情 三角関係 ちょっぴり 試し たく お酒. ティーンエージャー 等身大 描か. 切ない 恋心 隠し おき たい 気持ち. 昔 自分 思い出し 懐かしみ まし. 舞台 ブラジル こういう 映画 どんどん 創ら 障がい者 少数派. そんな 枠 外し. どんどん 映画 語ら いい. 主人公 達 映画 月蝕 気軽 誘う. ガブリエル. 人 区別 しない 人 レオ 障がい 疎かっ 思う. 映画 行こ って 言っ. レオ 困ら って. 先走っ 準備 ちゃわ. 特別 思っ. レオ 新鮮 嬉しかっ だろ. 好きな人. フワフワ 巻き 毛 触り たい 着 服 匂い 嗅ぎ たい よ ね. 好き 人 パーカー. こっそり 嗅い よ. ああ 青春 日々 笑. 2018 03 20 伏見ミリオン座 鑑賞."}, {"rating": 4.0, "content": "半年 前 観 時間 経つ 音楽 光 思い出し ベル・アンド・セバスチャン."}, {"rating": 4.2, "content": "もー とっても 爽やか. 恋愛 友情 ハンディキャップ 同性愛 甘酸っぱ 切な. 重い 空気. 久々 テーマ こんなにも 爽やか 作品 出会っ. 本当 心地 良い 青春映画 でし."}, {"rating": 4.7, "content": "青く 淡く. 白く キラキラ. 夏 恋しく. 綺麗 映像 綺麗 心. 誰か 好き み. 誰か ぶつかっ み. 当たり前 はず のに. 少し 疎遠 気持ち. 思い出さ くれる 映画 でし."}, {"rating": 4.0, "content": "ブラジル 盲目 同性愛 それなのに 全部 わかる 描か すべて 誰 知っ."}, {"rating": 4.5, "content": "みんな 可愛かっ ガブリエル イケメン すぎ まし ベルセバ 好き イケメン とか 惚れる."}, {"rating": 2.5, "content": "ジョバンナ 扱い とか ふらふら 恋愛模様 とか プロット 不確かさ 確か 自然 かも しれ けど 映画 思い入れ って プール とか 月 とか シャワー とか 種 記号 青春 映像 あまり こだわっ かも パーティ シーン 一連 出入り キス."}, {"rating": 5.0, "content": "久しぶり キュンキュン. こんな キュンキュン した 久しぶり ほんと. レオ ジョヴァンナ ガブリエル みんな 可愛い. 今 先 行き たい けど 確かめる 怖く 一 歩 踏み出せ. 言葉 すれ違い. 好き ひと 服 羽織っ ベッド 沈み 込む. 好き ひと 視線 ひとりじめ. すっごい 青春映画. あと パディントン 世界 近しい 優しさ 溢れ てる. 大好き 作品 ひとつ. はやく 円盤 ほしい …. 不倫 不貞 肯定 恋愛映画 性別 関係 だれか 好き 肯定 くれる 恋愛映画 これから 増え ほしい そういった 作品 マイノリティ 枠 捉える 人 減っ いっ ほしい."}, {"rating": 4.0, "content": "映画 割と 面食らっ 理由 無 性別 無. 理由 無 レオ なぜ ガブリエル 種 感情 抱く 理由 きっかけ 映画 教え くれ なにか 特別 ごと まま 置き忘れ パーカー 行為 感情 正体 だけ 観客 伝え たとえば ムーンライト そう やっ ターニングポイント 明かさ 思う けど ただ 映画 ガブリエル 突然 あらわれ 人物 加え 何しろ レオ 物理的 見え 理由 描か 座り 悪さ 覚え だけ だろ. とはいえ 理由 無 実は 正しい かも しれ ふと 本 一節 思い出す. 特定 人物 愛し 積極 的 理由 愛 唯一 的 以上 決して 挙げ 尽くす 仮に 人物 持つ 何らかの 美点 愛する 理由 挙げ 点 ／ 上回る 別 人物 想定 しまう 逆 ／ 代替 不可能 性 失わ しまう である （ 大澤真幸 恋愛 不可能 性 ）. つまり かけがえ 関係 かけがえ 無 記述 しよ すれ 逆説 的 かけがえ 無 失わ いく わけ もちろん 映画 省略 意図 引用 狙い わけ だろ だけど 決定的 瞬間 描く 手 逃れ しまう 確実 はず 監督 描こ そう 失わ しまう だろ 思う 人 好き きっかけ 一つ ごと 収束 せよ 試み 実は 人 人 関係 矮小 化 しまっ ？. もう 一つ 性別 無 点 監督 インタビュー レオ 同性愛 者 言い 切っ しまっ に関して かなり 的はずれ 言っ かも しれ. 映画 レオ 冒頭 ジョヴァンナ 交わす 会話 内容 女子 キス 話 けど 性的指向 偽装 パーティー シーン キス 邪魔 割と 本気 怒っ 見 とれる だろ. レオ （ レオ 限ら もしか 他 登場人物 全員 同じ 言える かも しれ ） 実は 同性愛 者 呼ぶ べき 存在 単に 欲望 対象 たまたま ガブリエル たまたま 同性 あるいは たまたま 生物学 的 社会的 同性 規定 だけ だろ なんか 言っ てる BL みたい けど だけ いじめっ子 ガブリエル 彼氏 言っ レオ 同性愛 者 決して 言わ つまり 映画 世界 誰 ひとり いまだ 性的 逸脱 ことがら 問題. もしか たら 監督 こう べき 望ん 世界 かも しれ あるいは 単に 性的 マイノリティ 描い 話 性 概念 チャレンジ 可能性 もし そうだ すれ 映画 セクシャルマイノリティ 描く そこら 映画 比べ 数歩 先 行っ じゃ 思う."}, {"rating": 3.5, "content": "好きな人 パーカークンクン するする. 自転車 二人 乗り って 何で こんなに 青春 感 出る でしょ."}, {"rating": 4.5, "content": "盲目 障害 持ち つつ みんな 同じ 自立 たい キス だって したい 好きな人 好き って 気持ち 伝え たい 同じ 見 たい 目 見え レオ 幼馴染 ジョヴァンナ 転校生 ガブリエル. 1 ＋ 1 ＋ 1 = 3人. 時には 2＋1 1 ＋ 2 3人 って アンバランス 関係 均衡 保つ 本当に 難しい. 時には 衝突 けど そんな 難しい 三角関係 こそ 居心地 良さ 眩しく 素敵 描い. 全盲 とか 好き 相手 同性 マイノリティ 特別 あくまでも 当たり前 起こる 日常 落とし込ん 押し付けがましく 思春期 心 揺れ 動き 真っ直ぐ 描い 好き. ジョヴァンナ レオ 膝枕 ベッド 2人 横 何気ない 日常 シーン 可愛い. それにしても 登場人物 みんな いい 子 すぎ テーマ テーマ だけ いくらでも リアリズム 寄る 思う けど こんな ほんわか 話 観 たかっ. ラストシーン 爽やか ショー ミー・ラブ 並ぶ 名 シーン 間違い 青春映画 こう ちゃ. 作品 デモ 版 短編映画 youtube 公開 てる まだ 観 人 是非 観 欲しい. I Don t Want To Go back Alone. https :// yo ut u. be 1W av 5 KjBHbI."}, {"rating": 4.4, "content": "レオ ガブリエル 関係 もちろん 素晴らしい 個人的 ジョヴァンナ 関係性 とても 良かっ 今 隣 自分 当たり前 1番 のに ガブリエル 来 レオ とら しまっ 嫉妬 レオ 自分 楽し そうだ 留学 考え なんだか 自分 置い かれ 寂しい 気分. 女の子 感情 学生時代 持っ 方 多い でしょ とても ジョヴァンナ 共感 み まし."}, {"rating": 3.9, "content": "盲目 とか 男 同士 とか 関係 すごく 素敵 初恋 物語 お互い 徐々に 意識 しだす 感じ とか ヤキモチ とか 林間学校 泊まり 一緒 居ら 感じ とか … キラキラ 眩しかっ. みんな 良かれ 思っ 一定 安全 空間 レオ 大事 けれど 普通 たい 思う レオ にとって 普通 普通 誘っ 色んな しがらみ とか 飛び越え させ くれる ガブリエル 惹か わけ よ 惹か いく 過程 観 ドキドキ. ジョヴァンナ めちゃくちゃ いい 子 ジョヴァンナ 目線 映画 観 いく 切ない 青春 様々 要素 ギュッと 詰まっ 爽やか 作品. ラスト 素敵."}, {"rating": 4.6, "content": "すごく よかっ LGBT ＋ 障害 テーマ 入っ けど 主題 あくまでも 十代 瑞々し サンパウロ 気候 カラッと ？ 画面 光 溢れ けど 日本 ぎらぎら 爽やか. 障害 主題 言っ けど 盲目 レオ にとって 耳 入る 情報 世界 大半 占め 確か 着信音 てる クラシック音楽 一つ 現れ ポップス 衝撃 ガヴリエル そのもの 設定 僕 電話 君 踊る なんて 言わ たら もう … 恋する しか でしょ …. ガヴリエル レオ 目 見え 偏見 よく よく 考える 単に 無頓着 だけ ？ 思える けど 含め まぶしかっ よ ね. 恋 別に 十代 男の子 話 面白かっ 自分 殻 破り たく 海外 留学 もう 自立 って 叫ん 同じ 夜 ひ げそり 手伝っ あげる お父さん これから 度 だって 風邪 引く わたしたち 風邪 あなた 守る 言う お母さん 過剰 見え 親 なんて 結局 くらい あと おじいちゃん 今 愛し合っ てる ？ 問い 日 違う って 茶目っ気 たっぷり 笑顔 見せる おばあちゃん 素敵 レオ 本当に 健やか 愛 包ま これから 人生 壁 ぶつかっ きっと大丈夫 思える. ちょっと だけ ひっかかっ レオ ガヴリエル 惹か 丁寧 描か けど ガヴリエル 気持ち シャワー シーン 以外 ちょっと わかり にくい カリーナ 仲良く てる カリーナ さんざん 扱い けど 別に 悪い 子 じゃ. ラスト キスシーン 目 開け レオ 目 閉じる ガヴリエル 対比 良かっ レオ 運転 自転車 タイトル 見つめる 先 彼ら 手 握り 唇 合わせ 同じ 自転車 交互 運転 お互い 見つめる 先 行ける なあ. ジョヴァンナ もう 良い 子 良い 子 … 親友 取ら ちゃっ 悔しい 性別 関係 怠け者 指数 っていう 子ども っぽい 遊び かわいかっ."}, {"rating": 4.0, "content": "ハンディキャップ セクシャルマイノリティ ー 大きな 題材 ２つ 中. 映画 ストーリー メイン 訳 思春期 普遍的 切り取っ 作品. 思春期 異性 興味 とか 親 支配下 世界 とか 知ら 好奇心 環境 国 違っ 同じ なぁ 思え. 作品 全体 色 使い インテリア. かわいかっ. ブラジル映画 って こんな 可愛い 色 使い って 少し びっくり."}, {"rating": 4.8, "content": "ほん っと 良かっ. ほんとに まだまだ 見 たい. レオナルド 良い ジョヴァンナ かわいい 珠玉 シーン 沢山 見 よかっ ..."}, {"rating": 4.0, "content": "同性愛 描い 以外 前 知識 見 冒頭 主人公 設定 明らか いく 演出 見事 鳥肌 立っ しまっ. 同じ 場所 起こる 出来事 同じ 角度 撮っ 起こる 変化 自然 目 行き 強調 様 素晴らしい ラスト 近く 下校 シーン かっこよ すぎる. 二人 恋愛 だけ 友情 嫉妬 思春期 少年 にとって 家族 いろいろ 要素 盛り込ま 上 それら 効果的 絡まっ 良かっ. ベルセバ 良い 個人的 Start a War 素敵 すぎ （ かかる シーン 含め ） 大好き でし."}, {"rating": 3.6, "content": "好きな人 パーカー 着 匂い かい 寝 たい. 音楽 とか プール ぱしゃぱしゃ みたい 生活 音 とか 音 好き."}, {"rating": 4.4, "content": "シネマカリテ 満員 上映. ブラジル 青年 青春群像 劇 ひ さび こんな 爽やか 映画 観 なあ 感想. 全盲 LGBT 大きな テーマ 盛り込ま てる 主軸 おら ただただ 若者たち 甘酸っぱい 夏 日々 描い 心配 性 母 良き 理解者 祖母 父 素敵. プール 音 生活 音 綺麗 映画."}, {"rating": 4.5, "content": "可愛い ピュア 観 終え 時 世界 色鮮やか 感じる 笑顔 なれる ステキ 作品. 初めて 観る 同性愛 映画 たら よかっ なあ … … って 遠い 昔 思い はせ しまう 程 宝物 きらめき 感じる."}, {"rating": 4.4, "content": "身体 性差 垣根 高校生 好奇心 前 道路 段差 しか 過ぎ かも. 人 人 中身 好き こういう 嘘 臭く さり気 見せ くれる. Belle Sebastian There s To Much Love 恐ろしい マッチ 爽やか 映画. 観 終わっ 後 間違い ベルセバ 好き."}, {"rating": 3.0, "content": "青春. 甘酸っぱい ね. 周り なんか 気 しない やっ 終わり 方 いい ね."}, {"rating": 5.0, "content": "ああ ちょっと 好き すぎ. 予備 知識 皆無 観 けど こんな にも 心 満たさ 自分 びっくり しまっ 自分 史上最高 青春 恋愛映画 かも しれ. 本当は これから 観る 人 自分 情報 一切 入れ み ほしい. 2回目 2018 4 4. ＠ シネマカリテ. カリーナ 健気 優しい 女の子. ファビオ 少し 幼い だけ 本当は 仲良く いんじゃ ないか 思う. お父さん お母さん おばあちゃん もう 全員 愛 おしい. 3回目 2018 5 28. ＠ アルテリオ 映像 館."}, {"rating": 3.9, "content": "友達 学校 プール キャンプ 図書館 うわさ 話 夏休み 初めて 酒 初恋 … 青春 全部 甘酸っぱ 過ぎ ベルセバ 聴き 苦しく けど 観 良かっ レオ ずっと 目 追っ しまう ね まぶしい."}, {"rating": 3.8, "content": "瑞々しく 甘酸っぱい 3人 少年少女 青春 物語 全盲 LGBT 要素 つつ 主軸 なくっ あくまでも 思春期 揺れ動く 感情 繊細 描い よかっ ベルセバ 曲 とても 合う 早く 夏 来 なあ."}, {"rating": 4.2, "content": "ベル・アンド・セバスチャン t here's too much love 乗せ 綴る ひと 夏 青春映画. 僕 電話 君 踊る. ダンス 恋 どこか 似 遥か 昔 人間 感情 揺さぶる. だから 気持ち 歌 音楽 乗せ 自分 気持ち 伝えよ. 人 誰か 助け 寄り添っ 助け合っ 生き いく 恋 かも しれ 友情 かも しれ. 3人 関係性 現す ラストシーン とても 爽やか LGBT 映画 説明 必要 時代 そう."}, {"rating": 4.0, "content": "見 よかっ. 見つめる 先 タイトル ラストシーン グッと くる. 簡単 言っ しまう 盲目 少年 思春期 恋愛模様 ストーリー けど 3人 少年少女 微妙 心理 描写 瑞々しく 描い 子ども 大人 間 揺れ動い 彼ら 演技 良かっ. 過保護 母親 自立 たい レオ 描写 リアル 思う 年頃 反抗 たく よ ね って 気持ち 見守っ しまう. 父親 祖母 丁度 よい 距離感 接し くれ てる 所 よい. レオ ガブリエル 2人 距離感 見せ 方 凄く 上手く 見 甘酸っぱい 気持ち 満たさ. あと ベルアンドセバスチャン 使わ てる 良かっ. 全て 人 自由 恋愛 勇気 くれる 素敵 映画."}, {"rating": 4.0, "content": "わたし 冥王星 たら. 惑星 クビ. 騒ぐ. ことは 思う. それにしても. パーティー 最後 シーン. 息 まってい のち 終わる 思っ. 苦手 シーン."}, {"rating": 3.5, "content": "メイン 2人 だけ あらゆる 登場人物 クローズアップ レオ 対応 違い 丁寧 描写 良い. 幼馴染 2人 新た 加わっ 転校生 組み合わせ 映画 格別 真新しい やっ わけ プロット もう 一 捻り 欲しかっ なあ 思っ しまう けど おそらく そういう 求める べき 映画."}, {"rating": 3.7, "content": "日食 月食 3人 関係性 例える 可愛かっ. あと ベルセバ 筆頭 音楽 チョイス 好み."}, {"rating": 4.5, "content": "メッセージ性 つよい さらっ 入り込める 嫌味 じゃ 良い. ジョアンナ いとおし すぎ."}, {"rating": 4.3, "content": "盲目 レオ 幼なじみ ジョヴァンナ 転校生 ガブリエル 3人 思春期 特有 複雑 気持ち 抱え 悩む 様 爽やか 描い. ガブリエル 出会い レオ 新しい世界 切り 拓い いく 様 清々しい. 盲目 理由 レオ からかわ 場面 決して 暗い 感じ ジョヴァンナ はじめ レオ 父親 祖母 支える 人々 温かさ しっかり 表現 だろ. ベル・アンド・セバスチャン テーマ曲 一役 買っ. ブラジル映画 シティ・オブ・ゴッド イメージ 作品 新しい ブラジル映画 イメージ もらえ."}, {"rating": 4.2, "content": "良い … どうして こんなにも 眩しい …. ひとつひとつ 繊細 表情 視線 だけ 感情 伝わっ くる. 最後 ひやかさ あと 3人 行動 表情 素敵 すぎ 頬 緩ん 自転車 シーン 涙 出. エンドロール 音楽 合わせ 映画館 居る 誰か 足踏み 踊っ."}, {"rating": 4.2, "content": "原題 : Hoje Eu Quero Voltar Sozinho マイノリティ 要素 青春映画 深刻 描く 瑞々しい 雰囲気 そのまま 映し出し 好 印象 抱い."}, {"rating": 3.8, "content": "ハート ストーン 良かっ なぁ. 色んな 要素 多 すぎ どういう 目線 観れ いい 分から. ベルセバ 曲 良かっ."}, {"rating": 3.7, "content": "風景 とか 雰囲気 とか 最高. 男の子 2人 女の子 1人 ロケーション 最高 映画 もう ひと 展開 ほしい …."}, {"rating": 4.8, "content": "‪ とーっても 良かっ マイ ベスト 映画 10位 以内 入る 全盲 LGBT 要素 押し付けがましい メッセージ 盛り込ま ただただ 普通 自然に 当たり前 優しく 描い 藍色夏恋 似 空気感 ベルセバ もっと 好き 観 行き たい ‬."}, {"rating": 4.5, "content": "何気なく 膝枕 プールサイド 寝そべっ お喋り てる 感じ よかっ. 水 中 入り たく."}, {"rating": 4.5, "content": "カリテ 見つめる 先 鑑賞 かなり 良かっ 今年 ベスト 確実 入る だろ. 主人公 レオ たたずまい とても 良い 観劇 中 盲目 人 演じ てる 本気 思っ. 周り 音 注意 払い つつ 反応 気弱 表情 表現 素晴らしい. 気弱 家族 内弁慶 たい 模索 思春期 大人 子供 中間 感じ 表情 体 溢れ. ストーリー とても 良い. 爽やか 青春 物語 描か 同性愛 盲目 重い テーマ 深み 与え. 意図 出来 奇跡 的 爽快 感 深み 持っ 映画 思う. LGBT 扱っ ブロークバック・マウンテン ハート ストーン とか 観 けど LGBT 扱っ 映画 中 一番 好き. たまたま 好きになった人 心 琴線 触れ 人 同性 ─ ─ こそ 描い 欲しかっ 心 中 拍手 送っ."}, {"rating": 4.0, "content": "もし 頃 戻れ 夜 抜け出し 2人 乗り たい な！ って 思っ. あまずっぱ 100点."}, {"rating": 4.0, "content": "僕 電話 君 踊る. あ ーーーー きらきら てる. 君 出会い 世界 変え. まさしく 通り ストーリー でし レオ ガブリエル 何気ない 会話 かわいい レオ 寄り添う ジョヴァンナ 優しさ 泣ける. ガブリエル レオ 視線 とか ガブリエル 声 レオ 反応 とか … とても 甘酸っぱく 観 恥ずかしく しまっ 太陽 照らさ ふたり とても 眩しい. ベル・アンド・セバスチャン 歌 とても 良い ね. 観 終わっ 瞬間 はやく 夏 なぁ って 思い まし. 2018 21."}, {"rating": 4.2, "content": "3人 とっても 優しく 純粋. 好き 男の子 頭 膝 乗せ 撫で しない 思う けど 主人公 気付い てる."}, {"rating": 3.5, "content": "坂道のアポロン 観 後 そっち くっつい 思わ 笑っ しまっ. 日本 青春 恋愛映画 展開 ブラジル もっと 情熱 的 恋愛 模様 思っ とても 親近感. 駆け引き それほど 多く 実際 恋人 出逢う べく 自然 流れ 感じ させ くれる."}, {"rating": 4.0, "content": "盲目 少年 レオ 幼馴染 少女 ジョヴァンナ 転校生 少年 ガブリエル 思春期 揺れる 心 関係性 繊細 分かり やすく 描か よかっ. 障がい 性的マイノリティ ハンデ 重さ 感じ 全体 雰囲気 思春期 特有 焦燥 もどかし 純粋 真っ直ぐ 見 微笑ましく あたたかさ. 友達 恋愛 境界線 って 絶妙 同性 一線 越える 感覚 きっと 誰 起こり 得る 思っ けど そう じゃなくて 好きになった人 同性 だけ だから 惹か いく 過程 自然 ただただ 愛しかっ. ガブリエル 出会っ レオ 世界 広がっ いく いい 一緒 過ごす 一瞬 一瞬 心 弾ん. レオ 取り巻く 大人 愛情 感じ 反抗期 大いに 共感 総じて 最高 青春映画."}, {"rating": 4.0, "content": "映画 テーマソング BELLE AND SEBASTIAN There s too much love ぴったり 当てはまる 爽やか 青春映画. 盲目 主人公 幼馴染 入る 転校生 三角関係 見 とても もどかしい. 見 終わっ あと もう一度 映画 雰囲気 味わい たく … …。."}, {"rating": 4.6, "content": "見つめる 先 観賞. 2014年 ブラジル 発 青春 ドラマ 時期 軽やか ふたつ ノーマライゼーション 達成 みせ まず 驚かさ 2018年 観る 意義 エヴァーグリーン トーン 両立 唸ら 傑作 思う. 冒頭 プールサイド シーン 表明 キス 物語 盲目 少年 レオ いつも 寄り添う 幼馴染 少女 ジョヴァンナ 転校生 少年 ガブリエル 三者 ひと 夏 キス 行方 物語 軸. 奇数 友情 芽生える 恋愛 誰か ひとり 疎外 ざる 得 切なく 眩しい クラシカル 構図 のっとっ ボーイミーツガール ガールミーツボーイ ボーイミーツボーイ 極めて ナチュラル 描か いく 盲目 幼馴染 同性 近い 距離感 もたらす 要素 使い方 上手い. レオ 盲目 ゆえ いじめっ子 からかわ 学校生活 孤独感 感じる 反抗期 少年 障がい 性 自認 もたらす 生き くさや コミュニティ 内 対立 孤立 もちろん 描か わけ とりまく 人々 愛情 深さ 多様性 テーマ いつしか 青春 ドラマ 中 ごく 自然 溶け込ん いく 流れ 素晴らしい. 幼馴染 転校生 家族 もちろん クラス いじめっ子 サイテー 女子 罵ら レオ 構わ 愛らし 残し かたち 登場 映画 全編 横溢 親愛 感情 本作 大きな 美徳 だろ 演じる 俳優 陣 みな 最高. ベルセバ 楽曲 ダンスパーティー 夏休み キャンプ 甘酸っぱ 過ぎる シチュエーション 総動員 宇多田ヒカル ともだち 掬い 取っ センチメンタリズム 先 描き きっ 成就 した 者 者 共に 新しい 一 歩 踏み出す ラスト 観る 者 初恋 瑞々し 思い出さ だろ 心 洗わ."}, {"rating": 5.0, "content": "すごく 好き. 目 見え レオ 守ろ ジョヴァンナ とか 両親 優しさ とか パパ すごく よかっ. 守ら てる 窮屈 感じる レオ いろんな 新しい世界 連れ出し くれる ガブリエル. 恋 落ちる すごく 自然. ジョヴァンナ 切なく 寂しい 気持ち 伝わっ つらかっ. ガブリエル かわい すぎ パーティ シーン やばかっ 胸きゅん. 恋する 気持ち 性別 なんて 関係 なー. 途中 もう どう 終わっ 最高 って 思っ けど 1番 いい 終わり 方."}, {"rating": 2.8, "content": "目 見え 少年 レオ 親しく 幼なじみ 女の子 ジョヴァンナ ある日 クラス 転校 ガブリエル 3人 関係 描い 青春 群 青物 語 高校生 主人公 淡 際立っ 正統派 群青 劇 楽しめ 主人公 少年 盲目 こそ 偏見 描写 描か 本作 重点 置き 3人 関係性 とても 密 描い 盲目 〝 普通 人 異なる 〟 あくまで ひとつ 特徴 特徴 持っ 少年 恋物語 描い 点 良い 高校生 淡い 恋模様 際立っ 内容 一つ一つ 場面 とにかく 甘く 時には 酸っぱい 描写 楽しめ 彼ら 気持ち 表出 とても 良く 気持ち 模様 淡く つつ とても リアル 描か 青春 ドラマ とても 優しい 雰囲気 出す 内容 青春 ドラマ よく 場面 彼ら にとって とても 特別 状況 雰囲気 よく 出 一線 引く 素敵 印象 残し 本作 同性愛 描か 盲目 内容 同様 特別 視 個 持つ 当たり前 〝 恋 〟 描い 点 良く 全体 的 雰囲気 結末 素敵 異性 同性 人 好き 素敵 淡く 密 描か 可愛さ 際立つ 登場人物 魅力的 キラキラ 役者 ナチュラル 演技 優しく 力強い."}, {"rating": 3.7, "content": "ジャンル 的 苦手 部類 考慮 良作 思え 家族 友達 優しさ 思春期 特有 感情 うまく 表現 見 幸せ 気持ち なれ."}, {"rating": 3.8, "content": "レオ 恋に落ちる なんと まあ 自然. 主人公 盲目 以外 情報 入れ てっきり 友情 初恋 お話 思っ 臨ん けど 展開 全く 違和感 感じ 10代 ごく 当たり前 恋愛 風景. 幼なじみ ジョヴァンナ 複雑 気持ち 描写 見 辛く なるほど. 強い 庇護 愛 恋愛 似 いちばん よく 分かっ ダメ 感覚 にとって 快感 レオ 失う 自分 存在価値 失う 思う. ガブリエル 現れ たら 先 自分 感情 見え まま レオ ストッパー 続け しまっ かも しれ タイミング ガブリエル 現れ にとって ラッキー 思う. ついで いえ 母親 息子 ガブリエル 関係 知っ どう 反応 すごく 心配 しまう ふたり 部屋 特別 雰囲気 感じとっ 微妙 表情. 理解 父親 おばあちゃん いれ 大丈夫. ひどい けど いちいち 苛 つか 金髪 じめっ こ ラスト 一瞬 困惑 顔 なんだか 可愛かっ. それにしても. 昨日 斜め 後ろ サラリーマン 静寂 打ち破る 大 イビキ 苛 つく 隣 おじさん 舌打ち 溜息 二重 苦 肝心 後半 集中 よー （泣）."}, {"rating": 3.9, "content": "盲目 少年 親友 女の子 転校生 男の子 出会う 3人 青春 恋物語. 初恋 時 形容詞 想い 焦がれる 感情 思春期 仲良い 男女 すれ違う 感じ とにかく 甘酸っぱく 切ない. ベルセバ 流し 踊っ 深夜 家 抜け出し 月食 見 行っ 転校生 少年 盲目 少年 偏見 自然 新しい 経験 くれる 事 段々 心 惹か 細かい 描写 美しかっ. 自分 セクシュアリティ 前提 恋 落ちる わけ ただ 単に 人 好き だけ. 映画 ゲイ 単語 使っ カミングアウト 悩む 描写 インタビュー 語る 監督 通り ただ 単に 初めて 恋 同性 だけ 物語. ブラジル サンパウロ 風景 街並み 淡く 幻想的 大好き 制服 可愛い."}, {"rating": 4.0, "content": "ブラジル サンパウロ 舞台 思春期 若者たち 揺れ動く 感情 みずみずしく 切り取っ 青春 ドラマ. 目 見え 高校生 レオナルド 過保護 両親 優しい 祖母 いつもそばに くれる 幼なじみ 女の子 ジョヴァンナ 囲ま 平穏 生活 送っ. ある日 クラス ガブリエル 少年 転校 くる. レオ 周り 人 別け隔て 接し くれ 3人 自然 仲良く いく. レオ ガブリエル 放課後 レオ 家で 学校 課題 進める シーン 好き. トゥーマッチ ラブ ポップ 爽やか 作品 雰囲気 ぴったり. しばらく 脳内 リピート くらい 身体 残る リズム. レオ 目 見え けれど もともと 明確 意思 負けない心 ユーモア 持っ 魅力 溢れる 少年. ガブリエル 出逢っ エネルギー 得て 眩しく 照らし 気. 演じ ジュレルメロボ 幼い 頃 演技 らしく 作中 常に 自然体 才能 感じ. ガブリエル 演じる ファビオアウディ 美し シーン 目 惹く 美少年. ジョヴァンナ 初恋 実ら けど 素直 祝福 くれる 心 優しさ ジーンと しまう いつか 必ず いい 恋 巡り 逢う ね. 好きな人 試し 相手 行動 一喜一憂. 若い 頃 抱い 様 微妙 心情 3人 上手く 表現 くれ. 彼ら バランス 1度 崩れ ぎくしゃく しまっ けれど そんな 事 不安 感じ させ くらい 互い 想い やっ 友情 素晴らし 感じ 快 作 でし."}, {"rating": 3.5, "content": "2018051. 性的マイノリティ 要素 取り入れ 恋愛 友情 爽やか 描い 青春 ドラマ. 評価 かなり 高い けど 自分 的 それほど. 今 思っ けど いちいち 性的マイノリティ とか LGBT とか 言葉 使う 自体 過剰 意識 そういった 言葉 表現 使わ 映画 題材 差別 偏見 世の中 なれ いい."}, {"rating": 5.0, "content": "好み 合う 合わ 以外 低い 評価 つける だろ って 思う くらい 文句 無し …. 最初 怠け者 指数 度 ？ ダラ けた プール レオ ジョバンナ ういい プール 出る 映画 間違い 気. ガブリエル 可愛 すぎる. 巻き 毛 乾く 出 くる よ プルプル くだり ほんと たまら. 僕 電話 君 踊る たまら. 盲目 人 見 ？ うっかり 発言 ちゃっ ゴメン って 見え 人 過剰 気 使う いじる 事 距離感 LGBT 言える 思っ. 当たり前 のに 言っ 嫌味 みんな そう 違う 人 出会っ シャッター 下ろさ 向き合える 人. 生まれ 一 度 見 人 目 見る 説明 同性愛 者 恋 バナ 方 ずっと 分かり 合える 気 けど どちら シャッター 下ろす 人 まだ 多い ね. クラシック 以外 音楽 聴い ベルセバ ！)、 自転車 乗っ 映画館 行っ 夜中 家 抜け出し キス 恋 嫉妬 踊っ. レオ ガブリエル お陰 新しい 知れ ワクワク 冒険. 留学 たい 含ま 欲求 恋 落ちる 満たさ 部分 かも. 両親 過保護 気持ち 超 分か るし お父さん 髭 剃り シーン はめ ちゃ うる っと きた とうさん マジ いい 奴. パンフレット 真造 描い けど 手 ポイント 映画 なあ. 目 見え 手 触れる とても 大事. だから ラストシーン グッと くる. あと 匂い 嗅ぎ って よく シーン けど. レオ にとって もっと 大事 要素 もって 思っ 匂い とか 触感 みたい. パーティー とか キャンプ とか 見 たい イベント ちゃんと 入っ てる. パーティー ガブリエル まじ べ. ジョバンナ 気持ち めっちゃ 分かる. タイプライター うるさい 思わ 割と しゃあない うるさい. 悪 ガキ ブロンド 方 超 かわいい 顔 プール 時 とか おなご 思. あと カリーナ 頭 弱い だけ 普通 良い 子. 結局 背伸び しよう 青春 やら しまう 今年 1 よ. 3人 仲良く ね. 21 作 目."}, {"rating": 5.0, "content": "最高かよ って ヤツ はい. 観客 ゲット・アウト 映画 ね. 視覚障害者 ゲイ 可哀想 なぁ 健気 なぁ って 思い たかっ ？ って 言わ 感じ. ゲイ 映画 って 最終的 ブルー 気持ち 多い ハッピー バカ 騒ぎ 系 今作 ピリッと ビター 描写 たくさん けど ラスト … っていう 映画 本当に 稀有. 出来 良く 眩しい 映画 って 今 なぁ. ＊ ＊ ＊ ＊. 主演 ジュレルメ・ロボ 素晴らしい. ほんとに 目 見え 思っ. それでいて 表情 豊か よ. 小動物. ブラジル 期待 星 ね. 繊細 のに うっと おしく 青春 瑞々し そのもの 体現 てる. ＊ ＊ ＊ ＊. 音楽 最高 劇中歌 主題歌 ベル・アンド・セバスチャン トゥー・マッチ ラヴ 」( Belle Sebastian There s Too Much Love 絶対 iTunes 買い けど インストゥスルメンタル 良い. 歪み チェロ 音色 完全 ムーンライト 劇 版 そのもの. 観 最中 あぁ ムーンライト 引用 なぁ 思っ けど なんと 今作 2014年 公開 ムーンライト 2016年 公開. びっくり. むしろ ムーンライト 今作 音楽 真似 可能性. もしくは 苦悩 切な 音 表現 チェロ 歪み たどり着く かも しれ. ＊ ＊ ＊ ＊. ネタバレ コメント欄."}, {"rating": 4.0, "content": "面白かっ. 流行り はみ出し 者 モノ 話法 頼ら 純朴 青春映画 あくまで ストーリー 絵面 超 類型 バランス感覚 良い ストーリー ポイント 見 誤ら 演出 魅せる マイノリティ 描い 差別 偏見 悪意 盛り 盛ら がち アメリカ製 青春映画 比べれ だいぶ 優しい世界 観 沁みる. 校外 キャンプ 出発 前 シーン バス 前 一人 座り込む 主人公 → 左 後ろ スロープ たれ 見 幼馴染 女子 ピント 送り ＋ ラスト 自室 シーン 残酷 行き違い 可能性 あえて 仄めかし 両思い 成就 キス 二 箇所 泣い. 仲良し 3人 組 関係 日食 ／ 月食 関係 例え 主人公 セリフ 印象的 上手く ？. みんな ベルセバ 踊ろ ‼ ︎."}, {"rating": 4.0, "content": "【 記録 】. プールサイド グダグダ. ベルセバ 聴い 踊っ. 仲間 入れ ほしい って 思う やつ."}, {"rating": 4.8, "content": "眩し すぎる ー. 絶対 母親 目線 思っ 意外と レオ 目線 自分 驚き まし 笑. レオ 早口 文句 言う 時 ポルトガル語 小気味 良く 聞こえ ポルトガル語 話し み たく. もう一度 観 たい なー. 年明け じゃんじゃん 公開 映画 せっせと 観 行っ けれど やっと 落ち着い まし ー. 思っ たら かわり いも （ かわり しか ） 多く 大変 時間."}, {"rating": 4.3, "content": "初恋 どんな 形 甘酸っぱく ほろ苦く 清々しい 人 好き って 素敵だな 素直 思える. 応援 たい 気持ち いっぱい. 26."}, {"rating": 4.3, "content": "仲良し 3 組 可愛らしい 関係 うかがえ とても 良い 作品 音楽 良い チョイス. 誰か お家 パーカー 置い 帰っ ちゃっ たら どう しよう 思っ ちゃっ w."}, {"rating": 4.5, "content": "とても 可愛らしい 映画 とても ピュア 青春 ベルセバ 最後 流れる タイミング たまん とても 清々しい. 3人 大好き. 中でも ジョヴァンナ 応援 観."}, {"rating": 5.0, "content": "盲目 少年 初恋 描い ダニエル・ヒベイロ 監督 作品 ピュア 恋愛 映画 ブラジル 日本 届い 嬉しい 思春期 迎え 主人公 葛藤 淡い 初恋 思い出 よみがえる あらゆる 障害 乗り越え いく 固い 決意 示す ラストシーン 号泣."}, {"rating": 4.0, "content": "なんか 爽やか. いじけ 嫉妬 なんか かわいい. 親 衝突 よ ねー. 転校生 何かと 話題 ね. 交換留学 件 どう ？."}, {"rating": 3.8, "content": "盲目 少年 レオ 転校生 ガヴリエル. 幼馴染 ジョヴァンナ 少女 )。. 大人 子ども 思春期 独特 焦燥感 親 反発 …. 各々 立場 良く 描か まし. どの人 気持ち 良く わかる. 爽やか ねぇ ほんと. あぁ 思春期 好き って 最高. 真っ直 ぐでくもりがなくて 少し 複雑 …。. 残念 … 完全 親 目線 笑. 頑張れ 頑張れ エール 送る. キラッキラ 眩しい わー."}, {"rating": 5.0, "content": "思春期 友情 恋心 揺れる 主人公 どんどん 応援 たく 映画 ガブリエル いい 子 ほんと キラキラ ときめく よ ね … わかる … ジョアンナ 複雑 気持ち … ああ わかる … … って こう すごく 可愛く キラキラ 青春 モノ 見 終わっ 後 爽やか 気持ち なれる なんだか 勇気 付け まし. 明るい 色彩 絶妙 カメラワーク 各 場面 印象的 使わ 登場人物 触れ合い とても 素敵 見 終わる t here's too much love ずっと 聞い たく 劇中 使わ てる 音楽 どれ 良い 嬉しい."}, {"rating": 3.8, "content": "とても 純粋 青春映画. 予備 知識 なし 観 方 よい. なんか もし 自分 子供 主人公 たら 親 だろ 考え しまっ. まだ 子供 結婚 のに 笑."}, {"rating": 3.6, "content": "盲目 同性愛 だけど 重く 感じ すっと 入り込み やすい 若い ポップ 映像 よかっ あと 音楽 重要性 ベルセバ 最高 笑. 誰も知らない 場所 .. って 思う けど 逃げる 向かう 場所 本当に 力 考え てる 少ない かも しれ. もっと ひとりひとり 人間らしく 個人 素直 認める 理解 しよ 努める 主観的 すぎ あらためて 大事 生き いき たい. エンドロール やけ なぁ. 観 よかっ."}, {"rating": 5.0, "content": "ベルセバ 優しい〜. ガブリエル 罪 奴 けど いい 奴 ジョヴァンナ 気持ち 痛い 程 分かる. 大好き 映画 増え."}, {"rating": 4.0, "content": "良い. 3人 良い. 久しぶり 後味 良い 作品 観 気分 良い."}, {"rating": 4.5, "content": "なんて 暖かい ストーリー なんだろう … 全て 愛 おしかっ. 不謹慎 かも しれ あんな 友達 たら 思っ. もし 先 人 運命 感じる 人 目 見え たら ？ 耳 聞こえ たら ？ 運命 諦める なんて のに 自分 考え. 世界 義務教育 手話 点字 基礎 学べる なれ たら いい のに."}, {"rating": 3.7, "content": "どうしても 同性愛. 理解 自然 気持ち 悪い 思っ しまう. 作品 出会い. 少し ほんの 少し けど 美し 感じ. 3人 関係 たまらなく 羨ましい. 応援 たく そんな 映画 でし."}, {"rating": 4.8, "content": "Obrigado. If you had ever stolen a kiss from someone how would you give it back. 幸せ なれる 映画."}, {"rating": 4.7, "content": "【 シンプル 素朴 温かい 映画 】. 盲目 少年 新た 出会い 親友 友情. クラス 家 少ない 友人 高校 生活 狭い 空間 中 自分 中 悩み 葛藤 もっと 自由 欲しい 新しい世界 飛び出 たい 恋 み たい そんな 誰 一 度 持つ 感情 情景 素朴 美しく 描い. 障害 とか 同性愛 とか もちろん テーマ けれども 本当 メッセージ 向こう もっと 大きな スケール かも しれ. 特別 目新しい 物語 展開 カメラワーク 登場人物 舞台 少ない 派手 そんな たっ いいじゃない 物語 構成 シンプル 非常 好感 ありふれ 感情 ありふれ 日常 そんな 中 こそ 美し 溢れ 感じ させ くれる シンプル 冗長 必要 場面 きっと 一つ. ブラジル サンパウロ 日常 情景 素朴 素敵 自転車 駆け 下りる 道 月食 見える 丘 キャンプ場 太陽 溢れる プールサイド パリ 街並み ニューヨーク 夜景 きらびやか 心 躍ら 景色 どこか 懐かしさ 親近感 沸か くれる 爽やか のどか 風景. 見 終わっ たら 小さい けれど どこか 穏やか 大事 前向き 与え くれる そんな 映画 でし 余韻 すごく 良く 見 終わっ 後 どんどん 好き いく 作品. 映画 結構 好み 評価 分かれる 思う. もっと 刺激 エンターテイメント 性 求める 人 にとって だいぶ 物足りない すごく 眠い 映画 かも しれ 思っ."}, {"rating": 4.8, "content": "ブラジル 陽 照らさ ベル アンド セバスチャン 乗せ 凄く 清々しい 気持ち くれ まし. レオ ジョヴァンナ プールサイド 寝そべっ ベッド 寝転ん 喋っ 膝枕 恋人 思う くらい 仲良い. 転校 ガブリエル 加わっ 思春期 3人 繊細 思い 恋 友情 微か 嫉妬 切ない 怖く なかなか 思い 伝え 相手 気持ち 遠く じゃ 思っ 孤独 うん たまら 涙. 3人 抱きしめ たく くらい 愛 おしかっ."}, {"rating": 4.4, "content": "人 好き ピュア 詰まっ 繊細 青春映画 派手 けど 青春 期 感情 細やか さり気 丁寧 表現 まし 盲目 同性愛 要素 押し付けがましく 湿っぽ 全然 無かっ 良かっ."}, {"rating": 4.4, "content": "大変 非常 よかっ もう 大好き どう やっ 言葉 たら いい 分から. 登場人物 恋愛 特別 語る べき だろ そう 彼ら ただ とても 素敵 人間 同士 語り たい 特別 相手 抱く 感情 だけ いい. なんて 可愛く 強く しなやか 瑞々しい だろ. 彼ら 一緒に どきどき もやもや うずうず 最後 すごい 勢い 泣い しまっ エンドロール 終わっ 涙 おさまら. 本当に そっと 胸 抱い たい 特別 作品."}, {"rating": 4.3, "content": "ティーン 遠慮 ある意味 1番 ピュア いじめ 前 最後 行動 拍手喝采 大 万 歳. 清々しい パッと 空気 澄む ラスト なー. 3人 関係性 羨ましい. 盲目 同性愛 関係 その子 どういう 子 だけ. 3人 中 盲目 同性愛 とうに ひっくるめ 他 問題 同じ ただ 問題. ただ 特徴 個性 その子 どういう 子 誰 好き 事 どう 思っ てる. 受け止め その子 一緒 たい だけ. 固定 概念 入れ てる 自分. 最後 いじめっ子 反応 いい. 2人 てる. だけ. あ ーーーーー. 書い てる あほらしく くらい 固定 概念 抜け出せ 自分 ここに. 1番 じわっと 月食 時. 事 当たり前 説明 難しい けど 事 かみしめ 事 愛 おしい. 映画 観 行く 自転車 乗る. 音楽 聴く 踊る. 好き 知る. 親 ルーツ 知る. 話す. だけ 愛 おしい. あー. ガブリエルイケメン すぎ. ジョヴァンナ さし すぎ. ガブリエル パーカー 羽織っ レオ なんか もう お前 わい すぎ やろ. いろんな 事 愛で 見え くる 副作用. 最高 ボーイミーツボーイ."}, {"rating": 3.5, "content": "多感 親 反発 異国 憧れ. 万国 共通. あっけらかん イジメ. 人目 憚 ゲイ 国民性. それとも ファンタジー なのか ？."}, {"rating": 3.0, "content": "もう って 言い たく 微笑ましい 二人 抱きしめ 合う シーン 泣ける."}, {"rating": 3.3, "content": "ラスト ワン カット 観る 為 96分間 くらい 美しく 力強い 決意 込め 素晴らしい 締め. ラスト カット 近年 稀 見る 完璧 モーメント. 盲目 同性愛 デリケート 一見 重たく がち テーマ 青春 落とし込み つつ 過剰 騒ぎ立てる 一 青年 青春 ポップ かつ フラット 描い 印象. 変 決めつける 個性 他者 排除 しよ 周囲 悪意. 当事者 レオ 始め ガブリエル ジョバンナ ３ 人 揺るが 世界 在り 差別 偏見 一個人 対 人間 関係性 成立 素晴らしい. ガブリエル レオ 映画館 連れ いく シーン 最高 凝り固まっ 固定 概念 解し くれる. 盲目 = 映画 観 観 )” 固定 概念. きっと 両親 含め 今 誰 レオ 映画館 誘っ た事 かったん だろ. ガブリエル 抜け 偏見 もた レオ 同じ 友達 捉え ガブリエル 固定 概念 破り 新た 体験 レオ 表情 エピソード 全て 表し. 日常 潜む あらゆる ○ ○ だから ○ ○ ネガティブ 固定 概念 ○ ○ ○ ○ ポジティブ 思考 好奇心 いくら 可能 性 拡げ 事 映画館 シーン 示し くれ. 男 相手 嫉妬 ジョバンナ 異性 同性 健常 ハンディキャップ 関係 レオ 一人 間 好き 証拠 純粋 故 拗れる 三角関係 切なく 甘酸っぱい 愛す べき ３ 人. 最近 ダイビューティフル ナチュラルウーマン アバウトレイ 代表 LGBT 映画. はじまりのボーイミーツガール 5パーセント 奇跡 ハンディキャップ 扱っ 映画 増え 世間 理解 進ん 来 けど 作品 2014年 制作 いた事 驚い. タイミング 上映 素晴らしい 思う."}, {"rating": 3.9, "content": "とにかく 全編 優しさ 満ち 溢れ 視覚障害 🏳 ️ ‍ 🌈 メインテーマ 掲げ 青春 物語. そんな 優しさ 自分 みたい 歳 とる 異様 恥ずかしく 感じ しまう 何だか とにかく ほっこり しまう 作品. 友達 家族 イジメ っ子 迄 含め 皆 優し 過ぎ ティーンエージャー 向け 作品 かも しれ 心 響く 不思議. ラスト 良かっ なー. 最も 信頼 フォロワー 先輩 言及 こんな 作品 こそ 邦画 ジャニーズ 主演 映画化 たら オモロイ 思う けど なー ま ー 無理 思う けど. 2014年 公開 思え ぬ 日本 公開 遅 すぎ 叫ん しまう 良作."}, {"rating": 4.6, "content": "すっ っ ごく 良い 映画 観 気分. これから 観る 人 青春映画 だけ 念頭 ぜひ 予備 知識 なし 観 欲しい 😭. 恋愛 ロマンス 映画 あんまり 普段 好ん 観 けど 1 ヶ月 くらい 前 ポスター だけ 見 なんとなく だけ 映画 絶対 観 たい って 直感的 思っ 作品. 1時間半 弱 比較的 短い 時間 中 色んな 詰まっ てる けど 全然 難しく シンプル ストーリー. 優しい 音楽 素敵 すぎる キャラクター とか. 淡い 映像 色味 プール キラキラ 水色 映え とか 要 所要 所 惹か たくさん. ずーっと どきどき けど たまに ぎゅ って ジワジワ 心臓 掴ま てる 感じ 勝手 恋 気分 ☺ ︎. ガブリエル パーティ レオナルド キス シーン 本当に 一瞬 のに スローモーション 観 まし くらい 鮮明 残ってる. キス 仕方 500 億 点. 配役 よかっ. ジョヴァンナ 役 女の子 すごく 綺麗. ガブリエル 役 男の子 色気 すごい. レオナルド 役 男の子 本当に 盲目 俳優さん 思う くらい 自然 違和感 14歳 男の子 あんな 演技 出来る なんて 本当に すごい. 意地悪 男の子 役 子 結構 好き 😂. 観 終わっ 自分 なか 残っ てる ゲイ とか 盲目 とか そういう 全然 関係 あったかい 気持ち 気づい あ 良い 青春映画 なあ って 感じる 作品."}, {"rating": 3.6, "content": "シネマカリテ. LGBTQ 映画 社会問題 メッセージ性 強調 多く 苦手 けど よかっ. 少年 人 好き まっすぐ 取り上げ."}, {"rating": 4.0, "content": "最後 シーン ニヤ け しまっ. ボーイ・ミーツ・ボーイ. ハロー 青春."}, {"rating": 2.9, "content": "盲目 若者 幼馴染み 女子 転校 男子 感情 変化 描い お話. 目 見え 学校 通い 幼馴染み 手助け 受け 生活 主人公. 心配 性 両親 うんざり 自立 心 芽生える. 殻 破り たい. 目 見え 普通. 反抗期. そんな 時 現れ 転校生 男子. 目 見え 主人公 虐め しない 同性 友達. 今 傍 見 幼馴染み 女子. 複雑 感情 入り 混じる けど 目 見える 世界 楽し そう 教え くれる 転校生 主人公 眩しく 見え ⁇. 持っ 認め なにもかも 受け止め あげる 隠さ 気持ち 表現 いく. 力強く 先 見 始め 主人公 感情 出せ 事 自分 確立 思い まし."}, {"rating": 3.5, "content": "025. 期待 すぎ せい. ただ 一緒 見 くれ 人 映画 見 終わっ 後 色々 語り合っ 何だかんだ 楽しん 見 感じ."}, {"rating": 3.4, "content": "最後 3分 ぐらい 前 シーン 一気に 長々 映画 観 甲斐 思え."}, {"rating": 4.0, "content": "障害 同性愛 少し 昔 センセーショナル 題材 青春映画 極めて 自然 形 落とし込ん 点 素晴らしい 2014年 作品 驚き. あと 自分 ベルセバ 大好き 本作 愛 楽曲 使い方 嬉しかっ."}, {"rating": 3.6, "content": "とても 爽やか 青春映画 ♪. 仲良し 男女 微妙 三角関係 明るく それでいて ちょっと 切なく 描写. 転校生 ガブリエル 確か 魅力的 光っ 盲目 主人公 演じ 役者さん 目力 スゴ かっ. 個人的 主人公 幼馴染み 女の子 良かっ 映画 設定 上 話 ホント エエ 娘。. ゲイ 目覚める 少年 男女 永遠 友情 方 自分 注目 いっ しまっ. ラスト ちょっとした オマケ 恐らく 監督 愛情表現 思う ♪."}, {"rating": 5.0, "content": "2018年 語る べき すべて 詰まっ 映画 思っ （ 製作 もう少し 前 けど ）. 2010年代 総決算 言っ いい くらい あぁ かぁ 思わさ. 語弊 恐れ 言う 障害 同性愛 もう クローズアップ って そんなに 重要 じゃ 思う. 誰か キス たい 思う 親 目 離れ 何処 行き たい 思う あたりまえ 感情 そう あたりまえ もう 同列 語る あたりまえ よ. あたりまえ 青春 恋 そんな 映画 超 最高 じゃ 巧 とか そういう 超え 意義 思う. 本当に 以上 希望 満ち ラストシーン 待っ 彼ら 背中 いつまでも 景色 続く 祈り 見つめ. もしか たら わから けど そう 遠く 日 レオ ガブリエル 別れ 日 訪れる かも しれ. それでも レオ にとって ガブリエル くれ 日々 確か 杖 先 レオ 支え いく だろ. 先の日 々 中 There s too much love 聞い 時 レオ 手 繋い 踊っ くれ キス 思い出し 生き いく 思っ たら たま らく エンドロール 途中 劇場 後 しまっ. 誰 等しく 恋 って そういう 思う もうダメかもしれない 思っ 力 くれる 思う たとえ 叶わ そう 自分 思う. 映画 巧 とか 語り たく けども 画 作り とても 巧 いの 事実. ガブリエル 教室 入っ 時 カメラ レオ 耳 フォーカス レオ 最初 ガブリエル 意識 向ける 耳. レオ ベッド 中 一人 ガブリエル 想い 恋心 気づく ガブリエル パーカー 匂い 感じ. 人 恋 落とし いく もしか たら 視覚 以外 感覚 かも しれ. 映画 全体 を通して 描か 手 とても 象徴的 壁 伝う 手 リズム 刻む 手 消しゴム 渡す 手 肌 触れ合い 伝わる 感情 確か. カメラワーク 巧 帰り道 部屋 入る シーン 同 画角 反復 人 変化 感情 変化 浮かび上がる レオ 接する 人物 身体 全体 捉え アップ どこか 一部 映る シーン 多かっ 気. あと 映画館 シーン 最高 なぁ あんな ロマンティック シーン よ 本当に 隅々 最高 度 観 たい. 文句なし 今 2018年 ベスト."}, {"rating": 4.8, "content": "ぎゃ ーーー. めちゃめちゃ 良 すぎ. カップル 鑑賞 たら 帰り 手 繋い 帰り たく しまう ね. ブラジル 気候 キラキラ 光 複雑 けど 甘酸っぱく 可愛い 三角関係 ニヤニヤ 止まら. 映画館 夏休み 避暑地 別荘 コテージ 風 浴び ビール 片手 観 たい 作品. まぁ 別荘 なんて 持っ けれども. 同性愛 障害 テーマ てる けど 日常 ひとつ 描い てる 素敵. 同性愛 映画 って 暗かっ 哀しかっ だろ なー もっと 爽やか 明るい 作品 いい なー って 思っ 自分 にとって まさに 作品 理想的 オブリガード. パーティー 後 ○ ○ シーン 甘酸っぱ すぎ 椅子 転げ落ちる 思っ よ. 男女 トリオ バランス 凄く 良かっ. 女の子 ヤキモチキャラ 女の子 めんどくさい 部分 あるある 抱きしめ たく. お父さん ナイス キャラ. いじめっ子 なんだかんだ いっ 悪党 じゃ 面白い. 切ない けれども 以上 爽やか 瑞々しい 作品 大好き. 全て 解決 良い ◎. 全国 公開 べき. みんな 甘酸っぱい 気持ち くぅーーっ って なろ ぜ. P .S. ガブリエル め っ っ ちゃ イケメン."}, {"rating": 3.8, "content": "優し 切な 詰まっ とっても キュート 映画. 純粋 レオ ガブリエル ジョヴァンナ 愛情 溢れ レオ 両親 祖母 すごく 温かい 気持ち. レオ 髭 剃り 手伝い お父さん レオ 諭す シーン. 3人 気持ち 変化 丁寧 描か もう 大人 10代 頃 思い出し ドキドキ しまっ. 遊び 誘わ とか 一緒 帰る とか 他 子 仲良く てる とか 10代 繊細 人間関係 自然 演技 演出 表現 本当に 素敵."}, {"rating": 3.5, "content": "10代 っぽい モメ 方 よかっ. なんで 先 2人 帰っ ちゃう とか. 10代 独特 仲間はずれ 気分."}, {"rating": 4.1, "content": "‪ とてもとても 良かっ. ‪ とても 良かっ 10代 瑞々しい 表情 あけすけ 繊細 会話 関係 変化 丁寧 拾っ 柔らかい 色 彩る. どんな 誰 誰 好き なろ あたりまえ. 君と僕 あたりまえ 違う あたりまえ 分け合う. 彼ら 不安 喜び 切実 迫っ 胸 締め付け 映画. ‪ 自分 自信 持ち たい 友達 たい 誰か 触れ合い たい って 感情 芽生える 10代 教室 通学 路 学外 活動 自宅 決して 長く 彼ら 時間 素描. 視覚障害 LGBT 恋 友情 いじわる 全て ただ 在る 撮ら てる. 衒い あたりまえ 心強い. 何もかも 重大 思い悩む 時期 こんな 映画 たら 安心 泣く 今 いい 歳 泣い."}, {"rating": 3.0, "content": "道義的 普通 いい けど 道義 的 スケッチ 映画 みる つもり 普通 縛り あんまり レオ 家 前 頻発 過ぎ 反復 意味 じゃ 心配 じめっ こ 終始 つまらない 仕掛 まま ラスト 起因 いまいち いちいち 月食 関係性 説明 とか いら のに もう ベルセバ × 青春 とか 恥ずかしく ごめんなさい いい 映画 思い 残酷 美しい 愛 語る 語ら みたい なー."}, {"rating": 4.0, "content": "オープニング カット なんと 綺麗 映画 障害 同性愛 いじめ とか なかなか ハード テーマ のに 重さ 一切 爽やか 中心 据え てる 主要 3人 組 関係 変化 やから 例える 花とアリス みたい 世界観 音楽 入れ 欲しい 的確 入っ 気持ちいい."}, {"rating": 4.4, "content": "青春 甘酸っぱ さわやかさ レオ 好き たまたま 男 人 好き 性別 関係 人 誰 かも しれ. そんな 考え させ 映画 でし."}, {"rating": 3.0, "content": "そっち 持っ く だけ 話 かなり ベタ. 悪く けど ベタ すぎ ちょっと 観 恥ずかしい. ティーンエイジャー 向け 作品 意味 言え 日本 漫画原作 アイドル やら かじゃ こういう 撮れる 勇気 民度 見習う べき. 勝手 妄想. 喜多川 こそ こういう 作品 ジャニーズ 起用 日本版 作っ 御 自身 性癖 正当 化 しまえ 心おき 死ねる じゃ ？. まま 性 奴 べら かせ ジジイ 印象. ジャニタレ 起用 リメイク 大 ヒット 思う."}, {"rating": 4.6, "content": "ポスター 一目 惚れ 鑑賞 まし. 主人公 盲目 知ら 序盤 なんとなく さりげ 会話 仕草 周り 人 態度 自然 見え わかる. やさしく 繊細 空気 感 とても すき. 映画 出会え よかっ. 自分 キス 憧れ 中学 頃 美術 室 石膏 像 キス み なあ. 歯科矯正 もうすぐ おわる 自分 心 好きな人 思いっきり キス たい なあ."}, {"rating": 4.0, "content": "劇場 作品 2018 19. マイノリティ 焦点 あて 明るく 爽やか 映画. 思春期 多感 時期 プール パーティー キャンプ バック 瑞々しく キラキラ 描か とても 素敵."}, {"rating": 3.9, "content": "2年前 ブラジル映画 祭 観賞 盲目 少年 幼馴染み 女子 イケメン 転校生 甘酸っぱい けど 爽やか 絶妙 距離 感 最高 現在 上映 中 漢 黙っ もっか い観 行く べき 悩む ぐらい いい 映画."}, {"rating": 4.6, "content": "スウィート １ ７ モンスター 続い 最高 ティーン 映画 でし ！！！！！！！. ろくな 青春 送っ もん ティーン 映画 みると 自分 中 入っ てる 妄想 観 しまう 笑. あーあ 羨ましい. わたし すき 男の子 自分 ちの プール 泳ぎ たい."}, {"rating": 4.3, "content": "盲目 同性愛. 難しい 要素 ２つ 入っ 関わら 纏まっ 見やすかっ. 伝え たい メッセージ 重い 話 伝える 映画."}, {"rating": 5.0, "content": "ベルセバ 主題歌 ステ キー わりと すんなり くっつい よかっ ー (*´◒`*). ファビオ アイツ 絶対 レオ 気 よ ね ？. ジョヴァンナ 足 長く 可愛 いかっ ♡."}, {"rating": 3.5, "content": "主人公 演技 良い 可愛らし 実存 的 孤独 垣間見 える 盲目 少年 巧 く 演じ 思う. ムーンライト 君の名前で僕を呼んで 公開 前 2014年 マイノリティ 焦点 当て 映画 ブラジル 生まれ 興味深い 監督 先見の明 感じ ざる 得. 盲目 主人公 顔 わから のに 同性 好き どういう 感覚 映像 表現 主人公 以外 キャラクター 心理 よく わから 多い 多感 思春期 少年たち 錯綜 描写 見る. 月食 見 行く 夜 シーン 美しい ショット 散りばめ 嫌い なれ 良作."}, {"rating": 3.8, "content": "ベルセバ 卒業 サイモン＆ガーファンクル 並 流れ まくる 期待 けど そんなに 流れ LGBT 珍しい エンド 全体的 柔らかい 色合い かわいい 映画 ブラジル 学校 新鮮 てか 金髪 黒髪 2人 組 可愛く ？ 誰か 二次 創作 そう."}, {"rating": 3.8, "content": "見つめる 先. 原題 Hoje Eu Quero Voltar Sozinho. 2018 3 10 公開 ブラジル 作品 2018 059. チョコレート ドーナッツ 通じる 同性愛 障害 描い 良作 設定 私自身 本来 感情 移入 難しい 大人 入り口 立つ ティーンエイジャー 揺れ動く 感情 サンパウロ 降り注ぐ 日差し 中 みずみずしく 映し出し 比較的 すんなり 入っ いけ 理由 思い. 本作 音楽 大切 クラシック 好き レオ 転校生 ガブリエル 好き 曲 教え くれる スコットランド 人気 バンド ベル・アンド・セバスチャン トゥー・マッチ ラヴ ポップ 爽やか 名曲 乗せ 綴ら 優し 美し 充満 雰囲気 ほっこり あたたかく くれ. ブラジル サンパウロ 舞台 思春期 若者たち 揺れ動く 感情 みずみずしく 切り取っ 青春 ドラマ 世界各地 映画祭 話題 呼ん 2010年 短編映画 今日 ひとりで 帰り たく 監督 ダニエル・ヒベイロ 自身 同じ キャスト 起用 長編映画 化 2014年 第 64回 ベルリン国際映画祭 国際 批評家 連盟 賞 テディ 賞 受賞 日本 ブラジル映画 祭 2015 上映 18年 劇場公開."}, {"rating": 4.3, "content": "ベルアンドセバスチャン こんなに 素敵 聞こえる 映画 もう 二度と 出会え 思っ 地味 アルバム ラスト コッソリ 仕舞っ There s too Much Love 曲 曲 主役 青春時代 優しく 切り取っ 作品 生まれ まし 後ろ指 指さ 好き 気持ち 伝え たい そんな 親友 好き 気持ち 支え たい そんな 当たり前 のに 難しい 真っ直ぐ 瑞々しい 音楽 乗せ 届け 2人 走る 先 未来 もう 描く 必要 よ ね ほら エンドロール 一緒 優しい 曲 聞こえ くる. 盲目 少年 レオ クラスメート ジョヴァンナ 大 仲良し ジョヴァンナ 毎日 レオ 家 送っ いき 休み 日 2人 プールサイド いつか 来る ファーストキス 夢想 日々 思春期 レオ 何かと 世話 焼く 母親 反抗 心 芽生え 始め 交換留学 願望 胸 秘め. そんな 中 2人 クラス ガブリエル 巻き 毛 少年 転校 レオ ガブリエル すぐ 意気投合 2人 間 次第に 友達 以上 感情 芽生え いく そんな 2人 横目 ジョヴァンナ 次第に レオ 距離 置く いき. レオ ガブリエル ジョヴァンナ 想い 擦れ違い 交錯 本当 想い なかなか 伝え だからこそ 伝え 時 瞬間 こんなにも 輝い 見える だろ 青春映画 ほろ苦い ラストシーン 用意 けど 映画 ラスト カット 優しかっ ジェンダー 系 作品 言わ れれ そうかもしれない けれど 敢えて 言い たい 物語 ごく 普通 青春映画 そう 泣ける 美しい ラブストーリー."}, {"rating": 4.5, "content": "数年前 観 たい 思っ やっと 上映. やっぱり ティーン 映画 大好き. よく けど 郊外 お家 プール っていう シチュエーション たまら. あと ブラジル 制服 Tシャツ 可愛い."}, {"rating": 4.0, "content": "2015年 アカデミー 外国映画 賞 ブラジル代表 作品. 思春期 × 視覚 障がい × LGBT. 子供たち 思春期 最大 ミソ 思う. 誰 経験 性 目覚め. キス 憧れ. 盲目 主人公 面倒 見 良い 幼馴染 女の子. 二人 関係性 表し 冒頭 アンニュイ ショット 二人 水着姿 自分 怠け者 言う 微妙 関係 ナイスガイ 転校 空気 変わっ いく. ナイスガイ 主人公 初めて 経験 視覚 障がい者 音 感じ いく 模様 思春期 シャープ 感覚 上 重なる 形 取っ 何とも 美しい. ベル・アンド・セバスチャン 挿入曲 アンニュイ サウンド 彼ら 関係性 表し てる. ラスト カラっと した 終わり 方 素敵. 良い 映画 でし."}, {"rating": 3.5, "content": "終わり 方 好き. 外 パーティ 様子 ガブリエル レオ ダンス 教える お気に入り."}, {"rating": 4.0, "content": "ベルセバ 主題歌 時点 もう 好き. 登場人物 ピュア 感じ ベルセバ 合う."}, {"rating": 4.0, "content": "恋愛 友情 境界線 目 見え. レオ ジョバンナ ガブリエル 三者三様 思い ベクトル 甘酸っぱく ほろ苦い 素晴らしい 青春映画."}, {"rating": 3.9, "content": "同性愛 描い こんな ハッピーエンド 迎え 作品 なんて … ムーンライト 続き 新時代 幕開け 感じ させる 青春 物語 いやらし 下心 先回り 想像 大人 だけ かも みずみずしく 美しい ラブストーリー 心 洗わ."}, {"rating": 3.9, "content": "さわやか 胸キュン ときどき びっくり. 幼馴染み すね てる 様子 まっすぐ かわいい."}, {"rating": 4.0, "content": "盲人 事 同性 愛し 事. レオ にとって ハンディ ネガティブ. 友情 恋愛 留学 性 興味. むしろ 視野 明るい未来 広がっ. 多感 年頃 心 眼 感じ取る とても 魅力的."}, {"rating": 4.0, "content": "苦い 思い出 思い出す ふくめ すみ ずみ みずみずしく てほん 泣き そう よかっ."}, {"rating": 4.3, "content": "ブラジル 映画 はじめ み かも. 思春期 ファーストキス たい 彼氏 ほしい って 主人公 幼馴染 大 親友 転校生. すごい あったかい かわいい 映画 ブラジル らしい 映画 初めて み けど."}, {"rating": 5.0, "content": "1回目 : 2015年 ブラジル映画 祭 @ ユーロスペース. 2回目 : 2018 3 11 @ シネマカリテ. 3回目 : 2018 3/3 0 @ シネマカリテ."}, {"rating": 4.3, "content": "すごく 爽やか 映画 🇧🇷. よい. 音楽 素敵. 街並み お家 気. ハラハラ けど. 応援 たく. 自分 子ども 見 てる 気分. なんだか 可愛らしい 映画 でし."}, {"rating": 4.0, "content": "友人 会話 思い出し. Boy Meets Boy お話. ドロドロ いやらし 皆無 実に 爽やか ♪. 主人公 盲目 とても 良い アクセント. アクセント 表現 少し 語弊 かも しれ ませ 設定 他 類似 作品 深み 感じ させ. 最初 障害 越え 幼馴染み 愛らしい ラブストーリー 思っ たら 突然 … えっ そう ？ えっ っ っ you too ???? みたい 感じ でし. 最近 洋画 青春 殆ど 観 ブラジル産 って 気 観 行っ ？. 覚え 笑. 可愛らしい 作風 女性 お薦め 作品 かも しれ ませ ♪. ソフト 化 たら 試し ご覧 み 下さい ☆彡."}, {"rating": 4.8, "content": "ブラジル映画 もう 一 本 しか 観 けど なんか あったかい なあ 視覚障害 同性愛 扱っ てる のに そんなに 重々しく むしろ 当たり前 って 感じ 二つ テーマ 扱っ 観 てる 方 そういう 意識 普通 高校生 かわいい 恋愛 観 爽やか ねえ. レオ ガブリエル ジョバナ みんないい子 心 安らい."}, {"rating": 5.0, "content": "全部 全部 美しかっ. 見え 表情. 見え 掴ん. ものがたり すべて カット 巧妙 まばゆかっ. 人さま ブログ 読ん 気付い けど よく 見え しまう 故に 自分 見え ジョヴァンナ 強く 共鳴 まし."}, {"rating": 3.7, "content": "目 見え 少年 巡る かわいい 三角関係. 女の子 かわいい 男の子 2人 かわいく プール とか キャンプ とか 爽やか. 思春期 もどかしく 結果 かわいい. 盲目 主人公 少年 温かく 見守る 家族 幼馴染 女の子 あざとく 無く すんなり 見. 後味 じんわり 青春映画. 意識 鑑賞 けど ブラジル映画 初めて 見 かも …."}, {"rating": 3.8, "content": "思春期 少年 レオ 盲目 障害 両親 気 合う 女ともだち さえ 気遣い 助け けれど 他 違う 自由 きれ 閉塞感 感じ てる 美少年 転校生 ガブリエル 親しく 少し ずつ 解放 いく. クラシック 音楽 ばかり 聴い レオ ガブリエル 勧め ベル＆セバスチャン 聴く 音楽 聴い 踊る 教わる. 映画 観 行き ガブリエル 解説 もらう 夜 家 抜け出し 月 観 行き どんな 光景 話し もらう レオ 今 教え もらえ 世界 ガブリエル 広がっ 行く 同性 ガブリエル 恋愛 感情 抱い 自分 ゲイ 自覚. 実は 美形 女の子 もてる ガブリエル ゲイ 思う だから レオ 距離 取っ しまっ だろ. 揺れる 年頃 普遍的 とても 繊細 描か てる. 障害 少年 性 目覚め 恋 ライバル 女ともだち こじれる せつなく 痛い 思春期. 度々 一人 レオ 誰か 手 必要 感じ させる 場面 辛い 人 表情 見え 気持ち 伝わら 辛い. 信頼 出来る 誰か 手 手 繋い くれる 強く なれる 理解し合える 爽やか. レオ とても 幸運."}, {"rating": 4.2, "content": "立 誠 シネマ 観 まし. キャラクター ストーリー 可愛らしい 映画."}, {"rating": 5.0, "content": "最初 YouTube 短編 見 知り まし 長編映画 化 決まり 公開 待ち まし ポ 語 英語字幕 見 埼玉 映画祭 見 行っ 色んな 思い出 作品 監督 気さく 素敵 方 なぁ."}, {"rating": 5.0, "content": "ブラジル映画 祭. 2018 4 23 シネマカリテ 再見 やっぱり 最高."}, {"rating": 3.8, "content": "TAMA 映画 鑑賞 男 友情 女に 恋愛 みたい 隔たり とか お節介 ありがたみ とか 見え 主人公 まっすぐ けど 閉塞 てる 感じ とても よい."}, {"rating": 4.4, "content": "ベル・アンド・セバスチャン 知っ てる ？. 一言 始まる 少年たち 会話 最近 観 映画 どんな シーン 印象 的 でし. 兄 よく 聴い てる けど 途中 寝 ちゃう 最後 聴く 僕 だけ よ ガブリエル フェイバリット 挙げる Fold Your Hands Child You Walk Like a Peasant 最後 曲 There s too much love 個人的 ベルセバ 一番 好き アルバム めちゃくちゃ ニヤ け しまっ 抑え きれ 恋心 歌う 歌詞 ぴったり 楽曲 軽快 リズム 合わせ 心 踊り だし しまい そう でし. そんな 二人 マイノリティー けれど 誰 しも 訪れ はず 思春期 気持ち 揺らぎ ごく 自然 捉える 終始 仕上がり スッキリ 爽やか 自転車 漕い 感じる 風 ボウイ 流れる パーティ 飲む ウォッカ 味 鼻 つく プール 塩素 匂い なんだか とても スペシャル 思え しまう 甘酸っぱい あの夏に戻りたい."}, {"rating": 5.0, "content": "多摩 映画祭. 最近 1番 サイコー 映画. とても わかり やすく 心地よい 何もかも 自然 共感. 一つ 起承転結 物語 とても 面白く 抜き ヒューマン ドラマ 素晴らしい 感じ なんの 不自然 私たち 感情 一人 盲目 男の子 視点 描か 映画. 成長 反抗 親友 恋."}, {"rating": 4.4, "content": "ちょ っ 曲 良 すぎ …. 曲 合わせ レオ 踊ら シーン 光 感じ 相まって もう 眩しかっ. 映画 観 月食 見 自転車 乗っ ひとつ ずつ 新しい 知っ 恋 … って もう 羨ましい くらい 青春 …. 君 名前 対照 的 ラスト けど やっぱ ハッピーエンド 好き. ジョバンナ すごく いい 子 大好き ラスト いい 感じ 子 現れ くれ よかっ. 鑑賞 後 気持ち 爽やか よ."}, {"rating": 3.9, "content": "< 鑑賞 直後 当時 なぐり書き メモ 転記 >. ブラジル映画 観る 機会 なかなか レア しかも 繊細 青春 恋愛映画 主人公 目 見え 芽生える 愛 同性 間 設定 凝っ レア レア 重なっ 作品 オリジナリティ. 物語 起伏 欠ける 印象 受け あたり 覚え けど そう メモ )、 丁寧 描写 心情 細やか 動き だけ とても ドラマティック よかっ. 男の子 大人 自立 過程 描く 映画 わき毛 ヒゲ 描写 鉄板 なぁ アイスランド 作ら ハート ストーン 類似 テーマ 作品 しょっぱなから 毛 話 聖なる 鹿 殺し 少年 おじさん しつこく わき毛 見せ ください 食い下がる 謎 シーン けど 。。( 関係 笑. （ 日 メモ なぐり書き 度合い ひどかっ 笑 ）."}, {"rating": 5.0, "content": "数 年 観 中 キャロル 並ぶ 映画 主人公 レオ ガブリエル キュート もちろん ジョヴァンナ 複雑 立ち位置 共感 いじめっ子 何だか 根っから 悪 感じ 好き レオ 歩く 分から 妨害 とか ホント 嫌 奴ら 思っ けど レオ 転ん 時 大丈夫 ？ って 思わず 助ける 辺り 憎め 金髪 いじめっ子 ファビオ きっと ジョヴァンナ 好き だろ いつも レオ 一緒 盲目 とか ゲイ とか そういう 疎ましい 思う だから ガブ 現れ ジョヴァンナ レオ ちょっと 離れ くれ こっそり 喜ん でる 勝手 考え ファビオ 主役 スピンオフ なんか 観 み たかっ すっかり 仲 安定 レオ ガブ ちょっと 協力 よ って 助け 求める 元 いじめっ子 ファビオ 観 み たい. それにしても キラキラ 青春 恋愛映画 嫌い どうして こんなに 映画 好き 考え Belle And Sebastian There s Too Much Love せい だろ 二 度目 観 ガブ レオ 躍る シーン 観 思っ 初めて ベルセバ 来日 時 間違い 知ら けど 福岡 来 くれ 2曲 目 Vo スチュアート 軽やか ステップ 踏み 踊る シーン 思い出し ベルセバ って そんな 風 踊れる 思っ 本当に 意外 記憶 残っ 楽しい 思い出 幸せ そう 顔 踊る ガブ ぎこち 踊る レオ 姿 初めて ベルセバ ライブ 記憶 相俟って こんなに 好き だろ. （ 2018 5 9 5 11 KBC シネマ 5 30 シアターシエマ ）."}, {"rating": 4.5, "content": "大好き 作品 ひとつ まし. はじめ レオ → ガブリエル → ← ジョヴァンナ 三角関係 思っ いい 意味 裏切ら まし. 思っ 自分 知ら 世界 教え くれ ガブリエル レオ にとって 凄く 魅力 的 だろ とか. ジョヴァンナ レオ 感情 友情 だけ なのか 正直 自分 中 答え 出せ けど ずーっと 一緒 これから 一緒 つもり 親友 ポッと 出 やつ 取ら 面白く よ ね … とか. 等身大 主人公 感情 移入 切なく 嬉しく まし. ラスト 付近 きみ 誰か キス お返し み たら ？ ガブリエル 台詞 ずるい ガブリエル ずるい キュンキュン しまい まし. からかわ ふたり そっと 手 繋ぎ 横 ジョヴァンナ 笑っ … 最高 ハッピー エンディング でし …. いじめっ子 ファビオ 取り巻き (？) どこか 憎め よ なあ. ファビオ に関して ジョヴァンナ いつも レオ 構っ てる 面白く っていう 感情 少なからず そう … とか 考え み. ラスト あいつら マジ よ なんだか 好き. こんなに 胸 高鳴る 映画 初めて ニコニコ ニヤニヤ ？) しながら 映画館 後 まし. 考えれ 考える 3人 愛 おしく 何度 会い たく しまう …. 監督 ハッピーエンド たかっ 感謝 しか. もっと 色んな 劇場 やっ ほしい なあー. Blu ray 早く 手元 置き たい あー 気持ち いっぱい."}, {"rating": 4.8, "content": "きらきらっと 光 じわっと にじん 目 霞む 類 眩し. ジョアンナ 絶妙 ボンクラ ぶり 痛い けど 共感 期待 全然 違う 言わ ショック 立ち去っ ちゃう 親友 言っ けど 多少 恋愛 感情 最後 仲直り よかっ ね. 自転車 夜道 走り 原っぱ 寝転ん 月食 話 シーン 名 場面 ぜひ 観 欲しい 僕 電話 君 踊る."}, {"rating": 4.1, "content": "盲目 息子 持っ 母親 過剰 心配 分かる. 父親 ヒゲ 剃る シーン. 息子 可愛く 仕方がない 伝わっ 来 嬉しく. パパ こんな 表情 息子 見. そんな 今 世界 ガブリエル たら 軽々と 飛び出す レオ. 象徴 自転車 ２ 人 乗り 爽快 そのもの ✨. 2人 出 逢え 奇跡 心から 感謝 たく 1本 🎥."}, {"rating": 5.0, "content": "こういう って 大体 苦しい 気持ち 終わる けど うまく いっ よかっ. 何度 観 たい 甘酸っぱい 最高."}, {"rating": 4.7, "content": "説明 難しい 当たり前 のに ガブリエル 言葉 映画 テーマ 感じ. 僕 電話 君 踊る."}, {"rating": 4.1, "content": "若い なぁ. 自分 マイナス ライン 立っ 努力 気持ち 次第 どう って 感じ 凄い 思っ. 語彙力 上手く 言え けど みんな ポジティブ 良い."}, {"rating": 4.5, "content": "じんわり 沁みる 良い 映画 でし. 大仰な 言い方 かも しれ ませ. 人間 どうし 他者 性 描き それでも 分かり 合え 支え 合える かも しれ 可能性 示さ 良かっ. ガブリエル レオ 他者 捉え おら 故に 映画 等 見 行く 提案 度 2人 違い 否応 浮かび上がる ジョバンナ レオ 関係 序盤 無二 友人 同士 でし セクシュアリティ 認識 違い 行き違い 生じる. それでも ラスト お互い 気持ち 明らか 自分たち 他者 同士 当たり前 認識 スタート 地点 前 進ん いける 希望 描か まし."}, {"rating": 4.0, "content": "2018年 劇場 鑑賞 27本 目. ティーンエイジャー 障害 + 同性愛 重い 方向 持っ いけ そう テーマ 軽やか 鮮やか 描い. 差別意識 偏見 無くそ 思う マイノリティ そう 理由 伴う 困難 フォーカス 彼ら 彼女ら マジョリティ 同じ 強調 方 効果的 常々 考え. 本作 作品 もっと 増え 広く 観 欲しい 思い."}, {"rating": 4.3, "content": "色んな 愛情 詰まっ 作品. 家族 友達 愛する人. 地球 月と太陽 表現 凄く 素敵. 告白 ラスト 流れ 凄く 凄く 良かっ."}, {"rating": 5.0, "content": "映画 全て 好き. ガブリエル 盲目 レオ ちょっとした 失敗 しでかす 経験 些細な 出来事 数々 とても 美しい 描き方 上手 なあ 思う. こんなに 映画 中の人 応援 スクリーン 見 久しぶり かも. 新宿 シネマカリテ 上映 終了 アップリンク 渋谷 2回目 観賞. ガブリエル どの時 点 レオ 意識 注目 けど レオ 同様 徐々 心 惹か いっ 見える 初め 気 アプローチ かけ いっ 見える. レオ にとって ガブリエル 新しい世界 開い くれ 相手 ガブリエル にとって レオ 特別 盲目 今 大変 目 たくさん 遭っ きた だろ 弱音 吐か 芯 強 とか 映画 見 行こ なんて 軽率 提案 受け入れ くれる 優しさ 好奇心 強 惹か いったん じゃ 思っ. 月食 見 行こ なんて 単なる 思いつき みたい けど 普段 見え 月 隠れる 様子 目 ガブリエル 見え 体験 レオ 理解 体感 深めよ 感じ 実際 月食 月 見え わけ じゃなくて 赤く 空 浮い てる 見える らしい けど 。). 月食 エピソード を通して 見える 見え 恋人 関係 友達 関係 優劣 なんて 時 タイミング バランス 変わっ いく っていう メッセージ すんなり 入っ くる つくづく 重要 シーン 思う. 撮り方 いくら シリアス 感動的 題材 これだけ 爽やか 軽やか 映画 なんて 作り 手 熱意 優しさ 無い 無理 思う たくさん 人 高校生 くらい 人たち 見 ほしい."}, {"rating": 4.1, "content": "同性愛 かつ 障がい者 作品 変わら ぬ 日常 描か Belle And Sebastian 美しい 物語 拍車をかける 最後 手 繋ぎ 直す シーン 黄色い 超 出 そう."}, {"rating": 4.3, "content": "全て けれど 理想 的 LGBT 周り 在り方 思う."}, {"rating": 4.3, "content": "幼馴染 盲目 レオ 支え 続け 親友 ジョヴァンナ 常に 杖 どんなときも 手助け. 現れ 転校生 ガブリエル. いつ レオ ガブリエル 恋心 抱き ジョヴァンナ 一緒に 行動 回避. ガブリエル 行動 共に （ 心境 ‥ ）. 話 冒頭 ジョヴァンナ 恋心 レオ 寄せ のに レオ 全く 気づか （ なんだか 健気 微笑ましい けど 乙女心 踏みにじる 言動 浴びせる 鈍感 レオ 若干 苛立ち 感じ しまう ）. もしや ガブリエル ジョヴァンナ 好き ？ 思っ けど ところが どっこい. 男性 同士 接吻 美しい 思っ 初めて. あたたかい 友情 探り 合い 恋愛 美しい. 自立 たい 一心 親 盾突き 友人 感情 剥き出し 度々 レオ 盲目 忘れ しまう. 触れる 感じる 人 倍 人間 人間らしく 築き あげる 関係 見せつけ たい ‥. 淡く 優しい 青春 恋愛映画."}, {"rating": 5.0, "content": "新宿 シネマカリテ 公開中 間に合っ. 坂道のアポロン タイミング 的 重なる. 男女 仲良し 幼馴染 転校生 男の子 一人 増え ポン 青春 甘酸っぱく かけがえ 関係 変容 プラスアルファ 音楽 キス ちょっと 障害 物 家族 関係 盲目 )。. アポロン 一応 誰 くっつか まま 大人 に対し 甘い 結末 青春 中 エンディング. 登場人物 みんな 可愛い よ なあ. いじめっ子 オマセ 邪魔 女子 すら 可愛い. 映画 最高 こんな BL 観 たかっ 思える 作品."}, {"rating": 3.7, "content": "新しい世界 連れ っ くれる 人 好き あああ. レオ 壁 椅子 触れる 音 よかっ. 誰かが 君 キス たら お返し いい ？."}, {"rating": 4.0, "content": "アデル、ブルーは熱い色 受け 感じ 似. 男 好き とか 女 好き とか じゃなくて ただ 人 好き たま 感覚. 制服 色 いい. 合わせ てる 持ち物 いい."}, {"rating": 4.0, "content": "物語 キモ 主人公 レオ 恋愛 感情 納得 思う けれど 納得 かも 人 何故 特定 人 に対し 恋愛 感情 抱く すなわち 四 六 時 中 人 考え 人 一緒 居 たい 人 だけ 性行為 エネルギー 注ぎ たい 思う 謎 けれど ちょっと だけ わかっ 気. 主人公 レオ 生まれつき 目 見え 高校生 過保護 両親 優しい 祖母 何かと 面倒 み くれる 幼なじみ 女の子 ジョバンナ 囲ま 学校 ちょっと 意地悪 同級生 まあ 穏やか 生活. レオ やるせない 思い 抱え 両親 ジョバンナ レオ 虐める 同級生 同じ レオ 目 見え 人として 接し 彼ら レオ 優位 立場 レオ に対し 一方的 与え だけ. 過剰 心配 両親 学校 ベッタリ 面倒 み くれる ジョバンナ 態度 レオ 目 見え レオ 気持ち あまり 考え だから レオ 逃げ出し たく アメリカ ホームステイ 行こう. ところが ある日 ガブリエル 少年 転校 くる レオ に対し 映画 観 行こ とか まるで 目 見え 接する にとって 目 見え 人 区別 要素 らしい. 他 人 同じ 受け止め くれ 思える ガブリエル に対し レオ 衝撃 受け 恋愛 感情 抱い いく ガブリエル こそ レオ 求め 人 こんな 人 もう 現れ かも しれ いつも 一緒 たい. 一緒 たい 思う 気持ち すなわち 恋愛 感情 性別 関係 目 見え レオ 外見 左右 同性愛 偏見 差別 社会 制約 心理的 ハードル 低い かも しれ. 一方 ガブリエル 何故 目 見え 区別 気 とめ いえ 彼自身 区別 側 ゲイ かも しれ. レオ に対し 恋愛 感情 抱い ジョバンナ 2人 気持ち 知る あっさり 引き下がっ 少し 疑問 思っ けれど 自分 気持ち 理解 かしら. 見落とし 感じ 残る 経験 不足 恋愛 性欲 区別 あまり つい 自分 にとって 恋愛 って こういう かしら 思え 映画 もっと 若い 観る べき かも. ● 物語 （ 50 ％ × 4 5 ） ： 2 25. 恋愛 ちょっと だけ 知識 身 つい 思い たい. ● 演技 演出 （ 30 ％ ×3 5 ） ： 1 05. 自然. ● 画 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. まあまあ."}, {"rating": 3.0, "content": "ジョヴァンナ 本当に 優しく 真 女の子. レオ ジョヴァンナ 心 言葉 投げ掛け ジョヴァンナ いつも レオ 側 くれる …. ジョヴァンナ レオ 本当に 親友 思っ 障害 とか 異性 とか 関係 レオ 過ごす 日々 楽しん 思う. ただ ストーリー 進み. レオ ガブリエル 親しく いき 自分 一 人 置い いか 複雑 感情 抱い ジョヴァンナ 心 レオ 恋心 じゃ …. 思っ. だから レオ ガブリエル 気持ち 打ち明け. 場 思う. 最後 レオ ガブリエル 互い 気持ち 通じ 会う けれど. 少し うまく 行きすぎ なぁ. 感じ. ガブリエル 男女 問わ 惚れ わかる なぁ."}, {"rating": 4.5, "content": "ヴェートーヴェン. ひ げそり. ウォッカ. 月食. キャンプ. タイプライター. 自転車 2人 乗り."}, {"rating": 3.9, "content": "ピュア 登場人物 青春ストーリー. 盲目 って ゲイ って 除け よく 三角関係 ストーリー かも しれ. 途中 若干 間延び みんな 心 うつろい 綺麗 表現 思う. 盲目 好き 幸せ よかっ. 盲目 好き お世話 女の子 幸せ 伏線 終幕 よかっ. あと その子 一番 イケメン. カリーナ イヤ 女の子 出 けど イジワル とか しない よく 八方美人 明るい 子 そんなに イヤ 子. 外国 コミニュケーション 的 スキンシップ 日本人 解釈 違い 若干 戸惑う 若干 ストーリー 深 読み しまっ. 主人公 すき クラシック 音楽 解釈 弱い 思え 翻訳 下手 方 なー 感じ."}, {"rating": 4.5, "content": "ブラジル映画 初めて 観 気. 生まれつき 全盲 レオ 主人公 普通に 高校 通い 健常者 同級生 達 同じ 授業 受け 差別 偏見 持っ 生徒 登場 そういう 集団 周囲 浮い 存在 嫌わ 差別 許さ 行為 事 描写 くだり 秀逸 でし レオ 庇わ 保護 存在 続ける プライド 関わる 問題 どう やっ たら 自立 出来る 迷走 姿 障害 有無 関わら 既視感 覚える でしょ. ガブリエル 出会っ ひとつひとつ 経験 積み重ねる 今 大切さ 実感 レオ 変 言い方 かも しれ けれど キラキラ まし."}, {"rating": 3.8, "content": "予備 知識 鑑賞. 障害者 ✖ ️ 同性愛 面食らう シーン 正直 多かっ こういう 青春 よ ね スッと 理解. 三 人 関係 日食 例え なかなか 面白かっ. ベル&セバスチャン トゥーマッチラブ いい 曲 ね."}, {"rating": 3.9, "content": "監督 本作 テーマ インタビュー 答え 盲目 人 自分 セクシャリティ どう やっ 知る ？ 点 とても よく 描か パーカー 匂い はね. 手 映画 珍しい ハッピーエンド 驚い しまっ ラストシーン 清々し すこし 置い いか しまっ. ていう ガブリエル イケメン すぎる."}, {"rating": 5.0, "content": "久々 観 よかっ 思え 映画 異性 間 恋愛 けど お互い 必要 関係性 とか 初め 友人 のに 好き しまっ 戸惑い 徐々に 距離 詰め いく 過程 とか 胸キュン ポイント 飽和 状態 人間関係 パターン 多様 愛 どんな 関係 素晴らしい 伝え くれ 気. 同性 恋心 描い 手 映画 悲しい ラスト 終わる 多い けれど 爽やか ハッピー 形 終わる よかっ."}, {"rating": 4.5, "content": "当たり前 青春 当たり前 自然 追いかけ いく. 最初 プール 天 仰ぎ 夏休み 気だるい 昼 シーン ひょっ 目 見え ？ なんて 感じ させ いたって 普通 シーン. 切り替わり シーン 目 見え わかる あえて 最初 健常者 見せる 映画 普遍 的 ストーリー 視聴者 訴え. 最後 レオ 運転 ガブリエル 後ろ 目 坂 下る シーン 2人 関係性 危う 示し 海外 留学 結局 わから じ まい. クラス 友達 好奇 目 見 最後 手 握り 返す 最高 いい. 水 流れる 音 生活 音 目 見え こそ 敏感 音 よく とらえ 美しい 裸体 切り取り 方 芸術性 高 証明. 目 不自由 ゲイ 可哀想 発想 全く ただ レオ ガブリエル 結ば キス 終始 望み ドキドキ. 家族 関係性 普遍性 そのもの 子ども いつまでも 心配 親 親 離れ たい 反抗期 息子 過程 話 ジョアンナ カミングアウト 後 反応 自然 すべて 自然 流れる 設計 映画. 押し付けがましく メッセージ 落ち着い 静か 心 落ち いく."}, {"rating": 4.2, "content": "あまりに まっすぐ 美しい … ゲイ かなん っていう 枠組み 越え 純粋 感情 発露 あまりに 当たり前 展開 グッと しまっ. レオナルド 役 少年 ちょっと ドニ・ラヴァン 似 てる な～ 思っ たら マジで Modern Love 流れ ジーンと デヴィッド・ボウイ 曲 使わ 映画 いい 映画 法則 示さ しまい まし …."}, {"rating": 4.0, "content": "良かっ トレインスポッティング 家 観 後 音楽 どちら 最高 ！) 大変 綺麗 見 気 なんと いって レオ ガブリエル 仲良く 過程 美し すぎ ‼ ︎. 月食 下り 自転車 2人 乗り 自転車 出る 映画 強い 説 )、 音楽 共有 もう 全て 最高 … … ただ 結末 こんなに スッと 上手く いく … っていう おとぎ話 感 少し 残っ サントラ 入れ."}, {"rating": 4.0, "content": "今日 ひとりで 帰り たく （ I Don t Want to Go Back Alone ） フレーズ もう ね. 全て 表し 甘酸っぱく たまらない. 産まれ 全盲 理不尽 目 会う 有る 愛情 たっぷり 受けて 育っ 臆 無く 生き. たっ 信頼 親友. 思春期 悩み 親 過干渉 友情 恋 って 言う 同じ ね 性別 国籍 身体 特徴 問わ. あぁ 相手 表情 見え たら ね ‥ もどかしく 思う 相手 きっと そう だろ ね. 目 情報 得る 事 出来 ない分 言葉 いけ けど とてつもなく 言葉 難い 事柄. ただ さえ そう のに. 親友 恋 知っ 中々 充実 羨ましい 青春 よ."}, {"rating": 3.0, "content": "きゅんきゅん …. レオ 盲目 こそ 性別 壁 作る ガブリエル 純粋 愛せ だろ なあ."}, {"rating": 5.0, "content": "恋 友情 何故 こんなに 苦しい 時 本物 信じ 他人 為 物語 気付く そんな 真 繋がり 前 無 意味 EEカミングス. 運命 恐れ 私の運命. 詩 一節 浮かぶ 第三者 こんなにも 幸せ. ラストシーン 手 握る 二人 笑顔 横顔 冷やかす いじめっ子 ヤジ さえ 祝福 歓声 聞こえる なんて 世界 美しい 輝き 放つ 二人の世界 にとって どんな 弊害 恋 スパイス しまう なんて 世界 美しい  . 至極 当たり前 けど 好きな人 ファーストキス 相手 なんて 以上 幸せ こんなにも 幸せ 物語 世界中 溢れ 愛しく 思う."}, {"rating": 4.2, "content": "ベルセバファン なんて 嬉しい 映画 だろ ベルセバ 抜き とても 良かっ 良い 映画 自転車 欠か ね w. 2018 3 28 ２ 回 目 観賞. 最初 最後 今日 ひとりで 帰り たい ／ 今日 ひとりで 帰り たく って 字幕 出て ね ～ 初見 気付か 汗 )。 ２ 回 目 最高 良かっ 早く Blu ray 出し ほしい."}, {"rating": 4.6, "content": "なんて キラキラ ボーイミーツボーイ. 彼ら 登場人物 全員 きっと 瞬間 存在 だって 思える. いじめっ子 1人 とっ 過保護 親 とっ. 人間 って 自分 特性 受け入れ 時 本当に 強く 思う. 映画 主人公 レオナルド にとって 盲目 じゃ ゲイ. きっと もう 年 十 年 前 盲目 受け入れ 済み 思う. だから 親 過保護 反抗的 だろ 同じ すれ いい のに 言っ だろ. 青春 同性愛 盲目 色んな 要素 中 登場人物 抱え てる 悩み すべて ティーン 持つ そのもの. 少年少女 葛藤 本当に 美しい. まるっ すべて 見る 人 受け取れる 作ら てる 素敵 感じる だろ なあ. あー 幸せ 彼ら 幸せ 幸せ. あんな ラスト ？ 本当に 幸せ しか. もし 誰か キス お返し み たら ？. こい つーーーー 最高 ぞ ガブリエル. 2014年 公開 ？ いやいや 遅 すぎ でしょ 本当に 名作 思い."}, {"rating": 3.8, "content": "よく よく 考える 話 飛ん 気 しない けれど 感じ させ 丁寧 作り 映画 思っ. 三角関係 思い レオ ガブリエル 相思相愛 ジョバンナ ちょっと かわいそう けど ラスト 新た 転校生 存在 安心. 盲目 ＋ セクシャルマイノリティ 主人公 行く末 普通 人 倍 困難 待ち受け だろ 立ち向かえる 愛情 友情 手 入れ."}, {"rating": 5.0, "content": "前 ちょっと 気 帰り道 ちょうど 良かっ 観 あんなに 息 止まる 美しい キスシーン 他 よ LGBT モノ 撮る 🤭 っていう 描写 多い けど すごく ピュア 若々しく 微笑ましい 好き 多分 自分 同じ くらい 年代 こんなに リアル 響く 主人公 目 見え 観る 知ら けど 主人公 周り 優しさ 終始 涙 止まら."}, {"rating": 4.4, "content": "ジョヴァンナ レオ 話しかけよ 迷う. どっか 覚え 美しい 青春 心 めちゃくちゃ 浄化. 次 映画館 観 たい."}, {"rating": 3.2, "content": "ブラジル こんな 爽やか ゲイ 映画 出 くる 俺 15歳 観 たかっ よ まあ 中流階級 子 話 否め けど 軽やか とても 現代 的 ゲイ 青春 ひたすら ビター がち けど かなり 甘 多め いやあ 俺 イケメン 転校生 ベルセバ 口説か み たい もん ぜ. ひとつ 感心 結論 部分 ゲイ 社会 どういう 態度 取る きちんと いま らしく 示さ そう 中指 立てる じゃ 愛 示し いか なけれ ね 良かっ なー."}]}