{"rating": 3.4, "description": "アメリカ空軍 トミー イーガン 少佐 赴任 地 アジア 中東 ラスベガス 基地 設置 コンテナ 内 無人機 ドローン 遠隔 操作 １ 万 キロ 余り 離れ 異国 ミッション 遂行 クリック ひとつ ミサイル 発射 爆撃 まるで ゲーム 現実感 欠落 一日 任務 終える 車 ラスベガス 歓楽街 通り抜け 整然と 区画 住宅街 マイホーム 帰り 美しい 妻 モリー ふたり 幼い 子供 生活 舞い戻る 繰り返さ 毎日 トミー 日常 異常 現代 戦争 姿.", "spoiler_reviews": [{"rating": 3.7, "content": "ドローン って 感じ 飛行 物体 なかろ 遠く 離れ 高性能 ゆえ 現地 生活 人物 見え すぎ しまう 皮肉. 若者 ゲームセンター リクルート 驚き ゲーム感覚 ミサイル 発射 しまう だろ. 出征 経験 兵士 精神 バランス 乱し しまう むしろ 正常 言えよ."}, {"rating": 4.0, "content": "アンドリュー・ニコル 天才. ロード・オブ・ウォー ガタカ そう 思っ 今作 やはり 半端ない 作品. 全編 通し 地味 映画 戦争映画 らしい 派手 銃撃 戦 ドッグ ファイト 戦闘機 出 こ 助手 淡々 レーザー 照準 セーフティ 外し ミサイル 撃ち セーフティ 戻し 戦果 報告 繰り返す 主人公 描か 劇的 事件 起こる 訳 ゆっくり 着実 精神 壊れ いく 主人公 描か 酒 飲む シーン 多い 酩酊 前後不覚 訳 家庭内 不和 生まれる 修復 不可能 ゆっくり 着実 薄暗い 雰囲気 いく 主人公 描か 劇的 ただただ 砂漠 歩く 消耗 姿 描か. ラスト に関して 否定 的 意見 多い 解決策 なんて よ 監督 メッセージ 気 作中 繰り返し 言わ テロリスト 殺す 米国人 守る 繋がる だが テロリスト 殺す 米国軍 人 本当 意味 守る 出来 かも しれ."}, {"rating": 3.0, "content": "おもしろい おもしろく 問題 じゃなくて ひたすら 怖く 恐ろしく 悲しい 映画."}, {"rating": 3.3, "content": "監督 観客 問いかけ 考え させ いつも 未知 先 行く. 戦場 行く アメリカ 最も 華やか あろ ラスベガス 近く 基地 ドローン 遠隔 操作 敵 アジト あろ 建物 人間 モニター 越し 爆破 ミッション 生業 家族 養う トミー. 自分たち 生活 国 為 CIA 命じ まま 時 民間人 女子供 犠牲 巻き込ん しまっ 次第に 心 蝕ま アルコール 溺れ 家族 うまく いか …. ラスト スカッとする やっぱり 戦争 虚し 堂々巡り 現実 思い知らさ. イーサン・ホーク 悲しみ 湛え 目 忘れ."}, {"rating": 3.4, "content": "FPSゲーム 御 馴染み 俯瞰 街並み 映像 爆撃 グッドキル 担う 人々 苦悩 描い ドラマ 本作. 昼間 遠い 中東 多く 人々 殺害 夜 アメリカ マイホーム 家族 過ごす 夢 暮らし なんとも 恐ろしい 時代 仕事 割り切っ 任務 遂行 人 にとって 安全 この上なく 快適 職場環境 かも しれ 主人公 割り切れ 人々 にとって 精神 変調 きたす 苛酷 環境 だろ 思っ."}, {"rating": 4.0, "content": "無人 戦闘機 空爆 任務 いまいち やる気 出 実際 戦闘機 飛行 がる 主人公 民間人 犠牲 厭わ 作戦 実施 精神 支障 きたす 正当 化 批判 いまいち 煮え 切ら 感じ."}, {"rating": 3.2, "content": "考え させ なぁ. これから 先 どんどん マシン AI 戦争 進ん いく だろ なぁ. いっ 家 出て. 遠隔操作 爆弾 落とし. 人 殺し. ただいま ー って 家 帰っ くる. おかしい よ なー."}, {"rating": 4.0, "content": "ただ ドキュメンタリー映画 思っ たら 思いのほか 重厚 スリリング 展開. 現実 精神 患う 人 多い 矛盾 葛藤 満ち 無人機 オペレーター 日常 描か. 戦地 様子 地上 目線 見 場面 一切 無く 全て 高空 無人機 カメラ 越し 描か オペレーター 感情 移入 しまう. 予備 知識 起こっ 分から 場面 思う 万人 ウケ 作品 だろ."}, {"rating": 3.6, "content": "今日 タリバン ６ 人 殺し 夜 バーベキュー. 異様 思える 返答 今 生活. 朝 高速道路 運転 基地 コンテナ 戦地 向かう 空軍 パイロット トミー. 1 万 キロ 以上 離れ 標的 モニター 確認 爆撃 成果 報告. コンテナ 中 行わ 作業 任務 爆撃 衝撃 音 感じ. 任務 終われ 家族 住む 家 車 走ら. 戦地 還っ 兵士 PTSD 苦しむ 姿 アメリカン・スナイパー マイ・ブラザー 描か 戦地 家庭 毎日 往復 苦し 相当 だろ. 薄暗い 中 淡々 行わ 任務 終始 思い詰め トミー 表情 重苦しい."}, {"rating": 4.3, "content": "イーサン・ホーク ゾーイ・クラヴィッツ 葛藤 任務 にあたる 名演技. 家族 シーン 多く イーサン・ホーク 演じる トミー 一人 人間 部分 しっかり 見せ くれる 作り 巧み 良かっ. 顔 命令 者 コンテナ 時間 軍人 だけ 町 外 アメリカ 社会 中東 上空 いくつ 日常 主人公 トミー 鑑賞 者 感じ させ."}, {"rating": 2.5, "content": "へん 事情 詳しく けど 今 戦争 って こんな ？ こんな 狙わ たら 避けよ じゃん 一昔 前 ワーっ やっ てる 戦争 よっぽど 恐ろしい ね."}, {"rating": 4.2, "content": "近代 戦争 姿 描い てる. 肉眼 確認 すら 出来 超 高度 漂う 無人 機 アメリカ 本国 操縦 中東 殺害. 実際 シリア イラク 戦う 戦闘 者 宇宙人 戦っ ぐらい 意味 わから ぬ 超 科学 殺さ てる 感覚 だろ. 実は アメリカ 本土 内 無人機 テロリスト 疑わしい 人物 殺害 問題 ニュース. 映画 イーサンホーク 殺人 行為 追い詰め いく 姿 良い. 殺す 行為 自分 相手 殺さ 可能性 事実 こそ 正当化 部分. 覚悟 すら 奪わ パイロット 葛藤 なんか."}, {"rating": 3.6, "content": "ミッションウォー. 昔 映画館 鑑賞 けど もう一度 鑑賞 み. 記憶 残っ とにかく 構図 撮り方 センス よかっ. 構図 よ って 思わ ちゃう けど. ほんとうに 景色 撮り方 几帳面 かなん. 神経 行き届い 感触. よく イメージ 戦争 映画 ドン パチ シーン. 静か 不気味 静寂 感じ させる 作品. ボタン 一つ ミサイル 撃ち落とす. 撃ち落とす 政府 命令 無残 落とさ いけ シーン. 悪い やつ 排除 しろ. シンプル 悪魔 狂気 さえ 感じ させる. 悪い やつ 基準 ？ ？. 一方 的 エゴ. 主演 演じる イーサン 役名 トミー. トミー ミサイル 撃ち落とし 容赦なく 人命 奪う. 国 救っ だろ. トミー 寝る ベッド 十字架 鈍く 佇む. ミサイル 撃ち落とす 自分 善悪 サイコロ 回す 神 存在 だろ."}, {"rating": 3.6, "content": "多分 ガタカ 以来 コンビ 監督 毎度 いい 食材 使う なぁ. 度々 入る 空撮 ロングショット 良い."}, {"rating": 5.0, "content": "感想 書く 911 調べ み 自分 記憶 中 ER 放送 心待ち テレビ つけ 待っ たら 特番 切り替わっ ツインタワー 崩壊 映像 思っ どうも 放送 曜日 合わ 記憶 あの日 自分 何で 知っ だろ 記憶 って 曖昧. ドローン （ 無人 戦闘機 ） パイロット タリバン 兵 闘い 中 静か 病ん いく お話. ラスベガス 広大 砂漠 嘘 みたい 家 現実感 乏しい 街並み CoD みたい 戦争. 安全 戦闘 遂行 けれども 人 殺し 変わり ただ ひたすらに 冷房 効い コンテナ 心 大きな 傷 負う ひたすらに 辛い 話 主人公 パイロット 心情 そのまま 反映 始終 ロー テンション 進行 いく. 戦争映画 ありがち エモーショナル 欠片 時折 挿入 上空 空爆 映像 重い ボディーブロー 食らわせ 感じ. 言え 殴る 方 手 痛い ぞ 的 ミサイル 撃つ 方 だって 辛い みたい 感じ 二重 辛さ 良い 映画."}, {"rating": 2.5, "content": "ドローン 攻撃 ゲーム 思える 実際 戦闘 戦争 自体 他人事 ますます 現実感 なくなる 思い知らさ. 最後 終わり 方 いかが."}, {"rating": 3.0, "content": "お金 国 いろんな 戦闘 仕方 いい すね. じゃあ もう ベトコン 勝て ませ ね. . 統計的 ○ ○ かも しれ っていう. 確証 事 理由 付け. こんなに 意図 簡単. 民間人 巻き込ん 戦争犯罪. 毎日 毎日 毎日 毎日 繰り返す 方. 問題 やろ. 現地 なき ゃそうだったかどうかも. 分から まま. 冒頭 テレビゲーム じゃ. 対象 人間. ボタン 押す 行為 殺人. 的 事 言っ けど. なきゃ 降格. 実機 パイロット 復帰 出来 ぞ. って イーサン・ホーク 立場. 可哀想 やっ よ. レイプ犯 件. 見 見 ぬ フリ 出来. 君 殺し たら あかー ね. どんな 形. 戦争 病む って 事 ね."}, {"rating": 1.2, "content": "ラスベガス 近郊 アメリカ空軍 基地 置か 空調 効い コンテナ 中 トミー イーガン 少佐 遥か 一 万 キロ 彼方 アフガニスタン 上空 飛ぶ MQ 9 リーパー 無人攻撃機 操縦 モニター 映る タリバン 兵 ヘルファイア ミサイル 音 無く 吹き飛ばし 戦闘機 パイロット トミー 命 危険 無い 戦っ 実感 伴わ 任務 基地 自宅 日帰り 往復 日常 拭い 切れ 違和感 抱い 操縦 腕 買っ 上司 ジョンズ 中佐 意向 異動 願い 中々 受理 新た 配属 女性 操縦士 スアレス CIA 主導 対 アルカイダ 極秘 作戦 異議 言葉 加わっ 次第に 精神的 追い詰め いく."}, {"rating": 3.5, "content": "12 000 キロ 離れ 時 方 固い 絆 結ば 今 近く 遠く 感じる って 奥さん 言っ しんどかっ 当人 しか 辛さ 葛藤 わから だろ なあ 話し くれ わから 情熱 失わ いく 心 痛かっ."}, {"rating": 3.5, "content": "見 たかっ 映画 Netflix 有っ 発見 直ぐ 見. 軍人 ストレス 半端ない. 嫁 仕事 理解."}, {"rating": 4.1, "content": "絶対 安全 遠隔操作 アメリカ人 攻撃 来そ テロリスト っぽい ターゲット サクッと 殺害 巻き込ま 人 運 悪かっ 思っ ください 命 選択 まるで 神 所業 何と 胸糞 悪い 映画 だろ. 淡々 爆発音 すら グッドキル 続ける 現場 ゾッと こんな あまりに 一方的 じゃ. こういう って クリーン イメージ オバマ めっちゃ 推進 よ ね まあ アメリカ とっ ちゃ クリーン 戦争. 実際 現場 どんな テンション どんな 気持ち 任務 遂行 だろ."}, {"rating": 3.4, "content": "無人攻撃機 遠隔 地 敵 殲滅 米兵 苦悩. 安全 部屋 相手 殺害 仕事 平穏 自宅 家族サービス 繰り返す ギャップ 精神 均衡 崩し いく. 丁寧 作り 人間ドラマ 先 読め 薄い. 溜まり 溜まっ ストレス 主人公 最後 やらかし しまう 行為 ドラマチック 過ぎる かも. ただ 命令 あろ 明確 殺意 あろ 相手 ボタン １つ 殺せる 手軽. 遠隔 攻撃 反感 持ち 結局 スッキリ しまう 主人公 ゾッと. 似 テーマ 扱っ アイ・イン・ザ・スカイ 命令 出す 側 首脳 軍 指揮系統 混乱 描い アイ 方 好み けど. … イーサン・ホーク 悲哀 満ち つれ 顔 ハマる."}, {"rating": 4.0, "content": "貫い エゴ. 男 今日 上空 3000 ｍ 地上 眺める. ターゲット 補足 レーザー 照射 トリガー 引き ミサイル 発射 … … 室内 響く ｢ グッドキル ｣。. 元 戦闘機 乗り 男 毎日 安全 場所 ドローン 操り 遥か 彼方 地 命 奪う 疲れ 果て 自分 行う 正義 違和感 感じ. 偽り 自分 演じる 限界 やって来 男 とる 行動 …. 戦争 正義 問わ 映画. 事前 危険 芽 摘む 行為 言い 多少 犠牲 構わ 民間人 巻き込む 爆撃. 考え 疑念 抱く 人として 当たり前 軍事 上 命令 なれ 実行 なけれ ｢ 偽善者 ｣｢ 反 国 主義者 ｣ 罵ら 現状. ｢ 勝てば官軍 負けれ 戦犯 ｣ 上 成り立つ 考え方 正義 名 暴力 負 連鎖 生み出す よく 分かる. 人として エゴ 軍人 義務 狭間 精神 蝕ま いく 男 様 ◎. 近代 戦争 在り方 考え させ 良作 是非."}, {"rating": 3.4, "content": "無人 戦闘機 ドローン 戦場 いか 空爆 行う 戦場 実態 PTSD 苦しむ 操縦士 おは なし. クーラー 効い 部屋 モニター 見 1 クリック ミサイル 落とし 人 殺せる とゆう 事実 驚い ぞっと. 毎日 戦場 生活 家族 日常生活 繰り返し たら そりゃ 気 狂う よ. 盛り上がり 欠ける けど あまりに どんより 重い テーマ 辛かっ. 今 戦争 あり方 思う 怖い."}, {"rating": 4.1, "content": "ドローン 遠隔操作 攻撃 職務 遂行 いく 主人公 心の闇 部分 ひしひし 伝わっ 戦地 体感 した 者 しか わから 失望 罪悪感 葛藤 イーサン・ホーク リアル 演じ PTSD 悩む 主人公 アメリカ スナイパー 想起."}, {"rating": 3.0, "content": "無人 戦闘 機 攻撃 方 方 地獄. 場合 テロリスト どう よく 分から 標的 非戦闘員 巻き込む 分かっ 上 彼ら 相当 程度 目 視 遥か 上空 爆殺. 自分 死ぬ 恐れ 闘っ 実感 一方 的 殺人 感覚 そう. 攻撃 側 すれ 分から ドローン ある日 突然 爆殺. ドローン 攻撃 病的な 面 それなり 分かり まし. ただ 本作 事実 基づい いえ あくまで フィクション. ドローン 操縦士 実際 どれ ぐらい 精神 的 負担 受ける 家族 ぐらい 軋轢 生じる あたり 実態 知り たかっ. 本作 ドラマ 部分 チープ 物足りなかっ …. ドローン 攻撃 実態 興味 持つ きっかけ 本作 意義 かも しれ ませ."}, {"rating": 3.0, "content": "ナイス みたい 掛け声 good kill 言葉 すごい 思っ たら 原題 まさに ね. そのうち スイッチ 押す 役 オートメーション 化 そしたら 罪悪感 覚える 人 システム 構築 人 だろ 誰 罪悪感 感じ よく. 神 視点 手 入れ みたい 皮肉 思い 見 ラスト 主人公 行い 正義 って なんぞ ‥ 考え ざる こんな ことし たら 絶対 復讐 決まっ てる のに."}, {"rating": 3.5, "content": "ゲーム感覚 爆撃 ゲーム 街並み ラスベガス ネオン ゲーム パツ 金 美女 そのもの 妻 いっそ 邦題 ゲームオブウォー とか 方 良かっ じゃ. 困り顔 イーサン・ホーク 困ら 続ける 電話 越し 淡々 オーバーキル 要請 まさに 基地外 上層部 そりゃ 病む わ. 実際 現場 トミー 派 ジマー 派 どちら 多い 気. 私服 スアレス エロい 誘い 乗ら トミー エラい."}, {"rating": 3.5, "content": "イーサン・ホーク 見せ くれ ！( 日本人 大好き )『 ガタカ アンドリュー・ニコル 監督 脚本 コンビ 冒頭 引き込ま 前 あらゆる 考え 吹き飛び 無駄 自ずと 深淵 部分 リーチ いく 倫理的 道徳 的 野心 的 挑戦 的 真に 作る 価値 思える 作品 表現 責任 可能性 白黒 はっきり 付か 答え 提示 くれ 線引き 曖昧 複雑 実に 示唆 富ん thought provoking 英語 意味 分かっ 気 盛ん 議論 べき 非常 難しい 問題 課題 無口 表情 機微 一挙手一投足 観客 考え させる イーサン・ホーク 強固 演技 マスターアームオン 3 2 1 ライフル. 原題 Good Kill ｰｰｰｰ 一掃 意味 らしい けど 同時に 人 命 危険 晒さ 良い 殺し 文字通り 受け取る 出来る あるいは 敵 神 見捨て 交戦 相手 殺さ 当然 世界の警察 的 アメリカ 絶対的 自信 エゴ )。 舞台 2010年 息子 銃撃 ゲーム 同じ バーチャル ハイパー リアル まるで ゲーム 中 戦争 スポーツ ゲームセンター アーケード 同じ 感覚 数値 化 今日 日常 戻っ いく 異常 平穏 日々 中 得体 知れ 緊張感 不安 満ち 次第に 中 壊れ いく ｰｰｰｰ 物 見事 体現 イーサン・ホーク 役者 度量 器 大き 懐 深さ 見入り 感嘆 溜め息 溢 豪華 家 コスチューム 過ぎ 感じ 制服 飛行 服 例えば 店 店員 本物 ？ 訊か )。 見 結局 他人事 敵 正体 知ら まま 女子供 等 非戦闘員 民衆 巻き添え ミサイル 上空 3000メートル 打ち落とし けど 結局 敵 変わら ？ 終わる 大量虐殺 憎悪 けど 命令 自負 自信 持た 今度 こっち おかしく そう 自分たち 生活 見張ら ？)。 内在 化 苦痛 だけ 誇る ぬ 仕事 知っ 知ら 気楽 生きる 他 人々 切迫 危険 定義 って ？ たくさん モニター 映画 スクリーン テレビ 画面 同じ 起こる 全て 他人事 私たち 傍観者 過ぎ 無力 傍観者 加害者 同じ )。 ずっと 漂い 付きまとう 一種 違和感 ぎこちな 理解者 砂漠 砂漠 けど 箱 こっち 街 = ラスベガス 行ける ブルース・グリーンウッド 同じ 言葉 台詞 一つ一つ 重み 酷 すぎる 手抜き 邦題 ジャニュアリー・ジョーンズ 相変わらず 美貌 圧倒的 美し スゴ かっ ～ 現代 戦争 明確 答え 与え くれ けど 最後 主人公 選択 多少 救い 希望 見出 だす マスターアームオフ ウエポンセーフ. 今日 タリバン 6人 殺し 夜 バーベキュー 遠く みたい 夢 暮らし 戦争 未来 姿 今 人 殺し ゲーム 諸君 半分 ゲームセンター リクルート ピクセル 吹き飛ぶ 人 体 新兵 セスナ 40時間 ここに 1 G 飛び たい 奴 いない 皆 違い だけ 本島 アフガン 上空 飛ん スリル 求める しか 無人機 派遣 すま 子供たち 目覚める 前 戻ら 地上 勤務 全て 変わっ 以前 戻り たい 今 やっ てる 空 飛ん 麻薬 戦争 同じ 誰 憐れん くれ 昔 戦争 国 戦っ 悪い 悪い 所 ｰｰｰｰ よく 引き金 僕 なぜ 飛行 服 着る ？ 現在 特徴 攻撃 正義 戦争 聞く アフガン とっ 飛び )」「 戦争犯罪 テロリスト 同じ よ 二 発 目 打ち込む なんて 恐怖 懐かしい 今 危険 毎日 臆病者 気分 よ 最も 棄権 高速道路 帰路 よ 退屈 死に そう パキスタン バザール 売っ 誰かが 50 星 13 線 書く 愛 詰まっ 憎しみ 対テロ戦争 国境 存在 残念 戦争 歪ん 一面 攻撃 成果 評価 退却 せよ 私たち テロリスト 工場 よ 君 予定 って 生死 関わる 俺 そう 50ドル ジム 行く 同等 扱え )」「 悪党 俺 対象 疲れ 実に 妙 よ 彼ら 灰色 空 望ん 曇り 俺 飛ば 遠く みたい ｰｰｰｰ 1 万 2000 キロ 死体 数える とてつもなく 辛い 作業 一 度 見 たら 忘れ I M OKAY !!」「 殺し 止め たら 奴等 止める ？. 勝手 関連 作 アイ・イン・ザ・スカイ アメリカン・スナイパー. TOMATOMETER 75% AUDIENCE 49. Thought provoking timely and a nchored by a strong performance from Ethan Hawke   Good Killis a modern war movie with a troubled conscience."}, {"rating": 3.6, "content": "彼ら 曇り 喜ぶ なぜ 飛行機 飛ば. シーン 焼き つい."}, {"rating": 3.0, "content": "自国 守る 言え ドローン パイロット PTSD 当然 思い まし. 戦争 考え させ 作品."}, {"rating": 3.0, "content": "無音 爆撃 遠目 みえる 死体 危機感 悲惨 切り離さ まるで ゲーム 戦争 安心 なんて 存在 世の中 感じ."}, {"rating": 3.5, "content": "ゲーム ボタン 押す だけ 人 殺す. 残酷 すぎる リアル 戦争."}, {"rating": 3.3, "content": "いやらしい 青空 広角 描写. 囚われ 生活 違和感 持っ 描い ？."}, {"rating": 5.0, "content": "現代 戦争 もう 戦地 行か. 自分 てる 事 気付い 時 一気に 参り そう."}, {"rating": 4.0, "content": "戦争 味 戦争映画 そもそも 戦争映画 なのか … 攻撃 先 現場 対峙 第一線 かかわら ごく 変わら 日常 過ごす 異様 光景 本当 当人 精神的 参り そう …."}, {"rating": 2.0, "content": "戦争 いえ 現地 赴き 命がけ 戦う だけど もう そんな 時代 終わり 告げ 真剣 考え なけれ いけ 感じる 映画. 元 F-16 戦闘 機 乗っ 操縦士 ドローン 活用 空軍基地 室内 勤務 任務 アフガニスタン 爆撃. 実機 乗っ 頃 比べ 現実味 伴わ 爆撃 任務 愛する 妻子 自宅 往復 繰り返す おかしな 毎日. あらゆる 利権 絡み合っ 時に 逆らえ 命令 一般人 巻き添え 目 そむけ たく 光景 見 なけれ. 自分 意志 命令 に従って ボタン 押す 作業 繰り返す 日々 人 命 かかっ 変わり のに 仕事 終われ 嘘 平和 生活 待っ. ギャップ 倫理 的 葛藤 苦痛 疑問 生み 主人公 蝕ん いく. 実際 戦闘 人命 重さ 尊 現実味 嫌 感じる 戦争 最悪 状況 中 だけ せめても 救い はず だけど ドローン 活用 今 もう さえ まるで ゲーム もしか ゲーム 以下 かも しれ. 人 五感 使っ 感じる ゲーム すれ 音 出る だけ ドローン 操縦 行わ 部屋 無音 無音 って 実は すごく 怖い 環境 思う. 兵士 数 減ら 点 救える 命 かも しれ けど こういう 使わ 人 感覚 どんどん 鈍く 狂っ いく 怖い. そう 思う 現場 戻り がる 主人公 気持ち 理解 一般人 とうてい 理解 想像 すら だけ 当事者 苦しみ 一層 深い だろ だけど 葛藤 なくなっ たら 人 もう 本当に 終わり 思う 恐ろしい. ただ 実戦 だろ ドローン あろ 戦争 違い 失う しか 戦い 避ける 努力 いけ 改めて 思う 映画."}, {"rating": 3.5, "content": "こんなに 静か 戦争 映画 なんて. 爆撃 音 聞こえ こ こそ 恐怖."}, {"rating": 3.3, "content": "まさに 悪循環. むこう 殺る. こっち 殺る. じゃ 殺ら なけれ 殺ら ？. 勉強 不足 んで 始まり ？. 彼ら アメリカ人 悪魔 思い はじめ. 発端 なのか ？. 分かり ませ. うまく いえ へん けど. ホラー映画 的 やつ 全く 違う. 怖 恐怖 感じ."}, {"rating": 3.4, "content": "ロードオブウォー 時 思っ けど ここら へん アンドニューニコル 作品 画面 クリア かっこいい. そりゃ ー こんな 作戦 たら おかしく わ 内容 なんか 納得 できん ラスト. ドローン 間接 的 兵器 作戦 行動 描い 性質 上 静か 映画 逆 効い. 実際 軍人 苦悩 たら 国防 問題 出 そう 思っ けど まぁ 映画."}, {"rating": 3.7, "content": "原題 グッドキル. ドローン 爆撃 成功 たび そう 言う 💣. 追い詰め いく イーサンホーク. ラスト 腑に落ちない."}, {"rating": 3.6, "content": "非 現実 的 現代 戦争. 危険 恐怖 無縁 状況 ボタン 押す だけ 簡単 標的 殺す. 異常 狂わ 方 おかしい. ーーー どちら 先 始め 悪循環 永遠 続く. どう たら 戦争 終わら ひょっとしたら 出来 …. 現代 戦争 考え させ."}, {"rating": 3.5, "content": "戦争 巡る 議論 昨今 中心 ドローン 攻撃. 作品 ドローン 操作 アメリカ 兵 苦悩 描い. 自分 理解 範囲 操作 側 まさに テレビゲーム 感覚 ミサイル 撃つ 点 紛争 地域 民間人 側 憎悪 助長 問題意識 そういった 点 やや 希薄 感じ. 主人公 以前 実際 F1 6 乗っ 特殊性 映画 主題 ドローン 議論 弱め しまっ 印象 受け. むしろ 同僚 女性 男性 2人 組 思考 ドローン 攻撃 際 命令 系統 重要 論点 うる. 今後 紛争 地域 一般市民 み ドローン 空爆 同義 だろ 扱う 映画 つくら 期待 たい."}, {"rating": 3.5, "content": "神 視点 人 裁く 向い イーサン • ホーク 昨今 戦争 あり方 一石 投じ たかっ なんとなく 分かる まぁ ガタカ マイケル • ナイマン 存在 如何 大きかっ 浮き彫り しまっ 気 まずまず."}, {"rating": 3.3, "content": "事実 基づく 作品. 無人攻撃機 対 テロ 行動 戦争 不条理 重なり 切なく. イーサン ホーク 演じる 主人公 任務 遂行 につれ 精神 的 ダメージ 負っ いく 様 本当に ヘヴィー. 現実 事 尚 任務 考え させ. 個人的 作品 鑑賞 いく 中 主人公 感情 一 男 感じ. 砕け 言い方 一男 心理 w. 説明 出来 ワガママ 主人公 共感 そんな 感じ .... w."}, {"rating": 3.1, "content": "妙 彼ら 毎日 灰色 空 望ん 曇り空 僕ら 飛ば. 9.11 テロ 後 米空軍 無人 戦闘機 （ ドローン ） アフガニスタン テロ組織 ミサイル 攻撃 実話 基づく 話 操縦 ラスベガス 安全 場所 ゲーム機 行わ やり切れない 気持ち 正義 戦争 名 殺人 新しい タイプ 戦争映画 戦う わけ ただ 無音 爆弾 一方的 殺し いく 原題 グッドキル 言葉 つらい."}, {"rating": 4.0, "content": "激しい 戦闘シーン 英雄 友情 物語 エンタメ 化 興奮 あおる 戦争映画 挑戦 感じる 作品. 合理化 効率 化 戦争 今 垣間見る 心 残る 作品. 指示 出し くる 上層部 顔 見え 点 ドローン 遠隔 操作 自分 遠隔 操作 構造 強調 感じ 主人公 葛藤 共感 高まっ."}, {"rating": 3.7, "content": "ドローン 用い 新しい戦争 描く 実話 基づい 作品. まるで ゲーム 人 殺す ターゲット 昼間 一切 ドローン 姿 見え 時には 非戦闘員 女性 子供 巻き込ん しまう. 映画 観る 前 おおよそ イメージ 実際 観る やはり ショッキング でし. 倫理的 考え 良い 悪いこと 合理的 考え 良い 悪いこと 線引き 難しい 正しい 一概に 言え 考え させ. もちろん 主人公 含め 仕事 辛く 感じ 人 事実 仕事 私生活 板挟み 苦しむ 形 戦争 関わっ こそ なんだろう 思い. これから 更に テクノロジー 進化 いく 時代 中 戦争 変わっ いく 考える とても 恐ろしく まし."}, {"rating": 3.2, "content": "原題 Good Kill いい. ドローン 人 殺す 不気味 テクノロジー 発達 リアリティ 失う 原因 思う. 生活 もう そういった リアリティ 失い つつ 行為 たくさん. イーサン・ホーク 妻 懐かしい ？ 聞か 恐怖 答える シーン 印象深い."}, {"rating": 3.5, "content": "こんな 戦争 なんて 知ら 映画 明らか って 今 もっと 進化 しまっ てる はず 怖い 戦争 起き たら 本当に 一瞬 国 滅ん しまい そう 気 攻撃 受け 国 同じ 技術 身 つけ たら 容赦なく 攻撃 くる はず 時 私たち 対処 遠い 未来 話 思う 映画 おかげ 戦争 怖 リアル 感じる."}, {"rating": 4.0, "content": "気 音楽. Bang Bang Boom The Unknown. Love is Won Lia Ices. Hi Speed Soul Nada Surf. Angels Black Mountain. Afra id Of Everyone The Nitional."}, {"rating": 3.3, "content": "正義 主人公 心 葛藤 辛い. 現在 無人機 爆撃 続い ドキュメンタリー 見 理解. 結局 憎しみ 増やし 次 テロリスト 生み出し すぎ."}, {"rating": 3.8, "content": "This makes me even lau g h. All they do is just explode."}, {"rating": 3.5, "content": "現代 戦争 現実 事実 基づい 描い 作品. メイン ドローン 一般 的 ドローン 違い 高 高度 ミサイル 敵 一方的 狙い撃ち 兵器 操縦士 乗っ ませ つまり 撃墜 死者 出る 無い 操縦 人間. 作品 主人公 遠隔操作 攻撃 任務 着く 中 徐々に 心 壊し いく 戦争 現実 描い. まさに ゲーム 感覚 ボタン 一つ 人 何人 殺せる. PS4 やる ゲーム 同じ 感覚 現実 人 死ぬ. 繰り返す 中 本当に 正気 でしょ ？. 戦争 形 変わり まし. 昔 人 人 戦車 戦車 なんて 鉄 同士 ぶつかり 合う 過激 かも しれ 忘れ いけ ませ. 同じ 人間 命."}, {"rating": 4.1, "content": "現代 戦争 ゲーム感覚 殺戮 CIA 鬼 行為 テロ なんら 変わり ないと 感じ."}, {"rating": 3.3, "content": "こんなに 静か 戦争映画 他 かも ストーリー 自体 盛り上がり ひとり ドローン 狙撃 手 内面 葛藤 私生活 苦悩 じっくり 描く 感じ ただ 個人的 じっくり やられる すこし 退屈 しまう なぁ."}, {"rating": 3.7, "content": "怖いっ 2010年 出来事. コンテナ 中 画面 越し ボタン ひとつ 遠く 離れ 人 殺す 任務. 家で 家族 愛し 仕事 絶対 安全 場所 無慈悲 ミサイル 送り込ん いく …. 成果 報告 いれ 嫌 精神 壊れ いく. 上の 命令 従わ なけれ 女子供 巻き込ま なけれ なけれ 尚更. 罪悪感 違和感 押し 潰さ 当然 思う PTSD. 俺 達 国 平和 守っ. どれ だけ 言葉 並べ 行き着く 同じ 言葉. 操縦室 中 空間 現実 思え 怖かっ. 映画 盛り上がり 欠ける けど 自分 達 知ら 千 m 上空 軍事 ドローン 旋回. 観る 価値 思い 点数."}, {"rating": 3.3, "content": "戦争 : 顔 見える 井戸端会議 地球 裏側 爆撃. ドローン 戦争 コスト 人 金 大幅 カット オペレーター PTSD エラー 発生 行き着く 先 A.I. 自動 攻撃 しか. 言い換えれ PTSD こそ 人類 生き延び くる 最後 命綱."}, {"rating": 4.0, "content": "無音 戦争. 上司 命令 場所 ドローン 攻撃 為 ボタン １つ 静か 消去 いく. まるで パソコン 残さ データ デリート いく 感覚 でしょ. 静か すぎる 戦闘シーン 観 本当に 戦い 真っ 只 中 段々 分から いき. 車 家 帰り 普通 サラリーマン 妻 娘 愛情 持っ 接し 仕事 ボタン １つ 人 殺し …。. 最も リアル 感じ リアル 場. 矛盾 世界 これから 先 21世紀 戦争 形 表し かも しれ 感じ まし. 考え深い."}, {"rating": 3.7, "content": "最前線 双方 兵士 多数 犠牲 強い リスク 対称性 を以て はじめて 成立 得 はず 戦争 今や 過去. 捨て駒 テロリズム 返す 無人機 空爆 市民 暮らす 生活 場 戦場. 憎悪 一層 膨らみ 復讐 連鎖 終わり 見え. 殺す 止め 敵 止める 思う. 信頼 値し 人類 歴史 鑑みれ 抑止 報復 飛び越え 先制 的 自衛 名 大量 殺戮 常態化 国家 並びに 国民 守る リアリズム 否定 できよ. 手元 コントローラー 一つ モニター 先 はず 命 木っ端微塵 吹き飛ぶ. 人間 非 人間 的 そんな 安全 圏 残酷 行為 耐え 得る 鈍感 はず. 戦争 終わら. 戦争 自動 化 いく. 憎しみ さえ 愛 失わ いく."}, {"rating": 2.9, "content": "アメリカ人 BBQ ダイスキ 夫婦関係 ギクシャク 主人公 浅はか 故 悲劇 残ら."}, {"rating": 3.5, "content": "邦題 悪く 最初 ラジコン 競争 思っ しまっ. とんでも 重い 戦争 話. 奥さん セクシー すぎ. イーサン 角刈り 柳沢慎吾 すぎ. 任務 辛 過ぎ. 最後 スッキリ."}, {"rating": 3.4, "content": "一番 危険 ？ 高速道路 運転 よ 敵 兵 毎日 爆撃 まくっ 男 台詞 思え … 🤔 人 殺し 日常 戻る ドローン めちゃ 怖い そりゃ 精神 蝕ま わ なぁ … 闇 深."}, {"rating": 4.0, "content": "アンドリュー・ニコル イーサン・ホーク 時点 期待 しか 期待 どおり. ドローン 攻撃 攻撃 ミサイル発射 着弾 時間 非戦闘員 巻き込ま 緊張感. クラブ 副操縦士 いい女 感 すげ ぇ 一瞬 店 人 思っ."}, {"rating": 5.0, "content": "壊れ いく イーサン・ホーク カッケェ アメリカ やっ てる 方 テロ 近い 人間 無差別 殺人 簡単 命令 通り しまう 壊れ いく イーサン・ホーク ラスベガス 攻撃 てん 奥さん どっか 行く. 音楽 おしゃれ."}, {"rating": 3.5, "content": "言葉 言い換え 誤魔化そ 人 殺し. 9.11 以降 対テロ戦争 用 攻撃 型 無人航空機 ドローン 導入 アメリカ 話. ドローン 基地 一 万 キロ 離れ 上空 飛び 鮮明 映像 提供 ボタン 一つ 正確 対象 爆撃. 未来 話 なんか 現代 2010年 当時 話. 原題 Good Kill 邦題 イメージ ドローン 使っ ドンパチ. 元 パイロット 主人公 毎 朝家 車 基地 行き 設置 コンテナ 入り 映像 監視 指示 出れ ボタン 押し 爆撃 何人 殺し 確認 いく 作業 終わり 続い いく. ドローン 導入 一つ 建前 自国 兵士たち 守る 理念. 映画 見 肉体的 確か 守ら かも しれ 人 戦場 行く 心 壊さ しまう 可能性 わかる. 戦場 結局 自分 危険 仲間 自分自身 守る 大義名分 精神 保つ かも しれ 絶対的 安全地帯 これだけ 一方的 爆撃 繰り返し そう いか. 感じる 罪悪感 計り 知れ 軍人 卑怯者 なんて レッテル 張ら 自ら プライド 傷つけ. 映画 特殊 所 まさに 点. 主人公 人 殺す 無関係 人間 巻き込む 罪悪感 感じ 一方 戦場 戦闘 機 乗る スリル 危険 求め. 上官 昔 戦争 国 戦っ 懐かしみ 軍 内部 卑怯者 誰 相談 辛 語っ 非常 軍人 らしい 悩み 吐く. よく 見る 戦争 心的 後遺症 PTSD 扱っ 映画 見る そうした 後遺症 生み出す 戦争 憤り 苦しみ 癒す 治療法 見つかる だろ 考え させる 多い. 作品 見る 本当に 完 治 方法 人類 見出し しまっ いい だろ 考え しまっ. 病 最後 ブレーキ 治療法 見つかれ 利用 さらなる 新しい戦争 導い しまう. 最も 恐ろしい 敵 側 同じ ドローン 使い だし たら どう ？ 疑問. ドローン 人工知能 第 二 核兵器 誕生 気づか 知ら 進ん かも 知れ 恐ろしく. 正直 映画 あまり 面白く 主人公 感情移入 難しい. ただ 進ん 現実 インパクト かなり. あと CIA 交戦規定 寒気. 殺す 止めれ 敵 やめる ？. No 限り やめ 偽り 本音 だろ."}, {"rating": 2.0, "content": "全体的 メッセージ性 直接的 過ぎ 物足りない 映画 例える すぐ 答え 見せ しまう クイズ番組 感じ ミリオタ 的 楽しめる 要素 あまり 見せ くれ 許容範囲 超える 致命 的 突っ込み どころ ちゃんと 取材 疑問 数少ない ドローン 戦争 題材 映画 のに おそらく 普通 人 知っ 内容 ばかり 展開 目新し もったいない 少し 偏り 過ぎ バランス 悪い 思っ. サービス シーン 必要 疑問."}, {"rating": 3.0, "content": "タイトル 近未来 戦争 物 思っ たら パイロット 会社員 通勤 無機質 ゲーム 様 作業 繰り返す 日常 苦悩 話. 当然 アクション 感 ストーリー ベタ 展開 本作 主人公 如く 刺激 不足. ちなみに 原題 Good Kill. 邦題 考える人 原題 作品 観 でしょ … ？."}, {"rating": 2.0, "content": "Heesh this was such a boring movie Im trying to think of ONE movie with Ethan Hawke that I like but I cant think of any At least not where he is the maincast. They tried to convey a grounded pilot s struggle with life and the morality of drone attacks when the c ia gets involved While the plot sounds good the story is paper thin. Also the end ing was just incredulous. 退屈 映画 イーサン・ホーク 出 てる 好き 映画 ？ 思い出せ. 映画 話 パイロット 大好き 仕事 戦闘機 飛ぶ 軍 辞め かわり ドローン パイロット やら cia 巻き込ま 無罪 民間人 攻撃 家族 トラブル 戦い 話 良さ そう けど 実は めちゃ クチャ 薄く 退屈."}, {"rating": 3.6, "content": "殺さ なけれ 殺さ だから 殺す 人 殺す 肯定 究極 倫理観 崩壊 空間. 最後 攻撃 良い 見える けど 絶対 やっ いけ 攻撃 思っ 神 みぞ 感じ."}, {"rating": 2.8, "content": "原題 GOOD KILL. 最低 邦題 イーサン・ホーク 主演 ガタカ 盟友 言える アンドリュー・ニコル 監督 作品 知ら 放置. ハックソーリッジ ダンケルク 観 凄惨 戦場 体感. 様々 論議 ど 戦場 現実 知る 由 無い 世代 銃弾 飛び交う 戦場 臨場感 演出 妙 楽しむ 鑑賞 しか 得. 関ヶ原 見 戦争 悲惨 涙する だろ 見所 疾駆 騎馬 飛び交う 弓矢 派手 殺陣 周り. 近年 WW 2 物 映画 多い 思う. もはや 局地 的 市街戦 私闘 延長 過ぎ. 今作 昨年 公開 アイインザスカイ 米国 視点 戦争 物 指令 室 戦闘 最前線 しまっ 作品 色 違い 出せ くる. アイインザスカイ 秀逸 シナリオ 素晴らしい エンタメ 作品 今作 いかにも 地味 ドラマ 弱い 点 見せ所 思う."}, {"rating": 2.9, "content": "海 向こう 起き 日本人 知ら 事実 思い まし リアリティ 感じ まま 遠く 離れ 土地 自分 達 掲げる 正義 名 下 自分 達 にとって 不都合 人達 殺す. テロリスト 製造 工場 とても 的 得 表現 思う けど 踏み込ん 残念 でし. イーサン・ホーク 渋く 格好いい けど 作品 物足りな 感じ しまい まし."}, {"rating": 3.0, "content": "戦争 やり方 進化 いっ てる 感じ ボタン １つ 押せ ほぼ 正確 着弾 殺す 実際 起こっ てる のに 画面 を通して だけ しか 確認 まさに ゲーム みたい 思っ. 人間 命 重さ わから しまう … 戦争 肯定 わけ じゃ けど やり方 どう だろ."}, {"rating": 3.3, "content": "遠隔操作 戦場 行か 毎日 ドローン 爆破 主人公 簡単 ボタン 一つ 人 殺し まえる 日常 ギャップ 苦しむ わかる けど とにかく 戦地 行き たい 戦闘機 乗り たい っていう 主人公 単に 刺激 ほしい だけ なのか 思っ しまう."}, {"rating": 3.5, "content": "ドローン 爆撃 機 操縦士 苦悩 描い 作品 主人公 希望 実機 乗っ スリル 味わい たい 全然 共感."}, {"rating": 3.3, "content": "ドローン 遠隔 操作 爆撃 現在 戦争 実態 伝える 作品. 今 最先端 技術 駆使 ドローン 爆撃 スイッチ 押す 人間 だけど PTSD 人間 そんなに 強く って 全て AI 置き換わる 考え たら … 恐ろしい. 自国 テロ 対策 爆撃 失わ 敵国 非戦闘員 女子供 命 天秤 にかけて AI スイッチオン … 💧. テロ 関係 人 命 奪う 復讐 戦闘員 聖戦 テロ 行なう 終わり よ ね …."}, {"rating": 4.0, "content": "時代 感じる 映画. トミー 実際 戦場 出 時 殺意 捉え 殺ら なきゃ 殺ら 生存本能 恐怖 戦え だろ. 死 多大 リスク 冒し 得る 生存 名誉 仕事 やりがい 生きがい つながっ 思う. だが ドローン 使っ 戦争 一方 的 テロリズム 絶対 的 安全性 手 入れ 正義 呼べる 無かっ. 永遠 続く. 滅ぼす 終わら. アメリカンスナイパー 日本人 リアル 突き刺さる テーマ 映画."}, {"rating": 3.4, "content": "対テロ戦争 アメリカ もたらし 影 感じ 興味深い 一 作. 戦地 行か ドローン 爆撃 非戦闘員 関わら 命じ 攻撃 徐々 心 死ん いく 様 直接 戦地 受ける PTSD 違っ 深刻 感じる. イーサン こういう 重い 設定 盛り 盛り 作品 選び 多い なぁ 好き けど ガタカ アンドリュー・ニコル 監督 らしい イーサン 瞳 アップ 印象的."}, {"rating": 4.0, "content": "新種 戦争映画 思っ 戦争映画 舞台 戦地 自宅 通勤 操縦 場所 向かう 兵士 話 PTSD 描か けど 戦地 ダメージ 戦地 行け ダメージ あまり 見かけ パターン 戦地 居 方 イキイキ 皮肉 辛い."}, {"rating": 3.2, "content": "ガンダムW 20年前 警鐘 鳴らし モビルドール MD 運用 話 現実. MD 依存 武力行使 感覚 鈍化 招き 仮に 敵対 双方 勢力 MD 運用 場合 痛み 伴う 戦争 行為 現実感 伴わ 破壊 破壊 繰り返す だけ 資源 浪費 変容 しまう. こう いっ 人間 根本 的 感覚 狂わせ 行く 側面 危険 視 OZ 総帥 トレーズ・クシュリナーダ MD 戦争 ゲーム感覚 否定 的 考え 表明. モビルドール 対極 人間 闘う MS 極端 代物 走ら. 引用 終わり. 近い 将来 高度 プログラミング 自動 制御 式 殺戮 ドローン 生み出さ 人間 代わり 戦争 かも しれ. 作品 描か 殺戮 実感 生まれる ギャップ 生まれる 後味 悪さ. あと 全く 関係 けど ジャニュアリージョーンズ エロ すぎ ませ ね."}, {"rating": 3.0, "content": "〝 最も 危険 高速道路 帰宅 よ 〟. 〝 永遠 続き 〟."}, {"rating": 4.0, "content": "2010年 頃 事実 もと 作ら 戦争映画. 戦争 台詞 never ends 一言 尽きる けど すぐ 終わる べき."}, {"rating": 3.4, "content": "戦争 テロとの戦い きれいごと. どんな 手段 正当 化 わけ 相手 聖戦 信じ 対抗 側 言っ 聞く 相手. 本作 主人公 殺人 システム 言わば 良心 回路 要するに システム 人間 部品 使っ 非常 不安定. もっと 恐ろしい 不完全 部品 AI CIA 標的 決め たら 全自動 攻撃 システム 兵士 国民 知ら 国 戦争 皆 平和 呼ぶ. アメリカ なぜ 不完全 部品 組み込ん システム 正常 運用 思っ それとも 完全 部品 信じ もし そう 兵士 女性 子供 聖戦 身 捧げる 信じ 指導者 違う. どちら 使命 感 だろ 少なくとも 相手 聖戦 仕事 国 違い 理解 感じ. 脚本 4. 演出 4. 映像 3. 俳優 3. 印象 3."}, {"rating": 3.2, "content": "遠い 戦地 行か 爆撃 ドローン 使っ 戦争. アメリカン・スナイパー そうだ 危険 中 興奮 知れ しか 生き らしい ドローン 攻撃 家族 待つ 家 帰る どこか 現実 生き 毎日 少し ずつ 蝕ま いく. 自分 生きる べき 場所 思う 抜け殻 しまう. そんな 人間 脆 とか がよく 描か 画 地味 見応え 作品 思う."}, {"rating": 3.0, "content": "毎日 ゲーム てる 変わら 雰囲気 けど 実際 自分 やらさ あんなふうに 病む だろ. むしろ 自分 安全 保証 どんな 酷い 心 傷め そう 気 ゲーム 廃 人並 感."}, {"rating": 3.6, "content": "現在 戦場 実体 伝える 作品 ね. 自ら 危険 犯さ 関係 分かり ませ こう やっ 簡単 人 いのち 奪っ しまう 現状 やっ アメリカ 側 軍人. 自国 防衛 言い つつ ただ 詭弁 しか 見え 腐敗 感じ まし. ただ 攻撃 なけれ いい 戦争 問題 複雑 感じ 大戦 終わっ 世界 戦争 ならい 理由 なんとなく 感じ やり切れな 残り まし."}, {"rating": 4.0, "content": "日本 戦争映画 ドキュメンタリー 観 いく 中 現代 戦争 どう だろ 思い ガタカ アンドリュー・ニコル 監督 撮っ 今作 観る. ‪. 無人機 空爆. 操作 軍 基地. 電話 発せ 命令 下. モニター 越し ターゲット 捉え. ロックオン トリガー 引く. 10秒 後 モニター 爆風 真っ白. 煙 晴れる モニター 向こう 瓦礫 屍体 広がっ. 繰り返し. 確実 命 奪っ のに 手応え 遠く 音 匂い 感じる. 現代 戦争 実感 ゲーム感覚 空爆. けれど だから 言っ 感じ わけ 殺す 側 心 蝕ま 殺さ 側 憎しみ 新た 兵士 誕生. ‬. ‪ いって 憎しみ 連鎖 無限回廊 逃れ いつ 世 同じ なのだ きっと 。‬. ↑. こう いっ 具合 映像 展開 派手 全く ませ ハッキリ 地味. けれど 意義 作品 思い まし. どう 理屈 つけ って やっぱ ロク ねえ よ 戦争."}, {"rating": 3.2, "content": "ドローン 戦争 背景 夢 追い求める 男 ドラマ けど 正直 いら ドローン 使っ 戦争 現状 実態 見 たかっ だけ 不要 部分 感じ 全体 残念 映画 感じ 映画 描か ドローン 戦争 本当 ？ 非戦闘員 分かっ てる 中 ヘル ファイア なんて ？ たら アイ・イン・ザ・スカイ 映画 ？."}, {"rating": 5.0, "content": "映画 出来 ★ 5 いか かも しれ けれど 映画 目的 意義 鑑みれ 応援 意味 込め ★ 5 いい 非常 込み入っ 問題 スッと 腑 落ちる 眼前 事実 突きつける 腑 落とさ 事実 なんと 不明瞭 痛み 人 殺める 正当防衛 言葉 職業 軍人 一人ひとり 生き 人間 当たり前 事実 命令 不服従 許さ ぬ 環境 絶対 安全 場所 殺戮 指示 トップダウン 戦争 是非 大き すぎる テーマ 前."}, {"rating": 3.8, "content": "戦争 アクション 思っ たら 全く 違っ 今 戦争映画 違っ 静か 人 死ん いく リアル 緊迫 感 映画 でし."}, {"rating": 3.3, "content": "不意 つかれ 戦争映画 リアル 戦場 緊迫感 臨場感 押し出す 多い 全く 異様 恐ろしい 画面 向かっ ポチ ポチ すれ 遠く 異国 人 死ん いく."}, {"rating": 3.8, "content": "アンドリュー・ニコル らしく 重 くるしい 作品. 上映 時期 アイ・イン・ザ・スカイ わけ ディープ・インパクト アルマゲドン 対峙 そう ？ 思っ けど テーマ 同じ 纏わる 背景 良かっ 思う やはり アイ・イン・ザ・スカイ 方 軍配 上がる."}, {"rating": 3.8, "content": "同じ ドローン 戦争 描い 映画 アイ・インザ・スカイ 客観 的 たら 今回 ドローン・オブ・ウォー 主観 感情 訴える 作品 イーサン・ホーク 演技 すごい. 原題 てる けど 任務 完了 後 Good kill って 言う ほんとに 不気味 確か こんな 仕事 たら 内容 わざわざ 家族 説明 自分 相手 嫌 気持ち たく って 気持ち わかる 出勤 たび 抱え 胸 痛み 吐き出さ なき ゃおかしくなってしまうんだろうな."}, {"rating": 3.3, "content": "戦争 人 殺め いく 行為. 人 蝕ん いく 壊し いく. 自分 安全 場所 居."}, {"rating": 3.3, "content": "派手 アクション モニター 中 戦争 観 違和感. 命 危険 感じ ハラハラ. 爆撃 爆発音 しない モニター 眺め Good Kill シュール 気持ち 悪かっ. 軍人 離婚 率 高い 聞い 家族 話せ 事 1人 抱え込む. 正義感 責任感 強い 人 病み そう. 観 終わっ 後 主人公 気."}, {"rating": 4.0, "content": "アフガニスタン 3000m 上空 飛ぶ ドローン アフガニスタン 12000 km 離れ ラスベガス 基地 操作 タリバン・アルカイダ 攻撃 話. 戦争 悲惨 今 戦争映画 別 角度 描い 作品."}, {"rating": 3.6, "content": "恐ろしい 任務 病む 人 多い だろ だが 前線 戦っ 兵士 形 こそ 違え やっ 事 同じ だろ 病ん しまっ 帰還 兵 沢山. 誰 戦い なのか ？ 勝つ 戦争 なのか ？. こういう 映画 観る たまに 考え. だけ 監督 勝ち だろ ね. なぜ 好き イーサン・ホーク 今回 とても 良かっ."}, {"rating": 3.2, "content": "ドローン 爆撃 実態 教え くれる 実際 戦地 戦う 精神 的 キツ く 病む 聞い がそ 通り 映画 日本 つくづく 平和 今 …."}, {"rating": 4.0, "content": "ガタカ 好き 絶対 見る べき 作品. やはり アンドリュー・ニコル × イーサン・ホーク コンビ 最強. アメリカ空軍 所属 主人公 遠隔操作 爆撃機 ドローン 実情 悩み 葛藤 戦争 サスペンス映画. 過去 何度 パイロット 戦地 出向き 戦闘 行っ 主人公 トミー 今や 千 キロ 離れ 安全 基地 ドローン 操縦 中東 テロリスト 達 撃ち抜く だけ. そんな 卑怯 やりがい 仕事 精神 蝕ま いく トミー イーサン・ホーク いつも 通り アンニュイ 表情 演じ 見事 ハマり 役 見 方 とにかく 辛かっ. やはり 哀愁 味 溢れる 孤独 男 演じ させる ハリウッド イーサン・ホーク 一番. 事実 分かり ませ アメリカ イスラム 諸国 行っ 非常 行い 知る 作品 本作 アメリカ軍 とい CIA 鬼畜 言葉 ぴったり でし. やたら 自慢 話 多い そこら 辺 ハリウッド 戦争映画 違っ アメリカ 闇 真っ向 描い 胸熱 作品 仕上がっ."}, {"rating": 3.4, "content": "2017年 82本 目. あまりに 重い 映画. 実話 分から けど. 普通 戦争映画 真 反対. 見 終わっ 後なん 苦しかっ."}, {"rating": 3.6, "content": "重く 苦しい. アメリカ 側 ドローン 映像 多く 使わ てる 印象的."}, {"rating": 2.4, "content": "遠隔操作 空爆 行う 兵士 達 お話 ドローン 操縦 室 ディテール 興味深い 声高 反戦 訴える 生煮 えな 後味 終盤 ケジメ 付け方 ？ アメリカン 荒っぽ. ジャニュアリー・ジョーンズ 細かく 追いかけ けど 見 範囲 一番美しく 撮ら てる 主人公 相棒 色っぽい … 思っ たら レニクラ 娘 よ."}, {"rating": 3.6, "content": "こんな 戦い方 知ら 強い 意志 まとも じゃ 感覚 麻痺 しまう."}, {"rating": 2.0, "content": "TIME 撮っ 人 真逆 映画 撮っ 驚く."}, {"rating": 3.3, "content": "ド 派手 爆撃 音 一切 流れ 戦争映画 代わり 流れ くる ラスベガス 賑やか アメリカン ミュージック. ガタカ 夢に向かって なりふり 構わ 突き進む 強い 主人公 演じ イーサン・ホーク 徐々に 精神 すり減らし 仕事 家庭 自ら 手 ダメ いく 弱い 主人公 演じ. さすが イーサン・ホーク めっちゃ ハマり 役 (^-^). 殺さ なきゃ 殺さ. 悪循環 断ち切る 勇気 持た 戦争 無くなら だろ なぁ."}, {"rating": 4.2, "content": "面白かっ ドローン 空爆 って 話 聞い 具体的 想像 見れる だけ とても 興味深い 映画 映画 中 主人公 攻撃 たび 自分 臆病者 気分 言っ 印象的 安全 アメリカ 操縦席 目標 3000メートル 上空 飛ぶ ドローン 命令 出し 正確 空爆 臆病者 とか 卑怯者 気持ち 最後 ほう 主人公 ゲス 野郎 色々 考え ちゃう 重 すぎ 軽 すぎ トーン でし."}, {"rating": 4.0, "content": "【 脚本 】 ★ ★ ★ ★ ☆. 【 設定 】★★★★☆. 【 映像 】 ★ ★ ★ ★ ☆. 【 音楽 】 ★ ★ ★ ☆ ☆. 戦争映画 聞い 誰 思い浮かべる まったく 違い. 無人 戦闘 機 操縦 ゲーム 見 間違える 単純 操作 人 殺す 任務 就き 正義 葛藤 苦しむ 軍人 姿 描い 作品. 大きな 盛り上がり ありません 自然 目 離せ しまう イーサン・ホーク 演技力 高さ 故 でしょ. 空 戻り 刺激 中 生き たい 叶わ ぬ 夢 実際 生活 夫婦 問題 精神 擦り 減らし いく トミー 見事 演じ. イーサン・ホーク ファン 必見 ね."}, {"rating": 4.0, "content": "ラスベガス 郊外 妻子 平和 暮らし ドローン 操縦 毎日 タリバン 殺害 空軍 少佐 静か 残酷 戦い 描い 戦争映画 隠さ 心 地獄 なぜ 大人 酒 飲む 痛い わかる 男女 キャラクター 造形 ステレオタイプ 少し 説教 臭い 自己 見失い そう 良心 命綱 ギリギリ 踏みとどまり 真 心 自由 求めよ イーサン・ホーク 弱 美学 たまらない. 2017 5 18 イマジカBS 録画 )( 字幕."}, {"rating": 4.3, "content": "まるで テレビゲーム 戦場 俯瞰 コントローラー ボタン ひとつ 敵 命 奪っ いく アメリカ 無人 戦闘機 （ ドローン ） 操縦士 物語. 上空 3 000 メートル 敵 観察 指示 ミサイル 発射 モニター 激しい 爆発 敵 一掃 様子 映し出さ 爆発音 悲鳴 聞こえ ドローン 操縦士 主人公 日 任務 終える 自宅 帰り 子ども 接し 仲間 バーベキュー 無人 戦闘 機 操縦 （ 敵 殺戮 ） 家庭 生活 ふたつ 両立 主人公 生活 映画 ひたすら 繰り返し 見せる. 容易 想像 ひと 殺す 家庭 生活 両立 中 安定 精神 保てる はず 主人公 元々 本物 戦闘機 乗り 当時 敵 殺す 自分 危険 さらさ 等価 違い ドローン 操縦士 ひと 容易 殺せる 自分自身 身 安全 守ら 本物 戦闘 知っ 故に 心 バランス 保て. 興味深い 無音 爆撃 繰り返す 戦っ 相手 分から 殺し 相手 本当に 敵 上空 観察 人々 行動パターン 建物 構造 対象 テロリスト 確率 割り出し 攻撃 踏み切る 映画 事実 基づい 本当 分から 非対称戦争 残酷 テロとの戦い 終わら 痛切 訴え 映画 （ 終わら 方法 ひとつ 主人公 最後 行動 かも 知れ ）. アメリカ 万歳 戦争映画 オススメ たい 1本."}, {"rating": 2.8, "content": "ながら見 せい 内容 微妙 あまり 内容 入っ こ."}, {"rating": 3.5, "content": "Netflix 半 世紀 後 なんで こんな 映画 題材 わけ って 当たり前 世界 だろ."}, {"rating": 4.5, "content": "キツ 意 添わ 殺人 国 強要 まごう ことなき 戦争映画 でし. そりゃ 心 病む わ."}, {"rating": 4.2, "content": "自身 命 かけ 戦闘 今 遠隔 ゲーム 簡単 一方的 行わ 反対 ドローン 視点 鮮明 人々 生活 捉える. ドローン 使用 遠方 安全 索敵 高い 精度 殺傷能力 実現. そこで 求め 非戦闘員 巻き込ん 対象 攻撃 優先 脅威 排除 だろ それとも あくまでも 非戦闘員 巻き込ま 個別的 攻撃. 攻撃 止め いっ 相手 攻撃 止む 自分 やら なけれ 自分 愛する 者 殺さ しまう かも しれ. 正義 わかっ 自分たち 正義 信じ 脅威 排除 続ける."}, {"rating": 4.0, "content": "画面 上 戦争 事実 無人機 空軍 パイロット 給料 かなり 良い らしい. 病ん しまっ 離職率 高い 理由. 朝 家族 飯 食っ 仕事 行っ 画面 中 人殺 牛乳 買っ 家 帰る 日常 正常 言え かも. 安全 保障 前線 人 殺し いい 言う 理屈 どう 思う 少なくとも 自分 守る 人殺し 言う 方程式 成り立つ."}, {"rating": 3.0, "content": "ゲーム 人 殺す こういう 戦争 仕方 勉強 まし. イーサンホーク よかっ."}, {"rating": 4.6, "content": "21世紀 フルメタル・ジャケット. 対テロ戦争 下 アメリカ 中東 無人機 ドローン 操り タリバン 爆撃 元 空軍 パイロット 話. 全体 を通して 一貫 主張 わけ. 12000 km 先 相手 スイッチ 一つ 殺す 現実 葛藤. 強烈 リアリティ 持っ 伝わっ."}, {"rating": 2.9, "content": "戦争 ゲーム化 見れ ハートロッカー 対極 中東 イーサン・ホーク 上手かっ."}, {"rating": 3.5, "content": "面白い 話 感情的 鑑賞. 米国 中東 歪み 伝え くれる. 気 狙撃 指令 出す 人 あまりに どんぶり勘定 そんな 曖昧 理由 いい よって 突っ込み たく. ラスベガス 人たち ラッパ 飲み 好き なぁ ((´∀｀))."}, {"rating": 3.5, "content": "戦闘機 乗ら 空軍 兵士. アメリカ 基地 小さな 小部屋 まるで ゲーム てる. 画面 遠く アフガニスタン 上空 ３ ０ ０ ０ m ドローン ズーム はっきり みえる 街 標的 見つけ スイッチ 押せ ミサイル発射. 先制 的 自衛 名 下 ミサイル発射 近く 一般人 関係. 犠牲 つきもの 子供 だろ なんだろう. もう 泥沼 理論 アメリカ 戦争 今 攻撃 アメリカ 守ら てる 実際 そう 考え やっ いけ 世界. GOOD KILL なんて 言葉. 実話 ベース 話. 上 冷酷 非道 命令 命令 方 電話 言う だけ 自分 引き金 弾か テレビ み てる だけ PS ４ 友達 やっ てる 横 み てる 同じ 感覚 じゃ. 平和 ラスベガス 住ん 戦地 のに 精神 やら いく. 盛り上がり 静か 映画 戦争映画 新しい 形. もう 戦闘機 時代遅れ."}, {"rating": 3.6, "content": "戦争 終わら 理由 効果的 印象づけ 作品. 主人公 セリフ 極端 少なく 無機質 映像 淡々 荒野 佇む 姿 残酷 哀愁. 戦場 比べれ 🏡 🚗 💨 帰り 高速 方 危険 セリフ がよく 表現."}, {"rating": 3.8, "content": "まぁ イーサンホーク ミサイル 落とさ いい ...。. とか 冗談 言える 映画 じゃ. 自分 戦争 リアル なんて 1mm 分かり ませ ドローン 無機質 人 殺し 続ける 自ら 戦場 最前線 戦う 精神 壊す 見え まし 戦地 戦う 人 方 楽 全く 思っ ませ )。. 主人公 同僚 女性 言っ. テロリスト 作り出し セリフ 印象 残っ. だから 言っ 攻撃 止める わけ いか ...。. きっと 戦争 永遠 なくなら ね."}, {"rating": 3.0, "content": "やがて 戦争 こう SF 話 すで 現実 話 もしか たら いま もっと 進ん 展開 かも. 今回 片方 だけ 技術 持っ 設定 どちら 技術 持ち 始める たら どんな 悲惨 起こる だろ. こそ 地上 生活 あきらめ 地底 住ま なきゃ 行け SF 世界 来る かも 思う そう ほしく 無い ね."}, {"rating": 4.0, "content": "去年 観 映画 中 自分自身 ベスト10 入れ アイ・イン・ザ・スカイ 世界一 安全 戦場 かなり リンク 思わ 作品 アイ・イン・ザ・スカイ 世界一 安全 戦場 製作 年 2015年 2014年 アメリカ 公開 2015年 5月 )。 製作 国 イギリス アメリカ 違い 作品 観 明らか 作品 念頭 入れ つくら 思う アイ・イン・ザ・スカイ 世界一 安全 戦場. 後発 評価 揺らぐ さらさら アイ・イン・ザ・スカイ 世界一 安全 戦場 シン・ゴジラ 会議は踊る 的 状況 描い 先発 作品 ほう 実際 戦場 遠く 離れ 場所 ドローン 遠隔 操作 ミサイル 発射 人間 複雑 心情 フォーカス 作品. アメリカ空軍 所属 トミー イーガン 少佐 実際 戦闘機 乗り 戦っ パイロット いま ラスベガス 近郊 基地 無人 戦闘機 ドローン 操縦 遠隔操作 敵 ミサイル 爆撃 任務 つい 上司 ごと 元 戦闘機 乗り 実際 現場 働く 希望 いま 叶え そう. トミー 砂漠 中 建て 庭付き 自宅 車 駆っ ラスベガス カジノ ホテル 立ち並ぶ 繁華街 抜け 空軍基地 通う ラスベガス 大通り ストリップ 大型 排気 量 車 流す トミー 姿 執拗 何度 映さ 確実 感じ させる シーン まるで 主人公 虚構 街 中 彷徨 って 見える. 自宅 シーン 何度 空 俯瞰撮影 映さ 空中 トミー 家 芝生 緑 かなり 鮮明 際立っ 見え アフガニスタン イエメン 俯瞰 とらえ 映像 茶色 輪郭 はっきり 対照 的 コントラスト 効い トミー 生活環境 描写 極めて 印象的 映る. トミー 妻 元 ダンサー 2人 子供 どうやら 関係 うまく いっ トミー 無口 うえ 任務 妻 言え 極秘 事項 円滑 コミュニケーション 取れ おまけ 妻 他 男性 車 乗っ トミー 目撃 しまう. 作品 主人公 トミー 実生活 ドローン 攻撃 シーン 対比 描い いく トミー 所属 ドローン 操縦 チーム ミサイル 着弾 Good Job 言う 代わり Good Kill 叫ぶ Good Kill 原題 言葉 重ねる たび トミー 心 蝕ま いく ある日 CIA 主導 極秘 作戦 関わる トミー オペレーション 心 追い詰め いく. 主人公 きらびやか ラスベガス 風景 中 置い 青 強調 コントラスト 生活 映し アイ・イン・ザ・スカイ 世界一 安全 戦場 まったく 異なる 断面 現代 最新 戦争 かたち 描い いく アプローチ 嫌い. サスペンス 持続 点 後発 アイ・イン・ザ・スカイ 世界一 安全 戦場 及ぶ べく 主人公 内面 描い ヒューマン ドラマ かなり 好み 部類 作品 かも しれ."}, {"rating": 2.2, "content": "原題 good kill 言葉 持つ 歪み 欺瞞 告発 作品 監督 態度 映画 を通して 必要 以上 言える 十分 表さ. 所々 挿入 アメリカ 鳥瞰 ドローン 戦争 異様 よく 表現."}, {"rating": 3.6, "content": "静か 新しい 戦争映画 今 起き 戦争 実態 自分 意思 思想 真逆 事 やらさ 人 心 壊れ いく 事 わかる 映画 でし. 毎日 戦地 マイカー 通勤 シュール 過ぎる."}, {"rating": 3.7, "content": "中東 戦闘機 乗り E ホーク 現在 ラスベガス 近郊 空軍基地 遠く アフガニスタン 無人 戦闘機 出撃 タリバン 拠点 淡々 爆撃 日々. 母国 マイホーム 家族 暮らし 遥か 遠隔 音 爆撃 続ける やがて 精神 蝕ま …. ガタカ A ニコル 監督 反戦 作品. 無慈悲 作戦 指示 淡々 遂行 罪 無 い者 命令 まま 無音 画面 上 爆撃 様 とても 重苦しい. 酒 溺れ ざる 得 全て 失う 主人公 実に 静か 淡々 描か 様 異様 重厚. ニコル 監督 らしい 物悲し 随所 光る. 全く 違う 角度 描か 新しい タイプ 反戦 映画."}, {"rating": 4.3, "content": "アメリカ空軍 トミー イーガン 少佐 イーサン・ホーク F-16 戦闘 機 パイロット 無人 戦闘 機 操縦士 転身 政府 テロリスト 掃討作戦 貢献 優秀 軍人  . トミー やるせない 違和感 囚われ ラスベガス 郊外 マイホーム 砂漠 空軍基地 車 毎日 往復 エアコン 快適 効い コンテナ 内 オペレーション ルーム こもっ 圧倒的 破壊 力 誇る ミサイル クリック ひとつ 発射 音声 出 モニター だけ 戦場 状況 確認 任務 まるで ゲーム 現実感 欠落 CIA 対 テロ 特殊作戦 参加 トミー 度重なる 過酷 ミッション じわじわ 精神 蝕ま 愛妻 モリー 関係 冷え きっ いく. やがて ストレス 限界 超え トミー 冷徹 指揮 官 人命 軽 じた 爆撃 指令 反抗 決意 アフガニスタン 戦闘 用 無人 小型 戦闘機 ドローン テロリスト 掃討作戦 使わ 時 実話 元 映画 戦場 遠く 離れ 基地 内 快適 オペレーション ルーム ドローン 操り 標的 発見 ロックオン ミサイル コントロールパネル 発射 任務 ゲーム 現実 感 欠け だが 標的 建物 死体 攻撃 犠牲者 目の当たり にし 確認 度 知ら 知ら 操縦 士 精神 磨り 減らし いく CIA 主導 テロリスト 掃討作戦 建物 だけ テロリスト 直接 攻撃 標的 だけ 側 民間人 犠牲者 ドローン 操縦士 自分たち やっ テロリスト 同じ 葛藤 ますます 精神 病ん いく 新時代 戦争 残酷 鋭く 抉っ 傑作 戦争映画  ."}, {"rating": 3.0, "content": "Netflix. 原題 Good Kill ね. 本編 字幕 一掃 って 和訳. アイ・イン・ザ・スカイ ひとつ 作戦 テンポ 良く みせ けど 作品 イーサン・ホーク 演じる 主人公 苦悩 フォーカス した 形. 実話 基 作ら みたい ね. 最後 レイプ 魔 ドローン 殺し 事実 ？."}, {"rating": 2.9, "content": "[ Good kill ]. イーサンホーク 好きなんだけど 主人公 思考 共感. 仕事 内容 無味乾燥 人殺し. Good kill 言葉 恐ろし 心 徐々に 荒廃 いく 本当に 苦しい 想像. それでも 家庭 描き方 どう だろ 途中 冷め しまっ. 落とし 所 納得 いか うーん. アンドリューニコル 監督 Time 共通 けど 着想 キレ 収束 力 追いつい 印象 ガタカ 好きなんだけど なぁ."}, {"rating": 3.5, "content": "イーサン・ホーク 目当て 鑑賞. 実機 乗っ 恐怖 味わい たい イーサン・ホーク 見 ハートロッカー 思い出し まし. 戦争映画 派手 戦闘シーン 全く ませ. レイプ てる 女性 居る 見 助け あげ シーン 見 もどかし 感じる 同時に 距離 感じ 戦争 地区 存在 てる けど 場 居 実話 基づく 話 だけ 静か 淡々 重たい 映画. 本当に いい ？ 任務 疑問 持つ 操縦士 達 俺 達 止め 向こう 止め くれる わけ 言っ 印象 的 でし."}, {"rating": 4.0, "content": "人 相手 殺す のに できるだけ 自分 直接 関わら 方法 あみだし 罪 意識 逃げる 弓 銃 戦闘機 核兵器. 人 殺し 認識 しない 済む 方法 もちいる 沢山 人 殺す. こんな 話 思い出す 映画."}, {"rating": 3.0, "content": "ドローン 戦争 戦争 蝕ま 軍人 話. 原題 Good Kill に対し 邦題 ドローンオブウォー 邦題 間違っ ないと 思う けど テーマ 勝手 狭め 気 原題 方 良い 途中 Good Kill とこ ごと 言っ そういう 意味 邦題 しか 知ら ミス リード ちゃう かも. 戦争映画 いい 派手 戦闘シーン 皆無 画面 越し ミサイル 着弾 瞬間 しか とても 印象的 誤解 恐れ 言う ゲーム てる 人 殺し いく 様 とても 恐ろしい. 意思決定 曖昧 こそ テロ 性質 変わら 本人 戦場 正当防衛 的 相手 手 かける 安全 場 手 かける 同じ 人 同じ 方法 殺し 重み 変わっ くる ニワトリ 卵 問題 どっち 先 分から 単純 整理 問題 けれども. 最後 イーサンホーク さすが お調子者 内面 色んな 抱える シリアス 役 幅広く かつ 哀愁 漂わ 演技 秀逸. 2017 3 25. ID : 27."}, {"rating": 3.8, "content": "静か 戦争 映画. 無人攻撃機 アメリカ 遠隔操作 アフガニスタン 標的 ゲーム感覚 攻撃 現代 戦争 恐ろし すぎ. 現実 苦悩 空軍 少佐 役 イーサン・ホーク 演技 素晴らしい 作品 でし."}, {"rating": 4.0, "content": "モニター 越し 戦争 無慈悲 訴える みたい 映画 じゃ よ ね. 現場 軍人 達 そんな 事 百 承知 葛藤 抱え 闘っ オバマ政権 下 実績 確保 高位 連中 無茶 作戦 下さ … って いつも アメリカ ベトナム戦争 フェニックス 作戦 大して 変わり ませ 結局 政治 兵士 磨り潰す わけ. イーサン・ホーク 演じる 主人公 ラスト 決断 強い 共感 覚え やっ ちゃ 駄目 よ アメリカ 独善 今 混乱 生み出し 要因 一つ 忘れ ちゃ いかん 🇺🇸. 追記 : 原題 Good kill 米軍 使用 標的 射殺 破壊 際 符丁 軍隊 本質 殺す 事 よーく 分かる 素敵 言葉."}, {"rating": 3.6, "content": "これから 戦争 形 ろー 地上 戦 うって 機械 介し 戦っ AI 登場 AI 戦っ …. 国際関係 勉強 強く 思っ 戦争 無くなら. だって 戦争 欲し てる 人 そりゃ なくなる 訳. 水 需要 戦争 需要 全く 相反 要素 ２つ けど 人間 欲求 レベル 似 てる じゃ 虚しい けども …."}, {"rating": 4.0, "content": "原題 Good Kill 意味. ドローン 兵士 メンタル 映画 過去 観 まし 事実 基づく 陳腐 表現 とても 真剣 味 話 でし. トミー 本物 飛行機 乗り ドローン 操縦士 転属 実機 乗り たい 要望 妻 今 生活 快適 これから リスク 少ない ドローン 増える CIA 考え 作戦 巻き込ま アメリカ 国民 女性 子供 一般人 爆撃 いく ただ さえ 人 殺し 自覚 生まれ にくい のに もっと 無 い者 命令 残っ 正常 感覚 失わ いく. 戦争 健全 ここに 不健全. 基地 行わ 家庭 ラスベガス・ストリップ 対比."}, {"rating": 4.0, "content": "結構 キツ 映画. 事実 基づく 映画. ドローン 攻撃 道徳心 反って キツ. 戦場 家庭 距離 近 すぎる 問題 かも. ひたすら モニター 向かう 数人 兵士 視る だけ 映画 視聴者 たる 疲れ. ストーリー 波 とか. 淡々 事実 突き付け. 消化 悪い 映画. Xbox 基 開発 ？. 最高 じゃん ♪ クール ♪."}, {"rating": 3.6, "content": "アメリカ空軍 イーガン 少佐 務め 戦闘機 操り 戦地 赴く 無人航空機 ドローン 政府 指定 テロ 分子 抹殺 －。. 空調 効い コンテナ 中 スイッチ ひとつ 簡単 殺し 成立 しまう 現実感 せめぎ 合う 正義 漢 主人公 精神 蝕ま. いとも 簡単 地球 裏側 生命 奪う 可能 最新 軍事 テクノロジー 扱い きれ 等身大 人間 弱 感じ 本来 姿 思う."}, {"rating": 3.5, "content": "重苦しく 息苦しく 盛り上がり 映画 目 離せ. エアコン 効い コンテナ 中 上空 テロリスト 監視 爆撃 仕事 終われ ロサンゼルス 煌 びや 街 抜け 閑静 住宅 街 帰る. シューティングゲーム 感覚 ミサイル 発射 けど 相手 生身 人間 何度 実戦 経験 主人公 ドローン 攻撃 中 どんどん 病ん いく 姿 痛ましかっ. 家族 元 いれる 方 いい じゃん って 考え しまう けど 主人公 ずっと 実戦 戻り がっ てる 感覚 的 全く 共感 感覚 方 彼ら たら ズレ てる だろ なー. 現地 恋しい ？ 恐れ 恋しい って すごい. イーサンホーク やっぱり かなり セクシー 好き だー 誰か 似 てる 思っ けど ken yokoyama 似 てる."}, {"rating": 3.4, "content": "近年 アンドリュー・ニコル 監督 作品 好き やつ ね なんとなく 鬱 っぽい 映画 曇っ 表情 イーサン・ホーク 大好物. 空軍 パイロット 何度 出撃 経験 持つ トミー イーサン・ホーク 空軍基地 コンテナ 中 ドローン 空 撃 繰り返す 日々 鬱屈 感情 抱え クリック ひとつ 命 奪う 行為 戦っ 実感 感じる 出来 違和感 感じ よ ね 家 帰れ 綺麗 奥さん 居 子供 居 仕事 話 一切 … よ ね 独り 抱える しか 痛み 空 飛び たい 願い 裏腹 命令 通り 任務 こなす 日々 トミー 精神 徐々に 蝕ん いく よ ね. 嫌 見 たく 見え しまう って 自分 せい 巻き込ま 死ん しまう 罪 人々 そんな 時 響く good kill って 言葉 辛い. ラスト トミー 選択 先 １ 歩 踏み出し 生き いく 為 必要 思い よ ね やっと 闇 抜け出せ 未来 明るい 思い たい ね 地味 考え させ いい 映画."}, {"rating": 3.3, "content": "引き金. アメリカ空軍 トミー イーガン 少佐. 美しい 妻 2人 子ども 閑静 住宅街 暮らす ラスベガス 米軍基地 設置 コンテナ 無人機 ドローン 遠隔 操作 1 万 キロ 以上 離れ 異国 空爆. そんな 折 女性 操縦 士 スアレス 配属 ..... トミー 起こし 最後 行動 ⁉ ︎. 現代 戦争 実態 PTSD （ 心的外傷後ストレス障害 ） 苦しめ ドローン 操縦 士 日常 リアル 描く. 紛れ 無い 事実. 雰囲気 静か 盛り上がり 無い 取り上げ テーマ 恐ろしい. 9.11 転換 点 ね. いろいろ 知っ おか なけれ. イーサン・ホーク 渋く 演じ."}, {"rating": 3.9, "content": "無人 戦闘機 アメリカ 居 アフガニスタン 爆撃 兵士 苦悩 お話."}, {"rating": 1.0, "content": "考え させ かも しん けど クソ つまん ねえ もう 二度と 見 ねえ."}, {"rating": 3.9, "content": "good kill グッドキル. エアコン 効い コンテナ 中 自分 身 危険 まま 遠く 離れ 地 ドローン 遠隔操作 爆撃 爆発音 爆撃 戦闘 評価 死体 数 戦闘 地 赴か PTSD なんで 俺 パイロット 服 着. 低 予算 地味 映画 見応え でし イーサン・ホーク 目 良い アイインザスカイ 公開中 見れ 見 残念."}, {"rating": 3.9, "content": "公開 当時 観 たかっ チャンス 逸し とうとう 先 アイ・イン・ザ・スカイ 観 しまっ アイ・イン・ザ・スカイ 優れ ますます 先立つ 本作 観 ね ようやく 鑑賞 もし こっち 先 見 たら 衝撃 もっと 大きかっ だろ 両 作 アプローチ 異なる それでも 本作 本作 良かっ. ドローン モニター 映し出さ 音 匂い 無い 下界 出来事 モニター 側 展開 個人 苦悩 だの 夫婦 ゴタゴタ 汗臭く 騒々しい 出来事 接点 無 軽重 ねじれ 具合 気持ち 悪い （ だから 良い ） ラストシーン 手前勝手 爆撃 違和感 それら 如実に 象徴 だけ 半端 気持ち 悪い （ だから 良い ）. こうした 気持ち 悪さ 昭和14年 日本 戦意高揚 映画 上海陸戦隊 観 終わっ 気分 共通 つまり 別に ドローン 使っ 戦争 限ら 近現代 戦争 本質 じゃ 思わさ 最高 気持ち 悪い."}, {"rating": 3.5, "content": "無人機 もたらし 新しい戦争 一面 描か. 他 あまり 感じ 戦争映画 考え させ 作品 でし. 原題 Good Kill こっち ほう 示唆 富ん いい ね."}, {"rating": 3.8, "content": "原題 : Good Kill ドローン 主題 ヒューマン ドラマ 同じ 題材 アイインザスカイ 違っ 切り口 アメリカンスナイパー 方 近い かも しれ. 度々 映さ ラスベガス 郊外 空撮 色々 考え させ けれど 未来 暗い."}, {"rating": 2.9, "content": "めちゃくちゃ 長い 映画 思っ 時間 見 たら 長く. ちょっと ひどい かも. アメリカ 兵 苦悩 映画 内容 薄 許さ 思っ てる でしょ ？. イーサン・ホーク ジャニュアリー 夫婦 生活 延々 見 させ まし ほぼ 意味. 無人機 戦争 確か 考え させ けど 最初 最後 あまり 進展 ダラダラ 過ぎ まし. 映画 伝えよ でしょ ？. 監督 仕方 かも しれ けど 映画 それほど 価値 描か 思え. 現代 戦争 怖 ただ 忠実 映画 みよ だけ でしょ. 敵 兵 ばっ 遭遇 時 顔 見える 距離 兵士 発砲 聞い. 顔 見え こそ 人 残酷 映画 描か 想像 けど そう 映画 テーマ 日夜 アメリカ 兵 がんばっ でしょ."}, {"rating": 1.7, "content": "ガタカ アンドリュー・ニコル 監督 イーサン・ホーク 主演 事 期待 高かっ わりと 残念 作品 思う ガタカ 統一 感 美意識 とか 主人公 心理 描写 叙情 性 緊張感 別 人達 力 相当 大きかっ だろ 思っ しまっ テーマ リアリティ 大変 興味深い 現場 悲劇 的 シーン 現場 飛ぶ ドローン 映像 無し ドラマ 成り立っ ある意味 凄い それなり しか 感じ 私的 正直 主人公 葛藤 それほど 共感 出来."}, {"rating": 4.0, "content": "とても おとなしい 戦争 ドラマ ガタカ 面白 負ける けど 冷たい 空気感 すごく 好き でし. 戦争映画 戦争行為 もたらさ 人間ドラマ 重き おか 奥さん. 関係性 とても リアル しびれ まし. ただ ゾーイクラヴィッツ 良さ 一つも 出て 誰 いい 配役 残念."}, {"rating": 3.5, "content": "ひとり イーサン・ホーク 祭 ⑧. 昨年 見 アイインザスカイ 同じく ドローン 運用 戦争 作品 けど アイインザスカイ 短期間 出来事 実質 ひとつ 作戦 様々 視座 描い 個人 長期的 追っ. 違い そちら スコア 違い ただ 好み よる. 行動 自体 善し悪し 別 想像 ただ 悲劇 的 だけ ありがち 終わり 良かっ."}, {"rating": 3.6, "content": "無人 爆撃 機 パイロット 必要 なくなっ 戦争 ラスベガス 安全 基地 ボタン 一つ はるか 遠く 命 たやすく 潰せる 元 パイロット 主人公 上 命令 女 子ども 構わ 殺す 徐々 酒 溺れ 行く 戦争 仮に アメリカ 側 攻撃 やめれ アメリカ 住む 市民 攻撃 対象 だから 止め 憎しみ 連鎖 永遠 続く 近い 将来 テロリスト 達 ドローン 機 開発 成功 復讐 矛先 アメリカ 国内 市民 あろ そんな 示す ラスト ズームアウト."}, {"rating": 3.4, "content": "遠く 離れ 場所 ドローン 爆撃 舞台 まるで ゲーム感覚 任務 苦悩 軍人 描い 作品."}, {"rating": 4.3, "content": "アイ・インザ・スカイ 先 観 しまっ せい ストーリー 似 てる 思っ. 現代 戦争 ドローン 戦闘 機 実在 描い 作品. 安全 コンテナ 中 ドローン 遠隔 操作 遠い 異国 任務 追 行し. ゲーム感覚 任務 追 行し 様 戦争 疑問 持つ 様 主人公 …. 次第に 精神 バランス 崩し お酒 溺れ 家族 うまく いか. イーサン・ホーク 演技 素晴らしかっ. パイロット 戦闘機 乗ら けど 制服 着 てる 自分 苛立ち 感じ てる 主人公 うまく 演じ. イーサン サングラス 姿 渋く かっこよかっ."}, {"rating": 3.7, "content": "派手 久しぶり 良い 戦争映画 観 思い まし. あらすじ もっと 単純 作品 思っ まし 考え させ 作品 でし. 音 迫り 来る 危険 血 目の当たり 爆破 シーン 何度 出. 頻度 驚い しまい まし. こんなにも 簡単 確実 人 殺せる. 実際 戦場 知っ こそ 苦悩. 戦場 戻り たい 言う トミー どうして ？ 思い 観 数々 作品 得 何となく 察する 出来. 寡黙 段々 心 蝕ま いく トミー 演じ イーサン・ホーク 素晴らしかっ."}, {"rating": 3.0, "content": "今時 戦争 仕方. ちょっと 考える. . 言っ 映画 浮かん こ."}, {"rating": 3.5, "content": "good kill. ドローン 使い 本土 ゲーム感覚 攻撃 新た 戦争 形 描い."}, {"rating": 4.3, "content": "地味 部類 入る 映画 けど イーサンホーク 良さ 満ち. 郊外 基地 コンテナ 中 操縦席 地球 裏 柄 ドローン 操縦 指定 ターゲット ミサイル 撃ち込む みたい お仕事 きつい 無事 ターゲット 殲滅 成功 意味 用語 GOOD KILL 原題 タイトル. なんで ドローン・オブ・ウォー だろ グッド キル 全然 いける やろ 思い まし いい 映画 別に いい けど ね. そんなに 広く 公開 未見 人 多い 思い けど とても 良かっ よ ハイテク 時代 戦争 って こういう 思い 日本 他人事 じゃ."}, {"rating": 3.2, "content": "モニター 観 無機質 感じ 標的 倒し 記号 消す 人 命 奪っ いく お話. 戦争 怖い ね."}, {"rating": 3.2, "content": "設定 テーマ 非常 良い 思う アメリカンスナイパー 深さ 現地 復帰 望む 伏線 もう少し."}, {"rating": 1.1, "content": "キル グッド バッド ねー だろ. おれ 色々 悩ん よ って. アメリカ 国内 だけ 公開 てりゃ よく ね ？."}, {"rating": 3.9, "content": "今 形容 きた 戦争 じゃ 今 行わ ここに 描か 戦争 じゃ 戦争 すら. テロ 同じ 先制 報復. あと 映画館 観る べき もしくは ウーファー 全力."}, {"rating": 4.0, "content": "殺ら 前 殺る. 母子 居よ. 身内 殺ら 前 防衛. 遠く 離れ 平和 環境. ゲームコントローラー 如く. 音 無く 近づき 仕留める. 実戦 程遠い 安易 過ぎる 違和感. 悪 どっち 見失い かける."}, {"rating": 2.7, "content": "無人 ドローン ゲーム 様 殺戮 イメージ あながち 間違っ 想像 異なっ 点 操縦者 苦悩. 一方 的 非戦闘員 殺める 結局 テロ 変わら 歴戦 パイロット 現地 戦え 方 苦悩 抱える. 自国 正当 化 だけ ノーベル平和賞 皮肉る 評価 まし."}, {"rating": 3.4, "content": "物語 ★ ★ ★ ★ ★. 配役 ★ ★ ★ ★. 演出 ★ ★ ★. 映像 ★ ★ ★. 音楽 ★ ★. あらすじ 紹介 文 読め 本作 扱う テーマ 重 慮る 難しく. だが 物語 先 どんな 結末 用意 … 想像 困難. 現在 いま 戦争 だー. そう … いま まさに 行なわ 現実 物語 …. 原題 GOOD KILL. テロリスト 掃討 ミッション 遂行 際 呟か フレーズ KILL 重み 感じ. 劇中 登場 標的 殺害 フレーズ 然 り. なぜなら 戦争 呼ぶ あまりに 安全 命 奪い合い 呼ぶ あまりに 一方的. 一番 危険 高速道路 運転 くらい. E ホーク 扮 少佐 セリフ とおり スマホ 家族 メール スイッチ ひとつ 遠く 離れ 人間 命 奪う. 標的 殺害 民間人 犠牲 厭わ 方針 もとで どう …。. それでも 本当に リスク 戦い 言える …。. 行なわ 行為 Z クラヴィッツ 扮 女性 新兵 スアレス 言う もはや 犯罪 他 だろ. 家族 殺さ 少年 銃 取る でしょ ね. 私たち テロリスト 作る 工場 よ. テロ組織 にとって いい リクルーター わ ‼ ︎. 一方 指示 疑問 抱く 部下 B グリーンウッド 扮 中佐 出し 答え 印象 的. やめ 復讐 スパイラル まさに テロとの戦い 大義名分 隠れ蓑 現在 戦争 ジレンマ 他 思う. （ ※ 以下 ラストシーン 言及 アリ ）. 物語 提示 ラスト 種 正義 希望 感じ. おそらく 蝕ま 精神 失わ 家族 生活 元どおり だろ …. そう 考え 何ら 犠牲 伴わ 安全 一方 的 戦争 到底 この世 存在 はず 深く 思い知らさ."}, {"rating": 3.0, "content": "現代 戦争 描く 重苦しい 映画. 無音 爆発 シーン とか 恐ろしい."}, {"rating": 3.0, "content": "ドローン 爆撃 よく テレビゲーム 言わ けど ゲーム もっと 罠 やら 強 ボス やら 敵 チャンス けど ドローン 爆撃 圧倒的 有利 立場 神 視点 殺し たい 相手 殺し たい 時 なんの リスク 見せ場 淡々 殺せる がよく 分かっ だから 映画 つまらない まま 終わる 意味 思う. 映画 主人公 最後 一 滴 血 涙 汗 すら 流さ 終わり. それだけに 主人公 最後 ちょっとした 正義感 蛇足 なぁ. 淡々 まま 終わっ 方 テーマ 合っ かも. じゃ 極端 つまらなく 劇映画 成立 かも けど. 私的 サブキャラ 達 なんの 成長 無し 終わる なんか 物足りない なぁ 方 リアル アメリカ人 かも しれ けど."}, {"rating": 2.5, "content": "淡々 進む 故に 実際 軍務 やる 病む 仕方 気 可哀想. 人間 心理 描写 引き込ま 作品 評価 若干 マイナス."}, {"rating": 3.4, "content": "現代 版 タクシードライバー. 息子 名前 トラヴィス って あん. 内容 至って 真面目 息苦しい 映画. 自分 道徳 観 倫理観 自分 見失い 家族 失っ べき 事 って こんな だろ ？. 戦争 映画 けれど 多分 身近 置き換え 少なからず 話 じゃ. イーサン 渋い 俳優 なぁ."}, {"rating": 4.0, "content": "Quite serious This implies real war between USA and Middle East."}, {"rating": 3.0, "content": "今 アメリカ 軍 無人機 ドローン ロボット ラスベガス 遠隔 操縦 アフガニスタン 戦っ. ◇ 実話 元 作ら 悲しい ストーリー."}, {"rating": 3.6, "content": "確か 状況 置か たら 人間 病み よ ね ´ д. 危険 中 こそ 精神 均衡 辛うじて 保た 気 全く リスク 負わ 戦い 虐殺 かね ね. 言っ 理由 あろ テロ 赦さ 行為 ませ … 難しい 問題 ね. それにしても ドローン 使っ 事 出来る 驚かさ まし !!!( ﾟﾛﾟﾉ ﾉ 以上 原題 まし Good Kill って （；゜０゜）. 無音 爆発 シーン ジワジワ くる 怖 まし ね ((( ﾟ д ﾟ ;)))."}, {"rating": 3.4, "content": "平たく 言う 戦争 生み ませ って 事 けど いま 戦争 実態 描い よ コレ 思う 幸 不幸 にわかに 信じ がたい. ガタカ 監督 哀しみ 表現 上手い."}, {"rating": 3.8, "content": "今日 アイ・イン・ザ・スカイ 世界一 安全 戦場 鑑賞 作品 レビュー 書か 何故 アイ・イン・ザ・スカイ ラスト 先 作品 主人公 物語 待っ からだ. 作品 鑑賞 試写会 もう 1年半 前 作品 自体 正直 盛り上がり 欠ける ゆえ エンターテイメント 作品 人 薦める 気 引ける けど 現在 未来 戦争 考える 1つ 観 おい 悪く かも しれ. ドローン・オブ・ウォー 別 単語 言い表す 遠隔操作 戦争 無音 戦争 戦争 サラリーマン 戦争 ゲーム バーチャ リアル 戦争 勝手 造語 )…。 照準 合わせ スイッチオン GOOD KILL 一瞬 一掃 指先 だけ 戦争 テクノロジー 進歩 齎し 戦争 現実 言い 恐怖 感じ 最初 作品. 作品 実話 基 事 パイロット のに 空 飛ば エアコン 効い トレーラー 通い 任務 終われ 家族 BBQ 汗 かか 血 飛び散ら 自分 安全 場所 命 奪う 不条理 巻き添え 手 生み出す 葛藤 次第に 心 蝕ん いく 蝕ま だけ まだ 人間 言える かも しれ. やがて 葛藤 夫婦 関係 及ぶ 恐怖 恋しい 口 夫 戦地 戻り たい 言い 始める 手 汚し 血 浴び 戦う 方 自己肯定 出来る 言う 事 かも しれ )。 妻 サラリーマン 規則正しく しかも 傷 付か 任務 全う 出来る 今 生活 不満 ？ 言う 亀裂 近い 違い 乗り越え 行く 出来る ？ だとすれば どう 乗り越え いく ？. 全編 通し 淡々 流れ 行く だけ 見る 側 感じる 視点 問わ 苦悩 イーサン・ホーク 演技 流石に 上手い それなのに 作品 魅力 今ひとつ ドローン 操縦 士 視点 当て はいい もう少し 描き 方 じゃ 言う 気 勿体無い けど 知る 意味 観 おい いい 気 現在 公開 中 アイ・イン・ザ・スカイ 後 観る 事 オススメ たい. 月島 ブロードメディア スタジオ."}, {"rating": 3.2, "content": "無人攻撃機 操縦 軍人 トミー. アメリカ 異国 攻撃. 命令 背く 事 出来 まるで ゲーム 民間人 殺し いく. ある日 トミー 行動. 軍人 拉致 死刑 動画 拡散. 防止 策 無人攻撃機 なのか ？."}, {"rating": 3.2, "content": "レンタル 鑑賞 マラソン 11. 原題 good kill. ドローン 発射. ミサイル 着弾 上手く 殺傷 時. 発する 言葉. 躊躇 言葉 発する. 出来 人間 確実 精神 崩壊. 向かっ いく. かなり 規模 爆発 シーン. 多い 全て モニター 越し. 轟音 振動 感じ. 不気味 言う 寒気. 余計 感じ させる. ラスト イーサンホーク とっ. 行動 心情 的 賛同 出来る. 現実的 矛盾 感. 色々 考え させ 映画."}, {"rating": 3.5, "content": "映画 戦争 凝視. テロリスト 殺す. テロリスト 殺す. 考え ？. 殺す やめ たら テロリスト 殺す やめる ？. 子供 知ら. テロリスト 知っ. 2 機 飛行機 子供 乗っ. 守っ. 詭弁 矛盾 良心. いつの日か テロリスト ドローン 飛ばす. 戦争反対 Peace 9."}, {"rating": 3.9, "content": "事実 基づい ドンチャン アクション 無い 静か ″ 対テロ戦争 ″ 映画. ドローン 導入 兵士 死ぬ なくなっ 戦地 いよ 操縦 室 いよ 精神 病ん いく 変わら. ガタカ 同様 イーサンホーク 苦悩 抱える 物静か 人物 演じる 上手い なぁ."}, {"rating": 2.5, "content": "2016 12 25. ドローン 遠隔操作 攻撃 物語. テロ組織 攻撃 つつ 関係 女子 子供 犠牲 なけれ 葛藤 描く 主人公 何故に 家族 別れ 実機 パイロット 戻り たかっ 不明. ジャニュアリー・ジョーンズ Good."}, {"rating": 3.6, "content": "戦争 おかしく 兵隊 描い 点 アメリカン・スナイパー 連想 毎日 エアコン きい 部屋 人 殺し 我が家 帰る 妻子 待っ やら 前 報復 言っ 時点 永遠に 戦争 終わら ガタカ 同じく 地味 考え させ 内容 映像 美しく オシャレ 印象 受ける 映画."}, {"rating": 3.4, "content": "米軍 ｱﾙｶｲﾀﾞ 向け 無人 爆撃機 制裁 実態 ﾉﾝﾌｨｸｼｮﾝ. ただ 気分 悪く たまらない 終始 静か 悲し 虚し. 相手 ﾃﾛﾘｽﾄ 戦場 普通 暮らし 中 爆撃. ﾀｰｹﾞｯﾄ たら 女性 子供 一般人 関係 爆撃. やっ てる 事 ﾃﾛﾘｽﾄ 変わら 中 上官 命令 従わ いけ. 中 いろいろ 考え 葛藤 主人公. いろいろ 考え させ 映画."}, {"rating": 4.1, "content": "戦争 平等 人 心 蝕む. 戦地 居 居る まい."}, {"rating": 3.8, "content": "考え させ. パイロット ドローン 攻撃 日々 …. さすが イーサンホーク なぁ 思う."}, {"rating": 3.7, "content": "Fucking リアル シューティング ゲーム \"。 正義 わけ もちろん 自国民 犠牲 たく 気持ち わかる けど 人 命 あまりに 軽 じ 気 普通 人間 仕事 人 殺し 実感 けれども 事実 無く フラストレーション 感覚 おかしく わ. こんな 風 簡単 人 殺す なんて 許せ アメリカ まさに アルカイダ 工場 \"。 技術力 頼っ 卑怯 殺戮 行う しか 能 無い アメリカ 狂気. TARFU : Totally and Royally Fucked Up or Things Are Really Fucked Up."}, {"rating": 3.4, "content": "主人公 戦争 人間味 分から 精神状態 のに ひたすら 葛藤 姿 よかっ."}, {"rating": 3.9, "content": "わ ‼. ドローン 戦争 😢 ⤵ ⤵. 人間 やはり 最後 戦争. 良い 作り上げ 品物 戦争 道具 なっちゃった ❗ ぎゃ ー っ ‼ 怖い わー."}, {"rating": 4.0, "content": "くらーい けれど ネバダ 砂漠 あまりに 雄大 ラスベガス 州 軍事基地 州."}, {"rating": 3.5, "content": "すごく いい 作品 思い. 現代 戦争 怖 よく 出 まし. 邦題 せい Ｂ 級 映画 思わ しまう. 原題 GoodKill よかっ ？. タイトル って 大事."}, {"rating": 3.0, "content": "よく 邦題 負け ねぇ …. B級 アクション しか 見え もん. そ ドローン 関係 もん. 実際 アメリカンスナイパー 近い 硬派 作品. 妻子 男 戦争 殺し合い 疲弊 いく だけ. しかも 自分 パイロット 空 戦士 誇り のに やっ てる 戦争 密室 行わ ゲーム 作戦. ドローン 倫理観 問う 内容 ませ (´･ ω ･`;). 個人的 戦争 ていう 殺し合い 倫理観 なんぞ 持ち出さ なきゃ いい 思っ てる …. 細菌 兵器 ちょっと … とか 人 直接 じゃなくて ロボット 使う ちょっと … とか 言っ てる 時点 ね もう. 殺し合い 違い わけ そん ナイフ しか 使っ たら あ かんて たら どう でしょ (´･ ω ･`;). 戦争 問う べき 殺し 方 命 重さ 違い でしょ ね. 自分 子供 敵 子供 命 重さ 違い 銃 殺す 命 重 ドローン 殺す 命 重さ. 違わ けど ね."}, {"rating": 3.6, "content": "実話 基 映画. 実際 戦地 行か ラスベガス コンテナ 内 ドローン 遠隔 操作 テロリスト集団 攻撃 部隊 配属 実戦 経験 者 主人公 少佐. 現場 恐怖感 感じる 人 殺し しまう 疑問 感じ 始め 頃 CIA 民間人 テロリスト 一緒 時 攻撃 要請 仕事 従う しか なくなり 民間人 殺し しまう だいに 心 蝕ま いく. 正義 考え させる 映画. 個人的 最後 少し 救わ 気."}, {"rating": 4.4, "content": "戦争 変わっ. そんな 言葉 似合う 映画 ひとつ. 家族 団欒 足 戦場 向かっ 足 家族 元. 少し ずつ 壊れ いく 主人公 メンタル 見 つらい."}, {"rating": 3.5, "content": "まるで ゲーム感覚 様 現代 戦争 側面 徐々に 精神 蝕ま いく イーサン・ホーク 戦場 故 苦悩 殺伐 切ない."}, {"rating": 3.4, "content": "現代 戦争 軽 重さ. 表現 しっかり 伝わっ. 人命 尊 よく うたわ けど. ボタン 一つ 無くなる 世界. 兵士 気持ち 理解 難しい. 主人公 苦悩 十分 伝わっ."}, {"rating": 4.3, "content": "ミサイル 飛ばし 標的 排除 口 言葉 Good Kill. イーサンホーク 演じる 主人公 少佐 無口 淡々 指令 に従い 繰り返し 空爆 行い 都度 言葉 発する. 今後 戦場 行か PTSD 患う 軍人 増え いく だろ. アメリカ 軍事行動 明らか 批判 込め 作品 けれど 従う 米兵 目線 軸 過度 中立的. 日々 殺し 合っ やめれ 彼ら やめる ？. 問い ブラックホークダウン 作中 放た オレたち 殺れ 解決 思っ 並み 重々しく 感じ. 空爆 是非 問う 論争 耳 実態 映画 描か 衝撃的. ※ 事実関係 不明. かなり 良作. たくさん 人 観 もらい たい."}, {"rating": 3.0, "content": "戦争映画. アメリカ ラスベガス 空軍基地 遠く 離れ アフガニスタン タリバン 兵 ドローン 殺し まくる 兵士 苦悩 描い. 面白い."}, {"rating": 3.5, "content": "重い 題材 兵士 危険 晒さ 遠隔 攻撃 精神的 きつい 変わり いろんな 戦っ 主人公 感情移入 した だけ 奥さん もう ちょっと 分かっ あげ … 思っ しまっ."}, {"rating": 3.5, "content": "戦争 変わっ. PTSD 苦しむ 軍人 映画 見 苦しく. 最後 爆撃 Good Kill."}, {"rating": 3.8, "content": "タイトル 安っぽい もの凄い 緊張感 恐怖 感じる 作品 でし. 遠隔 行わ 正当 化 殺人 情報 推測 判断 標的 殺人 命ぜ 実行 殺戮 規模 確認 道具 立場 …. 淡々 行わ 行為 同じ 俯瞰 写し出さ 平和 情景 対比 観 てる 者 精神 蝕ん 感受性 強い 人 観 かも."}, {"rating": 3.6, "content": "ドローン 使っ 無人 爆撃 機 パイロット 主人公 次第に 心 蝕ま いき …。 安全 場所 一方的 時には 民間人 巻き込ん 殺す 苦悩 葛藤 淡々 映し出す 昔 大きく 変わっ 現代 戦争 リアル 描い 映画."}, {"rating": 3.5, "content": "考え させ. 奥さん もっと 理解 あげ たら いい のに … …。."}, {"rating": 3.0, "content": "ありがち 話 展開 想像 範囲 こえ くれ."}, {"rating": 3.4, "content": "アンドリュー・ニコル 旬 役者 女優 集める なぜ 出演 後 キャリア 落ち目 いく ジンクス 気."}, {"rating": 4.0, "content": "思っ 淡々 話 進み 戦争映画 言う モラル 道徳 感 考え させ 映画. ドローン 兵器 言う スマート カッコ いい イメージ 中 強かっ 現実 いろいろ 葛藤 ね."}, {"rating": 3.8, "content": "戦争 物 映画 のに 淡々 物語 進んで 行っ たま こういう 映画 悪く."}, {"rating": 3.0, "content": "考え させ. 娯楽 映画 ね 楽しく けど たま こういう 作品 見 世界 考え 憂鬱 必要 かも."}, {"rating": 3.8, "content": "こんなにも 静か 戦争 映画 未だ嘗て. 爆撃 行う 終始 爆撃 音 一切 派手 飛行機 シーン ほぼ. 派手 演出 ただ 空軍基地 中 コンテナ 家 往復. とても 考え させ セリフ 数 多かっ. 正確 セリフ. やら 前 やる. 辞め 言っ 向こう 辞める. 言っ セリフ 本当に 考え させ. 正直 ラスト 5分 ぐらい 見 辛い. こんなにも 報わ. 正義 葛藤 戦い 誰 共有 家族 見捨て 物凄く 胸 苦しく. 今 戦争 あり方 アメリカ 物語っ 作品 一つ."}, {"rating": 3.0, "content": "イーサンホーク 老け ベンスティラー 化 … キメ てる シーン ズーランダー せい 笑. ゾーイクラヴィッツ 可能性 感じる … マッドマックス 終わり じゃ 感. 意外と 雰囲気 映画 イーサンホーク 貫禄 持つ."}, {"rating": 3.5, "content": "ゲーム 世界 現実 世界 一緒 感じ 結局 戦争 不幸 招く."}, {"rating": 3.6, "content": "いい 戦争映画 でし. やるせない. 戦争 って 遠い 身近 異常 言う ジリジリ 感じ させ まし. 現代 戦争 リアル 描け てる 思い. イーサン・ホーク 渋く いい."}, {"rating": 3.5, "content": "2013年 位 ドローン 題材 映画 多く 製作 まし 新しい 題材 安直 飛びつい 駄作 多く どれ 似 物 映画 あまり 期待 ませ でし. 誤爆 やら 巻き添え やら 民間人 犠牲 胸糞 悪い ニュース 実際 見聞き 度 実際 どういう 風 無人機 爆撃 行わ だろ 思っ まし 映画 本当 どう 分から けれど 作戦 小さい コンテナ 行わ 細かい 部分 描写 リアル 感じ. 見 終わっ 感想 ドローン どうこう 使う 側 人間 命令 下す トップ 感情 冷静 取り戻さ 限り これから 誤爆 やら 巻き添え 続い 行く だろ 思い ドローン 題材 戦争 距離感 テーマ 映画 だけ 映画 中 登場人物 達 距離感 遠く 演出 面白い 思い. ゲーム感覚 作戦 行わ 現実感 乏しい 現状 悩まさ 主人公 同様 映画 自体 淡々 進ん 行く 感じ この辺 評価 分かれる 所 かも 知れ ませ イーサン・ホーク 若い 頃 尖っ 俳優さん 思っ まし 年齢 重ね 尖り 増し 凄味 出 来 良い 俳優 印象. 最近 多く 製作 手 映画 中 感情 面 繊細 描い 良 作 思い."}, {"rating": 4.0, "content": "現代 戦 UAV 戦闘 映し出し てる PTSD 多い 問題 リアル 映し出し てる. 戦争 中 スマホ いじっ 任務 後 BBQ 環境 変化 急激 違い ヘルファイア 等 ミサイル 民間人 巻き添え. 過去 戦争 違う 現代 戦争 残酷 伝え くれ 映画 もっと 評価 べき 作品."}, {"rating": 3.3, "content": "ドローン 活躍 最近 戦争 事情. 淡々 てる 声 多い けど 通り. 人 たくさん 殺し 係わら 淡々 しまう 作品 問題提起 思う. 精神的 追い詰め 人 何人 描か けど 人間 至極 まっとう そういう 人 ドローン 扱っ こういう 問題 起きる 同時に 最低限 人道 保た 可能性 残さ 思っ. 作中 非 人道的 描写 たくさん 実際 程度 人道的 わから けれど 若干 期待 以外 でしょ. 泥沼 化 対テロ戦争 正義 かも もはや わから だろ けど だからこそ 今 見る べき. 部下 恋愛 要素 はいらん くない ？ ？."}, {"rating": 3.3, "content": "淡々 起こる 流れ 想像 域 出 けど 役者 丁寧 仕事 良かっ 演技力 いり よ …. オチ 良かっ 言っ いい 悩む けど スッキリ しまっ お話 …."}, {"rating": 3.2, "content": "ドローン 使っ 戦争 表現 淡々 映画 激し. そんな 感じ それなり 楽しめ."}, {"rating": 3.5, "content": "アイ・イン・ザ・スカイ 世界一 安全 戦場 違っ ドローン 操縦 士 視点 中心 ストーリー 平和 日常 戦場 行き来 精神的 ストレス 溜まる 事 伝わる."}, {"rating": 4.0, "content": "2016 10 14. 現代 戦争 こんな 作戦 ね なかなか 衝撃 任務 特異性 葛藤 ひしひし 伝わっ 目 離せ. 疑わしき 消し とく 正義 負 連鎖 深め しまう けど 全否定 悲しい けど 現実 考え させ. それにしても 邦題 アウト ね 安っぽい B級 アクション 勘違い ちゃう 惜しい."}, {"rating": 3.4, "content": "遠隔操作 安全 場所 人 殺す 生まれ 場所 違う だけ これだけ 命 重み 変わる 改めて 実感."}, {"rating": 3.1, "content": "テーマ いい のに 映画 安っぽい. コンテナ 内 画面 上 戦争 異様 光景 見応え どー どー コンテナ 出て 陳腐. 嫁 どー かなん ねー 乳 くらい 出せ こんちくしょう."}, {"rating": 3.0, "content": "テクノロジー 進化 安全性 増し 残虐 性 増し しまう 皮肉 米空軍 現状 上 命令 絶対 命 落とす パイロット 遠隔操作 敵 みなさ 人たち 指先 動き 一つ 次々 殺戮 いく モニター 向こう 側 音 炎 奪わ いく 生命 どこか 爆撃 かも 理解 呆然と 立ち尽くす 民間人 立場 異なる （ おそらく どれ 間違っ いない ） 正義 概念 戦争 モラル 挟まる 余地 だろ けど それでも 苦悩 良心 蝕ま いく 男. 戦争 永遠 終わら 哀しい メッセージ 制作 者 にとって 本意 不本意 分から けれど 静か 戦争映画 初めて 見 何とも 表現 難しい 衝撃 受け 今 そういう 時代 突入 しまっ 考え させ しまっ. あと 強いて 言う ジャニュアリー・ジョーンズ みたい セクシー 美女 結婚 羨ましい."}, {"rating": 3.5, "content": "ドローン 使っ 無人 爆撃 機 遠隔 操作 敵国 ターゲット 次々 仕留め いく 軍人 お話. アメリカ 軍事戦略 最前線 描い 実話 あまりに 居 たたま. ゲームセンター スカウト 若者 達 集め ラスベガス 郊外 空軍基地. ゲーム 叩き込ま 自分たち 安全 場所 地球 裏側 敵国 兵士 狙い 撃つ. 時には 一般人 巻き込む 吝か. 全て アメリカ 平和 …. 正義 正義 ぶつかり 合い 悲しみ 生み 憎悪 生み やがて テロ 脅威 戦争 繰り返さ. はぁ なんて 窮屈 世界 僕ら 生き だろ. 徹底 淡々 事実 重視 描か なおのこと 残酷 増し. . . どうにも 出来 自分 腹 たつ."}, {"rating": 3.0, "content": "戦争 自体 ピン こ 正直 本作 更に 上 行き. コンテナ 入っ 無人機 操縦 遥か 彼方 敵 国内 上空 モニター 越し ロケット 放っ 次 次に 爆撃 行き 着弾 映像 音 なし あ ～～ 恐ろしい でしょ (゜〇゜;). ラスベガス 街並み コンテナ 並ん だけ 基地 映像 ギャップ モニター 越し じゃ 戦闘機 パイロット 戻り たい 主人公 想い 取り巻き アメリカ 万歳 感 全て アメリカ 戦争 深い闇 写し 少し 鳥肌 まし. ただただ 戦争 なんか ね."}, {"rating": 2.3, "content": "現代 戦争 悲惨 如実 伝え 戦争 いえ 軍人 戦場 撃ちまくり 殺し 殺さ 巻き込ま 民間人 不幸 血 生臭い イメージ ドローン 爆撃 味方 犠牲 出さ 安全 すぐ 家 帰れる イメージ 根底 変え. 爆撃 個人攻撃 相手 側 不要 犠牲 出し ドローン 操作 兵士 子供 死な 実に 後味 悪い. 今作 辺り 兵士 悩み CIA 政府機関 偉 そう 態度 国 為 いえ 非道 やり方 命令 辛さ 表現. 主役 トミー 好き 戦闘機 乗れ ドローン 監視 爆撃 ばかり 暗く 一方. 悩み 抱え 暗い 顔 夫 見 妻 心配 話し くれ 夫 苛立ち ケンカ 不倫 終 出 行き もう 家族 関係 壊れ 散々. ラストシーン トミー 監視 中 何度 女性 レイプ タリバン 兵 爆撃 まし 爆撃 対象 ませ でし どうしても 最後 違反 分かり 爆撃 償い 正義 行い でしょ. 実話 元 てる 映画 的 ハッピーエンド バッドエンド 無い 気 無実 人 殺し 家族 無くし 主人公 いわゆる 悪党 殺し 少し 報わ ハッピーエンド みたい 見せ 方. なかなか 戦争 終わり そう 無い ね …."}, {"rating": 3.6, "content": "精神 崩壊 いく 無人機 操縦 士 現代 静か 戦争 描く. 安全 部屋 中 画面 上 狙い 定め トリガー 引い 標的 ドカン リアル 起こっ 殺戮 けど 大いに バーチャル 的 恐ろしい 久々 ヘビー パワー ある戦争 映画 観 わ."}, {"rating": 3.0, "content": "こういう 戦争. てる 人たち もどかし 伝わっ まし 派手 アクション."}, {"rating": 3.0, "content": "SF 思う けど いまどき 戦争 なぁ. 地味 なかなか 面白かっ."}, {"rating": 5.0, "content": "ドローン 飛ん 実際 方々 飛ん そんな 言い換え クソ喰らえ. F1 6 長年 乗っ 戦闘機 乗り 主人公 地上 降ろさ のち 配属 ラスベガス 空軍基地 戦場 遠く 離れ コンテナ 中 ドローン Xbox コントロール 標的 爆殺 任務 戦争犯罪 スレスレ 任務 中 消耗 いく 主人公 家族 任務 すれ違っ いく 最後 Good Kill. 次世代 戦争 目 ドローン 戦争 ならば 映画 次世代 版 アメリカン・スナイパー かも だんだん 傾い ゆく 画面 設計 注目. 間違い 最高 レヴェル 戦争映画 でしょ."}, {"rating": 3.4, "content": "いつか 戦争 ゲーム みたい 画面 見 … って 思っ つい この間 事. 戦争 中 日常 アフガニスタン たら アメリカ 日常 中 戦争 ね. どっち 嫌 …."}, {"rating": 3.7, "content": "Go od kill って …。. 今 時代 遠く 彼方 相手 ゲーム感覚 攻撃 出来 ちゃう ね."}, {"rating": 3.9, "content": "イーサン・ホーク ジャニアリー・ジョーンズ 出演. 戦闘機 パイロット 男 ラスベガス ど 真ん中 基地 内 ドローン 遠隔 操作 日々 監視 攻撃 だけ. 単調 時には 非道 事 生活 生き てる 意味 問い … …. 美しい 妻 子供 安心 幸せ はず のに パイロット 空 飛べ 苦悩 描か. 途中 退役軍人 警官 同僚 行動 毎日 ウォッカ 頼る 精神 不安定 …. 無口 主人公 段々 やつれる 様 描か てる 妻 役 ジャニアリージョーンズ とにかく 美人 イーサン・ホーク かなり いい 味 だして かっこいい. 実話 ベース 作ら 現代 版 戦争 実情 描か てる. 邦題 ドローン …. 原題 Good Kill まま よかっ ？."}, {"rating": 4.0, "content": "地味 面白い. 同じ 映像 繰り返し 流れ 作品 地味 単調 かかわら 面白い. 実話 基 現代 戦争 姿 描く. 主人公 徐々に 精神的 追い込ま いく. 主人公 苦悩 そりゃ 病み よ ね. 間違い 病む リタイア. 折角 なかなか 良作 のに タイトル まずい. ドローン・オブ・ウォー だけ 損. 原題 Good Kill 良く だけ 余計 ダサい. 全く ノーマーク 観 良かっ. 疲れ 鑑賞 お勧め しない. 多分 寝 しまう. 星 4 0. あと 主人公 嫁さん 妙 エロ い気."}, {"rating": 3.8, "content": "イーサンホーク ピッタリ 役 なー 隣 女優 台詞 翼 たたん って X-MEN 掛けて るん すか ね ？ 確か 翼 ミュータント 役 よ ね 上空 3000m よく 見える もん わ."}, {"rating": 2.6, "content": "仕事 行っ 箱 中 入っ 画面 覗け 戦場 家 帰れ 家族 居 休日 バーベキュー こんな 生活 続け たら まとも 人間 狂っ 当然. 考え させ 重い 映画 …."}, {"rating": 4.0, "content": "WOWOW. 劇場 観 たかっ 作品 やっ けど 家 み よかっ デス 映画館 観 たら もっと 落ち 思う （|||＿|||） 戦争 アクション 期待 人 （ 選ば 思う けど ） オススメ ませ. ガタカ 同様 見 終わっ 明るい未来 全く 想像 へん 辛い 湿っぽ 真逆 享楽 街 ラスベガス 舞台 のに こんなに 陰鬱. イーサンホーク 乗る 初代 ファイヤーバード ジョン・ウィック マスタング ばり 格好いい 夢オチ なれ ど Ｆ -1 6 ファイティングファルコン 操縦 シーン 戦争 アクション映画 好き ぉっ いわす ギミック ど 全然 気 晴れ. 真面目 みる 主人公 精神的 ヤラレ る. ゾーイ・クラヴィッツ （ マッドマックス怒りのデスロード ） 誘惑 たら 妻 子持ち 断り きれん なぁ. どうせ R1 5 ねん ラップ ダンス シーン 入れ くれ よ～ とか. 妻 役 ジャニュアリー・ジョーンズ （ 名前 もう プレイメイト っぽい ） 元 ベガス ダンサー って 設定 ハマり すぎ エロい なぁ. ウォッカ ラッパ 飲み ぼんやり み ほう いい. 戦い 病ん 心 癒す 酒 女 すっ (*- o -) y -．．. 国対 国 戦争 対テロ戦争 移行 戦い方 考え方 大きく 様変わり いえ 脅威 排除 お題目 下 上空 み テロリスト っぽかっ たら 殺し ＯＫ 恐ろしい. かかわら テロ 無くなる どころか 悪化 ばかり やら たら もっと 酷い かも しれ. 自国民 犠牲 脅威 排除 目的 無人機 活用 確か 味方 人的被害 無くす 出来 けど 人 人 殺す 変わり わけ. 戦地 赴か 勤務 （ 任務 ） 終われ 子供 お迎え 行っ 嫁さん 浮気 ヤキモキ いい マイカー 通勤 パイロット. 現在 戦争 －。」. 兵隊 だろ テロリスト だろ 一般人 だろ 関係 どんどん 戦争 身近. リーパー ： ＵＡＶ （ 無人航空機 ） 滞空 時間 最大 28時間 運用 高度 7 600 ｍ 最大離陸重量 4 760 kg 遠隔操作 2 名 行う. ヘルファイア ： 空対地ミサイル 主 対戦車ミサイル レーザー誘導 方式 悪天候 下 視界 悪い 場合 適さ."}, {"rating": 3.3, "content": "実話 ベース 戦争映画 色んな 観 来 まし 今作 無人機 ドローン 操作 兵士 話. 毎日 基地 出勤 モニター 見 ドローン 操作 敵 攻撃 毎日 敵 殺し 自宅 戻る 生活 繰り返す トミー. 殺す 殺さ 戦闘 無く 一方的 殺し まくる 戦闘 上空 3000メートル 攻撃 地上 ドローン 存在 わから. 自分 殺さ 緊張 感 中 人 殺し 行く 毎日 作業 病ん 行く 兵士 達 (^^;. 恐ろしい 話 でし (^^;."}, {"rating": 3.1, "content": "アメリカ 同時多発テロ 多く 民間人 亡くなっ 一方 アメリカ 空爆 中東 きっと 毎日 多く 民間人 亡くなっ てる. アメリカ 側 兵士たち 苦悩 よく 描か きっと 中東 側 同じ 苦しん 兵士たち. 痛む 良心 持っ はず 親 殺さ 子供 親 思う 良心 もと 人 殺す 痛む 良心 無くなっ ちゃう 戦争 長引け 長引く そんな 世代 増え 戦争 長引き 負 連鎖. バーチャルウォー 現実的 情報 とか そういう 次元 戦い いけ いい けど そのため テクノロジー 進歩 すれ いい ドローン とか."}, {"rating": 3.3, "content": "戦闘機 乗っ 爆撃 ドローン 遠隔操作 爆撃 戦争 変わり. パイロット のに 飛行機 乗れ ただ ボタン 一つ 戦争 虚しい 心情 よく 描か 思う."}, {"rating": 5.0, "content": "ドローン・オブ・ウォー. 遠隔操作 無人機 PC 画面 殺人 繰り返す 現代 戦争 恐ろし けど 先 殺さ なきゃ こっち 殺さ 理屈 正義 認識 対テロ戦争 実感 恐ろしい."}, {"rating": 3.6, "content": "無人機 遠隔操作 した 爆撃 戦地 人 殺し 普通 家庭 生活 戻る 毎日 … 話 聞い 現実 知る 意味 興味深く 考える."}, {"rating": 3.5, "content": "毎日 毎日 地球 裏側 人 殺し 心 削れ いく 主人公 様子 とても 感情 移入 やすく 分かり やすかっ."}, {"rating": 3.7, "content": "2016 09 29 214. DVD レンタル 字幕. 初. 基本的 戦争 そのもの 批判 だろ けど そんな 簡単 話 じゃ 描い あと 誰 権利 決める もっと 言う 裁く 答え なかなか 出せ 問題 触れ 見 終わっ 後 とても 困惑 しまっ. 私たち 戦う やめ テロリスト テロ 止める. セリフ みんな 怖い 信頼 出来 攻撃 やめ よ ね 規模 大きく なれ 戦争 日常 些細な 諍い だって 基本 同じ. あと 出来る やっ 良い やる べき どれ 違う 人 神 目 持つ."}, {"rating": 3.2, "content": "… 個人的 1番 考え させ 映画 でし. 映画 ドキュメンタリー 題材 事実 基 いえ フィクション作品 作る 些か 重い だからこそ 映画 成り立た 他 人間ドラマ 的 要素 盛り込ん けど そうすると 逆 場違い 感 感じ させ …. 映画 見る 面白く そう 感じる さえ 不謹慎 雰囲気 )、 戦争 的 映像 見る 余計 邪魔 結果的 中途半端 印象 まし 映像 的 衝撃 本当に すごい よく こんな 映画 作っ 心から 思い まし. 【 基地 1 万 キロ 以上 離れ アフガン 上空 飛ぶ ドローン 操縦 スイッチ 押し ミサイル 発射 トミー 今日 人 殺し 】. 近年 存在 すっかり 知ら ドローン ただ 日々 活動 行っ 詳しく 知ら 人 多い 思う 自分 1人 少し 前 NHK 番組 ドローン 操縦 行っ 基地 内部 見 非常 驚き まし. 1日 8時間 勤務 休憩 ちゃんと 取れる 無人 飛ぶ 席 離れ いい. 映像 中 何食わぬ顔 そう 言っ 軍人 爆撃 作戦 参加 監視 人員 かも しれ 見 軍事作戦 技術 進歩 人的 負担 相当 削減 なぁ ポジティブ 捉え 今作 爆撃 作戦 参加 トミー 見る 隠れ 負 面 ばかり 見え 頭 痛かっ …。. 脅威 先制 排除 先制 的 報復 軍 交わさ 命令 報告 ひとつひとつ 疑問 感じ 攻撃 止め いっ 相手 止める 訳 一言 口 つぐん しまう そんな 繰り返し 100分間. 技術力 持っ 世界大戦 勃発 たら … 技術力 先 見え 発展 恐ろし 発展 上 自ら 振り回さ 人間 愚か 詰まっ 映画 でし. … だからこそ もっと 戦争 振り切っ 映像 見 たかっ … 作り方 不謹慎 言い方 変 けど )」 域 超え 気 …."}, {"rating": 3.7, "content": "ドローン 戦争 事 気 観 まし. ニコル 監督 作品 中 映画 TlME タイム 好き. 上官 役 ブルース・グリーンウッド 出演 作品 映画 ザ・コア 船長 役 強く 記憶 残っ. MQ 9 リーパー ドローン 名前 最近 映画 シン・ゴジラ 控えめ 活躍 まし. 主人公 美人 妻 関係 悪く ぐらい メンタル 的 超 バード 仕事 戦争 ドラマ 長引く 戦争 非戦闘員 巻き込む 映像 いろいろ 考えさせられました. 今作 良かっ 所 …. 基地 コンテナ 内 忠実 再現 操縦 装置 リアル 度 約 98% 以上 でし ❗ ️. (･_･;)."}, {"rating": 2.0, "content": "派手 演出 低 予算 内容 悪く 描写 丁寧 もう少し 欲しかっ."}, {"rating": 3.3, "content": "Go od kill. 凄い 言葉 思っ. 自分 命 賭け 遠く 離れ 安全 場所 ミサイル 発射 ドローン 戦争. アメリカ 目線 だけ 言う 兵士 命 減らさ 最も 効率 良い 方策 かも しれ. ドローン 操縦 兵士 達 PTSD 相当. 民間人 居 効率 良く 確実 標的 消去 上 命令 ミサイル 落とさ なけれ. 高画質 おかげ 着弾 後 どう 目の当たり 毎日 壁 一 枚 隔て 日常生活. まとも 精神 持ち主 耐え はず 殺ら なけれ 殺ら 現実感 喪失 中 戦い なおさら 正義 誰 戦い 自問自答 繰り返す だろ 容易 想像. どちら テロ リスト なのか すら わから. 憎しみ 増長 だけ お互い 復讐心 抱く 悪循環 以外 物. 作品 観る 誰 しも そんな 思い だろ けど こそ 戦争 日本 あ あだ こう 言う 安全 場所 … 同じ 葛藤. レイプ 魔 攻撃 溜飲 下がっ けれど 銃撃 戦 繰り広げ 戦争映画 もっと 生々しく 何とも 言え 気持ち 作品. アメリカン・スナイパー 観 時 後味 悪さ."}, {"rating": 3.9, "content": "病む べく 病む 病ま たら 本当 終わり いずれ AI 取って 変わる 正義 考えさせられました."}, {"rating": 3.0, "content": "アメリカ 闇 裏 描い … とても 出来 思い. 本当に こんな 事 やっ 思っ たら 紛争 地域 アメリカ 敵国 いけ ませ. 最近 人間 エゴ ばかり 感じる 映画 ばっかり 観 てる 気."}, {"rating": 3.8, "content": "物凄く 悲しい 映画. 主人公 感情 移入 過ぎ 泣い しまっ. 現実 思う 主人公 主人公 家庭 崩壊 姿 見. パイロット 戦闘 員 復帰 目指し ドローン 違い 敵地 赴い 戦闘 事 相手 殺さ かも しれ 殺す 動機 生まれる だろ. 最後 復帰 昇進 諦め 上 命令 背き 軍 辞め リノ 向かっ 確実 正しい 判断 思う. アメリカ 戦争 帰還 兵 ptsd ドラッグ 使用 アル中 自殺 殺人 ホームレス 化 問題 知っ 今迄 深く 考える 事 無かっ. 為 今回 考える 機会 良かっ 思う. 恐らく これから 映画化 あろ ドローン 戦争 記事 見つかっ 読ん み 何とも 言え 気持ち. 朝 12時間 小さい コンテナ 中 篭っ 正義 自分 言い聞かせ 人 殺し 続ける 例え 中 民間人 居 何事 様 買い物 行き 家 帰る 家族 相談 たく 機密 事項 出来 休日 バーベキュー そんな リフレッシュ. 毎日 人 殺し 後 牛乳 買っ 家 帰る 異様 計り 知れ. こんな 事 毎日 続け PTSD 方 無理 思う. 意味 言え 役職 相応しい シリアルキラー ぐらい あろ. まとも 人 とても 出来. 瞬間 正義 言い聞かし 乗り越え 退役 後 後悔 一生 背負う 事 事 だろ. 劇中 一人 ドローン 部隊 入っ 動機 刺激 欲しい からだ 言っ そんな 軽い 気持ち 出来る 仕事 じゃ 思う. 実際 空軍 パイロット ドローン 戦闘 員 PTSD 確率 ほぼ 同じ そうだ. 映画 様 彼等 最も 傷付け 上 命令 民間人 殺害 思わ. 恐らく もっと 多い およそ 6 千 人 命 不当 奪わ. 上の 個人攻撃 効率 悪い 例え 民間人 居よ 団体 攻撃 べき. 鬼畜 的 考え方 物 だろ. 劇中 ただ 畑 命令 爆弾 工場 言わ 爆撃 死体 運び出し 葬式 行っ てる 全員 爆撃 シーン 言葉 出. そりゃ 上の 人 口 だけ なのだ 幾ら 言える だろ. 実際 自分 立場 なれ 確実 そんな 事 言え 思う. 米軍 ドローン 使用 事 戦闘 効率化 兵士 心的外傷 軽減 可能 思っ だろ 結局 変わら 事. オバマ 事実 受け 演説 ドローン 戦闘 減らす 公言 実際 益々 増加 らしい. 劇中 女 兵士 言っ 戦争. it never ends 事 悟っ. 敵 米軍 やっ やり返す 米軍 反撃 風 堂々巡り 繰り返す. 映画 面白い 観 100% 言え 映画 エンターテイメント 性 ほぼ 無い. けど 見る 価値."}, {"rating": 3.5, "content": "戦争 非 日常 家庭 日常 毎日 繰り返し たら 病む よ ね 深い 浅い."}, {"rating": 3.4, "content": "ドローン 駆使 テロリスト 抹殺 軍人 PTSD 話 演説 話 印象的 ドローン モデル Xbox 新人 リクルート 半数 以上 ゲーセン 事実."}, {"rating": 4.0, "content": "戦争映画 地味 かも しれ けど 戦争 残酷 派手 どん ぱちやる 映画 表し コンピューターゲーム 感覚 人 殺し 帰り 子供 迎え 子守り 主人公 葛藤 苦悩 想像 絶する 観賞 後 すごい 重い 気分 けども 知っ おく べき 事実 描い 映画 だろ 思っ."}, {"rating": 2.5, "content": "うーん … まぁ こうゆう 戦争映画 アリ だろ けど 自分 あんまり 合わ. 眠く まし."}, {"rating": 4.2, "content": "爆撃 音 砂埃 匂い 感じる 箱 殺す 女子供 巻き込ま 仕方がない 多々 遺体 墓地 運ん 所 殺そ 効率的 どうせ みんな タリバン. クソ 論理 世界一 テロ 国家 アメリカ じゃ アメリカ 市民 守る ？ 中東 焼け野原 続ける. なんで 見 後 今どき 戦争 なんて こんな もんか って 涼しい顔 言える よ アメリカ テロ 起きる ギャーギャー 騒ぐ くせ 中東 爆撃 正義 よ どんな 都合 いい 頭."}, {"rating": 3.7, "content": "〝 戦争 変わっ 〟. メタルギアソリッド スネーク ザ・ボス 嘆い まし ね w. ま 違う けど 自国 被害 最小限 抑える 意味 一種 無人航空機 ドローン 使用 代理戦争 みたい もん でしょ. ま 場合 タリバン 側 技術 持っ 点 一方 的 けど 先 双方 ドローン 代理戦争 始め たら 世界 どう ちゃう ね. 映画 9.11 以降 対 テロ組織 ドローン 爆撃 是非 問う 内容 ラスベガス 砂漠 基地 ボタン ひとつ 遠く 離れ 異国 戦闘員 爆撃 テレビゲーム 操作 簡単 人 殺せ しまう 手軽 ミッション エスカレート いく. 妻 子供 毎日 会え 会社 出勤 ドローン 爆撃 個人的 危険 戦地 行か いい イイ やん って 思っ けど 映画 主人公 自国 護る 言え こんな 戦争 覚悟 軍 入隊 じゃ よ ね. 戦争 キレイ 汚い 気 抑え 敵 あらゆる 技術 持っ 根絶やし って わかる けど ね 行け 終わる ね. めちゃくちゃ 恐ろしい けど 興味深い 内容 でし ただ ちょっと 爆撃 シーン 自宅 シーン 切り 替わり 多 過ぎ しんどかっ w. そのうち コール・オブ・デューティー みたい FPSゲーム プロゲーマー 最強 軍人 日 来る ？ w."}, {"rating": 3.8, "content": "淡々 進ん いく けど 現代 戦争 今 違っ 悲惨 まざまざ 見せつけ 命 ゲーム 奪わ いく なんと 恐ろしい 主人公 報わ よ."}, {"rating": 4.0, "content": "ドローン 爆撃 最も 威力 見せる 晴れ 日 いつか 青い空 不安 とか 恐怖 しか なくなる かも ね."}, {"rating": 4.0, "content": "見 思っ 映画 じゃなくて １つ 出来事 見 しまっ くらい リアル. 1人 空軍 兵士 その家族 上司 CIA 関係 いろいろ 重圧 1人 男 迫る. １つ 戦争 思っ. 改めて 戦争 見方 変わっ. タイミング 映画 見れ 良かっ 気 是非 みんな 見 ほしい. 果たして 正義 考え させ."}, {"rating": 3.7, "content": "重かっ. かなり しんどかっ. 人間 って そんなに 強く. 戦争 人 殺し 罰せ 当事者 人 殺し 代わり どんな 理由 探し 心 底 正当 化. どんどん 壊れ いく. ･. ドローン 使っ テロ 阻止 目的 監視 爆撃. ･. 爆撃 音 聞こえ こ. 一層 怖 物語っ まし. ･. 最後 シーン 救わ まし."}, {"rating": 3.6, "content": "現地 シーン 全て モニター 越し 無音 斬新. ドローン 操る 主人公 上官 テロリスト 皆 ドローン."}, {"rating": 3.6, "content": "戦争 って こういう タイプ 物 … 思っ 主人公 苦悩 半分 わかり つつ 半分 わから 家族 逃げ 当然 やろ."}, {"rating": 4.1, "content": "本当 戦争 リアル ひしひし 伝わっ. 自分 知ら 戦争 世界 広がっ 最初 最後 集中 観. 人 命 絶つ 重圧 感. 名 しら なけれ 直接 会っ 人 殺す 脅威 人 殺し しまう 上 命令 どんな 絶対 平和 言わ 自分たち 普段 何気なく 暮らせ 裏 手 汚し 人. 戦争 表 裏 観る 映画 でし."}, {"rating": 4.0, "content": "現代 アメリカ 行っ 戦争 見方 1本 変わる. 傑作 ガタカ 話題作 タイム 管理 未来 描い アンドリュー・ニコル 監督 （ 愛称 こる ） 作品. 未来 っぽい デザイン 建物 イメージ 駆使 低 予算 SF らしく 見せる 得意 監督. 本作 流線型 無人攻撃機 操縦 ユニット 箱 整然と 並ぶ 基地 同じく 砂漠 真ん中 造ら 住宅街 記号 的 平和 これぞ こる 言う べき ルックス. 驚く なかれ 本作 描か 未来. 悲しい けど 現実 よ ね. ドローン 操縦 兵士 顔 見え 誰か CIA けど 操ら 存在 しか MUSE 最新アルバム DRONES アートワーク そのもの 構図. どんなに ゲーム 的 だろ 命ぜ まま 人殺し 続け 平気 はず. 屈強 兵士 精神 病ん いく 様 イーサン・ホーク 好演. エンドロール 直前 1 カット. 全て 人類 監視 社会 暗示 映画 終わる こわい …. ちなみに 同 監督 作品 なぜ 毎回 ピチ め ドレス 着 お姉さん 登場. 欲求不満 服 着 歩いてる 格好 奥さん （ 後半 急激 カジュアル 化 笑う ） 軍服 脱い だら すごい 空 兵 えっ ろ."}, {"rating": 4.0, "content": "技術 発達 虐殺 的 行為 つながる 嘆かわしい. 国 脅威 名目 葬儀 場 ミサイル 打つ とこ 本当に 非情 感じ. 辺 飛ん でる ドローン すら 使わ 思う バーチャル 世界 恐ろしい."}, {"rating": 3.6, "content": "現地 行か ドローン 使っ 遠隔 敵 攻撃 便利 反面 デメリット. 上空 ずっと 監視 思う 少し ゾッと アメリカ って 怖い. 映画 いま 新しい戦争 映画 だろ."}, {"rating": 3.0, "content": "まぁ そう だろ ね. いまどき 戦争 って. こういう 苦悩 だろ ね. 知識 得る 映画."}, {"rating": 3.8, "content": "なかなか 深い. 無人 戦闘機 攻撃 安全 場所 モニター 見る 戦地 体 傷 付か 心 傷つい いく 主人公 イーサン・ホーク 好演. ラストシーン 戦争 負 スパイラル 表現 てる かんじ まし. なかなか 見応え 1本 でし."}, {"rating": 3.4, "content": "最近 アクション映画 たま 出る ドローン 戦闘 機 けど. 操縦 パイロット ただ 考え. ゲーム感覚 撃ち込ん わけ じゃ. 兵器 世界各国 使用 出来る たら 本当に 戦争 変わり そう. ラストシーン 映画 スカッと けど. 兵器 個人的 感情 乱用 恐ろしい 思っ しまっ."}, {"rating": 3.3, "content": "現実 知る 機会 主人公 不満 同じ ストーリー 手応え マッドマックス FR トースト 少し 嬉しかっ. 2016 レンタル."}, {"rating": 3.0, "content": "カタルシス 無い 戦争映画 やはり 難しい. 気 トミー 葛藤 二分 化 しまっ （ 退屈 あまり 戦場 求める 気持ち 無人攻撃機 残酷 憂う 気持ち ） PTSD トミー キャラクター っぽく 見える 違和感 あまり 波 乗り切れ なあ."}, {"rating": 3.2, "content": "ドローン って 小さい ラジコンヘリ みたい やつ だけ 思っ けど 遠隔操作 出来る ジェット機 みたい やつ."}, {"rating": 3.7, "content": "アフガニスタン 上空 飛ぶ 無人 爆撃 機 ラスベガス 郊外 密室 操作 元 パイロット 精神的 苦悩 描い 作品. 業務 同僚 一緒に タリバン 要人 潜入 所 上空 無人 爆撃 機 飛ばし 殺害 … 一連 操作 …. 発射 準備. ３ ２ １ 発射 （ ポチッ. 飛翔 時間 １ ０ 秒. 無音 爆破 映像 確認. Good kill （ 一掃 ）. スイッチオフ. 死体 数 確認. 任務 こなす 毎日 昔 空 飛び たい 主人公 … （ トップガン みたい （ 大泉 洋風 ） ）. 同僚 家族 一緒 過ごせる いい じゃん ちっとも 悩み 理解 くれ 酒浸り … そんな ある日 CIA ミッション …. 無人 爆撃 機 恐ろし 十分 伝わる 作品 安全 場所 引き金 引き 無音 爆破 シーン … パイロット 空軍 厳しい 訓練 仲間 受け 主人公 今 同僚 ゲームセンター スカウト 人達 … 主人公 にとって どういう 気持ち だろ …. 完全 アル中 廃人 状態 イーサン・ホーク 演技 すごかっ … （ こんなに カッコ よく イーサン・ホーク その土曜日、7時58分 ダメ人間 以来 かも しれ ）."}, {"rating": 3.9, "content": "弁明 機会 与え 相手 事情 解ら ただ 引き金 引い 爆撃 殺害. あたりまえ 逆 立場 たら どう だろ. 配慮 有無 いわ 任務 実行 成果 同じ ドローン 画像 確認. 安全 位置 直接 傷つい 見る わけ スイッチ 押す だけ. 相手 兵士 建物 軍事施設 命令 従う. 自ら 肉体 自ら 所持 武器 攻撃 違い 罪悪感 薄い ストレス 溜まっ いく. イーサン = ホーク 適役. オバマ大統領 核兵器 廃絶 懸命 ドローン 使用 多く 制限 どころか 奨励. 派手 アクション 爆発音 静か 映画 怖かっ. ."}, {"rating": 3.3, "content": "現代 アメリカ 対 テロ 戦 題材 作品. 完全 邦題 損 ね. 原題 GOOD KILL よかっ のに. 遠隔操作 無人機 空爆 メリット デメリット 非常 わかり やすく 描か 思い. 対 テロリスト 戦 軍人 同士 国対 国 戦争 違う 恐怖 ね. グッド キル ＝ 一掃 果たして 一掃 ？. 終戦 向かっ ？. 何より 争い 日本 巻き込ま たら …。. 世界 平和 考える とても 重要 作品."}, {"rating": 4.5, "content": "思っ 淡々 けど なかなか 良かっ 思う. イーサンホーク 良かっ. なんとも 映画 チック ラスト 好き."}, {"rating": 3.5, "content": "無人攻撃機 操作 空爆 行う トミー CIA 特殊 任務 参加 高空 一方 的 虐殺 次第に 心 病み …。. 対テロ戦争 実情 描い 作品 戦地 絶対 的 安全 下 攻撃 いかに 自国 言え 心 病む 気持ち 分かる 辛い 映画."}, {"rating": 1.0, "content": "ネタ 面白 そう けど 以外 驚き やたら かかる ハードロック 耳 障る."}, {"rating": 3.2, "content": "ドローン 使っ 戦闘 現代 戦争 焦点 当て. ガタカ （ むちゃくちゃ 好き ） ロード・オブ・ウォー 好き アンドリュー・ニコル × イーサン. 絶対 原題 方 いい やつ. なぜなら 最後 最後 原題 GOOD KILL 意味 くる. ずっと 部屋 こもっ てる だけ 戦闘シーン なんて 単調 なー って 思っ けど 最後 よかっ. いかにも イーサン らしい 出演作 ー."}, {"rating": 3.8, "content": "歳 重ね イーサンホーク 悲しい 眼差し 印象 的 一本. 時 21世紀. 無人 爆撃機 戦争 全盛期. 淡々 進む 展開 驚き 葛藤 主人公 感じ つつ 響く. ジャケ とにかく くい."}, {"rating": 3.9, "content": "ボタン ひとつ 人 こんなにも 無くなっ しまう なんて とても 怖い けれど テロ 今 どこか 計画 わけ. 正義 わから 無理 思い まし."}, {"rating": 2.5, "content": "つまらなかっ .... 実際 ﾄﾞﾛｰﾝ 監視 爆破 だけ 繰り返し 人 だろ ぅ. 納得 いか 爆破 民間人 次々 巻き込み ついに 命令 背い しまう 主人公. 精神 壊れ しまい そう 感じ けど. ついに 自分 気 かけ 相手 助け 家族 取り戻し 車 走ら. いち ﾊｯﾋﾟｰｴﾝﾄﾞ ね. 生気 失う 感じ 役. イーサンホーク 似合う ｗ."}, {"rating": 3.1, "content": "現代 戦争 裏側 アメリカンスナイパー 合わせ みる 良い かも."}, {"rating": 2.5, "content": "原題 GOOD KILL 話題性 乗っかっ 邦題. 戦闘機 軍事 用ド ローン 扱っ 映画 地味 映画 予想 まし 登場人物 含め 予想 以上 抑え 演出 目立つ 映画 でし そういった 面 ガタカ アンドリュー・ニコル 監督 らしい 映画 でしょ. ストーリー 広がり 望め 映画 思っ まし そんな 映画 でし. 精神 蝕ま いく イーサン・ホーク 泣き そう 表情 印象 的 でし. 画面 登場 CIA 分かり やすい 演出 いかにも ハリウッド映画 らしい 脚色 染み 終わり 方 ちと 興醒め."}, {"rating": 4.0, "content": "実話 最初 字幕 出る 作品 フィクション 面白く 傾向 有る ハードル 下げ 視聴 まし 自宅 通勤 戦争 無人機 ネバダ州 空軍基地 操作 事実 改めて 知る 発見 まし. ◆ 良い 点. 主人公 乗る 車 アメリカンマッスル cool. バーン・ノーティス マイケル スーパーナチュラル ウィンチェスター 兄弟 同じ 色 黒. 関 都市伝説 X box ハイスコアラー ドローン パイロット 実話. ミサイル 着弾 時間 タイムラグ 長く 長距離 狙撃 ドキドキ. ◆ 改善 点. 民間人 犠牲 作戦 躊躇 軍人 でしょ. 単調 ストーリー展開 意外 地味. ◆ 総括. テロリスト ロボット 爆殺 だんだん 機械 殺さ いく 人類 行く末 不安. 主役 奥さん Lasvegas トロピカーナ ホテル 元 ダンサー 設定 トロピカーナ 宿泊 事 有る ビックリ （＾_＾） MGMグランド 隣."}, {"rating": 4.0, "content": "人 殺す って 精神的. ダメージ 大き すぎる. 人 一 人 殺す ダメ. 負担 大きい のに. 百 人 千 人 空 上. 民間人 含め 殺し ちゃう. 精神 的 病 やすい わかる. それに 気 付け トミー すごい ね."}, {"rating": 3.9, "content": "現代 戦争 って こんな 感じ なのか … 鬼気 迫る 戦場 現場 描い 大 迫力 戦争 けど 恐ろしい よ …. 少佐 任務 戦場 遠く 離れ コンテナ 場所 ドローン 操作 監視 命令 通り スイッチ 爆撃 １ 日 仕事 終われ 家族 待つ 家 帰る 日々. 淡々 現実味 人 感覚 おかしく いく ドローン カメラ 向こう 現実 見つめる 少佐 葛藤 精神面 闘い 戦争 正し なんて .....。 あ ぁぁ (›´ ω `‹. イーサン・ホーク 渋い …。. Good Kill 言葉 重さ 静か けど 力強い 作品 でし."}, {"rating": 3.5, "content": "自国 兵 安全 敵 兵 倒せる 無人 爆撃機 戦略 最高 だろ 普通 爆撃機 高度 千 メートル 場所 手当 次第に 爆弾 ばら蒔く わけ モニタ 敵 兵 捕捉 ピンポイント ミサイル 撃ち込む ドローン 人道的 はず 巻き添え さえ なけれ … 登場人物 上官 含め よく 悩む 良心 そう."}, {"rating": 3.7, "content": "ずしん 心 残る グッド キル 意味. 短め 取り立てて ドラマ 面白い わけ 現代 アメリカ 淡々 鋭く 描い 良作."}, {"rating": 2.5, "content": "面白く 過ぎる 見 辛い 最後 見 けど ･･･。. 快適 部屋 遠い 異国 爆弾 飛ば なんとも 不思議 ･･･. 実情 打つ 側 辛 伝えよ だろ けど とにかく ワントーン 引き込ま. ガタカコンビ 期待 だけ 残念！！."}, {"rating": 4.2, "content": "見事 反戦 映画 近代 戦 残酷 面 息苦しい 程 炙り だし とても 虚構 思え 映像 釘付け まし."}, {"rating": 3.1, "content": "ゲーム 的 観客 見せつけ 作品 主人公 葛藤 主 観客 ドローン 地味 映像 ばかり 現実感 引き 渡ら あまり にも 人 殺し 感覚 消し 恐怖心 煽る."}, {"rating": 3.4, "content": "殺人 戦争 こんな 続け 感覚 おかしく そう 考え させ 映画 邦題 ×."}, {"rating": 3.5, "content": "イーサンホーク すごい. 単調 中 主人公 壊れ いく 印象的. 結局 人 殺す 人間."}, {"rating": 2.5, "content": "無人機 一方的 暴力行為 カラン 無機質 無音 司令 室 マッチ 引き金 引く （ ＝ 人 殺す ） 行為 重さ 戦場 拳銃 撃っ 自ら 戦闘 機 駆り 敵 撃ち殺す 直接 性 希薄 感じる 演出 見える. 実際 淡々 引き金 引き 敵 死ん いく わけ 物語 的 すごい 盛り上がり わけ 現代 戦 種 批判 的 構造 映画 じゃ 思う."}, {"rating": 3.5, "content": "普通 戦争映画 違い 銃撃 戦 地味 かっこいい アクション 等 無い 主人公 心 葛藤 とか 上官 従わ なけれ ジレンマ そう 言っ 内面 性 強い 戦争映画 でし."}, {"rating": 2.5, "content": "政治 色 強い どう 捉える. テーマ ともかく 映画 的 退屈. ドローン 視点 シーン リアル けど 会議室 自宅 セット 安っぽく ごく 気."}, {"rating": 3.6, "content": "前半 主人公 苦悩 任務 人道的 苦痛 単純 パイロット 戻り たい だけ 見え イマイチ 入り 込め. 後半 ドラマ 推進力 増し 最後 納得 ストーリー."}, {"rating": 3.3, "content": "イーサンホーク キャスティング 見事. 無人機 ドローン 使っ 敵 排除 いく 元 パイロット 葛藤 命 奪う 重 行動 軽さ 見所."}, {"rating": 3.0, "content": "戦争 映画 激しい 爆撃 人々 殺し合い 的 内容 思っ ドローン 操作 爆撃 現代 特 化 近未来 的 戦争 アクション 無音. 内容 的 感じる 賛否両論. 標的 てる 側 みる かなり 卑怯 手口 思える どこか 銃撃 爆撃 食らう 分から 恐怖 しか. 戦争 命懸け 正々堂々 戦う ドローン 使用 自体 卑怯 極まりなく 思える. あまり 好き 作品 例え 一般 評価 良く 良作 詠わ 高 評価 付け がたい."}, {"rating": 3.7, "content": "危険 戦地 赴く 必要 兵士 小さい クーラー きい 快適 空間 標的 ロックオン ただ ボタン 押す だけ. 今 戦争. 戦地 赴く 必要 故に 家族 時間 多い はず のに 主人公 それでも 静か 精神 病ん いく. 自分 身 危険 少なく 家族 大切 人達 時間 比較的 多く とる 出来る. 一見 良い 仕事 考え 安全 場所 ボタン ひとつ 任務 遂行 出来る 故 人として 尊厳 モラル 崩壊 進み 闇 飲み込ま いく. 煌 びや 自由 謳歌 出来る アメリカ 貧民 多い アフガニスタン. 対照 的 描写 作品 プラス. ラスト 主人公 気持ち 1人 人間 考える 行う 理由 意味 理解 出来る. だが 本当に 行っ 良かっ. 果たして 正義 呼べる. そもそも 正義. そんな 考える 疑問 痼 残る. 現代 戦争 考え させ 作品."}, {"rating": 3.5, "content": "原題 good kill. 今 まだ 終わる 戦争 伝える 映画. イーサン・ホーク 抑制 効い 演技 派手 無い 静か 確か 演出 良い. トミー 少佐 戦場 箱 中 アフガニスタン 箱 外 アメリカ 対比 ぶつけ くる. ラスベガス 基地 舞台 意味 だろ. 同じ 荒野 まるで 別世界 天と地 違い. 箱 中 アフガニスタン モニター 無人 爆撃機 ドローン カメラ 小さな 村 街 人々 生活 映し出す. 音 爆音. 対し 箱 外 享楽 都 ラスベガス. 煌 く ネオン 華々しい カジノ ホテル 群 背景 少佐 カー ステレオ ロック 鳴り響く 平和 アメリカ. 不思議 生活 感 息遣い 感じ. モニター 向こう アフガニスタン 人々 …。. 少佐 2つ 世界 行き来 任務 遂行 good kill 重ね いく. 銃撃 爆音 悲鳴 怒り 叫び 耳 自ら なんの リスク 負わ 状況下 戦い 少佐 兵士 モラル いや 人間 尊厳 失い 壊れ いく …。. 少佐 上長 ジョンズ 中佐 言葉 とても 印象深い. 先 報復 なきゃ 負ける. 正義 戦い 問う. 現代 戦争 従事 兵士たち 抱える 問題 苦しみ 静か タッチ しっかり 切り取っ. アメリカン・スナイパー 是非 見比べ ほしい. ラストシーン とても 複雑. はたして 正しい 行い なのか ？. 神 如き 力 手 しまっ 時 人 どう ？. 原題 good kill 言葉 意味 行為 疑問 感じ 得. 分 邦題 安直 ちょっと 残念. 映画 面白み 欠ける 考え させ 作品. 戦争 　# イーサンホーク. アメリカンスナイパー."}, {"rating": 3.3, "content": "コールオブデューティー とか 洋ゲー 戦争 よく 空爆 無人機 しかも 戦地 遠く 離れ コンテナ 中 操作 まさに ゲーム 殺し 実感 じわじわ 自分 壊し いく. 映画 物足りない 感じ 考え させ 作品. テロリスト 世界 居 ほしい 巻き添え 亡くなる 非戦闘員 たくさん 居る. 人間 神 稲妻 落とす 良い 事 どう すれ 良い. 映画 年々 増え なぁー."}, {"rating": 3.6, "content": "イーサン・ホーク 抑制 演技 中 次第に 壊れ いく 心 見事 表さ 最後の仕事 観客 操縦者 試さ 感じ."}, {"rating": 3.5, "content": "戦地 赴く 自国 特定 場所 ボタン 一つ 敵 地 爆撃. 近代 戦争 ね. 帰還 兵 病ん 家族 問題 起こし 最悪 場合 自殺 しまう 描い 映画 多い. こう いっ 角度 描い 映画 初めて 見 終わっ あと 色々 考えさせられました. 演じ イーサンホーク とか 思う だろ."}, {"rating": 3.7, "content": "激しい 戦争映画 思い 実に シリアス じっくり 見応え 作品 でし. イーサン・ホーク 演じる トミー 心情 葛藤 伝わっ かなり 感情 移入 まし."}, {"rating": 3.5, "content": "アメリカンスナイパー みたい 感じ. 無人 爆撃 機 任務 苦悩 描い 作品."}, {"rating": 2.0, "content": "淡々 引き金 引く トミー 少佐 （ イーサンホーク ） 印象的. Good kill セリフ （ 原題 ）. 無人 戦闘機 空爆. 遥か 彼方 武装 地域 向かい いとも 簡単. 爆撃 いく まるで ゲーム. 慈悲 無く 上 命令. 民間人 巻き込ん 空爆 続ける やり方. 異議 淡々 引き金 引き続ける トミー 少佐. 心 壊れ 具合 印象 的 でし."}, {"rating": 3.3, "content": "戦争 深い闇. イーサン・ホーク 表情. 考え させ 映画 でし."}, {"rating": 3.0, "content": "2016 6 15 DVD. 人間 実存 度外視 行わ 冷淡 無機質 現代 戦争 善い 殺人 違法 恐ろし 淡々 しながら 着々 おかしく ゆく イーサン・ホーク 良かっ 毎度 邦題 的 外し 過ぎ."}, {"rating": 3.3, "content": "ラスベガス 中東 敵 ボタン ひとつ ゲーム 爆破 操る 人 気持ち 様々 …. 現実 思う 本当に 恐ろしい. 主人公 怖 懐かしい セリフ 戦争 異常 感じ."}, {"rating": 4.0, "content": "心 ぽっかり 穴 開い 空虚 感覚 イーサン・ホーク 表情 目 印象 残る 映画 でし. まるで ゲーム なにか ミサイル 爆破 遠い 国 光景 とても かなしい 戦場 撃ち合い 殺し 合う わけ 身体 傷 負う わけ けど まとも 精神 でしょ. 国 安全 正義 テロリスト 標的 周辺 被害 おかまい なし 下さ 射撃 命令 こんな やりあっ たら 憎しみ 連鎖 切れる 戦争 終わる 思い まし. じわりじわり 感情 移入 いって ラスト 展開 よかっ."}, {"rating": 2.6, "content": "戦闘機 戦場 行っ 事 無い 連中 安全 場所 ゲーム感覚 ドローン 操縦 敵 目掛け ミサイル 飛ばす 時代 …。. イーサン・ホーク ジャニュアリー・ジョーンズ 二人 美男 美女 好き けど 家 基地 往復 だけ 終わる ちょっと 物足りない."}, {"rating": 4.0, "content": "正規軍 対 非正規 軍 戦闘 無人 対 有人 非対称性 帯び 無人 対 無人 前 過渡期 的 戦闘 状況 感慨 次世代 パイロット 必要 資質 視力 小柄 体格 耐 G 能力 戦闘機 乗り 自負 マーベリック トップ ガン 深井零 的 無情 軍人 忠実 備え 無人機 操縦者 肉体 鍛える 必要 ないし 飛行 服 着る 必要 情報局 員 命令 に従って コントローラ 動かせ よい danger zone メロディ 遠のい いく."}, {"rating": 5.0, "content": "映画 実際 物語 アメリカ軍 民間人 女 子供 アメリカ 国 守る 為 簡単 殺し しまう. 戦争."}, {"rating": 3.5, "content": "戦争 けど 戦争 じゃ 映画. 全体的 暗い からか テンポ 悪い 感じ イーサンホーク 演技 抜群 引き込ま. 正義 胸 秘める 振り翳し もはや 正義 ただ エゴ 国家 組織 個人 同じ とか 思っ."}, {"rating": 3.8, "content": "爆発音 しない 戦争映画 初めて 見 まし 軍人 苦悩 見 胸 詰まり."}, {"rating": 3.7, "content": "今作 ゎ. 壊れ ゆく １ 兵士 話 ？. それとも 人間性 取り戻す １ 個人 物語 だろ ？. クーラー 効い 安全 コンテナ 行わ 無惨 一方 的 殺戮 見 得体 知れ 冷たい 体 蝕ん いく 恐怖. こんな 現実 いずれ 我が国 やってくる だろ. (ーー;)."}, {"rating": 3.7, "content": "単に 戦争映画 じゃ 独特 視点 米空軍 実態 描い イーサン ホーク 主演 本作. 米空軍 って こんなん ⁈」 思わず 疑問 抱い しまう 問題 山積 現状 命 危険 スリル 戦場 パイロット たいくつ 極まりない 箱詰め ドローン 操作 異動. そう 近年 米軍兵士 死 極力 避ける 有人 戦闘機 無人 ドローン 機 出動 増え モニター スティック ラスベガス 空軍基地 ドローン 操作 日々. 戦闘機 違っ モニター 越し 攻撃 ドローン 死体 吹き飛ぶ 目の当たり CIA 残酷 命令 精神的 苦しい だけ じゃ 勤務 場所 安全 確保 長時間労働 繋がっ 今 寝る 危険 ないか 見張り 頼む 現地 兵 無線 入る もう 一時 気 抜け 監視 はじまり 通常 任務 加え 行っ たら 一体 時間 労働 ？ ？. そんな 精神的 肉体的 苦しい 現状 ドローン 機 パイロット不足 深刻 化 つつ 米軍 関わら ドローン 機 出動 機 数 増やそ 現状 一体 どう やら."}, {"rating": 3.6, "content": "現代 戦場 行わ 状況 垣間見る 作品. 科学 医療 分野 発展 軍事 目的 発展 比例 … ドローン 然 り. ドローン 様 種 ロボット 人 犠牲 無し 殺害 行為 制圧 事 正当性 主張 出来る. 意図 簡単 操作 爆撃 制圧 様 無 人称 視点 … 相手 人間 見 感情 無い 思考. まるで ナチス 大量虐殺 様. 軍事 目的 科学 発展 恐ろし 感じる 作品."}, {"rating": 3.0, "content": "とにかく 静か 戦争映画 プライベート・ライアン ブラックホークダウン 激し め 戦争映画 好き 方 かなり 肩透かし 喰らう かも しれ ませ 派手 シーン 皆無 上空 爆撃 シーン 爆発音 聞こえ 静謐さ ガタカ 近い 思う. 内容 アメリカンスナイパー 近い かも 戦場 行か 人 非戦闘員 殺し 殺せ しまう 精神的 病ん いく 主人公 実話 元 オープニング 出 くる けど 実話 不明. 最近 何かと 話題 ドローン けど かなり 前 アメリカ 米 だけ 軍事 的 部分 活用 現代 戦争 どういう 少し 垣間見 映画 価値 思う. エンターテインメント 面白 あまり 無い けど 非常 興味深い 内容 今 こそ 観る べき 映画 かも しれ. 最初 最後 ブルース・グリーンウッド セリフ 印象的."}, {"rating": 4.0, "content": "元 パイロット 今 仕事 無人攻撃機 テロリスト 殺す. 遠い 確実 自分 人 殺し 罪 アメリカ人 テロ 被害 受ける 防ぐ. どんどん 追い詰め いく イーサン・ホーク 本当に 辛 そう 見 てる こっち 辛く くる ラスト 秀逸 好き 作品 ひとつ まし (° v °)."}, {"rating": 3.5, "content": "現在 いま 戦争. 9.11 以降 始まっ 対テロ戦争. 知ら ざる 実態 暴く 問題作. 無人 戦闘機 ドローン 殺人兵器. 遠隔 操作 操縦 士 危険 及ば. アメリカ空軍 トミー 少佐 イーサン・ホーク. 自宅 車 通う. 戦地 ⁉ ︎. 砂ぼこり 暑さ … 涼しい コンテナ 内. オペレーション ルーム. 音 無い モニター クリック 発射. だけ ゲーム. クール モニター 向こう 側. リアリズム 描く アンドリュー・ニコル 監督. 主人公 元 戦闘 機 乗っ 現実 戦場. 知っ こそ ギャップ 感じる ？. パイロット のに 空 飛ん …. イーサン・ホーク 演技力 素晴らしく. 異常 日常 苦しめ 兵士 静か. 壊れ いく 様 ゲーム 現実 直視. 考え させ. 派手 戦闘シーン 全て モニター 越し. 確か 地味 クール リアリズム. 響い よ. ドローン って. ○ ッ ○ カメラ とか 数 万 円 数 十 万 円. 中級 向け 上級 向け 売っ じゃ 趣味 世界 ⁉ ︎ 普通に 心配."}, {"rating": 3.7, "content": "兵器 発展 戦争 手軽 人間 心 ほう 簡単 いか みたい ね …. 対 テロ 名 下 行わ 米軍 無人機 攻撃. 冒頭 ほう こそ 明らか 敵 いえる ばかり 攻撃 まし CIA 指示 受ける 無差別攻撃 思える 攻撃 方法. 危険 排除 だけ 割り切っ 隊員 一方 主人公 トミー 神経 すり減らし いく 者 当然 だろ なぁ 思い まし. 劇中 上官 言っ まし 例え 米軍 攻撃 止め 相手 攻撃 止める 米国 守る 攻撃 続ける しか 論理 対テロ戦争 虚し 果てしな 感じ 唖然 しまい まし."}, {"rating": 3.5, "content": "ドキュメンタリー っぽい 映画. ドローン 戦争 どういう 分かり まし そう ゆう意味 観 良かっ 思い."}, {"rating": 3.6, "content": "すごい ？ 9時 5時 兵士 行っ 空爆 帰宅 ただいま … そんな 戦争 今日 戦争 すごい ？. ラスベガス アメリカ軍基地 コンテナ たくさん 並ん 中 ドローン 使い 遠く 離れ 地域 敵 居る 場所 ピンポイント 攻撃 ホント ゲームセンター ボガンボガン 攻撃 帰宅 毎日 さすが 精神 悪影響 及ぼし 行く. そもそも 戦争 モラル 貼り 付け 風に吹かれて すぐ 飛ばさ ちゃう けど 安全 場所 攻撃 とか どう ？ って 言わ そりゃ 考えよ こんな 素晴らしい わけ 民間人 とか 言わ ドローン じゃなくて 同じ 結局 戦争 良く って 言う 無限ループ よ ね たしかに 映画 主人公 少佐 イーサン・ホーク PTSD 的 悩み 観る ｢ うーむ って どう ？｣ けど 腹立たしい 政府 言い分 分かる っ ちゃあ 分かる そのうち ミサイル発射 コンピュータ やる たら なんだか わからん よ ？ しかも コレ 主人公 悩み 苦しむ タイプ じゃなくて 全員 やる やる マン たら ｢ お前 神 つもり かっ ！｣ って 非難 続出 だろ ？. 一方 自ら 爆弾 巻い 突っ込ん 来る 自爆テロ ドローン ピンポイント 爆撃 誰 得する よ 戦争 …. もう やめ …. って 簡単 行け ノーベル平和賞 わ ？ 映画 相手 側 武装集団 ？( どう やっ 括れ 良い 分から けど 達 観る 出来 たら どう 思う だろ ？ 結局 報復 エンドレス なのか ？ はたまた こんな ズル いわっ やっ らん ねー だろ っ. … ？. よ ？."}, {"rating": 3.3, "content": "遠隔操作 ドローン 使っ 爆撃. 主人公 元 戦闘機 パイロット. 毎日 遠隔操作 命 危険 無く 爆撃 事 命 掛け 戦闘機 爆撃 事 結果 同じ 気概 いい 気持ち 面 正統性 無くなる 想像 しか ありません 空虚 感覚 出 くる かも しれ ませ 向こう 命 張る 当然 命 危険 戦争 数多く 行っ 人類 命 張ら 戦争 人類史 上 無かっ 思い 空虚 感 イーサン・ホーク 見事 演じ くれ 思い 手 映画 主人公 雰囲気 演技 全体 決まっ くる 思い 元々 陰 役者 おもっ 年齢 重ね 陰 とても 好感 でし. 内容 良い 悪い 別 こう いっ 世界 現実 いっ 映画 自体 作り物 観 みる 悪く 思い 加え 単に 戦争行為 良い 事 悪い 事 物事 精神 性 覗き たい ラスト クソヤロウ 殺人 でしょ 現実味 有る でしょ 一番 怖い 事 感じ まし. 余談 ジャニュアリー・ジョーンズ とても 綺麗 でし. 他 あまり そう 感じ."}, {"rating": 2.5, "content": "近代 戦争 実体験 感じ 湾岸戦争 CNN を通して 戦争 現場 連れ かれ もう 画面 攻撃 ちゃう 世界 ゲーム ね まったく 臨場感 薄れる 現場 唯一 抗う 不条理 命令 っていう ちょっと ヒューマン 滑稽 ラストシーン おれ やる 多分 ゲーム 生活 かかっ もん 世知辛い. 通勤 戦争 現場 本当に 信じ 物語 未来 戦争 ここに."}, {"rating": 2.5, "content": "作品 話 ちゃんと 大人 方 映画 中 話 でしょ ？ 方 くらい 知ら 現実味 戦争 実態 よ ね 現実味 未来 話 現実 追いつい しまっ 核 同じ 完全 ハイテク 使い方 間違っ ･･･。 任務 つい 上官 主人公 部下 多く 疑問 抱え 爆撃 って おかしい こういう 仕事 就い 全う しよ 方 正義感 強く 根 真面目 方 だろ 思い まし だから おかしく 職 離れる 出来 完全 向き 不向き 仕事 思い まし アメリカン・スナイパー こういう 作品 観 初めて 知る 真実 多い 余り 人 事 言え もし こういう 報道 戦争 側面 知ら どちら 正しい 間違っ 判断 だけ 避け 欲しい きちんと 知っ 上 止む 負え 判断 間違っ てる 言う 難しい 問題 一人一人 答え 出る 考え なけれ 思い まし 無知 って 恐ろしい 痛感 作品."}, {"rating": 2.6, "content": "ゲーム感覚 人 殺せ ちゃう 時代 もん ね. ドローン 人 殺す 気分 どんな だろ. 実感 湧く. 怖い 時代."}, {"rating": 3.5, "content": "ドローン 使っ 現代 戦 現実 まざまざ 見せつけ 映画. 何となく パッケージ 次点 あまり 明るい 内容 じゃ 無 そう なあ 思っ まし イーサン・ホーク 観 たく 借り しまい まし. そう イーサン・ホーク 多い いわゆる パパ 枠 映画 笑. アメリカ ドローン 用い 中東 テロリスト 監視 場合 ミサイル 排除 行う 主人公. 家族 アメリカ 暮らし まるで テレビゲーム 爆撃 行う 一方 確実 人 殺し 感覚 解離 どんどん 心 痛め いく. 不慮 事故 子ども 爆撃 巻き込ん しまっ 解離 実感 増し 自分 正義 それとも テロリスト 無闇 増やす 愚行 とうとう 自暴自棄 しまう. どんどん 任務 こなす やつれ いく イーサン・ホーク 演技 やはり すごい 思える. ストーリー テーマ テーマ とにかく 暗い 重い テロリスト 排除 正義 一方 非 人道的 どう しよう 問題 抱え 現代 戦 歪み 露 思い. 個人的 暗い 雰囲気 作品 肌 あわ やっぱり こういう ちょっと 苦手 ね 笑."}, {"rating": 4.4, "content": "心 削る 軽い 引き金. 久々 じわっと 面白かっ. どれ くらい 面白かっ 言う. 家飲み もう やめ 思っ 禁酒 けど. 良い 映画 観 てる 飲み たく よ ね って ついつい お酒 手 出し しまっ くらい. 因みに 飲ん 朝 もう 二度と 飲む まい 心 近い. 当日 仕事 帰り 酒 買っ 帰る 強固 意志 持ち主. ま 流石に もう そんなに 飲ま 割 マジで 死ぬ かもしれん. さておき ドローン・オブ・ウォー. 予告 頃 興味. イーサン・ホーク 好き けど. トニスコ 作る って 言わ トップガン 2. 構想 的 まさに 同じ って. どんな もん やろ って ね. ドローン パイロット 焦点 充て どう 考え 地味 よ ね って. 流石 トニスコ 信者 大丈夫 ？ って ね. 反面 観 いって けど ま それはちょっと 永遠 叶わ ぬ 形. ドローン・オブ・ウォー さて どんな 感じ かなっ. 思っ 通り 予告 通り 地味. 地味 けど ね 割と 嫌い じゃ よ ね こう. 不器用 男 話 はね ま 好き よ ね. 戦闘機 パイロット 飛ん 主人公. ドローン パイロット まぁ 苦悩 病ん いく 話. ま 最初 病ん けど ね ｗ. 地味 映画 だけ 賛否 分かれる かも しれ けれど. 密室 静か 演出 割と 戦場 遠 ギャップ 感じ させ. 作品 全体 テンポ 空気 割と 非情 部分 っていう 無情 部分 っていう. そう ね 無 感情 部分 って 出 良かっ 思う. 冒頭 静か 感じ あ こんな 感じ ね って 分かっ 時. 結構 好き ね って 酒 だし しまっ. 行為 重さ 相反 引き金 軽さ. 例えば 目 前 人 罵倒 出来. ネット 文章 一 枚 介す 出来 しまう. ただ 言っ 方 言わ 方 割 後で 考え しまう. 操作 自体 軽く 行為 重く. 狭間 病ん いく 男 流石 イーサン 悩む 男 演じる 上手い ｗ ｗ. 今回 無表情 感情 出す 演技 って ね. 流石 ね. 組織 大きな 流れ 中 割と 個人 飲ま やすく. 粋 がっ てる 人 けど 無情 個人 想い って 小さい. 引き金 軽い 重い. 見 どんどん 重く いく. ま 久々 映画 泣かせ もらっ 個人的 好き ね. ま 安定 妻 糞 って けど. ちょっと 事 すれ. ラスト もうちょい ドラマ 的 言う 切なく 良かっ. ちょっと ね 全体 流れ 重さ 割 はね. いい まとめ 過ぎ 所 よ ね. ま けど 全然 及第点. 薦め けど 好きな人 思う 映画."}, {"rating": 3.7, "content": "観 怖く 無人機 飛ばし ボタン 一つ ゲーム感覚 人 殺し いく 現実感 喪失 失わ いく 人間性 描か. 殺し ゲーム 化 様 感覚 観 こっち 頭 おかしく そう."}, {"rating": 4.0, "content": "アクション ドラマ. ドローン 攻撃 映画 初めて 見. ドローン こわい."}, {"rating": 3.7, "content": "私たち 知る 戦争 情報 国 メディア どれ だけ 濾さ 考え. 映画 すら きっと そう だろ けど. 攻撃 やめ いっ 向こう やめ くれる 話 じゃ. そんな 会話 胸 突き刺さり. 重い 内容 私たち 平和 沢山 人 犠牲 守ら 痛感 映画."}, {"rating": 3.5, "content": "ドローン 兵士たち 安全 向上 緊張感 恐怖感 ほぼ ゼロ しまい もはや ゲーム感覚. 実際 やっ 爆撃 現実 ボタン １つ 人 殺し 上 命令 従順 なけれ 不 服罪 自分 やっ 本当 正義 わから 深い. 最後 自分 良心 まま 行動."}, {"rating": 3.5, "content": "衝撃 戦争映画 アメリカン・スナイパー 違う 近代 戦争 恐ろし 描か てる. あんな ゲーム みたい 画面 一般人 巻き込ん 人 殺し まくっ たら そりゃ おかしく よ なあ. 原題 Good Kill って センス."}, {"rating": 4.0, "content": "ドローン 使っ 近代 戦争 苦悩 描い 作品. 遠隔操作 爆撃 映像 とても リアル 安全 場所 攻撃 恐ろし 感じ. 映像 だけ 判断 攻撃 命令. イレギュラー 民間人 巻き込ん しまっ. 目 前 悪 攻撃 目標 無い 言う 理由 攻撃 出来. 苦しみ 誰 相談 出来. 主人公 おかしく しまう 分かる 気. いろんな 意味 深い 映画."}, {"rating": 3.5, "content": "元 パイロット 男 葛藤 描く 作品. 主人公 葛藤 リアル 描か ボタン 一つ 何人 人間 殺す 現代 戦争 恐ろし 理解 作品 でし. 作中 グッドキル 表現 そう 思わ やっ 兵士たち 気持ち よく 分かる 言葉 でし."}, {"rating": 2.7, "content": "あらすじ ： 現代 ドローン 戦争. イーサン・ホーク 演じる トミー ラスベガス 美人 ホット 奥さん 子供 2人 軍人 元 パイロット 昔 戦争 行っ まし いま ラスベガス 基地 遠隔操作 ドローン ミサイル 撃ち込み 続ける 日々 … … 危険 隣り合わせ 戦地 恋しく. 実際 戦地 行か なんの リスク クーラー きい 部屋 アメリカ 敵 殺す 引き金 引く 人 命 奪っ のに モニター 越し 映像 流れる まるで プレイステーション. 現代 戦争 倫理 上表 出 だけ 真実 かも しれ ませ. 辛いっ やっ てる 人 以外 誰 仕事 辛さ わかん よ ね 実際 現地 行っ てる 軍人 羨ましい 危険 背負わ 涼しい とこ ゲーム てる だけ だろ ？ 守秘義務 やすやす 家族 言え ませ しんど. CIA 自分 やる わけ じゃ 民間人 どんどん 殺し いい みたい スタンス やし. いや 普通に わ 自分 やれ ？ って 言い たく よ ね. 家 出て 車 乗っ アフガニスタン 人 殺し 車 乗っ 家族 とこ 帰る 1日 変化 激し すぎ ませ ？ 切り替え でしょ … … …. 最後 爆撃 シーン トミー 罪ほろぼし 最後 自分 思う 正義 実行 かったん だろ 思い まし."}, {"rating": 1.2, "content": "テーマ 興味深い 今後 当然 出 くる あろ 苦悩 内容 あまりに 薄い イーサン なけれ 悲惨."}, {"rating": 3.8, "content": "アンドリュー・ニコル 作風 思え 重 め ヒューマン ドラマ. エグ 映像 精神 的 ショック そんなに 人間 本質 正義 なんぞ 淡々 考え させ 映画. すごい 引き込ま 映画 飛行機 移動 中 とか 観る ベスト かも ♪. 一 回 観る 価値 思う."}, {"rating": 3.1, "content": "他 戦争映画 ハラハラ シーン 正直 盛り上がり 欠け 気 けど 静か 淡々 語り口 余計 重く 感じ. こんな 戦争 実際 起こっ てる って 初めて 知っ びっくり 正義 悪か 分から よ ね … …. 最後 なんか 雑音 ？ ？ w."}, {"rating": 3.8, "content": "予想 現代 兵士 苦悩 知れる だけ 価値 同僚 女性 レニクラ 娘 でし ね."}, {"rating": 3.4, "content": "エアコン 効い ラスベガス 米軍 基地 12000 ㎞ 離れ 国 クリック ひとつ 爆撃 ドローン 現代 戦争 描い 映画. テロリスト 殲滅 今 数千人 民間人 巻き添え 殺し 続け ドローン 爆撃機. アメリカ 兵 安全性 高まっ 一方 明らか 国際法違反 爆撃 数々 淡々 見せ 行き. あくまで ドローン レンズ 越し カメラ 爆心地 近く 行く 一切 ませ 爆撃 無音. 無機質 ゲーム 感覚 観客 麻痺 いく 良く 悪く 映画 らしい 演出 法. 正直 下士官 色恋 匂わせる パート ラスト 爆撃 どう よ ソレ 思わ ざる 得 ね …."}, {"rating": 2.6, "content": "家で 目 覚まし 車 基地. 小さな ‘ 箱 ’ 中 入り イス 座っ 画面 覗き 1 万 2 千 キロ かなた 戦地. ドローン 登場 戦争 変わっ. 画面 向こう 側 同じ 生活 人 のに 手元 ボタン １つ 彼ら 人生 終わら 出来る. 現実 中 非 現実 見いだし しまう. 実際 見. あくまで 彼ら 画面 中 居る. 操縦士 達 思う だろ."}, {"rating": 3.7, "content": "元々 作品 イメージ ゲーム感覚 ドローン 操り 実際 軽く 人 殺し 終わっ たら ラスベガス ヒャッハー てる 話し 思っ たら 全然 大 間違い ー. 重い なー. 1 万 2 000 キロ 離れ 場所 飛ぶ ドローン モニター 見 操作 爆撃. 爆発音 無し …. 静か ミッション 終了. 誰 拳 振り上げ 喜べ. 映画 原題 今回 初めて 知り どー ゆ ー 事 ろー ？ とか 思っ 最後 観 なるほど っと. むしろ 重い 内容 良かっ 気. あと 監督 TIME 言う 映画 同じ 監督 ね. 余談 トップガン ２ やる とか やら とか ドローン 絡み とか 気."}, {"rating": 3.6, "content": "今や 戦争映画 元より アクション映画 全般 すら 欠かす 出来 兵器 ドローン. 映画 くる 兵 装 的 単語 1番 多用 言え M16 じゃ 思う 昨今 プレデター だの リーパー だの グローバルホーク 普通に 機体 名 出 ね. もし 20年前 自分 プレデター 出撃 せろ 的 台詞 聞い たら きっと 違う 期待 思い 違う 敢えて 言及 ませ. そんな ドローン パイロット 焦点 当て いつか 誰か 撮る 思っ けど こんな 話 思わ 的 作品 ね 良い 意味. 一応 ドローン 無人 爆撃機 なんて 映画 監督 キャスト 方 お金 掛かっ 金 掛けれ 良い って けども. 題材 思いつい どう 描く コレ 意外 難しい 思う わけ 実際 戦場 行か PTSD しまう 楽 お仕事 見 けど 正直 本当は 辛い よ 的 スタンス 描か 本作 凄く 興味深い. まぁ どう 考え って 通勤 30分 いきなり 緊迫 戦場 投入 困り ね 普通に. ドローン パイロット 出 くる 映画 自体 ルーティン 描い 作品 珍しい 戦場 野営 部隊 周辺 警戒監視 頼ま シーン なんか こういう 映画 ならでは 描写 じゃ. そんな パイロット 役 イーサン・ホーク 演じ わけ 操縦 桿 握る 姿 想像 配役 懐疑的 けども 原題 てる 台詞 good kill 言い つつ 苦悩 姿 流石 イーサン. そんな 主人公 奥さん 役 ジャニュアリー・ジョーンズ X-MEN : フューチャー パスト 時 下着 姿 ダイレクト けど 無駄 セクシーさ 醸し出す 雰囲気 なかなか だから 若干 評価 高い わけ. 奥さん 浮気 てる かも しれ 疑い 始め あたり ひょっ まさか 浮気 相手 疑う 同僚 もろ ドローン 攻撃 話 発展 ちゃう じゃ ビクビク まし そんな こ ぁなかった. ですが アンドリュー・ニコル 監督 得意 そう 題材 思っ もう少し 期待 のに ラスト 処理 なんだか テキ トー 感じ ょっとなんとかならなかったのかと 思う やはり 攻撃 ちゃう 狂気 ドローン パイロット 良かっ 思う. ドローン 暗躍 話 トップガン 2 公開 未定 本当に やる すら 未定 期待 たい 思い."}, {"rating": 3.5, "content": "兵士 にとって いい 悪い 分から 現実み 無い 戦争. 自分 達 傷つく 敵 どんどん 殺し 行く …。. 恐ろしい 戦争 あり方 気味が悪い 今 戦争 現実 ね."}, {"rating": 3.4, "content": "話 進む につれて ミサイル 撃つ 際 迷い 描写 見 側 感覚 麻痺 伝播 いく トミー 日常 まるで 無人機 俯瞰 画 見せる 場面 いくつか １ 万 キロ 離れ 戦場 重なっ 見え 戦場 実感 戦果 乖離 徐々 壊れ いく 主人公 言葉 かけれ いい 最後 分から 戦争映画 画面 映る 血 量 少ない 方 だろ 紛れ 戦争映画 思う."}, {"rating": 3.0, "content": "アメリカン・スナイパー 思い出し 向け たら いい わから 怒り やるせな 感じる. アメリカン・スナイパー 衝撃的 すぎ こっち 印象 少し 薄く しまっ. 個人的 もう少し ラスト 続け 欲しかっ …."}, {"rating": 4.0, "content": "ガタカ いい 監督 目 離せ 映画 撮る 人 思っ."}, {"rating": 3.0, "content": "なんか 期待 外れ 感. 現代 戦争 ドローン お話. 12000 ㌔ 離れ 爆撃 それでも やぱ り ゲーム 違い 葛藤. 兵士 みな アメリカ 思い込ん ？ 印象的 あんなに 民間人 巻き込ん たら あー 思っ やっ いけ よ 思っ. なんか いまいち."}, {"rating": 4.0, "content": "戦争 視点 観る まったく 人 感じ 方 変わっ くる 戦争 決まっ 形 液体 考え させ 映画 みたい 一人 感情 近視眼 的 しまう 全体 見失っ しまう ジレンマ どう 戦う."}, {"rating": 3.5, "content": "実話 前置き 通り アメリカ ドローン 使っ テロリスト 撲滅 襲撃 周知の事実 主人公 話 実話 どう はっきり 言っ どう いい 思い. 工作 関わる 中 登場人物 作戦 反抗 者 やら 前 やる だけ 言い 切る 者 ゲーム感覚 麻痺 者 はず. 成績 上げ つつ 自身 安全 圏 暗澹 たる 気持ち 持ち 現地 戦闘機 乗り たい 一見 よく わから 思念 囚われ 主人公. うん ほんと 人 なぜ 戦場 現地 こだわる わから. 気持ち つのり 家庭 生活 不和 生じ そもそも 主人公 にとって 家族 大切 描か 酒 溺れ いく PTSD なぁ. 雰囲気 はほん アメリカン・スナイパー 似. ラスト 一件 良い 悪い わから けど 認め 個人 的 意見. 奥さん ホームパーティー のに 服 とか エロ 過ぎ だろ 思っ たら 元 ダンサー よ そら エロい わ！. 新人 女子 軍人 かわい子ちゃん でし ね. 正義感 溢れ. ちょっかい 出す よ."}, {"rating": 3.5, "content": "映画 自体 言わ 解る 登場人物 心情 もう ちょっと 表現 欲しかっ. ストーリー 為 喋ら 行動 違和感. 突然 爆弾 降っ てる 危険 無 い場所 おそらく 危険 因子 あろ 集団 肉眼 見え 上空 爆撃 祖国 未来 安全 銘打っ 関係 無 い人 巻き添え 自分 毎晩 家族 待つ 安全 家 帰る. こんなに 表現 べき のに 台詞 葛藤 読み取れ せい トミー なぜ 戦地 戻り たい 理解 づらく 気. 恋愛 不倫 要素 要る ？ なんだか おしい 映画 でし. 嫌い けど."}, {"rating": 1.0, "content": "アメリカ人 って 本当に 子供 以下 思い知らさ 映画 そんな エンディング お茶を濁す わけ ？ こんな 映画 よく 出演 … イーサンホーク … ハリボテ ラスベガス 近郊 基地 って 馬鹿 かいな."}, {"rating": 3.0, "content": "映画 見 初めて UAV （ Unmanned aerial vehicle ） 戦闘機 ドローン 戦争 使わ 知り まし. アメリカ 空軍基地 こぎ れいな コンテナ 中 戦闘機 操作 １ 万 キロ 離れ テロリスト 爆撃 抹殺 現代 戦争 肉体 左右 メカニカル 取っ 代わっ 恐ろし 感じ まし. イーサンホーク 演じる 主人公 CIA 指示 もと テロリスト 毎日 排除 いき レーダー 捕捉 安全装置 外し トリガー 引く だけ 数 秒 後 爆炎 上がり 煙 流れる 去る バラバラ 遺体 だけ 転がっ …. 肉体 意思 さえ 介在 ませ PTSD 扱う 戦争映画 数多く こんなに 静か 心 無い 映画 なんて. だからこそ イーサンホーク 最期 選択 人として 強い 意思 感じ まし だけど 正しい 描か 気 映画 締めくくり 納得 いい どう 正直 わかり ませ."}, {"rating": 3.0, "content": "壊れ ゆく 心 機微 描い 静 逸 戦争 映画. モニター 中 戦闘 画面 きらびやか ラスベガス 日常 画面 転換 何度 ハッ. ニコル 監督 らしい 完璧 映像 美 作品 テーマ ガッチリ 合っ 不思議 無機質 放っ. 情報戦 心理戦 戦闘 駆け引き 期待 観る べき 作品."}, {"rating": 3.0, "content": "一般的 言う 戦争映画 無く 元 戦闘機 パイロット 葛藤 描い ドラマ. 悪く 無い けど 全体的 静か トーン 若干 退屈 感じ しまい まし (^_^;)."}, {"rating": 3.0, "content": "ドローン 戦争 って 本当に こんな (|| ゜Д゜) ‼!. 人 殺す 感覚 完全 おかしく …. 主人公 トミー 病ん いく 気持ち わかり. ストーリー ハッピー シーン 無い 退屈 (><). なんだか なぁ～. イーサンホーク わりと 好き 観 けど なぁ～. 残念 感 のこり まし (;_;)."}, {"rating": 3.3, "content": "後味 良く. 主人公 イーサンホーク 踏んだり蹴ったり 映画. 途中 かっこいい グラサン 取っ 瞬間 柳沢慎吾 見える. 事 だけ 頭 入れ 見 いただけれ 少し 笑い 生まれる そう 思う."}, {"rating": 3.5, "content": "戦争 仕方 変わっ 戦争 苦し む人 変わら. 戦争映画 かなり 淡々 映像 続き まるで FPS プレイ 動画 予想 以上 見 辛く 戦争 悲惨 描か."}, {"rating": 3.5, "content": "現代 戦闘 肉眼 よく 見え 位置 斉射 相手 釘付け 航空 支援 空爆 ドカーン …. 兵士 殺し 感 無い. 狂っ ちゃ. 映画 目 前 現れ 敵 マシンガン バリバリ … なんて ませ. 例外 スナイパー スコープ 越し 相手 死ぬ 瞬間 目の当たり 仕事. 過酷. 同じく 主人公 ゲーム感覚 遠隔操作 とはいえ モニター 死亡 確認 仕事. そりゃ PTSD ちゃう でしょ. そんな 兵士 その家族 物語. 主演 《 イーサン・ホーク 》 ね. やつれ わかん よ."}, {"rating": 2.0, "content": "だろ ね って 映画. 小説 ジェノサイド 触れ 人 人 殺める 躊躇. ① 物理 的 距離. ② 心理 的 距離 関係. ドローン ① 距離 とり イスラーム テロリスト 標語 異なる 価値観 持っ ② 距離 とら. ドローン 攻撃 白兵戦 展開 兵士たち PTSD 負わ ベトナム戦争 リスク 克服. 地上 起き 大差 非戦闘員 犠牲 安定 しない 治安 更 テロリスト 生む. 戦争 勝つ 容易 治安 安定 容易. ドローン 後者."}, {"rating": 3.8, "content": "淡々 静か 映画 逆 不気味 現代 ハイテク 兵器 戦争 象徴 怖かっ. こんな 狙わ たら 一溜 まり. 戦闘シーン 画面 中 だけ 逆 恐ろしく イーサン・ホーク 扮 操縦士 人格 徐々 失わ いく 様 リアル. こんな 任務 ずっと 続け たら 気 狂う よ なぁ. アンドリューニコル らしい 映画."}, {"rating": 5.0, "content": "戦争 倫理 問いかけ. 正解 何かと 考え させ. いい 映画. 今年 見 良かっ 映画 一つ."}, {"rating": 4.0, "content": "正直 こんなに 重い 内容 思い ませ でし 娯楽 映画 社会派 映画 ドキュメンタリー みたい 感じ でし. 自分 中学 とか 時 学ん 戦争 全く 別物 良く 悪く 時代 変化 技術 進歩 恐ろしい ね. 主人公 悪い 人間 良き 人間 良き 父親 たい 思い 持っ てる けど 戦争 今 仕事 ダメージ 大き すぎる よ ね とても 1人 人間 抱え くらい 困難 選択 迫ら 自分 意思 別 仕事 ちゃ. 奥さん 仕事 っていう 言葉 空虚 自責 責任 感じ まし. こういう 戦争 今 知ら いけ 思わさ 映画 でし. ラスベガス モニター 越し 見る 世界 とても 同じ 世界 思え ませ."}, {"rating": 3.5, "content": "リアル ゲーム. 予想 ゲーム 住人. ゲーム 先 現実. 怖い 思っ."}, {"rating": 3.4, "content": "戦地 経験 ドローン 攻撃 非 現実感 ギャップ トミー 段々 壊れ いく 様 とても 悲しい. イーサン・ホーク 良い 表情. 再び 戦地 戻る 望む 叶わ わ 家族 距離 開い いく わ 戦争 負 連鎖 わ 何もかも やるせない 作品."}, {"rating": 3.5, "content": "まさに ヘル ファイヤ 威力 凄まじい あんな 狙わ たら なす 術 確実 殺す 目的 人 情 とか 入る 余地 冷酷 作戦 怪しい ロッケオン ファイア グッドキル こんな 毎日 たら 自分 見失う 仕方 ´д` ; 監督 いつも 一味 違う 作品 作る なぁ いつも 感心 (￣▽￣)."}, {"rating": 3.6, "content": "時には 一般人 巻き込ん しまう 無人 戦闘機 爆撃 実際 戦地 派遣 頃 ギャップ 苦悩 精神 狂っ いく アメリカ空軍 兵 イーサン ･ ホーク 好演. 整然と 区画 ラスベガス 街並み ドローン 見 鳥瞰図 表さ ただ 日常 風景 不気味 さえ 感じ しまう."}, {"rating": 3.2, "content": "確か 国会議事堂 上 ドローン 発見 …. どう っけ ？. ふと 思い出し 恐く …."}, {"rating": 3.2, "content": "つらい 思う. 言葉 説明 想い きっと …. あんな 離れ 所 ボタン 押す だけ 自分 振動 人 殺す って …. 精神 崩れる ね."}, {"rating": 4.0, "content": "地球 反対 側 エアコン 効い 箱 中 テロリスト 一掃 まるで シューティングゲーム 現代 戦争. 現実 寄せ てる なのか 派手 無く 非常 淡々 作品 TIME 観 時 意外と 地味 思っ けれど アンドリュー・ニコル 作品 こんなん かも. 一見 安全 圏 一方的 テロリスト 爆撃 一掃 （ グッドキル ） 段々 心 病ん いく 戦闘機 乗り 物語 思う けど どうも そう 観る 違和感 しっくり 来 物 感じ しまっ. もっと 病めよ とか 思っ ちゃっ 物足りない 言える. けれど きっと 作品 戦争 そのもの 問題提起 促し てる 作品 かも しれ 思う 自分 腑 落ち. 自国民 テロ 守る 建前 軍 テロ 同様 非戦闘員 巻き込ん 爆撃 認可. まさに 殺ら 前 殺れ やっ てる 過激派 変わら 自爆 そうじゃない 違い しか. 作品 終始 どことなく 流れる 陰鬱 空気感 観 てる 誰 この世 戦争 無くなる 無い 心 奥底 思っ てる じゃ. ラストシーン ある意味 人間 心 体現 瞬間 思え. 僕 咎める そう."}, {"rating": 3.8, "content": "ずっと 観 たかっ やつ. 原題 Good Kill かなり 皮肉っ 好き タイトル. 何故に ドローンオブウォー PS4 ゲーム 思う わ. やられたらやり返す 段階 もう 過ぎ. やら 前 やり返す 先手 報復. 911テロ 事件 以降 イラク アフガン 上空 多く 米空軍 無人攻撃機 飛ばさ. はるか 上空 気配 すら 感じ させる 極めて 正確 標的 爆撃 可能. 驚く 無人機 敵 地 12 000 キロ 離れ アメリカ ラスベガス 空軍基地 操縦. モニター 越し 標的 照準 合わせ ミサイル 引き金 引け 10秒 足らず モニター 映る 標的 跡形 消し飛ぶ. 新兵 多く ゲーマー リクルート らしく まさに 戦争 シューティングゲーム 感覚 繰り広げ 現実. 安定 給料 与え 上 命 危険. それでも PTSD 操縦士 あと 絶た. 理由 分かる 映画. 無人攻撃機 操縦士 メンタル ポイント 消費 飛ん. 主人公 トニー 行っ テロリスト 爆撃 子供 巻き込ま 犠牲 しまう シーン. 上官 言う 子供のこと 知ら だが あの日 奴ら 知っ 2 機 子供 乗っ だが タワー 突っ込ん. 911テロ 事件 アメリカ 深い 悲しみ 怒り 改めて 感じ. いろんな 理由 つけ 正当 化 殺戮 戦争 復讐 連鎖 永遠 生み出さ く よ ね. いろんな 俳優 モンタージュ 顔 イーサンホーク. メンタル もう 2 くらい しか 残っ 無表情 印象的. この世 Good Kill たまる 言い たく."}, {"rating": 3.3, "content": "変 感覚 戦場. そりゃ 酒 飲む. いや 人 だけ じゃ 退役軍人 おかしく なんとなく 分かる. スナイパー 爆弾処理班 パイロット 戦場 好き ね. 本当に みんな 戻り たい 極 一部 話 ？. もう少し 緊迫感 いい けど 1 万 キロ 離れ てる 仕方 かぁ w. そのうち ドローン 倒す ドローン 出 空 ドローン バトル 始まり 操縦 自動 ロボット 賢く 無駄 闘い 避ける コンピュータ 人 襲い 始め ターミネータ 誕生."}, {"rating": 3.2, "content": "6回 中東 派遣 終え 戦闘機 パイロット 復帰 たい 希望 関わら ドローン パイロット 格下げ しまっ トミー. 与え 任務 アフガニスタン テロリスト 掃討 トミー 達 ラスベガス 基地 内 置か コンテナ 中 モニタ 前 操縦 幹 握り カメラ 越し テロリスト 達 頭上 監視 ターゲット 照準 合わせ ボタン 押せ 3000メートル 上空 落とし ミサイル 数 秒 後 着弾 敵 吹き飛ばす 標的 一掃 Good kill 天候 危険 燃料 心配 たとえ ドローン 墜落 基地 操縦士 ケガ 一つ 家 帰れる ゲームセンター スカウト 一般人 安全 戦争 出来る 現代 的 虐殺 システム. 機械的 殺人 行為 事 批判 含ま けれど 主軸 むしろ 帰還 軍人 燃え尽き症候群 描く 事 置か 思え. 本物 戦闘機 乗っ 死線 潜る 任務 己 ポリシー 則っ 誇り 危険 比例 高揚 感 引き離さ 安全 殺人 任務 就い トミー まるで 虚勢 覇気 なくし しまう 毎日 妻 待つ 家 帰れる 言う のに 戦地 久しぶり 帰っ 来 時 セックス 情熱 持て わざわざ 航空 服 着 先 米国本土 貼り紙 コンテナ ドア 潜っ 空々しい ばかり 任務 自分 言い聞かせ モニタ 前 座っ やる 事 XBOX コントローラー 握る ゲームオタク 変わら 戦場 経験 若造 女 中 ドローン 操り トミー 男 自信 すっかり 萎れ しまっ. 国民 テロリスト 守っ 言え 聞こえ 良い 安全 場所 上 言わ まま 照準 合わせ ボタン 押す だけ オペレーター 稼業 昔気質 パイロット 言わ せれ 最低 キャリア 軍人 男 存在意義 見失い つつ トミー 実機 パイロット 復帰 志し 戦場 リアリティ 求め. トミー 前 人 吹き飛ん 悲鳴 さえ 聞こえ モニタ 画像 いつものように 享楽 的 ベガス 街 美人 妻 休日 バーベキュー ドローン タリバン 一日 何人 殺し アメリカ 血 流れ 爆風 吹か. そんな 日常 諸々 今 まさに 行わ 戦争 影 そ 知らぬ顔 覆い 隠そ 賑やか ロック 広々 遠景 現実逃避 上 成り立つ 日常 欠乏 感 物語る 面白い 世界観 でし. PTSD 近い 葛藤 抱え なかなか 羽目 外せ 真面目 男 トミー イーサン・ホーク 演じ ガタカ 同様 マッチョ 軍人 程遠い 優柔不断 そう キャラクター ドローン パイロット 言う 役柄 合っ じゃ でしょ 共に 戦う 緊張感 信頼関係 希薄 日 薄暗い コンテナ 籠っ 戦争 ゲーム インドア 部隊 … … メンバー CIA 落とさ 落ちこぼれ ゲーム感覚 参加 輸送機 パイロット ミリタリー 物 チーム 人物 設定 結構 異色 気 まし. トミー 思考 結末 モヤモヤ 通し 個人的 全く スッキリ けれど ドローン 攻撃 モニタ 映像 本当に 人 命 ゲーム感覚 軽く 見え しまう 危う 色々 考えさせられました."}, {"rating": 3.7, "content": "20160415. 思っ ドローン 違っ. 爆撃 シーン 思っ 以上 ゲーム. 互い 国 使い 出す いかに 早く 無差別 躊躇 全て 爆破 勝ち 怖い."}, {"rating": 3.7, "content": "静か 戦争映画. 対人 ない分 敵 敵 しか みなし 無慈悲 なー って 思っ. 見え 所 監視 殺さ って."}, {"rating": 3.4, "content": "淡々 話 進行 行く. なんだか よく わから けど 現実 なー っと 考え させる. CIA くだり テロ 同じ じゃ ？."}, {"rating": 3.7, "content": "生々しく 切ない …. 本作 観 アメリカ軍 人 精神疾患 者 多い 理由 少し 分かっ 気. 攻撃 悪循環. テロ 防ぐ 為 行為 テロ 産む なんて やりきれない 気持ち. 平和的 解決 って 出来 ´д` ;. 戦争 無い 世界 強く 望む 気持ち １ 本 でし."}, {"rating": 3.5, "content": "地球 反対 側 肉眼 捉え 高度 無人 戦闘 機 操作 現地 敵 兵 爆撃. 007 与え 殺し ライセンス 同時に 殺さ ライセンス みたい 台詞 SPECTRE けど ドローン モニター 上 経験 場 状況 判断 下す 一般人 巻き込ん まるで ゲーム 人 殺さ しまう. ドローン 是非 問題 反戦 映画 気 最後 good kill どう 賛否 そう けど 戦争 従事 兵士 苦悩 まさに 現代 こそ って 見 よかっ."}, {"rating": 3.4, "content": "エアコン 効い 部屋. カメラ 映像 対象 監視. スピーカー 指示 に従い. 淡々 ミサイル発射 ボタン 押す. 銃声 爆音 絶叫 無い. そんか 無機質 現代 戦争. 淡々 描い 映画. 戦争 一方 的 虐殺. アメリカ 恨み 高まる 理由. よく わかり わ. 学校 教材 使え そう 映画 ね."}, {"rating": 3.8, "content": "淡々 けど 狙い だろ 良作 思い まし. ドローン 視点 映像 空撮 トイカメラ 撮っ 街並み ドローン・オブ・ウォー 現実 現実離れ 感 巧 く 表現 思う. 実戦 経験 兵士 達 ドローン 用い 作戦 遂行 中 出撃 経験 元 パイロット 主人公 トニー 自ら 職務 苦悩. 空調 きい コンテナ 中 自分 命 危険 晒す 他人 命 奪う 行為 そう 事 アメリカ人 命 救っ 現実 建前 いつしか 生活 全て ドローン 通し 映像 非 現実的 いっ だろ. 毎日 自分 臆病者 感じる 台詞 印象 的 一方 こう 感じ 世代 任務 担っ 事 考える 恐ろしく. 最後 落とし 所 あまり 好き じゃ けど 良作 思い."}, {"rating": 3.2, "content": "淡々 進む 映画 正直 あっけな だけど… 現実 み … つらかっ … 女 人 あんな 感じ 毎日 ただただ つらかっ …."}, {"rating": 3.5, "content": "ネット よく 上がっ 兵器 ドローン 操縦士 話. 別名 リーパー 死神 操る 側 人間 現地 敵 兵 遥か 彼方から 安全 狙っ. 人 生き 死に ココ くる ゲーム感覚 …. 現実感 無くす パイロット 負担 軽減 やっぱ 操縦士 指先 生き 死に 関わる って 気持ち 上 大きな 負担. 戦争 物 いつも 答え 多 過ぎる …."}, {"rating": 1.0, "content": "映画 どうこう じゃなくて ドローン っていう 兵器 終始 疑問符 付い. ドローン 遠隔 殺戮 大義名分 危機 未然 防ぐ 事 らしい テロリスト 生かし おく 未来 とんでも テロ 起きる かも しれ 事 犯罪歴 テロリスト そう 疑い 殺す って 事 よ ね. 戦争 ルールブック けれど. ドローン って 卑怯 じゃ ？ 地球 反対 側 リモコン 人 殺す って どう ？. ドローン 家族 殺さ たら 深い 深い 憎しみ 根強く 子孫 伝わっ く だろ. 途中 イスラム 乱暴 男 独断 ドローン 殺害 良い してやっ ぜ 的 雰囲気 けど 裁判 やっ 上 死刑 裁判 なし 場 殺害 天と地 差 よ ね 野蛮人 以下."}, {"rating": 3.4, "content": "なぜ 戦争 いけ 人間 正しい 心 持つ 正義 真逆 しまう."}, {"rating": 3.5, "content": "ストーリー 単純 でし 個人的 主人公 演じる イーサン・ホーク 苦悩 上手く 描け 面白かっ ☆. 隣 助手 女性 どっか 見 って 思っ たら …. マッド・マックス 怒り デス・ロード 出て 乳首 スケスケ 巨乳 姉さん ｗｗｗ. ついで 妻 役 女性 巨乳 俺 ドローン 制御 不能 でし. 嘘 （笑）."}, {"rating": 3.7, "content": "アメリカ軍 対テロ戦争 使用 無人 戦闘機 ドローン 実態 描い 戦争 ドラマ 作品. アメリカ空軍 トミー イーガン 少佐 赴任 地 中東 アジア ラスベガス 基地 設置 コンテナ 中 無人機 ドローン 遠隔 操作 1 万 km 余り 離れ 異国 ミッション 遂行 クリック ひとつ ミサイル 発射 爆撃 まるで ゲーム 様 現実感 欠落. 1日 任務 終える 車 ラスベガス 歓楽街 通り抜け 整然と 区画 住宅街 マイホーム 帰り 美しい 妻 モリー 2人 幼い 子供 生活 舞い戻る 繰り返さ 毎日 トミー 日常 異常 現代 戦争 姿 …. 現在 いま 戦争 …。. 無線 操作 飛行 無人機 ドローン 今や 災害発生 地 現状 調査 物資 運搬 幅広い ユーザー 動画 撮影 用途 多様 化 宅配サービス 配送 近年 サービス 化 噂 耳 ね こう いっ 技術 軍事 的 フィードバック 作ら. 今作 自国 護衛 為 危険 排除 目的 強く 推し 多角的 見る 女性 子供 様 弱者 避け 規定 そのもの どう 疑問 抱い しまい 中 女性 子供 爆弾 持た 攻撃 くる 場面 よ ね. 極秘 任務 就く 兵士 達 苦悩 人 価値観 倫理観 そのもの 行動 違っ 戦火 内外 関係 心 蝕ま 我 見失っ いく 兵士 リアル 表現. 今 瞬間 笑顔 溢れる 穏やか 時間 守る 為 Good Kill 言わ 地上 3000m ミッション 遂行 思う 正義 なのか 分 なくなり そう."}, {"rating": 3.8, "content": "テロ 戦争 ついに 無人機 殺戮 時代. 監督 トゥルーマン・ショー ガタカ 有名 SF映画 名手 アンドリュー・ニコル. 舞台 アメリカ ラスベガス. 主人公 トミー イーガン 少佐 （ イーサンホーク ） 娯楽 溢れ 地 コンテナ 籠り 一 万 キロ 離れ 異国 テロリスト ドローン 排除. 家族 幸せ 朝食 とっ コンテナ 中 テロリスト 数 人 殺し 夜 家族 バーベキュー. あまり 不自然 日常 イーガン 心 徐々 壊れ 始める. 物語 中盤 CIA 作戦 指揮 取る 爆撃 スイッチ 押す 回数 増え いく. 標的 なか 民間人 含ま 始め. 果たして 正義 戦い なのか ？. 戦争 被害者 果たして 誰 なのか ？. 考え させ 作品. 救い ゾーイ・クラヴィッツ 可愛い. イーサンホーク どんどん 怖く いく やっぱり すごい 俳優."}, {"rating": 4.7, "content": "9.11 以降 知ら ざる 対テロ戦争 実態 明かす 米軍 無人飛行機 ドローン 駆使 タリバン 駆逐 ドローン 操縦 士 活躍 トミー イーガン 少佐 イーサン・ホーク 日常 戦争 世界 物語 まず 全体 を通して 一言 二 言 述べる 9.11 以降 米軍 イスラム過激派 復讐 復讐 生む 際限 なき 現 実態 構造 リアル 垣間見 点 PTSD 抱え ドローン 操縦 士 特有 イーガン 少佐 抱える 苦悩 しっかり 感情移入 きた 点 賞賛. アンドリュー・ニコル 監督 × イーサン・ホーク 主演 ガタカ 引き続き ガッツリ 楽しめ ガタカ どこか 空気 的 相似 所 有り まし 後 述べ. さて 開幕 中央 小さな テロップ 9.11 後 背景 簡潔 述べ 標的 殺人 最も 激化 2010年 物語 実話 基づい 云々 表情 イーガン 少佐 鋭い 眼光 イーサン・ホーク 鋭い 眼光 個人的 好み クロス カット ドローン 空中 中継 映像 魅せ … 標的 ロック 後 ボタン 一つ ミサイル 投下 … 音 不毛 砂地 舞い上がり 標的 数人 音 死ん ゆく … 劇中 語ら まるで ゲーム 殺人 起こす 現実 人 殺す Xbox 礎石 開発 事 戦争映画 のに 現場 泥 埃 塗れ 自己 命 かけ 国 護る ハイ リスキー 危険 描写 皆無 ドローン ミサイル 投下 淡々 タリバン 敵 群衆 殺戮 様 感じ 事 異様 受け取っ 衝撃的 なぁ. 原題 Good kill 敵 無事 片付け 時 軍兵 口 一掃 意 ね 冒頭 淡白 発さ 序盤 ドローン 操縦 人 殺す … ？ 考えさせられました よ. 今作 1番 強く 印象 残っ 人物 的 描写 数々 やはり 戦争 倫理 的 問題 つまり 劇中 米軍 側 全く 攻撃 受ける 心配 性 急速 的 点 言え 皆無 終始 場 安全 状況 下 敵 側 殺戮 す べき 問題 武装集団 無論 攻撃対象 周囲 女性 子ども 未成年者 例えば 建物 内 タリバン 殺戮 にあたって 建物 中 非 攻撃対象 者 懸念 状況 上 CIA 命令 自国 為 正当 化 命令 まま 自ら 手 非 攻撃対象 者 巻き込ん しまう 強い 罪責 感 闘う 様 ドローン 操縦 士 苦悩 リアル 心底 伝わっ まし ね. 中でも 敵 無力 描か 敵 側 自身 仲間 殺ら 死体 回収 人間らしく 葬儀 行っ 時 追い 討ち かけ … シークエンス 流れ 後 もう 今 一 度 人道主義 省み ざる 得 辺 ジレンマ 目の当たり 現実 厳しさ 受け取り まし. トミー 妻 モリー ジャニュアリー・ジョーンズ 対話 モリー 発し 遠く みたい … 1 万 2000 キロ 先 会話 劇 仕事 精一杯 限界 ギリギリ 苦しみ 飲酒運転 酒 セックス なんとか 正気 保っ どう しよう 悲哀 感 加え やり場 覚え. どこか 街 全体 無機質 色味 抑え 感じ トミー 抑圧 日常生活 イコール 結ん 見て取れ 車 中 ロックンロール 流す やはり 等身大 男 現実逃避 言っ でしょ …。. 1点 だけ 強い 不満 挙げ トミー 元 実際 操縦士 実戦 経験 ドローン 操縦 ウンザリ 元通り F-16 機 当時 使用 機 現場 赴き たい 云々 動機 部分 回想録 自身 飛行機 運転 漠然と 広大 砂漠 飛び交っ しか 直接的 描か 見 辺 仕事 家族 バランス あまりに 仕事 傾き 過ぎ 辺 PTSD 発作 言え 家族 愛 言動 実際 行動 イマイチ 釣り合っ 点 そういう 人間 いっ しまえ 終局 なんだか 残念 … 印象. ただ 戦争 倫理 的 ジレンマ 問題 5人 ドローン 操縦士 各位 分割 投影 スアレス ドローン 撮影 見つけ 非 攻撃対象 男 罪 無き 女性 定期的 強姦 様 憤慨 感情 抑え 無表情 仕事 完遂 涙 流す シーン なんか 完全 見惚れ しそ 辺 ラストシーン トミー 解決 くれ あたり 今作 最大 カタルシス !! 一連の流れ 描写 見事 でし."}, {"rating": 4.5, "content": "ラスベガス. パイロット 元 ダンサー 妻. 二人 子供. 一軒家. トップガン ライトスタッフ パイロット 熱く 憧れ 抱い 人間 わかる 彼ら ヒーロー 現代 生きる 彼ら 姿 描い 映画 思え. はじめ 映画 知っ 時 アメリカ アフガニスタン 戦争 ダーク 側面 描い 問題提起 主軸 映画 感じ. もちろん そういう 側面 思う. 単純 ドローン 操縦 アフガニスタン 人 殺し 家庭 帰る ギャップ 生まれる ストレス 苛ま 一 軍人 視点 どうしても 見る. あのころ ヒーロー 地面 縛り付け 今 世界 蝕む 現実 戦っ. 再び 空 飛ぶ 夢見る 姿 せつなく 夢 現代 生きる 人間 どう しよう 感情 溢れ 出 しまう. 監督 他 作品 見 TIME ガタカ トゥルーマンショー 大好き 映画 ばかり 好き 監督 自分 リスト 入り 出来 嬉しく 思う. イーサンホーク 魅力 光る 点 ガタカ 同じ 監督 ならでは 感じ."}, {"rating": 3.5, "content": "軌道エレベーター きっと 絶対 作れ だろ なぁ. 地球連邦 絶対 作れ だろ なぁ. 取り敢えず ドローン 問題 じゃなくて アメリカ 問題 わ. ドローン 悪し 話 じゃぁ ないん よ ねぇ. あと 奥さん 無い ？ 一緒 背負っ あげよ よ."}, {"rating": 3.1, "content": "米軍 無人 戦闘機 対テロ戦争 もう 完全 倫理観 すっ 飛ばし メチャクチャ. そりゃ こんな 風 毎日 毎日 テロリスト 民間 人ごと 多く 人間 吹っ飛ば てりゃ 憎しみ 連鎖 永遠 続く わ. 人 殺す 仕事 って 一体 どんな 感覚 やろ ね. 人間 恐怖 罪悪 感 持つ ゲーム感覚 戦争 しまう 恐ろし. 主人公 少佐 自分 パイロット 有人 機 戦地 行き たい って ど ないや ねん 思う けども 狂っ とる よ ね. やっ てる 結局 テロリスト 同じ なんや. 事実 基づい てる って んで 狂わ なきゃ 却って 人間 おかしい だろ. これから 戦争 いずれ 人間 かわり 機械 勝手 やっ くれる 時代 来る かも ね."}, {"rating": 1.5, "content": "期待 ちょっと 残念. テーマ 深い はず のに. あまりに 淡々 すぎ イーサンホーク 渋さ 以外 残ら 笑. ゾーイクラヴィッツ なんか 雰囲気 好き なぁー ♪♪."}, {"rating": 3.3, "content": "アメリカ空軍 所属 トミー イーガン 少佐 ｲｰｻﾝ・ﾎｰｸ ラスベガス 基地 コンテナ コンピューター 無人機 ドローン 遠隔 操作 1 万 2000 キロ 離れ 異国 地 爆撃 行っ 任務 終われ 自宅 戻り 妻 子供 一緒 過ごす 平穏 日常 …。. 最新 戦争映画 なのか いや 最新 戦争 いわゆる PTSD 題材 最新 反戦 映画 まし. テレビゲーム プレイ ラジコン 操作 ドローン 飛ばし ミサイル 発射 敵 死ぬ 危険 冒さ 任務 遂行. 戦争 やり方 卑怯 とか こっち だけ 不利 だろ とかいう 反論 余地 訳 無く 目には目を 歯 歯 暗黙のルール モラル 無く たぶん 目 歯 歯 石 やり合っ 来 しまっ 成れの果て 現在 思う. 信じ なぁ … ドローン ミサイル 放っ 人々 吹き飛ばし 現実 なんて …。 平和 維持 …。 劇中 セリフ あっち 止め 止め って …。. 誰か お願いだから 試合終了 ホイッスル 吹い はい おわり ー やめ ー って. … 誰か って 誰 だろ 年齢 ？ 性別 ？ 肌 色 ？ … ナニジン レフェリー 務まる だろ うぉーー ー. 結局 無い 頭 考え させ 映画 でし きっと そんな 単純 じゃ だろ なー. 今作 戦争 ドローン 使用 問題 提議 精神 バランス 崩し パイロット 苦悩 色濃く 描か 想像 人間ドラマ 原題 Good Kill 方 しっくり くる 最後 Good Kill なー."}, {"rating": 3.0, "content": "自宅 出勤 遠く 12 000 km 離れ 地 迎撃 不安 米国 内 空爆 退屈 やるせない お仕事 淡々 描く 麻痺 痛み. R15+ 飲酒運転 以外 よからぬ事 象 たろ 映倫 調べ たら 刺激 強い 性愛 描写 っけ ？ 寝 ？ ？."}, {"rating": 3.0, "content": "2016 04 04 レンタル. ドローン 使っ 戦争 事実. 静か ただ 狙う だけ ルーティーン 精神 的 病ん しまう 主人公 イーサン・ホーク 演じ. とにかく ジメジメ 空気感 内容 合わさり 見 気 滅入り まし …. ただ 真実 戦争 行為 将来的 どう いく 不安 要素 提示 思い. 正義 ども 争い 先 虚し だけ 感じ 一本."}, {"rating": 3.5, "content": "イーサン・ホーク いい 具合 老け 渋い. ますます 渡部篤郎 似. 皺 感じ 似 てる. 戦争映画 非常 静か 作品. 2010年 ハイテク 最新 装置 ドローン 兵器 利用 アメリカ軍 事実 描い. 手軽 身軽 空爆 いえ ポンポン ボタン 一つ いとも 簡単 人 命 奪っ いく 様子 やはり 違和感 覚え. まぁ 危惧し 暗喩 内容 けれども. そりゃ 葛藤 苦悩 わ. 毎日 毎日 空爆 人 尊い 命 奪い 続け いけ. 作中 Wilco 曲 流れ 意図的."}, {"rating": 3.5, "content": "無人 戦闘機 ドローン 用いる. 朝 出勤. 戦争 人 殺し. 夜 家で 家族 戯れ. 休日 家族 遊び. 次 日 戦争. 過程 淡々 描い 作品. ほんとに 淡々. 盛り上がり どんでん返し. 戦争映画 たま 感じる 非 日常 性 あまり 映画."}, {"rating": 3.7, "content": "無人 戦闘機 空爆 目 見え 戦争 いつ 行わ ディスプレイ 近く 兵士 ぞ 知る 作戦 任務 誤爆 民間 人 犠牲 多い 聞く 実戦 兵士 PSTD 多い らしい メカニズム 不明 戦争 健康的 とか 存在 けども 確か 不 健康 攻撃 様 感じる 勝手 国境 超え 来 はるか 上空 空爆 恐怖 だろ 人間 派遣 済む 言え 墜落 頻度 高い ドローン 兵器 産業 儲かり そう そのうち 人工衛星 空爆 なんて 時代 くる かも."}, {"rating": 3.4, "content": "戦争 俯瞰 （ ふかん ） 見る. 一言 尽きる 静か 映画. 個人的 大好き 映画 10本 指 入る だろ ガタカ 監督 撮っ 大好き 俳優 1人 イーサン・ホーク 主演 映画. まさに 近代 戦争 戦地 地球 半周 分 離れ 一室 クリック 一つ ミサイル 発射 空軍 兵 闘う 戦地 恐怖 味 合わ なけれ 命 失う リモートコントロール ミサイル 打つ 兵士 戦地 闘い 異なる 苦悩 描い 作品. とにかく 静か. 社会派 戦争映画 TVゲーム 画面 向かう ミサイル 打つ クリック ただ ひたすら クリック 空軍 兵役 イーサン 表情 悲しい. 元々 イーサン・ホーク 俳優さん 表情 豊か コロコロ 変え 表情 キャラクター 作る 本作 徹底 無機質 生気 兵士 演じ. 憂鬱 深い 苦悩 佇まい 現れ. 正直 映画 前半 えー なんか 抑揚 けど 大丈夫 ？ 思っ 後半 連れ 本作 良さ だんだん 理解. 戦争映画 余計 演出 編集 行わ 過度 色付け. 淡々 兵士 ありのまま テキスト 起こし だけ 気 さえ くる. 過剰 演出 無 ドローン 用い 戦争 乾い 虚し 表現 現代 生きる 私たち 問題 提起. ドローン ミサイル 発射 血 流れ のに 血液 色 温度 感じ まさに 俯瞰 戦争 見る 例え 恐怖. 乾い 黄土色 アフガン 上空 俯瞰 眺める 映像 ベガス 郊外 住む 兵士 主人公 家族 住む 家 俯瞰 眺める 映像. 対比 映像 近代 戦 空恐ろし 感じ させる."}, {"rating": 4.0, "content": "実際 ドローン って だろ 葛藤 やばい 伝わっ. 飛行機 乗っ のに 人 殺せ ちゃう なんて 普通 精神 じゃ 無理 かも もはや ゲーム. ジャニュアリージョーンズ 知ら けど なんか エロ かっ 笑."}, {"rating": 4.0, "content": "新しい戦争. 実際 起き てる お話し もん. おっ かね."}, {"rating": 3.8, "content": "ジャニュアリージョーンズ 見 鑑賞. 技術 進歩 クーラー 効い 部屋 戦争 出来る 時代 って 考えもの よ ね ボタン 一つ 数 十 人 命 奪っ いく なんて … とか 正直 僕たち 平和ボケ 日本人 一番 言っ ちゃ いけ 思っ. 戦争映画 エンターテイメント 楽しめ てる なんて 日本人 ぐらい かも しれ."}, {"rating": 4.0, "content": "怖い 怖い (( (( ﾟ Д ﾟ )))). 無人機 戦争. もう 戦争 加わる 人達 どんどん 人間 じゃ ゆく …. 呑気 生き しまう …. 心臓 ギュッと まし ． ． ．."}, {"rating": 4.0, "content": "※ 世間 話題 フワフワ ドローン 映画 ませ 戦争 使わ 無人 爆撃機 ドローン パイロット 苦悩 描い 深い 作品. イーサン・ホーク 主演. やっぱり イーサン 間違い. ガタカ そう でし 本当に 惹き 込ま. 引き金 引け 誰か 死ぬ. 俺 パイロット のに 空 飛ん."}, {"rating": 3.9, "content": "｢ 疑わしき 者 抹殺 せよ 。｣. アメリカ 国内 空軍基地 設置 アーケードゲーム みたい ブース 攻撃 用ド ローン 遠隔 操作 １ 万 km 彼方 テロリスト 狙い 撃つ ｢ 翼 なき パイロット ｣。. 冒頭 記し ｢ シグネチャー ･ ストライク ｣ 民間人 犠牲者 数 すでに 1000 名 数える. テロリスト １ 名 殺害 ごと 子ども 含む ３ ０ 名 尊い 命 スイッチ ひとつ 奪わ 恐ろしい 現実. このまま 空爆 テロ 応酬 果てしなく 続い しまい ね. ｢ 憎しみ 暴力 連鎖 いかに 断ち切る ｣. 私たち 非力 一般人 どう 問題 かも しれ ませ. テロ 脅威 日々 刻々 他人事 済まなく 昨今 どうしても 事 考え しまい. ある日 映画館 で待ち 待った 作品 楽しん でる 最中 劇場 もろ いきなり ちゅどーん \"…. 想像 だけ ゾッと ね."}, {"rating": 4.0, "content": "イーサンホーク 最後 行為 CIA 行為 違う 決して 善き はず. ドローン 視点 ショット 多かっ もし 自分 狙わ 側 たら シーン 良かっ かも."}, {"rating": 3.4, "content": "暗 すぎ 雰囲気 淡々 進ん いく ゼロダークサーティ 近かっ. 実際 こんな たら 心 壊れ しまう だろ なぁ."}, {"rating": 3.7, "content": "たぶん 最も 静か 戦争映画. 夫婦喧嘩 とっても しずか. クーラー 効い 部屋 トリガー 一 発 中東 テロリスト バラバラ. 倫理観 罪悪感 緊張感 死の恐怖 実感 前 どんどん 薄っ ぺらくなっていく 怖. どんな 良心 呵責 上官 言葉 ねじ伏せ. 心 だけ 消費 戦争."}, {"rating": 2.0, "content": "アメリカンスナイパー 手 抜い 手 抜い 手 抜い 作っ 感じ. たま 流れる ノリ 良い 音楽 意味不明. 終わり 方 ？."}, {"rating": 3.0, "content": "実話 基づく 現代 戦争 描い ドラマ ラスベガス ドローン 操縦士 中東 攻撃 主人公 実感 伴わ 殺人 行為 次第に 心 むしばま いく お話. 自分 身 全く 危険 伴わ 状況 日々 淡々 敵国 攻撃 いく 途中 CIA 理不尽 非人道的 攻撃 命令 受け 葛藤 中 次第に 気持ち 追い詰め いく. 正直 自分 感覚 麻痺 おもう 率直 家庭 崩壊 ほう 気 取ら 展開 でし 見 終わっ よく よく 考える ゲーム感覚 実際 人間 死ん 方 大 問題 じゃ もちろん 制作 側 主眼 置い てる 思う 最後 ちょっとした 復讐 劇 相棒 お誘い とか それら 薄れ 気 ませ. そういう 意味 ちょっと 残念 気持ち 残り ただ こうした 実際 行わ 事実 知る いい 映画 思い."}, {"rating": 3.3, "content": "アメリカ やっ てる 事 戦争犯罪 ？. 一般市民 紛れ テロリスト 近く 判断 たら 遠く 離れ アメリカ ドローン 使っ 爆破. まるで ゲーム みたい. こうした 無差別 虐殺 言える 行為 大量 テロリスト 新た 増産 しまっ 言うまでもない. 中盤 登場人物 女性 こんな こ 一生 解決 言う 正に 通り. 武力 決して 解決 一手. なぜ テロ なくなら ？ なぜ 戦争 なくなら ？ 映画 観 たら 分かる."}, {"rating": 4.2, "content": "テクノロジー 変質 つつ 現代 戦争 内包 闇 歪み 臨界点 到達 てる 事 如実 語る 痛切 1本 感情 発露 すら ままならない 状況 含め 話 振れ 幅 基本 的 狭く 事 当事者 鬱屈 ゆく 過程 生々しく 捉え せめて 実戦 考え 垣間見 当然 否定 中東 戦略上 破綻 告発 戦争 そのもの アンチテーゼ 強烈."}, {"rating": 4.5, "content": "報復 前 報復 いい ？. ドローン 繰り広げ 殺戮 コンテナ 内 音 システマチック 行わ いま 戦争 たら 先 どう だろ. 人 命 ますます 軽く 一般人 巻き込ま ハメ ？. 最後 トミー 個人的 報復 シーン 恐ろしかっ たしかに クソ 野郎 だからといって 顔 名前 晒さ 人 殺し いい ？. 久々 アンドリューニコル 映画 深く 考え させ."}, {"rating": 3.5, "content": "ただただ 心 痛く. たぶん 自分 もし 仕事 たら すぐ 病ん しまう 思う. 仕事場 戦争 けど 終わる 普通 家庭 っていう ギャップ つらい."}, {"rating": 3.5, "content": "機械 聞こえ くる 声 命令 に従い 発射 民間人 もろ 殺戮 画面 爆風 音 感じ じゃ まるで 機械 同じ 感情 抜け殻 しまい そうだ. 虚無 的 雰囲気 怖い."}, {"rating": 3.5, "content": "新作 大好き イーサン・ホーク 出演作 発見 即 レンタル. 人 本当に 演技 うまい 思う. どこか 弱み 焦っ 焦燥感 役 とか 葛藤 役 本当に うまい. 題材 ドローン 戦争 派手 シーン 一切 リアル 思う. 自分 命 危険 相手 命 奪う 現実的 感じ まま 人 簡単 一方的 殺し いく. 観 あと 去年 インターネット ニュース 読ん アメリカ ドローン 攻撃 ターゲット 別人 殺し 誤 射 ものすごい 数 記事 思い出し. 確か こんな 簡単 こいつ 怪しい 殺っ ちゃえ 建物 怪しい やっ ちゃ 的 破壊 殺害 繰り返し たら そう 思っ."}, {"rating": 3.7, "content": "ラスベガス 近郊 コンテナ 内 配置 米軍 基地 舞台 無人 戦闘機 ドローン 駆使 空爆 弾 着 戦争 実態 PTSD 苦しむ 操縦士 異常 日常 描い 戦争映画 !! 今年 佳作 候補 !! まず 開幕 米国 同時多発テロ 9.11 以降 影響 戦争 形態 変容 意識 思わ 字幕 表示 標的 殺人 最も 激化 2010年 物語 ..」 浮かび上がり 実話 事 観客 側 投げ掛け 同時に 息 呑む 戦場 罪悪感 募ら 精神 重く 蝕む 過程 同じ 戦争映画 昨年 観 アメリカン・スナイパー 2015年 )』 対 成す 作品 思え .. 英雄 譚 けど ね 傑作 届か 惜しい 作品 冷酷 残忍 それでいて 血 飛び交う 残虐 描写 1秒 真の結末 煙 巻か 不思議 後味 同時に 上空 3000m 位置 無人機 偵察 操縦士 遠隔操作 対象 高 確率 射抜く 様 まるで シューティングゲーム 映像 観 てる 感覚 罪 無 き者 空爆 二次被害 合い 死者 出す 無秩序 非 人道 性 戦争 行為 逆さま 利用 戦争犯罪 貧困 国 狙う テロ行為 同様 原題 Good Kill 一掃 賛辞 意味 指し 主 米国 空軍 用語 標的 狙撃 命中 際 掛け 言葉 ね. → ボタン 命 奪う ゲーム 日常. 9.11 発端 緊迫感 染み込ま 意識 思わ 場面 作品 占め 作品 対テロ戦争 冷酷 駆け引き ドローン 操作 心理 描写 投影 観客 側 秩序 不完全性 無情 問い掛け くる そんな 作品 ね 主役 イーガン 少佐 軸 非 日常 ドローン 遠隔操作 攻撃 日常 PTSD 症候群 苛ま 対比 罪 無き 民間 人 倫理 反し 鬱憤 夫婦生活 嫉妬 不満 溝 いかに 戦争 人間 狂わす 綿密 描か 2秒 後 位置 予測 10秒 後 爆破 緊張感 リミット 設定 戦争映画 先 見え 予測 不能 事態 切迫 感 見応え 十 分 1日 半分 空軍基地 コンテナ 内 過ごし 残り 半分 家族 過ごす 奇妙 二重生活 ドローン 爆撃 モラル 崩壊 イコール 結ば 痛烈 虚無 感 鑑賞 後 俄然 襲わ. → 作品 概要. 監督 ガタカ 1997年 )』 アンドリュー・ニコル 主演 同 作 再 タッグ 組ん イーサン・ホーク 本作 第 71回 ヴェネツィア国際映画祭 出品 2014年 トロント国際映画祭 上映 注目 集め. → 飛べ パイロット. 戦地 出向か アメリカ 本土 遠く 離れ 場所 敵国 標的 ボタン 1つ 10秒 後 爆撃 まさに ドローン 戦争 実態 作品 そのもの 世 明るみ 示す 部分 一定 醍醐味 作品 組み込ま 私自身 今 観る べき 映画 同時に 非 実行 側 蔑む 目線 垣間見 事 貴重 作品 上司 歯 向かえ 選択肢 不条理 性 自責の念 駆ら パニック障害 主役 起こす 場面 酒 肉体関係 頼り 続ける 背景 見え隠れ 真実味 尊重 実話 ならでは 美点 功 為し 感じ まし けど ね 政治 的 背景 主張 見易い 何より 物語 後半 部 話 佳境 向かう 最中 イーガン 少佐 等 CIA 側 対テロ作戦 参加 ラングレー CIA 指揮 官 元 音声 だけ 操縦士 指示 出し 罪 無き 民間 人 爆撃 指示 煽る くだり 自責 衝動 駆ら 平穏 無事 暮らす 妻 子供 日常 描写 影 帯びる ジメッ 感じ 作品 持ち味. → 総評 真 標的 撃ち抜く 瞬間 )。. 作品 クライマックス 主役 イーガン 少佐 最後 交戦規定 反し 行動 倫理 的 意識 身 任せ 取る 同時に 場面 製作 側 姿勢 物語 そのもの 今後 戦争 行方 暗喩 カタルシス 込み 最後 1発 ぶっ 放し 幕 閉じる 渇い 雰囲気 快感 道徳心 理性 抜け落ち 軍 側 察 すれ 物議 醸す 場面 思う けど ね そういう 糸口 愛 溢れる 人類 人道 性 無機質 機械 非 人道 性 確固たる 差別化 意識 結論 最後 提示 テクノロジー 過剰 進歩 歯止め 掛け 見方 次第 取れ アンドリュー・ニコル 監督 関連 ガタカ 1997年 )』 彷彿 非 人道 性 根源 技術 進歩 破壊 性 相関 得 てる 部分 主演 イーサン・ホーク 常に 感情 表 出さ 内 溜め込む 狂気 性 魅せ 方 魅力 事態 進む 連れ 前半 部 無人 戦闘 機 操作 非 日常 後半 部 PTSD 発症 家庭 生活 狂い 出す 日常 両 部分 イーガン 少佐 窮地 追い込ま 鬱屈 的 雰囲気 世界観 覆う 世界 実情 則し 内容 だろ 敵陣 地 直接 忍び込み 銃撃 戦 交わす 場面 一切 戦場 舞台 裏側 垣間見る 景色 まさに 貴重 欲 言え 過不足 箇所 攻撃 成 価 評価 = 死体 数 数える 作業 描写 絵 操縦士 内面 更に 露 わ 満足 逆 衒え 優秀 操縦 士 責務 黙々 遂行 姿 ただ 呆然と 眺め 噛み締める 渇い 映画 実際 実話 点 評価 軸 おとせる そういう 溜飲 保っ 状態 観客 側 訴え 掛ける 作品 思い まし ね 取り敢えず 主演 イーサン・ホーク 好き 主題 関係 冷淡 演技 満足 1本 幅広 き層 是非 お勧め."}, {"rating": 3.2, "content": "16092 ドローン・オブ・ウォー いやー イーサン・ホーク よ もう ね 素晴らしい 演技 ほんま 心 蝕ま いく 様 見事 えんじ やん さすが なあ 思い まし 正義 ほんま 分から ね."}, {"rating": 3.0, "content": "正に スイッチ ひとつ 技術 違う 方向 使っ くれ 思わ レニークラヴィッツ 娘 出演."}, {"rating": 3.3, "content": "映画 自体 すげ ー 淡々 眠い 戦地 映像 無音 ドローン 通し しか 流れ ほんとに ミサイル 撃ち込ん 思わ やろ 感じ てる. 子供 巻き込ま 主人公 微妙 病ん けど 俺 たら 行く どう わか ねー. 数 ある戦争 映画 中 相当 色んな 事 考え させ めっちゃ 色んな 見方 そう 作品 けど 考え出し たら だいぶ 疲れ やめ. 五分 一 回 考え させ セリフ 行為."}, {"rating": 4.0, "content": "ドローン 戦争 日常 淡々 映し リアル 良かっ イスラム過激派 周り 女性 描写 痛烈 なんとも 心 揺さぶら る 観 重く かかる 戦争映画 こう 思う 作品 でし 観 良かっ."}, {"rating": 3.3, "content": "バットマン vs スーパーマン ジャスティス 誕生 最高 環境 上映 いきつけ 映画館 次 21時 埋め合わせ 鑑賞. 結論 面白く 衝撃的 痛ましい 映画 いえる でしょ. タイトル 察せ 戦争 最近 流行り ドローン 導入 わけ. 無人機 遠隔操作 可能 ラジコン 機能 武器 搭載 戦争 参入 すれ ？. 想像 難く よ ね. アメリカ アフガニスタン タリバン ドローン 用い 駆逐 いく. 恐ろしい 遠隔操作 爆撃 狙い 定め がそ 付近 人物 巻き添え しまう 点. 実際 子ども 他 たくさん 市民 巻き添え くらい. ところが 軍 判断 思想 恐ろしい. まるで テレビゲーム やっ てる 感覚 仕事 画面 上 映る 人間 爆撃 あと 高速道路 通っ 帰宅 わけ. 見る 戦争 やり方 変わっ しか 思い. 人類 歴史 戦争 歴史 よく いっ 人類 進化 同じく 戦争 時代 経 確実 進化. 中世 戦争 主 武器 剣 刀 刃物 類 もしくは 投石 機 火薬 でし. 文明 進む につれて 鉄砲 開発 遠方 敵 ダメージ 与える くる. 実に 有名 第一次世界大戦 飛行機 毒ガス 戦車 近代 武器 開発 第二次世界大戦 広島 原子爆弾 投下 勢い 止まる ませ. 21世紀 戦争 史 新た 兵器 登場 まし. 一つ 残念 無人機 ドローン でしょ 人 人 遠方 殺める しまう. そのうち ロボット 同士 戦い 始まり そう 予感 ターミネーター 世界 さながら フィクション 思え. 画面 越し 人 殺す 爆撃 音 悲鳴 一切 なし 静か 戦争映画 同時に まるで ビジネス 淡々 行為 行なわ ある意味 戦争 皮肉 痛烈 表し 作品 感じ まし. 衝撃 凄まじく いろいろ 考えさせられました 面白い 面白く 聞か たら 微妙 無難 くらい 点数 おき. 最新 戦争 仕方 皮肉 こめ 伝え 作品 変わり 思い."}, {"rating": 3.1, "content": "ドローン 実用. 戦争 [ ゲーム 作業 ] しまっ 現代. 主人公 朝 起き 車 乗っ. 高速道路 走り 基地 コンテナ 入っ. エアコン 付 部屋 座り. 操縦 幹 握っ ターゲット マーク. ボタン 一つ 多く 命 奪う. 仕事 終われ 交代. 自分 待っ くれる 家族 もと 無事 帰る …. 一方 敵 いつ 殺さ 知ら. 普通に 生活 なか. 突然 空 攻撃 晒さ 命 落とす. 爆撃 音 さえ コンテナ. 届く 事 … 無音 多く 命. 吹き飛ばさ 光景. ただ 傍観 事 しか 出来. 兵士 達 現実. たとえ 任務 中 救う べき 人 見つけ. 眺める しか もどかし. 911テロ 犠牲. 出さ 米国 自衛 いえ. 周り 子供 非戦闘員. お構い 無し 次々 一掃. 米国 [ 正義 ] おそろしい …. じゃ 米国 [ 敵 ] やっ てる 事. 対し 変わら. 仕事 単純作業 退屈 すぎ 辛い けど. それに 人 命 関わっ たら. 主人公 発狂 わかる …. 本作 戦争映画. 関わる 彼ら 戦地 いない …. 緊張感 無けれ. 登場人物 達 生死 心配 事 …。. 静か 淡々 描か. 途中 ウトウト 眠く しまっ …. だが ラスト 近く 主人公 起こし 行動. 目 見張る. 機械 的 殺戮 しか こ. ドローン 初めて 人間 らしい 一面. 見せ 感じ …. ガタカ 監督 イーサン・ホーク. タッグ 聞い. そんな 展開 静か すぎ. 無音 まま. 心 無くし 作業 彼ら. 共感 思わ. 実話 分かっ. もう少し 主人公 感情 合っ. BGM さえ 流れ くれれ. まだ 物語 起伏 感じ取れ …. ガタカ 比べる 感情. 感じる 出来. ただ CIA 腐っ てる 事 だけ 理解 … Σ(-∀-；)."}, {"rating": 3.4, "content": "9.11 以降 変化 戦争 裏 描い 作品. 戦場 行か ドローン 使い 標的 爆撃. こんな にも 戦争 進化 てる いい. 終始 盛り上がり 地味 展開. ただ 事実."}, {"rating": 3.3, "content": "静か 衝撃 作. 戦争 新た 形. 言葉 にくい 複雑 感情 うねり. 静か 演者 表現. そのうち 戦争. 感情 要素 排除 たら. 考え しまう だけ. 末恐ろしい."}, {"rating": 3.5, "content": "ひたすら 重い ロック ミュージック ジャンル ドゥーム って 云う ブラックサバス 張り リズム 観 てる 僕 顔 感情 ズローン ドローン. 兎に角 凄い 時代 しまっ. 人工知能 同士 戦う 日 そう 遠く 云う もう 始まっ しまっ てる だろ 推測 しまう 戦慄."}, {"rating": 2.7, "content": "ドローン 監視 爆撃 行う 主人公 葛藤 物語. 足り 内容 でし."}, {"rating": 2.5, "content": "世界 こんな … 衝撃. ただ 戦争 人 ずいぶん 浅い 触れ 方 なー 思う."}, {"rating": 2.2, "content": "全体的 静か. 思っ ちょっと ちゃう かっ なー. 最近 アメリカ 対テロ戦争 映画 こういう 多い. アメリカ しか 作れ よ ね. 自宅 数 キロ 離れ 職場 毎日 淡々 任務 こなす 空 兵. 遠く 離れ 地球 裏側 テロリスト 自分 押す ボタン 一つ 木っ端微塵. 非 日常 日常 彼ら 国 負っ 責務. 実際 上空 飛ん わけ のに 空 兵 紋章 つけ 戦闘服 身 包む 自分 やりがい ...？. 現代 戦争."}, {"rating": 3.4, "content": "地味 戦争映画. 地球 裏側 無人 戦闘 機 飛ばし ミサイル テロリスト 粉々 ぶっ殺す 任務 従事 元 パイロット イーガン イーサン・ホーク 静か 演じる. 爆発 画面 通し 音 無音 まさに 日々 テロリスト 殺し バーチャル ゲーム 味気 現実味 無く 痛手 コンテナ 家 行き来 ルーティン. 一般人 見 たら 戦地 赴く 1 万 倍 良い よ 思い つつ マジで 価値観 とか 崩れ そう 給料 いくら だろ ？ とか ゲス 考え 浮かん 来る ぐらい 淡々 進む. 見上げ 見え 遥か 上空 狙っ 着実 ミサイル 落とさ って 進化 戦争 ゾッと 別 側面 見せ くれ 最後 意外 カタルシス 用意 くれ てる あたり 親切 新鮮 でし. あんな エロい 嫁さん もっと 抱け."}, {"rating": 3.2, "content": "もし 戦争 参加 主人公 遠い 場所 参戦 方 いい じゃ 思い まし. 主人公 しきりに 戦場 戻り がる おそらく 日常 味わえ 刺激 虜 しまっ … ？. 全然 主人公 気持ち 理解 出来 まま 終わっ しまい まし 理解 出来 気持ち こそ 退役軍人 抱える PTSD 正体. 遠く 離れ 戦争 関わっ だけ 何もかも メチャクチャ 戦争 とか ほんま なー."}, {"rating": 3.5, "content": "すべて テロリスト 抹殺 為. 無人 戦闘機 空爆 米空軍 行わ 対テロ戦争 実態 どこか SF 感触 纏っ 余計 怖 助長. テクノロジー 追いつけ 精神. 進化 戦争 手段 問題提起. 爆音 悲鳴 聞こえ サラリ 画面. CIA 機械 音声. 規則正しく 並ぶ 新築 マイホーム. さすが ガタカ アンドリュー・ニコル 監督 無機質 肌触り 物質 置き去り 感情 主人公 戸惑い 不安 伴っ 見事 描写 ね. 敵国 非武装 市民 命. アメリカ 安全. 家族 幸せ. 自分 パイロット 誇り. 殺し合い 繰り返す 暴力 連鎖 なか いろんな 事柄 天秤 かけ. 頭 中 肯定 的 解釈 繰り返し 拒絶反応 起こす 感情 やっぱり 一番 正直. 最先端 戦争 描い 映画 一つ 物事 於け る 側面 あまりに 多 すぎ やや 纏まり 欠け ね もちろん ドローン 戦争 反戦 だけ テロ 戦争 全て 反戦 けど 次第に 実戦 （ 戦場 ） 復帰 望む 主人公 感情 変化 誤解 与え かね 展開 気 まし. 自分 身 安全 戦場 なぜ 選ぶ ？. 危険 恐怖 肌 感じ たい 渇望. 言い返せ. 恐怖 伴わ 暴力 どれ だけ 非 人間 的. 繰り返さ 危険性 警告. 映画 描き たかっ じゃ. アメリカ 兵 安全 代償 植え つけ 憎しみ 種 遠い 砂漠 地 今にも 芽 出そ 機械 しまっ 人間 芽 摘み取る 絶対. １ 人 女性 救う 小さな 事 しか 主人公 正義 描け 世界 妥当 思っ."}, {"rating": 3.0, "content": "思っ 救い ？ 話. トミー 完全 滅入っ 妻 話す 攻撃 見 具合 悪く くる 程 胸糞 悪さ シーケンス すら 忠実 実話 基づく あろ 事 戦慄 感じる. しかしながら 相手 同じ 戦力 保持 たら ？ 相手 立場 どう ？ リアル 思考実験 仰る 通り 具合 お互い 影響力 泥沼 本質 垣間見る 瞬間. 今 人間 操作 てる こんな 事 感じ けど 機械 操作 未来 想像 中々 暗澹 たる 気持ち."}, {"rating": 4.2, "content": "税金 6 万 8000 ドル 有効 利用. 今日 タリバン 6人 殺し. 夜 バーベキュー. 諸君 半分. ゲームセンター リクルート. 2つ 必要. セックス 酒 よ. 今回 ご 主人. 中央 情報 オタク ども. 今回 【 いけだ 】 レビュー ドローン・オブ・ウォー っす. ガタカ 監督 × イーサン・ホーク 新作. 無機質 感じ 依然 残っ まし. 戦争映画 ハート・ロッカー 泥臭 無い 特徴. 一番 驚い イーサン・ホーク 老け って. なんか 少し 哀しい 気持ち まし. ミッション インポッシブル ローグネーション トム・クルーズ 老け たっ ちゃ 老け けど 本作 イーサン・ホーク 程 っす. 飛び道具 訳 基本的 淡々 進み 考え させ 作品."}, {"rating": 4.0, "content": "爆発音 一つ 鳴ら 戦争映画. 12 000 km 離れ 完全 セーフティ 場所 無音 爆破 続ける 様 本当に 今 時代 行わ 事実 リアル 突きつけ. イーサンホーク そんなに 好き じゃ けど 凄かっ. プロ 役者 って 本当に 凄い. キャプテンフィリップス 海賊 なんか 観 終わっ 後 本物 じゃなくて 役者 って 気付く くらい ガチ. 合間 入る XBOX 戦争 ゲーム キツイ. 改めて 思う けど 戦争 とか 無差別 テロ とか 出来 ちゃう ゲーム なんか よく 作っ もん よ なぁ こん け 平和ボケ てる 国 こそ なのか 分から けど 面白い 闇 思う."}, {"rating": 3.2, "content": "ドローン 爆撃 実態 教え くれる 実際 戦地 戦う 精神 的 キツ く 病む 聞い がそ 通り 映画 日本 つくづく 平和 今 …."}, {"rating": 2.1, "content": "決して 映画 評価 悪く けど 言っ いい わから ただ 事実 知っ おき たかっ 見 み."}, {"rating": 1.1, "content": "胸糞 悪い ね こんな 世の中 たら 最悪 思う けど 今 技術 十分 起こり うる 話 怖い. グッドキル じゃ ねー よ. 戦争 怒り."}, {"rating": 3.7, "content": "無人機 空爆 作戦 テーマ 作品 アンドリュー・ニコル 監督 戦争 作品 武器商人 テーマ ロード・オブ・ウォー 続い ２ 作 目. 今回 作品 ロード・オブ・ウォー 異なり 具体 的 メッセージ 鑑賞 者 任せる 感じ 作り でし. 作中 幾つ 疑問 出演者 セリフ を通じて 投げかけ 疑問 答え 作品 側 出さ けど 鑑賞 者 考える 形. 僕 鑑賞 者 任せ 展開 好き 楽しめ まし 逆 戦争 政治 映画 明確 メッセージ性 求める 方 はっきり しない 映画 思える かも しれ ませ. 作品 近年 映画 アメリカン・スナイパー 好き 方 楽しめる かも しれ ませ. 遠隔操作 空爆 繰り返す 主人公 精神的 不安定 いき アメリカン・スナイパー 共通. 内容 ガタカ タイム アンドリュー・ニコル らしい 映像 美し 健在. イーサン・ホーク 病ん でる 感じ 演技 なかなか よかっ. ただ 主人公 部下 色恋 ネタ いら 思い まし テーマ 戦争 かつ 最新 ドローン 取り上げ だけ 硬派 仕上がり すれ 名作 思い."}, {"rating": 3.0, "content": "ドローン 戦争 変化 巻き込ま 主人公 悲劇 描い 作品. ドローン 問題 忠実 描写 思わ 故に 期待 想像 大きく 裏切る 展開 平坦 印象 受ける. 扱う テーマ 重く 苦しい 映画 全体 陰鬱 雰囲気 漂う 何しろ 現実 以上 やむを得ない. 現代 戦争 一端 理解 しよ 見 おい 損 一 本."}, {"rating": 3.8, "content": "ドローン 戦争 悲惨 冷たい 人間 機械 思う くらい 冷たい. アメリカンスナイパー みたい. 見入っ しまう だけど イーサンホーク 苦手."}, {"rating": 2.5, "content": "現実 非 現実 違い わたしたち 脳 どう やっ 判断 だろ Xbox 参考 冗談 言わ 本当に まるで ゲーム 人 殺す わたし たとえば 人 死ぬ 映画 人 殺す ゲーム 好き 目 前 起こる 非 現実 認識 からだ はっきり 言える けれど ゲーム みたい ドローン 操縦 桿 座っ たら わたし 脳 ちゃんと 現実 判断 なんて 正直 少し 自信 そんな 異常 現実 実際 存在. 原題 グッドキル ドローン 遠隔 操作 主人公 何度も 口 台詞 テロ組織 戦闘員 1 万 2000 キロ 離れ ラスベガス 殺し 未成年 救助 駆けつけ 人々 戦闘員 妻 子ども 罪 民間人 殺し 言う グッドキル. 戦争映画 思え くらい 地味 画面 続く 作品 むしろ 今 世界. しっかり 捉え 訴え 会社員 同じ 朝 起き 戦争 参加 夜 家 帰る なんて 異常 以外 物 じゃ 適応 主人公 不幸 はたまた そう わたし 最後 よく 分から まま."}, {"rating": 3.8, "content": "戦争 ゲーム 違う. イーサンホーク やっぱり 好き (´▽`). 地球 コントローラー 1つ 敵 攻撃. なんて 時代 …."}, {"rating": 2.5, "content": "【 現在 （ いま ） 戦争 】. ドローン 空爆 兵士 心 葛藤 描い 物語. うーん. アンドリュー・ニコル 近作 題材 すごい 面白い のに 脚本 ついていけ 感じ. 最近 観 TIME しかり もっともっと 面白い 映画 出来 そう のに. ガタカ トゥルーマン・ショー 題材 × 脚本 ちゃんと 完成 のに. イーサン・ホーク やっぱり かっこいい けど 時々 柳沢慎吾 見える 僕 だけ."}, {"rating": 3.7, "content": "こんな 仕事 毎日 たら 病む よ …. 楽しく 家 なんて 帰れ. どうして いい 分から. ゲーム感覚 命 奪う 怖. 聞か なきゃ いけ 命令. 巻き込み たく 人. 見過ごす 犯罪. こんな."}, {"rating": 4.0, "content": "無人 戦闘機 ドローン パイロット 描い 実話 基づい 映画. 操縦 コンテナ 出 たら 戦場 日常. 戦争 日常 コンテナ 隔て 存在 近 すぎる 故に メリハリ つけ 苦しむ. 現代 戦争 リアル 描い 映画 実際 戦場 赴い ドローン パイロット PTSD 患者 存在 事 納得 いっ. 言葉 出来 感覚 映画 観 感じ 欲しい."}, {"rating": 3.7, "content": "戦争 おもに 内政問題 あるいは 外交問題 武力 解決 国家 政治 一 手段 広義 内戦 反乱 含む Wikipedia. 兵隊 戦地 赴き 地上戦 敵 交戦 なんて もう 時代遅れ まさに 近未来 新しい 形 殺し合い 殺し合い なんて 言葉 適当 一方的 殺戮 観 身震い 物凄く 嫌 気分 まるで 暗闇 切りつける 通り魔 一緒 (；´Д`A. ２ 千 数 百 キロ 離れ ラスベガス 基地 アフガニスタン 上空 飛ぶ 無人 爆撃機 ドローン 使い シューティングゲーム 様 照準 合わせ トリガー 引く まるで テレビゲーム. アフガニスタン 兵 狙わ てる 事 当然 知ら ミサイル 攻撃 粉々 当然 非戦闘員 巻き添え 食い 多く 子供たち 命 落とし てる 知っ アメリカ 兵 クーラー 効い 部屋 遠隔操作 監視 次々 狙い 定め いく. やり方 罪 意識 感じる 事 ゲーム感覚 作業 進め 行く ？ 思い 誤爆 現地 子供 犠牲 なれ 涙し てる 姿 標準 合わせ スイッチ 押す だけ 戦争 参加 てる だけ 言え 人間 的 感情 事 唯一 救わ 気. 主演 イーサンホーク バーチャル 戦争 参加 連れ 精神 病ん 行く 姿 表情 老け 様 顔 リアル まし. 近い 将来 人間 非 参加 型 戦争 みたい もっと えげつない 方法 戦闘 巻き込ま 様 かも しれ 実際 昆虫 型 軍事 ロボット 開発 進ん るし 蚊 思っ たら 隣国 殺人ロボット なんて 事 かも 知れ 倫理 感 無い 戦争 ヽ(´o｀；. イーサンホーク 妻 役 ジャニゥアリー・ジョーンズ・・・・ 美し すぎる 人妻 役 でし."}, {"rating": 3.7, "content": "アメリカ 対テロ戦争 使用 無人 戦闘機 ドローン 実態 実話 基づき 描い 作品. 監督 アンドリュー ･ ニコル 主演 イーサン ･ ホークス ガタカ 以来 タッグ. 派手 爆撃 戦闘 静か 戦争映画 爆撃 人道 性 疑問 持ち 命令 従う 心 葛藤 私生活 影響 及ぼし 不安定 精神状態 いく 様 イーサン ･ ホークス 好演. 終盤 心 中 はじけ 解き放た 感じ イイ."}, {"rating": 3.5, "content": "攻撃 さらなる 復讐 生む 悪循環 わかっ てる 自分 達 攻撃 止め 向こう 攻撃 止め だから 家族 守る 攻撃 続ける. 右翼 けど すごく 納得 しまっ 単純 けど こう みんな 思っ てる 一生 戦争 終わら じゃ. 街 遊び 出 時. 部下 役 女の子 本気 少し ドキドキ 可愛い セクシー 両方. どっか 見 事 思っ たら レニーグラヴィッツ 娘. ハイフィデリディ 出て 時 同じ 様 調べ 事 思い出し すっきり."}, {"rating": 4.1, "content": "現代 戦争 象徴 的 題材 言っ いい ドローン 操縦士 側 描い 戦争映画 って 意外と 他 無い. アンドリュー・ニコル かなり シリアス 画面 相当 淡白 映画 面白い 言わ 難しい けど 個人的 こういう 好き (?)."}, {"rating": 3.7, "content": "画面 を通して ボタン 一つ 多く 人 殺せる 現在 戦争 描い 作品. 憎しみ 憎しみ 生む 世界 自分たち 立場 正当 化 罪 人たち 無情 ゲーム 様 ボタン 一つ 殺す. 負 連鎖 永遠 続く."}, {"rating": 2.5, "content": "何処 実話 基づい 分から けど 自国 居 他国 攻撃 コントローラー １つ 生命 奪う 経過 ゲーム 世界 結果 だけ 現実 起こる 代償 払わ 現在 戦争 形 観る 戦争映画 付き物 苦悩 葛藤 静か 語りかける 感じ 嫌い じゃ ね."}, {"rating": 3.4, "content": "戦地 かけ離れ 安全 場所 たった ひとつ ボタン 人 十 百 殺せる 現代 武器. そんな 立場 主人公 話. 自分 なぜ 戦地 味方 命懸け 戦っ のに なぜ 自分 安全 場所 戦っ. 日に日に 主人公 心 悩み 蝕ん いく. 戦争 よく. . ボタン ひとつ ゲーム感覚 殺せ しまう とても 恐ろしい 世の中 ね."}, {"rating": 3.6, "content": "無人 戦闘機 ドローン 使い アフガン タリバン 空爆 アメリカ空軍 現代 戦争 す がた 実話 基 描い 話. 一 万 キロ 以上 離れ 異国 ボタン ひとつ 爆破 戦場 ゲーム 標的 照準 合わせ 爆撃. 現代 戦争 ひとつ あり方 リアル 描い 社会派 戦争映画. いまいち. 予告編 見 アメリカンスナイパー 作品 期待 観 確か アメリカ 戦争 PTSD ワード 的 一緒 少し 期待 すぎ 感 戦争 扱っ 映画 もっと 命 尊 訴え ほしかっ PTSD 表現 もっと強く 描い ほしかっ 自分 安全 場所 ボタン ひとつ 人 殺す 普通 考え 衝撃的 確か 主人公 精神的 弱っ 姿 描か 原因 過去 度 戦地 派遣 今 座っ 現実 フラストレーション 感じ しか 見え. 爆破 敵 一掃 good kill 表現 現代 戦争 異常 伝わっ. アメリカンスナイパー 比べ しまう 良く かも しれ アメリカンスナイパー 先 見 しまっ せい 表現 物足りな 感じ まし."}, {"rating": 2.1, "content": "ドローンオブウォー 鑑賞. リアル 感 戦場 人 死ん 現実. 社会派 思う 映画 はさ 楽しめ."}, {"rating": 3.1, "content": "アンドリューニコル 中 パッと 方 けど 着眼点 さすが 政治 的 メッセージ 強い."}, {"rating": 5.0, "content": "戦争映画 非常 良く 作品 様々 立場 人 様々 想い 抱え 生き いく 様子 密着 静か 物語 進ん いく キーワード 散りばめ 考察 ポイント 沢山."}, {"rating": 4.0, "content": "▼ 2 23 16 鑑賞. 家 通う 画面 戦争 アンドリュー・ニコル ルック 好き 侘しい じん イーサン・ホーク 爆撃 シークエンス 手順 掛け声 Good Kill 評価 死人 数 非戦闘員 巻き添え やむなし 快適 箱 壊れ 心. ※ 特集 上映 （ スクリーン 観 おき たい 珠玉 名 編 Vol 23 【 実行 者 】 ）. ※ 日本語字幕."}, {"rating": 3.5, "content": "最近 アンドリュー・ニコル 作品 見逃し けど やはり 淡白 清潔 画面 らし 醸し出し. 姿 なき 実行 者 を通して 現代 戦争 問う 爆撃 場面 沢山 くる けど 遠い 空 向こう 送ら くる 映像 こわい 慣れ いく こわい. ラスベガス 砂漠 基地 並ぶ コンテナ 中 殺人 行為 行い 定時 家 帰れ 家族 待っ イーサン・ホーク 精神 バランス 保た だろ こわい."}, {"rating": 4.0, "content": "イーサン・ホーク 主演 戦争 テーマ 映画. 昨今 アメリカ軍 使用 ドローン 型 航空 兵器 敵対勢力 攻撃 及ば 高空 敵 一切 気付か 無く 攻撃 点 所謂 非人 道 兵器 国際問題 つつ. ドローン 操作 攻撃 側 兵士 心 大きな ダメージ 残す 問題. そんな ドローン パイロット 生活 描い 作品. 自ら 危険 晒す 無く 複数 命 簡単 奪え しまう 故 苦悩 苦悩 家族 理解 もらえ 辛さ 等 ベテラン パイロット 新人 パイロット を通して 上手く 描か 思い. 派手 映画 ありません 見応え 思い."}, {"rating": 2.2, "content": "ぬるい. そんな 議論 ドローン 操縦者 てる はず よ ていう 嘘 臭 あるいは 変 バランス 取ろ 言い訳 まし 嘘 くさい 無音 モニター 向こう 現実 人 死ん 緊張感 もう 一つ 強く 伝わっ こ ドット 一つ 消える だけ すごい サスペンス 乱気流 グランド コントロール もう一度 見直し たく."}, {"rating": 3.2, "content": "233 -2 015. ドローン 使っ 現代 戦争 ガタカ アンドリューニコル 監督 イーサンホーク コンビ 描い 戦争映画. いっ 直接 戦地 赴く わけ アメリカ 中東地域 ドローン 使っ 攻撃 仕掛ける 感覚 麻痺 すれ ゲーム感覚 かね 戦争. 争い そのもの ドローン 人 殺め 葛藤 トミーイーガン 兵士 父 側面 描い 印象 イーサンホーク 病み 具合 流石. しょうが けど 現場 立ち会わ 指令 だけ 出し くる 上 奴ら 命令 に従い 罪 人たち 巻き込む やはり 割り切れ だろ 気づい たら イーガン 感情 移入 てる 自分 国 守る いえ 簡単 割り切れ だろ. ドローン 操作 コンテナ 本来 安らぎ えら はず 家 2 地点 結ぶ 都会 街並み 印象的."}, {"rating": 3.0, "content": "最近 戦争 実態 リアル わかる ただ 最後 もっ 方 … … 好か."}, {"rating": 4.1, "content": "20151116 P. 怖い わー 戦争 じゃ ゲーム. やな やつ …."}, {"rating": 3.7, "content": "イーサン・ホーク 紫色 くちびる 血の気 引き 心 乾燥 いく アメリカ 兵士 とても うまく 演じ. Pontiac Firebird ラスベガス 煌 びや 街 通り過ぎ 家族 待つ 普通 家 帰る 少し シュール 演出 良かっ 思い ただ 悲しい 観 方 心 どんどん 乾い いき."}, {"rating": 3.0, "content": "愛執 漂う 彼方 見つめ 心 空 そんな 不器用 男 撮ら たら ピカイチ 監督 映画館 出 空 見上げ 余韻 楽しめる 映画館 行こ."}, {"rating": 3.5, "content": "イーストウッド アフガン戦争 伝説 的 狙撃手 クリス・カイル 描い アメリカン・スナイパー 今年 話題 現代 戦争 描い 今作 例外 だろ. ドローン 爆撃 機 遠方 敵 敵 隠れる アジト 爆撃 いく 様 まさに 現代 戦争 縮図 感じ. 戦場 最前線 出 直接 手 下す わけ 安全 ラスベガス 地 遠隔 ドローン 操作 関わら 肉体的 精神的 人間 尊厳 欠い いく 戦争映画 普遍的 メッセージ 描か 良かっ. ラスト 主人公 行動 1人 軍人 褒め 人として モラル 取り戻す 第一歩 可能性 感じ取れる 良かっ."}, {"rating": 3.8, "content": "時代 新しい戦争 映画. 原題 〝 Good Kill 〟 深い 意味 思う. それにしても 酷い 邦題. マッドマックス 娘 殺伐 ストーリー 中 ホッ くれる."}, {"rating": 3.7, "content": "劇場 内 ガチガチ ミリオタ っぽい おじさん 割と 多く 女 人 一人 始まる 前 椅子 蹴ら くれ ビニール 音 うるさい とか 言っ てる 人 ああ まるで 戦場 ヒリヒリ 雰囲気 …. まあ 冗談 戦争 礼賛 アメリカ 最高 みたい 映画 全然 むしろ 真逆 マチズモ 戦争映画 大 苦手 分野 主人公 心的 描写 葛藤 クローズ 興味 持っ 飽き 見 まし. 実機 コンテナ 箱 中 十 人 人 殺せる 世の中 ついに 来 しまっ 重み 今 現状 問題 提起 作品 非常 意義 思い アンドリューニコル ＳＦ 才覚 非 現実 戦闘 描写 マッチ まし 上官 君 割 ゲームセンター スカウト ～」 言っ けど マジで 凄い 時代 …. イーサンホーク 顔 狂気 哀しみ 怒り にじみ出 素晴らしい 佇まい でし ウジウジ 酒びたり 所 リーヴィング・ラスベガス ニコラスケイジ 連想. あと ゾーイクラヴィッツ 夜遊び ドレス 奥さん 浮気 疑惑 時 ドレス やたら 似 てる 思っ たら そういう ちょっと 安易 感じ まし 実話 則し てる でしょ. エンドロール クレジット 周り ドローン 照準 囲ん でる 最高."}, {"rating": 4.0, "content": "ビックリ よ 戦争 ？ まるで アメリカ テロ 仕掛け てる. 一方的 敵 突然 爆撃 何だか 解ら 仕舞い. 途中 CIA 指揮 取る たら もっと 酷い. ｲｰｻﾝ・ﾎｰｸ 中東 戦地 空軍 ﾊﾟｲﾛｯﾄ ｱﾒﾘｶ 国内 家族 元 ドローン パイロット. それでも 戦地 戻り たい って そもそも 軍人 気持ち 考え 解ら 何故 ？. 見 実話 ？ 本当に ？ 酷い ぞ. 銃 持っ たら 間違い 敵 重要 人物 家族 敵 葬式 最中 集まる 敵. いくら 911 民間人 いっぱい 犠牲 言え."}, {"rating": 3.3, "content": "しんどい 映画. ドローン 遠い 異国 攻撃. 自分自身 命 かけ 相手 人間 事実 乖離 戦争. 大国 論理 元 命 奪わ 普通の人々 たくさん 現実 厳しい. 単に 仕事 一環 爆撃 軍人 だろ 主人公 病ん いく 軍人 だろ 見 虚しく. ただ 主人公 無辜 人 殺し むしろ 自分 戦闘 機 乗っ 現場 出 方 負担 描き方 気."}, {"rating": 3.5, "content": "無人機 パイロット PTSD 等. NHK 番組 以前 報道 問題 あんまり 世間 メジャー テーマ スポット 当て 映画. 湾岸戦争 時 戦争 テレビゲーム みたい とか 言っ た人 是非 観 欲しい 作品 ね そんな わけ ねー だろ って 当時 2歳 自分 言っ たら 生意気 笑 )。. とにかく グレー 映画 って 感じ でし 雰囲気 そうだ 誰 正しい とか 間違っ てる とか そういう 曖昧 まま 戦争 リアリティー 思い まし. 最後 シーン ちょっと やり 過ぎ 感 戸惑い まし 笑. ただ 観客 感情移入 うえ 引き金 引く 重み 知っ 欲しい 的 意図 だろ 解釈 まし 勝手 解釈 笑."}, {"rating": 3.0, "content": "★ ★ ★. ドン パチ 戦争 アクション じゃなくて かなり 地味 真面目 帰還 兵 近い ゲンナリ 系 戦争 トラウマ 克服 （ できるかな ） 映画. 戦闘機 乗り 主人公 本土 送り 遠隔操作 ドローン 使い 遠隔操作 敵 兵 （ イスラム系 ） バッタバッタ ミサイル 攻撃 ゲーム 殺人 虚し 悩み まくっ 家族 やがて よく 話. イーサン・ホーク 相変わらず 熱演 対象 いけ ウジウジ おっさん 脚本 イマイチ 感情移入 あまり 可哀想 人 見える ラスト 周り 賛同 かねる 展開 けども."}, {"rating": 3.5, "content": "視点 違え ど アメリカン・スナイパー 似通っ 題材 扱っ 印象 カー ステ 流れる 音楽 アメリカ 軍人 感じる."}, {"rating": 3.2, "content": "現在 戦争. なるほど たしかに こんなに 静か 戦争映画 初めて. 戦争 人 殺し 後 そのまま 家 帰る. 静か 壊れ く 感じ すごく 良かっ けど 物足りな 感じ しまっ."}, {"rating": 3.3, "content": "ドローン 操縦 てる 方 現地 見え 辛い 考え ませ でし. 劇中 じゃ テロ じゃ 本当に 辛い しかも 爆発 シーン 音 のに 苦しく 感じる. 今回 イーサンホーク 先生 演技 素晴らしかっ. Master arm on weapons hot three two one rifle."}, {"rating": 3.0, "content": "全体的 重たい 映画 そりゃそうだ. 殺ら 前 殺る わかる けど …. 巻き添え 避け わけ …. 人として 精神 的 辛さ 伝わり. 嫁 可愛い けど ビッチ. レニクラ 娘 やっぱり 可愛い."}, {"rating": 3.0, "content": "心 痛く. 自分 事 意味 わかっ 人 にとって どんな 場所 戦争 リアル だろ. むしろ 自分 平和 日常 近い 分 ギャップ 大き すぎ 辛い かも しれ. わから 人 作中 CIA 無情 命令 下せる. イーサン・ホーク 抑え 演技 グッと くる."}, {"rating": 3.2, "content": "ーー 現在 いま 戦争 ーー. ラスベガス 空軍基地 設置 コンテナ 中 ドローン 操作 敵 ミサイル 粉砕 上空 3000メートル 飛ぶ ドローン 目 凝らし 見える はず そんな 遠く 人 殺す 卑怯 劣悪 諸行 粉砕 現場 散乱 バラバラ 遺体 数え 成果 報告 仕事 戦場 家庭 行き来 PTSD 苦しみ 始める. どうしても アメリカンスナイパー 比較 しまう あまりに 淡々 過ぎ 血 ほとばしる 直接的 表現 家 銃声 耳 離れ 精神 的 表現 更に 自分 心 語ら. ストーリー 最初 テレビゲーム 戦争 間違い 人 殺し 説明 どう 見 テレビゲーム しか 見え 家 帰れ 息子 サバイバルゲーム そんな 皮肉 演出. そんな 日常 非 日常 交互 見せる 恐ろしい 現実 今 戦争. PTSD 夫婦 仲 冷め いく まあ 奥さん いけ好かない ただ 主人公 共感 映画. だからこそ 唯一 仕事 話 奥さん シーン グッと くる."}, {"rating": 2.5, "content": "ガタカ TIME／タイム SF映画 一定 テーマ 持た 作品 作り 定評のある アンドリュー・ニコル 監督 作 今回 SF アメリカ空軍 誇る 無人 戦闘機 ドローン 遠隔 操作 パイロット 焦点 あたっ 弾 飛び交わ 戦争映画 1990年 湾岸戦争 以降 戦争 兵器 技術 どんどん 進化 周知 とおり 映画 登場 無人機 ドローン に関して 偵察 遠隔操作 高度 数 千 メートル 上空 目標 向かっ ピンポイント 攻撃 だから 兵士 戦場 行く アメリカ空軍 基地 任務 遠隔 数 十 人 攻撃 後 定時 我が家 帰る 遠隔 人 戦場 殺し 事実 抱え 平和 生活 営む 本作 1つ テーマ. ですが 本作 観る 限り 主人公 トミー 抱える 苦しみ 遠く 離れ 戦場 （ 兵士 ） 人 殺し 事実 どちら エースパイロット 戦場 しか 味わえ 死 間近 感じる 高揚 感 でしょ 例えば アフガニスタン 派兵 絡む 多く 映画 見 （ 例えば ハート・ロッカー とか ） 兵士 生き 帰れ 喜び 生き 感じ 戦場 漫然と 平和 日常 ほう 苦痛 形 戦場 再び 戻っ いく 人 多い 聞き トミー ディスプレイ 描か 人 残像 描か 人 生死 自分自身 ドローン パイロット 限り 戦場 感じ 生 リアリティ 欠乏 だからこそ 表面 上 幸せ そう 見え 内側 徐々に 崩壊 いく 様 垣間見 くる. いい つつ 遠く 離れ 戦う 事実 リアリティ なくなる 事実 映画 象徴 姿 見え CIA 指示 従う 形 描か まるで ゲーム とにかく 恐れ 感じ たら 問答無用 脅威 排除 ほう 都合 いい 当然の帰結 だからこそ 現場 判断 最前線 戦争 現場 遠く 離れ 遠隔操作 戦争 結果 どんどん 悲惨 方向 流れ いく 血 流し 命 落とし 現場 惨状 二次元 フラット ディスプレイ しか 捉え こそ 起こる リアリティ 欠如 他 ませ 昨今 安保法案 絡み 徴兵制 言葉 一時期 話題 まし これから 戦争 むしろ どんどん 人 排除 機械 （ ロボット ） 同士 人 代わり やる 戦争 置き換わっ いく でしょ 結末 待っ 戦争 巻き込ま 人たち 悲惨 死 映画 予見 気."}, {"rating": 3.3, "content": "戦闘シーン まったく 流血 残虐 描写 皆無 等しい 一風 変わっ 戦争 ドラマ. 共通点 アメリカン・スナイパー 酷似 てる けれど 本作 異様 一種独特 昼 テレビゲーム ボタン 一つ 人 殺傷 夜 平和 家庭 帰っ いく どうにも 無機 的 乾い 戦争 現代 戦争."}, {"rating": 3.5, "content": "設定 場面 環境 違え ど 根本 アメリカンスナイパー 同じ 国 とはいえ 罪 人々 ボタン 一つ 殺し しまう いかが 殺さ ね 国 狙わ 殺さ 国 狙われる 難しい 世の中. 実話 基 てる みたい けど 主人公 本当に ラスト 同じ 気 …。."}, {"rating": 3.7, "content": "イーサン・ホーク 完璧 かっこいい けど 奥さん 役 ちょっと 下手 すぎ. 戦争 真理 批判 見ごたえ. もう ちょっと 話 膨らまし くれ よかっ."}, {"rating": 3.7, "content": "フューリー やら 野火 やら 過去 戦争映画 ばかり 観 現在進行形 戦争 不勉強 知ら 今 戦争 理解 上 観 おい 方 良い 作品. アメリカンスナイパー 舞台 別 側面 （ 部隊 ） 描き 抱える 問題 同じく. ゲーマー 部隊 採用 っ つう 嫌 リアル ね. 全体的 淡々 作品 んで ボーッと してき ちゃう 実際 映像 目 前 大量 殺戮 シーン 訳. 慣れ親しん ゲーム感覚 恐ろし ふと 思い出さ くれる 良作 思い まし."}, {"rating": 3.9, "content": "戦争 結論 言え 相手 命 奪っ 国力 何やかや 減らし 相手 心 魂 へし折る 行為 思う 生身 人間 達 血 汗 涙 流れる 戦争 言える. だけど 最新 戦争 圧倒的 片方 流れる 血 欠落. 肉体 傷 付 代わり 無知 善良 一般市民 精神 だけ 死ん いく. 真面目 敬虔 者 先 魂 壊れ 行く. 二 匹 蛇 互い 尻尾 喰い 永遠 終わら 泥沼 地獄 生き 血 汗 流れ 代わり 本当に 大切 物 永遠 奪わ 行く. 倫理 神 居ら 彼ら 行っ 不毛の地 心臓 だけ 置い 消え 行く."}, {"rating": 4.2, "content": "イーサン・ホーク 葛藤 壊れ いっ 精神 叶わ 夢 ネバダ 美しい 青空 下 関わら あまりに 窮屈 重苦しく 辛い ガタカ 好き アンドリュー・ニコル 最新 作 よ 胸 張っ オススメ 一作 ただ アクション 売り 要素 薄い."}, {"rating": 3.5, "content": "イーサン・ホーク 安心感. もどかし 伝わる 演出. @ 大津 シネマ."}, {"rating": 3.8, "content": "映画化 にくい 思わ 無人攻撃機 操縦 パイロット 主人公 極めて 静か 戦争映画 爆撃 モニター 越し 行わ 爆発 殺人 無音 スクリーン 映し出さ 全体 を通して 乾い タッチ 描か かえって 不気味 感じる 元 実機 操縦 トミー 昔 戦闘機 乗り がっ もはや 時点 歪 恐怖 失い 同時に 諸々 感情 亡くし 見 妙 共感覚 誘う 残念 100分 それでも 長 尺 感じ カタルシス 生じ にくい 骨子 なのは 目 見え 仕方 かも しれ 絞り 込ん 良い だろ もう 一つ 決定的 ラスト 展開 トミー 明らか 戦争 犯罪 犯す 描写 ドローン 爆撃 正当 化 プロパガンダ 的 要素 盛り込ん しまっ 事."}, {"rating": 2.9, "content": "終始 静か 作品 感じ 内容 静か どころか … 戦争 話 重たい けど 対照的 怖い 世の中 ね あんな 簡単 人 殺さ なんて …."}, {"rating": 3.3, "content": "少し ガ タカ っぽい シーン よかっ 怖いっ ドローン 兵器 って 普通 使わ てる 怖い プレデター 目線 残念 すぎ でしょ."}, {"rating": 3.5, "content": "原題 GOOD KILL. 確か 危険 方 いい 自分 命 かけ ゲーム 人 殺す 事 違和感 感じる 当然 思う だからといって 憎しみ 連鎖 断ち切る 難し 考える 大きく みれ 他 方法 思っ しまう 主人公 最後 とっ 行動 軍 規律 明らか 反し てる 正しい 言え かも しれ けれど 行動 おかげ 人として 踏みとどまれ かも しれ ラスト カット ゾッと."}, {"rating": 3.6, "content": "ネバダ 箱 操縦 無人機 ゲーム 安全 作戦 現実 人命 奪う 行為 理不尽 機密 活動 毎日 帰宅 暖かい 家庭 待っ 妻 子供たち 日々 繰り返さ 戦場 狂気 日常 平穏 結果 実戦 以上 蝕ま 精神. 2010年 アフガニスタン 上空 局所 的 空爆 パイロット ネバダ 空軍基地 無人機 = ドローン 攻撃 着弾 10秒 前後 タイムラグ 生じる 予期 ぬ 悲劇 空軍 作戦 加え CIA 指示 対 テロ活動 加わる 納得 非合法 機密 活動 安全 家庭 通える 戦争 未来 べき 理想 戦争 なのか ？. 911 後 アメリカ 理屈 触れる 良い 機会 観 おき たい."}, {"rating": 3.6, "content": "主人公 日常 戦争 現場 対比 面白い ネバダ 華麗 生活 一 歩 部屋 入る もう 血 生臭い アルカイダ 中心地 全て モニター 越し 現実感 無い もはや シューティングゲーム そのもの それでも 蝕ま く 主人公 精神 事実 基づく 恐ろしい ただ まぁ ストーリー 単調 ちょっと 退屈 やっ."}, {"rating": 4.3, "content": "無人 型 攻撃機 戦争 操縦 士 葛藤. 静か 地味 映画 大事 思う 危険 爆破 音 届か 場所 ミサイル 撃つ 現代 戦争 違う 意味 怖 勉強 トミー 心 徐々 壊れ いく ストレート 伝わり まし. 念願 公開 2日目 行け まし イーサン 映っ 瞬間 顔 にやけ ♡ サングラス かっこよ すぎ 気 笑 イーサン 演技 期待 上回っ 最高 でし ー 幸せ ー."}, {"rating": 3.5, "content": "無音 現代 戦争. 戦地 いく 無人 戦闘 機 ドローン 兵士 安全 部屋 中 ボタン 押す だけ. たとえ 百人 人 命 奪っ 定時 なれ 仕事 終わり 家族 待つ 家 帰る 静か 様 とても 恐ろしい 感じ まし 戦地 行く 人 殺し 現実 穏やか 日常生活 ギャップ 苦しみ 心 病ん いく 姿 描か 観 辛かっ."}, {"rating": 3.7, "content": "こわい グロ くも こわい 軍隊 訓練 しーんと 映画 戦争. 日本 あー 疲れ さっき 10人 爆破 っていう 人 電車 隣 座っ てる 未来 くる かも しれ. すごい こわい."}, {"rating": 3.5, "content": "｢ 現代 戦争 ｣ こんな 来 しまっ … 衝撃. もはや シューティングゲーム ボタン 一つ 人 殺さ いく. 新兵 半分 ゲームセンター 勧誘 ジョーク ？ それとも 本当 ??. 淡々 進む 盛り上がり 欠け 主人公 心 死ん いく 様 丁寧 描か. ただ 最後 自己満足 的 行動 個人的 ちょっと 不満. 溜飲 下げ なぁ …."}, {"rating": 3.0, "content": "本当 どこか 作ら 話 明確 わから けれど 映画 出 くる 主人公 軍人 必ず 戦地 戻り がる 支え くれる 家族 そばにいて やるせない 気持ち 募っ いく 部分 長く しんどかっ. 個人的 いちばん 好き 登場人物 飲酒運転 見逃し くれ 退役軍人 警官."}, {"rating": 3.7, "content": "ゲーム 戦争 行わ 表現 メディア 方 人命 軽視 気."}, {"rating": 3.9, "content": "安全 圏 UAV 攻撃 繰り返す 内 戦場 時 心 傷 深く 行く なんと 皮肉 話 実感 戦争 感情 欠落 情事 不感症 ひたすら 鬱屈 雰囲気 漂っ 疑心暗鬼 陥り 虚構 敵 作り出し やら たら やりかえす 果てし無い 消耗 戦 乗り出し いく 様 正に この世 終わり 思わ. ドローン 戦争 外道 生身 戦争 上等 倫理的 是非 一切 問う ただ ひたすら 淡々 観 無音 爆撃 かえって 恐ろしかっ."}, {"rating": 3.0, "content": "長い 決して 面白い 映画 後ろ 人 ぼんぼん 座席 蹴っ 笑. 事実 基づい ゾッと. イーサンホーク ガタカ 時 あんなに キラキラ カッコ 良かっ のに ゲーム 人 殺し いく 中 じわじわ 心 死ん いっ てる わかっ. タイトル 原題 方 かっこいい けど 日本 まずい やろ …. 最後 上空 トミー 狙っ てる アングル カット すごく 良かっ いつ 誰 身 起こっ おかしく 21世紀 戦争. あんなに 静か 爆破 シーン 何回 映画 斬新 やっ. あと 妻 寝る ぐらい 化粧 落とそ. 高度 3000m レイプ 魔 爆破 突然 スタイリッシュ 退勤 笑っ. フライヤー デザイン かなり 良い."}, {"rating": 3.6, "content": "無人 戦闘機 空爆 行う 現代 戦争 やり方 描い 実話 基づい 作品. 兵士 日常 非 日常 生活 繰り返す 次第に 壊れ いく. 戦地 行く 空調 効い 部屋 モニター 見 人 命 奪う 仕事 終われ 家 帰る. まるで やっ てる 事務 デスクワーク. やっ 人殺し. 事務的 人 命 奪う 恐ろしい. 作品 自体 淡々 進ん いき 退屈. 一番 怖い かも しれ ませ. 目 前 人 殺さ 悲惨 映像 続い 関わら 見 側 退屈 思っ しまう. 主人公 同様 感覚 持っ しまっ. 意識 こう いっ 作り 定か 見 終わっ 色々 思い返し みる ゾッと まし."}, {"rating": 3.7, "content": "good kill. 果たして そんな 言葉 いい だろ. 米空軍 少佐 所属 主人公 トミー 空軍 空 飛ん 操縦 ドローン 無人 型 攻撃 機 2001年 9.11 以降 アメリカ テロ組織 破壊 作ら 無人 型 戦闘機 彼ら 地球 反対 側 戦闘 機 操縦 任務 遂行 彼ら 行っ 攻撃対象 見つけれ 即座 ミサイル 発射 対象 抹殺 犠牲 最小限 抑える 作ら 無人 型 戦闘機 操縦 彼ら まるで 戦争 ゲーム 映像 ゲーム 現実 起こっ あまり 過酷 任務 遂行 トミー 一人 ストレス 抱え込ん 幸せ 暮らし 家族 妻 関係 崩れ 始める 日々 訪れる 過酷 任務 昇進 目 前 最後 選ん 道 果たして 家族 仕事 それとも. 正直 映画 観 言葉 一つ 表現 出来る 戦争映画 感じ. 映画 内容 フィクション たい 思う 衝撃 映像 内容 様々 疑問 生まれる. FPS 戦争 ゲーム 人 わかる だろ 本当に モニター 上 人 映し出さ ミサイル 落とす 見 映像. ゲーム 世界 だけ 思っ 世界 現実 起こっ 事実 言葉 失う しかも 操縦 士 採用 人間 実際 戦争 ゲーム 腕 人間 リクルート 衝撃. 事実 どこか フィクション わから 映像 見せ 自分 今 人生 築い 価値観 考え方 疑問 抱き たく. もちろん 内容 主人公 感情 移入 わけ 主人公 演じる イーサンホーク 演技 ぶつけ 感情 常に 抱える 冷酷 表情 感情 爆発 時 狂気 思える 行動 本当に 脱帽. アメリカンスナイパー いい 映画 いい 犠牲 負っ 国 仕 世界 作り出し 人間 いつ 戦争 繰り返す だろ 人間 生き物 以上 不可能 だろ. 他 戦争映画 派手 欠ける 承知 以上 多く 感じ 映画 観る 価値."}, {"rating": 3.6, "content": "ドローン・オブ・ウォー 内包 テーマ 現実 困惑 同時に ガタカ 違う 物語 けども イーサン・ホーク 演じ 意味 違え ど 空 彼方 思い 馳せ 男 事 言葉 失っ. 何故か 見 SOMEWHERE 見 時 記憶 蘇っ 仕事 なけれ 仕事 出来る 黒い ポンティアック イーガン にとって F1 6 コクピット 代わり かも しれ 流れる 喧しい ロックンロール 居場所. アメリカン・スナイパー スナイプシーン 今 まさに 奪わ 命 緊張感 だが 感じ しまう カタルシス ドローン・オブ・ウォー ズーム レーザー エンド ライフリング 全く フラット シュート 前後 感覚 緊張 カタルシス 流れ 音 殺人. ただ なんとなく 戦争 兵士 描い 思う 場所 馳せる 思い 描い 点 ガタカ バード ピープル リンク 気 ドローン 操縦 部屋 爆撃 終え 帰る 寝室 十字架 ポンティアック 部屋 魂 容れ 物 かも しれ 俺 部屋 物語 かも しれ. 原題 GOOD KILL 指す 最後 観る 別 （ とても 複雑 ） 意味 持っ くる 思う 谷川俊太郎 詩 コロスナラ スデ デ コロシカッタ 言葉 思い出し."}, {"rating": 3.3, "content": "現実 話 よ ね すでに アメリカ 戦争 こう てる 実情 淡々 見せつけ 考え させ 思考 止まっ しまい そう まし. PTSD とか 家族 問題 とか ストーリー らしき 物 一応 まし そんな どー よく くらい ショック 絶望 はあ ～ 係わり たく はあ ～ 逃げ たい."}, {"rating": 3.1, "content": "軍用 ドローン 21世紀 戦争. 温度 戦争 攻撃 側 完全 安全 エアコン バッチリ 環境 画面 見 ジョイスティック 操作. 操作 元 空軍 パイロット はじめ ゲーセン スカウト ？ 漫画 みたい 話 けど 事実 でしょ こそ 恐怖. 想像 通り こんな 感じ だろ 思っ まま でし 箱 ちょっと 小さい ぐらい. ちょっと ゲーム 得意 やつ ハンバーガー 片手 殺さ って やら 方 やる 方 なんか 病的. ところで これから クソ 高い F-35 購入 日本 もう そういう 時代 じゃ よ なー って 思い まし ー."}, {"rating": 3.6, "content": "ワン クリック 壊れる ピクセル 実は 人間. プレイステーション じゃ ぞ. だが Xbox 元 作ら. 21世紀 戦争 ようこそ."}, {"rating": 3.0, "content": "ドローン 操縦 兵士 苦悩 描い 作品. あと 知っ アンドリュー・ニコル 監督 作品 ね. 他 人 指摘 主人公 実際 戦場 行く 事 無い 戦争 若干 消化 不良 所 多い. どちら 倫理的 無人機 爆撃 攻撃 問題 定義 主 人間ドラマ. 似 作品 ハート・ロッカー アメリカンスナイパー 重さ 中 しっかり 娯楽 性 形成 比べる 少し 物足りな 感じ しまう 否め."}, {"rating": 4.0, "content": "個人的 野火 同じか 以上 エグ かっ. 多少 脚色 だろ けど こういう 現状 知れる だけ 見る 意義 映画. 他人事 じゃ そう 遠く 思っ."}, {"rating": 3.7, "content": "これから 戦争 形. 無人 戦闘機 所謂 ドローン 遠隔 操作 事 敵 一掃 あるいは 先制 攻撃 襲撃 未然 防ぐ. 結局 戦争 事 違い ボタン 押す 事 奪っ いく 人命. 戦闘員 腕 いい ゲーマー やら オタク ばかり ゲーム感覚 人 殺傷 しまう でしょ. ただ 作品 ドローン 実態 以上 ドローン 操作 バイ ロット 精神 的 闇 部分 扱っ 戦争 色々 悲劇 伝わっ 来 まし."}, {"rating": 3.5, "content": "@ 109シネマズ 二子玉川. イーサン・ホーク 扮 主人公 ラスベガス 新興 住宅街 らしき 地域 住ん けど 住宅街 描き方 すごく いい. 道路 通っ 表通り ゴミ 一つ キレイ ささやか アメリカンドリーム 実現 風景 けど 家 裏 広大 砂漠 広がっ. 書き 割り 風景 コンテナ 中 軍事 ドローン 操縦 アフガン 現実 現実感 まま 介入 いく 様 対. やっぱり そんな 映画 的 意味 ラスベガス 街 住宅街 描写 端的 画 素晴らしい できるだけ 客観 的 視点 ラスベガス 写し出し. アンドリュー・ニコル 監督 前作 かも ？)『 TIME/タイム 富裕層 貧困層 住む 世界 完全 分離 近未来 舞台 けど 本作 ベガス アフガン 完全 関係 対. まあ そんな 関係 カラッと した 街 映画 アメリカ 好きな人 必見 映画 思い NTV アナザースカイ 好き 方 オススメ かも."}, {"rating": 3.2, "content": "現代 戦争 実情. 技術 進歩 ドローン 誕生 普及 戦地 実際 向かわ 戦える 今. 生死 危険性 感じ 人 殺す 感触 無く ただ 画面 見 トリガー 引く だけ. トップ 命令 非 戦闘 民 殺し しまい 正義 わから くる. そんな 戦い方 不満 持つ ベテラン パイロット. 虚無感 やがて 心 蝕ん いき 愛する人 関係 影響 出 くる. 実話 基づく 戦争 現在 描く 社会派 作品. 笑い : 0. 興奮 : 3. 感動 : 1. 学び : 2. MAX 5点 ）."}, {"rating": 4.0, "content": "なかなか 非常 フラット 感情線 起伏 淡々 進ん いく 映画 好き. 最後 自発 的 行動 起きる くらい 基本的 主人公 受動 的 リアクション 会話 進行 いく まさに 戦争 道具 みたい. 画面 上 たやすく 行わ 殺人 息子 Xbox ゲーム 寝落ち てる アイロニー 最近 MGSV ばっか やっ てる み とい 良かっ 思う. ところで ドローン・オブ・ウォー って 邦題 つけ どい よ 色々 ちがう やろ. 爆発音 ただ 一 度 聞こえ こ 戦争映画 初めて 観 無音 轟音."}, {"rating": 3.0, "content": "う〜 もう少し 盛り上がり クライマックス 的 良かっ. やり すぎ かも しれ けど 映像 逆探知 的 攻め くる みたい …。 物理 的 無理 かも しれ けど. ドキュメンタリー 的 映画 思え あ りな かな ？."}, {"rating": 3.4, "content": "遠く 離れ ボタン 1つ 人 殺し しまう 現代 戦争 やはり こうゆう 仕事 精神的 病ん しまう. こんな 仕事 こそ まわり 理解 支え あげ なきゃ いけ のに 実際 場 いない 理解 難しい 仕事. 自分たち 少し 危険 性 考え 場合 排除 （ 殺す ） 捉え 方 考え方 もう 有り しまう. 他 レビュー けど アメリカンスナイパー 思い出し 観 とこ."}, {"rating": 2.6, "content": "ガタカ コンビ 再び 胸熱 劇場. 題材 ドローン 派手 展開 無く 少し 退屈 しまっ. 狙い わかる けど ね."}, {"rating": 4.2, "content": "淡々 すぎ てる 起伏 ないっ ていう 意見 多く 見かけ 作品 に関して 明らか 狙っ こういう 構成 てる 思い まし こういう 構成 あえて ゲーム感覚 人 殺し 感覚 まま 人 死ん いく ハイテク 戦争 闇 浮き彫り 感じ まし アメリカンスナイパー 少し 似 構成 アメリカンスナイパー 主人公 その家族 スポット 当て まし 今 作品 主人公 戦争 そのもの スポット 当たっ 感じ まし 印象 的 言葉 彼ら テロリスト 攻撃 止め 止め って 戦争 核心 部分 よ ね こういう 悪循環 結局 戦争 よ ね 作品 ダークホース でし."}, {"rating": 3.8, "content": "世界一 陰鬱 仕事 描く 異色 戦争映画. ベテラン 戦闘機 乗り 主人公 リアル 翼 奪わ アフガン 飛ぶ ドローン パイロット. エアコン 効い コンテナ 中 指示 標的 着実 殺す. 基地 外 虚構 街 ラスベガス 皮肉. ドローン パイロット 離職率 非常 高い. 自分 安全 場所 命令 記録 残せ 戦争犯罪 的 彼ら 罪悪感 押しつぶさ 麻痺 しか. 軍事機密 愛する 家族 悩み 打ち明け ゆっくり 心 壊れ ゆく. 日本 傍観者 言え 対テロ戦争 に関して じっくり 考え させ 見応え 問題作. 基本 内 こもら ざる 得 男 寄り添っ 話 ドラマ 的 抑揚 乏しい. もう少し 物語 工夫 欲しかっ. 邦題 B級 然 原題 GOOD KILL 深い."}, {"rating": 3.5, "content": "ドローン 攻撃 ゲーム みたい 人 殺し てる 実感 そうだ 精神的ダメージ 相当 そう. 戦争 止める みたい 上官 言っ 印象 残っ. イーサン 役 思っ 以上 無口 役 ドアップ シーン シワ 目立っ 歳 とっ なぁ 思っ 良い 味 出て. ドローン 攻撃 シーン 効果音 良かっ. あと 奥さん あんなに セクシー 必要 なぁ."}, {"rating": 3.8, "content": "■ 米国 内 朝 起き 自宅 マイカー 通勤 基地 コンテナ モニター ご 無人機 操作 海外 敵 空爆 自宅 帰っ BBQ 米軍兵士 はなし 実話 ベース. 原題 そのまま 使う ちょっと アレ かも しれ ませ なかなか 邦題. イーサン・ホーク 久しぶり 拝み … 45歳 手前 老け っぷり … 思い つつ 役柄 ピッタリ ＆ ええ 演技 でし. 内容 粛々 淡々 空爆 派手 アクション やら 戦闘シーン 皆無 つまり ドローン パイロット 仕事 わけ. むかし ドローン パイロット 抱える 悩み やら 問題 特集 記事 読ん 興味 テーマ だけ 個人的 満足."}, {"rating": 3.7, "content": "地味 感じ リアル. 道徳 なんて 存在 世界. タイトル good kill 深み …. イーサンホーク 演技 圧巻 引き込ま."}, {"rating": 3.0, "content": "2015 10 3 @ TOHOシネマズ ららぽーと横浜. 観 てる こっち イーサン 退屈 気分 くる … あんな 仕事 嫌 なぁ."}, {"rating": 3.5, "content": "予告編 緊張感 あふれ 感じ けど. 本編 淡々 任務 遂行 いき 淡々 病ん いく. 現代 実際 戦争 って こんな 感じ だろ."}, {"rating": 4.4, "content": "地味 けど のめり込ん しまっ 深く 心 残る 映画 ゆうの たまに まさに そう. 戦場 無人 兵器 ドローン ボタン １つ 戦場 離れ 場所 ミサイル 落とす 1人 ドローン 操縦士. 直接 空気 触れ 手 下し わけ のに 確か 自分 手 人 殺す 苦悩 様子 精神的 かなり 痛々しく 描か. 戦場 自分自身 危険 さらさ 戦争 行う クーラー 効い 安全 箱。 戦場 見え 相手 表情 隅々 目 見え しまう こそ. ある意味 感情的 残酷 複雑 思え. 重く 張り詰め 空気 反対 自分 身 置く 華やか 街 ラスベガス 幸せ 家庭 正反対 日常 日常. 温度 差 余計 苦しめる. 観 てる だけ 鬱 そう. 実際 話 思う いろいろ 映画 着色 すぎ 完成度 高さ 素晴らしかっ 決して 楽しく 無く 観 苦しかっ けど 好み トーン. なんと 言っ さすが イーサンホーク 日々 着々 格闘 いく 様子 静か 冷たく 熱く. とても 雰囲気 演技 とても 良かっ."}, {"rating": 3.8, "content": "ドローン 所有者 必見 映画 昨今 話題 ドローン 軍事産業 生まれ 痛感 再確認 他 然 り. テーマ 予習 断定 インターネット 社会 比喩 捉え 考え 劇中 スマートフォン いじる シーン 多々 見れ 直接 話さ なけれ 会話 全て スマートフォン 済まさ 無口 イーサン・ホーク 役 尚更 それら 際立た. 自分 安全 他者 影響 与える 要は ネット ばっかり やっ リアル 生きよ よ 取る 実際 最後 そういった 媒体 頼る 家族 元 向かう."}, {"rating": 4.0, "content": "日本 後 ３ ヶ月 早く 公開 たら もっと 話題 だろ ね 今時分 徴兵制 復活 訴える 集団的自衛権 運用 拡大解釈 いか 起きる …。."}, {"rating": 5.0, "content": "予習 情報 ：. ウィッテル 無人 暗殺 機 ドローン 誕生 （ 文藝春秋 社 ） 2001年 9月 武装 型 誕生 プレデター 開発 史 描い ノンフィクション. スケイヒル アメリカ 卑劣 戦争 無人機 特殊作戦 部隊 暗躍 -（ 上 下 ） （ 柏書房 ） 9.11 以後 対テロ戦争 オバマ 以後 特殊部隊 無人機 目標 殺害 作戦 描い ノンフィクション. Wikipedia アメリカ空軍 階級 解説. https :// ja wikipedia org wiki /% E3 % 82% A 2% E3 % 83% A1 % E3 % 83% AA % E3 % 82% AB % E 7% A9 % BA % E 8% BB % 8 D. Lt Col = Lieautenant Colonel 中佐. Maj = Major 少佐. SSGT = Staff Sergeant 三 等 軍曹. A1 C = Air man 1 st Class 上等兵. 内省 的 予習 文献 挙げ ノンフィクション 整合 話 多く リアル 物語. 一頃 トップガン 2 噂 無人機 パイロット 主人公 なんて 話 まし ドローン 部隊 任務 長時間 監視 攻撃 メイン 点 戦闘機 パイロット トップガン 狙撃手 近く 成立 余地 だろ 思う. CIA 作戦 空軍 作戦 異なる 事 アメリカ 卑劣 戦争 紹介 映画 描か 要素 だろ 思っ 本作 一番 近い ハート・ロッカー かも 知れ."}, {"rating": 4.0, "content": "自国 外国 ドローン 操作 ターゲット 攻撃 近未来 有り得る あろ 戦争 かたち 描い 映画 思い まさかの 事実 基づい テロップ 。... まじ よ. ゲーム ボタン 一つ 爆撃. クーラー 効い コンテナ 死の恐怖 戦場 空気 感じ 音 匂い 煙 血 飛沫. 人 顔 ハッキリ みえる のに. 爆撃 終え あと 妻 子供 待つ 家 帰る ラスベガス 飲ん だり つい 数時間 前人 殺し ばかり のに. 日常 異常 ドローン 不気味 観 側 強烈 突き刺さる 不穏 BGM 流し わけ イーサン・ホーク 大げさ 発狂 わかり やすい 派手 演出 わけ のに. いや むしろ 派手 じゃ こそ 異常 かも しれ. アメリカン・スナイパー 戦争 心 病ん いく 兵士 描か 戦争 ゲーム 気軽 現在 今作 ほう もしか たら 私たち 日本人 身近 感じ かも しれ. （ アメリカン・スナイパー 傑作 ）. ドローン を通して 戦場 画 的 派手 戦場 不気味 イーサン・ホーク 渋く 静か 演技 画面 目 逸らさ ジャニュオリー・ジョーンズ 演じる 妻 深く 描か 関係 どう 変わっ いく かも 映画 見所. 反戦 映画 ドローン 批判 とれる 内容 一概 そう 言え 思う イーサン・ホーク 隊 様々 考え 人間 主張 描い くれ. イデオロギー 押し付け くる そういう 辟易 方 大丈夫."}, {"rating": 3.0, "content": "現代 的 映画 紛れ 今 ある戦争 形 戦場 緊迫感 違っ 自分 遠く 離れ 地 赴か 戦争 在り方 描い 淡々 内容 実に 濃い 静か 本作 内容 表し てる 根底 描か PTSD 同様 抱え 仕事 家族 狭間 生きる 姿 やはり 生々しい 主演 ｲｰｻﾝ ･ ﾎｰｸ 貫禄 滲み 出."}, {"rating": 3.8, "content": "死 恐怖 1 万 2000 キロ 離れ 場所 ゲーム感覚 人 殺す 矛盾 苦悩 元 パイロット ドローン 操縦 士 話. どうしても アメリカン・スナイパー 思いださ 映画 アメリカン・スナイパー 同様 様々 メッセージ 問題提起 含ま ストーリー. 心 残っ 戦争 始まっ しまっ たら 終わら 戦争 悪循環 挟ま 罪 人 死に 多く 人 心 傷 負う. 盛り上がり 少ない 落ち着い 映画 印象 残る シーン いくつか 見張り 役 シーン なんか かなり 好き 終わり 方 好き. 原題 good kill 方 ずっと いいね."}, {"rating": 3.8, "content": "凄 愴 伝わる 演出 イーサン・ホーク 演技 とか よかっ けど 映画 もうちょい … こういう てめえ 作れる アメリカ ある意味 凄い 思う."}, {"rating": 3.5, "content": "tohoシネマズ 川崎 鑑賞. ものすごーく 淡々 物語 すすむ. 珍しく 観 てる 途中 寝 しまっ ‼ ︎. 実話 事 ドローン 攻撃 戦争 すでに 年 前 行わ 事 知れ 良かっ. 寝 しまい 正しい スコア 付け 現在 平均値 付け おき."}, {"rating": 3.8, "content": "ほぼ 全編 渡り フラット 抑制 感情 曲線 裏 心拍数 緩急 静か 微か 変化 いく 様. ガタカ 通じる トーン 基調 本作 ベガス 中東 乾い 風景 中 体温 低く 淡々 積み重ね いく 反復 単調 ありふれ 日常 実に 怖い. ドン パチ 戦争アクション映画 期待 向き 不満 かも 知れ 現代 舞台 良質 サスペンス スリラー 思う. ラスト 一瞬 ほんの少しだけ 薄日 差し込む 様 訪れる カタルシス 決して 全て 肯定 出来る 正義 世界 変わら ただ 主人公 自ら 意思 自身 運命 選択 しよ 事 救い 思え. 原題 Good Kill 込め アイロニー アンドリュー・ニコル 監督 計算力 すごい."}, {"rating": 3.5, "content": "アメリカ 参入 てる 戦争 現在 アメリカ製 作 不思議 思える くらい 反戦 映画 戦地 兵隊 わけ 空軍 中 アメリカ 国内 居 ドローン 遠隔操作 爆撃 行っ 部隊 現実感 伴わ 監視 役目 彼ら 目 前 悲劇 心 傷め いく 元 ベテラン パイロット 少佐 人 命 奪い 空虚 傷口 拡げ 身近 大切なもの さえ 見失っ しまう PTSD 良い 悪い 判断 曖昧 とても シビア 作品 戦争 虚し ばかり 残る."}, {"rating": 4.3, "content": "軍用 スーパーハウス 中 モニター 見 数 万 キロ 離れ ドローン 操り 敵 爆撃 殺害 スッと カッコ いい アメ 車 乗り込み とばし 美人 妻 子供達 待つ でっかい 家 帰る リアル おかしい 場面 始まっ ざっと 5分 のめり込み まし. これぞ いろいろ 考え しまう 映画 でしょ … 僕 レベル 思考力 自然 考え しまい まし. 終盤 妻 打ち明け 爆撃 主人公 一人 行っ 爆撃 ひたすら 印象的. GoodKill よい 題. ホラー映画 すき もん B級 寄り ホラー映画 よく 出 てる イメージ ちゃっ イーサンホーク やっぱり 良い …."}, {"rating": 2.9, "content": "無人 戦闘機 ドローン 操作 戦地 遠く 離れ 場所 空爆 テロリスト 掃討 任務 就く 兵士 姿 描い 映画. 監督 ガタカ アンドリュー・ニコル. イーサン・ホーク 主演 アンドリュー・ニコル 監督 ロード・オブ・ウォー 以来 戦争映画. 戦争映画 言っ 実際 戦場 赴い ドン パチ 繰り広げる 類 コンテナ 内 スイッチ 一 回 押す だけ 爆撃 出来 作戦 終了 もお 手軽 地味 方法. ヘルファイア 聞く どうしても COD ヘル ストーム 思い出し しまう 実際 衛星 目標 補足 ミサイル 発射 流れ 完全 ゲーム. 今 10 キル くらい ...。」 気付け キル カウント 数え しまっ. 美しい 妻 二人 子供 暮らす アメリカ空軍 少佐 トミー. 仕事 ラスベガス 外れ 基地 中 設置 小さな コンテナ 内 1 万 2000 キロ 離れ 敵 地 ドローン 飛ばし ターゲット 監視 ＆ 撃破 事 ...。. 実際 ドローン ミサイル 放た 着弾 場面 見せ 関わら 大音量 爆発 音 響き 渡る 無く 人々 断末魔 聞こえる わけ 無い. 画面 只 管 俯瞰 映像 捉え 爆発 中 残さ 遺体 バラバラ 破片 すら 画面 端 塵 しか 映ら. 今 観 映像 まるで ゲーム 中 風 錯覚 恐ろしい 所 自分 指 一つ 数人 数 十 人 命 一瞬 奪わ しまう 現実 枚 フィルター 通さ 対象 物 感情 シャットアウト 様 思う. ただ 上官 ゲーム 無い お前 達 実際 手 人 殺し わざわざ フィルター 突き破っ 現実 突き付け 来る いつまでも ゲーム感覚 いか. そんな 事 言わ なきゃ いい じゃん 思う 実際 遠く 離れ 場所 確実 誰か 死ん 訳 死 成果 現れ 事実. 実際 映画 中 兵士 目線 現地 空気 暮らす 人々 息遣い 等 聞こえる はず 仮想 的 しか とら 分かる 気. トミー PTSD 精神 蝕ま 行く 理解 出来る 場合 戦闘機 パイロット たい 目標 別に 存在 厄介. あんなに ナイスバディ 美人 奥さん 子供 恵まれ 関わら 自ら 進ん 戦闘機 乗り たい なんて 観 てる 側 ちょっと どう だろ 思っ しまっ. あと 主人公 一人 悩ん でる 場面 ばかり 基地 カウンセラー 常駐 ？ 思っ 見 所 そんなに 一 兵士 費用 かけ そう. アメリカン・スナイパー 戦地 家族 行き来 映画 家族 コンテナ 行き来 対照 的 戦地 描写 旧 時代 現代 違い 表し. ラスベガス ギラギラ 喧騒 一転 寂れ 風景 様変わり 場面 転換 良かっ. イーサン・ホーク 開始 早々 ドアップ 目 シワ 目立つ 程 老け 姿 元々 無表情 顔 機械的 真っ白 行く 様 怖い. ブルース・グリーンウッド 上官 役 ハマり 過ぎ. 部下 優しく 頼ら けれども 命令違反 いっ 帳消し 無く 冷徹 実行 面 真っ当 職務 果たし 上司 有能 違い 無い ...。. 主人公 暴走 明らか 自分 責任 腑 落ち だろ. @ TOHOシネマズ なんば."}, {"rating": 3.5, "content": "アメリカンスナイパー 対 為す 感じ 映画. アメスナ ﾞライフルﾞ みる 戦場 アナログ 戦場. ドロウォ ﾞドローンﾞ みる 戦場 デジタル 戦場. アメスナ 比べ 一番 違う ドローン みる 戦場 ﾞ 音 ﾞ 存在. 遠隔 地 操作 ドローン 上空 3000m 所 爆撃 行う 当然 マイク 音 拾わ 代わり カウントダウン. 爆撃 過程 声 出して チェック 着弾 カウント. ゼロ 時 着弾 地 広がる 爆砂 風. 晴れ 時 見え くる モノ 自分 起こし 事 唯一 証明 くれる 戦果 報告. ﾞ 静 ﾞ 主人公 トミー 日常 過剰 言える 音 発し 車内 大音量 音楽 かけ 舞台 ベガス 華やかさ. 日常 戦場 揺れ動く 新た 現代 兵士 リアル まし. 只 1つ 不 満足 すれ … 場面. トミー 自身 せめても 罪滅ぼし ﾞ 自己満足 ﾞ 行動 物語 ケリ つけ ちゃっ …。. 打ち切り エンド 的 バッサリ 切ら ラスト … 感じ まし. 個人的 アメスナ 好き 内容 でし オススメ."}, {"rating": 3.0, "content": "理不尽 仕事 心 なくし 家庭 崩壊 自暴自棄 これから どう かしら 人 って 感じ 中年 サラリーマン 悲哀 ヒシヒシ 感じる 渋～い 映画. 鑑賞 後 しばらく 主人公 状況 身近 せまっ 気づき 怖 ろ しく. 訓練 レベル 高く 誰 そう 作業 オフィスワーク 殺人 毎日 って 自分 うる でしょ みたい. 面白 そう とか 思っ 志願 人々 ゲーム 本物 殺人 精神的 死ん いく みえる 姿 こそ 現代 戦闘員 かも."}, {"rating": 3.1, "content": "ガタカ マイベストムービー 傑作 監督 傑作 主役 引っ提げ しかも 近未来 やる っていう じゃ そんな 期待 ほう 無理 じゃ もう ね 前評判 悪さ 不安 抱え つつ 最近 鳴かず飛ばず 頭 隅 かすめ つつ どう って 期待 胸 膨らま 上映 館 向かっ わけ. 冒頭 良かっ クール スタイリッシュ オープニング ムービー イーサン 無駄 キラキラ だけ 瞳 反し 無表情 BGM 極力 控え 画面 構成 注力 した絵 作り 期待値 上がり. 最後 見 み 映画 出来 とても 良かっ 思い まし 戦争 依存性 PTSD 問題 銃 登場 以降 殺人 実感 欠如 これから 戦争 兵士 求め マチズモ シューティングゲーム 中毒 ナヨ オタク かも しれ 問題提起 良かっ 遠隔 地 ドローン 爆撃 戦争 シーン 残酷 こそ 殺す 側 安易 浮き彫り ゾクゾク まし. けど ガタカ 時 脳天 突き抜ける キレ キレ 格好 良さ そんな 簡単 出せる もんじゃ だろ けど … 見 たかっ …."}, {"rating": 4.0, "content": "現代 戦争映画 ドローン 空爆 機 操縦士 葛藤 戦争映画 思え くらい 身近 重み 感じる ただ 暮らし だけ 人々 安全 圏 スイッチ ひとつ 殺し 自分 ただ 暮らす 資格 果たして … そんな 話 映画 考え させ 1本."}, {"rating": 4.0, "content": "エンド 凄く 好き. 凄く エンド 感じ いろんな 考え させる 終わり でし. 戦場 戦場 だけ じゃ 戦場 関わる だけ 戦場 思わさ まし. とても いい 映画."}, {"rating": 3.2, "content": "GATTACA 作っ 監督 新作 公開初日 鑑賞. ガタカ 一生 心 残る 傑作 けれど クオリティ なんだか ドキュメンタリー みたい 大学 講義 使わ そう. 内容 事実 基づい 作ら そう 主として 米国 ドローン 使っ 紛争 地帯 攻撃. ひたすら 同じ 繰り返し 非常 淡々 観客 画面 越し 戦争 見 続ける 眠く 人 だろ. けれど 段々 精神 崩壊 いく 米兵 葛藤 熱演 イーサン・ホーク 世界の警察 君臨 米国 持つ 闇 現代社会 戦争 在り方 （ 一種 構造的暴力 ） 垣間見る 点 なかなか 見ごたえ 作品 思う."}, {"rating": 4.0, "content": "TOHOシネマズ 川崎 字幕 版 鑑賞 ドローン 操縦 システム Xbox 譲り 新人 ゲーセン スカウト とか マジ よ E ホーク 壊れ 行く 演技 説得力 わ."}, {"rating": 4.0, "content": "上映開始 すぐ アメリカン ･ スナイパー 頭 浮かぶ けど …. アクションシーン 話 淡々 進ん いく ドキュメンタリー っぽく 現実味 すごく 話 引き込ま. 最近 ニュース よく 耳 ｢ ドローン ｣ 実は よく 分かっ （笑）. 攻撃 だけ じゃ なくっ アメリカ 兵 野営 カバー やっ てる らしい. 為 一般市民 女子供 躊躇 ボタン 一つ 殺害. 現在 戦争 知り 衝撃 隠せ …. 年々 渋 増す イーサンホーク 演技 素晴らしかっ."}, {"rating": 3.8, "content": "無人 戦闘機 ドローン 操縦 士 を通して 現代 戦争 実態 リアル 描く. 淡々 物語 進む エンタメ 映画 様 展開 ほぼ 戦地 派遣 操縦者 リアル 描い 為 兵士 感じ 臨場感 計り 知れ どこか 異常 日常 苦悩 葛藤 イーサン ･ ホーク 演じ 観る 価値. ドローン 搭載 光学機器 カメラ ミラー 日本製 多い 事実 日本 間接 的 戦争 参加. アンドリュー ･ ニコル 監督 ｢ ガタカ ｣ 超え 説."}, {"rating": 3.5, "content": "画面 中 戦争 平坦 シーン 続く. アメリカンスナイパー 違っ 人間 壊れる 様. 2015 10 1."}, {"rating": 3.7, "content": "祝 今年 目標 150 本 目. アメリカンスナイパー 共通 部分 アクション 部分 期待 肩透かし 食らう 注意. 平坦 進ん 娯楽 的 退屈 けど 題材 的 平坦 進む 方 現実味 良かっ 思う. まず 微妙 点 出す メッセージ性 強 押し出し 弱 ね. 劇中 度 今 遠隔操作 べき 戦争 姿 対テロ作戦 考え くれる 箇所 メッセージ性 強い 平坦 押し出し 弱く 考え させ 映画 少し 微妙 感じ. 良かっ 点 アメリカンスナイパー 同様 主人公 PTSD 苛ま いく 感じ やはり 戦争 裏 感じ させる. 緊迫感 微妙 感じ 遠隔操作 爆撃 行う 際 妙 リアル 感 出て 好感. 主人公 良い 偏見 進む ある程度 ドラマ 色 強い 展開 好き でし. ドローン 場 いない 恐怖 欠如 戦争 対テロ作戦 酷い 無差別 殺人. 戦場 って やはり 依存性 よ ね アメリカンスナイパー 正義のために って 何回 派遣 行っ 実際 戦場 赴く 自分 恐怖 打ち勝ち 悪 成敗 英雄 感 依存 かも しれ …. とても 難しい 現状 やめ やら やっ やら どう しよう 現実 とても 苦痛 …. イーサンホーク 6 僕 終盤 貫禄 出 感じ なんか 見惚れる. 最近 イーサンホーク いい 味 出し 良い. イモータンジョー ワイフ 達 中 一人 ゾーイクラヴィッツ 可愛い 美人. アメリカンスナイパー 好き すぎ 同じ 雰囲気 比較 まくり しつけ ぇうるせぇって 方 ごめんなさい."}, {"rating": 3.2, "content": "本 作品 ある意味 戦争 映画 戦争映画 派手 ませ. むしろ 映画 内容 淡々 進む いき 山 なけれ 谷 ませ. お話 スリリング 展開 なけれ アッ ハット ませ. 映画 題材 音 敵 近づき ボタン ひつ 何にも かも 終わっ しまい. 本 作品 内容 見る 戦争 起き 事 戦争 自体 進化 事 知ら 見 終わっ ゾ ～」 まし. 結局 地球 壊す 人間 ね. 時間 流れ 全世界 ドローン 使っ 戦争 起こせ アッ 言う 間 世界 終わり 思う. どんなに 逃げ 隠れ ボタン ひとつ 終わり 世界 大変 怖い. 本 作品 ドローン 使っ 戦争 恐怖 しる 同時に もう ひとつ に従って 実施 兵隊 苦悩 罪悪感 日々 描か. 勿論 アメリカ 側 言い分 分かり 結局 どう 言い 罪 者 達 巻き込ま 犠牲 いき. そう 意味 本 作品 非常 考え させ 映画 かも しれ ませ. ちょっと 外れ 事 言う 主人公 奥さん 役 女優 大変 綺麗 でし. 本 作品 ひとつ 昔 ふた 昔 前 ジョイパックフィルム 買い付け くる 作品 言う 印象. 地味 イーサン・ホーク ブルース・グリーンウッド 現代 名脇役 言う 良い 俳優さん 出 ね. . 映画 大変 地味 これから 現実 知る 上 私的 観 良かっ 思う."}, {"rating": 2.9, "content": "よく わから けど アメリカ 戦争 ハイテク技術 初めて 知っ. ゲーム みたい 人 殺す けど 心理 的 影響 受ける らしい. 映画 いい たい ちょっと わから."}, {"rating": 3.0, "content": "+ 関連 問題 出来 悪い 中途半端 台本 + インフォマティブ. Relevant Story Poorly Executed due to a Half Baked Script Still quite Informative learned a lot about drone warfare ドローン 戦. Would recommend only to fans of war movies."}, {"rating": 3.3, "content": "およそ 想像 どおり 想定の範囲内 収まっ 感 残念. しかしながら 他 レビュー アンドリュー・ニコル 監督 一生 ガタカ 言わ 続け 期待 続ける だろ. 今 デビュー作 最高 傑作 辛い. 今回 悪く けど ね. ☆☆☆ ★."}, {"rating": 3.5, "content": "簡単 過ぎる 感じ. 将来 こんな 感じ しまう 映画 世界 なのか. どー しまう 不安 しまっ 3 5. レビュー 遅れ しまい すみません. 試写会 有難う ござい まし."}, {"rating": 4.5, "content": "ドローン 使っ 爆撃 とても リアル. 実際 戦争 って ゲーム感覚 やる こんな 妙 腑 落ち まし. こんな 戦争 って 意味 もし 日本 戦場 たら ひとたまり だろ 恐怖 感 すら 憶え まし. 仕事 戦争 意識 9 -1 7時 爆弾 落とし 殺戮 帰る 良い パパ 良い 旦那 生活 人間 歪み 生じる 自明 閉所恐怖症 メンタル 持た. イーサン・ホーク アル中 中年 やさぐれ 兵士 うまく 演じ. 映画 後 田原総一朗 話 興味深く フィルマークス 企画 ありがとう ござい まし."}, {"rating": 4.5, "content": "ドローン・オブ・ウォー. 人 鎧 身 守り 剣 相手 闘っ 今 無人 ドローン はるか 遠い 地 操作 自分 快適 部屋 中 安全 まま 相手 攻撃 本当に 戦争 いえる だろ どちら せよ たとえ 遠隔 地 危険 伴わ 任務 一定量 人 少し ずつ 壊れ いっ しまう 人 人として 最後 望み 感じ そんな 希望 思う とても 残念 けど Good kill きっと 一生 忘れる 衝撃 言葉 観 よかっ."}, {"rating": 3.2, "content": "2015 9 15 @ Filmarks 試写会. 新しい カタチ 戦争. 戦場 はるか なれ NY クーラー 効い 部屋. ボタン ひとつ 簡単 人 殺さ しまう ターゲット 殺せ 確認 彼ら こう 言う good kill. なんて 恐ろしい 言葉. なんて 恐ろしい 時代 だろ 思っ. しかも モニター 移さ 画面 一切 爆撃 音 聞こえ 全く 言っ いい 戦争 リアル 感 無かっ …. 終演後 トークショー 興味深い. 田原総一郎 言っ 主人公 心理 描写 アメリカンスナイパー 似 発言 割 しっくり. イーサンホーク 良い 味 出し 戦争 人 心 蝕ん いく 形."}, {"rating": 3.9, "content": "モニター 観 ゲーム機 コントローラー 敵 狙い 定め 倒す. 実話 元 話し 言う 事 恐ろしい. ドローン 使い方 楽しい 物 凶器 痛感 まし."}, {"rating": 4.2, "content": "ブログ 更新 まし ドローン・オブ・ウォー やっぱり 日本 考え方 変える べき 時期 思い まし 憲法 変えよ よ. ⇒ http:// ameblo .jp yukigame entry -1 2073627014 html."}, {"rating": 4.6, "content": "2015 09 15 試写 会. ガタカ アンドリュー・ニコル 監督 イーサン・ホーク 再 タッグ 聞い とても 楽しみ まし. 普段 あまり 戦争 映画 好ん 観 とても 重く 心 響く 感じ まし. 現代 的 戦争 形 テーマ 一つ だけ 戦争 経験 電子機器 囲ま 遠隔操作 戦地 向き合わ なけれ 主人公 トミー 少佐 葛藤 理解 部分 多かっ. あと イーサン ･ ホーク ファン 視点 もう 最高 でし \b …. 繊細 切 なげ 瞳 とても 美しく 悲し げ イーサン ファン 方々 おすすめ たい 映画."}, {"rating": 3.8, "content": "(。-` 囚 ´-) ゲーム じゃ. っていう セリフ 印象的 ｗ. ムリ よ …. 自分 危険 及ば 画面 を通して スイッチ 一つ 押す だけ …. メタル ギア ソリッド 変わら よ ┐( ￣ ー ￣)┌. 鉛筆 だって 人 殺せる. どんな 物 大事 ソレ 扱う 人 〝 心 〟."}, {"rating": 3.2, "content": "15 09 15. 新しい戦争 形 とか そんな 戦争 見方 違い すごく 浮き彫り 感じ 結局 戦争 巻き込ま 死ぬ 一般市民 わけ こんなに 無意味 争い って 思う ラスベガス 街並み 人工 的 作り上げ 住宅街 ドローン 飛ばす コンテナ 行き来 道のり まるで 繋がっ 夢 虚像 世界 歩い みたい ハリボテ 現実味 すごく 気持ち 悪く それでいて リアル リアル 偽物 中 住ん 人間 自分 偽物 葛藤 感じ かも しれ. ただ 終始 戦争 方法 批判 とか 戦い 戦争 アメリカ 国 どれ だけ 依存 国 ベース 成り立っ みせる 作品 思う 軍産複合体 言葉 経済 政治 生活 軍 かなり 比重 頼っ 彼ら にとって 戦争 言葉 日常 生々しく 描い 気."}, {"rating": 4.0, "content": "ドローン 誕生. 戦争 手軽 しまっ. 繰り返さ 悲劇 目の当たり. 息苦し 止まら. 上映後 田原総一朗 森本敏 見え. 映画 話題 安保法案 至る. 朝 続き そう 熱い トーク 繰り広げ まし. ドローン 使い 方. 便利 品 武器 得る."}, {"rating": 3.8, "content": "地上 テロ VS ドローン （ 米軍 無人 戦闘機 空爆 ） テロ 戦争 やり方 変化 しまっ. 現在 新しい戦争 形 一体 分かる 出来る 作品. ドローン 操縦 士 イーサン・ホーク 演じる トミー イーガン 少佐 クリック ひとつ ゲーム感覚 人 殺せ しまう 自分 嫌気 さし そんな 心的外傷後ストレス障害 （ PTSD ） 苦しむ 姿 見事 演じ まし. 是非 目 背け 今 新しい戦争 映画 見 頂き たい 思い."}, {"rating": 3.5, "content": "Filmarks トークショー つき 試写会. 9.11 以降 知ら 戦争 はじまっ 知り まし 憎しみ 連鎖 次 世代 形 変え 終わら 思う 日本 今 不安 感じ. トークショー 森本敏 半島 統一 話 聞け わかり やすく 良かっ 田原総一朗 マイペース ぶり 楽しかっ."}, {"rating": 3.4, "content": "試写会. 米軍 ドローン 運用 以前 興味 本作 予告 見 時 楽しみ. 核 ナパーム弾 戦場 使わ 兵器 今 多く 国際問題 ドローン 一つ. 映画 問題点 具体的 見え 気. 大きく 分け 二つ. 第一 戦闘 関係 あまりに 不平等. ドローン なんら 危険 冒す 相手 攻撃 戦闘行為 パワーバランス 崩壊 しまっ. 第 二 圧倒的 力 伴う 責任 人間 持ち 続け. 自ら 相手 同じ 危険 晒し こそ 己 中 正当 化 うる 戦争 殺傷 行為 ドローン パイロット 当てはまら. 簡単 人 殺せ しまう 疑問 常に 持ち 続け 任務 行う 実際 戦地 戦う 兵士 異なる 原因 心 病 招く. 悪い 面 ばかり 指摘 新 技術 定め かも しれ 作中 CIA 言葉 様 ドローン 救わ 命 はず. 今 昔 使わ 兵器 どう 変わろ 戦争 罪 人 巻き込ま 人々 残酷 殺し あう. 戦争 悲惨 普遍 姿 有耶無耶 突き付け 無人機 遠隔 操縦 爆撃 システム 映画 思っ. トークショー 拓殖大学 森本 教授 仰っ こうした 大きな 力 使う 者 意思 敵 最も 恐ろしい. 剣 はじまり 銃 ミサイル 核 激しく 進化 続ける 兵器 持っ 瞬間 常に 自分 向け 事 思いださ. 映画 自宅 コンテナ 往復 シーン 構成 多少 単調 主人公 日常 的 苦悩 表す 効果的. モニター 中 中東 人々 目線 シーン たら 悲惨な戦争 姿 伝わっ 思っ 多分 あえて 意図 的 そうした シーン 外し. いずれ せよ 兵器 恐ろし 戦争 理不尽 十分 伝わっ."}, {"rating": 3.1, "content": "9 15 2015 早稲田大学 大隈 記念 講堂 小 講堂 鑑賞. （ 鑑賞 後 田原総一郎 森本敏 トーク 付き ）. 新手 戦略 無人 戦闘機 ドローン 実態 知ら しめる 映画 （ 2010年 当時 事実 元 作ら 現時点 もっと 発展 だろ 推測 ）. . 新聞 国際 面 たま 見かける ｢ タリバン ＩＳ ナンバー2 殺害 数行 終わる 記事 映画 観 一部始終 合点 いっ そう こう やっ. ラスヴェガス 近郊 空軍基地 ちんまり 並ぶ コンテナ （ ） 中 繰り広げ サイバー戦争 対 テロ 限定 ） 様子 元 花形 トップガン たろ 男 今 単なる オペレーター ） を通じて 真実 描き出し いく. アメリカ 遠く 離れ 問題 中東地域 衛星 使っ ピンポイント テロリスト 殺害 仕事 完璧 成功 詳しい 内容 映画 観 追 体験 ほしい. 戦争 たい 国家 末端 実際 人 殺す 兵士 戦争 本質 変わっ そもそも 戦争 たい 国家 神 倫理 感 存在 実際 手 下す 兵士たち 爆弾 銃 肉体 PTSD 心 やら しまう. ドローン 登場 戦争 スタイル 確実 変わっ しまっ う後 戻れ 安保 後方支援 云々 揉め てる 日本 確実 遅れ ね どう 日本. シューティング ゲーム 好き ゲーマー 君たち ゲーム 作成 オタク 君たち 映画 観 どう 思う ？. 若い 君たち 意見 感想 知り たい. 田原 ｢ 朝 生 ～」 トピック 番組 作っ ほしい 今そこにある危機 刈り上げ 兄さん (= 北朝鮮 問題 しかしながら 実は 本当に 怖い テーマ."}, {"rating": 4.0, "content": "原題 Good Kill. アメリカ ネバダ州 基地 ドローン 操縦 兵士 家族 もと カジノ シティ 通り抜け 毎日 基地 通勤 モニター 映る ターゲット 向かっ ミサイル 発射 テロリスト 思しき 人 殺傷 … しだい 女子供 一般市民 容赦なく 殺し いく. 爆破 シーン 爆発音 すら 戦争 そんな 奇妙 日常 ガタカ イーサン・ホーク 組ん ニュージーランド 出身 アンドリュー・ニコル ドライ 描く 攻撃 防ぐ 先 攻撃 しまえ 積極的平和 悪循環."}, {"rating": 3.5, "content": "作品 観る 現代 戦争 思っ しまう. 戦闘 仕掛ける 側 世界一 歓楽 都市 ラスベガス 基地 設置 コンテナ 中 遠隔 操作 無人機 ドローン 攻撃 側 ラスベガス 一 万 キロ 余り 離れ タリバン 中東. 無人機 ドローン 使っ 戦い 今 戦争 概念 一変. 新しい戦争 兵士 戦場 攻撃 受ける 無傷 勿論 死ぬ. 毎日 サラリーマン 基地 行き 日 内 帰宅 休日 普通. ある意味 戦う 側 戦地 軍隊 派遣 必要 犠牲者 出さ 済む 上 理想 的 戦い方 思える. だが 戦争 血 通っ. 映画 観 恰も 戦争 ゲーム 感覚. モニター 観 ゲーム機 コントローラー 敵 狙い 定め 倒し いく. ただ ゲーム 大きく 違う モニター 映し出さ 敵 時には 関係 無い 民間人 巻き込ん 吹き飛ばし 実際 命 奪っ. 現実 感 無い 場合 国際法 上 問題 そう 無機質 戦い 戦い 行使 者 感情 無い 殺人 マシーン 化 強いる. 本作 実話 基 優秀 戦闘 パイロット トミー イーガン 少佐 ドローン 操縦 部隊 配属 後 徐々に 心 壊さ いく リアル 描く. アメリカ同時多発テロ事件 端 発し 大義名分 下 行わ 対 テロ 戦 歪ん 一面 鮮やか 切り取っ 本作 ドローン 戦争 是非 問い 血 通っ 人として どう べき 投げ掛け."}, {"rating": 3.5, "content": "米軍 無人 戦闘機 12000 km 離れ ラスベガス 近郊 コントロール 3000m 上空 ゲーム 簡単 攻撃 物語 攻撃 側 気 付か 逃げ 四散 しまう ピンポイント 攻撃 一般人 巻き込ま 防げ 少ない チャンス 効率的 使う 巻き添え やむなし 描か. 米軍 無人 戦闘機 実用 化 実戦 使わ 思わ 中国 ロシア 北朝鮮 大量 保有 現実. 兵器 常に 進化 続け 思い よら 戦闘 現実 化 いく 人間 慣れ 進歩 兵器 進化 後 追い ミス 精神 荒廃 さけ. 出口 見え 迷路 迷い こん 気持 まし."}, {"rating": 3.0, "content": "無人 戦闘機 ドローン 戦争 やり方 変え しまっ よく わかる 映画 でし. と同時に こういう 可能 しまっ 恐怖 感じ まし. 現在 日本 社会 状況 時期 見 一層 考え させ まし."}, {"rating": 3.0, "content": "現代 戦争 実態 リアル 表現 ある意味 恐ろしい 作品 映画 楽しむ 作品 見 おく べき 知っ おく べき 作品 思う イーサン・ホーク 演技 秀逸 なおさら 実話 いい 考え しまう."}, {"rating": 4.0, "content": "本作 描か 戦争 ＳＦ 今 現在 実際 行わ 恐怖 戦慄 覚える 一度 ロックオン たら 逃げ場 イーサン・ホーク 演じる トミー 空軍 パイロット 実戦 経験 妻 最初 デート 自分 操縦 飛行機 空 飛ん 空軍 パイロット 職業 誇り 持っ エピソード 好き よく 似 映画 アメリカン・スナイパー 徐々 心身 蝕ま 軍人 姿 ドローン・オブ・ウォー 描い 眼前 あろ 遠隔 あろ 戦争 国家間 諍い 行わ 殺戮 確実 人 心 病む 色々 示唆 溢れ 作品 今 こそ 観る べき 作品 思う."}, {"rating": 2.5, "content": "無人 戦闘機 使用 問題 点 映画. 主人公 志願 戦闘機 乗ら もらえ 事 やり たい 事 言う 意味 落胆 わかる ただ ドローン 攻撃 って こんなに 非人道的 ひどい よ っていう 主張 に関して 衝撃 有人 無人 戦争 人 殺す 自体 間違っ てる でしょ 作中 同僚 女の子 言っ けど やられたらやり返す 永遠 終わら わざわざ 志願 行く わけ 正直 自業自得 しか 思え. パンフレット 見 有人 戦闘機 戦争 いい って 事 言い たい 思っ しまう きっと そういう わけ だろ けど. ただ やっぱり イーサン・ホーク かっこいい."}, {"rating": 4.0, "content": "トップガン 描か 爽やか 空軍 パイロット 活躍 時代 遠く けり 自宅 近所 狭い プレハブ 内 無人 戦闘 機 操り 黙々と 掃討 行い 続ける パイロット 達 仕事 ぶり 背中 寒く. 今 時代 戦争 現実 言わ 家族 爆撃 続ける 主人公 対峙 ミドルエイジクライシス 綴っ 映画 秀逸 イーサン・ホーク ビフォア シリーズ リンクレイター 監督 仕事 経 中年男性 リアル 心 隙間 体言 本当に 苦味 効い 俳優 思う. 傑作 ガタカ 監督 手掛け トゥルーマン・ショー 脚本 書い アンドリュー・ニコル らしい 遠目 活き 演出 実に 渋い."}, {"rating": 3.8, "content": "見 てる アメリカン・スナイパー 思い出し まし. 作品 戦場 活躍 男 PTSD 蝕ま いく 様 描い 作品 でし ドローン・オブ・ウォー 主人公 トミー そもそも 対テロ戦争 前線 自ら 身 置く ゲーム機 画面 越し 任務 遂行 交代 時間 なれ 家族 待つ マイホーム 帰っ いき. 自軍 側 被害 無くす 導入 ドローン 戦闘 機 トミー 日常的 命 危険 感じる 淡々 任務 遂行 いき 手 確か 人 命 奪っ 精神的 ストレス 逃れ 任務 機密 事項 ゆえ 家族 胸の内 話す トミー 追い詰め いき. トミー 元々 戦闘機 乗り 空軍 入り まし 戦争 進化 戦闘機 無人 化 殺戮 行う 操縦 桿 手 残さ まし. もはや 戦場 トミー 戦闘機 乗り 必要 おら 新た ドローン 操縦士 ゲームセンター スカウト. 台詞 さらっと 流れる 部分 見 一番 ゾッと. 最早 特別 スキル 必要 誰 すぐ 軍人 なれる かも しれ ませ. 後 どう さておき. ドローン 戦場 使用 是非 作品 中 結論 出る ませ. ただ 現実 起き 描か. 無差別 人 殺す テロリスト 変わら 反発 手 止めれ 報復 始まる 犠牲者 出さ 戦争 終わる 日 殺し 続ける しか 論理 ねじ伏せ しまい. 戦争 知ら 世代 最早 ライフル 担い ドン パチ やる ゲーム スクリーン 中 だけ そう. そんな 最新 型 戦争 知り 考える 最適 一本 そう."}, {"rating": 3.8, "content": "クール クワイエット 戦争 現実感 乏しいく ゲーム感覚 自宅 ハイウエイ 乗っ 砂漠 基地 通い アフガニスタン 攻撃 帰宅 軍人 ホワイトカラー. 新兵 レクリエーション 半数 ゲームセンター スカウト 言葉 皮肉 聞こえ ないっ ー どう ねぇ."}, {"rating": 4.0, "content": "戦場 見える 登場人物 同じ 視点 カメラ 越し 爆発音 なし 肝心 無人機 さえ 劇中 映ら 演出 爆撃 非 現実感 掴み所 絶妙 操縦士 感覚 映画 観 自分たち 感覚 さほど 変わり かも しれ ませ. 2015 09 15 filmarks 試写会."}, {"rating": 3.7, "content": "filmarks 試写会. 既に こんな やり方 戦争 行わ まるで ゲーム 人 殺める 可能 平和ボケ 警告 さえ 思える."}, {"rating": 3.8, "content": "ガタカ 監督 作品 ワクワク 鑑賞. イーサン・ホーク 睫毛 見え ちゃう 超 アップ なんか まさしく ガタカ でし. いやー それにしても. 近頃 戦争 って こんな ゲーム みたい ちゃっ てる ね. 普通 感覚 持っ たら PTSD でしょ 実感 人 殺し ちゃっ てる. もう ね 今後 戦い方 主流 こう 運動 能力 やら 体力 ゲーム 得意 どう 選抜 そう. ドローン 恐る べし."}, {"rating": 4.0, "content": "最近 お気に入り 監督 新作 期待 過ぎ ガッカリ 多い アンドリュー・ニコル いつも 通り 乾い SF 感 世界 地味 展開 出演者 見事 配置 ラスト 是非 含め 現在 社会 起き 事 改めて 考える 機会 観る 者 問いかけ."}, {"rating": 3.0, "content": "アフガニスタン 帝国 墓場. ペルシャ帝国 アレキサンダー 大英帝国 ソ連. アフガニスタン 敗北. 帝国 崩壊. アレキサンダー 敗北 ２ ３ ０ ０ 年 後 ，. ３ ５ 年 戦争 終わり 知ら ，. 侵略者 誤算 気付く. 南 ワジリスタン ， 世界史 上 ，. いかなる 帝国 支配. 永遠 抵抗 軍. パンドラの箱 開け 侵略者 ，. 代償 払わ なけれ. お前 負け. お前 行為. 許さ. 地上 権力 ， 地 ， 意味 持た."}, {"rating": 3.0, "content": "現在 戦争 こんな 形 進める 出来る 言う 事 実感 まし. とはいえ 戦争 戦争. 殺し合い 残る 人 殺め 罪悪感 悲惨 過去 不幸 人々 数多く 生ん しまう. 政治家 映画 見 貰っ 勉強 欲しい 思い."}, {"rating": 3.2, "content": "現在 戦争 … って 5年 前 出来事 もっと 想像 てる かも しれ 考える ますます 恐ろしい. 戦地 赴く 無く 遠隔操作 モニター 映し出さ 敵 遠隔操作 ボタン ひとつ 爆撃. リアリティー 薄い リアル. 対 テロ 対策 先制 的 自衛 言う 大義名分 もと 一般市民 平然と 巻き込む. 殺戮 決して 抑止力 新た テロリスト 作り出し 過ぎ. 集団的自衛権 ハイテク 戦法 ついていける だろ こう いっ 現実 理解 上 後方支援 言葉 濁し まま 突き進も 日本 政治家 達 問いただし み たい."}, {"rating": 4.0, "content": "国会 安保法案 審議 山場 迎え 今 こそ 戦争 関係 映画 とても 考え させ でし. こんな 戦争 もう とっく 昔 実行 なんて とても 恐ろしい."}, {"rating": 4.0, "content": "ドンパチッ 無し 戦争 起こっ てる 事実 見せ ドローン 一方的 攻撃 恐怖 さえ 覚える. 壊れ いく 姿 イーサン・ホーク 演じ てる. 解説 田原 同様 アメリカン・スナイパー 思い出す 作品."}, {"rating": 3.7, "content": "やっぱり アンドリュー・ニコル 映画 シャレオツ でし 監督 ガタカ シモーヌ ロード・オブ・ウォー どことなく シャレオツ 静か 画面 中 秘め 熱 入れる よ みたい 感じ 今回 まさに そんな 感じ でし. かこ 監督 遠隔操作 人 殺す 映画 ハマっ まし. 最新 テクノロジー 使っ 話 とにかく 好き わりに 妙 クール 雰囲気 ちょっと 地味 毎回 そういう イメージ 作品 作っ. 今回 まさに 地味 映画 爆破 起き ドーン 音 ませ 監督 ドローン 遠隔 攻撃 てる. 奥さん 娘 冷房 きい 部屋 仕事 給料 もらえ ラスベガス 飲め 良い 生活 じゃ 主人公 生活 空虚 不気味 不穏 感じ にじま. 3000メートル 上空 監視 民間人 生活 のぞい んじゃ えげつない 爆撃. あんなに 見える もん ね 怖い ね. 私たち テロリスト 製造 工場 みたい 台詞 まし よく 分かる 映画. こういう 攻撃 たら こういう 攻撃 返さ じゃ ？ 高度 3000メートル ある日 いきなり 爆撃 じゃ ？ 恐怖 感じ まし. ドローン 兵器 頭 おかしい やつ 手 入っ たら 地獄 ね. あと 1 ミネソタ 2 ミネソタ 数え 方 面白い. 燃やす 用 国旗 作り方 言及 いい ね. 題材 面白い 地味 過ぎる 難点. ドローン 外観 とか 見せ 欲しかっ ね ストーリー もう ちょっと あってい いし 上空 見る 映像 もっと 色々 見える じゃ 思い まし. クール 地味 イーサン・ホーク 含め 監督 思い."}, {"rating": 2.3, "content": "主人公 奥さん. あなた 変わっ しまっ. って ゆっ てる けど. 映画 中 変わる 前 主人公 表現 一切. 想像 物足りな すぎる. 戦争 物語 進ん いく おこる いちいち 疑問 抱い. 無人機 ドローン 攻撃. 有人 機 攻撃 負傷 人 罪悪感 生まれ 物. そもそも 攻撃 テロ 可能性 人 行っ なぜ 過去. 戦争 って 罪悪感 成立 てる かなっ 思っ."}, {"rating": 3.6, "content": "軍用 ドローン 対テロ戦争 裏側 描い 映画. 軍用 ドローン 不気味 驚い ドローン 殺人 マシーン 民間人 巻き込む 関係 なし 任務 遂行. 映画 アメリカン・スナイパー 思い出し 本 作品 戦争 心 病ん 主人公 描い 裏側 )。. まるで ＰＣ ゲーム 戦争 行っ やっ 殺戮 こんな 戦争 従事 たら 誰 心 病む だろ 思っ. もちろん 戦場 同じ だろ. 人的被害 減る だろ 心 病め 同じ だろ. Filmarks 試写会 鑑賞 田原総一朗 森本敏 トークショー 参加. ドローン 関連 話題 安保法案 朝鮮半島 危機 話 聴け 興味深い トークショー でし. まるで 朝ま 生 でし. 田原 アメリカン・スパイナー 話し 同じ 事 感じ )。."}, {"rating": 4.0, "content": "最新 戦争 こんな 感じ 衝撃 事実 次ぎ 倫理 的 考察. 作品 提起 問題 今後 外交 国防 あり方 語る 上 重要 いく だろ 感じ させ."}, {"rating": 3.5, "content": "3.11 以降 実際 アフガニスタン 行わ ドローン 空爆 実話 基づく 作品 アフガニスタン 空爆 ドローン 操作 ラスベガス ほど近い 米国 内 空軍基地 兵士たち モニター 見 まるで ゲーム 任務 遂行 いく 姿 そら 恐ろしい 作品 テーマ そうした 任務 心 蝕ま 家族 崩壊 いく 兵士の物語 実際 ドローン 操作 新兵 約 半数 ゲームセンター スカウト 真実 恐ろしい アメリカン・スナイパー にも 通 づる 持つ 重厚 作品."}, {"rating": 4.2, "content": "名作 ガタカ 監督 主演 コンビ. 実話 基づく 戦争. 昔 …. 腕っぷし 強い ヤツ ライフル 正確 ヤツ 素早い 動き 武道家 あたり 特攻 野郎 軍団 スカウト. アドレナリン 正義 気 …. 現代 …. ゲーセン シューティングゲーム うまい ヤツ オンライン RPG 桁違い 得点 出す ヤツ あたり スカウト. リモート. そんな 現代 チーム 元 空軍 パイロット 加わる. こっち 命 リスク ない分 昔 キツ そうだ. チェス 将棋 トランプ …. 野球 テニス サッカー …. 殺し合い ダメ もん ね. 出口 みつから filmarks 試写会 後に …."}, {"rating": 2.5, "content": "こんな 事実 知ら こんな 世界 知る 良い 映画. ただ 物語 波 わけ 淡々 話 進む 感じ. リアル 毎日 日常 言え 通り. 戦地 行か PTSD 苦しむ 辛い."}, {"rating": 3.3, "content": "安全 戦争 表現 ぴったり. ドローン 使っ 空爆 相手 気づか スイッチ 一つ 行える 無人 飛行 敵 攻撃 安全 利点. けれど 民間 人 空爆 巻き込ん しまい 徐々に 主人公 心 蝕ん いく. アメリカンスナイパー 見 時 同じ 気持ち. ドローン 使っ 戦争 問題 今 観 たい 映画."}, {"rating": 1.5, "content": "一番 衝撃 前 振り 段階 2010年 話 元. もう ５ 年 前. 主人公 空 兵 元 実機 載っ 今 ドローン 攻撃 日々. 主人公 そんな やり方 疑問 感じ …. 開始 10分 衝撃 的 現状 知れ. 10分 いい. 平凡 毎日 送り 戦争 出来る 表し てる 分からん ま ー 起伏. エピソード じわじわ 酷く いく 訳 …。. ま ー 毎回 関係 人 巻き込ん 涙する わけ よ. 主人公 心情 ずっと おかしい 単調. もっと ブレ 良い 思っ. 周り 人 キャラ立ち. なんか ひとつ インパクト くれよ. 感じ アメリカ 戦争 姿勢 日本 違う. 主人公 ドローン 攻撃 スリル 戦闘機 乱気流 中 飛ばし 航空母艦 降り …. そんな 戦闘 戻り たい 主張 賛同. こんな 全然 スリル 楽しく よ 駄々 こねる 子供 見え しまう. 主人公 一番 戦争 ゲーム 思っ ？. ラスト ものすごく 納得 いか ネタバレ."}, {"rating": 3.0, "content": "冗談 ピクセル そう 遠く 映画 室内 [ ゲーム感覚 ] 実際 人 殺せ X box 得意 オタク スカウト 事 らしい 上空 3 キロ 先 攻撃 じゃ 防ぎ. アンドリュー・ニコル 得意 近未来 話 思え 実話 基づい 話 驚愕. 空軍 だけ さぞかし 高みの見物 だろ … 思い そう らしい 軍人 全員 意見 知ら 彼ら 実際 戦闘機 操縦 空 飛び たい. クーラー 効い 部屋 戦死 恐れ ボタン ひとつ 異国 ターゲット 時に 女 子供 巻き込ん 殺し 行く 事 苦悩 イーサン・ホーク 少佐 まさに 進化 版 アメリカン・スナイパー. 故に ストーリー 自体 派手 少々 物足りな 戦争 最新 型 知る もってこい 映画 でし. 見 思っ あんなに 高 精度 的中 率 攻撃 威力 調整 もっと ピンポイント … 極端 話 ライフル すれ 子供たち 巻き添え 苦悩 必要 なくなる のに なぁ まぁ これから 進化 でしょ. 基地 ラスベガス 言っ テロリスト 反撃 事 切に 思う. フィルマークス 試写会 でし いつも 文句 ばっか 言っ てる 当て くださ り ありがとう ござい ← 媚び てる. ※ 田原総一郎 トークショー かなり 興味深かっ."}, {"rating": 3.5, "content": "2015 09 15 試写会. トークセッション 田原 言っ 内容 アメリカンスナイパー 様. 目新し 感じ. 中だるみ 激しい 見る 今 しか 言う 映画 思う."}, {"rating": 3.6, "content": "早稲田大学 大隈 記念 講堂 試写会 鑑賞 まし ドローン （ 無人攻撃機 ） 利用 無機 的 戦争 人間性 欠片 怖 感じ まし ドローン コントロール オペレーター 精神 蝕む 非人道的 かつ 一方 的 正義 感 都合 基づく 殺戮 行為 平然と 行わ 異常 近未来 テロ 拡大 PTSD 増加 心配 兵器 産業 終わり 収入 もたらす 9.11 端 発する テロとの戦い 疑問 投げかける 作品 でし."}, {"rating": 4.1, "content": "現代 戦争 かたち リアル 示さ 自分 知ら 世界 知り 多く 考え させ. 本作 単純 戦争 話 ドローン 使っ 引き金 引く 精神 的 苦しみ 家族 関わり 描か 自分 同じ 立場 たら … 気付け 感情移入 いっ."}, {"rating": 3.0, "content": "早稲田大学 大隈 記念 講堂 開催 試写会 鑑賞 現実 バーチャル 混同 そう ドローン 利用 戦争 恐怖 感じる 時代 変化 戦争 形 背筋 寒く."}, {"rating": 3.4, "content": "昔 争い 高い位置 先取 方 勝つ 聞い. ドローン 送ら 無機質 俯瞰 視点 もたらす 神 右手 悪魔 左手. モニター 先 人 営み 命 儚 想像 得る 僕 引き金 引ける だろ."}, {"rating": 3.0, "content": "とにかく 主人公 演じる イーサンホーク 演技 どんどん ひきこま いく. どんどん 精神的 追い込ま いく 様子 言葉少な 静か 描か."}, {"rating": 3.5, "content": "新しい戦争 カタチ 思う ゾッと イーサン・ホーク 地味 感情 揺れ 嫌い じゃ 最近 戦争 PTSD モノ アメリカン・スナイパー 秀作 過ぎ 少し 物足りな 感じ."}, {"rating": 3.0, "content": "＊ ネタバレ なし ＊. とにかく 現実 ヴァーチャル 狭間 悶え 苦しみ 悩む 兵士 生活 描い. アメリカ 国内 現実 モニター 越し 見る ドローン 攻撃 中東 国 （ 劇中 言及 ） 現実. ２つ 世界 交錯 狭間 正義 ？ 善悪 ？ 悩み 悶え 苦しみ 続ける 主人公 トミー. PTSD 始まる 家庭の問題 絡ん 一層 厄介 展開. ディア・ハンター 狂気 はらん 描写 閉鎖 的 空間 執り行わ 処刑 近い 一方 的 攻撃. ただ アメリカ 善悪 大小 存在 もちろん 敵国 存在. 今 戦争 見え はず ドローン 映像 介し 目の当たり しながら 受け入れ なけれ いけ 過酷 環境. 近代 化 戦争 アンチテーゼ 取れる 不思議 複雑 構造 作品. 一足 先 米 iTunes レンタル 鑑賞. 字幕 なし 軍 専門用語 知識 不十分 恥ずかしい けども. 明るい 話題. トミー 演じる イーサン・ホーク 円熟味 帯び どんどん ケヴィン・ベーコン 化 進ん 気. それと 髪型 クルー カット せい いつも 余計 柳沢慎吾 そっくり シーン 観 悩め る 柳沢慎吾 … とか 怒れる 柳沢慎吾 … とか 脳内変換 始め しまっ 参っ. あと ゾーイ・クラヴィッツ 出て マッドマックス FR 思い出し しまっ. ジャニュアリー・ジョーンズ 報わ 妻 役 やら たら ピカイチ きっと ドラマ MAD MEN お陰 （ せい ） だろ 思っ. 以上."}, {"rating": 3.6, "content": "20150801 視聴 Based on actual events 戦闘機 パイロット イーサン・ホーク 演じる トーマス ベガス 基地 1 万 キロ 離れ アフガン 上空 飛ぶ 無人機 ドローン 操り 敵 施設 監視 標的 撃破 日課 自ら 手 汚さ 安全 所 まるで ゲーム 任務 遂行 やがて トーマス 酒 おぼれ 精神的 病み 現代 戦 光と影 見 気."}, {"rating": 3.5, "content": "新しい戦争 映画 戦争映画 観 僕 けれど 新しかっ TAFU 言葉 どこか 探し 欲しい 言葉 かなり はまっ もう 一 回 観よ 思わ けれど 良い 映画 思う."}, {"rating": 3.7, "content": "いまだ カルト 的 人気 保つ ガタカ 監督 アンドリュー・ニコル イーサン・ホーク コンビ 送る 現代 的 戦争映画. 戦場 行か 敵 いとも 簡単 殺す 戦争 在り方. 無人偵察機 ドローン 巧み 操り まるで ゲーム 遠隔操作 人殺し 行わ. 現地 赴き 地面 踏みしめ 仲間 敵 息遣い 感じ 自分 目 見る 戦場 狭い 部屋 コンピューター 囲ま 画面 越し 見る 戦場 こんなに 違う. 違い 罪悪感 後ろめた 疑問 生み出す. 乾い 感 耐え 実際 戦闘機 操っ パイロット 主人公 苦悩 映画. 派手 戦闘シーン 静か ミサイル 落とさ 爆音 さえ 聞こえ …。. これから 戦争 形 新た 問題 提起 くれる. 正直 空 上 見え しまう 愕然 しまう. 原題 Good kill 込め 皮肉 邦題 表し ほしかっ."}, {"rating": 3.5, "content": "エンタメ 度 アイ・イン・ザ・スカイ. こっち 重厚 人間ドラマ いつの間にか 物語 惹き 込ま. 奥さん 同僚 女性 魅力的. ムカ つく 奴 始末 新しい 恋 始まり 終わり 方 どう. 後味 悪く 残ら. 〔 CS 〕."}, {"rating": 5.0, "content": "無人 爆撃 ドローン 空爆 話. 映画 けれど こういう 現実 ビックリ. 今 もっと いろいろ 進ん だろ なあ 思う ゾッと. テーマ 重い けど 内容 薄っぺら. 予想 けど 監督 映画 ペラペラ. こういう 現実 知る 言う 意味 見 よかっ. 取り扱っ 題材 良かっ けど 薄っぺら 映画 でし. ゾーイ・クラビッツ 確か レニー・クラビッツ 娘."}, {"rating": 3.0, "content": "ラスベガス 近郊 米軍基地 ドローン 遠隔操作 空爆 軍人 息苦しい 日常 描い 話. 上空 3000メートル タリバン 関係 者 み 人物 爆撃 いく 日々 緊張感 子ども 無関係 思わ 人たち 爆撃 だろ 罪悪感 淡々 映し出し 息 詰まる 映画 でし. テレビゲーム みたい 爆撃機 操作 仕事 終える 家 帰っ 家族 バーベキュー … 日常 上空 俯瞰 映像 時折 差し込ま 主人公 空 見上げる 基地 見 爆撃機 映像 重なっ 自分たち 狙わ 恐怖. 奥さん ぎくしゃく いっ お酒 おぼれ いっ … CIA 命令 攻撃 日々 続い 疲弊 いっ とうとう 命令 無視 しまう けど 爆撃機 いつも 見 レイプ犯 見つけ …。 エンディング 1人 男 冷淡 見つめ 大きな うねり 作品 よく 思い まし."}, {"rating": 2.2, "content": "戦争映画 嫌いや わー 最後 事故 って 死ぬかと思った けど そんな わ 救い 暗い 映画."}, {"rating": 3.0, "content": "主人公 イーサン いつ 狂っ しまう だろ 閉塞感 凄まじかっ 根から パイロット こそ 土地 天候 感じる 箱 中 閉じ込め 空 飛ぶ 命 狙わ 命じ まま 殺す しか 状況 どれ だけ 主人公 追い込ん 画面 を通して ひしひし 伝わっ とにかく 息苦しい 最後 指令 レイプ 幾度 行っ 男 個人的 判断 もとで 殺害 とてつもなく しんどかっ ドローン 用い 人 殺す 躊躇 なくなっ しまっ 見える 状態 まま 家族 元 戻っ 望み 通り 人 戻れる どう かも 怪しい."}, {"rating": 2.8, "content": "アクションシーン ほぼ 一切 無い 戦争映画 なので ものすごー ー く 地味 けど かえって ドローン 戦争 無味乾燥 訴え くる. 時折 戦地 同じ 俯瞰 映さ アメリカ 空軍基地 住宅街 常に 監視 不気味 一層 際立た. 空 果てしなく 広い 存在 一気に 閉塞 的 息苦しく 感じ 良い. 戦地 遠く 離れ アメリカ しかも 自分 生活圏 内 爆撃. ハート・ロッカー アメリカン・スナイパー 主人公 達 戦地 帰国 本来 自分 生活 戻れ 事 苦悩 けど ドローン 爆撃 携わる 人々 変わら. 大義 正義 防衛 安全 戦争 一体 なのか … 色々 考え させ. ただ 最後 主人公 行動 受け入れ …。. 上記 問いかけ 繰り返さ だろ けど 主人公 やっ 事 結局 作中 何度 言わ 遠く 自分 手 汚さ 卑劣 人殺し そのもの しまっ 見え たとえ 相手 女性 暴力 働く 最低 クズ 野郎 非常 残念. しかも 記録 残ら 任務 後 どう 裁か 分から. 独善的 人 殺し 主人公 基地 離れ リノ 妻子 元 … 妙 スッキリ 晴れやか 幕切れ こそ 余計 モヤモヤ. 後 奥さん 子供達 主人公 どう 迎える だろ … 家族 どう しまう だろ …. なかなか 後味 悪い 作品 思い まし."}, {"rating": 3.5, "content": "アフガニスタン 上空 飛び 監視 攻撃 行う 無人 戦闘機. 操縦 主人公 地球 裏側 米軍基地. TVゲーム 現代 戦争 揶揄 よく 取り上げ 無人 戦闘機. MQ -1 プレデター 有名 本作 偵察 攻撃 作戦 一端 描か. そういった 特性 兵器 運用 話 戦争映画 画面 向かっ 操作 だけ 地味 感じ けど 殺る 殺ら 緊張感 別種 緊張 主人公 追い込ま いく 様 よく 伝わっ くる. 昼間 殺し 夜 家族サービス. 落差 異常 常に 戦場 空間 正常 そう だろ 思う ギャップ 確か 精神 的 バランス 影響 そう. 兵士 休息 間 見張り つく 追加 任務 残業 子供 迎え 行け 場面 妻 約束 違う ジム 行け じゃ 機嫌 損ね 見 こっち そりゃ だろ 思っ ね. 形態 戦闘 おかしい いえ 俺 そう 思わ 自軍 人的 損耗 減らす 目的 行きつい 合理 的 結果. 問題 どう 運用 部分. 劇中 描か タイムラグ 巻き添え だろ. 誤爆 無い 言え だろ. ただ 映画 ちょっと ズル さらなる 運用 面 悪用 ＣＩＡ せい. 大 虫 （ 米国 ） 生かす 小 虫 （ アフガン 民間人 ） 殺す 命令 全部 ＣＩＡ 判断. 命令 従う 軍人 主人公 側 免罪符 けど ちょっとした ゆがみ 感じ. ラスト アフガン 監視 中 屋敷 度々 女 レイプ 男 ミサイル 殺す 主人公. 一見 男 女 救っ 留 飲 下げる 場面 かも しれ. 留 飲 下げる 事 画面 越し 行為 観察 裁定 攻撃 ＣＩＡ 判断 変わら 気づく … 少し 怖い."}, {"rating": 3.0, "content": "まるで シューティング ゲーム 繰り返さ 爆撃 お上 人たち 耳触り 良い 言い方 ウンザリ まし. 最後 方 シーン こんな 恋愛 感情 芽生える よ !? 思っ 一気に 冷め しまい まし."}, {"rating": 3.0, "content": "現代 戦争 テーマ 変われ ダメ男 テーマ. 自分 好き 得意 業務 新しい 業務 配置 換え たら 合わせ 自分 気持ち 切り替え 精神的 シン ドイ わかる. そんな 男 苦悩 日々 綴っ 物語. 苦悩 って 言っ 自分 だけ 悩ん だけ 客観 的 言っ たら とっても 恵まれ 男. 奥さん 美人 子供 2人 車 二 台 所有 週末 自宅 庭 BBQ 昇進 昇給 控え 奥さん 上手く いか たら 美人 部下 告白 そんな 羨ましい 環境 個人 的 悩み 全部 ダメ. サラリーマン あてはまる 気 つけよ 思っ."}, {"rating": 3.5, "content": "録 り 溜め 映画 ドローン・オブ・ウォー 観 終わり. ベガス 基地 無線 １ 万 キロ 離れ アフガン 上空 無人 戦闘機 空爆. 敵 攻撃 傷 負う 決して 心 死ん いく. 作戦 よく ゲーム 様 喩え マジで ゲーセン 若者 リクルート くる って 言う 驚い. 殺ら なけれ 殺ら 戦争 もつ ジレンマ なんとも 言え. ラスト 主人公 達 現地 上空 視る いつも 虐待 てる 女性 起こる 結末 いかにも ハリウッド 的 救済 気 けど 俺 良い."}, {"rating": 3.3, "content": "我が家 最近 最も はまっている ドラマ 度 書い まし アメリカ ドラマ ＨＯＭＥＬＡＮＤ まさに ドローン 誤爆 はじまっ シーズン まし 時間 ここに テロリスト 主要人物 情報 もと 無人機 使っ 衛星画像 ミサイル 撃ち込む ミッション コンプリート 作戦 室 チームリーダー サプライズバースデイケーキ 出さ みんな やん やん 祝う シーン. 確か ターゲット 爆撃 受け 場所 民間人 含め 結婚披露宴 会場 たくさん 死傷 者 出 地球 裏側 無差別 大量 殺戮 ばかり 面々 笑顔 シャンパン あけ ケーキ ろうそく 吹き 消し なんとも ぞっと シーン 典型 的 悲劇. 確か エンドオブキングダム そのよう 発端 はじまっ 現実 民間 病院 誤爆 学校 誤爆 ニュース 日々 日常的 テロ お返し テロ お返し テロ. 話 けど 映画 ベガス 華やか 町 郊外 基地 アフガニスタン 上空 無人 爆撃 機 飛ばし タリバン 攻撃 軍人 日常 淡々 描い. 基地 砂漠 並ぶ トレーラーハウス 箱 中 複数 隊員 モニター 画面 み ドローン 操作 彼ら 静か 爆撃 画面 越し 目の当たり. 空爆 シーン 無音 恐ろしい 発射 ボタン 押し 爆撃 タイムラグ 恐ろしい （ ドローン 地上 目 視 上空 千 メートル 位置 ） 着弾 10秒 間 関係 民間人 射程 入っ くる 可能性 入っ 見 ミサイル 止まら 戻せ あー …. 主人公 （ イーサンホーク ） 元 空軍 パイロット 現地 任務 強く 望ん 毎日 勤務 終える コンテナ 出 妻 もと 帰り 家族 過ごせる 生活 持ち 実際 実機 乗り 空 飛ぶ こだわる コンテナ 出勤 のに なんで 戦闘服 着る 疑問 もち. そもそも ストレス 実機 乗れ それとも 自ら テロ 連鎖 中 加担 罪悪感 じゃあ 実機 乗っ アフガニスタン 上空 飛び 自分 機 ミサイル 撃ち込め ストレス 軽減 ？ からだ 絶対 安全 ストレス ？ （ ハートロッカー 戦地 帰還 兵 戦争 中毒 症状 描か まし ）. 原題 Ｇｏｏｄ Ｋｉｌｌ 空爆 任務 完了 司令 官 放つ 言葉. 一掃 訳さ てる けど Ｇｏｏｄ ？ ほんとに Ｇｏｏｄ ？ 何度 自分 中 疑問 ぐるぐる しまう ひいては 広島 長崎 落とし 原爆 長い 戦争 アメリカ 終結 ＧｏｏｄＫｉｌｌ って そういう ？ 映画 観 てる 自分 さえ そう 黒煙 中 バラバラ 部位 死傷 者 数 数える 隊員 涙 流す 女性隊員 主人公 胸の内 いかばかり 倫理観 押し 殺し 任務 こなし 続ける 果て 想像 恐ろしい. 戦争映画 なか 異色 静か 映画 けど 訴える 深く 苛烈. 誰 答え だせ 答え 分かっ のに 誰 ひか. 俺 テロリスト 減らし テロリスト 生産. わかっ のに ね. 彼ら いつか 同じ 無人機 遠方 アメリカ 本土 空爆 未来 想像 心底 ぞっと 無人機 どころ 数百人 命 伴っ 攻撃 受け ９１１ 嫌 わかっ のに ね やっ たら やりかえす 悪しき 循環 とまら. 繊細 神経質 演技 みせる イーサンホーク もっと 派手 精神 毀す 映画 思っ たら さえ 静か 家族 口 つぐみ 静か 毀れ いっ 印象的. 面白い 不謹慎 わたし こう いっ 観 後 あー こーだ 議論 たく 映画 好き なあ つくづく 思い （ だから 感想 ムダ 長く ちゃう ね ） そもそも 正義 正解 提示 ね. ところで イーサンホーク 奥さん やけに 色っぽい なぁ 思っ たら 元 ベガス ダンサー 役どころ 納得. ちなみに 女優 Ｘ － ｍｅｎ 出て 全身 ダイヤモンド 変化 でし 相変わらず きれい."}, {"rating": 4.2, "content": "戦争 正しい 公平性 なんて かも しれ けれど 無人 戦闘 機 使用 やはり 矛盾 感じ しまう 主人公 苦悩 心 揺さぶら まし. CIA 電話 越し 音声 しか 登場 しない 所 中佐 主人公 理解 示し 命令 従う メンバー 達 鼓舞 所 しつこい 繰り返さ 攻撃 手順 演出 非常 良かっ."}, {"rating": 3.0, "content": "しんどかっ. 静か 戦争. じゃあ スリル たっぷり 空 飛ぶ 高揚 感 投下 爆弾 退屈 しない 戦争 いい よ. 場 のに 人 殺す 実感 浮き彫り 興味深く 見. いや 向き合わ なきゃ. ああ いや."}, {"rating": 3.3, "content": "映画 構成 的 同じ シーン ずっと 繰り返し 退屈 けど 余計 リアル 映画 中 冗談 言っ けど まるで 射撃 ゲーム みたい 一瞬 音 爆発 場合 子供 家族 巻き込ま 自分たち やら 殺せ しまう 事 実際 戦っ てる わけ 事 トミー 葛藤. イーサンホーク 演技力 ひたすら 圧倒."}, {"rating": 3.2, "content": "ボタン １つ 人 殺す 兵士 自分 場 いない 心 蝕む やはり 戦争. ところで ゾーイ・クラヴィッツ いい なあ～."}, {"rating": 3.5, "content": "空軍 版 アメリカンスナイパー コントローラー 赤 ボタン アルカイダ せん滅 子供 一般人 たま 巻き添え 葬式 お構い なし 赤 ボタン せん滅 Good Kill !!. ラスベガス カジノ 街 基地 自動車 通勤 家族 はいる 心 中 もうい. 恐怖 欲しい リアル 恐怖. 毎日 使用人 レイプ アルカイダ 兵士 業務外 せん滅 自己満足 もうこん やっ ねえ 退役 やっぱり 子供 逢い 行こ. ビフォアシリーズ E ホーク 壊れ いく 空軍 パイロット 寡黙 演じ. 311 後 アメリカ 歪ん 一面 内部 告発 作品."}, {"rating": 4.0, "content": "流石 ガタカ 監督 テーマ 重い 美しい 映画 仕上がっ 主人公 トミー 取り巻く 環境 偽物 町 偽物 家 偽物 飛行機 偽物 戦争 ドローン カメラアイ を通して 伝わる 戦争 嘘 臭 巧み 演出 現実感 欠如 為 逆説 的 浮かび上がる 現実 世界 逃避 許さ 家族 戦場 人 死 繰り返さ 日常 非 日常 中 終盤 トミー 最後 選択 勿論 個人 エゴ しか だからこそ 彼自身 感情 だけ 偽物 無かっ 言える だろ 本当に 自身 善き 行い 思える 行為 選び 取っ こそ 家族 向き合う 決意 出来."}, {"rating": 3.2, "content": "最後 ぶっ 飛ん 人間性 取り戻す 出来 わけ けど 〆 いい ？ って 思っ ちゃう. 終わっ 後 機内モード 解除 しよ ボタン ドローン しか みえ."}, {"rating": 2.8, "content": "なるほど ドローン 使っ 戦争 って ゆう 普段 見れ 見せ くれる だけ 観 行く 価値 じゃ でしょ. アンドリューニコル えらく 地味 シリアス 話 さすが 自ら 製作 作っ だけ こだわり でしょ 序盤 意図 的 イーサンホーク 演じる 主人公 日常 行う 任務 定型 的 繰り返し 続き 画面 向こう 側 現実 殺戮 起こっ けど 主人公 淡々 冷静 ルーティン 業務 こなし 定時 帰っ 家で 普通 家族 夕飯 食べる 見せ 方 考え 思っ 実際 現場 どんな 悲惨 状況 一切 見せ イーサンホーク 主観 つまり 爆発 無音 無機質 見せ 方 徹底 殺人 モニター 越し 見る 主人公 スクリーン 越し 見 わけ 観客 戦争 痛み 悲惨 感じる 余地 こんな 戦争 知れる 同時に 確か 恐ろしい よ ね. ただ 感じ 表現 出来 映画 的 どう だろ 思っ まし 戦争 娯楽 線引き って 難しい 戦争映画 って 昔 反戦 メッセージ 込める 前提 種 見世物 存在 思う プライベートライアン たら 戦争 銃撃 戦 徹底 リアル 描く 観客 戦争 追体験 フューリー たら 最強 タイガー 戦車 激闘 アメリカンスナイパー たら 凄腕 スナイパー 同士 駆け引き 娯楽 的 要素 観客 興味 引っ張っ 訳 批判 わかる 個人的 必要 思っ だって 本当に 戦争 リアル 体験 たら 娯楽 絶対 得 目 背ける しか 出来 思う よ ね だからこそ フィクション を通じて こそ 戦争 理解 向き合う 出来る 思う まず 興味 引く 内容 って 意外と 重要 じゃ 観点 今回 ドローン・オブ・ウォー 映る モニター 見る 兵士 だけ 本当 戦場 じゃ 感じ 怖 描い 分 個人的 ちょっと 興味 持続 瞬間 気 PTSD 描写 あまり 説得力 思っ 例えば アメリカンスナイパー たら 普通 生活 音 主人公 異常 反応 運転中 後続 車 狙わ じゃ 思っ 狂気 わかり やす く画 見せ くれ 今回 ただ 仕事 とか 夫婦 上手く いか ストレス 溜め込ん 男 くらい しか 見え よ ね どうしても 話 スケール ダウン 感じ 否め. それと 主人公 ドローン 実際 空 飛び たい 思っ てる キャラクター 微妙 思い まし こんな 無機質 業務 やっ てる 仕事 情熱 夫婦 関係 冷める だって かも しれ ドローン 色んな 批判 当然 アメリカ 兵 安全 守る って 少なくとも 多少 効果 じゃ ね 実際 パイロット 戦地 行く なんて 解決 正直 度 引き合い 出して 申し訳ない アメリカンスナイパー 見 後 甘い 言っ なぁ 思っ ちゃ まし ね アメリカンマッチョ 思想 日本人 わかり にくい 部分 かも しれ ませ 全体 主人公 もっと 突き放し 視点 持っ 欲しかっ なぁ. 最後 good kill タイトル 皮肉 響い くる 上手い つまらない 映画 全く ドローン もう 現実 使わ てる ね 現実 見 賛否 含め 考える だけ 観 行く 価値 ものすごく 思い."}, {"rating": 4.0, "content": "原題 GOOD KILL 一掃 意 邦題 わかり やすく ドローン・オブ・ウォー. http:// www drone of war .com. ガタカ コンビ 最新 映画. 監督 アンドリュー・ニコル. 主演 イーサン・ホーク トミー 演じる. 猪瀬 宮台 真司 感想 述べる. 筋 方々 見逃せ 一本. 言い たい 一つ 戦争 いって 人 人 殺す. 手 替え 品 替え 映画 けど. テーマ まさに 現代 ドローン 戦争. ドローン やはり 戦争 生み出し 産物. ドローン 3000m 上空 肉眼 見え. 手出 わけ 地上 敵 彼ら いきなり ドカン. いわゆる 神 視点 アイレベル 戦地 一切. 覗き ｗ ｗ. ラスベガス 郊外 基地 設置 コンテナ 中. 数 人 作戦 もと 仕事 こなす. ミサイル 投下 着弾 10秒 前後 距離 ドラマ 観点 面白い. 一般人 通り かかっ わけ ね. 段々 蝕ま いく トミー. とある 時期 CIA 絡ん くる けど 嫌わ CIA. 軍 規則 テロ 企て 事実 判明 彼ら たら 攻撃 いい. CIA 疑わしけれ 滅せよ 非情 規則 止む 無く 攻撃. 段々 蝕ま いく トミー. 仕事 終え 帰宅 ベガス 郊外 C P 街並. 近所 同僚 奥さん ブロンドヘアー 綺麗 感じ. ザ 平凡 ここに トミー 安心 世界. 空 見つめる トミー 昔 思い出す. もう一度. 戦争映画 けど ヒューマン ドラマ 本作. 面白い. 見える 悪 見え 悪 未来 悪. 彼ら やっ テロ 撲滅. だが 直ちに 未来 敵 生産 セリフ 実に 的 射. それでも やる しか 堂々巡り. 虚しい ただただ 虚しい. スアレス 役 ゾーイ・クラビッツ いい. レニー・クラビッツ 娘 マッドマックス 娘 達 中. そう わかる 子 くる ね 存在感. PV. will i am → https :// www youtube .com watch v = ghSJsEVf 0 pU. JAY Z → https :// www youtube .com watch v = v8 Up BfOCKg. いやー イーサン・ホーク かっこいい なー."}, {"rating": 3.7, "content": "アメリカン・スナイパー 動 たら 静 とても 静か 悲しく 怒り 憤り こみ上げ くる 戦争映画 次世代 戦争 扱っ 点 描か タイプ 戦争 描写. 映画 魅力 少し 物足りない 主人公 トミー 既に 葛藤 映画 始まっ しまう 終始 主演 イーサン・ホーク 空虚 表情 観客 ショボーン 顔 しまう もっと 分かり やすい 辛さ 怒り 表現 ほう 嬉しい 思う 反面 空虚 表情 こそ 映画 主題 一体 ショボーン 顔 正しい かも 知れ. チーム メンバー 戦争 どう 思っ だろ 政治的 難しい 任務 命じ くらい チーム ボク 脳筋 バカ 深く 考え ヨ … … って 思う なので あえて 考え 上官 一周 回っ 割り切っ ちゃう かし だろ もう少し 彼ら どう 思っ 知り たかっ 思っ （ 或いは 彼ら トミー どう 思っ ） なんとなく 分かる けど ね ぜひ 作中 彼ら ホンネ 聞き たかっ. ともあれ ラスト トミー 人間性 籠 もっ 一 発 お見舞い （ 人間 正しい どう 別 ） 種 カタルシス 得 最後 浮気 道 選ば 家族 もと 帰っ くれ 本当に 良かっ （ 家族 迎え入れ くれる いい 家族 きっと 元 戻れる 信じ いね ） 無理 救わ 話 シメ 良かっ 思う 無かっ たら 劇場 出る 足取り 数 倍 重たかっ だろ なぁ."}, {"rating": 3.6, "content": "優秀 パイロット 主人公 対 テロ 戦 遠隔 攻撃 任務 徐々に 精神 破綻 きたし いく 事実 基づい ドキュメンタリー 寄り 暗い 戦争映画. ドローン 操作 攻撃 描写 素直 へぇ って 感じ これだけ もう ミリタリー 好き 観 所. 遠隔 攻撃 作業 同じ 繰り返し 平坦 地味 感じ 戦争 だって ルーチンワーク そういう だろ. 主人公 酒量 変化 家庭 崩壊 明解 破綻 向かう 変化 感じ させる ドラマ 運び 飛行機 乗り 軍人 気質 主観 共感 見る 難しい. 実機 空 飛び リスク 冒し 恐怖 感じる 戦地 心 惹か 遠隔 地 一方的 CIA 命令 民間人 巻き込ん 人 命 奪う 自分 臆病者 心 蝕ま. だが ドローン だろ 実機 あろ 戦争 敵 殺す 変わり リスク 冒し 攻撃 戦争 フェア だって 民間人 巻き添え だって 同じ. ひょっ 同僚 妻 言う 安定 身分 毎日 家 帰れ 家族 顔 見 エアコン 効い 部屋 安全 やれる こんな 戦争 実は 最高 かも 知れ だけど 主観 そう. 命令 背き 昇進 フイ ラスト ついに 自分 感情 正直 許せ 悪党 裁く 私刑 やっ 軍 去り 家 出 妻子 会い 向かっ 印象的. 果たして 安定 した 軍 職 捨て 妻子 家庭 再生 だろ … ？( たぶん 無理 だろ …."}, {"rating": 3.4, "content": "戦闘行為 人 殺害 実感 操作 人 精神 蝕ん いく 恐ろし 感じ させる 作品 でし."}, {"rating": 3.0, "content": "映画 いま 現在 最新 戦争 姿 描い. 本来 雄 ミツバチ 意味 ドローン. 転じ 遠隔 操縦 飛行 物体 指す. 日本 最近 ニュース 話題 けど. 首相官邸 屋上 落下 とか. 姫路城 大 天守 衝突 傷 付け. なんて 小型 ラジコン ･ ヘリ みたい もん. 映画 出 くる ドローン 端的 言え. もっと 大きな 無人 ステルス 戦闘 機. 攻撃 型 ドローン 敵国 上空 飛ばし. 衛星 回線 遠隔 操作 側. 遠く 1 万 2 千 キロ 離れ アメリカ. 空軍基地 エアコン 効い 室内. 座っ モニター 画面 見. クリック ひとつ 手軽. ミサイル 発射 爆破. テロ組織 幹部 思しき 人物 逃さ ぬ. 偶然 近く 居合わせ 人たち 含め 一掃. ドローン 上空 3 千 メートル 飛ん. 敵 側 視認. 攻撃 仕掛ける 側 無人. 反撃 死ぬ リスク. ある意味 効率 良い 理想 的 戦い方. 思う けれども. アンフェア 問わ れれ. 必ずしも そう 言い 切れ 気. 既に 第一次大戦 中 考え 戦闘 方法. そもそも フェア 戦争 なんて ありえ だろ. もう 戦争 進化 しまっ. 戦争 もはや ゲーム. 映画 原題 Good Kill. アンドリュー ･ ニコル 監督. 自ら 米国 ラスベガス 出向い. ネリス 空軍基地 綿密 取材. 空軍 撮影 カメラ 入れ ドキュメンタリー. 軍 関係 者 インタヴュー 撮る. 軍事機密 関係 困難 だろ. ノンフィクション 的 手法 採ら. 役者 演じ させる 形. 戦争 直接 関与 者 心理. リアル 描写 しよ. 民間人 巻き添え 殺傷. 生真面目 柳沢慎吾 主人公. 次第に 心 蝕ま ゆく. 新しい戦争 形 描い 新た 戦争映画. けれど. 新た 兵器 開発 れれ. すぐ 上書き. 過去 しまう だろ. 戦闘 死傷 者 出さ 戦争. 双方 突き詰め 行っ たら. 最終的 行きつく 先. ｢ サイバー戦争 ｣. そう たら 新た 形 戦争映画. 作ら かも しれ. 上映後 田原総一朗 森本敏 トークイベント. 映画 内容 お話 安保 法制 話題 至る. とても 勉強 ものすごく 面白かっ. 2015 09 15 Filmarks 試写会 ＠ 早稲田大学 大隈 記念 講堂 小 講堂."}, {"rating": 3.5, "content": "無人 戦闘機 （ ドローン ） 使い方 操る 人間 心 葛藤 問う 事実 基づく 映画 どんな 状況 あろ 絶対 人間 的 心 失っ いけ そんな メッセージ 込め. やられたらやり返す 先 報復 時代 しまっ. 遠隔操作 ドローン 飛ばし 衛星 介し ミサイル 発射 ピンポイント 命中 脅威 計り 知れ. Splash！ Good kill 言葉 象徴. 銃 引き金 引い 瞬間 発射 銃弾 違っ 発射 セット 10秒 後 放た ミサイル セット 後 止める 怖い. 中東 テロリスト アジト 発射 セット 後 発射 10秒間 攻撃対象 民間人 通っ 為 巻き添え 殺し しまう 予期 ぬ 起こっ しまう からだ. 無論 そんな 後 ドローン 操作 者 胸 痛める そのうち 慣れ しまう. 対照 的 中東 攻撃 目標 探し 時 テロリスト 働く 女性 強姦 シーン ２ 回 映さ. 人として 許せ 行為 ミサイル 発射 たく 攻撃対象 感情 抑える つらい. 主人公 イーサン・ホーク 扮 アメリカ空軍 トミー イーガン 少佐 今 パイロット 空 飛ぶ ラスベガス 基地 コンテナ 中 ドローン 操作. 軍人 パイロット プライド 傷つけ 自分 命 失う ゲーム 任務 耐え. そんな 妻 家庭 目 向け させよ 溝 深く ばかり 遂に 家 出る 決心. イーガン ある時 民間人 巻き込む 為 命令 背い 発射 セット 故意 中断 しまい 攻撃対象 者 見失う. 上司 見 ぬか 見張り 役 格下げ 告げ コンテナ 一人 隙 感情 赴く まま 以前 幾度 女性 強姦 テロリスト ミサイル発射 殺す. 全て 捨て 本来 人間 的 心 取り戻し イーガン もと 去っ 行っ 家族 もと 車 走ら."}, {"rating": 3.5, "content": "＜ ネタバレ ＞. 魅力 的 題材 扱い うまく 料理 残念 作. ドローン 操縦 基地 内 主人公 暮らす 瀟洒 住宅地 中間 米国 的 資本主義 象徴 たる 歓楽街 三 地点 物語 進行 設定 妙 良い. 安穏 平時 送り 任務 戦場 そのもの ギャップ 主人公 精神 蝕ん いく 描く. … … キモ 主人公 元 戦闘機 乗り 復帰 強く 望ん 設定 （ 作 劇 上 仕方 言え ） 結果 テーマ 曖昧 しまっ. モニター 越し 殺し NG 現場 直接 手 下す オッケー なのか ？ この辺 主人公 潜む 暴力 性 踏み込め 傑作 思う. 同僚 女性 謎 アバンチュール 余計. 救い 感じ させる エンディング ヌル く もっと 突き詰め ダーク オチ すれ 思わ. ちなみに 戦場 描写 省ける ぶん ネタ 安く 作れる 思う 今後 同様 映画 ワンサカ 出 くる 予想 中 傑作 快 作 出 欲しい 切に 願う."}, {"rating": 3.0, "content": "Filmarks 試写会. ムカ つく 奥様 キャラ 登場 非常 B級 メロドラマ 実に チープ THE アメリカ 的 雰囲気 間違い 本 作品 肝. つまり 戦争映画 必ず 俺 家族 護ら 戦争 正当化 定理 崩壊 温度 差 本作 ベース. ドローン 誰 どこか 操作 公 相手 国 個別 攻撃 喰らう 無く 意味 兵士 生命 保障 かかわら 相手 国民 生命 簡単 奪え しまう 戦略 システム 当事者 国 双方 実害 及ぶ 戦争 否定 片方 命 落とす ゲーム 転換 賛美. 要するに 人 殺す 責任 兵士 体感 まま 殺害 行為 可能. 薄っぺら 責任感 もと 殺さ 相手 国民 生命 アメリカ 主義 すれ やはり 薄っぺら 過ぎ ませ. 薄っぺら 映画 見事 体現. 繰り返し 昼間 やっ 浮気 とか ヒステリー とか アメリカ ぜ イェーイ ベガスサイコー とか 最後 将校 部下 禁断の恋 … (?) 感じ B級 ドラマ 飽くまで 意図 的 展開 いかに 現代 戦争 異質 観客 訴え でしょ. B級 ないし PlayStation 映画 台詞 殺さ 人命 重さ ほぼ 無い 的 マト だけれども B級 殺人 現実 行わ. 少なくとも 本作 アメリカ 発 映画 大きな 意義 持つ 思わ. ただ 悪く 言え 退屈 映画 完全 クリア 目指し 行う 作業 ゲーム 感覚 )。 意図 的 コード たら 策士. 民間人 殺す 犯罪 のに 主人公 上官 命令 違反 敢えて 操作 不良 装い 攻撃 不能 民間人 巻き込ま 正義 犯罪 本当に ナンセンス 皮肉. 攻撃 側 犠牲 無い 戦争 正当 化 法 守ら 奴ら 守る 法 定理 批判 さえ 出来 ませ. 本作 投げ掛け 生命 問題 戦争 止め 相手 止め しない 一方的 理由 結局 殺し 方 倫理観 問題 落ち着い しまう でしょ. 法律学 良く 解釈 問題 先制 的 自衛 解釈 基準 如何 恣意 的 考え させ 必須. ラスト 主人公 神 シーン 如何に 本作 問題作 知る でしょ."}, {"rating": 3.8, "content": "早稲田大学 大隈 記念 講堂 試写会 鑑賞 まし 主役 イーサン・ホーク ビフォア ３ 部 作 6才のボクが、大人になるまで。 出演 時 逞しかっ 印象 的 でし 有能 パイロット のに 実際 飛行 憤り 暴力的 妻 上手く 行か しまう 場面 悲しかっ 最後 方 攻撃 命令 出 のに わざと リンク 切れ 民間人 巻き込む 攻撃 行わ もちろん 軍規 違反 罰則 対象 主人公 人間 的 一面 現れ 思い 共感 まし."}]}