{"rating": 3.5, "description": "どこか 地方都市 住ん 四谷 夏子 通称 ぼん ”) 16歳 42 ヶ月 自 称 女子大生 友田 麟太郎 通称 リン ”) ボーイズラブ BL アニメ ゲーム 大好き オタク 幼なじみ ふたり 同棲 中 彼氏 暴力 振るわ 親友 みゆ 通称 肉便器 ”) 連れ戻し 東京 やってき 名付け 肉便器 救出作戦 ぼん リン ネットゲーム 知り合っ 会田 直人 通称 べ び ”) 協力 あおぎ 肉便器 家 突撃 姿 ロールプレイングゲーム 勇者 魔法使い パーティ 彷彿 リン 曰く ボス 戦 挑む 一同 果たして 予測 不能 ミッション 成功 ？.", "spoiler_reviews": [{"rating": 2.7, "content": "オタク 人 抑揚 早口言葉 って じゃ アレ モロ 言う まんま なかなか 器用 かつ 上手 ヒロイン でし 高杉 君 初々しく 可愛く. 熱中 あまり 対象 価値 自分自身 価値 勘違い って アニヲタ 以外 話 若い 頃 そう 考える 意外と 普遍 的 青春映画 かも 知れ 思い."}, {"rating": 3.5, "content": "観 後 呆然 気分 てる 忘れ がたい 作品 これから 人生 かけ 付き合えよ 言わ 数 日 後 数年 後 映画 語る 時 言葉 本物 かも しれ 偽物 かも. 自分 話 ばかり 観客 話 聞い くれる 懐 砂糖 菓子 弾丸 本当に 撃ち 抜け 命題 ディベート. 佐倉絵麻 演じる ぼん 語り口 非常 音楽 的 聞き入っ しまう 他人 中 土足 踏み込む 厚かまし 他人 自発的 引き出さ 魅力 わかり やすい 結論 用意 放り出す ラスト 衝撃的. 正直 観る 前 もっと ポップ 予想 逆光の頃 素晴らしく 美しい 映画 点 勝手にふるえてろ 洋画 テイク・ディス・ワルツ 感じ 近い."}, {"rating": 2.7, "content": "３ 年 前 鑑賞 記録 最後 一言 忘れ ませ 書い けど 最後 一言 忘れ."}, {"rating": 3.0, "content": "腐女子 演技 めちゃめちゃ うまい 口論 なかなか リアル."}, {"rating": 3.5, "content": "社交 的 オタク って 高校 ヤンキー 友達 通り名 つけ 事. 炒飯. 高杉 宇宙 見. 若い なー. 今 若い けど 子犬 感 半端ない. オタク オタク 仲間 肉便器 とゆ ー 友達 助け 行く 話. ダメ よ 女の子 そんな 汚い 言葉 使っ ちゃ 笑. オタク 言わ 人達 物事 探求 者 わけ 清潔感 すごい 人 訳 よ. ただ 話し方 独特 一つ 事 集中 あまり 周り 見え ちゃう よ ね. だから 映画 主人公 ぼん 少し 自己 中 見え ちゃっ. まぁ 基本 オタク 気質 訳 ただ 出来る だけ TPO わきまえる はおり. 同じ 気持ち 同じ 感覚 持ち 方 前 嬉しく 沢山 吐き出し ちゃう わけ よ ね. 出来る わけ. そぅ filmarks ね 笑. 最近 我が 出過ぎ 来 てる 一旦 落ち着こ 思わ くれ 作品 でし 笑. ただ 邦画 特有 字幕 欲しい 病が 発症 ブツブツ 感 オタク けど 少し もったいなかっ なー. やっ てる ゲーム ICO って 事 プラス 0 5 ポイント."}, {"rating": 3.7, "content": "オタク うま すぎ. ぼんちゃん 役 子 セリフ 量 とか 長回し とか 考え ひたすら 凄い. リン 高杉真宙 きゅん 史上最強 最高 好き でし."}, {"rating": 3.8, "content": "テーマ 撮り 方 現代 風 新しい モノ 感じ. 仲 良い 距離 図り かねる 表面 的 会話 連続 スレッド 積み重ね 見 けど やはり 登場人物 温度 きっちり 伝える 臭く 一筋縄 いか 構成 好感 持てる. 歩き 話し込む 1 カット 延々 撮っ 3人 会話 カット 切り返し 使わ 1 カット フォーカス だけ 話者 合わせ 撮っ 実験 的 やり 違和感 溶け込ま とても 上手い."}, {"rating": 2.1, "content": "ー BL とか 寄せ 描け 内容 じゃ 思う 自分 時代 商業 要請 媚び 見え まし."}, {"rating": 2.8, "content": "真宙 免じ. うーん 感じ でし. そういう 世界 みせ 本当 かなっ 疑う 気持ち. TAMA 国際 映画祭 高杉真宙 特集 み まし."}, {"rating": 2.9, "content": "腐女子 ボン 友達 探し リン 連れ 東京 いわゆる オタク 腐女子 子 主人公. セリフ めちゃくちゃ どぎつく 語感 強烈 けど ボン うとうと 正確 話す 無機質 記号 聞こえ くる 独特 表情. 派遣 風俗 しながら 家出 てる 友達 だけ 感情 ぶつけ 心 響か 結局 届か. 少し 傷つく けど 場所 戻っ いく 2人 みずみずしい ピュア 突き詰める 理屈 残る 思い まし. 主役 2人 若い けど 画面 保た テーマ 重い けど 湿っぽ 若さ ゆえ 熱 加減 緻密 調整 監督 演出 又は 自然に 演技 才能 故 なのか いずれ しろ 素晴らしい. テーマ 重い けど しめっぽく. 過剰 走ら 若. 温度 低め 青春 意外 リアリティ 感じる."}, {"rating": 3.4, "content": "こ こういう 友達 わ 辛く. ぼんちゃん 肉便器 口論 すごい よかっ. 序盤 あまり物 語 動か 気怠 感じ ワンシーンワンカット けど 口論 長回し 撮れる すごい. ぼんちゃん リン 関係性 よく 掴め けど 狙い っぽい. 思春期 男子 特有 性 意識 感じ ニュートラル 男の子 高杉真宙 存在."}, {"rating": 2.5, "content": "セリフ ストーリー 深い 意味 ただ 怠慢 オタク 演じる 上手 感じ られれ よい そんな 作品."}, {"rating": 3.5, "content": "ぼんちゃん ひとつひとつ セリフ ぜんぶ 早口 感じ リアル オタク っぽく 良かっ. 妹 頭 悪 そう 最高."}, {"rating": 3.0, "content": "山本監督 週末 TSUTAYA オススメ レンタル 鑑賞. スマホ 動き なんか 好き."}, {"rating": 3.0, "content": "ラスト ぼんとリンちゃん 歩い てる 時 セリフ よい. 不安 オヤジ 仕事 よ ね."}, {"rating": 3.5, "content": "最初 キツ かっ 中々 飽き 楽しめ イタ 楽しむ 系 やつ ？."}, {"rating": 2.0, "content": "一般人 見る オタク 見方 かな. 演技 良い けど リアル 無い. 映画 リアル 求める つまらない 画面 誰か 言っ アリ. 部屋 作り方 良い ね 平積み 基本. あと 黒 基本 着用 すれ ○."}, {"rating": 1.0, "content": "糞 映画. 痛い オタク 引い. 受け入れる 事 出来 異 世界 でし."}, {"rating": 3.7, "content": "オタク うま すぎ. ぼんちゃん 役 子 セリフ 量 とか 長回し とか 考え ひたすら 凄い. リン 高杉真宙 きゅん 史上最強 最高 好き でし."}, {"rating": 3.8, "content": "オタク 描き方 妙 リアル ゾクゾク. 引用 羅列 怒涛 マシンガントーク テンション 会話 リズム 等々 脚本 上手く 哲学 てる 雑学 てる バランス 良かっ とにかく 会話 テンポ いい …."}, {"rating": 3.5, "content": "ももいろそらを 普通 女子高生 生態 切り取ろ 大いに やらかし 小林さん 今回 普通じゃない オタク 異常 会話 描い 違和感 大きい 逆 リアル 妙 成功 仕方 監督 こっち 路線 生々しい リアル 志向 行っ 方 良い たびたび インサート 妹 シーン 不要 主役 女の子 がんばっ ね."}, {"rating": 3.5, "content": "オタク らしい 長ったらしい セリフ スラスラ. 演技 じゃ 無く 素 じゃ 疑う 笑. りん かわいい."}, {"rating": 3.8, "content": "女子高生 うだうだ 喋っ てる 好き すぎ あかん 真理 ？ ？ って しまう （笑）. ももいろそらを なぜ 好き 鑑賞 両方 観る 監督 節 ゴーイングマイウェイ わたし 良い 思い. 人 場合 手持ち 長回し 撮影 監督 自身 って よい なあ."}, {"rating": 3.2, "content": "オタク 子 達 現実 戦い 頑張り 大まか ストーリー 何しろ 長い セリフ 淀み 話す コレ 凄い 大変 思い. みゆ ボン ちゃんと やり取り 中々 考え させ. あと 時々 挟み込ま リン 妹 オタ ＪＫ （笑）. 観 損 無い."}, {"rating": 3.8, "content": "カメラ 長回し 役者 見事 オタク ぶり 監督 取材 言っ だけ 見事 オタク 世界観 表現 てる. 独特 空気感 面白かっ."}, {"rating": 4.0, "content": "2人 出し てる 雰囲気 良い. 初め 早口 聞き取る 大変 後半 慣れ 理解 真似 み たく. ぼん 由来 意外."}, {"rating": 3.8, "content": "小林啓一 監督 才能 本当に オリジナル 楽しい. 中腰 後ろ 歩き カメラ 個性 ビンビン オタク 台詞 長回し 陶酔 感 すら. 攻め まくっ のに 嫌悪感 感じ むしろ 全 キャラ 好き ‥ いや 許し ちゃっ てる 自分. 映画 イケ た人 ２ 枚 組 DVD ぜひ ‼ ︎. スピンオフドラマ 妹 二人 旅 もう 破壊力 バツグン 驚愕 やま 超 絶 ディープワールド. 心地よく."}, {"rating": 4.0, "content": "BL オタク 純粋 培養 ふたり 幼なじみ 救出作戦 上京 クエスト 開始 スレッド 流し 読み セリフ 続く 中 他人 自分 手探り クサレ ＊ 達 イタ く 愛らしい ぼんとリンちゃん シネリブ 梅田 手紙 付き パンフ とらのあな 袋 入れる 念 入れよ 俺 ぼん チャン 好き だー 2014 11 01 23 : 36."}, {"rating": 3.3, "content": "オタク 系 人 人 会話 って なんか わけ 分から けど 面白い. いろいろ 複雑 そう 思える けど 簡単 言え デリ ル やっ てる 友達 地元 連れ 帰ろ 言う お話. 友達 会話 リアル 良かっ."}, {"rating": 3.4, "content": "ひ ぃいるよいるよこういう 女子 … 現実 鼻先 突きつけ てる みたい 辛かっ ー. すごい リアル 共感 けど ちょっと 中だるみ 感じ かも … 途中 飽き 感."}, {"rating": 3.8, "content": "いかにも そう 現実 長回し ツボ エンターテイメント 映画 少し 違っ 面白い."}, {"rating": 2.3, "content": "長回し 多 すぎ 少し 疲れ 作品 原作 あんまり 突っ込ま テーマ 面白い 思っ. まひろ 鎧 武 幼い 感じ 新鮮 極まりなかっ."}, {"rating": 4.0, "content": "高杉真宙 大好き 見. 卑猥 言葉 言う 高杉真宙 見れ. 控えめに言って 天使. オタク っぽい オタク 出て すごく 良かっ. 正直 見る 前 全然 期待 けど 好き. もう 一 回 見 たい. ハート クソ てぇ."}, {"rating": 4.0, "content": "BL モチーフ こそ オチ. ばっこ 決まっ とる ばっこ 決まっ とる いろいろ 考え たら 昔 読ん 天才バカボン 長い 昆布 ね 食べ そのまま ケツ 出して 端 端 結ん 永久 食べ って 話 思い出し よ 関係 かも しれ けど やっぱ 関係 気 よ. 腐女子 姉 アニオタ 弟 ぼんとリンちゃん 甘酸っぱい じゃ 苦い 青春 数 日 話. ◆ ◆. 言葉 先 経験 先. 僕 どう かしら まだまだ 絶賛 道 半ば けど やっぱ りぼんちゃん 同じく 言葉 先 気 演繹法 的 かっこ つけ ちゃっ テヘ. 昔 ひねり出し 知ったか ぶり 言葉 少し ずつ 実感 伴っ いっ 僕 言葉 言える 言葉 ちょっと ずつ 出来 思う よ. そう 思う 肉便器 みたい 経験 先行 帰納法 民族 ひとたち 太刀打ち ねえ って 後ろめた よ 太刀打ち ねえ 感 出さ がんばっ 太刀打ち なにか 焦っ よ. 10代 煌めき みたい 意味 あまり 開け たく 引き出し 開け 感覚 痛々しい 気持ち 止まら かっ ぜ そう 思っ てる 自分 先輩 ヅラ てん なあ 思っ ぜ 先輩 風 吹か まくっ ぼんちゃん 一粒の砂 じゃ ねー よ 残念 よ 一生 忘れ ねい ぜ って 少し 苦しかっ こういう 童貞 臭い すか ね ？ もしくは 童貞 味方 臭い すか ね ？. ◆ ◆. すげ ー 正直 言う 腐 みなさま もっと 広く オタク みなさま 僕 偏見 すげ まじ ぜんぜん 理解 け へんし 肉便器 同じ 理屈 彼ら 彼女ら 見 しまう よ スカ スカ 理論武装 デフォルト みたい とか 早口 的 感じ とか そういう ふう 見 よ. 映画 観 たら なんで 苦手 じっくり わかっ 苦手 込み 友達 たい って 思っ しまっ よ たい って おこがましい ちょっと お話 聞か くれ すか 早口 ちゃう 専門 話 抜き なんか ふつう 話 しよ 帰納法 的 得 言葉 振りかざし しない 溜め込ん 演繹法 的 言葉 教え ください よ とっ おき でしょ 僕 す よ たんす よ 同じ すね 結局 同族嫌悪 近いん すか ね."}, {"rating": 3.6, "content": "ももいろそらを 監督 観 まし カメラワーク テンポ なんとなく リアル 女の子 憂鬱 やっぱり 好み でし."}, {"rating": 3.2, "content": "この道 通っ 人間 とてつもなく 痛〜い オタク あるある 言動 わかっ 辛かっ 笑."}, {"rating": 2.6, "content": "高杉真宙 目当て 観. 疲れ たからか しれ 痛い 痛い オタク 会話 本当に つらかっ."}, {"rating": 3.0, "content": "まひろ 目当て 卑猥 言葉 言う まひろ たまらなかっ スヌード 外し たら まひろ 綺麗 鎖骨 見える 衣装 最高 まひろ 厨二病 ポーズ 良い."}, {"rating": 2.1, "content": "現代 オタク 過度 強調 作品. オタク 先入観 だけ 描い 気. 話 中 一体 描き たかっ ぼんやり よく 分から 話. 台詞 心 惹か 場面. 長回し シーン 多い 演じる 方 力 素晴らしい なぁ 思っ. 見る 人 引く レベル 下ネタ 続く 下品 表現 苦手 人 オススメ."}, {"rating": 4.0, "content": "想像 誰か 言葉 頭 中 いっぱい 腐女子 ぼんちゃん 付き合う 腐男子 リン 青く 痛く 若々しかっ."}, {"rating": 3.8, "content": "山本 しん 監督 ラジオ すすめ 組み合わせ 面白 山本監督 開拓 精神 ちょっと 感動 見よ 思っ ようやく 見 たら 面白かっ 題材 登場人物 興味 もて のに 面白い すごい 間口 広い 価値観 衝突 意味 ガチバン MAX 大 傑作 似 てる 部分 円山町 ロケ かぶる 終わり かた よかっ. まつ乃家栄太朗 って 人 検索 み たら …. 神 キャスティング."}, {"rating": 4.7, "content": "超 面白い. 90分 落語 オチ しっかり つく. ぼん 最初 言葉 借り だけ 場 会話 関連 言葉 脳内 倉庫 探し出し 出す だけ 自分. 感謝 言葉 慰め 言葉 すべて 感情 こんな 時 こう 言っ とけ いい だろ 感. しかしながら 肉 ○ 器 人 言葉 かりる じゃ ねぇ 経験 語れ カウンターパンチ もらい. 最後 借り物 言葉 手掛かり 東京 旅 自分 考え 始める. ---------. 自分 高校 時 自分 自分 言葉 会話 コンプ 落語 はまっ 人間 気持ち すごい わかる. 致命 的 自分 子 だろ. 会話 芸 すがる しか ある程度 自信 もち はじめ オタク ベビ 手玉 にとって 楽しん DV 彼氏 嘘 見破れ 教え ください お願い 一点張り みゅう がっぷり 四つ 会話 戦 完敗 みう えぐり 方 まじ えぐい. 旅 目的 人生の目的 両方 打ち砕か ボン 人混み 避け 意地 だけ すがっ 帰郷. 完璧 ノックダウン なかなか. 故郷 リン ちゃんと ゲーム 人生 意味 考え 始める 人 言葉 使っ 考え 始める 結論 出 思っ たら いや まてよ 逆 反対 話 最後 実は 子 自分 言葉 結論 出し 言葉遊び だけ 本人 意味 まだ 気づい. アナル 出口 じゃ 入り口. なんて 下品 最高 映画 笑. 筋 言わ てる けど 人 一級 ストーリーテラー 思う 日常 中 物語 作る 技術 感服. ------------. ベビ 肉 ○ 器 マジ かわい そう. 最高. マジで 照れ ください ゲロ 吐き そう. 男 1人 部屋 こんな 最高 よ. だって さみしく じゃ かぁ ？. マジ っす ？ 見 いい っす ？. キモ. 無自覚 貫き 格好 オタク 貫い てる じゃ だって 少し 気 よ ファッション 興味 だって 汗臭い だって 気 じゃ あ 気 方 いい けど. ----------. コメディ 部分 普通 楽しい. 伏線 張り 方 素晴らしい. 会話 劇 すごい. -----------. 細かい けど 歩く すげ ぇ 遅い とか 人混み 避け あえて 避け 行っ ない面 とか 田舎 人 っぽい. ---------. コメディ 秀逸 押し付けがましく 笑える シーン 結構. ボン 風呂 入っ アニメ絵 女の子 尻 水 射水. 処女 失っ みう ジョーク 肉便器 名前 つけ のに みう プロ 肉便器 ごめんなさい しまっ 誰 肉便器 よべ. ぼん ベビ セクハラ 責め 続け 4500円 同人誌 買わ 許す 巧妙 手口 学ん ベビ りん 自分 だから 素人童貞 よ 言っ 時 責め 代わり 友達 くれ よ 時 下手くそ. リン ちゃんと ベビ カップリング 興奮 言う ボン 全く 同じ ラスボス みう シリアス 場面 いっ. そもそも RPG 的 仲間 集め 挑ん ラスボス 場所 ラブホテル って 笑. お前 人生 モブ じゃ ねぇ カウンター 本当に 完璧. 監督 天才. -------. 終盤 心配 マジ 演技 わから 感じ よ ね どっか 本気 どっか 演技 わから 感覚 よかっ インタビュー 読む 本当に 心配 思っ てる 女優 いっ てる 単純 俺 読め ないん けど."}, {"rating": 3.1, "content": "オタク ぼんとリンちゃん モンハン オンライン 知り合っ べ びちゃんと ３ 人 東京 友達 みゆ 救い 行く 物語 ほぼ 会話 劇 物語 進ん いく けど 絶妙 イタイ !! ぼん 怒涛 喋る 喋る 会話 中 どことなく 他人 下 見 てる 感じ 伝わっ 結構 イライラ べ び 態度 とか ひどい もん だから 後半 みゆ 口論 スッキリ 自分 ぼん 言い たい 代弁 くれ 気. 個人的 ぼん 苦手 ぶん 作品 癒し リン ‼ リン ぼん 間違っ てる 気づい それでも 一緒 くれる こんな 関係 なかなか よ 今後 男女 関係 いい コンビ ほしい."}, {"rating": 2.0, "content": "前 一 回 観 けど 途中 辞め リベンジ. やはり ついていけ ぬ 世界 …. 独特 言語 言い回し とか ネット 中継 とか 色々 凄い."}, {"rating": 2.8, "content": "脚本 きっと いい だろ 俳優 含め 大衆性 逃げる あまり 小さい 作品 しまっ."}, {"rating": 2.0, "content": "高杉 目当て. 台詞 好き 多かっ けど 役作り なのか ぼん 滑舌 悪さ ばかり 気 集中."}, {"rating": 4.1, "content": "▼ オタク 皮 被っ 哲学 映画. ▼ カメラワーク 役者 入念 リハーサル 生み出す 空気感 とても 独特. ▼ 落語 映画. オタク 主人公 聞い もう そういう いい よ 最初 思っ. たしかに 主人公 超 オタク 終始 オタク ネタ つきまとう 話 本筋 安心. 映画 コピー 心 いつも 妄想 文 だけ 見 たら ただ キモオタ. 本編 実際 台詞 出 後 もう ワン フレーズ 続き. 合わせる 名ゼリフ 多い 劇中 屈指 名ゼリフ. オタク 倦厭 人 少なく だろ 自分 若干 そう こういう 勘違い 売り 方すん よ … … 思う. 以前 ニコ生 すごい 期間 どれ くらい 忘れ かけて リハーサル キャスト陣 監督 話し. おかげ 細かい 行き届い 完成 生々しい 空気感. 後半 超 長回し 圧巻. 小林 監督 映画 見る こういう 映画 よ なあ いつも 思う. 軽い 気持ち 見 ほしい 映画."}, {"rating": 4.5, "content": "現実 入り口 少女 立つ. 映画 明確 ストーリー 登場人物 劇的 成長 些細 けど 大事 ほんの 少し 変化 始まり 描か. 約 20分 及ぶ 長回し セリフ ぶつけ 合い すご すぎる 作品. 腐女子 主人公 ぼん 話す 言葉 全部 誰か 受け売り 自分 つくり だし ファンタジー 中 生き だけど 自分 絶対 曲げ だから 人 ぶつかっ. 傷つけ 傷つけ ファンタジー 抜け出し 少し ずつ 現実 向き あう 辛い 中 幸せ ？ むしろ 辛い 中 しか 幸せ ？. 作品 ぴったり ED 存在 後味 すごく いい."}, {"rating": 3.5, "content": "ぼんちゃん 長回し すごい おもっ. 肉便器 ホテル シーン. 舞台 見 てる みたい. 意外 刺さる 言葉 出 くる 主題歌 良かっ. ああ 所詮 ぼんちゃん 言わ たら にわか とか 思う （笑）. 真宙 ただただ 可愛い."}, {"rating": 2.7, "content": "リン ひいき目 見 しまう. べべ 引い 目 見 しまう."}, {"rating": 2.6, "content": "ももいろそらを 衝撃 無かっ けど 通ずる 見栄 張っ 脚色 核心 そっと 添え てる みたい 感じ なぁ. 冒頭 音 小さめ オタク 生態系 一気に ズームイン やや 気後れ 気味 けど 心配 以上 面白かっ. ぼんちゃん みたい 腐女子 手前 オタク 子 高校 頃 周り 居 なんとなく 懐かしかっ 今 リアル あんな 会話 おもしろい よ ね. みなさん コメント 書い てる ハート クソ てぇ ーーー. すごい 良かっ ◎."}, {"rating": 4.0, "content": "鎧 武期 まひろ 目当て. まひろ オタク 役 って だけ ちょっと フフ. 小説版 読ん 観 思い描い かなり 乖離 若干 モヤモヤ 尺 問題 色々 端折っ てる 解る もう少し 各々 内面 スポット あて 欲しかっ. 撮り方 意図 十分 理解 せめて ぼんちゃん ハート くそ てぇ 正面 アングル 良かっ w. ただ ホテル 長回し シーン 肉便器 すごかっ. 肉便器 もと みゆ みゆ 人生 みゆ 人生 メイン 自分 一 人 だけ. 安定 しない 生活 中 心 黒い モヤ 包ま それでも なんとか お金 稼ご 必死 みゆ にとって ぼんちゃん 語る 理想 どれ だけ 鬱陶しく どれ だけ 眩しかっ. ぼんちゃん 人生 モブ じゃ. ぼんちゃん 語る 理想 突っぱね 時 みゆ とても 良かっ みゆ 言葉 傷つく ぼんちゃん ぼんちゃん 傷つけ 事 傷つく みゆ どっち ハート くそ てぇ. モヤ っ 物足りなかっ 人 是非 小説版 話 そのまま 細かく 心情 補足. 小説版 劇場版 二つ 合わせ 完成. 腐 付く 方々 序盤 シーン 死ぬ 程 冷や汗 かく 羽目."}, {"rating": 4.0, "content": "とても 好み 映画 でし. ぼそぼそ 早口 話す オタク女子 ぼん ぼん 年下 幼馴染 オタク 男子 リン 2人 親友 肉便器 （ みゆ ） DV 彼氏 救い だし いく ストーリー. オタク キャラクター 作り 込ま よかっ. 出 くる 主要 キャラ ほぼ 全員 オタク アニメオタ ゲーオタ 腐女子 とか よく 分類 だけ じゃなくて 会話 アニメ 系 単語 盛り込ん じゃう 人 とか 部屋 中 キャラクター ポスター 貼り まくり 中年 とか 会話 そのもの 厨 二 くさい 人 とか いるよ ね こんな オタク イタい 盛り沢山 でし. ぼんとリンちゃん 関係性 可愛く いい キュン."}, {"rating": 4.2, "content": "[ ぼんとリンちゃん ]. 小林啓一 監督 作品. 初 観賞 [ ももいろそらを ]. まだ 観 ませ. 佐倉絵麻. テレビドラマ [ 熱海の捜査官 ]. 以来. ドラマ 方 …. さて. 佐倉 演じる ぼん. オタク 笑. 高杉 リン …. オタク 笑. オタク 生態 …. すごい 台詞 量 …. コレ 夜勤 明け 劇場 観賞. 余裕 目 冴え まくっ. 興奮 気味 劇場 あと. よく 覚え …. 心 いつも 妄想 ‼. 又は …. ハート クソ てぇ …. あー 観 たく まし ♪. [ ぼんとリンちゃん ]. 2014 豊川 コロナシネマワールド 観賞 まし."}, {"rating": 2.5, "content": "高校生 頃 毎日 一緒 友人 一生 続く 思っ 地元 残り 都市部 出 少し ばかり 離れ しまっ 住む 環境 変わり 就く 仕事 違え 関わる 人間 違う 街 出て いろんな カルチャー 出会っ 世界 広く 充実. 数 年来 会っ 友人 対照 的 趣味 無い けれど 世界 彼氏 埋め 尽くさ 好み 服 行き たい 場所 正反対 まさに ギャル 近況 報告 以外 話す お互い 求め てる 遊び 違っ ああ もう 世界 違う 悟っ ハート クソ てぇ 状態 けれど お互い 別々 道 幸せ 離れ いく 自然 思っ 彼氏 世界 埋め 尽くし T なんて 1 ミリ 思わ 白目."}, {"rating": 3.4, "content": "オタク って ほんとに こういう 会話 てる なぁ 思っ. ハート クソ てぇ 苦悶 アナル アナル 入り口 とか 台詞 面白い."}, {"rating": 4.0, "content": "軽い カルチャー ショック. 近頃 オタク こんな 会話 ？. 16歳 42 ヵ月 腐女子 ぼん 放つ 機関銃 トーク 面白く しょうが. 心 いつも 妄想 でないと タフ なれ 金言 映画 好き 胸 響く 言葉 ？. マーベル パロ っ タイトルバック 秀逸 流れる 初音ミク 歌 いい ボーカロイド 曲 いい 思っ 一 度 映画 ピッタリ. 興味 しか 描き たく 的 乱暴 編集 斬新 言い たい 場面 十 数 分 にわたる 長 廻し くせ 説明 描写 的 カット 一切 なし 話 飛ぶ 飛ぶ. 天才 奇才 単なる 変人 今 まだ 判断 かねる けど 監督 要注意."}, {"rating": 4.0, "content": "映画 世界観 めちゃくちゃ 好き. オタク 会話 あんな ？ とか わかる （笑）. 2人 女優 俳優 演技 素晴らしい GOOD. 終わり 方 もう少し 観 いって かんじ ？ 音声 少し 小さく 聞き取り にくい 少し マイナス."}, {"rating": 4.6, "content": "最高 大好物. 飛び交う 言葉 センス しか 感じ 数々 名言 残し くれる 作品 記憶 残る 間違い 無し 飾る 事 実直 言葉 グサグサ ささり まさに ハート くそ てぇ. 苦しみ こそ 人生 ？ 苦しみ こそ 楽しみ 生まれる ？ そんな 人生 苦悶 アナル きっと アナル 出口 じゃなくて 入り口 達 学び まし. 未来 たら 今 なんて 一瞬 こんな オタク 出逢い たい."}, {"rating": 3.5, "content": "台詞回し 秀逸. ハート クソ てぇ. 苦悶 アナル 出口 ？ アナル 入り口. 志ん生 語録 とか よい なぁ."}, {"rating": 3.8, "content": "なかなか 斬新 作品 ね 長 ま わし 絶妙 落語 的 やりとり ね. ほんとに 今時 作品 楽しめる どう 年齢 わかっ しまう かも. 終盤 ラブホテル 長 ま わし 凄い ときどき セリフ 聞き取り づらい 難点."}, {"rating": 4.2, "content": "かなり おもしろかっ 特殊 世界 観 深く 共感 しまう すごい 脚本 演出 すばらしい 妙技 世界 類 見 文化 海外 人 反応 見 み たい けど \b 訳す 人 きっと 苦労 だろ (●' ᴗ '●)✧."}, {"rating": 3.5, "content": "オタク 愛 尊敬 感じ オープニング タイトルバック 秀逸 愚者 経験 学び 賢者 歴史 学ぶ 言葉 自分 自信 自分 言葉 言え でしょ 伝わら 劇中 台詞 一理 確か 映画 登場人物 皆 自分たち 言葉 語っ. もし 友達 風俗 働い たら たら なんて 言う だろ ？ 考え （ 本筋 関係 かも しれ ） 幸せ 幸せ 感じる 人 自分 価値観 人 押し付ける なんて 傲慢 風俗 素晴らしい 仕事 思う けど もし 友達 やり たい よ ね とか 実は やっ てる よ ね 打ち明け たら どう だろ いつか 本当に 好きな人 出来 たら どう ？ とか 少女漫画 主人公 みたい 言う だろ. 長回し 連続 絶妙 台詞 応酬 面白かっ 映像 的 表現 乏し （ 全て 台詞 完結 ） 最後 やや 投げやり 感 残念."}, {"rating": 4.0, "content": "オタク文化 スポット 当て 青春 劇. 公開 地元 ミニシアター 監督 主演 二人 トークショー 予告 醸し出さ 余り 痛々し 恥ずかし 食指 伸び 笑. いやー トークショー 行っ とけ 良かっ …. オタク 版 サイタマノラッパー 言う べき 痛い 青春物 中々 佳作 でし. 本作 会話 劇 キャラクター 同士 丁々発止 会話 シーン 話 進ん いく 言っ 過言 ませ. 所謂 新 世代 オタク コミュ力 社交 性 一定量 オタク モチーフ 最大限 活かし 会話 劇 とにかく 絶品. 正直 本作 描か オタク ファンタジー. どれ だけ 重度 オタク 言え ど 流石に あんな 会話 方 でしょ. 一般人 見 面白 かなり デフォルメ. 同時に 妙 生々しく. ものすごく 身も蓋もない 性 描き方 含め. 浅野いにお 漫画 近い センス 感じ. 最強 痛い 褒め言葉 キレ オタク 会話 シーン 数々. 普通 本当に 観 無い レベル 恥ずかしい しまう でしょ. ちゃんと 痛々しい 物 描き つつ 観 ものすごく 工夫 てる 思い まし. 一 会話 BGM 無し ほぼ ワン カット 見せ いく 緊張感 没入 度合い 高める 成功. 感じ サイタマノラッパー ラップ シーン 連想 まし. 話 確信 台詞 言っ しまう 普通 あまりに 説明 的 過ぎ ダサい 演出. オタク フィルター 通す 自分語り 人生 論 早口 喋り まくる 逆 説得 力 作品 内 リアリティ 持た 成功 てる. 超 長 尺 全く 現実 感 痛い 会話 殆ど 違和感 やっ のける 主演 二人 演技 凄い. 台詞 多い ボン 本当に そういう 人 しか 見え レベル 演じ 佐倉絵麻 すご 過ぎる. ドラマ 熱海の捜査官 新興宗教 教祖様 やっ た人 ね. 主人公 出身. どこか 地方都市 そもそも ストーリー 含め 映画 全体 フィクション ライン 実は 結構 低かっ. ああ オタク こんなふうに 喋る 世界 話 観る 側 無意識 納得 しまい. 何より ボン ちゃんと リン キャラ ほんと 素敵. オタク AKOGARE 結晶 男女 2人 組. 二人 可愛さ 適度 良い. そう いない どっか こんな 奴ら 居 欲しい … 思わ いい コンビ 悪魔 カップル コンビ. いい なあ …. 行動 共に 40 過ぎ キモデブオタク べ びちゃんも マジで どう しよう クズ っぷり 笑い まし. 怒涛 ワン カット 会話 劇 見せる クライマックス リン ちゃんと みゆ 対決 シーン. 素晴らしい. 会話 流れ 自然 みゆ リン どんな 関係 わかる てる. 酸い 甘い 経験 しまっ みゆ 大学生 のに バイト っぽい ボン オタク 特有 未経験 故に 誰か 言葉 引用 語る リン 言う 全く 響か → 前半 ドヤ 顔 もう 便 振るっ 痛い シーン ちゃんと 振り てる. 褒め 嬉しい → 盗撮 ボン 褒め リン. 来 やり取り 一つ一つ 前半 呼応 気持ち良い. オタク つまり 妄想 理想 生きる. 考え てる だけ べ びちゃんのようにそれだけではやりきれなくなる 時 くる. 姉さん 正しい けど 間違っ てる 思い. リン 方 普段 そんな ボン 見 来 もう 心 何処 事 気付い. 一足 先 オタク 足 洗い 現実的 生き みゆ 衝突 を通して 事 ボン 悟っ ボン 考える 辞め. ラスト 部屋 2人 ゲーム ボン リン. もし 凡百 映画. ボン 成長. リン セックス とか 恋愛 積極的 描写 表現 だろ. ボン 語る ひたすら 語る. 今回 出来事 を通して 思っ 自分 人生観 ひたすら 自分語り 続け ソレ いつも 調子 相槌 相手 リン. 苦悶 アナル きっと. そのまま 映画 終わる. 揺るが オタク らしい ラスト. 最高. ボン これから 恋をする かも しれ きっと リン 良い コンビ まま だろ. これから わから 知ろ 続け 度 ドヤ 顔 語り 成長 いく だろ. 恋愛 って どんな 人生経験 って 絶対 揺るが アイデンティティ だろ. オタク 生き物. 主題歌 迷子 リボン 良かっ ある意味 答え 出す 事 避け 終わっ 本編 踏み込ん 内容 歌詞 てる. 小林啓一 監督. 次 トークショー 来ら たら 絶対 行き. ももいろそらを 観 みよ."}, {"rating": 4.0, "content": "ぼん 言い たい すごく よく 分かる 経験 説得力 得る 閉鎖 的 今 一 歩 踏み出さ いけ だろ 思う 本当に ハート クソ 痛 てぇ けど スタート."}, {"rating": 3.6, "content": "ぼん 心境 思う はず 言葉 キレ ツボ. オタク 世界 割と シンプル ストーリー."}, {"rating": 3.6, "content": "心配 間違い ぼんちゃん 自分 言葉 思っ. ぼんちゃん ほう リン 背 高い わかっ らっしゃる ☺ ️👏🏼 気持ち."}, {"rating": 3.7, "content": "自分 関係 ジャンル 思っ 軽々 スルー たら 思わ ぬ 友人 プッシュ 見 たら 予想 軽々 超え おもしろかっ. なるほど 現代 オタク ネット 文化 ってか セリフ 数々 こんな 脚本 作っ すごい. 肉便器 言っ てる ボン 姉さん 言っ てる 間違い じゃ. 経験 嗜好 差 当たり前 理由 仲 こじれ しまっ 2人 よく 話. 1 カット シーン 多く ボン よく あんな 長く 難しい 台詞 覚え 棒読み 所 オタク っぽく 良い ★. シーン ほんと 素晴らしく. どれ だけ リハーサル 重ね だろ 逆 あまり リハーサル なし やっ 生々しく リアル 過ぎ. ま そら かわいい. 一 回 見 たい よ 続き 見 たい よ. 名言 満載 ぼんとリンちゃん 二人 妹 JK 繰り広げる 電気屋 ダラダラ シーン 全部 最高 一言 強く 印象 残る. アナル 出口 じゃ よ 入り口 よ. そうだ そうだ."}, {"rating": 3.2, "content": "みゆ 言葉 グサグサ 刺さる. あー ハート がく そい てぇ ー."}, {"rating": 4.1, "content": "ももいろそらを 印象深く 良かっ 監督 （ 小林啓一 ） 作品 鑑賞. よく 練り こま ももいろそらを ストーリー展開 比べる ちょっと 単純 けど 十分 面白かっ. 世の中 頭 中 ぐるぐる 考え だけ わから 行動 初めて 一 歩 前 進める ももいろそらを 共通 監督 メッセージ ね. 主人公 ものすごい マニアック オタク女子 ぼんちゃん キャラ 立て板に水 勢い 次々 くる 格言 っぽい けど 上っ面 感じ セリフ 印象的. オタク 仲間 幼なじみ 子 変貌 ぶり ショック 受ける ぼんちゃん それでも 一 歩 踏み出せ 感じ けど これから どう ？ って とこ 終わっ ちゃっ."}, {"rating": 4.5, "content": "下ネタ オタク 要素 ふんだんに 散りばめ 作品 けど いやらし 終盤 何故か 切な 胸 いっぱい. 新しい タイプ 青春映画. 主演 二人 とても 良かっ ぼん 役 佐倉 オタク 腐女子 演技 最高 でし オタク 特有 喋り 方 見事 演じ まし ね. ぼんとリンちゃん 言え 関係性 良い ぼん 羨ましい 萌え 。)."}, {"rating": 3.2, "content": "オタク 気持ち 悪い 思わ 人 迷惑 かけ なけれ 自分 好き 没頭 とても 素晴らしい 思う だけど 往々 閉鎖 的 しまう 事実 なぁ 感じ. ぼん 友達 説得 シーン やっぱり 子 説得力 足り 気 友達 ほう まだ 広い 世界 見 てる だけ 納得 部分 経験 物事 語れる 強い 生き 何回 思っ. ただ 閉鎖 的 悪い わけ じゃ どちら 言う 閉鎖 的 思う 色んな 考え 人 居 良い 思う. 主役 二人 台詞 自分たち 素晴らしい 思っ."}, {"rating": 3.0, "content": "新作 ＤＶＤ レンタル. 親友 みゆ ＤＶ 彼氏 元 救い出そ 上京 幼なじみ 男女 奮闘 描く. 登場 キャラ 傾倒 深い オタク 世界 未知との遭遇 近い インパクト 受ける 主人公 女子 ぼんちゃん 愛する Ｂ Ｌ （ ボーイズラブ ） キラキラ 美形 男子 戯れ 超え ア ○ ル Ｓ ○ Ｘ イメージ ライン 達し 驚く 彼女たち フィルター 通る 気持ち 悪い 萌え 美少女アニメ ハマる 中 年男 しかり 価値観 およそ 共感 映画 独特 多く 人 異質 感じる オタク 世界 わかり やすく 提示 点 おそらく 生 オタク 世界 再現 優先 だろ 独自 分析 視点 もと ごにょごにょ 独り言 しゃべり 続ける あたり オタク 人たち 特徴 いえる かも 代わり 見 こっち 話し 正直 よく わから 彼ら 理解 進ま 生態 生々しく 描く うえ 採用 長回し わかり にく 拍車 かけ テーマ 核心 影響 範囲 幸い 音量 調節 必要 家庭 環境 かなり 不向き 映画 いえ そう. 本作 描か 空想 理想の世界 活きる 人種 （ オタク ） 現実世界 戦う 姿 彼ら 応援 アツ く なれる だろ 彼ら 共感 なし 成立 しない プロット 痛かっ 助け出さ はず みゆ 明かさ 真実 こそ 自然に 映り 抗う ぼんちゃん 不自然 映っ しまっ そう 考える 人たち かも ね 境界 一歩 先 向かう 新しい 才能 待ち望ま 日本映画界 本作 小林啓一 監督 強い 才気 感じ けれど マーベル 映画 オープニング 弄っ ＢＬ 版 面白かっ. 【 60点 】."}, {"rating": 4.0, "content": "長回し ＋ セリフ びっしり 映画 好き ドンピシャ 良かっ. なんと 学びや 気づき 多い 映画. 表情 アップ 少なく. 引き シーン 多かっ. ちょっと 残念."}, {"rating": 3.7, "content": "やはり 監督 作品 センス 面白い 前作 ももいろそらを 脚本 キャスト 演出 すべて 良かっ 作品 独特 世界 観 秀逸. テーマ オタク. アニメ ゲームオタク 女子大生 ぼん 同じく オタク 幼なじみ りん 恋人 DV 悩む 親友 助け出し 行く オタク ワールド 全開 物語. 冒頭 セリフ ビーエル ビーエル って ？ って 思い 理解 ５ 分 くらい かかっ （笑） BL ＝ Boys Love ね. 全く 知ら オタク 世界 軽快 意味 意味 不明 （笑） セリフ 仕草 表現 面白い （ オタク ） 専門用語 次々 飛び出す グサリ シュール 笑っ しまう 場面. ただ 実際 かなり きわどい セリフ オタク 口調 流暢 話す ぼんちゃん 女子大生 設定 かなり ピュア 幼 感じる. 物語 中核 だろ 思う. 前作 ももいろそらを そう とにかく リアリティ 表現 秀逸. 大好き ぼん 妹 親友 女子高生 二人組. ２ 人 掛け合い 絶妙 面白く 好き. もはや ドキュメンタリー ごとく 自然 ユル たたえ 心地よい ２ 人 サイコー. 物語 山場 都会 ラブホテル 内 繰り広げ オタク デリヘル 嬢 ディベート （笑） 自分 言葉 話せ デリヘル 嬢 核心 的 指摘 自分 考え だす オタク. オタク 世界 新しい 目線 青春 切り出し シュール 優しい 手触り 感じる 作品. 監督 作品 今後 注目."}, {"rating": 5.0, "content": "あー もう 最高 あっぱれ. 監督 一番 期待."}, {"rating": 2.7, "content": "面白い ？ 思い 最後 不思議 でし 肉便器 ちゃんと 言い争う ぼん 言っ てる とか 新鮮 楽しかっ けども …."}, {"rating": 1.5, "content": "肉便器. あまりに 愛らしい キャラクター 渾名 ひか み たら. ふんふん. ふ〜 …. アニメ ゲーム 嗜ま もん."}, {"rating": 5.0, "content": "同棲 中 彼氏 DV 受け 親友 みゆ （ 通称 ： 肉便器 ） 救う べく BL 好き ぼん オタク 幼馴染 リン ネット 知り合っ オタク べ びちゃんの 3人 オタク 親友 救出作戦 冒険 挑む ちょっと 不思議 おかしな ドラマ 3人 オタク 中二病 全開 言動 マニアック 会話 RPG パーティ 感 可笑し み 感じ させ つつ 物語 理想 現実 狭間 生きる オタク 魂の叫び 衝突 変化 いく 自分 痛い 所 付く 映画. 映画 見 オタク 人種 実に 面倒くさい 人種 厳しい 目 向け 人種 思い知らさ 世間 未だに 犯罪者 予備 軍 社会 不適合 者 扱い レッテル 張り がる オタク狩り 合う バカ 世間 目 冷たい しかも オタク 同士 同族嫌悪 なんて しょっちゅう そんな オタク 登場人物 達 言動 トーク 少々 どころか かなり 寒々しく ドン引き いきなり 人前 中二病 全開 臭い セリフ 言っ み アニメ カフェ 平気 アナル やら 肉 棒 下ネタ 全開 トーク … べ びちゃんに 至っ 友達 恋人 風貌 美少女 キャラ ポスター 囲ま 部屋 生活 かなり 寂しい 生活 デフォルメ すぎ だろ 感じ わけ あながち 間違っ 気. オタク だって 生き 真っ当 人生 送っ 好き アニメ ゲーム 全力 考え 語り まくる 日々 妄想 絶やさ キャラクター 達 愛情 注ぐ 世間 人生 だって 辺 ちゃらんぽらん 生活 奴ら 比べ たら しっかり 考え 知識 だって まさしく ぼん キャラクター BL 妄想 励み 確固たる 価値 観 人生 観 考え 続ける そんな 3人 オタク 奇妙 掛け合い 冒険 さながら RPG 冒険 パーティ 奇妙 結束 芽生える. だが 親友 みゆ 対面 ぼん みゆ 激しい 衝突 繰り広げる みゆ 言う ぼん 言葉 全然 自分 言葉 じゃ どこか 借りて きた 言葉 ばかり 現実 汚い 部分 背負っ みゆ すれ ぼん 世間 知らず みゆ 訴え かける 正しい 理想 しか だが いくら 現実 知っ ぼん 言葉 正論 理想 妄想 生きる ぼん 現実 生きる みゆ 衝突 どちら 言い分 正しい だからこそ 魂 揺さぶら しまう 現実 知ら かも しれ 理想 しか かも しれ 救い だって じゃ オタク 考える やめ 生き物 他 様々 切り口 語る だろ. そんな オタク 達 小林啓一 長回し ドキュメンタリック 切り取る みゆ ぼん 激しい 衝突 長回し 必見 周囲 反応 リアル 切り取ら よかっ 思う 映画 彩る ボーカロイド 使っ 楽曲 数々 主題歌 迷い リボン 登場人物 達 内面 しっかり 表し 素晴らしい タイトル マーベル オマージュ 遊び かわいらしい 高杉真宙 佐倉絵麻 ヒガリノ 熱演 見物. オタク ？ 生きる ？ こんな にも 魂 揺さぶら 映画 なかなか 気 気恥ずかしい けど 僕 映画 大好き 大切 映画."}, {"rating": 4.1, "content": "BL オタク 二人 ぼんとリンちゃん アニオタ 引き連れ 肉便器 って 渾名 デリ 嬢 地元 連れ 帰ろ 話 自分 書い 混沌 粗筋 思う. タイトルバック marvel 映画 パクリ 後ろ BL 漫画 流し てる 流れる 曲 初音ミク 否定 気 無い けど 僕 どちら 好ましく そんな 訳 最初 気 乗ら 冷め 目 見 まし 徐々に 空気 キャラクター 慣れ 愛着 持つ. 自分 持っ 悩み 彼等 持っ 全く 異なっ 趣味 性格 キャラクター 達 中 自分 共通 見い出す 小林 監督 前作 ももいろそらを 見 同じ 様 感想 抱い 思い出す. エンディング曲 初音ミク オープニング 時 少し だけ 初音ミク 好き なれ."}, {"rating": 3.3, "content": "期待 観 けど 面白かっ いや 話 そんなに 盛り上がる わけ ないし オタク メイン 早口 過ぎ 初っ端 言っ てる わから 多々 けれど ラスト 個人的 凄く 笑え 良かっ."}, {"rating": 3.6, "content": "腐女子 アニオタ コンビ DV 被害 友人 救出 向かう ⁈ 主人公 達 助っ人 桃月庵白酒 師 出ずっぱり 好演 いい 味 出し パンフ 凝っ 嬉しい 白酒 師 サイン 入り ゲット."}, {"rating": 3.9, "content": "あぁ わたし 確か ぼん のに. 色々 失 くし 色々 知っ いつのまにか 大人 なっちゃった 肉便器 ちゃんと 言い争う シーン とても リアル 変わっ ちゃう 前 自分 責め てる みたい ポロポロ 泣い しまっ 笑. リン 関係 きっと これから 少し ずつ 変わっ いく だろ なぁ. 青 くさく 臆病 10代 って こんな よ なぁ 懐かしく 眩しかっ. 目当て 高杉 真宙 ★ ５ 本当に 綺麗 子."}, {"rating": 1.0, "content": "オタク かつ ガチ 腐 過ぎ 途中 ギブアップ ｡. よく 言え 直接的 悪く 言え 下品 台詞 好み 分かれ そう. 主題歌 盗作 問題 対応 信者 共々 酷かっ 人 残念 ｡."}, {"rating": 2.5, "content": "オタク 同士 会話 ひたすら 引い たら 映画 終わっ. うーん ノレ."}, {"rating": 4.0, "content": "観る 人 意味 不明 内容 だいぶ 振るい 掛け そう けど 自分 相当 楽しめ. 漫画 アニメ ネタ 事 そう けど 某 掲示板 ネット 界隈 使用 用語 言い回し 台詞 リアル 言葉 喋ら 最初 イタ 違和感 しか 慣れ くる 不思議 心地よく 耳 響い くる. 気付い たら ニヤニヤ しまっ. アドリブ 少し 入っ てる だろ 長回し シーン よく あんなに 長い 台詞 ペラペラ 喋れる もん. 腐女子 ＋ ヲタク いちいち 主張 内容 面倒くさく 本来 ウザ はず キャラ てる ぼんちゃん. 男 設定 たら 間違い 腹立っ たん だろ なぁ. 女の子 って だけ 許せ しまう 自分 所詮 べ びちゃん ヲタク おっさん 同じ 感覚 絶望 … w."}, {"rating": 3.0, "content": "友達 遠く 行っ 別人 しまう 自分 昔 まま のに … 聞き なれ 用語 可愛い 女の子 時折 汚い 言葉 使っ 新鮮."}, {"rating": 3.0, "content": "オタク文化 歓迎 つつ 裏 オタク 達 幼稚 性 斬り 捨て てる 判断 つか 狙っ やっ てる たら 凄い 映画 かも."}, {"rating": 2.3, "content": "試写会 鑑賞. オタク 理解 多々 …。. ぼんちゃん リン 手 繋ぐ シーン キュン けど."}, {"rating": 5.0, "content": "答え 分から 言葉 ぼんちゃん 姿勢 見習い たい."}, {"rating": 2.1, "content": "ガチオタ 映画. ぼん 女 ウザ かっ. 実際 ああ だろ けど ウザ. 話し まぁ よかっ."}, {"rating": 1.2, "content": "登場人物 全員 クズ. しかも 好感 持て タイプ やつ. 話 もうちょい オモロ く そう のに なあ. 冒頭 文字 ミニシアター 小さい スクリーン 読み づらく イラっと. セリフ 面白い けど 20年 一二 争う 劇場 見 後悔 作品."}, {"rating": 4.2, "content": "一言 映画 形容 怪物. こじらせ オタク 系 サブカル 望ましい 人々 よ 観 言葉 槍 突き刺さ 共に 瀕死 しよう. ハート クソ てぇ きっと 観 後 誰 そう 言う."}, {"rating": 2.5, "content": "会話 シーン 登場人物 話す セリフ 言い回し 好き でし. 共感 シーン 多々 ど ただ 議論 あまり … わたし 響か. 自分 正義 模索 姿 素敵 感じ けれど. 自分 中 だけ 持っ ほしい."}, {"rating": 5.0, "content": "アニメイト ？ とらのあな ？ アキバカフェ ？ オッケー 朝飯前. ガチオタ 見る キテ る ね 地元 友人 達 見る オタク ね 狭間 居る わたし 自分 プチオタ 称し （ 腐女子 あいにく BL 興味 無い ）. そんな 二次元 愛す べき 人種 にとって 作品 好き じゃ 訳 ぼんちゃん キャラ 地元 友人 話し方 ソックリ リン 目 かかっ 前髪 襟 裏 覗く 真っ赤 生地 わたし 大好き 化物語 阿良 々 木 君 デフォ すぐ わかっ あー なんて 親近感. ぼんちゃん リン モンハン オンライン 知り合っ べ びちゃんと 3人 東京 彼氏 同棲 中 絶賛 彼氏 DV 中 肉便器 みゆ 救い いざ 東京 お土産 とらのあな 買っ ペラ 本 持っ 笑 ていう ストーリー. べ びちゃんの 痛 部屋 ぼんちゃん 厨 二 全開 怒涛 台詞 リン やれやれ キャラ どれ 前のめり 見 しまう 要素 ばかり （ ポスター とか ゲーム とか もう そこら へん 全て 前のめり 見 まし ） ぼんちゃん 溢れ 出る 台詞 爆笑 必須 誰かれ 構わ 相手 ハート グサグサ どんなに 気持ち 悪く 本物 貫け 正義 言葉 感動 すら 覚える. 二次元 目 向ける ぼん リン 現実 見据える みゆ ラブホテル 決戦 かなり 響く どんなに 正論 並べ って オリジナル 言葉 じゃ 限り 相手 響か 実際 お金 この世 支配 残念 みゆ 一 票. 本当 現実 肥溜め みたい 醜く 汚く ハート クソ てぇ 事 ばかり 心 防衛 策 傷つか 最低 事 予測 心 いつも 妄想 抱く 自分 実施 かなり 染み 共感. 二次元 中毒 限ら 人 誰 しも オタク アプリ 居る 人達 少なからず 映画 オタク どこか 通ずる 絶対 はず いつか 現実 直視 いけ 時 来る. 異世界 居 居ん じゃ 思う. だから 自分 リアル 拠点 二次元 散歩 行く. 自分 地元 最後 バイト 時 知り合い 人生 爆裂 影響 与え 友人 Y 良い 見せ あげる よ 言わ 魔法少女まどかマギカ 衝撃 そっ 巻き込ま 今 感謝 そんな 友人 最近 連絡 取っ たら 俺 来月 結婚 事 ガチオタ 一 回 Y ⁉ ︎ 取り乱し けど 勿論 おめでとう 一言. 勝ち組 オタク だって. 監督 リン 役 真宙 オタク. 素晴らしい 映画 大好き 映画 まし."}, {"rating": 5.0, "content": "合計 ３ 回 観 行き まし. 毎回 感じる 体験 たく. ？ もう 90分 時間 体感. すごく 面白い 言え そう 気 何故か 観 たく くる 映画 不思議. 誰か スルメ 映画 って 言っ まし けど まさしく そんな 感じ. 映画館 行け 彼ら 会える なんて ちょっと 思う よ ね 自分 方向性 悩ん 時. ぼんちゃん 習っ このまま 行こ 思い."}, {"rating": 2.5, "content": "痛い 痛い よ 思い 観る みゆ ぼん 喧嘩 （ ？ ） シーン 雑踏 中 ぼん りん ずんずん 進む シーン やりとり 良かっ 2人 関係 よく 見える. みゆ 言い合い てる 最後 ぼん 正義 こんな じゃ 的 （ ちょっと 忘れ まし ‥ ） 言う けど ちょっと 共感 気持ち すごく 解る 時 自分 思い出し."}, {"rating": 3.7, "content": "ふふふ って 見届け まし. 世 アニオタ 腐女子 見る べき 映画. 観 たい って 思わ ？ 歌 ミク 使わ 彼ら 定番 地 出 ぼんちゃん 言っ てる 共感 そう のに. 二人 安定 バランス. 好き 極め いっ ほしい."}, {"rating": 3.5, "content": "観る つもり けど 知り合い 娘 出演 観 行っ まし ヲタク お話 映画 あまり 評価 けど おれ ヲタクカルチャー とか 中二 病的な セリフ 好き なんとか 楽しめ 一般人 理解 セリフ とか だろ あまり 楽しめ 思う メモ 自分 使い まわし たい 言い回し 表現 いっぱい."}, {"rating": 3.9, "content": "ももいろ 衝撃 凄かっ なあ 今回 安定 面白 けど ももいろ 女優 やっぱ 凄かっ じゃ ねー ？ 思っ しまっ カット 割 長回し どうこう 感想 もう 要ら ね w."}, {"rating": 1.6, "content": "クソ みたい 登場人物 クソ みたい 言っ クソ みたい 終わり 方 そんな 映画. 映画 すごい 所 終わる すごく 面白い かこっ 面白く ぞ 期待感 もてる 所. 始終 ぼんちゃん 作っ セリフ しか 言わ 行動 都合 しか 地元 連れ 帰ろ 肉便器 返し 処女 ぼんちゃん 言わ 響か 頭 悪い 感じ 中 々 クレイジー. ある意味 リアル もちろん こんな 価値観 リアル あぁ こういう 言う 人 なぁ リアル. みんな どこか ステレオタイプ 作り物 めいた キャラクター 主人公 最終的 人間味 もっ 真に 迫る 事 言う 感じ 成長 劇 だろ なぁ 思っ たら 結局 結論 出せ 分からん 所 ゲーム バッドエンド みたい 終わり 方. 終わる 主人公 二人 ともいい 演技 撮り方 素晴らしく あぁ このまま 成長 劇 たら 名作 感じ のに フタ 開け たら 結論 キャラ 出さ 構成 恐らくは 今 若者 リアル 感じ 全部 けど 持っ 価値観 経験 みたい フォーカス 当てる けど 答え 持っ 若者 こういう 構成 現実 的 造り 目指し 感じ 受ける. ほんと このまま エンタメ 作れ こそ 名作 なれ のに 捨て 芸術作品 もしくは 自主制作 映画 みたい 必要 すごい 疑問. セリフ アナル 出口 じゃ ねぇ 入口 かっこいい 響き 好き. いやぁ 今年 そらのおとしもの 珍しく 糞 映画 順調 当たっ てる わ."}, {"rating": 3.5, "content": "よく 考える ー ？ 感じ. なんか 色々 偉 そう 言い たく ちゃう 作品. 世界 閉じ すぎ オタク とか 腐女子 とか 処女 とか 童貞 とか 社会 こそ 浮き上がる 葛藤 見え こ オタク いいんじゃない ？ 思っ しまっ. 世界 開け 常に リン ついてる 心細く そうだ 逃げ道 後ろ盾 常に 用意 甘 々 感じ. オタク 格好 行動 習性 再現 オタク 趣味 走る しか 腐女子 道 いく しか 人たち 心情 迫れ. 志ん生 中途半端 出し てる 感じ とか どれ 武装 どれ 本心 住み分け なんとなく 済ませ しまっ なんとなく 最近 オタク って そういう みたい 感じ 落ち着い しまっ 思う. じゃ 意味 ないん じゃ ？ 描き たい じゃ たら なんで オタク 前面 押し出し てる わから. 狙い 全体 結局 甘い って. あと べ びちゃんが 全然 キモ くない. 滑舌 よく ちゃんと 喋れる 思考 偏り 過ぎ てる わけ. オタク 走り まくる しか なくなっ 意味 全く わから. 劇中 ゲーム ICO 持っ 素晴らしい. ちょっと あざとく けど. 素直 楽しめ 気 けど なんだか 引っかかっ てる 後々 大きく 一言 言い たく."}, {"rating": 4.5, "content": "タイトル ポスター み だけ 確実 苦手 タイプ 作品 思っ フィルマークス 高 評価 惹か 鑑賞. マーヴェル 模 BONRIN ロゴ 背景 BL ！) まんだらけ 同人誌 上 流れる 指 なぞる オープニング シーン 流れ 始める. 好き 感じ きた って 予感. 見 終わっ. あー 大好き 映画. 見れ 良かっ. 自分 きっ. ある意味 フィクション 世界 現実 軋轢 見せつける 痛 サイタマノラッパー 近い. 先 描こ 手 伸ばし. 出口 入り口 示し 終わる. しかも 物語 最初 繋がる. しかも たまらなく くだらない 笑. 痛い. そい 愛 おしい. 愛さ いれよ."}, {"rating": 4.5, "content": "ぼん 圧倒的 存在 感 前 りん 影 薄まっ しまっ 惜しい とこ 差し引い 素晴らしい 映画 中年 ゲーム アニメオタク べ び 罵倒 姿 M 気質 せよ 笑わ （ 劇場 1人 ケラケラ 笑っ 恥ずかしい ）. オタク 映画 先駆者 いえ 電車男 思う 公開 当初 山田孝之 みたい イケメン はい ねー よ 中指 立て 思い出し （ 中谷美紀 美し 過ぎ ） そう 考える 本作 ぼん りん 適度 ブサイク 良かっ ただ ブサイク ぼん 一周 まわっ 愛 おしく 感じる 僕 だけ はず. 本作 オタク とか BL ばかり 目立つ 根元 描か 自分 何たる 模索 青年 期 特有 悩み お互い アイデンティティ ぶつから 長回し ラブホテル 60 号 室 戦い 非常 見応え 傷つき 傷つけ 果て ぼん ハート クソ いっ てぇ ー 台詞 すげ ぇ 良かっ 涙し 出 くる 人物 みな 手探り 人生 模索 いわゆる 迷子 状態 悩む 決して 年齢 問う もがき 苦しみ だけど 答え 問題 （ 人間 真理 ） あくせく 姿 悩み 避け 生き 小生 胸 打っ くどい 言い回し 少し はぐらかさ 感 否め 考える 感じる 大切 思う. それにしても とらのあな アニメイト コスプレ喫茶 行っ 小 生 人生 少なくとも 3分の1 損し てる 不意 思っ しまっ 1度 行っ みる 思っ ぼん 本物 にわか 談義 思い出し 躊躇わ 生き てる 僕 本物 見つけ たい 思っ. @ シネマカリテ."}, {"rating": 3.9, "content": "序盤 3人 やりとり ずっと にやにや まし. 強烈 BL ネタ オタク用語 いくつ 名言 吐き出す ぼんちゃん 爽やか 黒い 事 言っ ちゃう リン. きもい けど なんか 憎め ベビ. 3人 もっと 観 たい 思っ. ラスト ぼんちゃん みゆ 言い 負かさ そう ヒヤヒヤ 二人 衝突 シーン すごかっ. 思い出す じわじわ."}, {"rating": 4.0, "content": "彼氏 暴力 受け 親友 救う 地方 やってき 女の子 ぼん 幼なじみ 男の子 リン ネットゲーム 知り合っ 友人 べ びちゃんと 共 親友 家 突撃 話. 監督 ももいろそらを 小林啓一. 長い 長い 文書 描か あらすじ 現れる MARVEL ぬ BONLIN タイトル. BL 本 カット 初音ミク 曲 等 ごった煮 アイテム 登場 とらのあな 同人誌 選ぶ ぼんとリンちゃん 痛い イタイ 会話 始まる. 淫獣 書い 友よ トキメキ 指数 こう バシュッ 聞い 耳 塞ぎ たく 程 やりとり 恥ずかし げ 繰り広げる 光景 アニメショップ あるある 風. 僕 ホンモノ にわか 寄り ぬるオタ 感じ 同人誌 明るく いわゆる 腐女子 腐男子 同士 会話 こんな なぁ 思わ 独特 自分 ワールド 展開 空気 感じ させ くれ. すーぱーそに子 コスプレ はじめ 今風 衣装 身 包ん 店員 達 横目 矢野兵藤 太っちょ 方 みたい 風貌 べ びちゃんと リン ぼん 人目 憚 ア ○ ル 肉 ○ 話 場面 フロア 徘徊 三 人 後ずさる 様 カメラワーク 捉え 長 尺 シーン 前作 同様 とにかく 長回し 長 台詞 印象的. 肉便器 救出作戦 名付け 友人 奪還 ミッション ゲーム 言う 所 中ボス ラスボス 区切ら 二 章 仕立て 物語 当初 目的 友人 彼氏 倒し 思っ たら 裏 さらなる 闇 待ち受け 展開. ドラクエ 言う 所 ラーの鏡 ぼん 真実 姿 浮き彫り オタク 知識 だけ 敵 わ 現実 暗部 戦い 発展. ぼん 前 立ちはだかる 女 現実 友人 みゆ 弁論 合戦 映画 見所 およそ 10分 以上 間 お互い お互い 捲く 立てる 壮絶 場面 女 達 戦い ただただ 外野 見つめ 続ける 男 達 なんとも 情けなく 映っ シュール. 素人童貞 べ びちゃんが 絶妙 タイミング 笑い 放り込ん くる いちいち 面白い. ゲーム 違っ ボス 倒し ぁおしまいというわけでも 無く それでも 現実 続く. 現実 穴 よ なぁ 考える 結局 入り口 出口 分から 踏み出す 怖い 二人 プレイ ゲーム ICO 通ずる 所 踏み出す 勇気 必要 けども 結局 手 繋い 助け合い ゴール 目指す しか 無い. そんな 事 思う 映画. べ びちゃんの デフォルメ オタク 部屋 アナログ 印象 漂う 何処 居 そう 本当は 居 だろ キャラクター 圧倒的 リアリティ 感じ オタク 気質 人 見れ ハート クソ 痛く 事 だろ 思う. 個人的 死ぬ 怖く 来 やばい やばい やばい JK 台詞 ゾクっと 来る 思い出す こっち 不安 押し 潰さ そう くる 怖い 怖い 怖い. ボーカロイド とか 全く 興味 無かっ 初音ミク 主題歌 迷子 リボン 鑑賞 後 ヘビロテ くらい 良い 曲. @ シネ・リーブル 梅田."}, {"rating": 3.9, "content": "漫画 アニメ 無縁 人 色んな 学び 価値観 持ち 衝突 自体 普遍 的 思う そうして 言葉 持つ 大人 過程 時 青春 気付く. 僕自身 瞬間 まだ 訪れ そう 遠く 未来 どんな 点 過ごし 意識 み たい. 妄想 今 こそ まずは 走り 続け み たい 自分 言葉 大事 生き み たい. 何より 映画 中 言葉 わから 部分 多い 楽しみ 切れ 残念. 言葉 難しい."}, {"rating": 4.0, "content": "2014 9 30 10 17. 2015 2 14. あ ハート くそ 痛 てぇ. つい 言っ ちゃい そう よ クセ 面白 ずっと クスクス 笑っ ちゃっ 名言 いっぱい. リン クール ぶっ ぼん 流さ っぱなし かわいい."}, {"rating": 4.0, "content": "女子高生 版 ラルジャン 超絶 極上 小品 大 傑作 ももいろそらを 次ぐ 小林啓一 監督 またもや 愛す べき ヒロイン 映画 登場. 冒頭 手書き 文章 独白. 引き 長回し 多用 ドキュメンタリータッチ 映像. リアル 距離 感 関係性 もっ 限ら 少数 キャスト 織りなす テンポ 心地好い 時には こころ グサグサ 刺さる 会話 劇 キャラクター さり気 ディテール 追求 等 監督 2作品 目 すでに オリジナリティー 確立 てる. オタク スラング マシンガントーク まくし立てる ぼん なんか 下手 観 薄ら寒く しまい そう キャラクター設定 愛らしい 毒 抜群 ユーモア 心底 惚れ しまう ヒロイン. ぼんとリンちゃん 東京 同棲 彼氏 DV 被害 受け 親友 通称 肉便器 ネトゲ 出会っ おっさん 通称 べ び RPG 如く パーティ 肉便器 救出 大 作戦 決行 映画. 初音ミク サウンドトラック のせ 戦う MARVEL タイトル ロゴ パロ っ オタク 愛 正義 物語. 現実世界 いつだって 存在 普遍 的 小さい 悩み 心配 事 膨張 生 死 含ん 哲学 的 終わり なき 問い 答え 求め. 妄想 世界 だけ 潔癖 生き アイアン・メイデン 鉄壁 扉 現実世界 向け 少し 開い いく 展開 いく 物語. ニュー・シネマ・パラダイス 映画 讃歌 だけ 否定 同居 同様 映画 オタク文化 妄想 世界 しっかり 肯定 否定. だからこそ 映画 なか BL アニメ ゲーム なんか 所謂 アキバ系 妄想 世界 しろ 自分 だって 達 同じく 音楽 漫画 妖怪 怪獣 映画 いつ こころ 妄想 抱い 生き 人種 バカ 刺さる. 現実世界 いつだって ハート くそ てぇ ばかり 妄想 美化 だけ じゃ 見 たく 汚い 沢山. それでも 世界 目 向け 少し ずつ 足 踏み入れ いか. まさに アナル 出口 じゃなくて 入り口 言う 映画 ぼん 学び 教え そんな 素敵 作品 でし."}, {"rating": 5.0, "content": "ものすごく まっとう 青春 映画. 楽し すぎる 好き すぎる. Filmarks チコチコ やっ てる 奴 （ 俺 含む ） 映画 観 感じ わけ 思う. 映画 こんなにも フレッシュ 監督 手腕 貫か. カルチャー 実直 向かいあっ 結果 出し. しっかり 取材 だろ 丁寧 作っ 伝わっ. 知ら 問答無用 納得. 一瞬 目 離せ. このまま いく. 今年 ベスト ヒロイン ぼんちゃん だろ. . 今年 ベスト セリフ. あ ～、 ハート クソ てぇ. だろ. 今年 ベスト とか 言う 面倒くさい 言い たく けど 今年 ベスト そう. 俺 完全 べ びちゃんに 近い 年齢 悔しかっ. 20代 観 たかっ."}, {"rating": 4.5, "content": "う〜 いい 映画 いい. 私たち 現実 居 突きつけ っぱなし だからこそ 無意識 どこか 逃避 かも しれ 運動 音楽 アニメ ゲーム 人 いれ セックス 人. 一人一人 世界 言葉 持っ 完全 分かり 合う なんて 無理 相手 事 わかっ つもり 過ごし 動い お節介 けど 人間 自分 脳 得 景色 しか 考え そう やっ しか 他人 交われ 関わ 常に どこか ズレ すれ違い 原因 すれ違い 回避 ぶつかり 合う 二人 関係 大きく 左右 ぶつから なきゃ 分から 方 圧倒的 多い のに. 映画 オタク だけ 向け 映画 リアル 深い 作品 根本 生きる ってな ？ 思う 恋愛 とか セックス とか ばっかり じゃ そんな じゃ あ. 気 たら とにかく 観 いただき たい. ぼんとリンちゃん 妹 映画 問う テーマ 真理 言っ 気 なあ. 鑑賞 終え コミュ障 ゲーマー 自分 生き いい これでいいのだ 元気 出 まし ちなみに リン 理想 タイプ. 演出 感想 ざっと. オタク 心 ぐっと 掴ん 始まる OP 長回し 連続 最近 カット ばかり 映画 風潮 打ち破り 昔ながら よかっ. 監督 みゆ 描く にあ わざわざ 2回 デリヘル 嬢 取材 為 だけ 呼ん 甲斐 あ ってか リアル 像 描け. 作中 ICO ゲーム 登場 ぼんとリンちゃん メタファー 面白い. シネマカリテ 鑑賞 監督 出演者 トークショー 満喫 とても 充実 まし ＊."}, {"rating": 3.7, "content": "ただ ヲタク 向け 映画 侮る なかれ. キャラ 構成 長回し 戯言 数々 見 とれる 寂し 葛藤 妄想 数々. 確か ネット用語 ヲタク 用語 理解 上 見 うわ イタイイタイ なんて ことに かも けれど （笑）. ぼんちゃん 纏う 正義 鎧 案外 脆く 儚く 美しく そのため リン 淫獣 （笑）. ぼんちゃん リン キモヲタ 愛し 込み上げ たら 最期 もうこ 作品 虜."}, {"rating": 3.7, "content": "あらすじ 笑える. BL ゲーム 好き オタク 幼馴染 親友 みゆ （ 通称 肉便器 ） 救う （ ミッション ） キモオタ 全開 通称 ベビ 頼っ 東京 来る けど 会話 一挙手一投足 目 離せ （ 笑. しかしながら はるか 昔 邦画 回る 忌まわしき 問題. 台詞 聞き取れ. やたら アナル 連呼 けど まさか 真理 導く. テレビ ボリューム 45 あげ 聞き取れ けど 楽しかっ."}, {"rating": 2.0, "content": "主人公 女の子 オタク 特有. きっ … って 感じ うまい. ぼそぼそ 早口 喋る リアル. ちょっと むくれる リン かわいい. 終わり 方 いまいち まとまっ ないし うーん かんじ."}, {"rating": 3.0, "content": "OP BL 漫画 フラッシュ まだ 綺麗 思える 程. オタク リアル たわごと 共感 痛い 感覚 むき出し でし. 長回し つぐ 長回し 俳優さん セリフ 覚える 大変 思う. 田舎 友人 あう 上京 ぼん リン ぼん 大学生 ガチ 腐女子 事. オフ会 中 もう 最初 アナルアナル 攻め 受け 実在 男子 絡め 色々 言い過ぎ. あららら 思っ まし そんな 本当に 序の口. ネット しりあっ べ びちゃん （ ４０代 童貞 ♂） 協力 貰っ 上京 まま 連絡 つか. 友人 肉便器 ちゃんこ みゆ （ ぼん おそらく 同い年 ♀） 探し 行く. べ びちゃんの 実像 知っ みゆ 事 事 色々 痛い もどかしい 事 連続. バクマン。 漫画 自体 トップ 漫画家 目指す 少年 声優 目指す ヒロイン. 恋愛 ストーリー 右往左往 もこう サクセスストーリー わけ 青春 そのもの. 中 含ま サブキャラ 中井 話 過剰 痛々し 思い 方. いれ もう あんな 感じ そんな エピソード 随所 含ま インターホン 舐め ませ. とはいえ 作品 メイン ぼん リン わけ ぼん リン 関係 本当に 秀逸. 友人 以上 恋人 未満 まま それでも お互い 思っ てる 事 ストレート 言い合っ. 日頃 リン ぼん 毒 腐男子. リン 円環の理 ～ どう たら いいだし たら ぼん 魔法少女 （ ネタ ） 嫌い ばっさり 切る 始末 （笑）. ぼん リン ねーさん ねーさん って 呼ぶ 辺り 心配 怒る 可愛い （ 贔屓目 ）. ぼん 自体 言っ てる 事 思っ てる 事 本当に 痛い けれども 真っ直ぐ 友達 思い 理想主義者. みゆ 言う 事 正 論なん しぼん うけ うり 綺麗事 ばかり 語っ てる すぎ けれども. 摩擦 受け入れ 最終的 自分 言葉 模索 いく 所 良かっ. （ 2015 2 15 ）."}, {"rating": 3.6, "content": "話 面白い キャラクター 造形 良い〜 ももいろそらを 主人公 魅力 的 主人公 やっぱ どことなく リン 似 ちょ ー ちっちゃい 話 のに 作家 性 って 出る なー."}, {"rating": 3.0, "content": "印象 的 DVD パッケージ 惹か 気 作品 高杉真宙 出 点 凄く 気. 僕 悪い 予感 当たっ ーーー. 始まり 方 引き込ま 作品 世界 ズッポリ 期待値 MAX. 映し出さ ぼん 指先 BL 本 ほわん 映像 雰囲気 流れる 音楽 可愛らしい 印象 … 思っ たら ぼん オタク 全開 話し方 言葉 チョイス 好き. ぼん 溢れる オタク 的 発言 インパクト 流れ出る 言葉. ぼん 吐き出す 言葉 内容 だけ 言葉 発し 方 印象的 残る 映像 なし 流れる 言葉 洪水 飽き. ぼん リン 関係性 好き. 好き シーン ぼん 見せよ 画像 内容 拗ねる リン そんな リン 抱きしめる ぼん ぎゅ ぐへへのへ 時 リン 表情 2人 会話 きゅんと. 目当て リン 演じる 高杉真宙 顔立ち ナヨ っと 感 見れ 満足. みゆ ぼん 会話 グサグサ 心 所々 突き刺さる どんな 実際 経験 分から はあ グサリ. あたし あたし 物語 主人公. 正義 そんなに ヤワ じゃ. ああ まさに ハート クソ てぇ …. 時折 挟み込ま 妹 シーン 凄く 好き 良い 味 出し 生きる ってな だろ ね 哲学 レベル 87 キタ. 苦しみ 初めて 楽しさ よ 言葉 何故か やたら 自分 響い 言葉 いつも 実感 てる 苦しい 楽しさ 気付け もん 死ぬ 時 続く … 苦悶 …."}, {"rating": 3.2, "content": "消息 不明 友人 ： 肉便器 追って 東京 出 BL 好き 2人 組 ぼん 姉ちゃん 弟分 リン （ ゃりゃぎさんに 激似 ） オタク 仲間 ベビ 協力 得 ついに 肉便器 アパート 突き止める. アニメ ゲーム 基 彼ら 独特 言い回し （ かなり 痛い ） 面白い しかも ぼんちゃん ベビ 下衆 全開 毒 吐く ベビ 人柄 良い おっさん だけ 可哀想 そんな オタク 部屋 興味深い ビッチリ ポスター 占領 部屋 落ち着か 通り越し 逆 癒さ だろ. 映画 長回し 多用 中 演技 続ける 役者 感心 肉便器 激しい 口論 シーン いったい いつ 続く だろ 驚い. 最高潮 見せ場 ぼん 姉さん 自分 気持ち ぶつける だけ 相手 状況 考える 抜け てる よ ね 加え 他人 言葉 借りる だけ 薄っぺら い説 得 しまっ ちょっと ね. 後半 哲学 下品 中 ぶっ こん 論 展開 ちょっと ついていけ."}, {"rating": 2.8, "content": "面白 いまいち わから まま 気付い たら 終わっ. みゆ 言い合い 場面 ぼん 言葉 全然 響か 当たり前 よ なぁ. 心 いつも 妄想 言う けど 他者 気持ち 想像. もう みゆ 自分 選ん 自分 力 生き いこ いい じゃん …. とにかく ぼん イライラ. 最後 ハート くそ てぇ やっと 少し 成長 ？ 思っ."}, {"rating": 3.8, "content": "アニオタ 要素 関係 けど 無視 出来 人生 悩む 映画. 大人 切れ 現実 目 背け 自分 正義 だけ 信じ 来 女の子 悩み 入り口 立っ 時 初めて 自分 言葉 発し ハート くそ ーーーー セリフ 印象的. アナル 出口 じゃ よ 入り口 よ. 自分 口 出して 言え ませ 腐女子 こそ 言える 真理 思い まし."}, {"rating": 4.5, "content": "既に 言及 人 青春映画 大 傑作 サイタマノラッパー 共通 持たざる者 魂の叫び 感じ. 表面 的 オタク 描く 数多 作品 比べる べく ガチ すぎる オタク 女子大生 ぼん オタク しゃべり 全開 語り 最初 本当に 不快 たまに 真理 突く 格言 本人 バックボーン 語る 落語 的 言える 聞き 心地 良さ 最後 自然 聞き入っ しまっ. 映画 白眉 ぼん 元 親友 物語 トリガー みゆ 言葉 応酬 繰り返す ラブホテル 長回し シーン みゆ ぼん 自 論 に対し 過去 他人 言葉 引用 ばかり 自分 コトバ 無く よって 説得力 一蹴 言葉 程度 差 こそ オタク 自我 拠り所 人間 にとって 痛い 突く ぼん 反論 結局 みゆ 納得 だけ 説得 結果 観客 敗北 印象 与え. みゆ 奪還 ミッション 失敗 アイデンティティ 否定 ぼんだ ラスト アイデンティティ 回復 予兆 見せ 終わる 物語 的 カタルシス 笑い 的 言葉 オチ 備え 素晴らしい ラストシーン. 変え 自分 駄目 部分 少し だけ 成長 部分 相殺 全然 駄目 人間 けど 見 共感 部分 応援 たく 部分 備え 魅力 的 主人公. 映画 ボンクラ 見え 実 以外 深い テーマ 迫っ かつ 青春映画 非常 真っ当 傑作."}, {"rating": 3.7, "content": "高 評価 騙さ ー 面白かっ けど ハードル あげ まくっ 見 しまっ 残念！. ポスター 二人 最初 どう しよう 思っ けど 見 いく 大好き （ どう しよう 大人 ベビ 含め ｗ ）. リン 異様 キュート 普段 はぁ ええ まぁ ぐらい しか 言わ けど 片目 隠せ 円環の理 云々 語り 出せる 語り 出して どう しよう. リン もう 喋り 方 マジオタク 聞い てる だけ 腹立つ 系 おたく 女子 だけど ベビ 気持ち 悪さ 突き抜け てる 自信 もっ ください キモッ … … 中継 以降 見る 目 変わっ … 腐女子 … デキ る 腐女子 … っ. 性病 移さ って 超 凹ん でる 系 男子 含め どう しよう みんな キュート. あと 異様 処女 童貞 気 てる 話 えと 玄人 相手 もう 童貞 じゃ な！ 魔法 使え 思う. 映画 結論 アナル 出口 じゃ 入口 Σ いい かよ … 終わる よ … 君 旅 目的 どう よ …. 映画 エンディング 流れ 同人誌 製作 ： 星野リリィ 一番 驚愕 いえ もしかして 画面 大量 出 ええええ 映し ちゃっ いい おおおお 思っ 同人誌 すべて 作っ … ？."}]}