{"rating": 3.2, "description": "全世界 標的 大規模 テロ 計画 ロシア 発覚 真相 暴く 頭脳明晰 経済 アナリスト ジャック・ライアン 人物 指令 受け 潜入捜査 開始 待ち受け 恐るべき 巨大 陰謀 世界経済 牛耳る 謎 めいた 実業家 交渉 現場 突然 現れ フィアンセ 不可解 行動 とる CIA 上官 誰 本当 敵 真実 なのか 極限 状況 中 孤高 ミッション 今 始まる.", "spoiler_reviews": [{"rating": 3.0, "content": "スパイ アクション 物 よく お話 … …. 序盤 展開 スムーズ 中だるみ 進ん いく 観 飽き ませ ミッション 実行 シーン アイテム 受け渡し 見事 決まっ 楽しかっ. 主人公 ライアン 能力 凄 すぎ どう ？ って 思える くらい でし いくら 分析官 いっ 犯人 動き ズバズバ 当て すぎ 格闘 演技 車 運転 すごい コンピュータ ちゃう ライアン 凄 すぎ."}, {"rating": 3.2, "content": "おそロシア. ストーリー 展開 分かる けど 演出 よく 分から 事 すごい 事 見せ てる 感 すごい. あと 主人公 ライアン 君 能力 高 すぎ びっくり 有能 過ぎ ちょっと すごい 流石 CIA スカウト だけ."}, {"rating": 3.6, "content": "時間 軸 追い詰め いく 好き. ギリギリ 感 上手 仕上がっ. 潜入 CIA テロ インサイダー."}, {"rating": 4.1, "content": "暇 シーン 最後 一気に 進ん いく 24 とか 好きな人 とても オススメ アクション 作品. クリスパイン ケビンコスナー かっこいい キーラナイトレイ 可愛く なぁ."}, {"rating": 3.0, "content": "うーん. あまり ハマり ませ でし. CIA 好き. あらすじ ざっくり 言う. クリスパイン ジャック. 9.11 ショック 受け. 国 軍人. 大 怪我 だけど リハビリ 頑張っ たら. CIA 声 掛け. CIA 秘密 ぞ 言わ. 大学 博士号 取得 潜入捜査. そしたら ロシア 悪い 事 企ん でる 人 接触 ぞ ー みたい. 展開 凄い 早く 中だるみ. 無かっ ﾟ △ ﾟ なんか ハマら. フィアンセ 受け入れ 方 早く. すごい 女性 感心 まし 笑っ けど. 浮気 じゃ ね ？ CIA ね ？. 良かっ 浮気 じゃなくて 〜〜｣ 的. シーン さすが 。( 笑. コメディ 要素 含ま 手 映画. クリスパイン かっこいい だけ. リピート 観 たい."}, {"rating": 2.5, "content": "主人公 人間 離れ てる 映画 作る 難しい 思い 結果的 話 ちゃう 映画 観 思う けど 新鮮味 … ゼロ ポイント. そういう 意味 ボーン シリーズ 凄い 思う."}, {"rating": 3.3, "content": "ジャック・ライアン 物 レッド・オクトーバーを追え トータル フィアー 好き たしかに 懐かし ジャック・ライアン うまく 現代 アップデート 感じ 映画 スピード感 無駄 なかなか （ ダニエル・クレイグ 007 シリーズ 通じ ） もう 1つ 美点 若き 主人公 教え 導く メンター ケヴィン・コスナー 渋い 存在感. 惜しむらくは 終盤 あまりに 急ぎ すぎ 犯人 居場所 特定 早 すぎ 現場 犯人 見つける 早 すぎ いくら ジャック・ライアン 頭の回転 速く 現実感 すぎ なぁ. とはいえ クリス・パイン ケヴィン・コスナー 師弟 続編 見 たい."}, {"rating": 4.0, "content": "クリス・パイン やっぱ かっこいい. CIA って もっと あっさり バンバン 殺し いく 予想 けど はじめて ミッション って 少し 焦り 事 進め 行く よかっ. オフィス 侵入 ゾクゾク アクション ドキドキ 一緒 楽しめ 面白かっ."}, {"rating": 3.8, "content": "ジャック・ライアン シリーズ って トム・クランシー 好き ポイント どうしても 上がり. クランシー 亡き後 原作 なし オリジナルストーリー シナリオ 良かっ キーラ・ナイトレイ アゴ 目立っ 美人. 栗山千明 アゴ 削ら アゴ 押し 方 良かっ のに って 途中 思っ. ご時世 愛国心 故 狂信 って ちょっと 現実味 無くなっ って 思っ しまう あたり ボーダーレス 化 拝金主義 社会 リアル 薄ら寒く 思ふ. やっぱ ハリソンフォード."}, {"rating": 3.2, "content": "以前 観 けど. クリス・パイン 観. ケビン・コスナー 役割. ちょっと 謎 感じ でし. クリス・パイン カッコイイ. キーラ・ナイトレイ 美しい. ケネス・ブラナー 怖い 笑. 悪役 似合う なぁ. キャスティング 豪華. 満足感 けど. ストーリー アクション. 今 観る 少し 物足りない …. 最後 シーン ？ なぁ ？."}, {"rating": 3.7, "content": "スタトレ 後 他 人達 助け 自分 大 怪我 てる ー って 思っ けど 自己犠牲 復活 ツボ かも. トントン拍子 9.11 遭遇 → 軍 → リハビリ → CIA 分析官 →( トラブル エージェント. 才能 有り 過ぎ 魅力的. ケネス・ブラナー 氏 ハリポタ シリーズ ギルデロイ・ロックハート しか 知ら 悪役 新鮮 でし. パイレーツ キーラ・ナイトレイ 女史 やっぱり 綺麗 方 ね."}, {"rating": 3.5, "content": "ドクター 恋愛 描写 もう少し ちゃんと もう そんなに すんなり ライアン 達 為 立ち 回れる ？ 流れ 不自然 気 しまう. ボーン みの 映画 キャスト 良い."}, {"rating": 3.8, "content": "面白かっ. ちょくちょく 主人公 マット・デイモン 見え トム・クルーズ 見え 見え. 全く 期待 観 み たら 面白く びっくり. 考え 主人公 さり気 チート 気 方 おすすめ. Tom Clancy. ゲーム めっちゃ やっ なー 昔."}, {"rating": 3.0, "content": "ジャックライアン シリーズ 全て 見 けど 今作 微妙 Amazon テレビシリーズ 観る 前 復習. トータルフィアーズ 同じく 今 時代 シリーズ 作る なかなか 難しい 改めて 認識. どうしても 原作 東西冷戦 重い 緊張感 足り 愛国心 行動力 本来 ライアン 魅力 背景 軽い イマイチ 伝わら. あと 高い 戦闘力 分析 力 加え ハッカー 並み コンピュータ 知識 とか スーパーマン 過ぎ 萎える. テレビシリーズ 期待."}, {"rating": 3.0, "content": "金融 界 巻き込ん テロ 主題 とても 好き けど どうも 深み 主役 カップル 絆 そんなに 深い ？ 悪徳 親子 どんな 関係性 なのか CIA 主人公 期待 寄せる なぜ なのか ？ 辺 裏設定 届か 入り込め."}, {"rating": 3.7, "content": "豪華 キャスト. キーラナイトレイ 綺麗 こういう 助け だけ ヒロイン なんとなく 似合わ. 途中 情報 抜き出す シーン ドキドキ ハラハラ. … バレ てる って 笑. 横目 見る ちょうど 良かっ."}, {"rating": 2.9, "content": "なんとなく アクション 見 たい. 思っ 選ん だら 冒頭 9.11 入っ. 期せ タイムリー 感じ. 主人公 クリス・パイン. ヒロイン キーラ・ナイトレイ. 上司 ケビン・コスナー. 悪役 ケネス・ブラナー. 素晴らしい キャスティング. はず けど クリス・パイン. ジェイソン・ボーン たい. イーサン・ハント たい. どっち 付か 感じ 振るわ. 所謂 ジャック・ライアン シリーズ 5作品 目 ね. 昔 見 み たい. 舞台 ロシア メイン いかんせん 重厚 感 増す 個人的 キャラ アクション 演出 軽 め 仕上げ ほしかっ けど ちょっと 政治 色 分析官 要素 強 め. もともと そういう シリーズ ？."}, {"rating": 4.4, "content": "Amazon prime トムクランシー ライアン. Reboot 作品 CM 流れ 年代 的. 興味 一 作品 挟ん 観 たい. 思っ たら 作品. キャスト 豪華 とても 良く story 悪く. . 評価 他 評価 良 傾け. 何故か ？. カメラワーク テンポ 良さ. 映像 展開 ロケーション ロシア 教会 重み 絵. 各 キャスト 演技 雰囲気 秀逸 ね. 分 削っ だろ なぁ 〜! って 思っ しまう. スパイ映画 って 設定 ロケーション キャスト. 重み 小道具 衣装 映画 構成 様 々. 要素 贅沢 秀逸 なきゃ いけ 思っ てる. Mi 6シリーズ 007 最近 キングスマン etc. 全て 要素 超 一級 品 ファッション. 旅行 取り上げ ぐらい 流行り 造る. さて 映画 どうか ？. ご覧 方々 分かり 何処. 斬っ 素晴らしい. さっき 上げ 各 作品. 各 キャスト もっと シーン 応じ 心情 語ら. たな 作戦 何故 やる気 ？ とか. Mi 6 トム 拘っ やる気 上げ ？. みたい パイン 自分 語ら. 何故 ？ コスナー 此処 話し込ま ？ とか. 色々 疑問 出 しまう ぐらい カット. 感じ しまう 映画 観る 時 次 自分. 想像力 先行 先読み ボク. 中 ジョーク 掛け合い 展開. 納得 いく 現れる 入れ 込める 思っ いま. す テンポ ワーク 最高 のに 無い. 本当は そんな 所 撮影 てる じゃ 無い ？. 思い （ たぶん 撮影 てる 思っ てる 笑 ）. 何故 カット てる だろ ？. こんな 豪華 キャスト 演技 こんなに チャチ 訳. 無い やん って 突っ込ん しまう ぐらい. 残念 自分 想像力 フル 展開 観 直し. 予算 考え （ キャスト ギャラ 高かっ た分 ）. カット モノ 観 よかっ なぁ 思う 余韻 残る. 良作 でし （ 褒め てる かぁ 笑 ）."}, {"rating": 3.5, "content": "美男 美女 カップル 素敵. 本当に 分析官 ？ 思う くらい 戦闘力 覚醒."}, {"rating": 3.5, "content": "主人公 ヒロイン 眉毛 形 気 すぎる. CIA 人手不足 なのか …. 分析官 エージェント しまっ おじいちゃん 上司 スナイパー ひとり やっ …。. 確か モブエージェント パンパン やら く モブ いえ CIA 入る すら 高 難易度 ろう …。. ド レッドストーン 計画 発動 しか うろ覚え )。."}, {"rating": 4.0, "content": "キーラナイトレイ ディナー 辺り 緊張 演技 無く いい じゃ ？？？. ケネスブラナー 感 ちょっと あるじゃん って 最後 1番 最後 シーン かっこいい って."}, {"rating": 3.7, "content": "ハラハラ 欠ける 気 🧐. ストーリー展開 アクション映画 ありがち スピード感 よかっ ✨. アクション 俳優 活躍 ほしい. 2018 9 7."}, {"rating": 3.2, "content": "ロシア 為替操作 テロ 世界恐慌 起こし アメリカ 潰す 阻止 ライアン. 前置き もっと 簡潔 欲しかっ."}, {"rating": 2.3, "content": "なんか ふんわり 終わっ. ギリ 最後 テロ 阻止 シーン 見応え ぐらい. キーラナイトレイ 顔 ちょっと あんま 好き じゃ."}, {"rating": 3.0, "content": "ド 派手 アクション アイデア 満載 内容 キャラクター 厚み 薄め 豪華 俳優 陣 魅力 なんとか 出来上がっ 感 否め."}, {"rating": 3.8, "content": "アクション 見やすく シリーズ 中 わかり やすい 話. リブート 上出来."}, {"rating": 3.0, "content": "トントン拍子 上手く いく …. 緻密 歯痒 物足りない けれど 適度 アクション スムーズ 事 運び サクッと 見れ おもしろい 普通に. 結局 焦点 当て ポイント 問わ 難しい."}, {"rating": 3.4, "content": "But I picked you.. スパイ映画 いえ ど 肉体 戦 頭脳戦. アクション すごい わけ 頭 それほど 捻る 言わ そう 少し インパクト 欠ける. 一人 抜きん出 カッコ いい みたい スパイ映画 違い チーム 一丸 雰囲気 良かっ 思い 🙆 ‍♀ ️. キーラナイトレイ 綺麗 いつ 見 綺麗. 87."}, {"rating": 1.4, "content": "キーラナイトレイ いい. クリスパイン 定岡正二 見 あかん かっ."}, {"rating": 3.0, "content": "ジャック・ライアン シリーズ. リブート 作品. 同 シリーズ作品 5 作 目. 初代 アレック・ボールドウィン. 演じ レッドオクトーバーを追え. 90年 公開. 2代目 ハリソン・フォード 版. パトリオットゲーム 今そこにある危機. 2作品 92年 94年. 3代目 ベン・アフレック 版. トータル・フィアーズ 02 年. 4代目 クリス・パイン. 本作 監督 ケネス・ブラナー. . 正直 感想 うーん. スパイ 映画 見. 場面 多 すぎる. まずは 婚約者 CIA だって. 打ち明け 時 リアクション. ツッコミ 入れ ざる 得. 気 所 よ って. 多分 全員 感じる 思う. . ケネス・ブラナー 鍵 奪う 場面. 奪い 方 さすが 原始的 過ぎ ませ. 返し 方 そう. 警備員. 完全 こっち 侵入 バレ って. 思う よ ね ？ 前 味方 よ. ライアン 側 上手く いっ てる 思っ てれ. 実は 敵 掌 上 って 下り. スパイ映画 1度 必要 じゃん ？. ミスリード 必要 よ. . 全体的 中途半端 場面 多い."}, {"rating": 3.6, "content": "パイン cia エージエント. コスナー 上司 キーラ. アメリカ ロシア 金融 戦争 きっかけ パイン ロシア 乗り込む. 格闘 少ない けど バイク アクション よかっ."}, {"rating": 3.5, "content": "クリスパイン 好きだから 3 5. 敵役 ストーリー 違和感 多かっ 残念."}, {"rating": 3.0, "content": "【 CIA スカウト 元海 兵隊 経済 アナリスト ライアン ロシア 計画 テロ 阻止 実働 部隊 調査 行う アクション映画 】. レッド ･ オクトーバー 追え !』 等 ジャック ･ ライアンシリーズリブート. ［ 頭脳 肉体 解決 ］. 豪華キャスト 締まる 控え目 ボーン ･ シリーズ 様 雰囲気 映画. 恋人 正体 隠し 仲間 連携 上手く データ 盗ん だり ツボ 抑え シンプル ストーリー 言え 2014年製 作 考える 少し 寂しい. リアル系 スピーディーアクション ボーン ･ シリーズ 同様. 雰囲気 ラスボス 序盤 刺客 格闘 アクション 一番 面白かっ. 口 中 真空管 爆発 拷問 見 たかっ 台詞 だけ )。. 監督 K ･ ブラナー 敵役 出演 兼任. 恐らく 続編 だろ 再 リブート."}, {"rating": 3.5, "content": "結構 すき. リズム いい スリル. って 思う とこ けど 除け 普通 楽しめる. ケビン・コスナー こういう 出 てる ボディーガード チラつく 笑."}, {"rating": 2.9, "content": "物足りなかっ. 過程 微妙. 突然 いい 方向 動き すぎ てる 気."}, {"rating": 3.0, "content": "ジャック・ライアン シリーズ 新章 期待 それなり 本作 エラく 中途半端 出来 拍子抜け. アクション ストーリー キャラクター 全て 並 以下 全然 印象 残っ こ. キャスト 良い 人 ばかり のに なぁ …."}, {"rating": 4.0, "content": "美男 美女 アクション スパイ映画. ストーリー 性 流れ アクションシーン とても 素晴らしく 見 釘付け 作品 思い. アクション 好き じゃ 人 見 損 作品. ただ 好き嫌い 分かれ そう 感じ なき しろ あら 笑."}, {"rating": 2.3, "content": "最初 敵 襲わ 手 ブルブル 震え のに 数 日 後 エージェント バリバリ 活躍 ライアン 悪党 悪巧み 前半 迫力 不足 かかわら ラストシーン 爆破 とんでも 規模 やり たい わかる 展開 演出 ちぐはぐ."}, {"rating": 2.6, "content": "及第点 切れ者 思い 脇 甘い 敵 ボス 最期 少し 同情."}, {"rating": 2.5, "content": "クリス・パイン スタートレック イメージ 強 過ぎる. ジャック・リーチャー しろ ジャック・バウアー しろ アメリカ って ジャック 好き ね 内容 平均 点. ロシア 行っ み たく ドゥカティ 乗り たく そんな 映画."}, {"rating": 4.0, "content": "トムクランシー かなり 保守派 けど 作品 めちゃくちゃ 面白い ケビンコスナー くそ かっこよかっ .. システマ 連係 プレイ かっこ いく ドキドキ."}, {"rating": 4.2, "content": "通貨 流れ テロ 阻止 話. 主人公 クリスパイン とても イケメン 観 爽快. キーラナイトレイ 美人."}, {"rating": 2.4, "content": "続編 有り なのか キャスト 豪華 のに ストーリー アクション 全て 中途半端 印象 アクション映画 明らか 必要 ロマンス 前面 出し 来 意味 よく わから ストーリー 関係 全く 意味 無い 思う ラスト やっつけ 感 半端ない. ただ ケビン・コスナー 渋く カッコ いい だけ 映画."}, {"rating": 3.1, "content": "テロ ウォール街 対抗 CIA 情報 官 って ゆう 設定 面白かっ けど 内容 微妙. 肉体 系 展開 早い 方 面白い けど 知識 とか 情報 系 展開 早い ？ って つい てけない."}, {"rating": 3.6, "content": "ケビン・コスナー 渋い. 緊張感 煽る BGM 個人的 US ドラマ 彷彿. モスクワ 展開 早く 緊張感 疾走 いく ラスト やっつけ 感. クリス・パイン 4代目 ジャック らしい."}, {"rating": 3.3, "content": "CIA 系 アクション サスペンス 呼べる 沢山 作品 特徴 挙げる すれ 知性 ほとばしっ 点 思い まし キレッキレ 人たち 行動 一つ一つ 思考 回転 思慮 深さ 見え 恰好 良かっ. . ただ ライアン 動き 方 とか ハーバー 役柄 とか めっちゃ くちゃ 良い 演出 けど ヒロイン 言動 とにかく 流れ ぶち壊し まくっ てる 作品 でし 前半 滲み 出 人格 後半 言動 生まれる 根拠 示し 欲しかっ 良い じゃーん って 思う 人 かも ね ！). . あ あと 報わ 人たち どう 報わ 終わる とか 最後 最後 ちゃんと 表情 映し 点 良かっ なあ. . シナリオ 点 4. 構成 点 3. 演出 点 3. 映像 音楽 点 4. 印象 点 3. エモーショナル 点 3. 追加点 ×. 総 合点 3 3."}, {"rating": 3.0, "content": "難し め. クリスパイン キーラナイトレイ 顔面偏差値 高い キャスト."}, {"rating": 2.8, "content": "分析官 いきなり 現場 投入 大 活躍 まし 2時間 くらい 収め なきゃ いけ スカウト クダリ 省く べき ？ リハビリ 研修医 なんて べつ 知ら. 経済戦争 焦点 当てる 潜入 情報戦 テロ 止める いずれ 分析官 ならでは アプローチ 解決 くらい 十分 一 本 出来 そう. 原作 本 読ん だら 違う かも しれ ませ."}, {"rating": 3.3, "content": "久々 Amazonプライム 鑑賞. 前回 鑑賞 時. こいつ 絶対 裏切る. 勝手 思い込ん そのまま. エンド 迎え. 忘れ. 今回 こいつ 裏切る. 最後 思い込ん まま 鑑賞. ネタバレ. あまり 深く 書き ませ. キャラクター. 言動 裏切る 人 ソレ よ. 二 回 鑑賞 二 回. そう 思い込ん. 監督 せい 思い （笑）. 地味 感じ 好き けど. 盛り上がり かける. 点数."}, {"rating": 3.5, "content": "4代目 ジャック・ライアン クリス・パイン 若々しく 良い けど CIA 分析官 らしい 知性 もう少し 欲しい 3代目 アフレック 氏 そう ハリソン かっこいい オッケー 地味 目 けど レッドオクトーバーを追え アレック・ボールドウィン いちばん 雰囲気 気. キーラ ケビン・コスナー ケネス・プラナー キャスト 豪華 画 的 楽しめる ちょうど よい 軽 アクション 見せ 方 今一 歩. 次回作 敵 ロシア 以外 見 み たい."}, {"rating": 4.0, "content": "大好き ジャック・ライアン シリーズ 新生 キャスト 戻っ まし. CIA 分析官 活躍 前 ライアン 誕生秘話 位置付け でしょ. 今 ライアン デスクワーク 中心 分析官 危ない 行動 勘弁 ください 弱い 一面 見せ まし 本作 アクション 多く 派手 作り 変わっ 印象 面白かっ."}, {"rating": 3.8, "content": "ジャック・ライアン. 潜入 場面 本当に かっこよかっ … 😳. 一気に 観 ちょくちょく 観 せい 途中 理解 場面 … 😓. もう 一 回 観 直し たら 理解 きた …. 一気に 観れ 良かっ なぁ 💭."}, {"rating": 4.5, "content": "ジャック・ライアン って 回 聞い って 思っ たら シリーズ 小説 ね 💡. 去年 末 観 レッド オクトーバー ジャック・ライアン でし. 本作 面白かっ ～ 😄. ハラハラ 最後 続き スパイ映画 醍醐味 ね ✨. ライアン はじめ ハーパー 奥さん チェレヴィン みんな 魅力的. 奥さん CIA ミッション 知り 途中 参加 とか ハート 強 すぎ 笑. チェレヴィン 役 ケネス・ブラナー 監督 はほん すごかっ ロシア 訛り 英語 とか 全て 見透かす ゾッと 表情 流石 でし 😲. ケビン・コスナー いぶし銀 渋さ たまらなく カッコ よかっ ✨."}, {"rating": 3.7, "content": "原題 shadow recruit って 渋い. 昔 み けど ９ ７ % 忘れ 敵 ボス 注射 人 ボコボコ シーン 強烈 覚え 笑. 俺 CIA なろ. ストーリー バランス いい."}, {"rating": 4.0, "content": "最初 少し 抜け てる かなっ 思っ けど そんな 頭 キレる クールパイン でし 🍍."}, {"rating": 3.7, "content": "9.11 キッカケ 軍隊 入っ ライアン アフガン 襲撃 遭い 余儀なく リハビリ 生活 過ごす リハビリ 中 CIA 上官 スカウト ウォール街 働き 分析官 ロシア テロ 計画 証拠 探し 突然 上官 ロシア 飛ん 欲しい 命令 下さ. 1回目 鑑賞 新宿ピカデリー 夜 回 見 家 帰ろ 思っ 駅 向かっ たら 大雪 電車 次に 動く 4時間 待ち 記憶. 改めて 見る 潜入 シーン 最後 アクション かなり 見応え 展開 良かっ. 役者さん かなり 豪華 でし ケネス・ブラナー 悪役 感 見応え まし."}, {"rating": 3.7, "content": "クリパ スパイ アクション かっこいい. とにかく 尽きる アクション めちゃ かっこいい 何より 顔 クリパ キーラ ー 顔 偏 顔 眺める 100分間. 肝心 内容 評価 割 全然 良かっ 王道 スパイ アクション 全体 話 いい けど 展開 後半 駆け足 気味 アクションシーン かなり 短め 前半 CIA 入る くだり 蛇足 キーラ 最 悪い 良かっ 前半 面倒くさい 女 感 好き じゃ まぁ かわいかっ いい あと 話 分かり にくい … … スパイ映画 全体 言える けど. キャスト 良かっ 展開 けど 見応え 十分."}, {"rating": 3.0, "content": "スパイ 系 ？ 普段 あまり 見 クリス・パイン 目的 鑑賞. 話 全体 流れ よく スパイ. ただ 主人公 最初 エージェント 分析官 いきなり エージェント パニック っ てる 流れ とても 良かっ. あと クリス・パイン グダグダ 酔っ てる 演技 あきれ返る キーラ・ナイトレイ 演技 最高. キーラ・ナイトレイ 相変わらず めちゃ 可愛かっ. 愛する人 拐わ 的 とても 先 読める 使い古さ シーン 残念 きたり 過ぎる."}, {"rating": 3.2, "content": "ジャック・ライアン シリーズ. 様々 俳優 演じ らしい 今回 とても 若い. 兵士 交渉 官 エージェント 時 話. 面白い 面白い. いきなり 有能 過ぎる ライアン. 元々 潜在能力 高かっ 言え そう かも しれ けども. ともあれ 展開 早い 適度 緊迫感 舞台 ロシア 建物 インテリア 美しく 見 楽しかっ. もちろん ヒロイン役 キーラ・ナイトレイ 美しく 目 保養. ラスト 辺り 曲 ロシア 曲 ？ だろ. お決まり 展開 かも しれ 曲 荘厳 瞳 色 冴え冴え 印象 残る. どう いい けど ナポレオン ロシア 関係 だろ ？ 不勉強 分から …。."}, {"rating": 2.9, "content": "経済 テロ 企てる ロシア 組織 戦う CIA お話. 駆け引き カーチェイス 悪く けど タイムリミット 迫る 中 CIA チート 過ぎる 捜査 能力 サクッと 敵 場所 突き とめる 御都合主義 展開 ちょっと 無理 あるかな f(^_^;."}, {"rating": 3.0, "content": "★ ★ ★ liked it. エージェント：ライアン ケネス・ブラナー 監督. Jack Ryan : Shadow Recruit. ジャック・ライアン シリーズ. CIA スカウト 頃 ストーリー. 若い ジャック クリス・パイン ､ キャッシー キーラ・ナイトレイ. ハリソン・フォード 版 最近 観 ､ キャッシー 出会い. 婚約 エピソード すごく 楽しめ. 他 スパイ 大作 映画 比べ 地味 けど. キーラ・ナイトレイ 巻き込ま 活躍. 悪役 演じ ケネス・ブラナー よかっ."}, {"rating": 3.0, "content": "カーチェイス とか それなり 面白かっ 海兵隊 あがり とはいえ 株屋 急 エージェント なれる だろ ？ そもそも 何故 スカウト ？ とか ベース 曖昧 気."}, {"rating": 2.0, "content": "経済 テロ CIA 話 雰囲気 楽しめ まし 複雑 難しい 経済 金融 テロ 話 期待 単純 わかり やすい スパイ アクション映画 でし 経済 テロ あんまり 関係."}, {"rating": 2.0, "content": "トータルフィアー そのまま 続編 おけ よかっ. クラーク やっ."}, {"rating": 3.5, "content": "評価 わり 最後 飽き 楽しめ. 婚約者 力 借りる 心理戦 すき."}, {"rating": 3.3, "content": "経済 テロ 阻止 べく ジャック・ライアン 動き出す ‼. 潜入 シーン 連携 プレー カッコ 良く 雰囲気 好き けど 最近 ド 派手 アクション映画 見 せい 作品 物足りな 感じ. カメラワーク とか BGM もっと 緊迫感 出せ ？ 思っ しまう. そもそも ジャック・ライアン 感情 激しく 露 キャラクター せい 全体的 役 落ちつい 画 的 綺麗 まとまり すぎ なー 感じ. 流血 なし 心臓 ストレス みれ 良かっ."}, {"rating": 3.4, "content": "軍人 主人公 CIA スカウト 分析官. 任務 最中 テロ 計画 知り 未然 防ぐ 敵 騙し 情報 引き出そ 相手 罠 用意. 王道 ストーリー けど 丁寧 作ら."}, {"rating": 2.5, "content": "ジャック ･ ライアン シリーズ5 作 目. ジャック ･ ライアン トム ･ クランシー 小説 出 くる 主人公 架空 人物. 違い クランシー 既存 作品 映画化 ライアン エージェント 描い オリジナルストーリー. 予告 煽っ いたわり 至って 普通 作品. 冒頭 9.11 始まり 今回 敵 薄々 察する 親切 設計. テロ こそ 現代 アメリカ 最大 天敵. 世界 ターゲット 経済 テロ 現代 的. 立ち向かう ライアン アメリカ 正義 象徴. 非 現実 的 リアル ヒーロー 苦悩 キャラクター 娯楽 社会派 アクション 徹し 点 に関して 好感 持て. 全体的 無難 作品. 意表 突い 展開 無けれ 驚き 興奮. 主演 クリス ･ パイン 上手く 活かせ 思う. 誰 演じ 多分 変わら. 無難 先述 もっと 悪く 言え 地味. 全く 記憶 残ら 作品. 睡魔 テロリスト 襲わ そう."}, {"rating": 4.0, "content": "テロ 連続 米国債 暴落 ひいては 恐慌 起こさ 経済 テロ 防ご."}, {"rating": 3.4, "content": "トムクランシー. キーラナイトレイ. ライアン 恋人 てる. やはり 眼科医."}, {"rating": 3.2, "content": "おもしろい おもしろく わかり ませ でし. 30分 １ 回 ペース かっこいい 思う シーン 満足."}, {"rating": 3.2, "content": "テロ組織 裏金 調査 CIA 分析官 なんや かん 話 派手 ありません それなり 楽しめる 作品 気 とこ 言え 主役 俳優 パッと しない とこ くらい 華 開く いいね！."}, {"rating": 4.0, "content": "優秀 頭脳 分析官 やっ くれ 正義は勝つ って やはり 痛快 ね."}, {"rating": 3.3, "content": "ジャック・ライアン はやり すぎ まあ 面白かっ いい けど."}, {"rating": 3.1, "content": "トムクランシー 原作 観 まし 頭 空っぽ 観 まし 安心 観."}, {"rating": 3.4, "content": "ロシア 冷酷 ケネスブラナー ハマり 具合 良かっ 割と 静か 駆け引き 多め 好き."}, {"rating": 5.0, "content": "最後 ハラハラドキドキ って 事 って 感じ 映画. 好き."}, {"rating": 3.3, "content": "2017年 11月3日. 【 エージェント:ライアン 】. 脚本 粗い. エージェント 完成 すぎ 戦闘 頭 優れ 機転 利く 経験 ゼロ キャッチコピー 初戦 もっと 苦戦 負ける くらい 初々し 見 たかっ. 臨機応変 不自然. だが ラスト バトル 見応え."}, {"rating": 3.0, "content": "可 不可 王道 スパイ アクション. なんて クリスパイン スパイ っぽく よ スタトレ とか ワンダーウーマン みたい 作品 印象 強い どうしても 先入観 そう 見 しまう."}, {"rating": 2.5, "content": "果たして 誰 本当 敵 真実 なのか ？. 予告 上司 （ ハーパー ） 恋人 怪しい 孤立無援 みたい 宣伝 文句 けど そう. いささか 過剰 広告. ハーパー いざ 時 いつも 助け くれる お茶目 とても 良い 上司. 恋人 キャサリン ただ のやき もち やき 常に ライアン 浮気 疑っ てる だけ. ライアン あまり 不信感 感じ 見え. 一つ 謎 キャサリン 頑 結婚 がらな い事. 職場 指輪 のに ライアン 会う 時 ライアン 指輪 もらっ 後 ホテル 置い くる 始末 なぜ ？ ？. キーラ・ナイトレイ 好き 女優 けど 役 ちょっと 合っ 感じ. 強く 濃い 存在感 どっち って 恋人 同僚 スパイ 役 とか 方 いい 思う. クリス・パイン 組み合わせ 違和感. . ケヴィン・コスナー かっこ よすぎ. こんな ダンディ 上司 おら だろ って."}, {"rating": 2.0, "content": "キャスト カーク 船長 アクション 性 増し すぎ. 大国 対立 スパイ 出尽くし 今 もう トム・クランシー 古い ジャック・ライアン シリーズ 並 作品 しまっ."}, {"rating": 3.5, "content": "普通 面白かっ. 見 たい 楽しく 時間 潰し たい 時 持っ こい. 一 度 観 いい 映画. アクション 結構 ハラハラ ケヴィン・コスナー とか 演技 良い. 最初 ずっと 釘付け. ただ ツッコミ 入れ たく 気 点. 綺麗 けど 出しゃばり イラッ 一般人 CIA 重要 作戦 任さ フツー ？. 分析官 任務 就く 始めて のに すぐ バリバリ 難なく こなし. 上司 ケヴィンコスナー 指示 ちゃう くらい 順応 笑. ベテラン ラスト 2分 勝負 キツイ だろ 結構 長かっ けど. 天性 才能 思っ 納得 み まし."}, {"rating": 3.5, "content": "ポンポン 進ん 行き 主人公 知ら 間 強く まし. 一 悶着 あたり 少し 他 違っ 気."}, {"rating": 2.7, "content": "王道 スパイ アクション. 特徴. 役 くる 必ず 拉致."}, {"rating": 3.7, "content": "相変わらず ケネス・ブラナー 撮れる 職人 監督 っぷり アッパレ キーラ・ナイトレイ 演じる 出しゃばり クソ女 せい 半分 コメディ しか 見え 残念 ロシア ホテル 下り なんて ポップコーン 吹き出す レベル ジャック・ライアン ただ バカ 見え くる まあ キーラ 下り 全部 置い おく 結構 好き 映画 クリ パイ 贔屓 せい ケネス コスナー 漂う 渋い 大人 シリアスムード 素直 好き 僕 ジャック・ライアン やっぱり アレック・ボールドウィン 戦う ハリソン 爺 違う ベンアフ もっと 違う 今回 若い 大目 見よ ただ クソ女 限り シリーズ化 誰 望ま 思ふ. 2018 3.14. スカパー ザ・シネマ."}, {"rating": 3.3, "content": "エージェントライアン シリーズ って 初めて 聞い けど レッド オクトーバー とか ね. バランス 良い スパイ映画 って 感じ それなり アクション 良かっ キーラナイトレイ って 共闘 的 よく 似合う 思う."}, {"rating": 3.2, "content": "こういう 作品 良い とか 悪い とか こういう 観 たく み うん 思う やつ."}, {"rating": 3.0, "content": "CIA テロ 止める 映画. シンプル 映画 んで 見やすい かも ただ ストーリー 王道 すぎ まあ まあ って 感じ."}, {"rating": 3.0, "content": "クソ つまら けど 面白いっ (' ω ') 王道 故 普通. 初見 ストーリー 全く 覚え ジャック キャシー 何で こんな 愛し合っ ？？？ って 不思議 思っ 事 しか 記憶 けど 今回 やっぱり ジャック キャシー 何で こんな 愛し合っ ？ って 感じ でし \\( ˆ o ˆ )/. 素材 良い のに 感 凄い. 王道 ストーリー 悪い 思わ けど こういう エージェント 系 王道 ストーリー どうしても どこか 見 感 ね 〜〜〜〜〜〜(' ω '). ペンシルベニア って 凄腕 分析 官 ジャック 見せつけ ジャックライアン クリスパイン 格好 良さ なー (* ⁰ ▿ ⁰ *)！！. クリスパイン × バイク だめ. 似合い すぎ だめ ありがとう ござい まし 😇 😇 😇 🌈 ✨✨✨✨. ケネスブラナー 敵 記憶 抜け落ち 黒 スーツ 低い 声 最高 しか 😇."}, {"rating": 3.7, "content": "アクション ヒロイン 必要 思う けど 作戦 参加 違和感 もっと 男臭く いい 思う. 最初 キーラナイトレイ 出て きた 時 あー これから ガッツリ 絡む だろ な～ 感."}, {"rating": 2.9, "content": "ザ 王道 ストーリー. って 感じ ？. 分析官 マルチ 優秀 すぎ 笑."}, {"rating": 3.6, "content": "なんか 見 かも しれ けど 内容 全く 覚え 楽しめ."}, {"rating": 3.4, "content": "出 まし 俳優 無駄遣い. 予告 大きな 陰謀 みたい うまい 編集 けど 結局 アメリカ vs ロシア 構造 🇷🇺 🇺🇸. けど 観 もってこい 痛快 アクション ٩( 'ω' )و."}, {"rating": 3.5, "content": "スパイ 007 派手 けど 楽しく 観 ロシア ほんま おそろしい."}, {"rating": 3.1, "content": "オリジナルストーリー 映画化 ジャック・ライアン って 魅力的 ？ って 思う. ｢ トータル・フィアーズ ｣ 作品 全体 観る 微妙 けれど 中盤 インパクト 出来事 記憶 残っ けど 本作 以下 感じ 大きな 破綻 無い けど 特筆 ある意味 一番 困る パターン. ライアン 原作 大統領 登り詰める 強いて そっち 路線 見 たい."}, {"rating": 3.4, "content": "自分 無気力 時 見 違う 時 見れ もう ちょっと 評価 高い かも."}, {"rating": 3.0, "content": "the 王道 感じ. ネイビー だけ 特別 訓練 受けて のに CIA ？ アナリスト のに ？ ？ こんなに 出張る ？？？ 疑問符 だらけ まし 考え 楽しむ まし. あと キーラ・ナイトレイ 美しかっ キャシー キャラクター あまり 好き なれ けども 笑 来 ちゃっ ☆ じゃ 死ん じゃう かも しれ のに 思っ しまう タイプ 笑. 合流 途中 キャシー 電話 かけ ジャック 神対応 思う."}, {"rating": 3.0, "content": "やはり CIA とか 潜入捜査 とか ハラハラ 好き. ただ 最初 経緯 とか 流れ 飛び飛び. キーラナイトレイ 美. クリスパイン 後半 めっちゃ カッコ よく 見え. 傷 負っ 姿 って 本当 たまら."}, {"rating": 3.2, "content": "ケネス・ブラナー 惹か 見. クリス・パイン 演技 さておき アクション 派手 楽しめ. ストーリー 良く 悪く 予想 裏切る 無く それなり 面白かっ 思う. ただ だんだん こういう エージェント 映画 見 てる 似 シーン 前 見 なぁ 思う しまっ 歳 とっ だろ."}, {"rating": 3.3, "content": "何で なぁ. ハリソン・フォード 版 派手 のに しっくり こ. ジャック・ライアン シリーズ なけれ 比較 楽しめ かも ‥. ケビン・コスナー 渋い 言うまでもなし キーラ・ナイトレイ 可愛い もっと 言うまでもなし. ハリソン・フォード 版 未見 方 楽しめる かも ？."}, {"rating": 3.2, "content": "ハラハラ 感 けど もっと 盛り込ん 良かっ それにしても キーラナイトレイ 美し すぎる."}, {"rating": 3.6, "content": "ハラハラドキドキ. データ 盗む シーン って 逃げ って 分かっ ハラハラドキドキ 笑. 個人的 もっと 銃撃 戦 見 たかっ."}, {"rating": 4.0, "content": "ハラハラドキドキ. 好き 俳優さん ばかり 出 眼福 でし. 川 道のり ダークナイト 思い出し."}, {"rating": 2.7, "content": "ふつう 面白かっ けど. お前 かーー みたい 感じ びっくり 感."}, {"rating": 3.5, "content": "公開 時 劇場. ジャック・ライアン 名前 借り エージェント リブート 的 位置づけ. 共同 いえ デヴィッド・コープ 脚本 期待 普通 至って 普通 スピード感 おもしろい けど キレ者 ジャック あー こーだ ポンポン ひらめい たら 簡単 解決 導い ちゃう 感じ 辺 駆け引き ハラ ハラ 感 寂しい. 作品 スピード感 とっ しまっ たら 面白み なくなる 結局 感じ トントン 思う 情報戦 だし. 4年前 劇場 観 たいして 内容 覚え 楽しめ. クリス・パイン ジョー・コール しか 見え ニヤニヤ ちゃう 悪い ケネス 楽し そう 笑う."}, {"rating": 3.0, "content": "王道 通り アクション って 感じ. ケビンコスナー やはり かっこいい."}, {"rating": 4.6, "content": "エージェントライアン エピソード ０ って 感じ でしょ 古典 的 スパイ アクション 織り 混ぜ つつ テンポ よく 進む まだ 新米 エージェント ドキドキ 感 好き."}, {"rating": 3.8, "content": "ケネス・ブラナー 歳 とっ なあ. ロックハート イメージ しか （笑）."}, {"rating": 2.9, "content": "おもろい やん け クリスパイン カーク 船長 見え しまう ケネスブラナー 監督 やる けど 役 やる 多彩 人 ね."}, {"rating": 4.6, "content": "久しぶり 観. 2年ぶり くらい. やっぱり 良い ね エージェントライアン. 留学 した先 経済学 博士 課程 学ん 主人公 過程 経 スパイ 描か てる 良い そういう 映画 なかなか."}, {"rating": 4.4, "content": "すごい 良かっ. こういう CIA 優秀 大 活躍 鉄板 展開 映画 見 たかっ よ. スパイ 珍しく 主人公 スパイ 任務 初めて 色々 慣れ とっても 新鮮. 敵 味方 色々 チョロ ご 愛嬌 ｗ どう とらえる 映画 評価 変わり そう. スパイ ムービー 恋愛 要素 出来る だけ 省い くれ よ って 思っ しまう 派 映画 2人 何故 めちゃめちゃ 好き キュンッキュン まし. ライアン スパイ 打ち明ける シーン 大好き 過ぎ 巻き 戻し 15回 見 まし ライアン キャシー 最&高. ヒロイン 気に入ら 観 もう そいつ 👩 諦め 任務 戻っ ちまえ とか 思い 酷 )、 ヒロイン 好き なれる 本当に 気持ちよく 鑑賞."}, {"rating": 4.0, "content": "2回目 鑑賞 尺 そんなに 長く サクッと 観 面白い 好き すれ違い 様 物 受け渡し シーン って エージェント っぽく カッコイイ 毎回 思う （笑）."}, {"rating": 3.8, "content": "ジャックライアン シリーズ 知ら 鑑賞. 極秘 任務 侵入 捜査 最愛 人 危機 カーチェイス 爆弾 阻止 … って テッパン けど やっぱり こーい 好き. 他 シリーズ ぜひ 観 たい 🙆."}, {"rating": 3.5, "content": "展開 好き. キーラナイトレイ もっと 話 からん くる 重要 人物 思っ 違っ."}, {"rating": 3.5, "content": "博士号 取得 直前 海兵隊 入る ジャック 行動力 すき. 気がつい たら CIA 分析官 工作員 びっくり. すごい 美人 思っ たら キラーナイトレイ そりゃ 美人 わ."}, {"rating": 4.0, "content": "わかり やすく これぞ アクション映画. スタートレック 優先 スタートレック 合間 続編 作っ 欲しい （笑）."}, {"rating": 2.6, "content": "キーラナイトレイ 黒幕 思っ 観 たら 違っ 深 読み すぎ イマイチ …."}, {"rating": 4.0, "content": "プライベート スパイ 両立 難し 伝え たい もどかし 描い 様 作品 なー. 婚約者 一緒に 決行 作戦 シーン 素直 面白かっ. ライアン 自身 気 続編 とか 是非 観 たく 映画 でし."}, {"rating": 3.2, "content": "たまたま ワンダーウーマン 見 日 観 作品. クリス・パイン 一日 二 度 観る … 自分 びっくり 笑. 博士号 取得 目 前 9.11 きっかけ 海軍 入隊. 任務 中 事故 脊髄 やら 除隊 ストーリー. 尺 的 問題 3つ ステップ 踏む けど 2つ くらい スイスイ 行っ 最後 エージェント だけ フォーカス. リズム 良い アクション 少なめ 映画."}, {"rating": 3.2, "content": "悪く とこ けど 敵 間抜け やたら 目 つく なー. いくら 女好き 革命前夜 誘惑 ？ しかも CIA って 分かっ てる 男 婚約者 … 笑."}, {"rating": 3.0, "content": "主役 男 人 山本裕典 見え 仕方. ロシア 悪者 見 事 思っ たら オリエント急行 人. 白衣 キーラナイトレイ 良い."}, {"rating": 3.8, "content": "知能 系 スパイ映画 007 とか ミッションインポッシブル とか 違っ かなり 戦闘 少なめ けど カッコ いい. 位頭 切れる 男 たい じゃ."}, {"rating": 3.4, "content": "キーラ・ナイトレイ クリス・パイン カップル とか 最強 でしょ. 結構 ハラハラ ふつー 面白かっ. 恋愛 色 強め."}, {"rating": 3.8, "content": "スパイ 物 好き 鑑賞. トム・クルーズ Mi シリーズ 比べる 緊張感 迫力 やや 欠ける けど なかなか 楽しめる 作品. アクション 超 人的 知力 物足りな 補っ てる 感じ. ケヴィン・コスナー 渋く 脇 固め 良い."}, {"rating": 2.0, "content": "ライアン 分析 力 高 すぎ 最後 動向 突き詰め いく 過程 見 スカッ. 割と 恋愛 多め."}, {"rating": 2.1, "content": "もうちょい 盛り上がっ いい じゃ. 敵 対峙 てる のに ぬるっと てる."}, {"rating": 3.4, "content": "盛大 ドン パチ 映画 だろ 予想 み たら そんな ちゃんと ストーリー 楽しめる 映画. クリス・パイン 役 イメージ. シリーズ化 良い ？."}, {"rating": 3.5, "content": "大きな 陰謀 × CIA ミッション × 恋愛. 大きな 盛り上がり 笑. バランス よく. さらっと 楽しめる 作品. CIA ドクター 関係性. とっても リアル 親近 感 わく. 最初 戸惑い リアル. だから ある意味 大きな 盛り上がり って. 作り込 結果. 現実味 サスペンス (?). 評価 高い かも しれ な～."}, {"rating": 3.5, "content": "個人的 好き 映画 ずっと 緊張感. 裏腹 敵 ボス ツメ 甘 すぎる 緊張感 中 結構 笑える. まあ 半分 恋愛 メイン アクション メイン ストーリー < 見応え 期待 みる 良い かも しれ."}, {"rating": 2.0, "content": "ケネス・ブラナー 監督. クリス・パイン ジャック・ライアン 役. 登場 トム・クランシー 原作 人気シリーズ. ケネス・ブラナー 悪役 違和感 なし. 恋人役 キーア・ナイトレイ. あまり 美人. いい かも しれ. ハリソン・フォード ベン・アフレック 好き けど. クリス・パイン よく やっ 思う. ケビン・コスナー 意外 はまっ 感じ でし ね. とり 恋人 使う. ミッション インポッシブル 的. 展開 いかが もん 思っ けど. カーチェイス しろ 謎 解き 分析 しろ. ストーリー展開 見どころ 万 歳. 続編 って だろ 思う けど. ジェイソン・ボーン こっち 好き. 続い ほしい 大コケ. レベル 映画 結構 すき. 余談 クリス・パイン. ますだおかだ 岡田 似. ワォ 閉店 ガラガラ."}, {"rating": 3.0, "content": "特筆 スパイ アクション ま 案外 こういう やつ 方 シリーズ 化 やすい かも. ベタ 見 やすい いえ 見やすい. 9.11 きっかけ 海兵隊 すでに ベタベタ. イケメン タフ 頭 良い なんて 出来すぎ 敵 結構 マヌケ. ケネス・ブラナー 出過ぎ 自分 良く 分かっ てる だけ 好材料. 今 大統領 誰 考える ラストシーン 興ざめ. ケビン・コスナー 助演 回る 年齢 なっちゃった かぁ."}, {"rating": 3.8, "content": "主人公 地味 思っ けど 始まり 情報 分析官 あえて 地味 スマート 雰囲気 醸し出し. 任務 遂行 ライアン 立派 エージェント オーラ 出し 素敵. アメリカ vs ロシア かつ 目立っ 爆発 とか 主 サイバー 交戦 冷戦 様. ロシア人 冷酷 怖い 印象 ますます 強く 笑. ライアン 海上自衛隊 志願 きっかけ 9.11 ぐっと くる."}, {"rating": 3.1, "content": "2018年 1月8日 6 作 目. 普通 …. ハリソン・フォード 思え."}, {"rating": 3.1, "content": "現場 もっと 優秀 人材 送れ とか 素人 巻き込む とか 突っ込み どころ 満載 最後 観."}, {"rating": 3.2, "content": "レッドオクトーバーを追え いま、そこにある危機 ジャック・ライアン シリーズ 作品 ケネス・ブラナー さすが 存在感 ラスト 派手 アクション 抑え せい 全体的 緊張感 欠け 物足りない 印象."}, {"rating": 3.0, "content": "どこか 見 どこか 聞い 映画 アクション 派手 ワケ ストーリー 濃い わけ じゃ キャスト 大分 救わ てる 感 …. テロ 立ち向かう CIA エージェント 二番煎じ なぁー."}, {"rating": 3.6, "content": "米国 興行成績 低 気 監督 ケネス・ブラナー んで 映画館 … うん 実に オーソドックス スピーディ キレ 完成度 高い. シンプル 過ぎる 賛否 … キャスティング アクション 全て 派手 無い 昨今 手 作品 中 埋没 ちまう. 三部作 第 一 弾 しかも ジャック・ライアン 誕生 序章 見る 全く 妥当 かつ 正当 派 仕上がり … ジェイソン・ボーン 様 捻り これから."}, {"rating": 3.0, "content": "前 一 回 見 忘れ もっ かい 見 やつ. ま ぁたしかにあんま 印象 残る 映画 じゃ w. 大事 人 助けよ てる クリスパイン 演技 はほん かっこよく 好き. スタートレック み たく."}, {"rating": 2.5, "content": "借り 忘れ 2回 借り 作品. 記憶 残っ 驚い. よく スパイ."}, {"rating": 3.0, "content": "スピード感 中だるみ 一気に 最後 ど 定番 描写 多い けど やはり 裏付け 魅力 的 キャラ ライアン 尽きる ケネス 自身 悪役 登場 とにかく クリス かっこいい 9割 近く スーツ姿."}, {"rating": 2.9, "content": "初めて ジャックライアン シリーズ 見 まし. 海軍 怪我 入院 病院 出会っ ドクター キャシー 交際 そこで CSI トマス 目 つけ. 10年後 表向き ウォール街 働き 裏 CSI テロリスト 資金 流れ 追っ そこで ロシア 不審 動き 気づき …. ケヴィンスペイシー アクション 物 まだ 外れ. ケネスブラナー 予習 見 まし. 面白かっ アクション 物 好き 楽しめ まし."}, {"rating": 3.0, "content": "普通 スパイ映画 スリル 楽しめ まし ストーリー 出来 過ぎ 所 目立ち モスクワ 市内 カーチェイス 良い."}, {"rating": 3.0, "content": "NETFLIX 鑑賞. クリス・パイン どうも 生理的 苦手 けど 映画 クリス・パイン 苦手 じゃ （笑）. 敵 間抜け 過ぎる ジャック・ライアン 洞察 力 チート 過ぎ バランス 合っ 最大 弱点 なー 映画."}, {"rating": 2.9, "content": "なかなか つまらなかっ. 手 流行り 顔 俳優 見分け つか."}, {"rating": 3.5, "content": "👤 ライアン CIA スカウト 表 顔 ウォール街 会社 勤務 裏の顔 テロリスト 資金 流れ 追う 任務 就く ロシア テロリスト 戦う ストーリー. 【 good 】. 後半 面白い. 【 bad 】. 前半 たるむ. ゆっくり のに 時々 テンポ 悪い. 隠し口座 暴く とか 興味 ない分 時々 飽きる. ■ 感想 ネタバレ. クリスパイン 目的 鑑賞. ー ラッキーガール 時 方 断然 カッコ いい. 前半 長く ？. 中盤 盛り上がっ ハラハラドキドキ. 終盤 ちゃんと 伏線 回収. 前半 耐え たら ちゃんと 面白い. ライアン 婚約者 キャシー. 捜査 参加. テロリスト 誘惑. その間 ライアン. ロシア人 オフィス 行き. データ 盗む. ロシア人 バレ. 報復 キャシー 拉致. ライアン. 無事 テロ 阻止. ハッピーエンド. 2回目 鑑賞. 見 忘れ てる 辛い 笑."}, {"rating": 3.0, "content": "頭 からっぽ 見る 悪く. ジャック・ライアン リブート のに 今回 クリス・パイン キーラ・ナイトレイ ケヴィン・コスナー ケネス・ブレナー 監督 出演 けっこう 実力 派 ばかり のに 俳優 陣 演技 アクションシーン そう 悪く のに. なんて 必然性 薄っぺら 脚本 だろ おかげ 全員 バカ っぽく 映っ しまっ てる. なんで こう ？. 僕 期待 すぎ だけ なぁ ？."}, {"rating": 3.3, "content": "カーク 艦長 やっ てる シリーズ １つ. かつ ジャック・ライアン 何人 目 シリーズ １つ. 10年 ちょっと 前 み ジャック・ライアン 顎 割れ 思う けど …. 今作 アクション 系 スパイ. カーク 艦長 ケビン・コスナー スカウト CIA. キーラ・ナイトレイ ゲット つつ. ウォール街 銀行 働き 経済 的 諜報活動 やら. カーチェイス 行っ 映画. なんとも 現実 っぽく 作っ 感じ 内容. 面白く わけ アクション もっと アクション. 知能 戦 もっと スマート 展開 欲しい のに それら 全然 足り. 展開 規模 かなり こじんまり 気. なんとなく アクション なんとなく 恋愛 なんとなく 知能 戦っ 感じ. 今回 ライアン 性格 カーク 艦長 似 様 気. 直情 的 行動力 多少 迷い 問題 解決 導く …. まぁ 役者 同じ だから そう 見え かも けども. ずっと キャラ 既視感 感じ 鑑賞. 繰り返し 面白く わけ. いい 意味 悪い 意味 ジャック・ライアン シリーズ. 同じ くらい 内容 作品."}, {"rating": 3.8, "content": "エージェントライアン. フィルマークス 点数 低い けど 個人的 良かっ. スタイリッシュ ロシア アメリカ 跨ぐ CIA. クリスパイン キーラナイトレイ 組み合わせ 絶妙."}, {"rating": 3.3, "content": "ライアン エージェント まだまだ 未熟 感じ けど 分析官 一人前 CIA エージェント 成長物語 見れ 面白い ハラハラ 緊迫感 なかなか いい."}, {"rating": 3.0, "content": "女優 歯並び 可愛い. クリパ 目当て 見 ハーパー 役 ケヴィンコスナー かっこよかっ."}, {"rating": 3.2, "content": "エージェント 巨大 謎 ＜ 解析 ＞ せよ ジャケコピー そんなに 解析 てる 感じ 周り サポート 方 凄かっ. 主人公 嫁 キーラ・ナイトレイ. 久々 ケビン・コスナー 観."}, {"rating": 2.1, "content": "大味 交戦 抜け すぎ 突っ込み どころ 満載 行動 原理 正義 悪 愛国心 結局 個々 人生 国 管理 たとえ 愛する人 危険 晒し 守る 国 虚しく 恋人 とか 息子 もっと 大切 しろ よ."}, {"rating": 3.0, "content": "今ひとつ 足り 感. キャスト いい 何とか まし 感. レビュー 少し 間 空い はいる ぶっちゃけ どんな 思い出す 苦労 しまっ. 直近 スノーデン 見 せい 多分. 冒頭 軍 志願 絶望 流れ ダブっ. とにかく 普通な 作品 ダラーっと 見る 分 いい かも. 奥さん 割と エージェント てる."}, {"rating": 3.8, "content": "CIA 分析 官 スカウト はず エージェント 駆け回る ロシア 企む 世界恐慌 止め. 元軍人 それなり 強い けど 恐怖 あまり 手 震え てる ありがち 超人 キャラ とか じゃなくて 面白かっ 強 弱 恐怖 混ざる 珍しい タイプ スパイ映画 ロシア 会社 迷子 そう. やはり バイク 似合う パイン 氏 ナイト レイ嬢 美し よ."}, {"rating": 2.5, "content": "低 評価 レビュー 多い 中 鑑賞. 脚本 アクション 低 評価 正しい. キャスト 良かっ だけ. あと 裏 活動 有能 分析 官 内緒 会う 映画館 チケット 持っ たら ダメ だろ. それに 嫁 バレる 正直 アホ. 嫁 色々 分析 最終的 スパイ バレる って ？ 笑. しかも 嫁 笑. エージェント ワイフ だろ."}, {"rating": 3.0, "content": "ワンダーウーマン 余韻 クリス・パイン 見 たく 鑑賞. 所謂 エージェント っていう ドン パチ しま くるん じゃ こういう 仕事 かも しれ けど スパイ アクション 期待 少し 物足りない 思う 注意. もし 頭脳派 描き たかっ ベタ ちゃう けど 頭脳派 肉体派 バディ ムービー とか ちゃっ 方 よかっ かも."}, {"rating": 3.2, "content": "銀行 コンプライアンス 顔 CIA 情報 分析 班 アナリスト 二つ 顔 持つ 主人公 内容 普通 楽しめる スパイ映画 けど ちょっと 盛り上がり 足り 印象 好き 俳優 出演 オススメ."}, {"rating": 3.0, "content": "懐かし ジャック・ライアン 前日 譚. 早い 展開 緊迫感 いっぱい なにか 今ひとつ ドキドキ 感 欠ける 九死に一生 得 事故 復帰 のに 強 す ぎ～ とか あっさり ばれ なにか 淡白 かも 敵役 結局 自国 エゴ 使い すて ちょっと 可哀想 もう少し 背景 個人 スポット あて 苦悩 ライアン みたい 方 個人的 好き. ここら あたり やっぱり 米 映画 なんて 感じ."}, {"rating": 3.2, "content": "あまり 印象 残っ シーン 無い けど キャスト 有名人 ばかり まぁ 面白く 見れ."}, {"rating": 2.9, "content": "キャスト いい けど THE 普通 っていう 作品. そこそこ 展開 面白い そこそこ 迫力 けど 全て 物足りない. クリス・パイン 頭脳明晰 出 いい キーラナイトレイ 綺麗 けど 魅力 足り. ていう モスクワ 来 ちゃう バカ すぎ 2人 本当に 気 合う 心配. そのまま 作戦 使っ ちゃう イマイチ. ういっ かい 見 たい 思わ 作品."}, {"rating": 2.8, "content": "手 映画 ちゃんと 設計 近接格闘 シーン 序盤 ホテル 部屋 だけ っていう 致命 的 物足りなく てる 思う."}, {"rating": 3.4, "content": "録画 って 安心 溜め込ん 作品 徐々に 消化 しよう 作戦 ３. クリスパイン 好き 出 くらい しか 前 情報. 前半 大きな 動き ちょっと 退屈 感じ しまい まし 後半 わりと ハラハラドキドキ 少し 盛り返し ？ 感じ でし 結果 普通 印象. 経済 アナリスト CIA エージェント 転身 ジャック （ クリスパイン ） 天才的 情報 分析 力 世界 規模 テロ 挑み 若き ジャック いかに CIA 捜査 官 活躍 描く. 冒頭 9.11 同時多発テロ 主人公 テレビ 見 軍人 事 決める シーン 他 にも いくつか 同じ 映画 なー. アメリカ人 母国 テロ 守ろ 意識 強い 改めて 思い まし. 怪我 軍人 守る 事 難しく 情報 分析 力 戦う. 面白かっ. 映画 トム・クランシー ベストセラー小説 原作 CIA エージェント ジャック・ライアン 活躍 人気シリーズ そう 通算 5 作 目 らしい. 前 4 作 機会 たら 見 みよ."}, {"rating": 2.7, "content": "噂 通り 雑 ってか 総じて 頭 悪い アイデア 虚無 映画. てか みんな バカ ？. なのに 知らさ 任命 お前 全 主導権 ジャック・ライアン. しゃしゃり出 くる 嫁さん 邪魔 やっぱり 感. バカ ？. シンデレラ めちゃ 乙女心 わかっ てる 見直し ケネス・ブラナー. こういう マジ 向い. アイデア 段階 枯渇 すぎ てる のに 脚本 よく 出演 しよ 思っ キャスト 凄い. バカ ？. 誰 得し."}, {"rating": 3.2, "content": "映画 採点. 作品 64. 監督 B -4 8. 主演 B + 6. 助演 B + 6. 脚本 B 4. 衣装 映像. 音楽."}, {"rating": 4.0, "content": "時間 忘れ 観 スパイ って プライベート 大変 だろ なあ. 頭 キレる 人間 いって 通用 かっこいい. アクション 少なめ スパイ映画."}, {"rating": 4.0, "content": "かなり good スパイ 物. クリスパイン キーラナイトレイ ハリソンフォード. 役者 good 終始 ハラハラ まし."}, {"rating": 3.0, "content": "2016 4 25 鑑賞 鑑賞メーター 転載. ジャック・ライアン シリーズ 再始動 ハリソン・フォード あまりに 役 はまり すぎ 印象 クリス・パイン 程度 ？ やや 疑い 目 見 彼自身 キレ者 オーラ しっかり 出 悪く 展開 スリリング ただ 明晰 頭脳 事態 解決 ライアン アクション 凄 すぎ 違和感 何より 今 見 スパイ アクション いい 所 ダイジェスト 的 角 取れ 最大公約数的な 面白 留まっ 何度 見 たい 思わ 印象 残ら 理由 だろ."}, {"rating": 4.6, "content": "展開 早く 気づい たら 息 しない 見 まし. くらい ハラハラドキドキ でし. クリス・パイン かっこいい キーラ・ナイトレイ 美人 キャスト 満足."}, {"rating": 3.5, "content": "ロシア アメリカ 仕掛ける テロ攻撃 阻止 CIA 新米 エージェント ライアン がんばり って 話 ☆. 近年 映画 アメリカ 敵 ロシア って なかなか レア 物 無い でしょ ？. 敵 裏 かき 潜入 データ 奪取 とても スリリング スパイ 物 良く ☆. 作戦 指揮 執る ケビン・コスナー カッコヨイ. ライアン 恋人 巻き込ん 任務 遂行 しよ 展開 話 急激 矮小 化 様 感じ まし. 今 一連 ジャック・ライアン シリーズ 関わり 無 そう 新 シリーズ 始まり 期待 たい 一本 (*￣ー￣) ☆."}, {"rating": 2.4, "content": "ハリソン・フォード アレック・ボールドウィン 演じ CIA 分析官 ジャック・ライアン 若き日 描く リブート 作. リブート 版 スター・トレック 主演 シリーズ 成功 一躍 担っ クリス・パイン 新た ジャック・ライアン 起用 例 シリーズ化 目論ん だろ けれど どうやら 失敗 終わっ. アクション映画 決して 面白く 映画 思う 駆け出し スパイ 楽しめ わけ. クリス・パイン 理想 野心 才気 溢れ 主人公 像 好演 荒削り 若者 年月 経験 経 パトリオット・ゲーム ハリソン・フォード 変貌 いく 想像 種 感慨 覚え. 目付け 役 登場 ケビン・コスナー 存在感 シリーズ化 実現 主人公 師弟 関係 展開 期待 思う. 期待 要素 随所 昨今 良作 乱立 スパイ映画 勢 中 特筆 す べき 見どころ ノー 言わ ざる 得. アクションシーン ストーリーテリング 目新し 無く 言っ 各 要素 洗練 そう 中途半端. 監督 悪役 担っ ケネス・ブラナー 手 娯楽 映画 巧 く 仕上げる 資質 そもそも 思える. 粗 最も 気 言っ ヒロイン キャラクター 魅力 無. 婚約者 正体 CIS エージェント 知っ 驚き ほぼ 皆無 ただただ 浮気 疑惑 解消 安堵 女 って どう ？. 未熟 ティーン エイ ジャー なれ 描写 可愛く 映る だろ けれど 医師 肩書 持つ 大人の女性 正直 ただ イタい 馬鹿 女 しか 見え. 途中 キーラ・ナイトレイ 演じ 気付か 程 ヒロイン 魅力 無 娯楽 映画 致命 的."}, {"rating": 3.3, "content": "内容 普通 けど. ケヴィンコスナー. かっこいい って よ."}, {"rating": 3.2, "content": "ジャック・ライアン シリーズ けど 何故か エージェント 展開 スパイ 好き それなり 楽しめ ケヴィン・コスナー 年取っ 魅力 的 良かっ ハリソン・フォード ライアン 再 鑑賞 たく."}, {"rating": 3.7, "content": "レビュー みる. あんまり 評価 高く なぁ. 冷戦 時代 王道 スパイ 好き けど. クリスパイン 初々し いいね. 最近 スパイ 兎に角 はで なぁ. くらい アクション 物足りない 感じる 人 多い かしら. 個人的 前日 譚. ジャックライアン のちのち. アレックボールドウィン. ハリソンフォード 思う. なんだか 感慨深い まし ね. たのしく ハラハラドキドキ 鑑賞 まし. それにしても 余命 3 ヶ月 ロシア人. 女好き 過ぎ やろ. 偏見 入っ てる かしら ？."}, {"rating": 3.5, "content": "ハラハラドキドキ. 劇場 み たら もっと 面白かっ だろ なー. ジャック かっこいい."}, {"rating": 3.3, "content": "アクションシーン 物足りない. ケヴィン・コスナー 相変わらず カッコ 良かっ."}, {"rating": 4.3, "content": "今 ジャック・ライアン シリーズ たら 地味 印象 けど 天才 分析官 っぷり 強調 面白かっ. 車 走っ ほぼ 体当たり 止める 流石 笑っ けど."}, {"rating": 3.3, "content": "アクション かっこいい なぁ って 思っ ただ 結構 急ぎ足 進んで いっ ちゃっ なんだか なー. クリスパイン キーラナイトレイ 良い 感じ."}, {"rating": 2.5, "content": "100分 台 完結 せよ 良心 基本的 感謝 しか いろいろ エージェント 部分 とても 駆け足 事件 自体 ロシア たら ぶん殴っ いい よ ね （ おそらく 原作 イズム なのか ） 開き直り 方 適当 前提 展開 全体的 見 ほしい 映画 よく わからん 印象. 確か 頭脳 系 軍人 上がり ライアン 巻き込ま 形 エージェント いく 過程 戸惑っ 焦っ 反応 見せる 新鮮 好感度 上がる 気 主演 クリス・パイン 青 残る ルックス 演技 良かっ 思っ 加え 同じく 巻き込ま 形 恋人 解決 側 関与 いく 流れ ありそうでなかった ストーリー それなり 目 引く 分析官 分析 業務 格好いい 見せ くれ よい シーン でし. まあ 見せ たかっ 強い 意志 感じる 場面 とか テーマ あまり 感じ 短い 上映 時間 駆け足 展開 関わら ずっと のっぺり お話 進行 退屈 映画 ね."}, {"rating": 2.8, "content": "どうでしょう ね のめり込ん 物足りな 感じ しまう かも ？."}, {"rating": 2.3, "content": "うーむ キャスト 演じ キャラクター 魅力 的 けど ね テンポ 遅い からか 退屈 しまっ 画面 大騒ぎ てる けど 見 側 温度 差 スゴイ いや こっち テンション 上がっ けど … って 感じ 若き ジャック・ライアン クリス・パイン とても 似合っ スター・トレック 同じ 回 重ねれ どんどん 様 いく 感じ （ 続編 作ら よ ね … ） キーラ・ナイトレイ 巻き込ま けど なんだか ノリノリ 良い 役だっ 他 上司 とか 敵 とか キャラクター どれ 良かっ なぁ 小説 雰囲気 こう かも しれ けど 各 場面 だけ 見る 良い 絵 のに 上手く 繋げ 見せ なー って 感じ でし."}, {"rating": 2.0, "content": "後半 つっこみ どころ 多 すぎる … 敵 味方 公私 混同 すぎ 緊張 感 ゼロ."}, {"rating": 3.7, "content": "金曜ロードショー やっ たら ついつい 手 止め 見 ちゃう 系 サスペンス アクション映画. 文武両道 クリス・パイン ロシア 金融 テロ ？ サイバーテロ ？ 防ぐ 米 露 行き来 奮闘 内容. 監督 マイティー・ソー シンデレラ ケネス・ブラナー. 王道 サスペンス アクション 感じ 終始 ハラハラドキドキ クリス・パイン アクション 様 普通 楽しめ まし. 奥さん さらっと 自分 CIA 話し しかも 作戦 参加 ちゃう 場面 所々 だろ 苦笑 場面 全体的 上手く まとまっ まし ね. あと クリス・パイン ケヴィン・コスナー コンビ 中々 良かっ 続編 見 たい."}, {"rating": 3.0, "content": "思いのほか クリスパイン アクション 頑張っ カッコ 良かっ ♡. タブレット じゃなくて テレビ 鑑賞 すれ 良かっ 方 きっと 迫力 出 思う ♪. CIA 恋人 持つ 大変 なぁ … 笑. *☆ キーワード 指輪 秘密 』*☆."}, {"rating": 2.9, "content": "プライベートライアン スゴ く 良かっ DVD 買お 手 取って レジ 持っ いく 途中 気づき まし. ぶ ねぇ. 今後 延々と 間違い そう もう いっそ こっち 見 ハッキリ こう 思っ. 前日 譚. スパイ たて ほやほや 頃 ライアン 話 活躍 てる ライアン 話 感じ ね. 気 けど あんまり 面白く. スパイ のっ 結構 すき ジャンル のに. ミッションインポッシブル 路線 主役 カリスマ 画面 派手 爽快 感 期待 てる. エグゼクティブデシジョン 路線 メンバー 必死 チームワーク ギリギリ 感 そう のに 手 汗 握る わけ. トンデモ だろ リアル だろ 結局 最後 カッコ よかっ ー って 言い たい けど どっち 振り切る. あと クリスパイン ごめん めっちゃ 地味 …. クリスパイン ファン 皆さん ごめん …. クリスパイン 輝い スタートレック 素晴らしい ハマり 役 見 気づき まし. 必死 国 頑張っ てる わかっ 頑張ら ェ わかっ けど 派手 シーン 最後 だけ アクション 少ない アガれ よかっ イマイチ わからん まま 途中 一旦 寝 しまっ. （ 余談 けど DVD 最初 映画 予告 ぜんぶ 見る 人 けど アレ 20分 一因 思う 大体 予告 多い DVD って 面白い 映画 じゃ 気 ）. しかも 相手役 キーラナイトレイ 強 すぎ ？. クリスパイン 地味 おもいっ きし ぶつけ 来 ちょっと 笑っ けど まぁ 味 あってい いや. 地味 って 言い すぎ てる けど クリスパイン 好き よ. 申し訳ない けど 映画 悪い たら キャスト じゃなくて 以外 思う わ. ジェイソンボーン シリーズ とか 暗い そんなに 好み けど それでも アクション めちゃくちゃ 楽しめる もん. ちまちま 地味 攻防 戦 やる そしたら エグゼクティブデシジョン 比べ だいぶ 大雑把 やし. （ なぜ エグゼクティブデシジョン なんか 出す 単に 昨日 見 好き よ ）. 首 押し たら 人間 口 ぱかーっ 開く 気 口 ぱかーっ てる キーラナイトレイ ちょっと 笑っ しまっ. 好み じゃ けど 可愛かっ 好き. スゲー 文句 言っ しまっ スパイ 名乗る からには ちょっと 言い たかっ ごめんね. スパイ たて って 頼り なぁ カッコ 良さ 変える 手段 とか さぁ でしょ ？. 楽しく 免罪符 やり ませ. ただ もう 間違わ 思い ありがとう ライアン. さらば ライアン."}, {"rating": 3.5, "content": "ハラハラドキドキ けど 話 至極 単純 結構 観 感じ スパイ のっ 感じ でし まぁ 楽しん けど ね. 経済用語 とか 飛び交う 系 映画 ほんとに 苦手 … さっぱり わから だから 映画 アメリカ 金融 ロシア 何かしら 攻撃 受ける 阻止 なきゃ って わかっ けど 以上 さっぱり それだけ わかっ てれ 話 大体 理解 よかっ. クリスパイン かっこよかっ キーラナイトレイ カップル っていう 最高 すぎ."}, {"rating": 3.3, "content": "よく かんじ 印象 残っ 笑. 多分 普通 おもしろかっ."}, {"rating": 3.4, "content": "過去 鑑賞. かの 人気シリーズ ジャック・ライアン エージェント ビギニング. 慌てる 狼狽える パニク る …. まだ ジャック・ライアン 前 演じる クリス・パイン. 初々し 残る 感じ なかなか 似合っ まし. キーラ・ナイトレイ やや ぶっ 飛ん チャーミング 悪く. 少女 イタズラ 時 みたい 小悪魔 的 笑顔. . 往年 名優. ケヴィン・コスナー ケネス・ブラナー 流石 存在感 火花 散らす. 復活 いい 味 出し ケヴィン・コスナー. つかみ 所 上司 いいね. 監督 キャリア 積み上げ ケネス・ブラナー 敵役. 本当 憎め 顔 よ ね. 眼 優しい 感じ かな ？. ジャック・ライアン 好きな人 軽 すぎる って 言わ そう …. 小粒 作品 軽く 楽しめ 悪く ^_^."}, {"rating": 2.8, "content": "トム・クランシー 原作 ジャック・ライアン シリーズ リブート ジャック・ライアン CIA アナリスト 転職 同人 的 表現 一作. 正直 アメリカ 対 ロシア 戦 金 話 ちゃっ よく 判ら レベル しまっ てる けど テンポ 迫力 スリル 感 世界観 楽しむ コト 容易 肝心 工作 場面 そんな 簡単 (^-^;) ツッコ んで しまい たい 衝動 抑え 切れ けど 上司 役 ケヴィン・コスナー 活躍 パート 許し ちゃう 笑 )。 お陰 主役 演じ てる クリス・パイン 小粒 感 半端 ナイ だけど… … 新米 ネタ 仕方 かも. ソレ ともかく 昔 スパイ 物 感じ ワクワク 感 現代 再現 難しい なァ しみじみ 噛み締め み. 現代 スパイ 秘密 道具 って たいてい 普通 使っ てる デバイス ばっかり … …。."}, {"rating": 3.5, "content": "最初 年 経っ けど エージェント 思い出し 追い込む とこ 必見."}, {"rating": 3.1, "content": "キーラナイトレイ ゃい. コスナー ゃい. なんか 構成 古臭い. 暇つぶし 映画. 2017 04 19 2nd."}, {"rating": 3.4, "content": "普通 面白かっ. 格闘 シーン けっこう 少なめ. もともと 軍人 時代 人 殺し."}, {"rating": 3.0, "content": "クリスパイン とても 好きなんだけど 話 安定 感じ. 作品 的 失敗 後に クリスパイン 申し訳ない インタビュー 言っ そう … …."}, {"rating": 2.1, "content": "【 救出 方 ライアン 】. さてと 最近 だら ねぇ ホラー ばっかり 見 てる レビュー 書く 一苦労. いっちょ アクション映画 見 勢い 任せ 文章 書か なき ゃやっとれん … ？ キーラナイトレイ 出 てる しよう !!. わけ 前 フリ 長く まし 好き 女優 目当て 見 結果 ヒロイン 激 ウザ !!. たかが 映画 半券 見つけ だけ 浮気 疑っ ロシア 追っ くる とか 普通 じゃあ. こういう 怒る 話 聞か ジャマ だけ 女 って マジで ムリ けど !!. たとえ キーラ 演じ. 敵 陰謀 経済的 アメリカ ブッ 壊す 面白かっ けど 設定 そんなに 活かさ 事 結局 最後 爆弾 だー いつも ヤツ 目新し アクションシーン 後半 ちょっと だけ アクション映画 言っ いい どう 微妙. カーチェイス アクション 部分 それなり 頑張っ てる のに 印象 薄い こういう 見慣れ しまっ でしょ. 何とも 残念 映画 でし. まったく キレ 文章 まま ☆ 2 1点."}, {"rating": 3.2, "content": "りな アクション CIA 映画 失敗 たく 時 見る べき ストーリー わかり やすく 楽しめ まし."}, {"rating": 2.9, "content": "スパイ映画 王道 新しく けど 安定 英語名 Jack Ryan Shadow Recruit 中国語 一触即発 そっち 方 気 映画 内容 謎 深い."}, {"rating": 3.2, "content": "ま ぁありきたりといえばありきたりな CIA 万能 エージェント お話. いつ そんな 技術 学ん ？ ？ って 感じ けど お互い 国 正義 少し 見える 感じ 好 印象."}, {"rating": 3.5, "content": "面白かっ. キーラナイトレイ いい. 作戦 いい. キーラナイトレイ いい."}, {"rating": 3.8, "content": "頭脳 アクション ね ちょっと どちら せよ 中途半端 感 けど クリスペイン いけ めん. ストーリー 的 好き."}, {"rating": 3.7, "content": "キーラ 出演 作品 観賞. クリスパイン はじめて CIA 捜査員 言っ 感じ 専門用語 ばっかり 出 くる なぁ 思っ けど そんな クリパ 緊張 気味 表情 アクション 堪能 キーラ しっかり 脇 固め キーラ 医師 役 白衣 姿 目 かかれ. やっぱり クリパ 少し 調子 乗っ てる くらい 丁度 いい なぁ 改めて 思い まし 笑."}, {"rating": 3.1, "content": "可 不可 …。. キャスティング 良かっ ただ 淡々 話 進んで 面白い. 一応 ギブアップ 最後 見れる 見れる けど ありがち ストーリー 既視感 アクション 新鮮味 残念. クリスパイン SF だけ じゃ 地上 アクション 似合う."}, {"rating": 3.3, "content": "出張 飛行機 み あんまり 記憶 けど メイン ストーリー けど ライアン ミュラー ふたり 関係 よかっ 秘密組織 働く って 恋人 打ち明け ホント 大変 だろ な～ 現実世界 人 思っ 笑. 原題 Jack Ryan."}, {"rating": 2.6, "content": "冒頭 長 すぎる ロシア レストラン シーン とか もっと 短く 良かっ アメリカ 戻っ 展開 早 すぎる シーン 配分 好み."}, {"rating": 2.0, "content": "時間 潰し 見 まし. ー 物語 土台 良い のに 脚本 恵まれ ？ 感じ. はしょり すぎ 割 無駄 シーン ストーリー うまく まとめ いない 感 否め ませ でし. 頭脳明晰 主人公 大学 テロ ニュース 見 いきなり 軍人 ヘリ 事故 早くも 引退 ？ 思い ケヴィンコスナー CIA アナリスト スカウト … みたい 言葉通り とんとん拍子 進ん いき 心情 分から 感情移入 づらい. ただ ロシア 不信 お金 動き 気付い ライアン モスクワ 行っ 調査 一方 テロリスト 側 数年前 アメリカ 潜入 工作員 動き出す …. 工作 員 素性 動き 謎 包ま すぎ あたり サスペンス 要素 とても 良く 見 引き込ま まし. あと キーラナイトレイ. 来 ちゃっ (^o^)/. 心 底 来ん よ 思っ しまい まし 笑."}, {"rating": 3.6, "content": "面白かっ もう少し パンチ 効か ほしかっ キーラナイトレイ 苦手."}, {"rating": 3.1, "content": "クリス・パイン 主演 鑑賞. 特別 悪く 特別 面白い スパイ映画. 時間 迫っ くる シーン 多い ハラハラ まし."}, {"rating": 2.7, "content": "時間制限 ハラハラ. ロシア 脅威. カーチェイス 多め. ジャック 分析 力 やば め. ハーパー 接続 悪 すぎ ww. クリスパイン バイク 良く お似合い 🏍. テンポ 良 すぎ もう 終わっ って 感じ 良く 言え 観 やすい 悪く 言え 深み."}, {"rating": 2.5, "content": "予告編 誰 敵 誰 味方 なのか … みたい 煽り けど なー 全然 そんな 話 今 時代 あえ リブート ギミック ガジェット 至って 普通 スパイ アクション 敵 間抜け クリス・パイン イマイチ 並み居る スパイ ムービー 切り込む 力不足."}, {"rating": 2.5, "content": "色々 見せ場 作っ てる けど イマイチ 盛り上がら 地味 残念 映画."}, {"rating": 3.6, "content": "ジャック・ライアン シリーズ 映画化 5 作 目. 主人公 クリス・パイン なかなか イケメン 今作 ジャック・ライアン 結構 アグレッシブ アクション 色 強め 印象 目新し けども 安定 楽しめる クオリティ 作品. キャスト 豪華 ケビン・コスナー 渋く かっこよかっ キーラ・ナイトレイ 美人. 気軽 観 アクション エンターテイメント 作品."}, {"rating": 3.1, "content": "設定 面白い はず 設定 活かし きれ もったいなく 感じ まし. 当初 エージェント 情報 分析 官 主人公 頭の良さ もっと 分かり やすく 生きる 術 他 思い. 結局 普通 戦っ るし. キーラナイトレイ ロンドンブルバード 方 可愛く 綺麗."}, {"rating": 3.2, "content": "クリス ライディング シーン カッコ いい ハリソン いく ？."}, {"rating": 2.9, "content": "スタートレック カー ク役 出 クリスパイン 見 たく 鑑賞. 純粋 娯楽 映画 楽しめ 最後 分析官 本領 発揮 畳み掛ける テロリスト 囲い 込ん 行く 場面 スリリング. 逆 言う 序盤 展開 やや スローペース. 演技 分析官 らしく 生粋 殺し屋 クリスパイン ぴったり 怖 けど 頭の良さ 随所 現れる 個人的 もっと 序盤 情報戦 戦っ よかっ ？ 思う 分析官 海兵隊 経験 生かし 護衛 軽々 蹴 散ら 言う 設定 少し 乱暴 なぁ 思っ. 体 頭 強い けど そんなに 怖く ある意味 中途半端 エージェント エージェントライアン らし."}, {"rating": 3.4, "content": "キャスト 大物 揃い のに なぜ 物足りない 😞. アクション映画 お金 かけ ダメ. 水中 爆破 なんて."}, {"rating": 3.0, "content": "見せ場 いろいろ 作っ 展開 地味 でし. ヒロイン 行動力 ちょっと 無理やり っぽく すぐ 秘密 バラ すんなり 受け入れ 協力 協力 仕方 演技 うま すぎ こっち スパイ じゃ ？ って ぐらい でし. やや 物足りな."}, {"rating": 3.8, "content": "テンポ よく CIA 所属 テンポ よく キーラ・ナイトレイ ケンカ 仲直り 世界 危機 救っ テンポ 良さ 気持ちいい. やはり クリパ 相手 美人 かぎる 可愛い クリパ × 美人 キーラ 最高 でし ワンダーウーマン 楽しみ ♡."}, {"rating": 3.4, "content": "キーラ・ナイトレイ 綺麗 あと CIA 仕事 ぶり 気持ちいい 映画."}, {"rating": 3.4, "content": "そこそこ ハラハラ くれ けど. 地味 ちゃ ぁ 地味. 渋い いえ 渋い. そんな 作品 でし. あと 大事. キーラ・ナイトレイ いい女."}, {"rating": 4.0, "content": "なかなか 良かっ ✨ 軽く 見れる ね なんか 洋画 って 感じ 笑 よく 午後のロードショー やっ そう ✨ 内容 ともかく 出演者 キーラ・ナイトレイ ケヴィン・コスナー 大好き 面白かっ 是非 見 ね."}, {"rating": 3.1, "content": "キーラ 綺麗 過ぎ 浮世離れ てる けど さらっと 観 エージェント 物 でし. それなり 楽しめる. ケビンコスナー 無駄遣い 感 否め."}, {"rating": 3.0, "content": "キーラー ナイ トレイ 綺麗 👩 アクション もっと いい くらい."}, {"rating": 2.5, "content": "テンポ いい 飽き 観 けれど わりと アッサリ スパイ映画 あまり 記憶 残ら かも な～ アクションイマイチ・・・."}, {"rating": 2.7, "content": "まさかの ライアン シリーズ 初見. パトリオットゲーム シリーズ でし ハリソンフォード 通っ 道 かー. クリスパイン 好き これから 期待. リブート 版 って ？ 全体的 説明 パート さっくり すすめ く スタイル. 初見 人 各 エピソード 思い入れ 持て 入り込み きれ きらい. 今 シリーズ 内 ポジション 知ら 言っ しまう キーラ めんどくさい 女 しか 思え. ロシア 扱い 雑 もっと 敵国 脅威 描き方 もはや 敵 個人. アクション 割と 好き. こういう よく 見る 月並み アクション 実は 好き. まあまあ 面白かっ のんびり ぼけっと みる いい 映画."}, {"rating": 2.5, "content": "クリパ 演技 可愛かっ けど キーラ 演技 可愛く …. 恋人 同士 のに 冷たい. 愛してる 守っ みせる 気概 一方通行."}, {"rating": 2.0, "content": "2016年 611 作 目. 40点. ビックリ. エージェント:ライアン 観 始め. 凄い ありがち ストーリー なぁ …. どっか 観 事 展開 なぁ …. 観 始め 一 時間 程 経っ 時 気付い. 映画 以前 観 た事 わ. そういう 事 たま よ ね. 原因 って いたっ らこ 映画 あまり 印象 残ら 平凡 作品 だって 事. 6000 万 ドル かけて こんな 出来 なんて 凄い ね. せめて 頭 くる 程 つまんなけれ ネタ のに 可 不可 作品 一番 悪い. 結局 一 時間 観 しまっ 最後 鑑賞 まし 時間 無駄 感じ. 作品 んで こんなに アクションシーン 駄目 だろ. ちっとも アクション 観 ワクワク 気分. 監督 演出 問題 でしょ. ただ つまんない 最後 観 ちゃう 不思議 作品. 設定 悪く お金 かけ てる 見た目 豪華. 俳優 悪く ませ. クリス・パイン キーラ・ナイトレイ 好き ケビン・コスナー だって 出. ただ 映画 足り 面白 だけ. 監督 ケネス・ブラナー. 作品 シンデレラ 以前 観 まし. 作品 可 不可 感じ でし. 結論 ケネス・ブラナー 監督 それなり 映画 作れ 武器 監督 でしょ ね. 昨日 引き続き クリスマス のに 観てん るん だろ. ベタ クリスマス 映画 観れ よかっ (-_-."}, {"rating": 3.3, "content": "アメリカ らしい って 感じ 映画 でし. もう 一 捻り ほしい って とこ まし ターゲット 居場所 特定 いく なんか スピード感 よかっ. 序盤 もっと 迫り 来る 脅威 表現 たら もっと いい 作品 かも しれ なぁ 思い. あと 彼氏 浮気 疑う だけ 存在 勿体無い もっと いい 物語 関わり 方 じゃ なぁ. ケビン・コスナー クリス・パイン 師弟 関係 いい ケビン・コスナー 援護 射撃 とこ 最高. いろいろ 言い まし それなり 楽しめる いい 映画 思い."}, {"rating": 4.0, "content": "新しい ライアン シリーズ. それなり 緊迫感 ラスト 付近 面白かっ けど もう少し アクションテイスト 多め 良かっ かも. 演じ てる クリス・パイン 若い ガッツリ やっ たら 見応え かも しれ."}, {"rating": 3.5, "content": "いやー もうちょい 戦う シーン 欲しい • ̀ ω • ́ )✧ キラー ナイ トレイ 可愛い (♡ >ω< ♡)."}, {"rating": 3.0, "content": "可 不可. まぁ 普通 笑. スタートレック 以外. クリスパイン 見. ちょっと 新鮮 でし. ケビンコスナー 存在感 薄かっ. CIA 割 クリス ケビン. らしく. キーラ あんな 使い方 もったいない. ☆ Netflix 鑑賞 ☆."}, {"rating": 1.0, "content": "頼り 上司 でしゃばり 恋人 振り回さ スパイ ？ なんか 情けない."}, {"rating": 3.7, "content": "意図 わけ けど. クリス・パイン 映画 連続 笑. （ それとも 意図 ？ ）. 訳 クリス・パイン 祭り 第3弾. 作風 ボーンシリーズ 似 てる なのか ちょこっと マット・デイモン 見え 気. どっち 大好き いい けど 笑. それにしても ブルー 目 綺麗. 策略 経済 よく 分から けど キャラクター 展開 魅力的 飽き ついていけ まし 最後 アクション 手 汗 握る. ケネス・ブラナー いい 味 出し まし."}, {"rating": 2.8, "content": "米国 潜入 中 スパイ 大した 捻り ちょっと 物足りなかっ 婚約者 誘惑 てる 間 情報 盗む って ちょっと ムリ でしょ すれ違い 様 ぶつかっ 何回 スら てる ⁈."}, {"rating": 5.0, "content": "世界恐慌 起こし 米国経済 破綻 金融 テロ 阻止 せよ ジャック・ライアン シリーズ 刷新 スパイ アクション 鼻息 荒く アドレナリン 出 まくり 9.11 衝撃 冒頭 構える 製作 側 新時代 ライアン 意気込み 感じる … 続編 映画 殺さ エージェント 人生 選ん あなた."}, {"rating": 2.3, "content": "ただ スパイ 物 だけ. ハラハラ 以上 …. スパイ 物 個性 キャラクター 謎 解き アクション 融合 名作 得る 可能性 今 作品 ただ ハラハラ だけ とどまっ 余りに 不十分 仕上がり 思わ."}, {"rating": 3.3, "content": "がんばる クリスパイン 可愛かっ ストーリー 的 映像 的 にも 目 新しい シーン あまり けど 迫力 ヒロイン 若干 イライラ かも …. エンドロール 暗号 っぽい かんじ 好き."}, {"rating": 3.3, "content": "ロシア アメリカ 経済戦争 ロシア 第 二次 世界恐慌 防ぐ ジャック ロシア 乗り込む キーラナイトレイ 歯並び 好き 勇敢 超 つく 美人 妻 なんて 羨ましい あまり アクションシーン 頼っ 個人的 ほんの もう ちょっと 欲しかっ かも だけど 時間 中 競争 シーン とか ハラハラ 面白かっ."}, {"rating": 3.0, "content": "久しぶり アクション エージェント 観 まし 展開 読める けど 読める 面白 1時間 30分 凝縮 てる 良い."}, {"rating": 3.7, "content": "こういう 感じ 作品 好きだから ちょっと ハラハラ 割と 楽しく 観."}, {"rating": 2.5, "content": "なんとなく 来 そう 自分 中 クリスパイン ブーム 鎮火. （ クリスパイン 悪く ）."}, {"rating": 3.8, "content": "ジャックライアン シリーズ. リブート ？. 奥さん 出会い とか. シリーズ 楽しめる 映画. ボーンシリーズ. 表紙 見 被り そう けど. こっち 方 地味. 楽しめる 映画."}, {"rating": 4.5, "content": "表 顔 ウォール・ストリート バンカー 裏の顔 CIA 言う スパイ映画. ロシア 不正 金 動き 発見 エージェント 戦う. 浮気 思い込ん CIA 暴露 ＋ 色仕掛け 協力 言う ストーリー展開. 評判 悪い けど シンプル ストーリー ハラハラ しながら 気軽 見れ 好き."}, {"rating": 3.6, "content": "映画 そんなに 点数 低い なぁ. ジャック・ライアン シリーズ わり アクション 多め 面白かっ 思う けど. ジャック・ライアン 他 作品 分析官 お仕事 メイン 今回 みたい アクション あんまり 思う けど. 映画 ジャックライアン 若き日 戻っ 奥様 出会い 含め CIA 働き 始める あたり 描い. ジャック・ライアン って 他 作品 確か そう 思う けど 真面目 責任感 強い 穏やか いい 人 よ ね どっち 言う 地味 人 よ 奥さん とか 家族 すごく 大事 てる 映画 ちゃんと 若い 時 人そう 人柄 って わかる 描か てる 大事 （ 後 奥さん ） 必死 駆け回る 熱 なかなか 良い 思い シリーズ 通し ジャック・ライアン 像 ぶれ. ボーンシリーズ みたい 派手 アクション 期待 普通 … って 思っ ちゃう かも しれ けど 他 ジャック・ライアン シリーズ 見る 逆 若い 頃 めっちゃ 元気 やん ってな るか. 映画 もう 一つ よ ケビン・コスナー 登場シーン 後姿 声 だけ けど 声 あ ケビン・コスナー って わかる よ ね だいぶん 年 取り まし けど 逆 渋く これから 俳優 ぐっと 力 出して くれ そう 感じ まし. あんまり ヒット 続編 話 出 ませ ね ちょっと 寂しい."}, {"rating": 2.5, "content": "トムクランシー 原作 ジャックライアン シリーズ. リブート 作品. アレックボールドウィン ハリソンフォード. ベンアフレック ジャックライアン 役 変わっ まし. 今作 クリスパイン 演じ. ロシア 組織 仕掛ける アメリカ 金融 テロ. 扱っ 作品. ジャックライアン CIA 情報 分析官 肩書 けど. シリーズ 通し 現場 （ エージェント ）. 向かわ ざる 得 状況 直面 しまう. 事 今作 分析官. エージェント 活躍. 共演 陣 ケビンコスナー キーラナイトレイ. ケビン ジャック シブ 上官 役. キーラ ジャック 恋人役. 色々 書き まし めっちゃ おもろい 訳 じゃ. 普通 感じ 微妙 ね (^_^;)."}, {"rating": 3.0, "content": "過去 ハリソン・フォード ベン・アフレック 演じ ジャック・ライアン シリーズ 今回 クリス・パイン ライアン 役 ヒロイン キーラ・ナイトレイ 上司 役 ケビン・コスナー 豪華キャスト. 監督 兼 悪役 ケネス・ブラナー. ケネス・ブラナー って マイティ・ソー 時 思っ けど あまり アクション映画 監督 向き じゃ 思う 悪役 存在感 放っ だけ 残念. 今回 リブート 的 スタンス トム・クランシー 原作 けど ストーリー 今 シリーズ 同様 政治 絡み アメリカ 危機 感じ 面白く 訳 けど 他 シリーズ 比べる 見劣り しまう なんと ザ 普通 印象. ハリウッド 好き そう テーマ 映画 当然 シリーズ化 予定 らしい けど 今作 あまり ヒット 続編 宙ぶらりん 状態 らしい."}, {"rating": 4.0, "content": "ジャックライアン シリーズ 初 鑑賞 でし 普通 楽しめ まし. 分析官 頭脳明晰 戦闘 こなせる スーパー 感 良い. しかも 金融 分析. かなり 謎 追う 部分 面白い. ド 派手 アクション. 上官 ヒロイン役 良い 期待 以上 作品 でし."}, {"rating": 3.4, "content": "超 手軽 見れる. そんなに 長く. ドキドキ ハラハラ 悪い 奴 天罰 下る 最後 ハイパーウルトラスーパー 美人 妻 仲直り. 以上. ？ コレ 良く ？ どんより しない モヤモヤ しない 映画 最高 思い."}, {"rating": 3.0, "content": "いまいち ドラマ いいんじゃない って 程度 でし."}, {"rating": 3.7, "content": "普通 面白かっ. 次作 アクション 頼り 過ぎ ガンバっ 欲しい."}, {"rating": 2.8, "content": "ハリソン・フォード 主演 おなじみ ジャック・ライアン シリーズ リブート 版. いつ 同じ 演技 クリスパイン 君 主演. やはり ジェイソン・ボーン シリーズ ミッションインポッシブルシリーズ 影響 大きく 心拍数 煽る ビート 刻む 曲 合わせ テンポ よく アクション 進み. だけど ストーリー イマイチ. ある程度 収益 目指す こう ちゃう なあ もう少し 経済 テロ 頭脳戦 行っ 欲しかっ. 中途半端 アクション 脚本 凡庸 記憶 残ら 映画 でし ね."}, {"rating": 3.2, "content": "キーラナイトレイ 演じる 婚約者 綺麗 勇敢 素晴らしかっ. 最初 ホテル つい 時 シーン 心臓 止まる 思っ けど …. 全体 的 スピード感 面白かっ."}, {"rating": 3.0, "content": "普通 面白かっ. 何度 見 たく わけ 1回 見 たら いい って 感じ."}, {"rating": 1.0, "content": "脚本 って 灰汁 強い 俳優 演じ ようやく 成立 レベル じゃ だろ リブート 1 作 目 あまりに 物足りない."}, {"rating": 3.6, "content": "こう いのっ あんまり 外れ CIA どっか 潜入 てる 人 って 給料 二 重 貰える."}, {"rating": 3.3, "content": "レッドオクトーバーを追え パトリオットゲーム 馴染み ジャックライアン シリーズ リブート 版. アクションシーン 満載 スパイ映画 イメージ まし 実際 経済 テロ メインテーマ インテリジェンス 要素 内容 ちょっと 面食らい まし さすが トムクランシー 原案. 序盤 もたつき 中盤 以降 盛り返し けど キーラナイトレイ ケビンコスナー あまり ハマっ なぁ. 監督 悪役 ケネスブラナー 存在感 半端 ロシア もはや 国家 １つ 企業 セリフ なんか 印象的. 三部作 らしい 次作 ブレークスルー 期待."}, {"rating": 3.5, "content": "普通. 気楽 観. 主役 華. キーラナイトレイ 素晴らしく 美しい けど ミッションインポッシブル ゴースト プロトコル レベッカファーガソン 007 レアセドゥ 経 2016年 観る ちょっと 古 感じる."}, {"rating": 3.2, "content": "分析 力 確か スゴイ. CIA のに 情報管理 ユル すぎ けど 笑 )。. なんだか 今ひとつ 物足りない アクション. 事務方 のに 現場 働かさ マス 感 見て取れる … 笑 )。. ライアン シリーズ もうちょい ハラハラ 記憶 けど なぁ. 敵 ボス 意外と 抜け なんか お茶目. いっ 大御所 ケビン・コスナー 派手 動き回る. って ケネス 監督 やっ たん かい. 大忙し ねえ. キーラ・ナイトレイ シーン 美しく 主人公 嫁 もったいない 笑 )。."}, {"rating": 3.8, "content": "ジャック・ライアン 懐かしい 王道 分かり やすい スパイ映画 序盤 ゆったり 設定 描写 物語 走り出し アクション カーチェイス 分かり やすく 時限爆弾 笑 気軽 楽しめる 105分 30年 ばかり 経っ スパイ 役 ケビン・コスナー 渋く よい ​."}, {"rating": 2.9, "content": "テロ 系 アクション映画 思い 観賞. 自分 アクション 求め アクション 物足りない 感じ でし ストーリー [ なんだか なー ] って 感じ 薄っぺら く 印象 残ら."}, {"rating": 3.3, "content": "前半 もう ちょっと スリル ほしかっ なぁ. ちょっと 退屈 まし 後半 なかなか よかっ よ 総評 普通."}, {"rating": 3.0, "content": "ジャック・ライアン シリーズ 復活 … はず 映画. トム・クランシー レッド・オクトーバーを追え！ バトリオット・ゲーム ジャック・ライアン シリーズ リブート 作. アフガン 派兵 脊椎 損傷 しまっ ジャック・ライアン 日々 リハビリ 励み やるせない 気持ち. そんな 中 トマス・ハーパー 男 話しかける. もしも リハビリ 終わり 強い 愛国心 まだ 残っ 働か. CIA ジャック 愛国心 能力 活かそ 考え. ジャック CIA 加入 ウォール街 潜入 世界中 経済 動き 見 テロ組織 動向 探る 仕事 担っ. 表向き 美人 婚約者 持つ 一流 金融 マン 裏 アメリカ テロ 守る そんな 生活 10年 続い ある日 ロシア 市場 不可解 資金 流れ 気づく. ジャック・ライアン 役 クリス・パイン トマス・ハーパー ケビン・コスナー 俳優 本当に 豪華 けど 何と 全体的 ほんと 一 歩 足ら 感じ. ただ クリス・パイン こんな 映画 役 出来る 思っ. ボーンシリーズ 脳裏 チラつく 気 せい ？ 笑."}, {"rating": 2.9, "content": "レンタル. ラスト どう やっ 車 乗っ 外 出 分から. ヒロイン 子 ロシア ホテル どう やって来 だろ … 教え たら CIA エージェント なれ だろ. 全体的 何だか 薄っぺら."}, {"rating": 2.8, "content": "なんか ちょっと 物 足 らんかん じ まあ ストーリー まずまず."}, {"rating": 3.0, "content": "けっこう ハラハラドキドキ まし ただ クリスパイン ね … 知的 印象 分析官 っぽく 残念 でし."}, {"rating": 2.8, "content": "クリパ 目当て. ヒロイン キーラ・ナイトレイ けど パイレーツ 強い イメージ なんか 印象 的 かよわい 役 守ら 役 ？) しっくり こ （笑）."}, {"rating": 3.0, "content": "クリス・パイン 目当て 鑑賞. 見 キーラ・ナイトレイ 出 知っ けど 綺麗 美しい〜. 内容 普通に 普通に 面白い けど 普通 すぎる. スピード感 ハラハラ けど 見 終わる 残ら ご都合主義 多い ストーリー 性 …. 俳優 目当て 見 無駄."}, {"rating": 3.3, "content": "気なし 観 たら 俳優 陣 豪華 びっくり. 系 作品 好きなんだけど なんか もうちょい 欲しい 感じ 否め. シリーズ化 狙っ なー とか 思っ 調べ み たら ジャック・ライアン シリーズ って 既に. レッドオクトーバーを追え. パトリオット・ゲーム. 今そこにある危機. トータル・フィアーズ. って 観 ばかり パトリオット・ゲーム とか 好き. 久々 観 みる."}, {"rating": 3.7, "content": "感想 川柳 名作 面 替え 面白い. なんとなく 気 観 み まし (´・ω・`). ジャック・ライアン シリーズ 観 結構 面白かっ ね. ボーンアイデンティティー 007 比べる アクション 面 見劣り けど チームワーク 組織力 光る 作品 思い まし (。-∀-). こう 昔 シリーズ 気 しまい ね ～(￣ ー ￣)."}, {"rating": 3.0, "content": "決して つまんない 映画 けど ね. つい もう少し 裏 ？. とか このまま 終わら とか 思っ しまう けど ストレート ストーリー. シンプル 楽し みたい こんな 映画 いいんじゃない. 僕 もう少し deep 好き けど ね."}, {"rating": 3.3, "content": "ロシア 悪役 多い ねえ アメリカ ともかく ロシア こういう 映画 怒っ でしょ ？. 急が 間に合わ みたい 緊迫 場面 多く ハラハラ まし. お互い CIA ロシア FSB 分かっ てる のに 腹 探り あいし 演技 意味 疑問 まし. 最後 方 ロシア側 婚約者 誘拐 強行 手段 出 まし もう 最初 そう やっ 無茶苦茶 たら いい じゃん とか 思い まし. まあ それでは 身も蓋もない …."}, {"rating": 3.3, "content": "分析官 エージェント 過程 描い. どこか 危なっかしく 初々しい 感じ 出 てる. 図式 アメリカ vs ロシア. けど 経済 テロ っていう 現代 的. 若干 粗 ストーリー展開 ご都合主義 スピード感 ラスト 程よく 纏まっ."}, {"rating": 2.5, "content": "おもんない （笑）. 嘘 くさい CIA って 言っ 任務 協力 って ？ （笑）. なんか もう 全て 突っ込み たかっ. ドレスアップ キーラナイトレイ 美しい 以上."}, {"rating": 3.5, "content": "主人公 とんとん拍子 話 進め すぎ てる. 敵 会社 社長 間抜け すぎる 笑. ハラハラ はした."}, {"rating": 3.7, "content": "CIA 好き クリスパイン 格好 良く 好き 点数 笑. 分析官 視点 新鮮 まぁ 急 エージェント なれ って 言わ そりゃ 無理 よ ねぇ って 描写 納得. 別れ しまえ いい 最後 取っ 取ら 展開 早かっ いら じゃ …."}, {"rating": 3.5, "content": "ジャック・ライアン 比べ クリス・パイン 魅力 乏しい まだ ケビン・コスナー やっ ほう マシ じゃ ？."}, {"rating": 3.0, "content": "りな 映画 つまんなく けど たいして 面白い わけ."}, {"rating": 2.9, "content": "テ 作品 ごまんと いくら リブート いえ ど もう ちょっと オリジナリティ 欲しかっ …."}, {"rating": 2.5, "content": "トム・クランシー 小説 原作. ジャック・ライアン シリーズ. 映画作品 ５ 作 目 リブート. 映画化. レッド・オクトーバーを追え！. パトリオット・ゲーム. 今そこにある危機. トータル・フィアーズ. 作品 群. 作 鑑賞 記憶. 程度 作品 感じ. ４ 代目 ジャック・ライアン. クリス・パイン 演じ. 中年 イメージ. クリス・パイン 一気に 若返っ. 分 アクション 増し. 違っ 感じ. 物語 中核 経済 動き. 素人 理解. 分かり やすく 説明. 分析官 捜査 官 変わる. 成長 過程 見せ. どれ 微妙 印象. シリーズ アクション. 分析官 能力 持つ 主人公. 悪者 行き詰まる 駆け引き. 最大 魅力 思う. 本作 若き日 描い. どうしても ハリソン・フォード イメージ 強い. クリス・パイン 少し ばかり 荷 重かっ. ただ ケヴィン・コスナー 良かっ. ジャック・ライアン やれ いい. そう 思っ しまう ぐらい 雰囲気. キーラ・ナイトレイ 久しぶり 見. 相変わらず 細い けど 眉毛 立派. ずっと 立派 眉毛 しか 印象. 悪役 ケネス・ブラナー. 監督 兼任 大変. どちら 中途半端 終わっ. 素直 監督 だけ やる べき. シリーズ なぜ. 盛り上がり 欠け. 勝手 イメージ けど. 盛り上がり そう 盛り上がら. ジャック・ライアン シリーズ."}, {"rating": 3.0, "content": "ワンマン 卓越 エージェント 言う チーム ミッション 遂行 感じ キーラ・ナイトレイ クリス・パイン カップル いい."}, {"rating": 3.5, "content": "もう ちょっと アクション 変わっ なー B級 感 強め. クリスパイン 好き やわー. かっこ ええ."}, {"rating": 2.5, "content": "普通 面白い スパイ映画 アクション映画 たくさん 見所 かっこいい アクション 頭脳戦 わけ ませ キーラ・ナイトレイ 相変わらず 美人 でし."}, {"rating": 3.8, "content": "劇場 観 まし 最初 20 ～ 30分 あまり 物語 進ま テンポ あまり 良く 乗り越えれ なかなか 熱い 展開 待っ. 敵 ロシア テロリスト ラスト ロシア映画 っぽく 作ら 一番 印象 残っ. アクション もう少し 派手 よかっ."}, {"rating": 3.0, "content": "ありゃ 完全 勘違い 終わっ レビュー 作品情報 みる マット・デイモン ジェイソン・ボーン 序章 的 思い込ん どうり ライアン って 聞い ピン 来 プライベート・ライアン しか 思い 浮かば わけ w. スパイ やら CIA やら 主人公 死 淵 物凄い 回復 力 復活 よく 感じ 話 けど ハラハラ アクション 普通 面白かっ シリーズ作品 知ら わ. キャスト 豪華 よ ね ケビン・コスナー 久々 み けど いい 感じ じ様. おっ ？ って 思っ ウガンダ 運転手 暴走 地区 Zoo 名前 忘れ けど 相棒. ちゃんと あらすじ 見 観る なきゃ …."}, {"rating": 3.0, "content": "展開 早い 考え 楽しめる けど カギ 盗む 手口 とか 色仕掛け 引っかかる とか 安易 敵 マヌケ すぎる."}, {"rating": 3.5, "content": "全体 的 スタイリッシュ カッコ 良かっ ストーリー もう少し 深み 引き込ま 印象 けど エンタメ 楽しめ."}, {"rating": 3.4, "content": "スピード 速い パッと 展開 いく. 頭 キレ すごい けど すべて うまく 行き過ぎ じゃん ？ とか 思っ 笑. キーラ ハマり 役. CIA 適応 速い … ふつー もっと ビックリ ？ 笑."}, {"rating": 3.8, "content": "ﾄﾑ・ｸﾗﾝｼｰ 原作 ｼﾞｬｯｸ・ﾗｲｱﾝ ｼﾘｰｽﾞ 映画化 5 作 目. ﾚｯﾄﾞｵｸﾄｰﾊﾞｰ 追え : ｱﾚｯｸ ﾎﾞｰﾙﾄﾞｳｨﾝ. ﾊﾟﾄﾘｵｯﾄ ｹﾞｰﾑ : ﾊﾘｿﾝ ﾌｫｰﾄﾞ. 今そこにある危機 : ﾊﾘｿﾝ ﾌｫｰﾄﾞ. ﾄｰﾀﾙ ﾌｨｱｰｽﾞ : ﾍﾞﾝ ｱﾌﾚｯｸ. 今回 ゎ ｸﾘｽ ﾊﾟｲﾝ ﾋﾛｲﾝ ｷｰﾅ ﾅｲﾄﾚｲ 上官 ｹﾋﾞﾝ ｺｽﾅｰ. 描か 時代 世界情勢 理解 理解 にくい. 作品 ﾊﾗﾊﾗﾄﾞｷﾄﾞｷ 緊張感 心地よい."}, {"rating": 3.6, "content": "シリーズ. 知ら しか 観 なあ. クリスパイン かっこよ すぎる. キーラナイトレイ 綺麗. キャスト すごい よい *\\(^o^)/*. キーラナイトレイ 協力 敵 騙そ 印象的. 記憶 曖昧 み み たい *\\(^o^)/*."}, {"rating": 3.6, "content": "ちょっとした 大作 地上波 2時間ドラマ み 感じ. 程良い シナリオ 程良く ハラハラ 程良く 楽しめる. キーラナイトレイ ハマり 役 気 好き なんと ただただ 上手 見惚れ よ ね. 一昨年 機内 観 終盤 盛り上がる 着陸 しまっ 以来 ばか )、 やっと 昨日 NETFLIX 最後 観. 思っ 面白かっ 印象. お話 的 続編 そう のに なぁ 人気 そう. 出木杉 もん なぁ."}, {"rating": 2.9, "content": "CIA って 感じ. 分析官 僕 どうして いい わから って 感じ のに 急 エージェント らしく バリバリ 対処 だし すごい 違和感 実は まし なんて レベル じゃ ね 笑. 作戦 巻き込ま あなた 何者 よ って くらい うまく 対処 しまう 違和感 いくら 映画 いえ 無理 すぎ まし 笑."}, {"rating": 2.4, "content": "良く 出来 そう そう 言っ 違う 気. そんな 微妙 表現 ぴったり ジャック・ライアン シリーズ 5 作 目. ジャック・ライアン 4代目 クリス・パイン. うん 一番 似合わ 笑. なんと 確か 未熟 って けど 以外 イマイチ どちら 頭脳派 猪突猛進 型 気 リブート 版 スター・トレック 分かり やすい 笑. そんな ロシア 行っ アメリカ テロ 未然 防 ごうする. 上司 作戦 挑む. おい 上司 前線 出 てる ぞ スナイプ てる ぞ 笑. お前 じゃ 良い お前 指示 だけ 良い よ 笑. 上司 だけ 任務 切り取っ 出たとこ勝負 ただ 敵 頭 悪かっ だけ じゃん って. ジャック 奥さん 色仕掛け 間 ジャック 敵 ビル 忍び込む 監視 ジャック ただ 悪酔 いって だけ 監視 外さ えー ？ って 笑. ツッコミ のに なんか 作り だけ しっかり 見せ くる 微妙 感 強い. 良い ジャック 頭の良さ. 後半 怒涛 推理 ドンピシャ カッコ 良かっ ただ 根拠 弱い カン 良 すぎ 面 否め 笑. 後 キーラ・ナイトレイ やはり 美人. クール 女性 芯 しっかり. まあ ジャック 暴露 シーン 浮気 じゃ ね ♥ ︎. って びっくり 笑. あ 納得 だって 笑. 色々 まあ まあ 出来 でし みたい."}, {"rating": 3.7, "content": "クリス・パイン アクション 劇場 レンタル 観 まし. アクションシーン 満足 程 緊迫 シーン 結構 楽しめ まし. ケビン・コスナー 存在感 いい キーラ・ナイトレイ 美し 素晴らしい. クリス・パイン かっこいい."}, {"rating": 3.7, "content": "期待 観 分 めちゃくちゃ 楽しめ まし. 中盤 テンポ 良く ラスト 向かっ いい 感じ 加速 いく んで 疾走 感. ストーリー 絵 描い THE アメリカ映画 わかり やすく 失礼 けど ながら見 全然大丈夫 中身 無い 言っ よ. とにかく 粗 探し なんて 無粋 かる〜く たのしん ほしい 実際 エキサイト くれ 軽〜 伏線 回収 いくつか んで 楽しかっ. それにしても 毎度 ロシア 悪者 … なんか まあ ロシア人 気の毒 … どんな メンタル こういう 映画 観 てる 気 ね."}, {"rating": 4.5, "content": "14本 目. キーラ クリス すごい 合っ てる. テンポ 良かっ."}, {"rating": 3.5, "content": "クリス・パイン かっ ちょい ー な！. 何もかも 巧 く 行き過ぎ 満載 けど テンポ 良く 楽しま もらい まし (^^). ケビン・コスナー まだまだ 動き 軽快 ね ‼ ︎."}, {"rating": 1.8, "content": "ジャック・ライアン シリーズ リブート らしい 単純 主演 クリス・パイン キーラ・ナイトレイ 目的 観 み まし クリス スタートレック カーク 船長 イメージ 拭え … キーラ 映画 写真 方 映える なぁ 実感."}, {"rating": 3.4, "content": "ブラック&ホワイト 確実 超え てる. 続編 欲しい ぐらい 面白かっ かも. スパイ 手口 ？ っていう すごく リアル かっこいい."}, {"rating": 4.0, "content": "クリス パイン かっこいい. あっという間. 退屈 見れ 映画."}, {"rating": 4.1, "content": "表 顔 ウォールストリート 働く バンカー 実は CIA 不自然 お金 流れ 怪しい やつ 発見 みたい 感じ. 全体的 すごい ひやひや. あと CIA こそこそ いろんな てる せい 浮気 疑わ 大変 そう どー すれ 信じ くれる みたい. 監督 悪役 ボス 出 てる らしい. おもしろかっ."}, {"rating": 3.3, "content": "四 代目 ジャック・ライアン → クリス・パイン. 前日 譚 若返り ケビン・コスナー かっこよかっ."}, {"rating": 3.9, "content": "CIA 情報 分析 官 スカウト ライアン エージェント 潜入捜査 ハメ …. いち シリーズ物 だって 観 後 知り まし. アレックボールドウィン ハリソンフォード ベンアフレック 4代目 今作 クリスパイン. ベンアフレック トータルフィアーズ 観 事 気 けど 全く 覚え ませ. 今作 すごーく いろいろ 言わ 僕 ごとき 全然 楽しめ. むちゃくちゃ ドキドキ. 途中 キーラナイトレイ 感情 移入 過ぎ しんどかっ 笑. いつか ジャックライアン シリーズ 制覇 たい. まだまだ 続編 期待 たい っす."}, {"rating": 3.3, "content": "ジャック・ライアン リクルート お話 けど 伏線 動機 薄っぺら. 唯一 収穫 渋 増し ケビン・コスナー 主役 方 良い なぁ. 全体的 大味 ボーンシリーズ 勝て ませ."}, {"rating": 3.0, "content": "ライアン 有能 すぎ. 悪く 印象 残ら 感じ …. 直球 アクション キャラ アクション 濃 火薬 量 足り …. キーラナイトレイ 可愛さ 良かっ 点 ひとつ."}, {"rating": 2.6, "content": "考え んで いい 映画 見 たく なんとなく チョイス 可 不可 でしょ. やっぱり 主人公 迫力 っていう 画 どう って 大事 ケビンコスナー 方 主役 見え."}, {"rating": 3.3, "content": "まさかの 本日 2度目 ケヴィンコスナー しかも 同じ CIA 笑. 思っ 映画 少し 違っ けど 全然 面白かっ アウトロー パターン 笑. 俺 思う まさしく CIA スパイ っぽい 通信 カッコ いい."}, {"rating": 2.8, "content": "レッド・オクトーバーを追え いま、そこにある危機 主人公 ジャック・ライアン 主人公 リブート 版 新 シリーズ ？. やはり トム・クランシー 原作 じゃ せい ストーリー 薄っぺら 感じる. 面白く 訳 けれど 鑑賞 後 一週間 どんな ストーリー 思い出せ くらい 印象 残ら."}, {"rating": 3.0, "content": "Netflix 観 悪く けど 特別 面白く ケネス・ブラナー 要ら 監督 やっ 脇役 出る って ちょっと 顕示 欲 強 すぎる なぁ ロシア 訛り 英語 披露 見よ ちょっと 印象 悪い クリス・パイン 凄く 良かっ."}, {"rating": 2.9, "content": "原作 ディビション 同じ トムクランシー からー トレンド 乗っかっ けど 捻り スパイ映画."}, {"rating": 3.0, "content": "クリスパイン 好き 観 ミッションインポッシブル チック 王道 アメリカンアクションムービー."}, {"rating": 2.8, "content": "キーラ・ナイトレイ 良い 演技 てる セクシーさ 逆 いい だろ なー."}, {"rating": 3.0, "content": "そのもの ずばり スパイ アクション映画 細かい 気 余計 考え ただ ハラハラドキドキ 観れ いい."}, {"rating": 2.0, "content": "ケネス・ブラナー 監督 やっ 悪役 やっ お疲れ様 … イギリス人 のに ロシア人 だんだん 見え くる 不思議 … 言え やっぱり ロックハート 先生 けど （ 最早 違う 話 ） アクション 部分 迫力 のに 根っこ 部分 薄く あんまり 見ごたえ なし."}, {"rating": 3.5, "content": "クリスパイン カッコイイ けど アクション映画 微妙."}, {"rating": 4.2, "content": "面白かっ ハラハラ 場面 最後 飽き 見 まし シリーズ 化."}, {"rating": 3.0, "content": "wowow 録画 単純 楽しめ キーラナイトレイ よかっ."}, {"rating": 4.2, "content": "人気 ジャック・ライアン シリーズ 4人 目 抜擢 クリス・パイン 始め キーラ・ナイトレイ ケビン・コスナー 映画 僕 大好き 俳優 勢ぞろい これだけ たまらない. ライアン シリーズ どれ 好き. 今回 4部 作 時代 背景 合っ 現代 若き ライアン 描い いい. 24 CTU そう ごと 頭 良い メンバー こんな 仲間 達 仕事 たら ストレス 無く スムーズ 楽しく 仕事 だろ なぁ."}, {"rating": 3.7, "content": "超 ベタ 逆 良かっ 気 クリスパイン かっこいい ＞_＜ キーラナイトレイ 綺麗 まさに 美男 美女 映画 最後 一気に 見れ シリーズ ほしい."}, {"rating": 3.6, "content": "話 クリスパイン 観 たく 借り 大 満足. ベタベタ 映画 観 たい 日 ピッタリ 僕 こういう 結構 好き. ただ クリスパイン 肌 露出 全く ませ でし this means war 以外 裸 観 映画 ちゃんと 観 映画 教え ください. 疲れ 日 個人的 趣味 離れ 評価 映画 点数 こんな もん いい. 作品 細部 精度 上げ つつ スケール 広げ 主人公 絶対 死な 安心感 付加 M : I み たく."}, {"rating": 3.5, "content": "アクション 好き スピード感 スリル 楽しめる 思い. クリスパイン キーラナイトレイ 目当て でし ハラハラ 見入っ まし."}, {"rating": 3.2, "content": "まぁ 無難 いい 感じ 気. チェ なんとか って 言う ロシア人 悪巧み クリスパイン なんとか 止め ぞ ー って 頑張り まくっ た気. 正直 あんま 覚え ませ."}, {"rating": 3.7, "content": "最高 面白かっ スピード感 抜群. 保存. ケヴィンコスナー クリスパイン."}, {"rating": 4.0, "content": "あんなに 頭 よく バリバリ 仕事 魅せ ちゃっ たら 惚れ 直す よ."}, {"rating": 3.8, "content": "主人公 なんとなく 余裕 感じ ハラハラ 楽しめ まし."}, {"rating": 3.6, "content": "ハリソンフォード 時 ジャックライアン ファン 好き クリスパイン 演じる 楽しみ 劇場 観. クリスパイン ライアン よかっ キーラナイトレイ とっても 知的 素敵. シリーズ だろ ？."}, {"rating": 2.6, "content": "ブラックアンドホワイト クリスパイン 一目惚れ スタートレック み 好き エージェントライアン なんて 小説 読ん 臨ん 観 けど 普通. 期待 すぎ ？. プロポーズ シーン 朝 起き ベッド 上 指輪 渡す 理想. 一番 印象 残っ てる 笑."}, {"rating": 2.5, "content": "キーラ・ナイトレイ 様 出演 鑑賞. 内容 … …。 普通 でし."}, {"rating": 2.7, "content": "公開 当日 わくわく 見 行き まし クランシー 小説 大概 ご都合主義 的 展開 訳 いい それでも いい ！)、 本作 それどころ じゃ 感じ 非常 がっかり 覚え なんと 地 足 付い … 原作 ご都合主義 グイグイ 引き込ま 力強 スパイ アクション 平凡 出来 クランシー ファン あまり オススメ ませ."}, {"rating": 3.9, "content": "トム・クランシー 小説 主役 CIA アナリスト ジャック・ライアン キャラクター リブート 時代 現在 変更 21世紀 マッチ スパイ ヒーロー 造形 目指し ストーリー 007 風味 荒唐無稽 トム・クランシー 世界観 期待 拍子抜け キャラクター ライアン 情けない 諜報活動 中 ＣＩＡ 車 同乗 口出し ライアン 嫁 若干 イライラ 家族愛 ジャック・ライアン シリーズ 肝 個人的 モスクワ ホテル 会社 レストラン 内装 小物 類 ロシア 的 美意識 表現 良かっ 思う 監督 兼任 出演 ケネス・ブラナー 演技 ミハイル・バリシニコフ ロシア 大臣 悪役 ！) 見る だけ 充分 満足. 2016 1 10 スター・チャンネル."}, {"rating": 3.6, "content": "見た目 重視 的 一番 好き ライアン 笑. ´ 艸 ｀)♡."}, {"rating": 3.4, "content": "当代 ハリウッド きって 絶壁 後頭部 男 クリス・パイン 現代 J ライアン 演じ スパイ モノ ハラハラ 安心 い人 向け 自分 K. ナイ トレイ 嫌い 最後 大統領 H. フォード 期待 のに ． ． ．. 分析官 いわ リクルート たら いきなり 殺さ そう って どんだけ ブラック 職場 ねん 突っ込み 入れ たく."}, {"rating": 3.4, "content": "アメリカ ロシア 対決 よ 思っ けど 普通 おもしろかっ ライアン 他 映画 観 み たい."}, {"rating": 2.8, "content": "あんまり 覚え くらい. 別に 悪い わけ 印象 残ら 俳優さん 印象 そのまま 使っ ちゃ まし 感 残念."}, {"rating": 3.0, "content": "ふ ふつう ？ 笑. アクション 少なめ. 観 てる 分 普通 楽しい けど さて 思い出し 話そ って たら 思い出せ."}, {"rating": 3.0, "content": "ギリギリ 受け渡し 見 ハラハラ. アクション もう ちょっと ほしかっ な！ 車 銃 戦闘 満遍なく 少し ずつ かん じ."}, {"rating": 3.5, "content": "おい お前 ？ 銀行 給料 貰っ ？ それとも 国 ？ ってか ダブル ワーク てん ？ 確定申告 すん ？ 海兵隊 保険 みたい 月々 入っ こ わけ ？. 俺 うるさい ？ ？. エージェント ライアン 君 海兵隊 時代 大 怪我 リハビリ やっとこ 復活 復活 ついで 女医 しゃくれ ゲット ウォール街 働く けど 実は CIA 大変 イケメン のに ね … イケメン 関係 ないか ？ なんか ロシア 動き 怪しい ぞ って んで モスクワ 行っ くる モスクワ 仕事 終わり パリ 合流 ね ？ ー ね ？. のっ ？ そんな 出来る 生活 って 熱海 帰り 箱根 寄り みたい ノリ 小田原 帰り 三崎 寄り みたい ノリ 蒲鉾 買っ マグロ 買う よ って ね ？. こりゃ あ アレ ？ 絶対 両方 給料 貰っ ？ ？ まずい ？ 公務員 ダブル ワーク とか. スパイ ってな アリ じゃ ぞ."}, {"rating": 3.0, "content": "キャスト 準備 時点 ， 面白い 映画 だろ 分かり よ ね. キーラ・ナイトレイ 新た 魅力 見る まし ， ケネス・ブラナー 拝む ， 望外 喜び 感じ ケヴィン・コスナー 存在感 ちょっと 薄い 感じ まし. 知ら ， 作品 リブート ね しかも 複数回 ＾ ＾ ；. ライアン 今後 活躍 期待 ＾ ＾."}, {"rating": 3.5, "content": "始まっ 5分 くらい たら. もう 主人公 瀕死状態. 出だし インパクト 強かっ な～ 笑. 解析 官 誰 バレ ちゃ ダメ. って 色々 問題 起こし. ハラハラドキドキ (._.). そんな 時 チームワーク 良さ 圧巻. シリーズ化 決定 ？ ？."}, {"rating": 3.1, "content": "ジャック・ライアン 前日 譚. （ → ショーンコネリー → ハリソンフォード ）. 旧作 ファン 向け. スパイ映画."}, {"rating": 3.4, "content": "お子ちゃま みたい 顔 ライアン 博士 意外 面白かっ ただ テロリスト 言う テーマ 重 すぎ 実際 防ぎ 思う 複雑."}, {"rating": 3.2, "content": "世界恐慌 テロ 阻止 べく 選ば 元海 兵隊 英雄 的 働き 後 退役 博士号 取っ CIA 分析 官 スカウト ろくに 訓練 受け 直ぐ エージェント 言う 素晴らし すぎる 経歴 主人公 加え ルックス 性格 良し 医者 美人 恋人 言う もう 凡人 唸る しか 完璧. 似 設定 他 作品 見当たる はず 今作 エージェント ＝ 何もかも 備え カッコイイ 人 言う 稚拙 エージェント 像 台詞 臭 鼻 感情移入 出来. 肝心 アクションシーン カメラワーク カット 繋ぎ 雑 突然 車 乗っ 銃 発射 直前 枚 カット 必要 思う シーン 度々 技術 的 未熟 感じる ストーリー 深刻 複雑 比べ テロリスト 掘り下げ 浅く 薄っぺら 印象 終わっ. もう少し 現実味 キャラ設定 見せ 方 カット センス 事件 掘り下げ 方 幾らでも 面白い 作品 思う 残念."}, {"rating": 3.5, "content": "面白かっ. 緊迫感 スパイ 感. ただ もう 一 伸び 最高 やっ."}, {"rating": 3.0, "content": "以下 若干 ネタバレ 含み. 個人的 好物 CIA 既視感 世界観 なんか MI ボーンシリーズ みたい 90年 レッドオクトーバーを追え 脈々 続く ジャック・ライアン シリーズ 見 訳 行き ませ ただ 時代 エージェントライアン 描く 敵国 違う チョイス 良かっ 土台 リアリティー なんて 話 いい ロシア 権益 保全 為 いえ 米国 相手 あんな 手法 テロ 画策 って チョット うーん 感じ でし ファンタジー 領域 … あと 敵勢 画策 てる 事 スケール デカイ わり 脇 甘 すぎ … 脚本 もう 一 捻り 欲しかっ."}, {"rating": 4.3, "content": "アクション 迫力 でし ^ ^. キーラ・ナイトレイ 美しかっ ケヴィン・コスナー シブカッコ いい. アクション 好き 満足 一 作 でし ^ ^."}, {"rating": 2.6, "content": "タイトル 想像 アクション映画 経済的 焦点 当て 映画. アクション だけ ストーリー おすすめ."}, {"rating": 3.8, "content": "原作者 トム・クランシー 本 大好き 殆ど 読ん. 本作 ジャック・ライアン シリーズ リブート 版 現代 軸 話 もっ 若返り w. スパイ映画 期待 期待 外れ 思い 原題 Shadow Recruit タイトル 通り 組織的 リクルート エージェント 育てる 話 思え 見方 変わる かも. ただ ジャック・ライアン 勝手 イメージ （ 頭脳派 ） 有る クリス・パイン 違う かも 思っ 時間 関係 上 仕方 前半 もう少し 重み 方 分かり 易かっ. 本作 冷戦 もどき 情報 戦争 ハイブリッド 話 ロシア アメリカ 飛ん 結局 テロ 話 ストーリー 斬新 ありません 後半 テンポ 良かっ. ケビン・コスナー 歳 取り まし 相変わらず カッコ いい ね 監督 悪役 演じ ケネス・ブラナー うーん 女好き 命取り. ジャック 頭脳 派 冴える シーン 少し でし エージェント 恋人 キャサリン （ キーラ・ナイトレイ ） 国家 秘密 話して いけ ませ ょ （笑）. 映画 レッド・オクトーバーを追え! 次い 面白かっ かも."}, {"rating": 4.0, "content": "楽しかっ. しっかり ハラハラドキドキ 分析官 エージェント 細かい 演出 良かっ ◎. ジャック・ライアン 最新作."}, {"rating": 3.1, "content": "～ 面白く 無い けど よく スパイ映画 域 脱せ よく 作品. 設定 よく 感じ （ 今 ４ 作 シリーズ 映画化 てる 当然 ） 主人公 背景 描い それだけ 印象 薄い 複線 無く 感情移入. ストーリー よく 感じ ポンポン 都合 よく 進む 王道 意外性 全く ませ. 個人的 見所 ２ 点. １つ 目 渋～い 演技 ケビン・コスナー やっぱ 人 渋い ね ～！ 登場シーン 少ない Mr ブルックス 完璧 殺人鬼 時 殺人鬼 とか ウォーターワールド 時 ミュータント とか 昔 名演 思い出し. もう １つ キーラ・ナイトレイ 可愛さ （笑）. やっぱ 人 キュート. 年々 キレイ いく 気 ww. これから 可愛さ 見せ ください お願い www. ついで 失礼 けど 監督 兼 俳優 ケネス・ブラナー 渋さ 良い ね."}, {"rating": 3.8, "content": "キーラ クリス 本当 カップル みたい キーラ かわいい クリス かっこいい. 展開 早かっ りよく 分から けど すごい 面白かっ ‼ ︎. 最後 もう一度 キーラ・ナイトレイ 綺麗 ♪."}, {"rating": 2.4, "content": "演出 丁寧 ストーリー展開 強引 雑 ライアン 推理力 見せ場 適当 3週間 しか エージェント 訓練 受けて ライアン 刺客 撃退 ド 派手 アクション 無理."}, {"rating": 3.1, "content": "ライアン 夫婦 覚醒 急 笑っ ライアン 自分 CIA だって 簡単 話し しまう なんと 言う …. つまらなく 無い けど 面白い わけ なー 感じ. ただ モスクワ ホテル 警察車両 戦闘シーン 面白かっ."}, {"rating": 3.0, "content": "そこそこ 楽しめる. ハリソン・フォード シリーズ 観 直し たく."}, {"rating": 2.5, "content": "IMDb Watchlist 中 入っ けど あらすじ 欠片 思い出せ 多分 つまらなかっ あろ."}, {"rating": 2.9, "content": "ハリソンフォード ベンアフレック 版 ジャック・ライアン 好き 今回 ジャック・ライアン ちょっと 派手 過ぎ 敏腕 分析 官 役 のに クリス・パイン 頭 悪 そう 顔 違和感 …。. まぁ 普通 観 アクション映画 けど 今 シリーズ 比べる スケール 感 小さく 物足りな 感じ."}, {"rating": 3.0, "content": "今そこにある危機 ハリソン・フォード 演じ ジャック・ライアン 新た 物語 主演 クリス・パイン スタトレ カーク 船長 様 何故か 新米 役 よく 似合う 若返っ た分 だけ アクション 片寄っ しまい サスペンス 性 希薄 思え … 思い切っ ケビン・コスナー 主演 方 良かっ 気."}, {"rating": 2.3, "content": "キーラナイトレイ 足手まとい 感. ちょ もー って しまう. ジャックライアン シリーズ 原点回帰 作 ジャックライアン 油 乗り 気味 キャラ 好きな人 物足りない おもう. ボーンシリーズ 見慣れ アクション ケビンコスナー 無駄使い. ストーリー ちょっと 軽い アクション映画 わりきり 必要 一 作."}, {"rating": 3.0, "content": "当時 観 時 おもしろい 感じ 思っ けど あまり 印象 残っ."}, {"rating": 3.2, "content": "トム・クランシー 原作 ジャック・ライアン シリーズ. 今 いろんな 人 演じ まし 今回 新 シリーズ そう. 経済学 博士 CIA エージェント アメリカ大統領 登りつめ ちゃう スーパーヒーロー よ ね. ボク ジャック・ライアン あまり 活躍 レッド・オクトーバーを追え 一番 好き 笑."}, {"rating": 1.8, "content": "ジャックライアン シリーズ 好き 期待 すぎ だけ ガックリ 度 高い コレ ジャックライアン 名前 借り だけ 次 期待 作品."}, {"rating": 3.1, "content": "投資 銀行員 表向き 顔 持つ CIA 情報 分析 アナリスト ライアン 与え ミッション 仲間 やり遂げる 出来る. ［ 一 度目 鑑賞 ］. 展開 早 ◎. 情報量 多い 分 説明 不足 目立つ. 演出 スマート 構成 微妙 ◯. コト 重大さ 分かっ ライアン △. 最後 水 中 アクション カメラ 揺れ すぎ △. ［ 二 度目 鑑賞 ］. 面白かっ 全体的."}, {"rating": 2.5, "content": "まったく 見所 キーラ 必要 なぞ."}, {"rating": 3.3, "content": "型落ち ボーン. なぜ 途中 ロシア 応援 しまう 自分. 主演 映え 謎 映画."}, {"rating": 3.0, "content": "ちょっと 期待 すぎ 見 せい 若干 拍子抜け. 内容 最 初頭 入っ こ. 最後 ほう アクション かっこよかっ. スーパー 無敵 マン って リアル そう 戦い 再現 てる って 感じ. シリーズ 化 期待."}, {"rating": 3.2, "content": "ボーンアイデンティティー っぽい 比べ しまう. そうすると アクション 微妙 思え しまう."}, {"rating": 3.9, "content": "初めて ちゃんと 最後 み. リズム よし アクション よし 俳優 よし キーラナイトレイ 美しい."}, {"rating": 4.1, "content": "クリスパイン イケメン キーラナイトレイ 美人 しか 目 いか. 話 まあ まあ. ドゥカティ ディアベル 出 くる 珍しい."}, {"rating": 5.0, "content": "久しぶり エキサイト 集中 観 映画 引き込ま ちゃっ ♫ ハリソン・フォード ライアン シリーズ 好き 若い 時代 みたい 観 楽しかっ 夫婦 愛情 濃く く くだり いやぁ ナイスプレイ ！( 笑. 単純 面白かっ よ あたし."}, {"rating": 3.3, "content": "ハラハラ. 慣れ 感じ 良かっ. アクション まあ まあ. キャスト 好き."}, {"rating": 3.1, "content": "つまらなく 先 読め すぎ めっちゃ 飛ばし み まし クリスパイン いけ めん すぎ キーラナイトレイ 綺麗 すぎ だけ 印象 こっ とこ 最後 追っかける シーン テロ 防ぐ シーン テンポ よく スピーディー 進ん くれ よかっ 笑."}, {"rating": 3.4, "content": "期待 以上. 正統派 イケメン じゃ けど だんだん かっこよく 見え くる マットデイモン タイプ."}, {"rating": 3.5, "content": "過去作 負け 面白. スパイ ありがち 裏切り 大どんでん返し 逆 新鮮 けど 犬 盗ん じゃ ダメ. あと サントラ 宇宙戦艦ヤマト っぽい フレーズ けど …。."}, {"rating": 3.0, "content": "ituens store レンタル. 可 不可 なし. ノーマル 娯楽 映画. 物語 スピード 早い ヒロイン 感情移入 難し 悪役 魅力 無 残念."}, {"rating": 3.6, "content": "普通 楽しめる アクション映画. ふーん って 感じ. よーし アメリカ 救う ぞ ٩ (● ˙ ▿ ˙ ●) ۶. えっ そんな ੭ु ´･ ω ･`) ੭ु ⁾⁾. 大丈夫 こんな 生き方 よ ๑ت๑ ﾉ. って 話."}, {"rating": 3.6, "content": "設定 ありがち 深み 非常 見 やすい. 良い 意味 イージー 映画 でし. クリス・パイン 爽やか キーラ・ナイトレイ 相変わらず 綺麗 やっ なぁ."}, {"rating": 3.7, "content": "主人公 ライアン 9.11 事件 国 守る 海軍 敵 攻撃 脊髄 傷つける リハビリ 重ね 銀行員 極秘 CIA 分析官 ロシア テロ 世界恐慌 防ぐ エージェント. 手 映画 良く ボーンシリーズ MI シリーズ ケネスブラナー こんな いい ？ 完全 やら やん テンポ 良く 普通な 評価 割 楽しめ."}, {"rating": 3.6, "content": "ジャックライアン CIA 分析 官 エージェント お話 アレックボールドウィン ハリソンフォード ジャック 良かっ クリスパイン 若い ジャック なかなか 笑. カーク 船長 大人 でし 笑."}, {"rating": 3.6, "content": "分析官 ジャックライアン なんの 訓練 受け エージェント 派遣 かかわら 銃弾 避け ものすごい 車 バイク ドラテク 駆使 任務 遂行 ご 愛嬌 以外 アクション 抑え 気味 せい 楽しめ まし."}, {"rating": 3.0, "content": "ライアン シリーズ スパイ 中 リアル 売り 言わ 割 訓練 受けて ライアン 超 人的 活躍 一般人 （ ナイ トレイ ） 囮 展開 少々 強引 ただ アクション シーン それなり 楽しめ まし. クリス・パイン カーク 船長 違和感 苦手 男優 本作 見る だんだん 馴染ん まし 見慣れる クセ 顔 （ クリス ファン 方 ごめんなさい ）."}, {"rating": 3.4, "content": "海外 人気 小説 ジャック ･ ライアン シリーズ クリス ･ パイン ＆ キーラ ･ ナイ トレイ 共演 作品 監督 ＆ 悪役 出演 ケネス ･ ブラナー シンデレラ."}, {"rating": 4.0, "content": "普通 面白かっ. クリスパイン あんまり 好き じゃ けど ジャックライアン かっこよかっ. み ヒッ."}, {"rating": 4.0, "content": "ジャック・ライアン 映画 全部 観 けど イマイチ 好き なれ シリーズ でし. 今作 キャスト 変わっ CIA エージェント たて ジャック 初めて 任務 舞台. コレ 意外 面白い ^_^. アメリカ 恐慌 起こそ ロシア企業 計画 実行 中 ライアン 企業 忍び込み データ 盗み出す シーン 手 汗 握る (;^_^A. 長さ 丁度 良く テンポ いい 楽しめ. ジャック・ライアン 映画 中 傑作 かも ^_^. スパイ映画 やっぱり 面白い ^_^."}, {"rating": 2.5, "content": "結構 好評 シンデレラ ケネス・ブラナー 監督 作っ 未見 コチラ 作品 ひとまず. … ンンンンン …. 可 不可. とりたて つまらない けど. 分析官 エージェント 訓練 全く 受けて のに 車 ドライブ テクニック バイク 乗りこなし ちゃう アクション 当然 こなし ちゃう 出来 過ぎ 君. 出来 過ぎ. いつの間にか 作戦 入り込ん 活躍 命 危なく 危険 目 文句 一つ 言わ 一緒に ディナー 食べる 割り勘 とか 言っ. アメリカ 311 以降 戦争 志願 勇気 若者 ロシア 悪者 フゥーン …. 古臭っ."}, {"rating": 3.6, "content": "CIA ケースオフィサー ってな あー 雰囲気 だろ うって ぐらい ケビンコスナー 色. 海兵隊 → 分析官 → エージェント なんて すてき すぎる 経歴. 短い コンパクト まとまっ ていいん じゃ でしょ."}, {"rating": 3.4, "content": "面白かっ. 娯楽 スパイ アクション 軽く 考え 観る うってつけ. 社会 的 メッセージ とか 無し お祭り 的 楽しさ 保証 良作."}, {"rating": 3.4, "content": "手 CIA 対 テロ スパイ映画 今ひとつ 後半 ちょっと 盛り返す 前半 気だる 惜しい."}, {"rating": 3.5, "content": "少し 設定 無理 けど スパイ 物 大好き 楽しめ ライアン 弱 そう 強く 死に そう 死な アメリカ ならでは 海兵隊 ？."}, {"rating": 3.8, "content": "時間 短く スピーディー 展開. ドキドキ 感 スパイ映画 良かっ 思う. ただ 映画 仕方 かー 思っ 箇所 多数."}, {"rating": 3.3, "content": "キャスト陣 一番 見所. ケネスブラナー 悪役 兼 監督. 面白い."}, {"rating": 2.9, "content": "浅い 軽い 普通. キーラナイトレイ こんな ブサ かっ ？ 劣化 ？ 歯並び こんな 悪かっ ？. ケビンコスナー 最高. 主役 なんか おでこ 広い."}, {"rating": 3.0, "content": "2015 4 30. こういう 映画 大 好きだから こそ 点数. もっと 面白い 知っ てる よ って."}, {"rating": 3.3, "content": "馴染み トム・クランシー 小説 主人公 ジャック・ライアン. 過去 にも アレックス ボールドウィン ハリソン・フォード 演じ 今回 どう やっ リクルート CIA 任務 こなす 焦点 置く. 当然 俳優 若返り 若手俳優 クリス・パイン 頑張り. 全体的 悪く けど もう少し 緊張感 欲しかっ. 生粋 英国 シェイクスピア 俳優 ケネス・ブラナー ロシア 訛り 英語 流石."}, {"rating": 1.2, "content": "ストーリー 中途半端 すぎる. アクション スパイ サスペンス かも 絞れ. 二つ いい 取ろ 欲張っ 結果 アクション スパイ 要素 いまいちな 感じ. 劇場 鑑賞 まし 印象 残り ませ でし."}, {"rating": 3.4, "content": "ジャックライアン ＣＩＡ 分析官 エージェント 成長 スパイ アクション映画. ＣＩＡ 分析官 ジャックライアン シリーズ 損し てる 気 名前 ジャックライアン 普通 アクション映画 考える そこそこ 出来 思う. 911 きっかけ 博士号 取得 諦め 米軍 入り 請わ ＣＩＡ 入り 分析官 金融機関 スパイ活動 ジャックライアン ロシア 秘密口座 掴ん ロシア エージェント 活動 命じ ジャック ＣＩＡ 知ら 付い ややこしく ストーリー. スパイ 素人 みたい 位置づけ 007 ボーンシリーズ 比較 どうしても まだるっこ 残る 映画 評価 しない 人 恐らく そういう 視点 観 だろ 実際 最初 時系列 端折り すぎ 肝心 アクション 拍子抜け 確か 事実 アメリカ 移動 攻防 戦 全然 緊迫感. 新人 成長 物語 みる そこそこ リアリティ 面白い. 脚本 それなり しっかり 大きな 矛盾 感じ アリ 思っ."}, {"rating": 3.3, "content": "スパイ のに 頼り 感じ 逆 良かっ アクション 楽しめ まし ‼."}, {"rating": 3.1, "content": "スパイ いきなり 任命 急激 成長 見せる エージェント. キーラ 美しい. 頭脳戦 メイン なかなか 良かっ."}, {"rating": 1.0, "content": "(°∀°) 2017 2 10. くれむりん. あか ひろば. わ しり いせ どう. うわき おもっ. 1 ち はやく. まちぶせ. CIA こんやく しゃ. みごと. おおし ごと やり きり. きす ？. くに. ちゅー きゃ ー. かわいかっ ♡."}, {"rating": 3.2, "content": "【 あらすじ 】. 海兵 隊員 アフガニスタン 戦場 赴き 仲間 助け 際 重傷 負っ ジャック リハビリ 日々 支え くれ 医学生 キャシー 恋に落ちる 愛 育む 一方 ひそか CIA スカウト 不審 経済活動 監視 アナリスト 活躍 ある日 ジャック モスクワ 投資会社 チェレヴィン・グループ 不穏 動き 気付き 上司 ハーパー デスクワーク 専門 モスクワ 送り込む. 【 感想 】. しっかり スパイ映画 仕上がっ 緊張感 常に 得. 医学生 キャシー 作戦 参加 アレレ 流れ やっぱり スパイ 簡単 秘密 打ち明け いけ ませ よ."}, {"rating": 3.8, "content": "怪我 退役 軍人 CIA アナリスト 仕事 はず ロシア 行っ エージェント ゴリ ゴリ 戦う 話. エンターテイメント 色 強く なかなか 良かっ."}, {"rating": 3.4, "content": "出来る 主人公 面白かっ. それにしても 何で CIA 女性 あんなに 上手 任務 こなせる … 凄い アメリカ."}, {"rating": 3.0, "content": "悪く 諜報 モノ 期待 過剰 肩透かし 食らう かも ね."}, {"rating": 3.3, "content": "爽快 アクション映画. ライアン キーラナイトレイ 救う シーン 見所 良い 意味 悪い 意味 ね ぇ. あと バイク シーン 急 ドリフト まさ 頭 ドーン って けど アレ 無双 モード って 事 見逃そ."}, {"rating": 3.4, "content": "ジャック・ライアン リブート. ハリソン・フォード イメージ 強い ベンアフ やっ クリス・パイン 悪く. ケネス・ブラナー 監督 悪役 兼ね ちゃっ. イマイチ 乗り切れ. 味方 悪役 面白い 設定 活かし きれ テンポ アクション 見せよ 失敗 なぁ. ど素人 無けれ 新人 わけ. くせ 最初 オタオタ イキナリ ｀ ω ´) キリッ. 個人的 アレ だけ 派手 壊さ ホテル 部屋. ほんの 数時間 元通り なんて つっこま. CIA どんだけ 優秀 内装 職人 チーム 持っ てる よ. そんな 中 光る キーラ・ナイトレイ ケビン・コスナー 観る べき. ケビン・コスナー 老け けど こういう 助演 頑張っ 欲しい ね."}, {"rating": 3.3, "content": "ジャックライアン シリーズ 初 鑑賞. ケビンコスナー 老け なぁ. ロシア アメリカ 経済戦争 引き起こさ ウォール街 テロ 計画. 第 二次 世界恐慌 防ぐ 顔面 トンカチクリスパイン 頑張り."}, {"rating": 3.0, "content": "もはや 世界線 こんがらがっ パラレルワールド 物語 しか 見れ ジャック・ライアン シリーズ 第 ５ 弾. 完全 リブート 完全 オリジナル もう 誰 やっ 一緒. どー ポール・ウォーカー ゴッチャ クリス・パイン 主演 迎え 誰 やっ 一緒 ！( 2回目. 今後 課長 ジャック・ライアン とか 部長 ジャック・ライアン とか 最終的 大統領 ジャック・ライアン ケビン・コスナー ヤ ばいいん じゃ なかろ ？ なんて 事 くらい しか 感想 出 内容 でし … (--;). まぁ ？ 俺 やる ？ 的 選択肢 無 見 胃 キリキリ 共感 ちゃい まし けど ねぇ 涙. あ 久しぶり ケネス・ブラナー 見れ プラス 0 5点 (≧▽≦)."}, {"rating": 3.5, "content": "CIA スカアト 経済 アナリスト ライアン ロシア 発覚 全世界 標的 大規模 テロ 計画 阻止 奔走. 落ち着い ケビン コスナー 引き締め."}, {"rating": 2.9, "content": "サクサク 観 アクション映画 でし ね. ロシア 闇 部分 深 すぎ."}, {"rating": 2.3, "content": "話 わかり やすい 有名 俳優 たくさん キーラ・ナイトレイ 活躍 少ない."}, {"rating": 3.5, "content": "展開 早く アクション 見応え 有り まし 最後 一人 頼り すぎ."}, {"rating": 3.6, "content": "シンプル スパイ アクション映画. なので そんな 小難しい 考え 楽しめる ザ・エンタメ 映画 とても 好き. シリーズ しよ 思え 個人的 ほしい. 主演 クリス・パイン ケヴィン・コスナー たまらなく かっこいい. ケヴィン・コスナー 別 スパイ アクション やっ ほしい 笑."}, {"rating": 3.4, "content": "新人 エージェント って 事 でしょ ー ないと 思う けど … ちょっと 動き 悪い. 展開 早く ハラハラ 感."}, {"rating": 2.5, "content": "原作 知ら 鑑賞. 中盤 ピーク. ケビン・コスナー 出 てる 勿体ない."}, {"rating": 2.5, "content": "むむむ って 感じ. やっぱり 今そこにある危機 とか パトリオットゲーム 敵 わ. エージェント たて ドギマギ 感じ 良かっ けど. なんだかんだ 一番 大きな 役割 果し 財布 すっ 元 戻し エージェント 2人 思う 彼ら なけれ カード さえ 手 入ら ないかい. ケネス お疲れ様 でし _(._.)_."}, {"rating": 2.9, "content": "割と 有名 役者さん 出て 主人公 名前 聞い 事 … 思っ たら ハリソンフォード やっ 役 リブート 版 って 事 考え 楽しめ まし ベタ けど 潜入 あと 分 ヤツ 帰っ くる ぞ みたい 展開 大好き 中盤 ビル 潜入 ドキドキ まし."}, {"rating": 3.8, "content": "味方 援護 素晴らし すぎる. それほど ハラハラ 感 終焉. 冒頭 過去 映像 一番 ドキドキ かも. 厳しい コメント つつ. ジャック・ライアン 魅力 伝わっ まし. 今後 新米 じゃ ジャック 活躍 期待. シリーズ 化 たら ぜひ 観 みたい ⭐ ️."}, {"rating": 3.1, "content": "アクション映画 主人公 ガールフレンド 必ず 医療従事者 法則 しっかり 当てはまっ ね."}, {"rating": 3.3, "content": "まあ まあ ね. ありがち パターン. 敵国 ロシア って 感じ 設定 ロシア側 漂う 哀愁 なんとも 言え. 国 尽くし 結果 … …."}, {"rating": 3.0, "content": "C パイン 意外と 良かっ 由緒 正しい ジャックライアン シリーズ 受け継が よかっ. キーラナイトレイ 可愛い."}, {"rating": 3.5, "content": "娯楽 映画 十分 思う 手 映画 ケネスブラナー 監督 ちょっと 違う 気."}, {"rating": 3.0, "content": "2015 3.11 @ WOWOW. クリス・パイン 最高 美人 女医 妻 キーラ 最高 ケビン・コスナー すき キャスト 良い 楽しかっ なぁ ストーリー 普通. 次回作 シンデレラ ケネス・ブラナー 異色 ？."}, {"rating": 4.0, "content": "いやあ B級 っぽく よかっ 王道 ストーリー わかっ 楽しめる なかなか ないん じゃ 元々 小説 そう 納得 オススメ."}, {"rating": 3.0, "content": "１つ 教え あげよ ジャック 首 しかる べき 所 つかま 人間 どうしても 口 開い しまう ジャック 口 電球 入れ おく よ なぜなら ロシア 監獄 口 中 真空管 爆発 拷問 ね 手 君 女 アゴ 下."}, {"rating": 3.0, "content": "9・11 観 軍隊 入り リクルート スパイ なんだか ねぇ 作品 自体 K ブラナー ニン."}, {"rating": 3.8, "content": "ジャックライアン シリーズ アレックボールドウィン ハリソンフォード ベンアフレック 個人的 痩せ 頃 アレックボールドウィン 好き レッド オクトーバー 1番 好き 良かっ ケネスプラナー 重み 存在 でし 息子 話 見つかっ のに スルー ちょっと 残念 でし."}, {"rating": 3.0, "content": "ケビンコスナー カッコ 良かっ. ストーリー 普通. アクション 多め 好み 原作 こんな 感じ だろ."}, {"rating": 4.0, "content": "単純 面白かっ よ. 余計 抜き アクション映画 良い 感じ 出来 てる 思う. 楽しん 見る 良い 映画. 色んな 部分 もう少し 厚み 出る ヒット映画 パターン ね ｗ."}, {"rating": 3.0, "content": "トムクランシー 原作 ジャックライアン シリーズ 今 作 映画化 主人公 ジャックライアン 役 アレックボールドウィン ハリソンフォード ベンアフレック 今作 クリスバイン 変化 キャラ イメージ 統一 …. 自分 的 ハリソンフォード 1番 仕切り直し クリスバイン 継続 シリーズ化 ほしい ジャックライアン ＝ クリスバイン つもり … ね. 今作 地味 CIA 物 ロシア アメリカ 構図 いまどき どう 収穫 ケビンコスナー かな 年 とっ けど 久々 カッコ 良かっ あと ラスト ゴットファーザー ラスト みたい 思っ 自分 だけ （笑）."}, {"rating": 2.0, "content": "序盤 面白かっ けど エージェント 普通 ありがち スパイ映画 なっちゃった."}, {"rating": 2.8, "content": "ジャック・ライアン いえ ハリソン 君 （ 他 けど ）. ハリソン・フォード 受け付け マトモ み ませ （－－；. 上 流行り エピソード ゼロ 的 企画 モノ （ ヤン グ～っ やつ ）. 監督 キャスト メジャー のに 何故に こんな ボンヤリ 出来. クリス・パイン お前 せい ？ スター・トレック だけ いい けど."}, {"rating": 2.7, "content": "あまり 記憶 見 暇 仕方 時 観 記憶."}, {"rating": 3.6, "content": "軽い スパイ アクション 成長物語 アクション あまり 派手 じゃ スパイ 感 薄い 否め 無い 可 不可 テンポ 良かっ."}, {"rating": 3.5, "content": "金 動き チェック 係. リフォーム 係. スリ 係. おかげ. テンポ いい."}, {"rating": 3.6, "content": "クリパ 目当て 見 たら 地味 けど ちゃんと 面白かっ ぞ 王道. キャスト 豪華. データ やり取り アジア 女優 シャーロック 出て た人 じゃ なあ …. 少し 頼り そう って クリパ ぴったし. たぶん 原作 読ん たら 人間関係 とか 色々 ニヤニヤ かも って くらい 人物 薄い."}, {"rating": 2.4, "content": "ジャックライアン 若き日 描い 話. だそう. トムクランシー 話 好き. ジャックライアン 元ネタ 知ら 何とも ww. 王道 スパイ アクション って 感じ. 元ネタ 知ら 故 物足りない. ワクワク 感 共感 ー. 知っ てれ 一層 楽しめ 思い. 映画 他 ジャックライアン って. あんまり 見. 機 見よ. てか CIA 手際 良さ すごい ねー. あんな 素早く リフォーム 欲しい わ w."}, {"rating": 2.9, "content": "007 緻密 奥深い 人間性 表現 なけれ MI シリーズ 緻密 ストーリー 性 残念 スパイ映画 大切 ワクワク 感 感じ. 一人ひとり ドラマ 描け. 主人公 ケビンコスナー 関係 もっと 深く 描く べき 思う ヒロイン 参戦 動機 曖昧 感じる. 全体 的 モヤ っと しまっ. 相変わらず ロシア 悪く 描く 手法 いつ 続く やら. かけ お金 時間 割 アイデア 作品 仕上がっ 思い. お気に入り 方 ごめんなさい. 作品 入り込め ジャックライアン 初心者 不勉強 僕 悪い かも. それから 悪役 監督 演じる ショーンビーン 演じ ほしかっ かも. 作風 的 キャラ 的. ケネス 似 （笑）."}, {"rating": 3.6, "content": "スタートレック クリス・パイン 主人公 ジャック・ライアン 演じ. ジャック・ライアン アレック・ボールドウィン ハリソン・フォード ベン・アフレック 演じ. まだ 観 ませ. 機 観 みよ 思い."}, {"rating": 3.6, "content": "戦争 せい 愛国心 前面 出し しない 一旦 外 出れ 日本国 パスポート 証明 国歌 歌え 恥. 9.11 アメリカ人 愛国心 テロ 嫌悪 増幅. 今 核 脅威 テロ 未然 防ぐ 方 ストーリー. ケネスブラナー 好き 俳優さん ハムレット すっかり ファン ♡. ロシア語 訛り なんとも いい. 予備 知識 ナシ 観 キーラ やん ケヴィンコスナー やん ケネスブラナー やん めちゃ 豪華 ッ ‼ ︎ … 興奮 まし. 分析官 つもり 行っ モスクワ いきなり アクション ハラハラ まし. 確か 国 困窮 貨幣 価値 無くす 一番 かも. 平穏 1日 陰 こんな 血みどろ 戦い 今日 水面下 かしら … って 楽しく 想像 まし w. しっか チェレヴィン オフィス かっこよかっ なぁ ^^."}, {"rating": 2.0, "content": "正直 すまん かっ. 視聴 後 友人 罪悪感 襲わ 自分 言っ. レンタル 店 きっと 面白い 借りよ 自分 カゴ 入れ 理由. トムクランシー 人気シリーズ ライアン リブート 知り PV 見 期待. 肉体派 頭脳派 みたい 知恵 工夫 策略 駆使 最終的 スパイ 成長 ＝ 爽快 アクション 行う. 部分 すべて 裏切ら まし. アクション 印象 残ら いまいち. ライアン 筆頭 CIA 上司 仲間 周り メンバー あげく 果て 敵 テロリスト バカ ばっかり 突っ込み どころ しか 腹 立っ 仕方 ませ."}, {"rating": 4.0, "content": "除隊 後 元 海兵隊 危機 対応 本能 違う ね. C パイン 碧 すぎる 瞳 吸い込ま そう. K コスナー 渋い."}, {"rating": 2.6, "content": "テンポ よく 観 けど いっ 記憶 残る シーン スパイ映画."}, {"rating": 2.5, "content": "ちょっと 難し そう 事 言っ てる けど 話 単純明快 色々 無茶 クリパ 頑張る スパイ アクション ムービー. アメリカ映画 っぽく ご都合主義 全開 安心 飽き 観 デート 映画 おすすめ."}, {"rating": 3.0, "content": "すごく 楽しめ けど 内容 普通. 正直 印象 強い 言わ 全く ストーリー 関係 電球 拷問 法 しか 思い 浮かば. あと アクション キャラクター 全部 普通 でし 面白く って わけ 最後 ちゃんと 楽しめ まし 軽く 見る 最適 でしょ. ただ 王道 スパイ映画 すごく 観 たく まし ww."}, {"rating": 3.5, "content": "役者 顔ぶれ 大掛かり 撮影 見応え 種 ジャンル 映画 数多く 観 にとって 目新し 乏しく 既視感 いっぱい でし ケネス・ブラナー って 人 何だか 良く 分かん."}, {"rating": 2.6, "content": "うーん いまいち 世界恐慌 危う 伝わら 結局 核兵器 とめる っていう 世界恐慌 とめる って すり 替わっ だけ 感じ どこか 見 ストーリー 気."}, {"rating": 3.5, "content": "出来 そう 見え 出来る 主人公 愛国心 だけ 強く 持っ 表 出さ 度胸 頭 キレ 運 強い まだ 気付い 半人前 1人 前 いく 映画 隙 見せ スパイ アクション スピード感 裏 主人公 不安 人生 歩む 葛藤 うまく 噛み合わ."}, {"rating": 3.0, "content": "トム・クランシー 泣く. 期待 のに. ジャック・ライアン シリーズ 最初 ハードル 高く 待っ てる しっかり 頼む よ."}, {"rating": 3.2, "content": "冒頭 … なぜ パイン 股間 目 いっ しまっ ずーっと 楽しめ まし (^^). ボーンシリーズ 観 かも しれ けど パイン かわいい からいい じゃ 女子 なんとなく ウザ く 感じ しまっ よ ねぇ … 仕方 けど 惜しい."}, {"rating": 3.5, "content": "コスナー 渋い けど なんだか 内容 きたり すぎ."}, {"rating": 3.5, "content": "脊髄 損傷 主人公 回復. 敢えて そんな 設定 よかっ じゃ ？."}, {"rating": 3.0, "content": "クリス・パイン 目的 鑑賞. ジャック・ライアン （ クリス・パイン ） すん ごい 大きな 負傷 過去 のに あんなに 走っ 飛ん だり 大丈夫 でしょ … … （ 突っ込 むところはそこじゃねぇよ ）. ジャック・ライアン シリーズ 見 （ たぶん ） けど 全く 記憶 残っ 見直し たい 思い 今作 世代交代 兼ね 誕生 物語 あまり 気 見 まし. スパイ アクション モノ 王道 ストーリー 大きな ひねり 過度 期待 見れ そこそこ 楽しめる 内容 思い. ハーパー （ ケビン・コスナー ） チェレヴィン （ ケネス・ブラナー ） 存在感 いい 重厚 感じ なかでも ケネス・ブラナー 自身 監督 さすが すぎ. 続編 だろ なぁ. 2015 02 08 ： DVD."}, {"rating": 3.3, "content": "ほんとに 普通 スパイ アクション けど たのしめ クリスパイン 好きな人 見 いいね."}, {"rating": 3.5, "content": "ジャック かっこよかっ. 分析官 危ない 所 働く エージェント. 頭 キレ ハンパ じゃ. テロ 立ち向かう 話. 2015 02 02."}, {"rating": 2.5, "content": "ライアン 事故 復帰 分析官 エージェント 変化 アッサリ すぎ じゃ もっと こう 葛藤 とか 良い じゃ アッサリ 塩味 エージェント."}, {"rating": 3.6, "content": "スパイ映画. スリリング 面白かっ. 敵 情報 探る のに FB とか ｲﾝｸﾀｸﾞﾗﾑ とか 活用 今 っぽい. 日本 ニュース 警察官 女性 殺害 まし ね 女性 警察官 FB 妻 居る 事 知っ. 皆さん ネット 海 趣味 趣向 垂れ流. エシュロン とか 標的 たら 日本人 個人情報 なんて ザル. 劇中 ペンシルベニア お買い物情報 アジト 探り当て 現地 FBI 投入 約 10分 弱. 悪い 事 しよう 人 IT 精通 ダメ ね. だいたい クレジット カード 足 つく. 2015 -1 -2 7."}, {"rating": 1.0, "content": "クラクション 鳴らし 過ぎ カーチェイス. ヒートテック みたい 服装. 浮気 じゃ 理由 CIA 安心. 最後 アレクサンドル エイリアン クイーン 車 中 ビックリ."}, {"rating": 3.5, "content": "初々しい ジャック・ライアン 新鮮 悪く 同時代 性 反映 犯罪 工夫 感じ けど ただ 話 自体 大きな 起伏 どんでん返し 用意 わけ 最後 素直 進ん いく 分 すこし 食い足り 悪役 最期 呆気なし."}, {"rating": 2.0, "content": "話 全然 入り込め 頭 全然 残ら 何故 だろ. 展開 テンポ 悪く ハラハラ …. ケヴィン・コスナー 勿体無い."}, {"rating": 3.3, "content": "クリス・パイン 主演 観 作品 内容 薄い けど クリス・パイン キーラ・ナイトレイ 好き 満足 でし."}, {"rating": 3.2, "content": "スパイ 単純 考え 観 いい 元 海軍 兵 怪我 原因 国 戻っ くる 人物 買わ 表向き 銀行 働く 普通 サラリーマン 実は CIA 情報 員 ロシア 会社 潜入 しまう リブート 版 らしい けど 元 作品 ひとつ 観 （笑） （ 20150107 DVD ）."}, {"rating": 2.8, "content": "キーラナイトレイ 美しい そんな 深く 考え アクション 楽しむ って 感じ 映画."}, {"rating": 2.0, "content": "☆ クリス・パイン. 手 作品 大概 守る 対象 どれ だけ 守り たく 重要 けど かなり ウザ かっ 印象 途中 なんで CIA こいつ 頑張っ だろ って 思っ ちゃっ イマイチ 入り 込め ←. 過去 シリーズ 違っ ライアン 人間らしいっ 売り らしい けど 時に 感情 すぎ エージェント しから ぬ でし. 良い とこ かも しれ けど イマイチ キャラ 使い きれ. クリス・パイン アクション かっこいい 続く 見 たい."}, {"rating": 3.5, "content": "ジャック・ライアン シリーズ リブート. 自分 勝手 印象 シリーズ アクション 多め かも ？. 続編 出れ 観よ 思う くらい そこそこ 面白かっ. 自分 ジャック・ライアン いえ ハリソン・フォード 思い浮かべる どこか 登場 すれ 嬉しかっ. 2014 12 29 鑑賞."}, {"rating": 3.2, "content": "自分 的 ３ 代目 ジャック・ライアン ベン アフレック もっと 観 み たかっ 気 けど ４ 代目 クリス・パイン リブート. ジャック・ライアン 情報 分析 官 のに 今作 エージェント … って 当然 アクションシーン 増え 見栄え 良く けど 見応え 部分 少し 不満. あと 手 面倒臭 そう 女 キーラ・ナイトレイ ぴったり けど ケビン・コスナー 役 敢えて ハリソン・フォード 観 み たかっ 気 ｗ. 2014 12 28 Blu ray."}, {"rating": 3.8, "content": "クリス・パイン 好き 鑑賞. かっこ 良い 話 まあ まあ."}, {"rating": 3.3, "content": "ライアン シリーズ 期待 あまり 印象 的 シーン. サクサク 見る 出来 アクション 平凡. 潜入 時 緊迫感. 続編 そう 次に 期待."}, {"rating": 2.0, "content": "救い出す シーン よかっ. ケビン 渋く 良かっ. 印象 残り ませ."}, {"rating": 4.0, "content": "お前 イケ る やん スパイ なれ 話. 最前線 機器 駆使 ありがち 敵対 人 留守 間 忍び込ん 失敬 よい 群集 巻き込ん ラスト まあ まあ おもしろい. ジャック・ライアン いえ 勝手 思い込み 文系 キャラ 思っ バリバリ 体育会系 パラマウント 007 いや ジェイソン・ボーン 自社 やり たい ね. 商品 十分 もっと 心理戦 多め 走っ 跳ん だり しない 映画 良かっ. キーラ・ナイトレイ 顔芸 発動 直前 アクション映画 んで 必然的 驚く りきむ 等 要請 芝居 危うい 出 ゴージャス 感 押し上げ 事実 ケビン・コスナー 師匠 存在 安心感 あたえる なにより ケネス・ブラナー 悪党 自身 楽し そう やっ 余裕 感じる. 監督 会社 要求 答え やっ ぜ 余裕 感じる."}, {"rating": 3.5, "content": "悪く ？ って 感じ 良く 悪く ボーンシリーズ 以後 こう いっ 作品 持っ てる 最低限 面白 何より ハラハラ. 敵 バカ しか 見え マイナス. 2014年 2月 鑑賞."}, {"rating": 2.0, "content": "ぬるい ぬるい アメリカ 潰す 気 もっと 本気 でし 下さい 守る 側 本気 でし 下さい 見 てる 僕 だけ 本気 なんか 裏切ら 感 …. エージェント 間 ジャックライアン 序盤 びく びく 怯え のに 途中 いきなり 頭 キレ キレ 周り 指示 出し てる とこ 笑っ 笑."}, {"rating": 3.5, "content": "ジャック・ライアン シリーズ 最近 流行 （ なのか ？ ） 乗り リブート. ジャック 役 スタートレック リブート 作 カー ク役 クリス・パイン. そこそこ 楽しめ けど ちょっと 物足りない 感. ジャック CIA 分析 官 最初 ミッション 辺り カジノロワイヤル 007 最初 ミッション 描き 主役 交代 うまく 図っ ボンド カブ る けれど 出来栄え 遥か 及ば. 比べる 酷 けれど. シリーズ ずっと 観 自分 的 次作 期待 スコア."}, {"rating": 3.1, "content": "エージェント ライアン 1人 映画 浮気 疑わ てる うそ やん."}, {"rating": 3.0, "content": "007 ミッションインポッシブル ショボ くし 感じ ホテル 突然 現れ とこ 気分 萎え 潜入 スリリング 展開 良かっ 全体的 スパイ 物 いつも 展開. ライアン 博士 エージェント ちと 強引 わ. ジョン・クラーク 主人公 作っ 方 良かっ のに."}, {"rating": 3.2, "content": "まあ まあ 良かっ けど 年 後 とか 経つ ちょっと 早く ？ とか 思っ 笑. ちょいちょい さすが 無理 だろ 思う とこ 残念."}, {"rating": 3.5, "content": "良く 悪く 及第点. ケネス・ブラナー 職人 技 手堅く それでいて エンタテインメント 度 高い 作品 仕上がっ 米 ソ 直接対決 こそ なくなっ こうした 裏 掛け合い いくらでも 存在 あろ 説得 力 ストーリー 緊迫感 良い 言っ 本作 魅力 エージェント ライアン 誕生 至る 軌跡 丁寧 描か 後半 一気に 能力 覚醒 ご都合主義 いささか やり 過ぎ 感 否め )。 上司 ハーパー 演じる ケビン・コスナー さすが 脇役 キラリ 光る せっかく 若返り 図っ 4代目 ライアン 次作 期待 たい."}, {"rating": 2.3, "content": "そんな 激しく そんな 頭脳戦 …. ただ アメリカ 潰れる くらい かい話."}, {"rating": 3.0, "content": "後半 緊迫感 アクション よく まぁまぁ かなっ 思っ."}, {"rating": 3.0, "content": "普通 見れる. 主人公 邪魔 … お約束 敵 捕まる っていう 王道."}, {"rating": 3.5, "content": "ライアン シリーズ 再起動. 確か ハラハラ 冷戦 時代 言える ストーリー ちと 古い なぁ ロシア かなり 当時 力 ね. 分析官 けど スパイ 大 くくり 競合 多い 新鮮味 とか 出す しんどい やろ."}, {"rating": 3.1, "content": "リブート 上々 スピーディー オフィス 侵入 情報 盗む 適度 緊迫 感 良かっ. ちょっと クリス・パイン ケビン・コスナー 目立っ ちゃっ 感じ."}, {"rating": 3.5, "content": "物語 2001年 ロンドン 大学 通う ジャック 始まり 物語 頭 3分の1 くらい 分析官 ジャック 描か ちょっと 退屈 かも ね テレビ ＣＭ 流れ お前 もう 分析官 今 エージェント って シーン 辺り 物語 急 テンポ アップ 最後 一気に 展開 いき. 相変わらず アメリカ 正義 って 描か 方 ちょっと 鼻 つき オリジナル 1990年 書か 小説 始まっ 仕方 かも しれ ませ ね アクション 純粋 楽しめれ ハマる 映画 思い."}, {"rating": 3.5, "content": "スパイ アクション 好き 予告編 胸 膨らま 結果 (／。＼). ストーリー あと 一 捻り 二 捻り 欲しかっ. 決して 面白く 無い わけ よ （笑）."}, {"rating": 3.3, "content": "ウクライナ 件 ロシア ドル売り っけ ？ 思い出し ストーリー 得 そう 思っ."}, {"rating": 2.5, "content": "ジャック・ライアン シリーズ 大好き 作品 じゃ 無い 感 以前 にも 別 シリーズ物 そう 言う 事 有り まし そちら 度 観る 内 面白く 観 様 まし 果たして 作品 どう だろ."}, {"rating": 4.0, "content": "レンタル DVD 鑑賞 ✧. なんか ずっと 目 ついて ヤツ 鑑賞 ✧. なんの 情報 観 けど 面白かっ. 冒頭 CIA 過程 1番 引き込ま けど. シリーズ だって レビュー 知っ くらい. ハリソン・フォード 観 たい な！. クリス・パイン 若く 見える よ ね. ********** 2014 11 03 **********."}, {"rating": 3.5, "content": "新た ジャック・ライアン. 過去 シリーズ ４ 作 観 にとって 面白い 作品 エピソード ： ゼロ 的 作品 割 とくに 目新し 無 残念 思う 作品. ですが 冷戦 （ 今さら 感 ） オマージュ 感じ させる 内容 テンポ 良さ １ 時間 ４ ３ 分 手 作品 短め 分かり やすい コンパクト スピード感 作風 とても 良かっ 思い まし. 本作 監督 ケネス・ブラナー 電球 とても 怖かっ."}, {"rating": 2.6, "content": "なんとなく あ たま いっ こ 何と無く クライシス 感じ けど そんなに 感じ. そんな 映画."}, {"rating": 3.5, "content": "シリーズ. まぁ 普通 スパイ映画 結構 本格 飽き 見れ まし."}, {"rating": 3.5, "content": "クリス・パイン ジャック・ライアン = キタァー って 思っ 脚本 今一つ なぁ … …. ジャック・ライアン Jr. 設定 よかっ じゃ ？ 原作 持ち出し. トム・クランシー 急逝. パイン ライアン 続編 なぁ … … ？."}, {"rating": 3.5, "content": "2014 10 25. 無難 スパイ アクション 的 感じ. 悪く."}, {"rating": 3.0, "content": "うーん 特別 面白い わけ 特別 つまら わけ 印象. 個人的 久々 ケヴィン • コスナー み テンション あがり まし w."}, {"rating": 3.5, "content": "[ 2014 02 22 鑑賞 ]. ジャック・ライアン シリーズ 初めて 鑑賞. アクション 要素 少な目 スリリング 展開 良かっ. ちょっと 超 人的 しない 思う まし 娯楽 映画 ご 愛嬌."}, {"rating": 2.5, "content": "死ぬ つまらない わけ なんと いい (　´_ ゝ ｀) ﾌｰﾝ … 感じ テンション 映画 …. 微妙 映画 言葉 かも しれ ませ …."}, {"rating": 3.0, "content": "予告 恋人 なんか そう のに びっくり."}, {"rating": 4.0, "content": "主役 世代交代 成功. おなじみ ＣＩＡ エージェント ジャック・ライアン クリス・パイン 演じ 新鮮 感じ レンタル まし. ケビン・コスナー 演じる 先輩 エージェント 海兵隊 在職 中 ライアン リクルート 分析官 経験 積み ハーバー 指導 エージェント 成長. ロシア 経済的 テロ 情報 掴み ロシア 向かう. にとって ライアン 言っ ハリソン・フォード でし ライアン 新鮮 いい ね ライアン 成長 過程 挿入 本筋 外し 構成 好感 感じ まし."}, {"rating": 2.0, "content": "なんか 物足りない エージェント ． 足り って 言わ たら ， 言い づらい けど ， 脚本 薄い ．."}, {"rating": 3.8, "content": "ハリソン・フォード イメージ 強 すぎる 個人的 どう ？ って 思っ けど ベン・アフレック 違和感 無かっ. ただ 個人的 レッドオクトーバーを追え 心理戦 的 好き 結果的 評価."}, {"rating": 3.0, "content": "おもろかっ けど CIA 映画 ちと 物足りなかっ アクション 少なめ. 最後 スリル なかなか."}, {"rating": 3.0, "content": "頭脳派 エージェント って. アクション 少なめ ？. ハラハラ 系 多い 感じ. アメリカ 得意 対 テロリスト. ストーリー. いいね 手 汗 握る 展開 ばかり. クリス・パイン 演技 あんまり 好き … …。. なんで やろ … …。."}, {"rating": 3.0, "content": "フィアンセ そう のに ざっくり 終わっ 感 (°_°). シリーズ 無い のに."}, {"rating": 3.0, "content": "エージェント ライアン 観る. 新スタートレック シリーズ クリス・パイン 主演. 今そこにある危機 ハリソン・フォード 演じ ジャック・ライアン 若き日 描い ストーリー. ジャック・ライアン シリーズ 思い入れ. フラット 観賞. まぁ ほ 感じ. ただ やっぱり キーラ・ナイトレイ ステキ."}, {"rating": 2.0, "content": "クリスパイン 優秀 エージェント どうしても 見え 本作 シリーズ 一 作 目 半分 素人 よし シリーズ 化 ちょっと 厳しい."}, {"rating": 2.5, "content": "最初 すごく 話 長 過ぎ 分から ‥. 途中 話 内容 掴め ハラハラドキドキ. もっと スリル さや 話 内容 分かり やすく すれ 面白かっ じゃ なぁ 思う."}, {"rating": 3.2, "content": "CIA よく 知ら けど フィアンセ 一緒に 任務 いい ライアン なぜ あんなに 推理力 凄く ことごとく 当たる ご都合主義 感じ とても 残念."}, {"rating": 3.9, "content": "CIA ライアン シリーズ 安心 いい usb スムーズ 回し 方 素晴らしい."}, {"rating": 3.3, "content": "ジャックライアン 今更 感 まずまず なぁ 想定 通り レベル アメリカ vs ロシア 構図 見飽き けど あまり 深く 考え 見る いい ね. ケネスブラナー って 意外と 監督 やる ケビンコスナー おじさん 二人 奮闘 てる ケビンコスナー なかなか いい 感じ 気 …。. クリスパイン 旬 ね スタートレック 浮かん じゃ キーラナイトレイ 美人 好き."}, {"rating": 3.8, "content": "９ １ １ 見 博士 課程 中退 → 海兵隊 → 負傷 ＣＩＡ 分析官 リクルート ウォール街 潜入 分析官 自分 発見 ロシア 仕掛ける 金融 テロ 兆候 追いかける 為 いつのまにか エージェント しまう 経歴 だけ 作品 期待 高まる 久々 観 ケビンコスナー 叩き上げ ベテラン ＣＩＡ エージェント ライアン リハビリ 担当 女医 恋人 三 人 加え ＣＩＡ 技術 総出 ロシアの陰謀 立ち向かう スピード感 満載 エンタテイメント 仕上がっ."}, {"rating": 2.8, "content": "ライアン つながり 事前 情報 全く 持た 見 まし CIA 点 だけ なんか 普通 刑事ドラマ 海外版 って 感じ でし. ケビンコスナー 主役 いい 味 出して 主役 ヒロイン 頑張れ ね ＞_＜. 主人公 頭 いい くらい 元 海兵 程度 戦力 しか まぁ 面白かっ くらい でし ＞_＜."}, {"rating": 3.0, "content": "劇場 鑑賞 2014 2 16 )。. ボーンシリーズ それほど 思い入れ 無い 純粋 楽しめ まし. それにしても ケビン・コスナー お父さん 的 キャラ 安定感 いつの間に こんな 癒し系 爺 …。 一番 驚い ケネス・ブラナー 出演 監督 上 ロシア人 役 あーた バリバリ 英国人 すかー."}, {"rating": 2.0, "content": "見る 気 全然 わか 流し 見 りな ストーリー 平凡 アクション 全然 つまんなかっ もち ゃんとみてないからふつうなのかも."}, {"rating": 2.5, "content": "今 こんな スパイ あまりに 平凡 ストーリ タイムリミット アクション 平凡 すぎ あくび 出る クリス・パイン 好き じゃ って かも ね."}, {"rating": 3.6, "content": "ジャック・ライアン シリーズ ね ＣＩＡ 大好物 普通 楽しめ まし 確か 雑 箇所 けど 結構 ハラハラ ハリソン・フォード バージョン 同じ 楽しん 記憶 そんな バカ な！ みたい 活躍 っぷり アメリカ アクション映画 だし 割り切れ いける."}, {"rating": 3.5, "content": "ジャックライアン あまり 知ら けど CIA クリスパイン 目当て 観 まし 展開 はやく ハラハラ 楽しめ まし."}, {"rating": 3.5, "content": "問題 解説 シーン 分かり やすい. あっちこっち 展開 濃い. 最後 分析 すごい. ハラハラ 多い. 恋愛 場面 もっと 削れ なー. 終わり スッキリ. 一 回 いい."}, {"rating": 2.5, "content": "それなり 楽しかっ 気 けど いまいち なんか 想像 違う あんまり すごく CIA かわいく キーラナイトレイ それなり 体 張れる 分析官 話."}, {"rating": 3.0, "content": "う～. いまいち なあ. 主人公 あまり. 魅力 感じ. ストーリー. りな. http:// kakurega 1999 blog fc2 .com blog entry 9. html."}, {"rating": 3.0, "content": "うん 面白い クリスパイン み てる どうも コメディ 臭 けど 今回 良い."}, {"rating": 4.5, "content": "2014 9 9. トム・クランシー ジャック・ライアン シリーズ. 若き日 やら たら やはり クリス・パイン 中々 良い 演技 良かっ 後 妻 キャシー 出会い 関係 描か 良い. テンポ 良く 流れる ストーリー スリリング ハッキング シーン 良かっ."}, {"rating": 3.7, "content": "内容 深く 考え 娯楽 作 みる 分 充分 堪能. 主演 クリス・パイン 以外 ケヴィン・コスナー 監督 兼 敵役 ケネス・ブラナー ヒロイン 貧乳 キーラ・ナイトレイ キャスト 超 豪華. こりゃ ヒット わ. クリス・パイン カーク イメージ 強 すぎ ジャック・ライアン 役 演じ 過去 俳優 比べ なんか シックリ こ."}, {"rating": 3.6, "content": "分析官 視点 スパイ 世界 描い 珍しい 作品 多少 強引 部分 多い ストーリー ひねり 一切 除け 全体的 よく まとまっ てる 感じ ただ なぜ 主人公 行か なきゃ いけ がよく 分から."}, {"rating": 2.5, "content": "うん 楽しく 見れ. 工作員 モノ リアリティ 娯楽 作品 ヨリ ☆."}, {"rating": 3.2, "content": "手 映画 とても 好き 期待 けど 無難 感じ でし. 肝心 アクション 微妙. ボーンシリーズ 上回っ てる とこ 一つ. 次回作 期待."}, {"rating": 3.7, "content": "ジャック・ライアン キャラクター トム・クランシー 原作 読ん わけ わ ありません 結構 古く 馴染み キャラクター レッドオクトーバーを追え （ アレック・ボールドウィン ） パトリオット・ゲーム （ ハリソン・フォード ） 今そこにある危機 （ ハリソン・フォード ） トータル・フィアーズ （ ベン・アフレック ） 登場 まし 本作 ジャック 諜報員 リクルート 描い. 邦題 単に エージェント ライアン けど 原題 Jack Ryan ： Shadow Recruit 方 しっくり. ジャック 若い 時代 描い 荒削り 大胆 少し ビビり 頭 切れる アクション 多め そういう 意味 クリス・パイン 良かっ 思い どうしても （ 若き ） カーク 船長 見え しまう 人 思い. えっ ？ 俺 って デスクワーク じゃ すか ？ とか 思っ たら いきなり とんでも テロ 巻き込ま しまい あたり 普通 観 てる 普通 スパイ映画 特別 面白い かも しれ ませ 俺 素直 楽しめ まし. 俺 ジャック キャシー （ キーラ・ナイトレイ ） 関係 ぐっと しまい まし. ジャック CIA 諜報員 同棲 キャシー 言え ジャック 素行 怪し キャシー 浮気 心配 ジャック 諜報活動 ロシア 押しかけ ジャック キャシー 危険 及ぶ 我 忘れ キャシー 助け 向かう. ジャック 身 国 捧げ わけ 以前 ジャック 身も心も キャシー 捧げ なー 思う ちょっと 感動 ちゃい まし. ちな みち ジャック リクルート 上司 ケビン・コスナー 演じ 最近 安定感 いい ね."}, {"rating": 3.4, "content": "さらっと 観 スパイ アクション けど 結構 本格的 シリーズ 知ら 役者 変え シリーズ 化 ほしい. 字幕 監修 池上彰 そう CIA 秘密 保護 なんて 言わ 全然 ピン こ けれど 日本の政治 世界 動き スバ スバ 切り込ん いき 且つ 分かり易い 池上彰 解説 映画 観 感覚 すごく 得 気分. クリス・パイン かっこいい けど ケビン・コスナー 素敵."}, {"rating": 2.8, "content": "まあ ストーリー 展開 平和 終わる っていう ね 嫌い じゃ よ こう やっぱり 足り ね もう少し 膨らま よかっ だろ. クリスパイン もっともっと アクション べき 思う Black&White とか スタートレック みたい 走り っぱなし せれ 間違い のに だいぶ ひどい 自分 … 自粛. いやー それにしても ケビンコスナー かっこいい ね 渋い 渋い 出 てる 作品 初めて み かも もっと みたい."}, {"rating": 3.0, "content": "2014 9 5. ライアン シリーズ最新作 ケビン・コスナー ケネス・ブラナー キーラ・ナイトレイ 脇役 固め 再始動. 最後 爆弾テロ アクション 面白い. キーラ やはり パイレーツ 頃 かわいかっ."}, {"rating": 3.5, "content": "前 知識 CIA 分析官 潜入 捜査 って POP 見 借り み まし. 以外 面白かっ けど 以外 評価 低い ね ^^;. 確か 盛り上がる 潜入 シーン ただ 分析官 ライアン 派手 アクション 出来る わけ …. CIA 分析 官 潜入 こんな 感じ なあ っと 逆 新鮮 気持ち 見れ 映画 でし (^ q ^)."}, {"rating": 3.0, "content": "新 ジャック・ライアン シリーズ 第 1 作 目 まあ まあ かな もう少し 盛り上げ ほしかっ あと クリス・パイン カーク しか 見え ww."}, {"rating": 2.0, "content": "期待 裏切ら. なんだか 消化 不良 映画 でし. 前半 ペラペラ 喋り ばかり シーン 最後 アクション パッと 終了. スパイ アクション ？. 海外ドラマ 並み."}, {"rating": 2.5, "content": "ジャックライアン 帰っ きた. しかも ようやく 小説 通り 若い ライアン. . どう 見 カーク 船長 イメージ. まあ まあ 面白い かっ. もつ 分析官 能力 見せ 欲しかっ."}, {"rating": 3.2, "content": "盛り上がり かけ 感じ でし (*_*). 観る 前 ミッションインポッシブル 並ぶ 作 続く 映画 思い あまり 続き そう ね (*_*). クリスパイン かっこよかっ よかっ."}, {"rating": 2.8, "content": "派手 さがない アクション かなり 控えめ. 潜入 情報 獲得 シーン とか 奇抜 アイデア 乏しく 他 スパイ映画 比べ 差別化 測れ. 経済戦争 情報 分析官 事務 特徴 面白 繋がっ 思える. p.s.. 主人公 ロシア人 愛国心 高い ね."}, {"rating": 3.2, "content": "アクション映画 レベル 高く 最後 ハラハラ まし. どんでん返し あまり 残念 でし."}, {"rating": 3.0, "content": "スパイ アクション ど 定番. 可 不可 楽しめ. 浮気 てる かも … ？ 思っ たら 実は CIA 可能性 疑っ 方 ◎."}, {"rating": 3.0, "content": "もしか たら シリーズ 化 たい かも 知れ けれど 後 ライアン 姿 だけ 無茶 キャラ 出来 手探り 一 本 造り まし 的 むず痒 残る 飽き 観 けど ね."}, {"rating": 3.5, "content": "普通 スパイ映画 でし. それにしても クリスパイン. スタートレック しろ 勇敢."}, {"rating": 2.5, "content": "シリーズ 開幕 ？ 無難 立ち上がっ テンポ 良く 楽しめ けど 今更 感 強い キーラ 痩せ."}, {"rating": 3.0, "content": "映画 見 アメリカドラマ 見 でし ^_^."}, {"rating": 3.5, "content": "小難しい 映画 な～ 思い スコア あんまり よろしく あまり 期待 しない 鑑賞 まし 普通 面白かっ. 小難しい 話 バカ 分かる 解説 劇中 セリフ 安心 字幕 監修 池上彰. アメリカ ＶＳ ロシア ちょっと 古い 構図 気 リアルガチスパイアクション ＋ ガールフレンド キーラ・ナイトレイ ちょっと 老け ？) 存在 エンタメ 的 要素 加わり 約 １ ０ ０ 分の テンポ いい 上映 時間 ダレ る 楽しめ まし 後半 ～ 終盤 にかけて ハラハラドキドキ ドカーーン 大 爆発 大 満足. 浮気 疑う 実は 俺 ＣＩＡ って 言っ み てぇ ぇぇ ぇぇ ぇぇ 笑. 気 萌え ポイント でし. それと 映画館 内 やりとり インファナル・アフェア オマージュ ？."}, {"rating": 2.7, "content": "観 よ 〜♪. はらはら ドキドキ ‼ ︎. 面白かっ 〜♪*\\(^ o ^)/*."}, {"rating": 3.0, "content": "よく スパイ映画. ストーリー もう 一 捻り 欲しかっ 逆 言え 万人 受け 映画 かも."}, {"rating": 3.2, "content": "考え 見れる 映画 スパイ アクション 物 少し きたり 過ぎる かも り."}, {"rating": 3.5, "content": "お話 全体的 薄い 感じ 俳優 陣 層 厚かっ. クリス・パイン もちろん ケビン・コスナー 参戦 見る 気."}, {"rating": 2.5, "content": "ロシア 大 実業家 ケネス・ブラナー 監督 自ら 演じ けど. いやいや 監督 いい ？. このまま 続け いい ？ ね ひたすら 問いかけ. どうしても こう ボーンシリーズ 頭 よぎる けど. 時 （ ヘリ ） 記憶喪失. 基本 頭脳戦 だしね. アクション だって クリス・パイン だけ せい じゃ けど ダメ ね. あまりに 地味 過ぎ ＰＣ 中心 過ぎ. 一体 そんなに 大変 事態 すら 見失い そう よ ね ｗ. テロ だって どうせ 防げる でしょ っていう 冷め 鑑賞 態度 （ 爆 ）. 名物 分析 シーン なんて サクっと すぎ じゃ …. クリス・パイン マット・デイモン なれ ませ でし."}, {"rating": 3.0, "content": "映画 ケビン・コスナー 実に 良かっ ☆ エネミー・オブ・アメリカ ジーン・ハックマン 演じ 役 セルフ オマージュ 匹敵 配役 思う. ケビン・コスナー 演じ 様々 アメリカ 良心 的 ヒーロー 像 キャラクター 背景 厚み 取り込み 酸い 甘い 知り 尽くし 俳優 経年劣化 的 渋み 醸し さすが 確信犯 的 キャスティング 巧 感じ. 作品 全体 まぁ 普通 悪く けど."}, {"rating": 3.0, "content": "普通 けど クリス・パイン 分析官 賢 感じる シーン 良かっ 恋人 キーラ・ナイトレイ イライラ."}, {"rating": 3.7, "content": "恐ろしく 普通 映画. 全く もっ 予想外 展開 先 読める 普通に おもしろい よ."}, {"rating": 3.5, "content": "クリスパイン 見 観賞 うん かっこいい. 内容 的 普通 印象."}, {"rating": 3.3, "content": "ライアン 頭 切れる 設定 関わら 分析 あんまり 直感 動き まくっ B級 アクション."}, {"rating": 2.5, "content": "ケネス・ブラナー 監督 ハムレット ヘンリー五世 舞台 っぽい 映画 演出 冴え 感じる けど 普通 娯楽 映画 途端 魅力 失っ しまう 監督 得意分野 仕方 だろ."}, {"rating": 2.8, "content": "エージェント 感 欠ける … 汗. 元軍人 って だけ ちょっと 運転 上手く 頭 良い だけ 個人的 類 映画 主役 はる 人物 ボンド ばり 猛者 欲しい … アクション 目的 観 自分 少し 物足りない 内容 でし."}, {"rating": 3.5, "content": "面白かっ チェレビン 会社 場所 どう やっ 分かっ だろ ホテル そんな 簡単 修復 なぜ キャシー ライアン 部屋 知っ てる 突っ込み たい 所 色々 映画 仕方 だろ 全体的 スリル 満点 素直 楽しめ."}, {"rating": 3.5, "content": "ハラハラドキドキ 面白い 真実 伝え 疑い かけ 任務 こなす うーん つらい."}, {"rating": 3.5, "content": "ライアン 作品 中 薄っぺら 感じ. 作品 レッド・オクトーバーを追え 中 飛行機 苦手 理由 わかっ きっと ヘリコプター 件 よ ね ？. 普通 スパイ映画 ライアン 意味 無かっ. 娯楽 アクション 普通."}, {"rating": 3.5, "content": "普通 面白かっ けど もう少し ドキドキ ハラハラ 内容 よかっ 思う."}, {"rating": 3.6, "content": "分析 たまたま 当たり まくっ 良かっ ね. スピード感 展開 好き."}, {"rating": 3.8, "content": "何で 評価 低い かよく 分から 主演 地味 けど オレ 普通 面白かっ 緊張感 テンポ いい 早く 続編 観 たい 映画 あと ケビン コスナー 老け ..... 笑."}, {"rating": 3.4, "content": "トムクランシー シリーズ. 天才 分析 官 流れる 推理 なかなか 面白い."}, {"rating": 2.7, "content": "ボーンシリーズ 程 アクション 3部作 初回 作 けど 最後 ？ 2 仕上がり 3 観 いい かも."}, {"rating": 3.0, "content": "なんとなく アクション 見 たい 気分 み そこそこ 満足. クリスパイン かっこよかっ 印象 しか 笑. ありがち ストーリー 特別 楽しかっ とか."}, {"rating": 2.3, "content": "トム・クランシー 小説家 作品 ジャック・ライアン シリーズ らしく 本作 映画化 作品 情報 頭 入れ 鑑賞 まし. スパイ モノ けど インテリジェンス スパイ アクション 銘打っ だけ 取り扱っ 情報 スパイ 内容 難解 でし. そのため 僕 みたい 輩 \"?\" ちらつく 多々 まし. お金 動き とか 株 とか マネーロンダリング とか よく 分から 正直 言っ ストーリー 60% 乗っかる 無理 でし 例えば 裏切りのサーカス ベルリンファイル ストーリー 構成 こねくり 回し ペース わから もしくは つかみ どころ 感じ 主役 心理 描写 重なり 終盤 行く に従い 物語 繋がっ 行く カタルシス わから 部分 続い アクション キレ 伏線 張り 方 物語 集中力 与え くれ まし. 本作 そういった ストーリー 経済 事情 分から 人 にとって てる わから メインキャラクター 振り回さ だけ 駒 しか 見え せい キャラクター 自体 映画 起こっ てる 自体 首 かしげ 乗り切れ. ただ さえ 面白み 少ない わり 小難しい のに キャラクター 乗り切れ 物語 見 てる 側 乗れる わけ そう もう なんか 大変 そう っす ね くらい しか 思え. ストーリー 乗っ かれ 知識 量 さること 諸 外国 環境 違い 実際 C I A とか てる 分から 途中 こいつ こんなに 慌て なんで 世界 危機 ？\" 考え 頭 離れ ませ でし 笑. かこん 指摘 ヤボ かも しれ ませ こんな 感じ 情報 ソース もたらす 世界 危機 みたい テーマ もっ のに 情報 重要 部分 盗み 方 007 シリーズ 口 アングリ スリ スリ って ねぇ あーた デビィ 夫人 )！. 前向き 意識 転換 理解 放棄 取ら たら ヤバい. くらい テキ トー 流し 観 始め たら それなり スパイ アクション 観 まし それでも 英国 スパイ アクション キング 007 やっぱり 物足りな かなり 感じ まし. そもそも スパイ 経験 ゼロ 男 ある日 突然 CIA スパイ … 宣伝 てる けど 元軍人 そこら へん スキル 一般男性 確実 ね 正直 ケビン・コスナー キャラ 同意 お前 出来る ベ ？\" みたい 態度 同じ 気持ち 観 まし. それでも クリス・パイン 演技 良かっ キーラ・ナイトレイ 安定 ペチャパイ 美人 でし クリス・パイン って キス 絶対 上手い よ ね キスシーン. いちいち いい 感じ. まぁ 普通 面白み なくなっ アクション 洋画 って 感じ でし. ボーン・レガシー まだ 少し 面白い ？ いや 怪しい. まぁ 世界 混乱 渦 落とそ ケネス・ブラナー 演じる 敵役 スリ カギ とら バカ インテリジェンス アクション スパイ とか うたい文句 こんな 風 鼻 笑わ 作品 思い."}, {"rating": 3.2, "content": "ありがち スパイ ムービー けど 主人公 ジャック・ライアン って だけ 妙 スリリング ね."}, {"rating": 1.5, "content": "ボーンアイデンティティ 風 スパイ アクション 物 かも 不可. ちょっと 後半 急ぎ足 すぎる."}, {"rating": 2.5, "content": "CIA ロシア 情報戦. … まぁ アクション そこそこ 面白い 思っ けど ストーリー 若干 強引 すぎ … … 主人公 って こんなに 切れ者 っけ ？ とか よく 復活 なぁ とか 辺 展開 あっさり すぎ ？ って つぶやい てる 間 次 展開 …. あまり 面白 わかり ませ でし … …. スパイ映画 たら もっと おもしろい … 思っ しまっ."}, {"rating": 3.4, "content": "機内. 主人公 冷静沈着 頭脳明晰 肉弾 戦 強し 上官 作戦 指示 もう 無敵 状態. わけ ツッコミ たく 展開 早く ヒマ なし. わ ぉ ロシア 恐い ぜ. CIA クリーニング 凄い ぜ."}, {"rating": 4.0, "content": "本当に 期待 しない 見 そこそこ 満足. スパイ CIA 対 ロシア 似 設定 映画 山 けど テンポ よく 無駄 まとまっ 印象. キーラ 途中 一 回 ぜ ぇ ...」 思っ しまっ けど 後で 心 中 謝罪 おい w. なかなか いい 働き したし ね w. 電球 くだり 怖く ねぇ. 想像 ゾワゾワ w."}, {"rating": 2.5, "content": "ロシア 不正 為替操作 経済 テロ ＋ 米国 内 計画 爆破テロ 防ぐ 為 CIA 分析官 暗躍 物語. … 一応 国家 存亡 危機 描い のに まーったく ハラハラドキドキ キッチリ 予想 通り 展開 迎える だけ 作品 w. しかも 数える 疲れる ぐらい ツッコミ 所 もう 指摘 方 無粋 思う w."}, {"rating": 3.6, "content": "取り立てて 褒める 情報 盗む 際 チームワーク 抜群. 海軍 上がり 分析官 実際 あんなに オールマイティ 立ち 回れる だろ. クリス ポール・ウォーカー 識別 完璧 可能 別人."}, {"rating": 3.0, "content": "全体的 うまく まとまっ てる. 難しく 考える 楽しめる."}, {"rating": 4.0, "content": "出張 中 飛行機 見 まし 脳みそ 使わ 単純 ハラハラドキドキ 系 素直 楽しめ まし."}, {"rating": 5.0, "content": "@ 南大沢 かっこよ すぎる ー !!! 頭 良く 強く 主人公 以外 いい 味 出し 最近 一番 ヒット ☆."}, {"rating": 3.6, "content": "ストーリー キャスト 共 アクション映画 よく トム クランシー ポリティカル サスペンス 色 無く ジャッ クライアン 若き日 イーサン ハント 違和感 くらい ストーリー 無色透明 スタートレック 同様 クリス パイン 溌剌 魅力 鮮度 失わ 限り 映画 ヒット フェイドアウト ジャック ライアン シリーズ 記憶 消え いく だろ."}, {"rating": 3.7, "content": "スパイ ＆ サスペンス映画 ハラハラ シーン アクション 非常 見応え 作品 でし 今回 ロシア 舞台 個人 的 良かっ (^_^) 主役 クリス・パイン 演技力 秀逸 でし."}, {"rating": 3.7, "content": "2014 2 24 シネマ シティ. おもしろかっ. 普通 アクション映画 けど. こういう 考え 楽しむ １ 番 いい."}, {"rating": 3.3, "content": "設定 現代 置き換え 昔ながらの アクション スパイ映画 米 露 関係 表現 妙 リアル 思っ たら 池上 監修 なぜ 今 感 否め 地味 もう 一つ 突き抜け たら 面白く そう シリーズ."}, {"rating": 2.6, "content": "よく ありがち ストーリー けど テンポ 良い 飽き 観."}, {"rating": 3.6, "content": "20140502 機 内 映画 鑑賞. 映画館 見れ タイミング 良く 機内 上映 鑑賞. 激しい 銃撃 戦 爆発 ドン パチ けれど ハラハラドキドキ 楽しめ."}, {"rating": 4.0, "content": "若き日 ジャック・ライアン CIA スカウト 活躍 姿 描く アクション スパイ 作品. アフガニスタン 戦闘 怪我 負っ リハビリ 見守る 男 男 リクルート CIA CIA 情報 官 ロシア 乗り込む 男 運命. トム・クランシー 小説 ベース オリジナルストーリー 911 以降 物語 時代 設定 変わっ ストーリー 多少 小振り 派手 リズミカル 緊迫感. 役者 良い 出来 スムーズ 作品 入り込め ただ ひとり ジャック 役 除い 最後 ジャック・ライアン 見え. ラストシーン シリーズ化 示唆 だろ. クランシー 世界観 損なわ 作品 ファン 観 おき たい."}, {"rating": 3.0, "content": "どこか 見 あろ 展開 新鮮味 感じ 胸熱 展開 終了. 2014 02 16."}, {"rating": 3.0, "content": "eiga ハリソン・フォード ライアン シリーズ もう一度 見 たく. クリス・パイン バイク 乗っ ダメ 思う. シーン カーク しか 見え."}, {"rating": 4.0, "content": "楽しめ まし ,,, 思っ たら. 何人 方 設定 古い 感想 書か. クリス・パイン ブラック ＆ ホワイト 出て ね 気付か."}, {"rating": 3.2, "content": "真新しい 展開 終盤 テンポ よく 楽しめ. クリスパイン 瞳 吸い込ま そう."}, {"rating": 2.8, "content": "色々 ツッコミ たい 楽しく 観. 漂う 金曜ロードショー 感. キーラ・ナイトレイ 美人."}, {"rating": 3.0, "content": "可 不可 綺麗 まとまっ てる 感じ けど 物足りない 冒頭 ヘリ シーン 個人的 熱く 好きだから 私的 山場 しまっ かも キーラ 可愛い."}, {"rating": 2.5, "content": "毒にも薬にもならない アクション映画 極端 ひどい わけ いっ 突出 なし 中庸 つまらな 久しぶり 見 ケビン・コスナー 何だか しょぼくれ 見え ちゃっ …."}, {"rating": 3.5, "content": "非常 シンプル 観 やすい ロシア 完全 悪者 ハラハラ 場面 普通 楽しめ 思う 国家 レベル ダーク 部分 見え隠れ 好き."}, {"rating": 2.6, "content": "話 的 よく 量産 てる スパイ ひとつ って 感じ ね なにか 物足りない 感じ 連休 前 夜 見る 気持ち 揺さぶら 映画 いい （笑）. ロシア って いつも ハリウッド 悪者 てる けど 心 広い なー."}, {"rating": 3.0, "content": "構図 いちいち 格好 良い 絵 的 話 的 もっと 遊び 欲しい あと ライアン 魅力 後半 動き 素人 じゃ 辺 活かせ スパイ ドラマ じゃ 映画 やり たい たら スケール ワクワク 感 もっと 考える べき."}, {"rating": 3.9, "content": "主人公 ザックリ 説明 終わっ 思っ たら 突然 襲わ 展開 速 スリル よかっ ☆. パソコン 侵入 くだり やっ てる 難しく わかん けど 要は データ 盗み たい ハラ ハラ 感 うまく 演出 問題 なし. CIA 割 あっさり アジト バレ ちゃう 辺り ずさん けど まぁ 考え 観れ 面白い ♪. キーラ・ナイトレイ ケネス・ブラナー 会話 シーン お互い 考え てる 分から 表情 すごく 心理 的 ドキドキ 感 感じ させ 個人的 印象 的 でし."}, {"rating": 3.6, "content": "やっぱ クリス・パイン かっこいい わ 眉 目 間 狭い かっこよく キリッと 顔立ち やろ なぁ … ケビン・コスナー 役 カッコ よく 新た 発見 アクション 満足 いく 出来. キーラ・ナイトレイ 大好き. なんか 映画 コメント 少ない （笑）."}, {"rating": 3.4, "content": "〇' 14 2 14 先行. ●' 14 2 15 公開. 配給 : パラマウント. ワイド PANAVISION シネスコ DATASAT DOLBY DIGITAL. 3 16 12 : 00 福井 コロナ シネマ 8 観賞. DCP 上映 ビスタ フレーム 上下 黒味 シネスコ LP CM 5 1. パンフ 未 購入. LOVE 潜入 アクション とか てんこ盛り のに イマイチ. 潜伏 人物 エピソード あまり 効い 思う. 挿入 場所 悪い だろ. レッドオクトーバーを追え！ 語ら エピソード きちんと 再現 なかなか 良かっ けど. 時代 設定 911 以降 愛国心 丸だし キャラ しかた なんか 正に 映画 見 若い 奴 リクルート たい感 あふれ わ. まあ キーラ・ナイトレイ バスタオル 巻い 姿 破壊力 しか 残っ 胸 ペッタペタ 過ぎる わ."}, {"rating": 3.5, "content": "典型的 ハリウッドインテリジェンスストーリー って 感じ. まぁ やっぱ CIA って かっけ ー 思う."}, {"rating": 3.5, "content": "特徴 アクション 自体 スピード感 ハラハラ 凄い 楽しめ 飽き ませ でし (^o^)/. キーラ・ナイトレイ 好き."}, {"rating": 3.0, "content": "アクション サスペンス 平均 的 特出 素晴らしい 点 思い当たり ませ 続編 作る もう少し 面白い プラス ほしい."}, {"rating": 3.5, "content": "随分 前 試写会 鑑賞. 主演 C パイン 最近 大 活躍 ね. 内容 個人 的 感想 あっさり … っと. ただ 続編 安定 そうだ 思っ これから 徐々 面白く なれ いい 思い まし. ヒーロー 物 ホラー映画 いっぱい 当たる 映画 作る 大変 一緒 スパイ 物 今 大変 でしょ. 007 ボーン ミッションインポッシブル スパイ 物 沢山 けど 作品 スパイ 物 中 王道 路線 作品 思い まし."}, {"rating": 3.0, "content": "シリーズ 初めて 鑑賞 まし ー まあ 普通 面白かっ 本当は ホビット 見 たかっ 笑 問題 あんまり 好き じゃ 分野 って なー 評価 けして 映画 せい じゃ 前置き 感想 CIA のっ なんか 中途半端 じゃ ？( 笑 ヒューマン ストーリー じゃなくて 国家機密 うん ちゃらっ 話 軸 あんまり 感情 移入 いっ SF みたい THE 映画 みたい ど 迫力 シーン 多少 戦う けど ミステリー 謎 だらけ ー って わけ 頭脳明晰 強い エージェント 一人 淡々 解決 お国 守ら わけ でしょ ー まあ 一緒 人 観 たい ホビット 捨て 見 なー だって 1 見 っていう もん 文句 言っ み まし ちゃんと 面白かっ よ ？( 笑 ちゃんと ビクッと したしー ドキドキ まし."}, {"rating": 3.3, "content": "あまり 評判 よろしく けど アクション サスペンス そこそこ 面白かっ ジャック・ライアン CIA スカウト 分析官 捜査 官 興味. クリス・パイン よかっ けど 久しぶり 見る ケビン・コスナー 軍服 姿 見とれ しまっ 最近 脇役 存在感 渋い 俳優 な～."}, {"rating": 3.5, "content": "少し 難しかっ けど MI シリーズ 小さい 版 みたい 感じ 面白かっ キーラ・ナイトレイ こういう 役 やる 久しぶり 見 新鮮 でし クリス・パイン かっこよかっ (*^_^*) なぜ クリス・パイン ケネス・ブラナー かっこよく 見え しまっ."}, {"rating": 3.2, "content": "ちゃんと 観 ジャック・ライアン 物 初めて ストーリー 新鮮味 無い からか 先 読め 緊張感 あまり 話 飛び飛び 部分 全体 雑 感じ. 敵 CIA 駆け引き あまり 大事 時 皆 帰社 ワキ 甘い イマイチ テロリスト 展開 早い 面白い 事 面白い 映画."}, {"rating": 2.5, "content": "驚く 展開 ストーリー オチ 読め もう ちょっと 見せ場 良かっ 可 不可 かん じ 円盤 化 見る じゅうぶん クリパ お布施 行き まし."}, {"rating": 3.0, "content": "昨年 亡くなっ トム・クランシー 原作 映画化 4度 映画化 本作 リブート 取れる 4代目 ライアン 扮する スター・トレック カーク 演じ クリス・パイン 再生 俳優 命名 いい わけ. 本作 ジャック ＣＩＡ 赴任 描く 初見 人 楽しめる 構成 一番 盛り上がり 行き着く 過程 めまぐるしい 早い 原作 全 のせ しまっ 取れる 全 3 作 小説 部分 切り出し 若き日 ライアン 描く ファン にとって 涙 構図 同 シリーズ 活かす 演出 あろ 後発 スパイ ボーンシリーズ 違う 作り そう 考えれ ライアン サーガ 序章 （ 続編 伏線 ） 感じ 冒頭 激しい アクション カメラ 追いつか （ 追いつか 壮絶 状況 演出 取れる ） 点 だけ 取り出し ボーンシリーズ カメラワーク 素晴らしい 本作 見 ＣＩＡ 任務 不安 のに いきなり 頭脳明晰 違和感 思わ 方 ジャック 怒り バネ 行動 どこか 人 似 クサシ 多い 今後 楽しみ. ライアン 恋人 キャシー ミューラー ライアン 関係 築い 今そこにある危機 パトリオットゲーム ジャック 夫婦 見 にとって 幾分 微笑ましく 役 キーラ・ナイトレイ 本作 演じる 以前 痩せ レイチェル・ワイズ 間違え しまっ いやいや どちら 好き 顔."}, {"rating": 2.5, "content": "人気シリーズ 小説 キャラクター 題材 オリジナル ストーリー らしく 前作 様 緊張 感 スケール 感 無い C パイン 役不足 感じ 仕方無い."}, {"rating": 2.5, "content": "ボーンシリーズ 再来 期待 観 ちゃい まし. シリアス ハード ストーリー なー 思っ 主人公 恋人 しゃしゃり出 ぐたぐた ちゃ. 主人公 スパイ 身分 恋人 隠し 恋人 疑っ スパイ 現場 突然 あらわれ ー・. ボーン シリーズ 思っ たら トゥルーライズ ござる みたい なー. 本家 トゥルーライズ くらべ. 中途半端 シリアス 笑い 予算 小さい 迫力 アクション キレ キャメロン 遠く 及ば. ああ トゥルーライズ 面白かっ なあ 再確認 まし. こりゃ パート2 っす ね. ボーンレガシー だめ 後釜 期待 大きかっ た分 厳し 目 点 つけ ちゃい まし. クリス・パイン ファン いい かも."}, {"rating": 3.0, "content": "ジャック・ライアン シリーズ 初めて 鑑賞 でし 前作 知ら 解り 易い ストーリー展開 退屈 楽しめ まし （ ＾ ＾ ）."}, {"rating": 2.7, "content": "トムクランシー 原作 ケネスブラナー 監督 って まあ 読ん けど ね うーん シーン 既視感 上 60点 くらい ばっか 凡庸 すぎる. だいたい vs ロシア って 時代錯誤 すぎ ねえ ？ イデオロギー すなわち 金 確か 真実 けど ドル 大 暴落 狙う って 中国 マシ って ワロタ しかも 方法 8 90年代 だろ w. 演出 役者 かも 不可 なさ すぎ いわゆる 及第点 ぽ 職人 怠慢 おもう."}, {"rating": 3.9, "content": "テクノスリラー 傑作 呼び声 高い トム・クランシー レッド・オクトーバーを追え ジャック・ライアン 主人公 新しい 物語 リブート. 最初 切り取り 方 テンポ よく 物語 要所 だけ 紹介 期待 ロシア 編 終わっ 当たり 失速 印象. レッド オクトーバー 冷戦 中 米 ソ 緊張 下 事件 描い 中 すべて 見通す 力 持っ CIA 分析官 ジャック・ライアン 活躍 描い 作品 でし. 本作 場合 時系列 2001年 9月11日 起点 置い 事 作品 関係 事 明示. 妻 女性 出会い 同棲 出 くる 本筋 絡める 展開 携帯 掛かっ 欲しく 掛かっ あげく 展開 本筋 面白 削ぐ ノイズ. ロシア 編 終わっ 帰国 便 実は 空中 指揮 所 ケヴィン・コスナー 扮 ハーパー 海軍 中佐 指揮 不思議 不思議 演出 おかげ CIA 組織 見え 来 古くさい スパイ アクション映画 世界 CIA 残念 最後 シーン しらける 要因. それにしても ケヴィン・コスナー マン・オブ・スティール いい 味わい 父親 ／ 祖父 役 しっくり 上手い 俳優 まし ね 今後 楽しみ."}, {"rating": 3.0, "content": "うーん 面白いっ ちゃ 面白い なんだか 肩すかし 喰らっ アクション 頭脳戦 そんなに 悪役 雰囲気 態度 割 あっさり やら しまう 映画 及第点 とり まし よ みたい 映画."}, {"rating": 4.0, "content": "最後 どう 分かり つつ 緊張感 手 汗 握る 頭 よく 腕っぷし 強い 主人公 かっこいい ロシア って まだ そんな 国なん だろ 笑."}, {"rating": 3.8, "content": "テンポ よく わかり やすい. こういう 世界 規模 政治 的 とか 経済 的 みる ほんとに こういう かぁ 思う. 自分 身 犠牲 家族 嘘 つい 国 戦う 出来る 人 すごい."}, {"rating": 3.8, "content": "ー CIA シリーズ化 副題 シャドウリクルート ね 分析官 エージェント ざる 得 ライアン けど かなり 使える 男 恋人 守ろ 必死 ライアン かなり いい."}, {"rating": 2.3, "content": "うーん 家 作業 片手間 見る 友達 同士 突っ込み 観 たい 感じ ね. 期待 通り 内容 満足 よ. み ー つめ 甘い よ ね."}, {"rating": 3.4, "content": "予告 連想 硬い 内容 婚約者 煽り とか 正直 いら …。 クリパ 銀行員 見え けど 元軍人 ありか 見 終わっ 後 経済 テロ 考える じわじわ 来る 怖 警鐘 てる 興味深い 内容."}, {"rating": 2.6, "content": "一応 トレイラー 流れ タイトル サブ ご 丁寧 あたり 一応 ミッションインッポシブル みたい シリーズ 作 思っ 鑑賞 けど シリーズ 売れる ねえ ケネス・ブラナー 監督 作品 まあ クリス・パイン 普通 カッコ よかっ いいんじゃない 途中 スタトレ ダブり すぎ けど 次作 楽しみ おき ましょ だけど."}, {"rating": 3.8, "content": "普通 面白い アメリカ映画 有り がち わざとらし くど 無く 普通 楽しめ 普通 映画."}, {"rating": 3.0, "content": "緊迫 終盤 目 離せ 続編 期待 要素 詰め込む 為 奥行 削ら 底 知れる 敵 とか 分析 物足りない."}, {"rating": 4.0, "content": "久しぶり 手 汗 かく アクション映画 でし 映画 アクションシーン もちろん いい けど 印象 残る やはり 頭脳戦. クリス・パイン かっこいい 美しき キーラ・ナイトレイ 見れ 満足 ♥."}, {"rating": 3.1, "content": "62点 どう って 普通 たまたま 時間 空い ふらっと 観 ジャック・ライアン シリーズ 思え 前日 譚 ラスト シーン なんか 良い ね 思える 部分 いくつか けど 冠 ハズ しまえ 本当に ただ CIA エージェント こっそり 世界 危機 救う モノ 以上 以下 無かっ."}, {"rating": 2.8, "content": "物足りない. シリーズ化 狙っ ラスト はじまり 情報 分析 官 頭脳戦 面白い. けど 薄っぺら なぁー. もうちょい 面白く 出来 気."}, {"rating": 3.9, "content": "もちろん アクションシーン けど 個人的 頭脳戦 シーン ほう 好き [ 2014 2 18 劇場 ]."}, {"rating": 2.0, "content": "チョット 残念 映画 注射 打つ 2回 失敗 ボコボコ シーン キレ やすい 奴 っていう 演出 だろ けど あんな 誰 だって 切れる 最初 自分 打てよ って 思う よ."}, {"rating": 2.4, "content": "今後 ｼﾘｰｽﾞ 化 いく 方向 導入 的 内容 ちょうど 良い ぐらい 作品 単発 考える 面白み ｽﾊﾟｲ ･ ｱｸｼｮﾝ もっと 緊迫感 迫力 欲しかっ 盛り上がっ 所 ﾋﾟｰｸ 達 しない 感 足り かも."}, {"rating": 3.4, "content": "想像 通り まし 面白かっ 緊迫 すぎ ドキドキ すぎ ある意味 程よい 感じ でし あー 電球 こわいー ー."}, {"rating": 5.0, "content": "誰 言っ たって わたし 映画 大好き 叫び たい. 最初 ヘリ 戦闘シーン 引き込ま 経験 諜報活動 何とも 頼り たぐい まれ 頭脳 使っ 挑む ライアン 愛する 恋人 打ち明け もどかし すぐ ライアン キャシー 感情 移入 しまい 手 汗 握り ハイテンション 最後 鑑賞 本日 2回目 鑑賞 観 たい."}, {"rating": 3.5, "content": "前作 トム・クランシー 作品 比べる アクション 性 重点 置い ね トム・クランシー 作品 アクション ハラハラ 頭脳戦 ハラハラ 向い てる 気 まあ 今作 今作 面白かっ けど ね ケビン・コスナー すごく 良い 位置 ケネス・ブラナー って 監督 やり 悪役 やっ てる すごい."}, {"rating": 2.9, "content": "無理やり 過ぎる だろ 点 多かっ 結構 緊張感 楽しめ まし."}, {"rating": 3.6, "content": "なんとなく ラスト 想像 けど ドキドキ ハラハラ あっという間."}, {"rating": 3.3, "content": "アクション映画 こそ 映画館 観る べき 考え 観 いっ ちゃい まし. ー 冒頭 CIA エージェント くだり 長 すぎる かな ？. 正直 入れ 割 雑. クリス キーラ あまり 好き あんまり 楽しめ かっこよかっ けど. 監督 ケネス・ブラナー かっこよかっ 悪役 ハマっ. アクション映画 イマイチ 最後 爆破 シーン 流れ ありがち もう少し ひねり いれ ほしかっ. 唯一 よかっ データ ハッキング シーン なぁ. なかなか ハラハラ まし."}, {"rating": 3.5, "content": "予告 印象 だいぶ 違っ けど ハラハラ 楽しめ けど クリスパイン ブラック&ホワイト みたい 合っ てる なー 思っ."}, {"rating": 3.5, "content": "ベタ スパイ映画 感じ. 安心 見 ^ω^."}, {"rating": 3.2, "content": "王道 スパイ映画 感じ. だけど やっぱり クリス・パイン イケメン ♡. ケヴィン・コスナー いい 感じ でし. ドキドキ ハラハラ."}, {"rating": 4.0, "content": "ケヴィン・コスナー シブ く ステキ でし. わん 気 犬 好き."}, {"rating": 3.2, "content": "手堅い いえ 手堅い けど スパイ映画 フレッシュ 表現 痛い 嫌い 続編 期待."}, {"rating": 4.0, "content": "2014 02 20 38. 劇場 字幕. 初. 過去 ジャック・ライアン 未 鑑賞 展開 引っかかる 部分 確か 低 評価 ものすごく 納得 けど それでも 楽しめ 良かっ あまり 考え 設定 甘 ひっくるめ 楽しむ 感じ 見る 良い かも クリス・パイン 表情 演技 いつも 細やか 感じ とても 魅力的. 【 裸 々 ポイント 】 無し. 一応 裸 ベッド シーン カウント 出来る 程 露出 残念 今回 無し."}, {"rating": 3.2, "content": "@ イオンシネマ 新百合ヶ丘. りな リハビリ 恋模様 りな 潜入 りな 爆弾 処理 仕方 ...。. なにもかも 標準 どこか 見 シーン 連続 ピーク どこか わから 原作 未読 分から けれど 小説 ファン 期待 外れ じゃ."}, {"rating": 2.8, "content": "普通 … クリス • パイン キーラ・ナイトレイ ケビン・コスナー 有名 どころ 出演 のに 普通 … 結構 火薬 量 多い アクション シーン 多め けど 全て 想定内 びっくり 突出 点 全く 無い つまらないっ 無い けど 面白 いって 訳 っていう 只 暇つぶし レベル 映画 しまっ ジャック・ライアン シリーズ リブート した 新作 外し たく 安全 策 取っ だろ けど ストーリー 全く 捻り 無く ストレート 面白み 無い もっと チャレンジ 欲しかっ."}, {"rating": 4.0, "content": "王道 スパイ 物 主人公 バリバリ 鍛え エージェント あくまで アナリスト 良い アメリカ 滅亡 企む ロシア 悪役 テロ 単に 物理的 攻撃 だけ 米国債 大量 売る 経済 的 破綻 導く 計画 現代 っぽ プラス ただ ロシア ロシア人 極悪非道 描き 過ぎ 気."}, {"rating": 3.0, "content": "うーーー ｗ. 面白く 無い 訳. かなり 面白い 訳 無い. 映画館 じゃなくて 良かっ かも ｗ ｗ. ケビンコスナー いくつになっても. かっこいい ね ～～(^^♪."}, {"rating": 1.5, "content": "巨大 謎 解析 せよ って 言っ てる 割 薄い 内容. 自分 合わ."}, {"rating": 3.0, "content": "｢ 次世代 ﾃﾛ ｣ いっ 新しい 展開 全て 於 中途半端 よく 印象 作品 … 二人 愛 薄っぺら いし 展開 ｵﾁ 全て 想像 出来 しまっ …。 ただ 分析 本業 いろんな 情報 即座 分析 様 格好 良かっ それにしても 最初 若い 頃 ｸﾘｽ ･ ﾊﾟｲﾝ ﾑﾘ 感じ 感じ …。."}, {"rating": 3.0, "content": "どなた コメント. 裏切り 裏切り. 書か まし 納得. 言い方 おかしい けど 普通に 面白い. 新しい 驚き （笑）. … キーラ 劣化 激しい ﾉ Д `). 劣化 痩せ すぎ ？. 次回 もう少し ふっくら …. ケビンコスナー 安定 かっこよさ 乾杯 ❤ ︎ o ´ 艸 `)."}, {"rating": 3.6, "content": "トムクランシー 原作 ｢ ジャック・ライアン ｣ シリーズ 最新作. 作品 テーマ 次世代 テロ 怯える アメリカ 姿 リアル 描い 作品. 9.11 以降 アメリカ 抱える テロ ジレンマ 近年 肉弾 戦 情報戦 経済 テロ 新時代 突入. 今 まさに アメリカ 抱え 脅威 近未来 起こり うる 出来事 示唆 ストーリー. 情報 分析官 いわゆる インテリジェンス プロフェッショナル いきなり 現場 投入 エージェント 活動 ざる 得 主人公 いわゆる 007 的 万能 ヒーロー 設定 面白い. 原作者 クランシー あまりに リアル CIA 内部 描写 事情聴取 受け 事 そう ストーリー 源 公開情報 集め 徹底的 分析. ｢ インフォメーション インテリジェンス 違う インフォメーション 分析 役に立つ 作り 変える インテリジェンス ｣。. 時 クランシー そう 語っ そうだ. 情報 過多 時代 SNS 個人 発信 時代. インフォメーション 受動 的 受け取り 流し いく 思考停止 人間 取捨選択 どう 分析 自分 モノ いく. テロ 脅威 だけ. 思考停止 脅威 平和ボケ 日本人 インテリジェンス 働かせ いか なけれ. 吹き替え 版 字幕 監修 池上彰 氏 監修 だけ 経済用語 解り 易く 解説 観客 導入 スムーズ Good でし. 最近 ケヴィンコスナー 復活 度合い ジワジワ 来 まし."}, {"rating": 3.3, "content": "ハラハラ 楽しめ まし 見 終わっ 印象 こじんまり 前半 もっと 掘り下げ 欲しい."}, {"rating": 3.8, "content": "立派 エージェント 前 ヒヨッコ 時代 話 って 感じ でし 時々 なんで ？ って ツッコミ たく 箇所 びっくり どんでん返し ストレート ストーリー. 残虐 殺害 シーン ラブシーン 子供 安心 観せ 映画 でし. シリーズ 化 そう 次回 期待. クリス・パイン スタトレ ほう おもしろかっ けど. ケネス・ブラナー 最後 シーン 詩的 映像 美しかっ."}, {"rating": 4.0, "content": "映画 エージェント:ライアン 終了 まぁ 確か トム・クランシー らしい 仕掛け 今時 頭の回転 良く エージェント 務まら 事 新 シリーズ 立ち会え 感 わ (^◇^;)."}, {"rating": 2.5, "content": "いま 映画 栄養 吸収 時期 みたい 怒濤 観. んで 今回 エージェント ライアン. 以下 感想. ケネス・ブラナー 監督 自身 出演 )、 こんな 優等生 作品 … …. 正直 優等生 すぎ 毒 …. 毒 ＆ バッドエンド 好き 物足りなかっ. テンポ 良い 脚本 しっかり てる ただ アクション映画 小難しい 題材 絡める 恥ずかしながら 国際 金融 疎い 難しかっ けど )。. 映画 慣れ 人 見易い デート 映画 最適 笑 )、 オール Ｅ 評価 優等生 作品 でし. まあ 爆破 大好き ハリウッド っぽく 笑. 政府 資金 政策 調べ 来."}, {"rating": 3.5, "content": "裏切り 無い 裏切り. ど ストレート 過ぎ 逆 変化球. 予告編 煽り 方 すれ 若干 拍子抜け 感 否め けど まっすぐ スパイ映画 まさに 自分 求め ジャンル かも しれ. 脇 固める チーム 面々 魅力的 続編 制作 切に 願う. まっすぐ 過ぎ ハマら 人 思う 是非 シリーズ 化 ファン 増え いけ いい なあ."}, {"rating": 4.0, "content": "期待 すぎ 感 けど 現代 ジャックライアン っていう 設定 仕方 楽しめ 今 ジャックライアン シリーズ 見 人 見れる 新しい 設定 ね. クリスパイン リブート 猛者 ね."}, {"rating": 3.6, "content": "映画 テンポ よく 純粋 面白かっ. ただ ジャック・ライアン シリーズ 考え たら 軽い 感じ. あと キーラ・ナイトレイ 可愛かっ (^^). シリーズ 続く 次回 もっと 期待 ‼ ︎. 公開初日 鑑賞."}, {"rating": 3.6, "content": "クリス • パイン 好き ジャック • ライアン 役 割 しっくり てる じゃ 思え 収穫 本 あまりに ヒネリ CIA モノ 凡作 それなり ハラドキ んで 鑑賞 中 とんでも 駄作 けど 数 日 過ぎ たら もう 内容 思い出せ そういった 作品 割り切れ 良 キーラ • ナイ トレー 痩せ すぎ 大丈夫 ？."}, {"rating": 4.0, "content": "21世紀 シリーズ 継承 頭脳戦 アクション かなり 多く. それにしても 敵 脇 甘 すぎ 空港 迎え 来 やつ とか ビル 潜入 とか ちょっと 強引 けど 中盤 テンポ よく スリリング やっ. 007 みたい シリーズ いく なぁ これから 期待 たい."}, {"rating": 3.5, "content": "クリスパインイケメン なぁ. 自分 想像 アクション 少なかっ けど クリスパイン かっこよかっ 良し たい."}, {"rating": 3.0, "content": "面白かっ けど 007 ボーンシリーズ 見慣れ てる なにか 物足りな よく わから けど. 前 3 作 観 たく まし ね. クリス・パイン かっこいい しふと かわいい 笑."}, {"rating": 3.0, "content": "楽しい スパイ アクション 最初 アクション 迫力 満点 楽しめ まし ただ ジャック・ライアン 好き 人たち ことごとく はま 様子 見かける けど 今 シリーズ 触れ 楽しめ かも ？. ジャック キャラクター ブレ 気味 気 まし クリス・パイン とても かわいくっ 戸惑い 演技 とか 良かっ けど ジャック 順応性 早 すぎる 天才 肌 努力 型 才能 見せ 方 バランス 悪く いまいち キャラクター 分かり づらい ケネス・ブラナー 以外 やっ たら 笑い 者 ちゃう だろ 思わ 演技 っぷり 素晴らしかっ なんで キーラ・ナイトレイ あんな 嫌な女 役 ばかり やる … これから シリーズ ずっと あんな 感じ たら 絶対 耐え."}, {"rating": 3.5, "content": "スピード感 お互い 正体 知り つつ 何事 会話 てる シーンチクチク 会話 いい ライアン 優秀 すぎる 常に 忠誠 元 海兵 隊員 戦闘 基礎 ね 勝手 ただ 事務職 巻き込ま 知恵 絞っ 乗り切っ いく おもっ ロシア テロリスト 呼び出さ 運命 わかっ 従っ 哀愁 ただよっ キーラナイトレイ 全然 綺麗 じゃ 珍しい."}, {"rating": 3.4, "content": "以前 クリス・パイン 笑顔 って 独特 魅力 なあ 思い つつ いい 表現 見つから 映画 中 セリフ 教え くれ まし. 遠足 前 少年 やけ 顔. って ピッタリ 表現 ね. 映画 自体 展開 わかり やすく 安心 楽しめる いい 思い ただ ヒーロー ありがち ヒーロー 相手役 女性 ヒステリック 苦手 …。."}, {"rating": 3.3, "content": "予告編 観 キイラ 演じる 恋人 実は エージェント ライアン 大 ピンチ 言う 設定 ？ 期待 まし 裏切り 次ぐ 裏切り もう いったい 誰 信じ いい やら 実際 観 楽しみ ？. 見 終わっ 感想 誰 言い そう けど ロシア 殺し屋 恐ろし あ ほんと ごめんなさい (>_<)."}, {"rating": 3.0, "content": "過去 ジャック・ライアン シリーズ リアルタイム 観 者 なんだか あっさり 気味 軽い タッチ 少々 残念. 現代 設定 9.11 経験 後 話 のに. 重 強固 セキュリティ システム 入っ ビル あんなに あっさり 侵入 いい とか … 気 点 まくる. 悪役 （ ケネス・ブラナー って 昔 良い 人 役 多かっ よ ね ） 設定 ていう かね … 弱点 しまっ いい （笑）. アクション 山場 いくつか すぎ 正直 最大 クライマックス シーン なのか 分 すぎ. ラスト 部分 たら 悪役 弱 すぎる でしょ. 良く 悪く ド 直球. こう だろ 考える 通り 展開 んで 逆 驚い くらい. ゆえ 逆 予告 かなり ヒネっ. 誰 信用 いい 分から 作り. とはいえ クリパ 安定 クリパ っぷり. 悲壮感 出し てる 様 そう 見え. ヘラ って 笑っ 顔 緊張感 なし. って 上目遣い 決める. （ 一応 全部 褒め てる ）. つまり カッコ 可愛い 間違い. ケビン・コスナー. 最近 こういう 脇 光る 役 演じる. 年齢 応じ いい 味 出 思う. こういう 父性的 ポジション しばらく 安泰. ところで … ワンコ 後 どう ね …."}, {"rating": 4.0, "content": "思っ たより 面白かっ アクション カーチェイス 割 良かっ ✰✰✰ 頭脳戦 感じ 緻密 作戦 内容 手 汗 握る 感じ 面白い."}, {"rating": 3.5, "content": "スパイ 物 王道 ね テンポ 良く 後半 畳み掛ける 展開 ジャック 分析 力 エージェント 素質 開花 いく 様 見所 でしょ. ベタ ベタ キャラ ツッコミ たい 所 いくつか た事 以外 概ね 満足 まし. 正しく アメリカ人 愛国心 大きく 鼓舞 映画 でしょ ね."}, {"rating": 3.0, "content": "後半 スピード感 異常. アジア系 女性 CIA エージェント よかっ."}, {"rating": 3.9, "content": "ハラハラ ワクワク テンポ よく 見れ まし ボーンシリーズ 思わ 展開. 嫁 すんなり CIA 受け入れる ハテナ ハイテク 好き 部類 映画 でし."}, {"rating": 4.0, "content": "シリーズ 予習 鑑賞. よく 感じ スパイ けど おもしろかっ テロ 計画 へーっ 感じ 最初 登場 ドゥカティ 一番 違和感 感じ."}, {"rating": 1.8, "content": "ヒロイン 一緒に 敵 対峙 ID 盗む あたり 話 ゆるく 面白く 最初 室内 格闘 シーン 良かっ."}, {"rating": 3.0, "content": "単純 分かり やすい. 主人公 海兵隊 経験 分析官 スパイ映画 少し 新鮮. ストーリー 展開 早く 気づい たら 終わっ. もう ちょっと スパイ映画 っぽい 車 とか 武器 とか 見 たかっ かも. キーラ・ナイトレイ 綺麗 〜♡. クリス・パイン よく はまっ 思う 次回作 もっと 腕 上がっ ジャック・ライアン 見 たい なぁ ♫."}, {"rating": 4.0, "content": "テンポ よく スリル 溢れる アクション ムービー クオリティ 安定 楽しめ 分析官 エージェント 成長 いく 過程 見応え ただ スタイリッシュ 感 ボーンアイデンティティ とか 方 上 あと CM 流し 内容 ミス リード まくり どう なんだろう とか 思い つつ."}, {"rating": 3.5, "content": "割と 普通 エージェント テンポ よく 楽しめ 後半 ジャック 超人 ぶり ちょっと …. クリス・パイン だいぶ 幼い 顔 思う けど 向こう 扱い どう だろ."}, {"rating": 4.0, "content": "2014 2 16. TOHOシネマズ 錦糸町. 明快 かつ シンプル わかり やすい 脚本 最後 飽き させ スピード感 よく ありがち 変 イライラ なし キャスト 良かっ 期待 裏切ら 作品 下手 続編 匂わせ スッキリ 終わり 方 好感 お金 払う 価値 映画 でし 満足. それにしても クリス・パイン 常に クリス・パイン よ ね …. まあ 設定 だけ いくら 経済戦争 いって いまどき アメリカ vs ロシア かよ 思っ ロシア 悪役 親玉 自分自身 演じ ケネス・ブラナー 監督 ロシア 訛り 表情 素晴らしかっ 許し （笑）. 常に 自分 何者 疑問 晴らす 孤独 戦い 続け ジェイソン・ボーン 稀有 キャラクター 不在 あと 合衆国 愛する ジャック・ライアン 新た 現代 スパイ ヒーロー どう 恐らく 次回作 だろ 期待 待つ よ."}, {"rating": 3.8, "content": "想像 ちょっと 違っ けど 裏切ら 感 良い 映画. だいたい ヒロイン 誘拐 人質 ヒーロー 活躍 駒 多い けど キーラ・ナイトレイ 活躍 物分り 良い 素敵 私的 よかっ. 女々しい キャラ 死ぬ 嫌い よ σ (^_^;)). 激しい 銃撃 戦 って タイミング 合わせ 仲間 協力 合っ 成し遂げる 系 ミッション ワクワク 好き なぁー. 何より クリス・パイン キーラ・ナイトレイ カップル 2人 言う さり気 かっこいい セリフ 大好き (　´ 艸 ｀). Don t lose a faith on me.. 一生 一 回 使っ み たい …. 偶然 友達 全く 同じ 回 映画館 観 （笑）. さすが 趣味 同じ 観る 映画 チョイス いいね ♡. 2014 ＊ 02 ＊ 16."}, {"rating": 3.0, "content": "ジャック・ライアン 経済 アナリスト CIA エージェント 転身. 軽妙 サックリ 観 作品 良い 意味 言え テンポ 軽く 見易い けど 今作 マイナス 面 方 強い. インパクト 不足 否め 一週間 後 内容 忘れ そう …。. 主演 クリス・パイン J.J 版 スタートレック カーク そのまま 持っ 感じ 安定 クリス・パイン. そういう 意味 クリス・パイン しか 出来 映画 思い. クリス・パイン 目当て 断然 オススメ. あと 久しぶり 綺麗 顔 しか キーラ・ナイトレイ 作品 思い 物足りな まし ね. だから キーラ・ナイトレイ 目当て オススメ ませ ← （."}, {"rating": 3.6, "content": "まず 冒頭 アフガン 上空 ヘリ 内 会話 大好き NFL 選手 リッチモンドウェブ 出 驚い ｗ. クリスパイン アンストッパブル しか 観 記憶 けど こういう 役どころ 何故か 人間味 滲み 出 てる いい. ひょっ そういう 面 抜擢 思っ …. 次々 襲い 掛かる 危機 情報 分析 専門 諜報員 こそ アクションシーン 控えめ リアリティ …. あと テンポ 良く 進む 飽き させ 最後 楽しめ."}, {"rating": 4.0, "content": "面白かっ ー あたし 的 好き 過去 ジャック・ライアン 観 全然 楽しめ ジャック 分析官 いきさつ わかっ エージェント 初 仕事 戸惑う シーン 等 新鮮 でし アクションシーン 盛り沢山 最後 気 抜け 楽しかっ キーラ・ナイトレイ アンナ・カレーニナ 以来 気 けど 相変わらず 綺麗 わ 続編 作っ くれ たら 観 たい わ ね 3人 ジャック・ライアン 観 けど あたし アレック・ボールドウィン 一番 いい なー."}, {"rating": 3.8, "content": "出演 俳優 スピード感 楽しん 映画 でし. ジャック・ライアン シリーズ レッド オクトーバー 追え 以来. ロシア 対決 現代 バージョン 感じ. 自分 手 映画 ドラマ 見慣れ しまっ 物足りな あるかな. 池上彰 字幕 監修 今 ね."}, {"rating": 4.0, "content": "おもしろかっ. 過去 シリーズ 中 ずば抜け まし. ジャック 分析 力 高さ 犯人 居場所 特定 とか 凄く ワクワク まし よ."}, {"rating": 4.7, "content": "おもしろかっ ー ケネス・ブラナー 俳優 監督 格段 ステップアップ ね. アクション ストーリー 文句なし 見応え. 大好き クリス・パイン たくさん 見れ 大 満足."}, {"rating": 4.5, "content": "若返っ ジャックライアン 登場 映画 スリル アクション 盛り沢山 最後 飽き させ 展開 でし. 欲 いえ もう少し 捻り 欲しかっ けど 個人的 最近 頑張っ クリスパイン 免じ よし."}, {"rating": 4.2, "content": "実は 観る 初 ジャックライアン シリーズ これぞ 王道 だけど 経済 テロ 現代 らしい テーマ あつかっ 新鮮 ハラ ハラ 感 なかなか 久々 手 汗 握る 映画 観 他 ライアン シリーズ 観 みよ."}, {"rating": 3.3, "content": "トムクランシー 原作 CIA 映画. 全体的 展開 駆け足 人物 掘り下げ 少なく 物語 いろんな 要素 詰め込ん 割 あっさり 終わっ ちょっと 消化不良 気味."}, {"rating": 4.0, "content": "スピード ハラドキ やつ ♡. やっぱ ロシア人 こ えー 笑. 嫌 ハラドキ テンポ 良かっ サラッと 見れ ‼ ︎ キーラ まじ かわいいー 珍しく アメリカン ^o^."}, {"rating": 3.0, "content": "原 副題 シャドウ リクルート. CIA スーパー エージェント みたい そんな 映画. 一人 急い ハッキング もう 一人 ばれ 時間 稼ぎ 嫌 ハラハラ のさ 方 あまり 好き じゃ. あと キーラ • ナイ トレイ まったく かわいく けど なんで ？. あと アメリカ vs ロシア スパイ 合戦 ロシア 悪役 側 トップ 演じる ケネス • ブラナー 監督 ケネス • ブラナー いやー どー だろ モヤモヤ 不満 残る 映画 でし."}, {"rating": 4.0, "content": "現代 起き そう テロ エージェント ライアン 人 殺さ いかに テロ 未然 防ぐ 見 てる 自分 考える 作品 思い まし ただ アクションシーン だけ 相手 頭脳戦 楽しめ まし."}, {"rating": 3.5, "content": "武力 テロ 戦争 なんて 時代遅れ 今や 情報操作 経済 テロ 時代 目的 敵 経済的 破綻 な〜 妙 リアル 脅威 感じ させ くれる 作品 だが 気 キーラ・ナイトレイ 普通 大きく 胸 あい ドレス でし よ あんなに 露出 抑え ちゃっ 昔 ナチュラル 演技 出来 人 思っ けど 引き つっ 笑顔 いい どこか 具合 悪い じゃ 心配."}, {"rating": 4.1, "content": "クリスパイン って 魅力 ね キラーナイトリ 可愛い ね スピード感 映画."}, {"rating": 3.2, "content": "映画館 鑑賞 クリス・パイン 目当て 観 まし ありがちな ストーリー展開 ストーリー展開 少し 早い な～ 思っ クリス・パイン かっこよ キーラ・ナイトレイ 美し ◎."}, {"rating": 3.5, "content": "クリス・パイン まっすぐ 眼差し キーラ・ナイトレイ 可憐 美し 翻弄 2時間半 内容 悪く けれど 全体 映像 美 観る 方 価値 かも."}, {"rating": 3.8, "content": "期待 通り 作品 でし. CIA ロシア 機密情報 極秘 入手 しよ 様々 策略 練っ 実行 いく シーン 迫力 満点 でし. CIA 誰にも言えない 立場 映画 を通して 感じる まし (^^)."}, {"rating": 3.0, "content": "ボーンシリーズ 現代 スパイ かなり 満足 出来 ジャック・ライアン らし かこ 映画 個性 ちょっと 薄い 感じ. それでも ワクワク シーン 見応え シーン 多い データ 盗む 潜入 カーチェイス 手ブレ 感 格闘 タイムリミット ドキドキ 感 面白く 見れ 経済戦争 絡め ストーリー そこそこ 面白い. ジャック・ライアン 演じ クリス・パイン 頑張っ けど … 物足りない 少し 優し 過ぎる かも 脇 固める 渋く かっこいい ケヴィン・コスナー ロシア 訛り ケネス・ブラナー 美しい キーラ・ナイトレイ 最高 ハマっ. パトリック・ドイル 現代 らしい 荒々しい スコア 見 てる ドキドキ メインテーマ かっこいい もし 次作 もっと シリーズ らし 出 てる いいね."}, {"rating": 3.7, "content": "ジャック・ライアン すご すぎる. 頭 身体能力 かっこ よすぎ. 走っ てる 車 鉄 棒 片手. 飛び込ん シーン おもしろかっ （笑）. キーラ・ナイトレイ 顔 痩け 気."}, {"rating": 3.7, "content": "クリパ 可愛い ケヴィン・コスナー かっこいい ケネス・ブラナー 素敵 映画 勿論 観 損 無い (・ω・)ノ."}, {"rating": 4.0, "content": "大好き スピード感 スリル 感 ほんの ちょっと お色気 ストーリー 単純 ｼﾞｬｯｸ * ﾗｲｱﾝ どんな 風 ｴｰｼﾞｪﾝﾄ どんな 人間 解っ. ｷｰﾗ * ﾅｲﾄﾚｲ やっぱり 可愛い."}, {"rating": 2.6, "content": "2014 2 14. 当たり前 けど 美男 美女 カップル 久々 エージェント 映画 観 のに 話 内容 格好 良さ ばかり 追っ しまっ. ロシア アメリカ 関係 良く こんな 風 映画 自体 関係悪化 繋がる 思っ 心配."}, {"rating": 3.0, "content": "映画 なか 言葉通り 率直 はっきり 短く まとめ 上げ 面白かっ もう少し 深く 描い ほしかっ 部分 けど 裏の裏 疑う 必要 素直 楽しん アクションシーン ハラハラ したし ね. 不安 初めて 人 殺し しまっ 葛藤 エージェント 才能 開花 いく 成長 過程 ちゃんと 良かっ 何より 次世代 テロ 立ち向かっ いく ライアン かっこよかっ … あと 予告編 うまく 作ら なあ."}, {"rating": 3.0, "content": "トム・クランシー 原作 ジャック・ライアン シリーズ 第 五 弾. ジャック CIA 分析 官 描く 前日 譚. 実際 シリーズ 関係 無く ほぼ オリジナル らしい. クリス・パイン 主演 キーラ・ナイトレイ 共演 監督 ケネス・ブラナー. 分析官 徐々 追い詰め 行く ボーンシリーズ 的 アクション カーチェイス 多め 普通 サスペンス. ただ アクションシーン カメラブレ 過ぎ てる か分 なくなっ. ジャック・ライアン シリーズ 観 楽しめる 主人公 佇まい アレック・ボールドウィン 彷彿 ラストシーン 繋がり 考え レッド・オクトーバーを追え！ 観 方 いい かも. ドル 大 暴落 ウォール街 舞台 第 二次 世界恐慌 大規模 手口 割り キッカケ 一 台 車 爆発 小規模 事件 画面 起き 事 地味. 爆発 部分 CG 荒 目立っ. ケネス・ブラナー 最初 悪役 臭 溢れ 出 捻り 感じ させ. 主人公 順応 昇進 異様 早い どうせ リクルート みたい ケヴィン・コスナー 仕掛け 試験 みたい 展開 見 たかっ かも. キーラ・ナイトレイ ちょっと ウザ 女 演じ させ たら 完璧 くらい 良い けど これから シリーズ 観 続ける たら キャラ 更に 出しゃばっ くる 思う 怖い. ジャック・ライアン シリーズ 微妙 アクション サスペンス 十分 面白かっ 後半 かなり ハラハラ シリーズ 意識 楽しめる 一本. 池上彰 謎."}, {"rating": 4.0, "content": "先行 上映 見 まし すごく 好み 映画 映画 醍醐味 スリル ワクワク よかっ."}, {"rating": 3.5, "content": "ジャック・ライアン シリーズ けど 今 ジャック・ライアン 比べる どことなく 物足りない 気 …。. ちょっと 華奢 か小 ぶり 感 … ^^;. それでも クリス・パイン アクション かっこいい 見れ 十分 楽しめる アクション映画. ただ スタートレック カー ク役 頭から 抜け."}, {"rating": 4.0, "content": "17 01 14. 4代目 ジャック・ライアン クリス・パイン 見 行く 内容 思っ たより 全然 面白かっ クリス・パイン プロモ みたい 感じ 良かっ 笑. 短い 時間 中 仕方 無い 初めて スパイ のに あまり 時間 かから 慣れ しまっ ちょっと つまら あと CIA 選ば 理由 ハッキリ 分から 勝手 解釈 ちゃい まし 笑."}, {"rating": 3.3, "content": "ストーリー まあ まあ. キーラナイトレイ いい 味 出し てる. 最後 ハラハラ. 脊髄損傷 あんな アクション 謎 …."}, {"rating": 3.3, "content": "随所 フィクション 感 溢れ すぎ イマイチスリリング シリアス なれ 主役 ２ 人 愛し合っ てる 感じ 全く なんで だろ. だいたい そんな 危険 ミッション なぜ 前のめり キャシー やすやす 許す CIA そんな はず だろ. 奴ら ？ って そんな 場面 時間 割け わかる けど ジャック １ 人 あー ないー こー 言っ てる 内 真相 迫る って 他 スタッフ 木偶の坊 かい って. ペイント したて ワンボックス 見抜け ジャック だけ っていう 御都合主義 すぎ そう 全体的 御都合主義 すぎ なぁ ‥ ‥ って なっちゃった. データ 盗み 行く だけ 手 汗 握り まし なんだか 全体 的 盛り上がり 欠け 思い まし. ケネス・ブラナー 監督 向き じゃ ？ （ どんだけ 上から目線 ゴメンナサイ ）."}, {"rating": 3.2, "content": "現実 的 アクション 山 谷 スッと 入っ スッと 出 いく. ある意味 珍しい エージェント 作品. 普通 面白い けど 真剣 観る 物足りない. 多分 次回作 普通 楽しむ."}, {"rating": 3.1, "content": "SPY ｱｸｼｮﾝ 映画 ✧. 全体的 まとまっ けれど. 言っ 特筆. ｼﾝﾌﾟﾙ 面白い ♬."}, {"rating": 3.0, "content": "思っ テンポ よく エージェント スカ 感じ ストーリー 好み 良かっ."}, {"rating": 3.6, "content": "分析官 国 救う 話 テンポ 感 かなり 良く 一気に 分析 進む とこ 爽快 楽しい."}, {"rating": 3.5, "content": "普通 面白かっ けれど. 普通な スパイ映画. スパイ映画 って スパイスパイ. 多分 シリーズ化 考え 1 作 目 印象. まぁ ただ. 自分 監督 やっ. ケネスブラナー 悪役 映し 方 良かっ なぁ. 撮り方 上手い. . それだけ 悪 そう かっこよく 撮っ 上. 誰 森 中 偉 そう 人 ポシュ って 銃 撃た 死ぬ. ラスト 良い. ロシア アメリカ 崩壊 せよ 思想 どう 思う けれど. 悪 自分 正義 生まれ. 正義 心 誰か 偉 そう 人 利用 悪 しまっ だろ なぁ 想像 出来る. ライアン 描き 弱かっ けど. 悪 描き方 嫌い じゃ そんな 作品 でし たら."}, {"rating": 3.0, "content": "観る 前 わりと 面白 そう やつ 観 後 わりと よく やつ イマイチ わ."}, {"rating": 3.0, "content": "アフガン 頑張っ 男 CIA 分析官 ロシア テロリスト 戦う 話. 次 次 ハプニング 起き スピード感 いっぱい 笑い エッセンス 入れ 楽しい 肉弾 戦 銃撃 戦 カーチェイス 飽き 作ら 楽しく 見る まし. ジャックライアン キャラクター 必要 一体 だろ 疑問 映画 まし. 分析官 けど スパイ 現場 仕事 最初 戸惑っ のに いつの間にか 凄腕 工作員 バッコンバッコン 街 破壊 テロリスト 死闘 繰り広げ てる ついていけ. それと 敵 アジト 資料 盗む シークエンス 確か 敵 戻っ くる 潜入 いけ サスペンス ハラハラドキドキ シーン 他 映画 腐る 見 目新し 皆無 残念 でし. 意外 主人公 仲間たち サポート ばっちり 割 仲間たち 名前 すら わから 記号 仲間たち しか 痛い 表向き 仕事 ウォール街 仲間たち 描く 思い ただ 記号 しか 見え. 家族 秘密 いけ 仕事 すぐ バラ ちゃっ 工作員 失格 なかろ とか 思っ まし 奥さん すぐ 状況 受け入れ 浮気 じゃ よかっ なんて のんき 事 言っ てる 疑問 それでいて CIA 人たち 一緒に 行動 ちゃっ 守秘義務 とか. ノンストップ アクション映画 飽き 見れ まし ジャックライアン ある意味 映画 描く 必要 内容 だろ 思う 疑問 思っ しまう 映画 でし."}, {"rating": 3.0, "content": "スパイ映画 王道 って 感じ. 誰 どんな 仕事 最初 助け 必要. オペレーター 公園 場所 教え くれ ありがとう 笑."}, {"rating": 2.0, "content": "• ストーリー ★ ★ ★ ☆ ☆. • 演出 ★ ★ ★ ★ ☆. • テンポ ★ ★ ★ ★ ☆. • キャラ ★ ★ ★ ★ ☆. • スパイ映画 度 ★ ★ ★ ☆ ☆. 【 良い 点 】. テンポ 完璧 とにかく 無駄. 最初 13分 主人公 バックボーン 能力 目的 仕事 ヒロイン 出会い 流れる 説明 くれる. 中盤 導入 メイン 事件 5W1H はっきり わかる. パーフェクト わかり やすい スパイ映画 なかなか 観. スパイ映画 珍しい. まず 主人公 海兵隊 スカウト ドドド 新米 エージェント 設定. なので 初 アクション 後 ガクブル 合流地点 忘れ. デスクワーク って 言っ じゃん 上司 キレ 不測 事態 パニ くり つつ 頑張り. 設定 超 優秀 はず キャラ ミス って バカ ？ イラ つく 映画 多々. 逆 アナリスト エージェント デビュー 話 新米 超 有能. ヒロイン 描き方 手 映画 珍しく キャラ 立っ てる. 孤独 エージェント 帰る場所 あるある 以外 役割 ちゃんと 女性. 一番 萌えキャラ ハーパー 上司. 【 悪い 点 】. なぜ おもしろく … …. 盛り上がり 驚き 欠ける よ ね. はやく 続き 観 たい 2日 かけ チマチマ 観 まし. クソ 映画 毒にも薬にもならない 印象. あと 悪役 感情 移入 ちゃっ ちょっと 悲しい."}, {"rating": 3.0, "content": "可 無く 不可 無く ジャンル 的 キビ しい スパイ. 毎回 良い ？ 結末 ジャック・ライアン シリーズ らし 感じ. ウォール街 爆破 たら 4 5点 あげ 良かっ."}, {"rating": 3.0, "content": "スパイ 系 いっ 特出 点 見 スパイ 系 映画 よく 潜入 シーン 祖国 危機 裏 未然 防ぐ 展開 抑え 感じる 否め."}, {"rating": 3.9, "content": "ーーー 映画 好き 人 話して 告白 大抵 えっ そ そう なるか ﾌﾟｯ・・・ あ ごめん ごめん そうそう いい よ ね w シ ブイ よ ね www リアクション 頂く 恥ずかしながら 告白. ケヴィン・コスナー 大好き. デッカード ジョーンズ 博士 ジャック・ライアン リチャード キンブル ハン・ソロ 演じ フィギュア 7 体 くらい 持っ てる 人 好き よっぽど って わかる っしょ ？. シルバラード アンタッチャブル FOD DWW ロビンフッド JFK ちょっと 飛ばし 守護神 全部好き CM 出て レガシイ 好き (=´∀｀)人(´∀｀=). クランシー 作品 出る よ しぶい CIA 上官 役 ウッヒョー 観る しか ねえ 公開 楽しみ. 映画 ちょっと 残念 感じ でし. トム・クランシー ジャック・ライアン シリーズ 冊 出 原作 シリーズ 映画化 無く キャラクター 拝借 あっちこっち ネタ 引っ張っ ジャック・ライアン ザ・ムービー かんじ でし. クリス・パイン 嫌い 無い なんとも スーパーマン すぎ. ネタ いい よ. 銀行 業務 ロシア企業 不正 口座 見つける. モスクワ 策 立てて 企業 忍び込み ウォール街 テロ 計画 アメリカ 経済 崩壊 危険 企み 発見. CIA アジト 急襲 誘拐 婚約者 カーチェイス 後 救出. アメリカ 戻る 飛行機 中 テロ 計画 犯人 所在 探索 突き止める. ウォール街 犯人 クルマ 発見 追跡 寸前 阻止. まあ アクション映画 王道 よ ね. 全部 １ 人 やら いい やん 全部 クリス・パイン 中心 ほぼ １ 人 担当 ちゃう なんとか かったん なあ. 分析 能力 高い クリス・パイン 作戦 指揮 ケヴィン・コスナー 現場 作戦 担当 新 キャラ Ｘ Ｘ Ｘ ＸＸＸＸＸＸ （ 役名 ジョン・クラーク ） いいじゃない それなら 面白い スパイ映画 出来 よ. ジャニーズ 映画 みたい スーパーヒーロー っぷり ハード クランシー 作品 期待 た分 ちょっと 残念 でし なんとか ケネス・ブラナー ヽ (` Д ´) ﾉ."}, {"rating": 2.2, "content": "クリ パイ 観 たく … キーラナイトレイ かよ … 思っ やっ 観. 観 ？ 作品 10年 くらい 前 作品 ？ って 勘違い. 2014 公開 脚本 じゃ ダメ っしょ. レストラン ぶつかっ 財布 スる （ 序盤 ） 既に 戦意 喪失 いやいやいや グランドイリュージョン ばり 手さばき まだしも あんな ドカッと ぶつかる 怪しいっ. （ 財布 まんま カード 入れ てる なんだか ねえ … ）. 酔っ払い 気取っ レストラン 一時 離脱 とか あんな 絶対 尾行 だろ 百歩 譲 って 尾行 おかし すぎる 酔っ （ 具合 悪く ） 先 ホテル 帰る とか まだ マシ. それ以降 観 集中 洗濯 物 畳み 観 洗濯 物 足り まし あと 本作 キーラ 苦手 ウザキャラ （ ちなみに 同率 苦手 女優 アンハサウェイ ）. クリ パイ 今 感じ 良い 旬 時期 もっと かっこいい 役 やっ 欲しい."}, {"rating": 3.6, "content": "庶民 派 エージェト 奔走 お話. ジェイソンボーン イーサンハント 超 人的 いえ 後半 だいぶ 活躍 分析官. 昔 海軍 でし って とこ ご 愛嬌 ね. 役 キーラナイトレイ 来 ちゃっ 感 ハンパない. ケヴィンコスナー 役 意外と 映画 全体 雰囲気 和らげ てる イメージ. 話 テンポ 良く 楽しめる 映画. 最終 局面 親玉 息子 殴り合い 車 走ら カット ざっくり ちょっと 不自然. 2015 6 9."}, {"rating": 3.8, "content": "ジャックライアン 洞察 力 すぎ だろ って 思っ 笑. キーラナイトレイ 英語 容姿 最高 いい. ケビンコスナー かっこよ すぎ. 車 シーン とか なかなか お金 かかっ てる 感じ まあ 迫力."}, {"rating": 2.7, "content": "面白く つまらなく まさに 普通 言葉 ぴったり 作品. ケヴィン・コスナー ケネス・ブラナー 監督 本人 良い 顔 役者 出 絵面 良い. 奥さん 和解 やけに 早い 思っ たら ミッション 付い 来 ちゃう かよ."}, {"rating": 4.3, "content": "ジャック・ライアン 全て 観 もう一度. チョット … … ‼ ︎. 犬 お家 返し よ … …."}, {"rating": 3.0, "content": "ジャック・ライアン シリーズ 観 鑑賞 ベストセラー 基 ね. クリス・パイン ケビン・コスナー かっこよかっ. キーラ・ナイトレイ 演じる キャサリン ざいなと 思っ ｗ. 結婚 拒む けど 彼氏 ベタベタ すぎる でしょ 家で 大人しく なさい よ ツッコミ たく. 映画 つまらない 訳 けど グッと くる. 後半 盛り上がっ はず のに あまり 印象 残っ. 悪役 もっと 注意深く 用心 でしょ とか あー キャサリン 口 電球 入れ ちゃ うん だ～. CIA 作戦 すべて 運 よく いきすぎ じゃ ？ 思っ."}, {"rating": 3.5, "content": "普通 楽しめ まし. 主人公 頭脳派 設定 推理 攻める 場面 多い 敵 テロ 実行 場所 推測 シーン ちょっと 痺れ まし 独り言 様 次々 真実 近付い 行く 感じ 好き. 主人公 軍隊 出 なかなか 動ける わけ それにしても 絶対 デスクワーク 勿体ない 機敏 そりゃ エージェント よ ね って 感じ. 助ける ドライブテク 度胸 たら 笑 エージェント って トップクラス でしょ 笑."}, {"rating": 3.2, "content": "久しぶり アクション. 普通 飽き 見る まし. 途中 ロシア 優し そう ガイド 敵 時 怖かっ (o_o). キーラナイトレイ やっぱり 綺麗 *\\(^o^)/*. やっぱり こういう アクション 系 どれ 見 マンネリ 個人的 好み 無い って 思い まし (´･_･`)."}, {"rating": 2.9, "content": "食い足り けど ポップ 映画 でし めまぐるしく 事 起きる 超 ビジー 着い く 必死 てる 終わっ って 感じ 幾ら 早 すぎ ？ 分かり すぎ ？. クリスパイン 良く 悪く 合っ 何と ゆうか 映画 食い 俳優 本人 そのもの みたい 童顔 説得力 前半 ライアン パーソナル 面 フォーカス なかなか 小気味 良かっ けど 後半 ザツ でし スピードアップ すぎ 脇役 名前 残ら 悪役 超 重要 テロ 実行 前日 あんな キモ く 人妻 寝取る フツー ビジネスマン ワキ 甘い 最終的 滑稽 おじさん 見え 残念 でし キーラ 珍しく フツー 女の子 役 良かっ 痩せ すぎ けど 完璧 じゃ 感じ 好感 持て まし 事実 明かさ 浮気 じゃ くだり 別に 変 じゃ 思う 英語 Thank god !” 恋愛 事 取れ 訳 適切 じゃ かも しかも 事 深刻 程 ジョーク 言う アメリカ 的 やり取り 思え まし 全体的 訳 話 軽く てる 印象 さえ 良かっ キーラ ホテル 犬 可愛さ 短パン 決別."}, {"rating": 4.1, "content": "109 ザ・アメリカ 映画 ね アメリカ ヒーロー ロシア 悪 ソ連 時代 じゃ のに ^^;. 現実 世界 どっちもどっち 攻防 だろ なあ. 悪 キャラ 描き方 どうせ もっと えげつなく いい じゃ. 一連 ジャック・ライアン シリーズ これだけ トム・クランシー 原作 じゃ よ ね ？ ？ 緻密. スパイ 物 ボーン ダニエル 007 想像 違う. 辺り 評価 分かれ目 ？. ごく ストレート 楽しめ. 熾烈 スパイ映画 娯楽 作品 思い. 予告 作り方 ね. じゃあ 全然 違っ ストーリー 想像 しまう. キーラ 敵 側 みたい 世界各地 同時に 起こる 大規模 核 生物兵器 テロ 思っ よ 最近 予告 誤認 頻発 てる 気 けど. キーラ 老け. 痩せ てる 分 年 重ねる 痛々し すら 感じ わ. ケビン・コスナー 軽さ とれ 渋み 増し まし. クリス・パイン って なんか 子犬 みたい 可愛らし."}, {"rating": 2.8, "content": "うーん … 期待 たい だけ ちょっと 物足りなかっ なぁ …. モスクワ ニューヨーク 戻る 機内 中 テロ 犯人 特定 シーン あんなに パッパパッパ 分かる もん なぁ 思っ しまっ. ご時世 あんなに ロシア 悪者 扱い いい 余計 心配 しまっ ^^;. 仕事 帰り 観 せい けど 途中 ちょっと 中だるみ 欠伸 しまっ (￣▽￣)."}]}