{"rating": 3.2, "description": "1962年 ギリシャ アテネ ツアー ガイド 米国人 青年 ライ ダル （ オスカー・アイザック ） パルテノン神殿 優雅 アメリカ人 紳士 チェスター （ ヴィゴ・モーテンセン ） 妻 コレット （ キルスティン・ダンスト ） めぐり 合う リッチ 洗練 夫妻 たちまち 魅了 ライ ダル 彼ら ガイド 務め 楽しい夕食 ひととき 共に ところが 夜 チェスター ホテル 部屋 現れ 探偵 殺害 ライ ダル 始末 手助け 3人 運命 激変 実は チェスター 大勢 投資家 欺き 大金 奪っ 詐欺師 船 バス 乗り継ぎ 偽造旅券 届く クレタ島 向かう 道中 ライ ダル コレット 親密 関係 嫉妬心 駆ら チェスター 平常心 失っ いく やがて 警察 捜査 網 追いつめ 3人 もはや 後戻り 破滅 道 突き進ん いく …。.", "spoiler_reviews": [{"rating": 3.5, "content": "夫婦 旅行 ギリシャ 1人 青年 出逢う ガイド 代わり 手数料 こっそり 頂く 詐欺 働い 夫婦 ホテル 泊まっ 1人 探偵 訪ねる … ？."}, {"rating": 3.2, "content": "ギリシア 街並み 情感 クラシック 映画 感じ とても 良かっ けど 話 顛末 とても チープ. 全て 含め クラシック 感 ふんだんに 現代 映画版 クラシック 映画 ニーズ 思う けど 人 薦め たく 作品 って 訳."}, {"rating": 3.2, "content": "ちょっと 最近 血みどろ アクション映画 続き 過ぎ サスペンス 記載. 架空 株取引 詐欺 はたらい 男 妻 ギリシャ 出会っ 観光ガイド 男 お話. むむむ … サスペンス って 物足りない … どんでん返し かしら ？ 思い どんでん返し 要素 見当たり ませ … 思っ たら 最後 親子 愛 みたい 方向 無理 くり 持っ 行か ～、 メイン かぁ ？ たら もっと オスカーアイザック 焦点 絞ら ヴィゴモーテンセン 嫉妬 狂っ おっさん 器 小さ しか 印象 残ら やん …。 作品 でし. ギリシャ 雰囲気 ちょっと 昔 ファッション なんか 結構 素敵 俳優 陣 豪華 ちょっと 残念 なぁ."}, {"rating": 2.9, "content": "50年 以上 前 ニューヨーク ギリシャ 探偵 追っ こ だろ. それにしても タバコ 吸い 過ぎ."}, {"rating": 1.6, "content": "ー. きっと なにか 最後. きっと なにか 最後 どんでん返し. そう 信じ 最後 観."}, {"rating": 2.7, "content": "ヴィゴ 様 ありがち 高潔 信念 妻 愛し 役どころ 詐欺師 しかも 劇中 手八丁口八丁 シーン Catch Me If You Can レオ みたい 愉快 詐欺 師 お話. ヴィゴモーテンセン 好き 登場人物 エピソード 同時代 性 感じ 稀 作品."}, {"rating": 2.9, "content": "ー 雰囲気 てる のに. 面白く 笑. 辻褄 よく わから."}, {"rating": 3.3, "content": "リプリー 原作者 作品 原作 未読 視聴 現代 映画 意義 見出せ 理想 父親 像 息子 像 ラスト 過程 軋轢 印象深 すぎ イマイチ."}, {"rating": 2.9, "content": "ミスター 緊迫感 ヴィゴ 観. マリーアントワネット 役 奥さん ちょっと マイケルコルレオーネ 似 青年. 寝 寝 問題 嫌い 題材. 白 スーツ ネクタイ 格好 良かっ けど 期待 ヨーロッパ 風景 遺跡 見 足り. あんまし 受けとる 無い."}, {"rating": 3.2, "content": "史跡 だらけ クレタ島 シリアス 顔 キルスティン・ダンスト サスペンス 感 あおる 彼女自身 可哀想 結末."}, {"rating": 2.8, "content": "オスカーアイザック つられ やってき. ひたすら ライ ダル 可哀想 若干 自業自得 感じ つつ コレット 隙 あら 自然 仲良く 私的 あざとい 可愛く ズル. どちら いえ ライ ダル 主役 感. チェスター 騙さ 知ら ぬ まま 親切心 金 手 貸し しまっ 事実 自体 チェスター ライ ダル 間 嫌 秘密 共有 なき ゃいけなくなったのが ゾクゾク. こんな 奴 って お互い 思っ てる のに コレット 自分自身 黙っ なきゃ いけ だって どちら 言え 道連れ. コレット ライ ダル 仲良く 度 チェスター 荒れる 結構 好き み 面白い. 終盤. イスタンブール ？ カフェ ライ ダル 寝 よ って 言っ 時 少し 赤く 目 隠し きれ 控えめ ドヤ 顔 好き. 最期 チェスター 後 自分 どう 分かっ 苦しま 言っ いい やっ 思っ 盗聴 器 話し …. チェスター 自身 自白 本当 ライ ダル に関して 嘘. 嘘 背負っ 生きる 何事 生きる ライ ダル 1番."}, {"rating": 3.0, "content": "60年代 ギリシャ 謎 男 二人 女 一 人 逃避行 美しい 風景 ただならぬ サスペンス 匂い ほのか. だめ 絶対 苦手 こんな 感じ ポスター そそのかさ 観 映画 満足 事. 実生活 偏食 家 （ 美食家 みたい ） せめて 映画 だけ あえて 苦手 避け 向かお てる ？ こういう 心理学 的 み 満たさ ぬ 生活 やめ とこ. こういう モダン 出で立ち 美男 美女 絡み合う サスペンス 好きな人 ご馳走 なんだろう 俺 あっち ゃこっちゃつねって 眠り 戦っ 大人 最後 観 ちゃ. さっき さらっと 美男 美女 って 言っ けど キルスティンダンスト 出 とる. 俺 本当 大人."}, {"rating": 3.5, "content": "本格 的 古典 的 サスペンス. 3人 力 関係 絶妙 でし 騙し 騙さ だけ じゃ コレット 巡る 愛憎 劇 ライ ダル チェスター 間 微妙 関係 み なかなか 深い 描写 多かっ. 原作 読ん み たい."}, {"rating": 3.6, "content": "ギリシャ語 いえ 屈指 難易度 有名 言語 困難 場所 起きる トラブル 最後 勝ち 上がる. 邦題 つまらな そう 印象 スリル 意外と 面白い モーテンセン アイザック 俳優 対決. 60年代 クラシック 雰囲気. ライ ダル ギリシャ 観光ガイド 適当 暮らし. 旅行 来 チェスター 夫妻 ホテル チェスター 追って きた 私立探偵 泊まっ 投資家 代理 来 金 返せ 銃 見せる チェスター 詐欺 的 投資 大勢 恨み 買っ らしい 銃 奪お 揉み合っ 倒れ 相手 頭 強打 即死. 仕方 死体 部屋 運ぼ 引きずっ ライ ダル 出くわす. 酔いつぶれ 知ら 人 咄嗟に ごまかし 運ぶ 手伝わ 探偵 部屋 着く ライ ダル そこで チェスター 盗撮 写真 見つける チェスター 咄嗟に 実は 金 取り立て 脅さ 仲間 かも あいつ 起きる 前 逃げ たい 助け くれ ライ ダル 頼む 探偵 寝 もう 死ん 伏せ まま. すぐ 夫妻 ライ ダル ホテル 出 パスポート ホテル 預け こ取り 戻る 不可能 ライ ダル 観光客 小金 ちょろまかす 程度 ワル しか つて 頼っ パスポート 偽造 仲介. 逃走 途中 ライ ダル あの男 殺さ 事実 新聞 知り つまり チェスター 自分 死人 運ぶ 手伝わ はじめて 知る 正当防衛 自首 勧める チェスター お前 共犯 捕まる ぞ 言い 拒む. チェスター 無 報酬 助け ライ ダル 金 やっ 思い ライ ダル 妻 仲 疑い 始める 妻 一切 知ら 三 人 心理戦 始まる … …。. チェスター ライ ダル 正反対 チェスター 父 トラック運転手 他人 欺く 投資 成り上がっ だろ ライ ダル 父 ハーバード大 教授 幼い 頃 様々 言語 覚え させ ライ ダル イェール 大 卒 自由 気まま 生き チェスター ライ ダル 気 くわ しょうが 事 ごと 食っ 掛かる ライ ダル 受け流す 気 くわ コンプレックス 金 地位 なくせ 妻 去る 不安 かも 知れ あいつ 経歴 どうせ 嘘 とか 金 目当て とか 妻 前 こき下ろす 嫉妬 取りつかれ 更に 失態 重ねる. 若く 純粋 妻 ライ ダル 信用 不機嫌 夫 始め 我慢 段々 イラ つい くる 事件 真実 知る 夫 完全 壁 作る. ライ ダル 映画 内 描か 心情 限ら 心理 あまり 読め 物語 面白く 意思表示 台詞 自体 少なめ やや 受け身 悪党 流さ やすく 自分 意思 人生 選択 経験 少な そう 何となく 夫婦 惹か 何となく 流さ まま 巻き込ま しまっ 感じ チェスター あくど 目 付く につれ 妻 コレット 不憫 思え くる どんどん 危ない 立場 追いやら しまう. こんな 三 人 長く 結託 はず 誰 一 抜け 誰か 捕まれ 他 捕まる 問題 言え チェスター 二人 置い いく 選択肢 はず 嫉妬 執着心 はばむ. コレット 逃亡 生活 嫌 夫 未練 一人 逃げる 手立て. ライ ダル そもそも つい いく 理由 とうに コレット 心配 更に 後半 新た 理由 同行 これだけ 積極的 選択 行動. まさか 誤認逮捕 終わり 思い 何とか 持ち直し エンディング 二人 大事 守れ 後味 悪さ 残す. 長距離 歩い 走っ やけに リアル 実際 犯罪 犯し たら ルパン 格好よく 逃げ おおせる 無理 だろ. 野宿 荒野 歩き 続ける 女性 コレット ハード チェスター もう 若く 本当に 苦し げ ライ ダル 足 速い 途中 自分 逃げ チェスター 追う かなり 難しい ミッション 負う. ぼうっ 男 演 たら 五本の指 ぐらい 入り そう オスカー・アイザック 前半 廊下 チェスター 死体 運ぶ 目撃 時 ぼさーっと 様子 最高. インサイド・ルーウィン・デイヴィス ぼーっ まくっ. 作品 映画 だけ ない面 見せ くれる こんなに 演技 幅 本当に ぼうっ 感じ 人 ちょっと 思っ. スターウォーズ 出演 ジャケット 写真 映り 小さ すぎる 思う 顔 山田孝之 近く 役どころ 松田龍平 近い 思っ. チェスター 役 ヴィゴ・モーテンセン ロード・オブ・ザ・リング アラルゴン 役 有名. メモ. 探偵 つけ 指輪 見 チェスター 言っ Semper Fi アメリカ海兵隊 モットー Semper fidelis ラテン語."}, {"rating": 3.5, "content": "GyaO. ギリシャ 舞台 パルテノン神殿 シーン 始まり ヴィゴ・モーテンセン 夫妻 優雅 雰囲気 だけ 引き こま 実は ヴィゴ 演じる チェスター 詐欺師 追わ 身 夫妻 仲良く ツアー ガイド 胡散臭い 追って きた 探偵 殺し しまっ どんどん 悪い 方 悪い 方 雪だるま式 最後 あっさり すぎ. キルステン・ダンスト 名前 1番 はじめ てる おかしい～."}, {"rating": 3.5, "content": "太陽がいっぱい 原作者 ハイスミス 殺意 迷宮 原作 悪 どい 株屋 イケメンオヤジ 旅先 ギリシャ アテネ カネ 獲ろ 詰め寄っ 探偵 はずみ 殴り 殺し しまい ガイド 若者 まきこん 妻 つれ 逃避行 ─ ─ ヒッチコック 古典的 サスペンス みたい 緊迫 感 ちょい モダン 視点 グリグリ 動く 撮影 とりあわせ 新鮮 もう ひとり 主人公 ガイド 若者 死に目 会え 父 似 オッサン 呉越同舟 女 とりあい みたい オイディプス コンプレックス 的 要素 ギリシャ 古典 悲劇 （ 勿体ぶる 割 ストーリー 的 あまり 深く 絡み けれど ） 総じて バランス 良い スリラー 小品 嫉妬深く アル中 ろくでなし 小 金持ち イケオジ 演じる ヴィゴ・モーテンセン 良い 味 出し."}, {"rating": 3.2, "content": "原題 ： THE TWO DACES JANUARY. 日本劇場 公開日 ： 2015 4 11. キャッチコピー ：. 極上 クラシック サスペンス. 罪 それとも 愛 かー."}, {"rating": 4.0, "content": "雰囲気 音楽 ストーリー展開 共 とても 好み ヴィゴ・モーテンセン 優雅 紳士 姿 心身 やら いく 様 自業自得 けれど 格好いい だけ ちょっと 苦しい. オスカーアイザック 胡散臭 全開 のに なんだかんだ 真面目 笑っ しまう たら とんだ 迷惑 ね けれど 前 下心 気 けど. あ ーーギリシャ 行き たい オスカーアイザック みたい ガイド 説明 もらい たい ぼっ たくら 勘弁 けど."}, {"rating": 3.0, "content": "ギリシャ イスタンブール 舞台 サスペンス映画 なかなか 面白かっ. 探偵 殺し 逃亡 妻 殺し 事件 次々 起こる 偶発 的 物語 展開 含め 楽しめる 映画."}, {"rating": 3.7, "content": "人 見た目 だけ じゃ わから. ガイド 小銭 誤魔化し ライ デル 父親 面影 重ね チェスター 逃亡中 詐欺師. 流さ まま 逃亡 巻き込ま しまう. ちょっとした 行き違い 大きく ズレ バラバラ しまう. 遺跡 風景 殺伐と 物悲しい 先行き 表し. うらぶれ いく ヴィゴ 様子 画面 手 取れる 伝わる. 言葉 わから 国 トラブル 陥る って 想像 だけ 恐怖."}, {"rating": 3.5, "content": "パトリシア・ハイスミス 小説 映画化. ハイスミス いえ 太陽がいっぱい リプリー. ケイト・ブランシェット キャロル 有名. ちょっとした 偶然 重なっ 起こる. 細か 経緯 面白い サスペンス 説明 不要. 常に 逃げ 元 はじまる 悲劇. 誰か 必ず 帽子 かぶっ. 紳士 とか 日差し 除け だけ 思え. オスカー・アイザック とても いい."}, {"rating": 3.1, "content": "サスペンス映画 面白く そう 思っ いつのまにか 終わっ. ギリシャ イスタンブール ロケーション 良い 映像 的 美し 印象 残ら. ヴィゴ・モーテンセン いぶし銀 渋さ なんとか エンディング もたせ くれ 印象. 順当 展開 順当 演出 順当 こなし 終わっ もう 一 捻り 心 残る 良作 かも しれ 残念."}, {"rating": 3.8, "content": "ずる 賢い けど 純粋 ライ ダル めっちゃ 好き 内容 雰囲気 楽しむ 映画 ？."}, {"rating": 3.2, "content": "色々 惜しい 良作 損ね 印象 感じ させ. サスペンス映画 逸脱 許容範囲 内容. 面白く そう のに 残念 可能性 十分 こそ つまらなかっ 一言 済ませ たく 作品. 見る 方 面白い 可能性 雰囲気 堪能 作品 違い."}, {"rating": 3.0, "content": "面白く わけ じゃ けど 特別 面白く なー. ヴィゴ ケツ 顎 気 若者 ？ 役 人 北村一輝 様 見え 最後 笑っ しまっ. 絶対 ソックリ よ. 色んな 言葉 話せる やっぱ 強い."}, {"rating": 3.0, "content": "動画 【 字幕 】. サスペンス 感 まったり 逃亡 けど 面白かっ. 殺人 逃亡 チェスター 言葉 あっさり 信じる 警察 なんだか なあ … 感じ けど いい まとめ 方."}, {"rating": 3.0, "content": "ヴィゴ 素敵 映画. 騙し 騙さ 利用 関係性 少し ずつ 変わっ いっ … 崩れる はやい 感情移入 しない 観 作品."}, {"rating": 2.7, "content": "市場. 店主 ギリシャ語 )「 1000. ガイド 英語 )「 2000 だって. ガイド ギリシャ語 )「 700 まけ くれ かい 店主 いい よ. ガイド 英語 )「 1500 いい って 僕 ドル 渡し くれ たら 立て替える よ. 店主 なかなか やる. うわ やり よる."}, {"rating": 2.2, "content": "感情移入 映画 珍しい. プラス ギリシャ トルコ 景色 素晴らし 感じ セット 大差 ？ 思っ しまっ. もしや 気付け 些細な 表情 言動 隠さ ？. 確認 もう一度 見る ？. う〜 …."}, {"rating": 3.0, "content": "ラスト 蛇足 感じ けど 空港 終わっ たら ガイド 可哀想."}, {"rating": 3.9, "content": "日本 オスカー・アイザック 映画 後 スターウォーズシリーズ 作品 出 ブレイク まし ね. 作品 繊細 表情 観 てる こっち ハラハラ まし. ヴィゴ 役 タダ クズ 役 じゃ とこ 良い. 気 付い たら 最後 泣い まし …."}, {"rating": 4.0, "content": "いかにも ハイスミス 展開 好き ギリシャ 来 夫婦 一人 カイド 思い よら ぬ 方向 もう ね ひとつ 踏み外す ガラガラ 崩れ いく 人生 自業自得 いえ 悲惨 世 ね オスカー どっか なにか やらかす じゃ とか ヴィゴ 一 体どう つもり ？ とか 目 離せ."}, {"rating": 2.5, "content": "映画 サスペンス 肩書 後ろ盾 観客 懐疑 心 煽る 構成 とっ 主 3人 登場人物 に関して 関係性 表面 上 明らか 果たして 信じ よい だろ わくわく 感 映画 おもしろく 思い もっとも サスペンス映画 どれ そう かも しれ ませ. ともあれ 映画 てっきり コメディ 映画 勘違い 観 おそらく 感動 呼ぶ 想定 シーン 面白い 起こる 予兆 じゃ 別 意味 懐疑 心 煽ら 気 したがって 本作 最大 見どころ 遺跡 シーン にとって もっとも 楽しい シーン まし サスペンス コメディ 表裏一体 かも しれ ませ ね. ポスター よ 咥 たばこ 絶対 面白い 映画 思い ませ ？."}, {"rating": 4.2, "content": "ヴィゴ すげ ーーーーーーーーーーー きれい. ちゃんと 着込ん でる 時 髪 ほつれ させ てる 時 完璧 綺麗 目 洗わ イースタン・プロミス 迫力 凄かっ けど こっち 好き な～. 完璧 ヴィゴ 映画 けど 主役 目力 凄い キャスト すごい よかっ あと ヒロイン 衣装 趣味 好き. 喫煙 シーン 凄く 多く 原作 時代 考え たら 普通 けど 規制 規制 カット 昨今 珍しい 監督 こだわり だろ なあ."}, {"rating": 3.0, "content": "ヴィゴ・モーテンセン 出演 たら 観 かも ？ 期待 嘘 ？ って 感じ でし."}, {"rating": 3.0, "content": "キルスティン・ダンスト 好き 鑑賞 ギリシャ 風景 美しい ２ 人 男 翻弄 役 けど あまり 深く 人物 像 掘り下げ じゃ ダメ 理由 見当たら. 物語 良く 悪く オーソドックス クライム サスペンス. 原作 ハイスミス 期待 すぎ 観 せいか …."}, {"rating": 2.9, "content": "異国情緒 溢れ 大人 雰囲気 ヴィゴ・モーテンセン どちゃくそ 渋く クセ っぽい 前髪 垂れ 時 なんか もうご 飯 ３ 杯 いけ ええ 以上."}, {"rating": 3.0, "content": "2016 12 14 鑑賞 鑑賞メーター 転載. ギリシャ 舞台 夫 妻 接近 男 交え サスペンス 場面 目撃 運命共同体 しまい 非常 シンプル 構成 かつ 激 渋 配役 正直 起伏 乏しい 気 そこで 渦巻く 3人 微妙 感情 変化 丁寧 織り 交ぜ ラスト 至る 流れ 十分 納得 感 与え ギリシャ トルコ 移る 観光 ムービー 楽しめ まあ 個人的 一番 ダウト 個人的 好き 女優 男 2人 惚れ込む 相手 キルスティン・ダンスト 笑 )。."}, {"rating": 2.5, "content": "サスペンス 要素 ふんだんに 盛ら 王道 映画. ギリシャ ロケーション 風景 それなり 美しい. ヴィゴ・モーテンセン じゃ たら 見向き かも 知れ なあ."}, {"rating": 3.2, "content": "レトロ 雰囲気 映画. 街並み 美しく 見応え."}, {"rating": 4.0, "content": "原作 太陽がいっぱい ハイスミス 期待 膨らむ ヒッチコック 映画 彷彿 ハラハラ 展開 一瞬 気 抜け ギリシャ トルコ 渋い 舞台 映像 美しく 全身 白 決め ヴィゴ・モーテンセン 渋い 俳優 佇む ライター 炎 進む シーン 船上 シーン カメラ 撮り方 上手い 次々 変わる 状況 中 ラスト 展開 予想 付か どんでん返し ばかり 昨今 サスペンス 一味 違う 魅力 ラスト サラリ 良い 大好き 作品."}, {"rating": 3.5, "content": "人 殺し しまっ 夫 知らさ 妻 隠蔽 協力 ガイド 3 者 パワーバランス 面白い. 逃避行 果て 生き残る … ？. 嫉妬心 捕まる 恐怖 どんどん 疑心暗鬼 いく ヴィゴ・モーテンセン 良かっ."}, {"rating": 3.6, "content": "今 至る カメラ わけ ローテク 時代 こそ 逃避行 成り立ち スリル 増す 終盤 展開 ペース アップ 面白く もう 一 捻り ほしい 感じ."}, {"rating": 2.8, "content": "でしょ …. 映画 途中 ワタ シ 的 凄く 失速 感じ まし. はじめ 結構 興味深く 見 …. ひとえに 主役 一人 感じ キルスティン ダンスト 存在 途中 消える 尽き 思え. ワタ シ 的 …."}, {"rating": 3.7, "content": "サスペンス スリラー 映画. 一種 逃避行 巻き込ま 感 半端ない. 時間 経つ につれ 1人 人間 評価 激 下り み まあ サイテー わ クズ わ. 個人的 サスペンス スリラー 映画 90分 ちょっと くらい まとめ 好き ここに 細か 描写 限界. だから 最終的 芽生え あろ 友情 正直 気持ち 追いつか. 理解. ギリシャ 綺麗. 人 殺さ 人間 醜 極まり 誰 信じ 良い か分 なくなる 時 美しく 壮大 自然 魅力 対比 眩しかっ."}, {"rating": 3.1, "content": "小さく まとまり すぎ. 深み 盛り上がり. キャスト 好き だけ 残念. もっと ギリシャ 美し. 映し 欲しかっ なぁ. せっかく ヴィゴ デカダン 魅力. キルスティン 上手く 扱え."}, {"rating": 3.0, "content": "別 故意 殺し わけ じゃ さー ま ー 詐欺行為 自体 悪い けど ライ ダル ほう 嫌 奴 思え よ なー."}, {"rating": 3.7, "content": "逃避 映画 嫌い じゃ 彼ら 一体 誰 逃げ そう みる 深さ まし スリリング 要素 楽しめ まし."}, {"rating": 2.5, "content": "ヴィゴ オスカー・アイザック 出 出来 思う スコア つける 悩む （ 愛する 故 辛め スコア 笑 )）. 誰 役 ハマっ 三角関係 全然 どきどき 説得力 なし. パトリシア・ハイスミス 原作 然も けど. 劣化 太陽がいっぱい みたい 残念."}, {"rating": 3.0, "content": "ギリシャ 景色 ヴィゴ キルスティン 夫婦 ステキ ✨ だから 逃亡 目立ち 過ぎ. 謎 めい 案外 ストレート 話 流れ ハラハラドキドキ 感 雰囲気 楽しむ 映画 ね (*'∀' 人."}, {"rating": 3.6, "content": "ライ ダル チェスター コレット 魅力 惹か 嫉妬 翻弄 けど 実は 以上 二人 間 切り離せ 結びつき 生まれ いく 太陽がいっぱい パトリシア・ハイスミス 原作 男性 同士 間 交わさ やり取り 暗に 含め 特別 意味 込め 気. ヴィゴ・モーテンセン オスカー・アイザック 視線 交わさ 場面 緊張感 奥 漂う 不思議 妖艶さ やっぱり 太陽 いっぱい 通じる."}, {"rating": 3.0, "content": "良い 意味 古い 映画 雰囲気. ヴィゴ 渋く オスカー 私的 初めて カッコイイ 思い キルスティン あまり ひとめぼれ そう 美人 思わ けど 素敵 パトリシア・ハイスミス 原作 のに なんだか 惜しい もう ちょっと."}, {"rating": 3.5, "content": "深く 考え 観. 結構 ムカ … ツク ？ 感情移入. オスカー 言っ 僕 … って とこ あぁ 言い たかっ だろ なぁ."}, {"rating": 3.2, "content": "ヴィゴモーテンセン さすが 渋さ. オスカーアイザック どう 見 20代 見え. キルスティンダンスト 素敵 女優. 名優 ３ 人 使っ よ ね. ま ー ー ちゃう ？ 感じ 映画 でし."}, {"rating": 3.3, "content": "大した 期待 観 けど チェスター 最期 好き. ライ ダル コレット 惚れ チェスター 惹か."}, {"rating": 2.8, "content": "単純 ストーリー ほんとに ただ 3人 逃避行 捻り びっくり オチ ‼ ︎ 格好 良い 老 紳士 思わ ぬ 事態 慌て ふためい 嫉妬 格好 悪く いっ く 姿 痛々しい 小銭 ちょろまかし 現地 貧乏 若い ツアー ガイド 男性 臨機応変 対応 逞しい 男 みえ いく 人 初め もっと 好青年 良かっ のに."}, {"rating": 2.8, "content": "指輪 ツレ 蜘蛛 ツレ …. 詐欺 殺人 絡む わ 金 不倫 三角関係 結構 ドロ沼 殺伐 ロードムービー けど 景色 撮り方 良かっ. あんな ローカル バス 旅 もん こんな 嘘 秘密 悩み 抱え 行き たい ね. 文字どおり 運命共同体 しまっ 男 二 人 表面 上 互い 体裁 保っ 憎しみ 合っ てる 何処 似た者 同士 唯一 理解者 事 うかがえる 展開 じれった 緩急 違和感 まとわりつい た気. 嘘 ギリシャ 消え …."}, {"rating": 3.0, "content": "雰囲気 とか 映像 すごく 良かっ けど なんか 物足りない 感. 最後 なんか 微妙."}, {"rating": 3.3, "content": "アテネ ツアー ガイド アメリカ人 青年 パルテノン神殿 亡き 父親 似 男 出会っ 事件 巻き込ま … … 物語. 主人公 ライ ダル 父 不仲 葬式 帰ら あたり さり気 後悔 きっかけ トコロ 興味深く 腐女子 まさに カモン 展開 鼻息 )…… もと 紳士 妻 ビミョー 三角関係 あわせ 彩ら ロードムービー 的 雰囲気 印象的. 正直 オチ 肩透かし 感じ けれど たっ ヴィゴ・モーテンセン だし なァ … … 妙 納得 しまっ 笑 )。. ソレ 何より ヒロイン 格 キルスティン・ダンスト ヴィゴ・モーテンセン オスカー・アイザック 方 美人 見え しまっ 辺り … … 腐女子 ワタ シ 悪い ね ゴメンナサイ."}, {"rating": 1.5, "content": "(°∀°) 2017 5 14. ぱるてのん しん. しろ わんぴーす. しろ すーつ. どんな いろ. すーつ きこなす. ぃご もー しぶい ♡. ちぇす ー っと. ぎりしゃ まち なみ. へび ふれ すれ っと."}, {"rating": 2.9, "content": "キャスト 舞台 素晴らしい はず のに ストーリー 構成 雑 こんなにも 退屈 作品 しまう. ギリシャ 風景 建造物 感じ取れる クラシカル 雰囲気 全体 通し 楽しめ ヴィゴ・モーテンセン 衣装 煙草 ふかす 様子 格好 良い 姿 見る 事 出来 映像 合わせ ミステリアス 雰囲気 醸し出す 音楽 良かっ. ただ 良い 点 くらい 久しぶり 詰まら ハッキリ 言える 映画 出会い まし. 正直 前半 そこそこ 良かっ これから 様 展開 いく だろ ワクワク ストーリー 進む につれ 雲行き 怪しく 結局 捻り 終わっ しまっ … … …。. 観る 前 どんな 内容 かも 把握 作風 台詞 何となく ドンデン 返し 期待 しまう 構成 どれ 伏線 楽しみ まさか 全て ミスリード 笑. まず キャラ設定 曖昧 でし. 主人公 チェスター 台詞 元 陸軍 格闘 強 無意味 本当に 無 意味 物語 必要 情報. チェスター 妻 コレット 心情 変化 中途半端 まま 終わっ しまい. ガイド 役 ライ ダル 父親 死 言及 余りに 乏しい. キャラ設定 壊滅 的 分 観 側 感情 移入 にくい どころか ？ 頭 浮かび. どんなに ストーリー 複雑 キャラ 感情移入 出来 ラスト 大きな ドンデン 返し せめて 満足感 得 ドンデン 返し 素材 伏線 自体 ばら 撒い 何とも 言え ね. ストーリー 決定 打 欲しかっ やはり 系統 ドンデン 返し 必須 でしょ."}, {"rating": 3.0, "content": "なるほど 昭和時代 映画 現代 洋風 作っ 一 作. おっ うっかり 人生 思い 嘘 重ね 人生 切なく 描か."}, {"rating": 3.3, "content": "いい 男 いい女 愛情 殺し 南欧 っぽい テーマ 舞台 お話 完璧 映画 面白い どう って 言わ たら そんな じゃ だけど こういう 映画 こういう 作品 だって 思う. なんか B級 サスペンス みたい 本当に 娯楽 含み 持た 映画 よかっ. 時代 設定 いつ 忘れ けど ギリシャ 古び 雰囲気 良かっ よく ロケ地 見つけ って 感じ 撮影 大変 そう 夏. 好き 女優 Kirsten Dunst 好き よ なぁ."}, {"rating": 3.3, "content": "けっこう 楽しめ ギリシャ 景色 綺麗 でし なぁ 時間 90分 短め ○."}, {"rating": 2.4, "content": "構成 雑 伏線 張ら のに どんでん 返せ. だから ワクワク ハテナ 浮かぶ だけ しまう. 教訓 ないし オチ 別に ないし. キルスティンオタ きれいな 映像 すきなひと 良い でしょ ね ってか じ."}, {"rating": 3.8, "content": "数年前 劇場 鑑賞. キルスティンヲタ にとって 久々 映画 映像 綺麗 満足. 昔 ヒッチコック 太陽がいっぱい みたい レトロ 雰囲気 サスペンス. イタリア 行き たく ？."}, {"rating": 3.9, "content": "最高 ヒロイン もう少し 妖艶さ ほしかっ とか 些細な 不満 消える もろ 好み 自分 好き 役者 綺麗 撮っ もらえ てる だけ 大変 嬉しい けど なかなか サスペンス 生みだし 方 上手く 大人 色気 十分 新しい 才能 誕生 かも."}, {"rating": 3.0, "content": "これぞ サスペンス 思わ 作品. 嘘 嘘 呼び 嘘 全て 墓穴 掘っ しまう 事件 真相 知り 二人 やり取り とても ゾクゾク ラスト すんなり 終結 けれども なんか モヤッ. キルスティン・ダンスト なんとも 色っぽい."}, {"rating": 3.4, "content": "ギリシャ 舞台 アメリカ人 夫婦 アメリカ人 ガイド サスペンス 途中 めっちゃ 面白 そう 展開 けど 終盤 失速 ギリシャ 綺麗 景色 雰囲気 凄く 良い."}, {"rating": 3.4, "content": "最高 セクシー オスカー ウィゴ 対立 愛憎 常に 糸 ピン 張っ 緊張 感 漂う 作品 NG シーン 集 癒さ 関係."}, {"rating": 3.0, "content": "こそ 人生 歯車 狂う 瞬間 …. 一度 おかしな 方向 進ん しまえ 一気に 破滅 追い込ま さま 非常 分かり やすく 描い 作品. 最愛 妻 馬の骨 分から 若い 男 盗ら かも しれ 嫉妬 焦燥 苛立ち こそ チェスター 追い詰め 最も 大きな 要因 思う 証拠 だけ 日に日に やつれ いく. 被害者 人たち 大勢 間違い 悪人 だろ. どうしても 心 底 憎む 同情 さえ しまっ 自分 チェスター 1人 抱え 恐怖心 全否定 難しい."}, {"rating": 2.5, "content": "ビックリ 程 … 事件 性. 動機 背景 奥行き 捻り ね. しかも ビックリ 程 きれい まとめ ちゃっ …."}, {"rating": 3.0, "content": "人 怒っ 人間性 表れる とか 言う けど 仏 小学生 頃 給食 出 ホウレン草 蒸しパン マズさ 震撼 以来 たぶん 怒っ."}, {"rating": 3.5, "content": "上手く 行か 時 誰 思い お酒 逃げ 駄目 ね 映画 見 改めて 思い まし. 邦題 醜い 内容 普通. サスペンス 一歩 間違え ドタバタ 珍道 中 話 1人 切れ者 いない. キルスティン 安定感 抜群 微妙 顔."}, {"rating": 3.0, "content": "最後 どう わから 96分 尺 ちょうど 良くっ 土曜 夜 観る エンターテイメント なかなか よい でしょ."}, {"rating": 2.3, "content": "雰囲気 キャスト 好み. 主人公 のれ. ラスト 納得. 全体的 のれ. そんな 映画."}, {"rating": 4.0, "content": "あんまり 評価 高く 謎 すぎる. ほんとに 同情 奴 はず のに なんか 悲し 抱え てる 感じ とか 人間臭い 感じ なぜ 最後 泣い ちゃう. ヴィゴ 嫉妬 狂っ く 演技 すごい."}, {"rating": 3.2, "content": "王道 火サス 風 映画 初老 旦那 若い 奥さん 設定 らしい キルスティンダンスト 落ち着き すぎ 年の差婚 見え にくい 笑 なんとも 残念 笑 舞台 街 々 美しい."}, {"rating": 2.2, "content": "ギリシャ 出会っ 金持ち 風 夫婦 現地 ガイド 男女 ３ 人 逃避行 絶妙 時代 設定 風景 美 加え ヴィゴ ＆ キルスティン ＆ オスカー・アイザック くれ だけ 満足感 穏やか すぎ 物足りなかっ 事実."}, {"rating": 4.0, "content": "程よい ノワール 小説 1 ページ 1 ページ めくっ いく 緊張感 文句 無し 良作. 時代 背景 絶妙 携帯電話 時代 逃走 劇 紙 媒体 通し 徐々 犯人 像 広まる 様 出入国 シーン 手 汗 握る."}, {"rating": 3.3, "content": "鑑賞 済み. 追い詰め 愚か 行い 者 ゎ 憐れ 通り越し 滑稽 じゃ ？. 主役 ゎ ぶす ﾀﾞﾝｽﾄ 渋い ﾓｰﾃﾝｾﾝ っしょ ？."}, {"rating": 3.2, "content": "感想 川柳 つまらない わけ じゃ けど なんだかなぁ. レンタル 店 パッケージ 借り でし φ(．．). 1962年 ギリシャ アテネ ツアー ガイド 米国人 青年 ライ ダル アメリカ人 紳士 チェスター 妻 コレット ガイド 務める チェスター ホテル 部屋 現れ 探偵 殺害 ライ ダル 始末 手助け 3人 運命 激変 いく … お話. いつも 微妙 イメージ ヴィゴ・モーテンセン ご多分 もれ そんな 感じ (；・∀・). サスペンス 的 ドキドキ 全く 無く ただただ 転落 いく 様 見 てる 感じ (-∀-；) なんか 昼ドラ 見 てる みたい 類 苦手 よ ね."}, {"rating": 3.5, "content": "金持ち 風 旦那 妻 若い 青年 逃避行 話 夫婦 青年 3人 関係 良かっ 話 自体 かなり 行き 当たり ばったり 残念 2014年 作品 のに 古典 的 雰囲気 漂う 映画."}, {"rating": 3.7, "content": "1962年 ギリシャ 舞台 王道 サスペンス. 太陽がいっぱい リプリー パトリシア・ハイスミス 小説 殺意 迷宮 映画化. ギリシャ ロケーション 見応え ストーリー展開 良い キャスト 悪く のに なんで 評価 低い 不思議."}, {"rating": 3.6, "content": "イギリス シャーロックホームズ ポアロ 的 正統派 サスペンス. 嫌い じゃ."}, {"rating": 3.5, "content": "ギリシャ 風景 美しい 嫉妬 共に 奇妙 逃避行 美しかっ."}, {"rating": 3.0, "content": "ヴィゴ 勝手 1人 破滅 いく 観 イライラ. 終盤 展開 納得 いか 終わり 方 どうせ 後味 悪い 終わり 方 欲しかっ. 終わっ みれ まとまり 投げやり 感 否め. 途中 スピード感 サスペンス映画 楽しめ のに 残念. ま 決して 楽しく ただ 個人的 満足. まとめ サスペンス映画 ある程度 楽しめる ギリシャ 街並み 遺跡 妙 アドベンチャー 感 よかっ."}, {"rating": 3.0, "content": "パトリシア・ハイスミス 雰囲気 満点. 舞台 熱海 初島 逃亡 たら どんな 感じ かしら ね ？ って 思い 始め たら 集中 まし w."}, {"rating": 3.4, "content": "いまどき 珍しい アクション サイコ 要素 殆ど 無い 正統派 サスペンス 登場人物 3人 微妙 三角関係 俳優 陣 見事 演じ だけ 見応え. ただ 映画 ならでは ドキドキワクワク 殆ど かも."}, {"rating": 3.6, "content": "太陽がいっぱい キャロル 原作 おなじみ パトリシア・ハイスミス 原作 もと 重厚 サスペンス. 予告編 同様 オサレ ヴィゴ ＆ キルスティン 夫婦 観 てる だけ 目 保養 美し ♪. まるで ディオール なんか ブランド コマーシャル 様. たまたま 出会っ オスカ － アイザック 演じる 青年. えっ っ ？. オスカ － アイザック ？ ？. こないだ 観 エクスマキナ 初 お目見え でし 全く 別人 ぶり ござい まし. うっかり 騙さ まし. 大学生 ？. そんな 役 程 若かっ ね …. わだかまり 父親 亡くし ばかり. 葬儀 出 地元 アメリカ 遠く 離れ ギリシャ ガイド バイト 食いつない. そんな 時 出会っ ヴィゴ ＆ キルスティン 夫婦。. 旦那 父親 似 らしく 始終 目 離せ. そんな 時 ヴィゴ 夫婦 事件 起こり 巻き込ま いく. ギリシャ 遺跡 景色 美しく 中 溶け込む 様 美しい 夫婦。. 一見 完璧 見え 二人 さえ 内側 深い闇 …. ほんとに 人 って 見え 色々 問題 抱え もん ね. オスカ － 演じる 青年 きっとどこかで 悔い でしょ. 最期 父親 向き合え …. だから 理不尽 目 遭い 最後 見放せ じ でしょ ？. なんとも やりきれない 気持ち 最後 ある意味 よかっ … ？. ちなみに 段々 二人の世界 いき 結局 キルスティン 必要 ？ って 思っ ちゃ マシタ 笑."}, {"rating": 3.8, "content": "ギリシャ 好き ギリシャ ロケ 少ない 物 足り. 時代 背景 衣装 いい 様々 要素 クルッと まとめ 見 後 気分 いい."}, {"rating": 3.4, "content": "ギリシャ 情緒 的 風景 シック 衣装 クラシカル 作風 ぴったり 程好い 静か 緊張 感 なかなか 好感 持てる 映画 でし. ただ サスペンス みる 物足りない 感じ まし. 序盤 男 二人 女 一 人 ロードムービー 然 印象 中盤 一人 女性 巡る ラブ・ストーリー 的 展開 終盤 ようやく まずまず 緊迫 サスペンス 劇 ラスト 男 同士 ドラマ 結末 感じ 全体 ちょっと 散漫 感じ しまっ. ヴィゴ・モーテンセン オスカー・アイザック キルスティン・ダンスト 好演 ゆったり お酒 飲み 楽しむ 雰囲気 たっぷり 悪く."}, {"rating": 3.7, "content": "結構 好き 雰囲気 異国情緒 夫婦 知ら 事情 キルスティン・ダンス ヴィゴ・モーテンセン いい 映画 タイトル ヨーロッパ 国名 入れる 案外 動員 伸びる 神話 きっと だろ."}, {"rating": 3.4, "content": "ヴィゴ・モーテンセン オスカー・アイザック キルスティン・ダンスト 好き 俳優 女優 出 本作. 話 規模 大きく ギリシャ 日差し じっとり 汗 かく 心地 悪さ 漂っ. 素性 怪しい 男女 都市 荒野 遺跡 歩き 巡る 構成 古典的 懐かしい 感じ まし. ストーリー 運び ちょっと 粗末 感じ 点 見 市街地 遺跡 人 欲望 嫉妬 策略 入り 混じる 展開 目 離せ ませ でし."}, {"rating": 3.3, "content": "裕福 見える 中年 紳士 若い 妻 ギリシャ 旅行 中 出会っ 若い ツアー ガイド. 1962年 ギリシャ 舞台 事件 きっかけ ３ 人 関係 徐々に 複雑. ヒッチコック 的 表現 描写 緊張感 裏 そう 思わ 人間 表現 面白い. そう 無く 無 そう … 表現 良く 出来 いれ 益々 ストーリー 引き込ま 観 側 心理 揺さぶる 事 映画 場合 ソコソコ 表現 出来 はいる 残念 思う 事. 中年 旦那 若い 妻 若い 男 ３ 人 旅行 先 親しく なれ 事件 起こら 心配 不安 増す 旦那 気持ち 理解. 妻側 見れ 純粋 良い 人 仲良く … 言う 気持ち 素直 考えれ 理解. 複雑 男女 心理 スマート 表現 表現 強弱 加減 本当に 難しい …. 現実 憎しみ 妬み 嫉妬 ドロドロ 複雑 映画 事件 中心 ストーリー 進む 人間 心理 薄れる 分かり やすく 観. 人 気持ち 難しく 読み解く 事 すら 容易 … 少し 理解 しよう 自分 悩み 考える 人 ココロ 単純 自分 関係 次々 変化 さえ. 人間 面白い 所 (u_u)."}, {"rating": 3.5, "content": "アテネ 殺人 犯し 主人公 逃亡 劇 堕落 ゆく 様子 描く. アテネ クレタ島 町並み よい シーン 素敵. あと キルステン・ダンスト 着 てる 服 とか 髪型 かわいく おしゃれ ～。 映像 音楽 とても よかっ. ストーリー ダメダメ 過ぎ 見 辛く."}, {"rating": 5.0, "content": "映画館. 昔 映画 っぽい 映画 らしい 映画. ジャンル 的 心理 サスペンス ？ 色合い 良い. ヴィゴ とても かっこいい. 回 見 たい 感じ."}, {"rating": 2.3, "content": "ヴィゴ・モーテンセン くわえ タバコ. ギリシャ 街 観 鑑賞. 全く 期待 映画 けっこう 楽しめ まし 時間 短い 素晴らしい. ストーリー. ギリシャ 優雅 旅 夫婦。 ダンナ 主人公 チェスター （ ヴィゴ・モーテンセン ） 表向き 証券 マン 大金 稼い 思い 実は 詐欺 はたらき 得 カネ … 妻 コレット （ キルスティン・ダンスト イカ つい 顔 … )） 気づく. そんな なか 私立探偵 主人公 探し当て もみ 合いと 主人公 【 こそ がけ 】 決まり手 探偵 殺し しまっ チェスター 偶然 場 目撃 ギリシャ ガイド オスカー・アイザック 死体 隠ぺい 工作 図り ３ 人 逃避行 始まる …. 話 派手 淡々 逃げ てる だけ すぐ 忘れ そう …. 老け 滲む 男 色気 ヴィゴ・モーテンセン 抜群 渋く カッケー ぞ 教え くれ まし. ファン オススメ."}, {"rating": 3.0, "content": "単純 ストーリー ギリシャ 舞台 なんだか 物凄く 綺麗 映画 てる. 初っ端 親子 オチ って 思い 観 けど 全く 違っ. 感情 メイン 作品 真面目 観 分から."}, {"rating": 3.5, "content": "ヴィゴ ギリシャ なんて 素敵 組み合わせ 絵 決まっ とる なんだか ミステリー ぽい 他 キャスト キルスティン・ダンスト オスカー・アイザック 重たーい 目許 二人 元気 時 厳し そう … 思い 寝かせ おい 映画 漸く 観. 結論 言う 全く 難しい 話 富豪 夫婦 若い 詐欺師 珍道 中 描い とても 単純 サスペンス けれど 妙 含み ひとえに ヴィゴ 存在感 重厚 すぎる からだ 正直 役 ミスキャスト 思う 薄っぺら 強欲 男 愚か あまり 見え こ ヴィゴフィルター 通す 何故か 翳り 見える 別に のに … ｢ リプリー ｣ 死ぬ 憎たらしい 役 演じ ハズ ジュード・ロウ 魅力的 過ぎ うっかり 映画 味わい 変え しまっ 似 ヴィゴ あまりに 素敵 もん 深み 出 しまっ 出て いけ コク 出 しまっ 味 映画 自体 活かせ 肩透かし 喰らっ なんとも 残念 余韻 残る 変 映画 …。. . 言え ヴィゴファン 滅多 目 かかれ 小ギレイ 姿 トキメ 白い スーツ 帽子 なんと まあ お似合い 一流 品 身 つける 一流 男 目 眩ん 妻 役 キルスティン・ダンスト クラシカル 装い よく 似合っ たまに ものすごい ブス 良い 歪み 面白い オスカー・アイザック なんだろう 魅力 どちら 言う フェロモンムッファー 顔 のに 妙 乾い 素っ気 良い 好き そう 予感 …."}, {"rating": 3.8, "content": "正統派 サスペンス 内容 さること 異国情緒 あふれる 絵面 とても 良かっ すごく 旅行 行き たく. きれいな おべべ ヨーロッパ 股 かける ロケ こういう 映画 出 たら 俳優 冥利 尽きる だろ なあ とか 勝手 思い まし."}, {"rating": 3.7, "content": "2016 5 25 鑑賞. 俺 運命共同体 後半 語る 場面 通り ウィゴ オスカー お互い 自分 身 守る 為 だけ 行動 共に てる ヒロイン キルスティン・ダンスト 果たして 中 必要 かしら … なんだか 可哀想 …。."}, {"rating": 3.8, "content": "おもしろかっ まるで 古い 時代 名作 見 惹き 込ま ただ 古い 作品 み たら 良い 出来 けど 現代 作品 み たら もう 一 捻り 良い 思う 音楽 脚本 セリフ 素晴らしかっ (●' ᴗ '●)✧."}, {"rating": 2.0, "content": "前 情報 何となく タイトル 借りて 見 後悔 雰囲気 的 リプリー 似 てる なー 思っ 後で 調べ たら 原作 者 一緒 面白い 思う 人 分かる けど わたし ダメ."}, {"rating": 2.9, "content": "始まり ミステリアス 良かっ なぜ 若者 描か 理解."}, {"rating": 3.1, "content": "ギリシャ アテネ ツアー ガイド 青年 ライ ダル アメリカ 来 紳士 チェスター 妻 コレット 出会う 物語 始まる. ライ ダル 美しい 奥さん 目 ひか 思わず 見入っ しまう そんな ライ ダル 只 ぬ 危機感 覚える チェスター ⇒. アメリカ 投資 専門 詐欺師 ライ ダル 自分 追手 思い込ん. 誤解 分かっ 夫婦 ライ ダル ガイド 雇う ますます 奥さん 目 行く ライ ダル ｗ ｗ. 夕食 終え 後 夫婦 別れ タクシー 中 ライ ダル コレット 忘れ物 気づき 足 夫婦 泊まる ホテル 向かっ. そこで 見 光景 終わる 始まり まさに コラテラル 死ん 男 担ぎ 廊下 うろつく チェスター 詐欺 被害者 雇っ 探偵 殺し しまっ ライ ダル 協力 持ちかけ くる. 正直 チェスター どう いい けど 奥さん 気 ライ ダル 彼ら アメリカ 逃亡 手伝う. 的 作品. キャスティング なかなか 渋く 良かっ サスペンス映画 凄く 魅力 的 作品."}, {"rating": 3.0, "content": "予備 知識 ゼロ なんの 期待 斜め 目線 無し 観 普通 面白かっ. 細かい 感想 書く いろいろ ネタバレ しまい そう 大雑把 いく … キルスティン ダンスト 魅力 全く 分から 自分 にとって ああ 男 二人 奪い合う 存在 役 合わ なす ぎて 気持ち 入ら せい 面白 1割 引 お話 キモ 一端 担っ のに …。 自分 にとって 納得 配役 たら あと 0 5点 増え 完全 個人的 好み ごめんなさい 納得 いく 方 でし たら きっと 純粋 ストーリー 入り込める はず. なにやら 著名 方 原作 そう そちら 興味 湧き まし. あと オスカーアイザック とても 良い."}, {"rating": 2.9, "content": "うん シーン 伏線 ？. 実は 二人 知り合い ？ ふむふむ. どんな ドンデン 待ち構え てる ？ ワクワク. もうすぐ 終わっ ちゃう よ !?　 おいおい …. … … 終っ ひねり 無く 普通に. まぁ 考え みれ 普通 よ 現実的 多分 。( 映画 的 退屈 けど. クラッシック サスペンス 宣伝 偽り 無し."}, {"rating": 2.8, "content": "もっと 嘘 固め どんでん返し くる 期待 しまっ …. どこか 憎め 人 って よ ね."}, {"rating": 3.9, "content": "奴 話 嘘 ばっかり. 私たち 嘘 ついてる わ. 投資家 大金 巻き上げ 豪華 旅 詐欺師 観光客 相手 小銭 騙し 取る 若い ガイド. 事件 きっかけ 相手 利用 しよ 駆け引き 出る 2人. 1962年 時代 背景 ヴィゴ・モーテンセン 麻 スーツ お洒落. オスカー・アイザック 胡散臭 中々. 百戦錬磨 ヴィゴ・モーテンセン 所々 見せる 若い 妻 嫉妬 純情. ラスト 息子 思う 父親 様 … 切ない."}, {"rating": 2.6, "content": "ま 悪いこと 当然 結果 人 騙す 長け 人 信ずる 意外と ？ 純粋 生きる べし."}, {"rating": 3.9, "content": "クラシカル 映像 現代 的 秀作 サスペンス映画. ヴィゴ・モーテンセン アラゴルン 面影 ゼロ 悪い ヤツ 似合う 候. 密度 濃い 上映 時間 100分 切っ てる 素晴らしい ござる."}, {"rating": 5.0, "content": "ヴィゴ 渋かっ こいい キルスティンダンスト 相変わらず 派手 顔. 一件落着 って 感じ オチ いかにも 原作 文学作品 って 感じ 内容."}, {"rating": 3.0, "content": "面白い けど 最後 呆気 無い. ギリシャ 雰囲気 少し 味わえる. ずっと ライ ダル 役 人 誰か 似 てる 思っ けど 錦織 間違え 錦戸. 声 似 てる 気."}, {"rating": 3.2, "content": "パトリシア・ハイスミス 原作 知人 勧め 鑑賞. うーん キルスティン・ダンスト 何だか 可哀想 なあ. 可愛い 役 だけ. もっと 小難しく 描か 思い 起承転結 分かり やすく 面白かっ."}, {"rating": 2.5, "content": "父と子 愛憎 劇 擬似 親子 再現 サスペンス ノワール 色 強い 作品 知ら ぬ 間 共犯者 しまう 辺り 面白く キルスティンダンスト 上手く 活かせ 嫌い."}, {"rating": 3.3, "content": "(｡-` ω -) ﾝｰ 結局 ライ ダル オスカー・アイザック 誰 好き ？ 意外と チェスター ヴィゴ 兄 じゃ ⁈. って イマイチ キルスティン・ダンスト 魅力 わから かな ⁇. 探偵 刑事 FBI ？) 弱っちぃ ぞ ‼ ︎ 予算 なし ⁇. ʕ ̫͡ ʔ ‼ ︎."}, {"rating": 3.2, "content": "いい. 感じ. 時 1960年 初頭. （ 前 戦争 行っ そんな 人 ごく 普通 時代 よ ね ）. 舞台 ギリシア アテネ トルコ イスタンブール. （ ヨーロッパ とか アメリカ 異国 感じ ）. 話 スネ 傷 持つ 男と女 もう 1人 男 逃避行. 原作 〝 太陽がいっぱい 〟 作家 （ パトリシア・ハイスミス ） 聞い 男 男 それとも 2016年 公開中 〝 キャロル 〟 女 女 同性 間 妖し 思い描い しまっ 三角関係 良し. 俳優さん ヴィゴ オスカー 正に 西洋 顔 僕 得意 モノ こんな 話 やっぱり 二人 しか そう 思う."}, {"rating": 3.7, "content": "ヴィゴ・モーテンセン オスカー・アイザック 二人 共演 だけ すでに 期待値 上がる. サスペンス 要素 薄い 総じて 評価 高く 好き ♪. だって ヴィゴ オスカー 苦悩 さま 愛で 愛憎 劇 楽しむ 映画. 白い スーツ くわえ 煙草 見た目 完璧 紳士 のに 中身 嫉妬 欺瞞 満ち たどう しよう ワル ヴィゴ. 大人 男 どこか 危う ヴィゴ 魅力 健在. 優 しげな インテリ 青年 風 女の子 金 くすね セコ 父 闇 抱え オスカー. 憂い おび 眼差し 何とも セクシー 顔 濃いー けど. ヴィゴ 父親 見 オスカー に対し きっと ヴィゴ オスカー 汚れ しまう 前 自分 見 なかろ まだ 夢や 希望 手 中 すり抜け いく 頃. 二人 俳優 素晴らし 格調高い 余韻 残す."}, {"rating": 3.6, "content": "ロマンス ヴィゴ ありあまる. パトリシア・ハイスミス 小説 殺意 迷宮 原作 サスペンス映画. チェスター 素敵 中年 紳士. 年若い 妻 連れ ギリシャ 旅行 中. 遺跡 見学 キャッキャ 仲 睦まじい 金持ち 夫婦 フロムアメリカ. そんな 夫婦 遠巻き 見つめる 青年. 名 ライ ダル. 故郷 アメリカ 離れ 得意 語学 ツアー ガイド 勤しむ 毎日. 如才 立ち回る ライ ダル. 旅行者 ダマ 小銭 掠め 女の子 モテ. アテネ ナンパ 成功 視界 ランチ 楽しむ チェスター 夫妻 姿. 旦那 パパ 似 とる あと 奥さん カワイイ …。. かくして 出会っ ライ ダル チェスター 夫妻. 秘密 抱える 夫婦 図らずも 巻き込ま 青年. こじれる 関係 逃れ ぬ 悲劇. 果たして 彼ら たどり着く 結末 …。. 古典 的 ロマンティック サスペンス映画. 時代 背景 60年代 美しい エーゲ海 バック エレガント 雰囲気 漂わ 映像. 旅情 漂う 中 男女 三 人 織りなす 愛憎 劇 ハラハラ ドキドキ … って 作品 筈 予想外 楽しみ 方 ちゃっ …. 兎にも角にも ヴィゴ・モーテンセン. クラシカル 色男 風 ヴィゴ 氏 咥 タバコ 似合う ヴィゴ 氏 ヤキモチ 焼く ヴィゴ 氏 絡み 酒 ヴィゴ 氏 野宿 ヴィゴ 氏 してやら ヴィゴ 氏 焦る ヴィゴ 氏 及び腰 ヴィゴ 氏 逃げ ヴィゴ 氏 ズルヴィゴ 氏 ヴィゴヴィゴ 氏 …. ストーリー 至って シンプル. ネタバレ 心配 驚き 展開 訳 無い. 格別 スリル 味わう タイプ 作品 無い. ヴィゴ 氏 演じる チェスター 中心 妻 コレット ライ ダル 生じる 共犯 関係. 関係 性 優劣 とか 微妙 パワーバランス 変化 含ん 本作 興味深い 部分 かも しれ ませ. 運命 なんて 大袈裟 言葉 使う 小さい 人間 小さい 欲 せい ジタバタ. 歴史 重み 湛える 遺跡 神殿 背景 エゴ丸出し 醜い 争い 続ける 男女. 何とも 皮肉 構図. 古代 迷宮 起こる 事故. 非常 重要 シーン ダメ … 我慢. チェスター 救い 難い ダメ人間 具合 コント 様 緊張 感 無い 場面 可笑しく つい …。. 悪い ヴィゴ 氏 よ. いかに 外側 取り繕っ 一皮剥け みっともない 詰まっ. 他人 同士 共感 お互い 美点 認める 事 始まる 限ら ワケ. 情 なんか 絡ん 事態 余計 ややこしい. アレ コレ 深読み しながら 鑑賞 でし ヴィゴ 氏 バリエーション 富ん 珍プレー好プレー 思わ ぬ ノイズ ね … 思考 停滞. キルスティン・ダンスト オスカー・アイザック 好演 千変万化 ヴィゴフルコース 太刀打ち 出来. 度 声 出し 笑っ. 結果 ヴィゴ 氏 脳ミソ ハート 支配 全く 要領 得 レビュー 思い …。. オチ 全然 頭 入っ こ …。. ヴィゴ 氏 ファン オススメ. … ずーっと タバコ 吸い っぱなし 映画 でし. 最近 見 ニュース WHO 勧告. 映画 成人 指定 日 近い ねぇ. 喫煙者 大きな 声 言え ませ 生き づらい 世の中 なぁ …."}, {"rating": 3.6, "content": "キャスト 良い. キャラ 活かさ 見応え 十分 でし."}, {"rating": 2.8, "content": "キルスティンダンスト 目当て こんな 役 しか やら かぁ."}, {"rating": 3.5, "content": "内容 可 不可 なし 雰囲気 ○. オスカーアイザック 若き日 アルパチーノ 見 興奮 まし."}, {"rating": 1.0, "content": "こりゃ. ？？？. 逃避 スリル けど …. スリル っていう 腹立っ くる. 原辰徳."}, {"rating": 3.7, "content": "不意 遭遇 サスペンス メロドラマ ノワール 良作 夫妻 ヨーロッパ 旅行 楽しむ 投資詐欺 師 ヴィゴ・モーテンセン もと 被害者 雇っ 私立探偵 強気 弁償 要求 訪れ きっかけ はじまる 悲劇 逃避行 モーテンセン 同行 余儀なく オスカー・アイザック はじめ 人物 抑制 表情 叙情 性 よい 湿り気 抑え 表層 的 視線 行為 連繋 96分間 緊張 見事 持続 いまや 時代錯誤 古典的 サスペンス イラン 出身 ホセイン・アミニ 撮ら 映画 的 幸運 感じ."}, {"rating": 3.4, "content": "美しい 風景 華やか キャスト 詐欺師 青年 華 地味 けど オシャレ ミステリー ラスト 展開 良かっ."}, {"rating": 3.0, "content": "みんな 自分 守っ ばかり 映画 頼り ... スリリング 演出 のに 自己防衛 あがら."}, {"rating": 4.1, "content": "タバコ 吸う ヴィゴ 嫉妬 ヴィゴ へま ヴィゴ ヴィゴ 魅力 ギリシャ アテネ 素敵 街 魅力 つまっ."}, {"rating": 3.4, "content": "SW 後 ポー・ダメロン オスカー・アイザック 熱 高まり 鑑賞 相変わらず 老け 知らず 美 中年 っぷり まき散らす ヴィゴ さすが しか いい なんとも セクシャル 雰囲気 漂う ミステリー 脚本 なかなか ラスト 見え 感じ けれど 結局 一番 驚かさ キルスティン・ダンスト 老け っぷり. ちょっと 情けない ヴィゴ って レア 思う ファン 方 勧め."}, {"rating": 3.5, "content": "展開 読め スリリング ストーリー ギリシャ 石造り 風景 街並み うまく 噛み合っ よかっ."}, {"rating": 3.1, "content": "時代 背景 舞台 嫌い 原作 3人 心理 描写 しっかり でしょ 映画 タイトル 通り 2人 表情 心の内 伝わっ ま そこそこ 楽しめ 良し."}, {"rating": 3.7, "content": "なかなか 面白かっ. ストーリー ギリシャ 住む ガイド 男. 外人 少し ずつ だまし 少ない お金 盗っ そんな 男 前 アメリカ きた 2人 夫婦 現れる 彼ら ガイド 夫婦 秘密 秘密 秘密 産ん いき まさかの 結末 行く お話. もう ヴィゴ オスカー ね. ヴィゴ こう いっ 映画 やら たら ピカイチ ね こんな しか けど オスカーアイザック いま 注目 若手 株 いい 味 だし ね 口調 柔らかい うまい. ラスト シーン 展開 読め. 脚本 兼 監督 ドライヴ 脚本 家. 暗い 感じ なんと ギリシャ 国 美しく 描い 気."}, {"rating": 3.4, "content": "異国 過ごす 男 2人 女 1人 サスペンス 太陽がいっぱい とても 似 雰囲気 思っ たら 原作者 同じ やはり 太陽がいっぱい 全く もっ 敵 わ 言っ 結末 読め 終始 ドキドキ 案外 面白かっ. ヴィゴ・モーテンセン 観 けど そう じゃ たら 駄作 化し だろ 情けなく ダメ ダメ 部分 主人公 のに ヴィゴ 渋 カッコ よく 演じ 実に 見事. 妻 役 キルスティン・ダンスト もっと 向い てる 人 だろ のに …. 若い 男役 オスカー・アイザック じゃ たら もっと テンション 上がる のに … オスカー・アイザック インサイド・ルーウィン・デイヴィス スターウォーズ/フォースの覚醒 」(← まだ 観 活躍 中 濃い 顔 苦手 どうも 好き なれ …。."}, {"rating": 3.5, "content": "サスペンス タッチ 緊張感 面白かっ. パトリシア・ハイスミス 小説 ≪ 殺意 迷宮 ≫ 基 サスペンスドラマ. 1962年 アテネ 舞台. ツアー ガイド 青年 アメリカ人 夫婦. ヴィゴ ﾞ モーテンセン キルステン・ダンスト ガイド. 夫 詐欺師 脅し きた 探偵 揉み合っ 死ん しまう. 死体 運ん 時 青年 見 巻き込む 運命. ハラハラ シーン. 詐欺師 トランク 底 多額 金 隠し持っ のに. 途中 青年 開け 確認 たら 全く 金. 隠し ？ でしょ."}, {"rating": 3.1, "content": "華やか 生活 一転 逃亡 劇. ギリシャ 島 白い街 並み 印象的. 現地 出会っ 青年 交え 思わせ振り 展開 続く. ヴィゴ・モーテンセン 落ちぶれ 臭 漂わ. お酒 片手 みる のに よい 空気感."}, {"rating": 2.8, "content": "1962年 ギリシャ アテネ 資産 家 チェスター 妻 コレット 2人 パルテノン神殿 見学 そこで ツアー ガイド 青年 ライ ダル 出会う 言語 通じ 旅行者 ターゲット 詐欺師 そんな つゆ 知ら 次 日 ガイド 頼み 楽しい ディナー 共 …. チェスター 基本的 悪人 金銭 がらみ トラブル 人殺し 物騒 事件 縁遠い 存在 急 警察 探偵 追っ手 逃げ惑う ハメ 無計画 犯罪 重ね いく … … って 太陽がいっぱい ？ って ちょっと 思っ けど うーん 太陽がいっぱい っていう 既視感 いっぱい っていう 珍 ヴィゴ 様 いっぱい っていう. まあ ギャップ 弱い だけ 見 価値 アリ わけ けども 以下 珍 ヴィゴポイント 単位 : 1 ヴィゴ )。. ● 悪人 顔 見かけ よら 素直 ダマ く 善人 キャラ 新鮮. ● 若妻 メロメロ 眼差し たまら. ● 蝶ネクタイ 姿 だけ 50 ヴィゴ 下ら. ● 嫉妬 ＆ 束縛 ちゃう ヴィゴ. ● ジッポ モタ つく ヴィゴ. ● 酒 呑ま ヘタレ 込む 始末. ● 自信 なさげ ダメダメ 寝坊 とか. ● 乱闘 末 乱れる 前髪 セクシー けど. ● やっぱ なんか ドジ. ドジ のろま ヴィゴ 様 なんて 他 なかなか 見 思う 楽しかっ けど 劣勢 続く だけ 逃亡 劇 面白み 右肩 下がり ジ・エンド."}, {"rating": 5.0, "content": "主役 3人 美しい 男 二 人 コレット 愛 皮肉 悲しい 結末. 常に 追い詰め カメラワーク 非情 騙し 合い 目 離せ ませ."}, {"rating": 2.9, "content": "？ なんと 言い ましょ ギリシャ 風光明媚 さと ウィ ゴ モーテンセン 色気 もっ てる サスペンス いや サスペンス なのか ？ 書い てる 書き たい 分から しまっ みたい つかみ どころ なぁ. 夫婦 旅 のに 何故か もう １ 人 加わっ バス とか 乗っ どんどん 奥地 逃げ込む くだり シェルタリング ザ スカイ 思い出し. 目的 最後 明かさ 系 サスペンス 信じ 見 そう 金 なのか 妻 父親 像 はたまた 本当は チェスター 本人 狙い 最後 ピン 来. 1914 -1 962 ？ 48歳 設定 かぁ 無理 なぁ."}, {"rating": 3.0, "content": "全く 知ら 主演 3人 （ 全員 好き ） だけ 確認 視聴. 景色 衣装 美しく キルスティン （ ノースリワンピース かっこいい ） 起用 殆ど フォーカス ロマンス 皆無 顔 すら マトモ 映ら … ヴィゴ オスカーアイザック 細かい 表情 ねちこく 追う カメラ. ？ 隠れ ゲイ 話 ⁉ ︎ 太陽がいっぱい みたい じゃん … 思っ たら ラスト 展開 まるで 愛の告白 （ 妄想 込 ） まじ かー って 驚い たら エンドロール 原作 パトリシアハイスミス クレジット きた うお ビンゴ わたし ビンゴ ‼ ︎ って ガッツポーズ キメ 深夜 2時 楽しかっ."}, {"rating": 3.2, "content": "ヴィゴ 渋かっ こいい キリスティンダンスト いつも 通り 目 怖い オスカーアイザック 若い けど うさんくさ とか 誠実 とか 演 じきる 安定感 ね."}, {"rating": 4.0, "content": "いや 映画 らしい 映画 見 原作 パトリシア・ハイスミス 映像 相性 いい アラン・ドロン 太陽がいっぱい ヒッチコック 見知らぬ乗客 ヴェンダース アメリカの友人 映画化 作品 ほぼ 名作 ぞろい. 映画 ギリシャ イスタンブール 舞台 大人 上質 サスペンス. 謎 金持ち アメリカ人 夫婦 うさん 臭い 観光ガイド 美青年 微妙 共犯 関係 古典 的 巻き込ま 型 サスペンス 大人 三角関係 話 渋〜い 味わい ある程度 年 食わ 分ん かも しれ ませ. 唯一 欠点 いつも キルスティン・ダンスト なぜ 美女 あつかい なのか だけ 日本人 腑 落ち ませ でし."}, {"rating": 3.0, "content": "パトリシア・ハイスミス 関連 視聴 ２ 作 目. ヴィゴ 老い なぁ オスカー・アイザック 20代 役 ちょっと 無理 気 けど 可愛かっ ばあさん バス 降りる 手伝っ 好青年 っぷり 見逃さ ぞ. 雰囲気 大 好きなんだけど ロケーション )、 ヴィゴ 役 どうも アホ (？) しっくり こ まま 終わっ しまっ."}, {"rating": 3.9, "content": "いやー 良かっ おもしろい. 予備 知識 なし 観. パッケージ 見る 感じ サスペンス 要素 推し てる ね サスペンス映画 構え 観 たら ちょっと 期待 外れ かも. ライ ダル 父親 関係 物語 深み 与え てる 気に入っ. あと 主演 3人 キャスティング なかなか おもしろい アラゴルン ポーダメロン MJ もん ね."}, {"rating": 2.5, "content": "原作 古本屋 買っ けれど 放置 てる 間 紛失 映画版 部分的 まあ まあ 話 始まる １ ５ 分 撮影 いい 感じ 謎 夫婦 リッチ 現地 ガイド 好青年 （ セコ ） 面白い. 逃亡 劇 もう少し 派手 みたい たら 嬉しかっ なあ サスペンス シーン ちっちゃ ありがち. ベテラン 脚本家 監督 デビュー作 映画 ちょっと ツラ. 奥さん 内心 ウンザリ ギリシャ語 わから 旦那 ほっとい 現地 ガイド 喋っ ばかり 状況 じゃ 旦那 いたたまれない よく わかる. 町山智浩 高橋 ヨシキ 両氏 キルスティン・ダンスト 美人 否 議論 笑っ 記憶 目つき 悪さ どう とらえる だろ マギー・ギレンホール 世評 触れる ブス 云々 頭 上ら さて …. 男優 二 人 好演 モーテンセン スーツ姿 見ごたえ ただ 終盤 展開 やる 二人 若 すぎる 感."}, {"rating": 2.9, "content": "ギリシャ 旅行 中 年 離れ 夫婦 彼ら 案内 ツアー ガイド 男 ある日 夫 トラブル 襲い … サスペンス. 原作 パトリシア・ハイスミス 小説 もん 内容 とても クラシカル サスペンス. ヴィゴ 様 役 若さ 衰え 初老 設定 だろ けど ヴィゴ 様 やる 若々し すぎる まだ かっこよ すぎる リーアム・ニーソン 辺り たら しっくり かも ？. ヴィゴ 様 ドーナツ 持っ 起こさ たい 果たして 色気 必要 だろ …. キルスティン・ダンスト 嫌い じゃ けど 役 ミスキャスト 気 …. 心理 描写 雑 全然 ついていけ まま 話 進ん いっ いつの間にか 置い けぼり くらっ. ドライヴ 脚本家 初 監督 作 ね … なるほど …. 色々 物足りない 映画 残念."}, {"rating": 3.0, "content": "たま 大人 サスペンス 思い 鑑賞 悪く. 出来事 きっかけ 人生 転がる サスペンス. 逃亡 劇 緊張感. 役者 抑え 演技 渋く 観 煙草 吸い たく. 最後 派手 展開 飽き 観. 星 ３ 5 くらい. キルスティン・ダンスト ン えらく おば 見え 調べ たら まさかの 年下 後輩 よ."}, {"rating": 2.9, "content": "SW オスカーアイザック 追っかけ. ギリシャ 遺跡 風景 綺麗. ヴィゴ モーテンセン 渋く 憔悴 きっ 雰囲気 渋い. 雰囲気 だけ 様 なぁ 思い まし."}, {"rating": 3.4, "content": "映画 醍醐味 1つ 国 文化 街並み 景色 余す 楽しめる 作品 冒頭 神殿 はじまり 遺跡 カフェ ホテル 迷路 街 ギリシャ 綺麗 景色 味わえる ストーリー 派手 3人 細かい 駆け引き 終盤 逃走 劇 多少 ハラ ハラ 感 感じ だろ いわゆる サスペンス 好きな人 物足りな 覚える かも しれ 重点 置か なけれ 十分 楽しめる 作品."}, {"rating": 3.3, "content": "オスカー・アイザック. オスカー アイザーック. オスカー アイザーーッック. はい 涙 ウィゴ 狂っ 様 見れ だけ ごちそうさま キルスティンダンスト やっぱり どー 好き なれ キャリー・マリガン たら もっと 良かっ だろ なあ っていう 勝手 願望. ストーリー 展開 スピーディ 無駄 先 なかなか 読め 本当は 別 作品 見る はず 途中 止め 最後 鑑賞 しまっ うん 面白かっ 結構. 言っ ガツン くる いえ 否 結局 アラゴルン 様 ポー ダメ ロン 様 心理 描写 上手い 面白く 感じ だろ. もー ウィゴ 様 相変わらず 渋かっ こいい ね 最初 紳士 素敵 おじ さま のに 事件 起こっ ダメ男 転落 様 ね すげ わ ほんと 役者 わ 人 飲む 飲む ウィスキー ばっか 飲む 飲む タバコ すぱすぱ 吸う 吸う そん 妻 罵る 最低 ww. 女 人 タバコ 吸う 見る 好きなんだけど 主 サラ・ジェシカ・パーカー けど )、 男 人 結構 いい かも って ウィゴ 様 オスカー・アイザック 喫煙 姿 見 思っ ギリシャ がよく 似合う ね 二人 遺跡 ね そう よ こんな 濃〜い 感じ 顔. なんだか 良い 見 気分 ギリシャ 行き ーー."}, {"rating": 3.8, "content": "一流 詐欺師 vs 三 流 詐欺師 駆引き サスペンス 感 とっても 良かっ. キルスティン・ダンスト 歳 重ね なぁ って 思っ けど 同級生 わ w."}, {"rating": 2.9, "content": "サスペンス映画 指輪物語 比べる 大分 ダンディー ヴィゴ ご覧 頂ける キルスティン とても 美しかっ."}, {"rating": 3.5, "content": "映画 2015年 公開 舞台 設定 1962年 そんな 昔 のに. 皆さん レビュー 通り 全編 にわたり クラシック 雰囲気. パトリシア・ハイスミス 読ん ませ （－－；. 原題 意味 分から いい 邦題 じゃ. 思っ 以上 派手 おこら 地味 内容 サスペンス 期待 人 オススメ 大人 三角関係 ドラマ しかも オッサン 目線. ヴィゴ・モーテンセン 唇 端 煙草 咥 える 姿 様 渋い. 当時 煙草 吸っ 頃 （ もう やめ まし ） やっ み 全然 恰好 つか よ ねぇ アレ (_　_|||). 最初 キルステン・ダンスト 気づか くらい 魅力的 やっ （ 失礼 ） コレット 嬢 逃避行 最後 方 すっかり 見知っ キルステン・ダンスト 果てる （ 失礼 ） 様 リアル よかっ （ ＾ ＾. ね ウーゾ そんなに 不味く よ 確か クセ けど （－－）."}, {"rating": 3.3, "content": "男 渋い 世界 引き込ま 鑑賞 みる 浅く あっさり 過ぎ 印象 受ける. モーテンセン アイザック 渋 格好 良い 俳優 出 もっと 重たく しつこい 演出 すれ 良い のに … 勿体 無い よ …. ドライヴ 脚本家 監督 期待 すぎ."}, {"rating": 3.0, "content": "ストーリー そのもの 淡々 進ん いく 感じ 思っ たよう スリル けど 悪く 美しい ギリシャ 景色 なんと いって ３ 人 俳優さん 達 良かっ 作品."}, {"rating": 4.2, "content": "2016年 新年 一本 目 映画 決め 結論 すっごく 好み 作品 ファーゴ つい うっかり 出来事 誤魔化そ 転げ落ち いく 映画 大好き …. ヴィゴ ダメダメ っぷり すっごく 見応え そんな ヴィゴ 父 面影 見 つつ 巻き込ま いく 青年 オスカーアイザック とっても いい よ～ 登場人物 全員 完全 良い 人 じゃ 好き すぎる … 映像 美しい ほんと 観 よかっ. ヴィゴ 全身 白 スタイル 美しい オスカー ハット シャツ のに 色気 あんな … いやあ 眼福 後半 もう 萌え あがっ ね わたし. 正直 フォース 覚醒 オスカーアイザック 心 奪わ たら スルー かも しれ 作品 観る 本当に よかっ."}, {"rating": 3.9, "content": "ポーダメロン wwwwwwwww. 久々 静か 映画 見 まし 落ち着き. ギリシャ 澄ん 青空 反対 追い込ま 主役 3人 表情 いい 後半 夜 シーン 多い 顔 よく 見え."}, {"rating": 3.5, "content": "ギリシャ 美しい 風景 とにかく 役者 素晴らしい 作品 思い まし. サスペンス みたい 雰囲気 けど 話 オチ とか 何となく 予想 範疇 部分 物足りな 感じ ヴィゴ・モーテンセン 素敵 ファッション 渋い 色気 ノックアウト ヴィゴ 不思議 父性 感じ つつ 旅 共に オスカー・アイザック 魅力 画面 目 離せ わたし にとって 眼福 映画 でし. 絡み合う 思惑 奥 感情 錯綜 っぷり 感じ取れる 演出 好き ただ もう ちょっと 驚き 展開 みたい 最後 欲しかっ."}, {"rating": 3.0, "content": "ギリシャ. いつか 行っ み たい けれど 様々 不便 なかなか 容易 行く 土地 思う だから 珍しく ギリシャ 舞台 作品 って だけ マル わ. 古代 遺跡 って 美しい だけ じゃ 盛者必衰 哀愁 黙っ てる だけ ストーリー 感じ させる 気. 美しい ロケ地 ヴィゴ 上品 ハット 白 スーツ ギリシャ 遺跡 同様 隠さ ぐち ゃぐちゃなあぁだこうだ. オトコ にとって お金 オンナ って いつ 時代 権力 象徴 なぁ. 古めかしい 映像 クラシカル ストーリー ライン 許し しまえ 好き なれる 作品 思う. 離れ 土地 実は 同郷 って すん ごく すん ごく 血 感じ させる 時に 家族 以上 かも しれ 思っ わ アタシ 終わり 方 嫌い じゃ わ."}, {"rating": 3.2, "content": "町並み 小物 雰囲気 すべて 美しく すてき 映画 でし. 内容 シリアス よく ベタ サスペンス … って 感じ ね. 良く 悪く …."}, {"rating": 3.5, "content": "サスペンス プロット 自体 あっさり 人物 内面 しっかり 見せ くれ ヒューマン ドラマ 良質 中盤. 緊張感 抜群 演出 雰囲気 好き けど 後半 物足りな 否め."}, {"rating": 3.5, "content": "60年代 ギリシャ 舞台 サスペンス … 殺人 犯し 男 転落 妻 協力 者 3人 複雑 関係 描い 人間ドラマ. 原作者 太陽がいっぱい （ リプリー ） 同じ 知っ 納得. 焦り 嫉妬心 かられ 逃亡 計画 破綻 いく 展開 ありがち けども 面白い. クラシカル 衣装 ギリシャ 美しい 風景 素敵. 映画 らしい 映画 観 なー 感じ つつ アッサリ てる ちょっと 物足りな 残っ."}, {"rating": 2.4, "content": "地味 犯罪 録. ヴィゴ 煙草 吸う シーン 渋く かっこよく キマ って あと 感想."}, {"rating": 3.7, "content": "パトリシア・ハイスミス 原作 映画化 WOWOW 録画 鑑賞. 期待 観 見 ヒッチコック 見知らぬ乗客 クレマン 太陽がいっぱい ヴェンダース アメリカの友人 さすが ハイスミス 原作 映画化 どれ 外れ. ハイスミス 描く 犯罪 世界 映像化 向い てる 思う."}, {"rating": 3.8, "content": "オーソドックス サスペンス 今 見る 実に 新鮮 面白かっ. ストーリー 火サス レベル 話 作り 手 ちゃんと てる ちゃんと カッコ いい 映画 ねぇ. キルスティンダンスト 老け."}, {"rating": 3.5, "content": "☆ オスカー・アイザック. ☆ ヴィゴ・モーテンセン. 1962年 証券会社 経営 チェスター 妻 コレット ギリシャ 旅行 中 ガイド 扮 詐欺師 ライ ダル 出会う 表面 上 良い 付き合い 束の間 事件 きっかけ 奇妙 逃避行 始まる. 殺人事件 絡む スリラー 映画 異常 性 猟奇 性 普通 事件 レベル だからこそ 日常 的 身近 現実 ありえ そう 恐ろしかっ 終盤 にかけて スリル 一層 増し くる 展開 とても 楽しめ まし チェスター ライ ダル コレット メイン 3人 キャラクター 人間味 ストーリー 現実的 見える 最初 最後 リアル でし ほんと こんな 事件 そう. そんな スリル 中 少し 人間 同士 関わり お話 映画 的 楽しさ 良い 作り 作品 でし 静か 作品 けど 楽しかっ なぁ. ヴィゴ 元々 好きだから 逃避行 なんか ついつい 応援 ちゃっ 余計 ハラハラ けど 最近 よく 見る オスカー・アイザック 今作 とても 魅力的 一緒に 応援 しまい まし キルステン 含め 役者 演技 素晴らしい."}, {"rating": 3.6, "content": "主人公 見た目 要領 良 そう 頭 切れ そう 気 けど いざ 話 展開 犯罪 犯罪 重ねる わ 目撃 わ 殺意 無き 殺人 犯す わ 正に 泥沼 一途 (;^_^A. 犯罪 犯す こんな 感じ でしょ けど ただ 詐欺師 殺人犯 成り下がっ しまう 様 面白い ^_^. 舞台 ギリシャ 見応え まし."}, {"rating": 2.5, "content": "2015 12 10 DVD. 終始 モヤモヤ 雰囲気 コト 進む てっきり ラスト 思い 結局 無く ただ 虚し だけ 残っ もっと こう だろ タバコ おいし そう 良かっ."}, {"rating": 3.6, "content": "なるほど っていう クラシック サスペンス 作品 途中 悪 変わっ 意外と 面白かっ 実際 訪れ ギリシャ 舞台 懐かしかっ."}, {"rating": 4.2, "content": "60年代 ギリシャ 舞台 隠密 嘘 罪 錯綜 破滅 逃避行 駆け 巡る 神話 的 クラシック 映画 !! エレガンス 旅情 感 漂う レ トロ 映画 でし ね .. 同時に 40年代 50年 末 流行 フィルム・ノワール 犯罪 映画 余韻 結論 先走れ 傑作 今年 観 クラシック 映画 部類 軒並み 優美 高 評価 与え たい 作品 お話 自体 犯罪 犯し 観光 満喫 夫婦 犯罪 加担 ガイド 業務 小銭 稼ぐ 青年 ,\" 罪 後始末 追わ 事 逃避行 迫ら 次第に 予期 ぬ 方向 三者三様 思惑 絡み合う .., 心理 的 犯罪 物 or 異国情緒 溢れる 観光 物 題材 古く 古来 ギリシャ神話 擬 ゼウス 息子 クロノス 父親 )\" 親子 関係 彷彿 古典 文学 韻 踏む 最初 愛情 求め 合う 三角関係 構図 テセウス アリアドネ ミノタウロス 神々 惹か 合う 愛物語 勘違い ね 愛情 憎悪 憎悪 再び 愛情 変貌 遂げ 神々し 放つ プロット 完成度 相当 高く 感じ まし ね 最後 クライマックス 風潮 切り替わる 構成 込み 最高. 本作 開幕 早々 異国情緒 パルテノン神殿 大々的 存在感 示し 同時に 訪問者 観客 招き入れる 場面 華麗 洋服 身 包む アメリカ 夫婦 冴え ガイド 業務 小銭 稼ぐ ライ ダル 主要 3人 初めて 面 交わす 訳 出会う 瞬間 演出 徐々に 静寂 波打つ 鼓動 焦燥 的 呼吸 合わせ 高鳴り 運命 的 出会い 果 場面 人物 魅せ 方 時点 エレガンス 通過 瞬間 両者 目線 合い 同時に 不運 気配 背後 佇む 直感 的 神秘 性 ギリシャ神話 背景 掲げる だけ 様 完璧 序盤 繁華街 妻 コレット お気に入り 蛇 ブレスレット 購入 場面 ライ ダル 言葉 巧み 商売人 現地 言語 交渉 金持ち 夫婦 出し抜く 描写 不謹慎 笑み 溢れ ああ 場面 日常 的 異化 効果 魅せ 物凄く 空間 的 気持ち良い 同時に 場面 ライ ダル 手癖 悪さ 露呈 終盤 引き金 引く 伏線 上等 構成. 概要 原作者 パトリシア・ハイスミス サスペンス 小説 殺意 迷宮 本作 初 監督 作品 ドライヴ 脚本家 ホセイン・アミニ 監督 映画化 主演 危険なメソッド 11 )』 ヴィゴ・モーテンセン ,『 エターナルサンシャイン 04 )』 キルスティン・ダンスト ,『 インサイド・ルーウィン・デイヴィス 13 )』 オスカー・アイザック ほぼ 主要キャスト 3人 全編 手掛け. 本作 結論 述べれ こういう 事 思う 序盤 こそ 犯罪 引き金 三者三様 事実 揉み消し 巡り 協力 パスポート 手配 逃亡 遂げる 逃避行 込め 犯罪計画 筈 中盤 突如 作風 飛び 心理 的 人間関係 歪み 軸 置か 要は 人物 二 転 三 転 元 関係性 不可逆 崩れ 去る 距離感 逃避 乖離 )\" 思い まし 協調 愛情 次第に 狂気 帯び 執念 嫌悪 様変わり 深層心理 通底 人間 心の闇 エグリ 醜態 形相 浮き彫り 主要 3人 関係性 亀裂 生じ 崩壊 過程 疑心暗鬼 焦燥 感 渦巻く 立場 3人 共々 共鳴 合う 意識 同時に 常 日頃 不平 不満 自我 欲求 解消 ぬ 苛立ち 積み重なっ 不満 最悪 事態 引き起こし 思え 名匠 ヒッチコック 風味 洞窟 場面. 本作 1番 重大 場面 謎. 予告 映像 解禁 諸に 成さ 躊躇い 暴露 序盤 金 取り立て 目的 銃 脅し 急かし 事 死 遂げる 私立探偵 アイツ 等 組織 感 一切 排除 事 前半 部 逃避行 緊迫 度 非常 削ぎ 落とさ 客観 視点 気が付け 人達 今 何故 逃げ 明確 動機 浮かば .. 当初 殺し 者 部下 周囲 徘徊 危険 理由 居場所 離れ 筈 展開 進め 進む 銃 主人公 脅し 組織 存在 愚か 心理 的 人間ドラマ 1本 全 事 無き 得 しまう コレ 非常 勿体無き 構成 残念 そういう 意味 逃避行 具体 的 理由 推移 過ぎる 問題 題材 根幹 影響 及ぼし 根本 的 違和感 否め 予告 犯罪 犯す 事件 そのもの フォーカス 当て 押し売り てる 筈 どうにか 背景 掘り下げる 気 中盤 以降 微塵も 感じ取れ 結果的 脚本 意外性 不満 的 思う. 結局 最後 トルコ イスタンブール 地 因縁 呼ぶ べき 人物 交渉 逃亡 劇 通じ 実感 的 絵 本物 臨場感 溢れる 逃避行 壮絶 カタルシス 込み 描い くれる 訳 夫 チェスター 盗聴 器 気付か 下り 100 歩 譲り どうせ 大円団 的 コロシアム 決闘 ケリ つけ 大 盛り上がり 方向 全開 舵 切っ 脚本 楽しめ 気 夜 街並み 背景 取り 緊迫 度 帯び させ 最後 顛末 見事 有終の美 誘い 好み チェスター 妻 探索 契機 酒浸り タクシー運転手 詐欺行為 働きかけ ダークサイド 何故か 笑え まぁ 展開 右往左往 述べ てれ キリ 要は 親子 関係 修復 的 体現 古典 文学 擬 える 作品 思い まし 私自身 公開 時 リアルタイム 観 事 酷く 後悔 パルテノン 宮殿 クレタ島 クノッソス イスタンブール グランバザール 広大 広がる 映像 美 卓越 感 言わずもがな 持ち味 年間 ベスト 考慮 入れ 見事 佳作 異国 地 クラシカル 感 漲る 三角関係 犯罪 嘘 フィルムノワール 逃避行 お勧め !!."}, {"rating": 3.5, "content": "懐かしい 映画 観 気分. ヴィゴ 渋々. オスカー 濃 々 笑. オスカー 目 吸い込ま そ (｡-∀-) ﾆﾋ ♪."}, {"rating": 3.6, "content": "ヴィゴ 今年 御年 57歳. ますます 渋く …. 1962年. ギリシャ 旅 資産 家 チェスター 妻 コレット. 二人 ツアー ガイド アメリカ人 ライ ダル 雇う. 観光客 ダシ 詐欺師. パッケージ タイトル. 想像 展開 連続 でし. もっと 穏やか 映画 思っ けど 笑 )。. 資産 家 夫婦 雇っ 詐欺師. … 普通 だく 終わる とこ けど. だけ ねぇ. 様々 展開 待ち受け. 勘 いい 人 気付き そう けど. ミステリー 好き のに 謎 解き 能力 皆無. 楽しめ まし. うずまく 嫉妬 欲望 表 裏. ギリシャ 美しい 遺跡. 正反対 愛憎 劇 繰り広げ. ヴィゴ 様 ザ・ダンディー. 年 相応 … ちょっと 若く 見える けど. 素晴らしい 歳 重ね 方. 今回 役どころ 最悪. できれ はやっ ほしく. なんとも 嫌み めんどくさい 男. あわてふためく ヴィゴ. 荒れる ヴィゴ. 狂う ヴィゴ 様々 ヴィゴ 様 ご覧 なれ. ヒロイン キルスティン・ダンスト. 33歳 …。. 人 あまり 思い入れ アレ けど. 少し ね 貫禄 よ ね. グウィネス・パルトロー ふくよか 感じ …. ファン 方 ごめんなさい. セクシー けど ね. 映画 語る 上 欠か. 喫煙 シーン 多 よ ね. ほぼ 全 カット 誰 かしら タバコ 吸っ てる. ヨーロッパ 雰囲気 俳優さん 渋 引き立てる 良い アイテム. タバコ 映える 映画 良い 映画 って."}, {"rating": 3.5, "content": "遅かれ 速かれ きた あろ 破滅 旅 スーツ パナマ帽 サングラス ヴィゴ モーテンセン ずるずる 破滅 ボロボロ ゆく 様 堪能 まし 希望 無くし 信用 同士 逃避行 ドキドキ 最後 良心 ね."}, {"rating": 3.5, "content": "上質 大人 クラシック サスペンス ♪. キャラ 描写 なんか お膳立て 揃う ３ ０ 分 以降 くらい むちゃくちゃ ハマっ 音楽 盛り上げる 盛り上げる. ドライブ 脚本 有名 イラン 出身 ホセイン・アミニ 監督 デビュー作 けど ロマンティック スリラー 点 すごく 共通点 ちょっとした ワンショット とか 小物 アップ 人物 心理 スマート 表現 すん ごい 上手 ♪. 入口 事件 映画 なんて けど ね （ ？ ｗ ）. 派生. 年の差婚 実情 とか. 父親 確執 とか. 事件 結末 いっしょ そういった 人間 模様 盛り上がっ くる ウマ 光り な～ ☆. ドッキドキ 入国審査 心臓 バクバク でし ｗｗｗ. なんぼ 渋い ねん ヴィゴ・モーテンセン. 年の差婚 もってこい 老け顔 キルスティン・ダンスト （ こら っ ）. ヒゲ 意外と フツー ね ～ ジュリアード 卒 オスカー・アイザック. っていう ほぼ ３ 人 大勢 （ ざっくり ） シンプル キャスティング 魅せ って やっぱり 心理 描写 賜物 でしょ ～♪. それにしても ヴィゴ 最後 見せ 人間 的 良心 父親 肖像 絶望 つぐない 詰め込ま 気 結局 （ 事件 ） 人間 感情 部分 行き着く くる 余韻 心地よかっ した."}, {"rating": 2.4, "content": "劇的 展開 ｻｽﾍﾟﾝｽ ｱﾒﾘｶ 映画 独特 英国 雰囲気 加え ｼﾞﾜｼﾞﾜ 進む 内容 はらし 主要 ｷｬﾗ 3人 心情 交差 様子 展開 面白く 逃避行 果て 待つ 結末 前 振り こそ 重み 役者 陣 凄い 味 DVD."}, {"rating": 3.5, "content": "新作 ＤＶＤ レンタル. ギリシャ ツアー ガイド アメリカ人 青年 観光 訪れ 青年 出会い 殺人事件 きっかけ 追わ 身 アメリカ人 夫婦 逃 飛行 描く 太陽がいっぱい リプリー 想い 出す クラシカル サスペンス 後で 調べ たら 3 作 ともに 同じ 原作者 驚く ストーリー ライン シンプル 3人 位置 関係 感情 移ろい 鮮明 描か ギリシャ 陽光 燦々 降り注ぐ 序盤 運命 狂い 出し 次第に 暗転 いく 様 スリリング 面白い 疑念 嫉妬 エゴ 交錯 彼ら 逃 飛行 末 訪れる 入り組ん 遺跡 群 なか 文字通り 迷宮入り 消え 嘘 邦題 言い得て妙 物語 終点 待ち受ける 父性 情景 グッと 何者 化け しまう オスカー・アイザック 力量 白 スーツ 細い タバコ 姿 似合う ヴィゴ・モーテンセン カッコ よ しびれる. 【 65点 】."}, {"rating": 3.5, "content": "ギリシャ 町並み オスカーアイザック ヴィゴモーテンセン 素晴らしい."}, {"rating": 4.0, "content": "思っ たより 楽しめ. 一昔 前 ミステリー 雰囲気 好き. 立場 力 関係 くるくる 変わっ 先 読め 男女 三角関係 だけ 思っ たら …。. ヴィゴ スーツ 帽子 くわえ タバコ 渋 すぎ 本当に 絵 キルスティン かわいい けど やっぱり オスカー・アイザック 最高 でし."}, {"rating": 3.8, "content": "ギリシャ 町並み 素晴らしい. 雰囲気 好み. けして 明るい 話 スピード感 サスペンス映画 言え. どう しよう 始め ドン底 突き進ん いく かんじ なんとも 言え 好き. 個人的 バッドエンド ハッピーエンド 思っ."}, {"rating": 2.5, "content": "どんでん返し 期待 たら 流れ 追う だけ 映画. ギリシャ きれい けど つまらない."}, {"rating": 2.2, "content": "15175 ギリシャに消えた嘘 美しい ギリシャ 街 堪能 まし 中身 ショボ ;^_^ A まあ なんて 勿体無い ;^_^ A 中身 すぎ やろ ;^_^ A."}, {"rating": 2.6, "content": "観 水 中 ナイフ 話 思っ たら 半分 当たっ 半分 違っ. ポランスキー 耽美 スリル ストレス フル ヴィゴ・モーテンセン オスカー・アイザック 支配 的 関係 性 続く 擬似 的 エディプス・コンプレックス 最後 瞬間 起き 考えれ 息子 父 求め 分かる 思う. ギリシャ 海 見せ 遺跡 町並み だけ 見せる 閉鎖 的 印象 強く 成功 思える."}, {"rating": 3.1, "content": "思っ. ホテル 事件 きっかけ. 疑心暗鬼 いく 話."}, {"rating": 3.3, "content": "撮り方 緊迫感 古典的 好感 持てる 尻すぼみ 惜しい なー."}, {"rating": 3.3, "content": "言っ 見どころ だろ けど ヴィゴ キルスティン 加え オスカーアイザック 来 たら 観 わけ いか キルスティンダンスト 物凄い 美人 けれど 何故か 昔 気 女優 1人."}, {"rating": 4.1, "content": "何だ 映画. とても 気持ち いい 話 なのに 釘付け 観. 自分 知っ てる 数少ない 単語 中 選ぶ けど 魅惑 言葉 ぴったり 映画 極上 クラシック サスペンス ばっちり 笑. LOTR 好き ヴィゴモーテーンセン 好き 自分 キルスティン ぐらい 年齢 たら 普通 恋し 思う. 緊迫感 クラシック サスペンス 調 音楽 ギリシャ アテネ トルコ 国々 街 美しい. 見事 画面 作り 複雑 深み 登場人物 アミニ 監督 物語 見事 ディテール 厚み 加え. Wiki 載っ 評論家 意見 全く 同意 こういう 言葉 表現 たい. 普段 こういう 類 映画 いまいち とか 印象 残ら 終わる のに 高 印象 終わっ 驚き. 期待 禁物 けど 鑑賞 方 レビュー 楽しみ."}, {"rating": 2.0, "content": "緩い 逃避行 平板 展開 寝 昔 っぽい 演出 狙い 通り なのか ？."}, {"rating": 3.3, "content": "冒頭 ホテル 思いがけ 事件 起き 面白 そう 思え けど 予想 違っ. とくに 謎 解き 要素 年 差 ワケ 夫婦 一人 青年 逃走 劇 とくに どんでん返し ヴィゴ 夫婦 ふり かかっ 元 正せ 身から出た錆 オスカーアイザック ヴィゴ 複雑 感情 いまいち わかり にくい 嫉妬心 ？ 尊敬 ？ 父親 重ね ？ 結局 2人 関係 だろ よく わから. ギリシャ クレタ島 イスタンブール 美しい 景色 だけ 印象 残っ それから 久しぶり キルスティン ダンスト 歳 やっぱり かわいい."}, {"rating": 3.8, "content": "かっこいい 喫煙 シーン ランキング No. 1 とにかく ヴィゴ 煙草 吸う 度 痺れる 役柄 かっこいい どう 微妙 とこ （笑）. とんでも オチ わけ ませ キャスト 舞台 存分 楽しめ まし."}, {"rating": 2.2, "content": "前半 なかなか 良かっ のに 勿体無い もう少し スリリング 作れ 面白かっ のに."}, {"rating": 3.2, "content": "まさに 破滅 逃避行. もう 落ち いく しか …. こんな ヴィゴ・モーテンセン 見 たく って 思っ けど ラスト 救わ （笑）."}, {"rating": 2.9, "content": "ヴィゴ・モーテンセン 祭 頭 中 勝手 開催 クズ 野郎 ヴィゴ 兄貴 映画 なかなか 良かっ けど. やっぱ キルスティン・ダンスト 映画 全体 空気 台無し てる よ 有閑 マダム 見え 人 何で こんな 落ち着い 役 似合わ だろ. とても 文学 的 作品 小説 読ん いい かも ね. 映像 凄く 綺麗 船着き場 野宿 とか アングル すごい 好き. 全体的 なんか 残念 映画 てる 思う なんか ヴィゴ 兄貴 キモい 作品性 ガッチリ ちゃっ だろ なー って とこ ちょっと 合わ."}, {"rating": 3.3, "content": "映像 綺麗 落ち着い 雰囲気 映画. なかなか 面白かっ. 内容 的 たぶん 女性 み ほう 面白い 作品. 男性 視点 オスカー・アイザック ヴィゴ・モーテンセン 立場 あんまり たく 感じる. ただ 三角関係 除け ヴィゴ・モーテンセン お金 もっ てる 生活 っぷり うらやましい 突然 ギリシャ いっ ホテル 泊まっ 一日中 のんびり. オスカー・アイザック 社会 出る 前 準備期間 中 みたい 生活 もちろん うらやましい 適当 遺跡 ガイド 稼い お金 ギリシャ のんびり. 洋画 観 てる 社会 出る 前 色々 自分探し 旅 海外 よく 感じる けど 日本 なぜ 新卒 じゃ 途端 シビア こういう 難しい よ ね もっと 人生 楽しも 観点 日本 世の中 変われ いい のに 思う けど. 映画 けど. オスカー・アイザック 演じ 男 少し 不思議 人 おもっ. キルステン・ダンスト 演じ 役 わりと 平凡 女性 みえ そんな キルステン・ダンスト 一番 印象 残っ てる ギリシャ ドーナツ 食べ てる シーン. だから 映画 キルステン ドーナツ 系 女子 思い たい 記念日 でし. ちなみに ミスタードーナツ 好き 毎日 学校 出会う たび ミスタードーナツ 箱 抱え 友達 いたこと 思い出し. きっと 今 ドーナツ 抱え 世界 活躍 でしょ ポンデリング なくなっ たら 戻っ おい : q."}, {"rating": 2.5, "content": "クラシカル 重厚 サスペンス 予感 予告編 裏腹 鈍重 間延び 退屈 逃走 劇 …. キルスティンダンスト 可愛かっ オール オッケー キルスティンダンスト いつだって 最高 可愛い."}, {"rating": 2.8, "content": "映像 雰囲気 よし. 但し ストーリー あまり 受け付け. 登場 主要 3人 どうしても 頭 悪く 見え しまっ …. 旦那 何も言わずに ガイド 二人 出 いく 妻 とか. ヒステリー 起こす 妻 なだめよ 旦那 ぶん殴る ガイド とか. 夜 遺跡 ガイド ハメ 妻 二人 逃げよ 旦那 とか …. 観 アホ こいつ 思っ しまう 多 すぎ ストーリー ノ レ. 感情移入 しよう 思え. 音楽 映像 すごく いい. 妻 殺さ 後 船で あう シーン 旦那 持っ てる 酒 タバコ 無断 奪う 演出 とか. 結構 細かく 作っ てる 思える けど. う〜〜〜〜〜 ノレ …。. まぁ ストーリー 映像 見る 作品 思い."}, {"rating": 3.1, "content": "1 個 悪いこと 10 個 悪いこと 繋がる 至極 当然 自分 自分 首 掴ん 自滅 いく 目 見え 観 てる ああ ほんと 楽しい って 思う ボク 性格 悪い しよう ねぇ. 収集 つか 最高. 中学 時 テルマ&ルイーズ 観 次 次 罪 重ねる おばさん 全く 同情 映画 出 こ 旦那 同情. なんか 画期的 映画 って 子供 思っ 苛ま 人 結果 旦那 … 気遣い ほんと 普通 途中 辞める そもそも 旦那 止めよ とこ. 自転車操業 的 悪事 働く 人 感情移入 なんか やし 人たち 最初 保身 けど 付い いける )、 次第に 目標 失っ いく 感情 サイコー 無 近づく だろ. なんだろう だから 感情移入 隙間 テルマ&ルイーズ 旦那 的 ポジション を通して 反射 厳しい 思う ミステリー そんな そもそも あまり 重要 思う. インサイドヘッド 家出 しよ ライリー 描写. 時 抱く 感情 哀しむ 両親 同情 両親 哀しん だろ 今 自分 てる 辛さ とか 思う. ライリー 気持ち 両親 経由 反映 きらい やはり 苛ま 人 ポジション ほんと 大事 考え させ 映画 でし よ."}, {"rating": 3.9, "content": "ギリシャ 美しい 風景 大人 織りなす 人間 模様. リアル 汚く 人間らしい. しっかり 映画 観 感じ. 主要キャスト 3人 誰 感情 移入 たら いい 迷い 変わり 先 気. もっと 退屈 思っ たら w. ずっと 気 目 離せ ラスト 行き まし. 関係 けど 観 終わっ インド料理 食べ 勝手 世界 旅行 気分."}, {"rating": 4.0, "content": "はぁ 映画 観 って 感じ ギリシャ 風景 物語 雰囲気 すごく 調和 話 自体 正直 けど すごい 満足感 言わずもがな オスカーアイザック 最高 でし なんと お手本 映画."}, {"rating": 2.8, "content": "うーん 期待. ストーリー 自体 どっか 観 聞い 手塚治虫 描く マンガ みたい よく 男女 三角関係. 若い 妻 もつ 成功者 夫 バカンス 夫婦 水入らず ギリシャ 旅行 暗転 今 積み上げ ぼろぼろ 崩壊 いく 身ぐるみ 剥がさ 夫 見せる カネ 執着 若い 妻 妻 思い 寄せる 若い 男 嫉妬 ベトベト 感情 演じ きっ ウィ ゴ モーテンセン ホント 観 気持ち 悪く くらい 役 演じ 切っ. キルスティン・ダンスト 相変わらず キレイ 60年代 クラシック ファッション 似合っ な～ 少し 性格 悪 そう 感じ 含め やっぱり この女 優 好き. あと オスカー・アイザック 人 グザヴィエ・ドラン 似 てる 思っ だけ ？ 笑. ギリシャ イスタンブール 移ろ エキゾチック 舞台 設定 いい キャスト 華やかさ 含め 映像 完成度 高い."}, {"rating": 3.5, "content": "本当に 60年代 ぽい キャスト みんな まっ てる 中でも ヴィゴ・モーテンセン くわえ 煙草 渋 すぎ かっこいい."}, {"rating": 3.5, "content": "キャスト 素敵. 一 回 悪いこと ちゃう 引き返せ なー."}, {"rating": 3.5, "content": "パトリシア・ハイスミス 小説 ｢ 殺意 迷宮 ｣ 基 サスペンス 詐欺 働い 逃れる 詐欺 師 妻 出会っ 青年 待ち受ける 運命. ちょっとした 事 きっかけ 歯車 狂い 人生 転落 系 お話 目新し 謎 解き 期待 物足りない かも 知れ ませ ギリシャ 遺跡 トルコ 街並み クラシカル 衣装 レトロ 感 楽しむ 作品 白 スーツ パナマ 帽 とか 素敵 ー 超 渋く 恰好 いい けど 嫉妬 狂う ヴィゴ とか 髪 クシャクシャ 情けない 感じ ヴィゴ 堪能 作品."}, {"rating": 3.2, "content": "太陽がいっぱい みたい なぁ 思っ 観 たら 同じ 原作者 ね. 時代 設定 60年代 事 終始 クラシカル 雰囲気 舞台 ギリシャ アテネ クレタ島 イスタンブール 移る 絶景 中 描か 登場人物 ３ 人 秘密 疑念 嫉妬 欲望 心理戦 逃避行 さて ３ 人 運命 ？ サスペンス. ３ 人 一皮剥く 偽者 成り上がり とい 大小 人 欺い 生活 辺り ギラギラ 感じ 似た者 同士 まさに 類は友を呼ぶ 同じ 匂い 者 互いに 引き寄せ 合っ 出逢っ. 古典的 上質 サスペンス 思う けど 少し 違和感 感じ キルスティン・ダンスト 綺麗 けど …. 父親 影響 数カ国 語 話せる ライ ダル 父親 距離 様 父親 面影 重ね チェスター 感じ だろ 雰囲気 良かっ アテネ イスタンブール エキゾチック 行っ み たい 思っ けど 面白い そう 様 （笑）. 雰囲気 街並み 楽しめ まし."}, {"rating": 3.0, "content": "名画 趣 堪能. キルステン・ダンスト 60年代 風 ファッション クラシック エレガント. キルステン 古典 的 美し 際立っ. 人 自分 美しい 思う タイプ けど 映画 ひたすら 美しかっ. 詳しい レビュー ↓. http:// eiga lulu c.b iz 2015 05 the two faces of-j anuary html."}, {"rating": 4.2, "content": "2015 05 26. ジャック ＆ ベティ. Y. とにかく パトリシア・ハイスミス 観る 前 期待値 上がっ かかわら 期待 裏切ら センス いい サスペンス でし. とにかく １ ９ ２ ０ 年代 成金 ぽい おじ さま 白 スーツ パナマ帽 っていう 大好き よね ☆ 連れ 若妻 金髪 決まり 割り込ん くる 青年 濃い これだけ 素晴らしい～. ストーリー 軸 オスカー・アイザック ヴィゴ・モーテンセン 父 慕情 思わ キルスティン・ダンスト 恋心 見せかけ み てる だろ けど ちょっと わかり づらかっ かも. まあ そんな どう いい くらい ギリシャ 差す 陽 光 まぶしく トルコ 路地 裏 暑苦しい. 上質 サスペンス いいね ～ 映画館 戻っ 自宅 ヒッチコック 監督 見知らぬ乗客 続け 観 しまっ 奇しくも ハイスミス 処女作."}, {"rating": 3.9, "content": "ギリシャ トルコ 趣 街並み なか だんだん 奥 ほう 迷い こん いく 物語 構図 面白かっ."}, {"rating": 4.5, "content": "どんどん 悪い 方 展開 逃亡 劇 不穏 空気 いっぱい. 初めて 本音 出る 列車 クソ 野郎 … シーン 最高. 原作 リプリー シリーズ 作者 らしい そちら 読み たい. それにしても オスカーアイザック 色気 たる …."}, {"rating": 4.0, "content": "エレガント クラシカル サスペンス ＋ メロドラマ 印象 ヴィゴ・モーテンセン オスカー ･ アイザック 一癖 人物 魅力 たっぷり 好演. キルスティン ･ ダンスト ２ 人 男性 間 揺れる 身持ち ゆる そう 妻 役 はまっ 映画 華 添え まし. キルスティン ･ ダンスト キャラクター 深み お飾り 的 役割 終始 男 同士 疑似 父子 愛 的 奇妙 絆 主題 思える ちょっと 分かり にくい よ ね. あまり 説明 すぎる 興ざめ ラスト ちょっと 唐突 感じ もう少し ２ 人 執着 説得 力 演出 良かっ 気. 緻密 伏線 展開 謎 解き 息詰まる サスペンス 期待 がっかり しれ ませ 独特 お洒落 ムード ヒューマン ドラマ 側面 楽しめれ はまる 思い."}, {"rating": 4.0, "content": "こんな おしゃれ サスペンス 探そ 思っ 中々 見つから だろ おしゃれ って 言わ ただ ギリシャ 舞台 勿論 石畳 囲ま 街並み ギリシャ神話 出 くる 神々 名前 とっ 神殿 伝統 物 そば 一つ 以上 登場人物 人間 設定 者 達 交わし 合う 会話 仕草 全て ギリシャ 背景 以上 魅力 引き出し 素晴らしい 一言 尽きる 主要 登場人物 ギリシャ 旅行 来 夫 チェスター （ ヴィゴ・モーテンセン ） 妻 コレット （ キルスティン・ダンスト ） 現地 ガイド やっ ライ ダル （ オスカー・アイザック ） 3人 中 チェスター ライ ダル 関係性 冒頭 街 中 買い物 シーン 妙 違和感 纏わり つく 勘 いい 人 色々 事 想像 はず 今作 事件 前 挨拶 代わり 演出 おしゃれ しか レストラン 行き 3人 食事 お互い 理解し合う 表向き 裏 探り 合っ 投資家 チェスター 器用 ライ ダル 二人 頭の回転 早い 切れ者 故に 攻防 見過ごせ ホテル 帰っ 行っ 後 ようやく サスペンス 始まる 3 角 関係 信頼 裏切り 狭間 揺れ動く 感情 まさかの 展開 導く ラスト おしゃれ 酔いしれる ヴィゴ 久しぶり スクリーン 観 相変わらず 渋 カッコ よ 増し 印象 常に 煙草 口 くわえ 役どころ 憎い いい 中盤 付近 チェスター コレット 歳 離れ すぎ せい 夫婦 皮肉ら シーン 相手 ヴィゴ たら そんな 気 必要 なし 遺産 目当て 言わ こんな おじさん 隣 反論 理由 いくつ みつかる はず."}, {"rating": 3.4, "content": "追わ 各々 心 閉ざし まま 逃れる 寂し 闘い つつ エレガント 装い 心 徐々 乱れ いく 疑心暗鬼 パートナー 信頼 揺さぶる せめても この世 偽り この世 エレガント 終わら."}, {"rating": 4.6, "content": "年 離れ 謎 めいた 夫婦 魅了 観光ガイド 亭主 意図 殺し しまっ 男 隠す 手伝い しまっ 事 始まる 逃亡 劇 美しい ギリシャ 背景 クレタ島 飛んでイスタンブール 絶望 ピタゴラスイッチ 始まる. 渋味 汁 全開 ヴィゴ・モーテンセン オスカー・アイザック 緊張感 溢れる 演技 見もの シンプル ストーリー 俳優 演技 引き立つ キルスティン・ダンスト 見事 ハマり 役 若く 金持 旦那 収まっ 田舎 出 薄幸 さげまん 女性 極めて 見事 バランス 表現 (← 全力 褒め よ ！) 本当に 素晴らしかっ. ガイド 目 前 かわいい 大学生 のに （ オイラ そっち 方 断然 好み ） そちら お誘い 断っ 夫婦 惹か しまう なんだろう ？ キルスティン・ダンスト 危うい 魅力 いろんな 意味 目 離さ 危う. だが やはり 最大 見所 ヴィゴ・モーテンセン 魅力 ヤヴァイ 絶望 まっしぐら 救い 男 渋い 演技 見せ くれる 咥 タバコ カッコイイ 映画 なんて 年 振り だろ 姿 見 たら 男 濡れる. オスカー・アイザック 真面目 緊張 感 溢れる 演技 凄い ヴィゴ・モーテンセン 互角 張り合う 演技 付い くる ガイド 若い 人妻 惚れ しまう 話 なんだろう 違和感 オスカー・アイザック キルスティン・ダンスト ヴィゴ・モーテンセン 惚れ じゃ なかろ ？ 父親 似 言う 本当に だけ だろ ？ ヴィゴ 様 咥 タバコ 前 それだけ 本当に 言える だろ ？ お前 濡れ じゃ ？ 問いただし たい. ガイド 亭主 方 魅力 取り 憑かれ 絶望 街道 乗っ しまっ 考える 方 しっくり 来る つまり キルスティン 当て馬. こんな 考え なんて 思い 不思議 男 男 惚れる 方 納得 ストーリー. 三 人 三 人 過ち 犯す 絶望 ストーリー 危険 魅力 満載 だが そっち 方面 過ち だけ 犯さ … いや 犯さ 注意 たい. こういう 見方 正しい でしょ ？. ご 腐 人 方."}, {"rating": 3.9, "content": "上質 ミステリー パトリシア・ハイスミス 原作 らしく ホモセクシャル 匂い 父性 愛 求める 青年 年長 男 ヴィゴ 様 尚更 笑 共犯 関係 オスカー・アイザック 良い キルステン・ダンスト 魅力的."}, {"rating": 4.0, "content": "クラシック 言葉 よく 似合う 作品 ファッション 演出 ギリシャ 街並み どれ 本当に 洗練 雰囲気 作品 映画館 観 初めて かも しれ 肝心 ストーリー イマイチ なんの 捻り 退屈 展開 のに ヴィゴモーテンセン とてつ 魅力 終始 作品 引き込ま こんなに 人 惹き つける 役者 珍しい パナマハット 咥 煙草 作品 ヴィゴ モーテンセン 全て 格好 良かっ."}, {"rating": 3.9, "content": "クラシック 感じ ギリシャ 風景 だけ 十分 楽しめる 作品. クライマックス ヴィゴ・モーテンセン カッコ 良かっ わ 〜♡."}, {"rating": 3.5, "content": "そう 言え … ひねり ストーリー けど 楽しめ こういう 好き 頭 使わ いい."}, {"rating": 4.0, "content": "ミステリー サスペンス パンチ 欠ける かも しれ. 結末 経過 雰囲気 楽しむ 映画 思っ. 旅情 刺激 雰囲気 作り 素晴らしかっ. キーアイテム 象徴 内容 好み. あと 脈 略 猫. チェスター ライ ダル スイッチ 入る 瞬間 物語 締まり 出 くる. お気に入り 冒頭 帽子 置く シーン クライマックス フェリー 降 船 空港 ワン カット. 二人 側面 語ら 意図 的 原題 反映 てる 思う けど 二人 不思議 距離 感 理由 モヤモヤ 原因."}, {"rating": 3.6, "content": "音楽 ロケ地 演出 好き でし. ドキドキ 謎 そんなに でし ヴィゴモーテンセン 渋 々 演技 魅せ 満足."}, {"rating": 1.0, "content": "序盤 思わ ブリ 外連 味 導入 裏 事象 思っ たら. ゆえに サスペンス 推進力 平々凡々 ただ 出来事 連なっ いく ばかり. 終始 受動 的 人物 あたふた 姿 がっかり. 主人公 二 人 人格 表裏 面白 平坦 しか 活かさ もっと 爆発 的 出来事 過去 もう 一つ 二つ 要素 加わっ たら 人物 面白く 見る かも しれ. 導入 語る 話 織り込ん ストーリー だって わかる けど ストーリー 自体 推進力 なさ 過ぎ."}, {"rating": 4.0, "content": "好き 感じ サスペンス 最後 泣け. ギリシャ 美しい 景色 良かっ."}, {"rating": 4.0, "content": "とても 美しい ギリシャ 観光 PV. パルテノン神殿 白い 柱 夫婦 白い リゾート ルック とても マッチ 良かっ. ライ ダル 自分 父親 似 理由 チェスター 助ける 何度 出 くる 写真 見 そんなに 似 てる 思え よ ね 以外 心 惹か 理由 有っ 思い まし. 破滅 的 運命 的 人間ドラマ でし."}, {"rating": 3.0, "content": "60年代 クラシック ファッション 観光地 ギリシャ 堪能 まさに 持っ こい 映画 チェスター コレット もっと 秘密 思っ 意外と ストレート 展開 軽く モヤモヤ 偶然 積み重ね 犯罪 手 染める 上 最愛 妻 出会っ ばかり 若い 男 寝取ら そんな チェスター 少し 哀れ 思え 打ちどころ 悪さ 人 死に すぎ 思わず 実は 生き まし 設定 勘繰っ しまっ ライ ダル チェスター 父親 姿 重ねる けれど 執着 感じ 理由 弱め ラスト 展開 繋がる 二人 間 絆 生まれ 思え それにしても 若い 二人 情事 湿っ シーツ 匂い 表現 エロい 笑 )。 サスペンス 物足りな 残る 作品 雰囲気 自体 結構 好き."}, {"rating": 5.0, "content": "サスペンス ヒューマン 太陽がいっぱい パトリシア・ハイスミス 原作 オマージュ たくさん 感じ まし すごく 良かっ."}, {"rating": 4.5, "content": "異国 地 ギリシャ 訪れ 美しく ミステリアス 年 差 夫婦 ギリシャ人 風貌 アメリカ人 ガイド 他人 なれ 微妙 関係 秀逸. 人間臭く 愛憎 渦巻く 展開 のに 美 しき地 ギリシャ 舞台 だけ 品 良さ 失わ すごい. 三角関係 様子 堕ち いく 姿 物語 煽る 音楽 クラシカル 小物 細部 充実 素晴らしかっ. 派手 けど 個人的 もっと 評価 いい 作品 感じ."}, {"rating": 3.5, "content": "観 良かっ 雰囲気 まし 風景 得 感 まし ギリシャ神話 詳しい ずっと 楽しめる だろ けど 自分 無 教養 恨めしかっ."}, {"rating": 2.8, "content": "原作 パトリシア・ハイスミス って ちょっと 期待 過ぎ かも いや 脚本 せい しまお （笑）. とにかく 映像 雰囲気 堪能 監督 力量 だろ. サスペンス 人間ドラマ 感じ. 感覚 どこか 思っ たら 湖のほとりで 思い出し. フィルムノワール 謳っ 侠気 描き たかっ."}, {"rating": 3.0, "content": "ファッション 街並み 美し 素晴らしく 映像 だけ 映画 引っ張っ いける 力 作品. ヴィゴ・モーテンセン 夏 らしい ベージュ リネン スーツ パナマハット ギリシャ 美しい 街並み 惚れ惚れ. 映画 肝 サスペンス ゆっくり テンポ シンプル 展開 肯定 的 言え クラシカル サスペンス けど 正直 退屈 でし. あと 映画 作品 進行 上 まったく 意味 野良猫 カット ポンポン 放り込ん くる たび キュンキュン 笑. きっと 監督 猫 好き だろ ごちそうさま でし."}, {"rating": 3.1, "content": "景色 衣装 全体 的 雰囲気 とても 美しく 良い 感じ けれど ね ちょっと 物足りない 感じ. ヴィゴ・モーテンセン むちゃくちゃ 格好 良い オスカー・アイザック 可愛かっ それなり 楽しめ けど."}, {"rating": 2.9, "content": "極上 サスペンス 期待 いく 肩透かし くらう かも. うーん まぁまぁ ハラハラ ど けど 本当 まぁまぁ って 感じ おさまっ ちゃっ てる. けど ギリシャ イスタンブール 叙情 的 景色 映像作品 雰囲気 かなり 作り上げ くれ てる 印象. ドロドロ 絡み合っ 嘘 疑惑 逃避行 異国情緒 感 既視感 思っ たら 原作者 太陽がいっぱい 人 知っ 納得. 注目 点 アラン・ドロン 張り合える 渋かっ こいい ヴィゴ・モーテンセン ね 笑. ギリシャ神話 詳しく 知っ てれ もっと 楽しめ 感じ 余裕 事前 予習 いく 良い かも."}, {"rating": 3.5, "content": "洗練 衣装 とか 情感 込め 音楽 異国情緒 溢れる 風景 懐古趣味 展開 相応しい 脆くも 崩れ 去る 華やか 生活 杜撰 逃避行 儚 げ 如何にも 文学 らしい 佇まい 思える. 妻 巡っ 不穏 張り詰める 関係 父親 面影 翻弄 依る 葛藤 複雑 絡み合う 他人 父親 資質 求める 解り 易い 描写 終盤 以外 欲しい 人間関係 於け る 緊迫 駆引 変化 関係性 見応え."}, {"rating": 3.0, "content": "20150413 P. 期待 過ぎ でし ドキドキ 感 多少 あるかな."}, {"rating": 3.0, "content": "タイトル 予告 極上 サスペンス うたっ 楽しみ. 前半 悪く けど 後半 展開 読め しまっ 裏切っ くれる 待っ 読め 通り 展開. キャスト 良かっ 思う キルスティンダンスト って キレイ ？ キレイ じゃ ？ 可愛い ？ 可愛く ？ 微妙 ライン. だから 少し 親近感 とか 湧い 感情移入 やすい 女優 思う 若く 贅沢 目 眩む 役 合っ. ウィゴ セクシー なぁ スーツ 斜 構える 帽子 くわえ タバコ 全て 影 色気 詐欺師 役 お似合い でし. 原作 らしい 翻訳 てる ？ そちら 展開 読める オチ なのか 知り たい."}, {"rating": 2.0, "content": "久しぶり 洗練 ⁈ サスペンス映画 観 ⁼ ̴̶̤̀ ω ⁼ ̴̶̤́ ギリシャ 舞台 繰り広げ ドロ ドロ 感 クラシック音楽 ドキドキ 感じ. たま こんな サスペンス映画 いい."}, {"rating": 2.9, "content": "2015 4 11 @ヒューマン トラスト シネマ 有楽町. ギリシャ クレタ島 景色 1960年代 ファッション とか いい 感じ けど ストーリー サスペンス ⁇ ぐらい ひねり 期待 だけ 残念."}, {"rating": 2.8, "content": "詐欺 夫婦 ギリシャ 旅行 観光ガイド 青年 事件 巻き込ま お話. 極上 サスペンス うたっ 先 見え しまう サスペンス ？ 仕上がっ 残念."}, {"rating": 1.5, "content": "話 おもん ねー けど ちゃ むくれ キルスティン・ダンスト なんか 愛嬌 主人公 青年 目元 ちょっと アルパチーノ っぽい ヴィゴ・モーテンセン うさんくさい 顔 とか くちびる 端っこ 銜え 煙草 とか 良い 感じ でし."}, {"rating": 2.8, "content": "地味 サスペンス 期待 すぎ. チェスター すげ えいい やつ 死ん. 胸糞 終わる 思い めっちゃ スッキリ 終わっ."}, {"rating": 3.0, "content": "極上 のっ サスペンス … 最後 盗聴 器 仕掛け 死ぬ 前 最後 告白 だが 妻 殺し って 言っ 欲しかっ 言っ たら 愛憎 感じ （ 我 酷い ）."}, {"rating": 3.1, "content": "詐欺 働い 男 ひとつ 嘘 トラブル 巻き込ま いく みたい 話. マルチリンガル *¯ ³¯*) ｳﾗﾔﾏ 〜♡."}, {"rating": 3.4, "content": "再 登録. 詐欺師 夫婦 青年 逃避行 大筋 けど ヴィゴ 様 渋い … うまく 説明 出来 けど レトロ 感 ギリシャ 舞台 聞い 絶対 渋い 映画 … 思っ. 最初 若い 妻 青年 夫 裏切っ 逃避行 ？ って 思っ けど 違っ ｗ 妻 最期 ぱっと 気 けど 渋い 犯罪者 撃た っていう シチュエーション かなり 好物 ﾌﾜｰｫ ｗ 言い 観 終わり まし."}, {"rating": 2.7, "content": "う〜 月並み. キャスト 舞台 素晴らしい はず けど 得. 人情 劇 みる 無理 あるかな."}, {"rating": 4.6, "content": "フライヤー いまいち おもんな そ ー って 思っ 自分 ぶん殴り たい いい. 音楽 凄く いい 異国 地 サスペンス 風景 美し うっとり つつ じわじわ 崩れ いく かん じ 展開 どう 読め 面白かっ. ヴィゴ クズ 男 演じ させ たら 右 でる 人 いない 思う 相手役 キルスティンダンスト いい わ."}, {"rating": 3.4, "content": "ヴィゴ 目当て 鑑賞. 渋い 渋 すぎる かっこよ すぎ. スーツ ハット 鞄 タバコ よく 似合っ. 舞台 地 ギリシャ アテネ クレタ島 トルコ イスタンブール 神殿 とても 美しく 作品 光 入れ でし. ヴィゴモーテンセン 演じる チェスター 身なり 素敵 美しい 妻 豪遊 である 追っ手 気 どこか 怯え 姿 嫉妬 焦り 心身 疲労 いく 過程 面白かっ 嫉妬心 隠そ 敢えて 寛大 振舞お お酒 タバコ 頼っ 酔い潰れる 姿 だらし 無 かっこよさ 感じ. チェスター ライ ダル 共犯 ライバル 親子 不思議 関係 浮き出 最後 お互い 罪滅ぼし ジーンと."}, {"rating": 4.4, "content": "キャッチコピー 極上 クラッシック サスペンス 確か ヒッチコック みたい 面白かっ. しかも 夫婦 良好 関係 性 崩れ いく 様 ヒッチコック 生々しく よい."}, {"rating": 2.7, "content": "太陽がいっぱい っぽい なあ って 思っ 観 たら 同じ 原作者. プチ 詐欺師 軽い 気持ち ガチ 詐欺 師 近づい 行っ たら 事件 巻き込ま 追わ 身 恐怖. こういう 目 遭い たく よ. ガチ ほう ヴィゴ・モーテンセン 最後 プチ 詐欺師 オスカー・アイザック 悪く ありません と死 ぎわ 話し 終わり. うまい 都合 良く 収め 感. 全体的 漂う クラシカル 雰囲気 好き."}, {"rating": 4.0, "content": "ヴィゴ 目当て み たら 相手役 （ 間違っ ） いま 旬 真っ盛り オスカーアイザック タイプ 違う けど 二人 俳優 色気 合戦 みたい 映画. アテネ クレタ島 イスタンブール 絵 異国 風景 中 やたら 喫煙 スタイル 様 良い 男 二人. 目 奪わ 淡々 話 すすみ … … 二人 単に 保身 走っ てる だけ. オスカー → ヴィゴ 執着 意味 いまいち 曖昧 なんとなく 間 たっ てる ヒロイン 存在感 薄い あまり 魅力 感じ キルスティンダンスト のに … キルスティンダンスト ？. … やっぱり あかん わー ひとは 苦手. あああ ギリシャ 行き たい って ひたすら."}, {"rating": 3.4, "content": "詐欺師 夫婦 青年 逃避行 大筋 けど ヴィゴ 様 渋い … うまく 説明 出来 けど レトロ 感 ギリシャ 舞台 聞い 絶対 渋い 映画 … 思っ. 最初 若い 妻 青年 夫 裏切っ 逃避行 ？ って 思っ けど 違っ ｗ 妻 最期 ぱっと 気 けど 渋い 犯罪者 撃た っていう シチュエーション かなり 好物 ﾌﾜｰｫ ｗ 言い 観 終わり まし."}, {"rating": 3.5, "content": "予告 かなり サスペンス 色 強め 感じ でし 見 みる ドラマ 的 要素 強い とにかく ヴィゴ かっこいい 映画. ストーリー 非常 シンプル ギリシャ 観光ガイド ちょい 悪 ライ ダル ちょっと 小遣い 稼ぎ つもり チェスター ＆ コレット 夫妻 近づく 大火傷 負う 話. 見 ヴィゴ・モーテンセン 言え とにかく 強い 役 ばかり 人 一 人 殺し くらい アタフタ チェスター まず 違和感 もちろん 敵 油断 芝居 よ ね ？ そんな 見通し よ 肌身 離さ 持っ スーツケース 中身 ライフル ？ ナイフ ？ … まさか 死体 ？ さす がっ 仕事 早い 妻 コレット 優秀 右腕 お色気 担当 ライ ダル 骨抜き 銃 突きつける わけ. … まぁこ 妄想 見事 すべて ハズレ まし そう 意味 予想外 実は 王道 近年 懐かしさ 感じる 正統派 サスペンス でし そう いえ キルスティン・ダンスト 昭和 顔 気 しない ナイス キャスティング. ライ ダル 自ら 夫妻 巻き込ま 理由 いろいろ 思い 結局 のところ 金 コレット 本命 チェスター 思う 自分 追い込ん 男 本来 憎む べき 相手 はず のに チェスター ライ ダル 間 妙 友情 親子 愛 ？) 芽生え やはり 息子 にとって 父 存在 大きい. ハッピーエンド じゃなくて なぜ 後味 爽やか 作品."}, {"rating": 3.0, "content": "ヴィゴ かっこいい. 死に 様 素敵 すぎる. ベッドシーン 観 たかっ. ストーリー なんとも けど 中盤 あたり 主要人物 新しい."}, {"rating": 3.5, "content": "舞台 1962年 ギリシャ ツアー ガイド アメリカ人 ライ ダル 仕事 中 夫婦 目 とめる 夫 方 先日 亡くなっ 自分 父 どこか 気 視線 気づい チェスター ライ ダル 警戒 様子 見 妻 コレット ライ ダル 話しかける ツアー ガイド すっ 自分 聞い み たら ？. ストーリー あまり 惹か けど 緊張感 風景 雰囲気 バツグン 何より 翳 男 二 人 フェロモン ヤバい 第一印象 ルックス 完璧 優しく 金持ち 紳士 ヴィゴ・モーテンセン 次第に 化けの皮 剥がれ 落ち いく 様 もはや ブラックコメディ 嫉妬 かられ 酒 飲み 八つ当たり 自己嫌悪 繰り返し 笑い事 じゃ けど かなり 笑っ しまっ 話 悪い 方向 しか 動か ｗ."}, {"rating": 3.7, "content": "展開 行き 当たり ばったり 気 そういう 人たち 話 そう. オスカー・アイザック 好き こういう 主役 クラス 役 出る 嬉しい. チェスター みたい 人 いるよ なー 自分 用心深く 抜け目 思っ てる けど そう 思っ てる 自分 だけ やる なすこと 穴 だらけ 行き 当たり ばったり だって ほんとに 抜け目 探偵 外国 あと つけ そもそも ヤバい 人 架空 会社 株 売っ せん だろ 買う 方 買う 方 思い. ライ ダル みたい 抜け目 立ち 回れる いっぱし ワル 気取っ てる けど 実は お人好し トラブル 巻き込ま っていう キャラ よく. コレット キャラ 割と どう いい 人 チェスター 良く 結婚 だろ やっぱ 金 馬鹿 なあ しか 言い."}, {"rating": 3.5, "content": "最後 ドキドキ スリリング 展開 楽しめ まし. 追わ てる せい 疑心暗鬼 人 信用 悪循環 陥る 展開 けど どんどん 追い詰め いく ヴィゴ 堪能. あと タイトル 通り ギリシャに消えた嘘 最後 思い まし. 個人 的 観光地 全身 白 コーディネート てる カップル って 胡散臭い 思う w."}]}