{"rating": 3.4, "description": "家族 救える 世界 救える. ベテラン エージェント 課せ 最後 任務 ＜ ラストミッション ＞ ?!. パリ 舞台 繰り広げ 心臓 破り エキサイティング アクション エンターテインメント 大作 誕生. 余命 わずか 宣告 ベテラン ＣＩＡ エージェント イーサン （ ケヴィン・コスナー ） 残さ 人生 別れ 家族 過ごそ パリ 行く 空白 時間 なかなか 埋める 事 出来 思春期 娘 ゾーイ （ ヘイリー・スタインフェルド ） 溝 深まる ばかり そんな 中 女 エージェント ヴィヴィ （ アンバー・ハード ） 病 効く 試験 薬 餌 現役 最後の仕事 持ちかけ くる 凶悪 冷徹 テロリスト 仕留め なけれ いけ 史上最高 危険 仕事 —。 果たして 世界 危機 防ぎ 娘 信頼 勝ち取る 同時 進行 不可能 究極 ＜ ラストミッション ＞ 遂行 事 ？.", "spoiler_reviews": [{"rating": 3.0, "content": "ヴィヴィ いい 感じ スパイス けど ブレ る 要因 てる. 退屈 観 くらい 面白かっ."}, {"rating": 3.3, "content": "病気 CIA 辞め 自宅 … 帰っ たら 知ら アフリカ 系 大家族 家 占拠 ww 家族 達 関係 個人的 気に入っ ♪. 娘 頭 上がら 嫁 愛想 尽かさ 主人公 ケヴィン・コスナー だけど ひとたび 仕事 たら パワフル おっちゃん 渋く 格好いい. ストーリー 割り 分かり やすく 面白く 楽しめ."}, {"rating": 3.4, "content": "面白かっ. えー 自分 やれ よ 任務 だろ. とか 思っ ちゃっ."}, {"rating": 3.0, "content": "うーん 96時間 ただ ケヴィン・コスナー 版 なぁ ケヴィン・コスナー 益々 渋み 増し かっこいい 最強 親父 既視感 強い. コメディ っぽい 面白い （ 緊迫 場面 限っ 娘 電話 かかっ たき ） それなら ケヴィン・コスナー もっと 三枚目 キャラ 俳優 ほう よく ちょっと 中途半端 印象. 依頼 主 アンバー・ハード 無意味 美しい なんだろう …."}, {"rating": 4.0, "content": "ケビンコスナー オシャレ 渋い 娘 ツンデレ w. プジョー アウディ 戦い. 白 ハゲ 殺し 趣味 よろしく."}, {"rating": 2.8, "content": "スパイ アクション コメディ 色 方 多め. 娘 可愛い. なんだろう. 伏線 とか 演出 とか 少し 投げ っぱなし 言う 物足りない 言う. 面白かっ よ."}, {"rating": 3.5, "content": "ケビンコスナー がしっ ぶ かっこいい ❤ ︎. こー アクション 系 苦手 けど 少し 平気 ✨ 最後 切ない 感じ 好き 😚."}, {"rating": 4.5, "content": "ケヴィン・コスナー 渋い かっこいい. ばりばり スパイ 系 思っ 家族 絆 取り戻し いく ほっこり 系 映画 でし 面白かっ. ただ 女 捜査員 殺さ シーン グロ く 少し トラウマ まし."}, {"rating": 3.6, "content": "スパイ映画 家族 再生 物語 エッセンス 加え 気楽 観 類 アクション映画 でし. ただ 娘 着信音 笑い 取ろ 使い古さ 演出 個人的 どう 思い まし (´Д｀)."}, {"rating": 3.9, "content": "娘 かわいらしく トランク 詰め込ま 監禁 娘 対応 仕方 アドバイス おっさん うけ 住み着い しまっ 移民 家族 幸せ 祈る."}, {"rating": 3.5, "content": "元 CIA エージェント パパ 病気 余命 宣告 残り 時間 別れ 家族 元 過ごそ けど 娘 上手く いか 引退 のに 荒仕事 押し付け さぁ 大変 って 内容. ツッコミどころ 多々 アクション ー 家族愛 ー コスプレ ー サクッと 楽しめる 映画 でし. ケビン・コスナー 歳 とっ って 思っ けど スーツ 着 たら ビシッと 決まっ 超 格好 良く さすが 思い まし. 仕事 後 にゃ ちょーど いい って 感じ."}, {"rating": 3.8, "content": "K コスナー 久しぶり 見 けど かっこよさ 変わっ. いい 感じ 枯れ 色気. シリアス 一辺倒 笑える シーン 比率 ちょうど よかっ. いい 父親 殺さ 敵 よく 仲良く てる シーン ほのぼの. 娘 着信 一気に 場 和む. 凄腕 CIA 父親 顔 演技 さすが."}, {"rating": 3.0, "content": "ケビンコスナー 渋さ カバー ゆるふわ アクション映画 ミッション 設定 曖昧 わざわざ イーサン 託す 意味 よく 分から なにより アンバー とても 鼻 付く. 父 娘 関係 修復 図ろ 必死 パパ 最後 ミッション クリア べく 奮闘 姿 ほっこり."}, {"rating": 4.0, "content": "凄腕 ベテラン エージェント 渋い 男 ケヴィン コスナー 演じ. だが 娘 頭が上がらない. 娘 小生意気 ちょっと かわいい. そんな 娘 着信 スルー. たとえ テロリスト 追い詰め 時. アクション 良かっ カーチェイス 迫力. 家族愛 面白い. イタリア人 推進 スパゲッティ トマトソース 作り方 覚え おこ."}, {"rating": 3.3, "content": "スパイ映画 けど 激しい アクションシーン とか ゆっくり 映画. ケヴィンコスナー 渋い. びっくり 展開 少ない アクション ヒューマン 映画 感じ."}, {"rating": 3.6, "content": "アクション 激しく ゆったり 観 アクション映画 でし. スパイ 渋 カッコ いい のに 娘 振り回さ 様 程よく 良かっ. 彼氏 急 富豪 ？ 違和感 ヴィヴィ 立ち位置 がよく 分から まま 終わっ 気 見逃し かな 汗 実は パパ 追って 同じ 世界 はいっ 隠し子 とか ほのぼの 家族 像 崩れ ちゃう なあ."}, {"rating": 3.0, "content": "普通. スパイ 物 父 娘 物語. 緊張感 ないし コメディ 要素 入っ 楽 み って 言う 私的 期待 外れ 🤷 ‍♀ ️. 96時間 ハラハラドキドキ 感じ 期待 のに. 登場人物 全員 感情移入 出来 😓. アンバー・ハード 綺麗 だけ ウザ 感じ 😑."}, {"rating": 4.2, "content": "結構 好き. ちょ ー つい 良い エージェント けど. 娘 振り回さ 感じ 最強 笑笑. スパゲティ レシピ くだり 良い ね 笑笑. もう 一 回 見 たい 一作."}, {"rating": 2.3, "content": "バリバリ スパイ アクション 父 娘 モノ 感じ. ボディガード 変わら ぬ 渋 カッコ いい ケビン・コスナー 娘 振り回さ つつ 何とか 溝 埋めよ 奮闘 微笑ましい. 緊迫 シーン 流れる 着メロ 笑 )。. 96時間 設定 やや 雑 けど ドラマ 部分 楽しむ."}, {"rating": 2.0, "content": "家族 第一 エージェント 物 昔 飽き てる けど 昔 知ら 人 見る 良い かも. 最後 オチ よかっ."}, {"rating": 3.8, "content": "アクション 中 ちょっとした 笑い 結構 好き 映画 でし. ストーリー ちょっと何言ってるか分からない 💦 … でし けれど. 一瞬 ボディガード 彷彿 シーン ワタシトキメキ まし とても 格好 良い おすすめ シーン. 娘 持つ 男 親 って なんか 色々 大変 娘 ゾーイ 距離 縮めよ 奮闘 姿 ジーンと まし. ケヴィン・コスナー 格好 良い アンバー・ハード 妖艶 でし … 最後 顔 ちょっと ホラー でし ♪."}, {"rating": 3.5, "content": "余命 わずか 渋 々 じ様 ケビン・コスナー 大 活躍 アクション映画. 薬 副作用. 疎遠 娘 元 妻 関係 修復. 思う ミッション こなせ. 女 エージェント とにかく. 可愛く セクシー. あまり 考え 見れる 娯楽 映画. トイレ レイプ そう てる 娘 助け 相手 ３ 人 ボッコボコ ケビン・コスナー かっこ 良 すぎ."}, {"rating": 3.7, "content": "どんなに 凄腕 スパイ 娘 前 一人 父親 過ぎ. 娘 コミュニケーション 敵 殺す 難しい. 本作 脳腫瘍 医師 余命 三 ヶ月 診断 CIA 諜報員 イーサン （ ケヴィン・コスナー ） パーソナル 面 描き出す. CIA 諜報員 主人公 据え アクション メイン 長年 仕事 明け暮れ 放置 原因 崩れ 家族の絆 再 構築 物語. もう 一人 CIA 諜報員 ヴィヴィ （ アンバー・ハード ） 着せ替え人形 登場 度 髪型 衣装 替え 観客 視覚 的 魅了. ヴィヴィ イーサン 命令 下す だけ 碌に 仕事 まるで 女王様 振る舞う. パリ 来 だろ. 構造 的 欠陥 目立つ 必死 父親 役割 演じる イーサン 好感 持っ. 娘 ゾーイ 自転車 乗り 方 教える イーサン 微笑ましかっ."}, {"rating": 4.2, "content": "すごい ミッション. 家族 仕事 揺れる 姿 見応え アクション すごい 王道 感じ."}, {"rating": 3.4, "content": "ケビン・コスナー かっこよかっ ー. 年取っ 素敵 わぁ. あんな パパ お姫様だっこ れたー ！( 笑 お前 いくつ よ ）. ストーリー 謎 新薬 とか ヴィヴィ とか 怪し すぎる けど 細かい 気 ゆるーい 気持ち 観 面白かっ. 緊張感 タイミング 電話 とか 所々 クスッと 笑える 要素 好き. ヘイリースタインフェルド はじまりの歌 似 娘 役 なんか かぶっ 笑."}, {"rating": 4.2, "content": "ビビ いかにも わる そ ー パツキン. 悪役 運転手 会計士 すき."}, {"rating": 3.6, "content": "ストーリー 面白み 欠ける 登場人物 キャラクター 際立っ 良かっ. 序盤 アンバー・ハード 結構 大きな 役割 思っ たら そう ちょっと ショック."}, {"rating": 3.5, "content": "ストーリー 月並み 大した ストーリー ませ でし やっぱり スーパースター 出演 映画 違い ね ケヴィン コスナー 格好よく 最後 楽しむ まし."}, {"rating": 3.8, "content": "ケビン・コスナー 年 重ね 渋み 増し カッコ よく 👏. 雰囲気 リーアムニーソン ″ 96時間 ″. やけど. 本編 親子 モノ ほんわか コメディ 感 笑笑. ケビン・コスナー ずっと 弱っ. 咳き込み まくり 😓 笑笑. （ 余命宣告 病気 😷 ）. リーアムニーソン パッ 見 只者 じゃ 感 出て けど. こっち パッ 見 だの おじいちゃん 👴. . ″ チャーリーズエンジェル ″ マックG 監督 やから. そこそこ 楽しい 作品 仕上がっ てる ✨. ガンアクション っ ちゃ 笑. ケビン・コスナー 好き 女の子. 萌え そう 😂 笑笑. スパイ アクション 期待 ガッカリ 要注意 ⚠ ️. 映画 キー ″ 自転車 ″ かも 😂. 家族愛 親子 愛 映画 オレ 好き 👌."}, {"rating": 3.5, "content": "余命 わずか 宣告 ベテラン ＣＩＡ エージェント イーサン 残さ 人生 別れ 家族 過ごそ パリ 行く 空白 時間 なかなか 埋める 事 出来 思春期 娘 ゾーイ 溝 深まる ばかり そんな 中 女 エージェント ヴィヴィ 病 効く 試験 薬 餌 現役 最後の仕事 持ちかけ くる 凶悪 冷徹 テロリスト 仕留め なけれ いけ 史上最高 危険 仕事 —。 果たして 世界 危機 防ぎ 娘 信頼 勝ち取る 同時 進行 不可能 究極 ＜ ラストミッション ＞ 遂行 事 かー."}, {"rating": 3.2, "content": "深夜 テレビ やっ てる. 録画 み けど 良かっ. 娘 着信 無視. わ 笑. イーサン とか 最初. ミッションインポッシブル. 思っ 😂 😂 アクション 家族愛 いいね 😊."}, {"rating": 3.2, "content": "アクション ばかり 思っ けど 意外と 家族愛 描か."}, {"rating": 3.6, "content": "娘 振り回さ ケビンコスナー 可愛かっ. 仕事 中 電話 ちゃう （笑）. リュックベッソン もっと アクション すごい 思っ たら 全然 楽しめ. やっぱり ケビンコスナー カッコ いい なあ …."}, {"rating": 3.6, "content": "すごく 強い のに 娘 デレデレ スパイ お父さん 仕事 中 娘 電話 ちゃう 所 可愛 すぎる エッフェル塔 バック 寿司 食べ てる シーン 驚い けど ケビンコスナー かっこいい."}, {"rating": 3.3, "content": "パパ 優しく しよ 思っ. 娘 振り回さ パパ って 大変 ね. アンバーハード 可愛 すぎ."}, {"rating": 3.6, "content": "類 映画 好き やっぱり 最近 こういう 見 忘れ まし. ケビンコスナー かっこいい なあ. それにしてもこの 映画 アクションシーン 全然 迫力 無かっ なあ 笑. けど でしょ めちゃ 楽しめ 笑."}, {"rating": 3.5, "content": "ヨーロッパコープ って 映画. 96時間 設定 ほぼ 同じ. 仕事 一筋 夫. そんな 夫 愛想 つき 妻. おとん 仲良く 娘. 一緒 ないかい. 96時間 上手く 行っ. 主演 リーアム・ニーソン. ケビン・コスナー 変え やっ み まし. 設定 とか あんまり にも. まんま ちょびっと だけ. ちょびっと だけ ノワール 要素 入れ まし. しかも ケビン・コスナー. あと アクション メイン じゃなくて. 家族愛 コメディ 要素. 入れ み まし よ どう. って 顔 そう. 映画 自体 こじんまり てる けど. やや とっ ちらかっ てる. まず 話 推進力 弱い. 96時間 娘 誘拐. お父さん 狂っ 人 殺す けど. 今回 仕事 不利益. 自分自身 帰っ くる って. ちょっと 弱い. 弱点 16歳 娘。. って 書い てる けど 弱点. 戸田奈津子 書い てる 違う よ. アクション さすが リュック・ベッソン. 素晴らしい カーチェイス. そんな アクション. 家族愛 コメディ ちょっと ミスマッチ. もっと ドタバタ アクション. ケビン・コスナー 渋 すぎる. ブルース・ウィリス くらい 方. バランス よかっ じゃ なかろ."}, {"rating": 3.0, "content": "ゆるゆる アクション. 病人 ハード アクション 幾ら …. なんか 律儀 設定 守っ ちゃう もん 余計 盛り上がり 欠け ちゃう よ ね. アクション 定石 ことごとく 外す. とても 悪い 意味 笑. 数年 後 すっかり 忘れ ちゃい そう."}, {"rating": 3.4, "content": "詰め 甘い スパイ. 瀕死状態 いつも 良い とこ 倒れ ちゃう. アクション 中々 見応え. クスっと 笑える シーン 織り 交ぜ 良い 感じ テイスト けど. もう 一つ って 感じ. アンバーハード 可愛いっ 一番 見所 ちゃう 笑."}, {"rating": 2.5, "content": "CIA って スパイ 殺し屋 じゃ はず けど … とか 殺し 仕事 どういう 意味 ？ とか そういう 疑問 持っ なんの 意味 仕事 忙しい 父 難しい 年頃 娘 齟齬 家族 言え 秘密 お仕事 設定 コメディ だけ アメリカ映画 違う おフランス ゆる〜い ユーモア 楽しい. イーサン 長年 自宅 留守 ばっかり 不法移民 家族 勝手 使わ しまっ 設定 好き 最後 出 いか いい のに … くらい 仲 しまう ほのぼの 出産 シーン とても 心温まる. ViVi 毎回 変わる 髪型 ファッション 楽しみ シーン 美し すぎ."}, {"rating": 1.8, "content": "シリアス 路線 思い 少し コメディー でし ね. ストーリー … 何故 どうして 疑問 （ 不思議 ） 思う 事 多かっ それなり 楽しめ まし."}, {"rating": 3.5, "content": "病気 患っ ケヴィンコスナー めちゃ 渋い 渋い. 任務 中 娘 電話 対応 ケヴィンコスナー 渋い. リュックベッソン 氏 脚本 だけ コメディ 要素 強く チャリ 映る たび チン ベル 🛎 とか. アットホーム なかなか 面白かっ カーアクション 好き. ヘンリースタインフェルド なかなか 可愛さ."}, {"rating": 2.3, "content": "とにかく 内容 薄く 感じ しまっ 全て 観 終わっ 頃 前半 内容 忘れ しまっ まし. 評価 点 アンバーハード クールビューティ 全 振り."}, {"rating": 3.5, "content": "年 食っ ケヴィン・コスナー 渋く カッコ 良 すぎ. 設定 上 都合 けど 時々 咳き込ん でる なんだか 渋い. アクション 満載 一方 コメディ 要素 アットホーム 要素 兼ね備え 映画. 詰め込み すぎ 感 けど アクション コメディ アットホーム ドンドン 切り替わっ 飽き 自分 バランス 良く 楽しく 感じ. シリアス 過ぎ ？ 部分 気 ニコニコ 観. ゾーイ 可愛い ヴィヴィ エロ 美しい. ヴィヴィ いちいち 変 場所 会合 シュール 笑え くる. ただ 一点 なんで ヴィヴィ イーサン 仕事 固執 ？. まあ そう くれ 映画 成り立た けど."}, {"rating": 3.3, "content": "ヘイリースタインフェルド 目当て 見 まし. 案外 面白かっ. アクション映画 コメディ アクション. コメディ 色 強い ベタ 父 娘 友情 メイン ケビン・コスナー 然 り ヘイリースタインフェルド 演技 よかっ 満足. ヘイリースタインフェルド やっぱ 可愛い. って 3点 所 ＋ 0 3点 まし."}, {"rating": 2.3, "content": "仕事 優先 家族 嫌わ てる 元 CIA エージェント りな 設定. りな 設定 目新し 所々 ユーモア 良い アクション 良かっ."}, {"rating": 3.4, "content": "やっと 見れ 映画. ずーーーっと ガンガン 超 無双 アクション 期待 んで 少し 物足りない. 内容 とっても 面白かっ."}, {"rating": 3.8, "content": "リュック・ベッソン プロデュース ケビン・コスナー 主演 アクション 作品. パリ 舞台 余命 幾ばく CIA エージェント 家族 絆 取り戻し 新薬 巡る マフィア 死闘 繰り広げ いく 物語. ケビン・コスナー って 正直 アクション あまり 出来 イメージ けど 今作 控えめ けど アクションシーン 挑戦 なかなか カッコ いい 姿 見せ. 娘 絆 取り戻そ 場面 なかなか 印象 的 自転車 練習 付き合っ 深夜 クラブ 娘 助け 行く シーン なんか 見応え. 娘 ちょうど 良く 彼氏 出来 嫉妬 父親 描い 微笑ましい クライマックス 演出 なかなか 見ごたえ. ただ アクション 控えめ せい 物足りない 印象 事実. 実は 余命 幾ばく 無い って 設定 そんなに 重要 じゃ 笑. それでも どうも パッと ケビン・コスナー 久しぶり 光 当たっ だけ 作品 作ら 価値 思う."}, {"rating": 2.5, "content": "正統派 スパイ アクション 期待 冒頭 ワクワク のに オープニング リュック・ベッソン 名前 出て きた テンション さがっ もーた. ちょくちょく 無駄 笑い CIA キャリアウーマン スーツ 似合っ アンバー・ハード 無駄 コスプレ 謎 めいた キャラ 意味 まったく わからん w. ま それでも そこそこ 楽しめ OK."}, {"rating": 2.7, "content": "アンバー・ハード 美人 まちがい ケビン・コスナー かっこいい まちがい. ストーリー 正直 いまいち コメディ 要素 ちょいちょい 入っ くる 良い アンバー 頑 ケビン・コスナー 殺し せよ た意 味 わからん 協力 やっ たら もっと 早く 完了 たろ ツッコミ たく."}, {"rating": 3.8, "content": "悪い やつ 憎め 中華 って 言い 寿司 食っ てる 🍣 謎 家族 ほっこり ストーリー よい 謎 美女 よい スパイ映画 ヘイリースタインフェルド 絶妙 不細工 加減 愛嬌 感じ たまら."}, {"rating": 3.2, "content": "詰め 甘い ストーリー 気 カッコ いい ケヴィン・コスナー ひたすら 堪能 映画."}, {"rating": 3.5, "content": "《 2018 82 》. 週末 深夜 放送 録画 鑑賞. 余命 三 ヶ月 宣告 ベテラン CIA エージェント イーサン 残り 時間 別れ 妻 娘 信頼 取り戻そ 会い いく 病 治す 試験 薬 餌 最後 ミッション 挑む. アクション 要素 少ない 期待 みる 肩透かし くらう. 最後 ミッション 大事 思春期 娘 信頼 方 大事 仕事 途中 ちょいちょい 中断. コメディ 要素 ハラハラドキドキ 感 少ない. 人情味 イーサン 敵 よく くれ 人 助け 優しい 面. 中々 楽しめ まし. ケヴィン • コスナー 渋い ね ^_^."}, {"rating": 3.0, "content": "なんとも 不思議 作品. 基本 緊張 感 アクション 節々 娘 家 謎 家族 病気 りの 話 挟み込ま 時 コメディ タッチ 振る. スパゲッティ ソース 作り方 www."}, {"rating": 3.6, "content": "ケビンコスナー 昔 好き 渋さ 増し 現在 好き. ベッソン 節 96時間 やや 似 設定. だが アクション 娘 家族 フォーカス ドラマ コメディー 色 強い. 弱点 娘。 着メロ 鳴る 止まる 笑. 病気 以外 最強 エージェント 親 苦戦 父 夫 奮闘 成長 いく 姿 見 微笑ましい. 居候 黒人 家族 関係性 敵 父 共感 とこ いい 話 多い. 美しい 女 エージェント アンバーハード もっと 見 たかっ."}, {"rating": 1.5, "content": "確か ケビンコスナー. 格好 良かっ. アンバーハード 可愛い けど. 死 間際 控え スリリング. 伝わっ 来 なぁ. 親子 間 夫婦 間 苦悩. 残念 暫く たら. 忘れ しまい そう 作品."}, {"rating": 3.0, "content": "お父さん 娘 愛 はげしい 笑. 病気 もち つつ 闘う ケビンコスナー 姿 とても 痛々しい 辛 そう."}, {"rating": 3.4, "content": "久々 見 ケビンコスナー. 良い 歳 取り 方 カッコ 良かっ. ストーリー 若干 分かり づらい …. サブタイトル 弱点 娘 愛くるしい. 元 奥様 見る 目 恋する 少年 様 もっと 愛くるしい."}, {"rating": 2.0, "content": "物足りない …. ケヴィン・コスナー リーアム・ニーソン 見え 本編 【 96時間 】 同じ 設定. ケヴィン・コスナー ダンディ 生かさ. 女性 ふりまわさ ばっかり パリ カウボーイ いっ おちょくら 姿 違和感. スパイ アクション 思っ 観る がっかり. どっち って ファミリー ドラマ 系. エージェント イーサン 格闘 シーン スパイ 的 技術 発揮. 娘 娘 過ごす 時間 延ばす 頑張る お父さん 映画 スカッ たく 観る 作品. アクション 好き ものすごく 物足りない. ちょいちょい コメディ 要素 ネタ 的 おもしろい 思っ けど なぜ 笑え. なんて メリハリ. リュックベッソン 映画 につき 強気 魅力 的 女性. 無駄 セクシー アピール しよ る. 画 的 芸術的 綺麗 シーン けど 役 ピシッと 男性 演じ 方 良かっ じゃ とか 思. 色気 ふりまい. 意味. イーサン 任務 遂行 いつも いい とこ 現れる. 任務 見る 限り イーサン こなせる じゃ 思っ しまう. どうせ 現れる 初め 自分 やれ いい のに. スパイ映画 ファン ものすごく 物足りない. 【 ラストミッション 】. タイトル もう 完全 アクション 系 期待 しまう. だがしかし 実際 ファミリー ドラマ. もう いっそ タイトル 【 ファイティング パパ 】 コメディ 寄り 作品 方 よかっ じゃ."}, {"rating": 4.0, "content": "もう 煽り 文 好き 主人公 結構 ピンチ 陥る ハラハラ."}, {"rating": 3.9, "content": "16歳 年頃 娘 持つ おじさん スパイ 頑張る 話 途中 敵対組織 人 パスタ ソース 聞い 娘 自転車 乗り 方 教え 本格 的 アクション 望む 人 向か だろ. 96時間 リーアムニーソン 主演 カジュアル 版 みたい 感じ."}, {"rating": 3.5, "content": "ケヴィンコスナー 見 たく 鑑賞. リュック・ベッソン 脚本 関わっ だいぶ バカ アクション映画 なぁ 思っ …. 思っ 真面目 でし. 少し 嫌. 途中 途中 ツッコミどころ ストーリー そんなに 面白い わけ じゃ. アクション 目新しい じゃ 他 リュック・ベッソン 映画 比べる やっぱり つまんなく 感じる. 映画 別に リュック・ベッソン 映画 って わけ じゃ けど 笑. ただ 所々 クスッと 笑える ケヴィンコスナー 演技 良かっ. 娘 関係 後半 行く 連れ 良く 行く 嫌い じゃ. ただ 普通 笑. _ _ _ _________________________. [ 映画 Best 俳優 ]. ケヴィンコスナー. [ 脚本 面 ]☆☆☆. [ 映像 面 ]☆☆☆. [ ストーリー 性 ]☆☆☆. [ オススメ 度 ]☆☆☆."}, {"rating": 3.5, "content": "普通 おもしろかっ. 家族 だけ 優しく なれる. カメラワーク 結構 好き."}, {"rating": 3.5, "content": "若い 頃 ケヴィンコスナー 大好き. 年 重ね. かなり 素敵 てる ゥーーーー. 声 ❤ 素敵. お腹 出っ張り なんて 気. アクション 家族愛 内容 盛り沢山 観る 方 忙しかっ わぁー. ケヴィン 許す."}, {"rating": 3.8, "content": "ケヴィン・コスナー おじさん 渋 かっこよさ 印象 的 作品. 主人公 娘 日常 を通して 少し ずつ 絆 作っ いく 物語 コミカル 要素 多め アクション スパイ 要素 ３ 割 位 気合い 入っ てる すごい. パリ 街並み 印象的."}, {"rating": 3.6, "content": "娘 振り回さ ばっかり 言っ しまえ プロ じゃ けど 方 いい ね 仕事 ハラハラ 家族愛 ストーリー 重き 置い 良かっ."}, {"rating": 3.0, "content": "ケヴィン・コスナー かっこいい タイミング 良 すぎる 目眩 許す わ."}, {"rating": 3.4, "content": "スパイ映画 って シリアス 多い 中. 結構 ？ かなり ？ コメディ 要素 多め. ボディガード シーン. 要 所要 所 面白かっ. 締める 締め. ゆるい ゆるい. 場面 切り 替わり 上手. こんなに かっこいい パパ たら 幸せ だろ."}, {"rating": 3.7, "content": "こー ゆ ーパパ 超 強い 人 娘 大好き 的 話 大好き （笑）. ゾーイ 可愛い いち 敵 ？ おじさん めっちゃ 面白い 良かっ. ケビンコスナー かっこいい わ. あと ジョニデ 奥さん 美人 すぎ."}, {"rating": 3.7, "content": "ちょっと ほっこり スパイ映画 ハッピーエンド って 思っ いい だろ."}, {"rating": 3.7, "content": "思っ たより とても 面白い. 最後 あまり 好き けど. ヘイリースタインフェルド 可愛い アンバーハード セクシー."}, {"rating": 3.2, "content": "テレビ やっ ヘイリースタインフェルド 出て 鑑賞. ヘイリー 情緒 不安定 すぎる 笑. 自転車 シーン カット たからか わから けど 激おこ 状態 パパ 自転車 乗る 練習 …. 人質 娘 相談 可愛く 面白かっ くらい."}, {"rating": 1.5, "content": "ケビン・コスナー. ピーコート デニム 似合い すぎ 💕. 気 巻い ストール 素敵 ✨. 余命 ３ ヶ月 CIA イーサン. 延命 薬 為 与え ミッション. だが. イーサン 娘 いのち もん …. たまに アクション. そう 目新し アクション. 娘 追いかけ てる ターゲット 追いかけ てる. 何もかも 中途半端. もう ええ わ ‼ ️. って 感じ …."}, {"rating": 3.7, "content": "コメディ アクション ドラマ イケてる 笑 キャスト 魅力 って さすが キャッチコピー 上手い 着メロ 爆音 流れる たび ウケ まし 笑."}, {"rating": 3.8, "content": "ケビンコスナー お父さん カッコ いい 色々 設定 無理 けど 舞台 パリ 街並み 様々 家族 お母さん レシピ 語る 会計士 楽しめる アクション 物 ほっこり まし イーサン （ ケビンコスナー ） エッフェル塔 バック 橋 座っ 折詰 寿司 食べ びっくり お箸 持ち 方 上手."}, {"rating": 4.0, "content": "娘 弱い パパ 戦う 話. 面白かっ. アンバーハード 美し すぎ. ケヴィンコスナー かっこ よすぎ."}, {"rating": 3.0, "content": "パパ って 大変. もうこ 一言 尽きる っていう. ケビン・コスナー 格好 良い 気の毒 観 八 字 眉毛. バス 中 子ども 凄く 喜ん まし 教育 上 よろしく よ ね … 😅 これから パパ 頑張っ 欲しい."}, {"rating": 3.5, "content": "□ 物 語 ★ ★ ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆ ☆ ☆. 喜怒哀楽 ☆ ☆☆☆ ☆ ☆☆☆. ドキハラ ☆ ☆☆☆ ☆ ☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆ ☆ ☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★ ★."}, {"rating": 3.3, "content": "典型的 アメリカ映画 って 感じ. ケビンコスナー おかげ 飽き 見れ. 上手く 行き過ぎ 感 否め. スパイ 仕事 って こんな 片手間 出来 ちゃ うん すか. 大体 死に至る病 持っ やつ. こんな 仕事 ふるか ？. 最後 トドメ さす 躊躇 けど. 以外 殺し やっ とる やん. それでも 最後 薬 プレゼント ちゃう. 依頼人 よー わからん. いろいろ ブレブレ. 何故 見れ しまう 不思議."}, {"rating": 3.5, "content": "吹き替え ケヴィン・コスナー スタローン セガール しか 見え 作り 映画 … なんと 言う ヨーロッパ 舞台 作品 ユーモア 出し 言っ てる シーン 苦笑い しか 出来 事 典型 的 感じ 💦. 異常 ツンケン 偉 そう エージェント 役 アンバー・ハード … 私生活 どう 良い ジョニー・デップ イーロン・マスク 絡み イメージ 良く 😔. 90分 終わっ 欲しい タイプ スパイ アクション."}, {"rating": 2.0, "content": "2443 124. 父 娘. 世間話 拷問. 最後 ミッション. 家庭 両立 難しい. 毎日 娘 学校 送り. 夕飯 家族 食べる. くち ひ げ やぎひげ. 金髪 おんな 役 追いつけ. べ いろ 黄色. あまやかす つけあがる ぞ. 拳 人 殴る 親指 外 出し とけ."}, {"rating": 3.0, "content": "ケビンコスナー お腹 笑. スーツ 着る カッコ 良い ボディガード 思い出し. 娘 遊び 出かける たび 悪者 誘拐 ちゃ うーっ 思っ けど リーアムニーソン じゃ 大丈夫だよ ね. 緊迫 シーン ちょっと クス って かんじ 楽しめ. 結局 病気 治っ ？."}, {"rating": 3.4, "content": "微か 面白い. 定年 迎え CIA スパイ 病 侵さ 余命宣告 受け 契機 孤独 苛ま 別れ 嫁 最愛 娘 失っ 時間 取り戻そ 同時に やり 残し ミッション 課さ スパイ アクション 兼 ヒューマン ドラマ. 名優 ケヴィン・コスナー さすが 演技 娘 ゾーイ 着メロ 設定 Icona Pop I love it 鳴る タイミング 好き. ただ ドラマ 要素 スパイ アクション 要素 融合 きっ おら 全体的 ごちゃごちゃ 感 残念 結果 アクション ドラマ 中途半端 印象的. 病気 症状 発症 タイミング ご都合主義 感 満載 だし. クライマックス ゾーイ セリフ 超絶 簡単 読め しまう 感動 無し. もっと やり 様 だろ."}, {"rating": 3.6, "content": "96時間 代表 親父 無双 映画 ひとつ 96時間 比べ アクション 人間関係 方 比重 置か 気 一緒 住む 黒人 一家 娘 子供 生まれ シーン 予想 不意 突か しまい うる っと 来 しまっ 娘 ダンス シーン 印象 残る 場面 多々 いろいろ 詰め込み すぎ 感 少し けど 面白かっ Bread Make It With You 名曲."}, {"rating": 3.0, "content": "ケビン・コスナー 抜群 渋 かっこ 良さ 披露 アクション + 家族 愛+ コメディ 新しい 切り口 良かっ."}, {"rating": 3.0, "content": "スパイ 家庭 安らぎ 求め 奮闘 はっちゃけ 内容. 華々しく ギャグ 映画 十 分 楽しめる."}, {"rating": 3.3, "content": "ラストミッション 高度 技術 要し アクションシーン 底 浅い 家族 葛藤 描写 調和 映画 ウィキ 批評 家 意見 み たら こう 書い 当たっ てる. もう 一つ 病気 都合 よく 発生 こ こぞって ケヴィンコスナー 倒れる. 2点 除け … 面白い. さて 褒める ぞ. 言っ ケヴィンコスナー 全盛期 知っ てる 人間 にとって ケヴィン 主演 レベル 映画 観る 喜び 大きい 多少 増毛 多少 腹 出 ケヴィンコスナー 未だに かっこ よすぎ いい 男 オーラ 全開. 誰か 主演 映画 脇 固め だろ けど 主演 頑張ら ケヴィンコスナー 食わ ちゃう ぞ. 自転車 アクション 斬新 驚い 面白い ガンアクション いい けど 体術 なかなか. 娘 奥さん いい けど ケヴィン 情報 搾り取ら アラブ おっさん とても 良かっ. アンバーハード どう いい."}, {"rating": 2.5, "content": "2017 9. 21. … あぁ … 年頃 愛娘 守る 元 エージェント 父 ？ リーアム・ニーソン ？ いやいや ケヴィン・コスナー 無敵 よ 笑. いつも 通り 流れ いつも 通り 片 付け方 物語 進み 本作 意外と 家族愛 父 娘 関わる 周り 人間 個性的 退屈 観 まし."}, {"rating": 3.3, "content": "96時間 似 てる. 二人 娘 為 共闘 たら 最強. 渋さ 相変わらず 素敵. アンバー・ハード カッコ 良く 素敵 でし."}, {"rating": 3.5, "content": "原題 3 DAYS TO KILL 96時間 意識 ケヴィン・コスナー 版 72時間 的 本作 でしょ リュック・ベッソン 製作 マックG 監督 らしい フットワーク 軽さ それなり 楽しめる 笑. まぁ ぶっ ちゃ ける 個人的 組織 操る アンバー・ハード セクシーさ 目 行く ばかり ･･･ アンバー 版 アサシン ルーシー いつか お願い たい 思っ くらい 笑."}, {"rating": 2.5, "content": "中途半端. スパイ アクション ファミリー ドラマ 振り きれ 終わっ てる."}, {"rating": 4.0, "content": "けっこう 好き 部類 映画 かも 笑. 96時間 似 てる って 評価 多い けど. 個人的 こっち ほう すき. 真剣 任務 こなし てる なか. 娘 っていう ほんわか 存在. 映画 っぽい. 見る 上 しっかり 緊張感. いい かんじ 笑い. 飽き 最後 見れ 👍. アンバーハード 美人 すぎ … つらい 笑."}, {"rating": 3.6, "content": "もっと アクション 全開 系 思っ たら アクション 風 ファミリードラマコメディ でし (´⊙ ω ⊙`). いや すごい 愛 おしい けど ね. リュックベッソン らし. 多分 半分 くらい アクション 半分 くらい 娘 振り回さ お父さん でし. ケビンコスナー ヘイリースタインフェルド 父 娘 役 とか 有難い パリ 景色 あいかわらず 美しい. 自分 家 不法滞在者 住まわ 大事 任務 中 娘 学校 呼び出し 行っ 緊張感 無い すごい 人間味 主人公 笑え. ただ 様々 設定 盛り込ん 少し 詰め込み すぎ ゴチャゴチャ すぎ てる とこ 思い もっと 角 削ぎ 落とし スタイリッシュ 纏め いただい たら すごく 面白い 作品 じゃ 思っ ね."}, {"rating": 3.6, "content": "かっこいい 父ちゃん. 偶に コメディ 入っ おもしろかっ. きっと イーサン 同じ 歳 家族 男性 見 たら 同じ 気持ち かも しれ ませ ね."}, {"rating": 3.8, "content": "こういう 娘 大切 思う 父親 話 弱い. 96時間 比べ しまう けど 良い 敵 ちょっと 笑える やり取り 娘 電話 必ず 出る 父親 良い. ただ 結局 病気 治ら 仕舞い ？. それとも 最後 薬 ？ 余命 伸ばせ だけ."}, {"rating": 3.8, "content": "ケビン・コスナー 版 96時間 って 感じ パパ 無双 映画 でし (￣▽￣). CIA 敏腕 エージェント 任務 中 倒れ 余命 3 ヶ月 宣告 受けて 家族 パリ 帰る. パリ 街並み かって くらい 映し アクション 街並み 目 奪わ チラホラ. 娘 溺愛 パパ シリーズ ホッコリ 安心 見 まし. 余命 三 か月 言わ 無双 っぷり 健全 敵 オヤジ 達 シュール ウケ 僕 最高 ニヤニヤ 出来 まし 笑."}, {"rating": 4.0, "content": "個人的 好き 感じ. スーツ姿 変わっ たら 一気に カッコ よく."}, {"rating": 3.4, "content": "良く 悪く かなり リュック・ベッソン 色 強い 映画 性 暴力 関係性 本当に 徹底 ポップ 扱っ. 面白かっ 中年男性 みな 憧れる 女 三 大 バリエーション 登場. 美しい 妻 可愛い 娘 若い女 こういう リュック・ベッソン 軽薄 笑っ 楽しん 者 勝ち 思う 趣味 けれど."}, {"rating": 4.0, "content": "ケビンコスナー かっこいい. かっこいい 親父 でし. ストーリー 私生活 仕事 頻繁 交差 作り 気 上手く 作ら 先 展開 読み にくく まし. とにかく 親父 最高. 余談 敵役 男 双子 娘 可愛かっ."}, {"rating": 3.5, "content": "娘 弱 すぎる ...... 仕事 てる 時 スパイ のに 娘 着信 鳴っ 途端 パパ 丸出し 笑 けど 戦う 時 姿 かっこいい. だけど 娘 最終的 父親 仕事 知ら 終わる ちょっと なあ ....。 もう少し 深入り ほしかっ かも."}, {"rating": 3.6, "content": "オープ 二 ングテーマ とこ オシャレ ケビン えらい 年取っ なぁ 思っ たら 後半 めっちゃ カッコ よく 演出 ？ やら. よく 事件 家族 巻き込ま → ダメ パパ 助け 悪者 一掃 → パパ 見直す 的 パターン よかっ. まぁ 暴漢 助ける けど 娘 全く 感謝 おら 笑 アンバーハード キレイ すぎ 怖 すぎ w."}, {"rating": 3.0, "content": "なんで. 手 映画 似 設定 多い. ヤバイ 職業 父. 離婚 時々 しか 会え 可愛い 娘. 夫 愛想 つかし つつ 嫌い じゃ 妻. 観 既視感 設定 新薬 とか ちょっと 新しい 色 足し だけ 映画 やっ."}, {"rating": 3.3, "content": "いわゆる 舐め 奴 キリングマッスィーン 的 モノ ポスター 勝手 想像 鑑賞. ゼンセン 違い まし カッチョ いい ケヴィン 久しぶり 会え 気 作品. 問題 台本 ？ 感じ 支離滅裂 欲張り 感 満載 実は 結構 好き 作品. 良い ちゃんと ユーモア 有れ. 僕 好き スーツ 着 たく まし よ. ネクタイ 緩め シャツ 袖 まくっ."}, {"rating": 3.0, "content": "CIA 凄腕 エージェント 家庭 顧み 仕事 打ち込ん 不治の病 宣告 事 機 仕事 辞め 家族 生きる 道 選ぼ 仕事 手放し くれ 的 お話. 久しぶり 激 カッコ 良い ケヴィン・コスナー 帰っ まし. 腕 一流 けど 娘 弱く 同じ 娘 持つ 父 達 強く 共感 しまう オッサン シブ く スタイリッシュ 時に コミカル 演じ. アクションシーン カッコ 良い ほぼ 無敵. ジョン・ウィック （ 2014年 公開 チャド スタエルスキー 監督 ） 似 テイスト やや コミカル ドラマ パート 挿入 差 つけ. ドラマ パート やや アン バラス. 決して 悪く けど ものすごい アクション 比べる イマイチ 見劣り 総合 みる なんだか チグハグ 感じ よ ね. 激 カッコ よい ケヴィン・コスナー. めっちゃ 綺麗 アンバー・ハード. 不安定 思春期 女子 上手 演じる ヘイリー・スタインフェルド. キャスト 申し分. 分 やや 惜しい 感じ. すべて 娘 父親 達 オススメ."}, {"rating": 4.0, "content": "良かっ. 普段 恰好 いい 仕事 中 娘 電話き たら ちゃんと 出 ちゃう 着メロ i love it っていう ギャップ めちゃ 可愛い. あと アンバーハード 綺麗 すぎる."}, {"rating": 3.0, "content": "171108 吹替. そんな 末期 癌 効く 特効薬 ってな よ そっち 方 気 よ."}, {"rating": 3.5, "content": "思っ たより 面白かっ. スパイ パパ 家族 再生. 余命 わずか パパ 治療 薬 貰う ラストミッション. 最後の家族 思い出 コテージ 集まっ シーン 良かっ."}, {"rating": 3.5, "content": "高校生 娘 小馬鹿 ちゃう そう お父さん いざ 仕事 最強 パフォーマンス 見せる. カッコ いい ケビンコスナー 観."}, {"rating": 3.7, "content": "ありがち アクション 思い 娘 関わり 父 姿 見せる なんとも 言え. 最後 気持ち 良い エンド. 近年 こういう 映画."}, {"rating": 4.4, "content": "アンバーハード たまらなく 綺麗 最初 撃ち合い 始まっ テンション あがっ."}, {"rating": 3.8, "content": "ベッソン 印 監督 マックG アクション映画 ファン なかなか 嬉しい 組み合わせ 余命 わずか ケヴィン・コスナー 娘 生活 奮闘 ミッション こなす コメディー タッチ 作品 96時間 違っ 作風 緊迫 場面 娘 電話 掛かっ ちょっと 待っ ね 出て あたふた 基本形 自転車 乗れ 娘 練習 姿 良い オープニング アクション むっちゃ 盛り上がる 前述 娘 ドラマ パート 入っ くる アクション 控えめ けど 要 所要 所 まだまだ カッコ いい ケヴィン・コスナー 見る 娘 パート 良かっ けど ミッション パート ちょっと 中途半端 可愛い アンバー・ハード 存在 もっと 活か せれ よかっ のに なぁ なかなか 良作."}, {"rating": 3.3, "content": "働く づく め 父親 家族 絆 取り戻す お話. 緊張 緩和 バランス 良い. 脚本 力 見せつけ 作品. ケビンコスナー 年 取って. 相変わらず かっこいい ママ."}, {"rating": 3.8, "content": "全然 期待 み たら 面白かっ. 薬 出 けど."}, {"rating": 3.8, "content": "ケビンコスナー 年 重ねる につれ 昔 違っ 味 出し 思っ."}, {"rating": 3.8, "content": "ケビン・コスナー 渋い. 余命 僅か 知っ たら 自分. Chinese テイクアウト 買っ 言っ のに Sushi 食べ."}, {"rating": 3.5, "content": "録画 分 鑑賞. ケビン・コスナー ？. いや ～ とっても 渋い. きっと 久々 み ね (^^;. 作品 テンポ よく 楽しく 鑑賞 まし."}, {"rating": 3.2, "content": "2015. 96時間 切り離し ほう いい ね. ところどころ 笑え. なかなか 良かっ. 言っ ちゃー. すぐ 倒れ ちゃう. ヴィヴィ やっ しまえ. すぐ 片付い のに 感じ."}, {"rating": 3.5, "content": "ケビン・コスナー 版 96時間 アクションシーン 昔 （ ？ ） ケビン・コスナー って 感じ のに 家族 シーン ダメダメ っぷり ギャップ 新鮮 w 自分 脅し 人 娘 相談 様子 笑え w."}, {"rating": 3.3, "content": "アクション キレ 放り込ま 小 笑い 心地よい パリ 舞台 コスナー 父さん ゼエゼエ 頑張る スーツ 着替え 一気に かっこよく ボディガード パロ らしき 場面 テンポ よく 一気に 最後 チャリンコ どんだけ 好き よ 笑 面白かっ."}, {"rating": 3.0, "content": "コメディ 見れ それなり. 真面目 見 たら ツッコミどころ 多 すぎ 芸人 才能 開花 そう."}, {"rating": 3.0, "content": "職業 スパイ 弱点 16歳 娘。 キャッチコピー 公開 本作. 主人公 イーサン ハント イーサン・レナー 聞い 名前 混じり ね 妻 別れ 娘 10年 会っ 孤独 ベテラン CIA エージェント. 任務 中 脳腫瘍 発覚 余命 幾ばく 宣告 受け イーサン 残り 人生 家族 過ごし たい 願い パリ 向かう. 娘 ゾーイ 案の定 ぎくしゃく 体調 芳しく. 思う いか イーサン 前 CIA やり手 エージェント ヴィヴィ 認可 新薬 餌 最後 任務 持っ … …。. どこか 見 主人公 設定 op 流れる 脚本 リュック・ベッソン 文字 あー 納得 ボク 考え 最強 おっさん パパ )」 考え させ たら 人 適任 ね. ハゲイサム リーアム 兄さん 日本 知名度 劇的 向上 人 こそ じゃ 思い. さて 今回 ケヴィン・コスナー 年取っ ヨレヨレ 最強 パパ 役. いつも アクション ゴリ押し 一味 違い. 家族 再生 主軸 つつ アクション ドンドン 絡め いく って 感じ ね. パリ 街 自転車 駆け抜ける シーン お洒落 フランス映画 見 錯覚 陥り まし 笑. 再生 アクション 塩梅 よく バランス 取れ てる なぁ なんて 思い まし. できれ もう ちょっと 短く まとめ 敵 側 深堀 たら なぁ 思い."}, {"rating": 3.4, "content": "ケヴィンコスナー 渋い. 大 ヒット 映画 けれど かっ ちょい."}, {"rating": 3.5, "content": "余命宣告 受け 凄腕 スパイ 娘 何とか 仲良く 時間 作り つつ 任務 こなし いく ‼ ︎. コスナー 主演 コメディ 要素 アクション ちょっと 感動 映画. アクション 感動 難しい 要素 うまく 結びつけ なかなか よかっ. 全体的 良作."}, {"rating": 4.5, "content": "アクション けど 父と子 愛情 描か てる 物語. 感動. 少し コメディ 要素 面白かっ. さすが リュックベッソン 監督 っていう 映画 でし 👏🏻."}, {"rating": 3.4, "content": "家族 ドラマ ほっこり 具合 ？ 敵 って 誰 っけ ？ ってな りそう けど 後半 しっかり アクション ◎. 娘 関係 悪戦苦闘 コスナー 姿 96時間 ニーソン みたい w. 改めて 思っ やっぱり ケビンコスナー スター だって スーツ 着こなし 滲み 出る オーラ カッコ いい ラスト アンバー いいね."}, {"rating": 3.5, "content": "最終 なんや かん 収まっ ハッピー. ハゲ どっか 見 事 って 多分 皆さん 思う 思い."}, {"rating": 3.7, "content": "やっぱり ケビン・コスナー スーツ カッコ いい 再 認識 作品. スーツ 前 スーツ 後 キラキラ 度 全然 違い すこし 肉 乗っ しまっ やっぱり ゲビン 様 いい なぁ. 娘 着信音 同じく 娘 持つ 敵 やりとり アクション ファミリー 異質 もを うまく 繋げ."}, {"rating": 1.1, "content": "ぐぅ ツマラナイ. たい よ. 他人 部屋 住み つられ 冬 追い出せ かゆう アホ 法律 実に フランス っぽく しょ ー."}, {"rating": 3.5, "content": "ストーリー 単調 過ぎ アクションシーン しっかり 観."}, {"rating": 3.6, "content": "\\ エージェント 親父 パリ 無双 ！/. ツッコミどころ 満載 さておき. アクション パリ 街並み 楽しめ. 元 最強 エージェント 子育て 悩む → → → 人質 敵 相談 っていう 流れ 最高 親父 やりとり 結構 ほっこり まし. 本作 舞台 華 都 パリ \\( ¨ ̮ )/. たくさん 観光名所. モン マントル 丘 サクレクール寺院 ルーブル … エッフェル塔 何回 出て きたん だろ ?! 軽く 街 散策 出来 ちゃ. ゾーイ 役 ヘンリー 可愛かっ !!! スウィート 17 モンスター 思っ けど いい 感じ 垢抜け キュート よ ね ちょっと 痛い 感じ 可愛い. ツッコミ たく 少し 吐き出す …. ヴィヴィ 立ち位置 がよく 分から. うーん 正直 いら 気. 毎回 いい フラフラ 元 最強 親父. もう ウォッカ 持ち歩き よ って 言い たい. あと 銃 威力 とか 高性能 防弾チョッキ とか …. 言い出し たら 止まら 終わり 笑. ちょっと ビックリ シーン けど. 血 そんなに 出 グロ くない. 家族 みんな 楽しめる 作品 *\\(^o^)/*. パリ 旅行 前後 観 たら 絶対 盛り上がり ♡. －－－－－－－－－－. フランス 警察 仕事 リアル. 思い出し だけ 腹 立つ. 海外 警察 みんな そう ？. 警察 駆け込ん 一生懸命 超 初級 フランス語 説明 のに お菓子 片手 笑っ 流さ 絶対 忘れ 事 鼻 笑っ ぷくぷく 男 顔 一生 忘れ ヽ (#` Д ´) ﾉ 鼻 穴 エクレア 詰め込ん やり たい."}, {"rating": 4.0, "content": "ただ 殺し 話 だけ じゃなくて 家族 笑える 良かっ. アクション 良かっ けど 娘 妻 だんだん 絆 取り戻し いく 所 敵 人質 シーン 面白く 仲良し コンビ って ツッコミ 入れ たく 笑. 2人 自転車 練習 所 少し 泣け 娘 着信 タイミング 笑っ 笑. アンバー 綺麗."}, {"rating": 3.7, "content": "娘 弱 すぎる. 96時間 リーアムニーソン （笑）. アクション 娘 50 : 50 って 感じ でし 👩🏼 💖. そんなに 激しい アクション けど 映画 好き 🙆🏿."}, {"rating": 1.5, "content": "BS-TBS 吹替 版 録画 初見. リュック・ベッソン 脚本 関わっ てる らしかっ ちょっと 期待 つまらなかっ マラヴィータ 以外 最近 ベッソン 絡み 作品 当たり なぁ …. しっか 暫く 見 ケヴィン・コスナー 老け なぁ …."}, {"rating": 3.6, "content": "スパイ 面 死期 近づい 状態 家族 娘 交流 メイン. 仕事 中 かかわら 娘 電話 優先 せい シュール シーン 多く おもしろい. 同居人 ？ 一家 ミタット やりとり 主人公 根 善人 わかる. シーン 印象的."}, {"rating": 3.3, "content": "ヘイリー 目当て. 観 昔 観 いた事 気付く …. 忘れ そーだ."}, {"rating": 3.1, "content": "ケビンコスナー 既に 御 老体 最近 ヒット 無い ねぇ 人 一杯 死ぬ けど どっち 言う 親子 ハートフル 系 ま それなり."}, {"rating": 4.2, "content": "映像 綺麗. 親父 カッコ いい 映画 って いい よ ね. ビビ 可愛い けど クソ女. 敵 組織 娘 嫁 パートナー 当たり 強く おじさん 可哀想 …. 双子 達 可愛かっ ー パパ 扱い 酷い けど キュート. ほっこり ハートフル アッホーム アクション映画."}, {"rating": 3.4, "content": "公開 時 劇場 鑑賞 … ☆. スパイ …. 家族 父 娘 物語 思う … ♪. CIA スパイ … 迷い たら … 勤まら よ ね ＊. 迷い … 家族 子ども たら … もう 難しい じゃ 思う … ＊. 5年 … 理由 分から 父親 不在 たら …. 不信感 疑問 感じる よ ね (^^;;. 10代 子ども たら … (^^;;. 何とか 距離 縮めよ 頑張る 父 …. 娘 … 次第に … … 観 ほっこり … ☆. スパイ 顔 父親 顔 … 2つ 顔 器用 使い分ける って … 難しい だろ 思う … ＊. 劇場 鑑賞 後 … 何となく 中途半端 作品 … 思っ けれど … (^^;;. 今回 カット シーン … 余計 … (^^;;. ケヴィン・コスナー 渋く カッコ 良かっ … (o^^o). BS-TBS 9月19日 放送 録画 鑑賞 … ☆."}, {"rating": 3.9, "content": "【 いくつになっても カウボーイ ‼ ︎ 】. 結構 ツボ 今作 脚本 穴 けれど かなり 楽しめ. 脚本 リュック・ベッソン TAXY 馴染み プジョー 大 活躍 今作 今回 外国 車 メタメタ くれ ちゃっ 今回 標的 ドイツ アウディ でし 笑. まぁ 置い とい 親子 版 ボディガード って でしょ 余命宣告 受け 主人公 CIA スパイ イーサン 離婚 妻子 関係 修復 しよ 奮闘 なか 病気 効果 未承認 薬 引き換え 裏社会 引き戻さ とゆう 話. 脚本 穴 話し いく まず 病気 分から 感情移入 にくい 吸入器 使っ 肺 とか 気管支 系 病気 かしら ？. 次に イーサン 仕事 依頼 謎 美女 ヴィヴィ 現場 毎回 登場 敵 とどめ 刺す たら 最初 自分 やれ よ. 未承認 薬 どうやら 副作用 らしく 鼻血 出る 幻覚 見える 発作 ウォッカ 飲め 治る コナン よ 笑 理屈 分から すぎ かなり 謎 でし. そんな 穴 だらけ 脚本 関わら かなり 楽しい そんな 暗殺 依頼 なんて 二の次 娘 コミュニケーション 必死 パパ とても 素敵. 娘 電話 全力 答えよ 尋問 中 相手 相談 ケヴィン・コスナー かなり かわいい ❤ ️ もう 60 目前 すり ゃおじいちゃんとゆう 年齢 のに ボディガード 頃 変わら 女 キュンキュン ジーンズ ブルゾン マフラー 姿 カウ ボーイスタイル 昔 変わら キマ っ てる ❤ ️ こんなに ジーンズ 似合う 60歳 まい. 守る 対象 娘 変わっ さらっと お姫様だっこ ちゃっ そう やっぱり 親子 版 ボディガード ‼ ︎. アクション 派手 じゃ けど 全て 流れる クール 決め てる あたり ケヴィン・コスナー なぁ って 感じ. コメディ : アクション : ケヴィン・コスナー = 1 : 1 : 8 ファン 垂涎 ケヴィン・コスナー 魅力 （ 色気 ） 爆発 一 作. ファン じゃなくて 親子 再生 展開 どこか 笑え 心 ぽかぽか くる はず. 軽〜く 観 損 ませ."}, {"rating": 3.0, "content": "余命宣告 受け スパイ ラストミッション … （ ← なんか かっこいい ） けど ミッション 遂行 思春期 娘 振り回さ ドタバタ コメディ みたい 感じ 思え だけ ？."}, {"rating": 3.6, "content": "ナチュラル 嫌味 渋さ 良い 不器用 愛 感じ 良い ラスト 良い ケヴィン・コスナー 良い."}, {"rating": 4.0, "content": "ケビン コスナー 渋 カッコ 良さ パリ 雰囲気 満足 ！( パピーエンド 好き."}, {"rating": 3.0, "content": "脚本 あ まあ まっ. だめ じゃん ケヴィン・コスナー. 敵 追い詰める たんび いっつも 病気. こんな 役立た 失礼 )、 ラスト ミッション 以前 ﾞクビﾞ でしょ. 脚本 リュック・ベッソン 名前 見つけ まし 敢えて 言わ いただき まし. 【 追伸 】 ちと 厳しく レビュー しまい まし ちなみに よく 閲覧 映画解説 サイト ｢ コメディ ｣ って … もっと 厳しい. … うまいっ."}, {"rating": 4.5, "content": "メイン アクション映画 のに. ほのぼの. つい 集中 見 しまっ. 大切 改めて 気づか 映画 でし."}, {"rating": 4.0, "content": "ケヴィン・コスナー 演じる パパ めっちゃ 好き なので 評価 高め ♪. スパイ 娘 設定 96時間 想像 まし 派手 アクション 程よい 緊張感 中 随所 ユーモア 溢れ とても 楽しく 観 まし. 余命 隠し 娘 距離 縮まっ いく 過程 良かっ 最初 生意気 娘 思い まし ツンデレ ね ☆. 自転車 乗り 方 教える シーン 感動 まし 劇中 ギャラリー 拍手 瞬間 涙 溢れ まし. あと ダンス シーン … パパ 足 上 乗っかっ 練習 よ ♪ すっごく すっご〜く 素敵 時間 でし ねぇ (*´ ꒳ `*). スパイ アクション 微妙 かも しれ ませ 良い だって ケヴィン・コスナー 渋く めちゃくちゃ カッコ いい もん. 美人 エージェント 超 クール カッコ よかっ (*ﾟ∀ﾟ*)."}, {"rating": 3.4, "content": "設定 けど アンバーハード 存在 ちょっと 特殊. ケビンコスナー かなり 老け なぁ."}, {"rating": 3.0, "content": "風呂 場 カメラワーク 下手 すぎ わら けた 右 見 左 見 あっち向いてホイ 状態. 車 シーン 良い 感じ. やっつけ 方 大体 よめ. フランス シーン 歩い なー とか 懐かしさ 勝手 加点."}, {"rating": 3.1, "content": "イーサン. ミッションインポッシブル イーサン. スパイ って イーサン ??. アクション もっと 派手 映画. どん ぱちやって 最中 娘 絡む. みたい コメディ 感 満載 映画 思っ. アクションシーン 静か. 尋問 中 むす め 電話機 来 けど 大ウケ ないし 笑. 娘 チャリ 教え. 不法滞在 家族 子供 仲良く. その家族 出産 立ち会っ 心 通わ."}, {"rating": 3.2, "content": "ストーリー 的 少し 間延び 感 まし けど 最後 敵 遭遇 シーン とか 今 アクション映画 感じ 楽しめ まし. 現実 居 そう 娘 弱い お父さん 役 ケビン・コスナー カッコ 良かっ ね ￣▽￣). 途中 出 くる 大家族 子供 出産 シーン 娘 思い出 遊園地 遊ぶ シーン とか 要 所要 所 ほっこり シーン. 家族 大切 たい けど 仕事 マジメ 取り組み たい 不器用 父親 カッコ いい アクション映画."}, {"rating": 3.7, "content": "テンポ よく 見れる アクション映画. ケヴィン・コスナー 老け 味 出. 撮影 フランス 良い."}, {"rating": 3.1, "content": "あんな ハンサム シュッと 男前 気づけ こんなに 老け込み まし たか笑. いい 歳 りかた. 足り 映画 足り 分から けど. 終わり かた ー. 観 よ 最後."}, {"rating": 3.4, "content": "ケヴィン・コスナー とにかく 渋い 渋～い オジサマ 演技 好き 方 必見. リュック・ベッソン 演出 ◎. 惜しむらくは ストーリー もう 一 捻り 欲しかっ."}, {"rating": 5.0, "content": "めちゃくちゃ おもし ー ケビン・コスナー かっこいい 😁 ヘイリー かわし 最後 プレゼント シーン いいね 😁."}, {"rating": 3.8, "content": "長らく メジャー 作品 出て ケヴィン・コスナー 主演 作品 最近 観 嬉しい 年取っ ダンディー カッコ いい リーアム 負け 中年 アクション 炸裂 スカっと モンマルトル 自転車 練習 なんて お洒落 あんな お父さん 欲しい パリ 景色 美しく 絵 スパイ 物 思っ たら 余命宣告 家族 失っ 時間 取り戻す 父 娘 愛 時間 割い 詰め込み 過ぎ 主軸 定まら 残念 ユーモア 結構 楽しめ."}, {"rating": 3.7, "content": "重 めの 話 思い やはり マックG 作品 らしく コメディ 色 でし. ヘイリースタインフェルド 可愛い."}, {"rating": 4.0, "content": "リュックベッソン 製作 関わっ てる らしかっ 要素 至る 所 入っ 感じ パリ 街並み アクション 素敵 ❤ ︎ ❤ ︎. ケビンコスナー 老け けど まだまだ いける かっこよさ 残っ. お父さん って 大変 なー 笑笑."}, {"rating": 3.4, "content": "ホロリ 来る シーン けど あんまり 話 まとまり 登場人物 行動 意図 読み取れ 多々. ケビンコスナー もともと 渋く 今 やっぱり 疲れ オヤジ 風 けど カッコ いい のに イマイチ 人気 再燃 なぁ."}, {"rating": 2.0, "content": "好き ベッソン 息 かかっ レンタル 開始 直後 すぐ 鑑賞. 年 経っ 今 レビュー しよ 思っ 脳 呼び起こさ. 娘 役 アンバー 生意気 父 関係 ギクシャク てる 憶え てる. どんな エンド 全く 思い出せ."}, {"rating": 3.5, "content": "ケビン・コスナー 年 取っ な～っ 思っ けど 渋く カッコ いい ね. あんな カッコ いい 親父 俺 なれる かな ？ そんな 思い 観 まし. 主人公 ベテラン スパイ けど 娘 弱い 甘い … そんな 意外性 面白かっ ✨."}, {"rating": 3.7, "content": "肝心 娘 着信音 鳴り響い 笑える 要素 満載 映画."}, {"rating": 3.2, "content": "ケヴィン・コスナー スパイ. 長年 離れ 娘 きずな 深める 家族. （ 脚本 リュック・ベッソン らしい 映画 なぁ 感じ 96時間 みたい ）. 娘 役 女優 見 なぁ 思っ たら トゥルー・グリット の子 かぁ. ヘイリー・スタインフェルド って 今 注目 女優 ね."}, {"rating": 3.5, "content": "何度 見 イイ ケビン・コスナー 脱力系 感じ イイ. CIA 元 凄腕 エージェント けど ラストミッション 尋問 とか 強襲 かける タイミング 娘 電話 掛かっ くる なんとも. 着信音 娘 設定 I LOVE IT 流れ くる 所 好き. ちなみに 着信音 同じ まし ‼ ️."}, {"rating": 2.5, "content": "余命 宣告 元 エージェント 向かっ 先 疎遠 家族 試薬 品 エサ 謎 エージェント 現れる. 途中 現れる エージェント スパイ 悪役 っぽ すぎ 違和感 あと ターゲット 邪悪さ いまいち 伝わっ こ 残念. ただ 任務 : 父親 表現 そう 父親 っぷり 斬新 おもしろかっ I dont care."}, {"rating": 3.5, "content": "ちゃんと お父さん 任務 てる. ちょっと 意味 わかん けど ちょっと 笑う."}, {"rating": 3.3, "content": "ケビンコスナー アクション キレ キレ 良かっ けど 思っ たより 見せ場 少なかっ ドラマ パート 面白い けど 物語 特別 盛り上がっ ずっと 平行線 校長 電話 脇 ガムテープ 剥がす シーン めっちゃ 笑っ あと 人質 自分 トランク 入っ いく シーン 英題 3 days to kill って なかなか シャレ てる."}, {"rating": 4.5, "content": "スパイ映画 ？. なんだろう けど ミッション 中 娘 電話 かかっ ターゲット 娘 うまく 接する アドバイス もらっ 彼氏 手料理 作っ あげ たい 娘 ターゲット 話さ なんか 面白かっ 笑."}, {"rating": 3.4, "content": "スパイ アクション けど ケビン・コスナー すごく 家族 想い お父さん 娘 為 仕事 中断 駆けつけ くれる とか 娘 優先 動い くれる すごく 微笑ましい ハート ウォーミング スパイ アクション でし. アクション 手早く スッキリ 見れ. 薬 女 人 謎 けど （笑）."}, {"rating": 3.4, "content": "鑑賞 済み. リュック ベンソン って 96時間 シリーズ じゃ 飽き たら ケヴィン・コスナー こんな 作品. まぁ. ゎ 余命 短い 娘 絡み 多く トイレ お姫様抱っこ 助け 自転車 乗り 方 教え 微笑ましい かぎり 🎵. 相変わらず アンバー ゎ 男 惑わす 妖艶 美 ♥. (*^^*)."}, {"rating": 3.6, "content": "ジャケ カッコ よく 借り. アクション 家族愛 程よい 感じ 良かっ. 後 Ｉdon t care I love it l love it. ずっと 頭 中 ぐるぐる 回っ おる."}, {"rating": 3.8, "content": "オススメ 作品 やっとこ 借り まし ♪. ジャケ ブラッドリー・クーパー 見える ケヴィン・コスナー よ ね ～ w. 相変わらず 渋い イケオジ ☆. 子供 頃 大好き !!!. アクション しっかり コミカル 台詞 やり取り キャラクタ 面白い 良作 でし ～. CIA 凄腕 エージェント : イーサン ケヴィン・コスナー 悪性腫瘍 見つかり 余命 3 ～ 5 ヶ月 告げ. そこで 最期 時 娘 ゾーイ 過ごそ 仕事 辞め パリ やって来. 仕事人間 イーサン なかなか ゾーイ 打ち解け. そんな 時 CIA エージェント ヴィヴィアン 任務 協力 くれ たら 病 効く 試薬 渡す 仕事 持ちかけ. イーサン ゾーイ 関係 修復 つつ ウルフ 悪党 追う … … …. ケヴィン・コスナー 60歳 近い 良い 動き なぁ ～♪. 銃撃 戦 素手 喧嘩 ばっちり. 普段着 最初 衣装 素敵 やはり スーツ キマ って まし ☆. ボディー ガード 思い出し ちゃい !!. ヴィヴィアン 役 アンバー・ハード 異様 ビッチ キャラクタ w. あんな キャラ 盛ら 良い ？ って くらい 盛り まくり 笑え. 衣装 どんどん ボディコン みたい くし w. 美人 勝ち気 大好 き～ ☆. 脇役 面白い ♪. 脇毛 ベリベリ 拷問 気 いい おじさん ミタット 思春期 娘 持つ 父親 何故か イーサン 仲良く パパ トーク w. 拷問 てる イタリア人 パスタ ソース 作り方 伝授 笑. アクション映画 父 娘 絆 再生 物語 でし 銃撃 戦 アクションシーン 良い スパイス 楽しめる 作品 でし !!!."}, {"rating": 2.9, "content": "なんか 分からん かっ. 女 工作員 自分 仕事 ？. ケビン・コスナー アクション 老い かっこよかっ."}, {"rating": 3.8, "content": "他 似 設定 強 すぎる パパ 映画. 好感 もて まし アクション 少なめ けど 手際 よく 強い わかる あと 人情 的 とこ 好き. 久しぶり プジョー かっこいい 思っ."}, {"rating": 4.0, "content": "個人的 すごく 面白かっ. 最初 微妙 感じ. 中盤 面白く いく. 詳しく 説明 欲しい. 父 娘 家族 大きな テーマ. アクション 派手 けど 迫力. けっこう 笑える 観 良かっ 映画."}, {"rating": 4.0, "content": "疎遠 娘 翻弄 余命 僅か エージェントパッパ. ガンアクション 父 娘 振り回さ てる 好き って 人 オススメ."}, {"rating": 3.0, "content": "字幕 戸田奈津子 務める 攻撃力 すごい ね. いや アラ わけ けど 笑 観る 前 文 見 ちゃう ちょっと 構え しまい ね ←. ケヴィン・コスナー 演じる ベテラン 工作 員 年頃 娘 ヘイリー・スタインフェルド … みたい ストーリー なんか ヘイリー 似 映画 出て よ なぁ ？ って. 多分 二重 逃亡 邦題 デッド・オア・ラン でし っけ ？)』 けど キャラ まんま あんな 感じ なぁ … 笑. ずっと 離れ 育っ 父親 懐き きれ 段々 心 近づい いく 中 事件 巻き込ま … なんと 良く 悪く 普通な 感じ でし. 復活 ケヴィン・コスナー アクション 観る 分 とても よい 映画 思い かっこいい. 銃 威力 疑問 感じ ざる 得 シーン まし ←). ケヴィン・コスナー リタイアダンディ 工作員 って だけ 色んな 想像 膨らみ 笑 設定 美味し 最低限 楽しめる はず. それに ヘイリー 可愛い アンバー 美しい そういう 意味 一定 満足感 得 思い エヘン. BS どっか チャンネル 無料 放送 やつ 録画 けど なんか 画質 汚かっ なぁ …. WOWOW って すごい."}, {"rating": 3.6, "content": "CIA イーサン ある日 突然 余命宣告 受ける イーサン 残り 時間 別居 妻 娘 一緒 過ごし たい 思い パリ 向かっ 思春期 娘 ゾーイ 溝 深まる ばかり そんな 時 エージェント ヴィヴィ 命 伸ばす 薬 餌 仕事 依頼 家族 出来る だけ 長く 過ごし たかっ イーサン 渋々 引き受ける ミッション 今 過酷 …。. ーーーー ↑ 忘れ 記録 ↑ ーーーー. ジャケット アクション 系 けど 内容 案外 アクション 少なめ 家族愛 娘 愛 ストーリー メイン でし. 完全 ロマンス 映画 仕様 やっ たら もっと 評価 良かっ かも. ☆ あと 拷問 目的 誘拐 年頃 娘 持つ 社長 段々 仲良く 最後 悩み相談 役 いく ストーリー 的 面白かっ お父さん って 感じ."}, {"rating": 2.8, "content": "ケビン・コスナー 初めて 渋く かっこいい 思え （笑）. なんだか アクション コメディ なんか 中途半端 なぁ. アンバー ハート 立ち位置 分からん. セクシー 必要 ？. アンバー 役 自体 コメディ よ."}, {"rating": 4.1, "content": "リーアム・ニーソン アクション 惜しかっ ストーリー まあ まあ 良かっ 思う."}, {"rating": 3.4, "content": "枯れ 来 ケビン かっこいい. 最初 96時間 みたい 感じ 思っ たら. アクション マックG 当然 多い. コミカルパート 多く どんどん ストーリー テンポ よく 進ん いく 飽き 見れ まし. 娘 ヘイリー 子役時代 変わら 足り 感じ まあ 父親 あんまり セクシー 美女 娘 配置 現実 的 よかっ …。. 出だし 普通 地味 アンバーハード なぜ セクシー 衣装 無駄 カーアクション 不思議 … もう 一 回 最初 アンバーハード 確認 しよ 思っ たら … カーアクション むだ よく 見れ ユーロ スコープ ベッソン 印 だから パリ 納得. 娘 クラブ トイレ 助け 必要 のに お姫様抱っこ ボディガード 再現 たかっ ？ 病気 ちな 父親 健康 体 娘 抱っこ ちょっと 重そう 思い まし."}, {"rating": 3.5, "content": "面白い 96時間 コメディ 要素 強い 銃 発砲 音 凄い カッコイイ."}, {"rating": 3.6, "content": "案外 普遍 的 映画. アクション 少なめ. 結局 薬 どう 最後 飲む 的. ほんのり 謎 残し ラスト. 自転車 シーン よかっ."}, {"rating": 3.0, "content": "娘 助ける お父さん かっこいい. 娘 もうちょい 可愛けれ よかっ （笑）. シリアス シーン 笑っ ちゃう シーン うまく 混じっ 楽しかっ ​."}, {"rating": 3.0, "content": "機内 鑑賞 割と 面白かっ 邦題 絶対 観 …."}, {"rating": 2.3, "content": "余命宣告 受け 身も心も 老練 CIA エージェント 延命 試薬 最後の仕事 イヤイヤ 引き受ける リュック・ベッソン 名前 だけ 見 たら 他 ネタ イイ加減 ツッコ み たく コト 請け合い 一 作 監督 別 ヒト 要するに リュック・ベッソン 好き マックG ノーリミット ケヴィン・コスナー 版 撮り たかっ 本音 十分 察せ 伝わっ ホント どう 知ら けど … …。. ともあれ 御年 60歳 … … ちょっと 老け 過ぎ 感 … … ケヴィン・コスナー 抜擢 おき ストーリー 老体 ムチ 打つ 展開 ばかり とにかく 痛々しい しかも CIA エリート 暗殺 者 事実上 パシリ って 一体 … … イヤ 目 覚める 美人 配役 たかっ 気持ち ヒジョー 判る けど … …。. とにもかくにも ベテラン もう少し 敬意 払っ いいんじゃない … … 要ら ぬ 心配 しまう そんな ビミョー 一 作."}, {"rating": 3.5, "content": "めちゃくちゃ アクション って 感じ じゃ 家族 ストーリー 大半 やっ 娘 自転車 練習 シーン うる っと アンバー・ハード 綺麗 相変わらず 抜群 やっ."}, {"rating": 3.5, "content": "凄腕 スパイ 父親 10代 娘 っていう 設定 96時間 連想 コメディ 色 程よく 入っ 観 やすい."}, {"rating": 3.0, "content": "ケビン・コスナー かっこよ すぎる ❤. パパ 素敵 ❤. 昔 見 忘れ ✨. 面白かっ ✨. ピッチパーフェクト 2 子 出て びっくり. ヘイリー マイセルフ って 曲 めっちゃ いい よ ✨."}, {"rating": 3.0, "content": "ケビンコスナー 久しぶり 頑張り まし マイボディガード."}, {"rating": 3.2, "content": "スパイ アクション 系 映画 思い. 割と コメディ 多め アクション 少なめ 中途半端 印象. ケヴィン・コスナー 渋い 演技 見れ よかっ なー 程度 ￣▽￣)."}, {"rating": 3.7, "content": "超 ハードボイルド 熱血 ストーリー 思い 遊び心 心 和ま す シーン 楽しい 映画. 歳 重ね ケビン・コスナー いい 感じ. ところどころ 中途半端 印象 けれど まあ いっか 思え ちゃう."}, {"rating": 3.9, "content": "ケビン・コスナー 好き 映画 でし. 今回 2回目 それでも 楽しめ まし. こんな お父さん たら カッコイイ にな … …."}, {"rating": 3.2, "content": "娘 電話 尋問 中 相手 パスタ ソース 作り方 聞く やめ あげ ほしい."}, {"rating": 3.4, "content": "最近. ジャッキー シュワちゃん ニコラスケイジ 不仲 リーアム トムクルーズ もろもろ. 往年 アクション 俳優 不仲 娘 アクション 事件 巻き込ま 親子 絆 取り戻す ストーリー やたら 多い 気. ちょうど 往年 アクション 俳優 全盛期 自分 少年期. 知っ てる 顔 彼ら 熟年 俳優 そう 感じる だけ ？. そんな 中 今作. 不仲 娘 物語 主人公 自身 活躍 スパイ アクション 的 要素 並行 けれど. もう 素直 ヒューマン ドラマ やれ いい のに … 感想. アクション 要素 … かな ？ って. 相変わらず ケビンコスナー 目 惚れ …."}, {"rating": 3.0, "content": "ケヴィン・コスナー お父さん リーアム・ニーソン お父さん 並み 強かっ. ただ 内容 可 不可 ハラハラドキドキ 感 ませ でし. アンバー・ハード 立ち位置 いまいち よく 解り ませ でし (^^;;."}, {"rating": 4.0, "content": "娘 奥さん やり取り 尋問 相手 やり取り 面白い トランク シーン 好き."}, {"rating": 3.5, "content": "ストーリー あまり 関係 なし. 単純明快 ユーモア 楽しめ まし."}, {"rating": 3.3, "content": "色々 雑 年頃 娘 特有 感じ 堪ら 良かっ もちろん 父 カッコイイ アルビノ カッコイイ 娘 ボーイフレンド だって 良い奴 やっぱり ミタット No. 1 よ 自ら トランク 乗り込む 感じ 本当 好き そんな 映画 でし."}, {"rating": 4.0, "content": "主人公 イーサン 最後 ミッション 与え 事 きっかけ 五 年間 会っ 妻 娘 娘 関係 修復 いっ 自身 アパート 住み着い 家族 妙 絆 深め いく ストーリー 面白い. 尋問 最中 尋問 相手 娘 事 質問 シーン 面白かっ."}, {"rating": 5.0, "content": "ちょっと 面白い 視点 描い スパイ アクション. ケヴィン・コスナー 冷酷 娘 弱い 描き たく うまく 描け スパイ 像 見事 演じ. 個人的 小道具 かけ サングラス 気 まし."}, {"rating": 3.5, "content": "仕事 為 家族 捨て 男 病気 余命宣告 家族 元 帰る お話. 高校生 娘 相手 四苦八苦 殺し屋 みたい スパイ パパ. 娘 めっぽう 弱い お父さん とても 人間らしく 良かっ. いい 父親 殺さ. カッコ 良かっ."}, {"rating": 3.2, "content": "アクション × コメディ × 家族 ケヴィン・コスナー 主 ケヴィン・コスナー. 作品 自体 中途半端 雑 謎 抗がん剤 （ 副作用 ウォッカ 煽る 収まる ） スパイ 殺し屋 CIA そんな 諸々 踏まえ 格好いい ケヴィン・コスナー 本作 魅力. コメディ 部分 結構 好き."}, {"rating": 3.8, "content": "弱点 娘. ありがち 娘 誘拐 系 おもっ たら. もっともっと あったかい かん じ （笑）. 娘 振り回さ ちゃう 渋い とー. … かっこいい. パスタ ソース とこ お気に入り."}, {"rating": 3.6, "content": "2017年 38本 目. 極力 無駄 アクション 省い 家族 ドラマ ケビン・コスナー 老いぼれ 見える 俺 だけ よく あんな 俊敏 動き もん. 余命宣告 受け 元 エージェント 家族 最後 時間 過ごそ けど 最後 任務 課せ しまう 話. 結論 良い 話 思っ アクション 少なく 静か 感じ けど 娘 徐々に 心 開い いく なんとも 暖まる 話 某 最強 ハゲ 無双 くれる 楽しい けど こういう 家族 とか 人間ドラマ 焦点 当て やつ 増やし っ ほしい."}, {"rating": 3.1, "content": "そう いえ み. コメディ 足し 96時間 劣化 版 みたい 感じ."}, {"rating": 3.1, "content": "突然 かかる ♬ I don t care !! 始まる パート 面白かっ. 不器用 ハードボイルド イーサン 激 渋 でし."}, {"rating": 4.1, "content": "み たかっ 作品. 最高 すき 感じ 映画. ケビンコスナー みたい お父さん 好き 渋い 気取っ 感じ すごく すき. 家族愛 大事 てる 映画 思っ. 少し ユーモア 感じ いつも 違う アクション映画 見れ. 是非."}, {"rating": 3.1, "content": "監督 マックG 脚本 リュック・ベッソン アクション映画 好き すれ 期待 ざる 得 布陣 もちろん 派手 演出 明快 軽快 脚本 残ら 作品 期待 まぁまぁ 期待 通り 作品 ケヴィン・コスナー 不器用 南部 アメリカ 親父 像 リーアム・ニーソン 違っ 魅力 良かっ アクション 派手 爆発 魅せ 冒頭 始め 要 所要 所 楽しま くれ 意外と ドラマ 性 良かっ 不器用 家族 確執 懸命 埋めよ 姿 （ 自転車 くだり ） 胸 打っ 家族 全然 物語 関わら 女 スパイ 必要性 薄い ラスト あっけない 不満 点 まぁ 布陣 満足 内容."}, {"rating": 3.0, "content": "96時間 みたい 来 ー 思っ たら コメディ パート 妙 比重 おい ほのぼの 親子 話 でし たら いっそ アクション よかっ."}, {"rating": 3.2, "content": "ストーリー展開 けど 自転車 教え てる シーン 最後 終わり 方 好き."}, {"rating": 3.7, "content": "自分 メモ. スパイ パパ 離れ 妻 娘 ギクシャク 仕事 話. すっかり 問題児 娘 自転車 練習 個人的 一番 好き. あと ソース 作り方 聞い 時 良い 父親 殺さ だって 言う とこ 良い. 隠れ家 (？) 家族 第 二子 産まれ 時 女の子 けど 俺 名前 いい ？ って 言う 優しい世界 素敵."}, {"rating": 3.2, "content": "ケビン コストナー って やっぱ カッコイイ. ウォーターワールド 以来 低迷 けど こういう アクション 路線 さっさと 転向 良かっ 思う."}, {"rating": 3.5, "content": "ヨーロッパコープ 得意 考え スカッと 楽しむ 映画. いいねぇ ケヴィン・コスナー ゲキ 渋. 〔 CS 〕."}, {"rating": 3.9, "content": "パパ 強く カッコイイ けど 娘 弱く かわいい w. スパゲティ ソース 下り ケビン 不憫 けど 面白い w. 娘 助ける スパイ アクション だけ 96時間 方 遥か 良く 出来. ただ 娘 奥さん 愛情 とか ホッコリ 内容 好き なんとなく 何回 観 しまう."}, {"rating": 3.1, "content": "96時間 みたい やつ 思っ たら ちょっと 違っ そんなに ハラハラドキドキ けど お父さん カッコイイ 笑える 見 飽き. アンバー・ハード 役 イマイチ よく わから けど."}, {"rating": 3.5, "content": "娘 試薬 ウオッカ ソース すし Audi peugeot."}, {"rating": 3.7, "content": "父 娘 鑑賞 気分 よろし 笑. 辻褄 的 どう よ ？ って コント 的 要素 好き かも 笑."}, {"rating": 4.2, "content": "アクション かっこいい とこ けど 娘 娘 弱い パパ って 感じ （笑）."}, {"rating": 3.5, "content": "まあ 面白い. 《 アンバー・ハード 》 とっても 美人 役どころ よく わか ませ. もったいない なー. 肝心 特効薬 存在感 無し. ちょいちょい 笑える 飽き 観 まし. イマイチ なぁ …."}, {"rating": 3.5, "content": "チャーリーズエンジェル シリーズ 監督 リュック・ベッソン 脚本 聞い ガッツリ アクション 作品 思っ たら 16歳 娘 手 焼く お父さん CIA エージェント ユーモア 溢れる アクション エンタテインメント 作品 でし ☆. 余命宣告 受け CIA エージェント イーサン 残り 人生 家族 過ごし たい 久方振り 家 戻る 娘 間 出来 大きな 溝 埋め 困惑. そんな 折 CIA 女 エージェント ヴィヴィ 病 効果 新薬 渡す 代わり エージェント 最後 ミッション 依頼 ー. リーアム・ニーソン 96時間 ストーリー 想像 コメディ 要素 多 驚き まし w. 悪く ね (*ﾟ∀ﾟ*). 娘 溝 埋め たく 馬鹿 けなさ 病 隠し 頑張る ケビン パパ 健気 泣け (ﾉД`). 自転車 乗り 方 教える シーン 目頭 熱く パスタ ソース くだり 笑い まし. 肝心 ラストミッション オマケ 親子 絆 再生 物語 メイン って 感じ ね. 言え 正装 ケビン・コスナー 年 重ね 尚 凛々しく 素敵 でし. ‼ ︎ ー DVD ジャケ 盛り 過ぎ 思う だけ ー ？ ww. あ あと ペインレス ベルカノ 馴染み トーマス・レマルキス 相変わらず ツルピカハゲ 丸し まし よ ★."}, {"rating": 3.9, "content": "かなり 良かっ. 軽い アクション ヒューマン 系 良い 感じ ミックス まし. イーザン 強く ダンディー いい ね. ちょこっと ダンス シーン まし いつも 社交ダンス くらい 嗜ま いけ なぁ っと 思い ねー."}, {"rating": 3.1, "content": "普通 アクション映画 娘 ふれあい 方 重視 悪い やつ 良い 父親 逃がし 少し 変わっ 若干 ほのぼの 要素 多め けれど ストーリー 進行 極めて 普通 ちょくちょく 笑える シーン 楽しめ ただ アンバー・ハード 存在 謎 すぎ 役 必要 ね."}, {"rating": 2.9, "content": "ミッション 割り込ん くる 娘 時間 面白かっ けど アクション 部分 ダメ 親父 メロドラマ 真面目 やっ 全体 コメディ 統御 わけ どうしても 粗雑 部分 目立つ アクション 造形 面白い 近景 よく アンバー・ハード コスプレ 祭 最後 よく わから."}, {"rating": 4.0, "content": "ケビン・コスナー 渋い ね ～。. カッコ いい. 娘 思い 父ちゃん 良かっ (^-^). イタリアン レシピ シーン 笑っ ～( 笑."}, {"rating": 3.7, "content": "アクション 男 考え方 惚れる. ケビン ･ コスナー 適役 すぎ やばい."}, {"rating": 3.0, "content": "ケヴィン・コスナー 久しぶり 主演 ガンアクション ムービー 期待 たら どちら 疎遠 娘 絆 取り戻し いく ホームドラマ 色 強い 時折 思い だし カーチェイス ドンパチ 始まり あたり ごちゃごちゃ いまいち 入っ こ ミッション 指示 謎 美女 結局 ？ 娘 想い 寄せる 男性 父親 敵 なのか ？. 逆 15歳 娘 やり取り 悪戦苦闘 しがない 父親 実は 敏腕 CIA エージェント 導入 たら もっと 面白く かも しれ 感じ 作品 でし."}, {"rating": 3.5, "content": "期待 しない 観 けど 良かっ. ケビンコスナー 作品 とか 久しぶり 見 けど かっこ 良く た気. リーアムニーソン 96時間 シリーズ とか オヤジ 頑張り ま すっ 映画 一つ 思っ けど 娘 自転車 乗れ もん くだり とか 他 作品 無く 良い アクセント まし."}, {"rating": 3.3, "content": "娘 お父さん 頑張る !!. 娘 はじまりのうた コ またもや 父親 愛情 欲し てる 娘役. てっきり 真面目くさっ 堅い アクション 作 思い 所々 笑わせ くれる 帳簿 係 追う なんて モロ アンタッチャブル ピンチ 娘 救っ お姫様だっこ って ボディガード 』?!　 自分 家 他人 ワイワイ しかも 赤ちゃん 抱っこ マックィーン ハンター みたい ケヴィン・コスナー マックィーン 好き よ ね. ただ アクション ね 序盤 ホテル シーン 良かっ だけ 話 進む につれて なんか 肩透かし って 感じ 父親 娘 話 メイン ちゃっ 途中 主人公 おじさん まとわりつい てる 謎 女 目的 って っけ ？ 何で 帳簿 係 探し っけ ？ って しまう 自分 ボケーッと 観 たのも けど … ケヴィン・コスナー スーツ姿 カッコ よかっ. ヒット たら 続編 作る つもり やっ やろ ね 96時間 似 いい もっと アクション やっ 欲しかっ."}, {"rating": 3.0, "content": "96時間 以降 りな ストーリー それでも そこそこ 面白い 作品 仕上げ しまう リュックベッソン … 恐る べし."}, {"rating": 3.5, "content": "そんな 期待 映画 分 ハズレ 感 ませ でし. 久々 コスナー 映画 アリ でしょ. ボディガード 時 1番 カッコ 良かっ なぁ."}, {"rating": 3.5, "content": "リュック・ベッソン 作品 安定 面白 よく 年頃 娘 奔走 パパ はなし 敵 側 人 父親 相談 料理 レシピ 聞い ジョーク 効い てる 良い. ツッコミどころ 邦題 原題 違い すぎる まあ 全体 的 うまく まとまっ よかっ 思い. 49."}, {"rating": 3.0, "content": "綺麗 お姉ちゃん ？ 思っ たら アンバー・ハード ね ？. 親の心子知らず けど ティーンエイジャー しょうが. 自転車 乗り 方 教える シーン ほっこり. スピード感 楽しめ."}, {"rating": 4.2, "content": "だいすき ケビンコスナー × リュックベッソン 2度目 鑑賞. 家族 もう一度 一緒 過ごす 時間 作る 薬 引き換え 最後 ミッション 挑む. なんて イケてる パパ あんな パパ たら 絶対 結婚 笑. 娘 ターゲット 頼る とても オチャメ 笑. オシャレ パリ 街 風景 素敵. モンマルトル サクレクール寺院 エッフェル塔 ルーブル美術館 パリ 行き たく. さくっと 観 丁度 いい アクション ♪."}, {"rating": 3.7, "content": "パリ 舞台 ボディーガード アンタッチャブル 印象 強い ケビンコスナー 暗殺者 演じる. ー 普通 面白かっ. アクション 家族愛 メリハリ すごく 付い 飽き 父 娘 想う … 96時間 少し 思い出し まし まあ リュックベッソン 当たり前. 戦場 パリ とにかく オシャレ なぜ 味方 女 スパイ 色気 異常 （笑） ジョニーデップ 奥さん 男 なんて チョロ セリフ 本心 （笑）. オチ よかっ."}, {"rating": 4.0, "content": "紫 バイク 大好き おじさん 笑い 抑え きれ. ヴィヴィ コロコロ 雰囲気 変わっ おもしろい アクション 面倒くさく 相関図 おかげ 楽しく 観."}, {"rating": 3.5, "content": "なかなか 楽しめ まし. 役 作品 恵まれ 気 ケビン・コスナー 病 侵さ 最強 工作員 役. 一 度 崩壊 家族 再生 物語. アクション 中 いくつか 家族 像 浮き彫り シーン 交換 持て. ちょいちょい 無理 展開 もう少し 詳しく 知り たい 描き きれ とこ ちょっと 残念. 久々 カッコ いい ケビン・コスナー いい よ."}, {"rating": 3.5, "content": "CS つけ たら たまたま やっ 鑑賞. とにかく 主演 ケビンコスナー かっこいい. 仕事 中 かっこいい のに 娘 可愛さ 感じる 尚 良し でし. パスタ レシピ 教え させる 部分 面白かっ."}, {"rating": 3.6, "content": "ダディ って 叫び たく だけ でしょ 笑. ある意味 にとって 仕事 ＜ 娘 どう 心 通わす 事 思う 娘 ラスボス 的 存在 … とか 妄想 膨らみ. 観る 前 少し シリアス スパイ映画 ？ 思っ けど ちょくちょく コメディ 挟ん くる お父さん 敵 子育て アドバイス もらっ てる 映画 面白い. 最近 何かと 映画 要素 マッシュアップ 作品 多い （ 気 ） 王道 シナリオ 期待 ほう いい なぁ 映画 観 少し 思い まし."}, {"rating": 3.0, "content": "いや ～ ケビン・コスナー 持ち直し ね バブル 時 写真集 買う くらい 大好き www 途中 太っ だり ヤバ かっ けど ステキ おじ さま 持ち直し ブラボー. ストーリー けど リュックベッソン 風味 ＋ パリ 街並み 三 割 増し ヨーロッパ 舞台 映画 弱い わし 再確認 そんな 映画."}, {"rating": 3.5, "content": "面白かっ. 単純 楽しめ. 笑える つつ 不器用 精一杯 娘 思う 父 姿 ジーン."}, {"rating": 4.0, "content": "マックG フィーチャリング リュック・ベッソン. そんな 感じ ベテラン CIA 現場 工作 担当 ケヴィン・コスナー 娘 手 焼き 任務 遂行. ベタ アクション コメディ パターン ね. それでも 舞台 パリ 見どころ たっぷり. 撃っ 殺し 殺さ 爆破 追いかけ 撃っ. 核爆弾 ディーラー ちょっと アホ くさい まあ 以外 しっかり した 作り （ ネタ 詰め込み すぎ 感 ）. アンバー・ハード 楽 （ らく ） すぎ やろ （ Θ ）."}, {"rating": 5.0, "content": "たまに ケヴィンコスナー リーアムニーソン みえ くる ストーリー 的 少し こう ほしかっ 予算 あんまり 多く 少し 安っぽい 感じ しまう CG 気 まし. 超える 父 愛 大 応援 しまっ 自分."}, {"rating": 3.5, "content": "ケビンコスナー やっぱり カッコ 良い. ちょっと 前 あきらか 髪 増え てる."}, {"rating": 3.0, "content": "ケビンコスナー 幾つ 渋く かっこいい 内容 詰め込み すぎ 感じ けど 楽しかっ."}, {"rating": 4.0, "content": "評価 個人的 楽しめ. アクション 家族愛 時々 コメディ バランス 良かっ."}, {"rating": 4.2, "content": "パリ 娘 大好き お父さん 娘 奔走 っていう まるで ○ ○ 時間 みたい 雰囲気 映画 けど 監督 マックG だけ ふざけ 沢山 入っ てる リュック・ベッソン 関わっ てる カーアクション しっかり あっち ガチガチ シリアス 状況 状況 当然 けど )、 こっち ところどころ 笑える 見 純粋 面白かっ かなり 好き. 良い 父親 って 簡単 じゃ そう 笑."}, {"rating": 3.5, "content": "死 迫っ 別れ 家族 やり直そ 頑張る 凄腕 スパイ w. 生意気 娘 翻弄 所 コメディ タッチ 面白い. 続き 作れ そう 終わり 方 ちょっと 期待."}, {"rating": 3.3, "content": "職業 スパイ 弱点 16歳 娘. ？ ？ 96時間 やん ヽ(；▽；)ノ. それでも リーアム ニーソン じゃ ケビン コスナー 新鮮 そこそこ 楽しめ. なんだかんだ 言っ リュック ベッソン 好き w. 2016 7 30本 目."}, {"rating": 3.5, "content": "家族 絡む ストーリー 基本 ハズレ なし. 最近 マイブーム 強い パパ. アクション映画 普段 見る 方 冒頭 あんな 派手 アクションシーン 爆破 シーン 見せ さすが 引き込ま しまい. 結局 アクション映画 ビミョー かも しれ んで アクション映画 好き ハマら 人 多い かも しれ. . 家族愛 描い 映画 とても 良かっ んで 少し 高め 評価. ダンス シーン 良かっ 自転車 練習 シーン 良かっ 素晴らし すぎ でし. うまく 言え ませ けど 笑. 普通 緊迫 感 はず シーン はず のに 娘 溝 埋める 緊迫感 ０. 曲 ミスマッチ 感 最高 ♪. ソース レシピ 聞き出す シーン 普通 笑っ. ベアリーサークル 好き ヘイリースタインフェルド 今回 作品 超 可愛かっ. ますます 好き. ちなみに 色々 映画 み つもり でし ケビン・コスナー 出演映画 初 鑑賞 恥. . . やっぱり みる 作品 偏り すぎ みたい."}, {"rating": 3.8, "content": "こんな パパ かっこいい 不器用 けど 笑. 家族 3人 クリスマス 迎える 幸せ 思う."}, {"rating": 3.5, "content": "悪 戦う 父 娘 関係 クローズアップ 作品 印象. アクションシーン なかなか クスッと シーン 多く 楽しめ."}, {"rating": 3.6, "content": "娘 だけ 頭が上がらない 凄腕 スパイ ケビン・コスナー 熱演. 細かい 所 とか 相当 雑 けど ほぼ コメディ なにより ヘイリー・スタインフェルド 目当て 観 大 満足. こんなに 可愛い 娘 たら だって わな 笑."}, {"rating": 4.2, "content": "ケビンコスナー 好き わ. 美しい 街並み なか ふん とう 元 スパイ お父さん おは なし. エキサイティング シーン けど アクション とか 巧妙 ストーリー あんまり 期待 ほしい. 心 温まる 脚本 父親 設定 よく 活き てる (^｡^). ゆったり 見る アクション映画 個人的 大好き 映画. 2回目."}, {"rating": 3.3, "content": "96時間 みたい 期待 たら 派手 アクション 家族 絆 メイン ストーリー 重視 映画 でし. ジャケット ケビン・コスナー かっこいい 見 けど キリッと 笑."}, {"rating": 2.5, "content": "ボーン ばり 派手 アクション ほぼ 無し ホームドラマ コレ. 少々 残念. 広瀬すず 出演."}, {"rating": 4.2, "content": "リュック・ベッソン 手掛け 映画 中 ものすごく 有名 わけ 期待 見 たら 期待 以上 素晴らしい 作品 でし 個人的 本作 とても 気に入り まし. とにかく 脚本 リュック・ベッソン らしい 作品 でし. 映画 仕事 優先 家庭 疎か 後悔 娘 関係 取り戻そ 努力 父 空白 時間 長く 反抗期 父 思い 中々 届か 娘 関係 父 不器用 真摯 純粋 愛情 娘 注ぎ 続け 段々 色々 経験 心 通い いく 父 娘 人間ドラマ. アクション 監督 マックG 味 よく 出 期待 以上 高 レベル でし. 個人 的 ターミネーター4 海外ドラマ NIKITA マックG 見せる アクション 非常 好き 本作 ちょっとした 親近 感 湧き まし. 最後 ほっこり 良い 映画 でし."}, {"rating": 3.7, "content": "強く 優しい パパ 素敵. 死な 終わっ 良かっ (^_^)."}, {"rating": 3.5, "content": "雰囲気 面白かっ 内容 見 あと すぐ 忘れ そう 内容. 1年 経て ほぼ 忘れ てる やろー ゆう あまり 印象 残る 映画. アクションシーン 迫力 わけ アクション 家族の絆 テーマ てる 気. 最後 シーン なんか 家族 殺せ みたい ゆう けど. いや 散々 殺し まし やん ツッコミ 所 多く 微妙 でし ね."}, {"rating": 3.3, "content": "ヘイリー 目当て レンタル. オープニング クレジット 製作 リュック・ベッソン 文字 見え スイッチ 切り替え まし 笑. 個人的 リュック・ベッソン 真面目 観る つまらなく 感じる …. リーアム・ニーソン 流れ 組ん オッサン 実は 強い 系 シリアス 思い 仕事人 半分 うだつ 上がら お父さん 奮闘 半分 コメディ 色 入っ バランス 良く 分から 作り それなり 楽しめ. ゾーイ とか ヴィヴィ 設定 いかにも リュック・ベッソン 好み そう 女性キャラ って 感じ ケヴィン・コスナー レオン 延長線 キャラ でし ね. リュック・ベッソン レオン 呪縛 解き放た ？( 余計なお世話. ゾーイ 自転車 乗れ 設定 洒落 効い てる 感心. 単に 父親 居 言う オシャレ 皮肉 籠っ 面白い 言い回し. 台詞 観 だけ 価値 思い. DVD 鑑賞."}, {"rating": 3.8, "content": "96時間 的 最強 お父さん がかっ いい 映画 思っ たら かっこいい だけ じゃなくて コミカル 部分 散りばめ くすっと 笑える 面白い 映画 娘 電話 タイミング ひたすら 面白い."}, {"rating": 3.0, "content": "VIVI 自分 仕事 自分 やれ いい のに って 思っ 内容 お父さん スパイ 奮闘 記 って 感じ."}, {"rating": 3.5, "content": "This will be the last job for him Maybe or maybe not. Always father is the best in the world for kids."}, {"rating": 3.8, "content": "コメディ けど テンション 抑え め いざ 殺し合い クール 決める ケヴィン・コスナー 良い."}, {"rating": 3.5, "content": "コメディ 要素 強め 笑え. ただ 敵 すごく 弱い. しかも 散々 人殺し 最後 いきなり 家族 フラッシュバック 見 もう 人 殺さ って. そこら 辺 精神 的 部分 描き方 薄く 感じ. 家族 以外 人物 関係性 イマイチ よく わから. 考え アクション コメディ 見る いい 映画 思う."}, {"rating": 3.0, "content": "がっつり アクション 思い 仕事 辞め 家族 過ごし たい お父さん 全開 家族の絆 メイン でし. 家 帰っ たら 知ら 家族 普通 生活 人質 パスタ ソース 作り方 聞い 自ら トランク 入り込む 敵 人 とか 結構 好き でし."}, {"rating": 4.0, "content": "娘 電話 タイミング 絶妙 どんな 人 父親 息子 顔 なぁ パスタ ソース はなし とか 子育て 相談 てる はなし とか 好き. それにしても ヴィヴィ 要っ ？ ？."}, {"rating": 3.4, "content": "相変わらず リュック・ベッソン. ツッコミどころ 満載 意外と 楽しめ しまう ^_^. 復活 ケビン・コスナー. けっこう 好き. 渋み 出 いい 感じ. アンバー・ハード きれい."}, {"rating": 3.5, "content": "余命 宣告 ベテラン スパイ 家族 絆 取り戻そ 最後 任務. いい 感じ かかっ くる 娘 電話. 左手 電話 右手 銃 シーン 面白かっ. 2016 4 30 鑑賞."}, {"rating": 3.5, "content": "安定 リックベッソン. アクション ハートフル ちょっと コメディ. わかり やすく 楽しめ."}, {"rating": 3.5, "content": "久々 映画. 映画 習慣 復活. って チョイス. 飽きる 最後 楽しみ 鑑賞. ただ 盛り上がり 感じ …. 安定 ケビン・コスナー. そんなに 沢山 作品 見 てる わけ けど なんか 見慣れ カメラワーク 立ち姿 笑. お姫様抱っこ. ケビン・コスナー いつも. 女性 子供 優しい. 子供 感じ 好き."}, {"rating": 3.3, "content": "アクション 家族愛 いつも ネタ なかなか 上手く まとまら 話 綺麗 まとめ. 細かい ツッコミ 満載 けど アクション 爽快 お父さん 子供 絆 綺麗 描か. パリ 景色 美しく 映画 中 折り込ま 見物. 家族 見る のに 丁度 いい 映画 思う."}, {"rating": 2.8, "content": "仕事 中 娘 ワガママ 電話 パパ 1番 辛い だろ って 思う 映画 でし."}, {"rating": 3.4, "content": "アクション 要素 コメディ 要素 ふんだんに 使っ てる けど とっ 散らかっ てる 雰囲気 私的 残念 老体 ムチ 打つ ケヴィンコスナー 歳 とっ なー."}, {"rating": 3.3, "content": "アクション ヒューマン ドラマ 織り 交ぜ コミカル 描い 作品. 父親 （ 父親 的 存在 ） 生意気 盛り 娘 （ あるいは 娘 的 存在 ） 徐々に 距離 縮め いく … 父 不精髭 愛情表現 不器用 って リュック・ベッソン お決まり パターン (^^;. 監督 マックG. 軽く さらっと 楽しめる 映画."}, {"rating": 3.2, "content": "MacG ベッソン パリ ベッソン 風味 強い ？ 一本道 観 やすい 同じ 娘 オヤジ 共感 部分 有り やっぱり 娘 可愛いい 男 都合 お話."}, {"rating": 3.0, "content": "ゾーイ 役 女の子 キムヨナ 見え 仕方 謎 CIA 女 沢尻エリカ 見え 仕方 ケビンコスナー ほんとに 具合 悪 そう み 苦しかっ. アクション 肩 力 抜け コミカル シーン 迫力 押す 映画 ませ でし. リュック・ベッソン アメリカ人 好み ハートフルアクションコメディ ？ みたい 作品 つくる ね. ケビンコスナー がんばっ ね よかっ ね っていう 映画."}, {"rating": 3.2, "content": "邦題 嫌い なんで 一言 かすっ ない題 ちゃう ？. パパ ダンス 夢 よ ね."}, {"rating": 4.0, "content": "アクション ＋ 家族愛 ＋ ちょっと コメディ. バランス ちょうど 良く 軽 め 映画 見 たい 非常 オススメ. アンバー・ハード 文句 無し 綺麗 笑."}, {"rating": 3.5, "content": "安心 リュックベッソン 作品 ☆. 決して 面白 いって 訳 レンタルビデオ店 行く 必ず 手 にとって 借り しまう 謎 安定感 持つ （笑）. アクション映画 家族 顧み 仕事 精 注ぎ すぎ 親父 年頃 ティーンエイジャー 娘 ファミリー ムービー ポイント 世間 親父 達 共感 得る ポイント あろ. 同じ リュックベッソン 作品 96時間 見 プレゼント 大 作戦 今回 あえなく 失敗 … （笑）. 今回 プレゼント 普通に 活躍 ちゃい ここら 辺 展開 すごく 良かっ アクション 決して 多く 決める キチッ 決め 印象. ダラダラ つまらない アクション 見せ だいぶ 良い ケヴィンコスナー 代表作 ボディーガード パロディ ジョニデ 恋人 アンバーハード 目 保養 とっ いい 感じ ♩ 今回 安定 リュックベッソン 印 作品 でし."}, {"rating": 1.5, "content": "･･･. 観 たい (・_・; ﾎﾟﾂﾘ. マックG 監督 作品 観 たく 鑑賞 ☆. マックG ベタ やり 過ぎ とか. 緊迫感 アクション とか. 悪ふざけ 堂々 やる 感じ とか. 好き よ ねぇ (*´∀`)♪. だが. ヨーロッパコープ ･･･. リュック・ベッソン ･･･. 文字 嫌 予感 ぁぁぁ. 予感 的中 ダメ ぁぁぁ (´Д｀) ｺﾚ. なんか. とっ 散らかっ てる (ノ-_-)ノ~┻━┻."}, {"rating": 3.6, "content": "仕事 第 一 主人公 イーサン 余命宣告 家族 考える お父さん いく 話. 娘 ゾーイ 自転車 教え てる 時 シーン 良かっ 自分 中 かなり 好き 映画."}, {"rating": 3.0, "content": "96時間 ライト 版 って 感じ. リュックベッソン お決まり コース そろそろ 飽き."}, {"rating": 2.7, "content": "余命 わずか 言い渡さ CIA エージェントイーサン （ ケヴィン・コスナー ） 残さ 人生 家族 過ごす パリ 向かう 長い間 家庭 おろそか 難しい 年頃 娘 ゾーイ （ ヘイリー・スタインフェルド ） 仲 ぎくしゃく そんな 折 CIA エージェント ヴィヴィ （ アンバー・ハード ） イーサン 病気 効果 試験 薬 提供 代わり 最後 ミッション 凶悪 テロリスト 抹殺 オファー 来る. 病 倒れ 腕利き CIA エージェント パリ 舞台 極悪 非道 テロリスト 最後 戦い 挑む 姿 活写. （ yahoo! 映画 ）."}, {"rating": 3.0, "content": "ケヴィンコスナー 主演 リュックベッソン 脚本 アクション って ハードル 上げ すぎ やつ. 悪く けど. 俺 大好き やつ. 最強 男 無双 派手 アクション. ね. ブルースウィリス マクレーン とか リーアムニーソン ブライアン とか ステイサム フランクマーティン 主演 多し ジェームズボンド. ここら ド 定番 でしょ. まだまだ 観 作品 たくさん 発掘 いき よー 笑."}, {"rating": 3.4, "content": "ケヴィンコスナー だけ 録画 まんま 忘れ … 笑. CIA エージェント 主人公 病気 余命 宣告 最後 ずっと 会っ 妻 娘 会い パリ 戻る 始まり. 正直 始末 なきゃ いけ 相手 どういう 奴 なんで ケヴィンコスナー 仕事 なき ゃいけないのかいまいちよく 分から 病気 薬 設定 上手く 活かし きれ 気 わりと あっさり 本人 辿り 着く スパイ映画 微妙. 家族 話 わりと 良かっ. イタリア人 拷問 てる 時 娘 電話 トマトソース レシピ 聞か 目 前 イタリア人 喋ら 笑 娘 関係 修復 しよ 必死 ケヴィンコスナー かわいい 最後 素直 上手 くいっ 良かっ ね 微笑ましく. ケヴィンコスナー お腹 出 おじ しまっ 病気 設定 言え ど よろよろ 時 流れ 感じ … (´･_･`)."}, {"rating": 4.5, "content": "ケヴィン・コスナー 渋く かっこいい リュック・ベッソン らしい アクション 迫力 娘 翻弄 姿 標的 仲良く ちゃう なんとも 微笑ましい."}, {"rating": 3.3, "content": "リュックベッソン 最強 お父さん スパイ 映画 まぁ 96時間 到底 及ば ケヴィンコスナー 渋く カッコ いい けど リーアムニーソン 勝て なー. アクションシーン 少ない バンバン やり まくっ くれ いい のに."}, {"rating": 4.5, "content": "アクション 見 たら いまいち かも しれ けど 自分 的 不器用 父親 家族 闘う 素晴らしい 映画 善悪 どう 家族 事 優先 すごく わがまま 映画 気 けど 良い 感動."}, {"rating": 3.7, "content": "アクション かっこいい けど どちら 家族愛 方 重き 置い 感じ. やっぱり こういう 父 娘 映画 好き."}, {"rating": 2.7, "content": "リュックベッソン 話 進む につれて 面白く っ 感じ ケビンコスナー って あんな 声 っけ ？."}, {"rating": 3.7, "content": "リュック・ベッソン ドラマ ノーリミット 二 時間 映画 って 感じ ね."}, {"rating": 5.0, "content": "久々 リュックベッソン 作品. やっぱり 父 娘 話 弱い. 映画 96時間 アクション 力 入れ 父 娘 関係 描く 主眼 おい てる 感じ. 仕事 スパイ 原因 長い 一緒 暮らし 娘 名前 呼ば 気に入ら れよ 思っ 買っ 自転車 ダサかっ 娘 おしゃれ かぶっ カツラ 思わ 噴出 ちゃっ 不器用 父親 渋い ケヴィンコスナー 好演 てる. 上 書い とおり アクション あんまり 力 入れ 見せ場 みたい けど 笑い どころ 多く ほのぼの 系 アクション映画 ｗ 父 娘 系 アクション映画 娘 人質 取ら よく けど 映画 娘 危険 さらさ クラブ チンピラ 男子トイレ 襲わ そう だけ 普通 やばい けど 映画 大した )。 もちろん お父さん チンピラ やっつけ ちゃう けど 殺し プロ 楽勝. あと 人質 娘 相談 パスタ ソース レシピ 聞い てる 仕事 中 娘 設定 派手 着メロ 電話 かかっ くる 等 笑える たくさん. ヴィヴィ とかいう 出 くる たび 髪型 変わる CIA 回し者 出 くる けど こいつ よく 分から いらん かっ."}, {"rating": 3.8, "content": "ケビン・コスナー スパイ アクション. キレ アクション 加え. 娘 敵 会話 楽しめる. ケビン・コスナー 娘 電話 敵 尋問 行っ 来 クスッと 笑える."}, {"rating": 3.5, "content": "最初 出 くる 女 スパイ 適当 すぎる けど 主役 父 最高. 片手間 見る つもり 見入っ しまっ 作品."}, {"rating": 3.0, "content": "大好き McG 作品 だけ 期待 すぎ しまっ いつも コミカル 美女 たくさん アクションバビュン … …。 しかも アンバーハード めっちゃ 下手 っ ぴ … … … …。 はぁ 残念 ヤッタァ."}, {"rating": 2.9, "content": "B級映画 ケビィン・コスナー 作品 もう少し 慎重 選ん ほしい ニコラス・ケイジ みたい."}, {"rating": 4.3, "content": "娘 やっ ちゃう お父さん 96時間 好き 必ず はま. CIA エージェント イーサン 不治の病 告発 仕事 離れ 余生 家族 過ごす 決意. ところが 依頼 受けれ 病 治す 薬 渡す 言わ … ？. 予告編 パスタ 作り方 誘拐 イタリア人 レクチャー もらう シーン 最高. 娘役 今 売り出し 中 ヘイリー・スタインフェルド ピッチ・パーフェクト 2 ベアリー・リーサル 出 見所 かわいい ♡. 依頼人 ヴィヴィ アンバー・ハード 衣装 髪型 コロコロ 変わる 女子 的 とても 楽しかっ ♪."}, {"rating": 3.7, "content": "96時間 彷彿 親父 無双 (￣▽￣) パパ 友 増え いく 姿 笑い 吹き出し しまっ."}, {"rating": 3.7, "content": "2016. スパイ アクション コメディ. ブラック ＆ ホワイト 的 コメディ. 娘 性格 悪 すぎ 入り込め."}, {"rating": 1.9, "content": "アクション 浅い 家族愛 不協和音 観 辛い. メタボ 腹 腕利き CIA エージェント ケヴィン・コスナー ロートル 感. ほぼ 運転手 CIA エージェント アンバー・ハード 存在意義. 色々 残念."}, {"rating": 3.9, "content": "日常 非 日常 交差 小気味 良い シリアス 顔 ギャグ かまし シリアス 顔 銃 引き金 引く シームレス 統一 感 作り 手 皆さん 表現力 賜物 作品 雰囲気 好き."}, {"rating": 3.0, "content": "原題 ： 3 days to Kill. アーノルド・シュワルツェネッガー スタローン リーアム・ニーソン. 高 年齢 者 アクション映画 多い 中 ケヴィン・コスナー 登場. ボテボテ だらだら 流れ 思っ 何気に おもしろかっ. CIA 仕事 ゆえ 長年 家族 放置 医師 余命 いくばく 宣告. 離婚 間際 （ ？ ） 家族 もう一度 やり直し たく 遠路 はるばる 妻 娘. 暮らし 場所 やってくる 影 CIA 仕事 余儀なく. 今 映画 ストーリー 有触れ 流れ 楽しめ まし. 格闘 シーン 辺 期待 ください."}, {"rating": 3.9, "content": "やっぱり どんな お父さん 娘 大好き !! 笑. アンバー ･ ハード 美しい."}, {"rating": 3.2, "content": "ベテラン CIA エージェント 娘 弱点 ？. そういう 触れ込み 映画 軽い 気持ち 観 アクション だろ なー 思っ 鑑賞. 予想外 しっかり アクション 加え しっかり 描か 家族愛. 意外と 作り 込ま 映画 でし. 娘 彼氏 交際 許し いい ？. 加え ヴィヴィ 謎 美人 CIA アンバーハード 妖艶."}, {"rating": 2.0, "content": "素直 ケビンコスナー ホームドラマ 作れ いい のに アクション 可 不可 エッフェル塔 バック テイクアウト 中華 食べる シーン さりげ 格好 良さ 流石 スター."}, {"rating": 3.1, "content": "2016 1 20 DVD. おしゃれ 素敵 家族 愛 けど. 追い詰め 時 同じ パターン …。."}, {"rating": 2.1, "content": "マックG 氏 チャリエン 楽しかっ けど 本作 イマイチ ピンチ 作り方 毎回 パターン 同じ だし アンバー・ハード 着せ替え人形 扱い 楽しめ."}, {"rating": 4.0, "content": "普通 楽しめる 映画 でし. 娘 弱く 父 かわいかっ 笑. コメディ 感 入っ まし. アンバーハード キレイ かわい すぎる."}, {"rating": 3.5, "content": "アクション 家族愛 コメディ 感 深く 考え 楽しめる 映画."}, {"rating": 3.0, "content": "軽い 気分 観 娯楽 映画. 娘 持つ 父親 ターゲット 作っ ミエミエ 内容 そういう 演出 露骨 すぎ 観 てる こっち 恥ずかしく."}, {"rating": 3.9, "content": "リュック・ベッソン らしい アクション コメディ でし. グラデュエイター コニー・ニールセン エンダーのゲーム ヘイリー・スタインフェルド 何より ど S 捜査 官 役 アンバー・ハード （ マチューテ きれ まし ） 良かっ でし."}, {"rating": 3.5, "content": "想像 以上 よかっ. がっつり アクション 思っ 見 たら コメディー 要素 すごく かなり おもしろかっ."}, {"rating": 2.5, "content": "ーーーーナニコレーーーコメディ 映画 ？ ？ って 困惑 エンドロール 主人公 娘 着信音 Icona Pop I Love It だけ 鮮明 頭 残り まし."}, {"rating": 4.2, "content": "ウォーターワールド 主人公 思え ぐらい 老い 逆 貫禄 たくましさ 全然 動ける. 銃撃 戦 アクション 昔 まま 言っ 過言 ないし 内容 飽き."}, {"rating": 3.3, "content": "スパイ映画 けど グロ くない しか コメディ 満載 面白かっ."}, {"rating": 3.2, "content": "フランス 舞台 おしゃれ 雰囲気 娘 振り回さ 主人公 笑える."}, {"rating": 4.5, "content": "アクション けど 家族 テーマ. 部分 凄く 良かっ."}, {"rating": 3.5, "content": "余命宣告 受け ベテラン CIA エージェント 長らく 離れ 娘 信頼 勝ち取る 奮闘 姿 描い アクション 作品. 凄い 能力 持ち 任務 中 倒れ 病院 運ば ベテラン CIA エージェント イーサン・レナー 意識 取り戻し 治療 中 癌 見つかり 3か月 余命宣告 受ける イーサン 残さ 時間 家族 過ごす 為 パリ 向かう. 自宅 戻る 見知らぬ 大家族 普通 暮らし 妊婦 住ん 不法侵入 勝手 住みつい 家族 イーサン 状況 察し 子供 無事 生まれる 居住 許す 事 …. 益々 渋 増し ケビン・コスナー どっしり 佇まい あんまり 余計 事 落ち着き 感 良い ジーンズ スーツ 衣装 替え 姿 どちら かっこよく 似合っ. 最後 娘 父親 正体 明かさ 展開 好感 持て ね 自転車 乗る シーン 今作 ほっこり 和む 事 良い 場面 でし. 親子 家族の絆 描い スパイ アクション 軽く キレ 良作 でし."}, {"rating": 3.3, "content": "アクション 期待 すぎ 観る ちょっと 肩透かし くらう かも …. カッコ いい ケヴィン・コスナー 娘心 掴も 奮闘 可愛い ケヴィン・コスナー 妻 イチャイチャ とこ 渋い ケヴィン・コスナー だから 映画 好き わ. 思え 好き シチュエーション 多かっ よ … でっかい ぐるぐる 回る ブランコ フライングチェア って 言っ ね とか 自転車 二人 乗り とか 挙句 果て ダンス シーン ぶっ 込ん がっ フルコース やら たら 許す どころか 惚れ ちゃう もん 娘 役 ヘイリー 超 可愛かっ ♡. 反し ヴィヴィ あんまり 見せ場 よ なぁ … 辺り なんか 微妙 クリスマス 映画 って カウント OK ？ とにかく 寿命 伸び よかっ ね ～！. あ 敵 スキンヘッド ビジュアル 好き ちょっと 気 調べ みよーっ."}, {"rating": 3.0, "content": "いかにも ベッソン 印 リミット ちょい ユーモア 付き アクション映画 こういう 父 娘 交流 話 でしょ まんま 普通 撮っ ちゃう マック Ｇ 監督 らしいっ ちゃ らしい."}, {"rating": 2.0, "content": "すっきり なぁ. せっかく アクション 物 のに 全然 スカッと しない. アクション 物 単純明快 すっきり 見 終わ 方 いい けど …."}, {"rating": 4.0, "content": "パリ 美しい ロケーション 中 激しい カーチェイス アクションシーン 見所 十 分. ケビン・コスナー さすが 貫禄 アンバー・ハード カッコ 良さ 目立っ."}, {"rating": 4.0, "content": "コメディ アクション映画 よ こりゃ すごい 笑え まし 尋問 中 パスタ レシピ 脅し 聞き出す シーン とか 完全 コメディ 映画 よ 笑 アクション ちゃんと アクション … 思い 暗殺 予定 延期 娘 遊園地 なんてこった こんな エージェント いい 娘 8 : アクション 2 って 感じ けど なかなか 新鮮 気持ち 見れ まし アクション コメディ 好き どんぴしゃ かも ？."}, {"rating": 3.4, "content": "2015 12 netflix. ************. サスペンス スパイ 物 どちら 言え 家族 再生. 期待 た分 面白かっ. ドラフトデイ 引き続き ケビンコスナー おじさん っぷり ときめく. 笑い 涙 さくっと 楽しめる 良作. 52 283 335."}, {"rating": 4.5, "content": "ケヴィンコス なー イケ おじさん すぎ. よく 笑も ◎."}, {"rating": 2.5, "content": "ケビン・コスナー ヘイリー・スタインフェルド 父 娘 良い."}, {"rating": 3.5, "content": "96時間 まったく テイスト かわら 二番煎じ 感 たっぷり ただ こっち ケビン・コスナー 演じる 父親 余命 3か月 瀕死状態 普段 ピンピン てる けど ぞ とばかり 悪化 ちゃい 敵 追い詰め. マック G 監督 てる んで アクション 見せ くれる けど どうも ドラマ スカスカ 困っ 久々 哀愁 帯び ケビン・コスナー よかっ. 2014 8 53. 2015 1 89."}, {"rating": 4.0, "content": "おもしろかっ. アクション 要素 つつ 間 挟む コメディ 要素 絶妙. 電話 くだり 笑っ 笑. お父さん かっこいい."}, {"rating": 3.9, "content": "シリアス すぎ ちょくちょく 入る コメディ 要素 よかっ 似 やつ 中 好き."}, {"rating": 4.3, "content": "ケヴィン・コスナー とにかく かっこいい. アクションシーン 見応え ^ ^."}, {"rating": 3.0, "content": "96時間 制覇 後 観 たからか ？ 物足りないっ ていう かなん ていう …. アクション もっと かなっ 思っ そもそも 思っ 話 ちょっと 違っ っていう …. ちょっと 娘 タイミング って 突っ込める 笑える シーン まし."}, {"rating": 3.2, "content": "でしょ コレ 96時間 コメディ. アクション サスペンス ホームドラマ 足し 5 割っ. 悪口 じゃなくて. ゆるゆる 好き. 最近 パッと ケヴィンコスナー やっぱり いい 顔 てる 年取っ 渋さ 増し. アンバーハード 意味 わから 役 けど 美しい. フランス 見 たら アメリカ人 服装 って ダサい だろ なあ. ずっと 首 巻い てる ストール 気 しょうが わ. それにしても 最近 オジサン アクション映画 多い なあ."}, {"rating": 3.6, "content": "？ w. なんで ？ w. キャラ ？ www. って とこ 多い けど 楽しめ (♡ ˙ ︶ ˙ ♡). 見やすかっ ★. あと てっ たって ケビン・コスナー 渋 す ぎ～ かっこ 良 すぎ ～♡♡. 個人的 娘 気 w. 途中 96時間 け ？ って 思っ しまっ w."}, {"rating": 1.8, "content": "自分 ダメ はっきり 言っ 不快 一体 たい 全く わから 不法滞在 黒人 娘 出産 シーン 立ち会っ とか 自分 感動 シーン 思え 元 嫁 娘 イライラ お父さん 娘 話 飽き CIA 女 スパイ 行動 意味 不明 すぎ あんな 注射 仕方 わ. 2015 11 14 スター・チャンネル."}, {"rating": 3.0, "content": "めちゃめちゃ 激しい （笑）. 笑える. おもしろかっ. 音楽 けっこう 良かっ ◎."}, {"rating": 3.6, "content": "普通 アクション 娘 入る 変わっ 楽し み方."}, {"rating": 4.5, "content": "高級 ハイヤー レンタル 企業 社長 双子 娘 まじ 天使 ぐらい かわいい. これだけ 見る 価値 けど 話 面白い 結構 お気に入り. 暇つぶし ドドドーン 系 ぐらい しか 思っ けど 良い なぁ. 2015 1109."}, {"rating": 3.4, "content": "年 ケビンコスナー 渋く カッコ よかっ ぁ 娘 絆 描き方 ステキ でし (^-^)."}, {"rating": 2.8, "content": "あらすじ 読ん スッキリ 見る 最後 んで 女 プレゼント 送っ ？. アメリカ 的 かっこよさ 慣れ ないと つらい."}, {"rating": 3.4, "content": "家族愛 映画 敵 弱かっ 笑. ヴィヴィ 好き 最後 イーサン どんな 目 見 だろ. 所々 綺麗 描写 なんとも いえ. あと I don t care ～♪ かな 笑."}, {"rating": 3.5, "content": "親子 物語 み たら なかなか 面白かっ 不器用 父親 キュート 思え アクションシーン 良かっ けど アンバー 役 って 必要 謎 思っ 展開 テンポ 良かっ."}, {"rating": 3.2, "content": "舞台 フランス 街並み 綺麗. 無駄 色気 女 スパイ 余命 伸ばせ ちゃう 薬 とか 微妙 設定 気."}, {"rating": 3.5, "content": "普通 スパイ映画 違っ 親子 描写 等 アクション 以外 シーン 多い 主人公 肝心 敵 仕留め (*_*). タイミング 図っ アイコナポップ 着メロ （ アイドントケア ‼ ︎ ） 個人的 ツボ でし （笑）. あと 娘 歌 出し てる みたい ね 今度 聞い みよ."}, {"rating": 3.6, "content": "ザ ヨーロッパ・コープ 作品 でし 期待 観 満足 でし. 96時間 プロット 似 感じ でし 軽い ノリ 尻上がり ハッピー いく ケビン・コスナー 氏 微笑ましい 気分 作品. 社会 啓蒙 要素 欺く トリック 等 皆無 潔く 逆 好感 持て. 毎度 事 チープ 悪役 組織 確信犯 的 演出 言っ たら 褒め 過ぎ でしょ …."}, {"rating": 3.1, "content": "ケビン・コスナー キャラ とても 良かっ. コミカル 部分 楽しめる. けど ストーリー ちょっと 詰め 甘く 拍子抜け (^_^;)."}, {"rating": 3.2, "content": "ケビン・コスナー かっこいい. ちょいちょい コミカル 部分 全然 シリアス じゃ アクション映画. もう少し 家族 狙わ とか 敵 悪い ぶぶん 描か いい なー って 感じ."}, {"rating": 3.4, "content": "最近 リュック・ベッソン 脚本 よく まぁ 予定調和 諦め. それでも ＣＩＡ エージュント ヴィヴィ 未承認 薬 用意 えさ イーサン 任務 って おい. リアリティ 皆無 こいつ やん って 突っ込み 入れ しまい. 余命 数 か月 命 未承認 薬 やら 曖昧 解決. オイオイっ 感じ. 展開. 敵 追いつめる 病気 （ 薬 副作用 ） 原因 倒れ しまっ 逃げ ループ 家族 的 狙わ 的 無い もう ちょっと ヒネリ 欲しい 所. ですが 本作 他 見所 多く 辺り 挽回. あらすじ だけ 観 たら リーアム・ニーソン 96時間 シリーズ ばり. 戦う 中年 おっさん 中身 コミカル 部分 多く. シリアス 場面 娘 設定 着信音 爆音 娘 仲直り たい （ 仲良く たい 為 ） 拉致 っ 相手 娘 接し 方 相談 拷問 前 イタリア人 パスタ レシピ 作り方 聞い. クスっと 笑える シーン 目白押し. ケビン・コスナー 見事 アクションシーン 見応え. 結構 厳しい 評価 てる 作品 みたい 面白い アクション映画 １つ."}, {"rating": 4.3, "content": "ケビンコスナー かっけ ぇ 話 96時間 ほぼ 同じ w こっち 人間味 暖かい 感じ 勝手 居候 黒人 家族 話 無茶 しっかり 核 てる リュックベッソン こういう 強引 舵取り 分かり やすく 好き."}, {"rating": 3.5, "content": "家族 かえり みず仕事 人間 生き スパイ. 病院 余命宣告 受け 家族 過ごし たい 考える. 所々 ちょっと コミカル. アクションシーン シリアス. こういう 映画 好き ね."}, {"rating": 3.6, "content": "フランス 舞台 なおかつ アンバーハード 出 見 み 娘 弱い 父親 殺し屋 新しい 設定 面白かっ."}, {"rating": 3.0, "content": "話 内容 普通 （笑） どのみち 強い パパ 素晴らしい ❗ ️ たま ヨレヨレ けど （笑） 可 不可 感じ … 黒人 家族 娘 イーサン 名前 つける リスペクト だろ ふと 思っ www."}, {"rating": 3.2, "content": "wowow. 全く 偶然 前日 パパが遺した物語 見 二日 連続 父 娘 しまっ ww. ケビンコスナー 年取っ けど 渋い こういう 昔 知る 俳優 映画 とても 好き 関係 けど ジェイソンステイサム とか こういう 円熟 境地 達する だろ 想像 わ w. 話 極めて シンプル カウチ 寝 見る ちょうど いい."}, {"rating": 3.3, "content": "ケビンコスナー とか ゴールデンラズベリー賞 俳優 イメージ 強 すぎ やっ ダサく 見え. そういう レッテル貼り 先入観 すぐ 影響 ちゃう あか. やっぱ ケビンコスナー 渋い イケメン 父 娘 関係 下手 年 差 恋人 同士 映る. リュックベッソン おっさん × 少女 イチャイチャ 大好き. こういう ほのぼの 系 殺し屋 好き ろー."}, {"rating": 3.0, "content": "緩急 映画. アクションシーン 大 迫力 娘 着信. 個人的 どっち 集中 たい."}, {"rating": 3.8, "content": "ケビン・コスナー 表情 以外 演技 感じ 好き マックG 格好よい ショット もっと 見 たい のに 途中 繋げ ちゃう 感じ ターミネーター4 辺り 始まっ 気 コレ アンバー・ハード 物語 殆ど 踏み込ん こ 感じ とか ヘイリー・スタインフェルド チャリ 乗り 方 教える とか 好き コスナー インフレ 過ぎ 強 抑える 要素 突然 眩暈 ていう 面白い."}, {"rating": 3.0, "content": "脚本 リュック・ベッソン ね. ケビン・コスナー ずしっと 頑張っ."}, {"rating": 3.0, "content": "硬派 スパイ ムービー 思っ. アクション 満載 勝手 思い込ん. それに 原案 リュックベッソン. 期待 観 拍子抜け. ケビンコスナー アクション なし. （ リーアムニーソン みたい たら よかっ のに ）. 家族 シーン 少し 多く 感じ まし. ラスト あんな 感じ トータル 見る. よかっ かも しれ ね. もう 一つ 期待 外れ アンバーハード 役どころ. てっきり ケビンコスナー 一緒 暴れ 回る 思っ. アクション映画 観 み たい な～. もちろん 今回 綺麗 でし. ぶっ生き返す マキシマムザホルモン."}, {"rating": 3.9, "content": "普通 アクション映画 思っ たら ちょっと 見 感じ 面白かっ."}, {"rating": 3.4, "content": "内容 おい とい いい 父親 すぎ 楽しかっ ケヴィンコスナー かっこいい."}, {"rating": 3.7, "content": "アクション 好きな人 少し 物足りない 気 けど ほっこり 家族 楽しめる 映画 アンバー・ハード 役柄 最後 よく わから ツッコミどころ 多かっ けど 普段 アクション あまり 見 気. 年頃 綺麗 成長 女の子 普通 ちょっと 違う 訳 お父さん 久々 再会 2人 お互い ぶつかり 合い 距離 縮め いく 感じ よかっ ありがち けど だからこそ 安心 見 なんだか ほろっ 憧れ しまっ."}, {"rating": 3.5, "content": "熟練 すぎる ケビン・コスナー アクション コメディ 要素 交わっ 起こる 面白 時折 ほっこり 演出 心地 良い."}, {"rating": 2.3, "content": "アクション 面白かっ けど アンバーハード 役 意味不明 残念."}, {"rating": 3.4, "content": "ケヴィンコスナー 歳 とっ なぁ～. 渋く 今 方 好き ♡. かっこよ すぎる (*´∀`*). 結構 楽しめ ♪♪. 任務 娘 優先 ちゃう クスッと 笑える かわいかっ."}, {"rating": 3.5, "content": "内容 よく 奴 ケビンコスナー ダンディ 魅力 大いに 楽しめ."}, {"rating": 3.3, "content": "あいかわらず ケビンコスナー 渋い …。. ストーリー 渋い. 中盤 ちょっと 飽き 感 ちょっと ダラダラ 感 …。."}, {"rating": 1.5, "content": "96時間 シリーズ 真似 失敗 した 感 ハンパない 映画 でし 主人公 ぜったい リーアム・ニーソン 意識 てる でしょ 笑. アクション 全然 だし カーチェイス だけ けっこう 迫力 思い )、 ストーリー メチャメチャ ･･･。 それでいて 無駄 シリアス 感 出 そう くる ムカ つく ･･･。 いっ たら コメディー 映画 ちゃえ よ って レベル でし 笑. それにしても ･･･ リーアム・ニーソン 意識 過ぎ 笑. 追伸 書い 気 つき まし 96時間 同じ 脚本家 なんて すね コレ 信じ 笑."}, {"rating": 3.0, "content": "【 ま ー 変 邦題 つけ てる (´･_･`) 】. スパイ 主人公 最 高5 ヶ月 余命宣告 受ける そんな 時 脳裏 よぎっ 疎遠 関係 妻 娘 顔 …. 普通な アクション スパイ映画 ここに 爆誕. \\\\ ジャジャーン ！//. スパイ 職業 場合 奥さん 又は けど 疎遠 関係 どっち カテゴライズ. 今作 後者. 点 別 いい 愛する人 狙う 設定 別 いい よ ？. 映画 別 狙わ わけ じゃ 家族 関係 修復 つつ スパイ活動 励む 点 斬新 いえ 同時に 家族 描く 必要 てなが 浮かぶ 理由. まあ いい けど. スパイ活動 中 娘 電話 何回 来 度 ミッション 中断 解せ ぬ. 3回目 あたり ついに もうこ くだり いい よ ため息 つく レベル. ミッション 中 帰り 出し 時 いや 意味 わかん 思わず 声 出し. てか 携帯 着信音 け ぇよ. 敵 バレる 全然 忍ん. 忍べよ 携帯 電源 切れよ スパイ だろ. スパイ 最低限 ルール （ 最低限 ルール 知ら ） 守れ ？ 気持ち ざる 得. 別 観 観 いい 映画 認定. ケヴィンコスナー 老け. おまけ. 96時間 しかり RED しかり 最近 ご 年配 方 がんばる シリーズ 多く ？. あと なぜ 子供 娘 率 高い. そういう ご時世 かしら. あと 3 Days to Kill どう 訳し たら ラストミッション 切実 教え 欲しい. 2015 9. 8."}, {"rating": 4.0, "content": "アクション だけ なー って 思っ たら コメディー 要素 面白い. ケヴィンコスナー かっこいい アンバーハード きれい."}, {"rating": 4.2, "content": "ちょこちょこ 笑える アクション ムービー. 笑い ストーリー 邪魔 ずっと ケビンコスナー かっこいい 作品 でし."}, {"rating": 3.0, "content": "ケビン・コスナー 第一線 戻っ てる ファン 嬉しい. ところで アンバー・ハード 必要 ？."}, {"rating": 3.2, "content": "映像 良かっ けど. なんか 名 シーン 名セリフ 狙っ 感 ばりばり ちょっと 残念. ケビンコスナー じゃ たら 途中 観る やめ 思う. ケビンコスナー 年取っ かっこいい シブ."}, {"rating": 2.8, "content": "前 言い たく 言え けど ケビンコスナー って 運動神経 悪い よ ね シャープ 感じ もっ アクション 多め スパイ 役 相当 ミスマッチ 感じ 加え 舞台 パリ アメリカ人 っていう いかにも からかわ そう 環境 基本 コメディ. お姫様抱っこ たら 人 右 でる ひと ね 娘 すくい上げる シーン まさに ボディーガード 楽しめ いい わからん けど コメディ タッチ ケビンコスナー なかなか イケ る よ."}, {"rating": 2.6, "content": "2015 03 12. 女 エージェント 仕事 って ？. ところどころ コメディ 入っ 新しい 感じ. アクション映画."}, {"rating": 3.2, "content": "娘 手こずる プロフェッショナル. なかなか 新しく 面白く 観 まし."}, {"rating": 3.3, "content": "なんか って 感じ 終わっ. 飛行機 中 見 なのか DVD 見 なんか 微妙."}, {"rating": 3.0, "content": "リュックベッソン ケビンコスナー 惹か み まし. 安定 リュックベッソン って かんじ. リュックベッソン 他 映画 ドラマ 特徴 混ぜ 作っ かんじ. ヴィヴィ 美しく ワクワク まし."}, {"rating": 3.0, "content": "ケビン・コスナー 久しぶり アクション 作品 期待 けど …. ハラハラ たい 笑わせ たい …. ちょっと どっち 要素 中途半端 気 まう なぁ. ただ ケビン・コスナー 歳 とっても めちゃくちゃ かっこいい なぁ."}, {"rating": 3.6, "content": "96時間 シリーズ 観 同じ リュックベッソン. 家族 守る 系 同じ だし 楽しめ そう 鑑賞. 比べる けど 所々 コメディ 含ん ね. 96時間 シリーズ 観 アクション 物足りなく 感じる ケヴィンコスナー スーツ姿 ズキュン ♡( 笑. もう少し テンポ よく いい なー. アンバーハード 変装 ぶり 見もの ♡."}, {"rating": 3.0, "content": "要 所要 所 96時間 似 感じ 受ける 作品 あっち 方 ハラハラ 度 高く 面白かっ けど. なんとなく コメディ 感 強い … アクション 悪く けど なぁ. あと さんざっぱら 人殺し まくっ とい 最後 最後 殺せ ませ とか 言っ 感じ 笑. ケビンコスナー お茶目 持っ てる 作品."}, {"rating": 3.1, "content": "リーアム・ニーソン 主演 96時間 似 境遇 主人公. 妻 娘 関係 家族 テーマ しながら 職業 スパイ. 聞け 大抵 人 ストーリー 掴める 思い. 先 読め ドキドキ 感 アクションシーン バッチリ カッコ よかっ ‼ ︎. オープニング 流し 観 知ら エンディング 名前 発見 まし ‼ ︎. リュック・ベッソン. 観 あと なるほど ね 思わ 言っ しまい まし 笑. 作品 いつも アクションシーン 完璧 思う. 結末 ちょっと もったいない. 設定 すごく 好き 内容 けど ね. 今作 面白く わけ ませ. ちゃんと 笑える アクションシーン 満足 ‼ ︎. ジョニー・デップ 奥さん アンバー・ハード 登場 よ. とっても 美人 でし セクシー 衣装 多く クラクラ まし 笑. ごく 普通 楽しめる 作品 思い."}, {"rating": 2.5, "content": "職業 スパイ ていう 観点. 父親 家族 関係 両方. 描い てる お話. 内容 普通. 面白い とか 笑."}, {"rating": 3.9, "content": "ケビン・コスナー お茶目 度 良い 塩梅 自分 スーツ ぐらい 買え ww 毎回 取り上げ 奴 いよいよ 可哀想 わ w. 余命 いくばく 言わ 腕利き スパイ 体調 悪い 距離 心 離れ 家族 仲良く やり たい よ ね ？ リタイア たい けど … そう よ アンバー・ハード エロい 眼 つき 上手く 動かす こー ゆ ー 役 似合っ そう ってか 気に入っ そう わりと イマイチ よ ？ 早く 抜け出さ そんな ばっか そう 俺 不安 わ ま 大きなお世話 良い …. 殺し 仕事 娘 教育 あと 病気 戦わ なきゃ ケビン おじさん なんだかんだ かっこいい わ ww 辛 そう 顔 よく 似合う. 夕方 エッフェル塔 バック 中華 食っ かっこいい おじさん 世界 広し だけ かも ね ？. ちょいちょい コミカル 具合 良い デブ おじさん 双子 娘 可愛い ね ？ トゥルーグリッド 娘 …."}, {"rating": 3.1, "content": "サスペンス 物 思っ けど 親子 話 って 感じ. 父親 にとって 娘 って 可愛い なぁ. 娘 にとって 父親 って 特別 なぁ. 感想. ドキドキ ハラハラ ハート フル 作品 でし."}, {"rating": 3.6, "content": "ありがち 娘 誘拐 思っ たら 全然. いい 意味 予想外 楽しめ. 勝手 家 住み込ん ファミリー 和ん. 地味 なー. 渋く カッコ 良かっ けど."}, {"rating": 3.2, "content": "渋く 薄 汚れ パリ ケビン・コスナー 悪く. 老け スパイ スパイ・レジェンド ピアース・ブロスナン 軍配 かな. ちょっと リベンジ 頃 コスナー 思い出し."}, {"rating": 3.5, "content": "余命 僅か 凄腕 エージェント 娘 元 妻 関係 修復 いく 過程 最後 ミッション 挑む って 話. とにかく ケビン かっこ ええ 尽きる 自転車 乗っ 何度 鼻血 そう かっこ 良 すぎる なぜ あんなに スーツ 似合う なぜ エッフェル塔 バック 寿司 みたい 食っ てる だけ 様 (*´ω｀*). 話 自体 ふつー 映画 ふつー. ただ ケビン 酔う 映画."}, {"rating": 3.7, "content": "アクション コメディ 両方 楽しかっ. なんか 安心 み."}, {"rating": 2.5, "content": "どこか み ストーリー けど. 素敵 オヤジ 大 活躍 （＾ω＾）. もう ちょっと ドキドキ 展開 良かっ なー."}, {"rating": 3.5, "content": "エンターテイメント 楽しめる ◎. 娘 ゾーイ 心 通わ いく 過程 とか ヒューマン ドラマ 的 ライト 感じ. ケヴィン・コスナー 歳 取って カッコ いい."}, {"rating": 3.8, "content": "96時間 立て続け 観 ストーリー かぶり 気味 w. コメディ ボディーガード オマージュ ケヴィン・コスナー 新た 面白 発見."}, {"rating": 3.0, "content": "ケビンコスナー 色気 相変わらず ドエス ネーチャン 気 軽い 感じ まぁ よかっ."}, {"rating": 4.3, "content": "コメディ 要素 ちょいちょい 盛り込ま すごく 見 やすい. ベッソン マックG 良い 所 いい 感じ 合わさっ 何回 ニヤリ. コート 先 入れ トランク よっ こいしょ 笑."}, {"rating": 4.3, "content": "重く アクション たっぷり. けど ちょっと 笑える とこ グｯ くる とこ. ケヴィン 渋 アンバー 美し さっ たら …。."}, {"rating": 4.2, "content": "コミカル 96時間 みたい 感じ でし. 娘 時間 大切 つつ 仕事 こなす 感じ 娘 電話 やり取り 面白かっ ね 笑. 娘 会話 会話 途中 途中 挟ん くる ケヴィンコスナー 行動 w. 最強 パパ って うまさ 96時間. それと ストーリー 意外性 ストレート 良 者 悪者 って わかっ 嫌い じゃ ♪."}, {"rating": 3.0, "content": "ケビン・コスナー 老け なぁ 渋さ 増し てる よ うん ¯ ᒡ̱ ¯. エージェント のに いい 父親 殺さ とか ゆっ ターゲット 家 押しかけ アドバイス もらっ おちゃめ パパ っぷり 発揮. ベッソン 監修 海外ドラマ 同じ 内容 やつ けど 偶然 ね 主人公 病気 エージェント 新薬 くれる 条件 裏 仕事 こなす 離婚 嫁 所 娘 関係 よく しよう うまく いか みたい … ドラマ 名前 忘れ けど ＷＯＷＯＷ やっ. まぁな せよ 久しぶり ケビン 見 よし しよ ジョニデ 嫁 めちゃくちゃ 綺麗."}, {"rating": 3.6, "content": "ケヴィンコスナー 渋 すぎる アクション 敵 子育て レシピ 聞く くだり 愉快."}, {"rating": 3.5, "content": "久々 ケヴィン・コスナー 映画 見 感じ. すっかり シルバー グレイ 好み ジジイ まし. 余命宣告 受けて 家族 絆 取り戻そ ラストミッション. 同時に 巻き込ま ドS 美女 依頼. 任務 遂行 行く 途中 娘 着メロ 鳴る 度 マナーモード しろ よ 思っ だけ はず （笑）. 突っ込み どころ 満載 アクション 漂う リュックベッソン 臭 とか ボディガード パロディー 織り込ん とか 映画 好き たまらない 映画 でし. 娘 自転車 乗り 方 教える シーン グッと. スーツ 似合い すぎ 反則 でし ね. ラスト 良かっ."}, {"rating": 3.6, "content": "俳優 落ち目 時代 過ごし やはり ケビン・コスナー 主役 似合う (^^). 年 取って スラッ 端正 顔立ち 健在. リュック・ベッソン 製作 ストーリー アクション 新鮮味 無い 様々 諜報活動 暗殺 使命 きた ベテラン CIA エージェント 余命 宣告 娘 妻 時間 取り戻そ 父親 像 ホロリ 殺し 拷問 表裏一体 コメディ 要素 取り入れ てる 面白い. ただ エージェント あれだけ 無防備 やり たい 放題 って どう ？ リアリティ かける チラホラ 同僚 エージェント 演じ アンバー・ハード 悪役 しか 見え 逆 この女 始末 ほう ええん ないか 思っ f ^_^; 持っ てる 薬 イマイチ よく わからん ラスト はぁ ？. 娘 役 ヘイリー・スタインフェルド トゥルー・グリット 頃 注目 今作 魅力 女性 演じ はじまりのうた 出演 今後 楽しみ 若手女優 1人 ね. フランス 町並み 堪能 GOOD エッフェル塔 あんな すごい ライトアップ てる ね."}, {"rating": 3.6, "content": "娘 接し 方 戸惑い つつ 重要 任務 こなす お父さん アクション コメディ 両方 含ん 作品 けっこう 楽しめ."}, {"rating": 3.7, "content": "久々 見 ケビンコスナー カッコ よかっ ぁ とにかく 強い 渋い むしろ 昔 カッコ よく 印象 受け まし. 余命 わずか CIA ベタランスパイ. 家族 信頼 絆 取り戻す 為 戦う まぁ ありがち ストーリー 家族愛 笑い アクション 楽しめる 映画 でし."}, {"rating": 4.8, "content": "シュール 笑い アクション. 楽しい ‼ ️. 96時間 みたい ハラハラ 感 けど 楽しい アクション映画 笑い 感動 家族愛 父親 愛. （≧∇≦） 観る. 一つ 気に入ら ヴィヴィ 表情 ツンツン 態度 (´･Д･)」. 男性 好き だろ けど 計算高い ね らいだー （笑）."}, {"rating": 2.2, "content": "ヘイリー・スタインフェルド だんだん 好 みな 顔 てる 気 トゥルー・グリット 時 なんとも 思わ けれど."}, {"rating": 3.0, "content": "余命 わずか 凄腕 スパイ アクション ピンチ 意識 無くなり 助かっ しまう ファンタジー なのか ？ なんて ヤボ 話 気 ケビン・コスナー カッコ よ 見とれる 正解."}, {"rating": 3.5, "content": "リュック・ベッソン 原案 脚本 務め サスペンス アクション 余命 三 ヶ月 宣告 ＣＩＡ エージェント 娘 妻 絆 取り戻す べく 危険 任務 立ち向かっ いく. 老年 いえ ケビン・コスナー 任務 遂行 家族 寄り 戻し. なかなか 素敵 父親 アンバー・ハード 色気 たっ ぶり 美人 そのもの."}, {"rating": 3.4, "content": "ケビン・コスナー なんか エリック・クラプトン 似 てる なあ. ストーリー 今 観 内容 最後 観 まし."}, {"rating": 3.7, "content": "余命 僅か 宣告 CIA エージェント イーサン 家族 最期 ミッション 挑む ･･･. ケビンコスナー 主演 渋い オッサン アクション. 監督 チャーリーズエンジェル 等 知ら マックG. 批評家 評価 低い 結構 好き 作品. まぁ たしかに. 【 引退 間際 ベテラン エージェント 】 とか. 【 娘 頑張る 最強 パパ 】. どっか 見 設定 否め 笑. 迫力 ベテラン エージェント アクションシーン + 家族 絆 ドラマ + 年頃 娘 悩む パパ コメディ. 美味しい とこ どり 印象. 娘 スパゲッティ 秘伝 レシピ 拷問 相手 聞い 同じ 年頃 娘 持つ 敵 アドバイス 貰っ ニヤニヤ 場面 多かっ. 主演 ケヴィンコスナー 本当に 結構 老け ハマリ役. パーフェクトワールド とか 凄い 渋く 好き のに …. それでも アクション キレッキレ まだまだ 現役 言う 教え くれる. 目 保養 係 （ 失礼 ） ジョニデ 奥さん アンバーハード たん 出 ピッタリ 服 ボディライン 目立っ ムフフ （ 失礼 ）. 笑える アクション映画 感じ 休日 ゆっくり 観 思い 娘 持つ 父親 たら もっと 共感 かも ？. スパイ アクション 好き 父 娘 愛 弱 い人 ケヴィンコスナー ファン オススメ 作品."}, {"rating": 3.6, "content": "最近 イマイチ パッと しない ケヴィン・コスナー 主演. 昔 人 たて続け 映画 ヒット まし けど もう 20年 以上 前 ？ 最近 脇役 多い. 映画 役 ベテラン CAI エージェント. 脚本 原案 リュック・ベッソン. 大体 展開 予想 そう 映画 けど 毎回 ぞ 言う 時 娘 電話 かかっ くる 面白い ^_^. まぁ コレベッソン ノーリミット 同じ 展開 けど ^_^. アクション やっぱり スマート ^_^. わりと 楽しめ まし."}, {"rating": 3.3, "content": "スパイ + 娘 … どっか 見 組み合わせ 思い 観賞. スパイ 要素 家族愛 アクション 娘 いろんな 分野 ちょびっと ずつ 組み合わせ 作っ 映画. だから いい 言い方 すれ 飽き 新しい 展開 多い 悪い 言い方 すれ 中途半端 w. 若干 コメディ タッチ. 敵 拘束 たび かかっ くる 娘 電話 おもしろい."}, {"rating": 3.2, "content": "あまり リュックベッソン っぽく. ケビンコスナー 観 鑑賞 だいぶ 老け けど 相変わらず 素敵 かっこいい. 前半 テンポ 遅く だるい 部分 けど 後半 なかなか 楽しい 展開."}, {"rating": 3.0, "content": "スパイ 物 サスペンス 物 期待 見る ガッカリ けど 考え 娯楽 物 気楽 楽しめ. ケヴィン・コスナー 渋い 親父 なかなか カッコ 良かっ 個人的 コスプレ 的 アンバー・ハード 奥さん 役 コニー・ニールセン 方 魅力的 好き."}, {"rating": 3.4, "content": "マックG らしい 映画 ね 久しぶり 見 ケヴィン・コスナー やはり かっこいい 全体的 中途半端 感じ 個人的 好き."}, {"rating": 2.0, "content": "なんか 全て 中途半端. スパイ アクション 見せ たい 家族愛 見せ たい. スパイ 物 期待 見る がっかり."}, {"rating": 2.0, "content": "色々 とっ 散らかっ ケビンコスナー らしい アンバーハード コニーニールセン 派 紫 自転車 どんな 思い入れ でしょ ？."}, {"rating": 3.6, "content": "アクション ヒューマン ドラマ 間 新鮮 感じ でし. イーサン 娘 ゾーイ 救う 場面 ボディーガード かぶっ ちょい 嬉しい 気分. なかなか アクション ドラマ でし."}, {"rating": 3.4, "content": "コミカル 部分 楽しく 観 娯楽 映画 ヴィヴィ 存在 ちょっと よく わから ケヴィン・コスナー 渋く かっこいい."}, {"rating": 1.5, "content": "201505132. 微妙 ノリ コメディ 要素 薄い サスペンス 期待 出来 序盤 展開 でし."}, {"rating": 3.5, "content": "一見 支離滅裂 だけど 不思議 おもしろい. アンバー・ハード いちいち エロ すぎる."}, {"rating": 3.5, "content": "中年 元 ＣＩＡ エージェント ケビン・コスナー 演じ. コスナー 60歳 57歳 歳 近い んで コスナー 自分 投影 しまい （ 容姿 性格 別 ）. 家庭 仕事 今 仕事 一途 家庭 顧み 主人公. 年老い 死期 近づい 家庭 振り返る. よく ストーリー展開 やや つまらない 作品 しまい コスナー 貫禄 なんとか 最後 作品 引っ張っ. 中年 オヤジ 哀し 美女 弱い アンバー・ハード 魅力 クラクラ. コニー・ニールセン 本作 初見 熟女 魅力 サイコー でし. 2人 美女 + 0 5."}, {"rating": 2.5, "content": "ふつう. ベッソン 感 アウディ プジョー カーチェイス 位. 96時間 娘 嫁 拉致 バージョン って コミカル アクション 親子 ドラマ."}, {"rating": 2.0, "content": "ベッソン × マック Ｇ 期待 見 けど 地味 作品. 娘 性格 どう よ ？ とか 流れ こう だろ とか 不満 父 娘 交流 主題 一応 描け. 娘 ろくに 話さ 96時間 親父 いかに 狂っ 間接 的 浮き彫り 気 …."}, {"rating": 3.8, "content": "内容 普通 まぁ 想像 どうり けど っ カッチョイイ. '(* ﾟ ▽ ﾟ *)' コスナー パパ 素敵. 自転車 ブンブン 乗る 姿 イイ （笑）."}, {"rating": 3.9, "content": "余命 わずか 言い渡さ CIA エージェント イーサン 残さ 人生 家族 過ごそ パリ 行く エージェント ヴィヴィ 病 効く 薬 引き換え 仕事 依頼. 前半 少し ダラ つい けど 後半 良かっ. クスッと 笑え ウル って ハラハラ 結構 楽しめ まし."}, {"rating": 3.5, "content": "アクション のに 父 娘 話 夫婦 話 家族 教え くれる 不法滞在 家族 飽き 楽しめ. 敵 のに 娘 接し 方 相談 肝心 娘 着メロ 鳴っ コミカル 部分. もちろん アクション さすが ケビン・コスナー カッコイイ って."}, {"rating": 3.5, "content": "壮絶 アクション 始まり 余命宣告 受けて オープニング 歌 かっこよかっ 渋く 笑っ けど ？ アクション じゃなくて 本編 枯れ 親父 青春ストーリー ？ （笑）. 半分 アクション 半分 青春 コミカル 軽く 見る いい 映画."}, {"rating": 3.6, "content": "アクション 別に 好き 嫌い 程度. 何だか すごく 気に入り まし. 普段 見慣れ 詳しく わから けれど すごく 見やすかっ. 完璧 クール エージェント ジェームズボンド いか けど. 非常 人間味 キャラ. もう 一 回 見 たい 思える 作品 でし."}, {"rating": 3.2, "content": "意外と ダサかっ こいい ケビンコスナー イイ 味 出して よかっ 歳 くる みんな イイ 味 出し ねっ ステキ. 内容 それなり 面白かっ."}, {"rating": 3.5, "content": "久々 ケヴィン・コスナー 映画 でし. 物語 良く 感じ でし 分かり やすい 良かっ. 離婚 奥さん 娘 疎遠 スパイ 父 スパイ 辞め 変 女 スパイ 依頼 受ける 事 しまっ …."}, {"rating": 3.4, "content": "余命 3 ヶ月 申告 CIA 父親 家族 悪 戦う ちょっと ありがち 設定 気 けど こういう 設定 大好物 ♪　. 主人公 60歳 くらい ？ アクション 期待 無かっ けど 愛娘 助ける シーン アクション カッコ よかっ."}, {"rating": 2.5, "content": "ケビンコスナー かっこよ すぎ. もっと なんか ストーリー 性."}, {"rating": 3.0, "content": "ヴィヴィ 駆る 愛車 低迷 PSA グループ 唯一 カッコイイ （ 個人 的 思っ ） プジョー RCZ. 路面 駐車 205 現れ 後 現代 205 って コンセプト 売り出し 208 GTi ケビン 乗っ 登場. プジョー 広告 映画 化し. いくら フランス 舞台 やり すぎ でしょ. 他 にも 映画 自体 細かい 設定 詰め込み すぎ. どれ 活かせ 雑 印象 否め. ケビン・コスナー カッコイイ. 良く 悪く 最近 リュック・ベッソン 映画. って 仕上がり ね. あと いつも 言っ. 英語 英語 置換 邦題 大キライ."}, {"rating": 3.5, "content": "ケビン イイ 感じ 枯れ てる カッコ いい. 憧れる オヤジ 像."}, {"rating": 4.4, "content": "バリバリ アクション 思い 意外と コミカル 面白かっ. ケビンコスナー 渋く かっこいい なー."}, {"rating": 3.4, "content": "アクション まずまず ケビン・コスナー アクション 見れ ひとまず 満足. コメディ 色 強い 良かっ 思う 映画 全体 テンポ あげ 感じ."}, {"rating": 3.3, "content": "アクション コメディ 兼ね備え 作品 テンポ よく 観れ 面白かっ."}, {"rating": 4.0, "content": "コメディ 色 強め アクション コメディ でし ね. ヴィヴィ ストーリー 上 都合 良い 女 ちょっと 意味 わから 行動."}, {"rating": 1.5, "content": "アクションシーン よかっ. 内容 若干 ダラダラ まし."}, {"rating": 3.5, "content": "2015 3 4. ガッツ リアクション じゃなくて 家族愛 強調 てる 映画. お父さん ケヴィンコスナー 不器用 いい よ ね. 紫 自転車 パリ 街 走る シーン 萌え ww. ただ それだけ じゃ アクションシーン 男らしく 冷静 こなし てる とこ ギャップ ね. お父さん 顔 スパイ 顔 ２つ 楽しめ 満足. なにより ヴィヴィ 惚れる. 女 人 見 ほしい ヴィヴィ かっこよさ ね."}, {"rating": 3.5, "content": "腕きき CIA お父さん 娘 とか 設定 的 96時間 的 けど リュック・ベッソン 作る こう 的 作品 もちろん 腕きき 殺し屋 けど ユーモア 情け ミステリアス 美女 出 くる 何より 絵 美しい 戦い だけ じゃ ちゃんと 家族 映画 てる けど 良し アクション映画 期待 物足りない 見る 人 次第."}, {"rating": 3.4, "content": "久しぶり 見 ケビン・コスナー めっちゃ 渋い. ミッション 冷酷 こなす エージェント 一人娘 愛する オトン 人間臭 両面 バランス よく 描い レオン 的. パリ 風景 切っ 絵 なー."}, {"rating": 4.0, "content": "面白く 笑っ ちゃう 部分 たくさん. 何より 父 娘 お話 弱い スコア 高め."}, {"rating": 3.8, "content": "アクション コメディ テンポ 良く 混ざる リュックベッソン らしい 作品."}, {"rating": 4.1, "content": "めっちゃ おもしろかっ （笑）. お父さん かっこ よすぎ やろ （笑）. みんな レビュー あまり 高く 驚き (>_<)."}, {"rating": 3.1, "content": "やっぱ 家庭 両立 難しい やろ スパイ なんか たら ･･･ って 映画 同情 たら アカン な！. そんな ＤＶＤ ジャケット ハッキリ 書い たら ？？？ けど 変 邦題 そう やけど （ フライングギロチン とか ね ）. 余命 数 ヶ月 宣告 ＣＩＡ エージェント 辞め 家族 仲 戻そ まだ 承認 効く かも しれ 薬 踊ら またもや 側. 家族 再生 目指し 両立 苦しん るな. スパイ もん 設定 ええ なぁ～ 思わ 家族 関係 実際 やろ けど 映像 スパイ 渋さ 欲しい. Ｋ コスナー 年齢的 渋さ 増し てる んで 合わ わけ ･･･. アンバー・ハード キレイ 過ぎ."}, {"rating": 3.5, "content": "レンタル DVD 鑑賞. ケビン コストナー （ 敢えて 書く w ） 最強 オヤジ 枠 映画 参戦 思い 最低 オヤジ 枠 映画 参戦 でし. うーん シリアス 場面 アクション 場面 コメディタッチ 親子 場面 対比 もう少し うまく 融和 すれ なぁ 感じ でし. まぁ 元 お話 滅茶苦茶 辺り 無視 よって かも 知れ ませ. コスナー 俳優 華 なんとか 持ちこたえ 映画 ね やっぱし 名優 なー 思い まし. コスナー 娘 役 人 どこか 観 なぁ って 思っ たら はじまりのうた 下手 ギター 弾く ラファロ 娘 役 人."}, {"rating": 3.8, "content": "残酷 シーン 始まり ダメ かも って 思っ けど ユーモア 面白かっ パリ 好き サクレクール寺院 シーン 昼 夜 エッフェル塔 街並み 楽しめ まし スーツ姿 ケビンコスナー かっこよかっ ー."}, {"rating": 3.8, "content": "ケビンコスナー かっこいい ね ふふ っと たびたび スパイ けど がっつり じゃなくて 優しい 感じ まし 私的 ヴィヴィ 魅力 的 でし."}, {"rating": 3.7, "content": "パパ 頑張る ☺ ︎. 忘れ 子育て 同時に スパイ活動 こなす ハード ダブルミッション ☺ ︎. 優しい 一面 ほっこり 部分 簡単 人 殺す 一面. 余命 伸ばし 続編 あん ？ ☺ ︎. 2015 02 17."}, {"rating": 3.8, "content": "6 21 ラストミッション 観 まし. やっぱり 映画 アクション. 有能 CIA エージェント 医師 余命 ３ ヶ月 宣告 引退 ５ 年間 ほったらかし 家族 会い パリ … 簡単 辞め はず ワクチン 金 引き替え 仕事 引き受ける. 一方 娘 仲 取り戻そ 頑張る 娘 ＞ 仕事 任務 中 着信 出 いけ ただ アクション 娘 要素 笑い 誘い だし. 娘 ＋ スパイ ＝ ９ ６ 時間 イメージ 今 ？ ？ 待ち構え … 良い 意味 期待 裏切っ くれ アクション のに 家族 方 重点 置か 気 よかっ アクションシーン 流れる 素早い 他 無駄 長く いい."}, {"rating": 3.8, "content": "2015 2 11. 渋い コスナー 久しぶり 再会 娘 関係 取り戻そ 映画 悪人 そんなに 強い わけ アクションシーン 多い わけ 着信音 タイミング 等 笑い 混ぜ 面白く. アンバー・ハード Good."}, {"rating": 3.5, "content": "[ 2015 02 08 レンタル DVD 7 ]. 96時間 チック 想像 けど 違っ. たま〜に 出 くる アクション シ － ン まだまだ かっこいい ケビン・コスナー みれ ◎. ぞ 時 鳴る 着メロ 毎回 笑っ ちゃっ ☺ ︎."}, {"rating": 3.5, "content": "まあまあ. ケビンコスナー って 昔 みたい 大作 けど 完全 はずれ 作品 ね."}, {"rating": 3.5, "content": "全体 的 アクション映画 良かっ 話 ちょっと 物足りない 部分 感じ."}, {"rating": 2.0, "content": "リュックベッソン ケビンコスナー スパイ. 単語 惹か 見 まし. CM イタリア人 パスタ ソース 作り方 聞く シーン しか 心 留まり ませ でし."}, {"rating": 2.4, "content": "つまんなかっ 世界 とか スケール 大きい うたっ 割 ちゃっ ち すぎ."}, {"rating": 3.5, "content": "コスナー 不器用 親父 感 良かっ. 家族 スパイ 二重生活 映画 緩急 つい 見やすかっ. ラスト 意味 わから けど ふふ っと 微笑み たく ♪. あと 勝手 コスナー 家 住み込ん でる 家族 子供 コスナー ハイタッチ ま そう 毎回 やってくる 微笑ましい 笑."}, {"rating": 3.3, "content": "せっかく マックG エウロパ コープ 組ん のに. 冒頭 アクション さらなる アクション 期待 外す 実は 死 前 CIA エージェント 家族 再生 物語 とはいえ アクション ドラマ どちら いささか 中途半端 終わっ しまっ 久しぶり ガンアクション 似合う カッコ いい 主人公 演じる ケビン・コスナー 見れ だけ ちょっと 残念 ヴィヴィ 怖い."}, {"rating": 3.9, "content": "コメディ 要素 取り入れ 意外と 悪く けど 96時間 方 好き."}, {"rating": 4.5, "content": "好き. リュックベッソン CIA ハード 系 思い ドン パチ 部分 メイン 失っ 家族 時間 取り戻そ 必死 父親 娘 エピソード メイン. わりと 女性向け 映画 かも. 最後 ちゃちゃっと 終わら ちゃっ 印象 全体 的 よかっ. 笑い 涙 バランス ちょうど いい. なかなか 笑え まし よ～. ケビン・コスナー いつのまにか 年 取り まし ボディーガード 時代 かっこよさ 健在. むしろ 味わい深い 親父 素敵 〃▽〃). リーアムニーソン 96時間 ケビン 派 ♪."}, {"rating": 3.4, "content": "予告編 面白 そう アクションシーン 無かっ. 余命 3か月 知らさ CIA エージェント 10年 会っ 娘 関係 修復 いく 話 殺し アクション 娘 会っ 合間 ちょっと だけ 描か. しかも 殺し 依頼 のに 実行 出来 ターゲット 家 連れ込ん だり ターゲット 娘 事 助言 求め ソース レシピ 聞い 娘 気に入ら れよ 為 とる 姿 面白く しかも 家 謎 居候 いたし 楽しめる. 96時間 違う 父親 姿 面白かっ."}, {"rating": 3.9, "content": "とこ どころ 笑え 感動 面白かっ. ゾーイ 役 女の子 可愛かっ."}, {"rating": 3.1, "content": "父ちゃん 頑張っ パリ カーチェイス 映画 って 確実 リュック・ベッソン 絡ん でる よ ね ゾーイ 役 女の子 笑顔 好き ダイハード 名作 もう 生まれ なー."}, {"rating": 4.0, "content": "シリアス シーン コメディ チック 思わず クスクス しまう いい."}, {"rating": 3.5, "content": "娘 距離 縮めよ 敵 アドバイス 求め 家 見知らぬ 家族 住み着い ところどころ 笑え 感動 楽しめ."}, {"rating": 3.0, "content": "医師 余命 3カ月 宣告 CIA エージェント 残さ 時間 家族 過ごそ 決め 矢先 謎 女性 危険 依頼. スパイ映画 スピード感 緊張感 家族愛 クスッと 笑える シーン 豊富 テンポ 良く 最後 楽しめ まし. 紫色 自転車 大好き ＣＩＡ エージェント （笑）."}, {"rating": 3.3, "content": "試写会 拝見 致し まし. 娘 為 戦う 父ちゃん 姿 カッコ いい ね. 敵 1人 ルックス めっちゃ ヤバイ よ ね."}, {"rating": 3.7, "content": "ケビンコスナー 復活 って 感じ. やっぱ カッコ いい 話 面白かっ."}, {"rating": 4.0, "content": "パッケージ イイ 意味 裏切られる ケビンコスナー イイ 歳 取り 方 てる ベッソン 脚本 実に うまく 活かし てる ベッソン 独特 乾い ユーモア センス 好き. ラスト 呆気ない とか ツッコミどころ 全体 的 雰囲気 イイ."}, {"rating": 3.0, "content": "任務 為 家族 疎遠 CIA. 癌 余命 残り わずか. 残り 人生 愛する 妻 娘 過ごし たく. 残り 時間 少し 引き延ばす. 最後の仕事 引き受ける. アクション 家族愛 メイン. かなり コメディー たっ ち ｗｗｗ. アクション 物足りない 気 けど. コスナー 仕事 中 渋い 怖い 恐ろしい 仕事人 顔. 娘 メロメロ なんとか 信頼 取り戻そ 奮闘. 父親 顔 切り替え 凄い 素敵. いくつになっても ケビンコスナー 渋い わ. カッコイイ つきる."}, {"rating": 4.0, "content": "アクション映画 散々 見 たら オススメ コメディ 要素 斬新 アクション映画."}, {"rating": 3.8, "content": "iTunes 鑑賞. 2014年 アメリカ映画 2015 03. ケビン・コスナー 渋い 娘 気持ち 取り戻そ ベテラン CIA 役 バッチリ はまっ リュックベッソン 脚本 笑い アクション GOOD. ケビン・コスナー 主演 務め 余命宣告 受け ベテラン CIA エージェント 長らく 離れ 娘 信頼 勝ち取る 奮闘 姿 描い アクション 96時間 リュック・ベッソン 脚本 手がけ チャーリーズ・エンジェル ターミネーター4 マックG 監督 メガホン とっ."}, {"rating": 3.7, "content": "カッコ いい アレ ぐらい カッコ よく 歳 くい たい 96時間 次に いい オヤジ モノ."}, {"rating": 4.5, "content": "ずっと 前 見 たかっ のに 映画館 行け やっと 鑑賞 舞台 ヨーロッパ すごく 綺麗 ジョーク にも 品 アクション キレ 面白い スパイ アクション 最高."}, {"rating": 3.4, "content": "まるで 96時間 家族 想い やる オヤジ かっこいい. どんなに 仕事 大変 気 かける 大事. そんな 気持ち なれ."}, {"rating": 5.0, "content": "わかり やすい コメディ 性. 入っ たし 見やすかっ. 本格 派 アクション いい けど. こー ゆ ー ちょっと 抜け 感じ. アクション 好き 気付い."}, {"rating": 3.7, "content": "20140607 視聴 邦題 今ひとつ アンタッチャブル ボディガード ケビン 老け よ ね 感じ しまう 英語 題 3 Days To Kill."}, {"rating": 4.0, "content": "父 娘 愛 ゆえ 強 みたい 映画 大好き にとって ド ツボ でし. 親子 愛っ てほん 心温まる よ アクション かっこよく 面白かっ."}, {"rating": 3.0, "content": "ケヴィンコスナー 親子 描写 長 すぎ 途中 中弛み. アクション まあ 普通 リーアムニーソン 見 たい 感じ. 何より 終始 偉 そう 命令 だけ 女 ウザ すぎ イライラ."}, {"rating": 3.5, "content": "娯楽 性 満点 ´ ▽ ` )ﾉ. 私自身 かなり お酒 入っ 状態 鑑賞 まし それでも 十分 理解 出来る シンプル ストーリー でし 笑. コメディ 要素 満点 楽しめ まし."}, {"rating": 3.3, "content": "洋画 鑑賞 時 字幕 決め 作品 吹き替え 鑑賞 まし. ケヴィン・コスナー 演じる ＣＩＡ エージェント 末期 脳腫瘍 短い 余命 事 告げ 残さ 日々 別れ 妻 娘 送ろ パリ 訪れる. 最後の仕事 凶悪 テロリスト 殺害 指示 出る. パッケージ 写真 ケヴィン 姿 年齢 重ね 今 精悍 保っ シュワちゃん スタローン 表情 かなり 違う エージェント 動き 立派. 末期がん 云う 設定 動き 鈍い 丁度 良い ？ （笑） かも しれ ませ. そんな 事 十分 楽しめる 父 娘 愛 アクション コメディ 盛り込ん 不思議 作品 感じ まし 吹き替え コスナー 声 合わ いけ ナ ？ ？."}, {"rating": 3.0, "content": "おもしろかっ. もっと 殺伐 話 思っ たら 以外 以外. コメディータッチ いっ 差し支え ぐらい. リトル・ミス・サンシャイン 名前 出 よろこび."}, {"rating": 3.2, "content": "キャラ みんな 立っ 面白かっ. 悪役 一番 イメージ 薄かっ. フランス人 って アメリカ人 みんな カーボーイ 思っ てる 笑. 見る 価値."}, {"rating": 3.8, "content": "ラストミッション 2014年 アメリカ映画 監督 マックG 余命宣告 受け CIA エージェント ラストミッション 遂行 家族 絆 取り戻そ 奮闘 アクション 笑い ヒューマン ドラマ なかなか 面白い ケヴィン・コスナー 年 重ね カッコ いい."}, {"rating": 2.1, "content": "トップ アクション 俳優 達 行きつく 墓場 的 位置 娘 助ける オヤジ 映画. 娘 グレ 嫁 上手く いっ 実は 強い ぜ. 謎 美女 敵 挑む ぜ. 最後 オヤジ 本気 見せ 娘 嫁 俺 尊敬. 飽き."}, {"rating": 3.2, "content": "ケビンコスナー 作品 久しぶり み まし. 歳 カッコイイ. 話 内容 ハートフル カッコイイ 家族愛 メイン 面白い 映画 でし (^_−)−☆."}, {"rating": 3.5, "content": "レンタル 屋 見出し. 妻子 約束 守る 為 余命 告げ 殺し屋 最後 任務 … 大掛かり あらすじ 重い 内容 … 思い いざ 鑑賞 イメージ 覆さ まし. ガンアクション 映画 けれど コメディ 涙 暖かい 内容 でし. エージェント 器用 のに 父 不器用 主人公 暖かく 見守る 映画."}, {"rating": 3.3, "content": "スパイ パパ. 娘 優先. いい お父さん ストーリー."}, {"rating": 4.0, "content": "ケビンコスナー 男前 ねん あんな 親父 たい スパイ 要素 親子 愛 メイン 映画 でし 親父 娘 チークダンス 見る 母親 素敵 やん."}, {"rating": 4.3, "content": "ところどころ 省略 小気味好い 気持ち 悪い わから 無意味 荒唐無稽 堪ら."}, {"rating": 3.3, "content": "よく 話 なー って 思い 鑑賞. 余命宣告 受け 父 離れ 暮らす 家族 元 帰る 話 重い 予測 けれど … サラッと 観. ケヴィン・コスナー 渋く かっこいい あんな お父さん 自慢 たく わ 娘 ゾーイ ヘイリー・スタインフィルド 心 距離 近づく 重要 シーン フランス 名所 ルーヴル 美術館 サクレクール寺院 背景 パリ 舞台 っていう だけ こんなに お洒落 仕上がる ね 持ち歩い 自転車 げ 鍵 握っ 良かっ."}, {"rating": 3.5, "content": "96時間 シリーズ 好き. 似 感じ ？ 見 み. アクション おまけ 家族愛. メイン でし ね. アクション 好き 少し 物足りない ？. それでも 家族愛 好き. 中々 良かっ (◍ ´ ꒳ ` ◍) b. 強い パパ 羨ましい 笑."}, {"rating": 4.0, "content": "期待 以上 !!. 評価 低い 謎 まぁ 父 娘 CIA パリ よく 設定 けど なか 好き なぁ ～♪. アクション 家族愛 メイン てる 所 良い 渋い コスナー 周り 人々 少し コミカル やりとり 微笑ましい 笑. 少し 余韻 残る ラスト GOOD !!!."}, {"rating": 2.0, "content": "そ ー ゆう 設定 肝心 所 毎度 毎度 調子 わるく コスナー 様. 娘 掛け合い よかっ 終始 体調 リズム 悪さ イライラ. McG らしい コメディ 要素 相変わらず コスナー 様 作品 恵まれ ませ."}, {"rating": 3.0, "content": "リュック・ベッソン × マック Ｇ 監督 サクサク・サスペンスアクション ♪. 今 流行 （ ？ ） 娘 絡み ＣＩＡ 捜査 けど. まーー 軽い 軽い ｗ. マック Ｇ 監督 んで コメディ 思え 充分 楽しめる 出来 ☆. ？ 引っかかる 所 笑っ たげ ください ｗ. アクションシーン スパイス 程度 舞台 パリ って 功 奏し スタイリッシュ 仕上がり. 役者 飛び散る ガラス 片 演出 光る 系 ね. ま ケヴィン・コスナー なけれ 理由 見付から ザンネン. 文句 言う. スーツ 着替える 遅いっ つーーー ｗ. （ ↑ 女性 重要 ）. ボディガード 風 シーン 笑え まし ｗ. Ｊ ステイサム しっくり 来 そう 雰囲気 映画 ♪. 娘役 トゥルー グリッド の子 やっ かーー."}, {"rating": 3.3, "content": "９ ６ 時間 同じ 雰囲気 観る 後悔. あくまで 家族 交流 メイン アクション おまけ. っていう 視点 観る 後悔 ませ. ケビンコスナー スーツ姿 スパイ 姿 確か はまっている ○. リュックベッソン 製作 関わっ てる らしく 確か アクション （ カーチェイス ） 心 奪わ ○. パリ 景色 ふんだんに 入れ エッフェル塔 すごい ○. 父 娘 関係 描く すこし 物語 足り 気 △. 病 抱え のに 敵 バンバン 倒す ちょっと 無理 ×. 家族 交流 メイン しかも ところどころ コミカル のに. 目 つぶっ しまう 殺人 シーン ２ ， ３ 箇所 バランス 悪い ×."}, {"rating": 2.5, "content": "なんか 思っ 映画 違っ. 劣化 96時間 感じ. 個人 的 エッフェル塔 バック. 寿司 食べる ケヴィンコスナー. 一番 見所 思っ 笑."}, {"rating": 3.3, "content": "アクション カッコ いい けど 少し 怖かっ 父 娘 心 通わ いく 微笑ましかっ 自転車 練習 黒人 娘 赤ちゃん 産まれる シーン 感動 まし アクション だけ 家族 交流 描か 素敵 でし."}, {"rating": 4.0, "content": "ケヴィンコスナー やっぱり 格好 いいっ 娘 スーツ 明日 着 くれる ？ って 言わ ちゃう わかる くらい スーツ ケヴィンコスナー ステキ. スーツ 銃 構える ケヴィンコスナー やっぱり 最高 でし. アンバーハード よく わから けど エロい いい かわいきゃ いい 思い. 話 詰め込み すぎ つもり 観 期待 愉しく 久しぶり ケヴィンコスナー 堪能 まし."}, {"rating": 3.7, "content": "期待 た分 とっても 楽しめ. 父親 大 暴走 感じ 思っ たら 大 暴走 メイン って 思春期 娘 交流 メイン って 感じ でし. 娘 弱い 父親 ネタ 笑わせ くる ニク. もう 一 回 今度 お家 楽しみ たい 映画."}, {"rating": 3.5, "content": "ケビンコスナー 主演 マックG 監督 リュックベッソン 脚本 その道 極め プロフェッショナル 映画. パリ 父親 暴走 言え 96時間 シリーズ 違っ 穏やか シーン 急 アクション 切り替え 目立っ あまり ドキドキ 感 どちら 家族 人間 温かさ 重視 アクション映画 パリ 街並み 雰囲気 かなり 映し まし."}, {"rating": 3.8, "content": "他 人 オレ 普通 評価 高い 笑 ってか 素直 面白い. 言う うまさ リュックベッソン って 感じ 映画 ね なんとなく 96時間 似 るし. ただ アクション だけ 笑い 純粋 楽しめる. ケビンコスナー 最近 全然 パッと そういう 意味 映画 そうかもしれない けど それでも やっぱり 好き 俳優 これから いろんな 映画 出 欲しい アクション って イメージ 少ない けど 笑 だいたい 主演 映画 自体 久しぶり 気 笑. ちなみに 娘 持つ 父親 って こんな 感じ なんだろう 思っ 笑."}, {"rating": 3.4, "content": "ケビン・コスナー カッコ よすぎ 作品. 白いシャツ 着 壁 どっか もたれかかっ てる 姿 素晴らしく かっこいい. 内容 まぁ 基本 想像 通り ちょっと 面白かっ お父さん 苦労. 本来 敵 はず 相手 いい お父さん 殺さ みたい 所 ちょっと コメディ 感覚 笑. 普通 笑っ 笑. 女 人 結局 とか CIA くせ ほぼ てへん やん みたい ちょっと 煮え 切ら とこ まぁ 楽しめる 作品."}, {"rating": 3.2, "content": "ケビン・コスナー 好き なー なんか 久しぶり ？ スパイ けど コメディ 感 たっぷり ま ？."}, {"rating": 3.6, "content": "リックベッソン らしい 脚本 96時間 ケビンコスナー バージョン フランス ケビン ミスマッチ いい 笑 家族愛 リックベッソン らしい 最近 脚本 やや マンネリ化 てる なぁ."}, {"rating": 3.5, "content": "ケビンコスナー かっこいい よ ねー ボディーガード 思い出し トランスポーター 思い出す 映画."}, {"rating": 3.0, "content": "久々 主演 ケビン・コスナー 見 まし 派手 映画 けれど かっちり けど 格好いい アクション 見れ 思い. 娘 関係 悩ん 表情 なんか ホッ くれる 気."}, {"rating": 3.6, "content": "90年代 ケビン・コスナー 大好き こそ 現代 Mr American 言える 俳優 久々 フューチャー した 主演 作品 ストーリー それなり ケビン・コスナー ガンアクション 観 だけ 楽しかっ まだまだ 頑張っ 欲しい ね."}, {"rating": 3.3, "content": "仕事 中 娘 電話 やりとり 何回 コメディ 入れ アクション映画. ケビンコスナー やっぱり スーツ 銃 似合い."}, {"rating": 3.5, "content": "アクション けど コメディ 最後 観 飽き けど ヴィヴィ 存在 イマイチ わから ちょっと まとまり かけ てる 部分 ケビン・コスナー 渋い 格好 良さ 勘弁 あげ w ちょっと 老け 感じ けど 病気 役 いい. スーツ姿 カッコ いい よ キマ っ てる ぜ."}, {"rating": 3.3, "content": "ケビン・コスナー かっこいい 久しぶり アクション映画 出演 ね. アンバー・ハード めちゃ 美人 す."}, {"rating": 3.5, "content": "アクション だけ 家族愛 ほっこり 場面 映画. 余命宣告 受け イーサン 5年ぶり 娘 ゾーイ 会う ゾーイ 父親 反抗 ばかり 時々 仲直り シーン 温かみ 感じ. コメディ タッチ 描か てる 良い. 緊迫 雰囲気 中 iconapop I Love It 流れる ナイス アイデア ね."}, {"rating": 3.0, "content": "アンタッチャブル ダンス ウィズ ウルブス ボディ ガード パーフェクト・ワールド ヒット作 上げる 枚挙 暇 無い ケヴィン・コスナー 新作 １ ９ ９ ０ 年 頃 ケヴィン・コスナー 間違い ハリウッド トップ 俳優 けど ね どれ くらい かな ？ 輝き 失っ (^^ゞ 数年 主人公 主人公 支える 脇役 イイ 仕事 よ ね 劇場 ケヴィン・コスナー 絶頂 期 ファン ？ 年齢 層 ちょっと 高め でし 衰え いえ ケヴィン・コスナー やっぱり カッコイイ わぁ ～♪ 無精髭 カウボーイ 揶揄 ダサダサ ファッション カッコイイ スパイ 動きだす まるで 黒 豹 シャープ 動き 見せ くれ. ヒロイン アンバー・ハード ？ ？ ？ イーサン （ ケヴィン・コスナー ） 指示 ちょっと 偉 そう 役どころ そんなに 活躍 目立っ よ ね ？ チーム 組む 高み 見物 てる 感じ ？ 出 くる たび 容姿 変わっ ちょっと 楽しめ けど くらい なぁ 初見 かな ？ って 思っ 出演作 見 てる シャーリーズ・セロン 名作 スタンド・アップ シャーリーズ・セロン 幼年 期 演じ てる ね ～♪ DVD チェック み. イーサン 娘 ゾーイ 演じ てる ヘイリー・スダインフィールド そう トゥルー グリッド マティ よ ね ～♪ 大きく わぁ （ 爆 ）. なかなか イイ 味 出し イーサン 妻 クリスティン 演じ コニー・ニールセン なかなか エエ お母さん よ ね ？ 妻 Good じゃ でしょ ？ 温かい 目 イーサン ゾーイ 見守っ イイ. タイトル 主演 男優 勝手 ハード アクション映画 って 想像 イイ 意味 裏切ら まし アクション ファミリー モノ スパイ 仕事 ゾーイ 関係 修復 悪戦苦闘 イーサン 姿 笑え 双子 お父さん やり取り なんか エエ よ ね ～♪. ただ 設定 けっき ょくどうなったんでしょうか ？ ３ ～ ５ ヶ月 クリスマス 迎え じゃ ？ ココ 説明 無かっ よ ね ？ 治っ ちゃっ でしょ ？ 延命治療 成果 ？. 前述 とおり アクション 家族愛 笑い てんこ盛り 作品 ちょっと いろいろ 欲張っ せい 焦点 ブレ テンポ 悪く てる 否め ？ 父親 モード 一瞬 スパイ モード 切り替える ケヴィン・コスナー エエ スーっと 動く 姿 流石 もと ボディガード 思わ くれ まし ～♪."}, {"rating": 3.7, "content": "現在 ケビンコスナー 象徴 作品. 不精髭 はやし 甘い マスク 見え隠れ カジュアル ヨレ 服 着 スーツ 着れ 決まる 監督 そんな 見せ 方 たかっ だろ ただ 甘い マスク 見え隠れ 時折 スーツ姿 格好よ 見せる 演出 あざと 目 つき すぎ. ケビンコスナー イイ 男 みんな 魅力 再確認 ください 懇願 部分 本作 残念 ポイント だろ パリ 見せ 方 家族 関わり 方 すごく 好感 持て. 本当に かっこいい 俳優 点 説明 過多 抑制 気味 すれ もっと 魅力的 仕上がっ 気."}, {"rating": 2.8, "content": "劇場 鑑賞 2014 6 22 )。. 見所 ケビン・コスナー 見事 ハンサムジジイ 化 大変 良い 仕上がり 映画 マックG 監督 すん ごい ベッソン 臭 原案 脚本 )。 適度 アクション 適度 笑い 実に 抜け目 あ 褒め よ."}, {"rating": 3.5, "content": "アクション まみれ 思い コメディ タッチ 普通 おもしろかっ. ケビンコスナー 渋い ねぇ."}, {"rating": 3.2, "content": "余命宣告 受け ベテラン CIA エージェント 長らく 離れ 娘 信頼 勝ち取る 奮闘 アクション."}, {"rating": 3.6, "content": "コミカル まぁまぁ 面白かっ 展開 少々 ベタ 年頃 娘 扱い 暗殺 難しい 感じ."}, {"rating": 2.6, "content": "意外 家族 描写 多い そう 親父 自身 苦悩 もっと 描い ほしい 思い まし."}, {"rating": 3.0, "content": "ケビン・コスナー 主演 スパイ アクション （ 若干 コメディ 寄り ？ ）. カーチェイス アクションシーン クオリティ 等 まぁまぁ 映画 まとまり ませ. せっかく 主人公 付与 設定 映画 テンポ 悪く だけ あまり 活かさ 思え ませ. ケビン・コスナー それなり 頑張っ 思い."}, {"rating": 2.5, "content": "映画館 なにか 見よ 思っ 見 たい 作品 ラストミッション いっ とく ？ 感じ 見 まし 脚本 リュック・ベッソン コンセプト スパイ ？？？ ？ って 96時間 じゃん ？ 感じ 見 始め 監督 マックG 作品 中 アクション 詰め込ん 内容 コメディ 絡ま あたり 旨 ま ー 時間 つぶし もってこい でしょ ね ヴィヴィ 役 アンバー・ハード 妖艶さ やら まし 共演 コニー・ニールセン 続編 そう 続き モノ 好き 俺 ちと 敬遠 がち （笑）."}, {"rating": 3.4, "content": "病気 設定 所々 邪魔 感じ. コメディー 要素 面白かっ けど ラスト あっけなかっ 盛り上がり 欠け."}, {"rating": 1.8, "content": "大事 ミッション 病人 やら とか どんだけ 無能 よ (- ω メ."}, {"rating": 2.7, "content": "ケヴィンコスナー 紫色 チャリ 乗っ てる 滑稽 ボディガード セルフパロ てる 風 シーン ニヤッと."}, {"rating": 2.5, "content": "パリ 舞台 余命 僅か CIA エージェント 危険 仕事 疎遠 娘 慣れ 新生活 2つ 問題 振り回さ 姿 描く 物語. アクション 中途半端 … コメディ 中途半端 … しかも テンポ 悪く 非常 無駄 多 感じる 作品 …. 何より まず CIA ミッション 仕切る 女性 上役 たびたび 意味深 登場 キャラ設定 イマイチ 上 必要性 がよく 分から …. まぁ … パリ 綺麗 街並み 堪能 だけ 映画 それなり 評価 なぁ w."}, {"rating": 4.2, "content": "コメディー シリアス バランス タイミング 絶妙 センス 感じ まし. 不器用 親父 渋い エージェント 使い わける ケビン・コスナー サイコー っす."}, {"rating": 3.1, "content": "ギャグ シリアス 混ざり 合っ … CIA 雰囲気 期待 拍子抜け 否め."}, {"rating": 3.9, "content": "話 ジャンル 盛り沢山 得 感じ 1本 ♪. ケビン • コスナー かっこいい (*^^*)."}, {"rating": 2.8, "content": "さすが リュック・ベッソン 感じ ド 迫力 アクション. ストーリー 薄っぺら …. なにもかも 中途半端 途中 飽き しまっ. やはり 無意識 的 96時間 見比べ しまっ. それにしても ケヴィン・コスナー 良い 味 出し ね."}, {"rating": 3.1, "content": "ヨーロッパ • コープ … まぁまぁ 面白い どちら いえ 面白い 観 損 じゃ …。 薄い 薄い よ. ヨーロッパ • コープ さんよ よくもまあ こんなに 薬 毒 映画 ばかり 大量 生産 続け くれる …。. 本当に 映画 好き ？ 映画 愛 全く 感じ ゼ. 職業 映画 撮っ てる だけ だろ ？ そういう ほんと 見え 見え よ. お前 映画 誰か 人生 Best 10 入る なんて 絶対 ゼ. そもそも そんな 志 持っ だろ. ただ ケビン • コスナー ボディ • ガード セルフ ギャグ 笑わさ けど."}, {"rating": 3.7, "content": "2014 07 01 109. 劇場 字幕. 初. 本当に よく ありがち 話 設定 けど ちょい コメディテイスト 面白かっ 画 綺麗 好み ケビン・コスナー 良い 味 出して 娘 役 トゥルー グリッド 子 アンバー・ハード 1人 コスプレ 大会 頭 使わ 楽しめる 一本."}, {"rating": 1.5, "content": "冗長 面白い CIA 家族 複数 エピ 流れる 中 Ｋ コスナー 奮闘 都合 よく 話 進む. 娘 救い出す シーン ボディーガード 風 カット ニヤリ. パリ 撮す 地元 だけ 巧 いし カースタント いつも ベッソン 系 映画 だけ ド 迫力."}, {"rating": 3.4, "content": "130 -2 014 @ scf. 父親 CIA 引退 家族 うまく いっ がん ばる パパ. 概要 聞い たら 誰 96時間 二番煎じ 思う はず 全然 予想 違う. アクションシーン 大きく 3つ しか 父 娘 ドラマ メイン コメディ シーン 多々 例えば 父親 助け 敵 2人 双子 父親 マザコン イタリア人 キャラクター いい. ところどころ いい シーン のに まとまり 全て 浅く てる 残念. それでも ケビンコスナー 年 とっても かっこいい."}, {"rating": 3.5, "content": "まあ まあ 楽しめ. アクション 控えめ 印象 残る シーン 娘 自転車 シーン 冒頭 爆破 ぐらい. 病気 設定 すごく 邪魔 なー w. だけど 話 テンポ 良さ 光っ まし ね."}, {"rating": 3.5, "content": "ちょっと 好き 映画 かも 親父 どんな 娘 弱い やっぱり."}, {"rating": 3.8, "content": "チャーリーズ ･ エンジェル とか Black White 考える MacG 監督 っぽい 思っ 普通 楽しかっ ＼(^o^)／."}, {"rating": 2.5, "content": "考え 楽しめる 娯楽 性 期待 けど 全部 中途半端 しつくり すごい 雑 感じ."}, {"rating": 2.4, "content": "ｱｸｼｮﾝ ｽﾊﾟｲ 全体的 物足りない CIA ﾊﾟﾊﾟ 括り 面白み 似 家族 巻き込ま 作品 多々 本作 方向性 違う 楽しめ かも."}, {"rating": 2.9, "content": "凄腕 CIA 特殊工作員 家族 時間 取り戻す 引退 決意. 96時間 型 家族 隠し 自分 任務 家族 巻き込ま いく 型 ストーリー 思い まったく そう 面食らっ. ファミリー けど 親父 CIA みたい 話. 家族 ないがしろ ケビン・コスナー 娘 失わ 時間 取り戻し 行く 心温まる やつ （ 一応 CIA アクション とか カーチェイス とか けど ）. そうとう ヘンテコ 映画 昼間 テレ東 とか 内 放送 思う さすが ヨーロッパコープ. まあ こんな 映画 撮ら マックG ターミネーター 5 マジで 撮っ 欲しい （ もう リブート らしい 絶望 的 けど ）."}, {"rating": 3.0, "content": "引退 決意 最後 ミッション 挑む 老 スパイ 失わ 家族の絆 取り戻そ 既視感 まくり 設定 随所 散見 詰め 甘 気 だが もう そんな 歳 ね 本作 鑑賞 動機 ケビン・コスナー やっぱり カッコ いい."}, {"rating": 3.4, "content": "誰 96時間 思い浮かべる 宣伝 方 のに コメディ 3 箇所 くらい 見せ場 アクション すごく 良かっ だけ もっと アクション 比重 高けれ なあ."}, {"rating": 3.7, "content": "96時間 かぶる 弱 持っ ヒーロー って 受け いい かも しれ."}, {"rating": 3.9, "content": "サスペンス アクション 思い やの なかなか クスクス 笑える 映画 意表 突か まし 普通 面白く 観."}, {"rating": 3.1, "content": "ちょっと ちょっと 笑. なんか たび ドゥーン っていう 低音 出す やめ 笑. しつこ 過ぎ 笑え きた. そういう 演出 ？. おちゃらけ 過ぎ 本題 よく 分かり ませ でし 笑. 笑え 良し ましょ 笑."}, {"rating": 1.9, "content": "余命 三 ヶ月 宣告 受け CIA エージェント 妻 娘 為 危険 仕事 挑む 話. リーアム・ニーソン 某 お父さん 映画 アクション 期待 悪い 意味 裏切ら. シリアス 風味 醸し出し 良く 悪く マック G 監督 リュック・ベッソン 脚本 軽薄 ばかり 目立つ. ケヴィン・コスナー 演じる 主人公 受け身 体質 指令 受ける 自分 能動 的 動こう 娘 妻 顔 モロ バレ 状態 関わら 娘 親子 水入らず 過ごし 時 空気 読ん 様 敵 襲っ 来 敵 写真 持っ 意味 ？)。. 白昼 堂々 銃撃 戦 カーチェイス 繰り広げ 家族 仕事 情報 漏れ 隠し 通せる だろ. 娘 攫わ しまっ たら こそ 凡百 アクション映画 しまう 難しい 所 くらい 緊張感 良かっ じゃ だろ. 主人公 度々 襲う 目眩 ギャグ レベル タイミング 良さ しかも ウォッカ 一時 的 症状 緩和 何故 胸 ポケット とか 常備 おか. 細かい 設定 穴 近年 稀 見る 程 雑さ. 冒頭 ラスト 以外 アクション 見せ場 そう 部分 箇所 のに そういう 所 悉く 省略 中盤 見所 無く どうしても 退屈 しまっ. 指令 与える 女 果たして にとって 得 分から 結局 主人公 自分 手 決着 付け のに 何故か 生かさ. 突然 現れ 指令 だけ 伝え 帰っ いく パターン アクション 全然 絡ん 来 それなら 電話 会話 ラスト 付近 正体 隠し くれ 方 良かっ. 個人的 娘 役 子 どうしても 守っ あげ たく 可愛さ 無かっ 親子 ドラマ 描か 退屈 ファミリー・ツリー 娘 役 )。. 不法入国者 家族 脇役 禿げ おっさん 方 キャラ立ち 思う 辺り ユーモア 中々 良かっ. @ 大阪 ステーション シネマ."}, {"rating": 4.0, "content": "アクション 思っ たら ほのぼの 系 でし w. タクシー 屋 社長 いい 味 だして なぁ … みずから トランク 入っ ちゃう w. 2014 6 25 T-JOY リバーウォーク."}, {"rating": 3.9, "content": "ケビン・コスナー カッコ よ 過ぎ シブ けど 娘 メロメロ てる ユーモア そそる ボディガード ばり シーン ダンスオブウルブズ ばり シーン リュックベンソン 粋 からい 楽しめる 映画."}, {"rating": 3.3, "content": "余命 宣告 スパイ 最後 任務. ベッソン プロデュース てっきり 娘 人質 取ら 96時間 的 救出 劇か 思っ たら 全然 違う. ダメ 親父 跳ねっ返り 娘 父 娘 敏腕 スパイ 暗殺 サスペンス 殆ど 絡み合う 事 無く 並行 展開 ね. どちら メイン 父 娘 関係 暗殺 任務 方 突っ込み どころ だらけ アバウト 描き方. アンバー・ハード 仕事 しろ よ w. 中盤 やや 中 ダレ けど ユーモア 適度 スパイス 粗製濫造 ベッソン 印 中 それでも まあ まあ 出来 良い 方."}, {"rating": 3.7, "content": "癌 余命 少ない 元 CIA 工作 員 お父さん 別れ 家族 やり直そ って 時に 仕事 依頼 ちゃう お話 けども それだけ ぼちぼち シリアス 設定 のに. それだけ ほぼ 96時間 路線 のに ベッソン × マックG いちいち 茶化し. 下っ端 ワル そ 奴ら だいたい 軽く スタイリッシュ 息の根 止め ちゃ 娘 持つ パパ ワル 総じて 始末 甘い そういう 時 いちいち 娘 電話 くる 近頃 娘 … 話 パパ 同士 意見 交換 寧ろ 勝手 親近感 感じ ちゃっ 職権 けど 立場 濫用 どちら 言う コスナー 方 相当 ワル. 無茶苦茶. 仕方 ませ. 仕事 依頼 くる 度々 セクシー 衣装 登場 アンバー・ハード 自分 二つ返事 無 報酬 引き受け そう. コスナー そんな 事 ブレ ませ 奥さん 娘 癌 治る かも しれ 薬 手 入れ 家族 過ごす 時間 延ばし たい 為 奮闘 まぁ 奥さん 美人 ね. しかも 何より 娘 大概 甘い. 仕事 娘 待ち合わせ 優先 有様. 娘 遊園地 満喫 姿 幼少時代 娘 映像 フラッシュバック 見せる あたり だけ 父 娘 物語. 自転車 くだり 間違っ ホロっと そう. 他 にも 家族愛 感じ させる エピソード 織り 交ぜ ちょっと なんの 映画 見失い そう. やっぱり 無茶苦茶 映画. 不思議 嫌い ませ. 美しい パリ 街並み 映像 良かっ かも しれ ませ. パリ 自転車 乗っ 風 感じ コスナー 姿 ダンス・ウィズ・ウルヴズ シーン 彷彿 まし."}, {"rating": 3.0, "content": "病 侵さ 凄腕 CIA エージェント ケビン・コスナー 家族 少し 長く 過ごす 頑張る 映画. ヨーロッパコープ らしい 不 真面目 作品. ただ 今作 誉め てる 貶し てる 言っ たら 貶し 意味 方 強い. ケビン・コスナー 演じる 主人公 あまり 凄腕 見え くらい 間抜け やっ アンバー・ハード 演じる 女 上司 仕事 真面目 やる気 そうだ 主 仕事 面 描写 ヒド かっ 肝心 アクション 毎回 山場 病気 発症 → 強制終了 シラケ ちゃう. だけど パパ 娘 仲良く なろ 奮闘 姿 観る 分 とても 楽しめる. って 言う パート グッと くる シーン かなり 良かっ じゃ 思え. まあ やっぱり アクション 楽しみ たい 映画 よ ね って 思い 変わら."}, {"rating": 3.9, "content": "ケヴィンコスナー 最強 すぎる 笑い ドキドキ 繰り返し （＾ω＾）."}, {"rating": 4.0, "content": "ヨーロッパコープ ＆ リュック ベンソン 脚本 緩い アクション映画 最初 まさか リーアム・ニーソン 二匹目の泥鰌 狙い ？ 予告編 心配 予告編 作り ミスリード おかしい さすが. 全体的 緩い 作り 殺し 方 フレッシュ （ じゃ だろ ） いい シーン. あと 主人公 イーサン・レナー ＝ ケヴィン・コスナー PV 面 あるかな 主人公 アクション 見せる 映画 大変 久しぶり じゃ 思い ベテラン 味 俳優 だけ こういう 主人公 体 張っ 映画 見 たい 思っ まし 点 大変 お勧め 作品."}, {"rating": 2.5, "content": "リュック・ベッソン 脚本 ケヴィン・コスナー 主演 だけ 観 作品. 余命 数 か月 宣告 CIA エージェント 任務 故 疎遠 しまっ 娘 再会 娘 向き合う 任務 向き合う 板挟み コメディ アクション 物. ホテル 前面 フル つかっ アバン 大規模 アクション グッと 引き付け. 娘 再会 ケヴィン 扮 イーサン 親バカ っぷり とても ギャップ 笑える. 思春期 娘 気 引こ あまり シリアス シーン 突然 笑い 襲う. こういう 小さな コメディ 要素 ちりばめ ブラック&ホワイト チャーリーズ・エンジェル ／ フルスロットル 撮っ 監督 らしい なあ 思う. ケヴィン・コスナー さすが 歳 取っ なあ 印象 ぬぐえ. ピンチ 娘 救出 多人数 老体 鞭打っ 次々 倒し いく 姿 まだまだ タフ カッコイイ. 同じ 諜報員 はず ヴィヴィ あまりに 前線 出 こ 諜報活動 てる 組織 とても 見え シナリオ 展開 若干 不満 点 リュック・ベッソン 作品 思っ 深く 考え 楽しむ 方 いい 思い まし."}, {"rating": 3.7, "content": "親バカ すぎる ww. 元 CIA × 娘 たら Taken 思う 親バカ 話. 笑っ アクション しっかり たし 良かっ."}, {"rating": 3.8, "content": "ケビン・コスナー 渋く 良かっ 案外 娘 翻弄 パパ 役 似合っ まし スパイ 銃撃 戦 良かっ 適度 コミカル 笑える シーン 細かい ツッ こま なけれ 楽しめる あ イーサン 言わ 時 お前 ハント かい ツッコ み まし （ 爆 ） あと ボディガード 思い出さ シーン 懐かしかっ な～."}, {"rating": 3.4, "content": "ケビンコスナー 良かっ ボディガード 以来 ？ アンバーハード ええ 女 ね ヘイリースタィンフィールド トゥール グリッド 娘 ね."}, {"rating": 3.5, "content": "ケヴィン・コスナー ういい 年 皺 深さ かなり 来 けど おじいちゃん やっぱり 親父 見え ちゃう ww d(^_^o)."}, {"rating": 3.5, "content": "仕事 家族 病気 テーマ ストーリー 派手 銃撃 戦 ハット シーン 度 まし. 年取っ ケビン・コスナー カッコイイ."}, {"rating": 1.0, "content": "期待 しない 観 行っ けど 意外と 導入 部分 リュックベッソン テイスト いい 感じ 中国人 女性 きれい ベッソン 女性 こだわる 紙幣 落とし 見張り 気 引く とか センス 感じ まし 冒頭 アクション そこそこ 独特 情緒 的 雰囲気 パリ 街 自転車 走る シーン 感じ ワクワク. なあ 黒人 家族 やりとり 心地よく 感じる はず のに 惜しい 気持ち 入っ いか 敵 ひとり やりとり 同じく ただ 単純 描く 時間 足り かも. 娘 やりとり 微笑ましく 見 けど 髪 大げさ 悩む シーン ぐらい 少し 入っ いけ. 共同 脚本家 もう 一つ 映画 かなり 悪かっ 監督 それなり がんばっ かも しれ けど. 後半 さしかかっ 主人公 動き 理解 小刻み 失速 嫌 でし 物語 終わり 向かっ 突き進ん 欲しい のに 96時間 主人公 必死 ちゃんと 感じ けど コスナー 娘 自転車 乗り 方 教える とか 忙しい. クライマックス 今 カーアクション 銃撃 戦 救わ 期待 まし 悲しい ぐらい 平均 下 レベル. 映画 中 脇道 それる 全然 構わ しかも 心地よく 感じる 多い. 脇道 トータル 30分 ぐらい まだ 許せる 気持ち ゆうに 一 時間 以上 疲れ まし. 娘 やりとり 重点 置き たかっ 映画 でしょ ね. 以外 ひとつひとつ エピソード 暗殺 目的 すべて 繋がっ でしょ. 観 整理 理解 たい 思っ まし ちょっと 無理 でし. 映画 DVD 観 ひどく 思わ 思い 映画 監督 リュックベッソン って すごい 人 思っ てる 期待 しまい まし 映画 劇場 大 画面 観 なけれ いけ つらさ 理解 欲しい. 期待 全て 悪い 方向 裏切る 映画 気 積み重なっ 後半 腹立たしかっ. 前半 見せ場 もっ くる 姑息 コニーニールセン 衰え ショック アンバー 使い方 雑 過ぎ. リュックベッソン 参加 てる 映画 評判 よく ロックアウト コロンビアーナ アデル 悪い 感想 言っ のに. 観 だいぶん 経ち まし. ケビンコスナー 体調 悪く シーン. 支離滅裂 真面目 観 だめ 映画 よ. 自分 こういう いい 加減 作ら 映画 ほんとに 大嫌い 映画 ストーリー だけ まとも 考え 欲しい こういう 演出 いれ とこ とか 行き当 ばったり ほんとに やめ ください. 映画 じゃ けど 前 少し 調べ たら リュックベッソン 自分 会社 設立 なりふり 構わ 商業 映画 作る. 愛する レオン 監督 のに 悲しい. かなり 駄作 作っ てる 会社 よ ね."}, {"rating": 3.5, "content": "弱点 16才 娘 96時間 パパ 萌え 映画 ？ 期待 鑑賞 いいね … いい よ ケヴィンパパ リーアムパパ 違う シブ 可愛さ ちょこちょこ 出 くる パパ ならでは シーン ニヤ り 黒 スーツ 銃撃 シーン ズル ね 素敵 決まっ てる じゃあ 目 保養 まし …。. しかしながら … ケヴィンパパ 他 キャラクター しっかり 固まっ 魅力的 相棒 女 人 悪い 意味 浮い 笑 ケヴィンパパ 呼ば パーティ あんな ディスコ っぽい って パーティ 前 練習 曲 曲調 違い すぎる でしょ って 結局 んで ウォッカ 良い ？ シーン 音楽 ？ … 随所 雑 作品 96時間 勝て ませ ね."}, {"rating": 3.0, "content": "父親 殺し屋 両面 焦点 当て アクション映画 パート 転換 スムーズ 過ぎ 不自然 感じ コメディ パート クスっと 箇所 多い 舞台 パリ コメディ 含ん アクション 同 リュックベッソン 脚本 TAXI シリーズ 彷彿."}, {"rating": 3.6, "content": "羽田 → ロス 便 久しぶり ケビン・コスナー 主役 作品 期待 まし 他 作品 観 様 シーン いくつ 気 まし ただ 個人的 好き ジャンル アクションシーン 良かっ 思い トレーラー 判断 是非 本編 観 評価 頂き たい 思い まし."}, {"rating": 3.6, "content": "テンポ いい. 悩め る 親父 演じる ケヴィン・コスナー いい. あれこれ 考え 楽しめる 映画."}, {"rating": 3.9, "content": "出張 飛行機 見 まし まだ 日本 上映 前 ね ラッキー ♪. ケビン・コスナー らしい 映画 ね 昔 香り 世代 しっくり くる かも しれ ませ."}, {"rating": 3.8, "content": "ケヴィンコスナー 2 選 エージェントライアン. どちら 楽しめ まし."}, {"rating": 2.5, "content": "そこそこ 感じ. いろいろ 詰め込み すぎ ゴチャゴチャ てる. 主人公 家 住み着く 黒人 居候 一家 って 必要 なぁ ？. 久々 会っ 父 娘 交流 描く わかる けど 中弛み 原因 気. 遊園地 自転車 練習 クラブ 救出 劇 … 本筋 外れ 話 多 すぎ ぃ ww. そもそも CIA エージェント. 直接 動い 方 早く ？ 思っ ちゃっ …。. ラスト 闘い ショボ ショボ … w. もうちょい 見せ場 欲しい よ ねぇ. 娘 役 人 どこか 見 思っ たら トゥルー・グリット 娘 でし. ヘイリー・スタインフェルド. いい 感じ 素朴 顔 よ ね. ブ … 可愛い よ ね うん. 全体的 見 あくまでも 父親 娘 交流 メイン アクション 添え物 見る べき なのか. 銃撃 戦 爆発 カーチェイス そこそこ 昨今 アクション映画 比較 割と 大人 しめ でし."}, {"rating": 3.2, "content": "ケビンコスナー 演じる イーサン CIA 仕事 こなし 別れた妻 娘 絆 取り戻す ストーリー. 最後 家族 １つ 慣れ ハッピーエンド."}, {"rating": 2.8, "content": "派手 アクション 父 娘 愛情 いかにも お決まり 展開 映画. ヴィヴィ 最高 美しい … アンバーハード 様 素晴らしき 美貌 … …. ただ ヴィヴィ 仕事 すぎる クソ 設定 … 美人 ドン パチ やる もっと 見 たかっ … …. 首 エレベーター 挟む シーン 残酷 すぎ 印象 残っ てる …."}, {"rating": 2.5, "content": "役者 同士 ブラックジョーク 的 掛け合い ベース 脚本 のに 映像 役者 魅力 とても チープ 空気 漂っ. リュック・ベッソン 脚本 自体 面白い 他 監督 映像 化 難しい かも しれ. スキンヘッド 犯罪者 CIA 女性 エージェント 再会 娘 役者 替え リュック・ベッソン 自身 撮り 直せ 化ける."}, {"rating": 2.9, "content": "なんだか コミカル シーン 緊迫 シーン 家族 ドラマ シーン 上手く 噛み合わ 流れ 途切れ 途切れ 感じ. 敵 しょぼかっ … アルビノ 方 ビジュアル 立っ けど ボス じゃ. ヒュー とか 変 実は 悪い やつ みたい ふっ かけ 俺 人 見抜ける 的 イーサン 言う シーン わり 普通 良い 子 …. 部屋 壁 黄色 人 最後 自転車 紫色 黄色 塗っ 娘 喜ぶ 展開 絶対 くる 思っ のに まさか 無い … 黄色 女 色 とか 紫 自転車 ～ とか フラグ のに … 肩透かし … …. 不法滞在者 家族 インパクト 存在感 割 対し 本筋 影響 与え 感じ 謎. 冒頭 辺り 掴み 面白かっ た分 やや ご都合主義 展開 感じ しまっ 残念."}, {"rating": 3.2, "content": "不思議 映画 😅. スパイ アクション 父 娘 コメディ. ケヴィン・コスナー 昔 追いかけ あー. 首ちょんぱ ど 捕まえ 下っぱ 扱い スーツ くだり 笑える. 実際 ？ スパイ 家族 もっ たら 大変 だろ なあ～っ ていう 話 😆. ケヴィン・コスナー カッコイイ."}, {"rating": 3.4, "content": "おっ まだ 始め 10分 しか 見 ねえ デラカッコ いい 映画 じゃ ねぇ. 続き 2 h 後."}, {"rating": 3.2, "content": "ケビン・コスナー エージェント 渋い どちら 言う ミッション 遂行 家庭 ないがしろ 父親 妻 娘 絆 取り戻す 話 方 メイン 娘 今どき 着メロ 肝心 時 発症 朦朧 何気に コメディ 要素 結構 いい バランス ストーリー 楽しめ."}, {"rating": 3.6, "content": "アクション いい 感じ けど 物語 整合性 取れ 家族愛 薄かっ."}, {"rating": 2.5, "content": "CIA エージェント 難病 余命 いくばく 今 仕事 一筋 奥さん 娘 顧み んで 残り 時間 家族 過ごそ フランス やってくる けど 謎 女性 病気 特効薬 引き換え 任務 依頼 仕事 戻っ いく 話. 背広 姿 ケビン・コスナー カッコ よく 今 渋い ケビン・コスナー 最高 でし. ただ 映画 見所 くらい 数多く 作ら スパイ アクション 新鮮 適度 銃撃 戦 カーチェイス 適度 笑い けど いっ 特徴 退屈 でし. 奥さん 娘 確執 仕事 もう 辞め 家族 生きよう けど 結局 仕事 戻っ いく 家族 隠し 任務 最中 娘 電話 緊張 中 緩む 瞬間 笑い 仕事 一筋 男 家族 向き合う 映画 数多く 違う だろ スパイ アクション ミッション 面白 残念 でし. そもそも 何で 難病 主人公 謎 女性 仕事 依頼 かも よく わから 他 凄腕 CIA エージェント そう のに 主人公 何回 カタキ役 あと一歩 追い詰め 病気 発症 てる 思い 見 まし. 特効薬 設定 よく わから ウォッカ 飲む 理由 かも 意味 だろ. ケビン・コスナー 渋く カッコ よかっ 感想 しか 出 こ リュック・ベッソン ハリウッド 俳優 接待 映画 しか 見え 残念 でし."}, {"rating": 3.0, "content": "実は 超 強い 親父 系 映画 けど 本作 K コスナー そこら ダメ オヤジ なぜ 中ボス 仲良く 仲間 RPG 展開 脇の下 貼っ ビニールテープ ひっ ぺがす 拷問 スタイル 謎 未承認薬 治る ガン バカ映画 要素 たっぷり."}, {"rating": 3.5, "content": "あ リュック・ベッソン ぽい 思っ ^ ^. すべて 人間 善い 人 すぎ 悪 い人 すぎ. イーサン ゾーイ 親子 絆 作る ストーリー ね. ゾーイ 強がっ キツ く 当たっ … 素直 じゃ けど. パパ 恋しかっ よ ね って すっごく 伝わっ くる. 証拠 言い すぎ たら ちゃんと 謝る 思い出 場所 覚え パパ 頼る. なんだかんだ 言っ 自転車 乗り 方 教え もらう シーン 感動 うる って ちゃ まし. イーサン 子供 時 自転車 乗り 方 覚える だろ. ゾーイ 教え くれる 親. 会話 切なく. イーサン 当たり前 言っ だけ のに ゾーイ にとって 当たり前 知ら 育っ よ ね. トラブル を通して 囚人 ？ 教え もらう. みんな 誰か 親. 親 子 愛し てる. ヴィヴィ ね 本当に CIA よ 殺し屋 じゃ ⁉ ︎ って 感じ でし ね. アンバー・ハード ピッタリ. どうせ おいしい 持っ でしょ って 思っ たら. やっぱり 最後 ね ^ ^. こそ イーサン こそ ヴィヴィ って 感じ. イーサン 頼ら トラブル 解決 きた だろ 楽し てる CIA 笑. ケヴィン コストナー 最近 落ちぶれ てる 思っ けど パリ 夜 寿司 食べる 姿 キマ って まし. パパ こんな かっこよく けど 優しく しよ 思い まし ^ ^."}, {"rating": 4.3, "content": "ストーリー いい そんなに 不自然 線 時折 仕事 娘 交差 面白い 結末 ちょっと あっけなかっ あと 悪い 女 人 病気 初老 男 なぜ 仕事 持た 謎 うけ なんど 失敗 情 弱い 仕事 放棄 いい っていう 笑."}, {"rating": 4.3, "content": "愛す べき 親バカ 太っ 敵 愛す べき マザコン イタリア人 敵 めっちゃ 好き いや もう もはや アイツ 味方 だし. 俺 いつか 娘 愛さ 父親 たい なぁ. どう こー よー."}, {"rating": 3.1, "content": "こんばんわ. 4 4 4ma rk 無事 生還 事 出来 まし. チッ 言う. 舌打ち 聞こえ こ 事 祈り. 人として 映画 ファン. 日に日に 成長 いき たい バーニーロス. 復活 欲しい ハリウッド 俳優さん. １ 位 ニコちゃん ニコラスケイジ. ２ 位 メル っ ち メルギブソン. ３ 位 マーくん エディーマーフィ. ４ 位 コス にゃん. ケビンコスナー よ ・∀・). 映画 コス にゃん スパイ. 余命 わずか. みたい 生き 還っ ませ. 生き 還っ 来 欲しい けど … …. 愛する 娘. … … 尚更 … …. シクシク (´；ω；｀). なんか 新しい 映画 わけ けど. 拉致 っ 敵. 娘 接し 方 アドバイス 求める クダリ. 死 どんどん 近づい くる 様. コス にゃん 俳優 人生 重なり …. 基本 優しい 自分 言う w. 低い 評価 下せ ませ. 最近 思う 事. 守る べき モノ 人間. 失う モノ 人間. どっち 強い だろ ？. 前者 欲しい ＾ω＾."}, {"rating": 2.7, "content": "内容 （ キネマ旬報社 データベース ）. リュック・ベッソン 原案 脚本 ケヴィン・コスナー 主演 アクション エンタテインメント 余命 わずか 言い渡さ CIA エージェント イーサン 残さ 人生 家族 過ごす パリ 訪れ 下 CIA エージェント ヴィヴィ 現れ …."}, {"rating": 4.3, "content": "すごく 面白かっ. シリアス 中 イーサン 娘 為 敵 相談 事 所. 和む 場面 良かっ. 音楽 インテリア オシャレ."}, {"rating": 4.2, "content": "ークオリティー 低い けど クリントイーストウッド 96時間 作る こんな 感じ 思う 笑. 監督 アクション 中 いろんな ジャンル 入れる すき みたい Black white 時 わりと アクション しっかり てる けど 外す 要素 たくさん 今回 そう. 期待 いい 映画 み なー っていう 錯覚 陥っ 笑. ケビンコスナー 相変わらず かっこよかっ."}, {"rating": 3.5, "content": "余命宣告 受け ベテラン CIA 工作員 最後 迎える にあ 疎遠 仲 元 妻 娘 関係 修復 励み つつ 行き掛かり 受ける 事 CIA 最後 大 仕事 挑む 姿 描い アクション映画. シリアス 部分 コメディ 部分 比率 悪く バランス イマイチ 取れ 思い まし それでも なかなか 楽しめ 映画 でし. 任務 非情 凄腕 男 娘 振り回さ 四苦八苦 様子 面白かっ そう 思え 疾走 感 迫力 アクションシーン 展開 ギャップ 面白い. コメディ 部分 小ネタ 面白く スパゲティ ソース 冒頭 しとやか 女性 工作員 ビッチ 豊富 w. こういう 映画 ツッコミ 入れ たら ダメ かも 知れ ませ 過去 対象 接触 可能性 工作員 同じ 対象 任務 つけ 体調 不安 工作員 重要 任務 つけ CIA って バカ ブラック ？ 思い まし w. 守護神 以来 久々 カッコ いい ケビン・コスナー 観 気 w. 陰 陽 演じ わけ 巧み でし ね. ラスト お前 やっぱり 死な かー って まし なんだかんだ 言っ 楽しめ 映画 でし."}, {"rating": 3.7, "content": "父 娘 関係 描い てる. 死 宣告 ？. 今 仕事 会え 娘 妻 会い 行く. パリ 仕事 依頼 断る 寿命 延ばす 薬 貰える 仕事 引き受ける 娘 好き 色 自転車 プレゼント 娘 何度 断ら 父親 自転車 乗り 方 教わる 自転車 乗れ 父 打ち明ける. 娘 自転車 乗れ 知り 父 自転車 乗り 方 教える 長く 会え 父 娘 距離 近づけ いく. シーン 父親 鉄棒 逆上がり 教わっ 小学生 時代 思い出し. 犯行グループ 一人 双子 娘 持つ 父 違っ 父 娘 関係 描か. ユーモア 笑え. 父親 もつ 人 父親 人 ぜひ 見 欲しい 映画."}, {"rating": 3.3, "content": "アクション カッコ いい ケビン・コスナー ダンディー 上 動き 見応え. ただ 内容 軽薄 ワンパターン 大体 悪役 追い詰め ギリギリ いって 発作 笑 テキーラ 持ち歩けよ って 思っ しまっ …. 笑い センス かなり 好き でし 娘 関係 ストーリー 深く 絡め 感じ 最高 分かり きっ 娘 電話 待っ しまっ まし 笑."}]}