{"rating": 3.6, "description": "アメリカ 北東 ニューハンプシャー 住む レベッカ メキシコ 近い 南 街 住む ディラン 医者 夫 夫 上流階級 世界 馴染め レベッカ 一方 ディラン 犯罪 前科 現在 車 修理 工場 働い いまだに 犯罪 仲間たち 逃れ 二人 小さい 時折 知ら 誰か 感覚 感じる 瞬間 ある日 つながっ テレパシー 交信 相手 お互い 感覚 知る 不思議 現象 戸惑い つつ 共に 自分 居場所 無く 疎外 感 感じ 二人 初めて 感覚 共有 相手 得 昼 夜 夢中 会話 続ける あまりに ディラン 存在 大きく 不安 レベッカ 既婚 者 自分 ディラン 関係 断っ しまっ. 失意 中 ディラン 仕事 クビ しまい 犯罪 仲間たち 仕事 加わる 脅さ レベッカ 精神 病ん 入院 経験 近頃 奇行 夫 疑わ 精神病院 個室 入れ しまう レベッカ 哀しみ 知っ ディラン 救う あらゆる 困難 乗り越え なりふり わず ニューハンプシャー 走る －。.", "spoiler_reviews": [{"rating": 2.5, "content": "二人 みたい 繋が たら 大変 かも しれ けど 楽し そう. だけど 彼ら 今後 どう だろ ？( 笑. 二人 隠す 下手 ！！( 笑 秘密 持つ もう少し 工夫 すれ いい のに 思っ しまい まし."}, {"rating": 3.5, "content": "遠く なぜ 繋がっ 会話 ちゃう 感じ ハリポタ SW フォース 思い出さ SF 感 強め 恋愛映画 🎬. 結構 ロマンチック 映画 いっそ くらい やっ くれ 方 楽しめる なー 個人 的 思い まし. カメラワーク 設定 あ ってか 他 映画 なかなか 観 美しい 風景 みれる 良い〜. ラスト 現実感 感じ かえって 👍."}, {"rating": 3.7, "content": "実際 起き たら 面白い 思っ ずっと 見 まし. 女優 目 丸く 可愛かっ."}, {"rating": 4.0, "content": "ありそうでなかった ストーリー 最後 ハラハラ シーン とても 楽しめ (^^)d."}, {"rating": 4.5, "content": "素人 撮り方 神 かっ … 分かる くらい 映像 美 永遠 見 ていう シーン いくつ 映画館 大きな スクリーン 見れ ちょっと 悔しい. けっこう 特殊 設定 気付く 完全 引き込ま 映画 観る 純粋 楽しさ がっつり 味わえ 大 満足. 見 始め 映画 終わる ずっと ドキドキ そういう 映画 って 意外と 少ない 観 終わっ ちょっと 興奮 引きずり まし 笑."}, {"rating": 3.6, "content": "IN YOUR EYES. そういう 意味. 想像 違っ SF 色 強い ラブストーリー. 他 人 書い けれど 君の名は。 ちょっと 似 元ネタ じゃ ？ 感じ しまう 遠距離 型 全く 知ら 男女 シンクロニシティ. 自然 光 ふんだんに 取り込ん 柔らかい 映像 美しく ストーリー そのもの 画 惹か. 互いに どんな 感じ シンクロ く 映像 分かり やすい. 二人 互い 人生 共有 余儀なく しまう 2人 たしかに 恋 落ちる 必然 かも しれ けれど お互い 見た目 タイプ じゃ たら どう だろ ？. 旦那さん 愛し ただ 不倫 じゃ ね ？. ふと 冷静 突っ込み たく しまっ 多分 作品 どっぷり ハマり きれ かも しれ ませ. ただ ゾーイ カザン さすが こういう 不安定 役 やる 上手い 嫌味 キュート 運命 翻弄 いく レベッカ 演じ まし. アメリカ大陸 広い いえ 二人 待ち構える 未来 前途 多難. ディラン ワイルド 生活 レベッカ 耐え いける 余計 事 ばかり 気 しまう だめ でし."}, {"rating": 3.3, "content": "他人 視界 感覚 共有 男女 ドラマ. VR 式 スカイプ そりゃ 周り キチガイ 見える だろ 体験 み たい けど きっと 混乱 そう 慣れる 興味津々. いしのようこ 似 ゾーイ ･ カザン 照れ 表情 キュート あ Dream Ami 似 てる かも. 自分 身体 まさぐる だけ こんなに 官能 的 シーン なんて 興奮 )。. 能力 実現 新型 ウェアラブル グラス 製作 過程 考え 巡らせ たら 話 随分 進んで. なんや かん 結局 二 人 くっつく でしょ ラブストーリー 運命 相手."}, {"rating": 3.7, "content": "あまり いま 見 感じ 映画 おもしろかっ."}, {"rating": 4.2, "content": "ロマンチック 劇的. 不思議 感覚 繋 るふ. ゾーイカザン 可愛い."}, {"rating": 3.0, "content": "こんな 事 たら どう ？ って 映画. 発想 だけ 子供 向け みたい 話."}, {"rating": 2.0, "content": "白昼夢 見 生き 感じ. ゾーイ 相変わらず 可愛かっ."}, {"rating": 5.0, "content": "えーん ゾーイ かわいかっ よー 👊 😭 ✨ メキシコ 風景 ディラン がつ ぼ～. 最高 可愛い 映画 カップル おすすめ 素直."}, {"rating": 3.5, "content": "動画 【 字幕 】. 一人 喋っ 笑っ 踊っ たら 怖い よ なあ w 人前 せめて 電話 てる ふり くらい しようよ w. 二人 可愛く 好き."}, {"rating": 3.1, "content": "2017年 10月6日 初見. 今回 2回目. 人前 ベラベラ 一人 話 たら ただ 変人 でしょ. 電話 会話 振り くらい 出来 物 かと ツッコミ たく. もしかして 携帯 無い 時代 設定 ？."}, {"rating": 3.0, "content": "相手 声 聴こえる. 相手 見 景色 見える. 相手 体験 伝わる. セレブ レベッカ. 保護観察 中 ディラン. 不思議 力 持つ. 二人 ラブストーリー. 疑問 突っ込み 処. たくさん けど. 置い とい 笑. なかなか. 引き込ま お話. 二人 出 逢え シーン. とっても 素敵 でし ✨. スタイル 抜群. こんなに 可愛 い人. 誰 好き ちゃう よぉ. 上. 初めて 自分 見せる のに. 鏡 前. 寝巻 きって. 下着 姿 って. 惚れ まう やろ ～( 笑. 出 逢え けれど. 先 想像. ハッピーエンド なれ …. 後味 悪かっ かも 笑."}, {"rating": 3.3, "content": "別人 五感 共有 設定 面白い 当人 達 不思議 感覚 夢中 だろ けど 表 出し す ぎではたからすればおかしいと 思わ わけ わかる. なんだかんだ 不倫. ディラン あだ名 ディルピクルス って ゆ ー ちょっと ツボ 🥒. ディラン 境遇 に関して 自業自得 ちょっと 共感."}, {"rating": 2.7, "content": "うまく いか 気 なあ. 子ども 頃 魔法 つづく …. あまりに 違う 2人."}, {"rating": 2.5, "content": "1人 喋っ てる もっと 隠せよ 笑. 気 すぎ 集中. 最初 電話 話し さっさと 会え 良かっ ？. ディラン 住ん でる とこ 可愛かっ."}, {"rating": 3.8, "content": "深夜 のんびり 観賞. めちゃめちゃ こういう 好き. 終わり かた 良 すぎる."}, {"rating": 3.8, "content": "ジョス・ウェドン 脚本 いいね 👍. 人 有名 どころ 言う アベンジャーズ とか トイストーリー 脚本 書い てる けど 個人的 キャビン とか 今作 普通 設定 一 捻り 効か 脚本 書く 物凄く 上手い 思う."}, {"rating": 3.3, "content": "不思議な世界 観 ラブストーリー. 深夜 暗い 部屋 鑑賞 ちょうど 良い 感じ."}, {"rating": 3.4, "content": "ルビースパークス 知っ ゾーイ・カザン 出演 作品. ファンタジー ラブストーリー 良い."}, {"rating": 4.0, "content": "好き 感じ. 季節 思う 色彩 効果的. 時 開け たら 観 み たい 作品."}, {"rating": 4.0, "content": "すごい すき. 女優 とても きれい 思う. あと どう 心配."}, {"rating": 3.6, "content": "ルビー・スパークス 時 演技 若干 重なる 部分 ゾーイ・カザン イメージ ちょい ヒステリック 愛さ 箱入り娘 てきな 感じ すき."}, {"rating": 3.5, "content": "ハラハラドキドキ. ディラン 家 かわいい サボテン 植え てる 感じ とか."}, {"rating": 3.6, "content": "ちょっと SF チック 設定 けど よく 恋愛 面白かっ. ディラン いい やつ よ ～～ 優しい やつ 料理 とこ 好き )～～ ちょこちょこ 罪 犯し ～～ お酒 ダメ タイプ. 仮釈放 中前 科 持ち いい やつ 医者 妻 セレブ 生活 疲れ やつ. どっちもどっち 環境 ストレス そう. 彼ら 動かし ね. 最後 方 ハラハラ けど よかっ. やっぱり ゾーイ 可愛い. マイケル イケメン 初見. てか 改めて 設定 謎 笑. 自分 触れ 相手 感じ させる シーン エロ かっ."}, {"rating": 2.8, "content": "リアル 中 ファンタジー. 部分 存在 漫画 アニメ. 好ま そう 題材. 実写 作品 しまう. 現代 人間 同士 やりとり. どこか ふわふわ. そりゃ 誰 信じ. 精神病 疑わ 仕方. ラスト 一旦 いい かも. しれ けど どう ？. ハッピーエンド. 捉え にくい 微妙 終わり 方. もっと ロマンチック きゅんと. 出来る 内容 期待. モヤモヤ しまい まし. ラブストーリー 鑑賞. 後味 悪い 嫌 ね."}, {"rating": 4.1, "content": "見 俳優さん 色々 出て 最初 最後 ドキドキ 見れ おもしろかっ. もはや 2人 別々 生きる 方 難しい よ."}, {"rating": 3.9, "content": "遠く 住ん でる 男女 テレパシー 感覚 共有 話. ゾーイカザン とにかく 可愛い 設定 面白かっ. いろいろ 気 けど 癒さ よかっ."}, {"rating": 4.0, "content": "そこで 終わり かー 警察沙汰 解決 ファンタジー 終 われる ね. 出会っ 触れ合っ 最高 一言 につ にる."}, {"rating": 4.0, "content": "個人的 めちゃくちゃ 面白かっ のに 意外と 評価 低い. 恋愛 語る だけ 富裕層 貧困層 比較 前科 者 みる 世間 目 社会問題 関連 内容 含ま. 前科 者 みる 世間 目 なかなか 厳しい ね 過去 現在 見 なけれ いけ けれど なかなか 難しい 前科 者 ゆえ 仕事 失い お金 困り 再び 犯罪 犯し そう しまう. ただ ピュア 恋愛 楽しも だけ 色んな 視点 見 みる 面白い 思う."}, {"rating": 3.0, "content": "主人公 自分 敵 作り すぎ 甘 ーーーーー 普通じゃない ラブストーリー ナーバス 演技 コミカル 演技 得意 キュート すぎる ゾーイ・カザン ？ こっ 恥ずかしく くる ピュアネス って やつ 見 コッチ 恥ずかしく くる 甘ったるい メロドラマ けど ジョス・ウェドン 脚本 だけ 価値 アイデア ストーリー 強引 秀で ストーリーテリング 否定 面識 見知らぬ 二人 五感 二 時間 時差 越える アメリカ 広大 土地 こそ 設定 今 色んな SNS アプリ ネットワーク 代替え 側面 感じる そのため 独り言 精神 患っ 変 周り 心配 他 映画 考え にくい 地味 間抜け 葛藤 もう どう くれ せい 見 もどかしかっ ちょっと イラ つく 時 )。 お手本 境遇 異なる 二人 それでも 二人 ヘビ め 問題 共に 抱え 終盤 ピーク 持っ 行き 方 訪れ みれ 巧 感嘆 自分 達 持っ いっ てる 否め けど )。 難しい シチュエーション 演技 二人 スゴ とか 言い つつ 同じ 場所 演技 別 撮り こんな 思っ ゾーイ・カザン ドラマ 演技 チャーミング 堪能 最後 肝心 所 説明 けど 美男 美女 能力 得 でしょ ハリウッド 映画 生み出し 切り売り フィクション 喧嘩 売る 思っ 車 レンタル 店員 マニュアル 笑顔 対応 断固 拒否 ムカ つく 突然 車 泥棒 カーチェイス とか もろもろ 含め 何故 そう オンパレード 夢見る 少女 じゃ な～い ♪. あなたと 話し てる 自分 忘れる. 俺 必ず 人 失望 唯一 誇れる 君 繋がっ てる. そんなに 可愛い 軽薄 分かっ てる 君 結婚 俺 仮釈放 中 たま 思う 君 可愛 すぎる あなた 感じ たい. TOMATOMETER 61 AUDIENCE 69."}, {"rating": 2.9, "content": "ちょっと 突拍子 設定 入り込み づらい 映画 でし 列車 必死 飛び乗っ 2人 これから どう だろ ちょっと 心配."}, {"rating": 3.4, "content": "ラブ ファンタジー ❤ ️ 作品 紹介 観 まし 違う 思う 作品. 見知らぬ 土地 男性 五感 共有 女性 どう いく いっ テレパシー みたい お互い お互い 見 場所 感じ 携帯 話 出来る. 他人 み たら ただ 可笑し 人 しか みえ ふり 携帯 出して 話 いい けど 大声 独り言 言っ てる シーン イライラ ラスト 観 まし. ラスト 女性 不倫 末 逃避行 ？ 的 作品 しか 思え ね."}, {"rating": 2.0, "content": "テレパシー つながる 男女 言う 発想 面白い けど 筋書き 酷 すぎる こんな 内容 よく 映画 化 思う いろんな 伏線 繋がっ 最後 ラブストーリー 入り込め."}, {"rating": 3.0, "content": "斬新 設定 笑. あんな 堂々 喋っ たら おかしい 人 思わ 仕方 だろ. ストーリー 斬新 だけ 夢中 観 大した 内容. 主役 男 人 かっこよかっ."}, {"rating": 3.0, "content": "気 音楽. Resurrection Fern Iron Wine. Flowers In Your Hair The Lumineers. The Riot ’ s Gone Santigold. Crumblin ’/ Tony Morales. Trouble I ’ m In Twinbed. Stand In the Water Wildlife."}, {"rating": 3.8, "content": "見ず知らず 2人 小さい 頃 互い 感じる 不思議 感覚 最初 なかなか 掴め ませ でし だんだん 互い 知り たい 思い 自分 置か 環境 閉塞感 解放 たい 2人 気持ち どんどん 目 離せ まし ファンタジー 世界観 しまう かも しれ リアル 部分 きっと 多く 楽しめ 思い 良い 映画 でし."}, {"rating": 3.8, "content": "冒頭 って どういう 運命 ⁉ ️. 思える 掴み バッチリ ❗ ️. 細かい 所 あえて 気 見れ ロマンチック ラブストーリー 😊. 先 二人 どう ？. 映画 野暮 事 考え 😁. ゾーイ・カザン 可愛い だけ. ルビー・スパークス 制作 脚本 才能 すごい 👏 👏. ポール・ダノ ナイス カップル. 羨ましい 😆."}, {"rating": 3.5, "content": "確か 君の名は。 っぽい. ラスト わかっ 力 入っ. ディラン 役 人 雰囲気 結構 好き かも."}, {"rating": 3.5, "content": "わぁ 好き ルビースパークス 好きだから 好き まあ つまり ゾーイカザン 好き ゾーイカザン ＋ ファンタジー ラブストーリー ＝ 最高."}, {"rating": 3.0, "content": "ジョス・ウェドン 関わっ 興味 持ち 鑑賞. ヒロイン ゾーイ・カザン 微妙. 個人 的 好み 微妙. なんとも 言え 顔 よ ねー. 決して 不細工 美人 なー. 手 お話 美男 美女 じゃ 気持ち 乗ら なんだか ジョス・ウェドン 申し訳ない 気分 微妙. 物語 交通整理 力 本作 発揮 場. 星 3 3 くらい. つまらない 訳 微妙. あと よく 分から 性行為 よ."}, {"rating": 3.5, "content": "柔らかい 光 印象的 二人 男女 繋がり 五感 共有 形 運命 付ける 発想 とても 面白かっ だから 完全 退屈 訳 けれど 良く 悪く ボーッと 見. 以上."}, {"rating": 3.7, "content": "おっ 当たり ひい そんな 感じ 😊 フィクション ならでは 設定 好き 👍 派手 美男 美女 可愛い カップル ❤ ️ 後 ゴタゴタ そう 終わり 方 良し （笑） WOWOW 録画."}, {"rating": 4.0, "content": "映画 ゾーイカザン. かわい 百 点 満点 🐶 💯 ✨ ✨. ハッピーエンド って 最高 🌈."}, {"rating": 3.8, "content": "恋愛 メイン 君の名は。 でし. 感覚 共有 ソウゾウ. 一見 繋がり 無い 世界 精神 的 繋がり 事 現実 化 目指し 地上 天国 化 計画 繋げる 為. 地上 天国 化 計画. 物質 的 快楽 先 自ら 能力 意思 他者 奉仕 事 永遠 愛 満ちる （ 無条件 愛 ） 為."}, {"rating": 3.5, "content": "最初 B級 思っ けど. だんだん 引き込ま. 大人 版 君の名は。 って 感じ. 続き 気 ちゃう エンディング."}, {"rating": 3.6, "content": "誰か 繋がっ てる って とても 心強い. それだけ じゃなくて やっぱり 会い たい 触り たい. 全体 的 B級 感 漂う ラストシーン 2人 応援 たく."}, {"rating": 3.5, "content": "五感 感情 テレパシー 形 共有 見ず知らず 男女 恋 落ち いく ストーリー 発想 面白い だけ あまり 深く 考え ラブロマンス 描い しまっ 少し もったいない 気 まし レベッカ 共有 感覚 自由 オン・オフ 言っ わり 肝心 制御 少し ご都合主義 そもそも ディラン 子供 頃 考え 服役 罪 なぜ 犯し かも よく わから まま レベッカ なぜ 今 生活 不満 抱い かも きちんと 書か 人物 造形 中途半端 感じ まし 私自身 映画 見 途中 二人 H たら どう 感じる （ おそらく 全て 自分 感覚 感じる 全然 気持ちよく だろ ） とか 考え たら 内容 頭 入ら 何度 見直し しまい まし."}, {"rating": 4.8, "content": "不覚 胸キュン しまっ …. 観 間 ニヤニヤ 自分 ハッ 気づい 恥ずかしく まし."}, {"rating": 2.7, "content": "アメリカ 南北 暮らす 男女 普段 感じ 不思議 感覚 互い 感情 体験 テレパシー 共有 能力 生まれ. まだ 会っ 事 男女 テレパシー 交信 互いに 興味 示し いく 展開 どこか 君の名は。 っぽい 脚本 アベンジャーズ トイストーリー 手掛け 人物 台詞回し ストーリー かなり 分かり やすく ハリウッド 君の名は。 実写 リメイク たら こんな 感じ だろ 趣き. ヒロイン 演じる ゾーイ・カザン 同じく SF 風味 ラブストリーリー ルビー・スパークス 小説 世界 飛び出し 少女 好演 人物 ただ イン・ユア・アイズ 既婚 者 設定 事 持ち前 不思議ちゃん っぽ どうも 上手く 活かさ おら ぶりっこ 主婦 よろめき SFドラマ みたい 下世話 雰囲気 さえ 漂っ しまっ 残念 手 SF ルビースパークス そう SF 方向 暴走 取り返し つか しまう みたい 展開 ベスト 思う （ ドラえもん いつも だいたい そんな 感じ オチ つく ）."}, {"rating": 2.5, "content": "まさかの ファンタジー 途中 コテコテ 恋愛 … どう … 思っ 最後 アクション … それでも お互い 知り合っ いく 過程 ワクワク 出来 いい. 多く 人 疎外 感 自分 理解 くれ 思い 抱え テレパシー 無理 けど 実際 こんな 相手 たら 素敵 だろ. テレパシー 言っ 以心伝心 無く 発し 言葉 相手 伝わる 現実 世界 こんな 相手 見つけ たら だけ 素晴らしい. 結局 ファンタジー じゃ 無いん."}, {"rating": 3.5, "content": "東海岸 住む レベッカ. ニューメキシコ 住む ディラン. 2人 テレパシー みたい んで 繋がっ てる. ゾーイ・カザン なんとも キュート."}, {"rating": 4.0, "content": "運命 言わ なんと 言お. なかなか 面白い シチュエーション 初めて 恋する キュンッ 感じ. 女性 きっと 好き 映画 思う なぁ (*´∀｀). クライマックス お願い ふたり 願わ. どう ドキドキ 恋愛 ドキドキ シンクロ. 愛 全て 越え."}, {"rating": 3.7, "content": "幼少期 頭 中 誰か. もう 1人 感覚. 大人 実在 人物. 見 てる 感覚 全て シェア てる 気付き … お話. なかなか キラキラ 設定. 既に レビュー 出 まし. まさに 洋画 君の名は 感じ. 得 設定 けど. 常に 誰か 繋がっ. 一番 理解者 脳内. 少し 憧れ み. 殴ら 感覚 リンク はや けど w. 美男 美女 いい けど. めっちゃ 気持ち 悪い メンズ 脳内. 視覚 シェア って. 考え たら 吐ける w. 映画 ならでは 設定. だからこそ 夢 個人的 好き でし (*^^*)."}, {"rating": 3.0, "content": "普段 滅多 観 恋愛 モノ けど 設定 斬新 観 まし テレパシー ？ 会話 主人公 二人 見る 浮かれ てん なぁ ただ もっと 周囲 奇異 目 気 付け いけ ませ よ 大丈夫 ？."}, {"rating": 3.8, "content": "テレパシー お互い 五感 共有 なんて 実際 たら 怖く 慣れ たら ざいよう 気 けど 映画 中 二人 本当に 楽し そう でし. ラスト にかけて 頑張れ ❗ 頑張れ ❗ 自然 こぶし 握りしめ 自分. ちと 恥ずかしい."}, {"rating": 4.2, "content": "ぜひとも 逃げ切っ ほしい. 応援 (●´ω｀●). 軽い ラブコメ ？. 油断. 嬉しい 誤算."}, {"rating": 4.7, "content": "こんな 設定 映画 初めて 新鮮 ぴったり はまり役 ゾーイカザン 素敵."}, {"rating": 5.0, "content": "頭 中 もう 一人 人. 相手 見 てる 世界 見える 感じる. 匂い 音 … …。. もし 人 実在 たら …. すごく ドキドキ. リスキー 絶対的 存在. 2人 出会う 瞬間 目 離せ. 主演 ルビースパークス ゾーイカザン."}, {"rating": 2.9, "content": "ロマンチック テレパシー 映画 つっこみ どころ けど まあ まあ 面白かっ."}, {"rating": 3.7, "content": "結局 いつ なぜ 2人 繋がっ 気 けど ハッピーエンド 最高 みたい 映画. 主演 2人 美しかっ ツッコミどころ 色々 けど 最後 ハラハラ 釘づけ. 話 けど 実際 たら 超 しん どそう けど 運命 って いい 思っ."}, {"rating": 3.9, "content": "運命 大きく 描い 感じ 映画. なんか 凄い 好き. ゾーイ 俳優さん 絵. あんな 惹か 合う 運命 みたい 恋愛 羨ましい. 話 けど 世界観 好き."}, {"rating": 3.5, "content": "くぅ～～ ～～!! ハッピーエンド 過ぎ 泣い わ !!!!. ラスト あらゆる イライラ ツッコミ （ 喋ら sns メール 活用 せよ ） 報わ ー !!( 笑."}, {"rating": 2.0, "content": "恋愛映画 じゃ ね 世にも不思議な テレパシー 映画 ね 遠く 離れ 場所 男女 テレパシー 会話 シーン だけ 印象 残っ 不思議 すぎ ロマンチック 感じ ゾーイ・カザン かわいい."}, {"rating": 3.5, "content": "プラトニック 本当に ちゃう なぁ～ これから ﾑﾌﾌ ♡. スッカラカン これから いったい どう ァー 心配."}, {"rating": 3.0, "content": "美男 美女 貧乏人 金持ち 2人 だけ 共有 事 能力. おとぎ話 そう 考えれ 溢れ ばかり ツッコミ 無視 笑. 痛 てっ ？."}, {"rating": 3.5, "content": "ファンタジー ロマンチック 詰め込ん キュート 映画 でし どっち 可愛くっ 最後 爽やか 終わっ 未来を 予見 良かっ 思い."}, {"rating": 4.0, "content": "あと 気 2人 出会え よかっ 出会う 寸前 かなり ハラハラ よかっ."}, {"rating": 3.0, "content": "最後 パ パーっと 終わっ しまっ 感じ けど 二人 やり取り とても 純粋 かわいかっ. 突然 殴ら 相手 痛み 自分 痛み ちょっと 嫌. 殺さ ちゃっ たら 死ぬ な～. 素朴 疑問."}, {"rating": 4.0, "content": "好き なぁ こういう 映画. 離れ 繋がっ って. 幸せ すぎる …. 2人 羨ましい 😳 💗."}, {"rating": 4.0, "content": "不思議 ロマンチック ストーリー. 全く 知ら 相手 のに お互い 感じ取っ テレパシー 繋がっ なんて. レベッカ 凄く 可愛い. 設定 面白く 素敵 話 胸キュン まし. 離れ てる 近く 感じ 良い 〜♡."}, {"rating": 3.8, "content": "軽く 観 けど 切なく 愛 おしい 映画 乙一 きみにしか聞こえない 似 感じ. うーん ストーリー あと どう 描い 欲しい けど 物語 2人 出会っ 終わり いい かも しれ 空想 余白. とにかく ゾーイ 可愛い ちゃめ ちゃ キュート."}, {"rating": 3.5, "content": "遠くにいても テレパシー 繋がる レベッカ ディラン 彼ら どこか 生活 中 疎外 感 持っ 初めて 心置き無く 話 相手 得 一晩 中 お互い 話 しかしながら レベッカ 婚約者 負い目 ディラン 関係 絶と そんな 時 レベッカ 昔 奇行 最近 様子 婚約者 精神病院 入れ しまい …. 最近 個人的 注目 ゾーイ・カザン 出演 ヒューマン 恋愛 作品. テレパシー お互い 繋がっ って 言う 斬新 そう アイデア けど 最近 じゃあ SNS 似 体験 出来 そう …. それでも 寒い とか 感覚 共有 スゴ."}, {"rating": 3.5, "content": "離れ いつ 通じ 合える とか 最高 じゃーん. ちょっと 集中 景色 見 たら 別 世界 見え くる やっ み よ. . . ぜんぜん 見え ＿|￣|○."}, {"rating": 4.0, "content": "絶対 話 けど なんだか ロマンチック. 相手 話し てる 時 周り たら めっちゃ 変 人 思わ だろ けど 笑笑. いつ 話しかけ だけ 相手 会話 なんて 素晴らしい."}, {"rating": 4.2, "content": "個人的 せっかく 洋画 恋愛 見る ぐらい ロマンチック 振り切っ くれ 方 好み. 上 ヒロイン ゾーイ・カザン ファンタジック 可愛さ 良かっ. 2人 距離 縮め 方 コメディ シーン 相手 感覚 共有 設定 上手く 活かせ 思う. 賛否両論 ラスト 全然 気持ち良い ハッピーエンド 思う どんな 辛い 時 一緒 くれ って 言う この上ない 理由 ？."}, {"rating": 3.4, "content": "一 度 体験 み たい ファンタジー ラブ・ストーリー 少し 不完全燃焼."}, {"rating": 4.3, "content": "ピュア 運命 相手. 今後 気 けど そんな もん どー いい 知ら ねえ 考え ちゃ ダメ."}, {"rating": 3.5, "content": "ファンタジー 系 って 知ら 見 しまっ. ファンタジー 要素 そもそも ツッコミどころ しか けど 全体的 楽しめ 男女 悩み 共有 惹か 行く スピード感 良かっ. けど 最後 ハッピーエンド ずるい でしょ 笑笑 後 破滅 しか 気. ただただ 犯罪者 精神障害者 イカれた 行動 感じ 否め 😓 後 もっと 旦那さん 悪く 描か そんなに 悪い 人 みえ. 前半 もっと 縮め 二人 出会っ 場面 長く ほしかっ なー. 終わり 方 何とも 言え 作品."}, {"rating": 3.9, "content": "日曜 夜 まさか こんなに 前のめり 見る ルビー スパークス ファンタジック ラブストーリー 似合っ ゾーイ・カザン ホント かわいい 守っ あげ たく よ ね. マイケル スタール ＝ デイヴィッド 名前 初めて 知っ けど どうも クローバーフィールド （ 手 振れ 酔っ やつ ） コングレス 未来 会議 出 らしい 優柔不断 そう イケメンさん 役 合っ 素敵 でし. 日常 日曜 仕事 行く もう 心 カッ サカサ そんな ラブストーリー って 染みる なぁ 現実逃避 思う けど 良かっ お互い 鏡 自分 顔 見せ 合う とこ かなり キューっと まし. みなさん レビュー とおり 後 不安 不思議 ハッピーエンド ま とにかく ２ 人 穏やか 過ごせる ね って 幸せ 気持ち まし."}, {"rating": 3.7, "content": "好き タイプ 作風 ゾーイカザン 改めて かわいい わかっ. お互い 分かっ 会え もどかし 彼ら 近づか ね."}, {"rating": 3.5, "content": "ぶっ 飛ん 設定 めちゃくちゃ 雑 けど 意外と すんなり 受け入れ バーチャル セックス シーン 除い."}, {"rating": 3.6, "content": "ゾーイ・カザン キュート 本当に 素晴らし すぎ 感無量. ファンタジー 恋愛 映画 ヒロイン 演じ させ たら 最強 思い."}, {"rating": 3.8, "content": "興味 そそる 設定 非常 映画 的 設定 言える でしょ. シンクロニシティ 最終的 向かっ 場所 主役 二人 意識 を通して 垣間見る. 運命共同体 けど 一心同体 二人. 時間 仲 深まっ いく につれて 精神 的 距離 だけ 物理 的 距離 縮まっ いく. トイ・ストーリー 脚本 家 ジョス・ウェドン 脚本 ファンタジック SF ラブストーリー 融合 佳作."}, {"rating": 3.8, "content": "ビッグ シック ゾーイ・カザン 魅力 やら 鑑賞 あらすじ 見 ゾーイ・カザン 目当て 見 たら なかなか 良かっ 二人 仲良く 過程 音楽 流し さらっ 流し しまっ 過程 見 たい )、 終わり 方 ハッピー けど 二人 未来 全く 見せ 終わっ しまっ てる 色々 ツッコミどころ 設定 良さ やっぱり ゾーイ・カザン 魅力 許さ 見 終わっ 調べ たら 脚本 ジョスウェドン びっくり."}, {"rating": 4.1, "content": "ゾーイカザン 目当て 見 けど 全然 見知らぬ 男女 頭 中 繋がっ てる って 設定 面白 すぎ. やっぱり ゾーイ こういう SF × 恋愛 みたい 1番 上手い 思っ ♡."}, {"rating": 3.6, "content": "テレパシー 繋がる 男女. メキシコ国境 近く 暮らす ディラン 仮釈放 中. アメリカ 北東部 住ん レベッカ 医師 妻. 二人 ある日 テレパシー お互い 繋がっ 気づく. 実は 子供 時 意識 同期 した 経験 お互い 意識 テレパシー 頻繁 対話. お互い 感応 繋がる 展開 ネトフリ センス 8 同じ 設定 方 公開 先 元ネタ ね. ファースト コンタクト 20年 経 感応 合う 終始 繋がり 合う. 二人 所 構わ コミュニケーション 取り合う 周囲 誤解 しまう. お互い 境遇 問題 抱え 惹か 合う 二人 予期 ぬ …. 果たして 二人 どんな 運命 待ち受け ？. 二人 大人 同期 合う 20年間 気 恋愛 モノ ストーリー 良い 思い. こそ 純愛 ね. 少々 ネタバレ クライマックス 列車 …. 列車 出 くる 作品 間違い なし 思い まし 中途半端 …. ネット 繋がり 合う 現代 人 風刺 ね. ※ センス 8 面白い ドラマ よ."}, {"rating": 4.0, "content": "※ 映画 ど ストライク 者 レビュー. 全く 別 場所 生まれ 育っ 見ず知らず 男女 2人 小さい 頃 お互い 知ら 何度 頭 中 シンクロ 経験 大人 ある日 相手 見 物 見え 声 聞こえ お互い 会話 …. こうゆう 現実 中 ファンタジー 溶け こん 設定 話 大好き. 相手 感じ 分かる って こんな 好き 決まっ てる. 周り 独り言 見え ちょっと 支障 けれど 2人 話し 場面 微笑ましく 楽しかっ ♪. 話し たい 時 話し 相手 見 共有 秘密 会話 お互い 助け 同じ 音楽 聴い ダンス ✨. 主演 キャスト 2人 ど ストライク. ゾーイカザン 演じる レベッカ 可愛さ ♡ 男 人 守り たく って 心理 分かる 気 笑 … めちゃくちゃ 可愛い ♡. マイケルデヴィッド 演じる ディラン 更生 しよ 良かっ ✨. 似合い すぎる ✨. . ちょっと 不思議 ファンタジック ラブストーリー. . 見 終え 幸せ 気分 笑. 観 たい ✨."}, {"rating": 3.7, "content": "レベッカ デュラン お互い 遠い 地 起こっ 事 まるで 本人 体験 てる みたい 現象 お互い 体験. 大人 …. 遠く 離れ 存在 のに … ふとした お互い 存在 知る. 二人 テレパシー みたい 会話 出来る … … …. ぶつぶつ 端 見 たら 独り言 けれど … … …. 次第に 惹か あう レベッカ 結婚 てる … … … って 事 夫 って … … …. そんな SF ちっく ラブストーリー. よく 見る ゾーイカザン 瞳 キレイ 青色 だって 知れる … そんな 映画."}, {"rating": 3.5, "content": "君 前前 甘 きゅん ラブ ファンタジー. ディラン 窃盗 前科 者 悪い 仲間 一 発 当てよ ぜ 誘わ 中. レベッカ 医師 夫 上流階級 社交 馴染め. 2人 幼い 頃 自分 場所 違う 怪我 感じる 発作 見舞わ ある時 彼ら 感覚 繋がっ 誰か 体験 気付き ......。. あらすじ 甘 きゅん 案外 2人 境遇 重い そんな 2人 周り 相手 隠し 隠す 気 ね 感じ w 頭 中 親密 いく 多少 サスペンス 風味 感じ 良い ね いきなり 現象 信じ ちゃう もうちょい 確認 とろう しろ よ 思っ ちゃ 映画 尺 都合 ね 現実 返っ しまっ ......)。. 好き シーン やっぱり 中盤 濡れ場 (？) ね 男なら 誰 やっ みたい だろ 思い 岐阜 山奥 住む 神社 娘 JK 入れ替わら. 最後 名作 名作 合わせ なんとも 言え 余韻 残り ね こういう 終わり 方 恋愛映画 あんま 好き じゃ けど."}, {"rating": 4.0, "content": "2017 05 11. 字幕 翻訳. ゾーイカザン めちゃくちゃ 可愛い よ もしも 君 恋し たら 違っ 大人 可愛さ. 話 すごく 好み. ただ 後半 展開 ちょっと だけ もやもや 旦那さん 悪かっ わけ じゃ じゃ 束の間 幸せ しか こ じゃ ネタバレ."}, {"rating": 3.3, "content": "レビュー 書い てる 人 けど 君の名は みたい 感じ. 運命 引き寄せ 行く かん じ."}, {"rating": 3.8, "content": "ロマンス だけ じゃなくて sense8 connection 的 要素 面白かっ 中盤 中弛み 部分 カット さらっと 見せ ほしかっ."}, {"rating": 3.0, "content": "ライブ配信 届け 君の名は でし. 医者 旦那さん 悪人 風 描か けど いい 人 んじゃ …。. 映画 最初 しゃい 可愛い わんぱく 坊主 達 大人 見た目 ヤバ そう 変化 一番 現実味 溢れ まし 子供 時代 儚い …。."}, {"rating": 3.1, "content": "ゾーイ・カザン やっぱり 可愛く 好き. 様々 感覚 共有 って すごい. エンディング 歌っ てる なー."}, {"rating": 3.7, "content": "トイ・ストーリー ジョスウェドン 製作 って 事 気 やつ ❗ ️ 笑. こー ゆ ーファンタジー 恋愛 モノ 好き なー 笑. 夢 って ゆーか 笑笑. お互い 感覚 通じ てる 男女 話. 全然 有名 じゃ ない所 好き かも 笑. 遠距離恋愛 感覚 付き合っ ないし ～、 特別 存在. 難しい けど 良かっ 🎵. ヒロイン ゾーイ・カザン ルビースパークス っていう 映画 似 てる かも 😂."}, {"rating": 4.4, "content": "トイ・ストーリー 脚本家 携わっ 珍しい 設定 惹か 見. 私的 とても ツボ 好き 作品."}, {"rating": 5.0, "content": "こういう 好き わ～. ピュア わ～ 素敵 ～. 旦那 殴る ガッツポーズ でし."}, {"rating": 3.0, "content": "こういう 出会い 結ば. 本当 愛 気. 134 本 目."}, {"rating": 3.5, "content": "お互い マインド テレパス 繋がっ しまっ 男女 感覚 共有 通話 可能 もはや ふたり 一心同体 アメリカ 南 住む 男 前科 者 トレーラー 暮らし 北 住む 女 医者 妻 精神疾患 者 扱い 境遇 違う 二人 徐々に 互い 求め 始め …。. ◆ ◆. ぶっ とび 設定 文句 ぜんぜん 大丈夫 楽しく 観 入り口 こそ トリッキー けど 結局 物語 違う 世界 友達 影響 展開 いっ 親 密度 増し いく 点描 とても 愛しかっ 楽しかっ. 彼ら 用意 逆境 どちら 抵抗. レベッカ 旦那 様 サイコ っぽく 映る 作ら けど とても 真っ当 健気 旦那 様 じゃ 事情 話さ どんどん 悪化 いく 妻 相応 処置 取ろ 間違っ てる だろ. ディラン なんて 症状 関係 普通 犯罪 手 染め 立ち上がろ 怠け者 にも 見える なんか 顔 いい だけ やん 否め. 要は 応援 できん かっ ふたり. 最後 謎 展開 拍車 かけ … ？ あと 二人 待ち構える 試練 量 やばく ？ っ つっ とても ハッピーエンド 思え … こんな アクション 然 散らかさ なき ゃいけなかったのかなあ ？ ああ ハラハラドキドキ 加え 退屈 ？ 個人的 ラスト スピード感 なんて いら ただ 誠実 変化 誠実 気持ち 認め ふたり 潔白 身 静か 美しく 対面 ほしかっ けど. ◆ ◆. それにしても お互い 美男 美女 よかっ ね … なんて 安堵 しまう ゾーイ 相手 僕 たら どんな ホラー たろ ぐひひ …."}, {"rating": 3.3, "content": "日本 アイルランド 遠距離 中 彼氏 電話 一緒 見 離れ てる けど 一緒 時間 過ごし てる 感じ 君の名は 思い出し."}, {"rating": 3.0, "content": "ゾーイカザン オーラ ピンク色 感じ かわいい 服も 可愛かっ ところどころ ？ って けど ファンタジー 🙆."}, {"rating": 3.5, "content": "ゾーイ・カザン み たく 観 会っ 二人 けど お互い 視界 見え ちゃう SF ファンタジー ラブストーリー 観点 面白い ファンタジー いろいろ 納得."}, {"rating": 3.7, "content": "ロマンチック ファンタジー. 現実 得 信じ 難く 得 しまう 映画 世界 好き. 側 見 たら 独り言 ばっかり 変人 けど そんな 気 くらい お互い 夢中 2人 可愛く. もしか たら 世にも こんな 2人 じゃ って ドキドキ."}, {"rating": 3.6, "content": "統合失調症 ロマンチック. 最後 Bad End じゃ ヒヤヒヤ けど. Happy End ホッ. 最初 有り得 すぎる って 思っ けど. ある意味 有り得る かも しれ ｡."}, {"rating": 3.5, "content": "ゾーイカザン かって くらい かわいい ストーリー 君の名は そっくり."}, {"rating": 4.5, "content": "お互い 見 てる 聞い てる 共有 てる すごく けど 含め よかっ. こういう 話 結構 すき."}, {"rating": 3.0, "content": "ぽーっと 見 なのか あんまり 覚え けど ロマンチック ファンタジー 感 つよかっ."}, {"rating": 4.0, "content": "ロマンチック 好き. ディラン 恰好 いい. こんな 能力 たら 思っ けど. 残念."}, {"rating": 3.5, "content": "スリル リズム 疾走 感 ラブストーリー. 設定 君の名は 似 てる あと 風と木の詩 思い出し 庇護 者 フィリップ レベッカ 閉じ込める けれど ディラン （ 捕まれ 二度と 相手 会え 危険性 孕み ） 逃げ出し 列車 運ば 行く 辺り. なので 二人 一緒 果たして 幸せ なれる … 思い まし 最後 光 中 キス ディラン 最高 懸念 浄化."}, {"rating": 3.2, "content": "ルビースパークス 引き続き ゾーイカザン 魅力 引き込ま まし. ファンタジー 恋愛 ストーリー. 君の名は 見 新鮮味 無かっ 映画 見 かも 設定 似 てる."}, {"rating": 3.3, "content": "好き 設定 けど ちょっと 物足りない 感じ おわり 方 とても 好き."}, {"rating": 4.1, "content": "ファンタジー ロマンス. 頭 中 会話 痛み 共有. 運命の人 決まっ そんな たら いい のに … って ちょっと 羨ましく. ゾーイカザン 少女 っぽい かわいい 行動 だいすき ♥ ️. ルビースパークス もしも 君 恋し たら 似 雰囲気 役 服も 毎回 可愛い."}, {"rating": 4.0, "content": "SF チック 感じ 好き 雰囲気 恋愛映画 やっ ゾーイ・カザン かわいい."}, {"rating": 3.2, "content": "ゾーイ・カザン ぐうかわ ムービー. ラスト 展開 かなり 微妙."}, {"rating": 5.0, "content": "恋愛映画 好き 映画. たま 見 たく. ヒロイン 夫 猫パンチ 殴る 所 かわい 過ぎ 必見."}, {"rating": 3.6, "content": "こういう って 世の中 どこか 誰か もと 起き かも しれ って 思う ロマン 広がる なぁ."}, {"rating": 3.2, "content": "お互い 感覚 共有 ちゃう っていう テレパシーファンタジーラブストーリー. こういう 設定 ヒロイン 既に 旦那 パターン って あんまり 気 斬新 なぁ 思っ み けど ラストシーン 行動 軽率 思え やっ てる 高校生 男女 みたい 腑 落ち 最近 ラブストーリー 片っ端 からみ てる けど 個人的 あんまり ハマら なぁ."}, {"rating": 3.8, "content": "究極 恋愛映画 こんな 風 ロマンチック 繋がっ 相手 いれ いい のに はかない 夢 見る. 二人 交信 時 焦点 合わ 系 演技 うまい."}, {"rating": 4.1, "content": "ゾーイ・カザン 観 み. ど シンプル 面白かっ. ゾーイ 勿論 事相 手 俳優 美男 美女 ファンタジー 設定 難なく 観 ちゃっ. 奥田民生 系 俳優. マンチェスターバイザーシー ケイシー・アフレック 奥田民生 感 負ける けど いい 味 出て まし. なんと 言っ ゾーイ 可愛 すぎる. ルビースパークス 違っ 可愛さ. 文章 興味 ちょっと 湧い たら 観 損 思い. 旦那さん ちょい サイコパス っぽかっ めでたし めでたし みたい ラスト けど 旦那さん めちゃくちゃ 良い 人 たら 辛い 話 よ ねぇ."}, {"rating": 3.7, "content": "自分 つながっ てる 他人 感覚 って. 想像 づらい けれど. ふたり 交わす やり取り. 微笑ましく まし. 秘め ロマンス 静謐 感じ. 色々 ぶっ飛ばす 勢い 終盤 アンバランス. ふたり 愛 感じ 結構 ぐっ まし. 映像 音楽 すごく 物語 合っ 思い."}, {"rating": 4.0, "content": "今 恋愛映画. テレパシー 相手 話せる なんて なんか 素敵. これから 研究 進ん テレパシー 相手 繋がる 事 出来る 未来になる 信じ たい."}, {"rating": 3.7, "content": "後半 突っ込み どころ けど 演出 ね … 撮り方 キレイ 普通 楽しめる."}, {"rating": 2.5, "content": "最初 めっちゃ いい 話 どんどん 進む 現実的 のに うまい 映像 わかり やすく 違和感 見 こっち ドキドキ 痒い 手 届く 欲しい って 思う まんまと やっ くれる 笑 最後 最後 めでたしめでたし ♪ ね 大人 もう少し 後先 考え 行動 なきゃ 恋愛模様 学生 頃 みたい 盲目 感 すごい."}, {"rating": 3.6, "content": "テレパシー 繋がり 合う ディラン レベッカ 小さい 時 お互い 存在 遠く 離れ 場所 感じ. 二人 テレパシー 心 通わ いく 目 前 相手 喋っ 訳 周り 人間 不審 思いだす. 主演 二人 とても 魅力 的 でし. 遠い 距離 二人 テレパシー を通じて 会話 シーン 本当に 楽し そう 見 嬉しく まし. 対比 上手 使わ 作品 感じ まし 暖かい 気候 寒い 気候 オレンジ 青 印象的 使う 差 わかり やすかっ."}, {"rating": 2.8, "content": "どきどき っぱなし けど もっと 伏線 回収 的 たら 面白かっ だろ なぁ とか 思っ しまう."}, {"rating": 4.1, "content": "映画 ストーリー 全体 どこか 柔らか 雰囲気 好き. かなり 独特 超 非 現実 的 ラブストーリー 変に リアル っぽい けど 途中 でん 訳 かー って 作品 断然 いい 笑. あまり 恋愛 見 人 オススメ 作品."}, {"rating": 3.8, "content": "2人 置か てる 境遇 惹き 込ま まし ラスト 良かっ けど … どう 心配 先 まし （笑）."}, {"rating": 3.5, "content": "映画 君の名は。 実写版 感じ. テレパシー 通じ てる ２ 人. いつ テレパシー 呼び出し 話せ 見 物 音 香り 痛み 伝える 事. 会っ のに お互い 悩み 相談 車 エンジン トラブル 直し 恋愛 料理 アドバイス 周り 独り言 多い 変人 扱い 話せ 通じ てる 運命の人 仲 ...(^^). クライマックス サスペンス 風 二人 会う ハラハラドキドキ 面白かっ. ラスト 疾走 感 心地 良く 二人 気 (*^^*)."}, {"rating": 5.0, "content": "ゾーイカザン 演技 良き. ルビースパークス 作品 終わり すっきり."}, {"rating": 4.0, "content": "疾走 感 スッキリ 物語 ラスト 疾走 感 MAX. 恋愛 モノ けど それだけ じゃ なんか 新しい 恋愛 モノ 見 感じ."}, {"rating": 3.2, "content": "ツッコミどころ ばかり けど 面白かっ 2人 大変 そうだ. たまたま 美男 美女 いい けど 気持ち 悪い 人 とか たら 最悪 よ ね ゾーイカザン やっぱ 可愛い."}, {"rating": 3.6, "content": "世界観 すき ♡ ファンタジー. ゾーイ 可愛 すぎ 見 きゅんきゅん."}, {"rating": 3.6, "content": "2014年 米国 ラブロマンス. 不思議 超常現象 繋がり 持っ 男女 恋愛物語. ルビー スパーク her 現実 かけ離れ 出会い 展開 面白い."}, {"rating": 3.4, "content": "相手 五感 わかる 相手 話せる 設定 面白い 君の名は 違っ 最初 日時 確認 やっぱり 最初 やる よ ね 思っ. そりゃ 一日中 ひとりご 言っ たら 怖い 精神 異常 きたし てる 思う よ ね …. 最後 ハッピーエンド 思う けど どう だろ って 率直 感想."}, {"rating": 4.3, "content": "いやぁ … とても 良い …. ある日 突然 誰か 視界 自分 視界 重なり 始める まさに イン・ユア・アイズ. はじめ よく わから けれど 相手 コミュニケーション 取る 実在 人物 わかる. 今 言う ネット上 友達 感じ ？. 顔 わから けど 対話 いく 人 事 気 いく 感じ. 女性 側 既婚 男性 側 彼女募集中. 事情 中 深まる 2人 仲. 電話 状態 テレパシー 相手 話せる って 素敵 よ ね …. テレパシー 対話 2人 めちゃくちゃ 楽し そう 可愛く 可愛く …. 綺麗 真っ直ぐ 熱い 素敵 作品 でし."}, {"rating": 2.8, "content": "なんか よく 分からん かっ. 結局 いい. ラブストーリー 的 良い 話."}, {"rating": 5.0, "content": "イン・ユア・アイズ 近く 遠い 恋人 達. 面白かっ 〜♡ 久しぶり ドキドキ まし やっぱ ゾーイ・カザン 可愛い ☆ 最高 ☆. 安心 安全 無い けれど おとぎ話 けど SF ロマンス 好き 系統 テレパシー 繋がっ いつ 呼びかけれ 繋がっ 同じ 見 2人 … 見た目 独り言 ヤバい けど w. メリハリ 夢中 見 ちゃい まし やっぱ こういう 映画 好き. ドキドキ 今 嬉しい happy ♡. 映画 レビュー 整理 見 たく 再 鑑賞 不思議 力 繋がっ 同じ 体験 頭 中 会話 男女 ファンタジック ラブストーリー （ ちょこっと サスペンス ）. ゾーイ・カザン とっても かわいく サイコー 二人 繋がり 楽し そう 本当に 羨ましい なぁ."}, {"rating": 3.7, "content": "今 設定 新鮮 エンディング ハラハラ かつ 好き 終わり 方 良かっ."}, {"rating": 3.5, "content": "Love fantasy. Cheating. I want to know how you feel like .\"."}, {"rating": 2.8, "content": "ファンタジー 笑. ルビースパークス 子 ね. なんか her 似 てる って 思っ たら ルビー 時 言っ 笑. えな すぎる だいぶ ぶっ 飛ん 圧倒 笑. 人前 テレパシー やめろ よ って 笑."}, {"rating": 3.6, "content": "不思議 テレパシー 繋がる 男女 関係 描い 異色 ラブストーリー. テレパシー 繋がっ てる 何かと 弊害 起こる 場面 多い 現実 たら 大変 そう …. 軽く 楽しめる 恋愛映画 オススメ."}, {"rating": 3.5, "content": "まあ まあ 好き レベッカ 病気 いまいち 分から."}, {"rating": 3.6, "content": "短い うまく まとまっ てる 思っ. 設定 非 現実 的 面白く 飽き 見れ ただ ストーリー 自体 深く 気楽 見れる ラブストーリー 映画 感じ でし 雰囲気 全体的 癒さ."}, {"rating": 3.0, "content": "SF ちっく 恋する 映画 恋 結ば ワクワク 終わり いい けど 考える."}, {"rating": 3.5, "content": "面白い 設定 → 変態プレイ → そんな 大ごと 会え 様 … → 男 大丈夫 ？. 気 けど 面白かっ."}, {"rating": 4.6, "content": "君の名は。 み たく 入れ替わる わけ 遠く 相手 視界 繋がる 男女 ラブストーリー."}, {"rating": 4.6, "content": "なんと ファンタジック ストーリー 設定 ♡. こんな 相手 たら 運命 よ ね."}, {"rating": 3.9, "content": "意味 分からん 設定 思っ たら 馬鹿面 白い 俺 以心伝心 出来る 子 欲しい. ヒロイン 子 どっか 見 どっか 見 思っ たら ルビースパークス."}, {"rating": 3.6, "content": "君の名は。 時空 超え かなり 遠距離 テレパシー みたい 交信 出来る 2人 話 …. ファンタジー ラブストーリー ゆえ なんだか 2人 応援 たく 様 物語. 不思議 物語 でし 🎬."}, {"rating": 3.7, "content": "ただ ラブストーリー のに なぜ 惹か 俳優 チャーミング."}, {"rating": 3.5, "content": "見 感じ ゾーイカザン だろ ？. 出る 映画 最近 ほっこり ラブストーリー."}, {"rating": 3.5, "content": "終盤 めちゃくちゃ ハラハラ けど ロマンチック 素敵."}, {"rating": 3.8, "content": "斜め上 発想 すごい 好き こー ユー 体験 見 たい 思わ 映画 とくに ベッドシーン 的 全く いやらしく 美しかっ."}, {"rating": 3.5, "content": "君の名は。 （ まだ 観れ けど ｗ ） 映画 インスピレーション 受け 作ら ？ って 感じ. 2016 08 15 DVD."}, {"rating": 4.0, "content": "SF × ロマンス ストーリー展開 オーソドックス けど 設定 なかなか ひねっ 彼ら 離れ 繋がっ しまう 理由 説明 ませ 運命 納得 まし 君の名は じゃ けど もはや スマホ 時代 現代 恋愛 試練 与える 理不尽 突飛 理由 つけ なきゃ いけ 思い まし ね. 展開 オーソドックス 言っ けど 終盤 展開 なかなか スリリング 面白い ドキドキ きちんと 結ば ほしい 思わず 願っ しまう 彼ら だんだん 仲 深め 合っ いく 過程 知っ てる. こういう 誰 わから 結ば 合う って ロマン よ ね 秘め 事 ちょっと 背徳 感 ぐらい 方 吊り橋効果 美しい 恋愛 でしょ 主演 ゾーイカザン ふわっ ほっぺ トロン 目つき 吸いつけ ちゃい まし なかなか いい 映画."}, {"rating": 3.4, "content": "眼 色 😳 😳 😳. 見 けど 君の名は。 似 てる 思っ 見 アレ けど."}, {"rating": 3.5, "content": "ゾーイ めっちゃ 可愛い やん … 後 どう だろ 続き めっちゃ 気."}, {"rating": 3.5, "content": "続き 気 映画. ラスト 10分 しか けど ハッピーエンド ？ 心配 くらい なか 会え."}, {"rating": 3.1, "content": "発想 シーン 素晴らしい 映画. ただ プロレス 比べる ラスト 雑. なんて 生意気 コメント よ ね. 誰か 感じ 生きる って 素敵 かも ね."}, {"rating": 3.7, "content": "題名 通り 瞳 キーワード 遠く 惹か 合う 運命 2人 誰 邪魔 出来 今後 どう すん よ … って ツッコミ たく くらい ちゃめ ちゃ 突き進ん クライマックス シビ まし."}, {"rating": 3.8, "content": "設定 君の名は 展開 早い ？ って 思う けど 美男 美女 許せ ちゃう ◎."}, {"rating": 3.8, "content": "設定 なかなか 面白かっ. ゾーイ やっぱ かわいい ほんま 満点."}, {"rating": 4.5, "content": "わぁー ーー. ラブストーリー って 見る くせ ふーん って 感じ やっ 文句 言っ しまい がち けど. 映画 好き わ ーーーー ✨. アホ 感 嫌味 設定 新しく 素敵 ✨. とても 良き 映画 でし Φ ω Φ."}, {"rating": 3.6, "content": "なかなか びっくり 設定. 出会っ 若い 男女 互いに 心 通わ 会話 …. 現実味 すぎ 最初 ちょっと 引き 気味 観 けど. 思っ 以上 入り込め 程よい ドキドキ 感. まぁ だいぶ 展開 ラスト 読める けど こうゆう 作品 たま 間 挟み たい. もしも 君 恋し たら ゾーイ こっち 方 めちゃくちゃ 可愛い."}, {"rating": 3.4, "content": "ゾーイカザン 出 てる 映画 最近 よく 観 凄く 美人 思わ けど とても 魅力的 可愛い ❤ ︎. 新しい SF ラブストーリー って 感じ 新鮮 感じ 楽しめ まし. 恋 運命 ？ それとも 青春 こじら ？ 見方 様々 思い 総じて 楽しめ まし 2人 幸せ なれる いい."}, {"rating": 3.0, "content": "遠く 生活 男女 テレパシー ？ 通じ 合い お互い 知っ いく 映画. 設定 素敵 すぎ. 中盤 イライラ. 周り 見 たら 完全 異常者. 少し 周り 目 気 ほしい."}, {"rating": 3.2, "content": "後 どう やっ 生活 行く だろ ？ っていう 何で そんな 普通 独り言 喋り 続け 思っ けど 全体 きらきら ラブストーリー 良かっ 🙆🏻."}, {"rating": 3.5, "content": "設定 勝利 けど 設定 2人 結びつく 根拠 どうも."}, {"rating": 3.4, "content": "現実 起き ファンタジー 系 っぽい けど. 無邪気 ２ 人 会話 すごい 純粋 可愛かっ."}, {"rating": 3.7, "content": "設定 新しい SF ラブストーリー 最後 雑さ 気 けど 以外 いい 感じ でし."}, {"rating": 3.8, "content": "ディラン みたい. 力強く 愛さ たら. 弱い 女 たまら. もともと レベッカ 繋がり しか. 男 やっ かも しれ けど. 全て 投げ 打っ. レベッカ 助け いく 姿勢. はぁ かっこよかっ. 後 2人 本当に 幸せ なれ. わから けど. よかっ 思う."}, {"rating": 3.4, "content": "もう 君の名は。. 普通 王道 ラブストーリー 観る 良い."}, {"rating": 3.5, "content": "全体的 靄 かっ リアル 近い SF 感じ. 設定 斬新 すぎ おかげ 未知 キュンキュン まし 笑."}, {"rating": 3.3, "content": "ゾーイ ほんま もう 可愛 すぎる. なんか 内容 別に 良い けど 音楽 とか 音響 ？ とか カメラワーク ？ とか そう ゆう 部分 もう ちょっと おれ 好き 感じ 最高 やっ のに なーっ 思っ なんか オシャレ もう ちょっと 欲しかっ ー. 違う 監督 同じ キャスト やっ ほしい."}, {"rating": 3.7, "content": "面白かっ … ☆. 不思議 力 ？ 絆 ？ お互い 感じ 2人 … ♪. 2人 しか 見え 世界 独り言 身振り 手振り etc … 他 人 奇妙. 大丈夫 かぁ 思う でしょ … 笑. どうして そう ？ … 深く 考える やめ … 笑 )← 描か … (^^;;. ラストシーン 向け とても 巻き 巻き … … 伏線 未 回収 部分 かなり … 笑. 映画 … 事 許し ちゃい … 笑. コテコテ 恋愛映画 観 たい 鑑賞 始め. コメディ 色 強く ハラハラドキドキ 感 … ☆. 面白かっ … (*^^*)."}, {"rating": 3.2, "content": "予想 反し けっこう ハッピーエンディング. 繋がり 同性 たら 思う …."}, {"rating": 3.5, "content": "なかなか 会え 最後 やっと 会え けど 出会い 方 えっ ？ って 思っ ずいぶん 雑 以外 素敵 よ."}, {"rating": 1.0, "content": "今 設定 ラブストーリー. 見入っ しまっ けど ツッコミ 所 満載. 美男 美女 成り立つ とこ. 電話 てる フリ 話せ いい. 切り替え 仕事 しろ よ 感じ. そりゃ 頭 おかしく 思わ わ …. 言い たい たくさん. ただ ゾーイ 可愛 さと. 光 使い方 綺麗 印象 残っ."}, {"rating": 3.2, "content": "設定 よかっ. ゾーイカザン 可愛かっ. 終わり 方 残念."}, {"rating": 2.8, "content": "こん 人たち たら 確か 他 人 見 たら こわい よ ねー 最後 警察 ？ フィル ？ って."}, {"rating": 3.8, "content": "独特 設定 面白 そう 鑑賞. 同じ アメリカ 時差 距離 隔て 男女 ラブストーリー. お互い 視覚 嗅覚 感覚 共有 設定. 男女 順風満帆 言え 過去 持っ ストーリー 上 深み かなり 歯応え. 独特 世界観 理解 堪能 あと ラスト ハラハラ 展開 見逃せ. 面白い 映画 設定 シリアス 度 なくし コメディ ぜひ み たい."}, {"rating": 3.5, "content": "斬新. テレパシー ちょっと 楽し そう. いつ どう やっ とか ツッコミどころ 満載 点 君の名は。 設定 しっかり てる 思っ. ゾーイ わい すぎ."}, {"rating": 3.3, "content": "君 名 的 キス 君 名 大人 版 的 感じ けど いい 感じ 純情 って 感じ 少し おすすめ."}, {"rating": 3.5, "content": "絶対 設定 ツッコミどころ たくさん けど なぜ 物語 引き込ま ☆ 3 5 笑. 最後 シーン 一緒 ハラハラ. こんな 関係性 夢の中 いい 是非 一 回 体験 み たい 笑."}, {"rating": 3.8, "content": "電話 てる ふり 話 よって. ずーーっと 思っ. ズーイ 目当て 鑑賞. やっぱ かわいい."}, {"rating": 4.5, "content": "得 設定 けど 世界観 引き込ま しまっ もう 感情 揺さぶら まくり でし ラスト 10分 やばい 殿堂入り 作品 決定."}, {"rating": 3.0, "content": "アベンジャーズ ジョスウェドン こんな 少女マンガ 頭 なか なんて …. 可愛い 俺 助け やる な！ って オイオイ 展開 ゾーイカザン 可愛 すぎる そりゃ そう ちゃう よ ね ～ 妙 納得 感."}, {"rating": 3.0, "content": "序盤 ファンタジー 感 急 最後 リアル 笑. 絶対 設定 けど. 結構 すき イルマーレ 思い出す. ゾーイカザン 可愛い."}, {"rating": 4.0, "content": "秘密 恋人 って どう だろ 最後 そんな 風 感じる ストーリー そんな 気持ち 起こる けど それでも 信じ たく ファンタジー ラブストーリー love it."}, {"rating": 3.4, "content": "テレパシー って 本当に なあ … ？. 楽し そう ちょっと 羨ましい けど あんな 途中 わあ あああ かなる ちょっと 迷惑 よ ね …. 途中 恋し てる 感 あ めっちゃ いい なあ って 思っ けど 最後 結構 やばかっ … アクション … ？."}, {"rating": 4.0, "content": "得 設定 けど 何故か 引き込ま しまい 最後 どっぷり はまっ しまい まし おもしろかっ."}, {"rating": 3.5, "content": "ひょっ 夢の中 入れ替わっ てる … ？. って 設定 キラキラ 系 ハッピーエンド 思っ たら 違っ …。 パッケージ なんとか. 人格 入れ替わる お互い 五感 触覚 味覚 共有 出来 更に 双方 意思 オンオフ 可能 設定. FaceTime VR 上位互換 ？ 感じ. ちょっと 強引 都合 良 すぎ 気 序盤 少し 萎え. 2人 バックボーン 決して 珍しく のに 目 逸らせ. 窃盗 仲間 抜け出せ 精神的 不安定 閉鎖病棟 入っ. あと 個人的 車 詳しい 男 人 って 頼もしく いい 思い まし 笑. 精神科医 旦那さん に関して 気の毒 なあ 一 番手 かけ 大切 患者 奥さん あなた せい おかしく そう 言わ 逃げ って …. ラスト 私たち 永遠 幸せ ふふ って 感じ じゃ 本当に 素敵. どうか 邦題 パッケージ 騙さ 手 取っ. 騙さ 思っ 観 ください 笑."}, {"rating": 3.9, "content": "不思議 力 幼い 頃 そばにいて くれ てる 大切な人. 幼馴染 以上 存在. 切ろ 切れ 関係 人 って どこか 人 本当に 必要 思う. 離れ お互い 見せ たい 景色 見せ よい なぁ って 思っ 素敵 ◎."}, {"rating": 3.6, "content": "一風 変わっ ファンタジー ラブロマンス 映画 でし ラスト ハラハラ 2人 会わ あげ ー 叫び たく まし."}, {"rating": 3.0, "content": "君の名は。 思っ わ 笑. 新海 見 君の名は. 作っ ちゃう ？ 思っ しまっ くらい 設定 そっち系 やっ. 意外と 良かっ."}, {"rating": 3.8, "content": "意外と 面白かっ. 寂しい 時 辛い 時 感覚 理解 くれる 誰か くれ 言わ わかっ くれる 存在 って いい. 24時間 好き 時 電話 出来る 的. 誰か かっこいい 成り立っ てる 気 笑."}, {"rating": 3.7, "content": "ゾーイ 可愛さ み たく. 最初 ファンタジック ラブストーリー. 終盤 いきなり サスペンス みたい 空気 出さ ハラハラ 笑. 光 使い方 綺麗. ゾーイ 相変わらず 可愛 すぎ でしょ."}, {"rating": 3.4, "content": "君 2時間 未来 … 時差 よ っていう やりとり まるで 君の名は 前提 ギャグ 聞こえる けど 実は 2014年 公開. 子供 頃 成績 良く 今 根 善良 のに なぜ ディラン こんなに 落ちぶれ なぜ 説明 だけ すっぽり 抜け てる たぶん 意図 的 でしょ 性格 弱 せい かも しれ ひょっと 運命 相手 精神 感応 脚 引っ張っ てる かも しれ 精神 的 弱 ゆえ 2人 精神 感応 起こし ？ あるいは 逆 ？ なんて 引っかかり 抱え まま 運命 恋 突っ走る 終盤 ドラマチック 盛り上がり 良かっ."}, {"rating": 4.0, "content": "日本語 じっくり 見 たい って 思っ. 現実 感覚 とても 面白かっ. 素敵."}, {"rating": 3.0, "content": "感覚 共有 あう 二人 設定 おもしろかっ. レベッカ かわいい. ただ 旦那 もっと 問題 とか 素直 応援 けど ちょっと 旦那 かわいそう 思っ しまっ. お互い 孤独 感じ 合う ふたり っていう わかる けど. 音楽 かっこいい."}, {"rating": 3.0, "content": "ストーリー 設定 おもしろく 今 思え 君の名は。 類似 中盤 とても いい 映画 みつけ 思い 観 故 後半 勢い 持っ 行っ ちゃんちゃん 感じ 残念 思え ファンタジー 映画 しょうが だろ."}, {"rating": 4.4, "content": "ファンタジー 設定 苦手 方 けど 映画 人として 成長 描き つつ 恋愛 モノ 楽しめる 恋愛 二人 ラストシーン 出会わ のに かかわら しっかり 楽しめる 不思議 映画 見 たい."}, {"rating": 4.0, "content": "ルビースパークス 時 思っ けど ゾーイ・カザン 可愛 すぎる. ドキドキ 気持ち とか 葛藤 気持ち とか ファンタジー けど リアル ドラマチック ハッピーエンド. やっぱり ねっ ラスト けど 含め 笑顔 なれる 映画 でし."}, {"rating": 3.7, "content": "すき Good night 言い合う とこ すごい よかっ きゅん."}, {"rating": 2.5, "content": "最初 ほのぼの 感 一変 ドキドキ ラスト 楽し そう 人生."}, {"rating": 2.8, "content": "物語 テレパシー あんまり 活かさ 気 …. テレパシー 起きる 言え … 簡単 思いつい 繋ぎ 合わせ だけ 感じ. 主演 二人 素敵 救い あと 予告編 よかっ 笑."}, {"rating": 3.1, "content": "最初 観る やめよ 迷っ けど. ストーリー 楽しめ. ニッキー・リード 魅力 的 でし. ゾーイ・カザン ポール・ダノ 付き合っ てる センス 良い."}, {"rating": 3.2, "content": "結局 なんで テレパシー みたい てる よく わから 最後 微妙."}, {"rating": 3.2, "content": "うーん … 普通に 周り かわいそう ？ フィリップ. 遠く 離れ 一 度 会っ テレパシー みたい お互い 見え てる 見え 話せ だんだん 惹か く 男女 話. ゾーイ ルビー 時 方 かわいい 個人的 思っ."}, {"rating": 2.2, "content": "なんか こー ゆ ー わくわく おもしろかっ なのに 静か 楽しめ. けど 最後 なんか 今後 心配 終わり 方."}, {"rating": 4.0, "content": "ゾーイ ･ カザン 見 たく 鑑賞. 後半 どう 先 気 最後 気づい たら 手 汗 かく 見入っ まし. 恋人 夫婦 関係 保護者 形 しまう 一番 最悪 …. 無 観 始め 気持ち いっぱい 観 終わる … … 好き 映画 （笑）. 個人的 ゾーイ ･ カザン 横顔 正面 好み."}, {"rating": 3.0, "content": "レベッカ 役 人 可愛かっ. 話 オチ わかる 感じ 単調 思う."}, {"rating": 3.4, "content": "想像 異なり 現実 2人 関係 ただ 2人 しか 分から お互い 過去 事実 心情 かけがえ 存在 だろ 思っ ラスト 観 今後 … ？ 気 しまっ."}, {"rating": 1.0, "content": "単調 展開 見え すぎ だし 全然 引き込ま 早回 しまっ 展開."}, {"rating": 4.0, "content": "遠く 離れ のに 一心同体 感じ なんて … ファンタジー あまり 好き じゃ けど 好き. 神様 選ば 二人 思う. ラスト これから どう ？ 気持ち もうどうにでもなれ 二人 何と 思え とても よかっ."}, {"rating": 3.5, "content": "現実味 過ぎ ちょっと って 感じ でし. 雰囲気 光 加減 良かっ これから どう ？ 思い まし （笑）."}, {"rating": 3.7, "content": "出会う 2人 なぜ テレパシー 会話 しまう. そんな 2人 恋 話 トントン拍子 物語 進み 呆気ない 感じ. ただ 言い たい 言い 合える 関係 って 良い 思っ."}, {"rating": 3.0, "content": "幼い 頃 何故か 視界 共有 男女 お互い 認識 出会う 描い ファンタジー. ゾーイ かわいいよ ゾーイ. 設定 新しく 面白い のに 全体的 ラスト 設定 活かし きれ 感じ … (´･ ω ･`;). そもそも 美男 美女 成り立っ ねぇ. お互い 認識 時 相手 マツコ・デラックス たら こう 展開 思い ね. そんな やっ たら 10分 終わっ まう だからこそ 映画 やん 話."}, {"rating": 3.2, "content": "君 名 見 後 話 自体 似 気 笑える 退屈 見れ まし ただ ゾーイ 夫 悪者 てる なぜ ？."}, {"rating": 4.2, "content": "めちゃめちゃ 好き 映画 出会っ しまい まし …。. 何気なく Netflix マイリスト 入れ 今作 ちょっと 観 みよ 思っ 本編 流し 始め たら 開始 10分 くらい もう 画面 釘付け 観 まし. 言葉 説明 づらい 設定 いわゆる テレパシー そういう お話 小さい 頃 時折 誰か 感覚 感じる 思っ たら 遠く 住む 実在 人物 大人 お互い 気付き 会話 につれ 親しく いき … 語彙力 すみません. 個人的 世界観 最高 気に入り まし 舞台 アメリカ 2人 住む 地域 全然 違う 違う 街 生活 描写 面白い 雰囲気 her 少し 似 感じ まし 日 さす 描写 とか 似 とても 好き でし 音楽 素晴らしかっ. 今作 ただ ラブストーリー 2人 自分 居場所 アイデンティティー 探し いく 物語 2人 自分 見つける 生きること 一生懸命 とても 共感 覚え まし 要素 こそ 作品 好き 思い. 設定 夢 映画 ちょっと シリアス 切なかっ そんな 要素 詰まっ ぜひ いろんな 人 み いただき たい 思い."}, {"rating": 3.5, "content": "遠く 離れ てる のに 感覚 つながっ てる っていう ブッ とんだ 設定 既 なんか 視 感 思っ たら 君の名は …. ゾーイカザン 可愛 いかっ. 終盤 カーチェイス とか 精神病院 脱出 とか アクション映画 かよっ ちょっと 笑っ しまっ けど. 王道 ラブストーリー ファンタジー 要素 入っ てる 方 好き 面白かっ."}, {"rating": 3.0, "content": "冒頭 不思議 感じ. 現実 ありえ って 思う けど. こんな たら 相手 存在. どんどん 大きく ちゃう. 二人 気持ち 一緒 波. 上がり 下がり 見. 伝わっ くる 感じ. ラスト 最初 あ ～ 良かっ. 素敵 思っ けど. 二人 今後 諸々. 思う う～ って しまっ けど やっぱり 考え おこ って 意識 変え まし 笑."}, {"rating": 3.7, "content": "最後 本当に 良かっ. 話 けど ありえる 話 かも 笑."}, {"rating": 3.8, "content": "ハラハラ ーーー. SF チック. こういう 好き ーー."}, {"rating": 4.0, "content": "異次元 話 好き じゃ けど 面白かっ. 妄想 っぽく 見 たら 現実的 見える. 日常 ありえる 話. A + B ＝ C って 言う 医者 他人 考え 好き なぁ. あくまで 考え 一つ 捉え 本当 事 本人 しか 分から きっと 本人 分かっ. ラストシーン 追いつい ね 笑. けど 美しかっ."}, {"rating": 3.0, "content": "実際 ありえ けど 心 心 繋がっ てる すてき. 最後 方 ハラハラドキドキ 一筋縄 いか ラブストーリー 斬新. 何より ゾーイ ･ カザン かわいい ルビー・スパークス 時 思っ けど 素朴 見える けど 目 とっても 綺麗 どんな 衣装 似合う."}, {"rating": 4.0, "content": "SF ファンタジー ラブストーリー って だけ 突っ込み どころ 多い. ただ 以上 可愛く ロマンチック 少女漫画 好きな人 きっと はまる 思う. ふたり これから とか 現実 的 気. ハッピーエンド 浸り たい. 雰囲気 アバウトタイム ちょっと 似 まし."}, {"rating": 3.5, "content": "□ 物 語 ★ ★ ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆ ☆☆☆. 喜怒哀楽 ☆ ☆☆☆ ☆ ☆☆☆. ドキドキ ☆ ☆☆☆ ☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆ ☆ ☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★ ★."}, {"rating": 3.6, "content": "This movie is extraordinary in every way I liked to see the switch ing worlds where Dylan and Rebecca live in which are completely different environmentally socially and every way Worth watch ing for everyone."}, {"rating": 3.5, "content": "ゾーイ・カザン かわいいー ー 笑. 終盤 いきなり どう ？ みたい 展開 置い いか そう ラスト 終わり 方 嫌い."}, {"rating": 3.9, "content": "好き 映画. 君の名は いい （笑）. いつ 話せる 人 共有 楽し そう 笑."}, {"rating": 3.9, "content": "奇想天外 けど 結構 好き. あんな 風 会話 人 たら って 思っ たら なんか キュンっ てした. 話 こそ 逆 楽しく 観 ハラハラ かも. たま こんな ラブストーリー 楽しい."}, {"rating": 3.6, "content": "タイプ 映画 なんか 知っ てる って 思っ たら 君の名は。 ね. お互い どんどん 夢中 しまっ てる 観 可愛い ほんわか. けど 2人 大丈夫 なぁ っていう 心配 最後 払え 切れ ませ でし 笑. 最後 😂."}, {"rating": 4.2, "content": "君の名は ？ （笑）. 捻り 進み 方 なあ 思っ けど ラスト シーン ハラハラ."}, {"rating": 3.5, "content": "ファンタジック ラブストーリー ハッピーエンド ほっこり 現実 ありえ けど とても 素敵 映画."}, {"rating": 3.3, "content": "現在 自身 心境 不安定 為 映画 見る 丁度 良い 内容 主人公 2人 キャスティング 役 ぴったり 微笑ましい 映画 でし."}, {"rating": 3.0, "content": "やっと ２ 人 会え 最後 ふわ〜っ 感じ 良かっ. 本当に 君の名は 実写版 みたい. ファンタジー 良かっ ♪."}, {"rating": 3.8, "content": "あんまり こうゆう 現実離れ 映画 好き じゃ けど 胸 苦しく."}, {"rating": 3.0, "content": "面白かっ けど 2人 先 不安 こういう 映画 考え いい かも ね."}, {"rating": 3.8, "content": "遠く 離れ 男女 ある日 突然 相手 身体 中 感覚 偶然 年 経過 自分 達 感じ 感覚 現実 存在 相手 理解 二人 交流 重ねる 周囲 独り言 言っ 奇妙 行動 起こす 二人 どこか おかしく しか 思わ 女性 精神病院 入れ 男 仕事 失う 二人 逃避行 始まる. 女性 可愛いい 二人 やりとり 微笑ましく 応援 しまう こんな 女性 繋がっ たら 楽しい かも 思っ."}, {"rating": 3.8, "content": "好き シーン 初めて お互い 鏡 ごし 観る シーン. 最後 ハラハラ けど 求め 終わり 方 本当に 素敵."}, {"rating": 3.5, "content": "普通 面白かっ けど こういう ラブストーリー 自分 自分 趣味 じゃ （笑）."}, {"rating": 3.8, "content": "いやぁ いい (^ー^) 夢 配役 いい. 幸せ 欲しい. おすすめ ☆."}, {"rating": 4.0, "content": "たしかに どなた レビュー けど シンプル 四捨五入 君の名は 実写化 かん じ. なので 系 結構 好き. 頭 繋がっ てる 運命 異性 ？ たら そりゃ 存在感 強い わ 旦那 なんて ポワポワ 埃 わ クイックルハンドワイパー 拭き取っ しまい たい ね 男性 側 感情 移入 しまう ラブストーリー 新鮮 ディラン 終始 応援."}, {"rating": 3.6, "content": "トイ・ストーリー 同じ ジョス・ウェドン 脚本 SF ファンタジー 系 ラブストーリー. ファンタジー 聞く 普段 避け がち 今回 どこか 見 謳い文句 ？ こんな 風 運命 相手 わかれ 苦労 のに 言葉 そそら 鑑賞 言葉 否定 立場 とる 笑. レベッカ ディラン テレパシー どころか 一心同体 近い 絶対 大変 夢中 周囲 なんて 気 感覚 わかる けど やっぱ 変人 扱い たく 笑. 運命 相手 知り たい ？ 楽し いい よ ？ 思っ しまっ … やはり ファンタジー 向け 性格 笑. さておき ファンタジー 苦手 意識 楽しめる 作品. レベッカ ディラン ずいぶん 長い 交信 まま お互い 経験 感じ取っ つまり 経験 共有 交信 始まっ それら 語り合う 中 深まっ いっ 様子 見 共有 大切さ 感じ. レベッカ 夫 フィリップ 立場 微妙 個人的 最初 あまり いい 人 感じ 執着 嫉妬 強い タイプ 思っ けど 純粋 妻 思う 夫. 優しい 表情 可愛い 系 マイケル スタイル ＝ デヴィッド 起用 正解 王子 系 男 っぽい イケメン こういう ファンタジー 系 ラブストーリー ちょうど いい 雰囲気 持っ てる いや 好み 問題 ？ 笑."}, {"rating": 2.5, "content": "ゾーイカザン 目的 鑑賞. 会っ 二人 男女. テレパシー みたい 使っ. 会話 お互い 状況 知る みたい ファンタジー. 予告 観 感じ もっと. ファンタジー 感 溢れる 映画. コメディ 要素 入っ てる 思っ けど 結構 シリアス 内容. 君の名は 実写化 感じ ？ かな ？. 最後 結構 ツッコミどころ このまま いい ？. 思っ しまう 部分 だらけ."}, {"rating": 3.8, "content": "あんまり 現実味 部分 日常 的 部分 混ざっ 不思議 感覚 面白かっ ヒロイン 子 可愛い."}, {"rating": 3.2, "content": "君の名は。 若干 似 てる 設定 けど こっち 場合 入れ替わり 起き けど シンパシー お互い 姿 見え 会話 みたい 感じ 側 見 たら 精神 異常者 思わ しまう 難しい ポイント. どうにも 感情移入 … ラスト にかけて ハラハラドキドキ 感 よかっ けど."}, {"rating": 5.0, "content": "イケメン 美女 って 最高 目 保養. 君の名は。 みたい 感じ. 最後 ハラハラ たのしかっ ーーー."}, {"rating": 4.9, "content": "ラスト ハラハラ ちゃう ハッピーエンド いい 思う 映画."}, {"rating": 3.8, "content": "正直 大体 同じ 設定 君の名は。 こっち ほう 好き. ゾーイカザン 可愛 すぎ 可愛 すぎ そりゃ 惚れる でしょ. ルビースパークス 方 魅力的 だけ 作品 ◎."}, {"rating": 3.4, "content": "めっちゃ 君の名は。 みたい 設定 やつ まあ 君の名は。 見 ないん けど. 脚本 とか オチ 的 ？ って 多かっ けど 斬新 設定 ゾーイカザン 可愛さ オール オッケー フィリップ 生理的 受け付け タイプ んで スッキリ シーン よかっ （笑）."}, {"rating": 3.9, "content": "なんか 意外と 良かっ なー. 最後 結構 ドキドキ. 映画 ならでは ハッピーエンド 満足 （笑）. 体験 み たい ^_^."}, {"rating": 3.7, "content": "テレパシー つながる 2人 ラブストーリー. 言葉 だけ じゃ 感覚 共有 出来る なんて いい よ ねー. せい 突然 ぶっ 飛ん だり 大声 騒い だり. しかも 普通に 口 出して 会話 二人 共 変人 扱い よ ｗ. テレパシー 口 出さ 会話 出来る 気 けど なぁ. 仕事 失っ 家庭 失っ それでも 2人 たい. そんな 恋愛 って 夢 よ ね. 残念 現実的 考え たら 無理. 将来 不安 絶対 別れる ｗ. 初めて 触れ合う 2人 初々しく ほっこり. 新鮮 気持ち 思い出さ くれる ラブストーリー."}, {"rating": 2.4, "content": "ラブストーリー 詳しく 見方 わから よ って 話. 本当に ラブストーリー 苦手 相手 好き 意思表示 ハッキリ 出し もらわ 理解 難しい ゆえに レベッカ ディラン 男 見 ＝ 好き よく わから ディラン 片思い 終わる 話 思っ 後半 展開 ちょっと ついていけ. だって レベッカ 旦那 （ 若く 大 病院 院長 ） たいして イヤ やつ 見え よく 玉の輿 欠点 欠点 見え なんとなく レベッカ 共感 点 見出せ ディラン ついてる 保護 官 なぜ ディラン 毛嫌い わから. ラブストーリー 難しい."}, {"rating": 2.8, "content": "？ なんで ？ 思い 始め たら あまり 物語 集中 ませ でし （笑）."}, {"rating": 3.2, "content": "深夜 デニーズ 見 見れる くらい 楽しさ でし. あんな いちいち お互い 通信 たら 気疲れ 体 精神 もた 映画 設定 らしい 思い まし. 脚本家 変態 思い まし."}, {"rating": 3.7, "content": "ばかばかしい とか 思い 世界 どっぷり 笑 やっぱ こいつ 異常者 位 じゃ 楽しく だろ けど ね."}, {"rating": 2.2, "content": "2014年 公開 題材 テレパシー 恋愛 やる 難しい やる もっと なんか ひねる べき. ネット 知り合っ 交信 出会う ストーリー 簡単 置き換え."}, {"rating": 3.0, "content": "わたし 目 を通して あなた 感じる. って いやいやいやいやいやいや. さい テレパシー 出会う とかいう ファンタジー なのは 目 つむる けど 何かと 半端 すぎる ぁ … … ´_ゝ`) ´_ゝ`) ´_ゝ`). ときめき ほしい のに カーチェイス とか ハラハラ 要素 要ら ねん … … もちょっと ムード とか … … ゾーイ 夫 只 メンヘラ みたい 全体的 犯罪 臭 登場人物 ばかり ´_ゝ`) ´_ゝ`) ´_ゝ`) もう ずっと エロかわいい ゾーイ ターン ええねん … … 正直 テレパシー セックス あたり ハチャメチャ 興奮 けれど … … 取って 付け ハッピイエンド 半端 すぎる ねん … … ねん … …. 言う わけ ゾーイ 3点 捧ぐ. エロい かわいい エロい 3 拍子 揃っ. ゾーイ たい."}, {"rating": 3.4, "content": "？. 今 話題 君の名は。 少し 似 てる ？ いや ほんと 少し けど ほんの 少し. 違う 場所 男女 2人 通じ 合っ てる ....！. 結構 あっさり 疑問 思う たくさん なんで 通じ 合っ とか どうして 2人 なのか 理由 とか 写真 くだり ー ？ とか 考え たら 止まら 笑 最後 うまく 丸め きが ....( ¨ ̮ )。. ルビースパークス おなじみ ゾーイ・カザン かわいい 両 映画 シャツ 一 枚 萌える."}, {"rating": 4.0, "content": "蚊 刺さ 痒 忘れる 観 まし すっかり 忘れ ありがと 感謝."}, {"rating": 3.0, "content": "状況 フィリップ ちょっと かわいそう って 思っ ちゃ."}, {"rating": 3.7, "content": "新しい 感じ ラブストーリー. 脚本 ジョス・ウェドン ね. 離れ 心 繋がっ 2人. 近く 人々. 2人 全く 理解 …. そんな 境遇 なんとも 切なく 感じ まし. だからこそ ラスト 感動. ハッピーエンド. 新しい 始まり. これから 2人 どう いく. 想像 膨らま 作品 でし."}, {"rating": 2.0, "content": "ルビースパークス 好き ゾーイカザン 出 てる 観 み けど 同じ ファンタジー 全然 ダメ. 精神病院 抜け出し 女 前科 ＋ 今 逃走中 男 じゃ 未来 すぎ …. そもそも なんで 2人 こう とか 行け 距離 とか はま …。. 152."}, {"rating": 4.0, "content": "やっぱり ルビー 子 なんて キュート なんだい 君. お話 的 そう なあ 結局 どういう わから なあ 何故 二人 そういう どういう 病気 どういう 能力 っていう 理由 付け ハッキリ たら ベター ？ 言っ ？ 覚え だけ ？ まあ 例えば 前世 出会っ とか 実は 生き 別れ 双子 とか 何かしら 理由 よかっ なあ とか 思っ 思わ 思っ."}, {"rating": 2.6, "content": "設定 面白い けれど 何となく 物足りない 感じ. 誰か 感じ 人 生き けれど 余りに お互い 分かり すぎる 窮屈 きが. 一定 距離感 保っ まま 方 良かっ ？. 女優 とても 可愛かっ."}, {"rating": 4.0, "content": "設定 超 非 現実 的 けれど 恋 感覚 なんだか リアル ドキドキ ちゃっ ニヤニヤ ちゃっ 映画 いい わ. ゾーイカザン 顔 好き すぎる 可愛 すぎる."}, {"rating": 3.0, "content": "独り じゃ って 心から 感じ たら. 人 って 変われ るし 原動力 わかっ. そんな 家 ウォーカー 出て きそう."}, {"rating": 3.9, "content": "ああなっ 後 どう 色々 気 けど 素敵 映画 （＾_＾）♡."}, {"rating": 3.0, "content": "テレパシー 超能力 違う 得 話 思う けど 自分 こんな 存在 たら 楽しい だろ なぁ とか ラブコメ 的 感じ 見 たら 途中 急 サスペンス 的 感じ 思っ たら 突然 ハッピーエンド 終わっ 笑."}, {"rating": 2.1, "content": "なんで こう だろ ？. そもそも きっかけ 気 すぎ 集中 笑."}, {"rating": 3.8, "content": "ゾーイ 可愛さ 見 観賞 ‼ ︎. ゾーイ 可愛きゃ よし ‼ ︎."}, {"rating": 3.3, "content": "《 24 H いつ カケホ パケ あえる 》. いつ 相手 視界 覗け. いつ 通話 放題 機内 OK )。. 通信 制限 なし. 鏡 前 立て 顔 見 話す 可能. 触れ 感触 匂い 共有. プラン いい 欲しい. あぶない 使え ちゃう よ ね. あんな こんな ちゃう 後 2人 どんな エンド 迎えよ 引き裂か よ ね. いい なあ."}, {"rating": 3.4, "content": "魂 テレパシー 繋がる 話 ちょっと 君の名は みたい 感じ 最後 2人 会える ドキドキ ほっこり ジーン って ー ゾーイカザン 可愛かっ."}, {"rating": 3.2, "content": "微妙 何もかも カーチェイス ゆるゆる まぁ カーチェイス どう いい."}, {"rating": 3.2, "content": "2014年 ゾーイ・カザン 主演 ラブ・ストーリー 現在 上映 中 君の名は。 設定 かすか 感じ させる シナリオ でし ね たまたま netflix みかけ 鑑賞. 監督 長編 デビュー作 でしょ ？. 過去作 見当たら 年齢 容姿 情報 全く 分から なかなか フレッシュ いい 感じ でし. 軽い ラブ・ストーリー 見える 映画 自体 丁寧 作ら 光 使い方 とか ちょっと 行定勲 監督 みたい 感触 想像 以上 観 やすかっ （ 映画 ）. 子供 頃 誰かが 側 感覚 （ テレパシー ） 感じ 男女 いよいよ 会話 特別 感情 育ん いく 物語. ファンタジー 会っ なんとなく 存在感 知っ 相手 身近 感じ しごく 普通 感情 思っ 感情移入. つまり 君の名は。 同じ 物理 的 距離 感 精神 的 距離 感 描い 作品 よ ね. ただ 遠距離恋愛 描く だけ メリハリ （ 言い方 下品 すみません ） 男女 間 格差 恋愛 みたい 盛り込ん なんとなく 分かる 気 こういう 鉄板 設定 女性 感情 移入 やすい よ ね （笑）. 一番 身近 人 遠い 誰か との方 つながっ 感じ. 現在 おか 主人公 達 孤独 空虚 感 強調 知ら 誰か 存在 重要 物語. ゾーイ・カザン すごく 可愛い ちょっと メイク 濃く 見え しまう 顔立ち せい でしょ ？ 可愛 すぎ メイク 映え すぎ って やつ 相手役 クローバー フィールド 出 俳優さん ね なんとなく 誰か 似 思っ 最後 気づい グザヴィエ・ドラン 笑い 方 似 てる 微か 似 イケメン ね. ラブシーン 斬新. なるほど そういう 手 （笑）. 感じ ラブシーン ラスト ザッパリ 切り 感 良かっ."}, {"rating": 3.6, "content": "面白い 設定 お話. 楽し そう 話し てる 2人 見る こっち 楽しく けど 事実 知ら たら 頭 おかしく って 思う 当然. 最後 なんか もう 全部 OK じゃ って 思える."}, {"rating": 3.3, "content": "エターナルサンシャイン ファンタジー 要素 感じ まし. ゾーイ 可愛い ♡ 髪型 服装 全て うっとり … ♡. ストーリー 後半 好き 感じ でし ラスト 駆け足 すぎ ？ ？ ？ って しまい まし 笑."}, {"rating": 3.4, "content": "特殊 状況 中 人 恋に落ちて いく 様 丁寧 描か."}, {"rating": 3.2, "content": "設定 終わり 非 現実的. 自分 誰か って 思える 強く なれる 気. 最近 時 空間 飛び越える 系 物語 流行っ てる なあ."}, {"rating": 2.5, "content": "9. 22. 思っ たより シリアス. 孤独 2人 話. 個人的 あまり 好き. 俳優さん 男前."}, {"rating": 3.4, "content": "アメリカ 北東 ニューハンプシャー 暮らす 医者 妻 レベッカ メキシコ 近く 街 住む 前科 者 男 ディラン 二人 お互い 誰か 感覚 幼い ころ 感じる ある日 正体 テレパシー お互い 気が付く 二人 テレパシー 会話 お互い 心 隙間 さみし 埋め いく 自然に 距離 縮まり お互い 存在 お互い 生活 影響 与え 始める. 幼い ころ ずっと お互い 感覚 感じ 痛み 共用 いろんな 感覚 感じ 生き お互い 今 生活 しっかり 描き 現状 二人 悩み 抱え 心 閉ざし 生き そんな 二人 テレパシー しゃべれる 一気に 距離 縮まる 恋人 同士 共有 感覚 共有 導か 傍 み たら 奇妙 見える 行動 ユーモラス 描き 二人 弾む 会話 楽しさ 一緒に 観客 一員 気分 楽しめる. 傍 み たら 奇妙 行動 言動 レベッカ 夫 精神 病ん 人 映っ しまい 行っ 行動 すべて 裏目 出 しまう 夫 とる 行動 本来 べき 信頼関係 尊重 気持ち かけ 夫婦 在り方 問わ 描写. 音楽 終始 爽快 ポップス 映像 マッチ 二人 交互 切り替え 見せ いく つながり 音楽 見せる シーン すごく 印象 残っ. 全体 BGM ディラン 映像 カー ラジオ 音楽 流れる あと レベッカ 切り替わり 今度 鼻歌 つづっ てる 3つ 方法 音楽 つなげる 手法 非常 心情 物語 マッチ 一番 印象 残っ てる. ラスト ドキドキ スリリング 展開 カーアクション ロマンティック シーン きらびやか 光 心地よく 降り注ぎ 心地 良い 余韻 包ま. どんなに 近く 言葉 伝わら たとえ 感覚 分かち 合っ やはり 言葉 勝てる 顔 見合わせ 自分 言葉 しっかり 伝える 伝わる 伝え 続ける そうして 初めて お互い 知る 当たり前 けど 言葉 大切さ 改めて 考え させる."}, {"rating": 4.2, "content": "映像 美. 誰か 繋がっ てる って どんな 感じ なんだろう. 切なく もどかしく ぎゅーっと 誰 抱きしめ たい 気持ち. シーン 1つ 1つ とても 綺麗 独創的. 最後 どう だろ 1回 忘れ どっぷり ハマり たい."}, {"rating": 3.3, "content": "たまに 独り言 すごい 人 おる けど もしか たら 誰か 会話 てる もって 思っ."}, {"rating": 2.0, "content": "共有 合う 景色 記憶 精神 感応 設定 面白かっ だけ ラスト 安直 残念 すぎる. 行く ねん ‼ ︎ 全力 つっこん 自分 だけ じゃ はず …."}, {"rating": 5.0, "content": "今 日本 アニメ映画 かぶっ 感じ ？ 気 せい なんど 見 たく 映画 誰か つながっ っ たい 思う 映画."}, {"rating": 4.0, "content": "見知らぬ 男女 不思議 力 遠く 離れ 会話 徐々 惹か いく 話. なんで そんな とか 描か けど すごい ロマンティック おもっ. それに 話し合える 中 って いい 改めて おもっ (^^)."}, {"rating": 3.5, "content": "頭 中 実在 人 対話 恋 なんて こんな 楽しい. 独り言 ブツブツ 話し 人 もしか たら こういう 起こっ かも しれ. 考え 周り 見渡す なんだか ファンタジー ❤ ️."}, {"rating": 3.6, "content": "SF ﾁｯｸ 現実味 けど ﾃﾚﾊﾟｼｰ 恋愛 ﾋﾟｭｱ 描い てる."}, {"rating": 3.7, "content": "雰囲気 her 似 SF チック 恋愛 たま 観る 分 いい."}, {"rating": 3.7, "content": "たしかに いろいろ 惜しい 感じ けど 設定 すごく 素敵. こんな たら なぁ."}, {"rating": 3.5, "content": "作品 トイストーリー 脚本 同 じって 宣伝 必要 ？ 笑. 設定 面白く 2人 会話 楽し そう いい. 旦那さん とか 色々 他 キャラ 関わっ こ 常に 話 中心 2人. 逆 旦那さん とか 別に 悪いこと のに あんな 目 遭っ 無駄 可哀想 思え いい."}, {"rating": 3.3, "content": "日本 アイドル やっ たら. 楽しめ かも. ティーン ウケる 思い."}, {"rating": 3.0, "content": "意外と ハラハラ 展開. ふたり 会話 てる シーン 可愛らしかっ 少し ファンタジー 要素 強かっ."}, {"rating": 3.6, "content": "ルビー・スパークス 見 ゾーイカザン 会い たく 見 映画. 今 見 のに 感情 共有 きた 人 目 前 現れ たら どんな 気持ち なんだろう ？. もしか たら 気づい だけ そういう 人 とか 考え しまう 映画 でし 夢. 幼い 頃 頭 中 誰か 実在 人物 何となく 歪 大人 相手 存在 認識 頭 中 喋る. 歪 大人 って もしか たら 大人 みんな そう かも 知れ ませ. どこか 自分 わかっ くれ わかっ もらい たい っていう 気持ち 思う よ. わかっ もらえ まま 大人 周り うまく 馴染め なんとなく 生き たら 自分 本当に わかっ くれる 相手 現れる もう 恋 落ちる 以外 無い じゃ ？. ちなみに 作品 脚本 トイストーリー 人. トイストーリー いえ ラスト 大脱出. 映画 ラスト 愛 逃避行 病院 大脱出 期待 裏切ら. 離婚 手続き とか 諸々 どう すん ？ 2人 良けれ よし エンド モヤる 人 多々 そう 好き でし. ゾーイカザン 可愛かっ あ."}, {"rating": 3.7, "content": "たまらなく なぜ そんなに 可愛 って 言っ しまう シーン. 好き 気持ち 生まれ しまっ 以上 頭 分かっ 心 止める 難しい. 好き しまっ たら 理由 なんて 心 無意識 相手 求め でしょ."}, {"rating": 3.1, "content": "ゾーイカザン あまり 合わ やっぱり (´･_･`)."}, {"rating": 3.0, "content": "夢 甘い ストーリー ♡. 大変 そう けど こんな 経験 み たい w."}, {"rating": 3.6, "content": "唯一 自分 誇れる. 君 つながっ だけ."}, {"rating": 3.5, "content": "常に ハラハラ どきどき. 2人 どう通 じ合い どんな 結末 迎える … かなり 気 揉み まし （笑）. 遠距離 ネット 恋 始まる 事 多い 今 特殊 シチュエーション けど ドキドキ 共感. なんで タイミング 通じ 合っ 精神 的 不安定 なぜ ?( 写真 くだり 不透明 もやもや )… 疑問 残り あまり 難しく 考え 観る いい かも."}, {"rating": 3.8, "content": "頭 中 遠く 離れ 男女 繋がっ かなり SF チック 作品. 自然 2人 恋愛 巻き込ま まるで 観客 3人 目 繋がり 感じる のめり込む 作品. 最後 1分 2人 現実 出会う のに 共感 作品. そういう 点 Her とか あと 見る いい かも."}, {"rating": 3.0, "content": "ロマンチック けど ふたり 変人 扱い てる 少し 悲しい 最後 先 どう 疑問 ばかり 浮かん 純粋 ハッピーエンド 思え ませ でし."}, {"rating": 4.2, "content": "評価 そんな けど 私的. すごく 好き 作品. ゾーイ・カザン 可愛 すぎる. 君 可愛 すぎる って 言わ. シーン すごく 好き なあ. 映像 綺麗 音楽 良く. ドキドキ 映画."}, {"rating": 3.0, "content": "もう ちょっと 先 考え. ハッピー 仕上げ てる けど ハラハラ そんな 気持ち なれ 笑. 心 荒れ てる だけ 思っ けど みなさん 同じ 考え 安心 まし."}, {"rating": 4.8, "content": "運命 って こういう って. 見 てる こっち ドキドキしちゃう 恋愛 こういう たら いい のに なあ 思っ."}, {"rating": 4.5, "content": "最初 数 分 引き込ま. リアル ファンタジー ？ 苦手 意識 けど アバウトタイム 観 ハマっ かも. ハラハラ 感 最後 どう 観 飽き. 違う 環境 生活 てる 二人 感情 とか 境遇 描写 上手く うつさ もどかし とか 辛さ 伝わっ くる. お互い 恋愛 感情 芽生え 辺り キュン. あと 縛ら 振り払う シーン 印象的 設定 現実的 じゃ ラスト あんな 感じ 丁度 いい 笑. 最高 って セリフ すごく 好き. ゾーイ 瞳 色 美し すぎ."}, {"rating": 4.0, "content": "2016 08 21. 現実 ありえ 設定 面白かっ. ロマンチック かなん. こういう 好き. 2人 イケメン だし 美人 だし 目 保養 まし."}, {"rating": 5.0, "content": "2016 8 15 : 鑑賞 @ 自宅. ファンタジック キラキラ 胸キュン ラブストーリー ディラン やさしい 目 レベッカ 女の子 らしく すごく かわいい 設定 かなり 飛ん でる けど 夢見 ちな 問題 見れ まし 映画. < 101 >."}, {"rating": 3.5, "content": "こういう 得 設定 ラブストーリー 好き. 最後 ちょっと チープ 終わり 方 けど キャラ 立っ 良かっ. 面白かっ なあ."}, {"rating": 3.3, "content": "設定 面白い (^^) ストーリー とっ 散らかっ 感 けど ラスト 爽やか 見 終わっ あと なんとなく いい 気分 笑."}, {"rating": 3.5, "content": "ゾーイカザン かわいい 終わり どう 思っ けど 安定 でし 笑. いい なー."}, {"rating": 2.7, "content": "先 物語 同じ 見 共有 喜び 心強 実感 映画. 組み合わせ じゃ たら 展開 けど ね 笑."}, {"rating": 3.9, "content": "エンド ほったらかし すぎ. ゾーイカザン めちゃくちゃ かわいい."}, {"rating": 3.4, "content": "ゾーイ・カザン 出て 見 まし. 最後 結構 犯罪 ちゃっ てる 惜しい けど. 爽やか 終わり 方. 子供 頃 いつもそばに ソウルメイト って いい 思っ ただ 作品 みたい 相性 良かっ 場合 話 もし 相性 悪い 相手 たら 地獄 だろ 場合 disconnect すれ いい ？)。. ゾーイ・カザン 年齢 相応 老け ちょっと がっかり けど そんな だろ なんて 思っ 自然. アメリカ 田舎 ガレージ ハウス 閉塞 的 だろ けど はた 見 てる オシャレ 自由 経済 的 見える. 主人公 男 不器用 人 みたい 人 恵まれ 人生 あ 詰ん 多分 運 だろ そんな ゾーイ 役 みたい 女 人 寄り添っ たら 支え だろ 逆 しかり 思う. 言い たい 運命の人 出会う ロマンティック ストーリー."}, {"rating": 3.0, "content": "終始 飽き 見れ 友情 深まっ いく 過程 すごく 丁寧 描い わり 突然 愛し てる 言い 出し 気 若干 違和感 もう少し 愛情 変わっ いく エピソード なあ 思っ ラスト もはや アクション映画 カー レース ハラハラドキドキ 展開 最後 ダレ 観 良かっ けど 少し 散らかっ 印象 今後 どう 二人 … 心配 ラスト 笑."}, {"rating": 3.9, "content": "主人公 女の子 カーリーレイジェプセン 様 印象 可愛い ♡. 内容 好き."}, {"rating": 3.0, "content": "ファンタジック ドラマチック 映画. 恋愛映画 あんまり すき じゃ なー ？. 設定 おもしろい. 二人 繋がり 感じ 本当の自分 向き合っ まえ 進む ワクワク 部分 まし. いまいち なー."}, {"rating": 3.0, "content": "独り言 やばい やつ やん 感情移入 まったく ひん 最後 上手く 物事 進み すぎ 感 腹立っ けど ゾーイ かわいい ＋ 10万 点."}, {"rating": 3.8, "content": "ドキドキ わくわく 感じ 良かっ ただ レビュー 通り ラスト 中途半端 終わり って."}, {"rating": 4.0, "content": "SF のに ナチュラル 頭 入っ くる ストーリー 新しい プレイ み しまっ もう少し 最後 続き 見 み たかっ なー."}, {"rating": 3.6, "content": "とにかく 気 ラスト けど 置い おい 2人 って 続く なあ ？ なんだか 夫婦 2人 想像 … … うーん たぶん 2人 シーン 2人 すごく 幼く 見える そう 感じる ？. 続く 信じ たい けど ね. ゾーイ 安定 可愛さ 男 方 いかつ すぎ 童顔 ？ 可愛らしい いい ね. ディラン もともと 賢い 人 って 後 出し くれる ？ 思っ 残念 だって そう さすが 続く カップル 見え … とんだ フィクション のに 心配 …."}, {"rating": 4.2, "content": "良作 出会え. すん ごい 素敵 映画 (｡>∀<｡). さいこー ❗ ️ DVD 買い たい なー."}, {"rating": 4.0, "content": "演技力 SF 設定 カバー 恋愛映画 成り立っ 思っ 感情 移入 観 タイプ 人間 最後 シーン 光 差し 方 すごく 綺麗 ゾーイカザン 自身 なんだか 夢の中 女の子 って 感じ ルビースパークス とか 好きな人 好き そう 出 てる 映画 よい すき."}, {"rating": 3.3, "content": "幼い 頃 テレパシー 繋がっ お互い 感情 目 見る 風景 共に 大人 いく. 大人 レベッカ ディラン 鏡 を通して 相手 知る 住ん 違っ 時差 簡単 会え. お互い 相手 知っ 2人 だけ 会話 いく. いつ シンクロ 距離 遠く 凄く 近く 気持ち 共有 出来る 非 現実的. ただ 周り み たら ただ 異常者 見え くる. 最後 ディラン レベッカ 貨物車 合流 出来る なぜ 貨物車 ？ って 感じ. 描か どう 気. . 普通 恋愛映画 違っ スリル 楽しい."}, {"rating": 2.9, "content": "現実的 冷め 目 見 しまう にとって 後 生活 絶対 大変 だろ とか こんな 全然 なんて 思っ しまっ."}, {"rating": 4.7, "content": "かなり 好き. とにかく ゾーイカザン 可愛く 可愛く 仕方がない (>_<). ディラン 演じる マイケルスタールデヴィッド 素敵. ゾーイカザン 脚本 手掛け ルビースパークス こっち ほう 好き かも. レベッカ 夫 フィリップ もっと 嫌 人 良かっ のに なー (T_T). 夫 結局 浮気 ？. 最後 ほう 結構 ハラハラドキドキ (>_<). 2人 幸せ 欲しい. DVD 欲しい."}, {"rating": 4.7, "content": "見え 会っ 誰か 常に 繋がっ. 幼い 頃 共に 生活 お互い 気持ち 成長 とても 理解 あえる. すごく キュンキュン まし. 好き シーン 鏡 お互い 始め 見る シーン 音楽 流し 一緒 踊る シーン."}, {"rating": 3.0, "content": "わりと ラスト 後 心配 たまり ませ. 2人 会う 背負っ リスク 大き すぎ ファンタジー. やっぱり ゾーイ かわいく 多分 明日 ルビースパークス 見る わ."}, {"rating": 3.8, "content": "やっぱり ルビースパークス ファンタジー 混ぜ 込む 感じ とても 似 けど ゾーイカザン 演技 上手 すごく かわいい 映画 映画 衝撃 けど ちょうど 良かっ 愛 素敵."}, {"rating": 1.5, "content": "ゾーイカザン 好き 観 始め けど 途中 観る やめ. 徐々に 面白く って 思っ けど なんか 先 読める ずっと 違和感 しか."}, {"rating": 4.0, "content": "ゾーイ やっぱり かわいいー. 2人 結局 んで 繋がっ よく わから けど （ 運命の人 って なぁ ？ ）. お互い 頭 中 声 聞こえ いろいろ 話し てる シーン とっても 好き かわいい. 最後 方 シナリオ ちょっと 雑 気 なー."}, {"rating": 2.9, "content": "主 ゾーイ・カザン 目当て 観 映画. 序盤 ちょっと 長い 気. 2人 お互い 頭 中 会話 シーン 最高 キュート. だって ゾーイ・カザン もん. みんな 現実 知っ てる 目 見え 知ら 不思議 感覚 ？ みたい 惹か. 離れ 場所 のに 1番 近い 存在. . 最後 旦那さん 殴っ ゾーイ スカッと. わたし せい 思っ あんまり 話 入り込め ちょっと 残念."}, {"rating": 2.8, "content": "おもしろい けど ラスト ちょっと …。. 映画 終わっ 1時間 くらい たら 迎え 来 終わる 懸念. 刹那 楽しむ 成功 てる かも カナダ 行こう とか 言い 2人 パスポート なし 持ち 金 たぶん ないし レベッカ 止め そうだ ディラン 貯金 そうだ 双方 無職 2人 未来 見え …。. 映像 きれい."}, {"rating": 4.4, "content": "めっちゃ すき （笑）. 絶対 話 けど なんか 素敵 夢 後味 すごく 爽やか."}, {"rating": 3.6, "content": "非 現実 的 話 けど 相手 見 とか 感覚 一緒 味わえる なんて 素敵 最後 病室 抜け出し 2人 巡り会う シーン ハラハラドキドキ 目 離せ 見 終わっ あと 穏やか 気持ち なれる そんな 胸キュン ラブストーリー."}, {"rating": 4.5, "content": "こんな あったらいいな 思える 作品. ものすごく ハラハラドキドキ 楽しい. 観 最後 自分 心臓 うるさく ぐらい."}, {"rating": 3.5, "content": "久しぶり ハラハラ 笑. レベッカ かわい すぎ やばい. 話 けど 素敵 （＾Ｏ＾） ♡."}, {"rating": 3.0, "content": "実際 ありえ けど 心 心 繋がっ てる すてき. 最後 方 ハラハラドキドキ 一筋縄 いか ラブストーリー 斬新. 何より ゾーイ ･ カザン かわいい ルビー・スパークス 時 思っ けど 素朴 見える けど 目 とっても 綺麗 どんな 衣装 似合う."}, {"rating": 2.9, "content": "最初 ストーリー 展開 ロマンチック 素敵 けど. クライマックス 結末 いまいち."}, {"rating": 4.0, "content": "最高 ロマンチック. 胸キュン いって 女子 ぴったり. なんや かん 冷静 ツッコ むのではなく 単純 恋 たい 人 恋 感情 １つ 楽しむ べき 作品 思い. ただ ひたすらに 君 特別 誰 好き 理由 行動 2人 とても 憧れ まし."}, {"rating": 3.5, "content": "設定 ぶっ 飛ん ファンタジック 遠く 離れ 男性 女性 意識 繋がっ 例えば 女性 木 頭 ぶつける 同じ 痛み 男性 味わい 男性 殴ら たら 女性 吹っ飛ぶ. 幼少期 怪奇 現象 続き ある時 （ 20代後半 位 ？ ） 今 潜在意識 超え 突然 会話 出来る 双方 視界 共有 けど 理由 はっきり. ファンタジー 要素 許容 まし 物語 膨らみ 物足りなかっ 気. ルビースパークス 同様 ゾーイカザン 綺麗 でし 現在 32歳."}, {"rating": 3.3, "content": "ラブストーリー 好き もっと 2人 会っ シーン 欲しかっ ♡. 特殊 設定 もっと 2人 共通点 的 なー ちょっと 物足りない 気. 最初 繋がり 感じ 1人 じゃ って 気付い シーン 1番 感動. ディランカッコ よかっ."}, {"rating": 4.6, "content": "自分 1人 じゃなくて いつも 誰か 繋がっ てる って 思え たら 絶対 毎日 楽しい よ ね. あなた 感じ たい って セックス シーン すき."}, {"rating": 3.4, "content": "記録. 設定 凄く 面白 そう. もう少し ポップ ピュア 話 思っ まし. 2人 会話 部分 かって 程 可愛らしく 若々しい のに 各々 生活 ダーク 違和感. 初め まして シーン デート アドバイス シーン 大好き."}, {"rating": 4.0, "content": "電波 設定 だけ 説得力 ゾーイ ･ カザン かわい 完璧."}, {"rating": 4.6, "content": "her 進化 版 みたい 感じ ね 相手 実在. 映画 ロマンチック 好き. 実際 無い けども 純粋 素敵. 何より ゾーイ・カザン 可愛かっ."}, {"rating": 3.4, "content": "ファンタジー 仕方 けど 設定 えな すぎ 最初 ほう 引き 気味 見 けど だんだん 慣れ くる 二人 可愛らしい キャラクター 恋愛 王道 的 映画 思え. こんな あったらいいな 夢見る 気分 見 たい 映画. ラスト ちょっと ハラハラ."}, {"rating": 4.0, "content": "他 人 言う Her っぽい 会え 人 恋し てる 感じ とか. 小さい 頃 テレパシー 繋がっ 2人 ある日 お互い 正体 知っ ずっと 相手 声 話し てる けど 他人 見 たら 独り言 多い 異常者. お互い 鏡 見る シーン 一番 好き. 元 設定 ファンタジー かも しれ けど ラスト ちょっと ごちゃごちゃ 残念 もう少し 現実的 思っ 笑."}, {"rating": 5.0, "content": "SF ラブストーリー ？ 的 設定 期待 観 斬新 意外と 好き 感じ でし. キュンキュン ドキドキ ハラハラ カッコ いい 可愛い 予想 通り 結末 マル. 女子 オススメ たい 映画."}, {"rating": 3.5, "content": "2016 06 DVD. her 連想. こんな 状況 本人 しか 理解 こそ 逃避行 すごい 能力 純粋 思っ."}, {"rating": 3.8, "content": "原因 謎 まま けど 面白い 設定. ロマンチック 素敵 でし. 二人 もどかし 胸 ｷｭﾝ 笑. 五感 共有 テレパシー 通じ 合っ てる 二人 傷み かも 共感 しまう 辛い けど ､ いつも 側 感じ って いい なぁ. 個人的 好き."}, {"rating": 3.5, "content": "映画 顔 見せ お互い 許容範囲 内 じゃ 成り立た 笑. 今 新しい ラブストーリー 速攻 のめり 込め 確か. 互い 目 見る 風景 凄く 綺麗 良い 素敵だな って おもっ けど 気候 違う 感動 まず 日本 無意味 … 笑. 絶対 いろんな 面 学生 設定 方 楽しめ 思う. だって 2人 経済力 行き当 ばったり 人生 大丈夫 ？ って 観 てる こっち ただ ひたすら 不安 しか 笑 お先真っ暗 事."}, {"rating": 4.0, "content": "こういう 言わ. ファンタジック 好き ヒット. ロマンチック 素敵 でし. 言葉 記憶 繋がる 2人. 現実 顔 見 出会う. 特別 時間 重ね てる 気. 時差 温度 差 場所. 2人 別世界 みたい good. ゾーイカザン 可愛さ 今回. 存分 発揮 チャーミング. ディラン 役 性格 よくっ. カッコ よく 見え. 終盤 ハラハラドキドキ. ハッピーエンド じゃ たら どう しよう ？. 本気 心配 本気 苦しかっ 笑. 未来 見 たい 結末. ゾーイカザン 二次元 感. ピュア キュート. ファンタジック 作品 多い. ちょっと バカ っぽい 役 多め けど. 愛くるしい 笑. すこし her っぽい ？. ふわっと 寝る 前 見 たい 映画 でし. わたし とても 好き."}, {"rating": 3.8, "content": "めちゃくちゃ ツボ でし. インユアアイズ タイトル 通り. お互い 目 中 繋がっ 見え 景色 過去 痛み 経験 共有 生き 二人 恋愛 話 （ 説明 下手 すぎる. まず 設定 楽しい. 会っ 遠く 住ん 二人 のに 通じ 合っ てる って ロマンチック すぎる 運命 相手 すぎる. エンディング スリル キュンキュン 少し 恐怖 感情 忙しい 結ば 二人 引き寄せ 必死 お互い 求める 姿 最高. ーーーーー. . 冷静 考える けど. なんで 二人 ？. なんで こんな 症状 ？. 結ば ほしい けど 幸せ なれる わけ. 旦那 じゃん 警察 追わ てる じゃん お金 じゃん. こういう 全て 取っ 払っ ただ 楽しん だら 最高 楽しい 映画. 映画 ありえる 映画 って 青春 って はず."}, {"rating": 3.7, "content": "主人公 2人 とても 素敵. ディラン 優し そうだ レベッカ 可愛い 会え 良かっ 上手く いく いい 思う けど どうしても 心配 しまう これから ディラン 追わ てる 身 多分 レベッカ 探さ ちゃう …. どう やっ 生活 いく だろ ？ とか 余計 ばかり 考え ちゃう けど 個人的 好き 映画."}, {"rating": 5.0, "content": "ゾーイ 好き 見 まし. 話 ストーリー そんな って 感じ. 最後 あと どう 気."}, {"rating": 4.0, "content": "設定 甘 とか 結末 けっこう 叩か てる けど 個人的 好き. 主役 2人 めちゃ 素敵. ディラン 唯一 自分 誇れる のところ ぐっと."}, {"rating": 3.0, "content": "君 しか 聞こえ 外国 版 ハッピーエンド バージョン みたい 印象 ゾーイカザン すき かわいい."}, {"rating": 5.0, "content": "まったく ノーマーク 映画. まさかの 久々 大 ヒット. 新しい 視点 恋愛物語. 観れ 心 奪わ 恋人 欲しく ちゃう よ (´ー｀)."}, {"rating": 5.0, "content": "お互い 目 見 お互い 見る テレパシー 不思議 現象 レベッカ ディラン 起きる 時差 2時間 場所 2人 お互い 惹か 合い …. トイストーリー 脚本家 採用 今作 こんな 内容 他 誰 思い つける だろ かんじ クリエイティブ すぎる. ジャケット 一見 ありがち あまり 目立た けれど 映画 観 後 良さ 分かる. ルビースパークス 知っ ゾーイカザン 普通 恋愛 ストーリー ひと 捻り ふた 捻り 難しい 役 難なく こなし てる 改めて すごい 他 出演作 全て みたい."}, {"rating": 3.7, "content": "離れ 所 住む 全く 知ら 男女 お互い 見える 感覚 共有 不思議 お話 得 のに 感情 移入 いく 二人 リアル 演技 引き込ま ？ 最後 だけ 納得 いか."}, {"rating": 3.0, "content": "her 似 てる …. 自分 相談 共感 もらえる 人 って 大事 って すごく 思う 映画."}, {"rating": 2.5, "content": "映画 幽霊 恋 堕ちる とか 過去 タイムスリップ とか 実際 得 色んな シチュエーション ちと やり 過ぎ. テレパシー 恋愛 (>_<). ゾーイ・カザン マイケル スタール ＝ デヴィッド ビジュアル 的 良かっ なんとか 最後 観 まし 中味 グダグダ. 脚本 アベンジャーズ ジョス・ウェドン 監督 知り 更に びっくり でし."}, {"rating": 2.5, "content": "設定 発想 すごく 良い けど 全体的 微妙 出来栄え. 良い シーン とか 無かっ."}, {"rating": 3.4, "content": "ひとく くり 言う. おとぎ話 （ ありえ 設定 ）. お互い 小さな 頃. 五感 通じ 結局 運命の人. でしょ ね. かなり 終盤 ハラハラ. 観 まし ハッピーエンド よかっ. お互い お互い 存在 気づい 時. 一番 幸せ そう なー. 五感 通じ こそ. 相手 辛かっ 時期 とか 覚え. ずっと 側 いたん 実感 好き でし. 少し her 似 てる かも ？. 軽く 見れ \\( ^o^ )/."}, {"rating": 3.8, "content": "脚本 ジョス・ウェドン. あんまり 恋愛映画 観 けど 幻想 的 設定 ロマンチック 綺麗. 使わ 音楽 おしゃれ 大 満足."}, {"rating": 4.2, "content": "気持ち 良い 映画 笑える けど 話 忠実 だって 笑. 良い ！！！！！！！！！！！."}, {"rating": 3.3, "content": "テレパシー 的 昔 感覚 やら 繋がっ 男女 はなし 設定 凄く いい ゾーイカザン かわいい ストーリー ツッコミどころ 多かっ ラブシーン うけ 狙っ かも しれ."}, {"rating": 3.8, "content": "すじ 普通 げ 設定 面白い 思い 特別 SF 映画."}, {"rating": 3.6, "content": "恋愛 体力 必要. 実際 こんな 事 恋に落ちる確率 ？ かわいい ？ ？ なんて うがっ 見 しまう."}, {"rating": 3.0, "content": "他人 五感 シンクロ って. どんな 感覚 なんだろう. いやいや 不便 すぎる. そんな 2人 一風 変わっ. 不思議 ラブストーリー. 大人 雰囲気 中. ゾーイ 茶目っ気. 心 くすぐる."}, {"rating": 3.3, "content": "不思議 話 絶対 現実 無い 話 のに リアリティ ドキドキ. こんな 出会い 凄く 素敵 素晴らしい 思い まし. 身分 全然 違う 2人 けど 凄く 惹か てる 見 たら キュンキュン した \\(//∇//)\\."}, {"rating": 3.0, "content": "すごい ﾌｧﾝﾀｼﾞ けど 妙 現実 染み 誰 近い 存在 会っ 2人 恋 すごい 純粋 2人 こそ 思わず 応援 あげ たく なんで 2人 お互い 繋がっ 解明 わけ けれど 恋愛映画 気 だけど ﾗｽﾄ 展開 放り 投げ っぷり なかなか 衝撃 笑 ﾀﾞｲﾊﾞ ｼﾞｪﾝﾄ 並み 列車 どっか 行っ しまっ 笑."}, {"rating": 3.6, "content": "2016 3 19. 思っ たんと 全然 違っ …。. ゾーイカザン 可愛かっ けど ね. ただ だけ."}, {"rating": 2.6, "content": "話 面白い 主人公 二 人 会話 甘く 素敵 でし あまりに 後先 考え 行動 すぎ 笑. 映画 考慮 ちょっと どう ...』 思っ しまい まし 好きな人 すごく 好き 思い あまり."}, {"rating": 3.2, "content": "距離 遠い けど. 五感 通じ 合う 2人. 設定 面白い. さすが トイストーリー 脚本家. 終始 2人 関係. もどかしく もどかしく. 良い. 恋し てる 2人 姿 み. すごく キュンキュン 映画. 恋 始め キュンキュン 感. 忘れ あなたへ 1本. サクッと み まし."}, {"rating": 3.3, "content": "設定 おもしろかっ テレパシー 会話 感覚 すら 共有 今 設定 思う ただ 結末 あまり 共感 2人 幸せ らいいん だろ けど ちょっと … 感じ."}, {"rating": 3.8, "content": "テレパシー 頭 中 繋がる 男女 話し. 内容 ユニーク 感動的. ラスト 疾走 感 良い ね."}, {"rating": 3.4, "content": "こんな 才能 たら 毎日 過ごせ 気 笑 けど ラブストーリー 素晴らしい (＞＜) 男女 女同士 たら たのし そ ー."}, {"rating": 3.9, "content": "ルビー・スパークス 以来 ゾーイ. こうゆう ちょっと 不思議 出来事 起こっ しまう ラブストリー ぴったり. 少し 小人 みたい ぎょろぎょろ 目 大きな 鼻 キュート 70 s 前髪 好き …. もし こんな テレパシー 通じる 相手 たら 絶対 恋する 思う. 相手 わけ わかん 気持ち 悪く 超 つまんない やつ じゃ 限り 笑. 親友 だろ. 絶交 かも ね 笑."}, {"rating": 2.9, "content": "冬休み ？ 見 まし. なんと つまらなく 思う 内容 だけど なんか 思っ 違う 感じ. 見 終わる 不思議 謎 感覚 （笑） ジャケ写 シーン ね 分かっ 我 返っ けど 結局 言わ."}, {"rating": 4.7, "content": "想像 以上 面白い. 笑える 感動 良かっ. こんな 体験 み たい ✌ ︎."}, {"rating": 3.5, "content": "メキシコ ニューハンプシャー 住む 男女 テレパシー を通じて 互いに 互い 支え 惹か いく ラブストーリー 。( SF ファンタジー ラブストーリー まし ！) メキシコ 赤 茶 土 っぽい 世界 ニューハンプシャー シティー 映像 対比 いい 感じ でし."}, {"rating": 2.9, "content": "SF ファンタジック ラブストーリー 如何程 気 借り み たまたま 準 新作 100円. まぁ 軽い 気持ち 見 わけ ストーリー こんな かぁ 言っ みれ 妥当. ただ ラスト 疾走 感 ドキドキ. こんな ラブストーリー 見 って そりゃ そう けど 物足りない 印象 もっと 驚か 欲しかっ."}, {"rating": 3.5, "content": "設定 不思議. 実際 こう たら 嫌 けど. ストーリー よかっ."}, {"rating": 3.4, "content": "レンタル けど 途中 やめ 返し 借りて 観 終わっ. なんだろう. そう 二人 限定 テレパシー 的 力 繋がっ 男女. 話 展開 当たり前 けど 日本人 まず 発想 やつ. 最近 こういう 少し 不思議 恋愛 藤子F不二雄 風 多い 気."}, {"rating": 3.5, "content": "ラブストーリー SF ひと味 違う 感じ こういう 結構 好き ね. ラスト あと どう ちょっと 気 ハッピーエンド."}, {"rating": 3.0, "content": "結末. ホッ 反面. 現実 考える 悲しく. ゾーイ やはり ミステリアス 系 女の子 設定 ハマる ルビースパークス あんなに スラッと てる イメージ じゃ ベッド まるく てる ウサギ みたい 可愛かっ ♡."}, {"rating": 3.5, "content": "良い 点 一 捻り 恋愛映画. 後 ゾーイ とても 魅力的 ♪. 悪い 点 って … ハッピーエンド なのか ？. 両手 あげ ばん ざー いって 終わり 方 気 けど …. 脚本 60点. ゾーイ 可愛さ 10点 プラス. 70点."}, {"rating": 4.5, "content": "テレフォン セ ◯ クス ぬ. テレパスセ ◯ クス 笑っ w. ただただ. 主役 ふたり 可愛く. 途中 胸 苦しかっ けど. 結構 好き 映画 (* ˊ ˋ *). 観 後 ほっこり 気分 なれ (* ˊ ˋ *)."}, {"rating": 3.5, "content": "SF けど 現実 交え ちょっと サスペンス っぽい けど キラキラ オーラ 包ま てる 感じ けど ラスト さあ 大丈夫 ？ って 心配 終わり 方 感じ 永遠 続く なあ 考え ちゃう. ゾーイ 可愛く もう ああ 言う 役 似合う ルヒマースパークス いい. ジャケット エターナルサンシャイン ね （笑）. 珍しい タイプ 映画 初めて 新鮮."}, {"rating": 3.0, "content": "SF ラブコメ 系 好き けど 好み じゃ. ラスト 後 2人 不安 すぎ 素直 喜べ …."}, {"rating": 3.8, "content": "【 女性 引き寄せる 力 わ ね 】. 幼年 期 お互い 感覚 共有 一面識 無い 遠く 離れ 男女 絆 助け合い ＆ 関係 発展 双方 視点 交互 見せ 展開 遠距離恋愛 ？ サスペンス SF. カナダ 国境 近く ニューハンプシャー 住む 病院 長妻 ヒロイン 悪友 犯し ニューメキシコ 仮釈放 中 主人公 接点 無い 二人 同じ 視覚 ＆ 触覚 共有 シチュエーション どんどん 発展 いく お話 触れ合え コミュニケーション だんだん 近づい いき. クライマックス 主人公 ちょっとした 犯罪 犯し すぎ 物語 上 盛り上げる 仕方 けど 車 盗ま 罪 人 追う 警察 達 同情 いま. ラスト 両側 貨車 乗り込む なんて ロマンチック ファンタジー こういう 考え ちゃ いけ かも しれ けれど 2人 後 幸せ なれ だろ なぁ なんだか 絶望 感 方 強い ラスト. だって 男 警察 追わ るし 無職 悪友 恨ま てる 女 方 離婚 だろ 旦那 必死 探し 連れ戻す 思う 二人 どう やっ 生き いく だろ 気 ^_^. 映画 好き どう 分かれ ‼ ︎. キャスト ゾーイ・カザン 可愛かっ ‼ ︎."}, {"rating": 3.7, "content": "少し 不思議 物語. 素敵 ラブストーリー でし. 惹か いく 様子 すごく 素敵."}, {"rating": 3.6, "content": "感じ ラブストーリー でし. 設定 素敵 でし ただ 終わっ 気 ね ...。 あと ちょっと 長く もらっ 後々 見 たかっ. ゾーイカザン 可愛く 可愛く."}, {"rating": 3.5, "content": "テレパシー 繋がる 男女 描い 不思議 SF ラブストーリー. 自分 頭 中 考え 感じる 自分 以外 誰か 丸見え なんて ちょっと 怖い 思っ しまっ けれど 二人 にとって ずっと 空想 相手 思っ 人 現実 実在 不思議 感覚 二人 しか 理解 出来 互い にとって 唯一無二 存在 惹か 合っ いっ かも しれ. 孤独 感じ 光 溢れ 映像. 心地 良い BGM. キラキラ 輝く ラブストーリー サスペンス 一気に 加速 いく 終盤. 二人 行き着く 先 どう ？. 本編 観 ご 確認 ♪. マイケル・スタール=デヴィッド 優 しげな 笑顔 素敵 けれど ドラマ ｢ Royal Pains ｣ 事業拡大 患者 第一 心 優しい ハンク 先生 マーク・フォイアスタイン 本作 事業拡大 大事 病院 長 っていう 妙 ツボ そんな 二人 挟ま ゾーイ・カザン 羨ましい 笑. スパイク・ジョーンズ ｢ her ｣ どことなく 似 てる そちら 好き 方 おすすめ かも."}, {"rating": 3.5, "content": "不思議 ストーリー. 途中 なんて イヤ 女 とか 思っ 男 かわいそう 物語 って 思っ けど 最後 良かっ よ ね 旦那 結局 ？ って 感じ けど 笑."}, {"rating": 4.0, "content": "電話 フリ もっと こう 奇妙 み 振る舞え 良い のに 他 人 レビュー けど もう 20分 長く 良い 幼少期 → 現在 間 描い たら 星 上がる. そんな ゾーイカザン 可愛 すぎる ぞ."}, {"rating": 3.6, "content": "会わ 方 良かっ じゃ 思っ モヤモヤ しか."}, {"rating": 3.4, "content": "設定 今 感じ よかっ ストーリー 内容 的 王道 ラブストーリー 感じ でし ゾーイカザン 可愛かっ 最後 シーン わかっ ドキドキ まし 笑."}, {"rating": 3.8, "content": "設定 面白かっ. 出会っ あと. もう少し 見 たかっ. 夫 ちょっと かわいそう 笑. 主人公 人 イケメン."}, {"rating": 3.8, "content": "とても 不思議 話 面白かっ. 2人 喋っ てる 周り 人 すごい 気味悪 そう 見 てる ドキドキ まし 笑. やっぱり 終わり もう少し 後 続き いかっ 気."}, {"rating": 3.5, "content": "乙女 チック ラブストーリー 2人 とても お似合い 見 後 ハッピー 気分 ^ ^."}, {"rating": 2.0, "content": "設定 生かし きれ 感じ. 少女漫画 終わっ けど 結局 後 どう ？. 投げやり 終わっ. 乙一 Calling You 劣化 版 感じ."}, {"rating": 4.0, "content": "初恋 映画. 終わり 方 パッと けど よかっ."}, {"rating": 3.2, "content": "素敵 お話 でし. ラブストーリー やっぱり 好き 色々 思う."}, {"rating": 3.4, "content": "トイストーリー 関係者 作っ てる. っていう 視点 見る. ピクサー じゃ せい 不思議 感じ. ピンチ 時 必ず. なにか 乗り物. 乗っ 助け くれる. 裏切ら 笑."}, {"rating": 3.5, "content": "設定 いい ね. 遠く 離れ 美男 美女 視覚 感覚 共有 会話 ちゃう ♪. 人間 携帯電話 テレビ 電話 てる 感じ !?. 上手く 説明 … 他 レビュー テレパシー って 方 しっくり ね. 男 同士 おばさん おじさん … 美男 美女 成立 ラブストーリー ね. けど 面白かっ よ !!. 付き合っ てる 訳 会っ …. お互い よく 知ら のに 埋める 毎日 会話 二人 …. 恋 よ ♪. 切な 愛し もどかし 徐々に 募る よ …. ラスト ドーン !?. 気."}, {"rating": 2.9, "content": "ファンタジー 映画. テレパシー 気がつい 2人 勢い 止まら ピーク. ディラン 心境 家 どんどん 良く いく 感じ 良かっ. ゾーイカザン 可愛い けど どこか 頼り 役 似合う なぁ."}, {"rating": 4.2, "content": "ゾーイカザン 目当て 鑑賞. ゾーイカザン 可愛い す ぎるやろおおおおおおおおおおおお 落ち着き なさい. ルビースパークス やっぱり 一番 けど 今作 ゾーイ 可愛かっ よぉ … 可愛 すぎる よ …. 設定 良し. 男 まぁ 良し. ゾーイ 良し. 今回 ベッドシーン ゾーイ セミヌード ぐらい 拝める 思い まし 横乳 チラ ぐらい 期待 成果 得 ませ でし チキショー. ゾーイカザン ファン 方 必見."}, {"rating": 2.4, "content": "思わせぶり 再会 （ ？ ） ショット ゾーイ・カザン 可愛い."}, {"rating": 5.0, "content": "Sometimes when I ’ m with you I forget myself .\". 話 夢中 周り 見え. 次 約束 楽しみ. そば 辛かっ. そういう って あるある. こんな 物語 こそ ご都合主義 おっ け ー. 最後 どう とか 気 方 野暮. ただ 情事 直後 話す えぐ すぎる なー 思わ ざる 得."}, {"rating": 3.9, "content": "2016年 最初 映画 ♩. 面白かっ. けど 中途半端 終わり 方."}, {"rating": 3.8, "content": "日本 やっ たら 安っ ちく そう テーマ 東京少女 みたい だけど 思っ しまっ 愛 逃避行 いろんな 人 迷惑 かけて なんぼ いつだって 結ば 瞬間 美しい 2人 だけ 永遠 求め 高揚 感 エンディング 僕 こんなん たい. 相変わらず ゾーイカザン おちゃらけ 姿 ルビースパークス 級 可愛い."}, {"rating": 4.4, "content": "よかっ 日頃 こんな 事 たら いい のに って 思っ いた事 詰め込ま 頭 中 って 思い まし （笑） 雰囲気 とか ステキ でし."}, {"rating": 3.8, "content": "2人 遠く 近く 存在. 見る 感じる わかり あう."}, {"rating": 3.8, "content": "ジャケット 見る 限り ただ 純愛 映画 思っ けど 全然 そんな よ. 幼い 頃 お互い 衝撃 感情 感じとる 大人 ふとした ある日 2人 繋がる 物語 急 展開. こんな ふう 見知らぬ 誰か 繋がっ こそ 唯一 リアル 思え お互い 生きがい たら 2人 結ば べき だし 見事 結ば. ラスト 警察 捕まる ハラハラ キスシーン ハッピーエンド 幕 閉じ 警察 捕まっ 2人 出会う 結末 じゃなくて 安心. ディラン 仮釈放 中 身 犯罪 犯す どころか 州 越える めだし 盗み だめ 問題 起こす だめ. それなのに 自分 愛車 売り お金 遠い 場所 飛行機 会い 行き 車 盗み 会い 行っ 行動 力 感動. ただ 純愛 映画. 2人 幼い 頃 結ば 運命."}, {"rating": 3.4, "content": "どう っていう 問題 けど 離れ 通じ 2人 実際 出会え もう 二度と 2人 離れ 存在."}, {"rating": 3.8, "content": "こう やっ どこか 誰か 繋がっ しまう って …. 起こっ ちゃう じゃ かなっ 思え ちゃう. こういう 世界 好き. ひとつだけ 個人的 ああ 大人っぽい ラスト ちょっと だけ 苦手. 2人 先 はほん 大丈夫 かなっ 先 心配 心配."}, {"rating": 3.7, "content": "ラスト 様子 卒業 思い出し. ゾーイカザン 日本人 好き そう 雰囲気 なぁ 改めて 思っ."}, {"rating": 4.0, "content": "最後 ハラハラ 観 幼い 繋がっ てる 幼馴染 違う 感情 五感 すべて 共有 てる 関係 いい なぁ. ♡ 初めて リアル 感じ ♡."}, {"rating": 3.0, "content": "淡い 映像 少し 風変わり 惹か 合い 美しい ラストシーン ゾーイ・カザン 可愛さ ゾーイ・カザン 可愛さ ゾーイ … 離れ ふたり 言う 意味 君の名は。 ぽい かも しれ."}, {"rating": 3.7, "content": "アメリカ 版 ポスター 美し 心 奪わ まだ まだ 待ち望ん 作品. とにかく ゾーイ・カザン 魅力 可愛さ 尽きる."}, {"rating": 3.4, "content": "イフ・アイ・ステイ 勘違い. 終盤 10分 見 笑. なかなか ストーリー 的. 面白かっ けど."}, {"rating": 3.5, "content": "辛い 時 嬉しい 時 わかっ くれる 共有 くれる 人 って 素敵 なぁ しみじみ. ゾーイカザン 出 てる 映画 どれ ツボ 人 惹き つける なぁ."}, {"rating": 3.7, "content": "不思議 話 ー こんな 人 たら 幸せ 思う. あと ふたり 将来 不安 けれども …."}, {"rating": 3.7, "content": "赤い糸 的 って かたち こう なぁ って (^^)."}, {"rating": 4.0, "content": "ゾーイカザン 可愛 すぎ お話 てる 楽しい っていう すごい 伝わっ 映像 美しかっ."}, {"rating": 3.4, "content": "話 だけ じゃなくて 辛い 時 話し たい 相手 とか 自分 わかっ くれる 人 っていう とても 幸せ 思っ."}, {"rating": 4.0, "content": "超絶 かわいい ゾーイカザン 主演 ルビースパークス 可愛さ はまっ 出演作 絶対 見よ 決め 今回 超 かわいい ジムスタージェス 似 俳優 意識 通わ たわい 会話 姿 実に 楽し そう. ラストシーン とても よかっ ね 胸キュン 美しい シーン 彼ら 幸せな結末 むかえる 聞く 野暮 でしょ. ただ ストーリー 的 精神病 棟 もっ くる 一気に 話 重く 冷め しまっ 個人的 はいら."}, {"rating": 4.3, "content": "ゾーイカザン 可愛 すぎる もう 1人 人 感覚 自分 気持ち 共有 って 現実 絶対 けども たら ゾーイ みたい 既婚 者 人 会っ み たい ってな るん ろ 思っ ずっと のめり込ん みと ける かんじ 世界観 よかっ."}, {"rating": 3.3, "content": "ゾーイカザン 魅力 爆発 よく 役 演じ きれる なあ. 途中 焦点 消え 放り 投げ 感じ."}, {"rating": 3.4, "content": "前半 方 好き 後半 微妙. 二人 どう すごく 気. 一日 限定 つながる 体験 たら めっちゃ ときめき そう けど ずっと たら 正直しんどい だろ 思う."}, {"rating": 3.5, "content": "全然 知ら 2人 小さい 時 共同体 的 感じ 無茶苦茶 設定 思っ けど どんどん のめり込ん 見 しまっ. 徐々 惹か 合う 2人 すごく もどかしい. 終わり 方 中途半端 けど 面白かっ ^ω^. かっこいい とっても 可愛く スタイル いい 素敵 主演 二人 ♡."}, {"rating": 3.6, "content": "前半 好み だけ. 後半 すこし 残念. 映像 綺麗 今. 設定 二人 距離. 少し ずつ 近づく かん じ. 最高 可愛い. とにかく Zoe Kazan 可愛さ 爆発."}, {"rating": 3.8, "content": "感情 見える 感覚 お互い を通して 繋がっ いてる 映画 SF ファンタジー ラブストーリー タイムトラベル ラブストーリー 観 テレパシー 恋愛映画 初めて かも しれ. 実際 そう そう 不思議な世界 観 とても 気に入り まし 終盤 につれて 目 離せ もう少し 終わり 違う 感じ たら 良かっ 個人 的 思っ."}, {"rating": 4.0, "content": "現実 ほんの 少し ファンタジー. 組み合わせ やはり 幸せ 気持ち."}, {"rating": 3.0, "content": "主人公 どう しよう 男 けど なんか 憎め ストーリー おもしろく 盛り上がっ あここ のところ 終わっ 感じ ちょっと もやもや …。 全て よし くらい 女の子 すごく キュート."}, {"rating": 3.9, "content": "不思議 力 昔 繋がっ 2人 大人 気付き タイムスリップ とか お話 よく けど こう いっ お話 初めて 見 まし 洋画 特有 グロ とかいう 目 背け たく シーン なんだか 見 ほっこり まし. おすすめ (^ ^)."}, {"rating": 5.0, "content": "不思議 話し. 歪ん 愛 中 お互い 惹か 合う 二人 純粋 良い."}, {"rating": 4.6, "content": "個人的 ど ストライク 作品 アクセント 少し 足り かも しれ けど 雰囲気 物語 展開 大好き. あと ゾーイ・カザン 演技 いつも 自然体 不思議 画面 惹き つけ 最近 her 近い けど 身近 感じ 妄想 ？ 空想 ？ 世界 表現 好き. ゾーイ 一緒に 主役 演じ てる マイケル スタール ＝ デヴィット 実は クローバー フィールド 出て みたい 実は 知っ 俳優さん って 1人 納得 まし 笑. 脚本 トイストーリー 人 … 脚本家 人 キャビン 書い 本当に ジャンル とらわれ 才能 脱帽 … 個人 的 色眼鏡 かなり 高 評価 まし オススメ."}, {"rating": 3.1, "content": "【 イン・ユア・アイズ 】. ★ ★ ★ ☆ ☆ ３ ／ ５ 点. １１月 ８ 日 鑑賞 ２ ０ １ ５ 年 １ ６ ９ 本 目. ‪#‎ 2015 映画 メモ ‬. 機内 鑑賞. テレパシー 繋がっ てる 二人 話. だろ アナログ けども 斬新. 一言 言え 単線 Facetime. 突っ込み どころ 満載 けど まあ 楽しめ. 最後 破滅 向かう 感じ 素敵. 高校教師 オーロラ 彼方. 足し 二 割っ 感じ. ゾーイカザン 可愛かっ."}, {"rating": 2.3, "content": "脚本 ジョスウェドン. ある日 男女 リンク お互い 考え てる 事 景色 見え 行き やがて 心 惹か いく ストーリー けれど 誰 目 明らか. … SNS って 事 よ ね. 一見 ぶっ 飛ん 設定 けれど 今 時代 通用 側面 題材 確か 面白い けど 脚本 今ひとつ 練り きれ ？ ？. ラブストーリー 実体 実際 近づい ちょっと 距離 置い 本物 思う けれど 作品 辺り SNS 全然 近づけ (* ﾟ ∇ ﾟ. 裏目 出 あまり 話 ドキドキ."}, {"rating": 4.0, "content": "今 み ロマンス 映画 一味 違う ストーリー. ハラハラドキドキ けれど. 違う. 主人公 お互い 見え てる 見える 相手 誰か わから ずっと 頭 悩ま 続け 原因 分から ある日 境 どういう 理解. 二人 頭 中 聞こえる 声 会話 最後 …。. ハッピーエンド."}, {"rating": 3.6, "content": "昔 少女漫画 みたい ロマンティックファンタジー 設定. ゾーイ・カザン 安定 かわい ◎. 個人的 小さな恋のメロディ 彷彿 ラスト."}, {"rating": 3.0, "content": "そこそこ. 悪く. 主役 好き タイプ 楽しめ. トレーラーハウス ガーデニング なんて 素敵 ◎. ラスト ヒヤヒヤ 割 あっさり."}, {"rating": 3.4, "content": "The actress are so cute The way to meeting of them was romantic and made me exciting I want the wonder ability like them."}, {"rating": 2.9, "content": "テレパシー つながっ 男女 恋愛 不思議 設定 うまく すれ いい 感じ のに 後半 失速 残念 全体的 PV 感じ ただ 全編 可愛らしく 描か それに どっぷり 浸り たい 時 ありか."}, {"rating": 3.5, "content": "ゾーイカザン かわいい 不思議 おは なし 個人的 こういう 好き."}, {"rating": 4.0, "content": "ありそうでなかった 恋愛映画 かも しれ ！( ？( 笑 )). 遠距離 お互い テレパシー 繋がっ 気づき 恋愛 発展 いく 物語. こんな 事 たら 素敵 なー. 冬 恋愛 ムービー 観 たく ♡. 普通 じゃ つまらない. こういう ジャンル もっと 観 たい. ゾーイカザン 何度 いしのようこ 見 しまう 笑."}, {"rating": 4.4, "content": "こんな ラブストーリー いい なぁ. 得 物語 けど … ハッピーエンド (*^^*)."}, {"rating": 3.9, "content": "絶対 設定 のに いつの間にか のめり込ん でる 自分. 会え 距離 けど 互いに 影響 うけて 前向き 進も 姿 涙 なし 見 ませ. 静か 流れ 刻 最後 数 分 手 汗 握る アクション. ムキムキ ハンサム 観 い人 絶対 おすすめ 作品 笑."}, {"rating": 4.3, "content": "とっても 好き 感じ 映画 でし. キャスト ストーリー 音楽. 全体 雰囲気 とても 好き. テレパシー 全て 通じ 合っ. 2人 しか わから. たくさん. 言わ 伝わる. 他 どんな 人 変え 存在. とても 羨ましく 思い まし （笑）. テレパシー たら なあ （笑）. ただ 最後 終わり 方. 本当に よかっ なあ ？. 感じ しまい まし （笑）. 観 たい 思える 作品."}, {"rating": 3.5, "content": "ゾーイ 見 たく ドレスアップ 姿 ステキ すぎ ◎ ただ 何度 同じ 過ち 犯す ディラン ちょっと 失望 変わっ 思っ のに 終わり ？ 思わ 結末 △."}, {"rating": 3.2, "content": "設定 邦画 っぽい 最後 おもしろかっ けど 全体 中 下."}, {"rating": 4.7, "content": "こんな 体験 み たい って 思っ 結末 とっても 良かっ なかなか オススメ 作品."}, {"rating": 4.4, "content": "ゾーイカザン 目当て 見 けど ストーリー 面白く 満足 映画 でし ^o^. テレパシー お互い やり取り 不思議 力 持っ 男女. 現実 ありえ 設定 けど 次第に 惹か いく 二人 終始 きゅんきゅん まし. ラストシーン すごい すき."}, {"rating": 3.4, "content": "離れ お互い 存在 感じる 不思議 能力 持つ 男女 物語. 設定 甘 々 突っ込み どころ 満載 細かい 事 どう いい 思える ぐらい ゾーイ・カザン マイケル スタール ＝ デヴィッド 二人 魅力的. それにしても 何故 事 大きく しまっ ？. 後 死ん だり しません. 386."}, {"rating": 3.6, "content": "ゾーイカザン 目当て み ゾーイカザン かわい やら まし 笑."}, {"rating": 2.4, "content": "うーん. ちょっと 棒読み っていう セリフ 雰囲気 微妙. アマチュア 感."}, {"rating": 1.7, "content": "-------------------------. 映画 好きな人 レビュー 読ま 方 いい かも 笑. -------------------------. 映像 :⭐ ️ ⭐ ️. 音楽 :. ストーリー :. 泣ける :. 笑える :. 怖い :. :. SF : 恋愛 = 2 : 8 映画 言い換える ラブストーリー ちょっと SF 要素 放り込ん 回収 きれ 映画. 主人公 テレパシー 繋がる 見ず知らず 男女 お互い 立場 違え 住む 場所 違う テレパシー 交信 次第に 惹か いく. あらすじ 凄く つまらな そう 聞こえる けど 文才 どうのこうの けど )、 そもそも ストーリー 本当に こんな 感じ うん つまり つまらない. テレパシー って 何事 … 思い つつ 飛行機 内 観 他 やる ラスト 期待 見 続ける 2時間 弱. ラスト. テレパシー 能力 発動 時点 やめれ よかっ あああ 激しく 後悔. そんな 映画 でし 以上."}, {"rating": 3.6, "content": "そんな 現実 ありえ 思い キュンキュン 作品."}, {"rating": 3.5, "content": "1人 どうにも 2人 大丈夫. ディラン カッコ 良く レベッカ 可愛かっ."}, {"rating": 5.0, "content": "MBM ☆. 好き. ロマンチック. ディラン 変化 とても 良い."}, {"rating": 3.3, "content": "もっと SF っぽい 思っ 途中 う〜 けど 最後 アドベンチャー 終わり 方 すき."}, {"rating": 3.5, "content": "順風満帆 だけど 一つ 気がかり. 地 落ち 人生 だけど 一つ だけ 気がかり. 気がかり 2人 にとって 人生 左右. 突き詰めれ サスペンス けど お約束 ファンタジー 要素 ラブストーリー. 頭 空っぽ 素敵 出会い 求める つもり み みる なかなか 素敵 映画 でし."}, {"rating": 4.7, "content": "設定 とても 面白い ゾーイ・カザン ほんとに 綺麗 素晴らしい きっと 見返し たく 映画."}, {"rating": 3.9, "content": "ゾーイ 目当て 見 けど 遠く 離れ 男女 テレパシー 通じ 合う 設定 おもしろく 楽しめ 雪 降ら 所 住む ディラン 雪だるま 見せ あげ 恋愛 アドバイス 。♡. 希望 見え ラスト 少し モヤモヤ 不倫 駄目. それにしても ゾーイ やっぱり めちゃくちゃ 可愛い ♡♡ 目 目 くりくり こういう ちょっと 不思議 ラブストーリー ぴったり."}, {"rating": 3.9, "content": "設定 とにかく 他. 期待値 右肩 あがり 面白い 変え. 映画 ストーリー 流れ すごく あわただしく ドキドキ. 終わっ み 主人公 達 ああなっ しまっ 原因 これから 逃げ 続ける 苦難 まだ 架空 ？ って 思っ."}, {"rating": 4.5, "content": "非 現実 的 けど ハラハラドキドキ 感じ 飽き 観. 久しぶり 夢中 なれる 面白い 映画. ゾーイ 可愛い ♡ ルビースパークス 思い出し. 遠く 人 感じ 近く 感じ まさに 題名 通りな 映画 笑."}, {"rating": 3.3, "content": "表紙 み たら ネタバレ ちゃう よ ね って 見 終わっ 気付い. 少し SF 混じっ ストーリー 設定 斬新 夢中 み. 最後 主人公 一言 いい 気持ち いい 映画."}, {"rating": 3.0, "content": "設定 ユニーク ラスト 疾走 感 爽やか ただ 純愛 思っ … 冷静 みる 不倫 じゃん 冷め ちゃっ."}, {"rating": 3.6, "content": "非 現実 こそ 斬新 面白い. SF チック のに ちゃんと ラブストーリー キュンキュン ディラン K. O まし 〜♡ 笑. 終わり 方 物足りない けど."}, {"rating": 3.6, "content": "昔 違和感 感じ けど ある日 覚醒 遠く 離れ 2人 視覚 感覚 共有 何故か 会話 出来る. だんだん 縮まっ いく 2人 関係 …. まあ そういう 設定 って 割り切っ 観 たら 面白い ね ♪. 人 恋愛 ｱﾚｺﾚ 指示 ﾄｺﾛ 良かっ. あまり ｽﾄｰﾘｰ 関係 けど 途中 出て きた ﾀﾞﾝｱﾝ 婦人 絵 爆笑 w."}, {"rating": 3.5, "content": "観 終わっ テレパシー 使え なあ 落ち込ん. テレパシー 残念 けども 感覚 的 部分 分かる. 自分 波長 似 人 話さ み だけ 雰囲気 わかる. みなさん ませ 一目惚れ って. 似 そう 人 感じる. すごく 気持ちいい. テレパシー 使え 気分. 話す 本当に 合う もん. 2人 感じ 合っ てる とこ 究極 ね たら 僕 たら 一生 出逢お. ある意味 想像力 近い 部分 思春期 包ま 学生時代 ね. 電話 とか メール とか 云々 なんて 違う. いい 思っ. ただ 感じ 合い 過ぎる 良く 思う. 正直 互い 事後 感じ ジェラス しか. ちょうど いい なんて なあ."}, {"rating": 3.9, "content": "想像 以上 SF チック おは なし でし. 終わり 方 なんとも 言え けど 全体 的 話 面白かっ. こそ とても 見やすかっ (^-^)/."}, {"rating": 3.4, "content": "設定 おもしろい けど ストーリー すごく 普通 ゾーイカザン やっぱり 可愛い なんか いわゆる キュンキュン やつ."}, {"rating": 4.0, "content": "非 現実 よかっ. 夢中 みれ. 設定 おもしろい. ゾーイ 可愛い. 久々 ヒット."}, {"rating": 4.2, "content": "SF ラブストーリー とか もう ゾーイカザン しか 演じ じゃ ね ルビースパークス 同様 もう ほんとに ばか じゃ って くらい ありえ 設定 けど かなり 面白かっ 斬新."}, {"rating": 3.9, "content": "キュンキュン ハラハラ. テレパシー 通じる 二人 恋愛物語. 既婚 者 ヒロイン 前科 持ち ヒーロー 映画 確か 設定 得 けど 好き 気 美男 美女 挿入歌 明るく 面白かっ."}, {"rating": 4.5, "content": "ファンタジー ラブストーリー. めっちゃ いい お話 好き. ラブシーン 斬新 よかっ. 何より ゾーイカザン 可愛 すぎる."}, {"rating": 4.1, "content": "ゾーイカザン とにかく 可愛い. 設定 ありえ けど 2人 距離 縮まっ いく 姿 見 すごく 羨ましかっ."}, {"rating": 4.0, "content": "不思議 ラブストーリー. ラスト ハラハラ 感じ. すき."}, {"rating": 4.7, "content": "現実 ありえ 話 けど こんな ラブストーリー いい 頭 中 分かり 合える 相手 って いい."}, {"rating": 3.9, "content": "久々 キュンキュン ラブストーリー やったー. ハラハラドキドキ こんな け 大事 思い 合える 相手 出会え たら 最高. デュラン 気持ち 言葉 素直 表現 って 大事 最後 最高 って 言葉 良かっ."}, {"rating": 3.5, "content": "ゾーイカザン フェリシティジョーンズ 新作 やっぱり 観 ちゃう. なんか 不思議 感覚 映画. goodnight goodnight goodnight. 掛け合い 分かる ー (((o(*ﾟ▽ﾟ*)o)))."}, {"rating": 3.7, "content": "ゾーイ・カザン やぱ り 青 似合い ね. 印象的 色. レベッカ 世界 青 デュラン 世界 赤 絵 色分け まし たぶん. 2人 リンク お話 シーン レベッカ 青 世界 赤い 小物 逆 デュラン 赤 世界 青い 2人 景色 重なる 時 うまい 具合 ダブっ 見え やすかっ. 2人 全く 違う 場所 進ん 行く ストーリー こそ 細かい 演出. もう 一つ 圧倒的 印象的 ラブシーン 斬新 カメラワーク 不思議. きっと フィリップ 悪い 人 思う イカ てる 思う けど 愛 故 感じ だし ドナ ズレ てる けど 悪い 人. ただ 人 理解 ずっと 抱え込ん 共有 出来る お互い オンリー 思い って どうしても 特別 ろー ー 感想. だんだん 入っ いける 映画. 終わり 方 好き でし. そもそも こー ゆう 話. 後で 2人 どう なんて 映画 観 てる 人 わかっ てる 観 たく じゃ そう 思う 終わり 方 素敵. ゾーイ・カザン ルビースパークス 時 そう けど 一人 劇 ？ 言え いい 魅力."}, {"rating": 4.0, "content": "大好き キュンキュン ラブストーリー ♡. 主人公 男性 初めて 見 けど ちょ ー かっこいい ♡. 最初 あんまり 期待 見 始め けど 身体 触っ 感じ 合う シーン とか めっちゃ ドキドキ ♡. 最後 もう ちょっと 先 どう 分かる よかっ けど … (._.)."}, {"rating": 4.5, "content": "アイデア すごい. フィリップ 可哀想. 孤独 2人 出会う 表情 変わっ いく いい ^ ^."}, {"rating": 5.0, "content": "開始 数 分 いい ‼ ︎ 映画 って 思っ たら 最後 スキ テイスト 映画 でし. 今年 一 番 かも ‼ ︎. 2015 09 17."}, {"rating": 5.0, "content": "本当に ファンタジー って 感じ ＼(^o^)／. ふたり 会話 可愛く ラストシーン ニヤニヤ 止まり ませ でし ＼(^o^)／."}, {"rating": 3.1, "content": "飛ん でる ラブストーリー ね. かなり ぶっ 飛ん 笑. 嫌い じゃ."}, {"rating": 5.0, "content": "こー ゆう ファンタジー ラブストーリー 大好き. テレパシー 身体 感じる シーン 見 溶け そう. 最後 ハラハラドキドキ ハッピーエンド 最高."}, {"rating": 4.0, "content": "目 光景 音. 触れ合わ. 縮まっ いく 二人 距離. あなたに 触れ たい. お互い 想い. 自分 身体 なぞっ いく. シーン 斬新 好き. 今. ラブストーリー. ファンタジー のに. 距離 縮まっ いく 様子. 二人 会話 可愛く. 観 てる こっち. ドキドキ まし. 音楽 ナイス. 好きな人 好きな音楽. 共有 幸せ. 思い出し まし. 好きな人 こんな. 関係 み たい."}, {"rating": 3.6, "content": "いろいろ 無理 けど おもしろかっ. チクショウ なぜ 君 そんなに 可愛い. 最後. 最高. キュン. なんだか 最近 内容 知らず 観る 結婚生活 上手く いって 浮気 みたい 映画 よく 当たる. 一途 方 いい."}, {"rating": 2.7, "content": "アメリカ 北 南 両極端 位置 暮らし きっかけ お互い テレパシー 繋がっ しまっ 男女 話. アベンジャーズ ジョス・ウェドン 脚本 製作総指揮 務め ラブストーリー. 突飛 設定 一歩 間違え かなり アブナ く イ っ ちゃっ てる 二人 脳内彼女 彼氏 所 構わ ぺちゃくちゃ お喋り わぁ ...。」 絵面 光 溢れる 映像 ゾーイ・カザン キラキラ 眩しい 美し 補っ 感じ. アメリカ 北東 暮らす 医者 妻 レベッカ. メキシコ 近く 街 住む 前科 者 男 ディラン. 幼い 頃 事故 自分 以外 誰か 感覚 感じる 様 二人 ある日 突然 テレパシー 結ば. ディラン 力任せ 突き飛ばさ レベッカ 同じ 見えない力 押さ 焦点 ボカ すと 景色 重なっ 見え 寒さ 暑さ 感覚 感じる 事 出来る. もう 来る 完全 超能力 二人 能力 使っ どうこう 本音 話し合える 相手 見つかっ 事 方 嬉しい 様. 手元 見る 事 出来る 車 修理 だって もう. 車 エンジン かから ...」. あらら ？ バッテリー ？ ライト 点く ？ コピペ みたい イラ つく やりとり 必要 無し. お互い 頭 中 肌 感じる 物 手 取る 分か 次第に ディラン レベッカ 惹か 行く. この辺 普通 遠距離恋愛 みたい 行き レベッカ 起こる 事態 何だか 凄く 盛り上げ 可笑しく 見え. 自分 肌 いやらしく 触り 感覚 共有 かなり 斬新 ベッドシーン 見れ 面白かっ. 精神病院 助け出そ ディラン レベッカ 出会える 出会え ハラハラ 展開 お送り 言っ しまう 常に 二人 繋がっ 訳 何らかの アクシデント 通信 遮断 しまう とか 良かっ そういう 安心感 しか 無い. 会い たい けど 会え そんな 距離 切な もっと 感じ させ くれる 思っ 二人 距離 終始 身近 感じる 遠距離 感 無かっ. 遠距離 近距離 錯覚 意味 まんまと 演出 ハマっ しまっ 感じ ラスト 届く 届か 追い かけっこ 好き."}, {"rating": 3.6, "content": "ファンタジー のに リアル 感じ まし お互い 視線 お互い 生活 見 当たり前 事 変わっ いく 良かっ 普通 言っ 前科 者 病歴 2人 さえ 互い 感じ させる 魅力 2人. 最後 2人 電車 追いかけ 走る シーン 光 背景 キスシーン 素敵 でし ゾーイ かわい 印象的."}, {"rating": 5.0, "content": "非 現実 的 話 けど. 2人 声 目 だけ. 距離 縮め いく 感じ. 2人 生活 共有. 人生 楽しく いく 感じ. お互い お互い 満たす 感じ. とても キレイ 描か. ゾーイカザン かわいい. この間 もしも 君 恋し たら. マイブーム 起こし ゾーイ. かわいい ほんとに かわいい. ゾーイ 目的 だけ 観る 価値 けど. 内容 わたし すき. 深く 考える. とんでも 結末 けど. 逆 よかっ 爽快 わりかた. お気に入り 作品 増え まし."}, {"rating": 3.3, "content": "ゾーイカザン ただただ 可愛い 果てしなく 可愛い だけ 見る 価値."}, {"rating": 3.5, "content": "【 無線LAN 内臓 】 美男 美女 ホント 良かっ ね …. アメリカ 北端 南端 暮らす 男女 ある日 テレパシー 繋がっ ？ ファンタジー ラブストーリー. 大好き ゾーイ・カザン め あて ♡. そしたら 相手役 ベッカム 似 甘 々 フェイス … ？. テンション 高まる 君 ﹙ 結果 ゾーイ 完敗 ☆ 笑 ﹚ ﻿. ラブ 系 映画 色々 観 思っ けど 設定 初めて. 脚本 トイ・ストーリー ジョス・ウェドン よく こんな 楽しい 思いつく 素敵. まぁ 実際問題 山積み よ だけど ゾーイ 可愛い 過ぎる どうで 良い よ そんな 事 がんばれよ ⁽⁽ ଘ ˊᵕˋ ଓ ⁾⁾ 笑. 2015 09 02 DVD レンタル."}, {"rating": 3.4, "content": "ゾーイーカザン 好き ◎. ルビースパークス いい ちょっと 謎 めい 守り たく 役 ハマる なぁ 思う. ファンタジー 観る."}, {"rating": 4.0, "content": "マンガ けど ファンタジー 可愛く すき. ゾーイ 悔しい 可愛く 相手役 素敵 2人 とても お似合い ♡. ゾーイ 感情 深く やんちゃ 少女 役 ハマる なー."}, {"rating": 2.3, "content": "少女漫画 キュンとする 映画 テレパシー 会話 設定 おもしろい."}, {"rating": 3.6, "content": "ファンタジック ラブストーリー. 設定 特別 二人 頭 なか お互い 感じる てる. 繋がり たい 繋が 相手 気持ち わかる いい けど やっぱ 会う 一番 ね. 楽しかっ. アベンジャーズ 監督 ジョスウェドン こんな ラブストーリー もっ 考える すごい 幅広い."}, {"rating": 3.9, "content": "とんでも 設定 おっ まげ. テレパシー 頭 なか 恋人 感じ ？. どう 説明 ビョーキ しか 思え けど ロマンチック 笑. しばらく ゾーイカザン たい 思う 時期 来そ かわい〜."}, {"rating": 4.0, "content": "最後 ハラハラドキドキ した ラスト めっちゃ 良かっ やっぱり ゾーイカザン 可愛 すぎ."}, {"rating": 3.7, "content": "普通 ぢ ゃない SF 恋愛映画 いいね （笑）. なんで って そう って 疑問 払拭 くらい 最後 走り まくる 疾走 感 いい （＾_＾）. BGM ハマっ てる. 映像 混ざり 具合 幻想的 ✨. ゾーイ・カザン 観 けど 間違い 可愛さ (^O^)."}, {"rating": 5.0, "content": "とても 面白く ドキドキ ファンタジック ラブストーリー でし ♪. 誰か テレパシー 繋がっ み たい （笑）. クライマックス BGM ロマンチック 最高 でし ❤ ️."}, {"rating": 4.0, "content": "ゾーイカザン 不思議 系 役 やら たら ピカイチ. アベンジャーズ 監督 綺麗 脚本 書ける … 流石 トイストーリー 書い 人 感じ まし. ただ 後半 展開 ちょっと 行き過ぎ てる 感じ マイナス 点. 中盤 綺麗 まま 行っ 欲しかっ. 何より ゾーイ 綺麗 過ぎる."}, {"rating": 4.8, "content": "大好き ！！！♡. ゾーイ 目当て 見 けど 見 よかっ ♪. オススメ ♡ だけ 後 続き 見 たかっ 満足 終わり 方 いい ♪. 見 てる 最中 どうしてこうなった 気 けど あんな 終わり 方 ちゃっ たら もう 気 笑. ゾーイ やっぱり 美しく うっとり ちゃい まし ♡."}, {"rating": 4.8, "content": "病気 ちっく 不思議 ちょっと かわいく 暗め 映画 期待 通り 好き ゾーイ ぴったり."}, {"rating": 3.5, "content": "不思議 映画. お互い テレパシー ？ みたい 幼い 頃 繋がっ 大人 出会う. あんな 男性 相手 たら (^-^). 絶対 みんな 想像 でしょ. ストーリー けど こんな 風 みんな 運命 出会い 良い 思っ. お互い 恋人 旦那 隠れ 繋がり あう ドキドキ ♡."}, {"rating": 3.0, "content": "ゾーイカザン 割り 好き のに 設定 トンデモ すぎ あまり 世界 入っ いけ …."}, {"rating": 5.0, "content": "むっちゃ いい (^O^) 好き 映画 最後 予想 つか 面白かっ 今 描き方 よかっ ^o^."}, {"rating": 5.0, "content": "ゾーイカザン 万人 愛さ ヒロイン こういう 少し 周り 違う 女性 演じ 似合う 思い ルビースパークス とか すっごく かわいい. げ 劇中 流れる 曲 良い ね. こういう ラブストーリー すごく いい なぁ 思う 反面 ラストシーン ディラン 普通に 法 破っ しまっ レベッカ 夫 大事 思っ てる こそ あぁ 処置 最後 出会え 2人 けど 映画 未来 考える 絶対 100％ ハッピーエンド 待っ だろ 思い ． ． ． 二人 これから 期待 終わり 方 言える かも."}, {"rating": 3.0, "content": "女優 可愛い なー 第一印象. お互い 感覚 共有 色々 妄想 膨らむ 設定 だけ 少し 肩すかし くらっ. 出来れ 2人 直接 会っ 後 描写 欲しかっ."}, {"rating": 3.5, "content": "不思議 面白い 映画 ー. ゾーイカザン 不思議 魅力 満載 ちょっと 一部 スリリング 恋愛映画. 離れ のに お互い 思う 感じ よかっ."}, {"rating": 3.3, "content": "すごい SF ラブロマンス 全然 共感 ばか じゃ って 思う けど クライマックス 疾走 感 爽快 感 つきぬけ てる."}, {"rating": 4.5, "content": "ジョスウェドン 脚本 ゾーイカザン 主演 前々 観 なきゃ 思っ 作品. ゾーイカザン Ruby Sparks とか 不思議 系 ラブコメ イメージ けど 今作 期待 裏切ら 演技. やっぱ 独特 不思議 可愛さ こういう 配役 やすい だろ …. 100分 まとめ たのも 良かっ コメディ 色 強め たくさん 笑い まし. 脚本 さすが アベンジャーズ AoU 監督 任さ ジョスウェドン 二人 視界 重なる 感じ とか とても 幻想的 まとまっ まし."}, {"rating": 3.5, "content": "SF ラブストーリー かなり 現実離れ her 似 雰囲気 感じ (\" her."}, {"rating": 3.5, "content": "自分 にとって 当たり前 周り 理解 苦しむ 気持ち 共感 出来る けど テレパシー シーン 長い 展開 読める ちょっと 微妙."}, {"rating": 4.0, "content": "新しい 種類 恋愛映画. 距離 離れ 頭 中 繋がっ. 鏡 お互い 容姿 初めて 見せ 合う シーン ドキドキ 初恋 高揚 感 感じ …. やはり 恋愛映画 軸 王道 上げ 下げ 最後 上げ くる スタイル 則っ 上 新しい 展開 集中 続き 安心 観. 映画 もう 一つ 良い 主人公 車 修理 鍵 開けれ 能力 後 効い くる しっかり 伏線 感心. 強いて 言う 涙 誘う シーン 欲しかっ あと 周り 人 時 話す 控え なきゃ 周り 見 たら 独り言 言っ てる しか 見え 精神病院 連れ 行か 仕方 よ （笑）."}, {"rating": 3.8, "content": "細かい 突っ込め キリ けど 発想 面白い 飽き 見 少し 間延び っていう ちゃんと 物語 進展 良い."}, {"rating": 3.0, "content": "遠く 離れ 2人 幼い 頃. 繋がっ 設定. 面白 そう DVD 観 み まし. 所々 突っ込み どころ. 設定 面白かっ 良かっ."}, {"rating": 3.0, "content": "リアル のに めちゃめちゃ リアル. アベンジャーズ 脚本 監督 ジョス・ウェドン 若い 頃 描い 脚本 らしい ♪. テレパシー 繋がっ 男女 描く ＳＦ ファンタジー ロマンス けど 一 歩 間違っ たら とんでも 変態 （ 妄想 ） 映画 よっ ♪ ｗｗｗ. ゾーイ・カザン マイケル スタール ＝ デビッド 爽やか お茶目 見事 キュンキュン ロマンス 仕上がっ てる 素敵 ～☆. ラスト 一気に 加速 気持ち. 貨物列車 出 くる 映画 って 好き わ ～～♪（ そ ｗ ）. 車 修理 とか. カギ 開け とか. キャラ 背景 何気に ストーリー 呼応 てる よ ね. . マイケル スタール ＝ デビッド 癒し系 笑顔 癒さ まくっ けど 白 タンク 力仕事 とか 上半身 裸 シーン 意外と 多く 明らか 女性 観客 意識 まくっ てる 見え 見え でし ね ｗ いい けど ｗ いや 嬉しい けど （ どっち ）. 遠距離恋愛 とか. すれ違い とか. 恋愛 モノ 王道 下敷き. テレパシー ファンタジー 要素. 少女漫画 キラキラ感 増大. こういう 主人公 若手 大 注目 女優 ゾーイ・カザン 抜群 ハマる ♪. あたし イケメン テレパシー ～～～♪ って 雑 〆 …."}, {"rating": 3.4, "content": "ゾーイ・カザン 出 てる 理由 見 あまり 期待 けど ツッコミ 所 多く なかなか ◎ ファンタジー ロマンス."}, {"rating": 4.7, "content": "シネマカリテ カリコレ 鑑賞. ラブストーリー （ ） 普段 観 派 って 人 オススメ ぶっ 飛び SF ラブストーリー. あらすじ 殆ど 書い 小さい 頃 なんか 頭 中 声 思っ 遠く 離れ 住む 二人 男女 頭 中 考える だけ お互い 話す っていう 気付く 知っ 女性 所 構わ 話す わけ 街中 カフェ はた 見 たら 一人 話し 笑っ てる キチ … 見える w 見る 周り 人 わぁ って 目線 凄く 良かっ 笑. 女性 方 結婚 てる 不倫 みたい もん 夫 妻 おかしい 変 目 見 あんた わかる キィ って 頭 中 逃げる そう やっ 頭 中 繋がっ てる 2人 どんどん 接近 いく ラスト 良かっ かなり 好き 美し すぎ だろ. 最初 最後 凄く 観 入っ しまっ 映像 めちゃくちゃ 綺麗 観 終わっ 後 しばらく 美しかっ なぁ … って ぼんやり くらい. なぜ 普段 ラブストーリー あまり 観 のに 映画 観 海外 評価 何気なく チェック 評価 高っ びっくり 観 … 使命 感 観 良かっ. 鑑賞 後 ねぇ もし 私たち 2人 能力 持っ たら どう ♡？」 会話 彼氏 ふっかけ たら 大 喧嘩 発展 カップル 気 つけ 話し合う べし w."}, {"rating": 3.8, "content": "面白い 設定. her ちょっと 似 てる 雰囲気. とにかく ゾーイ・カザン 可愛かっ. 途中 ダレ る けど 後半 サスペンス 的 展開 非常 面白かっ. 見 損 作品."}, {"rating": 3.5, "content": "2人 男女 お互い 5 感 共有 新しく 感じ. ただ 最後 終わり 方 これから 苦難 想像 ざる 得 …."}, {"rating": 5.0, "content": "よかっ ー. 最近 大好き 2 大 女優 ゾーイカザン （ もう 一人 レイチェル ♪） 恋愛映画 外せ. ファンタジック ストーリー 遠く 二人 お互い 5 感 を通して 繋がっ. 出来る のに 会話 声 出さ なきゃ いかん かい w とか もちろん 突っ込み 所 けど そんなの関係ねぇ ～！. レベッカ お金持ち 医者 奥さん ディラン 仮釈放 中 洗車 場 はたらく 前科 者. そんな 真逆 生活 二人 会話 他愛 事 ばかり けど すら すごく 楽し そう 二人 鏡 前 初 対面 シーン お互い 愛 気づい 触れ合う シーン お気に入り 曲 踊る シーン 恋愛 素敵 ドキドキ たくさん 味わえ ～. 最後 追い詰め 事 どういう エンディング 迎える もう 祈る 気持ち 見守っ まし (;´Д`)ﾊｧﾊｧ. 問題 色々 思い 5つ星 減ら 終わり かた よかっ 笑. OS 恋に落ちる 映画 好き 人 気に入っ もらえる じゃ ？."}, {"rating": 4.0, "content": "どんなに 相手 好き 共有 事柄 規模 表現 正しい あろ … 違い 結ば 結ば 決定 改めて 感じ させ もらっ 映画. 誰 話せ 出来事 言葉 表現 けど 心 感じ 感触. 恋人 って 全て 共有 わけ じゃ. 部分 どれ だけ 話せ 人 繋がり 深い 決める. だからこそ 互い 気付い 大人 今 生まれ 築き上げ 誰 話さ 感情 思い 嫌 共有 2人 最後 最後 お互い 選び. SF × ラブストーリー かも しれ そんな ファンタジー ラブストーリー ロマンチック だけ 作品 を通して 大切な人 心 きちんと 通わ おく 大事 伝える 目的 感じ. だからといって SF 的 要素 ウリ もっと テレパシー 的 未来 的 すれ よかっ のに あんな もん 電話 てる だけ 同じ しか 見え 惜しい 感じ まし. 2人 遠く お互い 触れ合う シーン よかっ. 最後 シーン ドキドキ まし. . くらい ラブストーリー 夏 見る サラッ 心地よい."}, {"rating": 3.9, "content": "結構 好き. 非 現実 的 けど リアル. 最後 ディラン レベッカ 思っ あんなに 一直線 行ける 見習い たい. あんな テレパシー 的 会話 たら 羨ましい わ. 二人 出会う べき 出会っ. 良い 映画 見れ まし. . . ただ 二人 足 すん ごく 速い."}, {"rating": 4.2, "content": "よかっ ♡ 笑える とこ 途中 ちょっと 冷め 目 見 ちゃう けど ハッピーエンド ラスト 音楽 明るく 2人 どんなに いけ ハッピー ☺ ︎ ♡！."}, {"rating": 3.0, "content": "すっごく 面白かっ けど 2回目 観 たら 新鮮味 かも 意味 冷静 スコア 3 小さい 頃 お互い お互い 見 てる 見え テレパシー 話し合え 助け合える とか だいたい 設定 おもしろい ゾーイカザン よ 主人公 じゃ なぜ そんなに 可愛い 可愛い 可愛い 可愛い〜."}, {"rating": 3.6, "content": "マジ 一人 喋っ てる 人 たら 人ヤ バ くない ？ って 思う よ ね （笑）. ファンタジック コミカル ロマンティック ラブストーリー ♡. ラスト 先 考え しまう … 感じ けど 妙 ハマっ しまっ ^ ^."}, {"rating": 3.7, "content": "すごい〜 今 み SF ラブストーリー 斬新 （笑） ゾーイ 可愛 すぎる よ もう よ 大好きだよ ディラン 手 取っ 思わず はぁ あああ （ ; ; ）♡♡」 って まし （笑） 前科 者 他人 車 奪っ それでも 一直線 誠実 とても 素敵."}, {"rating": 3.0, "content": "愛する人 同じ 感覚 共有 出来る なんて 素晴らしい 思う. 君 可愛 すぎる とか 言わ たら 幸せ すぎる. ちょっと 現実 的 後 どう すん よ とか そんな 冷め 見方 しまう 時 一緒 見 友達 意見 合っ 笑っ."}, {"rating": 3.5, "content": "キャビン アベンジャーズ お祭り 男 ジョスウェドン 地味 恋愛 SF 映画 製作 聞い. とにかく 変 話 遠く 離れ 男女 テレパシー 繋がっ しまう 昔 予兆 二人 昔話 今 生活 悩み とにかく 話 尽き 四六時中 テレパシー 会話 しまう 端 見れ ずっと 独り 喋っ てる アブナイ 人 旦那 医者 精神病 疑わ しまう 最後 ちょっとした サスペンス 展開 なかなか 楽しめ. 現実 幼少期 バックグラウンド 共有 相手 恋愛 なんて ほぼ 甘 すぎる 話 言える かも しれ … なんか 悲しく 話題 変える 本作 her 続き バーチャル セックス 描写 作品 バーチャル セックス 夢 広がり ね."}, {"rating": 3.4, "content": "とんでも 設定 ぶつけ なぁ 褒め てる. 異端 思っ 自分 唯一 理解者 出会っ しまっ たら そりゃ あ 好き 決まっ てる じゃ だって 途中 表情 動き 何もかも 全て 変わっ 見え もん ね. なんか 最近 じゃ ゾーイ・カザン 出 くる ラブストーリー かん 好き ちゃう 気 きた よ もう 可愛 すぎる じゃ そう 言っ ちゃう 気持ち 痛い わかる もん. そんな 可愛い 風貌 わり 下 ネタオッケー 意外と 大胆 りさ こういう 女子 たまら よ ね. 相手役 俳優さん 初めて み 感じ けど … イケメン けど 誰か 似 忘れ しまい そう 顔 二人 自分 身体 触り つつ 異次元 プレイ みたい のし けど もん やり たい ってか もん 誰か 頭 中 繋がり たい. ラスト ぜったい 乗れ … 鈍 足す ぎて … (´･ ω ･`). ゾーイ・カザン 足 速く よかっ よ."}, {"rating": 3.8, "content": "途中 ベタベタ 恋愛映画 かけ まし オチ 割と 好き 感じ でし 設定 面白い. ゾーイカザン 他 映画 含め メグライアン 的 感じ 多い おもい. ベタベタ 演出 じゃ なけれ."}, {"rating": 4.1, "content": "アベンジャーズ 作り ちゃちゃっと 高い 質 映画 作れる 凄い 監督 もともと ロマンス 系 得意 方 納得."}, {"rating": 3.5, "content": "主人公 過去 現在 至る 描写 スキップ 点 人格形成 行動 説得力 持た 機会 逃し 非常 惜しい. だが テレパシー ごく 自然 描く タッチ 今 ありそうでなかった 奇抜 アイデア 興味深く 注目 はず 感覚 レベル 共感 合う 彼ら 関係性 心底 羨ましかっ ２ 人 喜び 身近 昇華 くれる 暖か ショット 効果的. 作品 社会的 位置 愛情 面 きっと 日常生活 強い 疎外 感 憶え 人 こそ 細かい 取っ 払っ 楽しめる 作品 かも しれ. ラスト 軽い スリル 含め テンポ 良さ なかなか."}, {"rating": 3.5, "content": "2015 06 08 シネマカリテ. SF × ラブロマンス. 好き 内容 少し 不安 けど 結局 早い 観 入っ しまっ. 所々 笑える 所. とにかく ゾーイカザン 可愛い. 映画 観 毎回 可愛い 心 奪わ."}, {"rating": 3.0, "content": "不思議 設定 けど 転がっ いく 話 展開 割と 好き. 顔 一 度 見 無い けど 幼馴染 様 感覚 伝わる. 相手 想い なんて 恋 予感 以外 何者. うまく 行く えらく 心配 しまう. （ 映画 描か けど ）."}, {"rating": 3.6, "content": "テレパシー 会話 2人 胸キュン 究極 ロマンティック すぎる."}, {"rating": 3.7, "content": "アバウトタイム どー 出 くる けど てる ？ 設定 ？. 小説 観 てる 感覚. ゾーイ 可愛い わ."}, {"rating": 3.4, "content": "刹那 的 映画 …. 少なくとも 礼 讃 女 絶対 結婚 たく イケメン 低所得 者 惚れ 金持ち ナイスガイ 捨てる なんて うとん bitch 可愛い あんな 付き合える ボク 悪魔 魂 売り 渡せる 熨斗 つけ ちゃう. 内容 云々 女優 奴隷 たい ほう 意識 いっ ちゃっ ﾃﾍ."}, {"rating": 2.9, "content": "In your eyes. 世界 公開 同時に ネット配信 らしい 映画 今 時代 上映 館 近く 無 い人 ネット 環境 多分 ね もっと 広まれ いい のに. 内容. 離れ 所 住む 男女 視覚 聴覚 嗅覚 五感 共有 合う 話 いわゆる ロマコメ SF 要素 持ち込ん 類 最近 いえ タイムスリップ 取り入れ アバウト タイム ちなみに アバウト タイム 面白かっ リチャードカーティス 万歳 蛇足. 映画. 予告 面白 そう のに 実際 SF 部分 上手く 活用 出来 とこ 多かっ 感じ. ヒロイン 相手 男性 助言 車 不具合 直す シーン なんか 良かっ のに 何で もっと 活かせ だろ. 例えば ヒロイン 絵 描く 離れ 場所 住む 2人 絵 描い いい どちら 一方 しか 出来 もう 片方 疑似 体験 シーン もっと 入れ なきゃ 設定 勿体無い. 寂しい 2人 話しこん 和気あいあい だけ お互い 他 人たち うまく いっ 余計 依存 合う 構造 わかる けど 工夫. 何より お喋り 仕方 粗末 呆れ返っ しまう 2人 ケータイ とか 持た 街中 スーパー 職場 平気 話す 周り 独り言 激しいっ 白い 目 見 挙げ句の果て あぁ あぁ 当たり前 じゃん こんな 演出 おかし すぎ. 結末 ？ ちょっと 笑っ ちゃっ. 第 一 最初 頃 どっち 感覚 共有 始め たら 相手 側 違和感 侵入 気付く みたい 設定 いっ ？ 気付い たら 覗き見 状態 はち ゃめちゃ なんか 突っ込み たい 所 ばっかり. SF 要素 入れ てる 突っ込み 所 出 くる けど せめて 気 レベル 物 欲しい うまく 作っ てれ こっち 気 よ. 設定 主役 2人 良かっ のに なんだか 終わり 近づく につれ 勿体無い だけ 映画 もう ちょっと 練っ 作っ 欲しかっ 終わり 方 含め. 勿体無い. 日本 公開 再 レビュー."}, {"rating": 4.2, "content": "2015 5 30 @ シネマカリテ. カリコレ 離れ 場所 テレパシー つながっ てる 男女 相手 見 てる 世界 自分 見え 話 お互い 姿 見る 鏡 映し けど なんで ケータイ 電話 ？ スカイプ しない ？ なんて 疑問 浮かぶ けど そんな どー ー いい くらい 面白かっ ー ゾーイカザン かわいい 男 かっこいい 最近 見 中 いま とこ いちばん すき."}, {"rating": 3.9, "content": "こういう 話 結構 好き なんとなく 小説 読ん でる 感覚. 主人公 大人 けど 思春期 ぽい むず痒い 感じ."}, {"rating": 4.2, "content": "劇場 公開 欲しい 思っ. 自分 見る 愛 おしい 嫌い すべて 共有 出来る 幸せ ハッピーエンド よかっ."}, {"rating": 3.9, "content": "2015 5 31 ＠ 新宿 シネマカリテ 《 カリコレ 2015 》. ゾーイ・カザン とんでも ファンタジー ラブストーリー ♡ 頭 考え 心 観 たい 好き でし ☆."}, {"rating": 3.5, "content": "ゾーイカザン 役 やっ 観る 人 惹き つける. キュート 役柄 胸 締め付け 思い 止まら. 設定 斬新 不思議 自然 生活 受け入れ. 人生 不思議 レール レール のっ 生活 ぼんやり 不満 不安 人 感じる レール 自分 降ろし くれる 救い出し くれる 人 出会っ たら どう だろ. 後先 考え 感情 思う まま レール 切り開い いく 男女 物語 感じ. ストーリー展開 少し 早い 終わり 方 ぼやけ 3 5."}, {"rating": 4.0, "content": "グーグルグラス ？ ドキドキ 新感覚 ボーイミーツガール."}, {"rating": 3.8, "content": "IN YOUR EYES. Watched on Netflix on Dec 24 2014. 発想 新しい 映画 かも 主人 とても 気に入っ ４つ 星 映画 評価 まし 3 8 あちこち つっこみ どころ ニューメキシコ って 冬 かなり 暖かい ね っていう 一番 印象的 かも."}, {"rating": 4.0, "content": "アメリカ 北 南 真 反対 住ん 赤の他人 同士 のに 幼い 頃 相手 見 聞い 共有 合っ 気付く 男女 SF ラブストーリー. 今 斬新 設定 ストーリー どんどん 引き込ま しまい まし. アベンジャーズ 監督 有名 ジョス・ウェドン 脚本 務め 本作. 28歳 時 書い 作品. もう ちょっと 見 たかっ ドラマ 化 面白 そう かな ？ 笑. 主演 2人 ゾーイ・カザン マイケル・スタール=デヴィッド キュート さわやか イケメン 見 キュンキュン まし ♥ ︎ ←. たぶん 無理 だろ けど ぜひ ぜひ 日本 公開 ソフト 化 ほしい. DVD 出 たら 絶対 買っ しまう … ꒰꒪꒫꒪ ⌯ ꒱."}, {"rating": 3.7, "content": "会っ 事 二人 幼い 頃 視覚 体験 共有 合っ. 設定 舞台 シンプル けど 不思議 力 二人 掛け合い 引き込ま いく."}, {"rating": 4.0, "content": "映画祭 公開 同時に ネット 世界 配信. 離れ 互い 行動 体験 視る 交信 自ら 意思 遮断 2人. そう ユーモア 設定. ゾーイカザン とても かわいい. 非 現実 実現 そう 世界観 Google 近年 発表 てる スコープ 結構 近い 存在 かも."}, {"rating": 4.6, "content": "アベンジャーズ 監督 ジョス・ウェドン 行動 目 離せ 今年 N Y 4月 開催 トライベッカ映画祭 発表 同時に ネット 世界 同時 公開 今作 動画サイト Vimeo 介し $5 配信. http:// inyoureyesmovie .com. 幾つ 言語 字幕 日本語 対応 新しい 映画 配給 方法 模索 実験 的 試み. 低 予算 インディペンデント 作品 とても ユニーク 作品 東海岸 住む 主婦 レベッカ ニューメキシコ 住む 前科 者 ディラン 全く 混じり 合う 事 二人 特殊能力 繋がる ボーイ・ミーツ・ガール ストーリー. 居 相手 話す シチュエーション 中 二人 演技 楽しめる 作品 仕上がっ 前科 者 硬派 ディラン 悪戯 っぽい レベッカ とても 魅力的 描い. ディラン 女性 自宅 招待 時 遠く 離れ レベッカ おせっかい 焼く シーン とても 楽しい 二人 やりとり 思わず 笑っ ほっこり 出来る 映画. 二人 取り巻く 登場人物 描写 素晴らしい レベッカ 夫 関係 仮出所 中 ディラン 監察官 関係 興味深い 登場 キャラクター 関わり 方 見所 特殊能力 得 二人 お互い 視点 影響 次第に 価値観 変わっ ゆく 姿 ロマンチック 描い. 一見 自然 成り行き 任せ 様 見える シンプル 脚本 シチュエーション 利用 展開 キャラクター 魅力 どんどん 引き込ま しまう ジョス・ウェドン 脚本 センス 良さ 伺える きっと 演じる 俳優 作品 表情 変わる 演劇 的 脚本 思う 良い 脚本 お手本 作品."}, {"rating": 3.0, "content": "感覚 共有. 分かり 合える だけ 共有 気持ち 描か. 他人 分かり 合え 共鳴 人生観 変わる 二人. 一方 愛する 夫 信じ 強制的 入院. 二人 引か あい 会う 出来る どう ドキドキ 感 手 汗 握る 展開. ラブロマンス 丸く 収まっ 結果的 逃げ 夫 不憫."}, {"rating": 3.8, "content": "ファンタジー ね. 2人 先 気. 幸せ なれ 安心. 旦那 べ ー. バー おっちゃん 銃 持っ かっこよかっ."}, {"rating": 3.0, "content": "63 2人 一緒 なれ ほんと 良かっ …。 ラスト 15分 ハラハラドキドキ 感 ？ 笑. 2人 出会える 力 込め 応援 ちゃっ めっちゃ 緊張 笑. 2人 ずっと一緒 未来 いい ほんと ゾーイカザン 可愛 すぎる 💕 😘."}, {"rating": 4.3, "content": "凄く 面白かっ 演技 難し そう 乙一 小説 君 しか 聞こえ ないー calling you 少し 設定 似 てる 思っ けど まさかの 女の子 既婚 者 だし 目 以外 伝わる 全然 違っ 最初 レベッカ 夫 フィリップス なんか 感じ 悪い 思っ けれど 束縛 男 不倫 物語 好き じゃ けど もう 結ば しか なぁ 思い 見 レベッカ 友達 ？ レベッカ 不倫 伝え フィリップス レベッカ 閉じ込める 展開 フィリップス 悪者 仕立て 上げ るし ね 今 ハンズフリー 会話 電話 歩いてる 人 よく 見る 今 こんな 風 不思議 目 見 けど 周り 目 気 くらい お互い のめり込ん でる 様子 分かっ 良かっ. ところどころ BGM 凄く 好き."}, {"rating": 2.9, "content": "いい 意味 ファンタジー 感 あまり おもっ 恋愛映画 おもしろかっ ◎. フィリップ 浮気 ぐらい たら 気持ちよく ハッピーエンド けど ただ 妻 思う 人 のに. 殴ら 終わり って かわいそう なぁ 妻 独り言 とか 暴れ出し たら 誰 だって 精神病 でる おもう."}, {"rating": 4.0, "content": "特別 すごい とか けど 初めて 観 なんか 好き 映画 言葉 づらい けど. 設定 いい よ ね. こんな 恋愛 素敵."}, {"rating": 4.0, "content": "面白かっ ー. 違う 場所 2人 何故か 繋がり っていう 不思議 話 けど 運命の赤い糸 って 事 なあ. 微笑ましい 2人 見 たら 凄く 素敵 発想 なあ って 思っ. こんな 不思議 力 惹か 合う 人 素直 羨ましい. ちょっと ネタバレ ぽく まだ 観 人 読ま ください. 個人的 レベッカ っ あ ー って 叫び 夫 フィリップ 殴っ 瞬間 めちゃくちゃ 面白い 爽快 過ぎ ゲラゲラ 笑い ぴょんぴょん 飛び跳ね しまっ 笑笑. 先 2人 共 追わ 身 どう でしょ ねえ 心配 けど 頑張っ. 無事 逃げ延び ほしい 笑. 凄く 気 まし 笑."}, {"rating": 4.6, "content": "設定 見 面白 そう レンタル あまりに 好み 世界観 思わず DVD 購入 見ず知らず 男女 ある日 突然 テレパシー 交信 お話 かなり ロマンチック 二人 交信 会話 もどかし 互い 感覚 共有 喜び もう 付き合い たて カップル みたい こんな 特別 感覚 持てる 相手 たら すごく 運命 的 素敵 けど 実際 やっぱり 困る なぁ 物語 終盤 レベッカ 病院 走っ くる シーン 辺り 流れ とても 好き コンテナ 上 木々 隙間 射し込む 陽射し 二人 照らさ 画 本当に 美しく 何度 見 たい 思わさ まし 冬 見 たい ね."}, {"rating": 2.6, "content": "テレパシー 知ら 男女 繋がり お互い 身近 感じ 周り 人 いか やつ 扱い うける 最後 面会 果たす."}, {"rating": 3.3, "content": "これから 考える ハッピーエンド 思えん かっ 最後 以外 すき."}, {"rating": 3.3, "content": "ハッピーエンド ？. バッドエンド けど. 犯罪者 なっちゃった じゃん. 普通に 車 借りて 逢い 行く じゃ ダメ ？ 免許証 くだり ？."}, {"rating": 3.4, "content": "特別 オチ ただ 幸せ ラスト でし. ディラン めちゃくちゃ 罪 重ね けど 大丈夫 ？ 笑. くらい 覚悟 会え 思う けど. 設定 面白い けど 活かし きれ ひねり 進ん しまっ 残念."}, {"rating": 4.1, "content": "最後 バット エンド 思っ ずっと そわそわ まし."}, {"rating": 3.9, "content": "ゾーイ・カザン SF 少し 不思議 ラブストーリー よく 似合う. 最高 言い キス ラストシーン 最高."}, {"rating": 3.0, "content": "少年時代 ディラン 妙 体験. 授業 中 おこっ. そり 滑り 木 激突 体験 … 誰か 別人 体験 感覚. 大人 ディラン 浮浪者 生活 送っ. 無実 仮釈放 身 ディラン. だが 生活 変化 訪れる. 少年時代 体験 別人 感覚 襲わ. 相手 話 可能 …。. 名 イザベラ. 夫 関係 悩み 生き. いつしか お互い にとって 必要 存在 いき … …。. 感想. 少し 変わっ ストーリー 好き でし. ラスト 締め 良く スッキリ ❗ ️. 中盤 ディラン 家族 関係 イザベラ もう少し 助言 あげ 欲しかっ アドバイス 最後 出会う 為 お互い 走る シーン めちゃ 良かっ ラブストーリー たら 嬉しい シーン よ."}, {"rating": 4.0, "content": "ファンタジー 良い 君の名は 比べる 人 君の名は 見 み たい 頭 中 相手 声 実際 聞こえ たら 困る 怖い けど 可愛らしい 世界観 書い いい 思っ はしゃぐ 二人 かわいい ゾーイ・カザン 正解 心 隙間 埋まっ 悪い 仲間 手 切る 良かっ 旦那 落ち度 のに 嫌わ かわいそう 気 ルビースパークス 方 個人的 好き."}, {"rating": 3.5, "content": "ラスト 病院 逃げ出し コンテナ 2人 初めて 出会う シーン お気に入り. ゾーイカザン かわいい."}, {"rating": 4.3, "content": "小さい 頃 不定期 お互い 視界 触覚 共有 男女 話. お互い 特殊 能力 会話 いく 惹か 合う. 女性 夫 夫 心配 あまり 病院 閉じ込める. 男性 救い出し ２ 人 初めて 直接 会い ２ 人 何処 逃げ いく シーン おわる. 少し ハラハラ シーン ちらほら 見入っ しまっ."}, {"rating": 3.8, "content": "自分 運命 ふたり とか 永遠 愛 信仰 者 好き ちょっと かっこよ すぎる しか わい すぎる 妬み ちゃう けど. あと できれ 最後 自然 形 対面 欲しかっ あと 捕まっ ちゃう じゃん 捕まら 生活 づらい じゃん って 思っ しまう 笑. 腕 だけ 映っ 引き上げる シーン 素敵."}, {"rating": 3.5, "content": "なかなか 面白かっ. アメリカ 北 南 住む 会っ 男女 テレパシー つながり. お互い 見 感じ 共有 交流 ラブ ファンタジー. 二人 惹か あう 様子 まぁ 傍 見 たら どう 見 変人 けど ほほえましかっ. けど ラスト うーん. ハッピーエンド だろ. どうも 夫 可哀そう."}, {"rating": 2.5, "content": "途中 迄 ワクワク 観 2人 出会う 迄 ラスト 20分 あたり 展開 ハード 過ぎ 思う ラストシーン 一見 ハッピーエンド 見える どう 考え 後 捕まる 時間 問題 残念 過ぎ 2人 どうして 様 特殊 能力 目覚め か等 掘り下げ 欲しかっ."}, {"rating": 4.0, "content": "設定 面白く なかなか ロマンチック ゾーイ 可愛い 男 人 かっこよく 筋肉 素敵. ただ 細かい 点 気 しまう 完璧 ハッピーエンド 好きだから もやっ 感 残る ラスト 感じ 全て 解決 訳 じゃ むしろ 二人 出会え だけ 以外 問題 解決. 全体的 ちょっと 暗い レベッカ 既婚 者 じゃ たら もう少し ベタ ラブストーリー 思う. 幸せ 気持ち なれ. 頭 中 会話 たら そりゃ 毎日 うきうき ちゃう."}, {"rating": 3.1, "content": "SF 的 設定 好き タイプ やっ けど ヒロイン 結婚 てる 必要 っ ？. 確か 精神病 棟 無理やり 入れ って 良く けど 知ら 旦那さん たら 精神病 再発 しか 思わ やん け ええええ. 旦那さん 可哀想 思っ (´･ ω ･`). 初め 顔合わせ けど まるで 出会い系 出会っ 初めて 顔合わせ みたい なぁ. けど 2人 視点 見せ 方 上手 やっぱ ムキムキ って かっ くいー ヒロイン 人 可愛かっ (*´ ｪ `*)."}, {"rating": 3.8, "content": "後半 につれ 最後 どう 予想 ハラハラ けど ハッピーエンド 良かっ ラジオ 合わせ 一緒 踊る I wish you weren t so damn pretty 台詞 とこ とか 久しぶり かなり きゅんと 考える 逃亡 生活 なき ゃなのかなとか 考える けど 2人 幸せ ほしい."}, {"rating": 3.7, "content": "本当に もう 1人 誰か 視点 持っ たら すごい 怖い だろ なぁ 思っ きっと 惹か だろ なぁ 思う. ゾーイ 安定 かわいい. 最後 終わり 方 なんか あっけなく 結局 どう 感じ. 初めて 鏡 互い 顔 見る シーン 好き."}, {"rating": 3.3, "content": "ゾーイカザン かわいい よかっ ホッ 反面 窃盗 とか 不倫 とか 手放し 喜べ ラスト."}, {"rating": 3.6, "content": "偶然 連続 観る ゾーイ・カザン 主演作 …. 頭 中 感覚 共有 しまう 男女 お互い 生活 犠牲 巡り会う 視点 観る ハッピー バッド エンディング 評価 分かれる. 周囲 全て 置い けぼり 互い 確かめ 合う 執着 二人 …."}, {"rating": 3.6, "content": "ルビースパークス ゾーイカザン 可愛かっ 見 まし. 終わり 方 なんか 投げやり. ハッピーエンド ？."}, {"rating": 4.0, "content": "ロマンチック ラブストーリー しかも ファンタジー. 物語 中 ずっと 切ない 雰囲気 よ ね. ニューハンプシャー すむ レベッカ メキシコ 近い 街 すむ ディラン 交信 ちゃう 話 本当に どっち 頭 おかしい じゃ 思い まし 違っ 安心 まし （笑）. ラスト 好き嫌い 分かれ そう 良かっ 思い まし. 南北 気候 違っ 街 風景 コントラスト とっても きれい でし. ディラン 街 あったか そう 感じ とか ディラン キャンピングカー 生活 とか 憧れ まし. ゾーイ・カザン かわい 言うまでもない."}, {"rating": 3.5, "content": "テレパシー 遠距離恋愛 雪 ちらつく ニューハンプシャー 荒野 広がる ニューメキシコ 対比 いい. ゾーイ・カザン 恋愛映画 ユニーク ベタ ラブストーリー 苦手 楽しめ 良い なあ 面白い 設定. 相変わらず 演じ ちょっぴり おバカ 芸術家肌 不思議ちゃん けども ラブシーン エロチック ロマンチック. 車 廃材 寄せ 植え 園芸 楽しむ 笑っ ほんと オマエ んで あんな 悪い 友達 20年 付き合っ てる ちゃんと 自分 断れ じゃん もっと 自信 持てよ. せっかく 設定 上流階級 生活 違和感 感じ 庶民 派 悪い 仲間 付き合い 辞め がっ 知的 生活 対比 お互い 惹か 合う 根拠 お似合い じゃん 思わ 描写 もっと 見 たかっ. 二人 気 あう ポイント 互い 半生 知っ 他 テレパシー せい 他人 コミュニケーション うまく いっ なんだか 本末転倒 思っ まあ ナイーブ 二人 こそ テレパシー 運命的 繋がっ かも しれ. ラスト 再会 あと 前科 者 精神病 患者 二人 逃げ 大丈夫 疑問 答え 示し くれ 残念 再会 なんて わかっ たよ … あんなに ハラハラ 出会っ 後 ちゃんと オトシマエ つけ スッキリ 欲しかっ だって 二人 そうとう 生活能力 低い お互い 以外 コミュ障 ぜ … どう やっ 暮らし いく よ … 大丈夫 …. ネット 時代 こそ SF 感 薄れ ぶん ロマンチック ラブストーリー 寓話 観. SNS なんとなく しか 認識 遠い 異性 偶然 Skype 改めて 知り合っ 急速 距離 縮め 以降 ハンズフリー ずっと 通話 たら 恋 芽生え … みたい 内容 でしょ 身も蓋もない けど. 汽車 挟ん 再会 恋愛映画 らしい 見どころ 工夫 良かっ ただ あと一歩 ひねり."}, {"rating": 3.5, "content": "初めて 2人 交信 合っ 手探り 少し ずつ お互い 確かめ いく シーン 好き. ずっと 探し 見つけ ワクワク 感. ラスト ドラマティック やっと 出会う ハッピーエンド エンディングテーマ 清々しく いい. けど やっぱり あと 警察 捕まる よ なー とか 旦那 これから 離婚 ちゃっ たら 先 どう すん ろー とか そっち 気 素直 喜べ."}, {"rating": 3.6, "content": "繋がっ 時 2人 とても かわいい. 出会っ もう少し 欲しかっ. if i stay 少し 似 てる 気."}, {"rating": 3.0, "content": "ゾーイカザン 可愛い. ルビー スパーク 観 けど すき ちいさい ころ お互い 感情 感じ っ 新しく 素敵 設定 けど だからこそ ラスト なんだかなぁ って 思う. 一応 くっつい わけ けど お互い これから 向き合わ なきゃ いけ 現実 問題 山積み 見 ふたり 世界 だけ じゃ 幸せ なんて 絶対 なれ なんか 今後 不安 思う ラスト."}, {"rating": 3.5, "content": "君 2時間 先 未来 … …. いや 時差 だけ よ. ああ そう. やりとり 笑っ. ディラン 賢い キャラ じゃ ？. ハッピーエンド っぽく まとめ けど 後 大変 調子 良い 終わり なあ. 五感 繋がっ 設定 面白い イルマーレ そう けど こう いっ 設定 因果 突き詰め もっと 面白く のに ただ 都合 良く こういう 設定 しまう 安っぽく しまう. 邦題 サブタイトル 安っぽ 増す 要ら. ゾーイ・カザン そう 女の子 雰囲気 良い."}, {"rating": 3.5, "content": "得 きゅんきゅん. 仮釈放 中 のに あんな ことし エンディング 考える 大変 すぎる けど メッセージ性 とにかく きゅんきゅん たい 向け. そんな 安直 … … って 思っ 旦那 車 盗ま 人 可哀想 けど 設定 リアル 2人 幸せ だけ 集中 なあ."}, {"rating": 3.4, "content": "ジョス・ウェドン 製作 ラブストーリー ？ 気 レンタル. カリコレ 東京 2015 はやっ けど 大阪 来 ね. ほん っと 嫌 サブタイトル 付け よ ね. 超 変わっ 映画 思っ. お互い 最後 会わ ラブストーリー って たま 思う けど テレパシー 繋がっ てる まだしも 見 触っ 繋がっ 影響 体 吹っ飛ん だり 遮断 とか って 新しい. だからこそ バーチャル SEX シーン 自分 顔 触る 始まる とても 面白い 思っ. 気弱 前科 者 情緒 不安定 有閑 マダム 組み合わせ 2人 とても 若い 希望 ラスト 感じ. ニューハンプシャー 電車 飛び乗る って 演出 さすが. そのまま カナダ ？ 逃亡 伏線 にくい ねー 演出 さすが. ゾーイ 本当に 可愛い けど 旦那 かわいそう すげ いい 人 思う けど."}, {"rating": 2.7, "content": "ディラン イケメン だけ 全く 魅力的 じゃ. フィリップ ほう 幸せ なれ じゃ … ？. あんなに 独り言 言いまくっ たら 心配 精神病 疑う 当たり前. レベッカ ディラン 会話 仲良く いく 過程 良かっ だけ なんだか 残念. 別に 殺さ わけ じゃ もっと 計画 的 助け 行け 良かっ のに 思っ じゃー すぐ 捕まる これから 生 活どう ？. 車 盗ま 人 かわいそう わ. ゾーイカザン 可愛かっ. ゾーイ じゃ たら 途中 観る やめ 思う. 映像 質感 音楽 凄く 好き."}]}