{"rating": 3.0, "description": "19歳 少女 身体 起き 異変 過去 起こっ 凄惨 殺人事件. 少女 純粋 獰猛 愛 閉ざさ 村 隠さ 秘密 暴い いく …。. . 美しい 海岸 沿い 小さな 村 父 病気 母 暮らす マリー. 父 母 病 教え くれ 村 住人 車椅子 母 恐れ マリー 懐疑 的 眼差し ぶつけ くる どういう 理由 来る 知ら ― ある日 マリー 職場 出会っ ダニエル 恋 孤独 抱える 二人 徐々 惹か 合う 時 同じく マリー 身体 奇妙 変化 感じ 始める 感覚 強まり 次第に コントロール いく 身体 異変 母 病気 調べ 始める マリー 決して 抗え 哀しい 秘密 隠さ …。 全て 明らか 時 愛し合う 二人 下し 衝撃 決断 ー.", "spoiler_reviews": [{"rating": 3.0, "content": "2018 9. 23 Sun. ヴァンパイア 話 って 聞い 観 み たら 違う じゃ. だけ やや しょんぼり けど 話 よく わから 激 しょんぼり でし ラブストーリー 中途半端 サスペンス 中途半端 ホラー よく わかり ませ 女の子 きれい だけ 両親 とか 色々 大事 説明 不足 雰囲気 楽しむ しか けど 雰囲気 あんまり 楽しむ 要素. 愛 欲しい 話 だから 色んな 男 愛想 振りまい 結局 虐げ 自分 こんな 状況 追い込ま 両親 せい のに 寂しい 哀しい 恋しい 自分 両親 みたい ちゃっ 自分 母親 みたい 子供 たら 延々と 繰り返さ 愛 求め 先 幸せ けど 愛 求め しまう よ 人間 あろ 限り."}, {"rating": 2.9, "content": "そっち系 話 はつゆ 知らず 😲 途中 観る 意力 削が ちゃっ 残念 … 一応 最後 見届け けど 💦. そういう 話 わかっ いれ おもしろい ？ はず ？ w."}, {"rating": 3.9, "content": "狼男 腐っ 魚の 水槽 突き落とす イジワル 繰り返し 男 残虐 復讐 シーン もっと 詳細 見 たかっ これから どう ？."}, {"rating": 3.3, "content": "薄 味 狼 女 ラブストーリー でし. 遺伝 子 諦め ね."}, {"rating": 3.1, "content": "ほんとに 獣 しまっ 北欧 雰囲気 なんとなく そう 思え しまう 不思議 映画 でし."}, {"rating": 3.3, "content": "特別 悪い 全体的 平均 的 以上 良さ. 使い古さ 題材 母親 存在 オリジナリティー 痛々し 切な しっかり 出. なのに 素直 面白かっ 言え. 飛び抜け 部分. なんとも 惜しい. ぼくのエリ 200歳の少女 比較 多く 見. 足元 及ば. どちら 雰囲気 的. 冬目景 漫画 羊のうた 近い 思う. やはり 足元 及ば. 悪く よ なぁ."}, {"rating": 3.0, "content": "怪物 しまう 前 抱か たい ー 霧 深い 北欧 静か 港町 意識 混濁 まま 母親 父親 ラース・ミケルセン 介護 町 水産加工 場 つとめる マリー ソニア・ズー 自ら 体 起こっ 小さな 異変 気づく. 加 工場 好意 持つ ダニエル ヤーコプ・オフテブロ 一方 なぜ 母 口さがなく 言う 者 マリー 居心地 悪い 思い. 父 母 病気 詳しく 説明 マリー 偶然 殺人事件 母 関わっ 知る 進行 いく 心身 異変 母 病 過去 殺人 結びつく なか 目覚める …. 出オチ 感 拭え 北欧 産 ミステリー 閉鎖 的 町 マイノリティ 受ける 監視 差別 痛み 終始 暗い トーン 淡々 描写 特徴的. S .S L-1."}, {"rating": 2.5, "content": "北欧 雰囲気 伝わっ くる 中身 至って 退屈 盛り上がり 淡々 話 進む 暗い 場面 多く てる よく 分から シーン 結構. 手塚治虫 きりひと讃歌 なぜ 思い出し."}, {"rating": 3.3, "content": "詳しい 設定 説明 まもなく 物語 始まり. 北欧 港町 寒 そう 風景 描写 続く オープニング 起こる 暗示. 不穏 ムード ずっと 続き. 美しく 寒々しい 風景 描写 多く 語ら 人々. . だけ わかる. 語っ しまえ 全て 壊れる そんな 気持ち 生き でしょ 父親 瞳 語り. 美しい 風景 人 突き放し 哀しく 暗闇 灯る 明かり 見 見つめ 生き そんな 感じ まし. 差別 なんぞ. 違う 事. なんとも 言え 余韻 残り."}, {"rating": 3.6, "content": "ジャンル 見る 評価 分かれる かも. 北欧 独特 暗い 雰囲気 好き 楽しめ 父親 目線 見る 本当 切なく 辛い サスペンス ホラー ある意味 愛 物語 って 思う."}, {"rating": 2.9, "content": "画面 ずっと 曇っ てる 感じ 暗い. 台詞 あんまり 無く 静か 作品. バイオレンス って 聞い けど. ラブストーリー 気. ダニエル 惹か いく 描写 薄く. 好き 理由 分かん. 本人 じゃ 分から. 支え 二人 求め って. いじめ 陰湿 印象 残っ. 魚."}, {"rating": 3.0, "content": "何故 愛せる. 舞台 田舎 漁師町. 主人公 マリー 体 アザ 診察 受け てる 場面 始まる 診察 部位 ちょっと おかしい. 病気 ？ ？. 母親 車椅子 会話 状態. 関係 ？. 暗く 会話 地味 ー けど 気 最後 観 ちゃう. 結局 病気 怪物 謎 けど 遺伝 よ ね. とにかく ダニエル すごい. 出会っ 短期間 思う けど 姿 変わっ あんな 美しい 言える. お父さん けど. 究極 愛."}, {"rating": 2.9, "content": "やっぱり 北欧 映画 映画 暗い 雰囲気 がち ？. 怪物 かも しれ 遺伝 恐ろし 描い 内容 面白かっ けど もう少し 色んな 人 人間関係 描い 欲しかっ."}, {"rating": 3.5, "content": "予告編 ｢ 僕 エリ ｣ 彷彿 けど ヴァンパイア デス どちら 言え ｢ キャリー ｣ 似 てる."}, {"rating": 2.5, "content": "北欧 晴れ晴れ 風景 中 映画 タイトル どおり 少女 毛深く いき 獣. デンマーク映画 （ フランス 合作 ） 観 終わっ ジャンル 確認 ホラー ／ サスペンス ミステリー カテゴライズ ホラー 気. さほど 怖く. 物語 少女 病院 胸 発疹 診察 受け 場面 始まる どうも 毛 生え いく. ある時 這いつくばっ 獣 姿勢. 母親 同様 遺伝 らしい. さほど グロ く エロ くも スマート 演出 映画 感じ. ただ 魚の 加工 工場 少女 受け 歓迎 儀式 気持ち 悪かっ."}, {"rating": 3.1, "content": "北欧 発 ホラー サスペンス 自然 風景 シンプル インテリア 生活 背景 手伝っ 独特 静けさ 感じ ぼく エリ 好き 人 面白く 見 だろ 物語 自体 昔 美少女 変身 譚 どまり 後半 新し 感じ マリー 演じる 女優 独特 雰囲気 ひとで 映画 一味 添え 北欧 映画 ドラマ おなじみ ラース・ミケルセン いろんな 役 こなす 器用 俳優 なあ 思う."}, {"rating": 3.5, "content": "淡々 色調 印象 的 ホラー サスペンス って 感じ. 主演 ヒロイン 危うく 切ない 感じ 良かっ へん グダグダ 説明 描き方 好感 持て けど 最終 的 展開 個人的 即 物的 すぎる. もっと じわじわ 系 サスペンス 期待 ちょっと 肩透かし."}, {"rating": 3.0, "content": "人狼 冷たい 村社会 雰囲気 映画. 色々 設定 ひそめ すぎ 問題 ジャケ 惹か けど なあ."}, {"rating": 2.7, "content": "美しく 暗い. ホラー サスペンス って 言う ただただ 泣い しまっ."}, {"rating": 1.5, "content": "因果関係 変化 秘密 バッサリ 省略 雰囲気 映像 見せる 作品 かも しれ それほど 美しくも 恐ろしく."}, {"rating": 2.5, "content": "２ 人 愛 深さ 今ひとつ 伝わっ 来 結末 納得 いか かしら. 前半 謎 めいた 雰囲気 殺風景 景色 人々 視線 相まって 身 乗り出し 観 ね ちょっと 残念."}, {"rating": 2.2, "content": "男 愚か ただ ヴァンパイア 描き たかっ だけ 内容 でし."}, {"rating": 2.5, "content": "🎶 月の光 夜の海. しのび 寄る 黒い 影. みるみる 変る 姿. そうだ 君 バンパイヤ. （ 一部 脚色 （笑）. 北欧 産 モンスターホラーラブミステリー っぽい 作品. 閉塞感 溢れ 陰鬱 雰囲気 良い 物語 奥行き 深み 無く 退屈 感じ. モンスター 物 ホラー ラブ ミステリー 中途半端 アレ 種 比喩 捉える 民族差別 作品 的 観 方 出来る 想う 考え 過ぎ だろ. 毛 生え 血 流し 大人 成っ 世間 不条理 知っ 行く （笑）."}, {"rating": 3.0, "content": "何故か 以前 録画 けど 理由 思い出せ … …。 （ マッツ・ミケルセン 兄貴 どんな 演技 興味 持っ ）. 港町 っていう 舞台 良かっ けど 少女 変に 系 題材 辟易 しまっ ドグマ95 意識 カメラ 無駄 動かす せい 逆 あざと 感じ 萎え. 風景 映し てる み たく フィックス じっくり 恐怖 場面 映し たら ハネケ 作品 ウィッチ 快 作 ろう 勿体無く 思っ."}, {"rating": 2.2, "content": "全く 分から 終了 笑. なんで 獣 よく わから イジメ 起き. 雰囲気 良かっ けど 常に 冷たい 感じ 映画."}, {"rating": 2.5, "content": "ジャケット 惹か しかも 北欧 映画 見 み たら …. 期待 すぎ まし 😅. 結構 いい 雰囲気 割 ストーリー 酷く 伝えよ 分から なぜ 獣 分から すべて 中途半端 ストーリー 思い. ただ 映像 世界観 良かっ だけ ストーリー もっと 繊細 丁寧 描い くれれ … 思う ちょっと 惜しい 感じ 作品 でし."}, {"rating": 3.3, "content": "同じ 北欧 ぼく エリ 同じ テイスト 作品. 凪ぐ 海風 モノクロ 曇り空 取り囲ま いつも 霞 かっ みえる 北欧 漁村 そんな セルキー 現れ そう 風景 宿る 世界 冒頭 引き込ま いく. 景色 中 静か 置か いく 不穏 敢えて 語ら 背景 描写 表現 方法 好み なのに 後半 失速 いく."}, {"rating": 3.5, "content": "切な すぎる 悲しい のに 美し すぎる. 主人公 幸 薄 そう 表情 最高."}, {"rating": 2.0, "content": "仄暗い 北欧 雰囲気 最高. ラスト どちら 逝っ くれ たら 良い のに."}, {"rating": 3.1, "content": "2018年 77本 目. 邦題 惹か 鑑賞 まし. 終始 暗め トーン 好き 雰囲気 まし いかんせん 内容 後 どう だろ って 言う 終わり 方 あんまり でし. 北欧 映画 って こんな 感じ ね. 北欧 映画 あまり 見 これから どんどん 手 出し いき たい."}, {"rating": 3.2, "content": "なんて うら寂しい 映画 だろ. 北欧 デンマーク 田舎 漁村 暮らす 主人公 女性 19歳 マリー その家族 異変. あまり 説明 無 描写 無 ひねり 無 例えば 僕 エリ … 見習っ ほしい けど 美しく 寂しい 画 含め 世界観 確か 持っ 伝わっ. ヨナス・アレクサンダー・アーンビー 新人 監督 まだ 1 作 しか 調べ み たら ラース・フォン・トリアー 作品 美術 アシスタント 人. マリー 気持ち 親父 気持ち. 田舎 嫌 村社会 モノ 一概に 言い 切れ. 誰 悪く って 言う もう しょうが しか 言い ヨーロッパ 北 隅 方 漁村 話 思う 寂し だけ 無性に 残る 作品."}, {"rating": 3.5, "content": "村人 監視 虐め 小さく 暮らし 家族. 体 変化 戸惑い 真実 知っ 閉じ 籠る いや 娘. 母 愛する 父 娘 愛する 男性 存在. 何故 ひとは 自分 違う 排除 しよ 怖い 感じ 押さえつけ 支配 しよ. 北欧 映画 好き 腐っ 魚の 使い方 馴れ けど 画面 暗 すぎ やっ てる 見え とこ 難点 わ. 僕 エリ 僕 視点 こっち 獸視 点 み ほしい."}, {"rating": 3.3, "content": "世界観 結末 好き. ぼく エリ 少し 似 けど ぼく エリ つまらなかっ. 主人公 とても 綺麗."}, {"rating": 1.0, "content": "雰囲気 のま 見 しまう ？ 内容 背景 無し."}, {"rating": 1.0, "content": "獣 獣 らしく 生き いか ね. こんな はず じゃ 途中 後悔 しながら 最後 観 しまっ 自分 だろ 反省. １つ … つまら ぬ 映画 観 しまっ ..★,."}, {"rating": 3.4, "content": "ショート フィルム どこか 寂しい 雰囲気 醸し出す フランス映画 予想外 展開 怒涛 ラスト もう少し 物足りない 自分 穴 感じる. 言葉にできない."}, {"rating": 2.5, "content": "北欧 っぽい 雰囲気 カメラワーク とか いい 感じ いまいち ストーリー 入り込め 残念."}, {"rating": 3.1, "content": "思春期 獣 変化 相まって なのか 終始 主人公 女の子 反抗 的 態度 見せ なかなか 感情移入. 父親 ダニエル 関係 もう少し 深く 表現 ほしかっ. 切なく 北欧 景色 美しい."}, {"rating": 3.5, "content": "小さな 漁村 舞台 美女 のに 野獣 哀しい 運命 背負っ しまっ 少女 物語. ちょっと イロイロ 唐突 印象 けど 伝承 ひっそり 畏怖 感 散りばめ 神秘的 むしろ 年頃 お嬢さん 突然 毛深く ちゃう って ソレ だけ ショック 思う けど … … もう少し 乙女心 配慮 くれれ キュンキュン お話 かも. それにしても … … 主人公 苛める 青年 レベル 低 さたる 小学生 お前 （笑）."}, {"rating": 3.4, "content": "ミステリー 映画 とか ホラー映画 とか そういう 感覚 期待 たら 肩透かし あう. 基本的 ムラ社会 愛 映画. 愛する人 異形 愛し 続ける 父 ダニエル 勇気 獣 残る 理性. 最後 方 特殊メイク 絶妙 リアル 獣 感 出て いい. 加工 工場 運ば くる 魚 全然 美味し そう じゃ."}, {"rating": 3.0, "content": "女の子 綺麗. 話 ぶっ 飛ん ちょっと 意味 わから. 脈絡 すぎ."}, {"rating": 3.0, "content": "お母さん マリー 美しい 小さな 村 こそ 生き 辛い かも しれ それにしても なぜ 彼ら マリー 場 殺さ 船で 移動 だろ 売る つもり ？ ダニエル だけ 殺め 願い 続け."}, {"rating": 3.7, "content": "静か 曇っ 空気 すごく よかっ. 軋む みたい 音楽 いい. ラース・ミケルセン."}, {"rating": 2.5, "content": "うーー. 悲しい 運命 背負っ. 綺麗 娘 切ない 話. かな | ω ･`)."}, {"rating": 4.4, "content": "人間 獣 柵 囲う 柵 囲わ どちら 考え. ↓ あらすじ. 海辺 町 住む 夫婦 娘。 母親 謎 病気 体 動か 車椅子生活 独り 生活 送れ 娘 マリー 近所 魚の 加工 工場 男 働く マリー 遠巻き 悪意 視線 送り 陰湿 いじめ 男 一家 理由 忌み嫌わ マリー 事情 知ら 言え ぬ 美しい 母 何かしら 秘密 隠さ 知る かかりつけ 医者 意味深 忠告 マリー 近いうちに 毛深く 感情的 日増しに エスカレート 男 暴力 マリー 精神的 滅入る 親切 くれ 男 親密 浜辺 夜 共に 男 抱か 時 マリー 体 異変 起きる 記憶 無くし 翌朝 男 失踪 時 同じく 母 異変 起き … 医者 噛み殺す 疑い 目 一家 向く 母 死 選ぶ 追い詰め マリー 獣 どちら …. 感想. 人 凶暴 獣 見つける 檻 囲う 化け物 とか 怪物 とかいう 呼称 自分たち 正常 保証 言葉 野蛮 性 蔑み 理性 賞賛 まぁ 視点 相手 置き換える 人間 一方 的 囲い込み こそ 野蛮 凶暴 行為 思え 無い 柵 一方的 囲う はて さて 柵 中 見れ 人間 囲わ 見える そういう しばしば 普段 恐怖 対象 しか 怪物 心底 同情 逆 人間 怪物 性 見出す 嫌 感じ 作品 個人的 鑑賞 感じ モールス 似 分かれ 一瞬 分かる かも )。 娘 母 血 流れ 異形 血 美しく おぞましい 見惚れる くらい 美貌 似合わ 残忍 中身 本来 交わり 得 組み合わせ 心 えぐら ただ さえ 心 痛む 傷口 えぐる 理不尽 仕打ち 続々 起きる 言わ ぬ 敵意 野蛮 男 だらけ 空間 独り 存在 華奢 繊細 体つき マリー 少女 行使 悪意 暴力 平気 向け 魚の 残骸 プール 突き落とさ 集団 嘲笑わ ロッカー 腐っ 魚 詰め 助け 呼べ 場所 辱め 穢らわしい 男 吐き気 すら 理由 分から 余計 不快 男 事情 知っ 一番 知り たい マリー 教え 疎外 感 孤独感 絶望 感 ひりひり 心 きしん わけ のに 震える 言葉 通じ 得 動物 檻 放り込ま 不安 絶望 取り込ま そこで 少女 化けの皮が剥がれる せいせい 思っ たら 逆 ますます 心 痛む あまりに 脆い 少女 体 宿る あまりに 血 生臭く 残酷 け だもの 何と 世界 非情 だろ ここら 辺 分から 柵 中 怪物 だろ 柵 外 人々 怪物 言い 切れる だろ 怪物 閉じ込め 船 行く 怪物 命 むしり取ら 人々 血 肉 散乱 この世 地獄 さて どちら 言わ たら 困る 柵 自分たち 柵 囲わ 怪物 どちら 絶望 墜落 静寂 中 問い 詰まっ しまう."}, {"rating": 3.2, "content": "静か 不穏 生臭い 感じ こそ 映画 ヒロイン 容姿 なんとも 幸 薄 そう …。. お父さん 気の毒 ボーイフレンド 泣き ピストル 一 発 ブチ こん 欲しく しまう タイプ 合わ いずれ せよ 理不尽 戦う 男 2人 物語 思う."}, {"rating": 3.4, "content": "北欧 静けさ って 癒さ. 僕 エリ 然 り 綺麗 けど 静けさ 凄く 心地 いい よ ね. 見 いけ 見せ 感覚 凄く 強く いく."}, {"rating": 2.7, "content": "見 いけ 見 しまっ 映画. 北欧 モノ きれい め 言え. もし 本作 アメリカ映画 ？. 胸糞 映画. 雪 血 映える 静寂 呻き 声 映える. 血まみれ 娘 父 言う きれい. 本作 最後 セリフ 君 そば 印象的. 愛 テーマ 言っ 過言 気. 愛 美し 恐ろし 入り 混じっ. 大して 美人 主役 見どころ. 逆 良い."}, {"rating": 3.5, "content": "父 母 マリー 3人 複雑 問題 抱え 互い 愛し 描写 沢山 なんか ほんと 撮り方 好き. 静 映画 占め 無機質 淡白 冷たい."}, {"rating": 3.2, "content": "正直 言い たい 分から 原因 分から 受け入れる しか 系 ？."}, {"rating": 3.0, "content": "静か 冷たく 淡々 映画. 映画 知識 入れ 観 けど 予測 展開. 前 観 ぼくのエリ200歳の少女 思い出し …."}, {"rating": 2.8, "content": "映画 空気感 飲み込ま. あと ダニエル 主人公 愛 すごい 状況下 愛する 尊敬."}, {"rating": 2.8, "content": "北欧 独特 暗み 雰囲気 漂う 映像 美 良かっ. 主人公 美しい. 夜中 見 何とも 不思議 感覚 まし. 話 中身 愛について 差別 対立 メイン. 悩み 苦しみ 何にも 屈 しない 主人公 格好いい 思い まし."}, {"rating": 3.0, "content": "純愛 SF サスペンス なんか 色々 ジャンル 越え てる 感 北欧 空気 不穏 空気 混じっ 不思議 雰囲気 やっ ...。 寒い 暗い 北欧 冬 獣 変身 女の子 ミスマッチ すごい 異質 いじめ たい 嫌がらせ しかた 陰湿 田舎 へいそく かん 万国 共通 思っ なにより ダニエル かっこいい."}, {"rating": 2.8, "content": "淡々 テンポ 終始 続く 北欧 映画 風景 素晴らしく 見とれ しまう. タイトル 惹か 見 み 内容 よく."}, {"rating": 3.0, "content": "始終 静か ピン 張りつめ 空気感 北欧 らしい 映画 ぼく エリ ビザンチウム 混ぜ 感じ."}, {"rating": 2.9, "content": "いかにも 北欧 映画 冷たい 空気感 漂う 絵画 風景. 内容 獣 変わっ いく 女の子 話 一件 ホラー映画 様 内容. デンマーク 港町 美しくも もの悲しい 風景 主人公 父 恋人 愛 静か 淡々 進み 最後 恋人 結ば 様 終わる 未来 決して 明るい 無い 思わ 終わり. 何とも 言え 寂し 禁じ 得 映画 でし. 好き嫌い 分かれる 映画 かも ？."}, {"rating": 3.3, "content": "色褪せ 北欧. 鬱々 てる マリー 感情 波 危う 氷 冷たい 表現 雰囲気 北欧 風景 マッチ 美しかっ. 好み 分かれ そう."}, {"rating": 2.0, "content": "ダニエル カッコ よかっ 最初 出 時 顔 タイプ すぎ ぼく エリ 系 って わ って お母さん お父さん 主人公 本人 みんな 辛い 人生 どう 頑張っ 全員 幸せ なれ 話 ダニエル カッコ いい けど 最後 終わり 雑 すぎ."}, {"rating": 3.3, "content": "もうちょい 切ない 感じ ラブストーリー 思っ そんな."}, {"rating": 2.7, "content": "主人公 女の子 お母さん きれい. 変身 毛深く 金髪 そこはかとなく 漂う 美し いい. いま マリー みたい たら ゴリラ わー."}, {"rating": 2.8, "content": "主人公 母親 降り かかる 様々 ハラスメント 性 ホモソーシャル 排除 社会派 思え そう とにかく 作品 警察 保安 官 にあたる 治安 守る 者 母親 件 に関して 調査 処罰 閉鎖 的 言え おとぎ話 思え まあ 何とか 納得."}, {"rating": 3.0, "content": "パワハラセクハラ うけ まくり 幸 薄 そう ガリガリ ガール 復讐 映画. 悩め る ミケルセン 兄."}, {"rating": 3.0, "content": "貧乳 女子 侮る なかれ 剛毛 女子 キモ がる なかれ. 嫌わ ケンカ 売る ハード お仕置き 危険 要注意 人物 もはや 人類 じゃ 放し飼い 檻 入れ 飼育 しか. 分類 イヌ科 じゃ ネコ 科 見える あなた 周り 思い当たる 女子 たら 爪 歯茎 チェック 用心 しか. 北欧 だけ 主役 女優 フェイス まさに ホクオー でし."}, {"rating": 4.0, "content": "北欧 映画 らしい 冷た ほの暗 静けさ 詰まっ. 合わさっ 話 進む につれ 嫌 雰囲気 漂っ くる. ラース・ミケルセン 父親 かぁ … あんま 想像 つか 思い 見 みる 思っ 以上 優し そう パパ びっくり."}, {"rating": 2.3, "content": "白ん 空 静 閑 街 空気感 妙 良かっ けど ラスト もう 一 捻り ほしかっ 惜しい."}, {"rating": 3.5, "content": "2018年 1 作 目 北欧 作品. なんか 北欧 って 町 空気感 感じ 作品 多い 気 なぁ 息 吸う 土地 におい そう なんや ろ ちょっと 霧 かっ てる のに 生々しい イメージ. 終始 静か 観 けど エンディング MØ The sea そこで 1番 大きな リアクション とっ 笑."}, {"rating": 2.4, "content": "北欧 らしい 雰囲気 楽しめ. 以外 あまり よく わから."}, {"rating": 2.5, "content": "Amazon 本作 レンタル 1週間 前 のに 何故 借り 思い出せ. 冒頭 強く 印象 残す 絵画 的 風景 カット 画家 インスピレーション 得て 描い おき たく 閑静 港町 存在 外 見る 分 素晴らしい 田舎 訪問者 取って 良い 所 住人 地獄 珍しく 主人公 変異 怪物 比喩 自信 若い女 レイプ 紛い ハラスメント 横行 思う 田舎 性 暴力 意見 込め だろ ただ それにしても 結局 母親 同様 理解 誠実 田舎 男 落ち着く 腑に落ちない ラスト 翼 生え 飛び立つ くらい すれ スッキリ 理解力 及ば."}, {"rating": 2.0, "content": "予告 良かっ わたし あわ 映画 でし 時間 短い 全体的 説明 不足 終わり 方 中途半端 感じ でし."}, {"rating": 3.1, "content": "僕 エリ 似 てる. 北欧 しん 冷たい 空気感 映画 合っ 良かっ."}, {"rating": 1.8, "content": "北欧 ならでは 雰囲気. 繊細 美しい 刺激 かける. 好み 分かれる 作品 じゃ おもう."}, {"rating": 2.8, "content": "北欧 陰鬱 港町 陰気 少女 不景気 顔 男 達 文字通り 貪り 尽くす いったい."}, {"rating": 3.0, "content": "WOWOW. 予告編 み 時 かなり 惹か のに いざ み み たら 予告編 全て … あざとい イヤ けど 順番 全部 みせる どう 思い よ ワガママデスケド. 85分 しか 仕方 ね 長編 初 監督 やっ. ヴァンパイア モノ アレ けど ビザンチウム ほう まだ マシ なぁ. 顔 毛 生える 程度 終わっ うた R指定 割 食らいつく シーン 暗く ハッキリ 見え へんし. 最近 評判 良い 北欧 系 映画 だけ ハードル 上がり 気味 って 想定内 先 どう ⁉ っていう 見 たかっ のに ソコ 終わっ しも. 主演 女の子 横顔 美人 真正面 ちょっとオ マヌケ ぽく 見え るし 19歳 設定 ね もう少し 若い ヨーロッパ 系 幼く 見える って 珍しい. デンマーク って 島国 ね 道理で 海 見える シーン 多い. 寒い 寒 映画 み てる だけ ハッキリ わから. 船 上 一夜 明かし よね ？. ちょっと しか 時間 経っ ？. ダニエル 自分 だけ 船室 寝 甲板 放ったらかし みえ けど (-_-;). 体毛 濃い 外 平気 ってか. 好きな人 喰わ 怖い よ ね 喰う どう 知らんけど."}, {"rating": 3.8, "content": "デンマーク 作品 土地 生活 感じ 場面 多々 まし. 基本 静か 映画 こそ なのか 暴れる シーン かなり 印象 強かっ. さい ご 少し 切ない 純愛 ストーリー 個人的 映画 雰囲気 好き スコア."}, {"rating": 3.0, "content": "終始 どんより 雰囲気 小さな 港町 閉塞感 陰湿 感じ させる 誰 幸せ そうじゃない. 儚 げ 幸 薄 そう 主人公 不安 ストレス 溜め込ん いく 早く 爆発 期待 見 しまっ. 説明 部分 ラスト モヤモヤ 残る. 魚 使っ イジメ キツイ."}, {"rating": 1.5, "content": "かっこいい タイトル だけ 辛気臭い 何で ？ 思う 事 ばかり."}, {"rating": 2.5, "content": "北欧 映像 美 ぼく エリ 好き 空気感 楽しめる 思う 全体的 セリフ とても 少なく 陰湿 合わ 人 とことん 無理 思う なんで 街 出 とか なんで みんな 知っ そのまま てる とか 気 点 けど 主演 人 女性 のに アンバランス 美少年 めい 不気味 美し よかっ."}, {"rating": 2.0, "content": "なんか 色々 特殊 過ぎ 共感 ただ チープ ホラー映画 印象 持っ. 主人公 母親 設定 いい 達 正体 町 人々 知っ 関わら 大騒ぎ 事 疑問 もっ いくら 閉鎖 的 漁師町 いっ すんなり 共感 (*_*). 言い つつ 最後 観 しまっ 最後 気. 結末 ぼく エリ 200歳 少女 彷彿."}, {"rating": 3.8, "content": "パンズラビリンス 僕 エリ 大好き にとって すごく 好き 映画 でし."}, {"rating": 3.5, "content": "結局 誰 獣 ねん 話. 【 あらすじ 】. 海辺 町 マリー ソニア・ズー 父 ラース・ミケルセン 病気 車椅子生活 母 ソニア・リクター 暮らし マリー 自身 定期的 医師 診察 受け 魚 おろす 工場 働く マリー 周り 辛く 当たる 理由 母 病気 なのか …. 正直 気分 悪い 作品 マリー 関わる 町 人達 態度 ほん 常軌 逸し 酷 R1 5 指定 じゃ ⁉ ︎ 思う. *** ネタバレ ***. マリー 母親 同じ 獣 わけ けど 獣 本性 現れる 身 危険 ある時 だけ. 母親 襲っ レイプ しよ ロシア人 マリー 無理矢理 注射 しよ 医師 理由. マリー だって 時 バイク 追いかけ 死ぬ 怖かっ だろ. . どっち 獣 ねん って 話. 魚の 廃棄物 集積 所 マリー 落とし 時 この国 まぁ 悪い 冗談 作品 主題 考え. 後者. マリー 獣 住民. . とにかく マリー 不憫 可哀想 過ぎる 愛する ダニエル だけ 心 支え ダニエル 前 可愛らしい 少女 ラスト 二人 希望."}, {"rating": 3.2, "content": "北欧 らしい 寒々しく どこか とても 物悲しい 雰囲気 作品. ノルディック ミステリー って どー 正直 よく 解っ こー ゆう 地味 ジメ〜っと 作品 割と 嫌い じゃ. 初っ端 どことなく 不穏 空気感 好き なぁ. まぁ 合わ 人 たぶん 開始 10分 位 眠く かも w. 全体的 静か セリフ 少なめ 映画. いろいろ 説明 不足 とれる 設定 けど まぁ 手 作品 特有 受け手 側 脳内補完 って コト ♪. 結果的 一番 切ないっ やっぱ 父親 よ ね. キレイだ 言葉 ずっと 胸 残っ てる …. 何となく 北欧 雰囲気 女性 憧れ てる 今日この頃 … w."}, {"rating": 2.5, "content": "あらすじ 通り お話 でし. 淡々 飽き 観 けど 獣 ビジュアル 好み."}, {"rating": 3.0, "content": "意外 展開 でし 嫌 バイト 先 (?) なぁ 思い まし … 結末 物足りな 感じる ハラハラドキドキ 感じ たい 良い 思い."}, {"rating": 4.7, "content": "息 潜め しまう 静か 張り詰め 空気 彩度 低い 整然 映像 美 最高. 冷たく 陰鬱 雰囲気 中 際立つ 少女 美し 愛 温かさ. 物語 映像 無駄 一切 無く 研ぎ澄まさ 美し とても 良かっ."}, {"rating": 3.0, "content": "主演 俳優さん 美しい人 なぁ ストーリー 的 いわゆる 狼男 的 お話 思う けど むしろ 海沿い 寒村 閉鎖 性 際立た 方 納得 いっ かも しれ 西洋 方 中 メンタリティ 日本人 メンタリティ 違い かも しれ けど あと できれ ラスト 主人公 姿 もう少し 美しく 描写 欲しかっ."}, {"rating": 3.1, "content": "ダニエル 恋は盲目 すぎ ？. 最後 最後 強烈 睡魔 ‥."}, {"rating": 3.0, "content": "タイトル 北欧 前 興味 楽しみ まし. 内容 まったく 知ら 途中 びっくり. 変身 いく じゃ ませ. 北欧 サッパリ 印象 さかな 匂い 漂っ そう. どう 続き 知り たい."}, {"rating": 2.5, "content": "観 終わっ 後 こんな 遺伝 可哀想 くらい 気持ち ホラー って 感じ 無かっ. 魚 使っ 嫌がらせ 数々 一番 ホラー."}, {"rating": 3.1, "content": "気 作品 レンタル 鑑賞. 静けさ 漂う 港 町. 疎外 感 孤独 感じる 人間 模様. 全体的 綺麗 だろ けど …. 雰囲気 持っ いか 感じ. ストーリー 薄く 感じ しまっ かも. ◇ ◇ 備忘録 あらすじ 引用 ◇ ◇. 美しい 海岸 沿い 小さな 村 父 病気 母 暮らす マリー 父 母 病 教え くれ 村 住人 車椅子 母 恐れ マリー 懐疑 的 眼差し ぶつけ くる どういう 理由 来る 知ら ― そんな 身体 奇妙 変化 感じ 始める."}, {"rating": 2.7, "content": "北欧 ちょっと 僕 エリ 思い出し けど … 雰囲気 ね. 淡々 セリフ 少なく. う～ もっと 獣 ほしかっ （笑）. 毛深く かた 上品 ね."}, {"rating": 2.0, "content": "IKEYA 家具 似合い ね (*^^*). 変身 ものがたり. 体 徐々に 変化 いく マリー 自分 どう しまう. 不安 抱え 仕事 恋 母 介護 マリー やがて 事実 気がつく. って お話. 鬱々 した町 雰囲気 どん 人間 雰囲気. 町 キレイ おしゃれ 家具 似合い そう 家 たくさん けど あんまり 生活 感. 淡々 進行 物語 好み ハマる マリー 美人 けれど とっても 薄幸 そう 物語 雰囲気 ぴったり でし. WOWOW 放送 レイディング 15 もう ちょっと エログロ 思っ たら 辺 ちょっと 期待はずれ なんで R1 5 だろ ？. WOWOW 放送 なけれ 多分 一生 観 だろ 映画. 何となく 観 ちゃっ けど しばらく 観 さえ 忘れ ちゃい そう 作品 でし. まあ たま こういう 良い かも."}, {"rating": 2.5, "content": "デンマーク映画 暗い 感じ 雰囲気 すごく 良かっ. デンマーク とか スウェーデン とか 暗い 雰囲気 映画 ってな 好き. 題材 的 やっぱり ぼく エリ 比べ しまう 全体 的 完成 度 みる エリ 方 すごく 完成度 高く ダークファンタジー 的 恋愛 描写 的 もう一歩 なぁ ？ 思っ しまい まし. 作っ てる 人 たら 勝手 エリ 比べ うーん とか 言わ って 感じ しょうが 笑."}, {"rating": 2.9, "content": "どう たら いい 分から 正解 苦しい 究極 愛 いつ そんな 愛 育っ 分から 獣 体質 やって来 チョイ 説明 不足. マリー ダニエル 自分 保っ 人間 的 暮らせる だろ きっと 同じ 過ち 繰り返さ そう. 山月記 思い出す マリー 李朝."}, {"rating": 2.5, "content": "主演 女 顔かたち なんとか もっ てる 映画 たら 退屈 極まりない. こー ゆ ードラマ ジャンル 映画 要素 足し まし たっての 大抵 ジャンル 映画 パート なおざり てる よ ねー. 狼 女 描写 真面目 やっ よ."}, {"rating": 2.9, "content": "北欧 景観 空気 素晴らしい. どこか 見 顔 シャーロック 悪 ビジネスマン."}, {"rating": 3.0, "content": "北欧 って レトロ 様 かわいい イメージ 映画 出 くる 殺伐 雰囲気 好き. 内容 … 他 同じ 映画 違っ 変身 愛情表現 じみ 地味 ま 嫌い 単調 感じ さぁ 2人 どう かしら."}, {"rating": 3.0, "content": "母親 病気 動か 娘 自分 病気 らしく 胸 出来物 様 出来 不穏 感じ 物語 進ん いき 静か 映画 会話 少なめ 北欧 田舎 って こんな 感じ ね ？ って くらい 話さ."}, {"rating": 2.0, "content": "僕 エリ 的. 小さな 地域 閉塞感 いやー 感じ. 僕 エリ 比べ しまう 色々 足り 感. 色白 金髪 少女 とか ほん 憧れる わー."}, {"rating": 2.5, "content": "タイトル ジャケ買い 的 WOWOW. 北欧 デンマーク 漁村 寒々しい 空気感 良い ストーリー 展開 う〜〜 でし."}, {"rating": 4.3, "content": "北欧 ファンタジー 映画 ただ ファンタジー 終わら すき."}, {"rating": 2.0, "content": "美女と野獣 改め 美女が野獣 ？ イケメン 野獣 ？ はたまた 綺麗 山月記 ？ 監督 きっと 北 欧風 グリム童話 撮り たかっ."}, {"rating": 2.6, "content": "出だし 展開 まずまず 途中 ､ 面白 そう 期待 けど ねぇ ー. 何だか 足踏み状態 ､ 中途半端 終わっ しまっ 感じ でし."}, {"rating": 1.0, "content": "北欧 らしい 冷淡 怪しげ 謎 めいた 雰囲気 楽しめる 思い ストーリー セリフ 少なく 話 ぜんぜん 進ま オカルト ホラー 思い オチ 知っ たら 見."}, {"rating": 3.0, "content": "地味 ねー. ラスト 子供 向け. 行き着く. 地味 好き かも."}, {"rating": 3.8, "content": "フランス らしく 映像 美しい 下手 特殊メイク ゴリ ゴリ オオカミ 人間 映画 コンタクト 爪 体毛 だけ シンプル 変身 ぶり リアル 見え. 人間 生きる 際 リアル 苦悩 描け. 一部 何で ねん けども 女優 綺麗 目 つぶる ましょ."}, {"rating": 3.8, "content": "どうして そう 分から 説明 けど 怖く 悲しく 幻想 的 美しい 映画 好き."}, {"rating": 3.0, "content": "謎 めいた 表情 誘わ 観 まし 正直 よく わかり ませ でし ただ 出 くる 景色 素朴 好き."}, {"rating": 5.0, "content": "【 記録 】 jp 16 apr 2016 in danish."}, {"rating": 3.0, "content": "フランス映画 激しい 起伏 穏やか 鑑賞 感じ … でし ミステリー 的 ドキドキ 感 味わえる …。 マリー ダニエル 恋物語 ？. 職場 来 新人 廃棄物処理 プール 落とし たら ダメ よ 〜( 笑 超 かわいそう …. タバコ まわし 吸い 憧れる よ ね 〜( 笑 アイコス じゃ かっこ 悪い わな … 笑. なんとなく 日本 田舎 漁港 ちょっと かぶっ 閉鎖 的 小さな 村 小さな 人間関係 小さな いざこざ 小さな 秘密. サスペンス ホラー いい ね ？. 僕 エリ 雰囲気 似 なかなか 面白かっ."}, {"rating": 2.5, "content": "映像 人物 美しい. 父 愛 とても 深い. 最後 わざと 言葉 投げかけ."}, {"rating": 2.8, "content": "あんまり よく わから けど ダニエル イケメン ２ 人 どう だろ."}, {"rating": 2.9, "content": "観 終わっ 後 困惑 しまっ 結局 ？ 監督 伝え たかっ 表現 きれ."}, {"rating": 2.6, "content": "Q : 望む 望ま ざる かかわら 変化 しまう 獣 って な～ ？. A : 人間. 邦題 察し 通り 古典 的 怪物 アイツ （ 語尾 ～ ガンス ） 題材 映画. ぼく エリ 様 怪物 伝統 的 習性 洗い直し 新鮮 語り口 現代 的 映画 … 試み 成功 言い難し. 三大 モンスター 中 唯一 遺伝 要素 絡ん くる もっと お母さん 上手く 使え ？. ラスト さりげなく 満月 何回 変身 機会 用意 ベタ … 満月 来る 絶望 ワクワク 感 描い よかっ かも. 変身 シーン 描か 逃げ しか 見え. 要は ぼく エリ 過ぎる もっと 差別 化 欲しい. それほど 観 大いに 間違っ かも しれ アイツ 映画 って 主人公 自分 アイツ 知ら 設定 多い 印象. だから 大概 自ら アイツ 知る 瞬間 切り取っ ストーリー. 自分 何者 知る 若者 大人 瞬間 切り取っ 青春映画 相性 案外 良い かも. 田舎 閉鎖 的 コミュニティ どん 詰まり 雰囲気 辟易 少女 アタイ こんな とこ 出て 東京 行く ベタ 青春ストーリー 変奏曲 見え."}, {"rating": 2.8, "content": "静か ずっと 曇っ てる 雰囲気 中 物語 進ん く 感じ."}, {"rating": 2.5, "content": "妻 娘 人 噛み殺し 愛情 揺らが ミケルセン 兄 すげ ー デンマーク 低く 垂れこめ 空 ぼんやり 光 魚の 臭気 簡素 木 家具 映像 印象 残っ."}, {"rating": 2.2, "content": "病気 お母さん 介抱 生活 父 娘。. 娘 母 病気 知ら まま 母 最後 看取る. 自分 身 起こる 謎 症状 徐々 変わっ いく 自分 変化 仕事場 いじめ 全て 決心 父 元 消える. ミステリー たら ホラー でし 夢 出 そう 怖い. ホラー 嫌い 見れ. 好きな人 好き 思い."}, {"rating": 3.0, "content": "北欧 閉鎖 的 港町 彩度 低め 世界 中 終始 ゆったり 静か 進ん 行く 物語. ラスト 似 てる ぼく エリ 比べ しまう けど. 少女 中 じわじわ 変化 行く 得体 知れ 序盤 抑え きれ 感情 とか ザワザワ 骨 とか 毛 感じ とても 良かっ. 主人公 ガリガリ 身体 … 美人 のに 幸 薄 そう 時々 見せる 野性 味 帯び 目 良かっ."}, {"rating": 3.8, "content": "内容 って 感じ けど 好き 映画. 北国 暗く 心寂しい 雰囲気 好き 新潟県民 だろ ∵. 早く 冬 ほしい. エンドロール MØ って 良かっ."}, {"rating": 3.8, "content": "舞台 雰囲気 設定 合っ てる. 説明 過ぎ 作り 表現 度合い 世界観 合っ 丁度 良かっ 魚の 使い方 うまい …. 最後 後 どう だろ … って 余韻 良かっ. 個人的 参考 まし."}, {"rating": 3.7, "content": "内容 割 しっとり. ソニアズー 田舎 美少女 っぷり 無双."}, {"rating": 1.5, "content": "ひたすらに 深い 父 愛 一番 狂気. 街 色彩 とても 綺麗. だけど 終盤 とても 目 当て クオリティ 笑. 金銭 的 問題 期待値 高かっ けど 映像 中身 どうも 受け付け."}, {"rating": 3.2, "content": "ホラー 少し 物足りなかっ ね. ただ 北欧 独特 情景 素晴らしい. 閉鎖 感 漂う コミュニティー 抑圧 いく 中 徐々に 変貌 いく 少女 ジワジワくる 感じ 好き でし. 本作 肝. だが 下手 どんでん返し 期待 方 いい 思い. 結論 述べる 低 予算 わり なかなか 楽しめる インパクト 欠け."}, {"rating": 5.0, "content": "あらすじ 画像 イメージ 受ける 印象 通り 映画. すっごく 簡単 言う 大人 版 ぼく エリ けど パッと 見 印象 近い けど 全然 違う 中身 全然 違う 断然 方 好き ぼく エリ 好きな人 刺さる 思い. 言い たい 多 過ぎ うまく 感想 まとまり ませ とにかく 最高 でし …。. ラスト ぼく エリ 同じ 一見 ハッピー 結局 同じ 轍 踏ん 行く だろ … 思わさ. まさに 暗澹 雰囲気 魅力 映画."}, {"rating": 3.0, "content": "闇のパープルアイ でし. 映像 とても きれい けど 最後 ちょっと いい なあ いい なあ 思い まし. ヨーロッパ映画 って たま エンディングロール 映画 テイスト けっこう ちがう ポップ うた 流れ なあ って 思う けど 今回 そう でし."}, {"rating": 4.2, "content": "女性 性 目覚め 男性的 暴力 性 伴う って メタファー ？. 美しく 幻想 的 北欧 景色 荒々しく 生々しく 描か 人間関係 際だた てる. 観 終わっ 後 気づく 抽象 的 表現 メッセージ 思い出し ため息."}, {"rating": 3.3, "content": "新感覚 すぎる. 途中 どういう 話 全く わから. まさか 過ぎ. 終わり 方. とにかく 北欧 景色. 美しい."}, {"rating": 4.4, "content": "病気 違う 体 変異 美しい 母 娘 悲しい 事件 起こる ストーリー. 構図 とても 美しく 北欧 小さな 港町 物悲し 一層 引き立つ. 音楽 画面 シーン 温度 湿度 感じる. 主人公 目 演技 素晴らしく とても 大人しい 中 冷たい 怒り 詰め込ま. こう いっ 類 変身 野性 味 泥臭 美しく 細やか 時間 かけて 獣 変わっ いく 様 よく 描か. 俯い 主人公 髪 隠れ 目 片方 だけ 獣 光 灯し ラスト 近く シーン 良かっ. どちら アクション 詩的 雰囲気 無駄 シーン ０ 引き込ま."}, {"rating": 3.5, "content": "美しい 映像 冒頭 釘付け 少女 背負っ 宿命 引き起こす 悲劇 うっすら ホラー ファンタジー メインテーマ 美しい 旋律 シンプル ストーリー すべて 要素 この上なく うまく かみ合っ 作品 好み でし."}, {"rating": 3.0, "content": "たしかに 北欧 っぽい 光量 少な とか 色合い 淡 とか ストーリー 冷め 血 生臭 とか. だがしかし 闇のパープルアイ 慣らし 昭和生まれ ジャパニーズ ちと 物足りない."}, {"rating": 3.4, "content": "デンマーク 映画. 北欧 らしい 決して 晴れる 終始 薄曇り 展開. 獣 遺伝 獣 毛嫌い 拒否 者 襲いかかる. 雰囲気 空気感 スウェーデン モールス 原作 ぼくのエリ 200歳の少女 彷彿 ホラー 恋愛 要素 混ざる 映画."}, {"rating": 3.3, "content": "なんか ちょっと ゾンビ みたい. 無駄 観 やすい お父さん 別れ シーン 獣 側 気持ち 感動. 工場 北欧 田舎 らし 出 てる 小さな 町 起こる 小さな 出来事."}, {"rating": 2.7, "content": "どんより 雰囲気 バンバン. 想像 内容 違っ ビックリ w. 効果音 とか ちょっと ホラー 的 怖. 全然 内容 説明 くれ w. 起こっ ああなっ ？ ？ すぎる w. 内容 関係 けど. デンマーク ？. 家 かわいい ♪♪. 風景 とても いい."}, {"rating": 3.3, "content": "終始 どんより 鬱々 しい 雰囲気. ラスト あと どう だろ."}, {"rating": 3.5, "content": "いかにも 北欧 映画 って 感じ 鬱々 雰囲気 作品 雰囲気 苦手 って 人 ちょっと しんどい かも …。 好み 人 どっぷり 浸か 思う. ミステリー ラブストーリー ？ 僕 エリ モールス 似 感じ 内容 あと 主人公 女の子 めっちゃ 美人 細～く 薄幸 そう けど 悲しい 運命 背負っ 役柄 ぴったり. 作品 良し 悪し とにかく 心 沈む ストーリー なんとも 言い がたい 笑 ただ 北欧 らしい 雰囲気 浸 作品."}, {"rating": 3.4, "content": "傷口 触る 痛々し 恐ろし ちょい ちょい ホラー 的 要素 最後 飽き 観 景色 綺麗 中 陰鬱 感 良かっ."}, {"rating": 4.0, "content": "むかし話 おとぎ話みたい 雰囲気. デンマーク 寒い 空気 田舎 閉塞 感 人付き合い 引き込ま まし. こんな さみしい 町 出来上がっ コミュニティ 中 美少女 目立つ だろ 思っ. 悲しい くやしい 不安 ベース けど それだけ じゃ. 北欧 味わい まし."}, {"rating": 3.8, "content": "しっとり シアン ブルー よく 切り詰め 露出 フレーミング 被写界深度 選択 構図 光 … 以上 望め くらい 映像. 長く 急 三角 屋根 家 まばら 並ぶ 海沿い 小さな 町 町はずれ 夜 描写 オープニング アイデア 素晴らしい. 映画 デビュー作 主演 女の子 風景 映像 同化 心地よかっ. ストーリー 心 揺さぶら けれど 世界観 浸れ だけ 十分 思え. 同じく デンマーク 制作 デンマーク映画 特捜部 Q 檻 中 女 好き トーン. シリーズ 続き 見 たく. いきなり 大音量 EDM ネオンデーモン ツッコミ 入れ たく けど EW レ フン デンマーク 人 … なんとなく 納得."}, {"rating": 3.0, "content": "デンマーク製 珍しい 狼 女もの. ある程度 展開 分かっ こそ 面白い 面 女の子 毛深く いく 本人 にとって 相当 恐怖 だろ. 北欧 らしい 魚 工場 グロ イジ め 気持ち 悪かっ."}, {"rating": 3.5, "content": "北欧 閉ざさ 村 舞台 秘密 抱え 少女 行方 描い デンマーク 発 ミステリー 映画 主 モールス 2010年 )』 切ない 閉塞感 彷彿 … 開幕 約 2分間 荒廃 セピア 映像 流れ 同時に 澄み渡る 作品 世界 観 直ぐ 様 誘わ. 寂れ 田舎町 風景 街 全体 暗い 閉塞感 描き 込み 映画館 スクリーン 観 たく 秀逸 うるさい 音楽 必要 以上 台詞 排し まさに ピン 空気 張り詰め 居心地 良い 少女 身 起こっ … 深刻 刹那 雰囲気 程好く 持続 続ける 辺り 丁寧 テリング 感じる. 善人 運命 残酷 悪人 生涯 生き 長らえる … そんな 運命 抵抗 少女 受け止める しか 少女 二分 物悲し 増幅 全て 諦め 虚ろ 目線 全編 常に 象徴的 最初 最後 同じ 景色 残酷 移り変わる 意地悪."}, {"rating": 3.4, "content": "終始 どんより 曇り空 北欧 静寂 包ま 町並み とても 好み でし 抗え 母子 血 縁 父 悲しい 愛 父 同じ 道 辿る 他人 違う 愛し もらえる なんて 幸せ 思い まし."}, {"rating": 3.6, "content": "2016年 4月 ヒューマントラスト 渋谷. 北欧 美しく 暗い 海辺 景色 薄ぼんやり 儚く 感傷 的 映像 でし. ぼく エリ オリジナル 方 思い出し. 母 娘 恋人 恋人 受け継が 血 縁. 無償 愛 ダニエル 素敵. 北欧 景色 感じ なぁ. 哀愁 漂っ てる よ なぁ. 島国 感."}, {"rating": 4.0, "content": "北欧 ミステリー らしい 美しい 画 質感 雰囲気 非常 好き 本作 ミステリー 北欧神話 空気 感 話 本当に 面白い 田舎 特有 閉鎖 空間 中 芽生え 美しくも 儚い 恋物語 素晴らしい 映画 でし 彼女たち 一体 向かっ いく だろ …。."}, {"rating": 3.4, "content": "映画 に関して 猟奇 的 殺人者 美少女 化け物 人間 恋 切ない 相場 決まっ そんな 定石 ヨーロッパ 伝承 狼男 吸血鬼 獣人 要素 つけ加え 北欧 発 ダーク ･ ファンタジー ラース ･ フォン ･ トリアー 監督 美術 アシスタント 務め 新鋭 監督 圧倒的 映像 美 美しい ミステリー だけ 琴線 刺激 映画 的 高揚 呼び起こさ."}, {"rating": 3.0, "content": "the 北欧 映画 感じ. 鬱々 雰囲気 終わり 続く. 何とも 言え 綺麗 映像 しん 空気 映像 移り変わり 関わら 何故か 緩急 感じ みたい 所 良さ."}, {"rating": 2.3, "content": "なんか 思っ ぶん投げ ジャーマンスープレックス とくに 優しい 着地 くれ. いちおう ホラー だろ. いきなり 四つん這い 飛びかかっ とか 怖い ね. 身丈 生き物 俊敏 動く 生存本能 反応 くる すげ ー びびる. 予告 見 ガラス 食う シーン とくに 意味 いたそ ー. どうせ 食う 二階堂ふみ キス 食わさ たい なー. 田舎 って ほんと ねー って 感じ でし."}, {"rating": 3.5, "content": "Netflix. レンタル ジャケット 見 気. 北 欧風 冷た そう ひんやり 風景. 主人公 北欧 映画 ありがち 幸 薄 そう 美人 ブス 言え 微妙 線. ストーリー 驚く 意表 突く とこ. 映画 だいたい 何故か 惚れ込ん 見捨て 助け くれる 男性 出 くる なぁ 羨ましい 笑笑. 意地悪 なけれ 襲わ ？ っていう 甘い かしら."}, {"rating": 2.3, "content": "原題 劇中 月夜 関係 ねー じゃ ねー かよ 💢. ホラー 残念 出来. 北欧 映画 簡潔 無口 雰囲気 って 人気 よ ねー. 澄ん 空気 伝わる 静謐 映像. こじんまり 可愛らしい 町並み. 海辺 教会 遠景 ショット. この辺 北欧 ならでは よ ねー. キャリー シシー・スペイセク ビックリ. ド 貧乳 削ぎ 落とし 体型. 美乳 毛 生え 美しい 背中. か弱く 脆 そう 女の子. ホラー 要素 通し. 大人の女性 変貌 く 試み 良い. いかんせん 内容 薄 味 ...。. お嬢ちゃん せめて. ダサい 田舎 クラブ. ひっ つめ 髪 解い たら 良かっ のに. セクハラパワハラ 村 八 分 まし くる 奴ら. ザマミロ スカッと サワヤカ. ブチ 殺し こそ ホラー. 予算 尽き 息切れ 感 ハンパない. 生きる 悲しみ 今ひとつ. 伝わり きっ こ. か細い 身体 こそ. 変貌 面白く のに なぁ. 惜しい わぁ. 詩的 繊細 ホラー 描こ にも. 北欧 独特 ひんやり 静けさ. 強 過ぎ なぁ. 同じ スリム 体型 変貌 遂げる 美女. キャットピープル. ナスターシャ・キンスキー. 軍配 あがる."}, {"rating": 2.6, "content": "設定 雰囲気 好き. 同じ 北欧 作品 だけ ぼくのエリ 200歳の少女 似 感じ. 静謐 牧歌的. 古典 ホラー 題材 派手 追求 悲哀 焦点 当て 淡々 描い てる あたり ビザンチウム 通じる. 面白かっ けど なんとなく 登場人物 印象 薄い."}, {"rating": 3.0, "content": "怪物 前 抱か たい. マリー 医師 胸 発疹 診 もらっ まし 発疹 他 異常 診察 終わり. マリー お母さん 車椅子 食べる さえ 独り 出来 ませ そんな 母親 父親 面倒 見 まし. 新しく 魚 工場 働く マリー 幼なじみ 意地悪. そんな 夜 獣 夢 見る でし. 病気 せい 獣 いく 少女 話. 北欧 景色 とても 綺麗 少女 獣 … 僕 エリ 想像 しまい まし. 薄 青白い 映像 澄ん 空気感 感じ 映画. 肝心 マリー 人 襲う シーン 暗 すぎ 描写 逃げ 思え 残念 でし. マリー 追い詰め いく 街 職場 人たち 閉鎖 人間関係 発生 物足りなく 思え しまい. 設定 わから 病気 … 曖昧 遺伝 病気 なのか ？ 発生 ？ 病気 行く先 母親 なのか ？ … いろいろ 曖昧 終了 残念. 病気 せい 君 体 異変 起き はず."}, {"rating": 2.0, "content": "サスペンス 思っ 借り. 驚き まし. ああなっ しまう ？. 町 人 知っ てる ？. 沢山 イマイチ でし."}, {"rating": 2.5, "content": "情報 鑑賞 たら 映像 展開 違い 少し 驚く かも. しかしながら 珍しい ストーリー 北欧 系 美し 物悲し 哀愁 漂わ ただ それだけ. エンディングテーマ 少し 合っ 感じ. 説明 らしい 説明 それとなく 意味 わかる もやもや 面白い 微妙."}, {"rating": 2.5, "content": "決まり 切っ 結末 時間 かけて 見 あまり 面白く 母親 死ん 娘 表情 色っぽい 素 顔 まま 方 綺麗 怖い のに."}, {"rating": 4.0, "content": "個人的 凄く 好き 作品 でし 町並み 出演者 達 佇まい 綺麗. 閉鎖 的 街 起き 謎 事件 謎 謎 よび 穏やか 静か 暮らし 筈 町人 達 雰囲気 どんどん 不気味 感じ. 実際 鑑賞 題名 作品 ギャップ 驚い. 最後 少し 謎 残る 観賞 後 味わう 時間 更 良かっ. 静か ジワジワくる 映画 好き ひと 向き ね."}, {"rating": 3.0, "content": "マッツ・ミケルセン 兄 ラース・ミケルセン 目当て 観 まし マッツ 同様 お兄ちゃん ほう 以前 好き 俳優 1人 あまり 出演作 観 … なので 今作 観れ 嬉しい 控えめ グッと くる 演技 良かっ. 話 内容. どんより 閉鎖 的 雰囲気 包ま 小さな 港町 暮らす 少女 起き 異変 … 母 病気 真相 … 過去 町 起き … ？. 感じ よく 設定 よく 話 でし 展開 ひと 工夫 なー ？ ほんのり 期待 み よく 展開 まま 終わり まし."}, {"rating": 1.0, "content": "１つ 純度 高い クソ 映画 見 しまっ. 主演 ソニア・ズー エロ く 美しかっ. それだけ. ミステリー 思っ たら 少女 獣 いく 病気 蝕ま いく 話. 過去 殺人事件 ？. 同じ 病気 オカン 食い 殺し だけ よ. バカ じゃ ねー. 最後 敵対 村 人間 船 上 食い 殺す よ. なんか 良い 感じ 仲 異性 食い 殺さ よ. いやいや そいつ 食い 殺し とけ. タイトル 夢 って 人並み 好きな人 暮らす って ちゃう かい. 夢見 って オチ ちゃう かい. なんや. こんな 評価 とか 内容 見 へん ね やろ. 映像 っぽい 賞 くれ やっ だけ やろ."}, {"rating": 2.0, "content": "北欧 村 遠景 ショット 好み ストーリー 人物 描写 惹か 人物 背中 映し 肩甲骨 動き 不気味 見せる 映画 見飽き."}, {"rating": 3.3, "content": "デンマーク 発 ミステリアスストーリー 静か 村 一人 少女 起き 次第に 獣 化 奇妙 病 少女 病 中 現れる 純粋 恋心 映像 とても ヒステリアック 表さ."}, {"rating": 3.4, "content": "北欧 独特 トーン 言い. 風景 少女 すごーく 絵 まし. たいした 理由 説明 まま. タイトル 通りな 感じ お話 進み （笑）. 抗い きれ 身体 変化. ー なんか イマイチ パッと しません （笑）. 雰囲気 素敵 のに なー."}, {"rating": 2.5, "content": "ヤーコプ いい なぁ ♪. 期待 過ぎ … あまり 怖く ～(^^;;."}, {"rating": 2.9, "content": "光 眩しい 平和 漁村 雄大 心 お父さん 美しい マリンルック 獣."}, {"rating": 3.5, "content": "無音 いい 映画. 親父 辛く かっこいい. 山中慎介 似 てる."}, {"rating": 2.7, "content": "同じ ホモ・サピエンス 思え くらい 造形 美しい. ストーリー おもろく. ゆっくり 進む 雰囲気 週末 夜 良い かも 日曜 とか 平日 観 たら 残念 気持ち."}, {"rating": 3.0, "content": "暗く 静か 進行 いく 映画 ハリウッド 的 好み はっきり 分かれる だろ 好きな人 ハマる 映画."}, {"rating": 3.3, "content": "メランコリック 美女が野獣 色彩 美 無機質 感 しっかり 漁港 ならでは 生臭 醸し出す 優秀 世界的 共通 項 様 漁村 空虚 陰湿 村八分 感 ヒリヒリ 不快 冒頭 エフェクト がかっ 独創的 映像 美 高揚 オープニング だけ しか 使わ ダーク トーン 平凡 残念."}, {"rating": 2.6, "content": "北欧 ならでは 世界観. ぼく エリ そう けど. よくもまあ 薄幸 女性 女の子 多い ね. ファンタジー 要素 けど ごく 自然に 風景. 漂っ 受け入れ てる. まあ 北欧 男 決断 早い 心 広い な～."}, {"rating": 3.9, "content": "北欧 ならでは 寒 そう 青い 風景 画面 キレイ ぼく エリ 思い出す 作品 家具 一つ一つ 良く 参考 たい."}, {"rating": 3.8, "content": "天気 常に 曇り みたい 感じ 心情 現し てる みたい. ぼく エリ .... 思い出し. パパ マッツ お兄ちゃん ビックリ."}, {"rating": 4.0, "content": "映像 とにかく 美しい ❗ ️. 彩度 低め アンダー トーン 陰鬱 空気感 薄く やわらかい 光 中 女性 美し 際立っ. 重く 存在 感 曇り空 三角形 家 並ぶ 寂しげ 街並み 無機質 工場 生臭い 肴 微妙 人 少ない 感じ クラブ. 登場人物 達 生きる 街 雰囲気 伝わっ しかも 日本 たら 異国 感 映像 だけ 映画 見 てる なー 満足 感 得 まし 音 良かっ. 主人公 美しくも 陰鬱 感じ 凄く 良かっ. ストーリー 村八分 的 魔女狩り 的 内容 僕 映像 伝わっ くる だけ 満足 まし."}, {"rating": 3.5, "content": "センス. 幸 薄 顔 主人公 ◎. 周り 目 自分 異変 母親 状態 父親 行動 サイド しか 物語 進ま ネタバレ とか 説明 とか とても 良かっ ◎. 映像 とか 鬱 っぽい 暗 けど 映像 雰囲気 合っ とても 綺麗 でし. 父親 母親 こんな 風 出会っ なぁ なんて. 後 少女 どう やっ 生きる なぁ なんて ラスト 思っ."}, {"rating": 3.5, "content": "おとぎ話 呼ぶ 残酷 ファンタジー 呼べる 幻想的 北欧 寂れ 田舎町 風景 得 そう 不思議 リアリティー 持た 芽生える 恋心 変化 体 戸惑い 親 反抗 思春期 少女 大人 変化 ゆく 過程 ああ 風 描く センス ファンタジック 監督 ラースフォントリアー 作品 美術 アシスタント 人らしく 観 み たかっ 陰鬱 DNA 少なからず 受け継が てる 気 親分 じゃ けど."}, {"rating": 2.0, "content": "北欧 冷たい 映像 世界観 良かっ. 主人公 綺麗 綺麗 じゃ 子供 大人 なのか … 微妙 ビジュアル 良かっ. ストーリー いまいち."}, {"rating": 3.2, "content": "時折 とても 綺麗 一瞬 切り取ら. 視線. サスペンス 棚 ファンタジー それでいて 謎 包ま 雰囲気 新しかっ. うっかり 粗筋 読ん しまっ 為 ストーリー 読め しまっ けれど …."}, {"rating": 4.0, "content": "物語 神話 的 存在感. 北欧 荒涼 情景 神秘的 描出 美しい 映像 息 飲む. 蒼 引き立つ 赤い 色. 内 抱え 夜と霧 愛 照らし 導い いく."}, {"rating": 3.9, "content": "身体 戸惑い 恐れ 少女 大人の女性 変貌 いく 過程 メタファー 同時に 異質 存在 迫害 閉鎖 的 共同 体 反応 示し. にとって 謎 彼ら にとって 脅威 未知 何より 恐怖 先行. 暴力 死 直面 さも 起こっ 坦々 切り取ら 荒涼 風景 心情 描写 誰 しも 訪れる 成長 過程 一つ 過ぎ 残酷 見せる. そんな 世界 出会う 異形 者 守護者 者 美しい ラブストーリー. 同じく 北欧 産 ホラー ぼく エリ 類似 数多 怪物 映画 通じ 得る プリクエル."}, {"rating": 3.0, "content": "抗う 事 出来 運命 翻弄 主人公 悲哀 静か 描く 北欧 産 ドラマ. 獣 ？ 変化 いく 原因 代々 引き継が 神話 的 病 遺伝 的 辺 含め 全体的 敢えて ボカ まま 話 進行 いく. 北欧 らしく ？ 蒼 み がかっ カラー 荒涼 風景 作品 トーン 嫌い じゃ 閉鎖 的 田舎町 住人 達 主人公 一家 確執 引き立た. 父親 余りに 語ら 過ぎる 観 てる ちょっと イライラ くる （笑） 全て 理解 ？. 父親 ありのまま 説明 ？. 行動 全て やめろ 制止 だけ 父親 感情 移入 にくい. 抑制 いいんじゃない なぁ 多く 語っ 欲しい 思わ せっかく 作品 トーン 雰囲気 いい のに 語る 時 語ろ 親子 会話 なきゃ ダメ よ って 観 終わっ あと 感想 （笑）."}, {"rating": 2.0, "content": "映像 きれい けど 物語 テンポ 悪く 途中 早く 終われ すら 思っ."}, {"rating": 3.0, "content": "可 不可 なくっ 感じ. どんより 空 彩度 低い 風景 とても よかっ わたし 訪れ ヘルシンキ 思い出し まし 映画 フィンランド じゃ けど 笑. 中性 的 顔立ち 主人公 とても 美人 息 詰まる 鬱々 空気 アンニュイ 雰囲気 美女 楽しむ 映画 なあ. 台詞 少なく シンプル よかっ. とはいえ 謎 多 すぎ もやもや よ あと ホラー 苦手 わたし どきどき 観 たよ ホラー じゃ けど 魚 けど ぞわぞわ シーン うわ あ 思い ついつい 観 しまう. お父さん かっこよかっ."}, {"rating": 3.3, "content": "綺麗 景色 綺麗 女の子 堪能 だけ 映画 かん じ 北欧 って 吸血鬼 とか 化け物 系 切なく 綺麗 映し出す 技術 すごい. 主演 女優 デビュー作 ね びっくり. ラース 兄さん 声 めっちゃ マッツ 似 てる なぁ しみじみ 思い まし."}, {"rating": 3.0, "content": "北欧 作品 切ない ミステリー ホラー … 触れ込み ぼく エリ 的 匂わせ 期待 しまい まし あと マッツ 兄ちゃん ラース・ミケルセン 出 期待 一つ でし )、 やはり ぼく エリ 特別 ね 傑作 並べ ちゃ いけ ませ よ … あと キャット・ピープル 的 筋 女性 性 目 醒め メタファー 匂わせ たかっ かも しれ ませ そういう ゾクゾク エロティシズム 弱い. ホラー ラブストーリー 映画 イマイチ 感じ …。. 北欧 暗く 寒々しく 寂しい 雰囲気 いい けど ね … 風景 美しく 良かっ."}, {"rating": 4.0, "content": "ザ ダークファンタジー って 感じ ？. 人 街 空気感 絶妙."}, {"rating": 3.0, "content": "間違え. おかしい こんな 話 じゃ はず … 前 ぶり 長 すぎる. 思っ たら どうやら 間違え 違う 借り. あー 怖かっ. ぶき み すぎ. 手 力 入ら. 普段 ホラー み. ちょっと 具合 わるい. 気晴らし すれ違い ダイアリーズ みよ. もー だめ 全然 入っ こ. 寝よ. 繰り返さ 悲しい 連鎖. 本能 仕方."}, {"rating": 3.5, "content": "静か 冷たく ダーク 世界 非常 好み けど もう ひとつ 足り なあ. 物語 頭 中 自由 描ける 余地 なあ 思っ 好き でし."}, {"rating": 3.0, "content": "悪く けど 良く あんま ハマら 編集 切る タイミング あんま 好き じゃ 結構 雑 切っ 繋がっ 見れる もん 思っ. 爪 物 ヨリ ポン 見せる 事 多かっ けど こっち 色々 想像 出来る 思っ 思っ けど 予想 通り 展開 結構 退屈. だいぶ 長く 感じ. なんか もう ひと 押し 足り 感 凄い 映画."}, {"rating": 3.8, "content": "彩度 低い 映像 息 飲む 綺麗. ストーリー 性 あまり 好み 分かれる かも しれ けど 好き でし. 音楽 静けさ 心地よい."}, {"rating": 2.9, "content": "ジャケ タイトル 惹か. 少なめ セリフ 哀愁 ただよう 音楽 北欧 映画 的 良い 雰囲気 作り上げ そのため 全体 感じ 良い ストーリー B級 感 抜け きれ チープ なぁ 後半 ～ 終盤 最初 雰囲気 壊れ 感じ. もっと 美しい 作品 でる 要素 伺える こそ 残念 仕方 無い. それと このまま ストーリー いく 映像 無く 書籍 ほう 美しい 作品 ？ ふと 思い まし."}, {"rating": 3.5, "content": "北欧 田舎 風景 とても 美しく 寂しい. 全体 的 雰囲気 好き."}, {"rating": 2.5, "content": "エンドロール 始まっ 瞬間 驚き まし. ぐらい 中身 映画 でし."}, {"rating": 4.0, "content": "ラース・ミケルセン 目当て 鑑賞 まし. すごく おもしろかっ 映像 とても 繊細 無駄 シーン 一切 謎 残し 描写 とても 好み でし. お父さん キレイだ 号泣 まし."}, {"rating": 3.5, "content": "特別 良いっ てわけ けど 引き込ま 画 とても きれい."}, {"rating": 4.8, "content": "切ない けれど 美しい ホラー じみ 描写 けれど 決して 驚か わけ 当人 恐怖心 描く."}, {"rating": 4.0, "content": "ただただ 美しい 映画 ジャンル ホラー サスペンス 寄り 観客 不意打ち 驚か とても 注意 払わ 伝わっ 雰囲気 だけ 勝負 いい 意味 こだわり 感じ 北欧 独特 人形の家 みたい かわいらしい 街並み 雄大 荒々しい 海 コントラスト 良い 感じ 映像 変化 与え つつ ヒロイン 美しく 凄み たいへん 良かっ."}, {"rating": 3.5, "content": "悲壮感 漂う キレイ 物語 でし. モールス 似 てる."}, {"rating": 3.6, "content": "北欧 らしい 終わり 方. バット エンド 終盤 期待 まし. 父親役 ラース・ミケルセン とても 良い 味 出し. 小さな 町 皆 守ろ けど 上手く いか ひっそり 前 進む 感じ. 母親 父親 あんな かんじ."}, {"rating": 3.1, "content": "北欧 独特 冷たく 綺麗 映像 静か サウンド 流れ アーティスティック 映画. 獣 人 襲う 映画 魅力 やはり ヴァンパイア 方 数 倍 かっこいい 美しい ぼく エリ 格別 思う."}, {"rating": 2.5, "content": "そもそも そんな たいした 話 じゃ けれど 古典 )、 老い 若き イケメン ばかり 気 散っ 仕方."}, {"rating": 2.9, "content": "映画 始まっ 直ぐ 北欧 独特 景色 ぞくぞく 期待値 上がっ 映画 見 終わっ 後 一番 良かっ 北欧 寒々 風景 描写 でし 笑 )。 ホラー ミステリー やや 退屈 どちら アート 系 映画 独特 雰囲気 良かっ やや 物足りな 感じ エンドロール むかえ まし."}, {"rating": 3.2, "content": "肌 かぶれ 毛深く 病気 闘う 女性 物語. ひんやり 映像 主人公 幸 薄い 感じ 合っ 雰囲気 好き でし. 病気 ？ ルーツ もっと 掘り下げれ 作品 厚み 出 思い. 北欧 舞台 とにかく 魚 出."}, {"rating": 3.3, "content": "映像 美しい. 風景 画 寒く 透明 感 北欧 映画. ストーリー 変異 主人公 葛藤 等 含め 内面 アッサリ 描い てる 印象. 変異 後 描き方 雑 映画 入り込め …。."}, {"rating": 3.6, "content": "語 思っ たら デンマーク語 フランス語 独特 リップ ノイズ みたい 水音 抜い サラッ クリーン 音声 不思議 映画 自体 そんな 感じ 薄幸 そう 金髪 美少女 謎 発疹 母親 植物状態 認知症 中間 さま 生き 人形 少女 発疹 母親 状態 関係 らしい 二人 担当 医師 持っ 封筒 凄惨 死体 写真 研究 書類 魚 捌く 仕事 始め 職場 野郎 ジロジロ 見 視線 意味 前半 後半 全く 変わっ くる 驚い 色んな 要素 詰め込ま 全部 何となく 浅い 終わり 方 カタルシス 呼ぶ 胸糞 悪さ けど 一人 少女 悲しい 青春 譚 中々 面白い 中村明日美子 漫画 みたい 耽美 的 けど うっすら 人間 愛す べき 滑稽 みたい 見え隠れ."}, {"rating": 3.0, "content": "ずっと 薄暗い 雰囲気 かつ 美しい 映像 流し 観 いい けど 内容 救わ とこ さすが ノルディック 系 なぁ."}, {"rating": 2.5, "content": "マッツ 兄 大好き ラース・ミケルセン 見れ 大 満足 だけ. 狼男 女性 版 ？ 変身 途中 よく 分から 中途半端 ビジュアル 男 満足 ？ 逆 マニア っぽい 悩ん 貧乳 唐突 終わり 方 暫く お口 ぽっかり 空い まま でし."}, {"rating": 3.6, "content": "北欧 版 人狼 母 娘 物語 ビザンチウム ゃ 僕 エリ 等 ヴァンパイア ゎ 勝て ませ. オイラ みたい 怪物 (？) ファン それなり 楽しめる 作品 ゎ 中途半端 物足りない. 兄 ミケルセン 存在感 ゎ マッツ 劣ら いい 味 出し. (^_^;)."}, {"rating": 3.1, "content": "分類 ホラー ミステリー 扱う しか かも 知れ 恐怖感 スリル 楽しむ 作品 全く 従来 観客 緊張 驚か 演出 一切 なさ 北欧 小さな 漁村 ひんやり 冷た 閉鎖 的 うら寂し 触れる 感覚 ストーリー 非常 マッチ 見事 CG 効果 ばか みたい 仰々しく 嬉しい ヨーロッパ映画 求める ハリウッド 良さ 作品 空 謎 キレイ エンドロール 曲 いら."}, {"rating": 3.0, "content": "舞台 閑散 漁村 色調 好き どんより 鈍色 空模様. 主人公 変化 中心 描か 説明 らしい 説明 ちょっと 消化 不足. ラスト さら っと した 終わり 方 ちと 残念."}, {"rating": 2.8, "content": "わけ お父さん 出来上がり. こういう って 最初 勝ち. 変身 違っ. テーマ 近い 二番煎じ 感じ しまう. そっか しまう どう しよう. ぼく エリ 良かっ だけ. もう少し プラス ほしい ところが. ぜんぶ 弱く てる 感じ. 田舎町 閉鎖 感 寒さ よく 出. さすが 北欧 感じ. ドラマ シャーロック 印象的. お父さん マッツ · ミケルセン 兄. しら. 兄弟 素敵."}, {"rating": 3.0, "content": "普通 女の子 狼 みたい. あまりに タイトル 通り 内容 驚く ひとつ 説明 状況 ぜんぜん わから まま ずん 進ん いく ノルディックノワール 的 オシャレ 雰囲気 映画 なあ って 考え てる 気づい たら スプラッタ 系 不思議 マリー 役 女の子 カワイイ 全体的 暗い 画面 中 ブロンド 髪 透き通る 肌 映え てる. 北欧 って 昼間 穏やか イメージ 北欧 雑貨 とか 家具 とか 柔らかく 優しい 印象 幸福度 世界 トップクラス けど それら ぶち壊す 夜の海 冬 空 低い すべて 灰色 がかっ カンジ ほら 主題 愛 ここにいるよ 恐怖 やってくる 慰め 保身 言葉 じゃなくて 愛 愛. 怪物 しまう 前 抱か たい."}, {"rating": 2.2, "content": "うーー イマイチ 良さ. わから ねぇ. 北欧 映画 冷たい 空気感. 現実感 感じ けど. 見 後. これだけ ？ みたい 笑. 借りよ. おもわ."}, {"rating": 1.2, "content": "目新しい 無く ちょっと 残念 映画 主人公 もう少し 美人."}, {"rating": 1.5, "content": "どんな 秘密 ワクワク. ミステリー 好き. そっち ⁉ ︎."}, {"rating": 2.0, "content": "？. 狼 人間 かい ‼ ️ 笑. 身体 微妙 毛 生える とゆう. . 愛せる 男 って 思う けど なー 殺人 まくっ るし. 殺さ 仕方 けど. 新しい 映画 でし. ま ー つまらない ね."}, {"rating": 2.0, "content": "新しい. 映像 ふつう. 主人公 女の子 顔 プーチン大統領 みたい あんまり 好き."}, {"rating": 3.4, "content": "荒涼 北欧 港町. 隠さ 秘密. 少女 父 身体 不自由 母 世話 港 加工 工場 働い. 自分 食事 取る 出来. 母親 病気 秘密. 動け 病気 せい ？ それとも. 少女 身体 母親 同じ 症状 顕 われ はじめ 住人 態度 変わり はじめ …. THE 閉鎖 社会 って 感じ 映画. 北欧 映画 って そんな イメージ 個人的 強い けど 作品 そう. 今回 ばかり 自分たち 身 自分たち 守ら いけ 状況 分から けど やり 過ぎ 先走っ 感じ そりゃあ 怒る よ. 静か 狂気 感じる 作品. 引き合い 出して いけ かも しれ けど. ぼく エリ 偽りなき者 連想. 少女 父親役 ラールス・ミケルセン. 顔つき 名前 もしや 思っ たら やっぱり マッツ 兄さん 驚き. 加工 工場 新人 通過 儀式 死ん やり たく 笑."}, {"rating": 3.3, "content": "何となく 借り. よく よく ジャケット 見る. ノルディック ミステリー 書い ね. ミステリー 気. ダークファンタジー 言い. ジャンル なんて カテゴライズ. 考え まし. 主人公 マリー 何故か 村 人 好か. 何故 でしょ ？. ミステリー 言え ミステリー 始まり. 中盤 以降 はも. １ 回 寝 しまっ 見返し まし. 寝 しまい まし. 中盤 演出 世界観 嫌い じゃ. 肩甲骨 動き 凄く 凄く 魅入っ しまっ. ただ 多分 映画 伝え い事 結構 面白くっ. 小説 様. 深み はま れれ まぁまぁ いい 作品 じゃ. オススメ 度 46点."}, {"rating": 2.7, "content": "映像 世界観 好き. 主人公 病気 母親 過去 あえて 説明 省き 淡々 進める 良い けど それにしても 結局 なんの こっ ちゃ 終わっ しまっ 印象. まぁ 映画 考える 感じろ 的 作品 おそらく 狙い 通り でしょ. 数年 後 記憶 彼方 消え そう 気 ｡。."}, {"rating": 3.5, "content": "彼ら 冷たい 視線 見 … ⁈ 母親 だろ カラダ …。 闇 振り払え … よく 見え 怖 続い 行く … ll ﾟ д ﾟ."}, {"rating": 3.0, "content": "北欧 映画 特有 灰色 冷たい 世界観 閉鎖 的 寂れ 漁村 住む ミステリアス 美少女. 病気 母親 面倒 見 父親 3人 暮らす 何故か 村 人間 警戒 … ？. 設定 雰囲気 THE 北欧 映画 って 印象 でし. 過去 ぼく エリ 見 内容 傾向 少し 似. ラース・ミケルセン 出演 知ら 見 びっくり しまっ. マリー 父親役 演じる 姿 哀愁 漂っ とても 良かっ. マリー 父親 ダニエル マリー キレイだ 台詞 話 全部 詰まっ てる 感じ."}, {"rating": 3.8, "content": "北欧 特有 冷たい 空気感 映し出し 自然 景色 静寂 満ち 村 映像 本当に 美しい. 舞台 漁村 とても 小さな コミュニティ 住む 人 皆 知り合い じゃ 思う くらい ただ 日本 漁村 イメージ 異なり 寂れ 雰囲気 感じ. そんな 漁村 住む 少女 マリー 医師 診断 受ける 始まり おそらく 体 異変 感じ しょうが タイトル すでに ネタバレ 感 何となく 想像 しまう. いっ 作品 全般 を通して 詳しい 説明 ませ 人物 背景 過去 経緯 不明 まま 物語 進んで 行き 却って 村 全体 不穏 空気 強く 感じ させ. 何一つ 明確 迷子 不思議 ね. 北欧 作品 観 美しい 自然 醜い 人間社会 対比 印象 的 でし. 異端 存在 排除 人たち 姿 排他的 他 理解 しよ さえ 愚か 映し出し. そんな 中 救い 確か 想い きっと 純愛 でしょ ね ๑˃̵ᴗ˂̵."}, {"rating": 3.0, "content": "今 見 ノルディックノワール 一番 微妙. 不気味 魚 加工 所 海岸 閑散と した町 ロケーション いい けど 綺麗 描け 中途半端 距離 スーッと 映し てる だけ 映画 自体 ルック なんだかなぁ."}, {"rating": 4.0, "content": "めちゃくちゃ 好き. 完全 趣味 分かれる. 色んな 見方 出来る. 賛否両論 かも 知れ. けれども 好き. 美しい 言葉 収まり きら. マリー 感情. 父親 ダニエル 言っ. キレイだ 言葉 落ち着く. マリー 姿 目 尚も. 言葉 出 くる 人達 違い じゃ でしょ. 恐い 感情 誰 しも. しかも 得体 知れ. けれど もしか 害 与え くる かも しれ 存在 都合 いい 解釈. 凄惨 事件 断片的 部分 だけ 見 判断 仕方 無い 片付け しまう だろ 恐い 排除 しよう なんて 考え 良く なぁ 人達 に関して 自業自得 感 💧. 個人的 好き なあ 思っ. マリー 父親 目 前 グラス 割り 口 入れ 噛み砕い シーン. 反抗的 好戦 的 目 素晴らしかっ. 口 流れる 血 美しく 思え. あと 爪 肌 白い だけ 爪 周り 赤 栄え 美 エロス エロス 感じ …. 結局 何故 病気 とか 遺伝 的 母親 遺伝 ああなっ 色々 考える 所. 曖昧 終わる モヤッ けど 良い なぁ. 完全 ド ストライク 映画 でし."}, {"rating": 3.0, "content": "怖い 可愛い 萌え 爽快 たくさん 詰まっ 良作 だけど 最後 なんか もう 一個 欲しい モールス 比べ 少し 物足りない 感 まし."}, {"rating": 3.1, "content": "最後 ちゃんと 観 美しく まとまっ てる 思っ けど 結局 詳細 わから ぬ まま … マリー 血筋 予想 つく けども あらすじ 読む 方 映画 観る 内容 わかる … （ ´ ε `；）. 最近 よく 吸血鬼 思っ けど 違い まし ね ある意味 真逆 なぁ."}, {"rating": 2.7, "content": "なんだか … イマイチ でし. 盛り上がり 少なく. ストーリー 変化 無く. 淡々 進ん いく …. だけど… 最後 見れ まし."}, {"rating": 3.3, "content": "まぁまぁ 良かっ 気 しない けど … メイク あんまり 気に入ら …."}, {"rating": 3.8, "content": "ストーリー 動き ストーリー 盛り上げる 演出 トコトン 削ぎ 落とさ シンプル 映画 作り. 物足りない ベタベタ 良い 好み 分かれ そう. ただ 削ぎ 落とさ こそ グッと くる ふたつ 場面. ひとつ 冒頭 北欧 港町 景色 グレー 寒 そう 風 強く 吹 く海. 娘 母 座る 車椅子 押して やってくる うう 寒 そう 震え上がる よそ 娘 母 見 微笑み 母 ほんの 少し 口角 上がっ 見える 寒く 幸せ とか 思い出 場所 後 スートリー 絡む とか そんな 想像 シーン 。( そんな 展開 けども. もう ひとつ 父 娘 シーン. ネタバレ 詳しく 書か けど 父 姿 娘 綺麗 よ 言う シーン 状態 娘 こそ 父 言葉 見送れ だろ 深い 一言. ２つ だけ 終始 冷たい トーン 映画 中 小さく 小さく ホタル みたい 光っ. きっと 映画 大切 ギラギラ 無理やり 感情移入 せよ 演出 ひとつ 埋もれ 見え しまう でしょ ね. 絶滅 そう 野生 生物 厳しい 世界 中 孤高 誇り 慈しみ 生き 姿 描か 映画 感じ まし. 映画 観 終わっ こう なー 描か 所 空想 好きなんだけど たら ジワジワ ジワジワ いろいろ 感極まっ スコア 0 5 あげ ちゃい まし. それにしても ラース・ミケルセン 渋く かっこいい ね ミケルセン 兄弟 恐ろしい."}, {"rating": 3.3, "content": "小さな 田舎町 特有 閉塞 感 運命 逃げられない 感じ もう どんより 曇り空 哀しい 哀しい 映画 でし. 最後 最後 裏切る じゃ 信じ 見 自分 ダメ 大人 なあ 思っ でし. やがて 十 数 年 後 同じ 哀しみ 訪れる 運命 想像 だけ 切ない けど マリー ひと時 少し 幸せ 過ごし ほしい 切に 願う."}, {"rating": 3.2, "content": "どうしても ぼく エリ 思い出し しまう けど 結構 別物 ？. 話 お粗末 わからん. けれど 娘 お父さん シーン なぜ 泣ける. あと 全体的 少女 成熟 期 的 比喩 見え 僕 だけ でしょ. 視点 見れ まだ 納 得度 高い そう. なんと 身体 感じ 異物 存在 とか 身体 変化 いく 感じ 中学生 頃 男女 問わ 現れる 感じ はっきり 言う 例えば 陰毛 とか ね 映画 身体 変化 まんま 感じ 映画 あと 母 葬儀 爪 血 出る シーン 女性 しか 見え 変化 翻弄 少女 話 そういう 意味 普遍 的 思春期 的 話 見え まし. エンディング The sea って 曲 良かっ ミュージシャン 名 変換できない 文字 割愛 （´-`）."}, {"rating": 3.2, "content": "雰囲気 本当に すごく よかっ けど. ミステリー ないし 愛情 もろもろ 思っ たより ホラー なけれ 悲哀 そんなに 濃く. 母 バスタブ シーン だけ やりきれない 気持ち けど. シーン 共感 感慨 少なかっ. 意表 つく 設定 まし. 思っ 話 全然 違う 獣 ってな 抽象 的 意味 思っ たら まんま びっくり まし. 黒々 しい 体毛 もじゃもじゃ 濃い って 思う けど 色素 薄い こう 美しい もん なあ 思っ きれい って セリフ 印象深い. あと いじめ 魚 使い すぎ 魚 そういう 使っ ちゃ ダメ. デンマーク映画 偽りなき者 イメージ 強い けど. 映画 ジャンル よる だろ けど 閉鎖 感 始終 曇り空 みたい 雰囲気 多い よ ね. そういう 世界観 好き."}, {"rating": 3.0, "content": "デンマーク製 ホラー 北欧 特有 情景 悲壮感 漂う 雰囲気 素晴らしい. 残念 インパクト 足り 総じて 物足りない 思っ しまっ. 狼 人間 血 引く 女性 変態 … じゃなくて 変身 映す 作品. 女性目線 描か 感情 欲望 メタファー 捉え 変身 描写 地味 閉鎖 的 コミュニティ 抑圧 苦悩 上手く 演出."}, {"rating": 3.1, "content": "ソニア・ズー 美しい 観 み 映画 内容 神秘的 狂気 的 ただただ 美しく 物悲しい 感じ. 父親 妻子 愛情 胸 刺さる 作品 なんて 男 可哀想. 後半 ただ ホラー映画 物語 性 欠ける けど 世界観 嫌い じゃ 景色 ソニア 美しい って だけ 映画."}, {"rating": 2.8, "content": "何もかも 中途半端 でし. 暗 とか 好きなんだけど なぁ."}, {"rating": 2.0, "content": "良く 分から ‥ ‥. 冒頭 ラスト 不気味. 合わ 作品 でし m(._.)m."}, {"rating": 3.0, "content": "似 てる って きい み み. ぼく エリ すき けど グラス バリバリ 噛み砕く シーン 綺麗."}, {"rating": 2.5, "content": "気味悪い ねぇ ちょっと 全体的 分かり にくい … 謎 まま 終わる 多い 説明."}, {"rating": 2.1, "content": "のんびり 感じ スリリング 感じ どー 合わ 感じ しまっ てち よっと 退屈 でし すいません …."}, {"rating": 2.8, "content": "獣 って 一体. 最後 分から じ まい …. 人 襲っ 食べる かい 食べ かい. どんな 時 襲い たく ？. 敵意 人 無害 ？ ？. マリー 女優 果たして 美人 ？？？. わから 事 だらけ 謎 映画 でし. ま 短かっ 許す w."}, {"rating": 3.7, "content": "ラースフォントリアー 美術 アシスタント 人 映画. 人間 嫌 部分 じめじめ ものすごく 冷たい 感じ なんか ちょっと 希望 そう 雰囲気 ラースフォントリアー なんとなく 似 とても 良かっ. お父さん 娘 きれい 言う シーン 1番 良かっ. エンドロール MØ 曲 使う 同じ デンマーク ？."}, {"rating": 2.8, "content": "暗い トーン 映る 町並み とか 人物 無機物 的 綺麗 感じ まし ちょっと 淡 すぎる なぁ. 話 重 め 要素 少なめ 悪く 言え 鈍重 すっ げ ー だるい 感じる まし 見 終わっ みる シーン いらん やろ とか 色々 思い. ラスト 結構 好き. こそ ぼく エリ 近い 一緒 もう少し 露骨 やっ くれ 個人的 良かっ なぁ 思い 色々 惜しい 映画 感じ でしょ 嫌い じゃ よ."}, {"rating": 3.0, "content": "2016 11 26 DVD. オリジナリティ ほぼ 皆無 等しい あらゆる ジャンル あらゆる エッセンス 必要 最小限 要素 紡い いく 手堅 中々 唸ら 主人公 女の子 魅力 感じ 成長 以前 状態 勿体無い."}, {"rating": 2.8, "content": "冷たい 空気 一緒 感じ. きれいな 映像 少し ダーク 雰囲気. 夜中 明け方 にかけて 観 たい 映画. 哀しい 感じ. 儚 魅了. けど いまいち かな (・_・)."}, {"rating": 3.4, "content": "予告 良かっ 鑑賞. ストーリー 映像 綺麗 良かっ 後半 少し 雑 展開. お父さん 可哀想."}, {"rating": 2.0, "content": "1時間半 作品 まとまっ たん じゃ. 北欧 綺麗 色素 薄い 感じ 映像 綺麗. 父親 愛 胸 締め付け うぅ ぅぅ …."}, {"rating": 2.6, "content": "なんの 情報 たんに デンマーク ドラマ 映画 好きだから 理由 観 まし. なので ？ そういう 話 ？ 驚き まし. デンマーク ドラマ 馴染み 役者さん 多く デンマーク 特有 映像 光 とか 風景 とか 楽しめ まし 楽しむ 書く 語弊. ぼく エリ 的 なぁ 思う けれど ファンタジー 落とし 所 感じ. 映像 きれい 構図 良さ 言葉 少ない 脚本 おすすめ ポイント けど 友達 勧め しない ね デンマーク 好き 良かっ."}, {"rating": 2.7, "content": "遺伝性 奇病 冒さ 少女 主人公 北欧 ミステリー 主題 的 ぼく エリ 比較 がち 父親 （ ラース・ミケルセン ） 娘 愛 掘り下げ 描い 欲しかっ 個人的 葬儀 シーン 爪 先 エロス 感じ まし グラス 割っ 硝子 バリバリ 食べ 血 流す シーン インパクト 大 作品 評価 低め けど 脳内 焼き付く 美しい カット 多い 作品 でし."}, {"rating": 1.0, "content": "北欧 田舎 空気感 良い 駄作 切り捨て たく けど 狙っ 思え 穴 多 すぎる."}, {"rating": 3.2, "content": "恐ろしい 病 かかっ 様子 主人公 マリー 誰 教えよ くれ 自ら 調べ 始める. そんな 折 職場 出会っ ダニエル 惹か マリー. 邦題 ナイス センス ♬. ダサ 損 シリーズ 逆 シリーズ だろ （笑） イケ 徳 ちゃっ てる だろ シリーズ ？ (*ﾟ∀ﾟ*). 2人 惹か 合う 過程 端折り 過ぎ 印象 1番 大事 じゃ ？. 映画 雰囲気 ぼく えり 思い出す エンドレス 愛 感じ ねー. 意識 作っ なぁ. お父さん 可哀想 過ぎ (´ x ω x ｀). 娘よ お父さん 大事 ね."}, {"rating": 3.7, "content": "確か ぼく エリ 感. とにかく 美しい 母 娘. エンディング MØ おぉ."}, {"rating": 3.8, "content": "デンマーク産 ミステリィ ホラー. ぼく エリ 静か 展開 切ない 描写 台詞 必要 最低限 抑え 雰囲気 魅せる ☆. 美しい 作品 でし ～. 北欧 小さな 漁村 住む マリー. 病気 母親 父親 暮らし. ある日 マリー 身体 発疹 出て 毛 生え. どうやら 母親 同じ 病 …. 全身 フサフサ 毛 生え 気 短く 攻撃 的 獣 変化 しまう 病. 母親 変化 父親 必死 隠し マリー …. マリー 純朴 雰囲気 良かっ ♪. 下手 台詞 説明 展開 ストーリィ なかなか. 単調 ホラー いっ グロ ほぼ なし 魚 捌い w. 漁村 北欧 雰囲気 マリー 周囲 関係性 魅せる !!!. 朝 4時 観 まし 惹き 込ま まし w. あ 父親役 マッツ・ミケルセン 兄 様 でし よー ☆."}, {"rating": 2.5, "content": "美しく 哀しい. わたし ハマら. 澄ん 空気 感じる 映画 って あまり 出会っ なぁ 寒 そう 主人公 マリー 見惚れ. 車イス 生活 母親 そんな 母親 周り 恐れ だけど マリー 母親 病気 知ら. 自分 身体 異変 感じ 始める マリー. 特殊メイク がっつり 獣 見せる わけ シラ ける 感じ だけど なんか わかり にくかっ 結局 わたし ハマら."}, {"rating": 4.2, "content": "ソニア・ズー ただただ 美しく 儚い 夢 なんて 血 似合う だろ. 冷たく 残酷 父 愛 胸 刺さる. 北欧 空気 とにかく 好き."}, {"rating": 2.7, "content": "とにかく 美しい 映画. ソニア・ズー なんて 美し でしょ …. 裸体 美し. エロ …. 先 エロス …. 更に 先 神 使い 的. 度々 出 くる 景色. 写真集 眺め 如く 美しい. ゆっくり 時間 流れ. 終わり 方. 派手 演出 殆ど. 非常 落ち着い 見る 事 出来 まし."}, {"rating": 3.0, "content": "人狼 映画. 派手 演出 凝っ メイク. 訳 けど. 音楽 映像. ゆっくり 流れる 雰囲気. 心地よい. ラスト セリフ. 終わり 今. 演出 ピッタリ. ただ 別 日 観 たら. 飽きる かも （笑）."}, {"rating": 2.8, "content": "暗く 綺麗 北欧 っぽい ねー 雰囲気 よかっ. セリフ 説明 いい せい よく わからん とこ けど. 恋愛 唐突. グラス 食う とこ 凄かっ ね 良い. エンディングテーマ なんか 割と ノリノリ 曲 微妙."}, {"rating": 3.4, "content": "シーン ごと 美しく 不穏 感じ いい けど ま ぁあんなやつら 噛み殺さ 当然 愛 救う って へぇ."}, {"rating": 3.5, "content": "絵 ワンカットワンカット. 幻想 的 丁寧 カット 割り. ストーリー もっと 現実 的 ドラマ 期待 B級 ホラー 感じ. ちょっと 残念. だけど 主演 俳優 2人. お父さん 役 人 良かっ."}, {"rating": 3.1, "content": "話 ベタ けど 北欧 雰囲気 主演 女優 儚い 美し ストーリー マッチ 良かっ."}, {"rating": 2.1, "content": "獣 月夜 夢 見る 鑑賞. 田舎 漁村 閉鎖 的 感じ 舞台 奇病 患う 娘 母親. せつな〜い 感じ わかる 作品 的 それほど 面白い 言え."}, {"rating": 2.8, "content": "母 娘 むちゃくちゃ 美人 真っ直ぐ 睨みつけ ガラス むしゃむしゃ 血 だらだら 溢 す マリー 美し よ. 二人 美貌 映像 美し すべて 作品 パパ かわい そう 結局 同じ 繰り返す ラスト だけ ぼく エリ けど クオリティ 遠く 及ば …。."}, {"rating": 2.7, "content": "ー … おいてけぼり ちょいちょい ？. ？ なんで ？ ？ なんの 説明 けど 進ん っ ちゃう ？ みたい 笑. 映像 綺麗 けども. 個人的 まあ まあ 感じ でし."}, {"rating": 2.6, "content": "北欧 系 映画 って 風景 美しく トーン どんより っていう 多い けど 作品 そう. 淡々 地味 物語 進行 いく. 登場人物 達 全く 垢抜け 人達 ばかり. ヒロイン 言葉少な 考え てる わかり にくく あまり 魅力 感じ. ノルディック ミステリー 恐怖 みたい 悲哀 方 はるか 感じる. 物語 ミステリアス 部分 あからさま 語る ない分 妙 リアリティー 感じ かも しれ. 独特 怪し 漠然と 残る どうも 全体 的 辛気 くさく 面白味 欠け. 最後 どんより 作品 トーン 同様 曖昧模糊 作品."}, {"rating": 3.6, "content": "映画 全体 覆う. 湿っ 重く 生臭い 空気 不気味 誘う. エンド クレジット 曲 妙 ポップ. 北欧 ならでは 映画 \b あと 伝える."}, {"rating": 2.9, "content": "マリー 時々 みる 夢 描写 ビクビク しながら 観 けど 結局 夢み たい 終わっ モヤモヤ つつ ちょっと 安堵 てる 笑. なぜ 勝手 インタビュー ウィズ バンパイヤ ビザンチウム イメージ けど よく 考えれ 北欧 ホラー ？ どっち って 僕 エリ 寄り 完全 勘違い 観 笑. 僕 エリ けど 2人 後 どう 謎. まぁ マリー ダニエル オトナ 正体 隠し なんとか そう けど エリ 達 まだ 子供 どう だろ. やっぱり 北欧 映画 って 綺麗. 狼 人間 すごく 美しい. ただ 一つ 残念 わたし 的 ダニエル フェリックス 派 最終的 フェリックス 敵 側 って 悲しい. あと 村 人みん マリー お母さん 狼 人間 だって 知っ ？ 辺り 設定 微妙."}, {"rating": 3.0, "content": "ぼく エリ 狼 女 版 みたい 映画. ノルディック 北欧 雰囲気 素敵. 全体的 静か 地味 映画 前もって 知っ てる 見やすい かも. ぼく エリ ラスト 無双 シーン 衝撃的 そういった シーン 無い 地味. ヒロイン 相手役 心 繋がり 弱かっ もう少し 惹か 合う 演出 良かっ なー. 父 扱い 可哀想. 優しく あげ. 個人的 そんなに 期待 駄作 思わ 普通 くらい でし. 好きな人 好き そう コアなファン そう 映画 でし."}, {"rating": 3.1, "content": "綺麗 景色 音楽 良い 雰囲気. 魚 使っ イジメ くる ちょっと 笑う けど 全体的 好き かん じ."}, {"rating": 2.8, "content": "うーん 思っ 違う 感じ でし. 中盤 ぼく エリ 思い出し まし ダニエル これから どんな 人生 送る でしょ …."}, {"rating": 2.4, "content": "恐ろしく 美しく 儚い ノルディック ミステリー. キャッチコピー モールス っぽい 期待 まし 笑. 医者 通い のに 病名 知らさ マリー 母 謎 病気 車椅子生活 徐々に マリー 変化 いき 獣 いく. けど 獣 工程 とか 獣 後 足り なんだか 足り 題名 パッケージ 構成 良い なー 消化 不足."}, {"rating": 3.6, "content": "映像 画 綺麗. 雰囲気 とか なんか 今 見 感じ. セリフ 少なく 短い 分見 入る なんか 引き込ま 世界観. ちょっと 怖かっ けど 切なかっ."}, {"rating": 3.2, "content": "雰囲気 邦題 惹か 前 気 作品. 思っ いとおり 雰囲気 良かっ けど 記憶 残る って 言わ たら 残ら ね."}, {"rating": 3.5, "content": "北欧 らしい 寒々 雰囲気 映画 マリー 人外 的 美し すごい."}, {"rating": 3.4, "content": "北欧 映画 暗く 冷たい 感じ 遺憾無く 発揮 作品. デンマーク 作ら 狼 女 話. 観 なんとなく ぼく エリ 思い出し まし. 面白い なあ おもう 襲う 敵 だけ 家族 愛する ダニエル 害 加え. 職場 人たち イジメ 激しい 暴行 とか あんな 感じ なあ なんか 文化 感じ しまい まし （笑）. 常に どよーん 暗い けれど 北欧 冬 って 常に こんな 天候 ノルウェー 冬景色 … 冬 雰囲気 あます 表現 思い まし. 個人的 割と 好き 評価 低い けど 笑."}, {"rating": 4.1, "content": "獣 月夜 晩. ウサギ ‼ 怖い わー でしょ ？ わ."}, {"rating": 3.7, "content": "〈 空気感 好み ストーリー .../〉. 雰囲気 作り 評価 たい ぼくのエリ 200歳の少女 ストーリー 期待 がっかり."}, {"rating": 3.0, "content": "セリフ 少ない 雰囲気 空気感 つくら. けど ストーリー 始終 モヤ かかっ てる みたい ハッキリ ずっと 憶測 考察 しか. ストーリー 雰囲気 楽しむ 映画. タイトル ロゴ 宣伝 とても 好み."}, {"rating": 4.1, "content": "ダメ 人 ダメ だろ …. 好き 雰囲気 流れ. ミステリー 無い. わりと すぐ 病気 事 分かっ ちゃう けど それでも 全く 飽き."}, {"rating": 1.5, "content": "内容 稚拙 雰囲気 誤魔化す 映画 嫌い じゃ けど 雰囲気 さえ あまり 無かっ 残念."}, {"rating": 2.5, "content": "北欧 らしい 映像 美 作品. 間 取り 方 絶妙 カメラ アングル 色 フィルター アート インスタレーション. 少女 獣 ゆく ストーリー 取り巻く 人々 魔女狩り 愛 平穏 手段 しか 選べ 肉親. シュール 現実 中 生きること 愛 乗り越え 希望 投げかけ 観る 人 想像 作り."}, {"rating": 3.2, "content": "雰囲気 好き 映像 綺麗. セリフ 少 ない分 表情. 上手く 映し出さ てる. ダニエル 愛 感動. ただ 終わり 方 ちょっと 残念."}, {"rating": 2.4, "content": "終わり 方 微妙 終始 暗い 展開 しみ しんどい 獣 姿 普通 怖 すぎ ホラー."}, {"rating": 3.2, "content": "えっ ？. そ ゆ 話 ？ みたい. 獣 って ？. 早い 話 モンスター 映画. デンマーク 田舎 港町. 魚 工場 務める 若く 美しい 娘 マリー. 母 病気 車椅子生活 送り 意識 散漫. 父 つきっきり 世話 3人 慎ましく 暮らし. 職場 手痛い 洗礼 いちいち 突っかかっ くる チンピラ. お互い 視線 合わせる だけ 通じ 合う 卸業者 若者 ダニエル. ある日 からだ 赤い シミ 医者 かかる. 北欧 映画 てん べ 少し 収まっ ？ ジャンル 確立 気 ね. スウェーデン デンマーク やっぱ 頭 一 個 抜け よ ね. いやー シミ まさか ああなる. ああ 愛し くれる なんて ダニエル 超 いい やつ イケメン だし. ちょっと 僕 エリ 彷彿 ね. 職場 チンピラ イジメ ヤバ く. 最初 ガキ みたい のに 挙句 8 台 バイク 追いかけ ね. たい よ. 主人公 あんまり 気 てる 様子 救い. お父さん ね. ラース・ミケルセン a.k.a SHERLOCK S3 E3 マグヌセン. ちょっと 貫禄 すぎ 気 まし ちゃんと 切ない 父親 熱演 まし. アレ 遺伝 よ. なんか 北欧 落ち着い サスペンス かしら ー ？ 思っ たら とんでも モンスター 映画 そういう 好きな人 ぜひ ★."}, {"rating": 3.0, "content": "監督 ラース・フォン・トリアー 作品 いくつか 美術 アシスタント らしく 映画 ファン 気 ざる 得 本作. ムラ社会 マイノリティ 同士 愛 星 数 作ら 構図 本作 新鮮味 欠ける 物語 独特 雰囲気 カバー. 意味 お茶 汲み シーン 気に入っ てる シーン けれど だからこそ 獣 冗長 雰囲気 なんとも … …。."}, {"rating": 3.3, "content": "北欧 らしい 冷え冷え うす 暗い 画面 雰囲気 好き けど なんだか 薄 味 嫌い じゃ けど もう 一味 欲しく 感じ しまっ."}, {"rating": 3.0, "content": "両親 ダニエル 愛 救わ. 最後 ほんの 少し 希望 感じ よかっ."}, {"rating": 2.6, "content": "タイトル 獣 月夜 夢 見る って 妙 綺麗 タイトル って 何だか ポルノグラフィティ 楽曲 そう って 第一印象. う～ もう少し ダーク イメージ けど インパクト 静か 終わっ しまっ …。. ミステリアスホラー 最終的 ラブストーリー ？ みたい. もっと 荒々しい 獣 見 たかっ な～."}, {"rating": 1.5, "content": "マジ ？. 期待 だけ 残念 映画 でし. 評価 寒々しく 美しい 北欧 漁村 風景. それにしても ストーリー 荒 すぎる."}, {"rating": 2.8, "content": "雰囲気 設定 良い のに 奥深 足り ダニエル 役 魅力的."}, {"rating": 3.0, "content": "せっかく いい 雰囲気 のに 中身 薄っぺら もう少し ひねれ たら 最高 作品 はず."}, {"rating": 2.9, "content": "静か 街 静か 物語. なんだか よく 分から 病気. あんまり 期待 しない 観る たまに いい 映画 出会う 思っ けど. 違 かっ."}, {"rating": 3.3, "content": "サスペンス ホラー なか 切ない ラブ. ソニアズー すごく 綺麗."}, {"rating": 3.0, "content": "ジャケット 借り 来. まぁ タイトル 想像 出来る 感覚 的 見 面白い かど うかっ とこ でしょ. 獣 化 いく 少女 お話. お母さん 獣化 前科 村 大人 達 周知. 孤立 少女 同じ 孤立 青年 恋に落ちる. 終始 暗い 演出. 物語 急激 盛り上がる ゆるやか 徐々 変化 いく. 少女 獣化 表し でしょ けど 作り 好き どう 作品 評価 変わる でしょ. ぼく. 一 回 見る 程度 良い けど ういっ なぁ いっ 感想. オチ お父さん 教え くれ 察し 必要 ストーリー展開 飽き 来. ただ じわりじわり 寄っ くる 人 視線 言う 危険 視 感覚 体験 出来る 作り 評価 ポイント でしょ."}, {"rating": 2.5, "content": "暗い 話. ちょっと 自分 合わ. 変身 襲いかかる だけ 銃 使う とか ろー なぜ 誰 武器 持た ？. ある日 突然 変身 よ 言わ 周り なんの 手 打た 疑問 感じる. なんか 納得 出来."}, {"rating": 3.5, "content": "ぼく エリ 好き 雰囲気 似 作品 好き でし. ロシア人 くだり よく わから … もっ かい 観 たら わか ？."}, {"rating": 3.4, "content": "北欧 てる ぜ ぇ … 外 出る 嫌 寒い 地域 住む 献身 的 パートナー 必要."}, {"rating": 3.8, "content": "好きな人 好き 大体 評判 察し ぼく 好き. 北欧 情景 画 作り 良さ 劇伴 大きな 起伏 伴わ 繊細 少女 そのもの てる 良い それら 合わせ 世界観 来る 心地 良い 微睡み 深夜 鑑賞 のに 最適. ただ やっぱり 話 作り 荒い. 具体的 おまえ いっ ？ えっ 今 来ん ？ とか オチ 想像 通り. まあ 考える 感じろ."}, {"rating": 2.8, "content": "北欧 こういう 好きなんだけど 雰囲気 だけ よかっ ちょっと ぼく エリ みたい 内容 なんか 薄い. 主人公 お父さん マッツ 兄 目 もと 似 てる かも いい 顔立ち."}, {"rating": 3.0, "content": "ノルディック ミステリー. マリー 体 変化 … …. 母親 何故か 村 住人 奇異 目 見. そんな 母親 同じ 病気 … …. 北欧 冷たい 青白い 風景 淋し 増す. 世界観 ぼく エリ. ぼく エリ お気に入り 1本. 自分 来る 時 来 悟っ マリー. 堂々 意志 応援 たく. 狭い 村 人間関係 解り やすく. 職場 遊ぶ 場所 同じ … … のに. 惹か ダニエル 描写 少な 過ぎる. 捻り 足り 惜しい. 母親 娘 唯一 救い 孤独. 愛."}, {"rating": 3.4, "content": "見 終わっ あと 後味 悪く けど ぼく エリ モールス みたい 個人的 少し ハマる. 自分 変化 怯える 姿 望ん わけ じゃ 病気 せい 差別 マリー 姿 かわいそう. そんな 救う ダニエル. 心情 もっと 描か いれ よかっ のに ラスト 見方 変わっ かも. 町 住人 見 てる 人 自分 守る 為 やる 恐ろしい. けど 野獣 マリー 同じ."}, {"rating": 2.6, "content": "雰囲気 良い けど それだけ ぼく エリ 遠く 及ば."}, {"rating": 3.0, "content": "感想 川柳 どうしても 狼 女に 違和感 …. レンタル 店 パッケージ 借り でし φ(．．). 美しい 海岸 沿い 小さな 村 父 病気 母 暮らす マリー 父 母 病 教え くれ 村 住人 車椅子 母 恐れ マリー 懐疑 的 眼差し ぶつけ くる どういう 理由 来る 知ら ある日 マリー 職場 出会っ ダニエル 恋 孤独 抱える 二人 徐々 惹か 合う 時 同じく マリー 身体 奇妙 変化 感じ 始める … お話. 北欧 らしく 静 雰囲気 感じる 作品 冷たく 美しい 風景 少女 印象 的 でし (￣ー￣) ぼく エリ 主人公 チェンジ 感じ ？. 少し 睡魔 襲わ まし まあ まあ キライ じゃ (-_-).。oO ただ 物足りな 多少 設定 獣 っていう やっぱり 微妙 … ヴァンパイア とか 方 女性 美し マッチ 思う. 兄 ミケルセン 良い 味 出し (。-∀-)."}, {"rating": 3.5, "content": "ぼく エリ ビザンチウム 淡々 美しい モンスター 映画 。(※ ヴァンパイア 出 こ. 話 自体 かなり 古典 的 けど 映像 綺麗. デンマーク 荒涼 風景 彩度 抑え 色調 暖かみ 無い のに 柔らか 光. そういった カット ひとつひとつ 絵画 的 美しい. けど 美し 中 不穏 妙 歪 味. 村社会 閉塞感 主演 ソニア・ズー ちょっと 人間 離れ 美し 加わっ 好きな人 たまらない 雰囲気. 名作 行か けど CG 特殊メイク なかなか 良かっ 好き 作品. 情報量 少ない 派手 明解 求める 人 あんまり … かも しれ ませ."}, {"rating": 3.0, "content": "母親 過去 向き合う 少女 青春 的 お話 思っ み たら 全く 違っ."}, {"rating": 2.5, "content": "とても 独特 世界観. 冒頭 すーっと 吸い込ま く. 体 変化 く につれ. 周り 心 動き 空気感. 表現. 見る 感じ取る 様 不思議."}, {"rating": 2.0, "content": "≪ 40点 ≫： なぜ 今 性 寓話 化. つまらない 退屈 作品 ノルディック 映画 特有 灰色 感 静寂 感 見て取れる 全部 形 だけ 真似 継ぎ接ぎ だらけ. ストーリー 既視感 覚え しまう 内容 人 者 人間 間 愛 探り 感情 揺れ動き 少女 やがて 大人 いく. トーマス・アルフレッドソン 作品 似 話 雲泥の差 ぼく エリ 雰囲気 展開 申し分 面白い 静寂 中 重み 鼻 刺す 冷たい 匂い さえ 漂っ そう 演出 とても 魅力的. もちろん 本作 泥 方 百歩 譲 って 若い 男女 突然 恋に落ちる はいい だろ ただ ずっと一緒 居 続けよ 覚悟 愛 画面 上 映っ 描か ページ 抜け 絵本 読ん それなのに やたら 悲哀 満ち 演出 くる 余計 質 悪い. そもそも 何故 二番煎じ 性 寓話 描き たかっ 少女 人 者 変貌 いく つまり 性 知り 大人 いく 過程 何故 今 テーマ かなり 語り 尽くさ テーマ 故に 手 作品 個性 出し にくい 棲み分け 難しい. 案の定 本作 退屈 既に 邦題 推測 容易い それでいて 推測 域 決して 超える つまり 全て 想像 範囲 内 結末 知り 観. 感情 移入 前 物語 終わっ いく 観客 置い けぼり まま … …。 強いて 言う 主演 女優 美しい くらい 変貌 B級 感 満載 出来 良い 自主制作 映画. 最後 雰囲気 重視 創っ エンディング テーマ曲 みたい 必要 ちゃんと 最後 コンセプト 徹底 欲しかっ."}, {"rating": 2.8, "content": "メッセージ性 感じ 映画 久しぶり 観 だけ かも しれ けど. 寂しい のに 美しい. あまり 身近 矛盾 詰め込ま 気 ね. 非 現実 求める 人 良い かも ね."}, {"rating": 2.0, "content": "16322 獣 月夜 夢 見る 狼 女 ？ 北欧 って そ ー ゆ ー 文化 ？ シュール 過ぎ ちょっと 理解 出来 (^^;; てか 説明 不足 感 あんね けど こー ゆ ー もん ？ いやー まあ 僕 みたい 若造 良さ 分かり ませ (^^;;."}, {"rating": 2.5, "content": "北欧 ミステリー 好き 自分 にとって 冷たい 眼差し 幸 薄 そう 少女 錆び 田舎町 乾い 暗い 映像 徐々 垣間見 える 獣 部分 評価 低い けど 好き ね 作品 世界観 浸っ しまい まし."}, {"rating": 3.0, "content": "独特 青白い 映像 エキセントリック. 内容 追いつか 程度 少し 物足りな 感じ まし ね …. マリー 診察 うけ てる あたり 不気味 けど … 更に お母さん 2人 散歩 てる 時 周り 視線 不気味 どうやら 家族 秘密 らしい あえて 説明 理解 演出 良い 思い. マリー 働く 魚 工場 閉鎖 的 ジメっと あんな 洗礼 受ける 嫌 よ～ 陰湿 よ～っ 吐き そう 気分 まあ 後で ちゃんと やり返す スッキリ けど ねぇ. 女の子 狼 … って 珍しい 気 けど やっぱり 狼 男 方 野性 的 好き なぁ 清々しい くらい 貧乳 チョロっと 毛 生え … あんまり 興奮 よ ね … … うーん しかも 完全 狼 中途半端 狼 人間 って 感じ 視覚 的 イマイチ のれ. 恋に落ちる くだり とか 運命 的 見 とれ じゃなくて よかっ 気. まあ 期待 観 ガッカリ 感 少なかっ 尺 短い サラッと 観 作品 ね."}, {"rating": 2.5, "content": "北欧 ホラー ミステリ って どうして こう じめっと カンジ なのか ？ 内容 特筆 す べき 点 なし."}, {"rating": 3.0, "content": "恐ろしく ダサい 邦題 ひとまず 置い おい 常に 独特 ミステリー 映画 送り出し 北欧 映画 らしい 一 本. デンマーク 海辺 村 父 病気 母 三 人 暮らす 主人公 マリー. 村人 何故か 母 恐れる 眼 見る マリー 母 過去 病気 知ら 父 決して 語ろ. マリー 自身 最近 身体 異変 悩まさ. 異変 自ら 運命 母 病気 村 秘密 少し ずつ 明らか いく. モールス ビザンチウム 等 映画 ツボ 今作 ストライク だろ. 北欧 映画 特徴 言える. 果て しない 曇天 意味ありげ 陰鬱. 遺憾無く 発揮. 加え 美しく 芸術的 撮ら 映像 ストーリー 良い 対比 素晴らしい. ただ 内容 自体 ネタ 恋愛 部分 描写 弱い 言え 弱い 雰囲気 空気感 大体 動かし 今作 かなり 好き嫌い 出る だろ. （ 2016 10 9."}, {"rating": 3.5, "content": "良かっ 人 心 封じ しまう 寒々しく 殺伐と 静寂 感情 廃れ 街並み 空気 人間 模様 滴る 血 跡 ソニア・ズー ゆらゆら 儚 げ 危うい 魅力 映画 加味 ルーニー・マーラ 似 てる 気 北欧 映画 寒さ 観 てる 伝わっ そう ただ ぼく エリ 雰囲気 終わり 少し 残念 安っぽかっ."}, {"rating": 3.7, "content": "額縁 なか 吸い込ま. 美しい 映像. 内省 的 音楽. 描き すぎ 北欧 ミステリー ◎. 雰囲気 とても よかっ. 劇場 観 たかっ."}, {"rating": 3.6, "content": "北欧 独特 空虚 満ち ぼく エリ 的 伝奇 恋愛 モノ 候. 少し ひねり 足り プロット 美しい 映像 見せ すぎ オシャレ 演出 カバー. 観 刺激 けど 静か 楽しめ ござる."}, {"rating": 3.0, "content": "海辺 街 寂れ 風景 印象的. 夜明け 海 美し. ぼくのエリ 200歳の少女 思い起こさ 静謐 寂寥. 90分 映画."}, {"rating": 5.0, "content": "ะ ☫ ω ☫ ะ. 僕は君 そば. たとえ 君 何者 ―. (∩ ˃ o ˂ ∩)♡. 恐ろしく 美しく 儚い. ノルディック ミステリー. ━━━━━━━━━━━━━━━━━━━━. 脳内 BGM 世界 まん中 ＊ ブルーハーツ. 夜. The Birthday LIVE ♫."}, {"rating": 4.0, "content": "デンマーク製 映画 そう 新鮮 でし. 主人公 マリー 住む 小さな 港町 舞台 なぜ 日本 田舎 重なる 匂い 感じ なんと 普通 田舎 ならでは 閉そく 感 最後 一貫 てる 感じ いま 観 映画 一線 画し 思い. もっと こういう 個性 的 映画 田舎 配給 ほしい."}, {"rating": 3.1, "content": "鬱々 雰囲気 終始 続く. トワイライト 信者 もう少し 救い くれ 方 嬉しかっ. デンマーク 重く 寒い 景色 主人公 マリー 本能 現れ 出 瞬間 美しい."}, {"rating": 2.2, "content": "幻想 的 北欧 小さな 街 誰 感情 表れ 揺れる わけ 淡々 人 死ぬ. 消化不良 感 否め."}, {"rating": 2.5, "content": "途中 幻想 的 雰囲気 よかっ ☆. 終わり 方 微妙 …. もう ちょっと いろいろ 見せ ほしかっ."}, {"rating": 3.0, "content": "話 ただ 漠然と. 掘り下げ. 点 ホラー 思え 納得. ただ そう 怖い. グロ 描写 バチバチ 来る 思え 血 多い くらい そんなに. 不気味 感じ だけ ずっと 漂っ."}, {"rating": 2.6, "content": "冷たい 雰囲気 閉鎖 感 十分 けど 話 薄 味. ミステリー ？ ラブストーリー ？. もう少し どちら 振ら."}, {"rating": 3.0, "content": "去年 ？ 頃 東京 幾度 時間 合わ 観 やっと 観 ちょっと 思っ 違っ けど まあ 良かっ. 今頃 ？ 年頃 ？ 身体 異常 変化. 母 遺伝子 狼 女 ？. 好き 男 旦那 襲わ ？. やはり 自分 傷つける 苛める 人間 報復. 結局 何処 来 ？. 最後 どう ？."}, {"rating": 3.0, "content": "北欧 ミステリー. 北欧 版 キャット・ピープル 感じ. いろいろ 曖昧 まま 物語 だけ 進行 いく いまひとつ 作品 入り 込め. ダニエル マリー 惹か 理由 説得力 無い 人狼 人 襲う 女の子 背負える 程 思え もう少し 自身 深堀 結末 受け入れ 覚悟 納得 いく けど. マリー 母 難病 診察 医師 父 体 異変 明確 説明 村人 マリー 一家 見張る 背景 分かり難く 最初 全部 曖昧. 雰囲気 良かっ."}, {"rating": 2.5, "content": "LET ME IN かなり 意識 作っ てる 伝わる けど 残念 遠く 及ば. 人物 内面 全く 伝わら. 葛藤 よ. 淡々 進ん いく."}, {"rating": 3.2, "content": "あらすじ ヴィジュアル 淡い 期待 抱い 見 けれど フランス映画 っぽ 満開 映画 思っ なんか ちょっと 違っ もう 一 回 見 たい 思う 映画."}, {"rating": 3.3, "content": "北欧 映画 大好き 観 行っ 期待 すぎ かも. 雑 く テーマ とか ほぼ ぼく りん けど 完成度 うーん. 主人公 冷たい 分 父親 感情 移入 しまっ 扱い 雑 く 悲しい. けど 冒頭 北欧 冷たい 雰囲気 引き込ま クーラー あろ 劇場 内 吹い 風 画面 溢れ 出る 感じ くらい 引き込ま. 映像 自体 類 見 くらい 綺麗."}, {"rating": 3.0, "content": "2016 映画 114. 思っ ちょっと 笑っ ちゃう 系 オカルト 主人公 母 同じ 運命 辿る なぁ 思わ 展開 悲しい. ところで ダニエル そんなに 主人公 惚れる エピソード 足り ？. 職場 遊び場 全部 同じ 小さな 町 なんか しんど そう."}, {"rating": 3.4, "content": "ラース 兄 目当て 鑑賞. ラース 兄 主人公 お父ちゃん. 優しい お父ちゃん 実に 羨ましい. ストーリー とても 単純. 映像 好き 感じ 楽しめ 北欧 独特 陰鬱 かん じ. 最初 時点 普通 仕事 辞める だろ あんな よく 出勤 しよ 思える. セックス シーン こだわり 熱 入れ なぁ なんて 感じ."}, {"rating": 3.5, "content": "画面 伝わっ くる 北欧 空気感 最高. ただ 物語 消化不良 ふーん へえ … … ？ 感想 しまう あと ダニエル 完全 勢い ついて行っ ちゃっ だろ 思う くらい 2人 愛 深さ みたい 見え ちょっと 残念. 他 方 感想 見 あぁ そう 確か 人狼."}, {"rating": 3.0, "content": "ラースフォントリア 映画 美術監督 手がけ 監督 作品. いやー 相変わらず 映像 美 半端ない. み てる だけ 空気 冷たい 感じ 直接 伝わっ くる. 人狼 テーマ 食人 シーン けど. かなり クリーン 映画 イメージ でし. ストーリー もうちょい 良けれ 楽しかっ. ラースフォントリア 作品 作っ 欲しい."}, {"rating": 3.0, "content": "●' 16 7 2 15 公開. 首都圏 等 : 16 4 16 〜). 配給 : クロックワークス. 提供 : クロックワークス 博報堂DYミュージック&ピクチャーズ. ワイド シネスコ 音声 仕様 表示 無し. 7 5 10 : 20 福井 コロナ シネマ 8 観賞. DCP 上映 LP CM. パンフ 未 入荷 為 発売 無し 元々 発行 不明. 軽く 寝る 徹夜 明け 一瞬 気絶. 普通 人狼 物 観る 少々 物足りなかっ 思い まし いわゆる サトラレ 状態 主人公 まわり 人たち 状況 考え みる 裏 隠さ ストーリー 見え 二 回 目 楽しめる かも 知れ ？."}, {"rating": 1.5, "content": "映像 美しい 怪物 後 ヒロイン 描写 ヒド すぎる. 肉片 口元 アップ 映ら 血糊 口 塗る だけ 食人 描写 美しい 映像 こそ 残酷 野蛮 べき. 加え ストーリー 起伏 どこか 見 物 続く. 台湾 ビビら んで デンマーク 期待 … … はあ … …."}, {"rating": 3.0, "content": "【 あらすじ 】. ノルディック ホラー. デンマーク 北部 位置. ユトランド 北端 小さな 漁村 舞台. 【 感想 】. オープニング映像 めちゃ 綺麗. ストーリー シンプル 人狼. 人狼 女性 設定 新鮮 でし. 辺 R15+ なのか … 映倫 謎. 性的. おぞましく そう シーン カット てる. そもそも 正当防衛 やし. 怖かっ :(; ﾞﾟ ω ﾟ '):. 自分 身体 変化 迫り 来る 村人. ほ 北欧 人 って 表情 よめ 笑. 身近 人 同じ 不治の病. かかる なんて 耐え. 自分 なれ 果て わかっ しまう. ラスト 割 良かっ. マリー お父さん 可哀想. 斜め 前 席 女子 泣い 感動 ？ ？. 途中 フェリックス 派 けど …. 全て 捨て 付い くれる 男性 って 素敵. だがしかし そんな 人 いない."}, {"rating": 3.1, "content": "北欧 すごい いろいろ やってき 監督 すごい 景色 雰囲気 申し分 彩度 低め 作風 とても マッチ こんな なぁ 終始 思っ しまう. 雰囲気 ドキドキ 感 終盤 けっこう 夢中 観. だから こう みたい オチ いくら 考え あえて ちょっと 不思議. ツルツル じゃ ああ 久々 観 気."}, {"rating": 3.8, "content": "載せる 忘れ まし. 僕 エリ 系 北欧 ちょっと 暗め 映画 でし. ロケーション 的 湿地 みたい ？. 嫌い じゃ. 僕 エリ みたい これから どう なぁ 考え ちゃう ストーリー でし."}, {"rating": 3.8, "content": "薄ら 寂しい 青春映画 こうか. 向こう 作り やっぱ いいね エレメント 撮り方 お上手. 光 陰 水 風 草木. 明け方 夕刻 なんか しびれる ね. いちゃもん つける たら 最後 シーン 獲物 一通り 羅列 蛇足."}, {"rating": 3.6, "content": "ﾖﾅｽ ･ ｱﾚｸｻﾝﾀﾞｰ ･ ｱｰﾝﾋﾞ 監督 作品. [ 獣 月夜 夢 見る ]. 惜しい すごく 惜しい. 雰囲気 素晴らしい. デンマーク 海 ほど近い 片田舎. 美しい 景色 とても 絵. ショット 切り取っ 飾り たい. くらい 魅了 ちゃい まし 笑. 極力 説明 省い 作り. 一層 不気味 強調. 映画 世界 のめり 込め まし. 役者さん みなさん 良かっ. 主演 ﾏﾘｰ 役 ソニア ･ ズー. 薄幸 そう 美少女. 雰囲気 持っ. どことなく ｼｱｰｼｬ 似 …. ﾏﾘｰ 母親 秘密. 田舎 故 閉ざさ 社会 閉塞感. 暗 とても 感じ まし. まだまだ 少女 成長 きれ. 大人 未満 ﾏﾘｰ 知ら. 村 みんな 知っ …. みたい いやらし …. ﾏﾘｰ 惹か 合う ﾀﾞﾆｴﾙ. 二人 恋 行方 運命 ？. 少し ずつ ﾏﾘｰ 異変 おこり. そちら 気 ｿﾞｸｿﾞｸ. 本当に 惜しい. ○ ○ ビジュアル 良かっ …. 恋愛 要素 ボク ちょっと …. でし … あと お母さん ｱﾚ …. わかり ませ でし. 何故 二人 惹か 合っ なぁ. 理由 イマイチ わからん. しっかり 納得 もらっ. 激しく 愛し合う 二人. 観 たかっ って. 正直 思い でし. なので とても 惜しい. 説明 少ない 観 ？. 描写 重要 設定 まし. 観 終わっ よく よく 考え. 気付い たら スゴ …. 原題 NAR DYRENE DROMMER. そのまま 日本語訳 した 思わ. [ 獣 月夜 夢 見る ] 邦題. とても 雰囲気 合っ. カッコ 良い ♪. 劇場 観賞 出来 良かっ ﾔﾂ. [ 獣 月夜 夢 見る ]. 2016 6 名古屋中川 コロナシネマワールド 観賞 まし."}, {"rating": 3.0, "content": "お話し イマイチ 盛り上がら 映像 美しい って プラマイゼロ."}, {"rating": 3.1, "content": "試写会 終わっ 後 映画館 やっ 物 適当 鑑賞. 怖い 重い わ 笑. びっくり 笑い そう まし よ 笑. 普段 映画 見 だけ 見 良かっ しかも 映画館 お腹 いっぱい けど 笑. サウスポー アツ かっ だけ 余韻 消え しまっ 少し 残念."}, {"rating": 3.1, "content": "北欧 静か 閉鎖 的 空気 感 設定 マッチ. 映像 ラースフォントリアー 下 美術 アシスタント 監督 経歴 引き込む 凄み. （ いや 北欧 空気感 凄い だけ かも ？ ）. けど ちょっと 娯楽 性 点 物足りない …。. とにかく 色付け 無いん よ ね. 描き たい 伝わっ 来. あ 予告 知ら 方 良い 作品. 以上 広がり 無い 期待 裏切ら."}, {"rating": 3.3, "content": "ちょうど AG 広告 やっ てる 相田みつを セトモノ 思い出し. 攻撃 なきゃ いい のに …. 写真 絵画 みたい 静謐 荒涼 景色 映像 印象的."}, {"rating": 2.0, "content": "むーん 消化不良. 既出 思い ぼく エリ 残酷 牙 持つ 少女 様 既成 ホラー 物 枠組み ハマら フレッシュ オルタナティヴ ホラー 観 期待 観客 肩透かし 食らう でしょ. タイトルロール 美しく 荒涼 デンマーク 廃れ 田舎 漁村 捉え 映像 目 見張り まし ある意味 ピーク. プロット 主人公 造型 真新し 怖 無く 残念 でし. 北欧 独特 どん した絵 作り じわりじわり クライマックス 持っ いく 雰囲気 作り 中々 主人公 変化 ぶり カタルシス 今ひとつ 突き抜け 感じ."}, {"rating": 2.0, "content": "獣 月夜 夢 見る 観 まし ちょっと 期待 モノ 違っ なぁ … ぼく エリ 次ぐ ノルディック ミステリー 思え 作品 良い 薄め ホラー バイオレンス 要素 強め 感じ 少し 残念 作品 プロット ほぼ 同じ だけ 二番煎じ 甘んじ 欲しく …."}, {"rating": 2.5, "content": "閉塞感 荒涼 景色 スゴイ. 閉ざさ 村 獣 変わっ しまう 病気 持つ 美しい 母 血 受け継い しまっ 娘。. 身体 異変 現れ いく 過程 自ら 過酷 運命 知る 娘 けど. どうも 悲愴感 イマイチ 足り 気 なぁ. 職場 出会っ 青年 恋 描写 なんか 薄く グッと こ. 雰囲気 的 2010年 日本 公開 スウェーデン映画 ぼくのエリ 200歳の少女 思い出さ 感じ けど. おぞましい 美し 切な 及ば. ま 本作 獣 （ 狼 女 ？ ） エリ 吸血鬼 けど ね."}, {"rating": 3.8, "content": "タイトル 中二病 心 くすぐら 鑑賞. 僕 エリ 見 方 そんな 感じ 好き 方 是非 北欧 らしい 陰鬱 しか 雰囲気 ど ツボ ゾッと 美し っていう そんな 感じ. 手 雰囲気 ほんとに 大好物 面白かろ なかろ ワクワク しまう. 男 狼 よ どこぞ ピンク レディー 歌っ まし 狼 女 ピン 来 にくい ね."}, {"rating": 3.6, "content": "話 広がり けど 荒涼 風景 すごく 良かっ."}, {"rating": 2.7, "content": "アメブロ 更新 まし 獣 月夜 夢 見る 恐ろしい 獣 化し しまう 周り 人間 恐怖 受け取っ しまう. ⇒ https :// twitter .com yukigame status 729704108878266368."}, {"rating": 3.6, "content": "面白いっ. 独特 暗闇 映像 美. 嫌 空気 時 流れる ノイズ 音. よい. ぼく エリ 似 空気 感じる. 今後 作品 期待."}, {"rating": 3.0, "content": "北欧 寒々しい 陰鬱 全編 漂う お伽噺 作品. 題名 ポスター ソニア・ズー 惹か 鑑賞. 男女 逆 美女と野獣 的 お話し 主題 思う. 謎 解き やら スリラー っぽ やら 要素 つめこみ すぎ どっちつかず にな ちゃっ てる 感. ダークファンタジー 世界観 浸 良い. 好きな人 好き. 陰鬱 暗く 美しい 箱庭."}, {"rating": 3.3, "content": "僕 エリ 引き合い 出さ 方 多い 様 確か 影響 受け 思わ 作品 残念 あちら 傑作 無かっ. タイトル 月 入っ 実際 よく 狼男 映画 雄 満月 変身 事 無い. マリー ダニエル 関係 まさに 僕 エリ 2人 関係 同様 感じ. 母親 父親 関係 そうだ 狼 生涯 一夫一婦 性 生活 聞い 事 母親 娘 習性 持っ 事 思っ 見. 周り 人間 マリー 母親 正体 昔 知っ 様 描き方 具体的 説明 無く 終わっ 出来れ 少し ぐらい 辺り 説明 欲しい. 作品 僕 エリ 同じ 北欧 舞台 思っ スカンジナビア半島 無く デンマーク 様 やはり 光り輝く 青空 陰うつ 曇り空 景色 似合う."}, {"rating": 4.5, "content": "獣 月夜 夢 見る. ラースフォントリアー 右腕 創っ 事 新鋭 ソニアズー 不思議 魅力 情報 鑑賞. 北欧 澄ん 暗く 美しい 情景 ソニアズー 演技力 素晴らしい ノルディック ホラー. ラスト 読み取れる 未来 印象的. 個人的 僕 エリ 対 なす 作品."}, {"rating": 3.0, "content": "なかなか 救い 話. ダニエル マリー 病 知っ 愛し 守っ いこ くれ けど 2人 これから 生き いく あまりに 困難 多 すぎる. 終盤 ラース 演じる お父さん 憔悴 きっ 顔 見事 物語っ. 漂う 雰囲気 暗 寒々し 北欧 映画 って 感じ なあ 最後 船 シーン ホラー映画 思う くらい ドキドキ ビクビク しながら 観 けど …. マリー お父さん ダニエル キレイだ って 言う シーン 度 けど 壊れ しまい そう 儚 本当に 美しい人 ソニア 出身 分から けど 北欧 人 って みんな ああ 美し 好き 幸せ 孤独 アフターウェディング 出演 女優 そう."}, {"rating": 2.5, "content": "こー 好き やろ ？ 系 映画 思っ. フライヤー とか 予告 とか ぼく エリ 彷彿 なんて 煽ら ぼく エリ みたい 感じ なんや 見 み たい なー って 期待 けど ほんま そのまま かー 思い まし 閉鎖 的 村 退廃 的 家族 幻想 的 景色 寂しげ 海 逃げ出す 二人 悲しい 恋人 … … そういう 好き けど ね … …。 映画 そういう 設定 雰囲気 だけ って 感じ 合成 皮革 みたい 映画."}, {"rating": 3.8, "content": "美しい ノルディック ホラー. 瞳 初めて 金色 変わっ 美し ゾッと. 僕 エリ 感じ 女性 性 秘め 強 ？ のようなもの 感じ. ラストシーン 好き 2人 平和. あと ソニア・ズー かわいい. これから 人気 そう."}, {"rating": 3.5, "content": "デンマーク 田舎町 寒々 張り詰め 空気 描か スリラー. 美人 罪 メタファー 後味 It Follows 見 時 感覚 近い."}, {"rating": 2.5, "content": "北欧 閉鎖 的 村 舞台. 派手 けれど こういう 雰囲気 嫌い じゃ."}, {"rating": 2.4, "content": "閉鎖 的 村 起こる 女性 日々 認識. 人間 身体 心 変化 母親 ..... 若い 女性 大人 成長 自分 理解 きれ 変化. お伽 話 上手く 融合 ストーリー 思っ. 個人的 あと 5分 だけ さらなる 未来へ 希望 予感. 欲しかっ. 2016 4 シネ・リーブル 池袋."}, {"rating": 3.3, "content": "オープニング 絵画 眺める ゆっくり 動く 映像 色調 引き込ま まし. ストーリー 逆転 版 美女と野獣 ？. 美女 醜く 愛せる. 謎 解き なのか ラブストーリー ホラー 家族愛 全部 中途半端 感 否め けど 美女 雰囲気 好き でし."}, {"rating": 4.5, "content": "とてつもない 没入 感 ヒロイン 感情移入 度 群 抜い てる. 不穏 つつ 少女 普通 日常 送る 中 埋め込ま 伏線 一気に 起爆 時 動揺 あるいは ヒロイン 並 かも しれ. 最初 最後 魅せ ソニア・ズー 一目 惚れ 全て 気. ポスター 煽り 文書 輩 説教 たい. ちっぱい 正義 偉い 人 分からん."}, {"rating": 2.5, "content": "少女 獣性 目覚め いく お話 夜 観る やばかっ かも ヒロイン 表情 徐々に 剣 吞 いく 素敵 でし 変身 中途半端 少し 残念 ね."}, {"rating": 3.0, "content": "疑心暗鬼 滑り出し ヨシ. 人 視線 理由 設定 イイ 目 つけどころ. ただ 主人公 街 戻っ 来 納得 出来る ずっと一緒 暮らし 来 様 描か 物語 進行 上 ずっと 気 すんなり 世界 入れ. 人 少ない 町 ゆえ 引き 画面 映える. アクションシーン モロ 僕 エリ 風 可 不可. ヴァンパイア ワーウルフ 一緒 って. ヒロイン キレイ 点 ぐらい ？."}, {"rating": 3.3, "content": "中二 病 ぽい 邦題 惹か 鑑賞. デンマーク 小さな 港町 舞台 少女 マリー その家族 秘密 巡る ミステリー. 全体 ミステリアス 雰囲気 悪く 終始 観 てる 側 不安 演出 多く 雰囲気 楽しめ. マリー 薄幸 そう 顔立ち 無口 かつ 突然 キレる 近寄り がたい キャラ 病気 意思 疎通 全く 母親 隠し 父親 職場 同僚 陰湿 悪ふざけ 灰色 海 空 精神 追い詰める 音楽 すべて 監督 意図 思わ とにかく 観 てる 方 滅入っ くる. ラスト ひとつ 形 カタルシス 得る. 題材 的 安っぽく がち そう 監督 力量 思っ たら エンドロール 曲 とても 安っぽい 曲 がっかり."}, {"rating": 3.3, "content": "確か ぼく エリ 感 やっぱり 比べ ちゃう 勝て ね."}, {"rating": 3.5, "content": "ホラー 言う ファンタジー. 北欧 閉鎖 的 ダーク 一面 嫌い じゃ."}, {"rating": 3.3, "content": "北欧 映画 独特 閉塞感 とか 暗 とか 神話 伝承 ベース 雰囲気 とか そういった よく 出. しかしながら 日本 北欧 映画 見る 機会 多く 今 既出 感 かなり ストーリー かなり ざっくり しまっ 流し 観る 感じ 終わっ しまう 人 かも 父親 彼氏 ループ どこか 観 よ ねえ … いい けど 惜しい."}, {"rating": 3.0, "content": "監督 ラース・フォン・トリアー 監督 美術 アシスタント 担当 たのも なっとく 映像 美. ストーリー 捻り けど やり 過ぎ 編集 とか やり 過ぎ 自然 生かし 映像 綺麗 音楽 独特 世界 観 作り出し 良かっ."}, {"rating": 3.0, "content": "2016年 20本 目 映画鑑賞. 北欧 小さな 漁村 舞台. 恐ろしい 獣 変貌 しまう 恐怖 葛藤 少女 描か. 人間 狼 変身. 映画 女 狼 変身. 狼 女. どうしても 狼 変身 男 イメージ 強い. ちょっと 違和感 まし. 主人公 マリー 演じる ソニア・ズー. シアーシャ・ローナン 似 てる 思い まし. 残虐 描写 控えめ. クライマックス 船上 普通. ホラー映画 観る 物足りない 内容."}, {"rating": 3.1, "content": "町 覆う 暗い 雲. 打ち寄せる 冷たい 波. 古い ボルボ プジョー トラック. 傾斜 強い 屋根. 美しい 北欧 風景 カメラ ゆるり 舐める 切り取っ いく. ただ 美し 閉鎖 空間 こそ 醸し出さ. 夜 踊り 行っ 職場 連中. 彼ら 彼女たち 限ら 場所 しか. 本作 モンスター 映画. だが 恋愛映画 文芸 映画 要素. 閉鎖 空間 鬱屈 人間ドラマ. 溜まり 溜まっ 負のエネルギー ラスト 爆発 モンスター 映画 弱い 残念. キャリー （ デパルマ 版 ） レベル 望む 酷 話 わかっ. 雰囲気 捨て がたい 監督 アーンビー 次回作 化ける かも 知れ 期待 もてる."}, {"rating": 3.2, "content": "デンマーク 海辺 田舎町 フォーカス ぼやけ 風景 おとぎ話 とても 良い 雰囲気 醸し出し 美しい 自身 異常 気づき 惑う ヒロイン ソニア・ズー 魅力的 綺麗 けれど 基本 おとぎ話 的 深み 感じ エロ グロ 控えめ 中途半端 否め. 若く 好奇心 旺盛 自由 たい 年頃 娘 母親 病 遺伝 理解 出来 結構 理由 ちゃんと 聞か 勝手 放題 （苦笑） これから 愛し 守っ くれる 青年 存在 気づい いく おそらく 母親 夫 娘 愛し 車椅子生活 甘んじ だろ 娘 自分 同じ 目 遭わ たく だろ. なんで 人 違う 差別 視 上 不安 憎しみ 生存本能 増幅 苛め 行為 な～ 周囲 招い 結果 解り 易い 自業自得 愚か 過ぎる 危険 視 てる わり 甘く 見 過ぎ てる. 半 獣 化 娘 父親 言葉 異形 愛し 者 フェティシズム 哀しみ 感じ 良かっ."}, {"rating": 3.0, "content": "デンマーク 田舎 漁町 舞台 19歳 少女 マリー 身体 起き 異変 過去 起こっ 凄惨 殺人事件 匂い 嗅ぐ わせ つつ マリー 純粋 獰猛 愛 ストレス パニック 目 醒め … 美しくも 儚い ノルディック ノワール まさに 通り 冒頭 北米 田舎町 夜 薄ら 霧 がかっ 状態 魅せ 薄暗 呈する. 物語 普通 思春期 少女 自身 内面 含む 獣 どう 出 くる 演出 音楽 魅力 拍車 掛け 方 魅力 母 植物状態 出す 兆候 全く 見て取れ 一 種 不気味 覚える よ ね ただ 話 自体 面白く 少なくとも ビジュアル 面 美し 伴っ なぁ 所感. ただ ソニア・ズー 表情 演技 最後 獣 化 愛 元 戻る 姿 美し 覚え 全体 小作 北米 ダーキー ノスタルジック 曖昧 楽しめる でしょ."}, {"rating": 3.5, "content": "北欧 映画 なぜ 美しい でしょ 姿 変えよ 寄り添っ くれる 人 って だけ 美しい."}, {"rating": 3.7, "content": "僕 好き. オープニング 良かっ. タイトル とか 文字 時 映像. 自然 風景 映像. 薄い 茶色 包ま 映像. 音楽 最初 最後 わりと 暗い トーン 続き. 作品 音楽 重要 おもい. 音楽 こう 見え くる 映像 自ら 受け取る 部分 浮き彫り いく. ゲーム バイオハザード みたい. つねに 音楽 緊張感 漂わ. マリー （ メインキャスト ） とてつもない 表情. まるで フランス 絵画 肖像画 感じ させる 表情. 理解 がたい 情動 うまれる マリー 行動 観 迷路 巻き込み. もう 一つ マリー. 映画 ムード 一変. 急激. 最後 シーン ちょい 涙 そう まし. もう 一つ マリー 理性 失い もう一度 理性 取り戻す 瞬間 好き."}, {"rating": 4.0, "content": "トリアー 監督 元 やっ ヨナス・アレクサンダー・アーンビー 長編 デビュー作 ついで 言う 主人公 マリー 役 今回 デビュー ソニア・ズー 透明 感 美しく ミステリアス 雰囲気 北欧 陰鬱 情景 ぴったり 女優. 簡単 まとめる 人外 純愛 思春期 僕 エリ もう少し だけ 大人び 物語. マリー み 結構 イライラ 口数 少なく 行動 謎 たい ？ 自分 気持ち 荒立てる まぁ 思春期 けれども. 若さ 故に 躊躇 一瞬 迷い 己 道 突き進む. 父親 少し 不憫 けれど たぶん 物語 にとって 重要 視 気 マリー にとって キーマン 完全 ダニエル ダニエル （ ヤーコブ・オフテブロ ） クリス・ヘムズワース 少し 情けなく 顔立ち けれど ものすごく カッコ 良い 顔 だけ じゃ 相乗効果 ダニエル マリー 一 歩 先 進める. スクリーン 映る 冬 寒さ 凍てつく 海 飛び散る どす黒い 血 なんとも 美しく 北欧 ミステリー 言っ 感じ み 損 思う 自分 好み でし."}, {"rating": 3.2, "content": "冒頭 見逃し しまっ 全体 世界観 観 けど. 映像 美しい. 意味深 シーン. なんだか 最後 安っぽく 感じ しまっ …."}, {"rating": 3.0, "content": "北欧 陰湿 暗い 一面 捉え 作品. 外 恐怖 じゃなくて 人間 内側 深ーい くる 恐怖. 過去 恐ろしい 事件 匂わせ つつ 物語 進む けれど 結局 最後 明らか いい 作品 北欧 映画 全体的 台詞 少ない 惹か. 恐ろしく 儚く 美しいっ ていう 期待 けど."}, {"rating": 3.4, "content": "デンマーク 小さな 漁村 病気 母 父親 3人 暮らす 19歳 マリー 病気 母 恐れる 村人 仕打ち 受け 同僚 ダニエル 恋 体 異変 感じる 母 同じ 病気 かも 探り 始める 過去 残虐 事件 明るみ くる やがて 自分 体 コントロール しまう マリー. 最小限 会話 目線 北欧 幻想 的 映像 音楽 広がる 夜の海 月夜 繊細 光 壮大 かつ 物悲しい 浮かび上がり 迫り くる 映像 音楽 異次元 世界 幕 開ける. マリー 体 変化 そのまま 大人 向かう 少女 変化 重なり 思春期 独自 恋 周り 反発 本能 的 感覚 育ち 女性 美し 放つ. 父親 血まみれ マリー 言っ きれい 印象的. 後半 ホラー 的 演出 観客 心 潜ん でる 獣 感 刺激 いく 感じ. 個人的 マリー 変貌 遂げ 姿 ED 曲 幻想 的 映像 マッチ おら 一気に 引き戻さ 感じ 狙い かも しれ."}, {"rating": 2.9, "content": "きほん 曇天. マリー 両親 3人 暮らし. 母親 病気. なんの 病気 マリー 知ら. マリー 最近 身体 変調 なやん …. 予告 見れ わかる んで 書き 怪物 変身 ちゃう モン. 狼 女 ？ オルフェノク ？ よく わかり ませ なかなか 凶暴 好感 もて ね. 基本的 悪く. 良く 悪く 作り 地味 目新し. さんざん 比べ 僕 エリ ドラマチック 展開 ゴア 描写 わけ. 同じ 変身 モン モンスター 話 的 ビジュアル 的 楽しめる. どうせ 捻り ラスト. もっと ゴア 描写 盛り込み 振り切っ B級 ホラー シフトチェンジ できれ 凄く 良い 作品 気 なぁ. 北欧 映画 彩度 低く 鬱屈 作品 多い ね. 僕 エリ 似 てる って. 北欧 ホラー だいたい こんな 雰囲気 なんと ちゃう ろか ？."}, {"rating": 4.0, "content": "最後 最後 泣け. 特殊メイク ？ 造形 美し 必見 ねー. 切ない ぁぁぁぁあ 切 ーーー. にとって ファンタジー ラブ. 自然 共存 考え しまっ 映画."}, {"rating": 1.5, "content": "身の毛 よだつ 具現 化 毛 ザワザワ ディテール よかっ なー."}, {"rating": 3.0, "content": "雰囲気 申し分 思い. お母さん 過去 話 もっと 知り たかっ."}, {"rating": 2.6, "content": "病ん でる お母さん とっても キレイ. お母さん 過去 とか もっと じっくり 見 たい. 北欧 少し 薄暗い 村 風景 カラフル 家 コントラスト 美しい. 住む 無愛想 少女 両親 怪しげ 村人 男 医師 終始 微妙 距離 感 空気 流れ てる. 一つ マイノリティ 言える."}, {"rating": 3.3, "content": "北欧 舞台 クリーチャー 物. 淡々 あ 来る ？ 来る ⁇」 思わ ビクッと しまう 瞬間 常に モヤ っ てる 感じ 映像 絵画 っぽい. 筋 見え 意外 いい 意味 裏切ら ちょい 切なかっ. 小さな 村 小さな コミュニティ って アットホーム 的 思え 時に 残酷 どっち 強い 存在 よ って ね (´Д`. エンディング 曲 いきなり 現実 引き戻さ ww. なかなか アーティスティック でし."}, {"rating": 3.3, "content": "北欧 手 感じ って どうしても ぼくのエリ 200歳の少女 思い浮かべる やろう 宣伝 勿論 意識 打た てる 感 バリバリ. 幸 不幸 俺 観. そんな わけ 主人公 少女 … 少女 ？ 19歳 って 少女 ええ うーん 主人公 マリー 身体 異常 起こり 始め 目覚める お話. 彩度 低い 北欧 らしい 画面 終始 得体 知れ 不穏 空気. マリー 母親 一体 母 マリー 本当に 同じ 父 どんな 思い 抱え 父 普通 なんや ろか 地味 話 運び 色々 考え 巡らせる 部分 多い. 多い けど 最終 的 着地 点 まぁ そういう 話 流れ よ なぁ ストレート 展開 ちょっと パンチ 弱かっ やろ. 雰囲気 重視 作品 展開 存外 駆け足 気 やっ けど 雰囲気 自体 予告 見 印象 そのまま 好み やっ 何より. 駆け足 あか って 各人 考え ちょっと 理解 納得 難かっ. 個人的 ビックリ 演出 非常 苦手 点 だけ 不安 やっ けど ビビリ 俺 問題 観 演出 方針 やっ わ 工藤."}, {"rating": 2.8, "content": "北欧 独特 暗 ワンカットワンカット アート 写真 美し 不穏 かつ 悲哀 感 漂う 音楽 どこか 影 少女 なんだか いい やん って 掴み かなり 良かっ. 終盤 シンプル B級 ホラー しまっ 感. もっと 幻想 的 流れ 欲しかっ あえて ホラー 仕上がり 方 良かっ かも."}, {"rating": 2.8, "content": "ポエジー 映画 思っ たら 最後 ホラー. @ヒューマン トラスト シネマ 有楽町."}, {"rating": 3.3, "content": "予告 見 ｢ あたし 好き やつ ！｣ ウキウキ みなさん レビュー 見 不安 鑑賞. 北欧 地味 色 味 コントラスト 少し 強め 綺麗 映像 よろしい けど みなさん 仰る 通り もう ひと ひねり ほしい. 変身 いく 描写 不気味 美し ☆ 4つ."}, {"rating": 3.2, "content": "冷たく ダーク ムード 北欧 製 ホラー. 主人公 少女 母親 人狼 的 遺伝子 受け継い らしく 能力 いつか 覚醒 村中 警戒. 自分 別 変わ しまう 主人公 葛藤 描か 突っ込み どころ 満載. 本作 最大 問題 例えば 通常 人狼 物 満月 光 様 主人公 怪物 化 条件 きちんと 設定. 映画 観る 限り 変身 身 危険 迫っ 時 だけ 劇中 ちらっと 言及 お母さん ケース 正当防衛 様. だから 医者 お父さん 村人 なんで わざわざ 怒ら 様 真似 サッパリ 分から. よけい 覚醒 ちゃう じゃん w. 終盤 恋人 行動 内面 全然 描か 説得 力無い よ. もう ちょっと 伸ばし 恐れ 理由 しっかり 描い 欲しかっ."}, {"rating": 2.8, "content": "もと いろんな 映像 詰め よかっ なぁ. 父 演じる マッツ・ミケルセン 兄さん ラース・ミケルセン こんな 色気 父 いい かよ ？ ？ まし."}, {"rating": 4.1, "content": "静謐 陰鬱 ホラー ファンタジー みたい 基本的 好き タイプ 映画. 美しい けれども 不穏 感じる 曇天 好き. ただ もう ひと ひねり アイデア 欲しい 思っ しまっ 感じ."}, {"rating": 3.0, "content": "完全 雰囲気 系 映画 でし. 予告 映像 感じ 好き 観 まし 正直 予告編 なんとなく 話 流れ 分かっ ちゃう オチ まぁ バレバレ … 笑. 楽しみ い方 予告 見 ほう いい かも しれ ませ. 別に 予告 悪い わけ 単純 ストーリー 目新しい 大きい. ただ 映像 美し セリフ 少ない 役者 表情 際立っ いい ポイント でし. ただ あまりに 淡白 多い 事実 ヒロイン 恋人 ？ 間 もう少し 説得 力 エピソード 欲しかっ なぁ 思い. 主役 女優 新人 でし とても 雰囲気 方 今後 期待 ね. 父親役 ラース・ミケルセン 一番 いい 仕事 思い. 興味 方 オススメ わざわざ 劇場 観る … 個人 的 感想."}, {"rating": 2.2, "content": "シネ リーブル 梅田 鑑賞. 終盤 向け 溜 め 退屈 主人公 身 起き 説明 （ いい けど じゃぁ 余計 伏 線 とか はいら じゃ ね とか 思っ しまう ） 終盤 弾け 具合 微妙 やっ ちゃっ 映画 仲間入り おめでとう っていう 感じ 映画 でし."}, {"rating": 5.0, "content": "絶対 好き 思っ 直感 狂い ぜ. 答え 異形. 町 人 それでも 知っ 家族 み わけ 完全 悪 辛い 殺そ 思え とっとと だろ. 何にも 海岸 景色 とか どん 曇っ 空 ぽつんぽつん 点在 家 ザ 北欧 雰囲気 内 獣 持っ 作品 ぴったり. マリー 父 役 ラースミケルセン 出 ぶっちゃけ 一番 かっこよかっ. 娘 別れ ガッチリ 出来 関係 みえ 辛かっ ラース 苦悶 顔 号泣 でし. マリー 味方 思っ フェリックス っけ かっこよかっ. 父 母 姿 み 決して ハッピー 人生 見え こ けど ダニエル マリー 手 とっ もう 号泣 でし. とても 良かっ."}, {"rating": 2.3, "content": "北欧 ミステリー 映画 北欧 らしい 色彩 風景 所々 素敵 作品 展開 既出 感 ストーリー 単調 流れ ジワジワ 来る 雰囲気 良い 必要 以上 説明 過多 内容 没入 感 北欧 らしい 刺激 少なかっ 内容."}, {"rating": 3.0, "content": "ノルウェー 片田舎 父 車椅子 意識朦朧 母 暮らす 少女. 少女 体 異変 起き 所 物語り 始まる やがて 母親 病 少女 体 異変 関係 事 分かっ くる 病 変貌 いく. 予告 批評 抜粋 僕 エリ 引き合い 出し けど. 正に 北欧 独特 空気 感 持っ ホラー. ストーリー だけ 追う 淡白 純粋 少女 獣 変貌 遂げる 過程 観 だけ 流れ しまっ. 親子 主人公 惹か 青年 ドラマ 要素 足す 事 出来 だろ けども そういう 要素 足し 良い 方向 シフト 限ら 事 僕 エリ アメリカリメイク 前例 分かっ 難しい. 上映 時間 短い 最適 解 かも 知れ."}, {"rating": 3.4, "content": "北欧 小さな 村 舞台. みんな 顔見知り みんな 同じ 水産 工場 働き 夜 遊ぶ クラブ 同じ. 主人公 マリー 一人 重い 病 患う 母 介護 優しい 父 ３ 人 何とも 閉鎖 的 村 平坦 日常 送る. ただ 一つ 皆 違う なぜ 皆 見る 目 恐怖 偏見 満ち. 母 病気 関係 てる … そんな 中 マリー 身体 異変 起き 始める …。. 面白い 視点 映画 なぁ 思っ. 毛嫌い 輩 とある 理由 通常 感覚 主人公 同情. 正解 登場人物 達 観客 判断 つか まま 物語 進ん いく. エンディング もう少し 辛口 いい 思っ 辺 含め 極めて ユニーク 作品."}, {"rating": 3.4, "content": "変 毛 生え たら 気 つけろ …. 少し 主人公 甘 すぎる 展開 でし. 獣 怖い …. 職場 遊び場 同じ プライベート 筒抜け 閉鎖 的 世界 しか 知ら 人間. 思う わ."}, {"rating": 3.6, "content": "ストーリー ぼく エリ ほぼ 同じ インパクト やや 欠ける 映像 音楽 刺激的. 貧乳."}, {"rating": 2.0, "content": "狼 女 DNA 受け継い じゃっ 娘 話 僕 エリ 狼 版 じゃん ラース・フォントリアー っぽい 雰囲気 好き けど 退屈. いいちこ CM 出 そう 風景 凄く キレイ."}, {"rating": 3.5, "content": "ダンサーインザダーク セット アシスタント 参加 デンマーク Jonas Alexander Arnby 初 監督 作品 北欧 ホラー 点 スウェーデン ぼくのエリ 200歳の少女 ちょっと 似 てる 暗く 冷たい 雰囲気 中 ロマンス 要素 よかっ. 小さな 漁村 暮らす マリー 父 病気 母 母 病気 教え くれ 父 なぜ マリー 家族 怖がる 村人 16歳 マリー 体 異変 感じる 体 変化 母 病気 調べ 始める ストーリー."}, {"rating": 4.0, "content": "フランス っぽい しっとり さは つつ デンマーク 彩度 低め 静けさ 映画. マリー 美しい こりゃ やら わ 普段 呆け たよう 母親 時折 見せる 母性 父親 もどかしい 父性 じんわり くる. 結局 デンマーク語 分から カルテ 読め せい なぜ 獣 いまいち わから. マリー ダニル 関係性 マリー 母親 父親 関係 それでも 愛せる 深 びっくり ちゃう ね 獣 美し 作中 キレイ だって 表現 いっぱい 出 くる ね. 村人 ？ 町人 ？ 胸糞 悪い わざわざ 凶暴性 引き出す ばっかり しや って … 自分 墓穴 掘っ てる だけ だろ 面倒 役割 マリー よ …. 防衛本能 的 面 感じ 少なくとも 変 ちょっかい かけ くる 人たち なけれ もう少し 穏やか 過ごせ のに 思っ."}, {"rating": 3.3, "content": "静か けれど 確か 進ん いく 侵食. 主人公 マリー 危うい 美し 終始 漂う 緊迫感 目 離せ. ぼく エリ 彷彿 って 予告編 けど ヒト 2人 逃げ それ以降 人間 男 側 怪物 女 支え 生き いく だろ って 所 似 かも. よく そう すっきり けど 良かっ 思う. ちょっと 父親 不憫."}, {"rating": 3.6, "content": "【 印象 メモ 】. 立ち込める 厚い 雲 ワントーン 町並み 無情 打ち寄せる 海辺 暗く 重たい 魚の 死体 水 窓辺 物 興奮 走れ 産毛 波 金色 煌めく."}, {"rating": 2.9, "content": "美しい 少女 運命 定め. 血 争え. 妻 起こし 事件 隠し 妻 娘 必死 守る 夫 反抗 娘。. お母さん 殺さ じゃ 思う けど どう だろ. 主人公 母 同じ 信じ 守ろ くれる 人 良かっ. 村 残さ お父さん 考える 胸 痛む."}, {"rating": 3.0, "content": "病 冒さ 母 同じ 異変 身体 覚え 始め 少女 次第に 自ら 存在 気付い いく サスペンス. 行きつく 先 吸血鬼 やら 怪物 やら いろいろ ど 今回 狼 女に 変身 まう 少女 物語 ストーリー 奇抜 わけ 淡々 進ん いく. 誰 誰 区別 付か 人間関係 がよく 分から それでも 内容 理解 困ら. つまり 個々人 大して 深く 掘り下げ はおら 狼 女 母 娘 父 彼女たち 怯える 村 人々 恋 男 ３ 者 分かれ 良い だけ 思う. なぜ 困難 承知 上 愛し 共に 生きる 男 側 内面 さっぱり 理解 残念. ９ ０ 分 短い 仕方 かも しれ もう ちょっと 感情 変化 観 たかっ. 妻 失い 娘 出 いか これから 肩身 狭い まま 余生 送っ いか 父親 とにかく 可哀想 切ない. 海辺 田舎町 舞台 華やかさ 無い 映像 全体 蒼白く 仄暗い 雰囲気 綺麗 好き. 音楽 最低限 しか 無く 殺し 場面 静か 良かっ."}, {"rating": 2.0, "content": "北欧 薄暗い 風景 危なげない 雰囲気 増殖 最初 終わり 暗い 19歳 女の子 悲しい イジメ 受ける シーン 切ない 月夜 獣 変化 いく 姿 イジメ 後 恐ろし 悲し 増す."}, {"rating": 3.0, "content": "20180122. あえて 事細か 説明 雰囲気 伝え くる かんじ まさに 考える 感じろ."}, {"rating": 3.5, "content": "ラースミケルセン 見 鑑賞. ダニエル 裏切る じゃ って 最後 疑っ ごめん ‥ ‥."}, {"rating": 2.5, "content": "母さん バカ 許さ ぞ. 静まり たまえ なぜ 荒ぶ る. 人間 なれ 山犬 きれ ぬ 哀れ 醜い 可愛い 子. 生きろ そなた 美しい. … 所々 もののけ姫 台詞 頭 よぎり まし. とても 雰囲気 ゆっくり 観 映画. だからこそ 一層 心 残る. スロー じわじわくる 感じ とても 良かっ. エンドロール 曲 いただけ. 雰囲気 最後 最後 ぶち壊し くれ まし."}, {"rating": 3.0, "content": "Netflix. いじめ 奴ら 殺さ スカっと. お父さん 役 マッツ・ミケルセン 兄さん."}, {"rating": 2.0, "content": "途中 雰囲気 THE 北欧 感じ 物凄く 良かっ のに. 求め コレ じゃ. トドメ エンディング曲 似合わ. ナニコレ 映画 見参. 予備 知識 なし 鑑賞. 完全 マッツ 兄 目的. 主人公 父親役. 娘 じゃ 父 頭 生え 欲しい. 誰 思う （ 多分 ） 映画. あー 兄 愛 おしい. 兄弟 共演 映画 熱烈 希望."}, {"rating": 5.0, "content": "母 同じく 狼 女 しまっ 娘 理解 くれる ボーイフレンド 旅立つ 母 父 暮らし いく だろ 2017 2 12 DVD."}, {"rating": 3.0, "content": "なぜ 村 疎外 マリー 家族 秘密. 北欧 映画 特有 どよ〜ん 雰囲気 期待 通り 最高 本作 比較 まくっ ぼく エリ 全く 勝て ませ でし なぜ マリー ダニエル 絆 薄 すぎ るぅ フェリックス いら ね ？ 前半 アナタ 役割 ダニエル 譲っ くれ ませ ？ マリー 結ば ダニエル なかなか 出 こ もん てっきり 食わ ちゃっ 思っ よ ついで ラスト 村人 追い詰め 絶体絶命 マリー 救い ダニエル に対し こいつ 絶対 裏切る とか 思っ ちゃっ よ くらい 二人 愛 見え ませ でし. ものすごく 個人的 変身 マリー 姿 見せ 良かっ 前半 異変 マリー 今後 どう 想像 つくし 完成 形 ボカ 方 雰囲気 合っ たよう. ダニエル 最強 イケメン もっと マリー 絡ん ほしかっ むしろ 流れ いく マリー 一人 旅立つ ほう 自然. 映像 美 雰囲気 だけ 映画 展開 残念 でし 物足りない."}, {"rating": 3.0, "content": "ルーム 観 行っ 時 ポスター 見かけ ずっと 惹か 作品 ようやく 観 まし. 良かっ 点 やはり 映像 美 牧歌 的 ロケーション 定点 カメラ 映す クラシック 構成 なるべく 台詞 削ぎ 落と 画 魅せる 演出 これぞ 映画 思える でし. 非常 静的 アート 色 強い 作品 こそ 獣 凶暴性 描き方 物足りない かも しれ ませ 血 目覚める 冗長 すぎ ラブストーリー 後付 感 … 印象 もう少し ダニエル 視点 人 ざる 愛する 葛藤 なぜ 惹か 部分 ポスター だけ 惹か 言う … w 掘り下げ 観 たかっ. 主人公 演じ ソニア・ズー 本作 初めて 映画 出演 繊細 洗練 演技 出来る 本人 素 かも しれ ませ … 才能 よ ね とても 魅力 的 役者 思い まし."}, {"rating": 3.0, "content": "取り立てて 面白い わけ けど 獣 表情 恋する 相手 一緒 居ら 喜ぶ 少女 まま 表情 印象的. 先 2人 うまく やっ いける なぁ とか 先 考え たく 話. 母 葬式 時 娘 この街 居 させる 娘 守る 母 殺し 犯人 握手 父 心 痛く. シーン 少し 離れ 場所 少女 視点 描か 父 詳細 表情 伺え 想像 掻き立て よかっ."}, {"rating": 2.6, "content": "人間 獣 二面 持つ 者 描か 孤独 映画 評価 低い 間違い 僕は君 そば たとえ きみ 何者 謳わ てる 癖 ダニエル 強い 思い 描か 為 だろ."}, {"rating": 3.0, "content": "月夜 全然 関係. 結局 お母さん どうして ああなっ はたまた もと ああ 薬 切れ たら 凶暴 自分 制御 出来る 村人 ママ 狼 女 気づい なんで 放置 ？ 確証 もて ？ 途中 2回 くらい 寝 しまっ 巻き 戻し み 辺 わから なんか 出て ？. 女の子 可愛かっ 3."}, {"rating": 4.3, "content": "ヴィレッジ 近い なー. 完全 タイプ ど 真ん中. 一番 見事 なー 思っ 細かい 設定 映画 中 意図 話題 避ける 受け手 つかま しまう. 一 度 なぜ 獣 なぜ 村 喋ら のに なんと なーく 理解 まえる. 村 風景 とても 寂しく 凄ーく 素敵 思っ 北の方 漁村 なー って イメージ けども こういう 所 訪れ み たい. 邦 タイトル 月夜 夢 見る 来 てる 次第 許さ. 山月記 なのか 美女と野獣 なのか. それとも 獣 きっと 夢 見る だろ 思える 美しい 捕らえ そもそも 夢 堂々 暮らす とらえ. 多分 人 食べる だろ けど 初めて マリー のど笛 かみ 切っ シーン 咀嚼 はき出し シーン 一覧 好き."}, {"rating": 3.2, "content": "良い 意味 サクサク 進ん. 見やすかっ. 本編 自体 感想. 良い 悪いこと なのか わから けれど 獣. お母さん 主人公 様. 愛する人. 愛し くれる 人. 生き残れ だろ なぁ."}, {"rating": 2.0, "content": "デンマーク 悲しい ホラー. 北欧 静か 美しい 白い 光 印象 的 映画 内容 的 ぼく えり とか キャリー みたい 感じ 何番煎じ よ っていう 感じ. 主人公 女の子 結構 美人 薄幸 美少女 ていう 感じ. 実は 娘 怪物 しまい 自分 怪物 って とんでも 思う とてつもない 順応性 発揮 男 友達 化け物 しまう 前 抱か たい とか 言い出し 薄幸 美少女 一転 突然 ギャル しまい 職場 いじめ ちょっと 同情 しまい 最後 復讐 パート 爽快 感 味わえる めちゃくちゃ ひどい わけ ませ. ストーリー どこか 聞い 話 主人公 キャラ 定まっ おら ホラー ラブストーリー 中途半端 映画 でし."}, {"rating": 3.2, "content": "ダニエル そうだ. お父さん 素晴らしい 人. 愛する人 守り たい 一心. 自分 犠牲. ただ 同時に 他人. 犠牲. 島 閉塞 感 鬱蒼. 雰囲気 全て 物語っ. 種 異なる モノ 人間. 相容れない だろ ？. ダニエル. 母 愛し 父. 美しい 獣 愛する 運命. 選ん 果たして 連鎖. いつ 終わる だろ ？. 思春期 真っ 只 中. だけ 制御. 効か だろ. 父 気持ち 思う 切ない. 回収 きれ 謎 謎 まま."}, {"rating": 3.4, "content": "北欧 映画 毒 食らっ 時 じわじわ 殺さ いく 雰囲気 空気感 とても 好き. R-15 付ける ？ あと 最後 死ん 人たち 連続 映す 場面 人達 盛り上げる 必要 ？ あと ダニエル そんな 愛情 深め シーン 少なかっ なんで 受け入れ てる ？ とか 疑問 思う 所 多かっ. 親子 愛 もう少し 書い 欲しかっ. ED 曲 妙 明るく 笑っ."}, {"rating": 3.8, "content": "すごく 綺麗 のに すごく 冷たく 閉塞感 村 雰囲気 好き 魚の 切り身 作る 工場 嫌 感じ お母さん お葬式 シーン すごく よかっ. 素朴 美人 主人公 凶暴 獣 いく 過程 好き けど 最後 特殊メイク ちょっと 萎え 変身 系 映画 って 特殊メイク せい 作り上げ 雰囲気 壊さ 多い 気. ろくに 話 のに キレイだ … とか 言っ ちゃっ なんか 真実 愛 みたい 描か てる ダニエル マリー 関係 モヤモヤ もう少し あたり 深く 掘り下げ ほしかっ. 後 2人 どう やっ 生き いく だろ 絶対 後 もっと 大変 待ち受け だろ 思わ 終わり 方 割と 好き けど 終わっ ちゃ うん かい 感. 終盤 雰囲気 めちゃくちゃ 好き 観 よかっ けど すごい よかっ 思っ."}, {"rating": 3.5, "content": "ラース・フォン・トリアー 監督 作品 美術 アシスタント 参加 ヨナス・アレクサンダー・アーンビー 作品 知り 兎に角 見 たく 見る. ホラー なのか ？ 場所 ノルウェー ？ 人狼 伝説 ？. 海 漁師 村 空の風景 美しい. 主人公 少女 母親 病気 遺伝 的 受け継い. いづれ 怪物 しまう 可能性 恐怖 葛藤. 親子 歴史は繰り返す. ゾンビ 人狼 吸血鬼 的 毎度 パターン モンスター 物 プロット 親子 またがる 病気 ミステリー 殺人事件 少女 成長 病気 知り つつ 少女 好き 少年 なかなか ドラマチック. 北欧 淡々 進行 演出 映像 気に入り まし."}, {"rating": 2.8, "content": "雰囲気 きれい 個人的 好き 映画. ただ 結局 解決 わから 人 つまらない かも. 途中 音 演出 目 疲れる 残念."}]}