{"rating": 3.5, "description": "みずみずしい 光 緑 放つ イタリア トスカーナ 地方 人里 離れ 土地 昔ながらの 製法 養蜂 園 営む 一家 ジェルソミーナ ４ 人 姉妹 長女 気難しい 父 ウルフガング 独自 教育 寵愛 受け 深奥 地 家族 蜂 自然 リズム なか 生活 営ん 夏の終わり ひとり 少年 預かり テレビ番組 不思議 国 出演 生活 湖面 揺るがす さざめい いく ゆるやか 森 家族 生活 少し ずつ 人 手 入りこん いく ―.", "spoiler_reviews": [{"rating": 3.2, "content": "舞台 イタリア トスカーナ 地方 養蜂 営む 一家 （ 両親 ＋ 4 姉妹 ＋ 居候 叔母 ） 話. ドイツ人 非行 少年 預かっ テレビ番組 ふしぎ 国 出演. 夏 出来事. 鑑賞 前 勝手 イメージ トスカーナ 美しい 風景 堪能 設定 面白 そう んで ちょっと 笑い ハート フル 映画 ？ 妄想 けど 全然 違い まし … （苦笑）. 風景 確か 美しい どちら 寂れ 田舎 風景 寂し 強め 印象. コメディ 要素 ゼロ 笑う ませ 割と シリアス. 感情 移入 にくい 映画 でし ね. 何より 一番 問題 親父 よ. 超 ムカ つく 野郎. 仕事 誇り とか 娘 愛情 とか 垣間見 える 見える 以上 嫌悪感 抱い しまう 存在 強権 的 絶対 的 存在. おっさん 存在 慣れ しまわ 挫折 （笑）. 非常 比喩 的 表現 多く 説明 らしい 説明 ボーっと 観 たら いつの間にか 終わっ しまい まし. 何故か ちょっと 気 感じ 映画 でし ね. あと モニカ・ベルッチ めちゃめちゃ キレイ っていう 印象 だけ やたら 残っ （笑）. いずれ 再 鑑賞 正式 評価 かも しれ ませ."}, {"rating": 4.0, "content": "映像 とにかく 綺麗. イタリア トスカーナ 土地 広がる みずみずしく 透き通っ 緑 青 映える 女性 カラフル 衣服 光 煌めく 髪の毛 一本 一本 美し 思わ 息 呑む フィルムカメラ 写真 みたい 奥行き どこか 懐かしい 感じ ずっと 観 たい 映像 ばかり. 14歳 子供 けど 大人の女性 かけ 絶妙 少女 心 揺れ 時期 父親 態度 素直 受け入れ 感じ とても 繊細 描か 思う. 突然 一家 前 現れ 少年 暮らし 淵に立つ 浅野忠信 不気味 展開 予想 けれど 映画 そう まだ 熟し 二人 ジェルソミーナ 少年 ゆっくり 歩み寄り 心 通わす 美しい 物語. ラストシーン 未だに 腑 落ち もしか たら 夏 出来事 すべて 夢の中 出来事 思う 美しい 色彩 溢れる 夏 過ぎ セピア色 秋 訪れ セピア色 とれる ラクダ 到来 夏の終わり 秋 訪れ 示唆 メタファー 深読み かも しれ けれど 夏をゆく人々 タイトル 意味 なんとなく わかっ 気."}, {"rating": 2.0, "content": "図書館 上映会 ストーリー はちみつ 衛生的 大丈夫 ？ とか 次女 韓国 子役 アンソヒョン 似 てる とか 関係 気 あと お父さん ヒゲ."}, {"rating": 3.4, "content": "イタリア トスカーナ 地方 舞台 作品 いつも 無条件 ワクワク くれる はず のに 子ども らし くい 時間 削ら ジャルソミーナ 見 何事 美しく 笑顔 過ごす 場面 見 すっきり どうも モヤモヤ しまっ. 子供 子供らしく 無邪気 親 顔色 なんか 伺わ ほしい 思う エゴイズム かも しれ けれど 例え 娘 父 慕い 父 娘 愛し 娘 父 完全 私物 はず. 家 仕事 学ば 事 成長 素晴らしい 家 事業 働き手 子供 作っ 見え しまう 父親 最後 どうしても 好き なれ みずみずしい 子どもたち 描写 自然 一体化 美しい 家族 営み すんなり 受け入れ 作品 まし. 自然 営む 家族 描い 点 似 話 はじまりへの旅 思い出す けれど 家族 父親 ウルフガング 威圧 感 作品 ベン にとって 愛す べき 不器用 父親 映ら 母親 立場 共感 しまっ. 子供 視点 中心 自然 演技 導き出す ドキュメンタリー タッチ 作品 少女 少年たち 自然 動き 表情 可愛い 作品 癒し ポイント. 日本 是枝 作品 風味 手 雰囲気 嫌い のに もっと ウルフガング 事 好き なれれ ストーリー 好き なれ のに 思っ しまい まし."}, {"rating": 4.0, "content": "ギルバート・グレイプ 似 感じ. 逃げ もどかし."}, {"rating": 3.8, "content": "ラ ストラーダ 同じく ジェルソミーナ 名前 不遇 人生 いけ ルール."}, {"rating": 3.3, "content": "イタリア 養蜂 家 一家 話 頑固 オヤジ 娘 対立 保護観察 仕事 手伝い 来 少年 交流 とにかく 緩やか 進ん いく いまいち テーマ ピン 来 けど 要は 一家 訪れる 変化 かも."}, {"rating": 3.3, "content": "家族 中 守ら 側 守る 側 変化 行く 娘 成長 夏 秋 季節 移ろい なぞらえ 描い 夏 子供 時代 一年 一生 一番 イノセント 季節."}, {"rating": 3.0, "content": "イタリア 田舎 養蜂 農家 家族の物語 途中 テレビ番組 参加 非 日常 的 くだり 非常 余計 感じ もっと 起こら 方 良かっ 家族 日常 淡々 描い 切ない ラストシーン 持っ いか 凄く 納得 感動 深く 思う."}, {"rating": 3.9, "content": "不器用 偏屈 父親 娘. 長女 はじめて 父親 反旗を翻す. 不思議 叔母 父親 旧友. 毎日 ミツバチ 世話. 新しい 同居人. 都会 憧れ. 主人公 長女 他 家族 リソース 高い. ラスト よく 分かん. 父親 ヘイト 多い 自分 父親 似 かわいい みんな 優しく いい お父さん ね. ラクダ かわいい."}, {"rating": 3.3, "content": "トスカーナ 風景 とか 養蜂 様子 とか テレビ番組 収録 模様 とか シーン 的 悪く けど 撮影 気 食わ 点 多く 勿体 無かっ. 最近 映画監督 って アリーチェ・ロルヴァケル 濱口竜介 みたい 場面 作り 悪く のに 映像 拘り まるで 感じ 監督 多く 非常 困る."}, {"rating": 3.0, "content": "ヨーロッパ映画 驚かさ 子役 演技 素晴らし 作品 長女 役 繊細 自然 演技 素晴らしい 伝統 的 手法 養蜂 営み 自然 一体化 生活 送る 家族 共感 愛情 都会 的 華やかさ 普通 生活 憧れ 狭間 悩む 姿 台詞 頼ら 見事 表現."}, {"rating": 3.7, "content": "片田舎 養蜂 業 営む 家族 わけ じゃ けど ドキュメンタリー 淡々 生活 映し出す 子供 無垢 感じ すん らしい."}, {"rating": 3.8, "content": "トスカーナ 人里 離れ 土地 昔ながらの 生活 営む 家族. 養蜂 規制 TV番組 収録 外 血 受け入れ を通じて 家族 手 入れる 失う. 家長 女 目覚め 変化 不 変化. 女性 監督 らしい 視線. ドキュメンタリー 見れる 自然 演技. 長女 次女. 母親 役 アルバロルヴァルケル （ 監督 実姉 ） 稀有 存在感. モニカベルッチ 久しぶり."}, {"rating": 3.5, "content": "家族 メイン 据える 家族 テーマ かも しれ. 変わり ゆく 時代. 時 流れ. 随所 時間 軸 同じ なのか ？ 疑い たく. 否応なしに 変化 いく 時代 人心 自分自身. ラスト まざまざ 見せ くれ おもう. ラクダ もうい 娘 言葉 さえ 耳 入ら."}, {"rating": 3.0, "content": "テレビ番組 不思議 国 出演 事 目標 繰り広げ イタリア 家族 日常. 怖い お父さん 優しい お母さん 少し 変わっ 叔母さん 可愛い ４ 姉妹. 天然 こだわっ 蜂蜜 作る お父さん 衛生的 為 お金 必要 のに ラクダ 買っ しまい お母さん 離婚 申し出 娘 救わ. なんだか ラスト ほっこり 素敵 作品 でし."}, {"rating": 3.2, "content": "家族 フレーム 息苦し 逆 生きる 意識."}, {"rating": 3.0, "content": "ぎこちない 家族 少年 入り 新た 風 ふか … 単純 そう 単純 じゃ 家族 再生 物語 なあ 大 事件 起こら 複雑 感じ させる 子供たち 表情 繊細 子供 純粋 かつ 逞しい わ 意外 モニカベルッチ そういう 役 出て …."}, {"rating": 4.6, "content": "見 終わっ 後 ものすごく じわじわ じわじわ 愛 おし 切な 感動 不思議 気持ち 胸 いっぱい 出 そう 映画 魅力 ほんとに 独特 他 なかなか 味わえ 種類 思う 約 2時間 イタリア 田舎 養蜂 場 営ん でる 家族 ひと 夏 淡々 描い 表面 的 あんま ドラマチック 起こる わけ けど 実は みんな 心 中 いろんな 葛藤 じわりじわり 伝わっ くる 感じ すごく いい ストーリー 中心 ちょっと 頭 悪い 頑固 昔気質 オヤジ 養蜂 得意 長女 ジェルソミーナ いちばん 思い入れ 自分 世界 出し たくない やたら 束縛 くる めんどくさい 奴 主人公 ジェルソミーナ 少女 女 変わる ちょうど 過渡期 外 世界 気持ち 向き 始め お父さん 鬱陶しい 思い つつ 気持ち 嬉しく 永遠 変わら 思え 一家 生活 変化 波 ゆっくり 静か 確実 やって来る 不思議 国 テレビ番組 少年 マーティン 養蜂 場 改修 命令 … 波 みんな ハート 密か ざわめく 感じ すごく 絶妙 よかっ 一見 ほんとに 何の変哲もない 様子 のに … 迎える えっ って ビックリ エンディング そういう … って 気づい ものすごく 心 きゅう うううっ まし 何と はかない 切な すばらしい おわり 方 ジェルソミーナ 演じ 女の子 顔 演技 リアル 蜂 戯れ てる 自然 様子 すべて すごく よかっ マーティン イケメン 少年 妹 プチブス かわいい まさかの モニカベルッチ すごい 役 出 てる 笑 圧倒的 造形 美 のに 近く 見る シワ シワ って ところが 役 ピッタリ もう おばあちゃん くらい 年齢 あと おばあさん 数 人 歌 歌う シーン よかっ ね あぁ ずっと 田舎 素朴 生き 死ん いく だろ なぁ って 感慨深かっ."}, {"rating": 3.1, "content": "イタリア トスカーナ 地方 昔ながらの ハチミツ 作り 家族 話. 父 かなり 圧力 家族 かけ 重い. 斬新 長女 目 見 家族 描い …. モニカ べ ルッチ まさかの 登場. 不思議 映像. 庭 マットレス ひい そこで 家族 寝 なんて …."}, {"rating": 3.3, "content": "エトルリア 地方 家族 叙事詩 牧場 家族 ベット 運ん 寝 変わっ てる 興味深い ベルッチ 女神 役 出 くれ 嬉しい."}, {"rating": 3.8, "content": "珍しい 営み 守り 続ける 難し 外 新しい 刺激 変化 受け入れる 大切."}, {"rating": 4.3, "content": "不思議 魅力 ストーリー どう っていう いり 浮世離れ 世界 そのまま 絵物語 見る 映画 思っ 荒削り ソバージュ 撮り方 雰囲気 すごく いい."}, {"rating": 2.9, "content": "えっ 画質 …。 古い 映画 間違え ？ 確認 2014年 ほほ ほほ. イタリア 田舎 海 近く 住む 家族 父 キレ やすく 怒鳴り まくり 怒鳴ら てる 少女 名前 ジェルソミーナ … っ 道 思い出す 娘 けど. 少女 （ 家族 ） 一夏 エピソード 映画 … いっ しまう 簡単 けど キャッキャ 明るい わけ 陰鬱 淡々. 感想 イタリア 的 昭和 映画. 今時 ちゃぶ台 ひっくり返し 型 お父さん 味わい とか. ど 田舎 外界 触れ 少女 外 意識 だす 感じ とか …. 少女 使う 割 めちゃくちゃ 渋い. モニカベルッチ 様 使い方 渋い …."}, {"rating": 3.0, "content": "不思議 映画. 音楽 全く 映画 けど 最後 音楽 のに 気づか. 見 たい."}, {"rating": 3.6, "content": "人里 離れ 土地 養蜂 園 営む 家族 長女 ジェルソミーナ 主人公 不器用 厳格 父 仕事 手伝わ ひたすら 頑張る ジェルソミーナ 妹達 幼い 母親 甘え 仕事 責任 もっ やっ てる 感じ ジェルソミーナ 可哀想 少し 気分 どん 映画 思い まし. 父親 愛情 感じる 頑固 オヤジ 見 てる こっち イライラ. 窮屈 閉鎖 的 生活 男の子 出会い 小さな 街 やってき テレビ番組 存在 ジェルソミーナ 少し ずつ 変化 いき. 少し 気 長女 妹達 全然 似 人種 的 意味 母親 言い かけ 言葉 気. 色々 深い 気 忘れ 頃 もう一度 みたい."}, {"rating": 2.0, "content": "2015年 8月22日 公開 監督 脚本 アリーチェ・ロルバケル. 第 67回 カンヌ国際映画祭 審査員グランプリ 受賞. 養蜂 場 営む 4人 姉妹 一家 ひと 夏 出来事 描い 作品. ナマハゲ 風 厳格 清潔 感 父さん 長女 関係 メイン 絵 地味 キャスト 物語 ゆっくり 進む 結構 退屈. お父さん 娘 怒鳴りつけ てる シーン 全体 6割 くらい 占め （ ルネ 比 ） うるさい 不愉快 ボディ 透明 してやり たい 思う. ラクダ 可愛かっ."}, {"rating": 2.0, "content": "途中 女の子 踊っ てる 曲 なぜ 耳 残る 煙 巻か 終わる 映画."}, {"rating": 3.6, "content": "何で 駱駝 なんか メタファー なんだろう. 駱駝 気 しょうが. 高倉健 不器用 父親 志 間違っ はず 人 気持ち 理解 きなさ すぎる. ジェルソミーナ 結局 ミラノ 行っ ちゃっ. 最後 悲しい 思わ すべて 一 夏 淡い 記憶 ボロ 今 場所. 充分 気."}, {"rating": 3.5, "content": "悪い 意味 人里 離れ 土地 閉鎖 的 生き方 望む 人 都会 得 美しい 自然 営み わかる. 育っ 歳 頃 少女 ？ 控えめ 自立 被せ 語ろ ？ わかっ どこか 弱い ズシン ジワジワ こ. 雰囲気 役者 悪く 影像 感じ 好きなんだけど. だろ ？ もう ちょっと わかり やすく ？ いいんじゃない かな (^^;."}, {"rating": 3.4, "content": "最後 終わり 方 謎 すぎ けど タイトル 原題 イタリア語 不思議 って 意味 らしい けど それなら 少し 納得 出来る ゆるり 田舎町 映像 色味 とか きれい."}, {"rating": 2.0, "content": "次女 少 女らしさ 好き でし 自分 世界 持っ とか 大人 感性 消え ちゃう よ ね."}, {"rating": 3.7, "content": "ニワコヤ 映画祭 観 まし. 自給自足 生活 社会 隔絶 生活 家族 一人 少年 テレビ番組 触れる 少し だけ 変化 訪れる."}, {"rating": 3.0, "content": "イタリア 田舎 舞台 大家族 日常 スケッチ 風 淡々 描い 作品 学校 通わ 家業 蜂蜜 作り ひたすら こそ 蜂 父親 右腕 手伝う 長女 ジェルソミーナ 健気 思春期 少女 閉塞感 漂う 生活 中 きらびやか 世界 魅了 頷ける 現代 ？ はず のに 家電 TV くらい しか 出 こ 電話 携帯 出 こ どこか 現実味 寓話 的 雰囲気 作品 全体 漂っ."}, {"rating": 3.5, "content": "タイトル ぼけ. 人物 描き方 丁寧 映画 自体 興味深かっ のに. 田舎暮らし 家族の物語. 父親 絶対的 権力 4人 姉妹 各 立ち位置 ヒリヒリ."}, {"rating": 2.8, "content": "長女 父親 支配 強 過ぎ 苦しかっ. 必死 床 溢れ 蜂蜜 掬う 画 涙 出."}, {"rating": 3.0, "content": "繊細 感情 行く 夏 行く 一家. 蜂蜜 蜂 緻密 肌 少女 顔 あるく. 少年 頬 触れる."}, {"rating": 2.5, "content": "閉塞 的 生活 なか 様々 感じ もどかしく みずみずしい 少女 成長."}, {"rating": 3.0, "content": "田舎者 イタリア人 家族 はなし. ファミリー 養蜂 様 日本 イタリア人 気質 みたい 見て取れ. 登場 娘 達 個性的 かわいかっ. モニカベルッチ 出て ビックリ. モニカベルッチ ジェルソミーナ いつも 髪の毛 着け 物 あげる 印象的."}, {"rating": 2.0, "content": "劇中 くる TV番組. Ｂ 級 過ぎ もう ww. 自分 中 すべて 崩壊 す. 誰か 語り たい. ある意味 インパンクト 映画."}, {"rating": 3.1, "content": "年頃 少女 心 機微 描い 丁寧 作品 けど. あまりに 物語 動き すぎ."}, {"rating": 4.0, "content": "貧困 子供達 幸せ そう. ジェルソミーナ 特技 凄い. 素行 遠い マルティン 繊細. 洞窟 不思議 シーン 好き. 廃墟 彼ら 生活 垣間見 える."}, {"rating": 2.0, "content": "長女 奴隷 働かせ. やり たい だろ. 話 自体 よく わから. ひどい 父親 印象. 見 よかっ."}, {"rating": 3.2, "content": "家族 皆 演技力 妙 リアル 養蜂 園 お仕事 観察 気 ただ イタリア映画 あるある 的 終始 緩急 無い 作品 かなり 好み 分かれ そう."}, {"rating": 4.3, "content": "素晴らしい 傑作. 父親 支配 姉妹 達 以外 どこか 憧れ 途中 裸足の季節 重ね 観 しまっ 全く 別物 あと やはり ビクトルエリセ ミツバチのささやき 思い出さ. 説明 突きつける ラスト 残酷 儚く 美しい."}, {"rating": 3.4, "content": "田舎 少女 爽やか 成長物語 思っ たら 結構 重い 話 でし. 良い 映画 思う 個人的 すごく ストレス 感じる イヤ 作品."}, {"rating": 3.5, "content": "自然 豊か 環境 なか 養蜂 貧しく 生計 たて てる 家族. 娘 四 人 …. 父親 奴隷 働かせ 娘 見 いたたまれない 気持ち. した 二 人 自由奔放 微笑ましい けど ね (^^). 長女 ジェルソミーナ. 色々 たい だろ 考え しまう …. 働き蜂 娘 ダブっ まし. あんな 身勝手 親父 俺 方 マシ 感じ. 家族 夏 一時 って 感じ 作品 けど わけ ハッピーエンド ？ バッドエンド ？. 具体的 よく 分から. 草原 ベッド. そこで 家族 皆 横 シーン 幻想的 ほっこり ね."}, {"rating": 3.9, "content": "映像 とても 好み ときめい. 光 具合 色 使い とっても 素敵. 父親 娘 達 奴隷 扱い. 振り回さ 家族. 閉鎖 的 空気 感 なんとも 心苦しい. ラクダ 妙."}, {"rating": 3.6, "content": "イタリア トスカーナ 片田舎 … 人里 離れ 養蜂 農家 物語. 四 姉妹 長女 〝 ジェルソミーナ 〟 まだまだ 幼 残す 思春期 偏屈 父 養蜂 幼い 姉妹 先頭 たっ 支える. 同年代 少女 恋 遊び 満喫 夏 言う 季節 甘い 誘惑 風 ココロ 揺れる … 少女 当たり前 姿 かも しれ 朝 晩 ひたすら 働く 働く 働く …. 文句 すら 言わ 黙々と 働く 事 逆 痛々しく 世間 すら 知ら 少女 姿 悲しみ 感じ しまう …. 美しい ターコイズブルー 水面 ユラユラ 波打つ 音 … 柔らか 風 草木 触れ合う 音 … 人 自ら 肉体 だけ 奏でる 口笛 音色 … 自然 重なり合う 無邪気 素朴 姉妹 不思議 癒し 感じる. 養蜂 ローマ神話 登場 １ 万 年 前 行なわ 生きる 源 人類 蜂蜜 密接 関わる 特別. 家族 単に 貧しい 養蜂 農家 描い 貧しく 続ける 理由 イタリア人 魂 ココロ 奥底 眠っ てる でしょ. ひと 夏 蜜の味 甘 酸味 入り混じり まだ 若く 新鮮 潤い 保ち 個性 言う 自分 だけ 蜜の味 成長 いく … (u_u)."}, {"rating": 3.3, "content": "2016年 338 作 目. 60点. トスカーナ州 周辺 人里 離れ 土地 養蜂 営む 家族 話. ４ 姉妹 長女 ジェルソミーナ 中心 ひと 夏 出来事 描く. 独裁的 暴力 的 父親 存在 映画 全体 空気 支配. とにかく 映画 見 時 常に 感じ いたたまれない 感情. 奴隷 こき使い 怒鳴り ちらす 父親. いたたまれない. 両親 不在 時 蜂蜜 番 頼ま 娘. 次女 ケガ 病院 連れ 行っ 事 すっかり 蜂蜜 事 忘れ しまい 床 一 面 蜂蜜 あふれ しまう. 時 呟き 父 殺さ. いたたまれない. ジェルソミーナ どうしても 出 たかっ テレビ番組 ふしぎ 国. チーム 自慢 伝統 披露 あう. 反対 父 説得 何とか 出場 こぎ着ける いざ マイク 向け 口下手 父. 挙句 世界 終わろ トンデモ発言. 起死回生 ばかり ジェルソミーナ 隠し芸 披露 白ける 会場. いたたまれない. 耐えがたい 空気 包ま 作品 珍しい. 空気感 作っ 監督 腕 確か 感じる. . 4 姉妹 自然 演技 素晴らしかっ. 貧しく つらい 状況下 懸命 生きる 子供達 胸 いっぱい. 凄い 地味 話 不思議 退屈 最後 楽しめ."}, {"rating": 3.0, "content": "登場人物 関係 性 大きな 出来事 起こる 訳 無い けど 個々 存在 強い 意味 含ん 気 ドイツ 少年 風 吹き込ん みたい ラクダ モフモフ 妹 ふたり かわいい 2016 08 11."}, {"rating": 3.2, "content": "誰 長女 らしい 長女 ジェルソミーナ 幸せ もらい たい."}, {"rating": 3.0, "content": "イタリア トスカーナ 人里 離れ 田舎 風景 スイカ 赤 木箱 水色 雨上がり 芝 色 使い とても ステキ. 困り顔 ジェルソミーナ いつも どこか 寂しげ. 次女 ぽっちゃり マリネッラ 存在 大事. ガンコ 親父 妙 色っぽい 母ちゃん どっち 味方 なのか わから 叔母さん 大人 気持ち 理解. 自分勝手 親父 最悪. 終わり 方 哀し すぎる よね ？."}, {"rating": 3.8, "content": "好き 田舎 へん くう 親父 無知 純 人々. 家族って 変. よく 知っ てる. ー ちみつ ー べ たい なあ."}, {"rating": 3.1, "content": "養蜂 場 営む 家族. 父母 4 姉妹 叔母. 訳 男の子 くる. テレビ 出演. ひと 夏 物語. ラスト 寂しい."}, {"rating": 4.5, "content": "暑く カラッと トスカーナ 夏 景色 物語 進行 沿っ いつしか 淋しい 季節 移り変わっ ゆく 見 終わっ 自分 幼い 感じ 夏休み 終わる 切な みたい 気分 いっ そんな 郷愁 感 世界共通 ？. … いやいやいや こんな ぽ えみ 感想 書ける なんて 初めて 恥ずかしい けど （笑） 作品 そう だけ 不思議 よ ね ♪( ´▽｀). 養蜂 業 ドキュメンタリー 見せ 思い 素朴 貧しい 田舎 家族の物語 思春期 繊細 心情 描き つつ おとぎ話 エンディングロール 急 ポップ BGM 流れ 実に 不思議 体験. かなり 映画 観 つもり けど 見事 ブレンド 本作 味つけ 類 見 独特 でしょ 今 見 仕上がり まさに 新鋭 監督 ならでは 新しい風 感じ ♫ 万人 薦め わから けど 個人的 今年 ベスト5 内定 確実 ぜひ 次回作 観 み たい."}, {"rating": 3.2, "content": "トスカーナ 夏 景色 堪能. 海 遊ん 外 寝 こんな 夏 過ごし 方 羨ましい. ストーリー ちょっと 自分 合わ 鑑賞 直後 感想 けど 時間 経つ 度 じわじわ 効い くる. 養蜂 場 洞窟 景色 頭から 離れ. ラスト 寂し なんとも 言え 好き. ラクダ 羊 可愛かっ."}, {"rating": 4.0, "content": "生き物 蜂 ラクダ めちゃくちゃ かわいい 人 人 関係性 中 とても よかっ. 夏 空 色 乾い 土地 色 意識 はず 衣装 等 色 きれい でし. ラクダ 飼い たい ぞ."}, {"rating": 3.2, "content": "イタリア ど 田舎 養蜂 営む 一家 夏 物語 強権 的 父親 長女 危うい 均衡 二つ 異物 介入 崩れ いく ストーリー けど 暗く 気 滅入る 内容 じゃなくて むしろ 少女 外界 好奇心 おそるおそる 解放 いく 種 青春映画 言っ いい かも. トスカーナ 地方 美しい 風景 … … とか 言う 前 とにかく 蜂 羽音 轟音 圧倒."}, {"rating": 3.0, "content": "少女 中 ふつふつ 沸き上がる 切り取っ 見せ くれる. 絶対 的 父性 嫌悪感 覚え しまっ 何回 止め 途中 見る やめよ 思っ やっぱり モニカ 様 見 たい 少女 気 見 やっと 観."}, {"rating": 3.8, "content": "トスカーナ 地方 人里 離れ 土地 昔ながらの 養蜂 業 営む 家族 厳格 父親 愛さ 信頼 けれど 4人 姉妹 長女 家族 想い やり 思春期 揺れ 閉ざさ 生活 外 世界 好奇心 抱い. 性 目覚め まだ 少し 早い 少女 父親 娘 巣立ち 抑える 出来. 少女 招き入れ しまっ 現代文明 TV クルー 父親 働き手 受け入れ ドイツ人 少年 崩れ そう 家族 均衡 危うく しまう. 父親 TV 番組 応募 拒否 おそらく エトルリア 文化 継承 わけ TV 虚構 知っ だろ. 番組 女優 （ 美しい モニカ・ベルッチ ） 少女 前 虚構 姿 剥ぐ 場面 印象 的. 思春期 成長 中 さ迷う 少女 揺れる. 自然 養蜂 行っ のに 行政 追い詰め 伝統 裕福 自然 寄り添う 生活 父親 思想 負う 多かっ だろ 娘 思いやる 母親 蜂 戯れる 長女 反抗的 怠け者 次女 いまだ 無邪気 しか 妹. 自然 中 屋外 眠る 家族 元 帰る 長女. 家 残る 失われた過去 日々 記憶 物語 ラクダ 横切り 最後 わかる. トスカーナ 地方 美しい 海 自然 郷愁 胸 迫る."}, {"rating": 4.5, "content": "前半 泥臭い 映像 後半 美しい 景色 シーン 移り変わる テーマ ごちゃごちゃ けれども 断片 見 染みる."}, {"rating": 3.3, "content": "生活 形態 驚い かなり 暑い 気候 … 薄着 作業 裸 寝 なぜ 外 寝る だろ. 子供たち 当然 ごとく よく 働い てる 学校 行か なぁ とか 巣 のに 蜂 固まり 凄い. 昔ながらの 手法 手作り 蜂蜜 一筋 … 今 日本 たら これだけ スポンサー つい 大儲け 出来 そう のに ね."}, {"rating": 3.6, "content": "全て 土地 持つ 記憶 見せ たら なんとなく いま 世界 終わり かけ 台詞 腑 落ち くる 実は 近未来 話. 幻想 的 映像 美 ドキュメンタリー タッチ 撮影 若い 少女 感情 揺れ 印象深く. あと ラクダ."}, {"rating": 3.6, "content": "爽やか 表紙 爽やか タイトル. だけど 見 終わっ たら 生ぬるい 感覚. ドキュメンタリー 見 演技 揺らぎ. 本当に こんな 家族 居る じゃ 未だ 半信半疑 てる. 現実 中 桃源郷 見る 感じ 映画 のに リアル 感じ. 観る 人 感覚 だいぶ 意味合い 変わり そう 不思議 映画. 原題 不思議 そう 納得. ハッピー じゃ おとぎ話 様. まだ 女の子 健気 妙 残っ 応援 てる 感覚."}, {"rating": 4.5, "content": "蜂蜜 天然 純粋 自然. 養蜂 業 営む 家 生まれ 当たり前 家業 こなし 長女 目 夏の日 々 語ら いく 言い たい ぶちまけ しまう たちまち 立ち行か そう 脆 夏 幻 見 雰囲気."}, {"rating": 2.8, "content": "みんな 裸 寝 外 寝 びっくり 映画 子供達 従順 昔 日本 子供達 こんな 感じ 思い つつ."}, {"rating": 4.0, "content": "イタリア トスカーナ 地方 人里 離れ 地 養蜂 業 営む 家族 ひと 夏 物語. まるで 本当に 実在 家族 日常 覗き 込ん 様 リアリティ どこか ノスタルジック 美しい 幻 見. 長女 視点 つづら 物語 家族 １ 人 １ 人 感情 瑞々しく 繊細 映し出す. イタリア 河瀬直美. そう 呼び たく 新鋭 イタリア人 女性 監督 登場 思う. ？ 本作 デビュー 主演 長女 役 子 萌の朱雀 尾野真千子. カンヌ国際映画祭 グランプリ 受賞 納得 出来. 普段 ゾンビ映画 喜ん 秘宝 系 男子 僕 言っ 説得力 けど 本当に 素晴らしい 作品 思い. オススメ."}, {"rating": 3.4, "content": "《 2016年 24本 目 》. 家族 ひと 夏 物語 とても 懐かしい 香り 人生 豊饒. （ 2016 4 22 飯田橋 ギンレイホール ）."}, {"rating": 3.5, "content": "延々 続く バケツ 替え みんな 生活者 顔 腹 底 底 出さ 出せる はず よ ね … 一 枚 捲っ 見せ み って 言い たく 表情 悶々 まし 親 子 スレ違い 万国 共通 ね 無口 少年 二の腕 情 飢え 伝え グッと."}, {"rating": 2.5, "content": "邦題 印象 開放 的 まったり 映画 思い どことなく 閉塞感 抑圧 感じ させる 雰囲気. 父ちゃん ずいぶん 気難し い人 ねぇ. プレゼント ラクダ はいらん わ 父ちゃん w. 蜂 多 すぎ 撮影 大変 たろ なぁ. 訪問 テレビ 人 思っ あろ … こ こんち 床 ベタベタ てる ！). テレビ番組 とんでも つまらな そう. モニカ・ベルッチ 老け."}, {"rating": 4.0, "content": "人間関係 描き方 超 リアル ドキュメンタリー 思っ しまう くらい ただ 表情 読み にくい シーン. メタファー 多様 てる けど 分かり やすく いい. 次女 だけ ぽっちゃり キュート 高 評価 ね."}, {"rating": 3.3, "content": "トスカーナの休日 見 トスカーナ って ステキ 所 って 思っ けど 同じ 地方 違う ね アンジェリーナ 蜂 芸 すごい ホント 養蜂 家 みたい. 家 お金 全部 使っ ラクダ 買っ くる って ど うな お父さん 娘 愛 感じ けども."}, {"rating": 3.6, "content": "イタリア映画. イタリア 田舎町 農業 営む 家族 日常 描い 映画. 映画 タイトル イタリア 夏 風情 満載 綺麗 映画 思っ 観 み. 実際 そういう 綺麗 シーン けど. 映画 観る 人 農業 営む 家族 日常 全て ポジティブ とらえ わけ 思う. 観る 人 かも しれ けど 個人的 ネガティブ 印象 ほう 強かっ. おそらく 年中 無休 仕事 なけれ お金 苦しく 生活 苦しかっ 強風 豪雨 災害 対処 なけれ そういった 農業 ならでは 辛さ 描か 自分 時間 そう 生活 つら そう. お父さん 亭主関白 一番 だめ な！ 同じ 家 住む たとえ 自分 考え 合わ 相手 考え 尊重 融通 きく 人 じゃ いや. 良かっ 農業 解放 後 一家 団らん 時間. 熱い からか 布団 家 外 出して 寝 てる シーン すごく 気持ちよ そう 自分 一 回 やっ み たく もし 実家 こういう 田舎 年 一 回 くらい はやっ み いい かも 虫 刺さ なけれ. 太陽 光 浴び じわじわ 暑さ 感じ. 太陽 光 一瞬 目 くらん だり. 夏 季節 思い出さ 映画. 映画 言い たい ラストシーン にじみ出 思っ."}, {"rating": 1.5, "content": "コレ グランプリ ？ いかにも 岩波 かかり そう (>_<) キラキラ 子供たち 免じ 0 5 盛っ まし たっ."}, {"rating": 4.0, "content": "汗 滲み 出る 季節 微量 素朴 優し か細く 伝わる 大切なこと 教え くれる 気づい 時 もう 誰 モニカベルッチ ハチ 多い あと ほんのり 甘酸っぱい 思春. ヨーロッパ 印象派 絵画 的 光量 トーン."}, {"rating": 4.0, "content": "イタリア トスカーナ 地方 孤立 土地 生活 一家 夏 物語 思春期 迎え 長女 ジェルソミーナ 視点 裕福 中 ひたむき 生活 家族 姿 描か. 養蜂 場 営む 父親 14 5歳 ジェルソミーナ 働き手 仕事場 連れ 行き 学校 行か 養蜂 場 家 往復 毎日 送る ジェルソミーナ 外 世界 繋がっ 生活 疑い ませ. ある日 仕事 蜂 べき 巣箱 時 まし かすか 残る 蜂 追う 遠く 生え 木 巣 作っ 父親 巣箱 蜂 落とせ 女王蜂 いれ 巣箱 巣 作る 言い ジェルソミーナ 蜂 集め させ まし. 彼女自身 姿 よ ね 成長 上 外 世界 飛び出し いき たい 衝動 ごく 自然 湧き 上がっ 表現 悲しみ 怒り 表情 無く 言わ とおり 蜂 集める 姿 とっても 切なく 尊かっ あ. . 話 成長 呼応 巻き 起こる 小さな 波瀾 家族 乗り越え ゆき. 頑固 父 芯 強い 母 無邪気 妹 根 悪い 人 一人 出 こ 優しい 映画 豊か 考え方 広げ くれる 素敵 映画."}, {"rating": 3.7, "content": "詩的 言葉 ぴったり 美しい 映像 綴ら 一人 少女 ひと 夏 体験 人里 離れ トスカーナ 地方 豊か 自然 昔ながらの 方法 養蜂 営む 一家 暮らし 夏の日 陽光 照らさ 湖 水面 きらめき 家族 迎え入れ 少年 口笛 物 哀しい 音色 映画 文学 対抗 うる 最大 特長 詩的表現 改めて 実感 秀作."}, {"rating": 3.0, "content": "ストーリー あまり 気 イタリア トスカーナ 日常 垣 間 観. そんな 感じ. とにかく 親父 厳格 ちょっと 偏執 的."}, {"rating": 3.5, "content": "映画 戒め 封じ込め. 絶対的 無 分節 現実 逃げ出せ 理性的 戒律 ロ カンタン マロニエ 見出し ぶよぶよ 淫ら 存在 裸身 住む. 画面 中 技術的 自然 なか 現れ 自然的 技術 内 破 もくろむ 瞬間 かしこ あらわれる 画面 中 存在 塊 圧し 殺す. そうして 生き 東洋 的 哲人 そう 生き 井筒俊彦 意識 本質 足がかり 示し 単に 示し だけ."}, {"rating": 4.0, "content": "イタリア トスカーナ州 人里 離れ 土地 住む 一家 養蜂 業 生計 立て 四 人 姉妹 長女 14歳 ジェルソミーナ 厳しい 父 元 一家 支える 立派 働き手 成長. ある日 一家 湖 水遊び 近く テレビ番組 収録 行わ 人気番組 ふしぎ 国 地 今尚 残る 伝統文化 紹介 内容 ジェルソミーナ 司会者 女性 美し 一瞬 心 奪わ しまう 父 出演 熱望 許し 出る わけ …。. 反抗期 年齢 父親 右 言っ 右 動く タイミング 違っ くる. 以前 はい よ 言っ 即座 反応 右 二 回 くらい 言わ (… はいはい 動く. 特別 理由 そんな 難しい 時期 父親 絶対 成長 過程 少女 目線 みずみずしく 繊細 描か. 映像 美 魅せ 多々. モーターボート 布 切り バサミ ごとく シルキー 湖面 滑っ いく ジェルソミーナ 憧れ 撮影地 向かう 瞬間 目 映る 全て 輝い 仕方がない. ただ それら 彼女たち 身 起こっ たくさん 歓喜 苦悩 現実 わから. 本当 昨日 どれ だけ 昔 出来事 はたまた 全く 幻想 彼女たち しか わから. そう 戸惑わ 始め 終わり 円 環 構造 ニク 年 カンヌ国際映画祭 グランプリ 受賞 作."}, {"rating": 3.6, "content": "ふしぎ 国 本番 ハチミツ 色 衣装 着 ジェルソミーナ 隠し芸 少年 口笛 美しかっ. 原題 不思議 驚き 意味 らしい. たしかに 不思議 思う 点 不思議 シーン ラスト 向け いくつか シーン 夢 見 様 不思議 感覚 陥り まし. あと 床 一 面 広がる 鮮やか 黄色い ハチミツ なんだか 綺麗 思っ しまっ. こぼし ちゃっ ハチミツ かき集める シーン 全身 はちみつ パック みたい ちょっと 羨ましかっ 笑. 美味し そう 蜂蜜. 蜂蜜 ヨーグルト 食べ たい."}, {"rating": 4.0, "content": "幼女 裸 少年 鎖骨. 撮っ 人 センス いい 変態 思っ."}, {"rating": 3.0, "content": "素朴 生活 中 家業 手伝う 長女 子 純朴 光っ ラスト いまいち わから 男の子 結局."}, {"rating": 2.5, "content": "不思議 映画 ドキュメンタリー 感じ 主演 女の子 自然 演技 よかっ ラスト よく 分から."}, {"rating": 3.4, "content": "夏 見る 白昼夢 みたい. ぼんやり 日々 続き 起こり そう 起こら 上手く 行き そう 上手く 行か. まあ こんな もん 足掻き 諦め 時 流れ 人 環境 少し ずつ 変わる 変わら ざる 得. 映像 とても 美しく 夢み たい 空気感 のに 描い 種 リアル. 予想 裏切ら 観 後 余韻 浸り 夢 世界 …."}, {"rating": 2.0, "content": "最近 ヨーロッパ 農村 地域 話 よく 見 気. イタリア 田舎 人達 テレビ 非 日常 入り込む. 時間 変化 興味深い. 2016 3 12 早稲田松竹."}, {"rating": 3.0, "content": "タヴィアーニ 兄弟 作品 イタリア 庶民 農家 描い 作品. ただ 風景 とても 美しく ゆったり 気分. テレビ番組 そんな 田舎町 来る ちょっとした ドラマ 起こる 様子 とても 静か 美しかっ."}, {"rating": 3.2, "content": "綺麗 映画. 終わり 不思議. 不思議 テーマ らしい しょうが."}, {"rating": 3.4, "content": "養蜂 洞窟 少年 妹 歌う 流行り 歌 ぜんぶ 白昼夢 感じ."}, {"rating": 4.3, "content": "あー こういう って 映画 しか よ なあ … 思う 瞬間 たくさん. 映画館 蜂蜜 におい 充満 そう 作品."}, {"rating": 2.5, "content": "英題 イタリア語 題 '' 不思議. 確か 不思議 映画. 美しい すっきり しない …."}, {"rating": 4.0, "content": "主人公 少女 名 ジェルソミーナ. フェリーニ 道 ザンパノ 父 不器用 粗野 振る舞い 家長 然 従い 後 追う やはり 道 ジェルソミーナ …。. 暗黙 束縛 一体化 強要 家族 共同体 息苦し トスカーナ 長閑 養蜂 場 蜂 羽音 蜜 甘ったる こども 無邪気 姿 穏やか 和らげ しまう でし. 素朴 生活 切り込む 農園 管理 新 制度 近隣 農薬 問題 ピリリ 思え 古代 遺産 前 撮影 TV ショー 甘美 幻想 的 誘い うっとり. 悲しい 純度 高く 濃密 家族 ユートピア 見 しまっ."}, {"rating": 3.6, "content": "ゆるやか 時間 描写 落ち着い 心持ち 観る 風景 人々 柔らかく 美しく 生々しく 感じ."}, {"rating": 3.9, "content": "美しかっ 彼ら 日常 画面 越し 見る 私たち にとって 幻想 的 古い 絵画 見つめ 気持ち 養蜂 園 育っ 4 姉妹 きっと 学校 社会 知ら ある時 外 世界 知る 自分 世界 バタバタっと 崩れ いく そういう 思春期 描写 とても 自然 終始 少女 眼差し 無言 涙 流す シーン わすれ. ファンタジー ファンタジー 世界 現実 見 逆 ファンタジー 言い過ぎ かも しれ けど."}, {"rating": 3.8, "content": "田舎 家族 ドキュメンタリー 見 てる 主役 女の子 思春期 感 出て よかっ 妹 無邪気 とても 自然. 外部 来 人 関わる 過程 今 自分 全て 変わっ いく 感じ 大好き ギルバート・グレイプ 思い出し."}, {"rating": 4.2, "content": "ドキュメンタリー リアル タッチ 中 おとぎ話 寓話 様 奥深 独特 魅力 映画. 主人公 ジェルソミーナ って 名前 だけ じゃ テレビ出演 シーン とか 聖 俗 入り 混じっ 感じ フェリーニ っぽ なー. モニカ・ベルッチ 適役 邦題 ○."}, {"rating": 3.0, "content": "厳格 父 もと 養蜂 手伝う 少女 変わら ぬ 日々 一人 喋ら 問題児 少年 引き取る 頃 少女 心 … 決して 派手 映画 少女 気持ち 表情 変化 表し 平凡 貧乏 田舎 一 家族 表し 映画."}, {"rating": 5.0, "content": "人生 ベスト. 撮影 女性 エレーヌ・ルバール アリーチェ・ロルヴァケル 天空 からだ アニエス・ヴァルダ アニエス 浜辺 ヴェンダース Pina 』). トスカーナ 地方."}, {"rating": 4.0, "content": "2015 12 6 アルテリオ 映像 館. 2016 8 24 BS ②. 絶対主義 的 父 寛容 不寛容 狭間 成長 少女 一夏 物語 空き家 浮かび上がる モダニズム 消え ゆく 幻想 はたまた パターナリズム 灯す 現実 傑作."}, {"rating": 3.7, "content": "なかなか 素敵 映画. パン 振っ 時間 経過 表す 演出 とか ちょっと アンゲロプロス っぽい."}, {"rating": 3.6, "content": "カンヌ グランプリ 養蜂 営む イタリア 片田舎 一家 姿 長女 ジェルソミーナ 成長 を通して 描く. 学校 行く 様子 昔ながらの 家業 手伝う ジェルソミーナ. 横暴 不器用 父親 優しい 母親 無邪気 妹 奔放 居候 おばさん. 言葉 通じ 少年. 大人の女性 憧れ. ひとつひとつ 要素 ジェルソミーナ 思春期 一 歩 先 進ま いく. 度 登場 真っ暗 納屋 洞窟 光 射す 場面. 暗闇 中 希望 表し. 単に 少女 成長物語 去っ いく 時代の流れ 象徴 的 描い 作品 解釈 落ち着い. すみません 正直 ひたすら 眠かっ 少年 口笛 シーン 美しく 目 覚め まし."}, {"rating": 3.8, "content": "カンヌ映画祭グランプリ 作品 チェック. 田舎 昔ながらの 養蜂 場 舞台. 所々 屋外 ベッド 眠る シーン 出 くる けど … はて ？. 引き取ら 少年 娘 絡む あたり ストーリー 展開 広げる. 不思議 国 申し込み 審査 シーン フェデリコ フェリー 二 思い出さ 映像 ビックリ. 淡々 流れ いき 気 付い たら エンディング …. 2015年 封切 映画 48本 目."}, {"rating": 4.7, "content": "心 奥 じんわり しんしん 余韻 満たさ まし. 養蜂 所 長女 ジェルソミーナ 役 女優 思春期 入り口 無愛想 佇まい 表情 豊か 演じ まし. 矛盾 表現 無愛想 思春期 苛立ち 環境 燻る 不満 静か 余す 表現 ちょっと 不安 子ども っぽい 寄るべ 見せ シーン 素晴らしく. カンカン 降り注ぐ 日射し ちょっと 調子 良い 憎め 次女 島 浮き足 異世界 観 静か ボーイミーツガール. 正直 ラスト 捉え きれ 理解力 低い 心 とても 大切 映画 リスト 記入 たく 作品 でし."}, {"rating": 4.3, "content": "ジェルソミーナ かくし芸 胸 ざわざわ 見届け ココ 涙 キューン って 帰り 船で 一緒 モニカ・ベルッチ なんて 語っ のに すごく 共感 … おおお～ 心理 描写 引き出し 多 センス ハンパない っす 巧 すぎ 納得 カンヌ グランプリ 受賞 作 でし."}, {"rating": 3.3, "content": "フライヤー 1番 前 映っ 女の子 ジェルソミーナ 4 姉妹 長女 イタリア 田舎 天然 養蜂 業 営む 家族 お話 俺様 言う 絶対 的 父親 寵愛 支配 受け 言う 全部 聞い 育っ のに 気づい たら 言う 全く 聞い 自由 むしろ 楽し そう 妹 比べ ガンジカラメ … 長女 ありがち 思春期 むかえ ね そんな 連れ 来ら 言葉 発し 少年 暮らし 始め ジェルソミーナ 違っ 責任感 とか 考え方 とか もつ … って 話 ね ？. ジェルソミーナ ちょっとした 表情 変化 とか 親 関わり 方 変化 とか ストーリー ちょっと ずつ 動く いい 映像 しっかり 表情 とらえ いれ 言葉 要ら よ ね. とにかく 起伏 ストーリー 絶景 背景 自然 どちら 貧乏 色 味 薄い 生活 映像 圧倒的 キャパシティ 占める もちろん 寝 ちゃ いけ けど 相当 眠かっ すみません."}, {"rating": 3.4, "content": "2015 -1 0 -1 3 @ シネ・リーブル 神戸 ドラマチック 展開 強烈 キャラクター わけ ドイツ語 イタリア語 まぜこぜ 家族 生活 最後 目 離せ ラスト 長い ワン カット すばらしく 美しい カット 何度 観る BD 買っ しまい そう."}, {"rating": 2.8, "content": "イタリア 田舎 養蜂 園 営む 父親 長女 厳しく 教育 受け させ 働かせ 貧困 生活 送っ. 長女 生活 脱 しよう 父親 テレビ出演 提案 ガン きか 父親 戦い 映画. はっきり 言っ 言い たい 理解不能 でし."}, {"rating": 3.0, "content": "日常 疑問 じわじわ さざなみ 心 広がっ いく 様子 言葉 多く 語ら 伝わっ くる. ミツバチ 羽音 包ま 瞬間 すごく 不思議 戻れ 少女時代 諦め 懐かしさ. きっと すごく よかっ のに 好き カット たくさん のに 岩波ホール って 長い 映画 観る 適さ 環境 何度 気 失い かけ. いつか DVD 見直し たい."}, {"rating": 3.6, "content": "みつばち 羽音 風 吹きすさぶ 音 口笛 音. 二度と 戻れ 夏 時 流れる. 封建的 頑固 厳しい 父親. 父 手伝う 思春期 迎え しっかり 者 長女. マイペース 元気いっぱい 妹達 （ 自然 可愛い ）. どう しよう 自分勝手 父親 けど それでも 好き. 閉ざされた世界 中 幸せ 暮らし のに. 隙間 外 光 入り込ん 事 歪み 気がつき. 愛情 少し ずつ すれ違っ いく. ズレ 象徴 そのもの ぼけ ラクダ 物悲し. 知ら 事 知っ しまう 事 どちら 幸せ. 止め 好奇心 憧れ 世界 広い 事. 大人 いく 少女 心情 繊細 描か. ジェルソミーナ マルティン 蜂 かくし芸 見 時. 何故 涙 出 とても 綺麗 思っ."}, {"rating": 3.8, "content": "とにかく それでも バッボ （ 父ちゃん ） ラクダ 買っ ちゃう よ ね って つきる ラスト 戻っ 娘 アウトドア ベッド 迎え 時 父ちゃん 一言 映画 集約. 家族 言え ど 人生 すれ違い 折り合い 積み重ね よ ね. 不思議 映画 観る 人 選び そう けど 人生 節目 何気なく 出会っ 時 感じ そう 雰囲気. 父ちゃん はじめ ファミリー 一同 パンツ ダボっと 具合 懐かしい 生活 感 覚え つつ そんな ムンムン 生活 臭 対極 存在 モニカ・ベルッチ. それにしても 個人的 イタリア人 って 陽気 イメージ けど 映画 観る たび そう じゃ 思わさ 映画 しかり."}, {"rating": 3.8, "content": "鬱屈 環境 生きる 家族 話 部屋 間 ドア トイレ すら 壁 プライバシー 欠片 家 住ん そのため 家族 同士 過干渉 しまっ 伺える. 狭い 箱 中 逃げ出し 毒 殺さ 蜂 大人 保護 下 逃げ出そ 少年少女 連想 劇中 度々 出 くる 暗い 部屋 洞窟 一点 光 差す 描写 良い 終盤 父親 ひっぱら 動こう らくだ 自分 意思 歩き 出し 様子 少女 成長 感じ させ 空っぽ 家 中 家族 再生 思わ 希望 残る 映画."}, {"rating": 4.2, "content": "ハチミツ 作っ 暮らす 理想郷 生活 なか 活き活き 働く 姉妹 神秘 的 島 全て 消費 捉え 現代. 誰 心の内 わから 男の子 奏でる 口笛 音色 はっきり 見よ 者 しか 本当に 美しい 見れ 感じ まし."}, {"rating": 4.1, "content": "ヴィクトル・エリセ 影響 てる 感 すぎる 否め けど 描き方 全く 違っ 主人公 少女 心情 描写 痛い 伝わっ. 今年 み なか 一番 よかっ."}, {"rating": 4.3, "content": "ビクトル・エリセ 映画 冬 澄ん 空気 光 描い ロルヴァケル 夏 やわらか 眩しい 陽光 蜂蜜 香る 空気 質感 見事 描い みせ. 今年 最も 感性 刺激 映画. 映画 私たち 忘れかけ 夢 たくさん 詰まっ 思う. 身構え 映像 手触り 感じる 観 ほしい."}, {"rating": 3.9, "content": "少女 大人 移り ゆく 季節. ジェルソミーナ 1人 少女 軸 家族 自然 世間 疑問 …. 私たち 近代化 中 忘れ しまっ モノ 訴え かけ くれ てる 気. うなじ 越し 見える. 夢 現実 世界. 本当に 大切. ハッと 感動 悲しみ 不穏 画面 越し 伝わっ くる 映像 美 だけ 素晴らし すぎ."}, {"rating": 3.5, "content": "静か オープニング ドキュメンタリー タッチ. なのに どんどん 世界 引き込ま いく どこか ファンタジー 見え しまう かも しれ. 自然 自然 まま 美しく トスカーナ 田舎. そこで 養蜂 園 営む 家族. 外部 様々 刺激 一夏 その家族 関係 少し ずつ 変え いく 物語. 主人公 ジェルソミーナ 下 妹 2人 とにかく 可愛い. 自由 走り回る 彼女たち 映画 もたらし 笑い 癒し 存在 大きい. 蜂 ジェルソミーナ 戯れ. 演じ 本人 通っ 学校 たまたま 監督 来 声 かけ 演技 経験 おろか 養蜂 経験 無い. そんな 蜂 親密 なれ 驚き. 演技 言え ども 顔面 蜂 遊ば 並大抵 子供 出来 だろ. 一夏 起こる 出来事 ひとつ 都市 テレビ局 取材 訪れる. 彼ら 嫌悪感 全開 父親 対照的 ジェルソミーナ テレビ 司会 務める 神秘 的 女性 憧れ 番組 チラシ 部屋 壁 貼っ 番組 出よ コソコソ 動き出す. 欲しかっ 番組 出て 勝ち取る 賞金 空間 自体. テレビ 中 綺麗 お姉さん 都会 ミラノ 思春期 女の子 胸 ときめか 理由 分かる いきなり キラキラ 夢中 時期 って 誰 にとって モーニング娘。 渋谷 様 住む どんな 少年少女 きっと 来る 憧れ. 良し 父親 映画 父親 かなり 日本人 寄り 頑固 オヤジ. ジェルソミーナ ミラノ 行き たい 言え 鬼 形相 睨み 怒り オーラ 出し くる. 蜂蜜 優先 怖い 父親. 妹 手 切る 怪我 時 ジェルソミーナ 心 あら 誰か 抽出 バケツ 交換 きた ？. 支配 力 小さな 手の平 流れ落ちる 血 バケツ 流れ出る 蜂蜜 方 皆 心配. 一夏 起こる 出来事 ２ 更生 プロジェクト 一環 ドイツ 少年 やって来る. 犯罪歴 言葉 喋ら 天才的 美しい 口笛 吹ける. 少年 男手 必要 家業 手伝わ せよ 父親 ジェルソミーナ 自尊心 ズタズタ. 今 自分 一番 可愛 がっ もらっ のに 一番 お父さん 役 立て のに. 半 泣き 父親 手伝う 無い 聞く 姿 シュン 辛い 自分 存在価値 分から グレる かも しれ. 全編 にわたって 何とも 言え 不思議 感じ 映画 ジャンル 分から ただ 見 終わっ 後 とても パンケーキ 食べ たく バター 蜂蜜 たっぷり."}, {"rating": 4.2, "content": "美しい 映画. 揺れる 少女 心 物語. 家業 はちみつ 作り 縛り付け 現状 不満 持ち つつ 自分 仕事 自負 心 持っ 働く 無い 憧れ つつ 暮らす 家族 大切 思う. 少女 心 揺らぎ 染み入る 僕 心 共鳴 振動 切ない のに 心地 良い 振動 少年 口笛 美しい 音色 産む. ああ 夢 幻."}, {"rating": 4.1, "content": "仕事 終わり 歩い 岩波ホール. まず 第一印象 こんなに 素晴らしい 映画 撮る 監督 まだ … のに 点数 低 エンタメ 異常 高い のに アート フィルム 低 まさに 今 現代人 嗜好 映し出し … モダニズム 消失 …. 今年度 間違い 5本 ゆ びにはいるでろう 当時 32歳 イタリア 新鋭 丁寧 少女 内面 剥き出し 捉え 傑作 文明 危機感 警鐘 鳴らす 問題作 イタリア 版 ポスタービジュアル 少女 半開き 口 蜜蜂 一 匹 二 匹 出 くる 鮮烈 ビジュアル 観る だけ 価値 （ ポスター 部屋 ど 真ん中 飾っ … ）. もう 戻っ くる 古き 時代 少女 大人 変わり ゆく 不安定 時期 似 懐かしさ 中 揺らぎ 消え いく いつか み 僕 君 スタンドバイミー 現実 夢 自然 不自然 ひたむき 生きる どういう 現代人 忘れ 想い 思い出さ くれる. 夏 言葉 ノスタルジー 蝉 音 滴る 汗 沈む 夕日 アスファルト 蜃気楼 ただただ 懐かしさ だけ 観る 癒し くれる なんて 放題 シンプル 伝わっ マーベラス 終わり ラスト カット もう戻らない 時 感じ させる 演出 参っ 原題 奇跡 監督 曰く 言葉 表現 まさに 名 恥じ 内容 素晴らしい 映画. 主人公 名 ジェルソミーナ フェリーニ 名作 道 主人公 想起 本作 父 ザンパノ しか 見え ますます お気に入り ◎ 岩波ホール もたれ かかれ 椅子 映画 のめりこむ おすすめ たい."}, {"rating": 3.2, "content": "ブログ 更新 まし 【 イタリア映画 祭 】 夏をゆく人々 」=「 ザ・ワンダーズ 日本 公開 決定 そう ⇒ http:// ameblo .jp yukigame entry -1 2021817369 html."}, {"rating": 3.2, "content": "蜂蜜 映画. イタリア映画 祭. 少女 目覚め. きっと もっと 前 目覚め だろ けど やっと ひとつ 言葉 ふん っと 飛び出す 少女. そっ 想い 描い 未来 一直線 ていう 単純 じゃ. 目覚め 芽 豪華 花 だろ けど 目覚め 素敵. 変わら ぬ 未来 だろ けど 暗く 美しい 少女 思春期 一瞬 映画. 姉妹 光 音楽 遊ぶ シーン 下 子 きゃあきゃあ 言う 声 父親 乱暴 謎 TV 女 母親 女らしさ ココ 謎 主人公 先 行く 女 友だち. なんと まあ 細かい 幾つ パーツ. 少年 広い 世界 飛び出し 願う. 会場 年上 方々 ラクダ 笑い すぎ 戸惑う."}, {"rating": 4.7, "content": "邦題 夏をゆく人々 一足 お先に イタリア映画 祭 鑑賞 ヘッドライト 照らし 出さ 眠りこける 家族 身体 納屋 射し込む 一筋 光 戯れる 姉妹 炎 照らし 出さ 影 洞窟 壁 踊る …. とにかく 光と影 描写 抜群 美しい. 爆笑 場面 まったく 地続き こういう ハッ シーン 入っ くる 独特 バランス感覚 面白い 監督 ちょっと ひと 天才 じゃ ？ 8月 岩波ホール 公開 そう 是非 ディテール 味わっ ほしい."}, {"rating": 3.5, "content": "ラクダ 周り はしゃぐ 妹. 楽しく 悲しく."}, {"rating": 2.1, "content": "原題 不思議 らしい. なんと 言え 気怠い 雰囲気 起伏 ほぼ ストーリー 不思議 でし わ BGM せい さぁ 感動 しろ みたい 誘い ヨシ. 暴君 父 政治活動 失敗 なんか 田舎 逃れ 文明 とか 新しい 良し しない 生活 送り 移動 みたい 公式 説明 納得 家族 秘密 幾つ ？ 少年 事 秘密 ？."}, {"rating": 4.4, "content": "ミツバチ 出 くる 映画 ハズレ 言っ 3本 しか 観 …. ラクダ 存在 感 幽霊 みたい 終わり 方 よい."}, {"rating": 3.9, "content": "父親 母親 娘 4人 女性 同居人 1人. 女 ばかり 家庭 居る 父親 威勢 はいい 何処 肩身 狭 そう. 養蜂 園 営む 家族 所 TV 出演 話 更生施設 少年 やって来 平穏 暮らし 波風 ひとつ ひとつ 立っ いく. イタリア映画 父親 やっぱり 頑固 恐い 人 多い 今回 なかなか 堅物 っぷり. 少年 やって来 息子 出来 気分 だろ やたら 少年 褒め 女 駄目 な！ 的 言っ. 娘 達 少年 働き ぶり 知っ てる ？ みたい 顔 苦笑い わけ …. 遠い 昔 感覚 けど 父親 バレる 怒ら とか そういう 感覚 懐かしく 良い 嫌 けど 良い. 正直 真面目 笑い どころ 迷う シーン 父親 せい ？ 映像 伝わる 温もり 終始 心地よい. そのうち 蜂蜜 甘い 香り 漂っ そう そんな 映画."}, {"rating": 2.1, "content": "風景 美しい 家族 閉塞 感 息苦し しか 感じ ませ. どうやら お父さん ミラノ 社会運動 とか いろいろ 経験 今 家族 自給自足 生活 為 田舎 移住 子供達 選択肢 よ ね. ラスト 空っぽ 家 …."}, {"rating": 4.0, "content": "鑑賞 中 ミツバチのささやき リトルミスサンシャイン アクトオブキリング 頭 浮かん 次女 キャラ オリーヴ 思い出さ 微笑ましい. 投げ っぱなし 意味 不明 思える 場面 多い けど おかげ 豊か 作品 てる 深読み 必至. 強権 的 親父 TV 出演 やらかし しまっ チャッピー ヨーランディ 似 ココ ちょっと アレ 言動 放し飼い 子供たち モニカ・ベルッチ 謎 隠し芸 幻想 ラクダ 笑. オープニング ラスト 繋がっ てる ？ 次作 見 たい 監督."}]}