{"rating": 3.1, "description": "今度 人狼 騙さ まえ 騙せ. あたし 樺山 由佳 2度目 殺戮 ゲーム 席 着い. 参加者 10 名 みんな 突然 部屋 連れ こ 高校生. 人狼 カード あたえ あたし 村人 あざむき ひとり ずつ 殺し いか ちゃ 普通 絶望 かも しれ けど … あたし むしろ 興奮 驚喜 なにせ ずっと 待ち望ん 非 日常 存分 楽しめる 複数 自称 予言者 現れ 共有 者 村人 扇動. 場 混迷 深める 中 あたし ひとり ほくそ笑み さらなる 血 味 求める …. .", "spoiler_reviews": [{"rating": 3.0, "content": "突然 部屋 連れ 来ら 10人 高校生 人狼ゲーム 参加. 人狼 カード 与え 樺山 由香 村人 役 殺さ なけれ …。  . 土屋太鳳 若手俳優 共演 人狼ゲーム モチーフ サスペンス ホラー 続編. キャスト 一新 実質 的 続き けど  . まあ １ 作 目 比べ たら 面白い じゃ でしょ  . 一応 ヒロイン 行動 等 納得 早い 段階 参加 決め 前作 うだうだ 場 つなぐ 展開 少ない. 前作 村人 側 視点 誰 人狼 誰 役 持ち かも わから 今回 人狼 側 人狼 動き 見れる 楽しかっ  . 誰 役 持ち なのか ？  . 言っ 本当 ？  . 騙る 際 どう 計略 いけ 騙せ そう なのか  . 人狼 側 ならでは 頭脳戦 見 楽しめ 作品 思う  . 若手 役者さん 熱演 素晴らしい 感情 爆発 ワーワー !　 大騒ぎ 辺り かなり 不快 でし. 室内 泣き叫ぶ 見 てる 演技 ワークショップ 見 気持ち 勉強 まし  . あと 主人公 人狼 アウトロー ロックンローラー 気取っ てる 感じ いかにも 真っ先 人狼 疑わ そう 雰囲気 けど ね  .  . 追い越せ よ 追い抜い みろ ～ よ 地味 耳 離れ. 嫌い のに."}, {"rating": 2.5, "content": "邦画 って 制服 設定 好き よ ね. 高校生 じゃなくて いいんじゃない 思う けど."}, {"rating": 2.8, "content": "？. 結構 面白かっ けど …. 前作 割と 酷評 今回 しっかり 楽しん 観 驚い. 制作 サイド 見せ 方 上手く 受け入れ 体制 整っ はたまた 気分 問題 だろ ？. キャラ しっかり 描き わけ 感じ 前作 感じ 他 大勢 適当 死ん いく 感じ 心理戦 素直 楽しむ. 最後 展開 おおっ 思っ. 次回 見 損 そう 続き 見 みよ 思う. 画太郎 風 絵柄 だろ."}, {"rating": 2.0, "content": "血 色 鮮やか すぎ リアリティ 欠け まし 一人一人 個性 丁寧 考え 思う 演技 表現 きれ. 暗い シーン 見え にくく 声 聞こえ にくい シーン まし."}, {"rating": 2.9, "content": "前作 面白かっ なー. 土屋太鳳 狂気 じみ てる 役 美人 思っ. 絵 書い てる 子 思考 こんな 子 友達 たら すごく 心強い 思っ."}, {"rating": 3.2, "content": "人狼ゲーム 2 作 目. 人狼 サイド 目線 ストーリー 展開. ゲーム 立ち回り 方 とか 勉強 笑. ゲーム 枠 超え 友情 良かっ. ラスト 終わり 方 結構 好み でし. 土屋太鳳 森川葵 加藤諒 今 ときめく 若手俳優 出演 良い ね."}, {"rating": 3.0, "content": "結構 好き 映画. 土屋太鳳 狂気 感じ 良い. 歌 歌う シーン 1番 好き かも."}, {"rating": 3.7, "content": "ビースト サイド 土屋太鳳 (*ﾟ∀ﾟ) ﾉ 髪 かきあげる 仕草 イケメン すぎる w あと 脚 めっちゃ 綺麗. 全裸 制服."}, {"rating": 4.5, "content": "土屋太鳳 代表作 いっ 良い だろ ？. 毎日 必ず 誰 殺さ 人狼 側 （ ビースト サイド ） 物語. 土屋太鳳 登場シーン 圧倒的 存在 感 威圧 感 絶対 生き残る 強い 意志 感じ取ら 視聴者 形容 がたい ジレンマ 陥る だろ. ドラマ 鈴木先生 土屋太鳳 知っ 視聴者 多い 思わ 優等生 役 演じ 土屋太鳳 イメージ まさに 逆転 全て ひっくり返り 驚き 隠せ まま 演技 引き込ま いっ 同じ. 覇王 びっくり 完成度."}, {"rating": 3.8, "content": "人狼ゲーム 漫画 はまり. 映画 みよ 思っ 太鳳 てる ビースト サイド. 太鳳 (・∀・) イイ. 森川葵 とか 有名 子 てる ね バトルロワイヤル とか 苦手 けど 観 まし."}, {"rating": 2.6, "content": "土屋太鳳 演技 すき. 人狼 だれか わから 市民 サイド ビースト サイド 目線 方 心理戦 すぎ 楽しめ."}, {"rating": 2.5, "content": "2018 246 本 目. 土屋太鳳 いい けど 他 微妙. 前作 桜庭ななみ 以外 演技 良かっ のに 今回 逆. 人狼 サイド 方 面白い."}, {"rating": 3.4, "content": "上手い 立た キャラ 立た キャラ 分け てる. 主人公 迷い 無い 見 イライラ."}, {"rating": 3.5, "content": "演技 リアル 感 好き. 萬田 役 子 演技 好き でし 焦っ てる 感じ リアル."}, {"rating": 1.4, "content": "心理 描写 雑 観る 側 求める 違う だろ 少なくとも 求め 異常 状況 身 置い 人間 心理 描写 役者 全身全霊 演技 期待 じゃ. 脚本 演出 違和感 冒頭 起き 樺山 土屋 太鳳 キャラ付け 導入 演出 良い って 思う くらい 緩く 作ら 第 1 作 最初 脱走 しよう ゲーム 開始 前 死亡 人 ストーリー 緊迫感 準備 くれ 今回 まま 進む 中 ひときわ 良い 演技 かき回し 始める 榎本 役 小野. 中 榎本 絡み シーン 間延び 意見 一番 場 全員 感情 起伏 シーン 中心 置か 一番 自然 演技 印象 間違い 本作 MVP 榎本 亜希子 役 小野花梨. とにかく 土屋 太鳳 踊っ 歌っ シーン 何度 出 くる もっと 他 表現 方法 無かっ だろ にとって そういった シーン 間延び なんだか なぁー 感じ まし. なぜ シリーズ 中 1番 人気 恐らく 土屋太鳳 目当て 人 多い 思い 純粋 演技 楽し みたい 第 1 作 目 方 オススメ."}, {"rating": 3.0, "content": "占い師 他 用心棒 共有 者 加わり 騙し 合い 駆け引き 面白かっ けど みんな 死ぬ 潔く 前回 悪あがき 少なく リアリティー かける 胸くそ 悪い 嫌 感じ 今回 少なかっ …. 太鳳 こんな キャラ 珍しく 見ごたえ けど 自作 曲 くどい 笑. 全裸 制服 ？ タイトル ？ 作詞作曲 太鳳 ？ ？ エンドロール 出 驚い 笑."}, {"rating": 2.9, "content": "最初 人狼ゲーム 面白かっ. みんな 演技 うまかっ のめり こめ."}, {"rating": 3.3, "content": "人狼 シリーズ ハマっ. 次 〜〜（*＾-＾*）. みんな 最高傑作 的 感じ. 言っ けど. 何故か 今回 だめ 😦 （笑）. 人狼 分かん. おもしろ 感じ のに. 今回 人狼 分かっ てる. なんか わくわく 😦. 人狼 分かっ てる のに. 村人 嘘 つい 人狼 とか 言い出す. 自殺行為 ーー w. 前作 シンプル. 良かっ. 太鳳 歌 しつこい. 太鳳 演技. 素 たら どう しよう って. ずっと 考え （笑）. ただ 憑依 系 よー （笑）."}, {"rating": 3.5, "content": "土屋太鳳 認識 まま 観 かっこいい 子 なぁ 思っ たら 他 作品 ほんわか 子 びっくり. 人狼 側 知能 戦 面白い."}, {"rating": 3.4, "content": "第 2 作 目 評価 高い 土屋 太鳳 演技 素晴らしかっ イメージ 土屋太鳳 びっくり 役 すごく てる 上手い. わー きゃー 叫ぶ シーン 多かっ 少し マイナス 今回 人狼 側 楽しめ. おススメ."}, {"rating": 2.1, "content": "人狼 サイド めっちゃ 勉強 そう 思っ 観. 今 大 活躍 太鳳 主演. 太鳳 ショート 女の子 演技 さすが 感じ 前作 映画 感. ただ 作中 歌 苦手 しつこ すぎ 途中 耐え 早送り しまっ."}, {"rating": 4.8, "content": "完全 なめ まし. B級 感 けど 話 展開 後半 キャスト 演技力 だいぶ 面白い 作品 仕上がっ てる. 小野花梨 森川葵 凄かっ けど やっぱり 頭 一つ 抜け 太鳳 子 累 凄かっ じゃ ？ 少女漫画 実写化 ばっかり やっ てる 場合 じゃ よ いや もちろん そういう 可愛い 役 良い けど もっと こういう 考え てる 分かん 猟奇 的 役 たくさん やっ いっ た方 いいんじゃない. 残り 3人 ラスト にかけて 展開 個人的 大好き. 最後 ノート 見 泣い てる 思わず こっち もらい泣き そう のに 展開 よ 最高."}, {"rating": 3.5, "content": "シリーズ ２ 作 目. 人狼 視点 方 臨場感 楽しめ 他 役者 陣 がんばっ けど 何より 土屋太鳳 演技 素晴らしい ロケンローラー 歌 どう 思う 笑 面白かっ １ 作 目 あわせ 見 たら いい やつ."}, {"rating": 1.5, "content": "【 土屋太鳳 meets 人狼ゲーム 】. 日本版 SAW 2013年 既に 7 作 作ら (『 リアル 人狼ゲーム 名 付く 2 作 関係 らしい 人気シリーズ. 累 ね 評 際 読者 土屋太鳳 憑依 系 演技 覚醒 今 始まっ 話 反論 そんな 方 オススメ 土屋太鳳 映画 聞い たら 本作 挙げ. オススメ からには 観 Netflix 鑑賞. 確か 累 ね 近い 土屋太鳳 観 ぶりっ子 掠れ 声 サイコパス 中々 上手い いきなり 他人 部屋 入り 柔軟 始め 男女 話し合っ だけ えっ 付き合っ ？ 煽っ とにかく フラストレーション 掻き 立た しでかす 分から 姿 大 熱唱 オンチ 叫ぶ 狂気 魅了. 映画 自体 そもそも 志 低い 低 予算 ティーンズ 映画 舐め ただただ 役者 叫べ 狂気 描ける 思っ たら 大 間違い 何故 主役 サイコパス ポジション 土屋太鳳 説得力 足り しかも 土屋太鳳 会話 通じ サイコパスキャラ もう 一人 キャラ被り 発生. 成る程 土屋太鳳 出る 映画 恵まれ 感じ."}, {"rating": 3.6, "content": "シリーズ ２ 作 目 ビースト サイド 人狼 側 視点 描く 利点 人狼ゲーム 知っ てる 人 点 スムーズ いっ. 土屋太鳳 演技 良い."}, {"rating": 4.5, "content": "人狼ゲーム 大好き 結構 面白かっ. 土屋太鳳 髪 かきあげ 歌 結構 ざい. けど ストーリー 面白い. 部屋 隣 とか まじ 物音 とか 声 絶対 バレる やろー. せめて 一つ 階 一 部屋 ー っていう ね. 人狼 側 見 面白い. ただ 最終的 に物 捨て 帰る 土屋太鳳 多 人格 性 もっと ええ ？ って 感じ 描い 欲しかっ なあ. 頭 めっちゃ 良く 静か っぽく みんな 思い のに 最後 物 バンバン 捨て く とか ？."}, {"rating": 4.0, "content": "なんか ドタバタ 人狼 違っ すごい 深い なあ 感じ おちゃ メンタル 驚く 間違い 子 正常 じゃ."}, {"rating": 2.8, "content": "337. 二 作 目 ようやく ゲーム ルール わかっ 真剣 見 いけ わかり まし （笑）. あと 疲れ. 主演 土屋 太鳳 わから くらい ダサかっ （笑）. エキセントリック とか 猟奇 性 見 たい 出し たかっ なあ ？. こんなに 目立つ 子 一番 殺さ そう けど ？ （笑）. 人狼 側 視点 お話 けども. そもそも ルール 的 人狼 ハードル 高く ？. そんな ？. 低 予算 若手俳優 登竜門 的 作品 なあ. 今 そこそこ 頑張っ てる 子 出 まし."}, {"rating": 2.6, "content": "高校 生らし リアリティ 良かっ 俳優 ぐちゃぐちゃ 泣き顔 なかなか 迫真. 人狼ゲーム そのもの 好き 映画 クオリティ 求め 言え ゲーム 以外 設定 作り 込み 余りに 粗末 どう. ストーリー 4 名 ゲーム 終了 展開 読め しまっ 残念 でし. 土屋太鳳 こういう 演技 方 好き 歌 ちょっと しつこかっ 笑."}, {"rating": 2.6, "content": "めちゃくちゃ 演技 うまい 学芸会 って 感じ. 土屋太鳳 演技 うまさ だけ 突き抜け てる."}, {"rating": 3.5, "content": "作中 歌 好き 全体 雰囲気 前作 良かっ 思う けれど 今作 今作 良さ リアルプレイ 人狼 側 ハードル 高い な！ ？ って 思い まし."}, {"rating": 1.0, "content": "続編 じゃ よ ね ？ 2 作 目 だけ よ ね ？ いくら 探し 前 作品 見つから けど. って くらい 続編 みたい 作り方 意味 わから. 人狼 側 自力 バレ 殺さ なきゃ いけ 手間 殺す 相手 抵抗 って かなり ハードル 高く 不利 すぎる しかも 殺す 相手 叫ば 詰む. 土屋太鳳 役作り くそ 寒かっ 見 てる こっち 恥ずかしく 狂気 的 役 かったん だろ けど 映画 アーティスティック () 役 いら 主旨 ブレ る こんな 役 必要. もはや 人狼ゲーム じゃ. ぶっちゃけ 0 5 くらい."}, {"rating": 4.2, "content": "1 作 目 良かっ 続け 2 作 目 鑑賞 前作 面白かっ 土屋太鳳 いい よ ね こんな 演技 人 ね 小野花梨 好き 子 いつも ビッチ 役 てる 気 とにかく みんな 演技 上手い 鬼気 迫っ てる 凄まじい 実力者 迫真 演技 人狼ゲーム ならでは 駆け引き 前作 断然 パワーアップ 人狼 素人 参加 発生 エラー 物的証拠 要素 感情 定石 外れ 行動 … リアル 人狼ゲーム こそ 展開 説得力 全く 先 読め 終始 ハラハラ しっぱ なし でし 最後の夜 勝ち 確定 状態 どんでん返し つぐ どんでん返し もう とにかく おもしろかっ めっけもん でし."}, {"rating": 2.5, "content": "一作 目 違っ 積極性 いい オタク 子 すごく 良かっ."}, {"rating": 2.5, "content": "人狼ゲーム ビースト サイド 土屋太鳳 ダークサイド っていう 印象. こんな 悪 おさん 初めて. クレイジー すぎ 一作 目 主人公 違う ベクトル ざい w. 途中 殺し 行く シーン. 制服 白いシャツ 脱い でる 返り血 避ける 想像 やる なー 感心 たら 次 時 普通 着 残念 w. 改めて 考える 殺す たび 返り血 浴びる はず 時点 人狼 って ばれ ばれ やろ 最初 制服 脱い たん いろけ それとも 忘れ. むきだせ よ. おい むい みろ よ. はきだせ よ. おい みろ よ. って 感じ 歌 土屋 太鳳 やたら 歌う せい 耳 残る w. 散々 強気 いって いい 調子 進んで のに ぞ 場面 森川葵 役 歌 うたわ 煽ら シーン 最高. 何気に 桜田通 出 てる. あと 加藤諒 森川葵. こういう 低 予算 デスゲーム 醍醐味 公開 しばらく 経っ みる 俳優 界 本当 デスゲーム 生き残っ 強者 確認 よ ね. 役 なんか よく わかん キャラクター けど 土屋太鳳 こ えー すげ ー って もん ね そりゃ 生き残る わ. あー 土屋太鳳 嫌い 人 オススメ w そもそも 見."}, {"rating": 2.5, "content": "観 疲れる. 太鳳 いい 子 キャラ じゃ 芝居 凄く 好き."}, {"rating": 3.0, "content": "土屋太鳳 ロッケンローラー 猟奇 的 感じ まぁ 人狼 好き 暇つぶし 見る 程度."}, {"rating": 3.2, "content": "ロッケンローラー 土屋太鳳 感情移入 難し め. みんな 頑張っ. バカ いっぱい."}, {"rating": 2.5, "content": "1 作 目 面白かっ けど. 怖 減っ. 夜 村人 殺さ 際 簡単 返り討ち とこ 1 ずっと 気 てる."}, {"rating": 2.8, "content": "終始 叫び声 うるさい 映画. いくつか シリーズ 観 てる けど いつも 通り. Amazon prime 観る レベル 土屋太鳳 キャラ って ？ 笑."}, {"rating": 3.1, "content": "初 人狼ゲーム 😅. レビュアー オススメ 無印 見付から 本作 視聴 まし. 観 てる 人狼ゲーム やり たく ねー. 勿論 ボードゲーム 方 😅."}, {"rating": 2.7, "content": "人狼ゲーム 第2弾 今回 タイトル ビースト サイド 銘打た 通り 映画 スタート 時 土屋太鳳 人狼 明かさ 人狼 側 見 人狼ゲーム. 設定 上 1 作 目 見 方 すんなり 作品 世界 入れ ね. セット 安さ （ ていう 前作 そのまま ？ ） 役者 卵 達 感情表現 トレーニング 授業 見せ てる 見 てる こっち がこっ ぱずかしくなる 感じ 同じ 前回 俄然 良く まし. 前回 無かっ 推理 心理ゲーム 面白 まし 人数 減っ いく 後半 戦 どんでん返し 盛り上がり ちゃんと 作れ 勝因 ね. 今回 ゲーム内 役割 共有 者 用心棒 加わり 推理 やすく. まあ 見 てる こっち 高校生 達 顔 名前 役割 想像 推理 見る 時間 少な すぎる そもそも 人狼 誰 分かっ いかに 周り 出し抜い 人狼 勝つ 見守る スタンス. だからこそ ラスト 展開 繋がる うまい 脚本 ね. それにしても 人狼 側 って 大変. ゲーム 中 心理戦 大 多数 村人 相手 やら なきゃ 毎晩 1人 殺し 行く わけ けど 殺さ 側 必死 し笑. 一作 目 レビュー 監督 違っ たら いい 書き まし 一緒 人 でし 笑. 前作 ストーリー 良かっ けど アドリブ 交え リアル 演技 舞台 見せ てる 感じ 同じ だし そもそも 監督 生み出す キャラクター 全く 好き なれ ませ 2 作 通し 誰 好き なれ 笑. 今回 土屋 太鳳 1 作 目 桜庭ななみ ベクトル 違う けど 感情移入 出来 メンタル なあ. おそらく けど 序盤 メンバー 人となり 紹介 問題 思い ね 誰 誰 付き合っ とか 夢 とか 死亡フラグ いっぱい 立て とい くれ 方 感情移入 脱落 いく 衝撃的 思う よ ね. さて 2 作 目 一区切り つき ゲーム 内容 理解 3 作 目 以降 ゲーム 主催者 開催 意図 あきらか いく でしょ."}, {"rating": 3.4, "content": "土屋太鳳 時 こんな 売れ てる なんて. 分から だろ 思っ."}, {"rating": 3.2, "content": "みんな 全力. ビースト 目線 どう 騙す 頭 違う 使う 感じ 新鮮 よかっ. 【 個人的 ハイライト 】. タオ 格好いい. タオ 髪 き上 げ. タオ 歌声. タオ 綺麗. タオ 好き. 坊主 鼻水 すごい. むきだせ よ. おい むい みろ よ. はきだせ よ. おい みろ よ."}, {"rating": 3.5, "content": "前作 踏まえ 見る 面白い 映画. 主人公 サイド 様子. 役柄 でしょ ね 察し つく. 一作 目 見 側 様子 見 楽しかっ. 15 ＋ なので グロ 期待 けど そんなに 激しく エグ シーン. ラスト ひたすら 疑問. なぜ ？？？. ゲーム 終わっ ？？？ ？. 運営 勝た い方 勝た ちゃう じゃん. 全体 的 頭脳戦 面白かっ そこそこ 血 量 総じて 良かっ."}, {"rating": 4.0, "content": "土屋太鳳 光る 映画 ラブストーリー 主人公 演じ てる 太鳳 俄然 好き."}, {"rating": 1.9, "content": "土屋太鳳 歌 耳 不快 すぎ 出 たら ひたすら 飛ばし 上手い とか 下手 とか 歌詞 どう 次元 生理的 不快. 1 作 目 比べる 内容 面白く けれど キャスト ｢ なんとなく 下手 ｣ 人 ばかり いまいち 入り込め. 感想 ｢ みんな 頑張っ ね ！｣ 以上."}, {"rating": 3.2, "content": "土屋太鳳 こういう 演技 方 似合う 思う. 内容 リア 狂 多 すぎ 笑っ けど 実際 人間 集め リアル やら たら こう もん なー って 見れ 面白かっ."}, {"rating": 3.6, "content": "漫画版 (？) 先 読ん 鑑賞. 遂に ようやく 今更 土屋 太鳳 顔 名前 一致. 14."}, {"rating": 1.8, "content": "前週 引き続い パート2 思わ 見 まし 土屋 太鳳 カッコイイ 声 期待 やはり 頭脳戦 最後 投票 読め 0 5 ポイント UP あと シリーズ 見."}, {"rating": 2.5, "content": "太鳳 好き よ. だけ よ. 爽健美茶 CM 好き じゃ よ."}, {"rating": 3.0, "content": "なかなか 楽しい 映画. 新しい 役職 加わっ スリル 満点 はらはら ドキドキ たまん ねー ぜ. 変 後出し 設定 っぽい けど ノリ 勢い 楽しめ. 次 瞬間 起きる わから 理不尽 怖."}, {"rating": 3.2, "content": "具合 悪く 家 ぐったり てる 時 テレビ 再 放送 更に 体調 悪化 一本. 土屋太鳳 氏 演技 取り 憑かれ てる みたい 印象 残ってる."}, {"rating": 3.3, "content": "やれる やっ み ろー よ 🎶. エンディング オイパンク 聞け だろ ね. 土屋太鳳 率いる 劇団 人狼 男性 陣 無能 ぶり 絶妙 隠し味 脚本 ブラッシュ アップ. オモシロ ^ ^. ほんで ちょい ホロッと. ピアノ 旋律 乗せ 美しい 映画 らしい エンディング. 劇中歌. 全裸 制服. 作詞 作曲 歌 : 土屋太鳳. バンド バージョン ⁈. 訳 分かん タイアップ 曲 やめ よ. . 山内ケンジ 脚本 人狼 会社員 バージョン 見 たい."}, {"rating": 3.5, "content": "土屋太鳳 嫌い だけ 作品 だけ 好き. 全員 演技 うま すぎ 引き込ま. 2回 見 まし."}, {"rating": 4.0, "content": "土屋太鳳 今 見 表現 見れ しかも 身体 柔らかい (*´-`)."}, {"rating": 2.3, "content": "1 比べ たら おもろい (´⊙ ω ⊙`). てか クソ 映画 思っ たら みんな 演技 うまく 笑っ. 土屋太鳳 まぁまぁ 好き （笑）. 役職 増え 行く 期待."}, {"rating": 3.2, "content": "村人 人狼 仕立て 上げる とこ すごい なぁ って. リア 狂 多く って 楽しかっ."}, {"rating": 2.5, "content": "系 映画 中 俳優 1番 しっかり けど やっぱり ストーリー 満腹 過ぎる."}, {"rating": 3.0, "content": "疑心暗鬼 性格 表れる 密室 ゲーム. 土屋 太鳳 元気溌剌 娘 ばかり 思っ まし こんな 役 やっ ね."}, {"rating": 3.0, "content": "土屋太鳳 森川葵 良かっ. 役者 作品 出来 上げ てる すごい."}, {"rating": 3.2, "content": "一作 目 小説版 のみで 二 作 目 視聴. 土屋太鳳 加藤諒 出 てる 思い み B級 感 薄く 思いの外 楽しめ. 邦画 ホラー めずらしく みんな 演技 うまかっ. 人狼ゲーム ルール くらい しか 知ら 細部 気 かも. おちゃ 歌 頭から 離れ 映画. 配役 だけ 見る 人狼 サイド 不利 過ぎ ？ 思う. 普通 やっ たら 即 吊ら よ ね."}, {"rating": 2.6, "content": "こういう 土屋太鳳 いいね. 本来 人狼 陣営 不利 すぎる 配役 のに 村人 陣営 リア 狂 多 すぎ. 用心棒 預言者 共有 者 仕事 しろ. 身内 人狼 私怨 混じっ 別 意味 恐ろしい ね. 物的証拠 人狼 バレ ちゃう 何とか … …。."}, {"rating": 1.0, "content": "土屋太鳳 演技 凄い 見 ただ キレ てる だけ. 周り 演技 ひど すぎ 映え 見え. キャラ いまいち 出来上がっ. 髪 かきあげ すぎ 笑. 森川葵 方 演技 うまい 思っ."}, {"rating": 2.8, "content": "思っ たより 面白かっ. おちゃ 歌 頭から 離れ. 加藤諒 てる 草."}, {"rating": 2.7, "content": "土屋太鳳 他 俳優 達. 凄く 演技 うまかっ. 殺戮 ゲーム 特有 B級 感. 人狼 やり まくっ てる. 自分 ありえ 事. 観 ？ 思っ. 推理 以外 人狼 バレ ちゃう. って 自分 ちょっと."}, {"rating": 3.0, "content": "土屋太鳳 19歳 時 映画 ね. 若く 可愛い. 土屋太鳳 初 ？ 汚れ役 体当たり 演じ 必見. 内容 的 得 設定 リアリティ 少い けど 殺す 殺さ 極限 状態 演じ てる 面白い."}, {"rating": 3.0, "content": "うるさい 生き てる 実感 持ち たい 死地 きた 若者 映画. 非リア充 おすすめ."}, {"rating": 2.6, "content": "主演 今 ときめく 土屋太鳳. 自分 土屋太鳳 あんまり 好き じゃ. 人狼 シリーズ 全部 観 た人 ビースト サイド 1番 面白かっ よ 言う 渋々 鑑賞. まぁ 確か 人狼 サイド 村人 サイド 楽しめる 率直 感想. 1 作 目 面白く すぎ 期待 ぶん 期待 面白かっ って 感じ. 急 シーン 変わる 音楽 急 途切れる )、 携帯 充電 切れ って 回 思っ しまっ. もうちょい やろ シーン 変え 方. あと 加藤諒 うるさい 加藤諒 居る だけ シリアス シーン 笑い そう なんで やろ."}, {"rating": 3.3, "content": "正直 クソ 映画 期待 見 普通 楽しん 見れ しまっ 主人公 人狼 側 って 言う 新鮮. 歌 好き なれ とこ 以外 良い w. 土屋太鳳 ワンレン 似合う."}, {"rating": 3.4, "content": "シリーズ 中 一番 好きな人 多い だろ. 土屋太鳳 演技 とっても 良い."}, {"rating": 3.4, "content": "むきだせ よ おい むい みろ よ ♪. はきだせよ おい みろ よ ♪. 曲 頭から 離れ 困り果て てる 😨 😨. てか 太鳳. とりま 髪 かきあげ すぎよ w. （ 浅野温子 ？ 浅野温子 ？ ？ ）. んで 鼻水 め さめ 垂れ 坊主. … 君 鼻 垂れ すぎよ w. ティッシュ やる 拭い こいっ 🤧. （ てか 人狼ゲーム って シリーズ 通し 鼻水 とか 涎 とか 出過ぎよ w 🤤 ）. んで 青 カーディガン ブーちゃん. （ ← ただ 悪口 やん w ）. なんか 癪に障る ちょい 黙っ くれ w. … …。. ってな 感じ ツッコミ たい 所 だらけ でし わぁ д ` ๑ )♥ ️. まぁ ストーリー 的 前作 全然 面白く たよ ✨. あ ちなみに 昨日 クレイジーフォックス 観 けど ね 糞 つまら かっ わぁ (´Д｀). 今 人狼ゲーム ビースト サイド クレイジー フォックス マッドランド 観 けど クレイジーフォックス １ 番 微妙 極まりなかっ ぁ 😕 😕. んで 次 プリズンブレイク 観る 予定 けど 多分 クレイジーフォックス マシ 気 （ ← 根拠 ？ ）. 結構 楽し みぃ 人 • ᴗ •♡). まだ 人狼ゲーム 観 人 是非 観 みん しゃい 😊 ✴ ️."}, {"rating": 2.2, "content": "今 観 てる 人狼ゲーム 中 1番 面白かっ シンプル ルール けど 共有 者 参加者 慣れ すぎ 何より 太鳳 演技 いい. 狼 サイド 方 単純 観 てる 面白いっ ていう ラスト 予想外 けど."}, {"rating": 3.0, "content": "前作 雰囲気 全く 一緒 今回 主人公 人狼 側 物語 進ん いく ゲーム 普通 やる 人狼 側 圧倒的 難しい けど 土屋太鳳 演じる 主人公 上手く 肝 据え 立ち回っ いく 更に 今回 全員 既に 知り合い 関係 性 持っ てる 為 ゲーム 関係 私情 入り まくっ 人狼 側 予想 つか 展開 生み出し 面白い 前回 引き続き 演技 合戦 素晴らしい なんか 前回 良い シーン 多かっ."}, {"rating": 2.5, "content": "どこか だれか 拉致 始まる どこか だれか 見 違い シリーズ 第 ２ 弾 修業 ござる. なんと 主演 今 ときめく 土屋太鳳 土屋太鳳 人狼 役 演じる ビースト サイド いっぱい 殺し. 共演 豪華 森川葵 加藤諒 そこそこ 知っ 俳優 花 添え. 森川葵 土屋 太鳳 人狼 疑っ 台詞 由佳 （ 土屋太鳳 ） 殺せる 思う 日体大 だもの 名 シーン でし. 個性派俳優 加藤諒 なんと … ） とじ かっこ 読み かっ ことじ じゃ 時点 人狼 疑い. やっぱり 見所 土屋 太鳳 コンテンポラリー ダンサー 血 騒い でしょ オープニング さっそく 靴下 脱い 裸足 蒸れ 靴下 ください. ストーリー もう 右から左 受け流し 見 けど ね 土屋太鳳 整っ 横顔 見 殺さ 本望 よ ね. ぜったい オススメ."}, {"rating": 3.0, "content": "ロック わから けど 森川葵 よかっ. 人狼 側 一番 面白い."}, {"rating": 3.5, "content": "人狼ゲーム 2 作 目. 土屋太鳳 森川葵 桜田通 加藤諒 知っ てる 俳優さん 多い 今作. 土屋太鳳 って こんな サバサバ 男 っぽい 演技 感心 まし. 作品 取り 方 俳優さん 凄く リアル よかっ. ビースト サイド 主人公 人狼 主人公 ゲーム 3度目 自分 望ん かしら ？. 前編 後編 二 回 クリア 解放 思っ …. あと もう一度 見直し たい 回 ね."}, {"rating": 3.4, "content": "グロ すぎる 歌っ てる よく わからん 感情移入."}, {"rating": 3.2, "content": ". 土屋太鳳 全く 興味. すごく よかっ. もっと こういう 役 演じ いけ いい のに. 2018年 76本 目."}, {"rating": 3.5, "content": "1 作 目 《 人狼ゲーム 》 面白い. 主人公 はっきり 慣れ たら 親近感 わく 主人公 冷静 分 映画 成り立っ. 1 作 目 ちゃんと 人狼ゲーム モヤモヤ. 参加者 全員 知り合い 良かっ 終末 展開 予想 つい 面白かっ. ジャケット写真 （ ポスター ） 駄目 気."}, {"rating": 3.3, "content": "なかなか 面白かっ 泣き叫ぶ 演技 とか みんな リアル よかっ 思い."}, {"rating": 3.6, "content": "太鳳 こういう 演技 見る 初めて めっちゃ ゾクゾク 太鳳 そんな 目 ？ そんな ？ って 女優 って すごい."}, {"rating": 3.3, "content": "人狼 視点 面白い 太鳳 こういう 役 久しぶり けど 凄く 好き 思っ もう 1人 人狼 役 子 演技 めちゃくちゃ 上手 1 良かっ なぁ."}, {"rating": 1.7, "content": "土屋太鳳 可愛かっ. 1 役職 増える 人狼 らしい 推理 よかっ. クラスメイト 私情 ばりばり 推理 ストーリー 楽しむ 印象."}, {"rating": 3.5, "content": "人狼 シリーズ 一番 好き 土屋 太鳳 かっこいい 人狼 側 お話 どう やっ 勝ち 行く 考え 見る 面白い 他 シリーズ 違い 関係性 クラスメイト 人間関係 ゲーム 勝ち負け どちら とる みたい 葛藤 良かっ 俳優 ワークショップ っぽい 感じ 生々しく 必死 っぽく 良い 知っ 俳優さん 多い 見応え."}, {"rating": 3.6, "content": "太鳳 途中 歌っ てる 歌 太鳳 作詞 って 知っ すごい 一言 森川葵 よかっ 人狼ゲーム シリーズ 1番 好き."}, {"rating": 3.1, "content": "土屋太鳳 演技 良かっ. ゲーム 進め方 うまい. 思っ."}, {"rating": 1.3, "content": "シリーズ 全部 B級 けど. 全作 観 結果 シリーズ 中 一番 見応え. やっぱ 脚本 とか 設定 けど 演技 なぁ. 演技 嘘 くさい 世界観 重み 迫力 持た くれる 思う …. 葵ちゃん おちゃ 始め キャスト 良かっ 楽しめ."}, {"rating": 3.5, "content": "人狼ゲーム シリーズ ２ 作 目. 拉致 高校生 人狼ゲーム 参加. 人狼 主人公 樺山 由佳 生死 かけ. ゲーム 非 日常 喜び 感じ 狂気 殺人鬼 ･･･. 前作 違っ 人狼 目線 新鮮 良かっ. おちゃ 演技 さすが でし."}, {"rating": 3.0, "content": "人狼ゲーム ゲーム じゃなくて ほんとに リアル やる こう じゃ って 感じ 描け 普通に 好き 変に ゲーム 感 いい."}, {"rating": 3.3, "content": "むきだせ よ むい みろ よ 〜♪. クセ あと 森川葵 良い."}, {"rating": 3.1, "content": "今回 自分勝手 キャラ 多かっ って 感じ. 人狼ゲーム 人 感情 フォーカス 過ぎ 感じ まし. ただ それでも 楽しん 見る まし."}, {"rating": 1.9, "content": "ドラマ ロストエデン 面白い （ まだ 途中 けど ） 初めて 映画 見. 数 中 選ん 土屋太鳳 森川葵 理由 けど 佐久間由衣 （= 助川時子 ） 出て 得 感 倍増. 人力 物理 的 殺す 設定 かなり 無理 ね. ラスト 無理矢理 青春映画 っぽ 空回り."}, {"rating": 3.5, "content": "はい 引き続き 人狼ゲーム. 例 漏れ 見知らぬ 建物 拉致 高校生 達 今作 命懸け 人狼ゲーム 強い. 前作 違う 主人公 （ 樺山 由佳 ： 土屋 太鳳 ） 役職 人狼. 土屋太鳳 TAMA 映画祭 見 話し方 仕草 とにかく いい 子 そう （ 育ち 良 そう ） 感じ 演じる 役柄 元気 ハツラツ 印象 強かっ 樺山 由佳 演技 驚き まし …. とても いい女 優 じゃ …. 少女漫画 実写 ばかり やっ てる けど こういう 影 ヤバい 奴 みたい 役 出来る ね. 今 充分 人気 絶対 こっち 路線 方 ファン 増える 思う のに なぁ. 結構 本当に ファン くらい 衝撃 的 良かっ. あと 前作 テンポ いい 展開 二 転 三 転 面白い. 今 注目 的 森川葵 出 是非."}, {"rating": 3.8, "content": "人狼ゲーム シリーズ 一番 面白い. 小野花梨 演技 面白い 良い 意味 イライラ ハラハラ まし. 土屋太鳳 キャラ いつも 違い 過ぎ びっくり まし 😳. 殺し 方 えぐい 🐵."}, {"rating": 3.7, "content": "小説 未読 まんが 前作 いい 出来 変 歌 ざかったなぁ まんが 方 好き まんが 無印 ビースト サイド おすすめ."}, {"rating": 3.3, "content": "太鳳 主演 葵ちゃん 出て るし 通 出て るし チープ そう けど 観 みよ 思っ たら 青山美郷 凄まじい 演技力 素晴らしかっ 美郷 舞台 観 時 存在感 けど 映画 演技力 素晴らしかっ もっと 美郷 作品 やっ ほしい 若い力 演技力 ぶつかり 合い って 感じ 迫力 良かっ."}, {"rating": 3.8, "content": "ビースト サイド 人狼 主人公 話 展開 いく 面白い. 土屋太鳳 役 印象的."}, {"rating": 2.8, "content": "前作 ビースト サイド 主人公 ハッキリ. 土屋太鳳 ラスト シーン 印象深い. 変に リアル カメラワーク 健在. あと 歌 やけに 頭 残る ロケンロール."}, {"rating": 4.0, "content": "想定外 掘出し物 言い過ぎ デスゲーム こんな 芝居 作り方 驚き （ 序盤 ） 絆創膏 チープ 小道具 首輪 仕立て しまう 手際 死ぬ 瞬間 見せ 示す 演出 バリエーション どれ 驚かさ. 土屋太鳳 森川葵 よい 青山美郷 絶望 瞬間 芝居 凄まじく 他 作品 観 たく. 演出 0 8. 人間 0 8. 構成 0 8. 驚き 0 8. 趣味 0 8. ※. 演出 ＝ 総合 的 演出. 人間 ＝ 俳優 被写体 魅力. 構成 ＝ 脚本 画面 全体 的 構成. 驚き ＝ 斬新 意外. 趣味 ＝ 個人 的 好き嫌い 印象."}, {"rating": 3.8, "content": "前作 レベルアップ. 相変わらず 設定 疑問 持つ 点 いくつか 前作 こういう 映画 期待 展開 面白く けど 今回 少し 予想 裏切っ くれる 展開 よかっ. 単純 役柄 増え 展開 複雑 だけ かも しれ けど それでも 前作 よかっ. むきだせ ー よ 歌 少し イライラ."}, {"rating": 3.0, "content": "人狼ゲーム シリーズ 中 1番 ゾワっと したし グロ かっ ビースト サイド. 土屋太鳳 今 やら そう 狂人 ぶり とても 良かっ. 他 シリーズ 主人公 人狼 役 1番 見応え 思う."}, {"rating": 2.8, "content": "人狼ゲーム シリーズ 初見. けっこう おもしろかっ. やっと 人狼ゲーム ルール. 理解 まし ←."}, {"rating": 3.2, "content": "物騒 お話. 追い詰め 剥き出 く 本性 面白い. おちゃ すごい わ. ドラマチック 人狼 やっ たら. 真っ先 死ぬ だろ なぁ."}, {"rating": 3.0, "content": "森川葵 目当て かわいい しか ３ 度目 本当 うそ 3度目 解放 ？."}, {"rating": 3.5, "content": "記録. 土屋太鳳 め あて 観 作品. 今回 ラスト インパクト すさまじかっ."}, {"rating": 4.0, "content": "結構 好き 殺し合い とか 好き. 1 見 けど もともと 人狼ゲーム やっ ルール 問題 理解. 友達 殺す 辛く 泣き 見. 土屋太鳳 すごい なんとなく 思っ. キャスト 豪華. 他 人狼 見 み たい."}, {"rating": 2.0, "content": "なんとなく 見. 続編 ？ なんか 分からん けど. ルール ややこしく 混乱. 全然 知ら 人 ばっかり やっ けど 皆んな 演技 うま 唯一 知っ 土屋太鳳 イメージ 違う 役 すぎ 違和感. 歌 だろ …."}, {"rating": 3.3, "content": "目 覚める 一体 どこか わから 宿泊施設 無造作 転がさ 樺山 由香 含む 高校生 10 名 同じ 学校 仲 良い 二人組 いれ クラスメイト カップル 逆 全く 初対面 すると 突然 据え付け ビデオテープ 再生 始まり 人狼ゲーム 告げ 由香 役職 書か 自分 カード 見る … … 人狼 全く 表情 変える パニック 獲物 見据え. 今度 ─ ─ 殺る 側. 元々 スコア 3 0 ＋ オチ 面白 人狼ゲーム 贔屓 0 3 評価 受験 落ち まくっ 時 精神 病み すぎ 人 殺し 合う 観 安らご (?) 思っ 何となく 借り 作品 笑 ちなみに ２ 日 後 合格 通知 来 まし 人間性 取り戻せ まし 良かっ. シリーズ2 作 目 知ら 全く 問題 鑑賞 出来 評価 見る シリーズ 中 今作 評価 高い 方 らしい. まず 作品 楽しむ 実際 人狼ゲーム プレイ み しっくり 来 かも しれ 今回 人狼 側 視点 描い 推理 系 面白 全く 騙す バレ どう べき 用心棒 占い師 対策 ゲーム 分から ばかり 勿論 ルール 説明 作中 それでも あまり ピン 来 だろ 人狼ゲーム やっ 人 感じ あろ 自分 引い カード もしくは 画面 人狼 絵 描い 時 衝撃 ドキドキ 感 ゲーム スタート 仲間 目配せ 協力 嘘 つき まくっ 村人 殺し いく 感覚 なけれ 作品 充分 楽しむ 不可能 かも しれ. さて 踏まえ 上 かなり リアル 騙し 合い 疑心暗鬼 様子 描い 作品 オチ 良い 意味 期待 裏切られる 展開 B級映画 侮っ 自分 すっかり 成程 納得 しまっ 演技力 案外 全体 的 高かっ. 残念 チラホラ 由香 変人 よく 分から キャラ 中途半端 観 イタい ラスト 全部 演技 でし っていう オチ かなり 良かっ 真面目 時 変 時 混ざっ ツッコミどころ 満載 オチ ふわっと 着地 たかっ 分から 原作 通り 後味 悪～く 終わらせれ ホラー っぽかっ のに 残念."}, {"rating": 3.3, "content": "何回 目 視聴 人狼 シリーズ 中 1 2 見応え 映画 土屋太鳳 一番 好き （ 映画 以外 ...） 土屋太鳳 役者 感 感じ こんな 役柄 演じ きっ のに 今 じゃ 爽やか 青春映画 快活 ヒロイン 演じる ばかり 勿体無い なあ 思っ しまう. 土屋太鳳 森川葵 佐久間由衣 出演 てる 3人 今 立派 女優 歴史 感じる. 土屋太鳳 良い よ って 伝え たい 映画 自身 作詞 曲 歌う 土屋太鳳 がめっ 良."}, {"rating": 3.4, "content": "土屋太鳳 ダーク 演技 素晴らしい. 昔 美しい. 今 ブレイク 若手俳優 結構 出. むきだせ ー よー むきだし み ろー よー. バトロワ 知的 感じ お話. 土屋太鳳 目力 いい."}, {"rating": 2.8, "content": "人狼 誰か 最初 映画 み てる 側 わかる 人狼 目線 話 進む. ブラック 土屋太鳳 何故 キャラ ラスト わかる. そりゃあ こんな キャラ わ ね ！( 笑. ちょっと 狂気 じみ 役 頑張っ 土屋 太鳳. 加藤諒 出 てる ぞ. 皆 疑心暗鬼 ワチャワチャ 揉め. なんか ちょっと 新しい 人狼ゲーム って 感じ."}, {"rating": 2.5, "content": "人狼ゲーム 映画 黒幕 別に わかり ませ ー 個人的 嫌い 路線 やめ いただき たい. ラスト 三 人 くだり よかっ 初めて 見 パターン."}, {"rating": 3.7, "content": "2 作 目. 土屋太鳳 演技 素晴らしく 魅せ. 人狼 側 立ち回り 難し きっちり 演じ. 最後 遺品 放り 投げ 友情 振り切り 本当に 悪 染まっ 狂人 誕生 瞬間. 圧巻."}, {"rating": 4.0, "content": "前作 桜庭ななみ 主演 人狼ゲーム 続編. しかも 多々 人狼ゲーム 映像作品 中 例 見. 人狼 側 視点 とても 楽しみ 作品. 前作 最後 最後 あぁ 落胆 抑え 居. 今作 続き 言っ 過言 まとめ 方. キャスト 一新 実質 的 続き けど. 今 村人 側 視点. 誰 人狼 誰 役 持ち かも わから. 今回 人狼 側 人狼 動き 見れる 楽しかっ. 誰 役 持ち なのか ？. 言っ 本当 ？. 騙る 際 どう 計略 いけ 騙せ そう なのか. 人狼 側 ならでは 頭脳戦 見 楽しめ 作品 思う. 最後 最後 そういう 終わり 方 アリ リアル 故に. . 追い越せ よ 追い抜い みろ ～ よ 地味 耳 離れ ｗ. 嫌い のに ｗ."}, {"rating": 3.4, "content": "今 人狼ゲーム 中 一番 好き 作品. 良い 感じ B級映画 暇 時 めっちゃ いい. 人狼 視点 考察 やすく 人狼 好き 楽しい."}, {"rating": 4.0, "content": "前作 打っ 変わっ メリハリ 名作 土屋太鳳 凄い アーティスト 的 女優 気 つけ 人狼ゲーム 設定 クローズドサークル うまく 組み合わせ 感情 的 論理 戦 楽しめ シリーズ 屈指 名作."}, {"rating": 3.0, "content": "おちゃ きれい 手 つまら 思っ み けど じっと 入り込ん じゃっ （笑）."}, {"rating": 3.2, "content": "バック ミュージック 的 観 中 予想 外 面白かっ. ストーリー 役者 演技 凄く 良かっ. 絶妙 空気 感 どこか リアル 感じ. はじめて おちゃ 知っ 凄く 好き 作品 今や 大人気 やはり 魅力 的 女優 思う."}, {"rating": 2.5, "content": "ようやく 人狼ゲーム シリーズ 観 けど … 少し 期待 だけど… なんか … 観 よかっ なぁ なんて 思っ しまう 程 でし. シリーズ 平均 スコア ３ 行く 行か くらい 感じ 本作 限っ 言う きっと 今 人気 急上昇 中 ？ 土屋 太鳳 (← 漢字 ムズい おい 出 てる よ ね ？ だから 若干 高め でしょ ？. キャスト 人たち 演技 … やらさ てる 感 はんぱ 見る 堪え. 他 シリーズ 観る 何だか 失せ しまっ ´_ゝ`)."}, {"rating": 3.3, "content": "1 作 目 設定 やや 異なる. 同じ 高校 知り合い 同士. 自ら 志願 参加 者. そういう 設定 ゲーム 別に 元々 関係性 ストーリー 大きく 影響 与え. 初め 由佳 狂気 理解 にくかっ ゲーム 繰り返す 産み 出さ 狂気 終盤 由佳 力強い 表情 見 感じ. 1人 目 死者 出て 雰囲気 グッ 増し 主人公 人狼 事 緊張感 前作 劣る. 人狼ゲーム 展開 もちろん 個性 しっかり 描か 伏線 観 非常 面白かっ. ラスト 勝負 ありか … 展開 ひと言 想像 エンディング 迎え シーン 土屋 太鳳 表情 とても 印象的."}, {"rating": 3.4, "content": "人狼 サイド 恐ろし. 樺山 楽しむ 人狼 けれど 三 回 てれ 心 砕け 楽しく 頭 ネジ 飛ん しまっ. よく 考える 高校 最後 夏 三 回 目 って 全部 人狼ゲーム 費やさ しまっ てる 思っ たら もう 気の毒 すぎる …. ただ 死 恐怖感 感じ させ クラスメイト たら 僕 絶対 怪しむ なぁ. そう 思っ たら きっと 僕 殺さ ちゃう だろ 怖い なぁ. 何より 今回 人狼 バレ しまっ 時 焦り 具合 動揺 目 動き 手 仕草 本当 生々しく リアル 良かっ. 萬田 素晴らしかっ 思い. 柳川 今 だに 真相 軽 すぎ 謎 予言者 そんな 事 ？ って 感じ 否め けど. 普通 考え ピストル とか じゃ やっぱり 女性 男性 殺す 難しい よ ね 人間 対 人間. 殺せ 皆んな 死ん しまう."}, {"rating": 3.3, "content": "職場 懇親 会 あと カラオケボックス 職場 メンバー 7人 同年代 23時 ～ 5時 人狼ゲーム やっ きっかけ 観賞 笑. 初めて やり まし なかなか 面白い ゲーム ね. 人狼ゲーム 映画化 てる 知っ けど どうせ よく ショボ ホラー映画 だろ ？ 思っ 敬遠. 人狼ゲーム やる 機会 勢い レンタル あえて 二 作 目. うん 良く まし. 人狼 サイド 視点 謎 解き 感. やけに 皆 物わかり いい な～ 思っ たら 経験 者. 自分 たら 誰 怪しい わけ 誰 発言 正しい 分から 状態. 恐怖 しか よ ね. 土屋 太凰 好き 女優 キャラ 鬱陶しかっ 違和感. 投票 吊るさ 人 自分 達 殺す って えぐい ね 笑. 人狼 じゃなくて 人殺 なき ゃいけないんかい 笑."}, {"rating": 2.8, "content": "ブラック 太鳳 見れ だけ 満足 あと 鈴木先生 出て 印象深い 女の子 出て 太鳳 出て るし. 鈴木先生 ファン 嬉しい 🎵 😍 🎵. 話 はね 前 いい なぁ."}, {"rating": 3.1, "content": "初 人狼ゲーム ッ ー 気 食わ 奴 指名 仲間外れ 作っ 追い詰め いく 今時 ゲーム かなり 土屋 ｻﾝ 推し なぁ～ 感想 … 土屋 ｻﾝ ヒール っぷり 他 作品 観 からだ 育ち 良い 女子 無理 悪 ぶっ 感 強い … 物語 不条理 感 太鳳 前面 推し 感 強 すぎ ボリューム ダウン … (ノ-_-)ノ~┻━┻ 小野 ｻﾝ またまた 妊娠 ちゃう 女子学生 役 でし ～."}, {"rating": 3.6, "content": "おちゃ 今 イメージ 真逆. ほぼ すっぴん 笑わ 怖い 役所 すごい 新鮮. 森川葵 役所 すき. おちゃ 歌っ てる 歌 ちょっと 怖い けど 耳 離れ 自分 廊下 裸足 歌い たく."}, {"rating": 3.2, "content": "シリーズ2 作 目 鑑賞 自分 合っ てる かも 思い 始め まし 面白い. 今 見 土屋太鳳 中 一番 良かっ."}, {"rating": 3.0, "content": "シリーズ 一番 インパクト. やっ ぱりたおちゃんの 演技 すごい なな かな."}, {"rating": 3.5, "content": "土屋太鳳 出 てる 観よ 思っ たら なかなか 辛かっ …. 自分 たら 中 誰 だろ とか 考え 観 しまっ."}, {"rating": 3.7, "content": "観 完全 人狼ゲーム 虜. しまい まし. 土屋太鳳 圧巻 演技. 森川葵 佐久間由衣 良かっ. ただ グロ 言え. 1番 シリーズ 中 グロ. 苦手 人 避け 方 いい かも."}, {"rating": 3.5, "content": "シリーズ 中 一番 好き. なぜなら 土屋太鳳 好み すぎる."}, {"rating": 3.2, "content": "以前 クレイジーフォックス 劇場 観 まし 時 わたし 自身 学生 なんか 燃え ハラハラ 記憶. 作品 面白かっ けど ていう かも ちょっと 心 中 メラメラ たかっ なぁ."}, {"rating": 1.5, "content": "ゲーム 仕立て シチュエイション スリラー ソウ シリーズ クオリティ ほど遠い 出来 ややこしい 話 最初 最後 さっぱり 分から. 殺人 場面 血まみれ 制服 次 シーン 洗濯 したて 綺麗 不自然 夢オチ 思っ けど そう ないし. 男優 陣 パッと しない 土屋太鳳 森川葵 ひよっこ 時子 人気 若手女優 陣 見 だけ まあ いい 作品 土屋太鳳 生足 巨乳 堪能 グッド 笑."}, {"rating": 3.1, "content": "いっ 時 流行っ 人狼ゲーム 人狼 側 主役 内容 犯人 探し いく ミステリー 感 無く ただただ 殺伐 殺し合い 近い 感じ. 預言者 美雨 ？ 賢い キャラ のに 最後 呆気な すぎる 太鳳 結局 生き残り たかっ だけ なのか 犯人 復讐 しよ 分から 終わり 方 …. まぁ 意外と 楽しめ 普通."}, {"rating": 3.8, "content": "絶対 生き残る って 強い 意志 元 人狼 非情 キャラ 演じ 無けれ 由佳 土屋太鳳 役名. ゲーム 勝つ 出来る ？. いい 子 真面目 キャラ じゃ 土屋太鳳 って めっちゃ 新鮮 ♪. 土屋太鳳 イメージ 変わっ わぁ～. 土屋太鳳 演じ てる 娘 自身 ぶっ 飛ん でる やっぱり 根 真面目 子 よ (*´艸`*). そういう 時折 見え隠れ 頑張っ てる 感 伝わっ くる 感情移入 出来 まし ね. ホント 見 ハラハラ わぁ～. 映画 前作 人狼ゲーム 軽く 超え ちゃい まし よ. めっちゃ 面白かっ もん. カード 種類 増え 駆け引き 緊張感 楽しめ まし ね ♪. あと 土屋 太鳳 けど 森川葵 いい もん 持っ なぁ～. って おんなのこきらい 時 思っ けど キャラ 作り 上手い よ ね. ホント 演技 ？ ？. 素 こういう 娘 よ ね って 感じ ^^. ちょっと ファン かも (´ ｰ ｀). 他 映画 チェック みよ なぁ～. 人狼ゲーム 面白い わぁ～. 続編 いっぱい 作ら わかる 気. 映画 中 マイ ベスト 人狼ゲーム. てか まだ 2本 しか 見 とらん やろ ！！)."}, {"rating": 3.3, "content": "太鳳 演技 流石 最近 こんな 感じ 役 少ない 😢. 最後 森川葵 役 人 なんで 太鳳 言葉 信じ ？ ガチ 信じ よ ね ？. 生き たい 第 一 優先 たら 思っ けど. 面白かっ なんか 最初 方 展開 遅い って 感じ けど くらい リアル かなっ 見 終わる 思う."}, {"rating": 3.7, "content": "土屋太鳳 可愛い 可憐 イメージ けど こういう ちょいワル 感じ 最高. ストーリー 人 カード 見 たら 死ぬ っていう 設定 自然 楽しめ. 登場人物 全員 演技 うまく 中々 楽しめ."}, {"rating": 2.0, "content": "土屋太鳳 免じ 2点. 悪い 意味 低 予算 表 出 すぎ 現実 引き戻さ 作品 入れ テレビドラマ ほう まだ マシ 多分 予算 的 意味."}, {"rating": 3.4, "content": "展開 とか 面白い. 役者さん 演技 オーバー すぎ ギャグ っぽい. ラスト 結構 好き."}, {"rating": 2.5, "content": "出演者 演技 結構 上手く おもろかっ. 人狼ゲーム やる 人 頭 良い 思う わ."}, {"rating": 2.0, "content": "シリーズ 中 一番 楽しめる 思う. 主人公 人狼 側 方 面白い. 土屋太鳳 変 歌 歌い たく."}, {"rating": 3.5, "content": "前作 ルール パワーアップ 面白く. 何より 圧巻 演技力 土屋太鳳 見る だけ 価値 作品. 瞳 役 佐久間由衣 美人 今後 期待 大. 加藤諒 いい 味 てる."}, {"rating": 2.0, "content": "まず 人狼 ルール 知っ とけ よかっ. 他 感想 土屋太鳳 スタイル 悪さ 目 付い 仕方 謎 歌 頭から 離れん."}, {"rating": 4.0, "content": "主人公 態度 言動 ムカ つく. 役者 それだけ うまい 思っ."}, {"rating": 3.0, "content": "【 スコア 太鳳 捧げる 】. 2017年 65本 目 フォロワー 太鳳 可愛い ムービー オススメ 戴い 本作 質問 たら シリーズ 観 大丈夫だよ って 旦那 TSUTAYA レンタル もらっ 一緒 観 まし. 評価 太鳳 可愛い 観 たい 趣旨 レンタル 加点 自分 基本 評価 太鳳 加点 太鳳 捧げる 内容 ヘッポコ そんなの関係ねぇ ！( 古. ってか 基本 的 バカ しか ？ うん バカ しか ね 笑. 最初 共有 者 申告 女の子 嫌い お前 最初 死ね って 思い まし ごめんなさい. 口 悪い 太鳳 めためた 可愛い のに かっこいい ♡ 太鳳 罵ら たい 蹴ら たい ﾔﾒﾛ. 不細工 坊主 チック 男 説明 分かる ？) 気持ち 悪かっ ＼(^^)／ 一番 クソクズ 男 やっ www まあ 共有 者 女 キモ かっ けど ｺﾗﾂ. 途中 ビースト サイド って そういう ねっ 笑. 太鳳 ロケンロール 歌 ちょっと センス … … って けど 太鳳 歌っ てる ええねん. 葵ちゃん って 誰 ねん って 思っ けど フォロワー レビュー 完全 把握 まし ・`д・´) ぎこち 笑っ 時 可愛い わ ね ♡. 一番 太鳳 太鳳 もう 一 回 … … ごめんなさい 無理 それなら 他 太鳳 ムービー 開拓. 内容 とか ストーリー ★ 1 5 くらい ゲーム ルール とか 面白かっ. しゃべっ てる 音量 小さい のに きゃーきゃー ぎゃーぎゃー 音量 大きく うるさい やめ くれ ぃ って まし. まあ 他 人狼 シリーズ 気 向い たら 観 わ 観 たい 映画 脳内 積み すぎ まして ね しかも シリーズ ばっかり … … なんてこった ＼(^^)／. 2017 6 14."}, {"rating": 3.3, "content": "人狼ゲーム シリーズ2 作 目 役職 増え ゲーム 的 面白く 上 今回 参加者 全員 知り合い 友達 恋人 含む 人間関係 ドラマチック 描か 面白かっ. 1 作 目 違い 人間関係 ゆえに たとえ 命懸け ゲーム 勝つ だけ 動く わけ 登場人物 良かっ. 独走 ピアノ BGM 良かっ."}, {"rating": 3.3, "content": "10人 高校生 命 懸け 人狼ゲーム 2 作 目 人狼 サイド 村人 4人 共有 者 2人 預言者 1人 用心棒 1人 人狼 2人 設定 前作 役職 増え 面白い. 土屋太鳳 森川葵 良かっ ◎ 役職 予想 行く 面白い よ ーー く 観察 たら 分かる 人狼 嘘 ついてる 分かる 面白い 最後 投票 意外 な～."}, {"rating": 3.0, "content": "あん こんな クソ みたい ゲーム あと ２ 回 続け ？\". 二 作 目 人狼 サイド 視点 主人公 預言者 加え 用心棒 共有 者 役割 登場 駆け引き 前作 多かっ 思え 今回 一 番 ネック 主人公 なぜ ロックンローラー （ ？ ） とかいう 謎 設定 そのため よく わから 行動 多数 汗 B級映画 段々 癖 くる シリーズ 面白い 言わ れれ … 面白く 笑."}, {"rating": 3.5, "content": "2017 5 28. みんな 演技力 よかっ. 駆け引き みんな 挑戦 的 楽しかっ. 森川葵 なんで 死ん じゃっ わから."}, {"rating": 3.5, "content": "まとめ 3本 レンタル 人狼 シリーズ 2 作 目. 昨日 み 無印 ひどい 出来 嫌々ながら 鑑賞. 前作 変更 点 全員 リアル 知り合い 同級生. 役職 前回 預言者 預言者 用心棒 共有 者 増え. 結果. 段違い 良かっ ☆. 前作 レビュー. youtube 60分 位 人狼ゲーム 見 ほう 面白い. 書き まし. 正直 今作 当て嵌 まり (；´∀｀). 十分 オススメ 映画 ☆. 実際 人狼ゲーム 有り リアル 人間関係 来る 感情 男女 体力 差 物的証拠 推理 要素 入っ くる 面白い ☆. スコア. 映画 自体 3点. 土屋太鳳 0 5点 加算 って 感じ ☆."}, {"rating": 2.8, "content": "役者 演技力 映画 全体 カバー 作品. 曲 耳 残る."}, {"rating": 5.0, "content": "人狼ゲーム 映画 ｣ つまんない かも しれ けど. 世間 爪弾き てる 変 女の子 ふたり デスゲーム 経 変わっ いく 物語 思う よく 出来 てる ？ 思う. そういう 映画 大好き. 個人的 変 機械 包丁 噛み 行く 超 グッと くる … … ありがとう …."}, {"rating": 3.2, "content": "緊張感 段階 踏ん 見え くる 恐怖 アドリブ モニタリング 形式 いい 意味 リアル 感 分 芝居 浮い 人 見え けど. キャラクター 立っ 印象 強く 設定 活き 思う. ただ 人狼ゲーム のに … 物的証拠 とか 殺す 殺さ システム."}, {"rating": 3.4, "content": "B級映画 好き お姉ちゃん いきなり LINE 3回 観 面白い 観 っ 言わ み 映画 笑. 太鳳 名演 人狼 描写 リアル. 3回 観る 理由 何と無く 分かっ けど 1回 いい."}, {"rating": 2.2, "content": "〝 吐き出せよ 〟. 緊張感 演出 しよう 役者 演技 頼る あまり 逆 チープ っぽ 際立た しまっ そう 緊張感 演出 色々 方法 わけ 頑張り 見受け 僕 犯人 殺る 感じ. VHS 出 映像 流れ 始める 設定 意味 わから なけれ マジ もん ？ パチ もん ？ ドラえもん 後 キマ る 土屋太鳳 膝蹴り (？) 意味 わから 世界 完成 まま グダグダ 人狼ゲーム 始め 淡々 人 死ん いく 環境 ただ B級 犯罪 現場 過ぎ そう 見せつけ 楽しく 自明の理 である 僕 森川葵 ピュア 存在 救い 求め 続ける こんな 映像 楽しい 考える 別に 楽しく 何で こんな 観 てる だろ 考え 至っ しまう 程 つまらない 映画 ござい まし. 監督 吐き出さ なきゃ 伝わら 普通に 駄作 時間 無駄 ていう 僕 言う 〝 犯人 〟 監督 吐き出せよ 吐き出し みろ よ 言っ やり たい 気分 さぁ."}, {"rating": 3.1, "content": "B級映画 思っ 観 まし 土屋 太鳳 凄く 良い 物語 前作 良かっ."}, {"rating": 4.4, "content": "土屋太鳳 素晴らしい 演技. だけ 見る 価値. こんな かっこいい 人 っけ. おかげ. 話 前作 面白い 思い まし."}, {"rating": 2.9, "content": "土屋太鳳 演技力 周り 逸脱 辺り とても 脱帽 って 感じ でし ええ."}, {"rating": 2.6, "content": "前作 好き. 人狼 シリーズ って ぐたぐだ 感 観 しまう."}, {"rating": 3.5, "content": "土屋太鳳 イメージ 変わっ 可愛いっ イメージ 可愛い 分かっ そんなに 恋愛 系 芝居 観よ 思わ けど 比較 観 みよ おもう. 森川葵 イメージ 小悪魔 系 いい 意味 裏切ら. 前作 比べ 緊張感 面白かっ 点数."}, {"rating": 5.0, "content": "圧倒的 超 名作 もう すごい 青春映画 歌 口ずさむ わ 今後 人生."}, {"rating": 3.0, "content": "土屋太鳳 怪 演 すごく よかっ. 前作 同様 ガバガバ すぎ 反吐 出 そう 実際 回 反吐 出 ちゃっ. 首 ついてる やつ 殺せる システム のに 人狼 殺害 行う 首輪 関係 なし 直接 部屋 入っ 凶器 使っ 殺す … 返り血 浴びる 凶器 残る 証拠 残る 何より 人狼 襲わ 側 方 腕っ節 強く 返り討ち たら ゲーム 成立 のに なんで 直接 襲わ だろ … 意味 わから. システム 化 てる 所 ない所 差 酷 すぎる ガバガバ すぎ. というのも 心理戦 描け 残虐 描写 だけ 見せ場 だろ … 感じ. そんなに 残虐 なけれ 痛快 スプラッタ映画 とか 見 てる 方 マシ. 土屋太鳳 なけれ 壊滅 てる. シリーズ 二 度 見 ねぇ わ！. 人狼ゲーム バカ すん な！."}, {"rating": 3.8, "content": "人狼 目線 描か てる 面白い 登場人物 1人 ひとり 想い 駆け引き 前作 人間味. 何より 太鳳 良い 太鳳 人狼 ？ 想像 つか まま 視聴 けど なるほど こんな 芝居."}, {"rating": 3.0, "content": "土屋太鳳 可愛 すぎる 口ずさん でる 曲 すごい 頭 残る. 1 作 目 全然 好き. 殺さ なきゃ いけ シーン 人間味 すごい 逆 もっと 怖かっ."}, {"rating": 3.9, "content": "手 映画 って B級 思っ けど おちゃ はじめ 俳優 陣 みんな 演技 うま すぎ すごい おもしろかっ. 青春映画 ヒロイン じゃ おちゃ 是非 見 ほしい."}, {"rating": 3.4, "content": "絶対 糞 思っ み のに 土屋太鳳 演技 作詞作曲 劇中歌 アート っぽい カメラワーク 謎 引き込ま 森川葵 青山美郷 よかっ."}, {"rating": 3.6, "content": "見応え すごい. 土屋太鳳 って こんな 演技 惚れ惚れ まし. シリーズ2 作 目 ビースト サイド 視点 期待 たら もう 上回る 良さ 展開 最後 目 離せ 内容 後半 踏み入っ 人間関係 ドラマ 性 ビースト サイド 人狼ゲーム 面白 存分 出 作品 思う. 登場人物 一人ひとり 想い 懸け モノ 気 見 後 考え させ. 一 回 目 見 プリズンブレイク 一層 深い 反面 推理 追い付か 難しい 内容 ストーリー 楽しむ 感じ 設定 微妙 違い けれど 点 マイナス 全体 すごく 良い 映画 見る べき."}, {"rating": 3.5, "content": "ひたすら 土屋太鳳 森川葵 見る 映画. 土屋太鳳 乙女 チック じゃ シリアス 演技 久しぶり. くらい 全然 出来 ちゃう 人 骨 監督 組ん ドカーン いっ 欲しい. 意外 森川葵 ほう まとも 役柄. 主人公 口ずさむ 劇中歌 作詞 土屋太鳳 …. あ ちー あ ちー 全裸 …. やる なー. ピアノ 劇伴 絵 超絶 ミスマッチ 残念."}, {"rating": 3.5, "content": "青空エール 観 コメント 狂っ てる 役 良い って み 鑑賞. 結果 キラキラ 狂っ てる 役 どっち いい ね 笑. ストーリー 的 面白く 飽き みる まし. 太鳳 演技 比較 青空エール 観る 面白い かも しれ ませ よ."}, {"rating": 3.3, "content": "人狼ゲーム たく. 原作 終わり 方 み けど そっち 欲しかっ."}, {"rating": 2.0, "content": "人狼 当てよ 冷め よ. 森川葵 かわいいよ."}, {"rating": 2.7, "content": "題材 面白い. 人狼 側 観点. 役者 レベル 全体的 高い. 桜田通 ちょっと. 思っ けど 最後 方 よかっ. 土屋太鳳 藤原季節 青山美郷 いい."}, {"rating": 3.6, "content": "前作 ゲーム 本来 面白味 ハラハラ アドリブ いい. 各々 個性 強く とっつき にくい 人 けど 良く 悪く 映画 っぽく. 森川葵 素敵."}, {"rating": 2.5, "content": "そう ね 人狼 側 目線 気 よ ね そう ね. 土屋太鳳 格好 良さ 惚れ惚れ だけ."}, {"rating": 3.1, "content": "1 比べ ビースト サイド 方 観 てる 方 理解 推測 やすく 面白かっ. 土屋太鳳 好き なっちゃった 少女漫画 系 ヒロイン 時 うう〜 思っ けど 役 色々 ドキッ 色んな 演技 ね. 森川葵 安定 儚 げ 感じ ◎. あきこ 役 小野花梨 み たら 名脇役 女優 伊藤 沙莉 思い出し. 意外 人狼 シリーズ 実力派 子 方 多い."}, {"rating": 4.0, "content": "観 タオ 演技 上手っ って グロ いし 狂気 みんな 素 っぽい とこ ぽく みせ てる ？ 良かっ. 好き."}, {"rating": 3.0, "content": "10人 村 人狼 2人 占い師 1人 他 にも 騎士 共有 者 2人 役職 増え まし 人狼 側 考え 方法 1番 逃げ 考え しまう 場面 沢山 まし. バレ しまっ 時 正直 言う 人狼 見 涙 止まら 嘘 いつか やっぱり バレる かなっ 思っ 映画. 悲しく まし 人 やっぱり 死に たく 死ぬ 分かっ たら みんな 本気 逃げ出す 場面 毎回 苦しく まし."}, {"rating": 3.2, "content": "人狼 視点 村人 騙そ 画策 面白い. 前作 役職 増え ようやく 人狼ゲーム まし."}, {"rating": 3.6, "content": "つっこみ どころ けど サスペンス 中 青春群像 劇 って 感じ 面白かっ."}, {"rating": 3.8, "content": "人狼ゲーム 戦略 意外と しっかり 楽しめ. リアル やっ たら こんな 感じ 思っ. 人 死ぬ 演技 よかっ 萎え. 土屋太鳳 かわいい."}, {"rating": 2.0, "content": "第1弾 人狼ゲーム らしい 考察 よかっ. それでも やっぱ なんか 物足りない."}, {"rating": 4.5, "content": "最初 観 2 作 目 な～. ビースト サイド タイトル 人狼 目線 どう 嘘 つく 観る 楽しみ. 役者さん 上手い な～. 心理戦 よく てる な～. ｢ むきだせ ー よ おい むい み ろー よ ｣ 頭から 離れ （笑）."}, {"rating": 2.0, "content": "最初 人狼 誰だ わかっ 安心 観 怖かっ けど ね 後味 悪い. ロケンロール."}, {"rating": 2.7, "content": "13. 夏の日 目 覚ます 知ら 場所 拉致 閉じ込め 同じく 閉じ込め クラスメイト リアル 人狼ゲーム 殺し合い 始まる …. っていう いかにも 映画 土屋 太鳳 迫真 演技 目 離せ しまい まし ロケンローラー かっこよ すぎ."}, {"rating": 3.1, "content": "見 終わっ 後 太鳳 歌っ 曲 頭から 離れ. 意外と 楽しめ."}, {"rating": 3.0, "content": "はじめて 土屋 太鳳 てる. 映画 見 けど めっちゃ 演技 うまい. 森川葵 こんな 映画 てる …. って かんじ やっ けど やっぱ 演技 うまい. 今度 クラスメイト 同士 行わ. 人狼ゲーム. 預言者 名乗る 者 ３ 人. 騙し 合い 殺し合い. 土屋太鳳 カオス 感. めっちゃ よかっ. 人狼 シリーズ 1番 おもしろい."}, {"rating": 3.0, "content": "2017 映画 30. 森川葵 目当て. まあ 普通 ギャラ 安い 順番 消え いく だろ 思っ けど. 演技派 役者 体 はっ 演技 見ごたえ. ただ 女子 鼻水 でる 演技 るし 可愛く 映っ 残念."}, {"rating": 3.0, "content": "見 恐怖 感じ 圧倒 狂人 演じる 山田孝之 って 天才 って 全く 関係 考え. 人狼ゲーム 役 増え ゲーム 面白かっ けど. 主人公 あらすじ 狂喜 非 日常 楽しん でる 見え なー. 人 引き込ま なぁ うーむ."}, {"rating": 3.5, "content": "桜庭 前作 透明 感 ホラー 本作 演技 バトル 邦画 っぽい 作品 説明 的 音楽 多用. 主役 感情移入 外的 焦点 作り 目新し ど 良さ 深み 感じ. 人狼ゲーム 好き 前作 100倍 ルール ストーリー 盛り込め てる 思い 楽しめ まし. タオ さま 野性 味 堪能 青春映画 ねー."}, {"rating": 2.5, "content": "続編 ぽい けど 続編 じゃ 前作 メンツ 個性的 すぎる. 今回 2周目 ちゃっ 人狼 側 視点. 主人公 一 番 キ てる …. 前作 面白かっ."}, {"rating": 3.0, "content": "暇つぶし 鑑賞. 安っぽい 日本映画 感 すごく ダメ こりゃ. 歌 印象 的 けど 登場人物 行動 意味 不明 観 つらい. 誰 残る 気 最後 観 しまっ 点 評価 かも しれ. 2回 観 たい 思わ 映画. 結局 主人公 打算 的 だけ ？."}, {"rating": 3.0, "content": "1 作 目 役柄 増え まし. 村人 預言者 共有 者 人狼. 人狼 側 映画 楽しめ まし. 土屋太鳳 すごい. 清純派 演技 しか 知ら けど. 野性 的 役 似合っ まし. 変 歌 頭から 離れ."}, {"rating": 4.8, "content": "カメラ 動き せいぜい ズーム BGM 重要 箇所 1種類 だけ … …. 極端 過少 演出 登場人物 演技 相まって 手垢 着い デスゲーム モノ 現実味 持た 感じ. 物凄く 引き込ま 面白かっ. 皆口 揃え 太鳳 凄い 言い 本当に 太鳳 凄まじい 観 人みん 太鳳 好き 筈. 榎本 平 好き."}, {"rating": 2.5, "content": "葵ちゃん 國島 見 たく 鑑賞. 人狼ゲーム ルール 詳しく 知ら つい いく 大変 …. 説明 見 てる 忘れ ちゃう 笑. 太鳳 イメージ いつも 違 く 新鮮."}, {"rating": 3.5, "content": "シリーズ 中 今 所 1番. おちゃ ほんと 良い. 思わず 見入っ しまっ. 可愛らしい 役 多い けど. 狂気 的 役 うまい ね."}, {"rating": 3.0, "content": "今 知っ てる 土屋太鳳 全然 違っ 観る 面白かっ 土屋 太鳳 こー ゆ ー 役 出来る 正直 なめ まし. あんまり 気分 いい 映画 じゃ けど 何故か 観 ちゃう 映像 撮り方 リアリティー 土屋太鳳 森川葵 よかっ. 曲 地味 頭 残っ いい かも 笑."}, {"rating": 3.0, "content": "土屋太鳳 目的 鑑賞. 人狼ゲーム 人狼 側 目線. 結構 シリーズ てる. 若手俳優 楽しめる. 土屋太鳳 筆頭 森川葵 小野花梨 とか. 加藤諒 濃い 高校生. なかなか ぶっ 飛ん でる. 劇中 唄う 歌 土屋太鳳 作っ 驚き. むきだせ よおい むい みろ よ."}, {"rating": 3.0, "content": "土屋太鳳 見 のみで. 黙っ 立っ たらこ 作品 イメージ よ なぁ. 蹴り 入れ たろ って フェイント かける とこ ゾクッ. アクション 朝ドラ 作品 しっくり くるし 将来 いい とこ いき そう. 内容 忘れ 笑."}, {"rating": 2.3, "content": "前作 面白く てる 良い 感じ 役者 微妙 内容 クセ."}, {"rating": 2.9, "content": "いや おちゃ 良 すぎ 森川葵 なかなか. 歌 頭から 離れ. おちゃ 作っ 思う すごい."}, {"rating": 3.8, "content": "桜庭 みなみ 前作 ？ 比べる 断然 いい 楽しかっ ぁ （≧∇≦）. ただ 前作 評価 低い 前作 こそ 今作 って 感じ ね. 今回 主役 〝 人狼 〟 方 っていう ストーリー展開 おもしろい. 土屋太鳳 森川葵 キャスティング 良く. 〝 悪い 太鳳 〟 見れる 貴重 結構 ハマり まし (^ ^)."}, {"rating": 4.0, "content": "土屋太鳳 森川葵 いい けど 青山美郷 とても よかっ なあ …. 人 泣き 方 色々 なあ シリーズ 通し 思う. 前回 人物 描写 なさ 誰 死ん わからん みたい. ただ 人里 離れ 設定 ？ なのに 駐車場 車 いっ ぱいとまってるのはええんやろか. もちろん ツッコミどころ いくらでも けど それでも 好き. ともだち 勧め づらい けど 勧め たい."}, {"rating": 3.0, "content": "前作 がっかり けど 今作 色々 改善 面白かっ. 今作 方 役者 人達 個性 前作 いま 殺さ どんな 人 っけ ？ 事態 無かっ. しっかり 心理戦 参加者 同士 クラスメイト 最初 顔見知り 点 良かっ. 今や 有名 俳優 女優 方 達 数 人 びっくり."}, {"rating": 3.6, "content": "１ 作 目 イマイチ かなり ハードル 下げ 観 たら 思っ 以上 面白かっ. サイコパス 映画 探し求め 個人的 満足 土屋太鳳 朝ドラ 清純 イメージ 見事 打ち 崩し くれ まし. 役職 持ち 間抜け 過ぎる けど 人狼 あるある なぁ 案外 納得 最後 投票 ラストシーン 自分 納得 でし. バトル・ロワイアル 悪の教典 好きな人 オススメ かも ？."}, {"rating": 3.0, "content": "今や 国民 的 女優 言える 土屋 太鳳 氏 全力 他人 あの世 青空エール 映画."}, {"rating": 3.7, "content": "上手く 出来 てる. 思っ 楽しめ 土屋太鳳 可愛 すぎ 置い おい. ラスト 良かっ ラスト 向け 展開 良かっ. 眉毛 太い オタク 系 子 とにかく シャク けど."}, {"rating": 3.2, "content": "20161204 iTunes レンタル 観賞. 土屋太鳳 見 たく 観賞 今 優しい 役 怖い 役 違う 一面 見れ 大 満足. 謎 歌 なんか いいね わ."}, {"rating": 3.0, "content": "ビースト 初めて 土屋太鳳 演技 見. みんな 土屋太鳳 土屋太鳳 分かる 気. 土屋太鳳 裸足 噛む 時 雰囲気 好き."}, {"rating": 1.7, "content": "人狼ゲーム 現実 頭 こんがらがっ 分から のに 映画 たら ちんぷんかんぷん やっ. 最後 土屋太鳳 土屋太鳳 認識 別人 見える 演技 なかなか. あと 映像 B級 感 異常."}, {"rating": 2.9, "content": "おちゃ 運動神経 良さ 分かる 作品 裸足 似合う 横山 氏 ずっと 口ずさん でる 曲 おちゃ 作詞 まったく イメージ 全然 無く ギャップ きゅん 人狼ゲーム 自体 無知 最後 よく 分から 村人 やら 占い師 やら やら こん やら 他 作品 いつか 見よ."}, {"rating": 3.5, "content": "結構 面白かっ. 正直 誰 名前. 分から. 分かっ たら もう少し. 見やすく ？."}, {"rating": 2.8, "content": "WOWOW. 怖い とか 無く なんか 気持ち 悪かっ いろいろ. もうこ シリーズ 見. 土屋太鳳 今 見 違う 雰囲気 役 良かっ 思う. 見 思い出し シリーズ."}, {"rating": 2.9, "content": "土屋太鳳 可愛い ストーリー 微妙 次 誰 死ぬ なぁ 位 しか 観."}, {"rating": 2.3, "content": "なんで あんな クソ 出し とい 続編 出せる 本当に 謎 これだけ 言い たい. 土屋太鳳 結婚 くれ 本当に 頼む."}, {"rating": 2.0, "content": "土屋太鳳 エアギター 奇妙 歌 歌いまくる 見どころ. むしろ しか 覚え. しかも 曲 自体 なんとも 非常 残念 詞 曲 映画 20世紀少年 スーダララ 彷彿. 序盤 いきなり 靴下 脱い 裸足 わ おかしな 歌 歌う わ 自分 こんな エキセントリック 奴 真っ先 処刑 ね. あ 森川葵 良かっ."}, {"rating": 3.6, "content": "人狼ゲーム 見 人狼ゲーム ビースト サイド 見 み まし. 今回 主人公 人狼 設定 初め 人狼 映画 見 人 分かっ 状態 話 始まり. 人狼 映画 見 人 分かっ 状態 正直 面白い かなっ 思っ まし 人狼 側 立っ 村人 他 役職 予想 見る ストーリー 引き込ま まし. だが やっぱり 見 後 後味 ストーリー ストーリー だけ ハッキリ 言っ 悪い. 人間 追い込ま 怖 醜 やはり 後味 悪く. まぁ 人狼ゲーム ゲーム 中 人間 怖 醜 表現 映画 凄い んで しょうが. 今回 心理戦 好きな人 オススメ."}, {"rating": 2.9, "content": "追い詰め 人たち どんどん 狂っ いく 姿. 発言 行動 命取り 中 人狼 精神力. 人狼 目線 描か. 殺さ って. 殺し たら いい って 考え 見る 楽しさ."}, {"rating": 3.5, "content": "みんな おっ 〜♪. うわっ 加藤諒 だー ！). マジ もん ？ パチ もん ？ ドラえもん ？. これから 死ぬ のに 軽口 叩き おっ …. スタート 前作 ほぼ 同じ ね. セット とか まんま. ルール 完全 人狼ゲーム まし ね. 役割 カード 増え まし. 登場人物 違え ど 前作 続き 考え いい 作り. 楽しむ 1 作 目 観 方 良い. 今作 評価 高い 点 現在 活躍 若手俳優 達 出演 そう ビースト サイド … つまり 始め 人狼 誰か ネタ ばらし うえ ストーリー 進ん 所 思い. 謎 解き ミステリー 感 ありません 次 展開 気 作り. まぁ 相変わらず ギャーギャー うるさい 事 …. 泣き叫ん ばっか. 土屋太鳳 森川葵 誰 知る 所 思い 小野花梨 ご存じ でしょ … ？. 子 どこか 見 よ って. 尾野真千子 主演 邦画 TVドラマ フジコ ヤングフジコ 演じ 子. 幸 薄い 役 ピッタリ はまっ まし. 生き残る キャラクター って だいたい 予想 出来 よ ね 笑. コナン 金田一 名 声優さん 犯人 ？). サプライズ ドンデン 返し 用意 二 転 三 転 後 勝者 確定. あ そう 来 みたい. 1点 除い 合格点 あげ 作品 思い. 1点 … ？. 高校生 達 アドリブ. 好み 気 かも ？). キャスト 達 即戦力 演技 出来る のに 素人 っぽく 軽口 叩か 為 折角 迫真 シーン 演劇部 出し物 っぽく 映っ しまっ まし 泣. 非常 勿体ない〜. 色々 申し上げ 正直 面白かっ. ちょっと だけ 血 溜り 出来 オススメ よ 〜). 最期 …. ピップエレキバン → 拳銃 → 包丁 → 鉛筆 → 素手. 凶器 段々 ショボ く 行き. 人狼 村人 達 殺す 描写 人狼 大変 なぁ 思い まし 笑. 反撃 とか 叫び声 とか ね. さて 映画 太鳳 人狼 でしょ ？. 当て み 下さい ☆. オイッ オイッ オイーッ ！！)."}, {"rating": 5.0, "content": "最高 すぎる. 大好き 映画 一つ. B級 感 最高. キャスト いい."}, {"rating": 3.4, "content": "太鳳 朝ドラ まれ 活躍 てる 時期 観 パティシエ 目指し フォーク やら ナイフ やら 使っ 朝ドラ ヒロイン 全く 違う 用途 ナイフ 持っ てる シーン 痺れ."}, {"rating": 3.0, "content": "人狼ゲーム 第2弾. 前作 太賀 好き 観 けど 今回 おちゃ 出 てる 興味本位 鑑賞. なんだかんだ ワクワク 見れ あと ルール 分かっ た方 ね. あと おちゃ 低い 声 出る ね 高い 声 イメージ 良い 意味 裏切ら."}, {"rating": 1.3, "content": "ほどよい ダサ 主人公 痛 曲 ショボ. カルピス CM ばり 叫ぶ 映画."}, {"rating": 3.4, "content": "よい B級映画. リアル 人狼 やっ たら こんな かんじ なのか. ぜったい やり たく."}, {"rating": 3.3, "content": "裸足 駆け回り 髪 振り乱し エアギ 激しく 歌い 紙 喰う 土屋太鳳 躍動感 ロケンロー."}, {"rating": 2.0, "content": "なんか よく 分から. 狂っ てる 人狼 観. 土屋太鳳 こうゆう 役 方 似合っ てる. 人狼 シリーズ 中 内容 ちょっと 残念."}, {"rating": 3.5, "content": "太鳳 演技 すき. 紙 丸め 食べる シーン. 人 やら なけれ もっと 薄い 映画 た気."}, {"rating": 3.5, "content": "グロイ 苦手 けど レンタル 鑑賞. 土屋太鳳 クール 狂気 森川葵 か弱 藤原季節 演技力 とにかく 目 離せ 歌 頭 中 グルグル 桜田通 加藤諒 今 トキメク 俳優 人 たくさん 出て いずれ 伝説 そう 映画 笑."}, {"rating": 3.5, "content": "ちょっと モヤモヤ 場面 多々 内容 1 作 目 良かっ 楽しめ. 大きく 違う 人狼 視点 謎 解き 心理戦 （ 個人的 もう少し 要素 欲しかっ けど ） 物語 進ん 行く 好き. 土屋太鳳 演技 終盤 展開 驚き 良い. ラスト わかり にくい 難点 少し 見返し たら 納得 けど …."}, {"rating": 2.9, "content": "賛否両論 だろ けど. 土屋太鳳 天才 ？ 思っ. 1人 際立っ てる 惚れ !!!."}, {"rating": 3.5, "content": "思っ たより 面白く ビックリ. 最後 オチ モヤ っと けど. 人間 死に 直面 時 叫び声 咽び 泣き とか とか 自分 こう だろ 思わ くれる 役者 演技 よかっ 緊張感 をもって 鑑賞."}, {"rating": 3.5, "content": "割と 面白かっ 一作 目 比べる 断然 村 陣営 人狼ゲーム まっとうする 気 経験 者 勝ち 行く つもり 狼 陣営 翻弄 てる よい."}, {"rating": 3.5, "content": "人狼 サイド って こんな 感じ … 全部 知っ 騙す 方 違う 視点 ハラ ハラ 感 面白かっ."}, {"rating": 2.2, "content": "役職 一部分 わかっ てる 状態 どんな 発言 行動 わかっ 上 心理戦 見る 新しく 面白かっ. 最初 分かっ てる 役職 嘘 たら 面白い かも 一 回 見 たく ちゃう ？."}, {"rating": 3.1, "content": "今や 朝ドラ 女優 中 爽やか 度 NO 1 土屋太鳳 人狼 やっ. 静か 狂っ 役 見事 演じ きっ 僕 こっち 方 魅力的. そもそも 実際 人狼ゲーム 圧倒的 村人 人狼 方 面白い 前作 かなり 面白く. とはいえ 相変わらず 生死 かかっ のに 感情論 しか 動か 人たち … …。. 何だか ラスト 納得 ざる 得 感じ くらい 他 土屋太鳳 精神力 差 気. 森川葵 かなり いい 思い. 主演 2人 しっかり セーブ 芝居 くれ てる 絶叫 合戦 前作 かなり 見やすい."}, {"rating": 3.0, "content": "人狼ゲーム 自体 好き 見 み. 1 作 目 なから 村人 設定 せい ゲーム 根本 的 面白 失わ た分 人狼 主人公 一挙手一投足 見る 意味 前作 面白く. 作り 高校生 恋 ゲーム 基本 ルール 根本的 変え 村人 好き 子 恋敵 人狼 仕立て 上げ 加え 物的証拠 悲鳴 物理 的 殺害 可否 絡ん. 早い 段階 主人公 積ん でる のに 嘘 周囲 気づか 預言者 （ 占い師 ） 2人 現れ 段階 疑う べき 預言 者 本物 偽物 一切 疑わ 別 人間 追放 劇 人狼ゲーム 慣れ てる 自分 的 ありえ ポイント 多かっ. 本当 預言者 1日目 眠っ 占わ とかいう 設定 都合 よ すぎる 恋愛 絡ん あえて 告発 とか 納得 けど 本当に 占い 忘れ とか. あと 頭 良い 村人 女の子 だけ 人狼 正体 感づい てる 設定 良い けど 動き 追放 シーン 場 感情 流さ しまう 群像 ちょいちょい 挟ん 良かっ 気. 観客 俯瞰 目 線 人狼ゲーム 見る ゆえ 頭 良い 女の子 観客 目線 はず そういう 局面 姿 もっと 見せる べき. シリーズ 作 出 てる みたい いつか 出 くる だろ けど 主人公 観客 騙す 作り 一番 人狼ゲーム 根本 的 面白 表現 出来る だろ そういう 内容 一 度 見 み たい 思っ."}, {"rating": 3.0, "content": "土屋太鳳 森山 葵 共演 って だけ 観 良かっ. 以外 知ら."}, {"rating": 2.4, "content": "1 作 目 内容 人狼 サイドストーリー 思っ 見 始め たら 全く 違う ゲーム ちょっと がっかり 笑. 内容 1 作 目 圧倒的 良い 思う 人狼 側 って 視点 まず 面白い 生きる 友人 殺す っていう ギリギリ 精神状態 上手く 演じ てる. 極限 状況 友情 感動 ラスト 想定外 面白かっ. 主人公 歌いまくっ てる 歌 いら なぁ 笑."}, {"rating": 3.0, "content": "昨日 キャンプ みんな 人狼ゲーム やる つもり けど 酔っ払い 過ぎ 映画鑑賞."}, {"rating": 2.0, "content": "ゲーム 知っ いよ がいまい 見れる 見れる. 毎回 ルール 説明 くれる. 逆 知り 尽くし てる なんで そう ？ っていう 多い ツッコミどころ 多い. 私利私欲 動き すぎ 人狼 側 有利 動き すぎ てる. 声 百歩 譲 って 仕方 物的証拠 ？ 一番 気 得 だろ. ロッケンローラー わかる 作詞 気に入っ 歌い すぎ 見 フラストレーション 非常 たまる. だが 最後 襲撃 時 予想 つい 興奮. 約 2時間 映画 一瞬 気持ち 報わ 気. 人狼 シリーズ 中 一見 価値."}, {"rating": 3.0, "content": "人狼ゲーム 人狼 サイド えがい ワクワク まし. ただ 登場人物 影 うすい 人 せっかく やる 全員 もう少し 目立っ 欲しかっ. 人狼ゲーム 好き なかなか 楽しめ."}, {"rating": 4.7, "content": "シリーズ 一番 最初 観 まだ 土屋太鳳 あんまり 知ら 時 観 あと 朝ドラ 見かけ びっくり. 本作 人狼 側 視線 進ん いく けど 人狼ゲーム ルール まだ 初心者 逆 わかり やすかっ ルール わかっ 二 三 回 見返し 主人公 生き たい 気持ち 強く 伝わっ 他 登場人物 生き たい ゆえ そういう 行動 とる かー 演技 実に 素人 っぽく ほんま そう 感じ かなり 入り込め ラスト 方 森川葵 決断 すごく 共感 展開 意外と 一番 印象 残っ てる."}, {"rating": 2.0, "content": "人狼ゲーム. TV アプリ 流行 ゲーム らしい. プレイヤー 村 チーム 人狼 チーム 分かれ お互い 会話 相手 陣営 正体 見破る ルール 高校生 田舎 公民館 みたい 場所 強制 的 連れ こ 泊まり 命 巨額 賞金 かけて 争う ゲーム. ◆ 良い 点 注目 ポイント. 主人公 ロンクンローラー 女の子 高校 時 同級生 似 懐かしく まし. ◆ 改善 点. パート2 ネタバレ 結末 わかっ スリル 少なめ. ◆ 総括. 対象 年齢 中学生 高校生 思い. 元ネタ ゲーム プレイヤー ハマる 思い."}, {"rating": 4.2, "content": "1 作 目 作風 すき 観賞. 同じ 作風 うれしかっ. 今回 方 主役 土屋 ？ とか 葵ちゃん キャラ すごく 活き ふたり 間 駆け引き みたい 想像 おもしろかっ. 土屋 ふわふわ 恋愛 物 役 イメージ しか こんなに クール ぶっ とんだ キャラ 演技 力 驚い キャラ すごく 好き. シリーズ2 作 目 方 おもしろ いって はめ らしい 今回 人狼 サイド って 大きな ポイント. ラスト ３ 人 駆け引き 楽しかっ 最後 主人公 癖 貫い 個人的 すっきり 終わり 方."}, {"rating": 2.1, "content": "シリーズ2 作 目 作品 観 ちゃい まし. まだ 土屋太鳳 前髪 長い 時. 大人っぽい よ ね. 最近 人狼 ゲーム 自体 やり 始め 少し ルール わかっ 時 映画化 てる しかも 3 作 ?! みたい 感じ 笑. 今 注目 女優 男優 出 まし. 森川葵 役 キーマン いい 感じ 笑. 最初 方 喚い 泣い って 感じ ､､ うわー 汗 って 感じ でし けど あんな 場所 立たさ たら そう 思い. ラスト にかけて 頭脳戦 って 感じ でし ね. オチ なんだか 微妙 感じ ､､. キャスト 目当て 元々 観 まぁ いい けど 笑. 好き 俳優さん ちょっと 前 作品 み いって 人 いい かなっ 思う 作品 私的."}, {"rating": 4.5, "content": "人狼 シリーズ 中 一番 面白い. 土屋 太凰 森川葵 藤原季節 素晴らしい. ラスト 森川葵 人狼 生かす 選択 場面. 生き ゲーム 続ける 自信 死 選ぶ. まさに 極限 状態 最高傑作. 表情 仕草 セリフ 回し ほんとに リアル. 何回 見 いく 振舞い. 誰 投票 てる. 誰 誰 疑い 誰 かばっ てる. よく 描か てる わかる."}, {"rating": 2.2, "content": "シリーズ2 作 目. 本作 土屋太鳳 見 たい 真面目 僕 興味 桜庭ななみ 主演 1 作 目 観る 1 作 目 へっぽこ っぷり 挫折. 1度 本作 鑑賞 断念 まし. 森川葵 出 てる 僕 迷わ 本作 鑑賞 決意. 見覚え 無い 施設 目覚める クラスメイト. テレビ モニター 中 文字 殺人ゲーム ルール 説明 ゲーム 強制 的 スタート. クラスメイト 殺す 立場 人狼 ユカ 果たして 皆 目 欺き 生き残る ？. まずは 冒頭 土屋太鳳 おもむろに 靴下 脱ぐ ね …. ムレムレ いい 匂い そう よ なぁ 靴下 クンカクンカ み たい わ な！. あと 男子 跳び 蹴り 女子 ビンタ 相手 構わ 毒 吐き かける 土屋太鳳 勇姿 惚れ惚れ. 蹴ら たい …. 僕 本命 森川葵 かんな. 人狼ゲーム 詳しい オタク 役 葵ちゃん. ちょい 長め ショートカット 葵ちゃん. 意外と しっかり 冷静 鋭い 考察 力 もつ 葵ちゃん. とにかく 可愛らしい 葵ちゃん. どちら 言う ナイーブ M 僕 土屋太鳳 攻撃 的 言葉責め グサグサ 傷つい ちゃう 思う んで 葵ちゃん 角 的確 言葉責め いろんな 意味 丸裸 しまい たい. あ ちなみに 内容 ツッコミどころ オンパレード 前作 同様 ポンコツ まし よ. 太鳳 葵 加点 なけれ スコア 1点 代 わ."}, {"rating": 2.3, "content": "リアル 人狼ゲーム 参加 10人 高校生 達 主人公 人狼 選ば 女子高生 前作 少し リアリティ 出し てる 言っ 設定 設定 リアリティ 求め あまり 意味 けれど 殺す 前提 ゲーム ハッピーエンド ありえ たら どう オチ つける 期待 しまう オチ らしい オチ なにより 主人公 天然 ぶっ とび キャラ つかめ まま 終わる."}, {"rating": 2.0, "content": "役者さん 目当て 良い かも しれ ませ. 実験 映画 みたい 垢抜け 作品 でし. 設定 ガバガバ さと 主人公 キャラ 受け入れる でか そう. 委員長 みたい 子 演技 演出 的 部分 だけ ホント 良かっ."}, {"rating": 2.0, "content": "前回 同様 10人 人狼ゲーム 行う. 人狼 村人 予言者 他. 共有 者 用心棒 増え  . 人狼 主役. 前回 違っ 形 とっ. 目新し. 可 不可 内容  . どうしても シリーズ. 仕方 でしょ ね  . http:// bit.ly 2b 8 z 8 r3."}, {"rating": 2.9, "content": "記録 102 人 狼 側 視点 誰 人狼 最初 明かさ 預言者 共有 者 用心棒 すぐ 特定 嘘 すぐ 見破ら 本人 認める 早い 現実世界 人狼ゲーム 不慣れ 人たち ゲーム やっ よく わから まま 即 終了 人 死ぬ 死な だけ 変え 見せつけ ドキドキハラハラ 感 全く."}, {"rating": 2.0, "content": "土屋太鳳 好き 鑑賞. 土屋太鳳 役 人狼 殺人 側 サイド 今 見 オレンジ 朝ドラ 鈴木先生 かなり イメージ 違う 役柄. 人狼 サイド 徐々に 狂気 増し いく 様子 かなり 伝わる 演技 土屋太鳳 演技 巧 感じ させ. 一方 役者 演技 微妙 感じ ラストシーン 辺 駐車場 車 映る 設定 反し 感じ させる 場面. こういう 作品 特有 かも しれ やはり 見 後 後味 悪く 個人的 後味 悪い 映画 好き 見よ 思わ."}, {"rating": 3.3, "content": "人狼ゲーム シリーズ 第 二 弾. 今度 人狼 視点. まぁ 面白かっ けど 絶叫 ばかり ちょっと 疲れ まし. 2016 8 18 鑑賞."}, {"rating": 3.0, "content": "MONDO TV. 未だに 人狼ゲーム ルール 分から シリーズ ちゃんと 観る 初めて けれど 結構 楽しめ. 土屋太鳳 最近 すっかり ふわふわ 系 しまっ こういう 振り切れ 役 方 合っ."}, {"rating": 3.5, "content": "時 土屋太鳳 めっちゃ 好き 前回 違っ 人狼 サイド 村人 殺し いく 描写 面白かっ 今回 最後 爽快 観 わりと スッキリ けど 同時に 恐怖 感じ わたし シリーズ 結構 好き なあ."}, {"rating": 1.2, "content": "土屋 おちゃ 最高 ただ 人狼ゲーム 二 回 続け みる 映画 決して 笑. グロ 訳 けど 夢 出 そう トラウマ 映画 み 汗 かい … 笑."}, {"rating": 2.5, "content": "土屋太鳳 清純派 みたい だけ じゃなくて わたし こういう み たい よ 人狼 シリーズ 話 いちばん すき 森川 本当に すこ."}, {"rating": 2.5, "content": "あらすじ 実際 内容 違う 気 思っ てる 時点 たぶん わたし 騙さ ギリギリ 追い詰め 状態 言っ アレ 嘘 観 終わっ ようやく 気づく. 前作 人狼ゲーム らしい やっ 好感 持て クズ 多い あたり 注意 役職 増え てる けど 経験 者 役 子 解説 くれる あまり 知ら 分かり やすい はず. 土屋太鳳 こういう 真っ当 じゃ 役 意外と ハマっ 好き."}, {"rating": 1.0, "content": "1 続き 思っ ガッカリ まだ ジョーカーゲーム 方 マシ かも."}, {"rating": 3.0, "content": "１ 続き すれ 良かっ のに. ひたすら 思う 作品. 演技 皆さん リアリティ よかっ."}, {"rating": 3.3, "content": "土屋太鳳 演技 好き. ていう 土屋太鳳 好き."}, {"rating": 4.5, "content": "すごく よかっ. とくに 歌い 殺し てる シーン. 今 太鳳 天使 感じ ばっか けど こうゆう 役 やっ ほう すき. まれ 知っ 人 太鳳 知ら だろ. 勿体ない おすすめ たい."}, {"rating": 3.1, "content": "人狼 シリーズ 第 二 弾. 前回 奴 あんまり にも 期待 下回っ 気 進ま 毒 食らわ 皿. いや それなり 面白かっ. 前回 魅力 UP 点 幾つ まず ちゃんと 推理 よ いや 心理戦 推理 とか 当たり前 だろ とか 言わ そう 物 けれども 前回 相対 較べる 大 躍進 でし 人間関係 ドロドロ なので 内容 厚み 増し. 言っ 土屋太鳳. 予想 以上 アクティブ 粗暴 良い キャラ 何より 魅力 後味 良い 言え 本作 人狼ゲーム 好き 人狼ゲーム 興味 方 是非 一 度 見 いただき たい ね."}, {"rating": 2.6, "content": "ルール 複雑 ゲーム 進行 考える 大変 そう 観 てる 人 分かり やすく 設定 上手く 使っ ストーリー."}, {"rating": 4.5, "content": "前作 圧倒的 面白かっ. 前作 大きく 違う 点 まず 主人公 人狼 側. 前作 比べ 推理 的 要素 多かっ. 主人公 アクティブ. 点 緊張感 臨場感 躍動感 あふれる 作品 感じ."}, {"rating": 3.8, "content": "土屋太鳳 生き 帰る っていう 感じ リミット 思い出す. 狩る 側目 線 あまり ドキドキ 無かっ けど どう ストーリー 進む だろ って 気 案外 楽しめ. 同級生 もう ちょっと 過去 触れ ほしかっ. 鑑賞 後 曲 つい 口 ずん じゃう ぐらい 頭 貼り つく （笑）. むき出 せよ おい むい みろ よ. はき出せ よ おい 吐い みろ よ."}, {"rating": 2.8, "content": "加藤 諒 個性的 ね. 推せる なあ. 土屋太鳳 圧倒的 美人. ストーリー まあ …. シリーズ 人狼ゲーム. 楽しむ 映画 ね."}, {"rating": 1.7, "content": "土屋太鳳 にとって 出演 抹消 たい 映画 なけれ いい 歌."}, {"rating": 1.0, "content": "最初 男 死ん 時 女 喚き っぷり 五月 蠅 く セリフ 音 差 小声 時 聞き取り にくい 音量 あげ たら 叫び声 五月 蠅 いし 耳 おかしく. 小野花梨 鈴木先生 そう けど セックス 枠 なぁ … （ 失礼 ） なんだろう すごく 集団 中 幼い 感じ けど 年齢 割 大人っぽい セックス 枠 入る じゃ けど 女性 魅力 的 だろ. 土屋太鳳 好き なぁ 子 こういう ちょっと 嫌な女 役 って すごい よ ね 個人的 土屋太鳳 あんまり 好き じゃ なぁ 優等生 っぽ 今回 優等生 役 じゃ けど. まぁ それだけ."}, {"rating": 3.5, "content": "土屋太鳳 よかっ こういう キャラ もっと やれ いい のに 思う 人狼 シリーズ 中 一番 好き."}, {"rating": 2.8, "content": "おちゃ タンクトップ 似合い すぎ. 森川葵 推理 いけ そう ね."}, {"rating": 2.4, "content": "先ほど 投稿 人狼ゲーム 続編 … 見え 若干 違う 作品. ビースト サイド って 狼 側 中心 ストーリー. 前回 見知らぬ 高校生 同士 今回 同じ 学校 同級生 同士. オレ 前回 同様 ゲーム 参加 者 つもり 鑑賞 てる うわ 実際 友達 こう たら どう しよう なんて キャッキャウフフ. パワー 系 女子 土屋太鳳 （ ロケンローラー 志望 ） しきりに 黒幕 ぶっ殺す 的 言っ 最終的 マジで ぶっ殺し くれる 思っ けど そんな めちゃ ガッカリ. （ タフ 感じ 殺し くれ たら + 1 0 ）. 結果 デスゲーム 妙 青春 感 入り込ん 苦手 作風 なぁ … 鑑賞 後 感 幕 閉じ."}, {"rating": 3.0, "content": "一作 目 ？ 続き 思っ 途中 勘違い. 相変わらず 参加者 行動 謎 すぎる 今回 人狼ゲーム セオリー 知っ てる 人 同士 頭脳戦 駆け引き スポット 当て 欲しかっ …。."}, {"rating": 2.9, "content": "吐き出せ よ おい みろ よ. たま 見 たく 後味 悪い 映画. 隔離 場所 人 狂気 的 部分 オンパレード. ただ 出演者 演技 力 土屋太鳳 歌 ダンス センス 素敵 でし."}, {"rating": 3.2, "content": "リアル 人狼ゲーム 狼 側 視点 おは なし ガォー. 1 続き 思い かじっ 拍子抜け. ゆうか おちゃ なんて 可愛い. とにかく 可愛く 可愛く 好き まし."}, {"rating": 3.0, "content": "キャスト 同じか 思っ たら 違っ. 主人公 気持ち いまいち つかめ."}, {"rating": 2.6, "content": "もう 現実 戻れ みんな 違う 現実世界 って 分かっ 時 危ない 世界 楽しみ 始める 人間 こわい."}, {"rating": 3.3, "content": "割り 作品 完成 面白かっ. 土屋太鳳 わい すぎ 問題 勃発."}, {"rating": 4.2, "content": "人狼 シリーズ2 作 目. 今度 人狼 側 プレイ. 全員 顔見知り 事 カップル 2 組 居. なかなか ドロドロ 感じ そちら 楽しみ …. 前後 作 比べ かなり 濃い. 是非 \\( ¨ ̮ )/ 是非 \\( ¨ ̮ )/."}, {"rating": 2.9, "content": "前作 主人公 リアル じゃ 現実 こんな 狂気 的 女子高生 ほしい 願い …. 土屋太鳳 こんな 喋り 方 なんて 知ら orange とか 観 たら 超 安心 そう 笑. キャスト 演技 前作 同様 みんな むき出し すごかっ. わたし 前作 ほう 好き かも."}, {"rating": 4.0, "content": "前作 比べる 格段 良作. 俳優 陣 演技力 格段 上がり 人狼ゲーム ＝ 残念 作 方程式 疑問 持た."}, {"rating": 3.0, "content": "遅ればせながら 最近 知っ 人狼ゲーム 映画 期待 ただ それだけ 理由 映画 クオリティ 全く 期待 バラエティ番組 感覚 鑑賞 期待 た分 撮り方 好 印象 セリフ 言い 間違え リアル そのまま。 土屋太鳳 女優 感じ ある意味 狂気 昨今 自分 解放 出来れ 演技 やすい 部類 入る 狂気 俳優 女優 お手本 もう 飽和 状態 これから 言葉少な 雰囲気 表現 出来る スキル 身 つけ もっともっと 大きな 女優 くれる 期待."}, {"rating": 2.0, "content": "ヒロイン. ずっと. 裸足 まま. 最後 謎."}, {"rating": 3.5, "content": "おちゃ 演技 狂気 じみ. ダサ あえて 押し出す 演技 って 勇気 思う."}, {"rating": 3.4, "content": "前作 続き 若手俳優 中心 映画 映画 見所 個人 個人 演技 力 心理 合戦 前回 同じく 人狼 村人 刈っ いく 結構 残酷 けど 面白い."}, {"rating": 3.0, "content": "葵ちゃん 可愛 すぎ 前作 続き 全員 演技力 抜群 でし ジャケット 安っぽ 騙さ けど 普通 面白かっ 血 ドバドバ."}, {"rating": 1.8, "content": "前作 とても リアル 演技 見応え 今回 期待 自分 殺さ 時 鬼気 迫る 演技 あまり ちょっと 残念 前作 ゲーム内容 重点 おい てる 感じ でし. それでも みなさん いい 演技 評価 ただ 後半 ダレ 印象. 土屋太鳳 もともと 性格 スキル うまく 役 組み込ん もらえ やり やすかっ んで しょうが 踏まえ 物足りない 俳優 才能 あまり 感じ 髪 かきあげる 以外 あと作 曲 才能 … 凡庸."}, {"rating": 4.5, "content": "話 めっちゃ 普通. 殺さ 系 王道. ただ キャスト 演技 ものすごく いい. 切迫 感 高校生 らしい 未熟 短慮 リアル 面白い. 主人公 2戦 目 誰も知らない 設定 ちょっと 序盤 置い いか 感. 音楽 とても 良い 人狼 側 心 動き 納得 うまい なぁ 思っ."}, {"rating": 4.5, "content": "桜庭ななみ 主演 人狼ゲーム 続編 映画. 前作 かなり 良く びっくり. 本作 主人公 人狼 分かっ 状態 スタート 前作 ルール 複雑 （ 本来 人狼ゲーム 近い ） 駆け引き 多く 見 面白かっ. 前作 同様 低 予算 作ら 感 殺し 合う ゲーム 非 現実 的 テーマ 中 いかに キャラクター 行動 リアリティ もたせる 演出 演じ キャスト 映画 全体 鬼気 迫る 前作 緊迫感 ラスト 楽しめ まし. ストーリー 追い やすく 前作 続け 見る オススメ. 自分 手 映画 好き 評価 高め. ソリッド シチュエーション 好き 方 是非 どうぞ."}, {"rating": 2.8, "content": "おちゃ 良かっ なー 狩る 側 人狼 側 目線 撮ら 人狼ゲーム 珍しい ね 発想の転換 今 観 人狼ゲーム シリーズ 中 1番 良かっ. 演技力 差 キャスト陣 中 見受け 誤魔化す 為 台詞 言い回し リアル 言い 間違え 噛ん だり あえて そのまま ？ そんな 感じ 逆 好 印象 でし. 村人 人狼 占い師 用心棒 共有 者 多く ルール 設け 複雑 かつ 面白い. 最後 人狼 バレ おちゃ 生き残れる ハラハラ 観 まし. アカペラ ロック 作詞作曲 たお ちゃんと エンドロール まし ほんと ？ そうだ たら 凄い."}, {"rating": 3.5, "content": "人狼ゲーム 人狼ゲーム クレイジーフォックス 遥か 良かっ. 違う って 人狼 分かっ てる のに 村人 達 勝手 自滅 合っ カップル 2人 おっ 波乱 人情 とか ぐちゃぐちゃ 初め まし じゃ こそ 人狼ゲーム. 土屋太鳳 森川葵 筆頭 演技 うまかっ ー. 予算 少ない なー 感 やっぱり 現実感 けど. 人狼ゲーム シリーズ 1番 良かっ. ただ 声 ボリューム 高低 差 すぎ 調節 大変 滑舌 悪く 巻き 戻し …."}, {"rating": 3.2, "content": "前回 人狼ゲーム 遥か 面白く まし 土屋 太鳳 とても 熱 芝居 人狼 サイド 苦悩 上手く 表現 思い まし 実際 人狼ゲーム 知っ てる 人 見 今回 駆け引き なかなか 素晴らしかっ 思い."}, {"rating": 3.6, "content": "前作 かなり 良く. 土屋太鳳 森川葵 桜田通 くん等 演技派 面々 揃え だけ. 見応え. 犯人 解っ けど 推理 わけ. むしろ 前作 ちゃんと 推理 モノ. 前作 主人公 推理 …. 土屋太鳳 ダンス だけ じゃ 作詞作曲 才能 ね …. あと 主題歌 ほう 初 聴き けれど すごく 好み でし."}, {"rating": 4.0, "content": "人狼ゲーム まさかの 映画化. 遊び じゃ 本当 騙す 騙さ. バトルロイヤル でし. グロテスク 人間不信. しまい ね ‥ ‥. 時 太鳳 役柄 いい."}, {"rating": 4.8, "content": "人狼ゲーム そもそも 好き シリーズ 追って み てる 今回 村人 サイド じゃ 探偵 ごっこ 止め 点 とても 良い. 共有 者 設定 盛り込ん 点 エキサイティング 以前 回 心理戦 富ん でる （ 前回 単純 すぎ ゲーム 気 けど カメラアイ ってな ）. 私怨 ゲーム 持ち込む ゲーム内 波 起こし くる 新しい 死に際 ドロ ドロ 前回 続い リアル 気. 人狼 サイド 賭け 〇〇 最大 ドラマ ダッセェ 思っ ロックンローラー 演出 最後 最後 こう くる 必要性. エンディング 歌 ダサ 以外 かなり 良い 作品."}, {"rating": 2.7, "content": "騙す 側 殺す 側 方 なかなか ストーリー よかっ. 最後 よー って けど."}, {"rating": 2.9, "content": "そんなに スプラッター 感じ じゃ 序盤 人狼 誰か わかる ずっと 応援 いく 感じ 観 やすかっ やけに リアル 面白かっ 想像 以上 終わり 方 良かっ."}, {"rating": 4.3, "content": "演技力 感服 まし. もっと 見 たい 思う 映画. 鈴木先生 見 なおさら 楽しめ まし. 得意 役 はまっ 思い."}, {"rating": 3.2, "content": "去年 夏 み けど 展開 よめ そう よめ 感じ ？ 追い詰め 感じ ？ 個人的 ◯."}, {"rating": 2.7, "content": "話 悪く けど オチ なぁ まぁ 人狼ゲーム 好き こういう 密室 殺人ゲーム 映画 好き 楽しめる かも."}, {"rating": 3.0, "content": "殺る 側目 線 最後 どう だろ 思わ 観. わたし 場 いて たら 絶対 早く 死ぬ むり 思い 観 ルール 理解 難しい."}, {"rating": 3.6, "content": "タイトル 通り 人狼 サイド お話し 前作 勝者 次 ステージ 設定 引き継が 登場人物 一新 物語 淡々 進む 一方 人狼 サイド だけ 前作 残酷 描写 増え まし 対面 参加者 リアリティ 溢れる 心理 描写 朝ドラ イメージ 全く 異なる 土屋太鳳 演技 見ごたえ 個人的 バトロワ 柴咲コウ 似 .｡ oO."}, {"rating": 3.1, "content": "なんだかんだ み しまう Hulu 術中 ハマっ 感じ. 顔 名前 一致 よく 練ら てる かも しれ けど 伝わら. 役割 多 すぎ."}, {"rating": 3.5, "content": "みんな すごい けど 土屋太鳳 演技力 … orange とか まれ 時 違い すぎ 震える （笑） こっち 太鳳 ほう 好き かも. めちゃめちゃ ぐろ いし 途中 遠目 見 ちゃっ リアル."}, {"rating": 3.5, "content": "危険 因子 人狼 誰 推理 つつ 駆け引き 展開 ゆく 内容 予想 どうやら 前作 模様. 今作 ヒロイン こそ 人狼 絶体絶命 中 どう 立ち まわっ ゆく 心理戦 趣き 濃厚. しかも ヒロイン 殺し 良く とか みんな 協力 脱出 しよう とか そういう 正義感 一切 いかに 他人 出し抜い 自分 だけ 生き 伸び やろ しか 考え. なにしろ 人狼ゲーム やっ 簡単 説明 だけ ルール 認 苦労 加え. キャラクター 描写 必要 最低限 登場人物 名前 なかなか 覚え 序盤 なかなか 乗り きれ まし. この辺 もう ちょっと 明確 解り やすく くれ たら 良かっ."}, {"rating": 3.8, "content": "ビデオカメラ とっ チープ 感じ 人間関係 薄っぺら 煽り 立て よかっ 評価 低い けど 個人的 よかっ 思う."}, {"rating": 3.3, "content": "続編 プロット キャスト 演技 はまっ まし 共有 者 存在 って … ？."}, {"rating": 3.3, "content": "続編 ほう 面白い 衝撃. 知っ てる 同士 やる 推理 他 人間関係 こじれ 面白い 最初 結構 ガマン なきゃ いけ けど 後半 面白く."}, {"rating": 3.5, "content": "|| BS || シチュエーション 低 予算 割 面白い 現代社会 ？ 法治国家 ねー べ … 思い つつ 作品 楽しめ. セリフ 思いっきり 間違っ 言い直し てる かぶっ てる 噛ん でる そのまま 使わ リアル 雰囲気 出. 土屋太鳳 こういう 役 方 いい ね 最後 ごめんね ちょっと 泣け いい. 2016 50."}, {"rating": 2.9, "content": "森川葵 目当て 話 全然 期待 しない 見 まあ 予想 通り. おち ゃんはすごくかっこ 良かっ 演技 すごかっ アプリ やる 人狼ゲーム すごく 好きだから 話 分かり やすかっ."}, {"rating": 3.0, "content": "前作 面白かっ けど 出来れ 前作 続き 良かっ なぁ. やっぱり 時々 言っ てる 分から やっ てる かも よく 分から シーン."}, {"rating": 3.5, "content": "よく ありがち B級 言え ジャパニーズ ホラー 思い 意外と おもろかっ."}, {"rating": 3.0, "content": "登場人物 個性 的 方 覚え 安く いい. セリフ タイミング 被る リアル っぽい."}, {"rating": 2.1, "content": "前作 面白かっ なー. 小さい 声 ボソボソ 言っ 言っ てる わから シーン 多かっ."}, {"rating": 3.2, "content": "主人公 人狼 って 言う 良かっ わ. わりと テンポ いい. 土屋 おは 悪役 方 好き."}, {"rating": 3.6, "content": "最近 元々 人狼 興味 出 鑑賞. ① 人狼 殺さ. ② 外 出て 死亡. ③ 決着 死亡. 以外 2人 ？ 死ん でる よ ？ って ちょっと 分から. 以外 概ね 満足. もう 2つ 観 みよ."}, {"rating": 2.8, "content": "桜庭ななみ 演じ 第 1 作 目 続編 ？ そこら よく 分から 続編 主人公 人格 変わり すぎ ね w. 人 死ん いく なか 主人公 気楽 そんなに 暗い 映画 感じ ませ でし 単純 人狼ゲーム 面白い 好きな人 普通 楽しめる 思い."}, {"rating": 3.4, "content": "最後 主人公 他 人 遺留品 捨て いく プチン 切れ みたい 最初 最後 面白かっ."}, {"rating": 3.6, "content": "手 映画 ハズレ 多い けど 大当たり. 土屋太鳳 なかなか はまり役 最初 最後 楽しめ まし. 血 少し ばかり 本物 見え しょぼ まし 演技 とても 最高 でし. 人狼ゲーム 前作 比べ物 くらい 良作. 最後 少し 涙 流れ."}, {"rating": 3.6, "content": "土屋太鳳 カッコ よかっ. 森川葵 安定 演技 うまかっ. 今回 人狼 サイド 物語 形成 前作 違う 刺激 でし."}, {"rating": 4.0, "content": "若手俳優 キラキラ ギラギラ 爆発 映画 でし. 土屋太鳳 わい すぎ."}, {"rating": 3.5, "content": "前作 観 ませ. キャスト 好き Hulu. 主演 土屋 太鳳 棒読み 印象 強く 子 出る 作品 敬遠 くらい けど 役 すごい ハマっ てる ね. 森川葵 ね 好き. 個人的 注目 てる 小野花梨 鈴木先生 土屋 太鳳 共演 まし ね )、 青山美郷 思春期ごっこ やはり 上手い. デスゲーム 映画 欠か 桜田通 最近 バラエティ よく みる 加藤諒. あと 佐久間由衣 トランジットガールズ )、 藤原季節 ライチ光クラブ かも. 長々 キャスト 紹介 まし ね なんか おもしろい よ. デスゲーム 映画 って くっ そ つまん ねー なー って 言い 見る 好き けど おもしろい よ 2回目. 人狼ゲーム やっ 自分 ？ って 思う ご都合主義 部分 けど 演出 キャスト 演技力 引っ張っ くれ 普通に おもしろい."}, {"rating": 3.0, "content": "まれ おなじみ 土屋太鳳 出 hulu 気楽 見 始め よかっ らしく ツッコミどころ 数 ど なかなか 楽しめ. 話題 若手俳優 結構 出. 森川葵 監獄学園 )、 桜田 通 仮面ライダー電王 佐久間由衣 トランジットガールズ )、 加藤 諒 眉毛. 個人的 小野花梨. 鈴木先生 土屋太鳳 共演 最近 hulu 配信 中 フジコ 殺人鬼 フジコ 少女時代 熱演. 現在 フジ BSスカパー ドラマ 武道館 出演 中 ヒステリック 表現 巧み. 安定 人 イライラ くれる 褒め言葉 )。. 脚本 だいぶ ムラ 思う. 設定 生かし 切れ 箇所 役職 関連 多く 人狼 側 話 心理戦 的 描き方 ほぼ 皆無 機能 )。. キャラクター 俳優 存在感 頼っ 理解 難い 言動 多い. とはいえ アッ 驚く 展開 すくなから 先 挙げ 俳優 存在感 際立っ 全体 楽しく 見. 土屋太鳳 って 結構 懐 広い 俳優さん 思い よ. かなり エキセントリック 役柄 ギリギリ 成立 感じ うまく 演じ. 監督 ちょっと 頼り すぎ ？ 感じる. 彼女自身 作詞作曲 面白い 劇中歌 含め ！). 人 たくさん 死ぬ 話 R指定 ゴア グロ 系 描写 皆無 もう ちょっと 見せ くれ …. 人狼ゲーム 好き 方 もしくは 俳優 興味 方 気楽 見 み どうでしょう. いちおう 劇中 説明 けれど 人狼 wiki って 見る お勧め. ラスト 長回し かなり 好き 部類."}, {"rating": 3.0, "content": "前作 続き 思っ たら 別 人達 始まる 今度 人狼 側 視点 繰り広げ 登場人物 達 演技 やけに リアル 感じ 良かっ 前作 心理 戦し 誰 役職 予想 視聴 楽しい 思う."}, {"rating": 3.8, "content": "面白かっ 土屋 太鳳 ずる 賢い けど なんか かっこよかっ."}, {"rating": 3.6, "content": "個人的 前作 次作 好き. 土屋太鳳 狂っ 演技 良い. ラスト ちょっと もやっ 終わり 方 …."}, {"rating": 3.5, "content": "前作 はるか 良かっ. 前作 展開 早く 登場人物 覚え やすかっ. ラスト 個人的 好き. まあ 犯人 話 もっと 欲しかっ けど 仕方. ミステリー じゃなくて パニック ホラー みたい かんじ もん ね. 土屋 頃 ？ ロング 髪 いい 思っ 普段 CM 見る 姿 役 ほう 魅力的 子 ぶりっ子 クール かんじ 似合う."}, {"rating": 2.7, "content": "ストーリー 前回 続き ？. 主人公 おなじ ？. 前作 繋がり イマイチ わから. カット 割り 前作 似 てる けど. 手持ち 長回し シーン 前作. 無い 耐え 得る 範囲 でし. 手持ち 長回し パニック 感 出して. 主人公 狩る 側 ？. キャスト 前作 演技派. 集まっ 思い. シーン 纏まっ. おちゃ タンクトップ 姿. 良かっ w. あと 劇中 謎 歌. エンドロール 作詞作曲 おちゃ. って わかっ 少し 吹い w. 良く 悪く 前作 比べ. マイルド 印象."}, {"rating": 2.9, "content": "みんな すんなり 諦め 死ん じゃう もう ちょっと 頑張れ よ 思っ しまっ そういう 突っ込み 始める キリ けども 笑 個人的 1 作 目 桜庭ななみ 続き 観 たかっ."}, {"rating": 3.2, "content": "いい 意味 予想 外. 正直 まったく 期待 Ｂ 級 におい プンプン. 有料 配信サイト 配信 始め 可愛い 若手女優 出て 理由 あくまでも 作業 しながら つもり 観. 見 はまっ しまっ 作業 なんて. 収穫 主演 土屋 こんな 演技 ？ って 言っ orenge 予告 しか 観 映画 土屋 かっこいい 曲中 歌う 上手 楽しい. 森川葵 ナチュラル 演技 思っ. 二人 既に 活躍中 女優 多く 作品 出 ほしい. 映画館 観 たら 不満 たら たら 垂れ かも しれ けど ＤＶＤ レンタル 価値 思う."}, {"rating": 1.5, "content": "ちょっと 期待 外れ 演技 大げさ. 駆け引き 思っ ドキドキ 興味 どうぞ 一度 見れ ういい."}, {"rating": 3.4, "content": "まっ っ っ ったく 期待 しない 観 そこそこ 面白かっ 良い B級映画 感 割と 好き."}, {"rating": 3.7, "content": "好き 俳優 たくさん 出て ずっと 観 たかっ けど やっと 観 れたー. 面白かっ. おちゃ 振り 幅 ほんと すごい. いい 声 ロケンロール 最高 ね. 大好き 季節 けっこう 好き りく （笑） 葵 よき. R1 5 割 グロ くない みなさん 演技 ステキ."}, {"rating": 4.7, "content": "人狼ゲーム. 倍 面白かっ. オレンジ のた おちゃ しか しら おち ゃんすげぇ ー 思っ ロケンロール いいね！ すごい."}, {"rating": 4.0, "content": "シリーズ 中 1番 好き インフェルノ 視聴 後 )。. 普段 人狼 やる 人 どうしても 物足りない 部分 けれど 実写 良さ 推理 考察 迷い リアル 感じる 思い. 人 疑う 殺す 自分 手 汚す 仕方 … 絶対 言え 割り切れ 部分. 人狼 サイド 面白い ただ 怯える だけ バレ 思考 巡らせる 要素 (＝ 迷う 入る かも … ？. 土屋太鳳 森川葵 青山美郷 演技 好き. 青山美郷 萬田 役 泣く 演技. 顔 ど アップ カット 多い 細か 表情 見る 面白い. 2周目 間違い探し みたい 楽しめ まし."}, {"rating": 2.0, "content": "前作 点数 高く とこ. 若い 俳優さん 達 って 凄い ね … 映画 先 観 たら 多分 まれ 観 だろ ね (^^;). 結局 前 時 同じ 感じ 終わっ てる けど （ 次 メンバー 出て はき ませ ） 謎 解か ？. だいたい あんな システム 誰 どんな 技 わけ ？. 全然 続き なんて 観 い気 のに もしかして 誰 為 知れる かも 期待 持た 引っ張る 気 だろ ？. ったく さーー (≧ ﾍ ≦."}, {"rating": 3.8, "content": "舐め 内容 ともかく. 俳優 陣 演技 力 サウンド やら. なんと 言え 感じ. 最初 絶対 こんな スコア つけ 評価. 監督 いい っす ね. 太鳳 なんか 好かん かっ けど 好き 劇中歌 最高. ロック よ."}, {"rating": 4.5, "content": "今 死ぬ よ なんだか 皆さん. へらへら ちゃっ テラスハウス よ 馬鹿. 画面 内 画面 前 お互い ふざけ はじまり はじまり. 太鳳 ロッケンローラー 人狼 虜 おしまい おしまい. 男女 普段 嘘 ついてる. じゃ ないか って 位 自然 ゆらゆら. 揺さぶら ちゃい まし （笑）. 向き 出せ よおい 向い みろ よ. 吐き出せ よおい 吐い みろ よ. 追いやれる やっ みろ よ. 血 だらけ 制服 布 被っ ギター. 弾い てる 風 見せ 気持ちよく 熱唱 人狼 狂っ まし 嘘 終わっ はず のに 人 嘘 塊 事 気づく 注目. クラス 皆 集まっ アプリ 使っ. カード 使っ 思いっきり 勝ち負け. 決め たく 嘘つき たい （笑）."}, {"rating": 4.2, "content": "前作 観 鑑賞. 前作 更に 面白く まし 瞬き 忘れ しまう 心理戦 すごかっ 僕 作品 み 一番 心 残っ ‥ ‥ ‥. 森川葵 かわいい 惚れ. 森川葵 好き だけ 観 思い 以上."}, {"rating": 4.9, "content": "土屋太鳳 演技 迫力 満点 でし 歌 離れ. 騙す 側 って 自分 到底 務まら ポーカーフェース 人 って すごい 思い しかも 最後 生き残る 計算高く かつ ぐいぐい 行動 なきゃ いけ. 太鳳 こそ 殺せ 思わず 考え しまい まし. よき."}, {"rating": 3.0, "content": "原作 人気 パーティーゲーム. 思っ 原作 忠実 土屋太鳳 森川葵 イメージ通り 良かっ."}, {"rating": 2.4, "content": "人狼ゲーム 前提 活かし 展開 前作 全然 面白い. ただ どんでん返し 弱い."}, {"rating": 1.5, "content": "残念 ポンコツ いい とこ. 臨場感 かけら 鼻ほじり 見 しまっ 最後 鼻 ほじっ てる 間 終わる だろ."}, {"rating": 3.0, "content": "結構 面白かっ. シリーズ もん みたい. しか まだ 観 ませ. 他 観 みたい."}, {"rating": 3.9, "content": "wowow なんとなく シリーズ 観る つもり けれど 観 させ 敵 味方 っぽく それでも 倒さ なけれ ぬ 切な 他 場所 会っ いれ よかっ ね ☆."}, {"rating": 3.3, "content": "期待 けど 結構 面白かっ 土屋太鳳 演技 すごい orange 見 見 みよ 思っ."}, {"rating": 3.0, "content": "前作 映画 人狼ゲーム 違い. 人狼 側 視点 話 進む. 人狼 誰か 楽しみ 方. ませ いつみん. 人狼 バレる ドキドキ. 面白い. まれ orange 違う. ダーク 土屋 太凰 観."}, {"rating": 3.3, "content": "最近 邦画 ホラー アイドル 仕事 確保 撮ら てる じゃ 位 思い でいたん 作品 全然 違い まし. 名前 よく 聞く 俳優 出 てる どちら ホラー サスペンス スリラー みたい 部分 大きい. そんな 肩肘 張っ 観る 思っ 面白い 所."}, {"rating": 3.0, "content": "前作 続き 新作 映画 好き 取り敢えず 見る しか って 感じ 鑑賞. 演出 的 なんだか 代わり映え けど 演技力 とか 緊迫感 とか ホラー 的 要素 しっかり 組み込ま 前作 良く って 印象. 今回 しっかり 皆 頭 使っ 動い てる 見 面白かっ. 全体的 評価 低い けど 個人的 低 評価 って 作品. 次回作 希望 含め 3 0."}, {"rating": 4.1, "content": "ずっと ハラハラ 映画 見応え まし 最後 シーン 深い … 思い まし. なんと いって 太鳳 演技力 圧倒 まし 朝ドラ オレンジ 想像 つか くらい 本当に 素晴らしい 女優 思い."}, {"rating": 2.3, "content": "菜穂 orange 同 一人物 って 本当 ？ 恐ろしい …. これぞ 女優魂 土屋太鳳 最高. 人狼ゲーム アプリ やる つきる 思い まし."}, {"rating": 3.5, "content": "1 作 目 遥か おもしろい. おちゃ はじめ 全員 かなり 演技力. 1 一人一人 キャラ 強調 駆け引き 分かり やすい."}, {"rating": 3.0, "content": "シリーズ 知ら 土屋 太凰 主演 だけ 観賞. やっぱり 演技力 半端ない. 映画 緊張感 保っ ドキドキ."}, {"rating": 3.8, "content": "勝手 憶測 けど 熊切 氏 前回 反省 点 きっと ちゃんと 理解 今作 作っ 思う. だから 見 面白かっ. 役者 演技 良かっ. リアル しっかり 引き込ま. 今度 パート 3 やる そう 監督 違う 観 ませ."}, {"rating": 4.0, "content": "人狼ゲーム 大好き 為 1 続い 2 鑑賞 1 あまり 面白く 今作 人狼 側 人狼 以外 用心棒 騎士 預言者 占い師 出 なかなか 楽しめ あと 土屋太鳳 演技力 なかなか 思わさ."}, {"rating": 3.1, "content": "なんで 観 だろ w 小説 読ん 主役 土屋 太鳳 なんか 興味 湧い ちゃっ 観 ちゃい まし w. すごい こわかっ … 泣き叫び 多く 見 つらかっ 緊張感 半端ない 低 予算 こそ 出る リアリティー こわ (･_･;. 効果音 とか すごい 使っ てる 思っ けど 無音 っていう 最大限 活かし 余計 …。 曲 頭から 抜け. それにしても 太鳳 すごい 演技力 すごい しか 言い."}, {"rating": 2.3, "content": "やっぱ 演技力 すげ ー ww. まじ こわ すぎ. 人狼 側 視点 面白い. まあまあ 泣け. てか 太鳳 ギャップ すぎ. 子 これから やばく そう."}, {"rating": 3.5, "content": "演技 自体 前作 思わず つらい … つぶやく 場面 多かっ 今作 泣き叫ぶ 演技 妙 なまなましかっ くらい …. 他 とくに 悪く 思え 前作 比べ てる とこ 多い 思い … むしろ すこし いい なぁ 思える くらい でし. まぁ 他 映画 いえる 元々 血 海 みたい シーン 傷口 描写 苦手 ところどころ 反射 的 顔 覆っ み まし."}, {"rating": 3.1, "content": "面白かっ 1 作 目 見 方 わかり やすく ていいん だろ けど キャラ 良かっ みんな 顔見知り 思念 とか ゲーム 展開 よかっ 役者 演技 すごい 思っ."}, {"rating": 3.0, "content": "前作 らしい 予備 知識 今作 鑑賞. NHK 連ドラ まれ 主人公 土屋太鳳 主演. 訳 分から 場所 集め 若者たち ゲーム 人狼 役割 与え 者 他 者 狩っ いき 他 者 人狼 探し当てる. 土屋太鳳 人狼 役 まれ 一転 容赦なく 他 プレイヤー 狩っ いく 姿 戦慄 爽やか 格好 良さ."}, {"rating": 2.9, "content": "wowwow 鑑賞 仲間 切り捨て いく 土屋太鳳 最後 狂気 じみ よかっ あんな 環境 歌 歌える 精神力 （ ？ ） すごい. 2015 12 13."}, {"rating": 3.9, "content": "音楽 もの凄い 好み. 途中 途中 流れる 音楽. 樺山 ロックンロール. ロケンローーーーール. わたし ロケンロール 生き み たい. 感化 やすい わたし 全然 ロック じゃ. 一番 最後 シーン 寂しく. だけど 格好 良く 印象的."}, {"rating": 2.5, "content": "つちや 作詞作曲. 全裸 制服. こりゃ すごかっ. 五 万 円 そう ホラー映画 って 一番 怖い かも 作り 手 意思 こだわり 曖昧模糊 （ こういう 映画 たまに そういう 作り 手 こだわり み たい 痙攣 みたい 出 ドキッ ） ただ 熱演 若い 俳優. 非常 不気味 構図 皮肉 とか じゃなくて 本当に 恐怖 感じ."}, {"rating": 3.4, "content": "人狼ゲーム 自体 知ら まず わかり にくい それと 人狼ゲーム 続編 一応 お話 続い てる （ あくまでも かるーく けど ） 前作 誰 人狼 探す ゲーム 今作 主人公 狩る 側. 前作 全っ っ く 面白く 感想 悪口 しか 書い 状態 今作 期待値 ゼロ 鑑賞. ところが どっこい. ？ まあ まあ 面白い よ. 相変わらず 全く 説明 人狼ゲーム 始まる 前作 同じ けど キャラ立ち しっかり てる どことなく ドキュメンタリー タッチ 若手 役者 ぎゃあぎゃあ 言わ 頑張っ. なので 先 どう かしら 楽しん 見る 出来 なー. 主役 今 ときめく 土屋太鳳. 髪の毛 かきあげる ぐさがとってもうっとおしい w. あと ロックンロール とかいう 歌 …. あ 悪口 ここら んで."}, {"rating": 3.0, "content": "人狼 目線 新鮮 でし 分 殺さ シーン 多く 心 痛み."}, {"rating": 4.6, "content": "面白かっ (^-^). 土屋太鳳 綺麗 しめっ ちゃ よかっ ね. やっぱ 人狼ゲーム 難しい 笑. ルール 理解 たら 更に 面白い はず (^-^)."}, {"rating": 3.3, "content": "前作 殺す シーン 等 リアル 良かっ. 最後 いまいち よく わから けど 人狼ゲーム 映画 楽しめ まし (,,•﹏•,,)."}, {"rating": 3.0, "content": "若手女優 勢揃い 太鳳 演技 幅 広 実感 可愛らし 抜い 凛と."}, {"rating": 2.9, "content": "いきなり 不条理 世界 放り込ま 設定 好き 主人公 人狼 側 どうやら ゲーム 初回 村人 2回目 人狼 側 生き残ら 解放 10人 頭の回転 早く ビックリ 僕 あんな 場 放り込ま たら いかに 他人 信じ させる あんなに 器用 立ち回れ そう なぁ."}, {"rating": 2.1, "content": "本作 騙し 推理 人狼ゲーム っぽ よかっ. やさぐれ 土屋太鳳 かわいい. 人狼ゲーム 自体 面白味 人数 少ない 人狼 側 いかに 村人 側 支配 騙し 勝つ …. 3 キツネ 活躍 観る つもり. 2015 11 29."}, {"rating": 1.4, "content": "とにかく 微妙 作品 …. 人狼ゲーム 独特 緊張感 命 かかっ てる 恐怖感 伝わっ くる … 少し いまいち !!."}, {"rating": 3.1, "content": "役者さん 演技 リアル すぎ. 犯人 分かっ てる 謎 解 きって 面白い よ ねー."}, {"rating": 3.4, "content": "人狼 × 2. 村人 × 4. 預言者 × 1. 用心棒 × 1. 共有 者 × 2. はい 2 すでに 役職 多く 難しく 今作. 正直 共有 者 ？ って 思い まし …. 村人 側 役職 持ち あまり 活躍 映画 〝 らしい 〟 笑. やはり たくさん 人狼ゲーム 映画 人気 分かる 気 ˘ ω ˘. ストーリー 展開 仕方 映画 軸 主人公 （ 太鳳 ） 演技力 … シリーズ 通し 1 2 誇る 頷け. 理性 人間臭 良い ˘ ω ˘. 男子 陣 使え なさ ぎるのがな … 笑. ラスト やっぱり 泣い ちゃっ けど. 【 １ 回 目 レビュー 】. シリーズ 大好き ☻ やっと 見る 出来 ウハウハ (*´◒`*). スゴ く 好き けど こうゆう 映画 後味 ね どうしても 消化 きれ 点数 … ^^; 面白く 見入っ ちゃう けど ね …. 前回 パワーアップ >_< 相変わらず 役者さん 達 演技 すん らしい （*'∀' 人 ） ファイト ファイト 嵐 ੭ु˙꒳ ​ ˙ ੭ु. 前回 モヤモヤ 今回 ラスト 良かっ なー って 思い ^ ^. 最近 鈴木先生 見 てる 太鳳 役 振り 幅 最初 戸惑い まし ^^;. 次作 期待 …."}, {"rating": 2.0, "content": "小学 ５ 年 娘 友達 間 流行っ てる そうだ 今回 映画 ぜひ 見 たい 事 一緒 鑑賞 言い い事 多々 ゲーム ３ 人 やっ てる 娘 達 心配 ちゃんと 成立 だろ."}, {"rating": 3.2, "content": "とにかく 臨場感 溢れる 作品 思う 前作 人狼ゲーム 見 今作 見 けど 前 映画 良い 意味 越え 良かっ. 主人公 見 目的 適当 振舞っ けど ふとした 時 見せる 悲しい 表情 心 抱え 辛さ みたい 垣間見 とても 良かっ. 映画 象徴 曲 見 終わっ 後 ずっと 頭 残っ 非 現実 的 映画 上手く 表現 曲 感じる."}, {"rating": 2.9, "content": "こういう 限定 的 設定 進ん く 映画 好き ただ 個人的 俳優 何人 方々 いかにも 自然体 演技 心がけ ねっ 演技 指導 自然体 演技 努め まし って 感じ 少し 残念 でし あと エンディング曲 昔 火曜サスペンス劇場 っぽい 曲 なんで 曲調 ？ って 思っ 今日この頃."}, {"rating": 3.4, "content": "若い 皆 演技 すごい …. 今 っぽい 学生 感じ リアル. よかっ."}, {"rating": 2.8, "content": "前作 方 好き 無音 最大限 活かし 迫真 演技 飛び交っ 最後 釈然と しない."}, {"rating": 3.0, "content": "今 見 リアル 人狼ゲーム 系. １ 番 リアル. 樺山 榎本 亜希子 秀逸. … 最後 最後 そう ？ って. 好き 終わり 方 なぁ 思っ 瞬間. 予想 遥か 裏切ら まし. まじ まじ. 面白い. まれ 大 違い. ロケンロー やっ."}, {"rating": 1.5, "content": "リアル 演技 過ぎ ゲーム 本当に 死な 簡単 殺す とか 死ん だ～ とか 口 現代 人 皮肉 ね."}, {"rating": 3.0, "content": "1 作 目 違っ 感覚 人 人 駆け引き 見せ場 面白かっ 主役 脱力系 演技 良かっ 会話 リアル."}, {"rating": 3.5, "content": "１ 面白かっ 役者さん 演技力 凄かっ ラスト 演出 皆 外 出し あげ 意味合い そう いえ 結局 ゲーム 犯人 誰 犯人 出て こーい. 土屋太鳳 高得点."}, {"rating": 2.6, "content": "可 不可 人狼ゲーム 経験 者 ところどころ イラ つく とこ かも."}, {"rating": 3.9, "content": "内容 どうこう 出演者 演技 圧倒 低 予算 ならでは 見せ 方 上手い."}, {"rating": 4.0, "content": "ホラー映画 好き 邦画 好き オススメ たい 作品. 隔離 建物 出よ 伸ばす 怖く 伸ばし きれ 腕 印象的 描か 此処 何処 辿り 着こ もがく 物語 見る 出来 そういう 意味 台風クラブ 連なる 青春群像 劇 正統 後継 成っ. 前作 逆 人狼 側 である 主役 演じる 土屋太鳳 クール 佇まい 朝ドラ まれ 段違い 魅力 放つ."}, {"rating": 3.2, "content": "思っ 良かっ. 極限 状況 って 怖い ね. リアル 感じ まし."}, {"rating": 3.7, "content": "桜庭ななみ 主演 人狼ゲーム 続編 今回 突然 拉致 流れ 同じ なにしろ 主人公 人狼 側 加え 役職 増え 為 立ち回っ いく 部分 見所 思い. 監督 同じ 方 安心 まし とても 楽しめ まし. 前作 引き続き 若手俳優 達 熱演 素晴らしい 安易 売り出し 中 アイドル とか 使わ きちんと 実力派 配し 感じ 非常 好感触 女性陣 演技 圧巻 バトルロワイアル 然 り 年代 って 結構 女の子 方 肝 据わっ よ ね 落ち着い 議論 進め いく 様 怖く 頼もしく とても リアル でし. ラスト 展開 ◎ 前作 引き続き 傑作 シリーズ 思い ‼ ︎."}, {"rating": 2.8, "content": "自分 役職名 間違え. リア 狂 意味 わから すぎ。 笑. 前作 違い 視聴者 最初 誰. 人狼 なのか わかっ 余計. なんで こいつ 嘘 つく ？ とか. 思い 観 まし. 騒ぎ 声 うるささ. 前作 同じ 凄い イライラ. どんでん返し 系 好き. ラスト 展開 評価. ？ ？ ？ 連続 でし. 音 上げ下げ 激しい. 観る 音量 注意 観 ください."}, {"rating": 2.9, "content": "人狼 側 視点 前作 別 ゲーム 舞台 今回 心理戦 後半 つれ 割かし 勝ち 拘る 策 考え ただ 人間 っぽ 出し すぎ やっぱり ゲーム セオリー 全く 理解 ある意味 ドラマチック 主人公 女の子 ロックンロール 歌 不快 でし 追い詰め 学生 達 狂っ 演技 とても 心地よかっ 思っ 楽しく 見る 出来."}, {"rating": 3.2, "content": "手 ジャンル 良作 思う わりかし 展開 読め 節."}, {"rating": 3.3, "content": "人狼ゲーム 好き もってこい 映画. 出演者 良かっ 自分 ゲーム 参戦 者 友達 言い合い 見る おすすめ."}, {"rating": 3.3, "content": "前 おもろい. 1 主人公 村人. 主人公 人狼 側 目線 全然 違っ 面白い."}, {"rating": 2.2, "content": "土屋太鳳 森川葵 出演 てる 気 見 まし. 人狼ゲーム 良い 題材 映画 けど 驚く 終了. 最近 映画 よく ありがち 黒幕 分から まま 有耶無耶 終わる パターン スッキリ."}, {"rating": 3.0, "content": "20150910. 理不尽 人 殺し 続け なけれ 悲しき 人狼 サイド 視点 主人公 自作 ロック やり切れない 怒り 土屋太鳳 頑張っ."}, {"rating": 4.0, "content": "うん 借り よかっ. メインキャスト 土屋 タオ 演技力 驚き まし ロックンローラー 設定 いら じゃ … 感じる 部分 まし. 自分 人狼 欺く いろんな 人 様々 タイミング 話 かけ 話題 切り替え 面白い ポイント たくさん まし. 役職 前作 増え 最後 役職 持っ 人物 出現 やら 感."}, {"rating": 2.5, "content": "主人公 ロックンローラー 志望 っていう 設定 いら. 主人公 最初 殺し 時 顔 綺麗."}, {"rating": 3.7, "content": "人狼ゲーム ビースト サイド. 観 ٩(ˊᗜˋ*)و. 人狼 側 大変 ー (: 3 _ ヽ )_. 色んな カード 疑わ よー ね (: 3 _ ヽ )_. なー ゲーム 企画 てる やつ ムカ つく よ (/｀□´)/⌒┻┻. 土屋 太鳳 演技 すげ ー わ ´ ▽ ` )ﾉ. めちゃくちゃ 面白い けど 過激 苦手 人 ダメ よー."}, {"rating": 1.8, "content": "今度 人狼 人狼ゲーム ビースト サイド 描い 姉妹 編 にあたる 作品. 人狼ゲーム プレイ 事 人 分かり でしょ ゲーム 人 騙し なんぼ 話術 駆使 疑心 煽る 心理戦. のっけから テンション MAX オレ 実験台 死ん やる 言わ 時 潔 ？ いや あんた 来 ？ 生徒A 少し 驚嘆 僅か ばかり 尊敬の念 抱き つつ 借りて 来 事 後悔 まし. 後半 不安定 脚本 猛威 振るい 場 荒らし 作品 出演者 誰か 興味 人 以外 全く 勧め 無駄 漲る パワー 血 涙 ロケンロール 茶番劇."}, {"rating": 3.0, "content": "先輩 部屋 遊び 行っ たら ニコニコ 観 一緒に 鑑賞. みんな リアル しょ感 ぐいぐい 出し 演技 鼻 つく 主演 子 いい 乳 けど 髪 かきあげる クセ ？ 役 ？ 終始 気. 佐久間由衣 めちゃくちゃ かわいかっ 演技 いい センス いい かわいい 間違え 俺 部屋 入っ 神様 頼む."}, {"rating": 1.0, "content": "アタマ 使い たい 思っ 選ん けど ゲーム 殺し合い やっぱり 好き なれ."}, {"rating": 2.9, "content": "前作 評判 良 そう 気 役者 レベル 高い もう リアル すぎ 臨場感 満点 人狼 側 視点 新しかっ たしかに 前作 良作 土屋太鳳 もう 色っぽ すぎ 見とれ."}, {"rating": 3.6, "content": "演技 良い 役 増え 視点 人狼 前回 違う 新鮮 面白. 割と 好き."}, {"rating": 2.5, "content": "前作 面白く のに 続編 出 てる み ちゃ よ ね. 前半 心理戦 み そう くる かなっ けど 最後 アッサリ ガッカリ. 主人公 終始 イライラ しまっ … こんなに 応援 人狼 …."}, {"rating": 4.5, "content": "好き 果てぬ村のミナ 見 リミット 見 映画 見る 太凰 はっちゃけ ぶり 最高 下北 アンダーグランド 演劇 見 てる どきどき わくわく でし."}, {"rating": 1.4, "content": "前作 未 視聴. ルール 小難しい けど 何となく 観 まし. 主人公 歌 なんか 腹立つ …."}, {"rating": 3.0, "content": "初代 ストーリー しっかり. 共有 新鮮. 共有 トラップ ドリーム ねぇ."}, {"rating": 3.1, "content": "相変わらず ﾙｰﾙ ﾑｽﾞ 続編 はる ､ 前作 直接 繋がっ てる 訳 じゃ ｷｬｽﾄ 一新 ｹﾞｰﾑ 残酷 ､ 不条理 どうこう ﾌﾟﾚｲﾔｰ 達 言い 争い 前面 出て 映画 自体 迫力 減っ 後半 につれて 展開 尻すぼみ 変 ｱｶﾍﾟﾗﾛｯｸ 歌 いらん 笑 全然 グロ くない."}, {"rating": 3.0, "content": "長編 デビュー作 パーク アンド ラブホテル ベルリン国際映画祭 フォーラム 部門 最優秀新人 作品賞 受賞 国内外 高い評価 得 新進 映画監督 熊坂出 最新作 先日 公開 リルウ 冒険 続き 同 監督 作 二 週 連続 公開 昨年 公開 人狼ゲーム 続く シリーズ 二 作 目. 8人 男女 監禁 中 人狼 呼ば 役割 人間 見つけ 殺害 なけれ 全員 死ん しまう ルール リアル サバイバルゲーム 描い サスペンス. 設定 チープ 既視感 強く おまけ こう いっ 殺し合い ゲーム 陰鬱 イヤ ～ 雰囲気 苦手 前作 丁寧 心理 描写 俳優 迫真 演技 光る 見どころ 多い 作品 第 二 弾 本作 前作 直接的 話 繋がり 前作 未見 内容 理解 作り ゲーム 開始 導入 部分 やや 簡素 化 今回 主人公 人狼 最初 明らか 前作 誰 人狼 なのか ？ 推理 ミステリー 要素 控え目 生き残り かけ 裏切り 化かし 合い 心理ゲーム お話 キモ しかも 最後 優等生 的 ヒロイン 前作 主人公 違い 今回 主人公 最初 ゲーム やる気 満々 ロック ロール 不思議 少女 リアル 感情移入 なんて 早々 放棄 ヒロイック （ 漫画 的 言える ） 駆け引き 中心 楽しむ 映画 だろ 主人公 以外 ゲーム 参加者 前作 キャラ 立っ 死ぬ 経緯 個性 的 彼ら 一筋縄 いか 言動 物語 厚み 出し それだけに 参加者 一人一人 死ん いき 主人公 生き残る 以上 カタルシス 展開 捻り 残念 思っ もっと ぶっ 飛ん 話 飛躍 見せ くれ 思う. 注目 若手女優 土屋太鳳 破天荒 主人公 とても 上手く こなし だけ 他 役者 陣 演技 いちいち 真に 迫っ 見入っ しまっ 続編 どう わから 若手俳優 演技 合戦 場 シリーズ 続い いく 面白い かも しれ."}, {"rating": 2.0, "content": "漫画 読ん 映画鑑賞. 大まか 話 流れ 漫画 一緒 けど 1日目 投票 違っ 複数 登場人物 1人 まとめ ところどころ 違う 困惑. 1番 ビックリ 主人公 キャラ 全然 違う けど 漫画 主人公 太鳳 かっこいい 人狼 よく 似合う w. 漫画 防音 精度 低 すぎ 人狼 声 とか 筒抜け でしょ っていう ツッコミどころ まし w."}, {"rating": 4.0, "content": "人狼 シリーズ2 作 目. 土屋太鳳 最初 ロック すぎる 感じ. 微妙 けど 話 進む につれて あんまり 気 なくなっ. 最後 最後 森川葵 仲良く シーン こそ 終わり. 人狼 シリーズ 一番 良かっ."}, {"rating": 3.0, "content": "人狼ゲーム 2 作 目. 土屋太鳳 キャラ 変わっ 好き なれ. みんな 遺品 集め とい 結局 捨て く よ って 笑. ゲーム 終わっ たら 負け た人 みんな 死ぬ って 思っ ちょっと びっくり. 解放 よかっ."}, {"rating": 3.5, "content": "2人 次 ゲーム 臨も みたい 展開 結局 生き残る 人狼 だけ 鬼畜 わらう."}, {"rating": 3.1, "content": "狂人 のに リア 狂 多 すぎ 市民 陣営 負ける わ って 感じ でし （笑） まあ タイトル ビースト サイド なあ 思っ けど 預言者 初日 占い 忘れる 狩人 守る べき 人 守ら 共有 者 役職者 仕事 すぎ 笑っ （笑）."}, {"rating": 1.4, "content": "土屋太鳳 変 歌 変 エアギター 黒歴史 見る. まずは ジャケ 見 いただき たい. 恐ろしい 文字 見える だろ. 今度 殺る 側 書か. 自分 人狼ゲーム やっ 詳しい ルール よく わから さすが 漠然と 推理 ゲーム だろ 思っ まさかの ジャケ ネタバレ. そのまま 視線 右 向け あらすじ チラ見 ほしい. 見える だろ あたし 樺山 由佳 2度目 殺戮 ゲーム 席 着い 文字. なんと 本作 ラスト どんでん返し あらすじ さらっと 書い. もうこ 映画 頭 おかしい キチガイ 行動 連発 土屋太鳳 人狼 2回目 ゲーム 参加 殺し まくる だけ 映画 映画 見 わかっ しまい. 自分 2時間 無駄 本当に そう 確認 み 本当に ただ だけ 1 作 目 ストーリー そのまま 流用 てん じゃ 思う 展開 同じ 個所 本当に 2時間 無駄 気持ち いっぱい. まぁ それでも 1 作 目 土屋太鳳 キチガイ 役 泣きわめい 叫 びまくったりはせず 冷静 シーン 多い 一応 セリフ 聞き取れる だけ マシ なくなっ 代わり 土屋太鳳 変 歌 サブリミナル 連発. 絶妙 不快 歌 語り ラップ 叫び 本当に 他 不快 味わえ 本当に 何回 何回 歌 聞かさ 堪え ぬい だけ たどり着ける ED さて 曲. あと 女子高生 鉛筆 人 殺せる とか 女子高生 反動 強い 拳銃 連射 とか 細かい アラ あげ たら 多分 シリーズ 見れ 思う そこら へん 無視. 今作 見 唯一 良かっ 思え 土屋太鳳 書く 字 思いのほか 汚いっ 分かっ くらい."}, {"rating": 3.8, "content": "土屋太鳳 やさぐれ てる 新鮮. 口 悪っ メンチ きっ てる. ファン まし. 登場人物 あっさり ゲーム 参加. 現状 飲み込む 早. 一方 見 てる こっち ゲーム ルール ついていけ まま ラスト 迎え しまい まし. 登場人物 名前 覚え 意味 ね. 森川葵 何で 首 プシュー 疑問. 人狼 シリーズ 初見 ビースト サイド 見 しまっ. 次 普通 見よ. とにかく 土屋太鳳 印象 的 作品. ロケンロール."}, {"rating": 3.3, "content": "前 淡々 進ん 行っ. 観 いらいら. 森川葵 最後 発言 瞳 たら 余計なお世話 って そう ちょっと 長生き たい でしょ."}, {"rating": 1.5, "content": "命 懸け 人狼ゲーム 参加 高校生 感情 爆発 話. 人狼ゲーム 参加 負け たら 死ん じゃう 壮絶 ゲーム けど 今回 登場人物 自ら 参戦 らしい わかっ 人狼ゲーム 概要 最初 5分 理解 スタート 人狼ゲーム よく 知ら ボク たら ゲーム 自体 理解 登場人物 がよく わから 大変 でし. 登場人物 把握 ゲーム ルール 把握 1度 だけ わから 見 終わっ すぐ もう 1度 見 しまい まし 人狼ゲーム 慣れ親しん 人 入り込める らしい 人狼ゲーム 知ら キツイ 映画 でし 用心棒 どう 予言者 どういう 大変 でし. 110分 のう ジャンル 映画 チト 長く 辛かっ. 前作 同様 若手 役者さん 熱演 素晴らしい 感情 爆発 ワーワー !　 大騒ぎ ただただ 不快 でし 室内 泣き叫ぶ 見 てる 演技 ワークショップ 見 気持ち 勉強 まし. . 主人公 生き残っ やる 発言 どうして 気持ち ?　 人 蹴 落とし ゲーム 勝と 何故 わから よく 知ら 人たち よく 知ら ゲーム だけ 冷たい 目線 見つめる 作品 でし."}, {"rating": 2.5, "content": "最後 主人公 キャラクター つかめ 善悪 語る 類 そもそも かも しれ けど 根 良い やつ 言い 切れ 裏 気. 土屋太鳳 元気 爽やか もしくは 気 弱く 優しく イメージ 役 多い 気 けど 幅 役 演じ びっくり."}, {"rating": 3.0, "content": "映画 人狼ゲーム ネタバレ 少々. 今回 嫌 気分 くれる 映画 でし ねー. 人狼 側 人 主人公 生き残っ 二 回 目 程よく 壊れ ね. プレイヤー した 経験 少ない 失敗 けど 普通 ゲーム じゃ 村人 側 失敗. 相変わらず 人狼ゲーム 成立 気 無い 主催者 犯人. こんな 無茶 設定 ゲーム 崩壊 皆 死亡 てる ゲーム 沢山 そう ね. 前作 そう けど ゲーム 駆け引き 楽し む人 むか 映画 でし. 普通 高校生 くらい 若者 殺人ゲーム 巻き込ま たら 今回 条件 違う 人 けど )、 くらい グダグタ だろ 思えれ じゅうぶん 楽しめ. 拳銃 移動 制限 ちゃんと 守ら 様 気 まし."}, {"rating": 4.0, "content": "１ 作 目 立場 全然 違う 狩る 側 ストーリー … 行っ 続編 コレ 単品 充分 楽しめる. ロケンローラー 目指す 主人公 とても いい 味 出し 歌 なかなか 今時 無い 感じ 逆 とても いい. ラスト 告白 勝つ 狙い 素直 告白 結果 ああなる 判っ 言っ 大物 わ."}, {"rating": 3.1, "content": "超音波 女の子 悲鳴 相変わらず 苦手 分野 相変わらず 結末 もの悲し 好み でし. ゲーム 言う グッドエンド のに 最後 三 人 関係性 とか とても 好き."}, {"rating": 2.3, "content": "記録 用. じんろう 分かっ 人間関係 みる. ハラハラドキドキ かん 得. ぶっ 飛ん キャラ 面白 そう."}, {"rating": 3.0, "content": "女の子 全力 太い 声 悪く. 前作 主人公 ウジウジ てる 期間 長く 鬱陶しい 他 キャラ 弱い … 似通っ てる ？ ？ 的 感じ けど 今回 ある程度 腹 くくり 感 観 やすかっ. 残酷 描写 前回 少なかっ じゃ. 普通 2 1 面白い のに シリーズ 逆."}, {"rating": 3.0, "content": "ようやく 人狼ゲーム くれ まし 前作 ありったけ 悪い部分 改善 点 評価 高く しまう 作品. 青酸カリ 飲ます てこずる → 銃 撃ち殺そ. 誘拐 パニック うるさい → 人狼 たい 奴 だけ 集めよ. あからさま 観 やすく 面白い. 役職 用心棒 占い師 共有 者 追加 辺り なんとか 落とし込ん 話 ビースト サイド 事 人狼 視点 だけ バレる バレ 心理戦 スリル 単純 面白かっ. 土屋太鳳 可愛い けど 頭 おかしかっ なぁ. 前作 主人公 性格 やばく 観る きっ つーっ けど そういう 縛り …。."}, {"rating": 3.0, "content": "全く 期待 観 たら 意外と 面白かっ 一作 目 プロローグ みる いい かも. 一人 以外 全員 死ぬ."}, {"rating": 3.1, "content": "シリーズ 中 一番 面白い. 人狼 側 視点 進む 面白い. 駆け引き 心理戦 シリーズ 中 一 番 良く 出来 方. あくまで シリーズ 中 話 色々 粗 目立つ. 深夜 誰 殺す ー ？ 大声 話す どう なのか …. 途中 アリバイ工作 合戦. 人狼ゲーム 趣旨 逸れ … 思っ. 納得 出来 動き キャラ 名. 主人公 キャラ設定 好き. オチ 納得 いく 展開. ラストシーン 好み."}, {"rating": 3.2, "content": "人狼 側 村人 側 見舞わ 様 冷静 観 ゆえ 前作 指摘 人狼ゲーム プレイヤー 動機 アプローチ プレイヤー 動機 人狼ゲーム アプローチ リアルタイム 人狼ゲーム 楽しめる 前作 違い エンタメ 性 成功 点 だろ 新ルール 持ち出す 人狼 側 追い詰め 緊張感 保た むしろ 全体 緊張感 増し. 作品 だけ 定義 きれ １ 回 目 勝者 勝っ ゲーム 前半 戦 定め 後半 戦 向かう 前半 戦 勝利者 望ん ゲーム 全て プレイヤー 後半 戦 機能 確実 勝者 ２ 回 戦う わけ 辺り 定義 前作 最後の人 狼 自分本位 活き こ もしか たら 村人 解放 かも しれ 思わ しまう. 前後 半 戦 制 人狼 ぞ 知る 自ら 勝て ゲーム 終了 つまり 解放 意味 自ら 負ける 選択 すれ 次 ステージ 者 送り出す 葛藤 少なからず だろ 人狼 側 選択 村人 側 選択 自覚 見せ 方 捻り やるせない 用心棒 人物 何で 無理 って わかる ？ 念 押さ あと 一 回 たら 彼女ら 選択 異なっ なかろ 前後 半 戦 先 見える 戦い あと ２ 回戦 って 解放 わから 戦い 身 投じる どう 意識 変わっ くる だろ 情報 土屋太鳳 場面 敢えて 伏せ 敢えて 偽っ. 土屋太鳳 こういう 役 やっ いっ ほしい 恋愛 ブリ っ子 ちと 厳しい."}, {"rating": 3.4, "content": "村人 中 人狼 二 匹 紛れ込ん 人狼 特定 たら 村人 勝ち 村人 全滅 たら 人狼 勝ち お話 有名 心理ゲーム 題材 シリーズ作品 拉致 高校生 ゲーム 負け たら 実際 死ぬ 共通 項. 土屋太鳳 主演 汚れ役 ^_^. 本作 タイトル 通り 人狼 プレイヤー 視点 映画. 桜庭ななみ 主演 前作 はじめ 人狼ゲーム 題材 映画 ほぼ 主人公 村人 本作 最初 人狼 分かっ 形式 とても 新鮮. 人狼 2人 村人 バレ 知恵 絞っ 暗躍 ストーリー 中々 面白い 描か 真夜中 寝室 襲撃 シーン 前後 やり取り 新鮮 村人 側 混沌 仲間 生 き死 自分 感情 優先 者 先 展開 読め. ただ よく 考える 人狼 2人 戦略 かなり 粗末 人狼ゲーム 慣れ 村人 推理 簡単 追い詰め 偶然 村人 側 自滅 ギリギリ 助かっ 印象. とはいえ 人狼 一方 死ん 追い詰め 主人公 なりふり 構わ 姿勢 凄まじい 村人 友人 友情 間 揺れ動く 葛藤 良かっ. ゲーム 結末 本当に 予想外 読め. わけ かなり 愉し めた 映画 よく 考える 前作 観 基本 設定 把握 わけ わから 映画 だろ なあ …."}, {"rating": 2.2, "content": "前作 好き. 土屋太鳳 キャラ がち ょっとさばさばしすぎてて 怪しい 感じ. 人狼 二人 結構 軽率 行動 とり まくっ てる なかなか 疑わ 気. 前作 人 死ん 時 反応 らしく 見える. みんな 泣き叫ん でる ぞっと. 相方 人狼 子 もう 一人 人狼 絶対 告発 って 言っ てる シーン 好き. 途中 出 くる ロックンロール どう たら 話 いら."}, {"rating": 3.5, "content": "ロケンロール 女の子 いい 演技 楽しかっ. 人狼ゲーム 初心者 導入 わかり やすかっ 少し ルール 加え. 次回作 少し ルール 増え ね. あと 子 無事 帰れ."}, {"rating": 2.1, "content": "※ 記憶 保持 主 目的 為 ネタバレ 全く 自重 ませ 今後 観る 予定 方 読ま お薦め. **********. 【 人狼ゲーム ビースト サイド 】 DVD. 2014年. 総合 評価 2 1 → ☆ 2 1. シナリオ 1 0 … 2 → 2. 演出 全般 1 2 … 2 → 2 4. 心理効果 1 5 … 2 → 3. 視覚効果 1 1 … 2 → 2 2. 音響 効果 0 9 … 2 → 1 8. 教養 啓発 0 8 … 2 → 1 6. 俳優 声優 0 7 … 2 → 1 4. 独創性 0 8 … 3 → 2 4. **********. 【 ストーリー 】. 高校 クラスメート 達 拉致 命懸け 人狼ゲーム やらさ ロック シンガー 女子高生 人狼 ヒロイン. **********. ≪ キーワード ≫. 邦画 人狼ゲーム. 【 魅力 】. 人狼ゲーム 少し だけ 詳しく. 【 不満 】. 素人 キャスト. 全体的 言っ わから. ゲーム性 崩壊. 自作 歌 しつこい. とにかく 出来 悪く リアリティ 皆無. 【 印象 残っ シーン 台詞 】. なし. **********. 【 少し 突っ込ん 感想 】. 前作 酷かっ けど 今作 更に 輪 かけ おそらく 前作 造っ しまっ 時点 監督 中 吹っ切れ だろ 一人 殺し たら 何人 殺し 一緒 心理 同じ １ 本 駄作 生み出し たら もう 怖い 無い 姿勢 感じる. おそらく 監督 人狼ゲーム ほぼ 未経験 苦手 だろ ゲーム 推理 要素 殆ど 無く 代わり 殺害 現場 物的証拠 とか 犯人 突き止め そもそも 人狼 女性 のに 武器 持た 村人 殺せ って 言う 時点 無理 有り すぎる 村人 格闘技 齧っ たら 間違い 返り討ち. 路上 意識 無く 拉致 る ぐらい 技術 持っ てる せめて 村人 各 部屋 クロロホルム 流し込ん 睡眠 状態 ぐらい 設定 しない 現実的 じゃ. 設定 酷かっ けど 集まっ 参加者 酷く 自ら 応募 志願 のに ルール 初耳 人 かい みんな ゲーム 個人 的 感情 殺す 相手 決め ゲーム 負け たら 自分 死ぬ のに … そんな わけ 鑑賞 者 推理力 働かせる 余地 全く 推理 好き 人狼 ファン 期待 裏切る 保証 人狼ゲーム 未経験 者 まだ 楽しめる かも ？. キャスト 素人 思う 何回 巻き 戻し ヒアリング 出来 滑舌 悪さ 多々 何故か 号泣 シーン だけ やたら 張り切っ 決して 上手く 無い けど ヒロイン 変 自作 歌 歌っ 友人 漫画 書い 本筋 関係 変 設定 クオリティ 低 誤魔化す 邦画 特有 パターン 強く 見. 【 蛇足 】. そもそも 前作 なんか 続く っぽい ちょっと 展開 気 借り のに 全く 関係 話 酷い （ ； ´ Д ｀ ）. **********."}, {"rating": 3.5, "content": "なんと いって 人狼 役 土屋太鳳 生徒会長 俳優 脅威 胸囲 差 衝撃 受ける 鈴木先生 小野花梨 ブス のに 恋 多き 学生 役 やっ 今回 同じ 役 鬼気 迫る 雰囲気 演じ すごい. だが 小野花梨 退場 若干 退屈 人狼 モチーフ 作品 致命 的 欠陥 人数 減る 展開 暴れ 詰め モード 入り 途端 つまらなく もう 人狼 使っ 作品 限界 思う. それから 土屋太鳳 変 歌 矢沢永吉 尾崎豊 足し 変 昭和 ロッカー 設定 絶対 要ら 思う."}, {"rating": 3.7, "content": "学生 サバイバル. あんまり 意味 感じ けど. 土屋太鳳 目当て 観. 野生児 っぽい 土屋太鳳. わりと ◎. しみじみ 振り返る やっぱり △. たぶん 振り返っ ちゃ いけ やつ. ジャケット 本編 あまり 関係."}, {"rating": 3.0, "content": "土屋太鳳 キャラ どうしても 好き なれ ･････. 最後 遺品 集め 捨てる シーン 正直 よく わから. ただ 森川葵 可愛かっ."}, {"rating": 4.5, "content": "人狼ゲーム 知っ こそ 一層 楽しめ 気 実際 やる 違っ 人間関係 大きく 関わっ 役職 設定 自体 シンプル のに 預言者 騙る 人 現れ 時 予想外 起こっ 時 ハラ ハラ 感 たまらなかっ 最後 主人公 勝ち 方 サイコパス さと 賢 惹き つけ まし 太凰 新しい 面 見れ 思い."}, {"rating": 3.4, "content": "？ 割と 楽しかっ 動揺. というのも 人狼ゲーム 馴染み ルール 趣旨 理解 観賞 条件 満たし 上 話 思う けれども どうしても 類 ネタ 扱う B級 感 出 しまう しょうが きっと 作品 チョイス 視聴者 側 ある程度 空気 望ん 挑む だろ ご愛敬. 前作 ひたすらに 脚本 詰め 甘 目立っ 突っ込む 気 出来 けど 今回 役職 キャラクター 背景 比較的 はっきり 飽き させ 展開 作ら 人狼ゲーム イロモノ テーマ 取り扱っ 中 大分 健闘 仕上がり. 生き残り 番狂わせ 2戦 目 3戦 目 参加 流れ どうしても バトルロワイアル 世界観 なぞっ てる 感 否め 同時に 奔放 どこか 達観 自由 諦め 吹っ切れ ただ 一つ 標的 命 燃やす 主人公 バトロワ 相馬光子 彷彿 土屋太鳳 当時 柴咲コウ どことなく 同じ 面影 感じる よ なー. 吐き出せ よおい 吐い み ろー よー."}, {"rating": 3.4, "content": "人狼 サイド 話. 最後 森山 わざと 佐久間 選ん 土屋 （ ゆか ） 勝た. 村人 2人 死ん しまっ 後 ノート 目指せ ロッケンローラー 涙する 姿 気 狂っ てる 主役 少し 人間らし 見え 気 ちょっと うる っと きた."}, {"rating": 4.0, "content": "人狼ゲーム とか 鬼ごっこ とか いい けど 中 いかに 見せ 作る 熱意 すごかっ 点 満足. 役者 熱量 泣き叫ぶ 不快 って 泣き叫ば リアル さすが 物語 内容 分から 問題 けど 意味 ゲーム 筋 通っ 展開 感じ 現場 居合わせ 人 精神的 にしん どそう. ひとつだけ 気 たら 人狼 殺す 時 殺す 相手 起き しまう 可能性 方 良い 思わ けど 死ぬ 前 あがき 見応え まぁ 良い でしょ."}, {"rating": 4.0, "content": "主人公 太鳳 役 すごく 好き. 人狼ゲーム やり方 知っ 良かっ けど 知ら 見 たら わっ け わかん 思う. 包丁 グサグサ とか 鉛筆 グサグサ とか めちゃくちゃ 恐ろしい 映像 でし 見 ちゃう. 最後 森川葵 意外 選択 驚き 結末. 相当 頭 よく 生き残れ なあ 感じ 無理. ハラハラ 面白かっ."}, {"rating": 2.4, "content": "ドキュメンタリー 前 少し 観 気 観 けれど やっ 内容 違う 多い 一部 視点 あまりに 遠く 感じ 観る 途中 疲れ しまっ. あと 後半 事実 知る 終わっ 事実 違う 思う."}, {"rating": 4.0, "content": "全然 期待 続編 ？ 知ら 見 始め たら 面白かっ. こういう 系 邦画 よく 出来 てる 思う 誰か 吊る 村人 嘘 つく 用心棒 子 預言者 守ら すごく 人間 的 よかっ まあ 普通 人 サクサク 人 なんか 殺せ けど. 主役 子 美海 良い 美海 どっか 見 なぁ 思っ たら 零 ミチ ショートカット 女の子 いい."}, {"rating": 3.1, "content": "前作 引き続き 視聴. 普段 人狼 アプリ 遊ん 前作 違っ 用心棒 （ 騎士 ） 共有 ワクワク まし. そのため 前作 面白い 思っ. 心理 描写 なかなか 鋭い. 結局 自分 大事 って あたり リアル いい. ただ やはり 少し ちゃっ ちい 感じ 否め … いい かも けど."}, {"rating": 2.6, "content": "• 前作 マシ. • どう しよう 生きる 人 殺す シーン 何とも 言え. • 追い抜けよ 追い抜い みろ よ. やれる やっ みろ よ メロディ 強烈. • 拳銃 もっと 威力. • キモい キャラ 多数."}, {"rating": 3.0, "content": "人狼ゲーム 映画化 第 二 弾 前作 意外 よかっ こっち 見 けど こっち 方 頭脳戦 炸裂 面白かっ 中盤 最後 あんまり 生 しがみつく 人 残っ あっさり 主人公 勝利 正直 主人公 全然 好き なれ キャラ設定 別 人 勝っ 欲しかっ 笑. 最後 ロック 歌い 遺品 投げ捨て まくる シーン とか 勝っ 瞬間 笑い とか 場面 場面 心境 変わっ 戸惑う シーン とか すごい 心理 面 届く 演技 b級映画 かも しれ けど よかっ やっぱ 主人公 勝っ ちゃう セオリー すぎ 主人公 屈服 ほしかっ 笑."}]}