{"rating": 3.4, "description": "父親 遺し 自動車 修理 工場 営む トビー 週末 夜 仲間 非合法 ストリート レース 繰り出す 若き 天才 ドライバー ライバル セレブ ディーノ 誘い 乗っ 公道 レース トビー 親友 失い 無実 罪 投獄 しまう 仮釈放 刑務所 出 トビー 年 一 回 開催 全米 最大 ストリート レース グランプリ デレオン 参加 無実 証明 ディーノ 復讐 果たす 開催地 サンフランシスコ 向かっ 45時間 大陸 横断 旅 出る 知っ ディーノ トビー 到着 阻止 法外 懸賞 金 用意 賞金 目当て 襲いかかる 追跡者 加え 警察 激しい 追跡 手 迫る 最終 レース デレオン 舞台 勝つ 手段 選ば ライバル 乗る スーパーカー 参戦 はたして トビー ディーノ 復讐 果たせる ？ ゴール 果て 待つ 栄光 ？ それとも 破滅 ？.", "spoiler_reviews": [{"rating": 3.7, "content": "ああ … ちょうど いい … …。. 厳しく 言っ しまえ ワイスピ 下位互換 程よく 面白い ね. てか カーアクション やっ てる 本来 相当 すごい 映画 よ. ただ ワイスピ 壁 高 すぎる 笑. あと … キャスト 絶妙 地味 … 笑. 簡単 言う リベンジ ね. 死ん じゃっ 仲間 仇 討つ ぜ ってな 感じ. まぁ 例 かん 車 からめ 解決 しよ 何とも 味わい 映画 ジャンル 笑. ちょうど 良く 面白い よ."}, {"rating": 3.5, "content": "先 言う カーアクション 見せ 方 過去最高 上手い なんで だろ ？ 解る ？. 映画 監督 カー スタントマン よ."}, {"rating": 3.3, "content": "カーチェイス 迫力 けど. 普通 ？ なー. てか アーロンポール ピンク マン 印象. 強 過ぎ 役 合っ 気 w."}, {"rating": 3.8, "content": "クラッシュ 横転 回転 車 視点 アングル 迫力 満点 カーアクション かなり 良く 出来 ワイルドスピードシリーズ 何となく ストリート レース 枠 良く 悪く 飛び越え しまっ 比較的 レース 徹し 作品 今後 シリーズ 化 欲しい な～ 思い まし. ニード・フォー・スピード ゲーム スポコン 系 （ 日本車 チューン した 系 ） レース 思っ てる 方 多い 思い 元々 PS 1時 代 4 作 目 位 スーパーカー レース ゲーム 日本 時 オーバー・ドライビン 名前 発売 まし. チャイルド 頃 2 ３ 良く 遊ん まし （ ちなみに 昨日 久々 4 遊び まし ）."}, {"rating": 2.0, "content": "天才 レーサー 自分 裏切り 陥れ つて 相棒 復讐 す べく 危険 公道 レース 挑む. フォード・マスタング ランボルギーニ 世界 的 超 高額 スーパーカー 多数 登場 迫力 レース シーン 展開 いく 主人公 トビー アーロン・ポール 相棒 役 ディーノ ドミニク・クーパー 演じる. 天才 的 ドライビングテクニック 持つ レーサー トビー パートナー ディーノ 裏切ら 濡れ衣 着せ しまう リベンジ 果たす チューン アップ スーパーカー 目 留まら ぬ スピード 疾走 危険 ストリート レース 挑む. ライバル 妨害 警察 執拗 追跡 中 ゴール 向かっ ひた走 る トビー … …. スーパーカー とにかく かっこいい. 物語 とにかく ひどい. ゲーム 沿っ 内容. 今 １ 番 レビュー 困る 作品 っていう 今作 カーアクション プロ スタントマン やっ キャスト 誰 一人 運転 ませ. つまり キャスト やり たく やれ まま 作品 作ら しまっ. キャスト イメージ 悪く 心配. ドミニク・クーパー マンマ・ミーア スカイ イメージ たい."}, {"rating": 3.0, "content": "なんだろう なー ワイスピ 雰囲気 似 けど もう 最後 終わり ？ って 感じ もうちょい 欲しかっ た感 つよし."}, {"rating": 3.3, "content": "ワイルドスピード みたい やつ. 主人公 弟子 敵討 頑張る. 大金持ち 達 レース ギャンブル 整備 士 ストリート 君 しば あげる. 助け くれる 仲間 最高. ニガ パイロット とり あいず 神. KID カディ ？ とか 言う ラッパー. カニエ まわり らしい. イモージェン 可愛 すぎる."}, {"rating": 4.0, "content": "仲間 ワイワイ 感じ 楽しい. 主人公 サポート 周り メンツ 個性 強め 魅力的. 最後 レース レース 会場 行く ぶっ 飛び 大陸 横断 ツアー 上がる. 主人公 ブタ箱 ぶち込ま がち."}, {"rating": 3.9, "content": "んで 評価 付け 分かん 爆笑 DVD 持っ てる 笑 映画館 行っ のに 笑 ゲームソフト いくつか 持っ てる 笑. 車 車 車. ケーニングセグ マスタング ランボルギーニ ヴェイ ロン 他 にも なんか はず とにかく スーパーカー. レース ずっと 観 てる 感じ 自分 目指す ゴール 仲間 自分 快感 愛する人 主役 二人 ほんと いい よ ねぇ. ストーリー 性 とか 求め ちゃ いけ 元々 Need For Speed ていう ゲーム 来 てる 映画 小学生 時 ゲーム 自分 たら ほんとに 映画 ？ ps2 PSP たぶん 5本 ぐらい ソフト 持っ てる はず. エンジン 音 低く 重く 鳴り響く マフラー 音 スルスル 街中 走り抜ける マスタング. マスタング 飛ん じゃ うから ね ワイルドスピード 車 感じ. 車 好きな人 感情 共有 たい."}, {"rating": 2.7, "content": "わたくし NEED FOR SPEED 無印 )」. 最近 今さら 始め まし ね ･･･. https :// yo ut u. be VNJOVVJigfQ. 夜な夜な 街 峠 クルマ 走ら パトカー 追いかけ 公道 レース 爆走 毎日 忙しい 映画 観 暇 なんて よ ッ ﾟДﾟ)ﾉ ！(← 相当 暇 ね. ジョン・ウィック 仕様 カスタマイズ V ８ エンジン 搭載 マスタング BOSS 街 調子 こい 走り屋 ども カー フー 蹴 散らし やっ よ (*´∀｀) 楽 ｼｨー ♪. 今回 ゲーム 原作 映画作品. NEED FOR SPEED 』( 2014年 鑑賞 ☆. どうしても ワイルドスピード パチ もん みたい 思わ かも しれ ませ 大人気 ゲームタイトル 映画化 時期 的 ワイルドスピード ユーロ ミッション スカイミッション 間 公開. ワイルドスピード 違い カー レース 中心 CG 使わ 珍しい スーパーカー 実際 走ら 好感 持てる クルマ 好き たまらない 思い ･･･ ﾃﾝﾃﾝﾃﾝ. 如何せん お話 あまり 面白く. それと キャラクター あまり 魅力 (´- д -)- 3. ドミニク・クーパー イモージェン ブーツ マイケル・キートン 結構 いい 人 揃っ ねー. あと 映画 主人公 アーロン・ポール. ･･･ って 誰だ 君 ？ (；・∀・) ｼﾗﾈｰﾅｰ まぁ 知ら 人 別 いい けど ね やっぱり どうしても ゲーム ほう 主人公 比べ ちゃう じゃ すかー. ゲーム 主人公 ･･･ ・∀・) ノ. やっぱ ねー アイツ 勝て よ ねー 魅力 差 ねー (*´∀｀ ｼｮｳｶﾞﾅｲ ｼｮｳｶﾞﾅｲ. LINKIN PARK Roads Untraveled ラスト いい 感じ 流れ 終わっ まし よ ♪↓ ｺﾚﾈ ♪. https :// yo ut u. be 8 UoMY 6 oN 1t g. おしまい."}, {"rating": 3.7, "content": "ワイルドスピード チーム 乗り越える 話 最後 主人公 頑張り 物 漢 気 溢れる ストーリー. 構成 的 終盤 レース 周り 勝手 続々 リタイア 為 もう ちょっと 欲しかっ それなのに ボリューム 多く 見応え 良い 思い."}, {"rating": 4.0, "content": "作品 注目 す べき 点 2つ. 1つ カーアクション こだわり. 2つ 周り 人たち. まず カーアクション すごい 思い VFX ビル 爆破 1900年代 初頭 街並み 再現 ホラー映画 ゾンビ 支配 荒廃 世界 再現 いろんな 変える. そんな 中 アナログ なれ ど 迫力 満点 シーン 実際 撮ろ 発想 素晴らしい 思い 街中 スーパーカー 暴走 シーン CG なし 驚き. もう 一つ 周り 人たち どよめき でしょ. スーパーカー 街中 駆け抜ける 突然 飛び出し 悲鳴 上げ 他 車 ぶつかっ しまう バス 中 進路 方向 逆 走る マスタング 慌て バス 運転手 ぶつから クラクション 鳴らし 急ブレーキ かけ 車内 客 クレイジー 騒ぐ. そういった 一般人 目線 パニック 暴言 吐い シーン なかなか 観 ませ ワイルドスピード シリーズ だって そんな シーン ませ 主人公 はじめ スピード違反 者 何気ない 日常 壊す ふざける 怒り狂う そういう にも 目 向け 点 いい 思い. 映画 いかんせん B級映画 並み しょぼ. 主人公 アーロン・ポール 抜擢 まし 正直 誰 ?」 思い まし 故 ポール・ウォーカー 分かり なぜ インパクト 欠け. クイーン 焦点 当て 映画 ボヘミアン・ラプソディ 故 フレディー マーキュリー 演じる ラミ・マレック 映画 出演 なぜ 物語 中盤 全裸 靴下 除く まったく もっ 理解 苦しみ. 映画 カーアクション たしかに 面白い 肝心 ストーリー展開 全然 読め ませ 2000年 公開 シルベスター・スタローン 主演 映画 ドリヴン 同じ 傾向 作品 CART 現在 インディ 題材 でし 正直 スタローン 居 なけれ つまらない B級映画 以下 物語 でし 唯一 褒める べき カーアクション でし. 作品 まさに ドリヴン 同じ クルマ 以外 人間 パート 適当 だから ストーリー 無視 すれ 良い 作品 主人公 活躍 焦点 当てる あやふや 展開 ばかり 萎え. せっかく EA 名作ゲーム 映画化 のに インパクト 欠ける ダメ 映画 でし."}, {"rating": 2.5, "content": "父親 遺し 自動車 修理 工場 営む トビー 週末 夜 仲間 非合法 ストリート レース 繰り出す 若き 天才 ドライバー ライバル セレブ ディーノ 誘い 乗っ 公道 レース トビー 親友 失い 無実 罪 投獄 しまう 仮釈放 刑務所 出 トビー 年 一 回 開催 全米 最大 ストリート レース グランプリ デレオン 参加 無実 証明 ディーノ 復讐 果たす 開催地 サンフランシスコ 向かっ 45時間 大陸 横断 旅 出る 知っ ディーノ トビー 到着 阻止 法外 懸賞 金 用意 賞金 目当て 襲いかかる 追跡者 加え 警察 激しい 追跡 手 迫る 最終 レース デレオン 舞台 勝つ 手段 選ば ライバル 乗る スーパーカー 参戦 はたして トビー ディーノ 復讐 果たせる ？ ゴール 果て 待つ 栄光 ？ それとも 破滅 かー."}, {"rating": 3.8, "content": "誰 本作 宣伝 観れ ワイルド・スピード 思い浮かべる 思う 類似 作 否め ただ ワイルド・スピード カー レース 留まら ワル 悪 やっつける みたい 戦闘 ストーリー 加わる 本作 あくまで 公道 縦横無尽 走り まくる 徹し 分 とても シンプル 展開. もちろん レース 戦う に当たって 車 仲間 （ 元 ショップ 従業員 ） 団結 死ん ピート 思い ひょんなことから アメリカ 横断 同道 女の子 ジュリア 接近 織り込ま いずれ 非常 分かり易い 展開 頭 悩ます 皆無. 後半 ～ 終盤 ぐいぐい 盛り上がり 結末 極めて スッキリ 鑑賞 後 爽快 感 大きい. カーアクション 以外 良かっ ヒロイン ジュリア 魅力的 終盤 背景 海岸 風景 とても 美しかっ. 何より スカッと たい そういう 方 おススメ."}, {"rating": 5.0, "content": "現代 高級 セダン 一気に たくさん 見 最高 映画. 車 好き にとって 最高 映画 思う."}, {"rating": 2.5, "content": "カッコ いい 車 沢山 出 来 見 面白い けど ただ だけ (^-^;. ストーリー 酷い 車 好き じゃ たら かなり 評価 悪い 思う …. カーアクション いたっ 平凡 かなり 物足りない m(__)m. 主役 仲間達 個性 無く ただ 居る だけ みたい 感じ 誰 感情移入 出来 ┐(´д｀)┌."}, {"rating": 2.0, "content": "ガスサー 姫 ジェシー・ピンクマン 主演 務める 普通 カーアクション ぞ 普通 ぞ."}, {"rating": 3.3, "content": "途中 挫折 映画 再 挑戦 シリーズ 前 ホームレス 轢き殺し かけ 時 笑い話 おき 友達 危険運転 バカ レース 死ん だら 悲しむ ジェシーピンクマン 身勝手 呆れ 止め 頃 レースゲーム マリオカート 友達 家で 数 回 やっ くらい 実車 全く 興味 けれど 実車 版 マリオカート 言える ニードフォースピード ライバルズ やっ たら 思いの外 面白く 安かっ たら 買っ みよ くらい 好き 実車 やっぱり 興味 ランボルギーニ 高く 速く 脆い 程度 知識 対し フォード 耐久 力 高い おかげ ライバルズ クリア フォード 万 歳 億万長者 なれ たら フォード 買お 思い フォードマスタング 主人公 カー 良い ね. ゲーム 原作 映画 割り切っ 見 てれ 楽しい レースゲーム らしい カット 色彩 派手 破壊 回る カースタント 存分 堪能 コックピット 視点 ドリフト シーン 興奮 警察 エスクトリーム 妨害 ゲーム プレイヤー 感激 酒 飲み 見る のに 最適 ゲーム 飲酒 運転 たら 事故 って ばかり 楽しく ね. ゲーム 同様 30分 後 忘れ そう ストーリー 絶対的 正しい 価値 高める 主人公 超 ボンクラ 度 車 しか 知ら 車 オタク 無知 そう 女 知識 引け たら 相手 社会的地位 車 知識 上っ 面白 すぎる 突然 会社 服 脱い 同僚 キス じゃ あな 惨め 負け犬 諸君 吐き 捨て 仕事 辞める 仲間 最高 自分 特別 思っ てる けど 絶対 周り 人達 内心 バカ よ みんな 優しい 黙っ だけ 留置所 警官 借り iPad レース 見 仲間 誇っ てる 奴 周囲 引い 態度 言っ たら 自分 客観 的 見れ 時に 強 友達 死ん 無謀運転 止める どころか 積極的 警察 挑発 アルティメット 馬鹿 ジェシーピンクマン ウォルター ホワイト 悪党 ぶり ついていけ 時 方 遥か 真人間 早く 真っ当 メタンフェタミン 製造 販売 戻る. 絶対 死ん でる レベル クラッシュ 人 死な 安全 保障 世界 イベント 限定 死ん だり 怪我 清々しい ゲーム 映画 開き直り ゲーム 映画 コミック み たく 真面目 すぎ くらい 大 かさ 貫い 欲しい 真面目 話 見 たかっ たら 真面目 話 ゲーム やり."}, {"rating": 2.5, "content": "コレ 二 時間 越え 映画 Taxi みたい 100分 前後 まとめる べき 薄い 内容 不 必要 大陸 横断 カーチェイス しか 見所 ブリットリスペクト 認める ブリット カーチェイス しか 覚え."}, {"rating": 3.9, "content": "車 好き たまらない. とくに マスタング 好きな人 興奮. ストーリー 普通."}, {"rating": 3.3, "content": "アーロン・ポール 好き 観. カーチェイス レース シーン かなり カッコ よく 撮れ 良かっ. キャラクター 駒 扱い ストーリー 先 進める 都合 よく 動い 感じ. マイケル・キートン 楽し そう よかっ."}, {"rating": 4.0, "content": "飽き させ 展開 迫力 カーチェイス 最後 楽しめ まし. 2018 038."}, {"rating": 4.0, "content": "スリリング 笑え めっちゃ おもろかっ 主演 アーロン・ポール 低い 声 かっこよく 大好き スクリーン 観 たい 映画."}, {"rating": 3.9, "content": "アーロンポール 好き 前 見 思い出し. ワイルドスピード 見 けど ワイルドスピード 面白い よ."}, {"rating": 3.7, "content": "ゲーム 原作 映画 期待値 以上 出来 車 好き 男子 間違い 楽しめる 思う 俳優 豪華 よく 聞く けど 車 豪華 ストーリー 陳腐 けど 分かり やすく 一本 筋 通っ てる ただ ノ レ 点 1つ 田舎道 走っ てる クラッシュ とか 少なく 派手 抑え 気味 感じ 原作 準拠 形."}, {"rating": 4.2, "content": "金持ち 道楽. とんでも ニュース 飛び込ん. 新日本プロレス 現 チャンピオン. オカダ・カズチカ. ブシロード 人気声優. 三森すずこ. 熱愛報道 東スポ ぶっ 放し. きっと ＭＩＢ 黒服 見 てる ぜ 東スポ. 大 傑作 級 豪華絢爛 微塵も 感じ. 高級車 ビデオゲーム みたい 詰め込ん. まさに 金持ち 道楽 ボ 性 溢れる 映画. ※ ボ 性 ＝ 母性 ボンクラ 版. ニード・フォー・スピード. たっ 高級車 バカバカ クラッシュ タイプ 映画 ランニング タイム 130分 超え アイデア 幼稚 上映 時間 不 釣り合い アウトロー 仲間たち ハチャメチャ 大人 イタズライズム ツンデレ 高飛車 娘 恋路 惜しみ カーアクション マナー いたる ピーナッツバター み 塗りたくっ 退屈 幸せ 両 極端 映画 臨場感 溢れる カメラ アングル クラッシュ シーン 今 見 カー ジャンプアクション 彩る 草木 紙ふぶき スタイリッシュ スタントスポット 追い 逃げ つつ ロードムービー 恋路 韻 踏み つつ 進み セスナ ヘリ アレ 飛び出る 金持ち 道楽 びっくり箱 ギミック 数々 無駄 無駄 動き スーパーカー 走っ てる だけ 勃起 しまう スーパーカー イメージビデオ 質感 今 感じ なんか ぜ. 平均 スコア 低い オレ 支持 ぜ. 愛し てる ぜ ボンクラ 映画. Wow."}, {"rating": 3.8, "content": "カーアクション 王道 って 感じ. 話 筋 しっかり 良かっ."}, {"rating": 3.7, "content": "車 本来 持ち味 無くし しまい そう ワイルドスピード 映画 まだ 車 冴える 映画."}, {"rating": 3.8, "content": "男 友達 ホロ酔い 見る もってこい 作品 でし. 男なら 誰 しも 憧れる スーパーカー バンバン 出る 盛り上がる. ワイスピ 比べ がち こっち こっち 良い."}, {"rating": 3.3, "content": "期待 観 たら 面白かっ 高い 車 気持ちいい くらい 雑 扱う 気分 良さ 公道 レース バカ 具合 良い 場 たら ムカ つい 石 投げる だろ けど シェルビー 900 馬力 って 台詞 出 時 900 頭 馬 繋い 馬車 想像 しまっ 笑 ちょっと 走る とこ 見 み たい 衝動 駆ら."}, {"rating": 4.0, "content": "スーパーカー 違法 レース. ストーリー しっかり グダ る 楽しめる. 終盤 マスタング 大陸 横断 しながら 警察 カーチェイス. マスタング 乗っ しばらく マスタング 最後 レース 他 スーパーカー 走る テンション 上がり. 個人的 ワイルドスピード レース てる って 思い まし."}, {"rating": 3.0, "content": "もっと 激しく 迫力 期待 ストーリー まず おもしろく すぎ."}, {"rating": 3.5, "content": "アーロン ポール ◎. 車 レース いい けど ストーリー 好き. いや マスタング かっこいい … w."}, {"rating": 3.8, "content": "想像 面白かっ. カーアクション 目当て 観 行っ 大 満足. ストーリー 大した けども レーシング 派手 序盤 うーん 感じ 中盤 辺り どんどん 派手 楽しかっ. 高級車 いっぱい 出 かっこ 良い. 主人公 顔 あんまり かっこ 良く 思い つつ レース カッコ いい 結果 オーライ."}, {"rating": 3.4, "content": "可愛い 顔 声 渋 過ぎる アーロン・ポール ヒゲ なし 結局 悪人 ドミニク・クーパー 因縁 つけ いろんな 人 迷惑 かける 公道 カーレースアクション クラス ストーリー 130分 はやり 過ぎ 気 車 好き たまらない ね ？ なにより レース システム 自体 ちょっと 理解 出来 ルール でし 元 ゲーム みたい 辺 突っ込ん だら 負け でしょ イモージェン いい ダコタ チョイ 役 物足りない ぞ 仲間 飛行 野郎 キャラ 登場シーン 好き."}, {"rating": 3.8, "content": "レース シーン 基本 昼 見やすく 好き よ イモージェンプーツ 生長 凄い 可愛い 好き 作品."}, {"rating": 3.8, "content": "ジュリア とっても かわいい スーパーカー 祭 バンバン ぶつけ 壊し 爽快 感."}, {"rating": 4.7, "content": "車 好き 絶対 見る べき. 話 よる 全く CG 使っ らしい. カーズ っぽかっ ワイスピ 意識 っていう シーン けど ちゃんと ストーリー 楽しめ. 走り 給油 笑っ ﾟーﾟ)."}, {"rating": 3.4, "content": "お気に入り 映画. 普段 見返し しない タイプ だけ 映画 もう 5回 くらい 観 てる 思う ぐらい 好き ストーリー キャラクター 全員 カラー すごく 好き マスタング 運転 トビー ジュリア 代わる 場面 個人的 好き ☻."}, {"rating": 2.5, "content": "カーアクション スピード感 クラッシュ 迫力 すばらしかっ ドミニククーパー 登場 嬉しい 以外 全裸 男 印象 しか よ … スピード感 臨場感 堪能 映画 なー."}, {"rating": 3.6, "content": "シンプル いい. 車 メイン 楽しめる. スーパーカー オンパレード."}, {"rating": 3.5, "content": "見 始め … … 何処 見 ？ って. そう カーズ 似 ❤( 笑. 他 方 言っ てる 通り 実写版 カーズ よ 笑. カーアクション 最高 ❤ だけど イイ クラッシュ シーン. 車 好き ❤ たまん ね 🎵. 内容 … … もう 一 捻り 欲しい. 個人的 ラミ マレック 好き ❤ 来年 公開 フレディ マーキュリー 役 期待 ❤."}, {"rating": 3.0, "content": "CG なし カーチェイス シーン 見どころ あと アーロンポール 演技 くらい."}, {"rating": 3.0, "content": "レース 映画 なかなか いい 作品 ただ レース 古い 感じ けど いい."}, {"rating": 3.4, "content": "デレオン イマイチ けど 昔 仲間 集め デレオン 参加 面白かっ. ヒロイン どんどん 可愛く く ！( 笑."}, {"rating": 3.8, "content": "なんか カーアクション み たい なあ 思い 二 度目 鑑賞 記憶 面白かっ ワイルドスピードシリーズ 充分 見応え レース シーン 昔 仲間 集める 展開 大好き 良かっ."}, {"rating": 3.8, "content": "けっこう 車 好き (^^). 車 あるある ストーリー 展開 よめる けど 楽しめ. ワイルドスピード 同じ 俳優さん キャラクター いい. イモージェンプーツ かわいく かわいく たまらなーい ❤ ︎."}, {"rating": 3.2, "content": "同名 ゲーム 実写化. ベタ 展開 手堅く 作っ 面白い 最後 飽き ませ. 天才的 ドライビングテクニック 持っ ブルーカラー 主人公 悪 どく 嫌味 金持ち レース バトル みんな 大好き やつ. CG ゲーム 実写化 に当たって CG 無し ガチンコ 映画化 大正解. やっぱり クラッシュ シーン 車体 たわみ 重み CG 出せ リアリティ めちゃ かっこいい. レース 撮り方 とても うまい. レプリカ 言え 世界 スーパーカー 次々 大破 様 やっぱり 快感 笑. 主人公 始め サポートメンバー 悪役 ディーノ みんな 小粒 華 感じ 笑 序盤 イマイチ ね 主人公 演じ アーロンポール 最後 馴染め 笑. なんか 人気 落ち 疲れ 見え 始め 頃 ショーン・パトリック・フラナリー みたい 感じ 渋さ 出す 顔 似合わ 低め 声 喋る けど 顔 演技 合っ ませ 笑. ヒロイン 演じ イモージェン・プーツ だんだん 可愛く 見え まし 笑. なかなか 良かっ よ 2 作 目 見."}, {"rating": 3.1, "content": "実写 カーズ. まあ ディーノ ワル 過ぎ グラディエーター 観 同じ くらい 怒り モード. こう もう 先 読め しまう わけ. 車 撮影 頑張り まし ヘリ 吊るす みどころ. ※ 最初 レース シーン トンネル ドリーズーム."}, {"rating": 4.5, "content": "主役 車. シェルビー・マスタング. ランボルギーニ・セスト・エレメント. サリーン S 7. マクラーレン P 1. ブガッティ・ヴェイロン. GTA スパーノ. ケーニグゼグ・アゲーラ R. グラン・トリノ 1969. メルセデス・ベンツ SLR マクラーレン. 車 好き たまらない 映画. CG 無し って すごい. もっと 評価 いい のに."}, {"rating": 3.5, "content": "予想 以上 👍 👍. リアル スピード感 伝わっ ハラハラ 💦 最後 飽き 見れ まし. 最後 空 綺麗."}, {"rating": 5.0, "content": "回 観る ねん って ぐらい 観 てる アーロンポール 目当て やっ けど イモージェンプーツ 超 かわいい 窓 飛び降りる キャッチ 恋に落ちる シーン いちばん 好き きゅん."}, {"rating": 3.5, "content": "不自然 レース中 街 人 演者 顔面偏差値 低 見事. 素晴らしい. ストーリー 軽さ. モスト ウォンテッド カーボン アンダーカバー 印象. レース スタート 時 4 台 2 列 づつ スタンバイ 感じ とか カメラワーク 時折 ゲーム 中 プレイヤー 視点 思い起こさ. ニード・フォー・スピード シリーズ 再開 しよ. やっぱ カーアクション 実写 べき 改めて 気づか くれ."}, {"rating": 4.9, "content": "主人公 天才 ドライバー. 親友 殺さ 無実 罪 着せ. ライバル リベンジ いろんな レース 参加 ライバル 対決 挑む 決心 ストーリー (^^). 今 見 カーアクション 映画 ダントツ エンジン 音 車 クオリティ. 映像 1番 綺麗 リアル でし. カーアクション を通して 家族愛 身 染みる 幅広い 世代 楽しめる 映画 思い 🚗."}, {"rating": 2.7, "content": "高い 車 走っ 壊れる 映画 車 値段 ワイルドスピード 上 チケット代 考え たら 安い コスパ 実感 映画."}, {"rating": 3.0, "content": "今日 ニード・フォー・スピード 試写会 行っ まし タイトル 聞い ？ 思っ 人 そう レースゲーム アプリ 映画化 まあ ワイルドスピード 系 言っ しまえ わかり やすい 思い 本家 ワイルドスピード ポール・ウォーカー 死亡 宙 浮い 状態 隙間 出 新 タイトル ね レース シーン なかなか 迫力 若く 安い タレント 新鮮 悪く 言える ね ま 気持ち良く 時間 つぶせ なぜ ディズニー映画."}, {"rating": 3.5, "content": "後半 にかけて ストーリー 展開 早く 面白く 最後 レース 良い 感じ."}, {"rating": 3.6, "content": "２ 度目 観賞. ワイルドスピード 人気 乗っ 作っ でしょ って 見え 見え けれど 実は 面白い 作品. 地元 小さな 修理工 仲間 営ん でる トビー ドライバー ピカイチ 腕. プロ レーサー 転身 嫌味 元 ライバル ディーノ マスタング オーバーホール 持ち掛け 店 遣り繰り 困っ トビー 仕方 引き受ける. 完成 マスタング 取り分 をめぐって ディーノ 挑発 乗っ 懸け レース. 弟 慕っ ピート レース 参加 ディーノ 故意 車体 ぶつけ 殺さ. 濡れ衣 着せ ２ 年間 服役 出所 トビー 富豪 モナーク 開催 非公式 レース デレオン 出場 公 場 ディーノ 復讐 果たす. とにかく 速い 車 わんさか 出. パトカー 振り切る 為 街中 疾走 マスタング めちゃ 格好 良い ～♪. ギア チェン エンジン 音 堪ら. 敵役 ディーノ 演じる ドミニク・クーパー って キャプテン・アメリカ トニー・スターク パパ 役 やっ てる 役者さん でし 雰囲気 違う んで 全然 気づか ww. 主人公 付きまとう 女性 カーディーラー ジュリア 役 イモージェン ブーツ 可愛い (//∇//) 最初 癖 顔 な～ なんて 思っ けど だんだん 可愛く 見え くる w 28週後 女の子 大人の女性 まし ね ♪. 主人公 トビー 役 役者さん 顔 イマイチ ぱっと しない ね ～ 車 お金 掛け すぎ 主人公 予算 回せ 笑. 富豪 モナーク 役 マイケル・キートン マシンガン 実況 流石. DJ ラジオ たら ずっと 聞い たい位 好き www. ラスト レース デレオン 出場 高級スーパー カー 達 クラッシュ 姿 圧巻. CG 使っ 無い らしく 映像 迫力 満点 ねっ d=(^o^)=b. 僕 イチ お勧め 車 世界 最速 誇る ブガッティ 大破 (*^^*)."}, {"rating": 3.5, "content": "序盤 敵 確執 原因 説明 せい 乗れ 車 だけ 寒 後半 持ち直し カーアクション 良い."}, {"rating": 3.0, "content": "ゲーム やっ 人 車 好き 見る べき. ストーリー そんなに かな ？."}, {"rating": 3.0, "content": "人気 レースゲーム 実写映画化 作品. 違法 公道 レース 命 落とし 友人 事故 責任 擦り付け 復讐 違法 公道 レース 果たす 無茶苦茶 話. 巻き込ま 善良な市民 可哀想 主人公 あまり 感情移入 レース ぶつけ クラッシュ 多く ドライビングテクニック じゃ ラフプレイ 目立ち なんだか 残念. 主人公 ジェシー・ピンクマン （ ブレイキング・バッド ） 友人 エリオット オルダーソン （ MR ROBOT ） ばかり 見え 余談. 2017 4 23 鑑賞 （ 2017年 48 作 目 ）."}, {"rating": 2.5, "content": "ゲーム てる 理解 けど. 知ら 人 ひとつ 違う ？. 高級車 レプリカ って 裏話 凄い 思う."}, {"rating": 2.5, "content": "ワイルドスピード オモチャ 版 って 感じ. カーチェイス とか 車 派手 潰れる シーン 面白い けど. マスタング 好き はいい かも."}, {"rating": 4.1, "content": "カーアクション 最高峰 傑作 マッスルカー 高級車 公道 ダート サーキット サービス精神 旺盛 作り 見応え 抜群 序盤 展開 雑 気 けど CG 一切 使っ こだわり 迫力 スピルバーグ お墨付き らしい 車 そんなに 興味 けど ゲーム 好き 似 様 マップ 逆 めまい ショット 様 加速 描写 洗車 場 件 嬉しかっ. 元々 論理 感 欠如 醍醐味 ゲーム 周囲 車 事故 破壊 描写 気 いけ あと 監督 速 そう 撮っ てる じゃ 実際 速い コメント 何だか 胸 熱く ｗ."}, {"rating": 4.0, "content": "ゲーム 原作 有名 俳優 全く 無し カーアクション映画 秀作 2回目 見 しまっ."}, {"rating": 3.7, "content": "カーアクション おもしろい. ワイスピ みたい 感じ けど. 純粋 カーアクション よかっ. 変に 犯罪 絡ん スッキリ みれる. 友情 よく みれる カーアクション いい 思う."}, {"rating": 4.1, "content": "最初 ワイスピ 系 映画 なー とか 思っ けど 以前 色んな カーチェイス 映画 リスペクト 感じ. 見る 前 想像 たより 面白かっ. レース メイン 思っ たら 公道 犯罪 カーチェイス ヒャッハー 系 映画 でし こないだ アホ パッケージ アドレナリン RUSH ほう 百 倍 真面目 でし タイトル パッケージ 交換 なさい. オデコ 広く 声 渋い 主人公 隣 ワーワー 言っ てる じゃじゃ馬 ヒロイン （ 好き ） （ オデコ 話 ちゃう よ ）. ヘリ 煽る 実況 必死 追いかける 警察. 爽快 感 ハダカ 開放 感 （ 文字通り ）. 意外と ストーリー クルマ 好き 以外 ぶつかっ てる だけ じゃ ねぇ ブーブー 言う レベル 超え てる じゃ でしょ （ 多分 ）. 大 ジャンプ 衝突 車 形 崩れ 最近 車 丈夫 なー 思い まし. 扉 とれ バンパー ひしゃげ 絶対 車体 もっと ダメージ 蓄積 思う けど 強い ね あんま エロ く ね. ただ 横転 回数 非常 ヤバイ うそ ぉん ？ って 世界 人 炎上 爆発 死な みたい ｗ. 元ネタ ゲーム ね 知ら かっ ー. PS ４ 出 てる っぽい ちょっと 欲しい そのうち 買う かも しれ ませ. ヒロイン 女 クルマ 興味 思っ ？ って 怒っ けど 映画 ウィキペディア 見 たら 観客 70% 男性 って 書い ちょっと 笑い まし 情報 ？. 多分 あと 29% 男性 よ. 残り １ % 女性 ぜひ 結婚 ください. わたくし事 とうとう 免許 取る まし. 性癖 じゃ ありません ね 実益 （ 多分 ）."}, {"rating": 3.5, "content": "人気ゲーム ニードフォースピード 実写映画. 最高 高い 車 達 爆走 映画. 内容 カースタント 映画 思っ 〔 いい 思っ 見 〕 以外 しっかり ストリー 内容 面白かっ. 主人公 トビー （ アーロンポール ジェシーピンクマン しか 見え www. 車 好き 方 是非 見 欲しい 感じ きっと 楽しめる はず."}, {"rating": 3.1, "content": "記録. CG 全く 使っ らしい. 次 見る そう 思っ 見よ."}, {"rating": 2.0, "content": "大人気 レースゲーム モト 映画化 … … コト 当の ゲーム ハマッ てる ヒト 超 人気 一 作 ゲーム 知ら 人間 極めて ビミョー 云わ ざる 得 内容. ロードレース もちろん 違法 弟 命 落とし いっ ロードレース 当然 違法 復讐 遂げる … … ノリ ま ァ いい 登場 スーパーカー 超 つく クラス 割愛 いえ ソレ 別 話し 世の中 常識 モノ 法 破っ 常識 範囲 軸 残す べき じゃ … … 気 だって 物語 大半 ごく 普通 一般道 普通車 走っ 訳 … … そんな 普通 方々 大 迷惑 どころか 生死 知れ 事故 巻き込ま のに 主人公 トビー 乗り回し どれ 他人 所有 車. イヤ むしろ 本命 レース デレオン 出場 マスタング じゃ よ そもそも 以前 当の マスタング 45時間 移動 アト レース って トコロ 現実味 思いっきり 削い けど … …。. ともあれ 超絶 スーパーカー CG ナシ クラッシュ 場面 色んな 意味 大 迫力 さすが ヴェイ ロン 様 ロール なし スピン だけ けど 笑 )、 手 汗 握れる クライマックス. … … ワイルドスピード 慣れ 身 そもそも 顔面偏差値 物足りな 過ぎる どう すれ … …。."}, {"rating": 3.8, "content": "超 高級 スポーツカー 見え たら 興奮. 車 好きな人 楽しい. 以外 人 つまらない. ゲーム 欲しく 作品."}, {"rating": 3.8, "content": "元々 車 大好き 手 映画 何度 見 しまい. 正直 ストーリー に関して とっ 求め 触れ ませ. レース カーチェイス 等 々 大 満足 仕上がり でし. 作品 スーパーカー アメ車 メイン 出 正直 言う あまり 興味 車種 ばかり 少し ばかり 不安 がた 見 終わっ 頃 大好き まし. 何より 一番 収穫 アメ車 好き なれ ね. アメ車 特有 ドロ ドロ マフラー 音 惹か まし. 車 好き 是非 見 欲しい 作品."}, {"rating": 2.0, "content": "殺さ 仲間 俺 走る ぜ. ワイスピ 系 スーパーカー 大集合 リベンジ 公道 レース ムービー. 主役 地味 すぎ 困る. とにかく レース 始まら. レース ま だ～っ １ ０ 回 くらい 言っ. レース 始まる 頃 もう 疲れ."}, {"rating": 3.4, "content": "旧車 スーパーカー 車 好き たまり ませ ～♪. GTO マスタング ランボルギーニ 一生 かかっ 100% 乗れ だろ けど やっぱ 男の子 スーパーカー 憧れ ～( ´ 罒 `*)✧. ワイルドスピード 知っ てる 物足りなく 感じ わする ケド 車 拝める オッケー わ ๑ ´ ڡ ` ๑ )♡. 全裸 会社 辞め 最高 w."}, {"rating": 3.8, "content": "オススメ 見 作品. カーアクション 満載. ゲーム 元 ネタ らしい けど 映画 よく 出来 てる. シェルビーマスタング お披露目 シーン カッコ よかっ 作っ てる 所 出し 欲しかっ. 何回 見 たい 作品."}, {"rating": 4.0, "content": "車 詳しく けど かっこいい 見 ワクワク チームワーク 良さ 抜群 個人的 運転 交代 シーン 好き."}, {"rating": 3.5, "content": "なんか 設定 自業自得 連鎖 ストーリー あんまり 魅力 的 言え. だけど ワイスピ 違っ 高額 スーパーカー カーチェイス アクション めちゃくちゃ 爽快 笑. 制作 費 車 だけ いくら かかっ てる やら 心配 なる程 勿体無い 笑笑."}, {"rating": 4.0, "content": "ワイスピ 全然 関係 映画 ワイスピファン とても 面白かっ フォロワー オススメ 観 まし もともと ゲーム 大 ヒット 後 映画化 そう ◎. 正直 言う 最初 数 十 分 そんなに 面白く ～('◇') ゞ 事件 きっかけ 二 年 後 迎える 本番 でし 本番 釘付け 鑑賞 まし ★ 映画 あるある 復讐 主人公 レース 出る 事 奮闘 中盤 ハラハラ ロードムービー 助手席 同行 女性 カーディーラー イモージェン・プーツ めっちゃ 可愛い よ ～(*´ Д ｀) 金髪 パッツン 前髪 ＆ ロングヘアー 弱い ～♪ イギリス 訛り 口調 めっちゃ 可愛く ～…(*´ Д ｀) ﾃﾞﾚﾃﾞﾚ でし. 主人公 トビー 最初 全然 魅力的 思え … 少し ずつ 愛着 沸い まし いや ワイスピ ドム 様 ファミリー （ 妄想 ） 映画 チーム 入り ませ こっち チームワーク 最高 でし よ～ 仲間 ヘリ 操縦士 居る って 結構 強い よ ね ～。 上空 サポート 見事 でし おまけ ラッパー キッド・カディ 最高 ドム 様 大好き. 全体 評価 何故か 低い なかなか オススメ 映画 思い ワイスピファン 皆さん 新作 公開 作品 観 み 如何 でしょ ～(^^)/☆."}, {"rating": 2.0, "content": "ゲーム 踏襲 しよ あまり ワイルドスピードシリーズ 方 ニードフォースピード ゲーム 近い 言う 皮肉 感じ."}, {"rating": 3.8, "content": "題名 つける (^O^). ヌード フォー スピード. 加速 5秒 マックス 到達. 女 2秒 パンツ 脱ぐ ❗. チクショウ どう しよう 😱 💧 あはは 〰."}, {"rating": 3.2, "content": "トビー 仲間達 クレイジー ぶり 拍手. 給油 シーン お気に入り. カーアクション 盛り沢山. 個人 的 なんか コレジャナイ感. 警察 とか 仲間 とか なんか シーン コロコロ 変わっ カーアクション 集中 出来 かな ？."}, {"rating": 2.5, "content": "リアル 志向 車 愛 感じる 車 版 ジョン・ウィック 動機 弱い 展開 ストーリー 破綻 少し くらい 気 好き 懸ける 想い 替え がたい そんな 強い 気持ち 映画 作る 最高 動機 得る 筋 追う 純粋 目 前 繰り広げ スタント 役者 チャーミング 演技 楽しむ 作品 なので 細かい 気 見 置い いか あっという間に だって ガソリン 入れ 方 ホットフューエル (= 車 走り 入れる. 先 言っ とく ワイルドスピード 当然 ブレイキング・バッド ただ 思い出し ほしい 今 スーパー ビッグビジネス 質 高く ワイスピ フランチャイズ 始まり ハートブルー 丸パクリ インディー 系 批評家 5 好意的 だから 今作 もしか たら 辛抱強く 待て 面白く 研ぎ澄まさ シリーズ かも しれ 今作 最後 レース シーン ずっと 旅 前 車 乗り捨て やし 仲間 活躍 何より レース 系 事故 やら 脱落 いく 嫌い 途中 ほう スリリング ハラハラ 展開 多い 所々 笑える 何より 実写 拘り 感じる 例えば 映像 技術 頼る 比重 高く ワイスピ 』( 3 以降 くらい 比べ 一目瞭然 それでも 見栄え 地味 言う よい 本物 洗剤 石鹸 服 異常 真っ白 一緒 愛す べき ポンコツ 映画 系. 色々 名作 言わ 作品 見 けど こういう 作品 嫌い なれ むしろ 心 中 好き たま 求める 何だか 楽しく ニヤケ 止まら そんな いとおしい 作品 相変わらず ？ さぐれ アーロン・ポール 演技 ドラマ コメディ モノ 魅力 素晴らしい 女の子 可愛い MR ROBOT マイケル・キートン ビートルジュース 風 ？ 演技 あの頃ペニー・レインと ホフマン 作品 支え 作品 質 タイプ えらい 違い けど )。. Such a cliche but lovely."}, {"rating": 3.5, "content": "友人 死 復讐 為 レース ストーリー 納得 いか 部分 まし カーアクション 激しく スリル 満点 でし ヘリ 宙吊り 拍手 ‼ カーチェイス 見 い人 おすすめ."}, {"rating": 3.2, "content": "流し 見 まし 途中 張り付い 見 まし. カーアクション 爽快 楽しめ まし."}, {"rating": 2.5, "content": "ピート 死ん 警察 捕まっ こいつ 調子 乗っ 暴走 全部 自業自得 じゃん だから ヒーロー きどり 復讐 とか スッキリ そんな まずは 交通 ルール 守っ ちゃんと 大人 なれよ."}, {"rating": 3.8, "content": "どっか 見 人 思っ たら あんた ジェシー かい. ブレイキングバッド ジェシー かい. （ 他 人 レビュー わかっ ）. いや なんか 久しぶり 知り合い 再会 （ ちがう けど ｗ ） めっちゃ 懐かしい 感じ. 頑張っ ジェシー （ ちがう けど ｗ ）. 映画 すっごいい ろいろ 詰め込ん 感じ. 長さ それなり けど 感じ 楽しめ まし. むしろ 最後 レース ほう 予想 展開 楽しかっ. 人相 とても 凄腕 ドライバー 見え なんとなく 脇役 とか 手下 感 強い けど これから 頑張っ くれ ジェシー （ ちがう ｋ."}, {"rating": 2.0, "content": "ドミニク ･ クーパー どうして こんな 役 とてつもなく 似合う でしょ ね."}, {"rating": 4.0, "content": "ゲーム ステージ どおり 町並み 嬉しい DVD 見 迫力 半減 やけど 面白かっ. 全然 期待 た分 裏切ら CG 頼ら アクション カーチェイス 良かっ. 主役 俳優 ビビり 顔 やし あかん かっ."}, {"rating": 1.7, "content": "ジェシー って 感じ w. どう 見 ジェシー やろ w. breaking bad 時 同じ 話し方 癖 演じ 分け 感じ. 顔 好き よ ジェシー."}, {"rating": 3.3, "content": "モーターショー ただただ 高い 車 てる だけ それでも 楽しい. BGM どうぞ."}, {"rating": 3.7, "content": "実に 気持ち 良い 好感 持てる 映画 上から目線. ワイルドスピード 二番煎じ ？. いや ゲーム 原作 含めれ 二番 どころか 三番 四番 最早 ただ 黄ばん お湯 予告編 見 ぐらい 程度 しか 思っ ませ でし. （ だって ヘリ 車 吊るし Fuuuuu !!」 とか 言っ ）. いざ 見る 違っ 全然 違っ. 冒頭 くっ ちゃ べり 全然 言っ てる わから. ヤベェ つい け ねぇ. 冷や汗 かい 束の間 すげ ー 単純 話 じゃん わかっ 実に 素敵 でし. ほんとに やっ てる カーアクション 保証 挙動 ひとつひとつ 圧倒 映画 じゃ 味わえ 興奮 確実 まし. しかも 意外 見せ場 それだけ じゃ 良い. CG 頼ら 映画 製作 スタンス ゆえ アクション 以外 非常 落ち着い 映像. だからこそ 車 輝き 役者 瞳 美しい. なんだろう 画 的 気持ち良. よ 車 モノ 欲しかっ. ワイルドスピード ちゃんと メリハリ. 車 カッコ つける 道具 車 自体 カッコ いい 言わ ばかり ストイック （ 地味 ） 映像. ワイルドスピード 田舎 ヤンキー すれ こっち 童貞 紳士. 男子校 隅っこ 側 こっち ほう 好感 持っ ちゃ. 登場人物 ボンクラ ばっかり 女の子 凄い 魅力的 だし （ 超 好き ）. いい つつ ツッコミどころ わけ じゃ. 整備 工 くせ 整備 最初 だけ かい とか 最後 よく わから レース 規模感 とか. 多分 頭の良さ 田舎 ヤンキー 方 上. ただ まぁ こそ こま けーこ ぁいいんだよ."}, {"rating": 3.5, "content": "ゲーム 良く 遊ん けど 映画 ワイスピ 二番煎じ 感 なんとなく 観る 気 実際 観 みる 結構 イケ る …. ケーニッグセグ P 1 等 スーパーカー 目白押し かつ カーアクション 中々 迫力 まし CG なし 伊達 じゃ. 現行 ワイスピ 地 足 つい ストーリー 好感 もて 荒唐無稽 演出 多々 あくまでも カー レース メイン. ストーリー 派手 さは けど 相対的 車 魅力 登場人物 個性 際立つ 作り 良かっ. 尻上がり 盛り上がっ いく 展開 なんだかんだ 楽しま 頂き まし. キャスト 華 けど アーロン・ポール 渋く 嫌い じゃ なあ. 続編 製作 シリーズ 公道 レース メイン 硬派 路線 貫い 欲しい 思い."}, {"rating": 2.6, "content": "出 くる 車 全部 高級 スポーツカー 車 好き たまらない 作品. 人生 1度 絶対 乗っ み たい 車 ばかり. 男のロマン."}, {"rating": 3.5, "content": "ゲーム プレイ した 人 すれ ゲーム 関係 かい ツッコミ はいる でしょ. fast and furious とか 比べる 全体 的 造り 雑 いまいち パッと けど 途中 アメリカングラフィティ オマージュ ラストシーン 流れる LinkinPark 全て 許せ しまう. トランスフォーマー そう けど LinkinPark 流れ たら 許し ちゃう よ ね 笑."}, {"rating": 3.8, "content": "ワイルドスピード 負ける けど ハラハラ ゾクゾク けど うる っと カーアクション映画 よかっ."}, {"rating": 2.7, "content": "スポーツカー 好き 僕 にとって ありがたい 映画 内容 ありがち."}, {"rating": 3.1, "content": "賞金 ぶっ 壊れ ちゃう 借り 車 ぶっ 壊れる 踏んだり蹴ったり けど スーパーカー かっこいい."}, {"rating": 4.2, "content": "カーアクション 素晴らし スポーツカー 好き いけすかない 金持ち 野郎 独特 カッコ よ かつ ダサ 詰まっ 名作. 最初 最後 公道 レース 中盤 まるまる 使っ 45時間 アメリカ 横断 警察 追跡 劇 ノー CG 車 吹っ飛ぶ 様 まさかの ノンストップ 給油 軍用 ヘリ 吊るし上 げ 空輸 全裸 退職 シーン. もし 自分 車 映画 オールナイト やる 車 映画 大して 知ら. クラッシュ 』( クローネンバーグ. ↓. カーズ 』( ピクサー. ↓. ニードフォースピード. ↓. デスプルーフ. ."}, {"rating": 3.7, "content": "ラスト レース 仕上がり 様々 文句 スーパーカー 饗宴 見 なんて 損 ぜ. 車 好き 必見. おすすめ. アーロンポール もっと いい 演技 キャラ 主人公 す べき."}, {"rating": 3.8, "content": "なかなか おもしろかっ. ストーリー 仲間 復讐 って シンプル いえ シンプル けど 見応え 楽しめ. 仲間達 絆 良い ね. 評価 低い けど もっと 高く いい 思う."}, {"rating": 5.0, "content": "ワイルドスピード 現実味. カー レース. 熱い とにかく 熱い. 仲間 捕まろ. 愛する人 重体 だろ. レース だけ 逃せ. 仲間 復讐. こんなに 感動 アクション映画 初めて. ヤバ すぎる. 自分 中 ワイルドスピード 超え."}, {"rating": 4.0, "content": "なんか 微妙 思い 観 まし カーアクション とても カッコ よかっ. それに ラスト クライマックス たまり ませ でし."}, {"rating": 3.3, "content": "ドミニク・クーパー 嫌 ヤツ っぷり いい マーヴェラス いい 感じ でし."}, {"rating": 4.0, "content": "ストーリー 重き 置か よかっ けど レース 興奮 とか 熱 もっと いい 思っ 4 0. GRAN TURISMO やり たく."}, {"rating": 2.7, "content": "なんか 絶妙 ダサい 映画. 原作 名前 くらい しか 知ら. まあ 景観 いい 場所 スポーツカー 並 走 感じ とても ニード っぽい 気. ブレイキングバッド 若々しかっ アーロンポール 映画 年 相応 おっさん 見え 悲しい. 童顔 小柄 変わら 主人公 カッコ つけ 感じ 全く 合っ どう 思う. あと ハンドル 親指 人差し指 だけ つまむ 握っ てる めちゃめちゃ かっこ 悪く めちゃめちゃ 気. まるで ティーカップ つまん でる みたい ぞ. レース 知ら けど 普通 だろ. 空 ナビ くれる キャラ 居る 原作 通り 原作 やり たい. ワイスピ 好き."}, {"rating": 3.0, "content": "車 好き. 外車 ばっかり 高級車 ばっかり. まあ よかっ けれど. ワイスピ エンジン 音. いい わけ. 車 いじっ わけ. ちょっと がっかり. けど 車 映画 少ない なか. ワイスピ 次に まとも 映画."}, {"rating": 4.0, "content": "億 超え スーパーカー かっこよく 走っ バキバキ 映画 でし レプリカ って 聞い 若干 安心 カーアクション 観 面白い ね 好き 最後 レース ６ 台 並ん 時 ゾクッと した ７ 億 って CG 使っ みたい 大迫 力 トビー ハンドル 握り 方 面白かっ パドル シフト 操作 なんだろう けど 笑う わ ああ だろ ボーナス コンテンツ 観 けど みんな 大笑い 車 壊し こっち 笑っ."}, {"rating": 4.0, "content": "カーアクション映画 (๑˃́ꇴ˂̀๑). カーアクション映画 大好き. 迫力 満点 めっちゃ かっこいい. ストーリー シンプル 多く カーアクション 堪能. ニードフォースピード かなり かっこいい カーアクション映画 まし. ちなみに ミュージカル映画 好き おすすめ 映画 教え ください."}, {"rating": 3.2, "content": "なぜ 海外 ストーリー 性 カーレースゲー 序盤 誰か しら 死ん 復讐 パターン 多い. アゲーラカッコ いい. ゲーム 題材 もう一度 やる most wanted ベース 作っ 欲しい. 車 取り返す 過程 そのまま 使え そう."}, {"rating": 1.5, "content": "スーパー 高い スーパーカー たくさん 出. ですが 詳しく よく 分かり ませ."}, {"rating": 3.3, "content": "金髪 前髪 短い ヒロイン. スレ てる 純粋 子供. めちゃ 可愛い ♡. PS4 ゲーム Until Dawn ジョッシュ モデル 俳優 出て. ああああああああ. って まし. マスタング かっこいい ね. エンジン ルーム 見せ っ 女性 もっと かっこいい けど ね. 運転 しながら 給油 すごい ｗ."}, {"rating": 2.6, "content": "ーーー まぁ ワイスピ ほう オモロイ. けど 高級車 いっぱい 見れ ホクホク."}, {"rating": 3.1, "content": "目玉 飛び出る 高い 車 壊れ まくっ 変に ハラハラ 映画 って 先輩 聞い けど まさしく 笑. 久しぶり レースゲーム やり たく 笑."}, {"rating": 3.0, "content": "本題 始まる 説明 30分 オーバー と長 すぎる カーアクション 複雑 設計 肝心 見せ 方 引き出し （ せめて デス・プルーフ リア ウィンドウ 越し 縦 構図 ぐらい 欲しい ） 少なく つまら 大体 主役 顔 主役 張る 顔面 力 持っ どう 思う ヒロイン 周り いくつか シーン 結構 良かっ んで 酷評 おこ. 給油 所 逃走 二人 乗り 経 荒野 襲撃 車両 空輸 連なる 展開 力 悪く."}, {"rating": 3.4, "content": "主人公 キャスティング ほんとに 人 いい ？ 思っ けど 脇役 キャラ 魅力 的 まだ 助かっ てる. ストーリー シンプル 復讐 カーアクション 面白かっ けど 最後 爽快 感 かけら パッと しない 終わり 方 なぁ. ー 出所 すぐ 運転 けど 普通 あんな 免許 取消さ てる だろ っていう w."}, {"rating": 3.5, "content": "ラミ・マレック 出演作 色々 見. ストーリー ライン シンプル とにかく 見事 カーアクション 魅せる. NFS 元々 世界観 知り ませ でし フィクション しか 出来 ワクワク 感 詰まっ. ラミ・マレック 演じる フィン キャラ 良く ストーリー 上 必須 そう 謎 見せ場 多く."}, {"rating": 2.7, "content": "思っ 面白かっ. 先 読める ストーリー けど それでも 最後 飽き 観."}, {"rating": 2.5, "content": "うーん ワイスピ 意識 思っ ちゃっ なんだか B級 感 否め. あと キャスト ときめか ハマら タイプ 残念 感じ でし 笑."}, {"rating": 3.0, "content": "意外と 楽しかっ. 高級車 街中 ブッ 飛ばす 見る 爽快 感 いい."}, {"rating": 4.5, "content": "カー レース 系 映画 ワイスピ はじめ 結構 好き 作品 自分 中 かなり 上位. ストーリー カー レース ならでは 臨場感 オチ 含め 良かっ 見応え. 強いて 言う キャスト 少し 物足りなかっ."}, {"rating": 4.0, "content": "普通 面白い. どっち って ワイルドスピード こっち 方 好き かも. ゲーム ほう リアリティー のに 映画 全部 実写 みたい ね !!."}, {"rating": 3.0, "content": "ムスタング カッコ 良い 激突 いい やはり アメリカ人 ムスタング 好き ストーリー ありがち 復讐 物 楽しめ まし."}, {"rating": 2.8, "content": "最初 ストリート レース ホームレス かわい そ 笑. ジャスティン・ビーバー みたい 良い やつ アレ 物語 始まる. レース 土台 復讐劇. 復讐 いかに 敵 憎たらしく 思う 鍵 鍵 ディーノ 素晴らしい 役回り ひたすら クズ もう クズ すぎ 笑. ヒロイン レディ・ガガ みたい 女 イモージェン・プーツ 僕 初めて 知り まし 化粧 ちょっと ケバ 可愛い まあ 許す 上. 個人的 お気に入り 黒人 キャラ アパッチ 軍用 ヘリ 動かし 豪語 てる のに 周り 仲間 ホラ吹き いじら なけれ 最初 レース 出来 メイン レース 出場 出来 車 大破 レース 出場 出来 さまさま しかも 捕まっ 後 元気 前向き 生き てる かっこよ 過ぎる だろ 笑. レース 映画 思い レース 結構 長く 笑. CM ド 派手 アクション 道中 笑. そりゃ 笑. 車 ハイテク それでいて かっこよかっ 全然 許す. 一つ 残念. ディーノ もう ちょっと 悔し がっ 欲しかっ ざま あ ぁぁぁぁ って 思え 物 当たる 前 無様 姿 見せる 欲しかっ. ワイスピ 違う 感じ 楽しめ まし わ シリーズ物 ？."}, {"rating": 2.2, "content": "初代 ワイスピ 偉大 実感 気 (？)。 素晴らしい 部分 ちょこちょこ 楽しめる 映画 思う 個人的 気 すぎ 集中 …. 【 自動車整備工場 営む トビー 元 レーサー 高級 カーディーラー ディーノ 立場 差 ど 心 生粋 レーサー 2人 復讐 絡む レース 】. まず 素晴らしかっ 車 スピード感 表現 本当に かなり 早く スピード 出し てる 感じ 撮影 全体的 車 挙動 リアル でし 車内 前方 映し カット 多く 本物 ハンドル さばき 見 良かっ 序盤 大 クラッシュ 中々 大 迫力 でし. リアル 表現 ゆえ 部分 全体的 地味 時々 入っ くる 無謀 アクション 浮い てる 感じ 登場人物 意思 行動 芯 深く 考え ちゃ いけ 作品 だろ けど … )、 キャラクター 的 あまり 好き なれ ませ でし. 一番 オイオイっ 思っ 終盤 ポリス クレイジー でし アメリカ 当たり前 行動 でしょ … 主人公 ポリス アホ なぁ って 行動 ばっか 応援 ディーノ だけ … って 思っ たら ディーノ 案外 アホ 衝撃 笑 )。. ガバガバ セキュリティ PC 謎 ルール レース 気 すぎ 最初 レース 遮断機 なんて 発車 順 しか 無理 じゃ … …."}, {"rating": 4.0, "content": "単純 ストーリー けど テンポ 良く 楽しめ. イモージェン・プーツ 可愛い. ドミニク・クーパー って 格好いい けど 何故 こんなに 悪役 似合う だろ."}, {"rating": 3.3, "content": "ストーリー シンプル 分かり やすく 高そ ー 車 ギャンギャン 壊れる. ワイルド・スピード 比較 しまう 否め ただ イモージェン・プーツ ◎."}, {"rating": 3.8, "content": "普通 すごい おもしろかっ. ほ 豪華キャスト. イモージェンプーツ. 感情 恋."}, {"rating": 3.6, "content": "ブレイキングバッド アーロンポール 28週後 イモージェンプーツ 出 てる 観 み ワイルドスピード 二番煎じ 思い 中々 どっこい 面白かっ ワイルドスピード 少し 現実味 ドライバー 視点 映像 多め 個人的 好き イモージェンプーツ ドライブデート スターウォーズ ポッドレーサー 流れ イモージェンプーツ かわいい けど 甲高い 声 出す あんま 好き じゃ."}, {"rating": 2.5, "content": "ちょっと 迫力 スピード感 欠ける ストーリー そこそこ 面白い."}, {"rating": 2.0, "content": "はっきり 言っ ワイスピ 劣化 版. ストーリー なし キャラなし 高級 車 だけ 製作 者 陣営 ワイスピ 見 少し 勉強 ほう いい 感じる レベル. 評価 す べき 点 マスタング 商品 PV 見る かなり カッコ いい ワイスピ 言う 作品 それに 映画 ぶつけ 勇気 凄い 感じる."}, {"rating": 3.4, "content": "夜 見 始め けど 半分 ぐらい 見 所 睡魔 耐え 寝 残り 半分 朝 見る 見方 観賞. 期待 カーアクション 迫力 もちろん ストーリー 案外 良かっ 終わり 方 不満 なし. イモージェンプーツ 初めて 見 けど 好き イギリス 訛り 良い. 2016年 08 月 30日 二 回 目. やっぱり 好き 車 カッコ いい."}, {"rating": 3.4, "content": "ストーリー 特筆 す べき 出 くる 連中 いわゆる 無法者 馬鹿 ばかり ロマンス いかにも 取ってつけたよう 感じ. 以上 スリリング ホット エキサイティング 映画 スガ スガ くっ アガる. げ ー もったい ねー 叫び （ モチロン 心 中 ） 馬鹿 みたい 楽しく 観る. 基本 とっても イリーガル ちゃんと 報い いい. 取ってつけたよう ロマンス 言っ けど イモージェン 魅力 上回っ 余り 確か. レース シーン ？ うん まあ そう ね."}, {"rating": 3.4, "content": "ワイルドスピード 違う キャラ 立ち 方 スーパーカー ばかり 個人的 ワイルドスピード 方 好き なあ. いい シーン いっぱい."}, {"rating": 3.8, "content": "カーアクション 好き たまらない エンジン 音 タイヤ 音 最高."}, {"rating": 5.0, "content": "ケツ ケツ ケツ. スタンド コップ まく 瞬間 笑っ. カースタント すご だけ じゃ ぜ. ストーリー グッと くる ぜ. イモージェンプーツ ド ストライク ぜ. うぉー って あがる 映画. . ノットオンリーワイルドスピード."}, {"rating": 3.1, "content": "面白い もっと 色々 マシーン 見 たかっ. ストーリー もっと ストリート 街 フォーカス 欲しかっ. マスタング 欲しい 車 一つ ものすごく カッコ よく 惚れ."}, {"rating": 3.5, "content": "泥臭い ワイルド・スピード いかが ？. ストーリー 皆 大好き 復讐劇 ٩(๑òωó๑)۶. 目 前 親友 殺さ 殺し 奴 乗っ 車 殺し 奴 カーチェイス. 激 アツ 展開. 勿論 水着 女の子 出 尻 ドアップ とか 無い よ. オシャレ 要素 取っ 払っ ワイルドスピード みたい よ …. 代わり 言っ ちゃ 背景 本当に 綺麗. あんな シーン そうそう 撮れ だろ って 言う ぐらい 綺麗. 最後 警官 行動 意味 不明 けど 原作 ゲーム ああ シーン ？. ストーリー それ程 悪く けど ウケ 映像 金 使い すぎ 宣伝 費 なさ 過ぎ 思う ね."}, {"rating": 3.5, "content": "史上最高 評価 海外ドラマ ブレイキングバッド ピンク マン 主演 嬉しい 人 車 カッコ いい ワイスピ 感じ たまらない (￣▽￣)."}, {"rating": 4.8, "content": "ワイスピ ヒット てる 中 カーアクション 対抗 高 評価. マスタング お披露目 シーン 鳥肌 もん."}, {"rating": 4.0, "content": "かっ ちょい 車 たくさん !!. アーロン ･ ポール かっこいい けど ､ 目 子犬 みたい かわいい !! 笑."}, {"rating": 4.5, "content": "ワイルドスピード なか よく 頑張っ 思う. 下手 カーアクション 物 見る 価値."}, {"rating": 4.0, "content": "一度 会っ イモージェン 目当て 鑑賞. 迫力 カーアクション かっ CG 使っ. 超絶 高級スーパー カー クラッシュ シーン 見もの. キャスト陣 体 張っ 演技 ヒヤヒヤ. ラスト レース ゲーム そのもの 実写 感じ."}, {"rating": 3.5, "content": "久々 アクション映画 ずっと ハラハラ まし よ CG 一切 使用 無い 言う カーアクション 好き お勧め ね (^^) 因みに 主題歌 Linkin Park Roads Untraveled ๑ ´︶` ๑ )☆.。."}, {"rating": 3.0, "content": "カーアクション ストーリー 二の次 非常 爽快 感. マスタング まま 良かっ のに 思っ けど アレ 良い."}, {"rating": 3.7, "content": "ワイスピ 好き 車 好き たまらない 作品 高級車 どんどん 破壊 とても 面白かっ けど ワイスピ 越え."}, {"rating": 4.1, "content": "カーアクション 結構 好き. 見 ワクワク. なんと なーく ストーリー展開 想像 笑."}, {"rating": 4.0, "content": "結構 好き. あれだけ スーパーカー レプリカ クラッシュ まくり …. いつか 乗せ もらい たい … 乗り たい 車 ばかり 拝め 迫力. CG 無し カーアクション 必見. カッチョ いい. 車 好き たまん. アゲーラ ベイロン なんて やっぱり 日本 乗れ だろ (^^;;."}, {"rating": 3.3, "content": "2016年 1本 目 映画 まし あまり 期待 た分 結構 おもしろく 感じ あんまり 車 詳しく けど めちゃくちゃ かっこいい 高級車 ぶつかっ 撃た 吹っ飛ん だり たんび あー お金 とん いく ー 思っ. 話 深み 思わ そもそも 深み 話 感動 てくだ さいなん ていう 映画 大 ヒット シリーズ ワイスピ 比べれ 地味 見える かも しれ けど 十分 迫力 映画館 見れ よかっ ちょっと 後悔. まあ ほんと ニードフォースピード 意味 （笑）. きっと 名前 かり 成功 誰か 思っ だろ （笑）."}, {"rating": 3.7, "content": "マスタング 皆 速い. 地獄 走り 見せれ. 泣い 飛び降りる. 映画 スピード みたい. キアヌ 左折."}, {"rating": 3.1, "content": "カーアクション 良かっ. 最後 シーン 謎 やっ. あと 普通 やっ."}, {"rating": 3.6, "content": "ストーリー スピード感 退屈 シーン みんな かっこいい."}, {"rating": 2.0, "content": "マスタング ✧. バッタ ✧. 尻 っ ♡. まとも 観れ. どちら. 若者向け ｶｰｱｸｼｮﾝﾑｰﾋﾞｰ. ド 迫力 ｶｰｱｸｼｮﾝ ❣ ❣. 疾走 感 爽快 感 ✧. スカッと い人 是非 どうぞ ♬."}, {"rating": 3.8, "content": "ロードムービー 仕立て ストーリー 良く 面白かっ 期待 以上 ♪ クール 主人公 カッコ いい ☆ ★."}, {"rating": 4.5, "content": "ps4 gamer 出て 映画 あるじゃん 思い 借りて 見 まし. gamer ほぼ 関係 ライバル 役 人 最高 クズ 野郎 役者さん 凄い なぁ 感じ まし. けど ドラテク gamer 方 ｲｶｾｿｳ ･･･(￣ ー ￣) ﾆﾔﾘ."}, {"rating": 4.5, "content": "車 主役 マスタング とにかく かっこいい. 映画版 NFS このまま シリーズ 化 ほしい."}, {"rating": 3.7, "content": "速い 高級車 走り ただただ 楽しむ. 爽快. ドラマ なんて いら. ただただ 疾走 感 ロードレース 楽しむ. 出演者 知名度 高く ありません 分節 約 した ？ 製作費 スーパーカー じゃんじゃん クラッシュ あて 笑. ただただ 楽しむ."}, {"rating": 4.0, "content": "最初 パクり 思っ けど なかなか ロードムービー でし マスタング 乗り たい チーム 最高."}, {"rating": 4.0, "content": "あまり 期待 意外 楽しかっ. 車 好き たまらない アクション 盛り沢山. ヒロイン 表情 豊か 魅力 的. フィフティーシェイズオブグレイ 出. ヒロイン 出. 話 きちんと 終盤 むかっ 感情移入 映画. なので おすすめ."}, {"rating": 2.9, "content": "ワイルドスピード みたい 予想 観 よく. 車 かっこいい."}, {"rating": 3.4, "content": "もう 出 くる 車 全部 カッコ よすぎ ワイルド・スピード 同じ 部類 入る だろ けど こっち 比較的 若め ？ ラスト カッコ よかっ とにかく スピード感 満載 映画 でし ★."}, {"rating": 3.2, "content": "愛し 若 ハゲ アーロンポール 主演作 (^-^)/. 序盤 アメ車 レース フェラーリ 3 台 レース 1 台 華麗 大破 最後 マスタング ブガッティ ランボルギーニ スーパーカー だらけ. ぐらい しか 知ら けど 沢山 出 くる 車 好き 堪ら 思う (^-^)/. スカッと したし カッコ よかっ ストーリー とか 気 人 オススメ (^-^)/. アーロンポール やっぱ Breaking Bad ジェシーピンクマン 好き あんまり カッコ よく 笑."}, {"rating": 2.6, "content": "気 音楽. Fortuna te Son Aloe Blacc. Black In the Saddle Aloe Blacc. All Along the Watchtower [ Alex da Kid Remix ]/ Jamie N Commons. ROADS UNTREVELED Linkin Park. Hero Kid Coudi."}, {"rating": 3.0, "content": "ゲーム 原作 映画作品. 映像 再現度 素晴らしい. 道 ショートカット 場面 警察 カー バトル 原作 良い 感じ 表現 てる. 次回作 観 たい. 最近 車 物 作品 少ない."}, {"rating": 1.0, "content": "友達 映画館 観 行っ. くだらな すぎ めちゃくちゃ 笑っ. 後 話 ネタ 良かっ."}, {"rating": 2.8, "content": "観 てる 間 楽しく ズバ 抜け 悪い 所 けど 印象 薄い 映画 イモージェン・プーツ 声 ずば抜け 可愛さ 参っ."}, {"rating": 3.0, "content": "ライバル クズ 過ぎ イライラ 映画. 最後 スカッと よい. ヒロイン 表情 豊か とても 可愛らしい."}, {"rating": 3.8, "content": "ライバル 罪 着せ 天才 ドライバー 復讐 仲間 ライバル 出る 全米 屈指 ストリートレースデレオン 挑む 姿 描い カーアクション. CG 一切 使わ カー アクションシーン スピード感 抜群 やはり 迫力 まし. CG 全盛 時代 CG 無し 撮る 気概 称賛 贈り たい. 元ネタ アメリカ テレビゲーム 名前 知っ 未 プレイ ゲーム 比較 出来 無理 デレオン ねじ込ん くる 辺り ゲーム 中 重要 外せ 思う. 本編 なか ちょっと 出 くる ブリット 旧き 良き 時代 カーアクション 彷彿 感じ 個人的 かなり 楽しめ まし 個人的 気に入ら 部分 残念. ストーリー かなり 強引 あらすじ 主人公 無実 罪 着せ 確か 全て 罪 押し付け まし そもそも 危険 公道 レース 主人公 行っ 全く 無実 って 訳 …. ホームレス カート なぎ倒し 笑っ てる ノリ とか ちょっと ついていけ. まぁ … フィクション 成立 話 現実世界 許可 なし 公道 レース なんて 迷惑 以外 物 ね. 不細工 言う 主人公 演じ 俳優 あんまり 格好 良く (´・ω・`). デヴィッド・アークエット 雰囲気 似. 以外 概ね 良好 感じ 久しぶり 骨太 カーアクション映画 観 満足."}, {"rating": 3.0, "content": "カーアクション CG 一切 横転 爆発 迫力. 最初 登場人物 全員 ぱっと しない な～ 思っ けど 段々 個性 出 キャラ 愛着 持つ."}, {"rating": 3.8, "content": "CG 一切 なし カーアクション. 車 車 ぶつ 車 コロコロ 転がる 車 宙 飛ぶ バッタ 呼ば 技 )。 もう 迫力 満点 （≧∇≦）. 公道 アクション 対向車 車 見事 避ける 技術 急ブレーキ 掛けて 方向 転換 ともう 運転技術 半端 じゃ. ラスト 30分 ぐらい すごく 見応え カー レース. ほんと CG なし 思え."}, {"rating": 3.3, "content": "CG なし 迫力 カーチェイス 満載 楽しめ まし セクシー 美女 ユーモラス 黒人 カーアクション映画 お決まり ね."}, {"rating": 3.6, "content": "仲間 公道 レース 事故 殺さ スピード 出し まくっ 無実 しろ やっ 事 刑務所 入っ 主人公 仲間 殺さ 相手 復習 レース 出る. とにかく カーチェーイス シーン 多く 車 好きな人 楽しめる. 事故 証拠 車 レース なんて 無茶 すぎ. それに 復習 相手 元 プロ レーサー のに 品格 すぎる 感じ 現実離れ."}, {"rating": 3.4, "content": "カーアクション 中 流れる ゆったり 音楽 逆 ドキドキ. 車 セドナ 旅 いろんな 映画 思い出 浸り たい."}, {"rating": 3.5, "content": "全体 的 カーアクション 多め よかっ. 海外 スーパーカー 詳しい 人 楽しめる かも しれ けど 作品 出 くる 車 全部 わかる 人 そうそう 気. そもそも ケーニグセグ 日本 あんまり 有名 じゃ ね. ストーリー 最後 割と 楽しめ カーアクション みたい 方 おすすめ."}, {"rating": 5.0, "content": "カー レース 好き もってこい 作品. 公道 走っ てる ワイルド たまらない 映像 鮮やか 見 スカッ 主人公 かっこよく 何度 見 たく 映画."}, {"rating": 4.0, "content": "Breaking Bad ジェシーピンクマン. こ アーロンポール 惚れ込み. 観 作品 でし 期待 以上. 楽しめ 作品 でし. 純粋 カーアクション映画. こういう 映画 内容 簡単 いい 変に 複雑 必要. 軽く 観 最高. ワイルドスピード 好き. 最近 ワイスピ アクション 凄い けど ただただ やり たい 放題 破壊 まくっ てる 映画 化し 爽快 感 )（ 笑 ）. 自分 Need for Speed 1票 ね. . 素っ裸 シーン 一番. スカッと まし ね 笑."}, {"rating": 3.7, "content": "スカッと した. ワイルドスピード カー レース 中心 ちゃんと ストーリー 笑 )) 好み 分かれる かも 知れ けれど 観 やすい. 元 ゲーム そう ゲーム 知り ませ でし 大して 車種 知ら 素人 けど わかり やすく 高い 車 だって わかる. 高い 車 バンバン 出 くる テンション 上がる 笑. 乗り ー. それと イモージェンプーツ 虜 まし ヘアスタイル 顔 可愛 すぎる 〜♡."}, {"rating": 3.2, "content": "ハーモニー きれい コメディ 見 楽しい 気持ち."}, {"rating": 3.2, "content": "ありがち 内容 ありがち 展開 けど 中盤 後半 ドキドキ 楽しん 観 しまっ ♪♪. 主人公 周り 人達 ユーモラス イイ ね. イモージェン 可愛 すぎ 可愛 すぎ ‼!!( 笑."}, {"rating": 3.6, "content": "主役 地味 ストーリー展開 ベタ 過ぎる 突っ込み どころ 満載. 凌駕 くる カースタント. クルマ 主役 映画 ね. マスタング ランボルギーニ エレメント マクラーレン P 1 ブガッティ・ヴェイロン ケーニセグ・アギーラ 等 々. キラキラネーム つい クルマ ばかり. 公道 走り まくる 夢 ゲーム （ 原作 ゲーム けど ） 映像 ね. アギーラ ３ 台 レース 手 汗 握り まし 最後 メイン レース 凄い CG なし 素晴らしかっ. クルマ 好き たまらない 映画."}, {"rating": 2.0, "content": "み マイケルキートン いい 主人公 魅力 感じ フィフティシェイズオブグレイ 娘 金髪 娘 寄っ くる 意味 わから 思っ み 元 ゲーム 主人公 俺 冴え いい 気づい 対し 敵 かたき 役 ドミニククーパー 最近 よく 敵役 みる けど 今時 イケメン いい 親 金持ち 鼻持ち 男子 ウキウキ 映画."}, {"rating": 4.5, "content": "ただ レース 物 じゃなくて ゲーム 映画化 よく 思っ. CG 頼ら レース シーン カメラワーク かっこよく 車 レース さして 興味 とても 楽しめ. そもそも 趣旨 違う リアリティ とか ドライブ テクニック とか こだわる 人 向か じゃ なかろ …."}, {"rating": 2.5, "content": "スピード 勧善懲悪 のっ 感じ. 興味 時間 ある時 どうぞ."}, {"rating": 3.9, "content": "車 好き アクション 好き ゲーム 好き かなり 加点 笑. 上記 当てはまる 人 ヒット ٩ (● ˙ ▿ ˙ ●) ۶. ストーリー 結構 ちゃんと てる 出 てる 車 一般 的 道 目 かかれ ばかり. どうしても ワイルドスピード 被る けど 良い."}, {"rating": 3.2, "content": "とにかく かっこいい 車. マーヴェリック ？ 名前 なんて 言う だろ キャラ 結構 好き."}, {"rating": 3.6, "content": "弟 存在 友人 殺さ 主人公 マシン レース ライバル リベンジ 作品. とにかく 出 くる マシン かっこいい スピード感 ビンビン 伝わっ くる. 頭 空っぽ スカッと 楽しめる."}, {"rating": 4.5, "content": "壮絶 チェイス ロードムービー 美しい 風景 超 スピード 公道 レース プロ やっ てる 真似 ね わざわざ 出す カースタント やはり 無理 劇場 観 とけ よかっ 迫力 満載. 脚本 結構 良く 運転 チェンジ 信頼 深まり 示し つつ そのまま ピンチ 繋がる とか マーヴェリック マーヴェリック 最高 脱出 劇 愛着 沸い シルバー マスタング 行く末 意味 車 登場 とか トビー ジュディ 関係 自然 流れ 爽やか 終わる 思っ たら 意外と 骨太 男 友情 ドラマ 泣く. アーロン・ポール 超 カッコ いい ドミニク・クーパー 本当に ムカ つくし マイケル・キートン ノリノリ 飛行 グレードアップ いく 軍曹 文字通り 全て 脱ぎ捨て 駆け付ける バカ 石野卓球 似 てる メカニック バラエティ 豊か 主人公 仲間たち 良い."}, {"rating": 3.8, "content": "ロングラン 人気シリーズ ゲーム 実写映画 化 カーアクション 作品. 天才 的 ドライビングテクニック エンジニア 腕 持っ トビー パートナー ディーノ 裏切ら 無実 罪 着せ しまう. 非合法 開催 ストリート レース 復讐 してやろ 誓っ トビー 危険 顧み レース エントリー. 監督 スコット・ワウ スタント 界 経験 為 スーパーカー バトル スタント 強い 拘り 感じる 疾走 感 溢れる ドライバーズアイ 高級車 臆 派手 衝突 シーン 車 好き アドレナリン 溢れ 出る 事 でしょ. 1番 醍醐味 レブリミット 回し 快音 如く 響き 渡る エキゾーストノート 臭い 伝わら 硬い アスファルト 貼り 着き 強大 動力 擦り切れる スキール音 鳥肌 止まり ませ. 純粋 違法 カー レース 映画 ワイルドスピード 負け 位 シリーズ 化 すれ いい 思う どうでしょう ？."}, {"rating": 5.0, "content": "一緒 泊まろ 言わ 時 表情 最高 多く 人 思う はず イモージェン ブーツ."}, {"rating": 3.2, "content": "フォード・マスタング ランボルギーニ 世界 スーパーカー 多数 見る. 迫力 レース シーン 見事 プロ カーアクション. 見せ レース 映画 かしら. 天才 的 テクニック もつ レーサー トビー パートナー ディーノ 裏切ら 仲間 失い 濡れ衣. 罪 負わさ. リベンジ レース 出場 目的地 向かう 警察 追跡 振り切っ 見事 シーン 見せる. 知ら 俳優 ばかり けど 皆 いい 顔."}, {"rating": 3.0, "content": "ゲーム 同様 ノリ いい B級 カーアクション映画. ストーリー展開 ちょっと だらけ しまう カーアクション シーン ゲーム 雰囲気 そのまま 再現 面白い."}, {"rating": 3.0, "content": "ストーリー 取り立てて 特徴 普通 クルマ シーン 力作 スーパーカー ストリート レース なんて ありえ だろ けど やっ ちゃ シーン まさに ゲーム みたい マスタング 大事 やっぱり アメリカ 感じ まし."}, {"rating": 4.0, "content": "内容 3 5点 けど イモージェン・プーツ 超絶 可愛い 0 5点 加算 4点 笑."}, {"rating": 3.6, "content": "スーパーカー スーパーエキサイティング 途中 前のめり み しまっ アドレナリン 出 まくり 格好 良い."}, {"rating": 3.8, "content": "面白い ストーリー なかなか 詰まっ 思う スーパーカー 満載 映画."}, {"rating": 2.6, "content": "2015 01 11. 車 好き 映画. ストーリー とか じゃ. 車 見."}, {"rating": 2.4, "content": "素人 レース 為 無茶苦茶 過ぎ 気に入ら もう少し 背景 欲しい. レース いい けど ドライバー 見せ 方 迫力 足り."}, {"rating": 3.3, "content": "スーパーカー 壊れ まくり 勿体無い. イモージェン・プーツ 魅力的."}, {"rating": 3.6, "content": "ストーリー. CG 無し 壮絶 カーアクション だけ 見る 価値."}, {"rating": 2.9, "content": "アーロン ファン おすすめ 鑑賞 脚本 穴 だらけ けど … 王道 車 カッコイイ 映画 あ ヒロイン 可愛い 辻褄 色々 合わ 覚悟 見る べし. マイケル・キートン 最後 気づか 敵役 見 ？ 思っ たら ジェームズ・ボンドを夢見た男 主役 ちょい 悪役 似合う ね. ダンナ 刑務所 出 のに プクプク 怒っ."}, {"rating": 3.2, "content": "アーロンポール 目当て 視聴 やっぱ 自信満々 冒頭 囚人服 警察 逃げる アーロンポール ほう 似合う ワイスピ 感 すごい けど アーロンポール 以外 あんま キャラ 立っ なー って 印象."}, {"rating": 2.5, "content": "内容 うーん …. スーパーカー エンジン 音 聞い にやにや 楽しみ 方 出来る."}, {"rating": 3.7, "content": "アーロンポール CG 使っ アクション み たく 予想 以上 おもしろかっ ストーリー ちょっと 簡単 すぎ まぁ メイン カーアクション 問題 アーロンポール いい 役 なかなか よかっ."}, {"rating": 3.0, "content": "同じ カーアクション 映画 … 個人的 ワイルドスピード 方 好き なぁ … 時に 興奮 場面 けども. ドミニク・クーパー ダサ すぎ 残念. セスナ ヤロー 君 神出鬼没 とこ 笑える. 一 度 いい あんな 車 達 … 運転 み たい."}, {"rating": 3.8, "content": "時間 潰し つもり 観 始め. 車 自体 好き わけ 車 かける 男 情熱 興味 なんて 全く. だけど どんどん おもしろ 加速. 気付く キラキラ 気持ち ワクワク 目 離せ. ただ 車 野郎 話. レース 友 失い 罪 着せ トビー 復讐劇. トビー 演じる アーロンポール ブレイキング・バッド 頃 ポチャっ 泥臭い 主人公 演じ. イモージェン・プーツ 誰 観 かわいい. 最初 いけ すか 思っ けど トビー 走り 興奮 感心 心 通わ く内 無邪気 姿 見え 愛しく. んで ラミ・マレック. ナイトミュージアム エジプト イメージ 脱し 見事 裸体 披露 w. シーン いっ なぁ w. こういう 茶目っ気 役 もっと 観 たく. とても キャラクター 作り 上手く 魅せる シーン 満載. アクション映画 意外 意外 名作 かも."}, {"rating": 3.8, "content": "あまり 期待 見 たら 予想 以上 面白く 見れ. 正直 言っ レース カーチェイス シーン カッコ よ クオリティ ワイスピ 全然 負け むしろ 映画 カーチェイス 徹底 ワイスピ 良かっ かも. ストーリー 単純明快 見やすく カーチェイス 高い 車 破壊 いく ある意味 だけ 見応え ただ クライマックス 盛り上がり だけ 今一つ すぎ 残念. あと ジェシー ジェシー しか 見え 笑. イモージェンプーツ 可愛 すぎ."}, {"rating": 3.6, "content": "ドライブ テクニック 要素 強い カーアクション. ゲーム もと 映画 期待 ストーリー しっかり それなり 面白かっ. 車 かっこいい ド ライブシーン アクション 良い. やや 単純 ストーリー 恋愛 要素. フィフティーシェイズオブグレイ 観 後 鑑賞 ダコタジョンソン ビックリ. やっぱり 顔立ち 綺麗 子 なー こういう 役 方 似合う."}, {"rating": 4.0, "content": "カーアクション映画 最高 作. 【 ワイルドスピード 】 ストーリー 性 違う 単純 比較 ませ 今作 方 カーアクション 上 軽く 超え まし. 出演 俳優 A級 ありません 作品 A級. とにかく カーアクション 凄い. ストーリー ご 愛嬌 （笑）."}, {"rating": 3.2, "content": "迫力 良作. ヒロイン 小悪魔 感 すごい. ストーリー 王道 車 観 てる だけ 飽き 作品."}, {"rating": 3.4, "content": "ストーリー わりと 陳腐. 車 興味 無い 分 ､ 内容 分かり やすく 楽 見れ. 最初 ひたすら 車 走っ とる だけ やっ 最後 見れる 不安 やっ けど チームワーク ニヤリ なんだかんだ 面白かっ."}, {"rating": 3.5, "content": "ワイルドスピード 亜流 みたい 題名 主演 アーロン・ポール チンピラ 顔 ビデオスルー B級映画 間違え しまい そう 出 くる 車 超 Ａ 級 ばかり 立派 ブランド 映画 車 お金 かけ 過ぎ 役者 お金 回ら だろ."}, {"rating": 3.5, "content": "つい 比較 しまう ワイスピ 剛 本作 柔 って 感じ 捻り テンポ 良い 展開 COOL カーアクション 楽しめる クライマックス 中盤 レース前 レース 方 面白い 内緒 よ."}, {"rating": 3.0, "content": "おもしろかっ. 主演 アーロン・ポール ドラマ ブレイキング・バッド せい ヤク 中 クズ って 印象 しか 気 優しい 青年 どうしても 胡散臭く 感じ 困っ. 物語 人物 あまり 良い 出来 じゃ けど 映画 スーパーカー ひたすら 暴走 てれ いい だって 割り切れ 気. カーアクション 十分 迫力 見応え 悪く けど どこか 見 感じ 否め ね モーターサウンド すごく よかっ."}, {"rating": 3.3, "content": "アーロン・ポール 出 てる 理由 見る なので なんと 期待 見 けど 意外と 楽しめ. 主人公 ディーラー （ イモージェン • プーツ 可愛い ） 段々 距離 縮め いく 見 微笑ましかっ. カーアクション 確か 見所 あるかな. 弟分 復讐 大々的 掲げ 話 進ん いく けど 筈 けど 今ひとつ 悲愴感 出 … まあ 原作 ゲーム だしね …. そういう 点 ついつい ブレイキング・バッド 比較 しまっ よろしく （ 自分 ） なので 良く 悪く そこそこ それなり 楽しめる. 車 好き 人 良い かも."}, {"rating": 4.5, "content": "エンジン 音 録音 とか やたら 複雑 アクション とか いい キャラクター とか."}, {"rating": 3.3, "content": "ワイルドスピード アクション 要素 強い 作品 NFS 完全 車 世界 一般 ピーポー まず 見る スーパーカー バンバン くる. 内容 至って 普通 終始 主人公 達 乗る 暴走 車 ぶつけ いく 普通車 達 可哀想."}, {"rating": 3.5, "content": "ダコタ・ジョンソン 目当て 見 あまり アクション映画 って 好き じゃ けど 面白かっ 裏切り者 地獄 行く 運命 よ カー レース スッキリ 爽快 ダコタ やっぱり かわいい (*´▽｀*)."}, {"rating": 3.6, "content": "飛行機 船 車 姿 好き 堪ら 作品 でし. ムスタング 始め 物凄い 高価 （ 思う ） スーパー カー 公道 暴走 ラリー 行い とんでも スピード 走行 様子 気持ち 良い 映像. ストーリー 的 特記 事 単純 明快 物 ＣＧ 使っ 云う スーパー カー 疾走 姿 半端 ませ クラッシュ シーン スロー 映像 本当に ＣＧ 使っ ？ ？ 思っ しまう 程 映像. 簡単 言え それだけ 作品 物好き 見応え 感じ しまう 作品 有り まし."}, {"rating": 4.3, "content": "ワイルドスピード スピード感 走り 迫力 満載 ストーリー 単純 けど メイン じゃ いいんじゃない."}, {"rating": 4.2, "content": "日本車 好き ｽｰﾊﾟｰｶｰ 別に… ゆ ー あたし なんて カッコイイ. 思っ. ストーリー 言っ しまえ そ ー かも けど グｯ くる. 音 よかっ ー. 少し 外車 勉強 もし よー."}, {"rating": 4.0, "content": "スーパーカー 好き たまらない サウンド 良い. マスタング 運転 イモージェン・プーツ 最高."}, {"rating": 4.1, "content": "フォード シェルビー マスタング. やっぱり かっこいい. ジュリア めちゃかわ いい. 最後 LinkinPark 選曲 ナイス. kid cudi ヒップホップ だけ じゃなくて 演技 優秀 めちゃ いい. 前評判 よかっ おれ すき."}, {"rating": 4.2, "content": "ストーリー よく 話 けど 最後 楽しく 観 面白い."}, {"rating": 2.5, "content": "要 所要 所 話 着地 いい 過程 いまいち のれ 魅力的 描く 方法 はず のに 生かし きれ. プロット 練り直せ もっと いい 作品 昇華 はず 感じ 残念. それと あれだけ 速い 改造 マスタング 終盤 近く 推し のに カスタム シーン 一切 入れ 個人的 不評 主人公 修理 工場 営ん 尚更. ゲーム 実写化 ゲーム 方 未 プレイ 初め 方 メンバー 実際 ゲーム 運転 席 一人称視点 原作 映画 取り込ん 見受け. ベニー 頼れる サポート 仕事 人 感じ カッコ いい."}, {"rating": 4.5, "content": "スーパーカー 公道 バトル. ゲーム 実写化 ストリートレースアクションムービー. 冒頭 野外 スクリーン 映る 昔 スティーブ ･ マックイーン ｢ ブリット ｣ マックイーン マスタング 駆っ シーン 思っ たら 主人公 一番 長い 時間 乗る 車 シェルビーマスタング でし. リスペクト 意味 かも. あと 主人公 アゲーラ 乗り とにかく 映画 好きな人 たまらない ､ 億 単位 価格 スーパーカー 沢山 出 くる だけ 個人的 盛り上がり まし. カーアクション映画 なんと いって ワイルドスピード ちょっと そっと 認め もらえ 皆さん 評価 上がら 思い 私的 今作 とても 好き. まず CG すべて 実車 コメント欄 書き 使っ 実写 凄い. 撮り方 斬新 思える 多く 編集 仕方 スマート テンポ 良く 全く 飽き ませ でし. 役者 陣 マイケル ･ キートン くらい ､ 後 知ら 人 ばかり でし 結構 弾け 皆 面白い キャラ 持っ まし. ヒロイン役 イモージェン ･ プーツ 可愛い 思い よ !!. ただ 運転 シーン 皆 あまり 運転 上手 感じ でし. 最後 新型 マスタング 乗る 拘り 見せ くれ まし. 続編 希望."}, {"rating": 3.0, "content": "地味 ワイルドスピード みたい 感じ 結構 好き でし. 登場人物 華 いえ けど よかっ （笑）."}, {"rating": 3.9, "content": "初め キャラ 愛着 全く もて. ワイルドスピード とか みんな大好き お前 やっ いい って けど. 登場人物 愛着 もて 前 らな 公道 レース なんて よ 悪 ガキ ぁって 笑. ピート 死ん 少し ずつ 人物 像 分かっ 楽しめる. 作品 スポーツカー 愛好 者 あらゆる 意味 たまらない かも しれ. まず 言っ 車 すごい 金 かけ. アゲーラ エレメント 始まり サリーン s 7 マクラーレン P 1 なんと ブガッティヴェイロン 出 くる. 1番 たまらない ポイント それら 大破 てる って ゆ ー 笑. 映画 見 あぁ あ ぁぁ. って 笑. トビー 貰える クルマ マスタング 大破 てる マスタング 借り 契約 どー ろー なー って 心配 笑. ストーリー 車 カリフォルニア 街 美し 視覚 充分 楽しめ. かなり 右肩上がり 作品."}, {"rating": 3.8, "content": "主人公 あんまり しゅっと ケーニグセグ ３ 台 出 テンション だいぶ あがっ なんだかんだ クルマ に関して ワイルドスピード とか ちゃんと 描か てる 明確 クルマ 軸 ヨーロッパ車 好き いい 映画."}, {"rating": 1.3, "content": "イモージェン・プーツ 可愛い あと どう いい 覚え."}, {"rating": 3.8, "content": "ポール・ウォーカー ワイスピ 今後 心配 分 パッケージ もしか たら 取って 代わる 作品 期待 観 まし. 内容 的 ワイスピ 類似点 すごい 車 すごい カーアクション こっち こっち 面白かっ ワイスピ 別物 でし. いつか BMWi 8 乗っ み たい いや 触る だけ いい 別 出 ませ … 笑."}, {"rating": 3.0, "content": "田舎町 車 整備士 天才的 ドライビングテクニック 持つ 主人公 カーアクション 出来 言え ワイルドスピード 方 全然 面白い 公道 レース みたい 感覚 楽しめる レース 仕様 特別 マスタング カッコ 良く 乗っ み たい 復讐劇 許せ 恨み 晴らし いく ストーリー 組み立て 方 ちょっと 甘い もったいない."}, {"rating": 2.0, "content": "車 映画 面白い 方 マイケルキートン 出 てる びっくり 敗者 歩い 帰れ …."}, {"rating": 3.6, "content": "原作 ゲーム 未 プレイ EA レースゲーム バーンアウト 好き なぁ. 傑作 ワイルド・スピード SKY MISSION 鑑賞 ばかり どうしても 下 見 しまっ なかなか 拾い物. ワイスピ 車 空 飛ん だり バカ 極地 行っ しまっ 為 比較的 まとも 見え （笑）. 序盤 無音 始まる 夜 チェイス ザ・ドライバー 彷彿 格好よ CG 使っ 派手 カーアクション GOOD. ブレイキング・バッド ハマっ アーロン・ポール 見 だけ 幸せ."}, {"rating": 3.8, "content": "ニード・フォー・スピード. 題名 ジャケット だけ 見る ワイスピ 紛い物 しか 見え そんな. ワイスピ とにかく ド 派手 カーチェイス ギャング やら 腰 振り スパンコール 美女 映画 盛り上げ. 今作 かなり 真面目 カーチェイス 映画 笑. 全編 を通して オシャレ 落ち着い 音楽 何処 切なく 悲しい 物語. 凄い コーナリング とか ドリフト とか レース とか クラッシュ とか けど 全て フェラーリ エレメント 高級車 オンパレード. ディーノ 付き合っ 役 女優 化粧 薄く エヴァグリーン 似 途中 エヴァグリーン 思っ まし 笑. 運転 席 目線 カメラワーク なかなか 臨場感 スピード 間近 感じる だろ. 横転 時 車内 映像 ひっくり返る 臨場感 凄い. 予告編 なー もう少し 一 捻り 欲しかっ ワイスピ みたい 宣伝 蓋 開け ビックリ 映画. 主人公 トビー ライバル クズ っぷり イライラ ラスト ゴール 直前 トビー 行動 カタルシス 感じ まし ね. あんな 車 乗っ み てぇ ーー ww."}, {"rating": 4.0, "content": "昔 よく やっ ゲーム 映画化 気 見 み. やっぱり カー レース （ バトル ？ 笑 ） 見 楽しい. 劇場 見 たら もっと 迫力 だろ なー って 思っ."}, {"rating": 3.9, "content": "ワイルドスピード 真似 素晴らしい リアル カーアクション. 意外と 金 かけ てる ヴェイロン 出 くる 良い."}, {"rating": 3.4, "content": "ワイルドスピード イメージ だいぶ 肩透かし くらい. ただ 高級車 レース 繰り広げる 興奮. 欲 言え もう少し 話 内容 詰め ほしかっ."}, {"rating": 3.0, "content": "かっこよく おもろい けど. ちょっと 長い わー. 女の子 かわいい. もっと 活躍 ほしかっ. もっと ハード ストリート 期待 とっ."}, {"rating": 3.5, "content": "ゲーム モチーフ 作品 ジャケット写真 ワイルドスピード 似 作品 位 想像 すご 技 ドライバー すげ 高い 車 とか 公道 すさまじい レース とか 少し ロマンス 思い レンタル まし やっぱり そつ サダムフセイン 息子 悪 そう 顔 いい 味 出し 結構 面白い."}, {"rating": 3.0, "content": "プーツ ブリティッシュ アクセント ステキ 魅力 よく 引き出さ 見 嬉しかっ 某 車 映画 女性 差別的 扱う 好感触 理由 一つ 総合 映像 美しく 話 緩急 つけ 方 上手い 色 音 調和 とても 美しかっ."}, {"rating": 3.5, "content": "アーロン・ポール ブレイキングバッド ジェシー しか 見え 困る ｗ. やっぱり アーロンポール かすれ 声 好き. スーパーカー 実写 クラッシュ エンジン 音 なんか 迫力 良かっ. ただ 走っ てる シーン 多 すぎ 終盤 ちょっと 腹一杯. バカ だろ って ギャグ 多く 結構 クスッと. ゲーム 映画化 原作 要素 再現 しよ 無駄 シーン 多 すぎ 思う. たいした ドラマ 無い のに ２ 時間 弱 長い. 導入 部分 （ 30分 ） → レース 場 道中 1時間 )→ 本番 レース 30分. 普通 もっと 短く あろ レース 場 行く 過程 長々 流れる 退屈 感じる. 警察 追い かけっこ 賞金稼ぎ ？ バトル なんか ゲーム 要素 流れる けど. どう 考え 捕まる だろ って 思っ ちゃう. 大陸 横断 たかっ 最初 全米 横断 レース すれ よかっ のに."}, {"rating": 3.1, "content": "冴え 感じ けど 十分 楽しん. ワイスピ 好き 比較 しまう けど 決して 悪く. 辛気臭い 雰囲気 だけ ネック."}, {"rating": 4.5, "content": "公開 時 ワイスピ パチモン いって 思っ けど めちゃ 面白い やん レース シーン 疾走 感 セスナ ヘリ アパッチ 出現 クライマックス キャッホーイ まし ジュリア キャラ すごく いい ワイスピ ラッシュ 違う カーアクション 傑作 重低音 お腹 ズンズン 心地よく 響き 必見."}, {"rating": 3.5, "content": "最近 ワイルドスピード 失わ レース 魂 こんな 復活. ストーリー 単純. 仲間 女 居場所 奪わ 主人公 レース 見返す 話. 後 全編 カーアクション. ただ それだけ まず とにかく エンジン 音 凄い ずっと 爆音 ぶっ かし. レース 臨場 感 迫力. 映像 格好 良さ 楽しめる. 少し 長く 感じ しまっ 事実 んで 出来れ 100分 くらい まとめ 欲しかっ. それと レース 魂 好き 日本車 じゃ 悲しく まし."}, {"rating": 4.0, "content": "1 なんや こいつ 怒 )!→ 2 おもしろい !?( 楽 )→ 3 おおおっ !( 驚 みたい ギアチェンジ ごとく おもしろ 加速 作品. やっ けど 同名 ゲーム 映画化. 超 高価 スーパーカー フルスピード 走っ てりゃ いい だろ 欲望 忠実 つくり CG 使っ ないん だって !!. 1 なんや こいつ. 主役 アーロン・ポール 見 思う えええ なんで キャスティング. アッパー 作品 はず のに 終始 悩み 顔 華 ストーリー 上 悩み 多き けど なんで そんな 陰気 くさい 言う 感じ. 面長 デコ 広 すぎる …. 違和感 感じ つつ レース シーン. アーロン・ポール あんまり どう よく. 2 おもしろい !?. アメリカン・ニューシネマ バニシング・ポイント ダーティ・メリークレイジー・ラリー 思わす 車 止まっ たら 負けよ 的 展開 爆走 魅力 みせつける. 3 おおおっ. 惜しみ スーパーカー 砕け ちる 実写 オンリー クラッシュ シーン. スカッと わ !!!. そうそう イモージェン・プーツ 28週間 後 ねい いい わ."}, {"rating": 4.0, "content": "レンタル Blu ray 鑑賞. だって こんなに 胸熱 素晴らしい 映画 なんて 迂闊 劇場公開 見逃し よ ね イモージェン・プーツ ヒロイン 出 てる のに. ドミニク・クーパー もう ゲス 役 やら たら 藤原竜也 双璧 成し ね （ ← 褒め ）."}, {"rating": 3.2, "content": "カーアクション 自体 面白かっ けど ストーリー ありがち 過ぎる …."}, {"rating": 3.5, "content": "とにかく レース シーン 迫力 すごく 車 全く 詳しく 速 美し 圧倒 まし 主人公 トビー ライバル 復讐 相手 ディーノ クズ っぷり イライラ だからこそ ラスト カタルシス 感じ ゴール 場所 相まって 思わず 泣い しまい まし トビー 仲間たち ヒロイン みんな 個性的 キャラ 立っ よかっ 警察官 ドーナツ 食っ ろ 台詞 ツボ でし."}, {"rating": 3.5, "content": "TSUTAYA 沢山 一 枚 借り ちょっと 不安 正解 分かり やすく 面白く 見 終わっ あと スッキリ. ただ アーロンポール やっぱり ブレイキングバッド ジェシー 役 印象 強い いい 奴 過ぎ やや 違和感 どうも 主役 って 感じ."}, {"rating": 3.3, "content": "単なる お金 稼ぎ カーアクション ストーリー 思っ たら ストーリー しっかり 清々しい 気分 見 終わ 作品 でし 迫力 満点 カーアクション 見所."}, {"rating": 4.8, "content": "ラストシーン なぜ 清々しい 曲 センス よく 面白い スーパーカー エンジン 音 堪ら 続き 見 たい."}, {"rating": 3.0, "content": "普通 カーアクション映画. スーパーカー わんさか 出 レース 思っ たら スーパーカー マトモ 出 くる 時間 方 少ない. EA 絡ん でる 一人称視点 使い方 上手い 感じる. もう 日本車 ストリート レース 映画 帰っ こ."}, {"rating": 3.4, "content": "迫力 カーアクション. 警察 無慈悲 妨害. 珍しく 警察 頑張っ てる w. ラスト あのまま 走り きっ くれ 方 テンポ 良かっ なぁ."}, {"rating": 3.6, "content": "余り 期待 観 かなり 楽しめ まし. 車 カッコ よかっ 英国 訛り 英語 喋る ハイヒール 履い 女性 可愛かっ. 最初 あまり カッコ 良い 思わ 主人公 でし 声 好き ハスキー 声 最後 カッコ よく 見え まし （笑）. 一番 久しぶり 見 マイケル・キートン バットマン マイケル・キートン 大好き."}, {"rating": 3.7, "content": "主人公 親友 殺さ 殺し 犯人 全米 一 非合法 カー レース 挑戦 お話. 題名 通り めちゃくちゃ 飛ばし たま わから くらい レース アクション さすが 感じ. 夜中 見 のに 眠く そこそこ 良し ☻."}, {"rating": 3.5, "content": "ワイルドスピード 派 ☺ ︎. 手 類 ワイルドスピード 千 記者 すぎ 勝て 気 ☺ ︎. つまらない わけ じゃ ねー ☺ ︎. Kid Cudi 出 ちょっと 驚き イモージェン・プーツ ちょっと 可愛かっ ☺ ︎. 続編 やん なぁ. 2015 02 19."}, {"rating": 5.0, "content": "かっこいい ーー. ハラハラ 温かい. アーロンポール いい わ. おもしろかっ."}, {"rating": 3.0, "content": "車 好き 楽しめる じゃ なー. 1度 いい あんな 運転 経験 み たい. 1度 いい けど …."}, {"rating": 4.2, "content": "早い 展開 疾走 感 描写. 鮮やか 仲間 結びつき. なんか もう とにかく かっこいい. 細かい なんて どう よく くらい. アドレナリン 出て 車 同化 いく. エンジン 音 骨 震える 響き. 初めて カッコ 良さ 感じ. 早く 早く 早く. 最後 止まる. 人生 くらい. 単純 なれる 季節 仲間 存在. 空 力強く 広がる じゃ って. あ ーー 高揚 感 たまら."}, {"rating": 4.0, "content": "レース前 レース 相当 面白く だけ すでに 腹イッパイ ☆ のに まだまだ てんこ盛り ぜ. … 的 ダブル バーガー 的 楽しみ 方 出来る カー レース 物. ストリート レース 決定版 なかろ ？. 事故 シーン なんて 相当 撮影 凝っ 凄 すぎる. 車 スピン やら 衝撃 シーン やら はたまた ミラー 越し ショット 時に GoPro 映像 的 飛び出し. 半端 無く スピード感 感じる 出来る 映像 正直 ちょっと 酔い そう."}, {"rating": 3.0, "content": "2014 11 09. ガレージ たまっ ゲーム やっ ビール 飲ん だり 感じ いい なぁ … … 思っ."}, {"rating": 4.5, "content": "だいたい ゲーム 映画化 つまんない ケース 多い けど いい 意味 予想 裏切っ くれ まし. スタンド わざとらしく ストーリー 途中 飽き させ 最期 スッキリ くれ まし. マスタング とても 魅力 的 でし."}, {"rating": 3.6, "content": "2015 02 07. 前 気 鑑賞 カーアクション ひたすら かっこよかっ ブガッティ・ヴェイロン かっこよさ やら ただ レース って わけ じゃ 中身 おもしろかっ D クーパー クズ ね."}, {"rating": 3.8, "content": "見 始め 時 ワイルドスピードシリーズ 方 面白い 車 かっこいい …。 思っ のに 中盤 めちゃくちゃ 面白く ワイルドスピード 面白い じゃん まし. ど 迫力 アクション ばかり ワイルドスピード 比べ 正統派 レース ムービー ラスト レース 燃える. すっきり 終わり 方 レース ムービー 中 一番 好き かも. イモージェンプーツ すごく 可愛い アーロンポール だんだん かっこよく 見え てる 不思議."}, {"rating": 3.4, "content": "車 レース シーン 見 再度 観賞. ヴェイロン 目当て のに アゲーラ R 惚れ 主人公 にやけ 笑い 方 なんとか って 思う くらい 気 仕方 そこそこ 面白い けど 他 ハイスピード 系 映画 比べる 地味 印象 だけど 続編 出 たら きっと 観る だろ なぁ."}, {"rating": 4.8, "content": "いや かなり おもしろい. 前々 気 映画 やっ けど ストーリー スケール 最高. なんせ イモージェン・プーツ 可愛い."}, {"rating": 3.3, "content": "ひたすら イモージェンプーツ かわいい 主人公 男臭い 顔 見 終わる 頃 俳優 ぴったり 思っ 最後 レース 結局 どういう わから 笑 黒人 最高 おもしろかっ."}, {"rating": 3.5, "content": "父親 修理 工場 継い とか 敵討ち とか ストーリー あんまり 関係 なし ブッ 飛ばす 観る 映画 思う. レース 会場 移動 マスタング あん け飛ばし たら レース もつ 思っ そういう 事. 方 いい わな 敵討ち っていう 意味. 言え クルマ アクション 観る もん んで 関係 観 それなり 楽しめ. ワイルドスピード 方 カッコイイ 気. 面白い 思う."}, {"rating": 3.9, "content": "エレクトリック アーツ 看板 レーシングゲーム 原作 カーアクション. ゲーム版 雰囲気 良く 再現 思い まし. お話 単純 復讐 モノ 定番 ストリート レース 有り 中盤 ロードムービー 風 ラスト 合計 いくら 頭 クラクラ ゴージャス スーパーカー 入り乱れ レース なかなか 飽き させ 作り. クラッシュ シーン 力 入っ 迫力. スーパーカー 遠慮なく クラッシュ 大破 みんな レプリカ らしい ご 安心. 難点 主人公 役 役者さん どうにも 華 運転 シーン 巧み 言い難い. ポール・ウォーカー とか ジェイソン・ステイサム 運転 演技 素晴らしい 思い あんな 風 堂々 クレバー 運転 ほしい. 途中 主人公 仲間 ストリップ シーン 意味 長 すぎる 思い 苦笑. 劇中 そんなに 活躍 メンバー あんなに フルチン ネタ 推さ 困る. アゲーラ R ブガッティベイロン ランボルギーニ エレメント マクラーレン P 1 新旧 とりまぜ 多種 多彩 スーパーカー 群れ なし 走る っていう だけ 心 躍る スーパーカー 好き きっと 大 満足 思い."}, {"rating": 3.6, "content": "走る 徹底的 こだわっ カメラワーク 根っから 車 好き じゃなくて アドレナリン 放出 体温 上がり. 無性に 運転 たく. ニードフォースピード 持っ グランドセフトオート すぐ プレイ まし."}, {"rating": 4.0, "content": "最初 微妙 思っ けど 笑える 要素 多く 面白かっ ワイスピ 別物."}, {"rating": 3.0, "content": "うーん 物足りない (*_*). 有名 所 出て 思い. ワイルドスピード 比べ しまう (*_*)."}, {"rating": 3.0, "content": "使わ 車 かっこいい CG 使っ のに 迫力 まし."}, {"rating": 3.0, "content": "ゲーム 全 シリーズ 持っ てる ぜ ゲーム 的 ヴェイロン もー ちょっと がんばれ でしょ ー 笑 パドル シフト って 地味 すぎ 映画 不向き 笑."}, {"rating": 3.0, "content": "試写会 拝見 まし. カー レース 系 映画 苦手 なかなか 迫力 面白かっ. ニードフォースピード iPhoneアプリ だけ やっ アスファルト 方 楽しい 笑."}, {"rating": 3.5, "content": "車 好き 楽しめ (*^^*). リアル カーチェイス 観. ストーリー よく 復讐 系. ただ 巻き込ま 一般 車両 可哀想 過ぎ 泣け 笑."}, {"rating": 2.5, "content": "ストーリー 盛り上がら いっそ … 方 …. 車 見せ 方 よく. 字幕 酷い 吹き替え オススメ 思い 吹き替え 微妙. ドライビング 雑 一般道 レース 意識 てる だろ けど 一般人 側 上手く 避け てる だけ …. アメリカンマッスル 至上主義 リアリティ 薄 ワイルドスピード 変わら けど あちら 方 演出 良い. ストーリー ちゃんと ね. ヘリ パイ 腕 だけ 賞賛 値する."}, {"rating": 3.6, "content": "大きな 期待 無く 観 思いのほか 楽しめ. 出来れ 4DX 版 やっ 欲しかっ. MOVIX 昭島 2014 06 13 鑑賞."}, {"rating": 2.4, "content": "パッケージ ブガッティベイロン うつっ けど すぐ 事故 内容 よめる ク そ 最後 スピード 勝負 じゃなくて 潰し あい."}, {"rating": 3.3, "content": "車 映像 すごかっ. 撮影 用 車 改造 とか 実際 本人 運転 とか CG 使う 様 使っ こだわり 本当に すごかっ ^ ^. 新しい 映画 ✨."}, {"rating": 3.8, "content": "車 好き とか じゃ けど すごく 興奮 車 好き はた まらん 映画 思い （笑）. 展開 面白かっ ぶっ 飛ん カーアクション たまら かっ."}, {"rating": 3.0, "content": "車 走る シーン すごい けど. 内容 いまいち. 復讐 ？."}, {"rating": 3.7, "content": "かなり 満足 出来 ヒロイン 金髪 美女 かわいい 車 かっこいい. 内容 まぁ 普通 設定 けど 良かっ じゃ."}, {"rating": 3.4, "content": "THE アクション映画 って 映画. 車 好きな人 観 見る 価値 話 シンプル 考え アクション だけ 楽しめる. ただ 主人公 もう少し かっこいい 人 よかっ … キスシーン とか 感じ."}, {"rating": 4.0, "content": "高級車 走っ てる たくさん 見れ 大 満足. 主人公 ヒロイン やりとり いい 感じ. 期待 以上 おもしろ."}, {"rating": 4.3, "content": "あまり 期待 しない 見 けど 想像 ずっと 良かっ. ストーリー 平凡 言え 平凡 けど ちゃんと 押さえる べき 所 押さえ. カー アクションシーン 主観 視点 等 織り 交ぜ 迫力 映像 仕上がっ. 一 台 一 億 円 以上 車 ゴロゴロ 出 楽しい. 最近 ワイクピシリーズ 欠け カーアクション シーン ボリューム 多 面 満足 本作 カーアクション映画 好き 自信 持っ お勧め."}, {"rating": 3.5, "content": "復讐劇 ベース カー レース カーアクション かー 盛り込ん 楽しかっ シリーズ 人気 ゆえ レース 人間ドラマ 比重 置か つつ ワイルド・スピード お株 奪う めまぐるしい レース 展開 目 離せ ませ よ."}, {"rating": 3.0, "content": "復讐 一般 車両 走る 公道 非合法 開催 ストリートレースバトル 参戦. 超 高額 スポーツカー 台 クラッシュ 転倒 シーン 圧巻. 公道 猛 スピード 走る カーチェイス シーン ヒヤヒヤ でし ...(^_^;). エンジン 音 ドリフト シーン 格好 良かっ."}, {"rating": 5.0, "content": "敵 現れ 仲間 殺し 復讐 レース やる. お決まり 感じ ストーリー 終始 レーサー エンジン 音 聞け 最高 でし. 日本車 全く こ 残念."}, {"rating": 3.7, "content": "ワイスピ 違っ 車 最高 映画 飛び越える シーン とか 確実 ニードフォー （笑） エンジン かけ ガソリン 給油 とか 教習 習っ （笑） しょっぱな クラシック 車 だらけ ストリート レース なかなか 迫力 最後 レース 出 くる 全て 超 スーパーカー だけ こんなん 全部 揃っ てる み たら 本気 ちびる 自身 あんなに 大好き チャージャー パトカー さえ すごく 遅く 見え しまう 怖い … ストーリー けど 全然 （ 20141220 DVD ）."}, {"rating": 3.6, "content": "🔶. 内容 復讐 けど 走り 飽き 楽しめ まし. ディーノ 腹立つ ww. ＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿. アーロン・ポール ♠ トビー・マーシャル. ドミニク・クーパー ♠ ディーノ. ストリート レース グランプリ デレオン. 予告編 Muse Butterflies and Hurricanes. １ 回 目."}, {"rating": 4.0, "content": "ワイルドスピード みたい 期待 み まし. 高級車 すげ ー って 感じ. 最後 レース アメ車 マスタング 勝負 欲しかっ."}, {"rating": 3.6, "content": "まず CG 頼ら 本当に 車 飛ばし クラッシュ とこ 偉い 迫力 本物 感 すごい. 途中 ドライブインシアター ブリット 流し てる 負け 車 映画 つくる 作り 手 心意気 勝手 思っ けど カーアクション 本当に 良かっ. まぁ 物語 発端 事件 シーン 言い たい けど カーアクション カッコ いい 別に いい あんな カッコ いい 車 乗り たい なぁ. まぁ ぼく 免許 持っ けど ね."}, {"rating": 3.6, "content": "人気ゲーム 映像化 作品. これぞ カー レース 映画 言っ いい くらい 全編 を通して カーアクション 連続 思わず 息 飲む アングル 連続 でし. スクリーン み ゲッタウェイ スーパースネーク 小さい テレビ 見 作品 方 マスタング カッコ 良く 堪能 迫力 まし. とにかく ゲーム 的 カット 多かっ ね 車 空高く 舞い上がっ 山道 空撮 様子. うまる 自分 ゲーム プレイ でし. カースタント だけ 充分 観る 価値 アリ. ストーリー 良く 主人公 超 人的 運転 テクニック 展開 いく わけ チーム 機能 思え. カーアクション映画 ありがち まったく 渋滞 当たら なぁ 疑問 空 ナビゲート 至極 まっとう 映像 みせる 違和感 入り込め まし. チームメイト なかなか 面白い キャラクター 多く 仲間 一人 なんて チーム 再 結集 決め 時 オフィス 裸 もう 後戻り 追い込ん なんて 言う わけ バカ なぁ 思い 見 まし. . 実質 主役 マスタング 思う カースタント とびきり カッコ 良く 撮り 響く エンジン 音 収録 だけ 映画 価値 満たさ 思い."}, {"rating": 2.0, "content": "ＣＧ 使わ 所 売り だそ オリジナリティー ワイルドスピード 二番煎じ 映画. 手 映画 131分 長 すぎる. 中身 劇場 出て １ 時間 後 観 記憶 飛ぶ スピード 映画."}, {"rating": 3.6, "content": "基本 ストーリー 復讐 メイン ストーリー 関係 くらい カーアクション 凄かっ. あまり 車 詳しく けど 高級車 高速 走り クラッシュ 迫力. CG なし アクション 凄い."}, {"rating": 3.5, "content": "ワイルドスピードシリーズ 車 映画 車 使っ 犯罪者 テロ 戦う お話 メイン 映画 しまっ 一方 車 メイン 映画. CG なし カー レース 迫力 やばい w F1 とか 車載 視点 カメラ しょぼい ＆ マイク 良く. 一方 映画 同じ 車載 視点 迫力 違う エンジン サウンド すごく 良かっ 劇中 6割 くらい ひたすら レース シーン 印象 w. 一方 お話 ほんと ひどい w. お前 友人 レース 出る 分かる お前 せい 台 バトカー 民間人 事故 よ."}, {"rating": 3.0, "content": "スーパーカー 目当て 鑑賞 まし ケーニグゼグ • アゲーラ R スパーノ グラントリノ ブガッティ SLR マクラーレン 走る シーン 見れ 車 目白押し でし. 家で 観る 是非 ボリューム 最大 爆音 鑑賞 オススメ ヽ(´ー｀)ノ."}, {"rating": 4.1, "content": "ドキドキ まし …. イモージェン・プーツ 可愛さ やら こんな 人 なろ 思っ. あと 細かい ネブラスカ州 警 絡み 隣 車 犬 吠え くる タイミング とか こだわり 見え 楽しかっ. ディーノ 悪役 ぶり 全然 浮き出 こ やや 勿体無い ？ 思い つつ CG 無し カーアクション 大 満足 大 興奮 でし. 思わず 身体 傾け しまう 臨場感 レース シーン たまらない ね … ☆. オイル 匂い 何度 してき そう でし. 明日 1週間 頑張れ そう."}, {"rating": 3.6, "content": "序盤 アメ車 ゴリ押し カーアクション 思い ラスト レース 懐かしい 思える クルマ サリーン S 7 出 思わず ニヤリ しまっ レース中 スピード感 演出 最近 観 中 群 抜い 素晴らしかっ ありふれ ストーリー けど 映画 ポイント じゃ クルマ 挙動 エンジン サウンド アドレナリン …. クルマ 好き 頷ける 要素 詰め込ま."}, {"rating": 2.9, "content": "出 くる 車 かっこよかっ. ストーリー あるある 感じ あまり 楽しく なー."}, {"rating": 4.0, "content": "Need for Speed iPhoneアプリ ゲーム版 本 お世話になりました レースゲーム 中 かなり 好き 方 現在 iPhoneアプリ ゲーム版 リリース ストップ 残念. 言え 本作 あくまでも ハリウッド映画 ゲーム 別物 思っ 観 まし. 最初 古い アメ車 ストリート レース なんか 地味 あー ハズレ かも … とか 思っ だんだん 登場 クルマ 価格 帯 グレードアップ いく 最後 本当に ゲーム しか 見 事 スーパーカー 集まっ 違法 ストリート レース こういう 見せ 方 とか 展開 って ゲームファン 事 良く 考え てる なぁー 思い まし. ストーリー 的 くっ さー 復讐劇 突込み 処 満載 本作 半分 ロードムービー 半分 ストリート レース 言う くらい 本当に 劇中 ずっと 走っ. イギリス 訛り ねー キャラ 良かっ 俺 マーベリック （ トッブ・ガン トム・クルーズ 役名 ） 呼べ 言い 続ける 飛行機 ヘリ 担当 黒人 カッコ 良かっ ライバル クソキャラ 徹底 クソ でし 謎 富豪 DJ 違法 ストリート レース 主催者 いい 味 出し まし. 俺 気 付い たら 中盤 感動 泣い まし 窮地 立たさ 主人公 仲間 救わ シーン でし. まあ クルマ 興味 人 無縁 映画 思い."}, {"rating": 2.5, "content": "仲間 殺さ 無実 罪 負わ 男 出所 後 復讐 兼ね カー レース 挑む 話 ドラマ 感じ させ アクション 珍しい 意味 周り 迷惑 顧み 公道 爆走 シーン 連続 驚く わざわざ んで そんな ？ 本作 愚問 カーアクション いかに 魅せる 徹する タイトル とおり スピード 体感 演出 成功 但し 繰り返し 中盤 くらい 腹いっぱい クライマックス 向かう 旅路 やたら 長い （苦笑） 神 ドラ ＢＢ 知ら 人 にとって 主演 アーロン・ポール 存在 疑問 だろ なー 演技力 高い 俳優 思う 助演 こそ 輝く 俳優 再 認識 エクソ ドス 期待 よ ジェシー 」♪。【 55点 】."}, {"rating": 4.0, "content": "思っ 以上 よかっ. 2時間 少し 越える 映画 けど. 長さ 全く 感じ させ. 話 単純 わかり やすい. ヒロイン かわいい 続編 期待."}, {"rating": 3.0, "content": "内容 特筆 す べき なし 単純 娯楽 作品 でし. クルマ モータースポーツ 好き 楽しめ けど もう 一 回 観る って 言え … 観."}, {"rating": 4.5, "content": "大好き イモージェン イギリス 訛り たまらない あと ファッション. ブレイキング・バッド イメージ 強め アーロン 別に 気 内容 ともかく スカッと 爽快."}, {"rating": 4.0, "content": "車 映画 要素 てんこ盛り 131分 チェイス クラッシュ レース ロードムービー ニヒル 悪役 ファンキー 黒人 ハンサム ドライバー … 謎 美女 … 全部 乗せ 増し 増し こってり 満腹 感 高い 映画."}, {"rating": 3.3, "content": "高い 車 たくさん すごく かっこいい 内容 よく 感じ. 車 好き おすすめ."}, {"rating": 4.0, "content": "よく 復讐 話. ただ 出 くる 車 良し. すん ごい 内容 単純 薄い けど. カーアクション. 逆 よかっ. カーアクション ワイルドスピード. 勝てる 作品 もう 生まれ だろ."}, {"rating": 3.5, "content": "スーパーカー 好き 堪ら 作品 でし. ヒロイン 女の子 これから ブレイク しそう."}, {"rating": 3.3, "content": "完全 アーロン・ポール 目当て ブレイキング・バッド だけ 終わっ 欲しく なんとか 映画界 生き残っ ほしい よ. だいたい カーアクション 物 疎い 頭文字D あたり 止まっ なんと ワイルドスピードシリーズ 一切 観 よ だから あたり あまり 語れ ませ けど 素人目 たら バッコンバッコン 車 壊れ キュインキュイン 回る 絵面 なかなか 迫力 でし なんか メイキング 観 たら CG 一切 なし だって ー わー すごーい. アーロン・ポール 目力 相変わらず 凄く ね キッス あと 視線 甘 とろけ そう まし よ こそ 予習 とけ よ 男子 ❤ ️ タイムリー 使え 幸せ ごめんなさい. アーロン・ポール 囲む 仲間たち 個性 的 面白 集団 弟分 かわいい どんどん 脱い 全裸 会社 後 キュンキュン まし ね 全裸 男子 流行れ いい のに. 残念 敵役 ドミニク・クーパー 想像 以上 小物 … もうちょい パンチ きい てる くらい 丁度 いい. ラスト レース シーン 途中 警察 追っかけ っ ワクワク ちゃっ もん ね …. ま ハッピーエンド 終わっ スッキリ 観 よかっ アーロン・ポール 次回作 期待 こー."}, {"rating": 4.2, "content": "車 好き ヤバい 映画. 出 来る 車 全部 総額 想像 たら ヤバい."}, {"rating": 2.5, "content": "60セカンズ 時 思っ けど シェルビーマスタング かっこいい. すんなり 観 けど 全体 スピード感 ワイルドスピード 方 良かっ."}, {"rating": 4.2, "content": "ストーリー 役者 車 かっこいい ゲーム バージョン 要素 少し 入っ 面白かっ."}, {"rating": 4.2, "content": "B級 作品 ？ 思っ 観 久しぶり 良い 作品 出会え. 車 好き 満足 出来る こんな 掘り出し 作品 待っ まし. カーアクション 素晴らしい テンポ 良い. 続編 期待."}, {"rating": 3.2, "content": "最後 レース めっちゃ おもしろかっ （´∀`*） マクラーレン 笑."}, {"rating": 5.0, "content": "エキゾチックカー 好き たまらない. 一 度 乗っ みたい."}, {"rating": 3.2, "content": "劇場 鑑賞 2014 6 7 )。. EA 同名 ゲーム 映画化 びっくり 地味 キャスト 大丈夫 ？ 思い 意外 失礼 すごく 丁寧 作り 面白かっ もう少し 短い 方 好み シリアス 笑い バランス ◎. 撮影 時間 半日 以下 ？ 思わ くらい マイケル・キートン 爺 超 お金持ち イカれた ニコ生 主 って 感じ 笑わせ くれ まし."}, {"rating": 4.6, "content": "最高 カーアクション映画. ストーリー 簡潔明瞭 けど 深い 十 分 入り込める. 映画 主人公 あくまで マスタング そいつ 車 好き 一瞬 惚れる レベル. 個人的 ワイスピ 好き."}, {"rating": 4.0, "content": "スーパーカー 好き たまらな そう レース シーン とても 面白かっ."}, {"rating": 3.9, "content": "同名 ゲーム 映画化 （ いっ レースゲーム ストーリー オリジナル ） レース アクション. 一攫千金 賭け 高級車 参加 許さ レース レプリカ とはいえ 見た目 だけ 安く 1億 高く 数 億 車 容赦なく ぶっ 壊れ （笑）. パッと み 感じ 運転 てる シーン 内装 映像 本物 ？. ヴェイロン アゲーラ サリーン なんか ともかく セスト エレメント GTA スパーノ 辺り まず 走っ てる 姿 自体 目 かかれ 偽物 いえ 貴重 言え 貴重 かも しれ ませ. ストーリー 単純 分かり易く 良かっ 思い. スーパーカー もちろん 格好いい けど 個人的 最初 シェルビーマスタング 一番 カッコ 良かっ. 車 好きな人 お勧め."}, {"rating": 3.8, "content": "ゲーム 好き 実写版 楽しみ まし 感想 すごく 楽しめ レース シーン もん く なし 大 迫力 映画館 見れ 良かっ."}, {"rating": 2.9, "content": "超 つく 高級 車 ばかり 出 くる どうせ 大切 扱っ 安い 車 ばかり 破壊 っしょ って 思っ たら 容赦 無く ボコボコ 笑. スーパーカー 好き たまら ストーリー 性 イマイチ けど. 車 レプリカ そりゃ そう ちょっと 安心 笑."}, {"rating": 3.3, "content": "ブレイキングバッド 見 ばかり アーロンポール 釣ら 見 まし 話 自体 微妙 まあ スカッと スーパーカー 好き 良い かも."}, {"rating": 3.8, "content": "バカ映画 考え 観 車 全部 レプリカ っていう 驚い."}, {"rating": 2.5, "content": "バリバリ カーアクション 争う 為 因縁 付け 定番 部類 だろ けど カーアクション ど メイン 良かっ 思う."}, {"rating": 3.8, "content": "2014 07 11. 丸の内ピカデリー 3. 2D 字幕. 気分転換 にーと 思っ 観 けど 結構 楽しく かっこよかっ 事故 る スロー 怖かっ. GS ブルマスティフ ？ びっくり 無理."}, {"rating": 3.5, "content": "ストーリー 単純 観る 前 承知 ｗ. 車 エンジン 音 ， スピード感. 目当て 観 行く そう 評価 分かれる でしょ ｗｗｗ. いやいや ， 迫力 カーアクション 終始 ドキドキ でし. 類 映画 お約束 エンド クレジット. プロ スタントマン やっ 素人 真似 よ ？. 注意書き そんな 無視 首都高 かっ飛ばし. いや ， しません (´ ω ｀)."}, {"rating": 3.0, "content": "なるほど マジで レースゲーム 映画化 作品 わ よくも 悪く 思い まし ロード 時間 ムービー 時間 なげ えよ."}, {"rating": 4.5, "content": "話 単純. 車 かっこいい. 仲間 濃い 頭 空っぽ レース 楽しみ たい 映画 でし '∀' *). ヒロイン かっこいい 下手 ベタベタ よかっ."}, {"rating": 3.5, "content": "ストーリー とか 演技 とか そういう 関係 カーアクション 半端 見応え ♪ だけ 観る 価値 思い ♪."}, {"rating": 4.3, "content": "出 てる 車 スーパーカー ばっかり でし. 映画館 音響 エンジン 音 聞け 大 満足. 見 行っ よかっ ー."}, {"rating": 3.3, "content": "125 -2 014 @ scf. 全く 期待 けど アツ ドラマ 鳴り響く エンジン 音 凄まじい スピード かなり 興奮. 車 だけ 11億 って すごい. まさに 見 終わっ 後 体 スピード 欲."}, {"rating": 4.0, "content": "全く 予備 知識 無し 期待 ませ でし いや 最高 面白かっ (^O^). 子供 頃 大 スーパーカー 好き でし 久々 熱い 血潮 煮えたぎっ 感触 IMAX シアター とか 見 たら ド 迫力 でしょ ね. 公道 レース 重大 犯罪 絶対 いけ ませ (　 ﾟ д ﾟ 映画 中 だけ. 28週後 フライトナイト リメイク 出演 イモージェン・プーツ 女優 最高 魅力 的 でし (^^)."}, {"rating": 2.8, "content": "車 カー レース 等 興味 ありません 意外 楽しめ 作品."}, {"rating": 3.7, "content": "よく 王道 ストーリー けど カーアクション 迫力 出 てる 車 かっこいい ー 主演 俳優さん 地味 なぁ （ 俳優さん 悪い じゃ 役 合っ 顔 ？ ） 悪役 仲間たち いい 感じ キャラ立ち てる だけ 残念！."}, {"rating": 4.0, "content": "面白い じゃん. ワイスピ 二番煎じ 思っ けど 普通に 面白い じゃん. 警察 ぜ ぇ."}, {"rating": 3.8, "content": "あら 意外 おもしろい じゃ ちょっと 上映 時間 長い. 監督 ワイスピ 中身 おっしゃっ まし どっちもどっち. あ ワイスピ 愛し."}, {"rating": 3.5, "content": "ど 真ん中 直球 的 ストーリー. お金 掛けて 作る 凄い よ ね. ヒロイン キャンキャン カワイイ 仲間たち 魅力的 会社 スッパ ﾌｫｰ !」 笑っ )。. なのに 主人公 地味 ～。. あと エンドロール よい 子 マネ しない ね 的 テロップ 流れる 一気に 興ざめ 絶対 やめる べき テレビ 世界 だけ よい."}, {"rating": 3.7, "content": "スピード感 迫力 楽しかっ カーアクション 見 いちいち そんな アリ ？ 驚い しまっ 笑. 脇役 キャラ みんな 魅力 的 分 主人公 印象 薄い ちょっと 残念."}, {"rating": 3.5, "content": "分かり やす 過ぎる ストーリー とく カーアクション じっくり 楽しん ていう 主旨 思っ 観 たら 腹立たしい 楽しめ まし. 派手 じゃ かも しれ けど 橋 上 事故 映像 なんか 擬似 的 体験 てる 感覚 ゾクゾク 逆 迫力 だけ CG 加工 満載 映像 生々しく 良かっ かも."}, {"rating": 4.0, "content": "最近 観 映画 ダントツ 面白 ♡ 時間 もう一度 観 行き たい w フェラーリ 以上 レア スポーツカー 出 たまり ませ ヒロイン イギリス人 女の子 天真爛漫 超 かわいい ♡ クライマックス 流れる リンキンパーク 曲 歌詞 話 ぴったり ☆."}, {"rating": 3.0, "content": "[ 2014 06 22 イオンシネマ 江別 ]. ワイスピ 比べ しまい そう 絶対 頭 抜い あまり 期待 観 行き まし. まぁまぁ 面白かっ. エンジン 音 やっぱり 興奮 ちゃう ね."}, {"rating": 3.7, "content": "評価 低かっ 期待 けど ハラハラドキドキ おもしろかっ 犬 シーン ホラー ？ って くらい 不意打ち 過ぎ 過剰 びびっ 恥ずかしかっ （笑） あんな 車 運転 trust me. なんて … 反則 あああ けど 車 活躍 かっけ かっ ビースト 劇場 観れ よかっ."}, {"rating": 4.0, "content": "徹底 夢中 くれる なかなか 経験 チェイス シーン わくわく けど まだ クライマックス レース シーン 嬉しい 悲鳴 あげる 感じ 2時間 楽しま もらい まし. 黒人 人 Kid Cudi 歌手."}, {"rating": 3.5, "content": "エンジン 音 スピード感 ぶっ 壊れる 車 かっこよ. ベタ けど 男 友情 系 いい よ."}, {"rating": 1.0, "content": "色気 迫力 カーアクション もう ちょっと アングル とか カット とか 考え たら どう."}, {"rating": 4.4, "content": "すごく 面白かっ. スピード 級 傑作. 手 汗 握る カーアクション カーチェイス 連続 でし 無駄 シーン 無く 映画 見やすかっ. 1 作 目 に関して ワイスピ 面白い."}, {"rating": 3.8, "content": "期待 見 行っ 迫力 カーチェイス 夢中 でし 素晴らしかっ."}, {"rating": 2.5, "content": "先 読める 展開 ストーリー 的 つまらない 部分 けれど ロマンス 無駄 シーン 省い 車 アクションシーン 多かっ 嬉しかっ 観る 一 回 十分."}, {"rating": 4.3, "content": "出 くる カスタム カー かっこいい スタイリッシュ. 個性 的 キャラクター 面白い. 大破 容赦. ワクワク どきどき シーン 最高. リアル 追求 ゲーム 的 カーアクション 作品. 是非 ハラハラ どきどき 体感 ください."}, {"rating": 3.8, "content": "かっけ ー 高級車 見 かっけ ーカーチェイス み 可愛い イモージェン・プーツ み 腹いっぱい. 中盤 差し込ま ロードムービー 的 展開 個人 的 よかっ. ストーリー ツッコミ 所 満載 けど そんな 映画 必要 なし 高級車 カーチェイス ね. それにしても イモージェン ファン まし."}, {"rating": 2.7, "content": "高級車 揃い. 車 詳しく け 楽しかっ 日本 公道 レース まず 無理 凄い. カッコ 良かっ 楽しめ まし."}, {"rating": 5.0, "content": "お話 的 よく パターン でし けど 車 選び方 走ら 方 音 良かっ 好き."}, {"rating": 3.5, "content": "高級車 奏でる かっこいい エンジン 音 車 好き じゃなくて 楽しめ."}, {"rating": 4.0, "content": "自動車 スタント 実写 主体 迫力 何気に こういう 実写 減っ 思う 点 貴重. ただ 車 扱い 最初 ガンダム 最後 ボトムズ かよ 謎 展開 救急病院 通報 主催者 何故 教唆 捕まら とか 中国道 山陽 道 複数 スーパーカー 玉突き事故 事 投資家 手 いら よね とか 細部 細かく 設定 直後 忘れ しまう 脚本 ちょっと 残念 でし. 展開 広がり 面白い よ ロードムービー レース デスマッチ 要素 中々 詰め込み 過ぎ 思い けど ね. ネブラスカ州 警察 かな バカ 過ぎ 爆笑 あと CHP かな ？) 警棒 使い方 どうか やはり 爆笑 最後 発砲 おかしい ぐらい 展開 でし."}, {"rating": 3.8, "content": "主役 そんな 格好 良く 周り 登場人物 キャラ イマイチ 薄い ストーリー しっくり こ 多い. 代わり ハイパフォーマンスカー エンジン 音 たっぷり 楽しめ 車 たっぷり 魅せ つけ くれ. なぜ よく わから 紅一点 ジュリア 表情 とても チャーミング 万人 受け でしょ けど 気に入り まし よ."}, {"rating": 3.8, "content": "ワイスピ 二番煎じ ろー ？ とか 思っ けど 結構 面白かっ. ギンギン ギラギラ ねー 腰 フリフリ ワイスピイメージ 真逆 あっさり 真面目 系 （ ？ ） ストリート レース. ド 派手 カーアクション 吹っ飛ん ぶっ 壊れ 行く 高級車 でかい スクリーン ポップコーン ぼりぼり 食い 眺める 悪く ね. まぁ ストリートレースメイン 合間 道中 メイン. もっと ぶっ 飛ん よかっ かも."}, {"rating": 3.0, "content": "2014 0610. 109シネマズ MM. 見る 予定 じゃ 無かっ けど 前 見 グランド・ブダペスト・ホテル 思いのほか 不完全燃焼 スカッと たく 見. 結果 スカッと 出来 σ (^_^;). まず 個人的 殆ど キャスト 嫌 卓球 とか 水沢アリー しか 見え 主人公 謎 気張り すぎ 感 ストーリー 的 イイ 思う けど カーアクション どうしても ワイルドスピード 比べ しまう 負け てる 思う. 負け てる 原因 派手. ダンスミュージック 女の子 ブリブリケツ 振っ てる 的 シーン 車 ビカビカ 感 重厚 感. 足り あっさり すぎ."}, {"rating": 4.1, "content": "基本 復讐劇 プロット こそ アレ けど ワイルド・スピード カーアクション アクション映画 成り上がっ 昨今 ミシェル・ヴァイヨン 以来 久々 楽しめ エンターテイメント 性 溢れる ストリート レース 映画. やっぱ こういう 高級車 惜しげ ブッ 壊し こそ 至高. ところどころ 挟ん くる 小ネタ まぁまぁ 面白い. 映像 技術 興味深い 点 幾つ 観 たい."}, {"rating": 3.0, "content": "ワイスピ 観 行く 感覚 行っ たら … … …. 最後 マスタング 行っ ほしかっ. (-_-)."}, {"rating": 3.1, "content": "いや もう ネタバレ ませ やん っ. くらい ベタ 展開 （ 笑. ああ 子 後こう だろ とか 思っ 通り. 最初 もう ストーリー 全部 わかっ ちゃう. なんか 音楽 使い方 どころ どころ へんちくりん. なかなか 楽しめ まし. 車 もったいない わ. CG 全盛 時代 とことん リアル カーアクション 好感. スピード感 すごい. NY サンフランシスコ 横断 いく アメリカ 風景 楽しめ. ジュリア よかっ. フィン 役 ラミ・マレク ブルーノマーズ 思っ （笑）. ナイトミュージアム エジプト 王."}, {"rating": 3.0, "content": "観 有る 映画 満載 訳 わから 始まっ すぐ ストリート レース 始まっ チューン スーパーカー 賭け 対象 車 死 レース 卑怯者 せい 身内 亡くし 禁固刑 仮釈放 足 復讐 為 又 スーパーカー レース. 1 台 300万 ドル スーパーカー 台 惜しげ 破壊 なんて 映画. やっぱり 一番 好き シェルビー マスタング GT 500."}, {"rating": 3.7, "content": "非合法 道 カー レース. ほんとに かっこよ すぎる. エンジン 音 もう 鳥肌."}, {"rating": 3.6, "content": "面白い. いや もちろん カーアクション 楽しめ 人. 一銭 価値 ませ ^^;. 監督 元 スタントマン そう CG なし 迫力 シーン 連続. ストーリー なんか 後付 感 な～ 思っ たら ゲーム 映画化 ね. 全体 話 流れ 嫌い じゃ. ちなみに ワイルド・スピード 見. 二番煎じ どう 判断 ませ ぬ. 俳優 マイケル・キートン 以外 知ら 顔ぶれ ばかり でし. ヒロイン イモージェン・プーツ 表情 とても キュート でし. それにしても 公道 レース って ホント 迷惑 ^^;. とにかく 見る 映画館."}, {"rating": 3.8, "content": "最高 ベニー 面白い ほんの ちょっと 感動 あんま 期待 のに 予想外 観 たい かも."}, {"rating": 2.5, "content": "劣化 版 ワイルドスピード ぐらい なー 思っ 見 たら そんな もんじゃ 笑. ストーリー 微妙 演技 時々 挟ん くる ネタ レベル なんとも … 笑 よかっ 個 アホ カーアクション 見れ ぐらい いろんな 要素 分 どれ 中途半端 しまっ てる 気. 本物 知ら けど ストリート とか 宣伝 てる わり あまり ストリート 感 気 …."}, {"rating": 2.4, "content": "非合法 ストリート レース 明け暮れる 整備士 ライバル 親友 殺さ 復讐 為 全米 一 レース 挑む 話. エレクトロニック・アーツ 同名 ゲーム 映画化. 主演 ブレイキング・バッド アーロン・ポール 事 観. ゲーム 一 昨 目 しか プレイ した 事 無い 程度. ストリート レース 警察 逃走 劇 加わっ 主人公 達 常に 逃げ 続け なけれ いけ わけ 肝心 レース 参加 公道 カーチェイス メイン 本当に 目的 近づい ？ 思い 度々 よぎる. ライバル 存在 ちらつく 会場 着く お預け 状態 妨害 くる 事 無く. 主人公 懸賞金 賭け 賞金 目当て 奴ら 差し向ける 超絶 テク 躱さ しまう. 最終 決戦 レース 他 ライバル 3人 扱い 雑 過ぎ だろ. 実質 二 人 だけ 勝負 レース 終わら 同じ 状況 同じ コース リベンジ 風 何故 しない ？. ボコボコ 出来れ いい ？. 途中 加わる ヒロイン 逃避行 冗長 感じる 原因 スーパーカー ならでは 機能 生かし アクション もさ 全て 主人公 凄 技 乗り切っ 気 まし. ピンチ 現れる 相棒 万能 反則 レベル 潜入 能力 高さ 驚く ばかり. かろうじて ヒロイン イモージェン・プーツ 水沢アリー 20倍 程 可愛く 感じ 常に 隣 居 癒し くれ 良かっ. ただ 面白 テンション 上がる 瞬間 皆無 でし. ワイルド・スピード 感 拭い 切れ カーアクション映画 130分 超え ダラダラ 過ぎ 高級 カー 満載 手 人達 楽しめる 思い."}, {"rating": 3.0, "content": "人気 レースゲーム シリーズ 映画化 いくつか シリーズ やり こん 身 もっと 荒唐無稽 レース アクション 見 たかっ 正直 感想 主人公 中心 冗長 ドラマ パート 見る ぐらい 豪快 アクション 見 たかっ. シリーズ テイスト 違う 映画版 ホッ ト・パースート ザ・ラン 要素 色濃く 反映 思わ ホット・パースート 警察 VS レーサー アリ 周辺 被害 お構い なし 鬼ごっこ カーチェイス ザ・ラン 危険 アメリカ 横断 キャノンボール レース 描い 2作品 要素 上手 ミックス たら 面白い 映画 はず 今回 映画 正直 中途半端. もちろん 故意 相手 ぶつけ リタイア 無人 パトカー 発車 相手 再起不能 工夫 はいる 高級 スポーツカー 壊し っぷり なかなか 思う 劇中 見れる ラスト バトル レース らしき レース 最初 最後 だけ 中盤 ニューヨーク カルフォルニア アメリカ 横断 ちょいちょい いざこざ あと 印象 残ら 主人公 仲間達 ドラマ パート ないものねだり 百 承知 大規模 かつ 危険 キャノンボール レース べき だろ いろんな カーアクション 破壊 仲間達 ヒロイン 絆 ライバル 因縁 ぶち込ん だら 最高 じゃ のに … もっと 豪快 高級車 ぶっ 壊し デスレース こそ 今回 映画 必要 不可欠 思う 冗長 ドラマ パート ちぐはぐ 話 運び 鼻 突く ベース 復讐劇 終始 暗い 印象 でどこ 面白 がれ いい 分から ワイルド・スピードシリーズ もっと 上手 登場人物 描ける のに 思う. 文句 書い 思わ ぬ 魅力 存在 イモージェン・プーツ めちゃくちゃ かわいい 最初 強気 メカ 数字 強い ブロンド お姉さん いざ 主人公 強気 運転 めちゃくちゃ ビビっ 運転 交代 イチャイチャ 天真爛漫 思わ ぬ ギャップ萌え 感じ しまう 弱点 パニック 姿 すごく かわいい どんな 高級車 魅力的 見え. シリーズ ファン こそ どう いい 文句 ばかり それなり 十分 楽しめ イモージェン・プーツ かわいい しま ぁいいんじゃないかな （笑） ドミニク・クーパー アホ 加減 マイケル・キートン ノリノリ っぷり 面白かっ."}, {"rating": 5.0, "content": "エレクトロニック・アーツ 社 人気 レースゲーム 映画化 知ら かっ. 超 高級 スポーツカー 使っ 公道 レース. やっぱ ワイルド・スピード シリーズ 二番煎じ 思っ 観 行っ ちゃい まし けど 蓋 開け ビックリ 熱い 魂 こもっ 作品 でし. ワイルド・スピード シリーズ アクション 名 つく 手広く 扱っ てる 作品 カーアクション 一本 絞っ 作り 多彩 ハイレベル カーアクション 魅せ くれる しかも 全編 8割 くらい 走り っぱなし 満腹 感 半端ない. こんな 素晴らしい カーアクション 魅せ くれ スタントマン 方々 頭 上がり ませ. ハイレベル カーアクション カッコ 良く 魅せ くれ 撮影 良かっ. カッコ 良く 撮れ てる スゴ 大事 ね. 登場人物 主人公 仲間たち はじめ 魅力 的 メンツ 揃っ てる いい. 個人的 ヒロイン ジュリア 演じる イモージェン・プーツ スゴ 魅力的 映っ. 穴 多い ストーリー 思う けど 補っ 余り パワー. オススメ."}, {"rating": 2.4, "content": "ｶｰｱｸｼｮﾝ 一応 迫力 見るから ｽｰﾊﾟｰｶｰ 揃い 見世物 楽しめ それほど 新し 作品 ﾄﾞﾗﾏ 性 良い 場面 基本 無駄 多い 何より 主人公 魅力 さがなく どちら 周囲 脇役 方 魅力 的 ｷｬﾗｸﾀｰ 全体的 やはり 某 ｶｰｱｸｼｮﾝ 映画 ｼﾘｰｽﾞ 超え 出来."}, {"rating": 2.0, "content": "冒頭 説明 口調 不安 感じ 気 せい じゃ 終盤 レース 向かう ストーリー 取って 付け 逆襲 劇 レース 運び 興醒め こんな もん レース じゃ ぶつけ もん 勝ち じゃん 公道 違法 レース 言え. 勝ち 方 美しく 作品 引っ張る 登場人物 イマイチ 役 定まっ … 魅力. 極限 世界 独特 真っ直ぐ 際ど 全く 恨み 晴らす 手段 たまたま 高級車 レース だけ 音 なんだかなぁ … 作り物 クサ かっ なぁ … モータースポーツ 好き お薦め ませ 高級車 動く なんとなく 見 たい くらい ならい ？."}, {"rating": 3.3, "content": "高級車 周り ボッカンボッカン 車 だけ 11億円 作品 本当に 見もの けれども 映画館 見る 遠慮 ちゃい 中盤 ドラマ いただけ … 眠く なっちゃった. 僕 ワイルドスピード 好き."}, {"rating": 2.5, "content": "公道 レース 天才 ドライバー 弟分 殺さ リベンジ レース 挑む 話. 主人公 仲間たち 悪役 みんな 地味 め 映画 主役 車 くらい カーチェイス とか カッコ いい. いくつ カーチェイス どれ いろんな アイデア アクション 満載 見る だけ 面白かっ. 主人公 ヒロイン 仲間たち 協力 プレイ 見もの 思い まし. 主人公 公道 レーサー 腕前 紹介 アクション 怪しい 元 仲間 仕事 依頼 懐事情 危ない 話 気づき 受け しまう 案の定 そっ 悲劇 発生 物語 始まっ いき. 主人公 レース アメリカ 横断 始め 警察 とか 障害 突破 いく. 迫力 面白い 映画 内容 130分 チト 長く カーチェイス 1つ 1つ 長く だんだん 退屈 いっ しまい まし."}, {"rating": 3.5, "content": "ピート 為. ニード・フォー・スピード ゲーム やっ 鑑賞. いやあ とんでも 早い スーパーカー 集め レース っていう 迫力 ものすごかっ. マスタング 好き. 主人公 トビー マスタング 買っ ジュリア アメリカ 横断 命懸け レース 命懸け 本当に たまら. アメリカ 横断 中 ジュリア 恋に落ちる 瞬間 描か 良かっ. お迎え 2人 出会い 旅 思い出 マスタング. ラスト ジュリア ポーニーテール 姿 個人的 ツボ."}, {"rating": 3.8, "content": "華麗 ハンドル さばき. 大胆不敵 挑発 的 ドリフト テクニック. 三軒茶屋 峠 引田天功 異名 持つ. 峠 走り 飽き. 埠頭 攻め込も 目論ん 時. 思い出し. 本作 ニードフォースピード. 好き 興行 的 コケ まし. 同じ カーアクション映画. ワイルドスピード みたい. シリーズ 化 残念. 敵 立ち向かう 理由 ヘビー. 時点 悪役 憎たらしく. 主人公 感情移入 度 倍増. もう少し 有名 俳優. 更に メガ盛り 倍増 でし. 車 やら 借り 車 返す ばかり 熱い 展開. ガチガチ レース バトル. 走り屋. 胸キュン 最後 収まり ませ でし. ゲーム 映画化. 行きつけ ファミコン ハウス. グランツーリスモ ゲームソフト. 中古 1000円 以下 買える に対し. ニードフォースピード ソフト. 3000円 オーバー. 高く 買え 腹立たしい. ストレス 解消 埠頭 攻め込み たい. クリスマス 明ける 暴走 ガマン ♥. かわり みんなのゴルフ 買っ. 鬱憤 晴 たい 思い ♥."}, {"rating": 2.2, "content": "【 ニードフォースピード 】 Theatre. （ ５ 点 満点 カッコ内 補正 関数 左 基本 値 右 補正 後 ）. 総合 評価 2 1 → ☆ 2 2. シナリオ 1 0 … 1 → 1. 演出 全般 1 3 … 2 → 2 6. 心理効果 1 5 … 2 → 3. 視覚効果 1 1 … 4 → 4 4. 音響 効果 1 0 … 2 → 2. 教養 啓発 0 7 … 2 → 1 4. 俳優 声優 0 7 … 2 → 1 4. 独創性 0 7 … 2 → 1 4. \"『 採点 方式 に関して. http:// mixi .jp view _ diary pl owner _ id = 33775481 id = 1893771251. ※ ネタバレ 全く 自重 ませ 今後 観る 予定 方 読ま お薦め. **********. 【 ストーリー 】. ランボ やら マクラーレン やら ムスタング やら スーパーカー 乗っ 天下 公道 危険 極まりない レース 話. **********. 【 魅力 】. 高級車 目 保養. 公道 レース シーン 迫力 なかなか. 【 不満 】. ストーリー わかり くい 粗 目立つ. 俳優 陣 イマイチ 冴え. 悪く 言え やかましい. **********. 【 少し 突っ込ん 感想 】. レース 勝て 参加 車 全部 もらえる ローカルルール. 最終的 一 着 車 以外 全部 大破 けど 修理 代 破産 じゃ ？( 笑 )　 保険 期待 ？. ちなみに ネタバレ 最終 的 順位 …. ↓ ↓ ↓. １ ． ア ○ ーラ. ２ ． パトカー. ３ ． パトカー. ４ ． パトカー. ５ ． パトカー. 笑える 笑."}, {"rating": 3.5, "content": "同 タイトル ゲーム 映画化 作品 衝動買い まぁまぁ 出来 思い. 高級車 版 ワイルドスピード. 車 版 トルク."}, {"rating": 3.2, "content": "ゲーム 原作 割 CG なし ガチンコアクション 楽しく 見れ. 配役 どれ ぱっと けど 友人 どれ 仲間 思い いい 奴 友人 やり取り うまく 笑い バランス とっ. 弟分 死 とか 冤罪 とか 主人公 ひたすら かわいそう 悪役 ひたすら ゲス けど 最後 丸く 収まっ ？ ハッピー っす."}, {"rating": 3.4, "content": "車 好き 男 活き活き 楽しめる イギリス人 ヒロイン 可愛く 余計 夢中 なれる. 前半 薄い 話 思っ たら 友達 死 うまく 繋げ 最後 突っ走っ くれる 程よく 軽く 程よく 友情 ヒロイン 少し ずつ 縮まる 距離感 いい. エンジン 音 うまく 立体的 振ら まし."}, {"rating": 4.2, "content": "ゲーム 原作 ストリートカーレース. スーパーカー 台 登場 マニア 堪ら 映画. 夫 珍しく 見 たい 言う. 一緒に 鑑賞 （ 車 弄り 趣味 ）. ワウ 監督 スタントマン 一家 生まれ 自分自身 スタントマン. 経験. 危険 カースタント 満載 ＣＧ 無し. どう やっ 撮っ ？ ひとりで 大騒ぎ. 隣り 無言 怒っ 顔 観 夫 静か 見れ オーラ 出さ. 黙っ みる 事. 火だるま まっ 空中 クルクル 回る クラッシュ シーン なんて ⁇ マーク 一杯. まさに スタントマン 出身 監督 だけ 信ぴょう性 大 有り きっと 命 掛け スタントマン 車 中 クルクル 回る 耐え. 勝手 想像 じゃあ 火 ？ いつ 燃え ？. ヘリコプター 車 吊るし 崖 ダイブ だって 凄い じゃ ？. ＣＧ じゃ よ. 映像 映画館 観 たかっ なぁ. トビー 高所恐怖症 ジュリア 隣り パニック てる 助ける 為 台詞 可笑しい 僕 目 見ろ 何色 見える ？. ブルー よ ほう もっと 深い ブルー よ 僕 ほう よ. あー トビー って 以外 優しい ね って おもっ 場面. 驚き 連続 カーアクション 加え ドラマ 性 有り 主人公 トビー 弟分 ピート ディーノ 追突 亡くなる 上 現場 居合わせ 為 逮捕 車 盗難 容疑 付き 2年 刑務所 行き 辺り お話 ドンドン 盛り上がっ くる 極め付き メカニック 一人 会社 辞め レース 参加 決心 スーツ 脱ぎ 始め まさか 下着 ？ それはちょっと やり 過ぎ 無い ？. レース 参加 為 現地 辿り 着く 迄 見所 沢山 走り 給油 シーン 好き ジュリア なかなか やる じゃん 見直さ 時 笑顔 最高 キュート ❤ ️. トビー ジュリア なんか いい 感じ このまま レース 参加 優勝 でしょ たか 括っ たら マスタング 追突 車 大破 ジュリア 負傷 アクシデント 発生. ーーー ？. レース 出 じゃん ？. どー すん ？ ど ないす ？. 騒ぎだす 夫 見 てれ わかる 一言. 通り 黙っ みる 事. 予定調和 終わら 気に入っ クライマックス ディーノ 助ける トビー いい 奴 なー. 嫌 殺さ 罪 償わ 方 選ん ？. ピート 死に 追いやっ ディーノ 皆 知れ渡る 事 トビー 汚名 晴らす 事. 作品 ジュリア 演じる 女優 イモージェン・プーツ 始め み 可愛いく 魅力的 男勝り なんか. 分かっ てる 娘 って 印象. ね きっと. それにしても スタントマン 出身. ワウ 監督 これから 要 刮目. 決め."}, {"rating": 3.5, "content": "期待 以上 楽しめ. ラスト レース 向かう 熱 結構. ヒロイン かわいい チームワーク 最高. 伏線 見つける 苦手. アゲーラ R 何故 処分 ？. 僕 気づい だけ ？. だれか 教え ください (；´Д｀)."}, {"rating": 4.0, "content": "2015 3 2. 思っ たより 面白かっ 期待 以上. もともと ゲーム ニードフォー やっ 気 借り み けど どうせ ストーリー 薄く レース 金 稼い 的 映画 思っ たら 思いのほか. ピート 死 復讐 誓う 主人公 話 レース シーン もちろん ストーリー 構成 分かり やすく すごい 見やすかっ. レース 終了 後 主人公 空 見 涙する シーン 意味 ジーンと."}, {"rating": 3.5, "content": "期待 すぎ な～ 話 自体 よく 感じ カーアクション ムービー けど ちょっとした アングル とか バック ミュージック とか 演技 雑 気 途中 一緒 ハンドル 握っ ドライブ シーン だいすき。."}, {"rating": 2.4, "content": "退屈 映画 けれど お話 後 付け 感 そんな 短い 映画 無かっ のに 色々 端折ら 金曜ロードショー 観 気分 デレオン 迫力 凄かっ けど 基本的 皆 破壊 脱落 残念 み 楽しかっ 冒頭 レース. 余談 けど ピート ジャスティンビーバー 見え 仕方. 例 車 3人 レース てる ふと 若い 頃 ポール・ウォーカー 思い出し うる っと たら まさかの 車 炎上 ズシン きた … やっぱ 安全運転 な！."}]}