{"rating": 3.4, "description": "サンドラ 体調不良 休職 まもなく 復職 予定 金曜日 サンドラ 突然 解雇 言い渡さ 同僚 とりなし 週明け 月曜日 同僚 投票 行い 彼ら 過半数 ボーナス 諦め サンドラ 選べ 仕事 続け ともに 働く 仲間 とる ボーナス 取る シビア 選択 … …。 週末 サンドラ 家族 支え 同僚 説得 回る ―― 言葉 人 心 動く 自分 人生 善意 天秤 掛け サンドラ 仕事 続け … … サスペンス 満ち 展開 目 離せ 投票 瞬間 見る 者 緊張 しまう 人 人 絆 人間 強 愛 かすか 希望 抱い 長い 週末 始まる.", "spoiler_reviews": [{"rating": 3.8, "content": "シンプル 設定 ストーリー のに リアリティ 見入っ しまう 主演 マリオン・コティヤール 演技 素晴らしい."}, {"rating": 3.6, "content": "淡々 労働 階級 現実 描か 面白い 故に 少し 作品 力 弱く てる 否め ただ やっぱり コティヤール 良い."}, {"rating": 3.5, "content": "突然 解雇 言い渡さ 労働者階級 女性 サンドラ 解雇 取り消す 同僚 ボーナス 諦め もらう 他 つまり サンドラ ボーナス 天秤 かけ 心苦しい 設定 中 月曜 投票 向け 土日 同僚 説得 回る サンドラの週末 淡々 描き つつ リアル 会話 表情 物語っ 自分 たら どう しよう って 置き換え 観 しまう."}, {"rating": 3.4, "content": "フランス人 価値観 違っ 面白い. 投票 反対 けど 応援 くれる そんな 普通 ひん やん."}, {"rating": 3.9, "content": "内容 サンドラの週末 秀逸. 話 都合 上 とにかく 挨拶 たくさん 耳 心地 良かっ 字幕 観 よかっ."}, {"rating": 3.5, "content": "鑑賞 色々 考え ちゃい まし. 最後 社長 前 キッパリ 言い 切っ サンドラ 一番 素敵 でし."}, {"rating": 2.8, "content": "内容 演出 抑揚 ない分 リアル なんとなく 作品 力 弱かっ."}, {"rating": 3.0, "content": "コティヤーーーーーーール 神. サンドラの週末 見 辛い. ボーナス 同僚 失業 天秤 かけ させ ひたすら 説得 行く ストーリー. 最後 泣い めちゃ いい 映画 エンディング 最高."}, {"rating": 3.7, "content": "ずーっと 気 ダルデンヌ兄弟 作品 今 観 タイプ 映画 とても 良かっ. 休職 中 サンドラ 突如 解雇 告げ 解雇 免れる 方法 週末 明け 月曜日 従業員 16 名 投票 決め もらう. 選択肢 自分 ボーナス 取る サンドラ 復職 とる 究極 二 択. サンドラ 自分 投票 くれる 奔走 … 長い 週末 始まり. 日本 おそらく あろ 設定 非常 興味 惹か まし よ ね. サンドラ 気持ち 奮い立た 同僚 家 まわり 反応 一喜一憂 観 てる こっち 胃 キリキリ まし. 同僚 反応 多種 多様 人間性 垣間見る 面白 ー って まし ね （笑）. 途中 交渉術 変化 つけ 始め 一体 観せ だろ ？ っていう 錯覚 陥っ ちゃ まし （ 自分 勝手 選ん 観 てる けど ね 笑 ）. 普通 考えりゃ そりゃ あ ボーナス でしょ よ そんな 単純 問題 自分 逆 立場 たら ？ とか 人 関係性 とか ね. 着地 点 気 目 離せ 95分 でし."}, {"rating": 3.5, "content": "同僚 究極の選択 せまっ 回る お互い 生活 かかっ 必死 殴りあい 親子 喧嘩 離婚 騒動 派生 興味深い 何とか 再就職 先 無事 見つけ ほしい."}, {"rating": 3.6, "content": "非 日常 描く 映画. ダルデンヌ兄弟 すごかっ …. 今年度 アカデミー賞 ノミネート. アカデミー賞 女優 マリオンコティヤール 主演. 鬱病 仕事場 追わ 女性 生き様 描く 社会派 物語. ダルデンヌ兄弟 すげ ぇや. 日常 描い ストーリー 自体 日常. いかに 日常 感じ させる … 彼ら プロ 技 賜物. 正直 マリオン 演技 今作 限定 好き. ダルデンヌ兄弟 結構 無名 近い 役者 使い リアル 追求 マリオン 食物連鎖 頂点 人物 演技 任せ しまっ 演技 申し分 芝居 気. 少年と自転車 みたい リアル 感 物足りなかっ. ただ すごい よ. 女 強 滲み 出 てる. 応援 たく 同時に 心情 苦し ヒシヒシ 伝わっ くる. 兄弟 本当に すごい. もう センス しか 言い. そんな 一部分 切り取る ？ 言い たく ぐらい 素晴らしい. 映画 飛ばさ シーン 映画. サンドラ ただただ 同僚 逢い 行く だけ だけ 面白い -。. ダルデンヌ兄弟 ハマり そう."}, {"rating": 3.2, "content": "自分 復職 社員 過半数 ボーナス 諦める 投票 必要. 票 集まら なけれ 解雇. 週明け 投票 向け 票 集め 奔走 サンドラの週末 追っ 作品. BGM 極端 少なく 表情 感情表現 印象 的 でし. 自分 たら どう だろ 思わ 作品 でし. 自分 生活 お金 大事 休職 仕事 回っ サンドラ 良い 思う. 自分 一 票 他人 生活 左右 思う 簡単 考え 思い まし."}, {"rating": 2.5, "content": "同じ シーン 繰り返し ドキュメンタリー みたい 見え しまっ 旦那さん ステキ."}, {"rating": 3.2, "content": "途中 イライラ ちゃっ けど 最後 なかなか 良い 締め 終わり まし. それにしても フラン スっ そんなに 就職難 ？. そう 職場 しがみつく ？ みたい. 監督 点数 低め でし. 監督 息子のまなざし ある子供 少年と自転車 おススメ ❗ ️."}, {"rating": 3.3, "content": "マリオンコティヤール 演技力 高 さよ .... 負のオーラ 漏れ 視界 入れ たく くらい スゴイ 以外 辛い こんな 会社 とっとと 辞め 次に 行っ ちまえ っていう 気持ち そう いか よ なぁ っていう 気持ち ややこし ー 全然 楽しく いい 反面教師 生き く って 厳しい なぁ."}, {"rating": 2.0, "content": "正直 楽しみ 方 わから. 極端 簡素 化 非協力ゲーム 的 設定 現実 動かし 見 たら こう そう よ ねー っと 妄想実験 最小限 脚色 映画."}, {"rating": 3.2, "content": "うつ病 あるある 思考パターン サンドラ 善戦 でし お疲れさま. 人 前 進ま 力. 自然 音 エンドロール."}, {"rating": 3.8, "content": "タンクトップ 着 主人公 肩 怒ら 奔走 映画 思っ たら 違っ まし. 何とも 気 滅入る サンドラの週末. うつ病 休職 サンドラ （ マリオン・コティヤール ） 職場 復帰 しよ 矢先 会社 側 職員 ボーナス 支給 解雇 ざる 告げ しまう. サンドラ にとって 生活 家族 養う 仕事 必要. 同僚 掛け くれ おかげ 週明け 月曜日 投票 行い 自分 ボーナス 諦める 者 過半数 達し たら サンドラ 仕事 続け. 同僚 訪ね 説得 回る サンドラ 長い 週末 始まっ …。. ボーナス サンドラ 復職 どちら 選べ … 重い 問い 投げかけ くる 映画. 復職 目 前 ただ さえ 不安 いっぱい サンドラ 状況 酷 塞い パートナー 繰り返し 勇気づけ 気 進ま 説得 行脚. 同僚 反応 まちまち サンドラ 復職 望ま 人 断る 人たち 生活 ボーナス あて ざる 得 真剣 答え くる あたり 何とも リアル 余計 盛り 上げ BGM 排し 淡々 出来事 描写 いく 手法 好感 持てる. サンドラ 言う ほしい 憐れみ じゃ 同情 復職 って どんな 顔 働け いい ？ 復職 さえ 叶え いい わけ じゃ 仕事 って コミュニケーション. サンドラ まわり 同僚 感情移入 映画 でし."}, {"rating": 2.7, "content": "旦那さん 超 いい 人 献身的. サンドラ 応援 つつ イライラ しまう 自分."}, {"rating": 1.5, "content": "斬新 ストーリー 大きな 展開 イマイチ でし. 2018 198."}, {"rating": 3.5, "content": "投票 決める とか 社長 くそ. 人間性 出る シチュエーション サンドラ 現実的 シビア ぶぶん 見る けど 良い部分 見れ 最終的 前 進も って 良かっ."}, {"rating": 3.5, "content": "話 淡々 進む かわり サンドラ 起伏 際立つ. 表情 いつのまにか こっち 一喜一憂 てる."}, {"rating": 3.5, "content": "なかなか 楽しめる 作品 仕事 どれ だけ 違う よく わかる. 欧州 社会 一面 見. 主人公 みたい ひと ばかり だろ 記憶 おか なけれ."}, {"rating": 3.5, "content": "無音 クレジット 印象的. サンドラ 少々 イライラ 場面 けど ラスト 希望 持て からいっ 旦那 💯. 18 183."}, {"rating": 4.1, "content": "とくに 起伏 話 淡々 進ん いく サンドラ 同僚 人間性 取り巻く 社会 適切 距離感 うまく 表す 何気ない 話 のに 最後 シーン サンドラ 自分自身 肯定 感 素晴らしかっ."}, {"rating": 3.0, "content": "自分 主人公 立場 たら. 同僚 立場 たら. とても 淡々 映画 けれど とても 考え させ 映画 まし ねえ. マリオン・コティヤール 飾ら 美し."}, {"rating": 3.5, "content": "パッと 見 ジャケット マラソン なんか スポ根 ずーっと 思っ けど 全然 違っ 面食らっ. けど ある意味 精神 的 スポ根 なのか コレ. しかも 今 ボーナス シーズン ピッタリ 映画 じゃん. 辛 過ぎる コレ 実話 だろ. こんな 会社 やり方 実際 異国 だろ. 悲しい 曲 流れる カー ラジオ. 今 ワタ シ 辛い 現実 送っ たら 号泣 わ あんな 歌詞."}, {"rating": 4.3, "content": "全員 他 人 ？ 賛成 何人 ？ って 聞い てん めちゃくちゃ 腹 たった お前 聞い とん ねん みんな 反対 やっ たら 反対 すん ？ しばく ぞ. ボーナス もらっ 幸せ なれる はず リフォーム とか 家具 とか そんな ええ やろ それでも 人 会社 燃やせ."}, {"rating": 3.5, "content": "サンドラ 夫婦 もちろん 訪ね 行く 相手 みんな カツカツ 生活 1000 ユーロ くらい 構わ よ いか 不安定 雇用 状況 映し出し. しかも 心 病 完治 数値 的 言え 実際 サンドラ がっつり 薬 依存 てる 復職 不安 しまう. ラスト 晴れやか 表情 結果 最後 やり きっ 事 1番 治療 薬 だろ. 旦那さん 偉い なー."}, {"rating": 2.5, "content": "絶対 病気 治っ だろ. 離婚 めっちゃ 正解 思っ. お金 人 単純 二 択. ナディーヌ 会わ 理由 めっちゃ わかる 多分 会っ たら 気持ち 変わっ ちゃう."}, {"rating": 4.0, "content": "音 導く 映画 話 一本調子 そういう 演出 興味 持続. ラスト 爽快 薬 頼っ 主人公 遂に 立ち上がる."}, {"rating": 3.5, "content": "サンドラ 同僚 一人一人 関係 ひたすら 映す 彼ら 倫理 感 エゴ 立場 大切 人々 それら 重層 的 見る 善悪 完結 人 人 関係 難し 感じ それでも サンドラ 献身的 支える 夫 ボーナス 放棄 投票 決心 人々 希望 持つ. マリオン ヒロイン 映画 力強く 歩き 出す 清々しい ラスト 良かっ."}, {"rating": 4.0, "content": "淡々 けど 芯 強い. 映画 全体 主人公 サンドラ 共通 素晴らし. 望ん 通り 結果 自分 勇気をだして やり きれ. 自分 行動 動か 人. 勝ち負け じゃ どう 闘っ. こそ 自分 揺るぎない 自信 もたらし くれる."}, {"rating": 3.4, "content": "コティヤール. すっぴん かわいい ＜ ３. ストーリー 的 とても 苦しかっ けど. 自然 演技 すごかっ 泣い. フランス ってな 街並み きれい ね."}, {"rating": 3.7, "content": "不当 解雇 Angry Young サンドラ 立ち向かう 話. お金 大事 以上 見つけ かも Xanax 断て そう サンドラ Gloria 栄光. マリオンコティヤール 尊い. フランス 社会派 映画 エンドロール 無音 がち."}, {"rating": 3.2, "content": "サラッと 解雇 重い テーマ 流し てる さすが フランス映画."}, {"rating": 4.0, "content": "1人 復職 ボーナス なくなる. 究極の選択 思う サンドラ 罪悪感 だろ 選択 側 なんとも 言え 気持ち 思う. 友人 思っ た人 門前払い 脅さ ボーナス 選択 申し訳ない 思っ 選択 迫ら 心 動かさ 心理 描写 生々しく リアル 現実味 映画 でし. 最後 希望 終わり 方 でし サンドラ 栄光 = GLORIA."}, {"rating": 3.6, "content": "薬 頼っ ばかり 復職 最初 思っ 最後 サンドラ 強く 姿 清々しかっ. 献身的 支える 夫 アンヌ 見せ 強 転機. ダルデンヌ兄弟 作品 リアル 市井 人々 飾る 彼ら 目線 描か 好き. ファブリツィオ けど 常連 オリヴィエ・グルメ やっぱり 登場. 常連 俳優さん 見る ああ ダルデンヌ兄弟 作品 ニヤリ."}, {"rating": 3.0, "content": "ちっとも 分からん. サンドラ 生温 イライラ. 自分 幸せ 他 誰か 不幸せ."}, {"rating": 3.8, "content": "ひとり 人間 復職 職場 全員 ボーナス. マイケル・サンデル 説く 道徳哲学 通じ そう 話. 掛ける 違う けど 営業 って こんな 感じ よ なぁ って 思っ 胃 キリキリ. 最後 決断 サンドラ 強く なれ だって 伝わっ."}, {"rating": 3.5, "content": "解雇 言い渡さ 労働者 主人公 解雇 免れる 同僚 ボーナス 諦め もらう 必要 悲壮 思い 思い出 同僚 説得 行脚 開始 …. 生活 為 お金 必要 不可欠 なので 今 社会 構成 理 かなっ 思い. ただ 社会 大切 みんな 共に 必要 合う 事 なぁ なんて 映画 見 感じ まし ね 🤔. 上 解雇 通告 率直 受け止める 自分 方法 抗う 何かしら 結果 繋がる かも しれ. たとえ 結果 どう 恐れ 動く こそ 意味 組織 下層 属する 人間 心 在り方 示し 出す. 抑圧 的 職場環境 働く 人 勇気 与え くれる 映画 思う ❗ ️."}, {"rating": 3.0, "content": "残酷 二 択. 復職 目前 控え サンドラ. 会社 従業員 投票 サンドラ 復職 とる ボーナス とる 選ば させる. 一 度 復職 不可 可決. サンドラ 会社 再 投票 直訴 なんとか 月曜日 再 投票 行う. 自分 投票 せよ 説得 まわる サンドラ 夫. 従業員 みんな 貧困層. 金銭 悩み 抱え ひたむき 生き. そんな 状況 シンパシー 感じ サンドラ 本当に 冷たく 当たる 人 いない. 精神 薬 投与 説得 周 る サンドラ 痛々しい. サンドラ 復職 投票 人 自分たち 生活 ボーナス 投票 人. あなた 後者 人たち 本当に 責め だろ."}, {"rating": 3.8, "content": "少年と自転車 見 直後 観賞 やっぱり 映画 とことん 人間 描い てる. ボーナス 解雇 反対 人 皆 事情 抱え サンドラ 考える 余裕 もちろん しょうが 事 けど 第三者的 何で ボーナス 選ぶ 責め しまう. 善悪 判断 って 難しい ね 善 悪か なんて 答え ないし 自分 善 思う だけ 生き いき たい 思う けど やっぱり 難しい なぁ."}, {"rating": 2.1, "content": "いっ 大した 週末 こういう 得る 日常 題材 ストレス 映画 って 生き く だけ 充分 体験 出来 てる 思う 以上 必要性 感じ そういった 他人 日常 葛藤 観る 事 新しい 視点 儲け プラス 有る."}, {"rating": 3.6, "content": "労働者 現実 突きつけ 感じ. 普通 働く いかに 難しい 物語っ. サンドラ 夫 本当に 献身的. サンドラ 緊張 水 飲む 喉 渇く タイプ 声 鬱病 症状. クール 表情 裏 繊細 うまく 表現."}, {"rating": 3.7, "content": "人間 弱い 部分 そう 部分 淡々 生々しく 描か 完 治し 言い難い 豆腐メンタル 胸 痛く 良作."}, {"rating": 2.9, "content": "快く サンドラ 投票 人 たい けど 1000 ユーロ 約 13万円 でかい. 旦那さん めちゃくちゃ 優しく いい 人 安心 観. うつ病 病み上がり 自分 自尊心 傷つけ いく すごい 思う. めちゃくちゃ 暑 そう のに 靴下 ＋ ブーツ びっくり."}, {"rating": 3.0, "content": "@「 善戦 わ よ ね. リアル 希望 与え くれる 作品. うつ病 復職 しよ サンドラ. そんな サンドラ 突如 職員 ボーナス 支給 為 サンドラ 解雇 告げ. 週明け 行わ 投票 自分 ボーナス 諦め くれる 人 過半数 いれ サンドラ 復職. ボーナス 諦め くれる 職員 掛け合い 始め サンドラ. 設定 重い 作品. 観る 観 決め 兼ね けど やっぱり 気 鑑賞. 胸 締め付け. BGM 無く 淡々 ドキュメンタリー 仕立て 展開 ストーリー キツ かっ. 私たち 生活 得 言い 切れ. もし 人 お金 選ん 言わ 無理. 綺麗事 だけ じゃ 片付け 現実. サンドラ 絶対 いれ なんて 言え あたり 病 む人 思っ. ラスト. 自信 持っ 言っ セリフ. 強かっ. 本当に 強かっ. まだ 困難 事 けれど 絶対 大丈夫 思う. ストーリー : ★ ★ ★ ☆ ☆. 映像 : ★ ★ ★ ☆ ☆. 設定 : ★ ★ ★ ☆ ☆. キャスト : ★ ★ ★ ☆ ☆. メッセージ性 : ★ ★ ★ ☆ ☆. 感情移入 共感 : ★ ★ ☆☆☆. cc 月曜日 見つけ出す 自分 生きる 証."}, {"rating": 3.5, "content": "現実. マリオンコティヤール きれい かわいい うつくしい. 32."}, {"rating": 2.8, "content": "リアリズム 追求 意味 とても 良く 出来 思っ. どこか ドキュメンタリー 感 ちょっと 苦手 観 疲れ."}, {"rating": 3.8, "content": "よかっ とても うん. 人 割り切れ 決断 グレーゾーン."}, {"rating": 3.3, "content": "身近 人 似 辛かっ. 主題 以外 たいして 大きな 出来事 わけ 淡々 続い く. 旦那さん ええ 人."}, {"rating": 3.5, "content": "70点. よ. 55. 誰 起こり そう 出来事 良い 映画."}, {"rating": 4.3, "content": "強く 優しく 試練 潜り 抜け いけ なあ～. 試練 経 ホント わかり 会える 仲間 なあ～."}, {"rating": 4.5, "content": "12人の怒れる男 通ずる. 登場人物 観客 みんな ハッピー 大団円 ラスト 訳 サンドラ 処遇 めぐる 一 悶着 過程 心許ない サンドラ 自身 心身 同僚 心情 少なからず 変化 希望 感じ. パワハラ 職場 人間関係 不景気 理由 自他 切り捨て ざる 得 境遇 追い込ま ケース 少なく 舞台 外国 共感 要素 リアル 描か."}, {"rating": 3.8, "content": "同僚 皆 帰っ いく サンドラ 後ろ 声 かける 所 迷い 感じ させる."}, {"rating": 4.1, "content": "やっと やーっと デビュー よー ダルデンヌ兄弟 ほんと 8年 半 ぐらい 前 ある子供 デビュー 筈 借り 後 赤ちゃん 捨てる 話 知り 当時 妊婦 うわ 無理 無理 無理 絶対無理 って 脊髄反射 拒否 反応 起こし そのまま 観 返し ちゃっ よね … タイミング 悪 過ぎ. はぁ 良かっ …。 思っ 通り 素晴らしい わ シンプル 繊細 のに 芯 ぶっ とい なんの 静か 淡々 てる めちゃくちゃ 骨太. エンドロール 眺め じわじわ じわじわ 心 奥底 くる 感動 噛み締め ラスト 鳥肌 立っ. サンドラ 一緒に 成長 貰っ 感覚 とてもとても 気分 いい."}, {"rating": 4.3, "content": "～ 二者択一 迫る 残酷 さ～. 自分のために ボーナス あきらめ ほしい 同僚 頼む なんて なんて 辛い 状況 なんだろう … … 自分 たら そんな 事 だろ 思う のに 病み上がり 弱々しい サンドラ 夫 励まさ 訪ね 歩く 姿 あまりに 痛々しかっ 同僚 態度 傷つい 絶望 希望 見い出し 翻弄 女性 マリオン・コティヤール 迫真 演技 表現 素晴らしかっ. 二者択一 あくまでも 最終 手段 本当は 中間 どんな 解決 法 時間 かけて 考え なけれ いけ のに やら 突きつけ 来る 複雑 問題 逃げ 思え. ダルデンヌ兄弟 理不尽 選択 迫る 社会 やり方 厳しく 批判 思う. 人生 社会 厳しさ 考え 作品. ラスト 背筋 伸び サンドラ 後ろ姿 ホッ まし."}, {"rating": 2.5, "content": "同僚 ボーナス 犠牲 復職 あんな 主任 もと 働く 努力 割 合わ 気 休職 中 次 仕事 なぜ 探し おか. お金 人情 票 集め いく 見 思っ もし 復職 ヤッター 話 チープ ストーリー 思っ. お金 人情 目的 真逆 決別 果たす 結末 良かっ. サッカー やっ 同僚 話 良かっ 程度 サンドラ 恩 僕 だって 票 投じる. 他 人たち 悪く 描か けど いくら 縁 一緒 働い 仲間 大きな 恩 同僚 ボーナス どちら 選ぶ ボーナス 選ん 当たり前. 終盤 サンドラ 同僚 ボーナス 返上 もらえる とか 自分 所得 しか 考え 思っ 他人 犠牲 伴う 断る いい 人 やっと 思え."}, {"rating": 3.5, "content": "休職 サンドラ 復職 しよ 金曜日 解雇 言い渡さ. 同僚 16人 サンドラ 復職 1000 ユーロ ボーナス もらう. どちら 選ぶ 投票 14 対 2 ボーナス 票 集まっ. 現場 主任 同僚 圧力 かけて ボーナス 投票 月曜日 再 投票 社長 認め させ サンドラ 週末 同僚 訪ね サンドラ 復職 投票 もらう 頼ん 周 る. 話. 自分 サンドラ 立場 たら どう なあ ？. 思っ み まし. 頼む 方 つらい けど 頼ま 方 つらい よ なあ. 本音 ボーナス 欲しい けど 本人 目 前 言う いや なあ. 同僚 復職 ボーナス 払え ませ どちら 選ん ね っていう 会社 ひどい よ なあ. いろんな 考え 映画 でし."}, {"rating": 3.5, "content": "サンドラ ブラ 紐 気 最初 1時間 ストーリー 集中 ませ でし 物語 リアル ドキュメンタリー 進行 置い けぼり ませ. 決戦 前 日曜日 ちゃんと シャツ 羽織っ くれ やっと 集中 思っ たら 月曜日 ブラ 紐 全開 Ｔシャツ 姿. 最後 社長 オファー はっと まし 情けは人の為ならず 教訓. 映画 挨拶 しっかり 行わ ボンソワ. ダルデンヌ兄弟 映画 好き."}, {"rating": 3.1, "content": "絶世 美女 マリオン. ギリギリ 生活 女性 演じ 切っ. ストーリー 正直 微妙. ただ リアル."}, {"rating": 3.6, "content": "マリオンコティヤール 本当に うつ病 見える. 重い 感じ じゃ すごい. 最終的 かけがえ 物 手 入っ."}, {"rating": 2.0, "content": "ドキュメンタリー. 出 くる 同僚 達 とにかく 暗い. こんな 面々 一緒. 気 滅入り. 病気 わかる. 途中 良い 意味. 表情 変わっ くる. 唯一 救い. 街 喧騒 音 だけ. 音楽 流れ. 企て だろ."}, {"rating": 4.2, "content": "コティヤール 素晴らしい 😃. いつも 華やか 美しい彼女 ほぼ 素 っ ぴん タンクトップ シングルマザー 役 まし. オスカー 候補 納得 😃. マリアンヌ 妖艶 カッコイイ 女 スパイ ダントツ 好き コティヤール 素敵 😃."}, {"rating": 3.9, "content": "引き続き ベルギー ダルデンヌ兄弟 監督 作品. うつ病 休職 サンドラ （ マリオン・コティヤール ） 復職 目指す お話. サンドラ まだ 薬 服用 復職 意志 強い 二人 子供 稼ぎ 十分 夫 復職 強く 希望 状況. 会社 経営難 社長 主任 主導 ボーナス 受け取る vs サンドラ 復職 二 択 投票 16人 同僚 行い 結果 とある 金曜 サンドラ 解雇 決まっ しまう. 不服 サンドラ 社長 週明け 月曜 無記名 再 投票 実施 認め させる. 月曜 二 日間 夫 協力 得 つつ 同僚 達 ボーナス 諦め サンドラ 復職 投票 欲しい 説得 回る サンドラ 家庭 事情 都合. マリオン・コティヤール まさに 当事者 そのもの リアル 演技 素晴らしい. 作品 当然 ハッピーエンド 素敵 音楽 無し. 人権 尊厳 共生 見る 側 突き付け. （ Netflix ）."}, {"rating": 4.5, "content": "同僚 復職 自分 ボーナス. ひどい 多数決 って 思う 笑. 自分 ボーナス 犠牲 人. 簡単 責め. 人 生きる 必死. . どうせ 無理 って 思い. 必死 町中 駆け回っ 説得. 人 心 動かす. 結果. そう やっ 動い 過程 評価. わたし よく やっ よ ね. って 自分 認め 主人公. 救わ. マリオン・コティアール 自然 素敵 すぎる."}, {"rating": 3.4, "content": "自分 復職 同僚 ボーナス 削る 同僚 説得 いく 話. 映画 通し 大事 義理 思っ."}, {"rating": 3.0, "content": "主任. そんな 言っ 誰 そんな ？ って 言っ 時 本当に 言 ってな かったん じゃ って 思っ よ 馬鹿野郎."}, {"rating": 4.0, "content": "サンドラ 最悪 週末 描い 作品. 同僚 達 イエス ノー はっきり サンドラ 伝え 逆 みんな いい 人達 自分 感じ. 日本人 偽善 的 発言 うやむや 流そ 人 ばかり 思う."}, {"rating": 4.3, "content": "マリオン・コティヤール 観 鑑賞 うつ病 良く ようやく 復職 思っ たら 突然 解雇 引き換え 他 社員 ボーナス 出る 何とも 理不尽 状況 主人公 サンドラ 解雇 撤回 要求 同僚 ボーナス 諦め なけれ いけ 事 週末 みんな 家 回っ ボーナス 諦める お願い ただ それだけ 淡々 した 話 のに なぜだか 心 響く 申し訳な そう 断る 人 怒鳴り 散らす 人 居留守 使う 人 最後 サンドラ 待っ … 心 晴れやか 作品."}, {"rating": 4.5, "content": "何にも 変わっ 演出 とか ただ サンドラの週末 サンドラ 歩く スピード 合わせ カメラ 動かし てる だけ のに 滅茶苦茶 痺れ. 僕 映画 折角 見る 三脚 カメラ 備え 方 映画 的 気 けど 手持ち カメラ 用い ちょっと 惹か."}, {"rating": 4.7, "content": "記録. 個人的 ハッピー ファンタジー. リアル 生活 淡々 突きつけ 作品 好き. 本当に 観 たかっ 作品 出会え 感じ. まず 主人公 サンドラ まだ うつ病 治っ 無い 思う 本当に 弱い. 恋人 マニュ 疲れ 果て てる サンドラ 優しさ かも しれ 更に 追い込む. 同僚 自分 ボーナス 方 大事. 観 世知辛く イラッイラ けど. リアル 一般 人々 生活 描写 作品 なかなか 出会っ. 大 満足."}, {"rating": 5.0, "content": "観 先々 週 くらい 今 思う 素晴らしい 映画. やっぱり ヨーロッパ って すごい ね 日本 中学生 彼等 100歳. ストーリー そんな ありえ ねえ だろ ？ ツッコミ 入れ たく 日本 ？. ベルギー ジャスティス らしい 理屈. シングルマザー 未婚 けど 夫 居る 様 感じ 労働者階級 女性 経営悪化 リストラ 復帰 条件 他 従業員 皆さん ボーナス 諦める って 一人一人 に対し 説得 行く. まず リストラ 遭う 生活 苦しく 大変 かも しれ そもそも 体調 問題 休職 リストラ 対象 じゃ ？ まず 一つ 目 ツッコミ それから 他 人 ボーナス 奪 うって 得 だろ 二つ目 ツッコミ 誰 そんな 事 賛成 ？ 手っ取り早く 他 仕事 捜し 方 マシ でしょ 三つ目. 誰 思う そう っ. 人間社会 罠. 一人一人 幸せ 追求 人間の権利. 何らかの 理由 一人 不幸 救う. 他 人 少し づつ 我慢 得 恩恵 他 人 与える そういう 全員 幸せ 社会 真に 理想 社会. 最後 監督 言っ そんな 虫 良い 話 よ ね. って. 素晴らしい. 最初 分かっ けど 一応 努力 みよ よ. なんて 素晴らしい メッセージ だろ. どうも 成熟 尽くし メッセージ 身体 奥 行き渡る 時間 かかり まし. 描い 上の メッセージ やれ 出来る 諦める 事 ね. 余談 20代 半ば 頃 一 時 今 勤め 会社 辞め テンポ ラリー ベルギー 石油 関係 会社 勤め 時 そう 定年 前 くらい ベルギー 人 上司 2 名 ちょっと 前 世代 ヨーロッパ 香り プンプン 方 （ いや 戦争 背景 含め ） いらっ ゃり 結構 家族 的 雰囲気 中 毎日 一緒に お昼 食べ 時期 まし 生活 そのもの 大事 姿 人 繋がり 奥深く 姿 思い出し まし 普通 事 一つ一つ 大事 決して 物事 損得 判断 （ いや ビジネス 当然 利害 基準 ばっかり じゃ ） ちょっとした 事 深い ユーモア 解釈 溢れる 知性 至る 所 面白 発見 等 学ぶ 点 多かっ こんな 風になりたい 当時 思っ そんな 事 思い出し まし."}, {"rating": 4.0, "content": "フランス 庶民 皆 苦しい 生活 強い てる 心配 作品 でし. 当初 弱々しく 後ろ向き サンドラ 皮肉 自殺未遂 図っ 前向き いく 変化 面白い."}, {"rating": 3.0, "content": "ファースト シーン タンクトップ ターコイズ 色 綺麗. 乾い 映像 なか 女性 服 色 だけ 妙 鮮やか 映る. 歩行 会話 凝っ 演出 省略 リアルスピード もん. 場面 追体験 しまう. 自分 一軒 一 軒 まわっ てる 気持ち しんどかっ. 設定 そもそも 興味 ひくし. 人 弱 強 同じ 分量 だけ 描い おい. 世界 半分 弱 である 絶望. 世界 半分 強 希望 胸 残る. ラストシーン サンドラ 背すじ 伸び 顔 あげる 感じ. 嫌い 映画. 音楽 エンドロール 斬新."}, {"rating": 3.8, "content": "‪〝 こんな 週末 過ごし たく … 〟‬. ‪ 週末 言え 家族サービス 友人 恋人 会っ あるいは 趣味 没頭 ショッピング 出かけ 日常 忘れ 気分 転換 い人 多い だろ ‬. ‪ サンドラの週末 まったく 違う ‬. ‪ 病気 理由 会社 休職 間 職場 部署 〝 ボーナス （ 1000 ユーロ ） 全員 支給 サンドラ 解雇 〟 選択 投票 行わ ‬. ‪ ふたり 幼い 子供 抱える 中 失業 生活 困難 住まい さえ 奪わ ‬. ‪ サンドラ 社長 月曜 再 投票 懇願 週末 ２ 日間 休み 職場 同僚 16人 何とか ボーナス はく 解雇 撤回 もらお 懇願 ‬. ‪ 病気 内容 定か パニック障害 精神 的 病気 分かる ‬. ‪ サンドラ 同僚 家 一軒 一 軒 訪れ 断ら 挫折 落ち込み もう こんな やめる 断念 クスリ 頼り 夫 励まさ 何とか 続ける …。 ‬. ‪ サンドラ 精神的 弱い 人間 クスリ 頼る どう しよう 女 見え それでも 同僚 接触 しよ 姿 痛々しい 不思議 力強く 生き 見える ‬. ‪ 同僚 悪い 人たち 無い ‬. ‪ 苦しい 生活 強い 1000 ユーロ ボーナス ノド 手 出る 欲しい … サンドラ 好き とか 嫌い とか 関係 まったく ‬. ‪ 同僚 同情 しながら サンドラ 以上 苦悩 だろ ‬. ‪ 生活 奪わ 必死 職 すがる サンドラ 同僚 同じ 。‬. ‪ 自分 どう ちら 選択 … 現実 踏まえ そう 考え 観る 面白い ‬. ‪ 再 投票 結果 どう 映画 観 いただき たい サンドラ 清々しい 表情 救わ ‬. ‪ 他人事 終わっ みれ こんな 週末 悪く かも しれ ‬. ‪ 今 モノ 得 違い ..★,‬."}, {"rating": 2.9, "content": "こういう 海外 生活 垣間見 える 系 映画 みる 日本 って 平和 なあ 思っ しまう. 同時に ヨーロッパ 生活 って こんなに 切羽詰まっ 驚く. 淡々 てる けど サンドラ を通して いろんな 人 生活 事情 見える 映画 でし. フランス 映画 って こういう 淡々 てる 感じ 多い 気."}, {"rating": 3.5, "content": "愛 溢れ. そんな 映画 もう 必要 ませ. 人 生き. 建前 溢れ 自身 驚く 事実 尊く 感じ. 同僚 復職 ボーナス. 人々 選択 迫ら. 主人公 サンドラ 自分 復職 投票 お願い 一軒 一 軒 会い まわる. もうこ 時点 ドラマ 生まれ そう 面白い 以上 話 進む ありません. 逆転劇 衝撃 事実 ダルデンヌ 映画 不要. 自分 力 どう 状況 社会的弱者 淡々 1日 生き抜く 様 描く. 決して 同情. 毎回 思う けど 監督 衣装 色 楽しい."}, {"rating": 2.9, "content": "【 色気 ナシ お金 ナシ マリオン 】. フランス人 って 皆 こんな 冷たい. 1000 ユーロ ボーナス ぐらい 我慢. 同僚 破滅 救っ あげ よ 感じ きっと フランス 日本の文化 違う でしょ. 単調 映画 けど すっごく リアル. 主人公 にとって 運命 瞬間 画面 釘付け 良い 映画 けど 全く 共感 不思議 映画 でし. マリオンコティヤール って. いつも ミステリアス 色気 たっぷり 女性 演じる 事 多い. ど スッピン オシャレ 無頓着 今回 役 新鮮."}, {"rating": 4.7, "content": "ヒリヒリ 気迫 女優 マリオンコティアール 地元 おフランス こういう 泥臭い 役 すごく いい 思う."}, {"rating": 3.1, "content": "突如 訪れ 違う サンドラの週末. 体調不良 仕事 休ん サンドラ 復帰 しよ 思っ 矢先 職場 電話 入る サンドラ 復帰 従業員 ボーナス 取り消し 月曜日 投票 決める サンドラ 従業員 過半数 表 得る 奮闘. 見 とても つらかっ. いきなり 自分 失業 代わり 同期 ボーナス 無くす なんて 厳し すぎ よ ね 笑. 一人一人 訪ね 説得 シーン とても つらかっ. 同期 同期 生活 みんな 収入 減る 厳しい 同じ 分かっ つらい. 終始 BGM 無く サンドラ 日常 実録 雰囲気 映画 展開 いき. そのため リアル サンドラ 自分 気持ち 鑑賞 まし. サウルの息子 味わっ リアル 感 近い かも 知れ ませ. 映画 ならでは ドラマティック 展開 気 利い セリフ ハッピーエンド そんな 取っ 払っ 映画 ドキュメンタリー. 短く 見 やすい 興味 持っ たら 見 みる いい かも 知れ ませ."}, {"rating": 3.0, "content": "人 か金. 休職 社員 復職 自分たち ボーナス 貰える. エゲツ 投票 行わ 失業 事 サンドラ. 再 投票 こぎつけ 同僚 達 説得 週末 物語. こんな ブラック企業 自分 辞めろ よ 思っ しまい なかなか 感情移入. ただ 家庭 事情 良心 葛藤 丁寧 描か. 2017年 101 本 目."}, {"rating": 3.7, "content": "これぞ まさに ヒューマン 映画. 突然 解雇 言い渡さ サンドラ 覆す 16人 同僚 ボーナス 諦め もらう 事 すごく 絶妙 設定 よ ね 音楽 淡々 太陽の下 同僚 説得 行く サンドラ 映画 思え 自然 リアル 会話 表情 自分 たら どう 今 ボーナス 生活 てる きっと 悩ん しまう 思う. マリオンコティヤール マリアンヌ 頃 気 てる 女優 けど 今回 地味 田舎 ママ 見事 演じ 幅 広 驚き まし 最後 とても 清々しかっ サンドラ 愛する人 ずっと 側 って 自分 だけ 人 事 考え 人 たい."}, {"rating": 4.0, "content": "緩み 気味 心 引き締まっ. 人 いろんな 事情 抱え 思考 性格 結論 変わっ くる かも しれ. とても 勉強."}, {"rating": 3.4, "content": "サンドラ にとって 苦しみ 週末 …. もしも 自分事 どう 決断 … ？. 作品 問いかける. 人として 最も 難しく 苦しい 選択 …. 人助け 自分 生活 … ？. どんなに 親しい 間柄 結論 冷たい. 厳しい 現実. 本人 にとって 魔 月曜日 頑張る 思い 段々 変化. 作品 中 笑う 顔 探す 自分. 人として 尊厳 ？. ブラックアウト エンドロール 観 側 考え 問う 時間."}, {"rating": 3.2, "content": "病みあがり いきなり 辛い 現実 さらさ プライド ズタズタ か弱い 女性 それでも 強く 家族 守ろ 母. 世界 って 誰 幸せ かも しれ."}, {"rating": 4.0, "content": "結果 同じ 得る 全然 違う サンドラ にとって きっと そう じゃ. 自分 たら どう だろ 社会 リアル 目 見え とても 考え させ. 最後 サンドラ 笑顔 忘れ."}, {"rating": 3.6, "content": "ダルデンヌ兄弟 映画音楽 一切 使わ 登場人物 生活 中 流れ てる 音楽 とても 強く 印象 残る. 今回 全て 台無し ネガティブ 過ぎる 歌詞 連発 歌 カー ステレオ 流れ 笑っ しまう サンドラ 3人 歌う グロリア シーン とても 好き でし."}, {"rating": 4.5, "content": "人 か金 選ば なんて そんな 投票 決め させる って ほんとに ？ フランス って そう ？ たら カルチャーショック すぎる けど 失業率 10% フランス 田舎 小さな 工場 舞台 思え ありえ 話 かも しれ けど それにしても 何より そんな じゃ うつ病 悪化 ちゃう よ. どう 見 まだ 完治 主人公 薬 飲み 勇気 振り絞っ 同僚 説得 姿 見 胸 痛む 共働き 旦那さん 完 治 もう 以上 休ま あげ 実情 リアル マリオン・コティヤール 名演. 劇中 車 中 かかる 以外 エンドロール すら 音楽 妙 映画 リアリティ 際立た."}, {"rating": 4.8, "content": "うつ病 良く 中 同僚 家 嫌 話 回る 精神的 辛い てる 見る 胸 苦しく. フランス 日本 手厚い RSA フランス 版 生活保護 制度 みたい 活用 生活 立て直し 図っ 方 いい 思い 鑑賞 まし. 少し ずれ 見方 しまっ 気 ダルデンヌ兄弟 リアリティ 撮り方 人 本質 焦点 当て てる すごく 好き."}, {"rating": 4.0, "content": "鼓舞 とか 無い 思っ けど ちょっと かも 知れ."}, {"rating": 3.5, "content": "自分 困っ 人 救え ？. 人 犠牲 助け もらう 必要 どう ？. 誰 だって いい 人 たい ただ 限ら. 社会 生き いく なか 個人 精いっぱい やれる やる しか そんな 考え."}, {"rating": 4.5, "content": "選択肢 おかしい そう 世の中 示さ あらゆる 選択肢 おかしい 何故 会社 労働者 同士 天秤 掛け させる アイドル 規則 違反 炎上 そもそも 規則 間違っ 国 行き先 決める 選挙 戦う 何故 右翼 右翼 人間性 尊厳 何とも 比べ いけ 示さ 選択肢 おかしかっ たら 逃げる しか 逃げろ 尊厳 保て 何もかも 間違っ 正しい 選択肢 そのもの 疑っ あなた だけ."}, {"rating": 4.0, "content": "気 ダルデンヌ兄弟 作品 従業員 投票 強いる 会社 振り回さ 話. 投票 内容 鬱 休職 女性 復帰 全 従業 員 ボーナス いやいやいや どんだけ クズ. いきなり 絶望 オープニング ミニマム コミュニティ 渡り歩く 見え くる リアル 問題 従業員 16人 人生 様々 主張 抱い. フランス人 観 たら フランス 縮図 様 思う かも 日本 似 寄っ ね. 賛成 派 反対派 自ら 心 ぶつけ くれる 気持ちいい 本人 辛い だろ サンドラ 心 折れる 感情 響く. ラスト 社長 決断 最初 そう しろ 思っ しまう 触れ合う 心 無けれ 清々しい エンディング 成長 繋がり テーマ 思う. 音楽 演出 頼ら 無骨 言える 作品 人生 生々しく 素敵 でし 良かっ."}, {"rating": 4.0, "content": "同じ 繰り返し けど 少し ずつ 内面 変化 生まれ いく 無駄 もがい みる って 大事 思う. 泣い 後 水 飲め."}, {"rating": 4.4, "content": "さあ ゲーム 始まり 的 幼稚 宣言 人 生き 死に かけ 残酷 やり取り そこら 中. ボーナス もらう 鬱病 人 復職 圧倒的 自分 メリット 選択 時 人 動かさ. 見 てる 側 絶対 お金 方 いい 思っ てる 気付い たら 応援 てる 側 見れ 応援 ざる 得 そう やっ 人 立場 立つ 忘れ てる はっと. 地味 絵面 生きる 合言葉 他人 蹴 落とす 人間 生き てる って 壮大 とこ 行っ ちゃう 感じ 震え. 真 人間 勝利 って こういう 結婚 家庭 経済 的 豊か 勝ち負け マウント 取り合う 本当に 無 意味."}, {"rating": 4.1, "content": "皆さま ありがとう ござい. ありがとう ？ そう. ついに 夏 一番 ブレイキングバッド 祭り 終焉 まし. そう 恥ずかしながら ﾌｨﾙﾏｰｸｽ 帰っ まいり まし. ブレイキングバッド. はい 結果 すごく おもしろかっ 後半 上がり 方 繋がり 方. 海外ドラマ 観 終える すごく 時間 要する 本懐 映画鑑賞 進ま シーズン中 盤 あたり かなり イライラ まし ねー. まぁ 鑑賞 中 イライラ 全て 言っ いい スカイラー 夫人 ぶつけ まし. ほら め 出 くる バイオレント 展開 停滞 すん よっ 今 思え ごめんなさい スカイラー 大人げ ね 成長. 言う 事 ブレイキングバッド 戯言 タイムライン ごちゃ つか 最後 皆さん すい ませ でし. さて. ブレイキングバッド 呪縛 解き放た 言いがかり 一本 目. マリオンコテヤール 主演 サンドラの週末. 冒頭 いい. シンプル 話 無駄 ちゃんと 行間. 主人公 クビ 周囲 善意 勝る シンプル 展開 のに ちゃんと ドキドキ 説得力 さすぺんす. 誰 しも もしか たら うる 日常 的 if 丁寧 丁寧. 人間 描け 素晴らしい 映画. あと マリオンコテヤール 作品 観る 度 印象 変わる 名演 やはり 凄い. 美しく 悩ましく 知的 儚く 時に 怖く 可愛らしく 強く ミステリアス."}, {"rating": 3.3, "content": "借り たく いつも 借り. 見つけ 瞬間 秒 カゴ 入れ 映画. 期待 大. ストーリー うつ病 主人公 サンドラ 元 職場 復帰 為 まだ 癒え ぬ 病 戦い 支え 頑張る. 感情 コントロール 自分 出来る 事 範囲 うつ病 精神疾患 患者 皆 違う 思う. 普通 人 主人公 感情 移入 難しい ？ 思う. 少し そういう 所 分かる って 事 違う 思う 行動 テーマ 精神疾患 受け入れ もらう 事 もっと 前 出し 欲しかっ. なんて 言う もっと 王道 発作 感 とか 普通 人 分かる 症状 見た目 必要 ？. じゃ ないと 飽き ちゃう 思う …. 中途半端 リアル. 気 誤解 まねき そう. リアル 表現 たい 徹底 ほしかっ 少し 残念 サンドラ 熱演 思い まし."}, {"rating": 4.4, "content": "ダルデンヌ兄弟 映画 シーン 見せ 見せ 選び方 卓抜 てる."}, {"rating": 4.0, "content": "頼り ヘナチョコ メンタル. 周り 支え. 人 説得 動かし. 状況 変えよ 姿 拍手. 真剣 向き合え 心 人 良い 方向 回り 出す. てか フランス って こんな 投票 決め よい ？ 道徳 観 日本 違い 過ぎ びっくり. マリオンコチィヤール ？ フランス語 初めて 聞い."}, {"rating": 3.5, "content": "ボーナス 取る 同期 復職 取る. 両方 選べ. 俺 目先 金 揺れ しまう かも しれ. 終わり 方 秀逸."}, {"rating": 3.2, "content": "こういう 話 もっと ドラマティック 演出 そう もん けど ひたすら 淡々 盛り上げる 為 BGM すら 進ん いく. 旦那 大変 なー 偉い なー って 思っ."}, {"rating": 4.0, "content": "権力者 たる 社長 みんな ボーナス サンドラ 復職 偽 二 択 突きつけ 社員 分断統治 はかる サンドラ 社長 設定 二 択 受け 容れ 同僚 説得 回る 同僚 対話 必ずしも 上手く いく ばかり じゃ 戦い 中 サンドラ 大切なもの 労働者 連帯 勝ち取る 最後 社長 エサ きっぱり 拒否 連帯 だけ 手 社長 室 後. 実は 由緒 正しい ド 左翼映画 ただ 舞台 従業員 数 せいぜい 20人 中小企業 時間 週末 移動 手段 徒歩 限定 現代 的 サスペンス 仕立て 手腕 見事 あと 地味 役 こそ 観客 目 飽き させ 華 大 スター 主役 配し キャスティング 良い. 凄い 映画."}, {"rating": 3.7, "content": "理不尽. 誰か 選択肢 選択 権 否応なしに 奪う かも."}, {"rating": 3.8, "content": "同僚 か金 … とても シビア 内容 身 詰ま 複雑 心境 見 終え 確か. 鬱病 復職 前 解雇 通告 解雇 撤回 週明け 職場 過半数 賛成 得よ 条件 出る … 復職 たら 従業員 達 ボーナス 無くなる. 週末 投票 説得 皆 訪ねる サンドラ … って 職場 過去 不明 鬱病 克服 疑問. こんな 上司 居る 職場 こんな 思い 残っ はたして … 一皮剥け ラスト 表情 いい. 流石 コティヤール 嬢 … ダルデンヌ兄弟 監督."}, {"rating": 3.1, "content": "理不尽 納得 分かる サンドラ 勝手 イライラ. 最後 サンドラ 理不尽 扱わ 経験 今 一変 冷静 断ち切る 思う."}, {"rating": 3.0, "content": "2016 11 16 鑑賞 鑑賞メーター 転載. カンヌ 賞レース 常連 ダルデンヌ兄弟 監督 会社 解雇 通達 女性 撤回 せよ 同僚 あたっ いく 様子 カメラ 1つ 淡々 追っかける 監督 流 極めて 冷徹 傍観 的 視点 描写 続く 視線 冷ややか こそ 心 病み こんな 状況下 押しつぶさ そう わずか 希望 見出し いく サンドラ いつの間にか 寄り添っ 感覚 やはり 表現 巧 それにしても 自分 首 ボーナス 放棄 社員 言わ 会社 って 笑 )。."}, {"rating": 3.6, "content": "理不尽 選択 迫ら 人 葛藤 とても 生々しかっ ただ 天秤 かける 問題 少し 極端 すぎ 気."}, {"rating": 3.2, "content": "病み上がり サンドラ 社長 意向 職場復帰 他 社員 ボーナス 諦め なけれ ボーナス サンドラ 復帰 月曜日 投票 同僚 家 １ 軒 ずつ まわっ わたし 残す 方 投票 お願い サンドラの週末 …. 会社 なぜ わざわざ 社員 人間関係 ぎすぎす がる ひどい 待遇 会社 って だろ やめ やる って 言え 職 あぶれ …。. 美しい マリオン 終始 猫背 気味 悲痛 表情 同僚 家 まわる あんな 顔 訪ね たら わたし 断れ けど やっぱり 金 欲し こっそり ボーナス 投票 …. 色々 考え しまっ. 同僚 何人 泣ける いい 人 旦那さん とっても 優しい せめて サンドラ もう少し 困難 笑い飛ばせる ユーモア. 楽し げ タイトル 真 反対 週末 物語. けれども 最後 清々しい 気持ち サンドラ すてき."}, {"rating": 3.8, "content": "映画館 やっ てる 時 気. 以前 DVD 出 時 即 見 映画. CS やっ. 全て じゃ けど … 見直し. ダルデンヌ兄弟 らしい 作品. 厳しい 社会 作品 いつも 暖か. 体調不良 休職 サンドラ. 復帰 予定 目前 解雇 言い渡さ. 雇い主 話あい 結果. 賞与 みんな 放棄 すれ. サンドラ クビ 済む …. 週末 みんな 説得 奔走 サンドラ …. いろんな 事情 賞与 あ きめる. 難しい 職場 仲間 …. 同情 しながら 賛同 出来 ヒト. 協力 的 人 …. 人間性 見え くる …. 病気 復帰後 夫 やたら 後押し 生活苦 ？？？. なんて 邪推. . 彼女自身 あまりに 自信 喪失 為 自信 取り戻さ 為 夫 優しい 配慮. ラスト 自信 少し 取り戻し サンドラ 清々しい 姿 物語っ."}, {"rating": 4.0, "content": "観 まし 画 明るい 話 くらい フランス っぽい ベルギー けど."}, {"rating": 3.6, "content": "こんなに ただ ぼんやり しんど 続く 映画 って 珍しい 気. こっち 切羽詰まっ くる なぁ."}, {"rating": 3.8, "content": "ロゼッタ ある子供 パルムドール 受賞 ダルデンヌ兄弟 作品 ある子供 観 時 勝手 若手 監督 イメージ けど ベテラン ベテラン 巨匠 でし そりゃ パルムドール 二 度 受賞 てる そう だろ 本作 もし 若手 監督 作品 言わ なんか そんな 感じ なぁ 思っ しまう 無論 良い 意味 感性 鋭い 繊細. ユーロ圏 経済 景況感 回復 足元 堅調 推移 ECB 利上げ 意識 始め 中銀 政策 指標 上の 話 市井 人々 感覚 全く 別 だろ フランス 失業率 10% 近く スペイン せよ ドイツ 日本 比べ 圧倒的 高い. 本作 そんな 国 現代 憂鬱 サンドラ 女性 を通して 描い サンドラ 支え くれる 家族 皆んな けど 心 暖かい 同僚 友人 だから サンドラ 前 向い 生き いける."}, {"rating": 3.5, "content": "久しぶり ダルデンヌ兄弟 映画 けど 彼ら らしい フランス映画 らしく いい. ボーナス サンドラ 復職 選ば 同僚 説得 いく. 淡々 現実 描い 静か 進ん いく. ダルデンヌ兄弟 こういう 映画 静か 終わり 方 いつも どこか 好き なれる."}, {"rating": 3.7, "content": "【 人として 選択 】. はじめて ダルデンヌ兄弟 作品 見. 監督 こういう 社会派 映画 多い らしい 自分 定期 的 こういう 作品 見 たく 結構 ハマる かも しれ. うつ病 復職 しよ 女性 サンドラ 再雇用 職員 全員 1000 ユーロ ボーナス 付与 特典. ２つ 16人 職員 天秤 にかけ 投票. 一 度目 投票 ボーナス 付与 多数派 再 投票 月曜 サンドラ 仲間 復職 選ぶ 説得 試みる. なんて 鬼畜 投票. 内容 さること 職員 決定 せよ ブラック 感. そんな 絶対 1000 ユーロ 選ぶ じゃん ？ って. 実際 社会 不景気 ボーナス 家計 やり くる 出来 主張. 映画 自体 金曜 月曜 はなし 永遠 サンドラ 説得 シーン 見る. 文章 しまう 恐ろしく つまらない 手 映画 説得 過程 人 やり取り 学ぶ 沢山. 主人公 病み上がり しかも 中 心 病 鬱病 人 16人 家 一 件 一軒 回ら なんとも 酷い 監督. 結局 投票 試さ 人格. 人 為 生きる それとも 自己 利益 とる. 月曜日 やってくる. ※ イゴール 約束 みたい 今度 借り こよ. 2017 7 29."}, {"rating": 3.9, "content": "普通に 息 難しい 気 狂い そう 憂鬱 週末 過ごし. サンドラ マリオン・コティヤール 次 次 同僚 家 訪ね 説得 試 る. ボーナス 得る サンドラ 解雇. 選択 突き付け たら どちら 道 選ぼ 苦しむ 容易く 想像. ボーナス 選べ サンドラ 顔 脳裏 浮かぶ. サンドラ 解雇 選べ サンドラ 顔 脳裏 浮かぶ. 鬱陶しい にも 程. 手 油 つい 洗っ 洗っ なかなか 落ち 生きること どうして こう 鬱陶しい だろ 何時も 思う. 誰 傷つけ たく 誰 傷つけ たく なんて 不可能. 鳥 たい 気持ち わかる. 自然 生きる 過酷 広がる 青空 皆 同じ のに. こんな 週末 もう 二度と 御免. 家族 笑っ 過ごせる 週末 さえ 他 望ま だろ. p.s.. 音楽 チカラ. 移動 中 車内 カー ステレオ 流れる 音楽 唯一 サンドラ 憂鬱 晴らし 笑顔. エンド クレジット 含め 一切 音楽 使わ 物静か 本編 なか 音楽 存在 持つ 魅力 際立つ 映画 感じ. 音 聴い 生きること 少し 楽 背中 押し くれる チカラ 持つ 音楽."}, {"rating": 3.0, "content": "やり きっ 者 笑顔 素敵. それにしても 1人 復職 社員 ボーナス 天秤 呆気 とら わ. 2016 09 23 DVD."}, {"rating": 4.6, "content": "授業 バイト 無くなり やら なき ゃいけないことたくさんあるけど 観 しまっ. ダルデンヌ兄弟 作品 前 ある子供 観 なかなか 忘れ 良い 作品 他 作品 観 たい なぁ 思っ 観 み やっぱり 人たち 作る 映画 大好き なぁ …. BGM 使わ ワン カット 長かっ すごい リアリティ 中 映画 的 演出 しっかり 本当に 凄い なぁ って 思う だからこそ ドキュメンタリー 観 てる 現実的 感じる. 内容 人間 本当 部分 観 てる 気 別に 悪い 人間 1人 紙一重 差 敵 味方 思う それでも 救っ くれる 人 1人 いれ 救わ 気分 なれる. サッカー 教え てる 人 くだり 大 号泣 しまっ 再 投票 なけれ ものすごい 罪悪感 苛ま だろ みたい 人間 救わ よかっ 思っ."}, {"rating": 3.2, "content": "頑張れ サンドラ. ジャン ＝ ピエール ＆ リュック ダニエル サンドラの週末. いら ぬ 言葉 誘発 素敵 余韻 ね スティーブン・ソダーバーグ エリン・ブロコビッチ えらい 違い."}, {"rating": 3.5, "content": "結局 人 思う. 人 せい こころ 痛める 救わ 生きよう 思い直せる だって. ややこしい けれど 人間 そう やっ 生き いく 思っ. とても すき 作品 かも しれ."}, {"rating": 1.8, "content": "ドキュメント っぽく 音楽 あまり 好き. 夫 子供 支え 前向き 戦っ 行く 姿勢 良かっ 思い."}, {"rating": 3.5, "content": "タイトル 通り サンドラ 3日間 切り取っ 映画 手持ち カメラ 音楽 プラス マイナス 作用 下り 1日 置き 同じ 服 着 見る 人 色々 違う 感じる リアル ビシビシ 伝わっ くる 中 どうしても 違和感 ほん. こんな 条件 提示 会社 なんて あん ？ ？ てこ. サンドラ 同僚 会い 話し 行く 度 条件 ？ ？ ？ なのか 呆れ なのか 怒り 違和感 しか 言い 感情 ずーっと 続く. 監督 他 作品 観 たい マリオンコティヤール 次 エヴァの告白 観よ 思う."}, {"rating": 2.2, "content": "こういう 題材 わざわざ 映画 観よ 思わ 個人 的 しんどかっ."}, {"rating": 3.3, "content": "マリオンコティヤール じゃ たら 見. 日本人 違い 作り笑い じゃ 意見 持っ ぶつかり 合う 様 面白い 感じる. ただ あまりに 盛り上がり 欠ける."}, {"rating": 4.0, "content": "うつ病 あけ 解雇 サンドラ 自分 復職 かけ 投票 協力 くれる 同僚 一人一人 訪ね いく 同僚 復職 賛成 ボーナス 放棄 反対 ボーナス 得る 二 択 迫ら 二 択 揺れる 者 いれ 揺るが 者. サンドラの週末 涼しげ タイトル 想像 淡々 苦し 続く ぶん ボロボロ マリオン・コティヤール 少し 笑顔 見 希望 大きい 終盤 一瞬 立場 逆転 瞬間 思わず ドキっと しまっ 戦い 抜い こそ 迷い 答え 得 サンドラ ラスト 後ろ姿 勇姿 打ち ひしが 続け のに 少し だけ 前 向け そう 思える 外 ノイズ だけ 響く 静か 静か エンドロール 沁みる."}, {"rating": 3.5, "content": "僕 恥ずかしい サンドラ 解雇 一 票 投じ しまっ 同僚 言葉 心 沁み 涙。. 人 大切 生きる. もし サンドラ たら 同僚 たら 夫 たら 想像 観る 晴れ晴れしい 気持ち ラスト."}, {"rating": 2.7, "content": "善戦 けど. ？ 終わり ？ って 思っ しまっ 映画館 行か よかっ."}, {"rating": 4.0, "content": "大人 3人 車 中 Gloria ガンガン かけて 熱唱 てる シーン かなり よかっ."}, {"rating": 3.2, "content": "久しぶり ダルデンヌ兄弟 監督. いろんな 排除 作品 カット 割り 極力 登場人物 少ない いろんな 撮っ てる じゃ 撮っ てる 人 周り 起こっ てる だけ 本質 迫っ 様 あえて 撮っ 潔 無音."}, {"rating": 3.6, "content": "乾い 風景 無音 恐ろしく シンプル 中 サンドラ 強 人 優しさ 心 染みる 良作."}, {"rating": 3.5, "content": "泣い ばかり 薬 頼っ ばかり サンドラ 励まし 続ける 骨 折れる. 無造作 束ね 髪 ピンク タンクトップ いつだって 力強かっ よ ね. GLORIA 最高."}, {"rating": 3.4, "content": "映画 大半 サンドラ 同僚 嘆願 行く ただ それだけ 終始 大きな 盛り上がり 物乞い 苦悩 サンドラ 各々 家庭 事情 同僚 淡々 観 行く 何故か 引き込ま しまう ドキュメンタリー 映画. サンドラ 薬 手放せ とうてい 鬱病 完 治し 見え 優しい 夫 同僚 甘え 受け身 かなり イライラ しまう 自殺未遂 おこす 無責任 同情. 逆 リアリティ 感じ させ 次第に 変わっ 行く サンドラ 表情 クライマックス 決断 病気 立ち直る 兆し 感じ 状況 最悪 晴れ晴れしい 気持ち マリオン・コティヤール 丁寧 演技 はまり役. そもそも 一社 員 処遇 他 社員 ボーナス 天秤 にかけて 選ば 設定 日本 ちょっと 舞台 フランス ？ ベルギー ？ よく 話 だろ ？."}, {"rating": 3.8, "content": "Merci Au Revoir .” って いったい 度 言っ だろ ？. フィクション ドキュメンタリー 観 感覚 夫 親友 励まさ 同僚 一人一人 頼み 行く ただ それだけ 場面 繰り返さ 一つ一つ ダイアログ 経る ごと コティヤール 感情 アップダウン 様 リアル 沁み くる 感情 抑え込ん 互いに 自身 立場 論理 伝え 合う 作り笑い 誤魔化し 日本人 コミュニケーション 異なる 誠実 感じる 人 人 真摯 衝突 様 感動 生まれる."}, {"rating": 3.2, "content": "有名 ダルデンヌ兄弟 映画 恥ずかしながら 初 鑑賞. うーん なるほど …. 娯楽 作品 省略 そう 描写 淡々 映画 自体 雰囲気 良かっ. ただ どうしても 主人公 サンドラ 感情移入 …。. まずは しっかり 病気 治し 言い たく シングルマザー まだしも 働い 優しい 旦那さん 焦ら … 思っ しまっ. きっと 映画 伝え たい じゃ 一人一人 訪ね 自分 言葉 説得 サンドラ 少し ずつ 立ち直っ いく 課程 見せ たかっ だろ."}, {"rating": 3.7, "content": "サンドラ 鬱病 回復 復職 しよ 社長 解雇 言い渡さ 従業員 投票 復職 ボーナス 選ん 再 投票 2日間 生活 サンドラ 同僚 復職 投票 懇願. サンドラ 復職 自ら 生活 窮地 立たさ 時の人 葛藤 描い 感じ 月曜日 再 投票 向け サンドラ 同僚 家 周 る 中 同僚 考え方 事情 見え くる 不景気 生活 苦しい 妻 解雇 リフォーム 金 必要 多く サンドラ 優しい言葉 かけ つつ ボーナス ほしい 中 社内 もめ事 起こし たく 理由 ボーナス 派 人 工場 従業員 16人 しか 皆 顔 わかる 小さい コミュニティ 中 孤立 たく だろ. サンドラ なかなか 説得 上手く いか くよくよ しながら 夫 マニュ 助け 賛成 派 ジュリエット 助け 借り 説得 続ける そんな なか 徐々 味方 出 サンドラ 自信 持ち 始める 自分 サンドラ 優先 同僚 姿勢 素晴らしかっ アルフォンソ 臨時職員 弱い 立場 拘ら 良心 に従って サンドラ 味方 貧しい けども かっこよく 見え. 月曜日 朝 投票 後 サンドラ 社長 呼ば 話 そこで サンドラ 下し 決断 少し 以外 けど アルフォンソ 優しさ 触れ サンドラ にとって 簡単 決断 かも しれ ラスト サンドラ 後ろ姿 どこか 明るい未来 予感. 印象 残っ シーン ： ティムール 謝罪 シーン アンヌ サンドラ 元 戻っ くる シーン アルフォンソ サンドラ 話す シーン 最後 社長 室 社長 話す シーン."}, {"rating": 3.5, "content": "もし 自分 同じ 立場 ？ 考え しまっ. 心 病気 なかなか 難しい 思う 本人 意志 はっきり いれ こういう 問題 発展 しない だろ こんな 職場 辞め やる みたい. けど 雰囲気 的 就職難 だろ 感じ. サンドラ ボーナス 捨て 復職 願う 自分 出来る …. 結構 キツ 選択 よ ね. それに 姿 今にも 壊れ そう 姿 見 切ない 助け あげ たい 切に 願い たい 気持ち. けど なんだろう … ラスト 展開 なんとなく 予想 つい けど 清々しい サンドラ 安心感 覚え. 夫 サンドラ 気遣っ くれ 人 人 優しさ サンドラ 成長 だろ ね."}, {"rating": 3.5, "content": "鬱病 患う マリオン・コティヤール ハマリ役. 大きな 展開 けど 少し 希望 感じる ラスト. 旦那さん 役 人 よかっ."}, {"rating": 3.2, "content": "鬱 休職 女性 復職 す べく 頑張ろ 社長 方針 同僚 気持ち 自分 中 許容範囲 苦悩 … にとって 最初 退屈 感じ けれど まるで 身近 起き 事 感じ 誰 感情移入 のに 見入っ いっ 不思議 作品."}, {"rating": 3.8, "content": "精神的 病ん 休職 自分 クビ ボーナス どちら 選べ 会社 選択 迫ら 同僚 自分 復職 願い 会い 行く 言う サンドラ やっ 事 いっ たら ひたすら ばっかり. とにかく ツラ. ただ さえ 病みあがり 不安定 のに 同僚 自分 家庭 余裕 サンドラ 寄り 辛い. 薬 頼り しまう けど サンドラ 人でなし. 大事 す べき なのか 重い テーマ. 自分 溺れ ヒト 助け."}, {"rating": 4.2, "content": "等身大 人 観 作品. 一人ひとり お金 仕事 家族 人間関係 要素 生々しく 描き出さ. どの人 言い分 よく 理解 一筋縄 サンドラ 応援 偏っ 意見 諦め 状況 はっきり 描か 映画 現実味 帯び させ. 一人ひとり 交渉 毎回 ドキドキ 緊張感 見入っ しまう. ラスト 映画 的 とても 良い 思っ. エンドロール 街 音 斬新 かつ 余韻 感じ させる 良い アイディア. 毎度 事 マリオン 演技 脱帽."}, {"rating": 2.9, "content": "ヴァン・モリソン グロ リア ちょっと 元気 以外 最後 辛い 具合 悪く くる ラスト 数 分 サンドラ 決断 目 覚める ダルデンヌ兄弟 洞察 力."}, {"rating": 3.0, "content": "週末 だけ. 調子 悪い 役 マリオンコティヤール きれい."}, {"rating": 4.0, "content": "ストーリー 大きな 起伏 無く 単調 職場復帰 賭け 投票 自分 入れ くれる 同僚 達 懇願 回る ただ それだけ 話し けど ラスト サンドラ 言葉 とても 心 揺さぶら 何とも 清々しい 感覚 復職 どう 本当は 重要 サンドラ 精神 病 抜け出す 闘い ね."}, {"rating": 4.2, "content": "ダルデンヌ兄弟 個人的 に当たり 外れ けど 本作 当たり 淡々 進む 社会派 ドラマ けど 登場人物 心情 画 を通して 痛い 伝わっ 色々 考え させ."}, {"rating": 3.3, "content": "失業率 上がる こういう 状況 ね 周り 人 優しく しよ 思い まし 印象的 BGM あと 同じ 事 繰り返す 感じ 飽きっぽい 人 微妙 前置き すぎる あらすじ 見 観る すすめ てか 夫 優し すぎる."}, {"rating": 3.9, "content": "まるで ドキュメンタリー 映画 バック ミュージック 無く ハンディ 長回し 撮影 ピント 常に 人物 合っ 風景 ボンヤリ てる 全て 演者 自然. リアル 監督 こだわり でしょ. 日本人 馴染ま 題材 でし テンポ 良く どんな 結末 興味 湧き ラスト 余韻 深い. 王道 映画 なぁ 映画 如何 リアル 観る 者 惹き つける 大事."}, {"rating": 3.0, "content": "タイトル 雰囲気 もっと 爽やか ストーリー 思い フランス 厳しい 労働環境 実態 テーマ 重い 内容. ボーナス 復職 一人一人 同僚 直談判 行く サンドラ 姿 まるで 営業 仕事. 絶対 最後 一人 諦め 会い 行く 気持ち 強 なかなか 持て 思う 家族 支え 結果 どう 最後 やり 切っ 意味. お願い どう よ … 正直 思う けど やら 後悔 やっ 後悔 方 いい 改めて 実感. 終始 単調 けど とても リアル 考え させ 作品 でし."}, {"rating": 3.5, "content": "淡々 進ん いく けど 最後 どう 気 もどかしく 映画. 最後 こんな あっさり ？ っていう 感じ あまり スッキリ."}, {"rating": 3.4, "content": "初 ダルデンヌ兄弟 作品. ボーナス 同僚 リアル 等身大 人間関係 淡々 描写 以上 以下 同僚 助け たい けど ボーナス 生活 事情 人 責める 中 マリオンコティヤール 復職 投票 人たち 人間 偉い なぁ 思い まし. マリオンコティヤール 嫌悪感 抱か 観る 初めて 映画 でし."}, {"rating": 3.6, "content": "海外 人 日本 方 仕事 言い 海外 暮らし 漠然と 憧れる 人 こういう 現実 知っ ほしい 思い. とはいえ 暗い 重い テーマ 救わ 最後 観 良かっ 思い まし. 決して 自分 だけ 考え わけ 立証 くれ 弱い 泣き虫 サンドラ 少し 強く 前向き くれ 本当に 良かっ. 有名 のに こういう 地味 役 演じ きる マリオン 大好き."}, {"rating": 4.6, "content": "サンドラ 長く 辛い 週末. 社員 こんな 選ば 会社 どう 思う 薬 飲ん 涙 堪え 1人 ひとり 説得 いく 姿 あまりに 痛々し すぎ どちら 立場 もし 自分 たら どう だろ 考え しまう. 結末 同じ 晴れやか 気持ち 終える 出来 そこで 意味 闘い 思え."}, {"rating": 3.0, "content": "週末 って 言葉 優しく 聞こえる 闘い ちょっと 強い … ガツガツ てる 作品 ないし 人生 一部分 だけ 切り取っ てる 週末 丁度 良い かも ね. 上 立ち向かっ いく 人 好き だけど サンドラ 行動 共感 出来 自分 他人 厳しい 人間 気付い お金 絡む ダメ … 。)。 賛同 人 思いやり 優しい 人間 たい って こんな 甘い 考え方 しか 日本人."}, {"rating": 3.1, "content": "うつ病 サンドラ 休職 仕事復帰 …. 日常 夫婦 会話 夫 献身 的 支え. こういう 乗り越え 方. 職場 突きつけ 条件 …. そう 簡単 条件. マリオン・コティヤール チョイス 作品. 美しい 顔 選出 女優 のに 普通 主婦 薬 依存 ぐちゃぐちゃ 泣く 姿 演じ しまう だから 好き. サスペンス 感じ 地味 じわじわくる 展開 でし 監督 曰く 働き 人 応援歌 そう. どう ？ 問わ 気 まし. 神様 メール 女の子 サンドラ 娘役 演 って まし."}, {"rating": 4.6, "content": "夫 子ども 2人 暮らし 持病 会社 休ん 突然 サンドラ 解雇 知らせ 来る 最後 どう 画面 見入っ しまう 作品. 解雇 ボーナス 支給 月曜日 どちら 社員 達 投票 サンドラ 週末 一人一人 同僚 説得 会い 行く あます 見 ほしい とても リアリティ 葛藤 同僚 家庭 事情 踏み入る 最後 何となく すっきり 終われ 思い エディット・ピアフ バットマン TAXI シリーズ 色々 出演作 マリオン・コティヤール こう 一般人 なれる 素晴らしい."}, {"rating": 3.8, "content": "同僚 解雇 ボーナス 貰う ボーナス いら 存続 って 日本 聞い 事 発想 まず ストーリー 面白い 映画 ダルデンヌ兄弟 独特 雰囲気 進ん 行く 最後 退屈 観る 事 出来 相変わらず 終わり 方 いい."}, {"rating": 4.5, "content": "ダルデンヌ兄弟 映画 観る 初めて 手 振れ 撮影 だけ サンドラ 感情 機微 浮き上がら いく 手法 見事 監督 鬱病 人 心理 よく 分かっ てる ね 人間 尊厳 みたい 保っ 終わら ラスト 良かっ."}, {"rating": 2.9, "content": "重い. こういう 題材 扱う もう少し 希望 ユーモア 盛り込ん 描き方 はず. リアル 追求 結果 だろ メッセージ 伝わっ くる 映画 面白. ひたすら 重苦しい 気分. サンドラ うつ病 治し 方 良い."}, {"rating": 3.7, "content": "ボーナス サンドラ どちら 丸 ください とか 見 てる こっち 辛く くる …. 車内 ラジオ 流れ くる 音楽 状況 リンク シーン 切な 過ぎ 涙 出. やっぱり 最後 ほんの少しだけ サンドラ 希望 見える 終わり 方 さすが ジャン ピエール ダルデンヌ兄弟 感じ. 人 文字 人 人 寄り添っ 出来."}, {"rating": 3.8, "content": "大人 いつも どれ くらい 必死 働い てる 少し だけ わかっ 気. 一人一人 サンドラ 返っ くる 回答 大体 みんな 同じ 印象 残る シーン あまり 話 淡々 進ん 行く けど とても リアル. 意外と 自分 みたい 学生 観 方 価値 映画 かも 思っ."}, {"rating": 4.5, "content": "自分 ボーナス 10万円 くらい 諦めれ 同僚 失業 済む. 派手 こそ 精神的 かなり えぐい. 頼ま 方 頼む 方 サンドラ 心労 計り 知れ なんとか 奮い立た パートナー 然 り. ボーナス 必ずしも 贅沢 品 当て わけ 不足 生活費 当てる しばしば. 更に ボーナス 諦め 同僚 救っ 次 自分 職 危うく かも しれ. そんな なか 人 決断 ？. サンドラ どう ？. 鑑賞 後 作品 印象 最高 表現 相応しく 素晴らしかっ. マリオン・コティヤール 演技力 賜物."}, {"rating": 4.6, "content": "自分 不 在中 行わ 同僚 投票 解雇 決め 主人公 サンドラ 社長 月曜 再 投票 約束 取り付け 週末 同僚 ひとりひとり 訪ね 説得 試みる …。. 僕 同じ 自分 価値 コンプレックス 抱え 営業 プロフェッショナル 的 スキル 持ち合わせ 交渉 2日間 とても タフ 周囲 支え 乗り越え いく 姿 とても 感動的. 自分 どう だろ 思い返し みる 率直 思い 伝える 不慣れ 過ぎる 克服 たい なぁ 思い. 2015年 第 2位."}, {"rating": 4.5, "content": "ダルデンヌ ダルデンヌ ダルデンヌ 見 後 心理状態 名前 つけ たい."}, {"rating": 2.5, "content": "内容 地味 盛り上がら 主人公 共感 出来 ただ 苦痛. わざわざ 映画 必要 ？ 思う くらい. 自分 合わ."}, {"rating": 3.4, "content": "流石に 演技 素晴らしかっ. 逼迫 表情 見 引い しまう 迫真 演技 でし. 不安 中 ちょっと 事 激しく 動揺. 薬 水 飲む 姿 同情 しまい. 息苦しい 作品 でし. ラスト 表情 後悔 無かっ 印象的."}, {"rating": 3.4, "content": "病気 ずっと 休職 サンドラ 体調 回復 やっと 復職 思っ たら 解雇 言い渡さ. 上司 訴え 同僚 過半数 自分たち ボーナス 諦め サンドラ 復職 賛成 すれ なんとか 解雇 済む 投票日 月曜 週末 サンドラ 運命 決まる お話. 設定 だけ 聞い てっきり 16人 同僚 サンドラ 次々 賛成 票 華麗 転向 投票 無事 過半数 得 最後 みんな ハッピーエンド 的 ストーリー 思っ たら 全然 違っ. 全体的 暗い. サンドラ 向精神薬 不安 どう しよう なくなる 超 ネガティブ 思考 女性 同僚 経済 的 苦しく ボーナス 生活 支障 出る 諦めろ いえ 状況. いかにも フィクション 主人公 奇跡 起こし 続ける 展開 違い すごく リアル 胸 苦しく まし. 仲 良かっ 同僚 まるで お金 無心 訪問 回っ サンドラ 絶望 的 気持ち 自暴自棄 しまう 辛 わかり すぎ 悲しい 気持ち まし. 仮に 賛成 票 得 復職 同僚 ボーナス 奪っ しまう わけ 職場 どんな 顔 働け いい わから. 同僚 だって 会社 決め 方針 いえ ボーナス 諦め 友達 解雇 友情 お金 選ん 罪悪感 今後 苛ま しまう だろ みんな 不幸. 若者 失業率 高い 言わ フランス けど 日本 だって 景気 そんなに 良い わけ じゃ 失業 身近 問題. 映画 サンドラ 一つ 決断. 決断 まるで 観客 あなた どちら 選び まし ？ 問いかけ でし. サンドラ 逆 選択肢 選ん かも しれ."}, {"rating": 3.4, "content": "記録. フランス 暮らす 大変さ フランス人 聞い けど 映画 分かり 易かっ."}, {"rating": 3.6, "content": "社員 復職 投票 決める って そもそも おかしい 思う. さて 置き 同じ 職場 家庭 状況 異なり みんな 必死 働い よ ね. 最後 吹っ切れ 清々しい 気分 まし. 2017年 47本 目."}, {"rating": 3.9, "content": "先 人生 続く そんな ラスト 良かっ マリオンコティヤール ピンク タンクトップ 良かっ."}, {"rating": 4.4, "content": "サンドラ 解雇 ボーナス もらう 投票 ただ 週末 同僚 一人一人 説得 いく だけ 映画 のに こんなにも 面白く しまう 四つ 眼 巨匠 ダルデンヌ兄弟 人間 興味 観察 力 頭が上がらない. 今 監督 作 人間関係 衝突 追 走 劇 動的 アクション 映画 的 見せる 作 劇 テンポ つけ 今作 衝突 （ 説得 ） 徹底的 話し合い 静的 アクション 関わら それでも 面白い 奇跡 近い. 観客 ヒューマニズム 問い つつ 世界 闘う 女性 記録 心 刻ま 【 短 】."}, {"rating": 3.5, "content": "以前 観 2作品 パンチ 弱め 感じ. いい 人 いれ ただ お金 欲しい 人 本当に お金 困っ 人 … いろんな 人 なあ 思っ. こういう 経験 今度 こそ うつ病 完治 近づけ 思っ."}, {"rating": 4.0, "content": "思っ 評価 低い … 終始 静か フランス映画 人間 エゴ 垣間見 える 作品 人 置か 状況 違う 対応 様々 もし 自分 説得 方 立場 人間 どう あろ 凄く 考え させ 映画 ドキュメンタリック 作っ リアリティ 出し てる 特徴 回想シーン 一切 BGM 車 音楽 おそ 照明 演出 一切 なし あと 長回し カット 多用 同僚 サンドラ 説得 シーン 全部 ワン カット 思う 主人公 サンドラ 外れる 物 全く 映ら 仕事 事前説明 正直 わかり にくい 所 けど リアリティ 良かっ あと いっ マリオンコティヤール 演技 なし 成り立た 為 映画."}, {"rating": 3.6, "content": "淡々 てる. ドキュメンタリー 様 雰囲気. ボーナス サンドラ. 二者択一 絶妙 距離 感 同僚 達 聞い もし よけれ 投票 頼み 休日 明け 再 投票 待つ だけ 話. サンドラ 精神病 患っ てる 以外 背景 情報 殆ど サンドラ 復職 値する どう 観 てる 側 分から. つまり サンドラ 人間 皆 損得 どれ だけ 関わる 一 同僚 失業 自分 ボーナス 天秤 どう 考える 問題 同僚 達 自省 的 悩む 事. サンドラ キャラクター 情報 同僚 関係 情報 限り 無地 近い 話 一般性 とても 高い だから BGM 無い のに 迫真 迫る 場面 何度. すーーー ごく 薄 味 印象 映画 けど 心なし 気持ち スッキリ 少し だけ 明るく なれる …。."}, {"rating": 3.6, "content": "最初 わかり ずら けど. だんだん 理解. 自分 普通 働い たら ボーナス. 選ぶ だろ 仕方 思う よ. 10万円 とら 人 優し すぎ. こんな 優しい 旦那さん たい. 自分 事 のに 人 巻き込ん 気 たら. さすが つらい なあ. 終わり 方 悲し. 飽き なけれ まあ 普通 おもろい."}, {"rating": 3.5, "content": "人 優しく なれる 人 って 心 生活 余裕 人 思う 難しい なぁ."}, {"rating": 3.6, "content": "ボーナス 同僚 復帰 どちら 意見 わかる かなり 難しい 選択 思っ. 最後 予想 結果 けど 絶望 的 感じ 終わら よかっ."}, {"rating": 2.5, "content": "ボーナス 取る 同僚 取る. まあ 極端 言え お金 友情. 終始 主人公 サンドラ イライラ. 子供 みたい 泣き 喚い. 都合 悪けれ 薬 頼っ. 最終的 自殺未遂. パソコン 使っ 調べ物 くれる 娘 方 大人. 話 あらすじ 読ん おもしろ そ ー. って 思っ けど 期待 すぎ なあ (p_-). サンドラ もう少し 強い 人間 たら なー. 音楽 おんなじ セリフ 繰り返し けど. 主演 マリオン 自然 演じ 良かっ. 普段 メンヘラ 気質 なのか ？ ？ （笑）. オチ 最高 良かっ. サンドラ やっと 好き なれ. 【 2017 049 】."}, {"rating": 3.1, "content": "仲間 か金 ？. 良く 悪く 人 他人 影響 受ける ね. 一番 クソ なのは 社長 w."}, {"rating": 3.8, "content": "休職 サンドラ 復帰 同僚 声 かけ いく. 同僚 投票 過半数 とれ なけれ 復帰. 何故 投票 ？. 人数 足り 分 復帰 望ま 会社. 復帰 場合 従業員 ボーナス カット. そりゃあ 揺れる よ ね. っていう 内容. とにかく 旦那 良い 人. 面白い リアリティ 映画."}, {"rating": 3.7, "content": "マリオン コティアール. 出 てる だけ 見る 価値. なんと 地味 題材. なんか 飽き. 最後 クレジット 無音 非常 良い."}, {"rating": 3.5, "content": "サンドラ 同僚 家 廻り 毎回 同じ 頼み 答え サンドラ 心 ゆらゆら 繰り返し けど 飽き. 不安 悲し どう しよう 時 感じ 共感."}, {"rating": 2.9, "content": "行き詰まり 立ち入っ しまっ 息 つまり そう 重い 不安感 焦燥感 観 苦しかっ 映画 見 くたくた 疲れる って なかなか. ダルデンヌ兄弟 共通 底辺 もがく 人物 マリオン・コティヤール 目の下 隈 つくっ 演じ 結果 どう サンドラ にとって 意味 成し遂げ わけ ね ひとつ 自分 確立 爽やか 風 感じ まし. ただ 残念 肝心 サンドラ 今ひとつ 好き なれ ませ でし 観 自分 一緒 ずっと 出口 見え 気分 動い 感情移入 はず なんだか もやもや 言動 病気 せい 鬱々 しまい うーむ そういう 意味 コティヤール 演技力 かも しれ ませ."}, {"rating": 3.8, "content": "精神状態 体調 崩し 休職 中 サンドラ 復職 しよ ある日 社長 解雇 言い渡さ 解雇 取り消す 社員 過半数 自身 ボーナス 放棄 賛成 投票 来週 月曜日 開か サンドラ 土日 休み 社員 賛成 頼み込む 社員 家々 回る. 会社 同僚 解雇 それとも 自身 ボーナス 放棄 社員 目線 サンドラ 目線 考え させ 時 自分 どう なかなか 良い 映画 でし."}, {"rating": 3.5, "content": "彼氏 サンドラ … サンドラ …. Σ(Дﾟ;/)/ ？ アレサンドロ ？. 豚野郎 ヽ( ･∀･)ﾉ┌┛Σ(ノ `Д´)ノ ひどい ‼ ️."}, {"rating": 2.8, "content": "サンドラ なんの 病気 長期 休暇 とっ はっきり 言わ けど うつ病 なんか ？ やたら 薬 飲み がる 復職 しよ たら クビ まぁ 会社 そんな もん よ ね 甘く 切る ボーナス もらう 社員 決め させる 残酷 思う. 本人 直談判 こ つらい. サンドラ 態度 旦那 同僚 甘え すぎ 思い 終始 イライラ っぱなし ラスト そんな 少し 前向き 考える 成長 思える 笑顔 よかっ."}, {"rating": 3.8, "content": "またまた めちゃくちゃ 渋く ある意味 マニアック こつい くる ね ダルデンヌ兄弟 って. 小さな 小さな 投票 戦 週末 使っ ひたすら お宅 訪問. はじめ シチュエーション なんだか ノ レ なーい サンドラ 同情 なーいっ 思っ 観 てる けど 投票 行方 気づい たら 夢中 まんまと 乗せ … って. 小さな ドラマ 見事 スリリング 描い ちゃう ダルデンヌ兄弟 やっぱ 好き わー なんか ほんと かっこいい って 思っ ちゃう. こんな 寿命 縮まる ヘビー 週末 絶対 嫌 けど ね."}, {"rating": 4.2, "content": "【 生きる 証 見つける 冒険 】. ロゼッタ ある子供 カンヌ国際映画祭 パルムドーム 受賞 ジャン = ピエール ＆ リュック ･ ダルデンヌ 送る 週末 家庭訪問 ムービー. 個人的 良い 意味 驚く 淡々 カメラ 手ブレ 多い 音楽 かから 照明 使っ 思う ベルギー 社会問題 背景 組み込ん 事 相まって 既に ドキュメンタリー 域 突入 そう 一様 フィクション ヒューマン ドラマ 繋ぎ 止め アカデミー賞主演女優賞 ノミネート マリオン・コティヤール 力 大きく. マリオン・コティヤール こそ 演出 言わ ばかり マリオン・コティヤール 100% 絞り 映画 体験 出来る ポスター 印象 的 ピンク タンクトップ 姿 主人公 サンドラ うつ病 病み上がり こそ 壊れ そう 壊れ 難しい 感情 繊細 表現 素晴らしい. 原題 Deux jours une nuit Two Days One Night 通り 週末 2日 1夜 行う 多種 多様 16人 同僚 家庭 訪問 多種 多様 こそ サンドラ 対応 様々 そんな 中 淡々 映画 一方 対応 駆け引き サンドラ 苦悩 葛藤 同僚 会う 街 駆け回る こそ サスペンス チック 精神的 アクション 楽しめる プロット 正に 冒険 モノ 様. 冒険 終え 週 明け 月曜日. 結末 迎え 生きる 証 見つけ 帰途 歩く サンドラ 姿 なぜ 勇ましく 美しい だろ …."}, {"rating": 3.8, "content": "無駄 見やすかっ レンガ 壁 前 説得 シーン 二人 真ん中 分かれる 壁 模様 まるで 二人 違う 世界 話し てる みえ 終わり かた 好き."}, {"rating": 3.8, "content": "事柄 以上 以下 見せ 感じ ダルデンヌ兄弟 らしく 素晴らしい. 内容 ど 渋い 解雇 言い渡さ サンドラ 週末 同僚 ひとりひとり 訪ね 事情 話し ボーナス 諦め くれ 頼ん まわる … 理想 現実 共感 反発 貧困 暴力. ご時世 共感 = 無駄 消費 がち けど 本来 共感 気持ち とても 人間らしく 大切なこと じゃ. ていう サンドラ ぜったい 鬱病 治っ よ ね."}, {"rating": 3.8, "content": "良かっ. 解雇 危機 立っ サンドラ 自分 向き合い 同僚 協力 お願い まわる. 話 地味 静か 印象 けど ひきつけ. サンドラ 感情 移入 旦那さん 態度 疲れ 周り 人 言葉 疲れ. 同僚 気持ち わかる ずしっと くる. 2017 40 作 目. 2017 3 15 作 目."}, {"rating": 4.1, "content": "下手 定点 カメラ 長〜い ビーチ 何処 右から左 歩く トコ つき 姿 ずっと 撮っ ちゃっ そんな 長く 動き ワン カット 存在 日本 映画 特徴 フランス （ ヨーロッパ ） 映画 然 り. 長〜く 旅 事 長〜い 時間 見せる 必要 1秒 長旅 苦労 伝える 映画 そう べき わたし 思っ 長〜い 定点 ワン カット 表情 とか 見せ 出 よ とか 思っ ちゃ 作品 中 若干 そう ゆう カット まし まあ 許せる 範囲 大きな 盛り上がり 退屈 観. ご 病気 夫婦 仲 所得 雇用 … 色々 いたたまれない こんな 状況 企業 なんて でしょ ？ 先進諸国 中 ハッピー 率 低い 日本 欧米では 低所得者層 人達 もう少し 幸せ そう 思っ まし かなり 理不尽 状況 ね. 鬱病 ○ ○ だから 辛く って 物 じゃ 単に 病気 聞き 原因 いっ 訳 風 見え 鳥 ピチクピチク 言っ たら たい サンドラ 場面 … 何とも 言い難い マリオンコティヤール 芝居 巧 いん 思い. 完全 フィクション たら 脚本家 手腕 凄い 思い まし 14人 訪ね 歩く 姿 淡々 追い 緩やか 盛り上がっ 物語 投票 クライマックス 向かう 流れ 秀逸 過程 状況 主人公 キャラクター 嫌味 説明 みせ なので 出だし 唐突 感 有る パッ パ 進める 感 気に入り まし. 暑 そう 見 くたびれ ちゃんと villan （ 主任 ） 居 結末 ハリウッド 的 言っ たら 言え バカボンのパパ 決め 台詞 かまし そう."}, {"rating": 3.3, "content": "主人公 言動 イライラ 暗い 気持ち あんな お願い 回っ 最後 もっと 粘れ よ."}, {"rating": 3.5, "content": "最初 地味 なあ 思い つつ だんだん 引き込ま いき マリオンコティヤール 演じる サンドラ 演技 圧巻 でし."}, {"rating": 2.9, "content": "サンドラ 復職 ボーナス もらう 究極の選択 再 投票 前 サンドラ みんな 行き 説得 話. サンドラ 気持ち わかる けど. 1000 ユーロ 大金 出し 迷う わかる. 結局 8 対 8 ドロー 1票 足り って けど. 週末 中 歩き回っ 説得. サンドラ すごい 思っ."}, {"rating": 4.0, "content": "金曜日 病気 休職 中 サンドラ 解雇 伝え サンドラ 解雇 ボーナス なし 投票 同僚 １ ６ 人 向け なされ 過半数 サンドラ 解雇 決定 社長 掛け合い 月曜 再 投票 もらう サンドラ 一人一人 説得 まわる. 自分 考え しまう 自分 サンドラ 自分 同僚 自分 同僚 家族. カー ラジオ ベタ けど 印象的. マリオン 表情 ほんま 心 締め付け せっぱつまっ 感じ 美人."}, {"rating": 3.2, "content": "主人公 サンドラ 夫 子供 2人 暮らし 病気 休職 中 働き たく 働け 現状 辛かっ 家族 支え 自身 病気 闘い 答え 探し いっ サンドラ 少し ずつ それでも 前 進ん いっ 夫 優しく 支え. 君と歩く世界 引き続き マリオンコティヤール 自然体 存在 光っ 惹き つけ."}, {"rating": 3.2, "content": "労力 転職 活動 まわせよ って 思う けど 心 優しい 人々 ねぇ."}, {"rating": 1.5, "content": "こんな 精神的苦痛 働ける 幸せ 事 ただ ずっと 観 途中 棄権."}, {"rating": 5.0, "content": "自分 復職 人 ボーナス 諦め もらう って 落ち込ん でる 人 本人 やら 辛い. 自分のために 相手 迷惑 押し付け てる じゃ って 問い 終盤 何度 何度 ぶつかる 姿 見 痛ましかっ. だからこそ 最後 苦い 現実 受け入れ 主人公 好き 後ろ姿 力強い 歩 容 感じ."}, {"rating": 3.6, "content": "復職 ボーナス なんて ぶっ 飛ん 選択 迫っ 思え 淡々 粛々と 物語 進ん いって. 正直 サンドラ 言動 思う （ 旦那 良き 旦那 様 公営住宅 戻ら ぞ なんて 感じ サンドラ 追いつめ 一因 なんて 思い つつ ）. マリオン・コティアール 素晴らしい 演技 満点."}, {"rating": 3.8, "content": "どんなに 今 辛く 前 向い 生き いけれ きっと 歩い いける そんな 思っ 作品 人間 醜 素晴らし 両方 リアル 描い 綺麗事 排除 現実 的 目線 魅力 的 でし. 人間 たった 二 日間 こんなに 変わ 鬱病 明け ボロボロ サンドラ 周り 人たち 交流 を通して 次第に 自信 取り戻し 前向き 手 入れ いく 物語 お金 同僚 現実 的 選択 迫ら 答え 出し いく 人達 姿 悲壮感 満ち 人間 表 裏 垣間見る. ガリガリ やせ細っ サンドラ 演じ マリオンコティヤール 演技 さすが 次第に 目 奥 光り 宿っ いく 生気 演じ みせ 真髄 感じ まし."}, {"rating": 4.0, "content": "ヨーロッパ 映画 わりと 地 足 つい 感じ お話 おおい 個人的 ヨーロッパ映画 夢 叶っ ハッピーエンド っていう 展開 もっと 現実 的 みせ くる 作品 出会う おおい 気 最後 サンドラ 笑顔 観 てる こっち 救わ 人 信じ 気持ち 忘れ 生き って 言っ サンドラ 人 信じ 気持ち 取り戻し 一緒に 生き てる って 実感 とりもどせ じゃ なあ. 静か けど 好き 映画."}, {"rating": 2.0, "content": "躁うつ病 患者 職場復帰 題材 映画 でし 人間関係 描写 だけ 重たい 映画 でし 最後 ちょっと 良い 結末."}, {"rating": 3.7, "content": "いつか みよ 思っ そのまま パッと しない 印象 持ち つつ 鑑賞. 週末. しか わから. しか わかる はず. 苦しく 苦し すぎ. 見え 先 希望. 自分 じゃ 選択. 他人 重圧. だけ しか 感じる 苦し いっ たら. 最後 すこし すこし だけ. 前 進も. 強く みえ."}, {"rating": 3.6, "content": "サンドラ マリオン コティヤール たかが 世界 マリオン コティヤール マリアンヌ マリオン コティヤール 最近 よく 見る. 公開前 雑誌 おすすめ 映画 コーナー よく 見かけ 映画 復職 同時に リストラ 言い渡さ っていう 深刻 社会 問題 けど 明るい 光 画質 ただ 暗く 悲しい 話 って 感じ サンドラ 着 てる 明るい 色 タンクトップ 良かっ. 生活 誰 しも 切実 色んな 問題 それでも 自分 犠牲 人 手 差し伸べる 出来る だろ 社会 出 誰 教わっ わけ 暗黙の了解 後ろめた そんな 御構 いなし 自分 優先 人 ある意味 潔く 気持ち 良い 同情 嫌. 荒々しい シーン 沢山 思え 淡々 進ん いく もやもや. 見え 誰か 訴え かける 力強い 感じ. 劇中曲 流れ サンドラ 心情 無 捉え てる ？ 車内 流れる 音楽 だけ って 現実味 よ ねー. やっぱり 劇中曲 ほしい."}, {"rating": 3.0, "content": "労働者 雇用者 どちら 善い とか 悪い とか 人 説得 難し とか 共有 素晴らし とか 描い 映画 でしょ."}, {"rating": 2.5, "content": "メンタル 問題 抱え 休職 中 サンドラ. 回復 これから 会社 復帰 時 事件 起こる. サンドラ 会社 余裕 社員 1人 リストラ 社員 全員 ボーナス カット どちら 社員 投票 決める もちろん リストラ 対象 休職 サンドラ. リストラ 文句 言え 人間 思う 今 リストラ 生活 必死 同僚 家 周り ボーナス カット 投票 説得 サンドラの週末 描く. もう 生活 いけ 取り乱し 泣い もう 説得 諦める 無気力 小さい 子供 2人 のに 自殺未遂 始末. 割 ピザ 家族 人数 分 テイクアウト （ しかも 食べ ） 外 飲み物 買っ パン屋 行っ パン 買っ うえ パイ 欲しい わ ほざく. 子供 小さい 買っ とい 食べ ピザ 人数 分 買う 必要 飲み物 家 水筒 入れ 持ち歩け 小銭 減ら パイ 欲しい わ じゃ ねぇ 節約 気 全く 挙げ句の果て 自殺未遂 病院 代 高く つく. 生活 いけ さめざめ 泣く 前 節約 しろ."}, {"rating": 3.9, "content": "戦う 意味 起き上がる 意味. いつも 近く 愛する人 くれる のに なぜ 孤独 思っ しまう. 最後 やっぱり そんな 人たち 救わ やり直せる."}, {"rating": 3.4, "content": "ボーナス とる 従業員 ひとり 復帰 とる 他 従業員 自分 復帰 とっ もらう 説得 まわる サンドラ. 単調 展開 飽きる ませ でし 主人公 あまり 共感 ませ でし."}, {"rating": 3.5, "content": "同僚 応対 もっと 違い よかっ 主人公 必死 体調 最悪 余裕 だろ けど 馬鹿の一つ覚え みたい 同じ 話す じれったい やさしい 旦那 子供 存在 重荷 大変 つら そう. 復職 機会 保障 フランス 立派 国 思う 同時に 主人公 意志 強 感心 戻っ 後 大変 そう けど 派閥 職場 見 だけ 胃 痛く くる."}, {"rating": 3.5, "content": "サンドラ 応援 つつ あまり 好き なれ 1000 ユーロ 選ぶ 理由 よく わかる サンドラ 諦め モード (？) わかる ドキュメンタリー 雰囲気."}, {"rating": 3.5, "content": "会社 とか 学校 とか 町内会 習い事 クラス とか 例え どんなに 小さく 組織 成り立っ てる フィールド リアル 覗き見 てる 感覚. 当事者 しか 分から 人間関係 フィールド 自分 プライド そんな 少し ヒント 元 勝手 理解 あー こーだ ラスト 向け 考える ラスト 考える 頭 隙間 特徴 的."}, {"rating": 2.5, "content": "途中 めんどくさくっ 観る やめ けど 自分 どう とか モンモン 考え 結局 気 最後 観 すっきり."}, {"rating": 3.7, "content": "とにかく 現代 フランス映画 って 感じ 作品. 不 必要 音楽 電話 口 相手 側 言葉 一切 聞こえ 余計 演出 排し てる 点 見事 なあ 思っ. 現代 他人 無 関心 社会 様々 問題 1人 女性 失業 危機 視点 考え させ 作品. テーマ かなり 重 め けど 時間 短め ラストシーン 潔 救わ わ けど 前 向ける 映画 でし."}, {"rating": 3.5, "content": "思いの外 社会派 内容 あまり 内容 覚え ずっしり くる 話 思う."}, {"rating": 3.6, "content": "ダルデンヌ兄弟 作品 不勉強 ある子供 しか 観 けれど 二 度 流れる カー ステレオ 音楽 除け BGM 流さ 扇情的 気分 持ち上げ 下げ あたり ダルデンヌ 的 言える だろ 点数 低く つまらない わけ むしろ 今後 EU ないし 日本 雇用 情勢 考える 上 必見 すら 言える かも しれ 何故 点 低く 言え 例えば アレハンドロ・ゴンサレス・イニャリトゥ BIUTIFUL （ 映画 音楽 救わ ） ケン・ローチ やっ サンドラ 彼ら 取り巻く 貧窮 きちんと 描け 尽きる 失業 って 確か 重大 危機 ね … … 以上 響い 来 ステレオタイプ せよ 社会問題 扱う もっと 多彩 ニュース ／ トピック 取り入れ 分かり やすく 提示 す べき 長め 短編映画 一本 観 気 しか オチ 余韻 興 醒め しまう."}, {"rating": 3.8, "content": "明日 静か 闘争. 感情 そのまま 伝わる マリオン・コティヤール 演技 絶品 作品."}, {"rating": 3.4, "content": "医師 診断 完 治し とても 思え って 本当 感じ まし そんな 状態 こそ 家族 友人 大切さ よく わかり. ラスト 投票 後 シーン 良かっ 後悔 終え 何より. ただ 生活水準 辺り よく わかり ませ でし."}, {"rating": 4.0, "content": "ストーリー だけ 聞く 一体 面白い ？ って 話 終始 ただ 日常 一部 切り取っ って 感じ 雰囲気 本当に 良い 映画 でし. なぜ こんなにも 惹き つけ 人 心 かなり リアル 描い からだ 思い まし 今 生き 中 どこか 出会っ 事 人 ばかり でし 為 観 痛々しい 場面. ずーっと ヒヤヒヤ なきゃ 映画 でし 最期 観 良かっ 思う 映画 でし."}, {"rating": 2.6, "content": "終わる. 最初 最後 入り込め なぁ 文化 違い. 週末 ハッピー 過ごす 映画 思っ たら 真 逆 でし."}, {"rating": 4.2, "content": "ドキュメンタリー 映画. あなた 仲間 復職 1000 ユーロ ≒ 12万円 ボーナス どちら とり ？. マリアンヌ いま 話題 マリオン・コティヤール 演じる 主人公 サンドラ 復職 解雇 懸かっ 長い 2日間 おは なし 同僚 サンドラ 復職 ほしい ぎりぎり 生活 送っ 彼ら ボーナス 存在 とても 大きい ボーナス とる 同僚 多かっ 復職 賛同 くれる 同僚 少し ずつ 増える. 長い ながい 週末 終わる 微妙 夫 関係 見直し 物語 はじめ 違っ サンドラ 見る 明日 生きる 希望 もらう."}, {"rating": 3.1, "content": "マリオン・コティヤール 労働者 リア ティー 半端ない 演技力 でし. 日本人向け 作品 ね. サンドラ 考え方 行動 すべて 自分 まったく 理解. 考え 眠り たい サンドラ ピザ 好き 夫 よ 危機感 少し 薄い ？."}, {"rating": 2.5, "content": "サンドラ 旦那 マニュ 同僚 優しさ 以外. 印象 残ら. サンドラ 我儘. 少し 苛立ち 覚え. 後 現実 淡々 見せつけ 感じ 映画."}, {"rating": 3.5, "content": "ボーナス 休職 明け 主人公 サンドラ 解雇 再 投票 週明け 同僚 家 回っ 自分 票 入れ もらえる お願い 行脚 週末 シンプル けど かなり 悲壮感 漂う ストーリー. 音楽 最後 一切 ドキュメンタリー サンドラ 夫 切迫 空気 だけ ひたすら 響く 緊張 感. ボーナス 諦め 復職 よー. こんな たとえ 図々しい 人間 後先 考えれ なかなか 同僚 言い にくい. ましてや サンドラ 精神安定剤 オーバードーズ ちゃう 不安定 人間. なかなか ハードル 高い. 色んな 同僚 家 初めて 出向い 分かる 生活 事情. 後々 結果 左右 くる わけ. 日本の文化 言え ？ ？ って 思う 多い ヨーロッパ 人 ドライ. ハート フル 要素 少し しか 無い 淡々. こういう ハリウッド コメディ ちゃい そう ひたすら シリアス むしろ サスペンス 調 最後 起こる 分から 淡々 飽き 一気に 観 まし. 実は こういう 抑揚 演技 一番 大変 かも ね. 悲壮感 漂う 幸 薄 マリオン コティヤール けっこう 良かっ."}, {"rating": 4.0, "content": "すばらしい ね さすが ダルデンヌ兄弟 弱者 援助 希望 よく 伝わっ くる."}, {"rating": 4.5, "content": "あらすじ 単純 代わり 人物 真摯 向き合い 映画 中 登場 ラスト 温かさ 包ま 映画監督 技量 かも しれ 監督 人間 夜な夜な 考え そう 好き."}, {"rating": 4.5, "content": "ダルデンヌ兄弟 作品 監督 映画 どれ 面白い. 主人公 病気 理由 解雇 通知 受ける 避ける 従業員 1000 ユーロ ボーナス 断念 なけれ 非常 パワハラ 状況. 利他 精神 相手 1000 ユーロ 諦め 丁寧 描く. 従業員 一人一人 生活 困窮 ボーナス 喉から手が出る 欲しい そんな 中 他人 解雇 自分 犠牲 ？. 恐らく 僕 ませ 映画 家 来ら 説得 泣き そう."}, {"rating": 3.7, "content": "原題 訳 2日 1 晩 サンドラの週末 って そっち 素敵. びっくり くらい 病ん けど 一 歩 一 歩 外 働きかけ いく 可愛かっ."}, {"rating": 3.5, "content": "やら 後悔. やっ 後悔 方 いい って 痛感 映画. 鬱 休職 復帰 主人公. ① 自分 復帰 雇用. ② 自分 解雇 ＋ 同僚 16人 12 万 くらい ボーナス. 二 択 向き あう. 旦那 仕事 二人 子供 養え ① 同僚 交渉 いく. 正常 状態 辛い のに. 元 鬱病 精神的 痛み 向う 酷 すぎる."}, {"rating": 4.0, "content": "すごく 静か 映画 脚本 良い って 人間 って こう よ っていう 感じ リアル 上手."}, {"rating": 2.8, "content": "アマゾンビデオ 借りて 見 最後 見切ら 寝 ちゃっ あまりに 地味 すぎ きちんと 観 たら 面白い かも しれ."}, {"rating": 3.2, "content": "フランス映画 初めて 観 まし こんなに 淡々 てる ドキュメンタリー 番組 とか 観 てる 気持ち リアリティ 抜群 けど 薄 味 すぎ 全く 後 引か 映画 成果 あまり 伴わ 物足りなく 感じる リアル けど."}, {"rating": 3.3, "content": "まさに 生きる 為 働く 事 真正面 現実 突きつけ 感じ. それから 職場 人間関係 一体 くらい 信頼 成り立っ だろ とか 複雑 心境. ラストシーン 鬱陶し バッサリ 払い のけ しまっ 一見 スッキリ 様 もし 現実 果たして 他人 良心 犠牲 払う 事 だろ ？."}, {"rating": 3.5, "content": "僕 心 弱い 方 とても 共感 必要 ラスト 見せ サンドラ 正義 感 強 元々 持ち 得 思っ."}, {"rating": 3.6, "content": "ストーリー 理解 人 理解. 様々 思考. 偽善 私欲 葛藤 とか 周り 影響 受ける 主人公 葛藤 良かっ. 音."}, {"rating": 1.6, "content": "うーん 映画館 み 疲れ 久々 まだ 終わら ？ って 思っ 映画."}, {"rating": 5.0, "content": "正直 もう 限界 以上 働け って 思っ 時 見れ 後ろ 2日 持つ サンドラ 泣く 度 わたし 泣い ちゃう 生きる 働く 働く 勇気 出す がんばれ サンドラ …."}, {"rating": 3.0, "content": "前 情報 無く 観 たら 想像 週末 全然 違っ マリオンコティヤール 美しい けど 悲しく ひたすら 後味 悪い 週末."}, {"rating": 3.5, "content": "静か 淡々 映画. 音楽 セリフ 少なめ 電話 会話 人間関係 なのか ほぼ 語ら ませ. 中 人 あたたかさ … 善意 慈悲 感じ 作品 感じ まし 人間関係 思い出 全く 語ら サンドラ 職場 同僚 達 どれほど 仲 良かっ かも どう 思わ かも わから 自身 想像 人達 本当に サンドラ 思っ くれ 哀れん じゃ … 等々 いろいろ 考え しまう 最終的 ああ 良かっ なぁ 思え けど 心 汚い なんだか 全体 的 嘘 っぽく 見え しまい まし. まあ 日本 現実味 話 自分 たら … なんて 考え 嘘 っぽく 見え しまっ ぼーっと 流し 見 しまっ 原因 気 映画 特徴 あいまって. ただ サンドラ 役 マリオン・コティヤール 表情 しぐさ とても リアル 演技 力 素晴らしい. だから なのか サンドラ もう 嫌 嘆く たび 腹 立っ 同僚 達 投票 断ら たび 同情 最後 結末 少し 希望 もらえ 優しい 気持ち なれる … いろんな 感情 入り 混じっ 映画 思い まし. 2016 12 01."}, {"rating": 2.5, "content": "淡々 映画 マリオンコティヤール 素晴らしい. けど まず 同僚 クビ 1000 € ボーナス 従業員 投票 決め させる こんな 奴 社長 務まら だろ. サンドラ こんな クソ ブラック会社 固執 意味 わから … まぁ それだけ 雇わ 側 立場 弱いっ だろ ね."}, {"rating": 4.0, "content": "字幕 版 鑑賞. 説得 主軸 置い 興味深い 作品. 先ず 主人公 設定 上手い. 本来 サンドラ 論理 同情 打算 恫喝 等 あらゆる 手 訴え 同僚 達 説得 なけれ. 鬱病 休職 中 アグレッシブ 同僚 達 攻略 事 出来 寧ろ ネガティヴ 反応 落ち込ん 説得 意欲 挫け がち. 復職 賛成 理由 反対 理由 どちら それなり 説得力 持た 良い. 単純 ボーナス 欲求 現在 人員 労働力 足り そもそも サンドラ 鬱病 完 治し 貧しい 環境 同僚 あるいは 臨時 雇い 立場 弱い 同僚 存在 自分 職場 現実 そう 光景 次々 浮かび上がる. 淡々 映画 飽き 観 要因 かも しれ."}, {"rating": 3.0, "content": "なんか 身 つまされる. 雇う 解雇 選択 部下 任せる かい."}, {"rating": 4.2, "content": "なんで 辛い 物語 だろ ダルデンヌ らしい 心 一番 奥 重い ダメージ 受ける ジャケ 見 感じ 明るい ストーリー 思い よく こんな 設定 思いつく 思う 会社 自分 職場復帰 ボーナス 従業員 選ば ボーナス 選び 自分 職場復帰 選ば 同僚 ひとり ずつ 会い 行く. 自分 クビ 方 賛成 ボーナス やる ボーナス 投票 奴ら もう一度 自分 投票 ほしい 頼む なんて 辛 すぎる わ."}, {"rating": 3.4, "content": "重苦しい … こんな ブラック会社 自分 辞め やる 思っ しまう けど それだけ 雇用 厳しい 国なん だろ."}, {"rating": 4.3, "content": "病み上がり 社員 会社 復帰 会社 側 クビ しよう. クビ 方 賛同 くれ たら 会社 側 全 社員 ボーナス 出る たら ？ ？. クビ ？. 人 残す ？. ダルデンヌ 監督 6本 目. こう 来. 正直 展開 読める. だが だけ."}, {"rating": 2.0, "content": "現実 問題 自分 当てはめ たら … 考える 題材. 逆境 於か 人 信じる 気持ち 大事."}, {"rating": 3.3, "content": "もし 自分 同じ 立場 たら どう だろ 考え させ. 主人公 だけ 同僚 立場 考える とても 難しい 問題 けど 実際 あんな 風 家 押しかけ 嫌 サンドラ 情緒 不安定 復職 まとも 働ける って 思っ."}, {"rating": 3.0, "content": "感動 とか よく 映画 とか かも しれ けど 考え させ 映画 ね. サンドラ 訪ね いく 人 対応 結構 個性的 面白かっ 日本 違う 感じ. 解雇 ボーナス カット 我が国 映画 深刻 社会 問題 思う けど 日本 場合 首に しない 代わり あなた ボーナス カット なんて とても 元 同僚 言え 文化 ギャップ かなり."}, {"rating": 3.5, "content": "特段 盛り上がり シンプル 映画 2 択 を通じて 人々 人生観 考え方 感じ 良作. 内容 関係 スタッフロール 音 好き でし."}, {"rating": 4.5, "content": "自分 どう だろ. 夫 行動 無理 強い なのか ？. 監督 夫 立場 フランス 根付く 民主 主義 権利 意識 象徴 正しい. 最後 自分 権利 主張 す べき だし そこで 負け 誰 同情. サンドラ 分かっ 実際 解雇 突きつけ たじろい しまう 同僚 皆 良い 思っ マイナス思考 体 動か. 救っ くれ 夫 のに 関わら あきらめる 励ます. ダルデンヌ 監督 自身 声 だろ. 長い 不況 移民問題 EU 内 失業率 依然 高い. 働く 者 それでも あきらめる 呼びかけ. 監督 音楽 あまり 使わ バック ミュージック 等. 今回 車 ラジオ 流れる 設定 音楽 使い 非常 良い 効果 出し. 観客 初めて サンドラ 笑顔 見 る. 最後 明るく さわやか 終わり 方. やる だけ やり 過半数 届か 自己犠牲 払っ 自分 一緒に 仕事 たい 思っ くれる 同僚 たくさん いたこと 知り 生きる 自信 つけ 前 歩き 出す. 結局 金曜日 サンドラ 月曜 サンド ラ 置か 状況 変わら 心 大きく 成長. 颯爽 歩き 去る サンドラ 後姿 勇 気 決断 くれ 友 恥じ 生き方 しよう 決意 映し出さ. バチッと 電源 落とす 終わり 方 包ん さわやか 風 残さ. 作品 欧州 民度 高 感じ. ワークシェアリング 報道 実際 個別 シーン どう 影響 一つ 具体的 ケース 見せ もらっ 思う. 民主主義 社会 制度 完成 形. 一人一人 強い 意志 持っ 行動 自 分 行か なけれ 一つ ケース 世界 発信 問う 作品. ただ もっと ずっと 遅れ 国 逆 人情 がらみ 村八分 怖く 逆行 見方 恐れ かも. 日本人 学ぶ 点 多い 良い 事例 的 映画 思う."}, {"rating": 2.5, "content": "音楽 無い 映画 正体 わざと 消す 事 人間 正体 まざまざ 見せつけ くる. 過去 どんな 事 目 前 利益 選ぶ 冷酷 人間. サンドラ 最後 姿 新しい 職 就く 希望 満ち 顔. 自分 もし こんな 事 降り かかっ たら サンドラ みたい 自殺未遂 そう."}, {"rating": 3.0, "content": "マリオン 可愛い. ただ 自分 同僚 立場 たら どう だろ ？ ばかり 考え 最後 疲れ."}, {"rating": 3.2, "content": "期待 すこし 違っ. りな エンディング 好きだから もんもん 終わり まし けど 他 人 レビュー み み じゃ 良さ 現実 的 展開 ハリウッド 違う 演出 感じ よかっ. 難しい 役 演じ 切っ マリオン・コティヤール 素晴らしかっ 拍手."}, {"rating": 3.7, "content": "ピンク タンクトップ 投票 お願い 行く こぐらい しか フィクション っぽ 無い. ドキュメント っぽい."}, {"rating": 3.8, "content": "1人 職場復帰 全 従業 員 ボーナス 削除 選択 迫ら 病気 克服 もう一度 働き たい サンドラ 支える 夫 サンドラ すごく 頑張っ よ ラスト どっち 転ぶ だろ ヒヤヒヤ けど 心地よい 終わり 方."}, {"rating": 3.2, "content": "社員 １ 人 雇用 全員 ボーナス 天秤 にかけて 多数決 社員 決め させる クソ 経営 者 会社 なんか 辞め ちまえ っていう ツッコミ 不粋 だろ. 残れ 所 間違い ゆくゆく 居場所 無くなる サンドラ メンタル プレッシャー 勝てる 状態 じゃ 明らか サンドラ 引導を渡す ボーナス 無くす 事 決断 社員 説得 経営者 当然 責任 だる ぁ ムキーーーッ. … 考え モヤモヤ 観 けど 映画 かなり 楽しめ 中盤 同僚 会う → 説得 連続 やや 単調 けど ダレ る 事 無く 最後 投票 緊急 観 マリオンコティヤール ヒリヒリ 焦燥感 凄く 役作り 素晴らしい 感じ. それにしても 旦那さん 忍耐強 凄 すぎ ファンタジー レベル 思っ 自分 同じ 事 出来 なぁ 正直 …."}, {"rating": 3.7, "content": "マリオンコティヤール 演技 良い. シリアス 社会派 ドラマ 見応え. もう少し 主人公 鬱 過程 とか 知り たい 思っ けど 映画 監督 二人 焦点 当て たかっ あくまでも 解雇 通知 受け 人間 生活 かけ 凌ぎ 合い. ル・シネマ 鑑賞."}, {"rating": 2.5, "content": "映画 感じ 苦手 だって 思っ しまっ 内容 入ら."}, {"rating": 3.5, "content": "ぐぅ ーーーーー 腹 石 積ま 気持ち まま 観 続ける Depressing すぎ 友達 観 苦笑 救い でし. ボーナス 自分 雇用 天秤 かけ サンドラ 同僚 訪ね 自分 残す 懇願 いき. 最後 そう かー つつ どちら どちら 正しい 言え 苦しい 状況 人間 生々しい 様子 みせ いく 心理学 Trolly problem 彷彿 そんな 映画 （ 暴走 列車 先 1人 人間 複数 人間 時 どちら 舵 切る 例 問題 ）. いやぁ ー 人事 職業 柄 なんか 本当 苦虫を噛み潰したよう 気持ち 観 まし."}, {"rating": 3.2, "content": "先 言っ おく ヒロイン 成長物語 気分爽快 物語. あらすじ ===. うつ病 休ん 主人公 サンドラ 復帰 直前 行わ 社内 投票 クビ 決定. 残さ 選択肢 月曜 行わ 再 投票 クビ 代わり ボーナス 諦める 多数決 可決. サンドラ 週末 使っ 同僚 説得 一軒 一 軒 周 る. ==========. 暗い 気分 暗い 時 観る オススメ ませ. 同僚 達 余裕 わけ 生活 ボーナス 必要 誰 サンドラ 積極 的 クビ たい わけ. 映画 監督 描き たかっ 人々 示す 人間味 シビア 暖か なのか 思い まし. こんな 選択肢 目 前 出す じゃ なー 思う 人々 揺れ動き 方 リアル. 観 後 なんだか 考え させ 映画 でし. 主旨 違う かも 経済力 って やっぱり 幸福 ある程度 必須 よ ね ちょっと ずれ 感想 持っ はあ 人生 って 難しい."}, {"rating": 4.0, "content": "週末 起き 会社員 生存競争 描い 映画. . 各 従業 員 微妙 距離 感 主人公 ほぼ 中心 写し 続ける 直球 カメラワーク 淡々 捉え 車 ラジオ 歌 流れる シーン 2回 絶妙 心境 シンクロ 素晴らしかっ. 脚本 一本道 人間くさい 描写 見どころ ブレ 無い 主人公 態度 結末 納得 絞ら 設定 活かし 描い 点 良かっ."}, {"rating": 3.7, "content": "同僚 訪ね 同じ お願い まわる 泣く 主人公 繰り返し 単調 映画. 単調 こそ 主人公 境遇 同僚 葛藤 深く 考える 事 映画 引き込ま. 確か サンドラ どん底 動い くれる 同僚 家族 捨て 考え 変え くれ 者 常に 側 くれる 旦那. 境遇 不幸 感じ."}, {"rating": 3.2, "content": "人生 山 なし 谷 ありあり. 生活 困難 連続 姿 好き嫌い 別れ そう 映画 なぁ 感じ."}, {"rating": 4.2, "content": "淡々 静か 映画 何回 寝 ちゃっ. けど とても いい 映画 好き. 頑張っ てる 人 って やっぱり みんな 応援 たく. 全員 味方 つけ お金 とか 自分 自分 家庭 利益 優先 リアル. 別に 悪. 最後 結果 善戦 笑う 主人公. 主人公 周り 人たち 成長 すごく 感じ 物語. 初め 諦め たら 終 だし どうせ とか 自分 不安定 精神病 言い訳 前 進め. まずは 一 歩 踏み出す 大事 勇気 くれる 素晴らしい 映画. マリオンコティヤール 演技 最高 病ん でる だろ うまく 人 見 表情 出 けど 台詞 少ない 中 絶望 希望 微表情 よく 表現 終始 泣い けど 最後 微表情 笑い 最高 よかっ 思っ. 2016 07 07."}, {"rating": 3.5, "content": "映画 解釈 恋人 軽く ケンカ. 人 人 障壁 画面 描く 様 とても よかっ."}, {"rating": 3.5, "content": "実は マリオン・コティヤール あんまり 得意 じゃ ダルデンヌ兄弟 意外と 評判 いい 気 よ ね わけ 爆死 覚悟 観賞 まし よ 結果 とっても よかっ. 自分 サンドラ 同僚 たら どう ？ 自分 ボーナス カット 助ける ？ って 凄く 難しい 問題 … てか サンドラ 自分 関係 だって 大いに 左右 くる よ ね 善人 嫌い 人 たら ボーナス とる もん 絶対 笑 しかも 自分 もし サンドラ 立場 あんな 風 説得 まわる できないよ … 自分 人 助け もらえる 人間 思え 自分 好意 寄せ くれる 人 たら 奇跡 だって 日々 思っ てる まあ ネガティブ 発言 聞こえる かも けど 現状 自分 満足 てる サンドラ 立場 即 会社 辞める よ … って 思っ ね 途中 ただ ラスト 観 たら ちょっと 考え 変わっ かも 一人一人 説得 強く いく ね … 自分 せい 傷つき 味方 くれる 人 居る って どんなに 心強い 事 だろ ラスト やり 切っ 顔 見 たら 羨ましく なっちゃった よ なぁ もう少し 人 向き合っ いこ 思い まし. ダルデンヌ兄弟 映画 かなり 上位 好き 観 よかっ."}, {"rating": 3.5, "content": "記録. 2016 9 28. 考え させ 内容 でし. まず. サンドラ うつ病 休職 病気 治っ 仕事 復帰 つもり 突然 解雇 言い渡さ しまい. 作品 観 サンドラ 共感 出来る 方 観 イラっと くる 方 意見 別れる 思い. サンドラ 解雇 言い渡さ メソメソ 泣い 訳 うつ病 仕方 思い まし. . サンドラ 自身 病気 治っ 本調子 仕事 復帰 たい 自分 大丈夫 言っ まし. . まだまだ 情緒 不安定 仕事 復帰 出来る 状態 全然 思え ませ でし. サンドラ 体調 事 一番 考える 一度 仕事 辞め しまっ しっかり 休養 取って 病気 治す 事 考え 方 良い ？ 思い まし. サンドラ ボーナス 選べ サンドラ 解雇 無くなっ 誰か クビ って. 立派 パワハラ じゃ 実際 満期 切れる 契約社員 自分 クビ 候補 だって 怖いっ 怯え まし. サンドラ ボーナス 投票 決める. まず 日本の文化 ね. サンドラ 社長 直談判 再 投票 認め 自分 サンドラ 投票 くれる お願い 回り. 中 何人 同僚 主任 圧力 掛け 認め よ ね 社長 なんとか 報告 出来る じゃ ？ もしか たら 社長 主任 圧力 掛け 知っ かも 知れ ませ. こんな 主任 最悪 見直す べき 管理職 普通 社員 給料 多く 貰っ はず 主任. こんな 主任 クビ 降格 べき. 一番 良い 解決策 思い まし. サンドラ 解雇. 主任 降格 たら 社員 ボーナス くらい 払える 思い."}, {"rating": 4.4, "content": "2016年 439 作 目. 85点. なんか サンドラ 同調 ちゃっ 見る 心苦しかっ. 別に 鬱病 どこか 自分 似 性格 痛い 気持ち わかっ. サンドラ 応援 たい 支え あげ たい 本気 思っ 程. ただ 主人公 共感 出来 人 イライラ だろ 思う. 確か メソメソ 悲観的 面倒くさい 女. 解雇 そう てる もっと アピール 頑張れよ 感じる 人 思う 声 大 言い たい サンドラ めっちゃ 頑張っ よ. アピール 苦手 同僚 会い 行っ 解雇 自分 投票 欲しい アピール いけ なんて 考え だけ 胃 痛く. サンドラ 一番 初め お願い 同僚 電話 越し 投票 欲しい お願い 際 一旦 電話 外し. 一 呼吸 整え やっと お願い 凄い 気持ち 分かっ. 数 秒間 心 決めて 勇気 振り絞ら 言葉 出来 性格. 面倒くさい 思わ れよ そういう 性格 しょうが じゃん. 気持ち 分かる よ サンドラ. 一軒 一 軒 回っ 同僚 お願い 行く 同じ 決まり文句 しか 言え サンドラ. もっと アピール いけ 場面 断ら れれ あっさり 諦める 姿 苛立つ 人 思う サンドラ 精一杯 勇気 出し. 頑張っ てる よ サンドラ. それにしても 解雇 ボーナス 天秤 掛け 社員 投票 会社 本当に 頭. 同僚 だって 苦しい 生活 てる 背 腹 かえ 気持ち 分かる だけ 攻め. だからこそ 社長 主任 fuck 地獄 落ちろ 何度 言い たく よ. クソ ～。. 経営 苦しい 理解 出来る もっと やり方 だろ よ. 少々 取り乱し それ程 サンドラ 自分 重ね合わ しまい 胸 苦しま 最後 目 離せ. 映画 思っ ちゃ 程. 見る 人 つまんない 映画 かも. 淡々 てる 終始 やっ てる 事 週末 同僚 家 回っ だけ 結局 最後 だって 解決. 格差社会 切り込む 社会派 ドラマ テーマ サンドラ 入れ込み 過ぎ あまり 辺 どう よく. とにかく サンドラ 頑張れ 視点 しか 見. ラスト サンドラ 自分 やり 切っ 事 笑顔 見せ くれ とても 嬉しかっ 褒め あげ たく. 頑張っ よ サンドラ. まぁ 傑作 程 出来 事 分かっ. 私的 ど ストライク 映画 しまっ."}, {"rating": 3.7, "content": "人 なにか 変わる 週末. なかなか 気分 良い フランス語 って やぱ なんか エロい."}, {"rating": 4.0, "content": "サンドラの週末 タイトル そのまま 話 始終 淡々 人間 強 生き方 考え させ 内容 でし. 清々しく 希望 感じる ラスト 良かっ."}, {"rating": 5.0, "content": "鬱病 完 治し ばかり 人 自分 お金 天秤 掛け 相手 説得 なけれ. 自分 自信 持て 中 途方 思い. 関わら 自分 認め くれる 人 知り 自分 生きる 価値 見出し 主人公 敬意 表し たい. お金 必要 仕方. . サンドラ 魅力 感じ しまっ 仕方 でしょ."}, {"rating": 3.1, "content": "フランス って 本当に こんな かしら ？. 状況 仕事 続ける 無理 やろ 思い 背 腹 かえ. 淡々 進む 作品 ね エンドロール 街 音 印象 残り まし."}, {"rating": 2.0, "content": "映画館 観 行き たかっ けど 行け 作品. 主人公 サンドラ クビ 従業員 みんな ボーナス カット. 従業員 投票 決め させる 経営者. 最悪. 自分 たら こんな 状況 陥っ 会社 働こ 思え ませ. …. サンドラ 生活 同僚 一人ひとり 説得 回り. さて. 映画 ハッキリ 言っ 期待はずれ でし. 最初 ボーナス 選ぶ 同僚 気 わかり よい 人 ぶっ 接し まし 最後 方 休み 日 バイト 生計 立て 同僚 さえ 平気 立場 考え 言い放つ 自己 中 ぶり 発揮. 突き放さ 続け 段々 精神 不安定 いっ だろ 思い 冒頭 かなり 不安定 そんな 微塵も 感じ ませ でし. むしろ 最初 多少 落ち着い 感じ ただ 傲慢 女 見え 共感 同情 全く ませ でし. 同僚 同じ. ボーナス サンドラ 切る 選択 葛藤 様 描か 説得 くる サンドラ 淡々 話す だけ. 同僚 中 サンドラ いきなり むせび 出し 懺悔 にとり 乱す 男 まし あまり 唐突 引い しまい まし. 映画 全体 を通して 心 変化 機微 感じ 解決 まま 終わり. なぜ 晴れやか 表情 サンドラ. 僕 心 モヤモヤ. 映画館 観 行か よかっ (´▽｀) ﾎｯ."}, {"rating": 3.4, "content": "直球 タイトル 良い ね 支え くれ てる 旦那さん 素敵 でし あんなに うじうじ 怒ら もん ボーナス 職場復帰 淡々 進ん いく 展開 ちょっと ハラハラ サンドラ 戦い 抜い おかげ 暗い 気分. 監督 作品 ２つ 目 他 作品 もっと 観 み たい."}, {"rating": 3.7, "content": "サンドラ 言っ 人 結局 ボーナス 倒れる オチ 考え わたし 一番 汚い 人間."}, {"rating": 3.5, "content": "生活苦 見え 復職 こだわる 理由 いまいち わから … 再就職 じゃ だめ … マリオンコティヤール うつ病 ぷりがすごい."}, {"rating": 3.4, "content": "いつも 通り ダルデンヌ兄弟 作風 ヨーロッパ 低所得層 悩み 描い てる. ドキュメンタリー 見 てる 如く ヒリヒリ 心. あくまで 映画 はず けど とても リアル 感じる. 自分 どう だろ 思わ 力. ダルデンヌ兄弟 作品 いつも 不思議. マリオンコティヤール 世界 一番 不運 幸せ 以外 あまり ピン 来る 無かっ 良かっ. 元々 凄く 美人 かな タイプ こういう 崩れ 感じ 役 方 似合う かも しれ."}, {"rating": 3.0, "content": "サンドラ たら どう ？. 同僚 たら サンドラ 投票 ？ 問いかけ."}, {"rating": 2.5, "content": "正義感 強い 主人公 敬服. 派手 全く 淡々 進む 映画 けど 考えさせられました. たら どちら 選ん …."}, {"rating": 3.3, "content": "サンドラ ボーナス 選ぶ 自分 選ん もらう 従業員 全員 会い 行く それだけ けど 色々 家庭 事情 見れ ちょっと 考え させ 事情 やむ 得 ボーナス 選ぶ 人 仕方 よ ね 必死 生活 ボーナス 当て たら 人 助ける 余裕 なんて. 自分 家庭 余裕 中 サンドラ 投票 人達 感心 契約社員 自分 立場 危なく のに 困っ サンドラ 投票. 最後 決断 思う. ボーナス 選ぶ 従業員 悪く 悪い そういう 心理 つい 投票 式 役員. 映画 こんな ふう 考え たら とても 退屈 思える 考え方 一つ 二 手 分かれる 納得. ある意味 面白い 映画 でし. マリオンコティヤール 好き 女優."}, {"rating": 3.0, "content": "今作 公開 時 チラリ 話題 記憶 鑑賞. 主人公 マリオン・コティヤール うつ病 厳しい 現実 闘う 女性 熱演. ストーリー. 主人公 サンドラ 従業員 1６ 人 小さな 会社 勤め うつ病 休職 病 癒え 復職 しよ 居 やってこ 会社 サンドラ 無情 解雇 しよ … 解雇 従業員 反発 回避 社長. ボーナス 支給 サンドラ 復職. 二者択一 投票 サンドラ 解雇 従業員 選択 酷い 会社 … せよ 知っ サンドラ 従業員 説得 動き出す …. 監督 うつ病 治り かけ 主人公 社会復帰 頑張る よ. 絵 観 たかっ 充分 理解 ストーリー 進行 単調 過ぎ …. 会社 同僚 16人 説得 場面 省略 1人 1人 登場 やり取り 丁寧 観 色々 家庭 事情 主人公 うつ病 シンド 相まって ワタ シ 元気 パワー 持っ イカ 重たい 雰囲気 ＆ 生々しい 話 聞かさ 気まず 気 滅入り …. しかも 主人公 相談 仕方. ワタ シ うつ病 よ 働かせ よ. 若干 乱暴 者 匂い … 頼ま 同僚 主人公 同情. 君 復職 出来る 応援 よ. セリフ 空 約束 っぽく 聞こえ …. 主人公 傍ら 冴え ダンナ 鎮座. 俺 稼ぎ だけ じゃ 家賃 払え けど 公営住宅 戻る いや. 完全 わがまま …. 観 思う 人 頼ん 回る エネルギッシュ 次 仕事 探し 充分 見つけ そう …. 女性 雇用 難し 失業者 街 溢れ 再就職 難しい 背景 別 そう 言う 説明 等 …. アンタ 出来る よ. 言っ やり たく. 作品 見処. 作品 後半 主人公 表情 歩き 方 変化. 三郎丸 見処. 主人公 冴え ダンナ 離婚 切り出し 途端 実施 ダンナ 強引 かつ 安い キッス. こんな 残念 切り札 ？ レベル ショボ …."}, {"rating": 3.9, "content": "サンドラ 目線 映画 見る 出来. 最後 なぜ 少し 感動 自分 驚い 笑."}, {"rating": 3.4, "content": "こういう 作品. 好み 分かれる かも しれ けれど. 結構 好き. ラスト サンドラ 表情. とても キラキラ 見え. 良い 映画 でし."}, {"rating": 2.0, "content": "評判 良い 前 情報 ちゃんと 仕入れ 作品 観 把握 いっ 終始 ポカーン 状態. 主人公 鬱病 復帰 タイミング 印象 薄かっ 感情移入 原因 かも しれ. はっきり 言っ 視聴 中 おもしろい まったく わから レビュー 理解 しよう 涙 頂戴 的 良さ しか 感じ 自分 まったく 好き ジャンル 手 伸ばし しまっ 印象. 響く 人 響く 響 かな い人 まったく 響か かも しれ 感じ 作品."}, {"rating": 3.6, "content": "内容 単純 だけ どう だろ 思っ 個人的 撮影 方法 好き あんなに 良い 旦那さん 見."}, {"rating": 2.0, "content": "【 月曜日 見つけ出す 自分 生きる 証 】. 復職 後 解雇 切り出さ 女性 同僚 説得 まわる お話. よく 分から …。. 主人公 サンドラ 旦那さん 解雇 生活 出来る …。. ベルギー 映画 ？. ベルギー 経済状況 知ら 共働き 仕事 クビ … 冷め 感じ 観 しまっ."}, {"rating": 3.1, "content": "サンドラ 復職 ボーナス. あまりに 極端 すぎる 投票. 自分 たら どう した だろ. 休日 だけ 別 仕事 臨時雇用 フランス 現実. サンドラ 演じ 女優 演技 とても 上手 心 病気 元気 参っ しまっ てる 様子 自然 タンクトップ バック 持っ 歩く 姿 似合う. 同僚 家 回っ いき 説得 いく 訳 淡々 進ん いき. 最後 終わり 方 えっ ？ 終わり ？ 感じ 逆 単調 映画 良い."}, {"rating": 3.0, "content": "フランス 映画 知ら 借り. 最初 難しい だろ なあ 思っ まし. 一人一人 みんな 考え方 違う もし 自分 人 立場 たら ？ 登場人物 全員 気持ち 重ね み たら 楽しく 観 まし. すごく 優しい 夫 良かっ なぁ 思え まし. 静か ジョーク 少ない 映画 いつも 選ん たま こういう 音楽 少ない 映画 魅力 的 思え まし."}, {"rating": 3.8, "content": "休業 復職 望む 女性 職場 同僚 対話 ミニマム 描い 種 密室 劇. 台詞 ひとつひとつ 表情 ひとつひとつ ドラマ いつも 思う 事 けど 教訓 予め 並べ やりとり 感じ取る こそ 意味."}, {"rating": 3.6, "content": "ドキュメンタリー 感じ. まさに 傍観者 感じ. 自分 たら 同僚 説得 周 る だろ. 逆 同僚 立場 たら どんな 言葉 伝える だろ. そんな 考え 観. 週末 2日間 主人公 得 なんだろう. きっと お金 仕事 以上 大事 だろ. だからこそ 颯爽 佇まい 納得 ラスト."}, {"rating": 4.0, "content": "自ら 生活 犠牲 助け くれる 人 だろ 逆 僕 人 やれる だろ. 自分 生活 第一 いく そんな ちょっぴり さみしい 大人 世界 電話 すれ 飛ん 来 くれる 人 一人 いれ たぶん やっ いける."}, {"rating": 3.1, "content": "2016 8 w. 小さな世界 中 もがく サンドラ 社会 人間 見え くる 意外 結末. 最後 ある意味 完全 勝利 清々しい 表情 越え 歩き 出し 信じ 日頃 行い 良い 悪い 言い回し けれど 良い 人 結果 つい とても まっとう 映画 出 くる いろんな 勇気 実行 難しい 人 映画 励まさ だろ."}, {"rating": 3.2, "content": "ボーナス 同僚 解雇 従業員 投票 なんて ひど すぎる 会社 （−＿−；）. 状況 少なくとも 日本 ありえ 気. 同僚 人格 状況 サンドラ 対話 とても リアル 苦悶 揺れ動く サンドラ 表情 そう よ そりゃ 皆 違う 皆 色々 よ ね. 深夜 見 途中 1回 寝 ちゃっ わ."}, {"rating": 2.9, "content": "鬱病 影響 精神 不安定 サンドラ 復職 しよ 主任 解雇 しよ 職場 同僚 16人 解雇 投票 行わ 自分 ボーナス カット サンドラ 解雇 選ば 過半数 解雇 支持 同僚 1人 抗議 結果 社長 主任 圧力 認め 3日間 猶予 のち 再 投票 決定 サンドラ 鬱病 辛い 精神 かかわら 週末 間 同僚 過半数 9 票 得 なけれ. -----. 設定 だけ 聞く そこそこ 面白 そう けど 日常系 路線 カット 少ない 長回し 会話 平凡 見 退屈 割 同僚 反応 バリエーション リアリティ そんなに 感じ 大体 フランス こんな パワハラ 得 ？ 同僚 投票 解雇 権 うまれる って ？ そういう ？). 鬱病 知り合い サンドラ 反応 リアル わから 同化 あるいは 寄り添う 進む 映画 個人的 少し 感情移入 難しかっ 鬱病 こういう 言わ たら 寄り添う しか. 設定 に関して 人物 つい 投票 頭 方 説明 くれ なんとなく 察する しか 同化 視点 進む 関わら サンドラ 持っ 情報 観客 持っ 情報 差異 なぁ 思う. そういう 映画 って よく けど 個人的 あまり 良さ わから 人 人生 ひと時 前 情報 覗き見 こういう 感じ だろ. 映画 終盤 いく につれて サンドラ 人となり 感情 同化 いく がそ 頃 映画 終わっ 僕 こういう 映画 良さ って やっぱ よく わから. 早め 説明 早め 同化 くれ 方 いい 気 しまう 観客 積極 的 同化 求め てる だろ けど 少し 疲れ しまう 楽しめる 状況 時 もう 終わり だし. -----. フランス ブルーカラー 覗き見 映画 言え 人種 構成 貧しい 白人 フランス系 なのか 東欧 系 なのか とか 区別 自分 つか )、 中東 系 アフリカ 系 多様 女 人 いれ 男 人 家族 一人 養っ てる 人 いれ 比較的 余裕 人. みんな 貧しい ボーナス どうしても 欲しい 主任 睨ま たく それでも サンドラ 鬱病 解雇 正当 感じ 16人 数 人 だけ みんな 同情 的 なので しっかり 共感 しまう 人 自分 稼ぎ 少な 弱 責め 恥じ しまう 共感 能力 選ん 人 防衛 的 反応 示す 共感 能力 人 サンドラ 一方的 攻める 共感能力 上 自分 利益 追求 人 サンドラ 賛成 人 聞きだし 解雇 誰 説得 すれ いい 知ろ. なんと いろんな 人 ね 感じ フランス 貧困層 描きだし てる 言わ よく わから 貧しい 弱い 立場 ざる よ くらい. 交渉 仕方 普通 相手 人間 普通 普段 自分 生活 そんなに 違わ 相手 どんな 人 読む 日常生活 すで やっ てる わけ わざわざ 映画 を通して やる 意味 正直. サンドラ 僕 訪ね 来 時 勇気 自分 中 見つけ 行動 とか 言葉 かけ だろ 思っ けど. ------. 職 失い そう やばい 状況 のに 主人公 自炊 平気 外 ビザ 買っ アイス 食べ てる リアリティ 貧困層 ファストフード しか 食べ って 食育 ろくに やら アメリカ って イメージ フランス もそー 鬱病 作る 辛い かも 思う けど 旦那さん シェフ 旦那さん 作れ 食費 浮く. 金曜日 サンドラ 月曜日 サンドラ 確か 違う 回復 とらえ いい だろ 鬱病 って そういう ？."}, {"rating": 2.8, "content": "全然 面白く わけ けど 少し 難しかっ なぁ （ ; ; ）."}, {"rating": 2.5, "content": "フランス映画 やっぱ 淡々 正直 ？ 確実 狙っ 映画."}, {"rating": 3.5, "content": "サンドラ 役 人 演技 とても 良く 疲弊 元気 無くなっ いく サンドラ 見事 演じ まし あと サンドラ 役 人 とても 綺麗 でし. 映画 全体 を通して BGM とか 一切 なし 車 走る 音 公園 遊ぶ 子ども 声 生活 音 そのまま 流し 独特 思っ 基本的 カメラ サンドラ 追って ずっと 撮っ てる けど 1 カット 長く 恐らく ぜんぶ 手動 撮っ 独特 って 思い まし. 内容 淡々 ザ 悪者 的 出 こ ラスト いい お話 って けど 涙 出る 感動 感じ. ただ サンドラ みたい か弱い 女性 強く 当たる 人 多分 こうゆう 人 実際 思う けど 話 聞か 怒鳴り 散らす じゃ もう少し 相手 気持ち 汲み取れる 努力 せん 大人 失格 って 思い まし. 自分 たら 迷わ 手 差し伸べ けど ね."}, {"rating": 5.0, "content": "ある子供 観 時 感覚 再び. 凄い 身近. きっと ホント 誰 側 壁 とか. 孤独感 とか. もう 言っ 駄目. 何とも 言え. 超 泣い. 観る 一番 伝わる."}, {"rating": 3.7, "content": "人間 醜 素晴らし 再 認識 お金 大切 他人 思いやる 心 捨て いけ."}, {"rating": 4.6, "content": "本作 主人公 サンドラ 映画 最初 終わり たった ひとつ 問いかけ 繰り返す だけ 再 就職 為 あなた ボーナス 諦め くれ あくまで 個人 的 事情 根ざし 筈 やがて あなた どう 生きる 普遍性 伴っ 問いかけ 変貌 いく 問い 前 人々 様々 反応 見せる だろ 自ら やまし 覆い 隠す 為 怒り だす 者 涙 流し 悔い改める 者 自ら 意思 放棄 他人 決断 流さ れよ 者 同じ 台詞 繰り返し 多様 起伏 生む 豊か 映画."}, {"rating": 3.7, "content": "映画 題材 本当に 難しい 問題 思う. 主人公 サンドラ そうだ 投票 同僚 難しい 選択. 体調不良 休職 サンドラ 復帰 せれ 高額 ボーナス もらえ. 仲間 金. 同僚 サンドラ とても 良い 仲間 生活 苦しい 事実. 中 サンドラ 訪ね 居留守 使う 同僚. 投票 過半数 超えれ サンドラ 復帰. 結果発表 けっこう あっさり リアル けど. 最後 シーン ニコっと 笑う サンドラ 印象 的 でし. やっ やっ 感 溢れ."}, {"rating": 3.2, "content": "面白い 言わ 微妙 けど リアル 伝わっ くる 内容 割 飽き 見れ けど 現実 みんな あんな 正直 言っ くれ なー って 気 見 終わっ あと 少し 前 進め そう 気 映画."}, {"rating": 3.4, "content": "ちょっと ドキュメンタリー みたい 感じ そういう 見れ 精神 的 病気 闘う つらさ 疑似 体験 頑張れ とか 君 やれる とか そういう 言葉 すら 聞き たく なくなる 感じ. 突然 職 失う って って 本当に あん って 実感 持て 自分 さよなら 何度でも 何度 立ち上がる そういう 役 いつか 絶対 やり たい. スタンドアップ みたい もっと きつい やつ 方 魅力的."}, {"rating": 1.5, "content": "個人 的 意見 …. あまり 好き タイプ 作品 ね. 淡々 静か 日常 人 感情 描か. 冒頭 突然 サンドラ 置か てる 環境 横 見守る いろんな 状況 まずは 理解 いけ のに どんどん 話 進ん いく. ゆっくり のに. スピード."}, {"rating": 3.7, "content": "アカデミー賞 女優 主演 賞 ノミネート 作品 鑑賞 金曜 週末 所属 社 解雇 言い渡さ サンドラ マリオン・コティヤール 復帰 ボーナス 多数決 票 復帰 得る 為 同僚 説得 しよ 目論む 社会的 苦渋 作品 本作 95分 ヒューマン ドラマ 短め 尺度 単調 ループ 構造 ヒューマン ドラマ 的 感動 社会的ジレンマ 苦渋 方 強く 感じ. 皆 気持ち 同一 サンドラ 復帰 ボーナス 両方 望む )” のに 二者択一 なんせ 復帰 選ぶ 自ら 首 締め 生活 家族 危険 曝す 劇中 大半 占める 気まずい 空気感 やはり 皆 人間関係 鎖 解き放た 個々人 後悔 判断 彼女ら 絆 洞察 良い. ただ 一つ 物語 設定 上 気 サンドラ 精神疾患 具体的 症状 大量 薬 飲み 自殺 目論ん (?) 絶望 深さ 裏腹 終盤 結末 軽い 雰囲気 なのだ 少し だけ 拍子ぬけ しまっ 感 否め 同僚 煙たがら じゃ 被害妄想 苦しん 生活 出来 危惧 苦しん こう いっ 二分法 両方 よ )… 要するに 心境 曖昧模糊 辛い でしょ )。. 離婚 繫 ぎ 止め 同僚 旦那 終始 付き添っ くれ 温かみ 満載 要素 アイス 食い 鳥 たい … 」( 以外 別 たい 何気なく 口 こぼす 冷酷 的 要素 繰り返し 素敵 一 作."}, {"rating": 3.8, "content": "ＷＯＷＯＷ. 監督 作品 今作 初めて. およそ 得 ストーリー （ 1人 復職 13万円 ボーナス 諦める 判断 社員 投票 決める ） ドキュメント タッチ （ ＢＧＭ 極端 少なく エンディング曲 なし ） みせる 不思議 映画. 主人公 マリオン・コティヤール 演技力 見入っ しまい 最後 飽きる 無かっ けど 面白い いわ …. 唐突 始まる 順番 16人 説得 回る だけ 単調 話 ほぼほぼ 想定 内 結末 ねぇ. 主人公 おそらく 心因性 病気 休職 復職 叶わ 知る 症状 悪化 様子 最初 最後 よく 描け 痛々しい 同情 的 演出 ほぼ 一 歩 間違う ただ ダメ人間 映る. 2人 子供 親 優しい ？ 旦那 おる 余計 ねぇ. フランス 景気 悪い なぁ とか モグリ 働い って くだり 正規 雇用 社会保障 費 高こ つく やろ なぁ とか 説得 シーン 多様 人種 みせ 移民問題 におわせ. サンドラ 説得 回答 ほぼ 考え 得る 全て パターン 網羅 ちょっと 出来 過ぎ じゃ ？ 思っ けど 西洋人 恩義 報いる って 感覚 本音と建前 って 感覚 ちょっと 面白かっ. どんなに 優しく ４ ヶ月 夜 営み 空く 愛 無い って ね (*´ Д ｀)= з."}, {"rating": 3.2, "content": "説得. 体調不良 休職 サンドラ. 復職 しよ 矢先 金曜日 解雇 知らせ. 実は 会社 1000 ユーロ ボーナス 受け取る 復職 どちら 多数決 行っ ボーナス 選ば. 主任 圧力 疑い 週明け 月曜日 再 投票. 16人 過半数 9人 獲得 目指し 2日 一晩 同僚 説得 まわる. 果たして 結果 いかに ⁉ ︎. タンクトップ Tシャツ 姿 街 縦横無尽 移動. 様々 事情 抱え 同僚 面白かっ. 挫け 家族 支え 得 なんとか 説得 続け いく. はじめ 泣い ばかり サンドラ 徐々に 変化. 殴る 驚. 車 音楽 良かっ. 金 善意. 不景気 ヤダ ね."}, {"rating": 3.5, "content": "胃 きりきり. 極論 サンドラ とる ボーナス とる サンドラ 立場 変え み たら かなり きつい 状況. 言葉 伝え って. 淡々 進ん いく ストーリー けど 最後 目 離せ. 週末 街 パン屋 雰囲気 よかっ."}, {"rating": 3.5, "content": "マリオン・コティヤール うつ病 復職 クビ そう 会社 同僚 ボーナス 復職 どちら 選ば. マリコテ 自分 投票 仲間 探し 一軒 一 軒 歩い 回る とこ ほぼ 映画 全て マリコテ 同僚 間 画面 上 線 引く 構図 目 つい わざわざ 壁 色 変わる 境目 両者 別々 立たせ ちゃう ちと ドライヤー 影響 感じる. あと 相変わらず 画面 外 音 映画 豊か. 最初 家 庭 聞こえる チェンソー 音 鳥 鳴き声 なんか 良かっ. ラスト マリコテ やり きっ 表情 泣く よ."}, {"rating": 4.2, "content": "こんな 理不尽 投票 経営者 いい ？ 違和感 けど 以外 部分 とても リアル すんなり 入り込め. 何度 同じ 説明 ありがとう さよなら 繰り返し のに 見入っ しまう. たとえば サンドラ もっと 感情的 訴え 従業員 1人 2人 ピックアップ 心 変化 じっくり 描く っていう 見せ 方 かも しれ けど. そう 淡々 切実 一人一人 訴える 様子 見せ くれる とても 良かっ 思う. サンドラ どんなに 辛く 惨め 思い 本当は こんな たく けど こう しか って 奮い立た 話し 伝わっ くる. どんな 職場 サンドラ どんな 存在 少し ずつ 見え くる. 同僚 様々 反応 興味深い 全員 気持ち 理解. あんなに 美しい マリオン・コティヤール けど ちゃんと 庶民 的 女性 見える すごい. 相手 困る あろ 直接 頼む ものすごく 大変 苦手. 話し み 初めて わかる きっと. そう 言っ なかなか けれど 少し だけ 勇気 もらい まし."}, {"rating": 4.2, "content": "ストーリー 単調 あらすじ 書い 以上 出来事. 最後 シーン 最後 映画 特別 感じ."}, {"rating": 2.9, "content": "マリオン・コティヤール やつれ 悩み 懇願 姿 ずっと 見 続ける それでも やはり 美しい."}, {"rating": 4.0, "content": "フランス 行っ 週末 日常 リアル 主人公 そう 女性 不思議 身近 感じ. 基本的 悪い 人 みんな 生活 困っ お金 ほしい 頼む 方 頼ま 方 心 痛む だからこそ 選択 つらさ 選択 重み."}, {"rating": 3.2, "content": "なんか いい 映画 でし ね. サンドラ 囲む 会社 同僚 達 リアル 状況 淡々 けど サンドラ 表情 揺れる 心 見える."}, {"rating": 3.3, "content": "ボーナス. どう. 今回 ダルデンヌ兄弟 生活困窮者 光 闇 描く. お金 買え けれど お金がない 手 入れ. 人 選択 苦しく 人 好意 嬉しく サンドラ 同じ 一喜一憂 見守っ. 誰 悪い わけ のに 綺麗ごと だけ 生き. 今 観 ダルデンヌ兄弟 中 一番 見やすい 印象 もっ. ヒリヒリ 度 マイルド いつも 鋭い ナイフ 心 グサグサ 刺さ けど 今回 フォーク チクチク くらい. だから 少し 物足りな 感じ しまう 意 決して 観 分 やさしさ 溢れ 音楽 彩ら 世界 少し 拍子抜け しまっ. 今 思う 〝 ロゼッタ 〟 生きる 力強 方 好き 時 苦し 過ぎ けど 生き 生き いく 全身 感じ 気. 社長 一言 辛い 喜ん 矢先 言葉 作ら 世界 けど 今 生き 誰か 話 ダルデンヌ兄弟 そういう 上手い. ラスト 表情 晴れやか 清々しかっ. ❁ 楽曲 memo ❁. • la nuit n en finit plus. Petula Clark."}, {"rating": 3.8, "content": "休職 中 主人公 いきなり 解雇 通告 社長 直談判 なんとか 取りやめ 社長 出し 条件 同僚 16人 解雇 取り消し 賛同 得る 君 残る 場合 全員 ボーナス 1000 ユーロ （ 約 12万円 ） はなし 来週 月曜日 投票 決定 主人公 一人一人 説得 週末 奔走 始まっ …. フランス 会社 って 人間関係 日本 比べ 希薄 サバサバ てる … 週末 同僚 てる 知ら くらい …. あと ボーナス って 向こう 年 4回 はず … それでも やっぱり ボーナス 失う キツイ 同僚 失う 悩ましい …. 個人的 スコア 表示 たら もう少し 緊迫感 良かっ かも しれ （ 賛成 5 -4 反対 ）."}, {"rating": 3.6, "content": "初めて ダルデンヌ兄弟 作品 観 けど 他 こういう 感じ だろ. たら 他 観る のに 結構 気合い … 思う くらい 現実味 えげつない 設定 辛 すぎ. バック 音楽 流れれ 少し 気 紛れる のに 余計 もん 一切 足さ 会話 追う 映像 途中 カー ステレオ 流れる 音楽 めちゃくちゃ 癒さ. 厳し 痛い 感じ こそ 人 他人 社会 揉ま 少し ずつ 逞しく ゆく 変化 細やか 感じ だろ なぁ. 乗り越え 先 待っ 達成感. 悲壮感 漂う マリオンコティヤール 演技 見事. マリオンコティヤール って 真木よう子 っぽい."}, {"rating": 3.5, "content": "スープ 飲む シーン サンドラ 表情 変わっ 印象的. あんた 稼ぎ 悪い とか 責め なー."}, {"rating": 3.8, "content": "ラスト ひたすらに 良い. もちろん えっ ？ 現実的 考え 大丈夫 ？ 的 部分 ラスト だけ いや 楽観 的 感 すごく 息苦しく 憂鬱 リアル だけ なおさら. だけど 余り いい ラスト. つまり 言い たい. 戦え 前 向け. そういう でしょ. 勝ち取る どう じゃなくて 前 向く 意味 でしょ. そん 辛い 時 こそ どう 生きる 問わ だろ 相手 自分. 実際 自分 鬱 患っ たら 前 向く 可能 どう すごい 疑問 だけど ラスト 前 向き 続け こそ ラスト. もちろん 前 向く 周り 支え 必要 少なくとも 辛い 人 たら 支え 人間 たい 思える."}, {"rating": 4.2, "content": "こういう 淡々 地味 優しい 映画 好き. 主人公 サンドラ 解雇 雇う 従業 員 ボーナス 無し 状況 投票 過半数 得る サンドラ 同僚 達 説得 回る 話 だけ. 説得 来 本人 目 前 気 遣っ 言い回し 優しさ 断る 人 いれ キツイ 言う 人 サンドラ 気持ち 揺れ動き 苦しい 状況 手 差し伸べ くれる 味方 くれる 人 泣き そう."}, {"rating": 4.0, "content": "淡々 時間 進み 大きな 仕掛け なし シンプル サンドラ 感情 浮き彫り マリコ さま 演技 光る."}, {"rating": 3.6, "content": "オーバー （ さよなら ） メルシィ （ ありがとう ） 覚え しまう くらい マリオンコティヤール 言っ まし ネ. ボーナス 1000 ユーロ （ 約 12万円 ） 取る 復職 取る. 断る 方 辛い 頼む 側 辛い 長い 長い 週末 …. ボーナス 貰え 復職 ボーナス でる 一番 いい けど そう いか. こんな 窮地 立たさ 時 日頃 行い って かなり 大事 よ ね. サッカー コーチ 人 頼み 行っ シーン 感動 まし. 意外 結末 最後 表情 強 感じ まし."}, {"rating": 3.2, "content": "途中 サンドラ 苛立ち すぎ 舌打ち しまっ 秘密 同僚 反応 まぁ そう よ ね 感じ. 映画 っぽ 極限 削ぎ 落とし 映画 でし. 心 強く 持ち たい."}, {"rating": 3.4, "content": "重 すぎ びびっ 笑. けど 最後 なんか じんわり 心 温かく. 自分 1人 人生 多く 人 人生 影響 てる 夫婦 支え 合い よかっ."}, {"rating": 3.4, "content": "映画館 見逃し 作品 シリーズ ①. 去年 見逃し 作品 最近 WOWOW 放送 くれ 回収 いこ 思い. ほぼほぼ マリオンコティヤール 苦悩 姿 出来 作品. 公開 当時 マリオンコティヤール 一人 演技 言わ 記憶 残っ まし そんな 思い マリヤンコティヤール 演じる サンドラ 夫役 方 サンドラ 影響 受ける 同僚 役 方 とか 印象深かっ. 最初 最後 サンドラ 表情 気持ち 何もかも 違っ みえ まし 結果 どう 目 死ん 凄く 印象 残り まし サンドラ 闘志 勿論 周囲 支え 夫 支え 本当に 素晴らしかっ 人 夫 なけれ 結末 全く 違う 違い. 本当に 静か あまり 起伏 作品 カー ステレオ 流れる 音楽 以外 音楽 流れ サンドラ 同僚 達 説得 行く 過程 だけ 構成 少し 退屈 しまう 時 かも しれ ませ マリオンコティヤール 魅せる 静 演技 素晴らしい."}, {"rating": 3.0, "content": "2016 6 10 DVD. 面白く 長回し 歩い てる シーン ドキュメンタリー みたい. こんな 会社 さっさと 転職 方 …。."}, {"rating": 2.8, "content": "映画 って 本当に 色々 なぁ サスペンス かー 少し 驚い 不安定 心理状態 続く 作品 定義 はじめて 知る. カー ステレオ シーン 一息 つけ ラスト ほっと 音楽 いつ 寄り添っ くれる. 極端 一喜一憂 感覚 薬 ばっかり 飲ん でる 全然 理解 けど マリオン・コティヤール やつれ 姿 綺麗 観 気. いや はや 週末 穏やか 過ごし たい."}, {"rating": 3.8, "content": "現実 ？ うまい みんな うまい サンドラ 週末 過ごす 映画 醍醐味 よ ね."}, {"rating": 3.9, "content": "ボーナス 取る 同僚 復職 取る … … こんな ライアーゲーム みたい 投票 職場 っていう つまり 相当 切羽詰まっ 世相 反映 かも しれ けど それにしても すごい シチュエーション 同僚 戸別訪問 回る 選挙運動 週末 描い 映画. 道端 立ち止まっ 深刻 電話 無関係 他人 横 サンドラ 通り過ぎる カット 強く 印象 残っ けど 象徴 どん 詰まり だらけ 世界 少し だけ 歯向かっ みせる ラスト 素敵だな 思っ."}, {"rating": 3.8, "content": "自分 復職 ボーナス 諦め くれ って なかなか お願い できないよ なあ 最初 もっと サンドラ 頑張れ よ って 思う けど 家庭 事情 とか わかっ くる 頼む しんどい よ なぁ 思え くる 見 てる 側 精神的 ちょっと 参っ くる けど それでも 結末 素晴らしい 綺麗事 済まさ けど スカッ ずっと 猫背 サンドラ 背筋 ピン 印象的."}, {"rating": 4.0, "content": "Instagram 引用. 主人公 サンドラ 演じる マリオン・コティヤール 葛藤 繊細 演じ 姿 揺さぶら まし. 更に 注目 たい サンドラ 支える 夫 マニュ 演じ ファブリツィオ・ロンジョーネ. サンドラ 献身 的 寄り添う 姿 素敵 でし 日本 男性 ぜひ 参考 いただき たい. 自身 解雇 防ぐ 同僚 ボーナス 諦め くれ 説得 行く サンドラの週末. 日本人 感覚 たら 泣き言 いっ てる 暇 素直 受け止め 次 仕事 探せ かも しれ ませ. もし 自分 サンドラ 同じ 状況 たら 果たして 簡単 気持ち 切り替え でしょ ？. 作品 観 思っ. 現代社会 生きる 日本人 一番 観 方 良い 映画 けど 現代社会 生きる 日本人 決して 素直 受け入れる 映画 だろ. 何はともあれ 個人的 薦め. 決して 明るい 映画 ませ. ただ 淡々 進行 いく 映画. ですが 仕事 仲間 同僚 家族 考える 機会 与え くれる 映画. 俳優 陣 人間味 演技 良かっ. 興味 方 是非."}, {"rating": 3.3, "content": "就活 時 学生 育休 産休 ちゃんと とれ ？ っていう 質問. そのため 普段 恩 売っ てる って 答え 女性社員 いたこと 思い出し. ザ 定番 質問 そんな 答え 方 した 人 1人 しか 猛烈 覚え けれど 映画 み 言葉 意味 実感 気. やっぱり みんな ちゃんと 人間 気持ち 思い. それにしても 自分 復職 同僚 ボーナス 諦め 頼む なんて 辛 すぎる."}, {"rating": 2.5, "content": "身近 話 感情移入 やすく 面白い 期待 けど そう. 解雇 問題 向き合う のに 本人 絶望 最初 全然 やる気. 結局 後押し てる 旦那 じゃ とか 思っ たら 冷め しまっ. ストーリー 進ん いき 色んな 登場人物 賛成 反対 理由 私情 出 くる. 身近 話 ゆえ ああ こういう 人 よ とか こういう 私情 人物 バリエーション 映画 面白 とか 色々 考え しまい. 面白い 映画 観 気分 なれ. 好み ね."}, {"rating": 2.5, "content": "長回し かんじ リアル ドキュメンタリー っぽく けど ね."}, {"rating": 3.8, "content": "ラスト 笑顔 終始 後ろ向き 気持ち 変化 見 とれ. 現実 きびしい だろ けど きっと大丈夫."}, {"rating": 3.7, "content": "サンドラ 諦め たら ただ つらい お話 でし 戦い 続け くれ おかげ スッキリ 気分 終われ まし. 勝敗 別 戦わ なけれ 前 進め 時 人生 ね. スッピン マリオンコティヤール 相変わらず 美しかっ."}, {"rating": 3.4, "content": "静か 話 進ん いく 寝落ち 注意 もちろん 寝 落ち 巻き 戻す 事 2回 まし けど. きっと モヤ っと ふわっと ぼんやり 終わる かしら なんて 思っ 観 たら そう 案外 すっきり 気分 終え まし. マリオン 化 粧っ 気 もお 美しい."}, {"rating": 3.6, "content": "自分 良心 金 ？. うつ病 休職 サンドラ 復帰 賛成 場合 ボーナス 無し 究極の選択 迫ら 同僚 サンドラ 説得 行く 話. みんな 大概 同じ 様 事 話す 人間性 表れ 面白い 仲 良かっ 同僚 限っ 金 絡ん 途端 手の平 返し くる なんて ゾクゾク 反面 あまり 接し 人 自分 復職 涙 流し 賛成 くれ. 最初 無理 諦め しない 信念 貫き やり 通し たら 一時 的 結果 どう. 決して 不幸 そんな 思い まし とても いい 映画 ☺ ︎ あと 旦那さん いい 人 すぎる."}, {"rating": 3.3, "content": "１つ サスペンス. いろんな 映画 よ 改めて 思っ. おもしろい おもしろく いっ たら おもしろく 笑."}, {"rating": 3.6, "content": "月曜日 起こる だろ. 見 てる 者 期待 こそ. 週末 単調 戸別訪問 シーン なぜ 飽き 不思議 すごい. あと 車 中 音楽 光っ."}, {"rating": 4.2, "content": "ダルデンヌ兄弟 鑑賞 歴. ロルナ 祈り （ じゃ ？ ）. ↓. 少年と自転車 （ おお ⁉ ︎ ）. ↓. ある子供 （ おおおっ ⁉ ︎ ♫）. 本作 でし やっぱり 好き (*^^*) 比較的 すっきり まし ね 今回. ダルデンヌ 風 最後 投票 結果 見せ ブツ 切り 終了 とか しそう とか 思っ み けど 珍しく 最後 きちんと 描い ね てこ 彼ら にとって 本作 過程 だけ 結末 作品 にとって 意味 テーマ でしょ ね. ダルデンヌ兄弟 いい 悪いこと いつも 平等 描ける スゴ 従業員 説得 回っ いい 人 いれ 絶望 人 けれど 監督 性善説 もしくは 性悪説 誘導 気配 全く 現実味 そのもの 過去 作品 ご都合主義 まとめ 方 一貫 好感 もてる (*^^*) （ だから ハッピー 思い 途端 残酷 入れ ズッシリ けど ）. マリオン・コティヤール 頑張っ まし ね 有名 女優 起用 どう 思っ けど 人 世界 最も美しい100人 第 １ 位 選ば まし よ ね ？ なのに そういう 美貌 キャラ 微塵も 感じ させ ホント すごい 女優 よ ね. それと ダルデンヌ 毎回 短尺 いい すね （笑）."}, {"rating": 3.8, "content": "誰か しゃべる 2人 分割 ライン ピーッ 走っ おもしろい うまい どんな よく 覚え けど 曲がり角 喋っ 1人 方 壁 バック もう 1人 方 奥 続く 路地 バック 境目 画面 真ん中 てる みたい あと 柵 とか 柱 とか ？ まあ とにかく 良い 作品."}, {"rating": 3.4, "content": "体調不良 休職 主人公 サンドラ 会社 復帰. 同僚 会社 選択 迫っ. ボーナス 主人公 復帰 …. セリフ たら 全然 こんな ストーリー 思わ 全体的 たんたんと 描か テーマ とても 重たい 私自身 体調不良 働き 続ける 選択 もらい 今 至る けど サンドラ 週末 人生 最悪 時間 じゃ って 思え くる. 同僚 お金 労働者 迫る 会社 よく じゃ とか 説得 週末 家々 訪ね 依頼 意見 聞く 作業 地味 けれど 非常 精神的 つらい はず. いくつか シーン 見せる サンドラ 笑顔 救わ とくに カー ステレオ 音楽 シーン ラスト. 今 写し 撮っ 作品 言い たく けれど いま 働く 環境 精神的 病 いつ 普通 日常 再確認 見 苦しく."}, {"rating": 3.6, "content": "20160522. 善戦 わ よ ね. こんな 言い 合える 結婚生活 いい …. マリオンコティヤール 大好き."}, {"rating": 3.0, "content": "賛否両論 そう 作品. 完全 マリオン・コティヤール 目当て 観 まし やはり すごい 演技 でし 完 治し いい つつ まだ めっちゃ 精神 不安定. 上の あらすじ サスペンス 満ち 展開 投票 瞬間 見る 者 緊張 しまう 全く そんな ませ でし 作品 決して オチ 重要 わけ 思い. 設定 理不尽 すぎる けど 面白い. おら こんな 企業 嫌 だ～. 自分 生活 他人 人生. どっち 言い分 わかる つらい. 無記名 投票 のに 最後 サンドラ 投票 人たち だけ 全員 集まっ てる 普通 笑っ しまっ よ 無記名 よ 笑. サンドラ 歩く だけ シーン かなり 多く 非常 淡々 進む 退屈 人 かも しれ ませ 僕 少し 退屈 まし. そういう マリオン 歩く 度 揺れる おっぱい 眺め ま (ry."}, {"rating": 3.7, "content": "観 間 ずっと 自分 価値観 ブレ 続け サンドラ 自分 思え まるで 他人事 感じ 決して 二元論 語れ 行っ 来 当事者 限り 分かり みんな つくづく 弱い 脆い 最後 決断 そういう 引っ くるめ 尊敬."}, {"rating": 3.3, "content": "週末 聞く つい 楽しい とか のんびり イメージ 浮かべ しまう けど 映画 様 何処 憂鬱 気だるい 過ごし 方 短い 時間 中 泣い 小さな 勇気 貰え 微笑ん だり 落ち込ん だり 少し きっかけ 人 心 行動 どんどん 変わっ いく ラスト 静か 爽やか 気持ち くれる."}, {"rating": 3.5, "content": "決断 働く 仲間 投票 働ける どう 決まる なんて そんな 会社 こっち お断り … たら 主人公 映画 5分 終わっ てる だろ. もし 働ける 誰 どう 投票 探っ 探ら ボーナス 貰え やつ 嫌味 言っ そう ギスギス でしょ ？. 20人 以下 環境 無名 投票 あまり 意味 なさ よ クラス 12人 ド 田舎 生徒会長 決める 選挙 出馬 わかる よ … 笑. 筆跡 見通し. さておき サンドラ にとって 人生 転機 恐ろしい くらい 長く 感じる 週末 たろ. 仕事場 人間 にとって 仲間 たった ひとり 自分 ボーナス 舞い込ん くる 人生 転機. 病気 がち サンドラ 仲間 もと 巡る たび 自信 つけ いき サンドラ 行動 自身 生活 見つめ 直そ 思っ 仲間 増え いき 仲間 自信 与える 側 存在 成長. 週末 にとって 仲間 にとって 人生 機転 間違い. 人生 収縮 世界 収縮 不思議 週末. ものすごく ピンポイント 絞り込ん リアル 95分間."}, {"rating": 3.6, "content": "ダルデンヌ兄弟 作品 予備 知識 ストーリー 見聞き 時 こんな 感じ なあ 想像 まし 大体 そんな 感じ でし ね (^^;. 本当に サンドラ 週末 退職 危機 闘う っていう だけ ストーリー だけど そういう 見事 描く ダルデンヌ兄弟 よ なぁ. 今 観 作品 中 インパクト 彼ら 作る 映画 好き 自分 （ 大きく 言え ） グローバル社会 ホン 片隅 ちっちゃな 社会 日々 生き 人 感情 って 意外と 世界共通 とか 苦しい 自分 だけ とか 生き くっ 大変 けど 少し 前 向く 気持ち 大事 とか そういう 気持ち 今回 静か 呼び覚まし くれ まし. 淡々 演出 っぽく 本当 日常 って 感じ 全 作品 観る つもり んで 次回作 観."}, {"rating": 4.0, "content": "静か 自分自身 会社 同僚 戦う サンドラ 姿 凛と かっこいい. パッケージ 人 強 信じる 書い けど そう ね. 人 強く なれる 事 信じる 映画 思う."}, {"rating": 4.1, "content": "体調不良 休職 サンドラ ようやく 復職 目途 立っ ころ ボーナス サンドラ 休職 どちら 選ぶ 投票 行わ 結果 サンドラ 解雇 告げ 納得 いか 同僚 協力 もと 再度 月曜日 投票 もらえる 取り計らっ もらう というのも 前回 投票 圧力 かかり クリア 月曜日 再 投票 向け 同僚 家 一軒 一 軒 回っ 自分 投票 もらえる お願い いく. 設定 面白い 日本人 考え らい 現状 まず そんな 大事 選択 投票 決める 卑怯 思い サンドラ 一軒 一 軒 回っ いく 身勝手 行動 なんとも 腑に落ちない 部分 復職 お願い いく セリフ なんとも 無機質 そんな 時間 仕事 探せ よい ？ やはり 思っ しまう 訳 自分勝手 元気づけ 一緒に 一軒 一 軒 回っ いく 夫 理解 苦しむ 部分 普通に 外食 ソフトクリーム 食べ 車 もっ るし そんなに 生活 困っ てる 見え 何と いって 夫 もっと 頑張れ よい じゃ 正直 イライラ. そんな 週末 同僚 生活 覗き 見 いく 自分 やっ てる 行動 責め 投票 理由 共感 理解 示す きっかけ 親子 げんか 生活 難 仕事 掛け持ち 人 脅さ 者 離婚 発展 人. 歩き 固定 カメラ 車 乗っ てる 横顔 映る 表情 全く 変わら 悲壮感 生活 疲れ 表情 しっかり 出 てる 変化 見せ 表情 変わる 瞬間 夫 音楽 聴い 瞬間 大事 人 そば 家族 だけ 幸せ 事 一人ひとり 家 回っ いく かなり 図太い 精神力 中 何度 おれ そう 生活 苦しい 中 徐々に 味方 くれる 人 増え くる はじめ 自分勝手 だけ サンドラ 徐々に 背中 押し あげ たい 気分 くる 不思議. 週末 たった 2日 感 出来事 濃厚 いろんな 同僚 生活 見る 事 人 温かみ 思い 大切さ 少し ずつ 気が付い いく そうして ラスト 決断 際 今 見せ 強い 笑顔 復職 もっと 大事 事 気が付く 愛する人 家族 そうして 自分 おもっ くれる 人 周り どれ だけ 幸せ 事 しっかり 気 付く 誰か 犠牲 成り立つ 幸せ 犠牲 人 なろ 同僚 家 一軒 一 軒 回る 事 にとって 非常 意味 事. そうして 無音 エンディング 考え させ 訳 人 やはり 暖かく 人 思える 気持ち 生き物 って."}, {"rating": 3.9, "content": "ダルデンヌ兄弟 監督 作. 体調不良 休職 サンドラ 復帰 めど 立っ 矢先 解雇 通告 ところが 同僚 計らい 週明け 職員 投票 行い ボーナス 返上 受け入れる 者 半分 以上 なれ クビ 回避 同僚 説得 奔走. 説明 主人公 奔走 姿 行動 動機 膨らま 少年と自転車 同じ おかげ 極端 煽っ 演習 わかり やすい 同じ 点 サンドラ 復職 ボーナス 見守る 分かり やすい 気 ゴール 無記名 投票 裏切り じゃ ミスリード 用意 てる 意味 ヨーロッパ映画 初心者 苦痛 内容. あと 職場 様々 人間 仕事 以外 生活 面 見る 点 週末 設定 良い 他 人達 当然 生活 わけ 主人公 彼ら 生活 じかに 見 露骨 向き合わ ざる 自分 生活 主張 想像 以上 キツ いも お陰 主人公 彼ら 想像力 力強い 決断 思う. ただ 主人公 うつ病 子ども 生活 顧 みず薬 大量 飲ん だり そもそも 直接 会う 行動 断る 相手 たら エゲ そもそも 自分勝手 側面 無視 共感 多々."}, {"rating": 3.7, "content": "他人事 思え 今 世の中 沢山 居る よ つくづく 実感 まし. 自分 同じ 立場 立たさ たら ボーナス それとも 復職. 生活 苦しく ボーナス 選ぶ そりゃ そう よ 思い まし. 意見 同僚 意見 どっち そう よ 思い まし 皆 生きる 働か なけれ いけ 必死 当たり前. 本当に 身近 題材 観 苦しく まし."}, {"rating": 3.5, "content": "不況 フランス 復職 懇願 女性 物語. 自分 復職 他 社員 ボーナス どちら 選択 いけ 状況下 自分 復職 懇願 回る けど. 悪い 言い方 言っ ちゃう 結構 厚かましい 笑. 国 違い 日本 こんな 状況 考え けど いざ 状況 おか たら すっごく 悩む だろ. ギリギリ 生活 なか 自分 利益 とる 昔 恩返し 選択 人間 本質 的 部分 違い 表れ 気. 従業員 たら サンドラ 恩 一 票 入れ たい なぁ そっち 人 たい 思っ."}, {"rating": 3.0, "content": "休職 末 解雇 サンドラ 復職 協力 依頼 す べく 同僚 会い 行く 話 人 頼む って しんどい しかも 相手 メリット どころか デメリット もたらす ちゃ 余計 正直 協力 人 断る 人 気持ち 方 理解 しまう かなり 淡々 正直 ちょっと 退屈 けど 人間関係 しんど 希薄 とか いろいろ 考え させ 映画."}, {"rating": 2.7, "content": "≪ 55点 ≫： いまひとつ 響か. 問題提起 実に 社会派 身近 すぎ いまひとつ 物語 のめり 込め ボーナス 同僚 復職 選ぶ どっち だろ … …。 休職 主人公 将来 安定 求め 賛同 声 集め いく 社会 労働者 公平 見る 当然 労働者 同士 どう なのか ―― 生々しい お話. 主演 マリオン・コティヤール すごい 美女 印象 のに ？ こんなに 疲れ 情緒 不安定 顔 っけ … … 思う くらい 役作り 話 構造 シンプル 少し ばかり 退屈 テーマ 響く 意外と 難しい かも しれ. 破産 一 歩 手前 生き 人たち 姿 正直 所 いって 絵空事 感覚 実際 約 14万円 ボーナス 人生 左右 生活 目の当たり わけ 出世 お金 あまり 興味 無い けれど それでも やっぱり 気 かけ しまう ―― もはや ドキュメンタリー."}, {"rating": 3.8, "content": "音楽 最初 最後 一切 使わ 無音 生活 音 際立っ ドキュメンタリー リアル 感じ 自分 置き換え み 自分 どう だろ 考え させ 映画."}, {"rating": 2.8, "content": "なんとも 言い表せ 結末 胸 苦しく サンドラ 職場 きっと とてつもない がんばり 屋 だろ 想像 しまっ 人間関係 って むずかしい."}, {"rating": 3.7, "content": "月曜日 朝 どんな 人 誰 平等 やってくる フランス 労働 問題 透け 見え くる 戦う 女 人 どこか 惹か 思う."}, {"rating": 3.5, "content": "会社 突然 解雇 言い渡さ サンドラ. 辛い 週末 生々しく 描か てる. サンドラ 悲壮感 同僚 リアリティ. 月曜日 生きる 証 見つける サンドラ 笑顔 素敵. マリオン・コティヤール 演技 さすが. 監督 映画 初めて なので 他 作品 観 み たい."}, {"rating": 3.8, "content": "常に 画面 中 サンドラ ひとつひとつ 表情 印象的 映っ サンドラ 笑顔 瞬間 よかっ. 結果 つい こ 自分 信じ くれる 人 って だけ 人 強く なれる."}, {"rating": 3.0, "content": "あー って 映画 人 接し 方 とか 今 人間関係 上下関係 とにかく 人間 感じる 映画. 危機感 誰 起こり うる 映画 思う. 演技 とか 撮り方 すごい リアリティ. 字幕 んで 棒読み とか 分から けど 役者 表情 リアリティ 醸し出す. 明るく なれ 映画 （笑）."}, {"rating": 3.7, "content": "見 まるで 自分 ハラハラ 主役 だけ 登場人物 すべて 感情 肌 伝わっ くる ダルデンヌ兄弟 やっぱり スゴイ."}, {"rating": 3.8, "content": "終始 音楽 無く たわい 夫婦 会話 撮る ドキュメンタリー 観 感じ. フランス 生活 事情 よく 分から けど とにかく 働か なきゃ いけ ね. 主人公 同僚 仕事復帰 お願い 週末 映し 地味 作品 って 最初 思っ. だけど 同僚 元 行き 続ける サンドラ 観 応援 たく 気持ち 高く どんどん 結果 知り たく いき まし. 結末 どう 引き込ま きっと ドキュメンタリー 気質 思う … ？."}, {"rating": 3.0, "content": "ボーナス 解雇 すごい 選択. 演技 よい 淡々 雰囲気 きらい じゃ."}, {"rating": 3.4, "content": "同僚 自宅 訪ねる 家人 出て 近く 告げ 場 向かう 場面 つなぐ スッと お話 進ま 回 まし ね."}, {"rating": 3.3, "content": "音楽 全く 映画 忘れ そう エンドロール すら 無音. リアル すぎ 盛り上がる 場面 淡々 進ん いく つまらない 人 本当に つまらない 思う あらすじ 程 緊張感 感じ なぁ. ドキュメンタリー 感じる 演技 上手い 情緒 不安定 やるせな 凄く うまく 表現 感じ 水 飲み干し たく なぁ."}, {"rating": 3.1, "content": "フランス 同僚 復職 ボーナス 多数決 決め させる なんて 普通 行わ ね たら とっても 恐ろしい 労働環境."}, {"rating": 2.5, "content": "良い 悪い 30 ページ 程度 短編小説 内容 程度 話 劇場 大金 払っ 観 ひと どう 思う ？. 佳品 思う 話 いっ とくに 欠点 見あたら ウツウツ 主人公 気持ち 身 せまっ わたし 辛かっ. そもそも 従業員 解雇 ボーナス 天秤 にかけて 投票 社長 アイデア そのもの はっきり 言っ かなり 酷い 話 冒頭 気 仕方."}, {"rating": 3.0, "content": "ドキュメンタリー 作品. 低賃金 働く 会社 人間 模様 描く. ドキュメンタリー タッチ たい 車 カー ラジオ 以外 作中 音楽 かから. 日本 フランス 変わら 印象. 主演 女優 幸 薄く ネガティブ オーラ 全開 感じ 凄い. 旦那 めちゃくちゃ 良い 人. 旦那 気持ち 応え 情けない 主人公 2人 子供 親 やろ しっかり しろ 言い たい. 主人公 感情移入. 応援 お願い 行く タンクトップ そういう 直す べき. それと 車 乗っ パン 買っ ピザ 食っ あんまり 生活 苦し そう 見え. なんだかんだ 言っ それなり 観. 星 3 2 くらい. あと 主任 めちゃ 嫌 奴."}, {"rating": 3.0, "content": "… すごく 普通 でし. よく 言え リアル. 悪く 言え 平凡. うーん. 中盤 歌う とこ 辺り 良かっ けども. 見る タイミング とか 人 選び ね. 悪く けど 流石 繰り返し 見."}, {"rating": 3.2, "content": "誰か 幸せ 誰か 犠牲 もと 成り立っ. 自分 たら どちら 立場 とる 考え しまう. 良い って だろ."}, {"rating": 3.2, "content": "サンバ 続き 偶然 二 作 連続 フランス映画. 鬱病 雇用 問題 （ 失業問題 ） 考え させ 重たい 幕開け …. 自分 たら ？ ずっと 自問 観 しまう 答え 見つから. （ 自分 近い サッカー やっ 泣く 男 ）. 出 くる 人 誰 笑っ ませ 良く 悪く 人間らし 観 映画 でしょ ？."}, {"rating": 4.2, "content": "ボーナス 解雇 って そんな 酷い 話 しない やろ 同じ 繰り返し 淡々 続く けど 家庭 状況 けど 人間性 見え 面白い やはり 最後 とても 心 残る 少し 強く 良かっ. やっと ダルデンヌ兄弟 制覇."}, {"rating": 3.6, "content": "ダルデンヌ 作品 あんまり けど 終盤 やはり 見入っ しまう わ."}, {"rating": 4.2, "content": "ボーナス or 1人 給料 現実的 究極 二 択 選択 なけれ いけ シチュエーション あまりに 残酷 恐ろしい. 作品 大した 起伏 サンドラ 誰か 一対一 構図 映像 的 面白 会話 ひたすら 続く だけ 音楽 ドキュメンタリー ぽい 作り 同じ セリフ 繰り返さ 同じ 場面 やってくる 正直 言え 賛成 派 反対派 2 パターン 会話 しか だが シチュエーション こそ 人 もつ 人間 性 孤独 罪悪感 表 出る 人 本当 心 浮かび上がら 思う 別れ際 会話 最後 どんな 言葉 かける 見せる 様々 表情 セリフ こそ 作品 醍醐味. 週末 こそ 垣間見 える 同僚 普段 生活 みんな 月曜日 迎え なけれ 週末 訪れ ボーナス 無けれ 生活 だけど ボーナス もらう 同僚 裏切り 罪悪感 向かい合う ジレンマ 中 サンドラ だけ 同僚 同じ サンドラ 理由 同僚 大切 理由 もし 自分 同僚 どんな 言葉 かけ あげれ いい ？ 自分 サンドラ なんて 説得 すれ いい ？ 見る 選択肢 引き込む 作品 特徴 思う. 作品 究極 二 択 形式 とっ とても 明確 分かり やすい 人生 明確 形 選択 迫ら 時には 自分 犠牲 思いやり 持っ 人 優しく 時に 他人 心 引き換え 自分 守る 実は 何気ない 日常 そんな 選択 繰り返し 思う 日常 善悪 なんて 存在 そんな 世界 普段 生き 僕ら 容易 毎日 切り取っ 静か けど 力強い 独特 作品."}, {"rating": 3.7, "content": "静か 戦い 映画 どういう 結末 見 こっち 緊張. ドキュメンタリー タッチ 監督 手法 内容 的 湿っぽい 映像 的 カラッ 印象 フランス っぽく 感じ. 主人公 旦那 確か 自分勝手 同僚 人生 変える 決断 ちゃ うし はた迷惑 話 映画 日常 中 非 日常 切り取っ 佳作. あと マリオン・コンティアール 美人 上手い ね."}, {"rating": 3.3, "content": "フランス （ ベルギー ） 映画 ね. それに マリオン フランス 方. 初めて 知っ C ノーラン 監督 インセプション 次 ダークナイトライジング アメリカ ヤンキー 娘 複雑 匂い. そういう わけ. 日本 言え 渡辺謙 ハリウッド 進出. 言う ？. 日本 → アメリカ 仏 → アメリカ ハードル 高く そう ね. なんて ストーリー 別 思っ まし. 映画 地味 けど 我が身 染みる 話 しかも だからこそ なんで しょうが あっさり 終わる ？ 娯楽 性 排し 終わり 方 味わい 思う でし."}, {"rating": 3.8, "content": "たった 独り 勇気 振り絞り 闘う 人間 胸 打つ 人生 もっ 勝ち もっ 負け 映画 シンプル 問いかける 生き いく 大変 つらい それでも 向き合い 歩き 続けれ おぼろげ 見え くる 希望."}, {"rating": 2.8, "content": "人 心 動かせる. やっぱり 人. ー 評価 低め. 結果的 みんな 混乱. だけ じゃ. 少し 後味 悪い 感じ でし."}, {"rating": 3.2, "content": "説明 音楽 ずっと カメラ 追っ てる. ドキュメンタリー みたい. みんな リアル. 演技 思え."}, {"rating": 4.1, "content": "庶民 生活 リアリティ 溢れる 作風 描く 知ら ダルデンヌ兄弟 新作. 病気 休業 明け 会社 社長 解雇 伝え サンドラ 社員 16人 サンドラ 雇い 続ける 解雇 代わり ボーナス 支給 みたい 日本 じゃ 考え 投票 行わ ボーナス 支給 サンドラ 側 要求 再 投票 行わ 社員 16人 自宅 訪ね 歩き 自身 解雇 投票 求める. 主演 大物 女優 もっ ダルデンヌ 作品 珍しい 思っ 抜擢 マリオン・コティャール 悲壮 意志 弱 強 併せ持っ 役柄 うまく 演じ. 訪れ 同僚 自分 中心 思いやり 家族 言い分 さまざま 飽きる 面白い. １ ２ 人 怒れる 男 みたい 投票 シーン 同僚 １ ６ 人 投票結果 ？ 果たして サンドラ 運命 いかに ？. 個人的 良い 結末 思っ. 映画 見 確かめ ください (^_^*)."}, {"rating": 2.4, "content": "作品 意見 分かれる 思う 同情 勝手 なぁ 感じる 他 感じる …。. 勝手 なぁ 感じ 方 会社 側 かなり 問題 … たら 次 探せ 問題 … まぁ 映画 仕方 ね. 他 従業員 家 訪ね ボーナス 自分 投票 自分 選ん くれ 言う そんな 中 大量 薬 飲ん だり 電話 鳴っ 知ら ふり … 共感 もて こういう 女性 立場 逆 断る タイプ だろ 勝手 解釈 ただ 旦那 さま えらい なぁ 感じ けど. 子育て 家事 仕事 てる にとって かなり 嫌 気分 作品 でし."}, {"rating": 3.8, "content": "主人公 サンドラ 社会的 すごく 弱い 立場 けど 全然 負け よ 強い カッコ いい よ."}, {"rating": 3.5, "content": "過去作 同様 BGM 一切 使用 目立っ 特殊 効果 一切. ただ サンドラ マリオン・コティヤール 姿 90分間 カメラ 追う だけ. ダルデンヌ兄弟 リアリズム 鑑賞 者 主人公 側 立た 人 優しさ 人 冷酷 描き 決して 他人 物語 自分たち 物語 鑑賞 者 教える. 大きな 展開 ただ 似 映像 淡々 映し出さ だけ 作品 面白い 言わ 難しい. だが 日本 倍 以上 失業 率 増加 移民 排斥 叫ば フランス 今 映し 点 作品 価値 大きい. リアリズム 映画 しか もっと 言え ダルデンヌ兄弟 リアリズム しか 描け だろ."}, {"rating": 3.1, "content": "なんか ひどい 話 どう こんな 本当に ボーナス 取ら でしょ 最後 サンドラ 少し 強く よかっ 旦那さん 素敵 すぎる 愛してる って 思っ."}, {"rating": 3.0, "content": "サンドラ うつ病 治っ やっ 復職 同僚."}, {"rating": 3.0, "content": "お金 大事 誰か 生活 脅かさ 事 大事. 後で 後悔 どっち だろ."}, {"rating": 4.7, "content": "リアル. 間違い マリオンコティヤール 演技 まるで ノンフィクション 様 撮り 進め いく ダルデンヌ兄弟 率いる スタッフ. 完璧 でし. 高校 頃 マリオンコティヤール こそ 世界一 美女 崇め いや 崇め いた事 間違い むしろ 好き しまい まし."}, {"rating": 3.4, "content": "映像 重たい 空気 伝わっ くる. 社会派 現実味. フランス語 映画 って こう 独特 寂寥感 憂鬱 感 気 せい ？."}, {"rating": 3.8, "content": "主題 けれど 個人的 感じ 若い 恐ろし 同僚 父 息子 シーン まさしく そう 未熟 若者 痛々しく 描か 自分自身 まだ バリバリ 若者 けど 塾講師 若い ピチピチ 若者 接し 頻繁 感じる. 歴史 なんか 古文 なんか 社会 出 使わ 勉強 意味 じゃーん. 中学生 未熟 発言 ランキング 上位 ランクイン 発言. 俺 昔 そう 思っ よ 若者よ （笑） まだまだ 若い なー （笑）. 眼差し 自分 向け 思う. まとめ 亀の甲より年の功 年配 者 意見 大切."}, {"rating": 3.3, "content": "基本的 辛い ずっと 続い てる 映画 ふとした 友人 言葉 少し だけ 救わ サンドラ 夫婦 アンネ 車 中 歌う シーン 結局 日常 幸せ って こういう よ こういう 些細 けど 嬉しい 支え てる よ 思える とても いい シーン. ラスト サンドラ 決断 ストーリー 的 そう 普通 けど 信念 強い 核心 的 思う."}, {"rating": 1.5, "content": "バカ アクション映画 好み フランス映画 観 ヤツ 評価 フランス映画 ファン 方 読ま オススメ (￣▽￣)/ ﾖﾛｼｸ. Filmarks 映画 あらすじ サスペンス 展開 目 離せ うんぬん ･･･ そんな たいそ うな お話 ｷｯﾊﾟﾘ. 主人公 サンドラの週末 闘い みたい 感じ 紹介 てる けど ･･･. 主人公 闘っ てる ？ 全く やる気 感じ 自分 不利 止め とか 言う クスリ 逃げる しまいに クスリ 大量 摂取 自殺 アレ ？ 子供 だろ (# ゜ Д ゜ ｷｻﾏ. 主人公 応援 気 よ ね 〜(￣ ヘ ￣) ﾏｯﾀｸ. こんな ヤツ 会社 雇い たく でしょ. 雇っ すぐ 辞めん じゃ ？. とか ね 思っ ちゃっ 全く のれ なぁ. ※ 不安定 映画 キモ わかっ 今 フランス 社会的不安 描い 理解 ･･･ オレ ダメ (￣～￣；) ﾉﾝﾉﾝ. ラスト ･･･. 自己犠牲 同僚 助け サンドラ 成長 とか 言い たい かも しれ けど さぁ (´Д｀) ﾊｧ. 主人公 投票 くれ ８ 人 自己犠牲. 投票 くれ てる サンドラ 行為. 当然 行為 ラスト 良さ げ 行為. 清々しく 立ち去る 主人公 って ･･･. 全然 うまく ねぇ よ ！(＾▽＾) ノｺﾚ. うまく ねぇ 言え ･･･. とにかく 説明 ゼリフ 多い. 主人公 内面 いちいち セリフ 言っ くれる. 映画 冒頭 シーン サンドラ. 泣い ちゃ ダメ 泣い ちゃ ダメ. いやいや ･･･ 映画. 映像 表情 語ろ よ (；゜∀゜) ｲﾜﾅｲﾃﾞﾖ. 映画 評価 監督 巨匠 全く 評価 ませ ￣ー￣) ノｽﾏﾝ."}, {"rating": 3.1, "content": "テレビドラマ 映画版 超え てる じゃ ？ って 思っ ちゃう ぐらい 登場人物 みんな 心 考え てる すべて 喋っ てる よ ね. そういう 説明 セリフ 否定 派 人たち って どう 思っ てる ？ って 気 ね."}, {"rating": 2.6, "content": "言い たい わかる けど. 訪ね 話し 断ら 去り 際 後ろ サンドラ 一喜一憂 繰り返し. 結末 I knew it .. って 感じ 見出せ. ドキュメンタリー 観 たら 違っ."}, {"rating": 3.0, "content": "サンドラ 自分自身 泣い ちゃ ダメ 泣い ちゃ ダメ って 静か 言う 良かっ みんな 頑張っ 生き てる つらかっ 心 やさしく 愛 溢れ 旦那さん くれ なきゃ 見 サンドラ 始め 多く 人 だんだん 変わっ いく 姿 良かっ ラスト 立派."}, {"rating": 3.6, "content": "病気 休職 中 サンドラ もと 一本 電話 間もなく 復職 予定 かかわら ボーナス サンドラ 復職 天秤 かけ 投票 同僚 達 失業 確定. サンドラ 味方 くれ ジュリアン 投票 やり直し 社長 働きかけ くれ お蔭 月曜 再 投票 認め サンドラ 週末 同僚 ひとりひとり 訪ね 説得 試みる. サンドラ 救わ 他 誰か 不幸 陥る とにかく やり方 汚い よ ね 最後 立派 でし."}, {"rating": 3.4, "content": "ダルデンヌ兄弟 作 初 鑑賞 マリオン・コティヤール 演じる サンドラ 疲労 感 溢れ 顔 始まる 物語 終始 疲れ 雰囲気 引き摺り 展開 いく 観 疲れ そうだ. 話 中心 ボーナス サンドラ 復職 究極の選択 問い やや 現実味 欠ける 問い 同僚 返答 とても 現実 的 様々 環境 必死 生き 姿 シンプル 描き出し. ただ 人物 像 設定 想像 かきたてる 余裕 所々 穴 感じ 本筋 ストーリー 盛り 立てる 要素 削ぎ 落とし 過ぎ 思え 少し 苦手 パターン."}, {"rating": 3.5, "content": "サンドラ 復職 ボーナス 酷 選択 立場 たら そのまま 引き下がっ しまう だろ なあ ボーナス とっ 事情 責め. 泣い ちゃ だめ 言い 泣い しまっ けど 最後 強く 味方 必ず."}, {"rating": 3.5, "content": "明るく ハッピーエンド けど 何故か 観 たく しまう ダルデンヌ兄弟 魅力 かしら. 話 展開 割と 予想 通り けど 丁寧 描い 所 好感 抱き まし."}, {"rating": 3.8, "content": "ものすごく 淡々 進ん いく けど だからこそ リアリティ. ただ 単に 同情 誘う 様 映画 サンドラ キャラクター 同情 にくい 様 描か 気 まし. 旦那 音楽 かけ 車 走ら シーン ラスト 良かっ."}, {"rating": 4.0, "content": "初め どれ だけ 薬 飲ん 鬱気 味 自分 解雇 奮闘 逞しく いく 元々 お金 大切 わかっ 人 思う 最後 もう 薬 必要 じゃ そう."}, {"rating": 3.5, "content": "仕事 同僚 休職 後 突然 解雇. 解雇 回避 復職 すれ 他 従業員 ボーナス 無し 同僚 金 16人 従業員 投票 決める 映画. 自分 同僚 選ぶ ボーナス 選ぶ 考え 見 しまい まし 多分 ボーナス 選ぶ なぁ. 金 絡む 人間 本性 見え隠れ ややこしく 一筋縄 いかなる 現実味 よく 描か 映画 でし."}, {"rating": 2.5, "content": "内容 30分 終わっ しまう 内容 映画 成り立っ 最後 少し 爽やか 感じ まし."}, {"rating": 3.6, "content": "サンドラ だけ じゃなくて 夫 同僚 達 一緒 闘い 抜い 2日間 潔く 清々しい 後ろ姿 思わず ウルッ しまっ. 音楽 少ない 映画 けど 車 境遇 表す 曲 とても 良い. スクリーン しか 映っ 自然 同僚 達 客観的 見える 面白かっ なぁ."}, {"rating": 3.5, "content": "自分 復職 仲間 ボーナス カット なんて 何とも 過酷 選択 迫る 自分のために ボーナス 諦め 頼む そりゃ 気持ち 身体 ボロボロ よ それでも 諦め 前 向く サンドラ 逞し 凄い 淡々 演じ のに サンドラ 揺れ とても 良く 伝わる マリオン・コティヤール ほんと 上手い なー."}, {"rating": 3.5, "content": "2つ 昼 1つ 夜 短い 週末 間 解雇 問題 巡っ 闘う サンドラ 周り 小さな世界 だけ 描か 物語 けど 静か 画面 マリオン・コティヤール 細か 表情 映え 魅せ 最後 すがすがしく 職場 後 サンドラ 後ろ姿 美しく 街 音 だけ 微か 聞こえる 無音 エンドロール 余韻 残し くれる."}, {"rating": 3.0, "content": "よく 題材 映画 作り上げよ 思っ 感想 なんて 描写 多く メリハリ. 最後 だけ 少し じん. 強く サンドラ."}, {"rating": 3.1, "content": "サンドラ 解雇 従業員 ボーナス って 全く 別物 のに 分かる けど 皆 自分 事 しか 考え 現実 もっと 弱い 人 立場 考え やら ー ？ 思っ たら サッカー コーチ やっ てる 同僚 登場 ジーンと 来. 色んな 人 居る … 冷 たい人 ばかり よ ね 8人 結果 どう 8人 投票 サンドラ 気持ち 救わ ね. 普通 主任 直談判 常識 じゃ …."}, {"rating": 2.8, "content": "いろんな 感情 リアル 映画 やっ. 最後 強く サンドラ カッコ よかっ."}, {"rating": 2.8, "content": "フランス映画 って やはり どこか 性 合わ ドキュメンタリー 的 要素 強 すぎる 気."}, {"rating": 3.5, "content": "同僚 ボーナス. 普段 行い 善けれ 救わ って こういう かしら …. 仕事 仲間 ボーナス 自分 選ん もらえる 人 なろ."}, {"rating": 3.0, "content": "鬱病 思わ 主人公 会社 こんな 仕打ち ね 思い 鑑賞. それでも 頑張る 主人公 夫婦. たら あんな できないよ 強い よ 尊敬. 日本 たら こんな 場合 どう なんだろう ？ あんなに ハッキリ 断っ だろ. 結局 最後 自分 蹴っ 形 けど. 希望 ラスト よかっ."}, {"rating": 3.0, "content": "同僚 復職 ボーナス 貰え or 同僚 クビ ボーナス 貰える なかなか 究極の選択. そんな 選択 くらい 他 仕事 探し たら 思う 日本人 考え方 ？."}, {"rating": 2.8, "content": "(^-^; そんな 驚く 展開 途中 飽き しまっ. 会社 解雇 サンドラ 納得 いか. サンドラ 辞める 他 同僚 会社 ボーナス 貰う … …. ２つ １つ. 主任 どうも サンドラ 反対 脅し てる らしい 噂. サンドラ 週末 夫 １ 人 １ 人 家 行き サンドラ 復職 賛成 お願い 始末. (^-^; 迷惑 じゃ ねー W. ずっと こんな 展開. 無記名 投票 決める だけど… …. えー. 社長 提案 … … えー 言っ てる ？ ？ サンドラ あほ じゃ ？. (´ ω ｀) エンディング. 最後 よく 分から すっきり しない 映画. サンドラ 役 演技 力 だけ 映画 でし."}, {"rating": 3.7, "content": "内容 確認 借り み フランス映画 一言 人間 愛 心 強 感じる 誰 だって 平気 時 言える 肝心 弱っ てる 時 どれ だけ 頑張れる かなん 改めて 思っ 追い詰め どう たら いい 分かん 不安 そんな 時 こそ 勇気 振り絞っ 周り 協力 やっ ちゃ だって 真 粘り強 教え くれ BGM まったく 陰気 演出 くれ 役者 演技力 素晴らし 感じ させ くれ 人間 心理 心境 覗き 込み 民主主義 あり方 鋭く つい 作品."}, {"rating": 3.0, "content": "鬱気 味 主人公 すぐ 落ち込ん だり 登場人物 達 会話 淡々 物語 テンション とても 低い まま 進ん いく 時計 何度 確認 しまう 程 退屈. 話 顛末 ラストシーン とても 好み いい 作品 観 後 余韻 残っ 評価 困る 映画. 前作 ｢ 少年と自転車 ｣ そんな 感じ 作品 様. 個人的 本作 マリオンコティヤール オスカーノミネート 過大評価 気."}, {"rating": 3.2, "content": "終盤 主人公 感情移入 出来 イラッと さえ. フランス映画 らしい 抑揚 展開 相まっ かも しれ. けど 最後 オチ 結末 なんか スッキリ 結果 オーライ."}, {"rating": 2.5, "content": "ちと 厳しい かも. 題材 リストラ. 感情移入 にくかっ."}, {"rating": 5.0, "content": "（ おそらく 人 ） 囚人のジレンマ 的 状況 追い詰め 静か 確実 教え. うつ病 社会復帰 難し ていねい 描か. 二元論 的 安直 答 見つけ出す 希望 得る かも とか 考え させ 自分 どちら 側 つける 考え しまう. 決断 人生 大きな 影響 与える 起こり 得る 自分 にとって 映画 観る 前 観 後 自分 別 人間 しまう 映画."}, {"rating": 2.5, "content": "凄く いい 同僚 会う たび 変化 サンドラ 不安定 心 がよく 表現 演技 圧巻 音楽 全く 使わ 逆 よかっ 最後 エンドロール 静か 昼過ぎ 街 音 聞こえ けど 月曜日 サンドラ 以外 人 にとって ただ 月曜日 思わさ 街並み とか 雰囲気 フランス映画 らし 感じ うつ病 含め 精神病 言わ 脳 言う 臓器 病気 特別 変 病気 心 病気 なんて 言う だめ."}, {"rating": 3.0, "content": "自分 なんて 思っ サンドラ 自分 存在 必要 くれ 同僚 知り 成長 いく."}, {"rating": 3.4, "content": "こうゆう 感じ 解雇 解雇 っていう 決め方 ね 戦い 中 精神 酷使 戦い 中 分類 戦い 戦い 終わっ 表情 やり きっ とても いい 表情 すごく いい 女優 思っ."}, {"rating": 3.5, "content": "高度 資本主義 首 浸かっ 人間 忘れかけ. 民主主義 心 呼び覚ます 目的 作品. 言い 切れる. 脚本 役者 演技 重視 以上 わかり やすい 映画 言え 気楽 ハッピーエンド 用意. 熟練 域 達し 手持ち カメラ 撮影 前. あれだけ 迫真 演技 披露 役者 すごい. サッカーコーチ 役 人 演技 心 揺さぶら. おしゃれ フランス 幻想. 粉微塵 打ち砕く リアリズム 路線 若干 閉塞感. 世界的 メジャー 女優 主演 起用. （ とことん みじめ ったらしく 演出 ）. 点 だけ 唯一 挑戦. 作品 自体 難癖 つける 気 さえ 起き. 最早 ダルデンヌ兄弟 作品 だけ. 観る 前 内容 読め しまう 意外性. 正しく マンネリズム."}, {"rating": 4.9, "content": "考え させ 映画 極論 かも しれ けど 人 お金 欲 正義 どちら 大事 90分 詰め込ん 映画 鬱病 自信 無 感じ させる 歩き 方 仕草 演技 本当に 良かっ 説得 いく につれて 強く いく 感動 好み 分かれる 思う けど 今年 見 映画 1番 好き 正義感 持っ 誰 親切 いき たい 強く 思っ."}, {"rating": 3.6, "content": "地味 ちょっと イラっと 場面 けど 後味 とても サッパリ. EU 内 情勢 問題 等 絡ん でる ひたすら 諦め 他者 許す 姿勢 グッと くる. 最近 あまり 見 いきなり 問題 ど 真ん中 放り込ま 始まる 感じ いいね！."}, {"rating": 3.3, "content": ".•●☁ ︎ ☁ ︎ ☁ ︎ 悪あがき のち 晴れ .•☁ ︎ ☁ ︎ ☼. 冒頭 情緒 不安定 主人公 サンドラ. とにかく 気分 浮き沈み 激しく. 身 ？. 論点 思っ 観 始め. 違う 分かっ 結構 後. ずっと. 他人 思いやる 気持ち VS 1000 ポンド ﹙ 約 16万円 ﹚ ﻿. 激しい 戦い 見せ. 思いやり 陣営 圧勝 思い. なかなか 真っ当 事 言う 1000 ポンド 陣営. 言い分 理解. 観 側 中立 置い 考え させ くれ. おおお なるほど. 無駄 事 1つ 無かっ 思える 清々しい ラスト. がんばった大賞 サンドラ 夫 差し上げ たい. イラッ 途中 匙 投げ そう よ … ૮ ꎿຶ꒫ꎿຶ ა. 2016 02 11 レンタル DVD."}, {"rating": 3.6, "content": "体調不良 休職 サンドラ 復帰 しよ 金曜日 突然 解雇 言い渡さ. 同僚 ボーナス 諦め くれれ 自分 復帰. 同僚 ボーナス サンドラ どちら 選ぶ 投票 月曜日. 生活 仕事 復帰 なけれ サンドラ 週末 同僚 訪ね 歩く. 会社 だって 経営 なけれ 同僚 だって 生活 サンドラ だって 復帰 生活 いけ. 自分 同僚 たら どちら 選ぶ だろ 考え させ 映画 同僚 あまり 余裕 生活 だからこそ 難しい それでも サンドラ 選ん くれる 人. 復帰 人間関係 とか 新しい 職場 探す 一番 良い 思う けれど そう いか 社会. 何より サンドラ 役 女優 雰囲気 とても 素敵. みんな 申し訳ない 辞め たい 冷たく 辛い サンドラ 選ぶ 言っ くれる 人 出会う 度 前 向ける. 気持ち すごく 伝わっ 来. あと 旦那さん 献身的 すぎ 最高 こんな 人なか なか居 よ …."}, {"rating": 3.5, "content": "とにかく タンクトップ 似合う. 復職 為 同僚 説得 お話 精神的 不安定 サンドラ ボーナス もらい たい 同僚 達 必死 説得 姿 良かっ. 自分 たら どう."}, {"rating": 3.8, "content": "社会 当たり前 けど 色んな 事情 抱え 人 綺麗事 だけ じゃ 済まさ 問題 ほう 多かっ けど そんな 中 こそ 人情 美しい 思っ."}, {"rating": 3.8, "content": "鬱ぎ 込む 妻 夫 一方 的 まなざし 愛 すごく 何より ばっかり 見 しまっ 泣け 車内 狭い 空間 わかり やすい. ラジオ 流れる 音楽 を通じて 一瞬 だけ 妻の心 夫 見る 瞬間 あまりに 力無い 視線 近い 未来 悲し 予感 かも しれ けど 同時に 先 未来 とても いい 知ら 気 ああ ばら じい."}, {"rating": 3.5, "content": "海外 女優 好き 美しい 思う マリオン・コティヤール かつ ダルデンヌ兄弟 監督 作品 鑑賞. 飾り っ 気 むしろ 精神 不安定 服装 髪 乱れ 気味 マリオン・コティヤール 不安定 気持ち 表し 方 すごい 上手 思い まし. 精神 病ん 休職 中 このまま リストラ 他 従業員 ボーナス 削っ このまま 雇う 週明け 投票 行う 週末 かけ 自分 このまま 働ける 他 従業員 直接 交渉 行く. 自分 生活 厳しい 即答 断る 人 話 聞こ しない 人 涙 味方 人 いろんな 人 人たち 側 全て きちんと 人生 ストーリー 感じ まし. エンディング ハッピーエンド いえる どう わから けれど 残る 晴れやか 希望 かな 感じ まし."}, {"rating": 3.5, "content": "心 病 すぐ 挫け しまう サンドラ 自分 生活 根気 良く 同僚 説得 回る 姿 心 打た サンドラ 100% 肩入れ 応援 いざ 自分 選択 迫ら 即答 サンドラ 言え だろ 思う 嫌気 さす. 最後 台詞 清々しい 笑顔 とても 気持ち良かっ 復職 勝ち取る 戦い 以上 弱い 彼女自身 戦い だろ."}, {"rating": 3.3, "content": "転職 選択 難しい 場合 そりゃ. わずか 1000 ユーロ ボーナス みんな 必死 仲間 助ける 余裕 すら 人. そんな 状況 こそ 仲間 助け い人 みんな ほんと. 人 良い ちょっと 残念 みんな 事情 もん. 受け止める しか. それでも 生き く しか 生き く 働く しか. そう よ ねー 生きる って そう よ ねー. 生き く 取り繕う 外面 こそ 人 内面 見える."}, {"rating": 3.0, "content": "アップダウン あまり ドラマチック 感じ なし. 人 細か 気持ち 揺れ 不思議 見 続け させる."}, {"rating": 4.1, "content": "社会派 シチュエーション スリラー 候. 同僚 リストラ ボーナス もらう. それとも ボーナス 諦め 同僚 復帰. 週明け 同僚 投票 自分 運命 決まる 知り. 土日 票 集め 奔走 ヒロイン. 実は 鬱病 復帰 ばかり ‥ ‥ 熱い 展開 ござる."}, {"rating": 3.1, "content": "すごい ちっちゃい 出来事 ゆったり 映画 けど 退屈 観. とにかく 観 てる こっち 辛く 辛 すぎる. けど 最後 サンドラ 笑顔 なんか あったかい 気持ち."}, {"rating": 4.0, "content": "なんと ゆう 二 択. 今 たら … 自分 置き換え 考える 残虐 想像 しまい. サンドラ あなた 薬 頼る 泣き虫 けど 頑張り まし よ. 最後 展開 予想 範疇 けれども 何だか ジワジワ きた 最後 無音 エンドロール 繋がり 更に ジワジワ."}, {"rating": 4.0, "content": "自分. 他人. 家族. 人生. 比較. マリアン コティヤール タンクトップ 姿. 無音 エンドロール."}, {"rating": 4.0, "content": "自分 存在価値 得る 戦い 自分 精神 戦い. 他者 自己 価値 映す 鏡 葛藤 他者 直視 続け 姿 奮え まし. 夫 友人 支え 大きい 味方 自分 信じ 戦える. やり きっ 結果 関わら 自分 存在価値 獲得 思う. ｻﾝﾄﾞﾗ 頭 下がり."}, {"rating": 4.5, "content": "はい 来 素晴らしい ダルデンヌ兄弟 最新作 監督 映画 多く 物質 的 救い 与え 必ず 本質 的 希望 与える 現代 人間関係 表し 真 傑作 サンドラ 復職 ボーナス かけ 多数決 勝つ 為 サンドラ 奔走 話 戦っ こそ 誠 仲間 真 強 手 入れる 素 晴 らしい."}, {"rating": 3.9, "content": "ドラマチック 人間ドラマ ストーリー 言っ ドラマチック エモーショナル サンドラ 境遇 方 同僚 環境 違い 家庭 やはり 誰 彼ら 攻め立てる サンドラ 票 入れ 人間 サンドラ 二度と 忘れる そんな エンディング 表情 ホッ おかげ 変わっ 人間 いくらか ハッピーエンド じゃ."}, {"rating": 3.9, "content": "闘う. 大切さ こんなに 教え 作品 初めて アグレッシブ 戦い 自分 世界 静か 闘い 見 間 回 いろんな 涙 溢れ まし 人 1人 本気 ぶつかっ 来る 周り いろいろ 問題 自ずと 露呈 皆んな いろんな 問題 葛藤 悩み 持っ 当たり前 けど 色んな 人 色んな 感情 解決 拗れ 本気 真っ直ぐ ぶつかる 事 こんなにも 大切 自分 為 自信 礎. 初め 弱い 部分 目立っ 映っ けれど サンドラ 含め 出 くる 人達 みんな 強 勇気 付け まし いい 映画 改めて マリオン 口論 演技 とても 素敵 ね （笑）. 無言 エンドロール 良い."}, {"rating": 3.2, "content": "初っ端 不遇 観 こっち 辛い ああ 時 周り 先走る けど 本人 挫け しまう 感じ 何だか わかる 気 何度 挫け そう 妻 励まし 続ける 夫 良かっ. 正直 全員 説得 シーン きっちり 並べ 眠い 凄く 内面 的 共感 持てる 作品. 最後 ちょっぴり 気持ち 良い."}, {"rating": 3.7, "content": "なんか ねぇ とても イヤ 話 よ. あたし たら ハナ そんな 出来 辞め 辞め って って 話 けど サンドラ そう そういう 訳 いか ね. って 言う タルデンヌ 兄弟 って がそ ー 人たち わ ね きっと w."}, {"rating": 3.6, "content": "サンドラ 絶対 友達 なれ メンヘラ 加減 けれども 説得 後 一喜一憂 リアル すぎ 見 若干 辛かっ ...... マリオン・コティヤール 笑顔 美しかっ."}, {"rating": 4.0, "content": "観 ずっと 苦しかっ なぁ. 最後 サンドラ 笑顔 グッと まし."}, {"rating": 3.0, "content": "設定 無理 気 けど 監督 いつも 映画 中 引き込む うまい."}, {"rating": 3.3, "content": "正直 サンドラ 感情移入 出来 色んな 疑問 抱き 視聴 でし. ボーナス 復帰 投票 選ば 手段 とる 会社 なんて そもそも 人として おかしい そんな 会社 即刻 やめ しまえ いい 思っ まだ 若い 働き 口 見つかる だろ. そんな 簡単 話 かも しれ けど. みんな 生活 苦しく 一生懸命 生き 中 自分 投票 説得 回る なんて 精神的 しんどい. なぜ だろ 思っ けど 最後 最後 自分 投票 くれ 仲間 お礼 言い やり きっ 感 サンドラ 顔 見 時 初めて ああ 最後 戦い 少し だけ 気持ち 分かり まし."}, {"rating": 3.5, "content": "鬱病 休職 サンドラ 自分 復職 ボーナス 天秤 かけ 他 社員 達 説得 奔走 お話. 自分 復職 ボーナス 諦め くれ 生活 苦しい 同僚 言う なんとも 酷 話 家族 いえ 鬱病 患い 薬 飲ん なんとか やっ 何度 諦めよ 自分 気 なぁ. そもそも 社員 ボーナス 他人 解雇 って 選ば 変 話 けれども 説得 回る 中 今 知ら 同僚 生活 考え 知り 彼女自身 夫 関係 自分 認識 新た いく. こういう ヘビー 問題 真っ向 人間関係 切り込ま 大切 人間関係 気づく かも しれ 思っ サンドラ 同僚 達 自分 周囲 人 大きく 違わ 人間 こそ ラスト サンドラ たい 思う. 車 中 かかる 音楽 歌詞 含め よかっ 素敵 映画 でし."}, {"rating": 3.1, "content": "えっ 最後 そんな 結末 ？ って 思っ たら もう 1回 えっ って まぁ 安 牌."}, {"rating": 3.2, "content": "うーん ある子供 監督 やっ 変わっ だろ ？. マリオンコティヤール もう少し 深み ほしい. 期待 すぎ かも しれ けど."}, {"rating": 3.8, "content": "髪 ボサボサ 情緒 不安定 薬 多量 飲む バタバタ シーン 始まる. こんな 状態 働ける … 疑問 思っ …. 自分 解雇 あんな 状態 仕事 やめ しまう だろ m(._.)m. サンドラ 基本 基 働く 事 理解 てる あんなに 必死 職場 同僚 ボーナス とら 選ん ボロボロ 頼む だろ. しかも 正直 言う 当たり前 なかなか サンドラ お金がない 困る ！' サンドラ 誠意 感じる 同僚 罵倒 無理 いわ サンドラ 深追い しない 普通 懇願 続ける だろ きっと 同僚 家庭 事情 理解 てる だろ. ただ サンドラ みたい 人 もし 同じ 会社 同情 偽善者 的 対応 たく 思う 自分 自分 生活 …. 映画 国 社会 情勢 失業 時 手当て 次に 転職 スムーズ … 国 事 理解 ただ 単調 映画 しか 見え 感じる."}, {"rating": 2.5, "content": "途中 観る やめ まし ー. 面白く 思え しかも 結末 みえ."}, {"rating": 3.8, "content": "1 歩 とても 大きい 大事 歩み 続ける ね. 戦意 取り戻す 姿 拍手."}, {"rating": 5.0, "content": "勇気 もらっ. 僕 サンドラ 応援 側 立ち たい 思っ サンドラ 同じ 境遇 傷つき ぎりぎり 闘い たい 思っ."}, {"rating": 3.0, "content": "サンドラ おいおい. 精神 弱 すぎ やろ. すぐ 泣く ほんま すぐ 泣く. 全然 病気 治っ へん. 鳥 たい. とか 言い出し もーてる. しっかり しろ よ. 正直 イライラ っぱなし やっ. 病気 なんか しらん けど. 働き たい. 働き たく どっち ねん. 働き たい やっ たら. 周り 説得 しか やん け. 根性 みせろ. って 気分 まし. ごりごり いらち 関西人. 見 ください. って いい たい けど. サンドラ. 強く っ 頑張っ. 最後 泣い. リアル."}, {"rating": 3.8, "content": "リアリティ 心 痛く ちゃんと 愛 かすか 希望 だけ 人生 って こんな もん よ ね 多分 後 色々 考える 映画."}, {"rating": 3.3, "content": "好き嫌い 分かれ そう 映画 個人的 リアリティ 映画 好き 飽き 見れ けど サンドラ 週末 を通して 強く 希望 もっ 前 進める って 何より 良かっ なー 思っ 序盤 病気 治っ ？ 精神 的 弱 すぎる 大丈夫 ？ って 思っ けど ラスト サンドラ 潔く ◎ それにしても フランス って こんなに 暗い ？ 失業率 高さ なんとなく 知っ てる けど なんだか 映画 全体 を通して 暗い なー 印象."}, {"rating": 3.4, "content": "限り 長回し 起用 まるで サンドラ 密着 ドキュメンタリー 思える サンドラ 以外 まったく 映さ サンドラ 中心 世界 回っ サンドラ 中心 言え ども サンドラの週末 思う いか 二 日間 だろ 生死 さまよい 仲間 裏切ら 走っ 結果 どう サンドラ 会社 後 姿 ショット 前向き 見え."}, {"rating": 3.5, "content": "たった 数 日間 描い てる すごく 長く 感じる 主人公 微妙 心境 変化 見応え マリオン じゃない方 もっと リアル 良かっ かも."}, {"rating": 3.5, "content": "ダルデンヌ 監督 珍しく 有名 俳優 起用 作品. 少年と自転車 とか 演技 経験 若手 こそ ヒリヒリ 感 方 個人的 好き でし マリオン・コティヤール 自身 大好き. [ DVD 字幕 )] 2016 02 10."}, {"rating": 4.1, "content": "胃 痛く よ もう やめよ よ 呟き 鑑賞 まし けど 最後 ほっこり 良かっ ダルデンヌ兄弟 最後 ちょこっと ＂ 希望 ＂ 添え くれる いい よ ね. リアリスティック 撮り方 のに 作り話 っぽい 脚本 ご都合主義 的 感じる かも ませ 目 つむり ましょ ー."}, {"rating": 2.8, "content": "出来事 きっかけ いろんな 事 見え くる 事 よく そんな 日常 一 側面 切り出し 映画 でし マリオン・コティヤール さりげ 演技 光り."}, {"rating": 2.5, "content": "世界 直面 資本主義 VS 個人 マクロ テーマ ボーナス サンドラ 地平 語る 金 不安 脅迫観念 信仰 曲げ 後悔 重ね 精神 病み 生き ＠ DVD."}, {"rating": 3.0, "content": "ドキュメンタリー リアリティー 為 みんな 言い分 わかる ただ とにかく サンドラ 余裕 すぎ 痛々しい ´д` ;."}, {"rating": 3.6, "content": "マリオン・コティヤール. イメージ 180 ° 変わっ. 良い 意味. 前 持っ 印象 映画 役 どっち 良い. お父さん 息子 殴ら 後 言っ. 月曜日 任せろ. 笑っ しまっ."}, {"rating": 3.7, "content": "サンドラの週末 週末 のに 楽しく 週末 休み じゃ じゃなくて これから ずっと 休み 生活 しまい そう …. サンドラ 病み上がり どうやら 精神 的 病気 快気 未だに 抗不安薬 みたい ガバガバ 飲ん でる まだ 病気 なのか ？ 病み上がり サンドラ 解雇 しよ 動き せい ？ やっと 病気 じゃ 仕事 やる気 サンドラ 会社 サンドラ 解雇 ？ or 1000 ユーロ ボーナス ？ 君たち どっち 選ぶ ？ なんちゅう なかなか 嫌 選挙 なんか … ぜ って 怒っ じゃあ 月曜日 もう 一 回 無記名 投票 しよ …. 根回し 奔走 サンドラ 1000 ユーロ 壁 …. 1000 ユーロ って 13 万 ぐらい みたい ね ？ そりゃあ 欲しい よ ？ ？ 今迄 一緒 やってき 仲間 ？ 金 欲しい … ダメ ？ なんて サンドラ 泣きつか なかなか モヤモヤ 話 よ ね ？ 生活 ？ 再就職 簡単 じゃ だろ …. だけど イマイチ ？ サンドラ やる気 見え ってか 辛気 くさい ってか … 応援 くれ てる 人 来 くれ なんだか ね ？. テメー だろ よっ 電話 ぐらい 出ろ やっ. って 思っ ちゃう よ ？ やっぱ 冷たい トコ ？ 優しく ？ って 自分 性格 再確認 ちゃっ なあ."}, {"rating": 2.5, "content": "普通 映画. 病気 苦しむ 働か なきゃ いけ 苦しい 自分 不公平 扱わ 受け入れ 苦しい. そんな 普通 描く. そういう フランス 代表 女優 出る. 偉い ね って. さして 面白く ませ."}, {"rating": 3.3, "content": "音 映画 初めて 見 ちょっと 自分 キツ かっ."}, {"rating": 3.0, "content": "《 2015年 69本 目 》. たんたんと すすむ ストーリー リアリティ 感じる. （ 2015 12 3 飯田橋 ギンレイホール ）."}, {"rating": 2.7, "content": "申し訳ない 終始 イライラ 続き まし …。. 雇用 病 給料 交差 しながら 話 進ん いく けど 子供 二人 鬱 仕事 クビ 宣告 … サンドラ 精神安定剤 手放せ 自殺未遂 子供 心配 有り様 …. 旦那 完治 のに って セリフ けど よ ね のに 自分 生活 守ろ 育児放棄 母親 強 微塵も 感じ サンドラ 頑張っ ？ ？ 旦那 押し付け たい ？. ただ 自分 言動 他人 思考 影響 与える 感じ."}, {"rating": 3.3, "content": "病気 治っ 会社 戻ろ たら リストラ 対象 主人公 同僚 復職 希望 伝え まわる … 週末 2日間 話. 冒頭 10分 抜け 思う 位 いきなり リストラ 話 出 くる 主人公 病気 原因 家庭 環境 わから 若干 置いてきぼり まぁ 現実 嫌 出来事 突然 やってくる ある意味 リアル 展開 かしら … (´Д`. 主人公 シビア 現実 向き合い 変わっ いく 姿 印象的 車 移動 シーン 夫 目線 マリオン・コティヤール 美しい 横顔 堪能."}, {"rating": 3.8, "content": "ダルデンヌ兄弟 映画 常に 労働 雇用 問題 大きく 横たわっ イゴール 約束 自動車 整備 工 夢 持ち 父親 関係 嫌々 不法移民 斡旋 手 貸す 主人公 を通して 環境 這い 上がる 難し シリアス タッチ 描い ロゼッタ キャンプ場 トレーラーハウスで アルコール中毒 母親 2人 暮らし 送る 1人 少女 姿 を通して ベルギー 貧困 限ら 求人 奪い合う 若者たち 雇用 行き場 苛立ち 描い 息子のまなざし 11歳 時 殺人 犯し 5年 服役 職業訓練 所 働く 少年 を通して 技能 獲得 なけれ 生活 いけ 少年 状況 冷静 見守っ ロルナ 祈り ブローカー 結託 偽装 結婚 金 せしめよ 主人公 過ち 気付き 手 引こ 下層階級 がんじがらめ 希望 奪い取っ 少年と自転車 裕福 里親 世話 少年 実 父親 探し 旅 出る 貧困 息子 存在 必要 事実 浮かび上がる ダルデンヌ兄弟 映画 物語 切り取っ 裕福 家庭 存在 最 下層 生きる 人間 姿 を通して ヨーロッパ 抱える 様々 問題 あぶり 出す 徹底 眼差し 真摯 誠実 こそ ダルデンヌ兄弟 魅力. 今作 2人 小さな 子供 持つ 母親 冒頭 いきなり 職 あぶれる 勤める 会社 17人 雇う いわゆる 中小零細企業 精神 少し ネック 抱える 解雇 強引 16人 再出発 図ろ ロゼッタ 雇用 奪い合い 物語 主軸 社長 残酷 彼ら 16人 に対し 自分たち ボーナス カット サンドラ 残す 夏のボーナス 受け取る 二者択一 迫る 社長 措置 サンドラ 温情 経営者 非情 判断 労働者 16人 ぞ ぞ 生活 わかっ 経営者 にとって 一見 民主主義 貫か 方法 取っ ほう 直接 解雇 手間 省ける 導入 部分 サンドラ 強引 説得 月曜日 再 投票 渋々 認める 形 経営者 時点 結果 見え 映画 工場 働き ぶり 労働者 仲間 関係性 一切 提示 自分 解雇 覆す 労働者 16人 1人 1人 説得 試みる 出会い どれ 観客 にとって 労働者 仲間 初めて 出会い サンドラ 生活 苦しい 事情 彼ら にとって ボーナス 諦め 事情 観客 伝える 労働者 背景 描き方 ダルデンヌ兄弟 熱量 見える 善悪 判断 容易 つか こそ 思考 チャンス 生まれる 同時に 想像 余白 生まれる. 16人 1人 1人 地道 お願い 作業 大括弧 括ら EU圏内 移民 問題 弱者 再 分配 無縁 月曜日 サンドラ 首 繋ぐ 切る 判断 同じ 貧困 弱者 たる 労働者 委ね 経営者 権限 すら 故意 手放し ハリウッド映画 於い 美談 済まさ はず ネゴシエーション 工程 逆説 的 家庭 現実 物語る 何とも 皮肉 話 主人公 自分 置か 状況 脱 しよう もがけ もがく 他 人間 同じ 境遇 置か 感情論 生活苦 呑ま なけれ 状況 さらさ 特筆 す べき 最期 描か 人物 ベルギー 国民 明らか 移民 描か 普通 経営者 判断 サンドラ まず 移民 こそ 解雇 はず 経営者 にとって 移民 以上 病気 持つ 弱者 方 早急 改善 たい 案件. 今作 本筋 あくまで 果たして 雇用 復帰 否 である 車 中 夫 会話 別 主題 ゆっくり 立ち上る 公園のベンチ たい 言っ 妻 いったい 鳥 たい 強調 反復 切り返し 鳥 優雅 佇む ショット 遂に 出 来 再び 手持ち カメラ 持ち帰ら ダルデンヌ兄弟 ショット 狭い 室内 階段 行っ 来 サンドラ 行動 凝視 カメラ 徹底 サンドラ 行動 心情 だけ 感情 抽出 労働者 16人 経営者 心情 フォーカス しない 今作 作為 的 演出 施さ そう 例えば 息子たち ピザ 食べ 意気 消沈 ベッド 潜り込む 夫 無理矢理 連れ戻し 半 強制 的 説得 行脚 回ら せよ 説得 しよ 人間 別 人 話し 理由 時間 改めよ サンドラ 夫 叱る 車中 電話 出よ サンドラ 夫 自分 スマフォ 息子 活気 声 無理矢理 聞か 消極 的 妻 立ち直ら す 夫 こそ 真に 献身 的 愛情 見せる 愛情 に対し 4 ヶ月 SEX 別れ ましょ 提案 サンドラ 実に 身勝手. ダルデンヌ兄弟 映画 主人公 非 職業 俳優 演じ 厳密 言う 彼ら 映画 出演 職業 俳優 道 歩み 始め 彼ら 自然 演技 身体性 ダルデンヌ兄弟 ドキュメンタリー タッチ 映像 化学反応 起こし 貧困層 暮らし ぶり ダイレクト 伝える 成功 マリオン・コティヤール 演技 それら 非 職業 俳優 自然 真逆 演技 役者 経験 蓄積 場 ふさわしい 選択 導き出せる 稀有 女優 思っ いざ ダルデンヌ兄弟 ショット 中 収まる 普通 きろ 目の下 クマ 作り 髪の毛 無造作 後ろ 縛る だけ 長年 履い だろ ローライズ ジーンズ くたくた タンクトップ 肩 ブラ ひも 見え しまっ サンドラ 女性 明らか 心 余裕 常に 階段 上り 下り 角 曲がっ 駆け足 16人 同僚 家 訪ね 回り 車 中 過呼吸 水 一気に 飲み干そ マリオン・コティヤール 女優 オーラ 堂々 立ち居 振る舞い 完全 消去 市井の人 サンドラ きろ わざとらし 欠片 見え 自然 所作 ただただ 素晴らしい ラスト ロング・ショット 美し 忘れ 演技 ショット 選択 どんなに 恣意 的 あろ 据え 時間 空間 当たり前 生 自然 取り繕う リアリティ 強い 生身 身体性 生まれる ダルデンヌ兄弟 ゆっくり 向き合い 始め 示す 美しい ラスト ショット."}, {"rating": 3.5, "content": "不要 そぎ 落とし 伝わる 方 多い. 終始 会話 中 人として 生き いく 強 感じ. サントラ なんて. 映画 必要."}, {"rating": 3.0, "content": "ちょっと 寝 しまっ. マリオン あんなに 美しい スタイル 良い けど 危うく 不安定 苦しん でる 女性 見え. 独特 歩き 方 演技 かしら ？."}, {"rating": 3.0, "content": "ダルデンヌ 大 ファン 作品 イマイチ … （ 悪く レベル ）. 自分 損得 ぬき 他人 なれる ？ テーマ 扱い 色々 人間 反応 描こ 思う 脚本 単調. 映画 時間 同僚 家 回っ 説得 しか. だが ダルデンヌ 監督 撮る 映像 スゴ く 見やすく 大好き ^ω^."}, {"rating": 4.0, "content": "地球 壊滅 かも とか 人 何人 死ん なんて まるで ちっちゃい 物語 けど すごい 名作. 主人公 涙 見る 辛い. ラストシーン."}, {"rating": 3.0, "content": "解雇 ボーナス 投票 説得 回る 鬱病 明け サンドラ すごく 弱く すぐ 泣い しまう けど 夫 支え 同僚 優しさ 何とか 説得 続ける 終始 暗い 映画 笑. 映画 通し サンドラ 本当に 強く なー ^ ^. スッと 終わる 笑. サッカーコーチ 同僚 説得 後 サンドラ 顔 何とも 愛 おしい. 映画 車 ラジオ 聴く シーン 良い."}, {"rating": 2.5, "content": "うーん. 単に 正し 証明 たら まだ わかる けど お金 あんな 事 会社 しがみつき たく 起こし てる 行動 共感. だって 投票 見事 勝っ 復帰 主任 はじめ ボーナス 側 投票 人 煙たがら でしょ ？. こそ ストレス 溜まっ 体 壊し そう. 再就職 ほう 難しい 環境 って. 旦那さん 常に 味方 励まし すごい 思っ."}, {"rating": 3.5, "content": "マリオン・コティヤール 演技 光る. ストーリー 淡々 進ん いく けれど ときどき ドキュメンタリー 思える 重み. 善戦 最後 笑顔 見せる サンドラ 素敵. エンドロール 演出 好き."}, {"rating": 3.2, "content": "金 他人 解雇. 自分 どう やろ ？. 主人公 本人 鬱病 病み上がり. 旦那さん 一生懸命 励まし 支える. お金 はず のに ピザ とか アイス とか 買っ 辺 矛盾 てる 思っ. 最後 さっぱり 終わり 方 でし."}, {"rating": 3.3, "content": "もし 自分 たら … 考える ちょっと キツ けど 美しい マリオン・コティヤール ずっと み."}, {"rating": 2.6, "content": "ー 主人公 感情移入. てか そんな 選択 会社 って."}, {"rating": 4.0, "content": "タイトル 予測 サンドラ 送る 楽しい 週末 ？ それとも 襲いかかる 恐ろしい 悲劇 （笑） 想い 鑑賞 でし. ところが サンドラ うつ病 患っ 仕事 失っ しまう 危機 迎える 社長 退職 １ ０ ０ ０ ユーロ ボーナス 支給 選択 云う. 翌週 従業員 投票 １ ６ 名 同僚 訪問 雇用 選択投票 依頼 回る 云う ドキュメント 風 ストーリー でし. 直ぐ 投げやり 姿勢 しまう 同僚 交渉 繰り返し いく 内 人間 強く いく 様 マリオン 見事 演じ. ラストシーン 表情 実に 良い."}, {"rating": 4.1, "content": "夫 サンドラ 支え 方 変え たら 思っ マリオンコティヤール やっ 美しい."}, {"rating": 4.3, "content": "途中 評判 良さ 騙さ ぞ 変 偏見 つつ 観. 終わっ 瞬間 めちゃくちゃ いい 映画 … 感動. 静か 画面 動き つつ 物語 がんがん 前 進ん 印象的 適度 あくまで 自然 山あり谷あり 名匠 たる 所以. 家 廻る 度 一喜一憂 可愛らしく 痛々しかっ. 家 風景 色味 雰囲気 良く 広い 丘 綺麗 色 レンガ 家 とか 思い描く ヨーロッパ 住宅 らしかっ. 友達 家 行っ ふとした 物 目 入っ しまっ 事 家 事情 知っ しまう 気まず 終始 映画. 出 くる 人 一瞬 けど きっと エピソード 語る 一瞬 十分. まあ 兎に角 終盤 選挙 ラスト 晴れ晴れ 姿 良かっ キッズリターン 以来 マイナス 美しい スタート 見. ほんの 週末 出来事 中 人生 機微 マリオンコティヤール 背後 覗け 良い 体験. 夫婦 ベンチ 座り 鳥 たい 見上げ 鳥 方 映さ 顔 そのまま 映し 続ける シーン 映画 あり方 見 気 はっと."}, {"rating": 3.3, "content": "2016年 映画鑑賞 008 映画館 008. 鑑賞 中 主人公 女性 自分 愛 自由 獲得 べく 奮闘 ラブ バトル 想起 もっと 分かり やすく 例える 他 方 レビュー 書か マリオン・コティヤール 版 ロッキー 言える だろ. 気付い 扱い 難しい 社会問題 に対し 腫れ物 触る 取り上げる アプローチ 拘っ 姿勢 拍手 送り たい."}, {"rating": 2.5, "content": "自分 身 引く 思い 観 幸せ 裏 不幸 自分 犠牲 人 思い やれる 単調 ストーリー 考え させ."}, {"rating": 3.1, "content": "たま ダルデンヌ兄弟 観る … マリオンコティヤール だし 見やすい 全く 知ら 視聴. 自ら 職 守る 職場 同僚 味方 口説い まわる 話 前半 なかなか うんざり （苦笑） 無理やり 自分 奮い立た 姿 段々 ボクシング 試合 … ロッキー 見え ビックリ 面白い. ラウンド （ 同僚 ） ごと コーナー （ 旦那 ） 帰っ ちゃ ガブガブ 水 飲ん （ 映画 ものすごく 水 飲み ） だめ もう 無理 こぼせ 頑張れ まだ いける 励まさ 次 ラウンド. 制限 時間 アリ 各 ラウンド 勝敗 決まる 判定 持ち込ま 医療 チーム 世話. あまり ロッキー 最後 ほう ちょい 笑え 後味 爽やか まさか ファイター 話 やる なー ダルデンヌ兄弟."}, {"rating": 3.1, "content": "ボーナス とる 同僚 クビ 同僚 とれ ボーナス なし しかも 無記名 投票. どっち 入れ 気 まづ なー ただ 誰 悪く."}, {"rating": 5.0, "content": "君 いい 子 自分 愛 あげれ みんな 幸せ なれる って 言葉 あなた おかげ 変われ. すごく 大事 思う 今 社会. 演技 すごい なぁ ダルデンヌ兄弟 尊敬 てる. 投票 シーン ワシントン 3部作 行か 緊張."}, {"rating": 3.7, "content": "観れ 誰 がそ 状況 考え させ 映画. 自分 サンドラ たら 従業員 たら 主任 たら 社長 たら. いろんな 立場 いろんな 理由 誰 誰か 責め. 社長 理由 一理 それでも 雇用 守れ けど ね. 組織 って だから 難しい."}, {"rating": 3.9, "content": "淡々 ジェットコースター ムービー ちょっと 期待 すぎ かも けど ラスト とても いい さすが ダルデンヌ兄弟."}, {"rating": 4.1, "content": "見 最中 いろいろ 考え させ しまっ なぁ. サンドラ 視点 考える 全員 家 周 って ボーナス 諦め 復職 頼み 行く って 考え だけ 心 折れ そう 支え 続ける 夫 何とも 健気 よく サンドラ 1人 ぽっ ち 言っ けれど あんなに 支え くれる 夫 可愛い 子供 2人 1人 ？ ふと 疑問 思っ 病み上り （ 内服 治療 中 ）. 同僚 視点 考えれ もちろん ボーナス ほしい やり方 卑怯 いえ 自分 生活 かかっ こんなに 必死 週末 訪ね こ たら 情 流さ しまい そう …. 日本 職 関係 なかなか 設定 しっくり こ 部分 けれど 最後 引きずりこま BGM 生活 音 だけ せい 余計 主演 女優 演技力 問わ しっかり 引きずりこま. サンドラ きっと これから 本当に 強く 思う."}, {"rating": 3.0, "content": "おぉ ぉぉ マリオン・コティヤール 演じる ロッキー 物語 予告 筋 知っ けれど まさか だけ 本当に ９ ０ 分 引っ張る 戦う 女 マリオン ピンク タンクトップ ブラチラ ９ ０ 分間 １ ５ ラウンド （ ４ ８ 時間 １ ６ ラウンド ？ ） 善戦 いや 大 勝利 繰り返す 社会派 ドラマ ロッキー."}, {"rating": 2.0, "content": "解雇 回避 為 同僚 助け 求め 週末 走り回る 女性 話 皆 事情 抱え サンドラ 為 賞与 諦め たく 諦め 現実 頼む サンドラ 気持ち 断る 同僚 気持ち 辛い 物 まし やる だけ やっ 最後 きっぱり 今 仕事 諦め 初めて サンドラ 生き 行く 強 見出し まし 地味 展開 エンディング 一切 曲 流れ 監督 意志 徹底 思い."}, {"rating": 3.5, "content": "役者 演技力 作品 シンプル よく わかる マリオン・コティヤール 素晴らしかっ. シンプル ストーリー のに かかわら きちんと ヒューマニズム 感動 作品 持た ダルデンヌ 技量 流石 あらためて 思い まし."}, {"rating": 3.8, "content": "思わず 自分 社員 立場 たら 考え. ボーナス 病 休 後 仲間 復職 選べ なんて とっても 残酷. 主任 … 主任 まったく … … 偏見. 誰 入れ ？ って 周り 動き 気 一緒 なあ. エバ 服装 気 しょうが ブラ 紐 見え てる よ … … （笑）."}, {"rating": 3.9, "content": "まず マリオン・コティヤール 演技 圧倒 まし. 休職 中 サンドラ 突然 解雇 言い渡さ 月曜日 同僚 投票 ボーナス 諦める 復職 説得 いく. 生活 人たち 理由 生き. サンドラ 説得 訪れる 中 映像 違い 表現 まし. 言葉 説明 のに 人 わかる なんて すごい 一言. これぞ 映画 映像 力 感じ 一本 でし."}, {"rating": 4.5, "content": "再見. 両親 観 つもり 自分 一緒に 観覧. 自分 同じ 病気 持っ せい 主人公 良い たら 嬉しい 生きる ぞ 悪いこと たら もう 死に たい 寝かせ 誰 関わり たく 心情 テンポ よく 分かる 上 マリオン 演技 当てはまっ もう 普段 観 気 しまっ. NINE 煌 びや 姿 こっち 方 しっくり. 鳥 たい 台詞 納得 すぎ 笑っ しまう. 同僚 人達 全員 休み 日 過ごし 方 観る 楽しい. もぐら サッカー コーチ 家 近く 喫茶店 友人 話し. 人らしい 姿 時 こそ 本音 話す すごく 相手 知れ 気持ち なれる 例え いい 答え 返っ こ 納得. 旦那 よく 人間 よ. TSUTAYA レンタル 2."}, {"rating": 3.5, "content": "流し 見 しまい 良さ ちゃんと 掴め 気. こんど ちゃんと 観 たい."}, {"rating": 3.6, "content": "サンドラ やりきれない 気持ち 旦那 強 責める 同僚. 監督 ひしひし 訴え かけ くる. よく わかる 出来 劇中 ＢＧＭ 生活 音 しか. 音楽 言え 旦那 車 かけ てる ラジオ 本当 ＢＧＭ. エンドロール さえ 音楽. だからこそ 後半 車 中 3人 歌う すごく 良かっ. どんな 時 人 歌う. 働き たい ボーナス 復帰 選ん 投票 ほしい. 自分 あんなに まわ. あんな 素敵 旦那."}, {"rating": 3.6, "content": "ボーナス 取る 人 救う 取る 家庭 お金 必要 とても リアル 作品 でし. サッカー 恩 忘れ 感動 的 でし. 考え させ なぁ."}, {"rating": 3.8, "content": "悩ん 折れ 立ち上がっ. 悩ん 折れ 立ち上がっ. 奮闘 繰り返し 一生懸命 踏ん張っ てる 姿 とても 緊張感. マリオンコティヤール 存在感 色 表現 さすが 淡々 じわじわ 伝え くる 感じ 嫌い じゃ."}, {"rating": 3.3, "content": "自分 復職 同僚 ボーナス 諦め もらう 交渉 一人ひとり ひたすら 続け いく とても 地味 淡々 進ん いく ストーリー なか サンドラ 心 顔 少し ずつ 凛々しく いく 様 美しい."}, {"rating": 4.2, "content": "まっつん 的 2015年 新作映画 ランキング TOP 10 入り 惜しくも 逃し 年末 次点 食い込ん 本作. まず 本作 大袈裟 カメラワーク 大掛かり 見せ場 一切 ませ 登場人物 主人公 筆頭 平凡 人たち ばかり そんな 人々 生活 一部 驚く べき リアリティ 持っ 描か. 驚く べき 本作 そんな 平凡 人たち 生活 一部 スペクタル 示さ 普通 生活 断片 驚き 感情 満ち 満ち ね 特別 事 起こら けども 切り取り 方 劇的 見方 変化 非常 驚き まし. 世間 一般的 勝ち組 呼ば 他人 想像力 著しく 欠き 人 人として 見る 人間 たくさん そんな 人たち 映画 観 たら 果たして どんな 感想 持つ ？ 非常 関心. 中盤 僕 大好き Ramones Needles And Pins ホント The Searchers 60年代 イギリス バンド カヴァー 曲 Ramones 言わ くれ 笑 フランス語 バージョン ？ み たい 流れ 少し グッと まし ね."}, {"rating": 4.0, "content": "解雇 従業員 ボーナス 支給 投票 決める 解雇 自分 投票 くれ 家 訪れ 回る 話し 営業 てる 似 てる 見 辛い. ストーリー 自体 人間 善 気持ち 信じ ぐっと."}, {"rating": 2.8, "content": "なんと 究極の選択. 国 本当に ありえる でしょ. それにしても 低 予算 っぽい 映画."}, {"rating": 4.9, "content": "ただ 人間 運動 追え もっと 言え 人間 描き 続けれ だけ 映画 しまう そうした ずっと 実践 続け 映画監督 ジャン ＝ リュック ピエール・ダルデンヌ 思う マリオン・コティヤール 演じる サンドラ 一つ一つ 鼓動 笑み 悲しみ スクリーン 焼き付け 無駄 一切 最後 サンドラ 決断 だけ 聞い しまう 得 思わ かも 知れ 映画 中 サンドラ 行動 見 続け 者 にとって ごく 自然 決断 思える そうした 意味 映画 的 心 強く まっすぐ 響い くる 映画 Filmarks 2015."}, {"rating": 3.6, "content": "将来 不安 しか 自分 心 くる 話し 最初 方 泣い ばっかり けど 最後 笑顔 善戦 って 言え サンドラ すごく よかっ."}, {"rating": 3.8, "content": "ル・シネマ 鑑賞. こういう 特定 なんと 言え 感情 ぐっと くる 映画 最近 多い."}, {"rating": 3.2, "content": "題名 だけ 見る 優雅 話 思い 違い. 体調不良 休職 サンドラ 元. 一本 電話 … なんと リストラ. 会社 同僚 達 ボーナス カット 自身. 会社 解雇 究極の選択. 迫ら. サンドラ なんとか 休み明け 同僚. 投票 過半数 得. 会社 解雇 逃れる 奔走 … お話. 主人公 感情移入 身近 起こり うる 話. 段々 逞しく いく 姿 よかっ."}, {"rating": 3.0, "content": "会社 同僚 自身 ボーナス 主人公 復職 究極 2 択 迫ら 主人公 投票日 前 同僚 説得 まわる ストーリー. ほぼ 全編 にわたって BGM なし １つ １つ カット 長回し 手法 採ら 緊張感 煽っ 素晴らしい 演じ マリオン・コティヤール 儚 魅力的. とにかく 同僚 説得 まわっ 悩む 主人公 姿 ばかり 映さ ダレ しまわ 不安 様々 パターン 用意 飽き させ 良かっ. ラスト 嬉しい 言葉 嬉しい なのか ...。."}, {"rating": 4.7, "content": "体調不良 休職 ようやく 復職 矢先 金曜日 上司 解雇 言い渡さ サンドラ 解雇 免れる 方法 16人 同僚 過半数 自ら ボーナス 諦める ボーナス とる サンドラ とる 月曜日 投票 向け サンドラ 家族 支え 同僚 説得 回る 愛 かすか 希望 抱い 長い 週末 始まる … 不景気 理由 弱 い者 切り捨てる ボーナス 選択 状況 フランス だけ 世界的 広がっ 弱者 切り捨て 富 苦労 分け合い 共存 方法 考える きっかけ 映画 自分 やっ 物乞い 一緒 迷い 家族 友人 支え 得 少し ずつ 強く いく サンドラ 演じ マリオンコンティヤール 演技 印象的."}, {"rating": 3.7, "content": "2015 12 29 火. 決して 裕福 ひどく 貧しい わけ ただ 収入 得 今 生活 維持 失業 なんとか 食い止めよ 奔走 病気 かも しれ 悲愴感 つよい 貧困 すぎ 主人公 現代 っぽい 貧困層 (？) 悩み よかっ 同僚 貧しい わけ お金 困っ 事実 自分 生活 豊か なるか 同僚 救う 難しい ラスト 主人公 前向き 様子 よかっ."}, {"rating": 4.0, "content": "2015 12 29 DVD. 決して いい 話 だけ もっ いか 物語 設定 バランス 感 絶妙 サンドラ 自ら 復職 ボーナス 辞退 くれる お願い 同僚 内緒 副業 臨時 雇い である サンドラ 苦しい 生活 者 多い しかも サンドラ そこそこ いい 暮らし 旦那 いまさら 公団住宅 戻れ だろ 生活レベル 応援 かなり 無理矢理 復職 要請 活動 強要 旦那 とても 優しい 稼ぎ 悪く とはいえ 余暇 利用 副業 見え （ かも しれ ませ ） このへん なんだか 完全 感情移入 ませ あたり 白黒 分け もやっ 感じ とても よかっ."}, {"rating": 2.9, "content": "1000 ユーロ 約 13万円 ボーナス 鬱病 休ん 同僚 復職. 一人一人 自分 お金 天秤 にかけて 自分 選ん ほしい 言い 行く 苦し. ストーリー 的 話 進み 方 ハリウッド映画 見 みたい 映画 見 感じ けど. こういう 表現 映画 かなん."}, {"rating": 3.5, "content": "16人 同僚 順番 話す だけ 単調 映画 それでも 1 会話 1 カット 緊張感 やら 印象 的 音楽 使い方 なんか 最後 集中力 切れ 観."}, {"rating": 3.0, "content": "人間 恥ずかしい 部分 リアル こわい 不自然 すっきり よかっ."}, {"rating": 2.5, "content": "ウツ 休ん たら 職場 席 ねえ !!」 ヒロイン 何とか しよう 同僚 説得 廻る … 番宣 元気 貰え そう 映画 思っ けど そういう わけ なんか ボヤけ 話."}, {"rating": 3.7, "content": "いろんな 演者 なか 自分 色々 部分 見る 感じ ね. 自分 嫌 部分 見れ w. 自分 選ん 自分 掴む 結果 どう )、 自分自身 とりもどし サンドラ 最後 姿 強く たくましい. 時間 経つ 良く くる 不思議 映画."}, {"rating": 4.3, "content": "決して 強く 1人 女性 会社 中 自分 中 自分 確立 しよ 踏ん張る 姿 胸 熱く. マリオン 強 弱 兼ね備え 演技 安定 好演. ーーーーーーーーーーーーーーー. 金曜日 しばらく 休ん 仕事 やっと 体調 整い 来週 復帰 しよう … そんな 矢先 サンドラ 電話 解雇 告げ. 病み上がり 同僚 復帰 ボーナス 1000 ユーロ どちら 選べ 同僚 投票 決まっ 言う. 月曜日 再 投票 もらえる 何とか 取り付け サンドラ 週末 内 同僚 説得 なけれ …. ーーーーーーーーーーーーーーー. こんな 究極 二 択 アリ なのか. 価値観 試さ 出し たく 自分 一面 晒さ ざる 得. サンドラ にとって 必要 迫ら 同僚 訪問 同僚 会う 度 自分 価値 現実 突きつけ. しかも 病み上がり 体調 中 一番 傷付け いけ 自ら 傷付け いく 残酷 言葉 だけ 済まさ. きっと そんな 状況 こそ 引い たら 戻れ 悟る 出来. 強く アクション 起こす … 最低限 フォロー 夫 パートナー 優秀. 助け くれる 男性 思っ ギリギリ じゃ … 思っ しまう 瞬間 無かっ 言え 描か てる きっと そういう じゃ. いかに 自分 居場所 取り戻す にとって 最も 重要 自分 どれ 価値 思い知る 伝える 設定. 2人 子 母 妻 サンドラ 1人 人間 価値 認め もらう 過酷 立ち向かう 姿 心 打た. 同僚 決断 向かっ 背中 押さ はず. 必要 最低限 情報 多く 感じ取る 時間 くれ 音楽 最低限 かつ 効果的. 無駄 一つも すごく 好み 造り でし. 同僚 話し 終え 去ろ サンドラ 呼ん 振り返ら 意図 ありげ ワクワク 演出. 早急 監督 作品 チェック なけれ. それにしても …. 同僚 イヴォン 息子 クルマ 46 マーク. 明らか V ロッシ MotoGP 現役 レジェンドライダー ロゴ ちょっと ショック でし 笑."}, {"rating": 3.8, "content": "サンドラの週末 （ 14 ）. 観 まし. 金曜日 サンドラ 解雇 言い渡さ. くつがえす 方法 半数 以上 同僚 自ら ボーナス 諦める. 彼ら 説得 まわる 長い 週末 始まる. 体調不良 休職 中 サンドラ （ マリオン・コティヤール ） 会社. 突然 解雇 言い渡さ 勤務 工場 製品. アジア 企業 低価格 製品 おさ 会社 苦しい 言う 理由. まもなく 復職 予定 サンドラ 同僚 とりなし 社長 直談判. 16人 同僚 1000 ユーロ ボーナス 諦め サンドラ 復職 過半数 賛成 すれ. 解雇 取りやめる 約束. ともに 働く 仲間 取る ボーナス 取る シビア 選択 16人 突きつけ."}, {"rating": 3.7, "content": "サンドラ 復職 ？ 社員 全員 ボーナス ？ 週明け 投票 向け 週末 社員 全員 家 回り 復職 懇願 サンドラ. カメラ サンドラ 遠目 後ろ 追っ 行く 見 側 サンドラ 正面 見つめる 思う. お金 必要 断ら あなた 支持 味方 現れ サンドラ 同様 毎回 毎回 一喜一憂 しまっ 旦那さん とても 優しく サポート くれ 素敵. サンドラ 演じ マリオンコティヤール 素 っ ぴん ラフ タンクトップ ファッション 精神安定剤 飲ん うつ状態 普通 状態 行っ 来 演技 見事 女優 オーラ 完全 消し 去り 生活 感 苦労 影 感じ させる. なかなか 残酷 会社 思っ けど 珍しい 話 かも 働く 生きる 直結 失業 すれ 生きる 糧 無くし しまう とくに サンドラ ぐらい 年齢 再就職 難しい だろ 誰 にとって 明日 我が身 問題 ね."}, {"rating": 3.5, "content": "体調 思わしくなく 休職 主人公 サンドラ 復帰 めど 立っ 矢先 金曜日 ボーナス 支給 一 人 クビ 切ら 解雇 通告 ところが 同僚 計らい 週明け 職員 投票 行い サンドラ ボーナス 返上 受け入れる 者 半分 以上 なれ クビ 回避 週末 月曜日 投票 向け サンドラ 同僚 説得 奔走 … …。. ＜ 自己責任 リベラル 精神 間 ＞. 映画 観る 時 解雇 サンドラ 側 感情 移入 投票 側 同僚 立場 観る どちら 側 立場 感情 移入 観る 感想 大きく 変わっ くる 思う. 主人公 サンドラ 映画 観る 限り 精神 的 不安定 状態 仕事 に関して 有能 人物 描か （ 善良 優しい 人間 ） そもそも 解雇 理由 サンドラ 休職 中 職場 回っ しまう 事 経営者 気付い しまっ なのだ. 職場 必要性 低い 人間 解雇 仕方 むしろ 休職 間 働き 職場 支え 残り メンバー ボーナス 出す 方 経営者 判断 正しい そう 考える人 多い だろ ？ 今 日本 蔓延 排除 者 自己責任 問う 考え方. 必要 無い 優秀 理由 人 排除 しまっ 良い だろ ？ 自分 サンドラ 病 伏せる 事 無い だろ ？ 職場 必要 事 無い なんて 言い 切れる だろ ？. 映画 そう やっ 切り捨て られよ 立場 人間 お前 自分 得 利益 分け与える 事 ？ 問いかけ くる. 人 切り捨てる 人間 何時しか 同様 体制 切り捨て 事 … わかっ 他人 痛み 分かち 合う 事 難しい …. 不況 酷く 格差 ますます 開き つつ 日本 いつ 自分 サンドラ 同じ 立場 立たさ しれ 他人事 観 心 痛く 映画 でし."}, {"rating": 4.0, "content": "復職 同僚 ボーナス カット かけ 投票 選挙 思惑 交錯 中 果たして 結末 迎える みたい 変わり種 エンターテイメント 出来 そう 題材 （ 日本 そういう 好み そう ） けど あくまでも 現実 向き合っ 不況 言わ 世の中 貧困層 一般 的 家庭 人達 どう やっ 生き 淡々 描き出し 映画. 兎にも角にも マリオン・コティヤール 横顔 美しい 手持ち カメラ 移動 しながら シーン 多い からか 横顔 捕らえる ショット 多く 意図 的 感じる 横顔 どう やっ 状況 生き いこ 感じ取る 映画 だろ 思っ. 主人公 １ 人 がんばれる スーパーウーマン 心 病 復帰 ばかり 女性 キー 周り 人 サポート 戦お けど 時には 周り 無理矢理 背中 押し だけ 感じ 優しさ 無責任 残酷 きちんと 描い あたり 正直 映画 なあ 思う. うまく 説明 省い 短め 時間 収め 所 好 印象 普段 あんまり 前向き とか 頑張ろ とか そういう 好き じゃ けど 少し だけ 仕事 向かう 気持ち 映画 でし やっぱ 明日 仕事 だるい ーーー."}, {"rating": 3.8, "content": "自分 サンドラ 同僚 たら ？ どう だろ ？. ウツ のに わざわざ 敵 陣地 行く 説得 辛かっ だろ. ご 主人 とても 献身的 救わ. サンドラ ずっと 履い ディーゼル デニム カッコ よかっ."}, {"rating": 3.8, "content": "自分 達 ボーナス 同僚 解雇 理不尽 選択 強いる 経営者 翻弄 抗う 主人公 不況 あえぐ 会社 社内 連帯 持続 的 生産 性 確保 富 再配分 機能不全 起こし システム はたまた 世界 的 貧困 格差 問題 無限 広がっ 行く ばかり ね."}, {"rating": 4.4, "content": "根本的 ヨーロッパ 日本 労働 意識 違い すぎ 感情移入 点 イマイチ. 週 三 時間 残業 とか 日本 議論 対象 すら だろ そんな もん 誰 サービス やっ てる 範疇. そもそも 日本人 局面 立たさ たら もう いい 穏便 やめ させ ください って だろ ね. 就職 環境 部分 於い 恵まれ 先 キツ 日本 なんだろう 何となく 感じ. こういう ファンタジック 感 現実 的 ヨーロッパ映画 って あんまり 見 けど これから 勉強 意味 どんどん 見 おこ 思え. まあ 自分 あれだけ 美人 あんな 露出度 高い 服 訪ね たら 間違い 残留 投票 なー 笑. 日本 同じ 起き たら 多く 場合 復職. いや 無記名 式 記名 式 結果 大きく 変わる 等 色々 考え 作品."}, {"rating": 3.7, "content": "DVD おもしろかっ ー ちゃんと 劇場 み たかっ 手 映画 家 つい だらけ み ちゃう よ."}, {"rating": 4.5, "content": "日常的 淡々 てる けど すごく 話 深い 応援 しながら 実際 自分 どう とか つい 考え しまう 最後 とても せつなく なんとも 言え 気持ち 人間 本性 みたい とこ つい 素晴らしい 映画."}, {"rating": 3.5, "content": "主人公 サンドラ ウツ病 休職 完 治し （ 正直 あんまり 治っ … ） 復職 しよ 零細企業 業 社長 現 職員 サンドラ 復職 ボーナス 投票 サンドラ クビ …. だがしかし 投票 際 上司 圧力 かかっ いた事 わかり 再 投票 決戦 月曜日 為 投票 人 訪ね 説得 週末 始まる. って 感じ す 主人公 ウツ病 全然 ドイヒー 為 旦那 辛 そう ー. ウツ 演技 凄い 良かっ ス ‼ ︎. あと サンドラ … あんた ぁ 漢 よ ‼ ︎ T^T."}, {"rating": 2.0, "content": "主人公 病気 治っ たって 言っ てる けど 薬 なし じゃ 平静 保て ないっ 思っ だけど… あと 会社 人 全員 全員 こんなに 貧しい ？ 主人公 なんで 会社 そんなに こだわる 分から 他 働き 口 選択肢 っぽっ ち 出 こ あたり もう少し きちんと 描い ほしかっ."}, {"rating": 3.3, "content": "うつ病 サンドラ 演じ マリオンコティヤール 凄い 焦り 悲しみ 怒り 入り 混じっ 主人公 演技 見事. 全体的 ドキュメンタリー 観 感じ. DVD 鑑賞."}, {"rating": 3.5, "content": "暮らし レシピ 的 美人 週末 観 思っ たら ザマ よ … …."}, {"rating": 3.8, "content": "病み上がり ガリガリ やつれ 泣き虫 サンドラ. ボーナス 自分 復職 選ん もらう 1人 ずつ 同僚 訪ねる. 気 重い ね 落ち込ん じゃう よ ね. 生き いく お金 って 本当に 必要 よ ね って つくづく 思う. お金 絡む 人間 本性 出る. 現実 的 最後 けど 希望 気持ち良く 終われ."}, {"rating": 3.2, "content": "シンプル 構成 中 人間の絆 心理 浮き彫り いき 非常 奥深い 作品 マリオン・コティヤール 演技 光る ボーナス 同僚 自分 たら どう なー 思い 観 まあ 普通 お金 欲しい よ ね … （笑）."}, {"rating": 3.2, "content": "うつ病 ようやく. 復職 出来る 予定 サンドラ. のに. 自分 職場 戻る. 同僚 もらえる 予定. ボーナス 出. サンドラ 復職 ボーナス. 全員 投票 決める. 気の毒 話. わたし サンドラ たら. わたし. 復職 投票 T^T 頼ま たら. ボーナス 欲しい (/ _ ;. 仲間 失業 加担 辛い. こんな 2 択 止め ましょ. 社長 …>_<…. 見守っ 一緒 動い. 夫 支え. 実は 良かっ なー (^.^)."}, {"rating": 4.0, "content": "情 とる か金 とる 究極の選択 点 題材 かなり 生々しい. 人生 初めて ボーナス もらっ ばかり 役立た 新人 自分 たら どう 深く 考え させ. 時系列 描写 工夫 見 たら もっと よかっ かも しれ. 2日間 限ら 時間 濃縮 はず のに 切迫 雰囲気 イマイチ 伝わっ こ. 昼 夜 分から 一日 一日 長 過ぎる だらだら 見え しまっ 残念."}, {"rating": 4.5, "content": "ボーナス 同僚. 同僚 ボーナス 諦め 貰っ 復職 土日 説得 会い 回る. 物乞い 近い 説得 サンドラ 薬 頼っ しまう シーン 辛 痛切 感じる. 周り まわっ 月曜日 投票 最終 決断 シーン 本当に 潔く 気持ち 良い. 皆 サンドラ なれる 難しい 事 けど 気持ち 片隅 置い たい 思う."}, {"rating": 3.0, "content": "こんな 週末 嫌 よ 絶対 嫌 よ 僕 週末 プラモ 作っ 家族 ステーキ 米 食っ ガキ 腹いっぱい もう 食え なんて 言う もん じゃ お父さん 食っ やろう なんて 言っ てる 週末 ベスト サンドラ がんばっ 僕 サンドラ 一 票 入れる ぜ."}, {"rating": 3.1, "content": "長回し 音楽 少なく 本当に 隣 人 出来事 見 親近 感 中 ドラマ 個人的 とても 疲れ しまっ けれど 良い 映画 間違い 思う."}, {"rating": 3.0, "content": "投票結果 どう 読め ちゃっ けど ラスト 主人公 決断 良かっ. 絶望 中 ちょっとした 希望 とか 幸福 瞬間 繰り返し だろ 生きる って."}, {"rating": 3.3, "content": "月曜日 行わ 自分 クビ かかっ 投票 向け 土曜 日曜 同僚 説得 まわる サンドラ 日本 考え 非道 展開 淡々 95分間 描か 耐え よ."}, {"rating": 3.6, "content": "映画館 予告 観 観 たかっ 内容 撮り方 マッチ てる よかっ BGM 人 人 距離感 すごく 伝わっ まし 新た 月曜日."}, {"rating": 4.2, "content": "感想 川柳 どっち 正解 なんて. レンタル 店 パッケージ 借り でし φ(．．) 町山 紹介 た気. 主人公 サンドラ 体調不良 会社 休職 復職 しよ たら 社長 他 社員 ボーナス サンドラ 復職 どっち 取る 投票 行わ 解雇 言い渡さ 主任 吹き込ん フェア じゃ 同僚 言わ 社長 月曜日 再 投票 直訴 なんとか 了承 もらい 週末 1４ 人 訪ね 自分 投票 もらう 説得 お話. 時代 リアル 設定 よ ね (。´Д⊂) 不況 中 誰 だって ボーナス 欲しい 人 よる けど 辞め させる 気 重い 家族 いえ 同僚 そんな 事 訴える 行為 だって 相当 ストレス (´Д｀) 実際 サンドラ 厳しい 言わ 度 何度 やめよ 旦那さん 優しい言葉 かけ くれる 同僚 励まさ なんとか 頑張り. 自分 サンドラ たら ボーナス 諦め くれ なんて 言え (´д｀|||) 同僚 たら 人間 関係 家計 状況 考え 答え 出す 当たり前 けど (^^;. いきなり 解雇 始まっ テンポ 良く 進む 余計 とこ 自分 好き (￣ー￣) 誰か 邦画 リメイク ？."}, {"rating": 2.0, "content": "暗い. 自分 社員 立場 たら どう. 水 飲み 方 めっちゃ リアル."}, {"rating": 3.3, "content": "サンドラ 週末 出かけ 先 ドタバタ ハプニング 起きる 話 思っ み たら 全然 違 かっ 笑. サンドラ 解雇 同僚 ボーナス 得る. サンドラ 復職 同僚 ボーナス 失う. 16人 同僚 説得 まくる 土日 サンドラの週末. 人間 卑しい 出 まくっ てる."}, {"rating": 3.5, "content": "頑張っ 週末 新た 週. 一人一人 訪ね 同じ 話 同じ 受け 応え 返っ くる すごく いや やめ たく 思う. 家族 友人 励まさ 頑張れ 自分 自信 持て じゃ すがすがし 感じる 決断."}, {"rating": 1.6, "content": "病気 鬱 ？ 仕事 休ん たら そのまま 解雇. 従業員 （ 全部 １ ６ 人 ） 投票 復職 臨時 ボーナス とる みんな 生活 苦しい. サンドラ 復職 説得 一人一人 訪ね 行き. 訪ねる → 話す → 断ら. 無限ループ 地獄 ９ ０ 分 おなじ 繰り返し. 夢に てきそ デジャヴ 状態. 起承転結 はず 盛り上がり まとまり 終わり まし. こういう 作り 好き じゃ. あらすじ 読め １ ０ 秒 かから. サスペンス すごく 盛り上がり そう 書き方 笑."}, {"rating": 2.5, "content": "がけっぷち 中小企業 働く 身 日常 延長線 上 映画 話 （笑）. ボーナス 時期 映画 やっ しまう ギンレイホール （ 偶然 思う ） いいね."}, {"rating": 3.9, "content": "ダルデンヌ兄弟 初めて 見 マリオンコティヤール 本当に 上手 人 …."}, {"rating": 3.0, "content": "悪く だろ. 挿入曲 使わ 方法 好み けれど やっぱり 全然 感情移入 それどころか 登場人物 気持ち 寄り添え もやもや まま エンドロール …. 悪く だろ. 生き 時間 まだ 短 すぎ."}, {"rating": 2.0, "content": "作ろ 思え 15分 ぐらい 短編映画 作れる 内容. 主人公 自己 中 目立ち イライラ 同僚 達 人数 多い 出番 少なく 誰 感情移入 出来."}, {"rating": 3.8, "content": "ストーリー 会社 役員 ボーナス サンドラ クビ ？ 会議 みんな ボーナス 選び クビ しまっ サンドラ 社長 掛け合い クビ ボーナス 再 投票 再 投票 役員 説得 週末 行う 単純 話. なんか 表現 にくい 映画 人々 サンドラ 説得 応じる シーン サンドラ 支える 家族 反対 サンドラ お金 役員 達 人間 よく 表し 作品. ただ フランス映画 っぽい しみじみ ロー テンポ 映画 少し 退屈 感じる かも しれ … （笑） なんか 嫌い なれ （笑）."}, {"rating": 2.8, "content": "どう ？ ダルデンヌ兄弟. 今 ギラギラ 感 確立 彼ら リアリズム 大きく 欠け まし まし 大きく 違う 監督 映画 制作 安心 傲慢 垣間見 える まだまだ 挑戦 いただい たい."}, {"rating": 4.0, "content": "ダルデンヌ兄弟 マクロ 主題 ミクロ 語る 本当に うまい 作品 カラー 裏腹 いつも 熱狂. 結末 に関して たぶん ダルデンヌファン ある程度 予想 つく よ ね 笑. ダルデンヌ 映画 中 きりとっ 主人公 人生 先 観 観 くれる 希望 残す. マリオン・コティヤール 初めて 有名 女優 起用 どう 思っ けど 全然 マリオン 驚い ね ダルデンヌ 組 役者 出て けど そろそろ 無名 役者 使っ やっ ほしい って 色々 難しい だろ けど うまく いけ ほう ベター 作品 思う 他 方 レビュー 拝見 マリオン 言及 てる 多く 事 自体 作品 にとって どちら 不幸 事 思える. 途中 季節 設定 夏 秋 冬 ほう よく ？ って 思っ けど 観 終わっ たら 夏 ほう 良い 思い直し 冬 逆 にあ ざといかってのと 結末 彩り 的."}, {"rating": 3.9, "content": "潔い 徹底 ミニマル. こんな テーマ 至る 原因 背景 とても 重要 思う けど ごっそり カット たった 二 日間 サンドラ 同僚 16人 会う だけ 会話 ほぼ 繰り返し 少し くらい 抑揚 最初 思っ けど 機械 繰り返さ サンドラ 同じ 台詞 返さ 返答 同じ 言っ きっと 背景 サンドラ 同僚 間 存在 隔たり バリエーション よく 出来 てる. 結末 ひとつ 間違っ たら 全て 台無し しまう 可能性 けど ベスト 着地 自分 思う 隔たり 越える 必要 避け 歩き 出す 勇気があれば."}, {"rating": 4.1, "content": "結果 言え ませ 凄く 前向き 映画 でし. 内容 テーマ 実は 重い …. ラスト 音楽 なし 雑踏 音 って 余韻 味わう のに 良かっ."}, {"rating": 2.5, "content": "自分 サンドラ たら 図々しく 鬱 会社 休ん どい 自分 ボーナス 自分 選ん なんて お願い 行脚 なんか. ただ 最後 臨時 労働 者 契約解除 引き換え 職場復帰 オファー 断る サンドラ 決して 自分本位 証明 良い. 図々しい 交渉 自体 本題 人 自分 他人 どちら 利益 選択 主眼 映画 だろ イマイチ. 作業服 着替える フランス あんな タンクトップ ブラ 線 丸出し 会社 行く かしら マリオン・コティヤール いい けど."}, {"rating": 4.5, "content": "無償 愛 どういう 市井の人 小さな 事件 題材 描き 上げ すばらしい 作品 あなた 一生 忘れ わ セリフ 胸 刺さり まし."}, {"rating": 3.3, "content": "サンドラ 復職 ボーナス 社員 自分 投票 すれ 復職 …. 後半 み 苦しかっ 考え させ 作品."}, {"rating": 4.2, "content": "凄く リアル. プライド とか 色々 けれど. 素直 気持ち 伝える 難し 大切さ. よく わかる."}, {"rating": 4.2, "content": "一瞬 展開 追っ 子供 作れる ぐらい シンプル 思っ しまっ. けれど サンドラ 表情 じわっ ー 面白 広がっ いく 感覚. 営業 仕事 てる 自分 立場 照らし 合わせ しまい 一喜一憂 サンドラ 共感 心 打ち 震え."}, {"rating": 3.3, "content": "体調不良 少し 間 休職 サンドラ 復帰 めど 立っ 矢先 金曜日 社員 全員 ボーナス 支給 一 人 クビ 切ら 解雇 通告 受ける. ところが 同僚 計らい 週明け 職員 投票 行い サンドラ ボーナス 返上 受け入れる 者 半分 以上 なれ クビ 回避 ‥ ‥. この世 イス 取り ゲーム って. 譲れ 自分 席 無くなり 腰 落ち着ける 場所 他 身一つ 彷徨い 歩き 次 いつ 来る わから チャンス 待つ. はたまた ライバル 蹴 落とし 激戦 制し 羨まし そう 見 前 通り過ぎ いく 脱落 者 尻目 我が身 安定 平穏 勝ち取る. サンドラ 週末 非常 悩ましい 問題 立ち向かう 家 一軒 一 軒 まわり 同僚 居留守 使わ ハッキリ 断ら たび 息 苦しく 涙 自然 溢れ 精神安定剤 飲む 回数 増え いく. わたし 復職 協力 欲しい. だって 苦しい ごめん. 五分 五分 どちら 側 同じ 分 だけ ガクガク 頷い 95分. かなり 狭い 範囲 おそらく 非常 珍しい ケース 描か ダルデンヌ兄弟 問題提起 突飛 たられば はず のに 重く 悲しく 身 つまされる. ダルデンヌ兄弟 少し エグ み のようなもの 足り 気 やはり 弱き 者 光 描か たら 右 出る 者 いない 思う."}, {"rating": 3.5, "content": "2010年代 ベスト 等 すでに 各 方面 絶賛 本作 劇場 かかっ 逃し しまい 恥ずかしながら レンタル. あらすじ 周知 とおり 同僚 家 説得 回り 玄関 先 あっさり 断ら ぼとぼと 帰ろ 歩き 始め 矢先 サンドラ 必ず 呼び止め なんか 不自然 なー 思っ なるほど 振り返っ サンドラ 同僚 向き合う カメラ 横 捉える 断絶 表象 ちょうど 二人 間 配置 周到 計算 シミュレート カメラワーク 俳優 動線 環境 選択 内省 心象 視覚 化 誠意 低 予算 かなり 計算 行き届い 映画 感じ まし. 内容 的 なんとも ･･･ うつ 病上がり 妻 俺 公営団地 戻り たく ぞ 言っ 仕打ち 強いる 夫 優しい 同僚 反応 素朴 なー この国 労働法 制 どう 知る 由 けれど まあ 従業員 数 コンプライアンス 労組 へちま 企業 でしょ 主題 的 現実 的 復職 言う サンドラ ガッツ 取り戻せる どう ウェイト 行っ だとすれば 本作 ショック 療法 的 部分 受け入れ 難かっ."}, {"rating": 2.0, "content": "まさか このまま 終わる だろ 思っ たら 終わっ しまっ 途中 色々 ストーリー展開 期待 待っ み 起こら … じゃ こりゃ 映画 でし."}, {"rating": 3.0, "content": "人間 復職 ボーナス もらう 投票 会社 って 大丈夫 ？ そんな 人権 無視 職場 見捨て くらい 再就職 難しかっ だろ. ただ 辛い ガブガブ 薬 飲ん じゃ うの 心配 よ …. 同じ 何度 お願い 回る ヘビー 週末 淡々 リアル 描い ドラマ 性 弱 すぎる 難."}, {"rating": 4.2, "content": "わたし 独りぼっち. サンドラ 孤独 闘い 観る 映画. サンドラ 解雇 全員 ボーナス 無し 従業員 投票 決め させる そんな アリ. そんな シビア 二者択一 ガッツリ 向き合う 96分間 シビ. サンドラ 同僚 一人ひとり 自分 投票 お願い 回る 最初 台本 どおり お願い 言葉 繰り返さ 同僚 やり取り 中 言葉 少し ずつ 変わっ 行く そういう 細部 面白い. 賛同 アグレッシブ 断ら 落ち込む 行っ 来 繰り返し 追い掛ける 着地 ソワソワ. 映画 ノーマーク けれど すごく 良かっ 観 無い タイプ 映画 一番 館 上映 終わっ 後 二番館 三番館 繰り返し 上映 うなずける."}, {"rating": 3.6, "content": "ドラマティック けれど 現実 人を動かす って こういう 思う. カメラ 視点 位置 動き 良い."}, {"rating": 3.5, "content": "うつ病 休職 中 サンドラ 復職 否 職場 同僚 16人 投票 決め サンドラ 復職 自分 ボーナス 同僚 どちら 選ば なけれ 投票日 月曜日 週末 2日間 サンドラ 同僚 ロビー活動 奔走 うつ病 休職 者 なんとも 精神的 ヘビー すぎる 設定 サンドラ 抗鬱剤 大量 摂取 心身 ボロボロ 同僚 説得 回る   サンドラ 会社 自分 存在価値 問わ 投票 同僚 自身 良心 問わ フィクション いえ どちら にとって なんとも 居 堪 話. こういう 究極の選択 迫ら 時 人間 本性 出る ざっくり 言え 復職 支持 派 サンドラ 情緒 的 繋がり 持っ 者 隣人 愛 精神 持っ 者 一方 ボーナス 派 生活 仕方 カネ 選ぶ 娘 学費 恋人 新生活 リフォーム 費用 … 他人 自分 情緒 カネ 優先 だが 生活 困窮 ぶり みる 決断 安易 責める 自分 どう だろ ？ シミュレーション みる 簡単 答え 出 すべて 登場人物 なか 自分 姿 見る. 物語 根底 個人 良心 問題 いきすぎ 企業 社会 金銭 社会 物質 社会 競争社会 個人主義 社会 問題 思う ゆえ サンドラ 最後 決断 清々しい 惨め 弱い 立場 置か 苦しみ 知っ サンドラ 大切なこと 気づき 強く 優しく 自分 取り戻せ 思う."}, {"rating": 3.0, "content": "マリオン・コティヤール スタイル 良 すぎ そっち ばかり 気 しまっ （笑） フランス人 10着 しか 服 もた （ 未読 ） 出 くる フランス人 女性 こんな 感じ かしら … 妄想. 同僚 ボーナス ？ どちら 選択 うん ちゃ ラスト ５ 分 全て 詰まっ 気. とにかく 権利 戦う 交渉. どういう 結果 かならず 自分 人生 プラス 返っ くる. おそらく 同僚 or ボーナス 選択 迫ら 他 同僚 同じ. そういう フランス 調 表現 映画 じゃ なー. ボーナス 時期 見る 映画 じゃ ね."}, {"rating": 1.0, "content": "馬鹿 みたい 退屈. うつ病 人 頑張れ って 強要 てる 様 そういう マッチョ メンタル 皮肉っ てる 捉え たら まだ いい けど 実際 どう だろ. 他 レビュアー 茶の湯 レベル 無理やり 長所 捻 くり出そ てる 大体 人 マリオン 演技 ベタ 誉め しか 出来."}, {"rating": 3.7, "content": "人 誰か 共存共栄 しながら 生き. 自分 誰か 人生 影響 与え 誰か 自分 影響 受け 生き. 自分 違う 他人 人生 全く 影響 受け 与え 生きること 不可能 常に 落とし 所 探り 生き 現実. マリオン・コティヤール 洗いざらし コットン 演技 相変わらず 素晴らしい あれこれ イベント 盛り込む 無く たった 一人 女性 心理 描写 フォーカス あて 人間 人間 関わり 機微 描い 作品. マリオン・コティヤール. すばらしい つきる. BGM 生活 音 だけ 綴ら 手持ち ハンディ カメラ 手ブレ 感 ザワザワ 人間 心理 描写 的確 とらえ なかなか 渋い."}, {"rating": 3.6, "content": "すごく 身近 感じる 日常. 生きる 決断. 生きる 関わっ 大切な人 思う. 深く 考え 映画 でし."}, {"rating": 3.5, "content": "非常 小さな世界 展開 小さな 視界 物語 けど 困難 直面 生まれ 初めて 立ち上がる 女性 姿 最も 等身大 姿 気 まし ね. . 主人公 マリオン・コティヤール 背中 ただ 追いかける しか 一方 的 描き方 とにかく 斬新 ♪. 突撃 １ ０ 回 以上 繰り返す わけ. もちろん 同じ セリフ 繰り返す わけ. 鍵 握る 同僚 描写 最小限 わけ. サンドラ 視線 向こう 登場 様々 反応 同僚 映画 観る 私たち （ 生きる 人 ） 縮図 気 まし. だから. たとえ 描写 少なく どんな 反応 分かる よ ね. 善意 だけ 解決 切実 問題. 切実 こそ 結末 自分 選ぶ 事 意味 かも しれ ませ. ただ 強く 立ち上がる 弱 葛藤 絶望 抱える 姿 丁寧 描き 人 生まれ変わる 瞬間 きちんと 捉え まし. 自分 苦しみ. 他人 苦しみ 方 大きく. 人 人 接し こそ 初めて 生まれる かも しれ 思っ."}, {"rating": 3.0, "content": "ダルデンヌ兄弟 作品 見る どうも ケン・ローチ 思い出す 比較 ユーモア とか サービス精神 足ら 感じる ミニマム 誠実 話 思う けど コレ."}, {"rating": 3.0, "content": "なんか 途中 あき 寝 しまっ ボ － ナス 同僚 選ぶ ボ － ナス 選ぶ わ 同僚 友達 じゃ 。@ ギンレイ H2 0151201."}, {"rating": 3.5, "content": "ボーナス 退職. サンドラ にとって 人生 一つ 分岐点 決定 権 自分 同僚 投票 形 委ね どちら 選ん 善悪 付け 2 択. サンドラの週末 タイトル 観客 サンドラ 客観 的 社会 覗い 視点 見守る. 同僚 選択 葛藤 模様 描か 方 リアル 職 有り難 み 社会 生き方 人 人 繋がり 大切さ 感じ させる 人間味 溢れる 作品 でし. ドキュメンタリー チック 坦々 映画館 じっくり 観 たかっ."}, {"rating": 3.0, "content": "まったく 合わ 感じ でし 誰 責め 上 とにかく 淡々 進ん いっ 次に 進め しまっ てる すごい 現実 的 話 違い 単純 好き 部類 見 感じ."}, {"rating": 2.4, "content": "設定 斬新 良かっ けど 行く 起伏 ダラダラ 感 笑. 仕事 大切さ 身 染み 分かっ 後 サンドラ 最後 選択 よかっ. あと ー 水飲み すぎ 薬 飲み すぎ 笑."}, {"rating": 2.0, "content": "ちょっと ダラダラ 長い なー 感じ しまう 水 飲み たく."}, {"rating": 4.0, "content": "ボーナス 一 票 入れ 人たち 悪人 わけ 逆 客観 的 見る 自分 復職 同僚 ボーナス 諦め もらお サンドラ ほう 悪く 映る 思う モヤモヤ エンディング しか サンドラ 相応しく ラスト 和らい 表情 こっち 疲れ ほぐさ."}, {"rating": 4.5, "content": "観 人 心 中 ふわっと 入り込む 映画 力強い メッセージ性 わけ 悪 戦う 話 特別 悲惨 話 無い それでも 惹き つけ. 生活 中 ふりかかる 事件 大抵 誰 悪い わけ 自分 正しい わから 自分 どう 行動 自分 周り 変える やはり 自分 行動 重要 思う 映画."}, {"rating": 4.0, "content": "新作 ＤＶＤ レンタル. 劇場公開 観 サンドラの週末 観る 年内 観 良かっ 1つ ストーリー いろんな 情景 浮かん くる 味わい深い ドラマ. 太陽光 電池 製造 工場 勤める サンドラ 自身 解雇 従業員 ボーナス どちら 選ぶ 投票 控え 投票権 持つ 16人 同僚 元 自身 支持 お願い 週末 使っ 訪ね 歩く 話. 一 度 投票 解雇 決定 投票 主任 上級 社員 圧力 再 投票 こぎ着け 物語 始まる 金曜日 土日 使っ 同僚 訪ね 歩き 月曜日 投票結果 描か たった 4日間 出来事 サンドラ 同僚 コミュニケーション だけ 綴ら 内容 のに 物語 求心力 意外 人 リアル 感情 機微 丁寧 すくい 取る 演出 大きく 作用 だろ 生々しく ヒリヒリ 痛い おかげ 自分 全く 境遇 違う キャラクター もれ 共感 自分 同じ 立場 たら どんな 選択 いたか 勝手 想像 膨らま 見入っ しまっ. サンドラ 藁 すがる 思い 同僚 頭 下げる 16人 同僚 サンドラ 関係性 まちまち 仲 良い 同僚 いれ 挨拶 交わす 程度 同僚 前者 サンドラ 親交 同僚 金銭 的 問題 抱え 君 申し訳ない ボーナス 必要 言う しごく 当たり前 リアクション サンドラ 自身 思い 伝える 無理強い 決して しない サンドラ 逆 立場 たら ボーナス 選ん かも しれ 直接 会っ 話す サンドラ にとって ダメ 元. 対面 会う 実は 大きな 意味 持っ サンドラ 隠れ 感情 元々 抱い 良心 呵責 呼び覚まさ にとって 本当に 正しい 導き出そ サンドラ 葛藤 だけ こうした 職場 同僚 葛藤 描か 点 本作 特別 ドラマ 前段 べき 背景 説明 排除 家族 同僚 コミュニケーション 進行 なか 知ら ざる 人物 像 明らか いく 脚本 秀逸. サンドラ 演じる マリオン・コティヤール 昨年 オスカー 本作 主演 ノミネート 当て 自分 密か 自慢 納得 素晴らしい 演技 みせ くれる サンドラ 女性 まさに いま 生活 圧倒的 実在 感 泣き虫 病気 煩っ 演じ なけれ キャラクター のに フリ 微塵も 感じ させ 演技 しない 演技 女優 こういう 人 感動. サンドラ 待ち受ける 結末 意外 以上 意外 リアクション 微笑み 最後 放っ 言葉 週末 得 別 モノ 浮かび上がる 瞬間 追いかけ 続け カメラ ようやく 立ち止まり 歩き 去る 後ろ姿 見送る 後ろ姿 晴れやか 表情 確か 見え. 【 70点 】."}, {"rating": 3.1, "content": "色々 考え させ 考える. ヒロイン 獲得 力強 思わ ラスト 爽やか 後味 悪く."}, {"rating": 2.8, "content": "2015 11 28 DVD. 2017 08 12 評価 急 下降. 4 5 → 2 7."}, {"rating": 3.5, "content": "うつ病 復職 思っ たら 同僚 多数決 自分 ボーナス 選ば って …。 フランス 雇用 情勢 荒れ てる なぁ. しかも 復職 同僚 家 一軒 一 軒 周 って 自分 投票 欲しい って 頼む って …。 ツラ すぎる やろ. せっかく うつ 快方 向かっ のに 再発 そう 薬 飲み まくっ ちゃう ウジウジ ちゃう すぐ 涙 出 ちゃう. 夫 支え 涙 拭い 頑張る 一つ ずつ クリア 泣い … 繰り返し 自信 付け 前向き 次 行く サンドラ 情けなく かっこ 良く がんばれ ってな 気持ち まし. なんて クレイジー 経営 者 って 感じ 週末 なんて クレイジー って 感じ けど 週末 サンドラ 一回り ふた 回り 強く ラスト ババン わかり 次 いい 就職 よ よく 頑張っ 背中 ポンっと 押し あげ たく 映画 でし. きっと もともと サンドラ 強 優しさ 持ち合わせ 女性 取り戻す 旅 だろ なぁ."}, {"rating": 3.9, "content": "同時に 見 パレードへようこそ くらべる 退屈 深い. 外形 的 事実 同じ 自分 意味 見出す できれ 前向き なれる. 結果 内容 如何 せよ 一方的 与え 駄目 自分 選ぶ プロセス 経 ようやく 自分 かも しれ ませ."}, {"rating": 3.7, "content": "休職 中 理不尽 社長 サンドラ 退職 連絡. 同僚 サンドラ 復職 ボーナス カット 投票 迫ら. サンドラ 同僚 共に 悩ましい (>_<). 程度 差 自分 同僚 差 つける 事 利益 指標 効率化 判断基準 事 どんな 職場 かも しれ 観 他人事."}, {"rating": 3.3, "content": "予告編 み 話 大きな 起伏 そう 通り ただ なんとなく 現実感 漂っ マイナス マイナス 生む 感じ それにしても 格好 仕事 いって いい 思っ たら みんな 揃い Tシャツ 着替え ユニフォーム 揃え 一体感 ね."}, {"rating": 3.6, "content": "サンドラ 助け たら 自分 生活 苦しく かも しれ 状況 どう ？."}, {"rating": 3.0, "content": "撮り方 凄い サスペンス 思う よ ね. 上がっ 下がっ 展開 あらゆる 人間 模様 なかなか 生々しい わけ. もし シガニー・ウィーバー 演じ たら ホラー サスペンス よ ね タンクトップ だし. だけど とてもとても 静か 観 終わっ 後 なんだか 呆然 良い 意味. 終盤 ラスト 力強 見せつける べき はず ところが とにかく 静か. 不思議 空気 作品 とても 良かっ."}, {"rating": 3.8, "content": "同僚 リストラ 回避 1000 ユーロ ボーナス 諦め いけ. 理不尽 リストラ 受け 何とか 職場復帰 たい 同僚 向け 交渉 くる サンドラ 同僚 サンドラ 拒否 考え 変え 週末 出来事 お話. 大学 通う 子供 仕送り 充てる ボーナス 必要 者 リフォーム ボーナス 必要 者 切羽詰まっ 生活 ボーナス 必要 者 ボーナス 貰う 正当 権利 主張 者 どれ 納得 いく 言い分 とても リアル. 少し 納得 いか 最後 投票 時 サンドラ 派 アンチ サンドラ 派 面々. 週末 訪問 時 角 立た けど 実際 お金 眩ん 嘘 つく 人 って どうしても はず そんなに 人間 って 素直 出来. 辺 ちょっと 綺麗 描き すぎ 感じ."}, {"rating": 4.0, "content": "劇場 鑑賞. マリオン・コティヤール 主演 内容 知ら 鼻歌 交じり 見 始める サンドラ 絶望 的 週末 ただただ 口 開け 見守る ばかり. ボーナス 同僚 職場復帰 どちら 選べ 言わ たら 自分 どう だろ 考え 答え サンドラ 仲 よかっ たら 全力 応援 けれど もし そう たら ？ 週末 同僚 行く 週末 大事 ヨーロッパ人 とても やり にくい だろ おまけ ボーナス 諦め 言わ なんて 同僚 反応 優しかっ 身勝手 千差万別 救わ そう 現実は厳しい. 昔 観 ある子供 映画 思い出し 似 絶望 感じ それでも 見 終わっ いい 映画 思え."}, {"rating": 2.6, "content": "シンプル サンドラ 苦境 描く 音楽 ほぼ なし だから 淡々 過ぎ 説明 ドキュメント 削ぎ 落とす 美学. ちょっと 物足りない 感じ でし. 思い やれる 人 いれ 自分 欲望 守る 人 自分 どう ？."}, {"rating": 3.5, "content": "マリオンコティヤール 見. 思っ 以上 地味 映画. だけど なんか 人生 ときどき 思う 幸せ."}, {"rating": 3.5, "content": "じんわり 後 考え させ 作品. 派手 シーン BGM 最低限 けれど 主演 圧巻 演技 映画 作っ 印象. サンドラ にとって 今回 戦い 人生 転換 点 はず. 結果 負け しまっ けれど 自分 意志 貫い 最後 決断 糧 思う."}, {"rating": 4.0, "content": "ダルデンヌ兄弟 劇場 観る 初めて. スクリーン 観る カメラワーク 抜群 効果的 切迫 感 胸 痛い 不安 心 ぐらぐら. 誰 サンドラ 賛同 てる いちいち 聞い 自分 意見 しよう 同僚 胸糞 悪い～ やっぱり 人間 根底 流れる 感情 撮す うまい なあ 思っ. 最後 穏やか 表情 確か 足取り 凄く よかっ 静か エンド クレジット 良い."}, {"rating": 4.5, "content": "強がり 感情 弛緩 くる 笑顔 愛 おし ラスト 前 手 景色 なんと 素晴らしい 事."}, {"rating": 3.9, "content": "サンドラの週末 見届ける 底抜けに 楽しい ムード サンドラ タンクトップ 目 離せ とか 言える けど とても そんな 阿呆 言え わけ あ 仕事 ないっ べ えな 思っ 以上 残酷 わ … … って 急 降っ 湧い くる 別 次元 焦り モラトリアム 見放さ 感じ 正気 保て ギリギリ 状況 同僚 解職 食い止める 説得 回る サンドラ 起きる （ 見える ） ディストピア 凄惨 すぎる … …。. マリオン・コティヤール タメ 演技 白眉 ほんと 劇中 険しい 表情 ばっかり けど ふいに 気 許し 笑顔 最 っ っ 高 救い. 改めて 大人 って 辛い なあ 思える 傑作."}, {"rating": 5.0, "content": "遂に 念願 叶い 観 行け まし. 確か ネット ファブリツィオ・ロンジョーネ 出 てる 失業 話し ロゼッタ 比較 てる み. ロゼッタ 方 良い って 書い 気 けど. こっち 現実的 やっ. あんなに 小さな世界 観 のに 印象 的 シーン めっちゃ 多かっ. それに ロゼッタ 発信 たい 内容 全然 違う 感じ. やから ロゼッタ 全然 違う. 最後 シーン ロンジョーネ なんて 声かけ たん やろ 思い エンドロール 眺め. イゴール 約束 衝撃的 過ぎ 点数 上 けど. 内容 だけ 言え 少年と自転車 サンドラの週末 ダルデンヌ兄弟 映画 中 1番 良い. ってか よく よく 考え ダルデンヌ兄弟 マリオン・コティヤール 様 タッグ って ヤバい. オリヴィエ・グルメ もはや 出演 言う. あ たい って 感じ らい. ダルデンヌ 作品 教祖 すら みえ よ ww. ラース・フォン・トリアー 言う ウド・キア みたい 感じ ww. パンフレット 買っ しまっ. 朝 早起き 観 行っ 良かっ. マリオン・コティヤール 様 いつも ありがとう ござい. 2015 10 01 下高井戸シネマ 鑑賞."}, {"rating": 3.8, "content": "ダルデンヌ兄弟 作品 映画館 観 初めて 音楽 なし ストーリー ほんとに 金曜 翌 月曜 小さな 話 惹き 込ま 不思議. 下高井戸シネマ."}, {"rating": 3.0, "content": "究極の選択. 会社 業務 悪化 為 リストラ ？ 社員 ボーナス カット ？ って. 月曜日 選挙 決める 為 週末 利用 同僚 お願い 歩く. そりゃ 難しい 選択 よ ね. 親しく 同僚 他人 折角 貰える はず ボーナス いら 言え よ ね. 病気 完 治し はず のに 薬 づけ 全然 情緒 不安定 って おかしい よ ね."}, {"rating": 4.0, "content": "最後 どっち 転がる ドキドキ 身近 起こり そう すごく 難しい 問題."}, {"rating": 3.5, "content": "宇都宮 ヒカリ 座 鑑賞. 本当に サンドラの週末 まんま けど 予想外 じわじわ."}, {"rating": 3.8, "content": "いい 映画 でし. 観 終わっ 清々しい 気持ち まし. 大変 明日 仕事 がんばろう 地味 自分 暮らし 大事 しよう って 素直 思っ ちゃう. マリオン やっぱり 素敵. 終わり かた すごく 好き. エンドロール. ダルデンヌ兄弟 こういう 品 良さ たまらない."}, {"rating": 4.5, "content": "うつ病 回復 職場復帰 果たそ 歩き 出し サンドラ. 矢先 会社 解雇 お告げ. 同僚 投票 かかる 自分 存続 自分 過半数 得 たら 同僚 ボーナス 1000 ユーロ 無し しまう 究極 天秤 挫け しまう. だが 献身 的 旦那 支え 同僚 票 稼ご 一人一人 元 説得 回る. 神 ご 加護 ありゃ 不条理 満ち サンドラの週末. シンプル 長回し 音楽 乏し ドラマチック 展開 無. 無添加 すぎる 映画 って なんだろう ？ 考え させ しまう. そう 考え って 分から けど 分かる はず けど. ただ 人 歩い だけ シーン 泣き そう しまう って 映画 体験 そう 無く 観 あと まだ 受け止め きれ 感じ. こう たい 思える 映画 傑作 けど こんな 絶対 思う 映画 傑作. 映画 後者 3 乗 くらい パワー 大大 大 傑作. 僕 勝ち たい って 思っ 生き たい."}, {"rating": 3.6, "content": "主演 女優 タンクトップ 姿 とても 素晴らしく 以外 随所 拍子抜け もっと なんか 欲しかっ 予告 観 まんま."}, {"rating": 3.4, "content": "こういう タイプ 作品 つい 主観的 自分 置き換え み しまう あまり 参考 レビュー ご 容赦 下され. 自ら 復職 賭け 同僚 過半数 ボーナス 諦め させる ミッション 間違い 自ら 辞職 … サンドラ 良く いっ まだ 服薬 中 （ 起伏 激しい ） 状態 大変 申し訳ない けれど 完治 程遠い じゃ 思っ しまっ 仮に 日本 同様 社会保険制度 経営 苦しい 会社 いつ 休職 しれん 不安定 社員 守り 養う 余裕 悲しい けれど わけ サンドラ 欠け 後 残っ 人々 回せ 切ない 現状. それでも 一人 ずつ 説得 回る サンドラ 穏やか 土日 風景 中 静か 繰り広げ 戦い 会社 戦う よ 自分自身 内面 戦い 感じ だからこそ ラスト 清々しい 表情 つながる かも しれ. ただ ね 一番 すごい サンドラ 夫 寄り それる 懐 広 なかなか 思う よ …."}, {"rating": 3.9, "content": "かなり シンプル 話 正直 言っ 寝る 映画 レッテル 見る 前 張っ しまい まし. 見 みる なんとも 言え 緊張感 スリル. 静か のに ヒリヒリ 現実 見せる 演出 先 見 たい 思わ 上手い. テーマ 人間性 部分 大きく 決して ドラマティック 展開. 気 ぜひ 一見 価値 映画. フランス映画 苦手 ひと 観 はず. ラスト さっぱり しながら なんだか じんわり 残る 不思議 映画."}, {"rating": 4.1, "content": "鬱病 薬物中毒 サンドラ 人生 やり直す べく 奮闘 ひとり 女性 周囲 織りなす 深く 優しい メッセージ 込め ドラマ 作品. 病気 休職 サンドラ 復職 事 金曜日 会社 解雇 通告 受ける 解雇 免れる 条件 16人 同僚 過半数 自ら ボーナス 諦める 事. サンドラ 役 マリオン・コティヤール 演技 終始 釘付け しまい まし よ. 人 心 動かす 程 想い 行動 自ら 納得 前 前進 きちんと 向き合え 変 われる 生まれる. 日々 生活 中 問わ 事 多々 会社 同僚 サンドラ 様 人 同じ 展開 場合 自分 どう 選択 だろ …. 少し ずつ 成長 いく サンドラ やりとり 様子 とても 価値 人 人 向き合う 大切 感じ まし."}, {"rating": 4.0, "content": "監督 好き. サンドラ 旦那さん 声 掛け 方 手 差し伸べ 方 とても よかっ やさしかっ. サンドラ 最後 台詞 じわじわくる サイコー 惨め 欠片 サイコー 一大事 サイコー 日常."}, {"rating": 4.4, "content": "15 07 20 uplink 見逃し サンドラの週末 アップリンク 巨匠 ダルデンヌ兄弟 最新作 サンドラ 復職 条件 同僚 ボーナス 諦める 云え 最初 寝 主人公 サンドラ 次第に 立ち上がる 最後 歩き 出す だけ シンプル 話 ずっと ドキドキ っぱなし いや 観 よかっ よ."}, {"rating": 3.7, "content": "人 人 コミュニケーション いろいろ 事情 背景 展開 実に 人間味 溢れる 作品 仕上がっ まし."}, {"rating": 4.0, "content": "ロゼッタ ある子供 作品 知ら ダルデンヌ兄弟 監督 作品 ダルデンヌ兄弟 監督 作 フィクション 虚栄 内容 リアル 現実 中 起こる 様々 事柄 描い いく 人 イメージ 強い 本作 人員整理 解雇 危機 陥っ 一人 女性 行動 周り 人々 変化 克明 カメラ 収め いく 作品 主演 本作 アカデミー賞主演女優賞 ノミネート エディット・ピアフ 受賞 マリオン・コティアール 務め. 映画 まず いっ 空気感 すごく いい 話 内容 すごく 辛辣 物語 けど サンドラの週末 邦題 ピッタリ らい けだるい 週末 空気感 カメラ 越し 感じる 近所 行わ サッカー 少年たち 声 カフェ 集う 人々 車 差し込む 長い 日差し サンドラ 横 ベット 周り 空気 至る 土曜 日曜 どこか 間延び 日常 痛い くらい 感じる 内容 以前 ここに まず 注目 欲しい 思い （笑） 物語 ほう そんな 週末 感 漂う 日常 中 同じ 週末 解雇 瀬戸際 追い込ま サンドラ 終末 感 ひしひし 伝わっ 体調 崩し 長く 休職 サンドラ 復職 しよ 思っ たら 会社 席 職員 ボーナス 支給 解雇 やむなし 状態 追い込ま 経営者 説得 何とか 従業員 自主投票 解雇 可否 決まる サンドラ 復職 場合 各 従業 員 支払わ 予定 ボーナス なし 前提 自主投票 サンドラ 成長期 子ども マイホーム 何とか 解雇 回避 票 集め 奔走 いく. 空気感 別に こうした 状況 サンドラ 奔走 いけ 現実 結構 厳しい 従業員 目 前 ボーナス 取る それとも 守る ほう とる 究極 二者択一 迫ら わけ けど こういう こそ 各個 人間性 ストレート 出 観 面白かっ 当然 鼻 サンドラ 拒絶 人 いれ 人柄 向き合っ 真剣 考える人 人 言っ しまえ 他人 困っ 状況 如何 自分自身 頭 考え 行動 起こし いける 人 自身 分岐点 なー 思い 映画 結論 1つ 答え 出 最初 絶望 先 立ち 乗り気 サンドラ 自身 週末 奔走 周り 人物 同じ 大きく 成長 思い 静か 淡々 進む 作品 じっくり 味わえる 秀作 思い."}, {"rating": 4.0, "content": "自分 価値 お金 価値 いちいち みんな 聞く なんて 恐ろしい よ 凄い."}, {"rating": 3.0, "content": "心 体 弱っ. ちょっとした 好意 涙 出る 心 響い. ちょっとした 言葉 どーん 落ち込ん だり. よ ね. サンドラ 自分 自分 追い込ん 時 衝動 的 行動 出る かも 考え 瞬間 とおり. フランス 日本 考え方 行動 違い 痛感. 感想. あんなに 妻の心 寄り添え. ごめん ,,,."}, {"rating": 3.3, "content": "わ ざっ とか 分から けど 明るい 背景 悩み 対比 いい 思っ 他 職場 早く 探し 始め 方 一番 いい 思っ けど それでも 頑張っ てる 姿 よかっ 勇気 付け 隣 サポート くれ 旦那 存在."}, {"rating": 3.3, "content": "職 失う 危機. 人 繋がり. 生活 いく お金. 天秤 かける. 一緒 考える 90分. 苦しかっ. 薬 飲む 度 苦しい. 最後 失い. 大きな 手 入れ サンドラ. 職 ぐらい お金 なんて."}, {"rating": 3.5, "content": "20150722 @ シネマ 5 bis no 31. こんな 舞台 切り取っ くる なんて 面白い テーマ 思っ 自分 たら … つい 考え しまう 最後 サンドラ いい."}, {"rating": 3.2, "content": "サンドラ 週明け 彼女自身 次 活力 いい ラスト. やっぱり 子ども 2人 仕事 なくなる かも だけ とる 行動 シラケ け しまっ."}, {"rating": 3.5, "content": "病み上がり サンドラ 職場 復帰 しよ たら 解雇 言い渡さ. もし サンドラ 辞め たら 他 同僚 ボーナス 貰える. 同僚 仲間 サンドラ 取る ボーナス 取る シビア 選択 迫ら 職 失い たく サンドラ 旦那 協力 得て 奔走. うーん. 映画 悪い 人 一人 出 こ どう 捉える 非常 難しい. サンドラ 気持ち わかる 同僚 気持ち わかる. まあ. 結末 よかっ ネタバレ 言え ませ もし 違う 結末 たら 許せ かも 笑."}, {"rating": 3.5, "content": "1000 ユーロ ボーナス. サンドラ 復職. どちら とる …. 同僚 投票 決まる 人生. 過半数 復職 投票 もらう 立ち向かう サンドラ 夫 週末. なけれ クビ 状況下 サンドラ 行動 パワー もらっ. 同僚 生活 職 お金 大切さ …. 仕事 ありがたみ 当たり前 思っ いけ 再度 気 引き締まっ サブリ 週末 でし."}, {"rating": 3.8, "content": "ダルデンヌ兄弟 初 凄い 良かっ わけ 普通 以上 良かっ 多分 日本 生まれ 生活 自分 達 テーマ 当てはまり 辛い. 自分ルール 星 つけ 付け たら 4 前後 追記 星 つけ まし 笑. 問題 じゃ 注目 す べき 演出 役者 陣 演技 何にも 飾っ 嘘 日常 ある日 日常 淡々 しながら 中 しっかり 機微 瞬間 生き 理想."}, {"rating": 2.6, "content": "ドキュメンタリー 見 地味 作り 主人公 置か 立場 難し 気まず 心 掻き乱さ しまう メンタル 系 病気 病み上がり 解雇 そう 従業員 従業 員 解雇 自分 達 ボーナス 完全 カット 二者択一 迫ら 同僚 達 3日間 描い お話 お金 情 普遍 テーマ 1つ けど こういう ピンポイント シチュエーション 物語 観 斬新 でし. 相手 にとって 直接的 得 頭 下げ 回る どんな 気持ち だろ 情 訴える しか うえ 相手 反応 次第 後々 気まず 残る 間違い 同僚 経済 的 苦しけれ サンドラ あなたに 投票 わ なかなか 言え はず 経済的 非常 厳しく ボーナス どうしても 必要 相手 とても 親しい 人 こんな 時 どう 対応 だろ 嘘 つけ 性分 頼ま 側 苦しい 観 頭 中 シミュレーション 考え しまい まし. 多分 辞め ね そもそも 社員 こういう 投票 強いる 会社 許せ ませ 笑 マジ )。 投票 結果 会社 残れ 投票 皆 及ぼし 影響 考え 苛ま 自分自身 気持ち 一番 スッキリ 種 シコリ 残し そうだ こういう 会社 しがみつき たく. 自分 周り 投影 考え させ 意味 よい 作品 思う 一方 主人公 人となり 同僚 1人 1人 関係 描写 希薄 物語 直接的 感情移入 今ひとつ 終わっ しまい まし どちら 選択 判断 個々人 経済的 状況 だけ 関係 深さ 恩義 有無 会社 仕事 ぶり 大きく 依存 点 情報不足 入り込め 理由 思い. マリオン・コティヤール リアリティ 表情 演技 最後 選択 だけ 救い."}, {"rating": 4.5, "content": "15 05 25 ＠ 映画館. 音楽 少な いい カメラワーク いい ドキュメンタリー 見 雰囲気 もし 自分 サンドラ 立場 たら ？ もし 復職 ボーナス どちら 選ば なけれ いけ たら ？ 見れ どうしても 考え しまう 思い. いい 前向き つらい とことん こむ サンドラ 浮き沈み 姿 身 覚え すぎ 入り込ん しまい まし 旦那さん 派手 けれど 静か しっかり サンドラ 支え 続け るいい 役. 貧困 国 せよ 説得 回る 同僚 みんな 明日 暮らし 窮 人 気 留め 状況 人間 弱く 関係性 とても 脆い それでも 支え くれる 人 少し 勇気 変え 体現 くれる サンドラ 見 少し だけ 勇気 わく 作品 でし."}, {"rating": 4.0, "content": "余計 音楽 わざとらしい 演出 一切 あまりに リアル 生活 感 あふれる 映像 淡々 続い いく 結末 どう 週末 強く いっ 感嘆."}, {"rating": 3.6, "content": "ひっ つめ 髪 タンクトップ むせび泣く マリオン・コティヤール 新鮮. ラストシーン 背筋 すっと 伸びる. 結果 どう 転ん 逃げださ 戦う 人 強く ゆるぎ いく 教え くれる 映画."}, {"rating": 3.2, "content": "人間 暖か 繋がり 大切さ 描き出す 良作. マイナス思考 ダメダメ サンドラ 所々 辟易 けれど 少し づつ 問題 乗り越え 強く サンドラ 励まさ ラスト 展開 少し 意外 けど 逆 めでたしめでたし 次 向かう サンドラ 力強く 見送れる かも しれ 未来 向かう サンドラ 追う ラスト カメラワーク 愛 溢れ 暖かい. とにもかくにも 旦那さん いい 人 すぎ サンドラ 勿体ない くらいい い人 すぎる こんな いい 旦那さん 遠い目 ）. 愛してる よ 一言 思わず 涙し まし."}, {"rating": 3.7, "content": "同僚 復職 自分たち ボーナス どちら 選ば なけれ 苦渋 選択 前 サンドラ 週末 一人一人 訪ね 説得 試みる チャイム 押す 相手 顔 見る 怖く 不安 たまらない 薬 頼り 勇気 振り絞っ 痛々しい ドキュメンタリー カメラ 震え 泣き 薬 飲み 同僚 話す サンドラ 背後 そっと 立ち 余計 音楽 演出 こそ たった 二 箇所 カー ステレオ 流れる 音楽 歌詞 染み込む. こんな 選択 迫る 会社 ひどい 思っ けど 同僚 誰 一人 悪意 人 自分 同じ 選択 迫ら 時 本当に 悩む 違い あれだけ 人 サンドラ つい 同僚 ぽつりぽつり 話す 断片 病気 以前 サンドラ やさしさ 伝わっ 結末 十分 納得 サンドラ 成長 回復 過程 見届け 気."}, {"rating": 3.9, "content": "なんか 色々 いま 自分 かぶる 所 とても 感情移入 しながら 見 しまっ. もうダメかもしれない 思っ てる 時 みる とても 勇気 出 そう 映画."}, {"rating": 3.0, "content": "イクスピアリ 鑑賞. 主演 マリオン・コティヤール アカデミー賞 ノミネート 実力 映画. 本作 フランス映画 けど 華々しい 話 どちら ヨーロッパ 独特 陰 雰囲気 漂う 映画 思う. ストーリー 鬱 休職 サンドラ 自ら 復職 かけ 同僚 ボーナス 諦め くれる 週末 ２ 日間 説得 勤しむ 自分 復職 同僚 ボーナス もし 自分 たら 説得 かなり 辛い 同僚 金銭 的 余裕 わけ からだ. 現に サンドラ 時として 精神 的 大きな ダメージ 受け 薬 頼っ しまう それでも 家族 支え 支援 くれる 友人 後押し 最後 諦め 戦う. 病み上がり サンドラ 演技 確か 見事 ファッション ヘアスタイル 生活 感 溢れ 内 肩 気味 姿勢 あいまって マリオン・コティヤール 大 女優 面影 薄い 本作 主人公 境遇 内面 よく 表し 思う. ラスト 清々しく 主人公 内面 成長 表し けど ある程度 ヨーロッパ映画 好きな人 大人 向け 作品 かも しれ."}, {"rating": 4.1, "content": "進め 電波少年 カメラワーク サンドラ 一緒に 緊張 疲れ. けど 面白かっ. 見る 価値."}, {"rating": 4.0, "content": "20150706 CT. 人 数 だけ 一大事 小島慶子 )…."}, {"rating": 3.4, "content": "周り 励まし 同僚 会う 事 サンドラ 凄い 自分 とても じゃ けど 無理 勇気 行動力 拍手 贈り たい. 同僚 苦しい いっ 割 そこそこ 良い 車 乗っ なんとも 不思議. サンドラ 頑張れ 優しい 旦那 子供 良き 同僚 恵まれ サンドラ 人となり 良かっ 思う. 上から目線 申し訳ない サンドラ 出来事 一 回り 大きく."}, {"rating": 4.0, "content": "いまや 国 疲弊 個人 見 余裕 なんて 誰 生きる 事 必死 だろ. ただ 面白い カメラ サンドラ 同僚 達 家 訪ね いく けども 確か 皆 日々 生活 追わ けども 本当に 貧困 喘い でる 人 って いない 明日 食べる 事 とか 極限 状態. 先進国 的 貧困 って やつ 思い まし ある意味 人間 ワガママ てる. 本当に そういう 所 リアル 思う わけ 悪い 奴ら けど 結局 自己中心的 ワガママ 人間 って 浮き彫り くる わけ 実に 興味深い. カメラ 目線 巧み 役者 達 演技 見事 捉え てる 思う わけ 撮り方 流石 ダルデンヌ兄弟. 色々 感じる 事 一杯 最後 カット やはり いい 思う わけ 辛く 重苦しい 映画 けど ちょっと 救わ 気持ち まし."}, {"rating": 3.9, "content": "綿密 リハーサル 上 ドキュメンタリー 撮影 映画 作り物 なのか ？. ワンシーン ワン カット 強制 的 見せつけ 視界 奪わ 慣れる 眠気 戦い. 徐々に 脳 撮影 方法 ＝ 監督 視線 慣れ 始める 女性 人生 立会人 緊張感 最後 ハラハラ 見 終わる. なぜ 監督 撮影 方法 映画 作る ？. 前作 今作 二本 しか 見 単純 化 すぎ かも しれ 映画 視線 サンドラ 夫 愛し 見守る 人 視線 見立てる. 世知辛い 世の中 あなた 愛さ 証明 視線 採用 だろ ？. 前作 問題児 少年 愛さ 次 一 歩 踏み出す. 今作 愛さ 実感 先 進み出す. ラスト 突然 思える カメラ 移動 停止. もう 大丈夫 監督 信じ 映画 止める 観客 映画 解放. 映画 観 愛さ 価する 人間 自分 希望 持つ. 観客 意識 変え 撮影 方法 役者 演技. リハーサル 繰り返し まるで 実在 人物 隣人 存在 感 役者. 監督 悲しみ 沈ん サンドラ 表情 映さ 表情 私は想像する しか. 時 サンドラ 一体化 悲しみ 感じる. ラスト 希望 感じ 感情 想像. 後ろ姿 しか 映ら ラスト カット 微 笑み 想像. ドキュメンタリー 風 ＋ ワンシーンワンカット 採用 映画 奇跡 ひいては 人生 奇跡 希望 映画 言い たい."}, {"rating": 3.6, "content": "同僚 会っ 話す 行為 自体 派手 全く のに 内容 ボーナス 諦め 自分 復職 支持 欲しい お願い めっちゃ ドラマチック お話 しまっ. 元々 泣き虫 弱気 サンドラ けれど 夫 同僚 サポート 胸 自身 奮い立た 同僚 会い 行く やめ 姿 とても 気高い. せっかく 会え 押し 弱い 相手 気持ち 十分 わかる 優し い人 ボーナス とても 大切 同僚 自分 同じ 経済状況 お願い 同情 味方 ほしい. とても 難しい 役 マリオン・コティアール 猫背 感 幸 薄 そう 雰囲気 とても 良かっ."}, {"rating": 4.7, "content": "被害者意識 臭 うんざり つつ おい ちょっと 待て 闘っ 呆れ たら 的外れ だろ だろ 闘っ くうち 他人 痛み 優しさ 感じる 強 外界 闘う 気高 身 着け いく って お話 流石 ダル 印 疑っ 御免 ね. 資本家 経営者 側 搾取 どう 思う けど 組合 側 度 過ぎ 要求 どう 思う 僕 日本 組合 歪 力 持っ 頃 欧 ワークシェアリング 流石 感じ けど 洞察 積み上げ 見せ くれ 有難かっ."}, {"rating": 3.6, "content": "サンドラ 金曜日 月曜日 映画. サンドラ 解雇 ボーナス 選択 せまら 同僚 わたし 選ん 週末 ひとり ずつ 頼ん まわる だけ. 自分 必要 ？ 同情 懇願 感じ おれ 絶対. そろそろ 夏のボーナス 期待 こんな 無茶 選択 だろ 思わず リアル 考え こんな 選択 突きつける 会社 なんか とっとと 辞め やれ ばいいん よ."}, {"rating": 2.9, "content": "150628 観賞 金曜 月曜 間 サンドラ 身 起き 出来事 ただ 淡々 描い だけ のに 最後 だらけ 飽き させ 観 すごい 改めて 思い返す ここち ょっとどうなんだろと 思う 多々 色々 惜しい."}, {"rating": 4.8, "content": "2015 06 28 : 鑑賞 @ テアトル. たった ４ 日間 話 けど. すごく 長く 感じ. 印象 的 ナレーション 解説 心 声 一切 環境 音 セリフ 構成 所 電話 シーン 相手 声 一切 聞こえ こ 観る 人 サンドラ 気持ち 事 場 居 わけ 遠巻き 見る 事 しか しっかり 一部始終 目撃. 観 苦しく 奮闘 サンドラ 息遣い 伝わっ 自己 主張 事 恐れ とか 頑張り たく なくなる 気持ち こっち 痛い 伝わる. 周り 周り 事情 中 そんな サンドラ 心 動かさ 人. やっ てる 事 同じ のに 飽き 次 どう どんどん 引き込ま. リアル 人間 模様 映し出さ ドキュメンタリー 観. エンドロール 音楽 無し. 環境 音 延々と 聞こえ. チャマ 豊か 映画 言う 意味 分かっ なかなか 評価 難い."}, {"rating": 4.0, "content": "自分 なぜ こんな てる 訳 わから それでも 引っ込み つか まま 行脚 続く … 大好き 友達 ？ 思い出し じわじわ 残る いい 映画."}, {"rating": 3.5, "content": "サンドラ 解雇 可哀想 何とか 心配 しな がら～. ボーナス あて 家庭 事情 友情 だけ 済まさ 難し 感じ なから. ラスト 笑顔 救わ まし. 人 強 周囲 愛情 自己 チュ ウ～ 心 有り様 ストーリー 中心 入れ 作品."}, {"rating": 3.8, "content": "ある日 突然 解雇 言い渡さ 女性. 同僚 復職 それとも ボーナス 受け取る 選択 迫ら. ヒト 取る カネ 取る. 女性 みれ 物乞い. あなた ボーナス 復職 使っ ください. プライド 邪魔 最初 説得 何度 挫折. 同僚 真 優しさ 触れ 同情 違う 親切心 心 打た. 最後 理不尽 リストラ 戦い 抜き 善戦 言い残す. 主人公 心 揺さぶら 方 印象的. うつ病 治っ ばかり 他人 言動 過度 気 しまう. パートナー 懸命 正しい 方向 持っ 行っ くれる なかなか 受け入れ. 自分 殻 こもり 外 行為 シャットダウン しまう. 自分 味方 多い 分かっ いく 自信 取り戻し 周り 言動 気 なくなっ くる. 自分 しっかり 持ち 始める. すごい 共感 まし. 常に 自分 持ち 他人 左右 生き方 理想的 なかなか 難しい. 人 支援 温かい 心 こそ 自分 存在価値 見直せる. ストーリー 割と 淡々 進ん 分 そういった 人間 心理 向き合え 作品 でし."}, {"rating": 3.6, "content": "限り 淡々 進ん ゆく. 不安 焦り 一杯 一 杯 サンドラ. 最後 やり遂げ 気持ち 折れ もっ いれ サンドラ 最後 表情 出. タンクトップ ブラ ひも."}, {"rating": 4.2, "content": "名作 ロゼッタ 進化 形 思わ 作品 孤独 戦っ ロゼッタ 対照的 家族 同僚 繋がり 中 勇気 得 立ち直っ いく ヒロイン 夫 配役 ロゼッタ 青年 偶然 じゃ 気. 相変わらず ベルギー フランス ？) 社会 苦し そう 思っ 日本 同じ だろ むしろ 欧米 違い サンドラ 声 上げ らい社 会 孤独 苦しん 人 多い なかろ. 2015 6."}, {"rating": 3.2, "content": "ドキュメンタリー映画 みたい. ベルギー 労働 厳しさ. 家族 守ら なけれ いけ 同僚. 反応 繊細 16人 けど 飽き."}, {"rating": 3.5, "content": "初 ダルデンヌ兄弟 淡々 冷静 寄り添う 視点. 自分 まわっ てる 会社 自分 存在意義 主張 他人 認め もらわ なきゃ いけ なかなか ハード ミッション. 一喜一憂 サンドラ うつ っぽい なー メンタル 弱 そう なー 思っ しまう サンドラ 敵."}, {"rating": 1.5, "content": "評判 良い イマイチ 受け入れ 映画. 個人 的 サンドラ 自体 共感 言う 大きい. 多分 弱い 人間 優しく 人間. なんか 弱音 ばかり 吐く 人間 共感 同情 出来. 度量 狭い ？. 正直 泣き言 ばかり 言う 人 イライラ. サンドラ 場合 病気 訳 けど パートナー たら あんな 風 優しく 支え あげる 自信. 自分 度量 狭 思い知らさ 自己嫌悪 しそう. そういう 意味 見 辛く 映画. 詳しい レビュー 詳しく ↓. http:// eiga lulu c.b iz 2015 06 sa ndr a. html."}, {"rating": 3.5, "content": "人間味 映画 良く 悪く 明日 頑張ろ って 思い まし. ほんで もっ マリオンコティヤール 美しい. 夫 もう 優しく やさしく ♥ ︎. 主人公 弱く 弱く ちょっと イライラ けど きっと 自分 人 やっ たら 投げ出す. 見 良かっ."}, {"rating": 3.3, "content": "戦う 女 人 強 周り 人達 人間 強 温かさ 淡々 映画 中 ほんのり 残っ てる 感じ."}, {"rating": 3.8, "content": "冒頭 いきなり 電話 かかっ おもっ たら 解雇 遊び 部分 一切 びっくり 割 ダンナ マニュ いい 人 すぎ ファンタジー 笑 域 ともかく 解雇 そう サンドラ 何度 自暴自棄 陥っ とこ なんか あー あるある 感じ 当方 経験 者 )。 経済 的 言え 解雇 サンドラ 一番 困っ 人 位置 どり よい 味方 くれる 人 いれ 心 言う 人 結局 復職 ねー. 作中 言っ てる 人 けど ボーナス 誰か 雇用 天秤 かける まず クソ わけ 割と 皆 わかっ 心 言う 一人 だけ 主任 色々 言わ てる ほんと こいつ こそ やめ させる べき 思う あれこれ すべて 伝聞 なあ 社長 自分 悪者 たく 連中 適当 言っ 最後 非正規 やめ させ 復帰 案 クソ すぎる まあ サンドラ 社長 最初 非正規 辞め もらう 言っ たら 疑問 持た 思う けど 自分 身 み なかなか わから よ だからこそ サンドラ 味方 人たち 非正規 夫 息子 横暴 自分 弱い 立場 人 多い 思う サンドラ 頑張る 姿 見 自分 励まさ てる よ."}, {"rating": 4.1, "content": "ダルデンヌ兄弟 本当に リアル 緊張 感 作る 上手い. 種 構成 絵本. ストーリー 楽しむ 作品 考える 感じる 重要 思い."}, {"rating": 3.7, "content": "Two days one night. ダルデンヌ兄弟 監督 最新作 美しき オスカー 女優 マリオン 髪 ボサボサ ど スッピン 元 鬱病 女性 演じ 人として 成長 ベルギー 労働環境 ？ 描く とことん 地味 90分 ちょい 短い 作品 苦手 ダメ 女 映画 でし. ◎ あらすじ ◎. 鬱病 休職 中 サンドラ （ マリオン・コティヤール ） 復帰 目前 解雇 電話 言い渡さ 落胆 サンドラ 直談判 チャンス 得る 同僚 ボーナス 放棄 条件 再 雇用 つまり 16人 同僚 週末 明け 無記名 投票 行う 過半数 自分 ボーナス サンドラ 選ん だら 雇用 継続 提案 受け 投票日 同僚 説得 奔走 サンドラの週末 幕 開ける. ヨーロッパ 労働 法規 鮮やか 色彩 観 気. 社員 雇用 解雇 なんて 上 立つ 者 決定 権限 伴う 責任 然るべき のに 同僚 託す とか なんて 酷い 仕打ち 観 嫌 気持ち ベルギー 労働環境 リアル どう 自分 分から けど ちょっと 納得 展開 他力本願 方針 サンドラ 同僚 交わす 会話 決して 気持ちいい 同僚 各々 家庭事情 サンドラ 救い たく 救え 苦しむ 人 夫婦 間 亀裂 入っ 投票 せい 起こる 負の感情 こういう 血 通っ 決定 上司 イライラ 昔 バイト 店長 ガチギレ ケンカ 思い出し. そんな 話 打っ 変わっ 画 綺麗 違和感 服装 壁紙 カーテン 取り囲む 世界 ビビット 色彩 明るい 陽 差し込む 街並み こんなに キレイ 撮る 必要 内容 重み 対比 てる 全て 同僚 サンドラ 切っ 捨てる 過酷 決定 わけ ないし 中 身銭 切っ 思いやり 溢れる 対応 くれる 者 自分 好み けど 画 もっと 暗く どっしり 色味 撮っ 欲しかっ 方 兄弟 監督 らしく 思う. 結末 監督 らしく 用意 冒頭 全く 違う 人間 示さ 清々しく 凛と 表情 サンドラの週末 終わる. 内容 ずっと 地味 平凡 日常的 そこで 垣間見 える 人 人 関わり 観 面白かっ 少し 意味 分から 日本 ヨーロッパ そんな 違う ？ 少し 疑問 残る ただ 一番 ハマら 点 サンドラ 女性 好き なれ 事. あんな 優しい 旦那 支え てん のに ちょっと すぐ 諦め 終 あんな こ 迷惑 かけ … … ちょ お前 ふざけんなよ ？ って しまっ マリオン 素晴らしかっ さすが 美人 じゃ 成り立た 内容 合わせ きちんと みすぼらしく 哀れ 女 演じ. こういう ダメ 女 主人公 映画 って 決まっ 好き なれ 自分 弱み なぁ つくづく 感じる 羽目 ほんと 旦那 終始 尊敬 眼差し 観 わ ブルージャスミン とか 色々 けど 主人公 女 嫌い いい 映画 … … … 二度と 観る かぁ って まう まだまだ 器 小さい 困っ もん ハァ."}, {"rating": 3.6, "content": "目標 心 おれ 強い 意思 周り 支え 経 最後 取り組む 描写."}, {"rating": 3.6, "content": "仕事 恋愛 自分 必要 しない 相手 執着 省エネ かつ コストパフォーマンス いい 生き方 けど 皆 たら 悩み相談 室 占い 要ら よ なあ 究極 問答 見せ 気. タイトル 二つ 夜 一つ 朝 通り サンドラ ひたすら 奮闘 姿 映画 的 娯楽 楽しい ちょっと 違う けど."}, {"rating": 4.3, "content": "サンドラ 同僚 家 訪ね 玄関 中 入ら 同僚 達 生活 あまり 見え そっけ 玄関 先 映る 場面 続く. サンドラ 心 休まる 見 予定調和 ハッピーエンド だろ 感じ. なので 庭 木材 カット グラウンド サッカー コーチ コインランドリー 洗濯 プライベート 部分 見せ くれ 人 返事 NO 親しみ 感じ. 回想 シーン 柵 乗り出し サンドラ もらっ 親切 話し くれる 人 よかっ. サンドラ ずっと 不安定 緊張感 厳しい 場面 続く なか お日さま 芝生 サンドラ 泣い くれる 人 出 ほっと. 淡々 しんどい テーマ 扱っ 映画 けど 最後 サンドラ 姿勢 悪い 背中 見 続け よかっ 思える ラスト 静か エンドロール."}, {"rating": 3.1, "content": "決して 幸せ 主人公 言え けれど かすか 希望 とても 大切なもの 思える エンディング こういう 作品 撮れる 人たち 大事 たい. 改めて 感じ 弱 ＝ 悪 弱 い人 常に 弱い わけ. マリオン・コティヤール 本当に 役 演じる 女優 工場 働く 必要 名 なき 女性 見え くる すごい."}, {"rating": 4.2, "content": "予備 知識 持た 観 久々 フランス映画. 職場 同僚 自ら 復職 後押し ボーナス 二 択 意思 確認 過程 リアル 会話 対照的 淡々 動き 街並み 空 背景 音 パン屋 バー やりとり … 印象的. 淡々 景色 そのまま エンドロール 乗せ ラスト 好き サンドラ 感じ 少し 成長 決断 力強 染み染み 感じ 思う. （ @ヒューマン トラスト シネマ 有楽町 ）."}, {"rating": 2.0, "content": "突然 勤め先 解雇 女性 同僚 達 協力 仰ぎ 復職 目指そ 姿 描い 物語. 自分 職場復帰 為 同僚 達 ボーナス 諦め もらわ なけれ … 難しい 問題 背負い 一人 づつ 説得 回る 話 抑揚 淡々 した 作り 見せ 何とも 言え 眠気 誘っ くる … w. そもそも M コティヤール 美人 すぎ 悲壮感 溢れる 鬱々 人 見え ダメ わ w."}, {"rating": 4.4, "content": "大人 映画. 厳しい 現実 向かい合わ なきゃ いけ 瞬間 描い. サンドラ 同僚 家 一件 一件 回っ いく. 彼ら 意見 聞く. 他者 自分 どう 思っ ？ 確認 もん. 俺 含め 世の中 俺 どう 思う ？ なんて 聞い 回る 奴 わけ. みんな 辺 ぼんやり 生き たい わけ. 避け 通り たい 案件. 誰 人生 必ず 起きる だろ. そういう 意味 映画 役割 果たし 映画 思っ. 同僚 サンドラ 様々 言動 観 自分 生き方 考え. 自分 たら どう ＝ 自分 たら どう 生きる 構図. 映画 正しい 言わ 美しい 伝わっ. 終わり 方 よかっ. 俺 30歳 会社 辞め. あからさま 態度 変え 人たち 思い出し. 時. だらく そ 今に みとれ. 思っ 未だ 思っ （ ケツ 穴 小さめ ）. 映画 終わり 方 とても 大人 思え. サンドラ 辛い 眠 こく しまい 昼間 コロっと 寝. 俺 辛い 夜 10時 ぐらい 寝 しまう 共感."}, {"rating": 2.5, "content": "サンドラ やる気 すぎる. 旦那 せかさ 皆 訪問 って かんじ. すぐ 寝る 復職 無理 でしょ. ラスト やっと まとも. 盛り上がり 坦々 進む 感情移入."}, {"rating": 1.8, "content": "淡々 進み すぎる 物語 盛り上がり 退屈 感じ しまう 映画 だからこそ ﾘｱﾘﾃｨｰ 各々 登場人物 心情 伝わる 内容 主人公 感情移入 らい ｱﾒﾘｶ 映画 出せ ﾌﾗﾝｽ 映画 こそ 独特 空気感 雰囲気 映画."}, {"rating": 3.9, "content": "鬱病 復職 サンドラ 解雇 自分たち ボーナス 諦める 選択 なけれ 職場 なんて 自分 たら とっとと 辞め たい けど そう 言っ フランス 雇用 実情. マリオン・コティヤール すっぴん 風 つれ メイク 仕草 歩き 方 役 入り きって もう そういう 人 しか 見え. 涙 止まら 薬 水 ガブ飲 みする 辛さ 分かる たとえ 同じ 繰り返し 言う しか 復職 行動 サンドラ すごく 強い 人 よく 厳しい 夫 優しさ 良かっ. ほぼ BGM 2回 だけ 流れる BGM すごく 際立っ."}, {"rating": 4.0, "content": "エンドロール 流れる 街 音 音楽 流れ ない分 ゆったり 余韻 味わえる."}, {"rating": 3.7, "content": "いろんな エゴ ぶつかり どう しんどい やん … 思わ 続け とい 結論 よかっ 思える ラスト 収束 いく ストーリー 演出 リアル のに 芸術 的 なあ 思い まし とにかく サンドラ 表情 繊細 変化 素晴らしかっ ちょっとした 一言 救わ 逆 突発 的 ほんとに 落ち込ん … 状況 異例 けど 感情 起伏 むちゃ わかり 淡々 ストーリー じわじわ 見入る 感じ 結局 人生 って 結果 じゃなくて 過程 大事 繰り返し なあ よい 映画 でし. あと 余談 旦那 ね 優しい かも しらん けど 甲斐性 だけ やん サンドラ 無理強い 過ぎ ちゃう 仕方 けど 優しい けど お前 がんばれ ヽ `д´) ノ … 思い まし."}, {"rating": 2.5, "content": "サンドラ 人として 魅力 かかれ お願い なー."}, {"rating": 5.0, "content": "サンドラ 休職 後 復職 希望 復職 場合 皆 ボーナス なくなっ しまう 話. マリオンコティヤール ひたすら 同僚 会い 行く 動き かなり 少ない こそ 車 聴く 音楽 時々 立ち寄る パン屋 とっても 面白く 感じ. ラストシーン 初めて あ フランス映画 観 強く 感じ させ 静か エンドロール 大好き. とても リアル 希望 もらえる 久々 人生 豊か 深く 感じ させ 良い フランス映画 出会え."}, {"rating": 3.6, "content": "サンドラ 復職 ボーナス 1000 ユーロ どっち 選ん 投票 ね. あまりに 理不尽 トンデモ 選挙 月曜 控え サンドラ 週末 会社 同僚 説得 回り. ちなみに 1000 ユーロ 日本円 13 万 くらい. 決して 安く 額 けど 13 万 生活 左右 人 フランス 格差社会 ほんのり 感じ させ. 終始 泣い ばかり サンドラ 負け くらい わたし 涙腺 ゆるゆる 同情 念 否め ませ. いかんせん 人 金 天秤 かける 行為 不服 すぎ フィクション 重々 承知 けど ） 同情 憤り 上回り まし. しかしながら 憤り ラスト 晴れて 解消. 前向き なれ ハイタッチ たく そんな 最後 救わ まし あっぱれ."}, {"rating": 3.1, "content": "サンドラ 強い. ただ 少し 淡々 進み. 最後 シーン かっこいい なぁ."}, {"rating": 4.5, "content": "まるで 贅肉 ソリッド ストイック 硬質 ドラマ映画 ダルデンヌ兄弟 インタヴュー 労働 連帯 言葉 使っ もう だけ サヨク アレルギー ひと びと 腹立たしい じゃ だろ 思う けれど )、 まさに そういった 種 普遍 的 労働 倫理 労働 基盤 成す 映画 語ろ まあ でっかい 言わ ぼくや きみ サンドラ たら ？ あるいは サンドラ 同僚 たら ？ どう だろ そういう ふう サンドラの週末 観客 問いかける それにしても 木津 言っ とおり フランス イタリア なんか ほんとうに きびしい だろ なあ … …。 スペイン 大変 ドイツ どう だろ いち ワーキングプア 感じ入る すぎる マリオン・コティヤール 演技 ほんとうに 素晴らしい."}, {"rating": 3.5, "content": "伏見ミリオン座. お金 人 争い. 今 大企業 スケール 大きい 映画 たくさん 観 けど ちょっと 味 違う でし. 小さな 町 小さな 会社 人間 中 お話. だからこそ リアル 感じる こういう 映画 好き."}, {"rating": 3.9, "content": "マリオン・コティヤール 弱く つよく よかっ 最後 カット ぐっと."}, {"rating": 4.0, "content": "こんな テーマ 映画 なんとも すごい ダルデンヌ兄弟 苦手 けど 今作 感心 まし."}, {"rating": 3.4, "content": "休職 復帰 従業員 みんな ボーナス 支給 難しい 選択 会社 メンバー 多数決 決める （ どんな 会社 ねん ） サンドラ 従業員 みんな 雇用 確保 お願い まわる 話. すっぴん マリオンコティヤール 疲れ 切っ 顔 行け 袋小路 感 よく 見事 演技. 僕 結局 主人公 サンドラ まったく 共感 頑張 れーと 強く 思え みんな お願い にあたって わたし クビ なれ わたし 家庭 生活 苦しい わたし 味方 説得 仕方 一辺倒 そんな じゃ まったく 共感 抱け わ 思っ みんな 説得 にあたって 1回 復帰後 具体的 頑張る 必ず みんな 貢献 みんな 仕事 楽 わたし 味方 的 言っ だろ 事務 エクセル 貢献 とか 作業員 整理整頓 掃除 率先 やる. 結局 全部 自分 視点 お願い 相手 目線 欠如 そんな もん みんな 同じ 境遇 わ 思わ ざる 得 まったく 共感 頑張れ 思え そう 感じ しまっ たら 他 気 みんな お願い まわり てる 最中 アイス 食っ てる さえ 節約 なあ かん ちゃう ボケ 思っ しまう こんな 具合 女性 強 描い 映画 とか なんとか 言わ まったく しっくり 来 でし. とはいえ つまんなかっ そういう わけ 地味 ストーリー 究極の選択 強いる 人間 本音 見え 最後 どう わからん 展開 退屈. あと ただ 文化 違い サンドラ 場合 週 3時間 残業 なけれ 言っ 日本 あと 3人 減ら 思う だろ フランス人 残業 考え方 ハンパない 思っ."}, {"rating": 4.0, "content": "2015 6 14 シネマジャックアンドベティ. すぐ 安定剤 飲む メンタル 弱い サンドラ のに こんな 辛い 交渉 よく 頑張っ 決して 裕福 じゃ そう 同僚 言い分 よく わかる サンドラ 一緒に 一喜一憂 ラスト サンドラ 表情 良い."}, {"rating": 3.5, "content": "2015 06 14. ヒューマントラスト シネマ 有楽町. 【 15 -1 6 】."}, {"rating": 3.4, "content": "会社 復帰 サンドラ 急遽 会社 側 解雇 いいわたさ. 自分 復帰 同僚 犠牲. サンドラ どう 戦う ？. いい ころろ つい 映画 思い 結末 予想 通り でし."}, {"rating": 4.0, "content": "★ ★ ★ ★. 鬱病 職場復帰 目指す マリオン 様 演じる サンドラ 復帰 たら 人件費 上がる ボーナス カット 経営者 言わ 同僚 どう お前 決めろ 経営 言わ 同僚 投票 月曜日 迫る サンドラの週末 選挙運動 描く. 劇的 出来事 急転 展開 淡々 物語 進む 最後 飽き させ 見せる いつ 壊れ しまう 思う くらい ギリギリ 踏ん張っ てる 様 マリオン 様 熱演. 物語 上 ラスト 難しい 映画 けども いい 按配 収束 気持ち良く 劇場 後."}, {"rating": 4.0, "content": "ヒューマントラスト シネマ 有楽町. 復職 サンドラ つき つけ ボーナス サンドラ 復職 同僚 投票. ボーナス 票 多かっ. 週末 サンドラ 同僚 訪ね 歩き 説得 試みる. 正直 面 向かっ 断る 同僚 辛い 思う サンドラ 自身 直接 マイナス 言葉 聞く 辛い 思う. 事情 フランス ブルーカラー 現状 浮き彫り 気. サンドラ 演じ マリオンコティヤール 演技 すごく リアル 感情 起伏 伝わっ. 薬 大量 飲ん りし プレッシャー 耐え けど 夫 支え 本当に 心強かっ 思う. BGM 使わ おら 生活 音 ラジオ 流れる 曲 だけ ドキュメンタリー っぽく リアル. ラスト 本当に サンドラ 強く 成長 わかり 清々しかっ."}, {"rating": 3.8, "content": "色んな 意味 皆 協力 生き てる 民主主義 平等 てる 感じ ？ 難しい …. 情緒 不安定 サンドラ ルックス 健康 的 所 良い."}, {"rating": 3.4, "content": "不条理 すぎる シチュエーション すんなり 納得 けど 最後 爽やか 終わり 方 感動. 人生 勝つ 負ける じゃなくて 闘う 闘わ."}, {"rating": 4.3, "content": "うつ 休職 中 サンドラ ようやく 復職 矢先 会社 解雇 告げ 復職 従業員 16人 過半数 自分 ボーナス 諦め いけ 条件 出さ 従業員 家 訪ね 説得 サンドラの週末 運命 月曜日 描い ダルデンヌ兄弟 作品. ひとり 従業員 解雇 どう 同僚 投票 委ねる なんて そんな えげつなく 無慈悲 ブラック 会社 フランス ベルギー ね. ただ ずっと サンドラ 同僚 家 一軒 一 軒 訪ね 行く 繰り返さ だけ いたっ 地味 大きな 展開 淡々 ストーリー 運び 人間 描写 とても リアル なんと 言っ サンドラ 演じ マリオン・コティヤール 表情 一挙手一投足 サンドラ 不安 孤独 ささやか 意欲 表れ ヒリヒリ 伝わっ くる すごい. 突然 サンドラ 訪問 戸惑い 見せる 同僚. みんな 生活 古い アパート 赤ちゃん 子ども 何人 かい 別に バイト 掛け持ち ゆとり 精一杯 生活 ぶり 見える 誰 サンドラ 同情 しながら 自分 生活 天秤 かける とても 苦しい 決断 迫ら. 申し訳な そう 断る 人 見せる サンドラ 表情 声. どちら みんな 辛い 選択 なけれ 巻き込ま 理不尽. 追い込ま いく 中 サンドラ 気持ち 揺れ 揺れ 夫 献身的 支える 何度 弱音 吐い 薬 飲み 涙し 本当に しんどい 週末 過ごす. 運命 月曜日 サンドラ どう 投票 結果 同じ 緊張 見守る ラスト サンドラ とても 心 打た まし. 描か あたし 同じ 弱い 普通 女性. だけど 週末 過ごし サンドラ とても 大きな 得 自信 尊厳 取り戻し きっと これから 人生 向き合い 歩い いける そんな 希望 感じ させる 終わり 素晴らしく 無音 エンドロール 見 じんわり 涙 滲み まし. ダルデンヌ兄弟 作品 いくつか 見 まし 厳しい 状況 翻弄 立ち向かう 弱い 人間 強 みたい いつも 感じ. 【 15 -3 9 】. 2015 6 10 テアトル 梅田."}, {"rating": 4.0, "content": "同僚 復職 代わり 他 従業員 ボーナス 支給 どちら 選べ 言わ たら 普通 自分たち 生活 よ ね 覆そ す べく 奮闘 お話. 実際 こんな 企業 だって 思う 今後 増え くる かも. 土台 無理 話 受け入れ もらう 行動 を通じて 起こっ くる 自分 周囲 変化 いざ 時 人 本性 わかる 自分たち 夫婦 関係 わかっ くる. 嵐 起こし 後 自分 変化 けど 最後 改めて 試さ 自分 人間性 でしょ 人 人 示せる 誠意 もし 自分 誰 立場 立つ 観客 突きつけ くる."}, {"rating": 3.8, "content": "毎度 ラスト ノー 音楽 劇中 ゲキ 渋 THEM 使い 二 回 車中 音楽 かかる シーン 非常 いい. 決して 過剰 じゃ 語ら 映画 ただ 90分間 サンドラ 一生懸命 理解 しよ."}, {"rating": 3.2, "content": "サンドラ 役 マリオン 演技 素晴らしい 抑揚 あまり 坦々 話 進む 中 希望 不安 入り交じる ラスト."}, {"rating": 2.0, "content": "おおよそ 内容 なんとなく 知っ けども 淡々 過ぎ 寝落ち しまっ 以上 無い だろ なぁ マリオン・コティアール タンクトップ 姿 ことごとく セクシー ね."}, {"rating": 3.7, "content": "ドキュメンタリー 描き 無駄 会話 劇 緊張感 巧み 計算 うえ 成り立つ. 弱者 優しさ 伴う 自分 責任 とか 正論 突きつける 残酷 とか 甘っちょろい 精神論 悉く 突き放す 厳しい 映画 オスカー レース 共に 競っ セッション ヒヤヒヤ まし."}, {"rating": 3.7, "content": "もし 俺 たら 3 : 13 くらい クビ だろ なんて 考え まし. ストーリー ごく シンプル 意外と 起伏 とん 作品."}, {"rating": 3.1, "content": "旦那 良い. どんどん 卑屈 いく サンドラ み てる 辛い けど 週末 ちょっぴり 清々しい 気持ち てる いい なぁ. 日本人 感覚 なぜ 職場 しがみつき たい 分から. ほんと 旦那 良い 人."}, {"rating": 4.0, "content": "上司 サンドラ 退職 ボーナス 二 択 迫ら 16人 同僚 説得 月曜 投票 過半数 得る 鬱 完 治し サンドラ 週末 かけ 同僚 訪ね 歩く … 非常 シンプル 映画 映画 って こんなに 単純 面白けれ 引き込ま るし 目 離せ … 改めて 驚い. 皆 仕事 掛け持ち 共働き 貧しい お金 喉から手が出る 欲しい そんな 彼ら 説得 ？. お金 愛 なんて 言葉 大嫌い けど 聖書 人 パン 生きる 人間 尊厳 試さ ラスト 僕 目 とても 清々しく 映り まし おすすめ."}, {"rating": 4.0, "content": "タイトル 通り サンドラの週末 追いかける だけ 作品 凄く 心 揺さぶら. サンドラ 表情 ふっと 浮かぶ 感情 不安 哀しみ 恐怖 喜び 世界 見れ 一人 だけ けれど. スクリーン 映し出さ れれ 見つめる ひと 中 感情 記憶 結びつい 広がっ く. 今 労働者 にとって もちろん 自分 賃金 雇用 天秤 かける 判断 迫ら 職場環境 当然 映さ 感情 痛い くらい わかる. サンドラ 旅 僕 旅. 音楽. 哀しい 孤独 唄 聴い 一人 自分 だけ じゃ 勇気 付け. ヴァンモリソン 唄う グロリア 合わせ 数少ない 理解者 合唱 ささやか 勝利 讃え あう. 物語 着地 点 サンドラ 選択 経済 嵐 揉ま 上 滲み 出し 人間性 勝利 感じ まし. なんだか オレ 頑張ら ちゃ 思い まし よ."}, {"rating": 3.8, "content": "メンタル 弱っ てる 時 気 滅入る お願い 回る …. 何度 めげ そう 帰り たい って 気持ち …. 想像 だけ 胃 キュッと. 旦那さん 良い 人 良かっ. ラスト 清々しく 良かっ. 地味 けれど 印象 的 作品."}, {"rating": 1.0, "content": "■ 一方通行 ダラダラ 進み 退屈 ■ なんか ずいぶん 世間 評価 高い いつか 観 直す."}, {"rating": 4.3, "content": "好き やつ なー 思っ 観 たら やっぱり 好き やつ でし 結末 納得. マリオン・コティヤール とっても よかっ. 爽やか 映画 っぽく 見える けど ダルテンヌ 兄弟 テイストバッチリ."}, {"rating": 4.5, "content": "病み上がり 同僚 説得 まわる 心労. それでも 子供達 前 だけ 涙 堪える. M コティヤール 芝居 見事. 誰 遭遇 状況 出し ラスト 結論 晴々."}, {"rating": 3.8, "content": "ダルデンヌ兄弟 サンドラの週末 柱 光と影 インターフォン 扉 柵 息子 部屋 机 言っ 二人 隔てる 構図 見事."}, {"rating": 3.0, "content": "退屈 けど 色々 期待 すぎ ラスト 良い 思う けど それにしても 期待 すぎ 逆 リアル 事 かも. 入り 方 唐突 主人公 感情 移入 前 動き出す 途中 突っ込み どころ 色々 結局 応援 出来る 最後 ２ ０ 分 くらい."}, {"rating": 3.4, "content": "サンドラの週末 行脚 べき. ひたすら 週末 同僚 家 行脚 辞め させ 懇願 週明け 結果 いかに. こういう 映画 でし. マリオンコティヤール 演技 自然 良かっ."}, {"rating": 4.5, "content": "凄い ぞ いつだって 監督 撮る 作品 テーマ シンプル タイトル とても シンプル シンプル 真逆 中身 重み 深み 作品 炸裂. 簡単 言う 主人公 サンドラ 理不尽 追い込ま 急 仕事 解雇 打開 策 同僚 ボーナス 諦め サンドラ 取る サンドラ 諦め ボーナス 取る 二 択. こんな 単純 話 のめり込む 仕事 お金 相関 性 自分たち 生活 決して 切り離す モノ 思う. サンドラ 復職 ⁉ ︎ 確か 重要 サンドラ 復職 かけ 再 投票 関わる 同僚 動き 考え方 とても リアル 恐ろしい. 様々 人間 本当に 善人 ぶっ 親しい 思っ た人 土壇場 分かる 本性 お金 絡む ハッキリ 人物 考え わかる. そんな 人間 本質 むきだし 非情 ダルデンヌ きょうだい 他 作品 同様 静か ギリギリ 胸 締め付ける. 人物 A B C 中 どこか 自分 共感 第三者 目線 みる. どう 真っ当 考え させ. 非常 重い テーマ 感じ. 作品 余計 排除 中 かかる ドライブ ミュージック サンドラ 現状 ありあり 表し 印象的. 泣く 姿. ラスト 本当に 監督 らしい 終わり 最近 ダルデンヌ きょうだい ばかり み 終わり だんだん 分かる エンドロール 勿論 ？ ？ 大体 お決まり. 作品 人生観 変え させ 家で 考え こう ちゃい 自分 思っ 自分 にとって 作品 かなり 影響 受け 作品 み 良かっ. みる 人 退屈 でしょ 監督 特徴 気."}, {"rating": 3.1, "content": "ある子供 作り 手 俗っぽく 盛り上がる 作品 作る はず 日本映画 開いた口が塞がらない 仕上がり ませ よかっ よかっ ただ 展開 展開 だけ カメラワーク ちょっと 単調 少し まし 環境 音 しか 使わ 素敵 難しい なあ 思っ しまい まし."}, {"rating": 4.2, "content": "低所得者 どんどん 不幸 いく 様 アァ 大変 ねぇ ー って 見 行っ やろう みたい 不純 気持ち 劇場 足 運ん 訳. 予期 12人の怒れる男 エモい 多数決 サスペンス ロッキー 後味 め っ っ っ ちゃ ステキ 気持ち まし. 今年 ベスト 入り 確実 ね."}, {"rating": 2.0, "content": "自分 意思 まっすぐ 伝え 断る 日本人 なかなか なあ … 思い 観. お願い 仕方 ちょっと 感情移入 …. 選ば てる わたし じゃ わ. なるほど そんな 返し 方 ね. とにかく 旦那さん 愛情 よかっ."}, {"rating": 3.4, "content": "人 説得 行く のに 何故か 常に すっぴん サンドラ. 断ら 泣い 賛成 くれ 喜ん だり 一喜一憂 てる 姿 自分 就活 重なっ 微妙 気分. 最初 不安定 サンドラ けど 徐々に 強く 行く 姿 じんわり 感動."}, {"rating": 4.2, "content": "サンドラ 休職 中 行わ サンドラ 復職 ボーナス 支給 無し ボーナス 支給 有り サンドラ 解雇 二 択 投票. 結果 サンドラ 金曜日 突然 解雇 言い渡さ. 同僚 再 投票 月曜 取り付け くれ サンドラ 自分 復職 投票 くれる 週末 かけ ひとりひとり 同僚 元 説得 向かう. 95分 淡々 物語 続い いく なか いちばん 心 残っ サンドラ 夫 マニュ やさしさ. うつ病 薬 大量 飲み 事 ごと 涙 流す サンドラ イライラ 少ない 言葉 励まし 支え 姿 こんな 夫 幸せ ね サンドラ …. カーステ 流れる ラジオ シーン 切なく 悲しく よかっ. 決して 派手 けれど 人 やさしさ 強 触れ 作品."}, {"rating": 3.5, "content": "エンタメ 映画 盛り上がり 欠ける 淡々 作品. 休職 中 解雇 同僚 復職 費用 ボーナス 当てる 職員 選択 って 日本 考え 構図 けど 日常 背景 サンドラ 関わり 悩む ひとりひとり 自分 写し みる. 初め ヒステリック みえる サンドラ 2日間 精力 的 訪問 本来 自分自身 取り戻す. 結末 ものすごい 感動 ホロリ 少し 微笑み."}, {"rating": 3.8, "content": "有楽町 ヒューマントラスト. 監督 いつも 引き 強い 映画 撮る なあ 思い. 最初 どう しよう 絶望 的 問題 提示 それに 人々 立ち向かう アプローチ とっ いく 派手 演出 カット 問題 立ち向かう 人々 好奇 心 だけ エンドマーク 映画 意識 遠のく ませ. 本作 いま ダルデンヌ兄弟 作品 比べる 主人公 抱える 問題 深刻 すぎ ませ 絶望 的 状況 下 提示 一筋 希望 優しさ 親切 回り 回っ いつか 自分 帰っ くる ポジティブ 内容 大変 見やすい 退屈 捉える 人 思い 映画 もつ 多幸感 アリ."}, {"rating": 3.9, "content": "ヒューマントラスト 有楽町 鑑賞. 最も 好き 映画監督 もちろん 生き 監督 個人 的 最も 波長 合う 監督 （ 何様 よ ） 映画 撮る 機会 間違い ダルデンヌ 目指す （ いや 誰 よ ）. 本作 評価 高く 素晴らし すぎる じわじわ 優しい 気持ち 溢れ 良い 顔 劇場 後 寡作. はじめて ある子供 実家 自宅 観 もう およそ 10年 前 … 美大 早稲田松竹 ダルデンヌ 特集 観 っけ. 日常 切り取り 方 なぜ 胸 熱く 演出 過多 人 生活 よりそっ 解答 映画 力 魅了 しまう. 劇中 主人公 サンドラ 同僚 変える 存在 自信 生まれる. 他人 理解 助け くれる 存在 分かれ 誰 前進 はず メッセージ 詰まっ じ ぶん 諦め なけれ 信頼 得 必ずしも 結果 つい くる 限ら まさに 人生 そのもの 描い 渾身 一本. ラスト カット 力強く 歩く サンドラ 姿 現代社会 疲れ 切っ 僕ら 身体 スーッと 染み込む. ダルデンヌ兄弟 いって ダルデンヌ兄弟 ダルデンヌコンプ まだまだ やめ."}, {"rating": 4.2, "content": "淡々 丁寧 とても 真摯 映画. 人 迷惑 かける くらい 自分 損 方 良い 思う 人 是非 見 欲しい 設定 現実 的 けど 上手く 効い. 主人公 最後 選択 たくましい 顔 素晴らしかっ."}, {"rating": 3.5, "content": "サンドラ ある日 電話 解雇 告げ. 上司 同僚 行っ サンドラ ボーナス どちら 選ぶ 多数決 結果. だが 病気 休ん 間 サンドラ 居 人数 的 成り立つ 知っ 上司 数 人 ボーナス 選ぶ 促し 事実 知っ サンドラ わずか 望み かけて 同僚 一人ひとり 周り 自分 選ん くれる 様 お願い いく. 自分 サンドラ たら 同僚 たら 上司 たら 選ぶ だろ 正解 こそ 考え させ 内容. 色々 考え 観 飽き 全体 を通して 山 平坦 飽きる 人 飽きる かも しれ. 終身雇用 制度 今 残る 減っ … 日本 同じ やっ たら 違う 結果 だろ 思っ. とにかく 自分 サンドラ たら お願い 周 っ しない だろ 同僚 たら サンドラ 選ぶ だろ 上司 たら サンドラ ボーナス 選ば サンドラ 解雇 伝え 尚 働き たい 言わ れれ 労働時間 給料 減らし 雇う だろ 思っ."}, {"rating": 3.5, "content": "体調不良 しばらく 休職 サンドラ 復職 希望 解雇 言い渡さ しまう 復職 ボーナス 問う 投票 過半数 とれ 復職. ドラマティック 仕立てる 静か 追う カメラ 投票 頼む サンドラ 頼ま 同僚 事情 静か 向き合っ 投票 結果 固唾 飲ん 待ち わたし サンドラ たら 同僚 立場 たら どう 考え."}, {"rating": 3.8, "content": "鬱病 休職 中 解雇 サンドラ 復職 願い 再雇用 投票 前 同僚 訪問 サンドラ 雇用 れれ ボーナス 失う ぎりぎり 生活 金 必要 者 多い サンドラ 収入 必要 会社 同意 割り切る 者 同情 罪悪感 良心 サンドラ 同意 者 どちら 良い 悪い 無い とても 難しい 問題 突き付け だが 最後 再生 救い 感じ ダルデンヌ兄弟 作品 毎回 秀作 けど 視点 シビア 厳し 個人的 ちょっと 苦手."}, {"rating": 3.5, "content": "傑作 率 10割 ダルデンヌ兄弟 作品. 社会的弱者 生きる 為 必死 姿 常に 描い. 今回 期待 通り クオリティ 期待 以上 驚き."}, {"rating": 3.0, "content": "ダルデンヌ兄弟 相変わらず 派手 一 ミリ けど 弱者 優しい 眼差し 健在 泣き べそ 主人公 最後 しっかり 成長 よ ね （ しかも わずか 2日 間 ）."}, {"rating": 3.7, "content": "解雇 ボーナス サンドラ 復職 同僚 訪ねる 週末 話 こんなにも シンプル のに ドラマチック 人 繋がり なし 生き いけ 改めて 深く 考え させ ラスト サンドラ 清々しく 歩く 後ろ姿 希望 見える."}, {"rating": 3.6, "content": "しっとり 観る 最適 ハーバード白熱教室 様 答え 問いかけ."}, {"rating": 4.0, "content": "サンドラ ひたすら 同僚 家 回っ 自ら 復職 交渉 お話. 交渉 けど 強制 自ら 生活 様々 人間 場合 人生 壊す 理解 復職 恨ま それでも 交渉 ちゃ いけ だから どんどん 薬 飲ん じゃ それから 解き放た 方法 って 視点 切り替える だって 思う 怖い くらい 心 ドン 突き刺さる 本当 正解 なんて 解ら けど ね."}, {"rating": 4.2, "content": "めちゃくちゃ 良かっ まさか こんなに 過酷 週末 ね 静か やけど 熱 サンドラ 本気 戦い 胸 苦しく けど 良い 戦 見せ もらい まし こういう ドラマ さすが ダルデンヌ さすが マリオン 大好き."}, {"rating": 3.0, "content": "眠く いい シンプル 映画 のに ずーっと 飽き. マリオン・コティヤール あんまり 美人 見え 驚き いつも スクリーン 見る 強い 女性 イメージ 強かっ 驚き こんなに 普通 女性 演じ なんて. 音楽 ほぼ 盛り上がる 場面 ストーリー 難しく 特別 撮影 方法. 登場人物 皆 普通 思う 個性 わけ 個性 わけ 普通 リアル 感じ 面白かっ かも. 強く 感情 移入 わけ いっ 距離 言え ちょうど 良い. 主人公 可哀想 立場 けど 他 人 そう どっち 立場 感じ 天秤 かけ たら 見事 ちょうど 釣り合う くらい 感情 振り分け 心地よかっ."}, {"rating": 4.0, "content": "みんな ギリギリ けど 貧しい 感じ ちゃんと 線 引か てる 感じ 見習い たい 最後 笑顔 良かっ."}, {"rating": 4.8, "content": "ううう すすすす すばらしいい いい 5回 くらい 泣い 笑 ウツ病 失業 ボーナス カット シケ 要素 ばかり 主人公 サンドラ ビービー 泣き 始め あー 苦手 系 かも なー 思っ ほんの つかの間 気づけ 映画 世界 ガッツリ 引き こま ひとつひとつ 家庭訪問 スリリング ドキドキ 突然 泣き 始める 男 人 シーン ハート 奪わ 様々 事情 様々 反応 見せる 人物 リアル 人間臭く 愛 おしく 涙 ボロボロ 鼻水 ダラダラ 一瞬 集中 途切れ させ テンポ 演出 見事 大した ひとつ おこら ミニマム すぎ 展開 12人の怒れる男 ドラマ 性 ちっちゃく 地味 感じ のに こんな 深い 感動 与え くれる しかも 終わり 方 サイコー よ すげ ー どう やろ ハラハラ あと ストーリー 以上 終わら 方 って 確信 予測 不可能 すばらし すぎる エンディング ダルデンヌ ハズレ なし 見 終わっ あと 幸福感 格別."}, {"rating": 2.5, "content": "ブログ 更新 まし サンドラの週末 気持ち 従業員 言い分 解る けど 経営者 気持ち 考え あげ ⇒ http:// ameblo .jp yukigame entry -1 2031139340 html."}, {"rating": 4.1, "content": "サンドラ 訪ねる 人々 観客 知り 得 時間 共に 過ごし 同僚 確か 現れ 僕ら にとって 一期一会 はず のに 感覚 得難い 思う マリオン・コティヤール 保証 くれ だろ. やはり ダルテンヌ 兄弟 乗り物 乗る 人間 うまく 撮る 車窓 頭 垂れる サンドラ 同情 ざる 得 歩行 時 時 不安定 ギャップ 効い 躁鬱 滲み 出."}, {"rating": 4.7, "content": "とっても ダルデンヌ. 子供 みたい 泣く 大人 よー みんな 物語 よー. 愛 思う だんな."}, {"rating": 3.8, "content": "ストーリー 至って シンプル. マリオン・コティヤール 演じる サンドラ 自分 解雇 取り消す 為 同僚 家 一軒 一 軒 巡る だけ 話. 今 社会 情勢 反映 作品 正しい 問う 作品 自分 どう 問わ 作品 気. 同情 同僚 1000 ユーロ ボーナス 必要 各々 切迫 事情. サンドラ 同僚 様々 対応 反応 一喜一憂 しする 時に 投げやり 現実 逃げ たく. 夫 親切 同僚 励まし 諦め 立ち向かっ こそ 自分自身 向き合い 発見 …。. 些細な 励まし 人 生きる 希望 前向き 活力. 弱気 サンドラ ラスト 厳しい 現状 どう 生きる に対し 前向き じんわり 静か 心 鼓舞 くれ. アメリカ映画 闘っ 権利 勝ち取る 話 だろ ダルデンヌ兄弟 一味 違う. 地味 ラスト 伏線 張り 方 巧 かっ."}, {"rating": 3.5, "content": "マリオン・コティアール 映画 話す 相手 性格 子ども 大人 コミュニケーション 使い分け 電話 相手 声 聞こえ 言っ てる 分かる 表情 作り方 どれ とっても 素晴らしい. 環境 音 心地よく 思わず 目 閉じ たく … フランス語 眠く 危険 笑."}, {"rating": 3.5, "content": "シンプル すぎる ストーリー のに こんなにも 響い びっくり 生活 復職 たい 投票 同僚 休日 使っ お願い 回る 病み上がり マリオン・コティヤール 水 ガブガブ 飲み 安定剤 流し込む 姿 超 リアル 素晴らしかっ 震え 泣い それでも 一喜一憂 立ち上がっ … 分かり やすい 敵 闘っ わけ けど 闘う 心理 描写 バシバシ 伝わる こっち 一緒 ああ … 気持ち. 脚本 ヤマ いえ 本当に 起こら 淡々 進む けど 退屈 すごい."}, {"rating": 3.9, "content": "スッピン マリオン・コティヤール 水 飲み 汗 かき 涙 流し 復職 かけて 同僚 家 ドア ノック まくる フライデートゥーマンデー 記録. 淡々 てる けど 室内 街 動き回っ 感情 波 翻弄 マリオン 目 離せ. 自分 マリオン 側 同僚 側 考え 間 やっと 訪れる 終わり 割り切れ 清々しい. だって どんな 終わり どんな 答え 先 生き いか なきゃ 思い たい."}, {"rating": 3.6, "content": "鬱々 行動力 なー 思っ. 他人 一言 一言 一喜一憂 さりげ 描写 情緒 不安定 人 心理 上手く 表現 てる … ナイス リアル. 淡々 工夫 脚本 思う けど 不思議 退屈."}, {"rating": 3.5, "content": "鬱病 完治 復職 気 満々 マリオン・コティヤール えっ 完治 ？ 完治 じゃん ？ ツッコミ 入れ たく だけ よ ね … 鬱病 至る 経緯 職場環境 因果関係 分かり ませ いくら 酷い 経営者 いえ 情緒 不安定 職員 雇用 躊躇 立場 理解 ませ. 同僚 一言一句 一喜一憂 マリオン・コティヤール ドラマティック 奇跡 起こり ませ そう 現実 こんな よ ね それでも 自身 復職 支持 くれる 人 中でも あなた おかげ 変わる 一言 これから 支え ね. マリオン・コティヤール 力強く 歩く ラストシーン 救わ まし. ノーメイク ？ 薄化粧 ？ 美人 美人 ね 笑 )。."}, {"rating": 3.0, "content": "善戦 けど 転職 ？ 疑問 最後 ぬぐえ @ヒューマン トラスト シネマ 有楽町."}, {"rating": 3.8, "content": "とても シンプル リアリティ つらい 状況 協力 くれる 人 いれ 希望 もてる."}, {"rating": 3.3, "content": "マリオン・コティヤール 美貌 演技 堪能 撮ら 映画. 音楽 演出 控えめ 役者 細やか 表情 仕草 感情 機微 ヒリヒリ 伝わる. 結果 どう 辿り 着く 過程 大事 改めて 気付かさ 何事 ね. ラストシーン サンドラ 軽快 力強い 足音 清々しい."}, {"rating": 3.0, "content": "人間 価値 お金 表す けれど 2つ だけ 突き出さ たら 13 万 弱 価値 しまう 恐ろしい. 何度 水 飲み 薬 飲む 外 摂る 死ん みたい 存在 在ら しめ. 同僚 訪ね 一喜一憂 だけ 映画 エンドロール 音楽 遠く 聞こえる 喧騒 だけ. 鳥 たい 鳥 近く さえずっ 鳥 だろ きっと 空高く 羽ばたき 少な 飛ん 鳥 こういう 想像 力 働かさ くれる 良い 映画. 善戦 わ よ ね そう ね 最初 背中 ずっと 頼り 甲斐 そう 背中 よ 強く 生き ね サンドラ 守るべきもの."}, {"rating": 2.2, "content": "??? どういう 映画 だろ ？. 日本人 全く なじみ シチュエーション. 戸惑い ただ 訪問 繰り返す ヒロイン. 追いかけ 映画 終わる. 子供 からま ダルデンヌ なんて."}, {"rating": 3.9, "content": "15 05 29. 主人公 サンドラ 演じ 主演 マリオン・コティヤール 上手 最早 言うまでもなかろ. 90分間 16人 同僚 登場 一人 あたり すれ 数 分 僅か 時間 彼ら 生活 状況 人間性 見事 描く 脚本 脱帽. 同僚 復職 13. 5 万 ボーナス. もし あなた サンドラ 同僚 たら 自分 訪ね 一体 どんな やりとり 一体 どちら 選ぶ だろ. せっかく 病 克服 憐れみ 混じり 復職 票 入れる 生活 困窮 てる きっぱり 断り ボーナス 選ぶ. 居留守 使っ 門前払い かも しれ それとも 同僚 引導 渡し たく だが ボーナス 欲しい 口 入れる 言い つつ 無記名 投票 こそっと ボーナス 投じる かも しれ. 是非 映画 見 考え み ほしい 同僚 選択 サンドラ 選択 彼ら 人生."}, {"rating": 4.8, "content": "マリオン・コティヤール 喝采. まだ 半年 以上 けど. 今年 主演女優賞 マリオン."}, {"rating": 4.5, "content": "シリアス ドラマ のに サスペンス映画. マリオン・コティヤール ノーメイク 圧倒的 演技. ピンク タンクトップ 素敵."}, {"rating": 5.0, "content": "系譜 作品 直ぐ 出 こ いわば 本作 ロードムービー グランドホテル 形式 様々 人生 見つめ させ くれる. サンドラ 一晩 二日 使っ 自ら 切迫 人生 他者 伝え 回る いわ なで 全て 人 人生 わけ 本作 他者 （ 観客 ） サンドラ 人生 自ら 人生 組み込める どう 問う 物語 思う. サンドラ 訪問 観客 自分 どう だろ 自分 サンドラ 訪問 涙 流す なれる だろ 自問. 社会 疎外 孤立 感 誰か 必要 孤独感 誰 一 度 抱え 痛み サンドラ 背負う. 他人 本音 知る 恐ろしく 知れ 知る 他者 怖く 距離 置き たく 他者 わから 心 訪問 扉 開き わかっ いく 度 抱きしめ 突き飛ばさ サンドラ 心 ボロボロ いく それでも サンドラ 訪問 重ねる まるで 知ら 他者 人生 重み 気付い いく. 映画 側面 ひとつ 他者 人生 知る 思っ 自分 世界 捕われ 個人 映画 他者 視点 立っ 自分 異なる 世界 見る. 本作 サンドラ 他者 視点 立っ 他者 人生 垣間見 させ くれる まさしく 映画 深く 知っ ダルデンヌ兄弟 こそ 成 業 つくづく 思っ 彷徨 登場人物 しっかり 抱きしめ ダルデンヌ兄弟 強く 突き放し 優しく 抱きしめ. サンドラ 他者 人生 自ら 人生 組み込ん あんなに 弱かっ サンドラ 強く 逞しく 優しい 成長 ぼく 勇気づけ 胸 いっぱい 素晴らしい 人生 岐路 ぼく たい."}, {"rating": 3.6, "content": "月曜日 見つけ出す 自分 生きる 証 \"... サンドラ 復職 取る ⁉ ︎ 1000 ユーロ 15 万 弱 ボーナス 取る ⁉ ︎ 死活問題 及ぶ 二者択一 問い 問題提起 開幕 約 30秒 程度 電話 越し 通じ 上司 突如 宣告 ノン ひどい サンドラ 口 3度 こぼれ落ちる 30秒 手前 ソファ 微睡み タルト 焼く 緑色 タンクトップ 着飾る サンドラ 穏やか 不可逆 装い 裏腹 私自身 冒頭 30秒 胸 グッと 掴ま 同時に 観客 視点 サンドラ 視点 移行 復職 祈願 映画館 座席 C 列 5番 密か 応援 拳 強く 握り締め 鑑賞 まし だって 上司 告げる 解雇 理由 具体 性 あまりに 希薄 過ぎ 通話 後 泣い ちゃ ダメ 待ち受ける 悲惨 未来 に対し 悟る 風 独り言 鼻息 荒く くすり 気味 劇中 度 発せ 自分 言い聞かせる 言葉 選び 感受性 豊か 過ぎる 言う 肉感的 過ぎ まし ドン底 叩き 落とさ 人間 心境 精神 これ程 内情 剥き出し 荒れ狂う .. 有無 待た 崩れ落ちる 他人事 自分事 如く 深々 考え させ 常識 逸脱 悲劇 範疇 越える 解雇 宣告 他人事 筈 サンドラ 見守る 事 しか 出来 友達 or 家族 染み 馴れ初め 抱き 闇 奥底 沈む サンドラ 直接 手 伸ばし 救い出し たく まし. 今作 結論 述べる 解雇 宣告 ドン底 叩き 落とさ 金曜日 再 投票 実施 雇用 継続 命運 決まる 月曜日 流れ サンドラ 単調 必死 深き 醍醐味 思え 時間 軸 単調 反復 に対し 復職 計画 綿密 練り 予定通り 賛成 票 淡々 無垢 獲得 く サンドラ 彼女自身 内的 魅力 背景 描写 据え 日頃 信用度 織り込ま 周囲 理解 得 証拠 裏付け 類推 逆 家賃滞納 壁 塗り替え 費 家具 購入 費 娘 学費 他 生活 繋ぐ 為 資金 軽く あしらわ 居留守 使う 人 暴言 吐く 人 サンドラ 雇用 継続 賛成 意思 同時に ボーナス 捨て 生活 首 自ら 締める 行為 意味 とかく 今作 構成 ① 訪問 ② 休息 ループ 構造 再 投票 月曜 繰り返し 周期 的 週末 出来事 繋ぐ 為 ループ 構造 単調 デジャヴ 逆 実際 社会 情勢 経済危機 実情 的 反映 リアリティ 表現 最大限 高め 演出 施せ 思う ループ 構造 繋ぐ プロット 部分 賛否 本当に 際どく 分離 箇所 思う 個人 嗜好 けり 評価 下す 上 感じ 次第. 2つ 目 善良 箇所 サンドラ 不安障害 or 精神疾患 鬱病 逆境 設定 表情 行動 発言 通じ 微量 漏れ こぼす 事 ドキュメント 風 曝 け 出し リアル 体現 1つ 空間 密接 的 施す 構成 薬 服用 場面 劇中 数多く 多用 薬 投与 個数 多い 程 サンドラ 深刻 度 状態 現状 比例 増す 終盤 20 錠 30 錠 薬 一気に 飲み 干し 病院送り 場面 命 削っ 賛成 票 獲得 強き 意思 体現 思え サンドラ 自身 内的 弱 附随 鉄壁 感受性 十分 持ち合わせ 細か 故に 精神 病む 原因 考察 出来 ね ボーナス 選ん 鋭い 問い 即答 出来 人間 尊厳 サンドラ 真顔 心境 肯定 後 涙する 根底 流れる 根深 内的 強 精神疾患 障害 打ち消し 更に 上 君臨 職場 主任 卑劣 脅し 屈せ 再 投票 日 月曜 向け ドンドン 突き進む サンドラ 有志 孤独 悲観 一線 画す 魂 憑依 サンドラ 勝利 導く 様子 あと マニャ 為 80セント 水 購入 最中 売店 偶然 イシャム 遭遇 主任 病み上がり 使え 横 聞き 話 サンドラ 伝える 描写 サンドラ 喉元 あたり 押さえ 突発 的 発作 起こす 場面 結局 80セント 購入 水 サンドラ 飲み干す ね 下り 少し 苦笑 しまっ イヴォン 家 立ち寄り ベンチ アイス 頬張る 描写 ぼうっと 空 眺め 鳥 たい ..」 発言 末期 感 とか ね イヴォン 突如 息子 ぶた 場面 生存 確かめる 為 水 掛け イヴォン 髪の毛 哀れ 状態 描写 同様. 他 特質 出来る 箇所 不要 音楽 ほぼ 排除 生活 音 的 絞る 演出 生々しい 実情 暗喩 常套手段 でしょ 1回目 投票 時 14 16 ボーナス 票 従業員 達 入れ 訳 サンドラ 実情 無視 工作 すれ 完全 搾取 範疇 よ ね 悪しき 問題 無記名 投票 下り 逆 生々しい 感じ まし. 月曜 再 投票 日 急遽 投票 やり方 変え サンドラ 主任 外 追いやる 決断 上司 圧力 脅し 回避 手段 サンドラ Nice !! 思い まし 投票箱 囲む 従業員 達 険しき 形相 注目. 従い 車中 発狂 唖然 名曲 Gloria 大 合唱 高揚 !! 最終 訪問 決断 感動 !!! ラスト 10分 物語 転調 反復 単調 払拭 最後 ,「 善戦 ..」 素朴 言い放つ 終幕 後 サンドラ 歩む 歪み なき 直線 的 光 差し込む 見渡す 限り 希望 満ち 溢れ 光景 栄冠 最後 最後 悩み 闘い 抜い 有志 伺え 姿 形 迷い 本当に 格好 良かっ !! 映画 女優 監督 観客 確か 共闘 確か 刻み込ま 濁り 静寂 着地 最後 最後 口数 少なく 表情 和らぐ 普通 体現 サンドラ 本音 覗か 性質 上 思慮 深さ にも 1人 人間 強固 垣間見 感服 デュモン 社長 ボーナス or 復職 至る 多数決 結果 渡り 復職 交渉 巡る 重大 場面 .. 選択 決断 隔て サンドラ 物語 覆す 回答 注目 鑑賞 後 時間 費やせ 費やす 程 作品 色 鮮やか 味気 増し 感慨深い 秀作 思え 変わっ 構成 為 万人 向け 出来 ませ 少し 興味 湧い 方 公開中 是非 観 頂き たい 作品 労働讃歌 促す 上 サンドラ 人間らしい 選択 決断 シビ 雇用 継続 向け 共闘 ましょ あと 主演 女優 マリオン • コティヤール タンクトップ 姿 闘う 女 感 滲み 出て ファン 粋 演出 色彩 豊か 服装 変化 にも 目 向けれ 楽しめる 筈 ラスト 抱擁 場面 居 堪 気持ち 諦め 笑顔 闘う 有志 注目 リアルタイム 劇場 是非 ぜひ お勧め !!."}, {"rating": 3.5, "content": "ストーリー 極限 削ぎ 落とし 描か サンドラ 復職 希望 否 とんでも シンプル けれど とんでも シビア 知ら 知ら サンドラ 寄り添っ 同じ ボーナス 選択 人 気持ち 理解 出来る 誰 だって 生活 守る 権利 だからこそ サンドラ 対応 怒り 居留守 悪者 描か 良い 感じ ただ サンドラ 賛同 くれる 人 最大級 ありがとう 贈り たく けれど 最後 最後 賛同 人 寝返る じゃ ドキドキ しっぱ なし 結果 云々 晴れ晴れ サンドラ 表情 足取り 印象的 くらい 得 物 代え 難い そう サンドラ 凹む 度 励まし 支え 続ける 夫 マニュ 本当に 素敵 すぎる 惚れ."}, {"rating": 3.0, "content": "相変わらず 静か 確か 観る 者 心 残る 映画 撮る ダルデンヌ兄弟. 前作 少年と自転車 セシル・ドゥフランス とっても 素敵 女性 描い まし 今作 マリオン・コティヤール 素晴らしい 弱 強 弱 知っ 強く なれる. 文字通り 静か 映画 中 2回 だけ 流れる ポップミュージック 使い方 本当に 秀逸 注目."}, {"rating": 2.9, "content": "題名 日本語 訳し しまう 一泊 二 日 けど. 週末 正解. ダルデンヌ兄弟 （ 監督 ） マリオン・コティヤール 映し たく しょうが ないっ くらい. 画面 愛 あふれ. 体調 崩し 休職 後 サンドラ 復帰 ボーナス 投票 行う. 説得 行う ただ それだけ 出 くる 人 個人 事情 問題 人間関係. さまざま 反応 見もの. 日本 こう 無い だろ なぁ っと 感じ まし. 終わり 方 ちょっと だけ 想像 違っ けど なかなか 静か 終わり 方. すっきり しない いえ すっきり けど."}, {"rating": 4.0, "content": "ユーモラス 抜き 現代 的 小市民 映画 撮ら たら 兄弟 間違い 事 またも 証明 話 軸 サバイバー 感 強い 投票 行為 どれ 現実味 定か ツッコミ 入れ たく 嘘 社会 歪み 次 危機感 デフォルメ 成立 中 繰り返さ 目先 リアル 報酬 隣人 手 差し伸べる 葛藤 重い 経 観 終え 後 受け手 確か 物 残す 見事."}, {"rating": 4.5, "content": "さすが ダルデンヌ兄弟. 細やか 心理 描写. こなれ セリフ. なんて リアル なんだろう. 弱者 見守る 眼差し 優しい. マリアン 存在感 素晴らしい. 女優 って あらためて すごい 感じ. 美しい人 のに すっぴん. 疲れ 切っ 普通 オバサン きっ. ラスト 夫 電話 表情 秀逸. やり きっ 人 美しい 笑顔. 小さな 光 見え."}, {"rating": 3.0, "content": "フランス人 家族 起こる 人間関係 問題 こんなに 小さな テーマ 映画 あまり 観 映像 基本的 長 まわし だし 音楽 使わ エンドロール ノイズ （ 無音 ？ ） 劇場 観 入っ けど DVD 観 たら つまらない かも."}, {"rating": 2.5, "content": "そもそも 設定 投票 現実味 持て あんな 投票 てる 会社 どっちみち すぐ 倒産 でしょ 思っ しまう. それと 転職 に関して エクスキューズ 不自然 感じ … …。."}, {"rating": 3.6, "content": "人 生き いく のに 最低限 必要 モノ 周囲 優しさ かも しれ 観 終わっ 思っ. 自分 生活 守る 事 仲間 生活 圧迫 事 場合 どんな 行動 とる ？. 自分 我慢 場合 多大 身近 人 生活 守れる 我慢 ？. 同じ 境遇 たら 独身 自分 戦う 避け かも しれ. キラキラ パリ じゃなくて なんの 変哲 フランス人 日常 風景 覗け. 渋谷 Bunkamura 初めて でし TOHOシネマズ 客層 全然 別物 ね 笑."}, {"rating": 4.2, "content": "ストーリー 従来 ダルデンヌ 監督 らしく 劇伴 終始 客観 的 視点 淡々 進行 いき. 展開 至極 ミニマル のに 全く 飽きる いつの間にか サンドラ 感情 一喜一憂 自分. ゆえ ラストシーン 後 映画 終わっ まだ 清々しい 余韻 続い. マリオン・コティヤール ピンク タンクトップ 姿 頭から 離れ ませ 好き."}, {"rating": 4.0, "content": "映画館 映画 観る 醍醐味 大きな スクリーン 豊か 音響 楽しむ ばかり. ひとつ 空間 不特定 人々 一緒に 心 動かさ. 再 認識 くれ 映画. 映画 温かく 厳しく ヒロイン 追い 続け. パンフ 雑誌 インタビュー 監督 自身 映画 込め 思い 熱く 語っ. 映画 そのもの 身構え 気軽 観. それにしても シナリオ 良い 名匠 相手 こんな 言う 不遜 以外 小さな 物語 緊張感 保ち 気持ち 揺れ 動き 無理 感じ させる 語り口 本当に 勉強 まし. 某 雑誌 監督 インタビュー よる 映画 後 旦那 役 役者さん 求婚 ファンレター 届く. 宜なるかな. 最後 ちょっと 小言 言わ もらえれ 無味乾燥 邦題 映画 魅力 削い しまっ 気. 原題 （ DEUX JOURS UNE NUIT 英訳 すれ 2 DAYS 1 NIGHT 和訳 すれ ２ 日 １ 夜 感じ ？ ） ほう いい よ ねえ."}, {"rating": 3.4, "content": "2015 05 25 BUNKAMURA ル・シネマ. 話 ムチャクチャシンプル 単線 的 進む マリオン・コティヤール 水 飲ん 薬 飲ん 泣い 家 訪ね 同じ 事相 手 伝え 自己否定 弱気 発言 たま 喜ん … 反復 まじ そん だけ 飽き 以前 ダルデンヌ兄弟 いささか あざとい 擬似 ドキュメンタリー 風味 影 潜め 地味 微妙 揺れる カメラ 変わら )。."}, {"rating": 3.0, "content": "二者択一 迫ら 苦悩 結果 どちら 茨 道. 為 劇中 ずっと いたたまれない 気持ち 最後 サンドラ 勇気 もらっ 劇場 あと 出来る 作品. 逃げ場 映画 ぜひ 映画館."}, {"rating": 3.5, "content": "鬱病 理解 人 日本 比べ 結構 羨ましく 旦那さん 素晴らし よ コティヤール 演技 もちろん GOOD."}, {"rating": 4.2, "content": "ダルデンヌ兄弟 新作 サンドラの週末 先週 見 私の少女 似 点 マリオン・コティアール ペドゥナ 小さな コミュニティ 圧力 飲み 抵抗 いく ペドゥナ お酒 マリオン・コティアール 水 飲む 女性映画 2本 立て たら 面白 そう."}, {"rating": 4.8, "content": "2015 5 23 ＠ チネチッタ 川崎. 監督 作品 ホント 人 良心 揺さぶっ かき乱し くる 自分 答え 鑑賞 前 鑑賞 後 ぶれ ぶれ まし オール オッケー 先 明るく 思える 終わり 方 今作 素晴らしかっ ★."}, {"rating": 4.0, "content": "雑誌 土日 同僚 家 訪ねる だけ 映画 のに 面白い けど 本当に 話 それだけ それだけ のに 深い 面白い. 闘い 抜い こそ 月曜 結末 サンドラ 時に 自分 映す 鏡 かも 週末 観 月曜 迎える オススメ 傑作."}, {"rating": 3.7, "content": "本当に リアル 俳優 演技 不自然 全く ‼ ️ 皆迫 真 演技 見 後 心 残る 作品 けれども 全く 健康 人間 決して たく ない交渉 何度 くじけ そう 夫 仲間 包み込む 優しい 支え 善戦 結果 どう サンドラ 病気 決別 うかがわ 自信 得 あろ 感じ 終わり 方 ❓ タイトル 日 中2 日夜 1日 書い 確か サンドラの週末 邦題 しか 知ら 納得 次第."}, {"rating": 2.4, "content": "いや ハッキリ 言っ つまら マザーウォーター ばり 劇場 結構 寝 しまっ よ. 延々と 同僚 説得 地味 シーン 垂れ流し なんの 起伏 主人公 切実 全然 伝わっ 来. 感情移入 にくい 早い わりと どー 良く なっちゃった オチ 地味 だしね … 95分 のに 凄く 長く 感じ. 売り なんと 言っ マリオン・コティヤール タンクトップ 姿 拝める だけ 胸 大き 絶妙. メインビジュアル 良い だけ 正直 ガッカリ."}, {"rating": 2.5, "content": "ダルテンヌ 兄弟 最新作. 体調不良 休職 サンドラ 突然 解雇 復職 同僚 達 ボーナス あきらめ もらう 必要 ボーナス 取る サンドラ 復職 求む 投票 過半数 取る 条件. サンドラ 投票日 同僚 説得 …. 話 ひたすら サンドラ 同僚 一人 ずつ 説得 様 淡々 描く 個人的 かなり 苦痛 同僚 達 意見 思いの外 ワンパターン …。. ボーナス 派 ボーナス 無けれ 家庭 守れ. 同僚 サンドラ 友人 勿論 君 支持 ぜ 大半. ダルテンヌ 兄弟 注文 酷 かも 知れ もうちょい ドラマチック 良かっ じゃ. あと 主人公 明らか 復職 ちゃ いけ 体調 なぁ."}, {"rating": 3.1, "content": "かなり 淡々 話 進ん いく. 大きな 起伏. 訪ね 歩く シーン 長 過ぎる. 他者 承認 抗 うつ 活力 湧い 見え もし 再 投票 土日 段階 解雇 否定 派 た人 月曜日 ボーナス 側 乗り換え たら うつ病 悪化 そう 恐ろしい. それにしても サンドラ うつ病 重症 度 まるで わから. せい ラストシーン 表情 たいした カタルシス 感じ. 何かしら 媒体 記録 残す わけ 口頭 交わし 曖昧 約束 裏切ら 事 本来 人情 こういう かも 思え. 他者 立場 考え させ."}, {"rating": 2.9, "content": "話 好意 的 言え シンプル 悪く 言え 単純 単純作業. 試写 赤ペン先生 トーク 言葉 借りる 地獄 説得 ツアー である w ホント まんま w. 映画 設定 つまら つまらな 極まりない ただ 極 個人的意見 人 物凄く 身 揺らせ 衝撃 与える 可能性 否定. だから 映画 構成 総合的 評価 別に 映画 好き. 映画 ほぼ マリオン・コティヤール オンリー 映画 むしろ マリオン・コティヤール 映画 そのもの マリオン・コティヤール なし 成り立た 魅力 一本勝負 成り立っ よく 出演 思う 見事 演じ きっ 1人 個 女性 そのもの こなし 思う よく 設定 脚本 一本 映画 撮れ 思う マリオン 渾身 演技 なけれ 成り立た. うつ病 休職 状態 サンドラ 同僚 ボーナス 復職 天秤 かけ 投票 行っ 今後 決まる 来週 再 投票 為 自分 投票 もらう 週末 同僚 訪れ 頼み 込み … ただ だけ. サンドラ 復職 願う のに 鬱 完治 薬 常用 健常 ご 様子 … 泣く 泣く 自分 必死 鼓舞 姿 …. 同情 わ w 応援 わ w. サンドラ うつ病 原因 あ ってか 夫 子供 2人 のに わたし 独りぼっち … 弱々しい 少女 退化 一面 見せる. 実に メンヘラ 的 w. 同じ 立場 働く女性 共感 同情 示す 甘い 言っ よ 堪えろ よ ？ 子供 いん だろ … 不満 感じる 己 投身 考え 評価 映画 自体 評価 ハッキリ 分かれる 思い. それでも 自分 頑張れ 頑張れ … 心 中 唱え まし w. つまり 復職 ？ ボーナス ？ 投票 視聴者 委ね 考え させ. 作意 マリオン・コティヤール 魅力 点 映画 評価. 実際 社員 たら ボーナス 賞与 枠 ボーナス 考慮 入れ 生活 送っ 人 多い だろ 登場 同僚 はほん とん ど 子持ち 様々 生活 抱え てる 1人 1人 個性 存在. ボーナス 諦め 復職 はっきり いって 物乞い 行為 1人 1人 懇願. はっきり 言っ 友人 なけれ 裕福 生活 同僚 程度 ボーナス 犠牲 だろ 正直 思う. 映画 存在 圧倒的 現代 生活 感 リアリティ だろ … 社員 数 少数 中小企業 裕福 失業問題 ベース 社会的 現状 世界観. ハッキリ いって 観 辛い 観賞 回数 一 回 いい …. それだけに 重い. 冷たい 対応 人 もらう 優し あたたかさ とっ 行動 エンドロール 自然 音 反駁 余韻 味わう 雰囲気 とても 良かっ."}, {"rating": 4.3, "content": "鬱病 回復 復職 目前 金曜日 サンドラ 届い 突然 解雇 通告. 失業 免れる 唯一 可能性 月曜 社員 投票 同僚 過半数 復職 投票 事. 場合 解雇 浮い 金 使っ 会社 支給 予定 ボーナス 無くなる. サンドラ 週末 使っ 一人ひとり 説得 巡る. 映画 ずっと サンドラ 寄り添う 立場 理不尽 同僚 見れ 休職 必ずしも 必要 無い 人材. 闘う 諦める 仲間 か金 当時 人物 全員 究極の選択 迫ら 観客 同様. もし なけれ 失業 勝ち残っ ボーナス 奪わ 同僚 関係悪化 確実 どっち 転ん 地獄. 自分 支持 くれる 人 背中 押さ 不支持 人 冷水 浴びせ 状況 いつしか 鬱病 再び 悪化 ゆく. サンドラ 夫 同僚 家 ただただ 回る 孤独 厳しい 週末 ロードムービー ある意味 人間社会 人生の縮図. 同僚 家計 皆 厳しく 名前 人種 明らか 移民 多い 分かる. サンドラ 解雇 貰える 1000 ユーロ 決して 安い 金額 支持 人 中 色々 想い 渦巻い. 映画 観 受け取る 観る 人 違う そう 身内 揉め事 極端 嫌う 日本社会 サンドラ 共感 少な そう."}, {"rating": 3.8, "content": "心 不安定 儘 状態 追い 討ち かける 週末 ひとり 女性 戦い 各々 自分 考え方 感じ 方 振り 反る 切っ掛け 生まれる 絶えず フォロー 人 傍 って 素敵 ね ？ どこか 嘘 隠さ ？."}, {"rating": 5.0, "content": "ダルデンヌ 監督 最新作 アカデミー賞 女優 マリオンコティヤール 繊細 演技 魅了 ストーリー展開 地味 いつも ミニマム 演出 現実味 増し 観 終わっ 後 じんわり 感動 込み 上がっ くる 1000 ユーロ 元 同僚 復職 あなた どっち 優先."}, {"rating": 3.2, "content": "うーん 好き ジャンル じゃ スコア 当て しない. ストーリー ふむふむ えっ ？ なるほど って 展開."}, {"rating": 2.0, "content": "マリオンコティヤール イラっと. それだけ 演技 やら って."}, {"rating": 4.5, "content": "職 続ける 無記名 投票 半数 以上 同僚 ボーナス 諦める 賛成 なけれ 設定 とても 秀逸 人間 多様 表情 引き出し いく 過度 ドラマチック 演出 好み 人間 憂鬱 不完全 生き物. よし 自ら ハードル 上げる 一 言笑 気に入っ 5月 乞う ご 期待."}, {"rating": 5.0, "content": "マリオンコティヤール すごい 女優 ね 作品 見 思い まし マリアンヌ 違い すぎ 同 一人物 思え. ダルデンヌ 作品 ファン 今 見 中 一番 軽かっ. たぶん 旦那さん 常に 支え くれ 救い 思い. 超 現実 的 描写 最高. 容赦 容赦 こそ たまに 映る あたたかさ とても 心 触れる 最後 会社 8人 会う シーン 涙 溢れ まし. サンドラ 最後 同じ 選択 人として どう でしょ. 痛み 苦しみ 知っ てる 人 強 サンドラ まし 離婚 言っ 車 中 意見 変え なんとも 思わ さりげなく 言っ 一言 人間らしい 思いやり 溢れ. ダニエル ブレイク 見 思い まし 社会 大きく 見る 働く 人 助け合う 本当に 思い. こういう 視点 映画 本当に 大切. 生活 中 誰 どんな 立場 置か わかり ませ こういう 視点 みんな 知っ 考え おけ サンドラ 投票 次 こそ 過半数 達する かも 知れ ませ."}, {"rating": 4.1, "content": "超 社会派 フレンチ. 3人 Gloria 歌う シーン 最高. やっぱり ロック 戦う 音楽. 一緒 戦う 夫婦 仲 取り戻せ いいんじゃない ？. そういう 出来事 ないと ね. ボーナス 同僚 …. アルバイト じゃなくて 生活 掛かっ てる 自分 お金 選ん しまう かも しれ. 現実 厳しい けど 希望 見える 爽やか ラスト でし. それから マリオン・コティヤール 演技 うまっ リアリティ たまん."}, {"rating": 3.3, "content": "旦那さん 消し 暗い 歌 大きめ 流し 笑っ とこ 好き. ギリギリ 精神状態 1 軒 1 軒 訪ね. ボーナス サンドラ 解雇 社員 選ば 社長. 圧力 かける 主任. やり方 最低. 14人 ボーナス 選ん 事実. 本人 言う かい. こんな 会社 鬱 わ."}, {"rating": 3.7, "content": "復職 同僚 ボーナス 諦め もらう なかなか シビア 話 フランス らしい. 最初 弱気 諦め サンドラ 同僚 会う 度 少し づつ 変わっ いく サンドラ 鬱状態 手前 変わら 包み込む 優しく 素晴らしい 家族愛. 投票結果 だけ ハッピーエンド ラスト 素晴らしい 社長 提案 きっぱり 断り 次に 進も 前向き サンドラ 物語 序盤 全く 違う 背筋 伸ばし スタスタ 歩い いく 姿 勇気 もらっ. 人 人 繋がり 中 弱く 強く なれる 人生 上手く いく ばかり けれど 強く 前進 そんな 事 教え くれ 一作."}, {"rating": 3.0, "content": "始まっ ずっと 8割 話 進ん くらい ずっと 腹 たつ 展開 続く 感じ やっ （笑） まあ いろんな 事 人生 よ って 感じ ？."}, {"rating": 4.0, "content": "気の毒 身勝手 女 話. 生活 困窮 みえ 夫 むしろ 裕福 みえる のに よく 頼み 行ける 思い み. ゴリ押し 途中 やめよ 思い立つ 国 違っ 同じ 価値 観 感じ. ダルデンヌ 映画 好き 面白かっ けど カー ステレオ いえ 音楽 流れる 違和感. 主演 女優 綺麗 グルメ 存在感 相変わらず 良い."}, {"rating": 3.2, "content": "結局 みんな 自分 可愛い よ なー. ボーナス もらう 同僚 １ 人 犠牲. 自分 たら クビ かかっ あんな 風 回れ. １ 人 １ 人 家庭 苦しく ボーナス 必要 分かる けど. 要するに 隣人 自分 愛し なさい って 事."}, {"rating": 4.1, "content": "ダメ けど 大丈夫 だー. 仕事 ー. . 人 ー. 会社 給料 ワンオブゼム 過ぎ 労働力 対価 分から 日本企業 得 そう 状況 こうして 問わ 自分 抱え 問題 浮き彫り. 結局 仕事 対 会社 対人 仕事 こなす 事 だけ 目 前 同僚 ‘ 一緒に ’ 働く 仕事. うわべ 対人 関係 ライフワークバランス 保て 育休 明け 向け とても 大事 エネルギー 貰え. 冒頭 失業 諦め 市営住宅 戻れ 言う サンドラ に対し 夫 は元 生活 戻り たく 頑張ろ 励ます 所 違和感 感じ. かなり 個人 的 感想. ‘ 必要 お金 いい ’. 我家 夫 方針 常々 議論 映画 考え させ 必要 ⁇. 同じ 職場 恐らく 同じ 給料 稼ぐ 同僚 一人一人 必要 程度 違う. 字面 頭 当然 理解 出来 つもり サンドラ 一軒 一軒家 訪ねる 実感 むくむく 湧く. 必要 お金 1つ 家族 中 バラバラ 互いに 理解し合え うちみ たい. お互い 収入 2人 稼ぎ 足並み 揃え 同じ 理想 目指す いい 事 言い たい ギタリスト 影響 暑苦しい 文章. 単純 冒頭 サンドラ 夫 すれ違っ 結果的 夫 愛 励まし 復職 こだわら 鬱後 サンドラ メンタル ポジティブ ヘルシー 私自身 とても 励み 映画. 復職 公営住宅 戻る 家族会議 選択肢 上がっ いい 出来る だけ 多く 収入 = 出来る だけ 豊か 暮らし 皆 追い求め 結果 サンドラ 助け たい 経済的 無理 資本主義 経済 弊害 シンプル 描か. 必要 だけ 夫 口癖 貧しい 必要. 貧しい 必要 無く 皆 貧しく なれ ハッピー 人 豊か 同様 下 下 どれ だけ 豊か なれ 貧しく 分から. サンドラ 一緒に 同僚 一軒 一 軒 訪ね たら 簡単 分かる. 隣人 車 比べ なけれ いい. 衣食住 困ら なけれ 豊か. 最低限度 健康 文化 的 生活 ？. どんな 生活水準 あろ 本人 満足 どう だけ 家 見渡し 思う 我が 城 改善 努力 つつ どっしり 居 つけ たら ハッピー. 長々 しく 私事 感想 しまっ 結局 映画 って すごい やっぱり 好き. どんなに いい 事 正しい くどくど 言わ 嫌 押し付けがましい アーティスト 解説 作品 伝え 遠吠え. シンプル 出来事 描写 エネルギー メッセージ 貰える 映画. サンドラ 鬱 っ 気 共感 がち こう やっ 元気 映画 観 漁ろ 思っ. ギター 弾く 人 負け 働き 方."}, {"rating": 3.3, "content": "精神的 不安定 観る とっても 疲れ しまい そう 映画 笑. 仕事 人間関係. 味方 敵. 同情 哀れみ 目. ぁぁぁあ. たら 逃げ出し しまい そう のに サンドラ 偉い. 最後 決断 シーン 一番 潔く かっこよかっ. … 一つ 謎 主任 せい 誰 笑."}, {"rating": 4.0, "content": "めっちゃ しんどかっ. 社会人 見る 地獄. ふつー ボーナス 取っ ちゃう よ な～. あと サンドラ 全然 病気 治っ ちょっと ツッコ み たかっ よ ね. 夫 めちゃくちゃ いい 人. 最後 結局 クビ けど 結構 やれ よ ね って 前向き 感じ 終わる ダルデンヌ兄弟 らしい ヌル ハッピーエンド."}, {"rating": 3.4, "content": "むちゃくちゃ 重く 妙 現実味 人 お金 天秤 かける っていう 一番 嫌 状況 天秤 かけ 人 主人公. 死に そう お願い 回る とか めちゃ 自分 たら 嫌 状況. 最後 人 とる お金 とる 半々 超 現実的 すごい 思っ 全然 鬱 復活 ？ って とこ 稼ぐ 生きる 大変 なぁ."}, {"rating": 2.6, "content": "予告 面白 そう 楽しみ 映画 けど 残念. 似 背景 同じ セリフ 同じ 展開 繰り返し 飽きる. 病気 治っ たって いっ てる けど 薬 頼っ 完 治し てる わけ じゃ."}, {"rating": 4.6, "content": "過去 見 時 Facebook 投稿 シリーズ. 読む 気 人 先 バードマン 方 見 ね. 自分 居場所 どこか ？. バードマン 散々 考え させ 後 観る サンドラの週末 とても 心 響き まし. セット 見る べき 言い たい くらい. とにかく 内容 胸 えぐら. 泣き たく 見 辛い. 人 温もり 助け. 泣き たく 人 って 温かい. 物語 終わり 近づく につれ どうか ハッピーエンド 終わっ くれ 懇願 気持ち. 結果 ネガティヴ 発言 しか 主人公 前向き 姿 見せ 終わる. 終わり ？ 先 見 たかっ 思わ ズル. バードマン 突き放し 終わり 方. きっと大丈夫 確か 見届け 感じ 残っ からだ. 自分 身の回り 精神 的 病 体調 崩し 人 かい ないか 映画 評価 変わる 思う. 精神 的 病 どうしても 精神論 問題 思わ がち. おれ 身の回り 現れる 自分自身 かなり 追い込ま 行っ 経験 なけれ 主人公 鬱 精神 的 病 休ん 理解 思う. スタート 時点 サンドラ 現状 至る 経緯 分から. そのまま ストーリー 展開 いく. どうやら 体調 崩し 休職 らしい 徐々に 分かる 具体 的 話. バードマン 考え させ 自分 居場所 テーマ 戻る 映画 違う 観点 答え 導き出し くれ 言っ 過言 くらい スッキリ. 結局 自分 1人 抱え込ん 考え 答え 出. 自分 居場所 自分 1人 作れる からだ. 居場所 からには 結局 他人 関わり 必要. 自分 認め くれる 人 愛さ てる 感じ させ くれる 人 自分 愛し 人. 究極 言え 人 ごく 身近 いれ 人生 幸せ. 映画 とにかく 心 暗く 時間 続く. サンドラ 全く 笑顔 雰囲気 暗い. 賛同 くれる わかっ 時 だけ 安堵 笑顔 かすか 灯る だけ. ずっと 暖かい 光 差し込ん くれ サンドラ 旦那 マニュ 存在. とにかく 存在 成り立た. こそ サンドラ 居場所 作っ. そう 考える エンディング 復職 叶わ 物語 的 確か 問題. 途中 ポロっと こぼす. わたしたち 別れ 方 いい かも. なぜ そう 思う ？. 愛 憐れ 思っ てる だけ もう 4 ヶ月 愛し合っ. そう 愛し合お. 何気ない シーン かも しれ けど おれ 深く 共感. 鬱 人 たった だけ ？ 思う 悪い 方向 考え しまう. 周り 迷惑 掛け しまう 考え. とにかく 不安 押し 潰さ. 一切 責め 全て 受け止め くれる マニュ 深い 愛 感じ させる. 基本的 ただ 慰める. 前向き 生きる 常に 考え くれ. 理想 語る 手 差し伸べ 続け くれ. 光 とても 芯 強い 光. （ 話 逸れる 暗い 話 中 光 言える ポジション 思い 浮かん ノルウェイの森 緑 差し 伸ばさ 手 方向性 違っ 気. 村上春樹 作品 嫌い 久々 読み返し たい 衝動 駆ら ）. ラスト シーン もう一度 存在 考え直し みる. サンドラ 笑顔 言う. 苦しく わ ね. 今 探し みる. 善戦 わ よ ね. なんと 希望 溢れ 自信 満ち 言葉 だろ. 伝わっ くる 旦那 感謝. 直接的 ありがとう 今 精一杯 ありがとう 聞こえ くる. 映画 見せ 方 サンドラ 旦那 見せ くる 感じ. 全編 を通じて 基本的 電話 先 声 聞こえ. サンドラ 話す 内容 態度 電話 向こう 相手 言っ 想像. ラストシーン ありったけ 感情 サンドラ 励まし 愛 伝え 違い 容易 想像. 監督 サンドラ 旦那 気持ち なさい 言っ ？. サンドラ 旦那 マニュ 気持ち どんな ？. 愛する サンドラ 居場所 作る とにかく 寄り添い 励ます. 損得 感情 一切 一身 サンドラ 幸せ 願っ. 自分 にとって 一番 幸せ 知ら 気づい. 愛する人 あなた 存在 あなた 存在 愛する人 存在 作っ よ. サンドラ そう 自分 孤独 思っ あなたに 必ず あなた 存在 認め くれる 人. 周り 気づい だけ 必ず そういう 人. あなた 存在 価値 見出し くれ あなた 存在 求め 人 きっと よ. こんな にも 優しく かつ 熱い エール 込め 映画 思い まし. 結局 ぼく. 愛 こそ 全て 勝る. 系 ハッピーエンド 大好き 笑."}, {"rating": 3.5, "content": "マリオン・コティヤール 好き 鑑賞. 鬱 起きる ままならない サンドラ 復職 戦い 人 繋がり を通して 自分 取り戻し いく. そんな 話 ただ だけ 惹き つけ マリオン・コティヤール 魅力的."}, {"rating": 2.2, "content": "淡々 描か 作品. マリオン・コティヤール 演技力 素晴らしい けれど 演出 どうも 説得力 欠ける. アイスクリーム 食べる とか 自殺未遂 とか ちょっと イラっと くる."}, {"rating": 2.8, "content": "サンドラ 自己中心的 自分 ギリギリ 一所懸命 好感 持て 結局 じ ぶん やめ しまう 好き でし."}, {"rating": 3.6, "content": "最新作 主演 有名 日本人 身近 テーマ (\" 解雇 \") 今 ダルデンヌ兄弟 作品 中 1番 見 やすい 感じ まし. お金 選ぶ 方 人間味 自分勝手 非情 あるいは 情 けど 金 方 重要 薄情 者 感じ しまう 節 けれど 結局 他人 いって 他人 よ ね. だから しょうが 思え けど 人間 って そういう よ 思う. 綺麗事 ばかり じゃ. ましてや 仕事 同僚 あまり 安定 間柄 ね. 一人一人 訪ね 歩く サンドラ 強い 女性 感じ. 家庭 子供 守る そう しか 思い 多分 出来 ませ …. アイスクリーム シーン. サンドラ たい. マニュ ？. サンドラ 鳥. セリフ けど 羨望 真に 迫る とても 共感 まし. お金 のに アイスクリーム ？ 思う 方 思い 辛い 時 こそ 少し 気分 上がる 必要 はず. いちいち イチャモン つけ いいんじゃない. 終わり 間近 社長 提案 シーン 若干 いら ？ 思い つつ ラスト カメラ 追う 止め 微か 希望 喜び 勝利 胸 1人 歩い いく 姿 これから 先 干渉 彼女自身 物語 力強い 締め 方 印象 残っ."}, {"rating": 3.2, "content": "サンドラ ショック 分かる けど 落ち込ん だり ふさぎ込む 出来る 全部 しようよ って すごい イライラ 旦那さん 本当に すてき パートナー 淡々 癖 少ない フランス映画 って 感じ."}, {"rating": 3.2, "content": "どちら 選ぶ だろ … ずっと 考え 観 まし. ＊. お金 欲し 君 （ あなた ） たって 人数 足り てる （ 辞め 問題 よ ） みたい 酷い 事 本人 直接 言っ しまう 人間 たく なあ … 思っ あんな 事 言わ たら 誰 だって 泣い しまう よ …. ＊. そんな 辛 乗り越え 最後 頑張っ サンドラ 表情 清々しく 素敵 でし."}, {"rating": 3.0, "content": "なんの 病気 休業 わから けど 自暴自棄 薬 大量 飲ん しまう って とこ まだ 治っ じゃ ⁉ ︎ って 思っ しまっ. 職 失っ しまっ たら 生活 大変 説得 頑張れ 頑張れ って 言う 夫 どう 思う. 復職 せい ボーナス 貰え 同僚 職場 食堂 どんな 顔 会え いい ⁉ ︎ っていう サンドラ 叫び. ホント そう 思う わー. ラスト サンドラ 表情 なんか 吹っ切っ 笑顔 良かっ 強く."}, {"rating": 4.0, "content": "地味 なんで こんな テーマ わざわざ 映画 しまっ だろ 思う 面白かっ 面白く ひとえに 監督 腕 だろ. 主人公 再 投票 後 社長 提示 条件 同僚 気遣っ 断る 決断 下し 苦々しい 爽やか ラスト."}, {"rating": 2.6, "content": "このまま 復職 なー とか 思っ たら そう 臨時 雇い 契約 切れ 引き換え 復職 チャンス 提示. うまい ハッピーエンド 無い リアル 良かっ."}, {"rating": 2.5, "content": "1000 ユーロ （ 12 万 ） ボーナス 一人 雇用 二者択一 選択 余地 驚き 後者 自分 立場 考え そんな 酷い 言える ？ 思う かも しれ いやいや そんな ゴマンと. 最大 多数 最大 幸福 取ら 選択肢 だろ 生活 かかっ 分かる 仕事 なけれ 明日 かも しれ 分かる. 再就職 先 探せ いい ？. なぜ 他 人間 巻き込も ？ 週末 失い 得. 企業 企業 苦しい 状況 個人 個人 諸 事情 それら 総合的 考え 時 人員削減 致し方 措置 一つ 当然 企業 リスク 社員 信用 失う. ここに 雇用 闇. 似 状況 中 雇用 打ち止め 場面 目 前 見 だが ご時世 民間企業 大企業 終身雇用 なんて 出向 部署 ごと カット 致し方 状況 いくらでも 得る. 問題 得."}, {"rating": 3.8, "content": "ボーナス サンドラ あらすじ み だけ やめ よ 傷つく だけ よ 思い つつ み み たかっ 作品 主人公 仕事 ？ 病み上がり 危険 仕事 なのか ？ 病気 原因 ？ 自己 管理 ？ 情緒 不安定 務まる ？ 主人公 心境 職場 気 しまっ 改めて 自分 長時間労働 大国 歯車 かも しれ 思っ そんな 中 給料 ドロボー （ 違う 言い方 かも ） 罵倒 あんちゃん み こう いけ 思っ 残業代 出 毎日 13 15時間 労働 続い 新人 時代 遅く 来 さっさと 帰り 多く お金 もらう 上 人たち 見 腹 立っ 危ない 衣食足りて礼節を知る けど 自分 手一杯 っていう 隣人 愛せよ 刷り込ま わけ 日本 ビジネスマン ありがち かも. そんな 理不尽 上司 もと 働く なんて 他 当たれ いい のに フランス 雇用 問題 知識 サンドラ 職場 こだわる 理由 見え 共感 覚え 理由 思う. やっぱり どんな 職場 人間 働い わけ 上司 部下 関係 誰 だって 弱い みんな 幸運 重なっ 毎日 仕事 来れる だけ 明日 事故 あう かも しれ 病気 かも しれ だって 起こり うる. 他人 思いやる ゆとり 常に 持た ね."}, {"rating": 3.6, "content": "積極的 観る タイプ 作品 けれど 短く まとまっ クオリティ 高い ただ 感じ 復職 たら もっと 頑張ら いけ わけ どう なんだろう ？ 思っ 状況 俯瞰 眺める グローバリズム 出 主人公 今 もっと グレー 立場 一 体どう もん しまい そう 難しい お話 そんな とこ やめ ちゃえ ？ 意見 ラスト そう いく."}, {"rating": 3.7, "content": "画面 外 使い方 シンプル サスペンス 作り 続ける 筋 勿論 労働者目線 社会派 映画 だろ けど 一貫 サンドラ 視聴覚 こだわり 見る 側 情報 かなり 制限 日記 映画 的 側面 獲得 不親切 埋め合わせる 悪 不在 ヌル くも 感じる けれど ヴァン・モリソン チャラ リエージュ 質素 美しい 街 風景 お釣り くる. とかく カメラ サンドラ 距離 変える 躁 うつ 的 一喜一憂 付き合い 続け ラスト 突然 離れる もん こっち 一抹 罪悪感 分かち 合え 一応 筋 だろ それにしても 連帯 さえ 失っ 労働者 近代 合理 的 鈍痛 よ."}, {"rating": 5.0, "content": "ダルデンヌ兄弟 大好き. 作品 悲惨 現実 中 物語 始まっ …. 最終的 ささやか 希望 描か …. いつも お約束 伝統 芸 …. 常連 役者さん ばかり …. それでも ちょっと ずつ けども 映画 進化 …. 例えば ダルデンヌ 映画 音楽 手 入れる どれ だけ 年月 かかっ …. これから 目 離せ ませ."}, {"rating": 1.9, "content": "そもそも 何故 鬱病 職場 ストレス かなり 大きかっ だろ あんな 選択肢 投げつけ くる 会社 戻ろ それほど 生活 厳しい 転職 難しい … ？ 復職 のに ラスト 晴れ晴れ ？ 最初 転職 すれ よかっ のに 旦那 闘え 闘え って 焚付 けす ぎや ろ 鬱病 ？ 新しい 職場 がんばっ 探そ ？ 方 ええん ちゃう 再発 家族 本人 にとって 一番 怖い じゃ かい 旦那 よ. あと 薬 一 箱 飲ん じゃう 内 完 治し じゃ ね ？ 復職 嫌 たら すぐ 薬 飲ん じゃっ 同じ 思う けど サンドラ まだ 休も よ 自分 大事 よ. 一番 あか 経営者 鬱病 従業員 切る もっと 方法 思う けど … こんな 人間性 疑わ 方法 じゃ …. 会社 将来 潰れる だろ それとも フランス こんな 会社 ばっか."}, {"rating": 2.5, "content": "重い 週末 金曜日 （ ？ ） 鬱 復職 直前 クビ 始まる. クビ 1000 ユーロ ボーナス 無し 主任 圧力 下 投票 クビ. こら 不公平 無記名 再 投票 週明け. ほぼ 全員 会い 落ち込み 月曜 再 投票 むけ 掛け合う. ハッピー けど バッド."}, {"rating": 3.7, "content": "意地悪 人 事件 遭遇 いろんな 事 がっかり 所 善い 人 現れ 取り戻す 感じ 味わえる 映画. ま フランス って 社会保障 厚いっ 聞く 荒療治 けど あな たもう 大丈夫 よ 逞しく よ っていう 希望 感じる 結末 綺麗 フランス 自由 平等 博愛 なんぞ みたい 事 映画 深層 たら 面白い. 人 犠牲 上 自分 幸福 得る 事 ひっかかり 感じる ぎりぎり 所 一般市民 給与 国民性 加味 1000 ユーロ 多分 あたり なぁ 思っ み 多い 対岸の火事 割り切る リアル だろ 少なけれ 簡単 善意 発揮 だろ っていう 生々しい 境界線. お願い 行く って 発想 無い だろ けど ざっくり 10万 考え み 日本人 どう だろ ？ 8割 ＯＫ くれ そう けど 案外 生々しい 結果 かも しれ アンケート 結果 たら 見 たい テーマ. セザール賞 とか 国際 映画祭 わかる けど マリオン・コティヤール 映画 アカデミー賞 ノミネート 違う なぁ あたり アカデミー賞 適当 感じる マリオン・コティヤール 流石."}, {"rating": 3.3, "content": "誰か クビ 復職 辞退. 2016年 18本 目."}, {"rating": 3.0, "content": "あんなに サンドラ 奔走 のに 最後 通達 ？ 思っ たら やっぱり 矜持 まし ね."}, {"rating": 3.8, "content": "良い ね. 同僚 元 訪ね 同じ 動作 繰り返す. 過程 起こる 変化. サンドラ もう一度 自分 意志 生き いける 再起 描い 映画 思い まし. 自分 未来 自分 選択. そのため 闘う ね."}, {"rating": 4.0, "content": "監督 脚本 ， これから 映画 会 背負っ 立つ ダルデンヌ兄弟 だけ ， 素晴らしい 作品 でし. 主演 マリオン・コティヤール って ， よく 見る 顔 くらい しか 知ら ， DVD キャスト 説明 見る ， ああ ， インセプション ね ， とか ， ダークナイト・ライジング かぁ ， 得心 いっ わけ ちなみに 2013年 〔 世界 最も 美しい 顔 〕 選ば ね ， さも. 結末 ， 涙 頂戴 なけれ ， 結果 オーライ ， すーっと 心 入っ くる ， 私的 とても 気に入り まし 週末 ２ 日間 こんなに 成長 サンドラ ， 心 なか いっぱい 拍手 贈り まし 映画 って いい ， そういう 思い 再確認 作品 でし. サンドラ ， 週末 2日 たくましく 成長 （ 紆余曲折 わけ ） ， 一方 会社 やり方 嫌悪感 抱か ， 社会 的 問題 テーマ さらり 添え くれ 雰囲気 支える のに フランス語 ニュアンス 果たし 役割 大きい 感じ まし 名作 ブラス！ 取り扱わ 社会的 問題 ， 大きく ， やはり 生活 切り離せ ね. サンドラ 同僚 説得 回ら なけれ ， １ 人 目 直接 会い 行く 電話 ， しかも 相手 味方 くれる 設定 ， 大きく うなずい しまい まし ，. うん ， そう よ. １ 人 目 だいじ よ ね. １ 人 目 ダメ ， しょげ ちゃう もん. 大きな 声 独り言 自分 驚き まし だって ， 本当に 納得 もん ＾ ＾ ；. 車内 ネガティブ 歌詞 歌 流れ 時 ， 夫 マニュ サンドラ 気 遣っ ヴォリューム 絞っ シーン ， サンドラ 却って 音量 上げ ， 音楽 楽しむ シーン 共感 持て まし 中島みゆき 音楽 受け 容れ 背景 文章 昔 読ん ， 〔 人 落ち込ん 時 ネガティブ 音楽 触れ 共感 ， 復活 〕 内容 思い出し しまい まし サンドラ 精神的 成長 こそ シーン 思い. ミネラルウォーター 小物 活躍 ， なんだか 印象 残り まし 素敵 映画 でし."}, {"rating": 3.5, "content": "久しぶり フランス映画 先輩 お勧め 借り 映画 さっぱり けど 結構 良かっ. 鬱病 のに 炎天下の中 歩き回ら って 想像 だけ つらい ましてや 自分 生活 懸かっ てる 苦しい 相談 歩き回っ てる 精神的 疲労 やばい. 案の定 温かい 言葉 かけ くれる 人 いれ 厳しい 言っ くる 人 わけ. 大金 かかっ くる しょうが 大体 １ ３ 万 ボーナス まだ 働い 大体 相場 わから けど にし たっ １ ３ 万 色々 出来る ね. それに やはり 他 同僚 様子 困窮 裕福 じゃ 感 伝わっ くる 企業 停滞 気味 中 あくせく 働い てる 集団 って 印象. そんな 中 二 択 無慈悲 すぎる. サンドラ 鬱 原因 企業 側 問題 そう. 最初 旦那さん 修造 的 スタンス 奥さん 追い詰め ひやひや けど そんな. 真 思いやり って そば 支え つつ 厳しく 思っ 安易 同調 慰め こそ 無 関心 同情 思っ よく 出来 旦那さん. 数多 くいる 同僚 中 離婚 切り出し 同調 くれ 女性 印象 残っ てる. あと 最後 最後 投票 くれ 黒人 方 もう おおい い人 やっ 思っ あと 殴ら おとん 息子 まあ 若気の至り. 辛 乗り越え めそめそ 乗り越え 後 ハッピーエンド けど 確か 成長 自信 持て サンドラ 清々し 本当に 良かっ. 復業 大きな 得 本当に 良かっ 病気 難しい だろ けど 今回 経験 きっと 力 だろ 思え 結構 明るい. 最初 車 へばっ てる シーン 見 本当に 苦しかっ. 小さい 時 親 病院 連れ もらっ てる 時 車 中 空気 病ん でる って 空気 充満 息 詰まる 感じ. あ あと 水 飲み まくる 感じ 気 紛れ 飲み まくる 感じ 見 うふ って. マリオンコティーヤール 美しい 演技 うまい 何より 抑圧 てる 感 良い NINE 奥さん 役 時 良かっ 影 役 似合い ね. 後 職場 空気 どう だろ おぉ 地獄 っ. やっぱり お金 流さ 自分 意志 決めて 行動 方々 きっと 強く 生き いける 思う. やはり 恥ずかしく 行動 とっ っていう 自信 大事 ね."}, {"rating": 4.0, "content": "世界中 どこか 本当に 起こっ てる きり 撮っ 感じ 日常 的 大きく とり たさ 必ず 存在 人たち."}, {"rating": 3.4, "content": "ボーナス 取る 選択 サンドラ 反対 意見 人 柱 壁 色 違う 最後 サンドラ 復職 取っ くれ 非正規雇用 人 シーン 分かり やすく 出 ドア 壁 二人 分かれ のに 復職 投票 よ 意見 変え 二人 後ろ 壁 同じ 色. 終わり 方 すごく 自然 静か こういう 問題 決して ドラマチック フランス 起こっ なあ 感じる."}, {"rating": 3.9, "content": "鬱 弱々しい 女性 マリオン とても リアル 自然 演じ かなり 集中 食い入る 観 しまっ. 正直 言う 観 間 常に イライラ けど 見 終わっ 後 モヤモヤ 心 離さ 良い 作品 思う. 登場人物 立場 意見 誰 正しい 誰 間違っ 言え 苦し. 当たり前 あまり 結果 希望 持て 恥ずかしい 思い かも しれ 出来る だけ 頑張っ 思える 大切 改めて 感じ."}, {"rating": 2.0, "content": "構造 宝物 求める 主人公 最終的 旅 学ん 自身 変化 ほう 大切 気がつく 王道 そのもの そういう 意味 殻 破る シーン お膳立て 最大 窮地 陥る 部分 もう ちょっと 工夫 良かっ 脱する 人任せ 弱い 部分 思う."}, {"rating": 3.6, "content": "会社 判断 くらい 貧し キリスト教 男 人前 泣く 事 いろいろ 解ら 事. 海外 ドキュメンタリー 見 国 知識 理解 出来 時 似 勉強 不足 なんて 馬鹿 思い 見. 感情 だけ ある程度 解る 洋画 見 てる 感 強かっ. サンドラ 鬱病 プライド 持っ 生きる 死ぬ 姿 考え させ 支える 旦那."}, {"rating": 4.4, "content": "タンクトップ 勇まし とか 脆 そう 感じ 金 仲間 選択 病み上がり サンドラ 何人 相手 迫ら なけれ 数え切れ パターン 其れ 積ん 行く 度 受ける サンドラ ダメージ 誰 先ず 他 どういう 意見 聞く 選択肢 仕掛け 主任 顔 投票 際 サンドラ 以外 シャツ."}, {"rating": 3.0, "content": "はい 週末 天気 序盤 荒れ 天気 終盤 日差し 出. DVD レンタル サンドラの週末. 夫 フォロー すごい 自暴自棄 ぐらい ならっ 思っ たら ラスト ー って. 邦画 藤原竜也 是非 演じ ほしい."}, {"rating": 5.0, "content": "病み上がり 女性 自分 復職 為 同僚 ボーナス 諦め くれ 頼み 歩く 過程 人 優しさ 触れ 立ち直っ いく 話 途中 無記名 裏切り とか じゃ とか 勘繰っ 自分 恥ずかしい. 隈 だらけ オドオド 猫背 歩い 序盤 別人 ラスト 力強い 足取り 笑顔 救わ 傑作."}, {"rating": 3.6, "content": "単調 もはや ドキュメンタリー すら 思い そう 淡々 現実 っぽ フランス 雇用 状況 物 見方 日本人 分から 色々 読み取れ 部分 まし 西洋 映画 基本 いつも そう けど. 説得 失敗 落ち込み 次 成功 一気に 元気 出て 失敗 失敗 成功 失敗 自殺未遂 … 細い 糸 上 フラフラ 渡る サンドラ 精神状態 何度 ハラハラ. 結果 解雇 けど サンドラ 週末 同僚 触れ合い 強く なれ だろ 月並み 感想. 地味 けど 意味 映画 …."}, {"rating": 4.5, "content": "鬱病 回復 復職 はず サンドラ 会社 突然 解雇 宣告 下さ 復職 同僚 ボーナス 断念 もらう 選択肢 提示 月曜日 行わ 投票 向け 同僚 達 説得 サンドラの週末 描く ダルデンヌ兄弟 最新作 同僚 復職 ボーナス 断念 究極 二 択 前 様々 人間 模様 描か 説得 向かう サンドラ 不安 罪悪感 なんとも 苦しく 描か 過程 様々 背景 価値 観 知り 人間 美徳 浮かび上がる 映画. 物語 いきなり 理不尽 2 択 突きつけ 家で 途方 暮れる サンドラ 始まる 復職 しよ 思っ たら 解雇 言い渡さ 復職 同僚 達 ボーナス 犠牲 どう 考え ひどい 選択肢 与える （ 実際 そんな やっ 企業 思う どう 見 ブラック企業 しか 見え … ） 最初 投票 上司 脅し 無効 公平性 期す 無記名 投票 再 投票 どう 考え 状況 悪い そんなに 大きな 会社 労働組合 抵抗 夫 働い 解雇 たら 今 生活 終わり … 気分 鬱病 世界の終わり 同じ 見える だろ. 何度 不安 押し 潰さ そう サンドラ 説得 向かう 娘 学費 払う ボーナス 必要 者 週末 モグリ 別 仕事 者 友情 ボーナス 狭間 揺れ動く 者 ボーナス 盗み がっ 激怒 者 投票 解雇 怯える 者 … 説得 過程 同僚 達 いろいろ 事情 考え方 大事 浮き彫り ボーナス 諦め くれ たら 自分 復職 繋がる 自分 せい ボーナス 諦める 同僚 生活 苦しく だからこそ 説得 を通じて サンドラ 強要 拒否 人 ＝ 悪 受け入れ た者 ＝ 正義 安易 分け 方 むしろ 自分 身内 考え 行動 人間 らしい いえる だろ ？ そんな 板ばさみ 同僚 達 答え 聞き 刻々 迫る リミット 前 不安 同情 何度 泣き そう サンドラ 姿 なんと 苦しい … 子供 前 泣く 姿 見せ まい 気丈 振る舞っ はっきり 疲れ 見て取れ サンドラ 苦悩 あまりに やっ しまう 行動 冷や汗 かかさ. だが そんな 励まし 説得 受け入れ くれる 者 救わ 恩義 感じ 同僚 達 自分 生活 犠牲 助ける 時 投票 あげ 自分 悔やむ 者 だって 夫 挫け そう サンドラ 励まし 続ける 不安 押し 潰さ そう 状況 中 時折 見える 希望 きらめい 見える 自分 犠牲 相手 助ける 並大抵 だからこそ 行為 尊 美し 光る 自分 身内 だけ 考える 人 良さ 相手 報いる 人 良さ だろ 結局 投票 結果 8 対 8 過半数 取れ 復職 叶わ 契約 切れ 社員 代わり 復職 社長 申し出 自分 投票 同僚 報いる 断り サンドラ 様々 人 想い 受けて 新しい 生活 歩み だす 復職 これから 大変 生活 待っ はず のに どこか 希望 満ち 溢れ 試合 負け 勝負 勝つ まさに. そんな 週末 ダルデンヌ兄弟 坦々 描写 スコア 劇的 盛り上げる 日常 音 ずっと 鳴り 続ける 車 エンジン 音 人 歩く 音 電話 着信音 皿 乗せ ピザ 切る 音 … 身近 私たち 物語 思わ くれる 同時に 説得 緊張感 断ら やるせな 受け入れ くれ 静か 喜び 真に 迫る ぞ シーン ラジオ 流れ 曲 映画 的 グッと くる 場面 高らか 不安 気持ち 歌い上げる La Nuit N en Finit Plus 聴き 説得 向かう シーン 不安 希望 入り 混じる 複雑 気持ち 表れ サンドラ 説得 受け入れる 離婚 同僚 家 むかえ 入れる 道のり Gloria 流れ 文字通り 今 状況 描写 マリオン・コティヤール 熱演 素晴らしい タンクトップ 着 じんわり 汗 滴ら 人妻 色気 もちろん 苦悩 まみれ 表情 時折 感じる 希望 喜び 感じる 表情 エモーショナル 使い分け 素晴らしい 夫役 ファブリツィオ・ロンジョーネ 支える 演技 よかっ. 弱き 労働者 取り巻く 環境 切り取り つつ 等身大 日常 様々 人々 背景 価値観 恩 報いる 行為 リアル ドラマ 描写 人 関わり 方 美徳 改めて 感じる 素晴らしい 作品 今回 初めて ダルデンヌ兄弟 作品 見 すごい … これから いろいろ 過去 作品 見 いこ 思っ."}, {"rating": 4.2, "content": "出来事 一つ 場合 解雇 って 確か 大 問題 けど. だからといって 人生 ドン底 みたい 気分 訳. 絶望 しまう 時に そんな はっきり 原因 結果 なんて. 精神 的 病気 夫 セックスレス 2つ きっと 密接 問題 だろ )、 同僚 助け くれ とか 全部 相まって なんとなく 救い 思っ しまう. だからこそ 大きな 状況 変わら なんとなく 気持ち 変わる 思う. 結局 映画 社会 的 問題 解決 救わ. 夫 本当に 愛し くれ 気づい 同僚 連帯 気づい とか そういう 愛 救わ 話 そういう よ 思う. だから 今 ダルデンヌ 弱者 貧困 とか 社会 的 問題 メイン もっと 普遍 的 映画 なあ 思い まし."}, {"rating": 2.0, "content": "ボーナス 仲間 復職. 職場復帰 サンドラ 選挙運動. 人 会っ 後 家 中 サンドラ 表情 カメラ 密着 てる ドキュメンタリー 観 気分. 心境 的 駆け引き ドラマ 的 展開 あまり やや 退屈 感じ. マリオン・コティヤール 表情 比重 大きく 賛同 派 なぜ サンドラ 復帰 支持 もう少し 描い 欲しい 思っ. 試合 負け 勝負 勝っ ラスト サンドラ 笑顔 印象的."}, {"rating": 4.5, "content": "最後 サンドラ 決断 潔い 一秒 迷い 音楽 町 雑踏 続く エンドロール サンドラ 職 失っ 事 引き換え 得 大きな 自信 希望 胸 まっすぐ 歩い いく 姿 想像."}, {"rating": 2.0, "content": "救い 映画. ソーラーパネル 会社 働く サンドラ うつ病 治っ いざ 出社 しよ 時 解雇 通告 受ける. マリオンコティヤール リアル でどこ そう 弱い 女性 演じる. ノーメイク 地味 弱気 二人 子持ち 等身大 姿 とても リアル. 再 投票 結果 過半数 復帰 賛成 票 得 社長 裁量 復帰 叶う ？ 辞退 逆 清々しい 笑顔. 綺麗事 ドキュメンタリー 映画 同僚 都合 人生 社会 そういう 割り切っ 楽しく 生き 損 そう 思わ 映画."}, {"rating": 4.5, "content": "映画館 予告 マリオン・コティヤール タンクトップ 姿 見 たら 足 運ば. 一度 聞い たら 離れ 名前 ダークナイト・ライジング すばらしい 美貌 演技 魅せ くれ. 新作 サンドラの週末. ■ ストーリー. 経営難 会社 サンドラ 解雇 言い渡す 取り消し 求める サンドラ 社長 再 投票 同僚 16人 中 過半数 ボーナス 諦めれ 復職 条件提示 そうして サンドラ 週末 中 復職 求め ボーナス 諦め くれる 同僚 家 ひとつ ずつ 回っ 説得 行く. 映画 作る サンドラ 説得 シーン 当然 話す ほぼ 同じ 復職 ボーナス どちら 選べ って なし ボーナス 諦め 欲しい. 単調 シーン 続く 95分 一瞬 退屈 感じ 映画 み てる 間 ずっと 考え させ 一つ 要因 だろ 自分 どう 説得 ？ もっと うまく やれる じゃ ？. 人 優しさ 触れる 自分 優しさ 気づく 瞬間 なあ 気づい 作品 解雇 だけ じゃ いろんな 繋がる 各々 にとって 必ず 得 思う. ラスト 自分 たった 2日 苦労 人 幸せ 倍 願える 自分 犠牲 サンドラ 助けよ くれ 人 触れ 新た 職 探し 苦悩 飛び込ん いっ 瞬間 笑顔 週末 得 大切なもの 象徴 思う."}, {"rating": 3.0, "content": "突然 解雇 宣告 サンドラ 他 従業員 過半数 賛同 得 復職 認める 社長 告げ サンドラ 復職 他 職員 ボーナス 諦め なけれ. 復職 くれる ？ 上 シンプル 同時に 重く 厄介 問い サンドラ 週末 2日間 仲間 もと 奔走 根回し ド 直球 投げ込む 繰り返す だけ だが 繰り返し なか さまざま 明らか いく. 過去 回想 モノローグ 使わ ただ サンドラ 同僚 家族 会話 だけ サンドラ 同僚 家庭 環境 職場 人間関係 抱える 問題 いっ 立ち 現れる ボーナス くらい 我慢 同僚 助け あげ よ キレ イ事 言っ 事情 同僚 一人一人 知る ドア 開ける 同僚 家族 出 くる ボーナス 少々 俗っぽい 言葉 裏 生活 眼前 浮かび上がる. 度々 睡眠 薬 逃避 しながら 同僚 面会 続く 姿 単純 美しい 言え 向かう 先 どうしても 互い エゴイズム 露見 避け 場所 たとえ 行動 同僚 家庭 不和 引き起こそ 生きる 説得 続け なけれ. プロセス 潜り 抜け サンドラ 臨時 雇い 解雇 復職 ラストシーン 結論 至り 成長 譚 種 ハッピーエンド 受け取れ 仮に あのまま 投票 勝っ たら 同僚 ボーナス カット 許容 かも 知れ 事 軽重 判断 サンドラ 行っ 疑念 拭え. なんと … 現代 世知辛い 生き にく みたい 全身 表現 女性 サンドラ 思う 夢 見 リアル 映画."}, {"rating": 3.7, "content": "今回 苦境 立たさ 主人公. 復職 直前 解雇 告げ 職場 自分 ボーナス とる サンドラ 復職 とる 投票 行わ. ボーナス 1000 ユーロ 約 14万円. 週末 16人 同僚 会い 行く シーン 一喜一憂 しまう 主人公 けど 行く すごく 勇気 続け 精神力 すごい 思い まし ああ 選択 自分 いれ もらえる って 人望 証拠 自分 たら 思う 恐ろしい. やはり 最終的 頼り 家族 思い まし 他人 信じ 家族 尊 感じ 作品."}, {"rating": 4.1, "content": "お話 あらすじ 好き じゃ 観る つもり 週末 良い 時間帯 やっ 観 みよ. サンドラ 自身 言っ てる 物乞い みたい ボーナス 選ぶ 決まっ てる こんな 事 会社 残っ 働き づらい 同じ 事 思っ. 一人ひとり 会っ 話し みる 味方 くれる 人 昔 サンドラ 助け もらっ 人 とか 投票 提案 上司 脅さ た人 とか もちろん 家庭 事情 当たり前 ボーナス 選ぶ 人. 結果 色々 けども 泣き虫 悲劇のヒロイン 気取り サンドラ 週末 自分 気持ち 伝え 行っ た事 表情 とか 気持ち 変わっ 感動. 最初 頃 サンドラ まるで 自分 涙 止まる 薬 なんて 欲しい わ w. あと目 前 同僚 家族 喧嘩 見 自分 せい って 落ち込ん だり. 自分 せい じゃ 元々 色んな 理由 爆発 だけ きっかけ だけ. 自分 一人 事 なんて そんなに 他人 影響 与え よ （ だから って 良い わけ じゃ けど ）. 反面教師 でし そんなに 他人 人生 影響 なんて 与え 他人 人生 変える 事 なんて 出来 だからこそ まわり 人 感謝 気持ち 伝える 事 忘れ 少し みんな 楽しく 生き いき たい って 思っ. あと 週末 出来る 事 って 結構 ね 今日 明日 過ごそ ？ って 改めて 考え みる. 最後 サンドラ 励まし 続ける 旦那 さま 素敵 すぎ 羨ましい."}, {"rating": 4.3, "content": "すごく 良かっ. 金曜 夕方 月曜 朝 にかけて 話 主人公 自分 復職 同僚 会い 行く. 働く って 人間関係 お金 立場 絡み 見え 一面 みれ 思っ いない 人 味方 新しい 人 出 くる たび ヒヤヒヤ 全員 自分 判断 くれ 場 Yes No 突きつけ 怖 いっ 誰 悪い わけ そういう 事 もやもや. ただ サンドラ 最後 自分 道 自分 きめ 歩き 出せ 女 強い きっと 未来 そんな ラスト でし. 地味 けど 名作 すばらしかっ."}, {"rating": 4.0, "content": "一人 雇用 それとも 全員 分 ボーナス. （ おそらく 鬱病 ） 休職 中 サンドラ 自ら 復職 実現 同僚 達 一人ひとり 説得 まわる 週末 追っ 映画. 人種 問題 失業問題 私たち あまり 馴染み フランス 社会 華やかさ 対極 部分 垣間見 える フランス 社会 興味 人 とても 参考 映画 思い. 子供 養育費 夫婦関係 各々 複雑 問題 抱える 同僚 達 説得 にあたる サンドラ 最初 しぶしぶ 夫 諭さ まま 始め ことごとく 断ら たび 傷つき 落ち込ん しまっ 徐々に 強 取り戻し 決意 新た いく 姿 素直 感動 まし. ラスト わずか 1票 足らず そのまま 復職 逆 映画 リアリティー 与え 思い 本当は 復職 あげ たい けれど 各々 わずか 収入 惜しい 事情 相 まり ジレンマ 感じ あるいは 反対 自分 ボーナス 捨て 仲間 復職 支持 同僚 姿 とても 人間臭く 見 側 自分 立場 たら ？ 考えさせられました. 最後 社長 臨時 雇い 社員 契約更新 引き換え 復職 提案 断り 自分 新た 道 模索 始める 力強 とても 印象 的 映画. 強く 優しく 生きる 姿 感動 まし. マリオンコティヤール キラリ 光る 演技 圧巻."}, {"rating": 3.0, "content": "いちばん 見やすい ダルデンヌ 地味 たいした こ 着飾ら 画 持っ しまう マリオン・コティヤール 改めて 素晴らしい 女優 思い まし. ただ サンドラ 本当に 完 治し てる ？ とか 旦那さん しっかり 。。( サンドラ 休ま あげ )」 とか 気 ちらりほらり そもそも 違う 方向 矛先 向か 旦那さん ちょっと イラっと 笑. 現実世界 似 感情 抱く って とても 多く もやもや〜っと あぁ ダルデンヌ 見 てる わぁ いま 思う 感じ. ゆるく 淡々 見え ？ とか もっと いい 案 って つい 考え しまう こう しか 人 物語 ずっしり 重い お土産 残す 映画. 2015 5 26 ヒューマントラスト シネマ 有楽町."}, {"rating": 4.4, "content": "兄弟 監督 作品 映画 いつも 不思議 面白 思う. もちろん 退屈 思わ 方 いらっしゃる かも しれ なぜ そう 思う 監督 って いつも 娯楽 映画 ならでは 演出 完全 排除 てる 作風 派手 アクション 好 む人 眠く かも 思う. 仕事 帰り 無理矢理 みに いったん けど 兄弟 監督 映画 眠く 最初 不安 でし. だけど まっ ったく 問題. 監督 映画 いつも 内容 心底 納得 ばかり けど 映画 それだけ じゃ 本当に とても 面白かっ. 派手 演出 シンプル ストーリー のに 同僚 立場 みれ 人間ドラマ サンドラ 立場 みれ タフ 戦い 物語 思う. サンドラ 同僚 中 様々 感情 葛藤 ケンローチ 監督 映画 描く 労働者階級 精神 つながる 思う. ケンローチ 監督 映画 み けど. 凄く シンプル 映画 演出 関わら 様々 メッセージ 汲み取れる 映画 思う 想像 けど こういう 映画 撮れる 監督 視点 ズバ 抜け 良い 思う. 今 見 兄弟 監督 映画 中 映画 マイ ベスト とてもとても 面白かっ."}, {"rating": 4.8, "content": "他人 向き合う 本質 迫る 作品. 主人公 サンドラ 映画 始まっ 瞬間 精神的 脆く めそめそ 周囲 甘え 会社 クビ 通告 受け 同僚 ボーナス 諦める 説得 まわる 当然 心 何度 折れ かけ 夫 泣きつき ただ サンドラ 最終的 どう ゆう 成長 遂げ どう ゆう 行動 とる. 薬 ひっきりなしに 飲ん 主人公 弱 精神的 病 来る 思わ ただ 一 歩 間違えれ 誰 起こり うる でしょ 社会 立ち向かう 文字通り 闘い 中 家庭 守る 自分 一人 生き 訳 じゃ 恵まれ けど 逃げ場 ない分 同時に すごく キツ いと 思う. 主人公 だけ 誰 抱える 葛藤 フェア 描か サンドラ 同僚 もと 訪ね 回る 様々 反応 返っ くる 自分 家庭 為 断る 人 責め それでも 自分 意見 願望 伝え うまく やっ いか いけ 本当に 他者 向き合う 恐ろしい 思い まし. 訪ね 回る 同情 くれる 人 分かっ くれる 人 ラスト 結局 努力 徒労に終わる 支持 くれ 人達 向き合っ 時 投票 結果 以上 主人公 もたらし 大き 痛感 まし 端的 生きる 希望 たら こう ゆう 思う. 人 事情 少し 強 もっ 人 向き合い 勝て 善戦 大切 理解 素晴らしい 作品 でし."}, {"rating": 2.2, "content": "薬 依存 不安定 姿 しか 知ら 主人公 感情 移入 ちょっと 無理 でし. 休職 前 様子 休職 至っ 理由 描か 上 同僚 比べ 特別 生活 困窮 見え 全く 応援. 会話 毎回 同じ 説明 同じ やり取り 繰り返し 面白味."}]}