{"rating": 3.4, "description": "恋人 甘い 一時 過ごす 休暇 中 草薙素子 元 仲間 バトー 爆弾テロ 急報 届く 現場 制圧 主犯 カルディス 人 胸 テロリスト スクラサス シンボル 刻ま 同じ 頃 山の手 ダム 起き 爆発 ひとり 刑事 死亡 所持 品 人魚 脚 MERMAID S LEG )” 記さ 義体 技師 名刺 義体 脚 部 遺さ 手懸り 死ん 刑事 後輩 トグサ 捜査 開始.", "spoiler_reviews": [{"rating": 3.4, "content": "たとえ 声優陣 そのまま 世間 的 酷評 そう 展開 …. 攻殻機動隊 使っ 金田 バイク 用い SF 作りました みたい 借り物 競争 ファン 納得 しない だろ. 若い 頃 設定 差し引い 改悪 言わ ざる 得. ま 観る けど ね."}, {"rating": 3.0, "content": "少佐 男性 いけ ね. 若い 頃 少佐 可愛 すぎ."}, {"rating": 3.7, "content": "草薙素子 恋 描い 第 三 弾 凄い よ ね 年齢 80 超え 義体 使え 出産 出来る って トグサ 加入 面白く."}, {"rating": 3.2, "content": "記憶 次 身体 攻殻機動隊 扱っ テーマ 総 おさらい いっ てる 感じ."}, {"rating": 2.0, "content": "SAC イメージ 強く 仕方 9 課 プロフェッショナル 彼ら 過去 言わ 流石に ダメダメ すぎ ？ って. 原作 SAC むしろ 変 多い 言え そう けど SAC 傑作 無視 ませ …. パラレル 作品 観 SF ミステリー キャラクター まだ 未熟 頃 描く 故に アホ 観 てる 側 思っ しまう 多く って 致命 的 はと. 20年 以上 前 原作 もつ シリーズ SF 的 想像 力 社会的 倫理 的 問い レベル 今作 後退 てる 大 問題 でしょ あえて ポップ 作り たかっ 分かる けど じゃあ 攻殻機動隊 じゃなくて いい だろ そういう 中途半端 コーネリアス って つまらない 起用 目立っ くる コーネリアス 好き よ ！). とにかく 素子 イキ っ てる だけ 見える 痛々しい よ."}, {"rating": 2.0, "content": "駄作 ちっとも 良く. マガジン 交換 装備 一括 化 とく いい 感じ. リボルバー 追跡 為 弾 かえら サイドアーム もしくは コンシールドキャリー 向い ね. 声優さん 変わっ どうしても 受け付け ねぇ. 少佐 悲しい 立ち位置 だし サイボーグ 近く ちゃっ てる 葛藤 全て 帰結 ちゃう じゃん. 人形 荒く 使い すぎ."}, {"rating": 2.4, "content": "【 未熟 少佐 どう 取る 】. 喜ん だり 痛 がっ 悲しん だり 少佐. 新鮮 思う ありえ 思う 結構 評価 分かれる. トグサ に対し 激昂 ほぼ 全身 生身 侮蔑 シーン あまりに オトナ げ どう やっ TVシリーズ 少佐 ？ 思っ しまっ くらい. 常に 相手 一 枚 上手 行っ てる 少佐 どうも 後手 後手 対応 目立つ 少佐 違和感 増し. あと やっぱり 深夜アニメ 的 演出 声 演技 含め ちょっと 軽 すぎ 汗."}, {"rating": 3.3, "content": "記憶 操作 とか たら まじ 怖い よ ね そんな 自分 記憶 平気 記憶 とか 視界 とか 操作 怖い."}, {"rating": 3.3, "content": "攻殻機動隊 シリーズ 前日 譚 第 3 章. 今 草薙素子 見 珍しい 物語. 草薙素子 恋人 事実 意外 すぎ ビックリ. トグサ だけ まだ 仲間 じゃ けど だんだん 公安9課 らしい 雰囲気. 全員 優秀 役割 分担 捜査 いく とにかく カッコ いい. 第 4 章 トグサ 仲間 オリジナル メンバー 揃っ たら かなり アツ."}, {"rating": 3.8, "content": "攻殻機動隊 作品 中 かなり 人間味 話 己 人間 証明 たい そんな 欲求 希望 翻弄."}, {"rating": 3.0, "content": "草薙素子 過去 触れ ARISE らし 作品 仕上がっ てる."}, {"rating": 3.5, "content": "ヤバい 少佐 アホ すぎる. 所帯持ち 子持ち トグサ 笑っ てる 場合."}, {"rating": 4.2, "content": "攻殻機動隊 全然 可愛いく 好きなんだけど 少佐 可愛く 女の子 切ない."}, {"rating": 4.0, "content": "辺り 若干 話 複雑 化 くる 攻殻機動隊ARISE. bo rde r3 トグサ 加入 編 結構 トグサ スポット 当たっ. 本作 見所 だけ むしろ メスゴリラ すっかり 女子 しまっ 少佐 見れる 一番 見所. 比重 アクション 物語 寄り 少佐 心情 大きく 寄っ 描か 方."}, {"rating": 3.7, "content": "義体 肉体 区別 世界 … 確か ワクワク 幸福 かも しれ けど 平和 来る 愛."}, {"rating": 3.2, "content": "攻殻機動隊ARISE シリーズ3 作 目. 女子 素子 驚い 甘え ね 人間味 溢れる 素子 見 隙 だらけ. トグサ 活躍 良かっ."}, {"rating": 3.1, "content": "トグサ 合流 編. 安定 攻殻 感 やっぱり かっこいい 大きな 出来事 わけ じゃ けど 面白い クール 雰囲気 だけ 観 満足 出来る. ただ やっぱり 素子 作画 安定 笑."}, {"rating": 2.8, "content": "新生 攻殻 シリーズ 第 三 弾. なんと 素子 彼氏 話 でし 笑. まさか 素子 彼氏 ていう 存在 なんて しかも 結構 イチャイチャ. 素子 あんた そんなに … ッ …. 女の子 … 笑. 今 素子 パーソナル 面 迫っ はい ぶん 犯人 怪しい すぐ 分かっ しまう 笑. 今作 トグサ 合流 ようやく チーム っぽく てる まだまだ 荒削り. . 擬態 だらけ キャラ わざわざ 吸っ 飲む 必要 のに 嗜好品 楽しむ シーン 微笑ましかっ 人間らし だろ."}, {"rating": 4.0, "content": "とても wet border : 3. 草薙素子 内面 メンバー 人となり 触れ 義体 肉体 認める もしか 現実 未来 概念. すっかり チーム 出来上がり つつ 攻殻機動隊. 冒頭 電脳 連携 チーム 戦. 草薙 少佐 男 トグサ 合流 次世代 兵器 開発 関わる 国内 派 （ クルツ ） 国外 派 （ ホヅミ ） 攻防 クザン 共和国. ゴースト ハック 洗脳 同時に 行う 擬似 記憶 ウイルス 存在 クローズアップ くる 自己 消滅 痕跡 残さ 厄介 感染者 本人 気づか 誤っ 記憶 まま 意図 的 状況 作り出せる 記憶 操作 世界 相当 難しい 技術 ウイルス 作成者 （ 通称 ファイア スターター ） ブローカー 誰 尻尾 クザン 共和国 カルディス 人 独立 紛争 指導者 戦死 スクラサス 調査 荒巻 依頼. どうやら 草薙 少佐 現在進行形 恋人 ホセアキラ 絡ん …."}, {"rating": 3.0, "content": "ARISE 観る 時間 S A C 観 返す 時間 回し たい 気持ち 強く …. 原作 未見 アニメ 映画 S A C → 2nd GIG → SSS → GHOST IN THE SHELL 1995 )→ INNOCENCE → ARISE 順番 鑑賞."}, {"rating": 4.0, "content": "トグサ 活躍 くれ いい 感じ のに 山ちゃん じゃ もったいない."}, {"rating": 3.5, "content": "ロマンス 事件 奔走 素子 ヒロイン 力 ARISE シリーズ 一."}, {"rating": 3.0, "content": "1 2 観 かえし 3 なるほど わかっ ぞ シリーズ 頭 熱く 考え たら ダメ 1 2 細かい 疑問 解消 いや あと 4 映画 解消 …。. きた ぞ イケメン トグサ."}, {"rating": 3.0, "content": "4部 作 3 作 目 草薙素子 彼氏 イチャイチャ. トグサ 衝突 つつ 捜査 たら 彼氏 容疑者. トグサ 合流."}, {"rating": 4.2, "content": "ＷＯＷＯＷ 一挙 放送. トグサ 加入 1人 指揮 官 6 名 構成 用件 整う. 生身 既婚 者 子持ち !?」. 結構 オリジナル 展開. ファイア・スタータ. スクラサス. ５ ０ １ 機関 謎 女の子 登場. まさか 少佐 ロマンス 放り込ん くる （ ＠ ＠ ）. バトー 犬 出て きゃあ へん けど ？. 自己 喪失 襲わ. 自分 何者 分から. 誰か 自分 ロボット 教え 欲しく."}, {"rating": 3.5, "content": "攻殻機動隊ARISE ３ 2017 04 01 　★★★+ 1 2."}, {"rating": 4.0, "content": "物語 構造 ジェームズ・ボンド ボンド ガール 関係 構造 反転 バージョン 草薙素子 ボンド み たく 恋人 裏切ら 助け 見 ストーリー なかなか 面白い 生身 人間 トグサ 本作 メインキャスト 他 メンバー ギャップ いい スパイス 作画 安定 安心 見れる."}, {"rating": 3.0, "content": "恋人 休暇 中 草薙 バトー テロ 報告 入る 一方 警官殺し 追う 刑事 トグサ 捜査 テロ 繋がり …. 全作 再 鑑賞 中 トグサ 回 言っ 過言 攻殻 やはり キャラ立ち 凄い 再確認."}, {"rating": 2.8, "content": "少佐 恋人 よ ww. トグサ スカウト 最後 シーン いいね ◎."}, {"rating": 3.3, "content": "最近 体 人間 のに 心 機械 みたい 人 増え たまに 怖い よ ね 考え てる わかん 怒っ 響い そうだ … すぐ 立ち直ら こっち 逆 戸惑う. 心 義体化 … 思う けど とこ どう ？."}, {"rating": 2.0, "content": "悪く 尺 映画 腹立たしい. 結局 ただ 昔話. 公安 ９ 課 前."}, {"rating": 2.5, "content": "若さ ゆえ かも しれ けど 今 作品 かっこいい 素子 観 個人的 素子 強く ほしい 弱 見せる 男 あー こーだ っていう そういう 現実 溢れ かえっ てる ういい よ … 思っ しまう 恋愛 あまり 好き せい 思う けど."}, {"rating": 3.5, "content": "単なる 焼き直し 攻殻機動隊 コンテンツ そのもの 底力 垣間見 作品. 原作 肉食系女子 両刀 使い 素子 思い ちゃんと 恋愛 話 デレ 素子 新鮮 でし. トグサ 活躍 だし なんだか 安心 第 三 話 でし."}, {"rating": 3.7, "content": "月曜 昼間 ゆっくり 観 おもい. 30代 かなり 高 年齢 者 含め ほぼ 満席 状態. (◎-◎;). 大佐 草薙素子 )= 作品 ゎ 三佐 ファン これ程 多い ゎ 驚き. ｵｲﾗ ゎ. タチコマ = 作品 ゎ ロジコマ ファン ね ♪. (⌒⌒)."}, {"rating": 3.0, "content": "【 2014 06 30 劇場 観賞 】. ARISE シリーズ 一番 面白かっ トグサ 絡む グッと 面白く ね トグサ 苛立ち ぶつける 素子 義体 ⇄ 人間 間 危うい バランス 生き まだまだ 青い 感じ 出 よかっ じゃ. 今作 ラブストーリー 当然 恋人 ホセ 注目 集まる わけ 公開前 ああ やっぱり 少佐 イケメン 好き 腕 勝手 顔面 殴る 事案 発生 そう 考え 笑 )、 予想 以上 いい キャラ でし 素子 にとって 大切 出会い 素直 思え. ホセ 魅力 … 例えば 義体 更 可能性 本当に 必要 人々 広く 行き渡ら たい 目的 現在 上得意 である 老い 金持ち 達 娯楽 アンチエイジング 義体 作成 付き合える 技術 汎用 化 技術 集まる 資産 家 持ち 持た つじ ゃないとやっていけないことをちゃんと 認知. もちろん 義体 物体 じゃ 肉体 ホセ 真意 伝わっ 本当 得意 様 ついてる 思う けど 妊娠 てる 義体 とか 酔狂 だけ 出来 そう ホセ 義体 可能性 賭け だろ )、 青い 理想 家 部分 冷徹 革新 者 部分 共存 感じ. そんな ホセ 鈴木 達央 見事 演じ まし ね 素子 役 坂本 真綾 二人 きり アフレコ そう 個人的 作品 肉体 描写 エロス 感じ ラブストーリー 艶 感じ させ くれ 二人 濃密 演技 でし 睦言 覗い 空気感. まぁ 最も ヒートアップ エマ 登場シーン でし けど ね クルツ 歳 差 エマ 見た目 通り 年齢 分かり ませ コンビ 感 たまらなく ツボ しかも 声 茅野 愛衣 キャスティング サイード 役 久川綾 はまっ けど 茅野 愛衣 声 素晴らしかっ. お前 先輩 … 勝てる ？ 望む シーン だけ ご飯 杯 いける くらい 盛り上がり まし 二人 間 流れる 濃密 空気 !? … 単なる 上司 部下 じゃ そう 一作 目 それほど 魅力 感じ クルツ ポテンシャル 引出す エマ 恐る べし. . スクラサス 絡み 含め 後ろ暗い 過去 共有 素子 クルツ 戦友 絆 もっと 見 たい 思う けど やはり 乗り越える べき ARISE 最強 敵 相対 なぁ エマ どう 絡む かも 含め 完結 篇 border : 4 期待 高まる ３ 作 目 でし. （ ´-`）.｡ oO border : 3 最大 衝撃 ホヅミ 声 聞い 瞬間 でし けど ね … 事前 パンフ 顔 しか 見 そっち 方 !?」 って 感じ 。). （ ´-`）.｡ oO あと 自分 合わ コーネリアス 攻殻 組み合わせ 今作 ED 曲 初めて いい 思っ ショーン・レノン 声 相乗効果 だろ border : 3 ばっちり かみ合っ 感じ ショーン 手がけ 歌詞 和訳 を通して 見る 味わい深い."}, {"rating": 4.0, "content": "少佐 脚 とても 綺麗. 女の子 少佐 かわいい. 水 音 美しい."}, {"rating": 2.5, "content": "草薙素子 恋愛 攻殻機動隊 描か 新 要素 面白 攻殻機動隊 結成 前日 譚 描く 今 シリーズ 重要 意味合い 持つ 章 思っ 至って 内容 普通."}, {"rating": 3.4, "content": "arise シリーズ 第3弾 ようやく 今回 前 二 作 話 シンプル 分かり やすかっ 恋愛 比重 おい 新鮮 border 4 伏線 仕込ま てる 記憶 鮮明 内 4 観."}, {"rating": 3.1, "content": "ARISE 四部 作 三 作 目. 公安 ９ 課 最後 メンバー 迎える 生身 トグサ 推理 冴え渡る 今作 徐々 見え 国家 的 陰謀 暗躍 組織 前 二 作 比べ コメディ 要素 言う のほほんと 雰囲気 漂っ. 加え 草薙素子 義体 技師 ラブストーリー 展開 正直 いらん. 近未来 的 街並み 電脳 介し やりとり 飽きる 観 たかっ オープニング クレジット ゴチャゴチャ 感 ジャケ写 シンプル 格好 良い 最終作 続く."}, {"rating": 3.0, "content": "サイバーパンク 4点 付け たく けれど 一部 すっきり しない 部分 点数. けれども 世界観 あいかわら ワクワク くれる. 義体 技術 きっと いずれ 夢物語 だろ."}, {"rating": 3.5, "content": "攻殻機動隊ARISE border : 1 Ghost Pain. 詳しい レビュー 記載."}, {"rating": 3.5, "content": "素子 意外と モテる 事 発覚 映画 公開 備え ようやく 続き 見 昔 作品 比べる ビジュアル 幼く 素子 人間味 感じ よい."}, {"rating": 3.5, "content": "素子 … 悪く. 見慣れ モノ 一見 価値 個人的 思う. 賛否両論 でしょ けど. ARISE シリーズ やはり 電脳 重視. トグサ 頑張っ 思う."}, {"rating": 3.0, "content": "足り なー 考え たら あんまり キャラ たって かも 9 課 メンバー けど 今回 笑い男 みたい 不可解 魅力 的 敵 原因. 声 顔 慣れ まま 4話 突入 そう."}, {"rating": 2.5, "content": "やっぱり 声優 一新 アライズ シリーズ あんまり 面白く わー 新しく 劇場版 攻殻機動隊 出る って 聞い けど 前 声優陣 現在進行形 続編 お願い."}, {"rating": 3.4, "content": "サイトー 寝 ばっか ｗ. 内容 3 作 目 盛り上がっ 面白かっ."}, {"rating": 3.0, "content": "20150405 視聴 アンドロイド 草薙素子 恋 Border 3 知っ クルツ 乗る クルマ ポルシェパナメーラ ストレッチ リムジン 感じ."}, {"rating": 3.3, "content": "2015 03 17. 4 繋がる わけ. み とかん （ 俺 見 ） わからん. 伏線 いろいろ おそらく だろ けど 今回 少佐 女 姿 見れる 良い 思う. 少佐 こういう 見る どんな 女の子 こうした 部分 再 認識."}, {"rating": 3.3, "content": "ARISE 以外 攻殻 アニメ 全 視聴 済 ARISE 最終回 だけ 視聴. 敵 動機 イマイチ よく わから 戦闘シーン アニメ 一 話 完結 レベル しか 凄い 盛り上がり みたい 感じ 気 付い たら 終わっ 映画館 観 所詮 OVA って 感じ 声 違和感 あまり."}, {"rating": 3.9, "content": "今 中 一 番地 足 着い ドラマ 展開 相変わらず テーマ 情感 掘り下げ いっ 欲しい 場面 尺 邪魔 成ら 感じ 勿体無い なぁ 思う 次第 監督 脚 描き たかっ って 着想 絵描き ならでは 面白かっ."}, {"rating": 3.0, "content": "まさかの 少佐 恋愛 編 なんとも 言え 違和感 やっと トグサ 出 役者 揃っ 声 相変わらず 慣れ."}, {"rating": 3.4, "content": "以前 圧倒的 力 誇っ 少佐 本作 肉体的 精神的 弱体 化 残念 思う 親近感 増す 別れる 監督 総監督 キャラクターデザイン 黄瀬和哉 監督."}, {"rating": 3.2, "content": "攻殻機動隊ARISE 2 3 DVD 立て続け 見. 公安 ９ 課 出来る ルーツ 話. まぁ 面白かっ. 隙 だらけ 草薙素子. やはり 笑い男事件. インパクト 物語 欲しい 思っ. 面白い 前提 ね."}, {"rating": 2.5, "content": "2014 07 08 ＠ 渋谷 TOHO. 1 駄作 2 ～ 普通 3 良作 3 5 名作 4 ｵｽｽﾒ 傑作 4 5 ～ 生涯 友."}, {"rating": 3.7, "content": "少佐 チャーミング 面 見れ 面白い 回 でし 義体 世の中 浸透 世界 こそ 起こる 特有 問題 出 新鮮 でし."}, {"rating": 3.0, "content": "草薙素子 私生活 垣間見 える 新鮮 今 孤高 存在感 けど 少し 親近感 持て 義体 コミュニケーション 今 草薙素子 像 描か 思う 仲間たち 仕事 ぶり 板 つい 気."}, {"rating": 4.0, "content": "本作 Ａ ＲＩＳＥ シリーズ 一番 物語 性 富ん でる でしょ ？ 超 Ｗｉｚａｒｄ 級 ハッカー 戦い カルディス 英雄 スクラサス 秘話 やっぱり 草薙素子 恋愛 今 無かっ テイスト 織り込ま 面白かっ."}, {"rating": 2.8, "content": "アクションシーン 少なめ 物足りなかっ エンディング ショーンレノン 曲 良い ね."}, {"rating": 3.3, "content": "乙女 少佐 観 ラブロマンス 回 少佐 そういう 求めて ちょっと 退屈. トグサ 出 くる 嬉しい 生身 視点 活躍 薄かっ 少し 残念."}, {"rating": 3.3, "content": "ボーダー 4 公開 一緒 観. ボーダー 4 比べ 絵 キレイ なぁ 思っ. モトコ 女 部分 描か 素敵."}, {"rating": 3.2, "content": "攻殻機動隊 っぽく きた 感じ トグサキター ｗ."}, {"rating": 4.7, "content": "攻殻機動隊 大好き だから シリーズ 待っ まし って 感じ アキラ 攻殻機動隊 表現 実写映画 与え 影響 大きい ね センス うらやましい."}, {"rating": 2.2, "content": "SAC シリーズ 打っ 変わっ トグサ 動かし 方 下手 少佐 トグサ 目 つける 経緯 意図 よく わから まま 終わる 変 イケメン 出 なんか すごく エッチ 事 言っ."}, {"rating": 2.5, "content": "うーん ときめか なぁ それでも あなた 愛してる border 4 きっと 観る けど こいつ 嫌わ 自分 離れ って 思わ 愛 甘え って 感じ."}, {"rating": 3.5, "content": "一 時間 内 よく 纏め 作品 思い (^^). トグサ イイ ねー. ４ 終わり なんて 寂しい なー."}, {"rating": 3.5, "content": "トグサ 活躍 ようやく 9 課 感じ. 次 終わる ？."}, {"rating": 3.4, "content": "68点 前 ２ 作 良かっ やっと 9 課 メンツ 揃っ チーム 感 出 とこ 一番 話 いわゆる 攻殻 っぽい 楽しめ 素子 恋人 話 原作 結構 違和感 border シリーズ 一番 ガッカリ ポイント 素子 作画 ブス 具体 的 感想 前 2 作 参照."}, {"rating": 3.5, "content": "まだ 素子 わかく 人間らし 追い求め なんだか ほわほわ まし. 最後 ちょっと せつなく けど."}, {"rating": 3.7, "content": "話 だんだん 分から EP 1 見 人 そろそろ 最初 見返し 時系列 確認 方 良い かも しれ. 話 内容 的 テレビシリーズ やっ 内容 似 中東 マフィア 武器 密輸 シンジケート うん ちゃ みたい 分かり やすい 内容 個人的 トグサ 君 活躍 イマイチ 感じ. 次 9月."}, {"rating": 4.0, "content": "大佐 こんな 時期 よ にわかに 信じ ぐらい 大佐 普通 恋愛 びっくり. トグサ ブレ 一種 癒し 攻殻."}, {"rating": 4.5, "content": "攻殻 中 素子 今 迄 知ら 部分 見せ くれる エピソード. 好き 要素 多々 可能 観 たい 意 込め スコア."}, {"rating": 3.0, "content": "全 2 作 映画館 観 てる けど いまだに 攻殻 どう 評価 たら いい わから …. 多分 全 話 そろっ 一気に Blu ray 観る 一番 いい かも な～ 今回 見 思っ. 話 決して つまらない わけ 多分 映画館 観る 派手 欠ける 思う 演出 とか 何もかも 続き物. 映画 公開 2週間 限定 映画 観る 前提 かも."}, {"rating": 2.7, "content": "DVD 観. 攻殻 シリーズ ちゃんと 観 けど ARISE 何となく 観 てる. 義体 ゴースト 電脳 ベース 話 作れる いろんな 膨らま 方 出来る なぁ. 3 作 目 個人的 好き かも."}, {"rating": 3.2, "content": "素子 恋する 普通 女の子 可愛い 少佐 見 イタズラ っ子 みたい 表情 可愛いい 少佐 可愛い 思う 日 来る なんて 影 こっそり からかう 男 共 面白い. 今回 割と コメディ 要素 面白い トグサ 事件 解決 関わる 自分 達 最高峰 技能 持つ 義体 完璧 組織 思っ 素子 生身 トグサ こそ 視点 組織 必要 思わ エピソード. もう ちょっと アクション 見 たい けど 次回 ？."}, {"rating": 3.0, "content": "やっぱり 恋する 素子 ちょっと くすぐったかっ 笑. 攻殻 らし あまり 回 残念 やっぱり 自我 ゴースト 苦悩 姿 見 たい ４ 部 構成 ３ 作 目 伏線 残さ てる 尺 短い １ 本 だけ 評価 難しい けど １ ２ 方 面白かっ 次作 期待."}, {"rating": 4.0, "content": "素子 女 一面 観 エピソード. 次回 トグサ 正式 攻殻 加入 ？."}, {"rating": 3.9, "content": "攻殻機動隊arise ３ 作品 目 !!. ストーリー シンプル ヘビー 内容 つまっ 一本 !!."}, {"rating": 4.0, "content": "やっぱり シリーズ 強み 質 落とさ レベル 高さ (￣▽￣)."}, {"rating": 3.8, "content": "朝 一 み セリフ ちょっと 入っ くる 遅かっ けど よかっ 生身 既婚 子ども トグサ かっこいい トグサ 頭の回転 ほしい ED 映像 ショーンレノン コーネリアス 曲 気持ちいい あと ボーマ ゾロ."}, {"rating": 3.7, "content": "ホセ 入れ 込む 素子 違和感 感じ けど シリーズ いわゆる 前日 譚 わけ 今回 件 経 素子 次作 どう 成長 描か 楽しみ 見 たい 思う 僕たち 知っ てる 素子 寄っ くる それとも シリーズ 独自 キャラクター まとまり 見せる 具合. あと 今回 完全 トグサ 回 でし トグサファン 嬉しい 限り."}, {"rating": 3.5, "content": "原作 近い ちょっと コミカル 雰囲気 バトー 少佐 恋愛事情 からかう シーン とても 良かっ. 最終作 楽しみ."}, {"rating": 2.8, "content": "つまらない わけ 攻殻機動隊 どこか 物足りない."}, {"rating": 3.5, "content": "今 攻殻 描か 素 素子 新鮮 前日 譚 未熟 垣間見 える 若 りし 日 素子 今 繋がる 成長 （ 葛藤 ） 感じ ただ 攻殻 らしい アクション 美 もっと 見 たかっ."}, {"rating": 3.0, "content": "話 陳腐 電脳 描写 薄い 無理 使わ 良い レベル あと 戦闘 時 リアリティ 欠ける 描写 目 付く 対象 年齢 思いっ切り 落とし 印象."}, {"rating": 2.8, "content": "やっと ARISE 攻殻機動隊 楽しめる. 電脳 要素 本 シリーズ 通し あまり 感じ 本作. 刑事 印象 強い 謎 自体 靄 かかっ 解決 風 捉え にくい. 組織 未完 未熟 点 S A C G I G 時 比べ （ 時系列 設定 異なる 承知 上 ） 素子 常に 後手 遅れ 取る 裏 かかれる 敵 駆け引き 素子 見る 悪く 感じ 面白い. 今後 章 通じる 伏線 章 しっかり 描か 再度 評価 改める かも しれ. （ 章 見る 感じ 各 １ 話 ごと 完結 いわゆる 公安9課 成り立ち 着実 描い 一方 大きな 事件 関わっ てる 匂い こ ）. あと 素子 演じる 坂本真綾 一瞬 ものすごく 田中敦子 演技 寄せ ？ セリフ 印象的. TVシリーズ 若干 連結 要素 良い 思っ. 素子 後輩 ？ 一戦 ？ 迷彩 戦 ？ そう 予告 PV 正直 本作 わくわく まし. 次回作 期待."}, {"rating": 4.0, "content": "捜査 シーン 多め 刑事 モノ ごとき 展開 以降 伏線 チラホラ 散見 起承転結 承 趣 話 ？ 素子 ゴースト 侵入 鍵 使っ バトー 自身 殴ら 場面 （ しかも ２ 度 … ） バトー 素子 逢瀬 下衆 台詞 皮肉る シーン 前日 譚 シリーズ 原作 漫画 1巻 オマージュ 感じ ニヤリ 生身 トグサ 義体 素子 達 着眼点 違い 感性 差異 うまく 心理 描写 てる じゃ なかろ border : 4 ９月 ６ 日 公開 短い スパン 次作 封切 急 展開 予感 くれる なぁ."}, {"rating": 4.0, "content": "坂本真綾 草薙素子 演じる 新 シリーズ 第 三 弾. 前 二 作 オチ 似 感じ んで 少々 不安 けど 今回 今 話 面白かっ. こんな 香港ノワール みたい 作品 出来る ね. それに なんと 言っ 草薙素子 ね. 今回 草薙素子 ビジュアル 以上 物凄い ギャップ よ ね. 思わず ｢ お前 誰 よ … ？｣ って 突っ込ん じゃっ よ 笑. 次回作 どう 楽しみ."}, {"rating": 3.4, "content": "上映 時間 短い 見 やすい 言う 物足りな 残る ？. せっかく たら みっちり 2時間 次 4 作 目 終わっ 通し 観る しか."}, {"rating": 3.0, "content": "series せい 最初 見 新鮮 なくなっ ー. 映画 わけ テレビ 見 てる 感覚."}, {"rating": 3.0, "content": "少佐 恋愛 ･･･？？. スクラサス 少佐 って 戦時下 どんな ･･･？？. 色々 困惑. あと 今回 大枠 しか 理解. 結局 キャラ ？. 人物 2人."}, {"rating": 3.1, "content": "今 以上 話 小難しく わかり にくい 少佐 義体 生き いく 上 苦悩 上手く 描か 感じ 誰か ロボット 言っ ほしい 台詞 人間らしく 切なかっ ただ 少佐 彼氏 ベタ 惚れ ちょっと 見 恥ずかしく しまっ SAC 見せ クゼ やりとり 凄く 好き やり 過ぎ 感じ. とうとう トグサ 仲間 次回 楽しみ."}, {"rating": 3.0, "content": "第 4 攻殻 全 ４ 部 作 第 三 弾. 爆弾テロ 犯 刻ま 死ん 英雄 刺青 現場 残さ 義体 謎 探る. 前 ２ 作 比べ 一番 内容 分かり にくかっ. 恋愛 少佐 意識 持っ いか せい かも しれ. 精神的 肉体的 強い 思っ 少佐 漢 らしい 感じ 無かっ. だが 今回 エピソード 少佐 女性 らしい 面 まだ 未熟 部分 たくさん 描か 正直 ちょっと 戸惑っ しまう. こういう 表情. 少佐 彼氏 CV 達央 無駄 エロ く 集中 ストーリー 理解 きれ 理由 一つ. ９ 課 メンバー 恋愛 トーク 場面 微笑ましく 楽しかっ. 緊迫 場面 寝 ボーッと サイトー 可愛い. こういう 緩急 バランス とても 好き."}, {"rating": 3.3, "content": "攻殻機動隊ARISE シリーズ 第 3 作 公安 メンバー 増え いよいよ 攻殻機動隊 らしく 今回 見所 なんと いって 少佐 イチャイチャ シーン でしょ 彼氏 イチャイチャ なんか 見 たく 人 かも しれ けど 少佐 あんな 可愛らしい 姿 見れる だけ もう 満足 オチ 今 2 作 あまりに 分かり やすかっ 部分 あえて 逆手 にとって 黒幕 明かし 上 話 進め つつ 驚き 見せ くれる 良かっ 思う トグサ 存在感 生身 こそ 人間らし 出 良かっ."}, {"rating": 3.8, "content": "あら 素子 恋をする 恋をする 男漁り たよう けど 義体 ゴースト どちら 満たさ たい かしら. 素子 生まれ 時 義体 なー."}, {"rating": 4.0, "content": "トグサ 大 活躍 会. 素子 恋愛事情 からかっ バトー ゴースト 侵入 自身 殴ら シーン とか 電脳空間 居眠り てる サイトー とか ニヤリ シーン 楽しめ. 最終作 キー キャラ 出 来 今 伏線 どう 回収 いく 次 展開 楽しみ."}, {"rating": 4.3, "content": "一作 目 近い 視点 思う. 二 作 目 建造物 メカ アクション 力 入れ 映画 らし さと 言える 描き方 人間味 出す 人間 的 中心 置い. 一作 目 幼 未熟 前面 出し 点 違い 繋がり バランス 良かっ 感じ. 四作 目 立ちはだかる 壁 如何にも スパン 空く アニメ映画 良い 塩梅."}]}