{"rating": 3.0, "description": "田舎道 走る 一 台 トラック いい加減 おしゃべり 運転 せい 積み荷 汚染 廃棄物 かわいい ビーバー 住む 湖 ドボン そんな ビーバー 湖 近く 男子 禁制 女子会 キャンプ 楽しむ やってき. 仲良し 3人 組 （ メアリー ゾーイ ジェン ） 一晩 かけて 恋愛 話 ＳＥＸ トーク 楽しむ 3人 彼女たち 彼氏 元彼 （ サム トミー バック ） 突然 小屋 乱入 セックス お酒 大 混乱 そんな 中 ジェン バス タブ 凶暴 ビーバー 遭遇 トミー 徹底的 撲殺 事なき 得 翌日 捨て はず ビーバー 死体 しかも 逃げ 血 足跡 今 極限 恐怖 彼ら 襲う （笑）.", "spoiler_reviews": [{"rating": 3.0, "content": "誕生日 クーポン (^^). 隠す 気 ぬいぐるみ 感 よかっ 可愛かっ ❤ ︎. 人間 まさかの ビーバー 笑いもの しか (〃ω〃)."}, {"rating": 3.7, "content": "最低 度 ：★★★★☆（ ４ ）. 難易度 ：★★★☆☆（ ３ ）. 面白 ：★★★★☆（ ４ ）. 見応え ： ★ ★ ☆☆☆ （ ２ ）. 記念 す べき 初回 Netflix. 衝撃 的 B級映画 ゾンビーバー. … もう 作っ てる 側 ふざけ ちゃっ てる 笑. 簡単 説明 ゾンビ 化 ビーバー 暴れる 回る 話. なんと ビーバー 人間 噛ま 凶暴 ビーバー. いや ビーバー ？ ゾンビ じゃなくて ？ ど ゆこ ？. おそらく 題名 説明 やばい 匂い プンプン はず …. あと 見 楽しみ. ↓ ブログ記事 ↓. http:// shittymovies english .com zombeaver."}, {"rating": 4.0, "content": "ゾンビーバー 達 可愛 すぎ 可愛 すぎ … ずっと ゃわいい ～ って 言い 見 まし. ゾンビーバー 木 倒し 車 止める 失敗 顔 見合わせる シーン 今年 1番 笑っ."}, {"rating": 3.5, "content": "こういう 映画 出 くる おっぱい って 何故 あんなに エッチ 見える でしょ 真剣 話 AV とか 見る 興奮 こういう 映画 決まっ エロい 雰囲気 観 続ける 必ず ち ● こ持 って かれ ピラニア とか まだ マシ けど 痛 すぎ 痙攣 よ 笑 こっち 痛く 顔 ひきつる キャ ● タマ スンッ なるし なんで こういう 映画 って ち ● こ 異常 執着 見せる でしょ. あと ヒト 感染 っていう 面白い 設定 なあ 思い まし."}, {"rating": 4.5, "content": "大好き. なんと …. 一流 B級 ホラー映画 感じ でしょ. ビーバー あからさま パペット 感 いい. 絶対 観 たく 思い. 音楽 思わず 口ずさん しまい. ゾン ビ～ バ～ ♪. 続編 たら 絶対 アレ ね 😁."}, {"rating": 2.5, "content": "B級 感 溢れ てる. ラスト 笑. 観 終わっ ゾンビ バ〜〜 ♪. 頭 中 BGM."}, {"rating": 2.2, "content": "途中 しか 見 けど. せい ビーバー 嫌い わ."}, {"rating": 3.0, "content": "ジャケット タイトル 既に 溢れ 出る B級 感 ダダ漏れ 隠し きれ 隠そ. ゾンビ × ビーバー. ツッコミ 要素 たっぷり. ジャケット 本編. 全て 物語っ. 可愛い 森 大工 ビーバー 大 暴れ. 真剣 鑑賞 たら 負け …. フィーバー ビーバー ゾンビーバー."}, {"rating": 3.8, "content": "ジャケ写 期待 通り B級 感 ニヤニヤ 止まら. ビーバー ぬいぐるみ 丸出し 絶対 入ら だろ って 感じ 汚 そう 池. 堪り ませ."}, {"rating": 3.7, "content": "ツッコミ 止まら 楽しい 映画. 真剣 見 たら 負け 気 笑. どう 見 ぬいぐるみ ゾンビーバー 怯える 男女 なかなか シュール 面白かっ. エンディング 必見."}, {"rating": 2.9, "content": "記録 用. 良く 悪く B級映画. B級 みる まだ 見れる って 感じ."}, {"rating": 4.0, "content": "くっ そく だら 内容 なんか けど めっちゃ 爆笑. 個人的 とても 好き. って いい 笑い みたい. 主題歌 最高 でし."}, {"rating": 2.4, "content": "手 B級映画 あまり 見 なるほど こういう 妙 納得 しまい まし 笑. チープ さと エログロ 合わさっ 感じ. ゾンビーバー って 原題 Zombeavers ね 邦題 ダジャレ 思っ たら 元. 手作り 感 ビーバー たまらない ていう なぜ ビーバー なのか 絶対 ダジャレ タイトル 思いつい ノリ 撮っ だろ. ツッコミどころ 満載 おそらく いい B級映画 思い 笑."}, {"rating": 1.8, "content": "女の子 3人 1人 顔 めちゃめちゃ かわいい. ビーバー めっちゃ 笑う."}, {"rating": 3.4, "content": "マペット ビーバー 浮かれ 若者たち 織り成す 安定 ホラー映画. 昼 水辺 おっぱい 出して 夜 個室 セックス B級 感 いっぱい. 誰 生き残る 予想 見る 一興. オチ 呆気 とら ご機嫌 エンディングテーマ 耳 残る."}, {"rating": 2.3, "content": "タイトル 通り ゾンビ ビーバー 湖 遊び 若者たち 襲う 話. 凄く 単純 観る 前 分かる 圧倒的 Ｂ 級 感 漂う 作品 かかわら ゾンビーバー ビジュアル 動き 面白い. 人 大きく 好き嫌い 分かれる 作品 言える. 6人 若者 誰 死ん いく 予想 観 みる 面白い かも しれ."}, {"rating": 3.6, "content": "いやぁ B級 王道. ぞ って とこ チープ 見せ くる 逆 グロ 行く ⁉ ︎ って 突っ込み たく そんな 可愛い ビーバー 達 人間 戦 お話 (^ з ^)."}, {"rating": 1.0, "content": "ビーバー 噛ま たら ゾンビ ちゃう 話し. くだらない 笑 1時間 20分 短め. 暇つぶし いい かも 笑."}, {"rating": 3.7, "content": "完全 なめ 見 始め けど. 怖い ぬいぐるみ 感 けど. なぜ 目 逸らし しまう …. 笑える 所 多々 けど. テーマ曲 頭 残る … 笑."}, {"rating": 3.8, "content": "特定 人物 好感度 マイナス スタート どんどん 上がっ いく 感じ 好き よ."}, {"rating": 4.0, "content": "バカ映画 中 バカ映画. チープ かつ 意味 わから いい. オープニング アニメーション ちょっと 期待 おい ビーバー クオリティ 落とし くる よき. 様式美 沿っ B級映画 思い 最後 1人 予想外 人 残り びっくり 予想外 系 思わ オチ 定番 持っ 行く 技あり. もれなく B級映画 おっぱい お酒 飲み みんな ワイワイ 観 たい ね."}, {"rating": 1.3, "content": "人形劇 （笑） オープニング 感じ 好き w. 久しぶり C 級 映画 けど 人形 劇 振り切っ ビーバー 応援 たく くる 不思議. もぐら 叩き ぺったん スクワット 笑っ w. チープ 雑さ アホ 加減 A級 よ. 方向性 良かっ けど 意外と 成立 しまう 多かっ もっと 突き抜け ふざけ 良かっ 気. エンディング 一番 良かっ."}, {"rating": 3.0, "content": "無駄 耳 残る テーマ曲. 完全 ぬいぐるみ 揺らし だけ 見える ビーバー. トップレス クソビッチ. エンドロール 無駄 ジャズィー 曲. 驚異 90分 切り. 最高."}, {"rating": 3.1, "content": "アソコ 死亡フラグ ビンビン におっ 立て クソ リア充 ども ゾンビーバー 血祭り あげる ‼ ︎ ‼ ︎. 非リア充 あまりに 愉快 楽し すぎる 作品 ‼ ︎ ‼ ︎. 安易 CG 頼ら パペット 感 満載 ゾンビーバー 癒さ もっと 浮き足立っ クソ リア充 残虐 鉄槌 応援. 本編 妙 イケボ 印象 残る ED しっかり 楽しめる 爽快 コメディ • ホラー • ムービー ‼ ︎."}, {"rating": 2.9, "content": "はいはい 登場人物 順番 死ぬ わ 予想 み たら 全然 当たっ だけ おもしろかっ."}, {"rating": 2.0, "content": "なんとなく オチ わかっ けど. 男 人 ジャックラッセルテリア. 囮 投げ入れ 時点 ムカ つい. 見る やめ ←."}, {"rating": 2.8, "content": "名 通り ゾンビ ビーバー バカ 若者たち 襲っ いく 映画. ぬいぐるみ 感 丸出し ビーバー 達 可愛く 全然 怖く 良かっ. 最後 予想 展開 意外と 楽しめ 軽い 気持ち 見る ちょうど いい."}, {"rating": 2.5, "content": "序盤 ゾーイ 真っ先 死ぬ 予想. けど 一番 おもしろい. やら 方 したね （笑）."}, {"rating": 2.5, "content": "B級 通り越し もはや D 級. お決まり 無視 展開 開いた口が塞がらない むしろ 前歯 伸び 口 塞がら ビーバー 感."}, {"rating": 3.5, "content": "ゾンビーバー ぬいぐるみ っぽく 可愛かっ 頭 からっぽ 楽しめる バカ映画 けど 楽しま 工夫 随所 最後 笑え 楽しめ."}, {"rating": 2.8, "content": "意味 台詞 チープ 映像 必要 以上 大げさ BGM 無駄 耳 残る テーマ曲 予想 通り ひどい 笑. ただ 娯楽 映画 ツボ 意外と ちゃんと 押さえ くる 狙っ 作っ てる 感じ 悔しい けど ひどさ まんまと 笑っ しまっ 飽き 観 あと 女の子 みんな 可愛い."}, {"rating": 5.0, "content": "ゾンビーバー 恐い. ヌイグルミ 感 恐い. (*´-`) 話 けっこう 真面目 作っ 普通 面白かっ. 人間 ゾンビーバー 化 笑っ しまっ (*´∀｀) 良い 映画."}, {"rating": 3.8, "content": "タイトル 語呂 ノリ 作っ あろ 雰囲気 もう 好き. 途中 包丁 サクサクアタック バット モグラ叩き ミニゲーム 豊富 良い. 予想 斜め上 いく プロット チーム プレー 奇襲 統率 とれ ゾンビ vs 性欲 ゴリ ゴリ 人間なんて つまらない はず."}, {"rating": 3.1, "content": "ビーバー ぬいぐるみ かわいい 結構 笑え ばか わー 終わり NG 集 なかなか 好き."}, {"rating": 4.6, "content": "めっちゃ 可愛い スゴイ おバカ ホラー いちおう 結構 グロ けど ビーバー 可愛い ok. ハングオーバー 製作 陣 らし 出 良かっ."}, {"rating": 2.0, "content": "ゾンビーバー. 去年 劇場 見逃し BD 買っ 鑑賞. ビーバー 汚染 廃棄 物 ゾンビ 化 キャンプ 来 若者 襲い 掛かる パニック映画 挿入歌 曲 面白い 100% 何時 森 若者 酒 SEX モンスター 笑える ホラー ！‪. ‪ どっか どう 見 ビーバー ぬいぐるみ … ホラー 怖 … 言う 喜劇 100% お決まり パターン エロ 狼狽 若者 汚染 愛くるしい 動物 襲わ B級映画 … 言える 映画 観客 以上 制作 側 俳優 陣 楽しん １つ 馬鹿 映画 作っ てる … 良い 意味 酷い ‬."}, {"rating": 3.5, "content": "再 鑑賞 ゾンビーバー 2回 見る 人生 ビーバー 可愛い ぞい. 窓 侵入 しよ ビーバー やたら 細か め 包丁 サクサク 刺す 面白 すぎ. あと 香椎由宇 似 ビッチ 最初 最後 最高."}, {"rating": 3.7, "content": "パペットビーバー ガサゴソ 動き かわいい 笑 発火 笑っ 笑 くだら ね えな サイコ."}, {"rating": 3.0, "content": "色々 思い 好き 嫌い じゃ. やっぱ CG パペット よ ねぇ."}, {"rating": 2.0, "content": "タイトル ずっと 気 意 決して ようやく 鑑賞. 予想 以上 ひどかっ ー 😂. ゾンビーバー シルエット 使っ オープニング 古めかしい 感じ 悪く けど 正直 ゾンビーバー 出 くる 前半30分 結構 不快 観る しんどかっ (;o;). 吹替 観 悪かっ かも けど セリフ 間 辛い マジで 下ネタ 以外 会話 女の子 みんな かわいい のに 男 3人 中2 人 デブ ブス 色恋 沙汰 話 説得力 ないし 耐える 前半 戦. ゾンビーバー 出 それなり 笑え 楽しかっ チープ ゾンビーバー 愛くるしかっ けど 全体的 結構 がっくり 合わ ˊ࿁ˋ ᐝ. ファイナルガール 意外 展開 けど 考え みる 一番 がんばっ 誠実 その子 なー 思う."}, {"rating": 3.5, "content": "すっきり まとまっ オチ 完璧 B級映画 感 けど 面白かっ 頭 空っぽ 見れる タイプ やつ. ゾンビ バ."}, {"rating": 2.7, "content": "吹替 版 視聴 まし. オープニング 時点 晴れ 空 湖 バック 80年代 サイコホラー 不気味 雰囲気 曲 相当 いい 感じ ぞ ？ 思っ だけど…. ことごとく 謎 間 なんや ねん やり取り … みたい 会話 常に 繰り広げ （ 字幕 違っ かも ） クズ 野郎 多い イケメン 弱 いし 緊張感 皆無 でし. なんだかんだ 一番 まとも 口 開け 下ネタ 女の子 って 良かっ. 最後 見 たら 自分 中 いつのまにか ジャッキー 映画 分類 まし."}, {"rating": 3.0, "content": "なんと 期待 どおり でし ͡ ° ͜ʖ ͡ °. わたし なか ホラー映画 って 分かっ 騙さ いく ジャンル ゾンビーバー ストーリー展開 ぜんぜん 有り よ むしろ よ みたい. それに ちゃんと グロ いの 好感触. あと 個人 的 げっ歯類 好き ゾンビーバー かわいく 満足."}, {"rating": 2.5, "content": "頭 攻撃 死な ゾンビ化 加え ビーバー 要素 感染."}, {"rating": 3.0, "content": "ビーバー 攻め 方 戦略的 連携 統率 よく 取れ プレー ゾンビ映画 初めて 見る スタイル. 人間 近づけ 近づく 攻め 攻め きれ 女性陣 傾向 強い. バイオハザード 並み 変異 能力 いと 恐ろしき. あと 浅い 人間ドラマ 要る ？."}, {"rating": 3.3, "content": "ゾンビ めちゃくちゃ 有能. 統率 取れ 何より 木 齧 強い. 終わり 方 好き 思っ 良い 乳 見せ もらっ 楽しめ. 撮影 めっちゃ 楽し そう."}, {"rating": 2.8, "content": "出っ歯 サメ. いい 感じ B級映画 思い ネタ 見れ 楽しい セックス 印象 強 すぎ まし."}, {"rating": 2.0, "content": "なんとなく バタリアン っぽい かん じ. まさかの ビーバー ゾンビ化. そいつ 噛ま たら 何故 ゾンビーバー. 主 2点 非常 斬新 けど. 期待 下回っ 結果 しまい まし. 乗れ 理由 なんだろう なぁ 考え み けど イマイチ 明確 理由. なんとなく 上記 2点 制作 側 ドヤ 顔 垣間見 あざと 単純 登場人物 魅力 過ぎる 思わ. 巷 面白い 残念."}, {"rating": 4.8, "content": "B級 作り チープ けど. 意外 しっかり お約束 ゾンビ映画 ごく 面白かっ. 斜め 上 展開 読め 最後 笑える グロ エロ おバカ 作品 でし."}, {"rating": 3.5, "content": "性欲 強め 男女 繰り広げる ひと 夏 ドタバタ コメディ. ビーバー 見た目 動き チープ いちいち 笑い 誘う. 結構 楽しめ まし."}, {"rating": 2.0, "content": "内容 何もかも 外国 テキ トー 作っ 映画 って 感じ 気持ち 悪い グロ シーン 結構 けど 全部 作り物 感 すごい."}, {"rating": 3.6, "content": "今さら 観 み. B級映画 金字塔 思い …。 やっぱり B級 けど 笑 )、 いやいや めちゃ 笑っ 突っ込み どころ 多い コメディ ホラー 楽しめる. ビーバー チープ いとおしい ぽんぽん 叩か 悲しい がじがじ コンセント がじがじ 燃え よーっ ﾉﾟ д ﾟ ﾉ ビーバー 可愛く いとおしく. おば 若者たち まぁ 観 面白い. ただ 面白かっ 中盤 からか なー ？ はじめ ゾンビーバー 出 くる 前 少し 眠たく しまっ. エンディング ゾン ビ～ バ ぁ ～ 曲 頭から 離れ ませ ＼(^^)／. 短い 映画 みやすかっ."}, {"rating": 3.1, "content": "136 本 目 ゾンビーバー 見 まし 平日 2本 見る なんて 珍しい. ツイッター 仲良し フォロワー 気 映画 … 一緒 見よ ね って 言っ のに 突然 実況 ツイート 始まっ 慌て 視聴. どう 考え B級 C 級 映画 けど …. いや かなり 笑い まし ゾンビ映画 大丈夫 人 ぜひ 見 欲しい ネトフリ …. 絶対 見 人 ネタバレ ね. . . . . . . もう B級 ゾンビ映画 王道 展開 アホ 大学生 カップル 3 組 携帯 電波 届か 田舎 遊び 来 なんや かん ゾンビ ビーバー 襲わ … って 話 けど ゾンビーバー 襲わ 全然 ゾンビ あらっ 珍しい タイプ ゾンビ映画 思っ 束の間 大丈夫 でし ちゃんと ビーバー そっち ？ って 声 出して 笑っ 急 爪 伸び 前歯 生え くる っていう … 最後 みんな ゾンビーバー まし ね. ゾンビーバー がま ぁちゃっちいの 作り物 感 やばい 濁っ 目 光っ ギミック けど … … 飛び出し くる 内臓 雑 部位 ？ っていう びろびろ 出 くる. 辺 かなり 楽しかっ. しょうもな すぎる 下ネタ 笑える 全然 頭 使わ 見れる 映画. ただ 犬 死ぬ 映画 ダメ 今日 見 映画 ことごとく 犬 死ん …. あと おまけ 的 NG シーン 集 楽しめ 時間 短い ナイス 娯楽 映画."}, {"rating": 3.0, "content": "超 B 教 映画 鑑賞 まし 独特 B級 よ 下手 演技 ダサい セリフ 訳 漏出 いちばん 決めて ゾンビー ビーバー はい タイトル 通り 可愛 い川 住む 動物 ゾンビー 人 襲う 主人公 若者 バカ 同士 ビーバー 応援 たく くらい 話 内容 どう いい ビール 片手 ポップコーン 用意 べき だけ."}, {"rating": 2.5, "content": "いやぁ くだらない 笑. 最後 伏線 回収 ？ にやっと まし. 46 2015."}, {"rating": 2.5, "content": "ビーバー 5人 掛り 操作 てる 思う … 制作 言う 視点 評価 変わる かも しれ. 本編 めっちゃ バカ っぽい 内容 けど ね."}, {"rating": 3.5, "content": "どこか トロマ 映画 らし バッドテイスト B級 スプラッターホラーコメディ ‼ ︎. ゾンビーバー 全編 通し おもちゃ 特撮 使っ レトロ 感じ 悪く 笑. まさに ビール 飲み ゲラゲラ 笑っ 見る 最適 映画 🍻 🤣. オチ 悪く 笑."}, {"rating": 2.9, "content": "性欲 強い 男女 集まっ たら ゾンビ 殺人鬼 やってくる 世界 常識 ね ボケ 股間 引きちぎら 痛快 男女 もつれ × ゾンビーバー 恐怖 死ぬ やっぱり 馬鹿 若者 正直 めっちゃ おもろ しろい パワー 強い 最高."}, {"rating": 3.0, "content": "安っぽい 吹き替え 台詞回し スプラッタ 表現 ビーバー 。( 褒め言葉. これぞ … B級 … … とい C 級. 男女 3 組 痴話喧嘩 挟ん だり もう 馬鹿 っぽ 満点 💯. ゾンビーバー ぬいぐるみ ちょっと 欲しい レベル ゾンビーバー 可愛い."}, {"rating": 2.6, "content": "ホラー 全く 期待 笑い 期待 み たら そんなに 笑える. ちょっと 中途半端 作品."}, {"rating": 3.6, "content": "遊び心 楽しい ゾンビ ビーバー 映画 ちゃんと グロ エロ ジャンル 映画 いい."}, {"rating": 1.7, "content": "わぁ ビーバー ゾンビ. だから 言っ 全部 面白く 訳 まぁ チープ 陳腐 後半 なれ 比較的 面白い （ 言い換えれ ゾンビーバー 出 くる 前半 マジで つまんない ） 映画 魅力 どれ だけ 感じ ゾンビーバー どれ だけ かわいい ものすごい 依存 人 強く 評価 分かれ そう 個人的 へん ある程度 好き けど 以上 全般 的 チープ 凄まじい マイナス 点 激しい 結果 … … いや ビーバー 人間 まぁまぁ 好き けど … … あと エンディング ソング おかげ 幾分 プラス. … … いや まぁ こんな マジメ 見る 間違い かも しれ. ところで なんと 本編 終了 直後 突然 NG シーン 入る 犬 泳い でる シーン だけ 可愛い だけ 見る 価値 かも しれ 愛犬家 本編 見 ね 死ん じゃ うから 悲しい."}, {"rating": 2.5, "content": "ビーバー ぬいぐるみ 感 …. 予想 大きく 下回る チープ 出来栄え 笑."}, {"rating": 3.5, "content": "タイトル わかる 思う 一応 説明 湖 謎 汚染 廃棄物 流れ込ん 結果 かわいい ビーバー ゾンビ しまっ … 人間 噛ま ビーバー ゾンビ 人間."}, {"rating": 3.0, "content": "期待 けど 思いの外 楽しめ 頭 カラッポ 観 たい オススメ 笑."}, {"rating": 2.7, "content": "トラック 運転手 バカ すぎ （笑）. 下品 わー. どう やっ たら 助かっ ？ （笑）."}, {"rating": 2.5, "content": "ビーバー ぬいぐるみ 感 最高 すぎる. ゾンビーバー めっちゃ 弱 そう けど. 可愛らしい 笑. 人間 ゾンビーバー 化. 笑う しか. ラスト wwww. 前 見 ましょ ね. 結論 : 真面目 そう 子 1番 ビッチ."}, {"rating": 5.0, "content": "最高 ビーバー 怖い はず かわいい エロ バカ グロ 融合 みんな 元気 最初 最後 うまく リンク 衝撃 的 ラスト 直後 エンドロール 流れる ゾンビーバー 歌 最高."}, {"rating": 3.5, "content": "えっ ね ビーバー ゾンビ 人間 襲う わけ 襲わ 奴ら ビッチ クズ ばかり んで こんな 奴ら 襲わ しま えっ よ 登場人物 結構 クズ 揃い もう どう いい やっ ちま えっ ね 湖畔 バカンス って 言っ どう み 沼 ビーバー ぬいぐるみ もうこ 映画 名作 かも しん."}, {"rating": 3.4, "content": "過去 鑑賞. ビーバー ゾンビ 襲いかかっ くる ザ B級映画. 雑 感じ とか すごく 好き."}, {"rating": 1.9, "content": "ゾーンビーーバーー. ゾーンビーーバーー. 笑っ けど おっぱい すくね えぞ."}, {"rating": 3.4, "content": "夏 水着 ゾンビーバーァァァ. ラスト ある意味 予想外 午後ロー パニックアニマル 系 一線 画し まし. ラスト 撮影 シーン めちゃくちゃ 楽し そう うらやましい. まさか ゾンビーバー 歌 作る … 熱 入れ っぷり 嫌い じゃ いや むしろ 好き. 次回作 ゾン Bee 会い ましょ."}, {"rating": 3.6, "content": "ビーバー ゾンビ しよう. 発想 凄い 感じ まし 笑. とにかく 可愛らしい ビーバー 怖い 怖い 只 動き 少し カク カク 感 否め 残念 でし. ゾンビ映画 斬新 でし 終わり 方 嘘 って 感じ 個人的 見応え 最後 迄 楽しめ まし."}, {"rating": 3.7, "content": "【 ビーバー だけ 物語 成立 悔しい w 】. 鑑賞 日 … 2018年 6月7日 ～ Netflix. ゾンビーバー 字幕 版 Netflix 鑑賞. ＊ 概要 ＊. 欲求不満 若者たち ゾンビ 化 ビーバー 襲わ 様 描い ホラー. ＊ 主演 ＊. レクシー・アトギンス. コートニー・パーム. レイチェル・メルヴィン. ＊ 感想 ＊. ネット 一時 話題 ゾンビーバー. ビーバー ゾンビ 化 若者 襲う B級 度 MAX 作品 確か 超 くだらない w エロ グロ 丁度 良く 描か. ビーバー ゾンビ 化 しまう 所 うすで くだらない w そもそも 何故 ビーバー (^^;. それに ビーバー CG じゃなくて 明らか ぬいぐるみ 全然 怖く 胴体 分裂 所 さすが グロ かっ な～. 登場人物 少ない メアリー ゾーイ ジェン サム トミー バック 6人 関係性 ベタ けど 分かり やすかっ ロッジ 中 カップル セックス ふざけ. 中 一番 嫌い 彼氏 サム 浮気 わ ゾーイ 愛犬 囮 後半 正義感 ぶっ ちょっと ムカ つい. ゾンビーバー 文字通り ゾンビ 化 ビーバー 噛ま 人間 ビーバー w 人間 ビーバー 化 演出 まるで 死霊のはらわた 豹変 っぷり かなり 不気味 気持ち 悪かっ (^^;. 冒頭 ～ 終盤 にかけて くだらなかっ けど ビーバー だけ 物語 何故か 成立 悔しい w. 思っ けど 映画 主人公 って 誰 だろ ？ ジェン ？ それとも ゾーイ. 最後 オチ ～？」 って まし けど 前半 エロ く 後半 ～ 終盤 かけ まぁまぁ 面白かっ. あと サバイバルホラー やや 弱い 感じ けど ハングオーバー 仕掛人 作っ 映画 エロ いし グロ かっ 許せ 笑. 登場人物 どれ 好き なれ けど 個人的 ゾーイ スタイル 一番 エロ かっ ← 言っ てる 俺 w. 超 ぐたらない 映画 でし けど まぁまぁ 面白かっ (^^)."}, {"rating": 2.0, "content": "良い 意味 悪い 意味 何にも 考え 観 映画. ご時世 似つかわしく ゾンビーバー チープ 雰囲気 とにかく 堪り ませ だんだん 可愛く 見え くる よ ぬいぐるみ とか 欲しく ちゃう. あとあと しらべ 分かっ こち パペット 制作 費 云々 言っ 大人の事情 仕方 とか きちんと クリーチャー 制作会社 頼み アニマトロニクス 仕上げ 本格 仕様 敢えて 演出 ね. 脳内 ど ピンク色 ゾーイ 役 女優 独特 色気 とても 素敵 でし. 冒頭 鹿 轢く シーン. 廃棄物 川 落とす 為 だけ 入れ カット 思い 最後 最後 オチ そう 来 思わ 笑っ しまい まし. 続編 繋がり そう 意味ありげ 終わり 方 でし すれ ゾンビー ゾンビ × 蜂 )」 とか でしょ 笑."}, {"rating": 3.8, "content": "クソ C 級 + ゾンビ + ちょいエロ 最高 エンタメ 映画. ゾンビ 友達 1秒 後 躊躇 殺す サイコー."}, {"rating": 3.2, "content": "CG モリモリ 使わ 時代 あえて パペット. ビーバー 動き ショボ のに 流血 描写 リアル でし ギャップ 狙っ ？. ホラー ありがち セクシー シーン 不法投棄 ゾンビ 生まれる シーン バタリアン 昔 ゾンビ リスペクト 作ら 様 感じ まし."}, {"rating": 3.0, "content": "ゾンビーバ 〜♪ ゾンビーバ 〜♪…」. エンドロール 歌 歌詞 … 大爆笑 … 笑. ビーバー … 何で ゾンビ …. もう 理由 知ら 良い … 笑. 湖 … 池 沼 しか 見え けれど …. 大学生 男女 6人 … 笑. 1人 … ビキニ 上 … あらら … 笑. 大胆 … 笑. … 一応 … 6人 男女 問題 けど …. … 良い … 笑. ゾンビ ビーバー … 人間 襲わ … 物語 … ☆. ゲラゲラ クスクス あらあら …. 心 中 呟き …. 楽しく 鑑賞 … 笑. モグラ叩き … 止血 ビキニ … 笑. こういう 作品 … 大好き … 笑. 面白かっ … (o^^o). … さて … 午後 無料 講習会 … ♪. エンジョイ (o^^o)."}, {"rating": 2.5, "content": "1回目. ゴズリング 犬 一生懸命 泳い でる 可愛い. ゾンビーバー 全然 可愛い よ なぁ. 俺 ビーバー 殺さ ウケ. 肌 露出 てる 状態 怖 とか 嫌 感じ 出て 良かっ."}, {"rating": 3.7, "content": "多分 すげ ぇ ヤバい あろ 薬品 ビーバー ダム 流れ着き 浴び ビーバー 達 理由 知らんけど ゾンビ 化 なんや ホラー映画 っぽい 陣容 若者 襲いかかる 知性 かけら 作品. 一番 初め 死に そう ビッチ 割と しぶとい 珍しい パターン. CG 頼ら ゾンビーバー ぬいぐるみ 躍動 様 一見 価値 … なんて とても 言え. ワニワニパニック ばり 襲撃 シーン なんか シリアス 演技 役者 差し置い 完全 コメディ. 身体 ちぎれ 動く ゾンビーバー 焼身自殺 ゾンビーバー 転化 元 人間 ゾンビーバー 無駄 豊富 バラエティ. エンド クレジット カントリー 調 オリジナルソング 流れ 力 抜ける NG 集 後 朽ち ゾンビーバー 屍 肉 喰らい 巣 運ぶ 蜂 姿. 次作 ゾン・ビー って. やかましい わ. 面白かっ."}, {"rating": 2.0, "content": "なんで いっ ちばん 調子 乗っ とる 女の子 最後 方 残っ るかな いい 人 救わ 欲しかっ. みんな ビーバー 顔 ゾンビ 笑っ しまっ. 2回目 見よ 思えん かっ けど 最後 若干 ウォーキング・デッド 子 多分 ウォーキング・デッド 世界 生き残れ そう けど 最後 後 笑."}, {"rating": 2.9, "content": "絶妙 B級 ぬいぐるみ 映画. モグラ叩き 状態 かなり シュール. 疲れ てる 時 笑える 一 作. 次回作 ゾンビートル ？."}, {"rating": 3.0, "content": "CG じゃ ヌイグルミ ビーバー めちゃくちゃ 頑張っ 作っ ホラー ムービー. お約束 たくさん 詰め込ん 予測 裏切る 展開 数々 あと 女の子 可愛い いっぱい おっぱい 出 お約束."}, {"rating": 3.0, "content": "メガネ ねえちゃん お色気 シーン 少ない マイナス ポイント."}, {"rating": 3.2, "content": "期待 以下 面白 笑. 作り チープ 分かっ まだ 許せ けど 登場人物 大半 クズ 良い奴 死ん 時 もう 残り ヤツ みんな 死ん でまえ 思い 最後 見 まし (´▽`*). 話 つまらなかっ 最後 NG シーン エンドロール 流れる 謎 ゾンビーバー ソング 良かっ 😉."}, {"rating": 2.8, "content": "いやー B級映画 って 終始 笑える いい よ. 深夜 観 はじめ 後悔 けど 短い 幸い."}, {"rating": 3.2, "content": "えー ゾンビーバー みたい 叫び たく 映画. ゾンビーバー 最初 ちゃち すぎ 怖く 笑っ けど 後半 ちょっと 可愛く 思え よ. あと 浮気 絶対 ダメ 映画 でし 🤣. ラスト 曲 一緒 歌っ ちゃう よ ね ～. ♪ ゾン ビ～ バ～ ゾン ビ～ バ～ ♪."}, {"rating": 3.2, "content": "ヤリマン 3人 組 友達 別荘 ゾンビ 化 ビーバー 襲わ 企画 根源 意味 不明 77分 身の程 わきまえ 上映 時間 清々しい 見栄え 悪い 栄養価 高い クソ 映画 下品 満漢全席. 思考 チンコ 直通特急 クソ バカ 男女 6人 抵抗 むなしく 次々 ゾンビーバー 襲わ いく さま 心底 どう よく 最高 B級. 無駄 トップレス 美乳 アバズレ 結構 美脚 見所 多い 大 人数 酒 飲み 絶叫 上映 たら 盛り上がる 間違い なし パーティ 向け クソ."}, {"rating": 3.2, "content": "クオリティ 低い ビーバー 笑える 良い クソ 映画 気に入っ 犠牲 順番 ちょっと 予想外 おぉ 思っ ラスト なのか （笑） 微妙 工夫 飽き たら 途中 やめよ 思い つつ 最後 観 しまっ 疲れ てる 時 暇 過ぎる 時 丁度 良い 映画 思う （笑）."}, {"rating": 3.5, "content": "ラスト オチ 好き. 友達 一緒 つっこみ 見 たい 映画."}, {"rating": 3.6, "content": "ゾォ ビィィーヴァ 〜♫ ゾォ ビィィーヴァ 🎵 上手く 歌う コツ シナトラ 気取り 鼻 低音 抜き ましょ."}, {"rating": 2.1, "content": "個人的 イマイチ … … 結構 クズ 人間 多い ビーバー 作り物 感 すぎ あんま 好き じゃ. 最後 衝撃 的 でし."}, {"rating": 3.5, "content": "いろいろ ぶっ 飛ん でる けど 最後の歌 ぜんぶ 持っ かれ まし. セイ グッバイ ゴールデンレトリバー 笑う わ 笑."}, {"rating": 2.5, "content": "ビーバー ぬいぐるみ 感 !!!!. 動き ノロ 過ぎ 襲わ シーン 緊張感 ゼロ けど 〜!?. コメディ 映画 楽しめる ･･･ かも ？."}, {"rating": 1.5, "content": "ビーバー ゾンビ たら ていう 発想 おかしい 撮っ ちゃう おかしい 見る おれ 然 り. スプラッター ホラー いっ 安っぽい 演出 笑える よ ｔ り 撮っ てる 現場 楽し そうだ. ビーバー 可愛い 攻撃 グロ 半減 ただ 必要 オッパイ 下ネタ 苦手 人 避け ほう いい. エンディング ＮＧ シーン シナトラ みたい 主題歌 好き 余韻 めっちゃ 良い."}, {"rating": 3.2, "content": "2018 04 29. 字幕 翻訳. 噛ま たら ゾンビーバー ちゃ うん かい 笑. エンディング 曲 むかつく けど よかっ 0 2 足 した 笑."}, {"rating": 3.6, "content": "ゾン ビ～ バ～ ♪. ゾン ビ～ バ～ ♪. テーマソング いいね 👍. 登場人物 みんな クズ 揃い 笑える w. クズ 意外 順番 殺ら いく 良かっ. 噛ま たら ゾンビ ゾンビーバー 面白 ポイント. ゾンビーバー がちゃっ ちい 作り けど キモカワ 許す."}, {"rating": 3.4, "content": "盛ら ジャケ 加点. セサミストリート っ ぺえ 加点. おっぱい 尺 加点. ゾンビーバー 歌 加点. 退屈 加点. エンディング 加点."}, {"rating": 3.5, "content": "Netflix 鑑賞 くだらな すぎ むしろ 面白かっ （笑）. ウェイ ウェイ 大学生 女の子 3人 組 湖 ふもと 家 泊りがけ 休暇 取り 来る 出来事 前 いい加減 トラック 運転手 事故 衝撃 イケ 薬品 湖 落ち しまう そこで まさかの ビーバー ゾンビ 変身 頃 湖 ふもと 家で 女の子 ３ 人組 彼氏 加わっ ６ 人 楽しく 夜 過ごし 時 バス ルーム 変 ビーバー 見つけ すべて 始まる …. 深夜 寝る 前 見 けども 面白く 目覚め ちゃい まし （笑）. エログロ コメディ って 感じ 内容 くだらなっ って のに 最後 見れ ちゃっ よ 笑 ラスト 見 ちゃんと 考え 作っ 感じ まし (^^)."}, {"rating": 2.9, "content": "結構 好き. C 級 ホラー 定番 抑え 作り 安心 観賞. 多少 チープ 味 貢献 てる. ちょい コメディ 色 強い ゾンビモノ 下手 ゾンビモノ 良い 感じ. ゴア 描写 抑え め 苦手 人 勧め 作品. スタッフ 出演者 楽しん 作品 作っ てる 感じ. ただ センス 空気 苦手 人 怒る 逸品 避け ましょ."}, {"rating": 3.0, "content": "ゾンビ 廃液 ビーバー ちゃっ 人 襲う ごく フツー ゾンビ映画 セリフ 節々 センス 感じ 非常 クソ 映画 感 良い 褒め てる クソ 映画 無く おっぱい 担当 健在 舞台 沼 とても 汚く 中 泳い り水 口 含ん だり 俳優さん ガッツ 試さ 最後 NG シーン 流す クソ 映画 ルール かしら クソ 映画 おすすめ."}, {"rating": 2.1, "content": "エンディングテーマ 5点 満点. ゾンビーバー 噛ま ゾンビ 人間 じゃなくて ゾンビーバー 人間 理由 教え."}, {"rating": 1.5, "content": "たぶん 人生 初めて くそ 思っ B級 ？ C 級 ？ 映画 観 思い出し."}, {"rating": 2.5, "content": "笑. いかにも B級 って 感じ でし. バカ すぎる. アホ すぎる. 下品 すぎる. チープ すぎる. そんな 映画 嫌い じゃ よ なあ 笑. 適当 ツッコミ 入れ 友達 ダラダラ 見る 楽しい 映画."}, {"rating": 1.5, "content": "なかなか バカ映画 …. オチ 長い 長編 コント …. 役者さん 達 どんな 気持ち 演技 だろ …. 個人的 評価 スコア 低く てる けど …. あえて オススメ …. もう一度 言お. オススメ …."}, {"rating": 4.0, "content": "股間 直進 ゾンビーバー. 意外と ホルモン. 頭 よすぎ ゾンビーバー. 結構 グロ いよ ゾンビーバー. 噛ま たら ゾンビ化 じゃなくて ゾンビーバー 化. 女 怖い ね ゾンビーバー. ラスト 最高 ！！！！！！！！！."}, {"rating": 1.0, "content": "全部 見 面白 そう シーン だけ 止め 見 30分 鑑賞 そんな AV みたい 映画 人生 必要."}, {"rating": 3.5, "content": "ハンドメイド 感 満載 ゾンビーバー キモ かわいく ナイス. ゾーイ 役 子 のっけから フル ビ ◯ チ ぶり 発揮 くる 早く ゾンビーバー 食わ れろ 心 中 呪文 唱え まし 物語 進む につれ ワンちゃん 一件 あたり いとおしく ちゃ まし … いつの間にか 生き延びろ 気持ち 変わっ まし. ワンちゃん … 最後 最後 救わ 気 エンディング 必見 必聴. 冒頭 終盤 出 くる どう しよう アホ コンビ 天罰 下し ほしかっ."}, {"rating": 1.4, "content": "典型 的 C 級 映画. パツキン おっぱい 姉ちゃん 馬鹿 若者たち ギャーギャー 騒い でる だけ ギャグ 盛大 滑っ てる. ぬいぐるみ ビーバー 襲っ 面白い でしょ. エンデェング 後 無駄 NG 集 付い 全く 笑え ませ 完全 製作 側 自己満足."}, {"rating": 2.0, "content": "いや なんや ねん って 笑笑. ビーバー ゾンビ って 謎 すぎ. 興味本位 流し 見 み 笑. THE B級 感. 突っ込み みれる."}, {"rating": 3.1, "content": "ゾンビ ＋ ビーバー = ゾンビーバー. しょう 面白い. コンセプトゾンビ らしく B級映画 方面 向かっ 突き進む いい 映画 でし."}, {"rating": 3.4, "content": "桃太郎 桃 川 流れる 廃棄物 ドラム缶 ビーバー 巣 たどり着い しまい …. ビーバー CG 好感 持てる. ビーバー 噛ま 牙 尻尾 生える 可愛い. B級 らしい 王道 おバカ ホラー コメディ."}, {"rating": 2.7, "content": "B級 好き B級 好き 送る 映画. オチ 定番 ネタ っ ちゃ 定番 ネタ けど ラスト 怒涛 展開 全く 読め 最高. エロ ゴア キツ くない B級 好き じゃなくて オススメ かも しれ B級 好き じゃ 楽しめ かも."}, {"rating": 3.0, "content": "バカ 加減 大好き. しょぼ すぎる ビーバー 達. ホラー映画 お約束 守っ. クソ 映画 楽しめる ギリギリ ライン 攻め 絶妙 （笑）. ヒッチコック 鳥 みたい 窓 パペット ビーバー 出 けど 全然 ハラハラ しない （笑） そういう とこ 気軽 楽しめ いい よ ね."}, {"rating": 4.5, "content": "< 理想 的 クソ 映画 すぎ 惚れ惚れ. 監督 頼む もう 1 作 だけ 作っ くれ ！>. ごめんなさい 僕 映画 大好き 出 くる 登場人物 全員 クズ 下品 死の 喚こ いい 気味 しか 思え 奴ら ばっかり 上 ゾンビーバー どう 見 ぬいぐるみ ロケ地 夏 っていう 設定 のに どう 見 冬 人里 離れ 湖畔 ロッジ 調子 こい 若者たち 集まっ 超常現象 的 ボコボコ なんて 何番煎じ よ ？ って レベル ベタ. たまたま 知り合っ 映画 好き 友達 最近 見 映画 いい 映画 ？ って 聞か ゾンビーバー な！ なんて 答え たら こいつ マトモ 映画 好き じゃ ねぇ ...」 って 絶対 思わ ちゃう よ ね. だけど マジで 今年 入っ 見 映画 中 一番 面白かっ よ."}, {"rating": 2.1, "content": "内臓 リアル 気色 悪い 肝心 ゾンビーバー 仕上がり ？ クセ 是非 観 いただき たい. 大学生 試験 明け 酒 飲み ワイワイ 観る 楽しい じゃ ポロリ よ."}, {"rating": 3.0, "content": "こりゃ ひどい （笑） いろいろ. ゾンビーバー 全く こわく ぬいぐるみ 感 丸出し 動き ぎこち モコモコ むしろ かわいい 奴. テンポ よい 尺 短い 救い. もう ちょっと パワーアップ 続編 作っ くれ たら おもしろい かも."}, {"rating": 4.0, "content": "ゾンビ 物 けど. ン. ビビる. ー. バカ映画 史上 No.1. ー. !!!."}, {"rating": 3.7, "content": "エンドロール ゾンビーバー テーマ （ ひたすら ゾンビーバー って 歌っ てる やつ ） なかなか 心地よく ずっと 聞い 謎 ラスト. 一番 ビッチ 一番 強かっ 謎 図 何度 帰ろ 言っ のに ゾンビーバー しまっ ブロンド 姉ちゃん … がりっ がり メガネ なかなか 良い …. なんと いって 男 レベル … ひとり しか ムキムキ いない っていう 残念 度 ムキムキ ちょっと 顔 良い 人間 一 人 よ っていう …。. ゾンビーバー めっちゃ バカ 好き けど 頭 良い 自分 電流 流し 家 家事 しまう シーン なんて 馬鹿 頭 良い わから 最高 ゾンビ 死な けど 度 殴ら 死ぬ ？ 仕組み わから. 原因 作っ 兄ちゃん 最後 もう一度 すごい くれる 面白 すぎ 笑っ 全然 笑っ よい 場面 だろ けど 笑える 作り方 面白かっ これから あいつら そっち 向かう … ？. 人間 ゾンビーバー ウイルス 感染 一番 キモイ 顔 キモイ. 気 しっかり てる 特殊メイク ニヤニヤ. 犬 ～！ って 感じ けど チープ CG おかげ 心 痛ま よかっ. 終わっ NG シーン やら おまけ 流し くれる 楽しい ベッドシーン 相談 めちゃくちゃ 笑っ. ひとり だけ 盛大 おっぱい 出し くれる ビッチ キャラ よかっ."}, {"rating": 3.6, "content": "Hot ビッチーズ 湖畔 フィーバー・ミーツ・ビーバー くだらな ブースト 有り ボリボリ 齧る 前歯 ボロボロ 崩れる 友情 一周 回っ 人間 バカ 性悪 挑発 きっと 次回作 ZOMBEE でしょ."}, {"rating": 3.4, "content": "普通 楽しめ 久々 良い B級映画 観 ちゃんと 予算 かけれ 同じ 設定 怖い 作れ そう."}, {"rating": 2.5, "content": "くだらない けど くだらな 笑える ビーバー なんか 雑 作り けど わ！ って 出 くる ビク って ちゃう （笑）."}, {"rating": 3.0, "content": "もし 見つけ 近づく よ. 奴ら 危険. 一 台 トラック 行き 車内 2人 男 話し まし. 目 前 鹿 まし そのまま 構わ 進み 正面 衝突 しまい. 時 積荷 ドラム缶 一つ こぼれ落ち ドラム缶 近く 川 入水 流さ … ビーバー ダム 引っかかる でし. 一方 若い 女性 トイレ 化粧 まし 彼氏 振ら しまっ. 週末 来 森 中 一軒家. 近く 大きな 池 まし. 女子大学生 3人 やって来 彼女ら BF 合流 B級 ホラー ありがち 展開. ゾンビ ビーバー 設定 面白い 思い まし 中身 なんとも B級 よく サメ 映画 ビーバー 映画 でし. ビーバー 狂犬病 唸っ ばかり 動き 鈍く ぬいぐるみ 感 すごい. あまりに ぬいぐるみ 全く 怖く ませ 残念 可愛く ませ. 2 3 くらい 過ぎ やっと 面白く 来. エンドロール NG 集 けっこう 面白かっ. ビーバー 中 入っ 来 たら 皆殺し ぞ. … 大学 社交界 クラブ 友達 って 本当に 仲良し ？."}, {"rating": 3.0, "content": "こういう 割り切れ 楽しめる B級. あまり 金 かかっ 手作り 感 満載 ビーバー 良い 味 出し 酒 飲ん だら 楽しめ 笑. あと パニック ホラー ありがち コイツ 生き残る よ 議論 たら 結構 裏切ら 笑笑."}, {"rating": 3.3, "content": "これぞ これぞ B ビーバー 級 映画. ワンシーン ネタバレ 言え 画像 見 しまっ せい めちゃ 気 映画 ´,_ ゝ `). もう ね ゾンビーバー ゆるキャラ 見え 良い 感じ 人殺し ちゃう けど … 木 板 バリケード 作っ 食い 破っ こよ 穴 ほっ 床 襲っ こよ ちゃんと ビーバー してや がる ぜ … 人殺し ちゃう けど …. 映画 ね 完成 B級映画 わ 脱帽 製作 陣 楽しく 作っ 観 凄く 伝わっ くるん チャプター 画面 開い ごらん ？ 各 チャプター ついてる タイトル 秀逸 ♪ エンディング とか みんな大好き ゾンビーバー うた って タイトル ついて 笑っ ちゃっ もん w 歌っ てる 人め ちゃ 渋く 良い 声 普通 いい メロディ ED 凝り すぎ. 久々 楽しく B級映画 観 満足."}, {"rating": 2.5, "content": "水着 女の子. お色気. グロ. 低 予算. B級映画 ツボ しっかり おさえ 映画 メイン ゾンビーバー CG 手作り 感 満載 恐怖 可愛らし 和ん 展開 結構 裏切ら それなり 楽しめ ゾンビーバー テーマソング 歌詞 素晴らしく 笑え."}, {"rating": 3.5, "content": "ザ B級映画. お決まり 美女 お色気 シーン 雑 ゴア 描写 あんまり 怖く 敵役. うん こう いい よ. 人間関係 グチャグチャ 中 作り物 しか 見え ビーバー 暴れ 回る. 正直 見 映画館 いけ ダラダラ Netflix 見る いい 感じ. あと 意外と オチ 良かっ."}, {"rating": 2.0, "content": "ビーバー クオリティ 笑 モグラ叩き 笑. 数 人 夜中 観 たい 感じ 笑. オチ … 笑. ゾンビーバー ♪ ゾンビーバー ♪."}, {"rating": 2.5, "content": "【 ストーリー 】. トラック 積ま 汚染 廃棄物 トラブル ビーバー 住む 湖 落下 近く キャンプ やって来 仲良し 女子 3人 組 楽しん 恋人 元 彼ら 男性 乱入 一行 能天気 浮かれ 騒ぐ そんな 折 浴室 凶暴 ビーバー 現れ 殴り 殺す 捨て はず 死体 翌日 見当たら 逃げ 足跡 残っ …. ひで ぇ ちゅー 映画 本当に おバカ よ 監督 キャスト みんな バカ よー ゾンビーバー 噛ま たら 人間 ゾンビーバー 人間 って ww. しかも ゾンビーバー 人形 っていう サプライズ."}, {"rating": 3.0, "content": "すっごい くだらない すっごく 真剣 観 ちゃっ 意外と 楽しめ ちゃっ …. 見 終わっ 後 エンディング 曲 最高."}, {"rating": 2.7, "content": "湖 泳ぐ ニット帽 脱が. ゾンビーバー 鳴き声 うるさく 笑う."}, {"rating": 3.8, "content": "結構 前 見 やつ けど ふと 思い出し. ホラー映画 苦手 どう なぁ 戦々恐々 見 まし. 地味 ストーリー 予想外 面白い ゾンビ映画 お約束 ？ しっかり ちゃっかり やっ くれる 嬉しい 誤算. とにかく エンディング SUKI."}, {"rating": 2.7, "content": "Netflix メニュー 見 たら 小3 次男 観 たい って 言う 観 よ. まあ 型通り B級 笑笑. 予算 中 ビーバー 頑張っ. ラスト シュール 拍手. 安心してください ちなみに 次男 セックス シーン 前 飽き ゲーム."}, {"rating": 3.0, "content": "なんとも 言え つまらな 笑. ビーバー 出落ち 感. なんか 見 よかっ 思う 笑."}, {"rating": 3.7, "content": "チープ ゾンビーバー なんか 可愛い ゾンビーバー 以外 全部 チープ けど 意外と 面白い かも."}, {"rating": 3.2, "content": "後で 知っ けど ハングオーバー. 製作 人たち 作っ 映画 やっ. 突っ込み どころ 満載. １ 人 けらけら 笑い 見 (^ω^). さくっと 見 終わる 楽しめる 映画 ☆."}, {"rating": 2.5, "content": "ビーバー ゾンビ ？. 何だ 面白 そう. 思っ 観 み. ホラー って 言う. コメディー ？ 笑. 男女 カップル 山奥. キャンプ 行く 電波. 届か 圏外. 謎 ハンター ？ 出 くる 笑. 一番 笑っ 家 中. 下 ビーバー 出 くる 時. モグラ叩き てる みたい. めっちゃ 笑っ 笑."}, {"rating": 3.0, "content": "友人 楽しい 鍋パ 見 まし たのしい なべ ぱ. 最初 っ 男 同士 セックス 会話 始まっ いい 具合 不穏 でし エロ グロ まあ B級 お約束 ね 全力 やっ くれ まし. 彼氏 浮気 ね 男 なんて 女子会 彼氏 やってくる とか クソ 興ざめ でしょ … … とか お前 本当に セックス しか 考え ねー ｗ っ ｗ かなん ビーバー ヤバい わかっ 水場 いく お前 とか そもそも きた ね 池 泳げる 若さ なぁ … …. 大体 こいつ 生き残る だろ 思っ キャラ 見事 死ん だり 最後 オチ 優秀 意外 なかなか 良かっ なー あと ED 妙 ジャジー 笑う. バカ 系 モンスターパニック 好きな人 十二分 おすすめ."}, {"rating": 2.7, "content": "ザ B級. 冒頭 2人 会話 印象的. 溢れる 人形 感 始まる 時 ワクワク 感."}, {"rating": 3.0, "content": "おもろかっ. パツ 金 子 わ. エンディング曲 よ ‥."}, {"rating": 1.6, "content": "だいたい 期待 通り 展開 期待 オッパイ 足り."}, {"rating": 3.0, "content": "クソ 映画 ハマっ きっかけ クソ 映画. いつも 大学生 馬鹿 やっ 死ぬ 映画 ゾンビーバー 適当 加減 大学生 アホ 全開 正直 見 面白い 飽き いい 映画. クソ サメ 映画 みたい 蛇足 無く 助かる."}, {"rating": 3.0, "content": "意外と 真面目 作ら ついつい 笑っ しまっ. 感染 系 どうしても ラスト 想像 出来 しまう けれど 動物 動物 何故 ビーバー ？ って 少し 新鮮味. しかも 人 伝染 ビーバー ウイルス なんか いっ 笑い 観 まし ゾンビ じゃ ゾンビーバー ちゃんと あたり 愛 おし すら 覚える 笑. 野生 恐ろしい."}, {"rating": 4.0, "content": "絶対 ふざけ だろ コレ 思っ 観 み たら 意外 まとも ゾンビ 映画 でし."}, {"rating": 3.3, "content": "遂に ビーバー ゾンビ. 愛す べき おバカ ムービー. 細か とこ 意外と こだわっ. エンディング なんか 素敵. 何より 女の子 3人 カワイイ. ※ 必見 ポロリ よ. こういう モンスターパニック って. 誰 生き残る 予想 みる 楽しみ. 頭 空っぽ 観 おススメ. ゾンビ ＝ 出っ歯 ね."}, {"rating": 2.4, "content": "友達 ツッコミ 観 面白かっ けど … ひとりで 真面目 観る しんど そう 笑. ストーリー 映像 めちゃくちゃ のに なぜ 嫌い なれ 不思議 映画 でし."}, {"rating": 3.0, "content": "（ B級 ） 最高 面白 ビーバー たい かも 強 弱 感染力 テキ トー 良い 感じ 残念 海外 パニック映画 ありがち 危険 状況下 バカ 行動."}, {"rating": 4.0, "content": "面白い. 普通 人 普通 映画 求める 面白 かけ離れ けど B級映画 普段 観 好き者 にとって とっても 面白い よ. 性欲 支配 アタマ 中 ピンク色 女子大生 3人 森 中 湖畔 別荘 やってき セックス たら ゾンビ 化 ビーバー 襲わ 話. ゾンビ ➕ ビーバー ＝ ゾンビーバー 1秒 内容 理解 アタマ 悪い タイトル 始まっ すぐ トラック運転手 ゆるーい 会話 クール OP ムービー やたら 露出度 高い 女子大生 ‥ おっぱい. お酒 片手 テキ トー 気持ちよく 観る 映画 最高 じゃ でしょ. ぬいぐるみ 感 満載 ビーバー 怖く どころか 可愛い くらい. 明らか ヒモ 引っ張っ 動き 方 映画 観る 人 ビーバー 怖 求め 思う 例える 寿司屋 ワサビ 抜き 出 くる 優し さえ 感じ. ゾンビーバー 傷 つけ ビーバー 人間 しまう 大学生 お互い 傷 確認 傷 有無 見る 服 脱い そのまま セックス 突入 アタマ 悪さ とか 好き. 満点 つけ ませ よく 出来 映画 でし."}, {"rating": 3.5, "content": "女の子 ご近所さん みんな ビーバー ちゃう 恐怖 映画. どう ゆう 気持ち 演じ 笑."}, {"rating": 3.3, "content": "正しい わから ビーバー 知識 増え. ゾンビーバー ♪ ゾンビーバー ♪. クリスマスソング みたい 編曲 やわらかい ED. B級映画 くらい くだらない 方 ちょうど いい. 追記 ↑ 書い 後 他 人 レビュー み たら みなさん 口ずさん 笑っ."}, {"rating": 3.6, "content": "♪ ゾンビーバー ゾンビーバー. 鑑賞 約 3 ヶ月 くらい 経ち まし メロディー 忘れ. それにしても ゾンビーバー 可愛らしい 顔 恐ろしい 逃げ場 ちょっと 可哀想 でし."}, {"rating": 2.1, "content": "友達 家で クリスマスパーティー 際 クリスマス 映画 ｢ グリンチ ｣ 堪能 後 残り 1時間 30分 余っ 何となく 鑑賞 ...。. 山小屋 泊まり 来. ヤリサー 所属 3人 女子大生. 同 サークル 所属 男子 学生 呼ん 彼女たち 案の定 ヤリ たい 放題. 裏. 汚染 廃棄 物 凶暴 化 ゾンビーバー 魔 手 襲っ ...。. << エログロ おバカ メーター >>. エロ ☆ ×3 0. グロ ☆ ×3 0. バカ ☆ × 4 0. ･ エロ ポイント. 開始 早々 意味. 女子大生 服 脱ぎ だす. 全く もっ 魅力的 じゃ 笑笑. 途中 登場 セックス シーン 安定 低俗 でし 笑. ･ グロ ポイント. 中盤 キャラクター 足 取れ 顔 食い ちぎら 笑. 何と いって 終盤 登場人物 起き はじめる 変化 相当 グロ かっ よ. ･ おバカ ポイント. 予算 関係 ゾンビーバー 出番 思いの外 少なく 挙げ句の果て テラスハウス 並 痴話 ゲンカ 始める ...。 笑. いざ 出番. ゾンビーバー がま ゃっちい 笑. 確実 パペット ロボット 使用 様子 友達 スタッフ 苦労 労っ まし 笑笑. ゾンビーバー タイトル のに 終盤 行く につれ. もう ビーバー 関係 じゃん w クソ すぎる 展開 ...。. クライマックス シーン. きっと 夢オチ だろ な～ 友達 同士 油断 み 結構 驚き でし ある意味 意外 登場 人物 退場 いく 注目 かも ...。. ちなみに ED NG 集 登場 ヒドイ w. 完全 内輪 盛り上がっ. ド すべり よ ね. 本当に 制作 者 オ ○ ニー しか よ 笑. まぁ 逆 面白い 笑. あ 時間 方 ED 曲 聞く. もれなく 本編 内容 分かる 親切 設計 そちら だけ ご覧 たら 充分 思い 笑. わけ. 本当に ヒドイ 映画 でし ね. 渾身 誉め 言葉 笑. わざと 思い こんなに 生き残っ ほしく 登場人物 だらけ ホラー映画 初めて 観 まし よ. 逆 潔かっ けど ね 笑. あ 一応 フォロー おく. 密室 閉じ込め キャラクター 達 設定 家 張っ 木 板 しない ゾンビーバー 姿. 思いの外 ゾンビ映画 原点 言わ ジョージ ･ A ･ ロメ ロ 監督 ｢ ナイト ･ オブ ･ ザ ･ リビングデッド ｣ 忠実 再現 映画 愛 感じ キライ 笑. 確か あまりに 陳腐 くだらない 内容 あと 数時間 たら 忘れる 思い. みんな 楽しむ 最適 クソ 映画 でし みなさん 友達 道連れ 是非 笑笑. ※ エンドロール 後 オマケ 映像. ダシャレ みたい クソ つまらない シーン さっさと 切り上げ 次 作品 観 ましょ 笑笑."}, {"rating": 2.5, "content": "こういう もん 割り切っ 気楽 観る だろ 襲っ くる モンスター ビーバー だけ パターン 通り つまらない. スクリーム シリーズ ラストサマー シリーズ パターン 逆手 取る くらい 練っ 脚本 演出 ないと."}, {"rating": 2.9, "content": "B級映画 笑. ビーバー とにかく 作り物 すぎ. しか 目 行き ませ でし 笑."}, {"rating": 1.5, "content": "タイトル B級 っぽ 剥き出し. 作り物 感 MAX ビーバー 全て 緊張感 打ち消し 凄い. 登場人物 中 誰 一人 感情移入 生き残っ 欲しい 思う キャラクター 凄い. たった 85分 物凄く 長く 感じ させる 凄い. 愛す べき B級 ホラー映画. それにしても NETFLIX B級 ホラー 充実 度 一体 …。."}, {"rating": 3.0, "content": "ビーバー 予想 以上 ちゃっ ちく 笑っ. あらかじめ 電線 切っ おく ビーバー とか 頭 イイ 理由 付け アバウト 過ぎ ww."}, {"rating": 2.7, "content": "B級映画 すぐ 乳 出し がち. 最後 残る 人 ちょっと 意外."}, {"rating": 3.6, "content": "ー やもう めっちゃ 好き. こういう すごい B級 すごい もう 好き."}, {"rating": 3.0, "content": "汚染 廃棄 物 ゾンビ 化 ビーバー キャンプ やって来 男女 6人 死闘 描い お約束 満載 ホラー映画. あんまり B級 ホラー 観 俺 かなり 楽しめる 作品 でし 馬鹿 けど 馬鹿馬鹿しく 展開 ワクワク ビーバー 後半 何故か 可愛らしく 見え しまい まし. 個人的 ゾーイ 役 コートニー ･ パーム 顔 スタイル 大好き しかも 演じ ゾーイ キャラ 最高 でし 笑."}, {"rating": 4.5, "content": "B級 作品 予算 なぞ 必要. チープ CG クリーチャー 例え ぬいぐるみ 面白けれ 正義. さあ ゾンビーバー 観よ ‼ ️. まあ タイトル 通り ゾンビ ビーバー 大 暴れ お話 ね. 作品 観 なけれ 分から 魅力 みたい 物 沢山 気. 独特 空気 ユル い中 不思議 魅力 沢山 詰まっ. 台詞回し オモチャ ビーバー 動き. ED 謎 歌. 何故 作っ グッジョブ. 変 歌詞 良い 歌. 1時間 ちょっと 終わる 興味 方 是非 🤗."}, {"rating": 3.0, "content": "いやー ひどかっ. 面白かっ. オープニング 絵 かわいかっ."}, {"rating": 3.0, "content": "一番 よかっ 歌. ゾンビーバー ゾンビーバー 🎵. 軽やか 歌声 でし. メイキング ビーバー. かなり しっかり 作っ のに. 出演 場面 暗い. もぐら 叩き みたい. 全身 見る あまり 残念. まあ 映画 残念 思い. いや メイキング みる. みんな 以外 真面目 映画 作り. 取り組ん. 楽しめ よ. いいんじゃない 😃. ゾンビ映画 油断. ぬ 😀. ねぇ デイジーベル ？. 一つ 許せ わんこ 扱い 😡."}, {"rating": 2.3, "content": "誰 生き残る あて ゲーム. ビーバー 意外と 大きい. ゾンビーバー 死後硬直 気味. かも しれ 怖 すごい."}, {"rating": 3.5, "content": "ゾンビーバー よ ゾンビーバー 🎵 ゾンビ ビーバー 笑. 女の子 ビーバー ゾンビ 変身 シーン たまらなく 面白くっ 心 焼き付い しまい まし."}, {"rating": 2.2, "content": "ぇ ー ？ ちょいちょい って 突っ込み どころ 多い w. ホラー って パニック … ？. ビビリ 大丈夫 🙆."}, {"rating": 3.6, "content": "みんな キャラ 立っ 面白かっ. ひさし ぶり 良い B級 みれ …. ゾーイ かわいい."}, {"rating": 3.6, "content": "森 大工 ゾンビ 力 借り リア充 達 やっつける 物語. ジョーダン ルビン 監督 撮っ ジョーダン 映画 （ 前回 レビュー 引き続き 失礼 まし ）. タイトル ジャケット 内容 既に 丸 わかり 状態 上 B級 臭 溢れる 作品. ※ 逆手 取って お約束 呼べる 演出 ″ 過剰 ″ サービス くれる 愛す べき おバカ パニック ムービー. いい 意味 適度 緊張感 無く （ マペット ビーバー ″ 恐怖 対象 ″ 見事 ″ 残酷 ″ ″ 笑い ″ 変換 くれる ） 残酷 シーン 楽しめる 仕様 囮 （ ） ゴズリング （ 犬 ） シーン 不謹慎 意外と 悲観 しない 観れ しまう 恐ろし 突っ込ま ゾンビーバー 噛ま 後 設定. 傷 確認 流れ 命 危機 瀕 動物 本能 （ そんな じゃ 無い だろ ） 意外 伏線 回収 くれる 優しさ 好感 持てる. とにかく 考え 酒 飲み 騒い 楽しむ べき 映画 エンドロール 音楽 無駄 いい 曲 素晴らしい. たま こんな 映画 必要 思わ くれる 作品."}, {"rating": 3.0, "content": "ゾンビ ＋ ビーバー ＝ ゾンビーバー 笑 B級映画 男子中学生 好き そう エロ 詰め込ん 感じ エンディングテーマ 本編 じゃ って 思う ゾンビーバー テーマソング 素晴らしい ゾンビーバ ゾンビーバ ゾンビーバ ゾンビーバ."}, {"rating": 4.3, "content": "ゾン ビ～ バ～ ゾン ビ～ バ～ もう OP アニメーション センス 時代 あえて 超絶 ラブリーパペット B級 ホラー 名作 ブレインデッド 通じる のっけから 出し惜しみ しない アホ 美女 ビッチ オッパイ アホ 下品 若者 バケーション + 謎 地元 猟師 + ぶっ 飛び オチ これぞ 正に 求め B級 ホラー映画 オープニング エンドロール 隙 楽しめ まし ありがとう ゾンビーバー 全力 楽しめ."}, {"rating": 3.5, "content": "ねん ゾンビ － バー って 笑. ヤリチンヤリマン 大学生 ども 田舎 行っ 乱交 パーティー たら ゾンビ 化 ビーバー なんで ビーバー … 笑 襲わ B級映画 王道 行く ホラー コメディー. 色々 つっこみ どころ 満載 今作 制作 者 B級映画 熱～い 愛 感じる 間違い なし. やっぱり B級 ホラー コメディー 映画 最高 ぜ."}, {"rating": 3.5, "content": "ゾンビ バ〜 ♪ ゾンビ バ〜 ♪. ヤリチン ビッチ 男女 6人 カップル 田舎 来 たら ゾンビ 化 ビーバー 襲わ ちゃう よ ちなみに ゾンビーバー 噛ま たら 感染 ビーバー 人間 ちゃう よ 香ばしい B級映画 大好物 よ. ゾンビーバー ぬいぐるみ グロ チープ おっぱい 出し とけ いい だろ みたい ノリ なんだろう 心地よい 懐かしさ … 自分 大好き 古き 良き B級 ホラー 彷彿 くれる 出来 よ. オチ 誰 わかっ ニヤ け しまう お約束 感 やけ 耳 残っ 思わず 口ずさん しまう ED ソング ジャッキー 映画 ばり NG 集 ぶっこ 来る 最後 最後 作り 手 B級映画 愛 感じ まし. そう おっぱい 丸出し ビッチ 娘 イイ よ ね だって クマ 遭遇 思わず キャッ って おっぱい 隠す よ ？ いや それどころ じゃ でしょ ？ 頭 おかしい 恥 じらい たまら よ 娘 気 ぐぐっ み たら SUSHI GIRL 女体盛り 娘 ね なんか 殺人 サンタ モノ おっぱい 放り出し てる らしい んで 機会 たら 見 みよ 思い."}, {"rating": 1.5, "content": "2014年 製作 思え クオリティ ショボ ジョーク テイスト 濃く ゾンビ 怖 抜い 映画 確か 話題 よ ね ？ 期待 全然 違う ぐらい コミカル 作品."}, {"rating": 3.2, "content": "なかなか 面白い ポスター 見 通り 青春 謳歌 スッカラカン 大学生 成敗 話 けど ゾンビ映画 十八番 詰め まくり しかも 外さ 妙 こだわり 笑. そもそも エンディング NG 流す 映画 面白いっ 紀元前 決まっ てる エンディング やたら 良い 曲 よ."}, {"rating": 3.0, "content": "史上 最 恐 げっ歯類 ゾンビ 化 ビーバー. エンディング 作品 解説 ソング アホ. 思わず 鼻歌 そう キャッチー ゾンビーバー ソング. 湖畔 ロッジ 遊び 大学生 ゾンビーバー 襲撃 てんやわんや 話. クソ真面目 アホ 作品. ゾンビーバー 噛ま 引っ掻か 人間 ちゃんと ビーバー ゾンビ 化 偉い. 尻尾 びっ たん びっ たん 歯 ちゃんと ビーバー ゾンビ （ 人 ） グロ ちゃんと グロ 偉い. 可愛く 面白く グロ アホ 楽しかっ."}, {"rating": 3.3, "content": "ビーバー パペット 感 とても かわいい. 浮 板 攻防 とても スリリング かつ フェア 作り 敵 分かる 親切 作り でし. 初め 男女 バカンス 来 てる って 設定 くれれ 10分 コンパクト. 1番 胸 放りだし 女性 本来 嫌 奴 真っ先 殺さ そう もん のに. 凄く 彼氏 想い ワンチャン 優しく いい 子 銃 しっかり 外す 好き しまい まし. ゾンビ映画 セックス いい 時代 幕開け. クライマックス にかけて 畳み掛け 良く 誰 生き残る わから なんて ハラハラ 感 光っ まし. ラスト サービス ゾンビーバー チャーミング 逆手 とっ 斬新 でし."}, {"rating": 1.0, "content": "久しぶり クソ 映画 み わ. こういう 類 やつ って 自分 もっと 正しい 思う 行動 つっこみ たく ちゃう よ ねぇ. エンドロール 曲 無駄 クオリティ 高く ？ 笑."}, {"rating": 3.5, "content": "作り物 感 拭え ビーバー 襲っ 吹っ飛ん だり シュール 可愛い 登場人物 B級映画 定番 って 感じ 安心 見れ. ゾンビ 化 凶暴 ビーバー 襲わ だけ 映画 思い 終盤 展開 脳 追いつけ まま ビーバー 宣告 自分 ビーバー そう (?). オリジナル 曲 良かっ B級映画 ⭐ ️ 5 いい かも しれ."}, {"rating": 3.0, "content": "ゾンビーバー 超 カワイイ. 完全 ビーバー 味方 観 まし."}, {"rating": 3.5, "content": "求め てる B級映画 最高峰 って 感じ. チープ ぬいぐるみ ビーバー ゾンビーバー 人間 ゾンビーバー 熊 すべて 愛 おしい."}, {"rating": 3.6, "content": "トラック 落ち 謎 薬品 ビーバー 巣 流れ着い ビーバー 凶暴 ゾンビーバー ‼ ︎. 携帯 繋がら 山奥 若者たち 次々 襲わ 行く もはや 定番 設定 けど 分かっ 上 撮っ てる 感じ まし. B級 踏まえ B級 感じ お約束 色気 ガバガバ 設定 親しみ 持っ 観. わざと 作っ ビーバー 安っぽ すぎ 一切 怖く ラスト オチ 楽しく 観 いい 映画 思い."}, {"rating": 2.5, "content": "ビーバー. エロ. ゾンビーバー. ゾンビーバー 鳴き声 もはや 雑音 動き なんとも 言え エンドロール 歌 …。."}, {"rating": 3.0, "content": "ゾンビーバー びー. ヤビーバー でし. スンドゥブ 鍋 観る べき 一本."}, {"rating": 3.0, "content": "エロ 7割 残り 3割 不明 エンディング ジャックラッセル 可愛かっ 🐶."}, {"rating": 2.0, "content": "ゾンビーバー かわいいよ って 話. 笑っ ちゃう 怖く w. そのうえ 犬 名前 ゴズリング しかも 囮 ちゃう 可 哀 そ 受け まし w."}, {"rating": 1.5, "content": "実際 ビーバー なんて どう よく ラストシーン やり たかっ だけ 感."}, {"rating": 3.1, "content": "ほとばしる B級 クソ 映画 感 ビーバー もう ちょっと お金 かけ やれ よ …. 70分 言う 凝縮 時間 ホラー映画 お約束 エッセンス 詰め B級 ホラー 入門 いい かも. 悪い 水泳 時間 笑っ ED 神."}, {"rating": 3.0, "content": "手 ジャンル 中. 普通 楽しめ まし w. 全体的 笑える 面白. 最初 シーン 繋がっ 来る. NG 集 w. 脇腹 140 タトゥー ダサい. 何かと 下ネタ 言う けど 意味 分からん. 人間 × ビーバー 気持ち 悪い. お菓子 つまみ. ツッコミ 入れ つつ 楽しん 見れる 映画 （笑）."}, {"rating": 3.0, "content": "大学生 一切 同情 すむ ある意味 安心 楽しめ."}, {"rating": 3.5, "content": "1人 一緒 心 底 映画館 観 行か よかっ 公開 映画館 すごい. ラスト どう すん だろ 思っ けど ハングオーバー 製作 陣 だけ 納得 ラスト. 浮気 男 見事 制裁 思わず 拍手."}, {"rating": 2.6, "content": "時間 短く 観 やすい. B級映画 求め てる しっかり 押さえ 良い じゃ でしょ. 好き嫌い 別. ゾンビーバー 低 予算 感 よい."}, {"rating": 3.0, "content": "B級映画 感 すごい （笑）. モグラ叩き みたい おもしろかっ （笑）. エンディング 歌 かわいい."}, {"rating": 3.4, "content": "B級 イケメン B級 美人 織りなす 極上 ビーバーパニックホラー. なんか いい よ ね. 映画 って むしろ こんなん いい かも ね. いいね！. いつも 高級 レストラン 食事 そのうち 飽きる じゃん. たま 安い 定食屋 食べ たい じゃん. あ 味 下世話 味 たまら ぉ. そんな 映画. ストーリー ？ そんな どう ええ. 映画 深く 考え ちゃ ダメ. 観 感じろ 自分 感性 信じろ 第 三 目 読み解け 映画 女神 ヴィリワンダースワンツ 聞け. だけ アドバイス おこ. ゾンビ ビーバー エロ グロ. まるで ヤギと男と男と壁と みたい ほんと そん だけ 映画. そん だけ 十分. シンプルイズベスト. テンプライズアナゴ. それでは 恒例 キャスト 紹介. まずは プリティ ライフ 2 馴染み レイチェル・メルヴィン. 続い SUSHI GIRL 馴染み コートニー・パーム. ゾンビーバー 馴染み レクシー・アトキンズ. B級 可愛い B級 女子 B級 キュート B級 演技 あなた B 悩殺 B 悩殺 って ナニ ？ ）. 続い 待ちかね 男性 キャスト ご 紹介. お兄ちゃん デンマザー 馴染み ハッチ・ダーノ. パニック スカイ 馴染み ジェイク・ウィアリー. ゾンビーバー 馴染み ピーター・ギルロイ. ジャンゴ繋がれざる者 出 たらしい レックス・リン. B級 イケメン 男子 B級 演技 みなさん B 魅了 致し B 魅了 いったい ？ ）. 何故 ゾンビーバー ？ あなた。. 親切 丁寧 馴染み レビュー わたくし 詳しく 説明 いたし ましょ. まずは ゾンビ 【 ビ 】 字 注目 下さい. 【 ビ 】 字 よ. ビーバー 頭文字 同じく 注目. やはり 【 ビ 】 字 入っ ね. そう 【 ビ 】 ポイント. 分かれ あと 簡単. ゾンビ ビーバー 【 ビ 】 字 被っ てる 合体 …. そう ゾンビーバー. なんて 考え 知的 タイトル でしょ. ね 考え み よ. 最後 ｢ ビ 付け だって ゾンビ映画 じゃ なかろ. こんなん どうでしょう. ゾンビタミン. 体 中 人間 喰い 尽くす 恐怖 ビタミン ホラー. ゾンビッチ. ビッチ 女 野郎 喰い 尽くす 恐怖 ビッチホラー. ゾンビルマーレイ. ゾンビメイク ビル・マーレイ ハリウッド 街 ただただ 徘徊 恐怖 ビル・マーレイ ホラー. みんな 自分 だけ ゾンビ ○ ○ 考え みよ. レッツ チャレンジ 👊."}, {"rating": 3.3, "content": "死亡フラグ 読め …. かわいー ぬいぐるみ. ゾンビーバー. ゾンビーバー."}, {"rating": 3.8, "content": "見る 楽しみ けど 期待 上回る 面白 （ アホ ） 笑. ツッコミどころ 満載 B級 感 すごい 笑. 個人的 モグラ 叩き ぬ ゾンビーバー 叩き てる シーン 窓 出 くる ゾンビーバー ナイフ サクサク てる シーン お気に入り *' ｗ ') b. それから エンディング 笑. 一度 聴い だけ. ゾンビィ バァ 〜♪ ゾンビィ バァ 〜♪」. メロディー 忘れ 笑."}, {"rating": 3.0, "content": "ゾンビーバー ぬいぐるみ 感 何とも いえ 味わい まし 主役 子 可愛く おっぱい 見せ くれ いい 映画 でし."}, {"rating": 3.0, "content": "ふざけ タイトル 恥じ B級. 全体 くだらない 感じ ぼんやり 見れ まし 笑. イントロ ドラム缶 川流れ 闇夜 光る ビーバー 目 以外 ほぼ CG 無し ビーバー 硬 そう 人形 雑 ロボット だけ 表現 てる なんとも シュール グッド B級 ありがち 登場人物 だいたい 死ん 良し 的 人たち () 気楽 見れ. スタッフロール NG 集 泳ぐ ビーバー ロボット 犬 仲良く 泳ぐ 所 好き."}, {"rating": 3.9, "content": "はじまり 有害物質 ドラム缶 どんぶらこ 桃太郎 状態 かわいい ビーバー."}, {"rating": 4.0, "content": "安心 観 Ｂ 級 感. １ 番 いい ゾンビーバー 歌. しっかり 脱ぎ しっかり 死ん しっかり 笑える いい 映画. 女優 それなり レベル."}, {"rating": 4.1, "content": "くそ みたい B級映画 のに ガチ おもろい わら. みんな み ほしい ほんま オチ シッカリ しとる 笑. 最強 よ すぎる."}, {"rating": 3.1, "content": "男 抜き 女友達 3人 組 湖 休暇 やってき メアリー 達 湖 生息 ビーバー 探そ …. 2015年 ゾンビ ーバー 映画. プロデューサー 陣. ハングオーバー シリーズ 方々. ゾンビ 名 つく 映画 片っ端から 観 いけ 鑑賞. ♪ ゾンビ バァ ʕ•̫͡•ʔ♬✧. ゾンビ バァ .•*¨*•.¸¸♬. なるほど 一時期 フォロワー 皆さん 歌っ 曲 なかなか 頭から 離れ （笑）. B級 通り越し Ｃ 級 レベル クオリティ のに どこか 可愛らし 愛 感じ しまう 不思議 作品. ゾンビ 化 ビーバー チャラ 若者 集団 戦い サクッと Vシネマ よろしく 70分 程度 時間 見せ くれる 登校 出社 前 感傷 ぴったり ☆彡 .。. そんな ビーバー 達 時代 関わら 一切 CG 使わ 全て 人形. だから めちゃくちゃ 可愛らしい 憎め いや もちろん 怖い けど. キャスト 誰 生き残る 当て. ゾンビ映画 100 作 近く 観. あぁ こいつ 生き残る パターン. 予知能力 近い 技術 手 入れる 事 出来る 今作 久しぶり 当てる 不覚. 皆さん 下記 登場人物 中 当てる 出来る な！ ？ 当て みよ. 恋人 浮気 傷心 中 金髪 ヒロイン. そんな 友達 慰めよ 眼鏡 女. 細かい 気 系 ビッチ. (※ おっぱい ポロリ. 浮気 ちゃっ 張本人 恋人. 眼鏡 女 彼氏 アメフト部 系 イケメン. アホ 系 ビッチ 彼氏. 湖 狩り くる 偏屈 おじさん. 汚染物質 バラ まい ちゃっ 車 運転手. 当てる 出来 人 抽選 ゾンビーバー 人形 プレゼント ！( 大嘘. まぁ くだらない 内容 けど 嫌い なれ ゾンビ ジャンル 可愛さ 足し くれ 珍しい 作品 でし. ゾンビ 好き ビーバー 好き ゾンビーバー なんぞ 言う 人 オススメ 作品."}, {"rating": 3.0, "content": "ビーバー ゾンビ 化 コメディ ＆ ホラー 作品. ゾンビーバー 軽〜い 若者 襲いかかる. 下 ネタ バカ丸出し 流れ 全開 結構 笑え （笑）. ツッコミ 出し たら キリ 無い 気楽 楽しむ 作品. ゾンビ 化 ビーバー 棒 殴り 殺す シーン 完全 ギャグ （笑）. 身 危険 迫っ のに セックス 始め ちゃう カップル 笑える （笑）. ただ 囮 犬 可哀想. 笑え しまう けど ね. くだらない けど 悪い 気 作品 でし."}, {"rating": 3.0, "content": "かなり 面白い B級映画. 下品 チープ 展開 良く これぞ B級映画 感じ. 真剣 ふざけ 映画. オチ 面白い エンドロール 笑える. 近年 B級 ゾンビ映画 中 上位 クラス 満足感."}, {"rating": 2.4, "content": "2017年 173 本 目. しょう なさ すぎ 笑える 学生 映画 延長 本当に しょうもな すぎ 死に そう."}, {"rating": 2.6, "content": "Netflix. なんだか 少し 前 耳 見つけ あー 見 見よ って 思っ 作業 み ぼやーっと 見 けど 斬新 でし. 最初 最後 オチ よかっ ね. 運転 前 見よ."}, {"rating": 2.2, "content": "6人 男女 医療廃棄物 ゾンビ ゾンビーバー 襲わ パニック B級 ホラー映画. ゾンビーバー まるで パペット 人形 クオリティ 笑え 程 下ネタ オンパレード コメディ 映画 言っ 良い かも しれ. オープニング 映像 かわいい 期待 まし 案の定 でし 笑. 一周 回っ 面白い そんな 作品."}, {"rating": 3.0, "content": "セックス トーク 為 山 来 女子 3人 駆け付ける 男子 3人 冴え 視聴者 男女 正義の味方 ゾンビーバー 登場 セックス なんて てん じゃ ねぇ ー ぞ 正義 鉄拳制裁 って 話. ゾンビーバー 雰囲気 一昔 前 グロ い人 形 手 動かし てる 風 作り物 感 抜群 やっ すい やつ 死霊のはらわた 取り 憑かれ 人 ビーバー エロ 足し 感じ って 言え 何となく 雰囲気 伝わる ？ 話 薄っぺら く あんまり 覚え けど エロ かっ グロ かっ 覚え てる エログロ 好きな人 見る べし."}, {"rating": 2.4, "content": "もっと ふざけ てる 思っ たら 普通 B級 パニック映画 笑. もっと 笑い たかっ なー って 思っ たら エンディング 大爆笑 笑. めっちゃ 良い 声 歌う 歌 じゃ 笑."}, {"rating": 2.2, "content": "水着 女子 襲いかかる 動物 パニック よく B級映画. 頭 中 真っ白 ボーッと 見 笑える."}, {"rating": 2.0, "content": "浮かれ 男女 ビーバー 襲わ やれ ー って 感じ けど 奴ら 反撃 てきや がる ビーバー ボコボコ ほう 辛い 結論 達し. 安易 動物 ゾンビ いけ."}, {"rating": 3.0, "content": "DVD 見 まし もう タイトル だけ レンタル 決定 よ ね. どう 転ん って ゾンビーバー 出 くる だけ 笑い よ. 見 テンション あがり. くだらな すぎ 最高."}, {"rating": 5.0, "content": "チープ 作り パニック映画 最高. どんどん ビーバーズ 可愛く 見え くる."}, {"rating": 3.0, "content": "ぬいぐるみ ゾンビーバー 爆笑. 途中 可愛く くる 笑."}, {"rating": 2.7, "content": "ゾンビ ビーバー コラボ ビーバー クオリティ 衝撃 受け まし サスペリア っぽい 曲 違和感 よかっ ᷇࿀ ᷆."}, {"rating": 2.7, "content": "怖い 見 借り しまっ 分かり やすい 作り物 感 ほっこり ゆ ー ビーバー すし. B 以下 級 作品 お約束 色気. 最後 ファイナルデスティネーション シリーズ 彷彿. ゾンビ 進化 ？ ウォーキングデッド キャラ立ち てる. 最後 NG シーン ゾンビーバー ソング 向け やり 切っ 感 ハンパない."}, {"rating": 3.0, "content": "くっ そ 頭 からっぽ やつ. 恐怖 通り越し ベリーキュート. おっぱい 出す 生き残れる 確率 高く 稀有 例 出し くれ. あんま ゾンビ映画 み 鹿 最初 車 引か れん って なんか テンプレート かしら."}, {"rating": 2.2, "content": "ゾンビーバー だぁ !! 思わず タイトル だけ 観 しまい まし. 勿論 もともと 期待値 低かっ 本編 観 がっかり … 言う さほど 無く …. … まぁ なんと 言う … 物凄く ゆるゆる 作品 でし. 会話 一つ とっても もっ 変 間 リズム. パペット 人形 しか 見え ビーバー 達. どう 観 そっち 逃げ 方 … 選択 キャラクター 達. ただただ 汚い 湖 …. もう 突っ込み だし たら キリ ませ. … 何で かこ 作品 … 投げやり 作っ てる 感じ 無く. スタッフ 作品 結構 愛し 上 一生懸命 限ら 条件 下 作っ てる だろ なぁ. 思わ でし. 実態 知り ませ …."}, {"rating": 1.8, "content": "ようやく 観 って 感じ けど. 評価 てる わから 作品 （笑）. うわっ いい って ポイント 一つ 見当たら."}, {"rating": 2.2, "content": "しょう 思っ 視聴 ＯＰ 作りこみ ＣＧ 案外 良く 驚い 最近 Ｂ 級 映画 侮れ らしい ゾンビ 事 どうせ 噛ま たら ラリ っ ヤク 中 みたい ゾンビ だろ おもっ まさかの 前歯 伸び 何故か 骨格 変化 ゾンビーバー 化 しまう 中 々 作りこみ 落ち 至っ ノーコメント 一言 色々 驚かさ 結論 いえ Ｂ 級 枠 抜け出せ 一発屋."}, {"rating": 3.5, "content": "思っ たより 怖く 面白かっ. グロ 描写 豪快 良い 🤣. 終わり 方 好き."}, {"rating": 3.2, "content": "いや B級 すぎる けど 嫌い じゃ 笑. ポップ 可愛い B級映画 笑."}, {"rating": 3.0, "content": "何とも 言え 魅力. 細かい いろいろ 人 語っ."}, {"rating": 3.0, "content": "Ｂ 級 感 漂っ くだらな 面白かっ 観る のに 丁度 良く ゆるく 笑える 作品 ビーバー ヌイグルミ っぽい."}, {"rating": 3.0, "content": "バカ映画 けど 糞 無い B級 C 級 ？. アホ 大学生 達 可愛い ビーバー 戯れる ゾンビコメディ. バカ映画 面白かっ. ゾンビーバーー ♪ ゾンビーバーー ♪."}, {"rating": 4.5, "content": "久しぶり 上質 バカ映画 観 まし 下ネタ ちょっと 過ぎ けど ね ビーバー 時点 気づく べき でし あと ちょい グロ. 古き 良き CG 演出 たまり ませ ビーバー 完全 ぬいぐるみ 物体 X 思い出す 断面 ゾンビーバー マン （ ？ ） 特殊メイク 後半 につれ テンション 最高潮. 釘 とんとんとん ナイフ さく くさく 太い 幹 かりかりかり 絶妙 シーン 続く 死ぬ 流れ セオリー 王道 展開 崩し オープニング エンディング 繋がっ なかなか 脚本 手が込ん 素敵. 更に 更に エンディング NG 集 エンディング曲 歌詞 ネタバレ 無駄 続編 アピール （ あえて ZOMBE ◯ あろ 触れ ざっ くり ） 腹いっぱい 楽しめ 良かっ."}, {"rating": 3.3, "content": "ゾンビーバー 目 ヤバイ （笑）. センス 好き 😆. テーマ曲 雰囲気 出て グッド 😉. みんな 観る 楽しい よ ❗ って 映画 ☺ ☺ ☺."}, {"rating": 4.8, "content": "ぬいぐるみ 感 満載 ビーバー 血まみれ 足 下ネタ 会話 序盤 20分 惜しげ 無く 見せる おっぱい 訳 分から タイミング セックス どれ とっても 上質 低 予算 感 溢れる 作品. ゾンビーバー 噛ま 後 変化 面白 すぎる. エンドロール 曲 かわいい."}, {"rating": 3.1, "content": "めちゃくちゃ バカ すぎる 奴ら 映画. まず ゾンビーバー ただ かわいい ぬいぐるみ 変 ただ 変に 安っぽい CG 使う こっち ほう いい 思う. 後半 人間 ゾンビーバー やつ 結構 気持ち 悪い. こいつ ヤバイ 所 襲わ 緊急事態 のに ずっと 性行為 話 てる 若者 映画 いえ ど さすが 笑える 身体 チェック シーン なんか 頭 おかしい しか 思え 笑. こういう 映画 って エロ いこ 奴 真っ先 死ぬ 思っ 意外と 予想 だに しない 展開 そもそも 主人公 的. ラスト 結構 笑える ええ やん って 思い まし. メガネ 子 メガネ 外し 時 結構 可愛い おっぱい 出し てる 子 そこそこ 可愛い ただ 男 みんな すぎる 笑."}, {"rating": 1.4, "content": "【 ハリボテサイコー 】. Netflix ｢ ゾンビーバー ｣ たる 作品 アップ 察し 通り ビーバー ゾンビ 作品 ゾンビ映画 よく 社会派 言わ 本作 社会派 ｢ 社 ｣ 字 そう 作品 果たして. ☆｢ ゾンビーバー ｣ あらすじ. ピッチピチ ギャル 脳内 筋肉 チャラ男 田舎 山小屋 やってき. そんな 彼ら 粛正 ドクドク エキス 吸っ ビーバー パリピ 生き残れる. ☆ ハリボテサイコー. 社会派 ｢ 社 ｣ 字 訳 冒頭 いきなり ｢ バタリアン ｣ かい 思う ドクドク ドラム缶 森 放置プレイ 始まる ドラム缶 表面 ｢ バイオハザード 取扱 注意 ｣ 的 書か おっさん 達 森 忘れ しまう 鹿 ひき殺し. しょう 出だし 応える ごとく バインミー ボインミー ねぇ 出現 脳内 筋肉 チャラ男 出 準備 OK!. 真打ち ゾンビーバー 出現 ハリボテハリボテ ビーバー ぬいぐるみ 襲いかかっ しか 見え ませ w しかも 妙 かわいらしい 全く 怖く ww 大草原不可避. ゾンビーバー 戦う パリピ 案の定 バカ 緊急事態 だって 言う のに 男女 合体 しよう 戦隊もの みたい 合体 パワーアップ 訳 あっさり ゾンビーバー やら しまう 本当に どう しよう 映画 なー ゲラゲラ 笑い 観る. もはや ｢ ハングオーバー ｣ 製作 陣 作っ とか どう よく ぐらい くだらない ラスト NG 集 楽しめる ポップコーン ムービー 言えよ."}, {"rating": 3.3, "content": "ゾンビーバー 出 くる 長い 日常 パート 3分の1 消費 セッ 〇 ス たい だけ リア充 集団. ゾンビーバー 拭い 切れ ヌイグルミ 感 だが いい これぞ B級映画 って 感じ. 映像 割と キレイ. エンディング 名曲."}, {"rating": 3.3, "content": "ふふ ふっ （笑） B級映画 （笑）. 冒頭 鹿 ひかれる ゾンビ映画 3 作 目. 日本 あんまり シチュエーション けど 海外 こんなに 日常 的 場面 ？ （笑）. ゾンビーバー 造形 ものすごく ぬいぐるみ 感 まる出し けど なんだか 楽しめる よ ね. 楽しめる B級. 一生 分 ビーバー 単語 聞い 気. ゾンビ バ〜 ♪. 終わり 方 よかっ."}, {"rating": 2.5, "content": "感染 後 ビジュアル 草生える. 終わり 方 好き. ゾンビー って ゾンビーバー 続編 なのか ？."}, {"rating": 2.9, "content": "ゾンビーバー 誕生 きっかけ トラック運転手 2人 まさかの ラスト 伏線 回収 っていう 正直 良かっ. 劇場 観 たら 怒っ てる 思う."}, {"rating": 1.6, "content": "まさか 人 生き残る 笑 最後 最初 繋がる 感じ 感動 笑."}, {"rating": 3.0, "content": "頭 空 楽しめる ホラー コメディ. おバカ 大学生 達 ゾンビーバー 襲わ ストーリー. 劇中 会話 中身. 肝心 ゾンビーバー 出来 ぬいぐるみ 感 バリバリ 笑. ただ ゾンビーバー 化 人間 出来 中々. まさかの オチ 笑っ. 最高 笑. エンドロール 映画 概要 歌っ てる まさかの ネタバレ ソング 笑. なので 途中 飽き飽きし たら 飛ばし み ？ 笑."}, {"rating": 3.0, "content": "可愛い よ なぁ ゾンビーバー. 尻尾 とか. オープニング 凝っ 好き. 最後 いい 笑. マペット 感 満載. スターウォーズ 1番 最初 ヨーダ 並. 絶対 勝てる 強い. ゴーゴー ゾンビーバー."}, {"rating": 3.0, "content": "ゾンビーバー 手作り 感 やばい w 久々 こんな B級映画 み わ www 終わり 方 最高."}, {"rating": 2.7, "content": "B級 どころ Z級. 何故 楽しめ ぞ. B級映画 楽しみ 方 学ん."}, {"rating": 3.0, "content": "オープニング 凝っ てる B級映画. 噛ま 人間 ビーバー 言う 発想 面白い. ある意味 新しい ゾンビ 系 映画 🎬."}, {"rating": 3.2, "content": "バカ っぽい 映画 制作陣 作品 登場人物 同じく バカ っぽい 人 集まり 微笑ましく あえて 低 予算 あえて ぬいぐるみ あえて バカティーン・エイジャー バカ っぽい 作ろ よ コンセプト 狙い 見事 成功 ビーバー ナイスチョイス 思っ 短い 本編 時間 チープ けど ポップ 誤魔化し モンスター 結構 グロ 描写 とても 見やすかっ 女の子 男なら 惹か あろ チョイス 憎らしい 最後 流れる 主題歌 見事 たま 映画 おさらい エンド クレジット 作品 けど 主題歌 やっ のける ポップ スゴイ いっ モチロン 大 傑作 優しい 気持ち ビール 飲み 見る 正しい 見方 あろ."}, {"rating": 3.3, "content": "キャンプ やってき 若者 汚染 物資 侵さ ビーバー 襲わ 物語. 死亡フラグ 言葉. 性格 セリフ なんとなく 次 こいつ 死ぬ な！ って 分かる 思う 作品 体 露出 量. 一番 肌 晒し 最後 カメラ 写っ. 実に 優秀 監督."}, {"rating": 3.5, "content": "ゾンビーバー Netflix ？ 昨日 追加 見つけ 早速 観 しまっ w. 若者 達 下品 トーク 乗り越えれ 待ち 待っ ゾンビーバー 達 大量発生 ビーバー 達 あからさま ぬいぐるみ 感 チープ すぎ 逆 清々しい 舞台裏 映像 湖 浮かぶ ぬいぐるみ 犬 遊ん 観 もう 愛惜 しか 感じ もう アホ しか 思っ のに 普通 楽しかっ 悔しい. なぜ ビーバー だろ 考え ただ ビーバー フィーバー って 言わ たかっ だけ."}, {"rating": 4.0, "content": "ゾンビ映画 基本 抑え 優秀 作品. あえて CG 使わ パペット 使っ 80年代 風 てる 素敵. 調子 乗っ 若者 達 人気 湖 おっぱい. 細かい 気 ちゃ ダメ そういう なんで トップレス ？ とか そういう 野暮. いい 感じ B級 女優 B級 おっぱい B級 ゾンビーバー 正攻法 ゾンビ映画 じゃ けど ゾンビ 初心者 オススメ."}, {"rating": 3.7, "content": "低 予算 ツボ 押さえ 3タイプ 女優 揃え 中でも スシガール 演じ コートニーパーム サービス 満点. 噛み殺す だけ ゾンビ 意味 無く ？ 思い つつ 観 たら ビーバー 比 高 すぎ 感染 っぷり 驚嘆 元々 嫌い よ サラリと 切り捨てる 女子 間 友情 希薄 戦慄 ストーリー 歌い上げる シナトラ 風 エンディング曲 拍手. 時間 タイト 週末 頭 空っぽ 観る うってつけ 一本."}, {"rating": 3.4, "content": "作り物 っぽい ビーバー ゾンビ カルト 感 嫌 応 高め くれる. ビーバー こそ やれる ネタ ちりばめ つつ もう一歩 踏み込ん 展開 観 満足度 思いの外 高かっ. クレジット 後 映像 見る 限り 2017 映画 ZOMBEE （ ゾンビー ） 最 凶 ゾンビ 蜂 襲来 続く 雰囲気 けど 関係 かしら ？."}, {"rating": 3.5, "content": "映画 愛しい w. ゾンビーバー 想像 以上 ちゃ ちく チャーミング w. NG 集 ふふ w って なっちゃった."}, {"rating": 4.0, "content": "オープニング クレジット アニメ 音楽 良い 感じ B級 感 醸し出す. ゾンビー 兄弟 的. 鹿. 釣り 兄さん 不憫. 着い すぐ リス 殺し. 家 入っ すぐ おしっこ. ipsum lorem 缶 ビール. 冴え ヤツ モテ てる. おじさん 持ち上げ まま 喰う. タマ 噛む. 銃 撃つ. 木 上手く 倒せ 隣 おじさん ビーバー. 前 見. Zombeavers _ NickAmado."}, {"rating": 3.6, "content": "コメディ ホラー 面白かっ. まとまっ 良かっ 思う. ビーバー ゾンビ っていう 設定 面白い."}, {"rating": 3.5, "content": "アホ らしく よかっ. おバカ カップル 笑え. 最後 ブラック オチ 最高 でし."}, {"rating": 1.5, "content": "君たち かわ ぃ ねぇ 〜( 笑 開放的 水着 脱ぐ 娘 クマ 現れ たら きゃ って 隠し 笑. ビーバー 笑 撲殺 笑. 止血 ？ って ビキニ 渡そ 娘 笑. 人形 バービー かわいかっ 笑 あ ビーバー ね 笑. ペット 犬 犠牲 お前 死ぬ 笑. 極限 状態 人間 おかしく 命 危険 迫っ てる のに あいつ キス とか バラ それから 普通 助かる 話 笑. もう 笑い 止まり ませ 笑 ビール 飲み 昔ながらの 演出 アホ 加減 オッパイ 盛り上がり ましょ 〜( 笑."}, {"rating": 3.2, "content": "サービス ショット 多し 超 B級 ビーバー 動き ハッピーエンド じゃ エンディング 好き."}, {"rating": 3.0, "content": "タイトル まんま ゾンビ 化 ビーバー 愛す べき おバカ ホラー って 感じ でし w ま ー ビーバー 作り物 感 満載 しかも かわいく けど エンディング曲 ノーテンキ ストーリー 沿っ 歌 笑い まし w."}, {"rating": 4.3, "content": "ゾンビ 噛ま れれ ゾンビ. じゃあ ゾンビーバー 噛ま れれ ？ w. モンスターパニック 界 アイドル ついに 牙 剥い. 獲物 生意気 リア充 共. ホラー のに グロ 可愛さ 癒さ ？. 独身女性 ペット ゾンビーバー いかが ？ 噛ま 時 責任 取り ませ ♡. 全国 ビデオ屋 大賞 ジュラシック・ワールド 並ぶ 快挙 成し遂げ 知る 人 ぞ 知る 名作. お口 合わ たら 御免なさい."}, {"rating": 3.3, "content": "おもしろい 笑. B級 おもしろい. ストーリー 最初 最後 見事 繋 るし. まぁ 少し 見苦しい けど 笑."}, {"rating": 3.2, "content": "ゾンビーバー グロカワ 系 噛ま 人間 ゾンビーバー 化 全然 カワ いく. ゾンビーバー 毛 質 悪い 安い ヌイグルミ 感 すごい."}, {"rating": 2.5, "content": "随分 安上がり コスト 撮影 じゃ かしら. 中学生 好き そう 映画. 怖 かわいい."}, {"rating": 3.0, "content": "まず ゾンビーバー ものすごい ぬいぐるみ !!. CG 時代 まさかの マペット !!. 最初 出 くる 普通 ビーバー すら マペット !!. 本物 熊 出 くる のに ビーバー 全 マペット !!. ビックリ ～。. ホラー コメディ 楽しめ けど ね. ゾンビーバー 噛ま 人間 ゾンビーバー ちゃう っていう 設定 面白かっ. 人間 歯 抜け げっ 歯 生え 尻尾 生える. 最初 出 熊 ゾンビークマ ちゃっ 笑っ. 出 くる 子 達 おバカ 若者 ばかり 可哀想 思え ゾンビーバー 襲わ 笑え. 予告編 見 だけ くだらな あらすじ 分かる 暇 人 どうぞ. 伏線 回収 エンディング 好き. ゾンビ コメディ 好き."}, {"rating": 3.5, "content": "今更 ゾンビーバー. 諸々 事情 コテージ 集まっ 男女 6人 SEX やる やら だって やっ たら ゾンビーバー 襲わ ちゃう 話. 一応 B級 ホラー 思う けど ゾンビーバー フォルム モロ ぬいぐるみ 観 てる 人 笑っ いい よ って 言っ てる 感じ B級映画 鏡 作品. 眠たい 中 薄れ ゆく 意識 中 見 内容 あやふや エンディング 曲 歌詞 あらすじ なぞっ くれ よかっ よ."}, {"rating": 2.1, "content": "お盆 休み 恒例 クソ 映画 上映会 1本 目 ✌ ️. 言う クソ 映画 クソ 一概に ダメ 意味 クソ 楽しい 意味 クソ 含ま. あまり クソ 映画 詳しく 聞い 今作 フォロワー 中 レビュー 書い てる 人 たくさん でしょ. みんな 好き なあ こう ←. 相変わらず 唐突 始まっ どう いい 感じ 終わる クソ 映画 ならでは 感じ. 謎 業者 落とし 謎 化学 製品 湖 落ち 棲む ビーバー ゾンビ 化 お話 謎 すぎる けど ツッコミ. 思っ たより 全然 ビーバー 出 完全 メイン 湖 ほとり コテージ 泊まり 学生 男女 6人 でし よ. 6人 ファック ービッチ 感じ ビーバー じゃんじゃん ブチ 壊し いく まぁ むしろ 観 側 別に こんな やつ 死ん いい ぐらい 感じ 怖く なんとも …. 犬 可哀想 ぐらい つらい. なんで こんな 人間関係 ばっか 見せ なきゃ よ って 感じ けど 正直 女子 レベル 高かっ なんとも 言え ませ 笑. かわいい 女子 おっぱい 丸出し 見れる わけ 文句 言え でしょ. 肝心 ビーバー パペット タイプ 演出 でし ちょっと CG ？. こう … 下 動かし てる だろ なぁ とか 常に 考え 観る 怖い とかいう 感情 程遠い 役者 どんな 気持ち 演じ てる だろ って 感情 一番 近い )。. 血 とか ブシャー って 出る けど 所詮 ぬいぐるみ やん 感 否め 結局 なんと. しょ ー ← ←. かわいい 女子 ビーバー イタズラ 映画 パッケージ 大正解."}, {"rating": 2.3, "content": "ビーバー がっかり. セックス 楽しむ カップル 二 組 横 破局 カップル 気まずい 感じ 彼氏 ムラムラ 仲直り しよう とか 言っ 股 関 蹴ら かわいそう 笑."}, {"rating": 3.0, "content": "別荘 訪れ 若い 男女 湖 遊ん. ゾンビ 化 ビーバー ー. 凄〜く アホ くさい. 笑える ホラー コメディ."}, {"rating": 3.1, "content": "まさか 作品 観る 日 くる …. なぜだか 最後 観 ど ～♪(≧▽≦). セクシー お姉さん 方 おかげ あるかな ww. ホットパンツ ケツ 出 るし w. ビキニ 脱い 湖 ダイブ. しっか 良 くもま ー あんな 汚い 水質 湖 泳げ 外国 人 … 絶対 病気 なるし (´д｀|||). それにしても 縫いぐるみ 丸出し ゾンビーバー. せま まれ 緊迫感 ゼロ www. 可愛げ すら w. エンドロール NG 集 唯一 癒し わんこ ゴズリング ～♪. ゾンビーバー 楽し そう 泳い じゃ ダメ だろ ぉって スタッフ 怒ら まし ね (*´∇｀*). 一番 嫌 性格 ビッチ ラスト …. オープニング 繋がっ 流石. ゾンビーバー ♪ ゾンビーバー ♪ って 主題歌 かい ww. シナトラ ？ シナトラ 風 なのか 笑."}, {"rating": 2.5, "content": "怖い 思っ ドキドキ 大丈夫. 気持ち 悪い シーン 観. ラスト こういう ジャンル 最高 終わり かた 思う."}, {"rating": 4.8, "content": "Amazonビデオ レンタル 鑑賞. なぜ ゲオ 置い. いま Netflix 観 （ 2017年 9月16日 現在 ）. なんとも いえ バカ らし さと やけに 耳 残る 中毒 性 高い エンドロール 曲 すばらしい. ゾンビーバーズ. ゾンビーバーズ. セイ グッバイ ユア ゴールデンレトリーバー w. ゾーイ 犬 いい お隣 ゴールデンレトリーバー いい ホラー映画 比較的 大事 犬 扱い 極めて ひどい w. バック オッサン 揉み合い ゾーイ 銃 撃っ とこ とか メチャクチャ 笑っ w. 一番 ウケる やっぱり 汚染物質 湖 落とし 気づか 運転手 二 人組. 最初 最後 ちょこっと 登場 だけ かかわら なんとも おかしな 会話 ダメ人間 っぽ 圧倒的 インパクト w. . . スマホ 見 運転 控え ましょ w."}, {"rating": 3.5, "content": "よく 利用 TSUTAYA 店員 評判 聞い 見 み まし 方 ゾンビビーバー って 言っ ずっと そう 呼ん まし けど ゾンビーバー ね 似 どっち いい 思い まし けど いちおう ゾンビーバー って 言う しよう 心 誓い まし. ビーバー 原因 発生 熱病 おもしろい 言い方 ビーバー フィーバー って 言っ 印象的 言い方 ビーバー フィーバー って 言い たい たとえ 誰 理解 いつか どこか 叫ん み たい. ビーバー ゾンビ 造形 めちゃ 雑 でし ツボ でし やる気 よく 分から テンション 素敵 映画 でし 死ぬ 順番 素敵 でし ジャケット いい 感じ でし ビーバー 生え くる シッポ かわいかっ."}, {"rating": 1.0, "content": "好き なれる 登場人物 致命 的 ゾンビーバー 可愛かっ けど なんだか 予告 見 印象 違っ なぁ 感じ 期待 だけ 残念！."}, {"rating": 1.5, "content": "ジョンメイヤー っぽい 人出 てる 思っ たら やっぱり ジョンメイヤー やっ."}, {"rating": 1.8, "content": "ビーバー ぬいぐるみ あえて 隠さ 勇気. とんだ B級 アホエログロゾンビ 映画 何気に オチ ついてる 腹立つ （笑） ゾンビーバー 歌 良い よ ね … 悔しい …。."}, {"rating": 3.1, "content": "謎 科学 物質 湖 漏れ 巣食う ビーバー 達 獰猛 ゾンビ 化す キモカワゾンビ 映画. 噛ま 人間 ゾンビ 化 ぬ ゾンビーバー 化 点 笑い まし."}, {"rating": 2.3, "content": "バカ らしく 面白い 思っ 観 始め けど 面白く."}, {"rating": 3.5, "content": "キモカワビーバー とにかく 叩く. 夏の夜 頭 空っぽ 観 映画."}, {"rating": 3.5, "content": "ぬいぐるみ ビーバー 見立てる ただ バカ映画 道具."}, {"rating": 3.5, "content": "タイトル 尺 登場人物 性格 げすい 会話 ビーバー 人形 エンディング すべて くだらない ちょうど 良い. どれ 欠け たら こう 絶妙 バランス. NG シーン 観 なぜ. ああ いい 映画 なあ. 思っ しまっ 今年 最大 謎."}, {"rating": 4.0, "content": "フォロワー 間 評判 前 観 たかっ 本作. ネーミング センス 期待 裏切ら 確信 まし 期待 どおり イカ B級 ゾンビコメディ でし. トラック 荷台 汚染物質 入っ ドラム缶 落っこち コロコロ りん 湖 ポチャリ. 汚染物質 湖 ビーバー ゾンビ 化 （ ＝ ゾンビーバー ） ゾンビパニック 巻き起こす. ってな コテコテ 設定 湖畔 コテージ バカンス 若い 男女 6人 訪れ ね お約束 コテコテ 設定. なぜ 汚染物質 ビーバー ゾンビ 化 ？. なんて 野暮 質問 無し ね ♡. そもそも 映画 そんな 説明 必要. 襲い 来る 愛くるしい ゾンビーバー 胸キュン 襲わ 人間 ヘッポコ パニック 爆笑 すべ しっ. ゾンビーバー 造形 動き もう 最高かよ. パペット 感 丸出し まんま ヌイグルミ 動き 糸 引っ張っ てる じゃ ね ？ しか 思え チープ うっとり. 徹底 俺 たちゃ B級 テイスト 王道 行っ たるん じゃ みたい 製作 陣 気概 すら 感じ 清々しい. 若い 男女 6人 バカンス くれ 当然 ポロリ 脱ぎ 要員 娘 期待 高まる わけ ポロリ どころか のっけから ババーン 全開 披露 お約束 守っ くる あたり ◎. しかも 男女 6人 皆 そろっ ポンコツ 厨二病 男 女 S 〇 X しか 頭 （ 苦笑. もう ゾンビパニック 厨二病 的 発情 パニック どっち パニック 混ぜ こぜに 極上 B級 パニック 見せ くれ. 個人的 脱ぎ 要員 カワイ 子 よ 地味 メガネっ娘 下着 姿 萌え まし メガネっ娘 とんでも シチュエーション 発情 行動 発情 行動 引き起こす とんでも 展開 爆笑 でし. ラスト あらー そう ねー なっと くー 感じ B級 らしい ユル ノリ ジ・エンド. 見どころ ゾンビーバー 噛ま 人間 ゾンビーバー 化 シーン （ 単なる ゾンビ化 w ）. あと エンディング 流れる ユル～ オリジナルソング 必聴. もうこ 曲 反則 耳 離れ ませ ww."}, {"rating": 2.0, "content": "2017 6 30 DVD 再見. トロマ 辺り 取り そう バカ みたい 映画. 違い 大金 掛け ワザ B級 見える 狙っ 作ら 動物 ゾンビコメディ って でしょ ？. ビーバー わざわざ ハンドパペット 安っぽく 作ら ねえ ナイトオブザリビングデッド 設定 まんま って 感じ オマージュ よ ね ？. ホラー スラッシャー オッパイ 出す 殺さ 定番 ゾンビ 違う ね. ラスト すっごく バカ っぽい."}, {"rating": 3.7, "content": "これはいい B級 ホラー いろいろ チープ 逆 良い 拘り 随所 感じ 会話 やりとり 最高 NG シーン 和む ゾーイ かわいい."}, {"rating": 3.2, "content": "予算 こんなん 兎に角 パペットワーク 古き B級 ホラー映画 チープ エログロナンセンス ド 定番 やり たく たまらない 感じ. 新しい のに なんだか 懐かしい 作品. 死ぬ 順番 ちょっと 工夫 変 テーマソング 作っ 妙 所 こだわり 楽しい. リビングデッド 害獣 同族 狩り まくっ 人間 ビーバー 復讐 あと 仲間 増やす. 荒れ 環境 再び 植物 生い茂り 動物 帰っ くる 豊穣 土地 変える ポテンシャル 持つ ビーバー 大事 べき 本作 そういう 真面目 メッセージ性 まるで 無い 気楽 ご覧 ください."}, {"rating": 3.0, "content": "オチ w. タイトル 通り ビーバー ゾンビ 作品. B級 って ツッコミどころ 満載 でし. ほんとに 救わ 展開 でし 笑. ただ ありがち 展開 こういう B級 ホラー 見慣れ てる 人 たぶん 楽しめ かも. 逆 いえ そういった 映画 初めて 見る 人 にとって まさに お手本 B級 ホラー エントリー 作品 とても いい 思い. 特別 面白い わけ けど オチ だけ 評価 思い まし. 名前 忘れ けど おっぱい ありがとう ござい まし もっと 見 たかっ."}, {"rating": 3.3, "content": "思っ ぬいぐるみ よ 😂. B級 って おもしろい ねー はまり そう."}, {"rating": 2.6, "content": "ビーバー ヤバイ ヤバイ ビーバー ガーっと バー って やる ヤバイビーバーヤバイ おっぱい 見れ."}, {"rating": 2.0, "content": "タイトル 駄作 っぽい 感じ ビデオ屋 大賞 やら 20位 借り み やっぱり 駄作. ストーリー 的 悪く 終盤 展開 予想外 斜め上 行っ 如何せん 主役 ビーバー 造形 チャチ 過ぎ （ 可愛い けど ） 違和感 有っ 残念. ある意味 Ｂ 級 作品 王道 行っ 正しい Ｂ 級 映画 (⁉) かも しれ."}, {"rating": 3.1, "content": "低 予算 感 あまり 隠そ 登場人物 毒 っけ ヒド 会話 等 退屈 シーン 作ら 工夫 見 最後 楽しめ まし."}, {"rating": 3.2, "content": "一体 話せ いい … … つまり B級 ， いっ 陳腐 言え そう って 感じ ．. スタッフ ハングオーバー シリーズ 手がけ ， ジャケット とか 予告 コメディ っぽい 雰囲気 出して けど ， 中身 意外と 普通 B級 ホラー ． ちょいちょい ネタ 挟ん けど ．. 話 展開 ビーバー 特性 上手く 使っ ， ミスリード 上手 誰 死ん いく かも 意外と 読め ． まぁ ， ラスト … … ね ．. B級 だし 細かい 設定 とか 世界観 ぶん投げ レベル けど ， 一つ エンターテイメント キチンと 完成 思っ ． 見 後 残ら タイプ 映画 グロ 控えめ ， （ 性的 描写 許容 メンツ ） 複数人 ワイワイ 視聴 楽しい なぁ ， ．."}, {"rating": 3.0, "content": "馬鹿 映画 初めて ゾンビ映画 到底 勧め けど ホラー映画 慣れ た人 意外と 楽しめる 思う. コツ 期待値 下げ 観る 事."}, {"rating": 2.4, "content": "くだらな すぎ 良い いか 流石に チャチ すぎ よく こんなに 話題 笑笑. パペット やっ 特殊メイク 頑張っ アホ みたい ラジコンゾンビ 出 面白い けど 流石に もっと 面白い 愛す べき B級 ゾンビ映画 沢山 笑. ゾンビーバー 歌 良い."}, {"rating": 3.8, "content": "大好き B級映画 一つ. ゾンビ 系 ＋ ビーバー 何故 くっつけ ？ 一番 感想. B級 得意 美女 ビキニ なんか おかしい ビーバー 動き 等々 … とにかく 面白かっ."}, {"rating": 3.7, "content": "B級 好き たまらない 映画. 友達 観れ 笑い とまら 最高 B級映画 グロ ポロリ. 何故 ビーバー いきつい 分から リア充 6人 組 代表 若者 事故 浴び 化学物質 ゾンビ 化し ゾンビーバー 容赦なく 家 包囲 襲い. ビーバー 湖 者 もちろん 木 じれる 家 ガジガジ くる 湖 家 いよ あちこち 来る 恐怖 凄い あー 楽しかっ 笑."}, {"rating": 3.0, "content": "清々しい B級. オチ 後味 悪さ 最後 突き抜け. そういう 好きな人 すごく 笑える."}, {"rating": 2.5, "content": "タイトルロール 作り方 エンドロール 流れる 曲 含め 徹底 B級 命がけ モグラ叩き ？ 意味不明 ストーリー展開 あんた 達 バカ ⁈ って 叫び たく ツッコミどころ 満載."}, {"rating": 1.0, "content": "エロ グロ ビーバー すべて 中途半端 www パツキン 女子 尾 っぽ ビタンビタン 印象的 …."}, {"rating": 4.3, "content": "最高 B級映画. 登場人物 全員 無名. 故に 誰 生き残る わから. 笑っ みれる 最高 ゾンビ映画."}, {"rating": 3.8, "content": "前代未聞 ラブリー パニック ‼ ︎. 人間 いじめる 超 楽し ‼ ︎. 《 《 ゾンビーバ 》 》 でーん. 観 たく ね. ゾンビーバー パペット 感 強い とこ 一番 グッド ポイント わかっ てる ネ. 人間 襲う 人間 殺ら カット しか ゾンビーバー 小ネタ もっともっと 欲しかっ 知能 設定 電話線 ちゃんと 噛み 切る w. 犬 ネタ ラブリー 上手かっ だけ もっと ゾンビーバー 笑い たかっ けど. 面白かっ 観る 前 いちばん 笑える 映画."}, {"rating": 3.4, "content": "手 作品 何時 通り 餌食 学生. 川 流れ 化学物質 ゾンビ 化 ビーバー. 湖畔 乱痴気騒ぎ 学生 襲う テンプレ 作品. ただ ビーバー だけ. 安っぽい B級 感 たまらない. 犬 だけ 可哀想."}, {"rating": 2.5, "content": "なんだか. いろいろ 斜め上 w. エンディング. すべて つまっ w."}, {"rating": 3.5, "content": "CG 無し 縫いぐるみ ビーバー 襲っ 来る … コメディ じゃん."}, {"rating": 2.6, "content": "ビーバー 気持ち 悪い. ただただ ビーバー おもちゃ 感 気持ち 悪さ 際立っ. 中 男女 いざこざ. ビーバー 以外 内容 的 よく 凄く 軽い 感じ やつ. 二 度 見る 価値 無し."}, {"rating": 2.4, "content": "グロ かっ. 男女 関係 ぐちゃぐちゃ. 怖かっ. 結局 どういう よく わから."}, {"rating": 1.0, "content": "ハングオーバー 似 作品 思っ たら 全然 違う 残念."}, {"rating": 3.7, "content": "グロ エロ 笑い ゾンビ パニック映画. 休日 午後 とか 観る もってこい 作品 ね 🤣 ゾンビーバー クオリティ ともかく 普通 楽しめ まし. 人間 ゾンビーバー かなり シュール ／(^o^)＼ オチ こんな 最低 オチ あん かよっ 感じ 良かっ."}, {"rating": 3.8, "content": "ゾンビ ビーバー 噛みつか ビーバー 謎 設定 ホラー コメディ 映画. ゾンビーバー CG 本当に 製作 とても 良い 微妙 マヌケ 可愛い 笑. B級映画 まる だし 個人的 好き."}, {"rating": 3.0, "content": "B級 とか レベル じゃ くらい B級 けど 割り ちょうど いい 感じ ゾンビ映画 かも 笑. 大学生 卒業 製作 ？ って. コメディ おもっ 観る おすすめ."}, {"rating": 2.8, "content": "ラブリー 系 ゾンビ 💕. ゾンビ バー. 湖 落とし 汚染 物資 可愛い ビーバー 可笑しく 今時 若者 襲い まくる. 軽い 下 ネタ スプラッタ ちゃんと 組み込ん B級映画 🎬. ゾンビ バー 少し チープ けど シュール. さくさく 観 類 好きな人 オススメ 🌟. 気 つけ ね 個人 鑑賞 観る よ ✨."}, {"rating": 3.0, "content": "ビーバー ぬいぐるみ 感 もぉ ね w. 勇者ヨシヒコシリーズ 出 いい レベル w."}, {"rating": 3.0, "content": "とある アクシデント 川 棲む 森 大工 言わ 動物 ･ ビーバー ゾンビ化 凶暴 化 近く コテージ 遊び 来 DQN 若者 カップル 襲う 超 B級映画. 借りる 前 そんなに 期待 ませ でし 笑 )、 やはり ストーリー 演出 すぎ コテコテ B級 感 むしろ 清々しい 一応 ジャンル 的 言え ホラー映画 しょうが 安心してください 主役 ゾンビーバー 白眼 剥い 単なる ぬいぐるみ 感じ. 個人的 見 終わっ 後 後味 悪さ 結構 悪趣味 終わり 方 評価."}, {"rating": 2.0, "content": "ゾンビーバー 観 よ 言い たい だけ 観. まだ 誰 言っ. 言っ たら きっと どう ？ 言わ 面白く 笑顔 言っ てる 自分 目 浮かぶ. ゾンビーバー ...。. そ だけ 予測 変換 ゾンビーバー 出る しまっ."}, {"rating": 2.8, "content": "登場人物 みんな I Q 3 くらい しか 観る 方 I Q 3 最後 ずっと ビーバー ぬいぐるみ 見える 思い."}, {"rating": 3.0, "content": "観 観 どっち いい な～ 思い つつ ゾンビーバー 誘惑 勝て …. 下らなく 面白い 期待 通り B級映画. もぐら 叩き ぬ ビーバー 叩き 笑っ. ラスト 爽快."}, {"rating": 2.0, "content": "2014年 監督 ジョーダン ルービン. 山奥 別荘 遊び 来 セクシー 女 3人 ゾンビ 化 ビーバー. 襲わ 困る お話. 世界の果てまで ヒャッハー 最高 面白かっ レビュー 書い たら. 面白い よ マイ ミク オススメ もらっ 作品. タイトル ジャケット 言葉 出来 不安 抱い 観 たら やっ. ぱり ホラー でし コメディー じゃ じゃん ～（ 笑 ）. 水着 美女 必要 以上 脱い 盛り上げ くれ ファック. あんまり 頻繁 有難味 3人 うっすら 腹筋 割れ. 身体 鍛え てる 感じ 好き でし. 後 登場 男 3人 たるん 身体 気持ち 悪かっ 今日. 腹筋 ほしい. ビーバー 襲わ グチャグチャ 感じ やっぱり 苦手. ラスト ボケ くる 感じ 板尾創路の脱獄王 みたい ちょっと 笑え."}, {"rating": 3.0, "content": "楽しん 見れる B級 ホラー. ビーバー ゾンビ とか シュール 面白い. 女の子 可愛かっ 満足. B級 ホラー 好きな人 向け."}, {"rating": 3.1, "content": "ひょんなことから 湖 住む ビーバー ゾンビ 湖 近く 遊び 6人 男女 ゾンビーバー 噛ま しまう. すっかり なめ きって. ただ B級 クソ 映画. 思っ たら 思っ ちゃんと てる. 途中 展開 読め なさ すぎ. 意外 ラスト 終え. ずーっと ーー ？ ？ wwwww って 感じ シーン 続く 頬 筋肉 腹筋 割れ そう. 気 人 エンドロール 流れる ゾンビーバー 歌 だけ 聞け 全部 ストーリー 理解 壮大 ネタバレソング. エンドロール 後 蜂 ゾンビーバー 刺し って ことは. 次回作 ゾンビー bee 蜂 )」( かも )。. ゾンビーバー 低 予算 作っ 儲け CG やら VFX やら 本気 ゾンビー 観 たい. そう 特有 B級 感 なくなる かー 悩み どころ ..."}, {"rating": 2.7, "content": "ふざけ 100% 吹っ切れ 草. 映画 要 ゾンビーバー 安っぽい ぬいぐるみ 本当に 草. 絶対 1番 最初 死ぬ やろ なあ 予想 女 最終盤 生き残る 度肝 抜か まし ね おっぱい 美しかっ 言う なし. まあ 感動 覚える センス 面白 断じて 個人的 思っ ちゃ ね 設定 ガバガバ まあ B級 徹底 てる 節 繋がり けども 失笑."}, {"rating": 3.5, "content": "まず オープニング 秀逸 ‼ ︎ ほんとに B級 なー ⁇ って 思い 始まり わりと すぐ B級 異論 けども 笑 意外と おもしろい 思い 笑 ゾンビーバー 作り物 感 愛 おしい 笑 やたら 女性陣 露出 高い あたりや 彼氏 登場 あー こーだ あたり アメリカ ホラー ありがち 展開 13日の金曜日 とか スクリーム そう 終わり 方 ねー 好き ねぇ Zombeaver 続き Zombee 期待 かなり 強敵 そう."}, {"rating": 3.0, "content": "くだら ねぇ. 言い つつ ニヤ ついてる …. そんな 映画. エンドロール 流れる ゾンビーバー 唄 ＋ 0 5点."}, {"rating": 2.7, "content": "野生 ビーバー 汚染 廃棄 物 影響 ゾンビ化 果ては 人間 襲い まくる 非常 心温まる ハートフルストーリー. 本作 監督 こだわり はたまた 予算 都合 上 全く 知り ませ 基本的 CG 使わ ませ 本作 主役 いえる ゾンビーバー CG 小汚い 人形 使わ 途方 B級 ホラー 臭 感じ させ NHK がんこちゃん ほう よっぽど 質 良い 人形 使っ 思い. 内容 B級 パニック ホラー あまりに ありがち 偏差値 低そう 若い 男女 田舎 別荘 遊び 行っ … お約束 展開 ストーリー 構成 自体 決して 悪く 低 予算 割. 個人的 ゾンビーバー アベンジャーズ 並み CG 期待 CG どころか がんこちゃん レベル 人形 しか 出 こ がんこちゃん 2 7点."}, {"rating": 3.3, "content": "怖かっ ウソ. タイトル 解る 通り まぎれ B級. ビーバー ゾンビ … CG 時代 マペット 演出 おバカ 度 テンポ 楽しく もう 観る っきゃ ね. 噛ま 人間 ゾンビ じゃ ゾンビーバー （笑）. ちなみに …. R1 5 指定 グロ エ ◯ 方 家族 観る やめ ください."}, {"rating": 2.0, "content": "ゾンビーバー 襲撃 身 まもる 窓 ドア 板 塞い 時 ビーバー 木 食い 破る わ よ 台詞 大爆笑 環境 守ろ 映画 最高."}, {"rating": 2.0, "content": "最近 どっぷり 邦画 浸かっ バランス 取る べく 鑑賞. バカバカし ビーバー キモ たまらない 一品 こう なくっ ちゃ ね."}, {"rating": 3.5, "content": "姉 元カレ クソ つまら って 言っ たらしい. おい 姉 元カレ ぃ (º∀º)！. 面白い かー (º ω º)！ ww. つまらない っていう 気持ち 十分 わかり ね (^^;) ww. 姉 元カレ ぃ そう 言う 無理 ないわん (^ ω ^;). というのも ねー …. まぁ タイトル わかる 通り B級 まる だし もう とことん おバカ 貫き通し てる 映画 ツボ 入ら なけれ 最低 最悪 映画 思う よ ね (^^;) ww. ハマれ い人 退屈 しかた だろ ww. ボク こういう おバカ B級 ホラー 大好き ハマれ まし *´︶`*) w. 全て トラック クソ 運転手 始まり … トラック クソ 運転手 終わり … (^^;) www. 今 思え 全て あいつら せい … ww. なんや かん ビーバー ゾンビ ちゃっ 襲わ 人 ビーバー みたい 凶暴 化 内容 … … w. もう 設定 時点 ふざけ まくっ てる ｡ ﾟ ﾟ ^ ω ^ ﾟ ﾟ ｡ ww. ターゲット 彼氏 浮気 気分転換 女子旅 3人 組 美女 … … 思え 彼氏 来 ちゃっ 6人. おぉ これから 殺ら 素材 〜(((^-^))). とか 思い 観 たら ビーバー とか 関係 いきなり 10代 男女 ドロッドロ 恋愛物語 はじまる … (´º ω º｀) ww. 基本的 みんな 最低 話 案外 楽しい (^^;). ビーバー ゾンビ てる なか シビア 三角関係 浮き上がっ くる 様 ますます アホ っぽく 面白い … (*´艸`*) www. 挙句 果て … いや サイコレベル タイミング 禁断 セ ○ クス しだす 始末 … ww. おいら クズ なぁ ﾟ ∀｡) ｱﾋｬﾋｬ WWWwwwwwwwwwwww. まぁ そんな 感じ 楽しめ まし (^ ω ^;) www. 映画 ボク 楽しみ 方 正解 思う www. 他 にも グッド ポイント まし. なんか ボク 的 音楽 すごく 良かっ (º∀º)！. ちょっと 80年代 ホラー っぽい 曲 メロディ バック 流れ てる 気 よ ね ものすごく 好き ポイント でし. メニュー 画面 流れ てる 曲 そんな 感じ ずっと 聴い そう (^ ω ^;) w. 現に メニュー 画面 表示 レビュー 書い てる … ww. あと ね …. 感染 歯 爪 生え 変わる シーン デモンズ シリーズ 彷彿 まし ね (^ ω ^;) ww. デモンズ 時代 やっ ぞ ぉ ー (º∀º)！ w. もしかして パロディ ？ w. わけ www. . まぁ そんな 感じ ボク 案外 楽しめ まし (^^♪. B級 ホラー コメディ 好き 方 必見 (≧∇≦)！."}, {"rating": 5.0, "content": "スプラッター B級 コメディ. チープ お約束 計算 作ら 映画."}, {"rating": 1.8, "content": "何故か ゾンビ 映画 ハマっ 娘 見 横 チラチラ 鑑賞 （笑）. 落ち込ん でる 時 見る 元気 楽しい 映画 ホント. 安っぽい ぬいぐるみ 感 ふざけ てる ？ ？ レベル 動き どれ とっても 可愛く 爆笑 まし （＾◇＾）. 美しく 感動 的 作品 もちろん 良い けれど たま こんな 良い 〜〜♪."}, {"rating": 3.0, "content": "きた きた the B級 笑. 汚染物質 ﾋﾞｰﾊﾞｰ 狂暴 化. 6人 男女 ｷｬﾝﾌﾟ さぁ 舞台 整っ. 大量 ﾋﾞｰﾊﾞｰ 暴れだす. 噛ま 人間 ｿﾞﾝﾋﾞｰﾊﾞｰ 笑. 完全 ﾋﾞｰﾊﾞｰ 人形 動き 笑える 笑. 映画 B級 観る ぞ って 感じ じゃ ﾊﾟｰﾃｨ とか 自然 流し 観る いい かも ♪."}, {"rating": 3.0, "content": "めちゃ B級 面白い. 下品 頭 悪 そう 大学生 6人. 誰 1人 好感 持て. ゾンビーバー 現れ 辺り 笑える. ビーバー もう ちょっと 可愛かっ たら 良かっ のに じゃ 迫力 (^^). ぬいぐるみ 感 満載 ビーバー グー でし. 意外 最後 1人 思っ 大学生 早々 やら ゾンビ. エンディング 曲 頭から 離れ ませ."}, {"rating": 3.0, "content": "ザ・ Ｂ 級 作品. 下品 ぬいぐるみ 感 満載 ゾンビ ビーバー. グフ っと 笑っ ちゃう. エンディング曲 ゾンビーバー 🎶. 口ずさん しまう. エンドロール 後 ちょこっと 映像 よ. 続き 作る つもり ？."}, {"rating": 3.4, "content": "面白かっ. ゾンビーバー 作り物 感 いっ たら … 笑. ツッコミどころ 満載 終始 笑える. ストーリー 下ネタ 有り 下品. エンディング 為 作ら 歌 笑っ. 力 注い 思っ. 歌詞 バカバカしい. 曲 何気に 良く 頭から 離れ しまい 終 口ずさん しまっ 笑."}, {"rating": 3.0, "content": "不気味 キモ かわいく. ちょこちょこ 笑わさ. いい 思い."}, {"rating": 3.4, "content": "仲良し 女子 3人 組 メアリー ゾーイ ジェン 湖 近く 小屋 女子会 キャンプ 開催 ｡. 湖 ､ 汚染 廃棄 物 ゾンビ 化 ビーバー 生息 ｡. 日本 よ ､ 映画 ｡. 作り物 感 満載 ビーバー ､ 質 低い CG ､ 粗末 ストーリー ､ お決まり 下劣 要素 ｡. 見 たら わかる ､ 安い やつ やん ｡. だからといって つまらない 訳 ｡. しっかり B級映画 向き合う 姿勢 出来 ､ なかなか 楽しめる 作品 ｡. 如何にも B級 展開 力 笑い 出 しまう ｡. ｢ そう たら そう でしょ ｡ 笑 ｣ 繰り返し ｡. 当然 ､ こそ B級 観 たい 時 求める 安定 感 ｡. 新しい 要素 いえ ゾンビーバー 存在 だろ ｡. だが ､ だけ 充分 いい 味付け こなし 素晴らしい ｡. ゾンビーバー ｢ ゾンビ ビーバー ｣ だけ ｡. ゾンビ = 感染 ”｡ ｢ ゾンビーバー 噛ま ゾンビーバー ｣ なのだ ｡ たぶん ｡. 想像 ほしい ｡ ゾンビーバー 噛ま 人間 姿 ｡. 恐らく 今 思い 浮かん ゾンビーバー 像 遥か 斜め上 いく はず ｡. ゾンビーバー だけ 数種類 新 要素 担っ ､ 新鮮味 予想 以上 ｡. もう 一つ 本作 特記 す べき 点 ｡. 〝 ビーバー 詳しく なれる 〟 ｡. ･ ビーバー 非常 利口 いたずら 好き 動物. ･ トンネル 掘る 得意. ･ 夜行性. こんな 映画 今 だろ ｡. そう ､ ビーバー トンネル 掘る 得意 ｡. 知ら ｡ 知れ よかっ ｡. つまり 本作 価値 作品 成り立っ ｡ かも しれ ｡. 更に 教育 用 DVD 価値 ｡ かも しれ ｡. 開始 10分 程度 乳首 日常 風景 溶け込む 点 除け ｡. 脳裏 焼き付く ラスト 得 感 味わえる エンド クレジット 必見 ｡. ゾンビーバー 歌 聴ける 一世一代 チャンス 逃さ ほしい ｡. チャプター 名 〝 みんな大好き! ゾンビーバー テーマ ･ ソング 〟 笑える ｡. 知ら ｡ ゾンビーバー 歌 世 馴染ん なんて 知ら ｡ ばかり 知り たく ｡. そんな 世界 生き いき たく ｡. 最後 最後 楽しま もらえ 満足度 高い ｡. おすすめ 訳 ､ 手元 持っ おき たい 作品 確か ｡. 【 ジーク ルーサー 】 ハッチ ･ ダーノ 出演 捨て がたい ｡."}, {"rating": 3.3, "content": "エロ 満載 おもちゃ箱 映画 でし. オープニング エンディング 同じ オシャレ. ワンちゃん かわいそう なぁ …. 一番 いけ 男 女 群がっ てる 不思議. ゾンビ バ〜 ♬. エンディング曲 面白い."}, {"rating": 2.8, "content": "よー 思いつい 実に くだら 大好物 感じ 作品 でし. 全く 中身 もうこ ジャケ写 ストーリー 全て わろ. ゾンビーバー ビジュアル 低 予算 丸出し パペット きゃ わ 怖く すぎ ええ やん ええ やん 雑 すぎる 伏線 回収 ええ やん 乳 見れ ええ やん. けど もっと バカバカしく よかっ けど ーー 難しい もっと 笑い たかっ クスっ てゆーか フっ くらい 笑い オンリー. かっこ つけ へん バカ映画 すきや バカ映画 なんや もっと バカ ちょ. みんな 褒め てる (?) けど ゾンビーバー 曲 たしかに 良かっ 笑. ビヤッチ アホ 男 バカ キャンプ 劇場 ー 混ざり たい. I m sorry I never ate your pussy I m gonna go back and eat all of it one day .\"."}, {"rating": 2.5, "content": "完全 テレビ 息子 乗っ取ら 映画 どころか ニュース なんか 見 毎日 ハードディスク 容量 オーバー 泣く泣く 観 映画 削除 寒く 息子 朝 起きる 遅く せい 夜 寝る時間 遅く やっと 寝かし付け 思っ たら 疲れ 寝 しまう or 二 時間 起き 自信 等 映画 遠ざかる 日々. そんな 中 チャンス やってき まし ママ友 集い 嫁 息子 出掛ける ハードディスク 映画 散々 迷っ 挙句 久しぶり ゾンビ映画. ぇ 分かっ まし よ B級 だって ことは 普段 こんな アリ 笑っ 済ませる 出来 上記 様 状況 期待感 ビーバー ヌイグルミ 丸出し 見 乾い 笑い しか 出 ませ でし ていう ね 夏 暑い 日 ヌル ネクター 飲ん 感じ. ホラー映画 セオリー 無視 キャラ 的 死ぬ 順番 ビックリ まし."}, {"rating": 3.5, "content": "もっと コメディ 色 強い 思っ たら 以外 ゾンビ映画 ちゃんと ゾンビ映画 系譜 入る ね ただ 会話 下品. 面白かっ よ 観 シーン ごと ああ 制作 側 ゾンビ映画 愛 感じ ゾンビ映画."}, {"rating": 1.7, "content": "うーーー 狙い すぎ なー あまりに あざとく 狙い すぎ あんまり なー."}, {"rating": 3.6, "content": "B級 頭 悪さ たまら 笑. めっちゃ 笑っ. 無意味 長い 美女 水着姿 とか B級 ならでは ゾンビ バ って 曲 頭から 離れ 笑."}, {"rating": 3.0, "content": "症状 ゾンビ ビーバー 側 寄っ いっ てる よかっ."}, {"rating": 2.7, "content": "点数 楽しかっ 評. 映画 酷い けど 気楽 ガハガハ 笑っ 見れる ゾンビ (?). もふもふ ゾンビーバー こわ かわいいよ."}, {"rating": 2.0, "content": "ゾン ビーバー って 言い たかっ だけ だろ ｗ. ストーリー とか いつも Ｂ 級 映画. うん 特筆 ｗ. モコモコ ぬいぐるみ っぽい 襲わ いつも アレ."}, {"rating": 2.9, "content": "面白い ただ ノリ 好き じゃ. 下ネタ センス. 魅力 的 キャラ いない. ビーバー たいして 個性. しっぽ ベッタンベッタン てる いい. 道 ダム 作ら 時 笑っ. 好み じゃ けど ゾンビ 見る べし."}, {"rating": 3.5, "content": "ゾンビーバー 噛ま たら ゾンビ じゃなくて ゾンビ ビーバー ゲテモノ."}, {"rating": 3.5, "content": "ゾンビ映画 楽しみ 方 ちょっと だけ 分かっ 気 チープ 感じ 良かっ."}, {"rating": 3.5, "content": "よく 分から 化学物質 いつも 通り ゾンビ 生物 登場 凡百 ゾンビ映画 変わら ， ただ ， 今回 ゾンビ化 生物 ， 見た目 愛くるしい まさかの ビーバー 湖畔 コテージ 男女 関係 ドロドロ 6人 若者 ゾンビーバー 災禍 巻き込ま. 可愛い ビーバー ぬいぐるみ ゾンビ 人 襲い まくる ， 気持ち 悪さ 控えめ 可愛い 系 B級 ゾンビ映画 いやいや ， 語弊 言っ おく 別に ぬいぐるみ ゾンビ わけ じゃ けど ， もう ぐう 音 出 ぬいぐるみ 感 隠そ しない 作り ， こういう 言い方 しまう わけ. 脳天 包丁 突き立て ビーバー ふわっ 形容 しか 頭 凹み 方 わざわざ ど アップ 映し み あたり ， きっと わざと やっ 制作 年 いって いくら ごまかす 手段 はず のに. ビーバー ゾンビ 以外 かなり りな プロット B級 ゾンビ映画 ， 言い たい ， 単に 外見 そう だけ ， B級映画 本来 持つ 面白 かなり かけ離れ 作為的 B級映画 印象 持た 作品 つまり ， B級映画 よく 見る 要素 はっきり コメディ 路線 乗っけ 再現 試み 随所 見 わざと ぬいぐるみ 感 残し ビーバー 使う 理由 ， ぬいぐるみ 感 こそ 本作 象徴 要素. こういう 狙っ B級映画 ， ちょっと 難しい なんとなく ， 食物 天然 物 養殖 物 是非 とか ， 無農薬 野菜 良さ 悪さ とか ， そんな 話 繋がっ いく 気 人 ， きっと 作り 込ま すぎ てる 臭く 食え 色々 枷 そう ざる 得 B級映画 面白 好 む人 ， きっと 本作 あざとい 感じ だろ 思う なので 個人的 ， B級映画 造詣 深い 方々 勧め にくい 映画. だが ， そう 人たち ， 自信 持っ お勧め たい 映画 笑う べき ポイント はっきり 明示 くれ ， 馴染み 人 受入れ もらい やすい 作品 だろ こういう 映画 増え くれれ ， サメ 映画 面白 懸命 説い 他人 ポ カン 僕 寂しい 人間 光 さす だろ. 散々 本作 あざと 語っ しまっ けど ， あざと しっかり エンターテイメント だけ ， はっきり 断言 おき たい 本作 そういう 完成 度 持っ 作品. 大勢 B級映画 ， あざと 狙っ 結果 ， 一時 失笑 だけ 残し 人々 記憶 消え いく わけ ， 面白 認める 人間 少数 存在 ， 本当に 面白 ， 雲 掴む 話. ところで ， エンドロール （ 時 曲 本作 書き下ろし ポイント 高い ） 終わっ あと ， なぜ 蜂 巣 群れる シーン 一瞬 流れ 気 ， 一体 天才 的 僕 頭脳 瞬時 判断 ， 蜂 ゾンビ 人 襲う ゾン ビー 作品 予告 気づい てる 俺 だけ ， 鼻高々 ネット 見 ， 同じ 言っ てる 人 ごろごろ 見つかっ いやー 世の中 天才 だらけ なあ ハッハッハ."}, {"rating": 3.0, "content": "最後の歌 （笑）. 2人 くらい すすめ 観 映画 みなさま オススメ. おかしい."}, {"rating": 3.1, "content": "↑ あらすじ 笑 使わ 初めて 見 まし 笑. じゃ こりゃ. パニック映画 のに 途中 笑え くる 笑. 中 コメディー. サム 本当 最低。 クズ すぎる 笑. 6人 全員 ひどい けど 笑. どうして こんな おバカ 笑. ビーバー 作り 雑 なぁ ～( 笑. 全体的 安っぽい そんなに グロ く 感じ. こういう 嫌い じゃ. 短い 超 気軽 観 たまに こんな 感じ 映画 挟む いい かも. 2017 ＊ 13本 目."}, {"rating": 3.1, "content": "寝落ち ちゃっ んで 2回 視聴. コメディコメディﾎﾗｯ って 感じ. 犬 殺し 男 絶対 許さ マン けど ね やら バイバイ とても 苦しん よい 死に 様. ゾンビ × ビーバー すでに なかなか ビジュアル のに + 人間 って あ あなる ね 👶."}, {"rating": 2.0, "content": "タイトル 思いつい 内容 考え ？. 思っ しまう タイトル 笑笑. 友達 ワイワイ 観る 楽しい かも. 85分 軽く 観 作品. 終わり 方 あ ーー って 感じ スゴ く 良い."}, {"rating": 3.0, "content": "ゾンビーバー チープ 可愛い. 展開 予想 方. 向かっ 行く. 怖 可愛さ おもしろ. 愛嬌 ゾンビーバー."}, {"rating": 3.0, "content": "ぬいぐるみ 感 半端 けど 正直 動物 好き 不快 思い. 全体的 ずっと 下品 感じ グロ 怖 中途半端. 中盤 後半 にかけて やり 過ぎ てち ょっとおもしろくなってきてしまったのと エンディング ロール 終わっ オチ 良かっ. だけど オチ アレ 死ん ？ 謎. 主要人物 女性陣 みんな 美人 スタイル 良く 脱ぎ がる 良かっ. メアリー なぜ 最後 … それだけ 良く 分から. 個人的 元凶 二人 嫌い. シカ 可哀想 すぎる."}, {"rating": 2.4, "content": "グロ く 笑える 期待 のに あんまり グロ くない そんなに 笑え 登場人物 ギスギス 感 普通 不快. オチ 面白い. 見る メリット ただ ゾンビ じゃなくて ゾンビーバー とかいう 尻尾 出っ歯 生え ゾンビ っていう なあ ちょっと 可愛い. 多分 生き残る 人物 敢えて 意外 ひと チョイス 悔しい. オリジナル ゾンビーバー テーマソング とか 凝っ てる 楽しん 作っ 分かっ. ピラニア3D 勘違い 借り."}, {"rating": 3.8, "content": "実は ずっと 観 たかっ 一本 （笑）. おバカ 大学生 キャンプ ロケット おっぱい チープ 内臓 … B級 ホラー 定番 しっかり 詰め込ん 作品. いつも 同じ 流れ つまらない って 思う 様式美 楽し むか あなた 次第 ／(^o^)＼. タイトル 通り 本作 ゾンビ ビーバー 森 大工 主役 ゾンビ映画 モンスター パニック 思っ 観 ほう 良い かも しれ ませ 実際 噛ま ゾンビ ゾンビーバー （笑）. ゾンビーバー クオリティ 極めて 低く ぬいぐるみ 感 タップリ 動物 好き 方 安心 ご覧 頂け 段々 ゾンビーバー 動き ツボ って たら ラスト 笑い っぱなし 見れる. 後半 男性 閲覧 注意 シーン 視聴 際 ご 用心."}, {"rating": 2.5, "content": "ゾンビ バ〜 ♪ ゾンビ バ〜 ♪. スタイル いいね！ 脚 長い 美しい 目 保養. 最後 そう. って 思っ 観 たら 最後 そう. ZOMBEE."}, {"rating": 2.2, "content": "よく パニック モノ 脈絡 下ネタ 打ち込ま 謎. エンディング お洒落 ジャックラッセルテリア 可愛い."}, {"rating": 1.0, "content": "朝 最悪 気分. 表現 下品 登場人物 下品 胸糞 悪い. 準 新作 はず のに バタリアン 並み ゾンビーバー ちょっと 東京フレンドパーク ワニ 叩き みたい マヌケ ゾンビーバー 退治. 最後の歌 ステキ."}, {"rating": 2.0, "content": "はじまっ 嫌 予感 ハングオーバー ？ … えりか 嫌い ハングオーバー ？ … って 思っ たら やっぱ ハングオーバー スタッフ … 納得 … って 感じ 嫌い ノリ わぁ … って 感じ （笑） 正直 ノリ めっちゃ 嫌い （笑） けど いく ぴょん すと み 楽しめ ひとり たら ブチ 切れ 呆れ 果て 日 返却 過言. メアリー なんで ？ っていう がよく わからん かっ あと 犬 湖 投げる サイテー あと シカ 殺す. 映像 めちゃくちゃ B級 ゾンビーバー めちゃ ぬいぐるみ （笑）. はぁ とにかく アメリカ 下ネタ ジョーク みたい マジで 全然 笑え ほんとに はい ？ って ちゃう はぁ って ちゃう. 人間 ビーバー 変化 面白かっ 話 的 誰 残る 的 視点 いえ けっこう 意外性 いい 思う ただ ノリ 大嫌い （笑）. ゾンビーバ フォント みれ みる ハングオーバー バ グエェ … てる いま （笑）."}, {"rating": 2.5, "content": "最近 オスカー 関連 作品 観 傍ら どうしても 突然 こういう 観 たく しまう 時 まし （笑）. タイトル 観 一目惚れ 借りよ 迷い 続け たら まさかの CS放送 速攻 録画. もう あらすじ 解説 いら よ ね ...？ 夏 旅行 片田舎 川辺 来 アホ 男女 6人 組 汚染物質 感染 ビーバー 襲わ お話 なんや ねん （笑）. Filmarks レビュー 評価 高め ？ 結構 期待 しまっ いかん かっ 基本的 罪 動物 殺める 描写 生理的 無理 冒頭 鹿ちゃん ワンコ ビーバー 犠牲 動物 姿 見 不愉快 極み こういう 苦手 人 絶対 観 オススメ. ホラー たぶん もう ギャグ 狙い 作っ てる 思う （笑） びっくり くらい オツム 軽い 女の子 男の子 暴走 痛い 目 遭う 感じ 怖い もう 笑う しか ...。. 揃い 揃っ クズ 揃い メンバー ぶっちゃけ もう ルーシー・リュー ばり ヤッチマイナ って 思い 事 顛末 見守っ まし （笑） 主役 ブロンド 子 以外 2人 女子 どっち 信じ くらい ムカ つく 女. いわゆる こいつ やら ろー なー ホラー 界 常識 結構 予想 裏切ら 面白かっ まだ 生き てる ？ みたい ...（ 笑 ）. あと 男 1人 ヤリ ◯ ン 豪語 のに お腹 ぽっこり ブサイク 説得 力 かけら 許せ. ゾンビーバー 白目 ただ ビーバー ぬいぐるみ （笑） うなり 追いかけ くる しつこい. 何より 怖い 人間 噛み付い 感染 人間 ゾンビーバー 人間 ね （ 意味不明 ） 確か 目 前 現れ たら コワイ よだれ 垂れ流し 気持ち 悪い まさか 人 って 人 最初 ゾンビーバー 人間 ちゃ 楽しみ. 無駄 動物虐待 シーン たら なんや かん ゆるい ノリ 楽しめ もう少し 点数 つけ たかっ けど もう あっという間に グロッキー 低め （笑）. エロ 要素 中途半端 すぎ カップル 観る なかなか 気まずい 思い 友達 もしくは 一人 鑑賞 オススメ 超大型 Z級 作品 出会い なかなか 興味深し （笑）."}, {"rating": 2.0, "content": "安っぽい ゾンビ おっぱい 出る 映画 見 たい 良い 思い 友達 酔っ払い 見る 良し."}, {"rating": 3.4, "content": "予告 見 わぁ～ 馬鹿 映画 見 てぇ っと 思っ 作品 これぞ Ｂ 級 ゾンビ映画. こういう 作品 無駄 女の子 可愛い ♪ ラスト 意外 人 残る かぁ 思っ たら 馬鹿 映画 きっちり やっ くれ まし 笑. 暇つぶし もってこい 作品."}, {"rating": 4.0, "content": "世の中 わからん もん ゾンビーバー 日本 公開 決定. 絶対 DVD スルー 思っ まし. 80年 ～ 90年代 スプラッター映画 テイスト 満載. おら あ 大好き あ. オープニング アニメ なかなか よく てる よ. おバカ 若者 ぐだぐだ やっ てる 最初 さえ こらえれ. マペット ＋ CG むちゃ 愛嬌 たっぷり ゾンビーバー 出会える ぜ."}, {"rating": 3.1, "content": "2017年 1発 目 こんな 見 しまっ. ぬいぐるみ ビーバー 愛らしく 見え しまう 不思議. 内容 ほんと 無い チープ. ゾンビ 物 好きな人 制作 ゾンビ 物 好きな人 見る だけ 映画. 普通 人 薦め なー."}, {"rating": 2.0, "content": "年末 ゾンビ 一気 観 最中 全く 期待 出オチ 映画 はず のに 不覚 ちょっと だけ 楽しめ 自分. だって セオリー 無視 過ぎ もん …. 逆 不意 突か ちゃう ってな もん よ. 着ぐるみ 感 バリ バリ ほぼ ゆるキャラ 状態 ゾンビーバー 酷い けど 性欲 旺盛 カップル ちゃんと ポロリ くれる ネエ すぐ 殺さ 相場 っ ー もん のに. 浮気 男 かま 最 凶 Blowjob めっちゃ 怖い んで 男 にとって ホラー 要素 ちゃんと かも なぁ. ラスト カット ゾン BEE 序章 … いっそ ジャスティン ゾンビ ーバー ♫ いい けど ね."}, {"rating": 3.5, "content": "… 笑. くそ B級 感 出し くる 笑笑. ビーバー 人形 丸出し 笑笑. 他 人 言っ てる けど ナイフ 刺し 方 笑笑. サクサクサクサク って 刺し てる 笑笑. もうい ろいろ ツッコミどころ 満載 笑笑 笑. 後 見 楽しみ 笑."}, {"rating": 3.3, "content": "もしも ビーバー ゾンビ たら. ペット 系 コメディラブリーゾンビ. ゾンビーバー かわいい. ぬいぐるみ だろ ラジコン だろ かわいい. おっぱい かわいい. 愛犬 撫でる よーく 確かめ. パンツ 脱ぐ 油断."}, {"rating": 2.7, "content": "トラック 落下 汚染 廃棄物 ビーバー 生息地 かかり なぜ ゾンビ 化 人間 襲う. アイデア 一本勝負 映画 昨今 動物 ゾンビ 化 アイデア 多い けど 明らか マンネリ化 …."}, {"rating": 3.1, "content": "チープ CG 頼ら 人形 やり きっ 制作 サイド 賛辞 内容 まぁ 想像 範疇 超え."}, {"rating": 1.5, "content": "タイトル ド 肝 抜か 中身 格別 でし. 森 大工 ゾンビ化 って いい ね 格別 B級 加減 最高. 汚染 廃棄 物 浴び ビーバー ゾンビ 化. 作り CG パペット 作ら まるで 臨場 感. JOJO 言う 所 船 スタンド かー って 感じ. 女性 三 人 男子 禁制 避暑 地 遊び 行く 物語 進み. ところが すぐ 彼氏 駆けつけ SEX 三昧. ゾンビ 化 森 大工 現れ みんな てんやわんや. 追い詰め カップル 急 SEX 始め 逃げ 時 助け くれ 猟師 コテージ 連れ こ 急 サイドブレーキ 引か 感 たまり ませ. JOJO 所 サンドマン サウンドマン って 感じ. 映画 自体 70分 ぐらい 最高 見 やすい 時間 箸休め 程度 見 もらえ たら 楽しい はず."}, {"rating": 3.0, "content": "語呂 いい アイデア 一発勝負 B級映画 だろ 思っ たら 本当に 通り. なかなか 面白い いや 超 くだらない クソ 映画 っていう 人 気持ち 分かる けど 好き. いい って ゾンビーバー 噛ま 人間 ビーバー 化. 前歯 伸び 突然 生え 尾ビレ ベッタンベッタン 叫び 出す よ 誰 考え よ こんな 笑. ビーバー CG じゃなくて ちゃんと 手作り てる 愛情 感じる. セクシー 担当 女の子 可愛い 嬉しい ね."}, {"rating": 3.8, "content": "意外と 面白かっ 開始 早々 ブラックユーモア 笑え OP おっぱい じゃ オープニング おっぱい 良かっ とても 良かっ オチ いい ED いい NG シーン 集 よし 大 円満. 出 くる 女 人 みんな 美人 可愛い 可愛い 前半 たわい 無い 会話 全然 退屈 しない 楽しめ. クズ 男 クズ 女 極限 状態 H なんか すごく エロ く 見え あと 男 転 末 スカッと 面白い. ゾンビーバー 人形 感 嫌い じゃ ゾンビーバー 化 人間 造形 なんか すごく 僕 嫌悪感 与え 正直 怖かっ 笑笑 まさか 映画 怖が 思わ. ラスト おまけ 映像 ？ ゾン 【 ビー 】 ？. テレビ やっ ぐらい 感覚 仲 いい 友達 数 人 誰 部屋 1人 何となく 見る オススメ 犬 好きな人 見 ほう いい )。."}, {"rating": 3.6, "content": "社会派 映画 金字塔 ゾンビーバー 心 潜む 仄暗い 闇 映し出し かも しれ 久米明 風 ナレーション. ゾンビーバー 襲わ てる 浮気 話 蒸し返し 追い詰め てん セックス しよ お前 真面目 やれ ｗ って 思う かも しれ ませ 人間 生命 危機 迫っ せめて 子孫 残さ ね 本能 性欲 高まる 説 そう 関係 僕 説 信じ 風邪 オナニー たく 感情 肯定的 捉え 耽り. 僕 一番 好き 子 最後 生き残っ くれ 良かっ. エンディングテーマ 良い 曲 すぎ だろ."}, {"rating": 3.6, "content": "ゾンビ映画 苦手 観 しまっ (^^;). 可愛い ワンちゃん 出て きた 悪い 予感 …. あんな 扱い やっぱり バチ 当たっ てる 〜( 笑. ドキドキ けど ビーバー 出 くる 笑っ しまう. 面白かっ オチ 良かっ. コメディー っぽかっ 自分 くらい ドキドキ 感 丁度 良かっ ‼ ︎."}, {"rating": 3.1, "content": "ビーバー 作り 雑 過ぎ コメディ 思っ …. (￣∀￣). ？ コメディ ？ 一応 ホラー とこ. ひとつ 言い たい ワンコ じゃなくて アンタ おとり かい."}, {"rating": 3.0, "content": "ビーバー 思っ たら 熊 ビーバー 思っ たら おっぱい おっぱい 思っ たら ビーバー. 主人公 ？ かわいい 主題歌 よい. 次回作 ｢ Zom bee ｣ そう."}, {"rating": 1.1, "content": "酷い なぁ. いや あえて 人形 とか 使っ とか どっか 見 やっ すい プロット とか 偽悪 疑似 B級映画 目指し てる 分かる …. って あまりに 展開 ダラダラ すぎ やし やせ ？ ？. オチ 伏線 回収 こそ …. オチ な！ 最初 クソ 映画 だろ みたい 開き直り 感じ. たら もっと 開き直っ はっちゃけ くれ … …. あと パンスト いい 匂わせる 終わり 方 アメリカ とか 様式 美なん ね."}, {"rating": 1.0, "content": "おなじみ. 若い 男女 馬鹿騒ぎ 負傷 話. 呆れ 笑え. THE よく 話. もちろん アホ みたい エロ 十分. ビーバー クオリティ 低 すぎる."}, {"rating": 3.0, "content": "ビーバー 低 予算 なぁ って 分かる クオリティ ゾンビ映画 あまり み 動物 系 しかも ビーバー よかっ かも ゾンビ映画 王道 ふまえ 以上 美乳."}, {"rating": 2.9, "content": "バカ映画. スマホ いじっ マンガ 読み 見る ちょうど 良い 感じ 嫌い じゃ."}, {"rating": 3.1, "content": "ゾンビ ビーバー ゾンビーバー w. ホラー映画 モンスターパニック 映画 エンドロール NG シーン 流れる 初めて 見 しかも ベッドシーン NG w. 真面目 映画 疲れ 時 どうぞ."}, {"rating": 3.5, "content": "ビーバー ゾンビ 発想 だけ 後半 だれる 思い 確実 電話線 切る ビーバー 道路 塞ぐ ビーバー H 中 男 股間 噛み ちぎる ビーバー よく 見 たら 全部 人形 ビーバー いろんな ビーバー おかげ 意外と 楽しい. 生き残る 最後 意外 アイツ NG 集 楽しく なんか 結局 楽しい 映画."}, {"rating": 3.0, "content": "B級 モンスターパニック. モンスター 珍しい ビーバー. モンスター むしろ 可愛らしかっ. 低 予算 映画 それなり 楽しめ. ちゃんと 伏線 張ら. テンポ よく ストーリー 進む 所々 ナイス おっぱい 出 くる. 手 映画 外せ 要素 しっかり 備わっ. たま こういう 観る 悪く ね."}, {"rating": 3.0, "content": "人間 徐々に ビーバー いく すごく いい. ただ やっ てる ゾンビ映画 ど 定番 流れ ゾンビ ビーバー 以外 真新しい 故に 安心 観 まし."}, {"rating": 1.0, "content": "おっぱい 見せ たら いい って もんじゃ よ ツタヤ 目立つ 陳列 くれ よぅ っ 借り しまっ よぅ っ."}, {"rating": 3.3, "content": "週末 田舎 ロッジ 遊び 来 大学生 グループ 産業廃棄物 汚染 ゾンビ 化 ビーバー 襲わ パニック コメディ ビーバー ぬいぐるみ 女の子 なかなか かわいい ヤ る しか 考え 若者 グループ ダラダラ やり取り ジャンル 感 出 てる ラスト すっきり 良かっ エンドロール 主題歌 ？ ついつい 口ずさみ たく. 2016 12 13 ムービープラス 録画 )( 字幕."}, {"rating": 2.4, "content": "クソ しょう 思っ けど 最後 ちゃんと オチ つけ くれ まぁ 良し ましょ."}, {"rating": 2.8, "content": "まぁ ありえ w. 映画館 観 良かっ w. 嫌い じゃ. 超 B級映画 心して 観る べし."}, {"rating": 2.8, "content": "B級映画 狙っ 作っ 似非 B級映画. 限ら 予算 本気 作っ 結果 奇妙 ルック しまっ 作品 不思議 魅力 帯びる 作品 わざと B級 らしく だけ 悪い 予定調和 コント しか 見え. ちなみに スコア おっぱい 加点 0 5点 加点."}, {"rating": 1.0, "content": "毒物 ゾンビ 化し ビーバー 近隣住民 バカンス 中 襲わ パニック ホラー よく 異 趣 ゾンビ 物 今迄 観 中 酷い 部類 若者たち 性欲 丸出し 馬鹿 露呈 だけ 周辺 住民 アホ ゾンビーバー 窮地 追いやら 人間 ゾンビ 化 際 ビーバー 要素 いら ゾンビーバー 知的 行動 女 ゾンビ 男根 喰い ちぎる 描写 最も いら 要素 最後 カントリー 調 あらすじ ひたすら 歌う 曲 良かっ."}, {"rating": 2.5, "content": "70 80年代 動物 パニック映画 意識 作り. CG 頼ら マペット 使っ 所 味わい. 設定 ストーリー ベタベタ ホラー けど 襲っ くる かわいい ビーバー みんな 真剣 演技 笑える. アタマ 串刺し ゾンビーバー 平ら シッポ ペタペタ 愛らしかっ （笑）. 二階 窓 突き破っ 脱出 シーン （ 悪魔のいけにえ ） 感染 疑い 合っ なぜ セックス 始める シーン （ キャビン・フィーバー ） 有名 ホラー映画 オマージュ 散りばめ. ホラー 笑える シーン 多く 楽しい 映像 暗く 良く 分から 箇所 残念. エンディング 曲 脱力感 結構 好き NG 集 無く 良かっ. とにかく 運転中 スマホ 操作 厳禁."}, {"rating": 3.7, "content": "2016 12 6. ゾンビ バ〜 ♪. 夜中 ビール 飲み 観る ぴったり 映画. ビーバー ゾンビ って 誰 考え. 間違い 語呂 決め だろ って 位 語感 いい. あえて ビーバー ぬいぐるみ 登場 てる 良い. なかなか 笑える 作品 でし. ビーバー ダム サウスパーク 思い出し 笑."}, {"rating": 3.2, "content": "パペット 底上げ. 2016 12 ムービープラス."}, {"rating": 2.0, "content": "B級 好き けども テンポ 悪く 脚本 演技 ダル く 楽しめ. もっと 笑える 期待 ちゃっ なあ ビーバー アレ O K. けれど 人間 学芸会 みたい 素人 感 ずっと 見せ キツ かっ. 撮影 なんだか 下手 っ ぴ 気味. きっと 製作 スタッフ 馬鹿 ばっかり ワイワイ 楽しん 作っ だろ 思う."}, {"rating": 4.0, "content": "とっても B級映画 らしい B級映画. 携帯 圏外 田舎 ボロ 屋 おっぱい 出す バカビッチ セックス 青春 今時 マペット モンスター 事 発端 ボンクラ 二 人組 どれ とっても B級 的 要素 満載 B級 好き 勢い 観 方 良し 1時間 20分 以内 上映 時間 良し. 何より ビーバー 潜在能力 見出し 企画 者 一番 功績. 人里 降り 電話線 止まる そもそも ゾンビ 化 理由 ゾンビ 化 あと 戦闘力 ビーバー ならでは 事由 しかも 驚く 筋 通っ B級映画 )。. キャスティング バッチリ 女の子 可愛い 男の子 可愛い ど いつも キャラクター 合っ てる. オープニング アニメーション 素敵 エンディング バカ みたい 歌 素敵. 深い 内容 けど 欠点 普通 めちゃくちゃ 楽しい 映画."}, {"rating": 2.5, "content": "B級 感 ゾンビーバー （ ぬいぐるみ 棒 操作 感じ ） 可愛い. ゾンビーバー 可愛らし 求めて 観 最初 最後 下ネタ だらけ ちょっと 苦痛."}, {"rating": 3.6, "content": "題名 完全 B級 感 とても 気 まし ゾンビーバー 自体 CG 使わ パペット カサカサ 動かし であえ チープ 撮っ 一 周回 って 凄く 楽しめ まし おバカ ホラー コメディ なかなか ないん じゃ."}, {"rating": 2.5, "content": "田舎 遊び 来 大学生 ゾンビーバー 噛ま ？. そう 面白 けれど 全体的 退屈 感じ まし. ナンセンス いい なー."}, {"rating": 2.0, "content": "噂 違わ 主題歌 一 度 しか 聞い いない 関わら 未だに 耳 残り 思わず 口ずさん しまう 名曲. ゾンビ バ〜〜 ♩ ゾンビ バ〜〜 ♩."}, {"rating": 3.0, "content": "名前 くだらな つい clip しまっ 作品 オリジナル 邦題 ゾンビーバー. 典型 的 週末 ロッジ 過ごす 男女 グループ って 感じ けど ･･･。. まぁ ビーバー フォルム ね ～。 夜 活発 ビーバー 暗く よかっ かも ･･･( 笑. 目光 るし ･･･。. ね ～ 大勢 キャーキャー いい 観 大笑い 感じ かも ･･･( 笑. 一番 笑っ はじめ 女子会 主役 女の子 彼氏 ･･･ かじる こね ね よ ね. . ラスト NG シーン エンドロール ほっこり 曲 ･･･ Zombee ？ って 終わる."}, {"rating": 4.0, "content": "超 超 超 超 馬鹿 映画. 犬 出 たら まあ 死ぬ ね セクシー お姉ちゃん ビキニ 脱げ そう 脱げ ね 男 死ぬ テンプレ でし. CG なし ゾンビーバー かさかさ 動く 面白く 面白く. こういう 映画 本当に 好き 説明 内容 本当に 見 間 楽しかっ."}, {"rating": 3.3, "content": "噛ま たら ゾンビ じゃなくて ◯◯ ね … 困惑. 往年 ゾンビ映画 彷彿 冒頭 センス 感じる 観る 耐え CG 当然 如く 繰り出さ B級 作品 群 中 あえて マペット 言う 楽しかっ. B級映画 楽しみ 方 １つ バカ らし 堪能 作り 思い. 真面目 作っ だろ … って 感じ しまう クソ 映画 目 当て 映画 明らか 狙っ クソ 仕上げ てる 点 好 評価."}, {"rating": 3.2, "content": "可 不可. 間違っ 家族 見る あまり オススメ ませ 笑 （ 家族 観 少し 気まずく 経験 ）. こういう 好き."}, {"rating": 1.3, "content": "【 ストーリー 】 ビーバー 汚染 廃棄 物 ゾンビ 化 キャンプ やって来 やり たい 放題 若者たち 襲い 掛かる パニック ホラー. 人間 ビーバー 化."}, {"rating": 5.0, "content": "医療廃棄物 汚染 湖 棲む ビーバー ゾンビ化 目 キラーン 歯 シャキーン！ どう しよう スケベ 馬鹿 学生 ゾンビーバー 猛襲 奮闘 激烈 マジメ コメディ ホラー いやいや 楽し 過ぎ まし ゾンビーバー マペット 可愛く ね よ 80年代 SFX ブーム 頃 追い求め ハンドメイド 温もり 今 真剣 作っ 監督 センス プロット 組み方 上手い 下品 女子 トーク 絡め 話 グダグダ 進む けど なんか ねこ 娘 単なる ビッチ じゃ 気 よ キャスティング 気 使っ だろ なあ～ 数 ホラー映画 ジャンル 総決算 みたい クリシェ 散りばめ 愉快 痛快 抱腹絶倒 大 傑作 バタリアン 2 OP クリープショー 2 第2話 っぽい シーン 主題歌 NG 集 腹イッパイ 笑え 犬 可愛い 動物 みんな 可愛い 例え 生ける 屍 ねずみ男 笑 人畜 ハーフ 爆 2016年 11月21日 月 )、 ムービープラス 2016年 10月31日 放送 録画 鑑賞."}, {"rating": 2.5, "content": "やっ くれる 逆 清々しい. ゾンビーバ ～♪ ゾンビーバ ～♪. どんな 興味津々 観てん けど モロ バレ ぬいぐるみ ゾンビーバー どこか 可愛いく （ ？ ） グロ. 変に CG 使わ そのままで やり 通し リアル 言え リアル. ワンコ 可哀想 (T_T). おっぱい アリ. あれだけ あからさま 見せ エロ. ゾーイ 弾け 好き わ ～♡. ゾーイ 助かっ ー 思っ たら お前 かよ. ハングオーバー！ シリーズ スタッフ 絡ん でる だけ エログロナンセンス 仕上がっ てる 今作. いつも ゾンビ映画 違っ 面白かっ よ."}, {"rating": 3.3, "content": "ホラー 苦手 こういう ほのぼの ゾンビ映画 嫌い じゃ 笑. 最後 ファイナルガール 娘 かー 感心 たら まさかの オチ だって 娘 オープニング 死亡フラグ 立ち まくり 思っ 裏切ら まし. エンディング NG 集 ゾンビーバー 唄 ほっこり."}, {"rating": 2.8, "content": "よく B級 ホラー ルール 少し イジ って. おかげ 観 ギリギリ 飽き くれ まし. ちょいエロ 要素 B級 ホラー あるある キャラ 達 しっかり 登場. スカッ ていいん でしょ. ただ 流れ キャラ 1番 面白い オープニング ラスト …."}, {"rating": 3.5, "content": "B級映画 けど 賢い 人たち あえて B級映画 作っ てる 感じ 実際 知らんけど. って 思っ たら ハングオーバー スタッフ 関わっ てる らしい なるほど. OPED 最高. OP アニメーション チック 演出 取り入れ 感じ ？ 結構 手 かかっ ？ 思っ たら 通り 本編 意外と 芯 しっかり てる. ビーバー チープ 否め けれど わざと 笑わせ 来 てる ？ 感じ. オチ まさか 伏線 エンドロール ゾンビーバー 歌 終わっ もう 1 オチ そんな 笑う わ 卑怯 わ."}, {"rating": 2.0, "content": "最低 最高 ホット G級 映画. キャスト陣 たのし そう よろしい. ホラー のに 無駄 おっぱい だし すぎ 良い ねー."}, {"rating": 1.6, "content": "超 B級映画. ビーバー そこら 辺 汚い ぬいぐるみ みたい リアル 皆無 笑. 怖く 馬鹿 なぁ 感想. もう 見."}, {"rating": 3.3, "content": "襲. トラック 汚染 廃棄物 こぼれ落ち ビーバー 生息 湖. 湖 女子会 来 3人. 彼氏 現れ 週末 一緒 過ごす … …. ホラー コメディ. 意外と 楽しめ ちゃっ. トップレス 女い るし そっち 要素. ビーバー 質 笑. 個人的 ナイフ 刺し 方 笑っ. ビーバー たたき. NG シーン 集 エンディング ソング 良かっ. 果たして 彼ら 生き残る 出来る ⁉ ︎. あなた ヤツ 狙わ."}, {"rating": 3.7, "content": "B級 万 歳 ゾンビ映画 セオリー 通り 作っ てる 随所 こだわり み しっかり 作ら 作品 思う."}, {"rating": 3.0, "content": "ゾンビ映画 見る 怖く 印象 もたれる まさ 人 最後 生き残る ？ 最初 死ぬ 思っ."}, {"rating": 3.4, "content": "ゾンビ ビーバー つまり ゾンビーバー …. すごく 怖く むしろ 可愛い テッド 的 感じる. なんか 撮影 すごく 楽しかっ だろ って 伝わる ほっこり. エンドロール その歌 必見 必聴 ゾンビーバー."}, {"rating": 3.5, "content": "ゾンビーバー って … … …。 もう 題名 ずるい よ ね ？. 内容 裏切る くだらなく よかっ ~~~！！. ビーバー ゾンビ わかっ 噛ま 人間 ビーバー 化 わからん けど おもろかっ. エンディング 歌 ♪ ゾンビ ~~ バ ~~♪. いい. おまけ つい. いつも こうゆう B級映画 観る おもう アメリカ人 誰 かれ こんなに 下ネタ マシンガン なんだろう まだまだ … …。."}, {"rating": 3.2, "content": "ビーバー ゾンビ 映画 はじめて 見 ww. ただただ バカ 若者たち 襲わ. ネタ 満載 飽きる 見れ. なかなか 新しい 感じ ゾンビ映画 笑."}, {"rating": 4.0, "content": "ハングオーバーシリーズ 製作 陣 関わっ パニック + コメディ 映画. 一応 ゾンビ めっちゃ 悪ノリ 作ら B級 いや 以下 代物. 出 当時 タレント 大 絶賛 宣伝 やり方 気 食わ 偏見 ああ クソ ？ 新作 観 今回 やっと 観 けど コレ なかなか 面白い. 冒頭 オッサン 二人 くっ だら ねぇ 会話 しながら 車 走ら. いきなり 動物 ミンチ アホ すぎる オープニング. 実は 伏線 てる 素晴らしい. 主役 若者たち 山奥 集い ゾンビーバー 餌食 往年 ホラー映画 っぽい オッパイ 一応 サービス. 熊 遭遇 オッパイ 隠す 笑え. 連れ てる 犬 ゴズリング って. 頭 弱～い 死刑 罪状 充分 ヤツ どんな 目 遭う だろ 後半 展開 楽しみ くる. こいつ ビーバー 頭 悪い （笑）. ゾンビーバー ヌイグルミ 毛 生え 手作り 感 丸出し チープ 出来 意外 カワイイ. カクカク 動き やら バカ はめ やっ ぜ ケケケ 笑っ 愉快 ヤツ. こんな 感じ 全然 怖く むしろ 笑える. ゾンビーバー 襲わ パニック シーン 爆笑 連続. ゾンビーバー 噛ま. 悪ノリ くれれ もう 大 満足 （笑）. エンドロール ゾンビーバー 歌 流れる. めっちゃ くっ だら ねぇ 未だに 耳 離れ ませ. ホラー映画 オマージュ 豊富 見た目 チープ 下らない けど 本当に よく 出来."}, {"rating": 3.0, "content": "大 真面目 バカ やっ てる THE ☆ B級映画. あんまり ゾンビ映画 B級映画 観 ほ ー 世に 言う … ふむふむ しながら 観 まし 笑. もっと 笑える 思っ けど まぁ それなり でし. 週末 ど 田舎 親戚 家 かり ヤリ まくろ やって来 カップル ×3 チャラ い大 学生 達 化学物質 ここら へん 理由 マジ どう いい ゾンビ 化 ビーバー ＝ ゾンビーバー 達 襲わ 話. なんとも 誰 好き なれ 女子 s だがしかし ホットパンツ 惜しげ 伸びる 美脚 大変 眩しかっ (о´∀`о) アヒャー. 女の子 おっぱい 拝める 手 映画 定番 いい 脱ぎ っぷり 湖 シーン …. 湖 きっ ね ？？？. よく 泳ぐ 気 …. 人 喰い アメーバ かも しれ じゃん … 超 そう …. まぁ ゾンビーバー でし. 金髪 子 彼氏 胸毛 濃い かっこよく こんな いい ？ 思っ けど クマムシ 似 てる って 思っ あと クマ ムシっ 呼ん けど 今 検索 たら あんまり 似 クマムシ ごめん )、 おまけ 性格 ゲスの極み とか お前 いい とこ じゃん. まぁ 悲惨 最期 遂げる 溜飲 下げ まし 笑. 痙攣 っぷり すごかっ. 一番 死に そう キャラ がわり 長生き 性格 良 そう キャラ 屑 逆 B級 ゾンビ映画 王道 行き つつ ちょこちょこ ハズ くる 良かっ 思う. ゾンビーバー ぬいぐるみ 感 バリバリ 鳴き声 人間 声 っぽ すごかっ 笑. ラリ っ ちゃっ てる けど 脳みそ 小さ 比例 頭脳 犯 凶暴 けど サイズ ビーバー んで 時々 ぶん投げ てん 笑っ. 最初 犠牲 枠 だろ なぁ … 思っ ワンちゃん シーン ー ゾンビーバー ク ○ 死ね 死ん けど ！) 心 痛ん ワンちゃん 殺し たら もれ 点数 下げ やる (;_;) 思っ けど 最後 撮影 風景 キャッキャ しながら 撮影 てる 見 たら 許し. 家 篭っ ビーバー 木 食べ ちゃう 土 潜 モグラ叩き あちこち 出 来 窓 顔 出し ビーバー 包丁 グサグサ 刺し てる シーン シュール 笑. そん なんで 噛ま 人間 ゾンビーバー みたい よ ww. ゾンビ わかる ビーバー 要素 んで 入っ www. っていう 勢い ラスト 持っ っ くれ まし ね. エンディング あと ワンシーン 見逃し ♫. どう すん …. 感想 書く わりと 楽しん みたい 笑. もう 先 入っ B級映画 予告編 達 観 腹いっぱい. 次 マトモ 観る わ (´ー｀) ふ ぅ."}, {"rating": 3.9, "content": "B級 ならでは 面白 楽しさ. 最後 残っ 人 意外. ラスト 最高. 冒頭 シーン. まさか ラスト 効い くる. エンドロール 歌 歌詞. 映画 おさらい 出来る 笑."}, {"rating": 2.7, "content": "まず ビーバー 可愛い. 今 時代 マペットモンスター って 素晴らしい. バタリアン 的 冒頭 入っ 期待 けど 予想 通り しょ ー 作品 でし 笑. お前 最後 残る 面白い 展開. ホラー映画 お約束 匂わせ おい 裏切り 良かっ. ただ ゾンビ じゃ ビーバー × 人間 ゾンビ 最高 すぎる. 変異 シーン なかなか でし."}, {"rating": 3.1, "content": "カウチポテト ムービー ゲラゲラ 笑い 観る ホラー映画 楽しめ 死亡フラグ 効い こ ゲス 痴話喧嘩 盛り込ん だり 当然 適度 エロ 含め 結構 まとも 練ら 肝心 ゾンビーバー 造形 だけ 終始 納得 出来 クオリティ ネタ ひとつ 考える ひと ひねり 加え 何で だけ 本物 よ とか なんで シーン だけ やたら リアル 魅せ 方 べき それなら クオリティ 活き くる ハズ ラスト ラスト 手 映画 ありがち 終わり 方 ゾンビーバー 続編 タイトル 容易 想像 出来る 続く よ オチ 良く 出来 思い."}, {"rating": 3.0, "content": "意外と 面白かっ w. ゾンビーバー 作り物 感 すごい w. 作っ てる 人達 楽しかっ やろう なぁ って 感じ. ワンコ … 可哀想 … シーン 辛かっ (e_e)."}, {"rating": 1.0, "content": "ビーバー ゾンビ 人間 ゾンビーバー 忙しい."}, {"rating": 3.0, "content": "ゾンビーバー やら く 順番 意外 でし. 内容 楽しめ まし かなり 下品 描写 多い 一緒 見る 人 注意 気まずく かも しれ ませ … 笑."}, {"rating": 4.0, "content": "手 B級 モンスター 映画 なかなか 面白かっ. あと 今回 主役 （ ？ ） ゾンビーバー 可愛さ シン・ゴジラ 蒲田 通じる 個人的 けど あんな ぬいぐるみ 欲しい なぁ."}, {"rating": 2.7, "content": "死ぬ やっぱり 馬鹿 若者. お約束 詰め込ん チープ アホ 映画 オチ アホ."}, {"rating": 2.4, "content": "ゾンビ 化 ビーバー ゾンビーバー. うん 語呂 いいね！ 笑. ただ ビーバー 明らか ぬいぐるみ …. 恐怖 煽り たい シーン はず 怖く むしろ 少し カワイイ …。. 本気 ？ それとも ハングオーバー 製作 陣 イタズラ なのか ？. うん イタズラ. ビーバー モグラ叩き 氷 彫刻 作っ てる 思わ 包丁 捌き 本気 わけ もん 笑. そんな 残念 感 満載 映画 けど 良い よ. ゾンビ映画 お決まり エロ シーン 秀逸 オチ. 何より 内容 全て 教え くれる エンディング曲 きっと やり たかっ 為 80分. 忙しい 人 エンディング だけ 見る いい よ 笑. クソ 映画 分かっ ある程度 覚悟 見 大体 許せる けど ワンコ 投げ お前 お前 だけ 絶対 許さ な！."}, {"rating": 3.2, "content": "巷 じゃ 有名 ゾンビーバー 齧る ぞ ゾンビーバー パリピ 襲う ぞ ゾンビーバー みんな大好き ？ Say Zombeaver. やっと 観 まし 可愛い ビーバー 対 パリピ B級 ゾンビ映画. 初め いつも 通り 展開 思い 後半 怒涛 固定観念 崩し びっくり お前 主人公 じゃ かぁ って ^ω^. ていう かま ビーバー 人形 ^ω^ 敢えて ザコ CG 潔く 良い けど. 案の定 無駄 お色気 シーン 多い けど 後半 意外 展開 笑 け ^ω^. 今 見 ゾンビ映画 中 かなり 異色 面白い 作品 でし. 続編 確実 Zombee やろ 作る 気 なんか ？ ほんま 作る ？ 作っ たら 絶対 見る けど o(｀ω´ )o."}, {"rating": 3.3, "content": "史上初 ？ エンドロール 歌詞 だけ ストーリー 全て 分かっ しまう 笑. 下品 中身 ゼロ 会話 繰り広げる おバカ 学生 バタリアン よろしく 変 薬品 ゾンビ 化 ビーバー 襲わ. ゾンビーバー 縫いぐるみ 感 バリバリ 全く 怖く むしろ 楽しめ 言わ ばかり 怖く どころか 愛嬌 すら 感じる. 逆 ゾンビーバー 化 人間 ほう 気持ち 悪い. オープニング 会話 ラスト 伏線 てる 秀逸. 考え 楽しめる コメディ ホラー."}, {"rating": 3.5, "content": "面白かっ. ぬいぐるみ 使っ 撮影 っぽく ゾンビーバー 動き 可愛い. 早め 死ぬ 思っ 人 長生き 予想外 展開 多く 楽しめ まし. 人間 ゾンビーバー 図 面白 すぎ まし じゃあの 顔. ラスト 洒落 効い よかっ."}, {"rating": 2.8, "content": "主人公 思わ た人 割と 早め 感染 意外 人物 最後 生き残っ 途中 定番 ルール 無視 ゾンビーバー … 出来 悪い ぬいぐるみ みたい かわいい B級 … いや C 級 映画 見る くらい 気持ち 楽しめる 思い."}, {"rating": 3.8, "content": "ゾンビーバー 笑 )。 いやいや 侮る なかれ ‼ オープニング エンドロール ゾンビーバー テーマ いや 更に 笑 )、 徹底的 エンタメ ‼ おバカ 若者 エロい 展開 彼ら 渦巻く 関係性 舞台 湖 畔 そんな お約束 キッチリ 押さえ うえ もっと 楽しま せよ もっともっと 楽しま せよ 製作 者 気持ち ビシビシ 伝わっ くる 素晴らしい 作品 でし (´ω｀) ゾン ビ～ バ～ ♪ ゾン ビ～ バ～ ♪( 笑."}, {"rating": 2.5, "content": "ビーバー 凶暴 ゾンビ 変身. 怖い けど 可愛い 笑. コメディ 観る 面白い. NG 集 付い てる 楽しめる 思い."}, {"rating": 3.1, "content": "ゾンビーバー 鑑賞. B級 地雷 臭 漂っ 知り合い 評価 良かっ CATV 鑑賞. ゾンビーバー 非常 可愛らしい バット 殴ら 包丁 めた 突き くじけ 襲っ くる 姿 健気 可愛い. 噛ま 人間 ゾン 化 だけ ビーバー 化 バカバカしく ユニーク. 野生 熊 ビーバー 歯 w. 悪く DVD 借り みる."}, {"rating": 3.5, "content": "ビーバー クオリティ 低い 超 くだらない けど まぁまぁ 楽しかっ ゴア 表現 ちゃんと."}, {"rating": 3.4, "content": "ゾンビーバー いい 感じ ちゃっ ちく 楽しかっ. ドア 隙間 顔 出す ビーバー ナイフ サクサク やる シュール おかしい. オープニング アニメーション なかなか お洒落 期待 くれる 始まり かた. あっけない ラスト ネタバレ 朗らか 主題歌 お気に入り."}, {"rating": 3.5, "content": "ビーバー 住処 流れ 来 医療廃棄物 ドラム缶 ビーバー 達 モロ 作り物 ゾンビーバー しまっ. ゾンビーバー ゾンビーバー. 噛ま たら あら 大変 最強 齧歯類. モグラ叩き ゲーム ぬ ゾンビーバー 叩き 3人 女子 中 生き残る 驚い 衝撃のラスト ww. 楽しかっ."}, {"rating": 3.6, "content": "生き残る (？？？) キャラ 意外 コートニー・パーム 可愛い."}, {"rating": 1.4, "content": "ほんとに くだらない 印象 残っ おっぱい エンド クレジット NG 集 くらい. バービー 初期 チャッピー レベル 笑い バービー 噛ま たら 人間 バービー 化 発想 凄い. 笑い 取り 行っ てる ？ 真面目 やっ てる ？ ちょい 狙い すぎ. 日本版 主題歌 布袋 歌っ 欲しかっ."}, {"rating": 2.2, "content": "録画 初 鑑賞. 期待 まし ずっと …. おっぱい 少し だけ 拝見 まし. 後 ゾンビーバー 歌 良かっ …. 結論 申し 勝手 ハードル 上げ 過ぎ. 以前 鑑賞 超絶 B級 作品 【 新 アリゲーター 新種 襲来 】 シンクロ しまっ …. 強烈 インパクト 斬新 ストーリー オチ 上回る 事 出来 ませ でし 。。(〃_ _)σ∥. もう一度 申し上げ. ラストソング 良かっ (*´∀`)♪. 歌詞 完全 ネタバレ でし けど 笑. お決まり NG 集 笑い ツボ 全く 解ら 事 世間 様 お伝え 締め させ 戴き ！(￣-￣)ゞ."}, {"rating": 3.5, "content": "久々 B級 ホラー まさかの ビーバー ゾンビ ？. めちゃめちゃ 面白く おバカ 下品 ゾンビコメディ 映画. ゾンビーバー 動き ぬいぐるみ つかん 無茶苦茶 動かし てる みたい 雑 すぎ 出 くる たび 笑い 止まら. ゾンビーバー 噛ま 人間 どう かも 見もの いい 感じ キモい. 戦い シーン 面白 すぎる. ゾンビ 銃 撃っ きた はじめて 見. あと ゾンビ ビーバー 確実 知能 高く 思う. 突っ込み どころ 多く 笑い 絶え 90分. キャラクター ゾーイ 推し. 可愛い けど ウザ 良い."}, {"rating": 3.5, "content": "なんじゃこりゃー 何もかも 衝撃的 すぎ まとも 採点. クッキーモンスター 本当に モンスター 超 極悪 セサミストリート 人間 vs パペット 命 かけ モグラ たたき 果たして 生き残る どっち ？. もう少し 早く 観 いれ 仮装 ハロウィン 渋谷 繰り出し のに 誰 気づい くれ 平気 だって. ゾン ビ～ バ～ ♪. ゾン ビ～ バ～ ♪."}, {"rating": 3.3, "content": "水陸 両用 牙 っていう 武器 木造 家 齧っ 壊す ビーバー 襲っ くる って アイデア おもしろい おまけ パペット 動く かわいい ビーバー 声 最高 ハードコア たのしかっ. ゾンビ 理由 とか 襲わ 若者 事情 とか まあ 必要 抑え てる 感じ けど 終わり かた すっきり 感 いちばん 好き. 誰 生き残る 予想 見よ."}, {"rating": 3.2, "content": "数多 ゾンビ映画 1つ 埋もれる 白眉 B級 全面 出し つつ 敢えて チャレンジ 作品 ○ ○ オブザデッド 安直 名乗ら ゾンビーバー 歌 作っ 制作 者 自ら 作品 愛 伝わっ. ３ 人 上玉 ギャル おっぱい 出す 一人 でし."}, {"rating": 3.2, "content": "B級 感 満載 ぬいぐるみ 感じ 手品師 マギー審司 ピコピコ 動く あいつ 終始 思い出す 笑. モグラ たたき みたい シーン 笑う. あと ナイフ 攻撃 必死 感 ちょんちょん 突い てる だけ みたい 笑う. 突然 しかも そう やっ ？ 火つけ るし. 最後 割と すき. エンディング曲 ♪. わんこ かわいそう やっ."}, {"rating": 2.0, "content": "題名 見 わかり 通り ゾンビ × ビーバー 話 感染 たら 前歯 出て ゾンビ. 最後 意味 わ なす ぎて 笑う しか."}, {"rating": 2.3, "content": "onMoviePlus. ゾンビ ビーバー 見せかけ 前歯 長く 目 キュルン 人間 出 くる 感 そんな おっぱい 映画. エンディング 軽快 好き."}, {"rating": 3.1, "content": "手 映画 短い 限る コメディ 系 ホラー 定番 チンコ 食い ちぎら 動物 ビーバー 化 怖い どう って 素敵 モグラ たたき 笑え 馬鹿 いい エンディング 歌 アホ すぎる あまりに チープ すぎ ヨシヒコ みたい シーン たくさん こういう 好き だ～ まあ もう 一 回 見ろ 言わ たら お断り けど."}, {"rating": 1.8, "content": "じゃ ww. 肝心 ビーバー. クオリティ 低 すぎ むしろ 面白い. 人間 ゾンビ 変化 姿 面白い. 内容 ...。。。."}, {"rating": 4.5, "content": "ひどい 出来 いろいろ 雑 センス 悪い とても 褒め )。 こういう ノリ 大好き 人 ビーバー 斬新 アイデア いい 昔 ホラー映画 みたい 特殊メイク 怖 面白 際立っ 笑わ 次回作 アレ ね 待っ. 歌 ムダ おしゃれ. ゾンビ バ ゾンビ バ〜 ♪."}, {"rating": 2.8, "content": "バカ映画. ゾンビ × ビーバー 異色. ビーバー ゾンビ エログロ 1時間 ちょい 終わる 潔い. いわゆる B級映画 部類 頭 カラッポ 観 映画 ある意味 幸せ. ただ ゾンビ映画 カテゴライズ 不明."}, {"rating": 2.8, "content": "ビーバー ゾンビ ゾンビーバー …. あらすじ. ゾンビーバー 襲わ 男女 6人 生き残れる. 序盤 あー 人 確実 死ぬ なあ 思っ なかなか 死な 死な. 中盤 終盤 にかけて ゾンビ ビーバー だけ. 怖 あまり. 全体 的 ホラー映画 フラグ やら 寄せ 集め 感じ 映画."}, {"rating": 3.9, "content": "ヒト 以外 動物 死ぬ 苦手 けど 全編 通し ずっと コメディ 大丈夫 でし 全体的 雑 けど キメる とこ きっちり キメ くれ オチ ばっちり 期待 通り."}, {"rating": 3.0, "content": "ゾンビ映画 見る スタンダード ゾンビ めちゃ 早い ゾンビ 等 見 まし 今度. ゾンビ ＋ ビーバー ゾンビーバー. . ポスター 漂う B級 感 半端ない. ビーバー 明らか 人形 ゾンビ のに 終始 木陰 隠れ 設定 めちゃくちゃ 笑. 窓 顔 出し 襲っ くる ビーバー 焦り 包丁 刺し まくる シーン シュール 笑っ しまい まし. 下品 コメディー 楽しま もらい まし. たま ゆうな 映画 良い ね. もう 見 ませ けど ね 笑. あと 終わり かた パンチ 良かっ."}, {"rating": 1.3, "content": "時間 短く 見 やすい. 一番 最初 最後 関係 くる. ゾンビーバー でる 前 注目 っ. ひたすら くだらない. いきなり 喘ぐ 注意 笑."}, {"rating": 2.5, "content": "こういう 映画 評価 低い 評価 高い いい 思い. おっぱい きれい. ビーバー 動き おもしろい. 大学生 側 包丁 チクチク 攻撃 おもしろい. 全体 的 ショボ く いい. エンディング 悪く. 完全 時間 無駄 気分 けど 続編 そう 見 行く かも しれ."}, {"rating": 2.0, "content": "ゾンビ ＋ ビーバー ＝ ゾンビ ― バー. あ 全て 説明 ちゃっ. くらい 中身 全く 作品 でし. うん 清々しい 期待 どおり. ちなみに 本作 見どころ. 下着 姿 おっぱい 水着 姿 大股 開き そんな 露出度 高い ね. あ 怖く なんとも ビーバー ？. 見どころ ？. って 思わず 疑問形 しまう くらい ？. 見どころ ？. あと って モグラ叩き よ なあ. なんて 思っ たら 本当に モグラ叩き. 見どころ ？. って 本当に 中身 無い 感想 ゴメンナサイ. 因みに なんで 本作 観 言う. ゾンビ ― バー ♪ ゾンビ ― バー ♪」. 唄 流れる 聞い. 一度 後学 聞い おき たい. 後学 言葉 似つかわしく 作品 でし けど ね. それにしても. スタッフ クレジット 前 場面 流石 蛇足 じゃ ？ 通常 スタッフ クレジット 一緒 流さ ？ って 最後 疑問形 ？. あ. 歌詞 じっくり 聞か 先 見せ そう 考える 本体 やっぱり 唄. ゾンビ ― バー ♪."}, {"rating": 2.5, "content": "愛らしい 動物 ビーバー 汚染 廃棄 物 ゾンビ 化 キャンプ やって来 やり たい 放題 若者たち 襲い 掛かる キモカワモフモフパニック. ハングオーバー 製作 陣 名 連ねる コメディー ホラー."}, {"rating": 3.7, "content": "スプラッター 下ネタ 可愛い コメディ. いろいろ 要素 入っ. こい b級映画. エンドロール 曲 マジ 最高 ‼. 愛す べき b級映画 でし."}, {"rating": 3.5, "content": "オープニング 可愛い アニメーション 味 良い ね ★. ビーバー ぬいぐるみ 事 全く 隠そ むしろ 逆 楽しめ 言わ ばかり ノリ 清々しい. お姉ちゃん 達 スレンダー 過ぎる バディ ピッチピチ ホットパンツ 負け 劣ら 清々しい. くる 感想 あまり 言う 気 もん ね ﾉ ∀｀ 笑 )). 面白かっ けど ね. CSI:マイアミ フランク トリップ 役 レックス・リン 出て ビックリ. 吹替え ナイ よ. どう 聞い 20代 声 酷い よ. あと 事 発端 2人. 2人 こそ ゾンビーバー 喰わ しまえ いい のに ぃ ι (｀ ﾛ ´) ノ."}, {"rating": 1.0, "content": "♫ ゾンビーバー. ♫ ゾンビーバー. エンディング曲 良かっ 耳 残る."}, {"rating": 2.5, "content": "素晴らしい B級 作品. もろ CG 感 もろ ロボット 感. エンドロール 曲 ネタバレ でし. ゾンビ バ〜 ♪ ゾンビ バ〜 ♪."}, {"rating": 2.3, "content": "B級映画 鑑賞 会 1. えっ ちょっと まっ ゾンビーバー って 言葉 可愛く ？ ゾンビ ビーバー ゾンビーバー ちょ ー 可愛い〜 みたい 飲み会 ノリ 作ら 映画 笑. ビーバー 全部 人形 ゾンビーバー 噛ま ビーバー 人間 しまう wwww 設定 www. お前 生き残る かー いっ ストーリー展開 オシャレ テーマ曲 つくる 予算 他 回せ 友達 見 ◯ 一人 たら 地獄 でし ね 終わり 方 エンドロール NG シーン 集 よかっ ＋ 0 5点."}, {"rating": 3.0, "content": "ジャケット 真夏 ビーチ 的 想像 たら 湖 しかも なんだか 寒 そう 季節 感 漂っ. イメージ 感じ 若干 違っ けど. ふつう 最後 見れ 面白かっ."}, {"rating": 2.5, "content": "安定 低 クオリティ. おっぱい. ビーバー. 下ネタ. ビーバー. 上映 作品 よ ね ？ 笑. なんで ？ 笑."}, {"rating": 3.0, "content": "エロ 要素 水着 シーン お約束 シーン 抑え くれ もっと 馬鹿馬鹿しく 良かっ ゾンビーバー 可愛い."}, {"rating": 1.6, "content": "暇つぶし ここに ご 報告 頂き 人気 作 けど ね ゾンビーバー ガリガリ."}, {"rating": 3.9, "content": "ベイベ ベイベ. オー ベイベ. イェイ. ジャスティン ･ ゾンビーバー ‼. よろしく ね."}, {"rating": 1.5, "content": "酔っ 観 たら おもろい. ハリウッドザコシショウ 好き."}, {"rating": 2.8, "content": "こんな ゾンビ映画 大好き (((o(*ﾟ▽ﾟ*)o))). ゾンビ バ〜 かわいい 飼い たい. ゾンビ バ〜 飼い ー 飼い ー 飼っ たら 楽し そ ー. (((o(*ﾟ▽ﾟ*)o))) きゃ."}, {"rating": 2.0, "content": "謎 液体 浴び ビーバー ゾンビ ゾンビーバー 人間 噛む 人間 ゾンビーバー ？ （笑）. 感染 人間 前歯 生え 尻尾 生え 爪 伸び って 何故 ？ （笑）. 可笑し すぎ 評価 付け なので 良く 評価. ビーバー もろ ぬいぐるみ 感 失笑 よね （笑）."}, {"rating": 4.0, "content": "金髪 姉ちゃん 主人公 思っ たら ど えらい 事 ただ エロ 要員 思っ 姉ちゃん 主人公 でし ビーバー かわいいよ. 続編 zombee もしくは zombiebee そう."}, {"rating": 3.0, "content": "まず 冒頭 ラスト トラック シーン 世界 三大ギタリスト 1人 ジョンメイヤー 驚き. なんで 出演 しよ 思っ だろ …. とにかく 下ネタ ヒドイ 嫌い じゃ. 最後 生き残る いつも お決まり タイプ 人間 じゃ 意外. ビーバー 達 チープ 感 たまらない なぁ … 笑. 最後 テーマソング 思いっきり ネタバレ 面白かっ 局 耳 残っ しまう … 笑."}, {"rating": 3.1, "content": "乱行 パーティ with ゾンビ 化 ビーバー. エンディングテーマ 聞け 内容 だいたい 分かる."}, {"rating": 3.0, "content": "しょ ー な！ 思い つつ 意外と こういう 好き. ラスト オチ 気 利い. ホラー アレ コメディ みる 中々 よく."}, {"rating": 3.2, "content": "ゾンビーバー 名前 思いつい だけ 出来 映画 チープ ビーバー キュート."}, {"rating": 3.6, "content": "映画 面白い 所 ゾンビーバー CG じゃなくて 実際 ロボット 作っ 撮影 てる. そういう 所 注目 観 てる メチャクチャ 映画 けど スゲェ なぁ 思え くる. 普通 ゾンビーバー 可愛い."}, {"rating": 3.1, "content": "いろいろ メチャクチャ 笑い どころ 多かっ ビーバー 可愛かっ （＾ω＾）."}, {"rating": 3.2, "content": "くっ そ 笑っ ゾンビーバー 銃 撃つ よ 笑 エンディング おもろ すぎ."}, {"rating": 2.1, "content": "1人 見る 映画 じゃ かも 笑. バカ 突き抜け 映画. 点数 低い けど 面白かっ."}, {"rating": 3.3, "content": "ぬいぐるみ っぽい ビーバー 可愛かっ 画面 出る たび 爆笑. 胴体 切れ ビーバー 伸び 縮ん だり シーン ほんとに 腹 抱え. 難しい 映画 見 たく 時 最適."}, {"rating": 2.9, "content": "重い 続い この辺 ちょっと ふざけ … 思っ 予想 以上 フザケ っぷり でし ね w. エンディング 曲 ノリノリ 過ぎ 頭から 離れ ませ （笑）. 登場人物 みんな イラッと いっ ストーリー 生きる 事 w 進んで 行き. ゾンビ 可愛く 上 頭 悪 そう w. そんな ゾンビーバー ただただ 襲わ だけ 話. 点数 言う どう 終わら 思っ オチ サクッと 分かり やすく 満足 w."}, {"rating": 3.0, "content": "お酒 飲み 適当 観る ぐらい いい 感じ バカ映画 タイトル だけ 8割 方 勝っ てる でしょ って 感じ めっちゃ 言わ てる 作り物 感 すごい ビーバー 一切 怖く 最高 でし. あと まあ デスプルーフ って 感じ 笑い まし."}, {"rating": 3.6, "content": "尊敬 映画 ライター 大 推薦 作 ＋ アフター トークショー 観 行き まし. 勿論 ただ 陳腐 モンスターパニック 物 じゃなくて 笑い っぱなし ラスト 決め くれ. テーマ曲 耳 残り."}, {"rating": 1.0, "content": "ビーバー どう み ぬいぐるみ. あと 湖 シーン おっぱい 丸出し."}, {"rating": 3.5, "content": "バカ だし 女の子 かわいい おっぱい 名作 ホラー オマージュ らしき シーン たくさん B級映画 上級."}, {"rating": 3.0, "content": "モグラ 叩き ぬ ビーバ 叩き. 運転手 なかなか やる （笑） あいつ せい やん （笑）. ゾンビーバー 感染 たく 度 ★ ★ ★ ★ ★."}, {"rating": 3.4, "content": "チープ 感 たまらない くらい 怖 安心 見れる. 最期 おち ちょっと だけ 期待はずれ."}, {"rating": 3.5, "content": "チープ けど いい なんだかんだ 言っ 何回 みる やつ."}, {"rating": 3.5, "content": "ビーバー ゾンビ 斬新 けど 出っ歯 ゾンビ 発想 w."}, {"rating": 3.1, "content": "グロ けど 面白かっ. ビーバー ぬいぐるみ 感 笑. ブラックユーモア たまらない."}, {"rating": 2.5, "content": "ビーバー ぬいぐるみ 感 動き ノロ 過ぎ 襲わ シーン 緊張感 ゼロ ウイルス 人間 感染 やっと ゾンビ映画 っぽく コメディ 映画 楽しめる 主演 子 香椎由宇 ソックリ."}, {"rating": 3.0, "content": "映像 チープ すぎ 笑える ビーバー ゾンビ かわいい （笑）. ホラー映画 よく 展開 面白く アメリカ 独特 ウザ くらい 下ネタ. 主題歌 ゆるい. エンドロール 後 ？ 今度 アレ ゾンビ ？ 続編 予防線."}, {"rating": 2.5, "content": "評価 高く 面白 そうだ ⁉ ︎ 思っ 楽しみ 観 のに 全然 面白く (＾ ω ＾;) 笑. 捻り まんま じゃん www. 終盤 だけ 一気に 色々 キタ www. 誰 主役 残る 全然 分から www. NG 一番 楽しかっ (≧ ｖ ≦;) 笑. ゾ ンビ バ〜 ♬ ゾ ンビ バ〜〜 ♬ 歌 あらすじ 分かる www 素敵 歌声 ウケ www."}, {"rating": 3.0, "content": "社会現象 巻き起こし 迷 作 ゾンビーバー 人類 無秩序 自然破壊 糾弾 発達 技術 時に 凶器 警鐘 鳴らす 生命 尊 シニカル 描き つつ 異種 共生 問題 提議 真実 愛 友情 青春 1 ページ 中 浮かび上がら 嘘 くらい ふざけ 一言 言え バカ すぎる. あらすじ 面倒 公式 読ん もらう とにかく ゾンビ 的 ビーバー 的 マペット ギャワギャワ 言い 襲っ くる ゃわいい ♪ ギャワギャワ ♪ まあ 陳腐 否め むしろ 陳腐 何が悪い もう アレ ね バカ すぎる. ついで ちょっと ネタバレ ちゃい けど ゾンビーバー 噛ま 感染 ゾンビーバー ちゃ ゾンビ じゃ よ ？ ビーバー ゾンビーバー バカ すぎる. エロ しっかり 押さえ つつ グロ お約束 フィーバー てる とこ ギャワギャワ ちゃっ 無駄 長い M字開脚 志 高さ 垣間見 える やっぱり バカ すぎる. 意外 展開 読め とこ よ 序盤 どー いい 話 思っ 伏線 回収 終始 陳腐 バカ すぎる けど 最後 楽しめ ゾンビーバー 映画 でし. ゾンビーバー タイプ. 水陸 両用 スピード 多少 パワー 低い. かわいい. 噛ま 感染 奴ら 門歯 気 付けろ. 不死 性 高く 頭 ぶっ さされ 生存. どうやら 十 数 匹 程度 生息 模様. 本体 ？ 隠れる 場所 必要. でないと 引っ張ら 動き. もしくは 役者 人形 遊ん 見える. 目 とか 尻尾 とか やっぱり かわいい."}, {"rating": 3.0, "content": "いや よぉー って 絶叫 斧 振り 下ろす 女 って つよい. ゾンビ × ビーバー = ゾンビーバー. 最高 ネーミング. ゾンビ 化 ちゃっ ビーバー アナログ 動き 吹き出し. ぬいぐるみ くれ ませ ？. 〆 ジャジー ソウルフル ゾンビーバーソング. ♪ ゾンビーバー ァ. ゾンビィーバーァー ♪. 良い 歌. って あらすじ まんま ないかい w."}, {"rating": 4.5, "content": "考え たく 時 観る やつ. そもそも 予告編 予告 気 無い. 無駄 シーン 多 すぎる 仕様 好き. ゾンビーバー 可愛い けど ゾンビーバー 人間 いか. 無駄 お洒落 エンドロール 好き. 無意味 時間 最高 もう 一 回 観."}, {"rating": 3.4, "content": "ゾンビ 化 ビーバー 美女 襲わ B級 ホラー いかにも ヌイグルミ 丸出し ビーバー 戯れ いや 襲わ 水着 美女 画 シュール すら 期待 ぜんぜん 面白かっ サクッと 終わる 寝る 前 見 み いかが でしょ ？."}, {"rating": 3.4, "content": "クソ くだらない 極み wwwwwwww. いやー くだらな すぎ 点数 上げ ちゃう. いやぁ. アメリカ B級 ホラー って こんな やろー ？ w. おちゃらけ み まし よー w. って 作品 多いっ ちゃ 多い なぁー. まあ まあ だったん じゃ ね w."}, {"rating": 3.0, "content": "結構 お気に入り. バカバカしい 映画 だろ 思っ 借り けど 予想 通り バカバカしい. それだけ 2 5 けど 最後の歌 すごく 受け + 0 5 スコア."}, {"rating": 3.6, "content": "全然 期待 けど 意外と よかっ 超 B級. ゾンビーバー CG じゃなくて 全部 マペット やっ ちゃう 最高 （笑） 登場人物 全員 アホ すぎ. 絶対 こいつ 最初 死ぬ だろ って 人 最後 生き残っ 主人公 思っ た人 速攻 死ん だり 驚かさ."}, {"rating": 1.5, "content": "つまら ぬ 見 しまっ … 感じ 求めて 鑑賞 けれど 予想 した 爽快 感 作品. B級 けど 話 構成 スタイリッシュ."}, {"rating": 3.0, "content": "気楽 見れる コメディ. あんまり 期待 実際 凄い 笑っ わけ じゃ 無い けど 普通 そこそこ 楽しめる って 感じ. ビーバー ゾンビ って 発想 斜め上 いっ てる ゾンビーバー チープ 吹い 低 予算 臭 すごい. こいつ 一番 最初 死に そう って 思っ 自己 中 女 なんだかんだ 一番 最後 生き残っ 意外 結局 ラスト 車 すっ 飛ばさ けど."}, {"rating": 3.8, "content": "ゾンビーバー フレーズ 頭から 離れ. 気楽 観る のに 最適. ゾンビ 化 とこ 笑える お気に入り 映画."}, {"rating": 2.7, "content": "チープ 感 オチ いい. 面白い 言わ れれ 微妙 けど. げ すき もう 観 けど."}, {"rating": 3.4, "content": "めっちゃ くちゃ 笑っ わ. 映画 インパクト 一生 忘れ 笑. 突っ込み どころ 満載 B級 作品 丸出し いい. 無駄 エロ く グロ. 無意味 おっぱい 見せ すぎ 笑笑. マペット パペット 知ら ビーバー 可愛 すぎ やろ. 最後 オチ ーー こ なんの かよ って まし 笑. いや まじ くそ 映画 けど 良かっ わ 笑."}, {"rating": 3.0, "content": "みんな 楽し そう なにより (*´_ゝ｀). ゾ ンビ バ〜 ♪. ------. 2017 7 29 [ 再 ] 049."}, {"rating": 4.0, "content": "三 人 かわいい ね キャスティング おっぱい ビキニ 尻 食い込む ショーパン 無駄 下着 姿 展開 エロ お色気 センス イーライ・ロス 感じる. 褒め けなし 自分 よく わから ホラー 恐怖 シーン 冒頭 事件 きっかけ つくる 男 二 人 ゲス 会話 メイン 登場人物 ３ 組 カップル 背後 レザボア・ドッグス みたい 浮気 巡る 三すくみ 安い 緊張感 なかなか 楽しま. 生き残る 誰だ なかなか 意表 突く. モンスター 化 ビーバー 山奥 襲わ みたい よく 話 のび ろ ？ 思っ まし 下品 いやらしい びし ろ まし."}, {"rating": 3.5, "content": "久しぶり 時間 ドブ 捨て 感覚 覚える 映画 見 たい 思っ 名前 パッケージ 漂う 地雷 臭 引き寄せ 借り たら 意外と ちゃんと むしろ ちょっと 面白く 残念 良作 B級映画. ストーリー ありがち 人間界 垂れ流 化学物質 突然 変異 野生動物 人間 脅かす ベース 最近 見 映画 実は 黒幕 パターン 多かっ けど やっぱ シンプル 外れ なぁ 実感 ビーバー 性質 ちゃっかり 活き ほ ぉ 思わさ 点 高 評価 ゾンビーバー おもちゃ しか 見え 点 除い （ 致命 的 ）. パニック映画 特有 セクシー シャワー シーン とか 思わず クスリ くる 小 洒落 死に 方 とか こいつ ポイント 押さえ てる ぜ 思わさ 話 オチ そう まとめ かかる 感じ ヒット たら 続編 作れる 妙 引っ掛かり 残す 現代 映画 アンチテーゼ 好感触 でし いや 多分 そんな メッセージ だろ けど. エンディング NG シーン 切り 替わり 凄まじく 早い スタッフロール なんて そっちのけ 制作 サイド 内輪 感じ 見せつけ 感じ たまらない 見 人たち 余韻 残さ 速攻 現実 引き戻す あたり 逆 オツ 思わさ スゴ. 音楽 劇中 音楽 に関して 感じ けど 注目 す べき エンディングテーマ オサレ ジャズ ゾンビ映画 エンディング 思え オサレ 感 一般 的 映画 エンディングテーマ って 本編 中 テーマ つなぎ 合わせ とか 本編 うっすら 掠る 程度 曲 持っ くる 一般 的 けど ゾンビーバー 違う まるで 日本 アニメ オープニング ぐらい こっ こ 歌 起用 あたり B級 魂 垣間見る. こんなに 長々 レビュー 書い けど 人 勧め ２ 回 目 突入 気 なんて 更々 起こら 感じ 素晴らしい B級映画 でし."}, {"rating": 3.5, "content": "B級映画 大好き 友達 一緒に 鑑賞 突っ込み どころ 満載 ビーバー 自体 もはや 怖く けど 無駄 迫力 ぶっ 飛ん なかなか 面白かっ. 展開 早い つまらない 時間 眠く 最高."}, {"rating": 3.6, "content": "良い 意味 すごい バカ. ずっと 見 たかっ ようやく 見る 出来 まし. 最初 ドライバー ２ 人組 会話 なかなか スゴ コイツ 行動 本当に ひどい （笑）. オープニング アニメーション 可愛らしい 内容 一 発 分かる なかなか 良い でし. ゾンビーバー 登場 ３ ０ 分 かかり １ ０ 分 位 おっぱい ガッツリ 見える まあ 許せ. ゾンビーバー CG パペット 使っ 良かっ 可愛い 実物 感 動き 見る 楽しい ゾンビ 俊敏 動き けれど 小さい 数 多 すぎる 感じ 加え ビーバー 特性 持っ 面白い. 話 襲わ シーン 演技 良さ 相まって テンポ 良く 楽しい 以外 男女 ゴタゴタ 冗長 おかげ 楽しく シーン やっぱり テンポ 悪い どうにか 思い. 特典 見 方 いい 教え 貰っ そちら 見 まし ビーバー 制作 過程 特殊メイク 過程 短い 見る 出来 面白かっ インタビュー 監督 イーライロス 知り合い 映画 見せ 分かっ 読ん 良かっ. 所々 テンポ 悪い まし ビーバー 造形 良く 全体的 笑える 良い ゾンビ映画 でし."}, {"rating": 3.0, "content": "タイトル ジャケット だけ 見 借り けど 期待 通り 作品 楽しめ まし ^^. スタッフ 頑張り みえる ビーバー 動き かわいい. 最後の歌 オシャレ 笑え 笑."}, {"rating": 3.2, "content": "安定 B級 ゾンビ映画 けど けっこう 好き 頭 使い たく 時 見る いい ビーバー 気持ち 悪さ ハンパない 人形 感 丸出し けど いい 動き 犬 一件 マジで 笑え."}, {"rating": 1.5, "content": "映画館 観 行こ 真剣 考え くらい 期待 映画 ガッカリ だーー 下劣 分かっ けど そういう 含め 愛す べき おバカ 映画 思っ まったく そう じゃなくて ただ 単に 嫌気 さして 半分 観る やめ もう 観 なあ 絶対 犬 犠牲 怒り ピーク やめ ちゃっ ひっ さび こんな 映画. あんな 最低 人々 みんな 殺さ 犬 だけ 生き残っ ほしかっ わ そういう 映画 信じ のに 笑. 映画 悪 いんじゃ 愛す べき バカ映画 見抜く センス 良く わ ーーーーーーー. バカ 男 足 ちぎれ 爽快 とても 好き."}, {"rating": 3.0, "content": "友達 B級映画 鑑賞 会 開き 時 観 一本. ゾンビーバー 安っぽく 全然 怖く. 嫌い じゃ （笑）. ていう もう コメディ 映画 いっぱい 笑わせ もらい まし."}, {"rating": 4.6, "content": "二 回 目 けど やっぱり 面白 すぎる. イラ つか 学生 ども 狂暴 すぎる ゾンビーバー 容赦 襲いかかる 手 変え 品 変え 襲いかかる ビーバー 先読み 不能 良い 塩梅 チープ 終始 笑わさ しまう オチ エンディングテーマ 最高."}, {"rating": 2.9, "content": "思っ 10倍 ぐらい チープ. めちゃめちゃ B級 …. ビーバー めちゃめちゃ パペット 感 満載 …. ゾンビ化 ビーバー 人間 移っ 見た目 雑さ なんとも いえ …. 突っ込み どころ しか. 笑っ いい レベル わから. お世辞 おもしろい 言え あんまり 人 勧め づらい のに なんか ちょっと 満足 気分 てる 不思議."}, {"rating": 3.5, "content": "エンディングテーマ 癖 感じ. 思っ 人間関係 ドロドロ 面白 ？."}, {"rating": 3.5, "content": "タイトル 直球 チープ. 想定 通り あらすじ. ビーバーマペット 面白い. 変化 襲い 掛かる 所. ラスト 良い 意味 期待 裏切ら."}, {"rating": 2.3, "content": "チープ すぎ 笑う わ ビーバー. 早回 観 ちゃっ よ."}, {"rating": 3.2, "content": "運命 容赦 …。. チャラ い大 学生 恨み かしら 製作 陣 大学生 全く 関係 じゃ 地味 怖かっ よ. 何となく ゾンビ映画 サメ 映画 っぽい あー なんか 全体 的 バカ っぽく よかっ もう そっち 振り切っ てる やん … ゾンビーバー パペット らしい けど 動き 可愛い 人 存在 見える わ …. B級 手作り 感 あふれ みんな 楽し そう 感じ いい わ あー. エンドロール 歌 もっと アップテンポ 思っ たら 意外と おしゃれ 笑っ ww."}, {"rating": 3.5, "content": "ゾンビ バ〜 ♪ ゾンビ バ〜 ♪. ラスト 流れる テーマ曲 秀逸. 映画 素晴らしく チープ. 面白かっ."}, {"rating": 3.0, "content": "観 観 人生 なんら 影響 様 映画 わざわざ 貴重 時間 割い 観 てる 贅沢 感 味わえ. ゾンビ バ〜〜 ♪（ ラスト かかる テーマ曲 ）."}, {"rating": 3.3, "content": "ジャケット 絶対 くだらない 分かっ てる 観 ちゃう むしろ ジャケット 溢れ 出る くだらな 絶対 裏切っ くれ だろ 期待感 観 ちゃう そういう テンション 時 って よ ね ？. いや まぁ ビーバー 目 付け所 なかなか 良かっ 他 にも ホラー 定石 外し 方 悪く 意外と 手 映画 なか 上等 じゃ 割と 良い 拾い物 たった 感 嬉しい 嬉しく よく 分から."}, {"rating": 3.7, "content": "ホラー ふり ギャグ 映画. ビーバー 完全 人形 もはや 開き直っ ガンガン 見せ くれ 良い. 終盤 … 感染拡大 はっきり 言っ 余計."}, {"rating": 2.5, "content": "タイトル だけ 吸い寄せ 吸引力 （笑）. ジャケット 観れ 内容 すべて わかっ しまう. 女子 3人 一人 やっぱり トップレス. 川 泳ぎ （笑）. ゾンビーバー ぬいぐるみ 感 半端ない. 襲い 掛かっ くる やっぱ 怖い. 川 上 乗っ 板 突き破っ くるし ね. 途中 女子 3人 彼氏 合流 ゾンビーバー 対策. 考える 動物 図鑑 ビーバー 特性 調べる （笑）. ゾンビーバー 襲わ 合間 盛り上がっ. 事 及ん しまう カップル （笑）. ゾンビーバー 噛ま 女子 ゾンビ. ビーバー 出っ歯 不貞 及ん 彼氏 襲い 掛かっ くる 男 末路 一番 哀しく 実は こっち 一番 怖かっ （笑）. エンド クレジット 流れる ゾンビーバー 歌. 決して 聞き逃 いけ ませ. ハリーコニックJr. 渋い ジャズ 曲調 乗っ. ゾンビーバー ♪　 ゾンビーバー ♪」 響き 渡る. はい 笑わせ 頂き まし 深夜 2時."}, {"rating": 3.5, "content": "信頼 レ ビューアー 達 軒並み 高 評価 ハングオーバー スタッフ 作っ 少し ハードル 上げ 過ぎ まし 延々 歩く もう ひと 押し 評言 同感. 言っ 表面 エロ グロ 満載 )、 実は 笑い 真摯 姿勢 感じ 逸品 上品 映画 思う."}, {"rating": 4.0, "content": "b級 ホラー コメディ 結末 手 映画 意外 けど 良い. ゾーイ みたい 女性 タイプ. アメリカ人 ゾンビ 好き."}, {"rating": 3.9, "content": "名作. テンポ 良 すぎ テンポ 中 常に 期待 定番 以上 展開 繰り広げ 予想 出来 ボケとツッコミ 以上 望み ？ 重厚 ドラマ 見 たい ？ 他 映画 見る べき. ラスト 全員 揃っ パレード めでたしめでたし. 本編 NG シーン 入れる 笑い ハングリー. 笑い 8割 怖 1割 ドラマ 1割 正しい スタンス 挑み ましょ."}, {"rating": 2.7, "content": "アニメ 使っ OP. ED 共 ﾃｰﾏｿﾝｸﾞ 秀逸 ♪ w. 下品 おバカ ホラー映画. 女の子 メイン わりと 珍しい ♪. だが 女子 やっぱり 下品 … w. ゾンビーバー キモカワ 部類 けど. キモ ほう ダントツ 上. 低 予算 ぬいぐるみ おかげ. 気持ち 悪く. 対峙 シーン スタッフ 俳優さん. もぐら 叩き 遊ん でる 見え. なんだか 楽し そう ヽ(*´▽)ノ♪ 笑. 皆 クズ 死ん ショック 事. ワン 公 囮 使っ 罪 重い ι(｀ロ´)ノ. ワン 公 ゾンビ 化 復讐 ほしかっ w. 飼い主 変人 女 酷い 一言 無けれ. 良い ヒロイン ポジション なれ のに …. クズ のさばる 世界 ならでは オチ. 本編 いちばん グロ シーン. 一周 回っ 思わず 吹い しまっ … w. 休日 観る 力 抜け. 筋肉痛 身 ちょうど 良かっ (^-^)/♪ w."}, {"rating": 2.9, "content": "最後 オチ 上手く 繋がっ ワロタ. エンドロール 後 蜂 出 けど 続編 Zombee ] かな ？ まぁ 見 けど w."}, {"rating": 3.3, "content": "ゲオ 準 新作 半額 セール. 期待 通り B級 でし ＼(^o^)／. ビーバー 全く 可愛く 手作り 感 たっぷり. 最後 色んな ゾンビ タッグ. 吹き替え 狩人 爺さん 声 若 すぎ やろ."}, {"rating": 2.8, "content": "ゾンビ 化 ビーバー 若い 男女 ガブガブ やっ くれる 映画 期待 観 まし まったく 通り でし. もう 以上 以下 キチンと ガブガブ やっ くれ 良かっ. 欲 言え もっと こそ ピラニア3D ばり ガブガブ やっ くれれ なあ 思い まし 登場人物 少ない 仕様 でしょ. ビーバー 可愛い 怖い. ジョーズオマージュ めまい ショット 等 お約束 キッチリ 踏襲 タイトルバック イカ オチ 秀逸."}, {"rating": 3.5, "content": "ゾンビ映画 界 新た キャラクター ゾンビーバー 愛くるし 若干 キモ 良かっ ね 話 自体 よく 出来 まし 細かい カット 制作 側 ゾンビ 愛 感じる 作品 でし ね."}, {"rating": 1.0, "content": "田舎 一軒家 遊び 来 若者 達 目 前 湖 恐ろしい ゾンビーバー 達 住処 手作り ビーバー チープ 味わい深い 下ネタ 頻繁 ねじ込ま かなり くどい 全体的 ホラー 中途半端 印象 ネタバレ 満載 エンディングテーマ 秀逸."}, {"rating": 2.0, "content": "真っ先 思い出す モンティ・パイソン・アンド・ホーリー・グレイル キラー ラビット. 全編 感じ. エンドロール 曲 だけ 最高. ゾ ンビ バ〜 ♬. 70 90 movie 2016."}, {"rating": 4.1, "content": "最近 観 中 一番 良かっ. ま ゾンビモノ けど 後半 展開 大好き. くだらなく エロ いし. 手 作品 リアリティ いら いい 思い. 結構 伏線 しっかり てる 思う. ラスト 嫌い じゃ."}, {"rating": 3.9, "content": "初めて ゾンビ映画 ´∀｀). 作品 選ん 当たり ハズレ わから. くだらな 過ぎ ゾンビ チープ 出 くる たび 笑え まし. エンディング 曲 良かっ 笑."}, {"rating": 4.0, "content": "まず ゾンビーバー っていう 語呂 いい ゾンビーバ 〜♪ って 歌い たく ゾンビーバー ぬいぐるみ チープ とか 最高 楽しい 映画."}, {"rating": 3.0, "content": "ジャケット 通り 馬鹿 映画. ゾンビーバー 無駄 かわいい. 変に CG とか 使わ ぬいぐるみ ロボット ？) 一 本 撮っ しまう あたり とても 好 印象 笑. 撮影 風景 わんちゃん ゾンビーバー 仲良く 泳い でる 画 すごく 和む. ゾンビーバー ヒューマン 出て きた あたり 完全 ギャグ 展開 わかっ けど 斜め上 トランスフォーム くれ ちゃっ 演じ てる 役者 考え らふ ふっ 笑."}, {"rating": 3.0, "content": "ゾンビ 化 ビーバー 3 組 若い 男女 襲う おバカ ホラー 今どき どう 見 This is 作り物 ビーバー 押し 引っ張っ 動かす チープ たまらない ただ 噛ま ゾンビーバー 化 女 男 アソコ 食い ちぎる 遅 すぎる そういう おバカ エログロ もっと 早くから 連打 欲しかっ."}, {"rating": 3.5, "content": "ゾンビーバー 可愛い （笑）. ぬいぐるみ みたい （笑）. 程よく 逃げ 切れ よ って 思わ 緊張感 楽しかっ よ. ゾンビ バ〜 ♪ ゾンビ バ〜 ♪."}, {"rating": 3.2, "content": "バカバカしい. まさかの ラスト 大笑い. 気楽 突っ込み どころ 満載 コメディ ホラー. やっぱり ゾンビ って 厄介 変 可笑しい."}, {"rating": 3.2, "content": "ビーバー 習性 無駄 知識 増え いく 何とも タメ 映画. 位 自分 撮れ しまう ？ 思わ チープ 画 連続 妙 親近 感 覚える ほのぼの ホラー."}, {"rating": 2.8, "content": "最後 ふざけ 倒し. ゾンビーバー ぬいぐるみ 感 ハンパない 殺す モグラ叩き ぬ ビーバー 叩き みたい 感じ ウケタ. ゾンビーバ 〜♪."}, {"rating": 2.5, "content": "ゾンビ バ〜 ♫ オリジナルソング 完全 ネタバレ 笑っ w. ビーバー 可愛い 勿論 けど 人間関係 ゲス いとこ 笑う わ."}, {"rating": 2.7, "content": "捻り 効い オープニング 無駄 ダラダラ おっぱい エロ 維持 序盤 中盤 以降 滅茶苦茶 ゾンビフィーバー チープ でどこ お約束 Ｂ 級 映画 けど 悪く. あぁ … なんて 無駄 時間 過ごし."}, {"rating": 3.7, "content": "大 傑作 しか 言い. モンスターパニック モンスター 籠 城 素晴らしい 演出 連続. ビーバー 倒せ そう 倒せ 手強いっ ていう 動物 チョイス 存分 活用. ゾンビーバー パペット もう 愛 おしい レベル. それと 女性陣 美しく 怖がり 方 素晴らしい. ラスト 歌 NG シーン 集 良かっ."}, {"rating": 3.3, "content": "B級映画 中. なかなか 面白. 後半 予想外 展開 ツッコミ 所 満載 楽しめ. クレジット 歌詞 注目."}, {"rating": 2.4, "content": "自分 絶対 選ば ゾンビ ＋ 下ネタ ＋ B級映画 みんな 見れ 一体感 やたら いい 映画 見 気 なれ ね ☆ 笑. タイトル ゾンビーバー ゾンビ ビーバー 掛け合わ 造語 なんと 今作 ゾンビ 人間 ビーバー 小さく かわいい 山 生き物 ビーバー 馬鹿 トラック運転手 落とし ドラム缶 入っ ウィルス 感染 大学生 男女 ６ 人 グループ 訪れ 別荘 ビーバー 魔 手 ？ 迫る …. ビーバー 怖い 弱い わからん とこ モグラ叩き 退治 人間 ゾンビーバー 感染 尻尾 生える 突っ込み どころ 多く 考え 見れ ー やっぱり ゾンビ 系 あんまり 好き じゃ w."}, {"rating": 3.2, "content": "いやいや んで ビーバー 噛ま って ビーバー 人間 よ 笑笑."}, {"rating": 3.4, "content": "あまり ゾンビ 物 見 面白 そう 鑑賞. 所々 笑える ちゃんと ゾンビ 物 みたい まし ¯• ω •¯. サクサク 刺し 所 大雑把 伏線 回収 面白かっ. ですが もっと 笑える 期待 分 評価 下げ しまっ かも しれ ませ."}, {"rating": 3.5, "content": "ゾン ビ～ バ～ ゾン ビ～ バ～. やけに 丁寧 オープニング. 序盤 つまらない 中盤 盛り上がり いい. ストーリー 個人的 意外. カジュアルゾンビ 映画 とても よく. ただ スタッフ どこか 面白く たく ちゃう だろ ね."}, {"rating": 4.0, "content": "入水 前 入水 後 乳輪 収縮 観察 とても 良い. パツキン チャンネー 脱げ よかっ."}, {"rating": 2.8, "content": "本気 やっ 結果 面白く ちゃ まし みたい 嫌い じゃ."}, {"rating": 3.6, "content": "大好き. ゾンビ ビーバー って だけ 可愛い のに CG じゃなくて パペット やっ ちゃう 良い. ゾンビーバー 床 出 くる シーン モグラ叩き みたい 本当に 可愛い. 適度 エロ グロ 笑い 楽しめ. あと エンドロール 曲 最高. ジャズテイスト キャッチー 曲 のせ ゾンビーバー. しかも 曲 歌詞 見 みる 全部 ネタ バレ やん って. B級映画 大好き 人 オススメ."}, {"rating": 3.6, "content": "みんな スタイル いい なあ ＾ ＾. 堂々 脱い のに 動物 前 隠し わらっ ｗｗｗ. ガールズトーク おもしろ すぎ. リア充 制裁 ＾ ＾ って 感じ ｗ ｗ."}, {"rating": 3.6, "content": "いやいや ゾンビ ＋ ビーバー って … （笑） 思い 見 たら 面白かっ 笑 時代 あえ ゾンビーバー マペット 表現 あたり 最高."}, {"rating": 3.8, "content": "なんか やたら 評価 高く 逆 楽しめ 奴 素人 みたい 思わ 系 ？ とか 勘ぐっ けど 普通 面白かっ …。. ベタ 展開 気 緩め てる 予想 裏切られる ビーバー しょぼい のに ハイスペック 可愛さ しか 足跡 とか 可愛い あと ゾーイ 可愛い cawaii 映画. 大勢 観 楽しい だろ なー."}, {"rating": 3.0, "content": "B級 感 凄い 笑. 登場人物 行動 セリフ なんだか. 可笑しく 結構 面白かっ. ラスト テーマソング いい ね 笑."}, {"rating": 2.5, "content": "チープ エログロ 良い Ｂ 級 映画 でし ビーバー アニマトロニクス 古き 良き 特撮 感じ まし."}, {"rating": 3.7, "content": "B級 感 激しく いい ね. なめ まし けど 面白かっ. 猟師 ゾンビ化 他 比べ 早い なぁ 思い まし けど. 低 コスト 感 凄い けど 内容 カバー くらい しっかり 作っ 思い. 女優 皆 スタイル 良く セクシー. だけ 見る 価値 …. 調べ たら コートニーパーム SUSHI GIRL 出て た方 ね. しかも 誕生日 同い年 1日 違い でし （笑）. ともあれ 意外 質 高い 作品 なぁ 思い まし."}, {"rating": 3.5, "content": "ゾンビ + ビーバー = ゾンビーバー. 時代 真逆 いく まさかの マペットホラー. 湖畔 別荘 集まる 若者たち. 繋がら 電話. 猟銃 装備 救世主 おっさん. 広がる ゾンビウィルス. B級映画 要素 満載 ビーバー ノー CG こそ 面白い 完全 狙っ ビーバー だんだん 可愛く 見え 笑. オチ 笑える エンドロール 流れる テーマソング 最高 癖. エンドロール 後 最後 最後 笑い 詰め込ん もう 笑. サクッと 見れる B級 コメディ ホラー. 話 ネタ どうぞ 笑."}, {"rating": 3.0, "content": "5分 見 クソ 映画 って 思っ 真面目 映画 観よ 身構え やめ 途端 娯楽 すごく 面白い B級映画 貫き通し てる 下らなく ずっと 笑える ビーバー 動き 人形 女 ども みんな 下品 って ばかり. オチ 笑え 面白い 映画."}, {"rating": 3.8, "content": "若者 男女 裸 ヤリ まくり 人里 離れ 湖畔 別荘 ゾンビ 典型 的 これぞ 王道 B級. タイトル パッケージ だけ くだらな そう 思い つつ 見 みる 笑える 適度 グロ パペット ビーバー 可愛く B級映画 好き なかなか 面白かっ."}, {"rating": 3.8, "content": "訳 見 ちゃっ. ほ ー アホ っぽく. あはは けど 好き."}, {"rating": 5.0, "content": "タイトル どおり シャレ 効い てる. オープニング 音楽 シルエット アニメ. イカ てる ぜ. エンドロール 最後 楽しも."}, {"rating": 4.0, "content": "邦題 感 溢れる タイトル のに 実は 原題 笑 )。 人形 ビーバー 白目 剥い 襲っ くる 姿 とても 可愛らしい 窓 板 張り付ける あたり ゾンビ オマージュ タイトル 想像 通り バカ映画 けど 真面目 やっ 楽しい."}, {"rating": 3.5, "content": "昨今 ゾンビ映画 人間 以外 ゾンビ しまう パターン 増え ゲーム バイオハザード ライオン ゾウ ゾンビ 大 暴れ. ビーバー ゾンビ ヒト 襲っ たら … ？ そんな シラフ 状態 到底 思い付か ユーモア 溢れる アイデア 詰まっ 映画. 白目 剥い ゾンビ 姿 ゾンビーバー 群れ なし 山奥 ロッジ 襲う ドア かじっ 侵入 くる 無駄 可愛らしい. ビーバー 特徴 活かし 町 繋がる 唯一 道路 大木 かじっ 倒し 塞い しまう 意外と 頭 良さ そうだ. ゾンビーバー 噛ま しまう … うー 最悪 気 人 映画 見 確認 みよ. 極めつけ テーマソング 無駄 おしゃれ 気 人 youtube 調べ みよ. ともあれ ゾンビーバー 意外 掘り出し物 かも しれ 撮影現場 さぞかし 和気藹々 雰囲気 包ま だろ 想像 出来 しまう 非常 微笑ましい 一品 オススメ."}, {"rating": 2.0, "content": "総合 的 パイオツ 観 満足. ゾンビーバー CG 思い パペット 可愛い らしい ベタベタ 走っ てる 可愛い. ビーバー ちゃんと 観 とりわけ つっこま けど 本当に 賢く イタズラ 好き ？. 電話線 くだり 女の子 達 プスプス 刺す 笑っ. 子 助かっ たら いい のに なあ 登場人物 一切 存在 誰 死ぬ あるある 意外 外れ. それにしても 湖 汚 すぎる よく 飛び込める 感心. ディスク デザイン いい OP オリジナルソング 結構 凝っ 作り バカ. TSUTAYA レンタル."}, {"rating": 3.6, "content": "なんだろう くだらな 過ぎる 嫌い 慣れ 映画. 明らか ぬいぐるみ 過ぎる ゾンビーバー うけ. 最後 ゾンビーバー テーマソング いいね！."}, {"rating": 3.4, "content": "邦題 センス じゃなくて 原題 ⁉ ︎ 疑い たく タイトル B級 アニマルゾンビ 映画. 汚染物質 運ぶ 適当 2人 運転 トラック 物質 川 ドボーン. 日頃 嫌 忘れる 為 週末 いとこ 別荘 来 女子 3人. 彼氏 合流 バカ 騒ぎ 騒ぐ 彼等 前 汚染物質 突然 変異 ビーバー = ゾンビーバー 現れ 襲いかかる …. 少し 前 プチマイブーム 疲れ てる 時 ゾンビ映画 観 シリーズ w. タイトル センス お約束 無駄 セクシー タイム Mr ダマー 気 レイチェルメルヴィン. 観 たい 要素 いっぱい. ゾンビ 作品 言う コメディ 作品 ビーバー 露骨 人形 感 出 くる 度 笑っ しまう. 妙 動物 推し 犬 熊 ビーバー 意外 動物 かなり 多く 出演. ちょっと 癒し ポイント. 終盤 無茶苦茶 展開 さる 事 エンドロール ゾンビーバー 歌 良い. ゾービーバ ゾンビーバ 〜♪♪. 歌 中 ネタバレ ダメ 歌っ あまり 詳しく 書か 終盤 やり たい 放題 感 最後 最後 オチ 気 抜か."}, {"rating": 2.3, "content": "期待値 通り B級映画 予告編 死ぬ やっぱり 馬鹿 若者 煽り 全て 説明 げっ歯類 そんな 前歯 てれ まぁ 噛む よ ね なんだかんだ 笑える."}, {"rating": 3.7, "content": "役者 安っぽい 良い. ビーバー ご時世 パペット 良い. いちいち 電話線 喰い ちぎる 笑っ."}, {"rating": 2.4, "content": "ゾンビ ビーバー ゾンビーバー って ただ ギャグ こんな 発想 誰 思いつい 話 展開 ベタベタ ビーバー ならでは こう 来る ネタ 盛り沢山 最後 エンド クレジット 貫き通す 拍手 たく."}, {"rating": 3.0, "content": "ゾンビーバー ねー 可愛い ゾンビーバー 人間 とこ マダファカッ トリプル B級 けれど なんか 憎め 映画 ロック てる."}, {"rating": 2.8, "content": "化学物質 突然変異 凶暴 通称 ゾンビーバー 人間 襲う おは なし. チープ 感 ふざけ すぎ 感 すごい けど 嫌い じゃ よ （笑）. そもそも 最初 真面目 作ろ でしょ. グロ けど そんな 色々 面白い."}, {"rating": 3.5, "content": "あまりに チープ 作り ビーバー 逆 愛 苦しく 見え しまう. 90分 短 おかげ 退屈 見れ 冒頭 シーン 最後 オチ つながっ たのも よかっ. 一番 最初 死ぬ 思っ 香椎由宇 似 女優 最後 生き残っ 意外 でし."}, {"rating": 3.2, "content": "ちょ ー 面白い ひ さび ゾンビ 界 革命 起こし ね 愛す べき B級映画 お約束 しっかり 守り つつ まさかの ゾンビ × ビーバー w だいぶ 笑い まし ww 大学生 1人 残ら 最低 奴ら ゾンビ 戦い 生存 うる 知恵 誰 1人 持っ アホ （ 褒め ） 集団 とくに テーマソング 最高 キャッチー 曲 仕事 中 歌い たく なっちゃった よ w テーマソング 直前 シーン 本作 1番 笑っ みる."}, {"rating": 4.0, "content": "水着 女 オッパイ ポロリ やり まくる カップル 湖畔 別荘 迫り 来る 殺人鬼 超絶 B級 設定 逆手 取っ 低 予算 バカ コメディ ロードショー 時 見逃し キネカ 大森 名画座 やっとこ 鑑賞 話 ネタ 完璧 （笑）."}, {"rating": 3.0, "content": "タイトル 見 絶対 チンチン 齧ら だろ 思っ 見 終盤 場面 痛 おかしい 感じ レズ シフト 思わ とい オール ゾンビ ジェットコースター 展開 まずまず 見 主演 コートニー・パーム 香椎由宇 ちょっと 似 好き."}, {"rating": 3.5, "content": "くだらない 感じ たまらない. 酒 飲み 友達 見る 面白 そう."}, {"rating": 2.5, "content": "くだらない けど 結構 怖かっ 序盤 エピソード ラスト 繋がっ 笑っ しまっ. ビーバー 超 怖かっ 素晴らしい B級 感."}, {"rating": 3.1, "content": "ゴズリング 犬 ゾーイ 女 かわい すぎ ハーッ かわいい 思っ たら 終わっ しまっ. ちょっと お酒 飲ん ウェーイ とか いい 見 たら 本当に 最高 思う."}, {"rating": 3.0, "content": "やっ くれ てる なぁ. 笑 連続 でし ホラー あるある 惜しげ 連発 楽しかっ ぁ. ビーバー 低 クオリティ 笑わせ もらい まし 笑."}, {"rating": 2.8, "content": "B級 パニック ホラー 実に くだらない 考え サラッと 観 チープ 逆 味 てる."}, {"rating": 2.8, "content": "みんな 言う だいぶ チープ ビーバー ムービー. ビーバー よく しらん だいぶ 嫌い f ^_^; ビーバー って あんな 動き 方 ？. てか 前歯 イライラ わぁ."}, {"rating": 3.8, "content": "B級 フリ A級 映画 振り切っ チープ たまらない. おバカ エロ く グロ く かなり 笑え 一昔 前 ホラーコメディブーム 思い起こさ バタリアン とか ね. 登場人物 どう しよう 三角関係 とか 普通 たら 真っ先 殺さ そう キャラ 意外 生き残っ 定説 覆し 最後 飽き させ あと 女の子 そこそこ かわいい のに 彼氏 みんな 冴え B級 感 アップ. こういう バカ映画 時には 世界 にとって 必要 思い (^｡^)."}, {"rating": 1.7, "content": "WOWOW 観賞 ウルトラC 級 映画 でし ときおり ベタ 過ぎる 展開 面白く 感じ まし. いろんな 映画 オマージュ バタリアン とか 死霊のはらわた とか ラスト オチ オマージュ どこか でしょ ね ？ よく そう 出 こ …."}, {"rating": 3.0, "content": "愛らしい ビーバー 汚染 廃棄 物 凶暴 ゾンビ 化 パニック ホラー. B級 全開 くだらなく 笑える w ハングオーバー スタッフ 要る ゲス いい 意味 ビーバー 結構 スペック 高く ゾンビ 系 でし. 次回作 ｢ ゾンビーバー 2 奴ら 帰っ きた !!｣ or ｢ ゾンビーバー vs ピラニアーズ ｣ ← 空想."}, {"rating": 4.0, "content": "低 古典 的 予算 アメリカン ホラー 自分 積極的 楽しみ いける 人 すすめ たい. あと 女の子 身体 好きな人 にも. 出 くる 女の子 揃っ かわいい. スタイル ファッション 最高. ビーバー どう 頑張っ 人形 けど もう 愛 おしく. 特典映像 製作 現場 観 たら もう たまらなく. ゴズリング セッション 必見. 申し訳ない けど 人間関係 関わる セリフ 際どく いくつか どうしても 受け付け 楽しさ 削が (- 1. 面白かっ もう 一 回 観 たい."}, {"rating": 3.0, "content": "キッチン ゾンビーバー ナイフ 付き 立てる 時 Any questions アンチ ドラッグ CM パロディ でしょ. スタッフロール 曲 オールディーズ ソング っぽく 好み. 女子 だけ 過ごす 週末 言う 意味 でしょ Vaginal Weenkend 言葉 出現 まし ぜひ 使っ いき たい ね."}, {"rating": 2.8, "content": "WOWOW やっ 録画. 朝ごはん 食べ 鑑賞. 朝ごはん 食べ 見る 映画 じゃ けど 朝 笑い すぎ 元気 まし 笑. 最後 オチ 好き ゾンビーバー ♪ 曲 好き."}, {"rating": 1.0, "content": "今 観よ 思っ てる 人 確実. 時間 無駄 言い たい."}, {"rating": 4.0, "content": "DVD. オープニング エンディング 歌 終始 大爆笑. 手作り 感 あふれる ビーバー やら やたら おバカ 登場 人物 やら B級映画 好き たまらない. きっちり 振り切っ 楽しい 映画. バカ映画 けど ゾンビ 物 定石 乗っかっ ずらし しっかり 工夫 てる とても 良い. 作り 手 楽しん でる 感じ 素晴らしい. 映画館 観 みんな 笑い 観 たら もっと 面白かっ もー."}, {"rating": 4.3, "content": "ビーバー ゾンビ 化し 例 軽薄 若者たち 襲う 映画 ゾンビーバー 電気工事 土木 作業 精通 終盤 典型的 ゾンビ 転化 一段 昇華 予想 不可能 変異 度肝 抜か 出オチ 思い 最後 笑える 良作."}, {"rating": 2.5, "content": "ホラー コメディ なかなか おもしろかっ. けっこう 話 中心 くる 男 巡っ 女 友情 … っていう 要素 とっ つけ 薄っぺら 気 なぜ って 他 ぶっ 飛ん でる からっ. 登場人物 頭 悪さ 見 むしろ 爽快 ぬいぐるみ ビーバー 動き 手作り 感 NG シーン 含め 楽しん 作っ てる 思え よかっ."}, {"rating": 3.5, "content": "正直 最初 缶 落ち 女性 だけ 思っ たら 男 来 展開 嫌 思っ ビーバー 登場. やたら 包丁 刺さ 木 食べ 可愛い らしく 笑い 必至 ゾンビ映画. こう いっ ホラー映画 どう 死ぬ 重要 けど 本作 面白い."}, {"rating": 3.2, "content": "何かと 話題 （ なぜ ゴリ押し ） んで. B スメル 再生 押し 瞬間 漂い まし ね. ぬいぐるみ よ 笑. 定石 人 って ビッチ まさか ね （ こんな 内容 けど ちやんと 脱ぐ 1人 全員 いいんじゃない 思う ）. 香椎由宇 似 てる 賞 3 2."}, {"rating": 2.5, "content": "これぞ B級映画. オープニング 観る ストーリー 大筋 全て 露見 しまう 初めて 視聴 際 飛ばす お勧め."}, {"rating": 2.8, "content": "ひどく チープ 笑い 止まら. 映画 見よ 思う 人 わりと 楽しめる ？. 後 ラスト ゾンビーバー ソング 無駄 良く 困惑."}, {"rating": 3.2, "content": "意外と おもろい 笑. 期待 通り アホ 大学生 出. やいのやいの 楽しめる. ゾンビ映画 人気 わかる ね."}, {"rating": 2.8, "content": "バイト 人 勧め 見. B級映画 なかなか 良かっ. ビーバー ゾンビ って 発想 斬新 ストーリー まとめ 方 飽き こない 感じ 良かっ. 最後 オチ 好き."}, {"rating": 3.0, "content": "エンドロール ゾンビーバー 歌 ネタバレ 禁止 〜♪ とか 言っ ちゃっ てる けど yotube 予告編 見れ ストーリー 全部 分かっ ちゃう 映画. 人形 感 満載 ゾンビーバー 君 達 むかつく 学生 達 殺し いく 爽快. チープ 何故か 不思議 魅力 溢れ 笑. まぁ 気 人 yotube 予告編 見 ください 充分."}, {"rating": 3.0, "content": "ジョーズ やら 悪魔のいけにえ やら. 当時 ホラー 音楽 言っ たら なんと いって プログレ."}, {"rating": 3.3, "content": "科学 物質 汚染 ゾンビ 化 ビーバー. チープ 作り ビーバー 可笑しい ww. 最後 オチ 個人的 ◎."}, {"rating": 3.2, "content": "ある日 突然 化学物質 突然変異 ビーバー 人間 襲う 話. あまりに おバカ 題材 実は ちょっと 気 WOWOW 放映 すかさず 観 まし. ちょっと 観る タイミング 間違え みたい … ^_^; アイアムアヒーロー 直後 観 全く 怖く グロ くも … ゾンビ映画 続け 見 方 良い 学び まし. ふざけ 題材 嫌い じゃ."}, {"rating": 2.0, "content": "ビーバー チープ すぎ 見. こういう 思っ 見 たら いい だろ けど 納得 いか."}, {"rating": 2.5, "content": "タイトル 先 思い 浮かん 無理やり 作っ ちゃっ 感 ありあり チープ いい 展開 あまりに ベタ すぎる."}, {"rating": 3.3, "content": "ゾンビスクール 同じ 見事 Ｂ 級 作品 スクール エロ 大人 向け かつ 伏線 回収 作り まとも オープニング アニメ エンディング 曲 メイキング映像 かなり よい 感じ. ワンコ 冷たい マイナス. ゾンビーバー ハンドパペット 的 凶悪 のに かわいい 凶悪 のに かわいい 大事."}, {"rating": 2.8, "content": "チープ ビーバー 気 抜け そう でし 面白かっ. レックス・リン (「 クリフハンガー CSI :」 他 頼り ハンター 役 でし. 出 くる 女子大生 エロ かっ. 医療廃棄物 あんな 色 しない. ゾンバイオ 死霊 した 彷彿. NG シーン 集 ゾンビーバー 唄 笑え."}, {"rating": 2.8, "content": "ビーバー ゾンビ なっちゃった よ. 何故 ビーバー … ビーバー 思いつか ビーバー 動き 笑う ww こわか わ いい. もう少し 笑い どころ ほしかっ すぐ 死に そう 人 生き残り そう 人 あえて 全然 真 逆 意外性 w."}, {"rating": 3.6, "content": "久しぶり み ザ B級映画. ビーバー おもちゃ 感 最高. 全然 生存 ルート 見え 真剣 み たら もしか たら 怖かっ かも しれ. あと エンディング ゾンビーバー 歌 病み付き."}, {"rating": 2.6, "content": "ゾンビーバー ♪ ゾンビーバー ♪ 歌 耳 離れ w. オープニング なかなか カッコイイ 出来 でし. おバカ 気楽 ワイワイツッコミ 入れ 鑑賞 1番 楽しい 作品. 欲 言え もっと たくさん ゾンビーバー 活躍 見 たかっ."}, {"rating": 3.3, "content": "ＧＷ 映画鑑賞 15本 目 （ 友人 お勧め ）. 小学生 並み ギャグ センス タイトル 凄 すぎる （笑） 完全 こう ゆう もん だろ 思っ 観 楽しめ まし ビーバー 達 モグラ叩き してやり たい くらい 安っぽ 水着 女性 不自然 Ｍ 字 （笑） 序盤 おっぱい 出し まくり ビッチ 系 子 最後 残り 直後 迎える オチ よかっ."}, {"rating": 3.1, "content": "ゾンビ ビーバー 奴ら 襲っ くる ぞ タイトル 通り 内容 チープ 逆手 とる 良い もう ひと 押し 気 後半 メリハリ つけ たい わかる. コートニー・パーム のびのび 演じ 定番 お色気 要素 担当 エンド クレジット 楽しい."}, {"rating": 2.7, "content": "ゾンビーバー ^ω^. 去年 2015年 公開 でし ね. 別 映画 見 行っ 新宿武蔵野館 掛かっ 覚え. 劇場 ロビー 内 色々 工夫 コレ なんか ビーバー （ ぬいぐるみ ） 飾っ 気 そそる 仕掛け 時間 許せ コレ 見 かも 知れ ませ. 結局 wowow 初見 でし ね. Ｂ 級. 噂 違わ ぬ 頭 悪さ. 下らない けど 憎め. (o^^o)."}, {"rating": 3.3, "content": "馬鹿 過ぎ 最高 じゃ ねえ. ホラー映画 約束事 ことごとく ひっくり返す 反骨 精神. クソ まじめ 怖 求めて 観 たら ブチ 切れ カイロ・レン ばり 辺り 構わ ライトセーバー ぶんぶん 振り回す 事 でしょ （笑）. JJ エイブラムス フォース 覚醒 実現 CG 使わ 実写 こだわっ 映像. ED Let It Snow 風 スイング ジャズ のせ ゾンビ バ〜 ♪」 NG 集. ラスト ハチ ゾンビ. ほんとに ゾン BEE ってか （笑）."}, {"rating": 3.2, "content": "面白かっ. THE B級映画 展開 B級 次ぐ B級 感. ゾンビーバー 全編 CG 無し マペット 功 奏し チープ 作り CG 使っ 萎え しまう 映像 無く こいつ 本気 B級 作り 来 てる っていう 勢い 伝わっ いい A級 なろ っていう 意思 まったく 無い 笑. ビーバー 特性 活かし 攻撃 仕掛け くる ゾンビーバー 普通 ゾンビ映画 多彩 人 殺し かかっ 木 噛み たい 奴ら. くだらな 笑い たい 見れ いい."}, {"rating": 3.8, "content": "色々 裏切ら 楽し すぎる. 犬 可愛かっ. エンドロール 曲 良い. ゾ ンビ バ."}, {"rating": 2.0, "content": "パッケージ 溢れ でる B級 感 たまり ませ ね 笑. ハングオーバー 製作 陣 一 口 のっ 製作 アホ 突き抜け 笑える. 本作 主役 ビーバー マペット 手作り 感 とても 可愛い 仕上がり. 笑っ 感染 人 ゾンビーバー 笑う ほう 無理 ね. 話 流れ お約束 通り ◯. 田舎 小屋 女子会 よ 女子 ズ いか やっぱり 股間 死亡フラグ おったて やってくる 彼氏 そんな 馬鹿 若者たち 殺さ く … 最高. キモ くも 可愛い ゾンビーバー 飛び散る 血肉 下ネタ. 楽しい 音楽 意外と 多い オマージュ シーン. こんな 悪ノリ 映画 一 度 見 おく べき でしょ."}, {"rating": 3.5, "content": "ゾンビ ビーバー. ゾンビ ビーバー 化 人間 ゾンビ. 50分 位 ぐだぐだ ラスト 畳 み掛け 面白かっ ♪. CG 使わ 基本的 ビーバー 達 ぬいぐるみ 笑. 癒し 効果 抜群 ☆. ビーバー らし 忘れ. 造り ？ 木造 ？ 食い 壊し やる ぁ ～！ 大 暴れ ♪. 興奮 (?) 尻尾 びっ たん びっ たん とか 頑張っ まし 手動 けど ね. ちなみに ゾンビーバー 化 人間 同じ. 可愛い 姉さん 前歯 生え 尻尾 生え びっ たん びっ たん. 笑. ぬいぐるみ 好き 是非 ご覧 w."}, {"rating": 3.4, "content": "あんまり B級 って 感じ 映画 み けど おすすめ み まし. 確か ね ホラー 調 けど どこか 笑える いい チープ とか 楽 夕食 後 みれ まし."}, {"rating": 2.8, "content": "物語 ★ ★ ★ ★. 配役 ★. 演出 ★ ★ ★ ★. 映像 ★ ★. 音楽 ★ ★ ★. 眠れない夜 大して 興味 映画 観る しばしば. 寝落ち たら モウケモノ. 本作 そんな 気持ち wowow オンデマンド スマホ 鑑賞. ナンダコレ …. くだらない エログロナンセンス 極み. めっちゃ オモシロイッ. モフモフ ぬいぐるみ そのまま ゾンビーバー \"。. それでも 一 丁 前 血 臓器 撒き 散らし ギーギー 叫ぶ. 焼き魚 彷彿 真っ白 眼球 オソロシイ …。. お世辞 美男 美女 言え カップル 繰り広げる 愛憎 劇 極めて チープ. 誰 しも 予想 得 あろ 衝撃 展開 数々 …. フラグ 立っ 思い なかなか しぶとく 生き残っ … ‼ ︎. 予想 反し 引き込ま 作品. 寝落ち どころか 余計 目 冴え しまっ 言うまでもない … (ｰｰ;)."}, {"rating": 2.8, "content": "エログロ 笑える チープ 感 良い みんな 足 長い. 高い 点数 つけ 見 もらえれ わかる."}, {"rating": 3.5, "content": "手 映画 微妙 CG 使っ けど ゾンビーバー クッソ 可愛い パペット 使っ てる. ゾンビーバー 噛ま 生物 人間 だろ クマ だろ ゾンビ化 改め ゾンビーバー 化 ゾンビーバー こだわり 感じる 最高 ぜ. ゾンビーバー 可愛さ ばかり 目 行き がち けど 女性陣 可愛い 娘 ばっかり 満足. クマ 見つけ 胸 隠す ゾーイ 可愛い っていう ゾーイ すげ ぇ 好き. どう いい けど アバン 後 OP 曲 無駄 カッコ よ ED 曲 無駄 キャッチー. ゾォンビ バ ズ ♪."}, {"rating": 2.9, "content": "田舎町 走る トラック 落下 汚染 廃棄物 ビーバー 生息 湖 落ち 可愛い ビーバー 達 豹変. わかっ ドキッ. 系 誰 生き残る 流れ 大体 わかる けど. 映画 最後 わから 笑. エンドロール NG シーン 流れ. 次. ビーバー 次 …."}, {"rating": 5.0, "content": "くっ だら. 素晴らしい ‼ ️. エンド クレジット 流れる シナトラ 風味 ゾンビーバー 作り 手 愛 溢れ. もし 宝クジ 大儲け たら こんな 映画 コツコツ 撮っ み たい. 自称 映画 好き 映画 観 たら 皆 そう 夢想 しまう だろ ？. 一 度 誰 夢見る 物語 …. 映画. 因みに. 映画 内容. 特筆 事 ませ."}, {"rating": 2.7, "content": "例 話題作 見. ぶっ たまげ もう ぶっ たまげ 頭 おかし すぎる 作品 混乱 すぎ うまく レビュー 書け ませ ...。. 点 頭 おかしい 見どころ まとめる まし. ① ゾンビ ゾンビーバー ゾンビーバー 人間 なのか 訳 わかん. ② お前 最後 生き残る タイプ じゃ ？ キャラ ゾンビ化. ③ ビーバー 糞 チープ. ④ 無駄にエロい. なにもかも 含め 驚き 連続 でし ラスト 最高 エロ かっ 監督 確実 変態 ね."}, {"rating": 3.2, "content": "最後 ゾンビ 蜂 つながる そう いえ ゾンビ 熊 よ. 　[ ＺＯＭＢＥＡＶＥＲＳ ]. 並べ 替える. 　[ ＺＯＭＢＥＥ Ｓ ]. 　[ ＺＯＭＢＥＡＲ Ｓ ]. ってな 単語 作れ 言葉遊び. NG シーン 犬 ビーバー 戯れ ツボ."}, {"rating": 4.0, "content": "周り 友人 始まり フィルマークス みなさん 大 絶賛 （ ？ ） ゾンビーバー エンディング 曲 秀逸 そう 期待 胸 膨らん. 最初 最後 B級 気合い 貫き通す 姿勢 感動 すら した （笑）. どんな 話 かねがね 聞い なるほど ココ 場面 ねっ 抵抗 楽しめ. チープ 感 満点 ビーバー 達 セックス しか 頭 若者 達 大概 出 くる 救世主 的 おっさん みんな 個性 よかっ. 突っ込み どころ 満載 けど いちいち そんな 思う すら 封印 観 かた めっちゃ いい 味 出し てる 作品 思え. ラスト ソング コレ すかっ かの 名曲 （笑）. 本編 うって 変わっ まさかの 曲調 イイ 声 とんでも アンバランス 1人 爆笑. 更に 止まら 最後 最後 ますます 自作 期待 もはや 題名 すら 予想 つい しまう 最高 （笑）."}, {"rating": 3.6, "content": "B級映画 中 上位 入る 面白 テンポ グロ ちょうど いい."}, {"rating": 3.0, "content": "あえて チープ 寄せ てる ？. ビーバー 怪人. 仮面ライダー. 巨大 化 たら. ウルトラマン."}, {"rating": 2.4, "content": "人 熊 なぜ ビーバー ゾンビ化 （ ゾンビーバー 化 ） 造り 荒い けど アイディア 斬新. B級 グロ. 今回 話 ゾンビ 化 ビーバー （ ゾンビーバー ） 若者たち 逃げ惑う 話 今回 他 ゾンビ映画 違う 噛ま たら ビーバー 化 ゾンビ 化 事 ゾンビーバー 人 牙 生え いっちょ 前 尻尾 出 （笑） まさに ビーバー 人間 想像 なかなか ショッキング 映像 でし もう ビーバー トラウマ 植え つけ しまう 映画 言っ 過言 でしょ. 1番 印象 的 ゾンビーバー 化 浮気 彼氏 襲う シーン とにかく 男 にとって もう 恐ろし すぎる 血の気 引き まし 時 ビーバー 嫌い まし （笑）. B級 造り 粗 気 なけれ 楽しめる 思い 友人 突っ込み 見る 楽しい かも しれ ませ ネタ 尽き 映画 思い 事 終 ご 愛読 ありがとう ござい まし. ."}, {"rating": 2.3, "content": "ひま すぎ 見. ちょっと こわく すごく 笑える. 女の子 ビーバー 化 とこ 笑い転げ."}, {"rating": 3.0, "content": "分かっ 観 クソ B級映画 終始 画面 ツッコミ 入れ 観る 映画 優秀 あと 最後 メイキング テーマ曲 全て 持っ 行か."}, {"rating": 2.2, "content": "ゾンビーバー 噛ま ゾンビ じゃ ゾンビーバー 笑っ."}, {"rating": 3.3, "content": "何にも 期待 ホラー じゃなくて コメディ だろ って くらい むちゃくちゃ 展開 でし NG 集 エンディングテーマ 曲 いい 良い 意味 振り切っ てる 感じ エロ グロ お決まり 展開 ちゃんと 踏襲 上 遊び 倒し てる 感じ 好き ね. 2016年 59本 目."}, {"rating": 3.0, "content": "う〜〜 決して 後味 良く ラスト のに メイキング お洒落 テーマソング ちゃんと まとまっ 感 あぶない あぶない. とにかく ゾンビーバー やばい 怖い とか 以前 動き 本当に 酷い （笑） 確実 ぬいぐるみ 感 すごい けど 面白かっ 笑. 男 絶つ とか 言っ 女 達 結局 別荘 男 ヤ り まくっ 友達 同士 裏切っ ひっ どい 内容 けど 生き残り そう ブロンド ポニーテール ビーバー 化 辺り ブッ とん 面白かっ （笑） 映画."}, {"rating": 5.0, "content": "作品 監督 頭 中 マジで どう www 人間 糞 部分 全部 放り込ん みたい 作品 やっ (^_^;). ゾンビーバー テーマ 可愛い 笑 ゾーンビ バ〜 ゾーンビ バ〜 (ી(΄◞ิ౪◟ิ‵)ʃ)."}, {"rating": 3.0, "content": "是非 ビール 片手 見 もらい たい 映画 ゾンビーバー. いや 一応 ホラー スペース 置い 身構え み 終始 笑い っぱなし でし 笑. スタッフ スタッフ 納得 出来 オチ なかなか いい 着地 点 素直 感心. 途中 超展開 腹 抱え 笑い まし. 百聞は一見にしかず 一 時間 ちょっと 気軽 どうぞ. ゾンビ バ〜 ♪ ゾンビ バ〜 ♪。。。. 2016 4 29. なんだかんだ 言っ R−1 5 ちょい グロ エロ ご 注意 ください 笑."}, {"rating": 1.9, "content": "ゾンビ 人気 いよいよ 齧歯類 巻き込ん (^o^)/. トラック ドラム缶 落ち … って 始まり 方 バタリアン Ⅱ ないか やけに カッコ いい オープニング 音楽 少し 期待 高まる. 週末 利用 山あい 家 過ごす って いかにも 80 ´ s ホラー ノリ 嫌い じゃ いい 意味 ベタ 3人娘. 金髪 娘 ➡ なるほど 娘 主人公. 眼鏡 娘 ➡ 車 降り たら 脚 長く ビックリ w(゜o゜)w. 黒髪 娘 ➡ 確か 香椎由宇 てかっ 似 すぎ っ. 男 達 登場 ガッカリ … ベタ 要素 必要 かも しれ けど 女子 3人 闘う 新 風味 かも しれ のに なぁ (*´-`) お約束 いえ みなさん SEX 好き ねぇ (’-’*) せめて 眼鏡 娘 純情 設定 良かっ なぁ 個人的 感想 笑. いよいよ ゾンビーバー 登場 約 1時間 15分 尺 初めて 姿 見せる 30分 過ぎ なるほど こだわっ 昔 風味 ？ しかも ショボ ρ(・・、) 予想 以上 ショボ ゲンナリ ⤵ 込み 楽しむ 映画 頭で 理解 つつ この先 観る はばから 容姿 …. 湖上 場面 画面 中 みんな スクリーミング のに 全然 恐怖感 伝わら ω-、) 同 シチュエーション クリープショー 2 殺人 いかだ 神 展開 見え くる … 車 病院 って トコ 家 出る あんなに ビビっ てる 見せる 怖 植え付け 不十分 過ぎ 全く 緊迫感 伝わら 場面 死霊のはらわた つもり -_ )？. 狼男アメリカン 展開 やっと 盛り上がる 時点 本編 残り 約 10分 ちと 遅 すぎ エンジン 始動 でし ね (^∀^；) エロ シーン さすが 引い どんなに バカ ヤツ 状況 ヤ る やつ なんて 絶対 (^_^;)( 笑. 映画 良かっ 点 よ 誰 生き残る 点 なかなか 予想 裏切る 展開 でし あと … ～ っと … いや ぐらい なぁ ・∇・). 期待 エンディング曲 打ち込み 感 丸出し 映画 安っぽ 追い打ち かけ ´-ω-)y‐┛~~ 残念 個人的 ホラー 本気 好きな人 オススメ 出来 ホラー映画 思っ しまい まし _(._.)_."}, {"rating": 4.0, "content": "もう タイトル だけ センス 良さ 溢れ よ ね 面白く わけ. ゾンビーバー 噛ま ゾンビ じゃ ゾンビーバー っていう 斬新 ゾンビーバー マペット 感 可愛 すぎる ゾンビーバー モグラ叩き 楽し すぎる ゾンビーバー 女の子 演技 全力 すぎる 誰 生き残る セオリー 通り いか ワクワク 最後 最後 テンション 高く 衝撃 終わり 方 大 満足. 噂 エンディング ソング マイルド 歌声 癒さ 桃太郎 歌 レベル ストーリー 歌っ 聴か くれる 素晴らしい ね. カメラワーク 演技 そこい 転がっ B級映画 比べ物 くらい 上手かっ プロ 本気 遊ん 映画 印象. ゾンビーバー アトラクション USJ ホラー ナイト やっ くれ なぁ ゾンビーバー モグラ叩き 壁 飛び出る ゾンビーバー 通る 瞬間 木 かじり 切る ゾンビーバー ゾンビーバー 人 絶対 楽しい 思う."}, {"rating": 4.0, "content": "燃え盛る 火 中 入っ 行っ たら 死ぬ よ ね. 宇宙服 無し 宇宙 行っ たら 死ぬ よ ね. バカ ビッチ 人里 離れ 場所 行っ たら どう. うん 死ぬ よ ね. 今回 ゾンビ ビーバー 主役 なんとも 可愛い. 21世紀 15年 経つ 言う のに ぬいぐるみ 感 古き 良き 時代 感じ させ くれる. メール 昨今 心 こもっ 手紙 貰う 嬉しい だろ まさに 感覚. 内容 ビッチ おっぱい エロ ネタ たっぷり よい グロ ビーバー 愛嬌 笑い 涙 なし 痛快 エンターテイメント. B級映画 ど 定番 貫い 映画 ヒロイン 意外 意表 突か 感じ なかなか ニク. なんとなく 続編 期待 つつ ゾンビ バ〜 ♪ 聴き 今夜 ポップコーン 前歯 食べ たい 気分."}, {"rating": 1.5, "content": "ゾンビーバー ♪ ゾンビーバー ♪. 見 終わっ あと 思わず 歌っ ちゃっ."}, {"rating": 3.0, "content": "ゾーン ビーバー ♪ ゾーン ビーバー ♪. 音楽 頭から 離れ ませ. とても よい B (〜 Z 級 ゾンビ映画 でし. 謎 空撮 薄着 美女 携帯 圏外 怪しい おじさん ほとばしる 臓物 B級映画 基本 押さえ (？) 仕上がり ‥ ‥ 恐怖 対象 ビーバー とても シュール. しかも ビーバー どう 見 ぬいぐるみ なかなか 怖い 逃げ場 湖 対峙 シーン ジョーズ 緊迫 感 無かっ 感じ. B級映画 好き ゆるく 笑い 観る 楽しい 思い. 鑑賞 前 テーマソング 聴い いけ ませ ネタバレ 注意 歌詞 入っ 3番 歌詞 手遅れ 注意."}, {"rating": 1.0, "content": "2014年 作製 くせ 低 予算 チープ パペット っ ー ぬいぐるみ ペット デグー 割と 俺 本気 出せ 勝てる わ みたい 顔 くらい ちゃっ ちい w. ノリ 観 けど 85分 裂く 他 もっと はじけ バカ映画 観れ よかっ 系 ムービー."}, {"rating": 3.0, "content": "人 人 裏切り. 人 人 疑い 続け. 連鎖 死ん 続く. なんて 感じ ゾンビ 設定 使お ？ 思っ 見 方 いい 笑. 映画 好き 思い付き 悪ふざけ 満載 作り上げ っ ちゃっ 作品. NG 集 残し てる エンドロール ゾンビーバー テーマ 流れる やり たい 放題. やる気 運転手 盛ん 若者たち 湖畔 別荘 ちょっと 変わっ 隣人 マジで おかしな 変人 B級映画 設定 バッチリ. ゾンビーバー 造り 安さ 素晴らしい. 話 流れ 正直 分かり 切っ けど あ ～、 そっち そう たか～ みたい 少し 予測. ゾンビーバー 噛ま ノーマルゾンビ 噛ま 方 いい かも. 史上 最 醜 ゾンビ たく."}, {"rating": 2.9, "content": "ビーバー 出現 爆笑 ぬいぐるみ 絶対 腕 入っ てる. 壁 顔 出す ビーバー 包丁 連 刺し. 床 顔 出す ビーバー モグラ叩き ゲーム. 絶対 笑わせる 映画 でしょ."}, {"rating": 2.0, "content": "よく ゾンビ映画. ビーバー 人形 わ. B級映画 らしい つくり."}, {"rating": 3.0, "content": "どんな 話 ？ って 聞か たら エンディング曲 聞け わかる よ って 言う. 1.5倍 速 観 尚更 動き コミカル アホ く w って 笑."}, {"rating": 3.8, "content": "謎 有害物質 浴び ビーバー ゾンビ化. → わかる. ゾンビーバー 噛ま 人間 ゾンビ化. → まあ わかる. ゾンビ 化 歯 生え 換わり ビーバー みたい 容姿. → わから よ. かんじ よい 塩梅 説得 性 放棄 万事 ナイス 設定. ビーバー ゾンビ 化 人 襲う 聞く われわれ インテリゲンチャ えてして 失笑 脱力 肩 すくめ 首 振る リアクション とり がち 彼ら 電話線 噛み ちぎっ 通信 途絶 ダム 建設 退路 塞ぎ 外壁 穴 開け 家屋 自在 侵入 有能 ぶり 彼ら 隙 匠 技 大変 感心 まし 皆さん 生活圏 ゾンビ 化 ビーバー 見かける 失笑 暇 全速力 逃げ出す おすすめ たい. エンディング NG 集 ゾンビーバー うた ホッコリ まし."}, {"rating": 2.8, "content": "エンディング メイキング 曲 いい 映画 かも 思わ させ やつ."}, {"rating": 2.5, "content": "ついに 観 まし ゾンビーバー ヽ(；▽；)ノ. ゾンビ映画 あまり 観 けど タイムライン 流れ くる レビュー 読ん ずっと 気 とうとう 好奇心 負け. 噂 アンジェラアキ 香椎由宇 そっくりさん 見れ 先ずは 満足 確か 似 てる ^_^;. 後 これぞ B級映画 展開 若干 引き つつ ビーバー 登場 待つ. 出 ε = ε =( ۶ ⊙ ︎ ∀ ︎ ⊙ ︎ ۶ ﾋｬｯﾊｰ !!. モグラ叩き モグラ みたい 思っ たら まんま シーン 笑っ ꉂꉂ ๑˃ ▿ ︎˂๑ ｧ ,､'`. 男性 達 震え上がる シーン しっかり 観賞 待ち 待っ エンドロール. ラスト 後 ゾンビーバー ♫ ︎ ゾンビーバー ♫ ︎ 歌 … ^_^;. いい 映画 観 後 錯覚 陥る 狙い ？). 歌 あらすじ わかっ ちゃう じゃん ラスト いい けど …. 歌 終わっ 気 抜く なかれ. 大切 お知らせ よ (^O^)／. 次回作 ゾンビー ○ ー ？."}, {"rating": 4.0, "content": "80分 弱 尺 ホラー ＆ ゾンビ映画 あるある キッチリ 入れ 大変 好感 持てる CG 全盛 時代 こんな 雑 動き ビーバー 見 それでも 微笑ましい."}, {"rating": 3.5, "content": "ゾンビ映画 観る 度 進化 ゾンビ 走り出し 意思 持ち 半分 ゾンビ 半分 人間なんて 設定 生まれ それら 私たち 世界 反映 同時に エンターテイメント 的 面白 与え 今作 ビーバー ゾンビ … まさか ビーバー ゾンビ なんて ロメロ びっくり だろ 笑. 若い 男女 6人 ゾンビ ビーバー 襲わ ツッコミどころ 満載 くだらなく 笑っ しまう 笑い 拍車 かける ビーバー 人形 人 襲う ゾンビ 化 ビーバー 動き 面白い. だが くだらない ストーリー 流れ 意外と しっかり オチ ビーバー 特性 生かし 良かっ ゾンビ映画 ホラー映画 お決まり 設定 使用 手 テーマ 作品 多く 観 きた方 楽しめる だろ. 新た ゾンビ映画 気楽 観る おすすめ."}, {"rating": 4.0, "content": "考え 観 いい 類 映画 いいかげん ぶり 意外と 骨 （ ？ ） ゾンビ 鳥 系 突然変異 動物 襲撃 モノ 普通に スリ リング 痴話 げんか 水着 含め ツボ しっかり 押さえ ラスト 身 蓋 無い 感じ 良い しっかり ふざけ 映画 ね."}, {"rating": 2.9, "content": "オープニング めちゃくちゃ センス. ゾンビーバー かわいかっ オチ あるある パターン けど 結構 好き."}, {"rating": 3.5, "content": "中々 怪 作 でし 汚染物質 せい ゾンビーバー しまっ ビーバー 襲わ 若者たち オッパイ 惜しげ 出し まくっ 死亡フラグ 最上位 女の子 最後 生き残っ 意表 つい 展開 ゾンビーバー 襲わ 人間 ゾンビーバー 化 しまう 見所 最後 テーマソング 最高 でし."}, {"rating": 2.8, "content": "ビーバー 凶暴 ゾンビ てる. あきらか くだらない B級 …. しかも 噛ま たら ゾンビ しまう …。 くだらない けど 笑え. ほんと ビーバー って かわいい はず 生き物 !!."}, {"rating": 3.3, "content": "とても 丁寧 つくら 愛 溢れる クソ. 俺 みたい アホ こういう 映画 観 あげ 監督 他 関係者 浮かば だろ ？ って 思っ たら 辺 クソ 映画 よ だいぶ 多少 マシ わけ. B級 （ C ～ Z級 ） ホラー お約束 全部 踏まえ つつ きちんと 意外性 持た （ そこそこ 見れる って 一番 意外 ）. エンディング 最高. 続編 ゾンビー 期待."}, {"rating": 4.2, "content": "声 出し 笑える 映画. わんちゃん ゾンビーバー めちゃめちゃ かわいい. エンディング曲 最高."}, {"rating": 3.7, "content": "撮っ 楽しい ぜー って 気持ち よく 伝わっ. これぞ B級映画 高み. オールチアリーダーズダイ 越える B級 ゾンビコメディ. いやー 俺 撮影 班 加わり たかっ. 他 ゾンビ映画 オマージュ 多用. 予定調和 的 形式美 感じる （ 期待 展開 気持ちいい ）. 美脚 香椎由宇 （ コートニーパーム ） かわいらしい. エンドロール 流れる 曲 ゾンビーバー キチ 感 最高. 2016 4 24."}, {"rating": 2.9, "content": "Ｂ 級 映画 くだらな すぎる けど 面白かっ ただ もう 二 度 見よ 思わ けど 笑."}, {"rating": 2.5, "content": "ど ど どう ⁈ 映画 ⁈. 映画 工房 紹介 見 ちゃっ よ. エンディング ソング 頭から 離れ."}, {"rating": 2.0, "content": "普段 ゾンビ映画 気持ち 悪い 描写 作品 観 85分 笑える 評判 目 サクッと 鑑賞. 結果 楽しめ. コメディ 言わ 気持ち 悪い 何より 笑え. 洋画 コメディ もう 観 方 良い かも しれ. 星 １つ しよ 思っ 最後 NG 集 みんな 楽しく 撮影 シーン 観 ２つ 2.0. ゾンビ ういい. あと 見よ おっぱい 出さ なぁ 思っ だけ."}, {"rating": 4.5, "content": "いやいやいやいや 平均 点 低 すぎ. 久しぶり 笑い すぎ 死ぬかと思った ぞ. まあ ストーリー こういう 映画 見る 人 100回 見 あろ お決まり フォーマット 通り けど 1 場面 1 場面 とにかく 面白 すぎる. 冒頭 クソ 野郎 人 家 テーブル クソ した 話 趣味 全開 レトロ オープニング タイトル 現れる 可愛らしい ビーバー. 最高 よ 楽し すぎ オレ テーブル クソ 出そ 思っ よ. 出 くる 女の子 三 人 絵 描い モデル 体型 前半 御 御 足 拝み つつ 水着 おっぱい 水着 連打. あたしゃ あ 脱ぐ わ！ 威勢 よく 脱い おもむろに 登場 森のくまさん 怯え 手ブラ 披露 くだり なんて だけ iphone 入れ 毎日 見 たい くらい 個人的 みんな 貧乳 ちゃんと メガネ女子 高 評価 ポイント. くまさん そば おもむろに 出 ハンター っぽい ヒゲ おじさん 服 着ろ よ とか 言い つつ 手ブラ ガン見 ぞ. 後半 ゾンビ 化 ビーバー 大 活躍 かわいい ビーバー 水着 お姉さん ブサメン くせ ヤリチン 兄さん 襲っ 血 海 作る. お姉さんたち なぜ 脱ぎ 始め ビーバー 闘う かわいい ビーバー 揺れ 貧乳 脈打つ 太もも 森のくまさん 電撃参戦. ちゃんと ゾンビ映画 つつ エロ 忘れ 精神 素晴らしい. エンディング 主題歌 まあ お約束 けど 大好き. 尺 短く いい あと みんな もっと おっぱい 見 たい 思う だろ 気持ち 分かる けれど 脱が こそ エロ さだよ. かたくな 脱が エロレイヤー とか 一緒 よ. とにかく 最高 もう アカデミー賞 あげ たい."}, {"rating": 3.4, "content": "ビーバー ぬいぐるみ 感 もう 圧倒的 チープ Ｂ 級 臭 半端 ませ. エロ 要素 スプラッター 要素 ほどほど 適度 点 十分 満足. よく Ｂ 級 物 違う ストーリー展開. お約束 主人公 だけ 善人 頭 悪い 奴 順番 死ん いく 流れ 無く 主人公 一行 全員 下半身 ユルイバカ 若者たち 誰 死ぬ 予想 出来 展開 巧. ブラックユーモア 満載. ビーバー 噛ま 人 前歯 異常 出 ゾンビ 化 爆笑 ww. 伏線 回収 巧 く チープ 見た目 反し 中々 考え 作ら. Ｂ 級 テイスト 嫌悪感 無 い方 オススメ 作品."}, {"rating": 3.3, "content": "ゾンビ映画 あるある 満載 王道 ストーリー. ビーバー ゾンビ なんて 斬新. 手 映画 中 面白い 方."}, {"rating": 3.0, "content": "見 ちゃっ ー. 湖畔 遊び 行く だいたい ゾンビ ジェイソン 必ず ね. 気 つけ ねー."}, {"rating": 3.0, "content": "短く サクサク 見れ. カオス しか 言い 内容 笑え まし. 最後 ただ モグラ叩き 最後 ゾンビーバー 歌 おしゃれ 予想外 すぎ 笑え ♪( ´▽｀)."}, {"rating": 3.8, "content": "頭 悪い 若者たち 水着 シモネタ エロ ゾンビ ― バー ぬいぐるみ. もう B級 お約束 オンパレード しびれる 液体 あびる ビーバー だけ じゃ 人 ゾンビ ― バー 大爆笑 しながら 観 まし いやー すばらしい."}, {"rating": 2.8, "content": "WOWOW 鑑賞. やっと 観 もう 設定 どんだけ ドイヒー 楽しみ 仕方 ♪. 男 二 人 ゲス 会話 スタート オープニング センス イイ. 薬品 運ん たら シカ ひき殺し しまい 川 薬品 入り ドラム缶 流れ しまう 先 マペット 感 丸出し ビーバー たん 達. B級映画 お約束 セクシー 女の子 達 登場 トップレス サービス ♪ サービス ♪. ビーバー たん 見よ ダム 近づく クマ たん とっさ 胸 隠す ネーチャン よ 笑える わー. いかにも アホ そう 男 達 合流. ヤル ホラー映画 ならでは 定番. 映画 バカ っぽい 題材 のに 正統派 ホラー なのか ？. ゾンビーバー たん 登場. もう ね マペット チープ 最高. 噛ま 人間 ビーバー たん 風 ゾンビ 変身. 主人公 思わ 女の子 ビーバー たん 風 しっぽ 生える なんて. なかなか. 元彼 … 痛い とても 痛い 笑. ラスト まさかの 笑え ♪. グロ シーン それなり ホラー 苦手 方 ご 注意. 待ち 待った 噂 エンドロール 最高 もう. シャークネード テーマ曲 違う 中毒 性. 暴言 けど ダイ・ハード2 ラスト 同じ ぐらい 軽快 好き ♪. 次回作 ゾン・ビー かな ？( 笑. 映画 ワンコ 好き 方 オススメ 出来 …. 2016 -1 36."}, {"rating": 3.5, "content": "CG 全盛期 低 予算 らしい 手作り 感 お約束 下ネタ モグラ 叩き ぬ ビーバー 叩き B級 らしい 怖 笑い 展開 楽しめ 内容 ED 曲 センス 良 すぎる （笑）."}, {"rating": 3.3, "content": "しょう のに よく てる 笑. チープ すぎ ビーバー オチ NG シーン 集 おちゃめ よろしい."}, {"rating": 4.0, "content": "下品 とても くだらない みんな ビーバー フィーバー !! 大好き."}, {"rating": 3.0, "content": "普段 なかなか 手 出さ ジャンル. けど ジャケ写 ビーバー 達 向かっ. ねぇ 僕 借り くれ ？. まるで ペットショップ 仔犬 小悪魔 的 視線 訴え かけ くる 誘惑 負け ついに 借り ちゃい まし よ コレ (^^). 開始 早々 1 台 トラック 鹿 グシャ. 荷台 転げ落ちる 怪しげ ドラム缶 川 流れ いく シーン バック まるで 絵本 見 てる 愉快 オープニング 少し 期待 膨らみ. 登場 生脚 眩しい スレンダー ボディ 女性 3人. ワンちゃん 抱き かかえ 香椎由宇. 眼鏡 掛け アンジェラ・アキ. もう 1人 … 例え パス. もちろん 似 てる だけ 笑. お約束 ア ン ♡ サービス ショット 後 達 男 友達 加わっ 舞台 準備 完了 あと. ゾンビ ビーバー ＝ ゾンビーバー. 登場 今 今 待ちわび てる ついに …. 出. (´ m `) ｸｽｸｽ. まっ ほぼ 予想 通り 姿 でし ^ ^. 展開 是非 直接 ご覧 いただき ゾンビーバー 噛ま 人間 変貌 ぶり 楽しみ 下さい (´ m `) ｸｽｸｽ. ちゃんと 尻 方 注目 下さい ね …. (= 艸 ') ﾑﾌﾟﾌﾟ. それにしても …. エンドロール 流れる 曲. ゾンビーバ 〜♫. ゾンビーバ 〜〜♫. あまりに 名曲 過ぎ 頭 中 離れ ませ よ. ˘ ³ ˘ )♡. 【 観 終わっ 気付い 事 】. メイン 画面 一番 右. 癖 テーマソング 』( 笑. コンテンツ 発見 早速 聴き入っ ちゃ まし (^^). サブリミナル効果 ハンパない 笑."}, {"rating": 3.8, "content": "悪く. 映像 たまに カク ついてる チープ いい. おっさん 木 かじっ とこ さすが おもしろ すぎ."}, {"rating": 3.2, "content": "可笑しく 笑っ しまう くらい ビーバー ちゃち けど なぜ 良い なんだか わから 面白 映画 下ネタ 下品 そこそこ 多め 注意."}, {"rating": 3.4, "content": "B級 ホラー映画 王道 的 ストーリー展開 進行 しながら 随所 ホラー お約束 外す 変化球 意外と 最後 楽しめ. CG 全盛 時代 マペット 感 満載 ビーバー 達 恐怖 全く むしろ 安心感 さえ 感じ. 続編 もしかして ゾンビー かな ？."}, {"rating": 3.0, "content": "たる 馬鹿 映画. ホラー 基本 的 ポイント タイミング 外し 方 人数 分散 外部 遮断 押さえ ラスト 展開 奇抜 コレ … もしかして … 優秀 ホラー … ？. 一瞬 思っ. やっぱり 馬鹿 映画 変わり ！( 笑. ラスト 展開 サカナクション アルクアラウンド PV 思い出し まし."}, {"rating": 4.0, "content": "斬新 王道. ゾンビ映画 こう べき お手本 様 作品 ☆. 時間 短め 基本 要素 ほぼ 詰め込ま. これから コッチ 世界 足 踏み入れ みよ 思っ 方 是非 オススメ たい ♪. 主題歌 耳 離れ Amazon DL しまっ …。. ―― ― 俺 パワーレンジャー ッ ☆ （笑）."}, {"rating": 3.0, "content": "【 単純 ビーバー 可愛い 笑 】. 山奥 別荘 舞台 科学 物質 ゾンビ 化 ゾンビーバー 恐怖 描い 作品. ジャンル ホラー コメディ 随所 笑える 箇所. （ ただ 下ネタ 多し 笑 ）. なかなか ビーバー メイン 作品 って 見かけ ませ とにかく ビーバー たくさん 出 可愛い ゾンビ 化 可愛い 笑. それに ビーバー 豆知識 知る 事. 冒頭 シーン ラストシーン 多少 繋がり 辺り 注目 ご覧 下さい."}, {"rating": 2.5, "content": "コートニーパーム セクシー 香椎由宇 似 スゴ 良かっ おっぱい ゴチ でし. 主演 3人 脚 長く キレイ でし なあ … あと ゾンビーバー って タイトル なんや 話 中 字幕 ゾンビーバー すれ いい よ 思っ エンドロール NG 集 好き."}, {"rating": 3.4, "content": "圧倒的 B級映画 ザ B級 B級 オブ B級 ビーバー チープ クオリティ たまら."}, {"rating": 3.0, "content": "2016 4 13 Blu ray. 圧倒的 B級 クオリティー 故 チープ 感 トロマ 映画 ストーリー 復習 くれる ゆるい エンディングテーマ 最高 楽しかっ 伏線 回収 的確 気持ち良かっ 最後 生き残る 人間 意外 キャラ 良かっ 欲 言え おっぱい キャラ SUSHI GIRL 子 もっと いっ ぱいおっぱいおっぱいしていて 欲しかっ 尺 的 制約 終盤 展開 もう 一 捻り ぐらい くれ 良かっ 感じ."}, {"rating": 3.0, "content": "1人 見る 大勢 み たら あまり にも おバカ 楽しめる. ラスト オチ 期待 通り （笑）."}, {"rating": 2.0, "content": "コメディ ホラー映画. 最高 馬鹿 映画. バタリアン 死霊のはらわた オマージュ 部分 よ いい まあ 最近 ホラー映画 オマージュ 染み てる 嬉しい. さて 作品 気 ゾンビーバー 噛ま たら どう キモ かったん よ みなさん 想像 通り おもう けど キモい. 馬鹿 映画 好きな人 観 ください. 好き なれる かも しれ ませ."}, {"rating": 3.0, "content": "ただ B級映画 （笑）. もはや ホラー 要素 全く コメディ メイン かなっ 思っ （笑）. 大 人数 見る 盛り あがれる."}, {"rating": 3.3, "content": "面白い とか 考え 気づい たら 笑っ てる 作品 笑. リアル たら どー 考え 恐怖 けど 笑っ しまっ 笑. ホラー なんとも コメディー 見え しまっ ホラー 過ぎ 兼ね合い 最高 マッチ."}, {"rating": 3.0, "content": "一流 あえて B級 挑ん 作品. 良い コメディ 所. 欲 言え 無駄 グロ くし ほしかっ. ゾンビ 人間 内臓 食う とか 内臓 こんにちは すると かさ. おしぃ."}, {"rating": 2.5, "content": "遅効 性 ゾンビ映画. バタリアン 彷彿 オープニング 期待 パペット わらわら 動く ビーバー とか 早々 おっぱい 出し とか B級 感 満載. コメディ 色 強い."}, {"rating": 3.0, "content": "オープニング 80 ～ 90年代 感じ いい 味 まし ～ ビーバー あえて 創作 はいい ね ～！. エロ グロ 孤立 圏外 定番 楽しめ まし マニア 向け ？！). レトロ 感 人間 感染 変貌 文句なし ホラー 化 次回作 期待."}, {"rating": 2.9, "content": "トラック 積ま 汚染 廃棄物 トラブル ビーバー 住む 湖 落下 近く キャンプ やって来 仲良し 女子 3人 組 楽しん 恋人 元 彼ら 男性 乱入 一行 能天気 浮かれ 騒ぐ そんな 折 浴室 凶暴 ビーバー 現れ 殴り 殺す 捨て はず 死体 翌日 見当たら 逃げ 足跡 残っ … …。. 愛らしい 動物 ビーバー 汚染 廃棄 物 ゾンビ 化 キャンプ やって来 やり たい 放題 若者たち 襲い 掛かる パニック ホラー. （ yahoo! 映画 ）."}, {"rating": 3.5, "content": "ホラー 祭 4 作 目. ビーバー 可愛かっ. だからこそ ビーバー 殺さ. シーン ゾンビ てる. 言っ 可哀想. まあ ビーバー 作り物 感 丸出し なのは. 目 つむる ジャンプ. シーン 不自然 動き. 違和感 だらけ. まあ 内容 すごく おもしろい. 作品 ホラー コメディ わりと. 好き 笑う ポイント イマイチ. 掴め 笑え. 笑え よかっ. 一番 重要 ゾンビ. 映画 正直 最初 ほう. ゾンビ映画 忘れ そう. 展開 最後 方 ゾンビ映画. らしい 展開 素晴らしかっ. まあ 若干 急 気. 映画 オチ 個人的. 最高 すぎ. NG 集 よかっ. ビーバー 癒さ ホラー 要素. 楽しめる 映画 でし."}, {"rating": 3.3, "content": "ゾンビ 野生動物 ハイブリッド ゾンビーバー 映画 ふざけ 映画 けど バタリアン ゾンビ映画 彷彿 シーン 随所 盛り込ま おっ 思っ しまう 悔しい 案外 出来 良い. 冒頭 運送 屋 っぽい 2人 組 もん ？ とか 何で 噛ま ゾンビ化 だけ じゃ ビーバー しまう ？ とかいう ツッコミ 無粋 とにかく バカ ティーンエイジャー 騒い ヤッ モグモグ シーン 楽しも そういう 映画."}, {"rating": 3.4, "content": "ゾンビーバーゾンビーバー ♪. ビーバー ゾンビ み まし. 悪ふざけ 面白い."}, {"rating": 1.0, "content": "B級 感 すごい. 怖い けど 思わず 笑っ しまい まし. ビーバー モグラ叩き とか シュール すぎ ...!!!. あと 最後 終わり 方 ナイス. すこぶる グロ 苦手 途中 気絶 そう でし 他 友人 よる らしい. なので グロ ちょい 苦手 なー って 人 楽しめる かも. どこか ゾンビーバー そう 今 ドキドキ 笑. 続編 そう 匂い ただよっ まし ね."}, {"rating": 3.0, "content": "クリスタルレイク 次に 観光名所 そう 湖 美女 3人 バカンス 彼氏 達 乱入. 正直 映画 輩 ども 全く 役に立た ダメオ っぷり 何とも 笑い 誘う. 一人 イケ 男 何で こんな 美女 付き合える. 少し 羨ましく 中盤 足 もが 良し おこ."}, {"rating": 2.1, "content": "もっと 序盤 ゾンビ 出 くれ. パペット 使っ てる 良かっ."}, {"rating": 3.7, "content": "ハングオーバー スタッフ お送り ゾンビ映画 しかも ゾンビ ビーバー ツモ. ヤバイ って 獰猛 ビーバー うるさい なんの まるで 壊れ ファービー. 窓 隙間 家 入ろう ビーバー 包丁 サクサク 面白 すぎ. 最期 生還 シーン 流れる 音楽 やたら カッコ よく サイレントヒル かよ って 突っ込み たく. あまりに 下ネタ すぎる けど 1番 可愛い 子 おっぱい 見れ 許し."}, {"rating": 3.0, "content": "糞 為 場所 クソ 何が悪い ？. デカ 歯 巨大 ネズミ でしょ ？. マジで コレ 製作 義務教育 受け 人間 なのか ？ 疑問 上がる 思い. コミカル 作品 思っ 中盤 しっかり ホラー まし 多少 語弊 中々 クスッと しまい ね 笑. 時間 ある時 見 ください わざわざ ね. . 最後 エンドロール 流れる ゾンビーバー テーマ 良かっ."}, {"rating": 3.2, "content": "よそ見 鹿 ひき殺し しまう 一 台 トラック. ひき殺し ショック トラック 積み荷 落ち 川 転がっ しまう. 積み荷 汚染物質 詰め. 汚染物質 川 ビーバー 達 汚染 いく. ビーバー 達 住む 湖 近く コテージ ジェン ゾーイ メアリー 女の子 三 人組 ゾーイ 飼い犬 ゴズリング やってくる. ジェン 彼氏 浮気 為 ゾーイ メアリー 元気づけよ 気分転換 遊び 来. 夜 色々 話 盛り上がっ 外 物音. 三 人 出 行く 三 人 彼氏 やってき. 他 カップル 部屋 行く ジェン 怒っ. ジェン 着替える 為 バス ルーム 行く バスタブ 中 凶暴 ビーバー 現れる. メイン ビーバー チープ ギャグ 中盤 面白かっ 中盤 以降 あまりに ギャグ 滑り すぎ 77分 のに 長く 感じ. 終わり 方 綺麗 オチ つい まし."}, {"rating": 3.6, "content": "ハングオーバー 製作 陣 見 まし 相変わらず クソ 映画 っぷり 脱帽. CG 技術 すごく ビーバー ゾンビーバー 化 面々 本物 ちゃんと ホラー でし. 余談 なんで B級映画 って 話 脈絡 関係 おっぱい 出し てる お姉ちゃん でしょ ね."}, {"rating": 3.3, "content": "ゾンビ ビーバー ゾンビーバー. 小学生 並み ギャグ センス タイトル 全て 物語っ. ゾンビーバー ユル エロ グロ ちゃんと 期待 １ ２ ０ ％ 応え くれ まし. 序盤 おっぱい 出し まくり ビッチ 系 子 ファイナルガール 意外 直後 迎える オチ 上手い. 次回作 もちろん ゾンビー （ 蜂 ） ゾンビール とか ゾンビートルズ 発展 期待."}, {"rating": 3.5, "content": "いい 感じ くだらない. ツッコミどころ 満載. ビーバー わりと 可愛かっ CG 人形 余計. ゾンビ 化 ゾンビーバー 化 いく 恐怖 笑."}, {"rating": 3.0, "content": "化学 薬品 ビーバー ゾンビ 化 人間 襲い まくる アホ 過ぎる 映画 (￣▽￣;). 全編 レベル 低い 下ネタ オンパレード 脳ミソ 皺 ツル ツル いく 体感 (*￣ー￣)."}, {"rating": 2.8, "content": "ゾンビー バ～ ゾンビー バ～. ビーバー ゾンビ 浮かれ 若者 襲いかかる 話 最初 最後 笑い っぱなし OP 可愛いく 好き 缶 濁流 流れ いく だけ 映像 爆笑. 制作 年 何度 確認 まし 2016年 こんな 手作り 感 溢れる 映画 （笑）. パペット バービー おじさん 木 齧る シーン 最高 ラブリー. ガバガバ 見え 伏線 きちんと 回収 オチ いい ビーバー がぶり 絶妙 爽快. ゴズリング ゴズリング ??."}, {"rating": 3.5, "content": "まっとう お笑い B級映画 思っ 観 たら 思いのほか ちゃんと ゾンビ 作ら. ゾンビ 視点 撮っ 感染 ゾンビーバー ボケ つもり 真面目 新しい 事 やろう てる わからん ポイント 多く 観 楽しかっ. オチ 好き."}, {"rating": 3.5, "content": "ゾンビ × エロ って よく けれど なかなか 痛快 面白かっ ビーバー 安っぽい 動き なんか 可愛かっ."}, {"rating": 3.1, "content": "ビーバー フィーバー ？ やら. Ｃ 級 思わ Ｂ 級 良作. 皆 見 ツッコミ 入れる 大変 具合 よろしい 作品."}, {"rating": 4.8, "content": "ゾンビ × ビーバー. ゾンビーバー. ゾンビ のに 可愛く 見える ゾンビーバー. ゾンビ 噛ま たら ゾンビ 思い そっち 変わる 予想 超え くれる ゾンビーバー. CG ばっかり 映画 こういう 映画 方 落ち着く. 何で ゾンビーバー 襲わ てる 最中 セックス しまう ？. 逃げ すれ いい のに 謎. オモロイ たまに ビビれ るし 好き. 次回作 ゾンビーー ？ ？."}, {"rating": 3.4, "content": "本作 filmaks 神 民 方々 言い い事 全て 書い くださっ 言う. もう ♡. 本当 ♡. 本当に バカ ♡. ゾンビ × ビーバー ネタ 以外 全て 定番 B級 バカ ホラー 教科書 コピペ 内容. 定番 定番 通り やら 最早 ゾンビーバー って 昔 よ ね ？. 噛ま たら ゾンビーバー 化 やつ. そうそう 前歯 異様 ちゃう やつ. って 妄言 出し かね. だって 当たり前 ゾンビーバー 噛ま たら ゾンビーバー 化 もん. ゾンビ 犬 噛ま たら ゾンビ 犬 化 よ ね. 事 ゾンビ ゾンビーバー 別 モンスター 認識 よろしい ？. 脳内 こんがらがっ. この辺."}, {"rating": 2.7, "content": "くまモン よ 恐れよ …. ぐんまちゃん よ 泣き叫べ …. アメリカ クソ 田舎 ご当地 ゆるキャラ 唾液 ベトベト 牙 剥く. そう ヤツ 名 …. ゾ ンビ バ〜 …. ジャスティン・ビーバー 賢い ぜ. 俺 無敵 パワーレンジャー. ゴズリング 胸板 噛み ちぎっ やる ぜ. 電話線 噛み ちぎら てる ぜ 蘭 ネェ. 穴 掘れる ぜ. 当然 アソコ ♪. 意外と ステップ 踏ん 演出 チープ 絶妙 絶望 感 酒 飲み ワイワイ 見る 映画 良い 思い. 序盤 ダレ 防止 おっぱい."}, {"rating": 4.1, "content": "考え ゾンビーバー 可愛い 悪いん けど 本当に 撮影 使わ ゾンビーバー 間近 見 超 サイコー."}, {"rating": 2.0, "content": "いつか 見 バタリアン 臭 …. 映画 好き じゃ けど 映画 なぁ ｗ 最後 お前 生き残る かよっ 思っ たら そういう オチ 待っ ね ｗ 悪く ぜ 明日 口直し インシディアス 二 章 見 よっと."}, {"rating": 3.0, "content": "安定 Ｂ 級 感 溢れ 出る おっぱい. 開始 ５ 分 読める オチ. 身の程 わきまえ 長さ."}, {"rating": 4.2, "content": "思っ 以上 ぬいぐるみ 感 w. ぼーっと 次 誰 やられる なぁ って ビール 飲み 観る 最高."}, {"rating": 3.1, "content": "クソ 大学生 痛い 目 遭う. ぱいおつ いでー ねー (･∀･). ビーバー びっ たん びっ たん てる かわい. ホラー じゃ スプラッタ ビーバー 楽しん いただき たい. 次回作 zombee ね ？ ？ ？."}, {"rating": 2.8, "content": "ファ〜〜 誰 ビーバー ねん 自慢 出っ歯 じゃ ！」( 明石家さんま 弁明. < 観 なきゃ 損 ビーバー >. どうも 業界 ビーバー 熱 蔓延 中 模様 … あなた 前歯 出 ませ. あらすじ ↓. 彼氏 浮気 ジェン 週末 女友達 3人 湖畔 別荘 過ごす ヤリ たい 盛り 彼氏 一行 到来 ヤリ たい 放題 彼氏 拒絶 ジェン バス ルーム 世にも おぞましい ゾンビーバー 発見 しまう … ‼ ︎. 要約. AV ね アニマル ビデオ 略. 邦題 全て 物語り すなわち ゾンビ 化 ビーバー 盛ん 大学生 カップル ども 襲わ 話 思うに かしら ツッコミ 入れ たら 人生 半分 以上 損する 気 不問 得策 でしょ ね. ビーバー ☆ フィーバー. 気 ゾンビーバー 生態 ご 紹介. → 容姿. どう 見 ぬい ぐる m … 狂犬病 うなされる 白目 おぞましき ケダモノ ‼ ︎ コワイ. → 耐久性. ゾンビ らしく 頭 ちょん 切ら 限り 幾ら 殺し 死な 上半身 下半身 真っ 二つ 頭 ナイフ 貫い 生存 可能. → 破壊力. 人間 足首 スパッと 切り 裂ける 大木 数 分 なぎ 倒せる 仮に 籠 城 板 強化 彼ら かかれ 丸裸 同然. → 知能. 電話線 予め 切断 ホラー 業界 お決まり 忘れ お利口さん 車 逃げ道 木 倒し 塞ぐ クレバー 一面 極めつけ コンセント 齧っ 自身 発火 カーテン 引火 家 全焼 神業 炸裂. → さんまのまんま. 実は 人間 感染 ビーバー ウィルス 喰らう もれなく 明石家さんま 化 正常 人間 見つける 齧り 殺す 白目 出っ歯 フォルム なかなか おそろしい. 迷言 集. 何故 台詞 センス いい 気に入っ 一部 羅列 おき. → ビーバー 習性. ビーバー はな 子犬 ペ ○ ス みたい 隠れ 襲いかかっ くる よ. → 女子 トーク. ママ パパ 殺さ ママ 前 パパ 犯さ どっち いい ？. → みんな 口癖. ビーバー 仕業. → 頼り ラジオ放送. ラジオ 聞き 皆様 家 出 下さい トヨタ セール 別. → 浮気 相手 籠 城 彼氏. 2人 オレ メロメロ 分かる けど. → ジェン メアリー ジェン 彼氏 寝 盗り 素知らぬ ビッチ ベッド 入り. あなた 好き けど 恋愛 感情 わ. 急 展開 過ぎ まし ww 百 合 よ ーー 驚い 後 オドロキ 展開. 終わり. 思え 自分 無意識 内 ビーバー 熱 うなされ かも しれ ませ 心当たり 方 本作 症状 ご 確認 下さい ませ 当方 平気 でし ね 何故 リンゴ かじる しんどい くらい 歯 もろい."}, {"rating": 3.0, "content": "完成度 高い B級映画 よく 若者 キャンプ 中 襲わ やつ. オープニング なかなか 良い 感じ. 疑問 持た 展開 見守る 感じ 見 ましょ."}, {"rating": 4.2, "content": "期待 通り B級 手作り 映画 でし. 敵 ビーバー そんなに 恐怖感. ツッコミどころ 多く 良かっ. ジェン 威嚇 シーン 噴い."}, {"rating": 3.7, "content": "オープニング ムービー イカ てる. ただ ゾンビ 化 獣 完結 ビーバー 上手 使っ てる. 冒頭 エロ 内容 なかなか エンディング 笑える ゾンビーバー 曲 楽しい."}, {"rating": 3.5, "content": "ビーバー フィーバー. さよなら ゴールデンレトリバー. 主 症状 下痢. 耳 奥 歌 離れ. ゾーンビーィバーァー ♪. キュート 映画."}, {"rating": 2.8, "content": "B級 中 B級 でし ね. なんか もう 笑っ ちゃ まし. ゾンビ ビーバー って 中々 斬新 しかも CG じゃなくて 全部 人形 やっ てる よ 笑 ビーバー ぎこちな とか 逆 良かっ 笑 B級 作り 手 側 大 真面目 作っ 伝わっ まし."}, {"rating": 3.6, "content": "人里 離れ 土地 切ら 電話線 ショートパンツ 女子 達 バカ 彼氏 達 夜中 立て篭り 車 逃亡 無理 …. こんなに ベタ 確実 設定 揃っ はず のに なぜ クスッと 来 しまう ビーバー かわい はたまた 機械 的 動き しか ゾンビ バ〜 滑稽. てっきり ほっこり ゾンビ バ 達 茶目 いたずら バカップル 達 キャーキャー 言い 終わる なんて 思っ たら 後半 想像 斜め上 いく 展開. 思わず 吹き出し しまい まし. 吹き出し しまい まし. 個人的 高 評価."}, {"rating": 3.5, "content": "産業廃棄物 影響 ゾンビ 化 ビーバー 襲っ くる 映画. 低 予算 作ら バカ映画 （ いい 意味 ） 工夫 アイデア 詰め込ま おもしろい 作品 白目 牙 剥い ビーバー 予算 都合 一部 シーン 以外 パペット 使っ 撮影 シュール かわいらしい. 登場人物 バカ ばっかり 誰 死ん おかしく. 13日の金曜日 死霊のはらわた 連想 湖畔 コテージ 立て 籠 もり 扉 窓 板 ふさぐ ゾンビ映画 お決まり 展開 なぞる 木 かじる ビーバー 特性 しっかり 生かさ 板 かじっ 入っ しまう. トンネル 掘る 得意 らしく 床下 トンネル 掘り 床 突き破っ 入っ くる （ トレマーズ ？ ）. しかも ゾンビーバー 噛ま 人間 ゾンビーバー しまう. どういう 噛ま 時間 経つ 歯 抜け 牙 生え おしり しっぽ 生え くる 変異 シーン どう 見 デモンズ （ 1985 ） オマージュ 素晴らしい 生き残っ 人間 ゾンビーバー 群れ 変異 人間 2つ 脅威 逃げ惑う. 家 窓 割っ 飛び出す 悪魔のいけにえ （ 1974 ） シーン ホラー ファン ニヤリ しまう だろ. エンドロール ゾンビーバー 犬 仲良く 泳い しまう かわいらしい NG シーン 見逃し オチ 次回作 ゾンビー （ 蜂 ） （苦笑）."}, {"rating": 3.5, "content": "ゾンビーバー ♪ ゾンビーバー ♪. ホラー って ちょい グロ いって 感じ 方 印象的 (^o^)/. ホラー 苦手 単純 面白かっ. ビーバー ＋ 汚染 廃棄物 ＝ ゾンビーバー. オープニング 川 流れ いく 汚染 廃棄 物 ドラム缶 様子 プラス アニメーション とても マッチ. 汚染 廃棄物 如き ゾンビ 化 たら たまら ヽ (｀Д´) ノ. 戦い 始まる. 人間 ＋( 犬 VS ゾンビーバー. 犠牲 湖 投げ 犬 呆気な すぎ 人間 やつこ 酷 すぎる (>_<). 外部 通信 前もって 電話機 配線 食い ちぎっ 人間 足 食い ちぎっ … …。. 凶暴 地味 頭 賢い ゾンビーバー. ラスト オチ 呆気な すぎる 所 良い かも 笑笑. 短時間 中々 楽しめ 映画 でし."}, {"rating": 2.6, "content": "冒頭 セクシー チャンネー 達 水着 シーン 大 興奮. しかも おっぱい キター ！！(　 ﾟ д ﾟ. ありがた ありがた (=´∀｀)人(´∀｀=). おっ 失礼. B級 映画 なんだか 久々 み なー 笑. くだらない けど. なんだかんだ 最後 楽しま もらい まし 笑. エンドロール 歌 良かっ. ゾンビーバ 〜♫ ゾンビーバ 〜♫. ネタバレ 注意 〜♫ 笑."}, {"rating": 3.0, "content": "トミー 飼育 提案 最高 面白かっ ｡°(° ˆᴗˆ °)°｡."}, {"rating": 3.0, "content": "OP すで 漂う チープ パペット 感 溢れる ゾンビーバー 造形 チープ 拍車をかける 何だか 愛 おしい … まさに B級映画 B級映画 ど 真ん中 突っ走る 作品 でし お約束 抑え おき 生き残る （ 語弊 ？ ） 意外 登場 人物 …."}, {"rating": 2.7, "content": "ゾンビーバー ♪. いやー ビーバー. 手 動かし てる やろ ww. Ｂ 級 映画 はみ出 イイ ね. 最初 最後 良かっ イイ 感じ ♪."}, {"rating": 2.7, "content": "我慢 我慢 ...♪. ゾンビ 寛容 ...( 自分 言い聞かす )...。. きっと 意味 無い 不快 会話 後で きっと 返っ くる 信じ 我慢 ゾンビ 目くじら 立て ちゃ いけ ...(；´ Д ｀). (° д °)...。. 後半 辺り 面白 ようやく 安定 ♪ 面白 言う 作品 付き合い 方 心得 くる 言っ 方 良い. こういう 作品 ね って. ゾンビ 部類 感染 系 ルート 凶暴 化 あまり ゾンビ っぽく けど 人間 ゾンビーバー 変化 様 それなり 楽しめ まし ♪. いや キモ すぎる ★. 股間 噛み付き 思わず 顔 歪め しまっ こんな 攻撃 こういう コメディ ホラー じゃ なきゃ 出来 いい ぞ 思いっきり やっ とけ 笑. 何より ビーバー 電話線 切っ 一本道 大木 塞い だり ホラー 定石 押さえ おき 最終的 誰 生き残る か分 なくし 作り 手 側 ちょっとした やる気 感じ 物語 締め 方 手馴れ やり口 少し 見直し まし ★. 触れ 主題 曲 ♪. ゾンビィ ～ バァ ～～♪ × ２. 意外と いい 曲 (*´ Д ｀*). くそ ー けなす つもり 褒め ちまっ ー 嬉. 次回作 ゾン・ビー ZonBee )』 ね ！！(；▽；). 【 追記 】. beaver shot. 音節 béaver shòt. (( 米 俗 )) ビーバー ショット ： 女性 両脚 開い 性器 見せ 写真 ； spread beaver. ※ 劇中 股間 襲わ そう 若い 女性 姿 サントラ ジャケット まさに コレ. そもそも beaver 自体 毛並み 類似性 女性器 意味 スラング らしい. 言葉 使わ 主 男 同士 会話 １ ９ ７ ０ 年代 流行っ 言い方 事. 出典 http:// ganbaranai jugem .jp /? eid = 83."}, {"rating": 3.0, "content": "家族 鑑賞 間違い 友人 見 てれ もう ちょっと 笑え かも タイトル とか パッケージ まま ザ B級映画. 時代 あえ CG 使わ って 面白かっ あと 曲 みんな 言っ てる けど 耳 離れ エロ けど 終盤 につれ キャラ 本音 やら 出 笑え まし. ただ ドキドキ やら 怖い 場面 あまりに 無かっ 2 2 話 材料 一 度 観 み."}, {"rating": 3.6, "content": "まさかの ラスト. Ｂ 級 王道 的 展開 見やすかっ. 友達 観る べき 映画."}, {"rating": 3.0, "content": "ビーバー 鳴き声 明らか 人 シュール ビーバー 自体 見た目 動き モロ 縫いぐるみ 怖. そこで ちゃう でし びっくり."}, {"rating": 3.7, "content": "ビーバー 人形 感 凄かっ けど 見 いく 慣れ 本物 見え 良かっ 面白かっ 足 大切 そう 握りしめ てる 可愛 いかっ 何より 女性陣 美脚."}, {"rating": 3.2, "content": "期待 裏切ら. やっぱり 標的 おバカ 性欲 強い 大学生 ね. おっぱい 丸見え 下ネタ 炸裂 てる NG 映像 狙い すぎ てる 感 けど まあ 楽しめ. ゾンビーバー 手作り 感 いい. 日本人 作っ って 笑える. 途中 主人公 誰 なんだろう って 思っ けど オチ 良かっ どう よく."}, {"rating": 3.0, "content": "タイトル 笑い 予告 笑い ゲオ パッケージ 見 笑い 笑い 観賞. いい B級映画 女の子 裸 出 くる 気まずく たく 方 お子さま 観 様. リアル 浮気 騒動 中 2016年 2月 現在 )、 作品 浮気 騒動. 浮気 クソ 早く 噛ま しまえ 思い 観 例 シーン スカッと."}, {"rating": 3.2, "content": "ゾンビーバー 可愛かっ 笑. まさかの 主人公 違う パターン. ラスト オチ よかっ."}, {"rating": 3.5, "content": "これぞ B級 って 感じ. 無駄 Blu ray 笑える. テーマソング 耳 残る."}, {"rating": 3.1, "content": "2016 02 11 木曜日. 映画 ゾンビーバー タイトル いいね！ B級 テイスト おバカ 作品 けれど ゾンビ 物 ポイント しっかり 抑え 予想 裏切る ラスト 良い エンディング 大笑い よ カメラ アングル 最高 ‼ ︎."}, {"rating": 3.0, "content": "感情 定まら. 一周 廻っ とっても ハッピー 映画 笑. エロい. うわー （ 恐怖 ）. うわー （爆笑）. 連続. ゾンビーバー 動き ツボ. 役者 って すごい."}, {"rating": 3.7, "content": "1時間 チャージ 必要 知っ てる だろ ？. ゾンビ バ〜 ♪. ゾンビ バ〜 ♪. さよなら ゴールデンレトリ バ〜 ♪. エンディング 素敵 すぎる 笑. ジャズィー ミュージック 笑. めっちゃ チープ 映画 完全 Ｂ 級 けど なかなか 楽しま もらい まし. NG シーン ゾンビーバー わんちゃん 仲良く 泳い 可愛かっ 笑. 取り敢えず ゾーイ ぱいおつ すごい."}, {"rating": 3.0, "content": "気張ら みれる 映画 って いい くだらない エロ いし いい 要素 しか わ."}, {"rating": 3.0, "content": "基本 王道 かつ 古典 的 B級 ホラー 敵 ビーバー ゾンビーバー あと CG 差し替える よ ね ？ 聞き たく 思いっきり パペット 緊迫 シーン 際立つ チープ だがそれがいい 尻尾 とか ズル いし 冒頭 回帰 オチ 良し."}, {"rating": 3.4, "content": "いいねぇ 悪く よ ねぇ しょ ー ねぇ. やっと 聞け よ ！！♪ ゾンビーバ ズ ゾンビーバ ズ ♪. エンドレス 聞い メニュー 作っ いただい 本当に 光栄. 大体 いつも クレジット 終わっ メニュー 画面 レビュー 書く けど 今日 パーソナリティ みんな 曲 お送り たい 思い それでは ゾンビーバー ゾンビーバー ！♪♪♪♪. って 感じ お送り. 絶対 おしゃれ ランチタイム にかけて 怒ら （笑） お肉 食べる だろ ね ？ みんな （≧∇≦）. オープニング オシャレ 思い 演出 編集 女性 ウケ 良い 思わ それにしても 下品 クソ 脚本 女の子 あんな 言葉 言わ ちゃ ダメ 笑. ビーバー 抜き たら かなり クオリティ 高い 作品 けど 一 度 本物 ビーバー 出し こ 上 おもちゃ ビーバー かなり 低 クオリティ イイ よ ねぇ 笑. 皆さん ビーバー 湖 用心 遊び ましょ."}, {"rating": 2.0, "content": "B級 路線 一切 外れ 潔い ホラー コメディ 作品 映像 技術 進歩 競ら 映画界 全体 的 チープ 2014年 作 思え 出来映え だからこそ 観 作品 深み 考え いけ 映画 自体 楽しみ つつ 制作 現場 想像 楽しむ 出来る 良く 言え 現代 得 作品 DVD."}, {"rating": 3.6, "content": "下ネタ 系 名言 満載 全部 言っ みたい 最後 そう 意味 カット 多い 思っ たら 最後 見事 伏線 回収 ね. ゾンビーバー パペット 感 すごい けど 好き. 最後 テーマソング ウォークマン 入れ たい."}, {"rating": 2.9, "content": "ゾンビーバ 〜♪. ゾンビーバー 旋風 乗り遅れ まいと. 遅ればせながら 参戦. 始まる 前 新作 DVD 予告 ヤバイ 香り プンプン. セイウチ って … 笑. オープニグ アニメーション 音楽 ヤバイ. 面白 そう ♪. 期待 度 Max. 女の子 3人 別荘 遊び 来. まずは 水着 湖 泳い じゃ ー ♪. 勿論 ポロリ よ 笑. お約束 パターン. 湖 中 ？. えっ ？ ？ ？ 魚 じゃ よ ね. ハイ ゾンビーバー ♪. チョッ 待っ … マジ. パペット 加減. 完全 舐め まし. 映画 借りる 時 極力 配給会社 選ん 借りる 位 B級映画 初心者. そんな ハードル 高 すぎ まし … ^^;. パペット 達 かなり 笑い まし. 絶対 手 動かし だろ ？ って 所 … 笑. 途中 度 眠気 襲わ どうしても. エンディング ゾンビーバ 〜♪ 聴き たかっ. いったい どんな 音楽 ？. まさかの jazz 素敵 声 笑. 最高 ♪. 最後 頑張っ 甲斐 まし 満足. 今 頭 中 流れる メロディ. 暫く 残り そう ^ ^."}, {"rating": 3.1, "content": "女の子 押し並べて 可愛い やや エロ く ムフ み 以外 あまり 褒める 言っ 退屈 訳 B級 普通 面白い. エンドロール 後 ワンシーン 一番 ヒョ〜."}, {"rating": 3.5, "content": "構え 全編 見れる. 最後 最後 畳 み掛け すごかっ. 誰 救わ. 昔 先輩 ビーバー って 呼ば た人 思い出し 笑. 本当は かわいい よ ね ビーバー."}, {"rating": 3.5, "content": "アナタ いずれ ビーバー でしょ ？. セリフ 意味 分かっ 恐怖 震え 止まり ませ でし. 死ん はず ビーバー ゾンビ 人 襲いかかる なんて … …. ホラー映画 見 せい ビーバー 見る たび 恐怖 偏頭痛."}, {"rating": 2.1, "content": "2016 2 14. オ … オープニング すで 漂う B級 感 …. 男女 関係 あ そっち かー まし. あと ゾンビ ビーバー ね へん 飛びかかっ 来 家 周り 包囲 はず のに 一旦 逃げ させ くれる 親切 奴ら. 窓 とか 扉 頭 出し てる とこ ふつー 包丁 さくさく 刺し てる なんか うん コミカル ？ うん. ちょっと 苦手 分野 でし."}, {"rating": 2.0, "content": "基本 的 流れ 楽しい けど 殺ら っぱなし 少し 退屈 アクセント 一矢 報い ほしかっ なぁ 板 飛び出る ビーバー 包丁 サクサク 突き刺す 何とも 滑稽."}, {"rating": 3.5, "content": "楽しく 観 馬鹿 ゾンビ映画. 人生 初 ゾンビ映画 話題 ゾンビーバー アプリ 話題 前 オモトピア レビュー 観 とても 気 まし 何より 怖く そう ！( ゲオ コメディ とこ 置い まし. 蓋 開け みる ビーバー キモ かわいい じゃ めっちゃ チープ 怖く けど 尻尾 べし べし なんとも キュート とても 面白かっ 尻尾 めっちゃ こだわっ 笑い まし. 登場人物 個性的 話 アホ 内容 わかり やすく 退屈 ませ でし 浮気 男 制裁 加え とても すっきり まし （笑） オチ ひどい. 最後 NG 集 面白く ワンコ 癒さ ED 笑う 最高 くだらない 映画 でし. 〇〇 会 馬鹿騒ぎ たい アホ 映画 見 たい 本当に ぴったり ゾンビーバー 次回作 気."}, {"rating": 2.6, "content": "うん 期待 すぎ. 汚染物質 ゾンビ 化 ビーバー 馴染み 展開 襲いかかる. 今 時代 凶暴 ビーバー パペット 表現 てる って 最高 ゾンビーバー 化 人間 まるで デモンズ 死霊のはらわた 悪霊 憑かれ 人間 ヴィジュアル まし ね お前 生き残る よ ってな ツッコミ 入れ たく 部分 意外性 ぐっ ちょ でし ね. ただ いかんせん 物語 盛り上がり 遅 すぎる 難点 気 なぁ."}, {"rating": 3.5, "content": "B級 感 たっぷり 映画. ビーバー ゾンビ 時点 そんなに 強く でしょ 思い 見 たら 思っ パニック 感 強く 恐ろしかっ …。. とはいえ やはり シュール 面 多く わ 笑い つつ 観れ 良かっ. 気 知れ グロ エロ 大丈夫 数 人 ゲラゲラ 笑い ハラハラ いい かも."}, {"rating": 5.0, "content": "2016 02 14. かおりん ち み. B級 感 ほんとに たまん 映画 笑. 本当に 頭 悪 すぎる やつ ビーバー ちゃっ ちー おもしろかっ. ど 下ネタ けど あからさま すぎ すがすがしかっ わ. ゾーイ かわいい けど ね かわいい けど ね 笑. 友達 馬鹿騒ぎ たい み たい 映画."}, {"rating": 3.0, "content": "ハングオーバー 製作 スタッフ 手掛け ビーバー マペット 使っ ホラー コメディー 映画. おバカ 大学生 グループ ゾンビーバー 殺さ いく ぶっ 飛ん 話 けど ゾンビーバー 演出 稚拙 すぎ 面白い. しかも 無駄 女優 サービスカット とか セックス シーン 入る ホラー 緊張感 消え 笑い 昇華 最後 怒濤 展開 ドキドキ ハラハラ. 今時 CG やたら 使わ 古典 的 手法 ホラー映画 ゆえ 俳優 達 演技力 試さ てる 映画 思う あと ED 歌 よかっ 笑."}, {"rating": 2.5, "content": "ゾンビ バカ 若者 おっぱい. ゾンビーバー ぬいぐるみ 感 かわいい じゃ."}, {"rating": 2.8, "content": "結構 かわいい 女の子 携帯 電波 届か 別荘 行く なんて どう 転ん 助から 彼氏 現れ 場 かき乱し かっこいい 言い 始め たら そりゃ 無理 よ よく わから 毒物 ゾンビーバー ビーバー サイド 襲っ くる のに 大して 怖く B級 感 逆 かわい 新鮮. ラスト 怒涛 ラッシュ 急 盛り 笑わせ もらっ ゾンビーバー って 心 何処 思っ しまっ. エンディング. ゾンビーバ 〜♩. ゾンビーバ 〜♩. あらすじ とい 話 全容 語っ しまう 見所 エンディング 後 くる ぞ ？ って やつ なのか ...？ ビーバー じゃ じゃ."}, {"rating": 3.0, "content": "ウケる. 何気なく 目 とまっ ジャケット ゾンビーバー 文字 もう 見る しか でし よ 暇つぶし 良い. 最後の歌 聴く 話 全部 わかる 親切 （笑）. ゾンビーバー ♫. ゾンビーバー ♫."}, {"rating": 3.4, "content": "ついに ゾンビーバー. ホラー コメディ ?B 級 感 たまらない ♡. ゾンビーバー 怖い 以上 かわいく きゅんきゅん 想像 以上 B級 ゾンビーバー. ラスト 間違い 終わり 方. エンディング 曲 最高. 笑い まし すてき すき だいすき. 本作 見 B級映画 好き 気付き まし. いろんな 作品 観 たい. おすすめ 作品 たら 教え ください. 家族 楽しく 見 まし 普通 おっぱい てる 下ネタ ばかり なので ご 注意 ください. －－－－－－－－－－－－－－. わたし びびり. バイオハザード 観 ませ. ゾンビーバー グロ シーン. 血 ドバドバ 出る なんか 血管 内臓 よく わから 伸び るし …. けど チープ 怖く. うん みんな 観れ 怖く. B級映画 大丈夫 人 ぜひ 挑戦 み ください ʕ · ᴥ · ʔ."}, {"rating": 1.7, "content": "ホタテマン ♪ トロマ ナメ るな よ ？. 本気 だす 遅 すぎ ８ ０ 分の 映画 ６ ０ 分 前 フリ っていう 流石に やり すぎ 正直 つまんな すぎ 途中 皿洗い 始め ちゃ まし よ ラスト ２ ０ 分 なかなか けど 個人的 先日 ドイヒー 悪口 レビュー UP いただい イット・フォローズ クソ 前 おなじみ ジェイク・ウィアリー 君 出演 お前 って まし コイツ 俺 的 鬼門 わ 事実上 主役 コートニー・パーム 嬢 （ ユニクロ ＣＭ 出 てる 人 ） フィルモ スシ ガール コレ って 切な すぎ 出 くる 女子 ３ 人 中 々 上玉 なのに エロ とって付けたよう それなり 止まり. ゾンビ ＋ ビーバー ＝ ゾンビーバー 聞い 想像 通り モノ しか 出 こ 残念 路線 偉大 先輩 トロマ （ 良く 悪く ） 如何 抜きん出 （ 良く 悪く ） 思い知らさ ヤツ 確実 ビーバー 人間 犬 どっち 乗っかっ 腰 カク カク 射精 映像 くらい はやる だろ もっと 俺 想像 つか 下品 極まりない ゾンビーバー 魅せ くれ だろ っていう ビーバー 出番 少なく ？ 予算 使い方 おかしい ねん. 個人的 基本 コメディ タッチ ホラー スプラッタ ショーン・オブ・ザ・デッド 以降 いけすかない 思っ 点数 低め ちょっと クリエイター 側 モテ 感 透け みえる よ ね お前 本気 見え こ ねぇ 悪趣味 徹する 非モテ めん じゃ ねぇ ぞ クソ （ 号泣 ）. あと エンドロール NG 集 本気 要ら けど. わけ 悪口 ばかり まし 最後 ２ ０ 分 良かっ 分 点数 そんな オイラ 似 オススメ ザ・フィースト もう 下品 悪趣味 極まりない 映画 コチラ 物足りなかっ よ 人 是非 ご覧 ください ませ."}, {"rating": 3.5, "content": "皆さん 本作 レビュー 軒並み ､. ｢ ゾンビーバー ♪ ゾンビーバー ♪｣. 書い ､ いったい どんな 歌 だぁ ～?. 気 仕方 なくなり ､ 借り しまい まし (; ゜ ∇ ゜. まあ ､ エンディング曲 だけ 聴け たら 良かっ ､ 一応 最初 観 みる …. なんか 売れ 芸人 コント やっ イン トロ なぁ …. 何故か そこそこ 面白い …. さて 本編 ､ B級 ホラー 王道 行く 展開. 三 人 女子学生 湖 ほとり 別荘 遊び 行く ､ 娘 達 BF サプライズ 来 ちゃっ 結局 いつも 通り × × × × 始め. 中略. 目 イッチャッテ る 可愛い ビーバー 別荘 中 入っ ちゃっ ､ そいつ タタキ 殺す けど 翌朝 死骸 なくなっ ､ まあ いい 湖 泳ぎ 行く …. ､ 普通 怖い お話 いく でしょ けど ､ 本作 全然 怖く ホラー 風 コメディ これから どんどん 楽しい 映画 いき (^o^)v. 目 イッチャッテ る 可愛い ビーバー 達. アニマトロニクス 作っ. CG なんて 無粋 使い ませ よ ､ アピール 予算 問題 でしょ けど …. 特典映像 ｢ わが 社 製品 精巧 とても 出来 いい ｣ みたい 言っ アニマトロニクス 作っ てる 会社 今 存続 願っ 笑. お約束 ○ ッパ ○ ポロリ ､ B級 ホラー こよなく 愛し 監督 だろ 思い ､ どうせ こうして ほしかっ ､ 思い あと ネタバレ コメント 書い おき. ○ ッパ ○ ポロリ ねー どうやら ｢ SUSHI GIRL ｣ 寿司 女体盛り ねー らしい. いずれ 観よ. あと ､ こいつ 最近 観 なぁ ､ 思っ こないだ 観 レビュー ｢ イット フォローズ ｣ 最低 男 やっ にー. 今作 結構 いい にー でし. 77分 尺 短 お気楽 サクッと 観 ちゃ ､ お茶 お伴 よろしい 思い ～♪(≧∇≦). さて ､ 本編 終わっ エンドロール. 気 歌 …. ｢ ぞ ぉんびい ヴ ぁ ～♪ ぞ ぉんびい ヴ ぁ ～♪｣. 感じ 牧歌的 メロディ 乗せ 映画 展開 コメント 歌詞 歌っ ､ 聞け 全部 分かっ ちゃう 代物 でし !!. 最後 もう 一言. エンドロール 終わっ オマケ 映像 どうぞ 最後 観 やっ 下さい ませ ～♪(*´ ω ｀*)."}, {"rating": 3.6, "content": "ゾンビーバー 手作り 感 満載 愛しい … … 笑っ ちゃう … …. 女子 体さい こう だし 絶対 ぬ わかっ 犬 可愛い ヘタレ メンズ 充分 ヘタレ もう 考え いい. ゾンビ バ〜〜 ゾンビ バ〜〜〜 ♪."}, {"rating": 2.8, "content": "ＤＶＤ 鑑賞. タイトル パッケージ 実に バカバカしい 雰囲気 漂っ 内容 普通 ゾンビ映画 ゾンビ 代わり ゾンビーバー 出 くる 以外 目新しい まぁ だけ インパクト 十分. ハングオーバー スタッフ ～」 特別 笑える シーン わけ 普通に グロ く 怖い もちろん ラブリー. 短 オチ 好き."}, {"rating": 3.0, "content": "謎 汚染 物 積ん トラック よそ見 運転 鹿 ひき殺し しまい 衝撃 汚染 物 湖 ビーバー 巣. 湖 浮気 傷心 てる 子 元気づける 為 仲良し 女子 三 人組 週末 過ごし やってき. 彼氏 ちゃっかり 合流 どんちゃん騒ぎ. ゾンビーバー 影 忍び寄る. なんとも B級 感 溢れる 今作. ゾンビ ゾンビーバー 笑. ゾンビーバー 襲わ 人 動物 ゾンビーバー 化 しまう 言う 笑. しかも ゾンビ 知能 なくなる ゾンビーバー 電話線 切っ 道 塞い だり 頭 いい. それに ビッチ 順 やら ちゃう 思い 一番 ビッチ 生き残る 新しい."}, {"rating": 3.6, "content": "良い 意味 B級 のんびり 楽しめる 大体 予想 付く 感じ ラスト ちょっと 意外 良かっ."}, {"rating": 3.5, "content": "超 ーーー B級映画. チープ ちゃっ ちい ゾンビーバー （笑）. 映画 良い 所 ！(◎_◎;). 脱い だら 助かる ？ （笑）. いい 乳 拝め まし …. 尺 短く B級 感 満載. そう みれ 映画 GOOD. 吹き替え 又 B級 レベル でし … （笑）."}, {"rating": 3.5, "content": "鑑賞 前 どうせ 出 落ち だろ 思っ 割と 楽しめ 意外と 設定 ちゃんと てる 驚き ツッコミどころ 満載 友達 ワイワイツッコミ 観る ちょうど いい B級 コメディ."}, {"rating": 4.8, "content": "バカバカしく 笑っ ちゃう ただただ 楽しい マペットホラーコメディ. B級 映画館 好き ぜひ. ゾンビ バ〜 ♪."}, {"rating": 3.6, "content": "しょ ー けど めっちゃ 突っ込め 面白い. チープ 感 すごい. ワアワア 言い 楽しめる."}, {"rating": 2.5, "content": "ゾンビーバー 原題 zonbeavers. 名前 勝ち 笑. 手作り 感 満載 縫いぐるみ ゾンビーバー 達 人間 襲う. 以上 以下 笑. 真面目 やっ. 以上 なんて 書け いい わから. 見 損 以上."}, {"rating": 3.5, "content": "手作り 感 MAX ＆ 的確 人間 追い込む 頭 良 過ぎ モンスター 草不可避 手 映画 珍しく ナオン 綺麗 全体的 隙 無い 手堅い 作り 面白かっ. ただ 欲 言え もっと 突き抜け 破滅 的 見 たかっ 気 … さすが 贅沢 思い."}, {"rating": 1.5, "content": "もっと エッチ おバカ 映画 思い. 結構 真面目 作っ. どうせ NG シーン 本編 入れる くらい ハジ け ほしかっ."}, {"rating": 3.2, "content": "ビーバー かわいい ビーバー 化 笑っ. ストーリー 割りかし しっかり 結構 楽しめ."}, {"rating": 2.5, "content": "1人 見る もんじゃ. 何人 酒呑み ツッコミ 入れる 映画."}, {"rating": 1.0, "content": "ゾンビーバー !!!. 久しぶり おバカ すぎる 映画 観. 頭 空っぽ. もう ちょっと 可愛い 思っ. 小さい ゾンビ .. きしょかっ. エログロ • ザ • アメリカン ブラックコメディ. 突っ込み どころ 満載 笑. 当分 いい わ こうゆう."}, {"rating": 1.9, "content": "ゾンビーバー. ゾンビーバー ♪. 馬鹿 若者たち 田舎 ゾンビーバー 怯える. 予想 つく ストーリー グロ いし エロ いし. 噛ま 引っかか 動物 ゾンビ ゾンビーバー 変身. ビーバー ちゃっ ちい."}, {"rating": 3.0, "content": "意外 ストーリー展開 楽しめ. いや テンプレート 通り けども. ずっと 見 てる 可愛く 可愛く 見え くる よ ね. ゾンビーバー 最初 可愛 けど. 男 災難 よ なこ なきゃ いい のに …. おっぱい 一点 追加."}, {"rating": 3.0, "content": "久しぶり くだらない けど 愛しい B級映画 見 気持ち まし. 悪魔 毒 々 ビーバー."}, {"rating": 3.0, "content": "思わず 笑っ ちゃう w. すごく 短く すっきり てる ビーバー 人形劇 w. 全然 こわく ねえ 動き かわいく 笑え. 全体的 なんか 笑え もぐら たたき ぬ ビーバー たたき やっ み たい. あと とにかく 会話 下品 すぎ. 最後 ドタバタ 畳み込み 良かっ 盛り上がっ しっかり 終わる 終わり 方 イイネ！. ゾンビ 急 頭 よく 例 み 斬新. エンドロール 歌 ゾンビーバー 主題歌 笑っ w. 曲調 おかしい w. わけ わからん 映画 作る もん なあ 笑."}, {"rating": 3.0, "content": "コメディ ストーリー 面 文句 付ける ナンセンス. だからこそ おかしい だろ って 笑い 見れる 器量 余裕 必要. 最大限 必要 映画 製作 者 フザ け 全力 作っ てる 良く 分かる いや もう 良く 分からん. 誰 生き残る 当て みろ って 言わ ばかり サバイバル レース フザ け きっ 攻防 戦 包丁 ブスブス つつく 所々 ツボる 電話線 とか 道 塞ぎ とか ご都合主義 垣間見 笑っ しまお. 何より ヒューマン ゾンビーバー （ 良く 分からん 笑 ） フォルム とにかく 気色 悪い. 悔しい けど ゾンビーバー テーマソング エンディング 持っ くる 所 最強 フザ け 良い 歌詞 示し てる. ただ 登場人物 つまらない 人間関係 薄い まぁ コメディ 友達 一緒に ノリ 見 ましょ."}, {"rating": 2.6, "content": "どう 見 B級 感 満載 今作 （笑） だがしかし フィルマークス 一時期 盛り上がっ 気 鑑賞 （笑）. もちろん 賛否両論 わか B級 ホラー 頑張っ 気 ww ツッコミ 所 満載 ぶっ 飛ん 感じ 死霊のはらわた 彷彿 ね www. 従姉妹 家 泊まり 女子 三 人 湖 バカンス 過ごす アホ 男子 三 人組 あらわれ. まあ 15 禁 わから 適度 エログロ ホラー 王道 （笑）. なんで ホラー こんな アホ みたい 男女 良く 現れる ね ww. こういう 系 あまりに アホ すぎ ゾンビ サイド 応援 たく しばしば （笑）. 肝心 ビーバー CG 精密 人形 なので 途中 床 くる 本当 モグラ叩き 状態 （笑）. 感染 設定 世 ゾンビ映画 共通 らしく 生かさ. 全く もっ 最も 理解 不能 終盤 男女 なんで お前 こんな 状況 やり だす よ （笑） 呆れ たら 爆笑 必至 展開 なかなか グロ. ふふふ. 先日 ホステル2 目 肥え まし 問題 ませ ホステル2 比べれ ね 比べれ （笑）. 犬 放り出さ 車 上 いきなり くる 素っ頓狂 展開 続き まくる ハイテンポ 娯楽 映画. 良い スコア つけ ませ 元々 借りる 人相 B級映画 借り いく 満足度 実際 につける スコア 一緒 ww. 例えば 4 0 なんて つけ しまえ 一応 自分 中 アベンジャーズ ダークナイトライジング ホテルルワンダ 同じ 扱い しまう （笑）. 違う ろー 点数 （笑） B級映画 出来栄え 良い 方 思い wwww. それにしても 唯一 トップレス あなた でし 伏線 ？. ラスト （笑）. オープニング 結びつけ うまい 思い まし www. エンディング NG 集 構成 トイストーリー2 思い出し まし (*^_^*) 辺 好感度 アップ. 結論 → けなし てる 褒め てる わから （笑）. まあ ともかく 80分 満た 映画 サクッと 見れ しまい. ゾンビーバー 多分 楽しい 時間 ありがとう （笑）."}, {"rating": 3.8, "content": "色々 想像 以上 でし 面白 下ネタ ゾンビーバー. ピラニア3D 視覚 的 原始 的 エロ に対し こっち アホ 下ネタ エロ でし でしょ ピラニア3D 全然 面白かっ. ハンター 叔父さん 筆頭 よく 立っ 面白い キャラ 軽快 トーク 面白い ゾンビーバー 攻防 挟ま 男女 関係 修羅場 面白い 少ない 登場人物 上手く 使わ てる 思い 展開 予想外 最後 飽き 悪い 所 見つから くらい 面白かっ. ゾンビーバー パペット 感 丸出し 動き もう 本当に 良かっ 人間 ゾンビーバー 至る 手作り 感 満載 たまり ませ. OP NG 集 ゾンビーバー 歌 ぜんぶ ツボ でし."}, {"rating": 5.0, "content": "楽しかっ. ビーバー カク カク 動き 遅 クセ わら."}, {"rating": 3.3, "content": "あかん 可愛 すぎる ゾンビーバー ww エンディング ゾンビ バ. ゾンビ バ〜 頭から 離れん ww ゾンビーバー 感電 カーテン ピッ くっ 付く とこ めちゃ 可愛い."}, {"rating": 2.8, "content": "出オチ ぬ タイトルオチ ビーバー ゾンビ ゾンビーバー. 原題 ゾンビーバー だし 語感 良さ だけ 企画 進め じゃ なかろ. ストーリー B級 ホラー テンプレート そのまま 旅行 男 抜き … 珍しく 女の子 だけ 進む 思い 案の定 わらわら 沸い くる 男 地方 別荘 男女 集まれ やっぱり 始まる セックス 湖 出す おっぱい 襲いかかる 汚染物質 ゾンビ 化 ビーバー 大群. 以上. 頭 動き 激しい 前 進む スピード ゾンビーバー 少し 可愛い 気 …."}, {"rating": 2.0, "content": "最高 くだらない ツッコミどころ 満載 B級映画. こういう 好き."}, {"rating": 3.1, "content": "仲良し 3 ビッチ 湖 近く ロッジ 傷心 旅行 ⇒ 1 ビッチ 彼氏 浮気. 時 同じく 化学 薬品 ？ 運ん トラック 鹿 はね 荷台 積ん 薬品 湖 流れる 流れ着い 先 ビーバー 巣 プシュー ゾンビーバー 出来上がり. 頃 ３ ビッチ 元 彼氏 乱入 各自 ニャンニャン たら ロッジ ゾンビーバー 乱入. 的 作品. 変に 期待 た分 エッジ 足り 気. もっと ビーバー ビーバー 欲しかっ."}, {"rating": 3.0, "content": "ゾンビ 感 少し 足り. 夜 ビーバー 様子 よく 分から. ゾンビーバー もっと 出し 欲しい. 程よい アメリカン コメディ エロ."}, {"rating": 2.6, "content": "友達 観る 一番 かも. ポップコーン コーラ ゾンビーバー 多分 最高 夜 思う 笑. 1人 夜 観る 辛かっ よ. 血 ばしゃばしゃ てる 肉片 飛ぶ 映像 全然 リアル じゃ のに なぜ 方 頭 残っ 観 日 夜 人 殺し まくる 夢 み まし. やばい っす. 最初 最後 通し みる やっ すい ストーリー のに ちゃんと 伏線 オチ. ほんと 観 後 最悪 思っ のに 少し 経つ ほほえましい 過去 思える 不思議 作品."}, {"rating": 3.4, "content": "典型 的 アメリカン コメディ なんにも 考え ただただ 笑える ストーリー ゾンビ ビーバー 可愛く 癖."}, {"rating": 3.5, "content": "B級映画 ホラー 王道 抑え まし 登場人物 なか 誰 生き残る わから 展開 楽しめ まし アイデア ユーモア 感じる 映画. ビーバー 特性 生かし よかっ げっ歯類 家 食べ 進入 ね 水 中 襲わ シーン なかなか 怖かっ 怖 感じ させる 部分 あまり もっと 怖く 欲しかっ というのも ゾンビーバー 見た目 可愛い 家 進入 絵 的 怖く 姿 見え 水 中 襲っ くる ほう 怖かっ. もぐら 叩き 要領 ゾンビーバー 叩く シーン 予想 けど 面白い アイデア 思う. 登場人物 ロク やつ 可愛い ゾンビーバー 応援 たく 間違い なし エンディング 歌 ゆるく 耳 残る ぜひ 聞い ほしい （笑）. 2 あるかな ？ まだまだ アイデア 出 そう 期待 しまい."}, {"rating": 3.2, "content": "映画 ファンの集い 騒然と 作品. ビーバー 特製 活かし アイディア ゾンビ映画."}, {"rating": 4.0, "content": "監督 ものすごく バカ （笑）. セックス ＋ ゾンビ ＋ ビーバー 映画 作ろ って 思い立っ 煮詰め 作り こも 普通 思わ （笑） 完成度 高 すぎ. 途中 展開 ありがち 眠たく くる けど ゾンビーバー 出現 以降 一気に 面白く. ヒッチコック ｢ 鳥 ｣ ハラハラ 展開 思っ たら 突然 セックス. ｢ 真面目 ホラー映画 思っ ！？｣ って おちょくら てる 感じ （笑）. けど ゾンビーバー とか 感染 描写 すごく 凝っ 意図的 B級 留め 印象 でし. ポロリ ひと 香椎由宇 そっくり."}, {"rating": 3.5, "content": "可愛い ビーバー. 毛並み 可愛い. 犬 撫で たら ビーバー すり 変わっ 好き けど. 74本 目."}, {"rating": 2.8, "content": "ゾンビーバー まさかの ノー CG. マギー審司 ラッキー ほぼ 同じ 質感. ポロリ よ."}, {"rating": 2.5, "content": "姪っ子 達 面白 そう 見 たい お願い 言わ あまり 気乗り けど レンタル. ジェン ゾンビーバー 姿 あまり 酷く ビックリ 笑 うけ うけ. ２ 人 犬 可愛い～ 言っ 映画 感想 … いまいち みたい."}, {"rating": 3.5, "content": "アニマルパニック ホラー映画 定番 踏襲 下 ネタチープポップス 極 振り 作品. 内容 さておき 盲点 攻め くる ラスト NG 集 テーマソング エンドロール 繋ぎ 爽快 感 心 持っ いか 怒濤 エンディング 素 ン 晴 らしい. 犬 かわいい."}, {"rating": 3.3, "content": "話 構成 案外 しっかり てる 肝心 ゾンビーバー ぬいぐるみ 紐 付け 引っ張っ てる 感 すぎ 映画 味 言える けど."}, {"rating": 2.5, "content": "馬鹿. ゾンビーバー かー わ いい なー. 微笑ましい. 必死 逃げる 俳優 陣. 微笑ましい. エンドロール あと ちゃんと 見 尻尾 ビタンビタン ぞ."}, {"rating": 3.0, "content": "ゾンビーバー びー. ヤビーバー でし. ゾンビ って ゆうか ビーバー でし. 落ち込ん 日 選ぶ べき 1本."}, {"rating": 3.0, "content": "誰 生き残る 想像 見 けど まさか. いろいろ 馬鹿げ 映画 でし. 感染 たら ゾンビ ビーバー 要素 入っ ゾンビーバー ？. アメリカ いろんな 考える ね 笑."}, {"rating": 3.3, "content": "面白かっ. ツッコミどころ 満載 すぎ 逆 いいね. みんな バカ 過ぎ アホ 過ぎ （笑）. あと 吹替え ちゃ ちー. 見 終わっ 後家 近く 池. ゾンビーバー 出 そう. ものすごく こわかっ."}, {"rating": 2.0, "content": "結構 本気 スプラッタ・ホラー でし （ ＞ ＿ ＜ ） ビーバー 造り とか 特殊メイク とか ちょっと 雑 過ぎる （笑） ビーバー おもちゃ屋 売っ てる カタカタ 動く ぬいぐるみ みたい でし （笑） 水着 ヌード 男女 6人 組 古び コテージ ホラー 典型 揃っ ゾンビーバー やってき なんか バケーション 風 音楽 いい キャーキャー 逃げる 感じ いい 安心 出来る 感じ （ ＾ ＾ ； ） 包丁 グサグザ 刺し てれ 以上 来 とか 床 ポコポコ 出 くる ゾンビーバー もぐら 叩き みたい 叩か てる ちょっと 可愛かっ 怖い 苦手 人 （ ） 丁度 良い 塩梅 でし 半分 以上 シーン 夜 暗く 肝心 観 にくかっ あと 人間関係 本当に 薄く たら 初対面 コテージ 集め 人たち 変わら くらい 薄く もう ちょっと 無駄 ラブシーン とか 恋愛関係 とか 欲しかっ ゾーイ 役 女の子 クリステン・スチュワート みたい 可愛かっ エンドロール わざわざ 作っ っぽい 歌 面白かっ."}, {"rating": 3.5, "content": "Ｂ 級 いい 意味. 笑える セクシー. ただ グロ 注意."}, {"rating": 3.1, "content": "ハングオーバー 製作 陣 送る ホラー コメディ 作品. とにかく くだらな 半端ない B級 感 塊 いい CG 全然 使わ おもちゃ っぽい ギミック すごい ビーバー 特殊メイク ありがち 展開 いい よ 考え 観る 最適. 浮き 板 上 みんな 怯え てる 中 ひたすら さ迷っ てる 犬 くそ かわいい."}, {"rating": 3.3, "content": "ゾンビ バ〜 ♪. ゾンビ バ〜 ♪. たま こういう 観 ガス抜き しない ね. 最高 でし ‼ ️ 笑."}, {"rating": 3.6, "content": "展開 ぶっ 飛ん ビーバー 可愛く 言う なし ☺ ️ ツッコミ 多いい 良い オチ 良かっ ✌."}, {"rating": 2.8, "content": "こんなに テンション 上がる 全く 思っ めっちゃ おもろい やん ゾンビーバー. なんせ ベタ 設定 定番 ゾンビネタ ゾンビーバー っていう タイトル だけ 借り しまっ 気持ち 見 たら. ゾンビーバー 出 瞬間 もう ゾンビーバー 虜. ゾンビーバー ぬいぐるみ ラジコン 仕掛け 動く パペットアニメーション 好きな人 きっと 愛らしい 見た目 ゾンビーバー 動き 魅了 はず しかも ゾンビーバー ゾンビーバー 化 人間 特殊メイク 手がけ いらっしゃる 日本人 女性 方 ね すごい よ 田中さん. 知ら 見 ごめんなさい ゾンビーバー 日頃 あらすじ 前 情報 読ま 機会 ちゃんと しよう 気 まし. 中盤 くらい 動物愛護団体 方々 怒り 買い そう 笑っ いい ？ っていう エピソード 度々 出 くる そんな 思い 後半 展開 吹っ飛び まし 一気に 加速 ラスト 展開. ほんで ラスト 歌 ゾンビーバー 生態 映画 ストーリー 普通 歌 だけ 主題歌 素晴らしい. ゾンビーバー 主題歌 サビ 折 しばらく 口ずさむ でしょ. 調べ 見 ごめん ゾンビーバー. 劇場公開 時 スルー ごめん ゾンビーバー. ピエロがお前を嘲笑う ついで 借り ごめん ゾンビーバー. ゾンビーバー っていう タイトル まんま やん ダサい って ちょっと 思っ たこ ごめんね ゾンビーバー. 登場人物 女の子 ちょっと 香椎由宇 似 てる ね ゾンビーバー もう ゾンビーバー って 言い たい だけ."}, {"rating": 3.7, "content": "B級 C 級 ？) 映画 チープ 好き 洗練 緊張感 映画 観 後 こういう 観る ホッ 廃棄物 せい ゾンビ 化 ビーバー 女 襲う みたい 展開 B級映画 ありがちな オチ けっこう 笑え."}, {"rating": 2.8, "content": "観 ちゃっ じゃ かーーー みんな ゾンビーバー ゾンビーバー 言っ てる ーーー ‼ ︎. ひっ びさにこういうの 観 中学生 高校生 頃 週末 スプラッター 借りて 観る 生活 良識 大人 成長 遠ざかっ ジャンル. ビーバー 割と 可愛い じゃん. トミー 1番 タイプ のに あっさり じゃん. みんな わりかし おっぱい ちっさい じゃん. 後半 差し掛かっ あたり 息子 起き エロ シーン 終わっ 良かっ 思っ たら いきなり エンドロール アゲイン 気まずい じゃん. 良識 大人 仮面 下 眠っ 本能 呼び起こさ … いやいや 斧 めった 打ち 永遠 眠り つい もらお."}, {"rating": 3.4, "content": "ビーバー フィーバー. 久しぶり B級 ゾンビ映画. 笑い グロ 下ネタ おもろかっ. たまの 息抜き いいね. オチ ちゃんと 付い GOOD."}, {"rating": 4.1, "content": "例 ごとく 廃棄物 ゾンビ 化 ちゃっ 愛くるしい ビーバー IQ 80 以下 バカ 大学生 血みどろ 生存競争 繰り広げる 登場人物 全員 バカ すぎ 見 てる こっち IQ 下がっ ちまう ぜ. ゾンビ + ビーバー 一 発 ネタ 映画 思い ビーバー 習性 存分 生かし アイディア 随所 冴え渡る 舐め ちゃ いけ 奴ら 害獣 チープ 造形 良し 構成 話 テンポ 最高 ぜ B級 スプラッタ映画 らしい 下劣 下ネタ cool. 加え スプラッタホラー らしい 生き残る 誰 ？ 要素 しっかり 誰 ぶっ殺さ 楽しみ とにかく エグ 殺害 シーン 楽しみ ましょ オチ 素晴らしい 見 終わっ 後 皆 叫べ 奴ら 来る ぞ ゾンビーバー."}, {"rating": 3.6, "content": "いい ねー. まず オープニング いい. チープ 含め たま こういう 映画 観 たく."}, {"rating": 2.5, "content": "いい ぞ いい CG アニマトロニクス だって ある時 代 かたや ジェラシックパーク だって 創れる ちゃう 時代 パペット って 後半 感染 パペット 絡む 人間 出 くる 完全 つぼ. 低 予算 だろ 画質 よく コマ 割り いい デジタル プロダクション ある意味 弊害 ね なんか しっくり こ."}, {"rating": 4.0, "content": "手作り 感 素敵 一見 グロ ゾンビーバー けど 劇中 こいつ 超 かわいい."}, {"rating": 5.0, "content": "ビーバー 遭遇 最初 ガウガウ 言っ くる だけ 全然 攻撃 こ 風貌 可愛い 最高."}, {"rating": 4.5, "content": "ビーバー ゾンビーバー 人間 イタズラ ちゃう お話. 期待 通り B級 感. ビーバー 1mm 可愛く 笑. やっぱり うわーっ キャー って 爆笑 ゾンビ こう ちゃ しっかり 押さえ てる. ドロドロ 展開 いい 中 誰 生き残る だろ … ？ 考え させる. ラスト 痛快. 短い さくっと 楽しめ. ゾンビーバ 〜♪."}, {"rating": 3.0, "content": "ビーバー チープ 序盤 おっぱい さておき エンディング メイキング っぽい おまけ 映像 一番 好き."}, {"rating": 2.0, "content": "冒頭 グダグダ 感 大好き 徐々 バカ っぷり エロ 炸裂 わかり やすい ストーリー ビーバー チープ 感 サイコー 考え 見れる 映画."}, {"rating": 5.0, "content": "ひたすら 気持ち 悪い. オチ んで 言葉 出来事 意図 特徴 楽しみ 見 たら それでも 気持ち 悪い 笑え."}, {"rating": 3.3, "content": "まさかの 生き残り. ゾンビーバー ずっと 気. レンタル やっと 見 まし. ホラー映画 エロ 付き物 けど. 作品 エロ 底辺 すぎ 笑. かなり 下品 笑う けど. 敢えて よ ね ？) ゾンビーバー. リアル 本格 ホラー じゃ. 作品 コミカル よかっ なあ. 相変わらず ホラー映画 登場人物. バカ よ ね. 物語 構成. 最初 最後 繋がり あからさま けど. 好き でし. 最後 生き残る. 一番 先 死ぬ 思っ た人. びっくり. 思っ たより けど. 普通 楽しめ まし. 犬 かわい すぎ まし. （ 特典映像 湖 シーン ）."}, {"rating": 3.0, "content": "めちゃくちゃ チープ めちゃくちゃ バカ めちゃくちゃ ビーバー. ゴズリング （ 犬 ） 扱い 酷 すぎる …. なるほど ビーバー 讃歌 って （ 知らんけど ）. オープニング タイトル 洒落 すごく 良かっ. それにしても すごい 状況 セックス よ なあ …."}, {"rating": 2.0, "content": "昨日 うんこ 借り 行っ TSUTAYA 新作 コーナー ど 真ん中 程 ゾンビーバー 並ん … ？ 絶対 フィルマークス 一味 ^_^;. 化粧 行け よかっ (T_T). やっと 見れ ゾンビーバー ♪. 皆様 レヴュー たっぷり 楽しん 後 余裕 持っ 見る 事 出来 まし 出来 思い … たぶん （ ; ; ）. ちぎら 余裕 けど ？. ほぼ ストーリー 知っ びびっ けど ？. ビーバー 体型 色 コナン 君 犬 似 事 視線 見 いい わから. あまり 楽しめ ませ でし. 自分 言っ すごく バカ っぽい （ ; ; ）."}, {"rating": 3.5, "content": "ゲオ カタ 映画 ばかり レンタル 中 息抜き １ 本 忍ばせ おい 本作 ゾンビーバー. 非常 愉快 １ 本. まず 拍手 送り たい CG 使わ ゾンビーバー ほぼ パペット 表現 いたこと 低 予算 中 中途半端 CG 表現 断然 こっち 方 潔く 良い 思い まし よ モンスターパニック 映画 敬意 愛 感じ CG 普及 今 時代 やる 生まれる シュール ニヤニヤ 止まり ませ でし. 某 シーン 大好き 悪魔のいけにえ オマージュ 他 色々 作品 オマージュ だろ シーン 多く 盛り込ま とても 微笑ましい. 手 ジャンル お約束 演出 もちろん 回収 つつ 結構 ハズ くる 部分 新鮮味 しっかり まし. グループ 恋愛 人間関係 イザコザ なんか グダグダ 上手い 入れ … そういう ちゃっかり やり つつ 短い 上映 時間 中 やり たい 全て ぶち込ん 全然 退屈 サクッと 観 ！( 支離滅裂 部分 多少 笑. 暇 日 疲れ 日 友達 ワイワイ 観 たい 時 大いに オススメ １ 本. さぁ みんな 歌お. ゾ ンビ バ〜 ♪. ゾ ンビ バ〜 ♪. 余談 グループ 一番 勇敢 仲間 病院 連れ 行こ 助け 呼び 行こ 男性 どこか 観 なぁ なんて 思っ たら つい 最近 観 イットフォローズ 出 まし そちら 好感度 低め でし 両 作 割 冒頭 セックス わ …."}, {"rating": 3.5, "content": "ビーバー B級 感 ヤバイ w. ちょいちょい エロい. 酒 飲み みる 映画 ？."}, {"rating": 3.7, "content": "安っぽい ビーバー 笑え ビーバー CG 良かっ ？ 笑 酒 飲み 見る 映画."}, {"rating": 3.3, "content": "仲 いい 友達 ノリ 見る ぶん ツッコミどころ 満載 笑える 反面 少し 怖かっ B級 ホラー (?) 映画."}, {"rating": 3.0, "content": "原題 : ZOMBEAVERS. 可愛い ビーバー 襲わ 上 ビーバー 化 フェラーリ もらえ 絶頂 震え 方 素晴らしい. ゾンビ パニック映画 まさか こんなにも 幸せ 気分 …. ビーバー CG ちゃんと 人形 使っ てる 拍手喝采 おかげ ビーバー やたら 可愛い しかも 水陸 両用 カモノハシ ？. おっぱい ちゃんと 見せ くれる グロ … ビーバー 化 人間 特殊メイク 素晴らしかっ 金髪 女の子 ゅごい. ただ ボンクラ 映画 好き あまり 響か 何もかも 平均値 もう少し 突き抜け 面白い 要素 …. 映画 個性 やはり ゾンビーバー 噛ま たら 人間 動物 関係 ビーバー アレ 生え くる でしょ いや はや かわゆ す 襲わ たい (∩ ˘ ω ˘ ∩)♡."}, {"rating": 3.0, "content": "ビーバー ゾンビ 姿 CG 使っ なんか ショボ ^^;. 本当に 怖かっ 女の子 入り込ん ビーバー 姿 ＞_＜. 系 ピラニア 方 好き (^ ^). まあ 語呂 いい よ ね ゾンビーバー ('∀`)."}, {"rating": 3.6, "content": "記録. 15年度 大作 続き 疲れ. アナタ こそ お奨め 超 B級 作品. 良い 子 湖 近付く ！( 笑."}, {"rating": 3.5, "content": "噛ま ゾンビ ナンバーワン. あんなに 前歯 びたくない .. 笑. マヌケ 映画 アッパレ. 主人公 ちょこまか ちょこまか 解決 進ま ただ やら く だけ. 男性 陣 弱 すぎる ！！！( 女性 弱い. もっと 魅力 キャラ 出せ ！！！！！！. こういう 好き 満足 .. 笑. op エンドロール 共に ◎."}, {"rating": 3.7, "content": "思っ 通り 愛す べき チープ 映画 ＋ α. よく 馬鹿 若者 達 登場 下ネタ ゾンビ 物 って だけ 思い ゾンビ ビーバー 特性 ＋ 他 少し 違っ 新鮮 でし 手 好き 方 ぜひ. ペット 生贄 だけ 許せ けど 馬鹿らし 最高 ビーバー ぬいぐるみ 感 丸出し どころか 完全 ぬいぐるみ 笑っ 前半 イマイチ 後半 面白く 終わり 方 なんか 最高 ぜ ？. ツボ けど ネタバレ コメント 書き まし. おすすめ ゾンビ 作品 １つ いただき."}, {"rating": 2.1, "content": "チープ. 終わり 方 見 けど 映画 忘れ ちゃっ. コレ 系 あるある 終わり 方 ね."}, {"rating": 3.6, "content": "チープ 愛くるしい ゾンビーバー. ビーバー フィーバー 熱 流行っ らしい 村 パニック 再来 ギャル ビーバー ビーバー ...。. 特典映像 ビーバー 仲良く 泳ぐ わんこ 可愛かっ. ゾンビーバー ♩ ゾンビーバー ♩. 序盤 出 クマ 猛獣 WARS 思わ ビジュアル ゾッと まし."}, {"rating": 3.5, "content": "森 大工 最高 わ. あっという間 １ 時間 半. ゾンビ ― バ～ ♪. ゾンビ ― バ～ ♪."}, {"rating": 2.5, "content": "ゾンビ ビーバー 人 襲う 笑. ビーバー 可愛い. B級映画 ありがち おっぱい 丸出し 下ネタ しっかり まし ！( 笑."}, {"rating": 3.0, "content": "最近 テレビ やる 動物 特集 ネコ ばかり うんざり 作品 ビーバー 特性 活かし アクション 愛."}, {"rating": 3.7, "content": "ゾンビ のに 癒さ ～。. オープニング 可愛さ. エンドロール 中毒 性 凄い. オチ キレイ まとまっ 良かっ. あと チャプター メニュー タイトル センス. 最後 シーン まさか 次 … …. 思わ 終わり 方."}, {"rating": 2.5, "content": "タイトル 通り ビーバー ゾンビ 人間 達 襲う 作品. ビーバー 以外 ゾンビ けれど 取り敢えず ゾンビーバー. 難しい 考え 作品 頭 身 委ね 友人 なんか 笑い 突っ込み 見る 作品. そう 言っ 意味 頭 空っぽ 見 故に 楽しい 作品 言える."}, {"rating": 3.6, "content": "アプリ 内 流行っ てる みたい 鑑賞. いや なかなか 面白い. 短い 時間 スッキリ 見れ. 多分 一週間 後 内容 忘れ. ゾォー ビーバー ♫ ゾォー ビーバー ♫."}, {"rating": 2.3, "content": "超 バカ ゾンビーバー 動き バタバタ キモい ww ウケる ww. 全て 展開 よ ね 終了 大変 わかり やすい 作り."}, {"rating": 2.7, "content": "ゾンビ バ〜 ♪. お約束 通り. ゾンビ バ〜 ♪. 環境汚染 ゾンビ化. ゾンビ バ〜 ♪. 携帯 圏外 噛ま たら ゾンビ. ゾンビ バ〜 ♪. 最低 やつ 死ぬ 気持ち良い. ゾンビ バ〜 ♪. ネタバレ クソ ねえ だろ. ゾンビ バ〜 ♪."}, {"rating": 3.5, "content": "感想 川柳 内容 終わり 歌 割と 良い. レンタル 店 パッケージ 借り でし φ(．．). ハングオーバー 製作 陣 ゾンビ映画 作っ たら こう みたい (；・∀・) 笑 内容 ともかく 最初 最後 ちゃんと 繋げ 締める ニク (*´ω｀*). 産業廃棄物 ゾンビ ビーバー 大学生 若者 達 攻防 描い 作品 ビーバー CG じゃなくて (？) 作り物 タイトル わかる 通り もろ B級 けど 語呂 完璧 。( 笑. だいたい セックス おっぱい 出し 奴 やら けど 作品 一味 違い まし ね Σ(-∀-；) 割 生き残り そう 感じ 奴 あまり 関係 意外 展開 Σ(´□｀;). エンドロール 歌 結構 良く てる ´∀｀) あと アレ ？ 続編 含み 持た 中途半端 ゜ Д ゜. 特典映像 ショッパ かっ (；・∀・) NG シーン なんか 21秒 くらい 一 本 だけ … (^^;."}, {"rating": 3.0, "content": "由緒 正しき B級映画. 新しい モノ 無く 80年代 ホラー 好き 若い 監督 作っ だろ なー って 映画. ハンドパペット 思い アニマトロニクス 使っ メイキング わかっ 動き ハンドパペット 並み 動き しか 笑. あまりに お約束 だらけ 噛ま たら どう とか 見 モノ しか こ 若い 監督 新機軸 展開 見せ ほしかっ なー. ジャンル 映画 かなり 愛 持っ 丁寧 作っ だけ 惜しい. この辺 イーライ・ロス 違い 面白かっ 次回作 期待. もちろん エンディング曲 良かっ テロップ 後 オヤジギャグ 的 そういう 受け取 り方 いい ？ ？."}, {"rating": 3.5, "content": "食い ちぎら 足首 氷詰め 意味 …. 皆さん 一度 聴い たら 頭から 離れ … 噂 エンドロール ゾンビーバー 歌 聴き まし よ ！(≧∇≦)/. なるほど なるほど. 耳 残り ね. 歌詞 内容 メロディ ギャップ 笑える わー. オープニング キャビン・フィーバー ぽい なあ 思っ たら 制作陣 同じ 名前. あ ～ だから 汚染物質 川 流れ … 下り ねっ. ゾンビ化 あるある スタート. 男女 クソ 設定 あるある こう クソ 過ぎる 誰 味方 すれ いい やら … (;￣^￣). いや もう ビーバー 頑張れ 言う しか. ビーバー だけ じゃ ね 感染 人間. よ よ … ビーバー ビーバー 人間 あっちこっち 襲っ 来. W 攻撃 !!　 手強い ぞ. もしかして 凶暴 化 ビーバー ゾンビーバー ？ 感染 人間 ゾンビーバー ？ （笑）. モグラ叩き ゲーム みたい シーン 予想 出来 期待 応え くれ 意味 面白かっ ビーバーグッサグッサ 刺し まくる 豪快 アッパレ オープニング エンディング 場面 よく 考え 全体的 楽しめ. エンドロール 前 ラスト スッキリ （笑）. やはり ねぇ 〜( ^ ω ^ ;) こう なくっ ちゃ （ って 残酷 … ）."}, {"rating": 2.7, "content": "初め 終わり リンク 流石 作り 多分 ワザと 安っぽい ビーバー 作り だろ 女子大生 無駄 スタイル 良く オッパイ 要員 絶対 最初 ヤ 思っ 女の子 まさかの 主役 ？ ？ 言う 様 中途半端 マニア 読み 裏 かい って 事 ⁈ マンマ ヤ まし."}, {"rating": 3.4, "content": "くだらない 映画 （ 褒め言葉 ）. セックス 事 しか 考え バカ 学生 何故か 圏外 エリア 何故か 塞が 道 等 どこか 観 シーン ばかり 笑. 全編 ドタバタ コメディ ホラー映画. ゾンビーバー 初 登場シーン 爆笑. 途中 モグラ叩き 状態 かなり 笑っ. オチ 映画 相応しい. 本編 77分 短い 中々 楽しめ."}, {"rating": 3.3, "content": "【 ゾンビ バー 経営 わけ ませ 】. 女 ただ ビーバー じゃ わ！. ゾンビーバー よっ. 真顔 保てる 人 どれ だけ だろ ？. アプリ 内 時に 一風 変わっ 作品 一部 あいだ 流行. 例えば 最近 肉食 怪獣 キラー ツリー 少し 前 バッドマイロ イップマン序章 等 流行っ 記憶 新しい. そんな 中 登場. ゾンビーバー 笑. 8 始まっ 映画 流れ Taka カワウソ 桔梗 M 少佐 … もはや たる 面々 短期間 レビュー 上げ もはや お祭り 状態. 極め付け エンディング 最高 評判. 流れ もはや 乗る しか 本日 視聴. 常識人 なんか やっ てる 場合 じゃ ぞ. パーっと いこ じゃ. 先 言っ おく 今作 【 ハングオーバー 】 製作 陣 届け まさかの クオリティ 保証 付. こ w. 面白い (　 ﾟ д ﾟ. あくまで B級 域 出 充分 及第点 ？. 湖 フィーバー 男女 6人 化学物質 突然 変異 ゾンビーバー 攻防 描く. ◆ 良い 点. ビーバー 設定 斬新. 目 赤 じゃなくて 緑. 人形 チープ 感. ムカ つく 男 ちん 子 食べ. 乳 でる. 犬 かわいい. オチ 秀逸. ◆ 悪い 点. ビーバー 動き 雑. そもそも ビーバー 変異 シーン. 人殺し すぎ. こんな 感じ. 思うに 【 ゾンビ 研究家 】 自称 なんか 作品 避け 通れ だろ (￣ー￣). なぜなら ゾンビ 作品 笑. 85分 時間 魅力 気楽 観 ちゃう. エンディング. ♫ ゾンビーバァー ゾンビーバァー ♫. ここに 1人 ゾンビ 化 鼠 1 匹 現れ. おしまい. ◆ 観 た方 ◆. エンドロール 最後 観 まし ？. 続編 匂わせ よ ね 笑 ？. 2016 1 12."}, {"rating": 1.8, "content": "おっぱい 系 ホラー映画 初めて 観 けど すごい 脚本 しっかり."}, {"rating": 3.2, "content": "満 持 観賞. 映画 知っ 見 たく しょうが 感極まる 言っ. ストーリー しょうもな ビーバー 造型 結末 全て The B級 感じ 期待 裏切ら 作品 でし. 手 映画 良く 下品 表現 多い そう のに 耐性 方 オススメ ませ. 次回 ゾンビー Bee ？."}, {"rating": 3.4, "content": "オープニング B級 感 はんぱ ♡ 笑. もお ゾンビーバー 登場シーン. 爆笑 しまい まし. 絶対 見え 位置 人 動かし てる だろ 動き 爆笑. ゾンビーバー でる たび 笑っ. そんな 作り物 感 たっぷり ゾンビーバー 気 ぐらい 演出 役者さん 達 熱演 ぶり 笑. ストーリー 割と しっかり. 3 カップル 人間ドラマ 期待 たぶん 楽しま もらい まし. あ 人 生き残り そお おもっ たら あっけなく 死ん だり 良い 意味 期待 裏切っ くれ まし 笑. 後半 可哀想 けど 爽快 感 シーン 笑. ラスト ◎. 繋がる ね ◎ 笑. 続編 そう 笑."}, {"rating": 2.2, "content": "ふざける 徹底的 ふざけ 欲しかっ なぁ. 本編 かなり 短い すぐ 観 惜しい 感じ でし. もし ビーバー ゾンビ たら ？ 発想 自体 面白い 完全 出オチ 画面 暗く わかり づらい シーン 多かっ 残念. ただ ちょっと 驚い ホラー映画 パターン 真っ先 死ぬ 人 生き残る 意外 でし."}, {"rating": 2.7, "content": "嫌い じゃ B級 感 最後 斧 シーン しっかり 映し ほしかっ けども."}, {"rating": 3.4, "content": "尺 100分 とか たら 耐え でしょ 良心 的 77分 尺 素晴らしい. ゾンビーバー ギミック いちいち 可愛らしい 登場人物 絶叫 のに ニコニコ しまう 始末. テーマソング キャッチー 噂 聞い シャークネード テーマ 的 ノリ 予想 たら 全く 違う ジャンル 一番 衝撃 でし. あと チャプター タイトル 【 ドン引き 下ネタ オープニング 】 とか 【 彼氏 軍団 乱入 乱痴気騒ぎ 】 とか 阿保 丸出し ネーミング 最高. 余談 尻軽 役 女の子 香椎由宇 似 一番 タイプ でし 3点."}, {"rating": 3.0, "content": "～(￣ C >. ～(￣ C >. ～(￣ C >."}, {"rating": 3.0, "content": "ゾンビ ビーバー って 真新しい 感じ けど 本当 それだけ ちと 残念."}, {"rating": 1.0, "content": "かなり 手作り 感 映画 ビーバー 達 全部 ヌイグルミ ww. どんだけ 手抜き 製作 たら こんな 作品 誕生 謎. クマ 映像 だけ 流し 目 前 感じ 出し 驚い 手 抜く 意図 聞き たい くらい. グロ とゆう 汚 グロ えー ？ ビーバー 内蔵 そんな け ？ くらい 雑 グロ. 恐 無い. エロ 雑 エロ どーでもいいけど 類 よ ね. B級 C 級 学芸会 レベル でし. クライモリ くらい 最低 雰囲気 グロ さは 表現 ほしかっ ヌイグルミ 酷い."}, {"rating": 3.7, "content": "ゾンビ バ〜 ゾンビ バ〜 ♪. B級 かなり イケてる. お色気 ゾンビ 半々 ビーバー ぬいぐるみ 感 すごい わぁ ゾンビ バ〜 ♪."}, {"rating": 3.1, "content": "出オチ 舐め けど まあ まあ 面白かっ. 男 皆 アホ 女 皆 ビッチ だし. ビーバー もっと 人 カリカリ 噛ん でる 見 たかっ."}, {"rating": 3.8, "content": "意外と ちゃんと ゾンビパニック けど たまに くる 間 抜け 感じ ツボ ビーバー 可愛い."}, {"rating": 2.9, "content": "もっと コメディ 思い まあ まあ ガッツリゾンビ. 本当に アホ くさ すぎる. ちょっぴり エロい. ビーバー ちゃう 本当に 意味不明 笑."}, {"rating": 3.0, "content": "多分 風呂 入っ 体 洗っ たら 歌 いつの間にか 口ずさみ そう （笑）. 意外 グロテスク でし. 結果的 あいつら 悪い … ？."}, {"rating": 3.2, "content": "コートニーパーム 体 張っ 演技 注目 自分 もっと 大切 しよう 衝撃のラスト あなた 度肝 抜か でしょ."}, {"rating": 3.0, "content": "ゾンビーバー 強い. エンディングテーマ 最高 w. もっと コメディ 予想 けど 思っ ゾンビ映画 でし."}, {"rating": 3.0, "content": "ゾンビーバー ♪. ゾンビーバー ♪( ´▽｀). 内容 半分 色気 よ. 娘 太もも 眩しい よ. ビーバー ぬいぐるみ ゾンビーバー ごっこ たい な！."}, {"rating": 3.4, "content": "湖 ほとり 小屋 若者 6人 週末 過ごす ホラー映画 ありがち 設定 エロ グロ 要素 B級 ホラー コメディー 映画. CG 発達 ご時世 あえて 人形 使う とこ 良い ってか 全く 怖く 下らな すぎ 笑え くる あと 主人公 おっぱい 出し 過ぎ （笑）. エンディング ゾンビーバー テーマ 何故か 30年代 40年代 クラシック 映画 彷彿 内容 嘲笑 的 見 終わっ 後 脳内 リピート しまっ."}, {"rating": 2.5, "content": "ゾォンビィ ～ ヴァ ～♪. ゾォンビィ ～ ヴァ ～♪. 森 川 湖 言え ビーバー. 不心得 者 汚染物質 川 流し しまい. 凶暴 化 ビーバー 襲わ ６ 人 男女. なんで しよう ね. ビーバー って 見 無い のに いつの間にか 可愛らしい 人気者 イメージ って 植え付け よ ね ？. 森 大工 縁の下の力持ち. いざ 頼り 役どころ. ナルニャー とか 大 活躍. 昔 アニメ とか まし. ところが 作品 二次 的 被害 言え 悪役. 正確 ゾンビ ？ 言う 不死身 凶暴 化 得 発想. しかも 実写 襲っ 来. 人 感染 ビジュアル 的 まさかの 変貌. あらゆる ゾンビ 概念 打ち 崩す 新た パターン 作っ 言える 駄作. 見 良い ＼(^o^)／."}, {"rating": 4.1, "content": "ぼく ビーバー ♪ たっ ビーバー ♪ おまけ … 以下略. ↑ わかっ 人 昭和 NHK 野郎. 汚染物質 ゾンビ 化 ビーバー DQN 襲わ アニパニコメディ. 70 ～ 80年代 ホラー映画 オマージュ 感 たっぷり (^o^). B級 ホラー 良作 ；∀；) b. 特筆 点 …. ○ DQN 6人 わかりやすさ. 手 映画 今 死ん 誰 っけ ？. 登場人物 ごっちゃ キャラ設定 しっかり てる わかり やすい 配慮 (^o^). 女性陣 ぱい 黒髪 ボブカット ブロンドメンヘラ アンジェラ・アキ 一目瞭然. 男性 陣 ナイスガイ 姑息 浮気 ヒゲ 帽子 やり チン バカ わかりやすさ ◎. アナ 兄弟 愛憎 関係 取り入れ ドラマ 部分 厚み 持た 素敵. ○ ビーバー 性能. まず 水陸 両用 点 大きい ボンドカー 級. 湖 ジョーズ ピラニア 系 ホラー 描写 家 立て 籠り 系 ゾンビ映画 描写 可能. 何より 地面 掘れる 木 食べる 性能 立て 籠り 戦略 根幹 覆す (; ゜ ∇ ゜. ビーバー 性能 サイボーグ009 匹敵 (。>д<). テラフォーマーズ 使う べし. ○ CG 全盛 時代 ラジコン 人形 特撮. 点 だけ 賞賛 値し (*´-`). △ おしかっ. わんこ ゴズリング 使い方. いい キャラ ゆえ 早い 段階 中途 退場 もったいなかっ …. 人狼 村 クリーチャーズ 異次元 … みたい わんこ 使い方 すれ 傑作 (*´∀｀). やり すぎ 感 もっと 極める …. グロ それなり ビーバー 人間 熊 キテレツ 感 もっと つきぬけ いい かも (*´-`). そう 猛獣 WARS あさっての方向 つきぬけ ほしい (^o^). 素敵 エンディング曲 籠 城 戦 描写 監督 絶対 猛獣 WARS 観 参考 てる 思わ (; ゜ ∇ ゜. エンディング曲 設定 …. 映画 好き 方. 人狼 村 猛獣 WARS お勧め ロ_ロ)ゞ. ※ どちら ﾚﾋﾞｭｰ."}, {"rating": 1.0, "content": "笑い どころ. つっこみ どころ. くだらな すぎ お手上げ (￣∇￣). ごめんなさい 笑."}, {"rating": 3.6, "content": "おもし ー ゾンビーバー 可愛い 誰 見 人形 って わかる レベル チープ ゾンビーバー こう 愛くるしい. 電話線 切っ 通信手段 断つ お約束 きちんと やっ くれる ただ 可愛い だけ じゃ. 攻撃手段 木 噛み 切っ 倒す って 笑 見事 笑. ゾンビーバー 感染 おっさん 一緒に 木 噛み 切っ てる 見 ほのぼの ね 笑. ラスト 潔 含め ピラニア 匹敵 愛す べき バカ映画 やっ."}, {"rating": 2.6, "content": "オープニング チープ B級 感 漂っ B級映画 好き 心 くすぐる. エンディング 曲 抜かり. 期待 観る おすすめ."}, {"rating": 2.8, "content": "見 しまっ ゾンビーバー 言い たかっ だけ でしょ ？ 思っ ちゃう タイトル 子ども 見る 下ネタ 多 すぎ 反省 反省. いわゆる クソ 映画 違い くだらなく ありがち ストーリー のに 撮影 悪く 最後 思いの外 好き あ そう くる 的. こう いっ 映画 よく オリジナル エンディング ソング 無駄 ネタバレ 禁止 歌詞 ？ ？. まさかの どう いい NG 集 続編 作る ？ 的 エンディング ロール 後 特典映像 誰 期待 思う けど ね Z級 振り 幅 やや 半端 作品 でし."}, {"rating": 3.0, "content": "B級 ホラー 貫き通し クソ 映画. たまに よ ね 制作陣 やり たい 事 だけ 全部 詰め込ん じゃっ てる 作品 あんな 感じ ⁉ ︎. 終始 下ネタ オンパレード 生き残る べき 人 あっけなく ゾンビーバー 人間 …. お約束 すっぽかさ ラスト. やっ べ あいつら 居 よ って 笑 かし くれ まし. 面白い わけ じゃ けど 新しい もん 観 ちゃっ 笑. ゾンビーバー ♪."}, {"rating": 3.5, "content": "そんなに 悪く. 湖 犬 投げる シーン 1番 笑え."}, {"rating": 2.7, "content": "つい 観 ちゃっ な～. CG 当たり前 今 時代 ゾンビーバー マペット だって 気 ちゃっ …. 結果 すん ごい マペット 感 びっくり. 動き … 笑. 手 突っ込ん マペット ガウガウ って 言い 動かし チープ. なんか 結構 かわいかっ … ❤. 残虐 ちぎら 包丁 刺さ 何より 下品 お子様 絶対 観 いけ ませ ♪. エンディング ソング 秀逸. どなた 唄っ 存じ ませ 渋い オジサマ 声 ジャズ 風 曲調 のせ. ♪ ゾン ビ～ バ～ ゾン ビ～ バ～ ♪. 映画 内容 説明 笑. 1日 経っ 頭から 離れ (/o＼)."}, {"rating": 3.7, "content": "手 映画 あんま 見 アホ っぽ そう つい. ビーバー ぬいぐるみ 度 120 % 拘ら 結構 ビビり 倒し しまい まし 面白い."}, {"rating": 3.5, "content": "動物愛護 立場 大きく 減点 ざる 得 なんて 言い つつ 3 5点 高得点 与え しまっ 若い 娘 達 本当は 乱 交し たい けど 奥さん 若い娘たち 会い 行く 選択 絶つ 老人 姿勢 強く 共感 なのか しれ."}, {"rating": 3.4, "content": "裸 姉ちゃん ､ 個人的 香椎由宇 似 てる なぁ 思い 見 まし. B級映画 頑張っ 思う. ただ ワンコ …."}, {"rating": 3.5, "content": "ビーバー ゾンビ 映画 まんま ね 人間 バカ やつ しか 出 こ 下ネタ しか 言わ まず 楽しい ビーバー キモ 可愛 いかっ ゾンビーバー 人間 やば w デモンズ オマージュ みたい 変化 シーン 笑い まし. 何と いって 強烈 ラスト エンドロール 一番 笑っ エンドロール 一番 笑う どう 思う けど."}, {"rating": 3.6, "content": "CG 頼ら ゾンビーバー 製作 陣 愛 感じ w. 若者たち 森 襲わ ベタ テイスト くだらな 良かっ w. エログロ バカ 騒ぎ w. テーマ曲 頭から 離れ w."}, {"rating": 3.5, "content": "いや きた よ 笑. 可愛い ？ 笑. ビーバー ゾンビ アホ アメリカ人 アホ 乱 痴気 バカンス 現れ かじら ビーバー っぽい ゾンビ っ 笑. 最高 期待 裏切ら 安定 いつも 通り 展開 つつ 安心 アホ ゾンビ映画."}, {"rating": 2.5, "content": "ゾンビ映画 数多く 作ら. 独自 素材 使用. 今回 可愛らしい ビーバー ゾンビ. 原因 会話 夢中 トラック 運転手. 荷台 汚染 廃棄物 湖 落ちる. ビーバー 凶暴 化. 特徴 的 牙 白濁 した目 恐怖 煽り. しかも ゾンビーバー 人間 的確 襲い. しかも ゾンビーバー 利口 的確 襲い. しかも ゾンビーバー 凶暴 的確 襲い. そんな ゾンビーバー 獲物 馴染み. バカ者 （ 若者 ） 登場. 今回 傷心 旅行 称し 女子会 キャンプ. 仲良し 三 人組 メアリー ゾーイ ジェン. ケータイ 繋がら 田舎町 傷心 旅行. 企画 場所 提供 メアリー. メガネっ娘 スタイル 抜群. 実は ちょっとした 秘密 持ち. セリフ 下ネタ ゾーイ. トップレス 重要 立ち位置. 思っ 活躍. 彼氏 浮気 傷心 ジェン. 三 人 中 最も スタイル 良く. まさかの 大役 用意. バカ映画 なろ 狙っ 作品. 狙っ 感 見え 見え すぎ 作品. バカ映画 きれ 作品. ただ ゾンビーバー 人間 趣向 良かっ. こそ バカ映画 言える ギミック. ただ ゾンビーバー 人間 活かせ. こそ 本作 最大 面白い ギミック. ただ ゾンビーバー 人間 オマケ 程度. 主役 ゾンビーバー. 集団 襲わ 恐怖. ゾンビーバー. ゾンビーバー 熊 まし. 別に 必要性. 出し み まし. 個人的 ハマら 作品. 求め ハードル 高 すぎ 作品. バカ バカ っぽく やる. バカ シリアス やる. シリアス バカ やる. 非常 難しい. RE -1 59."}, {"rating": 3.4, "content": "バカ テーマ曲 クソ トラック運転手 垂れ流 謎 汚染物質 ゾンビ 化 ビーバー セックス しか 頭 偏差値 マイナス 30 くらい 若者 丸出し 襲わ. ★ ジョーダン ルービン 監督 冗談 名前 だけ じゃ （ 114514 回 くらい 言わ てる ） 無駄 洗練 無駄 無駄 映画 頭 尻尾 きちんと ひどさ 詰まっ 丁寧 徹底 雑 仕事 素晴らしい バカ映画. ★ アルバトロス あたり B級 扱い 思い ブルーレイ リリース 日本語 吹き替え すごい すごい ぞ ゾンビーバー. ★ ジャックラッセルテリア かわいい 大方 予想 通り ひどい 目 あう 許せ ジョン・ウィック 言っ 犬 殺す 奴 ビーバー 喰わ 死ん じまえ って."}, {"rating": 3.0, "content": "ゾンビーバー ♩. 登場人物 若い 女性 3人 組 湖 水着 泳ぐ シーン. 3人 ブス 貧乳 もっと 可愛く 巨乳 居る だろ って 感じ でし (*_*). 題名 通り ビーバー 凶暴 化 ゾンビ 襲い 掛かっ 来る. ハングオーバーシリーズ スタッフ 製作 てる 期待 けど それほど コメディ 感 無かっ (*_*). 観 てる 途中 寝 まし www."}, {"rating": 5.0, "content": "イーライ・ロス 大学 同級生 いま 仲良く 友達 ジョーダン ルビン 監督 名前 とおり 冗談 作っ ゾンビ パニック ホラー. いつも 如く 謎 汚染物質 間違っ 川. いつも 如く 原因 ゾンビ化 現象. いつも 如く 森 奥 山小屋 やってき セックス しか 頭 ボンクラ 学生. いつも 如く ゾンビ 襲わ. そう 本作 そんな 風 一体 いくつ 作ら 分かりゃ ゾンビ映画. ゾンビ ゾンビ 襲い 来る ゾンビーバー !!. ゾンビーバー って じゃ そりゃ !? 思っ. ゾンビーバー 読ん 字 ごとく ゾンビ ＋ ビーバー 事 よ マジで. かわいい ビーバー 汚染物質 せい DNA おかしく 最 凶 最悪 不死身 齧歯類 変貌 ちゃっ !!. ビキニ オネエチャン 食べよ 白目 むい 飛び 掛かる ゾンビーバー. ボンクラ 学生 VS ゾンビーバー 生死 賭け 戦い ゴング 製作費 かから そう 森 中 鳴り響い !!. CG 全盛 時代 ゾンビーバー 全て パペット. つまり 人形. 監督 曰く クリストファー・ノーラン だって 出来る だけ 本物 拘る だろ CG じゃ ほう リアル 見える だから 映画 パペット 使っ. ノーラン 監督 引き合い 出して 説明 パペット 本物 ビーバー わけ 分かっ 分から 感じ. 実際 CG 製 ゾンビーバー たら 本作 ならでは 狙っ 下らな 雰囲気 出 あろ 間違い でしょ. まさしく 監督 狙い 通り. さすが イーライ・ロス 友達 信用 足りる 男 よ. 脚本 ジョン アル 役者さん アドリブ 多かっ みたい 台詞 キレ 中だるみ 良い 仕事 ねえ. そんな 信用 監督 脚本家 腕 振るっ 映画 面白く わけ ありません. 登場人物 ボンクラ 学生 六 人組 加え 全編 通し ＋ 四 人 十人 しか ませ みんな キャラクター よろしい. 学生 能天気 ゾンビーバー 対峙 必死 当たり前 )、 薄～く 描か 愛情 友情 ちゃんと ドラマ 絡む マル. ホラー映画 セオリー ぶち 破っ 誰 生き残る ?」 予想 つき にくい 展開 各々 無残 死に っぷり ド 定番 ラスト ゲラゲラ 笑え サイコー でし. 夜中 ひとりで 観 ちゃい まし けれど 出来れ こう いっ 映画 楽しみ 方 知っ 同士 ツッコミ いれ 観る 本作 正しい 鑑賞 法 ね. ちなみに ゴア 描写 最近 リアル 志向 ゾンビ映画 比べれ それほど グロ くも ませ でし. ただ ちょっと チ ○ ○ 喰わ だけ 安心. 終盤 そりゃ ゾンビ そう よ なあ 怒涛 クライマックス 雪 崩れ 込ん ゆき. もう ここら へん 怖い 完璧 笑い とり いっ しか 思え ませ. だって どうして ゾンビーバー 噛ま って ○ っ ○ しかも ○ っ ○ 生え くる ??. ゾンビ 界 常識 たら もしも ゾンビ 象 噛ま たら 鼻 長く って ゾンビスカンク 噛ま たら 屁 とてつもなく 臭く って 事 じゃ. こんな 新常識 うちだし くる 半端 じゃ センス 思っ まし そう いえ 大昔 ゲテモノ ホラー って みんな こんな 感じ 科学的根拠 デタラメ ばかり 並べ立て 気 まし. 物質 電送 機 ハエ 入っ ちゃっ たら 何故か 頭 手 だけ スケール そのまま ハエ なっちゃった とか. そんな わけ だろ どこか 変態 監督 ジェフ・ゴールドブラム グチョグチョ モンスター 変え ちゃっ とか. とにもかくにも 非凡 センス 持ち 決定的 ジョーダン 監督. どうして こんな カルト映画 いま 作っ 問わ こんな 時代 こそ こんな 映画 必要 分かっ 分から カッコイイ 答え 返っ そう よ. 何だか 分から けど 愛し ぜ ジョーダン ルビン. てっ たって いきなり オッパイ 出て くるし 笑 )!. 最後 どうしても 書い おか なけれ ひとつだけ. 映画 観 誰 同じ 思い エンドロール 流れる ゾンビーバー テーマソング タイトル 知らんけど )」 恐らく 人類 歴史 上 最高 クール 且つ くだらない 曲 耳 残っ ちゃっ 仕方がない DEATH!. ♪ ゾンビーバー ネタバレ 禁止 ～♪. 以上 ぐらい 能天気 心 震え まし !!. ブルーレイ トップ わざわざ 曲 エンドレス 流す 項目 作り 手 側 相当 自信 作 でしょ. Amazon 限定 サントラ 付き ブルーレイ 販売 たった 限定 50 セット 速攻 売り切れ 買え. 50 セット って 少な すぎる よ 既に プレミア価格 ちゃっ てる よ !!. まあ エンドレス 聴ける いい けど. テーマソング そうだ オープニング タイトル デザイン とか 全体 的 映画 トーン ポップ 個人的 非常 好み でし. なので 映画 粗削り 部分 さい 無視 評点 最高 点 羽目 苦笑. 眠かっ はず 夜中 あれだけ ゲラゲラ 笑 かし もらっ 仕方 ね. 楽しい 映画 でし ありがとう ゾンビーバー !!. セル ブルーレイ."}, {"rating": 3.6, "content": "ゾンビーバー ‼. しっくり 感 何故 誰 今 やら だろ ？. 湖 ほとり 別荘 はしゃぐ バカ 学生 襲いかかる 医療廃棄物 誕生 ゾンビーバー. アニマトロニクス 動く 愛らしく 凶悪 ゾンビーバー 噛ま 人間 ビーバー 人間 !？. クラシック ホラー ツボ しっかり 押さえ つくり ビーバー 要素 しっかり 生かし. ビーバー 噛ま 人間 ビーバー 人間 以上 海パン 泳い 時 ニット帽 被り 続け ニット帽 人間 方 理解. オープニング エンディング よい エンディング ゾンビーバー テーマ曲 歌詞 曲 ギャップ 素敵. 最後 車 運転中 携帯 大変 危険 やめ ましょ."}, {"rating": 3.8, "content": "日本 よ B級映画 だぁ. 製作費 300円 くらい じゃ っていう 久々 清々しい B級 スプラッタ. 元々 英語版 Trailer 前々 チェック. 正直 買い付け 奴ら 先 ゾンビ ― バー 存在 気付い たん じゃ って くらい. 日本 3本 指 入る ゾンビ ― バー 待ち人 わけ けれど. まさか 日本 公開 はね. 公開 いい けど. 観 行く 遠い ｗ. まぁ 行け 事 けど 面倒くさく 劇場 スルー. 買い まし よ BD Tシャツ 付き. 劇場公開 結構 盛り上がっ 評価 上々 ね. ー 俺 先 感 けど. それでも 想像 以上 感触 ？ もしかして 思っ まとも ？. って 思っ. 酷い ｗ. 伝説 カルト映画 アタック・オブ・ザ・キラー・トマト 以来 酷い ｗ. 製作 陣 頑張る 気. 完全 無い ｗ ｗ. B級 ホラー って こんな もん やろ. ゾンヴィーヴァー ヒャァァホォォォォォ ！！！！！！. って 感じ 作ら 作品 ＯＰ 酷い. 会話 酷い. 出 くる ビッチ. ハイ 出 まし 乳 要員. 思っ 通り 投げ出さ 乳. けど 割と 一番 美人 子 乳 出して 他 出さ. ？ ナニコレ 人種差別 ？. って 思っ たら 最後 まぁ ね. 当り スプラッタ 定番 崩し. まぁ 作り 手 スプラッタファン って 事 証. 残念 もう 他 やっ てる よ ね. サプライズ じゃ よ ね って 事. ～、 乳 出し 方 もう 無造作 っていう. 乳 出し 職人 みたい おっぱい おっぱい 的 ぱーっ 出す. もう よ ね 乳 わびさび 無い よ ね. たら もう もっと 出す べき よ ね 乳. まぁ 変わり 色々 シーン けど ね. 突撃 隣 Ｍ 字 開脚 怒涛 股間 責め. 悶絶 強制 噛み 千切り F ラチオ. 清々しい 程 9割 下ネタ むしろ ビーバー 印象 方 薄い ｗ. ゾンビ ― バー ゾンビッチ. もう 分からん 感じ やっ ね. まぁ 糞 書い てる けど. B級 ホラー 好きな人 楽しめる. バカ 好き. そういう B級 ホラー 好き まぁ 一 回 見 おい いいんじゃない. ちょっと 減点 分 もうちょい 洗練 良かっ. 世間 評 考える. まぁ そういう 意味 本当 B級 ホラー わけ けれど. あと ワンパンチ 足り 感じ あるかな. ノリ だけ っていう. まぁ けど 本作 教訓 教訓. 簡単 乳 放り出す 娘 悪い 娘 限ら. むしろ ガード 堅い 娘 方 糞 ゾンビーバービッチ."}, {"rating": 3.4, "content": "たま 考え バカ 大学生 ゾンビーバー 達 喰わ いく って 映画 乙. B級 前 比べ 見る 量 少なく けれども こういう 映画 見る Ｂ 級 良い なっと 思い ね."}, {"rating": 3.5, "content": "ゾンビーバー ゾンビーバー ♫. エンディングテーマ ウケ. 間違い 低 予算 映画 思い 映画 楽しさ 詰め込ま ご馳走様 でし 作品 でし (^^)."}, {"rating": 3.6, "content": "モグラ 叩き ぬ ビーバー 叩き. エンディング曲 頭 残る … うっ."}, {"rating": 3.5, "content": "2016 01 07 レンタル. ゾンビーバー. ゾンビーバー …. ネタ しか 思え 映画 でし エンディング曲 秀逸. 笑える ホラー 是非."}, {"rating": 3.5, "content": "他人 勧め たく 面白い 矛盾 もたらし くれる 映画 笑. タイトル 通り ゾンビ ビーバー ヒャッハー. 個人 的 オチ すごい 好き."}, {"rating": 3.5, "content": "リアル 版 モグラ たたき 笑. グロ おっぱい おバカ 低 予算 娯楽 映画. まさに ちゃっ ちさ 楽しむ 作品."}, {"rating": 5.0, "content": "性欲 しか 頭 無い 学生 ども. 湖 ほとり キャビン. 微妙 怪しい 雰囲気 隣人. 当然 携帯電話 圏外 固定電話 ？ ？. マペット ビーバー. … ？ ビーバー ？. まあ いい. もう これだけ 材料 揃え 後は野となれ山となれ ゾンビ やら 殺人鬼 やら 現れ 学生 ども 皆殺し よ. 映画 出 くる 腹 空か ゾンビ ホッケー マスク イケメン ませ. ゾンビ ＋ ビーバー. ゾンビーバー. うーんこの 大学生 深夜のテンション 付け 名前. 原題 通り 最高 過ぎ. マペット 作ら 可愛らしい ゾンビーバー 達 IQ 低め 学生 ども 死闘. タイトル 付ける ゾンビーバー vs 邪悪 リア充 軍団 ね. いや タイトル ゾンビーバー けど ね. ビーバー 以外 アメリカン ホラー お約束 通りな ストーリー 虚無感 漂う 展開 異様 耳 残る エンディングテーマ 最高 過ぎ もう 内容 に関して 言う. 勢い 余っ Blu ray 購入 ちゃっ けど 大正解 でし. 特典映像 エンディングテーマ エンドレス 再生 モード せい 僕 ゾンビーバー 人間 しまい そう. 人間 いじめる ちょ ～ 楽し～."}, {"rating": 4.8, "content": "★. ハングオーバー！ シリーズ 手掛け 製作 陣 贈る 若者 達 ゾンビ 化 ビーバー 襲わ 姿 描い ホラー コメディ 作品. ジェン メアリー ゾーイ 女子 3人 組 彼氏 浮気 傷心 中 ジェン 慰める べく 湖 ほとり 小屋 楽しい 週末 過ごそ. そんな 折 湖 異変 起こり …. CG 技術 発達 本物 さながら 映像 美 楽しめる 時代 あえて マペット 使用 チープ 手作り 感 キャラクター 愛情 感じ 作品 仕上がっ. 80年代 ホラー 作品 彷彿 夏 キャンプ ハメ 外し 若者 エロ 要素 ツボ きっちり 抑え しっかり 伏線 回収 くる 脚本 構成 可笑しく 怖がら くれ. ちなみに 劇中 登場 マペット 制作 日本人 女性 自ら 手掛け 作品 物語 中 暴れ 回る なんて 夢 様 体験 でしょ ね. 1度 聞く なかなか 頭から 離れ テーマソング 今作 楽しむ ポイント ひとつ 観賞 後 歌 耳 きっと すぐ 観 たく よ. イケメン 俳優 好き すぎ つけ 犬 名前 犬 関係 絡み 程良く 腹筋 虐め くれる 事 でしょ. 今作 公開初日 観 事 今 嬉しく 思い."}, {"rating": 4.3, "content": "予告編 一目惚れ こんなに 上映 前 ワクワク いつ ぶり だろ 思う なぜ 惹か 鑑賞. 湖 遊び 大学生 男女 題名 通り ゾンビ 化 ビーバー 襲わ ホラー コメディ. 思っ 通り チープ 感 最高 ご時世 CG 使わ 手作り 良い ビーバー 出 くる だけ 笑い 起き. ホラー ビックリ 多少 グロ かっ けど もう 色々 面白い. エンディング 流れる ゾンビーバー テーマ曲 ？ かなり お気に入り 鑑賞 後 聞か ダメ けど 最後 最後 楽しみ. 映画館 ドカドカ 笑い 起こっ 場 雰囲気 補正 込み 評価."}, {"rating": 2.1, "content": "ハングオーバー スタッフ 期待 けど 気持ち 悪かっ 笑える けど."}, {"rating": 4.5, "content": "はじめ … なめ まし スミマセン m(_ _)m. こんな 俺 ぐらい 映画 好き しか 観ん やろう 思っ たら まさか 立ち見 観る. 確か 予告編 クソ つまら. こんな 映画 観る 値せ 思う 無理 無い. 絶対 観る べき 作品. 立ち見 客 でる くらい 人気 全て 物語っ てる. 多少 血 とか ブシャー シーン そんな 単なる 愛嬌 みたい もん. 人間 襲わ なぜ 笑い 起きる. 始まり 終わり しっかり した 作り 是非 ご覧."}, {"rating": 3.9, "content": "ビーバー 怪しげ 薬品 ゾンビーバー ← はい. ゾンビーバー 噛ま 人間 ゾンビ ← はい. ゾンビ 経 最終的 ゾンビーバー ← えっ ？？？."}, {"rating": 4.0, "content": "死霊のはらわた いろんな 映画 パロディ おもしろい."}, {"rating": 4.1, "content": "[ ゾンビーバー ]. みんな大好き … ？. ゾンビーバー … どんな 映画 でしょ … ？. ゾンビ … ーバー …. ゾンビ ビーバー … ？. ビーバー ゾンビ ？. ゾンビ ビーバー ？. ゾンビーバー ♪. まんま ♪. スミマセン m(__)m. お話 男女 ６ 人 バカンス 森 湖畔 ロッジ お出かけ …. すでに B級 …. お決まり アレ よ. [ ゾンビーバー ]、 きっかけ 普通 ビーバー [ ゾンビーバー ] …. 映画 ちゃんと 起承転結 しっかり 丁寧 つくら ♪. あ B級 ホラー よ 男女 ６ 人 襲わ ちゃ 逃げ たく お決まり 道 … … 笑. しっかり サービス よ ♪ 笑. あ 時代 CG 手作り 感 満載 マペット 愛くるしい [ ゾンビーバー ] ♪ 笑. オープニング しっかり 観 ラスト オチ … 笑. エンドロール 必見 必聴 ♪. 一度 聴い たら 耳 残る 脳内 リピート 間違い なし ⁉. 登場 クルマ 白 TOYOTA プリウス でし. アメリカ映画 たくさん 出 ねぇ TOYOTA プリウス. さすが 地元 愛知 世界 TOYOTA. ボク HONDA 好き ‼ 笑. … はい. [ ゾンビーバー ]. 愛す べき バカ映画 ⬅ ホメ ことば よ ⁉. 2015 名古屋中川 コロナワールド 観賞 まし."}, {"rating": 3.8, "content": "笑い センス 高い. お約束 馬鹿 ネタ シュール ネタ 様々 笑い 散りばめ. ラストシーン あなた きっと … 察し )」 でしょ."}, {"rating": 4.0, "content": "ゾンビーバー 名前 だけ ウケる 名前 考え 映画 作っ だろ みたい 笑. ほんとに ちゃっ ちく B級 とにかく 最高. 2015年 映画鑑賞 最も 劇場 内 盛り上がっ 映画 外人 手 叩い 笑っ てる 他 人 すっごく 楽し そう ぼくが 映画館 好き 間違い ゾンビーバー おかげ. シッポバチン バチン."}, {"rating": 3.8, "content": "CG 時代 敢えて マペット 使っ 素晴らしい. ぬいぐるみ みたい けど 顔 可愛く ビーバー ゾンビ おバカ 学生 襲わ 映画. ホラー コメディ 寄り （ 当たり前 ）. お約束 踏襲 つつ 微妙 外し 笑い いれ くる センス さすが. エンディング曲 オチ 秀逸. 家族 見る 気まずい 空気 流れ そう 視聴 ぜひ 仲 いい 友達 一人."}, {"rating": 3.8, "content": "愛す べき バカ映画 でし. ホラー 定常 パターン 外し ただ B級 ホラー 舐め かかる べから. ゾンビーバー キモ 可愛い ウイルス感染 人間 ビジュアル 最高. オッパイ よ."}, {"rating": 3.5, "content": "楽しかっ ゾンビ ビーバー 足し たら ゾンビーバー って 面白く ね ？ 完全 大学 映画 サークル 飲み会 考えつい 出オチ 映画 思い アイディア 満載 抱腹絶倒 80年代 風 スプラッターゾンビコメディー 快 作. 映画 若者たち 山小屋 少し 離れ 湖 行っ セックス たら 殺さ 最後 清純派 優等生 処女 生き残る 80年代 ホラー映画 ベタ お約束 わざと 踏襲 だから オッパイ 出 そういった サービス 一方 山小屋 やって来 男女 6人 カップル みんな セックス てる 次に 殺さ 誰 わから サスペンス 少し ずつ お約束 枠 壊し. 湖 泳い たら ゾンビーバー 襲っ くる シーン ドリーズーム 使っ (『 ジョーズ 』)、 小屋 二階 窓 突き破っ 外 ダイブ (『 悪魔のいけにえ 』) とか 他 映画 オマ － ジュ 恥 てらい やっ 微笑ましい. 特筆 す べき ゾンビーバー だろ ビーバー 森 大工 木 切っ 道路 塞ぎ 小屋 床 破っ モグラ叩き よろしく 襲っ 侮れ マペット 如何 作り物 っぽい 動き 愛らしい ポイント ちなみに 新宿武蔵野館 観 時 映画館 撮影 使わ ビーバー マペット 展示 ハリボテ 感 ビンビン. 作り 手 題材 しっかり 映画 しよう てる 観 伝わっ くる アイディア 良い やろう 思え 映画 傑作 出来る のに 最初 75点 以上 モノ 目指さ 終始 オールドスクール 貫き通す 監督 姿勢 好感 持て だからこそ 完璧 B級映画 仕上がっ. いっぱい 笑える 映画 けど エンドロール かかる 曲 一番 笑っ アタック・ザ・キラートマト みたい ホラー映画 耳 残る 主題歌 だけ 印象 だいぶ 違う しかも フランク・シナトラ 調 笑い 誘う あまりに 耳 つく 口ずさみ たく けど 外 やっ たら 絶対 恥ずかしい 思い やら."}, {"rating": 4.0, "content": "可愛い あふれ だす 動物 人間 駆逐 映画. 出 くる ゾンビ だいたい 可愛い わんわん ビーバー イチャイチャ てる シーン だけ もう 最高. 終盤 かなり 絶望 的 逃げられない 状況 ずっと 続く なかなか いい. ゾンビ とか 人間 かも どう よく とにかく ビーバー 可愛い ワンワン 可愛い 他 動物 可愛い デートムービー 最適 でし."}, {"rating": 3.5, "content": "タイトル ゾンビーバー って 見る 前 くだらな そう でしょ ？. タイトル 期待 裏切ら くだらな よ. あ くだらないっ 誉め 言葉 ちょうど 良い ぬる. ホラー映画 しっかり 完成 てる. これはいい ね. フランク・シナトラ 風 エンディング曲 笑え. 犬 好き ちょっと 許せ シーン 要注意."}, {"rating": 4.0, "content": "気まぐれ 観 たら. すごい ツボ でし. ありがち 馬鹿 大学生. 森 コテージ ゾンビ 出現. 閉じ込め 系. ただ ゾンビ. ゾンビーバー だけ こう. 話 変わっ くる. 意外 トロマ 映画 並 スプラッタ. 切り株 無い. 血肉 飛び散る ビーバー 映画. ラスト スタッフロール 必見."}, {"rating": 3.0, "content": "下半身 ばかり 考え てる 若者たち 森 湖 そば キャビン 酷い 目 合う あざとく 潔い 定番 展開 襲っ 来る 医療 汚染 廃棄物 凶暴 化 ビーバ － 意外と 可愛く あ 尻尾 使い方 好き 笑 ゾンビホラー ちゃんと ゾンビーバ － てる 笑 コメディ エロ ゴア ちゃんと てる. なんで あんな クズ 男 モテる 笑. 切り絵 はめ込ん オ － プニングロ － ル 大好き わ ♪."}, {"rating": 3.8, "content": "ゾンビ 化 ビーバー アメリカ セックス 人たち （ 大学生 ） 襲わ ストーリー. いいねぇ ～」 しか 言い. ビーバー かわいく 女 男 良く 笑える みんな めっちゃ 死ぬ 楽しい 受け合い オチ よい. こういう どこか 映画館 常に やっ いれ いい のに …."}, {"rating": 3.8, "content": "かわいい 森 大工 人間 相手 大 暴れ !?. コメディー 映画 新 境地 切り開い ハングオーバー 製作 陣 贈る 異色 ホラー コメディー. ゾンビ ビーバー そう ゾンビ ビーバー ゾンビーバー うすで タイトル ふざけ しかも びっくり 原題 笑 バカンス 気取り 湖 遊び 来 大学生 川 流れ 有毒物質 凶暴 化 ビーバー 住み !!. ヤル しか 考え アホ 大学生 殺人 ゾンビーバー やり取り 一年 分 笑い もっ いか コメディー 要素 まさしく ハングオーバー 譲り 笑 ちゃんと ホラー ゾンビ グロ いん よ !! CG 一切 使用 マペット 人形 用い 100% アナログ 手法 ビーバー 表現 時代の流れ 逆らっ 演出 現実味 おび 恐怖 見る 植え付ける 質感 まさに リアル そのもの 迫り 来る 人 喰い ビーバー 切迫 感 本気 鳥肌 もん !!. あくまで 主役 コメディー 笑. ビーバー 噛ま ゾンビーバー 化 ネーチャンゾンビ ビシュアル 適当 もはや 笑い すら 出 思わず 絶句 笑 )。 もっ なぜ 知ら ゾンビ ケツ 振り出す アグレッシブ 発揮 笑 ビーバー 襲わ 大学生 助けよ 参上 ハンター 爺さん 殺さ 方 なんや かん 一番 ひどい なんの 罪 爺さん 仕打ち だろ !! もはや 悪意 しか 感じ 笑. 結果 最悪 すぎる ラスト むかえる … 最高 すぎる オチ 笑 そこら さすが ハングオーバー 陣営 ぬかり 今作 キャラ ゾンビ映画 初 観賞 でし 病み付き そう."}, {"rating": 3.5, "content": "ビーバー ゾンビ なっちゃった ？ 恐らく 製作 者 思い付き だけ 製作 あろ 作品 ゾンビ・・・ ゾンビ・・・ ゾンビーバー. ハング オーバー シリーズ スタッフ 関わっ って 聞い たら 期待 ちゃう よ ね. タイトル 分かる 潔い Ｂ 級 ホラー ビーバー CG じゃ ビーバー テッド 縫いぐるみ 作っ 作っ みたい. ゾンビ 化し ビーバー 人間 襲う 分かり やすい 展開 若者 グループ 人里 離れ 別荘 ホラー映画 定番 アイテム 展開 王道 時間 短い 気軽 観る 良い 作品. 次回作 期待 （笑）."}, {"rating": 3.9, "content": "もし 途中 寝 しまっ 最後 ♫ ゾンビーバー 歌 聴い たら 全て 分かる 親切 設計."}, {"rating": 2.0, "content": "ゾンビーバー とにかく 可愛かっ. 上映 時間 コンパクト とても 良い. 一見 バカ映画 思える 細かい 所 伏線 散りばめ 後半 にかけて きっちり 回収 いく オチ 爆笑. それでも 別に 映画館 観 良かっ 印象. 続編 ゾン ◯◯."}, {"rating": 3.5, "content": "ゾンビ ＋ ビーバー ＝ ゾンビーバー ホラー映画 はず のに 怖い 一つ 無かっ けど いい スタッフ 愛 感じ 良い B級映画 でし 脱ぎ 要員 ひとり だけ リメイク 際 （ ← 絶対 ねえ ） もう ちょっと 華々しく お願い たい."}, {"rating": 3.7, "content": "まさに 夏 Ｂ 雑 小ネタ 畳み掛け 大 興奮. ゾンビ化 シーン 最高 イケ."}, {"rating": 4.5, "content": "2015 8 12 @ 新宿武蔵野館. わぁい！ 上映 終了 前 観 行け ＼(^o^)／ こういう 突き抜け バカ映画 1年 1本 欲しい よ ね ‼ ︎."}, {"rating": 3.5, "content": "ぬいぐるみ 感 丸出し ビーバー 無駄 可愛い. ゲラゲラ 笑っ 見 ホラー なんとなく 良い 話 風 終わっ 嬉しい. エンドロール メイキング 見せ くれる けど 役者 監督 セックス シーン 喘ぎ 方 相談 てる とか 面白かっ."}, {"rating": 3.5, "content": "武蔵野興業 だけ 配給 レイトショー バカ映画 シリーズ 今年 最高 クソ 映画 （ 褒め ） ビーバー ただ ぬいぐるみ あろ 読める 展開 だろ 関係 なし わ 楽しめ 終始 一貫 B級 貫い くれる テンション 観 くれ ていいん よ 言わ てる 全面的 信用 委ね メジャー 映画 荒い 部分 逆 ミディ 映画 お金 使い まし 的 シーン ちらつく 気 散っ 仕方 けど 点こ 作品 心配 無用 それでも エンドロール Dean Martin 風 ゾンビーバー 歌 手が込ん B級 誇り 持っ 丁寧 作ら 印象. バッド・マイロ 然 り こういう 映画 しか 来 ファン わけ （笑） 作品 自体 配給 貴重."}, {"rating": 3.4, "content": "夏休み ホラー 最高 ホラー 嫌い 人 オススメ 怖く ビーバー ポロリ サービス エッチ 姉さん ゾンビ 最高."}, {"rating": 3.9, "content": "ゾンビーバーサクサク 刺し もぐら たたき 攻撃 ゾンビーバー 攻撃 仕方 とても 良い. エンディング曲 最高."}, {"rating": 3.5, "content": "ー やっぱ 夏 こう ちゃ ね お約束 ホラー 笑い どころ わかり やすく 好き 前説 配給会社 人 言っ けど 日本 興行収入 世界一 そう 笑 ビーバー 大国 まし."}, {"rating": 4.0, "content": "ああ 手触り すごい 懐かしい. 子供 ころ テレビ 東京 流し 映画 同じ 映画 同じ 手触り. そりゃ 主役 はず ビーバー すべて 作り物 それだけ まだしも 序盤 とある シーン セリフ 喋っ 一緒 拾っ 風の音 聞こえ 喋っ 風の音 消える っていう 録音 レベル 提示 さすが ちょっと 心配 けど 苦笑. 映画 感触 作品 方向性 とても マッチ 思い. 言う 内容 今 技術 使っ リアル 質感 出し ちゃう ゾンビーバー 凶暴 相まって すごい 陰惨 映画 しまう 思う よ ね. ゾンビーバー 作り物 ゾンビコメディ 面白 保て 感じ まし. それに 映画 ストーリー 思っ 以上 しっかり てる 良かっ. 手 映画 お約束 ちゃんと 守る 守り つつ 見慣れ てる 観客 意表 突く ひねり ストーリー てる 見入っ しまい まし. あ ちなみに 作品 アメリカ 本国 公開 らしく 公開 ドイツ スペイン 日本 だけ そう. そんな ある意味 貴重 映画 是非 スクリーン ご覧 いただく オススメ."}, {"rating": 4.0, "content": "あー 最高 くだら 映画 でし 笑っ 笑っ. もう ストーリー 言及 たく ネタバレ たら 面白 半減 ちゃう 気 人 是非 頭 空っぽ 見 ほしい. 最後 オチ もう 神. エンディングテーマ ずるい w しかも 演奏 歌手 クオリティ 無駄 しっかり てる 最高 ww. ただ 一番 最後 シーン 意味 分から 解説 くれる 方 求む m(__)m."}, {"rating": 3.7, "content": "エンディング テーマ曲 卑怯. 映画 エンディング あんなに 笑っ 事 無い よ. ピラニア ３ Ｄ イメージ けど もっと かなり やす〜い 感じ 金 掛かっ ねえ って 感じ. オッパイ 要員 いっぱい 出 来る 思っ ‥ ちょっと 残念！. 登場人物 少ない （ 金 掛かっ ねえ ）. 面白かっ くだら ねぇ （ ほめ ）. 新宿武蔵野館 2015 07 28 観賞."}, {"rating": 3.7, "content": "音楽 ちょっと 昔 ホラー っぽく 好き ビーバー むしろ 可愛く 怖い 人間."}, {"rating": 5.0, "content": "ワンコ ビーバー とっても カワユイ ゾンビ ちゃんと てる 真っ先 死に そう こいつ 生き残る よ 意外性 面白かっ."}, {"rating": 4.0, "content": "実に くだらなく 爆笑 素晴らしい. ゾンビービー よ."}, {"rating": 4.0, "content": "浮かれ 大学生 狂気 ビーバー. 何とも いえ コントラスト 小気味よい. Ｂ 級 映画 あまり 見 最後 ドキドキ 鑑賞. 観 時間帯 夜 更け 良かっ かも. レイトショー 物好き こっそり 味わう 最高 作品. 多少なりとも エロ 要素 ふくま ホラー 合わせ ドキドキ ワクワク 満載. エンドロール ゾンビーバー テーマ 秀逸 抜け目 印象 受け まし."}, {"rating": 4.0, "content": "動物 パニック ゾンビ映画 一 度 二 度 美味しい 作品 B級映画 たる 良さ 存分 現れ チープ 惚れる 血みどろ ポップ オープニング センス 感じ テンポ よし まとまり よしと 手 ド ストライク もちろん コミカル 寄り お気楽 深夜 悪ノリ 映画 よ 永遠 なれ."}, {"rating": 2.4, "content": "げっ歯類 って げっ ぱ 類 読む 超 カワイイ よ ね （ どう いい ）. さて 本作. B級 C 級 ホラー 好物 減点 ポイント 多く かなり イマイチ. 出て くるお ねー ダイナマイト ボディ べき のに 中途半端. もっと ビーバー 遊べ はず のに アイデア 不足 （ 人 伝染 面白かっ ）. エンドロール 後 後日 譚 意味 すぎ. . ただ 最後 流れる ゾンビーバー テーマ ？ 最高."}, {"rating": 4.2, "content": "ビバビバゾンビーバー *\\(^o^)/*. 大阪 巡業 帰り ゾンビーバー ロビー まし. 新宿武蔵野館 鑑賞. 心待ち まし 笑. 全然 考え. むしろ ただ Ｂ 級 思っ 想像 以上 面白 www. （ Ｂ 級 よ ？ w ）. お前 齧歯類 してやろ. みたい ノリ www. むしろ 頭 中 すでに 前歯 成長. 噛み 切れ そう ガリガリ. ゾーンビ バ〜 ♪. ゾーンビ バ〜 ♪. 頭 中 ループ. 奴ら 普通 怖かっ (((^-^))). なんで かしら ゾンビーバー 最強 モンスター 説 浮上. 王道 思い やの 外し くる 筋 楽しま もらい まし. モフモフゾンビ 新しい 種族 乾杯. (*^^) o ∀*∀ o (^^*). ＋ ＋ ＋. 思い出し ついで. エンディング 歌う 系 ホテルゾンビ とか 思い出し まし. あっち カントリー 系. あと モフモフ 言っ たら 噂 聞く ブラックシープ 観 たい けど あー どうにか 出 くれ たら."}, {"rating": 3.6, "content": "森 大工 ビーバー 変 薬品 影響 凶暴 化 大 暴れ ヌイグルミ 感 丸出し 人 襲う 姿 愛嬌 たっぷり 心 鷲掴み. 舞台 静か 湖畔 言え 聞こえ 良い 実際 ゴミ 浮き まくり 濁り まくり 汚っ 沼. そんな 水質 中 泳い だり 体 焼い バカンス 楽しむ 美女 3人 彼氏 存在感 出し まくり 近づく 茶色い 悪魔. 前半 バカ っぽい 若者 ハメ 外し 盛り まくり ヤリ まくり ホラー映画 王道 進ん いき ゾンビーバー 出 グッと ハートフル 増し コメディ 寄り ところどころ 映さ 結構 グロ 描写 ビーバー 補正 ポップ 感じ. コンセント 囓 って 焼身自殺 ビーバー ツボ CG 無い 手 温もり 感じ 作り スプラッター 全盛 80年代 思い出さ くれ まし. 一つ 不満 言え ビーバー 一家 私生活 描か 事 流木 家 造っ 子供 育て ゾンビーバー 血 求める 衝動 心 葛藤 ビーバー アイデンティティ 彼等 側 視点 描い 欲しかっ いや 観 たかっ. エンドロール 流れる NG 集 妙 イカ す ジャジー 音楽 和やか 余韻 残し. 劇場 ＠ シネリーブル 梅田."}, {"rating": 3.5, "content": "チープ 溢れる 中 下品 ブラック ユーモア 満載 エンディング とっても 楽しい ☆. まさか 人 最後 生き てる 思わ w."}, {"rating": 4.6, "content": "映画館 グループ 観る 推奨. 完全 ゾンビーバー 侮っ まし ww. まず 前 ビーバー 生態 侮っ まし すいません ww ビーバー って こんなに 恐ろしい ね 違う. 映画 すごい よ なんだかんだ 公開前 コメディ じゃ ね ？ って 思っ けど ゾンビーバー 怖い なんの って w. 恐ろし 恐怖 逆 振り切っ 笑い ww. 人 ゾンビ かする わかる ゾンビーバー 化 wwww. 最初 最後 飽き させ 作り 怒涛 展開 って こー ね 楽しかっ よ 最高 よ. チープ www ビーバー 見せ くれる w. てか 鑑賞 途中 キャラ設定 的 子 最後 残る 誰 思っ ww. ワンコ 可哀想 けど 最後 めちゃ わろ www. NG 集 あか よ www. てか 考え方 行く 無限 続編 作れる よね wwww. 皆様 ネタバレ ダメ よ ♡. ゾンビ バ ゾンビ バ〜 ♡. あ もっと おっぱい 祭り 思っ けど 違っ. ？ 初 監督 ？ まじ よ."}, {"rating": 5.0, "content": "ただ B級 ホラー 侮る なかれ ホラー映画 リスペクト 愛 溢れ なおかつ 一寸も 無駄 テンポ 良さ 笑い 満ち 傑作. 初 監督 作 なんて こんなに 面白く 大丈夫 ？."}, {"rating": 3.8, "content": "ビーバー 侮っ ビーバー 群れ 行動 ビーバー 木 切り倒す 強力 牙 持っ ビーバー 水陸 どちら 活動 出来る …. そんな ビーバー ゾンビ 化 大変 四方 仲間 囲ま ログハウス 牙 破壊 逃げ道 大木 塞が からだ 映画 ビーバー 特性 ゾンビ 化 事 パワーアップ 上手く コメディ ホラー 機能. ただ バカ映画 良く 出来 ホラー コメディ 事 強調 おき たい ピラニア3D 同様 群れ 襲わ 怖 中々 もちろん お色気 コメディ パート ばかり 超 バカ 映画 けど 後半 テンポ 良さ に関して 太鼓判 押し たい ゾンビ映画 ファン もちろん これから ゾンビ映画 観よ 思っ 方 是非 オススメ たい 一本."}, {"rating": 3.5, "content": "近所 安っぽい けど まあ まあ うまい 定食屋 みたい 映画 要するに ジャンル 映画 やる やっ てる 非常 オーソドックス 映画 って 近年 こういう ダジャレ みたい タイトル ホラー映画 場合 チョケ 走り すぎ 逆 滑っ てる 映画 多い 映画 貴重 部類. 映画 チョケ 走っ てる 少なからず ラスト NG シーン 集 いら 格闘 映画 以外 NG シーン 集っ すか ね ？ ハングオーバー スタッフ 関わっ せい 映画 ギャグ 即興 言っ てる っぽい ギャグ 面白 …。 キャラクター 描き 分け とか ちゃんと 基礎 的 部分 しっかり 出来 まあ 結果的 良い じゃ ね ？ みたい."}, {"rating": 2.3, "content": "シネ リーブル 梅田 鑑賞. 粗悪 出来 映画 間違い 何故か 怒る 気 よ ね. ラスト とか 結構 好き."}, {"rating": 4.5, "content": "昔 よく UHF局 放送 ホラー映画 通じる B級 テイスト 満ち 溢れ 素晴らしい 作品. 予備 知識 いら テーマソング 最高. きっと 笑顔 バカ 映画 なぁ とか 言い 映画館 後 はず."}, {"rating": 2.9, "content": "怖く 腹 抱え 笑える わけ キャラ たって 会話 平凡 下ネタ IQ 低い コメディ 印象. ビーバー チャチ 織り込み済み （ むしろ あざとい B級 感 出し すぎ ） 後半 とある 展開 ドヤ 顔 かも しれ けど まぁ そう よ ね って 展開 くだらない 褒め言葉 ほう じゃ そのまま 意味 よ なー. こうした らいい にな って けど 言う ネタバレ そう やめ. 逆 普段 ゾンビ とか ホラー とか 観 人 楽しめる かも."}, {"rating": 3.4, "content": "中身 先 タイトル 思いつい だろ w. まんま ゾンビ 化 パペット ビーバー おバカ 若者たち 襲う. 最初 ネタ 映画 企画 マジメ ネタ 映画 ツボ 押さえ 作ら 作品. 前半 やや たる いが 後半 見 たかっ 見せ くれる. まあ アジャ 版 ピラニア 突き抜け けど 楽しめ. 3人娘 1人 しか 脱が どういう 意味 なあ 思っ たら なるほど ミスリード ね. 一番 良かっ 悪趣味 センス オチ. エンド クレジット 前後 オマケ."}, {"rating": 3.6, "content": "愛す べき バカ映画. それでいて 映画 完成度 高く ズル."}, {"rating": 4.4, "content": "開いた口が塞がらない …. 楽し すぎ. はじめて いろんな 意味 人 食っ タイトル きい 時 観 たく 仕方 ゾンビーバー. ついに 観 まし …. ってか 予想 はるか 上回る ワクワク 感. 劇場 終始 笑い 満ち. 可愛らしい ゾンビーバー 癒さ. バタリアン ショーン・オブ・ザ・デッド ゾンビーノ 引け とら ゾンビコメディ 快 作. 登場人物 達 クソ 野郎 ばかり 安心 ゾンビーバー 活躍 笑える. ゾンビーバー 暴れ まわる だけ じ ゃなくてついにはあんなことになっちゃったり. ヤリマン すぐ 死ぬ 思い ホラー 定石 覆さ （ 登場人物 ほぼ ヤリチンヤリマン … ）. ビーバー 以外 あいつ あいつ ゾンビ ちゃっ. 古き 良き ゾンビ映画 トロマ オマージュ 満載. ビーバー ゾンビーバー CG 不 使用 健康的. あ 当然 おっぱい. 遊び心 満載 ってか 遊び心 しか 最高 作品. 最後 流れる NG 集 主題歌 めっさ め イカ. ゾンビーバー くせ こんなに 面白い なんて ウソ でしょ ？. 唯一 ワンコロ …. まぁ ワンコロ 酷い ヤツ もっと 酷い 目 あう んで ざま あみ がれ 気分爽快. ああ もう 幸せ …. 無条件 楽しめる くだらない 作品 なかなか 無い. ゾンビーバー 最高."}, {"rating": 4.1, "content": "いわゆる B級 作品 出来 悪い B級 ジャンル B級. ゾンビ 化 ビーバー + おっぱい. 21世紀 ゾンビ映画 中 かなり 上位 入る 思う. 7月13日 新宿武蔵野館 47本 目."}, {"rating": 5.0, "content": "7月 大本命. ゾンビーバー. 風 吹く バタフライエフェクト. 愛す べき オッパイ 映画. ゾーーンビーーバーーゾーーンビーーバーー. 次 ッ 次 ッ 次 ッ あ ーー 期待 ‼ ︎. フォニックス 考える そう やん ‼ ︎ んで 次 ッ 次 ッ 次 ッ ー って 思っ そう いえ 劇中 出 やん ‼ ︎ って 3部作 かー せっかく 次回 作っ すれ 繋がる 思う やり ゾンビフィーバー 日本 上陸 ありえる よ ？( おれ コンビニ 経由 )← 言っ てん ？ ネタバレ 伏せ とく. ちなみに 俺 静か ほしい 童貞 けど ⁉ ︎ ⁉ ︎ 最後 みろ よー."}, {"rating": 4.5, "content": "♪ ゾンビーバ 最高 ゾンビ映画 配給会社 方 情熱 すご すぎる. 怖い はず シーン なぜ 笑える ゾンビーバ 映る 度 笑える. 上映 前 拍手 上映後 みんな 拍手 とても 楽しかっ. ♪ ゾンビーバ 〜♪."}, {"rating": 4.0, "content": "オープニング ゾンビ 超正統派 展開 期待 高まり タイトル 自体 出落ち みたい 映画 のに タイトル 抱く 期待 しっかり 受け止める だけ 後半 上回る ネタバレ たく イベント 発生 上 85分 上映 時間 絶妙 バランス感覚 本当に 見事 深夜 ノリ B級 ゾンビ映画. 例 歌 最高 サントラ 欲しく. 初日 立ち見 観 最後 発生 拍手 全て 物語っ 思い."}, {"rating": 2.9, "content": "クレジット 後 おまけ 一番 嬉しかっ. 最初 最後 余す おバカ 設定 連続 笑い 通し でし. ビーバー ぬいぐるみ すぎ グロ シーン チープ すぎ パニック映画 お決まり シーン 端 おちょくっ 演出 数々 クソ いい なあ. ビール 塩味 ポップコーン たら アメリカ みたい きっ 映画館 似合う 良質 C 級 映画 でし."}, {"rating": 3.2, "content": "もちろん クソ クソ コテージ 遊び 来 男女 6人 ゾンビ 化 ビーバー 襲わ 夏休み お話 ハングオーバー スタッフ とか もはや どう いい けど 笑え エンドロール 50年代 クラシック 風 シナトラ 風 歌詞 面白かっ. 流石 武蔵野 館."}, {"rating": 3.4, "content": "ウェイウェイ 3 組 カップル ゾンビ ビーバー 襲わ 食わ ゾンビーバー お話 ビーバー 作り 雑 すぎ もぐら 叩き みたい ビーバー 叩き まくる シーン とても 笑え."}, {"rating": 4.0, "content": "再 鑑賞. CG 先駆 ご時世 ぬいぐるみ やり きる 心意気. 上下 震える 頭 出っ歯. 白目 何とも 愛くるしく 大判 尻尾 キュート ♡. 窓 木 塞ぐ 仲間 達 尻目. ビーバー 木 好ん 食べる 生き物. パンチ 効い 言葉 最高 じゃ. エンドロール 見逃し ＾ ＾."}, {"rating": 3.5, "content": "廃棄物 ゾンビ 化し 沼 生態系 ぜんぶ ゾンビ まうんと 違う ？."}, {"rating": 3.0, "content": "ゾンビ ビーバー ゾンビーバー. 潔 乾杯. 金髪 美女 ロッジ 乱交 パーティー 変 オッサン. グロ エロ 丁度 求め 塩梅 配合 チープ 追求 もっと 緩い 感じ 来 くれ 方 グンと 好き 度 アップ かも しれ."}, {"rating": 2.7, "content": "脚 がい. ゾーイ がくっ そや 奴 ｗｗｗ. 冒険 始まり ね ～～ ｗｗｗ. ゾーイカップル くそ すぎ やばい. ゾンビーバー ジェーン ｗｗｗ. かじっ てる ｗｗｗ 局部 ｗｗｗ. 一番 最初 死に そう 奴 最後 残っ けど オチ 最悪 ｗｗｗ. 鹿 同じく 轢か 終わる ｗｗｗ."}, {"rating": 3.4, "content": "2018年 46本 目. 久しぶり 当たり B級映画 話 展開 ベタ けど ところどころ 入れ くる シーン ギャグ 良く オチ 完璧 最初 最後 飽き 楽しめる 映画 B級映画 やめ. ゾーイ 役 コートニー・パーム 綺麗."}, {"rating": 4.0, "content": "本当に 2015年 映画 !!?? って レベル チープ 具合. 最初 最後 安定 バカ っぷり 褒め. メアリー マトモ キャラ 思っ たら 浮気 相手 皆 死ん ビーバー 追わ 盛り 始め ただ ビッチ やっ …。. 銃 使える ゾンビ って ずるく !? クマ ビーバー 面白 すぎる …. オチ ね 負傷 しながら 生き残っ ぞ !! って のに トラック 出て きた 瞬間 察し よ ね … 笑. スタッフロール 後 映像 蜂 だけ ゾンビー ってか ?? しょ ー ない〜 好き 笑."}, {"rating": 2.5, "content": "王道 征 く ストーリー B級映画. 若い 女子 3人 湖 近く 小屋 女子会 開い ボーイフレンド 合流 みんな ワイワイ てる 一方 トラック 産業廃棄物 的 流れ出し ビーバー 達 住む 湖 流れ出し しまい ビーバー 達 突然 変異 ゾンビーバー しまう … … 🤔. 出 くる 男性 ファック しか 言わ 今度 見る 時 数 数え みよ 思い いつ 見る わかり ませ 好き たぶん 見 チープ いい よ ね. ゾンビーバー ぬいぐるみ 可愛かっ ぬいぐるみ 言わ ばかり 動き 方 たまらない ね."}, {"rating": 3.8, "content": "洋画 観 会話 中 自分 ツッコミ いれる シーン 劇中 サラッと ながれ いく 部分 今作 細かい 部分 自分 感じ いちいち 拾っ. 思っ コメディ 要素 エロ 要素. ゾンビーバー 化 人間 フォルム なかなか 気合い 入っ. 冒頭 2人 ラスト 持っ 好き やはり ビーバー ショボ 気. オープニング エンドロール 凝っ 感じ 好き."}, {"rating": 3.8, "content": "一番 最初 死に そう 奴 最後 生き残っ アレ ？ 思っ けど オチ 笑っ しまっ. エンドロール 流れる ゾンビーバー 歌 オシャレ."}, {"rating": 3.3, "content": "ゾンビ バ〜 ゾンビ バ〜 ♫. 恋人 叫び声 上げ. 理由 聞い 君 信じ よ. トイレ 見. 間違い ゾンビーバー. 変 毒 侵さ. 遺伝子 組み 換わっ. 腹 すか 水 中 待っ てる よ. よい 子 湖 近付く. ゾンビ バ ゾンビ バ〜 ♪. 気楽 大学生 達. すっかり バカンス 気分. ビーバー 牙 避ける どころか. 全員 地獄 行き. どんなに ドア 窓 板 塞い. 役 立た. 茶色 毛皮 化け物. 木 食い ちぎっ 入っ こ. さよなら ゴールデンレトリ バ. ゾンビ バ ゾンビ バ〜 🎵. 誰 見. 史上 最 恐 𪘂 歯 動物. 大変 逃げられない ぞ. 道路 木 塞が てる. 体 傷 ついて かい ？. ヤツ 爪 危険 ぞ. そう ひとたび 感染 しまう. 後 時間 問題. ゾンビ バ ネタバレ 注意. 気 付け 壁 突き破っ. タマ 食い ちぎる よ. ゾンビ バ ゾンビ バ ゾンビ バ〜 🎶. 気をつけ. 忠実 ネタバレ ボタン 押し 伏せ."}, {"rating": 3.0, "content": "超絶 Z 急 けど ちょっと 面白かっ. ただ 会話 下ネタ しか ww. 弟 見 微妙 微妙 笑. ゾンビーバー 噛ま ゾンビ じゃなくて 人 ゾンビーバー なっち ゃうのくそすぎて 面白 すぎる www. 安っぽい 人形 だんだん 愛 おしく くる 最後 エンディング NG カット 犬 仲良く 泳い でる 可愛かっ w. 最後 蜂 🐝 ゾンビ ？ ゾンビバチ ？ ゾンビー zombie bee って おもしろかっ ww."}, {"rating": 2.7, "content": "一周 回っ 笑える 話 ‼ ︎. みたい 感じ 笑笑. 何故か やたら 長い R1 8 的 流れ →. ぬいぐるみ ゾンビーバー →. パニク る 墓穴 掘り まくる 女子 達 →. 何故か みんな ゾンビーバー 化 →. 普通 ゾンビ映画 B級 )→. まさかの … 一掃 終了 ‼ ︎ ‼ ︎ ‼ ︎. なんか ゾンビ パニック映画 きまり 悉く B級 詰め込ん 感じ 逆 面白い ‼ ︎ 笑笑. もう 一 回 良い … …. 最初 最後 伏線 回収 だけ ⁉ ︎ そんな 伏線 ⁉ ︎ って 驚け るか 笑. 全体 を通して 舞台 ほぼ 変わら 空間 広がり 感じ ませ."}, {"rating": 3.0, "content": "予想 以上 B級 良い 映画 聞か れれ そう 気 個人的 雑 作り 演出 ツボ ビーバー ヌイグルミ 人 手 動かし 感じ 否め 他 やり方 突っ込み たく 面白. エンディング 曲 簡単 覚え 歌詞 メロディ しばらく 口 遊ん しまっ."}, {"rating": 2.0, "content": ". 自宅 鑑賞 可愛らしい タイトル コール 始まる 女性 含め 登場人物 達 ひたすら 下品 会話 応酬 加え 内容 下劣 CG 頼ら アニマトロニクス 多用 クリーチャー 達 手垢 附い ステロタイプ 噺 乍 ヒロイン 逸早く 殺し 意外性 週末 過ごす だけ のに 水着 複数 持参 女性陣 違和感 NG 集 後 エンド クレジット 流れる N アマド 唄う 主題歌 佳い 拡散 暗示 シーン 続く 最後 迄 人 喰っ 様 作り 大勢 ワイワイ 乍 愉 しむ べき 作品 あろ 40 100点. 劇中 内 人 ： 10人 犬 ： 2 匹 鹿 熊 ： 1 匹 ずつ 死ん クロージング ･ クレジット スタッフロール 最後 近く テ 作品 お約束 動物 達 危害 加え ませ 断り 書き. メアリー 演じ R メルヴィン 製作 中 共同 製作 者 T ザジャロフ 交際 本作 完成 後 別れ 報道. 鑑賞 日 ： 2016年 4月4日. ."}, {"rating": 3.3, "content": "これぞ B級 ホラー. 化学 工場 怪しい ドラム缶 落下 ビーバー ゾンビ. ゾンビ わ. 間違い. そう いえ お約束 起源 何処 だろ. 調べ 所. バタリアン 1985年. 毒 々 モンスター 1984年. 流行り 作っ この辺 … なのか ？. ともかく 遊び心 溢れ ゾンビーバー. 渋い 可愛い ゾンビーバー ソング. 噛ま たら ゾンビ ゾンビーバー 噛ま たら ゾンビーバー 発想 飛躍. エログロ サービス きっちり やる. お金 かけ 映画 見劣り 部分 当然 雑 所 当たり前 けど これぞ B級映画. おすすめ."}, {"rating": 3.0, "content": "♪ ゾンビーバー. ♪ ゾンビーバー. エンディング ヘンテコ すぎ もはや 本編 台無し 笑 本編 もともと ヘンテコ でし. ゾンビーバー ぬいぐるみ 感 すぎ かわいい 心配 無駄 目 光る 大人のおもちゃ 屋 行け かも ？ しっぽ ビッタンビッタン やっ てん ちょっと ツボ でし. どういう カラクリ 分から けど 人間 ゾンビーバー 化 まつ しっぽ ビッタンビッタン ー. まとも 会話 てる 奴ら 誰 なぁ オープニング エンディング ダラダラ ダラダラ くっ だら ないっ たら ありゃ あ しない 笑 女子 脱ぎ っぷり だけ 良かっ. ゾンビーバー 床下 ポコポコ 襲いかかっ 顔出 くる モグラ叩き 的 絵 よし ー. ゾンビーバー 囲ま てる のに バス ルーム なぜ ゆえ イチャイチャイチャイチャ てる 謎 いっぱい でし そんな なか 不意 襲っ ゾンビーバー 彼氏 おちんちん かじっ 絵 よし ー. 湖 浮き 台 泳い ゾンビーバー 囲ま 若者たち おまえ 囮 ワンコ 湖 ぽーい 絵 よし ー. ♪ ゾンビーバー. ♪ ゾンビーバー."}, {"rating": 3.0, "content": "コメディ 要素 多め けど 恐怖 ありあり. 足首 やら やつ ゾンビーバー のに 5時間 かかっ のに やつ わりと 一瞬 豹変 雑 すぎ （笑）. 足首 持ち歩く シュール. アソコ 噛ま 死ん やつ ざまあみろ でし. くだらない けど 面白い ドキドキ."}, {"rating": 3.5, "content": "ゾンビーバーゾンビーバー. ビーバー ゾンビ 化 話 ゾンビーバー 菌 はなし 魅力的 クマ ビーバー 化 たら 弱く 気 …. ビーバー 頭 いい 電話線 かじる 銃 撃つ. 作中 ぽつぽつ 出 くる ビーバー うんちく まるで アメリカ人 常識 よ 言っ 風 様々 人 語ら 楽しい. 隣人 おばさん ゾンビーバー 後ろ 迫る シーン 普通 こわい. レズ シーン よ エンドロール NG 集 笑っ たら 負け 気 わんわん かわいい. 気づい たら 笑っ. 最後 映像 ゾンビーバービー ゾンビー なのか ？."}, {"rating": 3.1, "content": "こんなに イライラ 伏線 回収 はじめて 経験 よ ！！！！！！！！！　 ぬいぐるみ 感 あふれ すぎ てる ゾンビーバー 一周 まわっ もはや カワイイ OK ？ キンパツ 感染 変身 過程 面白かっ 歯 抜ける ゴア 描写 下ネタ 多い 思っ たら 年齢制限 ついてる ね 観 終わっ 気付い 次回作 ゾンビー （ Zombee ） 期待 ね ♡."}, {"rating": 2.5, "content": "思っ たより バカップル 3 組 関係 ドロドロ 勉強 合間 見る よく わから わから 全く 問題 ゾンビーバー 人形 動き 見 てれ 楽しい いい けど. あと ゾンビーバー 人間 割り かっ."}, {"rating": 3.6, "content": "ちゃんと 計算 演出 てる あろ 良い 塩梅 チープ 楽しい. 作り物 感 丸出し ゾンビーバー コワい やら 可愛い やら. あなた ビーバー よ セリフ なんか ツボ ゾンビ じゃなくて ビーバー. てっきり 最初 死ぬ 思っ ビッチ 役 実は ヒロイン ちょっと 意外 本当は 怪我人 労っ 良い 娘 だけ ラスト 残念 ホラー映画 蹄跡 とはいえ 生き 欲しかっ. ラスト NG 集 ワンちゃん ゾンビーバー 歌 ほっこり."}, {"rating": 3.0, "content": "輸送 中 ドラム缶 川 落っこち ビーバー 液体 浴び たら ゾンビーバー 人間 アタック くる 話. 若者たち 湖 ほとり やってき ばか騒ぎ てる ゾンビ 化 ビーバー 襲っ … …。 ホラー映画 王道 行く 展開 ツボ 押さえ 映画 好感 もてる 映画 でし. パペット 感 いっぱい ゾンビーバー 襲っ くる 可愛く 面白かっ ホラー ホラー お約束 詰め込ん パロディ 作風 チープ 逆手 とっ まし. ただ 後半 ほぼほぼ ナイト シーン 映っ よく わから 目 凝らし みる 疲れ ちゃい まし. 王道 すぎ 次に 起こる 出来事 読め ちゃう 内容 ホラー映画 愛 人たち 作っ だろ 思える 映画 楽しい 80分 でし."}, {"rating": 3.0, "content": "タイトル 分かる 最初 最後 ある意味 すごく わかり やすい 捻り チープ バカ 満載 けど 振り切っ 良かっ. シリアス シーン 一つも 終始 半笑い 観. こういう パニック のっ 一番 バカ そう やつ 最初 死ぬ よ 思っ のに お前 生き残る かー 感じ ほんで お前 結局 死ぬ かー なんとも … アホ 死に 方 …. エンディング 歌 ノーテンキ すぎ 思わ 笑っ しまっ そういう 嫌い じゃ ぜ. ゾンビーバー 次 ゾンビー 来 … 次回作 期待."}, {"rating": 2.5, "content": "いかにも 低 コスト B級映画. ストーリー 勢い ドタバタ 展開 行く だけ. 別に ビーバー じゃなくて いい ？ って 思っ しまう. 冒頭 シーン エンディング 伏線 思わ …."}, {"rating": 1.0, "content": "ハングオーバー スタッフ 送る B級 パニック ムービー. テンポ 悪く 笑え マペット せい 怖 今ひとつ 人物 共感. 運び屋 二人 オチ 笑え エンディング 後 ゾンビー つまり 作品 一番 テーマ ダジャレ 間違い."}, {"rating": 3.3, "content": "2016年 締め 観 映画. 80年代 ホラー 型 ビーバー はめ 感じ. お決まり シーン ビーバー 方法 やっ 中々 見所. ドア とか 窓 打ち付け 板 かじっ 入っ くる って シーン 良い."}, {"rating": 1.6, "content": "どうしてこうなった って 感じ 全員 ロストラ スト. ビーバー 途中 単なる おまけ じゃん."}, {"rating": 2.0, "content": "B級 って 感じ 笑. ビーバー いかにも 作り もん って 感じ やし 鳴き声 思い出し だけ 笑い そう. 下ネタ セリフ シーン 多い けど テンポ 良い. 結局 感染 ー ひん かっ 子 轢か ちゃっ ハッピーエンド 思う けど いい ちゃう って 感じ 笑."}, {"rating": 3.0, "content": "前 気 映画. しょう 褒め てる 好き. 途中 モグラ叩き よ って. 笑い まし. 誰か 救わ 思っ けど … 誰 救わ ね …. 金髪 子 好み のに … (；＿；). 結構 グロ いし エロ いし 苦手 人 苦手 かも."}, {"rating": 3.7, "content": "バカンス ゾンビ 襲わ お決まり パターン. ゾンビ ゾンビ かわいい 人形 ビーバー ゾンビ. 決して ホラー B級 ゾンビコメディー. 始め 女 3人 トーク いい 合い 多く 子 達 ホント 仲良い ⁈ 思っ たら ラスト やっぱり 内心 嫌い. 前 嫌い よ ね ゾンビ 金髪 女友達 ためらい 車 ひい 時 ゾンビ 人間 方 怖い 思っ. 噛ま けど まだ ゾンビ 友達 銃 撃と ゾンビ 化 子 かって くらい 殴り 殺す 友達 よく って 感じ. いや 女 って 恐ろしい ね. 部屋 床 現れ ゾービーバー モグラ 叩き よ 退治 とこ 浮気 男 股間 喰い ちぎる とこ 笑え まし. エンドロール 後 蜂 映像 ゾンビ 広がり そう 余韻 残し くれ. ハングオーバー 製作 スタッフ 楽しみ まし 期待 通り くだらな 好き."}, {"rating": 3.1, "content": "初っ端 おっ ぱいやらおしりやら 色 々 出 くる. ビーバー ただ 人形 笑. too small too small ！( 笑. 結局 ほぼほぼ ゾンビーバー 化. 次回 蜂 ？ 終わり かた. 本気 B級 割と 笑え 多かっ."}, {"rating": 3.8, "content": "自宅 友人 1人 鑑賞. 2015年 公開 ゾンビ ビーバー 映画. 監督 ジョーダン ルービン. 85分 短 ゾンビーバー 酒 飲ん 考え タイトル なかなか コンパクト まとまっ 面白い. 汚染 廃棄物 ビーバー 住む 湖 垂れ 流さ ビーバー ゾンビーバー なっちゃった キャンプ 楽しむ うら若き ティーン 女子 やってき さぁ 大変 最早 手垢 つき まくっ 真っ黒 お決まり 展開 始まる 本作. 出 キャスト 誰も知らない 肝心 ゾンビーバー 人形 感 半端ない 素晴らしき 潔 抜き まず テンポ 良い. 尺 とにかく 短い おっぱい ビーバー 序盤 とにかく 景気 良く 出 くる. 出 くる キャラ 良い 具合 バカ っぽく まさに スラッシャー 登場人物 お手本 ぶり 笑える. ただ 映画 面白 テンポ 良さ そんな お決まり 少し ズラ した 見せ 方 思う. えっ ？ こいつ 仲間 想い ？ こいつ 薄情 キャラ ？ こいつ あんな ちゃう ？ 絶妙 外し 具合 キャビン 思い出す 最近 スラッシャー こうした お決まり 外す パターン 多い なぁ ブーム かも. 以外 ゾンビーバー 更 モンスター 誕生 ゾンビーバー モグラ叩き シーン 見 側 飽き させ 工夫 成さ 実に 好 印象. エンドロール 後 無駄 NG シーン ゾンビーバー テーマソング …. なんて 親しみ 湧く ゾンビ映画 笑. 低 予算 心意気 アイディア やれる ぞ 示し ある意味 ゾンビ映画 界 新星 的 存在 かも しれ 思っ 午前2時."}, {"rating": 2.8, "content": "最初 死ん しまう 思っ 子 生き残る オチ ww."}, {"rating": 3.5, "content": "ビーバー 人形 すぎる B級映画. チープ すぎる 分から けど なんか 面白い 主題歌 ゆるゆる. ちょい グロ. 最後 まさか 全員 死ん じゃう なんて 思わ."}, {"rating": 4.9, "content": "ゾンビ バ〜 ♪ ゾンビ 〜♪ バ〜 ♪. 本作 観 後 メロディ 頭から 離れ たら アナタ ゾンビーバー ゴキゲン なれる ゾンビ映画 大好き 片鱗 思っ もらっ けっこう ようこそ Z級 映画 這いずる ゾンビ映画 世界. 物語 トラック 運 2人 下品 会話 華 咲かせ 運転中 前方 不注意 ケータイ ガン見 鹿 轢き殺し しまう 所 始まる 衝撃 トラック 積荷 ガス 缶 川 1つ 転げ落ち しまう ガス 中身 もちろん 漏れ だし なんだか イヤー BGM 流れ 始める 観れ すぐれ ゾンビ 脳 ある程度 今後 展開 読める あろ. シーン 変わり 女子大生 3人 組 1人 浮気 とか 慰め バカンス ド 田舎 ペンション ゃいきゃいと 楽しく 湖 遊ん 見る ハラハラ １ 日 目 何事 無く 結局 後 彼氏 合流 2日目 湖 遊ん 一行 先 トラック 積荷 漏れ 化学物質 ゾンビ 化 ビーバー ゾンビーバー 群れ いよいよ 襲わ しまう ペンション 逃げ込む あいにく 木造 ゾンビーバー 前歯 バリケード 時間 問題 どころか 既に 一 匹 侵入 許し しまう ゾンビーバー 負傷 外 車 なんとか 乗っ 助け 求め 各々 行動 はじめる 若者たち 小動物 ゾンビ 化 はず ゾンビーバー 前歯 一本 木 噛み 倒し 道路 封鎖 ピンポイント 徒歩 脱出 人間 倒木 アタック 噛ん 人間 ゾンビーバー 人間 変貌 新 能力 見せつけ 助け 求め 隣人 既に 毒牙 かけ もはや 手詰まり 状態 バカ 大学生 1人 1人 奴ら 餌食 古来 バケーション クローズドサークル ホラー ゾンビーバー 展開 本作 手 作品 少なからず 観 人 あまり バカバカし なかなか 往年 ホラー ツボ 抑え 作り 込み もう 目 離せ. ゾンビーバー 本編 自体 B級 ホラー映画 好き たまらない 本編 後 流れる スタッフロール エンディング曲 本編 あらすじ メロディ 乗せ 歌っ 非常 バカバカしい ノリ エンディング 後 本編 NG シーン 集 なかなか 笑わせ くれる 本編 薄々 気づい ゾンビーバー CG VFX 手製 人形 判明 本編 恐ろし すぎ ゾンビーバー 可愛い 挙動 見 ぞ ホラー映画 好き 集まっ 作っ てる なぁ ひしひし 伝わっ かなり 良作 ゾンビ映画 好き 笑っ 明るく たい ぴったり 一本 いやぁ 笑っ 笑っ."}, {"rating": 2.4, "content": "オープニング アニメ 雰囲気 廃棄物 漂流 シーン 期待感 盛り上げ まし ただ オフザケ グロ シーン 少なめ 残念 笑っ いい どうも 微妙 でし."}, {"rating": 4.0, "content": "かわいそう 犬. サクサク ビーバー. クマ ビーバー. 華麗 フラグ 回収. 蜂 やばい."}, {"rating": 2.4, "content": "R1 5 だけ 下ネタ 多い 笑. ゾンビ ビーバー 人形 感 丸出し かわいい けど 普通に ドキドキ 笑. 人間 ゾンビーバー クレイジー 過ぎる けど 冷静 怖い w. 噛ま 確認 お互い 脱い おっ ぱじ まる シーン 人間 ゾンビーバー 食い ちぎら 笑っ w. ラスト なかなか w. 最後 メイキング映像 良かっ. 変 ゾンビーバー 歌 面白かっ w."}, {"rating": 3.5, "content": "ビーバー ゾンビ 最後 人 ビーバー いや 人 ゾンビーバー 熊 ゾンビーバー ゾンビーバー 漁師 銃 使っ てる もう はっちゃけ すぎ ゾンビーバー 動き 作り物 っぽく 可愛かっ 原因 二人 締める good."}, {"rating": 2.8, "content": "エロス 若者 バカ 会話 B級 ホラー くだらな チープ 許せる まずまず 楽しめる 思い ビーバー ぬいぐるみ 感 丸出し 笑い まし ポロリ 子 脱ぎ 役 なんだろう 予想 当たっ 嬉しかっ 個人的 眼鏡 掛け 顔 アンジェラ・アキ 似 てる 子 期待 まし …. ストーリー 単純 そのもの オープニング バック 凝っ 冒頭 伏線 こだわり 感じる 部分 面白かっ たま こんな 感じ アリ かな 思い."}, {"rating": 3.5, "content": "冒頭 女の子 3人 だけ 旅行 辺り 可愛かっ 生々しかっ 良かっ. あと エンディング. あっけな スピード感."}, {"rating": 2.0, "content": "くだらない ちゃっ ちい. 面白 そう 言う コト. WOWOW 観 まし. 例 シーン 何度 出 くる. もう 観 思い. わりと グロテスク. 面白く 観 まし. NG シーン キャスト. 楽し そう でし. エンディングロール. 雰囲気 合わ 明るい 歌. よかっ. 最終的 全員 死ん よかっ 笑 )←. ."}, {"rating": 3.1, "content": "ゾンビーバー ハンパない 人形 感 よ www. ゾンビ 系 笑っ ゾンビランド 以来 w. < エンドロール 歌 >. ゾンビーバー ゾンビーバー. 恋人 叫び声 上げ 理由 聞い 君 信じ よ. トイレ 見 間違い ゾンビーバー. 変 毒 侵さ 遺伝子 組み 換わっ. 腹 すか 水 中 待っ てる よ. 良い 子 湖 近づく. ゾンビーバー ゾンビーバー. ゾンビーバー ゾンビーバー. 気楽 大学生 すっかり バカンス 気分. ビーバー 牙 避ける どころか 全員 地獄 行き. どんなに ドア 窓 板 塞い 役 立た. 茶色 毛皮 化け物. 木 食い ちぎっ 入っ こ. さよなら ゴールデンレトリーバー. ゾンビーバー ゾンビーバー. 誰 見 史上 最 恐 げっ 歯 動物. 大変 逃げられない ぞ 道路 木 塞が てる. 体 傷 ついて かい ？. ヤツ 爪 危険 ぞ そう ひとたび 感染 しまう. 後 時間 問題. ゾンビーバー. ネタバレ 注意 ゾンビーバー. 気 つけ 壁 突き破っ タマ 食い ちぎる よ. ゾンビーバー ゾンビーバー. ゾンビーバー. 気をつけ."}, {"rating": 3.8, "content": "個人 記録 用. いいね ーアメリカンホラー お決まり 携帯 圏外 はじまり、 一番 セックス 意識 高い 奴 真っ先 被害者 おっぱい でる. 犬 オトリ いけ好かない. あと ビーバー くる 30分 過ぎ よ. 始まり 終わり リンク オチ 非常 良かっ. NG シーン 犬 ビーバー 仲良し スイミング 素晴らしい."}, {"rating": 3.5, "content": "意外 早め 主人公 らしき 娘 ゾンビ 尻尾 ペシペシ 姿 なごみ まし."}, {"rating": 3.7, "content": "くそ 映画 感 なんとも 好き 笑. エンディング ゾンビーバー 歌 かなん よ 笑. 毒にも薬にもならない 映画 けど よかっ. あと 最後 ゾンビー 面白い 笑."}, {"rating": 5.0, "content": "オープニングアニメーション かっこいい 主演 女優 3人 めちゃくちゃ ホット 美女 のに 本当に くだらなく 笑っ. エンドロール 曲 とか もう 笑わ 聞く 無理 でしょ. ビーバー あきらか 人形 安っぽい グロ 描写 抜かり ないし エロ っぽい シーン ちゃんと 王道 ゾンビ映画 って 感じ. オチ つけ 方 コミカル おもしろかっ けど くだらなく 笑う."}, {"rating": 3.1, "content": "おっぱい 出して 子 生き残る 思わ よ まぁ ぬ けど. 床下 ビーバー 出 モグラ叩き 状態 ウケ. エンディング 愉快 歌 良い."}, {"rating": 3.0, "content": "【 バタリアン 2 】 風 流出 【 死霊 した 】 風 有毒 廃棄物 突然変異 起こし ビーバー ゾンビーバー 【 死霊のはらわた 】 風 山小屋 集まっ リア充 気取り 若者たち 襲いかかり 感染者 【 デモンズ 】 風 変身 ゾンビーバー 人間 しまう 80年代 ホラー映画 オマージュ 詰まっ 作品. とにかく できるだけ CG 使わ 精神 制作 作り物 感 MAX 超 チープ マペット 超 プリチー やたら クオリティ 高い ゴア 描写 相性 抜群. 更に 出演 女優 レベル 高く 濡れ場 M字開脚 披露 サービス精神 素晴らしい … 美女 三 人 居 オッパイ 要員 たった ひとり 圧倒的 オッパイ 成分 不足 ファイナルガール 予想 外し オッパイ なんて オッパイ 失礼 オッパイ 謝れ 予想 外し やり たけれ 全員 オッパイ 出せ. 物語 おさらい ゾンビ ― バー 歌 好評 事. 次回作 ゾンビ 蜂 活躍 【 ゾンビ ― 】 事. 好き 方 是非 どうぞ."}, {"rating": 3.0, "content": "前 気 一作 パッケージ 伺い 知れる ゾンビーバー クオリティ ひどい いい 意味 ヒロイン ジェン メアリー ゾーイ ね さすが 香椎由宇 似 だけ 全体 的 クオリティ ぶっ 飛び 感 吹き替え ひどさ B級 醍醐味 なかなか 面白かっ."}, {"rating": 1.3, "content": "ビーバー 人形 感 すごかっ オッパイ すぐ 出る 下ネタ ひどい. まさに B級映画 って 感じ でし. 全員 死ん じゃう 結末 B級."}, {"rating": 2.5, "content": "ビーバー 気持ち 悪い けど ゾンビーバー 噛ま 人 人 ゾンビーバー 気持ち 悪かっ 全体的 気持ち 悪さ 目立っ. 結局 みんな 生き残ら けど ね 笑."}, {"rating": 3.6, "content": "レンタル 開始 心待 作品. ザ B級映画 感じ タイトル コンセプト パペット 使用 けど 流石に きちんと 作っ. 全体的 ホラー コメディ 感じ 登場人物 クズ さや ちょこちょこ 挟まる 驚き けど 冒頭 ラスト 繋がる 演出 個人的 良い … 思っ. ちょっと 前 見 ほんとうに Z級 ホラー ムービー カメラワーク 単調 じゃ だけ 楽しめる しまっ."}, {"rating": 3.6, "content": "前半 B級映画 ふさわしい チープ 造り 笑い どころ 満載. 後半 クオリティ 落差 激しく 違う 意味 笑える."}, {"rating": 3.0, "content": "話題 ゾンビーバー おっぱい モロ 見せ ねー だけ 意外 生き残っ おもっ たら ...。 落ち すき エンディング 最高 すぎ だろ."}, {"rating": 2.9, "content": "【 てか ビーバー でかく ね ？( 笑 ラスト 全部 どう 良く わ 笑 )】. 1号 レビュー 前 雑談. まだまだ 風邪 気味 1号. ビーバー 大きく ね ？( 笑. 良い 具合 低 予算 感じ ビーバー 大きい ～( 笑. 1号 お気に入り ポイント. ● ビーバー でかく ？( 笑. ● ゾンビーバー 化 もぐら 叩き 笑. ○ チンポ かじり め. . 1号 総 まとめ. 違う 違う 違 ～ ♪ そう じゃ そう じゃ なーい ♪. 嫌い 映画 じゃ 笑. ただ 好き 聞か たら 好き 笑. ちょうど B級 C 級 間 感 ちょうど いい. ホラー 定番 ？ って くらい. 調子 乗っ 若者 田舎 屋敷 スベ っ ギャグ セックス 男女 関係 もつれ 定番 死ぬ 伏線 タイミング 死に 方 良い 具合 いつも 通り B to C 級 映画 詰まっ まし. だけ 1号 クリップ はずし レビュー 書か 放置 けど 言い たい 言う. ★ ★ ★. ビーバー 笑. チープ わざとらしく 笑. めちゃくちゃ 大きく 笑. 叫ぶ 死ん でる のに バタバタ 動く 笑. 無意味 目 光る ピチャ つく って くらい いろんな とこ 血 臓器 笑. 人間 予想 通り ゾンビ化 ゾンビーバー 化 笑. そ ー ー ー. ラスト エンドロール 映画 中身 どう 良く よ 笑. 最低 ラスト NG シーン エンドロール もう 何もかも 許さ 笑. ゾンビーバー 関係 じゃん 笑. PS. オチ って 大事 笑. 本当 いい ぐらい 怖く びっくり ボーッと 観 まし 笑. こうゆう B to C ホラー 積み重ね 素晴らしい ホラー コメディ 発生 見くびら たい 思い （ 正直 ラスト 見くびっ ） そもそも ビーバー ゾンビ 発想 良い アイディア ゾンビーバー 化 ってな よ 笑. よし ホラー 力 入れ 見 まくる."}, {"rating": 2.6, "content": "設定 もちろん 展開 オチ ED ゾンビーバー 歌 スタッフ 悪ノリ 過ぎる 笑. バカップル 命 危険 感じる → セックス → ビーバー 男 股間 喰い 千 切ら 流れ 笑う."}, {"rating": 3.2, "content": "レンタル BD 初見. ゾンビ + ビーバー ゾンビーバー. バカンス 訪れ 湖畔 コテージ 若者 クリーチャー 襲わ ホラー映画 用 いつも アレ いろんな ホラー オマージュ ふんだんに 盛り込ん なかなか 良品 77分 短 魅力 ひとつ. まず 手 映画 真っ先 考える 事 かわい こちゃ おっぱい 拝める. コテージ 向かう 車内 ガールズトーク なんと な～く 聞き流し おっぱい 見せ くれる いったい 誰 じゃ そんな 事 ぼんやり 考える セオリー. ブロンドヘアー 主人公 っぽい 子 ちょっと ケイト・マーラ 似 メガネっ子 はたまた アッパー 雰囲気 漂う ビッチタイプ みんな かわいい 上 スタイル 抜群 まぁ エロい 誰 OK 感じ ね ～。 願わくば 全員 拝み たい （ 願い 叶わ ）. そん もっ 次に 考える 事 誰 生き残る. う～ やら まし 真っ先 パイパイ 見せ くれ ビッチ ファイナル・ガール ある意味 子 好感度 バッチリ んで 展開 不満 まったく よ ね なるほど なぁ 観客 煩悩 うまく 利用 ツイスト 監督 頭 いい な～ （ 鼻 ホジ ）. これから ホラー映画 思っ 見 ファイナル・ガール 生まれ 時 ゾンビーバー 思い出す 事 アニマトロニクス 人力 操作 ちょっと チープ ゾンビーバー 達 動き 妙 かわいく 愛らしい （ 燃え ちゃっ カーテン 突っ込む ビーバー 尻 超 かわいい ） 嫌い なれ 作品 かなり 楽しかっ 大 満足 続編 ゾンビー って 事 いい ね. ＊ OP ED 出 くる アホ 達 感じ とか OP クレジット 感じ キャビン・フィーバー ２ 好き ここに いたか 同士 よ なんて 思っ たら 監督 イーライ・ロス 同級生 ね じゃあ タイ・ウエスト 繋がり っぽい."}, {"rating": 3.8, "content": "僕 好き. テーマ曲 無駄 良い 声 ごく 良い. NG シーン 微妙 けど エンドロール 後 シーン 個人 的 良し ふざけ 走る 逆 良し. ゾンビーバー 次 ゾンビー 誕生 って ね."}, {"rating": 3.0, "content": "オープニング ラスト すごい 好き. ゴブリン 風 サウンド 憎い ぜ. ワクワク オープニング. スッキリ ラスト ゾンビーバー ソング いい よ ね. 香椎由宇 似 ムカ つく 女 最後 残す なんて もう ふざけ てる. 悔しい. 死ん くれ 本当 スッキリ. 超 可愛い ジャックラッセルテリア ゾンビ くれ 心残り. 最後 わんわん 飛び出し ほしかっ よ ーー ๑ • ́ ₃ • ̀๑. メイキング ゾンビーバー 仲良く 泳い でる 最高 可愛かっ けど. てか ゾンビーバー ハリボテ 度 酷い. 尽きる. ゾンビーバークオリティ 強化 バージョン 観 たい."}, {"rating": 3.2, "content": "ゾンビ ビーバー ゾンビーバー. 響き だけ 選ば くらい 語呂 いい ゾンビーバー. 襲わ 姉ちゃん ちゃんと おっぱい 出す 加点. 浮気 野郎 ちゃんと 股間 ビーバー かじら 加点. 噛ま たら 感染 ゾンビ 定番 流れ 衝撃 アイデア 上乗せ 加点."}, {"rating": 2.7, "content": "記念 す べき 1000 作品 目 ずっと 見 たかっ ゾンビーバー チョイス ちゃい まし 笑 タイトル 通り ゾンビ ビーバー ww. 女 達 キャンプ 傷心 旅行 きた ゾンビーバー 登場 ゾンビーバー 噛ま 人間 ゾンビーバー しまう とゆう よめる 展開 そこそこ いい B級 作品. もちろん B級 作品 大事 ？ おっぱい 見せ ww こうゆう 作品 ありがち わんこ 犠牲 シーン 好き なれ ませ ねー しかも ゾンビーバー あまりに 人形 過ぎる 感じ 残念 ゾンビーバー 人間 良かっ けど なー."}, {"rating": 3.5, "content": "単純 おもしろーい 好き たくさん つまっ てる しかも 尺 短い 割 しっかり オチ まとまっ てる エンドロール 最高 口ずさん しまう よ ね ゾーン ビーバー ♪. おっぱい 出て くるし ちんこ 噛み ちぎら SEX 三昧 なんとなく 愛 モグラ たたき ゲーム 要素 つつ 生き残りゲーム 要素 あー おもしろかっ ～！ ゾンビーバー 玩具 たら 絶対 買う ～！ ちんこ ガッシャン 挟む やつ ほしーい. トラック ２ 人 ゆるく 好き でし ゆるっ ゲイ そう スピンオフ どう ？ あ だけ しか 需要 ねぇ …."}, {"rating": 2.0, "content": "モンスターパニック 基本 おさえよ 描写 陳腐 中途半端 ビーバー 水中 視点 いれる 間違え エロ 描写 ピラニア3D 派手. ただ くそ みたい クオリティ ビーバー だけ 終わる 思い ゾンビ 設定 思い出し 噛ま 人間 一斉に ゾンビ 化 いく 良かっ. 生き残り まったく 予想 良かっ そこら 浮気 被害者 メンバー 中 最初 方 死な うまい. 助け キャラ おっさん 以外 全員 不愉快 キャラ 誰 生き残っ 胸くそ 悪い 結局 全員 死ん めでたし 感じ. 誰か 生き残り そう 空気 たび 死ん 欲しい ハラハラ しまっ 明らか 製作 者 狙っ 思う まんまと やら モンスターパニック 死ん じゃう ハラハラ 生き残っ ちゃう ハラハラ しまう なんとも 面白い 思え 死ぬ 順番 不愉快 順. モンスターパニック 期待 観る ダメ ダメ 映画 製作 者 意図 通り リアクション 思う とても 悔しい 最後の歌 最高."}, {"rating": 3.2, "content": "Facebook Instagram Wikipedia 等 ネット 文化 浸透 わかる セリフ ビーバー かけ ジョーク 多数. こういう 開けっぴろげ 冗談 言う 性的 奔放 女の子 早め 犠牲者 ホラー映画 パタン 思う けど 娘 6人 中 最後 生き残る 面白かっ おっぱい 丸出し あ〜 脱ぎ 要員 よ すぐ 死ぬ 思っ てる 裏切られる. 鹿 娘 轢き殺す ドライバー よそ見 運転 原因 スマホ じゃなくて ガラケー 趣 深い. Zombeavers → Zombear → Zombees つながり ダジャレ だけ 軽い ノリ 楽しい. [ 鑑賞メーター 転載 ]. 2014年 原題 同じ 複数形 だけ )。 軽い ノリ 面白かっ ゾンビーバー 可愛さ 特筆 値する 湖 森 小屋 夏休み 大学生 出 くる キャビン・イン・ザ・ウッズ 系 コメディ ホラー 有害物質 けばけばしい 色 CG 使わ 造形 意図的 80年代 風 B級 ホラー 作り上げ とはいえ スマホ 活用 SNS ネット 知識 どっぷり 使っ 大学生 像 ファイナルガール 像 時代 合わせ アップデート 男女 交際 に関して 謎 引っ張る 青春群像 劇 趣 ダジャレ 精神 これから 持ち 続け ほしい."}, {"rating": 4.2, "content": "彼氏 破滅 危機 友達 はげます ド 田舎 従兄弟 別荘 女子 会し やってき ピチピチ 女子 女子会 つっ てん のに サプライズ おしかけ 来 ちゃっ 男子 ゾンビ ビーバー 遭遇 大変 目 合う チープ おバカ 全力 B級 ホラー コメディ. いや B級 っていう Z級 ？ すげ ー 馬鹿 映画 アアアア ｗ まさに こういう 期待 見 よ っていう 内容 期待 通り どころか 期待 以上 くっ だら 面白かっ 現時点 全世界 興行収入 日本 一番 とか … ｗ. どこか 見 ホラー お約束 パロディ 踏まえ チープ 感 逆手 にとって 全力 笑わせ くる 感じ しっぽ びっ たん びっ たん やめ ｗｗｗ. きっと フライヤー タイトル 武蔵野 館 ゾンビーバー 頭 おかしな 説明 文 頼り 見 来 てる 人 ばかり B級 ゾンビホラーコメディ 好きな人 ばかり なんだろう なーっ ていう 雰囲気 中 気軽 笑い 見 すごく 楽しかっ ビー バーっ ょぃ 本当に 最後 最後 笑わせ くれ まし. ソフト 化 お待ち."}, {"rating": 4.3, "content": "アホ とにかく アホ ！( 笑 けど 出来 素晴らし ズバ 抜け てる www. おっぱい チープ アホ のに 真面目 血 しぶき 伏線 笑い ツボ 三拍子 どころか 完璧 すぎる 押さえ 製作 陣 キャスト 作品 愛 溢れ めっちゃ 好き. 冒頭 アホ 2人 組 男 産廃 乗っけ 脇見 運転 シカ 轢い はずみ 産廃 川 落ち 湖 流さ … って ビーバー ゾンビ 化 けど 冒頭 ね はね 後 シカ グロ っ wwww ビーバー アニメ絵 っぽい オープニング 音楽 wwww 面白い におい しか. 思っ 通り 面白い. 新宿武蔵野館 見 けど まさかの 一番 席 数多い シアター しかも ほぼ 満席 状態 ww ビーバー 襲っ 瞬間 とか ごと みんな 大爆笑 こういう 映画 大勢 笑い 見る いい ね. 序盤 出て きた クマ まさかの ゾンビーバー 化 めっちゃ ツボ っ www まさかの 伏線 よ wwwww. 最後 助かっ 思い やの 女同士 疑い → まさかの ゾンビーバー 化 → 殺す っていう な！ ww. サイコー かよ 思っ たら 冒頭 出て きた アホ 2人 組 まさかの 再 登場 轢い ーーーー wwwww. いやあ 最高 でしょ. エンディング 歌 爆笑 よ. 手 映画 好きな人 見る べし."}, {"rating": 5.0, "content": "期待 裏切ら 面白 笑. こういう 馬鹿馬鹿しい 観 かったん. ありがとう. ぐちゃ とか 特殊メイク とか おバカ エロ. 怒濤 展開 飽き. 何より ラスト じゃ ただ 殺人 よ すり抜け ただ 殺人 事故 っていう ね. ひど すぎる 笑. NG 集 最後 こり ゃひでぇ もっ くる 自虐. 映画館 観る べき ね. 劇場 内 一体感 大事. みんな 笑う 大事. ゾーン ビーバー ♪ ゾーン ビーバー ♪."}, {"rating": 3.7, "content": "夏 ピッタリ 爽快 映画 でし. 1番 チャラ 女 1番 最初 殺さ おっぱい 出す 女 1番 偉い 主張 感じ取り まし まぁ 結局 けど."}]}