{"rating": 2.7, "description": "いつか 少女漫画 みたい 出会い 信じ 大学生 幸子 けれども 夢見 華やか キャンパス ライフ 縁 部屋 こもっ 少女漫画 読む 日々 送っ 思え 子ども 頃 文句 ばかり 言っ つい あだ名 ブー 子 ある日 漫画 趣味 ぴったり ジョニー・デップ 似 男の子 スパロウ ツイッター上 知り合っ 幸子 心 誓う 人 会っ 変わる 22時 会う 約束 むくみ とる ジョギング 出かけれ 十 匹 黒猫 不吉 カップル 遭遇 素人 どっきり 撮影 隊 落とし穴 はまり 服 買い 行っ デパート ハプニング 見舞わ 始末. 新しい 自分 見つけよ 立ち上がっ 幸子 前途 多難 計画 行方 !?　 運命の人 スパロウ 会える … … !?　.", "spoiler_reviews": [{"rating": 2.9, "content": "2回目 見 記憶 けど デパート くだり きづい わ w. 映画 舞台 ウケる 思う わこ 感じ."}, {"rating": 2.0, "content": "昨日 斉木楠雄 続い 福田 監督 作品. 安定 二 朗 ムロ 出. さっしー 主演. ユースケ 出 てる 珍しい なぁ. 中村倫也 いたし. 作品 企画 秋元 さっしー 為 映画 だろ. 芸人 ちょい 出 多数 絡め るし. 完全 企画 モノ 感. 福田さん 笑い 演者 スキル 十二分 分かる 作品 思う."}, {"rating": 2.6, "content": "福田 監督 指原莉乃 プロモーション ムービー 映画 認定 いい 良く 分から けれど 1800円 払っ 見る 嫌 正直 感じ しまっ めちゃくちゃ 爆笑 出来 けど まあ まあ 面白かっ."}, {"rating": 3.0, "content": "わ 笑っ 楽しめる 福田 監督 映画 何回 同じ ネタ 重ね くる 良い."}, {"rating": 1.3, "content": "福田組 キャスト オンパレード 楽しめ 美容師 奴 1番 キャラ立ち 最高 ムカ つい 褒め言葉. 内容 的 ダラダラ てなげ ぇ … って 福田組 好き 人 くらい しか 楽しめ わ … 思う."}, {"rating": 3.1, "content": "バカ. そん もって クソ 映画. だけど なんでだろう 福田雄一 っぽ 出て 割 楽しめる. 評価 2 7 納得 お金 出して 見る じゃ わかっ てる けど. … 見 ちゃう 笑. アホ みたい 笑える シーン ストーリー クソ ちょうど いい 感じ. 福田雄一 作る 映像作品 って 不思議 惹き つけ. まぁ クソ けど."}, {"rating": 2.6, "content": "観る ブー 子 ブス ブー 子 思っ ごめんなさい. 指原 喋り 方 喋る テンポ 苦手 脚 キレイ. 志賀廣太郎 面白かっ."}, {"rating": 2.6, "content": "さっしー ちゃんと 同 レベル (*´-`) 脇役 強 過ぎ ムロ 二 朗 とか 最高 過ぎる."}, {"rating": 2.0, "content": "福田雄一 監督 作品 わりと 好きなんだけど コレ イマイチ 笑え なぁ. 自分 中 勝手 ハードル 上げ かも しれ. 途中 途中 クスっと 笑える けど. シュール 笑い 得 笑い 健在 無駄 豪華 キャスト 良い けど ねぇ. 福田 作品 おなじみ 佐藤二朗 おとな しめ でし ムロツヨシ 笑わせ もらい まし （笑）. 印象 残っ ホント だけ."}, {"rating": 1.5, "content": "ちょくちょく クスッと くる 笑い. テンポ 間 わたし 合わ. いい 意味 飲み 会 打ち合わせ 軽い ノリ 映画."}, {"rating": 3.0, "content": "動画. 期待 見 たら くだらなく 面白かっ w 不運 すぎ w. パッケージ 謎 髪型 シーン 結構 短い. スパロウ 正体 もう少し 捻っ 欲しかっ なあ."}, {"rating": 3.3, "content": "もう とにかく バカ （笑）. 思わず 声 出して 笑っ しまい まし. 何にも 考え 見れ ただ 得 ませ."}, {"rating": 2.3, "content": "最初 オチ 分かっ しまっ 作品 さしこ かわいい 🙆 ‍♂ ️."}, {"rating": 1.5, "content": "大学生 卒業制作 みたい クオリティ のに 出演者 ある意味 豪華. 指原 総選挙 ナンバーワン 記念 作っ 感."}, {"rating": 2.5, "content": "出 くる 人 豪 華笑. ストーリー うーん … 見 だろ …. 福田さん 作品 好き あまり 情報 知らず 見 たら 人 人 出 くる って わくわく まし 福田さん だいたい 2回 以上 見 たく けど ういい … 笑. エンディング 可愛かっ."}, {"rating": 4.0, "content": "くだらな すぎ グッド ながら見 くらい ちょうど 良い やっぱり 福 マイフェイバリットボーイ 愛 おしい."}, {"rating": 3.0, "content": "良い 意味 くだらな まっすぐ 追求 感じ 清々しく 観 しかも みんな ハッピー 展開 元気 なれる 映画."}, {"rating": 2.4, "content": "意外と. 面白かっ. 暇 時 見る ちょうど いい. きっと さっしー ファン たまらない 作品 思う. 面白い って きっと さっしー 台詞 （ リアクション ？ ツッコミ ？ ） 間 素晴らしい 思い まし. ちょっと 田舎 くさい のに 美脚 さっしー GOOD でし."}, {"rating": 2.5, "content": "福田 作品 好き けど …. さっしー あくまで さっしー しか 見え o´ｪ｀o)."}, {"rating": 2.8, "content": "くだらな すぎ おもろかっ ひさ びさにこういうの 見る いいね 笑っ."}, {"rating": 4.7, "content": "（ 過去 鑑賞 記録 用 ）. とある 女子大生 色々 事件 出来事 巻き込ま １ 日 追っ ドタバタ コメディ. AKB 指原 映画 初めて 知り まし （ ← 遅 すぎ ？ アイドル 疎く … ） めっちゃ 表情 可愛いく 人気 納得 キャラ でし 久しぶり たくさん 笑える 映画 観 楽しかっ. 劇場 AKB ファン ぽい 人 いっぱい けど みんな 豪快 笑っ こう 情動 一体に 感覚 やっぱり 映画館 映画館 付加価値 再 認識. ゴッドタン 御用達 アイドル 春風 泣き 演技 とか 華丸 モノマネ １ カット だけ とか 芸人 贅沢 使っ マニアック 演出 もり くさん. 最高 面白かっ."}, {"rating": 4.0, "content": "元気 時 みる. もう パワー 炸裂 映画. こういう 最近 あまり. すごく 楽しかっ. くだらな. くだらなく. まっすぐ 描ける って. とても 好き."}, {"rating": 2.8, "content": "ハードル め ～～～～～ っ ちゃ 下がっ 全然 見れ わ. 昔 ブーブー 文句 ばかり 言う 人生 過ごし ブー 子 インターネット 出会っ スパロウ ハンド ネーム 男 会う ブー 子 変わる 決意 …. ギャグ 寒い 各 方面 情報 仕入れ かなり 覚悟 見 けど 全然大丈夫 福田雄一 こんな もん やろ 確か 大量 通る 黒猫 とか 斬新 髪形 ジャケ やつ とか 冷め 目 見 ざる 得 シーン 多かっ むしろ 考え 見れる ～！ ヤッタ ～！ ぐらい テンション やっ わ いつも やっ たら 福田さん しつこい 笑い イライラ けど やっぱ ハードル って 大事. .+(´^ ω ^`)+.."}, {"rating": 1.7, "content": "くだらな 面白い だろ ？ 的 露骨 すぎ あまり 笑え. 他 ドラマ 映画 感じ すごく よく 笑える 好き なぜ ダメ だろ ？ 指原莉乃 演技 好き じゃ なのか 流し 見 ちょうど よい."}, {"rating": 3.0, "content": "最後 もう 一 捻り 欲しかっ あ やっぱり そう くる よ ね って 感じ ちゃっ. 隕石 シーン さすが 面白かっ 笑."}, {"rating": 3.0, "content": "映画 評価 いくら 出して 観 変わる. 例えば 本作 1 000 円 以上 出して 観 たら きっと さぞや 腹 立つ だろ だが 108円 レンタル 観る 分 そこそこ 楽しめる. 個人的 お腹 壊し 指原莉乃 ウンコ シーン ブー ブリブリブリ ピー すごい 排便 音 出し 良かっ."}, {"rating": 3.2, "content": "たしか AKB48総選挙 １ 位 とっ ご 褒美 指原莉乃 主演 映画 作る 事 記憶. たぶん 種々 原因 ビジネス 的 大 失敗 映画 （笑）. 指原 女優 本業 演技 素人 に毛が生えた程度 わけ 福田 監督 作品 気 事 無い でしょ そこそこ 面白く 演技 てる 思い. 映画 先 映画化 同 監督 俺はまだ本気出してないだけ 女子 版 思い. そう いえ どちら 主人公 宙 飛ん シーン ね （ ？ ）."}, {"rating": 3.5, "content": "ー ー. 最近 福田雄一 チョット 飽き ？ あんまり."}, {"rating": 3.4, "content": "全然 期待 けど さっしー 好き 見 たら 思いの外 面白かっ 福田 監督 くらい チープ 方 面白い."}, {"rating": 3.1, "content": "いい 意味 めちゃくちゃ しょ ー. 映画館 観 いく 作品 笑."}, {"rating": 5.0, "content": "正直 エイトレンジャー 2 前田敦子 クソ 大根 演技 見 後. なぜ 指原 逆 可愛く みえる 演技 普通 しっかり ウマ いし 面白い. 脚本 作風 指原 個性 合っ てる だろ ね よかっ. 脚本 ヨシヒコ 人 予告 見. コレ 面白 そう 思っ きっかけ. 見 ハズレ とても 良い メッセージ性. 単なる アイドル映画 メッセージ性 ちゃんと 映画 思っ. エイトレンジャー いい バカ 出来 思っ. 今日 変わる. ブー たれ 良い 生まれ変わる. 俺 イイ コト 思っ."}, {"rating": 2.9, "content": "記録. すごく くだらない （笑）. 疲れ 時 とか こう やっ 片手間 だらだら 見 映画 いい って 思い （笑）."}, {"rating": 3.4, "content": "こういう 好き. くだらな すぎ 笑っ. 深夜 サクッと 観る 良い. 福田雄一 監督 っぽ しか."}, {"rating": 3.3, "content": "福田 監督 作品 好きな人 だけ 楽しめ いい 思い. いろんな 映画 こういう 作品 思い."}, {"rating": 1.0, "content": "スゴイ 福田雄一 的 大衆 想い お笑い メソッド テレビ タレント 共時的 表層 的 インスタント 記号 性 大量 混ぜ合わ 映画 作り上げ しまっ 事 作品 現代 メディア コンテンツ 製作 生き恥 歴史的 価値 有し じゃあ. 短期間 内 それなり 消費 ゴミ 捨て去ら 分かっ 製作 でしょ コレ 観る 者 IQ 限り無く 下げ しまう 映画 思う けど 観る 者 IQ 限り無く 低く 見積もっ 開き直っ 映画 そんな シロ モノ 世に 出して 平然 ワケ 本当に スゴイ 思う. 映画 って いい もん ねー とか 戦争 いか とか 言っ 水野晴郎 作品 観 たら よし 戦争 宣戦 布告 しまっ だろ. 僕 とにかく 歪み 現代 存在 事実 知る 出来 良かっ 思う アセンション 既に 始まっ よく 分から 柳下毅一郎 言う 日本 知的 退廃 マジで 始まっ 実感 まし."}, {"rating": 3.2, "content": "福田組 常連 様 達 大集合. 内容 ぶっ 飛び すぎ 笑 軽く 笑え まし."}, {"rating": 4.3, "content": "ずっと おもしろく 楽しかっ ネタ ぶっ 飛び すぎ. ハマる 人 すん ごい ハマる 思う 評価 低 とらわれ ぜひ 見 欲しい なー. 福田 監督 作品 中 1番 好き. 内容 こそ 考え コメディー 要素 浸 たのし いかっ. さっしー キレ ボケツッコミ 最強 でし 笑. ラスト よかっ."}, {"rating": 3.5, "content": "パッケージ 日本 よ 映画 ？ 書い. たしかに 映画 スケール デカ コント 見. めっちゃ 笑える オモロイ."}, {"rating": 4.8, "content": "くだらない 笑. いつも 福田組 メンバー 登場 場面 ちょっと 嬉しい 笑. 空気感 ハマる 人 だけ 見れ いい 映画 好き ☺ ︎."}, {"rating": 4.6, "content": "ちょっと テンポ 退屈 けど くだらなく おもしろかっ. さしこ 演技 癖 なんか いい."}, {"rating": 2.0, "content": "笑える 思っ 何故か 笑え … …. 何故 だろ. かなり 不思議 感じ. 指原 好き 監督 福田さん 他 キャスト 好き のに … … ＿|￣|○."}, {"rating": 2.0, "content": "お遊戯会 ？ って 出だし 驚き 演技力 けど 気づい たら あっという間に 見入っ 笑. さっしー 最後 見れ 気 笑 最高 役どころ 笑. ムロツヨシ 出て きたら へん 楽しかっ ムロツヨシ 捕まっ 時 さっしー 笑い 方 最高. キャスト すん ごい 豪華 尚更 こんな くだらない 映画 よかっ 笑."}, {"rating": 1.4, "content": "監督 好き 俳優さん 集め やっ 学芸会 ね 深く 考え たら 負け."}, {"rating": 2.5, "content": "くだらなかっ w. さし 素 作品 思っ コンビニ あたり 最高 w."}, {"rating": 2.5, "content": "クソ くだらなく クソ 面白かっ. ジョビジョバ 俳優さん たくさん 出て 得."}, {"rating": 2.2, "content": "始め 言っ おき わたくし 指原 ファン 笑. なので アリ おもい 指原 興味 人 手 出さ 方 懸命 笑. いわゆる アイドル映画 よ ね ぐらい クオリティ 多分 シーン 一 発 OK だろ. 笑え 博多華丸 登場シーン 忍者 ね シーン 高島屋 社長 天丼 シーン 高島屋 社長 役 人 カップヌードル CM 壁ドン た人 ね 当時 旬 ？. セーラー服と機関銃 パロディ シーン 好き. あ エンディング 内田裕也 コラボ曲 悪く 個人的 ライブ 水着 映像 使っ くれ たら 良かっ 笑 ライブ 水着 方 映画 後 かも 笑 ))."}, {"rating": 2.5, "content": "主演 指原莉乃 演技 ゴミ 過ぎ 全て 台無し 奇跡 映画. 主演 以外 なかなか 良い."}, {"rating": 1.9, "content": "わかっ. こう 分かっ 上 見 けども おおぉ. やっ 周り せい ブーブー 言う ブー 子. 今日 変わる 決意 自分 思い 通り 事 文句 言わ 四苦八苦 しながら 時々 文句 言い つつ 物語 進ん いく …. 映画 時間 無駄 とか 文句 つけ ちゃ だめ ブー 子. えーと 映画 一切皆苦."}, {"rating": 3.1, "content": "さしこ 笑. 軽く. ほんとに 軽〜 く 見 ください 笑. メッセージ性 w."}, {"rating": 2.5, "content": "ずっと ネタ ほんとに ずーっと ネタ. 電車 見 ちゃ いけ やつ 笑. ユースケサンタマリヤ 良い."}, {"rating": 3.1, "content": "指原 まったく 演技 ワロタ. ブー 子 バンバン ひどい 目 合っ なんか 気分 いい 代わる代わる 出現 変 人達 振り回さ 困惑 指原 なんか ハマっ. 中身 毎度 如く. ラーメン屋 親父 高島屋 社長 佐藤二朗 イカ レ っぷり 良かっ."}, {"rating": 3.0, "content": "指原 そんな 悪く よ. 前半 部 しょ ー なす ぎて 笑え けど 後半 ヒューマン 感 蛇足 そのもの. ムロツヨシ いい 男 見える."}, {"rating": 2.8, "content": "日曜 お昼 ゴロゴロ 流し 見 丁度 いい 感じ 時間 内容 （笑）. とんでも 設定 ばかり けど 笑え."}, {"rating": 3.2, "content": "待っ まだ 見 ぬ 王子 様. ストーリー. 少女漫画 大好き 幸子. 文句 ばかり 垂れ そんな つい あだ名 ブー 子. そんな 理想 男性 現れ. ネット上 出会っ 会う 約束 取り付け 最高 女 なるべく 準備 取り掛かる … …. 感想. ゆるーい 空気感 中 とんでも 設定 けど 起こら 話. ただ 嫌い なれ シュール 前 出し 笑い 満載. ユースケサンタマリア ムロツヨシ 有名 個性派俳優 色 飾り 指原莉乃 良い ツッコミ 役. 最後 謎 良い 話 終わる. お笑い 雰囲気 楽しみ 映画."}, {"rating": 2.7, "content": "ど つま らい やめ 新しい ジャンル かも. 得る 保証 付き."}, {"rating": 3.4, "content": "福田 監督 世界観 やっぱり 好き 笑. さっしー 演技 素晴らしかっ けど （ 悪い 意味 ） なんか 含め 面白かっ （笑）. 気楽 観 映画 でし."}, {"rating": 3.0, "content": "福田雄一 感 きちんと 感じ 作品. 主演 演技力 世界観 やら 豪華 共演者 陣 台無し てる ほぼ みんな 書い てる けど 酷く 思え やっぱり ユル 世界観 かしら."}, {"rating": 1.0, "content": "果てしなく つまらない. つまらな すぎ 途中 寝. 指原 クソ 演技. 福田 感 形成 時代 作品 でし."}, {"rating": 2.5, "content": "少女漫画 みたい 出会い 憧れ 大学生 幸子 指原 莉乃 すぐ 文句 言う 性格 柄 ブー 子 あだ名 呼ば あるとき SNS 少女漫画 好き スパロウ 人物 意気投合 実際 会う 幸子 機 生まれ変わろ 決意. 評価 あまり よく 聞い けど 福田雄一 監督 出 作品 主演 HKT48 指原 莉乃 温かい 目 観 作品 指原 らし 活かさ 思う."}, {"rating": 2.6, "content": "評価 悪い 覚悟 つつ. 福田 監督 観 けど. やっぱり はっきり つまらなかっ. いつも 福田 作品 常連. ムロ とか 佐藤 とか. もちろん 素晴らしく 面白かっ けど. 指原 ま ー ひどい. 自然 感じ 演じ 感 出す ぎて. 無表情 感. 嫌い けど. もうこ 人 主役 やら 方 いい 思う."}, {"rating": 2.5, "content": "薔薇色のブー子 2014 06 27 映画館 ★★+ 1 2 福田雄一 監督 ア イドル 映画 同意 さっしー 頑張っ 基本 コント コメディ 予告編 期待 通り でし コント 勇者ヨシヒコ 楽しめ 人 勧め."}, {"rating": 3.0, "content": "監督 作品 今 出て 役者 全部 出し まし 的 お祭り 映画 メンバー 個々 面白い."}, {"rating": 3.0, "content": "酷評 けど 普通 福田雄一 作品 って 感じ 映画 福田 映画 キャスト 連携 って 感じ ミソ 思う わたし さっしー 好き 普通 観 まし. ただ 観 終わっ 後 考え させ とか 漫然と 時 過ごす って 感じ 許容 ３ 連休 初日 夕方 とか だらっと 見る 感じ 映画 思い."}, {"rating": 2.6, "content": "楽しめ ー. AKB 好き AKB とか アイドル 指原 嫌い 人 無理 やつ なあ …. 指原 演技 酷 極み …. 指原 っていう キャラクター ？ 自体 好き じゃ キツイ かも. じゃー 演技 ？ 思い 鑑賞 … 笑. 1時間半 くらい ちょうど 良く 見れ. 福田 監督 知ら 福田 監督 っぽい なあ 思っ 見 っ たって. セーラー服と機関銃 パロディ あたり 笑え. 追い かけっこ テンポ とか かなり 笑える. あと 人質 面白かっ. ブー 子 ブーブー 言っ てる ブー 子 って あだ名 由来 好き なー. ブー 子 ちゃう 時 って よ なあ. トイプードル のっ てる 髪型 良かっ 笑. ユースケサンタマリア 現れる 愉快. やっぱり 外出 た方 いろんな 刺激 うける 外 出よ 思っ. エンディング 乙女 チック 好き."}, {"rating": 1.9, "content": "つまらない 評判 知っ 体調 悪く 適当 流し 観する つもり 観賞 笑える シーン けど 寒い 感じる シーン 回数 上回っ. まあ 主演 指原 演技 自体 寒い 仕方."}, {"rating": 3.0, "content": "全然 おもんない やん けっ 笑. 言い つつ ここに レビュー って 僕 にとって 害 無い 作品. ぶっちゃけ 色んな パターン レビュー 作品. それにしても 指原莉乃 って テレビ ちょい ② 見かける けど もっと 底力 やつ 思 とっ わ. それとも あえて あんな 感じ 仕上がり しとる ？. ちょっと 期待ハズレ でし ね."}, {"rating": 3.2, "content": "サッシー 演技 うん まぁ でし 周り かなり 盛り上げ くれる 福田 監督 だし 結果 楽しめる 映画."}, {"rating": 2.0, "content": "映画 おもしろい わけ けど わり 芸人 とか チョイ 役 出る 人 結構 豪華 笑. 考え 流し 見 笑."}, {"rating": 3.0, "content": "くだらなく 笑える (^^). そんな 感じ 映画 よ. ヨシヒコ みたい チープ 小道具 演技 随所 ゆるく 観る ちょうど いい 感じ 映画 観る ぞ っ って テンション 観 いけ ゆるす ぎだ (^^)."}, {"rating": 3.3, "content": "ゆるく くだらなく 笑え いらん とこ ばかり シーン けど 疲れ 脳 ちょうど いい くらい 馬鹿らし."}, {"rating": 3.2, "content": "福田雄一 ワールド 炸裂. キャスト 豪華 小ネタ 満載 笑える 作品. ただ ちょっと クド 過ぎる …。. 百貨店 件. 滝沢 絡み. クド 過ぎ ちょっと 残念. シーン 切り取っ 観る 良い 気 けど …. 幸子 役 指原莉乃 雰囲気 合っ てる. 安定感 豪華 キャスト 揃っ てる. ムロツヨシ シーン 一番 好き. 面白い ばかり ぶっ 込み 過ぎる. 良く なぁ って 気付かさ 作品."}, {"rating": 2.0, "content": "さっしー 好きだから 興味本位 観. 最後 わりと いい 話 まとまっ. なんか けっこう わたし 好き. つまんない けど 笑."}, {"rating": 3.1, "content": "穏やか 気持ち ゆる〜く 見る 用 （笑）. くどい ボケ いい ？."}, {"rating": 3.0, "content": "ボケ くどかっ. さっしー 意外 演技 うまく. びっくり. 可愛かっ."}, {"rating": 3.0, "content": "映画 指原 とても いい キャラ ね. とても アイドル 思え くらい 熱心 演技 ね."}, {"rating": 2.9, "content": "なんだか あんま 面白く …. 最初 20分 くらい なかなか 退屈 …."}, {"rating": 2.0, "content": "福田 作品 大好き ちょっと ;^_^ A. ムロ 二郎さん 相変わらず 良い."}, {"rating": 3.3, "content": "福田雄一 作品 ね ^_^. 爆笑 無く クスクス 笑. 小ネタ 満載 楽しめ まし. 適当 観る 作品 笑."}, {"rating": 2.0, "content": "さっしー メイン 映画 感じ. 全体的 イマイチ けど コンビニ 店員 沖縄 方言 喋る 人 1番 爆笑 しまっ www. 不意 つか まし 笑."}, {"rating": 4.0, "content": "ひみつの花園 初期 SABU 監督 作品 テイスト 巻き込ま 型 主人公 次々 災難 畳み掛ける そんな 展開 だろ なあ 期待 通り 作品. 予想 内容 一致 作品 珍しい 思う けど やけに 評価 低い なあ. みなさん 期待 だろ ？. エピソード ベタベタ ありえ ねえ かいい 感じ 埋め 余分 要素 引き算 くれ 好き （ こじはる 起用 仕方 100% 同意 ）. 少女漫画 好き ブー 子 見 よしまさこ BOOBOO 思い出し 人 どれ くらい だろ 漫画 大好き なあ ブー たれる 女 好き なあ."}, {"rating": 2.0, "content": "ひきこもり 女子大生 きっかけ 変わろ 奮闘 話. 映画館 見る 価値 かも. 指原 演技力 今 かも しれ けど 以前 演技力 どうこう 映画 じゃ 笑. バラエティ番組 ショートコント ロング 版 思え なかなか 楽しい. だんだん 投げやり 感じ く おもしろかっ 笑."}, {"rating": 2.5, "content": "楽しい 人生 見 てる ただただ 指原 ただただ ユースケサンタマリア."}, {"rating": 3.1, "content": "福田さん 大好き 指原 作っ 映画 しか 思え. 割 キャスト 豪華 すぎる でしょ （笑）. 指原 好き ゆるーく 見れ いい 感じ でし (´∇｀)."}, {"rating": 3.0, "content": "ユースケサンタマリア よかっ. 指原莉乃 よかっ. あと お笑い芸人 意味 たくさん 出. ブー 子 楽し そう うらやましい. あんな 感じ 毎日 楽しかっ たら なー. 現実 こう いか よ ねー. うらやま 笑."}, {"rating": 3.7, "content": "くっ だら ねえ. ありえ ねえ. だけど 変 われる 笑. わたし バカ 普通 面白かっ 笑. いやいやいやいや ありえ ねえ って 見 まし. ばっか けど こんな 日常 たら ちょっと おもしろい なんて ね."}, {"rating": 2.3, "content": "大好き 福田 監督 作品. マジで ゆるく いいね. ムロ 様 てる し笑."}, {"rating": 3.6, "content": "さっしー 党 福田 監督 手掛け 指原 PV 多分 アプローチ しか 良 見出せ だろ 2人 信頼関係 者 うかがえ (￣▽￣) ビッグネーム 無駄遣い 流石 しか 言い グダグダ 中 ユースケ 良い 味 出 てる なぁ (o^^o)."}, {"rating": 1.1, "content": "観 俺 悪い 現実 受け入れ 人間 話 俺はまだ本気出してないだけ 良い 間違え すぎ."}, {"rating": 3.4, "content": "小ネタ 大 渋滞 さっしー 上手 じゃ ストーリー やっぱり 感じ けど 好き. ラバーガール 中村倫也 ムロツヨシ シソンヌ 長谷川 片桐はいり 博多華丸 岡田義徳 ユースケ・サンタマリア … って 具合 キャスト 渋滞."}, {"rating": 2.9, "content": "まぁまぁ なぁ. 何とも ユル ぃ 映画. ところどころ 笑え けど. 指原 下手 過ぎ ねぇ."}, {"rating": 3.5, "content": "何だか 種 指原莉乃 メッセージ 的 感じ まし. 占い師 発言 大人 嘘 つく 豪語 ブー 子 実際 隕石 降っ まし. 他人 幸せ ばかり 気 バスジャック 犯 自分 重ね 語りかけ. 自分 変えよ 思わ いけ. よく 分から 殺人犯 何人 人 殺し いく 映画 断然 好き 映画 でし. 所々 笑える 最後 キュッと まとめ てる. 何より 一生懸命 ブー 子 素敵 思い まし. 演技 決して 上手い 言え ませ 映画 主演 出来る 指原 しか ませ 大分県 出身 指原 応援 ひいき目 かも しれ けど 笑. ぬるい 感覚 見る 映画 思う."}, {"rating": 3.2, "content": "映画館 観 行こ 迷っ 近所 やっ まあー そのうち 見よ 思っ 映画 ひとつ. なんとなく 面白く そう けど なんだか 見 たい 矛盾 最初 抱い まし （笑）. 思っ 面白かっ しょう けど なんだか 面白かっ 繰り返し 多い 所 こう だろ 予想 しまう まし. さっしー ハマリ役 思っ （笑） （笑）."}, {"rating": 3.0, "content": "人間味 あふれる 素直 ヘタレ 感 程よく ネガティヴ サブカル 得意 とびきり 可愛く 美脚 頑張り 屋 女子大生 憧れ 人 スパロウ 会う タマ子 損ね ブー 子 波乱万丈 一 日 追う スパロウ 途中 わかっ よ. 嫌い じゃ 好か 理由 わかる ちょっと だけ しつこいっ ていう 指原 よく 似合う 映画 笑 ブー 子 まんま 指原 ^ω^ 芸人 ネタ パロディ 多い. 自分 感情 素直 弱み 前面 出し ほんのり 自虐 武器 荒波 越え 強く 生き いく って 必要 かも しれ 指原 教え. ✳ ︎ オイシサ ✳ ︎. ムロツヨシ … ◎ ◎. 佐藤二朗 … ○. ヤスケン … ×."}, {"rating": 2.9, "content": "酷評 多い けれど. 確か 意味. くだらない. ぽーっと 観る やつ けど. 嫌い じゃ. 観 後悔 わけ. 嫌い じゃ （笑）."}, {"rating": 3.0, "content": "福田 監督 いつも メンバー だって だけ 勝手 期待 ちゃ いけ …. いつも メンバー 相変わらず 面白く のびのび. いい なぁ 大好き なぁ. さっしー 頑張っ けど やっぱ アイドル."}, {"rating": 4.0, "content": "めっちゃ 好き. 馬鹿馬鹿しい オチ 予想 通り けど すごく 好き 爆笑 ほっこり."}, {"rating": 3.5, "content": "酷い 酷い けど 嫌い じゃ 来場者 記念 シーン さすが くどかっ けど …. 主人公 可愛い 子 やる 全く 面白く キャスティング 良かっ. 本当に なんの 意味 くだらない 映画 頭 使わ 観."}, {"rating": 2.7, "content": "指原莉乃 主演. 福田雄一 監督 作品. [ 薔薇色 ブー 子 ]. ナゼコレ 観 でしょ ？. 当時 話題 まし …. 良く 悪く …. 良い 方 指原莉乃 初主演 作品. 悪い 方 … ご 想像 通り …. いろいろ 気 でしょ ね. 当時 ボク …. [ HK/変態仮面 ] 同じ ⁉. って 思う 場面 笑い …. . 福田 監督 作品 無条件 好き なぁ. って 思っ まし. ばらつき. ボク 的 悪い 方 ﾔﾂ …. 良い 方. [ 女子ーズ ][ HK/変態仮面 ]…. 他 [ 大洗 にも 星 降る ]. 観 まし 普通 でし. あ 福田 監督 作品 網羅. 自分 スミマセン m(__)m. コレ いろいろ 雑 すぎ …. オチ とか … 一応 伏線 回収 … ？. 的 思い それでも …. 脇 方々 豪華 よ. 福田組 常連 ムロツヨシ. 佐藤二朗 志賀 廣太郎. あ ユースケ・サンタマリア. 出て まし. 見所 … 指原 頑張り …. 頑張っ まし ‼. ボク 褒め あげ たい. 他 … 志賀 登場シーン. だけ ツボ でし 笑. オススメ … しません m(__)m. もうすぐ [ HK/変態仮面 ] 続編 公開. って 思い出し …. [ 薔薇色のブー子 ]. 2014 ユナイテッドシネマ 豊橋 18 観賞 まし."}, {"rating": 4.0, "content": "初 週 興収 690万円 以下 2週間 打ち切り 大コケ ぶり 話題. 某 有名 翻訳家 日本 知的 退廃 怒り 本当に どう しよう 映画. 確か まとも 映画 好き 方々 浅はか 軽薄 極まりない 本作 罵倒 仕方 なあ 思い. 福田 監督 作品 中 底辺 近い 作品. 自分 心 底 楽しん しまっ. 前作 ミューズの鏡 衝撃 的 作品 でし 今回 上 いっ. とにかく 福田 × 指原 コンビ 相性 良さ パワフル 圧倒 脳みそ とろけ まし. 心底 くだらない 思いっきり やっ みせる しかも 映画. 変 ベクトル フルスイング 琴線 触れ しまっ. しかも ラスト ちょっといい話 っぽく ストーリー 全然 上手く けど くだらな ギャップ つい ホロリ. 指原 天性 エンターテイナー ぶり 感心 きり 下痢 便 脱糞 シーン 演じ アイドル なんて 史上初 じゃ ？."}, {"rating": 3.0, "content": "文句 幸子 あだ名 ブー 子. デート 為 変わろ 色々 事 遭遇. 色々 人 出て おもしろい. ムロツヨシ 好き なぁ. 2016 03 15 G."}, {"rating": 3.3, "content": "アイドル 福田雄一 ワールド 要ら かも しれ. いやいや 指原 個人 話 かも しれ."}, {"rating": 2.0, "content": "見 あと 残ら. あきらか. まわり 指原 助け てる 感. 豪華キャスト のに なぁ … って 感じ …。. 佐藤二朗 ムロツヨシ 笑い ピーク."}, {"rating": 2.0, "content": "福田 監督 作品. わたし 中 当たり 外れ 大きい. 作品 … 外れ なぁ. くだらなくっ 笑え けど. 観 後 残る. もう一度 観よ 思わ. 映画. 長編 コント 見 感じ. くどい (._.). まあ. 本当に 考え 観. 良い かも."}, {"rating": 2.3, "content": "いろんな 人 出 くる 出て くる. マギー 演技 ジョビジョバ 思い出す 好き."}, {"rating": 1.3, "content": "福田 監督 たら 期待 けど 映画 がっかり. さし 宣伝 映画 みたい じゃ."}, {"rating": 3.4, "content": "【 過去 鑑賞 記録 】. いろいろ 笑う とこ けど 話 統一 感 なー."}, {"rating": 1.7, "content": "さし 演技 ひどい ｗ. Netflix. こじはる 可愛かっ."}, {"rating": 3.0, "content": "指原 福田 作品 常連メンバー 良かっ. ただ 途中 飽き しまっ …. 嘘 お前 モテる 要素 １つ 無い ぞ."}, {"rating": 2.9, "content": "想像 超え ユル さと くだらな. 考え みる 容姿 卑下 事 寛容 アイドル なんて いたん だけ っけ ？. 指原莉乃 外見 とやかく 言える しら けど 寛容 幅広 キャラクター 評価 値する 気. ネタ かぶり 気味 そんなに 斬新 笑い 身体 張っ 演技 けれど アイドル 既成 概念 壊す しっかり 一石 投じ た気."}, {"rating": 3.5, "content": "決して 演技 上手い わけ 思い …。 っと バラエティ 観る 指原莉乃 あんまり 変わら 笑 だから そんなに 抵抗 観 普通 笑え まし 指原 コメディエンヌ 向き かも."}, {"rating": 1.5, "content": "福田さん 作品 聞き 観 けど ダレ ダレ ダレ る ダレ ダレ ろ って 感じ. 長編 ダレ る なぁー. 僕たち 駐在 ショート 集合 もと 原作 いい 面白い けど. さしこ 演技 見 らん わざと かも しん けど. . ちなみに アオイホノオ 勇者ヨシヒコ 大好き 大好き だけ 残念 した."}, {"rating": 2.3, "content": "クスッと 笑える トコ けど 笑い ちょっと くどい モノマネ 芸人 出る 駅 改札 シーン とか."}, {"rating": 1.5, "content": "あまり 期待 見 けど なんだかんだ 最後 見れ ２ 回 見 けど."}, {"rating": 3.3, "content": "高島屋 くだり ありがち けど 超 笑っ !!. あと こじはる 登場シーン 福田 監督 っぽく おもしろい."}, {"rating": 2.9, "content": "福田 監督 随所 ちりばめ 少し 物足りない. 主演 指原 莉乃 って お世辞 演技 巧 いと 言え. なので 良く 悪く 思いっきり くだらない 方 つっぱしっ. 指原 大根 演技 合っ 意外 笑える ポイント まし ww. ですが でしょ 物足りな. 俳優さん 真剣 ふざけ てる 面白い. お笑い 要素 強め 指原 ハマり 過ぎ いけ でしょ ？. 脇 固める 俳優 陣 かなり 豪華 だけ 比較的 楽しめ. 勇者ヨシヒコ コドモ警察 好きな人 結構 楽 楽しめる じゃ でしょ ？."}, {"rating": 2.4, "content": "ーーーー いい なぜ こんなにも ついて. よくも ネタ 考えつく 関心. くっ だら コメディ 色 強い いい 難しい 考え いい いい ね."}, {"rating": 3.7, "content": "終始 くだらない ばかり けど 今回 面白かっ. 出演者 さっしー ユースケ ムロ 好きな人 だらけ 大 満足 でし. しかも ラスト シーン 少し 心 あったかく まし."}, {"rating": 1.5, "content": "指原 好き ふ〜 かんじ. ツボ 高島屋 社長 舞い 可愛かっ わたし やり たい （笑）. いや くだらない. くだらない 好き. トータル エンドロール 一番 わくわく."}, {"rating": 3.5, "content": "興行 コケ ちゃっ けど ギャグ 映画 かなり 出来 良かっ 思う テレ朝 プッシュ 仕方 悪かっ 気."}, {"rating": 4.2, "content": "こんな 笑っ 久しぶり かも って くらい 泣き笑い wwww. バスジャック とこ ほんま 面白 すぎ ムロ 見る たび わらける www. 社長 ダンス 好き すぎる wwww. 期待 度 低かっ だけ 評価 高く かも しれ けど あたし 福田 監督 作品 気 合う 思う. 観 ハズレ 今 全く. さっしー 演技 まぁ 微妙 けども 笑 良い 感じ ハマっ かも. シリアス 演技 ユースケ やっぱり こういう ユースケ 好き. あ ーー 面白かっ ーーー. 忘れる とこ やっ. オープニング アニメ 平野綾 浪川大輔 掛け合い 豪華 すぎ たまらなかっ (●♡ ᴗ ♡●)."}, {"rating": 4.0, "content": "映画館 見 行け レンタル 家 見 爆笑 環境 方 良かっ 思っ. 福田 監督 節 炸裂 すぎ 大 満足 でし."}, {"rating": 4.3, "content": "TSUTAYA 準 新作 100円 レンタル. 全体 的 評価 低め けど 好き でし ◎. 指原 嫌い けど 面白かっ ww. めっちゃ いろんな とこ 爆笑. 笑い ツボ って ねえ. スパロウ 正体 予想外 でし 後半 ちょっと 感動 ☆. 良かっ v(・∀・*). 2015 6 13."}, {"rating": 3.1, "content": "さすが 福田 監督 映画 思い まし 予想 以上 指原 良い キャラ 面白かっ. ブー 子 やばい 笑."}, {"rating": 2.0, "content": "滝沢 面白い わ. あと なんか ごちゃごちゃ よく 分から なあ."}, {"rating": 2.2, "content": "ドイヒー クソ 映画 笑. くだらない. 改札 くだり 本当に いら. 友情 ？ 同情 ？ 出演 ？ 見 哀しかっ. 指原 頑張っ てる けど 出演 作品 2 作 目 ？ ？. 走馬灯 くだり ちょっと 好き. オナラ とか オナラ とか …。. どう いい スパロウ 正体 途中 わかっ. ユースケサンタマリア ◎."}, {"rating": 1.7, "content": "あ 本気 観 いい 映画 出会っ しまっ わ どう しよう 福田雄一 ごめんなさい 作品 あか つや ギャグ ぐらい. 今作 ちょい 役 出る 俳優さん 福田 作品 馴染み 方 ばかり もん 嬉しかっ けど それでも もうい いや 思える クオリティ 途中 終了. 指原 ご 褒美 映画 でしょ … ？ もう 演技 …。. あと ね 本作 限っ 話 指原 ご 高齢 知ら 方 おばあちゃん 話しかける シーン けど 納得 いか 赤の他人 おばあちゃん 声 かける って 何となく 違和感. 登場人物 キャラ設定 関係 次元 使わ ちょっとした 台詞 脚本家 感覚 反映 たまに 気. なんて 細か すぎ そんな 含め 本作 全く 好き なれ."}, {"rating": 1.0, "content": "始まっ 5分 映画 センス 自分 合わ 確信. 怖い 観 最後 観 けど 展開 オチ 酷 すぎ 観 後悔 まし. 他 にも 役者 演出 とっ 褒める 点 見つから. 指原 もらとりあむタマ子 100回 観 学ん ほしい. 2014年 マイ ワースト 映画."}, {"rating": 1.3, "content": "ただ アイドル 案件 もらとりあむタマ子 足元 及ば ぬ 出来 異常 やっぱ 手 期待 ちゃ 駄目 ただ やっぱり 最後 浪花節 入っ ベクトル 向き 好み もったい 少し 今後 期待."}, {"rating": 3.4, "content": "小ネタ たくさん そのもの 意味. かぶせ 笑い そうだ ほんとに 福田 ワールド 全開. ヒロイン 指原莉乃 って 言う いい 物語 上. 面白かっ."}, {"rating": 3.5, "content": "ちょっと 長い 気 まあ 楽しめ 指原 ちょっと 好き."}, {"rating": 4.5, "content": "福田 監督 作品 期待. 指原 うまく 使っ てる 笑. ｷﾞｬｸﾞ 脱線 脱線 繰返し 最後 何だか 話 纏まる とこ 流石 福田 監督. 福田 ﾌｧﾐﾘｰ 沢山 脇 かため まし ね."}, {"rating": 4.0, "content": "福田 監督 最高 ストーリー 関係 小ネタ いちいち 面白い … 期待 オチ イマイチ けど 福 かわいい 指原 少し 好き あと 福 かわいい 評価 あんまり よく けど 家 ダラダラ 観る 最適 映画 思っ."}, {"rating": 2.6, "content": "とにかく メチャクチャ 映画 言っ 良い やら ？. 福田雄一 監督 作品 んで 馬鹿馬鹿し ハチャメチャ 振り切っ てる けど アホ アホ 世界 どう 受けとめる 賛否 分かれる やろう ね. 悪い 意味 テレビ 的. 志賀廣太郎 踊り 一番 笑え. お茶の間 ゴロ寝 観る ぐらい いい けど お金 出して 映画館 観 たら あまり くだらな 怒っ かも ？. 福田 監督 作品 好き 多い けど ね. ちょい ウザ め."}, {"rating": 2.1, "content": "まぁ 映画 とらえ たら … ダメ よ ね. 福田さん 世界観 きらい じゃ けど. テレビ 放送 だろ. 旧作 半額 キャンペーン とか たら みる くらい 良い かも."}, {"rating": 2.3, "content": "やっぱり 残念 結果 終わり まし. 福田雄一 監督 ドラマ 世界 人 クドカン 一緒 テレビ 笑い 映画 笑い 同等 扱っ 感. 明らか ダメ 個人的 思い. まず 一番 言い たい 感情 全て 台詞. 頑張る って 言う 奴 まず 目 演技 とか 歩く 姿 とか そう 表現 台詞 野暮. あと 肝心 笑い 部分. 見 そう はっきり 分かれる. テンポ 畳み掛ける 良い 例えば バスジャック 所 とか ヒーロー ショー 所 つまり 指原 ボケ 回る. 良かっ. ダメ 指原 ツッコミ 回る 間延び 演技 下手 棒読み ツッコミ 笑え. あと やっぱり 台詞 なー. 全体的 酷い 全編 渡っ もん 繰り返し 感情 台詞 説明 台詞 本当に やめ けろ. タレント 笑い 取る どう ね モノマネ 芸人 畳み掛ける とか もはや 映画 なのか ？. テレ東 深夜 スペシャルドラマ 見 かも. お金 出して 見 ください って あまりに 詐欺 近い 個人的 思い. 笑え わけ ありません だから 言っ 好き どう 言え 嫌い 映画."}, {"rating": 3.3, "content": "終始 ふざけ （笑） 福田さん メンバー ぞ とばかり キャラ ハッキ 楽しかっ （笑）."}, {"rating": 1.8, "content": "つまらない くだらない. どー いい ダメ 好き なれ. はい すっきり. 最後 見れ. こういう コメディ ご 都合 映画. 楽しめる. ドン引き スタート. なんとなく 見れ ちゃう. クスッと 一 度 くらい ちゃう はず. きっと もっと 振り切っ. 本当に 泥 だらけ 水浸し つんのめっ 転げる. 血 だらけ 等々. 真に 迫っ 体 張り 事務所 許容 たら. 傑作 じゃ なぁ. そういう 素養 そう もったいない なぁ."}, {"rating": 1.3, "content": "2015 01 13. って いや ◯◯ からっ とか いちいち つっこむ 寒さ ね."}, {"rating": 4.3, "content": "評判 悪い けど 結構 おもしろい. すごい 笑っ. ウオレンジャー くだり いい. ムロ めっちゃ 好き わ ほんと. おい おい おい おい って めっちゃ 好き わ. 忍者 出 がっ."}, {"rating": 2.4, "content": "小ネタ 多く 散らかし っぱなし. ムロツヨシ 某 グルメリポーター 宝石箱 見える. 高島屋 行き たく そんな 映画."}, {"rating": 2.7, "content": "2014 12 23. 女子ーズ 同様 長 尺 コント 抱腹絶倒 いい 散らかし っぱなし 思いつき 笑い 残念至極 ものまねタレント 部分 完全 いら … …。. 映画館 お金 取っ 観 かも 指原 それなり 頑張っ 思い."}, {"rating": 3.5, "content": "予告 車 跳ね シーン 嫌い 行く 気 けど 評判 悪かっ 逆 観 たく よ 上映 打ち切り ？ 割 結構 面白かっ よ."}, {"rating": 3.1, "content": "いい 意味 くだらな 極み くだらない 面白い. たくさん 笑い まし."}, {"rating": 2.8, "content": "すべて ギャグ よ ね 笑. 単純 笑え 楽しめる. 正直 くだらないっ 思う 多い けど くだら すぎ 笑える. 映画 お笑い 観 てる 感覚 近い o ´ 罒 ` o. ブーブー 言う やめよ 思う."}, {"rating": 1.7, "content": "お笑い芸人 たくさん 出 お笑い 好き 楽しめ まし 指原莉乃 可愛らしい ストーリー 非 現実的 ユースケサンタマリア 良かっ. お母さん 役 三浦理恵子 いい 母親."}, {"rating": 3.5, "content": "なんだか … 厳しい 意見 多い 映画 … どっち って 言っ たら 好き 方 けど なー だって 単純 笑え よ ？ 面白かっ よ ？ ｸｽｸｽ 爆笑 ｱｲﾄﾞﾙ 扱い さっしー 頑張り 拍手 あれだけ 振り切っ やっ くれる 気持ち いい 絶妙 白目 具合 とか 神業."}, {"rating": 3.1, "content": "福田 監督 作品 本当に 興味 わく 小嶋陽菜 VIP 扱い 方 笑. 福田 ファミリー 出演 者 だけ ワクワク まさかの 二 朗 ｗｗｗ. ちょいちょい 笑い 小ネタ 挟み つつ 指原 良い部分 引き出し 様 周り キャスト 助け って 感じ 笑え."}, {"rating": 2.6, "content": "まあまあ いえ まあ まあ けど さっしー 雰囲気 てる 設定 面白かっ ちょいちょい 笑え まし."}, {"rating": 2.9, "content": "出演者 点数 作品 内容 ？ ☺ ︎. 勇者ヨシヒコ 監督 福田さん 作品 どうしても 期待 しまう. 出演者 メンツ だけ 期待 しまう. 結果 惨敗 ☺ ︎. 指原 なんか エロい 雰囲気 漂う 見え しまう. なんで でしょ ☺ ︎. まあ 観 いい 作品 No.1 でしょ. 2014 11 12."}, {"rating": 2.8, "content": "うける. さっしー 大好き 見 けど 思っ 笑え. あと キャスト すん ごい 豪華. もったいない 笑. まあ DVD いい けど 映画館 み たら えっ … って かも."}, {"rating": 2.5, "content": "女の子 ツイ 1日 話 軸 笑える しつこく 感じる ごちゃまぜ 小ネタ 大量 投入 てる だけ 作品 w. 部分 部分 面白く 楽しめ けど … 映画 必要 なぁ 正直 感想 … w."}, {"rating": 2.8, "content": "よく 笑え けれど ただ それだけ. ✳ ︎ 2014年 10月11日 DVD."}, {"rating": 2.5, "content": "わかり やすく 福田 監督 映画. 女子ーズ 比較 どこか 物足りない. 終わり 方 イマイチ. なんと テレビ 向け 映画 なー 思っ. 指原 かわいい."}, {"rating": 4.0, "content": "志賀廣太郎 ダンス だけ 映画 観る 価値 断言 （ 新しい 曖昧 表現 ） EXILE とか ダンス 軽く 吹き飛び まあ クッソワロタ 笑い ハマら 人 辛い."}, {"rating": 3.5, "content": "演技 演出 賞賛 出来 主人公 前 立ちはだかる 壁 あまりに 応援 しまう. お父さん 優しさ とか 考え お母さん とか 周り 人 ブー 子 盛り 立て 様 思う. 思っ 以上 楽しん. 世界 意外と 知ら ぬ 所 繋がっ 自分 思っ 以上 狭い. イッツァスモールワールド ♪( ´▽｀)."}, {"rating": 2.1, "content": "総選挙 前日 観 まし 福田 監督. 独特 シュール 笑い 福田 作品 常連 固め キャスト陣 個人的 たまらなかっ さっしー 指原 ブス 具合 全面 引き出し いい 味 出 てる 思う さっしー 指原莉乃 演じ 過ぎ …。."}, {"rating": 3.2, "content": "昨日 女子ーズ 感動 ばかり だから どうしても 比べ しまう 基本 面白い 思っ 女子ーズ 比べる 少々 窮屈 そう 映画 仕掛け 方 大きい からか 主役 演技力 違い カット 割り すぎ 間 犠牲 しまっ それとも 気 つけ ついつい マジ 流れ しまい がち テーマ せい 予告編 見 たら もっと 笑え のに 思う だから 言っ 見せ わけ いく まい ねえ."}, {"rating": 3.7, "content": "ww 予想 通り 意味 わから ww. もう少し 笑わせ ほしかっ."}, {"rating": 2.0, "content": "笑える 人情 劇 ハッピーエンド ネタバレ じゃ よ 楽しい 映画 指原莉乃 って もっと 面白い 思う 出演者 知っ てる 顔 ばかり サプライズ キャスティング けど どれ テレビ 人 そもそも 劇場 集中 観る 作品 ナイ 茶の間 ご飯 食べ 家族団欒 兼ね 観 方 100倍 面白い というのも キャスティング 話 そう けど 【 笑い 】 テレビ ソレ カメラ 音楽 テレビドラマ 様 あと 編集 雑 映画 関係者 イライラ かも. けして つまらない わけ じゃ 家 テレビ 好きな人 ガヤガヤ 観る ほう 楽しめる 思う."}, {"rating": 2.5, "content": "評価 見る サイト 真っ 二つ まよっ 誰か ヨシヒコ 好き お勧め 背中 押さ 観 わけ. 多少 しつこかっ ギャグ 全部 面白かっ わけ. あー オチ …。. 指原 一生懸命 ムロ 雰囲気 良かっ 思い."}, {"rating": 1.7, "content": "混ぜ まくっ たら こんな 映画 まし … 的 映画 でし. 映画 良かっ … コント 集 見 てる 感じ. さし 体 張っ てる 感 良かっ 思い よ."}, {"rating": 2.5, "content": "何でもかんでも ブーブー 言う 引きこもり 女の子 憧れ 男の子 会う でかける けど 行く 先々 いろんな ハプニング 出会う 話. 福田雄一 監督 作品 らしい 笑い 全開 リアル 一切 目 まえ 起こる ハプニング 楽しむ 映画 許せ たら 受け入れ 作品 思い まし. 映画 らしい スペクタクル とか 展開 続き 個人的 笑える 笑え 感じ 延々と 目 前 理不尽 展開 続く 後半 退屈 感じ しまい まし. ナンセンス コメディ 楽しく くだらない 笑い 続く よかっ ところどころ シリアス クライマックス 流れ 映画 思え まし."}, {"rating": 2.6, "content": "総選挙 １ 位 ご 褒美 製作 指原莉乃 主演 贈る コメディ 映画. 豪華 キャスティング 注目. 福田雄一 監督 勇者ヨシヒコ シリーズ くらい 丁度 良い 思っ. 映画 とにかく 下らな すぎ ハードル 下げれ それなり 楽しめる 頷け. 笑える 箇所 それとなく はず. クオリティ 低 どう だろ. ご 褒美 映画 メイン スケジュール 組め 綿密 行き届い 窺え. 単純 福田雄一 監督 弱い. シーン シーン 繋ぎ 合わせ だけ ぶつ切り 感. キャスト 持ち味 活かせ 脚本. 監督 意 そぐわない 点 ちらほら 記憶 残り. 時間 追わ 駄目 やれ 等 A 氏 圧力 ？ なんて 考え しまい まし. それでも 指原莉乃 ファン 嬉しい 作品 でしょ. 本人 認める 大根 主演 映画 世に 出して いただけ. 指原莉乃 一生懸命 痛い 伝わる 内容 まし."}, {"rating": 1.7, "content": "後半 深い 言っ 全然 そんな. 今 人生 不満 すぐ 口癖 ブーブー 言っ ブー 子 あだ名 指原 大学 行っ 友達 出来 甘 理由 引きこもり ボンボン SNS 出会い系 はじめ 22時 会う 約束 貞操 捧げる 覚悟 時間 ジョギング やら 最高 コンディション 会う 家 早々 出発 さて ブー 子 生まれ変われる いい ストーリー さておき. 福田 監督 好き 映画 ゴミ でし. 言え いい ね なまじ お笑い芸人 使い すぎ 相まって 長い 尺 コント 番組 見 感覚 陥り. しかも いつも 面白い コント 番宣 とか 来 ゲスト 無理やり 入れ なきゃ なくなり グダグダ コント 1時間半 見せ. 主演 さっしー 演技 映画 くだらな すぎ そんな どう いい って 感じ. はね トビ 見 けど ゲスト 無理やり 入っ きた はね トビ コント 1時間半 そんな 感じ 笑う犬 とか. 個人的 時期 ワンナイR&R 見 まし ね. かなり ハマっ コント 番組 ロバートホール リチャードホール )、 コンバット あぁ 面白い コント 番組 復活 なぁ. 新しい波24 全く 琴線 触れ ませ でし."}]}