{"rating": 3.7, "description": "ある日 ぼくら ひとつ サイフ 拾っ. サイフ 隠さ ―. お金 メモ 書き 少女 写真 ID カード コインロッカー カギ. 大きな 勇気 導か 小さな 希望 断片. ブラジル リオデジャネイロ 郊外 世界 ひっくり返っ 日. ゴミ 拾っ 生活 3人 少年 ある日 ゴミ 山 中 ひとつ サイフ 拾う サイフ 世界 震撼 重大 秘密 隠さ 警察 サイフ 大 捜索 開始 街 大 混乱 陥っ しまう 少年たち 自ら 信じる 正し い道 選ぶ サイフ 隠さ 謎 解き明かす 決心 執拗 追跡 くる 警察 手 すり抜け 少年たち 知恵 働かせ ひとつ 真実 近づい いく 彼ら 命 かけて 追い求め 真実 やがて この街 全体 希望 輝い いく ――.", "spoiler_reviews": [{"rating": 3.5, "content": "スラム街 暮らす 3人 少年 拾っ 国家 揺るがす 重大 秘密 隠さ 財布 めぐる ストーリー サスペンス フル かつ 謎 解き 冒険 テイスト 結構 面白かっ 警察 腐敗 政治家 汚職 映画 中 だけ 話 よ 汚い 現実 的 話 胸糞 悪い 映画 ならでは 爽快 感 味わえ よかっ."}, {"rating": 3.7, "content": "良かっ ブラジル スラム街 住み ゴミ 拾い 生計 たてる 14歳 子供達 状況 悲惨 逞しく 明るく 生命力 溢れる 姿 頼もしい 腐敗 きっ 政治 警官 達 やっつける 痛快 オススメ."}, {"rating": 4.2, "content": "観 たかっ 映画. ブラジル ゴミ 山 生活 少年 達 VS 腐敗 政治家 腐敗 警察."}, {"rating": 3.6, "content": "過酷 環境 好奇心 溢れる ヤンチャ 子ども スラムドッグミリオネア 思い出す. 真相 突き詰めよ 姿 さすが 危険 すぎ 子ども達 神父 革命軍 良い 働き やっ. 正し い事. 分かっ よ ね 大事 事. ルーニー・マーラ なんか 人 気に入ら オーラ よ ね 謎."}, {"rating": 3.7, "content": "リオ 貧困 政治 汚職 辛い. 負け たくましい 少年たち 友情 救い. おもしろかっ."}, {"rating": 4.5, "content": "子どもたち かわいい. 観 後 すごく スッキリ 映画."}, {"rating": 3.3, "content": "子供 大人 翻弄 話し 昔 好き ホームアローン シリーズ なんか キャキャ 言い 観 何となく 子供 安全 危害 加え だろ 安心感 だろ. 映画 子供 行う コースター 呼ば 顔面 血みどろ 拷問 シーン ISIL 射殺 思わ 手 縛ら 頭 銃 突きつけ シーン 正直 観る 辛かっ 子供 相手 暴力 映画 構成 上 必要 疑問 思う. 途中 丁寧 作ら 脚本 最後 方 何故か 無理矢理 ラストシーン 持っ 行っ た感 有り 残念！."}, {"rating": 3.4, "content": "ルーニー・マーラ 目当て 鑑賞. 出番 少ない けど ね. 素敵 けど ね （笑）. 舞台 ブラジル リオデジャネイロ 郊外 ゴミ 山 （ 全然 関係 けど 都市 オリンピック 開催 かぁ 思い 観 まし ※ 当時 まま 再 録 ）. ゴミ 山 少年たち サイフ 拾う 中身 重大 秘密 隠さ 警察 追わ. 最初 勝手 感動 ドラマ 系 思っ けど 意外と サスペンス 系 でし ね. 割り グイグイ っと ストーリー 引き込ま まし. 少年 3人 どう やっ 警察 相手 対抗 いく やろ ？ って 感じ なかなか 緊迫感 でし ね. 映画 作品情報 あらすじ ハードル 上げ 過ぎ パターン ね. 大風呂敷 広げ 感 んで フラット 観れ 面白い 映画 よ."}, {"rating": 3.0, "content": "2015 12 16 鑑賞 ブラジル ゴミ 拾い 少年 ラファエル ある日 ゴミ 山 謎 紙 鍵 入っ 財布 見つける 警察 追わ ２ 人 仲間 紙 書か 謎 １つ ずつ 解い いき … 話 大人 理不尽 踏みにじら 少年 達 正し い事 為 突き進む 姿 素晴らしく 勧善懲悪 結末 相まって 小中学生 見せ たい 映画 言え やはり ご都合主義 目 余り ろくに 教育 受け 子供達 ヒョイヒョイ 謎 解い いく さすが … スラムドッグミリオネア 辺 きちんと 説得力 有り まし ね 60点."}, {"rating": 3.8, "content": "シティオブゴッド イメージ 観 まし 方 フィクション 色 強かっ 謎 解い いく 展開 凄く 面白かっ. とても 素人 少年 思え 演技 でし. ブラジル わから けれど ワールドカップ オリンピック 発展 目覚ましい いえ リオ 姿 現実 かも 思う とても 怖く まし."}, {"rating": 3.5, "content": "リアル なんて 行き づらい. それでも 正しい. 間違っ なんて."}, {"rating": 3.6, "content": "ブラジル リオデジャネイロ 今 現実 状況 祈る 思い 募り それにしても 3人 少年 運動神経 素晴らし 日本 少年 演技 可能 ついつい 考えさせられました."}, {"rating": 3.5, "content": "バイタリティー 溢れる 少年 達 大人 達 不正 挑む 劣悪 スラム街 舞台 割 明るい トーン 謎 解き 何故 少年 達 執念 燃やす ちょっと 微妙."}, {"rating": 3.5, "content": "彼ら 行動 おススメ けれど しない 抜け出せ スラム 現状 でしょ ね. 財布 持ち主 悪人 よ ね. ルーニマーラ ええ 人 ね."}, {"rating": 3.3, "content": "子供 主役 もっと 微笑ましい 話 思っ けど ちょっと 違っ. リオ 街 カオス っぷり すごい 逞しく なきゃ 生き抜け だろ けど 大人 子供 みんな 誰か 出し抜く 当たり前 てる 社会 って どう よ まぁまぁ 面白かっ けど そういう 意味 観 ちょっと 疲れ."}, {"rating": 2.5, "content": "タイトル ジャケ 受ける 印象 ぜんぜん 違っ なんか 長かっ … 腹心 裏切っ ちゃ いか わ 結局 いい 人 ？？？."}, {"rating": 2.8, "content": "邦題 DVD パッケージ 明るい未来 子 待っ てる 系 お話 思い すっごい 危なく 命 関わる 内容 じゃん. 14歳 とか 子供たち 経験 ちゃ いけ だらけ よ ねー. 暴力 とか 拳銃 とか 大金 かさー. 家族 心配 ？."}, {"rating": 4.4, "content": "ゴミ 山 漁る 子供たち 見 デレビ 見 フィリピン スラム 思い出し. ブラジル 汚職 酷い 聞く けど 政治家 警察官 腐っ てる. 子供 殺さ そう 守る 必要 有る 大事 物 ？ 途中 思っ けど 其 将来 為 良かっ. 正しい やり 抜い だけ そうそう 出来る. 英語 読め 少年 達 聖書 暗号 挑む 粘り強 素晴らしい. ラスト お金 ばらまい シーン 気持ち良かっ."}, {"rating": 3.7, "content": "冒険映画 称する 宣伝 センス ひど すぎる 思う けど 映画 自体 見 応える 社会派 良作. 主役 ３ 人 少年たち オーディション 選ば 演技 経験 子 達 けれど ホント スラム 育ち ？ 思う くらい 身体能力 高い たくましい 輝い."}, {"rating": 3.0, "content": "★ ★ ★ liked it. トラッシュ この街 輝く 日. Trash スティーヴン・ダルドリー 監督. 原作 フィリピン モデル 書か そう. ブラジル 格差社会 ､ 政治 ､ 警察 腐敗. 同様 悲しい リアル 現実. 子供たち 逃げ 真相 解く 手がかり. 近づい いく 様子 サスペンス タッチ おもしろい. スラム 違っ 美しい 浜辺 子供達 シーン. きっと 今 子供達 ブラジル 変え いく 思う."}, {"rating": 3.6, "content": "内容 さておい やっぱり スティーブンダルドリー 子役 ディレクション 上手 やろ なあ 思い まし."}, {"rating": 5.0, "content": "公開 時 凄い 噂 家族 勧め のに ポスター ダサ すぎ 観る 気 起き 映画館 観る 体験 失っ … 馬鹿 …. 演技 未経験 少年たち キャラクター 分け 表情 身体能力 最高 良い 正直 監督 違っ たら もっと 良かっ 思っ … スラムドッグ・ミリオネア らしく たかっ けれど お金 足り ませ でし 感 否め."}, {"rating": 2.5, "content": "道徳 教科書 いい 話 でし 感動作 期待 アクション映画 子供 自覚 なき 善意 結果的 世界 救っ みたい 奇跡 物語."}, {"rating": 4.0, "content": "ゴミ 山 サイフ 見つけ 少年 中身 とんでも 極秘 情報 隠さ ？."}, {"rating": 4.0, "content": "ジャケ 見る 楽し そう 思え 内容 結構 重く 考え させ. 頑張れ 少年たち ❗ ️. ゴミ 拾っ 暮らし てる スラム 少年 達. 教育 受けて けど 賢い. なぜ 正しい. 終わり 方 良かっ. とても 良い 映画."}, {"rating": 3.7, "content": "もう 最初 ハラハラドキドキ 😖. 3人 少年 達 危なかっ しい 大丈夫 ？ 乗り切れ ？ 心配 まくり. 少年 達 拾っ 財布. 市長 悪事 暴く 重要 帳簿 ありか 書い 紙 財布 中 入っ 必死 探す 警察. 平気 人 殺す 子供 容赦 なし 😱. ブラジル ほんま 腐敗 てる 思っ しまう. ゴミ 山 ゴミ 拾い 生きる 人々. 神様 忘れ てる つぶやく シーン けど 確か ぐらい 悲惨 😭. 貧富の差 激しい. けど 明るく 逞しく 生き. 深刻 雰囲気 瑞々しい 雰囲気 でし. ラスト スッキリ 良かっ よ 😊. マーティンシーン 神父 様 役 出て. 良い 味 出して 😀."}, {"rating": 3.5, "content": "起き ドキドキ 感じ 始まる よかっ. 三 人 少年 わ ちゃわ ちゃ 騒い かわいく ほほえましい 分 リオ 荒ん 部分 ギャップ ぞっと まし. 最後 ちょっと 都合 よ すぎる かも 思い まし 悪 報い 受け ほしい 一般 的 感覚 応える."}, {"rating": 3.0, "content": "はじめ 方 ストーリー あまり 動き 無い 感じ 眠い. 一番 驚い 世界 こういう 所 暮らす 人 居る なぁ 日本 見かける 暮らし …. 今 暮らし がた ありがた まし."}, {"rating": 3.0, "content": "警官 子供 相手 容赦 本当に 殺さ そう ハラハラ 迷路 住宅 街 行っ み たい 思っ こわい けど."}, {"rating": 4.7, "content": "ジャケット 気 まし シリーズ. 評価 高く けど 中 アタリ でし (* ﾟ ▽ ﾟ *). 警察官 暴力 政治家 賄賂 問題 汚 すぎる 子供 暴力 振るう なんて. 見 たく 心苦しい シーン まし. 頃 男の子 大事 正義 って 真 正義 よ 思う. ずるく 汚い 染まる だって 出来る のに. サバイバル 能力 高 すぎ よ 笑. とにかく ワクワク. 警察 捕まら えー ドキドキ 手 汗 握る. 時間 軸 交差 ああ 繋がっ 的 構成 すごく 好き. 金城一紀 SPEED 小説 似. 正しい 行い 貶さ 扱わ 子 奮闘 汚い 裁く. ラスト 気持ちいい. こんな 作品 観 かったん 〜♬. 何回 観 たく ね."}, {"rating": 3.5, "content": "3年 くらい ずっと 観よ 思っ やっ 観. テンポ 良い ◎ 子供たち 純真 ◎. ただ もう ちょっと 捻り 欲しかっ ～！. 意外と あっさり 終わっ （ ´ ω `）. 物足りな 残る ～."}, {"rating": 4.0, "content": "ラブ・アクチュアリー アバウト タイム 僕 大好き 映画 撮っ リチャード・カーティス 監督 脚本 ものすごくうるさくて、ありえないほど近い スティーヴン・ダルドリー 監督 だけ 震える 楽し みな本 作. ブラジル ゴミ 集積 所 住む 少年 財布 拾う 警察 等 追わ 正し い事 奮闘 物語. ブラジル スラム 地下 住民 描か クレイジージャーニー 丸山ゴンザレス 好き オススメ. 少年 達 とても 強い 心 奮闘 姿 引き込ま とてもとても 良い 映画 でし ぱち 映画 映画 おすすめ 映画 おすすめ DVD movie movielover 映画 部 映画 好き."}, {"rating": 3.8, "content": "音楽 テンポ 良い 3人 少年 達 真っ直ぐ 眩しい 気持ち 良い ラスト."}, {"rating": 3.7, "content": "赴任 た人 ブラジル 賄賂 やら 治安 やら 話 聞い って 色々 考え させ. ラスト ちょっと 微妙 けど."}, {"rating": 3.8, "content": "映画 サブタイトル この街 輝く 日 子供たち 輝き 印象 的 映画 ３ 人 子供たち 演技 輝き 満ち 溢れ 様子 とても ナチュラル 表現 ３ 人 動き 追う カメラワーク とっても 良い 貧困 環境 必ず 堕落 人間 作る 希望 与え くれる 見る 価値 映画 思う たくましく 生きる 糧 映画."}, {"rating": 3.5, "content": "見 とう 僕 もう この世 かも しれ そう 語る 男の子 映像 スタート. スーツ姿 男 警察 緊迫 チェイス シーン. 男 命がけ 守っ 財布 拾っ 少年 警察 追い かけっこ. 腐敗 きっ 大人 理不尽 暴力 立ち向かう 少年たち 純真 逞し 脱帽. ブラジル 国 少なからず カルチャーショック 受け しまい まし いつだって 子どもたち 国 希望 ね. チャーリー・シーン すっかり 爺さん ショック 笑."}, {"rating": 5.0, "content": "神 ぼくら 忘れ てる. 少年たち ゴミ 山 拾っ この街 希望 つまっ 奇蹟 サイフ. ロッカー キー 見つけ 手紙 聖書 隠さ 暗号 アニマルロト 導く ナンバー 少年たち 目線 冒険 ソーシャルサタイア. スラム街 ゴミ 山 リアリティ 中 逞し 隠さ 希望 感じ させる アート 的 撮り方 躍動感 あふれる 音楽 もう すべて 満点. 天使 見立て ３ 人 少年たち ネコ 科 子供 みたい 戯れ 合う 姿 微笑ましい 曖昧 本物 変わる ユートピア 表現 ラスト 熱く 眩しい. トラッシュ プレシャス."}, {"rating": 3.4, "content": "中盤 中だるみ 目 離せ 展開 夢中 観 けど いまいち 期待はずれ 終わり 方 一気に テンション 下がっ 物足りない. あ そんな って 感じ. サスペンス ハラハラ 楽しむ 娯楽 映画 観る 事 おすすめ たい."}, {"rating": 4.0, "content": "ブラジル リオデジャネイロ ゴミ 山 暮らす 3人 貧しい 少年. 少年 1人 とある 財布 拾っ 物語 始まる. 財布 なにか 鍵 謎 カード 大きな 秘密 隠さ らしく 警察 総力 あげ 捜査 中 3人 少年たち 真実 追い求め いく. スティーヴン・ダルドリー 監督 観 み 開始 5分 引き込ま しまい まし とても おもしろかっ."}, {"rating": 5.0, "content": "子供たち 必死 腐っ 警察 政府 人間 戦い 幸せ 勝ち取る 映画 日本 荒れ スラム街 舞台 映画 とても 刺激的."}, {"rating": 3.7, "content": "2018. 久しぶり 夢中 みれ. こんな 暮らし 本当に なんか …. 時々 ジャンル 映画 み. 考える 大事 って おもう. あ 思う いっぱい 笑."}, {"rating": 3.8, "content": "自分 こんなん 拾っ たら 信念 貫い 行動 わからん よ 言う 映画."}, {"rating": 4.0, "content": "ブラジル ゴミ 山 ゴミ 拾っ 生活 てる 3人 少年 財布 拾っ 事件 巻き込ま. 3人 心 綺 麗く 頭 良く 警察 相手 勇敢 戦う. 3人 好き. 英語 まとも 読ま へん 3人 英語 聖書 隠さ 暗号. 運 とか ラッキー だけ 解い しまう. 神様 導き. 主役 男の子 計画 計画通り いか シーン 笑っ. 辺 やっぱり 子ども ねん. ラスト 映画ポスター シーン やけど すごく 感動. 警察 勝ち取っ 最高 使い道 放出. ルーニー・マーラ 脇役. ほんま 3人 ちゃんと 主役 活躍."}, {"rating": 3.5, "content": "ルーニー マーラー 出 てる 鑑賞. タイトル ラッシュ プライド 友情 なぜ 思い出し ポスター スポーツ 物 勘違い スラム スポーツ選手 目指す 話 ずっと 思っ. 実際 政治とカネ 社会派 映画. よく 現 政権 転覆 拾っ しまっ 人 正義 映画 子供 自分 年 たら 一番 最初 掲示 お金 財布 渡し しまう なあ."}, {"rating": 4.1, "content": "映画 パッケージ 見 子供達 青春ストーリー 思っ けど けっこう ハラハラ ストーリー でし. 主人公 少年 命 狙わ 正しい って かっこいい 思っ. 最後 シーン 微笑ましかっ."}, {"rating": 4.3, "content": "面白かっ. オリンピック 聞かさ ブラジル 危ない 社会 よく 描か 子供達 うまい ラット いい."}, {"rating": 4.3, "content": "正しい って 難しい よ ね. けど 主役 男の子 命 狙わ 正しい だから って 行動 本当に かっこいい トラッシュ なか 輝い みえ. ドキドキ テンポ 良く 時間 あっという間 🙂 最後 本当に スッキリ （涙）."}, {"rating": 3.9, "content": "正しい ある意味 1番 難しい 始め 好奇心 お金 拾っ サイフ 隠し 財布 中身 警察 理不尽 暴力 おかしい 気づい 3人 自ら 危険 おかし 行動. なぜなら 正しい. 主役 3人 実際 厳しい 環境 過ごし リアリティ 自然 感じ."}, {"rating": 3.6, "content": "スリリング クズ 大人 たくさん 登場 けど ブラジル 貧困層 描い てる 当たり 割と やさしい. 3人 子供達 純粋 特徴 とても 感情移入 やすい. 個人的 もっと 協力 的 大人 絡め 欲しかっ. 政治家 警察 腐っ てる なかなか 個人 解決 今 ネット 力 って 良く けど 使い方 次第 なー 誰 発信 力 持てる すごいい い事. 生きる 仕方 だろ けど 警察 お金 汚い 見 本当に イライラ くる. 日本 問題点 沢山 けれど こー 作品 みる 恵まれ てる 感じる なー."}, {"rating": 3.5, "content": "何気に レンタル たら. リトル・ダンサー. 愛 読む 人. ありえ … … 監督 やっ !!!. 本作 トリッシュ いい. 少年 成長 記 みたい 多い 何故 !?. 今回 感動. いや 少し だけ 感動 かも …. 少年 勇気 !!!."}, {"rating": 4.0, "content": "近く TSUTAYA 取り扱い 諦め. 有隣堂 DVD セール 500円 売っ 賭け けど 買っ み. スラムドッグミリオネア やら シティオブゴッド やら そこら ライオン 題材 増え 中 想像 裏切ら 展開 音楽 テンポ 良く 楽しめ. 衝撃的 警察官 拷問 仕方 ∑(ﾟДﾟ) そう くる. 実際 もっと 酷い だろ 割と どんな 年代 人 観 ショック 少なく ワクワク 設定."}, {"rating": 3.1, "content": "（ 過去 鑑賞 記録 ）. ゴミ 山 財布 拾っ 少年 大きな 組織 命 狙わ 話. 最後 オチ 予告編 流し ちゃっ てる （ 映画ポスター オチ そのもの ） 非常 残念. インド映画 思っ 観 行っ たら 舞台 ブラジル 制作 イギリス でし 人物 描写 浅い インド リメイク 欲しい."}, {"rating": 4.0, "content": "観 終わっ 後 スカッ まし ただ 単に 大金 手 入れる 話 サスペンス 的 要素 楽しめ まし. ３ 人 友情 good."}, {"rating": 3.2, "content": "シティ • オブ • ゴッド 的 期待 けれど スラム 描写 割 いささか ヌル 印象 テンポ 良く 綺麗 終わっ 嫌い じゃ けど まずまず."}, {"rating": 3.9, "content": "高く 積ま ゴミ 山 見つけ 財布. ささやか 好奇 心 反抗 心 始まる 物語. いやぁ なかなか 面白い 作品 でし. パッケージ 写真 副題 感動 ドラマ 想像 まし 拾っ 財布 謎 解い 警察 追 走 劇 … サスペンス 要素 比重 高く なかなか 手 汗 握る 展開 続く. しかも 舞台 ブラジル. 生命 容易く 散る 環境 間違い 貧富の差 生命 価値 直結 画面 端々 伝わっ くる シティ・オブ・ゴッド フェルナンド・メイレレス 監督 参画 空気感. 本作 見せ たい 闇. 光 届か 場所 輝い 少年たち. しなやか 生命力 ハジ ける 描写 目 眩しい 物語. だから 本作 中. 少年たち 動機 語り 過ぎ 好感 抱き まし 言及 こそ 明日 知れ 環境 正しい 忘れ 希望 伝わっ くる. 綺麗ごと なのか しれ ませ. 暗く 澱ん 場所 生き たら 心 闇 落ちる でしょ 大人 作り出し 価値観 大人 決めつけ なけれ 子供たち 笑顔 奪う なんて 出来. 全身 表現 彼ら 拍手. ボランティア活動 従事 アメリカ人 ルーニー・マーラ 演じ まし 存在感 吹き飛ばす 眩しい 笑顔 最高 でし. まあ そんな わけ. 抜群 安定感 評判 スティーブン・ダルドリー 監督 作品 恥ずかしい 話 他 作品 未 鑑賞 （ 有名 リトル・ダンサー ） 別 機会 堪能 たい 思い. 最後 余談. 昔 仕事 関係 埋立 地 見学 まし 見渡す 限り ゴミ 山 集まる 鳥 姿 背筋 寒く 衝撃 的 でし （ 訪問 時間 夕暮れ 一層 異界 印象 強く 思い ）. 今 埋め立て 完了 面影 すら 見る 出来 ませ 繁栄 終着駅 現代人 知っ おく べき 事象 ゴミ しっかり 分別 ましょ ね. … 今日 少し 社会派."}, {"rating": 3.7, "content": "3人 友情 いい かん じ. 緊迫感 あふれる 展開 連続 怖い けっこう 怖かっ. 迷路 スラム 有り様 興味深かっ."}, {"rating": 4.5, "content": "世界 救っ クソ みたい 町 おさらば スタンドバイミー … … 最高 … …. たま～に ビビり 常に 友達 ヘラヘラ 笑い 冒険 クソ ガキ 感 とても 良い … … 俺 こんな クソ ガキ たかっ … …. 楽し そう パッケージ 反し 拷問 シーン かちゃん 貧困 描写 辛かっ オススメポイント."}, {"rating": 3.9, "content": "スラム街 中 逃げ回る 少年 達 身軽 爽快. ストーリー テンポ 良く 観る 前 眠かっ 観 たら 眠気 吹き飛ん. 唯一 疑問 なぜ ？ 最後 ちゃんと 回収 くれる. 終わり 方 良かっ."}, {"rating": 3.4, "content": "ストーリー 暗く 貧困 子供たち 現実 辛い けど 最後 ハラハラ 楽しめ まし 音楽 明るかっ 良かっ 最後 爽快."}, {"rating": 3.9, "content": "ルーニーマーラ 出 てる 鑑賞 けど なかなか いい 映画. 実話 思う くらい リオ五輪 頃 ブラジル ブラック 話 よく 聞い 気. オーディション 現地 子 採用 聞い 納得. しいて 言う お金 バラ まく 前 少し くらい オリヴィア 事 気 欲しかっ よ … 子供たち. 本当に キレイ わ ルーニーマーラ."}, {"rating": 4.0, "content": "犯罪 臭 プンプン スタンドバイミー って 感じ. 胸糞 とこ けど 頑張っ くれ って 応援 たく."}, {"rating": 3.8, "content": "青空 下 ゴミ 山 舞う 大金 笑顔 少年たち パッケージ 惹か レンタル. うまい やっ 大金 手 ワーイ 的 ストーリー 思い 全く 違う. 終始 ハラハラドキドキ 展開 続く. ブラジル 警察 子供 相手 のに むちゃくちゃ 怖い. 正しい. 生命 危険 冒し 行動 理由 あまりに シンプル ハッと. ３ 人 少年たち 魅力的. なかでも ラット 好き."}, {"rating": 4.0, "content": "2016 08 11. 翻訳者 葉子. 最初 最後 手 汗 握る 展開 ピア かわいい."}, {"rating": 4.1, "content": "パッケージ 見 爽やか 青春 物語 思っ けど 全然 違っ. 警察官 子供 血 だらけ ボコボコ がんがん 銃 ぶっぱなす …. 子供 子供 扱わ. 逃走 劇 ハラハラ けど 少年たち 身軽 見 気持ちいい."}, {"rating": 3.7, "content": "こんなに ハラハラ 映画 …. 正義は勝つ. ラスト 4人 幸せ 暮らし ホッ."}, {"rating": 3.5, "content": "子供たち 周り 見え 有能 過ぎ いや アカン やろ 言い たく ダメダメ 感 リアル 思っ たら ひょいひょい 屋根 上 登っ すたこら 逃げ いく すげ ー. 警察 やら 政治家 腐敗 分かっ 実際 そう だろ けど もっと そういう 描写 多く 良かっ 思う まだ 足り. 腐敗 云々 そう けど 以前 ブラジル （ だけ だろ けど ） 社会 在り方 格差 （ 下層 酷 ） どう って 目 伏せ たく 一人 身 置く ルーニーマーラ 文字通り 輝い ってか あんな 人 たら 若い 男の子 色々 良く でしょ."}, {"rating": 4.0, "content": "少年 達 たくましさ 清. 似 てる 思っ DOPE 綺麗 でし 生々しい 感じ 良い."}, {"rating": 4.0, "content": "【 2014 アーカイブ 】. 映画 いい. ゴミ 山 サイフ 拾っ ラッキー 思っ たら あれよあれよ 言う 間 とんでも 事件 巻き込ま しまう ちび っ子 三 人組. ネタバレ ちゃう あんまり 書け けど チラシ イメージ みたい 呑気 感じ じゃ 緊張感 いっぱい 作品. 監督 リトル・ダンサー スティーヴン・ダルドリー 脚本 ラブ・アクチュアリー リチャード・カーティス 絶対 オススメ 地味 けど 隠れ 名作."}, {"rating": 3.8, "content": "展開 ドキドキ 感 とか 主人公 強 とか ドン底 希望 感 とても 良かっ ブラジル 大変 ルーニーマーラ."}, {"rating": 3.0, "content": "全体 を通して ワンシーン ワンシーン 繋げ 方 上手 すぎる 凄い なぁ って 感心 まし. 凄い けど 綺麗 過ぎ 自分 合い ませ でし. 音楽 ボーカル 歌 上手 すぎる 耳 綺麗 通過 しまっ 頭 残ら ちょっと 耳障り 位 方 印象 残る. そんな 感じ. それと 悪 である 政治家 貧困層 ギャップ 感じる 事 出来. あと 追手 男 魅力. 辺り どうにか なぁ って 思い まし. 香辛料 入っ つるつる 担々麺."}, {"rating": 5.0, "content": "現地 少年 スカウト 自然 演技 男の子 達 知恵 勇気 出し合っ 巨 悪 立ち向かう 姿 心 打た."}, {"rating": 4.1, "content": "感動 的 話 思え ハラハラ ドキドキ 2時間. 平凡 毎日 1つ 出来事 人生 変わる."}, {"rating": 5.0, "content": "お金 って ほんと 大事 よ ね. 原作 先 読み まし まだ 日本語翻訳 ませ. 原作 ちょい 長かっ 退屈 パート 切り貼り 上手い 仕上げ くれ. 原作 警察 人格 ただ 集団 追っかけ くる ヤツ 映画版 冷徹 顔立ち オトナ 配置 この国 警察 どんな 人達 よく 表現 ね. 日本 馴染み あろ 発展途上国 貧富 格差 重み ゴミ捨て場 出身 ゴミ 拾い 一生 終える 背負い 良い 方向 向かお 3人 良い 大人 存在 すごく すてき でし 街 輝く どう なんて どう 良い 子供たち 幸せ そう. ティザー クライマックス シーン お札 ブリザード もう 出し ちゃっ てる どう だろ ハッピーエンド 確約 法 ？. グロ 苦手 人 ちょっと 注意 リンチ シーン 言わ けど."}, {"rating": 4.0, "content": "スラム 住む 三 人 キッズ. サイフ 拾っ たら 色んな 展開. ドブ すむ ガキ バカ 二人. ロッカー 開け トンネル しきっ てる やつ 金 ネック とら. デスプルーフ ばり シバ って 車 拷問. 神父 さんい い人 教会 アメリカ 女 最高. 海 いい よ ね. 神さま 贈り物 マジで ヤバイ. 革命."}, {"rating": 3.0, "content": "【 ぼく ゴミ 山 世界 〝 希望 〟 つまっ ひとつ サイフ 拾っ 】. ブラジル ゴミ 山 ゴミ 拾っ 暮らす 少年たち サイフ 拾っ 事 追わ お話し. あまり 前 情報 ルーニー・マーラ 観 やつ 観よ 思い 観 たら タイトル ジャケット 重たい 映画. サスペンス 感 良い 具合 家で 観る 分 楽しめる 映画."}, {"rating": 3.9, "content": "ブラジル リオデジャネイロ 郊外 ゴミ 山 漁っ 生計 立てる 3人 少年 ラファエル ガルド ラット ある日 とある 財布 見つける 財布 とてつもない 秘密 隠さ. 街 悪徳 警官 財布 狙っ 彼ら 追い詰める 3人 財布 隠さ 秘密 暴き だそ 奮闘 正しい 貫く 無垢 少年たち. リオ 貧富の差 賄賂 世界 政治 腐敗 警察 一番 信用 社会 警察 にとって スラム街 住む 人間 ゴミ. 将来 ブラジル 貧しく 人間 権利 得る 少年たち 正義 戦い. 少年 警察 攻防 ハラハラ 止まら フィクション けど リアリティ 溢れる ストーリー 映像 とても 美しい."}, {"rating": 3.9, "content": "神 存在 だろ ？ 問い 答え 見つかる ただ 神 恥じ 行動 取る 全て かも しれ. ラファエル 銃 突きつけ 時 汝の敵を愛せよ 言葉 思い出し わから."}, {"rating": 3.3, "content": "主人公 少年 三 人 オーディション 選ば 無名 新人 無名 思え 演技力 引き込ま いっ ストーリー 中々 良かっ ラスト ？ 少々 肩透かし ？."}, {"rating": 3.2, "content": "テンポ 遅 すぎ 残念 子供 謎 解き やる 内容 好き けど あと ルーニー・マラ 綺麗."}, {"rating": 3.6, "content": "観賞 後 感 すっきり. 少年たち 活躍 面白い. 前 LION 観 けど ルーニー・マーラ 出て ドラゴンタトゥー 時 全然 違う."}, {"rating": 3.0, "content": "どこか ひとつ 物足りなかっ 話 分かり やすく 少年たち 応援 たく 話 けど. 子供 3人 警察 総動員 この国 政治 機関 いかに 腐っ 分かり. 色んな 大人 子供 視点 観 映画 思い."}, {"rating": 3.3, "content": "予習 見 衝撃 内容 でし. わくわく 冒険 劇か 期待 しまっ 評価 人種差別 社会 風刺 作品 好き 方 楽しめる 思う. ラスト シーン 好き. 優しい 心根."}, {"rating": 3.5, "content": "勝手 ハートフル ドラマ 思い込ん いい 意味 予想外 面白かっ ブラジル ゴミ 処理 場 働く 健気 子供たち 描く 社会派 的 側面 財布 謎 裏 ストーリー サスペンスドラマ 側面 両建て よい 貧困 格差 問いかけ 残し つつ 後味 良."}, {"rating": 4.5, "content": "まず 映画 ドラマ っぽく てる とこ 思う それでも 映画 舞台 よく 似 場所 世界 どこか 思う 切ない 普通 考え 怖い … …. 少年たち 彼ら 助ける 周り 大人 勇気 脱帽 最後 はほん よかっ 思える 作品 こういう 実際 まだ なあ 思う 悲しい 作品. クライム サスペンス だけ 謎 解き そうだ 本当に 少年たち 逃げ回る 姿 ハラハラ スリル 満点 作品 個人的 すごく ゅき."}, {"rating": 4.0, "content": "ルーニー・マーラ 出演 観 み 内容 期待 観 けれど 物語 自体 とても 面白く 見 終わっ 後 爽快 気持ち. 舞台 ブラジル リオデジャネイロ 郊外 ゴミ捨て場 暮らす 少年たち 主役 お話 たった 一つ 財布 ゴミ捨て場 捨て 少年たち 拾う 事 物語 始まっ いく 物語 中 警察 悪い 組織 汚職 腐敗 政治 世界 立ち向かう 貧困層 戦い 映画 を通して 語ら. ルーニー 役 ゴミ捨て場 暮らす 子供たち 英語 教える ボランティア 員 役 出番 少ない けれど インパクト 良い 役. 少年たち 身体能力 高さ いきいき 演技 ぐっと 惹き 込ま どんなに 貧しく 自分 命 危険 もっ 正しい やる 信念 エンディング 向け 盛り上がり 作っ いく. 見 終わっ あと 浄化 映画 スッキリ い人 オススメ 映画 裏話 少年たち ルーニー 結婚 プロポーズ きたそ とても 可愛い 笑 ルーニー たら みんな 虜 ね."}, {"rating": 3.6, "content": "パッケージ すごい ポップ のに 内容 シリアス びっくり こういう 感じ 映画 治安 悪い 街 舞台 子供 活躍 類 何本 観 けど 子供 俳優 芝居 てる 見え 本当に すごい 主役 3人 超 すごい リオ オリンピック とか 実際 話題 出 来 バックグラウンド みたい 見れ おもしろかっ けど ？ って とこ 多かっ 気 あと 警察 結構 ひどく すぐ 発砲 けど ずっと ハラハラ 最後 よかっ 日本語 副題 ダサい."}, {"rating": 4.3, "content": "２ 回 続け 観. あらためて 少年 活躍 映画 好き なぁ 思っ."}, {"rating": 3.9, "content": "ダルドリー 監督 描く 子供 感じ 好き 14歳 幼い 気 けど. 逃走 シーン 緊迫感 中 ぼけ 感じ いい 警官 サボっ サッカー 遊ん でる とこ かわいい. なんと いって ロケーション 作り 込み 全て ゴミ 山 スラム街 活気 感じ いい 風景 てる."}, {"rating": 3.5, "content": "ゴミ 山 育っ 3人 少年 話. 正しい 信念 もと どれ だけ 痛めつけ 立ち上がる 姿 さすが ゴミ 中 育っ だけ なあ 思っ."}, {"rating": 2.9, "content": "ルーニーマーラ 好き 観 たら シーン 少なかっ. 闘う 少年 3人 目 なあ 眩しかっ. 自分 命 張っ やる なんて. ラスト 爽快."}, {"rating": 4.0, "content": "オリンピック 開催 前 リオデジャネイロ 陰謀 だらけ 政治家 ＆ 警察官 丸腰 無力 少年たち 挑む 話. 秩序 保つ はず 組織 闇 加担 少年 容赦なく 拷問 村 火 放つ 社会 崩壊 惨状 目の当たり. パッケージ とても 想像 物語 でし."}, {"rating": 4.5, "content": "2016 4 17 鑑賞 鑑賞メーター 転載. 寡作 全 作品 自分 にとって 当たり スティーヴン・ダルドリー 監督 新た 一 本 シリアス 極めて 痛快 またも 期待 裏切ら ブラジル スラム 生きる 少年 達 ゴミ 山 とんでも いわく つき 財布 手 入れ 事 警察 巻き込み 大 捕物 財布 序盤 明かさ 徐々に 垣間見 くれる スリリング 展開 行きつく 先 手 入れ に関して 少年 達 選択 驚き 決断 白熱 デッドヒート サヨナラ勝ち 決め 野球 名勝負 見る 爽快 感."}, {"rating": 4.2, "content": "正しい たい 一心 汚れ 大人 闘う 少年たち 真っ直ぐ タフ 見 爽快. リオ スラム 絵 音楽 雰囲気 出て とても 良かっ."}, {"rating": 3.2, "content": "コソ泥 大冒険. ブラジル ゴミ 処理 場 ゴミ 拾っ 生計 立てる 貧しい 少年 ラファエル. ある日 一つ 財布 見つけ 中 カギ 入っ. 警察 必死 財布 探し 見 ラファエル 財布 重大さ 感じ 自分 達 真相 掴も. 結果 良い 話 仕立て 上げ てる けど 落とし 物 警察 届け ダメ でしょ そもそも 所 最後 共感. . 何となく 大事 財布 感じ 程度 頑 警察 側 渡そ 情熱 来る."}, {"rating": 5.0, "content": "少年たち オーディション 選ば 演技 経験 そう 上手かっ  . 警察 執拗 追いかけ 逃れる 様 ハラハラドキドキ でし. 三 人 チームワーク 最高 でし  . 最後 ハッピーエンド スッと まし  . 面白かっ  ."}, {"rating": 4.2, "content": "リオデジャネイロ 郊外 廃棄 場 ゴミ 拾い 生計 立てる 3人 少年. ラファエル ガルド ラット ある日 一つ 財布 見つける. 好奇心 旺盛 ラファエル 財布 大人 血眼 探し 察し あえて 彼ら 渡さ ガルド ラット 秘密 探ろ お話. 予告 一目 惚れ 映画 娯楽 映画 かなり 楽しむ 出来. 確か 突っ込み どころ たくさん 子供達 描写 極端 すぎ ？ 等 目 つく だろ. だが どう 映画 考える 感じろ 自分 そう 言い たい. 3人 少年 達 失敗 重ね しぶとく 答え 究明 たい 気持ち とても 無邪気 答え 見え いく お金 しか 頭 少年 達 想い 次第に みんな 救い たい 正義感 芽生え 成長 いく グッと 来. ストーリー 流れ スムーズ 元気 作品 是非 観 もらい たい."}, {"rating": 3.8, "content": "ブラジル ゴミ捨て場 生計 立て 貧しい 少年 3人 冒険 希望 持て 元気 出 イタリア ブラジル 共同 製作. 主人公 3人 オーディション 選ば 無名 3人 なかなか 素晴らしかっ. 郊外 ゴミ 山 暮らす 三 人 少年 ラファエル ガルド ラット ある日 いつものように ゴミ 漁っ 三 人 そこで とある 財布 拾う 実は 財布 世界 揺るがす とてつ 秘密 隠さ 街 悪徳 警官 命 狙わ 三 人 教会 ジュリアード 神父 マーティン・シーン ボランティアスタッフ オリヴィア ルーニー・マーラ 協力 秘密 暴き だそ 奮闘 … … …. ジュリアード 神父 オリヴィア 少年 達 サポート いい アクセント."}, {"rating": 4.3, "content": "少年 達 純粋 笑顔 勇気 良心 感動. ホント 子 達 物語 主役 良かっ 思う. 1人 じゃ 考え 付か 3人. 正しい."}, {"rating": 3.2, "content": "ゴミ 拾い 生活 リオ スラム街 少年たち ひとつ サイフ 拾っ 大人 陰謀 巻き込ま いく …. リトルダンサー スティーブンダルドリー 監督 × ラブアクチュアリー リチャードカーティス 脚本 イギリス ブラジル 合作 映画. 汚い 大人 違っ 少年たち 正義感 燃え 大 活躍 ただ 何で 少年 大人 屈せ こんなに 頑張っ てる だろ ？ いまいち 少年 感情移入 暗号 解い 少年 出来すぎ …。. お話 それほど 惹き 込ま ませ でし ゴミ 山 キレイ 見え 映像 よかっ んで 最後 見れる ダニーボイル スラムドッグ＄ミリオネア なんとなく 彷彿 だけ 今作 そっち 方 個人的 好み でし (^^;. 印象的 ブラジル パトカー 色 普通 青 じゃなくて 沖縄 海 セルリアンブルー パトカー オシャレ すぎ ませ ？ ？ こんな 爽やか 色 パトカー 混沌 現場 向かう 想像 ギャップ ものすごい 笑. ゴミ 山 拾っ 少年 スーパーファミコン ドンキーコング 遊ん でる シーン ちょっと 嬉しい （ ＾ ｖ ＾ ）."}, {"rating": 3.9, "content": "小さな 出来事 連鎖 いく 様 面白い ああ 生きる力 言う じゃ."}, {"rating": 1.5, "content": "なんで 最後 警察 諦め 娘 生き 刑務所 ジジイ 素直 聖書 暗号 教え. そもそも 全員 動機 謎."}, {"rating": 2.9, "content": "少年たち とても 賢く 警察 汚職 ひどかっ 実際 どうか わから けど )…。. 最後 よかっ."}, {"rating": 5.0, "content": "少年 アドベンチャー 不朽 テーマ 生きる 世界 違っ 心 アドベンチャー."}, {"rating": 1.0, "content": "ｽﾃｨｰｳﾞﾝ・ﾀﾞﾙﾄﾞﾘｰ 監督 ﾘﾁｬｰﾄﾞ ･ ｶｰﾃｨｽ 脚本 黄金 タッグ 期待 外れ 中盤 テンポ 悪く ちょっと ダレ 謎 解き 部分 あまり 魅力 感じ ああ 謎 解き 必要性 がよく わから."}, {"rating": 3.6, "content": "ブラジル スラム 子供 なんで 英語 話せる ずっと 気 しまっ 割と 好き."}, {"rating": 3.3, "content": "シリアス 緊張 感 中 子供達 たま 出る 自然 雰囲気 癒. 少し 物事 上手く 進み 過ぎ 実際 上手く 行か 印象. そんな 思わ 内容. 元気 子供 達 プラス 評価."}, {"rating": 3.8, "content": "ラスト エンディング ボーイ・ミーツ・ガール 流れ 好き."}, {"rating": 3.7, "content": "ブラジル ゴミ 漁ら 生き いけ 貧困 差 警察 悪 染まっ 信用 様子 ブラジル 現状 本当 ？ 感じる けど 3人 男の子 達 賢く 警察 逃げる 様子 ハラハラドキドキ. 神父 様 良い 人 ちゃんと 子供達 信じ 一生懸命 くれ. 最後 3人 なぜ ？ 正しい 。\". 自分 命 危ない のに やる 少年たち 心 清 感動 でし. 2017 154."}, {"rating": 1.9, "content": "子どもたち あんなに 必死 守る 何で なのか 謎 解き 含め 展開 よく わから 退屈. 夜 街 きれい."}, {"rating": 4.5, "content": "好奇心 旺盛 機転 利く 子どもたち とても 魅力的 警察 逃げ回っ てる 時 ハラハラドキドキ 見 ファベーラ 詳しく 調べ 思い出し."}, {"rating": 4.0, "content": "スティーヴンダルドリー 監督 映画 大好き T^T 💓. 三 人 子役 元気 っぷり 正義 勇敢 感動 うけ 自分 幸せ 今後 国 安全 選ん 主人公 とても 勇敢 友情 って いい って 思え 映画 でし."}, {"rating": 3.4, "content": "ぼく ゴミ 山 世界 '' 希望 '' つまっ ひとつ サイフ 拾っ. ジャケ借り (*´ ꒳ `*). 冒険映画 って 興味 そそら けど 今回 ちょっと 出来 すぎ 流石に 大人 達 どうして 捕まえる 事 だろ 不思議 思い まし. 汚職 警官 見 不愉快 けど ブラジル ？ って ブラジル 知ら ブラジル 国 驚い マーティンシーン ルーニーマーラ いい 大人 よかっ. 彼ら 正義 子供 純粋 心 みたい 理由 だけ じゃ 命 懸け 理由 足り 気 ちゃう. 彼ら ラスト 笑顔 振りまけ くれる シーン 良き."}, {"rating": 3.5, "content": "3人 男の子 キャラクター いい 味 出て るし 可愛らしかっ ルーニー 目当て 観 まし シーン 少なめ."}, {"rating": 4.0, "content": "危険 わかっ 正しい やり 抜く 子供たち いつの間にか ハラハラ 見守る 気持ち 観. ゴミ 拾っ 最後 お札 ばら 撒い 幸せ 拾っ てる みえ 素敵 山 輝い 瞬間. 泣い てる 絵 笑顔 絵 可愛らしく すき."}, {"rating": 3.9, "content": "事前 情報 見 けど 脚本 リチャードカーチス. イギリス 舞台 作品 多い 意外. 舞台 ブラジル スラム らしい ブラジル オリンピック 見え なんとなく 綺麗 地域 しか しら かなり 後進国 っぽい 光景 ブラジル 信じ 地域 こんな 違う. 逃げ シーン 少し 退屈 けど 大人 やり合う 事 出来 子供たち 逃げる スリリング 出し だろ. 子供たち たくましく 可愛らしい 子ども 冒険 譚 いえ グーニーズ けど こっち 方 リアリティ いい."}, {"rating": 4.2, "content": "僕 名 ラファエル リオデジャネイロ スラム街 住む 14才 リオ 町 出る ゴミ 巨大 集積 場 ガラクタ 拾い 集め お金 換え 生き. ＊. ある日 僕 ゴミ 山 中 高級 財布 見つけ ラッキー 仲間 ガルド 財布 お金 分け ガルド 僕 親友 僕 一人 うまい 汁 吸う わけ いか 財布 捨てろ ガルド 言っ 僕 胸騒ぎ 感じ そのまま 持っ. ＊. すると すぐ 大勢 警察 やってき 財布 探し 必ず ゴミ 山 中 とても 大切 見つけ 者 1000 レアル 賞金 出る こんな 財布 そんな お金 出す おかしい 現金 他 財布 入っ ジョゼ・アンジェロ 男 写真 付き ID カード アニマルロト 少女 写真 それに 鍵 だけ 怪しい たぶん 鍵. ＊. もう 一人 仲間 ラット 知恵 借りる ラット 下水道 中 寝泊まり 変 やつ 頭 切れる 頼り 俺 鍵 鍵 知っ 教え ほしい 俺 仲間 入れろ お金 山分け 言い 出し 仕方 条件 のん 僕たち ラット 下水道 通っ 場所 向かっ. ＊. 着い 所 鉄道の駅 駅 コインロッカー 鍵 警備員 大勢 近寄れ 僕たち 薄 汚れ 少年 ロッカー 前 うろつい たら 間違い 怪しま こういう 時 とっさ アイデア ひらめく ガルド 急 走り出し 通行人 一人 おばさん カバン ひったくろ おばさん びっくり 叫び声 あげ たちまち 構内 大騒ぎ 警備員 一斉に ガルド 追いかけ 始め ガルド サンキュー。 大騒ぎ よそ 僕たち コインロッカー 前 行き 番号 合っ 扉 開け 中 封筒 一つ. ＊. 封筒 宛先 ジョアン・クレメンチ 受刑者 コルヴァ 刑務所 手紙 ジョゼ・アンジェロ 娘 写真 添え 写真 裏 暗号 数字 書か 手紙 ジョゼ クレメンチ 当て 僕たち 手紙 何度 読み返し 思っ 手紙 ちゃんと 届けよ 正しい. ＊. スラム街 教会 僕たち 憩い 場所 警察 敵 神父 味方 ボランティア 英語教師 アメリカ人 ミス オリヴィエ 僕ら 良く くれる 教会 パソコン 隠れ 使わ もらい （ 先生 ゴメン ） ジョゼ クレメンチ ネット 調べ ジョゼ 弁護士 クレメンチ 昔 反政府運動 指導者. ＊. ちょっと 手掛かり つかめ 思っ 矢先 僕 何者 突然 拉致 車 トランク 詰め込ま 車 降ろさ たら 刑事 財布 言え 拷問 かけ 僕 とぼけ 口 割ら 諦め 様子 刑事 手下 始末 しろ 命じ 場 立ち去っ 拳銃 突きつけ もう だめ 思っ 銃声 僕 そのまま 気絶. ＊. 気がつい たら 僕 教会 担ぎ 込ま 僕 行方不明 時 神父 警察 捕まっ 直感 警察署 出向い 僕 引き渡す 掛け合っ くれ 今 傷 手当て くれ. ＊. 僕ら オリヴィエ 先生 刑務所 つれ もらう 頼ん み 僕たち だけ 刑務所 入れ もらえ どうしても 先生 力 必要 本当 事 話して 信じ もらえ ジョゼ クレメンチ ガルド 父親 爺. ＊. ガルド オリヴィエ 先生 刑務所 クレメンチ 受刑 者 会い 行っ ジョゼ 手紙 内容 伝え ガルド 手紙 文章 丸 暗記 クレメンチ 伝え クレメンチ ガルド 言葉 涙 浮かべ 聞き入っ クレメンチ ガルド 信用 写真 裏 暗号 謎 数字 解き明かす カギ 聖書 教え くれ. ＊. 僕 思い出し 僕 殺そ 刑事 サントス 人物 名 口 人物 命令 刑事 動い なぜ サントス 僕 殺そ だろ ？ サントス 誰だ ？ 名前 知っ いけ好かない 金持ち 政治家 ラット 教え くれ. ＊. 僕たち 間違い 謎 核心 近づい ぶん 身 危険 大きく 感じる 僕たち オリヴィエ 先生 僕ら 話 ビデオ 録画 もらう たとえ 僕たち 消さ ビデオ 動画 残れ きっと 役に立つ だろ. ＊ ＊ ＊. 謎 解き 面白 アクション カメラワーク 冴え かなり 引き込ま テンポ よく 展開 ストーリー よく 最後 飽き させ 主役 少年 3人 とても いい 味 出し ブラジル 社会派 サスペンス 秀作. ＊. シティ・オブ・ゴッド リオ 街 治安 悪さ 警官 規律 低 よく わかっ さほど 驚か 作品 一 歩 踏み込ん ブラジル 国 政治家 絡み ひどい 賄賂 金権 汚職 体質 痛切 告発 リオ五輪 前年 作品 五輪 開催 前 盛り上がっ 権力 不正 弾劾 声 作品 呼応 だろ ？."}, {"rating": 4.0, "content": "伏線 回収 大好き 人間 セリフ 回収 綺麗 終わっ すごく 好き 映画. ブラジル スラム 少し 勉強 現実 重ね 観 胸 痛く."}, {"rating": 3.8, "content": "つまんな そう 思い ゴミ 場 働い てる 少年 題材 映画 めずらしく 観 たら 思っ 面白かっ ‼. オススメ 作品. ハラハラ. 何より 少年 無事 良かっ ‼. 少年 相手 殺さ 良かっ. 娘 墓 ダミー やっ. 神父 様 イイ 人. みんな 分け あお 良い 言葉 ☺."}, {"rating": 3.9, "content": "ブラジル 実態 リオ オリンピック 前 観 色々 刺さっ."}, {"rating": 4.0, "content": "ブラジル スラム 話 耳 観 ちょっと つらい. さくさく ストーリー 進む エンターテイメント 面白かっ. 世界 残酷 純粋 少年たち 瞳 守っ ほしい."}, {"rating": 4.0, "content": "記録. ブラジル 作品 なかなか 見る 機会 にとって 貴重 1本 ブラジル スラム 少し 学ん 思う 世界 ひろい なー 人 強い なー 思っ."}, {"rating": 4.0, "content": "逃げ まくっ スッキリ 映画. 最後 生活 すごく いきいき いい なぁ 思っ."}, {"rating": 3.5, "content": "想像 サスペンスフル ハラハラ 観 まし. 原作 架空 都市 描か てる らしい けれど リオデジャネイロ 置き換え 現実味 プラス. 個人的 架空 都市 まま 良かっ 気 （ 背景 一致 気 ちゃう ） けど …. 少年 ３ 人 ＋ 冒険 ＋ 謎 解き."}, {"rating": 4.0, "content": "トラッシュ この街 輝く 日 鑑賞. マーティン・シーン ルーニ・マーラ 主演 作品 最後 諦め 続ける 大切さ 正義 つらぬき 通す 大切 学ば 映画 でし 😊 ゴミ 山 住ん 2人 少年 財布 見つけ 真相 暴い いく 作品 最後 海 シーン 涙 出 まし 👍."}, {"rating": 3.9, "content": "スティーヴン・ダルドリー 監督. リトル・ダンサー 衝撃 受け めぐりあう時間たち 愛を読むひと 目 奪わ ものすごくうるさくて、ありえないほど近い 心 奪わ 僕 常に 動向 注目. 本作 設定 興味津々 でし 好奇心 くすぐら まし. 大人 こそ 尻込み しまう 良い 意味 能天気 子どもたち へっ ち ゃらへっちゃら."}, {"rating": 4.5, "content": "ハラハラドキドキ こういう めちゃ 良かっ ～～ しっかり 生きよう って 思わさ わ ストーリー 的 好き."}, {"rating": 3.5, "content": "勇敢 頭 良い 少年たち. 貧困 過酷 生活 正義 信じ すれ 姿 希望 持た くれる."}, {"rating": 4.3, "content": "悲惨 環境 脱出 危険 伴う それでも 彼ら 進ん いけ 子ども こそ なので."}, {"rating": 4.0, "content": "たまげ ぁ 良質 映画 ❤ 発掘. スラム ゴミ 中 暮らす 子供 達. 巻き込み 話 展開 いく … … 社会派 映画. 思いのほか 結構 重い 内容 … …。 子供 痛 そう … … 耐え (ToT). 始め 終わり ハラハラ 💧 ドキドキ ❤ 映像 引き込ま. 14歳 子供達 最高 ❤ 演技 大人 子供 … …. 悲しい 表情 ニッコリ 笑う 笑顔 心 奪わ まし (*´∀｀) ノ. 邦題 ダサ すぎ (´Д｀) … …. ジャケ バツ わぁ〜 (> o. もっと 多く 人 見 欲しい. ラスト スッキリ. 酷評 なさ 方 いら しゃ ラファエロ 間違い ヒーロー ❤. 素晴らしい エンターテイメント."}, {"rating": 3.5, "content": "ゴミ 拾い 仕事 中 見つけ 財布 原因 警察 執拗 狙わ 3人 少年 物語. ブラジル 貧困層 生活 ぶり 法 番人 警察 まったく 信用 組織 遺憾 伝わっ くる 一 作 しかも 汚い 世界 生き延びる 妥協 浸透 切っ 世界 主役 少年 達 明るい 表情 なけれ ゲンナリ しまう 請け合い 物語 彩る 背景 色味 変化 必見. ソレ … … 腐っ オトナ 世界 コドモ 達 バイタリティ 託す って 酷 物語 なんだろう 苦笑 )。."}, {"rating": 3.5, "content": "最後 観. 面白い 内容 観 きれ 残念."}, {"rating": 3.5, "content": "スラム 暮らす 少年 ゴミ 山 拾っ 一見 何の変哲もない 財布 社会 闇 繋がる 唯一 手掛かり 少年たち 汚い 大人 ども 立ち向かう クライムサスペンス スラム街 繰り広げ 逃亡 劇 まさに エクストリームスポーツ 最後 やっぱり 正義 勝つ 拾っ 絶望 希望 そんな 映画."}, {"rating": 3.8, "content": "ハラハラ すごく 少年 かわいく エンターテイメント おもしろかっ けど ちょっと つらい. 抵抗 のに 暴力 武器 持っ 撃っ 間接 的 暴力 ひどい ‥ 実際 こんな だろ 無視 けど いや."}, {"rating": 4.2, "content": "ジャケット 題名 詐欺. もっともっと スリリング いい 話. 三 少年 ＋ 少女 政治とカネ 腐敗 命 かけて 戦う 話 貧しい 少年 純粋 無垢 正義 感 持っ 残念 思え … 偏見 いい たげ 爽快 映画."}, {"rating": 4.0, "content": "パッケージ 全然 ちゃう かー. 思いのほか 重い …. 暗い …. 怖い …. 話 展開 やくて. ハラハラ っぱなし. 正義感 スラム 14歳."}, {"rating": 4.2, "content": "ダルドリー 作品 かつ 子役 メイン 楽しみ １ 本. 監督 作品 子役 扱い 方 本当に うまい 今回 作品 素晴らしかっ. 子供達 正しい 辛い 現実 立ち向かう 姿 素直 心 打た こういう 子役 必死 姿 観る 親心 的 でる ね ぐっと 引き込ま. 加え 警察 汚職 スラム 生活 等 問題 さりげなく けれども しっかり 描か 胸 突き刺さる 子供 警察 暴力 とか 観 辛かっ. やや ドキュメンタリー まじり 感じ つつ ストーリ 構成 しっかり むしろ 面白く じゃ 思っ 次回作 楽しみ."}, {"rating": 3.8, "content": "危険 犯し 街 豊か たい. 気持ち. 受け取り まし よ 👍."}, {"rating": 4.0, "content": "ちょっと リアル じゃ 部分 けど 笑 そんな 気 楽しめる 作品. 捕まる 寸前 逃げ回る 3人 最後 ハラハラ しっぱ なし でし オープニング セリフ ビデオ 訳 わから けど 観 いく 段々 繋がっ いく 作り よかっ. 少年 達 ひとりひとり キャラ 魅力 的 みんな大好き. 音楽 使い方 映画 合っ よかっ."}, {"rating": 4.0, "content": "なかなか ヘビー 映画 けど ブラジル クール 音楽 使い方 ビデオ 演出 無邪気 子供たち 描写 上手い 思っ. ポスター み 感動 モノ 思う なかれ シティオブゴッド 踏襲 なかなか 痺れる 一 本 でし."}, {"rating": 3.7, "content": "暴力 的 シーン 多く 見 時. 三 人 チームワーク 良さ 身体能力 高さ 感嘆."}, {"rating": 3.8, "content": "パッケージ 見 明るい 映画 思っ 観 みる シリアス 場面 多く ハラハラドキドキ. 展開 はやく 観 やすい. 観 終わっ 後 とても 気分 良かっ."}, {"rating": 3.8, "content": "展開 スピーディー. 終始 ドキドキ. ゴミ 山 サイフ 見つけ. 警察 追わ しまっ. 3人 子供たち お話. スラム街 雰囲気 リアル. ブラジル からっ てわけ. 思う けど. 警察 って 必ず 正しく. 正義 なー. 悪いこと 人. 必ず 罰 下る って. 正しい 信じ. 最後 貫き通し 少年たち. 勇気 とても すごかっ."}, {"rating": 3.8, "content": "少年 ３ 人 正しい とことん やり 抜く お話 めちゃくちゃ スピード感 たっぷり おもしろかっ ゴミ 山 暮らし 少年 あんなに 頭 よく 字 書ける なんて ちょっと だけ 疑問 けど."}, {"rating": 4.4, "content": "サスペンス フル 社会派 ドラマ けど 主人公 子供たち 14歳 こそ ほっと 笑い 誘う 部分 すごく おもしろかっ. 脚本 編集 よく 練ら る てる スピード感 すごく 良かっ."}, {"rating": 3.7, "content": "最初 感動 系 ドラマ 思っ たら 意外と シリアス サスペンス スラム 雰囲気 とか よく 出て 主人公 少年 ていう 設定 面白い ただ 墓場 女の子 出 リアリティー."}, {"rating": 5.0, "content": "非常 楽しめ. ブラジル スラム 言う 実態 見 させ もらえ 気. なんて 事 1日 生きる 死ぬ 出来事 なんて まだ 子供 彼ら 見 ハラハラ. 勿論 英語 話せ 子供達 頑張っ 話 姿 感動 感じ まし."}, {"rating": 3.5, "content": "ブラジル 貧困 映す 社会派 娯楽 作品 緊迫感 あふれ 最後 気 抜け 面白 最後 希望 見える 終わり 方 良い 映画."}, {"rating": 3.8, "content": "違和感 感じる スラム 地域 映像 美しい 純粋 無垢 子供たち にとって 自分 達 生きる 世界 かけがえのないもの だろ だからこそ 正しい 思う 行い 周囲 人々 幸せ たい 願う."}, {"rating": 3.8, "content": "ゴミ 拾い 生計 立てる 子供達 偶然 拾っ 財布 腐敗 社会 闇 暴く 重要 鍵. . 最初 パッケージ イメージ もっと 明るい トーン 人間 賛歌 的 内容 思っ たら 重厚 サスペンス びっくり. . 物語 貧しい 子供達 社会 のけ者 軽 じ 社会 垣間見 える 逃げ いく 子供 平気 発砲 警官 貧しい 子 死んでもいい ？ 彼ら 手 差し伸べ ジュリアード 神父 怒り 共感. . そもそも なぜ ラファエル あんな 目 なぜ 諦めよ 正しい つまり 政治家 警察 正しく 年齢 知っ 不 平等 社会 腐敗 政治 癒着 警察 詳しい 内情 知ら 子供達 にとって 奴ら 自分 敵 分かっ 謎 触れ いく 中 彼ら 自分たち 正しい 認識 いく. . 3人 子供たち 良い 拙い 協力 謎 迫っ いく 聖書 入手 計画 ラファエル 注意 点 全部 やぶら しまう くだり 笑っ しまっ. 名前 以外 文字 知ら ラット 残し メモ ラスト 描き 加え 絵 心 潤う 気持ち. . 最初 少年たち インタビュー 映像 カットイン 最後 見る あ あなる 納得. . 構成 良く スリリング 謎 要素 以外 シンプル けど 無邪気 少年たち 笑顔 とても 爽やか."}, {"rating": 3.7, "content": "スリリング 謎 解き 男の子 魅力 的 最後 入り込ん 楽しめ."}, {"rating": 3.7, "content": "オリンピック ファベーラ 特集 観 とても リアル 観 まし."}, {"rating": 4.2, "content": "ラット とても 良い. 最後 最後 優しい 子. 無名 男の子 達 のに. 演技力 すごい."}, {"rating": 3.0, "content": "ブラジル ファベーラ に関して オリンピック. 多々 メディア 取り上げ けど. 世界中 人 知っ 少し よく てる ？. 良く 兆し ？. 映画 暮らす 人たち にとって 理想 希望 夢 思い. ただ. こう いっ 映画 撮り 場所 有名 観光地 化 出る 弊害 忘れ いけ 思い. 以前 放送 短編 ドラマ 深夜特急 出演 現地 子ども 多額 お金 もらっ お金持ち とか 噂. インド 行っ バックパッカー 日本人 時 出演 僕 とゆ ー 輩 会っ 話し よく 聞き まし. 親しく コレ 買え とか なんとか 商法 ね. 私自身 会い ませ でし サイババ 弟 言い はる 男 変 小屋 連れ込ま 逃げ 記憶. インド スラム こう いっ 社会問題 的 題材 やすい 場所 ただ 本当に 彼ら 思い 為. 映画 収益 子ども 勉強 機会 与える かなん とか そういった 良い."}, {"rating": 3.4, "content": "正しい こんなに 真っ直ぐ 進める 子どもたち. 周り 大人 変え しまう 行動力. 悲しかっ けど 今 幸せ 絵 笑顔 なれ."}, {"rating": 2.5, "content": "ブラジル スラム街 ゴミ漁り 生き延び 少年たち 違法 政治献金 証拠 ゴミ 山 見つけ しまっ 巨 悪 戦う 正しい 理由 少年たち 悪 向かっ いく 日 食べる やっと 暮らし 中 こんなにも 純真 ？ チラリ 思っ しまっ 子供 巨 悪 戦う って いろいろ ツッコミどころ な～."}, {"rating": 3.3, "content": "面白い けど ひと味 足り ね ？？？ 思わ 作品. ハッピーエンド シティ・オブ・ゴッド っていう コンセプト 自体 なんか 違和感 覚える かも しれ … …。. いや いい 作品 よ ？. 少年たち 女の子 可愛い 救い エンド … …。. ただ さぁ〜 ち がくない ？？？. いい ？？？. ブラジル もっと ヤバイ っしょ ？？？ みたい 気持ち APF 通信 見 常夏 格差 地獄 ブラジル らし さは あんま. だからこそ 支持 かも しん けど … …。. 同じ 格差 地獄 奇跡 脱出 ハッピーエンド 系 映画 スラムドッグミリオネア 軍配 上がる."}, {"rating": 4.2, "content": "流石 リチャードカーチス 脚本 プロット よーく 練ら. シティーオブゴッド スラムドッグミリオネア スラム 地域 暮らす 少年 達 逞し 賢 かなり テンポ 良く 描き. よくも まぁ こんな 複雑 わけ わから そう ストーリー 分かり易く 楽しく 生き生き 描く 出来る なー 感心 ばかり. 今 思い返し 無駄 シーン 全く ませ だから 中 弛み 一気に 楽しめ. カーチス 脚本 スティーブンダルトリー 監督 タッグ 組ん 出来 力量 思い. ストーリー 街 全体 汚職 からむ サスペンス 子供 容赦 辛い シーン 描か. 皆 み 欲しい いや 観る べき. 人生 輝か 自分自身 眩しい キラキラ 少年 達 教え 映画 でし."}, {"rating": 4.4, "content": "子ども 相手 大人 本気 リアル. 汚職 事件 証拠 カギ リアル. 子ども 主人公 のに 全く ファンタジー じゃ 面白い."}, {"rating": 3.0, "content": "疾走 感 気持ちよ 認める けど 全然 ハマら. スラムドッグ＄ミリオネア 観 た方 良い."}, {"rating": 3.8, "content": "パッケージ イメージ ライト コメディ 想像 たら スリリング かつ シリアス 内容. 3人 少年 達 追わ 身 緊張感 ヤキモキ 真っ直ぐ 正義 求める 姿 只々 感動. 最近 気 ワグネルモウラ はじめ ルーニーマーラ マーティンシーン 豪華 出演 陣 完璧 3人 少年 達 もっ かれ. それにしても 相手 子供 だろ 容赦なく 拳銃 ぶっ 放す ブラジル 警察官 って マジ ？ あくまで 映画 中 誇張 欲しい. 何はともあれ 個人的 ショーシャンクの空に 似 爽やか 感動 作品 でし."}, {"rating": 3.3, "content": "いやー よかっ ‼ ︎. 色んな ブラジル よ ね. サッカー大国 けど. 出来 プロサッカー選手 ちやほや てる ほんの 一部. いい とこ しか 見よ 目 よく ね 話 けど. 貧困 街 間違い. 中 正しい しよ 貫く 行動 見 爽快. 辛い たくさん けど グッと くる やす. 謎 解き 感覚 ま ー ま ー 好き テイスト."}, {"rating": 3.2, "content": "ブラジル 国 スラム 住人 地域 危険 印象. 警察官 警戒 持た なけれ 国 改めて 実感. ブラジル スラム 生き いく とても ハード 印象 中 少年たち 活躍 スラム 住民 手 差し伸べる 人達 光景 心 温まる 感じ."}, {"rating": 3.5, "content": "ブラジル ゴミ捨て場 働く 子供達 拾っ 財布 この街 ひっくりかえる 程 希望 可能性 秘め. リトル・ダンサー 有名 スティーヴン・ダルドリー 監督 ラブ・アクチュアリー ブリジット・ジョーンズの日記 リチャード・カーティス 脚本 事 子供達 活き活き 描写 大人 顔負け 頭脳戦 繰り広げる 展開 存分 楽しま くれる ラスト 気持ち 良い. ただ 大人 子供 銃 向ける シーン 子供 流血 シーン 何度 映像 表現 もう ちょっと クレバー やり方 思っ しまう."}, {"rating": 3.9, "content": "ブラジル 色々 事 知り たく 一本. クレイジージャーニー リオ オリンピック 前 リオ 街 中 スラム街 特集 番組 すら 中々 衝撃 作品 スラム街 劣悪 環境 ゴミ捨 場 少年 達 話. 正直 リオ 言わ たら カーニバル とか しか イメージ スラム街 警察 逃走 シーン ブラジル 警察 拷問 仕方 今 観 い事 ばかり この街 潜む 色々 問題 映画 を通して 色々 教え 貰っ 気."}, {"rating": 3.6, "content": "絵 良く 少年たち とっても 魅力的 複雑 話 わかり やすい ストーリー けど 先 読め 話."}, {"rating": 4.0, "content": "ブラジル リオデジャネイロ 郊外 町 少年 ラファエル ゴミ 山 見つけ 一つ 財布 大きな 陰謀 結びつい 知る …. 少年 一 人 辿り 着け 真相 手 差し伸べる 少年 仲間 町 人々 食事 寝床 保証 厳しい 環境 中 灯る 人情 素晴らしい 少年たち 勇敢 行動 正しい なんて 純粋 無垢 理由 ハッと 気付かさ 彼ら ストレート 考え 心 刺さる. 所々 舞台 ブラジル 国内 格差 差別 見え隠れ リオ五輪 湖 廃棄物 毒素 かなり 問題 思い出す 真相 向かっ いく ハラハラ もちろん 背景 注目 ほしい."}, {"rating": 4.0, "content": "良かっ （≧∇≦） ステキ 話. ハラハラドキドキ スリリング 展開 サスペンス アクション 程良い (^ ^). 悪人 出 くる スラム 差別 暗く そう 少年 達 まっすぐ 想い 所々 手 貸し くれる 人達 存在 救い くれ. って 少年 立場 語ら 応援 たく けど. 見方 立場 ただ 単に サイフ 盗ん 少年 自分 だって 少年 悪人 扱い しまう だろ なぁ (>_<). 最後 シーン 爽快 ジーンと まし ぁ (T_T) (^ ^)."}, {"rating": 3.6, "content": "ふ ぇえ 可愛らしい なあ. 頭 異様 レベル 冴える ガキ ども 笑笑. ブラジル 治安 悪さ 改めて わかる. 貧富の差 激しい 一目瞭然. 警察 国民 嘘 つき 騙し 事実 大分 リアル 描か てる. ひで もん. 子供たち 警察 悪事 暴く 名探偵コナン 変身. 途中 アクション映画. スラム街 なかなか 迫力. しかも 結構 高度 パルクール ノリ. ガキ くせ 身体 張っ てる ww. 純粋 すごい www. 元気 ね wwww. もちろん 話 ぶっ 飛ん でる 部分 多々. 子どもたち 愛らしい 余裕 許せ. パトカー トランク 少年 詰め込ん 荒れ 走行 おぞましい. こんな まじ やっ たら. どう ？ ？？？. 得 得 連続 得 だろ って ツッコ んで 終わる まあ 子どもたち 可愛い 良い. 3人 微笑ましい."}, {"rating": 3.1, "content": "面白かっ ワクワク みれる 映画 フィクション けど こういう 実際 そう."}, {"rating": 4.8, "content": "寡作 全 作品 自分 にとって 当たり スティーヴン・ダルドリー 監督 新た 一 本 シリアス 極めて 痛快 またも 期待 裏切ら. ブラジル スラム 生きる 少年 達 ゴミ 山 とんでも ″ いわく つき 財布 ″ 手 入れ 警察 巻き込み 大 捕物. 財布 序盤 明かさ 徐々に 垣間見 くれる スリリング 展開 行きつく 先 手 入れ ″ ″ に関して 少年 達 選択 驚き 決断. 白熱 デッドヒート サヨナラ勝ち 決め 野球 名勝負 見る 爽快 感."}, {"rating": 3.0, "content": "3人 少年たち 表情 すごく 魅力的. 逃げる シーン いっぱい リアル パルクール みたい. 惜しむらくは 子ども 向け じゃ 子ども 主人公 のに. 子ども 正義 命 大事 教え たい. 大人 腐敗 子ども 危険 目 遭う なんて おかしい でしょ 思う."}, {"rating": 3.8, "content": "舞台 五輪 沸い ブラジル リオデジャネイロ ゴミ 拾い 生活 てる 少年 3人 正し い事 信じ 悪 立ち向かう. もっち ゃりした 副題 せい なかなか 手 伸びん かっ けど やっと 観 よ 大好き スティーヴン・ダルドリー 監督 最新作. うむ 面白かっ よ 最初 っ 最後 ハラハラドキドキ しながら 凄い 楽しん 観 映画 … 凡作 めっちゃ フツー. 何より こんな 話 どっか 見 感 拭い きれん 展開 かなり ご都合主義 キャラ 達 あまり 魅力 感じ エンターテイメント 良かっ けど ストーリー 入り込ん 感動 事 … 残念. （ 主人公 ラファエロ 断然 ラット 方 可愛い 魅力的 あと ルーニー・マーラ 完全 無駄遣い ）. 個人 的 好み 言う こんな 風 過酷 状況下 子供達 頑張る 作品 スラムドッグ$ミリオネア よっぽど ええ なー. 散々 文句 言っ ちゃっ けど ほんと 全然 悪く 観 損 作品 ただ 過去 作品 全て 芯 心震わせて きた ファン S ダルドリー 監督 って だけ だいぶ ハードル 上 がっち ゃってたってのはあるな …. （ 平均 スコア 見 たら 本作 リトル・ダンサー 次いで 吃驚 まぁ 確か 一番 一般受け しそう けども ）."}, {"rating": 5.0, "content": "がんばれ 負ける そう 応援 たく 作品 目 覆い たく シーン けど こんなにも たくましい 子供 み てる 自分 なきゃ 奮い立た み よかっ ー 思え."}, {"rating": 3.3, "content": "実話 思っ ー 完全にノンフィクション って 訳 じゃ かも ね."}, {"rating": 4.0, "content": "ゴミ 秘密 隠さ サイフ 拾い 警察 追わ 3人 少年 お話."}, {"rating": 3.9, "content": "子ども 大人 権力 貧困 いろいろ 闘う. すごい 14歳."}, {"rating": 3.2, "content": "少年たち 冒険活劇. 汚い 大人 純粋 子供 非常 分かり やすい 構図."}, {"rating": 4.5, "content": "良かっ. 経済発展 著しい ブラジル. 貧困 問題 解決 地域. そんな 中. トラッシュ ごみ捨て 場. 生きる 子どもたち テーマ. 内政 警察 腐敗 外人 ボランティア. 様々 ファクター 出. コミカル 可愛く 子どもたち. 描か 場面. 内容 やはり シリアス. ただ とっても 良い 映画 思う. 途中 途中 ハラハラ 後味 悪い 話. とても オススメ."}, {"rating": 4.1, "content": "予告 気 観 み. 貧困 街 子供達 VS 汚い 大人 達. ゴミ捨て場 働く 14歳 少年 達 仕事 最中 偶然 拾っ 財布 中 汚い 大人 達 大きな 秘密. 子供達 友情 知恵 勇気 振り絞っ 汚い 大人 達 立ち向かう 話し. 子供 VS 汚い 大人 構図 大好き すごい 楽しめ まし 要所 流れる BGM 作品 マッチ ワクワク くれ. 個人的 子供達 損得勘定 無し 友情 優しさ 見所."}, {"rating": 3.9, "content": "リオ オリンピック 合わせ 観賞. こういう 社会的弱者 ドタバタ （） 作品 すき."}, {"rating": 3.7, "content": "ルーニーマーラ 出て み けど よかっ. ブラジル 闇 見え まし."}, {"rating": 3.5, "content": "日本人 非 日常的 見える けど ゴミ 拾っ 日 暮らし 人 世界 たくさん らしい 中 一人 財布 拾う 物語 始まる. 警察 逃げる シーン ドキドキ."}, {"rating": 4.1, "content": "警察 追い かけっこ すごく ハラハラ 子供達 純粋 わんぱく かわいく 途中 すごい かっこよく 見え さくさく っと 展開 進んで 観 やすかっ 英 字幕 ちゃんと 理解 きた ところどころ 流れ くる BGM すごく いい チョイス."}, {"rating": 3.9, "content": "全然 見る つもり 映画館 時間的 観 しか 鑑賞. 思っ たより かなり 面白く びっくり. 本当に 広告 写真 しか 見 入ら 宣伝 イメージ 全然 違 く そしたら ちょっと 広告 下手 思っ イメージ 面白 全然 伝わら 副題 ダサい … 邦題 あるある こんな 明るい イメージ ？. 内容 起承転結 まとまっ 面白かっ ちょっと … みたい ツッコミ 所 けど 最後 結末 良い 内容 スピーディ よかっ. 普段 知ら 日本 たら 全く 考え 警察 体制 そういう … って 学べ."}, {"rating": 2.8, "content": "子供 のに 容赦なく 暴力 振るう 警察 しかも 生々しく 内容 どころ じゃ. こんな にも 腐敗 警察 政治 事 カルチャーショック 覚え ブラジル って 実際 スラム街 貧困 街 って 本当に こんな いや 以上 だろ なぁ. 目的 物 見つかっ 良かっ けど 危険 冒し 行く 気 しれ. あと ゴール ちょっと 出来 良 すぎ. 消音 率 殺し合い 血 出る シーン 消音 ボタン 押す 確率 38%."}, {"rating": 3.5, "content": "ずっと 見 たかっ けど 見れ. リオ 被っ てき っと 事. なかろ って (´･_･`). まだ パラリンピック けど 無事. オリンピック 終わっ よかっ しみじみ. . 話 的 なんで 子供 頑張る. って 思っ しまう 面. 自分 達 だけ 利益 って. とても ステキ でし. . 記憶力 スゴイ 頭 いい しなの. 全く 計画 違う 事 ちゃう. 身体能力 えげつない. 子役 素晴らしい. 私的 MVP 途中 会っ お姉さん w. イケメン すぎる 対応 神."}, {"rating": 3.9, "content": "華やかさ 想像 荒ん 街 …. オリンピック 舞台 ブラジル リオ 裏側の世界. ゴミ 拾い 暮らす 少年 3人 ある日 ゴミ 山 一つ 財布 見つける. 財布 世界 揺るがす 秘密 隠さ 警察 総力 挙げて 捜索 乗り出す. 少年たち 正しい たい 財布 隠さ 謎 解明 べく 執拗 警察 追跡 かわし 命懸け 真実 追い求め いく ストーリー … …. …. obbligato. 人 誰 いい生活 たい よ ね. 子供 心 健気 美しい. だから 汚い お金 絶対 許さ. そんな 優しい 子供達 …. 荒ん 街 変え 行き たい …. 汚い 大人 達 倒す …. ブラジル 救世主 …. 子供達 普通 生活 …. 出来 自分 歯痒. 子供達 幸せ 切に 願わ …."}, {"rating": 4.2, "content": "ちょっと シティオブゴッド ぽい. 警察 腐敗 本当に 終わっ てる. 小さな 子供 あんなに ボコボコ …. 権力 従わ 心 学ん."}, {"rating": 5.0, "content": "行方不明 3 少年 何処 ？. 明日 修学旅行 最近 ゴミ 山 お金 探し 生き 女の子 ドキュメンタリー 授業 見 まし クラス 汚い とか よく 食べ なー とか そんな 言っ てる 人 修学旅行 なんて 行きたくない って 思い まし. 映画 ゴミ 山 見 瞬間 そういう 話 思っ 見 違う なあ. あたし 泣い って 正義 うんぬん 語っ たって あたし 部外者 よ ゴミ 山 遠く 離れ 日本 自分 生活 安心 自分 貧しい 生活 てる 人 可哀想 だって 泣く なんて 御門 違い ね. 夏休み 14歳 あたし 14歳 彼ら 眩しく しょうが 顔面 血 だらけ 暴力 なんて 受け 多分 これから 先 受け 思う. ゴミ 山 なんて 目の当たり だろ 思う. 正しい 済ま ねえ よ って おもっ あたし 彼ら だって 正しい って 言わ もう なんか ごめんなさい って 思っ. 正義 やら なんや なんて お前 やら だろ って 痛く 痛く. 辛い 場面 音楽 ポップ 凄い 映画 ものすごくうるさくて、ありえないほど近い とても 好き 監督 映画 他 見 みよ って 思っ 見 けど いやあ 凄かっ. 逃げろ 逃げろ って やっ ちまえ って 見 てる あたし おもっ 殴ら 血 出 死な. じゃあ あたし どう たら いい だろ って 途方 くれる. LINE 画面 開い たら 平和 会話 広がっ 忘れ そう よ. . . あたし レビュー お金 撒く 嫌い だって 言っ けど 例外 だって 相応. 大人 彼ら 感化 正しい しよう 本当に 気持ち 良かっ そんな 中 バス 乗っ 眠っ 彼ら 見 たら 涙 出 かっこいい なあ って 思っ. . . . . . 行方不明 3 少年 ビーチ よ. けど ね 探し きっと 見つかん よ."}, {"rating": 3.5, "content": "想像 以上 アクション 多く ハラハラ サスペンス 系 … やっぱり 最後 予想 裏切ら ぬ すがすがし …. 清々し 日本映画 なかなか 味わえ 気 …."}, {"rating": 3.9, "content": "ブラジル リオ 舞台 子供 主役 サスペンスタッチ 映画 最初 最後 目 離せ ませ 主役 男子 3人 演技 愛らしく 素晴らしい."}, {"rating": 4.5, "content": "映画 っ 忘れ 魅入っ. 正しい 正しい やる って なかなか ー. ラット 君 ひたすら かわいかっ. 子役 三 人 無名 とか すげ ー ＼(^o^)／."}, {"rating": 4.0, "content": "【 正義 灯火 舞う 紙幣 】. 僕たち 殺さ かも しれ. 警察 追わ 男. 男 持っ 財布 下 道路 走る ゴミ収集車 投げ込ん. たどり着い ゴミ 山 財布 拾っ 住む 少年. 本来 交わる はず 街 ゴミ 山 世界 交わる 時 物語 始まる …. 感動 系 話 思っ まし サスペンス 交え ハラハラドキドキ 冒険 ムービー. めちゃくちゃ 好き 作品 でし. 3人 子供達 財布 隠さ 謎 解い いく 話. 映像 撮り方 カット 組み合わせ 方 非常 うまく スピーディ 展開 手 汗 握り まし. 謎 解き 楽しさ ◯◯ 使っ 暗号 解い いく 興奮 まし. 同時に ブラジル 蔓延る 闇 描い. 賄賂 ワイ ロ わいろ …. すべて 金 解決 しまう もはや 信用 ね. 映画 すっと 心 入っ くる 理由 ゴミ 山 住む 貧困 少年たち 主役 添え でしょ. もし 大人 青年 たら もっと 厳しい 目線 見 しまう 気 まし. イノセンス 少年 こそ 映画 光っ 思い. 実話 たら … 思い たい 小説. それにしても そう 話 だけ 実話 疑い かね ませ. 悪 手 染める 大人 ゴミ 山 すむ 少年 達. 本当に 汚い … … …. 2016 9. 3."}, {"rating": 3.6, "content": "ー 結構 観る 展開 なー. いか けど まあ そう わ 感じ ストーリー. 音楽 とか 映像 良かっ だけ もっと メッセージ性 インパクト 良かっ 気."}, {"rating": 4.0, "content": "自分 知ら とこ. こー ゆう 事実 知っ とか いけ 思う."}, {"rating": 2.3, "content": "2016年 355 作 目. 45点. 出来 悪い 思わ あまり 肌 合わ 映画. なんで 子供達 命 懸け 秘密 暴き だそ 動機 良く 分から. 正しい 事 為 分かる 暗号 やら 手紙 やら 命 危険 顧み 守ろ 説得力 感じ. しかも 子供 達 だけ 暗号 とか すぐ 答え 解明 しまう リアリティ 感じ. ルーニーマーラ 出 最後 見 ルーニーマーラ 役どころ あまり 必要性 感じ. イマイチ 好き 作品."}, {"rating": 3.6, "content": "くらい 年齢 子ども 好奇心 勝る ある意味 無敵. 実話 リオ五輪 開催 危ぶま わかっ 気. 内容 どうこう 一つ 社会 勉強 笑."}, {"rating": 4.0, "content": "リオデジャネイロオリンピック 開催 中 鑑賞 以前 ブラジル 治安 悪さ なんか 開催 危ぶま って 報道 多かっ けど きっと フィクション じゃ だろ 思わ. ゴミ 山 暮らす 少年 ラファエル 財布 拾う 始まる 友達 ガルド ラット 三 人 警察 血眼 探す 財布 秘密 迫る. 少年 三 人 目先 お金 目 くれ 純粋 正しい 警察 立ち向かう もちろん 三 人 だけ 成し 得 助け くれる たくさん 大人 結局 腐っ てる 権力 者 だけ 市民 正しく 生き. 頭 いい 三 人 少年 正しく 教育 受けれ きっと 国 世界 力 子ども 人間 世界 宝. なかなか 勇気 もらえる いい 映画."}, {"rating": 4.2, "content": "一つ 財布 拾っ きっかけ まさか 想像 絶する 物語 始まろ 予想外 ナナメ 上 どころ 騒ぎ じゃ. 謎 解き 冒険 それら 紐解く 伏線 回収 ワクワク 感 さること 物凄い 丁寧 作り 込ん 飽き 起こさ. 個人 的 意見 まるで 海外ドラマ 断片的 鑑賞 感じ チャプター 毎 分け 主要人物 謎 解き明かさ いく 様子 はっきり わかる. ラファエル ガルド ラット 役割 登場人物 設定 ストーリー 上手く 反映 正に 聖人 君子. とにかく いい 子 達 すぎる 愛す べき 精神 信仰心 生まれ それとも 単純 腐敗 きっ 政界 打破 す べく 行わ いずれ せよ 少年 達 正しい 強い 信念 心 打ち ひしが. 細か ポイント 他 レビュー 者 仰っ サントラ 俺 ストライク ブラックミュージック 好き嫌い 選ば よく 言っ. 現在 開催 中 リオ五輪 間接 的 絡ん でる 点 面白い 偶然 それとも 世界 向け メッセージ いずれ せよ フィクション ノンフィクション 方 怖いっ 話 世の中 知る いい きっかけ まし."}, {"rating": 3.8, "content": "映像 カット サウンドトラック スピード感 インド映画 っぽく やっぱり 中東 中南米 系 映画 共通 なぁ. こんな ストーリー 実際 起こっ わけ じゃ けど こういう 環境 本当に 実在 オリンピック 盛り上がっ 今 ブラジル じゃなくて 本来 ブラジル 目 向ける べき 痛感 …."}, {"rating": 3.8, "content": "ブラジル スラム ストーリー 予告 気 鑑賞 まし アタリ でし テンポ 良い ハラハラ 観 まし フィクション 実際 おかしく よ ？ って 思う 考え させ 鑑賞 終わっ もう一度 最初 所 見直す 良い かも 映像 エネルギッシュ 好き スラムドッグミリオネア 似 てる けど 観 落ち トラッシュ 方 断然 好き 劇中 正し い事 とても 響き."}, {"rating": 4.1, "content": "汚い 金 動く 残忍 警察 追わ 正しい しよう 勇敢 少年 達. 子供達 運動神経 すげ ぇ."}, {"rating": 4.0, "content": "リオ五輪 中 観 おき たかっ 映画 みれ よかっ 子供 がんばる 映画 すきや ～ 終わり スッキリ 爽快 いい 気分 寝 そう ただ ブラジル 現実 オリンピック 反対 人 国民 半分 以上 理解 楽しめ つつ 色々 考え させ."}, {"rating": 3.8, "content": "ブラジル ごみ拾い 子供 財布 拾っ 警察 攻防 羽目 ストーリー. 財布 秘め 謎 解き 自体 さほど 楽しめ けど 子どもたち 持つ 雰囲気 映画 全体 流れる 温度感 個人的 好き. レビュー 書い 人 何人 かい まし スラムドッグミリオネア 彷彿 映画. 明るく なれる 映画."}, {"rating": 3.2, "content": "ルーニー・マーラ 見る 観 笑. 出 てる 時 始終 うっとり 他 観 ちゃっ あんまり 頭 入っ こ 見返し たい. だから レビュー 資格 なし !!. 今日 ブラジル スラム 現状 彼ら 生活 警察 汚職 腐敗 映画 学ぶ 事 ホント 多い."}, {"rating": 4.7, "content": "ハラハラドキドキ 最後 スカッと 気持ちよく 観. 正しい 事 大切 大人 忘れ いけ. 最後 諦め 挑戦 素晴らし 感じ."}, {"rating": 2.7, "content": "正しい 事 大切さ. 最後 ばら 撒き シーン めっちゃ いい."}, {"rating": 4.2, "content": "ブラジル ファベーラ 毎日 ゴミ あさって 生活 てる 三 人 少年 財布 拾っ 警察 政治家 汚職 帳簿 大金 隠さ 場所 暗号. 少年たち 気づき 命 狙わ 暗号 解い いく. 正しい. ゴミ 生き いく 人 汚職 金 貯める 人 今 現状 なのか ？ びっくり ポン 貧乏人 ゴミ 扱い. 清い 子供 正義 ヒーロー (^_-)-☆. 清々しく 見 終え ピア 可愛い ´ ｰ `)."}, {"rating": 4.1, "content": "３ 人 少年たち 教わっ. 正しい しよ 思っ."}, {"rating": 3.5, "content": "主演 男の子 素晴らしかっ. 大きな 勇気 たくましさ 感動."}, {"rating": 5.0, "content": "色々 つっこみ どころ 多い 思い まし スラム街 警察 政治 癒着 腐敗 ブラジル 実情 垣間見る 気 まし スリリング ストーリー展開 ハラハラドキドキ 観る 良かっ."}, {"rating": 3.9, "content": "主人公 ゴミ 集積 所 ゴミ 漁り 使え そう 見つけ なんとか 生活 いわば 極貧 子 のに 表情 言動 希望 溢れ まし. 多く 日本人 見る 子 不幸 見え しまい そう まっすぐ 瞳 見 たら もっと 楽しく 生きる もう一度 自分 幸せ 考えよ 思い. それから 大人になっても 正しい やり 続け そんな 心 忘れ たく ね."}, {"rating": 4.4, "content": "ブラジル 🇧🇷 : リオネジャネイロ. 謎 情報 入っ 財布 投げ捨て 男 殺さ. 財布 ゴミ 処理 トラック 入り 貧困 地域 ゴミ捨て場 落ち 拾っ 子供 友達 主人公. 財布 中身 探る 内 警察 狙わ 事 主人公 警察 誘拐 半殺し. 財布 中身 頼り 真実 信念 貫き 不正 暴く. ◉ 90 D 点. ◉ 良かっ 所. 真実 突き止める 為 悪い 政治家 息 かかっ マフィア 以上 警察 追わ 刑務所 潜入 金 盗み 罪悪感 神 問い 信念 向かっ 進む 子供達 素晴らしかっ. シリアス グーニーズ スタンドバイミー 要素. ブラジル リオデジャネイロ 狭い 街並み 独特 街並み 逃走 シーン ボーンアルティメイタム 最近 007 連想 スリリング 上手い. 色々 要素 入っ ブラジル 堪能 最高. ◉ 気 点. 放題 しっくり こ 内容 全く 知ら 観察 欲 そそら 題名 観る …. 題名 つける たら （笑）. 信念 貫く 子供達. 危険 冒険 心. 神 信じる 少年 達. ゴミ捨て場 少年 達. ※ ダメ ね （笑） ただ 題名 内容 連想 やすい 思い. エンドロール 音楽 かっこいい."}, {"rating": 4.4, "content": "貧しい 少年たち ゴミ捨 場 拾い 飜弄 いく 話. 警察 政治家 腐食 に対し 子供たち 正しい 一心 戦う 姿 心 打た. オリヴィア 役 ルーニーマーラ とにかく 可愛い. 謎 解き ヒューマン いろいろ 要素 すごく 楽しめる 一本. 子役 オーディション 全く 無名 3人 選出 らしい 本当に 光る だろ 感じる. イギリス ブラジル 共同 制作 素晴らしい 一本."}, {"rating": 3.9, "content": "ブラジル 腐敗 警察組織 貧富の差 分かり やすく 描い てる. ラスト ちょっと 物足りない なぁ もっと すごい 期待 けど なんか おじさん 余生 みたい 少年 らし 殺さ ちゃっ 感じ もったい."}, {"rating": 4.5, "content": "おもしろい. 敵 子供 容赦 徹底 悪役 潔かっ 正しい ただ 一つ 信念 下 突き進む 少年たち 活躍 胸 すく 思い. 内容 ブラジル 版 ねずみ小僧 ？. ルーニーマーラ ピア 役 女の子 キュート 満足."}, {"rating": 4.0, "content": "前 情報 なし たまたま 見 けど 面白かっ. ブラジル 闇 部分 怖い おと 思っ."}, {"rating": 4.0, "content": "見応え 映画 でし. 警察 政治家 実際 そう 感じ 現実味 考え させ 沢山 まし."}, {"rating": 4.5, "content": "大大 大好き リチャードカーティス 見 けど 脚本 社会派 スリル アドベンチャー 映画. ゴミ 山 生計 立て 少年 3人 たった 一つ 財布 取っ しまっ 警察 追わ. 韓国映画 チェイサー 並 手 汗 握る 逃走 劇 本当に 秀逸 ブラジル 街 入り組ん 場所 有効 的 使い ハラハラ 感 感じ. 映画 サスペンス 子供たち 現代 街並み 舞台 宝探し 感覚 冒険 アドベンチャー 舞台 相まって まさに 気分 アンチャーテッド. 謎 解き カタルシス 得 少年たち こそ 考え つける ゴリ押し 作戦 快感 得る. 映画 ただ 活劇 素晴らしい 程 直接的 メッセージ 伝え 来る 社会派. よく ブラジル 限ら 南米 賄賂 常識 言える くらい 横行 よく 映画 描か 事 くらい. こうして 賄賂 阻止 正義感 強い 人たち 現れる 結局 金 力 立ち向かえ 散っ しまう 方 圧倒的 多い. 映画 少年 絶対 正義 貫く 正しい それだけに 自分 身 削っ 闘う 気持ち. 今 生きる 社会 闇 不満 持つ 世界中 人たち 力 与え くれる. いくら 自分 立場 弱く 正義 貫く いくら ダメ 訴え いく 信念 いつか 道 開か. そういった 社会 向き合い 方 教え くれる 映画 今 ブラジル 世界 起きる 政治とカネ 問題 一石 投じる 映画. マーティンシーン ルーニーマーラ ベテラン and 超絶 美人 ダブル コンビ 凄く いい 色 鮮やか 少年 3人 迫真 演技 注目. 傑作 是非 見 欲しい."}, {"rating": 3.6, "content": "やっと 見. … もっと 明るく たくましく 生き いく ストーリー 思い … こういう 映画 つたの ね 希望 見える 本当に 最後 だけ. ゴミ漁り 生き く 3人 少年 重大 発見 ちゃっ ばかり 正義 貫く 為 腐敗 切っ 警察 大人 逃げ回る … 謎 解き明かし いく 過程 面白かっ. 実際 ゴミ 生計 立て いか なけれ 人 よ 重たい なー そういう 事 目 向ける 大事."}, {"rating": 4.1, "content": "ハラハラドキドキ ー. うそ ー って 思う シーン けど 全体的 好き ♡."}, {"rating": 3.5, "content": "監督 スティーヴン・ダルドリー 脚本 リチャード・カーティス ブラジル 舞台 に当たり フェルナンド・メイレレス 製作 一員 期待 ざる 得 顔ぶれ 正直 終盤 展開 ？ 思う 謎 解き 要素 少年たち 冒険 ブラジル 貧困 問題 政治 腐敗 警察 汚職 痛烈 風刺 内容 見ごたえ 十分 正しい たい 神父 そのもの 登場人物 名前 いささか 宗教 臭 すぎる 思う. 恐れる 事 成さ."}, {"rating": 4.5, "content": "面白かっ. 終始 ハラハラ. 謎 解き. 3人 キャラ 良かっ. 終わり 方 凄い 好き."}, {"rating": 3.8, "content": "ずっと ハラハラ. どんどん 謎 解明 いく. 子役 子 すごい 演技. 子供 純粋 大人 汚い 部分. 非常 対称 的. 実在 機関 賄賂 流し たって. いい ？ って 冷静 思っ けど 笑. ポルトガル語 ？ 映画 初めて でし."}, {"rating": 3.8, "content": "スラムドックミリオネア みたい スラム 子供たち 金 社会 警察 汚 貧困 綺麗事 ストレート 表現 心 打た メッセージ性 強め."}, {"rating": 4.0, "content": "脚本 スティーヴ・カー ティス. ずっと 観 たかっ 作品 一つ 最近 ようやく 旧作 扱い レンタル. てか 観る ずっと インド映画 思っ ww. 多分 ミルカ ごっちゃ ww. インド じゃ ブラジル 舞台 映画. 1人 少年 ゴミ 山 1つ 財布 見つけ 重大 事件 首 突っ込ん いく 話. 素直 おもしろかっ. 財布 写真 人物 誰か ？ 謎 暗号 意味 ？. 謎 たくさん 全く 飽き 来 110分. 登場人物 個性的 仲間 2人 なかなか 印象深い キャラ 3人 コンビネーション 必見 たま 噛み合わ けど. 脚本 務め リチャード・カーティス ノッティングヒルの恋人 ラブアクチュアリー アバウト タイム 脚本 書い てる 人物. 来年 公開予定 リトルマーメイド 脚本 担当 非常 楽しみ. ラストシーン 非常 スッキリ. テンポ いい 映画 オススメ."}, {"rating": 3.7, "content": "謎 解 きって 感じ でし 面白かっ. それにしても 子供 相手 警察 暴力 ダメ. 財布 見つけ 子供 良かっ ´ ｰ `). 最後 安心."}, {"rating": 4.0, "content": "ブラジル ごみ捨て 場 生きる 少年たち 生き生き 凄く 良い. 少年たち 理不尽 目 合っ 事 成し遂げよ 動機 凄く グッと 来たし ラストシーン 感動 台無し しない 描写 最高 こういう 映画 大好き."}, {"rating": 3.8, "content": "腐敗 政治家 警察 相手 自分 達 信じる 正義 貫く ピュア 子供たち 行動 清々しい. 2016 03 31 Blu ray."}, {"rating": 4.4, "content": "ごみ問題 貧困. ごみ 廃棄 場 生活 つなぐ 少年 腐敗 街 変える ストーリー."}, {"rating": 3.8, "content": "恵まれ 少年 達 勇気 出して 人 助ける 少年 達 成長 善 心 涙し もっと いろんな 人 観 欲しい 映画."}, {"rating": 2.8, "content": "ハッピーエンド けど メッセージ なかなか はいっ こ."}, {"rating": 3.9, "content": "終始 ハラハラドキドキ 引き込ま ストーリー やっ. 最後 子供たち 決断 良い."}, {"rating": 3.8, "content": "ゴミ 埋もれ 生き 様 子供たち. お金 ‥ みたい 事 口 けど. 彼ら 本当 意味 大切なもの. 物 価値 知っ 気. 悪い 大人 命 狙わ ちゃ けど 途中 諦め. なぜ ？ 聞か 時 答え. 正し い事 たい. なんて シンプル ピュア."}, {"rating": 3.0, "content": "リトル・ダンサー 監督 興味 見 話 濃く 面白い けれど 見た目 違い 結構 重い 集中力 切らさ 見る 重要 シーン 多く 結構 しんどい なぁー 予想 違い すぎ もったいなかっ."}, {"rating": 4.3, "content": "ゴミ 山 空 無数 紙切れ 舞っ 時. 少年 達 金 権力 世界 勝利. 少年 貧し テーマ 持っ くる ピカイチ 才能 発揮 監督. 今回 まぁ 今回 まぁ 鋭い 切り口 腐蝕 箇所 えぐっ てる なぁ. 彼ら 頭脳明晰 っぷり 固執 様子 ちょっと ツッコミどころ けど とにかく 映さ 光景 あまりに 自分 日常 かけ離れ どこか 後ろめた すら 感じ しまう 現実 カメラ 向こう 延々と 続い. 生きる 少年 達 痛み 怒り 希望 奇跡 変えよ プライド 根源 みたい ただただ 震え."}, {"rating": 3.7, "content": "まず 日本 得 ゴミ 山 あさる 少年たち 話. まず 最初 状況 とても 悲しく 暗く 思っ たら 全然 そんな こんな 状況 少年たち 楽しみ 喜び 見つけ 輝い てる 素晴らしい 思い まし. 物語 少年たち 財布 見つけ 悪い 警察 追わ 感じ. 汚職 警官 しつこい 追跡 拷問 リアル 怖かっ. 分 物語 入り込め 自分自身 深刻 気持ち なれ まし. 言語 ポルトガル語 普段 英語 日本語字幕 観 てる 方 吹き替え 観る 方 いい かも しれ ね. ※ 豆知識 ブラジル ポルトガル語 わけ ポルトガル ポルトガル語 ブラジル ポルトガル語 少し 違っ (^-^)/. 少年たち 諦め 姿 魅了 間違い なし. ラスト そう ちゃう ？ 感じ 笑."}, {"rating": 3.6, "content": "ハラハラドキドキ. ダニーボイル 作品 緩く 感じ. 今年 開催 オリンピック 向け いい 作品 見."}, {"rating": 3.1, "content": "設定 そのもの 自体 とても 興味深く 単純 面白 そう 感じ させる 中 開け みる テンポ あまり 良く 大して 面白く 正直 感想. 序盤 少年 財布 拾い 巡っ ドタバタ 劇 繰り広げ 容易 想像 以上 以下 緊迫 シーン よく わから 描写 多く 結局 ラスト 想像 範囲 内 終結 しまい 財布 隠さ 中身 やら 政府 陰謀 やら 謎 組織 やら そういった 深み あまり 薄っぺら 感じ 終わっ しまっ 非常 残念. 試み 自体 良かっ なぁ ...。. リチャードカーティス 脚本 なんとも 言え ...。. ベタ 恋愛 みんな 上手く いく 系 書か 方 良い ...。."}, {"rating": 3.7, "content": "普段 生活 かけ離れ 日常 作ら 思い 覗き 見れる 映画 すごい."}, {"rating": 4.2, "content": "久しぶり ハラハラドキドキ 映画 見. 前半 ダラダラ 見 けど 徐々に 引き込ま いっ 感じ. 最後 大金 手 3人 子供達 全て 自分たち だけ 手 入れる 同じく スラム 住む 人たち ばら 撒い あたり 彼ら 優しさ 正しい 意味 感じ."}, {"rating": 3.8, "content": "ブラジル 貧困 問題 子供たち 謎 解き かなり エンタメ チック 仕上がっ 楽しかっ."}, {"rating": 3.2, "content": "リチャード・カーティス 脚本 期待 鑑賞. 脚本 的 工夫 見 訳 少し 残念. やっぱり 恋愛映画 方 得意 でしょ. ゴミ捨 山 暮らす 3人 子供 ひょんなことから 汚職 証拠 隠さ 財布 手 入れ. 設定 面白かっ. 子供達 キャラ 分け 良かっ. 飽き させ ちゃんと チェイス シーン ところどころ 配置. 今ひとつ 面白み 欠け 正直 感想. というのも 展開 読め. だって 子供 最終的 勝つ 目 見え. というのも 途中 海 件 最後 海 行く ね 分かっ しまう. あと 捻り 無かっ. 子 生き 捻り なのか ？. まぁ ww. 謎 解き. 観客 驚く. 一つ一つ 丁寧 謎 解か いく. むしろ 謎 解き 方法 すら 提示 発見. 全体的 まとまっ てる けど 淡々 2時間 過ぎ 印象."}, {"rating": 4.5, "content": "最後 ドキドキ. 警察 敵 回し たら もう どう しよう よ～ (；ω；) 危ない よ～ (；ω；) 辞め ～(； ω ；) ってな 感じ 子供たち 無事 祈り こっち 泣き そう 二 時間 でし ドキドキ っぱなし 心臓 もた 笑."}, {"rating": 1.6, "content": "謎 解き 解る けど 回りくど すぎる 境遇 育っ 持っ てる スキル ギャップ 埋まら いろいろ けど 深く 考え なけれ それなり 楽しめる って 感じ こんな オリンピック なんか 開催 大丈夫 ？."}, {"rating": 4.1, "content": "全編 通し スリリング 展開 あっという間に 時間 過ぎ まし 3人 少年 過酷 環境 腐っ 大人 心 折れる 逞しく 立ち向かう 色々 考え させ 作品 思い."}, {"rating": 3.7, "content": "こんな 内容 思わ 中盤 もどかし 腐っ 大人 モヤモヤ けど 最後 好み 終わり 方 厳しい 世界 生きる 子供 目 全て 見通し."}, {"rating": 4.4, "content": "好き. 純粋 少年 くさっ 大人 たたかい. あんな 感じ ゴミ 山暮らし 大変 そう …. いろいろ 考え させ 楽しく なれる 映画."}, {"rating": 3.8, "content": "評価 通り 良かっ. ストーリー 面白かっ. スラム街 興味深かっ. あんな とこ 暮らし てる なんて 想像 へん. 少年たち 賢く たくましく 素直 可愛かっ."}, {"rating": 3.8, "content": "TRASH. 監督 リトルダンサー スティーヴン・ダルドリー 脚本 アバウトタイム リチャード・カーティス ルーニーマーラ 出演 大好き 布陣. 物語 ブラジル スラム街 ゴミ 集積 所 財布 拾っ 少年 3人 財布 やばかっ なぜ わから ぬ まま 警察 追い回さ 3人 逃げ 事件 解明 いく やばい 事件 裏側 知る. やめれ いい のに 正しい 貫い 少年たち 汚い 大人 一泡 食わせ ハッピーエンド 爽快 ラスト ね. 貧しい 中 自分 手 入れ 純真無垢 仲間 シェア 少年たち 力強かっ."}, {"rating": 4.0, "content": "真っ直ぐ まなざし 少年たち 主人公 ゴミ 山 あさり 日々 糧 稼い 生きる 少年たち ある日 見つけ 幸運 切符 生き馬の目を抜く リオデジャネイロ 生き抜い 知恵 勇気 振り絞り 自ら 手 人生 切り開い いく 様 とても すがすがしかっ 欲 まみれ 大人 彼ら 価値観 美しい ラストシーン 繋がっ いく. 2016 2."}, {"rating": 3.8, "content": "ポスター イメージ なんとなく 少年 3人 サクセスストーリー 想像 いざ 映画 観 始める サスペンス 展開 話 運び 巧み あっと言う間に 作品 引き込ま まし."}, {"rating": 3.4, "content": "正しい 事 為 真っ直ぐ 前 向ける. だろ 僕 そんな 真っ直ぐ 心."}, {"rating": 4.0, "content": "ブラジル ファヴェーラ 現実 生きる 子供たち 物語. キャスト ドンピシャ. エンディング 夢 ◎. ルーニーマーラ 可愛い."}, {"rating": 3.4, "content": "警察 腐敗 政治家 汚職 巨大 社会 悪 立ち向かっ ブラジル スラム街 ゴミ 拾い 暮らす 3人 少年たち 冒険 譚 深く 身体 染みつい 信仰 湧き あがっ くる 勇気 正しい 信じる 為す 命 賭け ひたすら 奔走 さま カッコ よく 美しかっ 豊か 自分 にとって 確か 胸 抱い 生きる."}, {"rating": 3.4, "content": "社会派 要素 エンタメ 要素 非常 強い 追い かけっこ 型 謎 解き ミステリー 思う 作品 先 チョイ 見せ シーン 後に 重要 シーン 分かる 仕掛け テンポ 感 雰囲気 抑揚 つける 演出 面白い 子供たち 突き 動かす 決定的 動機 不足 個人 的 好き グイグイ くる 音楽 いまいち 乗れ 思う. トラッシュ ゴミ ガラクタ 意味 他 くだらない 人間 無能 意味 意味 念頭 置き 作品 振り返っ みる 作品 （ 世界 ） 本当 トラッシュ ゴミ ガラクタ 埋もれ 必死 生きる 人たち 事 権力 振りかざし マネー 人 操る モラル 欠け 人達 事 指し示し ？ 貧しい 者 にとって 生きる 資源 ゴミ ガラクタ 溢れ この街 輝く 日 日 人々 感性 鈍ら マネー 利権 呪縛 中 人達 溢れる 豊か 街 ずっと 早く 訪れる はず ラストシーン 彼ら 必死 手 入れ 大切なもの どう 行動 こそ 作品 答え."}, {"rating": 3.5, "content": "主演 ３ 人 少年 身 こなし 凄 過ぎる ‼ 汚職 事件 絡ん サスペンス けど ファンタジー 溢れ てる 気 邦題 ちょっと 安易 感じ 作品 出 てる ブラジル リオ スラム街 キレ イ事 じゃ 終わら 漠然と 期待 しまっ."}, {"rating": 3.6, "content": "なかなか スリリング 楽しめ. ゴミ 山 中 財布 拾っ 子供たち 大きな 陰謀 巻き込ま いく …。. ブラジル 町 喧騒 感 スピード感 とか 相まっ ドキドキ まし. 音楽 使い方 最後 絵 くだり とか 泣け ちゃ (T ^ T)."}, {"rating": 3.8, "content": "少年たち キャラクター 本当に 良かっ. ちゃんと 役割 持っ 分かり やすい 展開 観 やすい. ただ 警察 ひどく 子供 暴行 胸くそ 悪く. 向こう 当たり前 光景. 大人 作っ 汚い 世界 子ども いかに 正しい 考え 実行 いく 見所 思う. 幼い 感じ 大人 ずるいっ ていう スケール まったく 違う 思い出さ 映画 笑."}, {"rating": 3.0, "content": "ああ 映画 観 てる なぁ って 思える 作品 わかり やすい ストーリー 中 疾走 感 いい 感じ."}, {"rating": 4.0, "content": "ゴミ 山 わけ 財布 拾っ 警察組織 追わ スラム 住む 少年 ３ 人 話. 最後 ゴミ 山 シーン 良かっ."}, {"rating": 3.4, "content": "結局 街 輝い ？. 脚本 リチャードカーティス 出演 ルーニーマーラ こんな 見 わけ ジャケット 暖かい 雰囲気 アバウトタイム 空気感 × ルーニーマーラ ？. はい 全く ハマら. 少年 3人 成長 ストーリー （ ？ ） ぽい スタンドバイミー しっとり 感 なけれ スッキリ 感 なし ブラジル スラム街 話 けど メッセージ性 少ない シティオブゴッド 監督 製作 陣 入っ てる もっと 残酷 良い ？ 思っ 暖かい 作風 リチャードカーティス 残酷 現実 突き付ける フェルナンドメイレレス あまりに 対照 的 二人 共に 製作 って 少し 無理 どっちつかず 展開 中途半端 ストーリー 転がり 方 伝え たい 分から まま エンドロール 最後 少年たち 行動 疑問 しか あんな シティオブゴッド 不良 もちろん アバウトタイム ティム メアリー さえ ニヤニヤ しながら 家 持ち帰る よ. やはり カーティス 作品 カーティス 自身 監督 なけれ 意味 アバウト タイム ラブアクチュアリー 監督 伝え たい 一致 今作 見る 偉大 よく 分かる. 本当に もう 一 作 いい 撮っ くれ."}, {"rating": 4.0, "content": "リトルダンサー 監督 ルーニーマーラー 気 ポイント 高め. 勝手 インド映画 思っ けど ブラジル 舞台 ゴミ 漁っ 日 暮らし 子どもたち 現実 忘れ いけ けれど スリル テンポ 感 音楽 かっこよく 爽快 映画."}, {"rating": 3.5, "content": "希望 溢れ てる. 正しい 信じ 駆け抜ける 少年 三 人 勇気づけ. スティーブンダルトリー リトルダンサー 大好き 同 監督 作品 やっと みれ. もう 一 回 じっくり みたい. あと ルーニーマーラ やっぱり きれい. スラム街 政治 現状. 軽快 音楽."}, {"rating": 4.2, "content": "結構 好き ー 泣い 笑っ けど 3人 少年 手助け くれる 大人 正義 成し遂げる ハラハラドキドキ しながら 見 れたー 音楽 映像 ピッタリ 流し 方 カッコイイ アクション じゃ けど テンポ 良くっ かつ 分かり やすい 見入っ しまっ 3人 役割 ちゃんと チーム 一 団 正しい 事 最後 めげ 成し遂げ スゴク いい 少年 系 手 貧富 話 最後 仲間 殺さ ちゃっ 悲しい 涙 流さ いけ 多い けど コレ 誰 殺さ 良かっ そんな 悲しい 涙 流さ 悪 大人 達 勝利 爽快 感 十分 幸せ ね ー."}, {"rating": 3.8, "content": "ブラジル スラム. 建物 登る のうま すぎ 少年 達. 主人公 顔 ロナウド そっくり. ハラハラ わくわく 作品."}, {"rating": 3.2, "content": "ゴミ 山 暮らす 3人 貧しい 少年 財布 拾っ 絶望 街 奇跡 呼び起こし いく ドラマ."}, {"rating": 3.9, "content": "ゴミ ただ ゴミ 日常 非 日常 子供達 悪 暴く 躍動 姿 なんか 見 カッコ いい どこか 心配 爽快 滑稽 逆転 劇 ブラジル 入り組ん 街 やっぱり 好き."}, {"rating": 3.7, "content": "気分爽快 飽き. 正しい って 突き進ん く. 子供たち 素敵."}, {"rating": 3.9, "content": "主役 含め 子役 子 達 ナチュラル どこか リアル 演技 力 とても 印象 的 作品. ストーリー 個人的 好き 1度 観 良い 作品."}, {"rating": 4.0, "content": "ゴミ 山暮らし 少年 達 vs. 腐り きっ 警官 ども. 枯葉 彼等 集落. 焼く シーン 憤り."}, {"rating": 4.7, "content": "ごみ 山 生活 スリリング すぎる 日々 にとって 非 現実 的 実際 日常 人 世界 思う ぞっと. 結局 この世 金 全て 欲望 とどまる 知ら そんな のま 正し い道 見失っ 絶対 いけ 純粋 3人 子供たち 改めて 教え. 腐敗 政治家 警察官 よ 恥 知れ. 重い 内容 思う かも しれ ませ すごく 面白い 映画 よ ラスト 気分爽快 ♪."}, {"rating": 3.8, "content": "とにかく テンポ よい. 少年 主人公 ならでは スピード リズム たま やっ ちゃう ドジ 全て 計算 尽くさ 完璧 爽やか 結末. ちょっと 自分 予想 恥ずかし 覚え しまっ. ものすごく 感動 わけ けれど 気分爽快 くれる 映画 でし."}, {"rating": 3.5, "content": "ものすごく うるさく 監督 アバウト タイム 脚本 これだけ 安心 感 すごい. 予定調和 的 面白 しっかり いい バランス 作ら 飽き こない ちょうど いい 作品. ただ パッケージ 写真 想像 内容 笑."}, {"rating": 3.4, "content": "脚本 良い 子供達 最高. 正直 言う スティーヴン・ダルドリー 監督 そこはかとない 暗 どう にも 性 合わ."}, {"rating": 3.6, "content": "ブラジル スラム 舞台. 白人 教師 ど えらい 美人 思っ たら ルーニーマーラ でし はい. 警察 賄賂 横行 てる 比べれ 日本 野球賭博 なんて かわいい もん 思え."}, {"rating": 3.4, "content": "ブラジル リアリティ 感じ 面白かっ. 役者 子 達 よかっ 疾走 感 テンポ よかっ. 導入 最後 盛り上がり もう少し 映画 っぽく 分かり やすく 盛り上げ くれ よかっ (^_^). そろそろ スラム 映画 って ゆう 新ジャンル つくっ いい のに なぁ."}, {"rating": 3.3, "content": "逞しく 狡猾 勇猛. 死線 くぐり抜ける ブラジル 版 ズッコケ三人組. スラムドッグミリオネア 疾走 感 シティオブゴッド リアリティ ショー シャンク 清々し 全部 足し 3 割る どころか 5 くらい 割っ ちゃっ 薄 まった 感. 面白い 突き抜ける."}, {"rating": 4.0, "content": "スティーブン・ダルドリー 監督 言え 傑作 リトル・ダンサー ジェイミー・ベル 見いだし 名匠. そんな 名匠 再び 子供たち 主演 ブラジル 舞台 撮っ 本作. 子供たち 主演 作品 結構 ヘビー トーン 正直 驚い けど 痛快 作品. サスペンス 娯楽 性 充分 のに ブラジル 貧困層 話 広げ ただ エンタメ 作品. 正しい 思っ 最期 やり遂げよ 仲間 ガンバる 姿 単純 惹き つけ. 彼等 後 どう でしょ ？. 同じ キャスト 10年後 ぐらい 続編 作る 面白い かも しれ."}, {"rating": 3.8, "content": "よかっ. 終わり 方 とか 結構 好き. 映画 ポイント. ① 普通 映画 主人公 視点. 大人 じゃなくて 子ども. ② しかも 貧しい. ゴミ 山 生活 費 稼い でる 子. 思い. スパイ映画 とか じゃ ないし. アクション ムービー. ど 迫力 けれど. ハラハラ ワクワク. 映画 でし. とっても よかっ."}, {"rating": 4.2, "content": "TRASH. 行っ み い国 ひとつ ブラジル 話. 映画 ブラジル 暮らし 日本人 Tina ブログ 知り ずっと 気 作品. とても 良かっ. 良かっ 言っ よい シリアス 話. 呼吸 止まっ 場面 少々 笑. ゴミ 収集 場 働い 孤児 ラファエル ゴミ 中 財布 見つける 財布 中身 せい ナゼ 仲間 ラット ガブリエル 大 事件 巻き込ま いく … … …. シティオブゴッド 暗い 感じ 子どもたち 武器 持っ ないし こわく. かなり 昔 み 話 うろ覚え けど. 代わり 賄賂 立場 弱 い者 警察 暴力 オリンピック 開催 大丈夫 ？ って 改めて 思う ブラジル 姿 描か. お金 何と 世界. 根本 的 部分 変え なけれ 世界 変わる 思う 申し訳ない けど 自分 今 暮らし 本当に がたく 思える 作品. こんな 風 夜中 映画 観 なんて しあわせ よ ね … 観 なんか 自分 身 ？ 笑 ← 自問自答. お金 何とか って 日本 そう よ せい モノ 溢れ かえっ てる よ. ブラジル 実状 全て Tina ブログ しか 知ら 受け売り けれども ブラジル 国 良い 方向 発展 欲しい 思う. 映画 中 彼ら ステキ 子ども 笑顔 絶え 国 欲しい. 最近 日本 どうか てる … … … 笑. 日本 ブラジル 重ね合わ ジワジワ 色んな 頭 中 浮かん くる なあ."}, {"rating": 3.9, "content": "ある日 ゴミ 山 拾っ 財布 発端 陰謀 巻き込ま しまう 三 人 子供たち. リオデジャネイロ めちゃくちゃ スラム けど 毎日 明るく ひたむき 過ごす 子供たち 素敵 でし. 子供たち 身なり ボロボロ 子供たち 面倒 みる 神父 ウイスキー 片手. 警察 腐敗 財布 見つける 為 手段 選ば 感じ. ルーニーマーラ 出て 子供たち ピンチ 時 なんか リス ベット ドラゴンタトゥーの女 たら 良い のに 思う けど 今回 子供たち 手助け 優しい 女性 でし 笑. 割と テンポ いい サスペンス リオデジャネイロ 街 駆け回る 少年たち 姿 新感覚 でし."}, {"rating": 3.0, "content": "テーマ 本質 想像 以上 重かっ けど 追跡 シーン ハラハラ つつ 最後 爽快 エンディング ロケ地 リオデジャネイロ スラム街 汚 ブラジル 社会 ドロドロ 一面 純粋 真っ向 立ち向かう 少年 3人 瞳 印象 残る."}, {"rating": 3.5, "content": "あらすじ. リトル・ダンサー ものすごくうるさくて、ありえないほど近い スティーブン・ダルドリー 監督 ブラジル リオデジャネイロ 舞台 ゴミ 拾い 生活 少年たち 起こし 行動 やがて 街 希望 もたらし いく 様子 描い ドラマ 脚本 ラブ・アクチュアリー アバウト タイム 愛 おしい 時間 リチャード・カーティス リオデジャネイロ 郊外 毎日 ゴミ 拾っ 生活 3人 少年 ある日 ゴミ 山 中 財布 拾う 財布 世界 揺るがす 重大 秘密 隠さ 警察 財布 探す 大 捜索 開始 街 混乱 広がる 少年たち 自ら 信念 基づき 財布 隠さ 秘密 解明 しよ 決心 少年たち 知恵 振り絞っ 警察 追跡 かいくぐり 隠さ 真実 近づい いく … …. 前 知識 なし 見 パッケージ 想像 くらい スリリング サスペンス 尚且つ 今 スラム 現状 警察 腐敗 描い 良かっ 脚本 調べ たら リチャードカーティス 恋愛 ばかり とっ 監督 意外 でし 知っ 俳優 マーティンシーン ルーニーマーラ まし 後 途中 挟む 登場人物 説明 挟む 必要 思い まし 最後 納得 まし. 主演 3人 仲良く 微笑ましかっ."}, {"rating": 4.3, "content": "計画 真逆な 感じ なんか かわいい. 正し 強 子ども 強."}, {"rating": 3.5, "content": "スラム 暮らす ３ 人 少年. ゴミ 山 漁っ 際 財布 拾う. 財布 きっかけ 持ち主 関わる 汚職 問題 巻き込ま. 自分たち 生きる 正義のために 立ち向かう ストーリー. なんと いって 少年たち 自然 演技 よかっ. 貧困層 抑圧 屈し 強い 瞳 友人 じゃれ あう 笑顔 つい ほっこり しまい. 最後 ゴミ 山 海 シーン とても 印象的. つい 自分 旅行 行き たく 位 綺麗."}, {"rating": 3.8, "content": "スピード感 いい 爽快. 男の子 3人 運動神経 いい よ ね. 警察 追わ てる 時 緊張感 よかっ. ラストシーン 本当に スカッとする."}, {"rating": 3.4, "content": "子供たち 純粋 勇敢 心 洗わ. 正しい 貫き 続ける 姿勢 共感 出来. 追わ 必死 暗号 解い いく 姿 ハラハラ."}, {"rating": 4.2, "content": "おすすめ. パッケージ だけ みる. ファミリー映画 っぽい けど. ブラジル 警察 子ども 貧困層 容赦. 意外と 重厚 シリアス. バランス 取れ すごく いい. 少年たち ゴミ捨て場 拾っ サイフ 重要 犯罪 証拠 品 …. って まず 興味 惹か けど. ポップ すぎ. 大人 向け 少年 冒険 劇 思う. 日本人 ありえ 環境 こそ 観 ほしい. リチャード・カーティス 脚本 素晴らしい わほん. 謎 解き 割 ちゃんと 観 難解. サントラ いい. 子ども 主人公 けど 手 抜か 作り 手 決意 たる. 腐敗 世界 一手 投じ. 少年 3人 全く 素人. ルーニー・マーラ マーティン・シーン 少年 住む 一帯 協力 者. ルーニー・マーラ 南米 旅 経験 らしく 全く 違和感 それでいて 美しく よかっ. 強い 言え 美し すぎる くらい. どーでもいいけど. あんな ブラジル 一帯 ドンキーコング 波及."}, {"rating": 3.8, "content": "思っ シリアス 思っ スラム でし. 得体 知れ ボロボロ 少年たち 突き 動かす 正しい 想い 強い 動機 なのか ？ 思い まし 緊張感 少年たち 純粋 姿 良かっ."}, {"rating": 3.5, "content": "キャスト 意外 って 人 出て 驚き まし. ストーリー シンプル わかり やすく テンポ 展開 よかっ 思い. ラスト 近づく につれて 実話 じゃ ？ ？ って くらい ブラジル 社会問題 反映 逆 実話 たら 面白かっ かも しれ ませ 笑. シンプル 良い 一方 意外性 感動 少なかっ なあ 思い もう 一 回 見よ いい 映画 なあ ませ でし."}, {"rating": 4.0, "content": "テンポ いい. エンターテイメント 観る ハラハラ しながら 楽しめ まし. けど 実際 ゴミ 山 暮らす 人 って 考える 日本 まだまだ 平和 ね …."}, {"rating": 3.5, "content": "スラム 住む 3人 少年 勇敢 カッコ 良かっ スピード感 退屈 事 観. 警察 最悪 すぎ こんな 警察 って 思っ."}, {"rating": 3.3, "content": "受け入れる 難しい 作品. どちら 言う 否定的 捉え しまっ かも. 本作 考える 感想 非常 難しい 素直 感想. 正しい 思う. 瞬間 子ども達 動機 全て. 果たして 素直 受け入れ いい ひねくれ 精神 映画 自体 受け入れる 障害 しまっ. どう って 答え 出 諦め 今回 そっ閉じ 笑. そもそも ルーニー・マーラ 観 たく 鑑賞. 残念 それほど 大役 心残り. もっと 愛で たかっ 笑."}, {"rating": 3.3, "content": "ブラジル リオデジャネイロ 郊外 ゴミ 拾い 暮らす 3人 少年 ある日 ゴミ 山 一つ 財布 見つける 財布 世界 揺るがす とんでも 秘密 隠さ 警察 総力 挙げて 捜索 乗り出す 少年たち 正しい たい 財布 隠さ 謎 解明 す べく 警察 しつこい 追跡 かわし 命懸け 真実 追い求め いく … …。. ゴミ 山 暮らす 3人 貧しい 少年 財布 拾っ 絶望 街 奇跡 呼び起こし いく ドラマ. （ yahoo! 映画 ）."}, {"rating": 4.0, "content": "ある日 ゴミ溜 め 少年たち 拾っ 財布 政治家 警察 秘密 隠さ 少年たち 追わ 事. 最後 自分たち 信じる 少年 素敵 クソ すぎる 警察 子供たち 容赦 ラスト スッキリ."}, {"rating": 3.7, "content": "面白い. 普段 ジャンル 進ん み けど 見 よかっ. テンポ よく 進ん いく ストーリー ハラハラ 展開 お金 自分たち 正義 追求 謎 迫る 少年たち 友情 最初 最後 筋 とても 見ごたえ. ストーリー とか 脚本 とか そういう ひかれる けれど スラム 住む 人たち リアル 描か 普段 想像 けれど 実際 こんな くらし 強い 人たち 社会問題 目 向ける きっかけ."}, {"rating": 5.0, "content": "子供たち 演技 レベル 高さ. スリル 満点 スピード感 非常 楽しめ."}, {"rating": 3.5, "content": "父親 借り. 聞き なれ ポルトガル語 自分 かけ離れ 世界観 最初 見づら 感じ 見 どんどん 引き込ま いっ. ふつう 子ども 三 人 はず のに スパイ みたい かっこよさ ハラハラ."}, {"rating": 2.7, "content": "脚色 目立ち すぎ エンターテイメント 性 内容 薄い 1本. 正直 脚色 すぎ つまら. 勇気 少年. 汚職 暴か 良い けれど. 彼ら 成長 …. 罪 犯し ょね …. リスク 考え. 子供 興味 延長戦. 暗号 警察 駆け引き 緊張感. エンターテイメント 性 重視. 中身 とっても 薄い 感じ. ちょっと 残念. ただ 解放 彼ら 晴れやか 姿. 車 後部座席 寝 姿. 伏線 回収 ラストシーン 良かっ. 期待 内容 薄い 1本."}, {"rating": 3.6, "content": "正しい 求める 子供 突き進める 多少 無理やり 感 けど いい 映画 でし きた 大人 たく なぁ."}, {"rating": 2.0, "content": "2016 02 17. うまい 脚本 うまい 監督 なんか 既視感 範囲 ほどよく 良質 作品 仕上げ ちゃっ 印象. 財布 拾っ キッカケ 大人 命 狙わ 大冒険 陥る 財布 なか お金 じゃ ほう 興味 抱い 少年 正しい 信じ 成そ 財布 秘め 謎 真相 掴み ゆき ラスト いかに 少年たち にとって お金 じゃ ほう こそ 価値 重き 置い ビジュアル 的 美しく ゴミ 山 山頂 魅せ くる. 貧困 スラム 子供たち 生計 実際 知ら 利権 汚職 腐敗 大人 正しい 大人 対比 描い ドラマ ぶん 少年 担わ たい 脚本家 ネライ 見え 過ぎ 作品 思わ. けれど 脚本家 同じ 思い やはり 少年 たくましく 汚れ 未来 期待 込め 正しい 成し ゆく 頼もし 担 もらい たい 思う."}, {"rating": 3.4, "content": "普通 面白い けど スティーブンダルドリー 期待 すぎ. 映像 雰囲気 スラムドッグミリオネア 思い出し."}, {"rating": 3.4, "content": "マーティン・シーン だけ 締まる ね. スティーブン・ダルドリー 映画 子供 いつも 賢く 周り 大人 見守り サポート 愛 降り注ぐ 鉄則. さじ加減 嫌い じゃ."}, {"rating": 3.7, "content": "ごみ捨て 場 働く 男の子 達 財布 拾っ 話 進ん いく 話. 純粋 子供 達 最初 興味本位 やり だし のに 最後 お金 為 じゃ 正義 行動. ブラジル 汚職 相当 やばい 感じ. 五輪 ブラジルワールドカップ 位 汚い 金 流さ だろ ？. 見る 価値 ☆."}, {"rating": 2.6, "content": "まだ こんな 子ども よ (´Д`. やら … (>_<). こんな 世界 なんて 信じ 地球 裏側 こんな 現実 ね …. そんな 見方 しまっ. 物語 もう ちょっと 有名 監督 ね 期待."}, {"rating": 4.0, "content": "学 子 こそ 純粋 正しい わかっ 思う 今時 子供 選択 だろ."}, {"rating": 4.0, "content": "正しい って よく わから けど 自分 信じる 正しい 必ず 成し遂げる 難しい 3人 成し遂げ まし."}, {"rating": 4.1, "content": "少年たち リスク 犯す 始め 疑問 覚え けど 答え こそ 映画 面白い 所以 思っ 正しい 無心 走れる 大人 だろ 少年たち サル 並み 身体能力 すごい."}, {"rating": 4.0, "content": "2016 2 7 10. 正しい. 聖書 アニマルロト 泣き顔 → 笑顔."}, {"rating": 4.7, "content": "良い 映画 でし ◎. リオデジャネイロ 郊外 ファヴェーラ ゴミ 山 漁っ めぼしい 見つけ 生活 人々 ある時 1人 少年 警察 拷問 殺さ 男 捕まる 間際 一縷 希望 託し 捨て 財布 拾う 腐敗 政治家 手先 警察 追わ 財布 中身 隠さ 暗号 解い いく …. 力 無い 子供 悲惨 目 合う 公的 権力 絡む 当然 すごく 憤る 辛い シーン. それでも 子供たち 大人 思う 以上 柔軟 したたか たくましい 痛快 清々しい."}, {"rating": 3.7, "content": "現代 大冒険 劇 正しい 思っ 貫く 大人 なかなか 子 達 やり遂げる こんなに 危ない 目 遭っ 折れ 凄い 本当に 大切なもの 見え くる 気 (￣▽￣)."}, {"rating": 3.5, "content": "ゴミ 山 舞台 面白い. たくさん 人 そこで 仕事 生活. ラット 本当に 臭 そう. 容赦なく 子供 追い回す 警察. 執拗 すぎ 異様 少年たち 勇気 知恵 機転 道 切り開い いく 姿 胸 打た. 友達 思い 3人 拍手."}, {"rating": 3.7, "content": "子供 冒険映画 なかなか 面白い スラム 逃走 劇 小学校 時代 町中 ケイドロ 思い出し ドキドキ ただ あまり リアリティ ストーリー ドキュメンタリー 風 仕上げ ちゃっ てる 文句 出 そう."}, {"rating": 4.0, "content": "こんな にも 正し 信じ 進む って 大人 絶対 大人 特有 汚い いろんな 種類 正しい 知り すぎ 正し 選択 いく 大人 理由 子 正し 向かっ 進ん だけ じゃ 自分たち 正し 見つけ 正し 選択 大人 まっすぐ 魅力的 思う ヒヤヒヤ 乱暴 シーン 本当に 辛かっ けど 最後 笑顔 安心 くれ."}, {"rating": 4.2, "content": "子 愛 おしく 観 たい のに 終始 辛い. サスペンスタッチ 心臓 悪く しかも 子供たち 相手 容赦 シーン 続く 気持ち良く 眉間 シワ 寄せ 手 汗 握り 鑑賞. TRASH （ ゴミ ）. 子 強欲 大人 全く 別物 使わ. お金 真に 価値 事 知っ 子供たち 勇気 物語. ブラジル 舞台 本作 視聴 街 治安 って 整え いく だろ 思っ 普段 考え 少なくとも 人権 不 平等 上 成り立た 明らか. 謎 解き 本作 真意 丁寧 観 たい のに 心臓 悪い しばらく 再見 そう."}, {"rating": 4.5, "content": "14歳 少年たち ならでは 疾走 感 好き. 物語 主軸 謎 解き 傾き 過ぎる スピード感 シーン 絶妙 タイミング 織り込ま. だから 観 集中力 途切れ 疲れ 感じ. 監督 作品 全般的 言える けど 無駄 カット 一 秒 いつも 感じる すごい."}, {"rating": 4.0, "content": "正しい するっ 気持ち だけ. あれだけ 勇気 もっ 行動 少年たち 感銘 うけ. やら なけれ いけ なきゃ."}, {"rating": 4.0, "content": "舞台 ストーリー 全く 異なる のに スラムドッグ ミリオネア 同じ 感動 得 力 みなぎる 映画 こういう 作品 難しい 多く 世代 観 欲しい 良質 作品 子供 観 躊躇わ シーン 多い 宣伝 用 ポスター もたらす イメージ 中身 ギャップ 混乱 生む 要素. ただ そういった 差し引い 本作 面白い."}, {"rating": 3.1, "content": "ハラハラドキドキ どー ？ って 思っ けど 最後 予想 通り."}, {"rating": 4.7, "content": "べ ー 超 面白い. 是非 緊張 感 作品 映画館 観 たかっ. 凄い いい 話 なぁー. オープニング シーン 投げ 財布 ゴミ 山 たどり着き 拾っ 2人 少年 のち もう 一人 加わっ ジャケット写真 3人 財布 謎 解い いく. 同じ スラム 題材 映画 スラムドッグミリオネア 違っ 面白. 音楽 恐ろしい 緊張感 音楽 よかっ. 3人 機転 利か ピンチ 切り抜け いく 姿 勇まし ほほえましかっ. 警察 汚職 現代 風刺 設定 作品 雰囲気 ぴったり 脚本 しっかり 作り こま 思っ. 鑑賞 後 爽やか 感動 待っ. 一つ 財布 紡が 一人 男 物語. 固い 意志 思わ ぬ 道 開ける. ハレルヤ."}, {"rating": 3.7, "content": "シリアス 社会派 サスペンス うる 設定 リチャードカーティス 脚本 明るく 楽 しげな シーン 多く 非常 見 やすい. ブラジル 政治 腐敗 鋭く 斬り 込む 少年たち 冒険 メイン さわやか エンディング 迎え. ストーリー やや 単純 物足りな とても 素敵 映画 思い よ."}, {"rating": 4.0, "content": "感情 移入 しまっ ブラジル 治安 悪さ って. トラッシュ って 題名 少年たち 事 じゃ ね 状況下 子供たち 無垢 正直 だって 思い知らさ."}, {"rating": 4.1, "content": "もし 財布 拾っ たら 日本 人 警察 届ける 思う ニュース 警察 不正 捜査 不手際 取りざた 皆 一応 警察 信頼. 映画 主人公 3人 少年 達 拾っ 財布 警察 手 渡さ こそ 正しい 信じる. ブラジル 国 社会問題 描か 社会派 サスペンス映画 あーる。. 物語 前半 ゴミ 漁る 少年 達 生活 胸 痛ん 底 浅い 同情 心 恥ずかしく なる程 彼ら 明るく たくましい. 財布 隠さ 秘密 探り 軽快 逃げ 続け ついに 驚き 事実 暴か. ラスト 少年 達 晴れ晴れ 笑顔 印象的 観 方 爽快 気分. 後半 一瞬 ゆっ 幽霊 ？ 思っ たら 違っ どう やっ 生き だろ ？ だけ 謎 _."}, {"rating": 3.4, "content": "トラッシュ 3人 ね 汚い やつ 他 よ 彼ら 正しい いっ まっすぐ 進ん く 綺麗 子供 達. ブラジル 治安 悪い 思っ けど こういう."}, {"rating": 4.3, "content": "久々 最後 ハラハラ 映画 観 子供達 演技 アクション すごい 良かっ."}, {"rating": 4.4, "content": "リオデジャネイロ ゴミ捨て場 暮らす 孤児 拾っ 財布 市長 候補 汚職 証拠 隠さ 三 人 小さな 冒険者 勇気 行動 巨 悪 追い詰め いく 社会派 サスペンス 子ども 警察 拉致 拷問 わ バンバン 銃 撃た わ やっぱり ブラジル 怖い わ 憎しみ 苦しみ 中 信仰 自律 小さな 心 感動 呼ぶ 圧倒的 貧困 世界 スタイリッシュ 映像 表現 好き嫌い 分かれる かも しれ. 2016 1 24 スター・チャンネル."}, {"rating": 4.5, "content": "たまたま ゴミ 山 拾っ 財布 せい あんな 事 わ. ハラハラドキドキ 感じ 良かっ 笑. 3人 組 男の子 達 考え方 とか すごい 面白く かなり 笑わせ くれ まし 笑."}, {"rating": 4.0, "content": "ただただ おもしろい. 少年たち 危なっかしい けど 前向き 全力 疾走 感. ひとつひとつ 考え 進ん いく 物語 ダレ る 間もなく エンディング. 正しい だけ やり 通そ 真っ直ぐ 信念 やら まし 笑. 決して 明るい 話 コメディ のに 少年たち やりとり ほのぼの 場面 バランス 良い 感じ まし (^^)."}, {"rating": 3.8, "content": "ゴミ溜 め 拾っ 財布 きっかけ 三 人 少年 腐り きっ 大人 社会 立ち向かう. 彼ら かざす 純粋 正義 心 打た 私利私欲 正しい そう 思う 彼ら 決して 挫け 強大 凶悪 組織 命がけ 立ち向かい. まだ 幼い ゆえに 世間 知らず 怖い 者 知ら そんな 彼ら こそ 内 炎 絶やす だろ. だから 時々 挟ま 子供らしい 描写 光っ なぁ. 思っ サスペンス ちっく とっ ハラハラ 最後 目 離せ ませ でし."}, {"rating": 3.4, "content": "ヒューマン 映画 思っ けれど 意外と ハラハラドキドキ 内容. 面白い 思い 全く 関係 子どもたち なぜ ？ なんか 理由 付け 甘い 思っ 見. 最後 神父 同じ 問い 正しい ぶわぁっ (;_;) (;_;). 正しい 為 出来 だろ なぁ. 拷問 たら 絶対 途中 自分 関係 逃げ 思っ ちゃう わ. 警察 あんこ 明るみ 出 なけれ 誰 罰する. フィクション 映画 けれど 現実 でしょ ね."}, {"rating": 4.0, "content": "気 音楽. Rap de Felicidade Katia. Babylon By Gus Black Alien. La Traaviata : Prelude to Act 1 Bonn Classical Philharmonic. Baianá Barbatuques."}, {"rating": 4.3, "content": "映画 予備 知識 なし 鑑賞 ジャケット だけ み たら マラソン 走り 終わっ 人たち 幸せ つかん ロードムービー 思い やもう ほんと 衝撃 でし 子役 達 演技 上手 やっ 迫力 まし 実話 でしょ けど ブラジル 似 横行 訴え たかっ でしょ."}, {"rating": 4.3, "content": "こういう 映画 見る 自分 世界観 広がっ いい. テレビ 放送 舞台. ストーリー フィクション けど 実際 起こっ てる 部分 だろ 思う."}, {"rating": 3.8, "content": "中々 映画 でし (*^_^*). ブラジル スラム街 ゴミ 山. 話 三 人 少年. とある 財布 見つけ. 事態 一変 いき. 調べ 昨日 見. シティオブゴッド 監督. 製作 チーム 入っ てる. ブラジル ファヴェーラ. スラム街 恐らく ロケ地. もしくは モデル でしょ. ファヴェーラ いえ 世界 最 凶. スラム街 どこか 本. 読ん 思い 本棚. 探し み まし （笑）. どうやら 犯罪発生率 世界一. スラム街 らしく 自動車 侵入. . 今作 そう とくに. シティオブゴッド 生々し. 描い. 参考文献 世界 立入 厳禁 地帯 」). 作品. なんと いって 警察 汚職 ぶり. 如実 表さ. それに 対抗 子供 三 人. 子供 俊敏 でし 爽快. スラム街 逃げ まくる. あまりに 異世界 街. 魅力 的 さえ 思え しまい. 忘れ ませ 世界 最 凶. スラム街 ファヴェーラ （笑）. 映像 綺麗 ストーリー. 関係 見応え 中々. ストーリー 思っ. 少し 違い まし 中々 楽しめ. たか 思い (^○^). 謎 解き 少し 入っ 聖書. キーアイテム くる. ダヴィンチコード スラム街 版. 観 てる まし （笑）. 実話 でしょ. 治安 悪い 都市. 似 日常茶飯事. でしょ. 今年 オリンピック ブラジル. 開催. ブラジル リオ 現状 知る. うってつけ 作品 思い. シティオブゴッド 一緒に. 是非 どうぞ (^○^). ちなみに 先 参考文献 示し. 世界 立入 厳禁 地帯. 中々 面白い 読み物 よ. 映画 チャッピー 出 くる. 不気味 円形 アパート. 南アフリカ 実在. ポンテシティアパート. 本 知り まし. なので 映画 出 時 テンション. 上がり まし ね （笑）. ちなみに アパート 現在. マフィア 巣窟 らしく 入っ. 15秒 射殺. 次 ツォツィ. 観 (^○^) 舞台. 南アフリカ ね （笑）."}, {"rating": 4.0, "content": "リトルダンサー 人 + アバウトタイム 人 = 最強. うん 当たり前 けど 映画 作る のう まっ 脚本 家 たら スティーブンダルトリー 監督 頼む 笑. 特徴 一つ カット 強弱 言える 思い 基本 カット 数多い けど 割ら とこ ちゃんと 割ら うまい 具合 効い. あと カットバック 多用 ちゃんと 効果 的 使っ うまい なー 素人 すら 監督 勤勉 伝わっ まし. 脚本 緻密 良い 話 ミスリード うまい もう 言う なし 上質 映画 観."}, {"rating": 4.0, "content": "ブラジル スラム街 暮らす 子供達 彼ら 幾度 困難 生き いく 姿 魅せ."}, {"rating": 4.0, "content": "ゴミ 山 秘密 詰まっ 財布 見つけ 3人 少年 いろいろ ギリギリ 意外と あっさり 秘密 解い いく. 大人気ない 大人 大人 少年 達. あどけない 感 けど. とんでも くらい ハッピーエンド. なぜ 黒人 涙 弱い ガルド 好き すぎ. 黒人 みんな 目 奥. 14歳 少年 達 こんなに サクサク うまい いかん だろ 思い つつ かなり 好き. たまに 映る ビデオ 最後 海 良い. お金 自分 達 だけ 使う じゃ みんな 分け あげる 優しさ. 撒い 時 ラファエル ガルド 嬉し そう 顔. 街頭 出よ 権利 闘う. そう ブラジル ダメ いく. オレたち 人間. 平等 扱わ 権利. 真剣 考える べき. 誓って 言う けど 皆 街頭 繰り出し たら. 誰 止め. ブラジル スラム 現状 ゆうか なんと ゆう. ちょっとした いちいち 気 落ち 込める 幸せ なぁ. 日本 つくづく 平和. 陽気 ラップ ピッタリ 似合う 羨ましい ←. いつか 海外 ボランティア活動 行き たい 思っ 世界 今 どんな 状態 もっと 知ら いけ 思っ. いろいろ 考え させ. なんと いって ガブリエル 置き手紙 かわい."}, {"rating": 5.0, "content": "めちゃくちゃ 面白い. 子供たち 一緒に 謎 解き 感覚. 第三者 視点 見る クソ みたい 大人 本当に クソ 実感 映画."}, {"rating": 2.9, "content": "スラム 子どもたち 追っ くる 警察 まき 暗号 スラスラ 説い いく 物語."}, {"rating": 4.5, "content": "ファンタジー 作品 けど こういう 話 とても 好き ジャンル 終わり 方 すごく 良く 爽快. 映画 流れ てる 音楽 とても いい スラムドッグミリオネア 似 感じ 作品 感じ こっち 好き. ブラジル 発展 いっ 思っ 現実 見せ まだまだ 貧富の差 激しく 厳しい 生活 強い 人 多く."}, {"rating": 4.3, "content": "日本 恵まれ 痛感 映画. ラファエロ 状況 自分 置か 正し い道 真っ直ぐ 進む ？ 多少 悪さ ご 愛嬌. 3 少年たち 意志 強 感服 ばかり. 警察 最低。."}, {"rating": 3.0, "content": "グリコ マーク 彷彿 キラキラ ジャケット 裏腹 人種差別 政治とカネ 取り上げ 社会的 メッセージ 強い 秀作 リベラル 有名 マーティンシーン 出演 肯け る 内容 でし. とはいえ 三 人 子供達 主人公 堅い 感じ むしろ 冒険活劇 的 要素 ふんだんに 盛り込ま シリアス 展開 場面 手 汗 にぎる シーン ラスト グイグイ 引き つけ 見れ まし. 最後 ほう 突然 出 くる 登場人物 ずっと ？ 疑問 持た 映画 目くじら 立て って 感じ さらっと 流す オススメ."}, {"rating": 3.0, "content": "ゴミ 拾っ 生計 立てる 少年たち ある日 一 人 少年 財布 拾っ 彼ら 陰謀 巻き込ま いく. かなり ファンタジー 展開 リアル 社会 背景 展開 いく 面白い. ラスト ファンタジー."}, {"rating": 3.9, "content": "ジャケット イメージ だけ 観 始め だから とっても ハート ウォーミング ピースフル やつ 思っ 蓋 開け たら なかなか かなり サスペンス フル 随分 ショック 受け. すげ ドキドキ くる ハラハラ もう あかん 子供 泣き顔 見 たく ごす … きみ なんで そんなに 強い だい ？ おじさん きみ 見 てる だけ 泣き そう よ. ◆ ◆. だからこそ ラスト カタルシス なかなか ー ってな わけ わからん 応援 歓喜 小 さい子 声高 叫ぶ 正義 さすが グッと なあ. ◆ ◆. とか 言い つつ もう一歩 ハマれ 少年たち モチベーション 変遷 わから. 観 ？ なんで 子 達 こんな がん ばってん っけ ？ … 正しい かな ？ うーん 具合 気 しまっ. 始め お金 はず 正しい いく けど ？ いつ そんな モチベ 変わっ っけ ？ 観 てる ぼくら 全貌 わかっ やつ 悪 って わかる けど 少年たち やつ 悪 って 断 じれる って けっこう 先. 言っ モチベーション 不明 期間 ぼく 感情移入 妨げ まし. ◆ ◆. . . それにしても もう いろいろ ショック 映画 なあ ドラマ 自体 さること 画面 映っ てる 景色 物 うすで 僕 たら 浮世 離れ ドラマチック ショック … もう なんか ほんま 御門 違い けど 日本 平和 呑気 ませ って 気分."}, {"rating": 4.2, "content": "正しい. 重く 受け止め いけ. 14歳 日々 知ら 自分事 考える 強い はず. 思う 日本 平和 なー."}, {"rating": 3.8, "content": "思っ たより 重かっ 警察 人 ダイノジ 片方 人 見え 仕方 笑."}, {"rating": 3.9, "content": "正義 話. どんな 服 着 掃き溜め 住ん いよ. ハート 誇り 高い. だからこそ 山 でし 素晴らしい. 達成感 ？ 無邪気 未来へ 希望 餞 け ？ おさらば 的 ？. 好き 系."}, {"rating": 4.5, "content": "予想 以上 よかっ. やっぱり 監督 脚本家 いい. 素晴 しい 作品 まし. 主演 3人 ブラジル 男の子. オーディション 抜擢 初 演技. なので 自然 演技 現地 人 しか. 出せ パワー 感じ 演技 でし. 主演 リックソン 君 一目 見 瞬間. 惚れ しまい まし 笑."}, {"rating": 3.5, "content": "主人公 少年 3人 少年 らしく とっても カワイイ サル すばしっこく 屋根 駆け 上がっ 窓 出入り 自由 大人 顔負け 意志 強 ブラジル 社会 闇 立ち向かう のに ところどころ 子ども らしい 詰め 甘 目立っ カワイイ. 刑務所 活動家 弁護士 ジョセ・アンジェロ 手紙 内容 伝える シーン 良かっ ジョセ・アンジェロ 冷蔵庫 一緒に トラック 荷台 乗っ 政治家 屋敷 去っ いく 場面 さよなら 晴々 笑顔 すごく 印象的 運命 思う 切ない."}, {"rating": 4.0, "content": "子供達 頑張り 熱く ずっこけ 三 人組 的 王道 面白 善悪 共 キャラクター 立っ."}, {"rating": 3.5, "content": "大好き リチャード カーチス 脚本 鑑賞. う〜 ちょっと 期待 すぎ. 大まか ストーリー 王道 先 読め ちゃう けど 細かい おもしろかっ. あと 少年 達 まっすぐ さは 感動."}, {"rating": 4.0, "content": "謎 解き ミステリー を通して ブラジル 現実 映し出し 一作 少年たち 芯 強 魅了 まし よ."}, {"rating": 3.8, "content": "良い 話 ー. 所々 ツッコミ たく シーン けど … 最後 爽快 感 主役 少年たち 良かっ."}, {"rating": 3.8, "content": "思っ 以上 ハラハラ しまっ. 裏 多く 行わ だろ 思っ. 最後 女の子 リサイクル 用 ゴミ箱 入れる シーン とても 印象的."}, {"rating": 3.9, "content": "インド 舞台 思っ たら ブラジル こういう スラム 系 話 好き."}, {"rating": 3.4, "content": "年末 今年 観 映画 まとめ けども 友人 指摘 リスト 入れる 忘れ しまっ 映画 つまり あんまり 自分 刺さら って ブラジル スラム 描い 映画 シティオブゴッド って 名作 難しい ね 少年たち 逃走 どうせ 逃げ 切れる だろ なぁ って 感じ 伝わっ すぎ ちゃっ ハラ ハラ 感 足り."}, {"rating": 5.0, "content": "面白い 作品 のに パッケージ 内容 パッと 思い出せ 難点. 手 にとって 見 ほしい 埋もれ 良作."}, {"rating": 3.0, "content": "ルーニー・マーラ 目当て 観 けど 3人 少年 達 演技 素晴らしかっ."}, {"rating": 3.4, "content": "どう だろ ？ 思い 持ち 見 続け どんどん 解明 行く テンポ よ. 信じ 信じ たく シーン 多い スラム 生きる 少年たち 状況. 純粋 思い 成し遂げ いく 正し い道 道のり 険しい けれど. ラスト とても よかっ."}, {"rating": 2.8, "content": "最初 ポスター とか サブタイトル ハッピー 感じ ストーリー ギャップ 感じ けど. たしかに … って 納得 部分 なあ."}, {"rating": 3.7, "content": "スラム 舞台 てる だけ 最終的 メッセージ性 良かっ ストーリー テンポ 良く 観 やすかっ."}, {"rating": 4.2, "content": "幼い 彼等 生きる 姿 沢山 考え させ 授業 TV 見え 彼等 にとって 当たり前 普段 考え 凄まじい 光景 信仰心 純粋 彼等 見え 始め 時 心 打つ."}, {"rating": 4.0, "content": "ゴミ 中 生計 立てる 子ども 政治 腐敗 話 子どもたち 世の中 変える."}, {"rating": 3.5, "content": "脚本 リチャードカーティス びっくり 正し い事 如何なる 恐怖 正しい 信じ 果敢 行動 3人 子供 阻止 警察 警察 クズ 描く 映画 多 すぎ 警察 嫌い そう 笑笑."}, {"rating": 3.8, "content": "ブラジル スラム 貧困 犯罪 暗い イメージ 発展 やすい けど 映画 終始 明るい 殺さ かけ 少年 戦う 選択 取る. 正しい … 簡単 発想 のに 大人 難しい 発想 何故 だろ ね."}, {"rating": 3.6, "content": "アバウト タイム ラブアクチュアリー リチャードカーティス 監督 脚本 務め 今作. ブラジル 闇 部分 描い ストーリー シンプル 面白かっ 逃走 劇 子供 ワクワク まし 子供 ならでは 発想 まし. 同じ 系統 にあたる スラムドッグミリオネア 思い出し まし. 新興国 BRICs 経済面 政治面 成長 ブラジル 光 部分 だけ 見れ 凄い やはり 光 影 劇中 見 警察 腐敗 酷い ね 無実 少年 拉致 暴行 行う リアル 定か 本当に 起こっ そう 説得力 雰囲気 まし. ラスト 清々しい 気持ち まし ずっと ゴミ 山 スラム 場面 映し出さ ラスト 本当に 美しい 思い まし. 余談 1年前 くらい ポルトガル語 勉強 劇中 台詞 所々 聞き取れ 少し 安心 まし 笑."}, {"rating": 4.5, "content": "主人公 演じ 3人 喝采 スラム 生きる 野良猫 彼ら 野性 動物 自分 命 自分 守る 生き方 悲しい 学ん なのに チラッと 見せる 子供っぽ 心 打た. 無 信仰 日本 生まれ かも しれ. 演技 思え 凄い."}, {"rating": 4.0, "content": "スラム 暮らす 少年たち 謎 解き アドベンチャー だが 実は そんなに かわいい もん 貧困 地域 生きる 子供たち 現実 迫る 描写 なかなか デンジャラス ワイルド 場面 サスペンス チック スピード感 進ん く 展開 釘付け 面白かっ 個性 的 少年 3人 組 大人 顔負け 顔 見せ 次 瞬間 子供らしい 天真爛漫 笑顔 振りまい くる 要注意 ギャップ 見 完全 骨抜き 頭 なで 回し たく くらい 可愛い リオデジャネイロ スラム 日常茶飯事 的 危険 隣合わせ 地域 大人 顔負け 知恵 行動力 見せる エネルギー 源 きっと 彼ら 生きる 環境 そう 部分 かなり だろ 考え たら 少し 複雑 気持ち."}, {"rating": 3.5, "content": "【 ブラジル 版 】 ズッコケ三人組 Σ ヾ ⌓ ̈ ⃝ ﾉ ◟⌣ ̈ ⃝◞ ⠒ ̫ ⃝♪ ⁾⁾ 【 むしろ 優秀 】. ブラジル リオデジャネイロ 舞台 ゴミ 拾い 生活 少年たち 陰謀 巻き込ま …. 序盤 重苦しい 作風 身構え しまう 気付け 3人 チームワーク 楽しい. 極貧 生活 普段 普通 子ども. 懐かし スーパードンキーコング www. いや 実は 今 やっ ﹙ PC じゃ スーファミ 本体 w ﹚ ﻿ 全く 懐かしく けど ༾ ˙ᐜ˙ ༿ 笑. リアルタイム 起き シーン 過去 撮影 インタビュー 映像 交互 観 演出 作品 全体 緩急 付ける だけ じゃ 感情 揺さぶっ ミスリード かも ？！﹙ すぽんじ ﹚ ﻿. 少し 惜しかっ なかなか 苦労 先 カタルシス 薄かっ なんだか 割 合わ モヤモヤ … ¨ ̯. 南米 舞台 映画 まだ 数多く 観 けど どれ 背景 社会 的 闇 抱え 湧き 出す エネルギッシュ 疾走 感 魅力的 南米 作品 もっと 観 いき たい ✧ ⁺ ⸜ (● ˙ ▾ ˙ ●) ⸝ ⁺ ✧. 2015 12 17 レンタル DVD."}, {"rating": 3.9, "content": "【 ぼく ゴミ 山 世界 希望 つまっ ひとつ サイフ 拾っ 】."}, {"rating": 4.0, "content": "昔 夏 よく 見 ジュヴナイル 印象. 頑張っ 逞しい. 程 真っ直ぐ 生き 経験 無い 眩しい 感動."}, {"rating": 5.0, "content": "数 日 観 中 一番 面白かっ 作品 音楽 最高 登場人物 すごく 良かっ."}, {"rating": 4.0, "content": "ゴミ 山 働く 少年 3人 ある日 財布 拾っ きっかけ 警察 追わ 身. 序盤 ラファエル 警察 ボッコボコ 見 すごく 辛く ドキドキ まし クライマックス とか 女 人 とか もっと 痛めつけ 思っ. 何より 主演 3人 少年 素人 って のに 驚き すごく 感動. 多く 人 見 ほしい 作品."}, {"rating": 3.1, "content": "舞台 ブラジル スラム街 ゴミ 山 ゴミ 拾い 生活 少年たち ある日 ある秘密 隠さ 財布 拾っ 生活 一変. まぁ こんな 感じ ストーリー 続い いく わけ 警察 悪役 ぶり やら 政治家 汚職 やら 顕著 表さ 国家権力 批判 凄まじかっ. 平等 権力 獲得 正しい 最後 やり遂げ 少年たち 勇気. 途中 出 くる 少女 違和感 満載 けど 笑. 最後 シーン 少年たち 笑顔 本当に 輝い 印象的. おまけ 邦画 タイトル 名 ちょっと 違 く ね ？ 思う 自分 だけ はず 笑."}, {"rating": 3.5, "content": "ゴミ 山 ゴミ 拾い 過ごす 少年 3人. ゴミ 山 拾っ 財布 巨 悪 闘っ いく お話. 少年たち 強 たくましさ 純粋 胸 打た まし. ただ 邦題 安っぽ すぎる. 絶対 もっと いい はず."}, {"rating": 3.5, "content": "ﾌﾞﾗｼﾞﾙ ｺﾞﾐ 溜め ｺﾞﾐ あさっ 暮らす 3人 少年 ある日 財布 拾っ 事 財布 隠さ 謎 解き明かし いき 結果的 政治家 警察 汚職 暴い 話. 少年 為 足り 力 頭 ﾌﾙ 使い 何度 訪れる 危機 乗り越え 少し ずつ 真実 辿り 着い 行く 様子 観 ﾊﾗﾊﾗﾄﾞｷﾄﾞｷ まし ね. 人 もっと 平等 扱わ べき 強い ﾒｯｾｰｼﾞ 明日へ 希望 沸か くれる ﾗｽﾄ 良かっ."}, {"rating": 3.7, "content": "少年 達 活き活き 姿 観 清々しい 気持ち 映画."}, {"rating": 2.2, "content": "なかなか ひどかっ 主人公 達 モチベーション 不明 結果論 的 展開 都合 良 すぎる."}, {"rating": 3.0, "content": "ゴミ 山 住む 少年 ある日 財布 拾う 物語 はじまる ３ 人 少年 達 冒険 お話. ブラジル 貧困層 子供達 描い テンポ 良く 音楽 軽快 物語 進む どこか 明る 観 楽しい. 実際 そんなに トントン拍子 上手く いかん やろー 思い つつ 少年 達 生き生き 姿 免じ よし. 星 ３ 8 くらい. 良作 疑い 余地. WOWOW オンデマンド 観 通信 エラー 度 映像 止まり 作品 無関係 部分 苛 々 しまっ."}, {"rating": 3.0, "content": "正直 生きる 大切なこと. 最後 よかっ バリ 行き たい."}, {"rating": 3.4, "content": "演技 経験 なし 少年 達 素晴らしかっ ルーニー・マーラ 相変わらず 美しい. city of god スラムドッグミリオネア 足し 感じ."}, {"rating": 4.0, "content": "B級 コメディ 映画 っぽい 邦題 思っ 事前 知識 ゼロ 見 始め たら ？ 雰囲気 全然 違う じゃん って まし 笑. 合わ 邦題 けど 映画 自体 良かっ. 緊張感 冒頭 ハラハラ グッと 掴ん 最後 スカッと 気持ち 終われ まし."}, {"rating": 3.7, "content": "晴れやか. ゴミ 山 札束 ばら 撒き たかっ だろ 映画 面白かっ. 思っ たより サスペンス 調 謎 解き ポップ. 三 人 男の子 キャラ 良い."}, {"rating": 4.2, "content": "始め 暴力的 なんて 重苦しい 映画 後悔 正しい 大人 子ども 関係. 子 神 ご 加護 明るい未来. 子ども 笑顔 見 やっぱり いい."}, {"rating": 2.5, "content": "悪 サイド 描写 説明 少ない テンポ 良く どことなく City of God ライク 作品 PS ： ピア 出現 違和感."}, {"rating": 2.0, "content": "ダニー・ボイル みたい なあ 思っ たら スティーヴン ダル トリー ふたり しゃらくさい 構成 どんどん どう よく 辺り 似 思う とくに 賛同 得 いい."}, {"rating": 3.8, "content": "緊迫感 スリル よかっ. こんな 世界 まだまだ すごく リアル 感じ. それにしても ファベーラ 混沌 建造物 怪しい 好き 笑."}, {"rating": 4.0, "content": "脚本 アバウトタイム 人. 監督 リトルダンサー 人. コルボ 山 悪 ガキ 三 兄弟 思い出し まし."}, {"rating": 4.5, "content": "ゴミ 山 財布 拾っ 3人 少年 思わ ぬ 事件 巻き込ま 幸せ 探し求め いく 話. 夢 希望 善意 溢れ 良い 映画 (≧∀≦). とにかく 3人 少年 三人三様 良かっ. 主役 3人 ゴミ 山 生活. 世界中 こんなに 酷い 生活 子 どれ だけ 想像 つか けど 悲愴感 元気いっぱい 楽し そう 暮らし 良かっ. 監督 リトル・ダンサー スティーヴン・ダルドリー. 脚本 アバウト タイム リチャード・カーティス."}, {"rating": 3.3, "content": "前 知識 なし 観 始め ゴミ 山 シーン 出 フィリピン 話 思っ たら ブラジル 話."}, {"rating": 4.4, "content": "ストリートチルドレン 主役 お話 自体 まるで 違い ブラジル 版 スラムドッグ$ミリオネア って 感じ まし 映画 雰囲気 似 てる ね あ 監督 ものすごくうるさくて、ありえないほど近い 人. ＷＯＷＯＷ つけ たら ちょうど 始まっ 気 見 始め どんどん 引き込ま 最後 見入っ しまい まし. 冒頭 クレジット マーチン・シーン ルーニー・マーラ （ しばらく 気 つき ませ でし （ ＾ ＾ ； ） 名前 確認 見る 要因 でし 本筋 さほど 絡ま 見せ場 なし. 本職 以上 メインキャスト 3人 少年 生き生き 魅せ くれる 問題 けど. ガルド 何気に 知能 高 発揮 大 活躍. ラット ラファエル 演技 未経験 者 !?. 最初 スモーキーマウンテン 思い フィリピン 勘違い まし 舞台 ブラジル リオデジャネイロ ファベーラ いえ 中盤 過ぎ キレイ ビーチ 沿い 走っ 後 登場 斜面 びっしり 並ぶ バラック 街 想像 んで （ エリート・スクワッド 知り 得 知識 ） 更に 貧しい 地域. リオ オリンピック 話 出 くる youtube ネタ ほぼ 今 お話 （ 2014年 作 ） 思う ちょっと 空恐ろしく まし ﾉ Д `). 体制 側 腐敗 構造 浮き彫り サスペンス 要素 終始 笑っ 見 内容 けど 最後 ハッピーエンド 寝る 前 見 大丈夫 ♪."}, {"rating": 3.8, "content": "こんな ハラハラ 映画 思わ. 子供達 頑張る 映画 って ほん いいね. テンポ 良く 進む ストーリー 見やすかっ. ちょっと 上手く 行き過ぎ ？ って 思う けど ハッピーエンド ほっこり まし."}, {"rating": 3.5, "content": "最近 似 映画 比較 はまっ てる けど スラムドッグミリオネア 思い出し ゴミ 山 生まれ 育つ 人達 精神力 ただ 圧倒 終わり 方 夢 溢れ 素敵."}, {"rating": 4.8, "content": "文句 面白かっ 2015年 トップ 5 間違い 入る. ハラハラ 展開 謎 解い いく 感じ 最後 スッキリ 感 キッズ 達 真っ直ぐ 最高 エンターテイメント 作品 文句 付け所. ガルド 手紙 記憶 てる 先生 英語 話そ ラット 手紙 とこ とか いい よ ね."}, {"rating": 2.6, "content": "子供達 動機 不足 メリット 分から のに 命がけ 動く 思え 正しい って 後付 けし 理由. 細かい 抜き すれ 謎 解き 逃げる 姿 ハラハラ 大前提 子供 楽しめる 笑顔 許し しまう 完璧 正義 じゃ 大人 たら 応援 気持ち なれ."}, {"rating": 4.0, "content": "ゴミ 山 生計 立てる 少年 3人 ナンヤカンヤ 警察 追わ ハメ 正義 貫く 少年 達 観 たら 心 洗わ 仲間 1 ミリ 疑わ 姿勢 感動 追い かけっこ シーン リズミカル 楽しかっ."}, {"rating": 3.4, "content": "タイトル トラッシュ ～ ごみ 意味. リオデジャネイロ 郊外. 捨て くる ゴミ 山 あさり 暮らし 貧しい 少年たち. ある日 ゴミ 財布 拾っ 警察 巻き込む 騒動 いく. 財布 中 謎 解き 答え 出 番号 カギ. 三 人 少年 正しい 言っ 答え 出し いく. 最後 手 入れ. 食べ物 あさり 彼ら 与え 夢 希望 冒険. ."}, {"rating": 4.1, "content": "主役 子どもたち よかっ. 思っ たより ずっと 重く. 見 疲れ まし. 爽快 ハッピーエンド よかっ."}, {"rating": 4.5, "content": "ブラジル ファベーラ 少年 達 ゴミ 処理 場 ゴミ 拾い 財布 拾っ 悪徳 警察官 攻防. 最後 子供達 大金 ゴミ 処理 場 ばらまく シーン 思わず もったいなぁっ 思っ しまい まし 子供達 にとって 奪っ 裏金 ゴミ しか 思え でしょ ね ^_^. 子供 大人 受け止め 方 違い 不意 打た 気 印象的 でし. 謎 解き テンポ 良さ 面白く あっと言う間に 観 終わり まし. 警察 少年 拷問 ファベーラ 焼き 尽くし 酷い (;^_^A. マーティー シーン いい 役 ファベーラ 暮らし よく 描か 思い. ただ ブラジル 行っ 事 けど ファベーラ 子供達 怖い (;^_^A. いつ 鉄砲 ぶっ 放す わかり ませ w. オススメ 映画 ^_^."}, {"rating": 4.2, "content": "監督 脚本 好き 人たち 去年 見 たかっ やつ 引き込ま 上 すごく ハラハラ 心臓 悪い ww ブラジル 闇 深 すぎ 大人 みんな 汚 すぎ 少年たち 奮闘 なんだか 可愛い 台詞 行動 ときたま はっと."}, {"rating": 3.7, "content": "よかっ よー. ザ ハッピーエンド. ひさし ぶり 映画 み けど. 良い 一本 ハッピー. 子役 映し 方 スラム街 貧困 社会 風刺 凄く よかっ. なぜなら 正しい."}, {"rating": 4.0, "content": "レビュー 見 ハッピーエンド って わかっ 見 よかっ 子供 主役 辛い 内容 落ち込み. ラスト 良かっ ☆."}, {"rating": 3.7, "content": "脚本 リチャード・カーティス. ルーニー・マーラ 出 てる 事 鉄板 思い 借りて 観 まし. ブラジル 闇 部分 上手く 映画化 てる 思い. スラム 少年 達 サイフ 拾っ … 謎 解く ってな 話. 少し ハードル 上げ 過ぎ 観 … でし. ラスト 好き 終わり 方 でし."}, {"rating": 3.9, "content": "街 疾走 こども リズム 良く 流れ だす 音楽 とても 気持ちよかっ. 神父 関係. 友人 絆. お金 彼ら とても 幸せ そう みえる. 正し 知っ てる 彼ら とても 強い. どんな 環境 お金 幸せ 彼ら 生き いく だろ."}, {"rating": 4.0, "content": "話 テンポ 速く 面白かっ けど 何より 子供たち 身体能力 高さ 笑っ. 実際 あれだけ 動け だろ なぁ."}, {"rating": 2.5, "content": "ゴミ 山 拾っ サイフ 秘め 謎 子供たち 解い いく 期待 み 全般的 正直 うまく 行き過ぎ だろ 感じ しまい まし."}, {"rating": 4.1, "content": "少年 達 真っ直ぐ 気持ち 観 清々しく クライム 系 謎 解き 要素 終始 楽しめ よ."}, {"rating": 4.5, "content": "ルーニー マーラ 目当て 見 メイク ？ めちゃくちゃ 可愛い ♡ サイドエフェクト 生気 よかっ （笑）. 話 テンポ 良く ハラハラ 面白かっ 少年たち 大人 相手 立ち向かう 走っ 逃げ ばかり けど すごく たくましく やっぱり 子供 可愛い エンディング 好き 感じ でし ✌ ︎ 見 良かっ ✌ ︎."}, {"rating": 3.9, "content": "スティーブン・ダルドリー 監督 前作 ものすごくうるさくて、ありえないほど近い 全体 見れ まとまっ けど 風呂敷 広げる 段階 あまりに 退屈 なぁ 印象 今作 改善 良かっ リチャード・カーティス 脚本 生き だろ. 具体 的 見せ 方 ものすごく ほぼ 見つける 側 視点 描か 隠す 側 僅か 映す 謎 解き テンポ ぐっと 上がっ 時間 軸 細か い間 ぽんぽん 入れ替える 面白み 聖書 受け渡し 一連の流れ 最高 ！). 確か 話 細かい ツッコミどころ けど 三 人 もっと オリヴィア 心配 す べき だし 刑務所 いつ 時代 ？ 言い たく 作り方 )、 助け くれる 人 都合 良く っていう 点 ご都合主義 思わ あれだけ 沢山 人 中 正しい しよう 人 少なからず 思う 思い たい. 最後 ビデオ 演出 良い けど 諸刃の剣 よ ねぇ 途中 主人公 かなり 危ない 目 ビデオ って 死な だろ 思っ 見 ちゃう 緊張感 少し なくなっ しまう."}, {"rating": 4.0, "content": "ある日 ゴミ 置場 少年 財布 拾う 財布 警察 追う 謎 隠さ 謎 迫る 少年 ミステリー ？. テンポ よく 話 進ん いき とても 気持 ちく 楽しく 観 少年 行動 力 正義感 快く 引き込ま まし 見 終わっ あと 気持ちよかっ 作品. 貧困 裏 不正 金 名誉 得よ 者 世界 ブラジル だけ 日本 問題 考え しまっ こういう 悪 闘う 子供 勇気 貰え まし. スラムドッグミリオネア 彷彿 映画 スラムドッグミリオネア 見よ."}, {"rating": 3.3, "content": "疾走 感 よ ね. ぐるぐる 車 シーン 見 てる こっち おぇ〜."}, {"rating": 3.0, "content": "設定 とても 面白 そう 評価 高かっ 借り み けれど. うーん ストーリー 雑 印象 僕 あまり 合わ みたい 全体 通し スピード感 よかっ けど 無理やり 展開 多 すぎ."}, {"rating": 4.2, "content": "スラム街 ゴミ 山 少年 正義のために 得意 盗み 逃走 術 駆使 悪 闘う ストーリー. 子供たち 置か 状況 ジャケット 以上 シビア 悪徳 警官 容赦 良い ね. とにかく 少年たち エネルギッシュ 推進力 あどけない 子供 会話 拳銃 狙わ 逃走 緊迫感 素晴らしかっ."}, {"rating": 4.1, "content": "ジャケ 感じ 違う 映画 ね. ドキドキ くれる 映画 でし."}, {"rating": 4.0, "content": "カネ 権力 正義 ジャケット ハッピー 明る 真逆 ハラ ハラ 系."}, {"rating": 3.7, "content": "腐敗 権力 立ち向かう 少年たち 疾走 感 爽快. ストーリー 読め ハラハラ. 正しい 勇気 ラスト 希望 つながっ. まずは 自分 すぐ 諦める クセ 直そ."}, {"rating": 4.0, "content": "中南米 スラム 生きる 子ども 描く 映画 って ほんとに ハズレ なー."}, {"rating": 4.0, "content": "おもしろかっ 謎 解き ハラハラ 現在 映像 語っ てる 映像 だろ ？ って 思っ けど なるほど って. こういう 今 そう だけど 今 まだ こんな 生活 だって 思っ 今 自分 恵まれ てる 感謝 反省. ビデオ 公開 よかっ. もう 一 回 見 たい 思える 映画."}, {"rating": 2.0, "content": "3人 持ち味 賢く. 財布 中身 繋がっ いく. 観 面白かっ. 正しい 真っ直ぐ 行う. 意思 強 感動. 警察 信用 って 怖い. ゴミ 山 暮らさ いい 未来を."}, {"rating": 3.8, "content": "ずっと はらはら 映画. 3人 男の子 ほんと 素晴らしい. すごい 正義感 すごい めちゃくちゃ. 頭 キレ るし. ゴミ 山 って フィリピン 思い出し. なんだか 貧困 とか 考え させ ちゃい まし."}, {"rating": 4.2, "content": "警察 信用 って 恐ろしい まざまざ わかる 映画. こども 賢く たくましい. 個人的 こういう 映画 だいすき。."}, {"rating": 4.0, "content": "よ ね 監督 リトル・ダンサー よ ね. ショー シャンク. 導い いく 聖書 描き方 面白かっ."}, {"rating": 4.3, "content": "間違い 感じ 一本. スリル 笑い 感動. ずっと ドキドキ 観 ちゃい まし. 正しい 何がなんでも やり 抜く 3人 意志 強 見習い たい."}, {"rating": 3.8, "content": "リチャードカーティス って 優しい 話 ほんとに 上手 構成 おしゃれ ミステリー ストーリー スラム街 版 スタンドバイミー 男の子 人生 って 冒険 正義感 スリル 溢れ 大人 くすん しまう もったいない なー 正直 ゴミ 山 生活 子 達 フォーカス 変わり種 狙い まし 感 おもっ けど 普通 男の子 達 面白く おもう."}, {"rating": 4.4, "content": "たくまし すぎる. 活力 いただい たっ. 自分 人生 自分自身 輝か いけ なあ 教え もらえ. がんばろう (｀∇´). リックソン・テベス 演技力 ⤴ ︎ ⤴ ︎."}, {"rating": 3.6, "content": "興味深い サスペンス フル ドラマ. 3人 少年たち 勇気 行動 推理力 連携 なんか 見もの. そもそも 横領 けど 巨 悪 実態 明らか しまう 大きな 話 発展 いく. 日本 じゃ 考え 思う けど 知ら だけ なあ."}, {"rating": 3.8, "content": "少年 達 良い 顔. ルーニーマーラ って 普通 綺麗 女優 なぁ ドラゴンタトゥーの女 演じ 今更 凄い."}, {"rating": 3.5, "content": "監督 リトルダンサー めぐりあう時間たち スティーブンダルトリー 脚本 ノッティングヒルの恋人 ラブアクチュアリー リチャードカーティス 製作総指揮 シティオブゴッド フェルナンドメイレレス 豪華 製作 陣 のに 興行収入 恐ろしく 少ない 約 5億円 内容 ハラハラドキドキ 終始 展開 けっこう 面白かっ 舞台 ブラジル フェルナンドメイレレス 色 強い 印象 ブラジル 腐敗 警察 政治家 当たり前 出 ブラジル 賄賂 当たり前 でしょ. パッケージ 明る 陽気 映画 ブラジル 深部 描い 比較的 ハード 映画 なんとなく ラストシーン 以外 スティーブンダルトリー っぽく 映画 良作."}, {"rating": 3.6, "content": "正し い事 闘う 少年 達. ジャケット 写真 見 勝手 さわやか 少年 冒険 物 想像 全然 違い まし 笑. クライム 系 雰囲気 でし. 少年 達 ブラジル 自分 達 権利 戦っ いく 話 少年 達 中心 物語 ブラジル 貧困 秩序 乱れ 社会 垣間見れ なかなか リアル 重厚 タッチ 描か 作品 すごく 見応え まし. イメージ 違っ けど インパクト 考え させ 作品 印象 的 でし."}, {"rating": 4.0, "content": "少年たち 映像 よかっ. ゴミ 山 生きる 少年たち ゴミ 中 見つけ サイフ きっかけ 汚い 大人 悪事 あばく 奮闘 話. 正しい 事 子供 ならでは 純粋 気持ち だけ 殺さ そう 悪 戦う 少年たち いい. 正義 なんて いろんな 事情 がんじがらめ 大人 なんか 子供 方 よっぽど 理解 てる かも しれ ませ. 謎 徐々に 明らか 過程 ちょっと アホ 3人 会話 好き でし 彼ら 身体能力 高さ たまげ まし スラム街 逃げ回る とこ なんて ハラハラ でし. あと 辺 女性 とか 神父 とか 先生 とか 優しい 大人 出 くる よかっ 大人 みんな 汚い わけ じゃ もん ね. 逆 警察 敵 なかなか 斬新 ラスボス 役 方 悪さ 滲み 出 てる 演技 素晴らしかっ. ラスト 近く 語る セリフ サブタイトル リアル リオ 現状 向け メッセージ なぁ 思い まし."}, {"rating": 3.2, "content": "不正 明らか 部分 メイン 割 詳細 朧げ ハッキリ しない. ゴミ だめ 所 生き 子供達 社会 不正 明らか いく 内容 自体 爽快 けど. 映画館 見よ 思っ 本作 自分 スルー 正解. ルーニー・マーラ キュート 救い."}, {"rating": 3.0, "content": "設定 お話 3人 子役 達. 凄く 魅力 的 はず のに. 話 展開 謎 解き いくら 力 技 過ぎ 乗り切れ …。. なんだか 消化不良 でし ー. フェルナンド・メイレレス 取り込む 舞台 ブラジル みたい ちょっと 中途半端 感じ でし ね シティ・オブ・ゴッド 観 てる へん ノイズ …。. 原作 どおり 架空 街 方 色々 考え 観 じゃ なー ？ なんて 思い. 有名 監督 脚本家 のに. 残念 でし."}, {"rating": 3.7, "content": "まったく 予告編 み あらすじ み 観 想像 違っ 笑 あたりまえ まず 舞台 ブラジル とても みる 辛い 光景. ゴミ 漁っ 生活 なか なか 1つ サイフ 拾っ きっかけ 始まり 正しい 貫く 姿 感動的 うまく 言え けど いろんな 学べる 映画 思っ."}, {"rating": 3.5, "content": "何と なーく リトル・ダンサー 的 イメージ 思っ 観 始め たら … … まるで 違っ スラムドッグ＄ミリオネア 彷彿 息 着く 暇 大 サスペンス ムービー ゴミ 山 拾っ サイフ 詰め込ま 謎 絶妙 バランス 困難 乗り越え ゆく 少年 3人 組 冷酷 敵役 めちゃくちゃ 王道 感じ ストーリー 最後 楽しめ 少年 3人 演技 とても 瑞々しく ストーリー 大きな 推進 力 なあ ただ テーマ 正しい あんまり オチ 結び付い カンジ まし 社会 最 下層 大逆転 劇 って カタルシス 感じ 面白かっ. レンタル （ 2015 10 ）."}, {"rating": 3.7, "content": "ゴミ 山 暮らす 少年 達 財布 拾う 事件 巻き込ま 話. 少年 達 暮らす 日常 取り巻く 状況 上手く 伝え 3人 少年 強 前向き 無邪気 感じ 作品. 小さな 力 社会 立ち向かう 意義 思わ まし. 少年 達 掛け合い 楽しい."}, {"rating": 3.8, "content": "スティーブン・ダルドリー 好き 監督 もっと 重い 内容 思っ けど サスペンス 的 スリル 見応え 子供たち あんな 風 暮らし 現実 知り 自分 出来る 事 やり たい 思っ メッセージ性 映画."}, {"rating": 4.0, "content": "子供たち 素晴らしい. まったく 異なる 環境 必死 生き いく 子供たち. 悪者 追わ 夢に向かって 必死 子供たち. 小さな だけど 大きな 友情. とても いい 映画 でし."}, {"rating": 4.5, "content": "いろんな 意味 バランス 取れ 秀作. はらはら もさ 胸 空く 思い 味わえる 子供 ひたむき 応援 たく …. あっという間に エンドロール 流れ 始め. エンディング 好ましかっ."}, {"rating": 4.2, "content": "ブラジル リオ ごみ 集積 所 落ち ポーチ 拾っ 少年 達 巻き 起こる ドラマ 作品. スラムドッグミリオネア 同様 世界 観 エネルギッシュ 映像 過酷 環境 下 逞しく 成長 生き いく 少年 達 姿 ゴミ 山 背景 関わら 力強い 光 放っ 美しい. 正義感 溢れ 彼等 純粋 強 行動力 引き込ま しまう 物語 釘付け 前 情報 全く 入れ 演技 初体験 ？ 言わ ばかり 素晴らしい 表現力 ドキュメンタリー 様 緊迫 感 自ら 住む 社会 変え たい 思う ひたむき 姿 目 奪わ 欲しい. 先程 述べ まし メインキャスト 少年 達 今作 為 だけ 選ば 演技 初体験 素人 現実 世界 あちこち 貧困 格差 あえぐ 子供達 数多く でしょ 演技 学ぶ 事 すら ままならない 生活環境 魅せる 彼等 素 姿 とても 説得力 まし. 因みに タイトル Trash ゴミ."}, {"rating": 3.6, "content": "ゴミ 収集 仕事 少年たち とある 物 見つけ 追わ 話. 貧困 子供たち 正義 為 頑張る 姿 素晴らしい. ジェットコースター 恐ろしい 子供 銃 発砲 ブラジル 警察 恐ろしい. 所々 つっこみ たい 所 良い 映画 そう 個人的 良い 止まり. 恵まれ 日本 感情移入 出来 印象 残り にくい. 良い 映画 けれども."}, {"rating": 4.0, "content": "リトルダンサー ものすごくうるさくて、ありえないほど近い 馴染み スティーヴィンダルドリー 監督 最新作. 安定 面白 だろ なぁ 思っ 借り たら 想像 はるか 超え まし ドキドキ ハラハラ 逃走 劇 ジャケ 想像 ストーリー. 監督 子供 描く めちゃくちゃ 巧 貧しく ゴミ 漁り 暮らし 子供達 内 秘め 輝き かっ って くらい 引き出し. 物語 リオデジャネイロ 郊外 ゴミ 拾い 暮らす 少年 達 ゴミ 山 財布 見つける 所 始まる 財布 政治 秘密 隠さ 警察 総力 挙げて 捜索 乗り出す 正しい たい 財布 隠さ 謎 解明 警察 追跡 かわし 命懸け 真実 追い求める. 観 たい."}, {"rating": 4.0, "content": "舞台 まず 好き. 非 日常 だけ 面白い. 拾い物 隠さ メッセージ 探し だし 謎 解き明かす. 面白い. やっぱり 舞台 いい ね."}, {"rating": 4.0, "content": "子供たち 純粋 気持ち 良かっ. 一方 ハラハラ 場面 好き."}, {"rating": 3.3, "content": "スティーヴン・ダルドリー 監督 映画 子どもたち 一生懸命 ピュア 姿 感動 系 ハート ウォーミング 映画 思っ たら 結構 アクション ハラハラ 場面 面白かっ. ただ 最後 ずっと インド 舞台 思っ ブラジル スラム 舞台."}, {"rating": 3.3, "content": "貧困層 出口 無い 生活 イキイキ 子供たち. 辛く 観 良かっ."}, {"rating": 4.0, "content": "ブラジル 貧困層 描い 映画 って 犯罪 手 染め まくっ てる イメージ けど ラファエル 始め ３ 人 犯罪 手 出さ 偉い 勧善懲悪. 気持ちよく 見れ. ３ 人 ＋ 女の子 暮らし いけ そう."}, {"rating": 5.0, "content": "ちょ ー ぜ 面白かっ. 本当に オススメ. 世界 事情 考えさせられました."}, {"rating": 4.0, "content": "リトルダンサー 監督 期待 観賞 最近 ガッカリ. 一言 言え 場所 場所 カットバック 祭り. ブラジル 夜 オレンジ 照明 怖 助長."}, {"rating": 4.0, "content": "日本 異なる 環境 暮らす 子供達 生活 貧しく 心 たくましい ねー. 開始 30分 すでに かなり 引き込ま 途中 目 離せ 後半 グ ダっ たら どう しよう … 思っ けど そんな 事 意外 良作. もっと 多く 人 観 ほしい なぁー."}, {"rating": 3.5, "content": "ブラジル 舞台 映画 初めて ヒューマン 思っ み たら 意外と シリアス サスペンス ちょっと 非 現実 的 いまいち 入り込め 平和ボケ せい かしら."}, {"rating": 4.2, "content": "少年 真っ直ぐ 思い 感動. お金 大切 ♡."}, {"rating": 4.3, "content": "ブラジル リオ 貧民街 ゴミ 拾い 生活 貧困 少年 達 ３ 人 悪徳 政治家 秘密 資料 入っ 財布 拾っ きっかけ 正義のために 戦い 始める 起きる 奇跡 描い ドラマ リチャード・カーティス 脚本 だけ テンポ 良い けど 判り やすい. いきなり 悪臭 漂っ そう ゴミ溜 め 群がる 大勢 人々 そんな ゴミ溜 め 汚い 水溜り 泳ぐ 少年 達 出 くる 食事 中 見る 辛い ブラジル スラム 暮らす 少年 達 描い 名作 シティ・オブ・ゴッド 髣髴 こお ｎ 映画 主人公 犯罪 手 染め. 拾っ 財布 中身 くすね 財布 賞金 かけ 知っ たら もっと 騒ぎ 大金 貰お くらい しか 考え 少年 達 財布 持ち主 命 賭け 悪徳 政治家 秘密 暴こ 持ち出し 資料 ありか 伝える メッセージ 隠さ 気付き 不正 暴き たい 思う 最初 正義感 丸出し 少年 達 不正 暴こ 命 賭ける 姿 とても 共感. 財布 隠さ メッセージ 解き 始める 一転 サスペンス スリリング 展開 少年 達 追う 悪徳 刑事 政治家 攻防 実に 面白い. ラスト 少年 達 心意気 伝播 小さな 奇跡 大きな 変革 繋がっ いく. 映画 社会 暗部 暴く 社会派 ドラマ 思い 追いつ追われつ アクション 謎 解き 面白い サスペンス 変貌 最後 少年たち 支え くれ 神父 人間ドラマ 発展. 多く 要素 盛り込ん のに 散漫 最後 テンポ 良く 魅せる 脚本 実に 見事 リアリティ 躍動感 溢れる 素人 少年 達 名演技 拍手 送り たい. 獄中 弁護士 恐れる 事 成さ 少年たち 伝え 自身 メッセージ 少年 達 恐れ 事 成さ. 社会 掃き溜め ゴミ捨て場 街頭 出 少年 達 社会 変革 きっかけ 奇跡 感じる 出来."}, {"rating": 3.5, "content": "ゴミ あさり 生活 子供たち … 可哀想 ね …. 自分 不自由 生活 良かっ ♪. 少年 ひとつ 財布 拾っ 物語 始まる …. ハラハラ 展開 面白かっ ♪. あと. ラファエル 信念 貫く 凄い. あんな こんな やめ くれ ～ って 感じ でし. 少年たち 友情 ほっこり ♪. ラスト 展開 なんか スッキリ まし ね ♪. 正しい 信じる. けど. 迷い よ ね …. いい ？ 後悔 ？ 今 べき ？ 自分 いけ ？. 正しく 正しく ？. 自分 思い まま 大切 !?. 自分 力 信じる !!. 来月 会社 試験 合格. 全然 勉強 ね ～. ヤバイ わ～. 俺 ミラクル 勘 信じる しか. 絶対 受から …."}, {"rating": 4.2, "content": "ブラジル リオデジャネイロ ゴミ 拾い 生活 少年たち 日常 突如 起こっ 事件 描く サスペンスドラマ. 日本 実感 湧き ませ ブラジル 限ら 今 世界中 戸籍 ゴミ捨て場 ゴミ 拾っ 生活 子供たち たくさん. 発展途上国 もはや 常識 汚職 まみれ 政治家 金 飼わ 警官. そんな 生活 中 主人公 3人 少年たち 世の中 不条理 精一杯 抵抗 しよ 試み. 周囲 大人 巻き込み 紆余曲折 様々 善意 悪意 絡み あう ドラマ 実に 見応え まし."}, {"rating": 2.6, "content": "少年 冒険 物 かなり 好物 なぜ 入り込め."}, {"rating": 3.7, "content": "ブラジル 舞台 って 事. どうしても 2002年 公開 ブラジル映画 シティ・オブ・ゴッド. 比べ しまう そう ちょっと 見劣り しまい. （ 名作 比べ しまう 酷 かも しれ ませ ）. 感動 的 ヒューマン ドラマ 思い 意外と 中身 サスペンス 調 ドキドキ ハラハラ 場面 多い. ブラジル 腐敗 様子. 世界最大 ゴミ 山 住む 人たち （ 子供たち ） 現実 キチンと 表現. ラスト 展開 希望 満ち 感じ 締めくくら. 辺り 少し ご都合主義 キレイ ごと 映っ しまっ 残念. サスペンス 部分 満足 少々 キレイ ごと 部分 目 瞑 レベル 全体 的 クオリティ 高め しっかり 楽しむ. ３ 人 少年 達 魅力的 物語 進行 推進力 それ程 出演シーン 多く. ルーニー・マーラ 魅力 的 個人的 ポイント 高 （笑）. 独特 雰囲気 観る 価値 １ 本. P .S 煽り 広告 文. ぼく ゴミ 山 世界 希望 つまっ ひとつ サイフ 拾っ かなり 大げさ 誤解 招く 表現."}, {"rating": 3.8, "content": "ブラジル 過酷 生活 送っ 孤児 子供達 それでも 人生は素晴らしい 事 証明 絶妙 描か 素晴らしい 映画 でし ね. 汚職 重要 証拠 うっかり 手 入れ 少年 正し い事 為 奔走 正義 言う 名 大義名分 異なる 純粋 間違っ 事 否定 姿 綺麗事 思い つつ なんだか 純粋 憧れる. どれ だけ 大人び 事 言っ まるで ベテラン 犯罪者 グループ 計画 練っ 計画 おざなり わ 重要 暗号 解く 為 壁 書い 文字 そのまま 結果的 痕跡 残し しまう わ やっぱり 子供 けど かえって スリル 増幅. 汚職 全容 いまいち ピン 来 全て 解決 ちょっと 気 僕 的 少々 残念 万事 いい 少々 引っかかり まし ブラジル そんな 細 け ぇ 事 どー ー でしょ ね きっと. 最後 砂浜 シーン 凄く 楽し そう 少年 達 描く 続編 スピンオフ たら 是非 観 たい. だろ けど. せよ 僕 そういう 純粋 時代 無かっ のに 思い出さ くれ なかなか 良作 思い."}, {"rating": 3.5, "content": "凄く 期待 けど まあ まあ 感じ. スラム街 子供 出 くる 作品 シティオブゴッド スラムドッグミリオネア けど 2 作 クオリティ 高 すぎ 色褪せ しまっ （ ∀ ； ）."}, {"rating": 3.9, "content": "何度 ハラハラ 警察 怒り … 子供達 みんな 可愛い. 正しい 言う 理由 正義 貫く … 大人 中々 出来 よ ね (･･;)."}, {"rating": 4.1, "content": "日本 中々 出来 発想 映画 なあ 思っ というのも 日本社会 財布 発見 警察 届け 良い 子 でし 終わり そう. 日々 命がけ ブラジル スラム街 こそ 映画 成り立つ ストーリー 思う 日本 子ども 無い 根性 貧困状態 知る うってつけ 社会派 映画. 恐らく 小学生 ぐらい 子どもたち だろ けど ハリウッド 顔負け 迫真 演技 子ども 忘れ させる もっと 言う 姿 ありのまま ブラジル リアル 感じ させ. 猪突猛進 すぎ しっかり って 思う とこ けれど 子ども 好奇心 旺盛 子ども ならでは 閃き 等 存分 生かし 腐敗 大人 大人 作り出す 社会 コミュニティ 対抗 希望 あふれ 子どもたち 子どもたち 持つ パワー 大き 改めて 感じ させ くれる 爽快 映画. 後で 知っ けど シティオブゴッド 似通っ てる 所 思っ たら 監督 製作 チーム 納得 シティオブゴッド スリル 緊張感 上手く 切り取ら なー."}, {"rating": 4.0, "content": "2015 9. 26 DVD. ゴミ 拾っ 生活 少年 ある日 重大 秘密 隠さ 財布 拾っ しまう. 正しい. 信念 だけ 疑い まっすぐ 行動 続ける 子どもたち 素晴らしい. 警察 常に 正義 わけ 事実 ハッと. 判断 時 周囲 人 年齢 肩書き だけ 流さ. 自分 信頼 人 見極め 自分 頭 考える 大事 なぁ 思い まし."}, {"rating": 3.8, "content": "舞台 ブラジル ファベーラ 言う だけ 興味 湧い しまう のに クライムサスペンス 謎 解き 政治 汚職 暴露 詰め込ん 面白く ハズ. 若干 フィクショナル スリル 逃げ足 速さ 正に ルパン三世 言っ だろ."}, {"rating": 3.9, "content": "三 人 男の子 いきいき よかっ ゴミ 山 拾っ 財布 巡る サスペンス 最後 楽しめ 良い 大人 悪い 大人 くる よ."}, {"rating": 3.5, "content": "温かい ホッコリ 感じ ストーリー 思っ たら どちら クライム サスペンス テイスト ビックリ. 正し い事 心 決め 子供たち 健気 知恵 絞り 行動 起こし 一生懸命. 一方 悪い 大人 側 バックボーン ちゃんと 描け あまりに ボンヤリ すぎ てる 気. ガチ 闇 深い 話 かも しれ 思っ けど. ただ ハッピーエンド 終わっ すごく 後味 良かっ."}, {"rating": 5.0, "content": "ブラジル ストリート ボーイ ひょんなことから 体制 揺るがす モノ 拾う 警察 終われ 真実 探し いく 話. 逞しい ね 四 人 少年少女."}, {"rating": 3.3, "content": "｢ 正し い事 ｣. 当たり前 事 のに 彼ら 心 動かさ 正し い事 諦め なのか … ｡･-･｡｀)."}, {"rating": 4.1, "content": "本当に 生き てる 少年 達 生活 覗い てる じゃ って くらい 少年 振る舞い 舞台 設定 リアル 貧困 腐敗 警察 暴力 色濃く 描か てる ただ 冒険 ミステリー 終わる だけ じゃ 結末 心 残る."}, {"rating": 3.5, "content": "正しい って だけ 理由 命 狙わ 真実 暴こ 3人 姿 何で って 思う くらい 突き進ん 爽快. 女の子 どうして ？. お金 帳簿 取ら しまっ 後 何で 直ぐ 警察 奪い 行く やめ ちゃっ ？. ちょっと 分から."}, {"rating": 3.0, "content": "生きる 為 作ら システム 中 ギリギリ 生きる 人達 システム 作り 働かせ 贅沢 暮らす 人達. システム 大切 私欲 利用 輩 逞しく 生きる 少年 達 成敗. 普通 面白かっ ◎."}, {"rating": 3.8, "content": "映画 魅力 社会問題 提起 兼ね 揃え 映画 スラム 見 先進国 イメージ あちら 見受け 日本 同じ 思わ なー."}, {"rating": 2.6, "content": "貧困 社会問題. 正しい. セリフ うた. 自分 正しい 思う 貫く 事 大人 簡単 じゃ なぁ. とか 考え しまっ."}, {"rating": 4.0, "content": "正しい 事 信念 曲げ 逃げる ゴミ 山 働く 三 人 子供 達 私利私欲 為 子供達 追う 豊か 暮らし 警察 攻防 良かっ. 金 執着 すぎる 危険 ね."}, {"rating": 3.7, "content": "出だし とか 面白かっ けど 逆 最初 興味 発言 すぎ 真相 大した ちょっと がっくり なー. ゴミ 山 暮らす 人たち 生き方 とか こういう 映画 しか 深く 知る 機会 無い 観 損 無い 思っ."}, {"rating": 3.0, "content": "世界人口 内 12億 人. 1日 １ ドル 以下 生活 そう けど 映画 みる 日本 本当に 豊か 安全 清潔 国なん なぁ つくづく 思い ね. 暮らし にくく いわ."}, {"rating": 4.0, "content": "ゴミ 山 住む 子どもたち 痛快 物語 少し 乱暴 ストーリー展開 けれど スラム 現実 取り巻く 賄賂 政治 腐敗 真実味 深め くれる YouTube SNS 逃げる 子ども 守る イイ ね."}, {"rating": 3.8, "content": "ヒューマン ドラマ 思っ たら サスペンス でし 舞台 ブラジル スラム ぐいぐい 惹き つけ 要因 でしょ 作品 素晴らしい 邦題 個人的 いただけ ね."}, {"rating": 4.0, "content": "邦題 ダサ 劇場 観る 躊躇わ 本 作品 TSUTAYA 借り まし. 内容 ゴミ 山 暮らす 3人 少年たち ある日 一つ 財布 拾う 財布 世界 揺るがす 秘密 隠さ. 舞台 ブラジル リオデジャネイロ. もう 本当に 画面 臭い 漂っ くる くらい インパクト ゴミ 山 映像 画面 越し 息 止め たく. ブラジル映画 あるある 圧倒的 1位 ブラジル 警察 概して クソ （笑） 映画 見所 （笑）. 子供 相手 容赦 無く 襲いかかり 大義名分 掲げる 警察 辺 犯罪者 恐ろしい. そんな 恐ろしい 警察 相手 ずっこけ 3人 組 ばり チームワーク 時折 見せる 子供らし 絶妙 マッチ. 映画 彼ら 3人 純粋 好奇心 裏打ち. 金 正しい 思っ 純粋 穢れ 心 穢れ 大人 国 一矢 報いる. ゴミ 臭い 充満 ゴミ 山 ラスト 金 匂い 包ま. 清々しい ラスト 僕 おもむろに ティッシュ 鼻 かみ ゴミ箱 ダーーーーーンク."}, {"rating": 3.9, "content": "リアル グレー ターミナル. ※ ONE PIECE サボ 少年時代 参照. 少年 達 冒険活劇 謎 解き アドベンチャー. 舞台 ブラジル 貪 民 街 ファベーラ. ゴミ漁り 生計 立てる ラファエル ゴミ 中 財布 見つける. 財布 ジョゼ・アンジェロ 物. 中 いくら 現金. 鍵 少女 写真. 動物 ロト 宝くじ. 謎 暗号. ラファエル ガルド ラット 3人 財布 隠さ 秘密 解き明かす. 悪徳 政治家 サントス 警察官 動員 ラファエル 達 3人 追いかける. 14歳 少年 言え ど 容赦なく 拷問 場面 痛々しい. シティー オブ ゴッド 合わせ 2016年 リオ オリンピック 前 見 おき たい 映画. 2015 9 9."}, {"rating": 3.9, "content": "何気なく 借り 一本 素晴らしい 作品 鮮明 記憶 残る. まさに そんな 一本."}, {"rating": 3.7, "content": "最初 興味 惹か 最後 ドキドキ くれる 作品 でし. こうゆう 世界 映画 こそ 知る 部分 なかなか 見応え 思う."}, {"rating": 3.9, "content": "村 子供達 １つ 重大 財布 拾っ スタート サスペンス 系 物語. 勇敢 知恵 振り絞っ 挑ん いく 子供達 姿 心 動かさ."}, {"rating": 4.0, "content": "面白かっ. 謎 少し ずつ 解け いく 展開 ミステリー なかなか 良かっ 思い 頭 良い わけ じゃ けど 知恵 集め 先 進む 少年 姿 惹か スラム 少年たち 強い 心 もっ 立ち向かう 姿 良い ね. スラム とか よく 密集 住宅地 逃走 好き."}, {"rating": 3.1, "content": "もう少し コメディ 的 要素 期待 結構 シビア お笑い 部分 全く 無し ブラジル 貧困層 言っ ゴミ 山 色々 物 拾い 集め 暮らし てる 少年 財布 拾っ しまっ 事 良から ぬ 連中 つけ回さ. 海外 映画 って 大概 警察組織 って 悪い 集団 裏 つながっ てる 描き方 けど 映画 そう. 真面目 すぎ 描き方 少年 はち ゃめちゃなお 笑い 期待 当て 外れ."}, {"rating": 4.0, "content": "終始 どきどき どきどき. 当たり前 正しい って すばらしい なー. 自分 正しい 軸 もっ 生きよう って おもえる 映画."}, {"rating": 2.9, "content": "スラム街 住む 子供 奮闘 話 暗号 解い 真実 近づい いく 展開 思っ 通り 進ん いく 意外性 欠ける."}, {"rating": 3.8, "content": "ずっと 見 たかっ 映画. 最後 ちょっと 感動. サスペンス 系 社会派 映画. 本当に ？). ブラジル 舞台 映画 挿入歌 かっこよかっ."}, {"rating": 3.5, "content": "20150904. 眼鏡 ガム 補強 神父 めちゃ ええ 奴. 車 ドリフト 拷問 初めて み ブラジル よく 行なわ → 思っ たら デスプルーフ 似 描写."}, {"rating": 3.2, "content": "舞台 ブラジル リオデジャネイロ スラム街 ゴミ 山 住み ゴミ 拾い 生活 少年 三 人組 財布 見つけ 事態 変化 いく 話 あんなに ゴミ ？ って くらい ゴミ だらけ 驚い ご飯 ゴミ あさって 食べる 現実 全体 テンポ 良く 2時間 あっという間 ツッコミどころ 多かっ けど 気 おこ 黒板 せめて 消し 欲しかっ サントラ かっこ 良かっ 観 後 あまり 重さ 感じ スッキリ 観 三 人 少年 実際 ブラジル 出身 オーディション 受かっ みたい 正義 人 救う ね."}, {"rating": 4.4, "content": "ミステリー サスペンス ヒューマン 政治 社会. いか ジャンル 分け 不可能 ステキ 映画. 終始 わくわく."}, {"rating": 3.1, "content": "ツッコ みどころ. すぐ 発砲 町 燃やす 展開 規模 買収 警察 容赦 いちいち 気 しまう スラム 貧困 描写 含め 演出 感 鼻 につき 後半 につれ 冷め しまっ. それでも 少年 冒険 モノ 十 分 楽しめ. 似 作品 スラムドックミリオネア 軍配 上がる."}, {"rating": 3.8, "content": "なかなか. リズム感 ２ 時間 あっという間. ブラジル 警察官 こんなに 無秩序 ？. ハラハラドキドキ."}, {"rating": 3.6, "content": "なんちゅう 世界 生き てる. なんちゅう 正義感 キッズ 達."}, {"rating": 2.7, "content": "黒板 消そ. なんか 編集 単調 感じ しまい まし 何故 だろ."}, {"rating": 4.0, "content": "コレ 面白い. ブラジルーリオ スラム街 ゴミ溜 め 生き 続ける 街 正義感 溢れる ３ 人 子供達 腐っ オトナ 達 立ち向かう サスペンス アドベンチャー. Trash 題名 ゴミ溜 め 街 ゴミ 屑 共 掛け合わ. 調べ たら 実話 無い ゴミ溜 め 街 子供達 銃 突き付ける 警官 弱者 暴力 実在 らしい 映画 実話 たら 思わ 期待 しまう. 無法地帯 暮らす 正義感 ある子供 達 何故 正しい セリフ たまらなく 心 染み渡る."}, {"rating": 3.8, "content": "最後 ストレス 楽しめ. 細かい ツッコミ 捨て テンポ よく 見れ."}, {"rating": 4.0, "content": "正しい 成し遂げる 革命 道 懸命 駆け抜ける スラム 少年たち 物語. 重要 秘密 隠さ 財布 拾っ 者 執拗 追跡 警察 相手 少年たち 知恵 出し合っ 財布 暗号 解き 先回り いく 気持ち 良い ♪. 結構 シビア 内容 胸 痛い シーン けど 観 終わっ 気持ち スッと 軽く 綺麗 エンディング 笑顔. ラット 君 行動 可愛らしく そっと 抱きしめ たく ww."}, {"rating": 3.9, "content": "子供 イキイキ 映画 無条件 好き ちゃう なあ. 平和 日本 見 たら まるで 別世界 アドベンチャー 映画 けれど 舞台 現実 スラム街 3人 少年たち 社会 不条理 跳ね除け まっすぐ 駆け抜ける 姿 小気味 良く 爽快. ご都合主義 言っ しまえ けれど 素直 感動 要素 揃っ."}, {"rating": 5.0, "content": "素晴らしい リチャードカーティス 作品 中 今 こんな 作品 見 けど 本当に よく てる 終始 ハラハラドキドキ 起承転結 分かり やすい 正義 ヒーロー 子供 って 良い ものすごく 面白かっ 1秒 退屈 映画."}, {"rating": 3.5, "content": "劇映画 先頃 引退 表明 名匠 リチャード・カーティス 最後 脚本 作 ？. やはり 人 向ける 優しい 視線 素敵. 本作 本来 陰惨 悲惨 ブラジル リオデジャネイロ 貧民街 舞台 登場 わけ. 貧民街 主人公 少年 駆け 巡る 度 まるで 巨大 アスレチック 様 映り. そこで 暮らす 子供 達 したたか 無邪気 希望 見え くる. ここに 批判 生じる だろ 思う. 同じく リオデジャネイロ 貧民街 舞台 既に 名作 名高い フェルナンド・メイレレス 監督 映画 【 シティ・オブ・ゴッド 】 あまりに 違う. 映画 優劣 無い 思う けど. 描写 自体 シリアス 有り 楽天的 ストーリー ちょっと ノ レ 映画 【 シティ・オブ・ゴッド 】 比べ 子供っぽい って 感じる 人 多く そう 気. 本作 おやっ 思っ. 確認 見返さ いけ ませ. リオデジャネイロ 言え 必ず 出 くる 丘 上 キリスト像 出 ませ よ ね. 終盤 絶望 的 状況 置か 主人公 少年. 立っ 場所 背景 キリスト像 鎮座 筈 のに. 背 高さ カメラ フレーム 切れ キリスト像 映ら. 確か キリスト像 存在. 少年 目 映ら. 小さ すぎ なのか 見よ いない 神 庇護 受ける 事 出来. ここに 演出 妙 感じ まし. まあ 見返し み キリスト像 映っ たら ビビり. 少なくとも 本作 終わり 良い 感じ オススメ 思う."}, {"rating": 4.2, "content": "ブラジル スラム 暮らし ゴミ 山 漁り 生活 少年 逹. ある日 財布 拾う 財布 政治家 警察 汚職 秘密 隠さ. はじめ どれ だけ 高い 取引 額 警察 渡せる 考える 三 人 けど 財布 残さ 暗号 解き 真相 近づく につれ 真実 求め 正しい 道 開こ 思い 始める. ブラジル 貧困 現状 政治家 警察 汚職 暴行 重たい テーマ のに 鑑賞 後 とても 爽快 気分. ボランティア 神父 様 子供 達 愛情 汚職 横行 現状 立ち向かう 人 想い 自分 助ける 為 人 助ける 為 動く そんな 人達 見れる 思う. 悲しかっ 今 幸せ ラット 手紙 精一杯 気持ち 感じ きゅんと くる."}, {"rating": 3.8, "content": "リオデジャネイロ ゴミ 山 働く ブラジル スラム 少年 3人 仕事 中 たまたま 拾っ 財布 謎 解き明かし いく 中 財布 国家 揺るがす 秘密 隠さ 警察 攻防 戦 繰り広げる. まず 日本人 感覚 中学生 くらい 年齢 子 達 学校 行か 行け 生きる 為 ゴミ 山 働か なけれ 事実 胸 痛める. テレビ 少し 前 み ブラジル 2億 人口 5000万人 貧困層 事実 ほんとに 実在 しまう 現実 世界 ブラジルW杯 国民 達 重く のしかかっ てる. 更に 政治家 警察 汚職 貧困層 差別. 地球 裏側 起き てる 事実 限り 近い あろ ストーリー 考え させ. 見 終わっ 後 トラッシュ タイトル たくさん 意味 こめ だろ 思っ. 重 め 題材 けど 少年 達 バイタリティ 鮮明 映像 素直 楽しめる. リチャード・カーティス 脚本 安定感. スラムドッグミリオネア 雰囲気 めっちゃ 似 てる."}, {"rating": 3.8, "content": "ブラジル リオデジャネイロ 郊外 ゴミ 拾っ 生活 少年たち 物語 子どもたち とにかく 可愛い 軽快 音楽 物語 展開 引き込ま いく さすが ダルドリー. ただ 内容 的 ？ とこ すこし ザンネン. ブラジル 街中 とても 魅力 的 撮っ さぞかし 楽しかっ だろ なー ★."}, {"rating": 5.0, "content": "すごく 面白かっ. 最初 スリル 満点 予想 全く 違っ 最後 すっきり 感 いい 見 あと なんだか 自分 行動 み たく. もう一度 みたい 作品."}, {"rating": 3.6, "content": "面白かっ. スラム 子供たち たまたま 拾っ 財布. 政治家 汚職 証拠. 警察 相手 始め 好奇 心 お金 為 謎 解き しよう 徐々に 真実 明らか くる 正しい 為 勇気 出し 戦っ いく. ゴミ 山 中. 知識 教養 お金 子供 道徳 観 信念 謎 解い いく 様子 はじめ 無理 でしょ ぉ 思っ のに 途中 頑張れ ‼ ︎ 応援 たく. ゴミ 山 住ん たら 政治 関係 思う のに それでも 命 張っ 拙い 知識 持ち前 小回り 良さ 警察 違う ネットワーク 駆使 頑張る 凄 すぎる. 最後 すっきり 終わる とても いい 映画."}, {"rating": 2.0, "content": "位置づけ スラムドッグ・ミリオネア ブラジル 版 言っ いい 思う. 過酷 環境 育つ 少年たち 冒険 友情 話 したたか 正義 信じ 道 走る 子供たち."}, {"rating": 4.2, "content": "面白かっ けど 全然 こんな 話 なんて 知り ませ でし. スラム 男の子 政治家 不正 暴く けど おもしろい ね. 若く 金も 道具 男の子 さあ どう やっ 暴ける って 話. とても シンプル けど やっぱり スティーブンダルドリー 映画 映画 強い 信念 感じ ね 笑. だから もそー ゆーや でし. さらっと びしっと 決まる やつ でし. スティーブンダルドリー 監督 好き."}, {"rating": 4.0, "content": "いい 意味 裏切ら. 想像 もっと ほっこり 感動 思っ けど. 主人公 ３ 人 キャラクター 最後 ぶれ. 所々 コメディ 要素 面白かっ ーーー. 実際 おかしく 問題 良い 加減 現実 映画 ならでは 非 現実 交ぜ 作ら. ただ 暴力 シーン 怖かっ 笑."}, {"rating": 3.5, "content": "＜ 財布 拾っ 男の子 話 ＞. 思っ たより 思っ 違う びびっ."}, {"rating": 4.5, "content": "… 意外と 面白かっ モヤモヤ スッキリ 作品. 見 てる 最中 子役 気 調べ み たら 子供たち 素人 なんて … ビックリ 子供たち 演技 もっと みたい. ちなみに 私のお気に入り 子役 ガブリエル ♪ 笑っ てる 可愛かっ 〜♡. 最後 場面 微笑ましく ほんわか 気持ち まし."}, {"rating": 3.8, "content": "まさに ゴミ溜 め 中 少年たち 疾走 感 最後 爽快 なかなか 観る 前 スラムドックミリオネア 似 雰囲気 否め けど."}, {"rating": 2.4, "content": "なんだかなぁ. 子供たち 頑張り 捜索 大人 無能 話 全体 ノイズ しまう. 期待 だけ 残念."}, {"rating": 5.0, "content": "監督 目的 予想 以上 でし すごく 好き. 緊迫感 疾走 感 引き込ま 映画 でし. ラット 登場 瞬間 かわいく 仕方. 最後 ハッピー いろんな ひと おすすめ たい."}, {"rating": 3.8, "content": "ブラジル リオデジャネイロ 郊外 ゴミ 山 少年 たまたま 拾っ 一つ 財布 国 巻き込む 大 事件 発展 いく ･･･. 3バカ トリオ 大 活躍 ヒューマン ドラマ. 監督 愛を読むひと スティーヴンダンドリー. 脚本 アバウト タイム リチャードカーティス 豪華. ご 察し 通り ブラジル 舞台 イギリス 制作 映画. （ 題材 似 スラムドッグミリオネア インド 舞台 イギリス 制作 映画 ･･･？）. 掘り出し物 発見 気分 やっぱり 子供 活躍 す ｒ 映画 ハズレ. 題名 trash 日本語 直訳 がらくた くず くだらない 人間 あまり いい イメージ 単語 映画 むしろ 真逆 いく 主人公 三 人 子供たち 逞しく 純粋 太陽 ように 眩しく 感じる 撮影 ビデオメッセージ 始まる 構成 逃走 劇 面白く 最後 飽き とい まう 終わっ しまう. 拾っ 財布 せい とある 悪徳 議員 陰謀 巻き込ま しまう 彼ら 正直 自分 最初. 関係 さっさと 財布 渡し ちゃえ すぐ 終わる のに. 冷め 目線 見 彼ら そんな 原理 動い ただ 正しい そのため だけ 動く 真っ直ぐ 姿勢 心 打た しまっ 当たり前 忘れ しまっ 多い. キャスト オーディション 選ば 無名 三 人 主演 こなし 物語 リアリティ 与え 脇 固める ドラゴンタトゥーの女 ルーニーマーラ マーティーンシーン 神父 いい 味 だし. ラスト 爽快 気分 汚れ しまっ 自分 心 少し 洗っ くれる 素敵 作品 ブラジル 本国 方々 見 たら. 警察 そんなに 無能 じゃ わ！ とか. 政治家 こんな 悪い 奴 ばっかり じゃ わ！. 怒る だろ ？ 笑. 留学 時 親友 ブラジル人 久しぶり 連絡 取り たく. 果たして 本当に 汚い ゴミ 漁る 少年たち なのか ？. それとも 利益 手段 厭わ 大人 達 なのか ？. ～ オマケ ～. シーン 子供達 動き出す 電車 ドア こじ開け 飛び乗っ 窓 外 ヒョイッと 入っ 周り 大人 無表情 音楽 聴い 全く 目 くれ 状態 ブラジル 国 なのか ･･･」 驚愕 笑. 子供 活躍 映画 好き ヒューマン ドラマ 好き リオデジャネイロ 興味 人 オススメ 作品."}, {"rating": 3.9, "content": "予告 見 借り たい 思っ 1本. 舞台 ブラジル リオデジャネイロ ゴミ 山 暮らす 少年 一つ 財布 拾っ 事 キッカケ 始まる ドラマ. 始まり 終わり 綺麗 完結 映画. 見 飽きる 事 少年 達 演技 映像 撮り方 楽しめ 作品 借りて 正解 でし 以上."}, {"rating": 3.8, "content": "見 終わっ 後 すがすがしく やっぱり リチャードカーティス 脚本 好き."}, {"rating": 3.9, "content": "予告 トレーラー み ずっと 見 たかっ やっと 観 スラム 拾っ 財布 始まる サスペンス 主人公 3人 組 男の子 敵 腐敗 大人 ドキドキ 止まら 映画 でし ストーリー ありがち けど すごい リアリティ 実際 スラム 生活 こんな 感じ なー 思っ しまい まし スラム って 生活 困っ てる 人達 っていう イメージ 強い けど 意外と 映画 ボランティア 学校 生活 援助 くれる 人達 安心感 感じ させ くれ まし. 劇中 死ぬ かも しれ 思い なぜ 警察 政治家 悪事 知ろ しる ？ って 問い 正しい って 答える 主人公 すごい 純粋 ぐっ まし 正しい 分かっ 正しい 言える 勇気 素晴らしい 言える 自分 こう たい 思え. ラストシーン すごい 好き 胸 スッと 是非 見 もらい たい すっ."}, {"rating": 3.3, "content": "子供 主役 巻き込ま 型 サスペンス 謎 解き アクション 描か 良く 出来 子供 やり遂げる 動機 ピン こ 気."}, {"rating": 3.9, "content": "ーー こんな 子ども こんな 無理 しょーと 言い 普通 感動. こんな 終始 ハラハラ 思わ. 三 人組 って いい よ ね 笑."}, {"rating": 4.0, "content": "信じる 力. 正しい 力. 現代社会 いろいろ 考え させ 映画 でし."}, {"rating": 3.7, "content": "アンジェロ 役 かっこいい わ. 感動 女の子 リアル 幽霊 思っ."}, {"rating": 3.7, "content": "正しい 信念 曲げ 前 進む 勇気 感動 まし. 大人 国 汚 負け 子供達 正義 象徴 思え. かなり 見 辛い シーン まし ラスト 爽快 とても 良かっ."}, {"rating": 4.4, "content": "最近 ブラジル とても 身近 感じ 観 違和感 文章力 無い 自分 にとって 文 表現 すれ いい 分から ただ 子供 大人 思っ てる 子供 じゃなくて むしろ 大人 子供."}, {"rating": 4.5, "content": "ある秘密 隠さ 財布 拾っ 3人 少年 警察 追わ 正しい だけ 貫い 立ち向かう. 見やすい 映画."}, {"rating": 3.8, "content": "たま 泣ける 映画 途中 ハラハラ しながら 最後 泣ける いい 映画 でし."}, {"rating": 2.8, "content": "最初 フィリピン 舞台 思っ テンション 上がっ. ブラジル 行っ み たい. てか いろんな 国 行っ みる って やっぱ 大事 気 するー."}, {"rating": 4.0, "content": "ブラジル スラム街. ゴミ 山 漁る 日課 少年たち. ある日 ゴミ 山. サイフ 拾っ 事. 面倒 騒動 巻き込ま. 警察 酷い 暴力. 薄汚い 環境 暮らし. 学 お金. 信じ なのか ？. 絞り 出せる 知恵 だけ. そんな 彼ら 正 命がけ. 正義 戦い 冒険. 本当に 目 背け たく シーン 多かっ けど. 見 終わっ 後. 嫌 気持ち. むしろ 清々しい 気持ち."}, {"rating": 5.0, "content": "今年 前半 最高 映画. 感動 暴力 裏 政治 中盤 ラスト 深み 内容. ぜひ み もらい たい."}, {"rating": 5.0, "content": "こ 素晴らしい 映画 でし. カメラワーク 台詞回し テンポ 音楽 良く ハラハラドキドキ 観る 事 出来 まし. なにより 構成 素晴らしい 思い 宮藤官九郎 外国 版 みたい でし 笑. 子ども 同士 身 寄せ 合う 様子 妙 懐っこい 可愛 すぎ 素晴らしい 演技 身体能力. こんな 子 たら 危険 助け たく しまう 周り 大人 気持ち 解り. 絶望 的 ゴミ 山 ゴミ 拾い. 絶望的 汚い 川 遊ぶ. 絶望 的 社会構造. そんな 救い 欠片 そう スラム街 キラッキラ 輝く 子供たち 軽快 音楽. 久々 大 満足 映画 観 気."}, {"rating": 3.6, "content": "正しい 成し遂げる 命 懸け 疾走 社会 見放さ ３ 人 少年 紡ぐ 友情 英断 物語. ごみ 山 漁っ 生計 たて ラファエロ ある日 偶然 見つけ ひとつ 財布 思い よら 秘密 隠さ. 貧困層 育ち 故に どうしても 金 目 いっ しまう 少年たち 物語 進む につれ 自ら 正しい 思う 成し遂げる べく 大義 奮闘 姿 み 自然 胸 熱く. 財布 捜索 警察 取り調べ 受ける 際 執拗 描か 社会的弱者 差別 描写 彼ら 立ち向かう 困難 凶悪 みせる 一役 かっ 同時に ブラジル リアル 情勢 語っ みえ. どんな 困難 屈する 立ち向かう パワフル 一度 踏ま めげ 立ちあがる ど根性 是非とも 見習い たい. 人目 はばから 肩 組み 大きな 声 友情 語り合う 少年時代 特権 大人 純粋 気持ち 持ち 続け いき たい 思っ."}, {"rating": 4.0, "content": "想像 映画 違い サスペンス 要素 はらん 謎 解き 映画. ブラジル 警察 ホンマに こんな 腐っ てる ？. 警察官 受ける 暴力 シーン 痛々しい. 子供達 身体能力 高 すぎ さすが ブラジル バネ 感心. 正義 不滅."}, {"rating": 3.6, "content": "ずっと 観 たく やっ 観 まし ^ ^. 警察 政治家 やり方 汚 すぎる 暴力 シーン 痛々しかっ. 少年たち 3人 無邪気 子供らし つつ 正しい 思う 事 貫く 姿 羨ましく かっこよかっ. お金 ばら 撒く シーン 爽快 でし ね 彼ら 取り巻く 大人 自分 信じ 正しい 感じ 行動 移せる って なかなか けど 自分 そう たい. 少女 救い 4人 ラスト 好き なぁ."}, {"rating": 4.5, "content": "少年 3人 演技 拍手. 正義感 強く 勇敢. あどけなく 可愛い. すごーく すき."}, {"rating": 3.6, "content": "貧しい 少年 達 ひょんなことから ブラジル 社会 闇 立ち向かう 話. 命 狙わ. 正しい 貫く 3人 少年 達. 彼ら 信念 諦め 姿. とても 学ぶ. 少年 達 演技 素晴らしい."}, {"rating": 4.0, "content": "演技 経験 子どもたち 素晴らしい 演技 とっ ダルドリー 監督 尊敬. 邦題 サブタイトル みたい やつ 要ら 思う 爽やか ポスター なんか 違う 気 あと 予告編 ラスト 場面 出 ちゃっ てる ちょっと がっかり."}, {"rating": 4.0, "content": "札束 ばらまき ー ‼ ︎. 14歳 のに 賢い 行動 的. 新しい 服 買っ もらっ ルンルン シーン 良かっ ‼ ︎. ずーっと 同じ 服 けど …. 自分 達 生き いく だけ 必死 のに 正しい 事 って …. なかなか 出来. いい 感じ 心 洗わ まし."}, {"rating": 4.0, "content": "良く 悪く シティオブゴッド スラムドッグミリオネア スタンドバイミー グーニーズ 断片 併せ持っ 作品 でしょ 意外と アッサリ 意外性 ありません 終始 ハラハラ 退屈 見れ. 少年 達 好奇心 行動力 何より 正義感 脱帽."}, {"rating": 4.5, "content": "2015 7 10. 3人 少年たち. 勇気 希望 正義 教え もらっ."}, {"rating": 4.5, "content": "なんて カッコイイ 少年たち だろ. なんて たくましい 物語 だろ. 希望 そのもの 映画. 映画 芸術. 芸術 持つ 可能性 強度. 1作品 格上げ 思う."}, {"rating": 3.0, "content": "スティーブン・ダルドリー 監督. リチャードカーティス 脚本. 並び だけ 飛びつき たく ちゃう 作品. 新作 けど 迷わ レンタル. ブラジル スラム 暮らす 少年たち ゴミ 山 拾っ 財布 巡り 地元警察 繰り広げる 冒険 ストーリー. スピーディー 展開 サウンド とても よかっ. 全く 入り 込め …. すごく 自然体 演技力 素晴らしい かも しれ ませ 逆 に作り 込ま モノ 見え しまい わたし 合い ませ でし."}, {"rating": 3.5, "content": "ゴミ 拾い. いい 話. 財布 驚愕 真実. スラム街 良かっ."}, {"rating": 3.0, "content": "あまり 内容 けど. ルーニーマーラー 可愛かっ 許す."}, {"rating": 4.0, "content": "リトルダンサー スティーブン ダルドリー 監督 作品. 舞台 違え ど スラムドッグミリオネア 似 熱 感 貧しい けれど 生きる力 漲っ 感じ. 今 日本 感じ 熱い 熱い エネルギー 感じ. 映画 方 明るく 爽快 感 子供 撮り方 上手い なあ. だいぶ 映画 用 演出 いえ この街 来年 オリンピック やる 思う 失礼 心配. スラム街 迷路 ゴミ 山 人 群がる 警察官 悪徳 政治家 犬 貧しい 虫 扱わ. ゃ オリンピック 反対 デモ 起こる よ なんて 現実 的 考え方 チラつく 子供達 冒険映画 感じ 楽しめ まし. 謎 解き ひたすら 走っ 追わ 逃げ 怖い はず のに なぜ ワクワク 正しい 正しい. そんな 純粋 無垢 子供 心 思い出し 心 洗わ まし."}, {"rating": 5.0, "content": "ずっと 観 たかっ やつ めちゃめちゃ 良かっ 現代 版 シティオブゴッド 社会性 メッセージ 謎 解き 過程 理解 苦しん 他 解説 読ん 補強 スラム 生きる 子供達 平和 暮らす 日本 子供 違っ とても タフ サバイバル 精神 毎日 危険 隣り合わせ 日常 最後 ゴミ 山 賄賂 ばら 撒く シーン 印象的."}, {"rating": 4.0, "content": "ブラジル 暗部 迫る 話. 少年 3人 立ち向かう 様子 素晴らしかっ かなり 引き込ま 作品 終始 ハラハラ."}, {"rating": 3.8, "content": "一切 予備 知識 なし 鑑賞 至っ 今作 勝手 社会派 映画 想像 たら 最初 数 分 違う 事 悟っ 主人公 3人 子 達 演技 良かっ 最初 国 語 さっぱり わからん かっ けど ブラジル 話 事 中盤 理解 最近 経済成長 著しい ブラジル 裏の顔 見れ 気 良かっ テレビ キレイ 所 しか 映さ 英語 少ない 異国 感 出て 良かっ フィリピン ゴミ 山 行っ 事 けど ゴミ 山 おかげ 生き てる 人達 たくさん 知っ てる ゴミ 山 問題 解決 複雑 難しい とか 思っ."}, {"rating": 4.0, "content": "スラム街 屋根 上 飛び回る お決まり シーン 子役 3人 身軽 疾走 感 とっても 良い ◎."}, {"rating": 4.0, "content": "子供 可愛い. 子供 主人公 映画 み い人 オススメ. 重たい テーマ スッキリ. 最後 すっ かっと. 大事 気持ち まっすぐ 教え くれる. あまり 血 みえ シティオブゴッド 怖く. 貧困 問題 とか 映画 世界 知っ もらっ 子供達 少し 幸せ ほしい."}, {"rating": 4.6, "content": "よかっ. いろいろ 評価 人 けど そんな 評価 いら そのまま 彼ら 観る 一番. 彼ら 好き. ただ 映画館 観 たかっ. 予告 ずっと 観 たかっ のに DVD まし … 即 レンタル."}, {"rating": 3.0, "content": "シティオブゴッド とか 見 てれ ブラジル 理解 もっと かも しれ ませ 警官 子供 銃 向ける 国なん ？ ？. スラムドッグミリオネア みたい 感じ 思っ まし どうも 勝手 違う 登場人物 魅力 ないし. 実話 テイスト 作品 見る べき スタンドバイミー 冒険 見る べき わから 噛み合わせ 良く どっちつかず でし."}, {"rating": 3.8, "content": "レンタル 開始 すぐ 借り 行き まし. 三 人 友情 キャラクター 最高. ゴミ 生活 人間 大金 手 って 設定 だけ かなり 燃え. 正しい 理由 だけ 最後 自分 曲げ 子供たち 拍手. エグ グーニーズ 見 たい 話 みんな こういう 冒険 ストーリー 大好き はず. 時には コミカル 時には シリアス バランス いい. 車 中 拷問 シーン かなり エグ く わぁ こりゃ 死ん わ って 思い まし. ハラハラドキドキ 街 色彩 綺麗 最後 飽き させ. あたり 作品 皆さん ぜひ."}, {"rating": 3.8, "content": "ゴミ 山の街 住む 子供たち 小さな 正義 感 汚職 まみれ 政治家 警察 闘い 描く 作品. 第 9回 ローマ国際映画祭 ガラ 部門 出品 最高賞 観客 賞 輝い. 展開 早く 目 離せ 映画 ワクワク ドキドキ とまら. 大人 子供 純粋 [ 正しい ] 正義感 感動. 最後 本当に すっきり. 一度 見 見 欲しい 作品."}, {"rating": 3.8, "content": "ゴミ 山 汚く 貧しい 生活 余儀なく 心 腐ら 正しい 考え もち 行動 うつす 少年 3人 （ ＆ 神父 様 ） 人間らし 良かっ 最後 すっきり ね."}, {"rating": 4.1, "content": "2015 06 30. スラム 話 けど 暗 すぎ 明る すぎ バランス ◎. 子役 3人 とても 良かっ."}, {"rating": 4.5, "content": "スラム 子供たち 貧しい キラキラ 良かっ ラストシーン 鉄コン筋クリート ダブり まし."}, {"rating": 3.8, "content": "劇場 観 本作 ようやく 鑑賞 ブラジル 抱える 社会問題 貧困 汚職 取り上げ ラテン らしい 明るい ノリ 終始 物語 進み そのまま 気持ち 良い エンディング 子供 主人公 バッドエンド なんて 胸糞 悪い ね 最後 良かっ じゃ なー. 個人的 もっと 社会問題 スポット 当て ほしかっ なー 思っ 全体的 ありがち 展開 お話 けど 3人 主人公 非常 良かっ 気持ち いい エンタメ 良作 でし."}, {"rating": 4.4, "content": "ズッコケ三人組 みたい 話 思い ところが どっこい 展開 伏線 見事 回収 ストーリー とても しっかり."}, {"rating": 4.1, "content": "単なる 社会派 映画 じゃ. 全然 重苦しい 感じ 少年 3人 友情 冒険 織り込ま てる. 謎 解き 観 一緒 共有 出来 ドキドキ ハラハラ アドベンチャー 映画 って 感じ. 音楽 映像 いい 色んな 要素 上手く 噛み合っ すげ ー 良かっ."}, {"rating": 3.8, "content": "正しい 事 だけ 危険 利益 顧み 正義 突き刺さる 特別 頭 いい わけ 身体能力 高い わけ 子供 3人 立ち向かう 予想 遥か ドキドキ ハラハラ 警察官 苛 つくし 社会 批判 わりと 重い 内容 けど 子供達 目線 おかげ ダーク きら 重 すぎ 見れ 良かっ ラスト 敵対 警察官 殺す わけ 子供たち 勝利 爽やか 終わる 救わ 感 かも."}, {"rating": 3.5, "content": "DVD. 主役 少年 達 ハラハラ 場面 多かっ けど 最後 気持ちよく 終われ ‼ ︎."}, {"rating": 3.8, "content": "政治 権利 難しい テーマ 扱っ てる. ただ 映画 見 終わっ あと トラッシュ パッケージ 画 素敵 見える ‼!!. とにかく 薄 汚れ 大人 純粋 無垢 子供たち アッ 言わ 構図 気持ち良い ‼!!!. けっこう 厳しい 描写 けど 独特 リズム 音楽 調和 くれる ♪ 好奇心 奇跡 物語."}, {"rating": 3.9, "content": "少年たち 運動神経 良さ 警察 アホ テンポ 良く 思っ 面白かっ 最後 気持ちいい."}, {"rating": 4.3, "content": "ブラジル 政治 腐敗 リアル 切り込む ドキュメンタリー. We will do it because it s right things .』. ストーリー こそ 目新し かける シーン 彩る 音楽 センス テンポ 良い カメラワーク 光る 作品. 観 終っ 後 どういう わけ アフリカン ミュージック 聴き たく lol."}, {"rating": 3.4, "content": "ブラジル 貧困層 少年犯罪 幾つ シリーズ 映画 日本人 知る 作品 全く 逆 貧しく 信仰 溢れ 正しく 生き たい 願う 少年 三 人組 描き 先 記 シリーズ 映画 衝撃 記憶 大きく 少し 嘘 臭く 見え しまう 様 過剰 演出 却って 逆効果 思え しまっ."}, {"rating": 4.4, "content": "作り方 上手 とても 映画 世界 引き込ま w. 息 詰め ドキドキ 行く末 想像 あまり つか 目 離せ 無い … ラスト …. 出 くる 音楽 好き やし 結構 お気に入り 作品 かも ♪."}, {"rating": 4.0, "content": "ブラジル 暗部 子供 平然と 殺さ 汚職 まみれ 中. 子供たち 疾走 爽快."}, {"rating": 5.0, "content": "今年 前半 1番 よかっ かも しれ 権力 裏 政治 ドキドキ 感 感動 美し 全て 兼ね備え 映画 ラスト 手 抜か."}, {"rating": 3.6, "content": "話 内容 上手く 繋がり すぎ 笑. どんどん 引き込ま いっ ちゃ まし 笑."}, {"rating": 3.5, "content": "正しく 物 負け たく じゃ. 意思 世代 またぎ 引き継が （ 引き継が 欲しい ）. ゴミ 山の街 暮らす 3人 少年 達 彼ら 一つ 財布 見つける とんでも 陰謀 解く 鍵 最初 好奇心 謎 解き 始める 警察 正しく 見る につれ 次第に 自ら 意思 行動 始める. 正しく 物 負け たく 純粋 意地 わずか 好奇心 知恵 勇気 振り絞り 最後 奇跡 起こす 展開 気持ち 上がら ざる 得. 彼ら 不正 正体 最後 知ら だろ 警察 力 押さえつけ くる 正しく 分かる. 神 扱い 方 印象的 不条理 世の中 理解 しながら 彼ら 正しい 事 貫く 為 祈る 不条理 嘆き 神 祈る 神父 印象的. 一方 画面 以外 世界 存在 感じる ノイズ 要素 多い. 見逃し たら 後 お前 殺さ じゃ ？ ？ てか そもそも 殺し たら 目的 達成 じゃ ？. 更に なぜ もう 一人 子供 居場所 知っ てる 放置 ？. てか 先生 無事 ね ？. 少年 信じ 正義 貫き 社会悪 打ち破る 奇跡 物語 見れ 面白い."}, {"rating": 3.9, "content": "子ども 勇敢 行為 を通して ブラジル 実情 識 る 作品. ブラジル · リオ ··· 陽気 サンバ 都市 イメージ 程遠い ゴミ 山 舞台. 主人公 ラファエル ガルド ラット 貧しい ゴミ 山 近く ファヴェーラ スラム街 住み 朝 ゴミ 山 金目 物 拾っ 雀の涙 お金 替える そんな 最 底辺 暮らし. 普段 通り 生きる ラファエル ゴミ 山 拾っ 財布 子ども 悪党 追わ きっかけ しまう …. 調べ リオ 1 4 人 不法 居住者 ファヴェーラ 住ん そう. 拳銃 横行 生きる 犯罪 犯さ ざる 得 人 警察 不法 居住 者 平等 扱っ 思え 乱暴 … 権力 すら 荒廃. そんな 環境 関わら 正しい 言っ 信条 曲げ 子ども 姿 ひたすら 眩しい. ゴミ 山 ボロボロ 服 雑然 家々 … 画面 ムワ～っと 臭い 漂っ そう 絵面 のに 彼ら 姿勢 拭い 去っ しまう. 協力 ボランティア 先生 ルーニー · マーラ 可愛い 常に 味方 くれ 神父. 自分 身 危険 及ぶ リスク 顧み 彼ら 突き 動かさ 納得 展開. リトル · ダンサー 監督 だけ 子ども 瑞々しく 映さ リチャード · カーティス 脚本 だけ 人 優しく 愛らしい. 実話 たら いい のに 願っ しまう 彼ら 希望. サッカー 全く 興味 観る ブラジル 杯 心配 ね. シティ · オブ · ゴッド 早く 観 ちゃ なあ … (´ ｰ ｀)."}, {"rating": 3.9, "content": "ブラジル リオデジャネイロ ゴミ あさっ 暮らす 3人 少年 危険 冒険 物語 ゴミ 山 偶然 見つけ いわく ありげ 財布 重要 秘密 気がつい 3人 謎 解き明かそ 事件 巻き込ま いき. 映画 すごい 思う 貧富の差 激しい この国 格差社会 腐敗 政治家 警察 社会問題 鮮烈 取り上げ つつ スラム 少年 達 前 向い 生きる力 しっかり 描い こういう 映画 って 腐敗 巨大 組織 前 人 無力 感じる 多い けど そう じゃ. 警察 執拗 追わ 命 落とし かね 状況 信念 曲げ やり遂げよ 行動 無駄 展開 映画 強い メッセージ 見え くる. 南米 アジア 田舎 アフリカ 諸国 旅 たび 思う 貧しい 生活 目的意識 向上心 ものすごく 強い 人 多い って ゴミ溜 め 見つけ ビン 缶 お金 換え 家族 10人 1日 1ドル 未満 暮らす 人々 観光地 お土産 売り 小学校 通う バス 運賃 自分 稼ぐ 6 7歳 裸足 子供達 観光客 やりとり だけ 英語 習得 将来 向け 頑張る 少女. 子 向上心 生命力 遠く 及ば なぁ 思う 何度 そんな 生命 力 目 輝き 作品 見る まし リアリティー 無い けど 好き ね 最後 実に 爽快."}, {"rating": 3.2, "content": "2015 2 1. 思っ サスペンス 要素 強く 終始 ハラハラドキドキ … 腐敗 政治 横暴 警察 ゴミ 拾っ 暮らす 人々 生活 遠い 国 現実 考える とても 苦しく 悲しい 気持ち まし. それでも 正しい 命 かけて 正義 貫き通す 子どもたち 心 打た パワー すごい. ラストシーン とても スッキリ 気持ち 不思議 爽快 感 でし."}, {"rating": 3.5, "content": "リアリティー 欠ける. … 位 腐り きっ かも しれ."}, {"rating": 3.8, "content": "リオデジャネイロ スラム街 って だけ 興奮 ね 逞しい 子どもたち スラム街 犯罪 手 染める 子ども 多い 思い 彼等 目 前 金 目 くらます 正義 貫き 街 未来 変え しまい まし ね もう あっぱれ しか 言い ストーリー 現実味 ありません 子ども達 演技 すばらしく 映画 非常 よかっ スリル 快感 味わえ 爽快 ラスト 夏 是非 オススメ たい 作品."}, {"rating": 3.1, "content": "スラム ドック 期待 そう 知っ やはり ちょっと 盛り上がり かけ. 登場人物 魅力 感じ. ゴミ捨て場 見つけ 財布 謎 追いかける 少年たち 話. 警察 チェイス シーン カメラワーク かっこよかっ. 水たまり 泳ぎ たく."}, {"rating": 3.8, "content": "ゴミ 山 暮らす 少年たち たまたま サイフ 拾っ 政治 闇 飲み込ま いく …. 巻き込ま サスペンス ＋ 謎 解き みたい 話 大好き 楽しめ 暗号 要素 薄め 名探偵コナン 少年探偵団 回. うっとり 美しい 撮影 けど ゴミ 山 綺麗 見える 本作 テーマ 的 駄目 じゃ 思っ."}, {"rating": 3.8, "content": "ゴミ 山 拾っ 財布 あららら … ガーディアンズオブギャラクシー 似 話 (?). 子供達 熱演 まぶしい. ご都合主義 見受け 謎 解き ちゃんと てる 楽しめ. ブラジル 舞台 聞い やっぱり 残酷 シーン とか 貧困 胸 痛く 場面 とか 思い 見 まし リチャードカーティス. そんな 描写 むしろ 話 舞台 貧しい 国 活きる 筋書き. いいね！."}, {"rating": 4.5, "content": "面白かっ 少年たち 3人 すごく 魅力的 最後 展開 結構 どんでん返し 思う. スカッとする 少年たち 根性 信念 脱帽."}, {"rating": 4.3, "content": "自分 正しい 思っ. 命 賭け 財布 隠さ 謎 解く 真っ直ぐ すぎる 姿勢 言葉通り 心 動かさ 当たり前 必死 ゴミ 拾い 少年 達 自分 文句 言っ 生活 はっと 最後 シーン 首 振り たく 観 よかっ 正しい 思っ 貫き通す 心 彼ら お手本 他."}, {"rating": 3.0, "content": "監督 子ども 主役 映画 撮ら たら 右 出る 者 じゃ って 思っ ちゃう くらい 作品 でし."}, {"rating": 3.5, "content": "3人 子供 メイン って 所 ドキドキ 誘う 元 スパイ とか 元 FBI とか 絶対 強い おじさん 達 常に 心配 特別 誰か 頭 いい とか 身体能力 高い 3人 力 合わせ って 所 好き 子供 メイン のに ダーク 雰囲気 心配 ドキドキ 映画."}, {"rating": 3.2, "content": "スティーヴン・ダルドリー 監督 好き よ ね ～。 作品 ちょっと 今 違う 感じ ハラハラ ドキドキ … って 繰り返し 響い こ 言葉 だけ 正しい って 生き いく 上 簡単 難しい 少年 達 真っ直ぐ 素晴らしかっ よ ね 素直 いい 映画."}, {"rating": 3.0, "content": "新作 DVD レンタル. スティーブン・ダルドリー 新作 ブラジル スラム 舞台 ゴミ捨 山 偶然 ワケ 財布 拾っ 少年たち 冒険 描く 物語 あくまで ファンタジー 劣悪 環境 身 起き 状況 悲観 子どもたち 楽観 的 逞し 比重 おく 子どもたち 可能性 信じる 視点 ダルドリー ならでは 子どもたち 純粋 良心 描く 全然 スラム 育っ 子どもたち 非常 優秀 大人 警官 互角 追 走 劇 演じる いかが 展開 盛り上げる 脚色 スラム 特異 世界 かなり 浮い みえ しまう 子どもたち 悪徳 警官 広い 市街地 関わら 安易 繋がっ しまう 典型 的 ご都合主義 爽快 ラスト 気分 乗ら. 【 60点 】."}, {"rating": 4.3, "content": "確実 面白い ゲットー 映画 オススメ. リトルダンサー 愛 読む 人 監督. 追い かけっこ 映画 王道 って かんじ けど 少年たち 演技 よく 只事 じゃ 感じ ジャケ タイトル スルー そう 勿体無い. スジ 《 ゴミ 山 暮らす 十 四 才 3人 組 凄い 勇気 殺人 ポリス バトル 》."}, {"rating": 4.0, "content": "塵 拾い 底辺 生活 懸命 生き 少年たち 降り かかる 最悪 事態 少年たち 生まれ 友情 信頼 繋がり 乗り越え いく 生命力 逞し 彼ら 輝き."}, {"rating": 5.0, "content": "やばい 内容 自体 こんな 本当に っていう 事実 映画 全て サイコー でし …。. 過去 フラッシュバック 一瞬 映る 演出 出だし 入り込み やすく イントロ 最高. 文句 つけ 映画. 子供達 勇気 じんわり 泣け まし. 最後 爽快 感 味わっ 欲しい. 素直 満点 もらい （笑）."}, {"rating": 4.3, "content": "腐敗 切っ リオ 汚職 暴い スラム 少年 達 お話. 実際 ブラジル 汚職 多く 例え 映画 やはり 子供 純粋 心 良い. 悪 正す 勇気 素晴らしい. 個人的 に当たり 作品."}, {"rating": 3.0, "content": "新宿武蔵野館 鑑賞 作品. 見 終わっ 後 爽快 感 最高 すごく 覚え てる 元気 時 見る 勇気 もらえる 映画 あきらめない くじけ って 大切."}, {"rating": 4.3, "content": "監督 脚本家 すごい 好きな人 観 まし. 疾走 感 ハラハラ 見 楽しかっ 見 展開 読め ちゃう 人 多い 思う けど 最後 シーン 爽快 思い. 子供達 かわいい ほしい."}, {"rating": 4.0, "content": "ゴミ 山 暮らす 極貧 少年たち … 幼い けれど 強か 仲間 思い 命 かける 凄さ 腐り きっ 奴等 相手 だろ … 幾度 絶体絶命 ピンチ 切り抜け 謎 解い 行く 様 テンポ 良さ 見応え ゴミ 山 変える 気概 …."}, {"rating": 3.0, "content": "DVD. ゴミ捨て場 拾っ サイフ 全て 始まる ブラジル 版 スラムドッグ＄ミリオネア 話."}, {"rating": 3.7, "content": "リチャードカーティス 脚本 やっぱり 面白い 感じ 作品 出来 イマイチ. もっと 主人公 達 感情移入 撮っ 欲しかっ."}, {"rating": 2.9, "content": "スラムドッグミリオネア 的 なぁ 感じ まし スラムドッグミリオネア 内容 あまり 覚え ませ. 入り口 設定 素敵. 悪役 警察 悪役 悪役 けど 狙っ てる ？. 警察 事情 よ 的 ？. ルーニー・マーラ 活躍 もっと 見 たかっ."}, {"rating": 3.4, "content": "ブラジル 蔓延る 貧困 汚職 賄賂 問題 描か 私たち す べき 考え させ 映画 これから 自分 行動 映画 子供たち 常に 正しい 自信 持っ 言える たい 思う 確か スラムドッグミリオネア 的 同じ 匂い."}, {"rating": 4.2, "content": "ごみ 山 細部 拾っ 事 警察 終わ 展開 逃げ回る 展開 疾走 感 あふれ 謎 解い いく 展開 ドキドキ なんで 謎 解く 質問 正しい セリフ 印象的 お気に入り 作品 (^_^)♪."}, {"rating": 3.9, "content": "組織 腐敗. 対抗. 正しい ？ 常に 心 宿す 汚れ 使徒 達. 腐敗 進ん 国 拾っ サイフ 変える スーパー ミラクル 展開. 誰 ワールドカップ ？. 誰 オリンピック ？. お金 でしょ ？ 大事 ？ 学校 ？ 医療 ？. ブラジル だけ 今 日本 いや 世界中 こんな 起こっ てる よ. 重たい 内容 のに 映画 観 やすく 楽しい 感じ クライム ムービー. ただ 一つ いただけ 主人公 刑事 殺さ. あまりに 美化 過ぎ 瞬間 全て 嘘 見え しまっ. いや 殺さ 方 良かっ. 自分 たら どう だろ 考え しまっ. 刑事 殺さ 事 ラスト シーン どうしても 現実 見え 死後 天国 見え しまっ. いや 最後 女の子 シーン もう 死後 世界 なぁ. ハンディカム セリフ 下り やけに 死 暗示 すぎ 決して ハッピーエンド 気. 明るい 感じ カラッと 終わっ 物凄く ドス 黒い エンド 勝手 イメージ しまっ."}, {"rating": 3.8, "content": "リチャードカーティス 関連 作 初めて 見 まし. スラムドッグミリオネア 的."}, {"rating": 4.2, "content": "本当に 汚い 人間 どちら. 本 途中 読ん 読み 終わら 鑑賞 しまっ なんか すいません 笑. 自分 本 読ん 時 作り出し 脳内 映像 見事 再現 くれ すごい 監督 すごい 万人 共通 表現 書い 作者 すごい どう いい 考える くらい 感動 笑. 頭脳 明晰 少年 3人 組 音楽 テンポ 展開 マジで イカ す 笑. とにかく 今日 厳選 一本 良かっ ♡. ご ちそ ー さま でし."}, {"rating": 4.7, "content": "当たり ね オススメ. ぜひ 観 下さい リチャード・カーティス 関連 作 面白い."}, {"rating": 4.0, "content": "just 200 ﾚﾋﾞｭｰ 申し分 作品. スティーブン・ダルドリー 監督 作品 リトルダンサー ものすごくうるさくて、ありえないほど近い こども 主人公 てる 作品 結構 ヒット ２ 作品 に関して 唯一 ウォッチ 作品 今回 作品 期待 通り 作品 でし. 舞台 ブラジル スラム. なかなか 行く ブラジル 郊外 スラム 感 ダイレクト 伝わる 映像 冒頭 南米 ダンス 音楽 体 自然 動き そう 引き込ま いく. 話 進む につれ 謎 解け いく 系 内容 ありがち かも しれ ３ 人 育っ 環境 日本 整っ 環境 違い スラム 鍛え 強い 人間力 描か 観 自分 甘 感じ."}, {"rating": 3.6, "content": "ブラジル 舞台 音楽 独特 カメラワーク 動き 警察 こわい 子供 身軽 すごい."}, {"rating": 4.2, "content": "監督 さすが クオリティ. 映画 自体 ダンサブル 軽快 リズム 心地 いい サスペンス 主役 子どもたち 3人 終始 前向き 力強く 勇気 与え くれる 作品. ブラジル 貧困 差別 汚職 賄賂. 根底 はびこる 社会 闇 腐敗 サスペンス タッチ 描い 物語. ご みの山 働く 子どもたち 野性 的 身体能力 驚く. 裸足 まま 駆け抜け 高い 壁 軽々 乗り越える. こんな 子どもたち 国 日本 サッカー 勝てる わけ （笑）. とにかく 良作 だし 面白い 絶対 はずさ."}, {"rating": 4.0, "content": "ごみ捨て 場 拾っ 一つ 冒険 始ま すぎ 物語り 行方 ハラハラドキドキ. まさか 3人 やろう すごい ごみ捨て 場 働く 少年たち 希望 話 思う. ラファエル 頭 良く 正義感 動け ガブリエル 友達 想い 自分 役割 果たし ラット 可能性 信じ 2人 付い いっ 思え. 途中 ルーニー・マーラ 協力 くれ 連れ 行か シーン まさか 拷問 とか じゃ って 思っ けど そう じゃ かっ 良かっ. あと ポルトガル語 うまく びっくり 笑. ピア 3人 妹 みたい 感じ 可愛 いかっ. 少年たち 勇気 拍手."}, {"rating": 4.0, "content": "爽やか かい 気持ち 素敵 作品 でし 音楽 良かっ サントラ 欲しい."}, {"rating": 4.2, "content": "【 トラッシュ ！- この街 輝く 日 -】★★★★☆　 ４ ／ ５ 点. 【 個人的 ベスト 映画 第 ８ 位 in ２ ０ １ ５ 】. ６月 ３ 日 鑑賞 ２ ０ １ ５ 年 ６ ７ 本 目. ‪#‎ 2015 映画 メモ ‬. ファベイラ 暮らす 3人 貧しい 少年 財布 拾っ 警察 狙わ 絶望 街 奇跡 呼び起こし いく ドラマ. 監督 リトル・ダンサー スティーヴン・ダルドリー. 脚本 ラブ・アクチュアリー リチャード・カーティス. 来 たら もう レアルマドレードレベル まず すべら. いや すべら なぁ. 冒頭 ビデオ レター シーン やっぱり 魅せ 方 巧. 暗号 元 謎 解く 宝探し 要素. ブラジル 抱える 社会派 要素. ちゃか しながら 互いに 助け あう 真 友情 絆. 最後 爽快 過ぎる ラスト. 言う. シティオブゴット ＋ スラムドックミリオネア ＋ ショーシャンクの空に 足し ３ 割っ 感じ. 最後 シーン もろ ジワタネホ じゃん w. 日常 仕事 疲れ きっ. 週末 事 しか 頭 諸君. 平日 こそ 観 欲しい. 毎日 楽しく ぜ."}, {"rating": 3.5, "content": "スラム 舞台 作品 分かり やすい ストーリー 中 強く 温かく 優しさ 溢れる 素敵 作品 面白かっ 少年 達 勇気 思いやり 心 打た まし."}, {"rating": 3.4, "content": "腐敗 汚職 蔓延る 深刻 貧困 社会 スラム 劣悪 環境 下 生活 物資 探し出す 為 切磋琢磨 懸命 生き 縋る 子供達 .. 結論 先走る 輝き 冒険 心 満ち 溢れ 子供達 有志 満点 !! 日本 貧困 格差 広がり 現在 6人 1人 貧困状態 唱え ブラジル人 貧困 学校 すら 満足 通え 子供 働か なけれ いけ 状況 そう 付け加えれ 日本 更に 深刻 状況 世界 日々 生き抜く だけ 精一杯 子供達 沢山 事実 本 作品 鑑賞 改めて 考え させ 映画 観る 言う 歴史 的 事実 知る 方 鑑賞 後 余韻 強かっ. 従い 大冒険 活劇 モノ 最高傑作 !!『 リトルダンサー スティーヴンダルドリー 監督 アバウト タイム リチャードカーティス 脚本 ブランド 時点 鑑賞 価値 十分 判断 ブラジル 貧困 国 に対し 悪しき 問題 抱える 国 底辺 生きる 少年 達 世界 材 取り 大人 鑑賞 耐える 極上 ミステリー 思う 伏線 上質 構成 登場人物 キャラ ち きめ細かく 少年 達 自力 事件 解決 物語 ストリートチルドレン 清々し 作品 垣間見 まし あと 汚職 警官 多 驚き 隠せ 是非 お勧め !!."}, {"rating": 4.0, "content": "ハズレ 監督 オレ 中 話題 今回 ストレート 面白い 感じ 街 輝か たい バットマン 見習い 諸氏 是非 み いただき たい."}, {"rating": 3.5, "content": "リトル・ダンサー スティーヴン・ダルドリー 監督 ラブ ­ アクチュアリー リチャード・カー ­ ティス 脚本 こういう 作品 大好物 心 ふんわり 温まる 希望 物語っ いい （ 2015 5 22 飯田橋 ギンレイホール ）."}, {"rating": 4.2, "content": "スラム 舞台 社会派 サスペンス 多少 説教 臭 ご都合主義 部分 生き生き 子役 表情 打ち消し くれる. のびのび 演技 眩しい. ドキドキ ワクワク 出来る 冒険 物 好き 点 甘 め."}, {"rating": 4.0, "content": "15 05 17. ギンレイ. 前 二 列 目 こんなに スクリーン 近く 映画 み 初めて. 日本版 タイトル 残念 すぎ ゴミ 拾い ストーリー くらい しか 見え けど ブラジル 版 ああ 無情 かんじ 重 め 話 でし. せめて タイトル ロゴ 重 残せ 良かっ のに. 少年たち 役者さん 素人 思え くらい 素晴らしかっ ラスト 爽快 よかっ. ルーニーマーラ 二 作品 連続 出会っ しまっ エリカ."}, {"rating": 4.0, "content": "飯田橋 ギンレイ ブラジル 街 景色 グロ く スリリング 冒険活劇 ぴったり ガキ 頑張る 最高 話."}, {"rating": 3.7, "content": "ハラハラドキドキ 映画. ブラジル映画 ポルトガル語 響き 心地よかっ."}, {"rating": 4.5, "content": "鑑賞 日 : 150509 @ ギンレイホール. 正直 期待 以上 面白かっ サスペンス 冒険 好き 方 ぜひ オススメ たい ！... 思っ たら 脚本 アバウト タイム リチャード・カーティス ね ✨ 監督 リトル・ダンサー スティーブン ダル トリー. ブラジル 舞台 社会派 サスペンス ＋ 少年 達 汚職 政治家 警察 立ち向かう 冒険活劇 合わさっ 痛快 映画. ゴミ 拾っ 生活 貧しい 少年 達 主人公 ちょっと 地味 映画 ？ 思い. ところどころ 入る 少年 自身 ナレーション センス いい 音楽 ハラハラドキドキ スリリング 展開 めちゃめちゃ ひきこま まし. 少年 達 演技 ホント いい. 拷問 シーン ちょっと 観 てる きつく 一部 目 覆い まし. 過去 観 それでも夜は明ける プリズナーズ かなり きつかっ んで 比べれ 痛 そう シーン 少ない 方. あまり ブラジル よく 知ら けど きっかけ 興味 持っ ニュース 見 み たい 思い まし."}, {"rating": 3.8, "content": "リチャードカーティス あまり 監督 別 方. 深み 無い 気持ちよく 見る."}, {"rating": 3.8, "content": "置か 生活環境 年齢 割 しっかり てる けど たまに 垣間見 14歳 未 成熟 3人 3人 いい タッグ 組ん 正しい 信じ 立ち向かう 姿 応援 たく まっすぐ ゆえ 危なっかし ハラハラドキドキ 個人的 ラット いい 存在感. 観 現実 社会 大人 悔しさ 憤り 感じる. 冒頭 カーブ 描く 長～い アパート びっくり."}, {"rating": 3.8, "content": "20150429 @ シネマ 5 bis no.1 8. こんなに 小さく 悪 立ち向かう 正しい 志 持っ 尊敬 にも 金 払え 口 衝く 切ない …."}, {"rating": 4.0, "content": "ハラハラドキドキ 爽快 ストーリー とっても 楽しかっ. ラファエル 可愛さ よ."}, {"rating": 3.6, "content": "目力 子供達 目 輝き 印象 的 物語 もっと 別 期待."}, {"rating": 3.9, "content": "リトルダンサー. ものすごくうるさくて、ありえないほど近い どちら Blu ray 持っ リトルダンサー 個人的 マイ オールタイムベスト 入る くらい 好き 。( まだ 5作品 くらい しか けど. 同じく 少年 主人公 トラッシュ 自分 信じる ひたすら 真っ直ぐ 向き合い 戦う 姿 いい. 監督 作り上げる 主人公 少年たち 環境 時代 国 違う けど どこか 精神 的 部分 似 思う."}, {"rating": 4.3, "content": "緊張感 まくり ブラジル 版 ダヴィンチコード 子役 素晴らしい."}, {"rating": 3.8, "content": "TRASH ガラクタ 意味 映画 出 くる 3人 主人公 ゴミ 山 ゴミ 拾っ 生活 ある日 ゴミ 山 一つ 財布 拾う 財布 重大 秘密 隠さ 財布 隠さ 謎 解こ 事件 巻き込ま いく 感じ. 主人公 達 オーディション 選び出さ 無名 少年たち 起用 関わら いい 作品. ドラゴン・タトゥーの女 出演 てる ルーニー・マーラ 脇役 けど いい 味 だし."}, {"rating": 3.2, "content": "ゴミ 山 中 拾っ 財布 全て 始まる. ｢ 正しい ｣. 親 兄弟 無く 貧しい 14歳 少年 3人. 純粋 正義 感. 金 狂い 腐れ きっ 大人 達 悪 命がけ 立ち向かう. 多少 中だるみ けど. 爽快 感 ラスト いい. ブラジル 舞台. 過酷 環境 中 子供たち. 生きる 為 知恵."}, {"rating": 3.8, "content": "ブラジル リアデジャネイロ ストリート ボーイ 不正 暴く 話. 実話 なー って 思う くらい 描写 限り リアル 観 スッキリ."}, {"rating": 4.0, "content": "子供達 目線 映画 撮る うまい. 警察 信じ. 正しい やる. キーワード. ブラジル 新興国 発展 目覚まし い国 けど まだまだ 普通 生活 難しい 低所得者層 うようよ てる そもそも 普通 って わから けど. 最後 終わり 方 スッキリ なあ 気持ち 良い."}, {"rating": 3.8, "content": "子供たち いきいき 描か てる ルーニマーラ どう やっ 綺麗."}, {"rating": 3.0, "content": "ブラジル リオデジャネイロ いわゆる スラム街 いわ 地域 貧しい 人間 多い 中 ゴミ 処理 場 働く 少年 思いがけない 見つける 所 物語 始まる 先 未知 サスペンス ストーリー 待っ 匂わせる 1 シーン 突然 やってくる 急 幕開け 呆気 とら そんな 暇 次々 話 進ん いく 中 実は そんなに 濃い 内容 気づい しまう ぐらい 単調 展開 待っ 掴み 興味深い だけ 先 見え しまう 残念 一言 尽きる. いって リオ 暮らす 子供たち 陽気 ハツラツ 姿 悪質 環境 負け ぐらい 覇気 窺える 勇気 もらえる シリアス 雰囲気 濃く 中 主役 子供 3人 友情 光明 輝く 言っ しまえ サスペンス ストーリー メイン 段々 物語 進む につれ 信頼関係 徐々に 構築 いく 部分 証 だろ."}, {"rating": 4.2, "content": "Ultima te Picture Palace 鑑賞. ステファンダルトリー リトルダンサー ものすごく うるさく -) リチャードカーティス アバウトタイム 最強 イギリス人 監督 脚本家 タッグ 組ん 映画. スラム 住み ゴミ 山 ゴミ trash 拾っ 生計 たてる ラルフ ある日 財布 見つけ 話 始まる. 三 人 少年たち 力 合わせ 大人 汚職 組織 闘う 様 スパイ映画 見 胸 高鳴る ラテン 音楽 合わせ リオデジャネイロ 走り抜ける 姿 ハラハラ 子ども らしい イタズラ ダンス クスッ 正しい たい まっすぐ 気持ち 胸 打た. リトルダンサー 好きな人 オマージュ いくつか 楽しめる かも. Hip hop サウンドトラック よかっ."}, {"rating": 3.8, "content": "だって 正し い事. 通り けど 分かっ ちゃ けど 命 懸け 正義 貫く 選択 敢えて 大人 事 少年たち 純粋 正義感 やはり 少年 こそ 正義感 眩しい 位 有り 怖い 知らず 無鉄砲 見える ラファエル ガルド ラット ３ 人組 三人寄れば文殊の知恵 じゃ けど なかなか 賢く 逞しく 環境 そう だろ けど 生き抜く 知恵 持ち合わせ ラファエル 財布 拾っ 物語 始まる 展開 目 背け たく ハラハラ 関心 爽快 感 最後 釘付け 他 書い てる 方 けど ちょっと スラムドッグ＄ミリオネア 思い出し 観. 腐敗 警察官 政治家 子供 目 様 映っ だろ 願わくは 瞳 濁る 事 無く いつまでも 希望 輝い この国 ゴミ 様 大人 造っ 諸悪の根源 金 ＝ ゴミ ゴミ 山 棄て ゴミ 山 暮らす 下々 人々 希望 与え ラスト なんか ショー シャンク 彷彿 様 有り 面白かっ."}, {"rating": 3.5, "content": "お金が無い. 暮らし 貧しい. いくら 貧しく 心 貧しく なけれ きっと 未来 明るく. スティーブン・ダルドリー 監督 描く 勇気 希望 物語."}, {"rating": 4.3, "content": "なぜ こんな ？. 正しい. 世の中 溢れる 柵. 子供. 真っ直ぐ 姿 立ち向かっ いく メッセージ 溢れる ストーリー. 最後 楽しめ まし."}, {"rating": 4.0, "content": "軽快 テンポ 進む 物語 光る 面白い 映画 観客 正し カタルシス 押しつける いろんな 意見 そう けど 俺 ラスト シーン ホロッと ちゃい まし ショーシャンクの空に な！ って 感じ. それにしても トラッシュ この街 輝く 日 革命 言葉 出 くる 興味深い ね スリーフォード・モッズ ラッセル・ブランド スティーブン・ダルドリー しかも 全員 イギリス人 ブロークン ブリテン 言わ イギリス 現況 関係 てる かも."}, {"rating": 4.2, "content": "生命力 躍動感 スクリーン がんがん 伝わっ キービジュアル 想像 けど 結構 ミステリアス 展開 グッと 胸 押し迫っ くる 作品 でし."}, {"rating": 5.0, "content": "正義感 溢れ 何度 深く 考え させ 鑑賞 まし. 正しい 難しく てる 世の中 って オカシイ 仕方 とか 大人 事情 とか って 思っ 見過ごす 間違っ てる. 心 弱く てる 時 観る 勇気 もらえ."}, {"rating": 4.5, "content": "20150114. 限り ５ 点 展開 都合 よく 転び すぎ 主役 子供 ラスト 登場 唐突 上 決着 任せ ちょっと. しっか まぁ 以外 恐ろしく 無駄 脚本 共通 言語 違い 英語 先生 キャラ付け しか 思っ のに そうじゃない. メッセージ性 強い 題材 嫌味 仕上げ さすが 手腕 わたし 擬似 兄 的 ラット 最高 思い まし."}, {"rating": 4.4, "content": "正しい やる 例え 命 危険 欲 まみれ 大人 相反 そんな 真っ直ぐ 気持ち 闘う 小さな 革命家 お話. ブラジル はじめ 南米 不正 腐敗 蔓延る 国 少なく スラム 暮らし 人々 たくさん 社会 正しい はず 口 潰さ 護ら はず 権利 機能 世界中 こういう 状況 国 たくさん ブラジル そうした 部分 意識 意義深い 映画 感じ 思う. とはいえ テンポ よく 終始 ハラハラ くれ 楽しめる 子供たち なぜ … 思う かも しれ 彼ら 命 日頃 危険 死 脅かさ 思え 飛び込む 勇気 少し 納得 いく 気. スラム 社会 男の子 女の子 護る そんな 様子 垣間見れ 日々 必死 生き なきゃ こそ 得 サバイブ 力 ハンパない. 詳細 オリヴィア かなり 酷い 目 違い ちょっと 気. 最後の言葉 忘れ ほしい 新興国 途上国 だけ 話 じゃ 私たち だって ちゃんと 主張 監視 間違っ 方 行か いか せっかく 権利 無駄 ちゃ いけ 奪わ 遅い."}, {"rating": 4.5, "content": "少年たち 常に 正しい 直感 知っ 引き よせ 続け 力強い 思い ひしひし 感じ あと 屈託 笑顔 見 ものすごい エネルギー 感じ 希望 って やつ 今回 表情 語っ 良かっ."}, {"rating": 3.6, "content": "ブラジル スラム街 3人 少年 ひょんなことから 大きな 事件 巻き込ま 正義のために 奮闘 そんな バカ 的 展開 けど ファンタジー 十 分 楽しめる 少々 血の気 多い."}, {"rating": 3.7, "content": "脚本 よく ブラジル スラム街 子ども 正義 vs 汚職 だらけ 警察 政治家 リアリティ 描く とても 難しい 構造 のに 終始 ドキドキ サスペンス 風 仕立て あげ 疾走 感 社会派 エンタテインメント."}, {"rating": 3.7, "content": "古き 良き ジブリ 映画 冒険 譚 観 てる 高揚 感 掴み テンポ いい 汚職 貧困 ブラジル 暗い 側面 しっかり 反映 つつ 男子 トリオ 迷い 正義 突っ走る 姿 眩しく ヘビー 軽減 革命前夜 胸騒ぎ 共有 静か 闘志 湧い くる."}, {"rating": 3.8, "content": "ゴミ 山 拾っ サイフ 原因 警察 追いかけ あらすじ だけ 読む アクション 思え しまう けど 作品 感じる 純粋 心 友情. 大人 こう 考え 裏 … なんて 考え しまい がち けど そんな 純粋 子ども 思う まま 行動 正義 生み出す. 主人公 言える 3人 あくまで 子ども 大人っぽい 子ども 描か. だからこそ リアリティ ストーリー展開. 子ども ならでは ドキドキ 感. もう ちょっと 落ち着い … なんて 思っ しまう 勢い 乗り切る. リアリティ こそ 作品 要. 日本人 分から あろ 生活 世界 入り込む 材料 必要. 万人 勧め 作品 けど ひとつ 国 ひとつ 生活 感じ み い人 ぜひ 見 いただき たい."}, {"rating": 3.0, "content": "予告 観 観 たく 作品. ちょっと 期待 すぎ なぁ. もっと ハラハラ とか 泣ける とか 思っ とくに そんな 気持ち …. 決して おもしろく わけ 人 進める …."}, {"rating": 3.5, "content": "とても エネルギッシュ 映画. スラム街 縦横無尽 駆け回る 少年たち 何だか 羨まし すら 感じ. 結局 あんな 紙切れ 振り回さ てる って 大人 だけ よ なー."}, {"rating": 4.2, "content": "子供達 謎 解き 躍動感 （ 驚き 身体能力 ） しっかり 魅せ つつ 賄賂 まかり通る 国情 切羽詰まっ 人 誰 相手 容赦 事 徹底 生活環境 全て クリア 訳 一つ 正義 貫く 事 子供 フィルター を通して 押しつけがましく 描い 秀作."}, {"rating": 4.0, "content": "スピーディ 展開 途切れ 緊張感 爽快 感 ハンパない サスペンス アクション めちゃくちゃ 面白かっ ルーニーマーラ 食わ ちゃう ぐらい 純粋 キラキラ 光る 3人 子供たち 素晴らしかっ."}, {"rating": 4.4, "content": "大好き スティーブン・ダルドリー 監督 作品. リトル・ダンサー ものすごく うるさく ありえ 近い 子供たち 優しい 眼差し 向け 作品 撮っ スティーブン 監督 少年 繊細 心理 描写 印象 的 今回 違っ. ゴミ 山 財布 拾っ 大きな 事件 巻き込ま 少年たち 冒険活劇. ブラジル 街 喧騒 中 少年たち 縦横無尽 駆け回る 様 ドキドキ ハラハラ 上 横 下 無茶苦茶 走り回る 姿 大人 しまっ 自分 とても 眩しい. 少年たち 勇気 正義 心 動かさ 映画 魅力的 感じ 少年たち 大人 縛ら 自由 駆け回る 姿. ブラジル 国 雰囲気 相まって エネルギー 伝わっ くる 映画."}, {"rating": 4.0, "content": "予想 ずっと 良かっ もともと ポルトガル語 （ スペイン語 ） ガキ 出 くる 映画 めっぽう 弱い 中でも 秀作."}, {"rating": 4.1, "content": "今時 純粋 正義 貫く ゆう 為 だけ 話 展開 割 全く 単調 見応え 彼ら 人柄 魅力 的 思う 街 かんじ 決して 綺麗 のに 美しく 目新しく 感じ. それにしても ポスター 降っ くる お金 人生 一 回 いい やっ みたい よ ね."}, {"rating": 4.0, "content": "画面 悪臭 漂っ くる ゴミ 山 少年たち 見つけ 財布 ある秘密 何やら 幸せ だけ 話 思っ たら 疾走 感 溢れる サスペンス でし 面白い. 過酷 環境 生きる 子供たち 知恵 逞しい 日本 じゃ 作れ 映画."}, {"rating": 4.0, "content": "最後 ハラハラドキドキ 最終 的 正義は勝つ 爽快 映画. 所々 わざと 字幕 出 きっと ブラジル スラング 混じり 会話 なさ てる だろ スラム街 現状 リアル 描い てる 思っ. 2015年 初 鑑賞 映画 とても 見ごたえ 面白かっ."}, {"rating": 3.6, "content": "結構 サスペンス フル でし 子供達 純粋 愛しい 心 折れ 正しい 向かっ 行っ 結果 笑顔 たまり ませ でし."}, {"rating": 4.0, "content": "ハラハラドキドキ 子供たち 冒険活劇 ？ サスペンス 色 楽しめ."}, {"rating": 3.7, "content": "知性 行動力 勇気. ３つ 要素 兼ね備え 最強 チーム. 魅力 的 3人 少年たち 未来 切り開い ゆく 姿 ハラハラ 見守っ 114分 でし. ＠ みゆき座."}, {"rating": 3.5, "content": "主演 ３ 人 子供たち イキイキ 演技 惹か. 演技 未経験 聞き ビックリ. 正義 汚職 賄賂 まみれ 警察 対峙 姿 ハラハラドキドキ. 多少 中だるみ 展開 強引 疾走 感 最後 楽しく 観. 本当 トラッシュ 」= くず 誰 ？."}, {"rating": 4.0, "content": "金も 権力 持つ 豪邸 住む 大人 達 悪事 働き 金も 権力 無い ゴミ 山 暮らす 子 正義 為 奔走 持っ けれど 知恵 今 培っ 体力 もっ 前 進み 続ける 彼ら 本当に 素晴らしい あと 音楽 とても 良かっ."}, {"rating": 3.7, "content": "ちと 期待 過ぎ 面白い けど ね. あと ルーニー・マーラ どー 良い 人 見え."}, {"rating": 4.0, "content": "生き生き 子供たち とても 印象的 ごみ捨て 場 暮らし 働く 子供たち 純粋 正しい たい 気持ち 勇気 蔓延 警察 汚職 腐敗 暴い いく 実は 社会派 ？ ハート フル 作品 ？ 思い スピード感 たっぷり 痛快 サスペンス 楽しかっ 観 終わっ 後 爽快 感 貧困 格差 等 ブラジル 負 部分 しっかり 描い こそ ラスト たとえ お伽 話 希望 満ち 溢れ 好き."}, {"rating": 3.7, "content": "子供 一攫千金 みたい 映画 おもっ たら ミステリー アドベンチャー 仕上がっ とても 面白かっ. ゴミ溜 め 暮らす 人間 腐敗 社会 権力 振るう 人間 戦い 社会的. 墓地 子 いったい 時 ？ っていう 疑問 残っ …. 子供 社会 立ち向かう 冒険 のっ だけ オススメ."}, {"rating": 3.9, "content": "どきどき 面白かっ. ラスト 爽やか 好き. ちょっと ワンピース 連想."}, {"rating": 3.9, "content": "スティーブンダルドリー 監督 子役 使う とても 上手い 思っ. 内容 いつも 良い 題材 使う 普通 涙 頂戴 映画 良い. リトルダンサー ものすごく 感動 涙する 映画."}, {"rating": 3.5, "content": "ブラジル 賄賂 扱っ いい 映画 子ども 3人 警察 追わ ハラハラドキドキ 感 いい. 全体 的 躍動感 溢れる ストーリー 仕上がっ."}, {"rating": 4.2, "content": "まず ポスター 雰囲気 全く 違う 内容 少年 達 命 かけて 真実 追う 警察 汚職 国 作品 取り上げ 少年 拷問 シーン キツ かっ 臭い 伝わっ そう ゴミ 山 地下道 ハラハラ 場面 バッチリ はまっ 音楽 使わ 良かっ."}, {"rating": 2.8, "content": "楽しい ズッコケ三人組 安心 観 まし 監督 妙 色っぽい 子役 見つける 上手 思い まし. 2015 01 13 神戸 国際 松竹."}, {"rating": 3.3, "content": "ブラジル 汚職 暴く 命 かけ 少年たち 感動. 無邪気 正義 向かう 姿 大人 心 ハッ."}, {"rating": 3.0, "content": "1番 記憶 残っ てる シーン 警察 少年 暴力 非常 残虐 描い とても 無慈悲 弱者 強者 はっきり 依然 問題 ブラジル 警察 闇 見え. なんだろう 以上 掻き立て クライマックス にかけて 物語 展開 早まっ はず のに …. 監督 作品 すごい 好き お利口さん っていう 印象 映画."}, {"rating": 3.1, "content": "主役 3人 魅力 尽きる 最 下層 生活 背景 リアル よかっ 敵 側 子供 容赦 しない 感 子供たち スピード感 ミステリー ハラハラドキドキ ひっぱっ くれ 飽き 楽しめ まし こう 終盤 にかけて リアル 深刻 急激 失速 でしょ こう 前半 興奮 すっかり 冷め 切っ … うん なんか よかっ ね … 距離 主役 子 しまい まし ルーニーマーラ いい 感じ でし 描か 不足 どうも なんか 後半 日本 テレビ スペシャルドラマ 的 オチ ノリ ちょっと 残念."}, {"rating": 3.9, "content": "舞台 ブラジル リオデジャネイロ 郊外. 3人 少年 達 ごみ 山 財布 拾っ 事 事件 巻き込ま いく. サスペンス 的 スリル スピード感 テンポ よく 進ん いく ストーリー どんどん 引き込ま いき まし. スティーブン・ダルドリー 監督 リチャード・カーティス 脚本 期待 まし 期待 通り. 一番 印象的 少年 達 目. 始め ほんの 好奇心 正しい 事 たい 自ら 信念 基づき 残忍 大人 社会 立ち向かっ いく 少年 達 目 自分 胸 突き刺さる くらい 真っ直ぐ でし. 少年 達 警察 追わ 命 危険 迫る 中 度 神 アーメン 祈る シーン 彼ら 無事 祈り たく 手 合わせ. どんな 結末 最悪 結末 頭 よぎっ けれど 希望 満ち 溢れ ラストシーン 素敵 でし."}, {"rating": 4.6, "content": "20150124. 映画 見 って 感じ 楽しかっ ぁ 凄かっ ぁ. あっというま. 演技 みんな うまい. 子供 身軽 っぷり キャラクター. 良さ 音楽 好き. 予備 知識 行っ ポスター ギャップ けど."}, {"rating": 3.9, "content": "好き ジャンル 映画. スラムドッグ＄ミリオネア 思い出し. スラム街 貧しい 地区 話 けど 少年 達 まっすぐ 正義感 素晴らしかっ. インド っぽい 音楽 大好き テンポ よかっ ドキドキ ハラハラ 観 まし. ルーニー・マーラ 見れ 満足. 少し 前 観 ゴーン・ガール 違い 最後 爽快 感 ☆."}, {"rating": 3.6, "content": "インド映画 みたい BGM 使い方 すごく 印象 残っ てる. ストーリー 退屈 黙示録 挟ん くる 個人的 好き."}, {"rating": 2.8, "content": "7 -2 015 1 9 @ scf. ゴミ 山 ゴミ 拾い 生き 3人 男の子 ある日 財布 拾う 中身 原因 警察 追わ しまう. 正直 カーティス らし 期待 すぎ ミステリー 社会派 アドベンチャー 驚い 脚本 だけ 監督 S ダルドリー 当たり前 けど )。 音楽 インド映画 みたい 陽気. 謎 解き 展開 心 躍っ けど ちっちゃい あんなに 痛めつけ 真相 辿り つこ あまり 感情移入 最後 繋がる わけ けども. ただ今 愛を読むひと はじめ 様々 映画 男の子 成長物語 描い ダルドリー 監督 だけ やはり うまい なあ 感じ. 鬼畜 スケジュール 間 ぬっ 見 せい 少し 寝 しまっ 機会 見直し たい."}, {"rating": 4.3, "content": "好奇心 旺盛 3人 凸凹 トリオ 繰り広げる スリリング ドラマ 冒険 心 ハラ ハラ 感 持ち 最後 目 離せ."}, {"rating": 3.5, "content": "スッキリ 楽しめ 時系列 いろいろ うまく ハマっ よかっ 子役 みんな かわいい 神父 エピソード 泣け なー."}, {"rating": 3.0, "content": "予備 知識 なし チラシ 雰囲気 3人 子どもたち 繰り広げる ハート ウォーミング ドラマ 思い 全く そんな 雰囲気 なし. 冒頭 かなり サスペンス ミステリー 調 男 ゴミ 山 捨て 財布 3人 子どもたち 見つけ 大変 事態 巻きこま いく 巻き込ま 型 謎 解き アドベンチャー みたい 作品 でし (^-^). ブラジル 社会 って 子供 容赦 なし ？ 子供 発泡 遠慮なし ？ みたい 事 ビックリ まし ほんま そう でしょ ;^_^ A. S タルドリー 監督 R カーティス 脚本 少し ハードル 上げ 見 行き まし 唐突 つじつま 合わ 展開 目立つ 凡作 でし. あと チラシ おかげ ラスト 向け ストーリー展開 途中 わかっ しまい まし ね. 2015 1 23 OS シネマズミント 神戸."}, {"rating": 3.7, "content": "ルーニーマーラ かわいい. 無条件 応援 たく 少年たち スラム街 っていう 厳しい 環境 そう とても 自立 何より 肝 据わっ てる. ラスト 爽快 感 良い."}, {"rating": 3.7, "content": "テンポ 良い 見 飽き. アブリガード ＝ ありがとう. 覚え. まだまだ 貧困 差. 当たり前 化し てる 世の中 普通 日本 普通 普通 じゃなくて. つまり アーメン."}, {"rating": 3.6, "content": "ブラジル 現状 少し 分かり. 中々 すごい 世界. 最後 ごみ 山 シーン 良かっ."}, {"rating": 4.0, "content": "映画 めっちゃ 面白かっ ‼ ︎ テンポ 良い ストーリー ミステリー 仕立て 引きつけ 何より 子供たち 警官 アクション 最高 ‼ ︎. ほんとに 広告 サブタイトル 騙さ 見る めて よかっ 映画 現代 政治 社会 腐敗 フォーカス 当て てる ね ？ こんな キラキラ 青春 っぽい ポスター じゃ 気 …. 脚本 アバウトタイム 書か 方 去年 終わり 今年 始め 大 満足 映画 見れ まし ^ ^."}, {"rating": 4.5, "content": "一般 庶民 犠牲 利権 先行 横暴 振り 巧み 話術 観る 者 緊迫感 そそる 歪ん 資本主義 振り回さ きた 関わら 真っ直ぐ 生きる 子供たち パワフル のめりこん."}, {"rating": 4.7, "content": "好き 監督 脚本家 初 タッグ 楽しみ 見 行き まし 手 汗 握る シーン 心温まる シーン ぐいぐい 引き こま 期待 以上 面白かっ. ラスト 数 分間 シーン 私たち 観客 見え とおり それとも ピア 本当は ３ 人 だけ 見える 幻影 なのか … （ 手すり 落ち きた だけ ？ ）. いずれ 正しい なそ 心 ゴミ捨て場 生まれる 回想シーン ジョゼ セリフ 新しい 世代 受け継が いく そう 信じ たい 気持ち まし."}, {"rating": 4.0, "content": "人生 美しい 戦う 価値. セブン 真っ向 否定 ヘミングウェイ 言葉 体現 映画. 正しい 行い 犠牲 大人 達 けど 無邪気 子供 主人公 やっ 救わ ラストシーン 演出 良かっ やっぱり 子供 ゴミ 山 似合わ もん ね."}, {"rating": 4.5, "content": "涙 頂戴 映画 勘違い たら 息 つけ ぬ 程 ドキドキ っぱなし. 先入観 いい 意味 ぶっ 壊れ まし （笑）. グッー 息 潜め 続け 先 この上ない 爽快 感 ラスト. こういう 映画 もっと 支持."}, {"rating": 4.0, "content": "正しい 少年たち 言葉 打た まし. 正しい 貫く 命 落とす 恐れ 子供たち 勇気 行動力 本当に 素晴らしかっ 心 熱く まし. 汚職 格差 はびこる 社会 悪 少年たち 正義 戦い テンポ 良く ラストシーン かなり 爽快 でし おすすめ. 新年 早々 とても 素晴らしい 映画 出会え まし."}, {"rating": 4.0, "content": "1月21日 鑑賞. 想像 涙 頂戴 作品 おもっ ハラハラドキドキ テンポ よく 楽しめ 少年 達 演技 素晴らしかっ."}, {"rating": 4.0, "content": "ゴミ 拾っ 生計 立て 少年 ゴミ 中 モノ 拾っ きっかけ 警察 政治家 巻き込む 大 事件 発展 裏 謎 少年 達 探す 旅 何度も 手 汗 握る シーン. 終わり 方 すっごい 良かっ. リオ 音楽 最高."}, {"rating": 4.2, "content": "思っ 以上 面白かっ. ストーリー 面白い 分かり やすい. 結構 人 使っ てる ね. どう いく 楽しみ 観."}, {"rating": 4.2, "content": "最初 ブラジル映画 思っ 違い わ ね マーティン・シーン ルーニー・マーラ いい アメリカ人 役 出 くる 時点 察し. 子 スラム ゴミ 拾い 学校 通う 余裕 そう のに アメリカ人 英語 習い PC 使う 貧乏 今 生きる 子どもたち なー 思い まし. スピード感 よかっ 苦労 発見 金 ごとく ナチュラル 全額 ネコババ しよう 警官 すげ."}, {"rating": 4.3, "content": "スティーヴン・ダルドリー 監督 リチャード・カーティス 脚本 コンビ さすが 手堅い. リオ スラム ゴミ 拾っ 暮らす 3人 少年たち ある秘密 秘め 財布 拾っ 事 街 牛耳る 巨 悪 対決. 設定 社会派 作り 大 エンターテインメント. 最 下層 子供たち 絶対 弱者 悪の手先 警察 絶対 強者 いかに 出し抜く. 先 読ま ぬ 展開 スリリング. キーワード 物語 隠さ 天使. カーティス 脚本 宗教的 暗喩 巧 織り込み ロジカル 構成. 悪魔 虐げ 人々 救済 天使 導か ついに エクソダス 迎える. 英国 映画人 異郷 撮っ 社会派 ルック エンタメ 事 スラムドッグ$ミリオネア 思い出し. 話 よく リオ 実際 撮れ よ."}, {"rating": 3.6, "content": "筋 だけ 聞く クリスマス 家族 観 行く ミュージカル 舞台 少なくとも 僕 人間 映画 確か 3人 少年たち 素晴らしかっ 後半 白い ドレス 着 少女 ピア 手 引く ラット 姿 見 名作ゲーム ico 思い出し 僕 だけ だろ 英国 普及 プレイステーション2 用 ゲーム スティーブン・ダルドリー リチャード・カーティス 感銘 受け 可能性 十分 うる 考え すぎ かも けど w."}, {"rating": 4.0, "content": "2015 1 19. アクション テンポ よく 非常 良かっ. 財布 ただ マクガフィン テーマ 性 メッセージ性 素晴らしかっ. 序盤 追う 追わ 関係 最後 緊張 感 楽しめ. 少年 三 人 キャラクター 良く 神父 メガネ ドブ 中 ゲーム 等 細部 キャラクター 感じ."}, {"rating": 3.7, "content": "エリートスクワッド みたい リオ スラム街 スクラップ 鮮明 映像 出て 暮らし 差 感じ しまっ 住む 人たち みんな 強い 信念 持っ 当然 けど 貧しか ろう 人間 以上 以下 って 再確認. 子ども 頑張る 姿 元気 出 まし."}, {"rating": 4.3, "content": "めっちゃ いい めっちゃ いい めっちゃ いい おもしろかっ. あっという間 2時間."}, {"rating": 3.7, "content": "リオデジャネイロ 舞台 正しい たい 突き進む 子供達 腐敗 政治家 警察 戦い 描い 作品. ブラジル 爽快 感 音楽 エネルギッシュ 生き生き 子供達 演技 とても 良い ♪. 子供達 知恵 絞っ 暗号 解い いく 所 応援 たく ☺ ︎. シティオブゴッド スラムドックミリオネア 足し 3 割っ 感じ ♪."}, {"rating": 4.5, "content": "シネマカリテ 鑑賞. 正しい 3人 少年 冒険 譚 スラム 暮らす 人々 腐敗 汚職 まみれ 醜い 社会. テンポ 良く 進み ラスト 爽快 感 たる 圧巻. 15年 早々 良作."}, {"rating": 4.0, "content": "劇場 鑑賞. スラム街 少年たち 正しい 信じ どんな 事 負け 警察 立ち向かっ 行く 姿 胸 熱く 冒頭 映像 後半 つながる 演出 見事. 感動 泣く けど 鑑賞 後 感 爽快. 子ども 勇姿 見 今 流さ まま 自分 戒め だけ."}, {"rating": 3.9, "content": "実際 リオ 住ん スラム 住人 こ 映画 見 たら 僕ら グーニーズ 見 やっ ちまえ 的 爽快 感 感じる だろ それとも えっ ？ って 実話 ベース ？ （ 実話 ベース じゃ みたい けど ） シリアス 気分 だろ あるいは やはり 神様 私たち … 信仰 的 宗教 的 感銘 受ける だろ ゴミ 山 日常 存在 信仰 心 薄い 目 それら 全て 風合い 併せ持つ ちょっぴり 妙 作品 映っ 絵空事 けど ただ 絵空事 ねー ぞ 的 作り 手 意志 （ 勝手 ） 感じ ワケ 妙 けど 面白かっ ところで 少女 … … よ ね ？."}, {"rating": 3.9, "content": "結構 熱い なかなか 熱い 作っ ね 逞しい 少年 達 感謝 製作 大人 達 敬意 賢い 子供 成れ けども 賢い 子供 見つけ たら 守れる くらい たい わ アレコレ 言い たい けれども 自由 導く 希望 映画 でし 映画館 ドキドキ ください ませ."}, {"rating": 3.6, "content": "2015 1 18. ブラジル 蔓延る 警察 暴力 政治家 汚職 社会問題 3人 少年たち 正しい 信じ 立ち向かう 物語. 少年たち 自然 表情 演技 良い ね 逞し すぎ."}, {"rating": 3.4, "content": "面白かっ こういう 邦題 ね. ぼく ゴミ 山 世界 希望 つまっ ひとつ サイフ 拾っ コピー …. まぁ 宣伝 方 感動 巨 編 思わ 客 呼ば 行け だろ. 少年たち 逆境 抗っ 冒険 ストーリー すごく 好き. グーニーズ ミリオンズ 及ば 同種 爽快 感 味わえ まし. 行動 原理 正しい 潔く いい ただ 支える 描写 物足りない. 前後 半 少年たち アクロ バティック 逃げる シーン すごく 燃え まし."}, {"rating": 3.9, "content": "ゴミ 拾い 貧困 生活 送っ 少年 財布 拾っ 物語 始まり. 財布 中 入っ 鍵 写真 写真 裏 数字 秘密 紐解い いく 正義感 あふれる ３ 人 少年. 財布 狙う 政治家 警察. ３ 人 少年 どう でしょ ？ ハラハラドキドキ でし. ３ 人 少年 身体能力 高さ 見 ちょっとした アクション 感覚 でし. ３ 人 少年 自分 道 自分 切り開く. 本当 意味 生きる 教え もらっ 気 まし."}, {"rating": 3.5, "content": "体 痩せっぽち 背 小さく まだまだ 子ども 近い 少年 3人 組 劣悪 環境 育ち 彼ら 笑顔 底抜け 明るい 財布 手 入れ 始まる 命 賭け 正義 冒険 ただ 彼ら 本当に 正義のために 行動 どう 疑っ どちら 言う 嫌い 警察 権力 反抗 側面 強い 気 スラム街 人たち 少年 尋ねる 自発的 手助け 気持ち 同じ 富裕層 汚職 塗れ 貧困層 皆 結託 皮肉 現実 それでも 少年 含む 若者たち 正しい 分かっ 少なくとも 未来 希望 持てる 全体的 サスペンス 色 強く 途中 どう やきもき けれど 解放 感 溢れる ラスト 爽快 個人的 頭脳派 ラット お気に入り."}, {"rating": 3.2, "content": "主人公 達 要領 悪さ やきもき けど 話 自体 まぁ 面白かっ. 基本 子供達 3人 画力 弱く 中だるみ 感 半端ない. オレたち ルーニー・マーラ 美し 健在."}, {"rating": 4.2, "content": "ハラハラドキドキ 謎 解きもの. ブラジル 社会的背景 考える 気分 暗く けど 正義は勝つ 的 映画 元気 貰える."}, {"rating": 5.0, "content": "今年 初め 出 っ ‼ ︎ ベスト 級 ‼ ︎ スラムドック・ミリオネア っぽい なぁ って けど こういう 成長 期 子供 青春 チック なのっ 大好き ‼ ︎ ハラハラドキドキ 見れ まし ‼ ︎."}, {"rating": 3.6, "content": "ブラジル リオデジャネイロ 郊外 ゴミ 拾っ 生活 少年 ゴミ 中 財布 拾っ 事 始まる 物語. 社会 蔓延る 汚職 腐敗 富める 者 留まる 所 知ら 貧しい 者 未来 見え 世界 広がっ. ブラジル 少年 更生 追っ ドキュメンタリー ファベーラ 丘 見る 限り 貧困層 子供達 死 隣り合わせ ギャング しか 生き延びる 術 世界 知り まし. さて 本作 登場 3人 少年 生命力 満ち 溢れ 感じ さすが スティーブン ダル トリー 監督 力量 思う テンポ 良い 脚本 リチャード・カーティス ならでは 心 底 感心 まし. 役者 殆ど 現地 人達 中 アメリカ人 神父 役 マーティン・シーン 神父 元 働い 女教師 ルーニー・マーラ 演じ ポルトガル語 飛び交う 中 スパイス 的 存在 まし. 物語 全体 見る 風呂敷 広げ すぎ しまっ 感 否め ませ テンポ 良さ 子供達 生き生き 感じ ぐいぐい 引き込ま 作品."}, {"rating": 4.0, "content": "あらすじ 重たい 内容 全て 吹き飛ばす 主人公 3人 少年 エネルギッシュ. それほど 少年たち 魅力的 撮ら スティーヴン・ダルドリー 監督 子供 目線 映画 撮る うまい 監督 感じ させ くれる. 子供たち ダンス バス 中 肩 組む ショット なんて スゴ く 良い. 主人公 子供たち 言う 正しい 結果的 そう だけ 崇高 言う 感じる 出来 主人公 自分たち 出来る 自分たち 知恵 駆使 財布 残さ ヒント 解き 秘密 迫っ いく 感じ 単純 冒険 譚 楽しかっ. ただ 映画 財布 隠さ 秘密 早々 提示 しまう 財布 隠さ 秘密 言っ ドキドキ 感 薄れ しまっ ビデオカメラ 映画 内 うまく 機能 しまっ てる 思う. 一番 重要 最初 提示 しまっ 色々 面 中途半端 感じ しまっ てる 作品 もっと 面白く よ なぁ 言う 印象 残る 作品 でし."}, {"rating": 3.0, "content": "少年 達 大人 達 キャスト 良かっ 設定 面白い はず 結局 普通な 感じ しまっ ちょっと 残念. 説明 的 すぎる 撮り方 編集. 予告 リトル・ダンサー ミュージカル 版 頭 残る. @ TOHO 梅田 ⑥."}, {"rating": 4.1, "content": "児童労働 格差社会 人種差別 蔓延 賄賂 政治家 汚職 オリンピック 開催 にあたる 問題 今 ブラジル 抱える 社会問題 垣間見 少年たち 社会 立ち向かう 物語 ブラジル 未来 気."}, {"rating": 3.4, "content": "ものすごくうるさくて、ありえないほど近い スティーブン・ダルドリー メガホン 取り ラブ・アクチュアリー リチャード・カーティス 脚本 書く 見る しか だろ （ 期末試験 無視 笑 ） 2015年 初 映画 今作 選び まし 中身 シティ・オブ・ゴッド ものすご く～ 足し 二 割っ 陰気臭 抜い ポップ 描い 感じ スラムドッグ・ミリオネア 爽快 感 気に入り まし エンターテイメント 徹する スラム 現実 シリアス 描く 少々 中途半端 印象 受け まし どういう 目線 見れ いい 悩ん じゃ まし あと もっと リチャード・カーティス 感 （ 勝手 命名 ） 期待 そこら へん がっかり でし ただ あまり 面白おかしく コミカル 作っ 主人公 置か 深刻 状況 薄れ しまう バランス 難しい ね 本作 スラム 現状 物語 スパイス 程度 とどまっ 感じ 賛否両論 思い. どこか 観 展開 シーン 多かっ 気 まし スラム 鬼ごっこ （ 勝手 命名 ） シーン 映画館 スクリーン 見る とても 迫力 よかっ ね 疾走 感 ハラハラドキドキ 演出 注目 ノリ いい ラテン ミュージック よかっ 普段 聞き なれ だけ 新鮮 サントラ 欲しく まし. 一方 主役 務め 子役 演技 よかっ 毎度 毎度 ダルドリー 監督 いい 俳優 みつけ ね エネルギー みなぎら 縦横無尽 画面 駆け回る 彼ら 元気 もらえ 正しい 言葉 信じ 希望 捨て 冒険 3人 少年 忘れ 教え もらっ 気 ただ 我ら ルーニー・マーラ 出番 少なかっ 残念 あいかわらず 素敵 でし キャラ 薄っぺら かっ ね. そんな わけ 新しい 年 迎える にあたって 今作 希望 満ち 映画 選ぶ いいんじゃない でしょ 今年 いい 映画 たくさん みる ぞ."}, {"rating": 3.3, "content": "ブラジル 黒い 部分 シニカル 描い 作品 劣悪 環境 けど 一生懸命 生きる 子ども達 勇気 もらえる."}, {"rating": 3.6, "content": "目 そらし たく シーン けど ストーリー 構成 良く 最後 爽やか 気持ち なれ. そこそこ 満足."}, {"rating": 3.5, "content": "日本人 子供 無い エネルギッシュ 犇々 伝わっ くる そんな 作品 でし. ゴミ 山 偶然 手 入れ 財布 子供達 リオデジャネイロ 将来 大きく 揺さぶる 事 予告編 大体 ストーリー 読め ちゃい まし ミステリー とか サスペンス とか 以上 少年 達 行動力 目 離せ 日本 考え ブラジル 生活環境 唖然 でし."}, {"rating": 4.3, "content": "面白かっ 音楽 撮影 好み やり たい シティオブゴッド 再び うんうん なかなか 成功 てる."}, {"rating": 5.0, "content": "アバウト タイム 監督 脚本 手がけ 映画 アバウト タイム 中 トラッシュ 本 表紙 映る シーン ？ 思っ 見 後 調べ そういう 経緯 ね 知っ 次第. ブラジル ゴミ 処分場 生きる ストリート チルドレン ３ 人 主人公 知恵 努力 周り 人 助け 得て 乗り越え いく 謎 物語 推進力 ミステリー ３ 人 姿 すくい 取る 方 重点 置か 良い 作品 確か. シンプル 構図 作品 語り口 上手く 少年たち 活躍 まぶしい 小気味 良い ラファエル （ リックソン・テベス ） ガルド （ エデュアルド・ルイス ） 二人 本作 デビュー作 ラット 役 （ ガブリエル・ウェインスタイン ） ドラマ出演 経験 そう まさか 二人 デビュー作 彼ら 三 人 いい 意味 悪 ガキ 引き出し 撮っ みせ 事 本作 最大 魅力 ね. 今年 ちょっと 期待はずれ 映画 続い 納得 出来る 一 本 でし 面白い 彼ら 通し みる 映画 世界 実に キラキラ いい よ."}, {"rating": 3.3, "content": "2015 1 14. ゴミ 山 出て 来 財布 手 少年 財布 隠さ 秘密 追う 警察 逃れ 真実 辿る ミステリー かつ 社会派 ドラマ 追わ 逃げ 東奔西走 少年たち 思わず 手 汗 握る. 国外 やってき オリヴィア 先生 神父 教え 勉学 信仰 生かし 謎 解き 疾走 感 追っ手 逃れる 少年たち 逃走 劇 躍動感 溢れ 娯楽 要素 強く 監督 脚本家 ダルドリー カーティス 手堅い 仕事 喝采 博す. 腐敗 きっ 警察 汚職 手 染める 悪徳 政治家 貧困 格差 現実 正面 あぶり 出す. それら 要素 すべて 前述 娯楽 要素 加味 だけ 題材 しか 過ぎ 重み 感じ させる 社会 情勢 扱い 甚だ 疑問 中途半端 印象 拭え 音楽 使い方 ブラジル 舞台 ラテン ミュージック まし 言わ ばかり 短絡 的 稚拙 すら 思わ. 言え 当方 イチオシ ルーニー・マーラ 嬢 扮する オリヴィア バックボーン エピソード 描か 方 不足 感じる 所. 主人公 少年たち 不屈 精神 南米 独特 陽気 見事 体現 （ むしろ ナチュラル かも しれ ） だけ 映画 救い. ブラジル 現実 こめかみ 殴りつけ 衝撃 作 いえ → シティ・オブ・ゴッド. 今作 近い キーワード 残さ 謎 追求 少年 成長 描く 秀作 同 監督 手掛け → ものすごくうるさくて、ありえないほど近い."}, {"rating": 4.0, "content": "かくれんぼ チェイス 謎 解き 社会問題 いい 具合 絡ん 良かっ. 偶然 始まり 考え 走っ ゴール 目指す. 意思 貫く 姿勢 3人 チームワーク 重なっ 観 気持ち いい. 宗教 色 意外と 強かっ. 仲間 向かっ 飛べ いい 飛べ みたい やりとり 印象 残っ. あと 序盤 パトカー ゴミ 潰し 乗り込ん くる シーン シーン けど 惹か. （ ゴミ ） 山 現状 海 楽園 描い 逆 表現 そこのみにて光輝く なぜ 思い出し. 普通 海 楽園 描か 事 多い ～」 異質 ね. 後 監督 過去作 知っ 意外. とても めぐりあう時間たち 撮っ 人 思え. 方向性 違う けど 本作 いいじゃない."}, {"rating": 3.6, "content": "ブラジル リオデジャネイロ 舞台 ゴミ 拾い 生計 建てる 三 人 少年たち ある日 ゴミ 山 中 発見 一つ 財布 出会い 壮大 計画 巻き込ま 行く 話. 監督 リトル・ダンサー スティーブン・ダルドリー 脚本 ラブ・アクチュアリー 等 リチャード・カーティス. 壮大 冒険 始まり そう 予感 オープニング 裏腹 事件 子供達 極 身近 場所 起こり 続ける こじんまり 印象. スラムドッグ 的 成り上がり 物語 夢 希望 持ち 続け 者 成功 物語 明日 見え 少年 達 発生 事件 偶然 巻き込ま た事 自然に 未来 ビジョン 明確 くる 流れ. 重い 所 重 過ぎ 暗く 軽い 所 無理 明るく 振る舞っ 見える 良く 悪く バランス 曖昧 シリアス コミカル 共に 一 歩 手前 留まっ 印象. 子供達 パート 明るめ 追う 警察 側 パート やや重 め 感じ. エリート・スクワッド なんか 観 てる ブラジル 汚職 警官 暴力 日常茶飯事 特殊部隊 メキシコ ギャング 日本 ヤクザ 匹敵 残虐 性 野心 煮え滾ら 腐敗 切っ 役人 達 街 蔓延っ イメージ 強く 刷り込ま. 映画 出 くる 刑事 強く 感じ させる 男 子供 相手 手加減 一切 無い 非情 扱い. 拷問 ジェットコースター ドライヴ 勝手 命名 )」 観る 者 痛々し 与え 来る 必殺 テクニック. 明確 悪役 人 しか 居ら 真 悪 影 糸 引い だけ 残念. ルーニー・マーラ 女教師 役 目当て 一つ 環境 至る いきさつ 無く ただ 最初 居 キャラクター 背景 奥行き 感じ ファン 複雑. ただ 子供達 キラキラ 眩い 笑顔 振り撒き 悩み 東奔西走 映画 大好き 何より 希望 ラスト 爽やか 気分 包ま 劇場 後 事 出来. @ TOHOシネマズ 梅田."}, {"rating": 4.0, "content": "2015 01 12. 映画館 鑑賞. 久しぶり 映画 観 なぁ 感じ まし 舞台 日本 すごく 遠い 国 リアル 分かり ませ 正しい 命 かける 子供たち 素晴らしい 思い まし ラスト 爽快 感 とても 好き (^^)."}, {"rating": 3.5, "content": "子役 3人 もちろん スピード感 演出 ゴミ捨て場 迫力 良かっ けど 終盤 中途半端 ファンタジー 感 とか 結構 突っ込み たく 多く 気 ルーニー・マーラ もっと 出 ほしかっ."}, {"rating": 3.0, "content": "60点 新年 一本 目 スカッと 気持ちよく いき たい 予告 判断 意外 終始 シリアス 犯罪 リチャード・カーティス 脚本 感 非常 うすめ. そもそも ブラジル ゴミ 処理 スラム って 場所 自体 遠く 離れ 世界 少年 冒険 譚 っていう リアル 盛っ てる 娯楽 ライン まず 分から 妙 緊迫 リアル 感 煽っ 思え 最後 選択 エンディング 【 少女 】 ありえ 非 リアル （ もっと 言え ファンタジー ） 突っ込ん 終始 どう 観 たら いい わから 映画. あと 毎回 監督 思う 音楽 使い方 好み 合わ 映像 足り 部分 補間 わざと 逆 雰囲気 付け ギミック ばかり 気 本当 意味 物語 心情 音楽 マッチ 思う. 総じて 社会派 爽快 エンターテイメント どっち 寄ら 作品 しまっ てる 感じ 子役 抜群 映像 見 世界 感じ 良かっ."}, {"rating": 3.5, "content": "リトル・ダンサー ものすごくうるさくて、ありえないほど近い 作品 子どもたち 映画 作る のに 手腕 発揮 スティーブン・ダルドリー 監督 作品 舞台 ブラジル リマ 据え スラム 住む 子どもたち フォーカス 当て 作品 一定 面白 味わえる 作品 観 いろんな 作品 想起 しまう いい よく 思っ しまう 作品 まし 全体 的 感じ スラム ドック ＄ ミリオネア 同じ ブラジル 舞台 シティ・オブ・ゴッド 思わ お金 巡る 物語 ミリオンズ 感じ させる 鑑賞 後 爽快 感 ショーシャンクの空に 似 ミステリー 感じる 前半 部 ダルドリー 前々 作 ものすご く～ 通じる 似 思い いい エッセンス 使っ ダルドリー 監督 上手. いろんな 作品 引用 まし 最初 感じ スラムドッグ＄ミリオネア 痛快 作品 いい ね スラム ドッ グ～ 原作 読ん 期待 観 のに 映画版 ヌル 感じ 非常 ガッカリ （ しかも アカデミー賞 受賞作品 ） 覚え ミステリー 子ども 主役 作品 物語 奥深 各 シーン スピード感 本作 圧倒的 上 正直 スピード感 実は ダニー・ボイル 作品 全体 リズム ダルドリー 監督 スラム ドッ ク～ 映画化 欲しかっ 本作 観 感じ しまい まし. それに やはり ダルドリー 監督 子ども 使い方 上手 脱帽 主役 3人 オーディション 選ば 新人 子役 らしい 子 お話 中 活き活き 表情 見せ デビュー作 リトル・ダンサー 然 り ものすご く～ 然 りな 実力 でしょ 描き方 確か 上手い 思う お話 もう ひと 捻り 欲しかっ 感じ まぁ 一定 水準 以上 面白 感じる."}, {"rating": 2.7, "content": "疾走 感 展開 終始 先 楽しめる 作品 場面 転換 物語 捉え やすい 構成 主役 子供 だけ 無邪気 一喜一憂 姿 苦悩 姿 物語 ｷｰ 正しく あろ 姿 活き活き 新鮮 ﾒｯｾｰｼﾞ 性 内容 大人 向け 子供 分かり易い 内容 某 有名 監督 類似 作品 そちら 方 疾走 感 格段 上."}, {"rating": 4.0, "content": "正しい. とっても 胸 響く メッセージ もらっ 映画 っす."}, {"rating": 4.0, "content": "個人的 めっちゃ おもろかっ 危険 って わかり 正し い事 って がんばる 子供達 純粋 よかっ ストーリー 文句なし やっ."}, {"rating": 3.8, "content": "リチャードカーティス 好き 子供 主役 ストーリー 好き 観 行っ 3人 少年 達 友情 希望 為 命 はる 感動 オリヴィア 役 ルーニーマーラ 惚れ まし 今 年初 劇場 鑑賞 作品 間違い 思い."}, {"rating": 3.8, "content": "2015 1 12 @ TOHOシネマズ ららぽーと横浜. 展開 ハラハラ 加え 希望 感じる ストーリー 予定通り 全く 進ま けど 社会 どん底 正義 信じ たい 子供たち 奮闘 良かっ."}, {"rating": 3.9, "content": "社会 背景 裏腹 子供たち 生き生き 姿 パワー もらっ ストーリー ミステリー 感じ けど 分かり やすく 見 やすい 思っ （＾◇＾） はらはら ブラジル って こんな 国 なー 思わ."}, {"rating": 3.3, "content": "愛を読むひと 監督 ラブ・アクチュアリー 脚本家 作品 って 鑑賞 少年 達 ひょんなことから 大冒険 的 思っ たら 裏側 強烈 社会 風刺 込め 淡々 進む 感動 とか 無い けど 悪く ルーニー マーラー って ほんと 色々 作品 出 てる ネ."}, {"rating": 4.5, "content": "＠ TC みゆき座. スピード感 展開 VTR 挟ん 構成 素晴らしい. 貧困 負け 正義 貫く. 少年たち 真っ直ぐ 心 打た. 爽快 感 ラスト 心地よい 良作."}, {"rating": 3.0, "content": "内容 児童 向け 冒険小説 ブラジル 抱え 政治的 暗部 (( 貧富 差 政治 腐敗 )) 絡め でし. サスペンス 要素 暗号 謎 解 要素 追 走 劇 純粋 無垢 正義感 ある意味 宝探し 要素 エンターティメント 性 非常 高め 為 比較的 退屈 観. スティーヴン・ダルドリー 監督 作 エンターティメント 性 高い 意外 でし スティーヴン・ダルドリー 子役 演出 力 いつも 通り 健在."}, {"rating": 3.7, "content": "爽やか ポスター 想像 出来 過酷 環境 3人 少年 勇気 物語. 正しい 正しい 結果 生む 映画 観 非常 気持ち いい. 一体 サイフ 隠さ 秘密 謎 解き しながら 手 汗 握る サスペンス. ハッピーエンド 気持ち いい 終わり 方 けど 彼ら 未来 幸せ … 願わ. TRASH がらくた 奇跡 起こし 後 僕たち 人間 平等 扱わ 権利 訴える 姿 見 事 考え なけれ 思っ. 正しい 難し 勇気 教わっ. 大人になっても 正しい 人間 たい. 多く 人 正しく わかっ しまう. 正しい しよ. そう すれ 道は開ける. そんな 前向き メッセージ 受け取れる 映画."}, {"rating": 4.5, "content": "毎日 ゴミ 拾っ 生活 3人 少年 ある日 ゴミ 山 中 財布 拾う. 財布 世界 揺るがす 重大 秘密 隠さ 少年たち 正しい たい 謎 解明 す べく 真実 追い求め いく. ポスター イメージ 全く 違う ハラハラドキドキ サスペンス 要素 満点 手 汗 握る 冒険 ストーリー. オーディション 選ば 無名 少年たち 演技 素晴らしい. 早くも 今年 ベスト １ ０ 入り 候補 得る 映画 でし. ラスト 爽快 感 最高 笑顔 溢れ 心温まり (^^)."}, {"rating": 4.0, "content": "アンディ・ムリガン 原作 読了 済み. ちなみに 原作 本 作品 脚本 担当 リチャード・カーティス 監督 アバウト タイム にも 顔 出し. 原作 舞台 アジア とある 国 けど 読ん 間 ブラジル イメージ 映画 予告 目 かも （ まあ 登場人物 名前 ブラジル ぽく けれど ）. 原作 ラファエル ガルド 一人称 語る スタイル てる 印象 どこか 他人事 っぽい 感じ 実は あまり 乗れ だから あまり 期待 けれども 映画 方 良く 出来. 原作 設定 いくつか. ビデオ 執拗 追いかける 悪徳 警官 動物 ロト 等. 要素 とても 効果的 使わ 原作 スピード感 スリル 生まれ. 物語 キー 謎 解き 分り やすく 現実的. ラファエル ガルド ラット （ 原作 ジュンジュン 本名 ） ３ 少年 達 演技 自然 身 こなし 軽やか （ ふと 踊る 場面 なんか 生き生き ） 何より 笑顔 よかっ. ラット ジュリアード 神父 送る メッセージ 原作 けど 実際 映像 とても 良い 場面 思う. 爽快 感 味わえる 一 作."}, {"rating": 3.9, "content": "ゴミ 山 投げる 辺り とか 世間 心配 よそ 無邪気 笑っ てる とこ 子供 拾っ 良かっ 思っ ❗ ️ オトナ こう いか (^_^;). 子供達 正し い事 心 響い よ."}, {"rating": 3.8, "content": "最悪 環境 暮らす 少年 正し い事 悪 い事 区別 つく 殺さ しまう かも しれ 状況 中 大人 不正 立ち向かっ 少年たち 革命."}, {"rating": 3.5, "content": "2015年 1月11日 鑑賞 ゴミ 山 財布 見つけ えらい よく ネタ そう 話 ぐっと 話 引き込ま 追わ 少年 達 必死のパッチ 笑 ラスト すっきり."}, {"rating": 4.1, "content": "ブログ 更新 まし トラッシュ この街 輝く 日 良く 出来 謎 解き アクション サスペンス 味わっ 楽しん ⇒ http:// ameblo .jp yukigame entry -1 1975325656 html."}, {"rating": 4.5, "content": "本作 そんな ブラジル 内 ゴミ 山 暮らす 貧しい 3人 少年 主人公 内 一人 ゴミ 山 重要 財布 拾っ ストーリー 始まり. 財布 中 お金 だけ 意味ありげ ポケット カレンダー 少女 写真 アニマル・ロトカード コインロッカー 鍵 入っ かつ 財布 警察 必死 懸賞 つき 探し 少年たち 警察 信じ 渡さ 自ら 謎 解く べく 行動 移し 少年たち 怪しん 警察 追いかけ. そう 映画 一見 社会派 映画 思い ドキドキ ハラハラ アクション アドベンチャー 謎 解 きあり ミステリー 要素 エンターテイメント 映画. うる っと 思わず しまう 場面 少年たち 感情 機微 ちゃんと 描い 見 終わっ 後 爽快 感 映画 観 なぁ 気持ち くれ まし. 3人 少年たち オーディション 選び出さ 無名 少年たち 起用 軽やか チームワーク 逃走 ずる 賢い 知恵 それでいて 信仰 深く 純粋 眼 3人 とっても 素敵. 3人 少年 冒険 劇 かつ 闘い 描い ちょっぴり 社会 風刺 素晴らしい 映画. →# 190 トラッシュ この街 輝く 日 ／ 少年たち 手 http:// yukke 1006 .com 2015 01 11 190m ovie."}, {"rating": 3.7, "content": "ちょっと 話 進め方 無理 話 壮大 すぎ 逆 チープ 感じ けど 最後 ずっと 楽しかっ 冒険 エンタテインメント サスペンス 付き 大 満足."}, {"rating": 3.3, "content": "どう なぁ ？. アクション. サスペンス. 社会派. 謎 解き. 過度 期待 てる いけ ね. ブラジル ハックルベリー・フィンの冒険 見 たら ちょうど. とにかく ココ 男の子 活き活き ちょっと 切ない 表情 見せ 言い がち 思う けど 〝 スタンド・バイ・ミー 〟 的 話 新しい 秀作 思い."}, {"rating": 3.8, "content": "ブラジル 社会 格差問題 サスペンス 絡ん ドロドロ 内容 思い 素晴らしい 子供たち おかげ 冒険活劇 風 まとまっ 良かっ. 後半 っ ？ 思う 箇所 多かっ けど 勢い 気."}, {"rating": 3.2, "content": "敵 味方 行き当 ばった りな ショボ 脚本 マーティン・シーン ルーニー・マーラ 誰 やっ 同じ 平凡 演技 しか やら 危うく 大惨事 けど 少年 3人 演技 だけ 見事 スティーブン・ダルドリー 子役 演出 力 本当に 侮れ."}, {"rating": 4.0, "content": "劇場 鑑賞. 全く ノー チェック よ どうも タイトル そそら … 単語 カタカナ + サブタイトル って なんか ダサく … 偏見 けど …. リトルダンサー ものすごく うるさく 略 )」 スティーブン・ダルドリー 監督 少年 上 ラブ・アクチュアリー リチャード・カーティス 脚本 マーティン・シーン ルーニー・マーラ たん 出 てる よ よ 言っ よ 面白 そうじゃない. 観 行っ たら すん ごい 面白かっ よ 休日 のに 映画館 ガラガラ よ ほら もう 言わ こっ ちゃ ！( 謎 怒り. お話 ね ゴミ漁り 生活 3人 少年 ゴミ 山 サイフ 拾う 始まり 中 入っ 鍵 メモ 謎 問い いく 隠さ 重大 秘密 … 内容 ほら 面白 そう じゃん ね. わけ 少年たち 冒険 譚 謎 解き サスペンス ブラジル 国 問題 描く 社会 的 面 すごく たくさん 面白. 一番 感動 って 少年たち 原動力 正しい 思う って よ 信じ 自分たち 心 神様 そんな 彼ら 笑顔 なんと 眩しい 涙 清らか もうあ 子 天使 よ 主人公 そのもの ズバリ ラファエル って 名前 )。 もう ね 最後 真実 おば 泣い よ …. マーティン・シーン とても 良い マーティン・シーン でし 白髪 ひ げ たまら 素晴らしい ジジ 俳優 まし. ルーニー・マーラ たん 良かっ 子どもたち 見つめる 目 ね もはや マリア様. まあ キツ 展開 気 箇所 わけ じゃ 若干 地味 劇場公開 状況 新年 一 発 目 心 洗わ 気持ち 良かっ."}, {"rating": 4.0, "content": "正しい 殺さ かも しれ 子供 言う まいっ …。."}, {"rating": 3.5, "content": "スティーブン・ダルドリー （ 監督 ） 堅実. リチャード・カーティス （ 脚本 ） ヌケ 感 いい塩梅 融合 サスペンス ドラマ ♪. リオデジャネイロ 舞台 ポルトガル語 主 映画. スラム街 少年 主役 関わら. るか ？ 酷 シーン けど. 鍵 手紙 財布 なんか 小物 効率 よく 配置. スラム 舞台 犯罪 サスペンス 世界観 完璧 でし ☆. なにしろ 少年 魅力的 尽き ね. 光 中 走る. 笑う. だけ. 大人 汚い 欲望 浄化 しまう そんな パワー 満ち. 目指す 所 何処 分から ただ 走り 続ける. 正しい 信じる 気持ち だけ 頼り. そういう 少年 純朴 ラスト ハッ まし. ダニー・ボイル 監督 さながら 躍動 的 映像 印象的."}, {"rating": 3.8, "content": "自分たち 身 危険 晒さ 正しい 一生懸命 走り 続ける 少年たち 姿 パワー 貰っ. スティーヴン ･ ダルドリー 毎回 物語 ぴったり 子役 選ん くる すごい."}, {"rating": 3.5, "content": "原題 ： Trash. 2015 1 9 @ 新宿 シネマカリテ. いまだに 愛 読む 人 レイフ・ファインズ ケイト・ウィンスレット 示し 愛情 それとも 残酷 現実 スッキリ 白黒 つける 出来 グレー 部分 深い ヒューマン ドラマ 描く 成熟 スティーヴン ダンドリー 監督 勧善懲悪 サスペンス アクション 新 境地 しかも ハラハラドキドキ 臨場 感 あふれる テンポ スタイリッシュ 映像 展開 あいまって 面白かっ 質 高い エンターテイメント 性 ただ 楽しかっ だけ 明確 社会性 強い メッセージ 叩きつける 舞台 ブラジル スラム街 ゴミ 処理 場 日銭 生活 費 稼ぐ 子供たち 主役 急 経済発展 うむ 極度 格差 社会 背景 蔓延る 不正 映画 よく 描か 傲慢 一方 的 暴力 諦観 ルーニー・マーラ マーティン・シーン 無力 大人 持た 少年たち どうして 立ち向かう 出来る 映画 世界 すら 正義 求める 不正 構図 複雑 嘆く ほう 現実 的 なか 彼ら 純粋 無垢 心 大人 側 つき 動かさ 街頭 出ろ ただ 一つ メッセージ 世界 裏側 訴え かける. 【 If you liked 】. スラムドッグ$ミリオネア Slumdog Millionaire. マイ・ボディガード Man on Fire."}, {"rating": 3.5, "content": "3人 少年 頑張り. 正しい. 6曲 ぐらい 音楽 流れ けど そのうち 半分 うるさい だけ. いら なー."}, {"rating": 2.5, "content": "子ども 銃 バンバン 撃っ 痛めつけ 怖 すぎ 映画 無理."}, {"rating": 4.3, "content": "やっぱり ダルドリー 監督 作 好き. 今 作品 本当に ヒューマン ドラマ って 感じ 思う けど 今作 ヒューマン ドラマ サスペンス 調 冒険 譚. ハラハラドキドキ ホロっと 感動 ラスト 明る 希望 満ち. 個人的 今 作品 みたい 強く 強く 心 揺さぶら 感じ けど とても 好き. ダルドリー 監督 子役 発掘 すごい ジェイミー・ベル しかり トーマス・ホーン しかり 子役 言え 完全 新人 けど デヴィッド・クロス 今回 3人 少年たち みんな 演技 上手い もちろん 監督 魅力 引き出す 上手い なぁ 思う. マーティン・シーン ルーニー マーラー 出 てる 知ら 観 2人 けっこう 好き 得 気分 （笑）."}, {"rating": 5.0, "content": "原作 読ん 子 好き 映画 観 一層 好き まし. 財布 拾っ 毎日 変わり 財布 出 くる モノ 大して 仲良く 三 人 結びつけ 自分 役割 果たそ とても 賢い 勇気 子どもたち 感 もう たまらなく いい. 子どもたち 子ども だけ 手がかり 残し しまっ けど オトナ 手がかり 残し しまっ 子 結束 固め いく カンジ ざまあみろ 子どもたち ガンバレ でし. 原作 もう少し コナン 少年探偵団 イメージ でし 大人 観 スリリング ストーリー展開 思い 追わ シーン ハラハラドキドキ. 神父 様 マーティンシーン やっぱり いい マーティンシーン だいすき。. 命がけ 神様 口 だす 子どもたち コ 白い 洋服 天使 かわいかっ. 原作 気に入り リチャードカーティス めぐりあう時間たち 監督 マーティンシーン かなり 期待 観 海 美し ゴミ 山 正しい 頑張る 子どもたち 真っ直ぐ キラキラ感 たまらない 期待 以上 大 満足 でし."}, {"rating": 4.0, "content": "ルーニーマーラ 新作 待ち 待っ まし 内容 ブラジル 貧富の差 社会問題 うまく 題材 使い 希望 上手く 描い 感じ まし だけ たまたま 拾っ 1つ 財布 始まる 謎 解き物 語 ハラハラドキドキ 要素 しっかり 非常 楽しま もらえ まし."}, {"rating": 3.5, "content": "政治 腐敗 暴く 社会派 ドラマ. ブラジル ゴミ捨て場 生計 立て 少年 3人 主人公. ゴミ捨て場 拾っ 財布 汚職 政治家 秘密 繋がっ 話. 少年 ボランティア 女性 牧師 協力 もらい 正し い事 遂行 しよ 追いかける サントス 汚職 警官 話. 最後 聖書 暗号 解い 墓 お金 隠し 絶体絶命 ピンチ ピアアンジェラ 〈 娘 〉 助け くれる. 最後 ゴミ 山の上 2 袋 金 投げ もう 1 袋 4人 旅 出る 憧れ ビーチ これから すごく 情景 終了."}, {"rating": 4.0, "content": "ヴァグネル・モウラ 絶賛 ハマり 中 見 二枚目 仕事 でし 黒社会 モウラ スーツ姿 たまら 名前 ね アンジェロ っていう. 出 くる 少年たち 天使 名前 多かっ ね 名前 綺麗 のに モウラ 拷問 シーン いきなり エグ く いきなり 死ん しまっ ビックリ. けど 少年たち 導く 色々 ヒント 残し くれ てる まさに 天使 お金 盗み けど 笑."}, {"rating": 3.7, "content": "面白かっ ー. 大人 子供 使っ 社会 批判 てる 感じる ちらほら けど. スラム 版 少年探偵団 みたい 謎 解き ぶり. 子役 みんな 嘘 だろ って くらい 身体能力 高い けど ブラジル人 みんな あんな ？. あと 牧師 絶対 悪い やつ 思っ のに めっちゃ いい 奴 じゃん 疑っ ごめん な！ w. 個人的 ガブリエル 置き手紙 うる っと しまっ. 子どもたち みんな いつまでも ニコニコ 笑顔 たら いい 思う."}, {"rating": 3.8, "content": "ブラジル リオデジャネイロ 郊外 ゴミ 山 住む ラファエル ガルド ラット １つ 財布 拾う 財布 市長選挙 汚職 金 あり方 示す 3人 子どもたち 財布 入っ 暗号 解い いく 市長 警察 迫っ くる なか 子どもたち 真実 辿り つける ブラジル 社会 情勢 うつしだし 作品. 映画 勧め リオデジャネイロオリンピック 国 行う 知る きっかけ 伝え. リオデジャネイロ 郊外 ゴミ 山 ゴミ 流れる 川 子どもたち 泳ぎ ふつう 生活 てる 驚い 作中 セリフ. サツ 信じる. 警察 貧乏人 ゴミ しか み. 述べ 貧富の差 激し すぎ 対立 子ども 子ども 扱わ 警察 一番 信じ 価値観 スラム いりくん 自分 体験 恐怖 感じ ブラジル 現状 気軽 知れる 作品 いえる."}, {"rating": 3.7, "content": "リアル けど 展開 ちょっと おとぎ話 部分. もしか たら. 無邪気 子ども達 真っ直ぐ 思い こういう 実現 かも しれ なあ. 希望 ラストシーン 海 空 とにかく 眩しい. お正月 観 良かっ."}, {"rating": 4.0, "content": "1つ 財布 ゴミ 山 漁る 少年たち 拾っ 汚職 議員 隠し お金 巡っ 少年たち 汚職 警官 追い かけっこ 話. スピード感 いっぱい 展開 活き活き 少年たち 縦横無尽 駆け回っ 面白かっ 汚職 警官 追いかけ すんで 逃げる 繰り返さ 主人公 少年たち わかっ ちゃ けど 毎回 ハラハラドキドキ しまう. 財布 手紙 とか 写真 とか 鍵 とか 警官 血眼 探し わかっ 少年たち 拾っ アイテム だんだん 真相 近づい いく 面白. 聖書 暗号 一生懸命 解読 しよ そんな マンガ みたい 暗号 伝え方 とか ?　 主人公 味方 ボランティア お姉さん とか 牧師 とか キャラクター 弱かっ 気 部分. サスペンス フル 展開 110分間 楽しめ まし."}, {"rating": 3.4, "content": "正しい 一点 純粋 行動 少年たち 眩しい 少年たち 仕事場 ゴミ捨て場 背景 舞う 現金 なんとも 言え コントラスト."}, {"rating": 3.7, "content": "DVD 最初 メニュー 画面 最後 2人 どう 全部 わかっ ちゃう だろ それにしても もっと いい 配り 方 だろ 神父 預ける とか … …. スッキリ しない 点 いくつか けど なかなか 楽しめ 吹替 スゴ く 良い."}, {"rating": 3.5, "content": "面白い 作品 思う. ブラジル 現状 訴え だろ. 貧困 現状 垣間見 映画 ブラジル 国 いい 題材 思う. 感動 至ら."}, {"rating": 3.5, "content": "どこか 国 本当に 起こり そう ストーリー. 最後 方 フィクション よ ？ って 思う. 危険 顧み 真実 追及 純粋 少年 達. 彼ら こそ ヒーロー. すごく 行動 力 少年 達 思っ 難しい 大人 まかせる 子供らしく よかっ. ラット 神父 直接 話さ 紙 描い 絵 気持ち 表す なんだか 可愛かっ. 神父 オリヴィア 優しい 大人 達 くれ 救い. 最後 ビーチ シーン よかっ. 彼ら あのまま 幸せ のんびり 暮らし もらい たい."}, {"rating": 4.0, "content": "少年たち 命 かけて 戦っ 動機 かなり まっすぐ 印象的. 正しい. 迷い 言い切る 彼ら ハッ. 悪 化し 警察 強い 反発 心 彼ら 突き 動かし だろ 自分 信念 に従って 突き進む 姿 どこか 危なっかしい 同時に とても 尊い 思え. 挿入曲 独特 良かっ 謎 めいた 雰囲気 曲 民族音楽 歌曲 曲 入る タイミング かっこよかっ."}, {"rating": 3.8, "content": "たまたま 見 のに すごく 良かっ. ブラジル 問題解決 難し そう 最後 展開 映画 中 だけ ハッピー 気持ち 帰れ 良かっ."}, {"rating": 4.1, "content": "正しい 思っ 事 まっすぐ. 進んで 行く 少年 達. ドキドキ けど 最後 墓 所. 女の子 ナイス. パパ 味方 ね. 歩い お札 ばら 撒く 時 ダンス. ラット 女の子 手 つない 走る 所. 最高 でし. こんな 事 本当に だろ なー. 癒着 癒着."}, {"rating": 3.4, "content": "いやいや … (´ Д ｀ lli 悪徳 警官 相手 普通 殺さ でしょ. いくら 正しい 為 だって 命あっての物種 子供 危険 さらさ 辛かっ. 親 目線 観 しまっ 面白い 思う ハラハラ 長く 感じ しまっ."}, {"rating": 3.3, "content": "タイムリー 話題 政治家 汚職 問題 大統領 踏み倒そ ブラジル 話 トピックス 抜群. 3人 貧困層 少年 正義 為 権利 者 側 戦う 話 映画 勿論 非 現実 的 沢山 起こる けど 3人 焦らさ てる 警察 政治家 見る なんとなく いい 気味 ただ 3人 賢 ちょっと 普通じゃない 笑. どうしても 納得 いか 最後. どんなに 社会 影響 与える 彼ら 子どもたち どう よく ただ 正しい 思う やっ だけ ていう 強調 感じ けど. ピア どう だけ 悲しく 雑さ ガッカリ."}, {"rating": 3.1, "content": "ブラジル リオ 郊外 舞台 スラム 少年たち 偶然 ゴミ 山 拾っ 財布 きっかけ 隠さ 秘密 暴く 奔走. 少年たち 3人 ありのまま 演技 良かっ ラスト 海 シーン 綺麗 でし 爽快 感. しかしながら ストーリー 至っ 粗末 点 すぎる. 残念 序盤 疑問 いだき っぱなし でし 財布 中 メモ やら 暗号 鍵 出 時点 それら 一切 わかっ いない かかわら 少年たち 警察 拷問 財布 中 死守 しよ なぜ なのか ？. 直感 言わ れれ 全く 言及 よ ね 彼ら 危険 おかす 理由 全く 分から よ. 一応 中盤 財布 中 手掛り 政治家 汚職 繋がる わかる 少年たち 正し い事 言っ ね. 手紙 内容 一 字 一 句 覚えれ ヒント 貰っ 暗号 解読 早 すぎ ？ イケメン 警官 ツメ 甘 すぎる 思う 危険 因子 さっさと 少年たち 始末 す べき でしょ おっ 失礼 )。 極めつけ 財布 持ち主 娘 登場 一体 なのか ？ 終盤 いきなり 登場 今 身寄り 少女 どう やっ 生き わから ぬ まま ラスト 迎え. 突っ込み 所 作品 バランス 考え 仕方がない ‥ ‥. 散々 好き 放題 言い まし ストーリー ドタバタ 見 最中 十分 楽しめ まし 本当 （笑）."}, {"rating": 4.0, "content": "いわゆる 持たざる者 正義 勇気 機転 運 仲間 得て 逆転 なんて 楽しい 決まっ てる じゃ. もちろん 気 点 登場人物 今 どう やっ 生活 ？ 笑. 補っ 余り 勢い 熱い メッセージ 瑞々しい ラストシーン 見 終わっ 後 爽快 感 最高. 汚職 政治家 一人 逮捕 ？ 汚職 もっと 根深い ？ そんな いい よ 正しい 事 （ 言う まとも 教育 すら 受け 子供 3人 成し 得 成果 万々歳 でしょ ）. 汚職 まみれ 政治家 逮捕 映画 中 くらい こー やっ スカッ くれる ありがたい 笑."}, {"rating": 3.1, "content": "期待値 あげ すぎ. ブラジル 版 グーニーズ ？ ？. 子供達 政治 警察 不正 暴く. . 子供達 謎 解き ミステリー 大冒険 って くらい 軽い. 爽快 感 感 けど. 内容 ハチャメチャ. もう少し 掘り下げ 欲しかっ. 正しい 事. 映画 的 だろ けど 自分 的 スカッと. 正義感 あまり 感じ. 子供達 暴い 言える ろー. 良い 大人 周り よ ね ？. って 思え しまっ. 娘 シーン ずっと 幽霊 思っ のに. 生身 人間 逆 衝撃 受け 映画 一番 驚い. 簡単 まとめる. 子供達 運動神経 良い お話."}, {"rating": 3.7, "content": "子供たち 活き活き 姿 とにかく 魅了 まし まっすぐ 前 向い 生命力 溢れ 観 気持ち いい. 自ら 正しい 信じ 悪 立ち向かっ ゆく 熱 リオデジャネイロ 街 所狭し 駆け抜ける 疾走 感 いっ たら. 貧富の差 激しい ブラジル 現状 とらえ つつ ひとつ 財布 きっかけ ミステリー 仕立て ストーリー 良かっ. ただ 最後 アンジェロ 娘 生き 唐突 過ぎ ？ まし."}, {"rating": 3.0, "content": "話 自体 筋 通ら ちょっと 好き とにかく 描写 素晴らしい ブラジル 郊外 ゴミ 山 舞台 アドベンチャー 的 冒頭 ゴミ 山 スラム 画面 とにかく 圧倒 惜しむ べき なんで 少年たち 英語 ちょっと 喋れる とか なんで 暗号 簡単 溶け ちゃう とか 警察 人たち あんなに 無防備 とか くらい 映画 本体 わりと コケ っぽい わりと 頷け しまう かも."}, {"rating": 4.1, "content": "偶然 拾っ 財布 始まる ブラジル スラム街 お話 謎 解い いく 感じ 追わ 恐怖 戦う ハラハラ 感 展開 早い スピード感 いい とても 見やすかっ. ただ 主人公 どうして 一生懸命 なれる 分から 謎 解い くれ 残し けど そもそも 何で 自分 解決 ？ 思っ 笑. ただ 結末 スッキリ 見 終わっ 爽快 感 見 良かっ."}, {"rating": 3.9, "content": "予備 知識 鑑賞 まし 出 始め 引き込ま まし. 最初 繋がり 後 分かっ くる 面白かっ 自分 思っ 以上 予想 越え 面白 観 良かっ 思い まし. 1つ 財布 拾っ 男の子 とんでも 事 発覚 しまう ストーリー 警察 仕打ち とんでも 子供 有り得 しか 言い. 彼等 言っ 正し い事 言葉 心 グサッと 刺さり まし. 彼等 行動 起こさ なけれ 悪者 裁か 罪 人間 世間 知ら 消さ 思う 本当に 彼等 真 ヒーロー 思い まし."}, {"rating": 3.6, "content": "廃棄 場 ゴミ 山 付近 スラム 暮らす 少年 たまたま 財布 拾う 翌日 財布 探し 警察 わらわら やってくる 財布 中身 重大 秘密 隠さ らしい. てっきり 大人 達 巻き込ん ミステリ サスペンス なー 思っ けど スラム 暮らす 個性 的 三 人 少年たち 警察 とおい かけっこ 謎 解き あちこち 奔走 スリル 満点 冒険 譚. 少年たち 無謀 かつ 前向き すぎ 現実味 薄れ てる 気 けど 社会問題 反映 つつ 雰囲気 なぜ 不思議 明るい アドベンチャー たぶん 三 人 表情 ずっと 明るかっ 思う."}, {"rating": 4.1, "content": "ハラハラドキドキ 止まら 映画. スラム 黒人差別 今 ？) ブラジル 様子. そんな 不条理 世界. 正義 信じ 牙 向ける. 大人 子供. 映画 人たち 命 懸け 力強い 姿 描き出さ 思っ."}, {"rating": 4.2, "content": "ハッピーエンド よかっ 感想 大人 悪 過ぎ バッドエンド 報わ."}, {"rating": 4.0, "content": "正しい それだけ 理由 命 はる 純粋. 子供 って 最強 気持ち 忘れ 様 生きよ."}, {"rating": 3.6, "content": "たぶん 映画 及第点 思い なんか ー みたい 個人的 警官 違う 形 死ん 良かっ 気 ね キリスト教 圏 赦し みたい 教え かも しれ ませ 俺 キリスト じゃ じゃ 赦せ. 後 こんな 事 いつも 気 見 てる シーン もっと 違う 音楽 方 盛り上がる のに なぁ とか 思っ ね 素人 ほざい わ ー."}, {"rating": 4.1, "content": "ブラジル ゴミ 山 暮らす 少年 3人 財布 拾う. 財布 ブラジル政府 闇 暴く 手掛かり 隠さ 少年たち 警察 手 逃れ 真実 追い求める. http:// movies yahoo co.jp movie トラッシュ ！+－ この街 輝く 日 －/ 350542. 展開 早く 見 飽き. 少年 3 名 オーディション 選出 無名 子役 いい 意味 演技 っぽ さがなく リアル 緊張 感 子供 ならでは 無邪気 感じる. 同 監督 リトルダンサー チェック."}, {"rating": 4.5, "content": "正しい … っていう 言葉 とても シンプル 且つ 深く 考え させ すごい メッセージ こもっ 映画. 何より 希望 満ち 溢れ. 3人 少年 正義感 とてつもなく 胸 熱く. すごく ハラハラ けど 音楽 気分 盛り上げ くれる. 札束 ばら 撒い み たい."}, {"rating": 3.9, "content": "スッキリ 収まり すぎ 感 けど ハッピーエンド 楽しい 気持ち 見 終え."}, {"rating": 3.3, "content": "子どもたち 奮闘 腐敗 権力 立ち向かう 話 けど あまり わくわく どきどき がんばれ ちっちゃい 子 感 ただ 舞台 ゴミ 山 子どもたち 特殊性 以外 あまり 面白い 要素 暗号 伏線 簡単 解け ちゃう. 社会 的 問題 踏み込む 警察 汚職 世 知ら しめ 後 描く 重要 思う 汚職 警官 偶然 伴わ 復讐 高 確率 起こる 想定 話 結末 エンディング 簡単. ダルドリー 監督 作品 好き だけ 物足りな 強く 残る サブタイトル ダサい カメラワーク オリヴィア きれい 好き 思っ たら ルーニーマーラ."}, {"rating": 3.7, "content": "同じく ブラジル 子供たち 主役 シティオブゴッド 現実 起き 信じ たく 残酷 希望 無い 世界. 映画 対照的 ブラジル人 持つ 純粋 前向き 人生 観 主役 子供たち を通して 色濃く 表れ 見 とても 気持ち良かっ. 悪知恵 働く とか 逃げ足 めちゃくちゃ 早い スラム 育ち 子供たち ぽく 微笑ましく 憎め. ブラジル 暗部 描い 子供たち 正義感 良く 出て 気持ち いい 映画."}, {"rating": 4.4, "content": "15 05 23 アミューあつぎ 映画 .com シネマ. 汚職 警察官 ゴミ 拾い ちびっこ 鬼ごっこ 自分 一緒 逃げ てる 緊張感 爽快 感 個人的 ジョゼ イケメン 好き さておき 出演者 みんな ヒーロー かっこいい 神父 おじさん とか 厳しい けど 優しく 最後 ほんとに 絶体絶命 思い 大逆転 予想外 冒頭 シーン 戻る 素敵 BGM 効果的 街並み ゴミ 拾い 場 ？ とか 景色 なかなか 綺麗 3人 聖書 謎 解き シーン すき."}, {"rating": 3.0, "content": "ゴミ 山 茶色い 財布 ラファエル 拾う 中 少々 お金 写真 キリスト教 ポストカード ID カード 一つ 鍵 入っ アイテム ブラジル 中 震撼 秘密 紐解く 唯一 証拠 品. 分かり やすく とても 観 やすい メタファー 色々 散りばめ 楽しく 考え 観 映画. いやー 音楽 助け. ポスター 反則 オチ 分かっ ちゃう ポスター 裏切っ くれ 少し 期待 観 ダメ でし ね. けど ルーニーマーラ めっちゃ 綺麗 満足."}, {"rating": 4.3, "content": "面白かっ 良い 映画. スラムドッグミリオネア 底辺 逆転劇 最 高っ. 腐敗 きっ 国 に対し 正しい 事 子供達 こだわる そんな 所 最後 見る しみじみ 伝わっ. 身内 けど 友達 家族って 良い. 最後 ゴミ 山 お金 ばら 撒く なんか ニヤニヤ 見 わ 一番 好き シーン. 113分 画面 釘付け 時間 経つ 早かっ 気分 スッキリ. オススメ."}, {"rating": 3.7, "content": "15 01 31. 大好き リチャード・カーティス 脚本 聞い 見 行か 作品. 広告 イメージ 異なり 割と ハード サスペンス 調 作品. 少年たち 命 狙わ さえ 興味本位 始まっ 思わ 冒険 やめ 動機 付け 若干 薄かっ. スラム 出身 子供 すら 解ける 暗号 ちょっと 拍子抜け. 少年たち とっ 一連 行動 未来へ 希望 満ち あふれ 最後 解放 感 一杯."}, {"rating": 3.5, "content": "ネタバレ しない レビュー しよ 思っ ポスター ネタバレ … …。 そりゃ あらすじ 読ん だけ 最後 ばら蒔く だろ 予想 つく けれど 確信 たく. 生活 糧 ゴミ 山 腐敗 きっ 警察 政治家 街 構成 ２つ 両方 共 TRASH 正しい 自分 決めて 信じ 戦う しか 生き残る 道. 神父 弁護士 警察 真実 向き合う 顔 洗っ 少年少女 憧れ 海 向かう 街 暮らす 間 染み付い しまっ 臭い 不信感 過去 水 洗い流そ シーン 印象的. 中だるみ 激しかっ けれど 前半 伏線 後半 綺麗 回収 謎 解き 要素 しっかり 音楽 かなり 助け 思う けれど スピーディー 逃亡 劇 ジョゼ 思い 遂げ カタルシス 楽しめ."}, {"rating": 4.0, "content": "ハラハラ 胸 痛ん 最後 スッキリ 作品 でし. ゴミ 山 生活 三 人 少年 一つ 財布 拾っ 大変 状況 追い込ま 行く 少年たち とにかく 生き生き 必死 知恵 絞り 仲間 同士 助け合っ 敵 追跡 躱し 謎 追う 様子 単純 アド べ ンチャー 面白い 一方 彼等 劣悪 生活 環境 描か 主人公 酷い 拷問 受け 要素 単なる 活劇 映画 あまりに 過酷 現実 観客 突きつけ 辺り アンバランス 作品 評価 割れる 理由 でしょ マーティン・シーン ルーニー・マーラ 味 キャスティング キャラクター 掘り下げ 方 足り 魅力 活かし きれ 残念 感じ ただ それら 全て 割り引い 作品 観る 釘付け 力 持っ 間違い 無い ２ 時間 言う 間 紛れ 無い 事実 清々しい 気持ち 映画 観 終わっ 僕 胸 浮かん 巨大 ゴミ 山 舞台 現代 荒ん 世情 織り込ん 創ら グーニーズ 思い でし."}, {"rating": 4.1, "content": "勘違い ハート ウォーミング ほっこり 系 お話 思っ たら 全然 ちがう. 良い 意味 裏切ら めっちゃ 面白かっ. 甘 警察 捜し 財布 見つけ ラファエロ 警察 渡さ 自分たち 謎 解決 しよう 酷い 目 遭う けど 早く 警察 渡せ いい のに なんて バカ みたい 流さ 彼ら 正しい なんて 考え 思考 ストップ. 頼る べき 秩序 はず 警察 腐っ 世界 怖 感じ 警察 誘拐 暴行 受ける なんて 守ら 弱者 頼れ いい 自分たち しか だから ラファエロ 国家権力 たてつい 自分たち 身ひとつ 駆け回り 勝利 なんて たくまし なんて 爽快 早く 警察 渡せ いい のに なんて 思っ ごめんなさい. 少年 ３ 人 魅力 的 役割 分担 良かっ ３ 人 こそ チームワーク 活き. 最後 ピノ やっぱり そう よ ね ？. だとすると なんだか ファンタジー エピローグ しまっ どう 捉え いい ？ いろんな 感想 聞い み たい なー 思い まし."}, {"rating": 3.6, "content": "そこそこ スリリング 面白かっ けど なんか こう もう 一声 グッと くる とこ 欲しかっ たっ ー 期待 すぎ かも しれ シティ・オブ・ゴッド もう一度 観 たく. 終盤 急 幽霊 出 導い ちゃう 展開 ？ 場面 ホント ？ ホント 幽霊 かじゃ ね ？ 安心 結構 時間 かかり まし."}, {"rating": 3.7, "content": "Brasil Brazil 映画 made in the U. S .。. 期待 以上 よかっ おもしろかっ. 大好き ブラジルポルトガル語 ブラジル 訛り 英語 堪能 日本語 存在 放送禁止用語 結構 連発. あと パトカー デスプルーフ."}, {"rating": 3.5, "content": "序盤 展開 強引 ともかく まずまず 出来 最後 結末 スケール もう少し 壮大 出来れ もっと ひっくり返っ のに 感じ."}, {"rating": 3.5, "content": "中盤 同じ 逃亡 シーン 続い 眠く 正直 軽く 寝 まし. 良く 悪く 格差 不平等 貧困 っていう テーマ ポップ 描か てる なぁ. 音楽 ラテン リズム テンション 上がっ 楽しかっ. とにかく なんで 暗号 消し ーーー."}, {"rating": 3.6, "content": "物語 スラム 住む 少年 ゴミ 山 一つ 財布 拾う 始まる. 決して 明るい 話. 街 警察官 自分たち 都合 平気 子供 発砲 暴力 振るっ. 国家権力 貧困層 力 関係 見 痛々しい. そんな 中 少年 達 希望 満ち 笑顔 行動力 はたまた 友情 イタズラ 心 陰惨 雰囲気 薄らい. 終盤 少し ご都合主義 感じ ラスト 海 シーン ショーシャンク 思わ 爽やか. 劇場 ＠ TOHOシネマズ なんば."}]}