{"rating": 3.7, "description": "カッパドキア 佇む ホテル オセロ 若く 美しい 妻 離婚 戻っ 妹 暮らす 元 舞台役者 アイドゥン オーナー 悠々自適 暮らす 毎日 冬 訪れ 閉ざさ いく ホテル 中 内面 次第に 明らか いく アイドゥン 家賃 滞納 一家 不和 悩ま 妻 妹 気 置け 友人 相容れない 隣人 終わり 会話 つづけ アイドゥン 人 赦す 愛すること 意味 自ら 人生 思い 馳せ いく 凍てつく 大地 雪解け 待ち ―.", "spoiler_reviews": [{"rating": 4.6, "content": "語り きる 出来 けど 少し だけ 終始 濃厚 会話 打ち ひしが 映画 きっと 人 分から 俺 おもしろく ゲロ 吐き そう くらい 辛い 3時間 越え 観 死に たく 程 既存 価値観 破壊 披露 圧倒的 強者 理屈 積み重ねれ 積み重ねる 虚しく 空間 響く だけ 論理 ソフィスト さながら レトリック 応酬 正義 世界 救わ って こんなに 捻くれ やり方 表現 鑑賞 後 体 震え 一生 忘れ 特別 映画."}, {"rating": 4.5, "content": "濃厚 3時間 16分. 打ちのめさ まし. 映画 旨味 成分 凝縮 大作 でし. 第 67回 （ 2014年 ） カンヌ国際映画祭 パルム・ドール 受賞 作 監督 トルコ 巨匠 ヌリ・ビルゲ・ジェイラン. 世界遺産 カッパドキア 佇む ホテル オセロ イスタンブール 舞台俳優 活躍 アイドゥン 資産 家 父 死 きっかけ 引退 若く 美しい 妻 ニハル 妹 ネジラ （ アル中 夫 離婚 兄 許 身 寄せる ） ホテル オーナー 暮らし. ホテル 他 不動産 持ち 莫大 資産 管理 弁護士 使用人 任せる 人 羨む 裕福 生活 送っ. そんな ある日 乗っ 車 道端 石 投げ込ま 犯人 少年 アイドゥン 家賃 払え 家具 差し押さえ イスマイル 息子 不遜 態度 アイドゥン 恨み言 ぶつける イスマイル イスラム教 聖職者 イスマイル 弟 ハムディ とりなし 両者 一触即発 状態. 翌日 ハムディ 許し 乞う 時には １ 人 時には 甥 連れ アイドゥン 許 訪れる 両者 想い すれ違う ばかり. 一方 地元 新聞 連載 エッセイ 好評 アイドゥン 自ら 経験 活かし 本 執筆 目指し. だが 離婚 て出 戻っ ネジラ そんな 才能 批判. 冬 訪れ 宿泊客 去る まるで 時 止まっ ホテル 溝 深め ゆく アイドゥン 妻 ニハル 自分 働か 裕福 夫 資産 アテ 慈善活動 生き甲斐 ニハル アイドゥン 協力 申し出 頑 拒否. やがて 妻 残し イスタンブール 向かう 決意 アイドゥン 行く手 激しい 雪 阻む …. 長 尺 大半 会話 劇 口論 異色 作 でし. 決して 退屈 ストーリー 展開 人間 感情 ぶつかり 合い 好む うってつけ 映画 でし. カッパドキア 壮大 自然 異国情緒 あふれる 建築物 調度 品 類 だけ 味わい深い. ホテル オセロ 舞台 シェイクスピア 世界 観 意図 思い 受け 印象 少し 違っ まし 濃 すぎる 登場人物 お互い 一 歩 引か 諍い 非難 応酬 過剰 すぎる 言葉 そう ドストエフスキー 長編小説 中 放り込ま 感興 覚え まし. それにしても 裕福 きわまり 生活 送り 主人公 アイドゥン 踏んだり蹴ったり. 妻 ニハル 領収書 整理 そっちのけ 慈善 事業 没頭 青春 費やし しまっ 年 離れ 夫 なじる. 妹 ネジラ 兄 もと 転がり込ん 思う 自分 立場 棚 上げ 兄 書い エッセイ 退屈 批判 賃借人 家賃 滞納 続け 息子 無愛想. 降り積もる 雪 中 悶々 葛藤 続ける 孤独 叫ば られよ. 終始 圧倒 まし."}, {"rating": 4.0, "content": "レゾンデートル 高尚 感覚 標榜 持続可能性 人間性 暗部 静謐 語り 場所 冷たく 見下ろし. 抗わ 受容 おろか 自己欺瞞 すら 実は 容易く 信頼 愛 語り合う 美徳 他者 共生 培わ 一方 常に 決壊 紙一重 配置 芸術 的 指向 性 意味 問わ れれ 価値 見失い がち いづれ 人間 未熟 無知 証 或いは 信念 理想 欠如 否定 自ら 設定 正義 使命 喜び 得よ 必死 紡が 大きな物語 役者 あろ. 感情 振り回さ 何らかの 構築 為そ 人 皆 所詮 広漠 自然 一貫 しか 事実 哲学 思索 ゼロ 無限. ユーラシア 最 西部 生きる 甲斐 見 出 だす 情熱 篝火 燻り 始め 大地 上 立ち 風 中 歩き 神 空 見上げ 詩 唄う 連関 あらゆる 生命 所作 概念 由来 人間 存在 取り囲む 凍っ 輪郭 線 露 中心 虚無 しか 故に すべて 悟っ 窓 越し 視線 涙 止まら."}, {"rating": 4.5, "content": "景色 変わら 反面 頭 中 色んな 思い 通り過ぎ いく 感じ まさに 一 冊 小説 読ん 感覚. 退屈 冬 閉じ 世界 中 口喧嘩 ドライブ 話 進む 進ま かも よく わから 大風呂敷 すぎ 良い."}, {"rating": 3.2, "content": "イライラ 理屈っぽい 会話 ほぼ 口喧嘩 3時間 ...。 喜んで 観る 人 かしら. 観 終わっ 思っ 感想. 男 変わっ. 奥様 とっても 美人."}, {"rating": 3.5, "content": "借り ちゃっ 仕方. タイトル 雪 よっ 読め ないっ しかも 長っ 196分 ‼. 製作 トルコ フランス ドイツ って 妙 取り合わせ. 経験 イヤ ～ 予感. さぁ 観る. さて 感想. ３ 時間 禅問答 でし. キライ じゃ かも."}, {"rating": 3.7, "content": "白い 馬 見 いく 明け方 空 綺麗 ネジラ ニハル 応酬 見応え もう 決して 歩み寄ら 妻 自分 優しさ 間違っ 信じる 夫 辛い イブラヒム おじさん コーラン 花."}, {"rating": 3.9, "content": "歴史 モノ 戦争 モノ 史実 モノ ヒューマン ドラマ 長 尺 映画 って なかなか 珍しい 思う ｡ 約 190分 ｡ それでも 美しい タイトル 惹か 鑑賞 ｡. 冒頭 シーン 作品 雰囲気 やばい … 寝 ちゃう やつ かも (-_-;) 心配 全く 杞憂 ｡. ほぼ 主人公 家族 友人 周囲 人々 比較的 少人数 登場人物 織り成す 会話 劇 ｡ 不思議 彼ら 住む 世界観 惹き 込ま あっという間 3時間 ｡. ひとつひとつ 出来事 会話 ものすごく 深い ｡ 人 もつ 本質 人間性 本音と建前 ｡ ごと 違う テーマ 考え させ ｡ 答え 待た 物語 どんどん 進ん いく ｡ なんだか 宙ぶらりん ｡ 人生 ｡ 結局 解答 自分自身 見つけ なけれ ｡ もやもや 不安 心 かき乱し 画面 目 逸らす ｡. 人間は考える葦である パスカル 言葉 頭 浮かぶ ｡ 考え 苦しみ それでも 自分 居場所 探し求め 生き いか なけれ いけ ｡ 例え 望ま 人生 ｡ 深い ｡ 人間力 考え させ 作品 ｡. 石造り 建物 広い 草原 舞う 雪 ｡ カッパドキア 風景 とても 美しかっ ｡. とても 良作 思う ｡."}, {"rating": 3.8, "content": "パルムドール 鑑賞 ③。 カンヌ 3時間 16分 会話 劇 ？ ぜ って ー つまん ねー そんな 気持ち 臨ん だら スリリング 会話 劇 グイグイ 引き込ま イッキ 観 終わる もっ 嫌い じゃ .... 主人公 オッサン 顔 声 いい 3時間 観 オッサン 力 でかい みんな 自分 正当 化 生き てる よ なあ しみじみ."}, {"rating": 3.5, "content": "トルコ カッパドキア 行 って みたい. もどかしく イライラ 3時間 美しい 風景. 淡々 お互い 信念 もっ 罵倒 超 人間 的 作品. 教養 誠実 公平 良心 的 美点 もっ 人 窒息 辱め 罪. 思い込み 離れ いく 心 はた みる こんなにも 勿体ない 気持ち."}, {"rating": 4.0, "content": "the 文芸 大作 ⁉ ️ って 感じ 重厚 カッパドキア 行っ み たく."}, {"rating": 4.5, "content": "雪 大自然 中 自分自身 小さ 出会う 痺れ どんな 作品 見 蒸さ 息苦し."}, {"rating": 3.9, "content": "ドストエフスキー チェーホフ ロシア文学 雪 閉ざさ トルコ 舞台 色濃く 反映. 緊迫 シーン いくつ み 人間関係 描い 映画."}, {"rating": 3.6, "content": "文学的 哲学的. 気難しい 壮年 主人公 周囲 人々 やりとり 主 会話 劇 けど. 正直 個人的 人物 わざわざ 険悪 方 方 話 もっ いく 様子 み. 日常 ありがち 場面 場面 否定 けど. 映画 観る 個人的 好ましく なぁ."}, {"rating": 3.4, "content": "日本 よ パルムドール （ 違 ） 基本的 人物 宗教 生き方 哲学 貧困 討論 議論 延々と 続く 3時間 わけ 拷問 思い なかなか 見ごたえ 結局 最後 見 夫婦 って 結局 どっち 主導権 握る 否 パワーゲーム かも しん ね 主人公 運営 ホテル とても 雰囲気 よく 泊まっ み たい 気分 なぜ 日本人 客 登場 笑."}, {"rating": 5.0, "content": "パルムドール 受賞作品 面白かっ ー. メイン 登場人物 達 住ん でる 家 資産 家 一生 食う 困ら 前提 苦悩. 会話 すごく 知的 凝っ てる 多彩 言葉 用い 議論 面白い. 悪 抗わ 生き方 議論 始まり 妹 人格 批判 応酬 とか 正直 ちょっと 笑っ しまっ けど 2時間 近く 経っ 辺り 急激 見 てる キツ く. 奥さん 喧嘩 本当に ゾッと 出口 地獄. 一人 生き いけ 仕方 家 居る それだけ 理由 じゃ けど 妹 妻 見 てる 一人暮らし 金 すら 稼げ ダラダラ 実家 寄生 自分 苦しみ かなり 重なる. 映画 苦しみ 肯定 くれ … 恐る べし …. もう 関係 なんて 壊れ しまっ いい 幸せ じゃなくて いい. 自分 理由 せよ しか 人生 いいじゃない. こんな 浅い メッセージ じゃ けど ね パルムドール 取っ てる ぐらい 様々 観点 哲学的 感じる 作品. ちなみに 悪 抗わ 生き方 論旨 他人 悪 働か 抵抗 自省 念 想起 結果的 悪 働く 人間 減る だろ 妹 論理. 主人公 馬鹿 じゃ ねえ 一蹴 けど 笑. 自ら 収容 所 入れ ヒトラー 虐殺 やめ ？ 連続 殺人鬼 野放し 殺人 減る ？ とか そんな 言っ 笑. そもそも 議論 よ って 話 けど 笑. 実は 妹 悩み 根元 繋がっ よ ね."}, {"rating": 3.6, "content": "いつ 時代 国 普遍 的 世代 間 ギャップ 老い 貧富の差 色々 要素 散見 必ずしも ｢ 社会派 ｣ 気取っ おら 一個人 周囲 取り留め 噺 たわい 情景 積み重ね 語る 姿勢 好感 持てる. 映画 的 軽やか 欠ける 単調 切り返し 長々 続く 同じ 室内 場面 うんざり 文学作品 豊潤 薫り 漂う 情景 台詞 応酬 目 見張る 映画 文学作品. 窓 差し込む 光 暖炉 灯 暖色 光 画 かなり しっかり 何度 流れる シューベルト ｢ ピアノソナタ 第 20番 ｣ 使い方 あまりに 浅はか 思う さすが 3時間 長い."}, {"rating": 4.0, "content": "日本的 流れ 男 鼻先 笑っ 余裕 ぶり 女 愚痴っ 見下し 終わる 内容 かも しれ ガキ じゃ 片付け 本音 本音 ぶつかり 合わせ 相手 一 枚 上 取ろ 美辞麗句 罵詈雑言 畳みかける 沈黙は金 日本 余りに 見かけ 無駄 舌鋒 争い シビ 映画. だけど あえて 言う 内容 全く もっ 立派 自分 正しく 相手 間違っ ひたむき 信じ 互い 罵り 合う 知性 コーティング クソ ガキ 喧嘩 いって 良い さえ 思う. 人 目 どう 映る 確か 変わる だろ 圧倒 はず 迷わ ぬ 口 撃 素晴らしい とか 無駄 とか いっ 文化 的 比較 べき ただ どこか 心 引っかかる もしくは 心当たり 感覚 はず. 申し訳 程度 映画 的 レビュー 一つ 同じ 人物 連続 セリフ セリフ 繋ぐ 間 聴き 手 反応 表情 あえて 写さ そのまま 同一 シーン 語り手 撮り 続ける 手法 本作 以上 マッチ 強く 感じ."}, {"rating": 3.8, "content": "計画 人生 生き 感じ 計画 人生 通り過ぎる. 宿泊客 言葉 何故か 残っ. 年齢 関係 人 変化 続ける 進化 続ける 言える かも. そんな 可能性 見え 映画. 偽善 良心 倫理観 哲学 的 台詞 分かっ 分から. 人 言っ てる 感じ てる 共感 けど それら 噛み合っ もどかしかっ どう すれ 良かっ だろ 悶々 3時間."}, {"rating": 5.0, "content": "極上 会話 劇 3時間 あっという間に 過ぎ. カッパドキア 小さな 社会 富裕層 貧困層 迄 様々 人間関係 心理 炙り出し 人間 心 矛盾 弱 表現. 成功者 主人公 常に 正しい 選択 努力 来 故に 孤独. 弱者 自己肯定 為 強者 否定 事 自分 心 救お. 後半 地震 エピソード 出 来る 物語 本質 表し. 被災者 救助 隊 ホテル 泊め 皆んな 救え. 弱者 頭 分かっ だろ 妬み 嫉み ルサンチマン 認め たく 無い だろ. 小さな 村 話 普遍 的 人間社会 構造 縮図 炙り 出し."}, {"rating": 4.2, "content": "美し すぎる 風景. 何かしら 感じる 人間 違和感 表現 くれ スッキリ すれ違っ てる だけ 誰 悪く やつ. おすすめ もらっ 観る 長く かかっ しまっ けど もっと 早く 観る べき."}, {"rating": 4.0, "content": "2014年 パルムドール 受賞 作 トルコの世界遺産 カッパドキア 舞台 雪景色 息 飲む 美しい 残念 3時間 16分 室内 行わ 会話 劇. シェイクスピア チェーホフ ドストエフスキー ロシア文学 下敷き 貧富 西洋 イスラム 男女 老若 普遍的 わかり やすい 二項対立 交わさ ディベート 内容 （ おそらく 誰 ） 自分 責め とっても 耳 痛い こそ ジャケ コピー もがき 探し 続ける 魂 雪解け でしょ. パルムドール 書い 鬱 読む 僕 解釈 しか ありません レビュー 難しい 重厚 感 見応え 充分 作品 でし."}, {"rating": 3.3, "content": "あんた 違う あんた たく. 埋め 思い すれ違う 思い. ぶつけ あう 持論 正論 倫理 哲学. 見透かし 合う 慈善 偽善. 映画 中 美しい 笑顔 一つ. 3時間 16分 … … 長かっ … …."}, {"rating": 4.0, "content": "緻密 会話 劇. ちょっと 言葉 選び 間違え 飲み込ん だり 言いすぎ どんどん 傷口 広がっ く. 日頃 まだ 傷 浅い 会話 打ち切っ 蓄積 ある日 とんでも 速さ 致命 的 傷. 知能 レベル 高い 批判 合戦 的確 すぎ ズキズキ. それでいて みんな 傷 付く 怖い 感情 表 出さ てる. みんな ちょっと いい バカ しよう よー 思っ. 主人公 後半 ちょっと バカ けど 場面 好感 もて 汚かっ けど 笑."}, {"rating": 3.8, "content": "アイドゥン みんな 酷 すぎる よ …. 兄弟 妻 使用人 …. 淡々 会話 燃え上がり 心 冷え きる."}, {"rating": 3.7, "content": "3時間 げ. 世界 一番 行っ み い場所 カッパドキア 舞台 てる 絶景 見 見 たら 部屋 中 延々と 禅問答 会話 続く. なんか プロット ロシア文学 らしい ね カッパドキア 全然 関係 カッパドキア 必要 あん ？. あんな 荒涼 場所 寂しい 感じ 凄く なあ なるほど こそ 映画 狙い. 観光 気分 見 たら とんだ しっぺがえし くらう. 雪 なんか 降っ たら ただ 辺境 しか. ストーリー 複雑 なかなか 深い. 主人公 正しい 正しく ？. あんな 美人 辺境 腐ら ジジイ 正しい はず."}, {"rating": 3.4, "content": "3時間 16分 ほぼ ずっと 嫌い 応酬 人間関係 居心地 悪さ ずっと 続く あんな 哲学 的 会話 けれど 確か そういう 人々 台詞 ハッ 瞬間 ちらほら. 主演 ハルク・ビルギナー 渋く めちゃくちゃ カッコ いい そういう 役柄 思う 滲み 出 ちゃっ てる 感じ 人 演技 もっと 見 たい. それにしても 雪 カッパドキア 風景 画."}, {"rating": 3.6, "content": "ほ ほねぶと ぉ 思っ. ごつごつ 厳し 荒涼 たたえ カッパドキア インテリジェンス 言葉 応酬. 映画 観 なぁ ボリューム 感 好き でし."}, {"rating": 3.9, "content": "カンヌ パルムドール とっ カッパドキア 舞台 トルコ映画 美しい 映像 世界 期待 鑑賞. いやいや 美しい 一瞬 自然 厳しい 場所 ね そういう 住まい 同様 内容 世間 厳しい 面 スポット 当て. 見る 側 にとって 幾分 台詞 地獄 （ 失礼 ） くらい 多い うえ 痛烈 3時間 超え. 哲学 的 部分 徐々に 個人 考え方 結婚生活 話 移っ いき ヒートアップ エンドレス 会話. ラスト 間近 驚き. できれ 2度 見 たく 痛み 伴う 作品 でし やはり 観 良かっ 思う 作品."}, {"rating": 3.1, "content": "パルムドール らしい けど. 3時間 がんばっ 見 けど. カッパドキア 内容 まったく 響か. 翌日 今日 大雪. 予定調和 って."}, {"rating": 3.8, "content": "難しい なぁ 思い 観 けど 後 じっくり 効い 来る 作品. いろいろ 考える 余韻 残っ てる 最中 けど お金 燃やし しまう シーン 好き. 記録."}, {"rating": 3.5, "content": "観 時 15歳 理解 難しく 会話 だけ シーン 辛い. ただ 一人一人 表情 力強く 映画 訴え かけ くる 伝わっ 傑作 だろ 時 時 思っ. もっと 大人 観 返し たい."}, {"rating": 4.0, "content": "レポート 課題 用 鑑賞. もっと 大人 観 たい 映画. ロシア文学 特有 重苦しい 雰囲気 ナンカイイ."}, {"rating": 4.0, "content": "もがい み 初めて. ぶつかり 初めて. 自分 可能性 現実 知る. ただ ただ うけいれる. 根底 流れる 虚し 気付か フリ. レボリューショナリー ロード 近い 感じ."}, {"rating": 4.0, "content": "トルコ カッパドキア 舞台 けど （ 後 知っ 前以て 知っ いれ もっと ちゃんと 景色 凝視 のに 残念！ ） チェーホフ 原作 モチーフ 地主 妻 難民 救援 活動 やっ 理由 夫婦 間 揉め事 やら やたら ずっと 揉め 会話 ばかり 小難しい 理屈 ばかり 映像 だけ 美しい 夫婦 間 やりとり とことん 人間 深層心理 突き詰めよ 見える 単なる ブルジョア 戯言 見える 最後 貧富の差 見せ たかっ 前半 暇人 揉め てる 感じ 正解 かも. チェーホフ 言葉 沢山 引用 とか 気付く 人 面白い かも しれ 妙 調子はずれ 平和 顔 日本人観光客 出 ちょっと 恥ずかしい 全く 世界情勢 無関係 感じ 気楽 そう 下手 英語 やたら 食べ物 話 わさび 辛い けど 慣れる 辛 云々 とか 典型 的 日本人 イメージ 映画 無関係 出 くる 少し 赤面 雪 カッパドキア 見 い人 お奨め チェーホフ 言葉 味わい たい人 おすすめ. あ 今 気付い やたら 平和 顔 世界 問題 無関係 自分 だけ 幸せ 気楽 そう 日本人観光客 不幸 難民 貧乏人 遠い 話 彼等 心 平気 土足 入っ 行く 様 ブルジョア 地主 奥さん 良く 似. そっ わざわざ 気楽 日本人観光客 出し 来 意味 なるほど 深い ね. もう一度 見よ チェーホフ 言葉 もっと 味わい たい."}, {"rating": 4.5, "content": "映画 思っ. 登場人物 みんな 後ろめた 罪悪 感 感じ 自分 正当化 しよう 色々 手段 もがい 見える. 共感 同族嫌悪 感じる 不快 許さ 感じ 不思議 心 落ち着い. 卑屈 妙 説得 力 哲学 めいた 屁理屈 まわりくどく 話す ネジラ 滑稽 印象的 ある意味 一番 共感 しまっ. ハムディ 導師 態度 かなり 興味深かっ 心の内 どうして こういう 人 って ずっと 考え. みんな 自分 高潔 信じ 人 踏みにじら 馬鹿馬鹿しい 自覚 見つけ 救い すがっ 生き いく しか. 人たち 自分勝手 独りよがり 主張 しながら ちゃんと 人 ぶつかり 合っ とても 健全. 観る 人 まったく 違う 感想 持ち そう こういう 映画 すごく 好き. 少し ひねり かたち 自己肯定感 与え くれる 映画 思っ. 会話 劇 好きな人 もちろん おすすめ たい."}, {"rating": 4.2, "content": "パルムドール 作品. 閉塞感 空間 濃密 会話 沈黙 非常 素晴らしく 3時間 時間 ちょうど 良かっ."}, {"rating": 4.2, "content": "トルコ ヌリ・ビルゲ・ジェイラン 監督 ヒリヒリ 緊張感 満ち 会話 劇映画. シューベルト ピアノ ソナタ 第 20番 第 2 楽章 流れる バックショット 静か トラック イン 捉え 冒頭 もう 名作 匂い プンプン. とにかく 圧倒 まし 書斎 兄と妹 会話 息 呑む しか ...。. 偽善 自意識 自尊心 矛盾 etc 濃密 会話 浮き彫り ぶつかる 感情. 監督 曰く 登場人物 を通して 人間 魂 暗部 探索 たかっ. 一切 無駄 気品 漂う 圧倒的 映像 美 とにかく 絵画 光 使い方 素晴らしい )。. 文句なし 傑作."}, {"rating": 4.5, "content": "本作 主人公 ごく 一般 的 ブルジョワ 階級 男 言動 論理 的 すべて 目的 目的 道のり 明確 したがって 上手 生き いく 完璧 人物 描か けれども 周り 人間 不快 観客 どこか 鬱陶し 与え. 自分 周り 不快 原因 理解 罪 認め 罪 原因 周り 人間 答え 不快 感じ 周り 人間 問題 考え. どうして 周り 人間 不快 本作 ひとつ 理由 明らか 教養 備え 誠実 高潔 美点 利用 つまり 高潔 他人 馬鹿 表象 与え いわば 自尊心 気づい おら したがって 何故 他人 傷つけ 理解 そんな 人間 語っ もはや 意味 薄っぺら しか 他人 信用 失っ しまい. 私たち すれ 同じ 行い しまい がち 自分 責任 思いこん 時 実は 罪 自覚 かも しれ ませ."}, {"rating": 3.8, "content": "長い けど 眠ら 観. 主人公 Facebook オジサン 見 しまう 笑. 宗教 的 映画 先入観 持っ 挑ん けど 日本 あるある エピソード 違和感 すっと 入っ. あと やっぱ 男 臆病."}, {"rating": 2.6, "content": "狭い 人間関係 中 ぶつかり 合う 登場人物. 雪 囲ま 街 他 居場所 しか 感じ. 閉塞感 息苦しい〜 😖. 考 えら させ. いろんな 考え. いろんな 人 分かっ. ラスト. 結局 こう しか. 妥協 感 ヤリキレナイ 感. 雪解け 風景 春 待っ てる っていう 感じ とても マッチ いい 思う けど. 少々 退屈 長い 飽き 😂. 建物 とか 風景 とても キレイ カッパドキア ステキ 伝わる 👏."}, {"rating": 2.2, "content": "2017年 200 本 目 9月 13本 目 鑑賞. パルムドール 受賞作品. 180分 以上 長編 作品. ヌリビルゲジェイラン 監督. 今年 200 本 観 満足. 今作 ロシア文学 依拠 撮ら 全然 詳しく んで ちょっと 解釈 苦しむ 対話 まし. 感じ 罪と罰 くらい なぁ. ほぼ 対話 だけ 構築 作品 真意 じゃ なんて 当たり前 様 発さ てる 一人一人 気持ち 推し量る 難しい. それでいて ちょっと お金 持っ てる 当たり前 家族 見える うーん もう 分から. 男性 女性 前 やっぱり 強がる 威厳 見せつける. 女性 やっぱり 自分 秘密 入っ こ 感情的 しまう. そんな 互い 嫌 嘘 真意 混ぜ 発さ 言葉 事態 収拾 図っ いく 様 見事 撮っ. 主要 登場人物 皆 結局 自分 人生 行なっ 信じる しか 反面 どこか 後悔 残ってる. そんな 感じ でし. 近年 パルムドール 本当に 一筋縄 いか でしょ ね. 受賞 鑑賞 簡単 スッと 入っ くる 作品 なぁ 思い まし."}, {"rating": 3.3, "content": "うさぎ (;_;) 馬 (;_;) きつね (;_;). カッパドキア 美しい さむ そう. いろいろ 息 つまる. 雪の轍 邦題 気に入っ."}, {"rating": 3.3, "content": "鑑賞メーター 2016 3 13 引用. 哲学 美学 押し付け こう よ ねー 作品. 酔っ 語り 始め すぐ カッカ しまう 富裕層 酔っ払っ 人間 矜持 示す 貧困層 対比 面白かっ けど リアリティ 的 受け取ら だけ 十分 感じ けれど … …。. カンヌ 映画 らし く長 尺 割 伏線 らしき 回収 率 低め. 大きく 小さく 良い もう少し カタルシス 全体 的 説得 力 けど なぁ."}, {"rating": 3.7, "content": "予想外 会話 劇 長 尺 没入 組 愛憎 劇 絡み あい 嫌 奴 思い 言動 完全否定 すごく モヤる 美しい 映像 見所 かも しれ やはり ドラマ 淡々 つつ 立場 背景 等 考え ちゃう 思考 ぐるぐる ゆえに 気 最後."}, {"rating": 2.5, "content": "2016 11 29 鑑賞 鑑賞メーター 転載. カンヌ パルム・ドール 受賞 トルコ 新進気鋭 監督 ヌリ・ビルゲ・ジェイラン 作品 雪 覆わ カッパドキア 大地 舞台 風景 似 極寒 時期 訪れ 自分 にとって 親近感 沸く 一方 色彩 乏しい 世界 舞台 3時間 以上 主人公 夫婦 折り合え 男 間 レフェリー 不在 リング ひたすらに 自分 正しい 観点 沿っ 繰り広げ 決して 当たら パンチ 応酬 薄ら寒い 人生模様 強烈 リアリティ もっ 見せつけ ある意味 苦痛."}, {"rating": 4.1, "content": "自分 男 なのか わから けど 主人公 夫 一番 共感 人間 的 感じ 好き. 妻 議論 とこ かなり 歩み寄っ てる 感じ のに 好き とか 全て 嘘 くさい とか 言わ ちょっと 可哀想. 会話 映画 内 描か 過去 蓄積 そう わかる けど. 妻 とても 美人."}, {"rating": 3.0, "content": "3点. トルコ カッパドキア 洞窟ホテル 太古 昔 洞窟 暮らし 人類 頃 延々と 他者 理解 ああ こう やってき 表現 てる. いやいや 言葉 厳しい 映画. ウマ 捕まえ 逃がす."}, {"rating": 4.3, "content": "信仰 名 もと 許し 請う 者 施し 者 カッパドキア 荘厳 景色 イスラム 圏 特有 高尚 精神 性 問う 内容 印象的 とにかく 映像 美しい 途中 英語 思っ たら 旅行 楽しむ 日本人 でし."}, {"rating": 3.5, "content": "ヌリ・ビルゲ・ジェイラン パルムドール 受賞 作 けど 自分 ジェイラン 求め 要素 薄く ジェイラン 作品 物足りなかっ. まず 最初 抱い ロケ地 魅力的 印象 岩 くり抜い 建物 数々 他 国 中々 見 耐寒性 疑問 思っ けど 自然 一体に 暮らし 感じ とても 魅力的. 作品 過去作 五月 雲 同様 会話 主体 映画 ストローブ=ユイレ 諸 作品 如き 雰囲気 漂う 会話 シーン 悪く けど 序盤 終盤 除い ジェイラン 作品 期待 神秘 的 シーン 見 点 冬 街 等 過去作 比べ 見劣り 思え. とはいえ 数少ない 神秘 的 映像 やはり 美しい ばかり 馬 放す シーン 流石 美麗 次回 こういう 美しく 神聖 言える シーン 沢山 見 映画 作っ ほしい. ところで 意味 感じ 日本人 起用 単純 親日 日本 サービス だろ."}, {"rating": 3.0, "content": "口論 見 させ 続け 3時間. 主張 分かっ 分から 結局 自分 正当 化 てる だけ ？. 雪 積もり 寒く 暗い 冬 閉鎖 空間 心 閉鎖 的 正気 人間 最終的 抜け出せ しまう. 主人公 性格 悪さ ひい 若く 美しい 妻 偽善 ぶり うんざり. 2017年 114 本 目."}, {"rating": 3.7, "content": "凄く 長い 会話 劇 カッパドキア 中 ホテル 出来事 …. 車 投石 少年 父 棚子 家賃滞納 事 主人公 揉め …. ホテル 所有者 文筆 家 主人公 出戻り 姉 ？ 妹 ？ 不毛 会話 …. 途中 姉 ？ 妹 ？ 存在 消える …. 年 離れ 嫁 主人公 冷め きっ 関係 …. 嫁 夫 冷え 関係 逃避 様 慈善活動 いそしむ. 慈善活動 名 胡散臭い ヤカラ 集まり …. 凄く ヘビー 暗い 話 続く 妻 とっ 行動 棚子 オトコ 怒り 火 つけ …. 主人公 疑っ 人物 正体 …. 偽善 プライド お金 … …. 不思議 最後 気 見 しまっ 映画 🎬."}, {"rating": 4.5, "content": "予告編 コメント. 観 たら 無傷. 秀逸 コメント 思っ. 様々 セリフ ザックリ 心 抉ら 映画. 言葉 持つ 力 あらためて 感じる. だからこそ 話す 時 言葉 大切 しよう 自分 戒める."}, {"rating": 4.5, "content": "濃く 悲しく 度し難い 登場人物 刺さっ くる 言葉 耳 離れ."}, {"rating": 4.0, "content": "人間 個々 様々 苦しみ 抱え 生き 苦しみ 癒す 思考 生き物. 映画 個々 思考 軌跡 描い 作品. 話す 論点 ずれる 様 立ち位置 相手 自分 比較 しまう 心理 とても 上手く 細やか 描い. 監督 余程 人間 観察 恐ろしい 観察 眼 持っ 人 み. まずは 自分 赦さ 対する 相手 赦し 与える よく 聞く 真理 映画 観る よく 分かる. 葛藤 思考 ド ツボ 嵌り がち 心 雪解け 水 運ん くれ 作品. ＊ 邦題 ミスマッチ 最近 多い 久し振り 素敵 ぴったり 思っ 作品."}, {"rating": 3.5, "content": "親 遺産 裕福 元 舞台俳優 現 洞窟ホテル オーナー 男 アイドゥン 俺 正しい 貫き 過ぎ 孤立 お話. 尊敬 当然 立場 良心 振りかざす エゴイスト 振り 災い 幼 妻 過ぎる 美女 ニハル 愛想 つか 出戻り 妹 ネジラ 険悪 無神経 要するに 世間 知らず ？ etc 延々と 続く こんな オヤジ 的 オッサン 見守り 続ける 3時間 弱 それなのに 何だかんだ 観 続け しまっ 何気ない はず 会話 スリル 満ち かも. ともあれ 使用人 ヒダーエット 主人 金 ちょろまかし てる とかいう 話 ちょっと ドコロ かなり 意外 展開 … … 正直 トコロ. ソレ ともかく ネジラ アイドゥン 放っ 錬金術 めいた 文章 書き 飽き 台詞 痛かっ … … 苦笑 )。."}, {"rating": 3.8, "content": "理屈 主義 倫理 やら 哲学 やら 宗教 思想 良心 赦し 云々. 難しい 会話 劇 繰り広げ 侮辱 思える 会話 攻防. 色々 考え事 今 観る 映画 気. 理解. だけど か事 起こる わけ カッパドキア 地方 閉鎖 的 コミュニティー 中 会話 劇 のに 関わら 同じ 溶け込み 埋もれ いっ しまう 感じ よき. 大自然 中 繰り広げ 閉塞 的 時間 冬 冷た 感じ取れ. 唯一 ほんわか 少し 出 くる 日本人 映画 中 唯一 軽い タッチ 余計 ほんわか."}, {"rating": 4.0, "content": "チェーホフ 妻 着想 得. 登場人物 すべて 嫌 面 刺々しく 描か なんとも 重苦しい 不協和音 終始 続く 感じ 冒頭 風景 とても 幻想的 美しい のに 人間関係 とても リアル 醜い 対比. 舞台 Cappadocia 美しい 馬 地 意味 地名 そう 馬 首 絞め 捕らえ 放た 折々 象徴 的 登場. 深々 降り積もる 雪 とか 鏡 つかっ 夫婦 向き合う とか 線路 雪 上の 獣 死骸 とか 象徴的 シーン 多かっ. めっちゃ 日本人 ぽい アジア人 出 くる なあ 思っ たら ほんとに 日本人 いかにも 日本人 らしい 英語 話し 意外と 出番 多く 笑っ 意図. 良い けど ちょっと 長い なあ … 笑 息 つまる 閉塞感."}, {"rating": 4.5, "content": "カッパドキア 舞台 洞窟ホテル 経営 元 舞台俳優 アイドゥン 若い 妻 ニハル 妹 ネジラ 一緒 暮らし 関係 ぎくしゃく 果て 口論 続き お互い エゴ 交差 家賃 払わ 聖職者 一家 悩み 種 徐々に 矛先 向い. 冒頭 風景 美 くぎ付け カッパドキア 幻想的 開放 的 淀ん 清らか いびつ 岩 石 立ち並び 石 家 洞窟ホテル 美し 魅了 本作 そんな 風景 美 対極 狭い 世界 繰り広げ 人間 本質 迫る 3時間 16分 及ぶ 会話 劇 主体 ヒューマン ドラマ. 歯車 狂う 瞬間 家賃 滞納 家族 子供 車 石 投げ 引き金 あろ 父親 理由 聞く 子供 平手打ち 両者 言い分 聞かさ どちら 言っ てる 事 間違っ どちら 悪い 言え ほんの 少し 譲り 合い 折り合い つけ れれ よい まずは 自己防衛 本能 一番 出 しまい エゴ エゴ ぶつかり 合い 口論 終わり 見え 攻め はず 自分 責めたて 気が付く 室内 閉鎖的な空間 中 オレンジ 室内 灯 人間 内側 黒い 部分 しっかり 一直線 照らす 建て前 本音 言葉 凶器 自分 守る 武器 自分 思考 過信 無意識 内 言葉 節々 棘 こぼれ しまう 相手 にとって 棘 だけ 刺さり 他 全く 見え. 普遍 的 会話 劇 節々 見える 人間 本質 滑稽 見事 一 ミリ ずれる 重なり合い エンドレス 畳み掛け 会話 無意味 言葉 重なり あう 視線 語る 本質 皮肉 人生 そのもの 交差 会話 劇 哲学 的 人間性 問う 物 多く 答 一つ こそ 口論 枝分かれ いく 口論 閉鎖 感 風景 壮大 対比 見事 引っ張っ いく 対比 人間 心 豊か 裏返し 思える. 彼ら 会話 中 共感 覚える 誰か 悪い 訳 少し ずつ 譲り合い 相手 思いやる 気持ち 欠如 善 悪 いつ 背中合わせ 善 悪 転ん 自分自身 気が付か 限り 人 赦し 申し入れる うわべ 偽善 仮面 会話 絶妙 構築 はがし いく 真っ裸 いく それでも 自分 罪 認める 他人 せい 自分 守る 誰か 愛する 赦す 自分自身 罪 認め 赦す 始まる 自分 知り 認める 限り 誰か 愛する 意味 さえ 知る だろ. 気 付い たら 閉鎖的な空間 繰り広げ 会話 劇 見事 深く 広がり もたらし 風景 美 溶け合う ラスト 見せる 男 声 観客 心 溶け合う 3時間 以上 同じ 空間 味わっ 閉鎖 的 重石 一気に とれ 自分 不甲斐な 素直 向き合う 見 自分 みる 本作 自分自身 向き合う 要する そうして 大きな 物 ラスト 残し くれる 人間 弱く 滑稽 一人 生き いけ 生き物 自由 なれ 縄 離さ 誰か つながる 求める だろ 認め 時 人 自分 赦し 周り 赦す."}, {"rating": 3.0, "content": "元 俳優 現 コラモニスト 不動産 等 多額 資産 裕福 老人 ハルク・ビルギナー ､ 家族 知人 哲学 的 会話 繰り広げる 3時間 超 映画. テーマ 善悪 宗教 慈善活動 議論 続ける 個人攻撃 化し 印象 でし. こ難しい 会話 続く ､ 正直 ､ 視聴 ｢ いつ 終わる ...｣ 思っ まし （汗） 1回 理解 難しい 内容 いっ 2回目 見る 気力 無く ...( すみません )。. 背景 カッパドキア 素晴らしい 色彩 映画 単調 促進 印象. 唯一 癒し 途中 出 くる アジア系 旅行者 ､ 拙い 英語 旅行 楽しん 会話 伝わっ まし カッパドキア 行 って みたい. 哲学的 知的 会話 好き 方 カッパドキア 好き 方 ､ 長時間 映画 耐え 方 オススメ 映画."}, {"rating": 4.5, "content": "カンヌ パルムドール 映画館 見 行っ. 長編 けど 感じ させ 面白 閉塞感. 議論 シーン かなり 多く 1 カット 長い."}, {"rating": 4.3, "content": "カッパドキア 立つ 霧. 突然 割ら 窓. 始まる 3時間 16分 ちんこ ディベート 大会. トルコ のに ロシア文学 テーマ ？ 面白い ロシア文学 なんて 学ん チェーホフ なんぞ わかり ませ ぬ 失敬 失敬. ドストエフスキー もちろん 存じ てる んで 辺り 影響 てる 点 浅い 知識 生かさ ？ 思い込ん でる 笑. 人 皆 悪 なせ 良心 痛み 善 なせ 良心 安らぐ 的 だろ たぶん. 主人公 奥さん. ひたすら 人間 持つ 意見 相違 描く 本作. 老若男女 宗教 貧富の差 こんな にも 人 人 理解 拒絶 しまう 憎い. ただ 純粋 愛する すら 困難. めちゃくちゃ 自分 一緒 考え 難しかっ. どっち 正論 なのか ？ 正論 なんて 存在 ？. やっぱり 根拠 しっかり 勝て よ ね. 根拠 論理的 述べ 観 てる 側 ジャッジ 求め 気 まし. ディベート 中 私的 印象的 いくつか 挙げ たい 自己流 若干 いじる. 1 : お題 貧困 苦難 自然災害. 主張 全て 神 意志 運命 逆らえ. アタック だが 神 立ち向かう 知性 人間 与え じゃ. ディフェンス だが 運命 担い 作ら 人 役割 奪っ いけ よ. 2 : お題 悪 抗 かわ どういう. 主張 悪人 無抵抗 貫く 事 良心 呼び覚ます よ. アタック 悪事 阻止 悪事 加担 間違い ユダヤ人 収容所 入れ 拒ま へん かっ たら ヒトラー 虐殺 施行. ディフェンス 無抵抗 相手 自分 恥じ 間違い 認める 可能性 よ. オフェンス 悪 前 沈黙 すれ 改心 おろか 悪 正当 化 だけ. 1番 興味深かっ 争論 兄妹 書斎 言い合い. 本音 自己主張 思い切り ぶつけ 合い すぎ もはや ケンカ. お互い 批判 自己 正当 化. 結局 人間 誰 現実 逃げ. 主張 ひたむき 粘り強く 続け こそ 深い 理解 新た 創造 生まれる じゃ. 怠惰 生活 名誉 実直 程遠い じゃ よ. アタック 浅い 知識 偉 そう 語っ んじゃ ねー よ. 全て 台詞回し 完璧 すぎる 意味 深 すぎる クオリティ 高 すぎる 素晴らしい. 全て 人物 発する セリフ １つ １つ 貴重 脚本. かー ー ー. 旅人 言っ 難しく とっても 簡素 一言. 計画 人生 人生. なんだかんだ 1番 好き. ディベート 全く 関係 けど 1番 好き. 劇中 オマーシャリフ 話題 イブラヒム おじさん コーラン 子供達 撮影地 イシュタル 村 出 くる 小さい 頃 観 映画 あまり 記憶 無い ロケ 地 執着心 ぜひ 寄っ み たい 思っ. 実は ヨーロッパ 1番 食べ たい トルコ料理 カッパドキア ついで. ただ 冬 行く だけ 避けよ."}, {"rating": 4.7, "content": "映画館 2回 鑑賞. 主人公 アイドゥン 自分 今 観 映画 中 最も 感情移入 した 自己 投影 キャラクター. 皆 違っ 善 持っ けど 互いに 受け入れ 摺り あわせ もどかし ひとつひとつ 問い 批判 グイグイ 自分 刺さっ 辛い."}, {"rating": 5.0, "content": "写真. 絵画. 基本的 こういう 心 染みる."}, {"rating": 3.4, "content": "ソクラテス 妻 悪妻 哲学 思想 深く 入り込ん いく 孤独 必要 なんとなく 納得. ＊. 作品 意味深 哲学 的 会話 延々と 続ける 家族 なんて 本当に だろ ？ 驚き 鑑賞 つづける メモ こうか 思える 含蓄 セリフ 続く けれど だんだん 家族 間 人間関係 深い 亀裂 わかっ 来 言葉 相手 だけ 向かい 始める 意味深 受け取れる 同じ 言葉 辛辣 個人攻撃 変わっ くる. ＊. 結局 作品 伝え たかっ だろ ？. ＊. こんな 小難しい 哲学 思想 日常 会話 使う って ホント めったに 思う むしろ 使わ 方 いい じゃ ね ？ 嫌 時 嫌い バカ だけ 十分 結論. ＊. トルコ カッパドキア 岩穴 穿っ 独特 景観 家々 現代 電気 ガス エアコン 完備 快適 暮らし 両立 ね そんな 岩穴 生活 舞台 けれど あまり そっち 注意 向か 笑い 実は 見 続ける 辛い 3時間 以上 作品 カンヌ パルムドール むむむ …."}, {"rating": 3.8, "content": "1v s1 火花 散る スリリング 会話 劇 引き込ま 必死 マウント 取っ 自意識 守ろ 人物 滑稽 けど 切実 緊迫 屋内 会話 シーン あと パーン 外 出る メリハリ 良かっ."}, {"rating": 3.0, "content": "自分 腹 立っ 話し 決着 つか 感じる ただただ 黙る 場 離れる 選ぶ 事 多い. 大人 らしい とか 美徳 少し ばかり 思い そう 言動 問題 解決 相手 対話 み いい 感じ. 自分 放つ 言葉 相手 にとって うらやまし がら 皮肉 感じ 様々 面白い. 一緒 会話 なくなる 関係 対話 自己 形成 相手 人柄 ずっと 模索 いく 愛着 わ コミュニケーション能力 高く かも しれ いい けど. 作中 出 くる 登場人物 自分 考え 語れる 羨ましい 語彙力 乏し やはり 相手 事 伝える 失礼 感じる. いっ なにもかも うまく いく わけ 事 きちんと 示し くれる 本作 リアル けど 私生活 照らし 合わせ. 宿泊客 日本人 おかげ 主人公 表 裏 いっ いい 伝わり やすかっ. ラスト あまり 好ましく. パルムドール 作品 やっぱり 好き. TSUTAYA レンタル."}, {"rating": 2.5, "content": "3時間 超え 語る べき 内容. 鑑賞 時間 観る 強いる. 作品 鑑賞 時間 値する 十分. 与える べき. カンヌ 解ら."}, {"rating": 3.5, "content": "美しい 風景 裏腹 映画 登場人物 みな 傲慢 イライラ. 主人公 男性 ちょい 上から目線 確か イラ つく 本人 悪意 無い 明らか 妻 妹 あんなに 責める かわい そう そもそも 退屈 怠惰 人間 とか 言う お前 思っ. 家賃 滞納 てる 男 家賃 滞納 てる くせ なんで あんなに 偉 そう 自分 悪い 逆恨み 被害者 面 イライラ 終盤 シーン だいぶ カチン まし. 知人 オススメ 観 期待. 3時間 ずっと 会話 てる だけ うとうと 何度 巻き 戻し 結果 4時間 近く かかっ しまっ …."}, {"rating": 3.5, "content": "終始 イラ つく 長い 思わ （笑）. 深 読み 出来 率直 感想 けど 身内 女 二人 最後 腹立っ わ c ತ ,_ ತ. 主人公 傲慢 かしら ❓ ちっとも 感じ けど … (°▽°). 言葉 だけ じゃ 分かり 合え わ 💦. 分かり 合お 自体 傲慢 かも ね 💧 愛 感じる もん (￣∀￣). 重い 全部 ジョーク ちまい (≧∀≦)."}, {"rating": 2.0, "content": "2014年 カンヌ国際映画祭 パルム・ドール 賞 受賞 作品 以前 見 たい 思っ 期待 うーん どうも ダメ 3時間 16分 長さ 果たして 必要 だろ 思っ しまっ. 主人公 アイドゥン こういう 人 いるよ 思っ 無意識 言葉 周り 圧制 しよう 人 夫 こういう 人 妻 日々 ストレス だろ 思う 最後 こんなに 簡単 人間 変わる 思っ."}, {"rating": 3.5, "content": "美しい 冬 カッパドキア 繰り広げ 三 時間 会話 劇 高慢 理屈っぽく 理解し合え 人間 イライラ 同時に 自分 周り 同じ 様 愚か 見つけ イライラ 褒め. 縦 横 ぐんと 延ばし おとなのけんか."}, {"rating": 3.5, "content": "誰か 説得 言葉 用い 誰か 圧する 傷つい 傷つけ しまう めんどくさ 僕 中 よ なあ 思っ しまう けど."}, {"rating": 2.5, "content": "伝え方 考え させ いかに 正論 言っ 敵意 相手 捉え 方 次第 意図 以上 悪く とらえ 人間関係 悪化 しまう 3時間 かけて 反芻 様 何度 何度 考え させ 感じ."}, {"rating": 3.5, "content": "3時間 越え 会話 劇. 長く 飽き そう 内容 みんな 自分 一番 大好き 過ぎ 面白い. 雪 降っ 本番."}, {"rating": 3.5, "content": "とにかく 会話 続く 人 人 本当に 分かり 合える じゃ 思え くる. カッパドキア 風景 美しく ギャップ 映画 完成度 高い 思う. ただ 如何せん 長く きっと 好み わかれる 作品 思う あまり 知人 オススメ ね … 個人的 好き でし."}, {"rating": 3.2, "content": "兎に角 長い 映画 偏屈 主人公 周囲 終わら 口論 ひたすら 続く 妻 壊れ 関係 最後 悔い改める ハッピーエンド どう わから 残念 重厚 感 映画."}, {"rating": 3.0, "content": "3時間 超え 作品 見 終え 後 静か 感動 期待 まし 無かっ. それでも 各 シーン とても 丁寧 緻密 撮ら 対話 劇 とても 見応え 俳優 演技力 感じる 作品 悪 抗わ."}, {"rating": 3.5, "content": "重厚 不協和音 胸 クソ 悪く 感じ 良い 非常 パルムドール っぽい 作品."}, {"rating": 2.0, "content": "3時間 以上 かける 必要 なぁ. 景色 別に 綺麗 じゃ 内容 口論 一 歩 手前 議論 アドバイス 見せかけ トゲトゲ 嫌味 話し てる 内容 以前 聞い てる だけ 疲れ しまい まし. 綺麗 風景 柔らかい 雰囲気 期待 たら 全く 正反対 でし. 口論 汚い 言葉 とびかう 映画 苦手 (´･_･`)."}, {"rating": 1.5, "content": "同じ くら い長 尺 神々のたそがれ 息苦しい 圧倒 比較 どうしても 陳腐 群集 劇 見え しまい. 絶対 的 熱量 違い. わざわざ カッパドキア 必要性 見え ませ でし 時間 かけ 理由 見つかり ませ でし. 神々のたそがれ 次元 超越 壮大 前 ニーチェの馬 雄大 自然 美 前 本作 子供だまし 思え. ほぼ 室内 会話 劇. しかも 意味 会話 みえ 互い 痛烈 言葉の暴力 圧し だけ. 自分 こそ 物 道理 知っ 自分 だけ 理性 的 大人 誇示 たい. インテリ 風 老 紳士 皮肉 屋 妹 偽善 的 幼 妻 貧しい 自分たち 手助け 当然 いわ ばかり 傲慢 聖職者 一家. 誰 感情移入 珍しい. 皆 皆 ひたすら 面倒くさい. 面倒くさ 楽しむ 映画 かも しれ ませ. 傲慢 夫 施し もらっ 大金 偽善 妻 よかれ 思い 聖職者 一家 手渡し. 聖職者 一家 家賃滞納 大家 夫 弁護士 立て 取り立て. 聖職者 一家 上辺 申し訳ない 言っ 実法 的 取り立て 苛立っ. 彼ら 理屈 長年 信頼関係 もと 今 もう少し 話し合い 取り立て 遅く. 幾度も 話し合い 過去 見事 忘れ 被害者 ぶる. 謝れ 許し くれる 話せ わかっ くれる 肯定的 脅迫 挙句 被害者 ぶる 聖職者 一家. 兄 偽善 妻 もらっ 大金 火 くべ. みれ 誇り 高く 生き たかっ でしょ. 施し 受け. けれど 家族 あれだけ 被害者 ぶっ 行為 一体 ？. 可哀想 自分たち モード 突然 逆切れ モード. 心底 腹立ち まし. もし 気高く 生き たい 宣言 観客 見せ たい 家族 兄 糾弾 上 兄 気高 説く べき. 人として 尊厳 声高 々 演説 べき. 実際 そう しない そういう シーン 見せ. そうなると 偽善 妻 可哀想 どう 完全 度外視 ひたすら 彼ら 矛盾 行動 苛立ち 覚え しまう. 死ね ぃ 馬鹿 ども. 聖職者 一家 息子 唯一 大人 欺瞞 見抜い ね. だからこそ 濁っ 目. 当然 でしょ ね. 右 み 左 み 自分 こそ がま 考える 屑 ばかり. あぁ レビュー 書い 苛 々 鑑賞 中 心 察し ください. 危うく 迷惑行為 一つ 前 席 蹴ら 破る でし. 重厚 人間 劇. 陶然 たる 美し 心 奪わ. ただ 面倒くさい 大人 室内 互い 貶め だけ. もう カッパドキア いい ？. ニューヨーク 同じ 映画 よ. どうやら チェーホフ 文豪 影響 受け 模様. 文学 世 出せ 良かっ のに. 本 たら それなり 読め かも しれ ませ. 映画 全く ダメ. なぜ 星 二つ 付け. 雪 シーン だけ さすが 美しかっ （ 時間 短い ）."}, {"rating": 4.3, "content": "196分 驚く 退屈 惹き つけ 得も言われぬ 緊張 感 もっ. 正義 善意 良心 価値観 揺さぶら 遠く 離れ 生活 文化 自然環境 まったく 異なる 国 話 のに 不思議 我が ごと 思え. 長い っていう 理由 敬遠 パルムドール 受賞作品 DVD ようやく 鑑賞."}, {"rating": 3.2, "content": "長い 映画 偏屈 主人公 周囲 終わら 口論 ひたすら 続い いく 妻 壊れ 関係 最後 悔い改める ハッピーエンド はっきり しない 点 残念 重厚 感 映画."}, {"rating": 4.0, "content": "ようやく 観. 美しい カッパドキア. 密閉 濃厚 会話 劇 必然. それでも 妹 鬱陶しい 会話. 根底 愛 妻 会話. 質 違え ど 開放. 感情 動き きめ細かく. 聞い てる 側 引き込ま."}, {"rating": 2.5, "content": "喧嘩 てる. 3時間 延々 見 続ける 映画. トルコ 山奥 すれ違う 人達. 雪 シーン 美しかっ. 鏡 使い方 よかっ."}, {"rating": 3.9, "content": "パルムドール 受賞作品 舞台 トルコ カッパドキア. 持つ 者 持たざる者 間 溝 人間 退屈 映画 大半 口喧嘩 シーン ひたすらに 人 すれ違い 描い 映画. わかる わかる よそ かん じ 話して 話して 人 分かり 合う 難しい. トルコ らしく イスラム教 欧米 価値観 対立 少し 触れ 昨今 テロ 問題 リンク 気. 3時間 以上 映画 けど 撮り方 上手く 退屈 ね なにより カッパドキア 土地 持つ 美し 静けさ 閉鎖 的 狂気 上手く 表現 まし. 余談 劇中 出 くる いかにも 意識高い系 サークル 入っ そう 日本人 大学生 ツボ でし 本当に バックパック なんか トルコ 旅行 てる 声 かけ そう."}, {"rating": 3.5, "content": "映画 雰囲気 好き. カッパドキア 映像 綺麗 少し 暗め ヘヴィ 感じ 好き でし. 長い こんなに 長い 映画 思わ 見 いつ 終わる ？ 後半 思い 見 まし. ３ 時間 ちょい 体感 長く 感じ まし. 明るく 愉快 映画 とか むしろ 難解な 複雑 映画 主人公 偏屈 資産 家 おじいさん 奥さん 若く 綺麗 慈善 事業 没頭 旦那 仲 悪い 主人公 妹 険悪 喧嘩 ばかり. 基本的 3人 （ 他 聖職者 一家 出 ） 物語 進ん いき とにかく セリフ 多く 不毛 思え 議論 おおい. 悪 無抵抗 主義 なんか 延々と 口論 シーン なんか 見 なかなか 疲れる 映画 でし. 人間 っぽ 人間 嫌 部分 醜い 部分 なんか 表現 個人的 嫌い 映画. 後半 雪 シーン 良かっ. もし 時間 見 み ください."}, {"rating": 4.8, "content": "まるで 水 浮かぶ 油 ね 上っ面 漂う だけ. 草木 萌え 雪 ちらつき 四季 美しい カッパドキア 舞台 家族 話 話 リアル 口喧嘩 トラブル 場所 いない 関わら 3時間 ずっと チクチク 自分 相手 嫌 突く 感じ なんとも. 登場人物 多様 父親 継い ホテル 不動産 経営 つつ アマ 執筆 作業 励む 主人公 夫 離婚 実家 帰っ 妹 若く 慈善 家 ？ 偽善 家 ？ 妻 主人公 家賃 滞納 導師 バイク 気まま 旅 執筆家 青年 ......。. 主人公 性格 いわゆる 老害 ？ 気持ち 分かる こういう やつ よ ね 偉 そう 論じ てる だけ 妹 正論 指摘 動揺 若い 作家 目 前 焦り 対抗 心 見せ 妻 グチ グチ 上から目線 説教 無駄 表情 カット じゃなくて 自然に 人間らし 浮かび上がっ まし. それにしても 一番 タチ 悪い 妻 考え 偽善 空回り ロシア文学 モチーフ 作品 らしい 確か こんな 話 ロシア 古典. 互いに 揚げ足取り 喧嘩 中身 15分 以上 延々と 映し出す 映画 初めて 見 まし そりゃ 3時間 以上 大作 わ."}, {"rating": 3.5, "content": "話 淡々 進み 雰囲気 重苦しい. 閑散 風景 美しく 見え 殺伐 見え. とにかく 長く 1人 しかも パソコン 余計 息 詰まり そう. もう一度 見る 次 誰か 一緒に みたい."}, {"rating": 4.2, "content": "俳優 言う コテコテ 観念 的 台詞 真実味 現実味 感じ 驚い 議論 事 そのもの 世俗 的 人間臭い やはり 感情 引っ張る 展開 こそ 飽き 観."}, {"rating": 3.8, "content": "アントン・チェーホフ 短編小説 妻 ヒント 得 夫婦 葛藤 カッパドキア 町 背景 描い 本作. 元 舞台役者 ホテル オーナー アイドゥン 若き 妻 出 戻っ 妹 周辺 人達 ストーリー. トルコ カッパドキア 洞窟ホテル って 実際 ツアー 有名 ね 雪景色 綺麗 けど 暮らす 人々 退屈 窮屈 かも ね. 舞台劇 様 会話 劇 多く 文学 宗教 哲学 人として 尊厳 エピソード を通して 表現 ドストエフスキー シェイクスピア 作品 今作 影響 そう. まぁ 時間 もてあまし 無 関心 ダメ けど 人 事 詮索 正し い事 言っ てる つもり やり込める よく よ ね. 暖炉 家 買える 程 お金 燃やす シーン いろいろ 考え させ そりゃ そう でしょ って. アイドゥン 妻 冬景色 中2 人 再び 本当 春 迎え だろ ･･･。. . . 狭い 社会 閉塞感 雰囲気 洞窟ホテル 雪景色 背景 美し 人間ドラマ 複雑 いい バランス でし."}, {"rating": 4.4, "content": "知性 人間味 満ち 溢れ 作品 カンヌ パルムドール 受賞 頷ける 大 傑作. 本編 200分 近く 会話 口論 大 部分 占める それら 登場人物 哲学 葛藤 心情 読み取る 会話 高尚 飽きる 引き込ま. 痛い 程 じいさん 葛藤 感じる 伝わら もどかし 知識 経験 経済力 完璧 じいさん 気づか シーン 気づい お前 方 突き付け 気. 妹 はまじ 嫌い あいつ 同情 余地 ねえ. 見 人 同士 語り たい."}, {"rating": 2.0, "content": "長かっ 劇場 内 耐久レース でし 一見 価値 いろいろ 考え させ こういう 視点 必要."}, {"rating": 4.0, "content": "2015 6 29 新宿武蔵野館. 2016 7 21 BS ②. なんと 俗っぽく 観念 的 豊潤 196分 なんだろう 冬 街 うつろい 季節 スリー モンキーズ 連なる テーマ 性 果て 遂に 到達 ジェイ ラン 集大成 的 傑作."}, {"rating": 3.4, "content": "人生 奥 入り込ん しまっ 場所 閉ざさ 冬 限ら 人間関係 だからこそ 愛すること 難しかっ. 轍 平行 決して 交わら そんな 愛 象徴 決して 離れ 互いに 相手 支え ゆく 思う. 雪 溶け そんな 二人 ひとり 生き 感じ ゆく わかっ."}, {"rating": 3.3, "content": "哲学 的 作品 …。. 人間 本質 みたい 描か 以外 楽しめ. ただ 人 選ぶ 映画 思う."}, {"rating": 3.7, "content": "WOWWOW 録画 鑑賞. 3時間 以上 大作 意外 スルっと 観. 誰 感情 移入 観る よる 世間 知らず 慈善 事業 邁進する 綺麗 若い 奥さん 偽善者 的 振る舞い 嫌悪 人 居る 気. フィルム 切り取ら カッパドキア 風景 非常 美しかっ."}, {"rating": 3.5, "content": "トルコ ショーンコネリー とか ゆっ ごめんなさい. 猛烈 やり取り 会話 すごく 味わい深い けど 基本 喧嘩 ょね よくもまあ 今 人間関係 覆す 台詞 バンバン 言い 合える なー 感心 しまう けど 映画 映画 たる 良さ よ ね. ー ホテル オセロー 笑. 主人公 妹 やり取り すげ ー 長〜い シーン なんとなく アイヴォリー 最終目的地 思い出し 最後 雪 降り積もる カッパドキア 静か 光景 アレクセイゲルマン 神々のたそがれ 思い出し （ 思い出し だけ 比べ どう こうっ 訳 じゃ ょ ）. 町 醜 貧富の差 三 粒 しか オリーブ 実 皿 盛り付ける 袋 貪る 主人公 世の中 見つめる 態度 よく 言い表し てる おもう けど 思い当たる 心 残っ. 台詞 おっかける つかれ わー."}, {"rating": 3.8, "content": "同じ 考え方 違う 方向 みると. 対立 ね. 妻 イライラ けど やっぱり. 愛なんだ."}, {"rating": 4.8, "content": "良く 悪く 物凄い 抑鬱 引き起こす 物語 高尚 理想 信念 思考 裏腹 当人 持つ 矛盾 言動 人生 沸 々 炙り出し 真実 浮き彫り ゆく ヒューマン ドラマ 尺度 196分 中 展開 １つ １つ 会話 思い出し 今尚 深み 増し 行く 展開 単調 カタルシス 浅薄 全体 空気感 緩慢 やはり 重み 深い. 富裕 者 貧困 者 定住者 旅人 男と女 西洋 世界 イスラム 世界観 信仰 懐疑 抽象 的 相容れない 要素 持っ 2 者 対立 両者 両 価 性 葛藤 対立 した 間 生じる 微妙 色濃い 快 不快 善悪 見事 観客 訴える 構造 好き 要するに 価値 観 違う 二 者 一定 線 超え 議論 展開 主 劇. 慈善活動 態度 自己犠牲 厭わ 献身 喜び 見出す アイヴァン 妻 ニハル メリサ・ソゼン 内輪 人間 懐疑的 なれ 戒める アイヴァン. 富者 貧者 対立 貧者 にとって 高額 請求 あたかも くらい 大した だろ 構え 割ら 車 窓ガラス 代 口外 アイヴァン. 対話 そうだ 今作 映し 方 大半 対話 一 者 焦点 当て 密か 自己主張 強 愛 他者 理解 欠如 体現. 対話 二 者 同じ フレーム 内 入っ どちら 鏡 映さ 二 者 食い違い 表現. 濃厚 人生哲学 対話 じっくり 楽しめる 一 作 数年 後 鑑賞 たい."}, {"rating": 3.5, "content": "世界遺産 カッパドキア ホテル オーナー 悠々自適 生活 送る アイドゥン 若く きれいな 妻 出戻り 妹 暮らし 冬 訪れ 雪 覆い 尽くさ ホテル 中 内面 あらわ いき 互いに 感情 ぶつけ 始める …。. 延々と 議論 交わさ 字幕 追う だけ どっと 疲労 3時間 要するに. 【 人生 金 すべて なのか いや そう よ ね いや 金 よ やっぱり そう 】 話 思う. アイドゥン どう しよう 天邪鬼 嫌味 ったらしい 偏屈 オヤジ 親 受け継い 物件 収入 昔 堅い 本 書い 今 小さな 新聞 コラム 書く 日課. 風当たり どうも 強い. 小学校 校舎 修復 募金 慈善 事業 勤しむ 若妻 件 口出し 欲しく 偉 そう 口 利く お金 家 出 1人 暮らし 支援 活動 財力 バイタリティ 事実. 出戻り 妹 そうだ ぬくぬく 暮らせる 住居 親 おかげ アイドゥン 維持 帰る場所 嫁 転がり込む 時点 図々しい 性格 だろ. アイドゥン 物件 家賃 滞納 一家 主人 そう アイドゥン 見れ 金 催促 しか 見え 文句 タラ タラ 家賃 払わ 方 絶対 悪い. アイドゥン ホテル 経営 整え コラム 仕事 コンスタント こなし 少々 性格 難 ただ だけ. 罪 ？. ？. 金持ち 何が悪い ？. まったく 通り. 3時間 会話 劇 中 金持ち 扱い とか 金 そのもの 価値 とか 価値観 学ん ⚫ ︎ ⚫ ︎ 思い出 プライスレス みたい 話 着地 お金持ち 気持ち わから 境地 想像 しか. 世の中 結局 金 だろ (σﾟ∀ﾟ)σ ｹｯ. 貧乏人 卑屈 しか. けど もしか 富豪 人 今作 見 たら 共感 ばかり 感動作 かも … ⁈."}, {"rating": 3.3, "content": "終始 不快 映画 珍しい もん 誰 共感 出来 ただただ 息苦しい 相手 誰 あろ 人 生き いく って 簡単. 雪 カッパドキア 美しかっ."}, {"rating": 4.5, "content": "好き なれ そう 人間 1人 笑. 全く 悪い 意味 分かり やすい 人格 付け 設定 役柄 各々 どんな 人間 会話 中 丁寧 深め いく. まぁ 皮肉 的 嫌 なる程 偏屈 長い 疲れる 作品. カッパドキア 美し 人々 抱える 憤懣 とか 醜 対照的. 自分 やはり チェーホフ しっくり くる."}, {"rating": 3.5, "content": "長い 笑. カッパドキア 風景 綺麗 す 行き たい. 特別 演出 ないし 場面 移り変わる. 演技 脚本 勝負 てる 感じ. ずっと 同じ テンション 話 進む 悪く 言え 単調. 3時間 ひたすら 字幕 追って 映画 小説 読ん 気分."}, {"rating": 3.4, "content": "たっぷり 会話 量. 薪 燃える 音 川 せせらぎ. 心地よ 負け 気づい たら 寝 しまっ."}, {"rating": 3.8, "content": "カッパドキア 行っ. こんなに 熱い 議論 たく. パソコン 使い たく."}, {"rating": 4.7, "content": "親 受け継い 洞窟ホテル 経営 親 受け継い 洞窟住居 家賃 収入 殆ど 読者 地方紙 批判 的 エッセイ 投稿 暮らす 金持ち インテリ もと 舞台役者 そんな 夫 無味 空虚 生活 味気 息苦し 感じる 年 離れ 美人 妻 壊れ 小学校 校舎 修繕 募金活動 没頭 出戻り 妹 日 一日 無く 兄 書く エッセイ 独善性 指摘 議論 ふっかけ そんな ３ 人 周囲 人間 模様 （ ３ 人 影響 与える 家族 以外 登場人物 何人 登場 ） 訪れる 旅人 住人 まばら 寒々しい 冬 カッパドキア 舞台 描か. ３ 時間 15分 たっぷり 時間 多く そうした 彼ら 会話 劇 進行 傲慢 プライド 偽善 自意識 恥 嫉妬 怒り 憎悪 人間 誰 しも 抱え 負 内面 掘り下げ だけ 掘り下げ 見 身 憶え 感情 心理 セリフ 行間 次々 湧い くる だけ 不愉快 不穏 苛 々 気分 深い 人間 観察 基づく 素晴らしく 巧み 脚本 こそ 傑作 思う. いったい どう やっ たら こんな 深い 脚本 書く 出来 こんな 深い 映画 撮る 出来る だろ 白旗 上げ たい 気分 やはり 意見 感情 片っ端から 言語 化 相手 ぶつけ 合う 文化 こそ 可能 芸当 だろ 思う 気持ち 感情 表情 下 しまい 込み 相手 察する （ あるいは 察し 気 ） 良し 日本文化 元 なかなか こういう 作品 生まれ だろ. もし 本作 舞台 日本 たら 感情 意見 すれ違い 際立っ 表面 化 無く なんとなく 曖昧 人間関係 継続 ゆく だろ 思う 全て さらけ出し 傷つく だけ 傷つい 元 サヤ 戻る 感情 オブラート くるん なあなあ 済ませ 関係 継続 果たして どちら 幸せ だろ."}, {"rating": 3.0, "content": "最初 最後 人 心 逆なで とげとげしい 会話 続く トルコ人 って こんなに 理屈っぽい ？ 最後 好転 わけ ちょうど 芥川賞 小説 読ん 後 みたい 気分. カッパドキア 撮影 風景 奇異 美しい 確か カンヌ パルムドール っていう 感じ 見応え とんでも く長 尺."}, {"rating": 4.5, "content": "静か 激しく 生々しい 意見 衝突 数々 固唾 飲ん 見入っ しまっ. 本質 近づく 深まっ いく 亀裂 話せ わかる 所詮 幻想 しか 言わ ばかり. それでも 決して 相手 傷つけ たく 打ち 負かし たく 伝え わけ 皆 自分 主張 認め ほしい なのに お互い 気 つく ズタズタ. 全て 登場人物 自分自身 存在 共感 反感 繰り返す 人 悲しい 分かり 合え. とどまる 事 広がる 憎悪 渦 残さ 愛 だけ 救い. 3時間 ちょい ほぼ 会話 飽き 4分 割 けど )。 軒並み 高 評価 やはり 会話 自分 投影 しまう 皆 同じく 逆 言う 人 いって 同じ 人間 かも しれ."}, {"rating": 4.0, "content": "食卓 政治 社会悪 話 あまり よく. 議論 人格 批判 良く. 議論 人間 根本 思想 心情 あぶり 出す 瞬間. 卑屈 持たざる者 内情 暴力 的 言葉 とても ロシア 的. 緻密 セリフ さすが インスパイアードバイチェーホフ 所. 誰 人 話 聞き ながさ. 意見 意見 必ず 戦っ. 骨太 196分."}, {"rating": 3.5, "content": "緻密 会話 劇 ドストエフスキー 的 ロシア文学 思わ 主要人物 充足 生活 問題 無い 思える 議論 すれ違い 終始 噛み合わ 閑雅 悩み 捉える 心の闇 炙り 出す 深淵 ドラマ 見る さほど 閉塞感 カッパドキア 美しい 風景 ゆえ."}, {"rating": 3.9, "content": "シャイニング みたい 雪山 閉ざさ 映画 想像 のに いざ 雪 降り 始める 2時間 くらい かかっ （ 映画 3時間 16分 ）. 裕福 ホテル オーナー 主人公 偏狭 自尊心 終始 嫌気 さすが さも 犠牲者 顔 出演 年 離れ 美しい 妻 種 自己満足 浸っ カッパドキア 美し すぎる ロケーション 対照 的 映画 あぶり 出す 主題 ずいぶん 普遍 的 ありふれ 感じる 教訓 めい 受け取る 可能性 観客 だろ けれど 老人 諫言 貸す 耳 持た だろ 思わ 最終盤 ペダンチック 引用 寂しい 幕 引き 長い けど 飽き."}, {"rating": 2.8, "content": "長い〜 何回 分け 鑑賞. 口論 映画. こんな おやじ わ."}, {"rating": 4.4, "content": "男性目線 みる 口論 全て 善し悪し 別 完全 アイドゥン KO 勝利 思う けど ね 妹 妻 理屈 通っ すぐ 論点 すり替える きっと 女性 すれ そう 思わ でしょ ね 結局 どちら 自分 認め もらい たい だけ 確実 結果 実感 相手 下 置こ 思い 理系 文系 蔑む 風潮 いい 例 大昔 自分 そういう 時期 まし 本人 惨め 自分 心 奥底 わかっ よ ね 長々 書き 連ね まし 今回 アイドゥン まさに そんな 状態 感じ まし それだけに ラスト 良かっ かっこいい 男 終わる. 認め もらい たい エネルギー 発散 場所 上記 マイナス だけ ませ スポーツ 勉強 もちろん 俗に 言う 意識高い系 やら プラス どう わかり ませ そう かも しれ ませ 人間 当たり前 承認欲求 発散 方法 気 つけ なけれ いけ ませ ね."}, {"rating": 4.8, "content": "カッパドキア 90 ％ イスラム教 信心 深い 人々 多い そうだ 若い人 疑問 感じる 部分 多い 今 Facebook 友人 一人 言っ 思い出す. 生きる 時々 辛く. 別 一人 洞窟ホテル 将来 建てる お金 貯め 言っ ふと 思い出し. イスラム教 喜捨 考え方 思い 及ぶ 数々 議論 理解 深まる かも しれ. ジェイラン 集大成 大 傑作. （ 追いかけ のに これだけ 見逃し しまっ 間抜け 話 … ）. オマール シャリフ 辺り 撮影 セリフ 出 くる イブラヒムおじさんとコーランの花たち 撮影 そうだ."}, {"rating": 4.0, "content": "分かり 合う こんなにも 難しい … 突い くる 視点 さすが パルムドール ドカーン なけれ バンバンッ … ひたすら 会話 起伏 つける 3時間 16分 言葉 殺し合い … いや 会話 劇 見応え 十分. まず 夫 妻 … 男と女 … 両者 対立 話 軸 両者 毎 対立 ざる 得 関係性 ただ そんな 言葉 チョイス 話し方 表情 … … 何より 引き際 誤っ しまう … ？. 主人公 男 いい 例 本人 重要 視 しない 会話 たら 空気 重い 途中 窓 開け 新鮮 空気 入れる くせ 重要 会話 たら お互い 真っ直ぐ 意見 言い合い ぶつかり 合い って 普通 そういう 時 って 感情的 てる 冷静 づらい （ 自分 言える ）. 賛否 かも 知れ そういう 時 こそ 空気 入れ替え 必要 男 たら はいはい ちょっと 煙草 買っ くる わ！ チッ シャワー 浴び くる わ！ って 潔 面倒くさい けど 別 日 一度 頭 冷やし 心 話せ いい 実際 そんな 単純 話 引き際 誤る 亀裂 大きく だけ 致命 的 … 相手 窒息 しまう 武器 …. だいぶ 脱線 対立 当然 問題 だけ 裕福 貧困 慈善 偽善 思考 行動 エゴ プライド … 普遍 的. 鏡 越し カメラワーク 間接 的 関わり 合い …. 中盤 妻 涙 目 顔 諦め 失望 した心 夫 言う 言葉 すら 伝わっ 自信 けど. なにもかも 言葉 集約. 10年後 観 たく 思う 心 Clip !)."}, {"rating": 4.0, "content": "会話 練ら おもしろい 会話 長い 全体 長さ 3時間 くらい ちゃっ 代わり 共感 感じ シーケンス ばかり. 世界 縮図 感じ グー 真面目 すぎ クスっと 笑える 描い 良い ね."}, {"rating": 4.0, "content": "ハート 行動 結びつか 男 捧げ 気. 頑張れ 男."}, {"rating": 3.6, "content": "悪い 人間 良い 人間 って 分け 簡単 けど そうじゃない 人間 って 大変 ね って 映画. 登場人物 口論 見どころ."}, {"rating": 2.4, "content": "疲れる 話 ばかり てる 上 めちゃくちゃ 長い. 自分 善人 他人 助ける 善い 思っ 人々 わかっ. 全員 面倒 … … こういう 人 … …。 レヴェント みたい 悪い 奴 じゃ だろ けど 全然 人 わかっ 発言 まくる ちょっと 邪険 づらい 扱い 困る 人 最後 許し 請 える 人間 よかっ."}, {"rating": 3.5, "content": "飛行機 中 み. トルコ語 ハングル 字幕 やっ 分からん 笑笑. 日本語版 みな あかん. 風景 素敵."}, {"rating": 1.8, "content": "言葉 コミニュケーション 不全. 言葉 言葉 重ねる 離れ いく. 話さ 時 ずっと。. 老い 対峙 どんな 人 必ず 老人 時 くる あっという間に. トルコ カッパドキア 風景 美しい. 洞窟ホテル 泊まり たい."}, {"rating": 3.5, "content": "感想 川柳 立場 言い草 じゃ ムカ つく わ. 予告 気 観 み まし φ(．．). カッパドキア 父 継い ホテル 経営 裕福 主人公 慈善活動 生きがい 若い 妻 離婚 出戻り 妹 暮らし そんな 中 家賃 滞納 住居 子供 石 投げ 発端 周り 口論 大会 描い 作品. カッパドキア 惹か 観 み まし 三 時間 二 時間 くらい ベラベラ 喋っ てる あんまり 覚え … (；・∀・). 最初 静か 始まり でし けど 既に 人間関係 拗れ てる わかる (´д｀|||) 昔 俳優 芽 出 父親 残し 財産 継い 悠々自適 暮らし 地方新聞 コラム なんぞ 書い 何者 である 演じ 実際 ホテル 大家 業 任せ っきり 我 関 事なかれ主義 家賃滞納 揉め てる 時 手 差し伸べる 突っぱねる だけ 番頭 弁護士 任せ 聞き分け 良い 人 演じ てる. 薄っぺら 妹 妻 始め 周り みんな … 下手 たら 宿泊客 気付い てる (^^;. 奥さん 言っ 相手 屈服 物言 いって なんか 思い当たる なぁ … (。´Д⊂) 他 にも 自分 思い当たる チラホラ まし. 家族 いざこざ 人 なにか しら ヒント 見つかる かも しれ ませ (-∀-；) 長い けど."}, {"rating": 3.0, "content": "プライド 意地 なのか. 映像 ずっと グレー トーン 内容 夫 妻 兄と妹 家主 借主 晴れ 関係 表し. みんな かしら 問題 棚 上げ お互い 責め いく. 赦す どういう プライド 意地 垣根 なのか …. ラスト シーン 少し 希望 持ち たい …."}, {"rating": 3.5, "content": "ホテル オーナー 元 役者 アイドゥン 若い 妻 裕福 暮らし. 一方 家賃 ろくに 払え 家賃 代わり 家具 アイドゥン 持っ 行か 者. 者 イスマイル 子供 アイドゥン 車 石 投げ 窓ガラス 割る. イスマイル 悪い 思っ 態度. 一触即発 そう 雰囲気 中 イスマイル 弟 ハムディ 出 とりなす. それから ハムディ アイドゥン 許し 貰う 為 遠く 何度も 家 訪ね くる. 悪 傍観 謝罪 どちら 悪 助長 だけ 思っ. 妻 やる 事 出来 扱い ばかり 自信 無くさ 自分 元 離れ させ 成長 アイドゥン 妻 これから どう いく だろ. 妻 苦しん 気持ち よく 分かっ."}, {"rating": 3.8, "content": "友人 薦め DVD ル・コルビュジエの家 借り 行っ たら 見つから たまたま カンヌ映画祭 2014年 パルム・ドール 賞 受賞 作品 見つけ カンヌ パルム・ドール 賞 なかなか 衝撃 作 思い込み 早速 借り 見. トルコ 映画 場面 カッパドキア 湾曲 緩やか 丘 凸凹 連なり 僕 にとって 初めて 見る 風景 丘 開け 横穴 式 住居 物語 主人公 横穴 利用 観光 用 ホテル 経営 元 役者 今 自分 書い 記事 ブログ アップ 拝観 者 反応 楽しみ. 淡々 映画 進む 期待 衝撃的 展開 無し オット 3時間 20分 昔 上映 たら 途中 休憩 もん 外れ ～ 思い 意外と 淡々 見 しまう. 唯一 事件 主人公 持っ 車 窓ガラス 少年 石 投げ付け 割っ しまう ぐらい. 後 知っ 原作 チェーホフ 短編 妻 チェーホフ まだ 読ん 事 作家 読ん み たく. チェーホフ 読ん 事 物語 ドスエフ カラーマーゾフ 兄弟 親 殺し 起きる 訳 カラマ 挿入 酔っ払い 親父 息子 話 蘇っ. 主人公 アイドゥン ホテル 所有 町 チョット 富豪 亡父 財産 ブルジョア 気分 アイドゥン 保有 借家 借り イスマイル 訳 職 賃借料 払え 息子 イリヤス 憎悪 こめ 車 投石. 少年 イリヤス カラマ 少年 イリューシャ ダブる 親父 イスマイル カラマ 元 二 等 大尉 スネギリョフ ダブる. 主人公 アイドゥン 若い 妻 ニハル 親子 同情 生活 費 足し なれ 援助 金 渡し 行く 結果 カラマ 件 同じ. アイドゥン 妻 ニハル 年 20 ぐらい 違い そう 貧富の差 善 悪 議論 見え 見え 偽善 装う 会話. 等々 ドスエフ よく やる プロット トルコ 映画 ロシア カラマ 感じ まし. 奇想天外 ドラマ 展開 好き 方 お薦め ませ."}, {"rating": 4.5, "content": "3時間 長く 感じ. すごく 演技 よく 引き込ま. 主人公 オッサン 奥さん ケンカ シーン 奥さん 牧師 家 行く シーン スゴイ よかっ. 奥さん 共感."}, {"rating": 2.6, "content": "愛すること. 赦す. 善意 良心. 普遍 的 問題. 語り合う 会話 劇."}, {"rating": 3.0, "content": "後期 ベルイマン っぽい. 年 離れ 夫婦 兄妹 核心 突い 相手 傷つけ 競う 罵り 合う 面白い. あくまで 面白い 演劇 見 感じ 映画 評価 ３ 時間 半 長かっ. カッパドキア 風景 明らか トルコ 的 アピール 賞 ください って 本心 隠そ 辟易. 慈善団体 ハマる 妻 大金 恵まれ アル中 男 受け取っ 金 目 前 火 くべる シーン 痛快."}, {"rating": 3.2, "content": "なげ ー よ. トルコ 風景 イメージビデオ. ストーリー うん 頭 入り きらん かっ ｻｰｾﾝ."}, {"rating": 3.8, "content": "長い 言 い合い けど 割と あっという間 終わり 良く 分かん けど 見直そ 考え 長かっ もう いい やっ なっちゃった けども 全体的 良かっ 価値観 ぶつけ てる けど 相手 価値観 分かろ ずーっと 言い合い … みんな 勝手 ばかり けど 間違っ よー 尊厳 って 難しい なぁ 改めて 思っ それにしても 嫌わ 過ぎ でしょ ー. 馬 カッコ 良かっ あと 暖炉."}, {"rating": 3.5, "content": "正直 自分 全く 分から. 出 てる 人間 魅力 無い わけ どうしても 感情移入 出来. 作品 見る 人 選ぶ 思う."}, {"rating": 4.0, "content": "他人 想う って 難しい 自尊心 持つ 大事 けど 捨てる 大事 思っ 好き 映画."}, {"rating": 3.9, "content": "冒頭 滞在 客 気まずい 会話 3時間 超 続く ギクシャク 人間関係 喧嘩 … もっと カッパドキア 景色 みせる 映画 思い 同じ 室内 同じ アングル 映像 ひたすら 会話 続く 意外 退屈 引き込ま. ずっと 喧嘩 てる けど 喧嘩 どちら 登場人物 言い分 わかる どちら ダメ 所 人間 哀し みたい 感じ けっこう 自分 中 痛い 所 突か まくっ ヘコ む 笑. 時折 挟ま カッパドキア 歪 風景 歪ん 人間関係 人間 心 象徴 面白い. ただ ラスト ちょっと 意味 難しく ついていけ さすが 集中力 途切れ かも 笑. 気楽 楽し そう 日本人観光客 出番 無い けど 良い 立ち位置 でし 俺 カッパドキア 行き たい."}, {"rating": 4.5, "content": "予想 方向 アプローチ 感慨 チョー 好き. 3時間 15分 超 大長編 3時間 オーバー 映画 名作 多い なぜ ？ 2時間 集中力 切れる 人間 掴ん 離さ エネルギー 魅力 からだ エネルギー 産まれる ？ 長篇 成 膨大 魅力 的 脚本 力 必要 だから 3時間 超 SF ファンタジー ミステリー 超 現実 長篇 膨大 史実 なぞる 作品 多い けど 作品 上記 当てはまら. 限ら 村 主 舞台 ホテル 超 リアリティ 会話 劇. 本当に 映画 魅力 会話 劇 一 極 準じ てる 言っ いい 程 記憶 残る 会話 \"。 それでも 会話 自分 映画 求め 一端 傾注 逆 ご 褒美 だけ 観 甲斐 映画. なんと 言っ 熱い w 熱い 言葉 格闘技 言える 会話 劇. 言っ ハリウッド映画 的 よ w 映画 会話 劇 理性的 理知的 機知 富ん 様 対話 荒く 声量 大きく 叫ば 怒鳴ら すぐ 乱闘 しない ある意味 ハリウッド映画 対極 会話 尊重 堪能 映画. 事件 キッカケ 厳密 ここに 要因 性 ホテル オーナー 兼 大 地主 元 俳優 主人公 2倍 歳 離れ そう 美人 若妻 主人公 妹 構成 家族 人物 主として 理知的 哲学 的 会話 幾重 交わし てる 間 お互い 不満 滂沱 噴出 人物 声 高らか 自 論 述べ 個性 主張 いく. 映画 様々 議論 結局 性善説 性悪説 説い てる 見せかけ 結局 人間 1人 1人 矮小 帰結 せよ ？. 性悪説 起因 てそう ゾッと 色々 問題 要素 濁さ 結論 誤魔化し 締め 薄 感じ 残念. 人間 ちゃんと 自 論 述べる 血 通っ 人間 がちゃん 人間 てる 無秩序 轍 時折 愛し さえ 感じる."}, {"rating": 3.5, "content": "カッパドキア 雄大 風景 話し 続ける 登場人物. 3時間 16分 途中 飽きる 思っ 大丈夫. いつ 行ける 思っ トルコ 今 ちょっと 行く 気 なれ ツラ."}, {"rating": 3.7, "content": "カンヌ国際映画祭 パルム・ドール 大賞 今作 チェーホフ 著作 元 人間ドラマ 会話 劇 でし. カッパドキア 佇む 洞窟ホテル 経営 元 舞台俳優 アイドゥン. 若く 美しい 妻 関係 うまく いか 出戻 って きた 妹 ぎくしゃく. 裕福 悠々自適 生活 てる けど 孤独 登場人物. 孤独 埋める アイドゥン 執筆 活動 妻 慈善活動 励ん. ある日 家 貸し 家族 家賃滞納 問題 恨み 買っ しまい 悩み 種 いき. 問題 解決 まま 季節 冬. 観光客 途絶え 雪 閉ざさ 場所. 閉塞感 覆い 尽くし. そんな 状況下 普段 気 相手 欠点 目 付く. 相手 思いやる 忘れ 感情 さらけ出す 人々. 辛辣 言葉 数々. 相手 責めたてる 身勝手 言い分. 緊迫感 見 方 はらはら. 会話 心理 人物 像 くっきり 浮かび上がっ くる おもしろい. すれ違っ しまっ 夫婦 関係 どう しまう …。. 長く 一緒に 生活 お互い 関係 見つめ 直し 関係 変化 大変 かも しれ ませ ね. 男と女 若さ 老い 貧困 裕福 善意 偽善 対比 形 人間 心理 鋭く 描か. 人間 内面 掘り下げ 味わい深い 作品. カッパドキア 美しい 風景 魅力 一つ. ただ ゆったり 話 進ん 行く 見る 人 根気 かも しれ ませ 196分 作品 … ちょっと 長かっ なぁ."}, {"rating": 3.6, "content": "主人公 始め 登場人物 凝り固まっ 自我 驚く 私たち 馴染み 薄い 宗教観 荒涼 土地 形成 いっ. 同時に 多少なりとも 寄り掛かる 自我 無けれ 彼ら 議論 出来 気づく."}, {"rating": 4.0, "content": "景色 風景. キレイ (*´ー｀*). 3時間 超え そう 思わず 観. それにしても 人 気持ち って … ☆☆☆."}, {"rating": 4.0, "content": "面白かっ 手放し 言え ませ いい 映画 思う けども 自分 重ねる 映画 登場人物 達 自分 傲慢 突きつけ 気 語る 怖い. 部屋 中 行わ 会話 劇 口論 ばかり 中 暴か お互い 欠点 言い訳 めいた 話 結局 解決 溝 旅人 カッパドキア 去っ いく 中 深く 関わる こそ 逃れ 関係 成立. 自分 関係 第三者 的 視線 立っ 登場人物 達 あー こーだ 言う けれど 自分 登場人物 同じく 不完全 善意 押し付け 悪意 間違い 犯す ゆえ 映画 登場 人物 すべて 嫌悪感 持っ しまう 許し あげ たく. 嫌 現実 見せ こそ ラスト 新た 選択 素敵 思っ ほんとに 今後 妻 歩み寄り うまく やる わから だが 歩み寄る 姿勢 示す 出来 うる 最良 思っ."}, {"rating": 3.5, "content": "世界遺産 カッパドキア 舞台 人間ドラマ. 3時間 以上 長い 映画 退屈 最後 観る まし 特別 大きな 事件 起き 話 起伏 訳 淡々 語ら 戯曲 ストーリー そっと 心 沁み まし."}, {"rating": 4.0, "content": "3時間 16分 長 感じ させ 映画. 公開 時 映画館 観る ためらっ しまっ 自分 後悔. 画面 構図 カメラワーク 音楽 使い方 センス 良い 上質 会話 劇 カッパドキア 美しく 壮大 風景 反し 室内 容赦 会話 息苦しく 数 会話 中 気 地獄への道 善意 つくら 言葉 妻 正論 語る 事 追い詰め てる 自覚 そうだ 最後 妻 行動 彼ら にとって 侮辱 しか とにかく 人間らし 見せつけ 映画 でし. 最後 ナレーション だけ 惜しい."}, {"rating": 4.0, "content": "3時間 16分 体感 2時間 16分. 映画 大半 部 対話 切り返し. これだけ. 1番 シンプル 撮影技法 切り返し. だけ. パルムドール 直感. 魅せ なぁ. 題 反転 ドス 黒く 惨め ‘ ‘ 人生 賛歌. 良心 言葉 吊るし 上げ ボッコボコ 窓 カチ 割ら 金 燃やさ. 貧乏人 キャンキャン 吠え 金持ち ムチ 打ち カッパドキア 美景 微動 だに しない. あぁ なんて 皮肉 終焉 神 よ どうか 救い たまえ ‘ ‘ 役者 安い 芝居 叫ぶ. 老人 数 日 切り取っ だけ のに 前後 人生 手 取る 分かる 不思議 演出 先 見. 本音 言え 日本人 なんて 言わ てる けど 本音 言っ たら こう よ 言葉 銃撃 戦 流血 嘔吐 脱糞 よ ？. ラスト カット アリの巣 しか 見え."}, {"rating": 3.0, "content": "またもや パルムドール 作品 鑑賞. いや はや 長い 面倒 … パルムドール 作品 ありがち 重厚 感 ちょっと 違っ. 舞台 トルコ カッパドキア 情景 美し まだ フォロー 家族 間 お互い 性格 やら 思考回路 やら 自尊心 やら ダメ出し 大会 ボリューム 感 たっぷり …。. まあ 国 どんな 家族 こんな 言い合い ありがち ？ 辟易 しまっ. どうしても 閉塞感 包ま 環境 下 お互い 欠点 行動 無意味 目 付い しまう 口 出さ ね ど 自分 腹 溜め しまっ だけど どこか 吐き出さ 消化 事 自分 ハッピー 時 … 誰か 責め 鬱憤 晴らし てる. 欠点 人間 はず けど. 作品 ストーリー あまり アップダウン ある意味 観る 非常 根気 必要 せい やたら 長く 感じ."}, {"rating": 4.0, "content": "ずっと 楽しみ パルムドール 作品 直感的 自分 好み 古典 的 素晴らしい 映画. シンプル プロット 奥深い 人間性 描い 会話 劇 世界遺産 カッパドキア 舞台 トルコ 情緒 美し 十分 伝わっ くる. ただ もう少し 西洋 文学 哲学 精通 いれ 作品 深く 楽しめる 感じ もっと 知識 得て 年 後 鑑賞 たい 思う."}, {"rating": 4.7, "content": "不毛 すぎる 議論 ていう 口論 テイスト わろ 嫁 勿論 妹 ばあさん 乗り移っ じゃ ねえ 思える 体感 １ 時間 ちょっと 迎え 終盤 昨年 No 1 だし まった 思い 札束 行く末 あたり 残念 気味 着地 ◎ 昨年 No. 4 以下 繰り下げ. 邦題 ラスト 見 たら どう 考え って 冬眠 あるいは Winter Sleep だろ タイトル 余韻 風味 だいなし 意味 知的 っぽい とか やめ くれ よも."}, {"rating": 4.0, "content": "やっと 観 終わり まし. 2014 カンヌ パルムドール 勿論 伊達 じゃ 大人 味 仕立て. ヒト 本音 気 滅入り ね …. 聞き たい 思っ 実際 聞い みる 相当 恐い. それにしても 誰 まったく 噛み合わ. 各々 立場 状態 等 個人 個人 違う ベクトル 指す. ラスト 血 繋がり 夫婦 絆 … でし ボリューム 展開 納得 ね. いや はや 数々 掛け合い 脱帽. あまり 語る ませ. 観 み 下さい 是非. 導入 部分 …. ホテル オーナー アイドゥン 車 乗り込む 突然 少年 石 投げ付け どうやら 今 トラブル 賃借人 甥っ子 当たる 少年 逆恨み 分かり つつ 家 送る 父親 口論 それ以降 その家族 執拗 家 訪ね 許し 乞う 姿 みすぼらしく 狡猾 曖昧 要領 得 町 醜 貧富の差 要は 3 粒 しか オリーブ 実 皿 盛り付ける 袋 貪る つい 愚痴 溢 すと 妹 悪人 後悔 機会 与える べき 言う 向け 悪 抗お 思わ いやいや そん テンション 来ら 項垂れる. バイク 旅人 …. 計画 人生 生き 感じ しない 計画 立て 人生 通り過ぎる 人生 達観 口振り いなさ. 妻 ニハル 怒り 寝付け 言っ 皆 目 見当 つか. もう 周り 大人 全て 敵 しか 見え …。. ストーリー …. トルコの世界遺産 カッパドキア オセロ ホテル オーナー 作家 元 役者 アイドゥン （ ハルク・ビルギナー ） 若く 美しい 妻 ニハル 離婚 て出 戻っ 妹 ネジラ 生活 内 冬 訪れ 雪 覆い 尽くさ ホテル 中 個々 好き 言い出し 関係 こじれ 始め …。. 2016 _# 9."}, {"rating": 4.6, "content": "ヌリ・ビルゲ・ジェイラン 監督 作 カンヌ映画祭パルムドール 作品 トルコ映画. 眠気 誘う 邦題 タイトル １ ９ ０ 分 超 尺 壮大 カッパドキア 実景 見 映像 美 褒める ダルい 映画 思っ たら 台詞 クソ 面白い 室内 劇 演劇 好きな人 オススメ. 最初 若妻 妹 否定 ジム・ジャームッシュ 的 おじさん 主人公 喜劇 思っ たら どうも そう 主人公 コミカル 描か 映画 面白い 批判 側 人間 ダメ 沢山 主人公 糾弾 お互い 相手 駄目 糾弾 けど 論理 生きる 自身 生き方 不完全 カウンター 食らい 合う. 主人公 中年 一言 言え 薄っぺら おぼっちゃま 大成 元 演劇俳優 遺産 薄っぺら 文章 書き 悠々自適 生活 送る 若妻 一言 言え 甘い 旦那 金 慈善 事業 立ち 上げる 理想主義 皮肉 屋 管理 能力 お互い 長所 短所 見え 隠れ 面白い 二人 関係 夫婦 世代 差 上手い 自分 口喧嘩 シーン 全て 時間 見 たい 思わさ. もちろん お金 受け渡し 場面 作品 最も 盛り上がる 部分 個人的 好き 終盤 作品 登場人物 回答 相手 言葉 素直 吸収 者 天才 うんぬん 言う 人物 けど 主人公 酔っ 文脈 捉え 間違え 普通に スルー しまう 人間 よ なぁ. 名作 ロシア文学 群 同様 雪 設定 閉鎖 環境 室内 劇 密度 高める 効果 カッパドキア 実景 以上 洞窟 様 室内 特徴的 映す 効果 生き 暗い 中 暖色 明かり 見せる 外 雪 イメージ 閉鎖 環境 際立た 映っ やっぱり 演劇 じゃなくて 映画 必然性 ちゃんと. ただ 個人的 帰着 点 綺麗事 すぎ 好き 散々 お互い いきすぎる 糾弾 てる のに あんな 綺麗事 茶番 良い もっと 凄い 答え 提示 欲しかっ."}, {"rating": 4.4, "content": "トルコ カッパドキア 佇む ホテル オセロ イスタンブール 舞台俳優 活躍 アイドゥン （ ハルク・ビルギネル ） 資産 家 父 死 きっかけ 俳優業 引退 若く 美しい 妻 ニハル （ メリサ・ソゼン ） 妹 ネジラ （ デメット・アクバァ ） ホテル オーナー 暮らし ホテル 他 店舗 家 持ち 膨大 資産 管理 弁護士 使用人 任せる 人 羨む 裕福 生活 そんな ある日 運転 車 道端 石 投げ込ま 犯人 少年 アイドゥン 家賃 払え 家具 差し押さえ イスマイル （ ネジャット・イシレル ） 息子 不遜 態度 アイドゥン 恨み言 ぶつける イスマイル イスラム教 聖職者 イスマイル 弟 ハムディ （ セルハット・クルッチ ） とりなし 両者 一触即発 状態. 冒頭 世界遺産 カッパドキア 佇む 美しい ホテル 前 男 立ち尽くす 姿 ロング・ショット 据える 印象 的 場面 360℃ あらゆる 方向 繊細 音 フレーム 中 入り込ん くる 男 ホテル オーナー 気持ち 余裕 宿泊客 優しく もてなす 背中 眼差し どこか 哀愁 さえ 感じ させ ジェイラン らしい ゆったり 立ち上がり オーナー 帳簿 財務 面 まったく 把握 おら 当然 ホテル 雑用 に関して お手伝い 任し 典型 的 手 貸さ 口 出す タイプ オーナー そんな オーナー 横柄 態度 怒り 開巻 早々 部下 機械 的 家具 差し押さえ に対し 借主 息子 石 憎悪 込める 文豪 チェーホフ 戯曲 着想 得 現代 的 テーマ 物語 カッパドキア 地名 由来 ホワイト ホース シェイクスピア 一節 あたり 一面 白く 染める 雪 美しい モチーフ ちりばめ 裕福 貧困 西洋 世界 イスラム 世界 男と女 老い 若さ エゴイズム プライド 愛 憎しみ 様々 人間 持つ 普遍的 要素 徐々に あぶり出 壮大 カッパドキア 美しい 風景 対象 的 彼ら 言葉 非常 汚く 生々しい 閉塞感 満ち 冬 凍てつく 寒さ 中 互い 本質 露 わに 感情 剥き出し 登場人物 限ら 空間 中 身内 友人 隣人 お互い エゴ ぶつけ 合う そんな 限定 空間 中心 アイドゥン （ ハルク・ビルギネル ） はいる. 若い 頃 神童 呼ば 明るい未来 約束 見え 主人公 だが 才能 一向に 開花 亡き 父親 遺産 食いつぶす インテリ 成れの果て 生活 潤沢 資金 家柄 バック 決して 家主 ひれ伏そ 野心 的 若妻 不和 国 いつ 時代 共通 問題 有し 言える かも しれ 束縛 嫌う 若妻 自分勝手 慈善 事業 ボランティア 夫 堪忍袋 尾 とう 昔 切れ いつ 沸点 迎える わから マグマ 静か ふつふつ 湧き 上がっ 冷たい 雪 囲ま 冬 季節 関わら 一つ 屋根 下 暮らす 家族 他者 不満 抱え 些細な 言い合い やがて 人間 心理 さえ えぐる 冷たい やりとり 繋がっ いく 良かれ 思っ 妻 相談 話 ネット 寄付 話 面白い なぜ 裕福 夫 そんな 安易 広告 レベル 詐欺 引っかかっ しまう 妻 考え 侮蔑 表情 浮かべる 偏に 愛する 妻 気 引こ 夫 軽い 思いつき 過ぎ 思える 裕福 家庭 教養 家族 2つ 条件 揃え 冷静 見 文化的 幸福度 高い 言える 現に 家族 誰 一人 幸せ そう 見え. 寂し 欲望 まみれ 支配 支配 抵抗 主題 いつ 果てる 知れ 夫婦 緊張 関係 持続 促す 互い 行動 一向に 理解 出来 抱える 2人 相手 会う 極力 避け ニハル ネジラ お手伝いさん 依存 一向に 家庭 顧み 自分 思い ぶつける いつも MacBookair 中 だけ 決定的 亀裂 つながり 主人公 精神的 孤独 更に 拍車をかける イスタンブール 働く 子供 じみ 誓い 家出 あっさり 覆さ 後半 部分 至っ 裸の王様 主人公 悲しみ 滲む ただ オオカミ 死骸 横たわる だけ 野心 さえ 折れ しまう 主人公 にとって 王様 王様 らしく 振舞う 出来る ホテル オセロ 幽閉 存在 だが 妻 妻 夫 支援 依存 姿勢 見せ ボランティア 精神 延長 弱者 施そ トルコ 鹿賀丈史 ネジャット・イシレル 優越感 満ち 施し 拒絶 息子 行動 てんかん あまりに 唐突 すぎ 夫婦 げんか 延長線 上 憐れま イスマエル 一家 たまっ ヨーロッパ 依然として 強く 残る 階級差別 人種差別 根底 衝動 的 ぶつかり 合い 行き着く 先 残念 小規模 内紛 しか 引き起こす ジェイラン 人間 本質 鋭く 突い 戯曲 現代 相応しい 形 翻訳 階級闘争 人種差別 元 そう 簡単 分かり 合え 他者 弱い つながり 見せ 今作 年 カンヌ国際映画祭 パルムドール 受賞."}, {"rating": 3.1, "content": "《 2015年 71本 目 》. 第 67回 カンヌ国際映画祭 パルムドール 受賞 トルコ カッパドキア 洞窟ホテル 舞台 悲しく 美しい チェーホフ シェークスピア シューベルト 幻想 的 映像 世界. （ 2015 12 12 飯田橋 ギンレイホール ）."}, {"rating": 4.3, "content": "人たち なんで こんなに すぐ 喧嘩 … … 第一 感想 閉ざさ 空間 喧嘩 くらい しか よ 思っ. 登場人物 みな 善意 道徳 プライド 言葉 ふりかざす とはいえ 結局 自分 感情 しか 放た 言葉 いつ たっ 空回り まま 届く むしろ 観客 ほう 繊細 人 ザクザク 抉ら つらい. 劇中 度 言及 地獄への道 善意 本作 登場人物 表面 的 みな 善人 いい 惜しむらくは 致命 的 性格 わるい なんだかんだ 周囲 言葉 傷つけ いか ざる 言葉 費やし 失う 確実 すり減っ. 主人公 オッサン 若い 奥さん あるある 喧嘩 正直 言っ スキップ たく 切実 感 もっ 迫っ みんな とにかく 勝手 ばかり 話し まくる 途中 もう こいつ 全員 不慮 事故 死な ねえ 思っ 後味 決して わるく 不思議 光明 すら ほの みえる. 最後 言う 舞台 カッパドキア 寒村 建築 群 雪景色 すごく 魅力的 開放 的 雪原 場面 一転 洞窟 暗く 狭い 屋内 登場人物 底なし 沼 舌戦 繰り広げる 場面 展開 おもしろかっ."}, {"rating": 3.3, "content": "見 直後 何故か 言葉 出 こ. 人 数 だけ 善意 欺瞞 人 感情 先立つ 変わっ いく 不変 難しい モン. 雪 カッパドキア ショパン コラボ 最強 ホテル だろ."}, {"rating": 4.4, "content": "程よい 緊張感 カッパドキア 風景 野生動物 美し 去っ いく 馬. 心理 描写 余白 よい. 映画 雪 降り 始める シーン 時 群馬 雪."}, {"rating": 4.6, "content": "トルコ カッパドキア 風景 世界遺産 登録 岩窟 群 映し だれる 人間 模様 洗練 美しい 作品 鑑賞 事 喜び. 第 67回 カンヌ国際映画祭 パルム・ドール 獲得 数々 賞 受賞 納得. 登場人物 を通して 人間 魂 暗部 探求 たかっ 監督 語っ 通り 映画 哲学. 会話 劇 画面 伝わっ くる 緊迫感 3時間 19分 長さ 感じ させ. 経済的 豊か 教養 主人公 アイドゥン 苦悩 深い 良き 人 なろ もがく 人々 思い 投影. なんて 人間 思い通り だろ. どうして 他者 分かり 合え だろ. アイドゥン 取り巻く 環境 物語 進む に従って 変化 人々 感情 露 いく. 姿 滑稽. 自分 心 深淵 えぐり 出し いく. ジャ・ジャンクー 監督 作品. 本作 最も 印象深い 広がり 人間性 生きる 事 広い 視野 とらえ. コメント 自分 コメント 凄く 共感. 人間 未熟 見せつけ 雄大 自然 変わら 人 魅了 もし 苦しめる. 映像 いつしか 雪 閉じ込め いく. 風景 移り変わり さえ 物語 中 計算 演出 巨匠 ヌリ・ビルゲ・ジェイラン 脱帽. 映画 全て 風景. 登場人物 顔 描か 表情 然 り. ただただ 流れ いく 風景 見つめる 映画. 繰り返さ シューベルト ピアノ ソナタ 第 20番. 素晴らしい."}, {"rating": 4.0, "content": "まず 景色 すごい. 雪 降り積もっ シーン とか 黄泉の国 みたい. 展開 パルムドール しから ぬ 会話 劇. おとなのけんか ワンシチュエーション 尺 短かっ 大好き 作品 )、 本作 3時間 超 色んな 人 喧嘩 景色 変わる 長 尺 飽き させ. まぁ お昼 食べ 後 って UPLINK リラックス すぎる シート おかげ 序盤 寝 けど. 大人 考え 凝り固まり 難しい 言葉 使い 全て 知っ 気 錯覚 陥り 自分 言葉 しか 入っ こ. そういった 人 正論 無意識 人 責める 事 思い まし. ちょっと フォックスキャッチャー 似 てる. 理論 必要 時に 感情 むきだし 単純 言葉 発する 大事 忘れ たい."}, {"rating": 3.6, "content": "文学 的 作品 こそ カメラワーク 画面 注目 観. 様々 伏線 人 違う 観 終わっ たら 誰か 話し合う 良い. 日本人 登場 場面 緩める 編集 短く てる もっと 意味 気. あと トルコ語 難しい けど 役者 良い なあ 思っ."}, {"rating": 4.3, "content": "カッパドキア 洞窟ホテル 泊まり たい. 長 セリフ ケンカ とれ 意見 やり取り. 孤独 寂し がり 屋 偏屈 けど 人間. 人間 尊厳 話. 真夜中 （ 夜明け ？ ） 暗い シーン 白馬 浮かび上がる. ｢ 忘れないで ｣. キレイ すぎる."}, {"rating": 4.4, "content": "トルコ 舞台 会話 （ 思索 ） 劇. 欺瞞 自己欺瞞 思索 家族 ドラマ 経営 ドラマ 交え 続い いく. 地主 跡取り その家族 アッパー クラス 登場人物 描か あくまで 緩衝材 内実 先進諸国 人々 広く 対象 描か 思え. 序盤 こそ 緩やか スタート 舌戦 始まる 書く 面倒 あろ 切り込む 見 飽き こ. 宣伝文句 文学 近い 余韻 残る. 個人的 経営 モノ 秀逸."}, {"rating": 3.7, "content": "ギンレイホール 鑑賞. ヌリビルゲ 初 鑑賞. 物語 語る お互い 心 掘り下げ いく 映画 話して 相手 わかろ 大切さ. 夫婦 間 やりとり とことん 人間 深層心理 突き詰めよ みえる 単なる ブルジョア 戯言 みえる 最後 貧富の差 見せ たかっ 前半 思え そう. 寓話 的 かつ 哲学 的 観 てる 最中 あー ないこ ー なんて 様々 考え み 時 経っ みる よく わからん よ. 仕事 忙しい 中 観 万全 状態 挑み たい 作品."}, {"rating": 3.5, "content": "疲れ 途中 寝 ちゃっ 後悔. 人間 総じて ダメ人間 …."}, {"rating": 3.3, "content": "感じ 見覚え 言葉 多い アンゲロプロス ベルイマン 少し 前 日本 よく 上映 ヨーロッパ映画 彷彿. 主要 登場人物 ほぼ 全員 欺瞞 満ち 重苦しい."}, {"rating": 3.5, "content": "難しかっ. スカスカ 脳みそ 理解 範囲 超え まし …。. あと まだ 若い （ そんなに 若く けど ） ？ 人生経験 足り ？ かも しれ. 断片的 しか 理解 哲学書 評論 読ん そんな 気分. 的外れ かも しれ けど 頑張っ 読ん み 小林秀雄 中野好夫 既視感. 一本 糸 繋がら 断片 的 理解 重ね 最後 へっ ？ って 結局 理解. 中身 さておき 構図 色彩 （ ？ ） 素晴らしかっ. シーン 切り取っ 飾っ おき たい. 線路 シーン とても 好き. そういう 意味 もう一度 観 たい 映画. もう少し 大人 たら 観よ 思う."}, {"rating": 3.9, "content": "信念 生きる 目的 善悪 言葉 なし 喋れ 劇薬 すぎる 映画 雪 降り積もる カッパドキア 必然的 自分 居る 場所 暖かい 部屋 中 だけ 閉塞感 煮詰まっ シーン 緊迫感 絶大 理論 合戦 悪 話 しながら 朝食 シーン 展開 まるで 悪夢 形容 出来 悪 役者 表情 シーン 切りかえ 映し 快 作 兄貴 行動 酷 正しかっ 悪 立ち向かっ 思う."}, {"rating": 3.8, "content": "おとなのけんか なみ ずーっと 喧嘩 ほぼ 部屋 中 撮影 カッパドキア 景色 なんて 1割 それでも 面白かっ."}, {"rating": 3.7, "content": "セリフ 重み 人物 を通して 伝え たい 感じる 時間的 長く 暗 スッキリ 唯一 貫い 兄貴 乾杯."}, {"rating": 5.0, "content": "善意 時に 相手 にとって 屈辱 思わ 無自覚 悪 一言 尽きる. 議論 暴力 空虚. とび っきり 言葉 刺し 合い 3時間 以上 渡る 長丁場 関わら 最高 でし. カッパドキア 風景 とても 美しい. 実際 洞窟 ホテル 劇中 ホテル 訪れ 事 親しみ 感じ. 終盤 アイドゥン 選択 自業自得 思える ラスト それなり 希望 持てる. 劇中 出 くる 動物 強者 弱者 表現 てる 思う. イラン トルコ映画 好き 方 ぜひ オススメ たい 必見."}, {"rating": 3.3, "content": "とにかく 喋る 映画 みんな 椅子 座り 話す 眠気 w. 人間 心 よく 伝わる 映画. 人間 皆 わかり あえる 不可能 夢 話 だろ …. 人 みな 自分 しか 考え. 他人 間 積 る 雪 壁 そうそう 溶ける わかり あえる 許せる 時 春の訪れ."}, {"rating": 4.5, "content": "正直 前半 中盤 にかけて かなり ダルい 展開 たとえば 車 割れた窓 利用 構図 暖炉 ライティング 画 ぐっと 来る 場面 多い 暗く 靴 見え シーン 経 救い 流れ 良い."}, {"rating": 3.5, "content": "まさか パルムドール とっ トルコ 映画 見 あ 感じ 知っ てる って 思わ. 田舎暮らし 地獄 よ. ホテル 行っ み たい."}, {"rating": 3.8, "content": "好き 会話 ばっか 映画 けど 全く 退屈."}, {"rating": 2.9, "content": "会話 劇 多く 途中 ウトウト しまっ 登場人物 全員 自己 中 すぎ 主人公 そう だろ 主人公 本当は 嫌 奴 人 関わり 方 分かっ 悲しみ 厨二病 拗ら 感じ やばい 自分 そう 気 つけよ. カッパドキア 風景 馬 シーン とても 綺麗."}, {"rating": 3.2, "content": "３ 時間 越える 大作 当然 途中 眠く 会話 シーン 長く 繰返し 多く 見 疲れる 繰返し 強調 って だろ ？. ただ カッパドキア 雪 映像 馬 走る 様 美しい 音楽 映像 マッチ 車 窓ガラス 割る 子供 父親役 演技 いい 子供 叱咤 シーン 札束 シーン 貧困 なか プライド 守る って 意志 強か 演じ. パルムドール って 疑問 残る 小生 感性 未熟 だろ ？."}, {"rating": 4.4, "content": "カッパドキア 不動産 家賃 収入 宿泊施設 経営 裕福 元 俳優 主人公 若い 妻 出戻り 妹 暮らし. 主人公 地元 名士 自分 考え 押し付ける 妻 上手 くいっ. 妻 社会的 経験 少なく 経済的 独立 自信 無い お互い 干渉 生活 事 望む. 妻 ボランティア 活動 進む につれ 夫 気 干渉 始め 最悪 方向 …. 古今東西 こういう 男性 嫌わ ね ^_^."}, {"rating": 3.8, "content": "妻 理解 理解 夫 描写 過去 自分 完全に一致 本当に 痛い 所 突か 妻側 描写 評価 経験 今後 自分 課題."}, {"rating": 4.0, "content": "tütkçe bilen japon olduğum ve daha önce Türkiyede yaşadığm için onlar ne söylediğni türkçe ile anlayabilidim bence bu çok önemlidir Tabi türkçe bilmesine bile bu filmi izlemek kolay değil ama Türk kültürü ve Türkçe bilirse daha iyi anlayabilir diye düşündüm Vay Türkiyeye geri dönmek istitorum ya a.."}, {"rating": 2.5, "content": "長く 退屈 やっ カッパドキア 自然 活かさ 映画 期待 けど 違う みたい. 主人公 含め みんな 嫌 人たち."}, {"rating": 2.9, "content": "確か 重厚 テーマ 愛 だの 宗教 だの 慈善 だの 多様 トルコ カッパドキア 情景 見応え 196分 長さ 語る 必要 わから 出 くる 登場人物 全員 自己満足 的 行動 しか 人間らしいっ ちゃ 人間らしい 常に 不快感 抱く ハメ 最後 受け付け. 長ったらしい 会話 続く 編集 演出 最低限 留め 上映 時間 わり シーン 数 極端 少ない だろ 偏見 かも しれ バザン リアリズム やら なのか よく ヨーロッパ映画 （ 主 フランス映画 ） 見 認識 撮っ 最低限 手 施し だけ 一本 映画 いく 手法 実際 意図 違う だろ たら 職務 怠慢 しか 思え フランス映画 擦り寄り 今更 新鮮味. トルコ映画 のに 良い 意味 悪い 意味 異国情緒 エキゾチック 感じ 残念 それにしても こう パルムドール 相性 悪い くる 自分 嫌 トホホ."}, {"rating": 3.8, "content": "みっちり 濃密 196分 カッパドキア 美しい 風景 中 繰り広げ 文学的 哲学 的 会話 劇 閉塞感 苦しい 何しろ 共感 得 人びと ばかり 中 （ 心 中 ムカ つく ー ムカ つく わー って 何度 呟き 彼ら わたし 思わさ 人間 描写 凄さ ） 農夫 おじ 癒さ うーん 人間関係 難しい … 難しい よ … (｡-_-｡)."}, {"rating": 3.5, "content": "トルコ カッパドキア やっぱり 有名 だけ 素晴らしい 風景 提供 くれ ね. ただ 内容 ラスト 30分 退屈 無駄 長い 印象 よ. 人 会話 イライラ かも しれ ね."}, {"rating": 2.6, "content": "トルコ 映画. 各々 各々 ものさし 持ち そのもの さし 相手 当てはまら 憤り 感じ ぶつかり 合う. 言う 言い たい 感じ まし 幾ら 長 すぎる くらい 長さ 作品 他 長さ 全く 感じ させ 名作 すれ 思っ. 丁寧 書き すぎ 結果 要点 ボヤけ 掴む 掴み づらく テンポ 悪い どうしても 冗長 感じ しまっ. 更に カッパドキア 撮影 あまり 意味 感じ. 多分 雪 深い 少し 閉ざさ 環境 かつ 多少 観光地 よかっ. カッパドキア 美し 目当て み 評価 低め しまっ."}, {"rating": 4.6, "content": "素晴らしい. 絵画 壮大 ロシア文学 重厚 滲み 出る 人間臭 心象風景 妙 映画 らしい まさに 総合 芸術 善 悪か 誰 正しく 誰 間違っ 映画 観る 勧善懲悪 いかに 滑稽 わかる まさに 神のみぞ知る 答え 永遠 追い求める 人生 かも しれ 誰 自分 正しい 自己欺瞞 陥っ かも しれ カッパドキア 荘厳 ロケーション 相対 ちっぽけ コミュニティ 絶え間 議論 人間 人間 過大評価 感じ させる. 長 尺 価値 圧巻 映画."}, {"rating": 3.7, "content": "快 作 分かる だけど 幾ら 長 す ぎるっつ ー. とはいえ カッパドキア 絶景 見事 一度 行っ み たい. あんな とこ 住ん たら ベビーカー とか 絶対 使え とか 余計 事 考え しまい まし. タイトル 冬 厳しい 寒 だろ けど 全然 スクリーン を通して 寒い 感じ 伝わっ 来 なぜ だろ お盆 見 せい でしょ. 主人公 奥さん たい 意欲 けど 頭 ついて行っ 人 って かなり 不幸 思っ. やる なすこと 杜撰 そりゃ ダメ出し わ. イギリス人 Lovely ばっかり 言っ てる って 日本人観光客 拙い 英語 面白かっ 意外と 通じる もん ね. 3 7 スコア 映画 そのもの ３ 時間 見切っ 自分 与え たい."}, {"rating": 3.0, "content": "世界遺産 カッパドキア 舞台 繰り広げ 人間ドラマ. 会話 劇 ひたすら 目 字幕 追う しかも いちいち 詩的 言い回し 挟ん くる 感じ. もう ちょっと カッパドキア 風景 使っ って ぐらい ほぼ 室内. 自分 合わ かっ."}, {"rating": 4.7, "content": "自ら 心 偽る 人 精神活動 繊細 演出 スクリーン 描い. 映画 僕たち 自ら 心 疑い 真実 見よ 叫ん."}, {"rating": 4.7, "content": "正論 振りかざし 人 変わら みんな 正論 よ ね わかる よ. 狭い 世界 繰り広げ 日常 山小屋 生活 似 世界観 感じ. 議論 始まる 合図 コーヒー ティータイム おっ 始まる って 感じ なんか いい 酒 一緒に いろんな 吐き出し 本 映画 唯一 最後 酒 シーン 好き. なんだか 要 所要 所 ウィスキー タイム 映画 似 感じ. 宿泊 者 俺 関係 もん ね って 雰囲気 よかっ."}, {"rating": 4.0, "content": "雪の轍 妻 兄弟 相手 思っ 行動 言葉 相手 通じ 人 理解 分かり 合う 突きつけ くる 哲学的 問答 映画 内容 良かっ けど 3時間 上映 長い 思う …."}, {"rating": 3.5, "content": "一 回 時計 見 たら 中盤 達し 長っ 思っ しまっ. 無口 孤独 初老 見 たかっ カッパドキア 風景 洞窟 ホテル とゆう 魅力 的 景色 充分 楽しま 欲しかっ 思い 後半 にかけて 時間 経過 忘れ 楽しめ まし 人 付き合い 方 伝え方 難し 感じ まし."}, {"rating": 3.9, "content": "雪 覆わ 壮大 カッパドキア 舞台 描か 閉塞感 満ち 人間ドラマ. 登場人物 誰 感情移入 のに 誰 一人 他人事 思え 不思議."}, {"rating": 3.7, "content": "相手 価値観 ひたすら 否定 合う ケンカ 映画 笑える 北大路欣也 みたい じい いっぱい."}, {"rating": 4.2, "content": "予告編 観 終わっ みる かっこいい すべて シーン 鮮明 足元 ゆっくり 砂 崩れ いく みたい 危機 描き方 しびれ https :// yo ut u. be IfLJPdfFe 3 c."}, {"rating": 3.7, "content": "カッパドキア ホテル 経営 資産 家 男 高慢 臆病 ゆえ 傲慢 もう 堪ら 嫌 若く 美しい 妻 貶める 妻 高慢 )、 哀れ 男 同情 たく 妻 対話 凄 過ぎる. カッパドキア 美しくも 閉塞 風景 中 静か 人間 持つ 矛盾 無様 痛い 暴か いく 会話 劇. チェ － ホフ 三つ 短編 着想 らしい 個人的 チェ － ホフ 苦手. 教師 ホテル 経営 男 本質 見抜い シェイクスピア 引用 ズバッと 抉っ 気持ち良い くらい."}, {"rating": 4.0, "content": "想像 以上 重厚 最初 少し 眠気 攫わ そう 会話 やり取り 進む につれて 非常 よく 会話 劇 評価 上がっ いく 映画. 人間ドラマ 非常 上手く 作ら 其 々 人物 像 真に 迫っ うわ あと 声 上げ そう 何度 クーラー 避け ブランケット 顔 埋め しまう くらい. もし 若妻 カラマーゾフの兄弟 読ん お金 燃える かも しれ 3時間 以上 雪解け 見る 終わっ しまう 或る意味 不毛 虚しい 映画."}, {"rating": 3.7, "content": "ユージンオニール 思わ 家族の物語 3時間 渡る 長い 作品 内容 暗く 淡々 映画館 迷子 そう でし 笑 内容 しっかり 人 苦悩 葛藤 雪解け 荘厳 雰囲気 世界 描か."}, {"rating": 3.3, "content": "昔 俳優 今 作家 嫁 出戻り 姉 雪 町 出 状況 上手く 会話 表し. 3人 金銭 的 裕福 だから 心 中 貧しい 人 見下し きずい 3人 お互い 言い い事 いい 言っ 変わる 事 町 出 様 上手く 描い ちょっと 長 すぎる."}, {"rating": 3.8, "content": "リアリズム 突き詰め 観 てる こっち 伝染 くる. 雪 積もる につれて 周り 見え いく. 長さ まったく 感じ. 新宿武蔵野館 出演 日本人 方 トークショー 聴き まし. 面白かっ."}, {"rating": 3.5, "content": "富める 者 貧し き者 自尊心 虚栄 心 慈善 偽善 壮大 カッパドキア 舞台 描か 場所 似つかわしく 矮小 人間関係 各々 自分 顧み 相手 理解 ただただ 責め立てる 時には 回りくどく 時には 高圧的 アイドゥン 常識人 仮面 被り 他者 見下し ニハル 被害者意識 強く 正論 耳 貸そ イスマイル 自己 責任 他者 転嫁 誰 余計 口 出す のに 肝心 口 閉ざし しまう そんな 醜い 姿 滑稽 思い はたと 気付く 一部 ラスト 迎え 彼ら 関係性 変化 見 雪解け 季節 訪れ 変わら 思える それでも いつか 彼ら 慈悲 赦し 心 持つ 願わ 私自身 戒め 含め 雪景色 カッパドキア とてつもなく 綺麗 窓 見える 風景 だけ 絵."}, {"rating": 3.5, "content": "すごく 感じ. 平行線 映画. 登場人物 誰 鬱屈 想い 抱え. 誰 想い 交わら 明らか 形 光 射し 決着 まま 3時間 終わる. アイドゥン. gelecekte anlayabilirsin. sonra bana teşekkür edeceksin. 周囲 慮る. 耳 傾ける. 実 自分自身 とか 経験. 固執 姿勢 変わら. オリーブ ３つ. 袋 そのまま 食べる. 皿 取り出し 食べる. 要は そういう. セリフ 印象. 残っ こう いっ 自身 尺度 絶対 人 だろ."}, {"rating": 4.2, "content": "とにかく しゃべる 会話 映画 嫌い じゃなくて 言葉 多い ぶん 言葉じり 少し ずつ 内面 みえ くる 面白 しろい."}, {"rating": 3.5, "content": "登場人物 誰 不完全 肯定 がたく 否定 がたい. 音 カッパドキア 降り積もる 静謐 息苦し. すべて 物事 一 度 解決 観客 時折 退屈 考え 苛 々 違い けれど けれど. 登場人物 誰 自己 投影 しまっ 仕方 ぐっさり 静か 画面 ざくざく 抉ら くる 醜い 傷口 見え. とにかく まあ 3時間 超え 心身 根気 要る 腰 痛い."}, {"rating": 4.3, "content": "静か たっぷり ゆっくり 抉る 描か 人間 内面 まざまざ 見せつけ 怒涛 3時間 登場人物 言葉 共感 誰 目線 描か 分から 意味 ハッ 瞬間 いくつ まし. 残酷 希望の光 見える 素晴らしい. 5年後 10年後 見る 都度 見方 変わり そう."}, {"rating": 4.5, "content": "トルコの世界遺産 カッパドキア 岩石 遺跡 群 舞台 人間 持つ エゴ 自己欺瞞 描い 究極 人間ドラマ. レビュー とても 難しい 見 終わっ 後 満足感 非常 高い キーワード 上げる 差別 高慢 慈悲 自尊心. 最近 他界 オマー・シャリフ 話題 日本人 旅行 者 放浪 旅 バイカー 交流 絶妙 アクセント 与え. 3時間 16分 長 尺 時間 まったく 気 ほぼ 室内 会話 劇 メイン 好き嫌い 分かれる 思う. 2015 7 27 シネリーブル 梅田."}, {"rating": 4.0, "content": "主人公 分かっ 感 半端 なし. 鼻 ゴム 出来 言わ 折れる 事. カッパドキア 情景 美しく 馬 出 来る 映画 ハズレ なし."}, {"rating": 3.5, "content": "人 っていう いって 主観 産物 思い知らさ 自分 論理 構築 相手 通じる 限ら. 両者 譲ら ぬ 口論 応酬 傍観 しか あまり 言い草 仲裁 入り たく しまう 人として どう 大切 映画 観れ よく わかる だろ."}, {"rating": 4.0, "content": "美しい 風景 中 繰り広げ 生々しい 人間 模様 激しい 会話 バトル どんなに 激しい 議論 交わし 解決 誰 救わ 他者 理解 会話 ただ 自己主張 終わっ. そんな 長々 会話 虚し 対照 的 貧しい 父子 射る 眼差し 行為 監督 狙い 知ら 何やら 欧米 中東 関係 連想 パルムドール 取っ 理由 辺 ？. 2015 7."}, {"rating": 3.6, "content": "重苦しい 作品 だろ ？ 哲学 的 映画 だろ ？ 自分 見つめ 悩み 葛藤 それでも 結論 出 人生 強く 生き いこ 人たち ‼ ️ 表層 不満 イラ つく 恥ずかしく 感じ 作品 ‼ ️ 日本 住ん 良かっ ‼ ️."}, {"rating": 4.3, "content": "最初 少し ウトウト 自分 殴り 倒し たい. 本当に 身 削ら 映画. 絶え間 壮絶 会話 闘わ 登場人物 横目 途中 度 自分 嫌い 俺 って 実は 凄い 嫌 やつ じゃ. 終わら 主人公 私たち 観客 答え 生 さまよい 一つ 真実 目. 映画 観る 行為 未知数 可能性 感じ させ くれる 映画. あと 照明 使い方 すごく うまい. 簡単 装置 一つ 心情 空間 広げ."}, {"rating": 3.0, "content": "うんざり 会話 延々と 続く 映画 早く 終わら へん なー 思い 見 けど 2時間 越え 辺り ？ 面白い ぞ 珍しい パターン. 3時間 16分 長かっ な～."}, {"rating": 3.8, "content": "喧嘩 喧嘩 口論 喧嘩 兄妹 喧嘩 夫婦喧嘩 痴話喧嘩 喧嘩 喧嘩 喧嘩 口論 喧嘩 口論 台詞 字幕 字幕 台詞 日本語字幕 字幕 日本語字幕 3時間 16分."}, {"rating": 4.4, "content": "いったい たい よく わからん 窓 割っ 話 引っ張り すぎ 思う 要するに 誰 かれ 執念深く しつこく 同じ 持ち出し プライド ややこしい ねじくれ 人たち 話 って ニハル イスマイル 一家 やっ 絶対 薄汚い 行為 思う 俺 手 プライド って よく わから 札束 もったい ね 俺 くれよ 思っ けど 妹 途中 出 こ どう 出て 行っ 主人公 なぜ 突然 妻 慈善 事業 興味 持っ まあ こういう うっと おしいっ ちゃ うっと おしい けど ね 主人公 うっと おし 今 イチ 伝わら ねぇ よ なあ ニハル 偽善 っぷり ヒロイン 気取り よく わかる てか なんで 主人公 ニハル 結婚 よく わから ねぇ. カッパドキア 風景 すごい 聞い 岩肌 穴 掘っ 住居 てる とか 別 意味 すごい イタリア南部 こういう たしか."}, {"rating": 3.9, "content": "2015 7 20 シネマジャックアンドベティ. パルムドール 取る 作品 3時間 超 えと 寝 しまう かも しれ … 思っ 共感 会話 応酬 引き込ま 眠ら 鑑賞 一番 共感 若妻 言い たい わかる けど 結局 甘い なぁ お金 燃やさ よかっ 思っ 笑. カッパドキア 洞窟 ホテル いつの日か 行っ み たく."}, {"rating": 3.9, "content": "物語 的 平坦 登場人物 本音 暗部 予期 ぬ 露呈 瞬間 内面 性 関係性 劇的 変わる 観 とても スリリング 洞察 力 富ん 知的 作品. ただ 作品 十分 理解 人生経験 文学的 センス 分かり らい 部分 相当 思い なので 存分 作品 堪能 きれ ませ. 夫妻 子供 たら 少し 違っ 価値観 見出し 違っ 関係 だろ なぁ …. ただ 日々 無為 過ごす. 身 つまされる 台詞 …。."}, {"rating": 4.2, "content": "主要人物 ことごとく 嫌 やつ かつ 嫌 個性的 とても 面白かっ みんな 嫌 持っ 人間 社会的 動物 気 食わ 気 食わ って 文句 つけ 押し合い 合い 暮らし って. それにしても おっさん さえ って そんなに 残酷 いいじゃない 女性陣 皆さん."}, {"rating": 3.2, "content": "元 俳優 今 コラム 書い 遺産 引き継い ホテル 経営 主人公 妻 妹 日々 思い 切々 憂さ晴らし 話. 言える けど まさに 世の中 勘違い すれ違い 言葉 見せつける 話. ある意味 絞っ 映画 けど 長 あまり 破綻 無く 展開 てる 圧巻 感じ. 吐き出す 所 徹底的 表す けど さりげ 行動 特別 説明 ところが 逆 想像 駆り立てる. ハマっ お陰 目 離せ 196分 長 尺 かかわら あまり 長 感じ. もう少し コンパクト 絞っ けど 戯曲 出来 そう 感じ."}, {"rating": 4.3, "content": "ブログ 更新 まし 雪の轍 ３ 時間 超 のに 入り組ん 心理 描写 観 者 離さ 感動 でし ⇒ http:// ameblo .jp yukigame entry -1 2050939973 html."}, {"rating": 3.0, "content": "普通 そんな 言わ でしょ … って とこ ズケズケ 踏み込ん 話 まし ね コンディション 的 途中 耐え 出 しまい まし すみません."}, {"rating": 3.9, "content": "3時間 20分 ～ 終了 後 若妻 家 飛び出し たく 飛び出せ 切ない 顔 鮮明 残っ. 自由 求め たい 干渉 がる 縛り付け たい 経済力 かなり 年上 夫. 自然 中 自由 走り回る 馬 ～ ロープ 縛りつけ 身動き 出来 状態. 馬 夫婦. 色々 人物 会話 議論 メイン うんざり 笑 だんだん 引き付け 中盤. ～ 夫婦 会話 絡み 一番 ～ 切なく 心 響い. ウキウキ 喜び 溢れ 愛 生活 じゃ 犠牲 伴っ 結婚 愛なんて しょうね. 心 傷跡 残し 結婚生活."}, {"rating": 4.7, "content": "見応え 196分 自己欺瞞 溢れ 人間 生 容赦なく 見せつけ 心 焼き つい 離れ. 文学的 知性 満ち 他 映画 味わえ スリル おそらく 誰 味わえる. 予告編 出来 素晴らしかっ."}, {"rating": 4.0, "content": "トルコの世界遺産 カッパドキア 舞台 洞窟 ホテル 営む 夫婦 妹 トラブル 起こし 隣人 間 繰り広げ 人間 模様 描い 第 67回 カンヌ国際映画祭 パルムドール 受賞 作. 連日 記録 更新 レベル 真夏日 続く 中 カッパドキア 清涼 雪景色 観 気分 だけ 涼しげ なろ 思っ 観 壮大 風景 単なる 背景 しか 過ぎ 映画 内容 室内 会話 劇 中心 透け 過ぎ 向こう 側 貫通 しまう 肩透かし くらっ. 3時間 20分 間 映画 中 会話 ＆ 会話 会話 場面 変わっ とにかく 会話 続き 言葉 言葉 応酬 話 展開 行く. いくら キツイ 絶対 寝 しまう でしょ 思っ 話 広がり 拡がり どんどん 進む 連れ 次第に 会話 引き込ま 行く 映画 的 快感 最後 瞼 重く 事 無かっ. ホテル 経営 元 舞台俳優 アイドゥン ホテル 以外 にも 店 物件 数多く 持ち 年 差 離れ 若く 美しい 妻 ニハル 出戻り 妹 ネジラ 裕福 暮らし. ある日 家賃 滞納 一家 子供 起こし トラブル 一家 ひいては アイドゥン 家族 内部 亀裂 生じる 事 ...。. そこで 描か 抜群 効果 的 場面 持ち つつ 時に 暴力 性 帯び しまう 言葉 力. ふわり 柔らかい 善意 言葉 裏側 ずっしり 重さ 持っ 悪意 隠さ まるで 降り積もっ 雪 解け 行く 連れ 表層 剥き出し しまう 悪意 本音 陰湿 粘っこく 心 抉る 描か. アイドゥン とにかく 超 つく 皮肉 屋 付け 裕福 最上級 嫌味 意識 サラッと 出 しまう 男. そんな ややこしい 人 アイドゥン だけ まだしも 妻 ニハル 妹 ネジラ すら 饒舌 正論 バシバシ ぶつけ 来る 厄介 者 ばかり 手 負え. 正論 同士 ぶつかり 合う 議論 終わり 見え 収拾 付か しまう アイドゥン もちろん 分かっ だろ 議論 終結 導こ 為 相手 意見 尊重 気遣い 善意 作用 おら 悪意 受け止め しまう 事 一向に 話 終わり 迎え 事態. よく 恋人 同士 喧嘩 時 ありがち. 心 底 悪い 思っ 謝っ てる ？. 本当に 悪い 思っ てる よ. いや 言葉 心 こもっ. だから 悪いっ 言っ てる じゃん 下り 延々と 繰り返さ 観 感じ. まぁ 身 つまされる 口論 時 面倒臭 まざまざ 見せつけ 本当に 胸 痛く 来る. 恋人 同士 済む 話 まだ 良い 方 隣人 他者 加わる 善意 悪意 猛威 振るっ しまう. 善意 押し 付け 貧富の差 激しい 家庭 間 同情 以外 物 屈辱 的 悪意 姿 変え 関係 一層 悪化. アイドゥン 一人 悪意 隠し持っ 訳 無く ほぼ 登場人物 全員 隠れ 側面 見え 表 向け 放出 状態 まま 問題 ラストシーン いきなり 主人公 語ら モノローグ 言葉 口 出せ 終わり 見え かも しれ のに 後悔 念 残っ しまう 表面 上 だけ 解決 事態 事 分かる. 男性 VS 女性 構図 必ず 戦い 起こっ しまう 中 男 同士 シーン 以上 無い くらい 心 打ち解け 描写 映し出さ 所 悪意 感じ 隣人 トラブル 最終 解決 過程 夫 アイドゥン 無く 妻 ニハル 委ね 描く 部分 妻 中 少なからず 悪意 存在 事 表し 何とも 意地 悪く 計算高い. ヘラヘラ 笑い 対応 時折 裏の顔 見せる 隣人 弟 素 状態 既に 恐ろしく むしろ 裏表 無い 兄 対比 所 上手い 思っ. ほぼ 会話 構成 為 風景 楽しむ 余裕 僅か しか 会話 節々 棘 気付け 身体 覆う 刺さっ しまっ かも しれ 頼れる 武器 つつ 諸刃の剣 言葉 持つ 重み 感じる 映画. @ シネ・リーブル 梅田."}, {"rating": 3.9, "content": "序 中盤 緊張感 画面 美しく 素晴らしい のに 終盤 台無し 面食らっ. モチーフ 好み だけ 惜し すぎ べつ 意味 涙 出 そう."}, {"rating": 4.3, "content": "議論 議論 議論. 画面 映る 人 弱い 部分 言う 出す 場面 自分 重なっ."}, {"rating": 3.9, "content": "まず 最初 いや ちょ そんな なし でしょ って 言い たく どんな 映画 2時間 3時間 観客 魅了 苦心 ハッ 見せ場 用意 だけ 留まら CG 持ち出し 想像 世界 ぶんぶん 振り回し 足掻い のに 映画 たら しれっと 3時間 16分 ボーン 突きつけ 挙句 まったく 飽き 観 しまう 最悪 最高 罪 犯し. まぁ まずは とんでも. 作品 2014年 カンヌ国際映画祭 パルムドール 前年 受賞作品 アデル ブルー じ 熱い 色 かなり 似. 緊迫 会話 中心. 長時間 見せ 劇中 人物 観客 自己 投影 仕向け. 扱っ 日常 的 感覚 アデル 同性愛 意味 日常 的 かも しれ ああ 感情 異性愛 立ち 現れる はず )、 観 終わっ 時 観客 観 ？ 問わ つい 人生 人 言い たく 他 方 レビュー 書か まったく 通り 思う )。. 最近 カンヌ こういう 作品 好み らしい. 人生 人 描き出す 長らく ヨーロッパ映画 十 八 番 思う つい 最近 ハリウッド 別 やり方 表象 バードマン だろ ひたすらに 内面 的 描写 構成 人生 ひたすらに 視覚 的 技術 構成 人生 観点 みる 今 映画界 面白い 構図 思える."}, {"rating": 3.8, "content": "196分 196分 196分 ラブ ディアス 観 観 中 暫定 最長 中身 至って シンプル 美しく 厳しい トルコ 情景 切っ 切れ 地縁 血縁 エゴ 自尊心 貧富の差 なんて 丁寧 描か さすが 長い （ 3時間半 角川シネマ有楽町 椅子 辛い … ） 良作 もう 観る そう."}, {"rating": 1.0, "content": "げんなり. いいね 暇 人達. うっかり 観 自分 人 事 云え."}, {"rating": 3.5, "content": "自尊心 守る 捨てる そんなに 大事. そんな イライラ 3時間 見せ. 読み取れ 多数 しかた 思い出し 長い 時間 かけて 解釈 いこ 作業 楽しも 思う. 征服 欲求 じわりじわり 自分 苦しめる."}, {"rating": 3.5, "content": "3分の1 寝 2時間 人間だもの みつお って 感じ 作品 映像 美 正しく."}, {"rating": 4.2, "content": "レビュー 要 追記. 150627 @ 新宿武蔵野館 17本."}, {"rating": 4.1, "content": "言葉 刃 突き刺さる. カッパドキア ホテル オーナー 元 俳優 アイドゥン 慈善活動 若妻 ニハル 暮らし 妹 ネジラ 夫 別れ 戻っ. 事件 きっかけ アイドゥン 妻 妹 隣人 友人 内面 次第に 明らか いき. http:// n 8 ry t.b log fc2 .com blog entry -1 6 html sp. カンヌ国際映画祭 パルムドール 受賞 作. なんて スリリング 素晴らしい 会話 劇 おもし ー. 人間 弱 突きつける 3時間 16分. 一切 退屈 会話 一つ 手段 人間 深み 広げ 続ける 時には 刃物 時には ユーモア. マッドマックス 別 ベクトル 熱量 持っ 映画."}, {"rating": 2.0, "content": "シェイクスピア ドストエフスキー 事前 知識 内容 秀逸 かも しれ 良く 悪く 本当に 人生 一部 切り取っ 映画 ストーリー 一切 凝縮 おら 登場人物 これから 未知 まま. ただ 彼ら 言葉 自ら 欺瞞 偽善 自己弁護 客観 視 痛痒い."}, {"rating": 3.8, "content": "第 ６ ７ 回 カンヌ国際映画祭 パルム・ドール 受賞 本作 世界遺産 カッパドキア ホテル 舞台 濃密 人間ドラマ 展開. 限定 場所 ホテル オーナー 夫妻 中心 限ら 登場人物 ドラマ 相手 核心 衝く 会話 応酬 構成 居 堪 気分. 夫 妻 兄と妹 富める 者 貧者 信仰 持つ 者 持た ぬ 者 人物 主張 一理 正しく 間違っ 夫々 正義 判断 出来. 本作 構成 会話 だけ 物言わ ぬ カッパドキア 美しい 風景. 恰も 登場人物 心象風景 映る. 人 心 暗部 憎悪 嫉妬 侮蔑 傲慢 偽善 偽悪 誇り 屈辱 ストーリー 進行 炙り出 いく. 体現 元 俳優 資産 家 若く 美しい 妻 娶り 高い 教養 持ち 倫理 良心 理性 振りかざし 相手 威圧 長い 人生 身 纏っ 鎧 防護 偏屈 初老 主人公 アイドゥン. 上映 時間 ３ 時間 １ ６ 分 主人公 心の旅 辿る 言っ いい. 人間 年 経る ごと 固定観念 囚われ 頑固 果たして 主人公 鎧 脱ぎ 心 蟠り 解く 出来る ？. 悟り 似 静か 穏やか ラスト 心 癒す."}, {"rating": 4.7, "content": "凄い. 荒涼 アナトリア 大地 舞台 人間 心 ぶつかり 合う スリリング 会話 劇. インテリ 熟年 男 若く 美しい 妻 裕福 夫婦 関係 軸 出戻り ニート 皮肉 屋 妹 家賃 払え イスラム 導師 家族 幾つ 登場人物 葛藤 絡み合う. 言葉 バトル 繰り広げ 度 登場人物 印象 変わっ ゆく. 思慮 深く 理知的 思え 人物 裏 傲慢 幼稚 顔 見え 慈愛 向こう 偽善 横たわっ. 繰り返さ 言葉 応酬 知っ つもり 知ら 自分 本当 姿 突きつけ 同時に 本人 意識 他者 同質 性 浮き立た. リアル 普遍 的 登場人物 自分自身 鏡像 気づい 時 観客 スクリーン 境界 失う だろ. 実に 196分 大長編 けど グイグイ 引き込ま 全然 飽き させ. 全編 会話 劇 画力 パワフル ゆえ 逆 映像 だけ 落とし くれ たら 満点."}, {"rating": 3.0, "content": "起こっ っていう 物語 会話 劇. あらすじ 書い 赦し 愛 残念 理解 出来 けど 善悪 人間について 自分 投げかける 良い 機会. 言い様 怒り 人 自分 投影 思っ."}, {"rating": 4.5, "content": "会話 会話 会話. 会話 凄かっ. あぁ こういう こういう 人 もう 嫌 あぁ みんな こんな 考え って 頭 中 会話 あぁ こう だって おもっ シェイクスピア. 所々 隠喩 よかっ."}, {"rating": 4.5, "content": "淡々 降り積もっ いく 会話 劇 なか 露 わ いく 関係性 関係性 自体 単純 のに ゆえに 行き違い 解決 不能 隘路 落ち込ん 彼ら 彼女ら 包含 テーマ 多い 善意 悪意 ひとまず 非 ドラマ 貫い 禁欲 的 演出 延々 連なっ いく なか 2 3 度 映画 的 ドラマ 訪れる 昔々 アナトリア そう )。 非常 演劇 的 脚本 抜き取っ 戯曲 すぐれ 演劇 だろ 代わり 映画 映画 的 瞬間 再現 しよう けれど 夜 室内 シーン 映像 美し 際立っ 照明 ものすごく 力 いれ だろ ここに まった き悪 人 なけれ 清廉 善人 善意 偽善 社会 だろ もし きみ 映画 観 会話 劇 じ ぶん 重ねる 一瞬 たら きみ まだ 子ども おそろしい 傑作 ただ 長い."}, {"rating": 3.5, "content": "戯曲 話 でし 舞台 地味 それどころか 暗く 寒 そう とにかく 重苦しい 物語 進行 撮る 大変 だろ … 撮影 班 苦労 滲み 出る 映像 美 現代 主流 BGM スピード感 押し エンターテイメント 鼻 笑う 静けさ 重厚 感 観客 集中力 要求 くる 196分 長 尺 まさに 典型 的 巨匠. 言う 物語 さしたる 目新し ませ 前述 通り 戯曲 的 チェーホフ ドストエフスキー なんか 古典 2014年 パルムドール 言う 些か 懐古趣味 的 すぎる なあ 感じ まし 揺り 戻し なのか 2015年 パルムドール 難民 めちゃめちゃ ホット 話題 ぶっこ 反省 かしら. まあ 多分 最近 ホット 話題 っぽい 映画 ばかり 巨匠 連中 うるさく でしょ. なんか 評価 奴 アホ みたい 無言 圧力 かけ くる 作品 ぽく わたし あまり 好き はなれ ませ でし. それにしても トルコ映画 って なかなか 観る 機会 とても 興味深かっ."}, {"rating": 3.8, "content": "狡猾 誰か ？ 純粋 誰か ？ 善 ？ 悪 ？. 自ら 中 それら 概念 自問自答 ざる 得 3時間 強 痛烈 貴重 時間 過ごし. トルコ映画 舞台 カッパドキア 発想 源 チェーホフ 短編 自分 興味 守備範囲 普段 劇場 もとより DVD スルー あろ 本作 なぜ 気 公開 翌日 劇場 鑑賞. 予習 浅はか サスペンス タッチ 作品 勘違い 濃厚 人間関係 群像劇 遠く 離れ トルコ 地 交わさ 譏り 応酬 私たち 日本人 大して 変わら 言ってはいけない 家族 こそ ぶつけ しまう 危う もどかし 胸 ぐさぐさ 突き刺さる. 野生 馬 捕獲 シーン 文化 時代 違い ハッ 自然 人間 対立 協調 考え させ."}, {"rating": 4.0, "content": "重い 重苦しい 単純 素晴らしい なんて 言う 映画 色々 考え させ ３ 時間 １ ６ 分 長丁場 話 内容 借金 夫婦 兄弟 関係 みんな 重苦しい 何度 話 聞い 嫌 見 終わっ 考え つつ ける 映画 深い."}, {"rating": 4.5, "content": "途中 ネオ 最高の離婚 的 アレ 思い …. 貧富 自尊心 地縁 血縁 … スタンダード 主題 196分 かけ じっくり 描い いく 重厚 作品."}, {"rating": 4.6, "content": "2014年 パルムドール 獲 っ トルコ映画. トルコ カッパドキア ホテル 営み 物書き インテリ 初老 主人公 若く 美しい 慈善活動 熱心 妻 主人公 寄生 生きる 出戻り 妹. 登場人物 みんな 自分 正しい 思っ 実際 誰 一人 悪人 訳 だからこそ お互い 衝突 しまう. 196分 本作 大半 占める 彼ら 会話 決して 退屈 無く 会話 流れ やら 皮肉 切り返し 方 非常 丁寧 既視感 発見 ないまぜ 感じ. 主人公 話す 妹 こっち 少し 正論 返し たら すぐ わかっ わ ね 的 テンション 返す 様 身近 感じ 主人公 耳 当たり 良い 台詞 バッサリ 斬る 妻 一言 辛辣 けれど 夫婦 一瞬 わから くれる. トルコ映画 観 けれど こんな 作品 観 今後 もっと 注目 たい."}, {"rating": 3.9, "content": "6月27日 観賞. 長い けど 飽き 映画. こういう 映画 たま. いい 思い まし."}, {"rating": 3.5, "content": "昨年 カンヌ映画祭パルムドール 獲得 作品. カッパドキア 構える ホテル オーナー アイドゥン 中心 人間ドラマ 老人 呼ぶ 早い もう 若く 分岐 タイミング 家 借り手 妹 妻 関係性 描き 老い 孤独 テーマ 話 展開 いく. 物語 中 アイドゥン 上記 3 者 衝突 家賃 払わ 家族 実家 戻り 仕事 悠々 暮らす 妹 学校 修繕 寄付 獲得 活動 奔走 妻. 映画 衝突 時間 かけ 丁寧 描き出し いく 妹 妻 口論 シーン 10分 以上 費やし なかろ 長さ 監督 執着 感じ 衝突 中 アイドゥン 喧嘩 売ら 立場 間違っ 言っ おら 正し 点 誰 批難 筋合い 言動 目立つ そういう 意味 否応 共感 抱く 正し ゆえに 人 袋小路 追い込む 妻 指摘 妻 言葉 あまりに 重く 自分 当てはまる 恐ろしかっ あなた 信じる 人 嫌う 無知 証明 いっ 信じる 人 嫌う 信念 あなた 老人 嫌う 考え 偏屈 いっ 若者 嫌う 発想 豊か 幼稚 あなたに 好きな人 なんて 誰 いない 妻 セリフ 正し あまり 他者 寛容 なれ アイドゥン 表す 指摘 あまりに 自分 にとって 恐ろしく 老い 孤独 回避 正し 価値 寛容 他者 許す 方法 言わ 正直 寛容 正し 優先 悪い 叫び たい 気持ち 先行 実際 アイドゥン 妻 言う 通り 他者 関係性 正し 価値 おそろしく 低い そんな 人間 本質 えぐる 映画. 想起 ハンナとその姉妹 芸術家 役 フレデリック You are the only connection to the world .」 セリフ 放っ おっさん 話 3時間 かけ やっ みたい 感じ 3時間 超える 上映 時間 含め なかなか ヘヴィー."}, {"rating": 4.0, "content": "カッパドキア 雄大 美しい 景観 室内 次第に タイト 濃密 いく 人間関係 組合せ とても 面白い 思っ 相手 ヴェール 容赦なく 剥ぎ 取り 本質 グサグサ 突く 言葉 応酬 延々と 続く 会話 劇 どういう 着地 全く 読め 最後 目 はなせ. 己 愚か 小さ 向き合う 勇気 身 痛い けれど 痛み 堪ら 196分."}, {"rating": 3.5, "content": "どう 言っ 良い わからん 200分 ちゃんと 持た 感服."}, {"rating": 2.1, "content": "トスカーナの贋作 みたい 彼ら 会話 哲学 的 内容 人間 模様 繋がり 分かる 人 きっと おもしろい だろ けど そうじゃない 人 難しい だけ 会話 映画 って 感じ 個人的 楽しむ 資質 全然 足り つらかっ. さすが うとうと たら 銃声 誰か 殺さ ？ こっ もう少し わかり ふく 展開 く ？ 思っ たら ウサギ がっかり."}, {"rating": 3.9, "content": "トルコ カッパドキア ホテル 営む 元 俳優 アイドゥン 若き 妻 ニハル 夫婦 間 葛藤 町 人々 交流 描く. トルコ 版 北の国から 趣 主人公 アイドゥン だんだん 田中邦衛 見え. 家賃 払え 家族 にまつわる 一連 エピソード とても 倉本聰 終盤 ニハル 夫 寄付金 勝手 渡し たら 暖炉 投げ捨て シーン 頭 さだまさし 流れ. 青みがかっ 夜 雪景色 暖炉 灯さ 部屋 明かり 画面 冬 寒さ 伝える 映像 美. 雪 道 凍死 野良犬 最終的 逃がし 馬 撃っ まだ 息 ウサギ. 全体 通し 会話 劇 夫婦 平行線 会話 舞台 台詞 引用 なじり あい ラスト アイドゥン 独白 エンド."}, {"rating": 4.4, "content": "カッパドキア 舞台 人間ドラマ. 上映 時間 長い 長さ 感じ させ 運び 見事. チェーホフ 短編 いくつか 混ぜ 作っ 明らか ドストエフスキー 影響 方 強い 気. 金 暖炉 燃やす シーン なんて 白痴 そのもの. シーン 言葉 描け やりきれない 情感 映像 昇華 名 シーン 思う. 人間 同士 いがみ合い 自然 持つ 厳しさ すべて 完璧 描写. 傑作 思う."}, {"rating": 3.5, "content": "全編 閉塞感 漂っ 雄大 アナトリア 映像 美 ギャップ 感じ させる. 地主 ホテル 経営 主人公 宿泊客 愛想 いい 主人 顔 見せる 一方 退屈 募ら 妹 若く 美しい 妻 関係 拗ら いく 一方 地主 借金 家具 奪わ しまっ 家族 生活 困窮 極め 地主 妻 夫 秘密 差し出し 大金 燃やし しまう ドストエフスキー カラマーゾフの兄弟 末弟 アリョーシャ スネギリョフ 一幕 思い起こさ シーン."}, {"rating": 3.0, "content": "長かっ 編集 もっと 頑張れ ところどころ ハッ セリフ 美しい カット 多い ただ 長い 長 すぎる 見る 体力 根こそぎ 奪う 映画."}, {"rating": 3.9, "content": "教養 知性 思い込ん でる 故に 自ら 考え方 絶対 的 価値 置く 男 そのため 自分 異なる 価値観 持つ 妹 妻 拒絶 いく. 個人的 悪 受容 態度 話 楽しめ 妹 ガンジー キング牧師 同様 悪 無抵抗 主張 けれども アイドュン 否定的 悪 改心 犠牲 馬鹿馬鹿しい 考える むしろ 自ら 悪 自分 価値 外 存在 戦う 考え方 持ち主 物事 自衛 的 姿勢 排他 性 孕ん 行う 一連 会話 現れる 無意識 的 相手 所有 管理 しよ 家父 長 意識. ラスト 凝り固まっ 考え方 少し ずつ 溶け いく けど 変化 説得力 足り 気."}, {"rating": 3.0, "content": "驚異 ３ 時間 越え 観 決して 楽しい 映画. 人 無自覚 上 目線 傷つく 人 心 心 すれ違い そんな 事 言っ でしょ. 中盤 辺り 兄妹 喧嘩 長い 口論 場面 一番 見応え."}, {"rating": 4.9, "content": "あと じわじわくる ストーリー 人々 内面 しか 事件 起こら 話 だけ 深く 読める リアリティー 寓話 的 ついつい 各 キャラクター 性質 自分 中 見つけ しまう そんな 作品. 追記 :. 後 思い出し やっと 少し 腑 落ち 始め. 嫁 たぶん 自分 役割 見出し たい 自分 本来 価値 自尊心 現状 追いつい 若く 美しい 設定 性質 示し かも しれ. とにかく 誰 必要 窒息 しかけ 夫 役割 与え 欲しい のに 夫 自ら 役 演じる 没入. ラスト 大金 渡す 瞬間 夫 瑕疵 回復 被害者 救済 ものがたり 得る 期待 拒絶 ついに 自分 うる 役割 ことごとく 見失う 直感 的 絶望. 夫 八つ当たり 瞬間 ずっと 夫 意味 役割 与え 望ん 逆 夫 自ら 役割 正当 化 こそ 立場 作ら. そうじゃない いい たい けれど 学 傲慢 曇っ 頭 嫌 すら 語れ だろ 気の毒. 対し 夫 理想 中 生きよう 行動 誰 批判 なぜ 思考 行動 百人 語る 理論 正しい からだ. 周囲 求める 相対 一人一人 語る 物語 ギャップ 軋轢 生み 続け. 一般論 正し 実証 日本人 旅行者 描か なぜ 一般論 距離 隔て 他人 こそ 有効. 妹 理不尽 不満 欲望 塊 だが 目線 本音 正直 こそ 兄 振る舞い 空疎 嫁 不満 傲慢 看破. 牧師 嫁 語る ギミック. バイク 旅行 にいちゃん 人 無視 コミュニティ 融和 示し. もう 徹底 寓話 なー 見 終わっ 半年 後 以上 経っ やっと 腑 落ち かけ きょう このごろ."}, {"rating": 4.2, "content": "念願 二 作 ギンレイ ホール 観 まし. 映画 終わり 方 バッドエンド 思う. ホテル 経営 カッパドキア 場所 主人公 精神 象徴 俗世間 遠く 離れ 世界 否定 気高く 存在 中核 存在 書斎 自分 知性 教養 誇張 机 積み上げ 古い 本 称賛 声 とどける パソコン カッパドキア 書斎 ふるまい 美しく 装わ 否定 価値 持っ 見える 妻 言う 良心 教養 気高 人 傷つける 無意識 使う 自分 正し 知性 用い 人 傷つける 征服 欲 満たし たまらない 自己肯定感 得 だろ. ストーリー 中 自己欺瞞 つぎつぎ 暴か しまう もちろん 自己愛 高い 自尊心 耐える 普通 映画 たら 反省 新しい 人間 生まれ変わる 結末 描く だろ 映画 もっと 正直 残酷 新しい 自分 主人公 独り言 言う けれど そんな 改心 見える 言葉 自己満足 しか 一 ミリ 変わっ だって 最後 イスタンブール 行く （ ＝ 新しい 生活 送る 新しい 自分 ） やめ 妻 悔悟 謝罪 念 述べ （ 一見 見える ） ただ 自慰 的 ポエム 述べ 精神 中核 あらわし いえる 暖かく 安全 作り上げ 箱庭 いえる 書斎 戻り スクリーン 前 座る."}, {"rating": 3.3, "content": "主人公 奥さん 美人 長い 時間 座っ 尻 痛く なんとか 耐える いろいろ 面倒くさい 人たち 多く 人間関係 難し 他人 理解 難し 感じ ３ 時間 以上 セリフ 長々 多かっ かかわら なんで 最後 主人公 気持ち 語り 終わら チープ 気 最後 映像 気持ち 伝え 欲しかっ."}, {"rating": 3.5, "content": "ベルイマン 映画 目 逼迫 人 心 ダイナミック 楽しめ いい 気持ち."}, {"rating": 4.5, "content": "トルコ ヌリ・ビルゲ・ジェイラン 監督. 本作 カンヌ国際映画祭 パルムドール 受賞 そう. 監督 作品 ３ 作 目 鑑賞 始め み つい こないだ 昔々 アナトリア み けど 監督 一言 いえ 次世代 巨匠 タイプ 監督 思う 巨匠 タイプ どちら いえ 名画 名作 文学 楽しむ 同じ 映画 楽しも 人たち 唸ら 映画 撮る 人たち 思っ. こういう タイプ 映画 観る のに 体力 集中力. しかも 映画 3時間 越 えな とても ハードル 高い 作品 観る 前 感じ. 昔々 アナトリア スリーモンキース 抽象 的 作品 思う けど やはり 観る 側 いろいろ 考え 観る 必要 作品 思う. 観 終わっ 後 映画 とても 内 向き 作品 感じ. 人間 内面 描く 集中 ヒューマン ドラマ 思っ. 以下 自分 解釈. ● アイドゥン 人物. 人 観 ゼア・ウィル・ビー・ブラッド 主人公 思い出し まし ２ 時間 近く 観 終わっ 時 映画 ゼアウィルビーブラッド 似 テーマ もつ 作品 自分 頭 中 まとめ かかっ しまっ. 終盤 展開 変わっ もっと 前向き 映画 わかっ けど. 奥さん 二 ハル はっきり 答え 言う けど. アイドゥン 生き方 要点 言え 人間 嫌い 人 生き方 感じ 子供 ころ 駅馬車 動き 周り 人間 深く かかわる 避け 二 ハル 会話 （ いまさら 興味 もつ なんて よ セリフ ） 感じ取れる 思う. 宿屋 泊り 来 人間 親密 そう 振る舞う 一時 的 関係 思っ そういう 人 アイドゥン にとって 不利益 存在 思っ. アイドゥン 教養 頭 良い 思う けど. だから 周り 人間 余計 粗野 見える かも しれ. 元々 自尊心 強い 人 思う. 僕自身 アイドゥン 似 部分 持っ 人間 よく 分かる 人物 監督 ジェイラン 自身 アイドゥン よく 理解 なんとなく 感じ. アイドゥン 二 ハル わざと 重要 じゃ 扱う けど 反面 強く 孤独 感じ イスタンブール 行き 電車 まつ 駅 中 会話 感じ取れる 思う. たぶん アイドゥン 自身 自分自身 中 矛盾 気づい 罪 かも わかっ じゃ ？ 思う だけど 二 ハル 言っ 通り 人 簡単 変われ 思う. ● ネジラ 人物. 兄 正反対 わ ネジラ 自身 けど 兄 そっくり 思っ. 唯一 違う 自己欺瞞 部分. 兄 ほう 自分 だまし 小さな 幸福 かんじる べき 考え 納得 長け 思う 二 ハル ネジラ 態度 二 ハル ネジラ アイドゥン 似 てる 感じ 思う だけ かも しれ けど. ● 二 ハル 人物. 二 ハル とても 頭 良い 女性 思え けど 少し 精神的 弱い 女性 感じ. 二 ハル 財産 目当て 最初 愛情 結婚 いっ けど 個人的 二 ハル アイドゥン 気持ち 最初 自己欺瞞 かも しれ 思う. 現在 二 ハル 結婚生活 まったく 満足 おら 慈善活動 唯一 生きがい 没頭 結婚生活 だし 自己欺瞞 理由 ひとつ かも しれ 慈善活動 自分自身 中 自己欺瞞 気付い 反動 かも しれ 思う アイドゥン 自尊心 くる 冷た 感じ 理由 かも しれ. 二 ハル 集め お金 導師 資金 援助 しよう けど. 結局 唯一 生きがい 慈善活動 さえ まるで 自己満足 自己欺瞞 やっ 結果 しまっ 思う. 自分自身 中 罪 悪 気づい 人 どう 対処 ？ 考え しまう 映画 でし. 一番 印象 残っ てる キーワード 二 ハル. 人間 簡単 変われ. 僕自身 今 人生 強く 感じ. 人間 変わっ ふり 簡単 けど 根本 変わる 死ぬ 難しい 思う. 自分自身 中 悪 気づい すぐ 克服 別人 なれる わけ たいてい 自己欺瞞 回避. 少なくとも 僕自身 そういう 人間 思っ. 前半 かなり 睡魔 襲わ せい 終盤 意味 分から シーン か所 けど. とても 素晴らしい 映画 思う."}, {"rating": 3.9, "content": "映画 言い たい 黙れ 口 開く だろ 口 開け 人 不快 愚か 露呈 しっかり 伝えれ 理解 難しい だから 言っ 黙っ 不可能 けど 意味 リアル. とにかく イライラ 人 主観 限り 対立 対立 なくっ たっ 大丈夫 言っ 対立 不可避 言う 人 意見 対立 論理 的 合理 的 堂々巡り むしろ 非合理 しまう 逆説 重ねれ 重ねる イライラ 増す しかも 長い イライラ すれ セリフ 追え 追う 監督 思う まま 中身 映画 メッセージ 思える 私たち 彼ら 何ら 違い 気づく. 閉塞 緊張 世界観 描く のに 冬 カッパドキア この上ない ロケーション 思う 嫌 くらい 無情 美しい だからこそ 人間臭 際立つ. 加え 象徴的 用い ガラス ガラス 透明 純粋 固く 石 当たれ 拳 当てれ 簡単 割れ しまう 汚れれ 光 通さ 薄い けど 窓 開けれ 外 寒さ 気づく まさに 人間 的 窓 眼鏡 グラス 非常 効果的."}, {"rating": 3.4, "content": "見 すごく モヤモヤ 3時間 ちょっと. 大人 怒り 露 わに 言葉 入り 混ぜ チクチク とつい いく 自身 正義 あたかも 社会 正論 さり気 振りかざす 僕 けっこう そう. 全体 的 ワンシーン 長く ハデ シーン 加え 自然 中 暮らし 相俟って 中 々 気持ち 持っ いき 方 難しかっ 主人公 妻 姉 どれ 共感 だとすれば 誰 共感 物語 入り込ん いけ いい 一番 スカッと イスマイル お金 燃やし. 映画 己 価値観 映し出す かも しれ."}]}