{"rating": 3.4, "description": "友だち 家族 あなた。 愛し 愛さ わたし 今 生き. . 南イタリア 美しい 街 レッチェ カフェ 働く エレナ 雨 日 バス停 アントニオ 出会っ. アントニオ カフェ 同僚 シルヴィア 恋人. 性格 生き方 まるで 違う 強く 惹か 二人 周囲 波乱 起こし 末. 恋 成就 結ば. １ ３ 年 後 ゲイ 親友 ファビオ 独立 始め カフェ 成功. アントニオ 間 二人 子供 もうけ 公私 多忙 日々 送っ エレナ 病魔 襲う ….", "spoiler_reviews": [{"rating": 3.5, "content": "クスッと 笑える シーン 多かっ 気. ラスト 展開 好き."}, {"rating": 3.7, "content": "差別主義 者 アントニオ 毛嫌い のに いつ 惚れ だろ. だけ ？？？ 乳ガン 発覚 展開 楽しく 物悲しく 好き. 失っ 失い そう 解ら 経験 誰 わけ 刺激 お話."}, {"rating": 2.5, "content": "友だち 家族 愛する人. 自分 にとって 大事 見つめ 直す 映画 でし. 笑い 1点. 興奮 0点. 感動 3点. 学び 1点. MAX 5点."}, {"rating": 3.7, "content": "雨 日 バス停 出会っ 二人. 考え方 性格 まるで 正反対 大声 けんか 二人. . アントニオ 初めて 会っ 時 エレナ 愛し 言い. 南イタリア 明るい 太陽 深い 青色 海 美しい 風景 中 一気に 盛り上がる 恋. １ ３ 年 後 二人 二人 子供 パパ ママ. 若い 頃 気持ち だけ どう しよう 生活 しっかり いつも 気 張る エレナ. アントニオ 気 赴く まま 他 女性 抱き. . 重い 病 患っ 妻 素直 気持ち 打ち明け がりがり 痩せ 妻 抱く シーン すごく よかっ. . アントニオ あなた 良さ 二人 愛 深さ 知っ だけ 言っ まし. 浮気 ことば. すばらしい～. いろんな 愛 形 なぁ. そう 言え 浮気 相手 女 エレナ 向かっ. アントニオ にとって あなた 特別 言っ …. ゲイ 友達 ファビオ いつも 支え くれ ～. なんてい い人. ラスト 互いに 別 恋人 ふたり … 恋 実っ 真相 わかっ 笑い まし ～. 病気 のに 深刻 いい 終わり 方 でし."}, {"rating": 3.2, "content": "なんか 色々 唐突 感 作品 色んな 出来事 唐突 進ん でる ちょっと 映画 作り 驚く. 旦那 アントニオ 誰 顔 判別 笑. アントニオ そんなに いい 男 な～ エレナ すごい 美人 けど. 好み ファビオ. ラスト シーン なんか 好き 誤魔化さ 感じ."}, {"rating": 3.2, "content": "舞台 南イタリア とても 素敵. 手 施 しよう 乳ガン 患っ しまう … 重い テーマ 最後 重た 引きずら 構成 良かっ."}, {"rating": 3.7, "content": "最初 ただ B級 ラブストーリー 思っ けど 全然 違っ 映画 構成 めちゃくちゃ いい 個人的 時間 構成 すき なー. ただ ラブストーリー なか 癌 話 ぶちこん だけ じゃなくて ちゃんと 美しかっ. 人 愛し 結ば 子供 ありふれ 道 そんな 人生 美し 感じる. アントニオ もし エレナ 癌 たら 自分 見直す だろ って くらい どう しよう 男 部類 おもう けど それでも エレナ 自分 しか 見え 二人 仲 愛 だって 主張 夫婦間 って たしかに そんな かーっ ておもっ. ちょうど 村上春樹 遠い太鼓 読ん イタリア人 おもしろく みる. イタリア 街 中っ すごい 綺麗 はず のに あえて なのか そんなに 綺麗 町並み 誇張 海 シーン 格別 良かっ ね. なんか 生きよう って 思える 映画 好き."}, {"rating": 2.5, "content": "人生 色々 けど 愛 家族 友人 パートナー あら ばっ 話 🇮🇹. もう ちょっと 短い スパン 軽い ラブコメ 想像 たら 思いの外 人生 話して とっ ちらかっ 人間関係 謎 メロウ 包ん やっ 愛 って 素敵 やん ？ みたい 仕上げ てる 苦手. イタリア 街並み 自然 行き交う 人々 美. 嘔吐 乳がん → 化学療法."}, {"rating": 3.0, "content": "動画 【 字幕 】. ラブコメ 思っ たら 中盤 病気 結構 重かっ. 最後 何故 シーン 持っ 来 ？ って 思っ けど お陰 楽しく 終わっ w アントニオ どんまい w."}, {"rating": 3.3, "content": "明る そう 邦題 想像 つか 深 重み 複雑 作品. イタリア映画 お家芸 言っ 良い 差別 偏見 前半 テーマ. 移民 女性 同性愛 者 金持ち あらゆる 方向 差別 的 言動 むかつく 男 アントニオ. だが 実は 彼自身 障害 持っ だからこそ 他人 こき下ろす 自分自身 目 逸らし. バール 働く 真面目 正義感 強い エレナ はじめ アントニオ 激しく 嫌悪 抱く. あるとき 障害 深い 葛藤 知り 理屈 越え 二人 距離 縮め ゆく. 最初 お互い 嫌っ とくに 和解 言葉 説明 不思議 少し ずつ ひか いく 様子 深み 持っ 描か. アントニオ 性格 尊敬 彼氏 アントニオ 友人 そんな 人 好き わけ いか … …。. 葛藤 エレナ 好き しまう. 話 終わら 後半 結婚後 いざこざ 描く. 元々 全く 違う 思考 持つ 二人. アントニオ 相変わらず 言葉 足らず 浮気. 争い 絶え 家庭 子どもたち 呆れ 始末 長女 まだ 幼い のに 不甲斐ない 二人 代わっ 弟 面倒 見る やけに 大人び 子ども. そんな 家庭 訪れ 新た 最大 危機 後半 テーマ. みんな 集め エレナ 説明 シーン とても 緊迫感 リアリティ 切ない. 病気 発覚 映画 数 ど 告白 シーン かなり 質 高く 独自性 感じ. 夫婦 喧嘩 協力 合う 二人 凍りつく 時間 過ごす リアル 現実 こんな 風になる ケース 多い. 後半 エレナ 見る 幻覚 悲しい. ラスト そもそも どうして こんなに 違う 二人 結ば 波乱 経緯 ついに 明らか. 毎日 全力 生きる 人々 泣き笑い. エンドロール 観 忘れ. 登場人物 みな 様々 個性 持っ 素晴らしい 思考 心理 人. だからこそ 時に すれ違い 起きる. 社会 とても カラフル みな 自分 主張 行動力. エレナ 母 叔母 コンビ 面白い. いつも 明るく 見え ゲイ 友人 重い 過去 大きな 秘密 抱え. 病室 いっしょ エグレ 明るく 良い キャラ. 本題 広い バール 4人 回し 驚き 注文 メモ 頭で 暗記 店 開ける 納得."}, {"rating": 3.0, "content": "記録. タイトル 惹か 観. よく ラブコメ 思っ けど 全然 違っ. 生 考え させ. 最初 見 アントニオ 苦手 けど ラスト ガラッと 変わっ."}, {"rating": 3.0, "content": "良 とか タイプ とか どう よく 13年 月日 交差 時間 軸 構成 順番 組み合わせ 方 エンドロール 懐メロ チック 盛り上がり 方 主人公 見守り 続ける 絶対的 地位 ファビオ 微 笑み 印象的."}, {"rating": 3.0, "content": "前 一 回 見 忘れ み しまっ. 軽い ラブコメ 思っ 見 たら ちょっと 壮大 お話. 最後 アントニオ よ わかり ませ 嫌悪感 …. ファビオ 好感度 高い. 若い 頃 イーサンホーク っぽい. エレナ 好き よ. 強い 女."}, {"rating": 3.2, "content": "出会っ 頃 相手 夢中 華麗 思い出 終わる 人生 表し 良かっ. 真面目 そう エレナ こそ スリリング アントニオ 惹か でしょ. なんで こんな 奴 思う 相手 恋 否定 じゃ 突き進める ある意味 エレナ 芯 強 かも."}, {"rating": 4.0, "content": "砂浜 シーン きれい セリフ 頼ら 表情 魅せる. そ ー ね 時 2人 言葉 要ら ね. 後半 時系列 前後 ちょっと 混乱 現実 ？ 白昼夢 ？ って けど まぁ 色々 解釈 面白い かも. 家族 友人 みんな 支え てる 事 思い出さ くれる."}, {"rating": 4.8, "content": "親友 彼氏 恋 ガン 最後 こんなにも 笑顔 なれる 作品 初めて. 最初 親友 彼氏 恋する 禁断 ラブストーリー 思っ. 急 覆さ わー. 深刻 話 のに 声 出して 笑っ しまう シーン 温かい 気持ち なれる ガン 時 エレナ 同室 おばさん おもしろかっ. ほぼ 言葉 なし 物語 語ら シーン 惹き 付け ー セリフ 無い けど 表情 いっぱい 想像 膨らま. 月日 経っ 後 エレナ やっぱり 幸せ 人生 なぁ 僕 思う エンド ソング エレナ 人生 合っ とても 気持ちよかっ. 結婚 人 見 もらい たい きっと もっと 愛し合お 改めて 思える はず."}, {"rating": 5.0, "content": "★ ★ ★ ★ ★ it was amazing. カプチーノ 熱い うちに フェルザン・オズペテク 監督. Allacciate le cinture. あしたのパスタはアルデンテ イケ. 期待 観 たら ､ やっぱり よかっ ～. ちょっと 可笑しい ＆ 泣い ちゃう ラブストーリー. 南イタリア 美しい 街並. 雨 日 バス停 出会っ 2人. アントニオ 素敵 プロポーズ. 愛する人 達 ＆ 愛し くれる 人達. 人生 素晴らし 気づか くれる. 本当 愛 かも しれ. 輝い 瞬間 現実 交差. 悲しい けど イタリア らしい 明るい ハート フル ストーリー. ラスト 素晴らし すぎる ､ 泣い ちゃっ わ. A MANO A MANO Rino Gaetano. https :// yo ut u. be vpzjO 6 l 53 TY."}, {"rating": 3.0, "content": "邦洋 問わ 腐る 程 見 内容 けど コミカル シーン 多く 最後 笑い 締める って 結構 斬新. 日本 もこ 手 ヒロイン 病 侵さ ちゃう 涙 頂戴 物 量産 時代 なあ しみじみ まあ 映画 安直 涙 頂戴 物 けど. イタリア映画 大昔 良く 悪く 変わら ね 大金 掛け エンタメ 映画 とか 聞か けど 低 予算 愛 形 芸術的 描く 上手い けど お国 柄 垣間見 中々 楽しめ. ただ 前半 部分 トントン拍子 進んで 行く 主役 ２ 人 愛 深 描写 シーン あまり 愛し合う なぜ ？ ちょっと 腑に落ちない 部分 移民 嫌い なんて 言っ ちゃう レイシスト のに … イケメン 無敵 って 事 ？( 笑. 恋 落ちる のに もっと 納得 いく 理由 付け 欲しかっ とこ."}, {"rating": 3.3, "content": "タイトル 全く 想像 内容 イタリア映画 はじめて み けど 嫌い じゃ 主演 女優 顔 美し すぎ 最後 どう 分から けど 終わり 方 シャレ 好き ☆."}, {"rating": 4.5, "content": "兼ね ファン ファビオ 役 Filippo Scicchitano 出演 つられ 映画館. 南イタリア とても 綺麗 街並み 舞台 けど 綴ら てる ごく 普通の人々 生活. 後半 主人公 女性 車 街並み 見つめる シーン 自分 たら 思う 感情移入."}, {"rating": 3.9, "content": "さすが イタリア映画 リアル 描か 展開 見事 でし 夫役 老け 具合 スゴイ 途中 市川海老蔵 麻央 重ね 見 しまい まし 合掌."}, {"rating": 2.5, "content": "ポスター 想像 話 けども 何回 文章 打っ てる だろ. 無 教養 男性 主人公 告白 シーン すき. 手 差し伸べ しまう わかる. 病気 を通して 愛 知る 話 展開 好き じゃ けれど. 主人公 美人 男 体つき よかっ 今回. 恵まれ 環境 感謝 かんし ゃ."}, {"rating": 3.5, "content": "邦題 内容 合っ 気. 時系列 変え ラスト 悲観 的 終わり 方 良かっ 思う. それにしても 青い 海 石畳 道 ホント 素敵. 18 214."}, {"rating": 3.3, "content": "なんで エレナ あれだけ 軽蔑 アントニオ 恋に落ちた だろ. 恋 そういう. イタリア. どっち 真理 近い だろ なあ. なぜ 時系列 入れ替え 構成 だろ 効果 海 街並み うっとり 美しかっ."}, {"rating": 3.0, "content": "思っ たより 重かっ. 突然 場面 飛ん 戻っ なぜ ？. 途中 退屈 寝 まし 笑. 景色 海 綺麗 思っ."}, {"rating": 4.5, "content": "重い テーマ イタリア 的 カラッ 雰囲気 描い 期待 以上 素敵 映画 でし 所々 挿入 気 効い ユーモア 映画 印象 的 なんと 言っ エレナ 演じ カシア・スムートニアック とても 魅力 的."}, {"rating": 3.2, "content": "夫婦 出会い 悲喜交々. 普通 しんみり 終わり そう 話 敢えて 明るく 終わら てる. ラブラブ 恋人時代 夫婦. 子供 恵まれ 生活 追わ …. そりゃ あ 夫婦 倦怠期 くる わけ よ ね. そんな 時 妻 … って 話. 当たり前 かけがえ 存在 気づき 夫婦 再生 よ. 人生 山あり谷あり 訳. 人 繋がり 大切さ よく わかる 作品 でし. たとえ 相手 自分 サイド 人. 受け入れ 瞬間 かも しれ. 主人公 エレナ 親友 ファビオ もう ツボ ツボ 顔 好き って 意味 😋."}, {"rating": 3.5, "content": "幸せ 女の一生 イタリア らしい 男女 関係 家族 関係 描か 日本 アメリカ 映画 雰囲気 好い."}, {"rating": 3.4, "content": "才気 女性 雨 バス停 最悪 出会い 粗野 無 教養 DQN 男 別 出会い 切っ掛け 恋愛関係 陥っ しまう ラブストーリー 愛し合う 二人 やがて 結婚 良かっ 弁 立つ ビジネス ウー マン然 妻 DQN 夫 所詮 生活レベル 違う 夫婦 間 溝 深まり 喧嘩 絶え 妻 突然 病魔 侵さ 関係 修復 夫婦 愛 取り戻し いく ラスト 出会っ 頃 自分 再会 シーン 末期 見せ 夢 それとも 現実 エンディングロール 流れる 歌詞 泣かせる."}, {"rating": 3.8, "content": "イタリア 美しい 街 性格 信条 正反対 2人 惹か 合う 空気 素敵 … ちょっと 原題 意味 わから けれど 字幕 翻訳 時点 意味 抹殺 かしら. 映画 に関して 邦題 素敵 思う 人 交わり 綺麗 描か はっと. それにしても 街 美し すぎる レッツェ いつか 行か."}, {"rating": 3.0, "content": "雨 風景 ｡ 始まり 方 まず お洒落 ｡. 運命 的 出会い 浮気 略奪愛 ｡ プロポーズ 結婚 子宝 恵まれ 幸せ 家庭 ｡ すべて 手 入れ 思え 矢先 発覚 エレナ 病気 ｡ こんな 悲劇 悲劇 終わら さすが イタリア映画 ｡ 時間 軸 狂わさ 演出 さえ なんだか シャレ 効い おもしろい ｡. 先 未来 予想 幸せ 気分 終わ 後味 良さ ｡ 音楽 なかなか パンチ 良かっ ｡."}, {"rating": 1.5, "content": "WOWOW 一年 前 現代 イタリア映画 特集 1本 見 あまりに 退屈 40分 見る やめ. これみよがし 長回し ダサ. こんな かっこいい 思っ てる 人 まだ 映画 撮ら もらえ 環境 ね ？."}, {"rating": 2.4, "content": "いやぁ 人種差別 許せ 主義 心 移り. 時間 軸 割り振ら てる 明確 意図 わけ 急 展開 感 否めん かっ. 涙 誘う シーン いくつか 有る 3人 笑い 合う シーン 素敵."}, {"rating": 4.5, "content": "時系列 うつ しかた 言葉 頼ら 感情表現 美しい 後味 最高 タイトル 内容 不意打ち わたし 乱気流 備え たかっ やん."}, {"rating": 3.5, "content": "日本語 タイトル … 笑笑. アメリカ 日本 映画 雰囲気 感じ. 内容 すごく 愛 感じる. 細かい 説明 無い けど なんとなく わかる からおけ 言葉 いら. いい 映画 ね."}, {"rating": 3.0, "content": "愛 友情 強く 感じる 映画 生き いく のに 応援団 必要 ね."}, {"rating": 3.0, "content": "ライト コメディ 思っ. センス 邦題. 誰 そう 思う. ヒロイン 時折 見せる 表情. キーラ・ナイトレイ 似. 男子 女子 タトゥー すごい. それにしても 綺麗 海."}, {"rating": 3.8, "content": "愛 囲ま 生き 素敵 上手く いく ばっかり じゃ けど それでも そば くれる 人 って 素晴らしい 👏. 悲しい けど 最後 笑顔 終われ 良かっ."}, {"rating": 3.4, "content": "情熱的 イタリア映画 らしい 後半 少し 悲しい シーン けれど エンディング 向け 明るく 描い 行く 何より 海 ロケ地 最高 綺麗 ♡."}, {"rating": 3.4, "content": "イタリア映画 はじめ どんな 感じ 思っ けど 愛 溢れ すごく いい 映画 あんな 夫婦 たい なー."}, {"rating": 3.5, "content": "信じ たい 信じ 抜く 能力. 貫く 正しい. つまり 愛し 抜く 才能."}, {"rating": 3.5, "content": "邦題 イマイチ けど 内容 真摯 良作. 人生 思い通り いか. アントニオ 病気 エレナ 襲う 苦しみ じわじわ 伝わっ くる. 映像 音楽 脚本 いい. ラスト 過去 戻っ シーン 親友 シルヴィア 打ち明ける 話 大笑い なんとも 爽やか."}, {"rating": 3.6, "content": "南イタリア 働か 男 典型 なのか ？ アントニオ エレナ 正反対 けれど 愛し合っ 結婚 はず. 突然 出来事 起き まま ぬ 人生 しまう. そこで 改めて 愛する人 囲ま 事 知る. 大切 って ついつい 忘れ がち 見直す チャンス やって来る 時 誰 きっかけ 嫌 けれども 忘れ たく 思い. 考え. fasten your seatbelt. 邦題 へん."}, {"rating": 5.0, "content": "良い いい もん み. 日本 違っ 涙 頂戴 系 じゃ いい ね. ボロボロ 求め くる 旦那 ものすごい 愛. ダメ やつ 奥さん 方 頑張っ 旦那 もっと 頑張れ よ って 傍 見 奥さん み 思う やろう けど 2人 しか 分から 愛 深さ. しんどく 無気力 時 妻 腕 自分 肩 置く 旦那 よく やっ なぁ 時 気持ち よ 体 ボロボロ やけど 心 中 しんどい ねん やめろ 愛 おし 切な 心強 色んな 気持ち いきなり プライベート 話 やん (✽ ︎ ´ ཫ `✽ ︎. 邦題 シートベルト ち ゃらかんちゃらの 方 遥か いい."}, {"rating": 3.5, "content": "イタリア っぽい 映画 人 繋がり 大切さ ジンジン 伝わっ くる 自分 中 もう 会う 思っ た人 忘れ 頃 ふっと 出会っ 縁 繋がっ 行く とか かなっ 思っ 人 出会い 宝物 ね."}, {"rating": 3.0, "content": "海 全裸 男女 シーン ケツ よかっ. ほんとに くらい しか 覚え."}, {"rating": 3.5, "content": "カプチーノ ビール 冷め 野菜スープ 青 リンゴ 幸せ 鶏 病院 食べる ビスケット."}, {"rating": 3.0, "content": "イタリア映画 感じ. サッカー 好き アホ 思わ なー."}, {"rating": 3.0, "content": "気 音楽. Bexo Uyan Aynur Karadogan. It ’ s Raining Me n/ Dolapdere Big Gang. Just Another Day Pis ’ ton. At Last Etta James. A mano a mano Rino Gaetano."}, {"rating": 3.0, "content": "確か 邦題 意味 分から … 笑. 内容 薄っぺら 感 まし. イタリア映画 美男 美女 出 目 癒さ まし."}, {"rating": 4.0, "content": "男女の友情 って 複雑 …. 逆 面白い かも しれ ませ （笑）. 嫌い はず のに やっぱり 気 … ⁈. 好き 思っ 全て 演技 ？. そんな 真逆 感情 ぶつかり 合い 意外 結果 って ね （笑）. 時 知ら 事 後 分かる そんな 事 考え ？ 驚き 連続 でし. 浮気 ？. 二股 ？. 離婚 ？. 様々 不安 いくつ 浮かび上がり 最終的 親友 一言 全て まるっ 収め くれ まし （笑）. ジョルジュ ゲイ 男 意味深 態度 全て 原因 引き金 …。. ヤダ もう （笑）. 本当は 末期ガン 侵さ 妻 夫 愛し くれる 悲しく 切ない 愛 物語 はず …. 複雑 四角 関係 そんな 愛 エピソード 霞ん しまっ 本音. ガン 妻 献身 的 愛し 続け 夫 愛 もちろん 素晴らしい. 以上 ジョルジュ 愛さ キャラ っぷり まんまと 虜 まし （笑）."}, {"rating": 3.5, "content": "だいぶ 前 観 内容 忘れ 気味 最後 方 海 戯れる シーン 良かっ."}, {"rating": 3.6, "content": "１ 時間 作風 ガラリ 変わる. 愛 なー 愛さ おる ーーーー."}, {"rating": 3.5, "content": "タイトル 内容 全然 合わ ぜ. だけど 最初 小 洒落 恋愛映画 思っ けど …. おい こんな 展開 って 更に …. おい こんな 展開 って. だけど いい 映画 って. 台詞 少ない けど け ー. って 映画 でし."}, {"rating": 3.1, "content": "途中 見る やめよ 思っ けど 最後 見 良かっ 魅力 的 キャラクター 多い."}, {"rating": 3.3, "content": "結構 好き やっ ❤ ︎. なんか 久々 恋愛映画 見 って 感じ."}, {"rating": 3.9, "content": "かなり 胸キュン. 女優 景色 いい. イタリア らしい. 終わり かた. ナイス."}, {"rating": 3.8, "content": "時間 系列 並べ方 面白い 人生 山あり谷あり 死ぬ 時 一番 大事 人達 そば 居 くれれ いいね."}, {"rating": 3.3, "content": "様々 愛 形 南イタリア 綺麗 景色 一緒 描か 素敵 作品. ファビオ みたい 親友 すごく 心強い. 何気ない 会話 ユーモア 溢れ 人間 心 温かさ 感じ 映画 思っ. 最後 終わり 方 時間 流れ 変わっ とても 印象的."}, {"rating": 3.5, "content": "ファビオ みたい 親友 たら 良い なー. ひとり 乗り越え 周り いろんな 人 支え 前 進む 勇気 もらえる なー って. 身内 だけ じゃ たまたま 隣 ベッド 患者 とか たまたま カフェ お客さん とか. 本当に 人 ひとりじゃないの ね."}, {"rating": 4.0, "content": "ありがち. メロドラマ. 意表 つかれ 不覚 涙. それにしても. なんで こう 邦題."}, {"rating": 3.6, "content": "イタリア 大 ヒット 映画. ナタリー・ポートマン 似 主人公 エレナ 漢 気 ハッキリ 外国映画 主人公 思え 良かっ. 決して 綺麗 映画 じゃなくて 良く リアル 時々 痛く クスッと."}, {"rating": 4.0, "content": "比較的 評価 低く ちょっと 落ち込ん 題名 とか パッケージ 感じ 雰囲気 誘わ 観 みる 予想外 展開 泣ける 監督 演出 すごく 好き いつの間にか 時間 経過 とか ラスト エレナ 幻覚 とか よかっ 映画 見 終え いちばん 感じ 多く 語ら 映画 って ほんとに 登場人物 会話 発言 少なく 思う 見つめ 合っ 語る とか 違う 話して 心 通じ 合っ とか うまく 言え けど ほんとに 絆 感じる エレナ 取り囲む 人々 あったか すごい アントニオ ほんとに 愛し てる エレナ って."}, {"rating": 3.0, "content": "事前 情報 なし なんとなく ラブコメ 思っ 確か 軽い タッチ 重さ 感じ させ けど 重 たい話 でし いろいろ ある人生 病気 初めて 大切さ 気づく 人生 共に歩く 姿 描い よい 作品 でし."}, {"rating": 3.6, "content": "ぎゃんっ って 感じ. なんとなく 見 割. まぁまぁ ぎゃんった 映画 やっ."}, {"rating": 3.7, "content": "なんだか 軽い 最後 コロリ 変わる 的 要素 入っ そういう 面 新しかっ 自分 初めて 見 まし (' ω '). こういう 使い方. 何はともあれ 本当に お話 的 何はともあれ けど 最後 明るい 感じ 笑顔 終わっ くれ 良かっ (ﾟ∀ﾟ)."}, {"rating": 2.8, "content": "たくさん 人 恵まれ. って 事 思わ くれる 映画. パッケージ おしゃれ 感じ 出て けど そんなに 残念."}, {"rating": 4.1, "content": "いい 映画 のに 邦題 残念 すぎる. 邦題 つけ 人 作品 ちゃんと 観 って 疑う レベル たしかに カプチーノ 出 くる けど …. 邦題 映画 ひとつ 言い表し 悔しく なるほど ｢ 熱い うちに ｣ っていう ニュアンス ラブコメ っぽい 雰囲気 醸し出し ちゃっ るし 全然 そんな じゃ のに. 原題 Allacciate le cinture シートベルト おしめ ください 意味 監督 よる 人生 困難 ぶつかる 気 つける 意味合い ｣ だそ. 言葉通り 突然 思い よら 見舞わ 本来 常に 覚悟 なけれ いけ はず のに 私たち ついそ 可能性 無意識 しまう. 常に 自分 以外 誰か 起こる 自分 大丈夫 確証 のに 心 どこか そう 思っ しまっ. *. 車 衝突 電車 脱線 飛行機 墜落 水難 火事 洪水 地震 自然災害 不意討ち 告知 不治の病. どれ 確率 少ない かも しれ けど 起こり うる. そういった だけ たとえば 結婚式 永遠 変わら 誓い 愛 さえ 先 どう 分から …. *. と同時に もう 修復 不可能 くらい 壊れ しまっ 夫婦 気持ち そのまま 崩れさっ しまう 限ら. 雨降って地固まる じゃ けど 思い よら 起こる 離れ しまっ 二人 気持ち 再び 結びつく だって 得る. *. 呆れ 幻滅 腹 たて 罵っ しながら どこか 求め 続け ｢ あの日 ｣ 感じ 熱い 気持ち 風前の灯火 炎 消え 決して. へん 描き方 とても 巧 なぁ 思っ. さすが アモーレ 国. *. あと ｢ 赤色 ｣ 使い方 印象的. どんな 状況 女 忘れ やっぱり 赤 って 女 っぽい 色. 主役 女性 以外 女 みな 個性的 気だて よく 気丈 ユーモア. 一 組 カップル 遍歴 メイン 物語 けど 女性 賛歌 思え. *. 余談 ちょっと ネタバレ. 子ども 二 人 女性 乳癌 冒さ … 日本 子ども 関係 フォーカス あたり そう けど 終始 夫 関係 丁寧 描か イタリア らしい なぁ 思っ. かむ しろ 子ども エピソード 突き放す ドライ 感じ ちょっと ショッキング 自分 不治の病 一時帰宅 中 娘 バシバシ 写真 撮ら ｢ お母さん 思い出 づくり ｣ って 言わ とか 胸 えぐら すぎる よ … ！). *. こそ シートベルト しない 気楽 観 はじめ 映画 途中 急 展開 衝撃 やら しまっ けど 観 おく べき 作品 出会え 気. *. どんな 状況 愛する 忘れ たい 自分 愛さ 感じ たい."}, {"rating": 3.7, "content": "過去 現在 重なる ラスト とても 良かっ. ドラマチック けど あくまで 日常. オープニング 洒落 雨音 しか 聞こえ バス停 ぎゅうぎゅう 詰め 雨宿り 人々 おしゃれ フォント 白文字 タイトル."}, {"rating": 3.7, "content": "全く 予期 ぬ 展開 びっくり. つまらない ラブコメ 思い 後半 主人公 女性 乳癌 宣告 突然 重たい テーマ 幼い 子ども 持つ 母親 まだ 若い のに 思う 心 苦しく 日本 ちょうど タイムリー 話題 だけ 感情 移入 涙 とめどなく 流れ しまっ …。. 同じ 病室 患者 明るい 性格 美容院 勤める 夫 元 浮気 相手 沢山 カツラ 作っ くれ 周り 皆 優しい なぁ. 最後 イタリア カラッ 晴れ 天気 心地よい 風 感じ 爽やか 微笑ましく 終わっ よかっ."}, {"rating": 3.4, "content": "海辺 対向車 向け. 意味深 表情 だろ. そっか こんなに 素敵 回想シーン 繋がる なんて. ラスト 悲しい 終わり 方 じゃ 無い 良い. プロポーズ セリフ 堪ら. 熱い."}, {"rating": 3.7, "content": "始まり 方. 雨 道 なめ ぎゅうぎゅう 詰め バス停 タイトル 良かっ -(' v ')-!!. 途中 話 13年 ワープ 心情 とか よく わから 置い けぼり けど 最後 ちゃんと 回収 くれ 納得. あんな ステキ 入り江. 行っ み たい 〜( ˘ ㅂ ˘ ♡)."}, {"rating": 4.3, "content": "すっと 共に 暮らし 愛 って 変化 いく 情熱 って 消え ちゃう ？ って 仕方. 存在 すら 忘れかけ 大切 記憶 思い出さ くれる そんな 映画 sex ｼｰﾝ 観 泣い って 初めて."}, {"rating": 3.5, "content": "いい カラダ した 女たらし 熱い 暴れん坊 系 マッチョ 男 生涯 女 って 云わ 人生 たまらない かも アモーレ 国 セクシー オトコ 濃 すぎ (･_･; あらゆる シーン 流れる 音楽 切ない 系 ちょっと 韓国映画 インド映画 思い出し しまっ けど ふたり とりまく 人達 皆 とっても キュート 最後 好 印象 あんな 素敵 入江 海 行っ み たい."}, {"rating": 5.0, "content": "母 絶賛 鑑賞. 流れ 自然 終わり 方 綺麗. 切ない 映画 けど 笑え 喜怒哀楽 揺さぶら 感じ. 激しい 描写 とか のに. 心 思っ 描か 映画 けど 表情 行動 如実 表さ 一瞬 見逃せ 映画."}, {"rating": 2.5, "content": "予想. よっぽど 良かっ. イタリア 文化 とか イタリア語. 普段 関わら 新鮮 面白かっ. 主人公 女性 綺麗. キーラナイトレイ 似 てる."}, {"rating": 3.9, "content": "いやぁ ー 素敵 すぎる. タイトル 見る 軽い ルンルン 映画 思っ けど そう. イタリア人 特有 大きな 目 表情 言葉 ｢ 間 ｣ 表す 感情 伝わっ 来 胸 熱く. そう 思え 母 叔母 会話 隣 ベッド 人 会話 優しい 笑い ホッコリ 笑い 哀しみ 上手く ミックス 素敵 でし. こそ 尚 切なく 内容 違う けれど ｢ ラ ･ ラ ･ ランド ｣ 思い出し."}, {"rating": 3.8, "content": "はじめ 茶番 アントニオ 良さ 全く わから 家族 とっ 散らかっ イタリア映画 ～ 思い 癌 分かっ 家族 親友 たくさん 愛 支え 展開 闘病中 どんどん 痩せ ボロボロ いく 姿 反し ユーモア 愛 温かく 最後 アントニオ 深い 愛 知れ 親友 ゲイ ファビオ とても 好き お母さん 伯母 ステレオ 子供達 全部."}, {"rating": 3.5, "content": "エレナ 役 女優 キーラ・ナイトレイ 似 美人 ๑˃̵ᴗ˂̵. 話 ポン 翔ぶ. エレナ 仕事 成功 更 次 チャレンジ 望ん 人生 輝い 矢先. アントニオ. 初対面 あまり 良い 印象 方 惹か 合う かも. なんで ？ 思っ たら. 病院 ベット sex 思わず 泣け しまっ …. 最後 海 回想シーン 終わっ いく. 笑顔 終わる 良かっ."}, {"rating": 3.3, "content": "急 展開 ぶっ とん 色々 予想外 来る いい 全員 個性 強 すぎ 笑."}, {"rating": 1.1, "content": "良かっ 思っ 良かっ. あんまり イタリア映画 っぽく かも."}, {"rating": 3.2, "content": "題名 軽い 恋愛映画 かなっ 思っ 見 たら 癌 戦う 女性 割 思い 展開 話 重い 題材 のに 重苦し すぎ 空気感 出し 明るく 前向き 進ん いく イタリア映画 らしく 良かっ. 邦題 カプチーノ 熱い うちに 違和感 原題 シートベルト ご 着用 ください って 意味 取れ 良かっ のに って 思っ ストーリー ポンポン 展開 変え 進ん いく 通常 運転 ストーリー スピード感 内容 複雑 あと 監督 乱気流 思わ ぬ 起きる 人生 病気 だけ あらゆる 危険 人生 待ち受け だから そういう 備え いつ シートベルト 締め 心 準備 しっかり つかん 生き なけれ 言葉 考え カプチーノ シートベルト ほう 良かっ なぁ … 個人的 思い まし. ゲイ 親友 めっちゃ いい 奴 …."}, {"rating": 3.3, "content": "ラスト 3人 笑い声 すごく 幸せ そう ほっこり 個人的 恋人 アントニオ じゃなくて 3人 友情 軸 物語 ほしかっ."}, {"rating": 4.0, "content": "イタリア 病気 テーマ 映画 つまらない ラブコメ 思っ 中盤 本題 入る シリアス いい シーン 多かっ 深刻 すぎ 所 良い ラスト イタリア って 感じ 美男 美女 率 高い."}, {"rating": 3.7, "content": "キャピキャピ 恋物語 思える 残念 邦題 {(-_-)}. イタリア語 原題 シートベルト 締め … らしい. 乱気流 思わ ぬ 所 起きる 人生 病気 だけ あらゆる 危険 備え シートベルト 締め 心 準備 生き なけれ 監督 メッセージ. イタリアンバール ウエイトレス エレナ 弟 可愛 がっ 親友 ゲイ ファビオ 一緒に 長年の夢 自分 店 開く. 結婚 子ども 恵まれ けど 仕事 忙しく 夫婦 間 苛立つ 事 多く. そんな 時 悲劇 訪れる. とにかく 登場人物 ユニーク 魅力的. 監督 あしたのパスタはアルデンテ 」( いい加減 邦題 思う けど 同じ 様 芯 強く 明るい 女性 沢山 出. 深刻 場面 笑い 希望 残さ. アドリア海 面し 南イタリア 明るい 日差し 中 親子 愛 親友 絆 恋人 関係 夫婦 愛 色々 愛 形 描か. 後半 場面 切り返し 斬新 でし."}, {"rating": 4.0, "content": "題名 お洒落 ラブストーリー 思い どんどん 重 め 話. 主人公 家族 友達 みんな 大人 素敵. 日常 楽しく 丁寧 生き なきゃ ね."}, {"rating": 3.7, "content": "主演 女優 美し 釘付け 中盤 シリアス 展開 生気 失っ いく 様 痛々しい. 子供 関わり 夫 関わり 改めて 見つめ 直す けれど あたり 描写 深まら 果たして 伝え たかっ 曖昧 てる 残念."}, {"rating": 3.4, "content": "カフェ タランチュラ 働く エレナ. 親友 ゲイ ファビオ シンシア. 恋人 アントニオ. 十 数 年 渡っ お話. 原題 シートベルト 締め ください. 等しく どんどん シーン 進ん いき. アントニオ 筋肉 スゴー. 惚れ まう わぁ …. ファビオ かっこいい. キャスティング 最高 でし ♡. ジャケット 的. ほっこり ラブストーリー 思い. 癌 子供 心配 姿 とか. 結構 重たく. メンタル 付い いけ."}, {"rating": 2.0, "content": "そう ？ 原題 シートベルト 締め 下さい って 意味 ？. だから 映画 テンポ コロコロ 変わる ？ 前半 青春 風 けど 後半 重厚 人間ドラマ 突然 変わる もん なかなか ついていけ ませ でし. エレナ 終始 とても 魅力 的 良かっ … …."}, {"rating": 4.0, "content": "オズペテク 監督 らしい 余韻. 残す 終わり 方. テーマ 乳癌 重い けれど. ゲイ ファビオ 良い. シートベルト 締め ください. タイトル 身近 愛. 大切 逃さ 下さい. 意味合い 思う. 個人的 美容院. お姉ちゃん 好き."}, {"rating": 4.0, "content": "？ 思っ けど 観 終わっ たら なんと いい 映画. かるい 気持ち 見 たら 軽い 映画 けど 同室 女 人 ユーモラス かんじ 重く 思わ 良かっ. ファビオ 素敵 すぎる アントニオ クズ 献身 的 夫 成長 姿 良い 娘 ませ てる ？ かんじ かわいい カフェ 働い 時 常連 医療 勉強 子 再会 感動. エレナ とても 強い 女性 思う 仕事 叔母 ささえ 支払い 家事 子育て 独り 生き 周り 愛さ 愛さ てる 人たち 囲ま 生き そんな 愛 感じ させ いい 映画 なかろ とくに 友情 って 最高 って 思っ. 原題 乱気流 備え シートベルト おしめ ください ？ 意味 ね カプチーノ 度々 出 くる カプチーノ 熱い うちに ？ 騙さ ほのぼの ラブコメ 思っ 見 まし 思っ いい 映画 結果 オーライ 笑."}, {"rating": 3.5, "content": "主人公 親友 ゲイ ファビオ いい 男 過ぎる 顔 性格 文句なし. 主人公 ダンナ アントニオ 全然 いい アントニオ 最初 最悪 男 けど 主人公 結婚 嫁 癌 分かっ 後 人間臭 良かっ 思う. 主人公 エレナ 若い 時 癌 後 見た目 全然 違う しかも 癌 ガリガリ 体 ヌード 女優魂 感じ. エレナ アントニオ 愛人 （ 美容院 店主 ） やりとり 好き お互い 腹 据わっ 女 って 感じ かっこよかっ. 泣ける テーマ のに 涙 ちょ ー だい 雰囲気 よく エロス ユーモア もたらす イタリア映画 って 感じ 好き. ラスト 回想シーン 意味 よく 分から けど."}, {"rating": 3.0, "content": "ＷＯＷＯＷ. 出 よ～ 邦題 詐欺. そう 言え 同 監督 前作 あしたのパスタはアルデンテ 酷かっ もん ね. どちら 作品 自体 いい のに ホント 残念."}, {"rating": 3.5, "content": "展開 凄く 早く 鉄拳 パラパラ漫画. そんな 中 エレナ アントニオ 様 夫婦 最後 描か っていう 構成 よかっ. エンドロール 流れる 映像 音楽 凄く 良かっ."}, {"rating": 3.0, "content": "主人公 強く 綺麗. なぜ クズ 恋 落ちる ？. ゲイ 友達 欲しく."}, {"rating": 3.8, "content": "出だし 結構 つまらない 感じ 残念 なぁ おもっ. まず じゃ こいつ 的 男 惹か 事 ？ ？ 感情移入 叔母さん なんか うっとうしい. だけど 癌 見つかっ ダメ 夫 変わっ お母さん 叔母さん うっとうし 微笑ましかっ 最初 ダメ 部分 いい 方向 変わっ どんどん 入り込め まし 同室 女性 味 良かっ. 最後 回想シーン 幸せ 時間 観 ラスト 良かっ なぁ. たくさん 愛 満ち 主人公 とても 幸せ 人 なぁ～."}, {"rating": 3.0, "content": "短い 人生 描き 幸せ 時 思い出 ふりかえる 夫婦 友人 大切さ 感じる."}, {"rating": 4.0, "content": "イタリア映画 軽い 気持ち 観 たら 愛 テーマ いい 作品 でし. ヒロイン 病気 やつれ いく 感じ 夫 アントニオ 中年 太り お腹 出 感じ とか 役者 魂 すごい. こういう 芯 強い 女性 妻 母 たい 思い まし."}, {"rating": 3.5, "content": "ヒロイン 飾り気 野生 的 美し 芯 強 かっこいい. 強がっ てる けど 内面 弱く 浮気 走っ ちゃう 男 愛せる 男前 感じ いい. 重厚 建築 オシャレ オープンカフェ. 素敵. 働き たい."}, {"rating": 4.5, "content": "自分 愛し 大切 思っ くれる 人達 同じ 愛し 大切 立ち止まっ 考え しまっ. 時間 軸 ずらし 方 上手 主人公 周り 人達 全て 皆 一様 愛 おしい 人物 描か とても 良かっ だからこそ 哀しみ けど. 原題 ‪『 シートベルト 締め ください 』‬ 意味 らしい けど それにしてもこの 邦題 内容 余りに かけ離れ 知ら 人 タイトル だけ 見 たら 陽気 ほのぼの 作品 思う よ ね. 粗方 内容 知っ 逆 にあ 描き方 大いに 心 動かさ 訳 けど. とても 好き 作品."}, {"rating": 3.2, "content": "前半 テンポ よい 恋愛 劇 後半 ちょっと 重 め 展開 急 すぎ 違和感. 勝手 感情 けど イタリア映画 もっと 軽く いい加減 人たち いっぱい くる 欲しかっ …. ラストシーン 結構 好き. 親友 同士 お互い 彼氏 デキ ちゃう とか ビッチ って. 笑っ てる 場合."}, {"rating": 2.5, "content": "雨 日 バス停 差別 的 発言 アントニオ 出会っ エレナ. 出会い 最悪. 後日 再会 時 何と 親友 シルヴィア 恋人. ある日 アントニオ 文字 読め 障害 ふとした 事 エレナ 知る. きっかけ 近づい 二人 結婚. １ ３ 年 後. 二人 間 亀裂 入っ. そんな 中 エレナ ガン 見つかる. 構成 わかり にくかっ. なので 主人公 思い入れ 出来 何だか 分から まま ガン 発覚."}, {"rating": 3.0, "content": "インスタグラム 風 おしゃれ 写真 惑わさ まし 思っ 感じ 違っ 重かっ. 癌 お話 深 良い 感じ. ラスト 話 戻る 斬新 でし. お互い 彼氏 取り合っ てる 面白かっ 笑. イタリア人 感性 ついていけ なぁ 〜( 笑."}, {"rating": 3.6, "content": "アントニオ 筋肉. Oggi facciamo tutto insieme Me la dai. Carino Fabio."}, {"rating": 4.0, "content": "タイトル 勝手 ラブコメ 思っ 見 始め けど とても 素敵 良い 映画."}, {"rating": 2.4, "content": "みんな レビュー 見 観 たら ちょっと 面白かっ 笑. シートベルト おしめ ください 最後 最後 全く 意味 わからん ｗｗｗ. 浮気 相手 気前 良さ 医者 再会 いい 感じ なんと なーく スッキリ 映画 けど 結局 どう かも よく わからん 笑. 主人公 キーラナイトレイ 似 てる."}, {"rating": 4.1, "content": "タイトル 惹か 思っ 重い 内容 恋愛映画 愛 テーマ 映画 思っ イタリア 景色 無かっ 残念 イタリア らしい 良い 映画."}, {"rating": 3.0, "content": "観 けど よかっ. R指定 らしい けど 別に ...??. なんか 最後 癌 いきなり シリアス びっくり. 病室 仕切り 部屋 隣 他 患者 のに 隣 エッチ ちゃう ？ さすが 愛 国 イタリア って そんな 感じ 思っ."}, {"rating": 3.7, "content": "まさかの 展開 途中 驚き つつ 編集 仕方 ラストシーン グッ. 暗く 終わり 方 穏やか 気持ち なれる 様 締めくくら 方 良かっ. やっぱり フェルザン・オズ ぺ テク 監督 作品 好き なぁ 改めて 思え 現在 過去 交差 編集 秀悦."}, {"rating": 3.3, "content": "カプチーノ 熱い うちに. タイトル いいね. 背徳 的 恋愛 物語 思い 後半 闘病 主人公 描か. ラスト 友達 秘密 打ち明け 皆 笑う シーン 好き. 不思議 余韻 残る 美しい 映画 思う."}, {"rating": 4.1, "content": "こ … 先日 観 湯を沸かすほどの熱い愛 in ITALY. かって くらい ダメ 夫 存在 病 宣告 震える ヒロイン 姿 まったく 同じ. さすが イタリア ミ・アモーレ 面目躍如 作品 テーマ 男女 愛 フォーカス 限定 まし ね. 家族愛 って きれい まとめる ずっと よかっ かも うん. 海辺 角 曲がる 終わり 方 すごく よかっ 過去 現在 つながり 改めて 考え させ. 若さ はかない ねえ. だからこそ 美しい よ ね. 一見 ラブコメ 典型 邦題 考え ずっしり 主題 知ら ざる 秀作 思い まし ね."}, {"rating": 3.5, "content": "期待 観 良かっ. 編集 妙. 言い方 悪い 本作 テーマ 陳腐 他 似 内容 映画 沢山 脚本 編集 如何 こう 良い 映画 なー 驚き. 邦題 恋愛 っぽい 他 要素 絡ん くる 重く ちな 内容 のに 明るく 終わる 良かっ. 主演 女優 キーラナイトレイ 似 美人 ゲイ 親友 役 かなり かっこいい 人 主演 ラブコメ 撮れる. 他 レビュアー 投稿 見 知っ 主演 二人 役作り 頑張っ ね 確か 役 通り 姿 脱帽."}, {"rating": 3.9, "content": "良い 映画 思い. 役者さん みんな 凄く 上手い. 主人公 エレナ やつれ ぶり 夫 アントニオ 肉体美 中年 太り 早変わり 驚い 調べ みる 13年 時 流れ 体現 す べく 一 ヶ月 撮影 中断 病魔 闘う ヒロイン エレナ 演じ カシア・スムトゥニアク 8 キロ 減量 夫役 フランチェスコ アルカ 逆 13 キロ 増量 腹 突き出 中 年男 体型 作り出し 記事 読み 更に 驚き. たった 1 ヶ月 やる … って 驚き 通り越し 呆れる 笑. 国 ね 鈴木亮平 みたい 役者さん. 分 確か 映画 時間 経過 とても リアリティ 素晴らしい. 作品 自体 イタリア 版 アカデミー賞 監督賞 主演女優賞 他 全 11 部門 ノミネート イタリア 本国 ナンバーワン ヒット 作品. 明るく 陽気 イタリア映画 こそ 暗く 過ぎる 作品. 個人的 ラスト 演出 かなり 好き. 重たい テーマ 扱い つつ ラスト 楽しく 飾る … みたい. 日本映画 主人公 闘病生活 送る … 的 作品 始まる 家族 ドラマ スポット 当て めそめそ 展開 そう 流石 イタリア映画 楽しい 気分 終わら くれ 好き. あと 邦題 カプチーノ 熱い うちに. レビュー 見 批評 目立つ 邦題. そんなに 悪い センス ？ 不思議 思い. 確か 病 扱っ 作品 邦題 手軽 恋愛 映画 軽 すぎる 気 …. 映画 メッセージ 人生 一度 きり 的 思い. 病院 エグレ 主人公 エレナ 退院 たら 今 全部 なさい 諭し シーン 観 そう 感じ. カプチーノ にとって いちばん 美味しい 瞬間 あっという間に 過ぎる 人生 一 度 きり 美味しい 時間 あっという間 しっかり 味わい なさい … 的 意味 込め 邦題 受け取り まし. 日本版 玉露 湯気 立つ とか ？ 笑."}, {"rating": 3.9, "content": "人生 愛 おしく 映画 邦題 コメディ みたい けど かなり 真面目 大人 内容. 美しい 海 想い出 たった だけ 人生 深く 意味 ね. くちびる なぞる シーン 感覚 すごく リアル ときめい しまっ わかる よ わかる 感じ よ ね. 人生 人 自分 慈しも."}, {"rating": 3.6, "content": "カプチーノ 熱い うちに. あの日 青い空 透き通る ブルー グリーン 海 眩しい 太陽 緑 草むら … 燃える 恋 あの日 …. ヒト って 時間 そんな 熱い 気持ち 忘れ去っ しまう. 乱気流 シートベルト 🎵. 映画 最後 こんな 言葉. 出 …. 飛行機 乱気流 入る 大きく 揺れる 人生 決して 穏やか 飛行 続ける 訳 じゃ 大きな 波 それでも 本当 愛 自分自身 にとって いっぱい 訳 じゃ. そんな 気持ち 思い起こさ くれる イタリア映画 でし. 古い 石畳 道 石造り 建物 オサレ 看板 街角 あまりに 素敵 ワタ クシ にとって なかなか 大好物 映画 ござい まし. 話 展開 結構 凝っ つくり 中盤 少し 暗く 重い 話 主人公 周り 人物 とても チャーミング 愛す べき 人 ばかり 登場. 暗い 話 凄く 明るい エンディング 胸 熱く まし. パートナー 関係 息苦しく 感じる 方 オススメ たい 映画. 蛇足 題名 映画 内容 チョット あまり マッチ 映画 ラブコメ 念. ホロ 苦い ヒューマン ラブストーリー 感じ でしょ. 2014年 イタリア映画. 監督 フェルザン・オズベテク. 出演 カシア・スムトゥク. フラチェスコ・アルカ. フィリッポ・シッキーターノ."}, {"rating": 3.5, "content": "正直 あまり よく わから 映画. カプチーノ 熱い うちに っていう 邦題 原題 イタリア語 シートベルト ご 着用 ください 伝え たい なんと なーく わかる けど 腑 落ち. キス 前 ゆっくり おたがい 親指 唇 なぞる すごく えろ かっ ← キス けど."}, {"rating": 1.5, "content": "…. 想像 違う …. カプチーノ 熱い うちに … ？. イタリア映画 … 良し. 主演 女優 美人 ゲイ ファビオ 役 俳優さん カッコイイ … ね."}, {"rating": 3.4, "content": "夫婦 愛 親子 愛 友 愛 すべて 描写 前のめり 愛 強調 くる 作品 けど 確か 愛 作品 心 染みる. 物語 終盤 いきなり 回想 始まっ ストーリー 時間 軸 的 最新 場面 物語 終わっ すごく 印象的. 女優 顔 演技 とにかく すごかっ. 何気無い 描写 とても おしゃれ 描か たのも 良かっ."}, {"rating": 3.0, "content": "あなた ママ 被る. カット 独特 面白い."}, {"rating": 3.0, "content": "差別主義 っていう 最悪 出会い 友人 再会 お互い 惹か 合う …. 恋に落ちる って 不思議. 理屈 じゃ 惹か 合う 感情. 結婚 妻 癌. 過去 未来を 行き来 しながら 描写 映画 らしい."}, {"rating": 4.1, "content": "独特 雰囲気 映画. 途中 度 やめよ 思っ けど. 不思議 最後 み しまう そんな 映画 でし. 病気 に関して 言葉少な けど. 自分 病気 たら 普通 働い 普通に ご飯 食べ 普通に 友達 しゃべっ っ とか いろんな 考え. 言葉 少ない ぶん すごく 日常 感 出 よかっ."}, {"rating": 3.0, "content": "見 終わっ 後 やたら 余韻 残る 映画. 何で だろ 好み 要素 一つ 見当たら のに."}, {"rating": 4.5, "content": "かっ くらい 邦題 酷い. 考える人 映画 本編 み てる 毎度 思い ポスター 酷い けど 原題 シートベルト 締め ください. 中盤 しんどく いやー 感じ けど ラスト もう いきなり 素敵 すぎ 涙 止まら いい イタリア 海. 始まり 雨 シーン 忘れ."}, {"rating": 2.0, "content": "最悪 出会い 人 好き って 言う 話 持っ 行き 方 たい わかる けど 無理矢理 感. イタリア こんなに 情熱 的 いい ？."}, {"rating": 3.0, "content": "映画 祭り 続け てる 最中 少し 集中力 落ち あまり 物語 入り込め ただ 女優 綺麗 観."}, {"rating": 2.5, "content": "大好物 カプチーノ イタリア カフェ ワード 並ん 鑑賞. イタリア語 聞い 心地よい. ストーリー テンポ よく あっという間に 13年 経過. 互いに 恋人 のに 強烈 引か 合い 結婚 2人. 妻 癌 患い どんより ストーリー 思い さすが イタリア人 感じ. 回想 過去と現実 交わる 映像 良かっ."}, {"rating": 3.4, "content": "イタリア映画 独特 癖 好き でし. 主人公 エレナ 癌 暗く なんだか 明るい 感じ ストーリー 流れ いく 好き. 理屈 突然 愛し合っ 2人 結婚生活 喧嘩 増え いく そんな なか 奥さん 癌 発症 … 夫役 アントニオ 病院 シーン なにか 心 刺さる まし. それにしても アントニオ 色気 やばい ね. あと ゲイ 友人 役 人 カッコ よかっ （笑）. 普通 日常 淡々 撮っ だけ のに 刺さる まし. あと 海 とにかく 綺麗 最後 回想シーン もう一度 出て 来 うる っと くらい 美しく みえ まし."}, {"rating": 3.0, "content": "うーん. 結果 いい. って 思っ. ふと 自分 たら … なんて 考え. 変に 希望 持たさ 病気 闘い 続け. 病院 ベッド 終わる. もう ムリ 好き 生き なさい って. 言わ 方 いい …. なんて 考え. 実際 そんな 簡単 割り切れ. だろ けど. 人好き たら 苦労 だろ …. って 思い 惹か っ ちゃう 気持ち よく わかる 笑. そういう 恋 結果 悪く よ ね. どう しよう 心 動かさ 経験 って. そう もんじゃ. 独特 けど 何故か そんなに モヤ."}, {"rating": 3.9, "content": "2016 11 25 DVD. 圧倒的 色気 眠気 覚め. 淡々 展開 いく なか 不意 ジャンプ 時系列 変わる テンポ 良さ 好き 前向き エネルギー 常に 出 重々しく ファビオ おかげ 優しい. １ 度目 ２ 度目 海 有り様 人生 物語っ 気. 役者 経年変化 驚異的. 自分勝手 時 自分 取り囲む 人たち 愛情 思い出さ くれる 作品."}, {"rating": 3.5, "content": "邦題 ちんぷんかんぷん マイナス 点. どうして そう ？. 人生 凝縮 まあ こんな 感じ かも しれ それにしても 忙しない 思う 人 だろ たいてい みんな くらい いろんな 山 谷 はず だしあっ 然 り."}, {"rating": 1.0, "content": "久々 怒り 感じる 日本映画 悪しき 傾向 つながる イタリア映画."}, {"rating": 3.5, "content": "言葉 感想 残す 難しいっ 思っ 久々 作品 …. イタリア語 って おしゃれ みんな 知的 感じ 思え しまい まし ま. 独特 空気感 雰囲気 新鮮 でし. 物語 構成 ちょいちょい つい 行け けど 主人公 女 人 好き 素朴 感じ かっこいい 病気 のに 冷静 振る舞う すごい なぁ."}, {"rating": 4.2, "content": "オープニング 雨 映像. 海辺 恋人 達. ラスト 一気に 解きあかさ 時 系列 展開. エンディング あまりに 素敵 過ぎ 息 出来. しばらく 現実 戻れ ませ."}, {"rating": 3.7, "content": "熱い ね. イタリア人 熱かっ. カプチーノ 出 くる ？ って 思っ けど あまり 出 こ ね. むしろ ビール ？. 相手 どんな 人. どんな 出会い 方. 今 置か 状況 どんな. エレナ 取り巻く 人々 愛 強く. 誰 一人 憎ん 人. 確固たる 主張. お互い ぶつける けど. 愛 故 よ ね. 時々 日本 慣習 生き づら 感じ. 窮屈 感じる. こんな 風 自由 たい. あ 時々 常々 わ. イタリア 美しかっ. 行き たい. フィリッポ・シッキターノ かっこいい. いい 映画 でし."}, {"rating": 3.2, "content": "放題 なぜ …. 海 すごく 綺麗. 理性 じゃなくて 何故か どう しよう 惹か っていう 感覚 よかっ."}, {"rating": 3.8, "content": "深く 静か 心 残る 映画. 一度 きり 人生. 一瞬 一瞬 大切. 全て 絡み合っ 一つ."}, {"rating": 3.3, "content": "邦題 付け ヤツ 出て こいっ. ホント 監督 映画 いっつも ひどい 邦題 つけ 日本人 代表 謝り たい くらい わ トルコ 移民 監督 きっと 異種 理解 でしょ ぅ 結構 確率 ゲイ 出 決まって ゲイ キーマン 作品 そう. まず 原題 Allaciate le Cinture いっ シートベルト 締め 下さい 意味 別 飛行機 話 人生 上っ 下っ 色々 よ ね 乱気流 だって どんなときも ブレ しっかり ね 的 意味 思う )。. パッケージ オシャンティアイテム カプチーノ 言葉 ライト 恋愛 ストーリー 期待 いけ わ 作品 実は とっても ずっしり 重い 人生 うんぬん 押しつけがましく 程度 軽やか 描い. 撮影 レッチェ 南イタリア ブーツ ヒール 部分 ローマ 歴史 雰囲気 オリエンタル 建物 融合 てる とっても 綺麗 街 歴史 深い 街 って 現代 至る 悲し 甘美 包括 存在 てる 悲しい 物語 美しい 物語 見事 包ん 絵 しまい とても 映画 おあつらえ向き. すごいっ 1本 撮る たっ 9週間 しか かけて じゃ かしら 映画 前半 部分 撮っ あと 後半 13年後 シーン 撮る 1 ヶ月 間 中断 身体 作っ 再開 2度 分け 撮影. 人間 13年 経て 様々 変わる よ ね FB 昔 友人 見 あまり 変貌 ぶり たまげる とか 誰 そんな 経験 思う. あんなに 熱かっ 恋人 同士 13年 経て 嫁 癌 旦那 デブ ちん 一周 以前 思い出し 立ち返っ 2人 しか 分から 愛 形 出会え ラブラブ カップル 幸せ 喧嘩 危機 向かい合い 乗り越える 幸せ カップル 仕上がる 思う わ. ゲイ 役 ファビオ 本名 フィリッポ・シッキターノ 君 最近 イケメン 度 あげ 絶対 これから いい 俳優 チェック アタシ. ゆっくり 感動 出会い たい オススメ."}, {"rating": 3.6, "content": "イタリア人 電光石火 なぁ ？ 人生いろいろ 平々凡々 人生 なんて 無い なぁ. ぐっと くる 場面 うるる る …. 劇中 俳優さん あまりに 美味し そう ビール 飲ん 帰宅 前 ひとり ビール 飲み まし （笑）."}, {"rating": 3.0, "content": "cosi cosi. solo che voglio andare a Lecce."}, {"rating": 3.0, "content": "原題 シートベルト ご 着用 ください らしい. 見れ 思える はず. 原題 アントニオ 時系列 そう. イタリア って ストレート じゃ ね …. ハマる 人 ハマる 世界観 だろ."}, {"rating": 2.5, "content": "ラブストーリー 思っ 軽い 気持ち 観 たら もっと 複雑 ちょっと 思っ 違っ 途中 飽き しまっ."}, {"rating": 3.7, "content": "イタリア映画 苦手 けど TSUTAYA なんと な〜く 気 どんな 映画 知ら 鑑賞. ほんとに 邦題 想像 つか 内容 良い 意味 裏切ら. 2人 愛 2人 しか 分から 事 よ ね. みんな 不 釣り合い 言う けれど あなた 本当 良い 二人 愛 深さ 私だけが知っている セリフ 好き でし. あと. ゲイ ファビオ イケメン でし."}, {"rating": 3.3, "content": "邦題 ジャケット 全く 想像 出来 内容 ちょっと 戸惑っ. イタリア ラブストーリー ？ 思っ レンタル けど …. なんと 言う … 恋 おは なし 自分 周り 深〜い 愛 テーマ … 心 準備 ませ でし （笑）. もう ちょっと オシャレ 感覚 気楽 観 作品 期待 ちゃっ …."}, {"rating": 3.0, "content": "思っ 違っ. 結局 エレナ どう 知り たい."}, {"rating": 3.8, "content": "普通 ラブストーリー 思っ 見 たら おおっ イタリア 男 好か."}, {"rating": 4.5, "content": "コーヒー めぐる 冒険 みたい 思っ たら 全然 違っ. 終わり 方 私的 予想外 好き ◡ ̈ ♡. いつか 愛し 愛さ 人 出会え たら いい 思っ (｡･-･｡). 浮気 だめ よ."}, {"rating": 3.3, "content": "勝手 胸キュン ムービー 思っ たら 違っ. 途中 寝 ちゃっ けど ･･･ 人生 色々."}, {"rating": 3.5, "content": "気軽 観 ラブストーリー ヨーロッパ映画 思っ 鑑賞 たら とんでも 生活 男女 家庭 健康 徐々に 重 め ぶっ 込ん. 最後 もし 思っ 伏線 回収 救わ けど 重さ じんわり 残る."}, {"rating": 3.0, "content": "南イタリア 美しい 街 レッチェ. カフェ 働く エレナ 雨 日 バス停 アントニオ 出会っ. アントニオ カフェ 同僚 シルヴィア 恋人. 性格 生き方 まるで 違う 強く 惹か 二人 周囲 波乱 起こし 末. 恋 成就 結ば. １ ３ 年 後 ゲイ 親友 ファビオ 独立 始め カフェ 成功 アントニオ 間 二人 子供 もうけ 公私 多忙 日々 送っ エレナ 乳ガン 患っ しまう. つらい 試練 大変 エレナ 周り 友だち 家族 旦那 常に 誰か そばにいて 支え くれ 愛し 愛さ 生き 実感. だが エレナ 結局 死ん ？ 死ぬ ？ 生きる ？ 大事 うやむや もったいない 良い かも しれ 邦題 カプチーノ 全然 関係 やん."}, {"rating": 4.5, "content": "思っ たより よかっ 中盤 いきなり 13年後 何で ？ どう こういう 風 ？ 思っ 観 けど 後半 謎 とけ エレナ ナチュラル 美人 綺麗 アントニオ ムキムキマッチョ 6 パック ‼ ︎ 浜辺 たくましい 腕 後ろ 抱きしめられたら ころっと ちゃう だろ (^.^) 海 とても 綺麗 個人的 13年後 ファビオ かっこよかっ ‼ ︎ みんな 大人 みえ メイク とか 髪形 かえ てる ？ 実際 月日 かけて 撮っ 気 …. 愛する ？ 愛さ ？ 生きる ？ 考え させ. 邦題 (^^;;."}, {"rating": 3.5, "content": "邦題 どんな 感じ だろ. 気 観 み たら 連想 話 進む につれて 内容 重く いく 思いのほか って でし. 街並み 画 言う ませ 個人的 思う シーン 挿入歌 アンマッチ 感じ ね. キャスト 踊り ませ. 衣装 ダンス 取り入れ たら ボリウッド 感 満載 って 感じ イタリア インド まったく 関係 気 ませ … 笑. はて 舞台 歴史 もつ 美しい 街. 南イタリア レッチェ. 雨 降る 中 バス停 エレナ アントニオ 出逢う シーン 始まり. ひょんなことから 言い争う お互い 印象 最悪. 街中 カフェ タランチュラ アルバイト エレナ 親友 アルバイト 仲間 ゲイ ファビオ 女友達 シルヴィア エレナ 2年間 付き合っ = 金持ち ジョルジョ 仕事 恋 公私 充実 日々 送っ. ある日 シルヴィアに ファビオ 知らさ エレナ なんと アントニオ. 出逢い 最悪 考え方 性格 真逆 2人 である 関わら こうして 再び 会っ どこか 運命 的 感じ お互い 意識 いく エレナ アントニオ. エレナ ジョルジョ. アントニオ 親友 シルヴィア. お互い 承知 のに. とうとう 関係 持っ しまう. 月日 流れ … 13年後. エレナ アントニオ 結婚 2人 子宝 娘 グエンダ 息子 ジョヴァンニ 恵まれ 不自由 生活 送っ. エレナ 昔 持ち 続け 自分 店 持つ 夢 叶え ファビオ 店 始め ーー 店 繁盛 てる. オーナー 2 店舗 目 計画 立てる エレナ. そんな ある日 日々 仕事 子育て 追わ 自分 時間 エレナ 見兼ね 叔母 リフレッシュ 目的 1日 行動 共に 自由 過ごそ 話 持ちかける. 話 乗っ エレナ 日 叔母 乳癌 検診 行く 自分 関係 思い つつ 叔母 勧め 検診 受ける. 後日 医者 連絡 自分 乳癌 患っ 告げ …. 観 一貫 主人公 エレナ 直面 転機 出来事 大事 必ず 誰か 傍 孤独 暗に 伝わっ ね. 家族 親友 時に 見知らぬ 他人 …. キャラ 濃い 登場人物 魅力 的 でし. 個人的 人格 コロコロ 入れ替える 叔母 病室 隣人 エグレ ね. 2人 極端 だけ 印象 残り まし. 人々 縁 意外 接点 描い. 例えば エレナ カフェ タランチュラ 働い 時 よく カフェ 先 勉強 ディアーナ 常連 エレナ よく サービス ディアーナ 医学部 在籍 後に エレナ 入院 病室 医師 働く. 親友 エレナ ファビオ 彼ら そういう 関係 なれ 今 亡き エレナ 弟 ミケーレ 関係. 恋人 関わら 関係 持つ エレナ アントニオ 彼ら だけ …. 些細な 日常 切り取り 共感 シーン 散りばめ あたり 面白い ね. 撮り方 序盤 方 かなり 長回し 撮っ てる シーン まるで ドキュメンタリー 観 てる 思える シーン 面白い 点. エレナ 演じ カシア・スムトゥニアク. ポーランド 出身 女優 飾ら 感じ 良かっ. 若 りし 頃 結婚 2児 母 乳癌 患っ 患者 難しい 役どころ 演じ きっ まし."}, {"rating": 3.5, "content": "2016 6 21 DVD. 意表 突く 大胆 ジャンプカット 作品 テーマ リンク 瞬間 配置 構成 素晴らしい 手堅く 洒落 演出 連なり 心地 良かっ."}, {"rating": 3.9, "content": "ただ ラブストーリー じゃなくて 結構 好き なー. 邦題 残念 感じ けど 観 よかっ 思え 作品 でし."}, {"rating": 5.0, "content": "好き 冷え 切っ 見え 根底 ちゃんと 繋がっ 夫婦 絆 とても わかり やすく 伝わっ まし. 両 片想い 一 例 作品. 兄弟 愛 友愛 コミカル 描き つつ 愛し 溢れ 心 温まり. 見れ ほんとに 良かっ. エンドロール カット シーン ？. 恋人 同士 見る 更に 仲良く なれる 一本 思い."}, {"rating": 3.0, "content": "病気 映画 立て続け 観 今 健康 過ごせ 事 当たり前 事 気付かさ. 時事 的 タイムリー 乳癌 テーマ 作品 二人 子供 小さく 若くして 癌 宣告 絶望 的 気持ち 計り 知れ. 病気 こそ 気 づけ 事 沢山 はず 普通 過ごす 以上 家族 周り 人 愛 感じ 思う. 神様 一人一人 人生 短 ろう 長かろ 幸せ 度合い 皆 平等 分け与え 信じ. ストーリー 良かっ イタリア 街並み 自然 すごく 綺麗 楽しめ 観 イタリア映画 中 上位 組み込ま 作品 でし. あと 最後 これだけ 言い たい. 邦題 全然 関係 やん."}, {"rating": 3.5, "content": "イタリア映画 祭 観 たかっ けど 諦め 作品 念願 叶っ 鑑賞 邦題 トリック 引っかかっ しまい 想像 全然 違う 物語 タイトル ジャケット写真 いかにも ラブストーリー 感じ ラブ 要素 欲 時 手 取っ だけど… 違う いや 厳密 ラブ 要素 違う ただ 悪い 意味 裏切ら そう だから 逆 タイトル 観る 気 起き 人 臆 観 みる いい かも. 伏線 張り 方 とか 年月 経過 目 見える 形 人 変化 しっかり 好感 持っ 日本 愛 表現 心地よかっ 刺激的 魅力."}, {"rating": 4.0, "content": "人間関係 生活 ｽﾀｲﾙ ﾎﾟｯﾌﾟｺｰﾝ 弾ける 早口 会話 衝動 的 本能 まま 性感 覚 どれ Very Italian 多分 ？) 悲しく いとおしい 映画 ♪. 個性的 かつ 魅力 的 個々 ｷｬﾗｸﾀｰ とても 面白い ♪. 美男 美女 主人公 ふたり 視線 ゎ 言葉 雄弁 ♪. 様々 ﾃｰﾏ 織り込ん 脚本 ｽﾄｰﾘｰ 構成 素晴らしい ♪. ﾖｰﾛｯﾊﾟ 系 作品 ゎあまり 感じ ｵｲﾗ お洒落 微笑ましい ｴﾝﾃﾞｨﾝｸﾞ 含め 大 満足 名作 言お ♥. ｵﾏｹ. 6 ﾊﾟｯｸ 髪 ﾌｻﾌｻ ﾁｬﾝ (？) ｼﾞｭｰﾄﾞﾛｳ 風 頭 いい 感じ ﾎﾟﾁｬ 腹 ゎ CG とか つらか ？. (^o^). ｵﾏｹ 2. ﾊﾞｶ つけ 邦題."}, {"rating": 4.0, "content": "邦題 酷 すぎ 映画 …. 前半 昔 イタリア映画 みたい 快活 音楽 のせ パッション 溢れる ラブストーリー 後半 家族 友達 出会っ 人たち 深 すぎ 気づか 愛. 伏線 大胆 構成 好き."}, {"rating": 2.3, "content": "イタリア映画 って あまり 観 単純 イタリア ぽい 思っ 観. 意外と 重い のに やっぱり 邦題 アホ ぽい."}, {"rating": 3.5, "content": "深い 深い 愛 話. たとえば ときどき 欲望 ゆう名. 哀しみ 中 安心 見つけ 思わず 泣き笑い. 哀しみ かなしみ まま かも しれ けれど. 少し 希望 幸せ. そんな 映画 ﾟ ･*:.｡✡. 構成 すき. 例 ごとく ざんねん すぎる 邦題. ...... 砂浜 寝そべっ わたし 愛 かんじ たい. おもい まま 捧げる 愛."}, {"rating": 4.0, "content": "思っ ジャンル 違っ. 思っ 重い. 思っ 面白い."}, {"rating": 3.7, "content": "ファビオ かっこいい ナ ァ ゲイ けど. アントニオ エレナ 惹か いく 感じ なかなか 共感 笑."}, {"rating": 3.9, "content": "ストーリー 流れ あちこち いって 分 なくなっ. 泣い."}, {"rating": 3.6, "content": "ただ ラブストーリー 思い そう 主人公 支える 人々 様々 種類 愛 描か 作品 ラストシーン いろいろ 想像."}, {"rating": 3.2, "content": "邦題 名 内容 想像 内容 違っ 困っ イメージ 違っ. なかなか ストーリー つかめ 作品. 主人公 若い 頃 13年後 飛び 戻っ み （ 想像 シーン ） ラスト オマケ 過去 シーン 加わる. む … あまり 夢中 なれ 正直. ただ キャスト 魅力的 主人公 相手役 親友 ゲイ 役 母親 役 叔母 役. 主人公 夫役 イタリア っぽい 俳優 いつも あまり 思わ けれど マッチョ 俳優さん セクシー 見え まし. カプチーノ 熱い うちに. タイトル やっぱり 違う 思う. ただ 残っ 生まれ変わっ たら カフェ 店員 たい でし しか こんな 美しい人."}, {"rating": 3.0, "content": "大人 ファビオ イケメン すぎる 髭 だけ だいぶ 違う ♡ ダメ男 愛する 女 人 って こんな 感じ なー って へぇ ー って 感じ 愛 かも しれ けど ダメ男 ダメ男 邦題 下手."}, {"rating": 3.0, "content": "珈琲 好き とゆう 理由 パッケージ タイトル 惹か レンタル 笑. カフェ 働い てる 設定 分かり. タイトル 内容 リンク (^･ o ･^) ﾉ. 主人公 エレナ 夫 出会い 13年後 ジャンプ ストーリー. 病気 題材 軽く 見る タイプ 作品 とゆう やや重 めか 思い. 病院 ベッドシーン 夫 行動 軽率 引き まし m(._.)m."}, {"rating": 3.5, "content": "タイトル 内容 つながり ？ こー ゆ ー 構成 たい わかる けど 果たして シルヴィア こ."}, {"rating": 3.2, "content": "海 観 行っ 死ぬ 生きる 分から オープン エンド おけ よかっ のに なんで ラスト おまけ エピソード みたい 持っ だろ 少し 独特 構成 でし 暗め イタリア映画 悪く ね."}, {"rating": 3.2, "content": "ある意味 ストーリー展開 読め 映画 どう やっ 終わる だろ 思い 後半 観 けど 後味 悪く いろんな 愛情 囲ま."}, {"rating": 3.2, "content": "タイトル 印象 もっと 気軽 観 感じ 想像 けど 違っ. バイク JEEP すれ違っ 現在 過去 リンク シーン 好き なあ."}, {"rating": 3.0, "content": "主人公 キーラ 似 綺麗. 相手役 俳優 苦手. ストーリー. あまり ひか. イタリア映画. わりと すき のに. うーん."}, {"rating": 3.0, "content": "納得 シネスイッチ 案件 主人公 エレナ 落ち着い 雰囲気 ポスター 等 感じる 明るい イタリア 風味 シビア 展開 意外 硬質 感 血 通っ 人間 賛歌 よもやま 人生経験 ひとめぐり マダム そう よね 男 って 夫婦 って 得心 そう."}, {"rating": 2.5, "content": "飛行機 中 観る 映画 並み 眠り薬 ゲイ 男の子 cute 主人公 長谷川潤 そっくり 綺麗."}, {"rating": 3.5, "content": "話 転がり 方 ヒュッと 思わ ぬ 方 行っ たま 置い 行か そう けど 楽しかっ 最後 凄い 笑っ 爽やか 終わり まし 若い 時 パート もっと 観 たかっ なー アントニオ あなた どうして そんなに 変わっ しまっ … イケメン のに …. ちょっと キーラ・ナイトレイ 似 ヒロイン たま レナ・ヘディ 見える 始め 美男 美女 揃い キャスト 眼福 映画 まし 泣く 人 泣く だろ なぁ 響か ごめんなさい でし 楽しん よ."}, {"rating": 3.4, "content": "原題 シートベルト おしめ ください. 人生 なんだろう. 明日 パスタ アルデンテ 監督 またし 人生 映画 作っ. ラブストーリー 闘病 ストーリー 友情 物語 スライド いく あたり 素晴らしい. 時間 軸 ずらす 事 話 爽やか 仕上げ てる いい."}, {"rating": 3.6, "content": "イタリア 男 ほんま イケメン 過ぎ 困る なあ. アントニオ ファビオ. 愛がいっぱい 映画 でし. Ti amo."}, {"rating": 1.6, "content": "イタリア 映画 あまり 観 けど フランス 苦手 ちょっと 気 借り み フランス とか 途中 寝 しまう 案の定 途中 ウトウト 話 飛び飛び （笑） 巻き 戻し 観 たい （笑） ただ 海 綺麗 すぎ 思う."}, {"rating": 3.5, "content": "ジャケ だけ 見 内容 知ら 鑑賞. とにかく 裏切ら まくり 内容. まず 勝手 フランス映画. 思っ イタリア語 とまどう. 前半 失笑 気味 借り 失敗 思い つつ 見 続ける. 海 シーン だいぶ 回復. あんな 全裸 うつぶせ. 寝 たら 気持ちいい だろ. しかも おしり … 羨. 思っ たら いつのまにか ガン 話. 最終的 泣かせ. イタリア人 忙しい. 人生 讃歌 作品."}, {"rating": 3.2, "content": "ジャケット だけ 前 情報 なし 借りて 見 たら イメージ 違い 面食らっ しまい まし 友達 カフェ 開い カプチーノ 出す 明るく 緩い 映画 なー なんて 想像 けれど 実は 乳がん お話. 全体 を通して あまり 好み 作風 けれど 10代 30代 演じ 役者 陣 役作り 感服 あんなに イケメン のに 旦那 様 お腹 ぶよぶよ M 型 ハゲ しまっ 主人公 どんどん おばさん ゆく … 主人公 達観 性格 物言い そのまま 娘 受け継が なんとも 皮肉 人間 人生 酸い 甘い ひっくるめ ドーン 見せつけ 気 まし. 旦那 様 美尻 拝める ゲイ 友達 めちゃくちゃ キュート 良し. 邦題 謎 すぎる カプチーノ ほぼ ストーリー 登場. 暗い 展開 中 少し 希望 根強い 愛情 昔 幸せ 思い出 戻っ いく 良し 旦那 様 プロポーズ 素敵."}, {"rating": 3.4, "content": "フェルザン・オズ ぺ テク 監督 好き よ ね 今回 勿論 期待 観 まし よ さー 序盤 ぜんぜん 惹か … ちょっと 合わ かも … … って 不安 … 中盤 まだまだ 入り込め … … 今回 ぜんぜん 合わ かも … って 諦め かけ 後半 ジワジワ 上がっ けど … やっぱり どうにも 乗り切れ そのまま 終わる 思っ たら ちょっと ラスト 最終 カーブ 曲がっ とこ 捲っ よ ね すごい 末脚 言っ てる 分から 思う けど 辿り 着く フリ って 中 完結 まし. だって さー エレナ どうして アントニオ 惹か 全く わから もん そしたら ちゃんと そう 理由 隠さ やっぱり じゃ なきゃ ダメ … って わかっ 途端 全て 繋がっ てる 理解 感情 波 押し寄せ よ びっくり 顔 覆っ 泣い 久しぶり エレナ 病魔 侵さ 不幸 どん底 みたい 思える けど 周り 想う 人達 沢山 居 素敵 なぁ って 思っ よ 友達 家族 勿論 愛する人 全て 偽り 深い 愛情 持っ って 素晴らしい 事 よ. ラスト よかっ って あれだけ キラキラ 想い出 中 存在 てる って 事 感じ させ 貰え 事 抱きしめ 生き 人生 当たり前 事 未来 希望 持つ 大事 けど 過去 希望 存在 って 事 教わっ 気 よ ね エンドロール 歌詞 ちょっと グッと しまっ よ 予期 ぬ 事 備え シートベルト しめ とか なきゃ いけ ね 起こる わか ないし. ゲイ ファビオ ほんとに 可愛かっ ♡ ｢ ブルーノ 幸せ ガイド ｣ 時 チェック よ な～ 前 坊主 けど いきなり 髪 伸び 途中 気付か 監督 エレナ 弟 物語 下さい. 旦那さん タイプ じゃ けど 体型 意外と タイプ 脱ぎ っぷり いい 人好き 尻 ♡."}, {"rating": 3.2, "content": "全体的 色合い 綺麗 映画. だけど ストーリー 的 微妙. 時間 軸 突然 飛ん だり アレ ...? って. イタリア 街並み 雰囲気 やっぱり いい ね 笑."}, {"rating": 3.0, "content": "恋 投げやり 男女 たくさん 早口 イタリア語 まくしたて 思っ たら 恋 落ち あっという間に 13年後 子ども 誕生 乳癌 発覚. 想像 映画 まるで 違っ 映像 色味 綺麗 後半 エレナ 重み よかっ 病気 向き合う エレナ 綺麗 けど 子ども 素直さ 苦しい ませ. 旦那 魅力 わから 人 ？ 猛獣 ？. ゲイ ゲイ なのか ？ エレナ 好き 見える."}, {"rating": 1.8, "content": "アーー そういう 感じ かぁ. 完璧 ジャケット 雰囲気 借り まし ドンマイ 自分 ゲイ 親友 好き カオ まし 関係 )。. ストーリー 組み立て ウン."}, {"rating": 3.1, "content": "夫婦 親子 友達 登場人物 関係 深い 愛 感じ 相手 想い 丁寧 描か."}, {"rating": 3.5, "content": "前半 ベッタベタ ラブストーリー 置い おい 後半 人間ドラマ なかなか 良かっ. イタリア 的 愛 形 触れ 考え させ."}, {"rating": 2.8, "content": "うーん 心 広 い人 なあ って ブラックジョーク 面白い けど 全体的 物語 うーん 明るい 終わり 方 よかっ."}, {"rating": 4.0, "content": "ふらり 観 入っ 思い よら 良い 作品 ‼ ️. よく ラブストーリー 涙 涙 終わる 思い 明るい 仕上がり 好き. こんな 事 って かも しれ. 情報 入れ 観る オススメ."}, {"rating": 3.0, "content": "予備 知識 なし 観 み 映画. いわゆる 闘病 映画 シナリオ 自体 ありふれ やっ けど 構成 異色. 最後 構成 活き 人生 哀愁 機微 なんか 沁み. こういう 観る 構成 とか 見せ 方 アイデア 次第 ありふれ 話 新鮮 見える こういう 切り口 ねん なー って 感心 映画. ただ それだけ 感想 しまっ 残念 やっ なー."}, {"rating": 4.1, "content": "イタリア映画. 自分 らしく 生きよう 思い まし. 出 くる 人たち 皆 自分 持っ. かっこよかっ. いろいろ 愛. 愛さ てる 思い まし."}, {"rating": 3.8, "content": "期待 見 たら とっても ハマっ 10代 30代 役 見事 演じ きっ ストーリー かなり リアル 引き込ま イタリア語 なかなか 耳 いっ こ けど イタリア 好き すぎる 邦題 謎 けど 素敵 映画 ♡."}, {"rating": 3.9, "content": "イタリア映画 つまらない たか くくっ 行っ けど 個人 的 思い 不覚 うる っと. カフェ フロア 担当 主人公 雨 中 出会い 男 無学 不器用 男 主人公 親友 ゲイ 辺り 設定 軽妙 会話 見 気持ち いい 石畳 吸い込ま 雨水 イタリア語 語感 なんとも 言え 心地よい. どうして かこ 男 結ば こういう まっすぐな男 女性 弱い 親友 カフェ 開き 成功 病魔 襲い 周り 人たち 病気 話す シーン いい. ひたすら 暗く いく 思い イタリア 人らしい 明る イタリア人 温かさ 垣間見る シーン 多く 最後 シーン 続く ころも 時 超え 人の一生 うまく 表現 すごく よかっ. 三年 前 肺がん 亡くし 友 思い出し いつか 会える だろ 思う 時 自分 成し遂げ なきゃ 強く 思う. にとって かなり 良作 でし."}, {"rating": 3.9, "content": "イタリア人 本当に 嫌 奴 なんて じゃ 思う くらい 真っ直ぐ 生きる 人たち 気持ちいい ドラマ でし. 登場人物 みんな 個性 的 叔母さん ゲイ 親友 良かっ. 絵 キレイ （ 光 扱い ） 観 本当に 楽しかっ. ただ 邦題 もう ちょっと 考え 欲しい. 直訳 どう 思う けど 最後 子供 セリフ \"？\" しまう."}, {"rating": 3.5, "content": "とにかく 街 凄い 綺麗 海 気持ちよ そう だけ 癒さ. あと ゲイ 友達 可愛かっ."}, {"rating": 4.7, "content": "冒頭 バス停 シーン 人物 描写 巧 音響 カメラワーク 確か 等 感じ 一気に 作品 引き込ま まし 重く そう 話 ユーモア 溢れる 語り口 トリッキー 時間 表現 爽やか 人生 賛歌 書き換え いく ミラクル 見応え まし."}, {"rating": 5.0, "content": "老舗 パスタ 屋 跡取り 息子 ゲイ カミングアウト 起こる 傑作 ドタバタ 人情 劇 あしたのパスタはアルデンテ フェルザン・オズペテク 監督 手がけ ハートフル ラブストーリー あした パ スタ～ 単なる コメディ 枠 収まら 生きること 苦しみ 悩む キャラクター 笑い 中 うまく 投影 まし 本作 単なる ラブストーリー 終わっ 凄い 13年 時 挟ん 過去 現在 つなぐ 愛 物語 美しく かつ 粋 捉え 作品. 南イタリア レッチェ カフェ タランチュラ 働く エレナ 親友 シルヴィア ゲイ ファビオ 毎日 楽しく 軽やか 生き そんな シルヴィア 彼氏 連れ 粗暴 アントニオ 出会う 最初 やる にも アントニオ 行動 気に入ら 真っ向 対立 二人 自分 夢 カフェ オーナー 道 開け くる 人生 輝き 始める そんな エレナ 真っ直ぐ 行動 アントニオ 徐々 惹か いく. 予告編 観 分かる 13年 時 経 物語 13年間 経過 羅列 描く わけ エレナ アントニオ 出会っ 瞬間 13年 時 経 後 二 点 （ もちろん 前後 ） またぐ 形 物語 進行 またぎ 方 とにかく スマート 美しい 出会っ 恋し もちろん 互い 外見 性格 趣味 惹か あう 要素 決まっ くる 思い 長い 年月 経 後 そういう 要素 別 つながり 生まれ くる 言葉 いえ 愛 しょうが 愛 言葉 以上 形容 づらい でしょ 第三者 決して 推し量る 推し量る 一 組 カップル 取り巻く 友人 家族 心 つながり 映画 十二分 堪能 くれる. 僕 過去 観 イタリア映画 （ いっ 近作 だけ ニュー・シネマ・パラダイス とか ライフ・イズ・ビューティフル とか オズ ぺ テク 監督 あしたのパスタはアルデンテ とか ） どれ 登場 くる 全て キャラクター 愛くるしく 愛 おしい 存在 多い 思い 恋 国 こそ 人 人らしく 愛 しむ 営み 普段 生活 中 大事 思え ませ 自ら 夢に向かって 人生 彩れ 彩り 惹か 多く 人 集い 更に 人生 美しい いく 愛 賛歌 謳う イタリア映画 中 素敵 作品 一 本 加わり まし."}, {"rating": 4.5, "content": "↑ フィルマークス. あらすじ 観 読む. って 書い けど. チラシ み 同じ 書い. とにかく あらすじ み ほう いい."}, {"rating": 3.0, "content": "熱い いっと ね. 良い 時 そう 続か. 後半 つまらなく まず 終わっ ちゃう 日曜 夜 苦々しく 観 けど 登場人物 キャラ 面白い かも."}, {"rating": 3.8, "content": "気楽 軽い 恋愛 思っ 映画館 ところが かなり 情熱 的 恋 落ち 結婚 ～ やがて ～ 病魔 闘う 日々. 夫 妻 心から 思う ラスト 良かっ. エンディング 非常 丁寧 すぎる くらい～. ストーリー 検証 しな がら～ 車 バイク すれ違う ころ～ 面白 アップ でし. 監督 友人 乳ガン 患っ 製作 きっかけ 病気 進行 体 コンディション よく 状況 も～ 妻 抱く ～ 男 人 嫌がら ね 肉体 越え 深い 愛 ～ 映画 テーマ ？. 主人公 エレナ 美人 女優 カシア・スムトゥアニク 熱演 完璧 美しい人 病気 起こる 監督 描き たかっ そう ～. カプチーノ 飲ん ほっと 笑顔 可愛かっ. 少々 重たい 映画 正直 疲れ まし. 2015 10 27 ミリオン 座."}, {"rating": 3.3, "content": "イタリア 映画. 映画 初心者 ＋ 言語 能力 低い 俺 ちょっと 難しかっ. ユーモア 恋愛 ヒューマン ドラマ."}, {"rating": 2.8, "content": "まったく 鑑賞 リスト 入れ. 時間 余っ 軽い 気持ち 軽 ラブコメ 的 映画 予想. イタリア 舞台 なかなか 映像 的 きれい でし. 出会い 唐突 けど どうも ヒロイン 恋する 相手 魅力 感じ. マッチョ 濃い 顔 好み けど 嫌 いって. ですが 他 魅力 感じ. よほど. ゲイ 友達 方 好き. ゲイ 男 友達 仕事 関係 人間関係 的 つながり 面白かっ. それにしても いきなり １ ３ 年 後 時 進み. ヒロイン 人生 長い お話 いく 想像. ましてや 悲惨 癌 戦い とか (^-^;. まったく 脈 略 感じ. タイトル 変 ｗ. 伏線 やっと. 後半 出 くる けど それほど 重要 人物 結局 どう とか 終わり. ヨーロッパ映画 よく けど ね ～。。. あと. ちょっと ずつ そう 思い 見 たら ま それほど ハズレ けど あたり. 泣ける 感動. いろんな 映画 よ ね. いい 映画 よ. ラスト ちょっと 好き."}, {"rating": 3.6, "content": "本能 的 情熱 的 人々. 兎に角 みんな 自分 欲望 本能 逆らわ. 表面 的 無く 本心 成り立っ 恋人 家族 友人 姿 清々しい. 本心 ぶつかる 人間 同士 醜く 美しく 気持ち 良い."}, {"rating": 3.7, "content": "邦題 カラリ 明るい イタリア 恋愛映画 思い まし なかなか 深い 人生 賛歌 でし. 情熱 まま 恋 結婚 ふたり 長年 共同生活 すきま風 吹き ギクシャク ばかり. 前半 ウダウダ 男女 関係 もつれ 描写 無駄 後半 進展 生き. 主人公 思わ ぬ 病 侵さ しまう 取り巻く 人々 魅力 発揮. 母 いつも 人格 変わる 叔母 共同 経営 者 ゲイ 友人 病院 同室 女性 昔 カフェ カプチーノ サービス 医師 浮気 症 夫 愛人. 人生 捨て もんじゃ って 思う. 昔 振り返っ 時代 良かっ 懐かし がる 時代 今 思える 結末. シートベルト しっかり 締め 原題 けど 「. カプチーノ 熱い わるく 思い."}, {"rating": 3.8, "content": "イタリア映画. イタリア人 やっぱ 恋 積極 的 ね. 強い 女 人生. 真逆 男 出会い 強烈 惹か 合い 結婚. ラブストーリー 思い 違っ. 家族 友達 仲間. 死 恐怖. 愛. 描き方 斬新. 喧嘩 絶え 浮気. あなた 1番 愛し てる. 強烈 わ. 泣い わ. 銀座シネスイッチ 鑑賞."}, {"rating": 4.5, "content": "邦題 担当 者 説教 案件. 運命 出会い 結婚 出産 起業 発病 詰め込ま エピソード 語る エレナ 一人 女性 周囲 人々 かけがえ 人生 重たい テーマ 反し 軽やか 印象 受ける 個性 的 登場 人物 彼ら 繰り広げる ユーモア 溢れ やりとり おかげ. エレナ アントニオ 交わす ロマンチック 台詞 宝庫 ため息 闘病 エレナ アントニオ 言う みんな 私たち 不 釣り合い 言う けれど あなた 本当に 良い 二人 愛 深さ 私だけが知っている 台詞 観客 体感 構成 見事 テンポ 良く 大胆 編集 好み. 人生 山あり谷あり カーブ ジェットコースター どう しっかり シートベルト 締め ください."}, {"rating": 3.7, "content": "重く ちな 内容 明るく ユーモラス 演じ てる キャスト とても 親しみ やすく 正に イタリア映画 って 感じ でし. 主人公 エレン 取り巻く 友達 恋人 家族 愛 溢れ やり取り 泣き笑い しまい す. エレン アントニオ 訪れ 海 素晴らしく 美しかっ."}, {"rating": 3.8, "content": "イタリア映画 って. 邦題 … なんとも … … 軽 すぎる (*>_<*). カプチーノ 繋がる 仕事 親友 常連客. ラブストーリー 思っ たら … 恋 成就 のち 13年後 ポン 話 飛ぶ. ヒューマン ドラマ 深い 笑わせ 泣い てる 笑える. どう 書い いい ⁈. 満足 余韻 浸っ 確か ✩ ︎ ⡱. あれこれ 予備 知識 入れ 観 ください. 乳がん検診 率 高まり 出し 今 女性 お勧め. イタリア 男 男性 ホルモン 出 すぎ 注意報. 警告 笑. 一 カ月 撮影 中断 … 13年 時 流れ 見せる 為 ヒロイン エレナ カシア・スムトゥニアク 8 キロ 減量 夫 アントニオ フランチェスコ アルカ 逆 13 キロ 増量 ง • ̀ ω • ́ ง プロフェッショナル ね."}, {"rating": 3.8, "content": "邦題 残念 笑. 作品 自体 とても 良かっ 思う."}, {"rating": 3.5, "content": "軽～い 邦題 ついてる 軽快 ユ － モア 交え 描か けれど 決して 生易しい 物語 登場人物 悩み 問題 抱え 深刻 けど 友だち 家族 有難い. 生き方 考え方 違う 男女 恋 落ち そのうち 愛 幸せ 見失い 見つめ なおす 機会 得る. あまりに 見事 時間 軸 跳ん 感心 あ 決して SF ありません. ヒロイン 親友 素敵 ゲイ ファビオ 幸せ パートナー 創っ 欲しかっ."}, {"rating": 3.2, "content": "イタリア 舞台 反発 しながら 結ば 2人 幸福感 闘病生活 周り 人たち 愛 溢れる 13年間 描く 物語. イタリア ユーモア センス 闘病 描き方 アンバランス でし. ダメ そう. 題名 カプチーノ 熱い ピン ませ でし."}, {"rating": 4.0, "content": "最初 最後 音 繊細 すごく 綺麗 音楽 好み けど 以上 自然 音 生活 音 ひとつひとつ はっきり てる 雨 音 とか 息 音 とか 今 生き てる 世界 美し 気づか くれる. 突っ込み どころ 先 言う 邦題 ？？？ って 感じ （笑） ただ 原題 シートベルト 締め ください 微妙 … だって シートベルト 出て きた （ 思わ ） のっ ？ 最後 方 ？ あまりに 不 明確 すぎ ませ ね ？ （笑） わたし 中 タイトル 婉曲 的 映画 ぴったり 表し いれ 素敵 タイトル 思う けど 曖昧 よく 分かん 内容 構成 好み だけ 題名 残念 …. うん 本当に 内容 好み 題名 軽そう けど 落ち着い 人間ドラマ 甘 すぎ 良い 角田 和代 映画 観 たら 生きる って 良い なあ 思う はず って 言葉 ドンピシャ すごく 人間らしく 身近 感じ 作品 生きること とか 雨 濡れる とか 友達 増える とか 日常 愛 おしく. あと 人間 多面性 考える 人 って 一方向 もしくは 一つ 基準 だけ じゃ 計れ よ ね そもそも 人 計る なんて おこがましい けど どうしても 評判 とか 印象 惑わさ 良い 面 見え 時 それでも 周り 人 人 どう 言お 自分 だけ 知っ てる 人 素敵 （ そういう 面 って 他人 教え たく よ ね 自分 だけ 特権 たい よ ね ） 理由 惹か だって 周り わたしたち 不 釣り合い だって 言う けど … セリフ 最高 セリフ 映画 って 言っ 良い エンドロール 工夫 良い 違う 角度 観 場面 場面 たくさん. 最後 構成 良い ね 題名 違っ 最後 ぼかし 方 上手い ある程度 予想 段階 見せ とい 展開 こんなに 時間 経っ なあ って 思わ 本当に 上手 限ら 人生 キラキラ 詰まっ 好き なあ あんな 綺麗 海 見せる ずるい アントニオ 役 人 外的 内的 変化 映画 じゃ めちゃめちゃ 生き てる よ ね. 人間 人間 関わり 生き いく なあ どんなに 幸せ 優しく 教え くれる 映画."}, {"rating": 3.5, "content": "周り どうこう 言お 2人 関係 余計なお世話 って 事 でしょ ね."}, {"rating": 3.0, "content": "20150925 @ シネスイッチ銀座 no 36. 偶然 タイムリー 話題 映画 時間 軸 行っ 飛躍 ちゃう やつ はね 正直 そんなに 好き ませ 夫婦愛 家族愛 友情 愛 はっきり 感じ まし 愛 情熱 イタリア."}, {"rating": 1.8, "content": "全体的 中途半端 印象. 海外 感動 2時間ドラマ スペシャル 観 感覚. 色 使い方 ベッドシーン 美しく はず 美しく 撮ら. 一つ 良かっ 雨 海 シーン 水 流れる 音 繊細."}, {"rating": 3.5, "content": "邦題 残念 軽い 感じ 内容. ちょうど 乳がん 芸能人 ニュース 話題 最中 自分 同じ 年齢 頃 他人事 気持ち 見 しまっ 題名 違っ 後半 重い. 二人 思い出 海 シーン 病院 抜け出し 旦那 連れ 行っ くれ 海 戻る 車 バイク ぶつかり そう. カット 好き 夫婦 って 長い間 色々 時 ね 中 後 僅か 時間 思い残す 無い 思う 決断 つながっ ？ 思っ."}, {"rating": 4.5, "content": "賢い 美人 頭 悪い 色男 騙さ 話 … うんざり ガ ツン 殴ら だけ 知っ いれ いい よ 愛 よく 実は 難しい 素敵 話."}, {"rating": 3.8, "content": "つじつま 合わ 映画 こそ 許さ 感じ 久しぶり でし 邦題 センス 残念 最近 傾向 なのか ？ 安っぽい 軽い 映画 連想 思い."}, {"rating": 3.7, "content": "もっと チャラ つい 話 思っ たら 途中 重い 話. 自分 イタリア人 ぢ っ たら もっと 楽しめ かも. 邦題 ダサい うえ 合っ なさ すぎる."}, {"rating": 4.3, "content": "2015 09 23 @ チネチッタ. ゆるい 邦題 つられ 観 たら 100% だまさ 笑. 人生 愛 真髄 悲しく 美しく コミカル 描い 作品. 展開 とても 秀逸 あ こう くる !?」 みたい シーン いくつ. 中盤 本当に 重い テーマ 関わら 最後 笑顔 （ ちょっと 切なく ） 終われ 構成 成せ る ワザ 思っ."}, {"rating": 2.9, "content": "イントロ レビュー しっかり 読ま 鑑賞 たまに タイトル ストーリー 予想 はずれ 頭 ？ 典型例. なぜ 邦題 www. ラブコメ 思う ないかい www. イタリア映画 って そんなに 観 けど ちゃらんぽらん イメージ 外れる 深い 話 でし. ただ 時間 軸 ポポポン 飛ん 最後 戻る 戻り 方 見せ 方 よく わから えっ うん いい けど 結局 どう ？ ちゃんと 病院 戻っ ？ 見 終わっ あと 心配 ラスト でし. ま 明るい 終わり 方 ？ 良い …."}, {"rating": 3.5, "content": "人生 一 度 きり カプチーノ いのち 熱い. あー わかる わかる 頷き 大好き イタリア映画 入り込ん. ストーリー 恋愛 単純 作品 思い なかなか 複雑 関係 難しい シチュエーション. 自分 一番 大変 時 誰 そば くれる だろ そんな 考え させ. いのち 熱い やる べき 事 やる べき."}, {"rating": 3.5, "content": "シネスイッチ銀座 鑑賞. 話 作り おもしろく 斬新. 若干 理解 がたい 部分 けど 普通 生きる 意外と 難しい なあ って 思い 観 まし."}, {"rating": 3.4, "content": "作り 面白い. 個性 的 人々 当たり前 非常識. 重たい ムード 持っ いく ？. 思え. 全て いいんじゃない ？. イタリア 意志 強い 女性. 何ごと 潜り 抜ける 技あり. 男性 完敗. カプチーノ 熱い うちに."}, {"rating": 2.5, "content": "邦題 頑張っ 考え 作っ でしょ. 原題 シートベルト 締め ください. なので エンドロール 中 子供 言う コトバ ？ ？. ぬ. あらすじ チェック 観賞 派. 邦題 陽気 イタリア 恋愛映画 思っ まし. 可能 イタリア人 映画 観 たい. 日本人 感性 観る 理解 そう … ｗ."}, {"rating": 3.6, "content": "試写会 鑑賞 南イタリア 街角 カフェ 浜辺 風景 良い よ ね ラブロマンス メロドラマ 闘病 コメディ いろんな 要素 ごちゃごちゃ てる 付箋 回収 下手くそ 謎 言動 キャラ ばかり けど イタリア らし い大 かさ なんか 許せ ちゃう ラスト 前向き 気分 結構 好き （ ワンデイ みたい ） 唯一 ドン引き 病室 あんな シーン (･･;)."}, {"rating": 3.0, "content": "冒頭 雨 長 廻し 含め カメラワーク バードマン … 評価 邦題 上映 館 観る べき 人 観 残念 雨 濡れ 方 甘い グルグル カメラ 油断 展開 変 ラスト 成功 言い難い こんな 病人 愛 アプローチ 描い 作品 知ら 映画監督 目指す AV監督 敗北感 味わっ ほしい."}, {"rating": 2.9, "content": "試写会 ハシゴ 強行 手段. 前 うすうす 感じ まし イタリア人 気 合う 気 しない …. 映画 途中 意図 よく 読み取れ ませ でし. 主人公 乳癌 発覚 … そっ だんだん 登場人物 話 魅力的 まし. 癌 って コト 悲しい 流れ … イタリア人 妙 テンション 悲しい ハズ シーン そう ませ 韓国映画 はい 泣い 下さい 的 雰囲気 ずっと 良い … ちょっと 戸惑い. 終盤 死期 近い フラッシュバック 的 シーン 増え やっぱり 死 直結 ワケ … （ 以下ネタバレ 自粛 ）. 完成度 高い 高く よく 分から けど 結果 そんなに キライになれない 映画. 女性 方 楽しめる 思い イタリア イケメン 達 堪能."}, {"rating": 4.3, "content": "人生 紆余曲折 シートベルト 締め ください のに どうして カプチーノ 熱い 飲ま いけ かしら w."}, {"rating": 3.2, "content": "ブログ 更新 まし 【 イタリア映画 祭 】 カプチーノ 熱い うちに 軽い 邦題 違い 深い 愛 話 描か ⇒ http:// ameblo .jp yukigame entry -1 2021812089 html."}, {"rating": 4.4, "content": "イタリア映画 祭 鑑賞. 監督 話 聴け 楽しめ まし. 切なかっ 哀しかっ 胸 張り裂け そう のに. 小ネタ 効い クスリ 笑える ♪. ラブストーリー. 家族愛 友情 丁寧 描か 秀作. こなれ 脚本 切れ味 よい セリフ. 俳優 陣 アンサンブル. どれ 申し分 見応え 作品. 内容 マッチ 音楽 素晴らしい. 秋 シネスイッチ銀座 公開予定."}, {"rating": 3.4, "content": "最初 40分 くらい ？ ？ なぜ アントニオ エレナ 恋に落ちた 部分 全く わから 最後 観 やっ 少し 納得 行く 感じ. 部分 時系列 逆 必要性 だろ … 最後 ハッピー シーン 終わら たかっ とか ？ ？ 理由 わたし 写し 思い出 シーン とか いれる too confusing すぎる それにしても あんなに レイシストセクシスト 男 急 好き なるか ？ 恋 そういう 伝え たかっ … そうだ たら アントニオ 最初 差別 的 発言 とか 違う 方法 表し 方 よかっ 気 逆 エレナ アントニオ アントニオ 差別発言 言及 場面 欲しかっ. ストーリー なんか よく 感じ 音楽 なんか 冬のソナタ みたい No offense 謎 ドラマチック. 海 シーン 確か 綺麗 最後 笑い 合う シーン 素敵 なにより イタリア語 聞い イタリア人 2人 友達 すごく 恋しく."}, {"rating": 4.3, "content": "Özpetek 監督 大好き. イタリア人 じゃ のに （ ？ ） 描く イタリア人 リアリティ 上 最高 チャーミング ママ 姉妹 とか 好き すぎる. ヘビー 内容 笑わせ くれる. もう 最後 どう なっちゃった なんて どう いい 辛 すぎる 現実 省い ちゃお. そう ただ 乱気流 備え なけれ."}, {"rating": 3.5, "content": "イタリア 海 風景 食べ物 人 関わり 方 垣間見 映画. 話し 少なく 親友 ビビッと 来る 人 って だろ なぁ. 悲しい けど 明るい. 海 シーン すごい よかっ."}, {"rating": 3.0, "content": "好き セリフ. まま あなた 愛し. 皆 私たち 不 釣り合い けど. 違う. あなた 本当 よ. 2人 愛 深さ. 知っ だけ. 本当 愛 他 人 理解 必要 お互い 決める 感じ."}, {"rating": 3.0, "content": "正反対 二人 惹か 合っ 始まる 恋から アンバランス 生活 導か 多い けど やっぱ 深い 言葉 説明 感じ 愛し合っ よ. 表面 的 ぶつかり 合っ ちゃう けど. っていう メインテーマ 感じ しまっ けど 全体的 伝え たい ぼんやり まし. 話 突然 直角 進ん く 感じ 流れ よく 変わり まし. カフェ 予定地 エレナ 偶然 見 光景 （ 表情 良かっ ） 想像 顛末 ラスト 明かさ 舞台裏 明るく 友情 フィーチャー ストーリー いい 意味 期待 裏切ら ほっこり まし. 主演 女優 鼻 上 まるで キーラ・ナイトレイ 綺麗."}, {"rating": 3.5, "content": "こういう 作品 こわい よ. たいした って 見 思っ くせ 見 終え じわじわ 評価 今 自分 中 あがり 続け よく こういう とる 一番 難しい じゃ 見せ 逆 見え くる 13年 欠落. エレナ 自分 店 もつ 夢 道すがら 石ころ 躓く アントニオ 出会う 第一印象 最悪 不思議 惹か お互い 恋に落ちた 決定的 直後 カフェ 開店 13周年 アントニオ 結婚 病魔 エレナ 蝕ん 飛行 跳躍 意表 突か 不自然 無視 お話 自体 なんて 人生 乱気流 映画 過ぎる 当事者 にとって 人生 節目 物語 世界 古び 病気 闘い を通して 涙 誘う 過程 人 人 絆 描く ないん. 原題 シーベルト 締め ください 含み 軽い 命令 口調 少なからず 危険 匂わ こわい まだ 大丈夫 けど 気 引き締め 映画 感動 せよ わけ じゃ 準備 せよ 突入 前 （ 点 カプチーノ 熱い うちに 邦訳 ひとつ アプローチ ）. 闘病生活 現在 起点 語りかけ 13年後 13年前 僕ら じわじわ 効い くる 抜け落ち 年月 乱気流 なか 飛行機 激しく 揺れ もしか 墜落 かも しれ 思い出す ？ 思い出し 最良 時間 さりげ 幸せ 呼び 起こせる 記憶 あっという間に 過ぎ去っ いく 人生 なんて 総量 考える 抜け落ち 同然 今 関係性 なか 隣 座っ 誰か 重ね 手 なか 確か すべて 感じる. エレナ アントニオ 彼女たち 13年間 誰も知らない いや 誰 知る 二人 二人 以外 たとえ 13年 かけて 見せ 本当に 知る ましてや たった 30分 恣意 的 選択 免れ ダイジェスト 見せれ 無闇 感動 玄人 食傷 偏っ 評価 産む だけ 些細な 積み重ね 二人 だけ 大切 時間 観客 他人 口 挟ま そっと 二人 だけ まま 置い おい 監督 劇中 二人 いや あらゆる 二人 粋 計 らい って もん だろ 誠実 ああ なんて 強い （ こわい ） 作品 見せ のに だからこそ. それでも 浮かび上がっ くる 瞬間 （ ） むしろ 削っ こそ 切なく すばらしく 映える なんの 心配 友 腹 抱え 笑い 恋人 肌 合わせ 欠片 乱気流 切れ目 みえる 澄みきっ 青空 白く 輝く 太陽 完う す べき 難航 中途 自在 着陸 岸 心 片隅 置い おき なさい 胸 きゅっと 分厚い 雷雲 来 たる べく 来る 心配 いら."}, {"rating": 3.6, "content": "監督 前作 明日 パスタ アルデンテ 近年 イタリア映画 中 ダントツ 好き 映画. 今回 原題 無視 っぽい タイトル やけに 鼻 付く 笑. 個人的 明日 パスタ 方 好き. 今作 前半 所々 コメディ タッチ 軽い ノリ 続く. 前作 序盤 カオス お笑い 展開 以降 ずっと コメディ 路線 行っ 好き 非常 期待 持て. カメラ 視点 移動 使っ 映像 演出 凝っ 更に 加点. 後半 ヒロイン 乳癌 発覚 シリアス 展開 シフト しまう. しかも 癌 設定 自体 治療 経過 展開 凡庸 あまり よろしく. ラスト 結婚 至る 一 波乱 持っ 観客 笑わせ 終わる 正解 思う たら 癌 完治 ちゃう やっ ちゃっ 人生 讃歌 映画 欲しかっ. こそ 俺 監督 求める そういう 内容 映画."}]}