{"rating": 3.5, "description": "下水 清掃 人 死体 ムンバイ マンホール 中 発見 年老い 民謡 歌手 カンブレ 逮捕 扇動 的 歌 下水 清掃 人 自殺 駆り立て 容疑 不条理 被告人 裁判 下級裁判所 始まる 理論 的 人権 尊重 若手 弁護士 100年 以上 前 法律 持ち出し 刑 確定 急ぐ 検察官 何とか 公正 事 運ぼ 裁判官 偽証 目撃者 無 関心 被害 者 未亡人 証人 インド 複雑 社会環境 中 階級 宗教 言語 民族 あらゆる 面 異なる 世界 身 置い 彼ら 私生活 法廷 中 一つ 裁き 多層 重なっ いき ･･･.", "spoiler_reviews": [{"rating": 4.5, "content": "同じ 理由 = 裁判 集まっ 人たち 各々 立ち位置 考え方 生活 作り よかっ 撮影 方法 合っ 一周 回っ 斬新 さえ 感じ 眠く. とにかく 知ら 国 暮らす 人たち 常識 垣間見る 映画 好み 眠く. 【 翌日 追記 】. もう 一 回 頭から 観 驚い なんて 無駄 美しい 作り 意味 わかる 怖い話 感じ. 怖く ブルブル 震え 眠く 自分 愚か 過ぎ 震え."}, {"rating": 3.0, "content": "2014年 製作 インド 踊ら 裁判 映画. なかなか 独特 雰囲気 作品 でし ☆. 第三者 目線 シーン 見渡す 遠く 撮る カメラワーク. ストーリィ 直接 関係 無い 描写 数々. 116分 本来 10分 終わる 思う w. 余分 遊び インド 日常 感じ ユニーク 作り でし. 65歳 民衆 詩人 ナーラーヤン・カンブレ 逮捕. 自殺 助長 歌 歌い せい 若者 自殺. 弁護士 ヴォーラー 為 奮闘 … …. 奮闘 … w ???. 裁判 撮し つつ 弁護士 検察 日常 風景 同じ 位 割合 挿入 よ. ご飯 食べ 演劇 鑑賞 行っ ご飯 食べ ご飯 食べ 笑. そこで インド 慣習 生活 風景 触れ 楽しい ♪. 演劇 とか 吉本新喜劇 みたい ´∀｀). 裁判 始まる. 思い カンブレ じゃ 裁判 唐突 始まっ ？ ？ w. 大筋 以外 人々 生き 訳. そういう 全て ひっくるめ 作品 撮り たかっ なぁ 感じ まし. やっぱり 長い 淡々 眠く まし ね (´Д｀)."}, {"rating": 3.0, "content": "カンブレ 歌 パワー ちょっと ヒップホップ みたい 感じ けっこう 好き わたし 想像 違う インド 生活 姿 見れ 気."}, {"rating": 2.5, "content": "法廷 劇か 思っ 嬉々 見 たら 法廷 劇 ほど遠い 作品 何故か 寝落ち けど 最後 見る なかなか 難儀 シーン 必要 ？ 思っ しまう 弁護士 検事 裁判官 法廷 外 日常生活 観察 作品 なぁ まあ 面白かっ けど あと インド 裁判 程度 リアル 描か わから けど とおり ひどい 一言. あと カメラワーク 癖 強 すぎ 苦手. とにかく 定点 カメラ ロングショット 多用 多用 多用 置い カメラ 全員 フレームアウト そのまま 証人 尋問 他 人 話し ずっと 証人 定点 意図 全く わから 他 作品 急 ロング 俯瞰 ショット 出 くる 面白かっ 何かしら 伝わる けど 多 すぎ 意図 わから 強い こだわり 確か."}, {"rating": 4.0, "content": "スラムドックミリオネア くらい しか しか 見 んで 本格 インド 始め そう かー って 感じ."}, {"rating": 3.4, "content": "一つ 裁判 を通して 見る インド 社会. 無言 同じ 場面 続く シーン 多く ちょっと 眠く けど 貧富の差 文化 違い 色んな インド 人 生活 垣間見 興味深かっ 思う."}, {"rating": 4.0, "content": "歌っ 踊ら インド映画 ひとつ 裁判 関わる 人々 ただ ひたすら 追う だけ こんなに おもしろい. 重要 シーン カメラワーク 非常 面白い 人物 捉え しっかり 描い. 何気ない 電車 内 主婦 同士 会話 彼女たち 家族 構成 生活水準 伺える. なかなか 馴染み インド 裁判 実情 だけ 彼ら 暮らし リアル 感じる. 日本 住む 私たち なんら 変わり 価値観 だって 持っ. 英語 インド 語 使い分け 住宅 見 とれる 極端 貧富の差 知ら 事 沢山 重苦しく もっと 観 たい 感じ しまう だろ. 監督 映画 もっと 観 み たい."}, {"rating": 3.8, "content": "変える 意思. 65歳 民謡 歌手 逮捕 容疑 唄 自殺 扇動. 人 捉える 俯瞰 基本的 動か 映像. カラッと 作品 でし 人間臭い 不思議. 普通 人 違っ 幸せ って 普遍 的 思っ けれど インド 生活 想像 範疇 超える. 自分 世界 狭 すぎる なぁ. 周り どんなに 動こう 当の本人 変わる 期待 真実 先 進む 姿勢 見せ. 問題 視 要素 多い 分 観る 者 興味 示さ 向かい合え 一 作 思う."}, {"rating": 3.5, "content": "最後 インド 行っ 映画 2 -3 年前. 時 まさか チーズ ワイン 買える 店 高級 ライブ 店 出現. 想像. 急激 変貌 きっと IT 隆盛 わざ だろ. MBA 取っ IT企業 勤める 月収 70万 ルピー 100万円 位 ） 貰える. 一方 貧乏人 10万 ルピー 保釈 金 とんでも 数字. 多様 宗教 言葉 よそ者 つまはじき 村社会 基本的人権 言論の自由 蹂躙 文盲 自分 年齢 知ら 人 危険 仕事 ざる 得 貧乏人 不当 拘留 金 目撃 者 人間 問題 まみれ 裁判 通じ 見え くる."}, {"rating": 3.9, "content": "昨年 ぐらい ウチ 近所 映画館 やっ 見よ … 迷っ 映画. 映画館 今春 なくなっ …. 物語 …. 警察 政府 目 仇 民衆 詩人 歌手 カンブレ ムンバイ 街 公演中 歌 歌っ 自殺幇助 容疑 逮捕 不当 身柄 拘束 裁判 かけ …. そんな ありさ ま 描か …. カメラワーク 凄く 変わっ …. 初っ端 カンブレ 撮っ てる …. カンブレ 歩い 姿 映る 前 景色 …. カンブレ 姿 … カンブレ 登場. カンブレ 去っ とこ …. カメラワーク ま ぢ ま ぢ. インド ムンバイ 街並み ワタ シ 達 見れる くみ …. . 裁判 関わる 人 …. 弁護士. 検事. 裁判官 プライベート 生活 撮っ …. 裁判 自体 確か 不当 裁判 様 思わ …. 映画 見 興味深い 生活レベル 違い … みたい わかる … って 事. 映画 …. 全世界 向け インド って こんな 国なん … って 事 発信 様 思え 仕方 ませ. 政府 一度 政治的 反逆 行為 みなさ 度々 拘留 裁判 かけ …. 以前 アスガル ファーディ 監督 別離 見 時 イラン って 国 独特 お国 事情 裁判 始め 映画 知っ …. 今回 インド 裁判 こんな 感じ 行わ … って 改めて 思っ. 裁判 結果 結構 単純 証言. 右往左往 感じ …. 証拠 集め 証言 重視 みたい 方向 性 感じ しまい まし. いずれ せよ 政府 批判 思想 助長 No って 感じ …. さしずめ. 弁護士 両親 金持ち ぽく. 生活 かなり ゆとり 感じ 住まい リッチ 感じ …. 検事 弁護士 狭い アパート 住み 仕事 家事 子育て 余念 今 高収入 なのか 裁判官 がっ …. 裁判官 変 占い ま ぢ 顔 信じ 人 勧め IT企業 勤める 高収入 人 妙 羨まし がっ …. 亡くなっ 下水 清掃 人 妻 貧し そう 長屋 住み 弁護士 仕事 斡旋 頼ん …. 裁判 内容 関係 インド. 庶民 事情 垣間見 映画 🎬."}, {"rating": 3.5, "content": "インド映画 元より インド 国 本当に 分かっ なぁ 自分. 現代 インド ムンバイ 反動 的 歌 歌い 人心 惑わし 結果 自殺 者 出 自殺幇助 … 某 虐殺 抗議集会 ソウルフラワーユニオン ばり かっ ちょい プロテストソング 披露 年老い 歌手 逮捕 保釈 しよ 奮闘 若い 人権派 弁護士 … 主人公 ？. 絵 作り 良い 撮影 とても 落ち着い 余韻 たっぷり 残す ロングショット すごく 引き込ま … 実際 描か インド 都市部 生活 豊か （ カー ステレオ ジャズ 聴き 夜 ドライブ スーパー ？ 百貨店 ？ 清潔 品 揃え ） さる 事 映画 そのもの 見た目 洗練 ぶり とにかく 意外 でし 全体 的 タッチ （ タイトル 印象 ） イラン アスガー・ファルハディ タッチ 近く 感じ. 今作 具体 的 社会問題 題材 以前 インド 社会構造 機能 そのもの 止む 無く ルーズ しか 繋がっ 事 浮き彫り 雑多 宗教 乱立 硬直 社会制度 杜撰 警察組織 … 簡易裁判所 ？ みたい 所 思い 法廷 雑 進行 ホント 怖い まるで 極真空手 百人組手 みたい 全員 保釈 金 500 ルピー はい 次 って 感じ こんな 信用 いい ？. 言え 結局 部分 縮尺 異なる だけ 社会 大差 無い 思え やっぱり 無 根拠 普通 感覚 一番 恐ろしく 思え まし 飾ら 国 リアル 姿 見せ くれる 作品 貴重. 要 所要 所 … 笑わせ ？ 感じ シーン だとすると ちょっと ヨーロッパ 寄り コメディ センス なぁ なんて 思っ てる 今度 観劇 てる シーン 描か 劇 雰囲気 完全 よしもと新喜劇 テイスト 観客 爆笑 新鮮 …. ところで 映画 法廷 バトル 核 部分 酷く アンチクライマックス 幕 閉じ 文字通り 暗転 証言 台 シルエット だけ 反射 光 浮かび上がる 唐突 ラスト シークエンス あらら ？ ？ 人たち ？ … 思っ てる パッと 終わっ しまい 人物 主人公 出来事 法廷 主人公 無く 構造 主人公 結構 好み 分かれる 作り 思い こういう 振り 幅 持っ インド 新 世代 作家 台頭 先ずは 拍手 贈り たい パチパチパチ 自分 好き 嫌い 言え 大好物 全て 映画 よ ボンヤリ 終われ."}, {"rating": 3.0, "content": "ねじれ てる よ ね 問う べき 下水 清掃 人 労働環境 のに 弁護士 だの 検察官 だの 裁判官 日常 織り 交ぜ えー ？ って ザワ つき つきまとう 映画."}, {"rating": 3.0, "content": "こういう 常に カメラ 一 ヶ所 固定 常に ２ ｍ 以上 位置 撮っ 映画 映像 中 入り込め 退屈 感じる. 自分 傍観者 目線 勝手 呼ん だり 専門的 撮り方 FIX 呼ぶ みたい. 引い 目線 カメラ 先 人 動い 芝居 ドキュメンタリー 思え くる 撮り方 オンリー 一切 人物 顔 アップ 事 対象 画面 はみ出し 行っ 無人 場所 写し 邦画 ダメ やつ 多い タイプ 撮り方 わ. 一つ 技法 アリ だろ けど 写真 記念撮影 まい 少なくとも 個人的 好み 今 インド映画 正反対."}, {"rating": 3.3, "content": "インド映画 って 歌っ 踊ってみた いなん ばっか じゃ ね って ちゃんと 静か 社会派 作品 作れる モキュメンタリー 言っ いい 淡々 進む 中 インド 社会 問題 浮き彫り つつ 生活 雰囲気 味わえる 楽しい 登場人物 認識 甘い 途中 ちょいちょい 誰 シーン ？ 的 迷子 インド英語 ヒンディー語 ローカル 言語 入り乱れ 会話 進む 正に カオス."}, {"rating": 4.0, "content": "あまりに ストイック 映える ムンバイ 鮮やか 暮らし 高所得者層 ひんやり 暮らし スラム 泥 暮らし とにかく 地味 主題 画 インド 法廷 翳り さえ 画面 美しい 監督 映画 見 たい."}, {"rating": 4.1, "content": "インド 社会 云々 話 程度 プロセス 違い ど 近代国家 起こり える 普遍 的 ストーリー 思え. 刺さる 社会派 映画 ドキュメンタリー 作品 抽象化 経 具象 化 部分 作り 手 力量 すべて 込め 思う 裁判 シーン 今晩 おかず 同列 扱う フラット 視点 効果的. 他人事 おもう いちばん 怖い よ."}, {"rating": 3.9, "content": "インド 裁判 実際 こんな なのか ？ って 思う くらい 雑 テキ トー. 検察官 警察 本当に ちゃんと しっかり 調べ ？ って 思わ ざる 得 態度. 裁判官 書記 どこか 真剣 じゃ 雰囲気 休暇 為 次 裁判 日程 決め ゆる〜い. インド 時間. 担当 弁護士 裕福 家庭 インド ？ って くらい お洒落 バー 行っ 高級スーパー 買い物. 裁判官 休暇 家族 親族 出かけ. 自殺 男 住ん でる とこ 雑然 長屋 薄暗い アパート. 同じ 国 思え 貧富の差 よく わかる. おじいさん 歌 インド 社会 歌っ. 作品 インド 国 どんな 環境 知れ 面白かっ."}, {"rating": 3.4, "content": "難し そう 内容 裁判 淡々 続き 言っ シンプル わかり やすく 集中 観 まし. インド 社会 根底 核 のようなもの ちょっと よく わから. 受け手 側 （ ） 知識 心 ドンッと 刺さっ ？ 感じ. 物語 関係 よく わから 日常 パート 好き でし. ラスト いつの間にか ？ 終わっ … ？ いまいち 腑 落ち 無かっ. （ 最後 方 だけ もう 1回 観よ … ）. 最後 最後 あまりに 穏やか. うとうと しまっ. 同時に わっ 起き まし 笑."}, {"rating": 3.0, "content": "飛躍 過ぎ かも しれ 未だに カースト 影響力 根強く 残る インド 基本 的 蛙の子は蛙 社会 民主 的 正義 語れる 日 来る だろ 作品 見 正直 未来 明るく 思っ."}, {"rating": 3.5, "content": "歌っ 踊る じゃ こんな インド映画 って 言わ 逆 ホント 歌っ 踊る 映画 って 驚く. マジで 最初 歌唱 シーン めちゃ カッコ よく 最高. こういう 不当 弾圧 日常的 だって 言う 裁判 あんま 関係 そう シーン 長々 設け けど ちょっと 長 過ぎ …."}, {"rating": 3.5, "content": "バーフバリ シリーズ 王 称える いい きっと、うまくいく 笑っ 泣く 最高 楽しい たま 今作 社会派 インド映画 いかが でしょ ？. あなた インド 社会 イメージ 覆る … かも ？. 【 省略 レビュー 🇮🇳 】. 自殺 煽る 歌 歌っ 至っ こ じ 付け 極まりない 理由 裁判 かけ 老人 話. てっきり 感情 剥き出し 激 アツエモエモ 逆転裁判 繰り広げ 思っ たら 意外 落ち着い 淡々 進む ドキュメンタリー タッチ 作品 インド 社会 現実 映し出し 方 フィリピン 社会 闇 映し ローサは密告された 通ずる 感じ. 固定 ショット 連続 淡白 磨き 掛け 予想 反し ストーリー 裁判 かけ 老人 周り 人々 弁護士 基点 展開 話 意外 老人 扇動 的 歌 云々 裁判 だけ 話 思い 別 裁判 待ち受け 不意 突か 感じ でし 裁判 繰り返し セリフ 上 老人 3度目 裁判 インド 司法 制度 曖昧 稚拙 表し インド 憲法 詳しく 分から けど 表現の自由 未だに 通用 しない 国 驚かさ 表現の自由 軽視 警察権 力 横暴 罷り通る 社会 だろ. 多言語 裁判 言語 問題 生じ カースト 制 立ちはだかっ 要所 要所 見受け インド 社会問題 重く のしかかっ くる. 今作 監督 上手い バス 何気ない 会話 伝える 実に さり気 メッセージ 発し 映画 的 面白い. ラスト 無音 エンドロール 相俟って 言え 余韻 心 残る 印象的 心地 いい. たま 歌っ 踊ら 社会 真剣 向き合っ インド映画 いい ね 発展 的 イメージ インド 国 後進 的 司法 制度 しか 機能 大国 地方 寂しい 現実 ジワジワ 沁み 渡り. 【 p.s. 】. 忙しく レビュー しっかり 書く 機会 無い 短め 今年 観 作品 レビュー 投稿. 暇 正式 レビュー 入れ替え きっと そんな 瞬間 訪れ でしょ. だって ね."}, {"rating": 3.3, "content": "インド映画 しから ぬ インド映画. 誰 踊ら 歌わ （ バカ てる わけ じゃ ）. あまりに 淡々 2倍 速 見 大丈夫. インド 社会 鋭い 洞察 … だって 淡々."}, {"rating": 3.6, "content": "カースト 制 根深く 残る インド 一つ 理不尽 事件 裁判 かかわる 様々 階級 人々 淡々 描い 作品 緊張感 法廷 劇 期待 たら 肩透かし くらっ. 上位 階級 弁護士 検事 裁判官 民衆 扇動 危険 人物 マーク 歌い手 被告人 不遇 死 政治的 利用 れよ 最 下層 下水 清掃 人 ぐずぐず 裁判 感情 移入 常に 引い 動か カメラ ありのまま 映る 生活 街並み スラム インド 社会 横たわる どう 諦 め 感じ そんな 国 完全 正義 バーフバリ 熱狂的 支持 のに 安心感 覚え くらい. 一番 裕福 そう 弁護士 その家族 差別意識 見せ 人格者 救い 余裕 視野 広 寛容 性 生む あと じいさん 歌 だいぶ かっこいい 柔らかい 自然 光 映像 美しかっ."}, {"rating": 3.9, "content": "老 歌人 歯に衣着せぬ リリック 軽快 リズム 乗り 調子 良い 合いの手 受け 街頭 小さな ステージ 響き 渡る インド 日常 的 風景 一つ 暫く 老人 大勢 警官 取り囲ま 逮捕 しまっ 一体 かけ 容疑. 誰 裁き 観 たら あなた そう 言い たく はず 本作 老 歌人 物語 熱い 法廷 ドラマ 敢えて 言う インド お話 だろ 固定 カメラ 暮らし 対象者 観察 スタイル ズビャギンツェフ ハネケ 似 かも しれ. 裁判 行方 （ 救い ） 誰 無 関心 印象 受ける 司法 制度 システム 関連 職業 役割 果たす 人々 とても 薄っぺら く 捉え 中国 インド 人口 抱える 国 行き届か 事 方 多い 思う けれど 乱雑 法廷 見 見える 真実 見え こ 思う インド リアル."}, {"rating": 3.8, "content": "インド映画 珍しい リアリティ 溢れる 作品. FIX 撮ら 映像 非常 リアル. 弁護士 検事 裁判長 日常 描か インド人 顔 見分け つき にくい 事 日常生活 裁判 何らかの 影響 思い そう そう …."}, {"rating": 3.7, "content": "インド映画 舞台 ムンバイ. 証拠 曖昧 まま 罪 問わ 老人 裁判 関わる 弁護士 検事 裁判長 日常生活 織り 交ぜ 進め いく 作品. シーン 街 喧騒 スラム インド 複雑 宗教 文化 社会 垣間見 作品. 裁判所 市役所 フロア やっ ？ いら ぬ 心配 感じ ビックリ. まぁ ちょっと 風変わり 裁判 モノ そりゃ 検事 四六時中 検事 わけ 無い わ."}, {"rating": 2.2, "content": "インド 法廷 映画 まず 寝 起き たら まだ 裁判 寝 少し 戻し 早送り 大丈夫 ？ 思い 早送り. 本 読ん でる でし 笑. 字幕 読める よ ペース 的 画面 代わり映え ずっと 同じ 法廷 たま 場面 変わる そんな 止める 理解. 裁判 適当 訴え たい 感じ 貧富の差. 裁か 貧民 ばかり. 金持ち 裁く 方 めんどくさ そう もう どう いい じゃん 的 感じ. 雇わ 目撃者 とにかく 終わら そう 感. 題材 かなり 好き 人物 感情移入 とか サスペンス とか そういう 映画 淡々 進み とにかく 眠く. 決着 映画 とにかく 現状 みたい."}, {"rating": 4.1, "content": "今 ぼく 頭 浮かぶ 裁判所 中心 物語 進む 映画 オーソンウェルズ 監督 ｢ 審判 ｣ キムタク 主演 ｢ HERO ｣ ｢ 審判 ｣ 大好き 爆発 ラストシーン しか 覚え おら かもしか たら 裁判所 シーン 大して かも しれ 少し 不安 まし 措き 少し ｢ HERO ｣ 思い出せる 範囲 映画 輪郭 思い出し キムタク 足 使っ 手がかり 掴ん だり 格闘 シーン ラブロマンス キムタク 勤め 検察 チーム全員 力 合わせ 事件 立ち向かっ 色々 起こる わけ すべて 裁判所 行わ 裁判 直結 行為 行動 ｢ 裁判 ｣ 中心 映画 回転 いき. ｢ 裁き ｣ どうでしょう ｢ 裁判 ｣ 映画 中心 ｢ HERO ｣ 比べる すこし 違う 様相 呈し 検察官 (？) 女性 弁護士 男性 映画 なか 起こっ 裁判 争っ 二人 プライヴェート シーン 描か 裁判 関係 家族 食事 シーン スーパー 市場 買い物 シーン 裁判 物語 まったく 繋がら シーン ばかり でし 冗長 描い. 脱線 ばかり 物語 見え しまう かも しれ ませ 不思議 魅入っ しまい 冗長 リズム 夢中 しまい まし. 画 すばらしい カメラ 不動 奥行き 画 多用 まし 先 リズム 寄与 まし. インド 社会 状況 知っ 違っ 見方 出来 かも しれ ませ 不勉強 せい 分から シーン 確か."}, {"rating": 4.0, "content": "２ ０ １ ７ 年 ７月 １ ６ 日 渋谷 ユーロ ライブ 鑑賞. 男 歌 歌っ ２ 日 後 清掃 員 自殺 自殺 ほう助 罪 不条理 逮捕 男 巡っ 法廷 裁判 描い 映画. インド映画 インド こうした 良く なぁ～ 思っ しまう リアル （ 実際 否 不明 ）. なかなか 見応え 映画. ＜ 映倫 Ｎｏ． 表示 ＞."}, {"rating": 4.0, "content": "インド リアル 様々 階級 視点 垣間見 作品 監督 インド 国 こういう 所 意気込み 感じ取れ 映画 でし 原告 被告 弁護士 日常 描か 家庭 中 会話 休日 過ごし 方 等 細かく 生活環境 比較 みれ 興味深かっ きっと 国内 海外 向け 作ら 作品 様 思え インド人 感想 聞い み たい 思い まし."}, {"rating": 3.5, "content": "死体 発見 ムンバイ ご 高齢 ある意味 ラッパー 逮捕 おじ いい 扇動 的 リリック 自殺 駆り立て 容疑 不条理 被告人 ヒップホップ おじいちゃん 描い インド 法廷 モノ 世界 注目 インド 新 世代 旗手 チャイタニヤ・タームハネー 描く 社会 システム 人間 インド 複雑 社会環境 中 階級 宗教 言語 民族 背景 国家権力 問題 踏み込み ユーモラス かつ 洞察 力 富ん 視点 人間 描い いく 作品. 書い はみ まし 今作 何度 挑戦 最後 見れ 睡魔 戦い 一切 集中 ジャケ かっこいい レビュー とこ みたい 理由 コピペ まとめ レビュー 事 ご 理解 いただけれ."}, {"rating": 3.5, "content": "最後 よく わかん なー. 服装 審理 受け 人 シーン 結構 頭 残っ てる."}, {"rating": 4.8, "content": "人 裁く 誰 Court 法廷 意味 原題 方 映画 主題 的確 表し だろ 本作 被告人 カンブレ 自殺幇助 裁く 法廷 劇 カースト制度 なき 現代 インド 極端 豊か 貧困 乖離 近代 的 豊か 手 入れ 一部 知識 層 今 厳然 残る 貧困層 交錯 場 法廷 選ん 本作 ユニーク 監督 鋭さ. 家族 観劇 行き 外食 楽しむ 検事 コンビニ 行き ワイン 選ぶ 弁護士 一 か月 休廷 期間 家族 バカンス 楽しむ 裁判官 一方 ただ 日々 仕事 つけれ 良い ‘ 被害者 ’ 家族 清貧 暮らし 中 詠っ 詩 事件 繋がり 読め ‘ 加害者 ’. 近代 的 法治 保証 現代 インド あくまで 裁く 豊か 市民 裁か 貧しき 民 現実 普段 相 交え 両者 向かい合う 場所 こそ 法の下の平等 支え 空間 たる 法廷 皮肉. 人 裁く 誰. 映画 三度目の殺人 観 感想 脳裏 よぎっ."}, {"rating": 3.7, "content": "世の中 注意深く 細やか 見 こんなにも 社会 鋭く 洞察 映画 つくれ 言語 階級 文化 宗教 まったく 異なる 人々 裁き 裁か 下級裁判所 現場 描く 浮き彫り インド 複雑 入り組ん 現実 私たち 善悪 二元論 決して 片づける 世界 生き."}, {"rating": 3.1, "content": "カメラ 固定 ポンポン 進む インド こんな 映画 出 インド人 ウケ だろ 外国人 そんなに ウケ 思う."}, {"rating": 3.6, "content": "なかなか 興味深い 映画 でし. 皮肉 っぽく 訴え くる インド リアル. 定点 カメラ 長回し 滔々 まくし立てる 弁護士 検事 いない 法廷 シーン. 言語 訛っ 英語 インド 言葉 気持ちいい 民謡 っぽい 歌 気持ちいい. インド 生活様式 見る かもしれん."}, {"rating": 3.5, "content": "法廷 劇 無く インド 全く 成熟 現状 訴え かける 作品."}, {"rating": 3.5, "content": "当たり前 起こっ 不条理 世界 目の当たり 派手 リアル 映し出す インド映画."}, {"rating": 4.5, "content": "成熟 国家 現実 見よ 淡々 流れ 中 監督 意思 終始 見え. 気. こんなに 静か 法廷 劇 って だろ. それなのに インド 知ら 僕 ずっと 見入っ しまっ. あまりに 幼稚 司法 現実 半ば 告発 捉え 作っ かも. ドキュメンタリー 的 手法 カメラ 固定 何とも 情景 映し 続ける 何度 映画 新鮮 感じ. もっともっと 観 い気 映画. ちょい ネタ けど 製本 屋 オヤジ 手さばき ｗｗｗ."}, {"rating": 3.1, "content": "インド なあ インド いわゆる 法廷 劇 どんでん返し 期待. 長い けど もっと 見せ くれ 社会 映し くれ 気持ち 終わっ."}, {"rating": 4.0, "content": "法律上 カースト 制 廃止 いえ カースト 人々 暮らし 根深く 残る インド 舞台. 1件 裁判 を通して 淡々 描か カースト ごと 社会 人間 模様 インド 複雑 垣間見 気."}, {"rating": 4.0, "content": "インド映画 聞い まず 思い 浮かぶ 派手 ダンス ハリウッド 勝る 映画 量 誇る ボリウッド あろ 明らか ボリウッド 一線 画す 驚く 暗く 静か 温度 低い インド 描い 作品 現代 生きる 僕たち 日本人 時代遅れ しか 思え 全く 常識 異なる インド 複雑 社会環境 中 翻弄 人々 現実 直接的 言葉 排除 ただただ 淡々 突きつけ 彼ら 社会 不満 代弁 皮肉 交え 歌っ ナーラーヤン・カンブレ 弾圧 時代遅れ 法律書 片手 刑 重く しか 考え 検察官 全く 興味 未亡人 妻 中立 求める 裁判官 登場 様々 人々 心 揺らす 一度 自由 身 ガンブレ 印刷所 シーン 無言 まま 警察 連行 シーン 一番 刺さっ 社会 何で 罪. 印刷所 労働者 手際 良 すぎ シリアス 場面 笑っ ちゃっ."}, {"rating": 3.5, "content": "別に インド だけ 思う けど 無法地帯 国 って こんな 感じ やろ 思っ. 淡々 話 進ん 行く 少し 睡魔 襲わ. ちゃんと 観る 背景 知識 なさ すぎ."}, {"rating": 4.6, "content": "バーフバリ バーフバリ. サーバッキッ サーバッキッ. 裁き. バス 乗っ てる ピンク シャツ おっちゃん. 携帯 鳴り あと 五分 着き よ. 下町 真ん中 誰か 虐殺 抗議集会 行わ. さっき おっちゃん 民衆 詩人 紹介 民俗音楽 乗せ 河内家菊水丸 よろしく 風刺 効き 過ぎ 詩 ライム 踏ん 謡い あげる. 官憲 入り イベント 中断. 思わ ぬ 容疑 逮捕. 登場人物 何気ない 私生活 切り取り 直截 的 言葉 恣意 的 ドラマ 一切 省か. 屋外 暑く 心の内 熱く 妙 静か インド 様子 見 無い タッチ 描か. 辛うじて 首 振る 程度 固定 カメラ どんな ドキュメンタリー 淡々. 起伏 無 ちっとも 退屈 繋がら. 改めて 映画 何ぞや 途方 くれる 驚き 満ち 映画. エンディング 唖然. . しばらく 行っ インド. ニューデリー ジャイプール カルカッタ 随分 前 仕事. 映画 舞台 ムンバイ マハラジャ アーグラー ガンジス 沐浴 拝める バラ ナシ チャンス 残念 行け. とにかく 仕事 大変 商売 熱心 発注 決まっ がさ あ 大変. 返事 来 向こう ペース しか 物事 進ま. 日本スタイル 細かい 確認 しよう 暖簾に腕押し. 本作 インド人 同士 理不尽 矛盾 描い 根深く 掴み所 奥深い 多様性 浮き彫り."}, {"rating": 3.6, "content": "現在 現実 インド 切り取っ 映画. 淡々 リアル インド 生活 描か 作為 的 物 感じ 厳然 存在 カースト 種族 間 人種差別. それにしても 逮捕 思っ 懲役 ２ ０ 年 簡単 判事 判事 見習い 無罪 確定 後 重罪. 背筋 凍る 司法 制度 思っ. 観る べき 映画 一つ 思っ."}, {"rating": 3.5, "content": "年老い 民謡 歌手 あらすじ 表現 まあ タブラ シタール 鳴る 予想 歌 ほう 浪曲 みたい 感じ な～ 程度 期待 しか おら むしろ 巡る あれこれ を通して 浮き彫り インド 社会 諸相 こそ 面白み だろ 思っ いや 浅はか でし まず カンブレ 老人 パフォーマンス 最強 かっこいい ファンク ／ ソウル 好き 自分 老人 バックアップ コーラス 従え ライミング しながら アジテート 姿 James Brown 各種 ゴスペル シンガー 影 重ね 仮釈放 後 パフォーマンス Fela Kuti かく テンション インド 民謡 って マジで こんな ヤバい ？. 十分 意味 思い つつ 法廷 消灯 後 シークエンス 蛇足 思う 終わっ ほしかっ 思い."}, {"rating": 2.5, "content": "インド 版 それでも僕はやってない. ドラマ 性 一切 排除 リアル インド 社会 見れ."}, {"rating": 3.5, "content": "明るく 派手 能天気 インド映画 対極 静か 地味 社会派 インド映画. 反体制 攻撃 的 歌 歌う 老人 自殺幇助 容疑 起訴 話 主軸 インド 法廷 ずさん 市民 エリート 日常 淡々 描か. 普遍 的 表現の自由 お話 思い どちら インド 社会 問題提起 色 強い. だから 文化 知ら 描か シーン 通常 訴え 分かり にくい 上 やたら 間 多い 眠く しまう. 期待 ドラマチック 法廷 劇 違っ なかなか 興味深い 作品."}, {"rating": 4.0, "content": "感想 川柳 デタラメ 捏造 だって お構い 無し. レンタル 店 パッケージ 借り でし φ(．．). ある日 下水 清掃 員 死体 ムンバイ マンホール 内 発見 間もなく 高齢 民謡 歌手 カンブレ 拘束 容疑 公演 歌っ 曲 扇動 的 内容 清掃 員 自殺 追いやっ 弁護士 ヴォーラー 何とか カンブレ 救お 奔走 … お話. インド 裁判 実情 描い (゜ロ゜; 他 裁判 様子 出 けど ホント 裁判 ？ 聞き たく くらい テキ トー ´△｀) 製造番号 製品 番号 あいまい ちょっと 調べ 次回. 警察 捜査 ホント デタラメ 弁護士 あっさり 看破 目撃者 いくつ 事件 裁判 出 てる 使い 回し ´△｀) 前述 すぐ 証人 来 だの ちゃんと 調べ とか 中断 めっちゃ 長引く (´д｀|||). やっとこ 釈放 思っ たら すぐ 逮捕 捏造 罪 勾留 (;´д｀) 一 度目 つけ 何度 何度 しつこく 逮捕. 日本 共謀罪 本格 化 たら こう じゃ ？( ; ゜ Д ゜ 検事 自分 何様 思っ てる ？ 被告 懲役 20年 妥当 とか 絶対正義 思っ ？ (*_*;. おじいさん ステージ 雄弁 語る のに 証言 台 大人しい もん なぁ f(^ー^; しかも 言わ いい 口 滑らし てる 過去 それなり 実績 もん なぁ (；´∀｀). 検事 弁護士 日常 対比 別 描い てる だろ … (´・c_・`). まぁ 親族 弁護士 接見禁止 まま 裁判 すら 行わ ７月 勾留 てる 籠池 夫妻 比べ たら まだ マシ (-。-;) 死刑囚 精神疾患 囚 同じ 独居 房 移動 時 ３ 人 刑務官 つくっ どう ？. んで まず (^_^)/~~."}, {"rating": 3.3, "content": "世界 一番 映画 作っ てる インド そりゃ こういう 映画 わな … 踊り なし 完全 法廷 劇. ただ 凄い 犯人 有罪 無罪 問う 作品 ありません …. 被告 検察 弁護士 普段 生活 映し出し 被告 追求 守っ 人 法廷 出 たら 一人 母 一人の息子 皮肉 込め 描か. 町中 過激 歌詞 曲 歌う 男性. 歌 影響 近く 住む 下水 清掃 人 自殺 理由 逮捕. アメリカ 日本 法廷 劇 面白く 展開 インド 裁判 って こんな 自由 興味深く 観. 裁判 市役所 受付 みたい 順番 並ん 裁い いく ドア 開けっぱなし 書記 人 裁判長 言わ まま 書く だけ スマホ 触っ てる … インド 裁判 って 本当に こんな 感じ ね ？ … 一 歩 間違え たら コメディ よ 笑. 袖 ない服 着 来 聴取 しない. って シーン 日本 考え （ 国 違う タイ 半そで Tシャツ 寺院 行っ たら 断ら 事 肌 出す 事 宗教観 根強く 残っ ）. 映画 カメラ 振ら. ほぼ 固定 カット. 他 フォロワー 睡魔 書か まし こういう 淡々 理由 かも 知れ ませ. 違っ 国 違っ 習性 理解 作品 思い. ラスト 余韻 ◎."}, {"rating": 3.4, "content": "自殺 煽る 歌 歌っ 不条理 罪状 逮捕 人権派 歌手 裁判 裁判 関わる 裁判官 検事 弁護士 達 日常生活 見せる ドキュメンタリー 的 映画 ほぼ 冤罪 でっち上げ 人権派 歌手 目障り らしい はず 歌う 曲 歌詞 なかなか 奮っ カースト 制 見え隠れ 登場人物 達 私生活 合わ 寝落ち 間違い 無し 派手 歌と踊り 無い 地味 インド映画."}, {"rating": 3.0, "content": "とんでも 理由 逮捕 捜査 かなり 雑 裁判 を通じて カースト さまざま 階層 集まる. インド 複雑 社会 垣間見 える. インド 現実 問題. 作風 ヨーロッパ 近い. 異なる 宗教 言語 人種 インド 難しい."}, {"rating": 3.9, "content": "好み 分かれる だろ けど かなり すごい 内容 ね. まったく もっ 裁判 劇 メイン 映画. 自殺 煽る 歌 歌っ 凄い 理由 逮捕 おっさん 裁判 弁護士 検事 自殺 人 家族 カースト 普段 交わら 人達 裁判 を通して 交わる ね. そん 日常 色々 分かる けど 裁判 どうのこうの じゃなくて インド 社会 複雑 物語る 映画. 大変."}, {"rating": 3.9, "content": "裁判 関与 法曹三者 （ 裁判官 検察官 弁護士 ） 通し インド 社会 多様性 社会問題 等 諸相 描く 踊る イメージ 強い インド映画 全く 異なり とても リアリスティック 上質 社会派 映画. 法曹三者 違い 面白い 若い 弁護士 インテリ 進歩 的 洒落 スーパー 買い物 高給 スパ リラックス 夜 バー でかける 法廷 昔 法律 持ち出さ 植民地時代 法律 いま 法律 基づく べき 声 荒らげる 親 裕福 保守 的 結婚 口うるさい インド 上流 家庭 インテリ 若者 周囲 浮い. 一方 少し 年配 検察官 女性 大昔 法律 引っ張り 出し 裁判 さっさと 片づけ がる 一見 上流 知識 階級 みえる 家庭 戻れ 子供 送り迎え 夫 家事 手伝わ 家事 一人 全て こなし あと 夜 仕事 片づける 古い 社会 脱皮. 初老 裁判官 裁判 公平 進めよ 進歩 的 弁護士 意見 好意的 みえ 彼自身 進歩的 みえる 最後 裁判所 休暇 入る 一族 休暇 出かける そこで 話さ 内容 とても 古風 子供 緘黙症 聞く 療法 士 頼ら 名前 かえ なさい 宝石 中指 つける 効果 非科学 的 口. 宗教 言語 多様性 言わずもがな リンテリ 層 価値観 一枚岩 経済 成長 社会 徐々に 成熟 インド である 価値観 世代 等 千差万別 裁判 通し そんな 現代 インド 多様性 社会問題 切り取っ 秀作."}, {"rating": 3.8, "content": "インド 司法 リアル 描い 作品 情景 切り取っ 撮り方 こそ シーン 非常 記憶 残る インド カオス 触れ たい 時 是非."}, {"rating": 4.3, "content": "単純 インド 法廷 劇 思っ 観 たら 全く 違っ 弁護士 検事 家族 日常生活 描か 深み 映画 エンディング ER みたい 少し 驚い."}, {"rating": 3.8, "content": "良かっ インド映画 っぽく けど ある意味 ものすごく リアル インド 味わえる インド映画. 正当 理由 ある日 突然 逮捕 民謡 歌手 ナラーヤンカンブレ おじさん 描く 見せ おい 逮捕 以降 おじさん 出番 なし. 淡々 裁判 様子 描か 並行 弁護士 やら 検察官 やら 私生活 描か ストーリー 大した 進展 終了. それでも 中 濃密 織り込ま カースト 実態 やら 教育 不 平等 やら 法 不当 性 やら 現代 インド 問題 垣間見 作品 持つ 映像 描写 力 豊か 驚く 不思議 ラスト にかけて 引き込ま まだ 見 たい 思う. 辛辣 社会 見つめる 問題 定義 型 作品 ベース 流れる 万人 向け 人間 愛 感じ 人間 賛歌 作品 素晴らしい. 出番 少ない けど カンブレ おじさん 民謡 シーン 力強く 迫力 素晴らしい パフォーマンス 生き こそ 最後 おじさん 存在 消え まま 心 残る おじさん 面白く 思う 警察官 気持ち わかる 勝た たい 思う 弁護士 感情移入 観客 心 掴め たら 台無し しまう 冒頭 パフォーマンス シーン きちんと リアリティ 当たり前 けど そういう ディティール きちん きちんと 噛み合っ 作品 完成度 高さ 思い. いやー 監督 若い のに 素晴らしい ほんとに ほんとに おもしろかっ."}, {"rating": 3.8, "content": "なぜ インド 関わる 映画 強く 惹か にとって 非常 面白い 映画 でし 演出 巧み. 法廷 場面 のに 飽き 女性 検察官 男性 弁護士 家庭 日常生活 ありのまま 描か かも しれ ませ 理論 的 隙 検察官 法廷 出れ お母さん 糖尿 夫 為 食事 作る 妻 検察官 移民 排斥 しよ 訴え 観客 沸か 演劇 家族 観 行く 一方 男性 弁護士 人権活動家 エリート おそらく カースト 上位 層 高級スーパー 買い物 母親 うるさく 聞か 切れ. 弁護士 検事 主張 老齢 歌手 テロリスト 不条理 疑い 晴らす 難しい でし. インド 社会 複雑 垣間見 思い まし."}, {"rating": 3.5, "content": "或 る 事件 法廷 関係者 生活 見 だけ 法廷 にも 外 世界 疑問 山. 法廷 処理 なんと 淡白 ある意味 物凄い 映画. 下水道 下水 清掃 人 死ん 原因 老 歌手 歌 自殺幇助 罪 問わ 言いがかり 当たり前 続く びっくり. 被告 のに 妙 出番 少ない 社会派 民謡 歌手 なかなか 印象 的 パフォーマンス."}, {"rating": 3.5, "content": "信心 深い わり 他人 ドライ 怖い …. こんなに 静か エンドロール 初めて かも しれ."}, {"rating": 3.6, "content": "裁判 関わる 人々 暮らし 垣間見る. これから 不条理 続い いく よ … 予見 様 ラスト. いい 歳 息子 結婚 話題 タブー. 世界共通."}, {"rating": 3.5, "content": "被告人 裁判 関わる 検事 弁護士 裁判官 日常 目 当て 作品. インド 法 曖昧 驚い. 最後 場面 裁判官 占い 勧める 場面 人 人生 決める 法 携わる 人 結局 人間 事 痛感."}, {"rating": 2.0, "content": "ロングショット 特別 凄く なんとも 予想 致命 的 下品 回避 突然 他人."}, {"rating": 3.5, "content": "歌っ 踊る イメージ インド映画 全く 異なる 作品. 自殺 煽る 歌 歌っ 罪状 捕まっ 老い 歌手. 裁判官 なぜ か事 進めよ 検察官 でたらめ 証言 者 中心 ストーリー展開. インド 事 詳しく けど 少し 息苦しい 雰囲気. ストーリー 関係 けど インド人 話す 英語 聞き取り にくい w. 2017年 82本 目."}, {"rating": 2.6, "content": "まるで 出鱈目 罪状 捕まえ 警官 論破 無理 くりな 理論 追求 くる 検察 押し のけ やっとこ 助け出し 弁護人 のに すぐ 勝手 捕まっ ちゃう こんな 気苦労 弁護士 インド エリート 裕福 だろ カースト 分かれる 人たち 住む 場所 違え 食べる レストラン 違う インド映画 って 笑っ 泣い 踊る だけ じゃ."}, {"rating": 3.0, "content": "逮捕 老 歌手 裁か 話 おもい わりと 老 歌手 おいてきぼり とりまく 弁護士 検察官 裁判官 日常 たんたんと 綴ら いく. インド 身分制度 多様 言語 もう少し 知識 もう少し 深く 理解 ぶぶん だろ なあ ちょっと 惜しく おもい まし. ゆうか 裁判官 おじさん うすっぺら よ."}, {"rating": 4.0, "content": "淡々 裁判 風景 関 わる者 日常 描か 感情 描写 心 触れ合い まったく 出 こ 引き込ま 映画 でし."}, {"rating": 3.0, "content": "覚悟 けど 単なる 法廷 映画. 扇動 的 歌詞 歌う 65歳 カンブレ 逮捕 罪状 歌 聴い 下水 清掃 人 自殺 自殺幇助. 裁判 始まる それなり 裁判 長く 続く. 裁判 中 弁護士 検察官 日常 描く 自殺 者 妻 登場. 裁判 彼ら 日常 交互 描い いく 彼ら 日常 あまりに 彼ら 普通 すぎる 日常. 法廷 日常 描く とこ インド 社会 現状 丁寧 描い もちろん 貧富の差 （ 階級 ） 言語 問題 描い 映画 的 楽しめ. クライマックス 閉廷 後 電気 消し 後. 非常 地味 カメラ 基本的 動かさ 人物 寄ら 引か 少し 横 動く だけ. 過度 演出 序盤 逮捕 以外 劇的 起こら. 少し 気 抜い 見 たら エンドロール 流れ えっ 終わり ？."}, {"rating": 4.2, "content": "タイトル 想像 単なる 法廷 劇 無か. １ 人 老人 裁判 縦 軸 関わる 人々 日常生活 横 軸 織り込む 事 インド 今 複 層 的 垣間見 作品 興味深い シーン 連続 最後 目 釘付け 面白く 観る 事 出来. 不 平等 法 支配 続ける 貧困層 社会 怒り アジア 特有 むせ返る 空気感 意外 洗練 都市部 生活 それら 当然 一つ 社会 混在 ギャップ. 老人 詩 朗読 ？ とても 熱く ファンキー 女性 同士 何気無い 会話 日本 奥様 達 旬 話題 何ら 変わら マサラ映画 知り 得 インド 日常 発見 連続. 作品 欧米 メジャー 作 同じ 尺度 基準 判断 無く 異文化 圏 価値観 違い 違和感 時間 流れ 身 委ね 楽しむ 事 出来れ 極上 エンターテイメント 作品 思い."}, {"rating": 3.9, "content": "裁き 素晴らしかっ インド映画 ポジティブ 動 要素 多い 裁き 静か 多民族 国家 様々 宗教 言語 混ざり 合う 現代 インド 社会 権力 本質 見据える 映画. 下水 清掃 人 死体 ムンバイ マンホール 中 発見 なぜ 年老い 民謡 歌手 ガンブレ 逮捕 扇動 的 歌 下水 清掃 人 自殺 駆り立て 理不尽 容疑 無理やり 警察 容疑者 仕立て 上げる. とにかく 世の中 理不尽 不条理 だら なけ. 映画 劇的 逆転 ただ 静か 現実 ありのまま 映し いく. ガンブレ 謳う プロテストソング 迫力 胸 熱く 迫っ くる. ガンブレ 弁護 人権 尊重 正義感 満ち 弁護士 仕事 早く こなし 刑 確定 急ぐ 検察官 平等 公正 裁判 進めよ 心がける 裁判官 日常 描か ガンブレ 下水 清掃 人 日常 生活 かけ離れ てる 未だに 残っ インド 複雑 階級制度 見え くる. 正義 分から 重き 置い 一つ 裁き インド 社会 根付い 根深い 複雑 問題 詳らか いく. 極右 つつ 日本 秘密保護法 共謀罪 法案 可決 インド 限ら 権力 赴く まま 翻弄 人権 あり方 訴える 大切 映画 一つ いく だろ. 印象 残っ ガンブレ 台詞 国家 権力 冷め 目線 半ば あきらめ 正しい 思っ 最後 貫き通す 自分 強い 意志 表れ 気."}, {"rating": 3.4, "content": "ずっと 楽しみ 作品. インド 想像 更に 上 いく カメラワーク やたら 余韻 残す 感じ 自分 場 一 目撃 者 一 傍聴 者 てる 感じ 不思議 感覚 でし. あんまり うまく 言葉 表せ 作品 終わり 方 余韻 残す …."}, {"rating": 3.8, "content": "インド 社会 外 発信 映画 インド映画 言え 3時間 くらい 普通 2時間 弱 抑え 観る 人 選ば だろ イラン映画 パナヒ 監督 人生 タクシー 同じ 自国 社会 外 知ら しめ たい 監督 意向 非常 客観的 描か せい 映像 エドワード・ヤン アピチャッポン 場所 軸 長回し 人々 入り込み 日々 生活 繰り広げ いく 手法 よく 使わ マジック ミラー 越し あるいは 監視カメラ 眺め 感覚 差別 根付い 世界 見せ. 弁護士 上流階級 検察官 中流階級 被害者 容疑者 奴隷 以下 最 下層 不可 触 民 生活 どう 違う 家 食事 会話 表現 宗教 細かく 区切る 無数 複雑 インド 特色 一つ もちろん そういった シーン 盛り込ま 興味深い. 弁護士 警官 以外 素人 使っ らしい 全く 芝居 感じ 監督 求め ドキュメンタリー レベル 自然 溶け込み 度 凄い 作ら 思う ほう むしろ 難しい クオリティ 高く 目的 明確 向かっ 映像 表現 的確 お金 かかっ 日本 もこ レベル 撮れ ダメ でしょ ちょっと 愚痴り たく."}, {"rating": 3.7, "content": "視点 表現. カースト 貧富 問題 ベース 表現の自由 テーマ 裁判 劇か 思い 違っ. 社会 底辺 置か 人達 社会 不条理 弱者 味方 みたい 気持ち 観 いく コマ オセロ どんどん ひっくり返さ ほら 現実 こう よ ね. チャイタニヤ・タームハネー 監督 20代 撮っ 凄い. いや 20代 こそ シャープ エグ."}, {"rating": 3.6, "content": "インド に関して 無知 すぎ 世界 違い すぎ わから 多かっ."}, {"rating": 3.5, "content": "＠ シネ・リーブル 梅田. マサ インド映画 固定 カメラ 誰 肩入れ 意思 目 付け たら 視界 映っ しまっ たら 終わり 意味 深 読み 疲れ たのも けど 超 眠く 終わっ ずっと 映画 メッセージ 考え 法廷 劇 以上 描か 登場人物 私生活 カースト制度 もたらし 見え 壁 弁護士 検事 ちゃんと 仕事 てる けど 詩人 下水 清掃 人 思い 馳せ インド 現実 リアル 描い やろ けど 対岸の火事 じゃ よ ね 日本."}, {"rating": 4.0, "content": "活動家 過去 老人 弁護 人権派 弁護士 青年 中心 描か 思い 権力 側 裁判官 検事 同じ 位 背景 人間 出 くる. ごく 普通 家庭 営む お父さん お母さん 達 仕事 罪悪感 不当 逮捕 人達 量刑 与え いく 様 日常 淡々 描い 司法 倫理 機能 社会 って こんな 感じ 身近 (?) 暮らす 自分 想像 気持ち 沈ん. 鑑賞 後 パンフレット 解説 姓 人 カースト 知れ 法廷 扱わ 方 違っ くる 劇中 シーン そういう 納得 勉強 まし."}, {"rating": 3.0, "content": "インド 裁判 システム よく わかる 映画 日本人 感覚 （ ゴールデンタイム ドラマ 見る 熱い 法廷 劇 常識 思っ 尚更 ） ずいぶん スピーディ 判事 主観 的 判断 委ね 気 悪く 言え 雑 笑. 一方 さまざま 階級 インド人 生活 模様 描い 弁護士 人 仕事 帰宅 中 車 ジャズ 聴い 見 あ やっぱり インド人 だって マサラ ミュージック ばかり 聴い てる わけ じゃ … … なんて 思っ 3 ヶ国 語 裁判 行わ カルチャーショック 部分 いろいろ. ほぼ フィクスカメラ 淡々 映像 インド 旅行 ガイド 眺め 気分 ラスト カット 意味不明 （ いや 意味不明 僕 解釈 象徴 的 意味合い かも しれ ませ ） そのまま 小鳥 さえずり エンドロール 迎える そのまま 目 つむれ まるで インド 公園 みたい 心地 ぐっすり 眠っ しまい そう."}, {"rating": 4.0, "content": "インド映画 ボリウッド 一線 画し 社会派 ドラマ. 共謀罪 等 法案 可決 日本 未来 姿 見て取れ. 自分 無知 思い知っ 映画 観る 加え 現実 世界 もっと 目 凝らす 心がけ たい."}, {"rating": 3.7, "content": "集会 歌 うたい その歌 自殺 幇助 罪 逮捕 65歳 男性. 男性 裁判 裁判 関わる 人 日常 今 インド 描い 映画. もっと 裁判所 中 争う 話 思っ けど 裁判 内容 とか 被告人 弁護士 検事 一日 みたい 数 ヶ月 追っ お話 思っ ちがっ. 逮捕 65歳 男性 こども 勉強 教え 終わる 政治 的 内容 カースト制度 批判 集会 向かい 歌 うたう. インド映画 歌 うたう ピカピカ 人 大勢 出 歌っ 踊っ とにかく 楽しい くる 映画 ちがう 愛 恋 青春 歌う 虐げ 毎日 男性 力強く 語る 歌う 結構 かっこいい ステージ 警察 来 連れ かれ ちゃう. そんな 弁護 上流階級 ぼんぼん 弁護士 高級車 乗り ジャズ 聴き 成城石井 みたい バシバシ 値段 気 買い物 生活. 検事 女性 夫 二人 子供 週末 家族 演劇 観 行く 電車 隣 座っ 人 着 サリー 素敵 とか 家族 気遣っ 雑穀 入り チャパティ てる とか 日本 電車 聞こえ そう 会話 中流階級. 自殺 言わ 26歳 男性 下水 清掃 人 スラム街 ビル 住む 結婚 7年 底辺 生活. 警察 捜査 こいつ 前歴 理由 証拠 事件 逮捕 令状 なし 家宅捜索 堂々たる 違法 っぷり おまけ 捜査 甘 すぎ やし ませ ？ 素人 わかる わ って 感じ. 原題 court 法廷 けど 裁判所 休暇 入る 前 最後 裁判 終わっ 人 去っ 電気 消え 扉 閉め 暗闇 シーン やる 意味 んで すかーと みんな 思っ てる 理不尽 哀愁 もどかし 感じ. きっと インド 今 つまっ てる 思う そんな 作品."}, {"rating": 4.0, "content": "インド 法廷 劇 裁判 過程 描か 関係者 日常 を通して 理不尽 やら 階級差別 やら 浮き上がっ インド いろんな 現実 垣間見る 裁判 いかにも 役所 的 政治 絡ん でる 感 ぷんぷん 当事者 イライラ だろ なぁ やり場 怒り どう たら いい."}, {"rating": 4.5, "content": "今年 ベスト 一 作. インド 社会 鋭い 洞察 力 描い 裁判 劇. 共謀罪 醜悪 改めて 理解. 100年前 植民地時代 法律 無理矢理 則っ. 投獄 たら 納得 ？. お役所仕事 丸出し 気まぐれ 裁判. 十 年 懲役 くらっ たら 従える ？. 不毛 しか 言え 裁判 終わっ のに. . テロリスト 共謀 疑い. 捕まり 延々 裁判. 劇中 わずか 場面 登場. 被差別 カースト 出身 被告. 老い 民衆 詩人. 扇動 的 民謡 非常 鮮烈. 虐げ 怒り 宿す. 力強い 眼差し 語りかける. ギル・スコット・ヘロン. 中川敬 姿 重なっ. 市井 レベル ミュージック. 場面 だけ 必見 価値. 無 関心. 家族 ヘイトスピーチ 疑わ 笑う. 当局 でっちあげ わかっ. 面倒 おそれ 関わる 避ける. 腐敗 システム 受け入れ. やがて 麻痺 生き いく. 蒸し暑い 法廷 さっさと 終わら 事 け. 考え 生き いく. 善 人 忘れ 生き いく. かく 言う 自分. 立派 人間 なんか じゃ まるで ね. 英語 マーラディー 語 混ざる 法廷. インド 社会 複雑 様相 端的 表し."}, {"rating": 3.8, "content": "終わる ？？？ ？ かなり 度肝 抜か まし インド 法廷 フレデリック・ワイズマン 乗り込ん フィクション 撮っ たら こう かも ？ ？ みたい ？？？ ？ ちょっと もっ かい 見直し たい かも."}, {"rating": 3.8, "content": "歌っ 踊ら インド映画 聞い けれど 普通 歌っ 踊っ 流石 土壌 違う ぜ 思っ. 法廷 劇か 思っ たら 色んな 人々 生活 わらわら 出 圧倒 多言語 国家 結構 法廷 英語 使う ね. 紀伊国屋 みたい 高級スーパー 無造作 買い物 弁護士 自分 年齢 答え 女性 色んな 階層 人 出 くる 多分 何度 行っ 全部 見る だろ. 一度 行っ 見 喧騒 とか テロ 過剰 警戒感 とか ホテル 入る のに 荷物 赤外線 チェック よ ！)、 生活レベル 幅広 とか 思い出さ しろ 外国 行っ とく かも 思っ. 一旦 思想犯 目 付け 人 なんや かや 言いがかり つけ 繰り返し 逮捕 社会 空 明るく みんな 夏休み 楽しん 自分 そんな 社会 住ん でる って 知ら … って 感じ パナヒ タクシー 観 時 似 印象 持っ."}, {"rating": 3.5, "content": "歌っ 踊る だけ じゃ シリアス インド映画. インド 社会 背景 静か 淡々 映し出し 長回し カット 多い 印象 的 でし リアリティ 感じ させる 画面 作り 良く 分かり まし インド って こんなに 静か … ？ （笑） 疑問 思い まし. インド カースト 問題 民族問題 テーマ 一つ らしい 頭 悪い 良く 分から … なんか 眠たく …."}, {"rating": 5.0, "content": "チェーホフ 的 作品 淡々 面白い 大好物 マハラジャ インド."}, {"rating": 4.0, "content": "すごい 見せ ちゃっ なあ 長い カット 尻 意味 わから シーン 適当 すぎる 罪 拘留 がる （ 日本 みたい ） 警察 逆らう じじい 全体 流れる 無情 感 あきらめ 感 達観 感じ インド なんだろう なー 思っ 見 あまり よ くら 知ら 国 話 興味深かっ けど たぶん だけ じゃ 映画 たしか 腕 感じる なんで ラスト カット ？ 衝撃."}, {"rating": 3.8, "content": "静か 淡々 ドキュメンタリー タッチ そこはかとなく 漂う ユーモラス 感 ひたすら 同じ ペース 進む 睡魔 注意."}, {"rating": 3.3, "content": "裁判 劇 映画 思い 政治的 メッセージ 強い 映画 現在 インド 社会 見せ 方 さりげ 個人的 好き."}, {"rating": 3.0, "content": "歌と踊り よし インド映画 社会派 気取り 失敗 てる 催眠 映画. 自殺幇助 疑い かけ 65歳 老 歌手 逮捕 物語 始まる てっきり 思想 抑圧 とか 表現の自由 なんか テーマ 思い 物語 焦点 老 歌手 判事 検察官 弁護人 等 いわゆる 裁か 側 裁く 側 移っ いく 彼ら 平凡 日常 描く 猫 被っ 法廷 演者 彼ら 一人 人間 一個 人として 彼ら 本性 あぶり 出す 行き着く 人 人 裁く 不可能 性 そんな 分かり きっ てる わざわざ 2時間 映画 文字 十分. 人物 移動 フレーム イン フレームアウト フィックス 長回し 起訴 内容 やら 証人 尋問 やら 音声 貼り 付け だけ 法廷 長回し そりゃ 観客 寝る よ 長回し やる 台湾 ニュー シネマ 目 焼き付け やっ いただき たい ただ 唯一 閉廷 後 法廷 長回し バッチリキマ って 裁判 不毛 人 人 裁く 不可能 性 みたい ニヒル 溢れ 出 画面 よかっ ただ だけ."}, {"rating": 3.8, "content": "マサラムービー 無い インド映画. とても リアル ドキュメンタリー 映画 低層 階級 暮らす アパート 乱雑 カオス せせこましく あつくるしい けれど なんとも 魅力的. カースト 問題 さりげなく えぐる 問題作. ミュージカル シーン BGM 無い 主人公 ステージ 歌う シーン 圧巻."}, {"rating": 4.0, "content": "扇動 的 歌 歌っ 逮捕 老 歌手 裁判 を通して 関わる 人々 私生活 交え インド 社会 背景 冷ややか 時に ユーモラス 映し出す 法廷 劇 なかなか 面白い 構成. 韻 踏ん 抗議 的 歌 ステージ 興味深か 音楽 耳 残る. パンフレット よる 音楽 イギリス 植民地主義 抵抗 生まれ 1930年代 芸術家 扇動 的 舞台 パフォーマンス 続け. 派手 無い 映画 全体 包む 乾い 色彩 好み. インド 映画 はじめ 芸術作品 もっと 観 たい. チャイタニヤ・タームハネー 監督 鋭い 視線 今後 注目 いき ましょ."}, {"rating": 3.6, "content": "狙っ ユーモア のに どことなく 弛緩 空気 漂っ 気 なんとも 不思議 裁判 不条理 不当 考える 納得. 法廷 不用意 発言 災難 遭っ 弁護士 部屋 ひとり 泣きじゃくる 姿 滑稽 哀れ 誘う なんとも 印象深い."}, {"rating": 4.0, "content": "外 見る 信じ 空気 どっぷり 浸かっ しまう 当たり前 日常 しまう. そんな 空気 引きずりこま. 不思議 時間. 映画 観 夢の中 インド 行っ みたい 感覚 ？. （ 実際 度 寝落ち した ）. 電気 消す とこ すき."}, {"rating": 3.0, "content": "自殺幇助 罪 問わ 歌手 裁判 模様 裁判 関わる 人達 描い 作品. 連れ 行か まったく わから 2時間. 法廷 シーン だけ 弁護士 検事 裁判官 日常 描写 意外と 長かっ. インド 裁判 模様 生活 描写 色んな 階層 見れ フレッシュ."}, {"rating": 4.0, "content": "踊ら ボリウッド 映画 なんか 新鮮 いっ インド らし さは 全開 けれど. もっと 法廷 劇 みたい 想像 けれど 以外 要素 強く インド 生活 撮っ ドキュメンタリー 観 感覚 おもしろい. インド 裁判 って 日本 市役所 一室 みたい とこ やる ね."}, {"rating": 4.9, "content": "すごい 映画 出会っ 思っ. 淡々 語る 映画 インド 日常 気分 くれる 中 不条理 裁判 ドラマティック ただ 淡々 見せ くれる 淡々 だいぶ 衝撃的 面白い."}, {"rating": 4.0, "content": "みんな 自分 仕事 だけ 普通 人たち けど なんか 良い って 思っ 裁判所 会話 ダダ漏れ みたい だし 罪 しよ 思え どんな 理由 つけ 実際 自分 逮捕 側 たら やりきれない なー."}, {"rating": 3.1, "content": "【 無 関心 】. ナーラーヤン・カンブレ 65歳 歌手. 罪状 自殺 煽る 歌 歌っ. インド 問題 要素 焦点 あて 裁判 場 収束 物語. インド 法務部 いえ 最近 バス 集団強姦 事件 犯人 死刑判決 くだっ 話題. 本作 インド 裁判 カースト制度 家族 部分 潜む 問題点 ひとつ 裁判 明らか いく 点 非常 興味深い. かなり 社会派 映画 好き嫌い 分かれ そう. テーマ テーマ だけ 長回し シーン 多い 静か 映画 緊張感 少し 物足りない. 淡々 裁判 経過 みる だけ. 国 裁判 手続 とても 形式的 よく わかる. 被告人 歌 冒頭 流れる 内容 的 問題 ある意味 不当逮捕 かも しれ. 点 被告人 検察官 裁判官 証人 裁き. ボリウッド 一線 画す 独自 映画 感 出て 勉強. ただ じいちゃん 捕まっ あと すぐ 歌 歌っ 捕まる さすが 笑っ しまっ なんで そんな …. ※ アカデミー賞 外国語 映画 部門 インド 代表. 2017 7 14."}, {"rating": 3.8, "content": "すげ ー 面白かっ けど すげ ー 眠かっ インド 不当逮捕 実情 シット ぜ っていう 話 おっさん ムンバイ 景色 おっさん ムンバイ 景色 っていう 順番 ゆっくり 見せ いく 見 終わっ 時 時空 歪ん."}, {"rating": 2.8, "content": "あまり いい加減 気持ち 評価 出来 どう 判断 良い 悩む. そもそも 自国 インド人 コレ 観 国内 マーケット 用 作っ よ ね ？ ？. エンドロール 観 全て 英語. それとも ボリウッド 映画 食傷 気味 インテリ インド人 向け ミニシアター とか 出来 来 ？ ？. 最後 インド 訪れ 1999年 大分 様変わり てる だろ けど. とにかく 睡魔 襲わ 映画. わざと こう 言う 催眠 効果 出る 演出 てる でしょ ？ ？ くらい 物凄い 催眠術 かけ. こんなに 睡魔 戦っ 映画 久しぶり かも. つまらない 寝 しまう 別 次元. インド 訛り 英語 イントネーション リズム 原因 踏ん. 劇中 出 くる テロ等準備罪 法案. そういう 意味 日本 こういう 言いがかり 逮捕 今後 問題 くる ぞ. 時代 歪み 翻弄 インド 話 近未来 日本 予見 話."}, {"rating": 3.8, "content": "渋谷 ユーロスペース キャパ 144 席 観客 30 名 前後 予想 通り 空い まし かの 国 人口 13億 超 最大 娯楽 映画 年間 1 700 本 以上 製作 桁 違い 更に 方言 含める 800 以上 言語 話さ 加え 宗教 人種 問題 本作 多様 性 価値 観 違い 諸 事情 垣間見 える こうした 作品 接する たび 遠く 6 000 キロ 離れ 異国 同じ 日常 生活 実感 映画 文法 妙 云お 一見 脱線 細か 描写 あと ひく 直近 劇場 鑑賞 インド映画 « PK » 振れ 幅 凄い."}, {"rating": 4.0, "content": "被告 老人 歌手 弁護士 検察官 裁判官 … 不条理 驚き 満ち 展開 法廷 彼等 プライベート 描く 構成 ユニーク 映像 描写 力 豊か 社会通念 全く 違う インド 現実 人々 多様性 見え とても 興味深い."}, {"rating": 3.8, "content": "東京 出張 中 何とか 時間 作っ 渋谷 ユーロスペース 駆け込み まし. インド映画 歌っ 踊っ 娯楽 作 全く テイスト 違い どちら イラン映画 近い かも しれ ませ. 歌 下水 清掃 人 自殺 扇動 訳 分から 罪 問わ 民謡 歌手 裁判 メイン 描か. 歌 社会 批判 的 おそらく 良し しない 当局 目 つけ 明らか 不法 逮捕 けれど 裁判 淡々 事務的 進み. 何とも 怖 ろ よそ 国 言い 切れ ね ？. 多人種 多民族 多 宗教 多言語 カースト 制 こういう 複雑 環境 中 裁く 難し 滲み 出 くる. 裁判 合間 弁護士 検事 日常 挟み インド 現実 垣間見. 本来 主役 はず 民謡 歌手 強く 無実 訴える わけ 諦め そもそも あまり 出 こ 裁判 そのもの 裁判 を通じて インド 抱える 問題 あぶり出 映画 監督 時 まだ 20代 思え 老練 手腕 感じ まし. ただ インド 知見 十分 受け止め 言え ませ. フォロー てる 方 忠告 かかわら 何度 ウトウト しまっ 残念 機会 もう一度 観 たい."}, {"rating": 4.2, "content": "社会 差別 偏見 あふれ けれど 裁判 枠組み だけ 老若男女 階級 貴 賤 関係 人間性 立ち 現れる そんな 考え. 裁判 構成要素 ひとつ ずつ 丁寧 描く 裁き 手 届か 社会 不条理 浮かび上がら 傑作. 寝落ち 映画 こんなに 満足 初めて."}, {"rating": 3.3, "content": "踊ら それほど 長く インド映画. 老齢 歌手 歌っ 警官 やってき 逮捕 逮捕容疑 自殺 ほう助 下水 掃除 人 自殺 しろ 歌っ 2日 後 下水 掃除 人 死ん. いやいや じゃ 逮捕 無理 だろ こじつけ 理由 保釈 許さ 審理 始まる. とはいえ 緊迫 法廷 ドラマ 弁護士 検事 私生活 風景 間 挟まる 法廷 離れ どこか 仕事 抜け 感じ 明らか 裕福 弁護士 検事 仕事 終える 極めて 家庭 的 仕事 向き合い 方 異なる 2 名 感じ 捉え. 結局 立証 難しく 保釈 歌手 再逮捕 事 結末 示さ 理不尽 仄めかす 形 裁判所 暗転 最後 唐突 感じ 休暇 描写 終わる. サスペンス 言え そうだ 人間ドラマ いえ そう インド 国 如実 示し 作品 言える 感動 涙 ただ 心 残し いく 映画."}, {"rating": 4.0, "content": "大好き 過ぎ 今年 2回 通算 3回 観 濱口竜介 監督 映画 ハッピーアワー 裁判 僕たち 結婚生活 中 最も 濃密 コミュニケーション でし 台詞 真実 知ろ 試み 決して 理解 他者 徹底的 理解 しよ 試み 裁判 かも しれ. ある日 65歳 民謡 歌手 ナーラーヤン・カンブレ 逮捕 容疑 カンブレ 歌う 扇動 的 歌 ムンバイ 下水 清掃 人 自殺 日頃 政府 批判 的 歌 歌っ カンブレ 当局 目 付け 雰囲気 ありあり. カンブレ 罪 巡っ 法廷 激しい やり取り 展開 コミュニケーション 断絶 見える 弁護士 検事 裁判官 人柄 せい ？ 理由 探る 彼ら 日常生活 裁判 合い 間 描か 人となり 明らか くる. 弁護士 お金持ち 人権派 カンブレ 疑い 晴らそ 一生懸命 働き 資金提供 惜しま 自ら 良い 思う だけ 弱者 寄り添う 感じ 希薄 あたかも 趣味 パズル 解い あるいは 私生活 ストレス 解消 見え しまう. 検事 中流 家庭 主婦 2児 母親 普段 家事 忙しく 早く 仕事 （ 裁判 ） 終わら たい 思っ そのため 100年 以上 前 植民地時代 法律 持ち出す 強引 真実 知り たい 気持ち. 裁判官 階層 民族 言語 宗教 異なる 人々 生きる 複雑 インド 社会 こそ なのか 個々 事情 酌量 公正 審議 進め いく そんな 私生活 裁判 中 そのもの みたい. 主役 はず 被告人 カンブレ 話して 無駄 思っ 寡黙 かかわり 裁判 進ん いく 勝手 行動. コミュニケーション 断絶 原因 彼ら 人柄 ところが ないと 言わ けれど 根本 的 理由 色濃く 残る カースト制度 名残 亡くなっ 下水 清掃 人 カンブレ カースト 最 下層 裁判 結果 どう なろ 変わら 明らか 法廷 事件 真実 向こう 側 向き合わ. ボリウッド 映画 まず 知る インド 姿 表現の自由 脅かさ 様子 某国 近未来 姿 見える 歌っ 踊っ ハッピーエンド ボリウッド 映画 隆盛 理由 現実 あまりに 絶望 的 せめて 映画 中 くらい 夢を見たいから 妄想. ● 物語 （ 50 ％ × 4 5 ） ： 2 25. うっかり 寝落ち しそう けど 我慢 がい 内容 ないか 法廷 明かさ 下水 清掃 人 亡くなっ 理由 凄 すぎる. ● 演技 演出 （ 30 ％ ×3 5 ） : 1 05. 街頭演説 歌 インド っぽい それだけ 楽しみ かしら. ● 映像 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. カースト 底辺 人々 暮らす 町中 見る 機会 なかなか かも."}, {"rating": 3.5, "content": "ボリウッド 違い 一切 踊ら インド 珍しい 社会派 映画. 常に ざわつい 裁判所 喜劇 風 移民 卑下 劇 カースト 下層 起こっ 悲劇. インド 文化 問題点 多く 知れ まし. やっぱり エンドロール 音楽 ほしい って 思い まし."}, {"rating": 3.6, "content": "インド 世界最大 民主主義 国家 国民 自負 世俗主義 国是 皮肉 なぁ. BJP 政党 政権 担っ 現状 危機感 感じる. あと 少数派 排斥 しよ 姿勢 危機感. 日本語 タイトル 裁き けど 原題 court 方 内容 的確 表し 思う. 淡々 裁判 場面 進む. そう やっ 淡々 進む 日常 実は 複雑 問題 たくさん 潜ん. 宗派 主義 言語 問題 法 宗教 問題 民主主義 取り上げよ 問題 すごく 多い."}, {"rating": 3.5, "content": "年老い 歌手 歌 自殺 追い込ん 告訴 人権派 弁護士 保釈 テロ 防止 法 反する 活動 容疑 再 拘留. インド映画 社会派 映画 初めて 見 大きな 抑揚 淡々 進む なか 静か 迫力 感じ させる 前半 寝 しまっ 後悔."}, {"rating": 3.9, "content": "インド けど 踊ら よ. 自殺幇助 罪 起訴 老 歌手 事件 めぐる 法廷 劇. 独特 裁判 風景 かなり 興味深く 多言語 多 宗教 階級制度 … まるで インド 社会 縮図 見せ 知識 足り 理解 きれ 残念. 裁判 合間 結構 尺 女性 検事 弁護士 私生活 シーン 挿入 弁護士 いい 車 ジャズ とか 聞い ちゃう 高級スーパー 無造作 食材 カゴ 入れ ちゃう 独身 結婚 結婚 親 うるさい 検事 裁判所 出 たら 普通 主婦 献立 悩み 学童 クラブ 子供 ピックアップ 一家 腹 かかえ 笑い 見 吉本新喜劇 的 ノリ 移民 ディ スっ てる 劇. 裁判 行方 それなり 盛り上がる けれど そもそも 明らか 冤罪 緊迫 むしろ メイン 裁判 とりまく 人々 を通して 醒め 目 俯瞰 今 インド 抱える 問題 貧困 テロ めぐる 法律 決して 人ごと 考え させ. 一族 総出 大騒ぎ バケーション 一転 静寂 広がる エンドロール ほんと 能天気 歌っ てる 場合 じゃ よ ね 言っ."}, {"rating": 3.8, "content": "面白い 眠く メーター 眠く 映画 良い 映画. 政府 目 つけ 言わ 罪 捕まっ 民衆 詩人. 理不尽 法廷 劇 だけ 弁護士 判事 日常 浮かび上がる インド カースト制度 差別 社会問題 どう 亀裂 生み出す 不条理 恐ろし. それら 固定 カメラ 長回し 人 動物 撮る 冷徹 観察 眼 時に ユーモラス 老練. 従来 インド映画 違う ヨーロッパ映画 落ち着い 雰囲気 けど ダイナミズム 若い のに こんな 枯れ 撮り方 … 思わ. 気 追い 続け たい 才能."}, {"rating": 4.3, "content": "7 8 渋谷 ユーロスペース 裁き 観. 下水 清掃 人 死体 ムンバイ マンホール 中 発見 年老い 民謡 歌手 カンブレ 逮捕 扇動 的 歌 下水 清掃 人 自殺 駆り立て 自殺幇助罪 容疑. 被告 弁護側 見る 理不尽 極まりない 容疑 思える 原告 側 警察 検察側 見る インド 社会 扇動 危険 人物 見なさ 古い 法律 照らし 合わせる 不条理 言い 切れ. インド 宗教 言え ヒンズー教 カースト制度 想い出 法律上 カースト制度 否定 そう 社会 矛盾 歪み 想像 出来る. 映画 中 裁判 構成 弁護士 原告 警察 検察 被告 仲間 被害者 家族 日常 描く 事 インド 複雑 歪ん 現在 社会 的 構造 見え くる. 映画 中 裁判 担当 上流階級 弁護士 沢山 聴衆 前 講演会 行い 壇上 喋り 始め タイミング 見分 低い 感じ 作業員 暑さ 対策 用 現場 扇風機 一生懸命 設定 シーン 在る. 設定 時間 掛かり 不条理 噛み合わ シーン 象徴 懸命 作業 作業員 笑え. 昔 トルコ 故 ギュネー 監督 路 観 時 宗教 人種 間 翻弄 不条理 感じ 不条理 乗り越え 力強く 生きる 住民 姿 印象 残っ 裁き 民衆 詩人 カンブレ 歌 圧倒 ムンバイ 人々 不条理 破綻 逞し 感じる. 映画 終盤 容疑 晴れ 筈 民謡 歌手 カンブレ 再度 社会 扇動 警察 拘束 共謀罪 法 施行 事 事 意識 映画 観 訳 無い 人 裁く 事 重さ 感じ."}, {"rating": 4.0, "content": "階級 言語 宗教 複雑 絡み合う インド 住む 人々 中心 巡る 物語 生き方 私生活 垣間見 とても 面白かっ."}, {"rating": 4.2, "content": "簡単 物事 決めつけ 誠実 作品 とても 見ごたえ. 冤罪 めぐる 法廷 劇 軸 いえ 普段 生活 上 互いに 関わる 全く 立場 違う 様々 人々 交差 スポット 適し 舞台 装置 的 役割 留まら 気. 被告 復活 公演 一応 大団円 迎える 思わ 暗転 しまう 強く 現れる 結局 個人 意志 見え 大きな 力 流さ しまう 語る べき 根 そう. 作り 手 社会 分断 テーマ 言っ 通り 視線 同士 深い 交流 見 どこか 肩入れ わけ いろいろ 交わる フラット 描か フィックス 引き 画 中 人物 達 動作 明らか 図 的 並行 的 映し 印象的."}, {"rating": 4.1, "content": "法廷 シーン 少なく 登場人物 日常 メイン ドラマチック 法廷 長回し 淡々 進む. カースト制度 宗教 言語 家父長制 移民 インド 情勢 色濃く 反映 事前 知識 入れ おく もっと 楽しめ かも. 実際 ムンバイ 暮らす 人 撮影 リアリティ 強く ドキュメンタリー映画 とても 興味深く 面白かっ. たまに 挟む シュール 間抜け 場面 愛しい."}, {"rating": 3.8, "content": "＠ 試写. ムンバイ 下水 清掃 人 死体 マンホール 発見 ほどなく 年老い 民謡 歌手 （〝 民衆 詩人 〟 ニュアンス らしい ） カンブレ 逮捕 人々 種 抵抗 呼びかける 歌 自殺 煽動 理由. 気鋭 国際派 弁護士 人権 普遍 的 概念 訴え ､ 法廷 弁護 買っ 出る 私生活 裕福 旧態依然 考え方 持ち主 両親 軋轢 抱え. 一方 官僚 的 機械的 事務的 懲役 ２ ０ 年 求刑 検事 サリー 着 女性 裁判所 内 女性差別 的 力学 敏感 家庭内 良妻賢母 たら. カースト 制 民族 言語 インド 複雑 社会 リアル 縮図 見る 終盤 〈 法 秩序 〉 はかく 脆く 危うい 感慨 自ずと 現在 日本 状況 重なっ 背筋 寒く ･･････。. 作品 長編 第 一 作 監督 まさしく インド 映画界 新鋭 主演 男優 私財 投じ 製作会社 設立 本作 プロデュース カンブレ 演じ 民主主義 権利 訴え 活動家 下水 清掃 人 夫 亡くし 妻 やはり 同様 立場 消耗 裁判 手続き 経験 女性."}, {"rating": 2.9, "content": "インド 街 固定 カメラ 遠景 じっくり 新鮮 ベトナム とか タイ みたい 街並み 思っ ムンバイ. ワドガオン 虐殺 抗議集会 歌 独特 メロディー 発声 よ 集まっ くる 官憲. スラム … 外側 内側 静か 告発 ドキュメンタリー タッチ ロングショット 多用 見 景色 感じ けれど 異国 興味 だけ ちょっと 持た. 裁判長 記述 指示 警察 通報 不要 えっ ？ 流れ 作業 聴取 日本 簡易裁判所 あんな 感じ. 歌詞 自殺 教唆 自殺幇助 当たる 演劇 法 なんて ？. 弁護士 家族 意外と 庶民 的. 死ん 青年 近所 聞き込み 死因 明らか 自殺 なんて 噂 家族 もうい なんと. バー ラブソング 歌う 女性歌手 差し障り 歌詞. ゆるゆる 男性 弁護士 はきはき 女性 検事 どこか 飄々 被告 歌手 事実確認 平坦 やりとり. 女性専用車両 ？ 保育園 預け 息子 迎え いく 検事 母親 やはり 意外と 庶民的. 庶民 会話 暮らし だらだら いや カースト 制 上 ほう ？ 肝心 読み取れ 感じ. 懲役 20年 いい のに 流れ 作業 検事. 目撃者 ひとり 病気 欠席 なんてこった 雇わ 目撃者. インド 演劇 満員 客席 ストレートプレイ ラブコメ 思い 移民 くせ 追い払っ 拍手喝采 まじ ？ まじ 興味深かっ けども ショック 演劇 法 … ええ …. 思想 検閲 キツイ もん 難癖 付け 放題 防御 難しい 改めて たびたび 引き合い 出さ 1800年代 植民地時代 法 … 日本 他人事 じゃ てる よ 天賦人権説 否定 まかり通り 始め てる わけ. 自殺 なんて とんでも 劣悪 労働環境 死ん いっ あろ 下水 清掃 人 証言 台 立つ 女性 仕事 出廷 に際して 保障. なんと. 保釈 喜ぶ 祝祭 感 溢れる 歌. 判決 テロ 防止 法 いわゆる 共謀罪 告訴. そして誰もいなくなった 法廷. 陽気 旅行 出かける 判事 例 差し障り 思想 的 偏向 ラブソング バス 大 合唱 プール 避暑. 最後 最後 富裕層 暮らし ぶり 見せつける つくり すごい 全て こいつ 基準 回っ てる 示唆. ヘヴィ 覚悟 淡々 撮り方 少々 拍子抜け 数字 ファクト 突きつけ いく 脚本 集中 持続 けど 現実 どう すれ いい 虚無感 包ま."}, {"rating": 3.1, "content": "なかなか 感想 難しい. 法廷 劇か 思っ たら そんな 感じ 被告 弁護士 検事 判事 法廷 様子 私生活 ギャップ 描き インド 現状 あぶり出 ゆく って 感じ. 被告 スポークンワーズ （ 民謡 歌手 って ゆ ー ？ ） カッコ よく 弁護士 金 持ち っぷり ちょっと どー なのっ 言い たく レベル 検事 差別 的 嗜好 眉 ひそめ たく （ いい 奥さん だろ けど ） 判事 フツー おじさん っぷり 微笑む. むーん ま そ ー ゆ ー 映画."}, {"rating": 3.7, "content": "大阪 ９月 公開 待っ たら 都合 良く ユル 東京 出張 入っ くれ 無事 観賞. 序盤 昼食 後 眠気 相まって 中々 内容 頭 入っ 来. 淡々 進む 法廷 日常 シーン 観 内 徐々に インド 社会 雰囲気 感じ 興味深く 観 様 まし. 法廷 話 よ インド 司法 って 無茶苦茶 なー 思っ たら. 終盤 えっ ？ って 先日 日本 成立 アレ 下手 たら ソウ コウ かも ？ ひ ぇ ー 日本 タイムリー 話 じゃん コレ. 思っ 内 裁判 終了. 閉廷 後 シーン 観 方. いやー 俺 一人 此処 置い いか ー 感情 暗転. 裕福 家族 バカンス （ ？ ） シークエンス. うーむ コレ 観せ だろ ？ 宙ぶらりん 気持ち 映画館 後 まし. 事 こう やっ 振り返っ みる ドラマチック ストーリー 展開 無く ひたすら 淡々 関わら かなり 楽しめ 映画 でし."}]}