{"rating": 3.4, "description": "カンパニー松尾 監督 テレクラキャノンボール 2013 設定 そのまま 生かし 2014年 7月 BiS 解散 ライブ 6人 ＡＶ 監督 潜入 メンバー １ 人 １ 監督 完全 密着 一筋縄 いか ドキュメンタリー 作る 趣旨 スタート 企画 BiS メンバー 騙す 為 あえて 普通 ドキュメンタリー 撮影 偽 コンセプト 進め 解散 ライブ 前後 3日間 完全 密着 （ ホテル 同室 ） 9 27 60分 スペース シャワー ＴＶ 版 放送 大 反響 巻き起こす あくまで 壮大 予告編 過ぎ 今回 劇場版 正真正銘 BiS キャノンボール.", "spoiler_reviews": [{"rating": 3.5, "content": "前作 テレキャノ 面白かっ. アイドル 詳しく BiS 過激 アイドル 知っ カンパニー松尾 先生 キャノンボール 観 わけ 行か でしょ. 上映後 カンパニー松尾 トークショー サイン会 少し お話し 良い 思い出."}, {"rating": 1.4, "content": "今 見 中 一番 倫理 観 正気度 破壊 映画. こういう 人生 しょうもな とか 表現者 （ アイドル ） 結局 見世物小屋 ペット みたい 唾棄 やり たかっ 分かる 何もかも コンテンツ 消費 対象 って ね 監督 ホモソーシャル 王 持て囃さ わかる ダサかっ こいい 男のロマン って やつ. 許さ アイドル 人生 望ま 方向 めちゃくちゃ 権利 誰 わけ ？. 誰 誰 言え しまう わ 監督 程度 違え ど 同じ 立場 全員 地獄 落ち いく 様 眺め 私たち 観客 よ ね クソ みたい わ つっ キレ てる 様 思う 壺 滑稽 よ. エンディング 終わり めっちゃ いい マジで ムカ つく ！！！！！！."}, {"rating": 1.3, "content": "テレクラキャノンボール メンバー 同じ なんか よって くらい うんこ こんな 映画館 見 ブチ 切れ そう そのまま テレクラキャノンボール 2013 ブルーレイ かっ テレクラキャノンボール 神 かっ."}, {"rating": 3.0, "content": "最後 テンテンコ グラビア ビーバップ 稔 ぶっ かける めっちゃ 笑っ. ビーバップ 好き."}, {"rating": 4.2, "content": "人間 クソ. やっぱ 欲 とか そういう クズ 部分 よ なぁ. エグ ぐらい キツ 思い 人 そのまま 撮る ドキュメンタリー."}, {"rating": 3.5, "content": "街中 ワンピース 一 枚 駆け抜ける 女の子 画 最高 アイドル アイドル あろ 戦っ てる 姿 強く 美しかっ."}, {"rating": 2.5, "content": "凄く 面白い 企画 のに 少し 物足りなく 感じ もう少し 踏み込め 思う. 逆 達 生々しい 部分 観れ よかっ."}, {"rating": 3.5, "content": "サバサバ 感じ ドキュメンタリー らし 満開 やっ 何とも いえ 空気 解散 行っ なんとも BiS らしい なあ って 思う 良く 悪く 解散 ライブ 前 真面目 横アリ リハ やっ てる 裏 AV監督 達 クソ みたい 話して すっごい 面白かっ 笑笑."}, {"rating": 4.3, "content": "型破り アイドル BiS 解散 ドキュメンタリー 型破り 映画 キャノンボール ハメ撮り 監督 達 撮っ 作品. キャノンボール 側 色 色濃く 出て 結果的 ちゃんと BiS ドキュメンタリー. 言え 直接的 インタビュー 掘り下げ わけ. リトマス試験紙 っけ ？ 化学反応 起こし 色 変わる やつ 大体 ああ 感じ. 異物 ぶつけ 時 どういう 反応 時 初めて 性質 分かる ニュアンス 近い. 例えば プロデューサー 花 渡そ キャノンボール 側 提案 すれ BiS 側 断固 拒否. もちろん 花 渡せ 美談 まとまる けど そんな もん BiS もん ね. むしろ 最後 企画 立て 運営 不満 爆発 喧嘩. 普通 アイドル じゃ けど 断片的 しか 知ら ニワカ 研究 員 僕 すら BiS よ ね 深く 頷い しまっ. キャノンボール 側 BiS 側 お互い 捉え 方 違い を通して 見え くる こそ ドキュメンタリー 面白 思う. なので 劇場版 キャノンボール 本作 どちら ファン 合わせ 見 おい 方 良い じゃ 僕 思う."}, {"rating": 4.1, "content": "アイドル 興味 僕 アイドル 初めて 泣い よ 笑 なんちゅう ゲス 企画 思う 本気 女 馬鹿 すん 感じ けども 5時間 完全 版 ちゃんと 見 しまっ ← バカ メンバー 中 完全 テンテンンコ って 娘 一人 だけ 思考 ガチ すぎ 普通 女 娘 じゃなくて びびる ホドロフスキー 好き 発言 驚い けど （ いや ごめん 僕 ホドロフスキー ４ ０ 歳 ぐらい いい 思っ 保留 けど 子 既に ２ ４ 歳 ホドロフスキー 参り まし ） もう 完全 思考 見世物 夢を与える 存在 アイドル じゃなくて 表現者 （ ただ 歌っ 時 声 あんまり 好 きじ ゃなくてちとがっかりもした 笑 ） 顔射 要求 AV監督 言っ てる よく わか 正直 イライラ 最初 一番 嫌い みのる 監督 ？ 終 アイドル やら いい 奴 いく だんだん 好き いっ 最初 苦手 思っ メグミ 終 好き いっ 最初 最後 印象 変わっ いく 何だかんだ 楽しい 本人 映画 見 ？ 見る わけ 笑 ほんと 男 って クズ サイテー 堂々 やっ くれる 快感 背徳 感 アイドル 名 神 見つめる 映画."}, {"rating": 4.0, "content": "好き 許せ 気持ち って 映画 的 成功 って 事."}, {"rating": 3.8, "content": "喧嘩 後 鬱屈 したっ 感じ. いい 意味 悪い 意味 まあ 非道. レース 着地 点 確か 難易度 高い."}, {"rating": 3.8, "content": "BiS あまり 知ら 状態 鑑賞 プロ vs プロ 抗戦 楽しめ. ジャンル 問わ プロ 崩せ けど プロ意識 崩せ そう 気."}, {"rating": 3.8, "content": "エンターテイメント 創る 人たち ドキュメンタリー映画. テレクラキャノンボール 遥か 難しい 相手 撮る だけ 監督 葛藤 露 わ 作品 でし. アイドル ファン 関係者 恨ま れよ 人 楽しま 映像 とら なけれ 使命 苦悩 自分 映像 撮っ くる 格好 良さ 人間性 感動."}, {"rating": 3.0, "content": "アイドル 以上 AV監督 生々し 伝わっ くる 作品. 私自身 メンバー 把握 メンバー 個性 よく 出 思い まし BiS 知ら 人 見 たら 最後 よく わから かも しれ. 見方 固定 BiS メンバー 無理 キャラ付け 証拠 しょうが. 新生 BiS ゆる ヲタ 自分 いい 勉強 まし."}, {"rating": 2.0, "content": "ドキュメント 中途半端 感. BiS ファン 全体 的 面白く かも."}, {"rating": 4.0, "content": "いわゆる 自己実現 みたい って 本質的 案外 こういう くだらない かも しれ."}, {"rating": 3.9, "content": "AV監督 達 実在 アイドル 解散 ライブ 密着 娘 ハメ撮り 出来る 競争 ドキュメンタリー 今 人生 見 事 展開 繰り広げ めっちゃ 新鮮 …. ある意味 ニッポン 対 ゴジラ 上 いく AV監督 vs アイドル 絶対 交わら 水と油 凄い 化学反応 起こし ＂ 人間 って 凄い … ！＂ 感心. アイドル ハメ撮り 相当 難易度 高い ミッション 臨む 男 達 ぶつかり 葛藤 アイドル 生き様 心 打た 非常 考え させ ドキュメンタリー テレクラキャノンボール 比べる 過激 度 落ちる けど 凄かっ."}, {"rating": 4.0, "content": "普通じゃない アイドル 目指す 女の子 AV監督 闘い. 作品 面白い けど 解散 ライブ 前日 やら 良かっ じゃ 笑."}, {"rating": 3.6, "content": "ゴール 難し 過ぎ 諦め 監督 各々 自分 ゴール 辿り 着く 尊敬."}, {"rating": 1.5, "content": "解散 ライブ もう 4年 くらい たっ ね 懐かしい. 裏側 こんな 企画 驚く けど なんとも 少し 可哀想. そう 言え BiS 復活 けど BiSH 素晴らし すぎ 隠れ てる プー 卒業 これから どう だろ."}, {"rating": 3.5, "content": "アイドル vsAV 監督 新しい やっ もん 勝ち よ."}, {"rating": 1.0, "content": "胸糞 悪 すぎ 笑え ライブ 後 怒っ 女の子 言っ すべて."}, {"rating": 2.0, "content": "複数 AV監督 アイドル Bis 密着 撮影 ポイント 稼い 競う. アイドル 密着 点 面白い. 真剣 ルール づくり 監督 すごい 思っ けれど 個人的 ちょっと 品 すぎ NG."}, {"rating": 4.0, "content": "テアトル新宿. Bis 知識 ０ よかっ かも しれ. ファン 人 気持ち 観 聞い み たい. 聞き たく 言動 見 たく 映像 思う. 含め Bis だろ. 垣間みる 言葉 アイドル 実態 覗い. ハメ たい 側 ハメ 側 不完全燃焼 かも しれ けど. 傍観者 完全燃焼 でし."}, {"rating": 3.5, "content": "BiS 研究員 （ ファン ） 集合 写真 撮る 友人 写っ 個人的 盛り上がっ."}, {"rating": 3.6, "content": "アイドル vs AV監督. かなり インパクト キャッチフレーズ それだけに 消化不良 感. ただ BiS サイド 大成功 企画 だろ 思惑 通り BiS 興味 沸い しまっ 道中 会議 ゲス 面白く アイドル 目 前 週刊誌 ○ ○ シーン 衝撃映像."}, {"rating": 4.5, "content": "アイドル セックス たい. AV監督 vs ヤッ ちゃう BiS. どう やっ たら 解散 ドキュメント ハメ撮り 出来る じゃ ね ？ 挑戦 しまっ 前代未聞 バカ ドキュメント. 見え くる AV アイドル 異色 エンターテイメント ？ 様々 世の中 モヤモヤ 見え しまう 実は 恐ろしい ドキュメンタリー映画."}, {"rating": 3.3, "content": "見よう 見よ 思っ 後回し ようやく 見. BiS 解散 ライブ 行っ 裏 こんな 試練 実験 プロデューサー 渡辺淳之介 悪趣味 しか 考え けど そこら へん 生々し 破天荒 ところが BiS そのもの なんとも. 作品 数年 後 BiS プールイ 以外 新メンバー 再始動. 最近 プールイ ダイエット 失敗 活動休止 余儀なく 映画 公開 時 考え 各 方面 批判 目 つく けど 人権侵害 女性蔑視 etc. 休止 騒動 初めて BiS 知っ 人 映画 観 てる だろ ？. 正直 ダイエット 炎上 酷い てる プールイ 渡辺淳之介 共犯 関係 思わ ぬ 炎上 ニヤ ついてる だろ. 映画 もちろん 出 こ けど 本当に セックス しまっ メンバー かいない とか …."}, {"rating": 3.0, "content": "俺 一番 好き ドキュメンタリー映画. 劇場版 テレクラキャノンボール 2013. 続編 ･･･ 的 作品. そもそも テレクラキャノンボール って ？. 疑問 方 簡単 説明. まぁ 映画 観 もらう 一番 けど ･･･). 数人 ハメ撮り AV監督. 愛用 車 バイク 乗り回し. 指定 ゴール 地点 目指し 互いに 競い合う. 到着 順 ポイント 加算. ゴール 地点. 素人 女性 ナンパ. テレクラ 駆使 エロい 女 出会い. ハメ撮り 漕ぎ着け. 様々 ミッション こなし. ポイント 競い合う ･･･ オトナ 競技. 優勝者. AV女優 楽しみ 待っ. ネタバレ. 多く 語ら. ポイント 手 入れる 為 ミッション 一覧. AV監督 達 会議. アイデア 出し合っ 決める. たら ポイント みたい. ふざけ 事 真面目 意見. しかも 実行 移す あたり 最高 笑. 壮絶 熱く 爆笑 必須 テレクラキャノンボール. まさかの 続編 ターゲット ･･･. 元 アイドルグループ. BiS メンバー 笑. BiS 良く 知ら. 相当 異端 ぶっ 飛ん アイドル らしい ･･･( 笑. そんな BiS 解散 ライブ. 健全 感動 的. ドキュメンタリー 作品 撮影 ！･･･. 達 密着. 実は ハメ撮り 気 満々 騙し 企画. 性欲 オヤジ 共 魔 手. アイドル 貞操 犯し かかる. 色々 危険 伴う スリル 満点 内容 笑. 今回. 馴染み 会議 シーン. ポイント 加算 条件 決まっ いく. ハグ たら 1 ポイント ･･･. 靴下 臭い 嗅い だら 2 ポイント ･･･. オナラ 瞬間 撮影 たら 2 ポイント ･･･. とか まぁ 色々 中. ハメ撮り 成功 100 ポイント 笑. アイドル 拒否 たら － 5 ポイント. ハメ撮り AV監督 達. 自慢 コミュ力 試さ 企画. テレクラキャノンボール. エッチ 目的 素人 女性 相手. ほいほい ヤリ まくり けど. 今回 正真正銘 アイドル 相手 事. ガード 非常 固い. 過激 度 減っ. 難易度 高く 非常 面白かっ ！( 笑. アイドル 勝つ. AV監督 勝つ. お互い プライド 激突. 勝負 結末. 実際 鑑賞 自分 目 確かめ 欲しい."}, {"rating": 1.0, "content": "ソフト 近隣 レンタルショップ 無く いっ 買う 見 たい わけ たまに 違法アップロード 探す くらい 見 たかっ 映画 Netflix こんな 扱っ くれる ね クソ つまんなかっ."}, {"rating": 4.0, "content": "すっごい 面白かっ. 凄い アイドル 詳しい 訳 けど 曲 聴く 程度 こそ アイドル 知れ いい 作品. 倫理的 どう 言わ 最後 大事 大事 1日 こんな 企画 使わ なんて って 思う 部分 けど テレビ アイドル 取り上げ 有名 なれる なんて 一 握り アイドル 夢 見る 一つ 手段 BiS 思っ. メンバー 名前 キャラ 知ら 楽しめる 作品 ファン 以外 人 見 やすい. BiS アイドル 研究 挑ん 記憶 記録 残っ 欲しい. ウイカ かわいい 意志 やっ てる 強い 姿 尊敬 かっこいい 全部 すき."}, {"rating": 3.6, "content": "テレクラキャノンボール って. 面白いっ 友達 聞い. Netflix 鑑賞. ばか なぁー w. 企画 思いつく あたり. ほんと ばか なぁー wwww. いやー 面白かっ. ただ リーダー. 泣い てる とこ 心 痛く. ライブ中 ナンパ 最後 のに. 吹き出し しまっ 笑."}, {"rating": 3.6, "content": "2017 6 9 Netflix. 面白 すぎ 止まら. 企画 性 企画 面白 担保 AV監督 頑張る BiS 抵抗. 最終日 ライブ 後 お互い 辛 そう やら なきゃ いけ って 感じ めっちゃ 出て よかっ. 2017年 85本 目. 劇場 以外 68本 目."}, {"rating": 2.5, "content": "なぜ 公開. 18歳 自分 衝撃 与え テレクラキャノンボール 長い 年月 経ち 20 ちかく 次作 鑑賞. 前作 好き 期待値 高め. いやー つまら. 前回 クズ さは そのままで 今回 前回 超 マイナス ポイント ブス ばっか 問題 解決 す べく 相手 アイドル. AV監督 vs アイドル. 売り 文句 輝かしく 見える. もちろん アイドル プライド 高い わ. そんな うまく いか わ. 絶対的 不完全燃焼 ね 笑. なんで 公開 しよ 理解 ませ わ 笑. 見る 暇 たら 違う 見 ください. 前作 ファン 見る 必要. それでは."}, {"rating": 2.0, "content": "2015年 監督 カンパニー松尾. 活動 やや 過激 らしい アイドルグループ BiS （ ビス ） 劇場版 テレクラキャノンボール 2013 コンセプト 取り入れ 監督 達 メンバー マンツーマン 密着 エロ い事 しよう ドキュメンタリー. メイン っぽい 娘 深田恭子 風 ちょっと かわいい ジャイ子 （ 本名 ： 剛 田香 ） そっくり 過激 活動 って 事 だろ 納得 （ ちげ ー よ ）. アイドル 達 監督 陣 不信感 もち 全然 まあ 当たり前 ね 企画 自体 限界 感じ. 監督 達 ミーティング シーン 笑える 全然 関係 ナンパ とか 笑わせよ がんばっ くれる 嬉しかっ. そろそろ テレクラキャノンボール やっ もらい たい."}, {"rating": 3.4, "content": "ギリギリ バランス 企画 成立 様子 ハラハラ. アイドル どうと そちら 重き 置い. 作品 単体 見 たら 楽しめ 前作 ズバ 抜け 期待 外れ 否め."}, {"rating": 3.8, "content": "ビーバップみのる 巧み 交渉 力 センス トーク 力 みもの."}, {"rating": 3.0, "content": "Netflix 垂れ流し 片手間 観 けど まあ そんな 映画 ファン 以外 必死 観る."}, {"rating": 3.8, "content": "企画 内容 ゲス いし 内容 もどっ. けど 編集 音楽 めっちゃ カッケェ. 過激 アイドル 葛藤 みたい しっかり 見れ 感動 ドキュメンタリー バラエティ 作品 凄く 良かっ 思う. プー・ルイ テンテンコ 可愛かっ."}, {"rating": 4.1, "content": "BiS ファン かじゃ けど. AKB とか 違っ アイドル ドキュメンタリー. キャノンボール. テロップ 音楽 フォーマット カッコ よ すぎる 突き抜け てる 感じ."}, {"rating": 4.6, "content": "ざっと わかり やすく 説明. アイドルグループ BiS 解散 ライブ 前日 当日 ハメ撮り 成功 せよ 男 達 頑張る ドキュメンタリー. 男 達 テレクラキャノンボール 2013 プレイヤー 6人 AV監督 達. 密着 ドキュメンタリー てい BiS メンバー 伝え 騙し 体制 挑む ギリギリ ゲーム. アイドル マネージャー グル 行わ 騒がせ アイドル BiS こそ かろうじて 納得 出来る 企画. ハメ撮り 出来. 肩 タッチ 手 繋ぎ 靴下 匂い 嗅ぐ 電話番号 交換 細かく 加算 いく ポイント 存在. 誰 優勝 最終的 行き着く. 映画 すごい 男 達 性欲 じゃ 面白い 映像 撮り たい ガッツ a.k.a 仕事 熱意. とにかく 攻める 破綻 達成 様々 結果 ドキュメンタリー 醍醐味 言える 緊張感 映像 実際 記録. 笑える けど 恐怖 感じる 本気 どういう わかる. 劇場版 構造 上 モヤモヤ 終わる 部分 多い. 後 発売 DVD 追加 撮影 込み 5時間 完全 版 観れ 別 感慨 生まれる. こんなに 刺激 的 ドキュメンタリー 死ぬ にあ 10本 観 だろ."}, {"rating": 2.5, "content": "やら ちゃう 思っ けど なあ. 意外と プライド AV監督 口説き テクニック. さて これから 博多 グルメ 旅行 行こ."}, {"rating": 3.6, "content": "もちろん 映っ てる リアル でしょ きっと AV監督 陣 アイドル 間 板挟み 渡辺 マネージャー 苦悩 面 見る めちゃくちゃ ヒューマン ドラマ よ 良かっ じゃ. テレキャノ 面白 6人 個人戦 面白 よ 俺 1番 たい 勝ち たい って だから ギリギリ 攻め 限界 身体 張る わけ じゃ. 今回 AV監督 vs アイドル よ 団体戦 よ ね かたや ポイント 確認 会議 もう 一方 グループ LINE お互い 探り 合う わけ じゃ キャノンボール 完全 騙し 企画 言う 団体戦 印象 強め よ ね BiS すれ 密着取材 おかしく ？ AV監督 どう よ ？ よ ね テレキャノ 熱狂 ギリギリ ライン やはり 下がっ しまう うーん よ ね. BiS アイドルグループ とても 攻め 全裸 PV やっ グループ かえって 攻める にあたる ポリシー めちゃくちゃ しっかり こういう 言い方 語弊 けど 本当に ちゃんと アイドル よ 見れ 見る 思い だから BiS 正しく 映し てる って 事実 評価 難しい 笑. タッグ 戦 企画 ある程度 意図 説明 やっ たら どう 思い まし 松尾 隊長 編集 大変 すぎ 死ぬ だろ けど １ ヶ月 半 スパン とか Bis メンバー 監督 ペア 絆 出来 って パターン 凄い 撮れ 気 まあ 大変 でしょ けど. あと 落ち目 タレント 起用 いい 思い. ただ 編集 展開 見せ 方 上手 やはり 素晴らしかっ."}, {"rating": 3.0, "content": "企画 面白い 思う けど. 解散 っていう タイミング. マッチ. 追いかけ 若かっ けど. 本人 若い."}, {"rating": 2.0, "content": "移動 時間 潰し 見. プー かわいい. こう 気 つけ たい ね."}, {"rating": 4.0, "content": "点数 とか 面白い かっこいい. プールイ 遅刻 走っ. ただ だけ. ただ それだけ のに."}, {"rating": 5.0, "content": "Netflix 入っ 久々 み まし. テレクラキャノンボール 知ら けど BiS 好き 当時 色んな 感情 湧き あがっ 懐かしい 気持ち まし. 映画 内容 横浜アリーナ 解散 ライブ 行う アイドル BiS メンバー AV監督 密着 裏 色んな 得点 稼い だり っていう ドキュメンタリー 方式 まとめ. 冒頭 20分 youtube みれる 本編 続き. アイドル 概念 ぶち壊し BiS なんで 概念 ぶち壊し My l××× 曲 MV 見 いただけれ ご 理解. ぶっちゃけ BiS 地下アイドル 属する わから 人 み たら つまらない 思い 女性 思い入れ 作品 大好き 映画 ひとつ わけ. アイドルヲタ 推し アイドル 映っ てる 見る だけ 幸せ そういう 気持ち ハイ. ーーーー ただ 独り言 ーーーー. 当時 BiS 言う 名前 知っ けど そもそも 顔 そんなに 可愛く ダンス 適当 ごめんなさい ごめんなさい 今 そんな 風 思っ ね アイドル って 言える って 活動 ばかり 耳 入っ 印象 最悪 けど それでも ファン 研究員 呼ば いろんな 不思議 なぁ 思っ. ちょっとした きっかけ 曲 MV みる 増え 以来 どー もこー にも 気 仕方 なくなり 最終的 解散 3週間 前 研究員 しまい まし 解散 たら もう BiS 見れる 機会 なくなる なぁ って 悩ん たら 友達 じゃあ 行こ よ 横浜 アリーナ! 一緒 行っ あげる って アイドル ア 字 興味 友達 言葉 当日 横浜アリーナ まし. ライブ ぶっ 通し MC なし ご い曲 数 やりとげ 3週間 ちょっと 曲 全部 覚え 半分 くらい 知ら 曲 なぁ 思っ 覚え IDOL 振り返る 知ら くらい. 最後 最後 レリビ サンダル 脱ぎ捨て 友達 一階 花道 (?) 通る メンバー とこ 走っ いっ すごく いい 思い出 友達 感謝 しか ませ. そんな 彼女たち こんな 過酷 撮影 同時 進行 でし いたか 思う はじめて み テメー わ なべ やろー って 気持ち しか けど 時間 経っ みる 違っ 感情 溢れ 映像 残っ よかっ って 思う 不思議. 2014年 日 BiS 解散 2015年 もう一度 BiS やる 宣言 BiSH 生まれ メジャー しまい まし )、 まさかの 2016年 新生 BiS リーダー プー 以外 新メンバー BiS 再始動 まし. あの日 BiS もう けれど 今 BiS 曲 聞ける 研究 員 嬉しい 日々. 読ん 人 そう だろ けど ありがとう ござい まし. 今回 BiS どうしても 気持ち あふれ しまい まし. 推し うい ぽん."}, {"rating": 3.5, "content": "テレクラキャノンボール 比べ たら 全然 しょぼ すぎ 話 けど みのる 持ち味 馬鹿 やっ ぶっ とん 楽しめ まし. やっぱ テレクラキャノンボール 良い. 新 作出 欲しい."}, {"rating": 3.4, "content": "テレクラキャノンボール 続き 最低 最高 ドキュメント. 最初 夜 まだ 知ら アイドル メンバー 必死 監督 姿 面白い. ただ 今回 企画 自体 危うく 完全 点数 やら 勝負 性 消え しまっ もったいなかっ. それでも なんとか しよう AV監督 意地 美学 感じる."}, {"rating": 1.0, "content": "気 作品 女性 見 たら どう 思う だろ 怖い ね 解散 ライブ 密着 ドキュメント 称し AV監督 メンバー エロい 競う 騙し 企画 ちゃんと BiS プロデューサー 企画 側 引く ラスト 切れ メンバー 騙し 企画 良く 最初 こういう ルール 撮り メンバー 言っ おけ そんな よ 解散 ライブ ぞ 邪魔 すん な！ 姿勢 メンバー 今 無茶 どう ？ もしか たら ？ ドキュメント 撮れ 思う どうも やり方 いけ なぁ アイドル 賛歌 企画 的 メンバー 怒っ ヤバイ てる のに 最後 点数 付け 最後 そういう じゃ BiS BiS 地下アイドル 頑張っ なー 締め ほしかっ 最後 誰 誰か メンバー 名前 顔 覚え 終わっ よ くらい 何にも 焦点 当て おら 内容 ダメ."}, {"rating": 2.5, "content": "かの 有名 テレクラキャノンボール 続編 アイドル ターゲット 企画 ちゃい まし いや まぁ うん. アイドルグループ ファン たら タイトル 出 時点 憤死 じゃ 思う AV監督 アイドル ツーマンセル 撮影 行い. 企画 ないと 思う けど 絶対 思う けど ヤ たら 〇 点 ね ファン 刺さ 驚か. 最終的 アイドル 怒ら 人 出 くる 真面目 見 てる 人 辺 投げる かも しれ ませ アイドル 半分 プライベート 見れる 点 ファン プラス かも しれ ませ. ※ メンバー 同士 乳 揉ん でる とか 暇 AV 見 てる. 企画 自体 成立 状態 実は BiS アイドルグループ 好感度 アップ 一役 買っ てる じゃ でしょ."}, {"rating": 4.5, "content": "BiS 解散 ドキュメンタリー BiS AV監督 良い 作ろ 自分 道 ドキュメンタリー ぶつかり 最初 賛否両論 必至 いさぎよ BiS 曲 流れ 上 彼女たち オイシイショット わけ あー よかっ 彼女たち 解散 けど 道 まだ 続く みんな わかっ だろ ヒラノノゾミ BiS 終わっ ちょっと 安心 言っ 監督 要望 さらり 流し 受け入れる 達観 プールイ 表情 ウイカ プロ根性 見せる 涙 キス summer 2014 出る たび なんだか ちょっと ほろ苦い エモい 片付ける 簡単 エモい."}, {"rating": 2.5, "content": "2014年 公開 BiS （ アイドル ） 解散 ライブ 密着 AV監督 テレクラキャノンボール 要素 ベース 撮る BiS 前作 前 知識 それなり うえ 鑑賞. 前作 ドキュメンタリー ならでは 面白 （ ＝ 偶然 性 ） アイドル vs AV監督 構図 容易 想像 超える そもそも ドキュメンタリー 難しい かも しれ 制作 側 見せよ 意識 強 すぎる もう少し BiS 基本情報 丁寧 紹介 入れる バランス 良かっ だろ （ 彼ら 求め わけ ） エンドロール 後 テンポ 顕著 編集 巧み 評価."}, {"rating": 2.0, "content": "なぜ TSUTAYA 一般 コーナー 大人気 テレクラキャノンボール ２ ０ １ ３ ２ ０ １ ４ 年版 こういう 作品 レビュー 書く フォロワー 減っ しまう 不安 かられ 前作 続け 投稿. 前作 十分 問題作 でし 今回 本当に 問題作 前回 ナンパ 基本 でし 今回 ６ 人 AV監督 解散 ライブ ドキュメンタリー 撮影 名目 ６ 人組 アイドルグループ BiS ３ 日間 密着 ３ 日間 ペア アイドル ポイントゲット 企画 今回 相手 ガチ 騙し いろいろ 要求 いく 中 私たち 解散 ライブ どう くれる 憤慨 アイドル 出 見る 人 倫理 観 嫌悪感 覚える 人 多い 思い. ちなみに エロ 的 要素 監督 そんなに 体 張ら 失敗 AV 企画 ２ 時間 見せ 印象 でし 前作 過激 行っ. 今作 唯一 良さ BiS メンバー 芯 強 人間 性 良さ よく 撮れ 見る 前 ファン 怒り 爆発 だろ 思っ 企画 でし ゲス い大 人 男 囲ま 芯 しっかり 持ち アイドル 頑張る 彼女たち 良さ よく 出 まし 散々 企画 振り回さ 最後 笑顔 ありがとう ござい まし 大人 対応 監督 あしらい 去っ いく 彼女たち 後ろ姿 アイドル 芯 強 感じる １ 本."}, {"rating": 3.0, "content": "アイドルグループ （ しかも 解散 ） ドキュメンタリー ゲス 作品 後 にも 先 これだけ でしょ ね. 本作 元ネタ テレキャノ 2013 過激 偶発 的 面白 及ん 気. アイドル 中 異端児 的 存在 BiS AV監督 ぶつける 毒を以て毒を制す 的 方法論 間違っ いない 思う けど. テレキャノ ノリ ポイント 稼ぎ たい AV監督 陣 大事 解散 ライブ 翌日 控え BiS メンバー 精神状態 噛み合っ おら ことごとく 不発 終わる 残念 結果. もう すこし 双方 水面下 駆け引き せめぎ 合い 観 たかっ. テンテンコ 一晩 中 ひたすら 顔射 説得 映像 テレキャノ まだしも 解散 ライブ 前夜 なのだ 全然 笑え. なんとか 他 圧倒 画 たい みのる 氏 梁井 氏 心意気 買い けど ね. ヒラノノゾミ カミヤサキ 純朴 （ ？ ） 胸 うた しまっ 感 バク 山氏 みちる 氏 姿 少々 呆れ 妙 納得. やっぱり 解散 ライブ 翌日 控え メンバー 疲弊 だけ よ なあ 思う."}, {"rating": 3.5, "content": "しか 人たち ぶつけ み 作品. 聞こえ 良い. ラスト 1分 全部 詰まっ てる."}, {"rating": 3.9, "content": "解散 間際 どさくさ 紛れ アイドル ハメ撮り しまお 究極 ゲス 企画 AV監督 たくらみ BiS メンバー 巨大 情熱 粉砕 いく 様 赤裸々 記録 ドキュメンタリー. テレクラキャノンボール 鍛え 仕掛人 AV監督 不快感 示す そりゃそうだ BiS メンバー あの手この手 近づい いき. 密着 解散 向け 彼女たち 熱い想い 理解 いき 俺 達 こんな やっ いい だろ ？ 思い 始め. AV監督 プロ意識 一人 男 気持ち 葛藤 始まる 仕掛人. 時点 企画 BiS メンバー 勝利 思い テレクラキャノンボール あん だけ プロ意識 見せ 彼等 一人 男 戻し しまっ. 確か BiS アイドル 界 アウトサイダー イロモノ かも 知れ 根底 他 アイドル なんら 変わら 熱く 強い 情熱. いい 解散 ドキュメント …. . 思っ たら 復活 てる 彼女たち idol is not dead アイドル 殺し って 死な."}, {"rating": 1.0, "content": "仕事 断り づらい 弱い 立場 アイドル パワハラ ＆ セクハラ 記録 サディスティック 犯罪 映画 アイドル 子 達 １ ミリ 敬意 愛情 エンディング すら Bis 曲 流さ 使い捨て 道具 感 アイドル 構造 自体 パワハラ みたい 見方 だから やっ いい 開き直り 不快 AV アイドル 業界 どちら 危うい 世界 こそ 職業倫理 問い 続ける 姿勢 必要 もちろん 消費 者 倫理 求め. 悲惨 事件 ふたたび 引き起さ 防波堤 きっと しか."}, {"rating": 3.5, "content": "アイドル やっぱり アイドル. みんな 人間らしく かわいい なぁ. 編集 うまい 🏩."}, {"rating": 3.4, "content": "ちょっと 倫理的 大丈夫 ？ っていう くらい 男 エゴ 剥き出し 映画. 解散 ライブ 次 日 備え アイドルグループ BIS. メンバー 一人一人 映画監督 つい 彼女たち 今 録 って いく ドキュメンタリー. 表向き. 追い込ん 人間性 炙り 出す 最低 方法 どんどん ドラマ 作り出し いっ 見 方 嫌 引き込ま しまう. 面白い けど う〜 （ 倫理的 ） 部分 一本."}, {"rating": 3.2, "content": "面白かっ けど テレクラキャノンボール 方 上 前半 ワクワク 後半 ドキドキ."}, {"rating": 2.9, "content": "アイドル ドキュメンタリー 要素 キャノンボール 要素 面白い けど かけ 合わさる 解散 ライブ 前夜 っ ー 同情 ポイント 可哀想 思っ しまっ 日 じゃなくて BiS 以外 アイドルグループ 方 エグ 画 撮れる じゃ 笑 ラスト 1分 思わず 声 出 けど."}, {"rating": 3.5, "content": "AV監督 VS アイドル. 面白い 企画. ナレーション 微妙 無 感情 感じ 好き. ビーバップみのる ちょっと やり すぎ."}, {"rating": 2.8, "content": "全く 知ら 子 達 面 観 たら 失敗 しか 頑張っ. 特筆 ブサイク 子."}, {"rating": 2.3, "content": "読み方 ビィス. 衝撃 AV スピンオフ テレクラキャノンボール シリーズ 第 二 弾 アイドル Bis 解散 ライブ AV監督 密着 ドキュメンタリー 勿論 ヤッ プレイ 点数 制 競わ. けど やっぱ みんな アイドル 出来 書か けど テレクラキャノンボール 比較 物足りな 感じ しまう 仕方 終わっ みる ちゃんと 解散 ドキュメンタリー てる."}, {"rating": 3.6, "content": "BiS 一度 MINAMI WHEEL 生 LIVE 観 だけ 特別 思い入れ わけ なんか メチャメチャ やらさ てる なあ っていう 傍観者 すぎ. そんな 達 解散 前日 当日 ドキュメント. BiS × 劇場版 テレクラキャノンボール メンバー 6人 各 一 人 ずつ テレキャノ AV監督 密着. いわば やれんのか っていう メチャクチャ 解散 ドキュメント. アイドル ばかり BiS ならでは ？. もう 普通 BiS 当人 達 憤慨 当然 こんな 許せ ファン 多い だろ. 立場 様々 思惑 含め 面白い 作品 料理 出来る 見所. BiS メンバー AV男優 みんな 不快 キャラ 楽しめ. BiS アイドルグループ いかに 破天荒 やっ いえ どう ゆう線 引き メンバー スタンス 違い 本音 吐露 具合 とか そう ゆう 見れ 面白かっ. 作っ 人 コショージ テンテンコ 感謝 せな （笑）. アイドル 解散 ドキュメント 絶対 企画 やっ ちゃっ ある意味 BiS 一つ 伝説 言える やろ けど ね."}, {"rating": 4.0, "content": "☆ 8 5. BiS 知ら 企画 面白 そう 鑑賞. アイドル AV監督 リアル せめぎ 合い 凄い. 攻め 内容 充分 笑える アイドル オジサン 青春 感じ 下劣 青春 ロードムービー 良作."}, {"rating": 3.0, "content": "解散 前夜 やる じゃ でしょ （笑）. 大人 集まり 良い 作品 為 ものすごく 馬鹿 こんなに やる なんて AV監督 って ほんと すごい わー. こう やっ 1人 女性 口説か AV 墜ち いく …."}, {"rating": 3.3, "content": "AV監督 VS アイドル 得 組み合わせ テレキャノ ファン 楽しめ 着飾っ 生きる 人たち すべて さらけだし 生きる 人たち 決して 交錯 組み合わせ ぶつかる 生まれる 化学反応 アイドル 中 飛び道具 的 彼女たち って けれど それでも 凄い 絶対 きまっ てる けど もしか 0 001 % 感じ させる 彼ら 頑張る 姿勢 誠実 胸 熱く BiS 全然 しら 故に 冷静 真剣 観る まし."}, {"rating": 3.4, "content": "前半 戦 楽しん 観 けど. 後半 ファーストサマーウイカ. 可哀想 観 つらかっ. BiS たら もっと 違う 対応 期待 おかしく けど BiS アイドル 素 部分 しまっ かも 知れ. ドキュメンタリー 面白かっ けど なんだか. ビーバップみのる テンテンコ 衝撃 シーン 面白い 撮ろ わかる けど ちょっと ..... AV 落ち いく 人達 って こんな ？ 思わ シーン 観れ 良かっ いえ よかっ けど 不快 感じる 人 わかる. ビーバップみのる はまじ やばい 人 再 認識. 個人的 梁井一 コショージメグミ ペア 好き. 微妙 距離 感. わりかし マジで コショージメグミ 恋し 感じ し笑. 全員 分 かく 長い 省略. テレクラキャノンボール 期待 しない 見 方 いい かも. 最近 BiS はまっ 自分 すで 解散 → プールイ 中心 再結成 最近 発表. 楽しめ 楽しめ. BiS 主役 AV監督 熱い 戦い 観 そんな 映画. テレクラキャノンボール 同じく."}, {"rating": 4.0, "content": "テレキャノ 見る. アイドル ドキュメント 見る. 意見 点数 変わる 思う. ファーストサマーウイカ 出演 ポイント 加算."}, {"rating": 3.2, "content": "にわか なれ ど BiS ファン 見 まし. 監督 メンバー チーム 全然 雰囲気 違っ. 真面目 対応 サキ様 慣れ 対応 かわす プールイ どこか ズレ 色気 コショージ 普通 可愛く オフショット 感じ 見れ. のんちゃん とても 微笑ましかっ. テンコ AV 界 闇 とか アイドル 転落 いく 流れ 垣間見 しまっ 気 とても 怖かっ. ウイカ ウイカ 推し 辛かっ. ウイカ 熱い とか 真っ直ぐ ちょっと 頑固 とか 見れ 良かっ."}, {"rating": 4.5, "content": "色んな 楽し み方 ウイポン 推し 観 方 良い."}, {"rating": 3.6, "content": "作品 BiS 知っ つまり 解散 あと. テレキャノ 観 衝撃 受け 興奮 割と 引き継ぎ 後輩 観 行っ. 遅ればせながら BiS ファン 面白かっ. 観 1年 以上 前 直後 割と 批判 言葉 スラスラ 出て 来. けど 最後 なんとなく ハッピーエンド 感 出して 終わっ モヤモヤ 後 完全 版 観 しっかり 監督 陣 メンバー 嫌わ スッキリ. ドキュメンタリー こう ちゃ."}, {"rating": 4.1, "content": "ビーバップみのる 大先生 力強い 説得 中 今 生き 全て 込め 気 中 ユーモア サイコー でし."}, {"rating": 3.0, "content": "立 誠 シネマ カンパニー松尾 ファーストサマーウイカ 舞台挨拶. 面白かっ. 他 企画 見 たい. BiS 大 ファン 面白く 見え ？."}, {"rating": 4.8, "content": "BiS 思い入れ 強 すぎ 上手く 評価 けれど …. 映画 観 たら 不快 気持ち だろ 思い込ん けど BiS 一体 映画 観 初めて 理解 気."}, {"rating": 3.0, "content": "軽く しか 見 ないし. BiS ファン けど. カンパニー松尾. BiS メンバー 荒れ いく 様子 少し 心 痛ん. だけど BiS って いつも こういう 立ち位置 成功 気. 2 3回 見 たら 面白く そう 予感."}, {"rating": 3.5, "content": "BiS 全然 しら けど テンテンコ 人 別格 才気 みなぎっ 他 4人 常人 って 印象. コンサート 後 リーダー っけ ？) 怒っ かたや テンテンコ 受け流し てる 感じ いかにも どっち 自然 反応 ぽく どっち 好感 持っ しそ 違い 解散 ムービー っぽく いい 思っ. ワタナベ って 人 寝 そう 怖い."}, {"rating": 4.1, "content": "全裸 PV フル ヌード 披露 過激 プロモーション 有名 アイドルグループ BIS 解散 ライブ AV監督 達 密着 ドキュメント. 見せかけ 実は アイドル 達 相手 ヤ 競い合う キャノンボール. アイドル vsAV 監督 ガチンコ 勝負 ここに 開幕. いやいや どう 観 って BIS 主役 ドキュメンタリー映画 じゃなくて. BIS 追う AV監督 達 主役 ドキュメンタリー映画 やん 笑. まあ キャノンボール 仕方. ゲス クズ 間違いない！. そんな 彼ら カッコイイ. 点 本当に ドキュメンタリー 撮る 思わさ BIS みなさん 同情 …. 最高 面白かっ 事実. 解散 ライブ 前日 夜 超 大事 タイミング. ハグ 手 つなぎ キス 靴下 匂い 嗅ぎ あげく ハメドリ してやろ 必死 監督 達. 滑稽 凄まじく ピリ つい 緊張感 やはり 無類 面白かっ. 今回 ベストバウド 言っ ビーバップみのる vs テンテンコ 笑. く 狂っ てる … 笑. ビーバップ 本当に 頭 どうか 褒め言葉. うん ブチ 切れ 良い よ ね 笑. そんな ピリピリ 緊張感 漂う 中 ふと 開幕 見える 達 素 感情 アイドル活動 思い 自身 アイドル 観. 非情 グッと くる 達 プロ根性 ハッ. 恐らく 普通 ドキュメンタリー たら 絶対 見 あろ 本気 思い 怒り 涙 やはり どう しよう ドキュメンタリック よ ね …. 最終的 アイドル AV監督 プロフェッショナル かっこいい 思わ 着地 良かっ やっぱり BIS 達 添え物 感 否め 笑. 勝敗 アイドル 達 完勝 ね. 異常 装っ アイドル 達 素顔 暴い やる. ↓. 達 アイドル 姿勢 触れ 考え 改め 直す. みちる パート 印象 的 でし ね. 傷 付い メンバー 為 本気 怒り 涙 流せる ウイカ 本当に カッコイイ 人間 魅力 的 方 思わさ まし. 確か キャノンボール 2013 比べる 凄まじく ぬるい 明らか プロ根性 プロ根性 ぶつかり 合い 人間味 溢れ 点 本作 方 自分 好み かも しれ ませ. 完全 版 見 みよ. 作戦 会議 中 下衆 話 盛り上がっ てる 監督 達 オーバーラップ 出 くる. We are BIS 字. ふざけん じゃ ね www."}, {"rating": 3.0, "content": "悪く けど やっぱ テレキャノ 比べ しまう よ なぁ. ラスト 向け 尻すぼみ 感 寂しい."}, {"rating": 2.0, "content": "テレクラキャノンボール 不快感 しか 感じ のに BiS キャノンボール 期待感 持っ しまっ 自分 悲しい 期待ハズレ. ぶっ 飛ん 欲しい 方向 違っ なあ."}, {"rating": 3.9, "content": "最終 的 不完全燃焼 ドキュメンタリー ちゃんと ゲス 感動 みのる 監督 根性 同じ プレイボーイ グラビア ページ 見 良かっ かな ？."}, {"rating": 3.5, "content": "ゲッス くっ 鬼 アツ. ドキュメンタリー. AKB ドキュメンタリー 第2弾 めちゃくちゃ 感動 アイドル 向ける 視線 180度 変わっ 糞 変態 本気 辛く ムカ つく 映画 BiS しか ありえ. グループ 作品 持つ でかい 強み 思う. アイドル VS AV監督 どちら 本気 見 面白い. お互い お互い プライド ぶつかっ いく どちら 折り合い つける 見どころ. てん てんこ 瀕死 流す 涙 とか うい 隠し きれ ブチ 切れ 姿 とか のんちゃん 信じ くらい 真面目 一面. 山下 奥手 優し とか みのる ムキ出 本気 とか タートル 程良い 距離感 とか. なんで AV監督 解散 ライブ ドキュメンタリー 撮る ？. メンバー 同じ くらい 不信感 不快感 けど 観る 何となく 浮かび上がっ くる 撮り たかっ 気 付き. 訳 分からん 不条理 企画 突きつけ こそ BiS ほん 姿 見え くる ハイ 頑張り まし やり 切り まし ありがとう ござい まし キラキラ ストーリー 点 パンチ 強 すぎ まし. そう 作戦 会議 ゲラゲラ 笑っ てる 監督 ゲスの極み よ ええ. 変態 追い詰め いく メンバー 達 アツ 今 自分たち やってき 活動 とか にも 思い 馳せ 葛藤 姿 アツ. あと 編集 めっちゃ 好き. ドキュメンタリー くせ 悪ふざけ 企画 くせ とても テンポ よく 見せ 切る よ ね. 飽き 夜 出来事 気 仕方がない. 横浜 街 イヤラシ 拍車 かけ 素敵 でし."}, {"rating": 3.4, "content": "前回 劇場版 テレクラキャノンボール 比べ てる おもしろい. 一応 レース 自体 変わら けれど 全然 違う しまっ. アイドル vsAV 監督. 個人的 アイドル 未熟 AV 監督 負け させ みたい 印象."}, {"rating": 3.0, "content": "かなり 感想 難しい 作品. 解散 前 BIS アイドルグループ 6人 組 AV監督 6人 色々 スケベ しよう ゲス 企画. アイドル 子 達 気持ち とか 考える 心 痛い シーン 気分 悪い シーン ね. BIS 知ら 達 解散 理由 謎 色々 やらさ 嫌 ね ？ 作品 見る アイドル って 上の 人達 転がさ てる だけ とか アイドル 子 達 望ん でる とか 仕事 仕方 とか 色々 思っ しまい まし ね. 監督 達 ゲス プロ意識. リアリティ まし."}, {"rating": 3.5, "content": "解散 前夜 ピリピリ 中 必死 ゲス いこ しよ 研ぎ澄ます 監督 達. なんと 企画 ゲス. 前夜 テンテンコ シーン よ."}, {"rating": 1.1, "content": "企画 面白い 思っ けど フィクション じゃ たら 女の子 達 流石 可哀想 すぎる. 見 後半 単純 不愉快."}, {"rating": 5.0, "content": "AV監督 アイドル 牙城 崩せ. AV監督 意地 プライド 執念 感動."}, {"rating": 4.0, "content": "仕事 ドキュメンタリー映画. AV監督 アイドル 仕事 会社 給料 もらっ てる ボク 会社員 同じ 立場 人達 人達 真剣 仕事 取り組ん 映像 記録 作品."}, {"rating": 2.5, "content": "bis 好き 観 本当 ？ マジで メンバー 知らず 解散コンサート やっ たら 鬼畜 そのもの. フィクション たら もっと やっ いいんじゃない. ウイカ 聞い み たい."}, {"rating": 4.0, "content": "最終的 不完全燃焼 しまっ 監督 アイドル 相手 全力 ぶつかっ 結果 こういう 風 リアル 映像 思い 納得 出来. 解散 前日 ピリピリ アイドルグループ よく こんな 企画 持ち込ん 笑. BiS ファン 自分 嬉しかっ ね."}, {"rating": 4.0, "content": "アイドル vsAV 監督 ！！！！！！. いやぁ ーテレキャノ 期待 見 人 ガッカリ だろ けど 研究員 たら 必見 でし ね. 横アリ 前日 こんな ゲス 要求 思う やっぱ BiS らしく 最高 思い まし. なんて コメント にくい けど. 太もも って エロい なぁ って 再確認 出来 いい 企画 でし 以上."}, {"rating": 3.0, "content": "ビーバップみのる 喋り 好き けど あんな 朝 喋ら たら 嫌 （笑） （笑）."}, {"rating": 2.0, "content": "面白い ？ 笑. 映画 ドキュメンタリー. エロ どれ 物足りない …。. 女の子 ちょっと 可哀想."}, {"rating": 2.5, "content": "BiS 2013年 末 聴き 始め 後 追い ファン コア 音楽ファン 評価 出し 頃 解散. 解散 ライブ 前日 当日 譚 今作 テレキャノ AV監督 アイドル 一 発 目論む わけ けど うーん まず 第3ステージ 完全 蛇足 ドキュメンタリー 優勝 商品 無い テレキャノ 様 白熱 欠け. ただ ワタナベ マネージャー BiS 思い 独白 シーン 3回 観 泣ける. 松江 哲郎 全編 撮っ 観 たかっ."}, {"rating": 3.9, "content": "先日 放送 芸人 キャノンボール 元ネタ テレクラキャノンボール 派生 版 今作. 僕 アイドル 全く 興味 BiS アイドル 全く 知ら. 面白かっ. 見 BiS 中 一番 ファーストサマーウイカ 芸人 おぎやはぎ みたい もん. おぎやはぎ しゃべり ずっと 聴い たい 思う ウイカ カンパニー松尾 やり取り もう少し 見 たかっ 思い. 完全 版 DVD 買う 悩む. 最後 ウイカ アパート 行き キス 去る シーン ウイカ 前 シーン （ ライブ 後 とある やりとり ） 空白 強調 松尾 素材 なくし わざと だろ 思い たく くらい 美しく 終わる. カンパニー松尾 恐る べし. ウイカ 誰か 主演 劇映画."}, {"rating": 3.5, "content": "アイドルグループ メンバー 解散 2日間 カンパニー松尾 率いる テレクラキャノンボール スタッフ テレクラキャノンボール 手法 描い 異色 作品. テレキャノ エロ 要素 それ程 求め メンバー ドキュメンタリー 撮る 側 ドキュメンタリー 2つ 一 度 観れ 面白かっ. ただ 各 メンバー 思う メンバー 各 監督 思う 差 一つ まとめる 上手く まとまり きら 部分 国民 的 アイドルグループ ドキュメンタリー 全く 違う 注意."}, {"rating": 3.1, "content": "テレクラキャノンボール 違っ アイドル 職業 持つ 人達 相手 もう ちょっと ちゃんと 企画 まあ こう よ ね 感じ 出演者 プロ根性 素晴らしく 心 揺さぶる 確か."}, {"rating": 3.1, "content": "アイドル オタク 仕事 全う しよ 姿 圧倒. 日 横アリ いっ BiS 終わり 目撃 女 ヲタ 複雑 心境."}, {"rating": 3.7, "content": "AV監督 解散 アイドル 密着 ドキュメント. アイドル 達 にとって 大切 日 解散 ライブ 前夜 部屋 押しかけ ハメ撮り しよ 交渉 ゲス. クズ だの 下衆 罵ら プロ 貫き通す 監督 達 カッコ よく みえる. 前作 勢い 刺激 少ない かも しれ けど ほいほい sex てる 前作 監督 力量 見れ 今作 ほう 好き かも."}, {"rating": 4.2, "content": "ホドロフスキー 大好き 女の子 カメラ 前 AV 見 はしゃい 女の子. 彼女たち ちょっぴり 不思議 女の子 ちょっぴり 不思議 アイドル メンバー. 誰 同じ メンバー 考え 誰 ファン 思いやる そんな 彼女たち 姿 健気 可愛い. カンパニー松尾 テレクラキャノンボール 続編 考える 消化不良 感じる だって エロ く もん )。 だけど BIS メンバー 撮っ アイドル ドキュメンタリー映画 観る 本当に 凄く 良く 本当に."}, {"rating": 4.0, "content": "キャノンボール 知ら 歌 歌う BiS 為 見 行っ. 他 アイドル 違う 知っ けれど こんなに 人間 出す リアル 知ら ハラハラ 怒り 覚え ほっと …。 鑑賞 わたし 人間 部分 たくさん 出せ."}, {"rating": 3.5, "content": "初めて キャノンボール 視聴 でし 思いの外 感情 手向け 楽しめ まし. BiS 異色 アイドル 取り囲ん 構築 まさしく 様々 異物 ポロポロ 崩れ いく 捉え 興ざめ ちゃう 肩透かし 展開 ちゃんと 人間 真意 迫っ 炙り出 そう てる 点 全う ドキュメンタリー 感じ. 男 視点 女 視点 明確 区切り かかる キャノンボール ゲーム感覚 ジェンダー 垣根 無くなり つつ 現代 遺産 みたい 存在 かも 思っ …."}, {"rating": 3.3, "content": "まったく BiS 知ら けど 見 しまっ 前作 以上 相手 騙す 部分 クローズアップ さら る ゲラゲラ 笑い つつ 倫理的 揺さぶら 場面 多数 中盤 揉める 非常 映画 的 けど 結末 ミラクル 起こら."}, {"rating": 3.7, "content": "惜しい. いい けど 惜しい なぁ. アイドル映画. アイドル 限界 でしょ. BiS って グループ. 偉い. 解散 ライブ 裏側. こんな 事 …. おなら 【 寝 屁 】 凄い わ ロタ よー."}, {"rating": 3.4, "content": "横アリ 裏 こんな 事 起き 思う 本当に 凄い 思う 解散 ライブ 生 感じ てる いろんな 感情 駆け 巡っ."}, {"rating": 3.3, "content": "本家 比べ しまう どうしても ダイジェスト 感 盛り上がり かける 印象 完全 版 もう少し 違う らしい けど 劇場版 ぐらい 評価 … もう少し アイドル 人間性 男 悲哀 みたい もっと 深く 感じ たかっ."}, {"rating": 3.6, "content": "テラクラキャノンボール 未 視聴 BiS 多少 知っ てる けど 現場 行っ 経験 なし TSUTAYA ホドロフスキーのDUNE 借りる 際 近く 借り まし. 台本 なし ドキュメンタリー って 実に リアル … 今更 BiS 少し 詳しく. アイドル戦国時代 アイドル 戦う 純粋 女の子 達 利用 悪い 大人 達 3日間 密着 様々 人間 性 見え まし 隙 見せ プールイ とか 素 純粋 ヒラノノゾミ とか 感情 剥き出し ウイカ とか 本気 苦悩 テンテンコ とか 実は イメージ 逆 弱い カミヤサキ とか ブレ 世界観 コショージ あくまでも BiS 道具 BiS 使う 渡辺 とか （ 僕 そう とらえ まし ）. 見る 人 感想 かなり 差 出る 思い."}, {"rating": 3.1, "content": "いや 不発 本当は 2点 台 たい けど こそ リアル グダグダ 大 惨敗 だし 逆 人間 社会 不調和 観 させ ドキュメンタリー 3点 いく 思い直す 悔しい."}, {"rating": 3.0, "content": "めっちゃ ヒリヒリ ー. 絶対 交わる AV 監督 アイドル 結末 に関して ま ぁそうだろうよってだいたい 予想. 完全 版 見 なんとも."}, {"rating": 4.2, "content": "テレクラキャノンボール 面白かっ こっち アイドル vsAV 監督 スリリング 闘い ☆ ☆☆☆ ★ 4 2."}, {"rating": 3.0, "content": "シルバーウィーク 勝手 映画祭 ④. まさか 短期間 二 回 キャノンボール 観る 笑. テレクラキャノンボール 衝撃 冷め やら 勢い 追加 レンタル. ーーー 全裸 PV とか 出して アイドル いえ まぁ アイドル ね AV監督 極悪非道 人 人 心 彼ら 魅力 企画 そのもの 良く じゃ. これだけ 観 た人 ただ ドキュメンタリー ないかい ってな るし テレクラキャノンボール 観 てる 方 不完全燃焼 なんとも."}, {"rating": 3.9, "content": "BiS まったく 知ら のに 楽しめる 内容 驚い 知ら 楽しめる かも 監督 BiS すごい."}, {"rating": 4.7, "content": "※ 完全 版 レビュー 再 投稿. アイドル ドキュメンタリー 組み合わせ やはり 面白い. 内容 解散 ライブ 前日 アイドル 騙し討ち ハ ◯ 撮り しよう 人 人 思わ モノ アイドル ファン 受け入れ かも しれ. ですが あくまでも AV監督 ドキュメンタリー 劇場版 完全 版 BiS ドキュメンタリー 仕上げ 本当に 監督 見せ たかっ BiS キャノンボール. 普通 装っ 男 vs 異常 装っ アイドル. 当初 そういう 偽者 vs 偽者 構図 作り たかっ 思い. 実際 違っ 全裸 過激 アイドル 名 馳せ BiS 達 誰 普通 女の子 強い 仕事 誇り 持っ わかる 本作 あえて 強調. 最終的 人間 vs 人間 いく. 本作 肝 思っ 松尾監督 涙 感じ じゃ. 完全 版 印象的 嵐山みちる パート 完敗. 本音 じゃ 響か やっぱり 自粛 本気 だって 見せつけ やら ねー そんな ねー よ みたい くだり 真理 思い まし. 何度 アタック 試み 全て 蹴ら 最終的 精神 的 ボコボコ やら しまい. 人 受け入れ って 自分 作る って 仕事 って だろ って 考え させ くだり 名 シーン. ラスト 継承 なぜ BiS 生まれ 消え いっ 答え 明示 終わり 迎える 星 瞬く 夜 泣い. 初対面 シーン 最後 持っ くる 演出 ニク すぎる 変わっ 思う ？ 明らか 監督 観客 側 訴え かける 演出. 本気 作ら ドキュメンタリー 創作 映画 真似 ドラマ 生まれる 二度と 撮れ 企画 余計 凄い. 5時間半 映画 言え かも しれ ませ 紛れ ドキュメンタリー 傑作 思い."}, {"rating": 3.9, "content": "BiS アルバム 借り まし. FiNAL DANCE 僕 十 八 番. みのる おもしろ すぎる."}, {"rating": 3.3, "content": "インタビュー 等 内容 すこし 知っ うそ 思っ わけ のに 実際 見る マジで やっ てん じゃん （ うそ 思っ ） って 思う って 2013 方 そう けど 観 やばい って 口 言っ しまう ウイカ カンパニー松尾 対談 読ん けど ギスギス 驚い いろいろ 見どころ やっぱり 2013 比べ しまう 全体的 ぬるい 去勢 感 強い 内容 サキちゃん 影 めちゃめちゃ 薄い 次作 出 たら DVD 観 たい."}, {"rating": 5.0, "content": "BiS 音源 だけ チェック くらい レベル ライブ 見 要は そんなに 知ら けど とても 素晴らしかっ. 完全 版 作り 少し 違う みたい けど 劇場版 完全 AV監督 サイド メイン あくまで テレキャノアイドル 版 感じ. こそ 現役アイドル 汚い 大人 達 はめ いく 姿 しか 映っ 一番 BiS 語っ 良い はず プールイ やの ぞ しゃん 尺 かなり 短い. けど なんで 作品 勧め 言う 最後 アイドル 全う くれ 最後 汚い 大人 達 掌 転がさ てる BiS 存在 まさに 表し 作品 思っ. よって ドルヲタ そう ある程度 BiS どんな 活動 言う 頭 入っ 本当 面白味 感じ. . 明日 全て 終わる のに ビス ビズ って いっ ちゃう いかに ハメ撮り しか 考え 男 達 翻弄 姿 BiS 最後 作品 ふさわしい だろ. . 是非 BiSH 好きな人 見 ほしい."}, {"rating": 2.5, "content": "ゲス ドキュメンタリー映画. どう しよう 感じ 時に よい 思う."}, {"rating": 3.0, "content": "ただ ゲス いも っぽく 切り取っ 安っぽ よい. あと 若い 女の子 こう やっ いろんな もん マヒ 使い捨て てる 思う まじ 残酷."}, {"rating": 2.5, "content": "そい BiS キャノ 観 行っ テアトル新宿 レイトショー 大 盛況 みんな 好き ね. 評価 軸 2015年 サブカル 捉え 方 試金石 そう 各々 持っ てる 接線 ちゃんと 交わる 最大公約数的な 作品. アイドル 好き テレキャノ 好き 嫌い. 本当に アイドル 好き 好き べき 真 アイドル 対. 観客 心 中 選り好み ダイレクト 反映 てる わけ 極めて 現在 嬉しい けど 選り好み 結果 あまり 乗れ 僕 少し 寂しく でし ー."}, {"rating": 2.3, "content": "撮ら 側 撮る 側 かわいそう. 達 すごく 興味 湧く わけ …."}, {"rating": 3.1, "content": "相変わらず 人たち バカ. 全力 ゲス バカ やっ てる …. 思っ 見. 最後 優しさ 出. みんな カッコ つけ たい. 嫌わ たく. そんな 人間味 後半 戦. 企画 超 ダメ ぐだぐだ."}, {"rating": 2.5, "content": "なにか こっち ぐっと くる 感情 いえ そう 中途半端. 監督 正 直情 流さ ちゃ いけ あくまで ゴール 地点 こだわっ ほしかっ そのため もっと しれっと した 顔 女の子 柔らかく 弱い つけこん 最後 嘘 よ 騙し ごめんね って 裏切ら なきゃ いけ. 優しさ なんだか 躊躇 なんだか わから けど 思いとどまっ ちゃっ ちっこい ポイント ちまちま 稼い だり 全然 関係 ないこ どー っす ？ って 釈然と しない. ポイント 瀬戸際 模索 あ いてる 見 滑稽 けど 以外 なぁっ 良い 人 やり すぎ 企画 時点 後戻り やっ ちゃ えよ 最低 最高 てる 彼女たち にとって 最低 おっさん そいつ 作っ 最低 作品 観客 ゲス 最低 最高 届け なきゃ やっ 意味 全く."}, {"rating": 3.0, "content": "夏休み TSUTAYA 準 新作 自宅 映画祭 ②. プリデスティネーション 事 頭 いっぱい あんま 集中. アイドルハメ 撮っ たる 燃え AV監督 あらゆる ‘ ‘ 負け ’ ’ ゆく 過程 見 辛い だけ. テレキャノ 2013 そう けど いい ドキュメンタリー 必ず 被写体 カメラ 忘れる 瞬間 映し出し カット 入っ なぁ 僕 思う. 時 人 我 忘れ. 今回 瞬間 撮れ シーン 1 個 だけ 観 だけ 満足. テレキャノ 2013 20 個 くらい けど."}, {"rating": 3.6, "content": "AV監督 vs アイドル. BiS 横アリ 解散 ライブ 裏 BiS メンバー ６ 人 に対し AV監督 マンツーマン 密着. ２ 日間 密着 ドキュメント 見せる 彼女たち 素 姿 ？. グループ解散 人生 大きな 節目 彼女たち 思う ？. 興味 ねえ わ いい ハメ撮り 撮ら せろ. 靴下 嗅が せろ パンツ 脱げ. 安定 ゲス テレクラキャノンボール. テレキャノ 2013 完全 監督 ファン けど 今回 企画 悪い. 前作 ヒット 金 臭い 嗅ぎ付け 部外者 企画 持ちかけ じゃ. それでも 頑張る 監督 最高 よ. 推しメン 梁井一 氏 今回 インパクト 大. そん ビーバップみのる 氏 珍獣 中 多分 一番 可愛い 娘 相手 超 善戦. 一方 BiS 全裸 PV とか そういう 下 情報 しか 知ら どうせ AV 落ち 前提 ビッチアイドル だろ 思っ けど 案外 普通 娘 こうして 大人 翻弄 だろ なー 少し 同情. そんな 普通 企画 殺し てる 言わずもがな. AV監督 ホテル 帰る アイドル 出待ち 手 振る ファン …. マネージャー 期待 企画 許可 出し."}, {"rating": 3.8, "content": "見せ物 意味 同じ けど. 最悪 撮影 コンディション 背負っ 悪戦苦闘 つつ 結局 上手く いか 様 カッコ 良い バクシーシ 監督 ハンデ 背負い すぎ てる 気 ちょっと 可哀想."}, {"rating": 3.2, "content": "テレクラキャノンボール 超 面白かっ 企画倒れ 感 … 横アリ BiS 解散 ライブ 行っ not 研究員 裏 こんな やっ たん だー 大変 くらい 。( 悔しく 涙 流し 子 印象 良く. ビーバップみのる 相変わらず 最高 すぎる 見せつけ ますます ファン まし."}, {"rating": 3.5, "content": "BiS ファン 観 行き まし. 公開 Twitter BiS かわいそう … ていう 感想 出て たよう 今 BiS 見 た人 BiS かわいそう www って 感じ ？ って トークショー 言わ. 内容 SSTV 版 見 おく べき. 良く 悪く ドキュメンタリー. 公開 編集 微妙 変わっ ？. 劇場版 お客 ゲラゲラ 笑い み 楽しかっ なー. 完全 版 DVD 確認 たい. トークショー テンコ vs みのる ロングバージョン 見 けど もう 壮絶 笑. 翌日 解散 ライブ 控え ほんと … … 笑. BiS もっと 見 たかっ なぁ."}, {"rating": 2.9, "content": "テレキャノ 見る 前 み BiS ドキュメンタリー 見れ よかっ かも テレキャノ 入る 監督 期待 度 高まっ 中途半端 感じる かも ね."}, {"rating": 3.5, "content": "テレキャノ 2013 ファン BiS ファン かなり 期待 映画館. 映画館 出 2013 比べ ぬるい 失敗 作 思っ. 時間 経つ につれ ほろ苦 含め 映画 愛しく 思える."}, {"rating": 2.0, "content": "AV監督 勢 各自 おもしろい 映像 撮ろ 意気込む よく わからん アイドル 正論 持ちだし すり抜け いく どうにも 煮え 切ら 空気 終始 ただよっ アイドル 嫌悪感 AV 監督 同情 念 覚え まし."}, {"rating": 2.4, "content": "不完全燃焼. 2013 燃え すぎ 鎮火. 映画 2014 全然 燃え. 着火 剤 シャカシャカ 発射. 数 分 消え しまっ. あんなに 燃え 売れ たら. こう ロボコップ 以来. 戻っ くれ テレクラキャノンボール."}, {"rating": 2.0, "content": "期待 デカ すぎ … ただ BiS 全く 興味 ぼく 最後 寝 観 まし."}, {"rating": 3.5, "content": "やはり アイドル 所詮 アイドル しか 既成 概念 越える 言わずもがな テレ クラ～ 方 おもしろかっ."}, {"rating": 4.3, "content": "色んな 見方 思う けど 僕 的 良い ドキュメント でし ありがとう ござい まし."}, {"rating": 3.0, "content": "ファン やっ たら ゲス 過ぎ とても じゃ 観 られん やろ. とはいえ. 別に ファン 僕. あんな 糞 以下 大人 散々 嫌 思い. 最後 煮えくりかえっ あろ 腸 抑え込み 笑顔. ありがとう ござい まし. 言える 彼女たち プロ アイドル 姿勢 感心. 内容 的. やはり テレキャノ 無茶 わけ. 企画 成立 かも 怪しい わけ. テレキャノ 劇場 版 食う 人生 選ぶ シーン. エモーショナル 訴え くる 展開. 何人 監督 かなり キチガイ っぷり 発揮 くれ. かわいい 女の子 オ ◯ ラ 興奮 最後 飽き 見 まし."}, {"rating": 5.0, "content": "映画 完全 版 DVD BiS っぽく 良かっ ＼(^o^)／."}, {"rating": 3.1, "content": "BiS 全く 知らず 鑑賞 テレクラキャノンボール ド ハマり 身 AV男優 チーム 僕 にとって アイドル 今回 笑わせ もらっ. まあ 解散 ライブ やら よかっ じゃ 思っ."}, {"rating": 4.7, "content": "今年 見 中 ダントツ 一番 。( かなり 偏っ 好み. こんな にも 人 素 見れる 映画 BiS アイドル 魅力 人として 魅力 見れ. キャノンボール メンバー アイドル 前 たら. それでも プロ 対 プロ すごい."}, {"rating": 3.5, "content": "今 魅力 分から ヒラノ ピュア 可愛く 好き まし."}, {"rating": 3.9, "content": "BiS って アイドル 全く 知ら 映画館 ファン 方 見る どう ？ って 思い テアトル新宿 行け 立場 でし 見 良かっ 思い 僕 家 見 十分 楽しめ まし. 今回 使命 って 勝手 感じ 部分 まし 得点 成立 わから 競争 AV監督 BiS メンバー （ そんな 知り ませ （笑） ） 他者 にとって 自分 意義 考える 場面 多く 最後 各々 立場 中 主張 続ける 姿 やはり テレキャノ 人 響く 理由 思い 全く 別 世界 提供 もらっ てる 痛感 まし. 無駄 いえ 存在 いくらでも けど 愛す 人たち TSUTAYA 置か もらい たい. ちなみに TSUTAYA ジャンル 分類 前作 邦画 エロティック 今回 ドキュメント 差 ？ 笑. もちろん テレクラ 見 上 鑑賞 最低限 下さい ただ 変態 カメラ 回し てる 訳 ありません （笑）. 幕が上がる 作品 2本 立て どこか やっ もらえ たら 面白 そう."}, {"rating": 3.8, "content": "解散 ライブ 直前 アイドル AV監督 ハメ撮り 迫る 非道 ドキュメンタリー. 結局 企画 成立 けれど 人間 模様 映す 点 結構 成功 てる じゃ でしょ."}, {"rating": 3.0, "content": "異種格闘技戦 誰 正解 分から 手探り 感 凄まじい 前半 さすが 盛り上がり そう ざる 得 ドッキリ 感 タイミング 問題 （ カメラ 回す ベスト ） （ 誤解 恐れ 言え いかにも 女子 的 ） 感情論 巻き 起こり 結局 全体 的 誰得 状態 尻すぼみ 感 切ない そんな 中 監督 達 撮れ 高 求める 姿勢 さすが."}, {"rating": 3.2, "content": "前作 テレクラキャノンボール 良 すぎ. 男 クズ （笑）. 心 残っ. 面白い 絵 取れ ？. ギリギリ 交渉 女の子. 子 きっと 育つ. 渡辺 海見 たくない ？ 真 意味. アイドル. 社会人 勤め人 全員 言える 思う. 面 件 （笑）. 人達 プロ意識 決して ゲラゲラ 笑う だけ 倣う べき. 結果 企画 エンタメ 性 残念. 元々 ドキュメンタリー 好き 評価 及第点. 人間 模様 実に リアル. 交渉 結果 先. 様々 心境 表現 変化 たまらなく 時に 見. 痛く 感じ よ ね."}, {"rating": 3.2, "content": "期待 のに キャノンボール 初めて ハメ撮り 監督 許容 のに 企画 ミス なのか … アイドル 解散 綺麗 物語 求め すぎ …。 涙。 悔しく たまらない 実際 刹那 的 感動 釣り上げる 引き延ばす 今作 とてもとても 悔しかっ だろ 無念."}, {"rating": 3.6, "content": "絶対 けど ハメ撮り 狙い いく どんどん 期待 高まる. 対象 もっと 歳 いっ もっと 崖っぷち たら 得 かも しれ. 対象 間違え けど これだけ やっ てる みんな 売れ ほしい."}, {"rating": 1.5, "content": "こういう 番組 観 おい 言う 間違っ かも しれ けれども 個人的 観 心 痛ん."}, {"rating": 3.5, "content": "スペシャ 放送 企画 スタート 部分 方 面白かっ 最後 二人 監督 繰り出す 隠し球 すごい 例え 本来 的 撮れ高 アレ 面白い やっ たる ぞ 気概 ヒシヒシ 感じ 脱帽 女の子 達 やっぱり 可哀想 かも."}, {"rating": 3.9, "content": "アイドル vs AV監督 …. 色んな 気持ち 交錯 凄まじい ドキュメント. 倫理的 大 絶賛 出来 けど 作品 高度 エンタメ 凄い 好き. AV とか 普通 観る 耐性 監督 多少 萌え 位 （笑）. BiS BiS 在っ 事 世界 変え 事 間違い 無い 観 BiS 終われ. ウイ ぽん テンコ エモ く 共感 泣い. プールイ ノゾ しゃん なんと ゆうか 肝 据わっ 貫禄 感じ まし. コショ たん 下り オチ 最 恐 w サキちゃん 一番 まとも … （笑）. 最期 アイドル 奥 奥 追求 研究 BiS …."}, {"rating": 3.3, "content": "BiS 知識 なし バズ 起こす 目的 みたい もん 企画 通し 時点 目的 達成 てる かも 内容 結構 グダグダ 笑."}, {"rating": 3.0, "content": "面白かっ 賛否両論 わかる だって BiS テレキャノ 班 どっち 勝っ アイドル ハメ撮り 監督 異種格闘技 リング ごと 瓦解 いく 中 戦い方 捨て 悪あがき 実録."}, {"rating": 1.5, "content": "2015 4/9 テアトル新宿. アイドルグループ BIS AV監督 纏わり 付き 嫌がらせ 映画 テレクラキャノンボール フォーマット 利用 ドキュメンタリー. アイドル BIS 身体 接触 ポイント 稼ぐ ゲーム AV監督 達 グイグイ 喋り 技術 押しまくる 自己啓発 宗教の勧誘 見せつけ 不愉快 極まりない. アイドル 達 LINE やりとり 為 魂胆 読み取ら 淡々 仕事 対応 いく 後半 カタルシス 無く 終わっ いく 撮り たい 画 撮れ あろ AV監督 マスターベーション 的 フザケ 映像 撮り 皆 笑う 虚しい 画 BIS 興味 無い 客 にとって 得る 事 無い 映像 羅列 映画館 一般 層 向け 上映 ファンクラブ 公開 BIS 解散 ライブ DVD 特典 良かっ ？ 映画 共感 性 必要 再 認識 出来 唯一 収穫 だろ."}, {"rating": 4.5, "content": "アイドル ドキュメント. である 同時に. 俺 ドキュメント. である 所 面白い. AV監督 作品 どう 向き合う 女 脱が 過激 正解. アイドル アイドル アイドル 一人 女の子. 色んな 葛藤 答え けど 葛藤 まま 収め 面白い. アイドル vsAV 監督 ふれ込み 通り."}, {"rating": 3.0, "content": "小劇場. 劇場 プロジェクタ 解像度 少々 視聴 条件 悪かっ 残念 いえ 残念 映像 美 HD じゃ 魅力 減る タイプ 作品 いい. 構成 内輪 向け 型 キャノンボール BiS 両方 おさえ おい ほう 当然 あ たまに 入り やすい わたし 松尾監督 映像 クレバー かつ 本能 的 姿勢 好き 知っ くらい. 内容 どこか ページ あらすじ 読め いい おい とく けど 破天荒 アイドル ハメ撮り AV 監督 なけれ 実現 点 稀有 まったく 軸 異なる 実 本質 的 通底 崇拝 対象 たる アイドル 欲望 矛先 たる 女性 性 およそ 一般 かけ離れ 業界 構造 を通して 歩み寄る AV監督 目 映る そういった 性 まる だし 視座 以外 いずれ プライベート 場面 描い 貴重 資料 決して ドキュメンタリー ワク 収まら ） まいと なんか いろいろ 思索 余韻 作品. わたし 勃 っ."}, {"rating": 3.5, "content": "大人 思っ てる よっぽど BiS idol 全う."}, {"rating": 4.5, "content": "BiS 数 曲 しか 聞い 無茶 てる アイドル 認識 しか けど 見 テレクラキャノンボール 面白かっ 立場 けど テレキャノ 同じく 観 終わっ たら 女 考え モヤ っと だろ アイドル 女の子 消費 搾取 いく 男 達 克明 記録 映画 全員 ちゃんと 自分 仕事 微妙 もう すこし 上手い 企画 仕方 じゃ かなっ 思っ （ ドキュメンタリー 3日 撮る って 無理 だろ ） テレキャノ ドキュメンタリー 中途半端 思っ み けど BiS 負け 物語 ヌル 映像 思う 研究員 思う けど 私たち ヌル くし たく ヌル くし って 言っ 溜飲 下がっ もう なんか 超 アイドル 泣い ちゃう ね ベスト 借り たら 曲 めっちゃ よく ラスト ライブ 行き たかっ 思っ."}, {"rating": 3.0, "content": "悲しい くらい AV監督 陣 惨敗. ひたすら アイドル 迷惑 かけ だけ けど 商業 ベース アイドル 運営 側 意向 含め 込み てる 時点 地下アイドル 商売 厳しい 分かる."}, {"rating": 3.0, "content": "搾取 側 側 一つ 映像 収まっ てる テレキャノ 結構 女 くらう 部分 けど BiS キャノ とにかく 辛い 気持ち ホドロフスキー 好き だって 気安く 言わ 方 いい 勉強 笑."}, {"rating": 3.9, "content": "嫌悪感 戦い つつ しょ ー 笑い つつ BiS ドキュメンタリー 結局 泣い. もうあ BiS 感想 しか 語れ っす."}, {"rating": 3.5, "content": "アイドル vsAV 監督 キャッチ 通り 異種格闘技 作品 ドキュメント ガチンコ セメント シュート 言葉 似合う. 内容 ルール 詰め 甘く なっちゃった 異種格闘技戦 もう ちょっと 面白い 試合 じゃ ？ 印象 残す 思うに オトナ 側 だけ 決め 従来 テレクラキャノンボール 沿い すぎ ルール 設定 信頼関係 構築 改善 余地 所々 お互い 技 ヒット あたり 面白い けど ね. BiS キャノンボール ファン 目線 見 モヤモヤ 三方一両損 みたい 構造 仕掛人 渡辺 淳之介 目線 見る 案外 満足度 高い かも しれ. とはいえ エポックメイキング 企画 数年 後 すげ ー よ 評価 受け そう 感じ."}, {"rating": 3.3, "content": "VS アイドル って 企画 段階 キャノンボール チーム 負け 決まっ たよう もん けど 中 負け 受け入れる 者 足掻く 者 別れ 興味深い. 一時 紛失 素材 残さ ファーストサマーウイカ 行動 意味 考える 女 人 怖く. まあ ゲラゲラ 笑っ 観 けど ね."}, {"rating": 4.0, "content": "【 2回目 】. バク 山 って 森達也 似 ？. 【 1回目 】. 最初 観 時 イマイチ なー. 翌日 テレキャノ 2013 観 先 BiS キャノ 観 ！)、 2つ 作品 共通 流れ 理解. 単体 観れ わざわざ AV監督 撮る ただ BiS 解散 ドキュメンタリー テレキャノ 2013 続く 越境 物語 観る 無駄 感動 的 演出 プー・ルイ ヒラノノゾミ 平凡 台詞 大きな 意味 持つ."}, {"rating": 4.0, "content": "テレクラキャノンボール 比べ ちゃう 劣る けど アイドル ドキュメンタリー 斬新 監督 相変わらず だし 笑える 保証 後半 失速 感 正直 否め 前半 たら 4 5 くらい ね."}, {"rating": 2.0, "content": "企画 シチュエーション なけれ 撮れ 見る 映像 わかる. 目 前 観客 楽しま エンターテイメント 犠牲 やる 内容 思っ. 明らか 見切り 発進 企画 失敗 思う 結果 オーライ 的 雰囲気 ちゃっ てる 気 くわ."}, {"rating": 4.0, "content": "不完全燃焼 感 否め けれど それでも 再び 6人 会え 嬉し よ. きりたんぽ ラスト カット 好き. 追記. 完全 版 BiS キャノンボール 2014 LPOW 鑑賞. きりたんぽ ラスト カット 続き. 方 映画. 劇場版 モヤモヤ ふっとん. ラスト メンバー 流す 慟哭 近い 涙 美しい. 見る 断然."}, {"rating": 3.7, "content": "SSTV 版 振り切っ 楽しみ でし 映画版 観 終わっ そのまま トークイベント 行っ 感想 すぐ 出 こ まま 放置 まし 率直 思っ 一生 一 度 解散 ライブ 万全 体勢 望ま あげ たかっ. 次に あんな 特別 日 密着 たら BiS 研究員 寄せ ドキュメント 観 たかっ. やっぱ BiS 普通 アイドル 収まら こんな 企画 BiS やっぱり よかっ よ ね ゆう まし."}, {"rating": 3.7, "content": "AV監督 vs アイドル. BiS 解散コンサート 追っ 公式 ドキュメンタリー. 6人 メンバー 1人 1人 監督 付き 彼女たち 現在 心境 辿っ 軌跡 今後 ビジョン 赤裸々 映し いく 表向き プロット BiS 側 視点. だが あくまで キャノンボール コンセプト シンプル 言う アイドル ハメ撮り 目指し おっさん 熱い レース バトル. したがって 万人 薦め こう のに 嫌悪感 観 方 良い. 感想 今回 前作 テレキャノ 衝撃 無かっ 馴れ しまっ 映像作品 消化不良 感 強い もっと 長時間 観 たかっ 言っ 方 良い かも しれ. そんな 中 ビーバップみのる × テンテンコ 梁井一 × コショージメグミ 抜群 面白かっ エンドロール 後 衝撃映像 油断 いた場 内 観客 最後 笑い 漏れ. 劇場 ＠ 第七藝術劇場."}, {"rating": 4.0, "content": "テレクラキャノンボール 2013 BiS ファン 異常 熱狂 熱 覚まし いわば 中毒 性 高い 強烈 劇薬 解毒剤 作品 印象. テレキャノ BiS アイドル 活動 破天荒 面白 期待 肩透かし 感じる かも しれ 監督 陣 にとって 想定 面白い 撮れ 不 本意 結果 だろ だからこそ 下手 過激 展開 見せる 遥か 生々しい 人々 生き様 確か 写り こん そんな 作品 こそ 既に テレキャノ を通して 知っ てる 監督 陣 以上 映画 初めて 知っ BiS 元メンバー 達 今 とても 愛着 湧い てる 自分 作品 ドキュメンタリー 劇場版 テレクラキャノンボール 2013 決して 引け とら 傑作 思っ てる むしろ 今後 映像作品 繰り返し 観 返し たく テレキャノ 方 かも しれ. 劇中 ウイカ 自分 最後 誰か 為 本気 怒り 涙 流し って いつ."}, {"rating": 4.3, "content": "テレクラキャノンボール 未見 BiS 知識 ほぼ 無し 登場人物 全員 はじめまして 状態 観 行っ けど めちゃくちゃ 面白かっ 言っ 始め 初見 補正 部分 大きく ヤッ 得点 換算 キャノンボール 方式 AV監督 個性 いちいち 衝撃 受け 客席 全体 笑い 体感 観 まし みんな 爆笑 映画 見る 体験 もちろん 初めて 行っ けど お笑い ライブ って こんな 感じ ね 全員 気 知れ 友だち よって 雰囲気 希有 密室 でし. アイドル 解散 密着 ドキュメンタリー ふり ハメ撮り 目指す 企画 段階 酷 すぎる アイドル 側 たら 得 けど 時間 制約 せよ すべて 判断 個人 任さ 点 自由度 高く 始め 本当に どう わから 筋書 無い 物語 面白 本来 懸念 べき 不安 まとめ ひっくるめ 見 側 どっち つく とか まず 状況 楽しむ しか. 作品 テンション すべて 変わる 一晩 ピーク 迎え 現実 的 問題 切り替わっ いく それでも キャノンボール 一貫性 あの手この手 保ち 続け AV監督 執念 プロ意識 高 感じ. 解散 ライブ 臨む アイドル 密着 正直 邪魔 しか 思う けど そんな 汚い 大人 負け 最悪 気分 しっかり ステージ やり きっ 自分自身 気持ち 語る 根性 感じる. BiS アイドル 特殊性 こそ 企画 成立 思う 解散 ライブ 天秤 にかけて 惜しく どう ともかく こういう 形 残っ 活動 集大成 ？ 今後 繋がる 試金石 ？ 大きな 役割 担う ？ だろ. 最終的 前向き 見方 上映後 登壇 カンパニー松尾 監督 ファーストサマーウイカ ぶっちゃけ トーク 聞け けど だって 上映 前 （ 今日 2人 来る 知らんけど ラッキー ） くらい 思っ 本編 途中 （ 監督 ともかく 来る よ べ えな ） 思い 始め. 肝心 アバウト まし まとめる 初体験 新感覚 すごい 気持ちよかっ けど だんだん 背徳 感 高まっ 案外 そういう 方向性 悪く むしろ 興奮 … … って 濃密 2時間 でし 企画 上 露骨 性 描写 少ない ご 安心 ください （ 無い 言っ ）. 前 知識 方 いい 思っ カンパニー松尾 監督 昨年 （ 撮影中 ） ずっと ED くらい. ※ コメント （ ネタバレ ） 方 言い たい だいたい 言え まし."}, {"rating": 4.0, "content": "祭り 終焉 エンターテイメント 裏 消費 く 女の子 反乱."}, {"rating": 3.7, "content": "テレクラキャノンボール 時 モンスター 級 衝撃 けど アイドル ドキュメンタリー 限界 越え 思う."}, {"rating": 3.8, "content": "キャノンボール 面白 たしか かも しれ けれど 普通 笑える たくさん BiS 好き なれ 映画 アイドル なんて ずっと 考え しまう 映画."}, {"rating": 2.9, "content": "劇場 超 笑い まし テレクラキャノンボール ちがっ 完全 乗れ BIS ファン じゃ よかっ."}, {"rating": 3.2, "content": "解散 ライブ 前 あんな すれ 女の子 6人 集まる こう 真剣 彼女たち 優しく 当たり前 当たり前 中 確か 笑える ビーバップみのる ひたすら すげ ぇって 話 落ち着き 見世物 覚悟 次元 違う （笑）."}, {"rating": 5.0, "content": "今回 爆笑 もらっ. アイドル ハメ撮り キャノンボール なんて. そんな 映像 他 観. 6人 男 6人 アイドル 矜恃 見. 今回 もちろん 劇場 大勢 人 観る 圧倒的 オススメ."}, {"rating": 3.7, "content": "2015 2 映画館 楽しかっ *\\(^o^)/* 監督 達 大分 気 使っ だろ."}, {"rating": 4.0, "content": "大どんでん返し 食らっ 食らい つける. 男 工夫 みたし bis よく 知ら けど 彼女たち 同じ 境遇 じゃ 想像. 例え 負け犬 ストーリー それでも まだ 夢 追える 挑戦. 途中 笑っ 自分 価値観 揺さぶら まし."}, {"rating": 3.5, "content": "胸くそ 悪く 覚悟 行っ たら テレキャノ もともと ファン 笑う 笑っ 解散 のに BiS 前 好き 意外 ワンピース 一 枚 疾走 てる 女の子 見る 夏 こいしく."}, {"rating": 3.0, "content": "前半 楽しく 観 けど 後半 どんどん 辛く アイドル 制限 中 ぎりぎり 攻防 戦 面白 期待 やっぱり グラビア 使っ アレ 一線 超え … 山口百恵 アイドル 好き 秋元康 同 世代 おっさん 思う でし."}, {"rating": 3.5, "content": "ヒラノノゾミ 私たち 平凡 私たち 動かし 大人 変 だけ 言葉 全て 表し 気. 男性 陣 ハメ撮り 監督 面白い 映像 撮ろ だけ BiS BiS 最後 アイドル あろ だけ お互い 自分 仕事 全う だけ. 水と油 混ざら 消化不良 感 否め 彼ら 責任 だろ 企画 プロデューサー 問題 気. どんな 状況 面白い 映像 撮ろ 監督 陣 脱帽 あくまで AV監督 あろ 姿 胸 熱く."}, {"rating": 3.5, "content": "【 こう たい 】. 展開 上 3rd ステージ 消化試合 ざる 得 6 パターン 分 見る ただただ しんどかっ 2nd ステージ 終わり 終了 全体 会議 話し合い 場 設け AV監督 vs BiS 運営 陣 移行 （ ハネ るか わから けど ）. NG 出さ 想定 アイドル 対象 おき おもしろ 軸 テレキャノ 同じ 据え しまっ 時点 どうしても 弱体化 避け 思う まとも 言う 大人 対立 （ 例えば BiS 運営 陣 ） とか 何かしら 別 ギミック 入れ たら 新しい 見方 かも しれ."}, {"rating": 2.0, "content": "上映 終了 後 カンパニー松尾 監督 仕上がり に関して モヤモヤ 言っ けど 確か テレクラキャノンボール 比べる 衝撃 度 面白 薄く ただ 監督 出演者 誠実 仕事 取り組ん 様子 分かっ もはや 企画 仕組み 自体 無理 だろ."}, {"rating": 2.4, "content": "記録. http:// isoshimingyo blogspot .com 2015 02 bis html spref = tw."}, {"rating": 3.5, "content": "企画 自体 間違い 面白い ， 笑える 沢山 ただ ， 今回 あまりに アイドル AV監督 食い 合わせ 悪 すぎ 思う. アイドル AV監督 全く 立ち位置 違う モノ 中 ， 笑い 嫌悪 紙一重 ， バランス 上 行っ 来 作品."}, {"rating": 4.0, "content": "ノンフィクション 終盤 尻 つぼみ 仕方がない 公開 こんな 長い 期間 わくわく 映画 にわか 研究員 良かっ 思える 映画."}, {"rating": 3.6, "content": "テレキャノ 公開 当時 流れ 乗り遅れ 今度 こそ 思っ 行っ たら いい 意味 出鼻 くじか 感じ テレキャノ 通り いか アイドル 相手 挑戦 それとも 横アリ 潜む 魔物 せい … ｶﾈｶｴｾｰ 下り ようやく 判明 わっ きー 少し 触れ てる 余計 研究 員 悔やま."}, {"rating": 1.0, "content": "遅かれ 早かれ 観 行く だろ 1800円 じゃなくて 1300円 日 良かっ. 面白い 全く 分から. あんな 企画 せい BiS ラスト ライブ 支障 出て 考える 悲しく."}, {"rating": 3.5, "content": "面白い 面白く 言え 間違い 面白い 根本的 BiS キャノンボール 仕掛ける 目論見 失敗 負け スタート 飲み込ん 上 面白 でし テレキャノ 違っ アイドル グループ BiS 相手 上手く いか 何とか しよう テレキャノメンバー ベスト 尽くし 痕跡 観る いい 思わ 見所 ビーバップみのる 監督 相変わらず どうか てる 感じ ファーストサマーウイカ 感情 爆発 シーン 同 時期 撮影 501 考え すぎ ノイローゼ 気味 みのる 監督 繰り出し ホドロフスキー 作戦 顛末 傑作 ウイカ 以外 BiS メンバー あまり 感情 表 出さ LINE 他 メンバー 本心 漏らし 初日 舞台挨拶 カンパニー松尾 監督 言っ BiS じゃ メンバー 時 心境 語る コメンタリー 入れ 完成 なのか しれ ませ プレ 版 がっつり 入っ 第1ステージ ダイジェスト しまっ 結構 面白い 劇場版 観る 前 観 おく 必要 思い 作品 きっかけ BiS 興味 持ち まし 観 後 もっと 知り たい 思わ 魅力 BiS ヒラノノゾミ BiS 普通 こそ 周り 変 大人 達 に従って きた 言葉 なかなか 切ない."}, {"rating": 3.0, "content": "テレキャノ 2013 二本立て 終わっ 後 トークショー 付き. 観る 前 友人 言っ bis 変 アイドル けど 本当 変 人達 目 前 たら 案外 面白い じゃ 懸念 通り 結果. Bis 売れる 正当 目標 大人 達 露悪 的 戦略 乗っかっ だけ 仲間 内 勝負 本気 勝つ ウンコ 食べる すら 厭わ テレキャノメンバー 根本的 交錯 結果 BIS ガッカリ 会場 出 普通 奴ら. まあ ビーバップみのる 相変わらず 狂っ テレキャノメンバー 面白い 結構 トークショー あんなに 叩か 悪い 映画 おもわ っす まあ テレキャノ 2013 素晴らし すぎ って だろ."}, {"rating": 3.2, "content": "なんだかんだ リアル でし. ちゃんと ドキュメンタリー. 男 点数 決める. ゲス すぎ 面白かっ. BiS 好き 映画 見 けど. お互い 正面 ぶつかっ てる. 感じ まし. 一位 人 ゲス く. やる 感じ wwwww. 普通 笑い まし. __."}, {"rating": 3.1, "content": "アイドル 相手 よく 頑張っ 思う. 本当は もっと エロ 結びつけ たかっ だろ. そりゃ 遠慮. よく 覚え. 自宅 プライベート 引き出せ だけ よく やっ. きわど. 表 舞台 出る 覚悟. 保ち つつ 切売り. どこか プロ どこか アマチュア だろ."}, {"rating": 3.0, "content": "アイドルグループ 解散 ライブ AV監督 追いかけ ドキュメンタリー. ヌード 握手会 ぬ ハグ 会 アイドルグループ 解散 ライブ 前日 AV 監督 追いかけ いき シリーズ らしい 男 外野 見 ありえ 熱く 姿 面白かっ 劇中 2度 男 涙 シーン 最高 でし. けど クライマックス 解散 ライブ 前日 夜 くだり 尻 つぼみ 思い まし 後半 おじさん ずっと 密着 不満 あらわ いく アイドル 退屈 でし. ポイント 稼ぐ レース 競っ てる 面白 みたい 感じ 残念 作品 でし."}, {"rating": 4.0, "content": "AV監督 アイドル ハメ撮り しよ 奮闘 とんでも 企画 BiS アイドル 歴史 振り返っ みる ある意味 集大成 いえ マネージャー 渡辺淳之介 仕掛ける むちゃくちゃ 企画 追い詰め メンバー 感情 剥き出し そう 物語 作っ アイドル BiS. 本作 仕掛け 企画 やはり メンバー 追い詰め 感情 カメラ 前 晒さ 彼女たち 魅力 引き出す 成功 とりわけ ファーストサマーウイカ 企画 怒り ラストシーン いかに BiS 本気 メンバー どれ 思っ 浮き彫り 胸 打た ラストシーン おかげ 本作 BiS 物語 終わら 思う カンパニー松尾 シーン 映像 おそらく 意図 的 失 くし 後出し 見 やる 思っ. BiS 物語 観る 一方 意図 どう わから 本作 アイドル 抱える 歪み 抉り だす 批評 性 見出す. 歪み アイドル VS AV監督 構図 生まれる 性 対象 欲望 消費 存在 本質 持ち 性的 無縁 振る舞い 求め 存在 矛盾 アイドル 自身 抱える 矛盾 オタク 抱える 矛盾. 通常 性 対象 欲望 存在 覆い 隠さ 恋愛 発覚 スキャンダル 男性 交友関係 だけ 問題 視 アイドル めぐる 状況 示す. BiS 知ら AV監督 アイドル いつも ハメ撮り 相手 口説き落とそ 男 欲望 存在 アイドル 本質 カメラ 前 映し出し しまっ 構図 否応 無し アイドル オタク 関係 本当 姿 映っ しまう 本作 アイドル ハメ撮り チャレンジ 仕掛ける アイドル オタク 抱える 矛盾 揺さぶり かけ 問題作 いえよ. ただ よく よく 考え みれ BiS アイドル 全裸 MV ハグ 会 ハメ撮り 風 MV アイドル 抱える 種 矛盾 常に 揺さぶり 続け 存在 意味 やはり 本作 BiS フィナーレ 飾る ふさわしい 集大成 的 映画 いえる だろ."}, {"rating": 2.9, "content": "キャノンボール 不完全燃焼. アイドル 解散 ドキュメンタリー 成功."}, {"rating": 2.3, "content": "シリーズ 通し 面白い 思っ 事 つまら. ハメ撮り わけ 匹敵 わけ."}, {"rating": 3.6, "content": "サブカル 界 話題 ドキュメンタリー 傑作 テレクラキャノンボール シリーズ 一つ 作ら 作品 アイドル vsAV 監督 とんでも 企画 始まっ 映画. こんな 企画 出来る 富士 樹海 全裸 PV 撮影 やら 数々 下ネタ 爆弾発言 やら 色々 やっ 業界 多大 爪痕 残し BiS グループ こそ だろ. 企画 自体 非常 面白かっ 監督 陣 メンバー 密着 たった 3日 しかも 間 横アリ 解散 LIVE 挟ん さすが 無茶 だろ. 監督 陣 BiS ロクに 勉強 メンバー 側 テレクラ 企画 伏せら せい 監督 側 やり方 キレ 泣き 出す 娘 出 くる 結局 途中 企画 崩壊 文字通り 失敗 作 しまっ. いっそ 事 メンバー 企画 趣旨 説明 協力 もらっ 方 面白い 画 撮れ. 個人的 BiS ファン 横アリ 解散 LIVE 参戦 人間 狂気 LIVE MC 無し 4時間 ぶっ 通し 裏 こんな 事 行わ 知っ ビックリ 本当に メンバー 頑張っ ただ 流石に 気持ちよく 解散 あげよ よ 思っ LIVE 終わっ 後 監督 密着 続く 解散 みんな 普通 女の子 せい 比べ 面白 一気に 尻すぼみ 残念. テンテンコ vs ビーバップみのる 大いに 笑わせ もらっ 最後 ファーストサマーウイカ カンパニー松尾 キスシーン (！) 何だか ちょっと 哀しみ 終わり 方 良かっ. もし 作品 見 BiS 興味 湧い 人 たら ぜひ 楽曲 聴い み 下さい 曲 最高 曲."}, {"rating": 3.7, "content": "鑑賞 メモ. BIS それほど 興味 テレキャノメンバー 観 思い 鑑賞. キャノンボール 徹底的 やる 面白い 映像 とろう テレキャノメンバー 困惑 憤る BIS 展開 よく 情熱大陸 的 ドキュメンタリー 面白. プロ 海 行こ 提案 松尾 メンバー 度重なる きわどい 行為 憤り 怒り 拒否 ウイカ ウイカ 子供 見え つつ スリル シーン. 最後のキス 裏切られる 展開 見応え. 一番 心 残っ. プールイ 遅刻 走っ てる それだけ のに. テロップ 出て プールイ 疾走 シーン. 特別 美人 わけ 歌 上手い 訳 そんな 彼女たち なぜ 輝く 彼女たち アイドル. テレキャノ 比べる 劣る かも 知れ 充分 楽しめ."}, {"rating": 4.2, "content": "タイトル 再び キャノンボール 冠し 予告 数回 見 のに どんくさい 前作 テレクラキャノンボール 2013 踏襲 内容 観る 思っ ませ でし. だから 観 人 カンパニー松尾 監督 言う 期待はずれ 感 不完全燃焼 感 感じ. ただ もうあ ６ 人 監督 達 ファン 続編 見れ 嬉し. みのる テンテンコ コンビ タクシー 乗っ てる だけ もう 笑え くる ね. 笑い どころ たくさん 何度も 声 出 しまう 笑い まし. テレクラキャノンボール 2013 比べれ 内容 かなり シリアス 思い. ドキュメンタリー 企画 そのもの 誰か 不幸 上 成り立っ 少々 モヤモヤ …。. けど 上映後 松尾監督 トーク プレビュー ウイカ 一番 腹 抱え 笑っ たって 聞い 少し 救わ まし."}, {"rating": 4.2, "content": "製作 スペースシャワーTV ハマジム 編集 主演 監督 カンパニー松尾. 出演 カメラ 以下 バクシーシ山下 ビーバップみのる タートル今田 梁井一 嵐山みちる.  . ２ ０ １ ５ 年 最初 日本映画 とび っきり 個人的 念 入っ 個人的 娯楽 作 公開 昨年 越後 上映 知り 一切 情報 遮断 まし.  . 監督 カンパニー松尾 大人 映像監督 世間 言う ＡＶ 監督 カンパニー松尾 監督 待望 一般 映画.  . 僕 いいかた ビデオ 時代 ファン Ⅴ ＆ Ｒ ｎｏａｈ セレクト レーベル 時代 女優 ください ビデオ おっかけ きた ドキュメント 映像 作家 カンパニー松尾 監督 一般 劇場 映画.  . まず なんで 本作 キャノンボ － ル ？ 説明 いり. キャノンボール アメリカ 横断 大陸 レース モチーフ ジャッキー 出演 映画 キャノンボール 車 レース 作品.  . カンパニー松尾 監督 前作 劇場版 テレクラキャノンボール 2013 大 ヒット 受け 本作 流れ 汲ん 特性 続編 的 資質.  . 特性 たる 説明 詳しく 劇場版 テレクラキャノンボール 2013 ルール 説明 ウィキ 抜粋 以下.  . ステージ RUN ステージ SEX ステージ 分かれ 終了 時 ステージ 合計 獲得ポイント 順位 決め RUN ステージ 決め 移動 区間 オートバイ 自動車 移動 到着 順 ポイント 与え SEX ステージ ナンパ テレクラ 出会い系サイト 用い 各 都市 素人 女性 制限 時間 内 撮影 行為 内容 ポイント 与え 優勝者 優勝 賞品 キャノンボールマスコットガール SEX 権利 栄誉 与え.  . アダルトビデオ 企画 物 劇場版 テレキャノ テレキャノ 出演者 達.  . すなわち カンパニー松尾 クル －.  . なんと 一般 アイドル ドキュメント.  . 普通 考え.  . 無理 難題 クレーム 問題.  . とある アイドル 解散コンサート 密着 かつ テレキャノ 方式 ちょっかい ？ ドキュメント 化 ？ 話 映画 ニュース 昨年 テレキャノ 上映会 監督 自身 トークショー 聞きつけ まし.  . ちなみに アイドル ＢＩＳ シネウインド 上映 アイドル イズデッド. （ 未見 ） 出演 アイドル 方々 ぐらい 全く 無知 白紙 状態.  . どんな 作品 だろ ？ ？ ？ いや 面白い ドキュメント 決まっ てる じゃん 昨年 楽しみ まし.  . ２ ０ １ ５ 年 ３月 一週間 限定 上映 越後 シネウインド 鑑賞 まいり まし. まず 大前提 諸 注意喚起 ひとつ 女性 見 どう だろ 不快 感じる 方 大半 アダルトビデオ 精神 のっとっ ご 注意 ください 以下 そういう 趣旨 感想 よろしくお願いします.  .  .  . 勿論 普通 考え みる 見る 前 予想 絶対 成立 予測 立ち だって どんな アイドル セックス 流失 たら すぐ メディア ながれ でしょ そんな 限界 突破 なさ ニュース だいたい 絶対的 結末 おおむね 予想 つい.  . いやいや 違う よ 本作 面白.  . ドキュメンタリストカンパニー 松尾 クルー 各人 カメラ 片手 ドキュメント 見れる 点.  . アイドル ＢＩＳ 上記 テレキャノルール 秘密 進め 対峙 いく キャノンボ － ル いく アイドル 対峙 監督 達 まるで 異種格闘技 絶対 まじわっ いけ 異世界 交錯 点 素晴らし.  . だって タノキントリオ にゃんこ akb AV まじわっ ？？？ いやいや.  . 実現 しまっ しかも 日本 有数 ドキュメンタリスト 通称 AV監督 がち テレキャノルール 挑ん 車内 部屋 過ごし 顛末 ドキュメンタリー ビスキャノ.  . いや ーーー 素晴らしかっ カンパニー松尾 クルー 巻き起こす.  . 一人ひとり コミュニケイト.  . ふれあい.  . 対決.  . 顔面 体 ぴりぴり やりとり.  . 不可解 要求 対 アイドル 疲れ 疑念.  . 馬鹿笑い 喜怒哀楽 爆弾 爆発 ハプニング.  . 結末 すべて カンパニー松尾 隊長 教え に従い ネタバレ 厳禁 秘密 とにかく 必見.  . ドキュメンタリスト カンパニー松尾 監督 悩み 悩み 改変. 素晴らしい 編集 とにかく スリリング 必見.  . 監督 達 しかけ 話 きき.  . アイドル ？.  . なんで あなた 解散 ？.  . 今 やろう ？.  . スリリング 秘密 探り あい カンパニー松尾 クルー エッチ ルール ドキュメント.  . すなわち アイドル 騙し あい.  . いつのまにか アイドル 内面 掘り下げ いき いつのまにか アイドル ビス 人間性 女性 たる 一人一人 微量 ぶっちゃけ 姿 悩み 本性 羞恥 苦しみ 喜怒哀楽 刻々 映し出さ いき.  . こういう アイドル 本来 らしい 映像 全く 本作 味噌 見せ場.  . えー アイドル 特有 可愛い 面 とか 演出 的 歌唱 パフォーマンス 解散コンサート 表 裏 一切 省略 断絶.  . カンパニー松尾 魅せ くれる アイドル ビス 女性 達 純粋 みえ くる.  .  . エーケービー ドキュメント 映画 出せ でしょ 絶対 なんで 影 フィクサー 出演 者 本作 ビス プロデューサー 渡辺 淳之助 手腕 大きい 渡辺 姿勢 必見 よ.  . とにかく 次 どう どう 修羅場 ぶつかり. 松尾 クルー 馬鹿笑い.  . はたして 本当 バカ笑い なのか ？. 冷たい 笑い なのか ？.  . カンパニー松尾 監督 本来 素晴らしき 編集 ６ 人 次次に ドキュメント コンパクト いき 目 離せ ませ.  . 個人的 ラスト 隊長 姿 結末 すべて 表現 大好き. 姿 ラスト カット チラシ.  . アイドル 対 AV監督.  . 結ん 痛感 まし.  . 松尾 クルー 各 監督 達 ドキュメント 姿勢 全て 必見.  . バクシーシ山下 冷静 視点.  . ビーバップみのる 必見 たる 一番 見せ所 爆弾 くどき.  . タートル今田 まさしく 温和 タッチ.  . 梁井一 ノリノリ ハマジム 魂 ぶり.  . 嵐山みちる 真摯 研究生 タッチ.  . カンパニー 隊長 ま正面 ぶつかっ アイドル 姿 隊長 姿 初期 衝突 まくっ ころ 隊長 彷彿 本当に 必見 世 カンパニスト カンパニー松尾 ファン マジ 必見.  . ぐちゃぐちゃ 感情 整理 す べく 寝かし まし もっと ビス 知り たい 思い.  . 鑑賞 後 ユーチューブ ビス 動画 歌 ライブ ＰＶ 見 まくり ようやく ビス アイドル たる 可愛さ 楽曲 奇抜 かわっ アイドル 軌跡 おいかけ まし.  . こんなに 面白い ドキュメント 今 作れる 人 いませんよ 絶対.  . 日本映画 ひれふす きたん カンパニー松尾 （ 平野勝之 監督 監督失格 続き ） 日本映画 史 名 連ねる ２ ０ １ ５ 年.  . 思い 知名度 認知 きっと 差別 うける かも しれ 作品 みえる かも しれ ませ.  . わたし 素晴らしく くだらない 暴挙 やりとげ 今 全国 行脚 ヒット 自主 行脚 監督 大 応援 がんばっ ください ハマジム クルー 勿論 カンパニー松尾 クルー 皆様 応援.  . さて. カンパニー松尾 監督 アイドル ビス ドキュメント した. いや. テレキャノクルー 無謀 たる 試み ビス 解散コンサート 無理解 突入.  . 突入 たら.  . ビス アイドル 達 魅力 異質 まがっ かんじ 伝達. 大変 面白く 壮大 野心 的 ドキュメンタリー まし."}, {"rating": 2.0, "content": "性 対象 アイドル 皮肉る 解散 ライブ 前夜 控え 現役 アイドルグループ ハメ撮り 目指す 聖域 冒涜 ドキュメンタリー映画. 全体的 フワフワ てる 映画 出演 拭い 難い ヨゴレ イメージ 着く 壊す 徹底的 BiS ファン 泣き シコ くらい モノ 目指し 欲しかっ."}, {"rating": 3.3, "content": "やっぱり テレキャノチーム すごい すごい 不思議 気持ち まま 鑑賞 後 過ごし どうしても 撮る 側 目線 終始 観 ルール ルール 話 けれど 相手 反応 踏み込める 駆け引き 複雑 気持ち 見 続け 撮り たい 絵 撮れ 時 どんな 行動 とる ドキュメンタリー とる 際 必ず 現場 そういった 駆け引き はず けど 世 出 作品 駆け引き 結果 構築 殆ど こんなにも 撮る 駆け引き まざまざ 再 確認 映像 初めて 気 だから すごく モヤモヤ 見 終え まし 強烈."}, {"rating": 3.0, "content": "劇中 ヒラノノゾミ 言っ 変 周り 大人 私たち とても 普通 っていう セリフ 映画 そのまま 言い表し てる 思う. キャノンボール って いわ キャノンボール あくまでも BiS キャノンボール."}, {"rating": 4.9, "content": "カメラ 向ける 行為 とても 暴力 的 学生 頃 授業 ドキュメンタリー 監督 教授 撮影中 対象者 段々 変化 いく 撮ら てる 意識 自ら 演出 いく 面白い みたい 話し 誰か って 間違っ ませ ？ 質問 思い出し カメラ 冷静 べき モラル 失っ いけ 言い たかっ 細部 もう 忘れ けど. やり取り 映画 当てはめる もう 滅茶苦茶 破綻 てる 酷 すぎる そりゃ あ BiS 切れる BiS 過激 忘れ がち けど 多かれ 少なかれ アイドル って 食い物 てる 先日 ヘリウムガス ニュース 思い出し 胸 痛ん 映画 観 爆笑 てる 自分 もちろん 加害者. そんな 小難しい 抜き 感動 消費 アイドル 涙 極悪 渡辺 マネージャー 涙 ショービズ ビビり 負け じ 本気 ぶつかる AV監督 意味不明 けど ちょっと わかる 松尾 隊長 涙。 アイドル AV なんて 絶対 交わる こそ 撮れ 奇跡 みたい 映像 破綻 てる って 書い けど こんな ドキュメンタリー 今後 もう 思う 前半 笑え 後半 頭ぶん 殴ら 唯一無二 映画. テレキャノ 別物 けど 観 テレキャノ 観 返し たら 印象 変わる 気."}, {"rating": 3.5, "content": "テレキャノ 同じ 期待 観 たら 確実 間違い. BiS 脱ぐ アイドル 企画 通っ 思う けれど BiS アイドル 大人のおもちゃ 普通 女の子 集まり 本物 面白 持っ てる 人たち 対等 戦う 不可能 気. BiS アイドル ファン あんまり 見 方 いい 彼女たち 喜び 辛さ 悲しみ 方 色濃く 出 しまっ 彼女たち 心 裸 出来 わけ いっ 完璧 おもちゃ. ドキュメンタリー 仕方 けど 結果 カン 松さん 不毛 感じ."}, {"rating": 4.0, "content": "テレキャノ BiS 両方 好き だけ 非常 楽しみ 作品. 劇場公開 用 尺 もっと 長い 尺 見 み たい. 梁井 氏 負け 美学 泣け. 負け 最後 突っ走る 事 大切さ 気付け."}, {"rating": 3.6, "content": "面白い 考え 結果 おもしろく しまっ 男 悪ノリ 女 正論 ファン 配慮 考え 大人 結果 かも しれ けど ドキュメンタリー映画 落とし 所 良く 面白かっ."}]}