{"rating": 3.1, "description": "人類 ゾンビ 戦争 父 失っ メラニー トラウマ 克服 しよ 生き残っ ゾンビ 孤島 隔離 ハンティング アトラクション リゾ ート やってくる.", "spoiler_reviews": [{"rating": 1.0, "content": "タイトル 荒唐無稽 すぎ きっと バカ映画 だろ ちょっと 期待 見 始め おバカ 要素 いっ 展開 ハラハラ わけ 人間 ドラマ 薄く こんな 映画 作っ ダメ 感じ 90分."}, {"rating": 3.4, "content": "タイトル （ 某 サファリパーク 曲 脳内 ながれる ）. あらすじ よさげ 見 み. 前半 眠かっ 中盤 面白く. 手 ゾンビ いえ グループ 行動 始まる 中 人間 模様 見物. オチ いっ ある意味 上手く 現実 話 絡め 風刺 きい てる 感じ よかっ. ただ 前半 ダルい ゾンビ 好き しか 勧め 思う."}, {"rating": 3.5, "content": "B級 アクション映画 テーマ 画 細かい 設定 しっかり 必要 ロケーション しっかり 整え 陳腐 照明 カメラ 資産 ビジネス ゾンビ 活用 リビング 2 ゾンビ 権利 団体 存在 等 ジュラシック・パーク 人道的 部分 引っかかる ポイント エンターテインメント ゾンビ 狩り 生きる 目的 殺戮 天罰 下る 映画 当たり前 噛ま ゾンビ 足 遅い 等 ルール ロジカル 説明 加え 少し ゾンビランド っぽ 感じ させる 名 持た ぬ ゾンビ 固有性 生まれ 特定 人間 追い回す ウォーキング・デッド みたい 結構 好き 白 タンクトップ 映画."}, {"rating": 4.0, "content": "😙 なかなか. 撃ちまくる ★ ★ ★ ★. 食い 散らかす ★ ★. グチャグチャ ★ ★."}, {"rating": 3.5, "content": "名前 溢れ 出る B級映画 感 惹か 鑑賞. ゾンビ ＝ 動き 遅い 概念 残し つつ 噛ま すぐ 動き 早い 新 概念 元 ゾンビ 全力 ダッシュ 腹 抱え 笑っ. ストーリー それなり 面白かっ. ☆ 3 5 くらい でしょ."}, {"rating": 3.8, "content": "サファリパーク って ジュラシックパーク 社会派 オチ けど 今一つ 内容 オーソドックス 候."}, {"rating": 2.3, "content": "面白かっ つまんなかっ. トラウマ 克服 来る じゃ ませ."}, {"rating": 3.0, "content": "タイトル 酷い 変 期待 まし ちゃんと 真面目 面白い 作品 でし. ゾンビ 語源 ゾンビ 供給 仕方 ゾンビ 歩く 速度 違い 全て 話 筋 通っ. ラスト ゾンビ 大群 追いかけ 走り抜ける シーン 緊迫感 良かっ. ゾンビ 速度 長年 疑問 思っ 腐敗 進む 程 スピード 遅く 設定 気に入り まし. まだ 謎 残っ 続編 期待 たい."}, {"rating": 2.4, "content": "最近 BO 4 ばっか 映画 見る サボっ. 映画 世界 既に パンデミック おき. 残り ゾンビ 全て 鎮圧 管理 飼育 ？ しまっ. Jurassic Park ゾンビ 版 感じ. タイトル 通り サファリパーク. 銃 撃てる サファリパーク. 序盤 普通 見れ けど. 後半 (* _ ノ ⌒*."}, {"rating": 3.5, "content": "ゾンビ 狩り 大衆 娯楽 認知 つつ 世界観 設定 斬新. 本作 ゾンビ 全力 ダッシュ 姿 まさに 散々 虐げ 抑圧 解放 体現 主要人物 ゾンビ 感情 移入 しまう 不思議 作品 まし."}, {"rating": 3.1, "content": "ジュラシックパーク ゾンビ 版 事 ザ B級 求めて 見. ゾンビ たて ホヤホヤ ゾンビ 足 くそ 早く 古株 鈍いっ ていう 詳細 設定 しっかり 決め 良かっ. どうせ 続編 作ら 最後 ぶん投げ ちゃえ 開き直り すら 感じる オチ 嫌い じゃ. 富士サファリパーク テーマソング まる ぱくり キャッチコピー なのか ？."}, {"rating": 2.7, "content": "まぁまぁ 面白かっ 設定 結構 面白く 終わり 方 よかっ 楽しかっ."}, {"rating": 4.0, "content": "ふざけ 煽り 文句 くせ ちゃんと ゾンビ映画 じゃ ねー. 騙し がっ."}, {"rating": 4.5, "content": "ゾンビ 古 ？ 足 速さ 違う 設定 すき. もっと 活かし ほしかっ ーーー ！！！！！！！. タイトル せい B級 感 けど ふつー たのしかっ."}, {"rating": 1.5, "content": "至って 普通 映画 だろ けど シンプル 映画 だけ 激しい 映画 好き 自分 にとって 最後 見る 苦 でし. ウォーキングデッド シーズン3 飽き ゾンビ映画 ブッ とん ナンボ 気."}, {"rating": 3.5, "content": "ゾンビ 人間 大戦争 後 地球 誰 ゾンビ 狩り 楽しむ 島 舞台 セキュリティ 破壊 しまっ 自由 しまっ ゾンビ 達 生き残る 戦う 人々 描い サバイバル ゾンビ アクション映画. 近年 ゾンビ映画 中 たぶん 出来 良い 部類 入る 思う. ストーリー いたっ シンプル スプラッター 描写 それなり 頑張っ サバイバル きちんと 描け 最後 退屈 楽しめ. クライマックス わかる 衝撃 事実 登場人物 1人 やたら かっこよかっ 個人的 高 評価 ‼ ︎. ゾンビ映画 サバイバル 映画 好き 見 損 思う."}, {"rating": 3.4, "content": "作品 日本語 名前. B級 っぽい 感じ. 内容 敵 思っ. 深く 面白かっ."}, {"rating": 3.0, "content": "ちゃんと ゾンビ映画. 面白かっ. そんなに グロ く."}, {"rating": 3.0, "content": "題名 コメディ 思っ けど コメディ 要素 オタク 着 t シャツ だけ 至って 真面目 ゾンビ 映画 でし."}, {"rating": 3.3, "content": "ふざけ 邦題 裏腹 手堅く 作ら 至って 真面目 ゾンビ映画. ゾンビ 狩り 楽しむ 高級 リゾート セキュリティ システム ダウン 大変 わかり やすい プロット. ところどころ 矛盾 点 伏線 ほったらかし 部分 多々 作品 自体 しっかり 作ら どうしても 粗 目立っ しまう. まず 犯人 グループ 目的 矛盾 リゾート 真相 暴き たかっ わざわざ 空爆 必要 無かっ ？). 移民問題 扱い 社会派 感じ 出し たかっ かも しれ ませ 残念 うまく いっ 思え 中途半端 出来 しまっ. とはいえ 容易 コメディ 走ら 真面目 ゾンビ映画 作ろ 製作 陣 熱意 伝わっ くる 作品 終盤 近く 草原 追い かけっこ 28週後 彷彿 胸 熱く まし よ. ふざけ 邦題 せい 倦厭 もっ 佳作 感じ まし シリアス め ゾンビ映画 好き 方 是非 見 いただき たい."}, {"rating": 3.1, "content": "よく ゾンビ B級映画 思っ たら 話 筋 わりと しっかり まし ゾンビ 怖 生き てる 人間 恐ろし 焦点 当て ただ B級映画 思っ 笑."}, {"rating": 2.4, "content": "前半 誰 疑問 思う だろ 部分 ちゃんと 話 重要 伏線 よかっ. B級 ゾンビ映画 程度 話 すごい しっかり てる 思える 困る. キャラクター 展開 悪く 最後 退屈."}, {"rating": 3.0, "content": "アポカリプス 乗り越え 生き残っ ゾンビ 島 閉じ込め サファリ 形式 ハンティング 楽しむ 娯楽 流行っ. 設定 だけ ぶっ 飛ん 面白い. 内容 ありがち B級 パニック ホラー 考え ポカーン 見 おすすめ. 手 映画 割と ストーリー しっかり クソ 映画 いか ポイント."}, {"rating": 3.6, "content": "邦題 見 野生動物 ゾンビ 化 期待 方 多い 思う けど そういう ゾンビーバー 的 まったく 皆無 あくまでも ゾンビ 版 ジュラシックパーク 言う べき. しかしながら 多少 安っぽ わりと ストーリー 的 ちゃんと ダレ 最後 鑑賞 点 大いに 評価 たい. 難民 お仕事 斡旋 けど ヒロイン トラウマ 克服 どころか 余計 悪化 そう もん けど なー 旦那 ドイヒー すぎ 同情 わ."}, {"rating": 3.9, "content": "死に たて 生 ゾンビ 足 速い 点 当 REZORT ゾンビ 10年 熟成 ゆっくり 安全 重要 伏線 ゾンビ 人権団体 主人公 ゾンビ 鬱 患っ 等 邦題 臭う Ｚ 級 社会問題 取り入れ 良作 仕上がっ 理論 派 ゾンビスト オススメ. ゾンビ 大戦 後 時代 設定 ワールドウォー Ｚ （ 小説 ） 1 エピソード 出 違和感 感じ そういう 好きな人 おすすめ."}, {"rating": 1.9, "content": "中途半端 シリアス 要素 入れる くらい もっと コメディ 振っ 欲しかっ. あと 主人公 イライラ."}, {"rating": 3.1, "content": "得意 しない ゾンビ映画. ジュラシックパーク 的 ゾンビパーク おこる パニック ムービー まあ そう よね 的 ストーリー. 個人的 そんな けど まわり 人 言う 粗末 映画 予想 しっかり. あんな パーク ぜ って ー 行か ね 笑."}, {"rating": 3.1, "content": "ゾンビ 発生 7年. ゾンビ 対策 出来 人間 孤島 ゾンビ 狩り 出来る サファリパーク 開業. 安全 はず ゾンビ 島 まさかの ？ 当然 ？ ？ システム トラブル 笑. ゾンビ 制御 不能 ‥. なるほど ゾンビ ビジネス 中々 リアル 発想. 自分 ゾンビ 身内 やら たら ゾンビ 島 銃 ぶっ 放し 来る かも しれ. ただ 企業 側 お願い たい. ゾンビ 歯 全て 抜く 事. 手首 切り落とす 事. 万が一 感染 時 薬 用意 おく 事. 出来れ ビジネス 成立 かも ね. ただ 実際 ゾンビ 人権 訴える 団体 出 そう よ ね. 主人公 女の子 可愛かっ. 透け てる 薄い グレー タンクトップ ショーパン 生脚 レザー ブーツ ゆるゆる 団子 ヘア 透き通る 白い 肌. うん 100点 あげ. ゾンビ 戦う 時 格好 たい けど 危ない 軍服 着る 笑. 柔道 着 とか 分厚い 歯 通ら そう ね 笑. 作品 ゾンビ 感染 直後 走れる. 感情 残っ ゾンビ. 老化 オーブン あてる. 独特 スタイル けど 最後 ゾンビ みんな 走っ てる オーブン 詳しく 教え くれ 適当 笑. 主人公 女の子 タイプ 観 たら いい よ 笑."}, {"rating": 3.4, "content": "B級. サファリ 要素 ゼロ. ゾンビ 撲滅 二 十 億 人 しん. 無人島 ゾンビランド 建設. 20億 死ん まだ 難民 問題 よ. オーブン 老化 噛ま 走る."}, {"rating": 4.2, "content": "最近 海外 某 ゾンビドラマ ハマり ゾンビ ばかり 見 友人 激 オシ 見 映画. ゾンビ サファリパーク … … 笑 ×3 くらい バカ ノリ ゾンビ 思っ たら あら ヤダ 以外 以外. バカ 真面目 ゾンビ じゃ ねえ 笑. 友人 言っ おっ まさに タイトル 9割 損 てる 決して 大作 B級 いや C 級 予算 超え 作品 確か それでも まあ よく 作ら 映画 ゾンビランド 裏 隠さ 衝撃 真相 ？ ま ー 恐竜 だって 営利目的 遊園地 飼わ てる ？ そう 考え ウェルカム・トゥ・ゾンビパーク ♪」 たって 何ら 不思議 笑."}, {"rating": 3.2, "content": "一言 言う ジュラシックワールド ゾンビ 版. 自由 ゾンビ 討伐 安全 スリル 味わえる 施設 舞台. B級 けど 伏線 回収 それなり 恐怖 シーン それなり 楽しめる 作品."}, {"rating": 3.0, "content": "ゾンビ 倒せる リゾート ゾンビ サファリパーク. ゾンビ 家族 襲わ トラウマ 戦う 来 人 シューティングゲーム 優勝 賞品 来 人たち 投資目的. いろんな 人たち 来 リゾート. 時 同じく 難民 問題 抱える 政府. 民衆 そんな 興味. そんな 時 リゾート 何者 ハッキング 安全装置 制御 不可能. ゾンビ映画 見る ゾンビ 演出 ハラハラ 度 戦い ちょっと ？ すごく ？ とても ？ 物足りない けれど. ストーリー 的 流れ 良く 思っ. ゾンビ にも 人権 権利 ？. 難民 興味 国民 ？. 行き着く 先."}, {"rating": 3.3, "content": "邦題 コメディ 要素 多い 痛快 ゾンビアクション B級 作品 連想 実は シリアス 正統派 ゾンビ映画. ジュラシック・パーク ゾンビ 版 みたい 感じ."}, {"rating": 3.5, "content": "ゾンビ映画 好き 知人 勧め 借り まし. 観 み 確か オススメ 理由 分かり まし. 全体 ストーリー （ 隠 謀 系 ） ゾンビ しまっ 経過 時間 歩く 速さ 関係 設定 なかなか 面白く よかっ. 作品 無名 割 ちゃんと 演技 俳優 キャスティング 特殊メイク 映像 なかなか 綺麗 博打 性 高い ゾンビ映画 ジャンル 中 かなり 高水準 作品 思い. ただ 生き残っ 各 キャラクター バックボーン もう少し 印象 付け たら もっと 良い 作品 … 勿体 無かっ. あと 配給 元 言い い事 分かる けど タイトル 原題 方 100倍 よかっ ね … なかなか センス 良い タイトル のに なぁ."}, {"rating": 3.1, "content": "高級 リゾート ツアー 孤島 サファリパーク. ガイド 付き 狩り ごっこ 楽しめる はず. ゾンビ 蔓延 世界. 人物 設定 ちょい 薄い 残念 けど 為 生き残る べき なのか テーマ 凄く 良い."}, {"rating": 4.0, "content": "ゾンビ ひとつ 島 閉じ込め アトラクション っていう 個人的 思っ ゾンビ 物 どう 完結 永遠 テーマ ひとつ 解答 なかなか 秀逸 だろ 感じる. ワールドウォーZ 思っ けど やっぱり 速い ゾンビ めちゃくちゃ 怖い. ゾンビ たて 動き 早く 時間 経過 につれて 動き 遅く くる 設定 スリル 演出 絶大 効果 上げ だけ とどまら 物語 わりかし 重要 要素 ちゃんと 考え 感心 しまう. 主人公 女 人 美人 やっぱり スペイン映画 好き."}, {"rating": 3.3, "content": "孤島 ゾンビ 狩り リゾート ゾンビ vs 人間 戦争 父親 亡くし トラウマ 癒す って どーよ ゾンビ 狩り 療法 って … 💧. ゾンビ 保護 団体 女 リゾート システム ウィルス 入れ ちゃっ セキュリティ システム 不能 しかも トラブルシューティング 最終兵器 システム ダウン 5時間後 自動的 島 空爆 吹っ飛ば てる って … えらい こっ ちゃ. トラウマ 克服 為 リゾート やってき 主人公 メラニー 途中 おりゃ おりゃ って もう 完全 お父さん 死ん すら 忘れ ちゃう ？ くらい キレ っぷり. ゾンビ映画 割 そんなに グロ いとこ お子さん 見る 適し ライト 言える かも."}, {"rating": 3.6, "content": "ゾンビ 殺し まくれる 娯楽施設. 行く 嫌 予感 しか よ ね. 死ん けっこう 経つ ゾンビ 足 遅く さっき 死ん ばかり 足 早く 差別 化 良い ね. ちゃんと オチ 楽しめ よ."}, {"rating": 5.0, "content": "今日 頭 使う やつ 観 頭 使わ いい やつ 思っ 鑑賞 ｿﾞﾝﾋﾞ って いくらでも 使い道 ね 設定 よき ふざけ 思っ けど 結構 おもしろかっ."}, {"rating": 3.6, "content": "ゾンビ 島 集め ハンティング って そんな やっ たら 絶対 ロク ねえ だろ … 期待 裏切ら ストーリー B級 感 溢れる タイトル 割 結構 ちゃんと."}, {"rating": 3.0, "content": "ゾンビ映画 貪る 見 てる わけ 邦題 勝手 想像 ゾンビーバー みたい コメディ 要素 思っ まし （笑）. 孤島 ゾンビ 殺し まくれる テーマパーク リゾート 舞台 いたっ シリアス. パリピ ヒャッハー 題材 けど ね （笑）. ゾンビ 戦争 経 もともと 人間 ゾンビ 殺し まくっ いい ？ 倫理観 作中 掲げ わけ. しかも ラスト 驚愕 事実 ま コレ 前半 オチ 分かり けど ね. なかなか スリリング ゾンビ 映画 でし."}, {"rating": 3.1, "content": "ゾンビ 隔離 孤島 ハンティング バカンス ✨ 🌴 😎 ✨. 元 ハ 人間 ダケド ゾンビダカラ ダイジョブダイジョブ 🧟. アーチャー 別 アレ 倒し しまっ 構わ だろ ？."}, {"rating": 3.3, "content": "いや いつか そう よ ね ？ 展開. そんなに 怖く. ゾンビ スペイン ホラー ？ なのか 見 み. 人 やら そう … 思っ 通り やら ゆき. ゾンビ リゾート カラクリ わかる 衝撃."}, {"rating": 3.6, "content": "タイトル あまり 期待 た分 意外と ちゃんと 面白かっ. やっぱ 速い ゾンビ こえ ～。."}, {"rating": 3.5, "content": "なかなか いい ゾンビ映画. ちゃんと ラスト 着地 成功 てる 楽しめ まし. ゾンビ 孤島 隔離 ゾンビハンティング アミューズメントパーク 仕立て なかなか ストーリー 練ら 感 映画. ゾンビ 造形 OK （ ヨロヨロ 全速力 多彩 ）. お決まり ヘッド ショット 多発. グロ それほど 満足 出来る 内容."}, {"rating": 2.5, "content": "未体験ゾーン 公開 ゾンビ サファリパーク BD 購入 鑑賞 凄かっ 唆 表紙 タイトル … 期待 観 以外 シリアス テーマ 混ぜ ゾンビ 次 次 飛び掛っ 来 くるし ゾンビ 物 一 工夫 だけ 非常 新鮮 作品 生まれ変わる 拾い物 かも 知れ."}, {"rating": 2.9, "content": "アウトブレイク 終息 後 孤島 ゾンビ みつけ 企業家 ゾンビ ハンティング リゾート施設 設立. 主人公 父 ゾンビ 殺さ トラウマ 克服 夫婦 リゾート 向かう … 話. ↓ 以下ネタバレ 含む. ばか みたい 設定 思っ ナメ たら 結構 ちゃんと. エンジニア チーム ちゃんと マネジメント … 人材 クズ すぎる トラブル 場合 パターン 出し おこ よ 運営 システム クソ すぎ 苛立ち やばい けど 一旦 目 つぶっ ストーリー 展開 面白かっ."}, {"rating": 3.0, "content": "序盤 島 カラクリ 読める 社会問題 含ん 構成 定番 展開 程良い 緊迫感 阿鼻叫喚 薄め ラスト パニック 感 好み アニオタ Tシャツ とても 気 （笑）."}, {"rating": 2.9, "content": "ストーリー タイトル ポスター 通り パクリ B級映画 思っ 観 たら 思っ 以上 しっかり 内容 でし. それでも パクリ けども …."}, {"rating": 3.2, "content": "b級 思っ み たら 予想 以上 ちゃんと 作ら 主人公 女優 きれい."}, {"rating": 3.3, "content": "とうとう ゾンビ テーマパーク 出し物 まし お決まり システム トラブル 発生. いや スタッフ いえ 言う きか リスク 大き そう けど 一 度 体験 み たい …. o ´ 罒 ` o ゾンビ 狩り."}, {"rating": 3.0, "content": "タイトル B級 感 惹か かなり テキ トー 観 はじめ たら 思い 他 まじめ つくっ てる 映画. グロ 満載 笑える B級 ゾンビ映画 期待 みる すごい 裏切ら. 導入 無茶苦茶 設定 やら 登場人物 寒い セリフ やら B級 感 ばしばし けど 後半 いく につれて 結局 一番 愚か 恐ろしい 人間 硬派 テーマ 繋がっ いく シリアス 路線 物語. ただ 硬派 テーマ つながっ てる 割 人間ドラマ 薄 すぎ 全然 感情移入 😭. 強 キャラ おじさん とか 結局 何者 ねん 感じ 全員 ステレオタイプ すぎ 感じ. 笑える しょう 映画 期待 けど 楽しめ まし 😊."}, {"rating": 3.7, "content": "B級 ゾンビ映画 思い ネットフリックス 鑑賞 中々 良作."}, {"rating": 2.7, "content": "トラウマ 克服 ゾンビ 殺す ツアー 参加 って 結構 無理 よ なぁ. あんな ヒャッハー 系 若者 集団 同じ グループ ちゃっ たら キッツ ね 高 そう ツアー へん 配慮 ほしかっ なぁ ただ 客 目線 けど."}, {"rating": 2.9, "content": "あんた ゾンビ 以下 よ. 題名 漂う B級 感. 裏切ら OP やっつけ 感. OP テレビ 報道 まがい シーン だけ 世界 設定 ひたすら 説明 まくる. まごう ことなき B級映画 わ. 思い. ゾンビ キャスト めっちゃ 多い. ホテル 豪華 意外と 金 かかっ てる よ ね. 内容 ひたすら 中途半端. 設定 良かっ. ゾンビ 殺す 孤島 テーマパーク. キチガイ ども ストレス 発散 ヒャッハー だけ. 面白かっ 思う けど. 登場人物. ゾンビ 殺害 ツアー 参加 人たち のに. イカれた 殺人 狂 とか 1人 うえ. 全員 わりと 常識人 しか おら. 変に ヒューマン ドラマ 重点 置い てる 退屈 この上ない. 場 かき乱す 人 ほしかっ."}, {"rating": 2.6, "content": "■ 総合 評価 ■. 26 50. 【 好み 点 】 26 15. ◇ 好み ◇------◆ 7 15. 【 評価 点 】 19 35. ◇ 企画 ◇------◆ 1 5. ◇ テ － マ ◇----◆ 3 5. ◇ 構成 ◇------◆ 3 5. ◇ 脚本 ◇------◆ 3 5. ◇ 演技 ◇------◆ 3 5. ◇ 音楽 ◇------◆ 3 5. ◇ 技術 ◇------◆ 3 5."}, {"rating": 3.8, "content": "ジュラシック・ワールド ゾンビ 版 みたい 映画 ゾンビパーク 制御 不能 設定 もう 王道 歩く ゾンビ 走る ゾンビ 出 くる ゾンビハイブリッド 映画. サブキャラ 死ん いく シーン どれ 物足りない 気 ラスト 大量 ゾンビ 走っ くる シーン 最高. 後 お色気 キャラ そんなに 美人 セクシー 気 … 笑."}, {"rating": 3.5, "content": "B級 感 隠す 事 邦題 ジャケット 釣ら み まし 原題 The Rezort うん カッコ いい 何故 邦題 ...。 オタク 君 何故 Ｔシャツ ...。. 前半 鬱々 展開 悪趣味 極まりない 設定 モヤモヤ まし ふと 見る イギリス映画 でし なんか 納得. ゾンビ 狩り セラピー 無茶 設定 視聴者 サイド 消化 間も無く 物語 進み ハンティング シーン 主人公 躊躇う そりゃそうだ. 全体的 象徴 的 シーン ふわっと 話 進み もう少し カット 毎 意味 大切 ほしい 思っ しまい. 後半 ネタバレ あたり 盛り返し なるほど 悪行 上等 ネタ ホラー らしく 好き. 人 生き てる 理由 とか 組織 ごと バックグラウンド とか 難民 サイド 感情 とか 客 同士 銃 近 すぎ だろ とか 辺 上手く 練 りこん もっと 感情移入 そう. もう ちょっと 頑張れ 傑作 かも しれ 作品 もう ちょっと 済む 惜しくも 良かっ."}, {"rating": 1.6, "content": "シリアス 雰囲気 のに 設定 やっ てる バカ キャラクター アーチャー って 言う 人 良かっ 以外 キャラ つまらなく やっ てる バカ 好き なれ. カメラワーク 酷い 起き てる かよく わから. 面白い 設定 思う コメディ キャラクター もっと 魅力的 たら 面白く そう."}, {"rating": 3.6, "content": "ホラー映画 11本 目. なんとなく 友人 観賞. C 級 っぽい タイトル しっかり 映画 驚い. パーク内 入る シーン なんか ワクワク ありがちな 登場人物 キャラ設定 アーチャー 頼れる おっさん 枠 観 安心 映画. 移民問題 現実世界 問題 視 てる 中 こう すりゃ いい よ ❗ っていう パワー 解決 方法 観る 微笑ましい 気持ち. ラスト 全員集合 感 絵 的 迫力 良かっ."}, {"rating": 3.4, "content": "2018年 47本 目. U-NEXT 鑑賞 意外と クオリティ 高かっ."}, {"rating": 1.4, "content": "ゾンビ 元 人間 って とこ 訴え かけ くる 作品 アーチャー 強い. 観 日 ： 2017 09 30."}, {"rating": 3.0, "content": "ふざけ ジャケット 割 けっこう いいんじゃない でしょ ジュラシックワールド ゾンビ 版 ゾンビ 狩る アトラクション ぜんぜん 面白く そうだ ゾンビパニック ちょっと 長 すぎ 飽きる けど ゾンビ 解放 物語 テンポ 上がっ 楽しく セキュリティ 崩壊 自動的 ゾンビ 島 爆撃 プロトコル 発動 タイムリミット ゾンビサバイバル ミソ."}, {"rating": 1.6, "content": "ゾンビ サファリパーク. って … 😱. 難民 ゾンビ 俊敏 新鮮 ゾンビ. オーブン こんがり 焼い 老化 ゾンビ …. ストレス 発散 梨 狩り ぬ. ゾンビ 狩り 🎵. 今回. ゾンビ 狩り 来 クズ 人間. ゾンビ 味方 ✨."}, {"rating": 2.0, "content": "Netflix オススメ 見 けど. なんか よく 分から たて ゾンビ 走る とか 良い 感じ 設定 けど もっと 面白い ゾンビ映画 たくさん よ 思い まし."}, {"rating": 2.5, "content": "コメディ 要素 ゾンビ映画 好き けど やっぱり ゾンビ まみれ 終盤 良い 勝ち目 ゼロ 追い かけっこ 圧巻."}, {"rating": 3.6, "content": "連続 ゾンビ 腹いっぱい (ｰдｰ) ｹﾞﾛ. ずっと 早 よ 逃げ ー 連続 でし. 世界中 ウイルス 蔓延 人類 ゾンビ 戦争 20億 人 犠牲 出 なんとか 鎮圧. 戦争 父親 失っ メラニー 心 大きな 傷 かかえ 孤島 豪華 施設 ゾンビ 狩り 行わ 精神 治療 恋人 ルイス 向かう. 他 参加者 ゾンビ 狩り 楽しむ 中 メラニー だけ 元 人間 ゾンビ 殺す 事 ためらっ. だが 完璧 施設 セキュリティ 何者 破ら 次々 ゾンビ 放た しまい 参加者 達 逃げ惑う. 鎮圧 為 数時間 空爆 しまう 事 知り 急い 脱出 ルート 向かう ゾンビ 奇襲 しまう ...。. タイトル B級 臭 丸出し ハードル さげ 見 始め けど 予想 超え かなり 楽しめ 😯 ﾜｧｵ. ストーリー しっかり 普通 のめり込ん 見 w. 意思 じゃ ねぇ ？ って ぐらい 行動 起こす ゾンビ 達 ヒヤヒヤ. ゾンビ 遅い 大丈夫 ！\" とか 言っ ケド めっちゃ 走っ てる やん ﾟдﾟ) ｵｲｵｲ. 指さし 時 ﾟДﾟ) ｳｿｰﾝ !! って w. おそらく 見 人 誰 しも 思う だろ けど ルイス 端 胡散臭 全開 やっぱり かっ ってな って イラ つい (*`Д') ﾍﾟｯ. ぱーりー ぴー ぽー 二人組 ちょっと 鼻 ついて コイツ ？ とか 思っ たら モヒカン 君 意外と 良い 感じ w. 常に 冷静 凄腕 ガンマー おっさん 気 周り 霞む ぐらい メラニー 超絶 可愛いく 彼氏 死 ねっ (っ｀Д´)っ･:∴ とか 思っ w. 生足 ヤバい ッス (*´艸`) 💕. 最後 シッカリ 見応え オススメ ゾンビ映画 でし ✨. メラニー 早く 逃げ ー. ゾンビ 空気 読め よー ｀Д´)/."}, {"rating": 3.4, "content": "ゾンビ サファリパーク って タイトル けど. きっと DVD ジャケット 誤植 文字. 本当は バンビ サファリパーク. そう 信じ 鑑賞 まし 😌 💖. 可愛い 小 鹿 バンビ 人間 戯れる. サファリパーク 心 暖まる 映画 期待. 例え １ パーセント 確率. ゾンビ サファリパーク … 😢. やめろ ～！！ やめ ちくり ～！！. 持っ プレステ３ ソフト. デッドアイ ランド ソックリ. 走る ゾンビ 踊る ゾンビ 笑う ゾンビ. ゾンビ 種類 多種 多彩 けど. 本作 みたい 単純 本能 襲っ くる だけ. ノーマルゾンビ １ 番 怖い 😢. ゾンビ 狩り 対象 玩具 扱い たら 絶対 イケ 思い 彼ら 好き ゾンビ じゃ 元 正せ 我 等 同じ 人間 ゾンビ 畏怖 念 抱か なけれ 天罰 下る 思い 死者 冒涜 許さ. 【 映画 総評 】. お母さん ゾンビ たら どう しよう ？. 銃 脳天 撃つ なんて 無理 … …. そんな 事 位 ゾンビ. 猫ちゃん ゾンビ 撃て ませ 😢. 会社 🙆 田 🙆 村 ゾンビ たら. 迷わ 脳天 銃弾 撃ち込み 嘘 …."}, {"rating": 3.4, "content": "予告編 見 めちゃくちゃ 楽しみ たぶん 少し 期待はずれ でし ゾンビ 新しい ビジネス ジュラシックワールド 的 少し 笑い ー 祭り パニック ゾンビ映画 思っ たら 無駄 シリアス 全体 的 地味 悲しい ゾンビ 少し 置いてきぼり でし もっと B級 前面 押し出し 考え 見 させ ほしかっ よ."}, {"rating": 2.0, "content": "物語 導入 長い パニック映画 ワチャワチャ 感 求めて 見る 人 興醒め かも."}, {"rating": 3.0, "content": "ゾンビ ビジネス 新しい …. 銃 下手 人 弾 減ら イージーモード ？ ？. ツッコミどころ 沢山 けど 楽しめ まし. 古い ゾンビ 新しい ゾンビ 方 早い 面白い 早い ゾンビ 怖い 怖い."}, {"rating": 3.2, "content": "B級映画 割 設定 ちゃんと オチ 楽しめ ゾンビ 種類 噛ま 足 速い らしい 古い ゾンビ 遅い らしい オーブン 老化 って .... 笑."}, {"rating": 3.1, "content": "ジュラシックパーク 彷彿 セッティング. ゾンビ 狩り 楽しめる リゾート 島 見え 時 ジュラシックパーク テーマソング 脳内再生 間違い なし. 登場人物 みんな ちゃんと キャラ立ち てる 誰 状態. 銃弾 切れ 魔法 銃 ？ とか 人類 滅亡 かけ ウィルス 感染 てる ゾンビ 島 セキュリティ 甘い スタッフ 意識 低く ？ とか ツッコミどころ せよ 面白かっ. 余談 けど 毎回 毎回 こういう 映画 観 思う けど なぜ 最悪 事態 想定 施設 とか システム 作ら … 人間 慢心 愚か 見せ くれ てる かも しれ けど ゾンビ エリア 施設 間 高い 高い 壁 作っ おけ いい のに 思っ 思わ. あと 個人的 ゾンビ 生態 設定 もっと 明確 欲しかっ. 他 ゾンビ映画 音 反応 臭い 分かる 刺激 休眠 状態 噛ま ゾンビ 〇 〇 時間 けど 映画 お決まり 頭 撃て 唾液 感染 噛ま たら 終わり 加え ゾンビ たて やつ 足 速い 設定 くらい. 本筋 関係 まぁ 要ら 言え 要ら けど. ゾンビ 権利 擁護 団体 掲げる スローガン 少し だけ 考え させ 結果. 蛇足. パッケージ ？ ポスター ？ ホント ホント ホント ホント ゾンビ 狩り キャッチコピー 書い 人 富士サファリパーク CM 見 人 思っ 親近感 湧い."}, {"rating": 3.5, "content": "ゾンビ ビジネス 新しい 切り口. 展開 あるある 飽き 見 まし. 続編 ？."}, {"rating": 2.5, "content": "ど 王道 あらゆる 王道 網羅. 女の子 二人 戦闘 向き. オタク Tシャツ オタク. 結局 じじい わから 後 考察 ぐぐっ み けど 誰 分から みたい."}, {"rating": 3.0, "content": "228. B級 ゾンビ 中 わりと 当たり 方 けど 会社 裏の顔 みたい 設定 必要 ね ？. あと ゾンビ って オーブン 劣化 ？ ？ ？."}, {"rating": 3.9, "content": "ゾンビ 戦争 多大 犠牲 出し トラウマ 負っ 人類 作り出し 娯楽 ゾンビ 撃てる サファリパーク … … なかなか 病ん でる. テンポ 良く 殺し 殺さ よく ドラマ なかなか いい 感じ 硬派 ゾンビアクション. もう少し 予算 空爆 シーン ぐわっと 盛り上がっ 傑作 かも ？."}, {"rating": 2.9, "content": "人類 vs ゾンビ 勝っ けど 残っ ゾンビ 無人島 入れ ゲーム感覚 撃っ ちゃお ぜ 作品. 舞台 装置 自体 面白く 機能 けど 登場人物 イマイチ …. ドラマ 展開 前 死ん いく 上 取ってつけたよう 関係 性 作る 台詞 ばかり 感情移入 出来 ゾンビ映画 特有 ドキドキ 感 なにせ すぐ 死ぬ 画面 上 だけ. 舞台 会社 実情 … あぁ そう 済む タイミング 明かさ 扱い 困り まし. 一番 主人公 ポジ 主人公 ね. ただ 生き残っ だけ 事件 目撃者 立ち位置 困難 乗り越え 成長 わけ. 言え ゾンビメイク 素晴らしい 一言 ゾンビ 好き オススメ かも しれ ませ 最後 見れ まし."}, {"rating": 3.6, "content": "あ ？. おかしい. ちゃんと てる ぞ ？. . ゾンゲリア ゾンビ大陸アフリカン 三 大 邦題 損 ゾンビ 認定 ね 勝手. ゾンビ 大戦 後 平和 世界 舞台 移民問題 盛り込ま 歩く ゾンビ 走る ゾンビ 納得 出来る 理由 共存 色々 斬新 かつ 作り 込ま ゾンビ映画. いやいや 面白く ノリ 軽い 血みどろ アホゾンビ 期待 肩透かし くらい 非常 ちゃんと てる ゾンビ. 掘り出し物 でし."}, {"rating": 3.0, "content": "最近 ゾンビ映画 ローラー 中 一 作 ハズレ だらけ ゾンビ映画 中 面白かっ. ただ 最近 雑さ 笑っ しまう ゾンビ映画 見 過ぎ せい なんか 淡々 しっかり 映画 なー って 物足りなく 感じ しまっ 自分 まし （笑）. 一 度 観 いい 思い."}, {"rating": 3.0, "content": "< あらすじ >. ゾンビウィルス 世界 蔓延 数 億 人 犠牲 なっちゃった 7年. [ 悪い やつ ]. 平和 けど 世界 暗い 娯楽 欲しい そうだ 余っ ゾンビ ゾンビ 狩り テーマパーク 作ろ. 安全 管理 ？ ？ ゾンビ 人権 ？ ？. そんな もん クソ くらえよ. さっ 今日 お客さん 沢山 来る いい なー. こんな かんじ B級 パニック ホラー. 前半 退屈 部分 続き. ですが 後半 ゾンビ映画 定番 抑え つつ 本作 独自 カラー 入っ. イイネ！ 感じ 新鮮 ゾンビ 足 速く 時間 経つ につれ 動き 遅く 設定 ね 面白い ね. ゾンビ映画 好きな人 勿論 グロ 苦手 けども ゾンビ 見 い方 変化球 ゾンビ 見 い方 そもそも ゾンビ 見 い方. 是非 ご覧 ください."}, {"rating": 3.0, "content": "孤島 ゾンビ 物. B級 思い ケッコー 面白い ❗. 設定 おもいっ きり ジュラシックパーク けど しっかり てる 観 やすかっ 😄. 地下 ゾンビ 量産 オーブン 理解 けど ね 😅."}, {"rating": 3.2, "content": "若者 2人 モブ 台詞 言い すぎ 早く 死な ね かな って 思っ. 気分 盛り上がっ ぜ. いよいよ な！. 俺 ツイ てる ぜ. ぶちのめし やる. FOOOO."}, {"rating": 2.7, "content": "退屈 1時間半 やっ. 新 感染 アイアムアヒーロー 方 好み."}, {"rating": 3.2, "content": "簡単 言う 動物園 中 ゾンビ 撃っ 遊ぶ 復讐 感じ. 当然 色々 ゾンビ 襲っ よく 感じ 想像 すれ いい ！). 内容 意外と ちゃんと まし ゾンビ映画 中 個人的 当たり でし."}, {"rating": 3.5, "content": "ワールドウォー Ｚ ミーツ ジュラシック・パーク 時々 バイオハザード 言っ 感じ ゾンビ映画 大体 出尽くし 感 まだ 手 感心. 思っ 面白かっ DVD 落とし おこ ゾンビ映画 難民 問題 絡め くる 所 今時 ヨーロッパ らしい リアル. ゾンビ 繁殖 ww. 全力疾走 ゾンビ かなり 怖い けど ちょっと スピード 早 すぎ 引く わ www. リゾート スペル Rezort って Z 使っ いい."}, {"rating": 4.3, "content": "上手い ゾンビ ジュラシックパーク うまく 融合 アトラクション 映画 B級 呼ぶ 申し訳ない うまさ 面白い 楽しい 最後 素晴らしい オチ しっかり ニヤニヤ くれる 優れ 映画. ゾンビ 感染症 おさまり 生き残っ 人たち やっと 社会 立て直す ７ 年 かかっ … 設定 とても 現実味 好き. ゾンビ まだ 残さ 島 リゾート地 観光客 訪れ ゾンビ 撃ちまくる 観光 ビジネス 始まっ …。 すごい 発想 思わ ？ 今 一瞬 考え 本当に すごい 思う ジュラシックパーク 考え のに ゾンビ リゾート地 放し 射撃 っていう 発想 すごい 天才 思っ. そんな 中 リゾート アンチ わけ …。 今回 大 問題 起きる. 流れ ジュラシックパーク （ 元祖 一作 目 ね ） 変わら けど それでも やっぱり 相手 恐竜 恐ろしい ゾンビ 気持ち 悪い 唾液 感染 噛ま たら やばい. ゾンビ 狩り のに ゾンビ ゲスト 狩る 展開 ？. いつの間にか しっかり 見入っ しまう 出来 しかも 経営 側 落ち 大きな 影 … すごい 展開 見せる 最後 ？ ？ っていう 終わり 方 面白い. とにかく 優秀 作品 いや ～！ ゾンビ映画 見 よかっ って 思う 初めて かも."}, {"rating": 1.5, "content": "まさかの シリアス 作品. 設定 斬新 し作 りこん よかっ. 進み 方 冗長 感じ ねむく."}, {"rating": 3.2, "content": "邦題 シリアス 作品 でし. ストーリー キャラクター まあ まあ いい 感じ まあ まあ 面白かっ けど 主役 戦わ 系 人 イライラ. 初期 バイオハザード （ ゲーム ） 思い出し まし."}, {"rating": 3.3, "content": "ゾンビ 狩り 行っ ハズ のに 気付い たら 周り ゾンビ だらけ. 狩る 側 狩ら 側 追い詰め 参加者 運命 いかに ー ☆. 正直 前半 度 ウトウト … 程度 退屈 けど 後半 巻き返し 良かっ んで 結果 かなり 高 評価 まし (´∀｀). 何より ジュラシック・パーク ぬ ゾンビ サファリパーク なんて 夢 テーマパーク すぎ 多少 危険 一 度 体験 み たい ー 胸 躍ら くれる 最高. ゾンビ 人権 とか 難民 とか. 溢れ かえる ゾンビ 作品 一線 画する 為 アイデア なかなか 面白い なー 思う アーチャー 役 ダグレイ・スコット 一匹狼 み 溢れる キャラ 戦闘 能力 限り ゼロ 近い のに 足 だけ 異常 早かっ ね 関心 ヒロイン 嫌い じゃ. 海 押し寄せる ヤツ 映像. 展開 想像 楽しい 気持ち くれる ラスト 良い ね 〜♪."}, {"rating": 3.6, "content": "～ っ. 全然 好き. 個人的 〇 イオハザードシリーズ なんか 面白かっ ♪. あくまでも 個人 的 よ (￣▽￣)b. あらすじ. ゾンビパンデミック 収まっ 世界. 世間 無人島 リゾート ゾンビ 放ち ハンティング 楽しむ ツアー 話題. 参加者 さまざま 成金 連中 新婚旅行 ゲーム 大会 勝者 個人 参加 者 パンデミック 家族 失い 心 傷 癒し 来る 者 …. 前夜祭 簡単 射撃 練習 済ませ let's ハンティング ♪. がっ 厳重 管理 セキュリティ 何者 ウィルス 仕込ま 隔離 ゲート 開い しまっ さぁ ツアー 客 達 どう ？. って お話. ほんとに ジュラシック・パーク ゾンビハント 版 ww. まぁ シンプル 楽しい いい 笑っ. ハンティング シーン 楽し そう けど どこか 違和感 …. やはり 元 血 通っ 人間 かな …. そんな 彼等 縛り付け ターゲット 射撃 的 姿 人間 愚か 表し 思える. それでも 危機 迫る 中 活躍 参加者 一人 孤高 スナイパー 格好 良い ね ～. 百発百中 w. M : I ２ 敵役 人 ね ☆. 何となく 覚え るし 他 作品 ちらほら. 心 闇 抱える ヒロイン 綺麗 ♪. ちょっと ちょっと だけ レイチェル・マクアダムス 似 てる もっ (//∇//). ゲーム 大会 景品 参加 ノリノリ 世代 二人 w. イャ ～！ 俺 気 ぜ ～♪」. 行く末 ご 想像 とおり ww. クライマックス 良かっ な～っ. 絵面 圧巻. そんなに 居 ？ って 感じ 笑. ラスト なんか 続編 そう 終わり 方 ね ￣▽￣). けっこう お気に入り まし たっ (σ≧▽≦)σ."}, {"rating": 3.2, "content": "ゾンビ 人間 戦争 後 ゾンビ 殺す セラピー リゾート 産まれ 世界. 一言 言え 設定 イカ 映画. やり たい ω ｀=)( 笑. いや キャッチコピー ww."}, {"rating": 3.5, "content": "どうやら 巷 人気 動物 鑑賞 じゃ ゾンビシューティング 楽しめる サファリパーク 的 娯楽施設. 名 リゾート \"。. 施設 裏側 とんでも 実態. まず 粗 探し じゃ けど 主人公 父親 ゾンビ 失 くし って 克服 為 ゾンビ 撃ち 行こ でしょ. ゾンビ あるある けれど 主人公 女性 いつも 超 付く 程 軽装. ゾンビ 無法地帯 水着 上 薄い タンクトップ ショーパン. どんなに 暑く 噛ま たら 終 いなん 普通 持っ パーカー 羽織る でしょ. 色々 ツッコミどころ 終盤 ゾンビ 大 襲来 主人公 大脱出 劇 ハラハラ 楽しめ まし. ピンチ 時 彼氏 素性 出る リアル っぽく 個人 的 良かっ. 映像 なかなか インパクト リアル. ゾンビ 好き 人 そこそこ 楽しめる 作品 でし."}, {"rating": 3.0, "content": "聞き覚え キャッチコピー 騙さ 軽い 気持ち 観 けど 結構 シリアス. 欲 言え もう ちょっと アクティビティ 感 見せ 欲しかっ. まぁ こんな とこ 来る 人 感情移入 出来 ませ ね."}, {"rating": 3.4, "content": "真面目 ゾンビ映画 … … 戦争映画 …. … 感じ … 涙. 人間 作っ 薬 原因 ゾンビ化. ゾンビ 戦争 起こり …. 生き残っ ゾンビ 一つ 島 隔離 … 人間 ゾンビ 狩り … 物語 …. もう … 粗筋 読ん だけ …. 気分 悪い … 汗. 一番 愚か … 人間 … … 涙. ていう … … 気持ち … 涙. … 島 秘密 ゾンビ 秘密 分かっ 時 … 何とも やるせない 気持ち 」…( 涙. リゾート 化 女性 代表 見苦しい 言い訳 … 怒 )… こそ … よ … 怒. 許し … 人たち … 怒. … ゾンビ 殺す 事 心理療法 なんて … 得 … 涙. そんな セラピー … 聞い 事 よ … 涙. 観 気分 良く 作品 … … 涙. 笑う シーン … 一 箇所 … なし … 涙. … 気持ち … 下がる … 涙."}, {"rating": 4.1, "content": "何の気なしに ゾンビ 観 たい 思っ 再生 たら 案外 安 パイ 🎶. 近年 観 ゾンビ映画 中 ハリウッド 大作 除け 五本の指 入る くらい 好き でし. 生者 死者 弄ぶ 為 作ら. THE REZORT. ゾンビ 対処法 初期 動作 パニック. 一時 それら 全て 過ぎ去っ 後 起こる アクシデント. 熟す 設定 シチュエーション. 人物 背景 のらりくらり. ストーリー 起伏 中盤 本当に 飽き 見れる 中盤 ちょい 体感 時間 長い けど. 主演 俳優 だけ 有名 抜擢 れれ 売れる じゃ 思い まし. 個人的 続き みたい (｡-_-｡)."}, {"rating": 2.5, "content": "ゾンビ 追いかけ 崖 突っ走る 映画 ただ １つ かっこいい シーン 28日後 観 って なっちゃった 日 はも."}, {"rating": 2.4, "content": "タイトル 通り ゾンビ サファリパーク. 楽しん ゾンビ サバゲー ハッキング 襲わ 羽目. ゾンビ 製造 面白かっ."}, {"rating": 1.5, "content": "サファリパーク 射的 練習場. ストーリー 性 ちゃんと ゾンビ 撃つ 楽しむ 人達 なんて 信用 登場 人物 感情移入 難しかっ."}, {"rating": 1.9, "content": "ゾンビスクール みたい やつ 期待 み たら 違っ. 謎 シリアス ゾンビ映画 のに ゾンビ 存在感 薄い 🧟 ‍♀ ️🧟 ‍♂ ️."}, {"rating": 3.2, "content": "2018 5 15 Netflix. ゾンビ 殺し 放題 って 悪趣味 テーマパーク なぁ. そこで システム エラー 起き っていう ジュラシックパーク ゾンビ 版 って 感じ 感染 直後 ゾンビ 達 足 速さ いっ たら アスリート 並み なかなか 楽しめ."}, {"rating": 4.0, "content": "B級 ゾンビコメディ みたい 想像 たら 意外と 大掛かり 真面目 内容. ゾンビ 定義 サファリパーク 存在意義 しっかり 考え てる 世界観 壊さ レベル 社会問題 織り 交ぜ てる ゾンビ映画 中 かなり 良作."}, {"rating": 3.0, "content": "面白い けど. 見 たい って 思わ. ゾンビ サファリパーク たら. 行っ み たい. なんか 今 ゾンビ. ちょっと 違っ."}, {"rating": 2.9, "content": "最初 既視感 満載 けど. ニュース番組 映像 始まる とか コンピューター 制御 リゾート 笑. 気がつい たら 結構 ハマっ まし. 設定 とか 最後 オチ とか. 今 世界 問題 とか 描い. 考え させ つつ …. 全体的 なーく 漂う B級 感. 途中 あまり 気 なくなり まし 笑. ヒロイン あんまり 魅力的 じゃ 残念. 最初 方 かなり 小心 者 女性 のに. 最後 方 かなり 強い 女性 変身. 待っ よ. テンション 上がり まし. ちなみに 夜 寝る 前 見 けど よく 寝 ←."}, {"rating": 3.4, "content": "ザ B級 感 ぷんぷん 全然 期待 けど オープニング 結構 掴ま 設定 意外と 細かく 好感. ゾンビ 狩り メイン 思い ゾンビ 狩り 描写 かなり 少なく ゾンビ 人権 等 テーマ なかなか 深い. システム エラー くだり とか まんま ジュラシックパーク 感じ もはや 清々しい 笑 )。."}, {"rating": 3.5, "content": "けっこう 面白かっ よ ざっくり あらすじ まとめる. 世界中 ゾンビウイルス 蔓延. ↓. 20億 人 近く 被害 出る 鎮圧 成功. ↓. 残っ ゾンビ テーマパーク 作る. ↓. 主 富裕層 訪れ ゾンビ 殺し 楽しむ. ↓. システム ハッキング ゾンビ 暴走. まぁ こんな 感じ ね 意外と 真面目 作っ けっこう シリアス め 良かっ ね. 成り 立て ゾンビ 動き 速く ゾンビ 成っ 年月 経つ につれ トロ く って 設定 とか 良かっ 色々 アイデア 楽しかっ ね 全体的 インパクト 欠ける 感 否め かも ね. なんだかんだ けっこう 好 印象 作品 想像 以上 アタリ 思い サクッと 観る イイ かも ね."}, {"rating": 2.6, "content": "有色人種 次々 淘汰 美女 何故 露出度 高い 模範 的 ゾンビ映画."}, {"rating": 3.3, "content": "邦題 馬鹿 ゾンビ映画 香り プンプン てる のに. 結構 シリアス 系 ゾンビ映画. 思っ 違う."}, {"rating": 3.0, "content": "【 人間 ゾンビ 戦争 終結 アーチャー ゾンビ 狩り 楽しめる 施設 リゾート やって来る セキュリティ システム 異常 起きる ホラー映画 】. ［ ゾンビ 狩り 人間狩り ］. 近年 ゾンビ映画 中 設定 作ら てる グロテスク 気軽 楽しめる. ゾンビ いたん ？ アクションシーン けど 大量 ゾンビ 走っ 逃げる シーン 印象的. ゾンビ 人権 触れる リゾート 秘密 興味深い. 戦争 敗者 って どんな 扱い いい訳 じゃ 言う メッセージ 感じ. それだけに 前半 後半 落差 もっと 皮肉 っぽく 良かっ. 主演 D ･ スコット フィアー ･ ザ ･ ウォーキング ･ デッド 出演 アビゲイル 役 )。."}, {"rating": 3.5, "content": "設定 上手 いとっ かかり 絶対 安全 謳っ パーク アウトブレイク 起こす 一転 様相 なんか 快感. 設定 絡め 伏線 回収 上手かっ. 何より 制作 側 設定 厨 ニオイ あまり 画面 出 設定 冒頭 説明 ちゃっ てる なんか 好 印象. B級 部類 当たり いいんじゃない でしょ. ただ こんな 言う ナンセンス けど 全体的 スケールアップ リブート たら 間違い 更に 面白い."}, {"rating": 3.5, "content": "ジュラシック・パーク みたい ゾンビ 使っ レジャー施設 設定 B級 思わ 意外と 中身 しっかり 良かっ. 点 ゾンビ 最初 施設 人間 襲う シーン とか 全体的 暗い シーン 多く 観 辛かっ 超 強 おじさん 何者 どう やっ 生き残っ とか 説明 不足 惜しい. 辺 しっかり たら もっと 良く かも しれ."}, {"rating": 3.3, "content": "タイトル パッケージ ぶっ 飛ん 映画 なぁ 思っ 見 見 けど 全然 違う. 普通 真っ当 映画 セキュリティー 流石に ガバ けど 普通 面白かっ. アーチャー って 名前 おじさん イカ ラスト とか 好き なあ 面白かっ."}, {"rating": 3.8, "content": "そこら へん B級 ゾンビ映画 一線 画す. ストーリー 設定 中々 面白い. ゾンビ映画 スプラッター映画 ありがち 演出 少なく 真剣 面白い 映画 目指し 作っ だろ 思える. 配給 せめて 映画 理解 出来る やつ 宣伝 方法 考え させ 欲しい."}, {"rating": 2.9, "content": "サファリパーク って. 狩り. タイトル どう でしょ … ？. ポスター. ホント ホント ホント ホント …. って 書い (^_^;))). 人間 VS ○ ○ っていう. あまり 好き. 人間 欲 とか. 意外 人間 性 とか. 楽しめ まし (^w^) ♪."}, {"rating": 3.0, "content": "ゾンビ サファリ 一方 的 虐殺 楽しむ テーマパーク ゾンビ 画期的 供給 源 … コンセプト 面白い 思い入れ キャラ 生まれ 皆んな 死んでもいい って 感じ 軽く 観."}, {"rating": 2.5, "content": "あらすじ だけ 見 たら 面白い のに なんか １つ 足り 感 せっかく 設定. 主人公 脇役 並 目立た. ジュラシックパーク ゾンビ 版. グロ あまり なし ふつー 映画 (⊃´-`⊂) 前半 面白かっ."}, {"rating": 3.1, "content": "くだら ぬ ゾンビ映画 観 しまっ. ちょっと いい 映画 風 にとって. こんな けど. 僕 ゾンビ映画 求める. だろ っていう 脚本 変に 突っ走る アホ キャラ 満載 B いや C 級 映画 分かっ. 映画 まあ こぎ れい まとまっ まあ まあ 感じ. 走れる ゾンビ 理由 良かっ. セラピー 一環 行く っていう アメリカ っぽい 感 なー システム ダウン たら ゾンビ 恐怖 なくなる なー トラウマ そう. 最初 出 くる 女の子 ちゃんと ゾンビ 出 くれ よかっ. あと 妙 奥さん ？ 美人."}, {"rating": 1.0, "content": "タイトル 通り ジェラシック・パーク 恐竜 ゾンビ 置き換え だけ 中途半端 B級 作品 普通に 時間 無駄 おなじ B級 サメ 映画 突き抜け くだらな ウケる けど ね 中途半端 いか よ キミ."}, {"rating": 3.6, "content": "意外と ちゃんと. 最後 笑え. B級 少し 上 くらい."}, {"rating": 4.0, "content": "めっちゃ 面白い ゾンビ映画 でし. ゾンビパンデミック 終え 復興 時代 島 ゾンビ 撃ち殺し 楽しむ 施設 色々 ゾンビパンデミック 再来. ど 迫力 空爆 シーン 施設 裏側 隠さ 衝撃 事実 最後 気 抜け エンディング サイコ."}, {"rating": 3.4, "content": "タイトル 超 B級 っぽい けど 内容 とても 良かっ. 今 あまり 面白い 設定 ゾンビ映画 思う. 後半 面白く オチ 良かっ. なんとなく 見 始め けど 引き込ま 90分 あっという間 見 やすい しっかり 作っ. 当たり."}, {"rating": 3.3, "content": "90分 しか 話 展開 かなり 早い. 暇つぶし みる 人 多分 かなり 良い 暇つぶし 思う. 意外と 見入っ 自分 笑笑."}, {"rating": 3.5, "content": "アサイラム ZOOMBIE 的 C 級 映画 思い 意外と しっかり した 作り ゾンビ映画. ゾンビ 大戦 20億 人 死亡 人類 生き残り 再び 復興 果たし 世界. ゾンビ 家族 友人 殺さ 人 向け ゾンビ 狩り 出来る テーマパーク 無人島 作り リゾート 化 …. サファリパーク 明らか ジュラシックパーク 的 発想. 登場人物 ちゃんと 見分け つく ベテラン ハンター っぽい 人 どこか 見 なー 思っ たら M I 2 悪役 ダク レイ・スコット. コイツ なかなか 頼もしい. 主役 女優 美人 彼氏 役 人 ちょこちょこ 普通 映画 見る 人. 銃撃 戦 難民 問題 人権団体 意外と 社会派 つい 見入っ しまう. グロ 要素 控えめ けど ゾンビメイク しっかり てる 良し. ラスト 全力疾走 シーン 予想外 圧巻 印象 残る. 終わり 方 続編 匂わせ つつ 始まり そう 結構 好き."}, {"rating": 3.3, "content": "全然 期待 しない 見 意外と 面白かっ Ｂ 級 感 半端ない 次々 ゾンビ 襲わ 場面 迫力 まし 最後 やっぱり 人間 一番 恐ろしい 教訓 きちんと 描か ゾンビ映画 知ら ざる 名作 いっ いい かも しれ ませ."}, {"rating": 3.0, "content": "ロゴ 見る クソ 映画 体 思い 意外と しっかり 作っ 爆撃 降り注ぐ 中 主人公 たくさん ゾンビ 追いかけ 疾走 シーン 圧巻 ほんと."}, {"rating": 3.5, "content": "どんな テーマパーク 思い 意外と 中身 しっかり."}, {"rating": 3.0, "content": "ゾンビ 娯楽 病気 治療 ？. パンデミック 10年後 ゾンビ 狩り レジャー 小島 舞台 起こる B級 パニック映画 … … 思い. しっかり ？. おバカ 映画 気 抜い ちよ っと びっくり まし."}, {"rating": 3.0, "content": "邦題 しょ ー ゾンビ映画 思っ 見 たら … なんと 意外と 面白かっ 言う ある意味 期待 裏切る 作品 でし まず 世界観 しっかり 作ら てる 次に ゾンビ 設定 面白い … 足 速い 奴 遅い 奴 … なる程 理由 （笑）. あと ヒロイン 割と 可愛い … 登場人物 そこそこ 緊張感 演技 ゾンビ 達 しっかり 作り 込ま ゾンビ たかる 語る 場面 … そこい 安い ゾンビ 作品 ちょっと 違う なー 感心. サファリパーク 尽きる 事 ゾンビ 理由 人 怖 実感 終盤 派手 展開 驚き つつ … オチ 先 どう だろ 続き 観 たく ラスト. 邦題 もっと まとも … とても 残念 作品 思い ゾンビ 好き 方 期待値 低め 是非 鑑賞 頂き たい 作品."}, {"rating": 3.3, "content": "ゾンビ 殺し 放題 ツアー ようこそ. 離島 ゾンビ 決戦. 前半 わりと 丁寧 作り 込み. 戦闘シーン いまひとつ. ストーリー 期待 通り 🙅 ‍♂ ️. 頭 空っぽ みる 丁度 いい. ゾンビ映画 魅力."}, {"rating": 2.0, "content": "死人 凌辱 遊ぶ テーマパーク ひっ ど アジア人 どんどん 殺ら （ 安定. ラスト ？ 逆襲 ？ 応援 よ 笑."}, {"rating": 3.0, "content": "ゾンビ映画 ちょっと 新 境地. 邦 名 サファリパーク って 命名 だけ 笑っ ちゃう. 暇つぶし 見 映画 けれど 新鮮 カバー とっても 楽しめ まし. ゾンビちゃん 自由 なれ 量 勝てる."}, {"rating": 2.0, "content": "まぁ 想定内 クオリティ ゾンビ 使っ サファリパーク ゾンビ ころし まくれる って 設定 倫理的 どう ？ 清い 邪念 終盤 ドキッ 部分."}, {"rating": 3.7, "content": "戦争 勝っ けど 人間性 失っ たって もっとも 思う. 結構 心臓 悪い けど スリル 満点 でし."}, {"rating": 4.0, "content": "噛ま ゾンビ 足 速い 設定 だけ 4 0点 あげ たい. ストーリー展開 なかなか 王道 かつ りな 感じ 前半 リゾート はしゃぐ シーン もう ちょっと BGM 気分 盛り上げ 欲しかっ ラスト にかけて 疾走 感 申し分 なし."}, {"rating": 3.3, "content": "いろいろ 説明 不足 点 釈然 まあ 見れ それなり 楽しめ. 仮に システム トラブル 二重 三重 安全 設計 乗り越え 事故 発生 おもしろい. ジュラシックパーク なんか そう よ ね 想定外 事態 起きる 面白い. 簡単 起こり すぎ. 言え 対 ゾンビ アクション 恐怖 煽る 演出 なかなか 楽しめ. ゾンビ 娯楽 殺し 良い 考え 賛同. まぁ 映画 中 人権 触れ. そもそも ゾンビ 殺す 理由 付け 弱い. ゾンビ 殺す 娯楽 性 理由 強けれ 事故 起こる リスク 負っ 運営 理由 映画 狭間 心理 楽しめる. まあ いろいろ 書い しまっ B級映画 それなり 面白かっ."}, {"rating": 4.0, "content": "超 B級映画 タイトル 反し 想像 以上 しっかり 映画 ある意味 期待 外れ 映画 でし （笑） いや なんで こんな タイトル."}, {"rating": 2.0, "content": "ゾンビ 発生 けど 人類 勝っ 後 お話. 死人 ゾンビ 遊ぶ って のに 不快感 しか 人 向か. 余り 気 しない B級 ゾンビ 楽しめる 思う. 個人的 ゾンビ がんばれ ？( 笑. あと 生き てる ？ 方 キャラクター 作り もう ちょっと 頑張っ 欲しかっ."}, {"rating": 5.0, "content": "超絶 バカ映画 思っ たら 意外と 設定 しっかり てる 今 世界情勢 組み込ん るし ゾンビ クオリティ 高かっ ビックリ. アジア人 絶対 最初 殺さ よ なあ."}, {"rating": 3.1, "content": "マジ クソ 映画 逆 語れる けど 普通 クソ 映画 言う 気."}, {"rating": 3.0, "content": "全体的 大人 しめ ゾンビ映画. 歩く ゾンビ 走る ゾンビ 混合 タイプ ^ ^. 記録."}, {"rating": 3.2, "content": "人 ゾンビウイルス 感染 億 人 犠牲 時代. 今 感染 収まっ. 撃退 残っ ゾンビ 一部 島 リゾート まだ 残っ. 人々 恨み ゾンビ リゾート 銃 撃ち殺す 体験. いやいや 前半 ゾンビ 弄ば すぎ 可哀想 わ 笑."}, {"rating": 2.5, "content": "ランド・オブ・ザ・デッド 以降 的 感じ けど 政治 盛り込み 方 ペラ ゾンビアクション ひねり なし."}, {"rating": 3.2, "content": "ゾンビ 狩り サファリパーク 作っ しまっ お話 ね 設定 始まっ 普通 ゾンビ映画 なんら 変わら 感じ しまっ まし. のろのろ 襲いかかっ くる ゾンビ 思え 横 ダッシュ 向かっ くる ゾンビ ラスト ゾンビ 達 笑い まし. ゾンビ 元 人間. ほんとに 怖い 人間 よ ね. ゾンビ映画 ありがち テーマ. 映画 そんな でし. ゾンビ 襲わ 中. 人間 達 間 見捨て いざこざ だけ 最後 シーン 別 人間 出 くる あたり なんと 言え いい お話 なんとも 言え 映画 でし."}, {"rating": 3.6, "content": "意外 意外 結構 よかっ. ゾンビ映画 社会派 映画 言わ てる けど 作品 色濃く 風刺 きい. もちろん 突っ込み どころ 沢山 けど 散々 出尽くさ ゾンビ映画 新しい 一面 垣間見 くれ 気."}, {"rating": 3.5, "content": "クソ みたい タイトル 蓋 開け たら 移民問題 人権問題 やら 皮肉っ. キチンと ゾンビ映画 作っ てる 作品."}, {"rating": 3.6, "content": "44. 何にも 考え B級 ゾンビ映画 観 たかっ 気分 のに 深い 面白い. 7年前 ゾンビ 世界大戦 ？ 設定 ぶっ 飛ん でる 思っ けど まさに ゾンビ 版 ジュラシックワールド. 人間 娯楽 創り出さ ゾンビ は元 人間 ゾンビ 人権団体 なんて ワード 出 ゾンビ映画 初めて ゾンビ って 人間 よ 実感. ゾンビ を通して 移民問題 問いかける 新しい B級 思っ たら 深かっ."}, {"rating": 3.0, "content": "ジュラシックパークゾンビ 版. 島 まるごと ゾンビパーク 難民 ゾンビ化 たて ゾンビ やたら 足 速い この辺 設定 面白い 集団 ゾンビ 全力 疾走 くる とこ じゃ 逃げ 切れ 思っ."}, {"rating": 3.2, "content": "すげ ー B級 見 たく. 超 地雷 そう タイトル 見 けど. 結構 丁寧 だし 金 かかっ てる 思っ. 内容 全然 ビックリ. ラストシーン 見所. エピローグ 部分 かっこよかっ. 終わり 方 いい. 中弛み ご 愛嬌. ゾンビ映画 オススメ."}, {"rating": 2.7, "content": "設定 こそ 下劣 極まりない けど 応報 基軸 しっかり てる もん もっと しっかり 練っ いい 俳優 起用 たら 相当 レベル 高く そう 作品. 物語 悪い 方 悪い 方 進ん く 展開 ベタ 言え ど 良い 不気味 醸し出し. トラウマ 消そ 余計 トラウマ 生む って なんだか 心当たり 観る 痛々しい もん. 難民 問題 わりと 刺さる コト 言っ けど 一体 何処 ？. 香港 とか 言っ っけ …. 序盤 もうちょい サファリ 部分 踏み込ん たら 一層 皮肉 効い た気."}, {"rating": 3.5, "content": "期待値 低かっ せい 大きい けど 楽しめ. ちゃんと ゾンビ 動き ゾンビ 良い."}, {"rating": 3.6, "content": "ゾンビ 人類 勝利 あと 映画 って 意外と 少ない まず そこで 高 評価 ☺ ️ オマージュ 設定 斬新 結構 好き ☺ ️ ラスト もう 一 捻り 欲しかっ た感 けど ストーリー 性 そう 感じる かも いい 意味 現代 ゾンビ映画 って 感じ."}, {"rating": 3.5, "content": "ハナ 感染 ゾンビ なのか 思い 難民 集め ゾンビ 化 娯楽 殺す 設定 見かけ 設定 良かっ ゾンビ 足 遅い 感染 したて だけ 早い 設定 関わら ラストシーン 集団 ゾンビ 全力疾走 設定 無視 ？ 少し 萎え."}, {"rating": 2.5, "content": "人類 ゾンビ 戦争 末 絶滅 はず ゾンビ とある 島 残っ ゾンビ 使い 富裕層 向け ゾンビ 狩り 行わ. 数 名 ゾンビ 狩り 参加 最中 島 セキュリティ 異常 発生 … 話. 邦題 悪い 原題 リゾート 食いつき 悪い だろ けど. B級 だろ 思っ 観 意外 意外 真面目 ゾンビ 映画. ゾンビ ウイルス 発生 終焉 描く すで 終わっ 娯楽 ゾンビ 狩り 描い あたり 他 面白かっ. ラストシーン 注目."}, {"rating": 3.5, "content": "スタート B級 感 マックス けど どんどん 面白く く 不思議. 意外と 社会派 ゾンビ映画 最後 楽しく みれ. 人間 持つ 残虐 性 考え させ. グロ シーン けど 苦手 人 観 かも. 噛ま ゾンビ 走る 早い らしい 皆 ゾンビ 見つけ たら ダッシュ 走る ぞ 🧟 ‍♀ ️🧟 ‍♂ ️."}, {"rating": 3.5, "content": "ゾンビ 戦い 20億 人 亡くなっ 7年後. 生き残っ ゾンビ アトラクション. ジュラシックパーク ゾンビ 版 ね. 予想外 面白かっ (￣▽￣)."}, {"rating": 3.4, "content": "題名 B級映画 思い 演出 脚本 BGM なんか 作り 込ま 意外 楽しめ まし. バイオハザード world war z 感 オマージュ ？ ゾンビ映画 好き 方 意外 楽しめる でしょ."}, {"rating": 3.0, "content": "人間 戦争 勝っ 人間性 失っ. 無駄 金 かかっ そうだ ちょいちょい 良い 演出 気 けど なんで こんな 重く ？ ？ 感じ. あと ゾンビ って ほんと 都合 良く 人 殺す ツール なあ って 思っ こいつ 死ぬ なー って 思っ 迫り 来る とか じゃなくて 急 出現 殺し くる 大体 横 来る. パニック映画 生き残り 度 ランキング 作れる って 思い 見. S 主人公 陽気 やつ. A 主人公 恋人 めっちゃ 嫌 やつ 黒幕. B 強 キャラ. C 良い やつ. D ビッチ アジア人. G 警察 兵隊 政治家."}, {"rating": 3.5, "content": "名前 ダサ 割 意外と ちゃんと ゾンビ映画 普通 楽しめ まし. 頭ブ チ 抜い たら ゾンビ 減る じゃん … って 思っ 裏側 知っ わぁ なるほど ぉ まし. 死ん 時間 鮮度 ゾンビ 足 速さ 変わる 設定 新鮮 でし."}, {"rating": 3.2, "content": "暇つぶし 鑑賞. B級 だろ 思い 最初 ボーっと 見 けど. 意外と 内容 しっかり. いつのまにか 食いつい 見 🙂."}, {"rating": 2.9, "content": "散々 ディス って やろう 舐め かかっ たら シリアス 路線 B級 意識 高 すぎ まし. 隙 突っ込み どころ. ゾンビ 息 つまる だろ 愛."}, {"rating": 3.0, "content": "20億 人. 男性 陣 総じて イラッと メラニー 彼氏 貧相 ルイス って カス 男 イライラ イライラ よ きっと."}, {"rating": 3.0, "content": "もっと B級 思い ゾンビ クオリティ 高め お約束 主人公 薄着 点 きっちり 守ら 正統派 ゾンビ映画. 謎 おじさん 謎 気 仕方 もしかして 続い ね ？."}, {"rating": 4.0, "content": "Netflix 鑑賞. 近所 シネコン 明日 上映 終了 パシフィック・リム アップライジング 上映 回 夜勤 明け 少し 寝る つもり サクッと 寝過ごし 仕事 休み ヤケ 気味 芋焼酎 さつま白波 飲み 観. 自分 明らか Ｂ 級 映画 観 てる フォロワー 方々 評価 高かっ んで ほぼ 間違い ハズレ だろ 思っ けど 予想 通り 期待 裏切ら 出来. ゾンビ映画 かなり 硬派 部類 入る 作品 ジュラシック・パーク 恐竜 ゾンビ 感じ いえ わかり やすい じゃ. 逆 ギャグ っぽい 笑える シーン 皆無. 不満 点 ゾンビ映画 グロ 表現 マイルド. 開始 主人公 チーム 夜間 最初 ゾンビラッシュ 後 アーチャー 皆 残り 銃 弾 数 確認 けど 弾 数 終盤 間違い 弾 切れ そう. それなら もっと 頻繁 死骸 銃 拾う 映像 入れる べき じゃ. いっ ２ 点 以外 満足 いく 出来 よかっ. . 終盤 主人公 いわ せれ あなた ゾンビ 以下 よ ムカ つく やつ ふさわしい 死に 方 w."}, {"rating": 3.0, "content": "題名 ゾンビ キリン とか 期待 勘違い ワイ 動物 １ 秒 出 こ 無事 死亡. 絵 作り お話 しっかり ゾンビ映画 貴重 まとも 見 早送り 大丈夫 系 でし. ゾンビ 発生 理由 ド 畜生 極み よかっ."}, {"rating": 3.5, "content": "ゾーンビサファリパーワークッ. ゾンビ 狩 療法 ？ ゾンビ 世界大戦 ７ 年 希少 ゾンビ 集め 安全 ゾンビ 狩 島 《 リゾート 》 ストレス 解消 最適 だろ. B級 関わら ハイクオリティ. 私のお気に入り 子ども ゾンビ. 正統派 ゾンビパニック かなり 上出来. 矛盾 とか なんでやねん って 点 除く 普通 面白い B級 ゾンビ映画 邦題 絶対 受け 狙っ てる よ ね ？ 邦題 決める 楽し そう. 見 見 どっち 良い ね. やっぱ ゾンビ コメディ チック 好き."}, {"rating": 3.4, "content": "空前絶後 ゾン ビジネス イノベーション ＋ アイディア 世の中 絶えず 作り替え PDCAサイクル 風車 如く 回し まくる 質 担保 次 イノベーション 繋げ いっ ところが どっこい 世の中 天才的 閃 イノベーション 成し遂げる 者 ゾンビ サファリパーク 造っ 金髪 女 ゾン ビジネス 閃い ゾンビ 首 ポトリ 落ち 瞬間 ニュートン 重力 発見 着想 湧い だろ 真相 不明 ゾンビ サファリパーク 一大 事業 立ち 上げ ストレス 発散 カウンセリング 場 大成功 収め 矢先 破滅 訪れる 盛者必衰 理 まさしく 人為的 起こさ 堪ら. 現代社会 見渡し ｢○○ 人権 ｣ 叫ぶ 輩 彼ら 本当に 正義のために やっ 暇人 鬱憤 晴らし たい はたまた 自己陶酔 なのか 知ら 事実 子供 障害者 女 イルカ 等 哺乳類 次々 人権 与え そのうち 植物 アリンコ 拡大 危惧 さて 置き ｢ ゾンビ 人権 ｣ 団体 出現 全く もっ 驚く 値し ｢ ゾンビーリブ ｣ 拡大 すれ サファリパーク 管理体制 ｢ ゾンビ・アイランド ｣ なんか 設立 永遠に 自由 暮らし だろ 観光地 化 楽し そう 島 絶対 崩壊 全 人類 ゾンビ 化 だろ まあ 僕 イオン 籠 城."}, {"rating": 3.2, "content": "ゾンビ vs 人類 ゾンビ 大戦 末 見事 勝利 復興 遂げ 人類 数年 後 少なく ゾンビ 島 閉じ込め 会社 管理 観光 客 スリル 満点 ゾンビ 狩り 提供 アミューズメントパーク 型 リゾート 建てる …. 某 有名 恐竜 映画 同じ 流れ 最後 進む. セキュリティー 甘 心 甘 任さ 仕事 卒 こなす 事 1番 大事 改めて 教え くれる."}, {"rating": 3.4, "content": "なかなか 期待 見 面白かっ あー おっちゃん 強 すぎ 笑."}, {"rating": 3.0, "content": "ゾンビパニック 後 島 ゾンビ 閉じ込め 狩り 楽しむ ちょっと エグ お話し. わりと 好き."}, {"rating": 3.0, "content": "まぁ ゾンビ映画 って 感じ 映画. ストーリー 感染 乗り切っ 後 人類 ゾンビ アトラクション 使う っていう … 新しい 気. ゾンビ 好きな人 見 いい 思う."}, {"rating": 1.6, "content": "もっと rezort 部分 魅せ たかっ. 登場人物 全員 魅力 無し. 指 差し ゾンビ 好き. オーブン エイジング シーン とか 見 たかっ."}, {"rating": 3.0, "content": "意外と 面白かっ. けど. やたら 強い おじさん 謎 過ぎる."}, {"rating": 2.9, "content": "B級 割 映像 カメラワーク ストーリー 辻褄 綺麗 原題 the Rezort っていう リゾート 綴り 文字 っ てる イカ す のに ゾンビ サファリパーク … ホント ホント じゃ ねぇ よ … 近 す ぎちゃってどうしようじゃねぇよ …."}, {"rating": 4.1, "content": "ゾンビ 期待 いけ 鉄則 よく. ゾンビ 後 復興 世界 舞台 けど ゾンビ 地獄 生き延び 思え 主人公 全然 生き延び すぐ 死ぬ."}, {"rating": 3.2, "content": "もはや タイトル キテ 物語 深み 皆無 だが リアル ゾンビ 撃ち まくれる パーク 楽し そう それにしても ゾンビ 物 映画 って 一体 くらい 作ら やら … 基本 採点 甘 め 甘 め."}, {"rating": 4.0, "content": "寝る 前 鑑賞 … 最高 でし リゾート 久々 ゾンビ 満足 作品 でし ー ！(♡′ ᆺ ‵♡)."}, {"rating": 3.5, "content": "最近 ゾンビ映画 中 群 抜い 面白かっ. ただ 設定 的 付け たく 分かる けど 邦題 良く つくづく 思う."}, {"rating": 3.0, "content": "ホント ホント ホント ホント ゾンビ 狩り って おい. ゾンビーサファリパーーーク 🎶 って ？. 邦題. まったく … … 嫌い じゃ よ. B級 感 丸出し タイトル けど 話 シリアス 良く てる. 古い ← ゾンビ 腐り 始める 足 遅く 新鮮 ゾンビ ピチピチ 走っ くる って 理屈 いい. サファリパーク 行き たく けど."}, {"rating": 2.5, "content": "ゾンビ映画 アホ みたい タイトル もっと 雑 作り 思っ けど. メイク とか 割 しっかり やっ."}, {"rating": 3.1, "content": "邦題 期待 ませ でし 中身 割と しっかり 感じ でし. ウィルス 一つ 崩壊 システム どう 思い そう 話 進ま 仕方がない. 予想 裏切る 展開 無い 軽く 楽しめる ゾンビ映画. アーチャー 無双 まくり."}, {"rating": 3.3, "content": "邦題 せい B級 決めつけ 観 けど 真面目 作っ ゾンビ映画 リゾート って タイトル たら たぶん 観 けど ゾンビ サファリパーク って 笑. 最後 ダッシュ かっこよい."}, {"rating": 2.9, "content": "サファリ 最初 だけ 結局 ただ 逃げる だけ 邦題 どう 思う. 設定 詰め 甘 薄い 人間関係 死に 方 微妙. 主演 女性 逃げる だけ ポジ 強いて 言え 肌 露出 ポジ のに 最後 一人 頑張っ 観客 共感 思う. 誰 応援 パニック映画 なんて 悲しい."}, {"rating": 3.8, "content": "パッケージ タイトル C 級 感 漂う 映画 結構 しっかり した 作り. ゾンビ 世界大戦 後 生き残り (?) ゾンビ 格納 サファリパーク 安全第一 しっかり ビジネス 安っぽ 感じ させ おかげ 序盤 のめり 込め 面白い アイデア 感心. ハンティング ゾンビ 数 減る 一方 筈 のに どうして サファリパーク 成り立つ ？ 誰 抱く 疑問 終盤 バッチリ 解明 ストーリー 抜かり 無 〇. ラスト 全力疾走 物凄い 迫力 エンディング 予想 通り 演出 小気味よい. メインキャラクター それなり 立っ 死に 様 まずまず 印象 残る ゾンビ映画 佳作 部類."}, {"rating": 2.0, "content": "安っぽい パッケージ のに ちゃんと 作っ 何より ガンエフェクト 割と しっかり ガン サウンド 悪く 設定 しっかり てる ゾンビ タダ ビジネス 始める べき っていう 面白い なんか アイデア 一 本 作れ そう. ゾンビ 野放し 思っ たら ちゃんと 管理 奴 ちゃんと ビジネス てる 感心 秘密 なかなか 良かっ. ヒロイン 彼氏 主人公 思い まし まさかの クソ 野郎 でし ね 全然 役に立っ."}, {"rating": 2.8, "content": "B級 思っ レンタル たら 意外と 面白い ゾンビ映画 多分 そこそこ 評価 高い だろ. ゾンビ サファリパーク なんて 斬新 面白い. そう そう 感じ. サスペンス とか 難しい 映画 とか 戦争 とか 見 てる ゾンビ 系 🧟 ‍♀ ️ とか たま 見 たく よ ね. ゾンビ 系 面白い 方 思い まし よ. あと 主役 女の子 とっても 美人 ❤ ️ 最後 ラストラン. 気持ち いい. たら ゾンビサファリパーク 絶対 嫌 なぁ. サスペンス とか ホラー すき けど ビビリ んで … 笑. おばけ屋敷 入れ ませ 笑. ビビり んで."}, {"rating": 2.6, "content": "ジャケット コピー 通り そう 無かっ 設定 そう けど. こういう 作品 舞台 背景 しっかり パーク 運営 思っ けど 人間 サイド 浅かっ かしら ね. 主人公 共感 他 奴ら 盛り上げ そう 要素 のに 淡々 死ん 残念. 及第点 あと一歩 ゾンビ. ゾンビ ナマモノ 活き いい 走る 早い って 素晴らしい 発想 走る ゾンビ 否定 派 一石 投じる アイデア すぐ 腐る 訳 じゃ ねえ もん."}, {"rating": 3.5, "content": "80本 目 ゾンビ サファリパーク 見 まし 久しぶり ゾンビ 見 たく. （ ウォーキングデッド 見 けど もう たまに ゾンビ 出る 人間ドラマ しまっ … ）. タイトル B級 感 漂っ けど 思っ 面白かっ. ジュラシックパーク ゾンビ 版 みたい かん じ. （ ネタバレ ）. ゾンビ ウイルス 蔓延 20億 人 ぐらい 人 死ぬ 戦争 起き 戦争 終わっ けど 生き残っ てる （ ？ ） ゾンビ 島 リゾート地 仕立て 上げ ゾンビ 狩り まし 儲かっ けど ゾンビ 狩り ツアー 参加 実は 反対派 人 ゾンビ 管理 てる データ ダウンロード たら コンピューター ウイルス 感染 （ ？ ちょっと よく わかん ） 管理 ゾンビ 一斉 放た あわや 大惨事 みたい 話 おまけ ゾンビ 一層 島 空爆 島 出 なきゃ いけ めちゃ 大変 でし. そんな ？ みたい ゾンビ じゃんじゃん 出 くる しかも めっちゃ 走る タイプ ゾンビ もう ダメ 無理 かなり きびしい 戦い でし 仲間 たくさん やら まし しかも ゾンビ 生き残り っていう ゾンビ 大量 生産 まし 戦争 難民 ゾンビ ゾンビ 狩り って. なんか いくら ゾンビ って 楽しみ 殺す どう ね 気持ち ゾンビ やむをえ 殺す 相場 決まっ てる （ たぶん ） 途中 ちゃんと やむを得ず 殺す 大丈夫 けど. 1時間半 短め 映画 途中 ダレ る しっかり 楽しかっ ナイスゾンビ."}, {"rating": 3.2, "content": "久々 面白い ゾンビ映画. キャーキャー 叫ぶ だけ バカ 登場 人物 良かっ."}, {"rating": 3.8, "content": "NETFLIX 鑑賞. タイトル コメディ 思っ しまい まし 中身 超 シリアス こういう ゾンビ映画 待っ まし 惜しむらくは ゾンビ 食事 とか 描写 薄い でしょ."}, {"rating": 3.2, "content": "ゾンビパンデミック 後 ゾンビパンデミック 描く ゾンビ映画. ゾンビパンデミック 発生 人類 なんとか 勝利 後 世界 逆 利用 ゾンビ 殺し まくる 言う リゾート施設 立っ 案の定 ガバガバ セキュリティ ゾンビ 解き放た しまい ゾンビパンデミック 発生 … … 言う 作品 発想 斬新 楽しみ 思っ ゾンビアトラクション 地味 目 撃つ だけ だし 司令部 セキュリティ いい加減 ガバガバ 過ぎる そりゃ 崩壊 わな 言う 感想 先 出 しまっ 作中 出 くる ゾンビ 権利 団体 あまり 設定 練ら 印象 全般的 薄 味 ただ まぁ ゾンビ映画 あるある 殆ど コンプリート 飽和 ゾンビ映画 中 上記 設定 興味 湧い たら 見る じゃ ？ って 感覚. ポスター ホント ホント ホント ホント ゾンビ 狩り って 書い 人間 だけ 許せ."}, {"rating": 3.5, "content": "ストーリー なんとなく 想像 つく けれど タイトル 面白 そう. 観 み 納得 ハラハラドキドキ 楽しめ よ ぼく 絶対 行か リゾート 🏝."}, {"rating": 3.0, "content": "めっちゃ 設定 ぶっ 飛ん でる 仲間 あっさり 死ん いく アーチャー 何者 平和 前 ゾンビ 戦争 話 超 見 たい."}, {"rating": 3.0, "content": "意外と 社会派. 序盤 描写 エグ く ゾンビ 同情. 語り すぎ 語ら すぎ 塩梅 センス 良い."}, {"rating": 3.6, "content": "なかなか 面白かっ. ゾンビ映画 中 ちゃんと 作品 思い. リゾート 一 回 行っ 見 たい ね システム トラブル 勘弁 けど 笑."}, {"rating": 3.6, "content": "ストーリー 設定 ゾンビ映画 中 新しい. アクション 寄り グロ 少なめ ゾンビ映画 苦手 人 観 そう."}, {"rating": 3.5, "content": "B級映画 ノリ 見 たら ちゃんと 面 白いし びっくり. 最後. 全体的 面白い 思い ♪♪."}, {"rating": 3.8, "content": "新しい ゾンビ 動き 速く 古い ゾンビ 動き 遅く きちんと 定義 所 とか 好 印象 持て ね. 最後 一人 残っ 女性 ゾンビ 大群 逃げる 所 無理 😅. 全体的 ストーリー ゾンビ 完成度 良かっ 続編 出る 観 みたい ね."}, {"rating": 3.0, "content": "ワラワラ ゾンビ 湧い くる シーン ワクワク ノロノロゾンビ 足早 ゾンビ どちら いい 味 出して. ただ 主人公 全く 感情移入 救い 美人 って. 終わり 方 気 作品."}, {"rating": 3.5, "content": "タイトル ジャケット もっと B級 ハチャメチャ 映画 思っ たら 意外と 骨太 内容 ちょっと びっくり ‼ ️. 普通 面白かっ (^^)."}, {"rating": 3.8, "content": "見 いく につれ 引き込ま. テーマ しっかり レベル 高い. 新しい ゾンビ 足 速い 設定 面白かっ."}, {"rating": 3.3, "content": "ありそうでなかった 新感覚 ゾンビパニックムービー 今 設定 アイデア 勝ち B級 ゾンビ映画 ふざけ ジャケット 見事 スベ っ てる けど 中身 ちゃんと 面白い 掘り出し物. ゾンビ 戦争 乗り越え 人類 孤島 リゾート ゾンビ 狩り アトラクション 感覚 楽しむ ウイルス感染 セキュリティ システム 破壊 しまう …. 社会問題 触れ メッセージ性 設定 凝っ なかなか よかっ しょう 薄っぺら B級 並ば 可哀想 くらい 力作 思う."}, {"rating": 3.2, "content": "あんまり 期待 そこそこ 佳作. 新た ゾンビ 造り 方. ストーリー 全体的 シンプル 作り プロトコル 発動 タイムラグ 過ぎ だろ とか 思う …. 辺 気 なけれ ゾンビ映画 そこそこ 楽しめ."}, {"rating": 3.5, "content": "もっと B級 想像 ゾンビ映画 かなり クオリティ 高かっ. 設定 凝っ ゾンビ そのもの 恐怖 人間 恐ろし 描い 社会派 ゾンビ 作品. 展開 早い 楽しい 思える 部分 設定 生かし もっと テーマ 深堀 欲しかっ なぁ～ 思う 部分. 良作 ゾンビ映画 間違い."}, {"rating": 3.6, "content": "面白い. 完成度 高い 思う …. ゾンビ 系 中 かなり 良作 …. 最後 飽き させ …. オススメ 出来 …."}, {"rating": 3.7, "content": "ゾンビ 物 中 面白い 部類 でしょ. ノロノロゾンビ 俊足 ゾンビ 分け 方 新しかっ. リゾート ゾンビ 狩り ワクワク 感. クライマックス 28週後 ばり 全力疾走 胸 アツ. 20億 人 犠牲 ゾンビ 世界大戦 数年 後 設定 相当 ぶっ 飛ん でる. 一緒 逃げる 仲間 キャラクター ちょっと 中途半端 否め. 謎 おっさん 一体 （笑）. 主人公 トラウマ 描い 前日 譚 作れ そう. 終盤 完全 バスターコール. 終わり 方 パニック らしく 好き."}, {"rating": 3.6, "content": "女 握手 求め 腕時計 パァン 思っ 一番 ドキドキ."}, {"rating": 3.2, "content": "リゾート 意義 ゾンビ 憎しみ 復讐 対象 位置付ける ケア 一環 単なる 金持ち 連中 お遊戯 ないし 捌け口 合法 的 殺し 容認 いや ゾンビ 保障 配慮 然るべき 人権派 描き出し. 綺麗事 並べ立て 目 前 本物 ゾンビ 現れ 襲っ 来ら たら そんな 役 立た 誰か 手 汚し もらう 自ら 手 汚さ なけれ 死 待つ のみで 無関係 装お そんな 一切 考慮. そんな こんな … 事件 前 声 上げ 人間 事件 最中 活躍 人間 事件後 声 持つ 人間 辺り 明暗 難民 問題 当てはめ たい ？."}, {"rating": 2.8, "content": "思っ 社会派 ゾンビ けど 主人公 トラウマ 面 もっと 掘り下げ 欲しかっ."}, {"rating": 3.2, "content": "邦題 良く 邦題 安っ ちい 映像 お金 かかっ 設定 悪く 普通 楽しめる ゾンビ映画 (^^)."}, {"rating": 3.0, "content": "ゾンビ 走る すっごく 速い のっ. ゾンビ 全力疾走 笑. どうやら 噛ま 速い そう (ﾟ∀ﾟ). 内容 全然 けど 面白かっ ☆. 人類 ゾンビ 戦い 末 生き残っ ゾンビ 島 隔離 ゾンビ サファリパーク リゾート地 開発. ゲーム感覚 好き だけ ゾンビ 撃てる. ところが システム ウイルス感染 ゾンビ 隔離 ゲート 制御 不能. サファリパーク って 動物 ゾンビ 化 やつ 出 くる 思っ たら そう (^◇^;). よ ね ☆. ライオン ゴリラ ゾンビ 人間 襲う やつ. 観 たい ♪. 驚き 意外と まとも でし ´∀｀). ラスト ヒロイン 必死 ダッシュ. 人間 あきらめ ちゃ いけ ね. 為せば成る. 頑張っ 良かっ. なんの こっ ちゃ 笑."}, {"rating": 3.5, "content": "巷 溢れ 出る B級 ゾンビ映画 中 作り 丁寧 正統派 意外 掘り出し物 でし 手垢 まみれ ゾンビ 題材 飽き 最後 観 くれる 監督 技量 深 ね もちろん 安っぽ 気 監督 次回作 もっと 予算 あげ きっと いい 仕事 くれ ああ 終盤 激走 ワールドウォーZ 新 感染 ぽ タンクトップ 姿 脱出 試みる 贔屓 ジェシカ・デ・ゴウ 美女 文句 無し 試みる 脱出 ＋ 汚れ いく タンクトップ ＝ 💯 キングコング パッセンジャー 然 り 御座い."}, {"rating": 3.0, "content": "ジュラシックパーク ゾンビ 版. B級 すぎ しっかり ✌🏻."}, {"rating": 2.5, "content": "【 案外 ぶっ 飛ん 】. ゾンビ 版 ジュラシックパーク. 賑やかそ 邦題 意外と バカ映画 ませ （ 原題 : THE RESORT ）. ゾンビ 利用 生者 人間性 問う メッセージ性 強い. 20億 人 死者 出し ゾンビ 人類 戦争 後 無人島 ゾンビ 狩り リゾート施設 運営 ─ ─. 背景 一番 ぶっ 飛ん. 序盤 標的 哀れ ゾンビ 描か 方. 当然 トラブル 起き 主人公 脱出 図る 中 リゾート 闇 垣間見る … 具合. トラブル 安全 パーク内 緊張感 悪く 思い. 終盤 少し 見ごたえ まし. ただ 良く 悪く 内容 想定内. 特別 ぶっ 飛ん B級 作品 でし."}, {"rating": 3.5, "content": "皆さま お久しぶり (^.^). 最近 忙しく 3 ヶ月 投稿 出来 再開 たい 思い. 今回 鑑賞 コチラ. ゾンビ ジュラシックパーク 合わせ 様 作品 DVD 借りる 前 怪しい 臭い まし 意外と 良作 でし ☆. 隔離 ゾンビ 狩る 事 娯楽施設 リゾート 舞台. 単に 狩り 楽しむ 人 トラウト 克服 しよ 人 多種 多様 人 狩り 時 セキュリティ 異常 発生 ゾンビ 自由 身 しまう ストーリー. アイデア 今 そう 無かっ 物 でしょ. ストーリー しっかり 意外 事実 終盤 見応え 作品 思い. ゾンビ映画 好き 方 オススメ. 最後 今年 よろしく お願い 致し. 今年 皆さま レビュー 参考 様々 作品 鑑賞 たい 思っ (^.^)."}, {"rating": 3.1, "content": "皆さま 明けましておめでとうございます ♡ 昨年 めっきり 映画 観賞 機会 減っ しまい レビュー ませ でし ﾍ (_ _ ﾍ ｺｹｯ こんな 今年 よろしく お願い いたし. さて 新 年初 映画 悩ん 末本 作 まし ♪. ゾンビ 狩り 楽しめる アミューズメント施設 リゾート ある日 侵入 ウィルス 鉄壁 セキュリティ 壊れ ゾンビ 達 解き放た 施設 地獄絵 図 生き 出る ？ お話. ザ・ホード 死霊 大群 とか バイオハザード とか ジュラシックパーク とか 新 感染 とか いろいろ 思い起こせる 作品 でし (-∀-｀. アイ・アム・レジェンド 知能 感情 そう ゾンビ 恐ろしかっ. 真っ暗 草原 ライト つけ たら いつの間にか ゾンビ 群れ 取り囲ま って シーン ゾクッと まし (((=_=))) ﾌﾞﾙﾌﾞﾙ. 死ん (-∀-｀. 施設 秘密 なんとなく 想像 つい ちゃんと 明らか とこ スッキリ 良かっ ♪ セキュリティ 鉄壁 やっ かも 警備 緩 すぎ やん 施設 （笑） ゾンビ フェンス 向こう 放し飼い 思っ たら あんな 管理 そりゃ 怒り よ ね ((( ｕ д ｕ *) ｩﾝｩﾝ. 主人公 もう 1人 生き残り 方 何者 やっ めちゃくちゃ 気 終わり まし. 映画 学ん. ゾンビ 泳げる. 今年 去年 見 損ね ゾンビ映画 ボチボチ 観 いろんな ゾンビ 像 学ん いき たい 思い ヽ (・∀・) ﾉ."}, {"rating": 3.3, "content": "ゾンビ 系 映画 中. ウォーキングデッド っぽい 設定 好感度 アップ. ただ それだけ 高得点 （笑）. もし こんな 事 起これ. じゃ …. お話し."}, {"rating": 3.1, "content": "アウトブレイク 乗り越え 世界. 管理下 ゾンビ 狩り 楽しむ 島 トラブル 発生. 封じ込め 為 島 爆破 刻一刻 近づく 中 ゾンビ 野放し サファリ 生き残れる ストーリー. スプラッター ホラー サバイバル 要素 強かっ. スリル 控えめ 点 勿体無い けれど 世界観 割と しっかり そこそこ 楽しめ かも."}, {"rating": 3.1, "content": "リンゴ 狩り じゃなくて ゾンビ 狩り よ エサ とか あげ ちゃっ いい ？ ？ 持ち帰り ヒト カゴ 円 かしら. 主人公 かわいい. 夜 見張り 付け 交代 寝る 楽し そう そう ちゃんと アミューズメント 管理 ゾンビ 大丈夫 はず のに … ？ ゲームオタク 少年 着 二次元 Tシャツ アニメ 気."}, {"rating": 1.5, "content": "盛り上がり どころ わから まま 気づい たら 終わっ. ゾンビ テーマパーク 管理 てる 設定 面白かっ けど 狩る いっ かなり 遠距離 縛り付け 最初 ちょっと 物 足り ゾンビ 解き放た 特別 盛り上がる 感動 悲しむ …. ゾンビ 中 ハマら タイプ 作品."}, {"rating": 3.9, "content": "最後 話 展開 新鮮 面白かっ ゾンビ映画 必然性 思う."}, {"rating": 3.5, "content": "ゾンビ 感染拡大 20億 人 犠牲 世界大戦 終息 7年 月日 流れ って 読ん だら マッドマックス 世界 想像 見 始め 人々 何ら 変わり イカレポンチ 生き残っ 元通り 生活 取り戻し とる 難民 ZPTSD ゾンビ 心的外傷後ストレス障害 って 勝手 名付け 見 まし ） 苦しむ 人々 問題 山積 中 やり手 女 社長 ビジネスチャンス とばかり 生き残っ ？ 所謂 サバイバーゾンビ 集め リサイクル ？ ゾンビ 狩り 旨い もん 食い 酒池肉林 ？ 楽しむ リゾート 孤島 建設 ゾンビ リサイクル 考え なぁ ゾンビ フェンス 囲っ 土地 放た とったり （ 鼻 垂れ とらん ） 的 体 固定 客 狩 らす 同時に 難民 保護 注目 坊主丸儲け ホンマに 現代 坊主 丸儲け なぁ 人として 最低 坊主 事 じゃ 坊主 腐れ 坊主 多い リゾート やって来 よっ ZPTSD 苦しむ メラニー ぴー ルイス ゾンビ 負っ 心 傷 ゾンビ 狩れ 克復 って アホ 医者 アドバイス 本気 来 良かっ ゾンビハント ツアー 参戦 バンバン 撃つ 不安 躊躇 ちゃう って 普通 反応 やっ そんな メラニー 不安 的中 ？ 撃た へん のに 的中 島 ゾンビセキュリティ 異常 発生 ピーピーピー （ 長渕剛 とんぼ 違う ） ドア 全て 開け放た ゾンビ 自由 身 freedom けど 大変 アッチ こっち 丁稚 白木みのる 出 ませ. ガブリ 客 従業員 ガブガブ 喰っ 喰わ 皆 ゾンビ yho 何故か 怖く ゾンビ 人間 バイキング 食べ放題 ゾンビ リゾート 開園 阿鼻叫喚 教官 って ドン ガメ 堀ちえみ 出 ませ 同行 メンバー 逃げる メラニー 仲間 噛ま 襲わ 見る 間 頭数 減り 感染 食い止める 自動的 空爆 軍 依頼 爆撃 迫っ くる 実は 割愛. 残っ メンバー リゾート 管理 施設 逃げ込む 島 隠さ 秘密 割愛 アレコレ 最後 海 渡っ 上陸 続編 とか ないと ゾンビ 利用 一儲け 遊び 狩っ 楽しま とか 減っ たら ○ ○ 感染 増やす とか まぁ おもろい アイデア けど 倫理的 実際 得ん 笑 ゾンビ 自体 得る 思 てる 笑 映画 ゾンビメイク 銃撃 人体 破壊 描写 かなり クオリティ 高い よかっ 数 多い （ ウォーキングデッド かなわ 午前0時 ウォーキングデッド シーズン8 7話 見逃し 配信 楽しみ ） 迫力 まっせ 突っ込み 所 満載 皆さん 突っ込み 捲り ましょ 無駄 シーン 多く チョイ 飽き 始め けど （ 主人公 カップル 冷え冷え 関係 ） ダラダラ 垂れる せい もうちょい テンポ よく 話 すすん だら ええ 点数 叩き 出す けど 次 キンツバ お客さん 貰 食べ もう 一本 ゾンビ映画 観 ウォーキングデッド みる ぞ ー."}, {"rating": 2.0, "content": "タイトル 通り 人 手 管理 ゾンビ 島 狩り ゆく. ゾンビ モタモタ 系 ダッシュ 系 全力疾走. 良く 悪く 普通 B級. ホント ゾンビ 狩り コピー ゾンビ 狩る アトラクション 設定 逃げ ばかり あんまり 狩ら 残念. もっと ゾンビ 大量 盛大 殺し ほしかっ ね."}, {"rating": 2.5, "content": "思っ よく 出来 てる けど もう少し ゾンビ 闘い 見 たかっ."}, {"rating": 3.0, "content": "ゾンビ 版 ジュラシックワールド って 感じ. パーク 秘密 意外と 考え させ 社会派 ゾンビ映画. 登場人物 魅力 あまり やや 残念. 映画 ゾンビ 走れる ゾンビ."}, {"rating": 3.2, "content": "意外 王道. 悪く よ. 個人的 走る ゾンビ 描く もっと 動物 的 ほしい けど ね."}, {"rating": 3.0, "content": "おもしろ B級映画 期待 鑑賞 意外と 真面目 設定 練っ つくっ ゾンビ映画 でし. 若干 パンチ 欠ける かも ...？."}, {"rating": 3.0, "content": "ミイラ 取り ミイラ. オーブン 老化 （笑）. おっさん 結局 何者 よ （笑）. 難民 問題解決 アイデア. って 数年 経営 てれ ゾンビ 数 目減り って 誰 わかる だろ. ゾンビ 狩り 長く ダレ るし 緊張感 まるで 無い けど 意外と 堅調 真面目 ゾンビ 物."}, {"rating": 3.1, "content": "思っ 確り 作ら てる けど 全然 印象 残ら 作品. 狩り って 狩ら てる よ ね コレ."}, {"rating": 3.0, "content": "名前 名前 だけ B級 期待 … まぁまぁ 観 笑. バイオ ウォーキングデッド 好き 物足りな 感じる. ドキドキ シーン. ゾンビ 足 速さ 恐怖 感じ まし (´ﾟωﾟ｀)."}, {"rating": 3.0, "content": "明らか B級 期待 鑑賞 まし 意外 普通 見れ まし. 設定 ジュラシックワールド 的 笑. 別に 怖く 全部 普通 見れ. ストーリー 悪く 無い なー 少し 地味 感じ けど ラスト 嫌い じゃ ☺."}, {"rating": 3.8, "content": "話 設定 展開 どれ 面白く 見 てる 時 めっちゃ いい って 思っ のに 終わっ み たら 物足りない 気 … 何で ？."}, {"rating": 3.5, "content": "今日 サバゲー 行っ でしょ 今作 楽しめ 気 ハラハラ っぱなし. ストーリー 構成 良し テンポ 良し 撮り方 良し 言う 事 なし. 謎 ウイルス 蔓延 後 人類 ゾンビ 戦争 起こり 20億 人 人間 犠牲 人類 勝利 年 かけ 人類 再び 社会 秩序 取り戻し. ついに …。. 生き残っ ゾンビ 狩猟 ゲーム 用いる ゾンビ サファリパーク 誕生. 鉄壁 セキュリティ 守ら リゾート地 島 ゾンビ 狩り 楽しめる パーク. ジュラシックパーク ゾンビ ver 思っ もらえれ わかり やすい. 斬新 設定 新しい …."}, {"rating": 2.9, "content": "はじまり B級 感 まっ くす 笑. ラスト 向かう につれ 良く いく."}, {"rating": 2.9, "content": "もっと ふざけ 感じ 映画 思っ たら. 割り 真面目 ゾンビ 映画. ゾンビ 設定 新しい 思っ. 新しい ゾンビ 足 速いっ ていう 面白い. 設定 だけ 終わっ てる 勿体ない."}, {"rating": 3.3, "content": "ゾンビ わり 真面目 すぎる ーーー. ゾンビサファリパーク ていう 恵まれ 設定 お手本 みたい しっかり シナリオ 逆 あ ーーー. 最後 だけ 笑っ."}, {"rating": 3.3, "content": "ゾンビアウトブレイク 収束 今 残っ ゾンビ 島 集め ハンティング 楽しむ 一大 レジャー もちろん 楽しい 狩り 記録 終わる はず … … って 話. どー B級 だろ なー って 見 み たら B + くらい 期待 良かっ 映画 ゾンビ 数 結構 頑張っ てる 緊迫感 よく 出 ストーリー ちゃんと ゾンビ 好きな人 オススメ 以外 人 時間 どうぞ ･ ᴗ ･."}, {"rating": 2.5, "content": "思っ マトモ 飽き 最後 観. ただ 特段 面白く ストーリー 斬新 思え 割 まとまっ そう ゾンビ 怖く 驚き 感動 的 ドラマ 魅力 的 キャラ. 前 すっごい クソ 映画 観 せい マトモ 作ら 映画 って 素晴らしい すごく 感じ."}, {"rating": 3.0, "content": "以外 お金 かけ 作り 驚き まし. 普通 楽しめ."}, {"rating": 3.0, "content": "ああ 自分 へん でけ へん 奴 生き残る よ ね 笑. タイトル いかにも … やっ けど. ストーリー 性 テンポ 良かっ. 最後 はいらん かっ やろ 笑."}, {"rating": 2.8, "content": "設定 今 感じ 良かっ. やっぱり ゾンビ映画 って 感じ."}, {"rating": 3.5, "content": "ゾンビ 殺戮 ツアー 金儲け 企業 セキュリティー 突破 ゾンビ VS 人間 戦い 繰り広げ. みなさん レビュー 通り 邦題 パッケージ B級映画 感 ビシビシ 以外 面白かっ. キチンと 作ら."}, {"rating": 3.4, "content": "題名 パッケージ クソ みたい. ゾンビ映画 思い 意外. ちゃんと ゾンビ映画 ‼ ︎."}, {"rating": 2.5, "content": "世界 唯一 ゾンビ 狩 場所 リゾート ルール 守っ 楽しく ゾンビ 狩り っ … … …. ゾンビ 隔離 ビジネス 設定 素晴らしい ゾンビ映画 やけど 内容 至って 普通. ◎ ストーリー. ゾンビウイルス 多数 死者 出し 未曾有 危機 立ち直っ 人類 残っ ゾンビ 一つ 島 集める 島 リゾート 呼ば 娯楽施設 今日 老若男女 ゾンビ 狩り 楽しみ リゾート 楽しい 狩り 始まる 思い 絶対 安全 セキュリティ 何者 ハッキング しまう …. もっと 大規模 展開 期待 結局 よく 人間関係 イザコザ 入っ 人類 悪行 暴く みたい 展開 掴み 良かっ だけ 残念. ほんま リゾート施設 みたい 前半 雰囲気 やる なぁ って 思い まし ^ω^ ちゃんと 訓練 シーン ゾンビ 造形 悪く 無い 登場 キャラ 個性的. 全体 的 完成度 低い わけ けど 謳い文句 せい ちょっと 損し てる 大量 出る けど ゾンビ in ジュラシックパーク 期待 すぎ なけれ 楽しめる 思い."}, {"rating": 3.0, "content": "ジュラシックワールド ゾンビバージョン 概要 以上. 設定 しっかり ゾンビ映画 感じ けど やっぱり 感 ね. ゾンビ映画 他 数多 ゾンビ映画 差別 化 しろ って 方 難しい かも しれ. あと もっと ハラハラドキドキ たかっ 笑. さて 評価 ポイント. 珍しく メンバー 内 めちゃ 悪い 奴 いない. ゾンビ 同情. 前述 通り 設定 ちゃんと てる. 映画 数 ヶ月 たら 内容 忘れ そう 笑."}, {"rating": 3.1, "content": "思っ たより 面白かっ. あんまり ゾンビ 感."}, {"rating": 3.5, "content": "ジュラシックパーク 恐竜 ゾンビ 変え 作品. あらすじ. 20億 人 犠牲 ゾンビ 世界大戦 7年. 戦争 父親 亡くし メラニー アウトブレイク 生存者 サポート ゾンビ 狩り 療法 良かっ 評判 聞きつけ パートナー ルイス リゾート やってくる. 何者 リゾート システム 侵入 ウィルス 仕掛け セキュリティ 制御 不能 島中 ゾンビ 解き放た しまっ. しかも 自動的 ５ 時間 後 島 全体 戦闘機 空爆 ブリムストン・プロトコル 発動. パッケージ タイトル かなり 微妙 あらすじ 見 たら 結構 斬新 アイデア 鑑賞 至っ. とはいえ ゾンビ映画 アイデア だけ 斬新 作品 多い アイデア 全く 活かし きれ 救い クソ 映画 場合 多い. ゾンビ vs チアガール ゾンビ vs ゾンビ いい 例. 以上 事 多い 正直 期待 想像 以上 しっかり 斬新 アイデア 活かし かなり レベル 高い ゾンビ映画. まず ゾンビ に関して だが メイク しっかり 遠目 人間 ゾンビ 分かる. 演技 指導 しっかり 一体 一体 動き 完全 ゾンビ 全く 違和感 動き. 本作 歩く ゾンビ 走る ゾンビ 混ざっ 理由 付け 分かり易く 納得 やすい 設定. ただ 少々 不満 せっかく 歩く ゾンビ 走る ゾンビ 一緒に 登場 のに 攻め 方 大勢 攻め 人間 逃げ切っ 所 不意打ち 狙う 事 しか 事. せっかく 歩く ゾンビ 走る ゾンビ 一緒に 登場 活かし 攻め 方 どうせ 活かし 攻め 方 キャラクター 攻撃 欲しかっ. 演出 に関して なかなか 良く 緊張感 常に 保た. 中でも 地下通路 演出 素晴らしく 音 かなり 緊張感 生み出し. ライティング 不安感 煽る 地下通路 照明 かなり レベル 思う. セキュリティ 管理 室 照明 暗 過ぎる 関し かなり 違和感. ジュラシック・ワールド 思っ 事 多人数 社員 仕事 のに あんなに 暗く たら 作業 効率 悪化 ミス 起こり やすく だろ. 当然 怪我 起こり やすく だろ. 現に 本作 侵入者 セキュリティ 管理 室 抜け メイン コンピューター ハッキング ゾンビ 脱走 事. セキュリティ 警備 ザル 過ぎる 事 以前 警備 にくい 環境 要因 一つ だろ. 今 色々 エコ 騒が 時代 事. ストーリー に関して 単純 メッセージ性 高く 結構 考え させ. 恋人 裏切り 仲間 ゾンビ 噛ま 本当に 怖い 人間 醜い 心 ゾンビ映画 醍醐味 上手く ストーリー 盛り込ま. 色々 ツッコミ 所 娯楽 作品 比較的 レベル 高い 作品 ゾンビ映画 好きな人 勿論 事 娯楽 作品 好きな人 お勧め 作品."}, {"rating": 3.3, "content": "C 級 思っ たら 邦題 パッケージ 損し てる. ストーリー 設定 割と しっかり 内容 面白い."}, {"rating": 2.5, "content": "ゾンビパニック 思いのほか 長い けど シナリオ 社会的 しっかり 思う. 構図 設定 いろいろ やっぱり ジュ 〇 シック ワールド 重なる … 重なる けど もろもろ つっこみ どころ 多 上. リスペクト 管理体制 甘 本家 （ ？ ） 酷似."}, {"rating": 2.8, "content": "ストレス 発散 ゾンビ 狩り 出来る リゾート 来 たら セキュリティ ウイルス 入っ 野放し ゾンビ 襲わ ちゃう よ って 話. 彼氏 嫌 やつ. 最後 走る 好き."}, {"rating": 3.0, "content": "ジュラシックパーク ゾンビ 版. 序盤 なかなか 話 進ま 退屈 感じ たら 中盤 一気に 終わっ. 結構 楽しめ よかっ."}, {"rating": 3.0, "content": "こんな 世界観 アリ なぁ って 思っ 監督 難民 扱い 皮肉 表現."}, {"rating": 3.5, "content": "どうせ B級 やろう 舐め 感じ 観 始め けど ？ 見 俳優 … ？ 割り おもろい やん ？？？ って 話 ちゃんと 筋 通っ キャラ ハッキリ 最後 楽しん 観 まし. 続き そう 感じ 終わっ 次回 楽しみ (ω)."}, {"rating": 3.8, "content": "凄く よい. 遅い ゾンビ 素早い ゾンビ 違い 設定 上手く ストーリー 絡め 意外と 完成度 高かっ. あと 最後 終わり 方 いい よ ね. ゾンビ映画 可能性 無限大."}, {"rating": 2.8, "content": "勿体ない 惜しい. 前半30分 かっとばし いい 程 なんにも 説明 部分 ゾンビ サファリパーク 楽しさ 伝わら. ポイント 初め ゾンビ 人 襲う 場面 全然 盛り上がら. 暗い よく わから あっという間に 管理 室 ドヨドヨ 入っ ゾンビ 正直 位置 関係 わかり らいし. 初め 戦い 暗く よく わから. 最後 ゾンビ 人間 徹底的 事 生き抜く 主人公 ラスト 疾走 かっこよかっ. こういう 危険 施設 システム 担当者 超 ラフ 格好 ノリ 軽い アレ なー っていう 楽しみ 有り まし. あと 主人公 ダーリン スリムクラブ ツッコミ 人 見え."}, {"rating": 3.4, "content": "〈 愚 /〉. 【 Review 】. ストーリー ....... 対 ゾンビ 大戦 後 人類 滅ぼし 尽くし しまっ ゾンビ 名残惜し 感じ そんな 時 孤島 生き残り ゾンビ 発見 とある テーマパーク 作ら. 《 リゾート 》. リゾート プール 豪華 食事 ドライブ 《 ゾンビ 狩り 》 楽しめる. 観光客 安全 配慮 一方 的 虐殺 楽しめる. だが 人類 まだ 知ら. ゾンビ 舐め てる 痛い 目 みる. ってな 作品. 劇場 上映 時 設定 聞い 惹か ´∀｀). ヤットミレタ. あ〜 まぁ 思っ たより 普通に ゾンビ映画 まし ね. （ もっと 攻め 展開 ...）. キャラクター 濃い 割り アッサリ 死ぬ あ 死ん くらい しか 受け取れ ツラ いの. （ ゲーマー 2人 もっと 活躍 良かっ ちゃう ？ 《 島 システム ハッキング 》 みたい カッケェ かさ ...）. ゾンビ 隠さ 秘密 とか メッセージ性 濃い 高 ポイント けど 全体的 もうちょい 上手い 出来 やろ 思っ しまう. （ ラスト 爆撃 予算 上 仕方 ね ...）. ただ SF ボディ・スナッチャー パロディ 思わ シーン 感動 まし. （ ターゲット 指 差し 声高 叫ぶ ）. こう いっ 他 作品 リスペクト 演出 見る テンション 上がり ね. （ 他 作品 セリフ 引用 かも 燃え ）. 今作 人間 愚か かっ 程 描か ゾンビ映画 中 なかなか 良作 分類 でしょ (°▽°). 【 Digression 】. 映画 ABC オブ デス 話 《 ゾンビ × 裁判 》 作品 今 思い返し みる 斬新 設定 ゾンビ映画 って 無い 今作 観 思い まし. （ 今作 斬新 思っ けど ね ...）. ゾンビ映画 って 撮る ハードル 低い ぶん 設定 とか 脚本 捻り 重要 くる 厄介 よ ね. はたして 今後 ゾンビ映画 進化 遂げ いく 来月 公開 新感染 ファイナルエクスプレス 楽しみ 待つ."}, {"rating": 3.2, "content": "B級 呼ん ダメ. 映画 B級 中 A級. 富裕層 人々 リゾート 呼ば 地 来 ゾンビ 狩り 名目 ストレス 発散 来 島 完璧 セキュリティ 管理 ツアー 中 ゾンビ 狩り いく 中 … ？. 次 展開 読め 安心 観 けど ラスト 裏切ら 驚い. … そう 来る. 設定 たまら す ゾンビラブ."}, {"rating": 3.5, "content": "ギャグ っぽい タイトル けど 全然 そんな 堅実 (？) ゾンビ映画. ゾンビ 足 速い 好き 派 遅い 好き 派 納得 設定."}, {"rating": 3.0, "content": "おっ ？ っと 思っ けど わりと 普通. ちゃんと 頑張っ 撮れ C 級 けど. 走る 系 ゾンビ."}, {"rating": 2.6, "content": "うーん. ふざけ 真面目. ゾンビ映画 なんとも 中途半端. 設定 自体 面白く そう けど. キャラ 微妙 成り立た. 最後 退屈 ウトウト … …. ２ 回 目 90分. 他 回せ 良かっ 笑."}, {"rating": 2.8, "content": "冒頭 頭 良く 楽しま せよ 作り セット 頑張っ てる 好 印象 道理で イギリス産 リゾート 綴り 言葉遊び いい ロゴ いい ドラマ ちょい センチ やっぱり 難民 問題."}, {"rating": 2.6, "content": "キャッキャ 女 人 いら. ゾンビ 噛ま 男性 近寄り. ゾンビ 化 運営 者 ？ 責任者 見捨てる. なかなか クズ."}, {"rating": 2.6, "content": "ギャグ 要素 有り 考え のに ギャグ 要素 ゼロ 真面目 ゾンビ映画. ゾンビ映画 為 色々 穴 空き まくり 気. 演出 ストーリー ゾンビ 全て 中途半端 印象."}, {"rating": 3.8, "content": "いい とっても いい. サファリパーク × ゾンビ 面白く 訳. 【 個人的 ハイライト 】. 謎 包ま すぎ 最強 おやじ. 絵 描い やら 役. 彼氏 ゲス. ゾンビ 速度 設定. 人間 卑劣 滲み 出. 最後 リアル鬼ごっこ 最高."}, {"rating": 2.5, "content": "観 たかっ シリーズ 予告 あらすじ 見 ジュラシックパーク ゾンビ 版 設定 好き 絶対 見よっ B級映画 感 満載 思っ けど 中盤 割と 楽しめ 最後 雑 すぎ 残念."}, {"rating": 2.3, "content": "ゾンビ 狩り はず ゾンビ 狩ら お約束. ジュラシックパーク 系 タイムリミット ５ 時間 サバイバルゾンビムービー. だろ ね. あまり 響か ね. ゾンビ映画 見 すぎ …."}, {"rating": 2.0, "content": "題名 ジャケット B級 アホ ゾンビ映画 思っ 見 たら 割 絵 作り しっかり 映画 でし. ただ 面白く 暇. 盛り上がり 淡々 予想 範囲 ストーリー 展開 いき. あと キャラクター 誰 感情移入 感情移入 って 別 こいつ ゾンビ 食わ よー どー いい わ って 気持ち 物語 どう よく. 主人公 なんか イライラ まし. ゾンビ 1 匹 殺さ 主人公 初めて よ 主人公 共感 でしょ ？ 主人公 らしくない 逃げる しか 序盤 説明 主人公 トラウマ 克服 ？ 主人公 成長 ？. テーマ 的 現実 難民 問題 題材 … って 感じ けど 面白く テーマ 性 なんか 鼻 つい しまい まし. 作品 ゾンビ 狩り っていう いかにも 面白 そう 題材 はき違え 作ら エセ 真面目 ゾンビ映画 思い まし たら B級 アホ ゾンビ映画 方 良かっ."}, {"rating": 2.4, "content": "ゾンビ サファリパーク っていう 題名 面白 そう けど 久しぶり 記憶 残ら 映画 観."}, {"rating": 3.0, "content": "ゾンビ 版 ジュラシックパーク. 原題 劇中 ゾンビ 狩り 施設 名前 REZORT なかなか ダサかっ こいい ね. 映画 最後 雑 けど まあ まあ 楽しめ. … 驚く 展開. 細かい 設定 生きる しっかり した 作り. … のに. キャラ 一体. キャラ 運 良 すぎ. とか 粗 かなり 目立つ. ただ 最後 退屈 見れ 夏休み 引きこもり ムービー 良い でしょ."}, {"rating": 3.0, "content": "悪趣味 ┐(´д｀)┌. リゾート地 ゾンビ 狩り 楽しみ 行く 時代 来 ちゃい まし ￣▽￣) 💧. もし 我 こそ って 人 たら. 走り込ん 参加 ほ ー. いい 思う 笑. 今時 ゾンビ 駿足 笑 )(*￣∇￣) ノ. 予想 順番 ズレ けど. ことごとく ヤ しまう 人間 達 ☆. ゲス い人 生き残れ ませ 笑. まぁ そう よ ね 💨. 普段 良い 人 ぶっ あー ゆ ー 時 こそ 見え くる 人間性 楽しめる ？ (￣ー￣) 💣. ラスト 含み みせ くれ まし ☆. たい なー ￣▽￣)."}, {"rating": 2.5, "content": "【 ホント ホント ホント ホント ゾンビ 狩り 】. ゾンビ 戦争 後 世界 ゾンビ 殺せる テーマパーク 人気 集め テーマパーク 内 ゾンビ 制御 出来 お話. まあまあまあまあ B級映画 感 満載 だろ 観 だし たら そこそこ 面白かっ 笑. こういう 映画 キャスティング って 人気 俳優 じゃ けど 妙 人気 俳優 意識 きらい 観 微笑ましかっ 笑. 設定 自体 もう少し 詰め たら もっと 面白く そう 映画 でし. けど 期待 分 思いのほか 楽しめ 笑."}, {"rating": 2.9, "content": "期待 けど まぁまぁ 出来. 昔 ゾンビ 戦い 勝利 人間. ゾンビ 狩り 出来る 島 リゾート 言う 娯楽 使わ てる ゾンビ 達. ゾンビ 狩り 参加 人達. ってか 噛ま ばかり 奴 程 速い 言う 10年前 ゾンビ 達 皆 足 遅い 言う 案内人. 管理 センター コンピューター ウイルス 入れ 制御 不可能 しまい 自由 しまっ ゾンビ 達. めっちゃ 速い 全速力 走っ くる 笑. ゾンビ 達 実は."}, {"rating": 3.8, "content": "ゾンビ サファリパーク コンセプト 嫌悪感 見る 迷っ けど 見 みれ 納得 ストーリー でし. 対 ゾンビ 戦争 後 心のケア 襲いかかる ゾンビ 隔離 あるいは 縛っ ゾンビ 火器 撃ちまくる 施設 開園 ドーンオブザデッド ビル 屋上 ゾンビ ヘッド ショット 楽しん でる 連中 似通っ 感覚 （ ヒロイン いい 趣味 嫌味 言わ ）. 一方 反感 示す ゾンビ 権利 保護 主張 団体 存在 ショーンオブザデッド ラスト 一瞬 そう 言う 団体 テレビ インタビュー 映る 二面 性 なんとも キリスト教 らしく 自分 あんまり 理解 自分 感覚 違う だろ 想像 部分. ストーリー ゾンビ 狩り 来 ヒロイン 達 システム エラー 混乱 陥っ てる 間 施設 秘密 知っ しまう ゾンビ 戦い ゾンビ 物 セオリー 通り 見応え."}, {"rating": 3.6, "content": "一 狩り 行こ ぜ. ゾンビ 戦い 七 年 人類 20億 人 犠牲 だし つつ 辛くも 勝利 おさめ. 島 ゾンビ 群れ 発見 リゾート 呼ば アクティビティ 施設 改造. リゾート 裕福 層 ゾンビ 狩る ゲーム 行じ 過去 トラウマ 乗り越える 助け 単純 ストレス 解消 世間 ゾンビ 人権 守る リゾート 運営 反対 者. ある日 セキュリティ プログラム ウィルス 混入 鉄壁 はず システム 停止 しまう. 溢れ 出し ゾンビ 大群 リゾート 阿鼻叫喚 地獄 化す. なんと ジュラシックパーク 如く ゾンビ 戯れる パーク 開業 世界 舞台. 大枚 たい 客 豪勢 客室 食事 馬鹿騒ぎ パーティ 楽しみ つつ ジープ 自然 豊か 島 内部 移動 キャンプ ゾンビ ライフル マシンガン 撃ちまくる. 結局 人間 一番 愚か 恐ろしい （ 元祖 ゾンビ 監督 ） ロメロ イズム 色濃く 継承 ゾンビ映画. 先日 惜しくも 亡くなり ジョージ・A・ロメロ 監督. そんな 自作品 何度 描い みせ テーマ ジュラシックパーク 娯楽 性 豊か ガワ 着せ 非常 分かり やすく 映画 言える でしょ. 何故か 島 ゾンビ 限り 観れ 必ず 感じる あろ 疑問 アンサー 重要. 後半 明かさ 秘密 冒頭 はっ 伏線 ショッキング アクセント 巧 く 機能. 少女 登場 ベタ ショック 度 高い でしょ. 惜しむらくは 主人公 含む グループ 誰 ステレオタイプ あまり 人間ドラマ 深さ 期待. 唯一 射撃 達人 アーチャー 謎 存在 格好 良く 退場 思っ たら エンディング 姿 現し だけ 本当に よく 分かり ませ でし ね. どういう 意味 だろ ？. 中盤 少し ダレ るし 全体的 いまひとつ パンチ 足り. ウリ はず ゾンビ 狩り 淡白. ゾンビ映画 健全 志向 グロ 低 レベル でし. ゾンビ メイク それと 一部 ゾンビ キャラクター 与え 良かっ. ゾンビ パンデミック 人類 立ち直っ 世界観 興味深く 出来れ 辺り 描写 もっと 深く 見せ 欲しかっ. ゾンビ 大群 追っ くる クライマックス 等 そこそこ 迫力 楽しめ スケール 感 ゾンビ映画 多い 中 健闘 ほう 思い. ロメロ っぽい ゾンビ映画 求め 方 オススメ. レンタル DVD."}, {"rating": 3.1, "content": "ゾンビ 狩り 楽しめる ジュラシックパーク 施設 きっかけ ゾンビ 行動 制限 セキュリティ 崩壊 ゾンビ 襲っ くる お話. 施設 経営 裏側 お話 伏線 なんとなく 予想 つき 割と 話 しっかり 点 思っ 面白かっ. あと めっちゃ 足 速い ゾンビ 沢山 見れ. 死に ほやほや ゾンビ めちゃくちゃ 元気 （笑）."}, {"rating": 4.0, "content": "管理 ゾンビ セキュリティ 崩壊 人 襲い 出す ジュラシックワールド パニック映画. 味方 一人一人 減っ いき ゾンビ 増え 悪循環. 疾走 感 爆撃 時間 迫っ 来る 中 ハラ ハラ 感 面白い オチ 良い. 良作 B級映画."}, {"rating": 3.0, "content": "ジュラシックパーク （笑）. 単なる パクリ. ゾンビ サファリパーク （笑）. 撃て 殺せ パーティー タイム. 食え 殺せ ゾンビ タイム ♬. ヒーロー 裏切り 後悔. 絶望 感 MIXparty ♬."}, {"rating": 2.6, "content": "ゾンビ ハンティング リゾート ようこそ. 施設 ゾンビ ハンティング すぐ 事 お金 稼い. リゾート ゾンビ 減ら 一体 なぜ でしょ ？. 答え 映画 見 み ましょ."}, {"rating": 2.9, "content": "ゾンビ 狩り 楽しむ 島 リゾート 管理 コンピューター 何者 ウィルス 仕掛け 為 安全 システム 崩壊. ジェラシックワールド ゾンビ 版 ね 恐竜 狩ら けど. 最終的 人間 怖い ね (ｰ ｰ;). 難民受け入れ 問題 考え ね. 映画 そんなに 面白く."}, {"rating": 3.0, "content": "突如 発生 ゾンビウイルス 人類 感染者 戦争 起こる 7年後 世界 少し ずつ 元 状態 取り戻そ. そんな 中 リゾート ゾンビ 撃っ 楽しむ 目的 施設 作ら 主人公 癒し 求め リゾート やってくる 施設 管理 データ システム 何者 ウイルス 仕掛け 逃げ出し ゾンビ 襲いかかる 話. めっちゃ 真面目 ゾンビ 作品 なかなか 面白く 楽しめ 施設 ゾンビ 管理 人たち 普通 ゾンビ 遊び 目的 撃っ 楽しむ なんて 考え けど 設定 新しく いい 思う. ゾンビ けど 少し 感情 表情 最初 ゆっくり ゾンビ いきなり 全力疾走 してき 色々 見所 ゴア 描写 あんまり."}, {"rating": 3.3, "content": "ゾンビ 狩り 楽しめる 島 突然 アクシデント 起こり 空爆 間 脱出 図る っていう ゾンビ よく 話. 割り 丁寧 作り 込ま ラスト 全力疾走 見応え 有り. 佳作."}, {"rating": 2.5, "content": "レンタル 屋 気 み み. 設定 ストーリー 楽しかっ ー 終盤 につれ 展開 雑 走っ 感じ …。. 途中 よかっ のに 不完全燃焼 単に 中盤 やり たい やっ 最後 適当 ー って 感 否め …。. 別 監督 リメイク て作り 込め とっても 楽しく そう …."}, {"rating": 1.5, "content": "邦題. おかしい でしょ ゾンビ サファリパーク って. ゾンビ 見学 だけ いい けど 狩り よ 狩る よ. サファリパーク 動物 狩り かぁ ？ … うぅ 狩ら … … … … 見る  ブルゾンちえみ 風 w. ゾンビ 人類 戦争 人類 勝ち 今 生き残り ゾンビ 島 集め 狩り 楽しむ 事 出来る. そこで 人為 的 アウトブレイク 起こる. まぁ ゾンビ みんな 首輪 手錠 ついて 安全 狩り 出来る はず けど システム 壊れ フリー 状態 しまっ わけ. 肝心 ゾンビ 三流 出 てる 役者さん 非 魅力的 そんな 言葉 ？) だし …. ゾンビ 睡魔 闘う わたし."}, {"rating": 3.4, "content": "ストーリー しっかり. 最後 全力 ダッシュ 好き. 続編 そう."}, {"rating": 2.8, "content": "ジュラシックワールド ゾンビ 版 みたい 感じ. ゾンビ 狩 テーマパーク ハプニング 起き … まぁ 想像 容易 パターン 楽しい 映画."}, {"rating": 3.3, "content": "三連休 久しぶり 新作 5 作 借り まし 😌 全部 見 きれる …. 【 あらすじ 】. 突如 発生 ゾンビウィルス 人間 VS ゾンビ 戦争 勃発 ⚔. 悲惨な戦争 7年後 …. 20億 人 犠牲者 出し 人類 再建 復興 遂げ ー …. そんな 中 《 リゾート 》 １つ 島 まるまる 使っ アドベンチャー 型 リゾート施設 富裕層 中 人気 博し. 施設 7年前 絶滅 はず ゾンビ 残っ 島 ゾンビ 〝 撃つ 〟 目的 開発 リゾート地. 主人公 彼氏 過去 戦争 キズ 癒え 変 われる かも …。 願い もと 島 訪れ. ジャケット めちゃくちゃ ラストネタバレ てる けど 良い ？ 笑. ゾンビ 撃つ 目的 リゾート施設 なかなか 斬新 面白かっ 🤗. 主人公 同様 ゾンビ 完全 《 死者 》 見 割り切っ 撃て 思う そんな 施設 行く 嫌 … (´ ω. まぁ 自分 襲わ そう たら 迷わ 撃ち （ 真顔 ）. バイオ とか 好き 方 施設 好き そう 🤔 ☜ 勝手 偏見. とある 理由 メイン コンピューター 異常 きたし 施設 中 ゾンビ 自由 島 人 襲い まくる やはり システム 管理 ダメ ね 〜(´･ ω ･`) メイン ダメ たら 全部 パァ でしょ. 従業員 ダメダメ …. 映画 ゾンビ ちょっと 感情 残っ ゾンビ ちらほら まし. ゾンビ 《 人間 》 同種 取る 《 死者 》 敵 取る … 映画 み そんな 考え まし 難しい ね (´･ ω ･`) 悲しい ね …. もし こんな 世界 たら 恐ろしい なぁ … 人間 人 平気 嬉々 銃 向ける もん なぁ （ 来る 人 目的 よる けど ）. ラスト ゾンビ 追い かけっこ シーン ある意味 1番 胸熱 でし 💗. 終わり 方 いい 見 タイプ ゾンビ映画 楽しかっ 🙆🏻."}, {"rating": 4.0, "content": "最初 見 確か 名前 通り ゾンビサファリパーク なぁ 思い まし. けど だんだん 見 いく ゾンビ 版 ジュラシックパーク 他 コメント 同じ 思い まし. けど 緊迫 感じ 流れ 真意 次々 話 を通して 繋がっ 面白い 思い まし. ゾンビ 中 面白い 思い まし."}, {"rating": 3.5, "content": "狩っ てる つもり 狩ら てる なし. 邦題 ジャケット 見る 限り 完全 バカ映画 けど 実際 超 真面目 ゾンビ 映画 でし. ゾンビによる世界の終末 乗り越え 世界観 ゾンビ 狩り リゾート 起こる パンデミック. つまるところ ゾンビ 版 ジュラシックパーク 目新し それほど けど とにかく 作り 丁寧. 歩く ゾンビ 走る ゾンビ 使い分け 理由 付け てる 軍 到着 待た 自力 脱出 なけれ 理由 ちゃんと. 後者 ゾンビ 戦争 乗り越え 人類 らしい 理由 良かっ ね. 約 一 名 強 すぎる チートキャラ 居 残念 かも. 人 もうちょい 弱けれ ハラハラ シーン 思う. 作品 全体 設定 登場人物 豊富 ゲーム 向け あるかな ？. 最近 流行り 勝利 条件 違う 二 陣営 分かれ 行う COOP 発表 たら 一定 人気 得 そう."}, {"rating": 4.1, "content": "バカ映画 っぽい ジャケ. 騙さ いけ …. まとも ゾンビ映画 ダッ (°Д°). ーーーーーーーーーーーーー. { あらすじ }. 島 生き残り ゾンビ 狩る 娯楽施設. リゾート 異常 トラブル 発生. 人類 狩ら 側 … ‼. 原題 REZORT \"= リゾート. 海面 撮る めちゃくちゃ かっこよい. 抜群 撮り方. えっ って 本当に ゾンビ映画 … ？\". 思う 映像 美 ドラマ 重み. やっ てる 事 ジュラシックパーク. ウエストワールド 合わせ. 作品 面白い. 娯楽 対象物 ゾンビ 点 ッ. 人間 側 心 腐っ クズ 多い に対し. ゾンビ 達 怒り 悲哀 満ち 表情. 復讐心 燃え 怒号 雄叫び. ゾンビ ほう 清き 心 持っ てる じゃ … ？\". 思える 皮肉 描か. 某 恐竜 映画 パクリ 言わ. しっかり テーマ 性. 展開 仕方 B級映画 王道. 次 ダレ かな ～♪」 ゲス 顔 観. 華 咲く B級映画 時代 頃 思い出す … ♪. 時代 戻っ くれ ッ ！…). 個性 キャラ. まるで バトンタッチ. あっさり 人 退場 く 緊張感 ッ. 終盤 明かす ある秘密 驚い. ラスト 怒濤 走り ップリ. 28週後 … アレ まんま でし … 笑. ダッシュゾンビ 群れ 壮絶 走り ね. ッ 崖 ジャンプ シーン もう ホント 最高. 監督 どんだけ 海 好き よ ？( 笑. 海 撮り方 センス 神ってる ww. って じつは. ゾンビ って あまり 好き じゃ …. (↑ けど モンスター 好き よ ？). だって 見た目 人間. 行動 お腹 空い てる だけ. 希望 終わる パターン ばっか …. 観 面白味 無い …. 作品 ゾンビ にも 人間性. 猿の惑星. 虐げ た者 反抗 ！\". 描い 作品 好き (*´∀`)♪. ラスト 好き. もう 人類 いっそ 滅べ ？\". 思う くらい 一周 回っ. 潔い ラスト よしッ ♪ o ∀ *). 皮肉 テーマ メッセージ 兼ね備え. 王道 B級映画 楽しめる 方. 是非 一度 ご覧 ッ ！★*☆♪."}, {"rating": 3.4, "content": "くだらない けど 見 たく そんな 個人的 見 映画."}, {"rating": 2.5, "content": "アクション < ストーリー. 某 有名 ゾンビ映画 敵 わ よ ね. 面白かっ. メラニー 始め 活躍 展開 方 好き. 射撃 上手い おじさん 結局 誰 ？. なんか 続編 そう 終わり 方 …."}, {"rating": 3.0, "content": "ゾンビ 孤島 集め ハンティング 企業 ハッキング ショッキング お話 ゾンビパニック 落ち着い 後 世界観 B級 のに お話 割と しっかり 作ら （ ← 失礼 ） 設定 見る だけ スタッフ ゾンビ 愛 伝わっ くる よ w."}, {"rating": 3.7, "content": "ワールドウォーZ 収束 後 世界 ジュラシックパーク ゾンビ 版 同じ くらい 好き かも 意外 重さ 好き あと ゾンビ 感情 みたい 描写 とこ 最高 ゾワゾワ."}, {"rating": 3.9, "content": "B級. なかなか クオリティ. ゾンビ 戦争 人類 勝っ 後 世界 舞台. とある 島 ゾンビ 狩り 娯楽施設 セキュリティ 崩壊 パニック. あと 数時間 空爆 許可 おりる 島. 脱出 めざす. 主人公 戦闘 向き 女性. 地理 詳しい 奴 すぐ 退場. 活発 若者 すぐ 退場. かんもく 親父 頼り 良い奴. 身近 人 裏切り. ゾンビ映画 テンプレート 満載. ただ 舞台 設定 発想 新しかっ. 期待 上回る 程 …. ラスト 衝撃 展開 ゾンビ映画 マニア 序盤 気付く はず. 丁寧 すぎる 説明 解説 分かり やすく 観 やすく 反面 ストーリー 流れ 読め しまう 残念. ただ 全体的 に作り よく. 面白い ゾンビ映画 5位 以内 入る."}, {"rating": 3.8, "content": "期待 通り 良かっ. クオリティ 結構 高い. ゾンビ映画 テンポ いい. ゾンビ映画 説明 しっかり ストーリー 分かり やすい. 緊張感 最後 ありあり でし. ゾンビ 孤島 閉じ込め サファリパーク みたい 区分け ゾンビ 狩り 商売 設定 面白い. 足 遅い ゾンビ 足 早い ゾンビ 様々. ゾンビ しっかり 作ら. こんな ゾンビ 狩り なんて 商売 たら いつ ゾンビ よ ね. 観 そう 思っ なぜ そう ？. 映画 重要 でし. セキュリティ ダウン ゾンビ 繋い 手枷 足枷 ロック 解除 全て フロア ドア 解除. 逆 ゾンビ 違 襲わ メラニー 達. ゾンビ 襲っ くる わから. 緊張感 よし. ツアー メンバー メラニー 含め 6人. 誰 生き残る ？. ゾンビ映画 大好き 人 圧巻 シーン. 迫力 たまん. 光景 最高. ラスト 爽快. 新旧 ゾンビ 織り 交ぜ. 最近 ゾンビ映画 正統派 しっかり 作品 でし. タイトル 良かっ たら なあ. もっと 万人 観 もらえ だろ."}, {"rating": 2.0, "content": "真面目 ゾンビ映画 作っ 感じ. ただ それだけ. 突然 ゾンビ 一体 襲っ くる. → 一 発 仕留める. → 噛ま （ 感染 ）. 射撃 腕 凄 すぎ まいる. ところで ゾンビ映画 必要 わから. 難民 殺す ゾンビ 仕上げる. わざわざ 手間 かけ さくっと 殺せ 良い. こんな 施設 たら 殺人事件 あと 立た だろ 思っ. ところで ゾンビ なぜ 人 襲う. 今更 考え しまっ."}, {"rating": 4.2, "content": "ゾンビ もはや 一種 カテゴリ 化し 中 単なる B級 パニック 落ち着か 社会 的 メッセージ 描け. クライマックス 多少 不満 数 年 作品 抜群 出来 邦題 やっつけ 感 ピカイチ."}, {"rating": 3.8, "content": "PTSD 移民問題 絡め シリアス ゾンビ 物 世界 ゾンビ 大戦 20億 人 人類 失われた世界 ゾンビ 人類 管理 孤島 中 娯楽 ハンティング 日々 過ごし ナイトオブザリビングデッド 連なる 人間 身勝手 醜悪 エゴ ゾンビ映画 馴染み 光景 やはり 観 決して 気持ち 良い. ゾンビ映画 クオリティ 高く 平原 森 廃屋 管理 施設 リゾートホテル 多岐 にわたる シチュエーション 抜群 リアリティ ヘッド ショット 連発 凄腕 スナイパー おかげ 程度 セーフティー 確保 てる 状況 ÷ 人類 側 数 的 不利 状況 バランス 良く 演出 サバイバル 感 満載 ロメロゾンビ ウォーキングデッド 王道 ゾンビ映画 求める 観 損 良作 思う."}, {"rating": 3.3, "content": "意外と まぁまぁ 面白かっ. そんなに 長く 見やすかっ. 何故 ゾンビ こんな パーク 作っ 色々 解説 少し スッキリ けど 結末 やめ まだ 終わり そう ？ せっかく 地獄 生き抜い のに. 仲間 ゾンビ たら 現実 受け止め って 多い けど 作品 みたい 感情 ある意味 スッキリ 笑. 子供 生き ほしかっ."}, {"rating": 3.5, "content": "ゾンビ 狩り 体験 島 セキュリティ システム ダウン 逆 人間 ゾンビ 狩ら 事 しまう. 個人的 面白かっ."}, {"rating": 2.0, "content": "やり たい 分かる 求め 違っ. 馬鹿 ゾンビ映画 期待."}, {"rating": 3.0, "content": "タイトル ジュラシック・パーク 的 ドキドキ ワクワク 感じ 期待 けど そう まあ 普通 面白かっ. 本当に あんな テーマパーク たら 行き たい な～. スナイパーライフル ゾンビ 頭 狙撃 たい バイオハザード やろう."}, {"rating": 3.4, "content": "未 公開 ゾーン 映画 2017 ずっと 気 本作 やっと レンタル まし. 邦題 B級 感 漂う. けど 実際 クオリティ 高い ゾンビ映画 面白かっ. 感染 10年 以上 経っ ゾンビ 足 遅い 唾液 感染 ゾンビ 病原菌 判明 ゾンビ 設定 きちんと 整っ まし 噛ま 以外 感染 方法 出 来 設定 守っ 分かる 安心 見 ゾンビ映画. 違う ゾンビ映画 思いっきり 主人公 白い 歯 ゾンビ 返り血 べっとり 付い のに 感染 とか ね. ゾンビ 大戦争 副産物 （ 難民 問題 ゾンビ 権利 問題 PTSD ） 本作 とても 絡ん 来 ゾンビ 出し ゃええやろみたいな 雑 映画 ませ ちゃんと ゾンビ映画. ラスト 終わり 方 好き."}, {"rating": 3.0, "content": "ゾンビ映画 お金 かけ. きちんと 作ら 良かっ. ところどころ 設定 甘い. まし ジェラ ◯ ックパーク. 観 気分 面白っ. 最後 方 彼氏 急 裏切り 出し. 謎 男性 味方 登場人物. キャラ 良く 出 まし 次回作. 予感 作り ありふれ. オチ なあ 少し 残念 でし. 難民 ゾンビ. ポイント もう少し. データ 盗も 黒幕. 触れ くれ たら 良かっ のに 思い. ゾンビ クオリティ 高め. 知能 野生動物. 演出 好き でし."}, {"rating": 3.0, "content": "ゾンビ 産業 利用 世界 まだ ゾンビ 島 管理 狩り 楽しむ サファリ しよ 大丈夫 GE みたい 大企業 システム開発 てる 絶対 安心 突然 ハッキング ゾンビ 野放し なんて 絶対 よ サファリ 運営会社 裏 闇 抱え てる なんて ありえ みんな 夏休み 有給 つなげ ゾンビ 狩り しよ ？."}, {"rating": 2.6, "content": "ジュラシックパーク みたい ゾンビパーク. ちょっぴり バイオハザード っぽく. なかなか 楽しめ まし. ゾンビ 狩り リゾート 島 完璧 管理 ゾンビ 襲っ くる. 高圧 フェンス とか ジープ 島 中 移動. コンピューター いじっ ダウン とか. 恐竜 ゾンビ 一緒. ゾンビ 逃げ 闘っ ゾンビ 製造 (？) シーン 某 アリス 達 部隊 同じ 感じ. 海 渡っ くる ゾンビ じゃ. 走り 方 群れ 方 ブラピ 闘う ゾンビ っぽい. 走る ゾンビ 走ら ゾンビ 設定 そこそこ. 泊まり 明け 実態 夜勤 明け 朦朧 状態 楽しめ まし."}, {"rating": 3.6, "content": "リゾート ゾンビ 管理 ハンティング 楽しめる 島 システム 故障 狩る 側 狩ら 側 しまう …. 逃げ 見え 島 正体 …. 新しい 感覚 最初 ゾンビ 気の毒 見え ちゃう …. あと こういう ジャケ 信じ たら ダメ わかっ てる けど ゾンビ 海 泳い 追いかけ くる 見 み たかっ (TT) 残念. 2017 6 レンタル."}, {"rating": 3.3, "content": "いきなり アレ 前作 ？ って 思っ ちゃう. 倫理観 ユル 世界 ユル ゾンビテーマパーク ユル セキュリティ 解か ちゃっ 大変 事 映画. 後半 にかけて 元気いっぱい 野生 ゾンビ 観察 出来る 良作. 全体的 とても 良く 出来 てる 良く 出来 すぎ 期待 裏切る 位 映画館 見 いい 位 アクション 最後 ダッシュ シーン 圧巻."}, {"rating": 3.7, "content": "www. タイトル めっちゃ ふざけ てる ジャケ 絶対 歌わ せよ てる よ ね (´^ ω ^｀). 歌っ ちゃう よ ？. ホント ホント ホント ホント ゾンビ 狩り 〜♪ 近 す ぎちゃってどおしよ 〜♪ かわいくっ っ ･ д ･)≡⊃) 3 ﾟ )∵... ｶﾞﾌﾞｯ. この辺 ましょ. B級 思い 想像 反し 質 いい ゾンビ映画 でし. 程よく ベタ けど キャラ設定 とか. 全体 設定 面白い. リゾート 島 ゾンビ 殺す 体験 出来る テーマパーク. 人類 ゾンビ 支配 20億 人 犠牲 出 人間 生き残っ. 残っ ゾンビ 隔離 ビジネス 利用. 主人公 達 エンタメ 島 やってくる. 初め 射的 楽しん 旅客. 無事 帰れる わけ. なんか 必ず 1人 生き残っ いく メンバー よ ね 強い ヤツ www. 仕切る もん. なんで お前 仕切る ？. なんて 言う 奴 出 くる. 強い ヤツ. 君たち つい くる からだ. (´^ ω ^｀) ﾌﾞﾌｫ www. はず ぴーーー w. かっこよかっ ー 人 `･ ω ･´ )♡. 気 ラスト でし ね ^^*. 定番 ハラハラ つつ 爪 甘 ドア 何で 閉め ー ！) とか 気 けど 素人 逆 リアル (´^ ω ^｀). あと 社会問題 ちょっと 織り 交ぜ よい. 期待 裏切ら 展開. なんか 評価 平均 低い けど 面白かっ おすすめ ♡."}, {"rating": 2.7, "content": "つまら ぬ モノ 見 しまっ. 全世界 巻き込ん 大戦 数年 後. 世界 落ち着き 取り戻し 復興 ほぼ 完了. 忌まわしき 大戦 そう. 皆さん ご存知 ゾンビ 大戦 残し 傷跡 深く. 生き残っ 者 中 精神障害 患う. そんな 中 企業 一つ サービス 立ち 上げる. 管理下 孤島 中 ゾンビハンティング. そこで 惨劇 起こる. ■ 察し 通り. ウンコ でし. 割と 評判 良かっ 気 んで ちょっと 見 み. ウンコ でし. ゾンビ映画 って 真面目 作っ 映画 不 真面目 作っ コメディ 的 映画 けれど. 本作 真面目 作っ ウンコ. まぁ 普通 ちゃ 普通 けど. 内容 粗筋 まま ジュラシックパーク 同じ. 孤島 管理 下 ゾンビ 殺し まくっ けど. 管理 コンピュータ ウィルス 混入 ゾンビ 暴れまくっ 逃げる って 感じ. パッと 聞い 感じ 新しい 感じ けれど. ゾンビ 暴れだし たら 一緒 やし ね. 管理下 ゾンビ 狩り 頃 面白み 無い. 見栄え そんな せん なぁ. ■ ラスト 捻っ. ラスト だけ なんか やったった感 入れ くる けど. ～、 すでに 遅し あんまり 展開 かかっ こ. いや 複線 とか 張っ てる やろ けど. 誰 気 どう ？ みたい 感じ ぶっ こみ 入れ くる. ふ～. って 感じ 終わる. まぁ 元 多く 望ん いけ 映画 やろ けど ね. クオリティ 低い んで つもり 見れ. まぁ ごく ありふれ ゾンビ映画 時間 潰せる かも しれ. 眠く かも しれ."}, {"rating": 3.0, "content": "結構 まじめ ゾンビ映画. 面白かっ. ゾンビ 人間 大戦争 後. 生き残り ゾンビ 隔離 リゾート 化. ジュラシックパーク まんま 施設. ゾンビ 狩り 楽しむ. チープ 過ぎ 演出. ハラハラドキドキ. ゾンビクオリティー 高め. ラスト 大群 ゾンビ 追わ. 走り抜ける 場面 曲 28日後. 彷彿 曲 逆 良かっ. 完成度 高め ゾンビ 映画 でし."}, {"rating": 3.0, "content": "設定 面白い. まさに ジュラシック・パーク ゾンビ 版. コメディ 色 強 めか 思い 中身 真面目 ゾンビ映画."}, {"rating": 2.1, "content": "思いの外 面白い 設定 ゾンビ映画 たくさん なか ゾンビ 自由 狩る パーク 設定 面白い ただ やっぱり ゾンビ映画 ならでは 展開 しまう 残念."}, {"rating": 2.5, "content": "‪「 ゾンビ サファリパーク 」\" ホント ホント ホント ホント ゾンビ 狩り ♪\" テーマ曲 もじっ コピー つい ゾンビ映画 映画 目玉 ゾンビ 狩り アミューズメント シーン ごく わずか あと よく ゾンビ映画 ゾンビ 数 少ない なんとも 言え ませ ‬."}, {"rating": 3.5, "content": "いや すごい 最近 設定 面白い 系 ゾンビ映画 中 群 抜い 面白い かも. ゾンビパニック 収束 世界 舞台 ゾンビ リゾート 呼ば 島 隔離 裕福 者 ゾンビ 狩り 楽しん まぁ 設定 時点 起きる 察し エンターテイメント 純粋 面白かっ 設定 好き すぎる."}, {"rating": 3.1, "content": "名 通り ゾンビ サファリパーク でし. 武器 防具 用意 くれる 行っ み たい ゾンビ サファリパーク. パッケージ 少し ふざけ 入っ てる けど そこそこ 楽しめる ゾンビ サファリパーク. あなた ゾンビ サファリパーク ＼(^o^)／. ゾンビ映画 好き 必見. バイオハザード ＋ ジュラシックパーク 感じ."}, {"rating": 3.5, "content": "設定 おもしろい. 主人公 女 後半 イライラ しまっ. 登場人物 作り 込み 後半 ストーリー もう少し ひねれ 最高 かも."}, {"rating": 3.0, "content": "想像 した 面白かっ. タイトル ＋ パッケージ コメディ ホラー 思っ たら 真面目 ゾンビ 映画."}, {"rating": 3.5, "content": "邦題 騙さ. 普通 面白い. ゾンビ っていう 最近 ウィルス 多い けど. 最初 ウィルス 自然発生 結局 人災 つながっ いく よ ね. 要するに 人間 愚か 表現 てる. コレ ゾンビ 作品 全般 共通 てる テーマ よ ね. 映画 同じ けど 意外と 舞台 設定 初めて かも ね."}, {"rating": 3.7, "content": "やや 展開 オーソドックス 過ぎる きらい ジュラシック・パーク ウエスト ワールド 的 テーマパーク 舞台 パニック ゾンビ 戦争 終結 後 壮大 背景 置い 点 単純 男女 追い かけっこ 未来 機械 終末 戦争 壮大 過ぎる 背景 置い ターミネーター みたい 低 予算 故 アイディア 勝負 感じ 好き. 戦争 終結 後 ゾンビ 対策 ゾンビ 狩り テーマパーク 設定 戦死 者 遺族 感情 落とし どころ なんか 絡め 日本版 パッケージ 受け取れる イメージ ずっと 深い. 歩く ゾンビ 走る ゾンビ 違い 理屈 づけ 意外と 有り そう 無かっ 新旧 ゾンビ映画 美味しい トコ 取り 楽しい. （ 最終的 しっかり 人間の業 ゾンビ 定番 テーマ 繋げ ね ）. ゾンビ 映画 面白い 見せ場 キャラクター 個性 掘り 下げ 面 まだまだ バージョンアップ 印象 受け 物足りない 位 腹八分目 ちょうど 良い 意味 満足 まし."}, {"rating": 4.0, "content": "タイトル 期待 内容 全て 応え くれる 感じ. 予想 通り 展開 続く ちゃんと 予想 通り 良い かも 知れ 笑."}, {"rating": 3.2, "content": "ゾンビ 狩り リゾート 設定 新しい. 前半 なんの 意味 死 やりとり 間抜け セキュリティー これから ゾンビコメディ 思っ たら 後半 別物 レベル シリアス 路線. 大量 ゾンビ 逃げる 主人公 シーン 印象的. 社会 風刺 っぽい 要素 少し 入れ つつ オチ 所詮 ゾンビ映画. 序盤 内容 どう 良 すぎ 評価 低め."}, {"rating": 3.0, "content": "ゾンビ 何処 現れる ドキドキ. 最後 ゾンビ 多 びっくり 笑."}, {"rating": 2.5, "content": "なんだか 無理 わ！ （笑） とっても ジュラシックパーク 的 感じ まし 思っ 以上 普通."}, {"rating": 3.0, "content": "ゾンビ サファリパーク … … ふざけ 邦題 裏腹 ちゃんと ゾンビ映画 まし コメディ. ジュラシックパーク ゾンビ 版 管理 ゾンビ 園内 人間 襲う 襲う そんな 映画. 洋題 The ReZort のに 邦題 サファリパーク 面白い よ ね."}, {"rating": 3.1, "content": "タイトル 通り 内容. ふざけ パッケージ あんまり 期待 しない 見 けど 結構 面白かっ. 勢い ふざけ だけ じゃ 思っ ちゃんと 映画."}, {"rating": 3.5, "content": "ヒロイン 可愛い ゾンビ テーマパーク 狩 まくろ (*ﾟ∀ﾟ*) 機動力 高め けど 結構 本格 的 ゾンビ もう少し コメディ 色 強く いい なぁ ；´Д｀) てる."}, {"rating": 3.6, "content": "現実的 ありえ セキュリティ 弱 感動. おっさん 強 すぎ."}, {"rating": 3.0, "content": "ある意味 予想 以上 内容 とても 満足. なかなか 深い 最後 オチ たまらなく 良かっ. 無精髭 おじさん 強い 説 更に 深まっ 良かっ."}, {"rating": 3.8, "content": "ネタ 良い 結構 きちんと 作ら ジュラシック・パーク 風 ゾンビ 作品 ♪. ヒロイン たまに レイチェル・マクアダムス 見え w. クロモシン A ウィルス 世界中 ゾンビ 発生. 20億 人 犠牲者 出. 10年後. 残っ ゾンビ 島 リゾート 集め そこで 狩り ビジネス 行わ. アウトブレイク トラウマ 克服 復讐 遊び 等 為 人々 やって来る. ある日 何者 セキュリティ システム 落とさ 安全 はず 施設 ゾンビ 溢れ 返る … … …. ゾンビメイク 血糊 質 良い ♪. そう 無かっ ゲーム みたい ネタ なかなか きちんと 作り上げ. まぁ 無難 過ぎ 面白味 少ない 言え …. 実際 たら 毎日 参加 そう なぁ w. だって まず 到着 シャンパン 出 くる よ ☆. 高級 リゾート 至れ り 尽く せり. 狩り 銃 選び 放題 自前 OK. あぁ ～ パライソ ww. 色々 想像 楽しい 作品 悪く 出来 でし ♪."}, {"rating": 3.5, "content": "最近 ホラー映画 目覚め 嫁さん 借り 1本 オイラ 一緒に 鑑賞 まし 邦題 ダサ コメディ ？ 思っ 社会 的 メッセージ 含み つつ 真面目 ゾンビ まし パッケージ みたい 海 追いかけ くる シーン (^^). ゾンビウィルス 蔓延 多く 人間 犠牲 世界 徐々に 復活 人間 世界 そんな 中 孤島 ゾンビ ライフル 撃ちまくる 事 アミューズメント施設 ゾンビ サファリパーク REZORT )！。. 映画 ジュラシック・パーク ゾンビ 版 って 感じ 笑. 安全 はず パーク内 セキュリティ システム ダウン ゾンビ 狩り 人間 達 逆 襲わ 物語. 昔ながらの 足 遅い ゾンビ 最近 足 速い ゾンビ 混合 中 知的 人間 見 叫ぶ ゾンビ 結構 面白い 思っ 新鮮味 言え ませ ゾンビ映画 普通 楽しめる 作品 思い (^-^)."}, {"rating": 3.6, "content": "ゾンビ 島 暴走 たら どう でしょ. 複数 男女 車 乗り 中継 まし 彼ら リポーター スタッフ. 昨夜 遅く 起こっ 緊急事態 リゾート 島 アウトブレイク でし. 感染 症 : クロモシン A 人 殺す ゾンビ 作り出す 20億 人 人 犠牲 者. リゾート 生き残っ ゾンビ 隔離 おく 島 でし. ブリムゾン・ブワロトコル 計画 島 歴史 作ら まし …. トラウマ カウンセリング リゾート 島 行こ 主人公 : メラニー さて …. ゾンビ映画 好きな人 って 世界中 多い でしょ ね 映画 観る 一人. ゾンビ映画 低 予算 物 多い B級 物 多々 存在 分野 思い だからといって つまらない ばかり 掘出し物 見つけ やすい 分野 思い. 映画 きっと 低 予算 でしょ ゾンビ 好き スタッフ 作っ 映画 見 とれる 良作 思い. リゾート 島 いい ジープ 周 る いい ジェラシックパーク 意識 分かる 作品 恐竜 じゃなくて ゾンビパーク 発想 面白く 思える 人 楽しめる 映画. 倫理的 考えれ 感染症 かかっ 人 ハンター リゾート なんて 絶対 得 全く 考え しかも 設定 上 リアリティ 出し 映画 世界 驚き. 映画 中 良い ゾンビ 言っ 感染症 患っ 人 銃 撃つ なんて やはり どこか 残酷 話 分かっ たい. ゾンビ 殺せ 未来 見える ？."}, {"rating": 3.5, "content": "パッケージ 勝手 コメディ 路線 B級 的 安さ ばかり 思っ けど それら 良い 意味 裏切っ くれ. 個人的 ドーンオブザデッド 28日後 匹敵 面白. まさしく ジュラシックパーク ゾンビ 版."}, {"rating": 3.7, "content": "蔓延 ゾンビ 人類 戦争 終わり 数 年 生き残っ ゾンビ 孤島 隔離 狩り 楽しむ レジャー施設 ｢ リゾート ｣ 主人公 メラニー 訪れる … …. 2015年 イギリス スペイン 合作 ゾンビ映画. ゾンビ映画 定期的 鑑賞 レビュー ゾンビウィルス ワクチン 貰え 鑑賞. ♪♪ 本当に 本当に 本当に 本当に. 屍 しかばね だぁ ～〜♪♪. 近 すぎ ちゃっ どぉ よぉ 〜♪♪. 感染 そう どぉ よぉ 〜♪♪. ゾン ビ～ ッッ サファリパーク ♪♪. 音楽 全く かかり ませ. 邦題 勝手 サイ とか ライオン ゾンビ 人間 襲いかかる 思い めちゃくちゃ 正統派 SF 設定 ゾンビ. 変異 彼等 狩り 殺し 楽しむ ｢ リゾート ｣ 施設 起こる まさか 定番 事件 生き残る 誰だ ？ 感じ 流れ 面白い. 無難 ゾンビ映画 無難 こなせる 力量 証. 生き残る メンバー 達 個性. ゾンビ 殺す ガンアクション. 生死 賭け サバイバル. ｢ 本当に 怖い 人間 なんや ｣. メッセージ性. どれ 及第点 以上 楽しめる. たしかに 銃 殺せる 施設 たら 行っ み たい よ 危険思想. キャスト 全く 知り ませ. ヒロイン ジェシカゴウ アンハサウェイ ブレイク・ライブリー 足し 割っ みたい 可愛らしい 顔 らっしゃい ムッチリ エロス 纏っ 他 作品 観 みたい. 後 ワケ おっ さん役 よく 見 たら ミッションインポッシブル 2 敵役 ダグレイ・スコット でし. なんか 監督 ゾンビ 慣れ てる なぁ. 調べ み たら 過去 2 作 全て ゾンビ 関わる 映画. こ やつ 生粋 ゾンビ 好き み. 屍 オタク 皆さん 今後 監督 作 チェック 必要 でっ. ｢ ハクナ マタタ マザファッカ ！！｣. ゾンビ映画 好き 近未来 ディストピア 設定 好き 方 サファリパーク 行っ み い方 オススメ 作品."}, {"rating": 3.4, "content": "ゾンビ 最高. ゾンビ映画 って 世の中 すぎ 新し みたい ？ 他 必要 よ なー とか 思う けれど ラスト みんな ダッシュ 最高 すぎ でしょ 女 ゾンビ 来 な！ みたい 顔 走り出す めちゃ ウケる. ストーリー まさに 王道 感じ なんとも 言え けど もっと はしゃい でる 若者 巻き込ま く みたい 感じ 方 アホ っぽく 好き かも 主人公 決心 けど 嫌々 しまっ 感 すごい 嫌い. ジュラッシックパーク 時 とか 思う けど アメリカ って こんな 人 命 危ない 危険性 セキュリティー やっ てる 人 マヌケ 多い ？ チャラ男 とか 論外 でしょ ボス 人員 ミス だろ. 見 ドキドキ ゾンビ映画 やっぱ たまらない あいつ 生き よかっ なぁ 最後 一 仕事 欲しかっ なぁ."}, {"rating": 3.8, "content": "ゾンビ サファリパーク 鑑賞 済み. レンタル. さぁ さぁ 紳士 淑女 皆様 皆様 方々 心待ち 待ち まし ゾンビ 狩り スタート Lts are ゾンビ 無双 ゾンビ 狩り スタート 御座い イエーーーーーーーーーーーーーーーーィ !!!! 無双 狩り だーーーーーーーーー 無双 狩り 楽しん 平和 笑 平坦 日中 🌈 🌈 別に 監視塔 管理棟 突然 け たた たま しく サイレン 成り 始め 何事 思い 突然 コンピューター 🖥 電源 次 次 堕ち ゾンビ 世 解き放た しまい まし さぁ さぁ ゾンビ 達 人間 今 積もり 積もっ 恨み節 怨念 邪念 恐怖 復讐 オンパレード 始まり 始まり 御座い ゾンビ 達 キット この世 解き放た 事 天 向かっ 感謝 感謝 てる のに 御座い ませ 叫び アアアアアッ ッッ ッア アアアアアーーーーーーーーーーーーーーーーーート 叫び ゾンビ 達 人間 復讐 出来る 大 喜び 御座い 人間 達 異常事態 何とか 回避 回避 逃げ出そ ゾンビ 達 ヤッパリ 強し 御座い 次 次 パクパクパクパク 食べに 食べ 混ん 行っ そんな ゾンビ 達 逃げ 何とか 生きる 道 探す 御座い けど 中盤 後半 成り まし 「( 事実 )」 掴む 御座い けど 事実 言い 今 現在 風 感覚 陥り まし !!!!! ラスト 果たして ゾンビ 人間 果たして どちら !!!!. 勝つ 皆様 方々 鑑賞 ご覧 下さい なんか 続編 気. ゾンビ 中 庭園 動物園 有り 恐竜 🐲 🐲 🐲 パーク 有り. スコア 3 8."}, {"rating": 3.4, "content": "ゾンビファン 推し たい 映画. ジュラシック・ワールド ゾンビ 版 ねー. 邦題 安っぽい 面白い. 気 監督 女性 嫌い 思う ぐらい ○ 者 女性 達 印象 うけ まし （ メイン 三 人 ）. ゾンビ 好き 人 ぜひ 観賞 確認 頂き たい."}, {"rating": 3.5, "content": "大金 払っ ゾンビ パーク 父 復讐 いく HOPE FOR YOU とかいう 団体 悪事 気づき 急 ゾンビ 側 立つ 主人公. 島 ゾンビ 殺し いったん ちゃう かい 心のケア ちゃう かい 恋人 気持ち 汲ん れよ 急 仲間割れ だし たら 1番 使え 主人公 偉 そう ぶるん じゃ 1番 かっこよかっ パーク ガイド デイビス アーサー (?) 何者."}, {"rating": 3.4, "content": "友達 観 いって 言っ けど 結局 観 行く DVD. ゾンビ 人類 戦争 20億 人 犠牲 人類 勝利 あと 世界 生き残っ ゾンビ 安全 撃ち殺し 楽しめる 島 舞台 斬新 設定. ストーリー ちゃんと 最後 面白かっ とにかく 主人公 女 ウザ すぎ 辛かっ 前半 ゾンビ 人間 撃ち殺せ 優しい 女性 なぁ 思っ たら ゾンビ 脱走 みんな ピンチ のに 自分 絶対 引き金 引か 仲間 噛ま ゾンビ 前 撃ち殺し 自分 守っ くれ のに 夫 人間性 疑っ 不機嫌 夫 噛ま ゾンビ 化 そう のに 自分 殺す 勇気 拳銃 渡し 選択 丸投げ 挙げ句の果て リゾート CEO あんた ゾンビ 以下 よ 言い放ち 見捨て 自分 だけ 一体 ゾンビ 殺さ 島 逃げ出す 命 懸け くれ 仲間たち 思っ だろ それでいて リゾート 悪質 ビジネス 世間 暴露 自分 だけ ヒーロー 的 扱い 許せ なぁ 命 危険 迫っ てる のに 間違っ 言わ ばかり 全く 行動 主人公 とにかく 腹 立ち まし. 主人公 こんな 女 じゃ なけれ 評価 もっと 高く 思い … ストーリー 王道 ゾンビ映画 面白かっ チープ 感じ すごく 良かっ のに もっ いない 極み …. ラスト ゾンビ映画 らしく とても 良かっ."}, {"rating": 3.8, "content": "ゾンビファン たまら (* ﾟ ▽ ﾟ *). あぁ ー いい 面白い. ゾンビ 当たり 本当に. テンション 上がる ♪."}, {"rating": 3.0, "content": "主人公 上回る チートキャラ まし. 良かっ 点. ちゃんと 作っ. 某 恐竜 世界 ベース. 演出 なかなか 良い. クズ やっぱり クズ. 悪かっ 点. 主人公補正 ご都合主義. 主人公 以上 チートキャラ. オリジナリティ ほぼ 皆無. ラスト 蛇足 感 たっぷり. 本作 低 予算 ゾンビ映画 一線 画す. ちゃんと 予算 ゾンビ映画. ジュラシック・ワールド 意識 冒頭. さすが 良作 マネ すれ 安定 くれる. ただ 問題 登場人物 多い 点 だけ. 彼ら 頭数 揃える だけ 存在. ゾンビ映画 恐ろし ちゃんと. 監督 ゾンビ映画 作っ 当然 でしょ. 最初 十 人 ぐらい 最終的 三 人 減る. ゾンビ映画 お約束 言える 流れ だろ. 明らか ムリヤリ 死に 方 人 けど. ゾンビ映画 セオリー 守っ 大きい. クズ ちゃんと クズ 頼れる ヤツ 頼れる 存在. 主人公 当然 生き残る 展開. 真面目 ゾンビ映画 下手 クソ. 本作 セオリー きちんと 守っ 作品. 優等生 作っ ゾンビ映画 感じ. ですが 決定的 オリジナリティ 足り ませ. どこか 見 場面 展開 オンパレード. 確か 悪く けど 優れ 部分. それなのに 主人公補正 ご都合主義 鼻 つく. あれだけ トラウマ 設定 引っ張っ のに 最後 無視. なぜ 人類 最大 罪 犯し とか 言っ. ラスト シーン 本当に いら. 主人公 以上 チートキャラ ダメ 思う. あと ゾンビ 大群 再び いら. 大人しく 主人公 強引 変化 だけ 終わらせる べき でし."}, {"rating": 3.3, "content": "感想 川柳 人間 ホント やり そ 愚行 だらけ. レンタル 店 パッケージ 借り でし φ(．．). 20億 人 犠牲 ゾンビ 世界大戦 7年 戦争 父親 亡くし メラニー アウトブレイク 生存者 サポート ゾンビ 狩り 療法 良かっ 評判 聞きつけ パートナー ルイス リゾート やってくる 何者 リゾート システム 侵入 ウィルス 仕掛け セキュリティ 制御 不能 島中 ゾンビ 解き放た しまっ … お話. 雰囲気 的 ジュラシックパーク 狩り 出来る ゾンビ 亜流 版 m(。_。)m メイク 上々 のに 動き 人間 惜しい なぁ (；・∀・). 狩り そのうち ゾンビ 居 ちゃう じゃん (^^; 指摘 ちゃんと 解決 伏線 てる 中々 良かっ (￣ー￣) ラスト ただ じゃ 終わら. 主人公 グループ 割と パタパタ やら いく もったいない 気 まし (゜ロ゜; もっと 面白く そう 感じ のに 意識 残ってる ゾンビ ゾンビ 人権団体 とか 得 そう なぁ 〜(-∀-；). パッケージ 文言 某 CM パクり ね 笑."}, {"rating": 4.0, "content": "ゾンビ サファリパーク 観賞. ちゃち 邦題 邦題 詐欺 言い ませ 原題 The Rezort よい 思う. 久々 ゾンビ 作品 スマッシュヒット. ー よ 好き ね. ゾンビ 愛 感じ 作品 でし. パンデミック 終了 後 新た 問題 作品 テーマ なんだか 斬新. のろのろ ゾン ダッシュゾン 違い そのよう 解釈 なかなか 面白い オーブン w. いい 感じ 仲間 減っ いく 辺り 裏切者 ヘタレ 登場 セオリー ちゃんと 守り 難民 保護 団体 人権団体 第三勢力 やりとり なかなか 面白く 描か まし. 腕 覚え 感じ 彼氏 射撃 体勢 のに トリガー 指 掛け 話しかける ダメ だろ 細かい とこ そういう 些細な ツッコミ 概ね 良い ゾンビ 作品 でし."}, {"rating": 4.2, "content": "タイトル パッケージ 設定 ハズレ だろ 期待 最近 ゾンビ映画 群 抜い 面白かっ. グロ シーン ほぼ 無く 終わり 方 まぁまぁ すっきり 感じ 自分 的 最後 集中 観 満足 でし."}, {"rating": 3.2, "content": "ゾンビ 版 ジュラシックパーク 冒頭 ゾンビ ブチ 殺し ストレス 発散 みたい 設定 道徳心 カケラ 事実 凡百 ゾンビ 作品 比べ 断然 楽しめる 死霊のえじき バブ 的 ポジション 女 ゾンビ もう ちょっと バブ って ほしかっ ww."}, {"rating": 3.6, "content": "思っ たより 楽しめ まし. ゾンビ ハンティング 施設 来る 人 観光客 楽しみ たい人 銃 扱い 素人 って 良かっ なので パーティー 見 ハラハラ 出来 楽しめ. 個人 的 倫理観 問う 好き ゾンビ映画 久しぶり 楽しめ まし."}, {"rating": 3.4, "content": "映画 表紙 少し ハズレ 感 出 けど 思っ 内容 しっかり 楽しめ なにより ゾンビ 狩 リゾート っていう 発想 良かっ. ただ ゾンビ 知ら 世界 弾 無駄 使っ 銃 弾 切れ いっ 手ぶら 逃げる なんて ありえ 笑. あと 指 噛ま くらい 指 切り落とせ 良かっ のに 笑 もう少し ゾンビ 知識 取り入れ 欲しかっ. ハリウッド リメイク 希望."}, {"rating": 3.6, "content": "未体験ゾーン 映画 公開 スルー レンタル 5 3 開始 ツタヤディスカス レンタル まし 期待 通り なかなか 出来 邦題 失敗 ケース って 多い 思い 稀有 成功 例 原題 The resort 映画 分から ゾンビ サファリパーク 一 回 分かる 邦題 見事 映画 まずは 観 もらわ 話 ませ ジュラシック・パーク 恐竜 ゾンビ 置き換え 時点 アイデア 勝利 思い 閉鎖 空間 ゾンビ 撃つ アミューズメント 訳 いつか 撃ち 尽くし 新しい ゾンビ いかに 供給 ？ 冒頭 疑問 頭 訳 序盤 伏線 見事 機能 ただ 僕 いい加減 ゾンビ映画 たくさん 観 てる 登場人物 生き残る 予想 しまう ツライ 本作 的中 しまい まし."}, {"rating": 3.0, "content": "ゾンビ 狩り 楽しめる アミューズメントパーク 管理 システム 制御 不能 ゾンビ 軍団 襲わ 者 サバイバル スリラー. ジュラシックパーク ゾンビ 版. ｢ ゾンビ 世界大戦 ｣ ５ 年 後 生き残っ ゾンビ 集め. ゾンビハンティング 楽しめる アミューズメント施設 設定. ゾンビ映画 今 斬新 でし. コメディ 系 思っ たら 真面目 ゾンビ映画. 全力疾走 襲っ くる ゾンビ 軍団 ドキドキ まし. グロ シーン 控え目 ゾンビ映画 苦手 方 大丈夫 かも. クライマックス 大 草原 シーン 圧巻."}, {"rating": 3.6, "content": "まず 自分 ゾンビ映画 採点 甘 め 言う 強調 上. まず コメディー なぁー 観賞 たら 意外と そう 笑. この世 溢れ てる ゾンビ映画 中 良作 入る 映画. まず メイク ゴア 描写 ほめ レベル ゾンビ 数 中々 出て. テンポ 悪かっ 人間ドラマ いら ねぇ ～ よ 笑. 設定 ジュラシックワールド ゾンビ 版 みたい 話 笑. レンタル 観る 価値."}, {"rating": 1.0, "content": "つまらなかっ. なんだか 昭和 香り ？ 洋画 でし. 紙芝居 的 ？. セリフ 聞い てれ だいたい ストーリー 理解 んで 画面 見 てる 意味 あんま. 洋画 ひたすら 字幕 読ん でる だけ. 小説 読ん でる ほう いい じゃん ていう. ちょっと 苦手 タイプ 映画 でし."}, {"rating": 3.5, "content": "期待 ゾンビ 視聴. もう ちょっと チープ 想像 ストーリー 的 魅了 部分 十分 面白かっ. ゾンビ ありがち 展開 少し 異なり. ヒロイン なかなか 可愛く 魅力."}, {"rating": 1.3, "content": "タイトル 面白 そう って 思っ のに 凄く 期待 外れ でし. コメディ タッチ グロ くも テンポ 遅い 途中 飽き まし もう 見 たく."}, {"rating": 3.5, "content": "難民 対策 難民 ゾンビ ゾンビ 狩り テーマパーク 作っ とんでも 設定 大 真面目 描い パニック映画 ヒッチ コック 生き たら こんな 作品 つくっ 思わ 作品 ちなみに 原題 リゾート."}, {"rating": 3.4, "content": "予告 ピーク. 導入 部分 長い. 展開. オチ 弱い. ワクワク 全く. まだ バイオ ファイナル 方 面白い レベル."}, {"rating": 3.7, "content": "人類 vs ゾンビ 戦争 後 世界 ゾンビ 狩り レジャー施設 リゾート 舞台 まさに ゾンビ 版 ジュラシックパーク ゾンビ 噛ま 直後 走る 速度 速い 鮮度 速度 関係性 斬新 後半 しっかり 効い くる 良い 主人公 目の当たり リゾート 隠さ 秘密 ゾッと B級 感 溢れ すぎ タイトル 良い 方向 裏切っ くれる ゾンビ映画 原題 THE REZORT いいね."}, {"rating": 3.5, "content": "ジュラシックパーク ゾンビ 版 パロディ ？. もろ B級 笑い飛ばす 内容 想像 けど 意外 シリアス 雰囲気. 個人的 そちら 方 好み いい 意味 裏切ら 良かっ. とはいえ ヒロイン トラウマ 治療 ゾンビハンティング 理屈 理解 がたい けど w. レジャー 楽しん でる シーン そこそこ 結構 早い 段階 走る 系 ゾンビ 逃れる サバイバル 突入. 人間関係 崩壊 人数 減っ いく 過程 いい 感じ ゾンビ 造形 スピード感 量産型 ゾンビ映画 充分 合格点 でし よ. ただ 確か ゾンビハント レジャー 化 島 居る ゾンビ 全部 駆逐 しまっ たら どう すん だろ ？ 何となく ボンヤリ 思っ けど なんと ゾンビ 補充 とんでも 方法 終盤 明らか. 伏線 せよ 自分 考え 発想 驚い 少し 背筋 ゾッと しまっ. 思わせぶり ラスト けど 続編 作る 気 ？."}, {"rating": 3.3, "content": "バブ みたい 女子 ゾンビ 居 ずっと 応援 まし 笑. 最後 バブ 同じく 憎き あいつ 始末 良かっ (ｙﾟﾛﾟ)ｙ. 謎 退役軍人 ぽい おじさん (ФωФ). 銃器 長け 玄人 ぽく 見せ たかっ でしょ ？. ゲッタウェイ マックイーン リスペクト ？. 至近 距離 ヘッド ショット 際 返り血 防ぐ 左手 かざす いい ・д・). 手 位置 おかしい. おじさん !!. じゃあ 左手 怪我 ちゃい よ～."}, {"rating": 3.5, "content": "20億 人 犠牲 人類 対 ゾンビ 戦争 7年. 生き残っ ゾンビ 孤島 隔離 ゾンビ 狩り 楽しむ アトラクション リゾート 人気 集め. 施設 ゾンビ 解き放た 巻き 起こる 恐怖 描い サバイバル スリラー. どうせ コメディ でしょ ？ って 緩く 観 み たら 面白い. 今 ありそうでなかった 設定 けども オーソドックス 押さえる 押さえ. 着目 す べき 魅力 的 点 ゾンビ 動き 素早 違う （笑）. 従来 ゾンビ ノロノロ 動き 特徴 でし 近来 ゾンビ 動き 俊敏 邪道 言わ 増え 事実. ノロノロゾンビ 走る ゾンビ コラボレーション. 違い 鮮度 ゾンビ 活かし 設定. 当然 感染者 増える 鮮度 新しい ゾンビ 増える 俊敏 ゾンビ 増える. 俊敏 ゾンビ 増える 襲わ 可能性 高く. 終盤 ゾンビ 走る 走る 緊迫感 最高潮. リゾート地 一変 ゾンビ 地獄. 排他的 難民 問題 孕ま 社会 風刺. 個人的 かなり 収穫 まし. 原題 THE REZORT. 観光地 RESORT Ｓ ゾンビ Ｚ 文字 っ センス 素晴らしい."}, {"rating": 2.4, "content": "人類 VS ゾンビ 描か 物語 ゾンビ 孤島 隔離 ゾンビ 狩り 楽しむ リゾート施設 描か 作品 。〝 〟 ゾンビ 商売 利用 ありそうでなかった 展開 斬新 内容 的 コメディ 寄り そう 真面目 ゾンビアクション 作品 パニック映画 緊迫感 アクション 楽しめる 展開 多々 アメリカ 制作 コメディ 寄り 作品 かも しっかり ゾンビ 設定 加え 新 設定 物語 要 〝 ゾンビ 〟 に関して しっかり 触れ 点 良く 丁寧 作り 作品 B級 感 十分 見応え ゾンビ映画."}, {"rating": 4.1, "content": "@ ヒューマントラストシネマ渋谷. タイトル 想像 違い 非常 ドラマ しっかり シリアス 作品 でし. ゾンビ って つけ 戦略 吉兆 どっち 転ん かしら. 作品 好き."}, {"rating": 3.6, "content": "怖 ★ ★ ★ ☆ ☆. グロ ★ ★ ☆☆☆. 社会 風刺 ★ ★ ★ ★ ☆. 主人公 ゾンビ 戦争 トラウマ 乗り越える 残っ ゾンビ 孤島 隔離 ゾンビ 狩り テーマパーク 赴く. 設定 ユニーク グロ 少なめ. ゾンビ映画 入門 どうぞ."}, {"rating": 2.5, "content": "2017 ヒューマントラストシネマ渋谷. 未体験ゾーン 映画 2017 ㉑. 予告詐欺 系 シリアス 真面目 ゾンビ映画."}, {"rating": 3.7, "content": "@ ヒュー トラ 渋谷. 予告編 イマイチ 完全 パス 予定 意外 評判 良さ げ. 未体験ゾーン 5本 目. テーマ 戦争と人間 性 もしくは ゾンビ 的 精神 腐敗. ジュラシックパーク さらなる 設定 ゾンビ 扱い 方 秀逸. 難民キャンプ 謎 ヒロイン ラストラン 実に 見事 フィニッシュ. 決定的 兵器 使用 生かさ 殺さ 紛争 地帯. 巣食う 武器 ビジネス 卑劣. 低 予算 物 勘違い 各国 ユニット 撮影 美術 ロケ 結構 予算 驚き. 2017 劇場 18本 目."}, {"rating": 3.2, "content": "タイトル … ゾンビ 動物 達 腕白 暴れ まわる 作品 思っ …. ゾンビ 狩り 楽しめる ゾンビ サファリパーク. 完璧 システム 守れ はず 何故か 防衛ライン 崩壊 ゾンビ 次々 客 スタッフ 達 襲い だす. 果たして 島 逃げ出す ？. 動物 関係 … ただ ゾンビ …. しかも もう 捻り 普通 ゾンビ映画. ゾンビ ヤバイ 人間 よ っていう 普遍 的 やつ. ただ 駄目 言わ れれ そんな 事 こう 多種 多様 ゾンビ映画 溢れる 今 オーソドックス 作品 これだけ クオリティ 撮っ もらえれ まぁ 満足. ゾンビ 狩り たい 放題 公園 なんて 常識 考えれ 倫理的 絶対 得 移民問題 絡め くる なかなか 鬼畜 設定 時期 時期 だけ 今 アメリカ やり かねん なぁ 思わ リアリティ 感じ 加点 （ アメリカ映画 … ）. ゾンビ 達 クオリティ 悪く 最後 逃げる ヒロイン ゾンビ 群れ 猛 ダッシュ くる 絵面 カッコ 良く ウキウキ よ. って 良作 唯一 問題 邦題 問題 ゾンビ 欲 満たさ 動物 欲 おさまら ぜ よ."}, {"rating": 4.0, "content": "快 作. タイトル B級 感 強かっ いい 意味 裏切ら. かなり 真面目 作っ ジュラシックパーク ゾンビ 版 ジュラシックパーク 好き 前半 ニヤニヤ まんま. グロ かなり 抑え め けれど. 新 設定 ゾンビ 年齢 動き スピード 関係性 話 緊張感 産ん ゾンビ たて 1番 スピード 速い とか もう 反則 後半 どんどん 加速 襲いかかっ くる ゾンビ 緩急 上手い 散々 逃げ 後半 山 程 テント シーン しばし 沈黙 後 一斉 登場 とか 出 くる 分かっ てる けど 声 出 ラスト 逃走 主人公 逞しく 病気 克服 重ね 見応え. 観 終わっ みる 邦題 かなり 秀逸 タイトル 油断 おい 中盤 展開 一気に 持っ いく テーマ 実は 人間 尊厳 重い 来 てる 上手く 付け 思い. TVシリーズ やっ ほしい 向い てる 思い."}, {"rating": 3.7, "content": "ちゃんと やつ. ゾンビ 版 ジュラシック・パーク ふざけ 真面目 撮っ てる 管制 室 とか 車 あからさま オマージュ よ ね. ゾンビ 語る 時 必ず 賛否両論 出 くる 走る やつ 理由 付け ゾンビ 若干 感情 見て取れる 描写 ちゃんと オチ つけ あたり ジャンル 愛 感じる 作品 でし. 肝心 ゾンビ 出 くる シーン 大体 映像 揺れ そっぽ 向い グロ さは 回避 てる 感じ. あと 状況下 割と みんな 落ち着き すぎ かな … って もっと パニク って ギャアギャア 騒い 序盤 喰わ ちゃう 人 とか 配置 良かっ 思う. それでも 怖い ゾンビ じゃなくて やっぱ 人間 っていう 鉄板 パターン 安心 観 1本."}, {"rating": 4.0, "content": "ゾンビ ハンティング 施設 セキュリティ ダウン 大 ピンチ 絶対 ドタバタ コメディ だろ 思い かなり シリアス 作り 込み 人 バタバタ 死に 人間 強欲 浮き彫り 非情 展開 日本版 邦題 キービジュアル 勘違い やめ くれ まあ なかなか 面白かっ 今回 許す わ. http:// usnk hateblo .jp entry 2017 01 30 013234."}, {"rating": 4.0, "content": "ゾンビ 制圧 人間 ゾンビ 狩り 楽しむ リゾート アイランド 設営 素朴 疑問 退廃 的 ムード 漂わす 娯楽施設 孕む 悍 まし ブラック カラクリ 繋がっ 終盤 山場 展開 俄然 面白かっ."}, {"rating": 3.6, "content": "久々 the ゾンビ映画 って 感じ 邦題 付け 奴 センス 疑う ぐらい ちゃんと 映画 B級 感 めっちゃ のに … なめ まし （笑）."}, {"rating": 3.3, "content": "シアター 2. 予告 ホラー コメディ っぽく 思える 見せ 方 けど 実際 わりと 真面目 笑え 話. 実際 有り得 けれど アメリカ 政権 変わり 移民問題 含め 今後 どう … タイミング こそ 風刺 的 部分 ちょっと ゾッと."}, {"rating": 3.5, "content": "邦題 コメディ 路線 思う けど 結構 しっかり つくら シリアスゾンビ 映画 ☆. グロ ありません … （)´ д `(）. 話 ゾンビ 版 ジュラシック ワールド 感じ 予想 通り でし 古い ゾンビ ノロノロ 歩き 新鮮 ゾンビ 走る ゾンビ 正体 解釈 新しく 感じ まし ☆. 若干 テンポ 遅く 感じ まし …. 主人公 女 なんか 好き なれ 一番 気に入ら 点 でし w. クライマックス ゾンビ 一斉 猛 ダッシュ 追撃 なかなか 良かっ ☆. ところで あの男 正体 でしょ ？. 誰か 教え ください w."}, {"rating": 4.0, "content": "今 見 ゾンビ映画 コメディ 除く 中 王道 じゃ かも けど かなり 面白い 作品 仕上がっ. ゾンビ映画 って 最初 最後 同じ 緊迫 感. 持続 難しい のに 設定 面白い. テンポ 展開 良い. 何気に ゾンビ っぽい 音響 良い. 映画 一言 表す. ジュラシック ワールド 』+『 28週後 言い 切れる 感じ. ただ 一つ だけ 難 つける ‥. 当初 ゾンビ ゆっくり のに 終盤 ゾンビ 走る 走る ww. 久々 見 終わっ 爽快 気持ち ゾンビ映画 でし."}, {"rating": 4.1, "content": "良く ゾンビ映画 ゾンビ 観光資源 手痛い しっぺ返し くらう 斬新 もう少し テンポ 早けれ なあ 思い まし."}, {"rating": 3.0, "content": "おっちゃん どう やっ 生き延び ？ ただ者 じゃ まま. ずっと そのままで 終わっ …。. ."}, {"rating": 3.0, "content": "邦題 B級 すぎる おバカ ゾンビ サスペンス 風. 悪い 意味 テンポ 早く 黒幕 早々 発覚 意外性 全く もっ ストーリー 極めて 単調 浅い 印象. 上記 ひねり 欲しかっ 各 登場人物 バックボーン 描く できれ もっと 深み 出 気. 設定 世界観 好き. 人権問題 () 難民 問題 提起 気持ち 社会派."}, {"rating": 3.9, "content": "乃木坂46 ザンビ 予習 見 コメディ アクション 振り切ら いい 意味 真面目 ゾンビ映画. ゾンビ ＝ 難民 設定 秀逸 射程 現実 社会 十分 収める. 主人公 仲間 生き延びる 躊躇 ゾンビ 虐殺 果たして 正しい だろ 殺さ なけれ 自分 達 殺さ ゾンビ映画 当然 摂理 思える 主人公 疑い 続ける. 現実 問題 難民 受け入れる 治安の悪化 失業率 上昇 様々 リスク 間違い だろ だから 難民 排除 なけれ いけ 考える 少し 短絡 的 本作 疑問 投げかける 実際 対処 す べき 難民 正真正銘 人間 なりふり 構わ 肉 食べよ くる ゾンビ まだしも 難民 一人一人 生きる 必死 だけ 人間 そうした 人々 ただ 害 及ぼす 存在 扱う 非常 危険 思う. もしか たら 人間 良心 見出す 難しい かも しれ けれど ゾンビ たく ゾンビ 難民 たかっ 難民 外的 要因 不幸 状況 追い込ま しまっ 人々 いかに 寛容 なれる 本作 そんな 問題 提起. 作品 観 キャラクター 薄 やはり ネック 感じる 主人公 変 潔癖 とか すごく イライラ けど まあ リアル いえ リアル."}, {"rating": 3.0, "content": "鑑賞 日 2018 05 26 20億 人 犠牲 ゾンビ 世界大戦 7年 ゾンビ 生き残る 島 ゾンビ 狩り 行う リゾート ビジネス 新米 ゾンビ オーブン 焼い 老化 アイディア 斬新 良かっ."}, {"rating": 3.6, "content": "ゾンビ って 加熱 たら 歳 取る ね ^_^. 予想 以上 良い 出来 でし. 映画 タイトル 日本 だけ ？."}, {"rating": 3.3, "content": "あんま 期待 けど まあ おもしろかっ. ちょっと ハラハラ 笑. 主人公 美人. ゾンビ 足 早い 思っ けど 主人公 なかなか 笑. アーチャー. ダグレイ・スコット って パニック トレイン 出て た人. 吹き替え."}, {"rating": 2.5, "content": "名 通り ゾンビ サファリパーク. 営業中 トラブル 発生 制限 時間 内 島 脱出 なけれ いけ. 迷彩 ライフル おじさん エイム 良 すぎ 笑. おじさん 後半 編 敵対 思っ たら 大 間違い 🙄. あいつ … 笑. てか ジェイク ？ モヒカン 男 ？. ポンコツ すぎ ？ ゾンビ 逃げ てる 最中 ボーッと てる せい 女性 身代わり たまに ゾンビ映画 あー ゆう キャラ よ ね 笑. 見 イライラ 😡 笑. 見た目 イキ っ てる 癖 chicken 😑."}, {"rating": 3.0, "content": "クロモシン A ゾンビウィルス パンデミック 20億 人 犠牲 社会 ． ブリムストン 規定 制定 ようやく 沈静 化 10年 ． 世界 唯一 ゾンビ 観察 島 ゾンビ 狩り 楽しむ レジャースポット ． そう 某 恐竜 公園 映画 ゾンビ 版 ．. 設定 観 時 ， 島 狩り場 早晩 ゾンビ 枯渇 疑問 浮かん ． 物語 冒頭 難民キャンプ 存在 伝え ， 20億 人 世界 ， つまり 人口密度 極端 低下 社会 ， 全て 国家 資源 人 必要 のに 難民 ？ 疑問 浮かん ． カン いい 方 お気づき だろ ． 難民 拉致 り 島 ゾンビ ． まさに 一石二鳥 ． って バカ なぜ 一部 好事 家 貴重 人的資源 消耗 なきゃ ．. 本作 ゾンビ 権利 主張 イカれた 似非 人権団体 登場 ． 彼ら 島 セキュリティ システム クラッキング 結果 250 名 犠牲者 出 ． 鎮圧 後 社会 避難 ゾンビ 生産 勤しん 難民 運営団体 島 管理 企業 ． ？ 事件 引き起こし 似非 人権団体 どう ？ ゾンビ 人権 保護 しよう なんて イカれた 連中 ぞ ． こいつ ゾンビ すりゃ 良かっ ． 手 脳 お花 沢山 咲い てる 連中 ゾンビ 襲わ たら 早く 殺せ よ って 叫ぶ よ ．. そう 考える 本作 って 金 目 くらん 強欲 大 罪人 似非 人権 叫ぶ 傲慢 大罪 人 所業 ， 一般市民 犠牲 社会派 ドラマ 考える よ ．. エッ 考え 過ぎ だって ． そう かぁ ， カンガ （ ） ルー 肉 食っ 落ち着く かぁ ．."}, {"rating": 3.3, "content": "案外 ネタ じゃ 思っ ガッカリ けど. ゾンビ × 難民 問題 って 初 そう. やめ わ."}, {"rating": 3.5, "content": "ジュラシックパーク ゾンビ 版 ？ なんて 気楽 見 始め とても ストーリー しっかり てる. ドキドキ 恐怖感 バッチリ. タイトル B級 思っ 見 始める とても 良い 意味 裏切ら. 中だるみ 無い サクサク ストーリー 進み キャラクター セオリー 通り 言え そう 辺 王道 好き 満足 出来 そう. 実際 大 満足 でし 続編 そう 匂わせ 好き. 良かっ."}, {"rating": 3.0, "content": "真面目 すぎる ゾンビ映画 クオリティ 高く 普通 見れる けど 飛び抜け 部分 なぁ 印象. アーチャー 彼氏 君 もっと 掘り下げ 欲しかっ 全体的 登場人物 各人 味付け 薄い 感じ 思い入れ 無 過ぎ 死ん ほ ーー ？ しまう 正直 別 グループ シーン 99% くらい カット いい でしょ. 主人公 一 度 手 汚し 良い 思っ 一 度 ゾンビ 殺さ かっ こそ 最期 セリフ 説得力 でる よ ね. 過激派 権利 団体 やらかす パターン 使い勝手 良 すぎる なぁ 思っ けど エンディング 描き方 人 黒幕 勘ぐっ しまう …."}, {"rating": 3.5, "content": "ゾンビ 狩る テーマパーク 存在 遺族 気持ち 無視 倫理観 ぶっ 飛ん 世界観. ゾンビ テーマパーク 当然 制御 不能 わかり やすい 展開. ありふれ 展開 カモフラージュ 中 難民 人工 的 ゾンビ まったく 予想 展開 衝撃 でし."}, {"rating": 2.7, "content": "パッケージ タイトル B級 感 めちゃめちゃ かもし出し けど 思っ マシ 笑. おバカ かんじ 思い 見 けど 意外 ずっと シリアス 雰囲気. 昔 ゾンビ vs 人間 戦争 時 残っ ゾンビ 使っ テーマパーク ちゃっ 恐ろしい 人間 金儲け 発想 まず 嫌 ね. 人間 ゾンビパーク 繋が ゾンビ 撃ち殺し シーン 見 嫌 気持ち. ほんま ゲーム みたい 殺し 楽しん でる 光景 人間 悪魔 見える. しかも 実は ゾンビ 難民 ゾンビ 最悪 事実 発覚. 次々 登場人物 達 死ん いく わけ どう 動い 分かり らいし 知 らん間 最初 建物 内 戻っ テーマパーク 構造 うちに よく 分から. 後半 暗闇 起こっ 全く 見え. 最後 主人公 ゾンビ ぐわあ ーーー 追わ 爆発 中 走っ 逃げ てる けど よー 捕まら かっ レベル 笑. 結局 生き残っ 1人 思い まさかの アーチャー なんでやねん 笑. 確実 生き てる はず 状況 でし やん. 嫌 奴 思い 普通 ずっと 助け くれ 強い おじさん 一体 何者 君. 最後 ゾンビ 達 陸 上がっ 2 ？ 思わ 終わり でし. 思っ おバカ B級 ゾンビ映画 サラ〜っと 見る いい かも."}, {"rating": 4.0, "content": "B級 っぽ ぷんぷん 邦題 のに 中身 しっかり 久々 ゾンビ 良作. 生き残っ ゾンビ 狩る 言っ すぐ 底 つく だろ 序盤 突っ込ん しまっ 補充 仕方 足 遅い ゾンビ 理由 短い 尺 中 きちんと 説明 良い. 最強 アーチャー 指示 周辺 警戒 関わら いつのまにか 最 接近 等 メンバー 危機感 たまげる. 作中 ゾンビ 感情 垣間見れ ゾンビ 人 ゾンビ 人権 あるいは 人間 良心 点 なかなか 考え させ. ラストシーン 主人公 セリフ 新た 終末 匂わせる 締め 方 ポイント おさえ なあ 感じ."}, {"rating": 3.6, "content": "予想外 面白かっ 笑 ジュラシックパーク × バイオハザード みたい 感じ もちろん まあまあ B級 ツッコミどころ けど 十分 面白い. ゾンビ ビジネス ゾンビ 狩 テーマパーク ゾンビ 減っ たら 難民 ゾンビ 補給 ゾンビ 人権団体 なかなか 面白い 設定 パワーワード 満載. 中でも 一番 好き たて ゾンビ 足 速い っていう 設定 秀逸 わたし ゾンビ 走る 否定 派 けど 設定 ゾンビ 走っ 全然 納得 いつか 見 B級 いや C 級 映画 ゾンビダッシュ 納得 笑 だからこそ 賢い 設定 噛ま 走れる 設定 本部 近づく につれて ゾンビ 追いかけ 最後 全力 ダッシュ ドキドキ ハラハラ 疾走 感 バッチリ. ただ たて ゾンビ オーブン 焼い 足 遅く っていう はちょう 意味 わから 設定 笑 なんで 火 通す 足 遅く www ちょう 笑っ www. ただ システム 管理 ずさん すぎる 終わり 方 とか 最強 リーダー おじさん 謎 とか どう なっちゃった ？ って 感じ すき よ 映画."}, {"rating": 3.8, "content": "面白かっ ルイス メラニー 見捨て 一人 逃げる 好き ゾンビ 人権 訴える 団体 とか 本当に ゾンビ 発生 たら そんな 事 言い出す 奴 そう 走る ゾンビ けど 伝統 ゾンビ なんか 色々 新しい."}, {"rating": 3.3, "content": "どうせ B級 なんだろう な～っ 思い 未体験ゾーン やっ 気 ようやく ネトフリ 入っ 鑑賞. ゾンビ 蔓延 人類 vs ゾンビ 戦争 勃発 人類 打ち勝ち 生き残り ゾンビ 捕獲 殺し まくれる ゾンビ ぶっこ ろ リゾート 名 REZORT 開設. パリピ 優雅 雰囲気 ゾンビ 狩り 楽しめる. そんな ゾンビサファリパーク 一日 かなり 面白く ゾンビ 暴れ出さ レジャー おすすめ ムービー 作れる くらい 面白 … 好き. まあ ジュラシックパーク いわ しまう けど ゾンビ って どういう 風 暴れ出し 倒し 脱出 ？ 逃げる 先 ？ って 感じ サファリパーク なんて 発想. ゾンビ 自体 かなり 襲っ くる 方法 あまり 凝っ 感じ けど そんな プレーンゾンビ まあ 良い でしょ. 難民 ゾンビ っていう 怖い. サファリパーク 楽しい 部分 かなり 味わえ 分 他 グループ 合流 コンパクト まとめ 良かっ 気. 彼氏 最低. ラスト 水 逃げ ヒロイン だけ 第二次大戦 勃発 感じ ね. なんで アーチャー 生き だろ ？ 殺し よかっ （ 次回作 … よ ね ？ ）. Ｂ 級 系 しかも ホラー とか ゾンビ って 女の子 ビジュアル 好み じゃ 多い けど ヒロイン かなり 可愛く 好感度 高め."}, {"rating": 3.0, "content": "2018年 64本 目. 原題 邦題 乖離 仕様です. B級 カメラワーク CG 綺麗 思っ たより 面白かっ 登場人物 紹介 謎 強い おっさん 謎 まま … 多数 ゾンビ ごっこ （ 鬼ごっこ ゾンビ 版 ） 楽し そう けど 意味深 終わり 方 もやもや 続編 ？."}, {"rating": 3.5, "content": "走る ゾンビ 出 くる 危機感 まして 面白い もっと 追いかけ 欲しかっ けど … 主人公 女の子 エロい 格好 おじさん 凄い."}, {"rating": 3.4, "content": "本作 ゾンビ たて 奴 速度 速い 鮮度 ＝ 俊敏 性 ？ なんと な〜く 納得 そう 設定 面白い 思う. 近年 よく 衝突 見 ゾンビ 全力疾走 賛成 派 反対派 どちら ニッコリ. リゾート施設 闇 安易 予想 つく 冒頭 難民 幼女 ぬいぐるみ トレードマーク 保持 まま ゾンビ 再 登場 だろ ？ 視聴者 期待 裏切ら. 素晴らしい これぞ B級 ゾンビ映画. （ ただ 難民キャンプ → ボート リゾート施設 島 移動 筈 ？？？ 位置 関係 よく わから ）. 主人公 メラニ トラウマ 克服 ？ とか 超 強い オッサン ？ 等々 疑問 残る こま け ぇこたぁいいんだよ. セイディ （ 演 ： エレン・リース ） 可愛い. 毛 先 カラー って いい よ ね."}, {"rating": 1.8, "content": "DVD ジャケット 解説 しっかり 内容 テーマ 重い. 祖国 逃れ 難民 行末 ？. ニュース 取り沙汰 難民 乗せ 船 転覆 子供 亡くなっ 等 旅の途中 話 ばかり. 難民 新た 地 降り 立っ 後 彼ら 気 かけ 人 どれ だけ だろ."}, {"rating": 3.4, "content": "ゾンビ 蔓延 後 ちょっと 落ち着い 話て 他 ２ ８ 週間 後 くらい. ゾンビ 見せ物 アトラクション 復讐 設定 新しい. 例える ゾンビ 版 ジュラシックパーク. 感染 ばっかり ゾンビ 走る 日数 経つ 遅く ていう. 設定 説得力. Ｂ 級 ゾンビ映画 ま ー ま ー 面白い."}, {"rating": 3.3, "content": "予算 少なかっ 思う. なかなか クオリティ 高い ゾンビ映画. タイトル 通り. ジュラシック ･ パーク. ゾンビバージョン. システム ハッキング 黒幕. 中途半端 少し 残念. 難民 ゾンビ. かなり 衝撃 的 良かっ."}, {"rating": 1.4, "content": "退屈 すぎ 途中 スマホ いじり 出し しまっ ゾンビ映画 好き にとって 新しい 一つ ストーリー 単純 残念 すぎる 面白い ゾンビ映画 見 たい なあ 新 感染 期待."}, {"rating": 2.0, "content": "YouTube 予告編 見 気 映画. キャラ設定 ｢ うんうん ゾンビ映画 っぽい ｣ 納得 感じ （ 感 ） ダンディー じ様 可愛い 女性 阿呆 男の子. 一々 出 くる 単語 すごく 惹き 込ま ゾンビ 人権問題 とか 面白い. B級 ホラー映画 好きな人 好き ◎. どきどき シーン 勿論 けど 全く 怖く もう ちょっと 手 汗 握る 怖 欲しかっ. 女 社長 メラニー 会う 場面 なんとなく ｢ キャビン ｣ ぽかっ オチ 笑え ゾンビ 大戦 始まる ？ 想像 （笑）."}, {"rating": 3.0, "content": "パッケージ 邦題 Ｂ 級 感 あふれる けれど 中身 いたっ マジメ （ ？ ） ゾンビ映画. 主人公 トラウマ 払拭 為 ゾンビ 狩ろ 動機 最後 ゾンビ 戦お 主人公 為 つきあっ くれ 優し そう 彼氏 突然 裏切っ モヤモヤ 場面. あと ゾンビ 人権 守ろ 会 酷い ね. 金 払っ ゾンビ 見世物 奴ら 金 払っ ゾンビ 撃つ 人間なんて どう 良い 思っ てる あいつら せい 大変. ゾンビ 戦争 人類 復興 世界観 難民 保護 実 ゾンビ化 利用 設定 好き ｗ."}, {"rating": 2.5, "content": "タイタニック 5月 締め 映画 （笑）. 原題 The Rezort. Z 入れ てる 感じ 好きだから こっち すれ 良かっ のに 思い つつ カタカナ ちゃえ そんな 分かん このまま ゾンビ 前面 出 仕方 だろ って 観 ボンヤリ 考え まし （笑）. 設定 ゾンビ 病気 沈静 化 後 ゾンビ 撃つ パーク 出来 中 パニック映画. 実は ZOOMBI ズーンビ )」 動物 ゾンビ 襲っ くる 自主制作 レベル ？ 言える 作品 途中 諦め 余りに 演出 完成度 チープ 過ぎ 後 ゾンビ 作品 半信半疑 鑑賞. 最後 主人公 女 人 集団 追いかける 空 引き 画 観る だけ 一見 価値 （笑）. 味方 噛ま 殺す 殺さ パターン もしくは 噛ま 隠し 襲っ くる パターン セクシー お姉ちゃん ゾンビ 囲ま どんどん かじら いく パターン. ゾンビ映画 お約束 あえて スルー 作っ ？. 無く 楽しめ 作品 まし. ゾンビ サファリパーク どう やっ ゾンビ 供給 てる ？. . ちょっと 考え させ 映画 まし. . . . B級 変わり （笑）."}, {"rating": 3.6, "content": "ゾンビパンデミック 人類 回復 10年後 お話 ゾンビ トラウマ 悩む 主人公 ゾンビ ぶっこ ろ リゾート トラウマ 戦う つもり セキュリティ システム 死亡 ゾンビ 戦う 羽目 … みたい. なかなか 面白かっ. タイトル もろに 某 恐竜 映画 B級 思い 考え させ 内容 でし. ゾンビ映画 飽和 化 増え 手 映画 ゾンビ 舞台 装置 人間 テーマ 割と 好き. ただ 煮え 切ら 主人公 イライラ 生き残り 賭け みんな 戦っ てる のに 1人 最後 戦う 事 ませ. パパ 遺言 ちゃんと 聞き なさい よ. 生還 後 確か 主人公 ゾンビ 人間 巨 悪 戦い 立ち向かう 描写 まし … ばったん ばったん 死ん 行く 味方 傍目 戦わ 挙句 最後 悪役 言え 一応 人間 女性 踏み台 生き残る …. いい ？ 思っ しまっ."}, {"rating": 3.7, "content": "ジュラシックパーク ゾンビ 版 ？ パーク内 ゾンビ 憂さ晴らし 撃ちまくる お話し. 内容 難民 事 除い 定番 感じ ゾンビメイク とか 結構 作り 込ん まあ まあ 面白かっ 主人公 夫 なかなか クズ でし よ 😁. 意外 ゾンビ 脚 速さ 解釈 面白く 噛ま 新鮮 奴 脚 速く 年月 経っ 老化 脚 遅く 話 けど 最後 映像 表現 良かっ 難民 ゾンビ オーブン 老化 とんでも 設定 笑え 😄. 観る 前 空爆 設定 思っ けど 期待 応え くれ まし 👍."}, {"rating": 3.6, "content": "もっと 低 予算 丸出し 思い 意外と ちゃんと 驚い. 十 年 ゾンビ 腐っ ぞ って 思っ たい たら 実は ゾンビ たて ほやほや でし っていう …. 難民 映画 世界 幸せ なれ つらい せめて 映画 中 幸せ 欲しい."}, {"rating": 3.4, "content": "邦題 B級 ゾンビ映画 思っ まし. かなり シッカリ 真剣 ゾンビ 映画 でし. 面白かっ ♪. ラスト 大勢 ゾンビ 猛 ダッシュ シーン 圧巻 かなり 面白かっ ♪. （ 空撮 カット まるで 市民マラソン 卵子 群がる 精子 様 w ）. ただ 主人公 達 （ 人間 達 ） ゾンビ 殺し 方 倒し 方 銃殺 ばかり ワンパターン 残念 感じ まし. 撲殺 焼き 殺し 切り 殺す 等 他 バリエーション もっと 増やせ 良かっ なぁ. せっかく 車 登場 轢き殺し 良かっ 思い まし. 2017年 1月 映画館 観賞."}]}