{"rating": 3.7, "description": "アカデミー賞 受賞 不都合な真実 デイヴィス・グッゲンハイム 監督 世界 変えよ 17歳 少女 その家族 追っ ドキュメンタリー. 名 マララ ブラッド・ピット 好き ふつう 女の子 なぜ タリバン 撃た ？ なぜ 最年少 ノーベル平和賞 受賞 ？ 支え 家族 特別 絆 ─ ─ ？. ノーベル平和賞 始まり すぎ マララ 言う ふつう 女の子 目 前 小さな 世界 変え よ 私たち 未来を 祝福 くれる 感動 ドキュメンタリー 誕生.", "spoiler_reviews": [{"rating": 4.7, "content": "This is not a story of only girls neither a lonely girl. This is our story this generation all of women in the world and a ll mankind in this planet. ノーベル平和賞 取って 4年. 神様 み って どこか 信じ しまう くらい こんなに 勇気 持っ 人 今 必要. 地元 人 マララ 台本 持っ てる 言っ そう って 思っ しまう お母さん セリフ 刺さる. 自分 当たり前 大学 行け ぼけっと 過ごし 4年間 考え 行動 変え だろ. 20歳 パキスタン 帰国. 国 宗教 背景 違う けれど すごく 遠い 人 近く 感じる. 強い なあ. 見 わから タイトル 意味."}, {"rating": 4.4, "content": "心 激しく 動かさ 自分 事 世界中 女性 為 行動 マララ 希望 見 まし."}, {"rating": 3.9, "content": "世の中 絶望 生き いき たく なくなる くらい. こういう ドキュメンタリー み いつも 思う けど 知る 事 大事 けど 知っ 世界 変わら."}, {"rating": 4.5, "content": "マララ ･ ユスフザイ. パキスタン人. 銃撃. ｢ 弱 恐怖 絶望 死に 強 力 勇気 生まれ ｣. なんと 大人び セリフ. 弟 叱っ あこがれ 人 居 ･･･｡. フツー 人間 部分 見れ 微笑ましかっ. 何度 聞い スピーチ グッと 来る 素晴らしい."}, {"rating": 5.0, "content": "one child one teacher one book one pencil can change the world. 程 芯 強く 正義感 10代 知ら."}, {"rating": 3.5, "content": "基本的 ドキュメンタリー けど 残虐 シーン アニメーション てる 高校 ぐらい 授業 教材 使わ そう."}, {"rating": 3.7, "content": "マララ 名 由来 教師 父 強く 影響 受け ふつう イスラム教徒 目 見 タリバン 等々 知ら わかり やすく 描か 良かっ. パキスタン 識字率 低い こういう 訳. 銃撃 奇跡的 回復 都合 よく 祭り上げ だけ 父親 ゴーストライター ？ バッシング まし 行い とても 尊い 思う. 著書 興味 わき まし."}, {"rating": 4.0, "content": "国連 スピーチ 聞い けど まだ ティーンエイジャー いかに 強く 尊敬 人物 映画 見 じゃ 伝わら. マララ 同年代 親近感 持っ けれど 一度 もつ 壮絶 経験 狙撃 きた 人 恨ん ガンディー 的 ヘイトレス 考え方 知っ しまっ 自分 同じ 土俵 立た 恥ずかしく."}, {"rating": 3.0, "content": "テロ 被害 凄惨 状況 ヒシヒシ 伝わる ドキュメント 映画 同時に 女性蔑視 こんな 現代 当たり前 行わ 驚愕."}, {"rating": 4.4, "content": "2014年 ノーベル平和賞 受賞 マララ · ユスフザイ ドキュメンタリー. ノーベル平和賞 受賞 タリバン 立ち向かう 女の子 程度 しか 知ら. いま 日本 女子 女性 普通 教育 受け 男性 変わら 教育を受ける権利 持っ. 社会 自分 主体的 行動 過去 土壌 築く 闘っ 人たち 証拠 恩恵 もと 今日 生き. 女子 子供 教育を受ける権利 然るべき. そのため 声 上げる 世界 変え. マララ こう 声 上げ 教育 重要 何より 証拠 思う 不幸 話 無学 マララ 母 きっと 思う さえ だろ. 生まれ 学び 場 そば 教育 環境 与え 続け 父 こそ 教育 受け マララ 世界 変え. 日本 生きる 認め 権利 十分 活かさ なけれ 思っ. 宝の持ち腐れ 仕方. 活かし 方 如何様 社会 世界 前進 方 自分 権利 使い たい 思っ. 英語 非常 聞き やすい スピーチ シーン とても 心 残っ."}, {"rating": 3.5, "content": "マララ 興味 持っ 調べる きっかけ 勇気. 母親 少し 可哀想 かも そう かも しれ けど 息子 ああ 風 思わ てる 少し つらい 典型 的 女性 像 だろ 娘 先進 的 だけ."}, {"rating": 4.0, "content": "顔 半分 撃た 動か 問題 撃た 恐怖 消え 勇気 生まれ 言葉 脱帽 教育 受け 自体 幸せ."}, {"rating": 3.5, "content": "本日 二 連 目. マララ 聞い あぁ 子 ぐらい しか 思え. タリバン 頭打 たれ 奇跡 復活 遂げ ノーベル賞 子. 事実 変わら 映画 見る 重み 違う. 異国 自分 全く 関係 けど 今 現在 苦しん 人 忘れ いけ. なぜ マララ 立ち上がら いけ どんな 教育 受け 来 今 マララ 気持ち ？. 全部 分かり. 中 語ら てる けど マララ 自分 苦悩 口. 自分 犠牲 キャラクター 自分 自覚 てる じゃ 思い. ドキュメンタリー 見 おく べき 作品 見 よかっ."}, {"rating": 3.7, "content": "One child one teacher one pen and one book can change the world スピーチ 聞き たく 見 映画 撃た 立ち上がる 勇気 カリスマ性 すごい. 同時に 西側 映画 バイアス かかっ そう タリバン なぜ あんな 事 そっち 目線 声 聞き たい 思っ."}, {"rating": 3.0, "content": "★ ★ ★ liked it. タリバン 銃撃 受けて 瀕死 重傷 負い 女性 教育 受け 権利 訴え 続け 2014年 17歳 ノーベル平和賞 輝い パキスタン人 女性 マララ・ユスフザイ. I had really two options. One was not to speak and wait to be killed. And the second one was to speak up and then be killed. 二つ 選択肢 しか ませ でし. 一つ 声 上げ 殺さ. もう 一つ 声 上げ 殺さ. One child one teacher one pen and one book can change the world Education is the only solution Education First. 1人 子ども 1人 教師 1 冊 本 1本 ペン 世界 変え 教育 こそ ただ 一つ 解決策 エデュケーション ファースト."}, {"rating": 3.5, "content": "女性 教育 受ける 意義 ？. 議論 なさ けど そもそも そんな 議論 なけれ いけ 自体 問題 人間 教育を受ける権利 単純 理由 どうしても 納得 人たち 悲しい. マララ 信念 強 勇気 行動力 ただ 脱帽 …."}, {"rating": 4.0, "content": "子ども 生まれ たら 一緒 観 たい ドキュメンタリー. One child One teacher One book and One pen can change the world."}, {"rating": 4.2, "content": "永遠 終わる 戦争 ... お金 動い 終わら ... 当たり前 学校 行ける 誰か 殺し やってくる 心配 しない 安心 眠り つける. ？. どれ いい 道 悪い ？ 自分 人生 自分 決める."}, {"rating": 3.3, "content": "ノーベル賞受賞者 マララ 父親 話 最後 スピーチ 力強 感動 隠せ. One child one teacher one book one pen can change the world. weakness fear and hopeless ness died Strength power and courage were born. 撃っ 人 イデオロギー."}, {"rating": 3.5, "content": "高校 全校 集会 毎年 見 映画. 大学 入っ 授業 見 映画. なにか 縁 映画."}, {"rating": 2.5, "content": "授業 文化 違い 学ぶ 観 ドキュメント 混ざっ ちょっと 難しかっ."}, {"rating": 4.0, "content": "自分 意見 主張 攻撃 物 溢れ 日本 生き わたし. 倍 聡明 勇敢 美しい. ほんとうに 大切なもの 見極め 貫く とてもとても 難しい. 改めて 思う 知ろ 恥ずかしく 恐ろしい."}, {"rating": 3.0, "content": "命 狙わ 信念 貫く マララ よくも メンタル 強く 育っ もん 感心 きり ミニオン 観 笑っ やはり 普通 少 女なん 一面 見 文科省 推奨 的 ドキュメンタリー でし."}, {"rating": 3.3, "content": "パパ マララ って 名付け マララ パパ 志し 地 いっ てる 感じ. 思っ 内容 薄め 知ら かっ 興味深い みたい けど まあ 見 損."}, {"rating": 4.0, "content": "2015 12 13 鑑賞 鑑賞メーター 転載. 東宝 シネマズ 六本木 マララ・ユスフザイ 実像 迫る ドキュメンタリー 確か 名前 説明 不要 裏 成長 過程 考え 全く 知ら 事 恥じ 改めて 鑑賞 後遺症 僅か しか 感じ させ 銃撃 奇跡 的 回復 ぶり 宿題 頭 悩ま 恋 しかた 迷う 表 舞台 離れ 素顔 人 創り 上げ いえる 聡明 信念 溢れ 父親 存在 それら 土台 更 揺るぎない 信念 広く 理解 真面目 構成 観 しまう ただ 無事 言え 信念 貫い 生き ほしい 願う."}, {"rating": 2.0, "content": "タイトル 通り マララ 紹介 VTR って 感じ 心 訴え かけ くる 内容 自分 悲惨 現実 映し 映像 犠牲者 声 メイン ドキュメンタリー 好き よく 分かっ."}, {"rating": 2.3, "content": "去年 劇場 見 映画 まだ 感想 書い 棚卸し. ～。. 2016年 劇場 観 映画 中 63位 69本 中. 多分 結果 映画 どうのこうの 不徳 致す でし 恐らく 要 所要 所 寝 落ち 原因. 個人的 手 お話し 苦手. 2016 9 10 小倉昭和館 2D 字幕."}, {"rating": 3.8, "content": "マララ 名 由来 父親 教え 影響 宗教 信仰 女子教育 重要 … 色々 事 考えさせられました. 一 度 危なかっ 命 … ノーベル賞 受賞 事. 更に 危険 状況 置か … 心配. 声 あげる 事 大切 けれど 周り 大人 しっかり 守っ 欲しい. イスラム教 ＝ 悪 よ ね …. 過激 思想 行動 虐殺 ついつい 怖い 思っ しまい. 正しい 情報 こそ 大切 思い … ☆."}, {"rating": 2.5, "content": "マララ 洋服 可愛かっ. ノンフィクション 感想 なし."}, {"rating": 4.0, "content": "2013年 史上最年少 ノーベル平和賞 受賞 期待 実際 翌年 平和賞 受賞 ニュース 見 知り たい 思っ. 10代 半ば 女の子 変わら むしろ 大人び 日本 同年代 比べる 子ども っぽく しかしながら 銃撃 受けて 怖 訴え 続ける 強 感銘 受け. 銃弾 私たち 黙ら. 女性の権利 平和 訴える ただ それだけ こう 難しい 世 どうして 成り立た 必要 だろ."}, {"rating": 4.3, "content": "お気に入り クリケット 選手 ミニオン 動画 楽しむ 普通 10代 女の子 マララ もちろん 兄弟 ゲンカ 弟 2人 強い よー. だが 表 舞台 立つ 溢れる 強 説得力. 初め タリバン 優しく 街 入っ くる じわじわ 町 制圧 反抗 的 人 町 スピーカー 名前 放送 … 怖い 現実. マララ 親近感 わく 人柄 素敵. インタビュー 中 気さく けど 人 弱み はかない 見せ. 頭 撃た よ それなのに 精神力 支える だろ 考える 全て 家族 愛 始まっ 気 温かく 強い 家族. 中高生 以上 理解 出来 そう 内容 子供 みせ たい."}, {"rating": 2.4, "content": "暗闇 なか 光 大切さ 気づき 沈黙 声 上げる 大切さ 気づき. 言葉 染み. どんな 環境 いるか 人 って 全然 違う."}, {"rating": 2.5, "content": "ドキュメンタリー. 個人的 映画 楽しめ けど 映画 作っ 意味 よく 分かる 残る. 最後 スピーチ 本当に 刺さる. もっと 勉強 なきゃ いけ 感じ."}, {"rating": 3.5, "content": "不都合な真実 Davis Guggenheim 監督 17歳 ノーベル平和賞 受賞 Malala Yousafzai 半生 追う 外 女性 運動家 一面 力強い スピーチ 家 中 弟 ケンカ 普通 少女 部分 知り 少し 安心 少し 刺激 シーン アニメーション 効果的 使わ 子供 見せ やすい ただ 内容 的 目新しい."}, {"rating": 3.8, "content": "One child one teacher one book and one pen can change the world Education is the only solution Education first 👏 👏 👏."}, {"rating": 3.5, "content": "あんなに 勇気 あふれ 演説 活動家 マララ 普段 ありふれ 普通 女の子 当たり前 けど 不思議. 日常 楽 しげな 雰囲気 突然 銃声 あと 間 ちょくちょく 挟ま きれいな アニメーション メリハリ つい 良かっ."}, {"rating": 3.4, "content": "タリバン 撃た 奇跡的 回復 子供 教育を受ける権利 守る 活動 パキスタン 女性 最年少 ノーベル平和賞. 子 後ろ 常に 父親 いつか 父 離れ 一人 生き いく 時 来る だろ … ほん 姿 思想 信念 見える 思う まっすぐ 成長 …."}, {"rating": 3.0, "content": "3年前 ノーベル賞 受賞 時 スピーチ 何度 見返し. 政治 詳しく 自分 惹か 理由 本作 少し だけ 垣間見. スピーチ まんま 日々 暮らし. 家族 友人 そう. だけ 強く 胸 突き刺さる. TSUTAYA レンタル."}, {"rating": 3.4, "content": "仕事 見. ドキュメンタリー アニメ 美しかっ."}, {"rating": 4.3, "content": "信念 もっ 人々 動かし いく 力 凄い マララ スピーチ 感動 同時に 自由 生活 強い 人 難民 問題 考え 途中 アニメーション 上手 表現 本 是非 読み たい."}, {"rating": 4.0, "content": "奴隷 100年 生きる 獅子 1日 生き たい. 言葉 すごく 好き. 映画 見 学校 嫌い 気持ち 変わら 悪いこと 思う. 学校 行け 人 って 言わ けど 学校 行っ こそ 嫌 だって 気持ち って しょうが 思う. 教育 すごく 大切 思う. マララ マザーテレサ みたい なあ こんなに 良い 人 なあ '' マラライ '' って 名前 まんま じゃ. だけど 映画 マララ 普通 女の子 たくさん 見せ 例えば 学校 宿題 忙しかっ 弟 達 喧嘩 家族 カードゲーム 好きな芸能人 見 キュンキュン 恋愛 話 恥ずかし がっ. '' 象徴 '' 見 ごく 普通 女の子 タリバン 誘拐 女の子 達 助け出す. みんな 期待 けど 精一杯 努力 自分 置か 状況 文句 言う ただただ 自分 正しい 思う 見 生き 本当に かっこよかっ. あたし どうしても 自分 身 起き 物語 見 しまっ 悔しかっ. 何人 殺さ 彼ら 特別 飛行機 運ば あんなに 大掛かり 手術 受け って どうしてだろう. マララ 特別 踏まえ やっぱり 素晴らしい 人 なあ. あたし 自分 選ぶ 教育 受け けど これから 自分 選ん いく 別に 受け 良く 学校 嫌い のに 高校 行き たい って 思う 就職 為 だけ じゃ 馬鹿 まま 死に たく 知ら まま 能天気 生き たく. だからこそ 教育 って 素晴らしい 思う 列 作っ 教科書 バッグ もらう 子供 達 見 泣き そう なあ."}, {"rating": 3.5, "content": "映画 ジェンダー 承認 再 分配 収録 中井亜佐子 表象 ＝ 代表 （ representation ） 知識人 教育 ─ ─ マララ・ユスフザイ 国連 スピーチ 読む 読ん ほしい マララ 代表 映画 媒体 表象 意味 大変 よく わかる."}, {"rating": 3.2, "content": "He named me Malala. 最後 記者 質問 NO 答え けど わたし 的 自分 重ね 見 ちゃっ 部分 かも しれ けど 父親 選択 思っ しまっ なぁ. 言葉 って すごいっ 率直 感じ 映画 でし."}, {"rating": 4.8, "content": "その昔 イギリス アフガニスタン 侵攻 イギリス軍 圧さ 絶望 戦う 諦め 逃げ出す アフガン 兵. 1人 少女 立ち上がり 声 上げる. 奴隷 100年 生きる 獅子 1日 生き たい. 言葉 アフガン 人 希望 与え 戦場 倒れ しまう 少女 名 マラライ. 今日 生きる マララ 名前 由来. まだ 幼い 少女 自信 満ち 明瞭 スピーチ 学び 姿勢 何より 命 危機 直面 しながら 少女 教育を受ける権利 声高 々 訴え 続ける 勇気 尊敬の念 抱く ばかり. （ 少女 教育 権利 主張 だけ 命 奪う タリバン 組織 存在 自体 私たち 生活 世界 考え けれど もし 僕 境遇 たら ただただ 運命 受け入れる だけ だろ ）. 母親 自立 自由 なぜ 教育 受けて いない. 人々 戦争 政治 に関して 意見 戦わ 子供のこと 忘れ がち. タリバン 目的 信仰 権力. 時折 放つ 言葉 ズシリ くる. 作中 触れ 行動 彼女自身 意志 それとも 父親 意志. 真偽 確かめる 時間 割く 僕 無意味 思える なぜなら 僕 目 彼女自身 行動 そのもの 本物 事実 変化 生み出し. スコア 作品 完成度 マララ 自身 ドキュメンタリー 制作 携わっ 人たち 尊敬 値."}, {"rating": 4.8, "content": "天使 女の子 人々 影響 パワー 持っ 最後 感動 途中 アニメ 表現 仕方 うまい."}, {"rating": 4.0, "content": "声 上げる 存在 示す 誰かのために 行動 起こす. 社会 一員 生きる どういう 愛 溢 るる 強き 父親 勇気 美しい 娘 その家族 学ん. They thought the bullet would silence us. But nothing changed except this ; Weakness fear and hopeless ness died. Strength power and courage was born."}, {"rating": 2.3, "content": "割と 淡々 話 進ん いく 途中 タリバン 襲撃 亡くなっ 人 写っ 友達 撃た とか 酷 話 沢山 けど 淡々 イメージ. マララ 涙し 苦労 だって 様子 話 こんなに 世界 インパクト 与える てる のに. マララ 世間 見せる 顔 別に プライベート 普通 女の子 って 感じ. 男の子 デート 誘う なんて 恥ずかしいっ 照れ ブラピ クリケット 好み 選手 インターネット 見 嬉し そう. 一方 強い 強い 意志 持っ 語りかける 姿 本当に 心 動かさ マララ 言葉 一つ一つ すごく 重い. 暗闇 中 光 大切さ 気付き 沈黙 声 上げる 大切さ 気づき 自分たち 言葉の力 強 信じ ましょ 本 手 取り ペン 握り ましょ 私たち 強力 武器 1人 子ども 1人 教師 1 冊 本 1本 ペン 世界 変える. マララ タリバン 撃た あと 半身 犠牲 しながら 語りかけ 言葉. 映画 見 私たち 普通 少し 崩れる だけ 普通 じゃ 感じ まし."}, {"rating": 4.0, "content": "評価 映画. なので 間 取って 4. 現代社会 タリバン 含め 男女平等 問題 教育問題 政治問題 って いろいろ なか 1人 女の子 声 あげる. 何事 負け いけ ドキュメンタリー 学ぶ 多く まし. One child one teacher one book one pen can change the world."}, {"rating": 3.5, "content": "男女平等 タリバン 教育制度 いろんな 問題 世界 転がっ てる 中 自分 思わ 解決 たい 思う 気持ち 持ち 続ける 大切 教え くれ どんな 方法 ね いつか 誰か なれる 時 くる かも しれ."}, {"rating": 4.8, "content": "天使 女の子 人々 影響 パワー 持っ 最後 感動 途中 アニメ 表現 仕方 うまい."}, {"rating": 3.7, "content": "泣かせよ 製作 国 側 思惑 打ち勝と 意志 超え やっぱり スピーチ 感動 モノ. 合間 入る アニメーション 残虐 性 中和 くれ マララ 語る 言葉 集中 いいね. マララ ニュース 知っ まし 映画 くらい 立派 女性 よ."}, {"rating": 4.0, "content": "いい 内容 けど ちょっと 分かり にくい 部分. 最後 演説 はほん 感動."}, {"rating": 4.7, "content": "One child one teacher one book. and one pen can change the world. ↑. しびれ. タリバン 野蛮 教育 大切さ 勇気. 教え くれる."}, {"rating": 4.4, "content": "顔 左 半分 動か わたし 平気 よ 瞬き 笑顔 引き つっ 平気. 年頃 女の子 言える 台詞 じゃ 思う 年頃 じゃ たって こんな 事 なかなか 言え 10代 女の子 自分 人生 かけて 世界 変えよ てる. ニュース 興味 テレビ 新聞 見 ノーベル平和賞 若い 女の子 受賞 知っ けど 女の子 全く 知り ませ でし. ひとり 女の子 なぜ 注目 支持 全て けど 少し 分かっ 気. 世界各国 王室 人間 大統領 アーティスト 様々 著名 人 対談 姿 あまりに 堂々 驚い. いい 意味 若く 無知 こんなに 大胆 発言 出来る やろ 物 応じ 自分 考え ぶつけ 決して 口 だけ じゃなくて. とにかく 10代 っていう 信じ やん ドキュメンタリー って 必ず 主要人物 涙 とか 苦悩 描か てる けど マララ 場合 涙 見せ 弱音 吐か. 命 狙わ 故郷 追わ 実際 生死 さまよっ 過去 のに 誰 責める 信念 持っ 生き てる こんな 強い 女性 存在 知ら 自分 恥ずかしい. 世界 まだまだ 知ら 闇 たくさん 学生 時 くたばれ 義務教育 なんて 思っ けど 学校 行ける 有り難 み 全く 分かっ 自分 子供 出来 たら 当たり前 勉強 環境 どんなに 幸せ 教え たい. こういう 映画 観る 考える すぎ 文章 長く 割 全く まとまら 困る. ていう マーク てる 人少な すぎ びっくり 世界 実情 知る 見 ほう いい 思う."}, {"rating": 3.9, "content": "原作 読ん 一般 的 ニュース 得 知識 見 まし. オープニング 合間 アニメーション 使わ 秀逸 でし. 襲撃 後 リハビリ 様子 映さ よく 回復 思い. 何より 心 撃た 驚き まし. 父親 言っ 娘 イデオロギー 撃た 言葉 胸 突き刺さり まし. 勉強 熱心 優等生 イメージ 弟 達 家で 暴君 部屋 僕 叩く 暴露 シーン 微笑ましかっ. 自分 ふつう 何度 言っ 少なくとも 家庭."}, {"rating": 3.9, "content": "戦争 前 死に ゆく 仲間 目 人々 恐怖 背 走り去っ 行っ. 中 1人 少女 山 登り 魔法の言葉 叫ん. 奴隷 100年 生きる 兵士 1日 生き たい. 言葉 逃げる 足 止め 人々 振り返り 勇気 持っ 敵 挑ん いっ. 少女 勇気 旗 持っ 先陣 走っ. 少女 敵 弾丸 刺さっ. 少女 話. 少女 父 言葉 発する 前 少女 信念 強く 持っ 強い 瞳 見 自然 言葉 出. 自分 たい なさい. 言葉 どれ だけ 娘 強い 信頼 愛 溢れ だろ. 死 怖く 弾丸 怖く 自分 信念 死ね なんの 後悔. わたし 少女 時 そう 思っ 気持ち 思い出し."}, {"rating": 3.5, "content": "ドキュメンタリー 題材 レポート ネタ探し 鑑賞 ドキュメンタリー 独特 先入観 けど みやすい マララ 若い 共感 部分 多々 まし 色々 考え させ 作品."}, {"rating": 3.8, "content": "考え させ. 2014年 ノーベル平和賞 受賞 少女 マララ ドキュメンタリー映画 女性 子供 教育を受ける権利 訴え 続け 故郷 パキスタン タリバン 撃た 奇跡的 一命 とりとめ ばかり 精力的 活動 続ける 父 姿 写す. もしか たら 全く 見当 違い 言っ かも しれ 感じ かた 思う 少し ひねくれ てる こそ 思う かも しれ. 映画 見 強 父 娘 愛 感動 覚え 対外 的 強 普通 女の子 一面 み どこか 安心 当たり前 気 もちろん 映画 狙っ 作ら だろ 一方 商業 的 部分 だろ. いくつか 感じ けれど 父親 マララ 託し 方 自分 意図 今 マララ 築き上げ 自負 様 見 そりゃそうだ 思う けど マララ ほんとう どう 思っ. 苦悩 インタビュー シーン 隠し がり 答えよ 解説 今 多く 子供たち 苦悩 見 すぎ 自分 苦悩 苦悩 感じ 言わ 映画 観 なんで そんなに 強 持てる 思う くらい 使命 感 溢れ 怖い くらい 思っ 素晴らしい 自分 言う 資格 けれど 一人 女の子 使命 感 いつ 耐え ？ 周り 気づい 助け くれる せっかく 触れ もっと 本質 迫れ いれ ドキュメンタリー 興味深い 思っ. 救い 自分 意志 活動 話して いたこと 父親 だけ 支え あい 苦悩 打ち明け 仲間 見つかる いい 思う. 父親 活動 尊い 凛と 強 溢れる 使命 感 心 打た 知る 勇気 もつ 子供たち 思う 手 差しのべ たい 思える だけ 見る べき 映画. 2016 51本 目."}, {"rating": 3.8, "content": "パキスタン 少女 マララ ドキュメント. 最年少 ノーベル平和賞 受賞 今 こそ 世界 少女 声 耳 傾ける べき 言う 強烈 メッセージ. 先日 イラク 首都 バグダッド バングラデシュ 首都 ダッカ ＩＳ 痛ましい テロ 続き まし. タリバン アルカイダ ＩＳ イスラム原理主義 過激派 って … 活動 内容 同じ けど …. 超 ーザックリ 言う. ▼ タリバン アフガニスタン 土着. ▼ アルカイダ 国際 グローバル 組織. ▼ ＩＳ シリア イラク 跨 がっ 地域 拠点 グローバル 組織 … って 感じ ？. マララ 15歳 タリバン TTP : ﾊﾟｷｽﾀﾝ ･ ﾀﾘﾊﾞﾝ 銃撃 受け まし. タリバン 女に 教育 不要 言う 狂気 マララ 殺そ. 教育 情熱 注い お父さん 後ろ姿 見 育っ マララ. 学校 行き たい 勉強 たい 気持ち 踏みにじり タリバン 学校 次々 破壊. 頭 銃撃 受け マララ 手術 為 イギリス タリバン 脅す. マララ 帰国 たら 殺す. マララ 16歳 誕生日 7月12日 勝利 日 戦い スタート 日. 日 国連本部 誕生日 記念 スピーチ 21世紀 代表 名言 1つ 語り継が いく 言葉 思い. 国連 7月12日 マララ・デー 制定 現在 マララ 18歳. あと 数 日 19歳 ね."}, {"rating": 3.3, "content": "マララ 生き方 すごい ね マララ 父 はじめ ご 家族 感銘 受け 途中 途中 挟ま アニメーション とても 美しく 印象 的 でし 英語 とても 聞き取り やすい 英語 リスニング 良 そう."}, {"rating": 4.4, "content": "マララ 誤解 まし 演説 人智 越え 歴史上の人物 みたい 映る けど 私生活 みる 本当に 普通 女の子 わかり. ドキュメンタリー テンポ 良く とても 見 やすい 仕上がり でし. 教育 全て 礎 父親 もらっ 勇気 暗示 名前 だけ 後 気づい. マララ 自分 恋人 語り 命 狙わ 身 こそ でしょ そう イデオロギー 全て 女の子 希望の光 シンボル こそ 一番 幸せ 人 思い 一日 早く 故郷 帰り 恋人 結ば 今度 平和 シンボル 生き 願っ. 映画 一人 多く 人 見 欲しい."}, {"rating": 3.5, "content": "マララ 父 影響 強く 受け よく 分かる 賢明 リハビリ 姿 とても よかっ 英語 とても 分かり やすい."}, {"rating": 3.0, "content": "ドキュメント 知ら 見 しまっ インタビュー 中心 時系列 バラバラ 聞い 解釈 整理 いく 感じ ただ わりと 日常 どう いい 話題 長く 少々 まとまり 思っ 途中 挿入 アニメ メイン 持っ きた方 見 やすい 思っ. ただ 優れ 点 タリバン 狂信的な だけ イスラム教 自体 まっとう 宗教 解き マララ 自身 批判 声 収録 てる. マララ 自身 たまたま 自分 先頭 立っ だけ 性別 的 虐待 受け てる すべて 女性 同列. それにしても すごい まだ 16歳 マララ スピーチ 能力 まるで お前 スティーブ・ジョブズ 思える 説得力. 映画 見 思っ 空爆 戦争 孤児 サヘル・ローズ 重なる 思っ 日本 マスコミ もっと サヘル 取り上げる 思う."}, {"rating": 2.1, "content": "2014年 ノーベル平和賞 受賞 マララ 女性 ドキュメンタリー映画. 強い ほんま 強い 女性. 演説 シーン 16歳 思え へん. ただ ドキュメンタリー 個人的 うーん って 感じ やっ."}, {"rating": 3.5, "content": "自分 近い 歳 少女 世界 訴え かけ 命 危なかっ くらい しか 知ら なんて かっこいい."}, {"rating": 4.2, "content": "マララ 最後 スピーチ. Let us pick up our books and our pen. 本 手 取り ペン 握り ましょ. They are our most powerful weapons. 私たち 強力 武器. one child 1人 子ども. one teacher .. 1人 教師. one book and 1 冊 本. one pen 1本 ペン. can change the world 世界 変える. 心 響き まし."}, {"rating": 3.7, "content": "馬鹿 みたい 感想 けど マララ 頭 物凄く 良く 聡明 人間 思い まし. 母 自立 自由 無学. 厳しい けど 現実 通り それでも 普通 仕方 事 命 危険 晒さ 環境 堂々 言える なんて どんな 勇気 たろ 考え しまう 決して 母親 馬鹿 意味. 日本 生まれ 育っ 自分 どうしても 遠い 次元 話 思え どうにも 信じ 難い いっそ 作り話 いい のに 毎回 手 ドキュメンタリー 観 思い 全て 実際 2016年 今 横行 差別 思想 偏り それから 派生 残酷 事件 沢山 でしょ. 死 淵 生還 尚 活動 続ける マララ 映画 最後 スピーチ 胸 打た まし. マララ 父親 マララ 撃っ 人 イデオロギー 言っ 印象的. 映画 タリバン こそ 完全 悪 事実 そうだ 思う けど 描か けど 父親 父親 マララ 自分 気持ち 代弁 ？ 親 子 思想 押し付け ？ 命 危険 晒し 不安 思う 所 勿論 親子 愛 素晴らしい 時として 盲目 思う 時 ただ 最後 マララ 意志 人生 生き ハッキリ 答え 良かっ. たかだか 16 7歳 女の子 どうして 自分 世界中 同じ 境遇 子供達 為 生き やっぱり 日本 生まれ 育っ 到底 尊い 生き方 思い."}, {"rating": 3.1, "content": "資料 映像 編集. もっと マララ スピーチ インタヴュー てる 映像 はず のに アニメーション 映像 微妙 でし."}, {"rating": 3.8, "content": "ノーベル平和賞 最年少 受賞 マララ 半生 綴っ ドキュメンタリー 普通 ドキュメンタリー 違っ アニメーション イメージ映像 多用 ストーリー わかり やすい. 女性 教育 テロ 思い 伝わっ どちら いえ 父親 思い 方 心 響い. 原題 HE NAMED ME MALALA 名付け親 父親 主語. 影響 及ぼし 父親 実に 自分 意思 持つ 人 テロに屈しない 思い 娘 思い 上手く 描か. 若干 時系列 あっちこっち 行っ わかり にくい 部分 最後 スピーチ 胸 打つ."}, {"rating": 3.6, "content": "原題 He Named Me Malala. 活動 人生 誰 為. 線引き 難しい 世界 的 活動 家 恋愛 ネタ 時折 気 恥か 見せる 映し出さ 普通 女の子 何ら 変わら 存在 を通して 見え くる どう 見え どう 感じる. 父親 意図的 マララ 名付け 話 追っ 行く ごと どこか 子ども 主義 主張 代弁 感情 抱い しまう 半ば 強制 的 教え 説い 偏っ 思想 植え付け. 構図 実は 批判 連中 やり方 何ら 変わら 思え しまう 教育 情報 制限 従順 反抗 力 術 与え 他 選択肢 与え. 下心 決して 無かっ 言え 撃た 自責の念 抱く 父親 姿. 最後 マララ 自身 言葉 尽きる だろ 選ん 人生 彼ら 否定 教育 受け 教育 力 訴え 彼女自身 言葉 こそ 違い だろ."}, {"rating": 4.1, "content": "父 娘 物語. 死 向き合っ 人間 強い よ ね. マララ 弟 やりとり 萌え. One child one teacher one book and one pen can change the world. ↑ めっちゃ 言い たく."}, {"rating": 4.5, "content": "実際 かなり 際どい 現実 映像 出て 良い テーマ まるで おとぎ話 雰囲気 アニメーション 演出 不快感 見れ. 何故 人物 育っ 良く 分かり まし. 父様 素晴らしい 方 活動 家 ね 父様 関係性 良く 表現. 女性 教育 必要性 訴える 多少 シンボル 的 扱わ 感じ 良く 勉強 信念 持っ 活動 事 良く 分かり まし. 例 スピーチ 至る 経緯 しっかり 見 上 最後 スピーチ シーン 見 涙 止まり ませ でし. これから 活躍 期待 大好き 故郷 家族 安心 過ごせる 時."}, {"rating": 4.5, "content": "ぜひとも 日本 学生 達 見 もらい たい 映画. 普通 学校 行け 友達 話 自分 国 言葉 読ん だり 書い. 事 どれ 程 すばらしい 感じ ほしい. 映画 一番 印象的 台詞. マララ タリバン 撃た 時 お父さん. マララ 人 撃た イデオロギー 撃た. イデオロギー 子供 銃 向け 撃っ しまう そんな 人達. 子供達 普通 教育 受け させ 学校 爆破 破壊 そんな 人達. 日本 他 国 起き 少し 関心 持っ ほしい なあ 思い."}, {"rating": 3.8, "content": "子ども 持つ べき なのは 銃 大人 イデオロギー 本 鉛筆 それから 彼ら 自身 声 世界 良く 信じる 女性 子ども 権利 向上 示唆 的 ドキュメンタリー 残酷 且つ 重い 部分 アニメーション 化 てる 非常 見 やすい."}, {"rating": 4.0, "content": "本 読ん だいたい 知っ けど マララ 人柄 とか スピーチ 力 とか 聡明さ 知る 出来."}, {"rating": 4.4, "content": "あー 涙 とまん. やっと 見れ マララ. こんなに 強い 少女 見 よ. 素晴らしい ね. 言葉 発する 事 恐れる 立ち向かっ いく 凄い. いかに 教育 大事. 亡くなっ 祖父 教育者 よく 話 けど いかに 教育 大事. いつ 自体 真 教育者 とても 強く 立派 人 多い ね. 涙 見せ 強 泣い しまっ. いい ドキュメンタリー."}, {"rating": 3.0, "content": "ドキュメンタリー 知ら 借り しまっ. ちょっと 勉強 不足 疎い 恥ずかしながら 銃撃事件 ノーベル平和賞 事 とか 良く わかっ. なので あまり 偉 そう 事 言え けど. ひとつ 思っ 事 …. その昔 腕力 強い 男 良い 意味 家族 守り 支配 時代 幸せ 暮らす 為 知恵 宗教 盛り込ま 男 偉い 理屈 とくに 枯れ 険しい 土地 暮らす 人々 社会 色濃く 残り つづける …. 移り ゆく 時代 中 宗教 守る 為 争い 進化 必要 だって 本 読ん けど どでかい 事 一端 いい 大人 達 1人 少女 背負わ 思える ちょっと 苦々しい. もっとも マララ 言動 行動 見 てる っぽっ ち 少女 って 感じ けども …."}, {"rating": 3.5, "content": "2014年 一人 少女 ノーベル平和賞 受賞 まし マララ・ユスフザイ ノーベル平和賞 受賞 数年前 タリバン 襲撃 瀕死 重傷 負い 教育 重要性 訴え 世界 呼びかけ いき ええ 話 ドキュメンタリー 少し パンチ 足り 小中 高 授業 一環 見れ ええ 教育 教材."}, {"rating": 4.5, "content": "マララ 大好き 人間 本当に 見 よかっ マララ って すごい よ なぁ. ドキュメンタリー 馴染み 人 アニメーション 多用 てる 見やすい かも ？ ？."}, {"rating": 3.4, "content": "マララ 自身 とても 強く 聡明 少女 映画作品 見る 物足りなく 感じ."}, {"rating": 3.9, "content": "何故 強く きっと 自分 生まれ 意味 使命 誰 分かっ からだ 思っ 確固たる 信念 世界 変える かも しれ."}, {"rating": 3.5, "content": "日本 ぬくぬく 育っ 私たち 知ら 世界 たくさん. こんな 数時間 到底 語り 尽くせ 辛さ はず けど 自分のために 同じ 境遇 子供達 いろんな 想い 背負っ 戦っ 少女 物語."}, {"rating": 5.0, "content": "人 決断 いけ 時. 沈黙 声 上げる. 自分 声 あげる 側 たい."}, {"rating": 3.7, "content": "入門書 一 作. とても 美しく 見易い 画 時々 挟ま イラスト 心地よい 音色 合わせ 衝撃 連続 押し寄せる. どうして 一見 フツー 少女 タリバン 狙わ. 同じ空の下で 今 尚 争い 続く. 当たり前 手 伸ばせ 手 入る 平和 国 生まれ 感謝 偽善 思わ 世界中 人々 平和 祈り たい 罪 人たち 幸福 願う 咎め る 思う. 一人 子供 一人 教師 一冊の本 一本 ペン 世界は変わる. きっと 一本 映画 だって そうだ 思う. 劇的 けれど 観 後 誰かのために 優しく 自分のために 学ん だり 目 前 現実 向き合う 力 与え くれる 作品 でし. 映像 好き."}, {"rating": 4.0, "content": "少女 タリバン 撃た って ニュース 名前 知り まし 女子 教育 受ける 活動 タリバン 狙わ そんな 程度 知識 でし. ドキュメント 映画 マララ 人物 どう やっ 垣間みる 事 まし. 普通 １ ０ 代 女の子 顔 映像 出 普段 本当に 普通 女の子. 驚い お父さん よく 取り上げ 教育者 父親 み 育っ よく わかり. マララ 見 てる ますます 教育 いかに 重要 かも. お父さん 立派 人物 でし. お父さん 教育者 反 タリバン 演説 なんか 声 あげ いけ. マララ 撃た 前 リーダー 名指し 批判 タリバン やり方 おかしい 女性 教育 おかしい かなり 活動 全然 知ら. タリバン 凶悪 性 語っ タリバン イスラム 神 反する とか 言っ 自分 神 思っ ね 完全. 教育 なんて しまう マララ みたい 人 くる めんどう 完全 言う 事 でしょ ね 本音. 扱い やすい. 映画 普通 ドキュメント 映画 的 おもしろ ありません 観 良かっ. 教育 って 本当に 大事. おかしい おかしいっ 言う 人生 歩み たい ね."}, {"rating": 3.5, "content": "なんで 勉強 ちゃ いけ ？. なんで 勉強 ちゃ いけ ？. ノーベル平和賞 史上最年少 （ 17歳 ）. 受賞 少女 マララ・ユスフザイ. ドキュメンタリー. 自分 当たり前. 他人 当たり前. マララ 人. 世界中 増え. マララ 人. 世界中. 多く 人 知っ. 多く 人 動く べき 事実. 感じる. 感じる いい 思う. マララ 決して 特別 訳. 少し だけ 弟 あたり 強い w. 普通 少女 印象的."}, {"rating": 3.5, "content": "2014年 ノーベル平和賞 受賞 少女 マララ・ユサフザイ ドキュメンタリー映画 ノーベル平和賞 受賞 過程 タリバン 頭 打た 事件 中心 ルーツ 父親 関係性 描い 作品. 物心 つい 頃 なぜ 勉強 なけれ ？ 疑問 持た 勉強 当たり前 事 学校 行く 当たり前 両親 勉強 なさい 言わ 事 無かっ いつしか 学び 自分 助ける だろ 自覚 だけ 高校 くらい 目標 向かっ 一生懸命 勉強 少女時代 過ごし. 今 思え なんと 幸せ 少女時代 だろ 思う. 世界 眺めれ 学び たく 学べ 女性 6600万人 そんな 知ら 当たり前 自由 教育 受け 社会 心から 感謝 たい. 有名 マララ スピーチ. One child one teacher one pen and one book can change the world Education is the only solution Education First .”. 多く 人びと 心 打た. 本作 原題 He named me Malala だけ マララ タリバン 如何 闘っ みたい 構成 キーパーソン 父親 影響 まとめ 作品. いかに マララ 少女 つくりあげ ？. 見る 多く 親 ハッと なけれ. 女性 性差 改めて 気付かさ 映画 女性 男性 力 弱く 自分 生き いく 力 弱い. だからこそ 知性 防具 身 守り 時には 知性 人生 攻め いか なけれ. 子どもたち だけ 大人の女性 幾つ 常に 学び 深め いか なけれ ハッ 映画. コンパクト マララ 知る 入門編 言える 映画. STAND withmalala."}, {"rating": 4.0, "content": "マララ 人 どんな 道の上 立っ 発言 言葉 知り たかっ. 魂 紡が 炎 言葉 まっすぐ 発せ 胸 飛び火. 宗教 上着 羽織っ 男 達 傲慢 恐れ 女性 達 扉 奥 閉じこめ 続け じゃ …. マラライ 前 立ち 続け."}, {"rating": 3.6, "content": "当たり前 むしろ 義務 教育 受け 環境 女性 自由 人生 選択 国 生まれる こんなにも 幸せ なぁ わかっ つもり 日々 生活 当たり前 しまっ 教育 受け 人 さえ 忘れ がち しまう. マララ スピーチ 力強く 響く ね スピーチ 予告 映画 興味 持ち まし 変えよ 闘っ 人 本当に カッコイイ."}, {"rating": 3.5, "content": "自分 クズ 思え くる とにかく すげ えと しか 言い けど なんか 映画 見せ 方 あんまり 上手 じゃ 感じ 題材 上 魅力 的 のに 生かし きれ ないっ ていう 正直 もっと 面白い 作品 だって 期待. いや 別に つまらなく 見 よかっ って 気持ち 全然 けど なんか もっと くる 思っ."}, {"rating": 4.0, "content": "面白い とか 世界の果て 通学 路 観 おき たい ドキュメンタリー映画. 2014年 世界 最年少 ノーベル平和賞 受賞 マララ・ユスフザイ. パキスタン 生まれ ずっと 女性差別 撤廃 訴え まし 中 タリバン 政権 バス 通学 中 銃弾 仕向ける. 実際 ヒラリークリントン オバマ大統領 映像 出 くる 本物 映像 いれ ドキュメンタリー映画 まあ ドキュメンタリー いえ 本物 映像 当たり前. ところどころ 入る アニメーション 見やすく よかっ. さて 今作 僕 好感度 まし 予備 知識 なし いける 思い なるべく イスラーム 知識 方 わかり やすい 思い. 神 アッラー 聖典 クルアーン あたり 知識 欲しい. あと アラビア文字 出 くる 読め たら わくわく よ (*^^*). 内容 非常 メッセージ性 強い 若く 女性差別 撤廃 主張 女性差別 タリバン 政権 行なっ 女性差別 クルアーン よれ 女性 宗教教育 以外 受けて 無益 果たして そう でしょ. タリバン 政権 宗教 信仰 権力 利用 てる 問題 聖典 解釈 ウラマー 知識人 別れる 思い タリバン 政権 明らか 偏見 的 でしょ. ちなみに アメリカ タリバン パキスタン 無人機 爆破 行為 行なっ マララ オバマ大統領 訴え かけ 無人機 爆破 行為 やめる 促し らしい 実は 無人機 爆破 行為 先日 紹介 ドローンオブウォー 知る 出来. あまり 過激 かけ タリバン 政権 言い分 自分たち 正統 イスラーム 継ぐ 存在 自覚 てる ゆえに 自分たち 刃向かう イスラーム 反逆者 虐待 殺戮 良い でしょ. ムハンマド 時代 ジハード 聖戦 そのよう 概念 かも しれ ませ 明らか 偏っ. 宗教 難し 感じる 実際 映像 使っ 見せ くれ. ところで 女性 教育 受けて なんの 益 一体 どういう 解釈 でしょ ？. 恐らく 解釈 重 捻ら 思い 根底 作中 語ら 反逆者 抑制 でしょ. 知 すなわち 刃. 知る 学ぶ 本質 見え くる タリバン 政権 にとって 教育 脅威 報復 反逆者 殺戮 普通 民衆 怯え 勉強 しよう でしょ. 学校 爆破 知 体系 場 撲滅. 教育 コントロール ね. 疑問 持ち 怯ま 世界 主張 続け マララ. 僕 素晴らしい 感じ 銃弾 頭 受け 生死 境 彷徨い 復帰 怯ま 女性差別 撤廃 主張 続け. タリバン びびっ でしょ 普通 人間 びびっ もう 運動 でしょ まあ てる 時点 相当 覚悟 執念 普通 人 言え ませ. 理由 ノーベル平和賞 受賞 少し 切ない 胸 ぽっかり 穴 あい 感じ いずれ 大した 勇気. ラスト スピーチ 素晴らしかっ スティーブジョブズ くらい プレゼンテーション スピーチ 見せ ほしかっ. ドキュメンタリー映画 万人 ウケ しません 見 おく べき 平和 目指し 女性 話 いえる でしょ. 余談 僕 イスラーム 絶対 イスラーム 伸ばす 何故 アラビア文字 イスラーム. اسلام. でし لا 長音 なので 伸ばさ 間違い. イスラーム 教 不適切 何故 イスラーム 神 教え 意味 教 つける 意味 重複. 従って 学会 単に イスラーム 言う 普通 (*^_^*) 余談 是非 知っ もらえ たら 幸い."}, {"rating": 5.0, "content": "観 一緒に 知ろ よ っていう 評価 ドキュメンタリー映画 映画 評価 ませ. ですが 映画 十分 観 構成 とにかく ジャンル 映画 作ら みたい 本人 出演 みたい 中身 どう てる 気 まし …. マララ 少女 どういう 女の子 インタビュー 取り巻く 家族 インタビュー 実際 写真 映像 取り混ぜ イラスト 混じり 軽く 解説 パキスタン 状況 説明 感じ でし. たら ドキュメンタリー けど 難しい 宗教 的 話 家族 フォーカス 当て. どちら マララ お父さん 話 多かっ 思い. 原題 → HE NAMED ME MALALA. マララ 名前 付け. 直訳 そう 思い. 勿論 マララ お父さん 事. 映画 マララ 話 大分 お父さん マララ 昔 歴史 上 英雄 名前 そう 付け くれ 話 大変 大事 部分 思う …. マララ. 日本語 タイトル 良い ？. 直訳 良い じゃ ？ 大分 みんな 興味 程度 変わっ くる 思う だけ ？ タイトル に関して とても 言い たい 所. 悪い 感想 持っ みたい. 事 起き 人 物 初めて ボツ ボツ 言い 始める 思い. ですが 事 起こし 紛れ. マララ 一家 思い. 事 周り 大衆 反応 次第 成り 得る 思い. 希望 一 票. 観 勇気づけ グッと まし …. オススメ."}, {"rating": 3.8, "content": "映画 そのもの 出来 3 8 くらい. 普通 面白い 感じ. ドキュメンタリー マララ 本人 出演 てる けど. マララ カッコ よ すぎる. マララ CIA 説 とか 陰謀論 出し てる アホ 世の中 みたい けど. そういう 馬鹿 少し 考え 発言 ほしい. マララ CIA とか 襲撃 自作自演 とか ほんと くっ そ どう いい. マララ 一連 動き 欧米 シナリオ 描い とか. 例え 事実. 大事 女性 教育 ひいては 女性の権利 不当 虐げ 事実 存在. それに 声 上げ 事 でしょ. マララ 行動 世界 事 関心 持っ 事. 文字通り 世界 変え た事. たとえ 作為 的 マララ 偉業 でしょ. アホ 批判 人 もっと 物事 本質 見 欲しい."}, {"rating": 4.4, "content": "自分 いかに 無知 狭い 視野 生き 思い知らさ. 観 よかっ."}, {"rating": 3.8, "content": "1 音 ____: 3. 2 映像 __: 3. 3 芝居 __: 4. 4 完成度 : 4. 5 物語 __: 4. 6 感動 __: 5. 合計 : 23. ÷ 6 = 3 83."}, {"rating": 4.7, "content": "世界 変え 一人 少女 マララ・ユスフザイ 勇敢 姿勢 感動 国際問題 学ん きた 者 見 おく べき だろ."}, {"rating": 3.8, "content": "わたし マララ 本 以前 読ん 映画 どんな だろ ？ 興味 持ち 映画館 …。. 本 読ん だけ お父さん 影響力 非常 強く 感じ 彼女自身 意思 正直 どう ？ 思っ 今回 映像 力強く 自ら 意思 語る 見 あー 人 本当に 平和活動 家 なー 思い まし. 見 終わっ …. わたし もう すっかり 大人の女性 マララ 言う 少女 教育 可能性 範疇 入ら けど いつまでも たとえ 小さな 学ぶ 止め たい 思い まし. 周り 学び たい 少女 力. 先人 達 マララ 女性 教育 尽くし 女性 可能性 広げ くれ あるいは 広げよ 人々 灯火 継承. 微力 身 周り 女子教育 女子 自立 応援 いか 考え させ 作品 でし."}, {"rating": 3.7, "content": "真実 強い 体 滅び 思想 残る. ノーベル平和賞 受賞 高潔 賢い 少女 くらい 意識 でし. 映画 見 終え そんな 自分 恥じ まし. タリバン 銃弾 倒れ どれ だけ 思い 周囲 支え 今 至る 家族 絆 公正 心. 笑顔 かしら 不思議 違和感 覚え 物理 的 理由 知り 10代 女の子 思う 胸 締め付け まし. ただ 本当に 素晴らしい. ひるむ 世界中 飛び回り 批判 嫉み 声 負け. 慕い 後 続く 若い世代 育つ 願っ やみ ませ. 是非 若い世代 観 欲しい 作品 でし."}, {"rating": 3.3, "content": "良い 映画 のに 中盤 かなり 寝 しまい まし ...。. たぶん 内容 以前 ネット み ドキュメンタリー アニメーション 箇所 以外 ほぼ 一緒 思う."}, {"rating": 3.8, "content": "マララ ニュース 少し 見 だけ 詳しく 知ろ. 映画 今 世界中 戦場 国 考える きっかけ. 平和ボケ 日本 住ん 忘れ がち. 人 違う 人 出来 やろう いつ 時代 批難 改めて 感じる. 今 マララ どう だろ もう 命 狙わ なけれ いい けど. 今 日本 戦時中 たやすい 言え けど すごい 少 女なん 思う. ただ 周り おとな 止める べき じゃ 思う やる 前 おとな なにか ？ ？. けど 当事者 じゃ 一部 しか 見 はっきり 言え …. 映画 アニメーション 時々 使わ ドキュメンタリー けど わかり やすく 感情 すごく 入り込め."}, {"rating": 1.2, "content": "270 -2 015. マララ ノーベル平和賞 わずか 17歳 受賞 女の子 半 伝記 的 映画. こういう 映画 ケチ つける 人間性 疑わ かね 釈明 おく. 争い やめ ましょ 平和 願い ましょ そういう 素晴らしい 思う. わざわざ 他国 トップ 直談判 って 違 くない ？ 実際 政治 って そんな 感情論 動く 金 宗教 権力 色々 しがらみ 現状 しょせん 中学生 高校生 くせ わかる まくしたてる 周囲 大人 責任 思う. ハンガーゲーム 見 しまっ あと シンボル 利用 マララ 姿 3 作 目 カット ニス 構図 理解 やすかっ. マララ 場合 ブラピ 好き 普通 女の子 言う けれど 命 狙わ 恐怖 とか 不安 とか 答え 本当 こそ 異常 嘘 数少ない 人間味 出る シーン だけ 勿体ない. もっと 考え 思う 建前 本音 見え こ 以上 ただ プロパガンダ 捉え しょうが."}, {"rating": 3.2, "content": "教育 受け 立場 いれる あたりまえ けど あたりまえ じゃ 世界 わけ 勉強 環境 生まれ もっと 勉強 なさい って かなっ 感じ."}, {"rating": 4.2, "content": "怒っ 憎ん だり. 撃っ 人 イデオロギー. 一人 子供 一人 教師 一冊の本 一本 ペン 世界 変え. 力強い 言葉 スピーチ 心 打た 感じ つもり なれ. 事実 見 無知 自分 半 歩 だけ 世界 目 向け つもり 素晴らしい 映画 体験. とにかく 観 欲しい. プロパガンダ映画 捉え 仕方がない もちろん そういった 見方 納得. 観 もったいない なぜなら 相手 宗教 国籍 セクシュアリティ 様々 要素 見いだす イデオロギー 人. オープニング 画面 現れる 原題 He named me Malala \"( マララ 名付け 意識 少し 違っ 視点 観る."}, {"rating": 1.0, "content": "？┐(￣ ヘ ￣）┌. 家族 ･ 子供. とんでも 物 観 しまっ …. コレ 絶対 映画 認め たく. どうして こんな 物 劇場 公開 (;´д｀). 完全 イギリス ･ アメリカ イスラエル 西側諸国 プロパガンダ じゃ …. 親子 完全 西側 手先 工作員 間違い なし. 中立 たい. 母国 日本 中立 欲しい. 戦争 悲惨 経験 はず …. 皆さん 双方 視点 ･ 立場 映画 観 頂き たい. ノーベル平和賞 って 凄い よ ね (^-^)v. 撃っ 銃 何処 作ら だろ …. なんて 考える ゲス 人間 ね 笑. 撃っ 人 イギリス アメリカ 諜報機関 人間 事 祈る ばかり …."}, {"rating": 3.1, "content": "小説 読ん 興味 持っ 鑑賞. 正直 眠く 20分 くらい 寝 しまっ. 映像 見る 現地 酷い 状況 ひしひし 伝わっ まし 本 内容 ざっくり 映像化 … 感じ でし. 活動 せい 命 狙わ 大 怪我 のに 怯える 無く それでも 活動 続ける 強い 意志 本当に 凄い."}, {"rating": 3.8, "content": "久々 ドキュメンタリー っぽい やつ 。\" 撃っ 人 イデオロギー って 印象的."}, {"rating": 4.0, "content": "1人 子ども 1人 教師 1 冊 本 1本 ペン 世界 変え. 2014年 17歳 ノーベル平和賞 最年少 受賞 者 マララ・ユスフザイ 名前 教科書 歴史 残る でしょ. 所謂 ふつう そう 女の子 弟 事 可愛く ついつい 意地悪 叩い ちゃう あららら 分かる よ （笑） そんな 世界 変えよ タリバン 銃撃 瀕死 重傷 負い 怯む 信念 曲げる 逆 襲撃 後 国連演説 こう 言っ 銃撃 失敗 中 弱 恐怖 絶望 死に 強 力 勇気 生まれ 教育 必要性 訴え 素晴らしい スピーチ 動かす だろ 両親 居る こそ だろ なぁ なんて 思い 観 マララ 家庭 ご 両親 深い 愛情 教育 こそ マララ 声 話し方 力強く 心地よい. ノーベル平和賞 始まり すぎ. なかなか 言え ませ よ 大した もん 天 晴れ."}, {"rating": 4.0, "content": "2016 1 15 角川シネマ新宿. 撃っ 人 ideology."}, {"rating": 4.0, "content": "今 現在進行形 お話 事. 発せ 言葉 多く 人 耳 傾け ほしい. 神様 助け 命 大きな 意味 思う."}, {"rating": 3.9, "content": "一人 子供. 一人 教師. 一冊の本. 一本 ペン 世界 変え. 体現 女性 ね. 勉強 たく 出来 子どもたち 世界 沢山 ．. 考える 日本 幸せ 改めて 想う ．. 映画 中高生 観 欲しい 映画 感じ まし ．."}, {"rating": 3.6, "content": "イギリス人 パルティアンショット 果たして 出来る. 輸送 UAE 地味 トーマスニューマン."}, {"rating": 4.5, "content": "教育 受ける 自由 発言. 日本 当たり前 出来る 思う 出来 国. 国 一人 10代 少女 声 あげ 銃弾 受けて 生死 境 彷徨 事. 奇跡的 助かっ 後 暴力 屈する 事 声 上げ 続け 国連 心 打た 演説 繋がっ いく. 背景 知る 事 出来る ドキュメンタリー 観 損 1本."}, {"rating": 4.0, "content": "名 パキスタン 英雄 マラライ きた. 奴隷制 時代 立ち上がっ 人物. マララ 少女 普通. 弟 からかっ 兄弟喧嘩 普通. 家で 顔 活動家 テロリスト 対峙 顔. ギャップ 涙し. 映画 世界 最年少 ノーベル平和賞 受賞者 マララ・ユスフザイ 活動 父親 彼女自身 パーソナリティ 垣間見 える. マララ 人物 女性差別 問題 教育問題 少し 興味 持っ. 入門編 映画 お勧め. 日本 教育 受ける 当たり前 男女 意識 差 感じ. （ 田舎 必ずしも そう 地域 らしい けど. 就職 段階 男女 意識 差 生まれる けど ）. 世界 女性 平等 教育 受け 日 来る 願っ. そうしたら 世界 必ず 変わる だろ. 日 来 時 今 まま 相対的 日本の教育 レベル ますます 下がる 思う. 大学 行く 当たり前 進学 人 学び たい 学ぶ 意識 進学 人 圧倒的 差. 社会人 働く 自分 少し 他国 意識 学ぶ 継続 たい. 今 読ま なきゃ いけ 本 読み おわっ たら i am malala 読み たい."}, {"rating": 3.5, "content": "お金 出し 見る 価値 映画. 原作 読ん 映像 見る 色々 発見 見る 前 特別 女性 考え だが 友達 遊ん だり 兄弟 喧嘩 好き 男性 ごく 普通 女性 彼女自身 言葉 訴え かける 姿 見 映像 強 知っ 柔らかい 口調 中 芯 強 見れ. 映画 見 世界 俯瞰 もっと 知ら なけれ たくさん 思っ 日々 仕事 追わ 目 前 怒っ 楽し だり 自分 いかに 狭い 世界 生き 実感."}, {"rating": 4.2, "content": "言葉 一つ一つ 強 勇気 人々 与え 世界 動かす 発言 力 感動. 自分 意見 はっきり 言える だけ まだしも タリバン 殺害 脅し 屈する 事 自分 信念 もつ 人生 さだめ てる すごい. 国連 発言 シーン 聞き たい 名言 ばかり. １ 人 子供 １ 人 教師 １ 冊 本 １つ ペン 世界 変え. 心 響く 強 感じる ドキュメンタリー映画 でし."}, {"rating": 3.5, "content": "父 娘. なぜ 教育 こだわり なぜ 人 胸 打つ スピーチ 出来る 立派 父 影響 事 非常 よく 分かり. 異性 少し 内気 弟 やり取り 普通 姉弟 変わら 所 普通 少女 日常 垣間見 そんな 所以 外 ニュース 報道 受ける 立派 マララ 像 何ら 変わり ませ でし. 今作 最も 興味深かっ マララ 母親 関係性 でし. 貧し 学校 女子 1人 しか 為 教科書 キャンディ 替え 教育 受ける 事 やめ 母 もちろん 当時 女性 教育 受ける 必要性 極めて 低かっ 事 慣習 考えれ 仕方 事 女性 教育 重要性 説く マララ にとって 対極 母 映る だろ ？. 母 自立 発言 マララ 蔑視 言わ 母 やや 軽視 てる 感じ 物凄く 作品 母 存在感 まるで 空気 希薄. (( 全く 違う 話 立派 父 偏愛 価値観 相違 母 対立 思春期 アンネ フラク 少し 連想 しまい まし )). 作品 父 マララ 関係 又は その家族 主眼 置い 映像 行間 垣間見 様々 所 覗き見 感覚 観る 面白い 作品 かも しれ."}, {"rating": 4.0, "content": "2014年 ノーベル平和賞 史上最年少 受賞 17歳 少女 マララ・ユスフザイ ドキュメンタリー. ドキュメンタリー映画 面白い どう 置い とい マララ 偉人 1人 少女 捉え すごく 好感 持て. カメラ 登場 学校 クラスメイト 会話 交わし 家で 家族 トランプ 遊び 物理 テスト 61点 取る 何処 普通 女の子. 有名 世間 に対し 勇気 出し 間違っ 声 上げ. 女性 コーラン 以外 学ん いけ 抑圧 的 パキスタン 中 なぜ 女性 教育 受けて いけ 意見 発し 学校 営ん 父 影響 受け 教養 深め 考え 意見 持つ. 本作 学ぶ 知識 深める だけ 自ら 考え 意見 発する 結果的 自ら 世界 広げる 繋がる 描い. 本作 1人 多く 若者 観 欲 いと 思う 刻一刻 戦争 向かお 今 日本 必要 マララ 自分 意見 発する 勇気 気 観る 前 後で マララ 1人 子ども 1人 教師 1 冊 本 1本 ペン 世界 変え 有名 台詞 持つ 意味 絶対 変わっ くる はず."}, {"rating": 4.5, "content": "2015年 最後 見 映画 よかっ. ドキュメント … ？ 同じ 時代 生き 女性 … ？. 色々 信じ ぐらい 衝撃 的 同じ 人間 同じ 女性 思え ぐらい 別世界 感じ でし 現実 なー って 色々 考えさせられました. 圧倒 涙 とまら はじめて でし. もっと 大きい 映画館 たくさん 人 気軽 見 いい のに."}, {"rating": 4.0, "content": "とても 良かっ. 父 娘 根底 百 年 奴隷 生きる 獅子 一日 生きよう しっかり 伝わっ くる. 家庭 環境 マララ 生み. 命 危険 顧み 言葉 炎 燃え上がる. 娘 選択 父 偉大."}, {"rating": 3.5, "content": "タリバン 支配下 女性 教育 権利 訴え かける 少女 マララ 学校 帰り道 銃撃 頭部 重傷 うこ …. そんな タリバン 圧力 決して 屈する 変わら 女性 教育 権利 世界中 訴え 続ける. そんな 勇気 たった 15歳 少女 密着 ドキュメンタリー. 行為 素晴らし 含む 家族 人間 的 魅力 ビシバシ 伝わっ 一本 ドキュメンタリー映画 かなーり 凡庸 感じ 少し ザンネン でし (´Д`."}, {"rating": 4.4, "content": "改めて マララ 勇気 感じ. 普通 女の子 人権 訴える 姿. 心 打た しまい まし. テレビ 見 本 読ん だり 内容 なー 思い 観 まし 予想 以上 深く 考えさせられました. 世界中 人 映画 観. 世の中 少し 変わる 良い."}, {"rating": 4.4, "content": "昨年 ノーベル平和賞 受賞 １ ７ 歳 女の子. スピーチ 本当に 感動 もう一度 スピーチ 聞き たい だけ 観賞 価値. 劇場. ドキュメンタリー ストーリー 映像 あまり 期待 鑑賞 行っ. マララ 名前 伝説の少女 もらっ 名前 由来 物語 織り込み. 素敵 映像 まし. マラライ 少女 その昔 イギリス 占領 下 戦争 最中. 敵 勢い 押さ 恐れ なし 逃げ出す アフガンニスタン 兵士 向かい. １ ０ ０ 年 奴隷 生きる 一日 獅子 生き たい. 呼びかけ 士気 高め 少女. まるで ジャンヌダルク ね. 少女 戦争 敵 銃弾 倒れ 命 落とし 不吉 名前 マララ 名前 変え たら 言わ そう. 父 付け もらっ 貰っ 名前 誇り 持ち. 父親 意思 自分自身 選択 人生 言い切る. １ ７ 歳 若さ なんと 確固たる 信念 持ち たとえ 撃た 信念 曲げる 立ち向かう 勇気. 本当に 尊敬 或は 普通 人 思う けど. なんて 日常 可愛らしい 普通 女の子 だろ. 気 付い 撃た 前 本当に 美しい 容姿 女性 でし. 頭 撃た 脳 障害 残り 顔 歪み せい. １ ７ 歳 一番 素敵 これから 美しく いく あろ 年頃 こんな 悲劇 合い くじけ どころか. 明るい 性格. ブラピ 大好き っていう 無邪気 とても 共感 (^-^). 世界 まだまだ. 女性 教育 すら 思い通り 受け. 男女 平等 言わ けど 権利 持た 不自由 世界. 改めて 自分 立場 幸福. 権利 得る 頑張っ くれ 先人 尊敬 感謝 贈り たい."}, {"rating": 3.9, "content": "学生時代 国際社会 学 学ん. 正義 ？ って わりと 本気 悩ん 頃. マララ って 不意 どこか 国際 系 イベント 出会っ. 当時 まだ 15歳 とか すべて 悟っ マララ 圧倒. 1 ミリ 憎しみ 真っ直ぐ 語る マララ 姿 観 改めて 圧倒 ちゃい まし. 原題 HE NAMED MALALA あらわれ スポット 意外と マララ だけ ドキュメンタリー とても 良かっ. お父さん 強 柔軟 感動. やっぱ 教育 とか 国際社会 とか. 惹か なあ 実感."}, {"rating": 3.9, "content": "16歳 ノーベル平和賞 受賞 マララ ドキュメンタリー映画. 16歳 時 こんなに 色々 事 考え 生き ？ 自分 置き換え み 考え 思う. 勇気 行動 努力 感銘 受け. 年末年始 原作 本 読も 思い まし."}, {"rating": 4.5, "content": "昨年 最年少 ノーベル平和賞 受賞 マララ ドキュメンタリー映画. 等身大 普通 女の子 マララ 部分 女子 教育 訴える マララ 見る 映像 つなぎ アニメーション 小 洒落 素敵 でし. マララ すごい って 1度 タリバン こめかみ 銃弾 撃た 生死 さまよっ あと 変わら 女子教育 叫ん 間違い あなた 男性 強い タリバン 人 どう 思う － 原子 レベル 大き 少し 恨ん 慈悲 塊. リハビリ 末 復活 スピーチ シーン いちばん キマシタ ね （；＿；）. 本 買い. ミリオン 座."}, {"rating": 3.4, "content": "年下 普通 女の子 その家族 おかしい 学び たい 勇気 出して 声 あげ 殺ろ すと 脅さ 人々 冷たい 言葉 投げかけ. 学校 行っ みんな いっ てる 義務 とか 勉強 たく って 子ども たくさん だろ. 一人. 勉強 どんなに 恵まれ てる 考える いい 機会 まし. 受け入れ 流さ 声 あげ 主張 大事 学び まし. またし こういう 知ら なんて 本当に 無知 自分 思い まし. 終始 隣 人 クチャクチャ 食べ 気 集中 残念 でし ╭(° A °`)╮."}, {"rating": 4.8, "content": "世界 的 活動 家 名声 得 ラッキー とか 無知 ゆえ 人 心 片隅 1 ミリ くらい そう 思っ かも しれ. 命 狙わ 一度 死 淵 追いやら 自分 志 貫く 私たち だろ しかも 相手 許し さえ 生まれ変わっ 気持ち 志 新た 現在 活動 続け. そんな 姿 見 衝撃 受け まるで 仏 様 思わ 点 弱い 部分 見 たら もっと 人間味 感じ 良かっ 思う. 作品 を通じて とても 勇敢 聡明 真に 強い 人 分かっ 見方 変わっ. 名声 どう いい. 私たち 私たち."}, {"rating": 3.7, "content": "ノーベル平和賞 受賞 17才 少女 ドキュメンタリー. 言っ 普通 女の子 言葉 とても 印象 的 でし. 普通じゃない 普通 女の子. 映画 公開 素晴らしい 学校 教材 使わ もっと 素晴らしい."}, {"rating": 3.0, "content": "2015 12 16 TOHOシネマズ 川崎. 映画 ドキュメンタリー 存在 圧倒 父親 柔らかい 強 ほっと. 原題 名前 生き方 意味深 父親 名付け 育ま 16歳 名前 込め 期待 超え 生き. もちろん 若 これだけ 注目 浴びれ 分 やっかみ やら 反発 出 くる だろ 飲み込ん 語ら 姿 痛々しく 見 しまう 驕り だろ 家族 語っ はい そう それでも 本当に 支え 家族 思う どう いつまでも 仲 良い 家族 欲しい. 沈黙 声 あげる 声 あげる べき 事 声 あげ なけれ 変わら 今 日本 声 あげ いっ 命 狙わ 事 滅多 出来る 正直 沈黙 方 楽. 映画 アメリカ製 作 欧米 的 価値観 語ら 思う パキスタン イスラム 人達 どう 見 だろ. イスラム どんな 宗教 だろ."}, {"rating": 4.1, "content": "とても 素晴らしかっ. 女性 人権 訴える 以外. 宿題 追わ. 普通 学生 一面. 見. 平凡 女の子. 声 上げる のに. どんなに 勇気 要っ だろ. 身 つまされ."}, {"rating": 4.0, "content": "今日 映画 わたし マララ マララ・ユスフザイ ドキュメンタリー映画 国連演説 授業 取り上げ 東京国際映画祭 時 注目 作品. マララ ニュース テレビ ドキュメンタリー 番組 みなさん ご存知 思い パキスタン 女子教育 必要性 訴え タリバン 銃撃 奇跡的 生き延び 昨年 ノーベル平和賞 受賞 少女. マララ に関して 既に 報道 多く 語ら 作品 悲惨 事件 マララ 類 稀 リーダーシップ だけ 兄弟 げんか 話 好き スポーツ選手 恋愛 話 10代 女の子 普段着 笑顔 多く 見せ くれる 97年 生まれ 18歳 まだ あどけない 素顔 当たり前. ストーリー 追う シーン 絵本 トーン アニメーション 描か やや 辛い シーン ばかり がち ドキュメンタリー 優しい タッチ 仕上げ. もちろん 最後 有名 国連演説 締める 一言一句 直に 頭 飛び込ん くる 何度 聞い 素晴らしい スピーチ ひとり 多く 人 見 もらい たい 先進国 当たり前 受け 教育 国 最初 約束."}, {"rating": 4.0, "content": "元々 劇映画 企画 本人 家族 取材 制作 者 人間性 感動 ドキュメンタリー 切り替え そんな エピソード 納得 逸品 マララ 父親 信念 打た 何より マララ 自身 強 感動. とにかく わかり やすい. テーマ 教育 機会 奪わ 少女 命 張っ 人権 取り戻そ 同様 境遇 置か 世界 少女 為 立ち上がる 非 イスラム社会 人間 にとって たいへん 理解 容易 表現 過去 エピソード アニメ 用い イメージ カット 随所 挟み込む 日本式 ドキュメンタリー 余り 見 手法 鑑賞 者 高い リテラシー 要求 やはり くらい 分かり易く 世界 発信 劇場 コンテンツ 思う. だから いい. これでいいのだ それでも 日本式 ドキュメンタリー どっぷり 身 ごくごく 微か 欠落 感 残る イスラム過激派 呼ば 人達 何故に 女子教育 否定 イスラム社会 （ 必ずしも マララ 様 ） 一般 的 女性 達 自分たち 権利 どう 考え ついつい もっと 知り たく しまう."}, {"rating": 4.3, "content": "ラスト スピーチ 神様 降臨 胸 熱く 感動 感動 嵐. いつまでも 余韻 残る 最高 トキュメンタリー 映画 素晴らしかっ. なぜ 17歳 ノーベル平和賞 受賞 ？ 素敵 アニメ 分かり やすく 説明. タリバン 撃た 凛と 態度 信念 持っ 世界 変えよ ふつう 少女 家族の絆 物語. 2014年 パキスタン 生まれ マララ・ユスフザイ 一夜 時の人. 女子 学校 行く 禁じる タリバン 政権 批判 プログ 書き 続け 15歳 時 銃撃 生死 さ迷い ～ みんな 祈り 必死 手術 リハビリ 再び 復活 ～. 武装勢力 脅威 屈する 子供 女子 教育を受ける権利 訴え. 新た 命 授かっ 小さな 体 精一杯 闘う 姿 感動 涙 止まり ませ でし. これから たいへん 思い ま す～. 2015 12 15 ミリオン 座."}, {"rating": 5.0, "content": "心 底 魂 声 揚げ 少女. 銃弾 放ち 剥奪 タリバン 憤り. それでも 揺るぎない 勇気 決意. 命 賭し 15歳 だろ. ラスト スピーチ 素晴らしい."}, {"rating": 3.0, "content": "銃撃 タリバン 女性差別 訴え ノーベル平和賞 受賞 パキスタン 少女 マララ・ユスフザイ ドキュメンタリー. ★ 本人 インタビュー 取材 映像 ベース 再現ドラマ 現地 写真 映像 あるいは 生々しい 音声 絵本 調 アニメーション 加え ドラマチック 再 構成 ドキュメンタリー映画 とはいえ ほぼ そのままで 映画 壮絶 人生 モコーリ とか 言っ ゴメン. 参考 マララー. http:// www 7 atwiki .jp aadic pages 26 html. ★ 父親 教育 熱心 人 話 雄弁 祖父 譲り 面白い 父親 滔々 喋る むしろ 吃音 気味 人 受け継が 炎 語る 精神 まるで 物語 主人公. ★ 普通 女の子 声 誰々 声 誰々 声 教育 受け 千 万 少女 声 主語 どんどん デカ くし いく 社会運動家 らしい 語り 何となく 警戒 心 覚え しまう 日本人 男性 だろ タリバン ボコ・ハラム にとって 遠い 存在 けど 教育 誰 開か 事項 意味 問い 直す 他山の石 す べし なかなか 重い 映画."}, {"rating": 4.0, "content": "堅い ドキュメンタリー 思っ たら 演出 とか 凝っ 観 やすかっ お父さん 素晴らしい 人 思っ."}, {"rating": 3.7, "content": "2014年 ノーベル賞 最年少 17歳 平和賞 受賞 マララ・ユスフザイ ドキュメンタリー 沈黙 行動 武力 言葉 対抗 命がけ 発する 言葉 見せ付け. 女子 学校 経営者 父 マララ 名前 マイワンド マラライ ちなん 付け 1880年 第 二次 アフガニスタン戦争 戦い アフガニスタン 兵 言葉 励まし 奮起 イギリス軍 撃退 英雄. 2007年 武装勢力 パキスタン・ターリバーン運動 （ TTP ） マララ 一家 住ん スワート 県 行政 掌握 〈 恐怖政治 開始 女性 教育を受ける権利 奪っ だけ 教育 受けよ 推進 しよ 者 命 優先 的 狙う 状況 〉 抗議 声 上げる マララ 初め BBC サイト 匿名 やがて 顔 出し 公然 主張. まさか 子供 狙う まい 思わ TTP 2014年 銃撃 それでも 戦い 続ける マララ まさに マイワンド マラライ 写し絵. 映画 見る マララ 明るく スポーツ選手 入れ 込ん だり トランプ 遊ん だり 普通 女の子 極めて 強靭 意志 持っ わかる 歳 強 驚き. 一方 インタビュアー 問わ 弱 語ら 世界 的 称賛 半面 非難 中傷 凄い 思う けれど 苦悩 葛藤 語ら. 物足りない 弱 知っ こそ 強 確か 伝わっ くる 銃撃 増々 強く 見える けど 拍子 挫け しまわ だろ 少々 心配 かも."}, {"rating": 4.1, "content": "原題 邦題 着地 英雄 ドキュメンタリー 迫力 激しく 揺さぶら."}, {"rating": 4.3, "content": "ノーベル平和賞 17歳 若さ 受賞 女の子 マララ その家族 ドキュメンタリー わたくし 開始 10分 後 くらい 最後 ずっと 泣い まし 目 しばしば レビュー しんどい 笑. 映画 ドキュメンタリー 思え ドラマ 性 満ち 溢れ マララ にまつわる エピソード 自体 そう けど 映像 音楽 構成 一層 ドラマチック 見せ. まず ところどころ 挿入 アニメ おとぎ話 タッチ とても 印象 残り アニメ 雰囲気 合っ 音楽 流れ マララ 過去 エピソード 心 染み入り まし. 肝心 マララ. マララ 名前 お父さん つけ まし その昔 存在 勇敢 少女 マラライ 名 由来 奇しくも マララ 勇敢 声 上げ やがて マララ 姿 マラライ シンクロ いき 描き方 非常 ドラマチック. 自ら 学び たい 意欲 持ち 学ぶ 場 奪お タリバン に対し 声 上げる 声 力強く まっすぐ どこか 優しさ 滲ん 聞い だけ 心 打た. そんな マララ インタビュアー 女の子 心 引っ張り 出す イジワルー 質問 リアクション 本当に うぶ 少女 そのもの とっても 可愛い 笑. 熱く 声 上げる たくましい 姿 見せ 思い ふつう 女の子 表情 見せる マララ 見 自分 感情 揺さぶっ み ほしい おすすめ. あと 余談 先日 観 ビリギャル 同じく 勉強 たく 映画 でし. 学ぶ 自ら 可能性 広げ 自由 手 入り 生きる 直結 支配 側 恐れる 学ぶ 場 なくそ わけ. 学び たい 思う 生き たい 思う こそ 希望 つながる まあ 拡大解釈 色々 考えさせられました."}, {"rating": 4.2, "content": "邦題 著書 同様 わたし マララ 原題 HE NANED ME MALALA 素晴らしい 父様 弟 無邪気 遊ぶ 姿 ごく 普通 10代 少女 今 タリバン 狙わ 知る いかに 大事 世界中 学び たい 少女 声 届き."}, {"rating": 4.5, "content": "とても 強い 信念 もっ 女性 苦労 表 見せ たく 印象的."}, {"rating": 5.0, "content": "2015 10 11. @ 国連大学. 国際 ガールズデーイベント. 映画 人 考え させ 力 与え くれる 再確認. マララ 強 ただ びっくり まし. 時折 見せる 子供らし もっと 子供らしく 状況 作り出し 大人 社会 悪い 思っ. 印象 残っ シーン 父 名前 しか 与え 他 自分 意思 シーン. 母 未だに 非 識字 者 自立 マララ シーン. イベント 全体 映画 を通して 世界 女性 現状 改めて 再確認 出来 同時に 日本 就職 国会議員 家事 育児 男女 差 他人事 思え. 女子教育 重要性 身 染み 分かっ 高学歴 女性 生かさ 場 途上国 日本 少ない 問題 解決 なけれ 課題 思っ. 池上彰 先生 文字 書け 人 自分 名前 書け 時 自分 存在 気づき 感動 話. 英語 能力 だけ 英語 語れる 知識 経験 重要性 もっと 大切 話 とても 印象的. 女性 パワー 発揮 まず 女性 誇り 思い 逆境 負け 強 必要 思っ."}, {"rating": 4.7, "content": "本当に 見 よかっ. 自分 自分 道 選ん 言っ. 特別 女の子 思っ マララ 素顔. 誰 しも マララ 勇気 出し 意思 持っ 行動 私たち 世界 変える 繋がる 感じ まし."}, {"rating": 3.2, "content": "マララ 伝記 ムービー とくに 物語 性 わけ 汚い 部分 描か わけ 面白い わくわく 感じ 違う. 欧米人 社会的 圧力 無理やり 拍手 いけ 正しい 人 作品 欧米 利用 感じ 見え 嫌. ただ マララ 自身 すごい 人 ものすごく 努力家 女性 活動 父親 教育 たま やはり 教育 すごく 大切 思っ. パキスタン たら 今頃 ２ 児 母 でしょ まだ 高校生 言葉 心 残っ さばけ イギリス 都会 クラスメイト 並ん 風景 同級生 マララ 境遇 天と地. 途中 幼少期 頃 タリバン パキスタン 関係 アニメーション 解説 わかり やすい 実情 知り にくい 部分 よく わかっ. あと なにより 銃撃 美しい 笑顔 失っ 新年 歩み 続ける 宗教 心から 敵 うらま 強 すばらしい."}, {"rating": 3.0, "content": "【 あらすじ 】. ノーベル平和賞 受賞 マララ ドキュメンタリー. マララ 政治活動 開始 襲撃 遭い 再び 復活 ノーベル平和賞 取る 追いかける. 【 レビュー 】. ニュース 17歳 少女 受賞 知っ マララ 書い 本 読ん. 知識 最初 ついていけ. 大きな 構成. 現在 → 襲撃 前 → 襲撃 後 歴史 知ら 流れ 理解 時間 かかっ 要は 前 知識 無けれ 見にくい 作品. アルカイダ 女性 知識 与える べき 言う マララ 女性 教育 機会 唱える わかる イスラム教 どう 説い ？. 確か 日本 生きる たら 女性 教育 機会 与える べき 考える 彼ら 彼ら 信じる 道 その道 示し くれ 正しく 間違っ てる わから. まぁ アメリカ 配給 プロパガンダ 仕方 だが ドキュメンタリー こそ キッチリ 説明 ほしかっ アルカイダ 悪 決める にも ただ テロ 弾圧 集団 劇映画 程度 悪者 構造 アルカイダ なぜ 女性 教育 機会 与え 説明 マララ に対し どう 考え 開示 ほしかっ 映画 見 てる 父 傀儡 取れる. に関して 質問 イマイチ 食い込ん 功績 準ずる 質問 だけ 作中 半ば この先 どう たい 質問 答え マララ 結局 答え 分から 終 残念. 好き. 銃撃 シビア 包み隠さ 出し. マララ 成長 見れ. 嫌い. ドキュメンタリー 核 マララ 本質 世界 見方 偏っ. 【 自分 やる 】. まず イスラム 歴史 思想 わ 軽く まとめ ブロック 作る アニメーション 多用 てる 可能 だろ. アルカイダ 側 意見 聞く なぜ 彼ら 教育 必要 ？. あと マララ 国 良く とこ 教育 受ける 意義 しっかり 問う アメリカナイズ 国 とっ 良い ？. なぜ 女性 教育 受け 伝統 壊す べき 母親 なんとなく 示唆 イジリ どころ もっと 突っ込む べき."}, {"rating": 4.0, "content": "① 言葉 だけ 武器 闘う 少女 マララ 物語. 少女 教育を受ける権利 脅迫 負け 銃弾 倒れ 立ち上がる 不屈 精神力 持つ 女の子. 子供たち 未来 為 闘う 貴女 中 紛れ 【 HERO 】 よ. ②「 一人 子ども 一人 教師 一冊の本 一本 ペン 世界 変え 《 国連 スピーチ 》. 今日 自分 声 あげ わけ （ 学校 行け ） 6600万人 女の子 声 代弁 《 平和賞 スピーチ 》. マララ 少女 知っ 映画 終盤 聞く 言葉 胸 響く （泣）. 帰宅 後 YouTube 早速 全文 チェック 映画 出 言葉 ほんの 一部 新 感動. ③『 親父 背中. 父 母 子供 なけれ 今頃 二児 母親 でしょ. 父親 影響 すごく 大きい 事 分かり 見 間 何度 湧い くる 父親 主導 疑問 製作 側 インタビュー マララ 問いかけ 自分 意思 キッパリ. 本当 家族 想い 弟 ふざけ 合い クリケット イケメン 好き. だけど 恋愛 臆病 何処 そう 女の子. 小さな 頃 可愛らしい. 顔 半分 大きな 目 大袈裟 （笑）. 2015 12 14 TOHOシネマズ 川崎."}]}