{"rating": 3.4, "description": "ドンウ ジュノ 2PM 絵 描く だけ 取り得 純情 高校生 同じ クラス 女子 ソミン （ チョン・ソミン ） 淡い 恋心 抱い ある日 女たらし チホ （ キム・ウビン ） ソミン 胸 触っ 大ゲンカ 発展 優等生 ギョンジェ （ カン・ハヌル ） 止め 入り ひょんなことから 3人 無二 親友 ドンウ 父 事業 失敗 チホ 女 殴ら … 様々 出来事 経 絆 深め 彼ら 高校 卒業 トントン拍子 二十歳 迎え ふと 分岐点 立たさ 気付く 未成年 大人 男 ―― 人生 半分 分け たら 中間 点 今 って ？ そんな 中 始まっ 新生活 名門 大学 進学 ギョンジェ 美しい 先輩 チンジュ （ ミン・ヒョリン ） 恋のチャンス 到来 浪人生 ドンウ 漫画家 目指し バイト 掛け持ち 日々 親 スネ かじり 続ける チホ 駆け出し 新人 女優 ウネ （ チョン・ジュヨン ） 出会う … 恋 人生 淡い 希望 抱き 理想 現実 ギャップ 悶々 年頃 二十歳 果たして ドンウ チホ ギョンジェ 自分 進む べき 道 見つける !?.", "spoiler_reviews": [{"rating": 3.7, "content": "ばか あほ クズ って 感じ 面白かっ. 自分 あんな 青春 過ごせ."}, {"rating": 3.2, "content": "高校 卒業 迎える 二十歳 分岐点 どう 乗り越える 悪友 3人 うだうだ ドタバタ てる 青春 ムービー. 高校時代 仲良く 3人 環境 違う のに ずっと 仲良 しな いい 女 多分 こう. そう いえ 人生 動き出し 兵役 話 めちゃくちゃ 韓国 っぽい 思っ. 日本人 わからん 青春 1 ページ."}, {"rating": 4.0, "content": "ハタチ って こんな もん よ 懐かしみ. 普段 クール 大人 役 多い キムウビン. 親 すね かじり 面白かっ. 未生 インテリ カンハヌル 純粋 役 面白かっ ジュノ 適役. 配役 ギャップ 面白い. 明日 頑張ろ 思える 映画."}, {"rating": 3.1, "content": "男 3人 親友 同士 恋愛 将来 悩み 成長 いく 姿 描い 作品 3人 どう しよう バカ けど キラキラ. 高校時代 同じ 女の子 ソミン 恋 きっかけ 無二 親友 ドンウ チホ ギョンジェ 3人 やがて 高校 卒業 3人 道 歩む 漫画家 目指す ドンウ 浪人 生活 送り 親 スネ かじり 続ける チホ 駆け出し 新人 女優 ウネ 出会い 名門 大学 進学 ギョンジェ 先輩 チンジュ 恋のチャンス 到来 …. キム・ウビン ジュノ カン・ハヌル 3人 って 最高 って 思っ 鑑賞 傷つい 失敗 成長 前 進ん いく 3人 姿 愛 おしかっ 3人 バタバタ 具合 面白い 恋愛 絡み 本気 喧嘩 すぐ 仲良く てる 男子 関係 って 羨ましい ギョンジェ 妹 役 子 良い 味 出して."}, {"rating": 2.0, "content": "韓国映画 って 軽い ノリ みたい ベース けど 中盤 後半 にかけて 畳み掛け くる 深み 増す 映画 多い 印象 わりと 好き 終始 軽い だけ つまらない ペラペラ 笑. 誰 誰 付き合い まし って 納得 だけ エピソード いや 弱い."}, {"rating": 3.5, "content": "思春期 らしい 映画. 二十歳 過ぎ 今 みる. 二十歳 って こんな ？. こー ？. 感じ 見れ 楽しかっ. 韓国 好き. へー 韓国 こんな 感じ. ふう みれ. 面白い. 二十歳 男のこ. みんな こんな 感じ かしら ね ？. 思っ."}, {"rating": 3.5, "content": "バカ みたい 笑い たい お勧め. 映画館 あんな 声 出して 笑っ 初めて かも くらい 笑っ."}, {"rating": 3.0, "content": "そう いえ 韓国 映画館 観 まし. カンハヌル めちゃくちゃ 吐き まくる シーン ショック すぎ しか 頭 残っ けど （笑） ザ 青春映画 って 感じ. 嘔吐 恐怖症 人 気 つけ."}, {"rating": 3.3, "content": "監督 サニー 今日 恋愛 脚本 務め 期待 観 のに なんか ？ これだけ 笑い すごく 浅かっ 最初 普通 笑え けど 最後 同じ トーン だんだん つまらなく くる 台湾映画 頃 きみ 追いかけ もっと おバカ おバカ だけ 抽出 感じ こういう インド 含め アジア 多い ？ 途端 銀魂 お洒落 見え くる …."}, {"rating": 5.0, "content": "カンハヌル 目当て 観 行っ けど ジュノ キムウビン 3人 こそ 面白 ね 凄い 面白く 楽しかっ."}, {"rating": 4.0, "content": "気持ち いい 青春映画. 男 3人 二十歳. 勉強 仕事 女の子. 貧しかっ 切なかっ 場面 悲観的 捉え すぎ よかっ. 細かい 配役 よかっ."}, {"rating": 4.0, "content": "友達 大好き 映画 ハタチ 前 観よ 思っ まし 終始 面白い 学生 って こんな もん よ なぁ つくづく 思い まし きっと 年 取って 映画 観 たら 懐かしく だろ 思い まし."}, {"rating": 2.5, "content": "ㆍ일본어로 봐서 다 이해했음. ㆍ나도 그런 친구가 갖고 싶음. ㆍ마지막의 대사가 인상에 남았음. ㆍ인생은 행복하게 재밌게 살아야됨."}, {"rating": 3.6, "content": "しょ ー けど 二十歳 って キラキラ てる 見え 実際 こんな もん よ ね."}, {"rating": 4.9, "content": "考え 大口 開け 馬鹿笑い 見 映画. 主演 3人 今 映像 界 有望 次世代 俳優. 3人 下品 部分 さらけ出し リアル 韓国 文化 体感 映画 思い."}, {"rating": 3.0, "content": "若い 男子 おバカ すぎる お話. あの頃、君を追いかけた おバカ 男子 けど 魅力的 二十歳 もっと おバカ だけ."}, {"rating": 3.6, "content": "私的 演技 うまい 御 三方 もう 終始 楽し すぎ 楽し すぎ."}, {"rating": 4.0, "content": "親 観 そん 男 友達 観る. 結局 メッセージ ｗ. まぁ 頑張れ っていう 二十歳 自分 分かっ."}, {"rating": 3.5, "content": "とんでも 茶番 ２ 時間 見せ ＼(^^)／. 嫌い じゃ よ むしろ 好き よ 笑. 大人 階段 登り 始め おバカ ３ 人組 成長物語 … ？. よく 分から けど 分かる 気. 男 達 本当に バカ って 思う けど 考え みれ 自分 彼ら 同じ 悩ん た気. しょう 事 年代 子 達 大きな 悩み. いきなり 大人 なれる 訳 じゃ. 兄さん 店 地上げ屋 乱闘 シーン 面白 すぎる. っぽい 曲 合わせ っぽく 戦っ てる けど 違う 笑. やたら 手 ダメージ 負う 兄さん ツボ すぎ ＼(^^)／. 愛す べき バカ 達 愛す べき 青春 物語 … なのか ？ 笑."}, {"rating": 3.4, "content": "自分自身 ちょうど 二十歳 歳 気 み 映画. 二十歳 等身大 うまく 表し すごく 共感 部分 多かっ. 女性 バージョン やっ 少し 違っ 面白い かも 思っ."}, {"rating": 3.8, "content": "バカ 真面目 努力家 3人 青春映画 思っ のに 蓋 開け たら ただ おバカ トリオ バカ映画. 最後 ごはん 屋 シーン だけ 腹いっぱい."}, {"rating": 3.9, "content": "予想 たより ストーリー しっかり 飽き 面白かっ. 最後 シーン 右手 かわいそう 笑. イ・ビョンホン 二 人 …."}, {"rating": 4.2, "content": "めちゃくちゃ 面白い 作品 ね. アイドル 系 映画 思っ 避け たよ …. 等身大 若者 描い 韓国 青春映画 って 意外と 少ない 嬉しい 一作. 韓国 男子 ハタチ くらい 自分 将来 大体 定め 地道 生き く 余儀なく まだ 遊び たい 盛り 過酷 受験 戦争 経 花 大学生 次 兵役 待っ …。 彼ら 世界 なかなか シビア. そんな 他愛 3人 日常 純度 高い 映画. 3人 バランス 100点 満点 ありがちな 蓋 開け 見 たら 誰か メイン 無い 嬉しい. 以下 感想. カン・ハヌル 他 数 作 観 けど 一 歩 間違えれ 三枚目 キワモノ 系 表現力 素晴らしい 作品 印象 変わる カメレオン 感 良し. キム・ウビン 役 日本 多い 目標 無い ニート 振り切れ 憎め チャラ男 ぶり 良かっ 最後 観る … 一番 身近 感じ. 本作 最大 魅力 ジュノ. 劇中 何度 母親 ブサイク いじり 爆笑 お人好し 見え 悩め る あんちゃん っぷり 親しみ 良かっ. 締め 軍隊 飯 食べに 行こう 皮肉 前向き 弾け ^ ^."}, {"rating": 3.0, "content": "3人 20歳 男子 描い 青春映画 今 間違っ 選択 若い 許さ 20歳 たら 責任 選択 す べき だろ ごもっとも 意見 言い くだらなく バカ みたい 繰り返す 若者たち 自分 将来 悩み 間違っ 僕たち 取り返す 時間 前向き 彼ら 見 若いっ いいねぇ ～ おばさん 思い まし 2017年 鑑賞 ＠ wowow."}, {"rating": 4.0, "content": "まっ 笑. 今更 知っ 笑. イ・ビョンホン 監督 ？. どうり 笑. めっちゃ 笑っ 笑. 年代 男子 見 欲しい なあ. 共感 難しい かも けど. あー って いっぱい そう."}, {"rating": 3.3, "content": "思っ 以上 面白かっ. ジュノ ウビン 出 てる 目 保養 いい 笑. 話 面白かっ 笑える いっぱい 二十歳 （ 19歳 ） って こんな よ なぁ って 一生懸命 生き てる 感じ 良かっ."}, {"rating": 3.5, "content": "映画 高校 卒業 二十歳 迎える 仲良し 男子 3人 成長 ストーリー 描い 物語. 傷つき 恥 かき 泣き叫ぶ 3人 姿 等身大 カッコ 悪い 青春 そのもの. 吹き出し 同時に ホロリ. 時に 喧嘩 しながら ゆるぎ 3人 友情 ホームグラウンド お互い 温かく 包み込む. 恋 悩ん だり 将来 事 苦しん だり しながら それでも 希望 胸 進む 三 人 エール 贈り たく. 自分 二十歳の頃 ～ 考 えな 観賞 みる 楽しい 作品."}, {"rating": 3.2, "content": "小さい 頃 思い描い 二十歳 自分 結婚 子供 2人 予定 なんて. まだまだ. 大人 なんて なれ. 恋 勉強 友情 バイト SEX. だけ 毎日 忙しい. 失恋 なんて ちゃっ たら. もう 立ち直れ 人生 崖っぷち. きっと 誰. どこか 共感. 個人的. カンハヌル 果てしなく 冴え. どこか 憎め … 愛 おしい. 笑える 青春映画."}, {"rating": 3.0, "content": "ウビン ハヌル 目当て 観 けど 若さ ゆえ おバカ はまっ. 20歳 戻り."}, {"rating": 5.0, "content": "くだらない けど 最高 面白い 🤣. なんだかんだ 人生 考え させ 映画."}, {"rating": 4.0, "content": "年頃 男の子 国 違っ 同じ ばっかり 考え てる."}, {"rating": 2.5, "content": "人生 分岐点 二十歳 なのか … あと ちょっと 二十歳 終わっ ちゃう けど 見 凹ま … 序盤 思い つつ 観 けど 主人公 ３ 人 普通に 馬鹿 やっ 安心."}, {"rating": 4.5, "content": "なんや かん 韓国 三 回 観. 映画館 周り 客 大笑い ヒューヒュー 言っ てる 雰囲気 おかげ 更に 面白く 観 気 韓国語 わかる もっと たのしめる かも."}, {"rating": 3.1, "content": "失敗 だらけ 青春 って カッコ よく ？. キャスト 目当て 気 作品. 知っ てる 人 ばっか 出 びっくり だけ 飽き 楽しめ. カンハヌル 昨日 兵役 行っ ちゃっ ウビン 続報 なんだか 寂しい. 真面目 けど おバカ くだらない けど 韓国 男の子 って こんな 感じ なんだろう 思っ 楽しめる. 20歳 って 真ん中 って 印象 一つ 区切り ね 真ん中 思っ まだまだ 若い もっと 失敗 いい 年齢 もっと 恥ずかしい 事 挑戦 もん 勝ち."}, {"rating": 4.2, "content": "童貞 男子 楽しい 映画 よ. カン・ハヌル 作品 知り まし. 先輩 役 ミン・ヒョリン サニー 以来 久しぶり 見れ 嬉しかっ. キャスト リスト 出 残念. （ いつの間にか 追加 まし 気付か スミマセン ）. 妹 役 イ・ユビ 可愛い. 2018 02 03. 結婚 おめでとう ござい."}, {"rating": 3.0, "content": "うん 二十歳 大きな 分岐点 凄く 思う. 半分 なんて わかん けど 二十歳 真ん中 よ 思う 大人 子ども 真ん中. 先 きっちり 線引き 大人 なれる わけ じゃ けど 社会的 少なくとも ねえ. 踠 く 様 うん 共感. 突拍子 ねえ けど. キム・ウビン 本当に 前髪 あるかな いかで イケメン 度 振り 幅 すん げ えな. 前髪 すごい イケメン 思わ おろし てる いい 治療 頑張っ 欲しい."}, {"rating": 3.9, "content": "三十路 前後 アレ 人. 3人 勇気 友情 見習え. ヤクザ シーン 予想 外 笑っ."}, {"rating": 4.5, "content": "男 友情 って 良い なぁ. テンポ 良く 男性 陣 リアル 恋愛 兵役 笑. 面白く 楽しみ 観. ジュノ 役 設定 そっくり 親近 感 湧い."}, {"rating": 4.0, "content": "いつも クール 知的 役 多い ハヌル 君 等身大 若者 やっ 新鮮 3人 友達 エピソード 空回り しながら 少しずつ少しずつ 成長 いく 様 女の子 みんな 可愛く 最後 飽き 見れ まし All by myself シーン よく ありがち 面白い カッと 揉み合う 韓国 ぽく 好き シーン."}, {"rating": 4.0, "content": "頃 君 追いかけ 胸キュン 青春 ムービー 思っ 観 たら いい 意味 期待 裏切ら. 出 くる キャラクター 達 大人 含め 皆 いい. All By Myself こんなに 笑っ ブリジット ジョーンズ 以来."}, {"rating": 3.0, "content": "いってん ？. いつ 終わる ？ って. 思う 時間 多かっ. 最後 乱闘 場面 好き かも."}, {"rating": 3.4, "content": "カン・ハヌル 君 目当て ♡. カンハヌル 君 良い 発声 たくさん 聞け （ 語り部 的 役 ） だけ もう 満足. 難しい 童貞 男子 甘酸っぱい いや ただただ くだらない （笑） 青春ストーリー 見 後 すっきり 2PM 人 なかなか 良かっ ☆."}, {"rating": 4.2, "content": "高校時代 3バカ トリオ 恋 友情 描い 青春 ムービー. 遊び 女の子 目 チャラ男 チホ 役. ドラマ 学校 2013 韓国版 ｢ 花ざかりの君たちへ ｣ 一躍 スターダム 駆け 上がっ キム・ウビン. 勉強 一筋 優等生 ギョンジェ ドラマ ミセン 大 ブレイク 果たし カン・ハヌル. 漫画 描く 事 好き 純情 青年 野獣 アイドル K-POP グループ 2PM ジュノ. 共通点 3人 同級生 ソミン 好き 事 意気投合 親友 二十歳 人生 最初 分岐点 立たさ. 1番 好き シーン 後半 ソミン 兄 店 抱腹絶倒 乱闘 シーン. オススメ 度 200 ％ 👍🏼 とにかく 笑え 😂."}, {"rating": 3.4, "content": "乱闘 シーン カオス すぎ 笑い 止まら 主人公 ３ 人 タイプ."}, {"rating": 4.1, "content": "自分 ２ ０ 歳 時 映画 派手 けど とても 特別 気. わけ けど ２ ０ 歳 っていう 響き もう 甘酸っぱい ね. つい 自分語り ちゃう よ ね."}, {"rating": 3.0, "content": "アホ っぽく 笑っ 何にも 考え 観 よかっ. 男 友情 って いい よ ねー. 乱闘 シーン 最高 長 すぎ けど 笑."}, {"rating": 3.3, "content": "Suuny 監督 期待 鑑賞 sunny 大人 後 哀愁 青春時代 流れ 切な 感じる 素晴らしい 作品 青春 真っ 只 中 ハタチ 旬 俳優 陣 少し 作品 華 出 すぎ 気 相変わらず コメディ タッチ ハタチ 若々しい 馬鹿さ 表現 だろ 若いっ いい."}, {"rating": 4.2, "content": "めっちゃ 笑い まし. 若者 考え方 一生懸命 感 表現. イジュノ 芋 感 素敵 ◎ 笑 笑笑."}, {"rating": 3.4, "content": "最近 カンハヌル ばっか 当たる 笑. ほんで 二十歳 アホ 思っ 笑."}, {"rating": 3.4, "content": "公開中 観 けど CS 放送 改めて 鑑賞 まし. コメディ タッチ 韓国映画 観る あー 韓国 好き って 思う （笑） 韓国 コメディ 映画 本当に 元気 くれる 二十歳 二 年 オーバー てる けど それでも まだ 若い もっと 楽観 的 生きよ 思っ （笑） カンハヌル ジュノ キムウビン 個性的 演技 上手 楽しい 映画 でし."}, {"rating": 3.7, "content": "きろく. 飛行機 中 鑑賞. コリアンユーモア 個人的 好き とても 満足."}, {"rating": 3.4, "content": "シリアス 重たい 韓国映画 ばかり 続け 見 箸休め 鑑賞 タイトル 通り 二十歳 頃 韓国 生まれ 男 ぶつかる あろ 悩み 描か セックス 強い 興味 こいつ 本当に バカ なぁ 笑い 最後 軽い 気持ち 見れる 一本 監督 コメント 通り 強い メッセージ性 作品 けれど くだらな 面白 中 ふとした 台詞 考え させ コミカル 乱闘 シーン 大 爆笑 後 監督 サニー 撮っ 人 知り なるほど 流石 一人 納得."}, {"rating": 2.2, "content": "微妙 すぎ. キムウビン かっこいい けど 内容 しょう."}, {"rating": 3.9, "content": "ひたすら くだらない 良かっ. 最後 스물 って 文字 終わる なかなか 良い."}, {"rating": 3.9, "content": "最the高. ドンピシャ りんこ ど タイプ 映画 キターーーーーー って 感じ 笑. やっぱり 20歳 って 切り取っ 痛く 刺々しく 繊細 優しく 素晴らしい. 国 共通 いいもの なあ. まっ ぶし 青春 切り取っ 最高 映画 やっ だいすき."}, {"rating": 3.5, "content": "キムウビン カンハヌル ジュノ. キャスト 神か 😌 スヤァ. くだらな 最高 😌 👍."}, {"rating": 4.0, "content": "技術者 すっかり キム・ウビン 好き しまっ 可愛い なー. 終盤 シーン サニー みたい 思っ たら 監督 サニー 脚本 家."}, {"rating": 3.0, "content": "日本 映画 出 イケメン 同じ 人 ばかり 少々 見飽き 韓国 イケメン 観よ. 要するに イケメン 観 たかっ よ. 結構 好き 笑い センス 間合い 上手 なー 思っ. 少々 残念 髪型 皆 似 最初 誰 わから. ジャルジャル 後藤 似 2PM ジュノ ？. このまま 最後 コメディー まっしぐら 思い 最後 最後 兵役 召集 届い 小さな 舌打ち 兄 彼氏 兵役 召集 来 動揺 なんとも 言え."}, {"rating": 3.0, "content": "最後 乱闘 シーン 爆笑 しまっ. 手 責め おっさん. それにしても みんな スタイル 良 過ぎ 引き 画 毎回 唖然."}, {"rating": 3.8, "content": "童貞 卒業 執念 燃やす 男子. 家庭 環境 性格 全然 違う 3人 けど 考え 一緒. セックス たい. 馬鹿馬鹿しい 発想 彼ら にとって 壮大 意義 プロジェクト. 全力 アホ 姿 笑え. 予想外 手 込ん アクション 大 満足."}, {"rating": 4.8, "content": "カンハヌル 目当て 鑑賞 けれど 予想 以上 面白かっ 内容 いい 意味 くだらなく 気負わ 楽しめる. 声 出し 笑っ しまう シーン 多く 俳優 よく 役 やっ くれ 感想 笑. 自分 今年 数え年 二十歳 同い年 男子 こんな 感じ なのか."}, {"rating": 4.0, "content": "2016 -1 41. ちょうど 今 二十歳 二十歳 っていう タイトル イケメン3 人 揃っ てる 韓国 好き 理由 借り み まし 笑. 思いがけ すっごい 面白く 笑い まし. 韓国 二十歳 って こういう 感じ なのか とか 思い 自分 結構 良い 二十歳 過ごし よ なぁ って もうすぐ 終わる 二十歳 1年間 振り返れ まし 笑. 今年 最後 良い 映画 まし ◠‿◠ )♡."}, {"rating": 3.0, "content": "可 不可. 二十歳 老け ？. 韓国人 だろ. 映画 連ドラ やっ たら もっと 受ける 気 思っ しまっ."}, {"rating": 5.0, "content": "映画 み こんな 笑っ 初め てっ ぐらい 笑っ. ほんとに 面白かっ. 大人 どういう. いろいろ 考えさせられました."}, {"rating": 3.3, "content": "2016 10 DVD. **************. いや ～～～ 可愛い みんな 可愛い 男の子 って こんな 感じ よ ～～. 映画. 女子 向け おもい. なんか 韓国映画 見 思う 甘え 女の子 韓国語 発音 って 可愛い な～. おにいさん 呼びかけ 可愛い."}, {"rating": 4.0, "content": "韓国 욕 スラング 悪口 たくさん 出 ハチャメチャ 感じ 最高 3人 ストーリー 盛り込ん 見ごたえ ◎."}, {"rating": 3.5, "content": "笑っ ２ ０ 歳 男 なんて こんな 青春 なんて こんな."}, {"rating": 3.0, "content": "1 カンハヌル 演技 うまい 憂い てる 演技 超絶 うまい 前 けど. 2 キムウビン 役 クソ 男 すぎ びっくり けど あんな にも クソ 男役 似合う しか いない. 3 内容 くだらない 笑."}, {"rating": 2.5, "content": "韓国語 勉強 為 むぅ 可 不可 ？ 韓国語 って 可愛い ね 以上 ww."}, {"rating": 3.3, "content": "小遣い くれ よぉ ぉぉ www ジタバタ www. 妹 告白 かわいい. キムウビン かっこいい."}, {"rating": 3.9, "content": "あんまり 期待 けど なかなか 面白かっ 自分 もうすぐ 二十歳 不意 借り しまっ なかなか 良かっ 好き こんな 感じ 馬鹿げ 系 笑."}, {"rating": 3.8, "content": "2016 11 13. 高校 仲良く 3人. ハタチ 迎え. 自分 人生 見つめる 話. バカ たくさん. 失敗 失恋. この世 終わり みたい 思っ. 人生 ちゃんと やり直し きい. いろんな 可能性 広がっ. 直球 伝え くれる. ところどころ 声 出し 笑っ. 大学 クラスメイト. こんな わーっ 思い 観."}, {"rating": 3.1, "content": "韓国版 イタキス オハニ あと金 持ち 人 家 よかっ."}, {"rating": 2.5, "content": "好きな人 誕生日. エロ 動画 沢山 入っ. USB プレゼント. ウインク てる. ツボ."}, {"rating": 3.0, "content": "2016 10 25 Tue ☀ ︎. むむむむむ むむ 期待 たより 面白く ー ← 期待 すぎ かしら. 映画館 働い 時 楽しみ すごい 人気 二十歳 タイトル 原題 はじめて 言わ 時 わから はて まし プレゼント たくさん 上映期間 長かっ 面白い ろうと … 思っ たら ファン こそ 楽しめる でし. ー 黄色 印象的 3人 楽 しげな 雰囲気 面白 そう やっ けど (；ω；) 残念. < 129 >."}, {"rating": 3.5, "content": "自分 含め 周り 肯定 気 笑. 僕 こういう 映画 好き."}, {"rating": 3.3, "content": "数多く 失敗 僕たち 取り返す 時間 人 言う いい 年 って やつ. 今 今 しか 出来 ねぇ 失敗 悩ん いい 時期."}, {"rating": 3.5, "content": "ジュノ 出演 鑑賞 !!. 下ネタ 満載 けど （笑） 笑い っぱなし d (^O^) b."}, {"rating": 3.1, "content": "向こう 恐れる 僕たち 若い. だって."}, {"rating": 3.2, "content": "２ ０ 歳 迎える 大学生 バカ 3人 恋し 勉強 働い 失恋 失敗 家族 衝突 … それでも 明るく バカ やっ てる 映画. 構え 観 笑っ あぁ 自分 友達 こんな 風 バカ やっ 人生 楽しめ たら なんて サラーっと 思え. 主人公 3人 色々 残念 けど それでも いい 奴ら どうしても 憎め 好き しまう."}, {"rating": 3.3, "content": "キムウビン キムハヌル ジュノ 今 ときめく 3人 主役 ドタバタ 青春 コメディ. キムハヌル ミセン 好演 光っ 180度 逆 役 観 不思議. 比較的 下ネタ 全開 気味 PG 付い 不思議 下ネタ 終始 群像 劇的 側面 成長 痛み みたい キチンと 表現 印象的."}, {"rating": 3.8, "content": "二十歳 3人 男の子 バカバカしい 思い 等身大 可愛く 笑い 観 まし おバカ コメディ 好き 方 気にいる 思い."}, {"rating": 3.7, "content": "2016 9 24 DVD. 本当は 映画 見 行こ あまりに 混ん 良い 時間 急遽 友人 満喫 視聴 まし 笑. もともと 2PM ファン いつか 見よ 思っ 作品 でし. 二十歳 3人 おバカ 青春 模様 映画 まし 感じ ところどころ クスクス 笑える ポイント 面白かっ. 3人 ファン 方 絶対 満足 内容 思い. ただ 純粋 作品 見 い方 劇的 展開 わけ 少し 中だるみ かも しれ ませ. 仲 良い 友達 見る とても 楽しく 見る 映画 思い."}, {"rating": 2.2, "content": "ついつい 観 始め 途中 辞めよ 思い つつ. 最後 ついつい 観 しまっ. 韓国 アイドル （ 誰 人気 かよく わから ） 散りばめ. 親友 3人 今年 初体験 必ず ぞ ～」 的 青春 おバカ ラブコメディ. 3人 喋っ 可愛い 女の子 ナンパ 失敗 喋っ. 可愛い 女の子 うまく いき そう 集まっ 喋っ. 繰り返さ. 日本映画 比べ 韓国映画 ラブコメ ハリウッド いい とこ どり 二番煎じ 非常 多い 昔 猟奇的な彼女 ヒット けど なんか 最近 真似 真似 感 どうも 強い. 下ネタ 散りばめ 爽やか イケメン 映像 青春 ポートレイト 感じ 軽い 感じ. 若手女優 ちょっと 車 当て しまい 撮影現場 なぜ 出入り つつ 恋 落ち. 大学 投資クラブ 先輩 女子 恋 落ち. 元カノ 腐れ縁 恋 落ち. 将来 どう すん だ～ 進路 悩み つつ 軍隊 招集 3人 来 チャンチャン. 彼ら 誰か ファン 限り うす～い カルピス 飲まさ 気分 なかろ 爽やか ～."}, {"rating": 3.4, "content": "おバカ 系 青春映画. 韓国 こんな 爽やか 青春映画 思う くらい 爽やか."}, {"rating": 4.0, "content": "アホ 青春 やっぱ 最高 わ. 二十歳 戻り たい なー とか 思う けど. これから 今 全力 アホ らしく 楽し もっ 決め."}, {"rating": 3.8, "content": "バカ （笑） って 思い 観 まし やはり 韓国映画 裏切ら すごく 好き."}, {"rating": 3.1, "content": "乱闘 シーン もう 笑い 止まら 大変 でし （笑）. あと ユビ 可愛さ 半端ない."}, {"rating": 3.3, "content": "失敗 戻る 事. 僕たち まだ 若い 若いっ いいね って 事 思う. みたい セリフ けど いいね ‼ ︎. 将来 悩ん だり 挫折 失恋 ツライ 思い けど 何度 だって やり直せる よ 若い そ ー ゆ ー 映画 いい 若い って."}, {"rating": 3.7, "content": "本当 しょ 永遠 語れる 友達 って 最高 思う よ …. 20歳 大人 じゃなくて 皆んな 永遠に 大人 なんて なれ 思い … 成人 言う けど …. 個人的 妹 ソヒ 可愛 すぎ 萌え しまい まし … … ソヒ シリーズ ずっと 見 たい 可愛いい …."}, {"rating": 3.1, "content": "笑え 青春映画 21歳 今 見 ちょうど よかっ かも 男 3人 トーク おもろかっ 理想 現実 分かれ道 迷う 個人 的 よかっ なー."}, {"rating": 3.4, "content": "テレビドラマ っぽい エンタメ 性 強い 映画 けど こんな 韓国映画 いい もん なぁ～. 下ネタ 多い けど カラッと ほっこり 笑える. スローモーション 乱闘 シーン クスクス 面白い (^w^)."}, {"rating": 3.5, "content": "青春 なぁ …. 3人 おバカ 感じ おもしろかっ. 掛け合い おもしろく こんなに 韓国映画 笑っ 久々. 下ネタ 多め けど 若い こそ 苦悩 とか 主人公 同じ 年代 見れ よかっ がんばろう 思える."}, {"rating": 2.0, "content": "ジュノ ウビン 好き 見 始め まし 若さ ならでは 苦悩 青春 たくさん 詰まっ 映画 でし ちょっと 下ネタ 多め 実家 リビング 見る 気まずかっ ㅋㅋ."}, {"rating": 3.2, "content": "笑える 沢山 終始 かわいい って 思い 観 3人 関係 いい 思っ すき."}, {"rating": 4.7, "content": "わたし 大好き カンハヌル 様 出 まし. 二十歳 ばかり 題名 惹か レンタル 高校 卒業 二十歳 青年 3人 恋 やら なんや お話 でし. 年下 可愛い 女の子 自慰 話 とか だす 主人公 わたし 戸惑い まし 笑. あと 浪人 とか 友達 とか … 思春期 ならでは 子供 大人 境目 ありがち いざこざ 詰め込ま ストーリー ね. おもわず 笑っ ちゃう 韓国映画 でし."}, {"rating": 3.7, "content": "童貞 3人 組 青春 コメディ. 最高. 若干 ロマンス 要素 心地よい. ジュノ 君 おしり セクシー でし."}, {"rating": 3.2, "content": "バカ なー 男子 なー 二十歳 なー 笑 おもしろかっ 気楽 ゲラゲラ 笑え いい."}, {"rating": 3.0, "content": "キムウビン カンハヌル 相続 者 時 ほ よかっ. ウビン 足 細長 すぎる."}, {"rating": 3.0, "content": "こういう 青春時代 男子 見る 好き よ なー バカ なー って 気持ち 真っ直ぐ なー 繰り返し （笑）. 大学 儀式 流れ 面白かっ 俺 殺す 気 かー って 本音 暴言 言っ マーライオン 状態 最高 www."}, {"rating": 2.9, "content": "青春映画 って 程 青春 なー 笑. まぁ 男 みんな バカ やな 笑. それにしても やっぱり 韓国映画 振り 幅 すごい 笑."}, {"rating": 3.6, "content": "いや 世界共通 男 みんな 下ネタ 好き. 韓国 ザ 青春映画 って かんじ. 笑い 恋 友情 軽い 気持ち 観 映画."}, {"rating": 3.0, "content": "今 一番 いい って けど. って 肌. てま まさに. よー. 20代 10年 悩む よ ね."}, {"rating": 2.5, "content": "ジュノ 出て るし サニー 大好き まぁまぁ 面白い じゃ 思っ 見 み けど 途中 寝 しまっ そう ゆう レベル でし. ※ ミンヒョリン 美人 さは 必見."}, {"rating": 3.0, "content": "面白かっ. 話 進む 連れ 引き込ま 青春 って やっ ぱりいいわぁとしみじみ. 最後 方 ケンカ シーン 笑え. 演出 サイコー 笑."}, {"rating": 3.6, "content": "素直 笑える コメディ 3人 阿呆らしい バカ みたい 真っ直ぐ 生き方 むしろ 清々しい 美男 美女 多く 楽しめ 最後 兵役 前 シーン 韓国 男子 現実 感じ 皮肉 っぽい."}, {"rating": 2.8, "content": "最後 観れ. sunny 好きだから 期待 けど あんまり."}, {"rating": 2.8, "content": "韓国 男子 友情 ってな こんなに 可愛い だろ 笑. ジュノ イケメンさん のに 映画 格好 良さ 出て 残念 でし."}, {"rating": 3.5, "content": "キムウビン 顔芸 ツボ 入っ 終始 わらっ まし （笑）. 下ネタ 系 だけど 男子 友情 恋愛事情 詰まっ ハタチ 1番 楽しい 時期 コミカル 映し出さ まし. 1番 楽しい 時期 韓国 男子 迎える 韓国 兵役 制度 若干 皮肉っ 感じ まし ね （笑）. 久々 見 ジュノ 高校生 役 かわいかっ … ^^."}, {"rating": 3.5, "content": "友人 借用. 主人公 男子 三 人 各々 チャーミング. なかなか 分かり やすい 20歳 描写 現実 もう少し 複雑 だろ 思う. 乱闘 シーン 笑い エンディング 爽やか 気持ち."}, {"rating": 3.7, "content": "めっちゃ 笑える. ２ ０ 歳 迎え 男子 セックス ミッション 青春 ラブコメディ. 韓国 ドラマ 主役 3人 仲良し 男の子 表情 豊か いい 笑. よく 3人 仲良し 女子 友情 恋愛 仕事 描い 映画 まさに 男子 バージョン. 出 くる 女の子 妹 役 ソヒ 超 可愛い キャラ 個人的 好き. 恋愛 失敗 学ん あーや って 大人 いく なあ コミカル 描い てる いい. 失敗 俺 取り戻す 時間. ラスト 良かっ."}, {"rating": 2.9, "content": "面白かっ. 3人 仲 良さ すごい 良く キャスト 当たり. そう ゆう 青春 学ぶ 成長 １つ. 今 遅く. たくさん 悩ん 成長 いく 人生."}, {"rating": 3.1, "content": "思っ 雰囲気 違う. 2pm 人 髪型 変え 辺り コメディ 感 面白く. キム・ウビン 家族 やり取り キム・ウビン バカ 息子 役 ほっと シーン. あと 韓国映画 って 暴力 すき よ 何で だろ. 映画 暴力 シーン アットホーム 曲 良かっ. 高校生 シーン みんな 年齢的 無理 気 韓国 お約束. 3人 楽し そう."}, {"rating": 3.1, "content": "テンポ わっ る もったい な！. 可愛い 女の子 片想い 追っかけ 告白 前 フラ とか … 経験 たい."}, {"rating": 3.7, "content": "ばか ねぇ ー. ほんと ばか けど 愛 おしい 時間. 実家 悲惨 だろ 将来 夢 なかろ 悩ん 寄る 触る 痴話喧嘩 エロい 話 盛り上がっ 友情 万 歳 って 若さ 眩しい. 元々 ジュノ ファン 自分 一線 退い 久々 がっつり 見 上 いい 味 出して マルチ なぁ 感心 しまい まし. ある程度 韓国 文化 造詣 小ネタ 反応 かも しれ ませ 若い 頃 通り過ぎ たら 誰 クスッと くる 思い."}, {"rating": 4.0, "content": "凄く 笑える 考える 見 あと すっきり. 3人 組 個性 あと 出 てる 女優 みんな 綺麗. 何回 見直し たく 面白 エロ ネタ 多い けど 真面目 考える 多い やっぱり 笑い とか 明るい 部分 持っ く 観 良かっ. いい 年 って けど 僕たち いい だろ みたい 凄く わかる."}, {"rating": 3.5, "content": "三 人組 男子 滅法 弱い よ ね ～. ちょっと 前向き 笑える 映画 観 たい 気分 内容 キャスト まったく 知ら ジャケ借り まし 結果 大 満足 好き. 二十歳 とっく 通り過ぎ てる にとって 甘酸っぱく 青臭い … かなり 眩しい 若者 達 明るく みえ 悩み これから 自分 恋 葛藤 姿 懐かしく 心 染み入っ まし よ. ね アホ 男子 三 人組 みんな 根っこ いい 子 よかっ みんな 好き けど 大学 先輩 恋 ちゃっ 真面目 いちばん 共感 かも なぁ … なにしろ 童貞 いちいち 妄想 膨らます よ ね ～。 なんか ずーっと 先輩 事 想っ 純粋 可愛かっ 真面目 ほんとに よかっ よー. 女子 中 真面目 妹 好き ー 思え オナニー 覗き シーン 娘 惚れ た気 なぁ … 告白 シーン いちいち 可愛い 惚れる わ マジで. やっぱり ラスト 近辺 大 乱闘 シーン 見せ場 よ ね スローモーション 中 変顔 とか 遊び心 たまらなかっ よ 女子 方 強い ウケ よ ね. 久しぶり 楽しい 若者 映画 観 テンション 上がっ 日本 若い 俳優さん 達 くらい 弾け たら 面白い のに ね 楽しかっ."}, {"rating": 3.9, "content": "最近 観 青春物 中 一番 よかっ. 会話 テンポ 皮肉 言い回し. 仲良 作り上げ. 最後 アクション シーン 少し 笑え."}, {"rating": 3.2, "content": "幼馴染み 三 人. 二十歳 道 歩ん 行く …. 青春 ラブコメディ ？. 三 人 共 個性派 君 泳げ … おバカ バージョン 君 泳げ 真面目 過ぎ 思え くる どちら こっち 現実味 よ ね （笑）. キムウビン に関して お前 いい ⁉ ︎ （笑） 思え くる 要するに コメディ 普通 面白かっ. 三 人 共 … イケメン ？ けど 凄い 個性 的 キャラ 立ち 良かっ. 最期 スローモーション 乱闘 必見 笑える."}, {"rating": 3.6, "content": "主人公 三 人 友情 物語 年代 男性 きっと みんな こう でしょ 笑 韓国 学生 っぽ 全面 出 作品 思い ステージ あ ーーーー 輝い スター 見える ジュノ 超 平凡 二十歳 びっくり オーラ なくなっ."}, {"rating": 3.3, "content": "笑え. 年頃 男の子 頭 中っ こんな 感じ っていう 映画. 男 3人 組 友情 物語 :). 目 保養 やす w. 韓国映画 らしい 感情 丸出し 大袈裟 表現 言い たい こっち 伝わる w."}, {"rating": 3.4, "content": "1月24日 シネマート新宿 おかし 袋 終始 ガサガサ 奴ら 全員 バーカバーカ （ 中学生 以上 やっ ちゃ いけ 思い ）. 作品 よかっ."}, {"rating": 3.8, "content": "声 出して 笑っ （笑）. 2PM ファン 連れ 劇場 鑑賞 まし 劇場 内 其処 此処 笑い声 （笑）. 食堂 乱闘 シーン やばい （爆笑）. 数え 二十歳 言え 18 9歳 でしょ 成人 言え まだまだ 子供 仲良し 3人 組 新生活 笑い 散りばめ 描い 良作. なんて 事 青春 １ ページ けど 面白い w 男の子 って バカ なぁ … ごめん )。. 観 たい 思わ くれる そんな 作品 でし."}, {"rating": 4.5, "content": "笑え 泣ける 青春映画. お腹 抱え 笑っ 久しぶり."}, {"rating": 4.0, "content": "コメディ 演技 キムウビン 初めて 見 まし カンハヌル 大人気 ドラマ ｢ 相続 者 ｣ 共演 二 作品 比較 み キャラクター 違い 大きい 面白い."}, {"rating": 1.2, "content": "韓国映画 好き けれど 合わ 観 気持ち 良く …. 日本人 全然 感覚 合わ スッキリ. 来場者 特典 メイキング DVD 観 だろ."}, {"rating": 3.8, "content": "ちょうど 笑える 青春映画 見 たかっ 一週間 くらい 引きずり まし 胸キュン 切なく とても 良かっ キムウビン 結婚 くれ."}, {"rating": 2.5, "content": "ジュノ 目当て 鑑賞. 下ネタ 多め 山場 なし 1回 見れ よい."}, {"rating": 3.3, "content": "イ・ビョンホン 監督 脚本 考え 楽しく 鑑賞 二十歳 まだまだ 大人 成り きれ 3人 夢 諦め 失恋 ボーッと … サニー 彷彿 最後 乱闘 シーン 笑っ."}, {"rating": 3.5, "content": "以前 字幕 なし み やっと 日本 上映 みに いっ 大学 男子 目線 まあ 裏切ら 面白 でし ミンヒョリン きれい."}, {"rating": 3.2, "content": "二十歳 って いろんな 迷っ 全力 バカ やっ 一生懸命 将来 漠然と 不安 こんな 時期 よ なー って 懐かしく. てか うじ ゅんほかわいいかよ. キムウビン スタイル 良 すぎ かよ. ハヌル 癒し系 かよ. ちなみに 3月 ソウル 見 てる 2回目 字幕 ちゃんと 見れ よかっ."}, {"rating": 4.2, "content": "24 12 15 久しぶり 笑い すぎ 涙 出 映画館 ヒーヒー 言い 笑っ まし. 完全 キムウビン 目当て 観 けど ジュノ カンハヌル 含め 他 キャスト 良かっ いま 現在 二十歳 主人公 性別 違う 共感 部分 多かっ. 二十歳 男の子 話 そういう ワード 曖昧 表現 ｗ 連発 けど さえ 嫌 気持ち わけ 逆 清々しかっ 笑. 好き シーン 多 すぎ 数 日間 映画 話題 語れ 公開 終了 ギリギリ 観 けど DVD 出 たら 必ず レンタル 観る 予定."}, {"rating": 3.5, "content": "悩み 抱え 大人 いく 歩み 止める 進め っていう テーマ 思い まし 結構 下品 言葉 たくさん 使っ てる なあ w って 感じ けど 笑っ 観 まし."}, {"rating": 3.0, "content": "映画 43 二十歳 2015年 12月9日. シネマート新宿 韓国 青春映画. イ・ビョンホン 監督 脚本. 後半 乱闘 シーン 笑い まし."}, {"rating": 3.0, "content": "飛行機 鑑賞. カンハヌル めっちゃ 好き カラオケ 泣き ポ ミニ 歌う 叫ぶ ？) シーン すごく 好き."}, {"rating": 3.2, "content": "キム・ウビン クリアファイル 欲しかっ. ジュノ 当たっ わらしべ長者 的 行き着く おもっ けど カン 手詰まり. ちゅ 映画 見る 2人 見分け つか 一 度 ジュノ 戻る チャンス のに みすみす 逃し しまっ ジュノ 目当て 女性 沢山 後で 知り ジュノ 持っ たら どっか ウビン たどり着け かも しれ. 後 考え 買っ パンフ 異様 高く びっくり. 映画 代 高かっ. 感じ 映画 以外 モヤモヤ 引きずっ まま 鑑賞."}, {"rating": 3.2, "content": "俳優 みんな 二十歳 見え きつかっ けど. 笑わせ もらっ ◎. キムウビン 本当に スタイル よい."}, {"rating": 5.0, "content": "ジュノ 目当て. ３ 人 表情 豊か かわいい. 重 そう 場面 笑える 要素 いっぱい 面白かっ. 想像 たより ずっと いい 作品 でし."}, {"rating": 3.5, "content": "青春群像 劇 しか 知ら 鑑賞. 随所 笑い 要素 おもしろかっ. 女優 きれい み."}, {"rating": 2.1, "content": "手 笑 好き じゃ かも しれ. 歳 取り 過ぎ こんな 青春時代 忘れ しまっ かも しれ. 女 なのか しれ. 事情 側 かも しれ けれど. 長い なんの って 飽き飽きし 観 まし. なんか 全然 笑え. っていう 話 面白く. カンハヌル かなり すべっ. リス 魅力 イカ ないし. ウビン 自分 だけ エピ まあ 良かっ けれど 笑. そうね 良かっ いえ ハヌル 同級生 アンジェホン 知ら びっくり ♡　 ちょっと 太め 笑. あと ハヌル 妹 （ キョンミリ 娘 だって ） すごく 良かっ 役 良かっ 彼女自身 とっても 力 子 思っ 可愛かっ よ ね. 加速 スキャンダル サニー 脚本 書い 人 だって 期待 のに 怒り さえ 感じ 劇場 出 けど 脚本 じゃなくて 脚色 よ わかり にくい よ ^^;. とにかく せっかく ３ 人 使っ なんと 勿体ない くれ. あ ラスト 笑っ 笑."}, {"rating": 3.9, "content": "機内. ジュノ 目当て 鑑賞 まし 他 2人 素敵 でし. 出 くる 女優 みんな 綺麗. ニノ 主演 ドラマ Stand up !」 韓国版 感じ. ほっこり たまに ヒリヒリ. 随所 文化 違い 感じる シーン. 今 旬 よ. 笑."}, {"rating": 2.6, "content": "高校 同級生 男子 3人 青春 タイトル 20歳 韓国 数え年 高校 卒業 すぐ 若者 達. イケイケ キム・ウビン ソコソコ カン・ハヌル 2PM ジュノ 若い 女の子 殺到 メンツ. ちょこっと バカ エログロ やっ. こいつ まぁ モテ w. なんとか ヤッ やる ぜ 頑張る けど 仲間 ヘマ やれ 青春 失敗 系. エピソード 自体 多い 勢い ぬるめ お話 まったり 観. ミン・ヒョリン おいしい 役 出 揺るぎない 美女 っぷり (★ ▽ ★). 後 妹 出 くる エピソード 全部好き やっ なぁ. 途中 ストップモーション 無駄 使っ 格闘 シーン 随所 差し込ま みんな テーブル 囲ん 中華 酒 シーン 好き ⭐ ️. やっぱ 中華 人数 よ ね. ソジュ 小さい 瓶 焼酎 安い アレ 使っ 酒 呑む 初めて 見る お酒 飲み 方 見 w. 多分 日本語 見. 釜山 ー ぶん 釜 大 近く CGV 見 気."}, {"rating": 3.0, "content": "飛行機 内 鑑賞 キムウビン 見かけ ヘタレ ギャップ 凄 すぎ … 青春 コメディ 思う けれど コメディ 濃く 台詞 中身 比べ たら 男子 青春 感 薄かっ … 秋 映画館 行く 予定 けど 先 観 おい よかっ."}, {"rating": 4.0, "content": "韓国版 モテキ 思い なんか キャラ 立っ 3人 やる 違う 魅力 スローモーション ヤクザ やり合う 最近 一番 爆笑 若いっ いいね！."}, {"rating": 3.3, "content": "バカ 3人. とにかく めちゃくちゃ. ウビン かっこ よすぎ."}, {"rating": 3.9, "content": "はたち 少年. 男 って バカ なあ とか 思い 愛らしい 3人 きゅん. ウビン よい 身体 つき ドS 笑顔 きゅん. 映画 日常 覗い てる 感じ ◎ 好み ゆる〜い 笑い ところどころ 散りばめ ◎ 思い通り いか 人生 中間 地点 葛藤 姿 よく 描か. あと 韓国 昼 時 夜 ネオン 風景 撮影 てる けど 二つ 対比 楽しめ 韓国 クラブ 欧米 諸国 オシャレ ？ とにかく 音楽 セレクト 落ち着い かつ 煽る いい 思っ. あと 後半 3人 絆 あまり 感じ 気. 総評 わたし 好き でし ヾ(＠⌒ー⌒＠)ノ. 先輩 妹 可愛 すぎ な！."}, {"rating": 3.2, "content": "スラング 等 多め でし 楽しめ まし (*^_^*). ジュノ 始め キムウビン カンハヌル いい 味 出し まし. ただ 異性 同士 見 いけ 15 禁 映画 w."}, {"rating": 3.7, "content": "字幕 無し 見 スラング だらけ 所々 よく わから 男子 感じ 映画 終始 爆笑 まし こういう 同年代 舞台 映画 ドラマ 見る 自分 青春 名 青春 たく."}, {"rating": 4.0, "content": "個人的 すごく 笑え 面白かっ コメディ 映画. 主人公 ３ 人 登場人物 二十歳 姿 現し 映画 ３ 人 人生 見れ 面白かっ 笑える 要素 たくさん 笑っ. キムウビン イケメン 自由人 役 けど シリアス しか 見 役 意外 はまっ 面白かっ （笑）. キムウビン スタイル 良く 背 高い カンハヌル 小さく 見え （笑） コメディ 映画 だけ ３ 人 子供 ？ 性格 面白かっ. 中華料理店 中 約 ３ ４ 分の 喧嘩 シーン 終始 笑っ 面白かっ （笑）. ドラマ ピノキオ 以来 み ジュノ 付き合う イ・ユビ 可愛 すぎ ; _ ; スタイル 良い ロングヘア 似合う 可愛い. . とにかく 笑える 脚本 とても よかっ 思う 観 たく. . . イビョンホン 監督 今作 監督 デビュー."}, {"rating": 3.7, "content": "笑える オバカ 映画 話 聞き かなり トンデモ 指数 想定 主人公 理解 超え 突飛 行動 走る ドギツ く 笑わせ くる いい 意味 わりと 普通 明るく 爽やか 青春ストーリー さすが サニー ｣ 脚本家 人 監督 だけ ウケ 多分 見る 側 年齢 せい 大きい でしょ. タイプ 違う 仲好し ３ 人組 ､ いかに 女の子 モノ ありがちな 他愛ない けど 真剣 いえ 真剣 通過 儀礼 性 話 テーマ ３ 人 ちゃんと 真面目 近く 女の子 好き 落とし込ん ヨカッタ でしょ ー ｡. いくら 仲好 しった って 一緒に 軍隊 生活 送る って そんな ホント アリ ？. はまり役 チャラ男 ウビン 先輩 女子大生 役 ミン・ヒョリン 以外 男子 女子 なかなか 顔 見分け つか 混乱 招き やすい 韓国映画 ドラマ 共通 難点 俳優さん 馴染み 余計 色 つけ 見 長所. . 女の子 顔 髪型 前髪 なし ストレートロング だけ キャラ 似 区別 つけ にくかっ けれど みんな サバサバ ちょっと 口 悪く 気 強 そう リアル 普通 女子 感じ 悪く. 何と いって 韓国映画 のに 血 見る 乱闘 シーン のに 暴力 意味 不明 画期的. 最後 ひとつ 夢 諦め 大げさ 悲観 前向き 明るく 会社員生活 送る 大人 ドンウ やっぱり お金がない 始まら よ ね 現実 的 着地 点 サニー ｣ 似 好感 持て 人生 夢 だけ すべて じゃ 好き 続け たい よ ね 終わり 方 無理 好き."}]}