{"rating": 3.7, "description": "悪友 ケン カズ 自動車 修理 工場 隠れみの 覚せい剤 売買 金 稼い ケン 早紀 妊娠 事 ケン まっとう 人生 願う だが カズ 危険 行動 元締め ヤクザ 目 つけ 次第に 追いつめ いく ケン.", "spoiler_reviews": [{"rating": 4.0, "content": "ヤバい. いい. 嗚呼 痛い 嗚呼 せつない …。. 韓国映画 いい ところが. 邦画 気. 邦画 可能性 まだまだ なぁ."}, {"rating": 3.6, "content": "最初 芝居 慣れ. 入り込め けど. 話 進む につれて なんと. 空気感 引き込ま. ただ ワル 映画 じゃ. 残酷 話 けど ねー. おかん ヤバい 感じ 向き合う. カズ なんと 繊細 表情 よ ...。. 組長 カッコ いい. 完全 憎め w. 酷い. 最後 方 橋の下 2人. うずくまっ ショット 美しい. 初期 リュックベッソン とか. カラッ クス 思い出し. 言い過ぎ ？). いろんな シーン 間 良かっ."}, {"rating": 3.2, "content": "低 予算 作品 知ら 役者 ばかり けど 緊張 韓国映画 息もできない みたい 良かっ."}, {"rating": 3.1, "content": "評判 鑑賞. 少し 退屈 しまっ. まだまだ 審美眼. 2017."}, {"rating": 5.0, "content": "これぞ 映画. 画 カメラワーク とても 好み 演者 全員 素晴らしく 人間臭く こんなにも リアリティ 持っ 作品 触れ 感動 さえ 初めて 10 星 付け たい 思っ. 毎熊 季節 釘付け."}, {"rating": 4.0, "content": "ヒリヒリ. 緊張感. 乾い 生活 感 出て. たまらなく いい. 最近. 一番 かも. もっと 早く 観 たかっ."}, {"rating": 3.1, "content": "最後 カズ 顔 いい ねえ 半グレ 半端 もん 地元 奮闘 中 ぐらい レベル 話 けれど 底辺 感じ 生活 感 ちゃんと 出 低 予算 わりと 見 話 出来 思い そんなに 目新し けれど ちゃんと 作っ まし."}, {"rating": 4.5, "content": "2018 9月 鑑賞. フィルムノワール ずっと ヒリヒリ てる けど 居心地 悪 いって 事 むしろ 親近感 感じ 続ける ちょっとした 少しずつ少しずつ 違っ たら 俺 彼ら かも. 毎熊 カズ 本当に キャラ 立っ なぁ 感心 いや 感激 言っ いい かも 母親 虐待 過去 それでも 母 憎み 切れ どこか 愛 カズ 暴力 的 けど 優しい やつ 後半 クライマックス 母 電話 出 カズ おまえ せい おまえ せい … 先 言え 酷い すっぱり 綺麗さっぱり 憎み 切れ 言え 言わ 脚本 カズ 愛 思っ. 最近 ステラアドラー 本 ちゃんと 読み 演技 サイズ 考え てる サイズ って 概念 難しく まだ 捉え 切れ ただ 考える にあたって スケール 感 深さ サイズ 中 感じ 本作 スケール 感 別に 否定 つもり 千葉県 地方都市 舞台 話 登場人物 別に 大きな 目標 持っ てる わけ だから 深さ 思う 本作 人物 持っ てる やはり カズ 抱え てる とっても 深い 思う."}, {"rating": 3.9, "content": "前 ずっと 観 たい 思っ ようやく 鑑賞 もっと 有名 いいんじゃない なー 作品. 自動車 修理 工場 隠れ蓑 ヤクザ 後ろ盾 覚醒剤 密売 手 染める ケン カズ. 工場 覚醒剤 密売 合わせ 45 万 とか 30万 収入 って とこ 貧困 日本 リアル ずーっと 焦燥感 漂う. 究極の選択 友情 愛 選ぶ 事 一般 的 幸せ 手 事 難しい ２ 人 立ち直る 事 ？. ね おそらく たいした 希望 無い 未来 しか 思う 好き とこ ねー. ゴジ 絶賛 って わかり."}, {"rating": 3.9, "content": "シャブ 売人 ケン カズ. タイトル ストーリー 登場人物 台詞 以上 ミニマル シンプル. 2人 雄弁 目 とても よかっ."}, {"rating": 5.0, "content": "終始 ケン カズ 演技力 出る. 緊張感 凄く あっという間に 90分 過ぎ しまう. 気持ち 表現 不器用 喧嘩 ばかり 二人 けど 実は お互い 事 分かり 合っ 終盤 友情 垣間見 える シーン かなり グッと."}, {"rating": 3.1, "content": "こんな 友情 こんな 人生 嫌 なあ 冷静 思っ しま リアル 救い 暴力 映画 つらい."}, {"rating": 3.0, "content": "なんか メチャクチャ 殴っ 蹴っ てる のに あんまり 血 出 ダメージ 少ない 気 けど 終始 緊張 感 最近 邦画 とても 雰囲気 良作."}, {"rating": 4.0, "content": "スクリーン 映る 男 汗 呼吸 ミチミチ 迫り 観 嫌 応 緊張. 観 終わっ 一服 解放 感 ワンセット 映画."}, {"rating": 3.0, "content": "出演者 知ら 人 演技 自然 感じ （ 上手い ？ 下手 ？ ） ドキュメンタリー 観 てる 感じ. 気付か けど 現実 こういう クスリ 売人 近く だろ."}, {"rating": 3.6, "content": "生活 いく アルバイト 感覚 クスリ 販売 手 出し しまっ 悲劇 連鎖 逃れ ケン カズ はなし. ある意味 現実的 悲しく. 自分 子供 こんな 形 成長 しまっ たら 想像 たら 子供 いろいろ 誘惑 多い 現代社会 育てる って 難しい 思っ しまっ."}, {"rating": 4.0, "content": "ひたすらに 息苦しい. 寂れ 景色 社会的 底辺 登場人物 舞台 日本 余計 重々しく 息苦しい. 本作 日本 重厚 ノワール 新鮮. だけど ジャケット 書か 本当に ケン カズ 二人 不思議 愛 おしく くる. カズ ね 暴力的 狡猾な 野郎 けど 悲しい 目 せい どこか 憎め 演じ 毎熊 克哉 要 チェック."}, {"rating": 4.0, "content": "シンプル 過ぎる タイトル 映画 分から 何となく 見 み まし. ストーリー 自体 ヤクザ 中途半端 若者 覚醒剤 売買 徐々 深み ハマっ いく. ありがち 転落 モノ 緊張感 常に よ ね. 起きる やらかす. 失礼 かも しれ ませ 名 売れ 監督 役者さん 先入観 無く 見 事 功 奏し かも しれ. 終盤 クライマックス 緊張 度 凄まじい. ヤクザ 絡む 拳銃 出 逆 生々しく 感じ. なかなか 秀作 思い."}, {"rating": 3.8, "content": "素晴らしい ノワール 映画. ドキュメント 映像 みたい 生々し 観 心 痛かっ （ 映画 凄く 面白い !）。."}, {"rating": 3.1, "content": "最低 野郎 ども 最低 生き様. そんな そんな だけ 様 何故 思い たく. 最低 人生 さえ どっか 愛で たく. 汚 隠れ 純真 垣間見 える すっごく 繊細 作品. とかく カズ 役 俳優 瞳 奥深く 揺れる 感情 なんとも 不安定 満ち 説得力 なぁ. グレる 奴 道 踏み外す 奴 ハナ だろ 環境 せい だろ 純粋 頃 どっか 戻り たい 衝動 隠し てん かも しれ よ."}, {"rating": 3.9, "content": "好き なー. 救わ 負 連鎖 たちきれ ケンカ ばっか 血まみれ. 薬物 さえ 純正. あー 無念. 好き なー. 渇い 感じ 好き なー. なにより 顔 好き なー."}, {"rating": 3.8, "content": "ケン カズ 絆 思っ たより 強く だけ 唯一 救わ ヤクザ 絡み 映画 だけ どど 派手 ドン パチ わけ 静か 緊張感 続く 物足りなく 感じる 人 かも しれ けれども リアル かも しれ."}, {"rating": 3.5, "content": "カズ 堂 入っ チンピラ っぷり 顔 含め 以上 適役 バレ たら ヤバい よ そりゃ 自業自得 よ 思い つつ 見 緊張 しまう."}, {"rating": 3.0, "content": "実際 裏 闇 こんな 話 多分 いくら. 見 ふり てる 見え だけ 多分 いくら. なんか 釈然と しない 思い. じたばた 生き てる 這い 上がっ まとも 生き いく 難し. ドキュメンタリー 見 てる みたい. 短い 時間 サクっと みれ."}, {"rating": 3.3, "content": "アメリカ ドラッグ ムービー 方 よっぽど 好み. こういう 雰囲気 映画 観 たい 気分 時 観れ 良かっ."}, {"rating": 4.0, "content": "役者 達 顔 非常 良い 無駄 説明 無い のに カット 積み重ね 状況 わかっ いく 二人 傷だらけの天使 やっ ほしい. 今作 レンタル 久しぶり TSUTAYA 行っ たら セルフ パニク って 知恵熱 出 頗る 体調不良."}, {"rating": 3.3, "content": "救わ ねー 役者 目 演技 凄い 惹き つけ キラリ 光 まし. あまり 見 事 無 い人 ばっかり 良かっ よ."}, {"rating": 3.4, "content": "こんな 世界 身 投げ ちゃあ かん. 新しい 命 出会え 人生 なんて. 声 だけ 凄み 怖 出す ばかり 芝居 本当 怖 感じる. 緊迫感 芝居 良かっ 内容 的 今一つ 響い こ."}, {"rating": 2.8, "content": "手 映画 あんまり 得意 じゃ けど まあ まあ でし. 正直 あんまり 好き. 基本 なんか 物 やり 見 声 小さい 聞こえ. 字幕 ほしかっ. じっくり み いけ やつ. 生々しい 映画. 男 友情 熱く ちょっと いいね！ って 思う けど …. 足 引っ張り すぎ …. あー (´ ༎ຶོ ρ ༎ຶོ `) って 思っ."}, {"rating": 2.8, "content": "刺さ 刺さ 死な 屈強 男 見 あんな 小さい ナイフ 一 発 刺さ … もう 死ぬ … ？ って 動揺 しまい まし."}, {"rating": 3.9, "content": "ジャケ借り 鑑賞. 役者 眼力 全員 強く イラ ちや 焦燥感 伝わる 演技力 とゆう 間 時間. インディーズ 映画 パワフル 本気 度 満点 映画 楽しめ."}, {"rating": 3.0, "content": "主演 二人 ビジュアル とても 作品 マッチ 閉塞感 ヒリヒリ 緊張 感 伝わっ 殺伐 リアリティ 監督 他 作品 観 み たい."}, {"rating": 3.9, "content": "日本 売人 やくざ 話. 見 始め 安っぽい 映画 思っ たら 結構 見入っ しまっ わ. ラスト 殺し合い 以外 ドキュメンタリー みたい かん じ ドープ. 声 張ら 普通 トーン 話す 俳優 全然 知ら 人 良い 感じ でし. リアル 知ら けど リアル だろ 思い. そばかす とか 顔 レベル とか リアル なぁ. 苦しく 鬱 そう 映画 けど 過酷 環境 生き残っ 来 人間 沢山 って 事実. 売人 とか ヤクザ とか 理解 出来 けど 世の中 沢山 事実. ならば 少し 知っ た方 良い そちら 世界 世界 全く 違う けど 理解 必要 はず. 怖い〜 関わり たくない 知ら. って 分かる けど. め ぇさん 言っ ちゃあ おしめ ぇよぉ. 観 理解 人間 的 大きく. 女子高生 向け 作っ 恋愛 物 映画 数 千 倍 観る 価値."}, {"rating": 3.6, "content": "リアル 準構成員 ライフ. ケツ ダマ 粗悪 品 売る. 縄張り 無視 焼き 入れる. カズ 不良 典型. ケン 結局 バカ. やくざ 組長 先輩 いい 人."}, {"rating": 3.5, "content": "クセー オメー だろ. バガボンド. 堅気 生きよう. いい 父親 そろそろ 薬売り 止めよ 思い."}, {"rating": 3.4, "content": "カズ 愛 知っ てる 人間 だけ 光 あと ずっとずっと 絶望 虚無."}, {"rating": 3.8, "content": "小路紘史 監督 初 長編映画. 日本産 インディーズ 映画 名作 ね ※ 日本映画 シャブ 映画 名作 多い ね. もはや 僕たち 原風景 べき コンクリート アスファルト 無機質 モノトーン 色彩 背景 舞台 全編 渡っ 流れる 緊張 感 不穏 中 繰り広げ チンピラ 残酷 救い 普遍 的 青春 ドラマ. ヤン・イクチュン 監督 大 傑作 息もできない 好き 方 オススメ."}, {"rating": 4.0, "content": "最近 同じ 俳優 繰り広げる 同じ 生温い 恋愛映画 ばかり 日本映画. そんな なか 久々 パンチ 利い ハードボイルド 観. 低 予算 出演 者 ロケ地 ほぼ 限ら 最低 限 惹き 込ま 男 友情. ラストシーン 助手席 言う おい 早く 出せよ 観 てる 者 涙腺 崩壊. 映画."}, {"rating": 4.0, "content": "音楽 良い なあ. 決して 目立た けど 凄く 静か 盛り上げ くれる. 邦画 音楽 良い 思う あまり けど 珍しい. 出 くる 役者 ほぼ 全員 良い. 顔 アップ 多め 撮る 良い. 初期 北野武 少し 思い出し. いや むしろ 香港ノワール 韓国映画 スコセッシ とか なあ. 王道 チンピラ 映画 けど 軽く ずっと 緊張感 漂っ リアル. 素晴らしい 脚本 編集 演技 音楽. 良い 観 まし. 3 9 いや 将来性 込め 4 0."}, {"rating": 3.3, "content": "とても 良い 映画 でし (*^^*). やっぱり 映画 ゎ 金 じゃ アイデア 再確認 出来 作品 でし. 主役 カトウシンスケ ゎなかなか 役者 ね. 演じる 役 ゎ 限ら そう けど 限ら 役 凄い 力 発揮 そう (^-^)/. これから 作品 期待."}, {"rating": 3.3, "content": "抜け出し たい 抜け出せ 地獄 ;｀Д´). カズ 君 足 引っ張り 過ぎ. 男 友情 って いい 思え まし."}, {"rating": 3.5, "content": "the リアル そう 話 のに 撮り方 なんだろう 海外 作品 観 不思議 感覚. 登場人物 表情 とにかく よく ストーリー 顔 楽しむ 映画. カズ 実家 写っ チラッと 背景 welcome って 書い 暖簾 うつっ ちょっと 面白かっ."}, {"rating": 3.2, "content": "全く 無名 監督 若い 俳優 達 低 予算 出口 青春 生きる ケン カズ 物語. 事 かなり 高 評価 事 それ程 無い気 大袈裟 セリフ 無い 今や 当たり前 セリフ 少な もう 珍しく 無い. 山崎まさよし 風 ケン 役 役者さん ワル 見え 序盤 蹴る 動き とか ちょっと 気 ちゃっ 個性的 思う けど 喧嘩 そう 無い 感じ. 逆 異常 小規模 ヤクザ 組長 笑顔 すら 恐ろし 感じ させ くれ. 全員 無名 チンピラ 映画 って 好き ジャンル だけ 難癖 つけ しまっ. 【 息もできない 】 観 たく. ところで 藤原季節 って 本名 ？."}, {"rating": 3.8, "content": "荒削り 人 良さ 悪さ 映画. 見慣れ カメラワーク おもしろかっ."}, {"rating": 3.7, "content": "ユーロスペース. 低温 火傷. 男 達 くすぶり いつのまにか. 身体 奥 届こ 滾る. 視線 先 自分. 視線 抗う 飲み込ま どちら 一つ."}, {"rating": 3.5, "content": "話 自体 よく ギャング 物 けど 日本 ならでは 生々しい 閉鎖 感 ケン カズ ドライ 友情 胸 迫る 役者 皆 良かっ ヘラヘラ てる 異様 怖い ボス 役 高野春樹 用心棒 役 江原 大介 コンビ 印象 残り まし."}, {"rating": 3.0, "content": "ピリピリ ピリピリ … … … … ケン カズ 二人 役 本当に ヤバい じゃ って 思える くらい 空気 表情 すごい. ケン カズ 喧嘩 二人組 喧嘩 ズ って 意味 ？. 子ども なかなか 抜け出せ 麻薬 売人 世界. 彼ら 感情 二人 間 友情 嫌悪 感 …。. 作品 ストーリー どうこう 画面 溢れ 出し てる 空気 味わう 作品 だろ."}, {"rating": 2.5, "content": "CS 鑑賞. 薬 売人 仕切る ヤクザ 話 有名 役者 出 ませ."}, {"rating": 3.5, "content": "構成員 2人 ヤクザ って. 車内 リアルタイム やりとり 自主映画 あがり 故 上手い よ なぁ."}, {"rating": 4.0, "content": "すごく よかっ. いい って 陰鬱 どん底 って 感じ 雰囲気 っす ね. 心 残り まし."}, {"rating": 4.7, "content": "本物 悪い 人たち 映画 出演 てる Σ（ﾟдﾟlll） ⁉ ️."}, {"rating": 3.5, "content": "どう しよう 連中 どう しよう 絆 どう しよう 分かっ てる けど 見捨て 気持ち …。. 言い方 悪い BL 近い 感じ まし. 己 語彙力 憎い …。. そう 主演 2人 目力 よ. 手 話 キャラクター 学 コミュ力 あまり 台詞 気迫 思う 凄まじい …。. 蛇足 役者 陣 ツイッター お互い RT 合っ 仲 よ そう 和み まし."}, {"rating": 4.1, "content": "隠れ 名作. もうい っぽ 感 けど ね. 台詞 じゃ 表情 オーラ 語る. 2人 役者さん すごいー ーー. 終わり 方 納得. もっと 映画 監督 役者. 世 出 いい 思う ！(*'▽'*)."}, {"rating": 2.9, "content": "ジャパニーズ フィルム・ノワール プッシャー モノ 決して 華 秀逸 ストーリー って わけ じゃ 核心 突い 作品 俳優 陣 素晴らしく 濃い （ 少し 頭 弱い 後輩 役 大好物 ）."}, {"rating": 4.0, "content": "伝え 信頼 感. 伝え 伝わる 信頼 感. いい 関係."}, {"rating": 3.9, "content": "R12 パッケージ エグ シーン ろー なー 見 毛嫌い 映画. 気 勇気 出し 見 み キャスト いい. 無名 知ら 人 ばかり 凄く リアル 作っ チンピラ じゃなくて リアル 感 満載. ただ チンピラ ヤクザ映画 じゃなくて 一言 言い表せ. 殴る シーン エグイ 苦手 極力 エグ いとこ 見え 映画 ちゃんと 見 ストーリー 把握 事 出来 そ ー ゆうの 含め 良かっ なー 思う."}, {"rating": 3.8, "content": "末端 末端 組織 ぶら下がる チンピラ クラス 売人 二 人 修羅道. ３ 日 分 時間 １ 日 費やす 感覚 中 暴力 恐怖 しか 会話 出来 不器用 ぐれ 者 達 見せる 剥き出し 刃物 感情 グサリ 心 刺さる ❗. 名前 有名 すぎ 無闇 殺し 合う ヤクザ しか 撮れ 芸人 監督 作品 ゎ 違っ 今作 ゎ リアル 生臭い 哀しい シノギ 奇妙 友情 (？). チャン (！) ヤバイ 世界 ゎいる 専門家 (？) 監修 ね 🎵. v ^- ゜."}, {"rating": 4.2, "content": "久し振り 日本映画 良さ 知っ 作品 役者 存在感 際立つ リアル 臨場 感 刺激 強い."}, {"rating": 3.6, "content": "全く ダサく 同じ テーマ もはや 同じ 脚本 使っ ダサく 作っ しまう 監督 ごまんと だろ. センス."}, {"rating": 4.0, "content": "カズ 悪く のに どんどん 悪いこと 引き込ま いく. ケン 毒親 首 締めよ 殺し きれ シーン 回 痛い 心 まし. ケン 本当は 優しい 人. 家庭 環境 性格 歪ん しまっ でしょ. なんとも 報わ 映画 でし."}, {"rating": 4.0, "content": "映像 音楽 美し 久々 世界 規格 日本人監督 次回作 待ち遠しい."}, {"rating": 4.0, "content": "表 自動車 整備 工 裏 ヤクザ 子分 紛い 事 シャブ 売人 暮らす 底辺 2人 追っ ハードボイルド 映画. ナヨナヨ ケン 身 籠 もる 好戦 的 カズ 痴呆 母 生活 不安 葛藤 抱え 生き. 一方 シャブ ルート 巡っ 揉め事 エスカレート いく なか ケン カズ 不穏 動き 違和感 抱き 始める …. 仁義なき戦い スケール 70年代 頃 喧騒 空気感 本作. 懐かしく 不気味 新鮮 醸し出し. キャスト 無名 コワモテ 新人 ばかり かなり 緊張 感 説得力. 日本 街 どこか 未だ こんな 人々 燻 暮らし かも しれ 思わ リアリティ. 本作 救い ほぼ 無い 絶望 虚無 果て 格好 良さ 味わう 映画 思う."}, {"rating": 4.0, "content": "201801002. ヒリヒリ 感じ たまらない. 退屈 時間帯 最後 見入り まし. 最後 表情 凄く 良かっ なぁ."}, {"rating": 3.8, "content": "ダブルミンツ 舞台挨拶 ケン 演じる カトウシンスケ 氏 宣伝 思い出し 手 とっ. 痛い つらい 希望 無い. そんな 気持ち 作品. ケン カズ 友情 物語. 妊娠 きっかけ 全う 生きよう ケン 母親 介護 費用 捻出 為 シャブ 売り 抜け出そ カズ. 二人 葛藤 描い 作品. キャスティング イイ. ケン 演じる カトウシンスケ. 色んな 引き出し 持っ てる 味 役者 知る 作品 ビートたけし モノマネ 出 来る 衝撃 しかも フツー イケてる アドリブ ？. カズ 演じる 毎熊克哉. 最近 全員死刑 演技 観 けど テンション 少し 違う チンピラ 役 合っ てる 思う けど 別 芝居 み み たい 思っ. ラストシーン カズ 横顔 なんとも 言え 切なく 辛い 気持ち 痛い."}, {"rating": 3.9, "content": "ヤク 売人 やっ てる 底辺 チンピラ 二人 描い バイオレンス 映画. とにかく 画 撮り方 陰鬱 雰囲気 暴力 描写 ノワール 感 韓国映画 っぽく たまら. ケン 役 俳優 死ん 目 いい. 陰鬱 って 書い けど ケン カズ 丁度 いい 距離 感 友情 どこか 青春映画 爽やか 好き."}, {"rating": 3.8, "content": "【 あらすじ 】. 高校時代 親友 同士 青年 2人 ケン カズ 千葉県市川市 自動車 修理 工場 働き 元締め 藤堂 もと 新入り テル 合わせ 3人 覚せい剤 密売 日銭 稼ぐ ケン 恋人 早紀 妊娠 覚せい剤 密売 足 洗い たい 考え だす 一方 カズ 痴呆症 母親 隠し そんな 2人 ケン 敵対 グループ 襲わ 事件 起き カズ 敵 グループ 移り たい 言い 出し. 【 感想 】. クリスマスイブ ノワール 映画 笑. シャブ 一 儲け たい ワル お話 飽き させ 丁寧 作り ねー. スタッフ キャスト 無名 揃い 映画 久しぶり 観 まし 監督 脚本 編集 兼務. シナリオ 番狂わせ 展開 割と 単調 けど エロ お笑い 一切 ジャパニーズノワール 魂 伝わっ くる 作品 でし."}, {"rating": 4.0, "content": "自動車 工場 働く かたわら ″ シャブ 売り ″ ケン カズ. ヤバい 橋 渡り 始め カズ 引っ張ら カタチ 泥沼 落ち 行く 二人 って 話 ☆. カズ 自分たち サバ シャブ こっそり 横 抜き うえ 縄張り 内 商売敵 ブツ ザバ たっ 元締め ヤクザ 黙っ ませ. ケン 自分 自分 子供 身ごもっ 仕事 足 洗い たい のに カズ 強引 片棒 担 共に ヤクザ 制裁 受ける. ケン カズ 互いに 悪態 つき合い 友達 深い 絆 感じ させ ケン 関心 向い カズ 関係 おかしく. ケン 中学 高校 付き合い ヤクザ 先輩 兄弟 可愛 がっ ケン シゴト こじれ 関係 悪化. ゲイ 関係 無い 明らか 男 同士 愛情 ベクトル こじれ 今回 悲劇 始まっ 見受け. いつまでも 男 同士 バカ やっ たら 願望 思い 詰まっ 一本 (*￣ー￣) ☆."}, {"rating": 3.6, "content": "カズ 人 目 ギラ つき いい. ケン 人 死ん 目 いい. 低 予算 作ら 感じ しまう. 俳優 目と 顔 演技 みれ しまう. 撮り方 緊張感 いい 思う. こうゆう 監督 面白い 映画 作っ 欲しい. 金 のに よく 撮っ 思う. ただ ヤクザ 親分 あまり 怖 そう 見え だけ 微妙. ヤクザ 親分 やり返さ. あまり リアル 思う. 親分 子分. どうせ ニュー シネマ 二人 死ん しまう 結末 よかっ かも 思う."}, {"rating": 4.0, "content": "想像 以上 バイオレンス. 98分 中 92分 くらい 張り詰め 空気 でし. 息もできない 通ずる 評価 納得."}, {"rating": 3.1, "content": "逃げる すら 拒否 ひとつ 生き方 思い ぎらつき 憧れる."}, {"rating": 3.3, "content": "説明 的 描写 説明 無く 殺伐 雰囲気 イイ. 役者 目 語る 演技 多い セリフ 多い わけ のに 感情 伝わっ くる. いい 作品 思う けど 面白い もう 一 回 見 たい 思わ."}, {"rating": 3.2, "content": "闇 稼業 暴力 描写 満載 けど 別 突き抜け 感じ. インディーズ 映画 あるある みたい 作品 って かんじ."}, {"rating": 4.0, "content": "韓国映画 っぽい 笑 やたら 痛み 伝わる 暴力 やり場 怒り 絶望 交錯 DQN ノワール よ こー ゆ ー 有り そう 気 よ サウダージ 似 けど あっち もっと 現代 地方 荒廃 リアル 切り取っ 感じ けど こっち 寓話 っぽく よ. カズ 役 人 ケン カズ 下っ端 人 全員死刑 出て 知っ けど 他 役者 まったく 知ら けど いい 意味 日本映画 離れ アク 強い 顔 力 揃い 作品 コールドネス 情念 濃 増す 貢献 思う. 最近 若手 人 作る 映画 金 DQN 焦点 当て 多く それら リアリティー 共感 得 てる つまり ～ ミクス 空前 好景気 なんて 嘘っぱち てこ なんだろう 笑."}, {"rating": 4.0, "content": "底辺 生きる 若者 達 底辺 青春 話. カズ 最初 憎らしい キレ っぷり けど ラスト 向け 男 っぽ ジンと. ケン 眉毛 2017 眉毛 凄い ノミネート たい."}, {"rating": 2.4, "content": "仕方がない 明日 のんびり 表 世界 仕事 ましょ. お金 かけ って ぶん アイデア カバー ハングリー精神 逆 今度 お金 かける ダラダラ スカスカ ちゃっ とかし."}, {"rating": 1.0, "content": "内容 致命 的 つまんない. ブサイク 男 ばかり だし. カメラ 見づらい."}, {"rating": 5.0, "content": "2016 度 MY 邦画 ベスト3 入る 日本版 下町 ノワール 大 傑作 WOWOW やっ 再 鑑賞. やっぱり 凄い わ. 全く インディー 作品 内容 的 決して 褒め 何とも 言え 製作 サイド 情熱 エナジー 迸る. 一度 ハマっ たら 抜け わかっ 足 洗え 対極 キャラ ケン カズ あまりに リアル 過ぎる 日常 トラウマ 問題 抱える 様 ある意味 ヒューマン ドラマ 描き出す 脚本 演出 見事. アイドル 主導 アニメ 原作 ばかり 映画化 最近 邦画 界 警笛 鳴らせる 作品. テーマ テーマ だけ シネコン 上映 期待 出来 それでも 世界 胸 張っ 送り出せる 大 傑作."}, {"rating": 4.9, "content": "やばい. めっちゃ 好き. どいつもこいつも 表情 最高."}, {"rating": 3.5, "content": "まったく 知ら 俳優さん とても リアル 感じ まし. 舞台 絶妙 場所. 一 歩 足 踏み入れ たら もう どう 悲しい 結末 泣い."}, {"rating": 3.9, "content": "ケン 瞳 澱ん 考え てる 分から 良かっ 恐怖 怒り 考え ？. 死際 2人 友情 気付い ちょっと 泣い カズ お母さん 態度 愛してた 思う 一概に 暴力 野郎 って だけ よ ね. リアル 空気 伝わっ 目 背ける シーン 多々 暴力 暴力 けど 弟分 何気ない 会話 とか 全然 聴き 取れ 台詞回し 目 前 現実 み 錯覚 産む じゃ 良い 映画 でし."}, {"rating": 3.5, "content": "日本 ノワール. 松戸 って 地名 妙 リアル. 殴っ 時 音 頭 こびりつく."}, {"rating": 3.5, "content": "俳優 陣 演技 素晴らしい. 後半 緊迫感 圧倒 まし. メジャー キャスト ありません だからこそ 出せる リアリティ."}, {"rating": 4.1, "content": "いい 映画 程遠い けども 恐怖心 煽ら. 悪友 ケン カズ 間 何かしら 絆 悪友 友達 友達 やも ね …. 悪い とこ けど 言葉 見つから. カズ 役 毎熊 克哉 本間 世界 人間 なのか ？ 勘違い 表情 とか 怖い 笑. ↑ 元々 顔立ち 怖い けど ね 笑."}, {"rating": 4.5, "content": "色 スバラ C 言葉 シーン 異常 緊迫 感 カズ 組長 もう 一人 ヤクザ 演技 超え 無言 迫力 スバラ C."}, {"rating": 3.9, "content": "知ら 俳優さん ばかり 暗く 暴力 シーン 韓国映画 息もできない 思い出し けど あたり 作品 好きな人 絶対 見 ほしい 俳優さん 演技 めっちゃ 良い 良作 でし."}, {"rating": 4.5, "content": "助け合っ 励まし あう 友達 たら ケン カズ 友達 いえ. けれど 映画 観 人 紛れ 二人 強い 絆 繋がっ 繋がっ しまっ 感じる だろ. なぜ. 彼ら 痛み 共有. 痛み 悲しみ 人格 負 部分 共有 からだ. 絶対的 孤独 彼ら 友情 芽生える たら そういう 芽生え 方 しか 得. 友情 案の定 破滅 突き進ん 行く. 閉じ 社会 抜け出そ もがけ もがく 蜘蛛の巣 かかっ しまっ 蝶 身動き 取れ 行く. それでも 彼ら 関係 羨ましく 思う なぜ だろ. 普通 生き 方 本当 意味 孤独 思わさ. 正 感情 ばかり 共有 群れ 方 孤独. 私たち ひとまず 映画 彼ら 絶対的 孤独 なきゃ いけ かも しれ. そう 底辺 もがい やつ 気持ち 分から. わから いい 人 かも しれ けど 俺 わかり たい. そっち いつか 行っ ちゃう かも しれ わかり たい. 俺 そんな 絶対 大丈夫 平気 口 しまう 鈍感 奴 たく."}, {"rating": 3.5, "content": "あー もう あー もう 疲れる 映画 なんて 疲れる 映画 だろ. 悪く 全然 悪く むしろ 期待 完成度 はるか 面白く 完成度 高い 映画 画面 目 離せ. ちょっと よそ見 しよう 巻き 戻し 観る くらい. かっこいい 映画 だけ 残念！！. あー もう 誰 かーっ 助け ー っ. 助け よ ちょっと ほら っ あー 警察 警察 警察 呼ん よ ちょっと あんた 立っ 助け 行き なさい よ ほら ちょっと 行く. ちょっと 待ち なさい よーっ って 近所 おば しまう 勢い ぜ おい おい … 遠い よ なぁ 世界. 暴力 シーン 多く 血 どす黒く 音 とか かっこいい ずっと 緊張感 怖 けど 別に こんな 観 って しゃー. そんな 感じ あと でし しまっ 残念. 別に こんな 気持ち お金 払っ 体験 たく よ なぁ. 中途半端 落とさ ほしい もっと 落とさ ダメ よ ねぇ. 撮影 とか すごく 個性 的 なぁ って 感じ センス 感じ. 音 とか 雰囲気 とか 韓国 っぽい なかなか 日本 頑張っ じゃ ドンドコドン って 思っ だから 面白い けど 面白い だけ 先 悲しい とか 痛い とか 奥 奥 奥 方 わから 人間 って 難し."}, {"rating": 3.5, "content": "暴力 汚い 言葉. 観 疲れる. だけど ケン カズ 抱え てる 生活 見る 同情 しまう けど 先 結果 見 通り. 抜け出す なんて 出来 悲しい 結末 しか 待っ. 2017 -1 47."}, {"rating": 3.6, "content": "毎熊 切れ そう 目 カトウ 死ん でる 目 高野 笑っ 目 色々 目 映画 でし. ストーリー イマイチ ピン こ けど 自主映画 見れ 凄く レベル 高い 映画 思う 自主 やはり 音 よ ね. きっかけ 皆さん 活躍 夢 映画 でし."}, {"rating": 3.6, "content": "低 予算 感 かしこ 見える 作品 カメラワーク 演出 演技 素晴らしく 全然 チープ 見え 面白い 作品. 台詞 拾う 千葉 舞台 地方 ちょい 悪 人 中 普通 そう 話 リアリティ ストーリー 個人 的 話 好み. 主演 ケン 演じ カトウシンスケ アルパチーノ そっくり 見た目 十分 活かし たい たい 演技 存在 感 抜群 でし 良い 顔 てる 思う 別 作品 頑張っ 欲しい. 役者 陣 顔付き 絶妙 田舎 感 親 関係性 何故 韓国映画 っぽく 思える 自分 だけ ？."}, {"rating": 3.0, "content": "キャスト 誰 知ら けど いい 顔 集め なー 組長 社長 似 感じ ちょっと 混乱."}, {"rating": 3.2, "content": "ケン カズ. 二人 面構え. 顔 力 （ カオ チカラ ） 尽きる. 佇まい 壁ドン フェンス ドン. （ ぶん殴ら 方 ね ）. 恐く キュン (≧∀≦) でし. 初めて 見る 俳優さん. 彼ら 何処 居 だろ ？. どうして 作品 出る だろ ？. 作品 インパクト 後 彼ら 次に どんな 演 る ？. どうやら. 〝 全員死刑 〟 見る そう. いかにも キャスティング. 二人 原作コミック 実写化 キラキラ 系 壁ドン 面白い なぁ. σ (^_^;)."}, {"rating": 3.0, "content": "ケン カズ ハイエース 存在感 心 奥 消せ 方 楽 のに 消え 一 粒 光 二人 悲劇 希望 思う @ DVD."}, {"rating": 2.5, "content": "石原貴洋 映画 似 空気感 どん 詰まり 度 なかなか 一番 ヤバい 奴 って 笑顔 目 座っ てる よ ね 先輩 一番 印象 強かっ."}, {"rating": 3.4, "content": "市川市 舞台 絶妙 リアル 閉塞 感 とにかく 荒々しい 恋人 妊娠 認知症 母 あまりに ベタ かい かも ひっくるめ 稀 見る 力強い 日本映画."}, {"rating": 2.5, "content": "覚せい剤 売っ ２ 人 男 そもそも 覚せい剤 売っ ちゃ だめ 威圧的 暴力 的 男 心 貧弱 犯罪者 そう 簡単 まっとう 生活 戻れる わけ 世間 厳しい まじめ 働く 方 苦労 多い とうぜん 結末 思い まし."}, {"rating": 3.3, "content": "思いやり 友達 甲斐 忠誠心 堪え性 嘘つき 人 平気 裏切る 人たち 集まり って こう ちゃう ね 普通に 生きよう 思っ なかなか 簡単 よく 分かっ. ギリギリ 人間性 現れ 面白く."}, {"rating": 4.0, "content": "始まり だけ 様子見 つもり 最後 観 しまっ パターン 緊迫感 ずっと 続く ずっと 続く けど 過度 描写 淡々 てる のに 単調 全然 知ら 役者さん 演技 凄み 日頃 目 暗部 面白い ストーリー キャラクター 良く 良作."}, {"rating": 3.2, "content": "あゝ 荒野 底辺 生きる 人々 描い 今年 代表作 昨年 代表作 ？ 真っ先 頭 浮かん ケン カズ 口 込み ロング ヒット 評判 聞い けど 見逃し しまい ずっと 見 たい 思っ ようやく 鑑賞 出来 あゝ 荒野 鑑賞 後 タイミング 幸 不幸 …. 結論 言う どうやら 不幸 肌 合わ 言え 韓国映画 グロ 過激 容赦 好ん 節 世界観 大丈夫 はず 過激 なんて 韓国映画 半分 いか だけど… 言う 誰 共感 出来 何処 救い 見 終わっ 後 嫌 余韻 残し しまっ. 底辺 言え ど 底 深さ 様々 底なし 沼 様 底 無い 世界 もがけ もがく 程 抜け出 そう すれ 程 引っ張ら 覚醒剤 売買 金 稼ぐ チンピラ 紛い 人生 生きる 腐れ縁 的 ケン カズ 関係 見 てる 新次 建二 関係 爽やか 感じ ケン カズ ボクシング 出会っ いれ 思わ. やはり あゝ 荒野 見 後 見 いけ. お話 足 洗お 理由 ベタ 気 … まぁ 足 洗う 理由 突き詰める そう あら ね そう 欲しい よ ね. 作品 個人的 期待 外れ けど 鑑賞 出来 事 良かっ 感想 らしい 感想 書け 今年2月 行わ 毎日映画コンクール 表彰式 参加 時 ケン カズ 新人賞 受賞 スピーチ 毎熊 克哉 事 呟い ツイート リンク 貼っ おき 良かっ たら どうぞ. https :// twitter .com mkeew status 831880388083544066 s = 17. 時 Wikipedia まだ 自分 名前 無い 仰っ まし さっき 検索 たら ちゃんと まし 読ん たら 強面 意外 意外 何と E.T 見 若干 3才 映画 制作 興味 持っ … 恐る べし. 強面 カズ 違っ 実際 柔和 紳士 印象 方 でし 今後 更 活躍 期待."}, {"rating": 3.9, "content": "完 徹さ 表現技法 不安 映像 伝わる なんて 震撼 この世 不和 不和 わだかまっ アアンモニア 脳 刺さっ めまい 役者 凄味 目 迫る 役と とても 思え 工場 上司 めちゃくちゃ こわい."}, {"rating": 4.1, "content": "ヤクザ 使わ 麻薬 密売 てる 二人組 妊娠 てる 妻 認知症 母親 背負い やっ 行く お話."}, {"rating": 4.5, "content": "いやー よかっ. 有名 俳優 1人 出 作品 久しぶり 見 よかっ 一人一人 俳優さん 調べ たら 代表 作品 ケン カズ しか 無かっ 事実 びっくり ぐらい 演技 上手く 味 出て 良かっ. 終盤 序盤 方 好き. 終盤 殺す 殺さ くる やはり 他 ヤクザ映画 同じ 展開 しまう 惜しい."}, {"rating": 3.8, "content": "印象 的 キャスト ばかり. 強烈 やり切れな 切な. 度肝 ぬか 作品. 毎熊克哉 良い."}, {"rating": 4.2, "content": "ラスト とんでも 展開 余計 感じ 全体的 手 汗 握る 良作 クライム 邦画. ヤクザ 先輩 すごい 印象 残る w. フレンドリー 接し くる のに 目 全然 笑っ 感 グッド."}, {"rating": 1.6, "content": "薬物 取引 話 興味 知ら ぬ 世界 入っ いけ 真剣 見れ けど 毎熊 演技 凄かっ. 個人的 季節 好き. 話題 作品 だけ 見応え 全く 知ら 役者さん けど 安っぽ 全く. 最後 車 中 シーン 凄く いい. 鳥肌 モノ."}, {"rating": 4.2, "content": "リアル きっと どこか 近い 町 起き 自分 遠い あろ 話 行き場 無い 感覚 やけに 心 ざわつか. 何より 俳優 達 素晴らしい 人たち 映像 化 思わ くらい 存在感."}, {"rating": 4.5, "content": "良かっ. 知っ てる 役者さん 1人. 多分 お金 そんなに かかっ. ストーリー よく 話 かも しれ. のに なんで これだけ 面白い だろ. 役者さん 皆 素晴らしい. 面構え みな 良い. ケン ずっと 怯え てる みたい. カズ ずっと 怒っ てる. 演技 てる ？ 思う 自然. だから 死 重い. 韓国映画 息もできない 通ずる 作品. 監督 次回作 期待."}, {"rating": 4.1, "content": "凄まじく リアル 映像 まるで 韓国映画 見 てる 様. 無名 俳優 目 演技 説明 排除 低 予算 感 映画 全体 流れる ヒリヒリ 空気 作っ てる. 監督 次回作 楽しみ けど 有名 俳優 使っ ヒリヒリ 感 失わ 不安."}, {"rating": 3.5, "content": "全員 初めて 見る 役者さん テーマ 暴力 目立つ けれど 貧困 育児 介護 現代 日本 抱える ばかり アングラ エネルギー 作品 監督 初 長編 作品 ね 監督 描き たい 世界 とか 好き 伝わっ くる 映画 ね. 整備 工場 働い ケン カズ ヤクザ 下っ端 覚醒剤 売りさばい ケン 奥さん 子供 カズ 母親 介護 母親 父親 死ん 覚え. ケン カズ 理由 やばい 仕事 手 出し どんどん 引き返せ いく 二人 関係 すれ違い ぶつかり それでも 補い 鬱々 世界 抜け出せ. 身近 そう リアリティ 本作 魅力."}, {"rating": 3.5, "content": "いい いわゆる 底辺 世界 もがい てる 若者たち エナジー あふれ."}, {"rating": 3.9, "content": "低 予算 作品 関係 ませ ぜんぜん 楽しめ まし. 覚せい剤 売人 見 事 けど 役者さん 演技 上手い すっごい リアル 初めて み 役者さん でし 名前 忘れ しよう 書き すで 覚え w. クライマックス けじめ つけ させる シーン 場所 どっか 見 事 思っ たら ウチ 近所 感慨 ひとしお ＾ ＾."}, {"rating": 1.1, "content": "イマイチ よく 分かり ませ でし. 演技力. 人 貫禄."}, {"rating": 3.4, "content": "割 リアル 面白かっ. メディア 出 まくる 映画俳優 心 底 苦手 僕 カトウシンスケ 満点. 子ども 名前 決める シーン. ビッツ ところが 好き."}, {"rating": 3.5, "content": "邦画 版 プッシャー 系. とにかく リアル 背景 会話 普通 そう 余計 怖い 孤高 遠吠 先 話 ブラッシュ アップ 感じ 傑作 俳優 陣 素晴らしい 監督 ソノサキ 楽しみ."}, {"rating": 4.2, "content": "和製 プッシャー なんて 例え みれ 幾分 キャッチー 響き 相当 衝撃 作. レ フン 監督 プッシャー いかに リアル 凄惨 海 向こう 千 キロ 遠く 話 ケン カズ すぐ 辺り 寂れ 工場 ずっと 潰れ 深夜 ビデオ屋 あちこち 実在 彼等 特別 悪党 無く 単に とめどない 転落 スパイラル 抜け出す きっかけ 掴め だけ 至って 平凡 存在 何処 風景 なか 潜む 普段 目 逸らし 社会 暗部 スクリーン モニター 越し 覗き 込む 時 逆 彼等 覗き 込ま ？ そんな 考え カズ （ 射抜く 見 ） 眼差し 思い起こさ しまい. 劇映画 様 まるで 思え 生々し 現実 地続き 感 役者 驚異 的 実在 感 何処 見える 見事 ロケーション 依る 有り ごく 単純 言っ 監督 巧 過ぎる 認め ざる 得 ませ. 酷い 日常 シノギ 果て 無き 繰り返し 描写 合間 さりげなく 彼等 事情 忍ば いつのまにか 感情 移入 しまう 手腕 撮影 編集 全く もっ 端正. 物語 終盤 下水 管 目 詰まり 様 高まっ 圧力 一気に 破裂 ぶちまけ 惨状 展開 動線 複雑 相まって 下手 とても 陳腐 映り かね シーン 思い 一瞬 淀み 無く あたかも 起こる べく 起こっ 結末 様 描き 切り 個人的 ブギー・ナイツ ドーナツショップ 惨劇 シーン 連想 まし 半ば コメディ 的 （ 笑う しか ない的 ） 逃げ た分 ヘヴィ ケン カズ 軍配 上がる 思い まし. 恐らくは 大変 低 予算 恵まれ 環境 作ら 思わ 今作 観賞 中 割 頑張っ てる とか 演技 悪く とか 脳裏 よぎり 鑑賞 後 正直 レベル 邦画 程度 存在 ？ 考え込ん しまい まし. 小路 監督 弱冠 31歳 だけ ナイフ 突き 立た 生き 永らえ 恐る べき 傑作 創り 続け いただき たい 切に 願い."}, {"rating": 4.5, "content": "久しぶり 本物 感 媚び 売っ 感じ すごく 良い カズ 眼 いい 脚本 セリフ リアル これぞ 映画."}, {"rating": 4.4, "content": "予算 感 こんなに 完成度 高い ノワール 作れる 驚い. 日本映画 新た 可能性 ほんのり 触れ 気. 登場人物 顔 みんな 絶妙."}, {"rating": 3.8, "content": "誰 一人 知ら 役者. どんどん 入り込ん 行っ. 観 たい 思っ."}, {"rating": 3.9, "content": "自分 無関係 みえ 地 続い 場所 彼ら 確信. 人生 って 家族って 全う ってな だろ."}, {"rating": 4.6, "content": "まるで ドキュメンタリー 観 感覚 くらい １つ １つ リアル 説得 力. シンプル 内容 のに 突き 動かさ 感覚 なんだろう ？. これぞ 映画 って 感じ 格好 良い."}, {"rating": 3.0, "content": "もの悲しい 映画 なぁ～. 不幸 不運 背負っ 二人 脱げ 出せ 世界. 内容 単純 けど ケン 濃い 顔 印象的 表情 だけ セリフ 言え ちゃう 位 表情 出て. 最後 終わり 方 良かっ."}, {"rating": 3.2, "content": "単調 過ぎ イマイチ 捻り (^^;. 韓国 サスペンス 観 慣れ てる 退屈 感 出 来 飽き そう 終わっ 感じ ^ ^."}, {"rating": 3.8, "content": "最初 めっちゃ 棒読み やん って 思っ シーン 繋がり めちゃくちゃ 2人 キャラクター 際立ち 方 ゆっくり ゆっくり 狂っ いく 歯車 直せ 苦悩 見 てる どんどん 映画 小さい けど 熱い 世界 引きずり込ま いく 感覚. 言っ 主演 2人 目 いい. とっても いい."}, {"rating": 4.0, "content": "ケン カズ 裏切っ とか 相手方 覚せい剤 売り捌く とか 混ぜ 物 どう とか 細かい 描写 詳しく 理解. 途中 辺 考えるのをやめた. 形 ケン カズ 裏切り バレる それとも 隠し 通せる ハラ ハラ 感 ケン カズ 表情 演技 十分 楽しめ. 暴力 シーン リアリティ 痛み 伝わっ くる それほど クド くない 個人的 抵抗 見れ まし. 最後 なんらかの 形 救い わかり やすい 思っ けれど 敢えて そう 監督 演出 だろ. ああ 事 視聴者 モヤモヤっと 感じ あたえ たかっ だろ ？ 🤔 （ 作品 否定 わけ ）."}, {"rating": 3.3, "content": "メチャクチャ 話し ね. ヒリヒリ 感 まし. 少し 期待 過ぎ …. まぁまぁ ね. ラスト 感じ. 好き ね."}, {"rating": 3.5, "content": "まあ なんせ ケン カズ 演技 でしょ そこら 辺 いて おかしく リアル 感じ まし."}, {"rating": 3.0, "content": "予算 問題 色々 ツッコミどころ 満載 雰囲気 最高 良かっ 後味 なんか いい 意味 悪い."}, {"rating": 3.8, "content": "どう しよう 伝わっ くる. ラップティゾルブ 良かっ. 気持ち良 暴力 凄く 良い. 役者 作品 効果的 次作 気."}, {"rating": 3.6, "content": "じっくり じっくり 視線 焼き付け 真っ暗 世界 宿す 生活. 張り詰め ギリギリ 環境 2人 顔 生々しく 生き てる けど 生き てる っていう 心地よ 感じ 世界 住ん でる. ケン カズ 距離 きっと 映画 そのもの 距離 近づけ 遠ざけ 同じ 感覚 ずっと 隣 気. 脆く 崩れ いく 生活 痛む 傷 そっと 手 当て たく. やりきれない 人生 ケン カズ 思う だろ 考え みる けれど 僕たち 想像 余白 ないし ね."}, {"rating": 4.5, "content": "アングル すごい 好み やた 淡々 芝居 見え けど 濃い."}, {"rating": 2.7, "content": "青春映画 って 言わ ちょっと 首 傾げる けど 頷い ちゃう 感じ 生活 感 チンピラ しんどい 俳優 陣 知ら 人 ばっかり けど テーマ とか 雰囲気 すごい 合っ てる 感じ よかっ こ ぎれい じゃなくて."}, {"rating": 3.9, "content": "久々 まとも 邦画 見 気. まだまだ 粗い 監督 役者 期待 たい 思い."}, {"rating": 3.9, "content": "日本産 素晴らしい ノワール 映画. 役者 表情 良く 独特 空気感 惹か. 枯れ 人々 話 なんとも 痛々しい."}, {"rating": 3.3, "content": "以前 よく そう 題材 単なる 男気 強い ドラマ 思い スタンダード キャスト 熱演 光る 作品. 心 揺れる カトウシンスケ 芝居 一貫 目力 強く 慈愛 満ち 毎熊克哉 芝居 2人 あやふや 感じ １つ 魅力. 無駄 編集 物語 根底 心 隙間 入り込む 劇中曲 観る 者 惹き 付け 自主映画 ロングラン だけ 良かっ."}, {"rating": 3.6, "content": "孤独 寂しい 映画 やっ. 小さな 町工場 同級生 ヤク 密売. 設定 社会 底辺 もん そんな 彼ら 落ち いく 話 悲し すぎる ぜ. やり場 言葉にできない 気持ち 役者 表情 暴力 ほんと うまく 表現 思う. ただ 映画 多少 娯楽 性 求める もっと ストーリー 性 印象 残る 派手 演出 欲しかっ そう 繊細 欠ける. チャカ 🔫 欲しかっ. チャカ ダメ. せめて フロントガラス 1枚 割っ 欲しかっ. 第 2 北野 ？ 和製 レ フン ？. 目指し ください ませ ー."}, {"rating": 2.9, "content": "評価 良かっ ハードル 上がっ しまっ 感. 雰囲気 悪く. 組長 なんとなく 威厳 貫禄 欠け 狙い かも しれ けど なんか 冷め しまう 原因."}, {"rating": 1.0, "content": "うーん. 評価 高い んで もっと ヒリヒリ 思っ まし. 組長 人 ？ 迫力 過ぎ じゃ ？ そこら 辺 建設業 イケメン 兄ちゃん じゃ 笑. ボディーガード みたい 男 ボーッと 突っ 立っ 反応 遅く 全然 怖く し笑. 携帯 お母さん ババア って 登録 てる 可笑しかっ."}, {"rating": 3.5, "content": "漂う ダーク 雰囲気 緊張感 漂っ まし. カズ 危なっかしい オーラ ただ カズ ケン 必要 不可欠 存在 っていう 伝わり まし. 社会 外れ 者 家庭 環境 悩み 家庭 為 続け たい 家庭 為 辞め たい 葛藤 リアル でし. 子分 凄く 子分 感 よかっ."}, {"rating": 3.2, "content": "カズ 眼力 引き込ま. 最初 最後 目 虜. やっ やる だって 野心 セリフ 言い回し たまん. ストーリー 自体 単調 のに 空気 張り詰め 最後 緊張 感 持っ 作品 役者さん 演技 吸い込ま てる 感じ. 暴力的 退廃 的 映画 いい 美しい 思う 多い."}, {"rating": 3.9, "content": "淡々 てる 絶妙 距離 感 生々し 痛々し 際立た. キャスト 存在感 相まって なんとも 言え 緊迫感 満ち 時間 体験."}, {"rating": 2.8, "content": "味 映画 ね. シャブ 売り やる ケン カズ 女に 子供 出来 そろそろ 足 洗い たい 思っ ケン もっと 仕事 稼ぎ たい 思っ カズ いつしか 二人 見 方向 違っ …. グッと 見入っ しまう 目 離せ そんな 力 映画 映画 好き 邪道 言わ そう けど 普段 1本 3 4日 かけて 見る あたし まるまる 一 本 見切っ しまっ. キャスト ヤクザ 田上 役 人 だけ しっく りこん かっ けど 他 とても 良かっ テル 役 藤原季節 良かっ. こう どう へん 辛い 感じ どうも 苦手 面白かっ けど 好き じゃ っていう … ヒリヒリ 痛 過ぎ っていう. 超絶 何となく 話 けど ディストラクションベイビーズ とか 孤高 遠吠え とか 雰囲気 似 てる なあ 2つ 両方 そんなに 好き じゃ なあ. こっち 系 映画 やっ たら やっぱり あたし マイ ベスト ジャルジャル ヒーロー ショー なあ 是非 見 ほしい. まあ けど 最後 泣い ちまっ ね."}, {"rating": 3.5, "content": "暴力 ほんとうに おそろしい なんで そんなに かんたん 暴力 うったえる ほんとうに 理解 けど. 暴力 たんたんと えがく 映画 み たしかに なんだか よく わから 美し ちょっと だけ かも しれ おもう ディストラクション・ベイビーズ しかり."}, {"rating": 4.5, "content": "すっ げ ～ 好き すっ っ っ っ げ ～～～～ 好き. 一分 一 秒 ごと カズ 好き しまう よ … … 呪縛 中 自分 破滅に向かって く 人間 美しい. 殺伐 中. 痛 じゃ ねえ よ 痛 お前 勝手 だろ. レンチ 貸せ チンコ ？ … … レンチ よ. 何で お前 お袋 生き よ 知る よ 俺 知り てえ よ. とか 台詞 逐一 ずっと 良い. 怖く 急 やめ よ 泣き 謝っ よ 気持ち わり ← 最高. テル 凄い 綺麗 顔 のに 犬 みたい かわいい 最後 かわいい."}, {"rating": 3.6, "content": "韓国映画 っぽい 雰囲気 好き. ヒリヒリ 感じ 伝わっ くる. てか カズ 怖い わ まさに 手 つけ 言っ 感じ. こういう 裏 世界 一度 関わっ たら もう 元 戻れ 恐怖感 見."}, {"rating": 3.5, "content": "☆ 8. 役者 陣 好演 光り 序盤 グッと 引き込ま 内容 わりと 途中 少し 飽き しまっ. 自主制作 不良 映画 孤高 遠吠 とか 比べ しまう 比べる パワー 落ち しまう なー 正直 感想."}, {"rating": 4.1, "content": "想像 みてくれ. 車 運転 後ろ 追突 時 事. えー 俺 ちゃんと 運転 のに. 不条理 極まりない 念 こみ上げ くる だろ. 人 関わる 事 生き いく 事 不可能 どこか 誰か いつ 関わっ. 人生 人 関わり 物 自分 全う 生き 他者 関わり 人生 狂う 事. えー 俺 ちゃんと 生き のに. どう しよう. けれども 者 付き合い ある程度 コントロール 事 自分 発言 他者 変える 事 他者 変える 事 自分 人生 関わる 事 だって. 結局 自分 他者 関わっ 自分 これから 他者 関わっ いく 全て 自分 人生 関係 くる. 内容 離れ 所 言う 配役 完璧. 俺 中 配役 オブザイヤー 確定 致し まし. 世界 確実 存在 実在 感 配役 完璧 すぎる 故. 自分 達 知ら 世界 知ら 確実 存在 あろ 世界 覗き 見 そんな 映画."}, {"rating": 4.1, "content": "チンピラ 2人 薬 売買 堕ち 堕ち 堕ち いく 話. 堕ちる とこ 堕ち たら 這い 上がる だけ わけ 行か …. 一分 一 秒 内容 濃 ゆいこ 濃ゆい. 息 つまる 展開 呼吸 忘れ そう. おもーい 内容 二 度 観 たく 無名 俳優 使っ てる 分 妙 リアル 引き込ま まし. 全員 いい 味 出し. 観る 人 選び そう バイオレンス 好き 是非."}, {"rating": 4.4, "content": "【 太陽を盗んだ男 】 一本 伝説 長谷川. 和彦 監督 認め 才能 小路 監督 デビュー 作品. オープニング ヒリヒリ 緊張感 最後. 画面 迸る 【 ジャパニーズ ハード. ノワール 】. ケン （ 毎熊 克也 ） カズ （ カトウシンスケ ）. 自動車 修理工 隠れ蓑 シャブ 売り. . ケン 妊娠 機 足 洗お 考え. カズ 元締め ヤクザ 隠れ ヤバイ 事 手. 出し 泥沼 …。. 一触即発 ニトログリセリン みたい 日常 描写. 中 役者 顔 連発 クローズアップ. 【 心拍数 煽り たてる 】. 役者 全員 表情 良かっ. 2人 出会い 関係性 排除 脚本. ムード 貢献 だろ ⁈. 2人 【 愛する 者 為 】 動機 同じ. 向かう 方向 哀しく 違っ 片や カタギ. 片や 金. 表 社会 裏社会 【 悪事 おとしま. つけ なきゃ 】 報い 代償 内訳. 違い すぎる. クライマックス 変 カッコ よく. リアリティ 出し. ラスト 救い ⁈ 光 見え ⁈."}, {"rating": 4.8, "content": "木曜日 深夜 観 よかっ 明日 金曜日 頑張ろ って 思える 覚醒剤 暴力 ヤクザ 何度 鼓動 速く 恐怖 裏 愛くるし ケン カズ 絶対 仲良く のに 絶対 仲良い よ ね みたい 後輩 可愛い 先輩 （ アルコ＆ピース 似 てる ） とにかく 怖い 映画作品 許せ ポイント 以上 愛せる いくつ 散りばめ たら 映画 傑作 さて ようやく DVD レンタル まし よ ぶっちゃけ 観 理由 ？."}, {"rating": 3.9, "content": "ザラ つい 画面 溢れる 空虚 暴力 暴力 役者 全員 素晴らしい 表情 ヤバ く カズ 毎熊 克哉 現実 リアル 表情 だけ 人 自身 ストーリー 見せ しまう 凄み."}, {"rating": 3.4, "content": "ヤクザ ヤク 売人 家族 友情 王道 話 最近 分かり やすい 邦画 無かっ 懐かしく よかっ 全編 にわたって 痛々しく 北野武 初期 頃 思い出し."}, {"rating": 3.2, "content": "古き 良き 邦画 洋画 あるある 積み重ね 様 内容 インディ 映画 限界 常に 辺り 少し 思う 決して つまらなく 無い 予算 アイデア 躍動感 映像 芝居 展開 本当に 素晴らしい 事 種 インディ っぽい 終わっ しまい かね テーマ 背景 否め. 然し 仮に メジャー 作品 三池 山田孝之 小栗 辺り 映像 化 すると 不思議 月並み 作品 しか 思う そういう 意味 正に 稀有 良作 でしょ. 非常 北米 東海岸 下町 暴力 感 凄い. 毎熊 君 今後 活躍 カトウ 君 今後 カルト 俳優 躍進 お祈り テレビ局 噛む 様 メジャー コンテンツ 2人 気 吐い 貰い たい."}, {"rating": 3.4, "content": "話 自体 そう かんじ けど ２ 人 雰囲気 いい かん じ."}, {"rating": 4.2, "content": "最悪 最低 底辺. だからこそ 最高 作品. 末端 ヤクザ 世界 描く 今 閉塞感 漂う 日本 表現 様 感じ. 万人 決して オススメ けれど （ 主人公 ヤク 売人 ね … ） 一見 価値 作品 でし."}, {"rating": 3.0, "content": "《 すぐ そば 闇 》. すぐ そば そう 深淵 ノワール 内容 どこか 青春 匂わせる 北野武 映画 思い起こさ 小路紘史 監督 初 長編映画 自分たち 住ん 場所 すぐ そば 闇 描い 重厚 作品. とにかく 印象 的 色彩 灰色 風景 アスファルト コンクリート それら 無機質 建物 そんな 色彩 空間 二人 男 どんどん 闇 向かっ いく 彼ら 覚せい剤 売り 金 稼い 二人 一人 ケン 恋人 妊娠 もう 一人 カズ 痴呆症 母親 暮らし 生活 絶望 感 何とも 言え やりきれなさ 漂う 中盤 カズ 暴走 二人 追い詰め いく. 役者 正直 始め み 人 ばかり 面構え とても いい イラ つい 表情 深淵 見え 瞳 顔つき 日本 ノワール 映画 系譜 しっかり 受け継い 作品 思っ 彼ら どこか 道 逸れ 最終的 行きつく 行っ しまう 現代社会 ひどく 疎外 切り離さ 絶望 感 そんな 行きつい 二人 男 リアル 描い 作品. そんな 男 二 人 関係性 とても 引き付け そんな 二人 どこか 引き 寄り添う 作風 特徴 的 今後 作品 にも 目 離せ."}, {"rating": 3.3, "content": "主演 2人 雰囲気 良い 如何せん 演技 レベル. 裏 世界 しか 生き 宿命 葛藤 やり場 苛立ち 暴力 表情 描写 セリフ 演技 低い 気 没頭. せめて 元締め ヤクザ 配役 位 ある程度 演技 人 しない 纏まり 欠ける."}, {"rating": 3.5, "content": "終始 綱渡り 常に バランス 崩し 物語 進み 結果 自分 望ん 方 転落. 母親 友情 関係 糸 細い 繋がっ いっ 自ら 切ろ 思っ 切れ. もどかしい ね 嫌い じゃ. カズ 役 毎熊克哉 やばい ね. 目. 広島出身 親近感. 人 今後 期待 しまう."}, {"rating": 4.2, "content": "先入観 固定観念 色眼鏡. イメージ 偏見. 映画 観る 往々 邪魔 鑑賞 後 作品 感想 印象 左右 すら. 映画 って フラット 観れ 観る 秀作 傑作 可能性 微増. 演者 無名 役者 だらけ 作品 観る たまに. 世間 名 馳せ 役者 陣 配さ 作品 到底 作り 得 リアリティ 生まれる. 初見 人間 ばかり 先入観 固定観念 フィルター 通さ 彼ら 等身大 自然体 演技 受け止める 受け入れる. 最たる 例 数年前 映画 恋人たち 肉薄 本作. 素晴らしい. . 声 大 どころか 特大 叫び たい."}, {"rating": 4.2, "content": "形骸 的 ノワール. 偽悪 的 ハリボテ 微塵も 見. 全編 渡る 張り詰め 空気 息 詰まる. クローズアップ 捉える 役者 顔. 絶妙 仄暗い 光量. 静謐 音楽. 登場人物 生 息苦し 炙り出し 浮かび上がら. 新人 時代 まあ 命 取ら 何とか 頑張れ 大 先輩 励まさ 気休め 時 時. まだ エンジン かから ブルーマンデー ど エラい 見 しまっ. 現実 的 悪夢 見 しまい そうだ 明日 超 早起き のに 悪い 寝覚め そう. 孤高 遠吠 監督 今作 役者 何人 出演 てる 秋 公開 映画. 全員死刑. 観 ざる 得."}, {"rating": 3.8, "content": "しでかす 分から カズ 悪事 手 引き たい ケン 話. なかなか 引き込ま 映画 あっという間に 終わっ しまっ. どちら 結局 自分 大切な人 為 苦労 危険 おかし 奮闘 映画. 先 見え もがく 二人 姿 にほんとう 引き込ま まし."}, {"rating": 3.3, "content": "ケン カズ 自動車 修理 工場 働き 裏 覚せい剤 取引 ケン 恋人 早紀 身ごもっ 生まれ くる 子供 人生 やり直そ 考え 一方 カズ 母親 問題 抱え カズ 密売 ルート 増やす べく 敵対 グループ 手 組も 画策 …。. . 確か きちんと リサーチ 世界 設定 極端 狭める 仕方 低 予算 作っ 感 全く 見せ インディ 映画 クローズアップ 多用 てる 密売 モノ 緊張感 重視 見せ 行く 必然 撮り方 全く 寒く 見れ しまう 完成度 高っ. ただ 良く 悪く 日本 インディ 映画 感じ 韓国 手 映画 比べ 外 人間 対比 ローカル 感 地域文化 全く 社会 見え 来 （ 韓国映画 ギャグ 的 表現 ）. 意味 孤高 遠吠 方 取り残さ 田舎 ローカル 社会 見え 面白かっ 今時 妊娠 恋人 危険 金 稼ぐ べき カタギ とか 手 話 正直 どう 良い 思っ しまっ."}, {"rating": 4.0, "content": "チンピラ 底辺 方々 日常 感じ 興味深く 鑑賞 ドキドキ 主役 2人 はじめ 役者さん みんな 良かっ 後輩 出来 けど 憎め 感じ とか 藤堂 二面 性 とか いい 映画 観."}, {"rating": 3.7, "content": "極めて ローカル ジャパニーズ フィルムノワール 自動車 修理工 隠れ蓑 覚せい剤 捌く ケン カズ 主演 2人 実に 身近 そう 雰囲気 全体的 現実感 濃厚 良かっ. 筋書き 特筆 す べき あまり これから 花開く あろ 役者 揃っ てる 感 映画 ファン 震える. 舎弟 役 藤原季節 なんか 可愛く とても いい 感じ 多分 もう 引っ張りだこ だろ."}, {"rating": 3.7, "content": "役者 監督 誰 一人 知ら けど ちゃんと 作り 込ま てる 映画 っていう やっぱり おもしろい."}, {"rating": 3.6, "content": "チンピラ 応援 たく. 悪友 ケン カズ 自動車 修理 工場 傍ら 覚せい剤 売り捌い. ケン 身重 妻 ヤクザ 足 洗う 機会 伺っ. 一方 カズ ボケ しまっ 母 施設 入れる 金 必要 あまり ボス 裏切っ 敵対 グループ 連 んで しまう. カタギ 生活 戻り たい ケン 心情 手 取る 分かっ しまい やり切れない. 先 光 のに 抜け出せ. 味方 居. . 妻 さえ 味方 なれ."}, {"rating": 4.6, "content": "いやぁ めちゃくちゃ 面白かっ 気 映画 やっ けど 大好き やつ でし. 韓国 ノワール 観 ザワザワザラ つく 感じ もう オープニング ケン カズ 違う ベクトル ヤバい 奴 顔 力 リアル 暴力 描写 持っ かれ w インディーズ 映画 って かなり 低 予算 らしい 有名 役者さん 出て なのに 画面 伝わる 熱 圧 目 離せ. 自動車整備工場 隠れ蓑 ヤクザ 絡み 覚せい剤 密売 行う 腐れ縁 悪友 ケン カズ 歯止め 効か 転落 描い シンプル 内容 最初 クズ だらけ 感情移入 なんて わけ はず のに 彼ら 生きる 闇社会 緊迫感 光 なんて 届か 息苦し ドップリ 浸かっ ちゃ まし. 主 悪〜い 顔 だらけ やけど w ケン カズ 筆頭 脇 至る 重〜い 空気 生む 顔面 演技 素晴らしい. ケン 演じる カトウシンスケ 一見 優し そう けど 根性 据わっ 表情 何とも 言え 魅力 ちょっと だけ ハビエル・バルデム 似 てる 思う w. 映画館 観 激しく 後悔."}, {"rating": 4.0, "content": "最 下層 繰り広げ 不器用 男 達 話. ケン カズ 距離感 余計 切ない ね 最後 最後 取り返し つか 所 気付く よ ね 人 いつだって。. いちいち 説明 無く 余計 音楽 無い 良かっ 最後 緊張感 持っ 見れ 入れ. こー ゆう アンダーグラウンド 映画 日本 もっと 増えれ 良い 😜."}, {"rating": 3.8, "content": "蟻地獄 合わせ 鏡 … そんな 印象 … ＊. 覚醒剤 売買 … きっと 一 回 入り込ん だら. 抜け出せ だろ … 思い まし … ＊. ケン カズ … 2人 1人 … でしょ ね …. 観 … とても 哀しく 痛々しく … まし … (^^;;. BGM 殆ど 緊張感 感じ まし … ＊. 熱量 持っ 作品 思う けれど … 朝 観る … ハード でし … (^^;;. 誰 幸せ … キツイ … (^^;;."}, {"rating": 4.1, "content": "いちいち 説明 入れ 作り 自分 ハマっ. 役者 陣 みんな 最高 かっこいい. 作品 機会 どんどん 起用 ほしい."}, {"rating": 3.6, "content": "最後 演出 以外 好き アップ 多め けど 周り 想像 上手い ね."}, {"rating": 3.4, "content": "好き嫌い よく 分から けど 残る 映画. 俳優さん みんな すごい. 本気 本音 全部 隠さ 裏 社会."}, {"rating": 4.8, "content": "うわーーーーーー めちゃくちゃ 面白かっ ーーーー ね ーーーー 小さい やくざ 組 下っぱ 覚醒剤 売っ てる ふたり 若者 ケン カズ ケン 子ども 生まれる 予定 さっさと 金 貯め タイミング 見計らっ 足 洗お てる ねん けど カズ 組長 裏切っ 敵 組 安い シャブ こっそり 同じ 島 売り 始める ヤバい やめろ 猛 反対 め ぇがそもそも オレ シャブ 売り 誘っ だろ 手伝え 嚇す カズ 引きずら 危険 橋 渡ら ざる 得 ケン 初め 終わり 顔 クロース アップ ものすご 多く 出演者 全員 顔 演技 とんでも パワフル 裏社会 最低 辺 生きる 男 一般 かけ離れ 世界 描い 関わら めちゃめちゃ 引き込ま あまり 痛み 緊張感 やるせな 後半 見 てる つらく くる 最後 もう えええ やばく ね ？ えええ 不器用 すぎる 哀し すぎる 泣け くる って うなり 上げ まし いく もう ラブストーリー よ 心 張り裂ける とにかく 主人公 ふたり 演じる 役者 すばらしい ケン 演じる カトウシンスケ 見る 優し そう 眼差し 良かっ けど 個人的 カズ 毎熊克哉 ド ツボ 上 完璧 チンピラ 面 めちゃめちゃ いい 男 何とか あげ い欲 くすぐら 分かる よ 最後 ようやく 自分 心 突き 動かし 感情 気づく もはや 手遅れ 哀しみ たまらなく 痛かっ あと 組長 側近 田上 演じる 江原 大介 顔 良 過ぎ 出 くる 誰 怖い 音楽 コッソリ 非常 エモ く 最高 全体的 音響 映像 同様 閉塞感 スゴ かっ いやー もう ホント すばらしい 思い まし Blu ray 買っ しまい たい くらい 惚れ込ん しまい まし 手 映画 普段 あんまり 好き けど ね ケン カズ 最低 ふたり けど 最高 大好き 会い たい."}, {"rating": 3.5, "content": "裏社会 しか 生き ふたり. 完全 悪人 きれ. 親 介護 恋人 妊娠 守ら いけ ″ 普通 ″ 戻る 遅 すぎ. 関わる 世界 人たち 描い のに リアリティ 感じ 感情 移入 しまう 韓国映画 昭和 香り. 主演 二人 熱演 二人 舞台 出身 映画界 新人 そう これから 楽しみ. 162 2017."}, {"rating": 3.0, "content": "先輩 作品 鑑賞. FC っぽい 撮り方 感じ. ケン カズ 葛藤 人物 像 描き方 上手. だから 題名 ケン カズ 思っ. 役者 演技力 高 評価 毎熊 声 高さ 顔 なさ すぎ 話 入れ ごめんなさい … …. 表情 作り方 すごく 上手 ヤクザ 感 無かっ. リアル かも 知れ. 車 追いかける シーン 露出 コロコロ 変わっ てる. 低 予算 クオリティー ほんとに 凄い 低 予算 感 否め 血のり 感. ストーリー 面白い 人間 本質 的 部分 見抜け 監督 思っ. 別 作品 見 み たい."}, {"rating": 3.3, "content": "こういう ほんと 救い 絶望 的 やつ って 結構 観 てる けど 藤原季節 以外 全然 知ら 主演 二人 知ら 役者 すごい リアル."}, {"rating": 5.0, "content": "いろいろ 思う こあ って 満点 ◎. 芝居 最高 よ 皆んな. 今 日本映画 面白く 訳 じゃ ◎."}, {"rating": 3.4, "content": "葛藤. 強がる. すぐ カッと. 熱く 人情味 溢れ てる. 96分 ベスト すぎる 時間配分. ゆるみ 短 過ぎ."}, {"rating": 3.3, "content": "【 葛藤 若者 】 73点. ーーーーーーー. 監督 : 小路紘史. 製作 国 : 日本. ジャンル : 犯罪. 収録 時間 : 98分. ーーーーーーー. 他 方 仰っ 雰囲気 韓国映画 っぽい 全然 知ら 俳優さん 主演 でし 変に リアル まし とある 工場 働く 若者 二人 覚せい剤 売買 関わり すぎ 追い詰め いく クライム映画 グロテスク ありません 暴力 シーン 多々 ケン カズ 理由 大金 手 なけれ やはり 危ない 仕事 金 入る 古今東西 そう 思い 違法 覚せい剤 扱う 仕事 相当 リスク 高い でしょ 違法 仕事 表現 おかしい 話 かも しれ ませ. 僕 思っ 今作 世界 非常 生々しく 現実世界 普通 得る 決して 大袈裟 世界 踏み入れ だけ こういう やりとり 知ら 平然と 行わ でしょ どう 考え 食う 困ら 現代日本 何故 起きる 現在 日本 治安 高水準 でしょ 一人 当たり 幸福度 恐らく 世界 最低 クラス 思わ 若者 追い詰める 映画 全体的 地味 あたり 日本社会 見え 闇 メス いれ 社会派 映画 思わ まし. ただ 映画 どこか 見 既視感 たっぷり 作品 都合 上 主人公 二 人 葛藤 くらい 描い もう少し 彼ら 意志 方向性 決めて 描い よかっ かも しれ ませ."}, {"rating": 3.7, "content": "誰 思う 藤堂 萌え カトウシンスケ ファン まし."}, {"rating": 3.8, "content": "気 観 ゲオ 置い くれ 嬉し. 有名 人 全然 出て のに 出て なのか リアリティ よかっ. わたし ケン カズ みたい 友達 いない アレ こうゆう 腐れ縁 けど お互い 頼っ てる 友達 ？ って だろ. ケン シーン なんか モワッ まし モヤ っと モワッと … なんだろう 悪いこと てる 人 のに 女々しい 感じ かな … 男 人 わから … 笑. 藤堂 役 高野春樹 ？ 初めて 観 ニコニコ てる 怖い 最高 でし …. 結構 好き. . 追記 : 何故か 分から けど 頻繁 観 たい 衝動 やってくる … 借りて こよ …."}, {"rating": 3.7, "content": "出 くる 役者 全員 良い 日本 アンダーグラウンド まだまだ 捨て もんじゃ."}, {"rating": 3.4, "content": "同じ 世界 同じ 国 のに 住む 世界 違う 人々 確か 存在 ケン カズ すぐ 隣 スマホ ポケモンgo てる 人 ショッピングモール 買い物 人 きっと テレビ 今日 不適切発言 繰り返す 政治家 出 かかわら 確か ケン カズ それなり 生き らしい."}, {"rating": 3.7, "content": "台詞 少な 感情 際立た まし. 表情 寄り 多かっ よかっ. ノワール 映画 関わら. バイオレンス シーン 匂わせる 程度 どこか 人間味 温かさ 惹か まし. 暗い 温かい せつない."}, {"rating": 3.7, "content": "かなり 暴力 的 映画 でし それだけ ヒューマン 描か 方 ケン カズ テル 情 湧い しまい 切な 胸 いっぱい. ケンカ ばかり 悪態 つき合っ 悪友 ケン カトウシンスケ カズ 毎熊 克哉 どこか 羨ましく 感じ させる 絶対 的 絆 関係性 素敵. 2人 目つき 悪さ 違っ 意味 ヤバい. 知ら 俳優さん ばかり 妙 リアル 見 気 作品 でし. 思い出せ けど 昔 よく 観 映画 ドラマ 似 なぁ 感じる 新鮮 欠ける 気 すごく 引き込ま 好き タイプ 作品 でし. 藤原季節 目当て 観 まし. 下っ端 テル 藤原季節 ちょっと チャラ く ちょっと おバカ 素直 良い 子. 振り回さ 痛めつけ つい くる 無邪気 仔犬 みたい 可愛く 可愛いく …. 完全 とばっちり 悲しい～. すごく ハマり 役 良い 役. 設定 · 主題 ★ ★ ★. 物語 · 脚本 ★ ★ ★. 映像 · 演出 ★ ★ ★. 配役 · 演技 ★ ★ ★. 音楽 ★ ★."}, {"rating": 4.0, "content": "小路紘史 監督 今後 活躍 期待 ジャパニーズノワール 映画 傑作. 今作 第 28回 東京国際映画祭 日本映画 スプラッシュ 部門 作品賞 受賞 作品. filmarks 平均 スコア 高さ 納得 面白. 今作 薬 売人 描い 映画 のに 青春映画 様 ヒューマン ドラマ. 主役 ケン カズ 二人 カズさん 呼ば 男 強面 顔 真顔 冗談 わから 様 言っ けど 人 演技 上手い 作品 雰囲気 言い カズさん 出で立ち 言い テーマ 全く 違う のに 韓国映画 息もできない 思い出し. 冒頭 自分 土地 勝手 薬 売る 輩 トンカチ 殴ろ シーン 始まる 今作 ゴア シーン 少ない だから 暴力 苦手 人 比較的 見やすい はず. それに 未見 比較 失礼 かも しれ 北野武 監督 アウトレイジ 様 アクション 主体 映画 じゃ 無い. 認知症 ？ 母親 世話 カズ 妊娠 子供 名前 考える ケン 薬 売る 日常 対比 映さ 別 日常 リアリティ 感じ. カズ 小さい 頃 母親 暴力 受け 話し あいつ 最初 狂っ よ ‼ ︎ 吐く シーン あぁ やっぱり 思っ しまっ 暴力 暴力 しか 生ま. 薬 売り 金 稼い 目的 果たそ 二人 犯罪 渦 抜け出せ … ？."}, {"rating": 3.5, "content": "主人公 2人 対照 的 目 とても 印象 残っ. 暴力 クスリ ヤクザ ありがち 題材 もっと アンダーグラウンド 身近 感じ. 一度 外れ レール なかなか 戻せ."}, {"rating": 3.8, "content": "カトウシンスケ いけ てる. こういう ノワール インディー 撮ら 価値 クオリティ 高し."}, {"rating": 3.5, "content": "昨年 インディーズ 系 評価 高かっ 作品. なるほど 中々 リアル 日本 的 雰囲気 下町 ノワール 見所. 自動車 整備 工 裏 麻薬 売人 二人 悪いこと たら いずれ 自分 返っ くる 分かっ 一度 手 染め しまう 簡単 抜け 最初 軽い 気持ち かも しれ そんな 言い訳 通じ 世界 何とか 抜け出 そう もがく ぬかるみ ハマっ いく. そんな 二人 姿 日本 都市 何処 風景 中 描い 韓国映画 ハード 容赦 少し 物足りない それでも 中々 引き込ま. 主役 ケン カズ 面構え いい ワル きれ 顔 ケン 天性 ワル 顔 カズ コンビ いい. 監督 含め これから 出 くる 思い."}, {"rating": 4.6, "content": "すごい わ すごい わ 映画. シャブ 売る 仕事 足 洗い たい ケン. だけど 後戻り 世界 関わっ 以上 事情 なんて 関係 簡単 やめる 破滅 道 進ん いく. 映画 全く 言っ いい 無駄. 今 観 邦画 どんなに 面白く 途中 飽きる シーン 必ず 言っ いい 映画. こんなにも 飽き 邦画 観 怒り 以来 かも しれ ませ. ほんと 最初 最後 目 離せ. まるで 映画 自体 ヤク みたい 映画 緊張感 取り 憑かれ みたい 感覚 陥っ. きっと 映画 度 観る だろ. 本当に ゾクゾク. カズ 役 毎熊 顔 めちゃくちゃ 怖く 迫力 過ぎ ガチ ちょっと 漏らし まし 笑. それにしても 今日 本当に すごい 映画 観 …."}, {"rating": 3.6, "content": "ノワール 作品 らしい 陰鬱 雰囲気 作品 でし. 傍若無人 カズ 何処 良心 持ち合わせ ケン 組み合わせ 良い. 麻薬 モノ よく 成り上がり ムービー 裏社会 底辺 生きる 若者 葛藤 リアル 描い てる. 主人公 そう ヤンキー 上がり って 感じ 人物 像 出 くる 凶器 銃 刃物 点 売買 クスリ 元締め ヤクザ 小さい 組 点 なんだか 現実的. 制作 費 200万円 超 低 予算 俳優 陣 新人 起用 てる けど 少ない セリフ 故に 強調 語気 アップ ばかり カメラワーク こそ わかる 顔面 力 表情 とても 新人 思え レベル 感じ. あと 生々しい 暴力 シーン ね. 血 しぶき 飛ぶ 派手 ゴア 描写 殴り合い 血まみれ みたい 生々しい 方 観 キツ. 能天気 ニコニコ てる 元締め ヤクザ 藤堂 そいつ 右腕 常に 無表情 田上 対比 恐ろしかっ …. ノワール 映画 雰囲気 存分 堪能 きた."}, {"rating": 3.6, "content": "劇場公開 時 観 たかっ けれど 観 作品. レンタル 見つける やいなや 借り しまい まし. きっと 身近 あろ どこか 現実離れ シャブ 売人 本当に 普通 生活 送っ 様 悪い 方 じわりと 向かっ いく 様 良かっ. ノワール 作品 意識 鑑賞 本作 観 他 観 み たい 思い まし."}, {"rating": 1.5, "content": "ロングショット 撮る 力量 無い 役者 頼り 接写 誤魔化す 悪い 見本."}, {"rating": 4.1, "content": "面白かっ. 緊張感 カット 割り 光 美し 中 蠢く 男 達. なんと 言っ 人間味 凄い 登場人物 人間らし 痛ましく 生き てる 感じ. 人間 変われ るし 変わろ なきゃ いけ 思わさ."}, {"rating": 2.8, "content": "ぴあフィルムフェスティバル 佳作 そう 映画 終始 アップ."}, {"rating": 3.0, "content": "知ら 人 しか 出て けど 顔面 力 みんな 凄かっ とくに カズ 役 方 最後 フツー 読め けど 顔面 力 泣け 良い わ 微 ノワ ル."}, {"rating": 4.1, "content": "すん ごい 面白かっ 色々 要素 素晴らしい ケミストリー 起こし まし 顔 力 全員 ！) えげつない."}, {"rating": 2.9, "content": "カメラワーク 凄く いい セリフ 少ない いい ただ カーアクション シーン いら ジョーク 少な すぎる 嫁 眉毛 細 すぎる 題名 ちょっと くさい."}, {"rating": 4.0, "content": "主演 2人 現在 活躍 てる 俳優 無い タイプ 顔 雰囲気 先入観 観. ヤクザ 社会 リアル 繰り広げ たしかに 自分 世界 詳しく 無い リアル かも 判別 けども 銃 淡々 肉体的 暴力 繰り広げ そう 感じ させ. 信頼 てる わけ 突き放し てる わけ 言い争い ばかり 殴り合い ケン カズ 関係性 今 おもう ヤクザ らしい. カメラワーク 間 生々しい 音 緊迫感 増幅."}, {"rating": 3.2, "content": "自動車 工場 隠れ蓑 覚醒剤 売りさばく ケン カズ. カズ 敵対組織 手 組ん 元締め ヤクザ 二人 危険 及ぶ やる. 日本 こじんまり ノワール. どうしても 頭 出 しまう 韓国 こじんまり ノワール 大 傑作 息もできない. カズ ビジュアル とか 家庭 境遇 とか 少し 似. わざと エモーショナル 避け わかっ ラスト パンチ力 後者 圧倒的 強い よ ねぇ."}, {"rating": 4.0, "content": "23 今 時代 全く 合わ 古臭い それでも めちゃくちゃ オス 臭い 魂 詰まっ."}, {"rating": 2.6, "content": "カズ 役 すごい ワル ガキ 顔 良かっ. 表情 いい. 話 内容 まあ よく やつ."}, {"rating": 3.4, "content": "とにかく 地味 派手 アクション 演出 なけれ 濡れ場 無い なんとなく 予想 つい しまう ストーリー こそ リアル 感 まるで 鋭利 刃物 映画. ケン カズ. うん まさに ケン カズ."}, {"rating": 3.5, "content": "誰も知らない ♪. 誰 聞か くれ ♪. ハンマー ♪ ハンマー ♪ カンマー 🎶. 出演者 本当に. 全く 知ら 方 でし 演技 good リアル …. クスリ シャブ 売人 って おそらく あんな 感じ 方 ヤクザ 下請け 仕事 やっ そう 設定. ケン 流石に 冷静 お腹 子ども. カズ 実母 生き てる 痴呆 困っ キレる 系 金 必要. 堕ち 人間 中 々. 俗世間 言う 普通に 戻れ (><). 段々 カズ ピン 撥ね 上の 人 裏切り エスカレーター. 遂に ヤクザ. 拳銃 発砲 無く ラスト ナイフ … 生々しい (><). ラスト だけ 少し 映画 風 派手 良かっ. だけど 作品 感じ 良い な！ ？. カズ 再三 ケン 言っ てる お前 誘っ くれ たら どう 想像 つか って. 凄く 分かり まし. 映画 バイオレンス. たま こんな 感じ 作品."}, {"rating": 3.4, "content": "やっと 見れ たっ 期待 すぎ 感 なかなか でし たっ 撮り方 古臭い 昔 映画 っぽく 感じ まし わざと 思う ブレ 強く 酔い そう 笑 結末 好き パターン やつ でし 藤原季節 可愛かっ 💕 可愛さ 腹いっぱい 笑."}, {"rating": 4.0, "content": "第 28回 東京国際映画祭 日本映画 スプラッシュ 部門 作品賞 受賞. 覚醒剤 密売 テーマ 裏社会 生きる 男 運命 リアル 描く. 製作費 200万円 低 予算 俳優 陣 主役 無名 二人 新人 思え 迫真 演技力 凄い 一言. 強烈 暴力 描写 多く 緊張感 続き 圧倒 っぱなし でし. 韓国映画 息もできない かなり 痛々しく 目 背け たく ･･･。. シンプル ストーリー 生々しい 映像 重苦しく 切なかっ. 低 予算 作品 素晴らしい."}, {"rating": 2.0, "content": "暴力 シーン 久しぶり 生っ ぽ 感じ. ただ 接写 多い もっと ナイト シーン 必要 全体 的 不協和音 グッド."}, {"rating": 3.7, "content": "公開 時 タイミング 合わ. 各 方面 高 評価 声 聞き. 楽しみ 今作. 同 時期 同種 作品 孤高 遠吠え イマイチ 感じ 半信半疑 少し 躊躇. 腐れ縁 的 つるむ 二人 男. 整備士 働き. 薬物 売人 裏の顔 持ち. 暴力 沙汰 日常茶飯事. 家庭 環境 変化. 二人 関係 ズレ 生じ だす. 実際 そう ストーリー 違和感 感じ. カズ 母 首に 手 かけ 時. 制止 姉 表情 視線 戦慄. とにかく 各 キャラ 皆 顔付き 雰囲気 良く. 低 予算 あろ 思う 工夫 努力. 記憶 残る エンターテイメント 作品 仕上げる 力量 センス 感じ. 次作 楽しみ 思え. カズ 毎熊 克哉 チンピラ 感. 常に 睨み付ける 表情. 息もできない 主演 ヤン・イクチュン 連想. ケン カトウシンスケ 撫で肩 物腰 優し そう 佇まい. 根 優しい 感じ 滲み 出し. ツレ 見捨て. 真面目 生きる 事 望む. 間 板挟み 苦悩 人間味 適役. 少し 山崎まさよし 似 憎め …. ヤクザ 敵対 売人 達 同様 顔 雰囲気 イイ. 少し 残念 思え 音楽. シーン 盛り上げる 様. 登場人物 心境 表そ 過ぎ みたい 少し だけ 耳障り 感じ. 皆 顔面 力 演技力 カバー のに …. 少し 勿体なく 感じ."}, {"rating": 4.3, "content": "ケン カズ. ものすごく シンプル タイトル. シンプル 内容 でし. シャブ 売人 ゴタゴタ. それだけ 話. ケン カズ もちろん 藤堂 田上. 不気味 いっ いい. リアリティ 終始 緊張感. すごかっ. ホント そう よ. コイツ. 最近 映画 観 てる けど. なんか 物足りない. って 感じ てる ひと. 観 もらい たい. きっと 埋まる はず. ※ 短編 みたい."}, {"rating": 4.5, "content": "土曜日 朝っぱら 観る 映画 はぁ かっこいい. はじめ 終わり 救い どん けど 無名 役者 シブ 演技 超 いけ 映像 感じ すん ごく タイプ すべて みせ よ じらす 映像 想像力 掻き立て 感じ. 組長 工場 やってき ケン 談笑 シーン エンディング たまん しびれる 胃袋 しびれる ケン もう 後 引け 悟っ 表情 今年 １ しびれ 顔 ーーー. テル みたい 男の子 って 仲間 内 ひとり よ ね なごむ. 類 映画 みる たび 思う けど ほん 人 みる どう なんだろう ドキュメンタリー みたい ー って 思う."}, {"rating": 5.0, "content": "悲しい. 演技 凄 すぎ 映画 事 忘れる カズ 毎熊 克哉 母親 覚悟 決め 強引 新しい 商売 姿 頼もし すぎ. 煙草 火 つけ 上等 よ お前 なんてい ねー よ 俺 １ 人 やっ やる よ 場面 もはや 侍 見え. そんな カズ 弱い 部分 垣間見 える 場面 胸 痛ん 家庭 環境 人生 決まる 事 本当に 悲しい. 2度 みる カズ 母親 事情 追い詰め 考え込ん でる 場面 あ って 気づく DVD 購入 済み."}, {"rating": 3.7, "content": "薬物 売買 ハラ ハラ 感 ブレイキングバッド 麻痺 しまっ あんまり 無かっ けど 何より 俳優さん 達 演技 良かっ. カズ 役 毎熊克哉 役 似合い 過ぎ 台詞 少なめ けど 目 力強 ひきこま. 韓国 息もできない 似 重苦し."}, {"rating": 3.7, "content": "生々し ヒリヒリ 感じ へばり 付い くる 不快感 ただただ 映画 思う."}, {"rating": 3.5, "content": "最後 終わり 方 嫌い じゃ. 暴力 映画 のに すん ごく 人間味. ＤＶＤ じゃなくて 映画館 見 たかっ. 低 予算 無名 俳優さん 恐ろしい."}, {"rating": 4.3, "content": "2017年 35本 目. どう しよう 後味 悪い 観 心 痛い. けど 絶対 見る べき 一 作."}, {"rating": 3.2, "content": "スゲェ 観 ちゃっ. 乾い 暴力 描写 ボク 好き 韓国映画 似. ノワール って 言う っけ. 音 煽り 方 上手い. やたら 接写 多数. タイトル そのまま 死ん フナ 目 ケン グイグイ 暴力 振るう カズ 主役. フナ 言い たい 愛情表現 ヘタ 過ぎる 点 同僚 似 過ぎ シリアス 場面 クスッと しまい どう くれ よ ？ ？ って. カズ 言い たい 怖 ぇっす 目 言わ ちゃ 黙っ お金 差し出し ちゃい 冗談 通じ ねぇ 怖 まさに 恐怖 (´ ω ｀). 以上 怖い ヤクザ 田上 カオ. 威圧 感 カオ スゴ まれ たら オシッコ 出 ちゃう … _φ(･_･. ま 1番 怖い ヤクザ 組長 藤堂 けど ね ニコニコ 笑顔 のに 一変 もう 色々 穴 全部 出 ちゃう … (´ ∀ ｀). ちなみに 1番 かわいそう テル … （ ｉ _ ｉ ）. 世界 スジ 通し まし ょうねってことで."}, {"rating": 3.0, "content": "知ら 役者 ばかり 韓国映画 湿っぽい バイオレンス 舞台 自動車 修理 工場 覚せい剤 売る 傍ら 妊娠 足 洗お ケン 虐待 苦しめ お袋 ボケて 施設 ぶち込も カズ そういった 背景 リアル 感じ 他人事 感情 移入 嫌 ぁな 作品 でし もう ね 本当に カズ 喧嘩 っ 早 暴走 タイプ 感じ とか イラ つき まし ね ラスト なんだか 愛 おしく がる 映画 低 予算 クオリティ 役者 演技力 なんだか 魅力 的 要素 詰まっ まし テンション 下がる 話 あまり 高い スコア つけ たく なぁ."}, {"rating": 4.0, "content": "高齢 親 面倒 お金 かかる カズ 悩み 子ども 育てる のに お金 かかる ケン 悩み 両方 そのまま 今 日本 若者 悩み よ ね 身 覚え 閉塞感 ホント 嫌 でし アンタ なんか 父親 なれる わけ じゃん 耳 離れ."}, {"rating": 4.1, "content": "ディストラクションベイビーズ 続き 喧嘩. 新宿スワン 比べもの 生々し 素晴らしかっ. カズ 役 人生 粋 ワル 顔 迫力 すごかっ. ケン 役 人 初め 絶対 善良 人 やん 人 思っ まし 良い 兄貴 役 ぴったり ハマっ 良かっ. 言っ 最後. カズ 誰 居 助手席 物悲し そう 見 車 発進 シーン. 今 ぶっきらぼう カズ 唯一 見せ 弱い 姿 心 打た まし."}, {"rating": 3.9, "content": "役者 陣 顔 スゴミ 終始 圧倒 上質 韓国映画 見 やら 食わ 感覚 ずるずる どん底 落ち いく ケン カズ 姿 痛々しい 目 離せ. 演出 巧み 嘘 くさ 全く すごい 映画 展開 間 ドキュメント 見 ごとく ドキドキ まさか 日本 映画 こんな 作品 出会える 思っ 監督 えらい 若い 次回作 楽しみ."}, {"rating": 4.7, "content": "傑作 最近 邦画 バイオレンス 映画 ヒメアノ〜ル ディストラクション・ベイビーズ 続き 今作 著しく 輝き 放っ. クローズ ハイアンドロー いわゆる ヤンキー漫画 ヤンキー 人種 集団 抗争 描写 対し ヒメアノ〜ル ディストラクション・ベイビーズ ケン カズ 題材 集団 ヤンキー いわば 個 亜 ヤンキー 的 人間 ヤンキー いっ 様々 要素 悪しき 集め 非常 脆弱 基盤 上 成り立っ すぐ 人格 崩壊 しまい 社会的 暴走 しまう 前者 諸 作品 後者 諸 作品 暴走 仕方 異なり 前者 諸 作品 ヤンキー 的 人間 いわば 彼ら にとって 外部 人間 つまり 彼ら 強い 関係性 人間 巻き込ん しまう 一般 的 観客 にとって 恐怖 煽ら キリ キリ 空気感. 流れ 言え ケン カズ ケン カズ それほど 外部 者 巻き込ん (「 ヒメアノ〜ル 森田 ただ 生存 為 にとって 気 食わ 人間 数 名 理不尽 殺す ディストラクション・ベイビーズ タイラ 似 ストリート にとって 社会的 気 食わ 人間 遭遇 たび 殴り まくる 森田 タイラ 突然 箍 外れ しまい 暴走 しまう 社会的 安定性 保つ 心的 ストッパー 非常 脆弱 感じる. 作品 鑑賞 中 何度 ケン カズ 顔 クローズアップ 伴う 異様 恐怖 感 少なくとも 感じ 正体 一体 あろ 彼ら 不器用 或いは ものごと 解決 手段 乏し ゆえ 沈黙 多く 単純 見え 彼ら 深層 無秩序 感じ しまわ ざる 得 要は 突然 しでかす 予測 つか 混沌 根 もっ だろ 〈 顔 ） 対比 表現 抜群 パンチ 効き目 例えば カズ 家 中 ケン カズ 母 観 時 タブロー カズ 威嚇 雰囲気 対照 性 … 窓 陽光 眩しく 光っ 画 全体 ほぼ 占め 母 顔 逆光 暗く 見える 瞬時 直観 的 種 絶望 潜在 狂気 もうこ 人物 既に オカ 絶望的 あまりに 絶望 的 直観 感じ … カズ あくまでも 相対的 正気 見え しまう こそ 対照的 … … …. それにしても カズ 先輩 以外 人物 ほぼほぼ 狂気 的 見え 仕方 いわば 沈黙 貫き通さ しまっ 後 行動 予測 つか 全体 大きく 占め 最後 ケン プリミティブ 露悪 的 だがしかし 静謐 空 背景 呈し ケン 喪っ しまっ 後 カズ 少々 良識 的 人間らし 取り戻せ やはり 行き場 変わら 去っ いっ トラック 何処 向かう だろ … ヒメアノ〜ル ディストラクション・ベイビーズ 森田 タイラ 暴走 接続 可能性 考える 恐ろしい."}, {"rating": 3.9, "content": "良い って 顔 良い. 全員 初めて 見る 顔. 有名 役者 今回 こんな 役 やっ てる じゃなくて 本人 見える. 韓国映画 見 始め 時 感覚 似 てる. （ けっきょ く 韓国映画 詳しく につれ 感覚 薄れ しまっ けれど ......）. ケン 顔 個人 的 感想 元 サッカー日本代表 ＤＦ 井原正巳 見え しかた 井原 サッカー 出会わ まかり間違っ 裏 稼業 足 染め しまっ たら ....... 藤堂 現 サッカー日本代表 ＦＷ 生涯 ダイビングヘッド 岡崎慎司 見え しかた. どう 見 いい ヤツ 岡崎 まかり間違え ヤクザ 親分 なんて 思っ (；ﾟДﾟ) ........ カズ キング・カズ （ 三浦知良 ） 似 けれども いかにも サッカー 韓国代表 中 そう 顔. まぁ 言い たい 実物 感 ハンパ. 既存 邦画 感じ ドキドキ 感じ. けれど 初物 ドキドキ かも しれ. 小路紘史 監督 役者 陣 今後 活躍 期待 たい."}, {"rating": 4.0, "content": "対照 的 ケン カズ. 守る 者 世界 やっぱり 弱い."}, {"rating": 4.0, "content": "稀 みる 映画 魔法 かかっ 作品 感じ 無理 作為 みてとれ 集中."}, {"rating": 3.5, "content": "役者 無名 予算 おそらく びっくり くらい 低 予算 だろ 技術的 荒い だろ けど なんか パッション 伝わっ なかなか 悪く. ただ ケン カズ 関係性 もう ちょっと 掘り下げ ほしかっ 盛り上がり かけ ラスト なんか ちょっと くさ すぎる 全体的 物足りな 感じ. 役者 みんな 素晴らしかっ 思う ヤクザ 役 人 キャラクター よかっ けど 正直 あんまり ヤクザ 見え."}, {"rating": 3.5, "content": "劇場 観 たかっ 単 館 為 時間 諸々 理由 観 作品 （ こんな ばっか 言っ … ） レンタル 即 鑑賞 ‼ ️. 凄く よかっ. 自然 … リアリティ 映画 って 感覚 わたし 場 みたい 感覚 ？ 錯角 ？ 覚える 不思議 作品. 底辺 彷徨 うふ チンピラ ヤクザ きれ 言っ 真っ当 生き たかが 知れ てる 流さ 生き これから 変わ なんて 不可能. 一方 子供 出来 変わろ 一方 そんな 許さ …. お前 誘っ よ. ダチ よ. そんな いつ 甘. 青春 若く 年寄り 中途半端 歯がゆ 中 遊び 時間 終わっ のに 取り残さ てる 現代 若者 ？ って 若く ふたり 荒々しく 不器用 負 烈し 向かう ？ 行き着く 先 …. 行き着く 先 避け クライシス. . . . . . ふたり 生き様 底辺 がく者 不毛 歪ん カタルシス 感じ だって もっと 出来 人間 もん …. . . . . . . . . . . 主演 ふたり すごく 良かっ. . . . . . ジャパニーズ ノワール でしょ ？ コレ 紛れ …."}, {"rating": 4.0, "content": "演者 まさに 迫真 演技 リアル. クローズアップ 連続 ただただ 引き込ま. ヒリツキ っぱなし 96分."}, {"rating": 3.0, "content": "覚せい剤 バイヤー 二人 生活 胴元 やくざ ひそか 裏切り 販路 広げよ …. ジャパニーズノワール 的 お話. 全編 基本的 陰鬱 ムード 破滅 的 終わり しか 想像 ませ でし. 危険 のに 対価 見合わ 報酬. 甘んじる しか 底辺 いえる 境遇. そんな 中 ケン 序盤 やり取り 唯一 ほっと まし 後 悲しい シーン 一層 印象深い. うまく 理解 ませ でし 二人 にとって 手 つなぐ 大きな 意味 持っ 何となく 感じ取れ まし. カズ 役 役者さん かなり はまり役 でし. ルックス ドンピシャ. カッと やすく 暴力 的 チンピラ 悲しみ 備え 佇まい ハッ まし. 覚せい剤 扱っ 作品 マクガフィン 的 あくまで 話 進める 材料 しか 覚せい剤 恐ろし 魅力 描か ませ. 警察 出 こ 二人 危険 感 あまり 出 気 まし. 組長 のに あまり 迫力 ボディガード 一人 しか つけ カズ 離れ ケン 心情 分かり にくい 不満 点 まし. そもそも 二人 覚せい剤 売っ お金 稼ぐ 動機 薄い 感じ だけ でしょ. どうしても 大金 必要 状況 思っ しまう よ ね. 加え 話 緩急 盛り上がり 欠ける 嫌い ちょいちょい 眠く …. 決して つまらない 作品 思い. ちょっと あい ませ でし."}, {"rating": 4.0, "content": "苦手 クズ 底辺 系 作品 スコア かなり 高い 気 鑑賞. … 引き込ま まし. いかんせん 内容 真っ黒 黒 共感 ませ かなり 緊張感 中 物語 進ん いく 目 離せ ませ ハラハラ しっぱ なし でし どちら バイオレンス 寄り. 説明 すぎ 脚本 危う 上手 表現 演出 役者 演技 見事 のっ 印象 低 予算 作品 キチンと 作れる なぁ …. 監督 今後 とても 期待 作品 でし. （ なんか 上 すいません ）."}, {"rating": 4.2, "content": "すごい 久しぶり 痺れ 無名 俳優 監督 スタッフ 脳裏 焼き つき いつまでも 忘れ 撮れる 映画 すご 日々 深刻 化 覚醒剤 密売 足 踏み入れ たら 地獄 逃れ 男 魂 軋み 叫び 暴力 痛み だけ 奥底 悲しみ ひりひり ひりひり 刻みつけ 傑作."}, {"rating": 3.9, "content": "シンプル 俳優 素晴らし スクリーン 隅々 行き渡る. 俳優 陣 もれ 素晴らしい ラスト カット とても 好き."}, {"rating": 3.7, "content": "因果応報 言葉 裏 表. こんな 人間 腐る 程 思う ちょっと 腹立たしい けど 同情 ちょっと 哀しく. 傷つけ 貶め 人間 動物 罪深い やつ 生き残り 長け 重〜い 責任 ずっと 背負っ ゆく 与え 罰 生き 絶える 事 深い. だって いい 後先 考えろ."}, {"rating": 4.0, "content": "バイオレンス 映画 中 かなり 生々しい. 言葉にできない 気持ち."}, {"rating": 4.0, "content": "助け あげ たく けど 絶対 関わり たく. カズ 考え なんだか モヤモヤ やるせなく よ."}, {"rating": 3.0, "content": "うん なるほど いい 映画. 綺麗 雑 美しい ね. 次 観 たい もう 一 本 観 み たい. 違う 話."}, {"rating": 4.0, "content": "シャブリ 小遣い 稼ぎ ケン カズさん 危険 行動 出る 後 引け. …. 終始 悲壮感 漂わす いやいや 自業自得 ろ. こういう チンピラ 得てして そんな 感想. キャスト とても 好き. 全く ワル 見え アゴ なし ケン. 完全 ワル しか 見え カズさん. キレイ 顔 テル 君. 残虐 冷酷 ニヤニヤ 顔 秘め 藤堂 惚れ. 藤堂 さん役 方 殺し屋イチ 垣原 やら ーー 笑. ピッタリ そのもの やん 笑."}, {"rating": 4.0, "content": "高野春樹 演じる 組長 笑い キレる シーン まじ 怖 すぎる. 深海魚 明るい 海面 上がろ 自ら 苦しん 死ん じゃう みたい 感じ 思い出し. こういう 邦画 作品 もっと 出会い たい 俳優さん みんな 本当に よかっ."}, {"rating": 3.2, "content": "極力 がや 削ぎ 落とし. とても シンプル お話. 引返 ぬ 現実 踏み込ん 故 脆くも 崩れ ゆく 未来 抜け出せ 負 スパイラル 渇い 暴力 余計 葛藤 希望 生み出さ."}, {"rating": 3.8, "content": "前々 気 作品. 無名 俳優さん けど けっこう インパクト ヤクザ 役 人 上手い なぁ. 監督 次回 作品 おおいに 期待."}, {"rating": 3.8, "content": "道 外れる 理由. 逆らい たい 絶対. 自分 じゃどう しよう 環境. そういう わかる 内容. こんな なきゃ 終わら とこ 気付い たら 来 ちゃっ. 後戻り なんて. 笑い話. . ムダ 欲しい. 先 わか けど. そんな 思い 残っ. こういう キライ じゃ."}, {"rating": 3.6, "content": "＜ 男性 評 女性 評 ちょっと 違う かも ＞. 2016年 邦画 当たり年 言わ ジャンル 問わ 様々 邦画 注目 本作 ケン カズ 映画 ファン 間 話題 Filmarks 評価 非常 高い. 邦画 ノワール 色 全面 出 作品 監督 フレッシュ 感性 加わり とても 個性 作品 しあがっ. 昨年 キネマ旬報社 邦画 ベストテン ランキング ランキング 柳楽優弥 主演 ディストラクションベイビーズ 作品 リアル 暴力 作品 テーマ 中心 走っ 暴力 否定 あえて 暴力 真正面 描く 映画. ただ 本作 ケン カズ ヤクザ 絡む ドラッグ 売買 テーマ 結構 シャレ. 闇社会 ボーダーライン 行き来 主人公 達 葛藤 苦しみ 哀しみ 生気 表情 だけ 綴っ あたり とても リアル 観る 感情 移入 やすい あろ. 個人 的 感想. 恐らく 恐らく 本作 男性 評 女性 評 ちょっと 異なる ？ 感想 持っ. 男性 評 多く 肯定 的 感想 持つ だろ. 暗闇 血 流し 這い 上がる 感じ. 男性 誰 共感 ノワール 感 共感 やすい. ただ 女性目線 みる なかなか 理解 がたい 部分 多い 正直 感想 （ 正直 シャレ 付き合い きれ 彼ら 愛せる だろ ？ 冷静 観 しまう ）. 描き方 もう ちょっと 違っ たら そうじゃない かも しれ. 法 触れる 世界 生きる 生き様 どうしても 一線 引い 観 しまう 自分 理解 がたい 理解 正直 感想. （ 職業 ） ヤクザ映画 方 むしろ 受け入れ. 闇社会 ボーダー. あたり 何とも 言え モヤモヤ. 冒頭 5分 くらい 編集 音楽 使い方 ヨーロッパ映画 風 とても 良い 感じ フレッシュ 感じる テイスト 後半 にかけて だんだん 普通 いっ 若干 音楽 邪魔 シーン 多かっ （ すみません 正直 すぎ 笑 ）. 暴力 シーン 編集 上手く 見せ カメラ ブレブレ 動き すぎる 編集 肝心 所 見え 手法 暴力 過激 すぎる 印象 あまり 感じ （ あたり ディストラクションベイビーズ 方 過激 ）. あと ケン カズ ２ 人 関係 由来 細かく 描写 事 吉 凶 微妙. ラスト 向かっ いく したがっ ２ 人 どんな つながり 方 想像 全編 通し 過去 語ら 今ひとつ 感情移入 しず らい. 過去 語っ 点 前述 闇社会 ボーダー 生きる 彼ら 生き様 根本 見え こ 感情移入 づらい 所 つながる. 想像 ね パターン 果たして 結末 だけ 想像 微妙 ケン に関して 人物 描写 無い アイデンティティ 深 掘り 役者 表情 想像 しか 難しい もう ちょっと あたり 分かる 演出 方 好み. 最後 演技 面. メジャー どころ 俳優 全体的 とても 良い. 余計 ノイズ 入ら 純粋 彼ら 生き様 思い 馳せる ラスト 付近 演技 良い. 一番 良かっ ヤクザ 役 トウドウ すごい 良い 思っ. 個人 的 感想 若干 ネガティブ 事 入っ しまっ 総括 監督 今後 いい 映画 撮る だろ 感じ 勢い 作品 でし 最後 言い たい （笑）."}, {"rating": 4.0, "content": "久しぶり ギラギラ 映画 観 面白かっ. ひと昔 前 Ｖ シネマ っぽい 内容 陳腐 感じ. 二人 シーン 母親 シーン とても リアル 描か 切なかっ. 最後 良かっ 画面 消え 後 エンジン 音 洒落 てる. 特別 王道 勝負 てる って 感じ 映画."}, {"rating": 3.5, "content": "いい 顔 目 傷 つい こそ みえ 計り 知れ ドン底 ドン底 見え かけがえのないもの もう 戻っ こ 後悔 はじめて であえ そんな 涙 どんな 涙 なんだろう."}, {"rating": 4.3, "content": "2017 037. もう 映画館 観る 無理 だろ って 諦め けど 旅先 ミニシアター 観 まし … ！(；∀；). すっ っ ごい 面白かっ … 主役 ふたり いい 年 シャブ 売人 とん クズ けど キャラ 背景 描写 しっかり てる 観 切なく 結婚 親 介護 ふたり 未来 対比 リアリティー 切ない 藤堂 役 人 カ ○ レーザー っぽい 懐っこい 笑顔 真顔 時 ギャップ 良かっ なぁ. 韓国 ノワール 作品 まだ 観 けど 観 ちょっと 興味 わい."}, {"rating": 3.5, "content": "個人的 予想 内 展開 ラスト 展開 あるある 範囲 でし. 作品 全体 雰囲気 入り込め 最期 ボンヤリ 見 しまっ 感じ ね."}, {"rating": 4.2, "content": "最近 日本映画 ズバ 抜け 良い. 知ら 役者 ばかり 超 リアリティー. 作品 以降 知っ 役者 見る 嘘 臭い 芝居 しか 見え 現象."}, {"rating": 3.8, "content": "荒々しく 哀しい. ヒリヒリ. こんな 映画 もっと 見 たい."}, {"rating": 4.5, "content": "自動車 修理工 ケン カズ ヤクザ 使い っ 走り シャブ 売人. 恋人 妊娠 母親 痴呆 事情 お金 必要 迫ら 2人 徐々に 追い込ま いき やがて 破滅 突き進ん いく. 好き 無軌道 若者 系 映画 １つ キッズリターン 爽やか 抜い 感じ 井筒 ヒーロー ショー なんか イメージ 近い. ケン カズ 藤堂 ヤクザ 実在 感 エグ. 無名 役者 演じ 先入観 もう 素 危ない 人 しか 見え. 初っ端 売人 襲撃 シーン あー もう こい つら ヤバい やつ って ビンビン 半ば 怯え 観. それでも 抱える 事情 見え くる につれて 2人 幸せ 願う いく 同時に 絶対 幸せな結末 訪れ 明白 やがて 確実 来る だろ 破滅 怯え 待つ マゾヒスティック 快感. 観 終わっ 後 さかのぼっ やり直し たら 2人 幸せ なれる 考え 割と 作中 どの時 点 遡っ 不幸 結末 至り そう 暗澹 たる 気持ち."}, {"rating": 5.0, "content": "最高 重た 求め. クスリ 話 よく わかん けど ケン 気持ち カズ 気持ち わかる 後輩 馬鹿さ すごい かわいかっ ヤクザ って こわい 今日 やめる って 言っ のに. こんな 世界 かなっ 考え たら そんな 世の中 生き いっ ほしく おもっ. ラスト 号泣 久しぶり 声 荒らげ 泣い IWGP 最終回 気持ち ←. もう."}, {"rating": 3.6, "content": "彼氏 ケン 先輩 ケン 後輩 ケン 友達 ケン 密売 人として ケン. 全部 自然 カトウシンスケ すごい."}, {"rating": 4.0, "content": "面白かっ. 藤堂 かっこよかっ. あんな 人 先輩 たら いい. ヤクザ けど."}, {"rating": 4.3, "content": "おもしろかっ 重い 暗い きつい もう どう しよう なのに なんで 最後 涙 …。 良い 作品 もう 絶対 やっ たら ダメ やつ ー."}, {"rating": 2.8, "content": "同業 叩き あるある ◎. 不良 生き方 なんて こんな もん. 物語 関 り 合い 割 リアル おもしろかっ."}, {"rating": 4.5, "content": "カメラワーク 編集 素晴らしい. 役者 みなさん よかっ. こういう 各 地方都市 袋小路 みたい 状況 描い 邦画 たくさん 観 ちょっとした かしみや コメディ 要素 一切 排除 てる 新鮮 でし."}, {"rating": 4.3, "content": "殴る 音 めちゃ リアル ゾクゾク 狂気 カトウシンスケ いい 俳優 ね."}, {"rating": 3.5, "content": "キッズリターン ？. 親 テーマ 主演 二 人 方向性 シンプル えらい わかり やすく 良かっ 静か 作品 日曜 夜 合っ. ただ やっぱり アップ 多い カット 割り 個人的 苦手 よ."}, {"rating": 3.5, "content": "面白かっ ー 俳優 陣 よい. わざとらしく 演技 しっくり 観 よかっ. 邦画 はっ やっぱり 感じ しまう けど. 心 決して 悪人 じゃ けど 結果 結局 最低 って. 母親 存在 本当に 厄介 呪縛 える 心底 思っ. 観 後 映画館 ケン 役 俳優さん 前 タイムリー."}, {"rating": 3.8, "content": "面面 面 見た目 わかる よ 作品 なんて 面し てる 二人 ヒーロー ショー 息もできない ガキ帝国 ビーバップ 想起 最初 最後 ヒリヒリ ジリジリ."}, {"rating": 3.0, "content": "リリース 前 ずっと 気 作品. 言え どうせ お決まり パターン 内心 期待 動機 明確 分 他 邦画 作品 比べる 見易かっ. ひた隠 すか 様 構成 ストーリー 熟れ 感じ 演出 本作 物凄く マッチ 場 雰囲気 だけ ケン カズ 心情 鮮明 伝わっ 来る 描写 近年 稀 見る 秀逸. 主人公 放つ 圧倒的 存在 感 ひいては 至極 演技力 文句 無し. 若き 俳優 陣 内 情熱 今後 期待 たい."}, {"rating": 4.0, "content": "2017 5 13 DVD 鑑賞. 覚せい剤 売人 覚せい剤 手 出し ケン カズ 裏 暴力団 仕切っ 呪縛 抜け出せ 2人 ケン 妻子 真っ当 人間 なろ 抜け出せ カズ 幼児虐待 母親 今 精神 的 病気 暴力的 ケン カズ 暴力団 抜け出そ 逆 抜け出せ 生死 さまよう 暗く 残酷 人生 顔 アップ 撮影 多く 使用 斬新 怖 だから 凄く 衝撃 的 映画 少ない 予算 良い 脚本 演技 カメラワーク 見事 カット 取り 編集 演出 監督 才能 光る もちろん 主演 ケン カズ 演技 新人 いえ 素晴らしい 迫真 演技 光る 東京国際映画祭 賞賛 素晴らしい 映画. 文句 無し 納得."}, {"rating": 3.8, "content": "映画 こそ エンタメ 感 必要 ？. 映画 こそ リアリティ 求める ？. ジャンキー 主役 映画 数 ど 売人 主役 邦画 って なかなか まれ ？. 妙 リアリティ 生々しく 良かっ 思い エンタメ 感 そ けども 暴力 加減 とか あー 実際 やっ たら 辺 止める やろー なー 知らんけど. 売る 側 時点 巻き込ま 自業自得 自己責任 自滅."}, {"rating": 5.0, "content": "2016年 監督 脚本 小路紘史. 覚醒剤 密売 手 染め ケン カズ 色々 大変 お話. 知ら 俳優さん ばっかり 低 予算 作品 らしい この辺 恋 渦 思い出し まし （ 大根仁 監督 有名 ）. 乾い 殺伐 世界 ザ・トライブ 息もできない みたい でし 監督 暴力 描写 息もできない 影響 受け らしい 暴力 描写 だけ 全体的 結構 似 てる 思い. 俳優さん 演技 あんまり 上手く 音声 聞き取り にくかっ みんな いい 顔 てる 味 人達. ヒヤヒヤ 展開 良かっ ヤバい 世界 ちょっと 垣間見 やっぱり 真面目 生きる 一番 って 自分 日々 肯定 たく 作品 でし. 低 予算 本当に 素晴らしい 作品 監督 次回作 楽しみ."}, {"rating": 3.5, "content": "こういう 系 映画 って ちょっと 苦手 どう なぁ 思っ けど 観 だす なぜ 映画 引き込ま しまっ 思っ 以上 面白かっ."}, {"rating": 3.7, "content": "近所 精肉 店 映画 ポスター 貼っ ､ 気 観 まし こういう 映画 知ら 俳優さん ばかり 逆 ストーリー 集中. まあ 救い 話 けど 最後 良い 終 わりかた やっ なー."}, {"rating": 3.0, "content": "韓国映画 見 過ぎ あんまり 響い 来. 怖 あっさり. ケン 役 女優 眉 描き方 リアル ヤンキー っぽく 良かっ. 組長 右腕 的 人 カズ 役 人 韓国 役者さん そう 途中 ？ 韓国映画 っけ ？ 思っ しまっ. 役者さん 演技 表情 良く これから 活躍 楽しみ."}, {"rating": 3.0, "content": "登場人物 同士 絆 動機 背景 分かり にくく どうにも 入り込め. ラスト にかけて 緊張感 ケン 追い込ま いく シーン ゾクゾク まし."}, {"rating": 3.0, "content": "カズ 印象 強 すぎる. 会社 ぐるみ でし ゃぶ 売っ てる なんて 初めて 知っ. そう やんちゃ にいちゃん 達. 実社会 こういう 行わ だろ. しゃぶ 売り 金 儲ける 落ち いく 物語. ケン カズ ストーリー 見る 極 悪人 見え けど. 環境 そう 思える. カズ 目つき 滲み 出て. ケン 死ん 目 みたい 全て 諦め 脱 って 感じ. カズ 怒り 真っ直ぐ 怒り 感じ. ぶつかり まくっ 悪友 大切さ 感じ."}, {"rating": 4.2, "content": "銃撃 戦 韓国 ノワール 骨太 バイオレンス 映画 観 印象 手 邦画 中 かなり 完成度 高い 役者 ほぼ 無名 方々 思う けど 配役 是 先入観 ない分 純粋 演技 結果 直結 いく 凄い 恋人たち 続き またまた 素晴らしい 役者 出会い. 底 知れ 冷た 轟々 唸り 上げ 接近 来る 耳鳴り 悪夢 自ら 踏み込み 招い 現実 拳 躊躇 砕く 短剣 刺さる 感触 世界 通過儀礼 一環 しか だろ. 最後 最後 表情 蘇る 100分間 込め 濃密 心情 一体 何人 分 痛み だろ どんな 傷 鋭く 痛い."}, {"rating": 4.0, "content": "普通 街 市川 がち 半端 者 主人公 市川 近辺 風景 うまく 切り取っ よくも まぁ こんな ノワール 作品 作り上げ なぁ 感心 ばかり. ケン テル 他 登場人物 そう けど なにより カズ 人 ホント 役者 ホンモノ じゃ ？ って 感じる. 小路 監督 今後 期待 ね."}, {"rating": 3.1, "content": "ストーリー 的 ベタ けど. ケン カズ 演じる 役者さん 2人 ものすごい 良かっ. バッドエンディング けど 私的 ハッピーエンド 見え. 好き タイプ エンディング."}, {"rating": 3.7, "content": "いい 顔 てる 寄り 多い かも. カズ. リアル そう."}, {"rating": 3.9, "content": "幼馴染 ケン カズ 整備 工 仕事 傍ら ヤクザ 下請け でし ゃぶ 売人 手 広げよ 仇 組 売り上げ 助け たら バレ ちゃっ よ って 話. まず 冒頭 ただ ヤンチャ 映画 じゃ 感じ. 悪事 足 洗い たい 奴 悪事 ズブズブ ハマっ く 奴 葛藤 苛立ち 伝わっ 気."}, {"rating": 3.6, "content": "ハマれ なあ ハマれ 理由 あれこれ 考え けど カズ 役 毎熊 良 すぎる 撮影 好み 問題 あんま 痛 そうじゃない 落ち着い. ◆ ◆. カズ 役 毎熊 良 すぎ 他 俳優 部 素敵 けど 毎熊 圧倒的 怖く 哀しく 辛かっ 人 映画 用 映画 用 立ち位置 感 役 って 感じ 毎熊 いや カズ そんな どんづまり 人生 途中 実在 生々しかっ だけ 極端 役 っぽく 群 抜い 良 すぎ なんか 全体 バランス 崩れ. ケン カズ って 並列 ケン エピソード 弱 すぎる. ◆ ◆. ジャケット 書い ヨリ ヨリ 手持ち 撮り方 全編 押す 感じ 僕 好き じゃ 顔 ヨリ 良い けど 喧嘩 シーン 全部 ヨリ 処理 てる 感じ なんと 狙い 撮影 都合 っぽく 見せる 誤魔化す みえ しまっ 穿 り すぎ. ◆ ◆. あと メイク 特殊メイク 音響 効果 イマイチ ぜんぜん 痛 そうじゃない すん げ ー 殴っ てん のに 血糊 垂らし 鼻 赤 足し だけ 殴る 音 血 ピチャピチャ とても わざとらしい このへん ディストラクション 圧倒的 痛 そう なあ. ◆ ◆. 文句 たら たら 感想 つつ それでも 90分間 目 離せ くらい 熱量 ビシビシ 伝わっ 生易しく どん 詰まり 世界 苦しく 世間 大変 評判 良い 理解 まんまと 監督 次作 気."}, {"rating": 4.3, "content": "引き込ま まし. とにかく 主演 二 人 存在感 すごい. カズ ヤンイクチュン しか 見え. 昔 初めて 北野映画 見 こんな 感じ なぁ."}, {"rating": 3.8, "content": "凄惨 絵 みせ 日常 些細な 愛情 気づか くれる → レクイエムフォードリーム 似 てる かも ストーリー 展開 よく けど 主演 2人 存在感 超 すごい あと 怖い シーン 多い 逃走 追っかけ てる シーン とか 笑顔 組長 突き抜け 暴力 描写 現実 いけ けど 憧れ ちゃう."}, {"rating": 3.0, "content": "なんと 惜しい 映画. 大まか ストーリー ベタ 過ぎる. バット エンド 予定調和 感じる. ギラ つい 雰囲気 俳優 陣 面構え 良し. 無駄 削ぎ 落とし 演出 映画 冷たい 空気感 与え. ヒーロー ショー 観 時 思っ ちょっとした 地方 チンピラ 最も 怖い あいつら ストッパー. 次回作 楽しみ 日本人監督 一人."}, {"rating": 3.5, "content": "シャブ とか やっぱ 物騒 よ. プッシャー やっ ちゃっ たら 生き 心地 そう. ピリ つい アウトロー 世界 垣間見 える 作品."}, {"rating": 3.7, "content": "ホモ 臭 すら 漂う 漢 中 漢 映画 でし. 若干 役者 陣 発する 台詞 言い回し 演技 演出 等 古臭い ステレオタイプ 感じ しない 監督 意図 頃 感じ 出し たかっ だろ 思わ. 青春の殺人者 息もできない 世界 彷彿 評判 ヒリヒリ 空気感 確か 全く 別物 思う. カズ 役 俳優さん 眼光 ヤンイクチュン ソンガンホ 韓国 俳優 並 鋭く 素晴らしかっ."}, {"rating": 3.7, "content": "自動車 修理 工場 働き 麻薬 密売 お金 稼い ケン カズ ケン 恋人 妊娠 カズ 認知症 母親 施設 入れる お金 必要 カズ 敵対 グループ 手 組み 密売 ルート 広げよ 企てる 元締め 目 つけ. 揺れる カメラ 拳 音 ずっしり 鳴り響く どこか 危う 持ち 想像 表情 常に 持つ カズ 密売 しながら 人間味 一線 超え 張り詰め てる ケン 二人 目線 交差 クローズアップ 意味深 切り替え 無言 車 乗り 現場 向かう 当たり前 助手席 カズ そんな 日々 ずっと 続く 思っ. 底辺 二人 中心 描き ドラマティック 展開 訳 すべて 地味 設定 間 つめ 方 リアル 確実 欲 かい た分 二 人 降り かかっ くる 腐っ 心 腐っ 口 偉 そう 事 言っ 実際 理性 心 歯止め かける 残っ 善意 無意味 砕け 散り たった 二人 ヤクザ 組 攻めたて 緊迫感 乱闘 発展 いく 選択肢 選択 突き付け それでも 中途半端 しか 所 人間性 しっかり 見せ 見た目 うわべ 見え こ やさしさ 情 感じる. だから 二人 どんどん 感情 移入 いく 誰か 守る 事 誰かのために 犠牲 たとえ 間違っ 方法 たとえ 少し 遅い 決断 そんな どんくさい 部分 人間らし 感じ ラスト 見せる 意味深 笑顔 当たり前 助手席 居 ふてぶてしい 横顔 今 愛 おしい 存在 そうして 今 自分 す べき 思い知る 誰 現状 上 物 求め しまう だろ 結果 うまく いく 場合 がそ 欲 仇 仇 救わ 物."}, {"rating": 4.1, "content": "最初 シーン 釘付け ずっと 目 離せ. ラスト カズ 表情 よかっ. 腐れ縁 事 ねぇ."}, {"rating": 3.4, "content": "ディストラクション・ベイビーズ やら ヒメアノ〜ル やら 観 狂喜 てる 場合. 昨年 公開 邦画 レベル 高い なんて 言わ バイオレンス 映画 2作品 あたり 筆頭. 孤高 遠吠 クズ ブス ゲス 本作 観 ずし 2016年 バイオレンス 邦画 語れよ ？. まぁ 怪獣映画 ゾンビ映画 キチガイ 映画 に関して 同じ 事 言える …. シャブ 売り ケン カズ 欲 かい ド ツボ ハマっ く よ って 話. そん 中 僕 イチオシ 本作 無く クズ ブス ゲス 本作 なかなか 良作 でし. 後半 ヒリヒリ 感 ヤバい バー 古着 屋 店長 しか 見え ヤクザ 急 恐 … って なるか. ニコニコ 笑顔 急 冷え 切っ 一言 同時に スーっと 退い いく アワワワワワ … って. 主人公 ケン カズ クズ っぷり 良く 相棒 けど 決して 心 許し 合っ ふたり. 荒く れもん 後先 考え カズ ウンザリ けど もうすぐ 子供 産まれる 金 必要 よ なぁ って ケン. 真逆な 性格 見え 表裏一体 2人 1人 シャブ 荒稼ぎ タイナー W でし ま ぁどちらもさっさとくたばったら 良い のに ってな もん. そんな 中 ひとり 可哀想 後輩 ってか カズ パシリ 季節 藤原季節. 散々 パシ 怒鳴ら 殴ら 脅さ 散々 季節 同情 かける 所詮 自ら 踏み込ん シャブ 道 かんな … 自業自得 かぁ バンザーイ. キャラクター どいつもこいつも 立っ 良かっ あと やっぱり エンタメ 性 なぁ 上記 作品 中 個人的 クズ ブス ゲス イチオシ 全作 クズ 作品 クズブスゲス ヤンチャ っぷり 一番 響い. 本作 リアリティ 追求 作り 盛り上がり イマイチ 弱い …. 古着 屋 店長 みたい ヤクザ 強 そう 用心棒. あいつ 無双 展開 とか たら もっと スコア 伸び しら なぁ. アメリカ 韓国 ノワール 映画 観 やっぱり よ なぁ 邦画 まだまだ よ なぁ なんて 言っ てる 輩 落ち目 北野映画 園 映画 なんか 比べ. 孤高 遠吠 クズ ブス ゲス 本作 ケン カズ み ノックアウト たら 良い 思う."}, {"rating": 3.5, "content": "レヴュー ハード ヒリヒリ 映画 でし もう ちょっと サクセス 展開 思い 感情的 クロース アップ 顔 語る 役者さん みな よかっ エモい 展開 ウルッ しまい まし."}, {"rating": 3.0, "content": "役者 演技 熱量 凄い. ヒリヒリ 空気感 幸せ 遠い 位置 存在 主人公 抜け出せ 現状. うーむ なんか 凄い. 全く 退屈. 最後 目 離せ. 評価 高い 納得 作品. 主演 ２ 人 組長 良い. 監督 次作 期待 持てる. 星 3 8 くらい. あと 組長 右腕 的 人 怖い けど."}, {"rating": 3.5, "content": "藤原季節 観 たく 😌. ディストラクション・ベイビーズ 違う 暴力 的 映画. ケン カズ ２ 人 両 極端 顔 とても 印象深く リアル 演技 すごく 胸 痛く. 男と女 感じ 方 違う だろ 思う. なんとも いえ 悲しみ 悔しさ … うーん 言葉 言い表せ. 作りもの けど 現実 ？ 思わ 映画."}, {"rating": 4.0, "content": "ユーロスペース やっ 気 時間 行け レンタル. オイオイ こんなに 良い 映画 たら 行っ よ. まあ 再三 観 話 類型 とにかく 役者 いい. ケン 演じ カトウシンスケ 初めて お目にかかっ けど すごーく いい 表情. キャスト 抜群 役者 力 作品 ガッチリ 支え. 淡々 映像 良く 決して 鑑賞 後 抜け いい 作品 けれど 観 たく しまう 魅力."}, {"rating": 3.5, "content": "生々しい 映像. 呼吸 音 聞こえ 来そ 恐ろしい リアリズム. フィクション 理解 かかわら 演技 本当 境界線 引く 出来 出演者. 全身 毛穴 開き 肌 ヒリヒリ 様 映像作品 ジャパニーズ ノワール. フィルマークス 高 評価 続く 作品. 東京国際映画祭 スプラッシュ 部門 作品賞 受賞作品. 監督 新鋭 小路紘史 長編 デビュー作. 覚せい剤 密売 手 染める ケン カズ. ケン お腹 宿る 自分 子供 カズ 認知症 母親 施設 暮らし 大金 必要. 密売 次第に エスカレート ヤクザ 報告 無く 独自 ルート 広げ 行く ある日 ヤクザ 気付か しまい ........ 最初 孤高 遠吠 観 時 同じ 様 感覚 まし ね. 何人 出演者 方 見 まし 名前 知ら 俳優 さん方. そのため 変 先入観 無く 鑑賞 出来 まし. 低 予算 映画 間違い 金 なんか 使わ こんな 面白い 作品 作れる よ 監督 叫び 聞こえ くる 気. 作品 前 ショート フィルム 版 製作 そう そちら 観 みたい ね. 荒削り 印象 受け 確実 訴え くる 作品 でし."}, {"rating": 3.8, "content": "まさに ケン カズ 物語. 二人 不器用 距離 感 いい. 男 友情 わ."}, {"rating": 3.8, "content": "すごい 熱量. 演出 カメラ アングル カット 割り 適切 緊迫感 盛り上げ くれる. 無名 役者 達 素晴らしい."}, {"rating": 3.9, "content": "緊張感 バイオレンス. 観 ヒリヒリ. 爆発 無けれ 銃撃 戦 無い. 短い 時間 二人 もう 逃げられない 状況 見せる. 話 新しく のに. 引き込ま 演出 力 脚本 力. 低 予算 無名 俳優 ？ ココ 出来る 証明 ね."}, {"rating": 3.7, "content": "まさか 泣く … 気付い たら 涙 出 って 映画 初めて でし."}, {"rating": 4.0, "content": "覚醒剤 販売 ヤクザ 者 コンビ 危ない橋 渡っ さあ 大変 よく 話 けど 役者 存在感 素晴らしく なんだか 目 離せ 緊張感. コンビ 言っ あまり 仲良 そう 見え カズ 君 荒くれ っぷり うんざり こんな やつ 一緒に 仕事 ちゃ ダメ やり方 じゃ 絶対 這い 上がれ っしょ. 見捨て だろ 何となく 伝わっ くる 塩梅 気持ち良い."}, {"rating": 4.0, "content": "カズ 役 人 いい 演技 思い あと 先輩 ヤクザ 二人 ストーリー 予想 どおり 展開 けど."}, {"rating": 4.5, "content": "レンタル 初日 鑑賞. かなり 好き タイプ 作品. 画 作り 素晴らしい. 本当に 俳優 有名 どう 以外 メジャー 級 内容 遜色 作り."}, {"rating": 3.1, "content": "キャスト 撮影 いい 序盤 驚かさ けど 後半 お話 もうちょい 転がし くれる."}, {"rating": 3.8, "content": "大好き タイプ 映画 ストーリー 単純 なぜ 心 残る 独特 雰囲気 大きな 商業 映画 絶対 出せ 味 山崎 マサ ヨシ 崩れ ケン ヤカラ 度 満点 カズ 顔 ヂカラ やら コンビ もう 一 本 観 たい."}, {"rating": 4.0, "content": "ぶつかり 合い 殴り合い それでも. ケン カズ 二人 間 友情 しっかり 感じ. 演者 ひとつひとつ 表情 すごく 印象 残る. 熱量 けど とても 切ない 映画. 忘れ 作品. カトウシンスケ 毎熊克哉 藤原季節. 3人 素晴らしかっ."}, {"rating": 3.4, "content": "男 友情 物語 つきる ヤンキー スポ根 男 友情 こう 言い たい 言っ 殴り 合う 時 けど 最後 こいつ みたい やつ."}, {"rating": 4.0, "content": "役者 顔芸 映画 みんな いい 顔 怖い. カズ に関して 本当に 怖く いい 顔芸 でし あと 若い ヤクザ 組長 藤堂 いい 笑顔 怖い 顔 変化 顔芸 見事. そんな 奴ら シャブ 売っ 裏切っ 報復 つまらない わけ 持たざる者 青春 バイオレンス ムービー."}, {"rating": 4.2, "content": "昨年 観 映画 中 良かっ 作品. いい 表現 ザラザラ 感. 有る 作品."}, {"rating": 4.5, "content": "覚醒剤 密売 その道 正そう 浸かっ 足 引き抜く どころか ズルズル ズルズル 深く ハマっ いっ しまう. 自分 痛み 過ち だろ 1人 抱える 安堵 一息 付け 日々 暴力 突っ走り 続ける 泣く 暇 笑う 余裕 ただ 生き抜く 為 必死 彼ら 見 いつの間にか 涙 止まら エンド クレジット 流れ 明るく 人間 発電所 流れ 文芸坐 天 飛ばそ つっ もう 泣かせ よ ーー."}, {"rating": 4.0, "content": "みんな 人 子 よ 小並. 時 電話 出 かんじ あんた せい なあ あんた せい なあ あ ーー 人 子 って. 愛 知ら まま 死ん じゃ あ いけ よ. ケン かんじ 何とも 好き. 毎熊 ずっと 見得 切っ 気づか けど とても 素敵 顔 …."}, {"rating": 4.2, "content": "記録. インディーズ 作品 今 人気 日本 フィルム・ノワール 作品. ヤク 売人 ケン カズ … 二人 最低 野郎 どこか 憎め 主人公. クライマックス 最悪 末路 進行 中々 いい 去年 鑑賞 いれ ベストテン 候補 かもしれん 惜しい 事 …. 今 商業 映画 インディーズ 作品 方 レベル 上 自分 思う 自分 観 バンコク ナイツ そう …."}, {"rating": 5.0, "content": "日本 ノワール 映画 最高傑作 誕生. とにかく 役者 顔 全員 素晴らしい とにかく リアル 拳銃 出 こ 乾い 暴力 描い 作品 だろ ？. 自分 大好き 韓国映画 空気感 思っ けど 影響 受け てる らしい … 日本 こういう 映画 出 喜ばしい. 後世 語り継が 傑作. 余談 : 一夜 限り 東京 凱旋 上映 主演 二人 写真撮影 お願い たら 快く 承諾 くださっ メチャクチャ いい 人 でし."}, {"rating": 4.3, "content": "やっぱり いい 映画 いい 顔面 役者 条件 改めて 思い まし 海外 韓国映画 よく どん底 物語 日本映画 こういう 見 たかっ. ディテール 良く インディーズ 思う 恐ろしい カズ 大好き. 心 中 4回 くらい 泣い 映画館 たら やばかっ 思う. あれだけ 公開 スケジュール 調べ 場所 面倒 劇場 行か 自分 恨む."}, {"rating": 3.7, "content": "好評 舞台挨拶 付き 一夜 限り 上映 回 観賞. アシュラ ブロークバックマウンテン ムーンライト 少し 足し スピード感 切な 印象的. 千葉 ヤンキー 上がり 腐れ縁 整備 工 二人 危ない橋を渡る お話. 抜け 魚 みたい 顔 ケン 田舎 ヤンキー そのもの 極細 眉毛 カズ 対照 的 二人 キャラクター 描写 旨い. 荒々しい スピード感 バイオレンス リアリティー 描写 薄ら サムい ラブコメ だらけ 邦画 界 警鐘 鳴らし てる 見え. 食わず嫌い 観 韓国映画 最近 観 カメラワーク 感銘 受け けど 恐らく 監督 韓国映画 影響 受け てる だろ ね. 荒々しい カメラワーク 千葉 田舎 クスリ 無法地帯 売人 世界 ピッタリ はまっ 感じ. 無名 俳優 こそ 光る 作品. ヒット 次に 作る 作品 有名 俳優 揃え ちゃっ 却って 安っぽく 失敗 パターン 避ける べき. 舞台挨拶 素顔 役者さん 田舎 ヤンキー 極細 眉毛 じゃ 新鮮 当たり前. 役柄 同じく 這い 上がろ 奮闘 役者さん 世界 共有 出来 貴重 でし."}, {"rating": 3.0, "content": "一夜 限り 凱旋 上映. ピカデリー 上映 なんて 凄い 舞台挨拶 皆さん 言葉 聞い たら こっち 嬉しく."}, {"rating": 4.5, "content": "カズ めっちゃ 怖い 藤堂 優しく 言っ てる つもり けど 言葉 圧 すぎ もう 何もかも 怖かっ. ケン 演技 好き."}, {"rating": 4.0, "content": "小路紘史 監督 30歳. 物凄く 嫉妬. やっ てる 事 物凄く 典型 的. ただ 描く 想像力 技法 表現 全て 逸脱 てる. フェンス 利用 暴力 シーン 物凄く ドキドキ 役者 窪ん 眼 最後 切り離さ 観客 訴え かけ 本当に ずっと 参らさ. 拙い かも しれ 役者 陣 台詞回し 利用 顔面 暴力 視覚 的 移行. 役者 陣 ただただ 本気 怒り 哀しみ ぶつけ 演技 本当に 見事. 取って 素晴らしい こんな 映画 観 事 のに ずっと 待ち望ん 映画. 韓国映画 眼 背け たく 瞬き すら 勿体無く くらい スクリーン 身 委ね しまう 感覚 長編 第 1 作 やっ しまう 末恐ろしい. ケン 心情 物凄く 人間臭く 好き カズ 奥さん 最後 なんか もう 本当に どう しよう 最低 シーン 名場 面. どう 商業 映画 人たち. 映画 みたい 大切な人 殺さ 下さい."}, {"rating": 3.0, "content": "おおさかシネマフェスティバル 観 まし. まだまだ 粗削り 映像 でし 見 後後 余韻 押し寄せ くる って 感じ 作品 でし 内容 的 ケン カズ 関係性 イマイチ わから どう やっ 知り合っ ） お互い 面倒くさい 奴 思い 突き放せ 関係性 とても 感じ まし. やくざ 堅気 主人公 徐々に 追い詰め いく 様子 痛く 悲しい 結末. カズ 演じ 毎熊 克哉 上映後 トークショー 登場 映画 時 全く 雰囲気 違っ 会場 オーッ 沸い まし これから 楽しみ 俳優さん そう. 他 キャスト あまり 見 とても 印象 残る 演技 いい 思い まし ね."}, {"rating": 3.9, "content": "インディーズ 作品. 皆さん 無名 役者 主要 キャラクター きちんと 性 格付け 良かっ. 主役 ケン アウトロー きれ 葛藤 顔 迷い 出. ヤクザ 兄貴 いつも ニコニコ てる 怒る 豹変. 気 ヤクザ 子分 般若 みたい 顔 無表情 目 印象的 嶋田久作 思い出し まし. もう 一人 主役 カズ まさに わから ヤンキー ただ カズ 役 人 後で 見 たら 普通 好青年 ギャップ 驚き まし. 作品 内容 各自 キャラクター 活かさ スピーディー 面白かっ. 後 監督 仁義 なき シリーズ 竜二 好き 言っ 作風 納得 まし."}, {"rating": 4.0, "content": "こっち 痛く すごい 映画. 多少 荒削り 演出 良い 方向 働い."}, {"rating": 4.0, "content": "これぞ ジャパニーズ ノワール. 孤高 遠吠え 真っ赤 たら 本作 真っ青 そんな イメージ どちら 金 なんて けど 熱量 誰 負け 想い 伝わる 傑作. ケン カズ 説明 かなり 少ない 悪友 同士 知っ 少ない 情報 観客 見せる. 引き締まり 具合 抜群 クール オープニング タイトル 出し 方 なんて 100点 満点. 車 整備 工場 隠れ蓑 ドラッグ 売人 なんて やっ てる 2人 しかも 日本. 点 フォーカス 当て なかなか 珍しい 大した 稼ぎ 小 悪党 それでも 生活 抜け出せ もどかし 絶妙. 共感 なんて 必要 なし クソ みたい 人生 歩ん 共感 なんて 奴 そもそも 映画 観 だから 画 なか やつ クソ みたい 息苦しく いい. 閉塞 感 迫る クール 態度 韓国 ノワール 的 演出 やっ のける. 支える ドラッグ 元締め 藤堂 こいつ 醸す ヒリヒリ 緊張感 最高 笑顔 裏 隠し 狂気 観客 パンチ 食らわす. 最期 既視感 ど ハズレ 演出 心 締めつける レジェンド 長谷川和彦 コメント ハッタリ 一作."}, {"rating": 5.0, "content": "2017 01 18 鑑賞 ケン カズ 正反対 二人 表情 対照 的 キンコン西野 無気力 ケン もはや スジ 人 しか 見え カズ 終始 カズ 狂犬 っぷり ケン 同様 翻弄 暴力 そうだ もう なんか 論理 とか 倫理 とか すっ とばし ウン 言わ ざる 得 カズ ヤクザ 話法 もん 終盤 ケン カズ 口げんか 勝つ シーン なんか ケン 心情 考える 切ない けど カタルシス 勝手 感じ 観 気持ちよかっ 笑. 覚せい剤 扱っ アングラ かつ 一般 人 リアリティ 乏しい お話 荒廃 撮影 場所 曇天 ナイト シーン 説得力 持た 何より 二人 ドラマ 引き込ま あっという間 上映 時間 二人 いい けど 笑顔 素敵 ヤクザ ボス 演技 光っ."}, {"rating": 4.0, "content": "東京国際映画祭 日本映画 スプラッシュ 部門 制し 頷ける 完成度 高い 映画 でし. 低 予算 エンターテイメント 性 富ん サスペンス フル ヒューマン ドラマ しっかり 仕上げ 点 凄い. あまりに 映画 キッチリ 仕上がっ しまっ 同じく 低 予算 孤高 遠吠 突き抜け 面白 勝ち得る 至っ 感じ たまに 傷 ただ 純粋 映画 完成 度 だけ 考え たら 孤高 遠吠 凌駕 感じ. 今作 有象無象 中 埋没 しまう 勿体無い １ 人 多く 人 観 欲しい 映画."}, {"rating": 3.8, "content": "強い 強 すぎる 画力 何たる 演技 力 魅せ まし. 監督 俳優 誰 一人 存じ ませ. 彼等 生きる 世界 まだまだ やっ いける なー なんて よく 分から 希望 感じ まし."}, {"rating": 4.5, "content": "なんだろう なぁ 悪いこと てる 2人 けれど セクスィー よ なぁ. 毎熊 目つき 睨ま たら ちびり しそう けど かっこいい あんな ヤンキー 好き 💓. しかも わい インスタグラム フォロー くれ うれ ぴっ 💓."}, {"rating": 3.5, "content": "おもしろかっ リアル 狂気 感じ ゾクゾク. ぼく ディストラクションベイビーズ 好き じゃ 映画 登場人物 一人一人 人間性 しっかり 描い 残酷 けど 良い 映画 思い まし. ただ 暴力 映画 じゃ. 主役 二人 めっちゃ 良い 顔 まし. 次回作 楽しみ."}, {"rating": 4.8, "content": "まさに 役者 表情 言う 映画 物語 大した 話 やはり 映画 パワー 役者 カメラワーク 音楽 拠っ てる 実感. 昼 曇天 夜 闇 空 工場 日 光 入ら 家. 一度 足 踏み入れる 簡単 抜け出せ 闇社会 生きる 男 闇 うごめく 他. ところが ケン シャブ 売り 辞める 決意 カズ 伝える シーン 曇り空 太陽 顔 覗か 光 見せ 方 素晴らしい. クライマックス 曇天 よ な～ 泣. 本物 筋 男 しか 見え スクリーン 内 人物 一挙一動 少し ずつ キリキリ 胃 握り潰さ 感覚 覚え 彼ら 同様 強ばっ 表情 まま 観 入っ しまっ."}, {"rating": 5.0, "content": "昨今 国際 的 映画 祭 出して 恥ずかしく 邦画 ようやく 世 出 思う. 本作 まさに そんな 作品. 無名 若手 監督 俳優. とはいえ 素人 集団. 広告代理店 マーケティング だけ 作ら 無難 コマーシャル メジャー 作品 到底 作る 出来 領域 作品. 決して 賛同 内容 話 けれど 作品 持つ パワー 共感. 何故 作品 撮ろ 思っ ？ 含め 監督 もっと 知り たく 役者 人たち 是非 インタビュー み たい 思える. シン・ゴジラ ケン カズ 全く ベクトル 予算 違う 方向 向い てる けど 2016年 夏 邦画 2本 決まり. 本年度 代表 2本."}, {"rating": 2.7, "content": "武 映画 匂い. それと 韓国映画 っぽ. 演出 演技 素晴らしい 内容 深み そう 無い. 残念！."}, {"rating": 4.1, "content": "どん底 足掻き 先 …. やめよ やめよ 思っ どうしても 抜け出せ 中毒 とか 意味 じゃ もう一度 足 踏み入れ しまっ 世界 閉塞感 どう しよう もがく ケン. カズ だって やり たい訳 じゃ 思う 誘っ ケン ただ 世界 家庭 逃避 求め だろ. もがき 苦しん 中 彼ら 見つけ お互い 存在 BL 要素 かも しれ けど やっぱ 最後 泣く わ."}, {"rating": 2.0, "content": "舞台挨拶 付い 回 観 み 暴力 映画 よく 観る 面白い 多い けど まあ まあ でし 哀愁 漂う 苦しん でる 男 暴力 しか 抗え ヤク 売買 手 出し … … って ありがち すぎる 映画 )。 そんな 設定 だけ じゃ 底辺 人間 描く 出来 思う もっと 人物 内情 感じる 欲しかっ. 舞台挨拶 観客 質問 なぜ 麻薬 闇 世界 舞台 しよ 思っ 監督 底辺 生きる 人間 表現 って 考え 時 やっぱり 麻薬 かなっ 思っ 言っ 残念 思っ."}, {"rating": 4.0, "content": "役者 撮影 脚本 編集 紛い物 なし 上物 ヤツ. 北野武 映画 後継者 言っ いい ？ 暴力 美 共存. カーテン カット 挿入 風景 切り取り 美し 脱帽. 一方 役者 カメラ セッション ぶつかり 合う 暴力 シーン 素晴らしい 編集 巧み 見せ のに 痛み 伝わる. 二人 関係 ヤクザ映画 バディ ムービー 伝統 受け継ぐ 愛憎 関係 演技 脚本 共 見事 表現. まさか 映画 内 二人 仲 直接 言及 思わ 台詞 思わ 笑っ しまっ. 監督 次回作 期待."}, {"rating": 3.5, "content": "日本 銃社会. 俺 希望. 麻薬. あくまで 映画 リアリティ ライン 話 ケン カズ 観 僕 そう 思っ. 最近 日本映画 銃 見 な〜 ウソ くさく 見え 警官 すら リアル 見え なぁ 思っ. 銃 手 入れる 段階 いちばん リアル 描い あろ ヒメアノ〜ル 彗星 如く 現れ クソ 興奮. そう ゆう やり方. ケン カズ 同じ 事 感じ 監督 こうゆう ‘ ‘ 闇 描く 事 研究者 的 姿勢 楽しみ 取り組ん 印象. クローズアップ 連 写 暴力 シーン 編集 殴打 音 台詞 音質 こだわっ あれこれ 試し まくっ てる 愛着 ビンビン 伝わっ くる. 血 湧き 肉 躍る 衝動 映画. 手ざわり ミスティック・リバー ‘ ‘ よどみ 感. クライマックス シーン 選び 素晴らしい あぁ クライマックス 始まる ...」 ワクワク 撮り方 見事. とにかく 役者 全員 インパクト 大 顔 中 カズ 役 方 演技 だけ 最後 最後 いっぺん 通り 見え しまっ 非常 残念 堪え ばかり もっと 色んな 感情 吐露 映画 べき だろ 思っ 俺 めっちゃ 入り込ん 見 しまっ てる やん キャー って くらい 観る 者 寄り添っ 映画 キャー."}, {"rating": 3.6, "content": "常に 曇り がかっ 地方都市 閉塞感 中 繰り返さ 乾い 暴力 一度 手 染め 悪事 脱 け 出せ 負 ループ 戻り たく 戻れ 幸せ 掴も 掴め 落ち いく しか 二人 葛藤 破滅 道 ただただ 見守る しか 役者 面構え 印象 残る."}, {"rating": 3.4, "content": "よく 約 90分 収め なー っと 思う. もっと 長く 見 思う けど."}, {"rating": 4.1, "content": "とにかく 俳優 顔 尽きる 思う 攻撃 性 表 出し 常に ガン 飛ばし てる 男 顔 相棒 死ん フナ 言わ 頷ける 苦悩 疲れはて 中 まだ 優し 辛うじて 持ち 得 男 顔 顔 物語 すべて 詰まっ 主演 二 人 だけ 母親 精神 病 シミ 全て 現れ 顔 組長 右腕 冷酷 疑い 満ち 表情 印象的. ケン 妻 身ごもっ 子 関係 何とか つなぎ 留めよ カズ やん 母 施設 送り しよう 家族 付き合い 方 正反対 つまり 二人 これから 方向性 相違 繋がる （ 悪事 家族 足かせ 基本 ） 最後 彼ら 再び 手 取り合う 絆 血 繋がっ 兄弟 勿論 ゲイ 友情 言葉 カズ 言う シャブ 売り 誘っ くれ なけれ どう 言葉 推し量れる まさに ケン カズ しか 言い 関係 思う. 二人 尻 蹴り だけ 無言 遊び 出る 場面 すばらしさ よ."}, {"rating": 3.8, "content": "今年 日本映画 殺伐 バイオレンス 作品 充実 てる 気 今作 流れ 象徴 一作. とにかく 出 くる 役者 顔 いい 皆 無名 人たち たま らん 顔 てる 個人的 MVP 若い ヤクザ 組長 こういう 笑顔 怖い 人 って. 上映後 舞台挨拶 監督 好き 映画 尋ね ポンジュノ はじめ 韓国映画 大きく 影響 受け. 今年 日本映画 ハード ぶり 数年前 韓国映画 思っ まさに 韓国映画 アンサー 映画. 監督 1番 好き 映画 猟奇的な彼女 」！)."}, {"rating": 4.5, "content": "待ち 待ち 待っ ケン カズ やっと 大阪 やってき. ケンカズ 会える どんだけ 楽しみ. ポスター 印象 そのまま 2人 ケン カズ テル 3人 登場 だらだら 会話 いきなり ケンカ. ざらっと 画面 ブラックアウト. 車 ドア バン 閉める タイミング 筆 文字 タイトル あー かっこいい. タイトル 出 瞬間 ゾクッと 映画 今年 見 ヒメアノ そう けど 今回 待ち 待っ ケン カズ. 車中 シーン 多し. 車中 シーン ケン 見る カズ 斜め 視線 とか ケン ぼさっと 横顔 たまらなく 良い. 分から くらい 顔面 アップ 良い. 2人 いてる シーン 画面 1人 抜け カメラ 動か 2人 シーン とか めっちゃ シビ. 顔面 映る 金網 影 車 なんか めっちゃ 反射 てる 窓 越し カズ 溝 ドアップ とか 携帯 画面 アップ すら シビ けど. ケン ファッション すごい 好き 感じ ブルー ニット帽 ブルー シャツ とか ブルー ロン T とか 同色 組み合わせ って すごい 好き 真似 たい. なんと そう そういう そう って 感じ 進ん いく ストーリー 結末 見え てる. それでも 見 終わっ 放心 状態 めっちゃ ヒリヒリ 2人 作りだす 空気 最小限 会話 ケンカ 度 ぐるぐる 回る カメラ ケン カズ ケンカ 血 涙。. 苗字 無い ただ ケン カズ こんな 地味 話 失礼 こんな 面白く 切なく ズキズキ ドキドキ なんて 映画 シンプルイズベスト ほんとに. すごい 面白かっ. 大阪 1日 一 回 しか 上映 しかも たった 2週間. 佐村河内 映画 時 好評 につき 期間 延長 今回 そう じゃ 期待 てる けど. 上映 前 ビショビショ 降っ た雨 出 たら 止ん 良く シビ."}, {"rating": 4.0, "content": "ケン カズ 付か 離れ 関係 見どころ 顔 アップ 場面 多く 迫力 リアリティ 感じ 良かっ 暴力 シーン 音 痛 そう 後半 につれて 自分 身構え ドキドキ 低 予算 思え 面白い 映画."}, {"rating": 3.1, "content": "人たち ダメ 思う 2人. なぜ そっち 思う 方 ばかり 舵 切り. 案の定 破滅 いく. 目線 見 しまい やり切れなかっ."}, {"rating": 5.0, "content": "結構 前 観 けど 書く 言葉 全く 見つから. だから 先 映画 事 思い出し 少し ずつ 書き 足せ たら 思い. わたし 住ん 一夜 限り 上映 でし. もう 随分 前 見 たく 見 たく. 上映 決まっ 時 思わず 声 出 しまっ. そんな 待ち遠しかっ 関わら 当日 仕事 疲れ レンタル 出る 待と なー 寸前 思っ. 本当 自分 生き物 1番 信用 思う. スクリーン 中 彼ら そんな 自分 常に 闘っ まし. 彼ら 見上げ 空 どんな だろ. 心 残る シーン. 今 言える 感想 なんて そんな とこ. もう 潔く 良い 映画. 藤原季節 俳優 素晴らしかっ. 今後 楽しみ."}, {"rating": 3.9, "content": "地元 １ 日 だけ 上映 知っ 私用 行け 観 人 かなり 真剣 進め 県外 観 行っ まし. 一 時間 半 インディーズ 映画. 比較的 小さな スクリーン かかわら 目 つく ノイズ 照明 十分 用意 だろ 思わ レンズ 開放 撮影 フォーカス ずれ まさに 低 予算 インディーズ 映画. ところが 気 安っぽく 決して 見え. かなり こだわっ あろ 殴る 音 普通 映画 殴る 音 ハイ （ 高音 部分 ） 成分 多め かなり 近い 音 作っ てる 聞い 痛い. 時々 ドキッ きれいな 逆光 ハイライト ショット 印象 的 カットバック めちゃくちゃ 凝っ てる のに さりげなく まとめ カメラ. それから 特筆 す べき 音声 男 ボソボソ しゃべる 映画 関わら 全て セリフ 聞き取れる めちゃくちゃ 感心 素晴らしかっ. 役者 素晴らしく セリフ 良けれ 映画 って こんなにも もつ 唸ら. 追記 ： 素晴らしかっ クレジット ずっと 観 けど クレジット 少 ねえ かっこよ すぎる ‼."}, {"rating": 3.9, "content": "簡素 すぎる タイトル 観 終わっ 頃 ケン カズ 以外 得 思わ くらい 俳優 勝負 きっ 作品 カトウシンスケ 虚無 激情 絶妙 温度 表現 芝居 フォトジェニック 容貌 観客 心 深く 刻ま. 手 映画 ありがち ラスト やや 尻すぼみ 印象 与え 惜しい. 演出 0 8. 人間 0 8. 構成 0 7. 驚き 0 8. 趣味 0 8. ※. 演出 ＝ 総合 的 演出. 人間 ＝ 俳優 被写体 魅力. 構成 ＝ 脚本 画面 全体 的 構成. 驚き ＝ 斬新 意外. 趣味 ＝ 個人 的 好き嫌い 印象."}, {"rating": 3.3, "content": "実は ケン 役 カトウシンスケ ご 本人 お話 出来 お伝え. ケン カズ コンビ って. トラフィック 登場 ハビエル マノーロコンビ 重なり まし. 観 み ください (●´ 艸 ｀)."}, {"rating": 4.3, "content": "日本版 プッシャー 登場. 低 予算 映画 レベル 高し 映画 金 じゃ ね 愛 金 金 違う 金. ケン カズ シャブ 売り 破滅 型 映画. ケン 柳ユーレイ っぽく カズ 息もできない ヤン・イクチュン. カズ ケン 言い放っ. お前 にとって 良い 事 教え やる よ. お前 顔 死ん フナ 顔 そっくり よ. 観客 意見 代弁 くれ 最高 しっかり 伏線 笑っ ちゃ いけ 笑え."}, {"rating": 4.0, "content": "戻る べき 行く べき. 劇場 鑑賞 諦め まさかの 一 回 限り 特別 上映 週末 のに なかなか 動員 でし. 恐るべき 求心力 冒頭 作品 ぐいぐい 引き込ま 主役 2人 新人 話題 本当に 良かっ 佇まい 表情 素晴らしい キッズ・リターン 観 時 衝撃 近い. 2人 作品 世界 同化 過ぎ 他 役柄 想像 つか ぜひ これから 活躍 期待 たい. 悪事 手 染め 人間 引き返せ 泥沼 はまる 姿 度 見 けど 同時に なんとか 元 姿 戻ろ もがく. 狭間 葛藤 姿 リアル 描か. 冒頭 とんでも ワル 見え 2人 実は 葛藤 もがく あまり 深く 考え 内 引き返せ しまっ 等身大 若者 だんだん みえ くる. 家族 問題 絡ん やがて 苦しみ ばかり 大きく いく. たい 姿 あまりに 遠く かけ離れ 自分 …. 彼ら 戻る 道 だろ. 悪人 正体 引き返せ 者 かも しれ 最後 残る."}, {"rating": 4.6, "content": "話 破滅 しか. 過程 ゆっくり 雑巾 絞る 様 見せ いつ 絞り きっ しまう 見 キリキリ. 一 表情 足り 俳優さん 全員 顔 いい. もう そう 言う 人 しか 見え."}, {"rating": 4.1, "content": "今 日本 舞台 覚醒剤 密売 題材 リアリティ 溢れる ド 直球 ノワール 作り出す 新人 監督 パワー 驚かさ 快 作. 物語 云々 主役 カトウシンスケ 毎熊克哉 始め 役者 面構え 素晴らしく 底辺 うごめく 若者たち 危う 画面 プンプン 匂っ くる 母親 首 締める カズ じっと 見る 姉 目 クスリ 工場 女 ケン 見る 目 脇 人物 視線 印象的 〈 顔 〉 映画 言っ いい. 反面 役者 顔 頼り すぎ 部分 ケン カズ 関係性 濃 カズ 母親 愛憎 複雑 徹底 描写 言い難い 終盤 カズ 行動 不可解 ケン 恋人 前 平然と 現れる 母親 殺す 場 立ち去る よく わから ケン 子ども 抱く 恋人 幻影 見る 安直. 顔 だけ 頼ら 強い 物語 紡ぐ 監督 次回作 期待."}, {"rating": 2.1, "content": "人間 悪 なか 思い 作品. アクション ？ 暴力 シーン 良く."}, {"rating": 3.8, "content": "覚せい剤 売人 2人 話. ヤクザ プリン 食う シーン 良かっ. アホ 子分 いい 感じ. ユーロスペース 上映 後 監督 演者 挨拶 出 楽しかっ."}, {"rating": 3.2, "content": "あらがっ 泥沼 囚われ いく ケン. 傲慢 一連 托生 引きずり込む カズ. ずっと イライラ 観. いいかげん しろ. お前 身勝手 すぎる. それだけ 真に 迫っ. 息 つめ 見守っ. なぜ 2人 離れ ついに 分から. おいおい ケン なんで ？. って 何度も 首 ひねっ. ちょっと 弱かっ. とにかく 顔 顔 顔 顔 映画. キャスティング 最高. 役者 ツラ 構え 印象 残る ほんとに 韓国 ノワール っぽい."}, {"rating": 4.2, "content": "【 現実 】. 最低 最悪 世界 ようこそ. フォロー てる 方 中 5人 方 レビュー まし ほぼ スコア 4 以上. 観れ 凄 納得. 今年 トップ 10 候補 そう. 出来 のに 小規模 上映 … 勿体無い ね 本当. （´-`）.｡oO（ 君の名は。 ういい 少し 上映 館 分け ください お願い. 覚せい剤 売人 ケン カズ. ヤクザ 下 働く 彼等 カズ 野望 …. 雰囲気 完全 邦画 じゃ. けど 最後 み まとめ みる やっぱり 邦画 雰囲気 作品 でし. まず タイトル 登場シーン. 字 そう けど 2人 立ち姿 … ケン カズ ね. ぐぅかっこいい. さて 主人公 達 言っ みれ 人間のクズ 分類 位置 人達 なかなか 憎め. 点 思いやり 成し遂げ … 2人 人間味 垣間見 える. キレ やすい カズ 冷静 ケン. 2人 なけれ 成立 しない 関係 対照 的 2人 性格 良い 味 引き出し. ケン カズ カズ ケン 必要. 最後 シーン しっかり 現れ. 早く 出せよ ね 好き. カズ 野望 少し づつずれていく 歯車. 禁断 深み ハマっ いく …. それでも 最後 オチ 含め 納得 終わり 方 でし. 久しぶり 脳 ヒリヒリ 震える 映画 でし. まえ み 孤高 遠吠え 男臭く ギラギラ まし けど 断然 こっち 方 好き. あと とう どう 怖 すぎ … gkbr でし. 今日 監督 主演 二方 来 てくだ さり トークショー サイン 頂き まし. 家宝. 関西 四国 これから 公開 くれる そう 是非 映画館 見 いただき たい 一品 でし. ※ 監督 曰く 映画 最初 140分 そう … 完全 版 み み たい. 2016 10 30."}, {"rating": 3.5, "content": "あまり バイオレンス 映画 好か. 言い 北野武 キムギドク 仁義なき戦い シリーズ あたり 観. 面白い 元 短篇 YouTube 観 しまっ. 映像 センス 良い 次 監督 他 ジャンル 映画 観 み たい."}, {"rating": 3.5, "content": "※ 点数 割 酷評 ちゃっ 好きな人 読ま ほう いい. 評判 良く 元々 興味 ジャンル 作品 楽しみ 観 行っ けど 残念. まず 既視感 バシバシ 感じ しまっ 感じ 色々 韓国映画 見 ぞ. なので 嫌 他 作品 比べ しまう. キタ ノ 映画 キム・ギドク 映画 大好き ゆえ 辛口 しまっ. 近い ジャンル 当たり前 話 けど それでいて 印象 的 シーン 少なかっ. キャラクター 魅力 弱い. 悪い 奴ら のに 行動 なかなか 印象 残ら. 悪く 魅力的 部分 感じ. ドキュメンタリー っぽい 言え そうかもしれない. こういう 映画 途中 居眠り ちゃっ 自分 的 珍しい. 言わ 確か フィルムノワール っぽい けど 夜 シーン 美しく. 手 作品 バイオレンス 重要 要素 ひとつ はず けど 暴力 描写 ぬるい. めちゃくちゃ 怖い 人 出 こ. 他 作品 ぞっと 凶暴性 持つ キャラクター とか 出 くる けど. 物足りな. ドキュメンタリー っぽい 言え 自然. 結局 好み 問題 かも …. さておき タイトル 言っ 2人 関係 フォーカス 作品 だろ 後 考え 2人 関係 どうしても 理解 何で 最後 だろ って 思っ しまっ. 2人 関係 映画 冒頭 シーン 見 てる とても 仲 いい 思え 度 2人 だけ 会話 シーン 過去 回想シーン そう. 美しかっ 暖かい エピソード 途中 寝 気付か だけ. カズ ケン あまり 人間 愛情 感じ けど 切り たく 絶対 切れ 腐れ縁 美し だろ. カズ みたい キャラクター 全然 いい 人物 像 理解 けど ケン カズ どうしても 離れ 不思議. もしかして こういう 関係 男性 理解 評判 いい なぁ. 良い 点 家族 問題 絡め いい 思っ. 色々 書い けど まだ 長編 第 1 作 目 これから 期待 そう."}, {"rating": 1.0, "content": "とても 評判 良い 感じ 大分 期待 観 まし. 正直 がっかり なぁ …. 不良 漫画 見 てる みたい こういう 話 よく よ ね って 感じ 今さら 感 凄かっ. それと 劇場 悪かっ よく わから けど 途中 声 口 微妙 ズレ いっこく堂 って ね. ストーリー 登場人物 背景 全て 薄っぺら 感じ まし ね. 車 レンタカー. 死語 ありふれ 使い古さ テーマ 観 少し 恥ずかしく. そんな 不良 ヤクザ 殺し 方 実際 ねー よ 漫画 読み すぎ かよっ 思い まし. よ お母さん 設定 くだら ねぇ. 観 た人 北野映画 匹敵 って 言う 人 けど まったく 別 次元 聞き苦しい ね ソナチネ 観 ？ って 聞き たく."}, {"rating": 1.5, "content": "映画 ならでは ひらめき ひとつ. ユーモア."}, {"rating": 4.0, "content": "やっと 観 最高. まず 役者 表情 細かい カット ロケーション 音楽. 音楽 入れ 方 すごく 絶妙 タイミング 入れ くる もん 思わず のめり込ん しまっ. ただ 暴力 映画 ケン カズ 対照 的 家庭 環境 繊細 描か 結果的 熱い 熱い 男 友情 話. もう ジーンと まし. 最後 監督 カズ 役 毎熊 ご挨拶 来 くれ こういう 地道 活動 って 大事 思い 監督 役者さん 今後 未来 楽しみ まし. 監督 よる 今度 純愛 物 挑戦 楽しみ. 今年 ベスト 入る いやー 最高."}, {"rating": 4.0, "content": "見る 諦め 映画 まさかの 映画館 上映 ラッキー. 親友 何とも 言え ケン カズ ふたり 一緒に 覚醒剤 売りさばく カズ 暴走 親元 ヤクザ 裏切る 裏切り やがて 発覚 ふたり ヤクザ 追い詰め …. どこか 聞い 狂気 暴力 話 かぁ … 思っ 家庭 問題 関わっ くる ひとつ スパイス. 家庭 作ろ 作れ ケン 家庭 壊そ 壊せ カズ 対比 浮き彫り しながら 結末 … なかなか 面白い. とにかく 顔 アップ 続く 是 非 だろ 僕 是 たい 役者 表情 みな イカツイ ただ 目 だけ 悲しい ノレ."}, {"rating": 2.5, "content": "うーん ストーリー 的 新し 感じ. アクションシーン 睡魔 襲わ 癖 喧嘩 始まる たび 寝 しまっ. カズ 組長 役者さん 良かっ."}, {"rating": 3.5, "content": "痛い. どう しよう 落ち いく 二人. 救い. 終盤 クライマックス シーン タイトル 納得 くれる. スクリーン 溢れ 出る 熱量 圧倒."}, {"rating": 3.7, "content": "大雑把 言っ しまえ 鬱屈 生活 中 暴力 洋画 ありがち 青春映画. だけど 邦画 熱量 今 観 本当に 良い 経験."}, {"rating": 2.5, "content": "世の中 どこか 起こっ てる だろ リアリティ ぶん 最初 最後 こういう 話 こう もん 的 予定調和 不文律 ハミ 出る 終わる サプライズ 無い 映画 意味 あまり 感じ 残念."}, {"rating": 5.0, "content": "凄い 映画 本当に 色々 かんがえ させ まし. 結構 前 映画館 思い切っ 見 行っ けど ほんとに 見 よかっ 思う 内容. 売人 けど ケン 気持ち カズ 気持ち 本当に 純粋 … … …. だから なおさら 内容 辛い. ケン 奥さん （ ？ ） ちゃんと 父親 子 必要 みたい 事 言っ けれど 子供目線 語る 自分のために 売人 足 洗っ ちゃんと 愛情 もっ 育て くれ 将来 売人 事 バレ 売人 事 自分 責める 思う. たとえ ちゃんと 職業 つい 虐待 子供 傷つける 親 だって 点ケン 立派 気. 辞め 辞め 世界 じゃ って 仕事 少し 思う. 簡単 辞め 悲しい 結末 事 のに."}, {"rating": 2.1, "content": "韓国映画 とか 昭和 邦画 っぽい バイオレンス. どぎつい. 当たり前 けど ただ バイオレンス じゃ 面白い. 一般人 全然 リアル 話 じゃ はず のに すごく リアル 感じる 暴力 だけ じゃ なくっ 裏 描か. そんな 大 絶賛 号泣 せん かっ けど キャスト 方々 監督 映画 他 見 み たい そう 思わ くれ 確か."}, {"rating": 4.1, "content": "監督 将来性 期待 過ぎる ´ ▽ ` )ﾉ. ヒリヒリ 感 ヤバい."}, {"rating": 5.0, "content": "バッチバチ バイオレンス 思っ たら めっちゃ ヒリヒリ 痛い 青春映画 現時点 2016年 マイ ベスト 映画 登場人物 全員 最低 けど 抱え てる 苦悩 見える ものすごく 愛 おしく みんな 狂気 弱 併せ持っ 表現 役者さん 演技 すばらしい 主人公 二 人 危うく 確か 友情 グッと まくり 終盤 ずっと 涙ぐみ 見. 自分 こういう 不器用 馬鹿野郎 痛み 伴い もがく 群像劇 好き なー 気づい."}, {"rating": 4.1, "content": "韓国映画 影響 監督 本人 言及 けど 日本版 翻訳 風景 人物 取り巻く 環境 身 覚え 感じ 生々しい 地方都市 厭 ー 閉塞 感 今 時代 映画 っぽく 良い ぜ 絶望 映画 新た 金字塔."}, {"rating": 4.5, "content": "シネマスコーレ 20人 位 10分 位 遅れ 入場 まし すみません m(_ _)m. これだけ セリフ 少なく 説明 無い 映画 初めて かも. とにかく 役者 表情 雰囲気 痛み 苦しみ 伝わる. 音楽 控えめ けど 効果的. 小路 監督 すげ ぇな 役者さん みんな 上手い. 行っ ちゃ だめ ー って 思っ 所 行っ しまう. 好き 韓国映画 感じ 絶望 感. 息もできない 観 時 衝撃 近い."}, {"rating": 2.5, "content": "監督 主演 舞台挨拶 回 鑑賞. 監督 若っ. 終始 不穏 空気 しか 流れ. 誰 幸せ そう. 韓国映画 息もできない 観 似 ぐったり 疲れる 感じ. ケン 役 俳優さん ボビー・カナヴェイル 似 てる."}, {"rating": 3.5, "content": "ちょっと 前 ユーロスペース 観 まし 社会 半分 くらい はみ出し （ ？ ） 若者 （ チンピラ ） ヒリヒリ 生 描い 作品 いえる でしょ. 俳優さん レベル 高く 本当に 怖い リアリティ 凄かっ. 惜しい 脚本 演出 優等生 ぶり とても キレイ やや ありふれ 分 見 やすい."}, {"rating": 3.8, "content": "俺 辞める 言っ すんなり 辞め 悪党 映画史 どれ だけ 定か 御多分 洩れ 今作 そういう 話. 映画 ただ 暴力 映画 落ち着く 事 知ら とにかく ノワールノワール 然 痺れる 閉鎖 的 暴力 的 観 次第に 一体 誰 誰 物語 無国籍 感 さえ 漂う. 監督 僕 知ら これだけ バイタリティー 満ち 映画 撮る あたり 今後 要 チェック なんだろう."}, {"rating": 4.1, "content": "泣く 映画 なんて 思っ のに. 舞台挨拶 ケン カズ. 妙 安堵 感 泣け. 死ん フナ 顔 人 しか."}, {"rating": 3.8, "content": "役者 面構え よい とても 演技 思え 実在 感 クライマックス 先輩 ほう 向かう 分かっ けども ドキドキ 一番 印象 残っ 先輩 ヤクザ 親分 人 笑顔 いつ 狂気 変わっ おかしく 緊迫感 笑顔."}, {"rating": 4.0, "content": "お金 きっと たいして かかっ 思う けど 時間 めちゃめちゃ かかっ てる らしい そんな 若者 情熱 愛 おしい 映画 ケン 舎弟 不憫 w."}, {"rating": 4.6, "content": "圧巻 … …。. とにかく 顔 顔 顔. スクリーン 圧 すごい. よく 例え 韓国映画 確か そう. 圧倒的 実在 感 物語 的 グッと くる エンタメ 性 リアリティ バランス すげ ぇ … …. 久々 映画 観 心底 怖い って 思っ."}, {"rating": 4.8, "content": "3度目 見る たび クオリティ 凄さ 驚かさ カトウ 毎熊 二人 微妙 関係 本当に 素晴らしい 挿入 電波塔 水門 送電 線 等 いい 小路 監督 次回作 早く 実現 心から 願う Filmarks 2016."}, {"rating": 3.8, "content": "自主制作 これだけ 作品 観 なんて 監督 期待 大. 観 間 ずっと 緊張感 張り詰め 雰囲気 幸せになりたい 幸せ なれ 素直 生き 登場人物 みんな 味 まし. セリフ 少ない けど いい. 次回作 期待 たく 作品 でし."}, {"rating": 4.0, "content": "すごい 評判 良い ね. 藤原季節 って 最高. 初日 行っ だけ もう一度 観 たい. こー ゆ ー 刺激 的 映画 久々 観. 小路 監督 デビュー作 って すごい."}, {"rating": 4.0, "content": "緊張感 抜群 バイオレンス ムービー 若く 無名 監督 キャスト 達 けど ナカナカ 観 ごたえ. 自動車 修理工 隠れ蓑 覚せい剤 闇取引 金 稼ぐ ケン カズ 二人 クズ 暴力 自分 表現 しよ けれど 人間 一線 超え 単に 暴力 とどまら 人間 描い 物語 深み つながっ. ケン カズ 悩み 抱え ケン 妊娠 親 カズ 認知症 母親 施設 入れる 費用. まっとう 人生 歩み たい 願う ケン に対し 今 シノギ お金 足り 大きな リスク とり いき たい カズ 二人 葛藤 利害 対立 激しい セリフ 応酬 暴力 シーン 表現 物語 引き付け. ストーリー 多少 粗っぽ 感じる けれど 最初 最後 目 離せ 監督 キャスト 達 今後 活躍 楽しみ. 上映後 サプライズ 監督 キャスト 舞台挨拶 ケン 役 カトウシンスケ 物凄く 人 良い 方 だろ 思っ けど 予想 通り 雰囲気 ちょっと 可笑しく."}, {"rating": 4.6, "content": "ケン カズ. いい 俳優 見つけ出す 力 すげ ぇ 自業自得 どう しよう 奴ら 使い古さ テーマ 思い 新し 感じる ⁉ ︎ 特殊メイク 良かっ 映画 スマホ ガラケー 画 事 わかっ. あと 一人一人 顔 ね. 韓国映画 っぽい 雰囲気 若干 漂っ てる."}, {"rating": 4.5, "content": "評判 いい 観 行っ けど 観 良かっ. 最近 邦画 元気 嬉しい. 不良 しがらみ 抜け きれ 現状 打破 狂気 とらわれ いく 男. 無名 キャスト. 監督 長編 デビュー 次 楽しみ. 上映後 今 見 俳優さん 舞台挨拶 登場 笑. 映画 全然 違う キャラ 面白い."}, {"rating": 4.9, "content": "映画 キャスティング キャスト 顔 9割 決まる 説 けど 証明 作品. ケン カズ 藤堂 テル 脇 チンピラ 至る 登場 瞬間 日本 うらぶれ 地方都市 こういう 奴ら 絶対 はず 直感的 思っ しまう 実在 感 絶妙 顔. ケン 気だるい 顔つき けど 実は 軽口 好き たまに キレる 妙 迫力 感じ とか いろんな 場所 人物 像 リアル 過ぎる 笑. カズ 話 通じ 狂犬 感 とか カズ 母親 人 絶妙 イラ つか 顔 たまらない. あと 藤堂 組長 声 荒 げ のに 脅し モード 入る 笑い 目 光 消え いっ 脅し 第 二 段階 入る 目 変 光 宿り 始める めちゃくちゃ 怖かっ 相手 一瞬 あ 詰ん って 思わ 顔. とにかく キャスト 演出 レベル すさまじかっ. 上映 館 少ない けど 本当に 見る べき 映画 ジャパニーズノワール 新た 大 傑作."}, {"rating": 3.5, "content": "ユーロ スペース1. 映画 好き 友達 ケン カズ 鑑賞. チンピラ 群像劇 ノワール 銃 出 こ リアリティ 仕上がり こういう 事 って 結構 だろ. 名前 知ら 役者さん ばかり けれど 観 良かっ. 鑑賞 後 監督 キャスト 登壇 全く 知ら びっくり. 皆さん 劇中 全く 雰囲気 違っ 当たり前 かも しれ けど 役者さん って 凄い 改めて 思っ. 印象 違う 事 それだけ 役 演じ きれ てる 事 もん ね. トーク 質疑応答 盛り上がっ 楽しかっ これから 売れる 願い つつ. 終盤 埠頭 シーン 実は 人 居 言っ けど 全く 気付い 気 なる～ 確かめ たい 笑 )。. キャスト 達 過去 作品 確認 み たら 藤原季節 人狼ゲーム 観 そう いえ 出て １ 人 フムフム."}, {"rating": 4.0, "content": "おもし ー 2016年 日本映画 豊作 だって 言わ けど そんな 激戦 勝ち 抜ける 一 作 年間 ベスト 級. 役者さん 舞台 設定 小道具 バッチリ 暴力 映画 NG 人 以外 ぜひ 見 ください. 監督 長編 デビュー ね ただただ びっくり."}, {"rating": 4.3, "content": "観 てる 間 ずっと ドキドキ 丸 一 日 たっ 今 まだ 余韻 続い."}, {"rating": 4.0, "content": "劇場 予告 観 時 絶対 観 たい 思っ バイオレンス movie. 面がまえ 事 ？ 思い知らさ. 監督 役者 誰 知ら 映画 パンチ力 って … 突然 日常 映画 はじまり、 タイトル コール ？ ？ 感じ 韓国 暴力 映画 さながら 小さな 町 シャブ 売り 話 のに 出 くる 人たち 立ち姿 自分 周り 兄貴 分 少し 重なっ w 息もできない 彷彿 トークショー 編集 2年 半 かかり 東京国際映画祭 上映 時 210 分 言っ 是非 観 たい."}, {"rating": 4.4, "content": "どんどん どうにも なくなっ いっ つらかっ …. 皆 株 証券 うまく いっ 幸せ 暮らせ たら どんなに いい …. つらい つらいっ エンドロール 中 ずっと 膝 上 置か 自分 手 見 終わっ 立て けれど カズ 監督 和ま しく 登場 拍子 抜け しまっ."}, {"rating": 3.9, "content": "良い 感じ シビ. 終始 ヒリヒリ 全然 飽き させ. 友情 家族 暴力 覚せい剤 虐待 親 認知症 嫁 妊娠. 主人公 2人 取り巻く 環境 どんどん 悪化 感情的. 裏切り とか 喧嘩 とか いろいろ 不器用 男臭い 映画. まるで 韓国映画 見 生々し バイオレンス 映像 自分 韓国映画 好き 。). 鑑賞 後 監督 カズ 役 人 トークショー 聞い. 監督 韓国映画 影響 受け お話 納得. 嗜好 合う なぁー 勝手 喜ん まし. あと カズ 役 毎熊 すこぶる カッコイイ メンチ 切っ てる 気迫 良かっ."}, {"rating": 4.1, "content": "べ ー 観 後 しんど 今年 言え ヒメアノ〜ル ぐらい しんどかっ. 低 予算 知名度 俳優 監督 デビュー作 って 点 言え マジで これはすごい. 日常 潜む 色々 危う 多分 僕ら ずっと 隣り合わせ なんだろう なあ."}, {"rating": 4.6, "content": "感 すごい. とても 怖かっ. 友情 選択 主題 思っ."}, {"rating": 3.5, "content": "目力 (# ゜ Д ゜. 演技 うまい. 暴力表現 音 えぐい. カメラ うまい. キャラクター づくり いい. カメラ ふらふら 酔う. グロ 無理 吐き気. ユーロスペース しか 観 こそ サプライズ 嬉しかっ. クラウドファンディング 作っ たって 信じ くらい 質 良い. 口直し ほしい けど わざわざ レイトショー 観 行っ よかっ."}, {"rating": 4.5, "content": "顔 っ 顔 っ こわ〜. 傑作 ジャパニーズノワール 爆誕 まし. 洋画 見る 外国人 顔 どうも 別世界 気 だからといって 邦画 俳優 顔 テレビ CM 散々 見 （ なので ちょうど 良い 距離感 韓国映画 大好き ）. 日本映画 知ら 俳優 顔面 力 地上波放送 バイオレンス 要素 噛み合っ むちゃくちゃ 面白く. みんな そういう 人 しか 思え 顔. 映画 終わっ サプライズ ケン カズ 監督 舞台挨拶 出 ほっ … 本物 きた … 心底 ビビっ しまっ くらい. パンフレット 買っ ビビり サイン もらっ. 普段 全く そんな けど 監督 俳優 将来 やばい ぐらい 売れ そう 気 …. ケン カズ ちゃんと 俳優さん 普通 優しい 人 でし. 制作 費 200万 撮影 50日 編集 2年 半 （ ⁉ ︎ ）. シン・ゴジラ 制作 協力 数 見よ 感じ エンドロール でし ケン カズ 逆 意味 制作 協力 数 見よ でし."}, {"rating": 3.6, "content": "近く 寄る 見える 逆 見え 思う ふたりの絆 とか ラスト グッと けども もっと 感じ たかっ なぁ 気 つか だけ なんだろう. 表情 目 とくに とても 印象的 あと ハラハラ ダレ よかっ. 結局 よかっ."}, {"rating": 4.0, "content": "公開 館 数 かなり 少ない インディーズ 中 インディーズ 映画. 現在 話題 沸騰 中 鑑賞 まし. ヤクザ映画 ヤンキー 映画 って あまり 肌 合わ 自分 世界 違い すぎ 凄惨 展開 自業自得 見え しまう. 作品 違っ. 少ない 登場人物 描く 濃密 物語 キャラクター しっかり 描き 絶妙 リアリティー 思わず 目 背け しまい そう 緊張感 放っ. あと 良かっ 都内 ユーロスペース 見れ 上映後 主演 二人 制作 関係 者 方 他 ちょっとした トークショー まし まだ やっ てる 思い. スクリーン 外 見る 主演 二人 作品 内 見る 二人 まるで 別人 役者 凄み 改めて 感じ まし. それにしても 今年 邦画 すごく いい."}, {"rating": 3.3, "content": "10日間 寝 山崎まさよし みたい ケン. 本当に 死ん 鮒 目 印象深い これから カトウシンスケ 人気 出 そう. ケン カズ お互い お互い 半神 （ 萩尾望都 的 ） 解釈 しっくり くる 支え レベル 超え 本当は 1つ 人格 ブレ すら 思える. バイオレンス 邦画 豊作 中 突出 要素 足り 見え しまう 残念 タイミング 悪かっ. ノワール リアリティ 今一つ ハッと 瞬間 乏しい ヤク 周り 描写 半グレ 売人 聞き取り 再現 らしい リアル だろ けど … 劇映画 まるっきり リアル そのまま 持ち込ん だら 映え むべ 感じ. 返す返す キャラクター 愛らし ケン カズ 後輩 先輩 素晴らしかっ."}, {"rating": 3.9, "content": "初めて 長編映画 荒削り けれど ヒリヒリ 感 とても よい. ノワール 系 オールドボーイ くらい しか 観 かったん けど ジャパニーズノワール いい ぞ もっと 観 たい まし. 上映後 舞台挨拶 監督 ケン カズ 藤堂 出 話 聞け 良かっ なぁ シーン 撮っ とか 編集 苦慮 点 とか 監督 役者 生の声 聴く 映画 応援 …."}, {"rating": 4.0, "content": "2016 8 26 ユーロスペース 小路 紘史 カトウシンスケ 舞台挨拶. 最低限 要素 生み出さ 最大級 ノワール 監督 達 観客 質問 答える 度 頭 下げ 発する ありがとう ござい お礼 言い たい こっち 方."}, {"rating": 4.2, "content": "渋谷 ユーロスペース. ずっと 見 たかっ. 嫁 母親 ケン カズ 背負い ドラッグ 売人 泥沼 抜け出せ 哀しい 暴力 金 しがらみ 溺れ いく. 終始 喉 渇き って 終盤 心 ざわつき 凄まじかっ. 終 映 後 予定 主演 二方 ご挨拶 驚き まし. ちゃっかり パンフレット サイン 貰い まし 笑. とても 真面目 熱い 優しい 方々 でし 役と 違っ （笑）. 男性 方 感情 移入 やすい 映画 思い. 意味 暴力 痛い."}, {"rating": 3.5, "content": "渋谷 ユーロスペース 鑑賞 自動車 修理 工場 隠れ蓑 シャブ 密売 やっ てる 二人 ストーリー ケン 子供 足 洗お シマ 別 密売 グループ 入り込ん 複雑 展開 ディストラクション・ベイビーズ スポーツ 的 暴力 心の闇 ぶつけ 合う 暴力表現 救い 無い エンディング 意外性 ね 上映 終了 後 監督 主演 二人 登壇 観客 質問 答え 微笑ましかっ わ."}, {"rating": 4.3, "content": "小路紘史 監督 作品. [ ケン カズ ]. スコーレ 上映 知っ まし. 当初 観る 予定. ﾕｰｻﾞｰ ﾚﾋﾞｭｰ. 作品 公式 HP. コレ って まさか スゴ いか …. って 思い [ 孤高 遠吠 ]、. 連続 観 来 まし. 今作 監督 スタッフ みんな 新人. 低 予算 200万円 撮影 １ ヶ月 …. 編集 ２ 年間. お金 かけ 熱意 工夫. 映画 愛 面白く ‼. そんな 典型 的 作品 でし. しっかり ノワール 笑. 痛い 描写 しっかり 痛 そう. 特殊メイク ばっちり. いま 崩れ そう ｷﾞﾘｷﾞﾘ ﾊﾞﾗﾝｽ ､. ｸｽﾘ 暴力 野心 もう 渦巻き まくり ､. ﾋﾘﾋﾘ しか ませ でし. 例 ごとく 小市民 ボク. 共感 出来 ませ でし. もっ ﾘｱﾙ わかり ませ. ﾘｱﾙ 思い まし. とにかく 役者さん スゴ. ケン 役 毎熊 表情. とにかく 素晴らしい. かわいい 女のコ 上目遣い. たまり ませ ﾋﾄ 上目遣い. なんとも 言え 目ヂカラ …. ちびり. ケン 対称 的 相棒 カズ. カトウシンスケ 良い 表情. 冷め 熱い. 揺れ動く 心情 伝わり まし. ほんとに 新人 ？ でし 笑. 二人 良かっ. 悪 ボス 藤堂 役 高野春樹. 天 晴れ でし. 笑顔 奥 潜む 狂気 …. 本気 それとも …. 観 震え まし …。. 観 あと 知り まし 高野. [ ﾃﾞｨｽﾄﾗｸｼｮﾝ ･ ﾍﾞｲﾋﾞｰｽﾞ ] にも 出演. みのがし 観れ 良かっ …. 犯罪 モノ ﾀﾀﾞ 終わら ､. 半端 結末 じゃあ 納得 出来. そう 思っ 観 まし. 怒濤 終盤 圧巻 ラスト. 今作 東京国際映画祭 ｽﾌﾟﾗｯｼｭ 部門. 作品賞 受賞 納得 出来 でし. いや はや とんでも 隠し 玉. 監督 次回作 いま 楽しみ 過ぎ. 期待 大 ‼. 出演者 みなさん 素晴らしかっ. 間違い ゆくゆく. 色々 作品 出演. みなさん 売れ くる …. そんな 予感 すら まし. 以前 文章 重なり. [ ヒメノア ～ ル ][ 葛城事件 ]. [ アイアムアヒーロー ]. [ 日本 一番 悪い 奴ら ]. インディペンデント映画. [ ケン カズ ] 2016年 エグ 邦画. 必見 面白かっ ♪. [ ケン カズ ]. 2016 8 名古屋 シネマスコーレ 観賞 まし."}, {"rating": 2.8, "content": "やり たい はっきり 分かり 強く 伝わっ くる 分 上手 くいっ 目立つ 仕方 思う 上回る 本作 持ち合わせ 感じ. 致命 的 麻薬 取引 関係 アレコレ 何となく っぽい 言葉 有耶無耶 予算 的 問題 だろ 彼ら 足 踏み入れ 世界 どうも ショボ 世界 見え しまう. 例えば 株 証券 金 洗っ てる 台詞 具体的 側 考える なかなか 厄介 薬物 売買 得 資金 洗浄 必要 分から そんな 銀行 金 預け たい )、 そもそも 株 証券 資金洗浄 って ？ 問題 細かい かも 知れ ノアール クライムサスペンス とても 大切 ディテール 押さえ なけれ 映画 入り込む 難しい 何となく 煙 巻い しまう まるで お遊戯 見え しまう 個人的 アフタースクール 世界 誠意 説明 思い出し. 役者 演出 良い 行っ けれど やはり 彼ら バックグラウンド 意外と 説明 分から 何故 そう しまっ 飲み込む 難しい アルツハイマー せい すれ 良い 無い でしょ. 他 にも 2人 だけ しか いなさ そう ヤクザ 組 って そんなに 怖い ？ とか いつも ニコニコ てる 組長 不気味 じわじわ キレる そんなに 怖く 無い なあ とか 挙げる キリ 無い けれど. ただ 映像 200万円 作ら 思え 場の空気 湿気 伝わっ くる 自主制作 良く クオリティ 出せ 驚く ばかり 本当に 素晴らしい 思う 構図 良く 考え 編集 独特 不思議 リズム 間 カッコ 良い. だから 前述 脚本 弱 とても 惜しく 感じ しまう もっと 上手けれ 物語 飲み込み やすく だろ 社会 端っこ 男 二人 中心 悲しい 物語 深く 共感 感動 かも 知れ なんて 考え しまう. まあ 何だかんだ 新た 才能 芽 出す 瞬間 立ち会え 点 嬉しく なんて とても 偉 そう 書き 連ね まし."}, {"rating": 3.8, "content": "心 温まっ. 大事 変わっ じゃ 男 とか 女 とか じゃなくて もっと 大切 温もり 感じ だろ. どんな 人間 ただ 一人 人間 誰か 子供 誰か 大切な人 大切 たい のに 愛 感じ たい だけ のに. 善 とか 悪 とか 白 とか 黒 とか じゃなくて. 追い詰め いく. 社会. どんな 時 映画 未来 希望 見出せる ほしい 作品."}, {"rating": 3.3, "content": "追い詰め 時 ケン カズ 人間臭く 救い 最後 ケン カズ 監督 トークショー 観 良かっ."}, {"rating": 4.6, "content": "力作. 自動車 修理 工場 働き シャブ 密売 手 染める ケン カズ. 底辺 のたうちまわる 二人 若者 描く 鮮烈 犯罪 映画. 刹那的 暴走 カズ ケン 愛する 女 子供 出来 事 カタギ 決意 二人 道 少し づつ 別れ ゆく. 東京 適度 ひなび 千葉 舞台 いい. 中途半端 閉塞 世界 出 二人 焦燥感 独特 やぐ 空気 形作り 無名 俳優 醸し出す いわ ぬ リアリティ シャブ 密売 人 最低 人間 かかわら 強烈 感情移入 誘う. 細部 しっかり 作り 込ま 骨太 作品. ムード 的 70年代 ごろ 実録 物 あるいは アメリカンニューシネマ あたり 映画 的 ルーツ 感じ させる 一番 近い ヤン・イクチュン 息もできない かも しれ."}, {"rating": 4.1, "content": "妊娠 発覚 なかなか やめ ケン まとも 働か 常に イラ つい 暴力 的 カズ 覚醒剤 売人 って 最低 職業 けど そんな 二人 最後 愛 おしく 感じる. 藤原季節 しか 知ら けど 他 役者さん とても 素敵 みんな とても ハマっ 笑顔 物凄く 怖かっ シンプル ストーリー こそ 表情 注目 み ほしい."}, {"rating": 4.8, "content": "友人 ススメ 旅行 先 鑑賞 地元 まだまだ 先 上映 だし. 映画 時間 98分 120分 映画 観 感覚 セリフ 描写 世界観 緊張感 マジ 疲れ まし 撮影 40日間 編集 約 3年 妥協 気合い 入っ. 自動車 整備 仕事 隠れ蓑 地元 シャブ 売人 ケン カズ 似て非なる 2人 中学 ツレ 刹那 暴走 もう 抜け出す. 他 映画 思わ 映画 暴力 シーン 痛い なんの って … 痛 暴力 シーン 背景 人間 痛々し 身近 環境 中 行わ 現場 感 身震い まし. 撮影 場所 千葉 市川 絶妙 でし 曇り がかっ なんとも 言え 都会 地方 間 。( もちろん 市川 ディス ませ ！). 抜け たく 抜け出せ リアリティ ブラック 世界観. 友人 言葉 借り ぼく 作品 日本 観れ 幸せ 怖い 気持ち 悪い 救い. クソ 最高 でし."}, {"rating": 5.0, "content": "堂々 シャブ 映画. アンタッチャブル 領域 踏み込ん. 日本 こんな 観 幸せ 気分. 今年 邦画 断トツ ベスト （ 山戸結希 溺れるナイフ 次第 けど ）. ケン カズ 顔面 ケミストリー 素晴らしい. どこか 優 しげな 雰囲気 ケン. カズ 顔面 出て きた 瞬間 心底 おっかない カズ がたい デカイ 画面 映る 暴力 塊 ゴロゴロ 転がっ てる 感じ 終始 心がざわつく. がたい 邦画 出 俳優 チビ ヤセ 多 すぎ サラ金 業者 悪徳 警官 やっ ちっとも 怖く たら 俺 方 強い 思っ しまう. （ 実際 光 速さ 土下座 出来る 男 ）. なので カズ バディー 備わっ 俳優さん もっと 積極 的 採用 欲しい. ケン にとって カズ どこか 魅力 的 人 思う. 場合 魅力 憧れ ケン 中 カズ 暴力 性 そういう 本能 的 部分 共感 だろ. （ ノワール 異なる キャラ 重なる 部分 描く 大好物 ）. そういう ケン 絡みつき 途中 死 匂い プンプン 漂っ. あー ヒリヒリ するー. 他 俳優さん 全て 素晴らしかっ. 組長 役 人 印象 残っ. ゲイリー・オールドマン っぽく カッコ よかっ. あ 用心棒 役 人 キモ く よかっ. 無名 俳優 揃え てる こそ 味わえる 感覚. 映像 がむ ちゃんこ スタイリッシュ. クオリティー メジャー 余裕 通り越し 世界 水準 タッチ てる 思う."}, {"rating": 4.0, "content": "ありそうでなかった 衝撃. 身近 リアル ノワール 邦画. 重く 暗く 静か のに ヒリヒリ. シンプル のに 濃密 苦しい. とても 不思議 魅力 あふれる. 他国 ノワール 作品. 決して 引け 取ら. 尖り まくり ジャパニーズノワール. ケン 恋人 カズ 母親. 絶妙 狭い 範囲 中. 微か 生活 臭. リアル 背景 描か. 20代 新鋭 監督 （ 長編 デビュー ）. キャスト ＆ スタッフ みんな 新人. 監督 ： 小路紘史. 撮影監督 ： 山本 周平. ケン ： カトウシンスケ. カズ ： 毎熊克哉. テル ： 藤原季節. 藤堂 ： 髙野 春樹. 舞台 千葉県市川市. 総 制作 費 200万円. 撮影 1 ヶ月. 編集 2年. 否が応でも 次作 期待 ざる 得. 脇役 含め 役者 陣 顔面 力 存在感. 画力 色 味 音楽 空気感 最高. やる じゃん ジャパン. まだまだ 邦画 勢い 止まら."}, {"rating": 3.9, "content": "足 踏み入れ たら 後 引け. カメラ 揺れ とてつもなく. リアル 緊迫 感 与え くる. カメラワーク 編集 光っ. 抜け出し たい けど 抜け きれ. キャスト 目つき やら しまう. 野生 感 撒き 散らかし てる ケン カズ. 韓国 ノワール 好物 者 外せ. 一 作 でしょ. 邦画. 見 後 違和感 どんより 感. かなり 強かっ 作品 でし."}, {"rating": 4.0, "content": "新鮮 顔ぶれ バチバチ てる. 荒々し だけ じゃなくて 脚本 しっかり てる 感じ."}, {"rating": 3.5, "content": "ノワール 映画 十分 面白かっ. ブロマンス 映画. 関係性 深 表す 描写. 不足 感じ."}, {"rating": 3.0, "content": "死ん 目 ケン いつも イラ つい カズ 2人 懐き 軽い ノリ つい いっ テル 日常 感じ 素晴らしい キャスティング. 笑顔 故に 恐ろしい 藤堂 好き なぁ. 日本 こんな 映画 作れる 嬉しく."}, {"rating": 4.1, "content": "簡単 言っ しまえ 暴力 まみれ クスリ 売人 話 けど 生活 こういう 風 しか 生き 不器用 男 本当に どこか そう リアル 感 ドキドキ 全て 知ら 俳優さん ばかり けど 皆 ハマり 役 すごく いい 表情. こういう インディー 映画 口コミ 広がっ いろんな 人 観 ほしい. 上映後 監督 カズ 役 俳優さん 品川庄司 品川 トーク けど 監督 暴力 クスリ 無縁 感じ 好青年 びっくり."}, {"rating": 3.7, "content": "役者 全員 上手く 渋く … だけ 見. 演出 すごい. 韓国映画 ヒリ つい 感じ 似 けれど 今 日本 時代 背景 ちょっと 離れ 感じ. 修理工 売人 どう しよう ねぇ 毎日 … って わかり やすい しみったれ 美学 やり 尽くさ 感 今 日本 こういう 孤独 リアル 感じ 気 しまっ."}, {"rating": 4.0, "content": "矛盾 てる 書き 静か トーン 中 生き 勢 すごい ヒリヒリ 映画. 映画 観 日 雨. ユーロスペース 帰り 通る 渋谷 街 蒸し暑 あ ってか やけに 重く 暗く 見え どこか 実際 こんな 起き てる だろ なんて 考え 歩い まし. 日本人 つくる 韓国映画 雰囲気 妙 リアル なぁ."}, {"rating": 4.5, "content": "ユーロスペース. 韓国 ノワール 好き アナタ. なんで 感じ 邦画 出来 へん やろ イライラ みたい 人. 千葉県市川市 近辺 住まい 方. 監督 キャスト 無名 おススメ ♪. ジャケット 映っ てる メインキャスト けど. 千葉 山崎まさよし KREVA って 感じ （ 失礼 ） いい カオ てる でしょ 2人 ミュージシャン 闇 稼業 役 けど ｗ. あ 劇中 笑い 一切 ありません （ 英国 上映 時 笑い 起き そう 謎 ）. 以下 僅か 本作 宣伝 なれ 書き 連ね. レビュー 菊地成孔 ケン カズ 評 （ リアルサウンド ） 良かっ （ ＾ ＾ ）. 総 制作 費 200万 撮影 1 ヶ月 あまり かけ 追 撮も やり 編集 2年 以上 かかっ ﾟ 〇 ﾟ ;) ﾏ ､ ﾏｼﾞ 作品. そりゃ 車 炎上 なけりゃ 派手 クラブ シーン 総身 彫り 刺青 出 ませ チャカ なんて とんでも エロ ませ. 代わり 炙り 屋 （ クレジット そう 出て 気 ） とか 金 洗い方 とか シャブ 売り 日常 出 取引 量 微妙 多い （ 大きい ） んで ちょっと 怖く 小売 ちゃう ？. 市川 行っ 事 隣 松戸 喧嘩 弱 ぇ disる 聞い おい 大丈夫 !?」 ビビる 程度 土地 勘 しか 持ち合わせ んで 実際 分かり ませ 何とも リアル 匂い ずっと 感じ 白銀 本気 舞台 船橋 モデル でし っけ. とにかく 閉塞 感 緊張感 ずっと 続き ストーリー展開 至って 王道 のに. 音楽 いい メジャー 曲 使っ てる わけ のに （ オリジナル でしょ ）. 無駄 シーン 20代 初 長編 作 のに 中だるみ 無し. 暴力 シーン 当然 特殊メイク いい 感じ クレジット 担当 1人 気. メイン 当然 キャスト 役 ハマり 過ぎ 知っ てる 人 誰 おれ へん のに （ テル 役 子 だけ 見 気 ）. 飄々 ヤクザ 組長 イカ まし ボディガード ？ ホモ っぽい 人 目 怖かっ （ ＞＜ ）. 以上 書く 面白く ちゃ ね （－－；）. 100 席 満た いえ 公開初日 のに 観 回 ほぼ 満席 でし. 上映後 出演者 サプライズ 登壇 （ 皆 驚き すぎ 盛り上がり 欠け まし （ ＾ ＾ ； ） 観 行っ よかっ. ヒット 上映 館 数 増える いい なぁ～. フィリピン 映画祭 400 席 劇場 満席 って よ. 後々 オレ 作品 劇場 観 生 ケン み でっ !!」 って 自慢 たい なぁ～. 今回 長編 ケン カズ 2011年 制作 短編 youtube アップ ブラッシュ アップ だぁ ～」 感心 しまい まし 本作 観 ご覧 ほう いい 思い. まさか WOWOW 放送 (ﾟ∀ﾟ). 家 TV みなおし 良かっ ♪. 編集 丁寧 なぁ アクション 繋ぎ 方 上手 感じ. ロケーション やっぱ 雰囲気 ええ よ なぁ. 役者 藤原季節 よかっ. 取れ 奥歯 監督 親知らず とか (・・;). ポスター いい なぁ."}, {"rating": 4.5, "content": "逃げ 泥沼 化 いく 展開 終始 緊張感 解け. とにかく キャスト ものすごく ハマり 役 演技 素 だんだん 分から 自主 思え クオリティ. 全員 無名 キャスト 機 色んな 人 広まっ ほしい なあ ...。. 監督 キャスト 選び とても こだわっ 何度 オーディション そう. 音楽 撮り 方 とても 良かっ. テル 役 藤原季節 憎め 可愛い ツボ すぎ ファン まし ...( 笑."}, {"rating": 3.5, "content": "うーーーーーーー. ストーリー とか 分かる けど だろ 難しかっ. 背伸び ちゃっ 感 否め. うーーーーーーー. もやもや ね. 全然 掴み きれ 感. 後 他 レビュー 見 少し 参考 もらい."}, {"rating": 4.3, "content": "軟派 かする 邦画 ども 喝 !!」 言っ 如く 圧倒的 ハードボイルド. どう しょう しがらみ 中 もがく 二人 男 友情 譚. 今作 特徴 的 主演 ケン カズ 距離感 よ ね. 会話 弾む わけ どちら 居心地 悪 そう のに. なぜ 二人 隣 座っ そっち ほう 全然 リアル. 気づい たら 一緒 存在 って 場 居心地 良さ とか 会話 盛り上がり 具合 とか. そういう ロジック 超え 否応なしに つながっ しまう もん よ ね. そんな 無意識 強固 つながり 家族 恋人 悪い パイセン 薬 とかいう しがらみ 揺さぶら 時 俺 涙する. 俺 お前 必要 みたい ウェット 言葉 一言 ただただ 役者 陣 顔面 だけ やるせな 哀しみ 語ら."}, {"rating": 3.8, "content": "2016年 70作品 目. なんか ずっと 気 作品 たまたま 上映後 トークショー ケン カズ 監督 トークショー 聞く 編集 2年 半 かかっ 事 監督 作品 撮る 上 想い ぐっと 緩 急 念 密 仕上げ 今作 次回作 是非 観 行き たい 思い まし 拡がる いい なぁ."}, {"rating": 3.7, "content": "乱闘 シーン 演出 良かっ. カメラ わざと ぶれ させ カット 多め. キャラ いい 主役 人 絵 顔."}, {"rating": 4.2, "content": "まるで ヤン ･ イクチュン ナ ･ ホン ジン. 千葉県 市川市 あたり 舞台 青春 ノワール. 予算 だろ けど 小さく 切り取ら 映画 世界 手持ち カメラ 炙り出 切迫 感. 尋常 じゃ 熱量 こもっ ナラティヴ どんづまり 青春 終わり 物語 ぴったり ヌケ いい クライマックス 余計 哀しい. 韓国映画 ばり ノワール 感 井筒 作品 負 現実感 あふれ 竜二 不可避 悲劇 性 卑近 神話 物語 すら 昇華 気. 若い 製作 陣 手作り 映画 そう けど 勢い だけ 巧み 映画 パッション 繋がっ 思う. それにしても 貌 かお )！. 貌 豊か さっ たら ね だけ ご馳走さま 言い たい. 魅力 的 映画 貌 咲く 悪の華 美しい って 小路 監督 次回作 大 期待. 日本 映画界 小路 監督 刮目 予算 託す べき."}, {"rating": 4.0, "content": "うっすら 青 味 がかっ 映像. 男 印象的. ケン くせ毛 青い ニット キャップ. カズ いかり肩 緑 トレーナー. 衣装 役者 引き立てる って. 実は すごく 絶妙 バランス 思う."}, {"rating": 5.0, "content": "徹底的 言っ たら いい だろ. 商業 成り立た 芝居. 監督 役者 距離感. リハーサル 積み重ね. 粘り 撮影 日数. あらゆる 条件 クリア こんな 映画. 最近 日本 わ あまり 見 勝負 邦画 よく アダムトレル 関わっ なぁ. 仲良く いつか 配給 お願い しよ. これだけ アップ 活か 脚本 書け 安く いい 作品 撮れる なぁ ´д` ;."}, {"rating": 4.5, "content": "めちゃめちゃ おもしろい. 仲良く もらっ てる 先輩 出 てる 是非 み ください. ほんとに おもしろい."}, {"rating": 4.5, "content": "緊張感 半端ない. 裏 路地 とか 部屋 シーン 多く 必要 最低限 人間 しか 出 こ 為 作品 中 世界 狭く 感じる けど 狙い ？. 無名 監督 無名 俳優 達 傑作."}, {"rating": 4.1, "content": "カズ 韓国 俳優 さながら 眼光 鋭さ 最高. 傷 似合う 俳優 良い 俳優 （ 自 論 ）. ケン 荒削り 演技 気 けど 味 思え しまう 完璧 ノワール 感 音楽 最高 ゾクゾク. 今年 邦画 ほんとに 豊作 すぎ 来年 心配."}, {"rating": 4.5, "content": "美しい 映画. 顔 みなさん 本当に 良い 表情. 気づい たら 泣い."}, {"rating": 3.5, "content": "良い じゃ でしょ. 笑顔 先輩 最後 そんなに 怖く."}, {"rating": 3.7, "content": "今 舞台 あくまでも クラシック フィルム・ノワール. 良い 邦画 最近 増え 新作 ファーストデイ 楽しみ 嬉しい."}, {"rating": 4.5, "content": "評判 よく 観 いっ けど いやー 凄い 映画. ノワール 系 日本映画 なぜ 雨 中 うお ー とか 叫ん 慟哭 シーン 妙 長時間 ウジウジ 登場人物 興醒め けど そういう 一切. 登場 俳優 皆 素晴らしい キッカケ 売れ ほしい もん. 音楽 素晴らしい 低 予算 音楽 どうしても しょぼく がち けど 映画 音楽 とても 良い. 暴力 扱う 日本映画 ノワール 系 日本映画 観る 度 激しく 落胆 数え切れ 北野武 井筒和幸 以外 求め おこ 思っ 希望 見え. 長生き もん."}, {"rating": 4.0, "content": "久しぶり こういう 映画 見れ 嬉しかっ. 展開 わかっ 面白い 映画. カット つなぎ 方 好き."}, {"rating": 4.1, "content": "評判 よい 灼熱 中 頑張っ 円山町 行き 鑑賞. どんより 生活 中 2人 事情 もがき 苦しみ 悪事 手 染め いく. 当たり前 幸せ 掴む 出来 負 スパイラル 落ち込ん いく 感じ いえ 苦しく 哀しかっ. 皆さん 言っ 息もできない 雰囲気 似 ね 話 全然 違い けど ね. ノワール 映画 怖い 哀しかっ. 役者さん 監督 知ら 主役 2人 とても いい 演技 まし ね."}, {"rating": 4.3, "content": "主人公 持つ かすか 希望 中盤 起こる もはや 当然 起こり 得る 意味 些細な 変化 観客 予想 通り 一気に 闇 飲み込ま. 先 読め しまう こそ スリリング 心苦しい. さながら. 擦れ 鮮やか 色 絵の具 暗く 鈍い 色 絵の具 混ざり 合っ 飲み込ま 無く いく 過程 まじまじ 見 させ 様 映画."}, {"rating": 5.0, "content": "千葉 田舎町 クスリ 売り ケン カズ お話. 冒頭 殴ら 終始 息もできない 映画 でし. 生々しい 空気 強烈 顔面 力. ディストラクションベイビーズ 違う 生き いく 暴力 応酬. 殴る 行為 同じ 気持ち こんなにも 感じ 方 違う. 気 失う 寸前 止め 苦し 強い パワー 画面 全 キャスト 痛い くらい 伝わっ まし. キッズリターン なんて 起こら けど 淋しく 強く 今 生き 映画. 当分 周り 人 凄い 映画 見 言いふらす そう."}, {"rating": 4.2, "content": "ケン カズ. 自動車 整備 工場 働く ケン （ カトウシンスケ ） カズ （ 毎熊克哉 ） 仕事 傍ら 覚せい剤 密売 稼い. 過去 やらかし 経緯 ヤクザ 逆らう 捌い 2人 抱える 事情 2人 暗い トンネル 誘い 始める. 暗く 澱ん 現実 一筋 光明 見出そ もがき 続ける 男 達 物語. 冒頭 心 鷲掴み. いや ブン 殴ら 気分. 痛烈 一撃 浴び 心 否が応でも スクリーン 引き寄せ. ケン カズ. 2人 間にあっ 友情. それとも 利害 一致. 各々 目的 囚われ 2人 関係 徐々 崩れ 始め いく. 一見 異なる 道 歩み 始め 見え 2人 関係性 根っこ 部分 本質 同一 モノ 思う. ケン 恋人 これから 生まれ くる 子ども. カズ 自ら 虐待 痴呆症 母. 互いに 家族 想う 故に 起こし 行動. 葛藤 心 模様. あなた ぼく 生きる 現実世界 ドラッグ 売人 関わり 合い たく 連中. そんな 彼ら 心 揺さぶら しまう 姿 涙 流し しまう あなた ぼく 同じく 家族 想う 気持ち 持ち合わせ 人間. 2人 選ん 道. その道 正しい 道. 誤っ 道. 答え 後 しか 分から. 選ん 直後 正しい 信じ 突き進む しか. 王道 道 選択 目指し ゴール 辿り 着け. 端 見 たら 邪道 道 選択 最終的 ゴール 辿り 着け しまう だって きっと. 人生 生き方 正解 なんて. 道理 意識的 無意識 的 心得 ぼく こそ 2人 辿る 道 目 離せ. 危険 孕ん 承知 上 進む 2人. 引き返す 領域 どっぷり 足 踏み込み もう その道 進む しか なくなっ 2人. 別 道 探し出す かも しれ. あなた ぼくが 思考 働かせる 時 決まっ 事 済ん 後 思う. 切羽詰まっ 余裕 程 追い詰め 状況下 そんな 思考 生まれ っ こ. すべて 覆す だけ 打開 策 ひらめく 余裕 なんて. その道 足掻く 以外 手段 勇気 持ち合わせ ちゃ. 2人 辿る 道. これから 歩み 続け いく 道. 悲劇 喜劇. 光か 闇. 生か 死. ぜひ ご 自分 目 確かめ ください. 今 生きる あなた ぼく 物語 思い. 作品 観る 良かっ. 青春 ★ ★ ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : A."}, {"rating": 3.3, "content": "凄い 昭和 感じ 久しぶり こういう 映画 観 感じ まし カトウシンスケ 現れ ビックリ まし."}, {"rating": 4.1, "content": "話 目新し けど 長編 デビュー作 信じ 難い レベル. 良かっ とこ 1 とにかく ムダ 無い. 話 骨格 古典 的 背景 説明 極力 排除. 暴力 突発 的 クライマックス 以外 前 振り 無い. 印象 残ら 登場人物. クローズアップ 多用 カメラ 居合わせ 感覚 与える 時 起き 分かり づらい 場 混乱 表現 寄与. 良かっ とこ 2 俳優 陣 目力 ケン カズ 二人 本当に 筋 子 連れ じゃ 錯覚 レベル ヤクザ 役 高野春樹 ニヤニヤ 顔 良かっ. 良かっ とこ 3 小道具 適切. 冒頭 ハンマー 中盤 効果 的 ガラケー キータッチ 音 後半 出 くる プリン 不吉 クライマックス ナイフ 中途半端 長さ 物語 盛り上げる 同時に 嘘 臭く 適切 兼ね備え."}, {"rating": 5.0, "content": "韓国 ノワール 映画 観 邦画 こういう 作れん いつも 思っ まし ついに 出 まし よ."}, {"rating": 4.2, "content": "役者 全員 目付き 恐い 初め 終わり 異様 緊張 感 あふれ. 監督 作品 以前 埼玉 スキップシティ 映画祭 短編 作品 入選 見 今回 そうだ 思う けど 時 低 予算 自主映画 今回 同様 画面 ほとばしる 緊張感 凄かっ. 今回 カメラワーク 音楽 演出 全て パワーアップ 日本映画 中々 見 ほとばしる 映画 レベル そこそこ ハリウッド サスペンス映画 くらい. 一番 印象 残る 画面 出 くる 人間 目付き 恐いい ー こんなに 不穏 雰囲気 撮れる 監督 力量 こんなに 特徴 監督 今後 めっちゃ 売れる 思い 個人的 ハリウッド 行っ もっと 予算 つい 作品 挑戦 欲しい. 最後 余談 終演後 監督 役者 簡単 舞台挨拶 まし 役者 方 達 当然 普通 優し そう 青年 でし いや 安心 笑 )。. ."}, {"rating": 4.3, "content": "舞台挨拶 言っ 暴力 薬物 あくまでも 背景 生活 背景 しか 言葉 納得. 生活 リアル 感じ 人間味 絶望 感 すごい けど なぜ 少し 良い 方 応援 たく すごく 考え させ とにかく 役者 良かっ."}, {"rating": 4.1, "content": "バイオレンス だけ じゃ. 上映後 舞台挨拶 暴力 ドラッグ メイン あくまで 背景 人 生活 背景 って 言っ ああ そう って すごく 納得. どんな 人 みんな 生活 なきゃ いけ よ なあ. 登場人物 すごく 生活 感じ 本当 人たち 観 てる 気分 本気 心配. 役者さん すごかっ なあ. 監督 話 聞き たかっ."}, {"rating": 4.6, "content": "自分 一 人 自分 人生 どう って 1 ミリ 肯定 出来 人間 言う 世の中 少なからず 居る かく 言う そんな 人間 一人 わけ そういう 人間 どうにか 生き抜い いく 全部 自分 せい 分かっ あいつ せい あいつ 為 理由 言う 名 言い訳 繰り返し 唱え やり過ごし いく しか 無い わけ 危ない橋 間違え 道 進み 続け 間 ふと 後ろ 振り返っ たら 今 歩い はず すべて 消滅 先 ただ スーパーマリオ ３ ラスト ステージ 様 前 スパナ 投げ 火 ぶつけ 強制 スクロール 身 投じる しか 無い わけ そんな クリア なかなか 難しい 場面 遭遇 しまっ たら 後は野となれ山となれ 開き直る 最悪 死ん じまえ 良い 諦める もしくは 裏 技 使う （ マリオ って 裏技 っけ … ） まぁ なんとか クリア 目指し やってく しか 無い わけ ゲーム そこで 電源 切っ しまえ 終わり 人生 どう って 残 機 ０ 終わっ くれ 辛い 辛い 辛い ２ コンマイク 叫ん 囚われ 身 ピーチ姫 助け 来 くれ だからこそ 出来る 限り ベター 選択 選ん 行き たい訳 来る もはや 目 前 悪手 しか 残さ 訳 もう そう たら ね … どう すりゃ いい …。 大切 物 失っ 気づく 良く 言い きっと 僕 これから 大事 物 失い 続け 度 後悔 続け 最後 事 すら 気づけ 死ぬ 生きる だろ なぁ そんな 事 映画 観 考え まし はい 完全 ヤラ 訳 ケツ 掘ら 気分. 余りに 重く 苦しい 暗〜い 作品 新た 日本映画 一筋 光明 作品 中 観 気 我 こそ 強靭 メンタル 保持 自信 方 是非 ご覧 たら いかが でしょ 責任 もちろん 取り ませ."}, {"rating": 3.9, "content": "千葉 寂れ 街 覚せい剤 密売 高校時代 腐れ縁 仲間 ケン カズ 世界 闇 引きずり込ま 破滅 道 たどっ いく フィルム・ノワール 登場人物 抱える 個 悩み 葛藤 よく 描か 個 個 つながり 絆 じんわり 浮き上がっ くる スケール 自体 小 さい話 のに 心 言い表し 重い 感情 支配. 自然体 近い 演技 役者 ジメジメ 空気感 伝わる 映像 度々 描写 暴力 アクション 性 重視 引き カット 顔 表情 アップ 捉え 痛み 生 人間 伝え くる 比較的 キャリア 浅い キャスト スタッフ 作り上げ 思え 力強 感じ. 家族 幸せ まだ 手 届き そう 自分 照らす 光 逃れ 闇 無力 覆わ いっ しまう 絶望 感 空気 浸る こそ 大切 す べき 大切 す べき 人 存在 くっきり 見える 順風満帆 遠く かけ離れ 道 歩む ケン カズ けど 彼ら 気づい 違い."}, {"rating": 3.8, "content": "Rec. ❷ 17 11 21 ca. ❶ 16 08 05 渋谷 ユーロスペース."}, {"rating": 4.4, "content": "暴力 を通して 滲み 出る コンプレックス 文字通り ぶけ 合う ケン カズ ある意味 新鮮 関係 性 思わず ワクワク まし. ラスト 奇しくも コンプレックス 絶つ 暴力 起因 絶望 的 再出発 待っ いたたまれな 切な 半端 く心 震わさ まし. 具体 的 点 細かい カット 割り ブレブレ カメラワーク ギリギリ 見 バランス 仕立て 上げ 暴力 シーン 監督 言葉通り 手段 暴力 役割 十二分 果たす 画 面白 引き上げ まし. 頻繁 映さ キャラクター 表情 アップ 俳優 演技 相まって 繊細 感情 動き 浮き出 くる しつこ すぎ むしろ ずっと 見 たく シーン まし. とにかく 全体 を通して 不器用 粗く 純粋 生々しい 感情 ぶつかり 合い 度々 鳥肌が立つ 傑作 でし."}, {"rating": 3.5, "content": "今 日本 景色 こんな バイオレンス 描か かー っていう 気持ちよ ノワールインディブーム 来 たら いい なぁ."}, {"rating": 4.5, "content": "自分 香港ノワール 韓国 ノワール ハリウッド ノワール 好き けど 自分 国 和製 ノワール あまり 好き なれ 傑作 少ない 感じ けど 映画 本当に 良く こういう 映画 出 本当に 嬉しい. 自主制作 映画 のに クオリティ とても 高い 全 役者 演技 面構え 雰囲気 完璧 痛 伝わっ くる 素手 暴力 アクション 良い 音楽 良い 何より 台詞 説明 控え 登場人物 関係性 映像 見せる 演出 素晴らしかっ. ケン カズ 関係 ラスト グッと 来. こういう 邦画 見 たかっ 堅実 硬派 ノワール お手本 様 映画 傑作."}, {"rating": 3.7, "content": "見知らぬ人 超絶 暴力 映画 ノワール って … )。 トンカチ 使い方 秀逸. 長谷部安春 レイプ 25時 暴姦 高橋明 トンカチ 最高峰 至ら 韓国 テイスト 知ら だろ. アジア系 映画 ファン 大 絶賛 任せ. とはいえ 強烈 印象 残し 江原 大介 覚え おき たい."}, {"rating": 4.1, "content": "短編 み 鑑賞. とにかく 映像 音楽 全て カッコイイ. 全体的 シリアス 雰囲気 のに 俳優 達 ユーモア 個性 みえる. 暴力 的 シーン 張り詰め 空気 ケン 柔らかい シーン ところどころ 映り 両方 シーン リアル. 最後 刺し 合う シーン なんて 誰 誰 刺し まったく わから ごちゃっと てる はず のに 嫌 感じ しない. すごく よかっ （´-`）."}, {"rating": 4.0, "content": "一瞬 掴ま. 暴力 とか 薬物 売買 背景 ヒリヒリ ドラマ. ストーリー 凄く 新しい 訳 暴力 シーン 生々しい のに 目 離せ. 役者さん 達 初めて 見る 方々 ばかり 一人ひとり とても 魅力的. 表情 目 演技 目力 シビ. 劇中 友情 親子 関係 メッセージ けど あざと 胸 グッと 刺さる. 暴力 衝動 心象 繊細 両極 魅力 作品. 余談 舞台挨拶 役者さん 達 陽 表情 見せ くれ ギャップ やら まし 監督 イメージ 違う 柔らか 印象."}, {"rating": 3.6, "content": "ワル 抱える 思い 交錯. 暴力 的 悲痛. ヤク 密売 人 2人 組 危ない 取引 手 出し いく. 俳優 陣 演技 相当 尖っ てる. 舞台挨拶 長編 仕上げる 長い 時間 費やし 話 まし. 藤原 くだけ 感じ 含め 雰囲気 よかっ."}, {"rating": 4.0, "content": "なんの 後ろ盾 無名 監督 俳優さん ガンガン 決める キメ くる 痛快 映画 終始 ヒリヒリ ムード 重い 話 一気に 駆け抜ける 勢い だけ 映画 まったく ストーリー だけ 追え 目新しく 評価 だろ 終わる 連中 まったく 見え 自作 大いに 期待 一 二 応援 たい."}, {"rating": 3.4, "content": "日本映画 スプラッシュ. 内容 役者さん 荒削り 思っ けど なんか 良かっ …."}, {"rating": 4.0, "content": "東京国際映画祭 観. 監督 デビュー 作品 のに ほんとに プロ みたい キャスト さいこー おすすめ."}, {"rating": 3.6, "content": "しがらみ 命 家族 死 って 言葉 重く のしかかる. 生きる. 守る. 男. 死. リアル でし."}, {"rating": 4.0, "content": "覚せい剤 売人 ケン カズ 物語. ああ そっち 行っ ちゃう 終始 思わさ 行き たい 方 逆 逆 行っ しまう 深み ハマっ いく. 映画 核心 分から. だけど. 手 届か 憧れ. そんな 感じ. もっともっと いろんな 詰まっ 思う 言い当てる けど. 兎に角 インディペンデント映画 作り 手 熱い思い 感じ そんな 映画 初めて 世 出る 瞬間 立ち会え うれしかっ."}, {"rating": 4.6, "content": "日本映画 スプラッシュ 部門 小路紘史 監督 ケン カズ ワールドプレミア 目撃 まし 興奮 さめ やら ぬ 今 会場 固唾 呑む 分かり まし 衝動 塊 みたい 映画 素晴らしかっ 役者 面構え まあ 揃い 揃っ よく ぞ 強 監督 闘い 伝わり まし. 劇場 公開 べき 作品."}, {"rating": 1.1, "content": "無名 役者 ばかり なかなか 生々しい バイオレンス 犯罪 映画. カズ 役 役者さん チンピラ 感 凄まじい なかなか 良い 感じ でし ケン 役 違う タイプ たかっ でしょ けど もう ちょっと わかり やすい 不良 感 良かっ ？. クライマックス ヤクザ 殺し 含め ちょっと こじんまり 過ぎ かな 思い ね. もう ちょっと 観客 裏切る ひねり 欲しかっ."}, {"rating": 2.9, "content": "暴力 描写 工夫 良い 好み. 撮影 編集 良い 好み. ストーリー展開 面白く もちろん 好み. 演技 素晴らしい 大 好み. なんか 全体的 薄っぺら かっ. 1時間半 気. 30分 短編映画 千 切れ 慎重 伸ばし 伸ばし 作っ 感じ. それと ストーリー 新しい 全く. 麻薬 売る 人 映画. 喧嘩 親 ゴタゴタ ボス 騙し 結局 バレる 全部 観. だろ 連続. 予定調和 すぎ. 期待 た分 かなり ガッカリ."}, {"rating": 4.1, "content": "ビックリ たまたま 観 久しぶり 邦画 スッゲー 良かっ ー 日本 こんな 感じ こんな 画 こんな 物語 こんな 仕上がり なんて ショック 30年間 海外 フィルムノワール クライム ムービー なんとなく 見 世代 にとって 感動 でし 懐かし サウスセントラル 的 昨年 ムーンライト 違う 僕 好き ビートたけし どう 感じる ？ 僕 北野武 作品 作品 方 好き 邦画 もう 一 度目 向け たい アリガトウゴザイマシタ."}, {"rating": 3.5, "content": "話し よく 感じ 話 けど 目 演技 良かっ. どうせ バレる だろ ヤクザ 相手 調子 乗っ ちゃう バカ 加減 妙 リアル. 組長 あんな 末端 チンピラ 簡単 やら いい 手下 とか もっと わけ."}, {"rating": 4.0, "content": "見 くらい 苦しく 虚しく やるせなく それほど 葛藤 生き てる 思う 堪ら 愛しく. 二人 殴り 合う 二人 別れ カズ 母親 首 絞める 河川敷 母親 電話 助手席 ケン 見え 瞬間 カズ. 全部 胸 突き刺さっ 泣い 思い出す だけ ザワザワ."}, {"rating": 3.7, "content": "あっという間に 時間 過ぎ. 家で 映画 基本 的 ダレ る 集中力 持続. 画面 引き つけ. 最高. ただ 親分 ヤクザ 一矢 報い たい カズ だけど 裏 コソコソ 結局 バレ ボコボコ. もう少し カズ ヤクザ 一泡 吹かす 所 なぁ なんて. とはいえ かなり 好み. 劇場 見 たかっ."}, {"rating": 3.9, "content": "渋谷 よく ポスター 見かけ のに 劇場 見逃し 作品. 映画 舞台 千葉県市川 松戸 あたり 妙 親近 感 光 闇 表現 闇 描い 作品 中々 想像 世界 けど 場所 近い 闇 世界 想像 なんか もう 難しい けど 闇 世界 足 踏み入れる 簡単 光 世界 戻れ なぁ 浅い 感想 しか …。. 光 闇 音楽 使い分け すごく 秀逸 カズ 死ぬ シーン 背景 黄色い 花畑 見え すごく 悲しく. 難しい 作品 けど 見 良かっ."}, {"rating": 3.3, "content": "作品 自体 良かっ けれど 日本 手 題材 擦ら すぎ もっと 違う 見 たい ジャケット だけ 見る オアシス ドキュメンタリー 思わ ビジュアル."}, {"rating": 2.5, "content": "覚せい剤 売買 手 染める 主人公 2人 ヤバい 状況 陥っ いく 話. 自動車 工場 働き 覚せい剤 密売 やっ 主人公 ケン 恋人 妊娠 カズ 認知症 母親 介護 2人 金 必要 って んで 敵対 グループ 手 組ん 更に ビジネス 拡大 いく. 低 予算 映画 らしい 画面 安っぽ 感じ ちゃんと 映画 緊張感 伝わっ くる 映像 よかっ. ただ ストーリー よく 内容 新鮮 キャラクター 覚せい剤 さばい 主人公 くらい 組織 程度 売り上げ 主人公 だけ 満足 やっ いけ 敵対 組織 勝手 手 組ん ビジネス 程度 規模 映画 見 全く 伝わっ こ すごい 狭い 世界 話 広がり 感じ 痛かっ 主人公 親分 物凄い 優しい 人柄 一転 クライマックス めちゃ 怖く 変貌 面白かっ いかんせん 近所 怖い お兄ちゃん 程度 しか 見え スジ 通せ とか 言っ てる 違和感 しか 感じ. こういう 映画 バイオレンス シーン 楽しみ アップ 多く わから ただ もみ合っ だけ しか 見え クライマックス 親分 ボディーガード 的 人 一体 さっぱり わから 気づい たら 終わっ 感じ でし. 破滅 向かう 若者たち バイオレンス 映画 期待 まし 期待 外れ しまっ 映画 でし."}, {"rating": 4.7, "content": "どちら ケン 顔面 方 特徴 関わら カズ 顔面 表情 イカ レベル 半端ない. だけ 高 評価 テンポ 良く オモロイ."}, {"rating": 2.9, "content": "町 不良 ケン 妻 妊娠 カズ 虐待 受けて 育ち 母 不安定 ヤクザ 内緒 商売 バレ しめ. 割り ありがち ストーリー 顔 アップ 耳 つんざく 暴力 音 独特 感覚 仕上がっ. 予算 350万 程度 聞い 安く 引き付ける 映画 もん. 監督 韓国映画 好き もろに 出 てる ポスター 構図. 一度 はまる 抜け出せ 負 ループ 実生活 照らし 合わせる 怖い."}, {"rating": 4.0, "content": "おとこ くさーい 邦画. 韓国 みたい 感じ 後味 悪い. 誰 幸せ なれ かん じ. 男 人 なんで あんなに 不器用 ？. 最初 なんか 受け付け けど. 俳優さん 一人一人 演技 すごかっ. 目 すべて 語っ てる. 一瞬 一瞬 重く ドキドキ. 向こう 世界 こわい なぁ. 男 同士 熱い 友情 ？ 友情 じゃ なんて だろ 絆 ？."}, {"rating": 4.1, "content": "良い 映画 でし. 僕 ヤンキー 青春 暴力 映画 好き 改めて 認識 まし. 主演 2人 演技 良い 勿論 藤堂 先輩 役 高野春樹 凄く 良かっ. 人懐っこい 笑顔 時 そこはかとない 怖 いっ 笑顔 作っ てる わけ ホント 楽し そう 感じ 地元 仲間たち 楽しく やり 組長 引き下 状況 そういう ニュアンス 表現 思う."}, {"rating": 3.8, "content": "目 眩む くらい 物 力 展開 カット 割り 会話 劇. 会話 劇 会話 劇 暴力 肉体言語 会話 劇 アウトレイジ とか 近い 笑い. 暴言 って こんなに 笑え. 痛 ぇじゃねぇんだよ 痛 ぇのは 手前 勝手 だろ って 台詞 象徴 不条理 性. 時点 映画 的 良い 意味 悪い 予感 プンプン. 前述 会話 劇 暗い だけ じゃ いく むしろ 全体的 クスッと 笑える 良い. ちょっと わざとらしい くらい キャラクター 性 持っ 登場人物 とか. 台詞 ちょっと 外し 感じ かたまら. ボス 横 男 グーチョキパン店 旦那 感 べ ぇもん. あ ？ あ ？ って 牽制 合う やり取り って こう やっ 観る すごい 笑える なぁ. 次 シーン 使わ 音楽 前 カット 喰い 気味 入っ くる オフビート 使い方 とか. 冒頭 イチャコラ てる 時 アドリブ 半分 脚本 半分 喋り とか. ちょっと スコセッシ っぽかっ 思っ 俺 だけ ？. 台詞 会話 物語 運び 写し 方 … 全体的 自主制作 魂 チャレンジ 精神 溢れる なかなか 怪 作 思い まし. 後輩 ケン お前 話 聞い ？ って 聞か 時 あー ぁ ー 聞い っす って 言い方 案外 発明 思う. バレ ちゃ いけ 携帯 タイピング シーン とか 直後 走り出す シーン とか 演出 ン まい. 上手 さっ ていう やっぱ 自主制作 出身 ならでは シネフィル ならでは 巧み よ ねぇ. 中盤 終盤 ちょっと 失速 ちゃっ 感じ 監督 次回作 是非 観 み たい 思わ 逸品 でし. ただ 一言 言わ 欲しい. カズ カーチャン 芝居 下手 ッ."}, {"rating": 3.8, "content": "クズ ブス ゲス 観賞 後 観賞. 向こう ひゃー こわいっ. ヒーヒー 言い 観. . とても 重苦しく ヒリヒリ. 破滅 むかう スピード感 けど. 間延び じっくり 観. ちょいちょい. 暴力 的 シーン けど. 基本 顔. 役者さん 顔 アップ. うつる うつる. 表情 いい. 静か バイオレンス 映画 って 感じ ？. ケン カズ 友情 ？ 深さ. 現れる シーン. ほぼ 無い 本当に 悪友 ？. 思っ けど. 後半 もう ね. 残さ いく 嫁 感情 移入 しまい. あぁ … だから 言っ のに."}, {"rating": 4.2, "content": "小路 監督 コンクリ コナ 顔 カゼ. 製作 脚本 編集 監督 小路紘史. ツイッター ？. 日本 ゴジラレジェンド 監督 長谷川和彦 監督 激賞 コメント 知る きっかけ. ひと ？ 褒める いや めた. ゴジ 曰く. 覚醒剤 密売 関わる 最低 最悪 人間 何故か 愛 おしく しまう. 愛しい 覚せい剤 引っかかる 今時 ケン カズ 名前 タイトル （ キク サム なんて 日本映画 けど ベストテン 本 なあ って 思いだす ）. チラシ シネウインド ゲット なにやら 顔面 力強い ふたり. わたし 覚せい剤 きく ついに 日本映画 ヤク 映画 あ 思い どんな ふう 映画 てる ？ 気. 病ん でる シック アメリカ映画 もはや 当たり前 大罪 麻薬 映画 日本 どう だろ じとーっ ネガティブ 系 事前 予想. 一週間 限定 上映 越後 シネウインド 夕方 駆けつけ ２ ０ １ ７ 年初 邦画 上映 鑑賞 まいり まし. まず 予想 安定 安心 安堵 感 素晴らしい 気分 高揚 動揺 刺激 つまっ 上映後 なんか もやもや 突き 動かさ 支配 久 々 ほぼ インディーズ 映画 感動 すぐさま ツイート 呟い. 文字 どうり ケン （ カトウシンスケ ） カズ （ 毎熊克哉 ） 良かっ 彼ら 二人 焦点 絞っ 今時 潔い シンプル 気持ち良い ストレート 性格 二 者. ある意味 二人 顔面 見る 映画 俳優 映画 画面 緊張 はしり 俳優 魅せ 俳優 行方 頭で 夢想 夢中 俳優 凝視 映画. ケン 結婚 夢見る ヤク 売人 カズ 訳 家族 ヤク 売人. ケン カトウシンスケ ハーフ 顔 アルパチーノ 似 てる とか 山崎まさよし 似 いつ セロリ 歌う くだらない 夢想 上映 中. 怒り 素晴らしい 夢 風 吹か どう 気. カズ まるで 動物 的 顔 上 上 あがる お話し 物語 核 きわめて オーソドックス 物語 東映 ヤクザ 物 アメリカ 麻薬 表現 物語 メイク マネー 嘘 だまし. 真ん中 テル 役 藤原 イケメン ふわふわ 役柄 実に 良く 演じ 女性 必見. 見え っと おもっ 結構 直球 いや むしろ 安心 変に 技巧 的 覚醒 薬 映画 ファッション性 とむ だけ とか たら どう しよう 思っ. ヤクザ 側 連中 よかっ. ボス 方 若干 ｢ 芝居 てる ぜ 俺 」｣ 感 思い ラスト 伏線 みたい. 映画 暴力 性 しかるべき 暴力 たる 所以 べき 思う かなり しっかり 本作 明確 しつこい. やら ざる ケン カズ 荒れ くれ 血 コンクリート 匂い 顔 発する どこか やるせない におい 冷たい 風 たびたび 感じ. 二人 ぎりぎり しのぎ. 家族. 運命. 空. 粗野 乱暴 しり. 背景. 怯え. 逃避行. 組織 下っ端 裏切り. くだら ね ーー 仕事. むしゃくしゃ. 自暴自棄. やかましい ○ ソ っ. 彼ら 顔 はっする 匂い つられ いつ ま にか コンクリート うちつけ ラスト 気分 よく もやもや ラスト 迎える. （ 以下 超 ネタバレ 知り たく 方 スクロール 飛ばし ね ）. 【 ケン 結末 がっかり アンハッピー かも しれ 求める 幸福 弱 崩れ しまう 悔しかっ だって ね 普通 じゃん ハッピー 基本 ボーイミーツガール のに ね いや 抜かり フィルムノワール 性質 ？ 女 絡む 足 絡む むしろ 日ごろ いや 宿命 包囲網 はり めぐり 生きる しのぎ みにつけ 虚勢 威厳 拡張 カズ 軍配 あがる ちょっと 腹 たっ 影 つい 本当 人間 知っ よかっ かも しれ 大きな 傷跡 いや むしろ シノギ 総て かけ かも しれ 甘え シノイ 結果 なんか 】. 【 ネタバレ 終了 】. 編集 二 年 かけ 顔 空 かかっ いく とか 二 分割 とか 編集 実に 丁寧 とっても 良かっ お疲れ様 でし 編集 二人 夢中 観客 引き込み 魅了 ね. 多く パンフ 称賛 コメント すごーい 千原 J 竹中直人 小堺 かずき みんな 次回作 彼ら 二人 ヒリヒリ やら. 覚せい剤 あくまでも 導入 ね 基本 しっかり 人間ドラマ まし. 短縮 版 ケン 役 方 申し訳ない けど ね 違う 思っ 本編 み かも しれ けど ね 本編 すご すぎ かも. さて. 小路 監督 コンクリ コナ 顔 カゼ. ２ ０ １ ７ 年 久々 無名 スマッシュヒット でし ぜひ. 黒い ポチ ノワール ポチの告白 以来. おすすめ 男 映画 ね ぜひ. もちろん 個人的 小路 監督 次回作 がき よ ね ーーー. 追記. 思いつく コナ 映画 麻薬 映画 おさらい. まず 日本映画. 細野 監督 文字 どうり 役所 熱演 ｢ シャブ極道 ｣. 深作欣二 仁義 ゾンビ 仁義の墓場. 続い 洋画. 青春 ブロークン 文学 エリス 麻薬 セックス 貧富 スクールカースト レスザンゼロ. 刑事 麻薬 ハックマン 中毒 続篇 フレンチコネクション ２. リドリースコット ブラック 麻薬 ブルーマジック アメリカンギャングスター. ザピンプ 正面 描い ブラック 麻薬 サバキ 映画 スーパーフライ. 黒人 映画 始祖 マリオ ジュニア マリオバンピープル ニュー ジャック 風 麻薬 しあがり 映画 ニュージャックシティ. 欧州 リノベンチュラ コナ ルート 撃鉄 くらわす ヤキ 入れろ フランス映画 麻薬 ギャング 物 見 当時 びっくり 記憶 確か ビデオ 東北新社 シネランドレーベル. 今 もち 廃盤 隠れ オススメ 以上. 本日 加筆 追記 修正 済み 投稿."}, {"rating": 4.2, "content": "自動車 工場 働く 傍ら 覚せい剤 密売 金 稼ぐ 二人 男 描い 映画. 監督 短編映画 等 注目 小路紘史. ケン カズ 第一印象 最悪 最後 二人 共 好き なれ. ディストラクション・ベイビーズ ヒメアノ〜ル 来 本作. 2016年 バイオレンス 邦画 大 豊作 過ぎ 頭 フッ トー しそう. 韓国映画 負け犬の美学 地べた 這う 土 匂い. けれど 眩し 過ぎ 見え 瞬間 何度. 自動車 修理 工場 隠れ蓑 地元 ヤクザ 元 麻薬 売り捌く コンビ ケン カズ. ケン 一緒 暮らす 恋人 早紀 妊娠 為 カズ 認知症 母親 施設 入れる 為 金 必要 お互い 言い出せ. ケン カズ 二人 下っ端 テル 三 人 車 中 会話 場面 始まる オープニング. 売り場 荒らし チンピラ 喧嘩 けしかけ 返り討ち 金槌 手 砕く. 見るから ワル あちら 側 世界 どっぷり 染まっ 風貌 先 どう 足掻い 普通 暮らし 戻れ あろ 破滅 予感. ケン 役 俳優 山崎まさよし みたい カズ 役 俳優 サバンナ 八木 みたい コンビ 対照的 ちぐはぐ 感 否め 無名 役者 こそ 出せる 素人 感 溢れる オーラ とか 街 チンピラ 感 最高 上 二人 共 物言わ 表情 顔面 語る 力 凄かっ. カズ 元締め ヤクザ 裏切り 敵対 グループ 手 組ん 安価 シャブ 売捌 始める 元締め 耳 入っ しまう. ケン カズ もちろん テル 元締め 藤堂 手下 田上 早紀 カズ 母親 登場人物 全員 良い 顔. 演技 どうこう 無く あくまでも 顔 勝負 所 藤堂 思わず チビ って しまい そう ケン 詰め寄る シーン とか 殆ど 言葉 話さ けれども 隙 無く 存在感 田上 とか 実際 そういう 奴 しか 見え リアリティ 説得力. 母親 シミ だらけ 顔 とか 早紀 微妙 スレ 感じ とか 確か 場所 育っ 其処 居る 息づかい 聞こえ そう ハマり 具合 異常 ケン カズ 抱い 感情 一緒 彼ら ぶつけ しまい そう 思い入れ しまう キャラ 造形 厚. 街並み 遠景 捉え ショット 感情 揺さぶる 美しい カット 何度. 早紀 子供 産み 両手 抱く 先 だろ 瞬間 カズ 見つめる 母親 視線. 暴力的 粗野 作風 見え 実は 丁寧 繊細 感情 機微 技巧 凝らし 描い 見せ 思う. 役者 台詞 ケン 言葉 あまり 覇気 感じ 為 所々 聞き取り 難い 部分 言葉 説明 過ぎ 演出 映像 何より 全力 役者 顔面 表情 伝えよ 気力 感じ 作品."}, {"rating": 3.4, "content": "全編 あんなに 暴力 描写 のに イマイチ 痛み 伝わっ 来 …。. 主役 2人 顔 輪郭 骨格 バランス ◎."}, {"rating": 3.7, "content": "うーん. 非常 難しい すごい 点数 つけ 難い 作品. いきなり 別世界 連れ 行か 格好 良さ. 北野武 映画 画面 伝わる 血 匂い ピンっと はっ 糸 今にも 切れ そう 張り詰め 空気感. 青く 冷たく ざらつい 色味 素晴らしく 良い けど 世界観 どっぷり 浸かり すぎる 非常 辛く 暗い. バイオレンス 映画 ゆうの どんなに むごく スカッとする シーン 観 最後 す どー ーー ゆうの あまり 無い 気 けど. 全く 持っ そうじゃない. テンション なんて 1回 あがら. 笑える シーン 一切. いや 多分 言わ 笑え. 観 あいだ ずっと 息 らい. 他人 不幸 蜜の味 とゆう. 非 日常 世界 何かしら 興味 もつ 映画 しか 出来 体験 思う. 観 なけれ 良かっ こんな 世界 感 すごい 観 得 誰 幸せ そんな 世界. だから 糞 作品 ゆう 決して そう いや むしろ 素晴らしい. だけど 手放し 良い 言い難い 思う. 美し 描写 もう少し ほしかっ. 唯一 綺麗 シーン. ケン 最期 まさに 死ん フナ 眼. あと 結局 愛さ たい ゆう 人間 話. ケン カズ ただ 普通 幸せ たかっ だけ のに なあ."}, {"rating": 3.9, "content": "薬 売り 生計 立てる 二人 男 物語. ケン 同棲 相手 子ども 親 生きる 自分 す べき 悩む. カズ 自ら 親 感情 手段 選ば いく. ２ 人 対比 葛藤 見事. 真人間 なろ ケン 結局 世界 死ん しまい カズ 金づる 相棒 失い 親 残っ だけ. 誰 幸せ なれ 落とし 所 大変 面白く 作ら 作品 感じる. ただ ２ 人 相棒 感 薄く ただ とばっちり 受け 人 存在 大きい 最後 悪役 組長 役どころ 割 インパクト 欠け 印象. 音楽 盛り上げ 絶大 先 展開 なかなか 分から 面白い 作品 故に 惜しい 目立っ. ケン 役 滑舌 とても 気 … …."}, {"rating": 3.6, "content": "キャスティング 5. ストーリー 3. オリジナリティ 3. 音楽 3. 完成度 4. 自分 好感 持てる 作品 どまり. プロトタイプ 的 短編 上映 伸び率 凄い 思っ 今後 期待. 追記 個人的 今 せっかく こういう 映画 見る 破綻 下手 関係 見 たい. キャスト 本当に よかっ. 説明 顔 一 発 説得力 話 わかる. 普通 見える ケン いかにも カズ 松澤匠 やり そう 思っ 見 テル 役 やっぱり よかっ 役 実際 美人 のに 程よく ダウン リアル. 裏MVP カズ 母親 完璧. 男色ディーノ 橋 P 足し 組長 布袋 似 ピアス 組員 コンビ 素晴らし すぎ 二人 しか ちゃんと 怖い リアル ただ さすが 二人 だけ わけ だろ 他 にも 構成員 匂わせる だけ ほしい 気. 制裁 シーン 昼間 違和感 けど 短編 そう 意図 的 だろ 確か 逆 リアル かも."}, {"rating": 3.9, "content": "あー. いらん こ気 すぎ なぁ. やり たい いん なぁ. 思っ."}, {"rating": 3.9, "content": "俳優 人 顔 良い ウホッ いい 男 って じゃなくて なんて 顔面 力 ？ 凄く 顔 ばっかり 見 警視庁 24時 とか シャブ 密売 話 1番 好き けど 隣 当事者 見 てる 感じ. リアリティ 感じ 俳優 実在 感 無駄 会話 無. 監督 次回作 絶対 見る."}, {"rating": 4.7, "content": "書き い事 たくさん けど 記録. 今年 見 邦画 中 今 1番 好き嫌い だろ けど いや 本当に. 今年 いっ 後 3 ヶ月 しか おそらく 映画 1位 だろ. 監督 小路 主演 毎熊 舞台挨拶 無けれ もしか たら 見逃し 映画 かも しれ. 今年 見る 邦画 全て いっ 過言 くらい 最近 流行り なんか ？ 思う くらい バイオレンス 映画 続く 中 ケン カズ 自分 中 頭 一つ 抜け バイオレンス だけ 終わら 点. 人 描き方 美しい. 主演 毎熊 今後 絶対 くる. テレビ じゃ 映画 ほう. スクリーン 大き 負け 存在感 繊細 美し. オラオラ ヤンキー 役柄 繊細 って 一番 遠い 要素 思える （笑） 映画 見れ 絶対 わかる. 監督 人間 観 人 描き方 愛 本当に 良い. ベタ 愛情表現 どんな クズ 溢れ 出る 慈しみ とい 人間 好き 思う 止め 感じ. 監督 人間 好き だろ. 人間 好きだから 映画 撮っ てる じゃ そんな 事 思っ しまっ. 今更 けど 質問 すれ よかっ."}, {"rating": 5.0, "content": "邦画 家 テレビ 観 てる 音量 調節 為 リモコン 手放せ. 面倒くさ 無い 状況 観 たい 思い. ジャパニーズノワール 触れ込み だけ 惹か 気 やつ. いやいやいやいや. 心臓 バクバク けど. 上映後 監督 主演 二人 突然 現れる. たった今 スクリーン 内 居 人 スクリーン 前 居る 驚き. そんな 初めて バクバク 更に バクバク. 内容 予想 以上. なんて タイトルバック トリハダ 立ち 撮り方 丁度 良い ブレ 具合 スサンネビア 監督 アップ 多々 有り もうもう ど ストライク. 単なる 薬売り 話 だけ じゃ 主演 二 人 後ろ 生活臭 泣かさ ボロボロ でし わ ホント 想定外. 光と影 使い方 場面 場面 繋がり ゎこんな 邦画 監督 力量 感動 少ない 出演者 皆 全員 イイ もう イイ 凄く イイ. ケン 人 喋り 方 空気 命中 まくり 本日 誕生 日 そう おめでとう ござい. 今作 長編 デビュー作 監督 今後 物凄く 楽しみ. 追加 二 度目 鑑賞. 一週間 内 同じ 映画 二 度 劇場 観る 二 回 目. やはり 満点. 何度 観 イイ わ 空気 音 やら 音楽 場面 相当 盛り上げ. 冷め 曇り空 似合う 映画. ケン カズ 会話 ケツ 蹴り 上げ 一緒 居る 場面 たまらなく 好き. 生 カトウシンスケ 会え 嬉し 過ぎる. 追 追加 三度 目 鑑賞. 一週間 内 三度 観 行っ しまっ 史上初 アホ. どどど ハマり てる わ. カトウ サイン パンフ ３つ. 小路 監督 よく 分から 短編 結末 聞い しまっ アホ. 追追 追加 YouTube メイキング 観 カトウシンスケ 一瞬 ゾンビ 一瞬 犬. 追追 追 追加 4回目 もう 最高 私の夏 ケン カズ 終わっ. 追追 追追 追加. 秋 深まり 5回目 久しぶり 鑑賞. やはり 画面 いっぱい 顔 劇場 限る わ. マイ ベスト 場面 薬売り パッパパッパ 切り替わり 最後 あくび あくび 締める センス ま ツボ ツボ タイトルバック 出る 瞬間 ココ 度 観 トリハダ. 手 使い方. ヘタ ラブシーン 手 絡み 男女 愛情 描き 母親 手 息子 腕 触れる 母と子 愛情 気付か 手. たまん わ ホント. 夏 マッツ ブリーダー 観る 空き 時間 観 今作 こんなにも ハマる. 人生 起こる わから. 次 追加 Blu ray 発売 時 かな. 追追 追追 追 追加. 6度目 にとって 完全 煙草 映画 やめ らん ね. 追追 追追 追追 追加 2017 3 23. 7回目 しかも 新宿ピカデリー 580 席 スクリーン 巨大 バシバシ 音 巨大. やはり 白黒 ケン カズ 文字 最後 あくび 場面 全身 トリハダ. 至福 時間 あっという間. コレ ケン カズ 恋愛物語 よ ね ← 今更 勝手 解釈. 愛さ 事 無い 愛する 事 不器用 カズ. 最高 作品. 追追 追追 追追 追 追加 2017 5 4. Blu ray 購入. ‪ 映画館 観る テレビ 画面 観る こんなにも 違う 今更 驚い テレビ 画面 観る 光 美し 惚れ惚れ 顔 照らさ 色んな 色 光 やら カー ライト やら 街灯 やら. 未 公開 場面 青い ドア 向かう 階段 一瞬 映る 光. コレ 未 公開 じゃ 勿体無い. 映画 奥深い ← 相当 今更 ‬."}, {"rating": 4.6, "content": "途中 おかしく 内容 のに ずっと 緊張感 観 飽き. 闇社会 すこし 片足 突っ込ん しまっ たら ずっと 考え させ. ラストシーン 自分 究極の選択 迫ら 頭 クラクラ. ケン カズ 関係 凄く いい 距離 感 パチンコ 行っ 蹴り 本当に さりげ みせ 良い."}, {"rating": 5.0, "content": "期待 遥か 超え. インディーズ 映画 なんて 関係 本物 観 みなさん 素晴らしい けど 毎熊 演じる カズ 鳥肌 モノ なんだろう 目 テル キャラ 存在感 素晴らしい. 中 しか 生き いく 術 人たち 人たち どう 生きる. 狭い 世界 中 行わ 嘆き 悲しみ 目 離せ. ケン 言っ けど ケン いい 人間 知っ てる よ 言葉 印象的. 薬 売っ てる 暴力 振るう 人間 いい 人間 わけ はず のに ましてや 犯罪者. かかわら 応援 幸せ ほしい どう やっ 生き いく とても 感情 移入 しまう. ディストラクション 暴力 しか 生き てる 得 人 映画 そう 暴力 無言 目 様々 語る. 切なく 苦しく 友情 自然 涙し しまっ. オープニング 絵 タイトル キャスト 名 入る タイミング 全て ばっちし. カズ ケン 想い 受け止め 現実 目 背け 生き ほしい."}, {"rating": 4.0, "content": "ミニマル ヤクザ映画. 実に 人間くさい 映画. いわゆる 義理 人情 ちょっと 違う. 仕事 家庭 人間関係 ちゃんと 描い. ケン カズ 存在. どう 転ん ハッピーエンド. 話 オーソドックス けど. 見応え 映画."}]}