{"rating": 3.3, "description": "マシ ゙ メ ゙ 平凡 フリーター 青 年ハ ゚ ク・ク ゙ イ・ク ゙ ァンス 報酬 目 当て ゙ 製薬会社 新薬 治験 参加 原因 不明 副作用 せい ゙ 魚 人間 突然 変異 しまう ハ ゚ ク 助け 求め 女友達 シ ゙ ン ハ ゚ ク・ホ ゙ ヨン 自分 ゙ 注目 集め たい ゙ために 魚 人間 恋人 称し ハ ゚ ク 身 起こっ 出来事 ネット上 投稿 記事 知っ TV 局 見習い 記者 サン ウォン イ・チョニ 正社員 昇格 かけ ハ ゚ ク 独占 密着取材 意欲 燃やす 事件 あっという間に メテ ゙ ィア トッフ ゚ ニュース 一気に 脚光 浴 ひ ゙ることになってしまった ハ ゚ ク 本人 意思 裏腹 時代の寵児 ゆく 栄光 長く 続か ないー 父親 恋人 人権 派 弁護士 スクーフ ゚ 狙い TV 局 見習い 記者 そ ゙れ 事情 背負い なか ゙ら 魚 男 産み 出し 製薬 会社 闘い 挑ん ゙い くー.", "spoiler_reviews": [{"rating": 3.3, "content": "個人的 好き 社会 風刺 取れる 普通に 楽しめる 韓国映画 なんだか 北欧 方 映画 そう さえ 思い まし だろ けど 辺 細かい 辻褄 無視 てる あたり 逆 好感 持て."}, {"rating": 3.4, "content": "地味 観 たかっ 韓国映画. 韓国社会 闇 笑っ 社会派 内容. 陸 生き 完璧 魚 人 よ."}, {"rating": 3.4, "content": "店 まずく ダメ. いっ … … うん. なんか もうちょい グッと くる 映画 思っ まし あまり 感情移入 とか まま 終わっ しまい まし. フィッシュマン パク パーソナリティ あまり 感じとれ. パク 自身 どう たい. 父親 どう 思っ てる. ヒロイン 子 どう 思っ てる. 等々 わから. 何故 車 降り … とか 納得 づらい 多々 まし. 常に 無言 被害者 でし. 夢 語る シーン グッと まし 至る パク 感情 移入 たら もっと 感動 行動 衝撃 増す 気. お父さん ぶっちゃけ よく わから. 主人公 記者 ワナビー しか ほぼ 内面 描か 気. ヒロイン 子 着地 前半 父親 腹立つ 発言 繋がっ 軽く 不快感 覚え まし. あまり ハラハラドキドキ. 全体的 ちょっぴり 退屈 でし. ドキュメンタリー 作っ てる どうせ 全編 フェイクドキュメンタリー 風 すれ 色んな 味わい 出て きた かも しれ ませ."}, {"rating": 1.5, "content": "ひたすら 居酒屋 愚痴 聞い てる みたい 退屈 映画. かの 国 現実 不満 推し量れ おおかた 楽屋落ち 域 出. フィッシュマン 出落ち 感 半端ない 引っ張れる 程度 かわいい w. お国 じゃ 受ける ？ 映画."}, {"rating": 2.2, "content": "価格 決める じゃ. 欲望 決める. 人間 欲望 悪い."}, {"rating": 3.4, "content": "ていう …. シュール 笑. めちゃくちゃ 面白い わけ じゃ けど こういう 嫌い じゃ. 魚 人間."}, {"rating": 2.0, "content": "退屈. 社会 風刺 たくさん 盛り込ま 浅く あまり のめり 込め 感情移入 人. フィッシュマン ルックス だけ ひたすら 印象 のこる."}, {"rating": 3.4, "content": "ツッコミどころ 満載 シュール 作品. 寡黙 フィッシュマン 背中 漂う 哀愁 凄い 表情 皆無 けど 魚. ジン 最終的 公務員. 学歴社会 問題 視 シーン けど 公務員 やはり よい."}, {"rating": 3.2, "content": "嘘 欲 満ち 人間社会 自由 大海 生きる 選ん フィッシュマン. 起伏 少ない 映画 けど 面白かっ."}, {"rating": 3.3, "content": "魚 人間 泳ぐ 足 平泳ぎ らしい. 突然変異 って 多分 受動 的 外的 要因 晒さ 結果 起こる. たら 大衆 中 時代の寵児 異物 放り込ん 結果 起こる 右 左 大衆 空気 生まれる 人権派 弁護士 自称 活動家 みたい （ 唾棄 す べき ） 人達 同じ 様 もん. 自分 意思 無い 点 （ すら 気づい 場合 だろ 始末 悪い ）. 断固たる 決意 内的 要因 起こる 能動 的 変異 こそ 進化 呼ば かも しれ. ドキュメンタリー 要素 一つ 事象 全 方位 的 テーマ 盛り込ん 一つ一つ 要素 浅く 感じる 向き 逆 人間 軽薄 風刺 繋がっ 感じ （ 多分 偶然 だろ ）. ハード 過ぎる 独特 シュール 無くなっ しまう だろ 位 バランス 正解 思う けど なあ. エレファントマン フリークス （ あるいは ジョニー 戦場 行っ もか ） なんか 過去 フリークス 映画 よく サーカス 見世物 っていう 要素 殊更 強調 現代 人類 総 見世物 社会 思っ."}, {"rating": 2.0, "content": "独創 的 世界 観 だけ のっぺり 表面 的 視察 だけ 終わっ しまう とても 残念 ベース 世界観 奇 てらっ 物 だけ ただ 寒々 残る."}, {"rating": 3.7, "content": "人間 欲望 … 怖い … 感じ 鑑賞 … ＊. 人間 幸せ ？. … お金持ち 事 ？. … 学歴 大切 ？. … 安定 した職 ？. … 自由 ？. … 製薬会社 治験 魚 人間 しまっ 男性 取り巻く 人間 巻き起こし 人間社会 縮図 … 印象 … 笑. コメディ … 面白い けど …. 所々 チクチク … 痛い … 汗. マスコミ 報道 世論 人間 … 怖い 感じ … 笑. 自分 にとって 幸せ 問いかけ 作品 … 思う … ☆. ラスト 海 中 シーン … 印象的 … ♪. 韓国映画 … 面白い 作品 作っ … ☆. … 嵌り そう 予感 … (o^^o)."}, {"rating": 3.0, "content": "現代 韓国 貧困 問題 絡ん 風刺 映画 ストーリー 軸 わかり づらかっ."}, {"rating": 3.5, "content": "シェイプオブウォーター ゆれる人魚 観 直後 なけれ TSUTAYA 手 取ら 思い. しかも 平 置き 背 だけ よく 見つけ 自分 …. 見た目 通り シュール 帰ってきたヒトラー ドキュメンタリー タッチ 現代 得 得る 思わ 手法 なあ 改めて. コメディ ドラマ サスペンス 違う 笑え けれど 物悲しい. 正直 言う けっこう オススメ. フィッシュマン を通して 韓国 若者 苦しん 社会問題 見え くる 日本 以上 偏重 学歴社会 ゆえ 入試 戦争 就職難 報道 過熱. 短い 時間 けれど 見応え. あと ヒロイン 可愛い."}, {"rating": 3.5, "content": "魚 人間 （ フィッシュマン ） かわいい. ちなみに フィッシュマン 主人公 フィッシュマン 追う 記者 パク 主人公. パク 顔 とても 好み. やはり 韓国系 顔 好き らしい."}, {"rating": 3.7, "content": "製薬会社 治験 副作用 頭 魚 しまっ 男 🐟. 設定 さえ 受け入れ られれ 大丈夫. 韓国映画 って こういう えー ？ って びっくり けど 心 残る 多い. ただ たびたび 出て くるい にも シーン. 熱狂 的 デモ 汚職 コネ 学歴社会 シビア 思っ. 見かけ 変わっ 仕草 若者 らしく 微笑ましい ✨. 徐々に 追いつめ 無表情 魚 顔 けど )、. それでも 見習い 記者 向け 言葉 とても 優しかっ. グエムル 10年 宣伝文句. 断然 グエムル 軍配."}, {"rating": 3.8, "content": "思いの外 面白く すんなり みれ. 大衆 世論 知ら 人 傷付け 黙殺 よ 伝わっ くる. シニカル コメディ っぽ あまり … 一見 価値 思う."}, {"rating": 3.8, "content": "劇中 気持ち 悪い 呼ばわり 描写 魚 癒し系 可愛かっ. ああ 魚 人間 普通 生活 たら 楽し そう ね."}, {"rating": 4.2, "content": "ハッピーエンド 見え しまう 何とも 言え 気持ち."}, {"rating": 3.5, "content": "BGM せい アメリ 雰囲気 感覚 見. 不思議."}, {"rating": 2.4, "content": "じめ〜 映画. パッケージ 笑っ 泣ける って 書い けど 笑え 泣けん かっ. シニカル 作風 割 効い こ."}, {"rating": 3.0, "content": "コメディ 無い よ ね ???. 首 じゃなくて エラ 助かっ …. って 笑う とこ 考え しまう ??? 笑. 魚 人間 主人公 周り 取り巻く 人々 お話. つま らく けど ちょっと 暗い. マジメ 考え させ. 魚 人間 ちょっと かわいい 笑."}, {"rating": 2.5, "content": "ナイトクルージング 夜 最適 爆笑 号泣 なんか ちょっと 良い. ただ 登場人物 誰 感情移入 つくり ー."}, {"rating": 3.5, "content": "凄い ビジュアル パッケージ 反し 中身 意外と 真面目 作品. いや 劇中 ビジュアル 凄い けど ね 最後 慣れ. 新薬 治験 参加 主人公 薬 副作用 魚 人間 しまう お話. ゲテモノ 映画 期待 完全 肩透かし 喰らう ご 注意 下さい 再度 言い 真面目 内容 ゲテモノ ヴィジュアル だけ. 作品 フィッシュマン 涙 って タイトル のに フィッシュマン あまり 目立つ 存在 主人公 ポジション フィッシュマン 密着 新人 記者. つまり フィッシュマン 目 見 世界 フィッシュマン 世界 様 影響 与える ？ 第三者 観察 内容. なので フィッシュマン 自身 考え ？ どう いっ 心理状態 なのか ？ 等 細かく 描写 ませ ちょっと 残念 もう ちょっと 掘り下げ 欲しかっ. やり たい 何となく 分かる けど 分散 すぎ 全体的 ちょっと 薄 味 ビジュアル インパクト 強い 為 尚更. ただ 半魚人 (？) 目当て たら 満足 かも しれ ませ. 結構 クオリティ 高い 思う. 半魚人 好き 方 オススメ 出来る 一 本 <+ ))><<."}, {"rating": 4.1, "content": "まさに 今 韓国社会 縮図. 若者 学歴 安定 大人 富 名声. そんな 社会 中 君 流れ 飲ま 良い ？. メッセージ エール 映画. 影響力 世論 国民 すぐ 流さ お国 柄 風刺 的 描い 面白かっ. けして 魚 しまっ 男 笑い 涙 冒険 物語 韓国映画 らしく 良い. 結局 うだつ 上 がらな い者 奮闘 劇 とても 韓国映画 らしい. 描写 足り 多い けど …. さておき そもそも 良質 映像 アコーディオン 冴える 渋い 音楽 好き. センス 感じる 監督. 先日 観 ビューティフル 変態 警察官 演じ イ・チョニ 他 出演作 観 たかっ 辿り 着 以前 知っ 作品 まさか 主役 魚 男 方 主役 かも けど. ありがち 役柄 けど 似合っ. あなた 気. 言葉 なんだか 男 奮い立た 常套句 気 ジーンと. 賛否両論 作品 けど 自分 好き."}, {"rating": 3.0, "content": "意外 シリアス 物語 面食らい まし. みんな みんな いかにも 映画 っぽい カッコ つけ かた なかなか 入り込め 残念. 韓国映画 面白いっ 固定観念 だろ けど 邦画 めちゃくちゃ 言っ てる だろ ｗ. 社会 良い 面 悪い 面 色んな 方向 捉え 視点 良かっ 思う."}, {"rating": 3.7, "content": "住ん 身 としは めちゃくちゃ 韓国 国内 収め たのも 好感 てる ただ 魚 人間 方 焦点 当て 欲しかっ た感."}, {"rating": 3.7, "content": "金 治験 せい 魚 かけ てる 青年 主人公 コメディ 思え そんな 取り巻く 周囲 人間 現代社会 皮肉っ 話 地味 心 痛い さかな 君 化し 顔 じーっと 見 てる なんか 悲し げ こっち 切なく くる 世間 み出し 居場所 姿 まんま 現代 自分 存在価値 見失っ しまっ 人 姿 重なる ラスト すごく 良く 救わ 気分 面白く けど なぜ 嫌い なれ 映画 世知辛く シュール 少し やさしい."}, {"rating": 3.0, "content": "題材 興味深く 示唆 富ん 作品 主人公 人間性 製薬会社 闇 報道 側 葛藤 すべて 中途半端 共感 にくい. もっと センセーショナル 描い 良かっ."}, {"rating": 3.3, "content": "タイトル ジャケット インパクト 気 映画. 韓国 若者 現状 問題提起 作品. う〜 🤔. なんだか … あと一歩. どうにか たら. 凄く 面白く そう のに. なんだか 凄く 惜しい 😣 ❗ ️ って 感じ. すべて 少し づつ. もどかしい 💦. 後半 海岸 後ろ姿 夕陽 差す シーン ちょっと フランス映画 っぽく. （ 何故 韓国語 セリフ. フランス語 っぽく 聞こえ 💦 ）. … 好き でし 😊. フィッシュマン 切なかっ. ＊ 12 22 DVD 鑑賞."}, {"rating": 3.2, "content": "韓国人 ホント うま そう カップラーメン 食う よ ね. 治験 魚 しまっ フィッシュマン 逃げ出し 製薬会社 訴える なぜ 負け そう. なんだろう ただただ フィッシュマン かわいそう しょうが. フィッシュマン 本人 じゃなくて まわり 人間 主 描い もっと フィッシュマン 嘆き 怒り 観 たかっ. うーん 誰 フィッシュマン 考え フィッシュマン 透明人間 だから 逃げ 本当 ふなっしー てか 笑."}, {"rating": 3.5, "content": "まるで シーソー みたい 構成 映画. 観 てる 間 ずっと 振り回さ ラスト 結局 落ち着い."}, {"rating": 2.5, "content": "韓国 一重 美人 代表 パク・ボヨン 出演映画 う～ でし ね. 製薬会社 無謀 実験 韓国 就職 事情 報道 問題 いろいろ 社会 的 切り口 でし 浅い 浅 すぎ. 主人公 主人公 父親 弁護士 報道記者 キャラ 立っ 出演者 でし 誰 一人 感情移入. パク・ボヨン 可愛く じゃ ただ わがまま 娘 じゃ って 十分 わがまま 娘 でし. サカナ 口 動き 泳ぎ うまい 見所 でし."}, {"rating": 2.4, "content": "結構 シュール. なんとなく 人間 心理. 風刺 … イヤミ (^_^*). フィシュマン 悲しみ 解る. いかんせん 表情 魚 もん. 人間 時 心理 普段 少し 入れ くれる もう少し 足り 感じ 払拭 感じ 思い 全体 惜しい ？ (^_^*) 感じ."}, {"rating": 3.0, "content": "お金 目当て 新薬 治験 参加. フリーター 魚 男 しまい. 大パニック …. 哭声 お嬢さん. 個人的 気 韓国映画. 韓国版 エレファントマン. 中身 期待. メイン 魚 男. 主人公 新米 記者 成長物語. ズレ 加え. 独特 ゆるい 空気感. テンポ 終始 いまいち 馴染め. 全体 的 韓国社会 諸問題. 広く 浅く 詰め込み すぎ 印象 (^^;."}, {"rating": 3.5, "content": "ただ B級映画 思っ み たら …. コメディ 要素 けど 切ない 風刺 的 良作. ラスト 驚かさ. 韓国 だけ 限ら 国 言える. 人間 汚 とか アホ らしい 存分 描い てる. メディア 踊ら 信仰 宗教 利用 権力 欲望 負け 人 利用 …. 外見至上主義 韓国 らしい."}, {"rating": 2.8, "content": "생각보다 재미없었다. 물고기의 비주얼이 밥맛이야."}, {"rating": 2.3, "content": "b級 カオス 作品 思い 割と 真面目 内容 普通な 作品 個人的 残念 仕上がり. 予告 全部 語ら 1時間 30分 見る 必要 全く 気 …。. 社会派 風 内容 どれ 無理矢理 繋げ てる 感 好き なれ キャラクター 会話 前後 内容 かみ合っ よく 分から. … 好き なれ 笑. エレファントマン くらい 振り切っ くれれ よかっ のに."}, {"rating": 3.4, "content": "涙し まし フィッシュマン 涙. 本当 居場所 みつけ 身 置く 涙。. 真実 必ず 報道. 涙 ちかっ 先. ビジュアル シュール. 切ない ストーリー. 笑い けど ね."}, {"rating": 3.0, "content": "ストーリー 波 けど 社会派 作品. 追求 とても 深い かも."}, {"rating": 2.0, "content": "予告編 観 凄い 期待 大した 盛り上がり 無く 意外と 淡々 進む 話 飽き しまっ 正直 感想 韓国 社会 情勢 かなり ステレオタイプ 感じ 描か びっくり 権力者 賄賂 北朝鮮 助長 マスコミ 制作 者 韓国 人 よ ね 作品 こんな 分かり やすい テーマ いい ？ って 思っ しまい まし. ただ フィッシュマン キモい 目 ギョロリ キモい エラ とか キモい."}, {"rating": 3.3, "content": "韓国 若者たち 苦しい 現実 描か 思っ 社会派 でし. お口 パクパク. 皮膚 乾く よ ね."}, {"rating": 3.9, "content": "風刺 人情 コメディ 丁度 いい 感じ 整え 所 魚 男 放り込ん 感じ. 魚 顔 受け入れ 早 やはり 整形大国 韓国."}, {"rating": 3.9, "content": "実写版 タラ 夫. ※ タラ 夫 バベルの塔 展 マスコット LINEスタンプ ^ ^. タラ 夫 世界 タラ 夫 他 謎 生き物 自分 悪い 意味 特別 感じる 少なかろ 思う けれど 現代社会 変異 ちゃう 辛い でしょ ‥. 韓国 学歴 もと 競争 厳しい いい エリート コース のっ 若者たち. ラスト ほわっと 好き ♡. 現代 風刺 中 ゆる コメディ 哀しみ 帰ってきたヒトラー 思い出し まし."}, {"rating": 1.5, "content": "？. ヒューマン ドラマ ？. よ …. フィシュマンドラマ とか ？. 後 調べ けど コメディ よ …."}, {"rating": 4.0, "content": "安部公房 作品 第四間氷期 薄っすら 想起 ラスト. 自分 生き 現実 他 可能性 案外 結構 良い 物 かも しれ 想像 力 新自由主義 再帰 的 近代 時代 必要. ヨーロッパ 極右 台頭 トランプ現象 日本会議 別 形 想像 力 求める 負 作用 先進国 出る 中 映画 想像 媒体 を通して テーマ 描き出し 韓国 あろ 新自由主義 経済 煽り もろに くらう 韓国 まだまだ 国民 一体 意識 強い 国 どう 反転 くる なか 一端 見 気. とても 深い テーマ 持っ 映画. 面白かっ."}, {"rating": 3.5, "content": "魚 人間 コント みたい 内容 かなり 社会派 ジャンル コメディ 分類 正しい ？. 格差 利権 欲望 信念 テーマ 真面目 のに ビジュアル シュール 過ぎ 鑑賞 中 ひたすら ギャップ 困惑 終わり 方 けっこう 好き. 魚 人間 デザイン もっと 説得力 ストーリー 自然 入れ たら もっと 面白かっ ？ ハリウッド リメイク 期待 ！( 絶対 けど."}, {"rating": 4.0, "content": "切な 笑い 紙一重 おもしろかっ. 自分 何者 決め たら 楽に."}, {"rating": 3.3, "content": "DVD コーナー 通る 度 パッケージ 目 合う もう 借り たっ. さほど 期待 けど ？ けっこう 好き 感じ. 欲望 翻弄 人間 無様 対比 様 最期 誰 一人 恨ま 魚 人間 清らか 上手く 表現 思う 個人的 音楽 ◎ よ."}, {"rating": 3.4, "content": "治験 参加 たら 魚 人 なっちゃった 青年 主人公 コメディ 作品. 馬鹿らしい ギャグ とか ジョーク ギャハギャハ 笑える 雰囲気 真剣 のに 滑稽 空気 漂っ なんとなく クスッと 笑える 感じ. 人間 ころ 姿 映る たった 一瞬 名残惜しい なあ 思っ けど. ラスト 姿 見 たら 彼自身 中 問題 もう 解決 納得 前進 いっ てる 思え."}, {"rating": 3.5, "content": "治験 バイト 参加 若者 薬 副作用 半魚人 しまう. ワケ 恋人 駆け出し ジャーナリスト 人権派 弁護士 お金 うるさい 父親 少し くせ 人物 事実 隠蔽 しよ 製薬会社 闇 暴こ 奮闘. 韓国 （ 大きく 言え 人間 ） どう しよう エゴ 風刺 なかなか シュール 作品. みんな 誰 自分 何者 求め 悩み 生き. 自分 確立 お金 名声 学歴 ジャーナリズム 半魚人. クライマックス 用意 映画 淡々 話 進ん いく 映画 でし 面白い 映画 でし."}, {"rating": 4.1, "content": "胸 突き刺さる 映画 忘れ 一 本 そう. 前半 のっけから 大袈裟 得 展開 中 人間 滑稽 嫌 程 見せつけ. 人間 欲望 悪い. 人間 事 恥じ入り そう けれど. 正しく たい 願い 本質的 良心 失っ 彼ら 結末. 人間 捨て もんじゃ ほんの 少し 希望 持てる. 勇気 持てる 映画. 哀愁 ただ コメディカル 姿 必見. 現代 版 エレファントマン. 社会的 問題 盛り沢山 けど とても よく まとまっ 素晴らしい 作品 でし."}, {"rating": 3.3, "content": "ふざけ てる ？. いや そう らしい. いろんな 装飾 物 外し 根底 物 見 たら 金 欲望. コメディ タッチ 描か この国 縮図 見. 一 体どう たら あんな 突然変異 起こる. しかも 元 戻せ らしい 笑. 守る 者 喰い 者. 周り 対立 見 人間 世界 つくづく 嫌 だろ. 最後 見 映像 フィッシュマン 伸び伸び 幸せ そう 見え. フィッシュマン 最後の言葉 もらっ 記者 自分 進む べき 道 見出し. 思いがけ スッキリ 爽やか 気持ち 観 終え 事 我 驚い."}, {"rating": 3.5, "content": "韓国映画 あまり 見 やっぱり 韓国 特有 テンポ みたい 感じる. シュール ファンタジック のに どこか ダーク キャラクター 存在感. 魚の 頭 部分 造形 すごい. 正面 見 キャラクター 性. 横浜シネマリン 上映 予告 見 ずっと 気 想像 全然 違っ てる けど 本当に 面白かっ. 当時 今 韓国 リアル 部分 感じ 新鮮. 韓国 って 学歴社会. テレビ 会社 スト 理由 とか いまいち 分から. 頭 後ろ 皮 剥がさ しまっ てる シーン 可哀想 悲しく 人間 じゃ こそ 感じる 悲し よ ね."}, {"rating": 3.2, "content": "魚 人間 着ぐるみ 着 てる しか 見え シュール. なんか 思っ 違う かっ. コメディ 思っ たら 意外と シリアス 問題 笑い 少なく ちょっと 退屈. 人間 エゴ 汚 出 てる."}, {"rating": 2.7, "content": "やっぱり 韓国 って 学歴 とても 重要 国なん ね コメディ 少ない 感じ."}, {"rating": 3.5, "content": "社会 色々 風刺 てる コメディ シリアス 見方 難しかっ."}, {"rating": 3.5, "content": "ギャグ 映画 思っ たら ちゃんと 人間味 映画 魚 人間 動き 可愛さ 切な ちゃんと 表現 出来 泣け."}, {"rating": 3.5, "content": "とっても 不思議 感覚. 伝え たい よく 分から けど 笑える 泣ける 好き 感じ ◎. 魚 人間 たどたどしい 話し方 いい 人 伝わっ かわいく 感じ ちゃう 🐟. 魚 人間 周り 新人 記者 女の子 選択 迷い 進ん く 姿 印象的. 終わり 方 びっくり 前向き なれる いい 終わり でし."}, {"rating": 3.7, "content": "魚 特殊 仮面 被っ. 仮面 変 だけ 向こう 側 変 じゃ. 悩み 葛藤 迷い 普通 人 同じ. 魚 笑え 言動 コメディ 決めつけ 観る ハート フル ストーリー 思い. 霧吹き シーン いかにも 作業 的 映っ おもしろい 笑."}, {"rating": 2.9, "content": "韓国 日本 バンド フィッシュマンズ ファン 集まる （ ） 空中キャンプ カフェ そう. … 多分 無関係 ね. 現代 韓国 社会問題 ＋ モンスター ？ いえ 傑作 グエムル 想起 今作 どちら 極 振り切れ 中途半端 仕上がり 感じ まし ちょっと いい 御伽 噺 的 コメディ 受容 出来 しまい 要素 凄く 盛り沢山 けど それら 一気に 串刺し 様 鋭い テーマ 無いん じゃ. 韓国映画 （ 多分 好み 問題 思う けど ） 空気感 合う 合わ 有っ 合わ 作品 どんなに 面白 そう 情報 盛り込ま 集中 よ ね そう ずっと 気 散っ …。. もし 日本 撮っ たら 数 段 酷い 作品 そうだ （ 吉田大八 監督 とか 上手 そう ） やっぱり 韓国映画 大した 思い まし."}, {"rating": 2.9, "content": "人間 真 心 欲 深さ よーく わかる 映画. 普通 見 たら じゃ って 感じ けど じわじわくる."}, {"rating": 2.0, "content": "DVD. フィッシュマン 造形 もろ 着ぐるみ っぽい ファンタジー 色 濃く かしら. 主人公 記者 見習い 人 星野源 似."}, {"rating": 2.0, "content": "2017 8 9 DVD. 型 はまり 過ぎ 物足りない 演出 稚拙 サイド ミラー 飛び蹴り 吹き飛ばす ベニスに死す っぽい シーン 良かっ."}, {"rating": 3.2, "content": "≪ 65点 ≫： 魚 たら どう やっ 泳ご. 奇妙 世界 時に 現実 現実 そのもの 映し出す 遥か 未来 SF 現代 映す 鏡 フィッシュマン 現実離れ 設定 中 他人事 思え 今 生きる 人間 ドラマ 描か. 冒頭 コメディ 色 強く お菓子 摘ま み 軽く 観 内容 思い 徐々に 雲行き 怪しく … 気付け 社会 風刺 現実 闇 めい 押し寄せ 苦悩 中 生きる 人間 姿 浮かび上がっ くる 最後 方 なんだか 優しい 空気 感じ 穏やか 心 明日 生きよう 思え くる まさに ひとり 魚 人間 与え 衝撃 波乱 笑い 観客 心 動かさ 存在 想起 今 だろ 実際 現実 存在 想い 馳せる. ともあれ 自分 泳げる 範囲 人生 まず 頑張っ 生きよう そんな 感じ なんとも 不思議 優しい エール 受け取っ 作品."}, {"rating": 3.8, "content": "my 映画館 2017 23 > 魚 男 ってな 突飛 設定 様々 欲 まみれ ブレ まくる 現代社会 見事 釣り上げ 見せ てる 寓話. 自由 象徴 ラスト しがらみ 無くなる って 羨ましい."}, {"rating": 3.5, "content": "可愛らしく 愛しい フィッシュマン. とにかく 幸せ ほしい 願い 観."}, {"rating": 3.2, "content": "平凡 青年 新薬 モニター バイト 事故 フィッシュマン しまう お話. 魚 男 悲哀 描い しんみり ムービー 思い 結構 ほのぼの コメディ 驚き まし なかなか ブラック 色んな 方向 風刺 効い つつ 単純 シュール アホ くさ 強く 最後 観る ちょっと 泣ける バカバカしい 何とも 形容 難い 作品 だら〜っと まったり 変 映画 見 い人 オススメ."}, {"rating": 4.0, "content": "終始 コメディ 思っ けど. 切なく お話. 普通 学生 魚 人間. 注目 襲わ 天国と地獄 見る わけ けど. 悲観 ミソ. 必死 スクープ とっ 会社 しがみつい 同僚 バカ. 上司 相手 三流 大 出身. 注目 浴び たい お金 欲しい 魚 人間 売る. 良心 呵責 撮影 協力 女. 結局 金 父親 弁護士. マスコミ 情報操作 知らんけど. 製薬会社 国家 代表 優れ 技術 称賛. ちょっと 怖い ね. 魚 人間 こういう 生き 苦し 含め. 魚 人間 選択 海 逃れ. 最後 顔 愛着 わい. 自由 (？) 良かっ ね ～☺ 個人的 ハッピーエンド."}, {"rating": 3.0, "content": "意外と 飽き 観. 製薬会社 得 …. NEWS 得 …. コメディ 押し なのか ？ ドラマ なのか ？. どっち 付か."}, {"rating": 3.4, "content": "治験 魚 人間 男性 話 って 時点 もう B級 感 ヤバい. 思わ おい 全体的 シュール つつ 笑い 涙 ほのぼの ムービー でし. 前半 コメディテイスト 多め 後半 シリアス み 帯び くる 展開 グッと 引き込む. やり方 上手く 終始 画面 釘付け なー. 魚 人間 現実社会 与える 影響 考え させ 変 話 けど 妙 感情 移入 パク 悲劇 連続 製薬会社 取り巻く 人達 裏 見え隠れ 陰謀 妙 リアル 捉え しまう 何とも 不思議 味 作品. 次 次に 起きる 事件 関わる 人達 やり取り 次 起きる ？ ？ ドキドキ 感 煽ら 楽しかっ."}, {"rating": 3.5, "content": "記録. スコア 表示 内訳. 4 7 3回 鑑賞 まだ 観 たい. 4 5 3回 鑑賞. 4 0 2回 鑑賞. 3 9 観 たい. 3 8 面白かっ. 3 6 面白かっ. 3 4 ？. 3 0 残念."}, {"rating": 4.0, "content": "パッケージ 的 シリアス やつ 思っ レンタル 楽しみ のに ほのぼの なんか とても 良かっ. パク 君 人柄 終始 愛 おしい 映画. こういう 雰囲気 映画 とても 好き 観 たい 思え."}, {"rating": 2.8, "content": "【 首 じゃなくて エラ ね 】. ジャケ借り. 意識 けど 韓国映画 でし ね. 独特 雰囲気. 製薬会社 治験 魚 人間 パク 君. 1人 ジャーナリスト 密着. どっち って 記者 方 主役 っぽく ヒューマン ドラマ. 韓国 国 知ら けど. 社会派 イマイチ ピン 来 作品. シュール 世界観 ユーモア. 笑える 微笑ましい シーン. あんまり 深み 脚本 無い なぁ って 印象 しまい. もっと コメディ. ヒューマン ドラマ もっと 作り込 むか 欲しい かなっ 感想. 記者 人 だいすけお兄さん ちょっと 似 てる なぁ って 言う. 魚 人間 父親 温水 ちょっと 太ら 感じ なぁ. 比べ 韓国 女優 韓国 人 って 感じ 日本 女優 違っ 独自 色 なぁ. 一番 強い 感想 しまい まし 笑. おすすめ 度 36点."}, {"rating": 3.3, "content": "治験 魚 男 しまっ パク 君. シュール 笑い 取り巻く 人々 少し 笑い 少し 涙 ヒューマン ドラマ. もう 足 組ん 雑誌 読ん でる だけ 面白い 若者 窮屈 描か 見た目 反し 軸 社会派 でし. 人 欲 翻弄 まくり 散々 目 合っ 首 吊ろ にも エラ 呼吸 しまう パク 君. かわいそう って 思わ おい 突然 シュール 笑い ぶち込ん くる 感じ 好き でし. ラスト すごく いい. たい 考え てる わから パク 君 たかっ 事. 何気に 不条理 三昧 作品 だけ 爽やか 終わら くれ 良かっ."}, {"rating": 3.7, "content": "カフカ 変身 頭 よぎる. たぶん 思う 近い 何処 行わ 事実 私利私欲 一人 人間 人生 破滅 抹消 いく. イケメン 俳優 イ・グアンス 最後 魚 人間 まま 出演 いく. なんだか 気の毒. ラストシーン 救わ 場面 確か どこか 虚し 残る."}, {"rating": 3.8, "content": "初めて ジャケ借り 作品. 社会問題 取り上げ シリアス けど フィッシュマン 設定 シュール 硬く 見. ラスト 救わ わりと 好み."}, {"rating": 4.0, "content": "フィッシュマン 顔 無表情 見え 悲し そう 感情 伝わっ くる. 韓国社会 文化 人間性 わから けど 仕事 就け 親 働け 言わ 高額 アルバイト 就い しまい 自分 犠牲 辛さ 伝わっ まし ましてや 韓国 学歴 重要 視 くらい ニュース 見 日本人 ピン 来 韓国 人 伝わる でしょ ね. ラスト フィッシュマン ビックリ まし けど なんだろう シュール とらえ いい でしょ ？."}, {"rating": 3.6, "content": "割と 好み コメディ 要素 シリアス 要素 バランス 良し."}, {"rating": 3.0, "content": "コメディ 一言 括れ 複雑 作品. 見 始め 思い出し けど わたし 魚 見た目 苦手 映画 以前 問題 ちょっと 苦しん 最後 集中 み ごめんなさい."}, {"rating": 3.4, "content": "お金 欲し 手 出し 新薬 投与 実験 魚 人間 ちゃう 男 人 話. パッケージ シュール 惹か 借り み けど 以外 シビア 奥 深い 内容. 純粋 綺麗 心 持っ 人 こそ 生き づらい 世の中 よ ね 🤔."}, {"rating": 4.0, "content": "魚 人間 表情 読み取れ キャラクター こそ 生まれる 悲哀 笑い. 人間 切り離さ 見 景色 読み取っ いく 面白 最後 望ん 願い グッと 泣く フィッシュマン."}, {"rating": 2.9, "content": "短い. 魚 人間 ？ 日本的 言う 半魚人. 韓国映画 って 脚本 しっかり てる なぁ. 奇想天外 お金 かけ 映画 しまう なんて すごい ね."}, {"rating": 4.0, "content": "とても B級 感 作り けれども 映画 出 くる 韓国映画 層 厚い 思う. 寓話 的 展開 社会 的 目線 挟み つつ 無力感 かられ 決して ユーモア 忘れ 海辺 シーン とても 美しかっ. なんと 曽我部恵一 作品 通底 プロテスト 的 映画 感じ."}, {"rating": 2.5, "content": "思っ シリアス 話 女の子 かわいい ラスト 良かっ (^^)."}, {"rating": 3.1, "content": "初めて ちゃんと 観 韓国映画. 全体的 緑 がかっ 映像 最初 っ 最後 映画 アメリ みたい 音楽 流れ てる. いろいろ シュール ツッコミ 所 満載 笑え 感動. ヒロイン 気 強く 可愛い きゅんと くる 車 轢か 後 即座 キレ 飛び蹴り た所 とか 腹 抱え 笑っ. 今 韓国映画 って だけ 観 食わず嫌い ~~ 思っ."}, {"rating": 2.9, "content": "戦え 泣く な！ 魚. 見た目 結構 コミカル ぞ. 大人 負ける ーーー. 青春 ムービー."}, {"rating": 2.8, "content": "2017 6 2 DVD. 上半身 だけ 魚 人魚 逆 パターン ね. あまりの くだらな 途中 リタイア そう けど 観 てる 魚 人間 可愛らしく 切なく 思え 最後 笑っ."}, {"rating": 3.4, "content": "みんな フィッシュマン 笑う だけ 所詮 他人事 フィッシュマン 気持ち フィッシュマン しか 分から. フィッシュマン みんな 事 考え 悩ん."}, {"rating": 3.4, "content": "ルック 完全 シュール コメディ. シリアス テーマ. テーマ だろ いい だろ けど あんな シュール 魚 人間 登場 てる 他 もっと リアル 作り 込ん 説得力 欲しかっ 気 話 惜しい. いつか 観 たい."}, {"rating": 4.2, "content": "パク・ボヨン 異常 かわい おい とい 脚本 ともかく 素晴らしく 参っ ミクロ マクロ 視点 ともに 提示 単独者 描く 暗がり 体育館 ひとり 進む 科学者 歩み 途方 顛末 なかなか 味わえ 傑作 思い."}, {"rating": 3.5, "content": "変 設定 けど 面白かっ 同じ 設定 フランス とか アメリカ とか 日本 たら どういう 展開 ラスト そういう 見 み たい."}, {"rating": 3.1, "content": "時に 韓国映画 って なんて 切れ味 鋭い 作品 世に 出し ちゃう だろ …. 人的 突然変異 魚 人間 悲哀 奥 映し出さ 権力 財力 コンプレックス 突然 変異 しまう 韓国 世論 そのもの 不確かさ. まぁ 自浄 作用 通 づる って 微妙 けど 自分 国 似 病が 蔓延 始め てる なぁ ニュース 流行り 敏感 自分自身 見つめる 方 専念 たい."}, {"rating": 3.7, "content": "～！！. 国 生きず づらい ？ ？. 人 動物 ほう 幸せ ？. きっと 生き てる だけ 丸儲け …. かも ね. 相 変ら 韓国映画 斬新."}, {"rating": 3.3, "content": "韓国社会 現状 描い 風刺 コメディ パク・グ （ 魚 人間 ） 本人 周り 温度 差 観 悲しく 魚 人間 設定 相まって とても 滑稽 見える コントラスト 良かっ ただ 設定 活かす 為 もっと 細かい 所 つめ 魚 人間 以外 突っ込み 所 もっと 排除 欲しい あと ストーリー 展開 早い もっと じっくり 観 たかっ."}, {"rating": 2.0, "content": "製薬会社 新薬 治験 参加 後 原因 不明 副作用 半魚人 しまっ 男 数奇 人生 描い 物語. せっかく 半魚人 素材 活かす 事 … 単なる 社会 風刺 効い 重々しい ドラマ 仕上げ 何とも 退屈 つまらない …. 設定 ‘ ‘ 大 暴れ アクション ’ ’ ‘ ‘ B級 コメディ ’ ’ どちら 振り切っ よかっ じゃ なぁ … w."}, {"rating": 1.0, "content": "ドラマ 全然 起こら. いや 起こっ だろ けど 来. 設定 奇抜 物語 平凡 仕上げ とにかく 平坦 でし."}, {"rating": 3.4, "content": "なんか 哀しい ラスト 救い. そ 今 無かっ 映画."}, {"rating": 3.1, "content": "パッケージ 魚 人間 話し. 斬新 なー 魚 人間 リアル だし w 目 動き リアル w. ストーリー たまに クスっと 笑える かんじ 感動 的 凄い 面白い わけ w."}, {"rating": 2.9, "content": "なんとなく 気 見逃し フィッシュマンズ 思い出す タイトル 手 伸び しまい … レンタル. グエルム とか こういう バカげ 本気 やる 巧 てか バカ でしょ ？ （ いい 意味 ）. 製薬会社 治験 バイト 魚 ？ 半魚人 しまっ 青年 悲哀 ユーモラス シリアス ファンタジック 風刺 効い ヒューマン ホロっと くれる そんな 作品. 現代 韓国 抱え 就職難 問題 チクっと 浮き彫り 社会派. . . . えーっと 嘘 ー っと オンパレード 雑 あえて シリアス もっ いか 問題 提起."}, {"rating": 3.4, "content": "魚 人間 ？!. B級 系 かなっ 思っ けど 案外 社会派 ww. 2回 観 かって いっ たら 別 もう 1回 はい ー なー 感じ けれど 時間 90分 くらい すっと 観 まし. 韓国映画 のに 韓国 けっこう 風刺 てる 感じ 面白かっ 酷評 多い けど 普通 面白い 思う."}, {"rating": 2.4, "content": "そこそこ 面白 そう 感じ 観 み 外し 時間 無駄."}, {"rating": 3.0, "content": "韓国版 リアル さかなクン ファンタジー. 最初 違和感 けど 段々 フィッシュマン 人 見え くる 不思議. 邦画 たら 適当 被っ 終わり 感じ 口 パクパク 話し方 目 動き なんか ちゃんと 偉い."}, {"rating": 3.4, "content": "魚 人間 ミュージアム カエル男 的 ビジュアル かぶりもの 感 否め 何故か 違和感 入り込め. ストーリー 的 今 韓国 ？ いや 世の中 全般 風刺 作品 仕上がっ ちょっと ファンタジック ラスト ホッ 優しい 気持ち."}, {"rating": 5.0, "content": "見た目 魚 しまっ. フリーター 男. 周囲 人 私利私欲 為. 人間 忘れ. 利用 傷つける. それなのに 怒り. 泣き ただ ひたすら. 我慢 姿 泣き たく. しまっ. 最後 人間 戻れる. 聞い 戻ら. 人間 醜 痛い わかり. もう 人間 なんて たく. ないっ 思っ なのか. 最後 自由 泳ぎ 続ける 姿. 見 元気 出. どう 考え 行く 場所. 一言 とても グサッと."}, {"rating": 3.2, "content": "しゃー かー ー ー 社会派. 喜劇 思っ たら 想像 全然 違っ. 世知辛い やるせない. マスコミ 嫌 流さ 世間 見当 違い 奴ら 嫌い 誰 当事者 気持ち 考え 世界 気分 悪く とか 言っ 本人 もっと 不条理 主張 よ 戦っ よ って 思っ しまう 感じ. パク ･ ボヨン 好き じゃ って やつ 切なく たまら 知っ てる せつない. 内容 タイトル 語感 フォント 気に入っ てる ー チラシ 大事 にとって おしゃれ ◎."}, {"rating": 3.6, "content": "いや ､ 面白く ､ 風刺 秀逸. ､ 性 合わ …. ファンタスティック たら 好き かも."}, {"rating": 3.5, "content": "ぶっ 飛ん でる 設定 けど 風刺 まぶし 淡々 進む 内容 ウディ・アレン カメレオンマン 思い出し. 方 遥か 具体的 自国 社会 迫っ 自国 憂 告発. 世界 まずは 自分たち 正論 映画 シリアス 重き 置い かつ 最初 魚 君 サスペンス 生まれ 退屈 人 多い かも しれ もう少し 映画 ファンタジー たら 多く 人 勧め 思っ."}, {"rating": 4.0, "content": "B級 思っ たら なかなか 真面目 ヒューマン ドラマ でし 魚 部分 リアル."}, {"rating": 3.8, "content": "製薬会社 新薬 治験 魚 人間 しまっ フリーターパク・グ 悲哀. 奇抜 設定 演出 あえて 平熱 貫き とおし 親しみ やすい それでいて 就職難 苦しむ 現代 若者 閉塞感 見事 映し出し アズミ・ハルコは行方不明 同じ 棚 映画 いえる. アズミ・ハルコは行方不明 魚 人間 パク・グ 決断 似 社会 生き づらい 海 逃げれ いい 海 お金 必要 結婚 就職 関係 利用 人間 だって もちろん わたしたち 魚 人間 現実 向き合う しか. 魚 人間について 情報提供 者 かつ インターネット 住人 ジン 公務員試験 挑戦 合格 記者 サンウォン 先輩 記者 反抗 結局 正式 採用 グルメ番組 編集 ジン 公務員試験 合格 サンウォン 正式 採用 作り 手 都合 いい 甘 希望 つまり アズミ・ハルコは行方不明 同様 問題 直面 いえる 若者たち 取り巻く 状況 暗く 希望 描き. 普通に 就職 普通に 結婚 子ども 作る そんな 平凡 人間 たい パク・グ 夢 夢 もはや 平凡 さえ とてつ 困難 そんな 世の中 わたしたち 生き. 人権派 弁護士 偽善 強欲 父親 権力者 意向 従う マスコミ 怪しげ 新興宗教 韓国社会 特有 暗部 盛り込み つつ 先進国 若者たち 憂鬱 軽快 描き出し 良作 思う."}, {"rating": 4.0, "content": "設定 凄い シュール けど 学歴 とか 出生 地 どう 若者 現実 ひしひし 伝わり だからこそ ラスト 切なく 凄く 温かい シュール."}, {"rating": 3.0, "content": "フリーター パク・グ. 30万 ウォン 報酬 釣ら. カンミ 製薬 新薬 臨床 実験 参加. 薬 副作用 半魚人 しまう. . 雰囲気 事情. グエムル 思い出し. ’`,、(’∀`) ’`,、. きっかけ 安っぽい トコ とか 似 てる. (●´ 艸 ｀). 数 日 前 観 超能力 少年 そう でし. 超能力. 魚 人間 普通 受け入れる 社会 姿勢 みたい 所. 笑い 誘う よ ね. 居 当たり前 じゃ ‼. 魚 人間なんて. ’`,、(’∀`) ’`,、. 周囲 人々. 様々 思惑 魚 人間 関わっ いく 物語. 結構 ありがち ね. 珍しく. 人魚 上半身 人 方 受け入れ 易い ね. (●´ 艸 ｀). そう 考える. 下半身 人間 パク・グ. 何で イルカ 並み 速く 泳げる だろ ？. 辺 考え ダメ でしょ ね ⁉. ’`,、(’∀`) ’`,、. パク・グ 鱗 感じ 鯛 鯉 だろ."}, {"rating": 3.9, "content": "個人的 好き. チープ コメディ 皮 まとっ 映画. マスコミ 正義 学歴社会 歪み 一面 的 物 見方 危険性 奇妙 友情 有る 無き 微か 愛 似 感情. 魚 人間 魚 人間 前 一夜 契り 交わし 女子 キャラクター 嫌い じゃ 言う 大きい でしょ ？. 好き けど なぁ."}, {"rating": 3.9, "content": "自分 心 に従って 自由 生き 何より 幸せ."}, {"rating": 2.8, "content": "フィッシュマン 涙 台本 上 韓国 自体 批判 コメディー 韓国 実情 迫り すぎ てる コメディー 要素 超 薄く ただ 説教 みたい た気. メディア 企業 世間 日本 近しい とこ 無力 まま いい ？ お題 果たして お題 答え どう. カミュ 変身 以降 様々 人間 違う 生き物 シリーズ 出る 今回 変身 超え."}, {"rating": 3.6, "content": "結構 社会派 ドラマ. 魚 人間 以外 現実 細部 もう ちょっと 丁寧 描い くれれ 大 傑作. （ 大事 被験者 薬 量 間違え よ ね ）."}, {"rating": 3.3, "content": "韓国社会 独特 雰囲気. 一 度 鑑賞 全て 理解 難しかっ …。. もっと 頭 使っ 観れ 良かっ."}, {"rating": 5.0, "content": "2017 -2 4. 2回目 鑑賞. 最初 作品 見 あと 映画 解説 聞い あと EXO ハマり 韓国映画 ハマり 大学 授業 韓国 社会問題 レポート 書く 機会 まし. 久々 今日 2回目 見る 機会 1回目 比べもの 面白かっ ー 話 成り行き 詳しく 知れ 知る 脚本 すごい 気づき おすすめ."}, {"rating": 4.0, "content": "SF ろー ？ シュールコメディ かも 結果 なんと 青春 葛藤 描く 社会派 ファンタジー でし 魚 人間 のに 泣かさ ちまっ ぜ. 新薬 治験 副作用 魚 人間 変異 しまっ 若者 パク 記者 志望 地方 大学 出身 就職 悩む サンウォン 二人 出会い 社会 混乱 寓話 的 描い なかなか 笑える 方向 見失う ビッチ ジン 交え 韓国 若者 置か 状況 風刺 メディア かなり おちょくっ 博士 説明 放棄 あたり 科学 社会 コミュニケーション すれ違い 感 出て 楽しい. 最後 人間 戻る 拒否 魚 人間 生きる 方 選ん パク 再度 パク 向き合う 決意 サンウォン エンディング なかなか ほろり ちゃう 海中 イキイキ 泳ぐ 姿 なかなか 感動的 アトランティスから来た男 」( 思い出す ね. 魚 人間 首 前 曲げ って 発明 無表情 顔 芝居 出来. 出だし 魚 人間 騒動 入る じゃ インパクト 薄まる もっと サンウォン 一人称 的 初め たほう エンディング 繋がっ 良かっ じゃ なあ ジン キャラ もっと ビッチ っぽく いい 思う ぞ （ 顔 芝居 ちょっと クサイ よね ）. 原題 韓国語 読め 意味不明 英語 直訳 共同 発明 ？ ちょっと 意図 わか ね."}, {"rating": 3.7, "content": "魚 人間 見慣れれ 可愛く 見え くる. 内情 知れ 切なく. 自由 誰 会わ 済む."}, {"rating": 3.0, "content": "フィッシュマン 想像 以上 可愛く 見え なんか おかしい. FRANK 少し 思い出し."}, {"rating": 5.0, "content": "韓国 社会 やるせない 世の中 不満 篭っ なんと 言え もどかし とても 良かっ."}, {"rating": 3.7, "content": "中盤 バス ルーム 海 シーン 結構 印象 残る シーン 多く よかっ."}, {"rating": 3.5, "content": "上映 明日 慌て 観 まし. もっと ライト 感じ 思っ けど. 思っ 社会派 でし ね. んで もっ 魚 男 記者 メイン お話 でし. 魚 男 苦悩 もう ちと 描か よかっ なー. 今 韓国 現状 ？ 実態 ？ 問題. 映画 を通じて 見れ まし. なんだか 大変 国 なぁ～. 社会派 言え 重く がち. 魚 男 仕草 かわいく 顔 なごみ まし w. 突然変異 魚 寂し. 人間 戻っ とこ 絶望 感 うまく 出し 思い."}, {"rating": 3.3, "content": "製薬会社 臨床試験 魚 人間 しまっ 男 追う 新米 記者 お話. 主要人物 キャラクター 性 立っ 大変 よかっ. 幼い 頃 特徴 魚 人間 しまっ フリーター 地方 大学 出身 新米 記者 股 緩い 悪 どい 女 金 しか 目 キレ 症 魚 人間 父. トレーラー 観る 限り ドタバタ コメディ っぽい けど 結構 社会派 作品. 良く 悪く お国 柄 韓国 国民性 ストレート 描か 好き嫌い ハッキリ 分かれる. 短気 すぐ キレる 人 居 魚 人間 北朝鮮 まわし者 罵り 魚 人間 模 人形 燃やし 叩き 潰し. あまり 好 印象 韓国 一面 垣間見 える. コメディ シリアス バランス きちんと とれ 一 作品 悪く. ただ 総合的 パンチ 足り 印象 下 上 中 くらい."}, {"rating": 4.0, "content": "心 どこか グッと くる. 居場所 最後 場所."}, {"rating": 3.5, "content": "誰 勧める 作品 けれど 好き. 記者 役 男の子 好み 顔 かな ？."}, {"rating": 3.8, "content": "韓国 らしい 格差社会 魚 人間 変異 浮き彫り. 義理 身内 韓国人 すぐ 怒っ 泣い エキセントリック 感情表現 すんなり 馴染ん 観る. やたら 駄作 観る 良かっ 思う. シネマート新宿."}, {"rating": 3.0, "content": "記者 フィッシュマン 就職 苦労 けど 韓国 エリート意識 とか 金 平気 裏切る とこ 如実に 表現 ヤッパリ そんな 社会 なんか 思っ しまう."}, {"rating": 3.2, "content": "韓国 若者 大変 なぁ … 社会派 ストーリー. 終わる ？ って 終わり 方."}, {"rating": 3.7, "content": "最初 登場人物 感情移入 けど 悲しい人 思っ. 結末 良かっ. 悲しい けど いい 映画 でし."}, {"rating": 3.3, "content": "韓国映画 らしい 社会派 ドラマ けど 映画館 観る パソコン 作動 音 聞き ディスク 鑑賞 良かっ かもしれん 話 重たい はず のに サラっ たからか なあ 余韻 あんまり. 博士 終始 人間 らしい 良い 人 かも しれ 最後 みんな 居場所 見つかっ 良かっ."}, {"rating": 3.8, "content": "評 1 9 2 5. 好 1 9 2 5. わりと 好き 社会 派. コメディ シリアス バランス 意味 前半 後半 はっきり 分かれる タイプ 満遍なく どっちつかず 印象 ただ 悪い そう 説教 臭く 軽 すぎ 良い 意味 心地 良さ 作っ. 3人 人物 現代 若者 像 成し 日本人 感覚 程度 差 こそ リアル 三者三様 反応 闘争 傍観 逃避 特定 正解 強要 問題提起 激励 締め 良かっ 思う. 無駄 恋愛 要素 詰め 良かっ. もっと 社会派 押し出し 宣伝 良かっ 思う スポットライト みたい. 予想 通り 筋 そのまま 終わっ しまっ 通り 思う 目新しい さかなくん 設定 だけ まぁ そんな だろ 王道 悪いこと."}, {"rating": 3.9, "content": "@ シネマート新宿. 製薬会社 新薬 臨床試験 参加 副作用 魚 人間 しまっ 主人公. 主人公 周り 人間 焦点 当たっ 印象. 一夜 共に 女性 父親 弁護士 ドキュメンタリー 撮影 男. 物語 終盤 近づく につれ 主人公 悲哀 見える. コメディ 要素 シリアス 要素 バランス 取れ. 個人的 好き."}, {"rating": 1.5, "content": "ノワール 韓国映画 専門 俺 たら 完全 門外漢 作品 すぐ キレる 女子 すぐ キレる おっさん 無関係 くせ すぐ デモ 走っ 熱く 民衆 〈 俺 嫌い 韓国人 〉 ばかり 出 感情移入 社会 風刺 まあ まあ 設定 すぐ 思い出す カフカ 変身 わけ けど 魚 人間 変身 者 周り 与える 影響 カフカ 作品 真逆 映画 的 成功 かも しれ ませ 周囲 与える 影響 弱い 難点 あまり おすすめ 一本."}, {"rating": 3.3, "content": "風刺 社会 批評 狙い 強め 戯画 化 ブラックジョーク コント 面白い 面白く うーん コント 感 監督 主張 直接的 過ぎ. サイド ミラー 蹴り 飛ばす ポン・ジュノ 映画 オマージュ ？ 笑っ （ 露骨 過ぎ ）. 閉塞 社会 今 こそ 突然 変異 せよ さらば 開け みたい 感じ でし. 自分 フライヤー 見世物 魅力 すら 失っ 水槽 中 フィッシュマン 画 見 なんだか 面白 そう なぁ って 思い 映画 観 そんな シーン ませ でし."}, {"rating": 2.5, "content": "クオリティ 良かっ けど 心 響か. 一見 奇抜 設定 けど 案外 ストーリー 意外性 かけ 盛り上がら. 前半 ヒロイン 可愛く ラブコメ 的 面白 けど 後半 喧嘩別れ ちゃっ あんま 出て 来 なっちゃった ね 笑."}, {"rating": 4.2, "content": "2017年 新年 3発 目. おたく 息子 平凡 .... 問題 そう のに 魚 人間 じゃあ ねぇ ....！？』( 大槻ケンヂ 風. 分かり ええ 分かり. フィッシュマン 顔 B級 臭 でしょ ..... そんな よ. ほのぼの コメディ 感動 よ. 現代 舞台 フィッシュマン フリーク ショー 見世物 って youtuber みたい 位置付け. そりゃあ 暇 持て余し 学生 デモ とか 批判 たい ネット右翼 的 人々 第9地区 みたい 誹謗 中傷 受け けども. やけに 幼 可愛い 感じ ヒロイン. 星野源 っぽい 記者. 温水洋一 っぽい お父さん. そりゃあ 自分勝手 けど. フィッシュマン フィッシュマン まぁ. 自分 生き方 見つける 訳. 深 読み たら 一切 予想 生き方 けど な！. シザーハンズ とか 第9地区 とか TED とか 帰ってきたヒトラー とか 好きな人 大丈夫. 面白い よー 見 ね."}, {"rating": 3.5, "content": "予備 知識 状態 観. 最初 若者 魚 設定 奇 てらっ 映画 思っ. 存在 若者 就職難 貧困 社会問題 次々 浮き彫り いく 真面目 ふざけ てる 分から 面白い 皮肉 たっぷり 笑え 最期 ちょっと 救わ ラスト 良かっ. ヒロイン パクボヨン 強気 アグレッシブ 可愛い 韓国 女性 って 堂々 はっきり 物事 人 多い 気."}, {"rating": 3.4, "content": "製薬会社 臨床 実験 副作用 魚 人間 しまっ フリーター 男 魚 人間 取り巻く 登場人物 戸惑い 関係 いく 様子 描い シュールコメディ. 人 人 人 なのか ？ 問いかけ 寓話 やはり カフカ 変身 なんか 思い 浮かぶ 本作 韓国 抱える 問題 風刺 交え 社会 端 生きる マイノリティ 好奇 目 さらさ フリークス 立場 しまっ 男 社会 軋轢 なか どう 自分 定義 成し いく 主題 韓国社会 抱える 闇 浮き彫り いく. まず 魚 人間 造形 いい 表情 被り物 のに 粘膜 向こう 人 感情 渦巻い 愛 おしい デザイン 目 蓋 目 ずっと 泣い 見える 場面 悲哀 怒り 宿し 観客 訴え かけ くる."}, {"rating": 3.1, "content": "さかなクン 話 ありません （笑）. 劇場 予告 観 時 韓国 B級映画 思っ たら 全く 違う 悲しい 話 でし. 薬品 会社 実験 魚 人間 しまっ 俳優 悲しい 人生 追う 記者 話. 前半 なんだか どっちつかず 感じ コメディ 的 シリアス … 後半 二 転 三 転 シリアス 話 いき まし. マスコミ 過熱 報道 ブラック ネタ 含ま. もっと 深く 描け いい 作品 はず けど なぁ. 日本 アーティスト Creepy Nuts 新しい アルバム 表紙 フィッシュマン そっくり けど …."}, {"rating": 3.8, "content": "韓国映画 たま しか 見 けど 度 韓国 生まれ 良かっ 思う. 勿論 だから 言っ 日本 生まれ 良かっ とか フランス 生まれ たかっ 思う わけ じゃ けど. って 韓国 映画監督 自国 問題 点 わかっ 積極的 表現 成功 よ ね. スタイル 良い 悪い わから けど 手腕 見事 思う. わけ 今回 そういう 部分 浮き彫り 映画. 主人公 ？ 魚 人間 気弱 っぷり こいつ 大丈夫 … 感じ 最初 面白い けど 後々 不憫 くる. 記者 人 時々 松岡修造 見え 松岡修造 韓国人 足し たら あ あなる ？. 記者 覗い 主人公 サイド 人間 がめつ ドン引き. 記者 感情移入 意図的 やっ てる だろ けど …. 記者 次に まとも って 博士 ？ いや 人でなし じゃん ヒロイン ？ いや … まとも 人 探す 難しい. ラスト 若干 予定 調和 けど SNS 等 ネット サービス 怖 示唆 シニカル 良かっ."}, {"rating": 3.7, "content": "バイト 新薬 治験 やっ 結果 異常 副作用 魚 人間 しまっ 男 悲哀 描い コメディ 映画. 絵面 シュール 哀愁 感じ させる 音楽 独特 空気 感 作品. ギャグ 漂う 哀愁 笑. 急 現れ しまっ 魚 人間 主役 脇役 魚 人間 を通して あぶり出 ゆく 韓国社会 オカシイ 可笑し. 代弁 登場人物 達 なかなか 良く 演じ. シリアス 振れ 過ぎ トーン けど 決して 甘い 話. 読み取れ 表情 奥 思う だろ 魚 人間 物 哀し 泣け くる のに シュール ちょっと 笑え 変 映画 けど 観 良かっ."}, {"rating": 3.5, "content": "シリアス 映画 思っ けど コメディ 要素 ほどよく 魚 人間 を通して 色々 考え させ 映画 でし 首 角度 魚 的 じゃ 不思議 感じ でし."}, {"rating": 3.5, "content": "超 変 映画. 原題 突然変異 去年 10月 末 本国 公開 ？. 勢い いい イ・グァンス 主演 のに 顔出し シーン 2 ヶ所 しか ねえ. 顔 育ち 平凡 就職難 公務員試験 目指し 勉強 中 グ 薬品 実験 副作用 顔 魚. どんどん 体 魚 化 止まら 魚 人間 世間 注目 集める. そんな グ 取材 来 記者 志望 就職難 為 正式 採用 前 試し 期間 サンウォン 自身 身 隠し ドキュメンタリー 撮る. 交渉 当たる グ 頼っ パク・ボヨン 喧嘩 っ 早く 強気 就職浪人 グ 一晩 過ごし 愛情 持っ 方 御 構い なし. 超 厳しい 親父. 顔 マジ 魚 す よ. ビジュアル 話 聞い 時 こんな キテレツ 話 絶対 日 本来 わ 思っ たら まさかの シネコン. 良い 時代. パク・ボヨン 今年 ソフト スルー 含め 3本 新作 ？. 映画 話 運び ほんと 変 思う よ. 記者 感情移入 仕方 どうも よく わからん とか パク・ボヨン いきなり 訪ね 来 顔 魚 男 私たち よっ 勢い 一 回 寝 だけ とか 言い出す ？ 問題 ？ みたい 笑. 顔 魚の 人 来 たら もっと 驚く ろー. めちゃくちゃ 笑え. パク・ボヨン いい 感じ 気 強い 女 キャラ もう 言葉 使い 悪 すぎ グ お父さん 喧嘩 爆笑. 魚 人間 世間 過剰 リアクション 爆笑 ！( しかも デモ ガンガン 今 見 たら 余計 滑稽. グ 人柄 自称 平凡. 平凡 就職 平凡 結婚 平凡 子供 生まれ っていう 人生 歩み たい 語る いや 今 平凡 じゃ そこそこ 難しい 突っ込み 見 まし. いつ そんなに 仲良く わから けど 형 呼ぶ 仲 夢 語り合う 風呂 場 シーン 切なく まし よ. 記者 ？ 理想 現実 狭間 韓国 問題 就職難 公務員試験 難し コネ なし 出世 今 まさに 問題 てる しっかり 入っ てる. だって 主要 若 キャスト 全員 ニート もん. ラスト ぶっちゃけ えー ？ 大爆笑 でし. 音楽 軽快 深刻 そう 中身 のに 終始 暗く 見 意図 作ら 演出 思い. 2016年 劇場 最後 作品 コレ 正解."}, {"rating": 5.0, "content": "初め キモ 可愛さ 面白 がっ のに 段々 笑え いっ まるで 自分 見 気 以上 人間らしい 気."}, {"rating": 2.8, "content": "作品 通し メタファー 魚 化 ゆく 主人公 魚 化 進行 いく につれ 社会 疎外 激化 いく ストーリーテリング いくら コミカル 描写 挟み込ま 哀しみ 以外 笑っ けど )。 ただ 魚 男 一件 就職難 学歴社会 社会 情勢 しっかり 平行 意外 韓国版 ｢ 何者 ｣ ？ 思う 要素 チラッと うかがえ ‥ 個人的 魚 男 世間 紛れ込む 衣服 まとっ 姿 異様 おぞましい 1つ 身 つけ バスタブ 浸かる 姿 見 ほっと いっそ 海 放流 自由 あげ たい 感情移入 高まっ 自分 居 まし ただただ 普通 人間 たかっ だけ のに 未完 自分 生きる 意味 欲しかっ だけ のに ‥ 思う 作品 主要人物 とどまら 自分 居場所 探し もがい 人間なんて この世 いっぱい 存在 わけ 自分 もちろん そんな 考える ょちゅう 年齢 だけ 大人になっても しょっちゅう 訳 きっと 作品 ほっ とけ そんな 思い 巡らせ 見守っ Google Earth 引用 描写 ラストシーン 心から 安堵 まし."}, {"rating": 3.8, "content": "笑える 思っ たら. 充分 泣かさ. ごくごく 普通 生き パク. 新薬 開発 治験. 思わ ぬ 体 突然変異. 微か 動く 魚 眼 表情. なのに 哀し げ 苦し げ. たま 楽し げ 訴え くる. パク 忘れ. 敵 味方 群れ 成し 争い 合う. 夢 平凡 人間 のに. 僕 なれ いい 言わ. 突然変異 気持ち 悪い 罵ら. 笑っ パク. 魚 人間. 人間 知る だろ. 終盤 向け. 人間らし って ？ 考え させ. 悲しい. 魚 らしい 生き方. のびのび 緩やか 優雅."}, {"rating": 3.3, "content": "怪物 怖い 世論 目の当たり たい あなたへ. 僕 好き リアル ファンタジー 映画 出来 人物 機能 テンポ 悪かっ 良く ドキュメンタリ 的 意味合い 非常 大きい. 様々 風刺 ラスト 切な 他人事."}, {"rating": 3.0, "content": "見た目 かなり 期待 しまい. なかなか 感情移入 でし. ラスト 向かっ 引き込ま まし. 個人 的 わがまま 言え もっと 笑い たかっ 怒り たかっ 泣き たかっ …."}, {"rating": 3.5, "content": "シネマート心斎橋 鑑賞. もう ちょっと ほしかっ 面白かっ."}, {"rating": 2.6, "content": "新薬 テスト バイト 参加 パク・グ. 薬 副作用 魚 人間 しまう ぶっ 飛ん 設定 映画. かなり 久しぶり 韓国映画. 後 どう 主人公 パク・グ 記者 志望 男 サンウォン 地方 大学 卒 学歴社会 韓国 不利 学歴 テレビ局 採用 為 魚 人間 パク・グ 接触 事. 魚 人間 公 事 父親 人権派 弁護士 製薬会社 メディア はたまた 社会 巻き込ん 一 代 ムーブメント しまう. 製薬会社 圧力 影響 メディア 徐々に 魚 人間 に対し 不利 情報 報道 窮地 陥っ しまう. 昔 韓国映画 自国 気風 逆らう 社会 風刺 入れる 傾向 映画 相当 風刺 盛り込ん. 学歴社会 人権派 思想 新興 キリスト教 問題 メディア デモ 劇場 … 今 韓国 問題 かなり 皮肉っ 展開 見せ. 割 笑わそ 演出 少ない とても バランス 悪く 感じる 設定 自体 魚 人間 エレキ セントリック 設定 絶対 コメディ 相性 良い のに 非常 勿体無い. 魚の 造型 リアル 全く 意識 あえて コント 着ぐるみ 調 完全 コメディ 相性 良い 何故 設定 ビジュアル コメディ 方向 思い切っ 舵 きり … １ 点 だけ 本当に 残念 致命 的 感じ. あと 魚 人間 感情 思い 殆ど 表 出 こ 残念. 社会 声 動き 描き たい 省略 だろ けど 性格 かなり 辛気臭い 設定 見 共感 痛い."}, {"rating": 3.0, "content": "見 今 なんとも 言え 気持ち. シュール 魚 人間 ありえ 存在 ツッコミ たく 気 表情 のに 感情 伝わっ くる 素晴らしい 思っ 背中 感じ とはいえ 普通 人間 考え てる 分から ほんとに シュール 笑. 韓国 抱える 問題 分かり やすく 描か 政治 詳しく わたし 理解 よかっ. 期待 ドキドキ とか ハラハラ けれど."}, {"rating": 2.0, "content": "親父 1日 2本 目 映画. おもんなかっ. 逆 映画 つくり たく."}, {"rating": 3.0, "content": "アイディア 先行 故 悲哀 持て. 悲劇 双対 喜劇 フィッシュマン 涙 欲望 泣い だろ."}, {"rating": 3.2, "content": "いわゆる 半魚人 しまっ 青年 取り巻く 周囲 思惑 とても 不愉快. 製薬会社 新薬 人体実験 副作用 結果 フィッシュマン しまっ 設定 面白かっ けれど 登場人物 殆ど 嫌 奴等 ばかり 胸糞 悪く まし. かなり ブラック 映画 かも."}, {"rating": 3.5, "content": "カフカ 変身 韓国 社会問題 風刺 入れ 現代 風 仕立て 上げ 感じ. シュール 笑い 音楽 独特 雰囲気 醸し出し 良き. 韓国 就活 日本 大変 そう …."}, {"rating": 4.2, "content": "非常 不思議 手触り 作品. 医学 実験 副作用 上半身 魚 下半身 人間 半魚人 しまっ 男 追う 新人 記者 元カノ 悲喜劇. 突然変異 種 出現 きっかけ 韓国社会 抱える 様々 葛藤 浮かび上がる 言う 仕組み ユニーク 風刺 劇. 財閥 支配 労働貴族 超 エリート主義 保守 進歩 分断 権力 根強い 不信. 科学者 黄禹錫 弁護士 先生 盧武鉉 カリカチュア っぽい. 見えないガラス 壁 阻ま 普通 若者たち 絶望 人間 魚 切れ 半魚人 象徴. コレ 韓国 しか 作り 得 独創 作品. 独特 詩情 余韻 心 広がり 観 終わっ 色々 考え させ. 本作 とか アニメーション チャン ヒョンユン とか 韓国 作家 発想 ぶっ 飛ん でる 人 多い なあ."}, {"rating": 3.7, "content": "新薬 治験 副作用 魚 人間 しまっ パク・グー 一晩 寝る だけ 30万 ウォン 謝礼 入る 言わ 就職難 現状 打破 若者たち ヒーロー 化し 一躍 時 人 グー 魚 化 進行 大量 水 要し そんな 状況 つけこむ 父親 テレビ局 記者 サンウォン 弁護士 達 製薬会社 真実 暴い いく. エグゼクティブ・プロデューサー なんと イ・チャンドン 迎える 魚 人間 言う 設定 様々 社会問題 浮き彫り 異端 目前 置か 時 人々 行動 描写 自分 自分 らしく 生きること 成長 埋め込み 観客 問いかけ くる. 魚 人間 演じる イ・グァンス なんと 8 キロ 越える 魚 顔 マスク 毎回 着用 半魚人 スタイル 時には 残酷 描写 ビジュアル 観客 注目 かっ さらっ いく ただ 普通 人 たかっ 平凡 無気力 フリーター 男 注目 浴び 異端 存在 興味 排除 導く 周り 人々 観客 一人一人 この世 マイノリティー 生き にく 交差 あきらめる それとも 自分 らしく 生きること 貫く. 人 見た目 判断 見た目 埋め つけ 固定 概念 糸 簡単 翻さ 騙さ 訳 自分自身 見る 目 目 見える 側面 だけ 真実 真実 見え 層 隠れ 事 多い 自分自身 貫く それなり 代償 伴う 自分 偽り 生きる 住み やすい 社会 将来的 作っ いく だろ."}, {"rating": 2.7, "content": "【 韓国社会 皮肉 】. 学歴社会 付和雷同 韓国社会 風刺 ドラマ 日本 無視 作品. 医薬品開発 論争 シーン. 小保方 STAP細胞 騒動 思わ コミカル 鋭い 視点. 一つ 映画 いくつ 社会 批判 入れよ あまり. 脚本 鈍重 しまっ 痛い."}, {"rating": 4.2, "content": "奇想天外 シュール ホント 話 勘違い しまう."}, {"rating": 5.0, "content": "イ・チャンドン 製作 かなり ハードル 高め 見 まし. 悲喜劇 軽い ノリ 笑える けど 後々 よく 考え たら ぜんぜん 笑え シーン 多く 記号 的 登場 人物 境遇 社会 縮図 怒り 絶望 襲わ. 着地 きれい 過ぎる 気 寓話 的 キレ とても 面白かっ. 本当に わるい やつ 誰 考え 仕方."}, {"rating": 4.5, "content": "登場人物 持つ 価値 観 立場 格差 等身大 ユーモア 溢れ とても 面白い. フィッシュマン とても 良かっ けど 女の子 （ 名前 わかん ） 最高 こんな かっこいい 女の子 久しぶり 見 気. ぜひ おすすめ たい."}, {"rating": 3.0, "content": "もっと 社会派 内容 思っ 観る … 少し 物足りな 感じ しまう. ただ 人 心 機微 動き 上手く 描け 作品 思う. DVD 観 下さい."}, {"rating": 3.5, "content": "フィッシュマン 涙 見 よ 新薬 治験 バイト たら 魚 人間 なっちゃった ブッ 飛ん 話 バタ バタ 笑い話 思い … 社会問題 人間 尽き 欲望 等 々 描か ホロリ よ 面白かっ."}, {"rating": 4.0, "content": "ね 見 通り 誰か 魚 男 変異 だろ どうして 魚 突然 変異 どう元 身体 戻る みたい ストーリー展開 思う でしょ. まぁ 突然変異 人々 戸惑う あからさま だけ だけ 見た目 面白 だけ 保証 出落ち 感 映画 期待値 下がっ 物珍し 追い求め 見 行っ しまい まし w. まし 見 行っ しまっ 良かっ. とにかく 圧倒的 嫌 奴 人気者 魚 男 罠 陥れる ベタ 展開 待ち受け 無かっ （笑）. 逆 見 てる 戸惑う くらい 人々 驚き リアクション 小さい 敢えて そんな ポイント 置い. 突然 変異 人間 を通して いったい 自分 何者 問い 投げ掛ける 本作. 物語 導き出す 答え 少なからず 前向き 文学的 優しい. 生ぬるい 思う 否 分かれる 思い 着地 点 美しい 思っ 次第 ♪. ちなみに パク・ボヨン 切れ味 鋭い 飛び蹴り 見れ だけ 感謝 ありがとう ござい まし w."}, {"rating": 2.2, "content": "製薬会社 新薬 治験 参加 原因 不明 副作用 〝 魚 人間 〟 突然 変異 しまっ 青年 お話 魚 人間 ビジュアル 妙 生々しく シュール 物語 魚 人間 周囲 人々 人生 変化 いく 主軸 魚 人間 置い 個々人 人生 描か 意外と 人間ドラマ てる 作品 面白味 それほど クスッと 笑える 程度 世界観 韓国映画 らしい ドラマ 性 感じる 作品 魚 人間 紆余曲折 人生 描か 見た目 印象 違っ 物語 インパクト 弱い 結末 余韻 悪く."}, {"rating": 3.3, "content": "とても シュール 😮. 富裕層 貧困層 地方 大 出身 だけ 差別 ろうそく デモ 集団 個人攻撃 韓国社会 垣間見 印象 強かっ. 原題 突然変異 邦題 方 魚 男 しまっ 青年 人として 感情 表し 良い 思い."}, {"rating": 4.5, "content": "もしも グロ 映画 可哀想 金 しか 動か 大人 最低 韓国 気持ち 悪い〜 みたい 感想 しか 生まれ たら かなり 残念. ちょwww 魚 人間 って www みたい スタンス 観る べき 映画 思う けど. そう やっ 観 シュール 笑い 鋭い 現代社会 風刺 合間 って バランス 良い 映画 思う. 展開 遅く 退屈 感じ 終わり 方 希望 持てる まず 笑える とても 好き. 公式 HP 監督 コメント 読める けど かなり 良い 最後 文 抜粋. パク・グ バカげ 国 暮らす バカげ 人物 意味 与え 無力感 一矢 報い たい 思い まし 魚 変身 しまっ 主人公 メタファー を通じて 私たち 暮らす 変容 続ける 世の中 描き たかっ 私欲 まみれ 私たち 目 背け がっ 真実 明るみ ひっぱり 出し まだ 存在 あろ 希望 なんとか 見つけ出し たかっ クォン・オグァン."}, {"rating": 3.0, "content": "グロ リアル ギリギリ バランス 保っ 造形 成功 思う ただ ストーリー ちょっと 退屈 …."}, {"rating": 3.0, "content": "人魚姫 上半身 人間 下半身 魚 生き物 生息地 海 性別 女. フィッシュマン 上半身 魚 下半身 人間 生き物 生息地 地上 性別 男. 誰 一 度 憧れ だろ 人魚姫 逆 発想 治験 副作用 人間 魚 体 しまう 瞬 く間 メディア 取り上げ 社会現象 化し フィッシュマン 人生 新人 記者 追う. フィッシュマン 涙 題 なんか 好き 原題 突然変異 シンプル すぎ 英題 collective invention ピン こ 涙 溢れ 出て きそう 目 仕草 とても リアル 作ら 上半身 驚き 隠せ ラスト 衝撃 って けど いい 感じ."}, {"rating": 2.7, "content": "薬害 被害者 はず 副作用 魚 人間 かわいそう 薬害 被害者. 人 良 すぎる 魚 人間 周囲 当たり前 反応 世間 好奇 流れ どれ 想定 内 それでも ジーンと 心 残る."}, {"rating": 3.9, "content": "グッと まし シュール 世界 観 突きつける 鋭い 社会 風刺 ドライ 笑い 込め 哀しみ 良い ね 移り気 大衆 恐ろし 冷徹 描き つつ ラスト 希望 感じ させ くれる 寓話 的 雰囲気 含め どこか 絵本 映画."}, {"rating": 3.0, "content": "イ・グァンス 目当て 鑑賞. やっぱり かっこいい 演技 好き ♡. 全然 期待 けど 意外と 面白かっ ...？ 魚 人間 意外と 上手く 作ら リアル 笑."}, {"rating": 3.8, "content": "韓国映画 片手 数える しか 見 ませ おもしろかっ. 魚 人間 魚 人間 しまっ 男 孤独 しか わから 苦悩 見 可哀想 でし. 見た目 ギョッと 見 だんだん 愛 おしく 思え くる 魚 人間. 魚の 顔 作りもの ？ 特殊メイク ？ 目 動き 口 動き すごく リアル でし. 男 だらけ キャスト なか パク・ボヨン 紅一点 キュート 際立っ まし. タイトル ビジュアル キャッチー ポップ 映画 思っ まし 思っ シリアス だけど クスッと 笑える 部分 最初 最後 楽しめる いい 映画 でし."}, {"rating": 3.1, "content": "ブラックジャック 鳥人間 話 韓国 世相 あわせ 焼き 直し みたい 話. フィッシュマン 気持ち 置いてきぼり 回り だけ 大騒ぎ."}, {"rating": 3.5, "content": "新薬 影響 魚 人間 しまっ 主人公 恋人 ジン 記者 追いかける サン ウォン. コメディ 人 欲 興味 振り回さ 魚 人間 周囲 描い 映画. ドロップキック サイド ミラー 壊す 一番 笑え."}, {"rating": 3.3, "content": "ヘル韓国 言っ けど いまいち お国 情勢 興味. 韓国 若者たち 抱え あろ 閉塞感. 魚 人間 取り巻く 環境 伺える 社会 風刺 映画. 魚 人間 個性 特徴 凡庸. 魚 方 幸せ. 強烈 皮肉 最後 残し 颯爽 泳ぎ 去る. 哀愁 感じ させ どこか 清々しい とても 良い ラスト."}, {"rating": 3.7, "content": "間抜け 顔つき 見える フィッシュマン 漂う 哀愁 愛嬌 魅了 独特 表現 おしゃれ 感じ. まるで コメディ 映画 実際 現在 韓国 起こっ 社会問題 鋭く 切り込ん 作品. 個人 大衆 振り回さ 様 自国 当てはまる 話 考え させ."}, {"rating": 3.0, "content": "ラスト 気持ち良 そう 海 泳ぐ 姿 救わ このまま 完全 魚 ？. 社会 適応 出来 まわり 空気 みたい 扱わ 存在感 無かっ にとって 結果 オーライ かも."}, {"rating": 3.5, "content": "意外と 見慣れ しまう 映画. 出オチ 感 ハンパ けど. ちゃんと 起承転結 ホッ. 造形 とても 良く 出来. あまりに 自然に 存在 てる もん 見慣れ しまっ. かわいい. お父さん 姿 息子 受け入れる 早かっ なー. 記者 主人公 別. 他 登場人物 考え てる 分から 点数. もっと 内面 フォーカス 映画 ほしかっ."}]}