{"rating": 2.6, "description": "電車 通学 ユウナ （ 松井愛莉 ） 車内 見かける ハル （ 千葉雄大 ）. 片想い 中 他校 通う まだ 知ら けれど 今 見 だけ. 幸せ 毎日 そんな ある日 大 事件 朝 ユウナ 目 覚ます ハル 隣. 寝 ハル 辛く 悲しい 過去 新感覚. ハートフル ラブストーリー.", "spoiler_reviews": [{"rating": 3.0, "content": "地上波 鑑賞. はぁ 青春. 若い 時 好き 気持ち って 止め よ ねー 💕. 松井 可愛 いかっ 😍."}, {"rating": 1.0, "content": "吉沢亮 目的 み けど ちょい 役す ぎたー 笑. いい やつ."}, {"rating": 2.9, "content": "169. 地上波放送 録画 ボーっと 観 まし すごい ね 学生 作っ 映画 みたい 😅 原作 未読 脚本 どう 演出 かかっ わかり ませ ちょっと 捻っ ラブ ファンタジー いい 演技 全体 クオリティ … 😔 出演 役者 今 ときめく 俳優 多かっ だけ 残念！ 俳優 目当て 鑑賞 作品 ね."}, {"rating": 2.9, "content": "話 ファンタジー わたし 夢 見れ … … ストーリー ともかく 帰っ たら 家 千葉雄大 もー らい って ドーナツ つまむ 吉沢亮 宝."}, {"rating": 2.0, "content": "携帯小説 読ん 世代 通学 シリーズ 好き よく 読ん まし 別に 映像化 よかっ 感じ 千葉 可愛い."}, {"rating": 2.5, "content": "家 時 千葉雄大 わい すぎ 笑. 内容 的 面白い わけ."}, {"rating": 2.1, "content": "吉沢亮 当て馬 たら あ かんて ェ 惚れ まう やろ. なんか 設定 他 シリーズ 良かっ. 安定 ながら見 理解度 30% くらい."}, {"rating": 3.3, "content": "吉沢亮 祭り. 千葉 参戦 てる 今作. しかも 藤本泉 てる. 朝 起き たら 千葉. 隣 寝 てる ？ ？. なんてこった (* ﾟ O ﾟ *). けど ストーリー. じゃ こりゃ アｱｱｧｧ. \\( ω ')/ ｱｱｧｧｧｧｱｱｱｧｧｧｧｱｱｱ !!!!. 吉沢亮 千葉雄大 選べ って 言わ たら. いやー 坂口健太郎 星野源 なぁ (？)."}, {"rating": 2.9, "content": "かなり 荒唐無稽 ファンタジー 青春映画 恋愛映画 感情移入 にくい 作品 でし 面白かっ 同じ シリーズ 通学 途中 方 好き でし あんなに 辛い 経験 ハル 目 前 皆 死ぬ 言葉 平気 使っ 少し 気 まし."}, {"rating": 1.7, "content": "非 現実 的 ストーリー. 中高生 対象 若手俳優 出演 映画."}, {"rating": 3.0, "content": "内容 クソ つまんない ww. 松井愛莉 芦田愛菜 見える. 吉沢亮 振ら なんて … はぁ 顔面 綺麗 すぎ … ツラ …. 千葉 ビジュアル よかっ なぁ. ビジュアル だけ. 3バカ トリオ."}, {"rating": 2.0, "content": "千葉雄大 出 てる 見 たら 吉沢亮 出て ✨ 目 保養 ね. 臨死体験 ？ 的 ファンタジー 映画 でし. 千葉雄大 アップ 多かっ けど ヒゲ うっすら よ 🧔🏻 あらっ."}, {"rating": 1.0, "content": "えーっと 思っ 映画 違っ w. 普通 学生 青春 恋愛 映画 思っ たら 急 ファンタジー w. 魂 って w もうちょい 普通 胸きゅん 期待 まし w. 結果 千葉雄大 吉沢亮 愛さ たい."}, {"rating": 2.5, "content": "序盤 大丈夫 けど 途中 意味 わから すぎ 😇 😇."}, {"rating": 2.4, "content": "最後 観 自分 大きな 拍手 👏. 千葉 亮 ファン なかなか きつかっ. もう 設定 よく わからん 登場人物 達 行動 理由 よく わからん よく わからん 連続. 公開 当時 お金 払っ 観 行っ たら 本気 お金 払っ 後悔 2 3日 引きずり そう … 笑. ツッコミ 観る 分 楽しかっ ～。."}, {"rating": 3.5, "content": "通学 中 電車 乗り合わせる 男子 想い 寄せる 女子 不思議 不思議 体験 スマホ 小説 映画化 作品. 高校時代 甘酸っぱい 恋愛 思い出す リアリティ けど ザ 少女漫画 ストーリー展開 意外と 好き でし. 主役 女の子 もう ちょっと 可愛く 演技 うまかっ たら 尚 良かっ."}, {"rating": 2.6, "content": "ストーリー 全編 謎 千葉雄大 イケメン デート 風 千葉雄大 ツンデレ 学生 千葉雄大 楽しめる だけ 映画."}, {"rating": 2.2, "content": "千葉雄大 可愛 すぎる. 女 方 誰 ？ 普通 すぎる 演技 下手 すぎ. とにかく 千葉雄大 かっこいい だけ 映画."}, {"rating": 1.9, "content": "仕事 仙台 帰っ くる 新幹線 やまびこ 内 宮城 多賀城市 出身 らしい 千葉雄大 映画 鑑賞. 千葉雄大 とっても かわいい. 松井愛莉 めちゃくちゃ かわいい. 役者さん とっても いい キャラクター いい のに …. おい どう ストーリー よ wwww. 途中 完全 友達 面し てる けど. ハル （ 千葉雄大 ） 言わ み たら 最初 最後 全員 お前 誰 ねん じゃ ？. なんで 知ら 間 打ち解け ？ 笑. 結局 幽霊 やっ ？ 幽体離脱 やっ ？. 生き 霊 やっ ？. ２つ 人格 １つ 戻っ たら 精神 統合 ？ ？ っていう 足 怪我 だけ のに. なんで 意識不明 ？. そんなに 精神状態 悪かっ って ？. （ 役者さん なんで 倒れる やろう. 思い 演じ ？ ）. 最終 恋愛 強く たら 痴漢 撃退 謎 オチ. 医学生 迎え くるっ 謎 やっ. （ いつの間に 別れ っけ ？ ）. ちょっと 突っ込み どころ 多く 面白かっ. 千葉雄大 最後 可愛かっ. 途中 痴漢 撃退 くれる 抱きしめ てる とこ 何故か 駆けつける 千葉雄大 カッコ 良かっ だけ 満足."}, {"rating": 5.0, "content": "日本映画 史 残っ しまう 衝撃 作. 二 回 観 まし 物事 本質 見極める 難し 考え させ 終盤 4人 掛け合い シーン 秀逸."}, {"rating": 2.3, "content": "作業 観る 丁度 良かっ 笑. 千葉 かわい 癒さ. ビューネ 的 感じ わぁ. しっかり 重厚 作品 見 たい のに まとまっ 時間 取れ ライト 作品 ばかり 観 しまう."}, {"rating": 2.6, "content": "日本 少女マンガ 系 映画 あまり 好き 訳 鑑賞. やはり 訳 って つっこみ たく ラブストーリー ある意味 映画 しか 実現 こういう 恋愛映画 需要 ね. 千葉 かっこよかっ."}, {"rating": 2.5, "content": "千葉 見 たい 観 だけ. 主演 二 人 良い のに 内容 イマイチ. 千葉 可愛かっ."}, {"rating": 2.8, "content": "続け. 千葉雄大 珍しく 可愛い かっこいい 思え."}, {"rating": 2.3, "content": "無条件 学園 モノ. ラブストーリー 春 み たく. ファンタジー ？."}, {"rating": 1.7, "content": "春 家 出る 直前 千葉 かわいい 内容 1 以下 千葉 スコア 笑. 最後 観れ わから けど. こっち 中川大志 しか ？."}, {"rating": 2.5, "content": "携帯小説 読ん やつ. むかし 雑誌 み 女の子 ２ 人 くらい. 朝 起き 千葉雄大 みたい たら ぶっ 倒れる."}, {"rating": 2.0, "content": "主演 2人 可愛い だけ 映画. 内容 あまり 入っ こ 結局 どういう 話 伝え たい あまり 分かり ませ でし."}, {"rating": 2.0, "content": "まじ 茶番 笑. 茶番 すぎ 笑っ 笑. 主役 2人 可愛かっ (o^^o)."}, {"rating": 3.0, "content": "小説 読ん 見 まし ファンタジー 世界 観 良かっ."}, {"rating": 1.9, "content": "演出 わから けど 全体的 赤い ？ ピンク ？ やけに 気 見づらい なー 的. 内容 ファンタジー っぽい よく わから. 吉沢亮 かっこよかっ."}, {"rating": 2.5, "content": "千葉雄大 見 ふと 見 しまっ やつ. 顔 可愛 すぎ やろ. 内容 あんまり 入っ こ なー."}, {"rating": 3.0, "content": "公開 時 劇場 鑑賞 … ☆. 久しぶり 再見 … ♡. こんなに ファンタジック 話 … 印象 だけど… 笑. (… ちょっと 重 め 内容 … 忘れ 自分 怖い … 笑. 高校生 … 可愛らしい … 笑. 通学 電車 … 響き … 可愛らしい … 羨ましい … 笑 )… 毎朝 同じ 電車 …. って … ふぁ 〜( 笑. (…「 スカッとジャパン 胸キュン スカッと … 80分 まし よ って 感じ けれど … 笑. 本当に 好き 相手 幸せ 願う … って … 良い 言葉 … って 思う … ♡. … 公開 時 … 上映 時間 関係. 本作 後 観 しまっ … …. 今日 きちんと ？( 笑 順番 通り … 笑. ささっ 通学 途中 … 観よ (o^^o)."}, {"rating": 3.4, "content": "2018 02 26. 久しぶり 恋愛 見 気. キュンキュン けど ファンタジー 要素 強 すぎ 全体的 \"?\" 感じ."}, {"rating": 3.4, "content": "通学 途中 見 ちゃっ どう 持っ く 逆 読め. 2人 可愛かっ けど 千葉 くんもう 少し 若い 時."}, {"rating": 1.1, "content": "内容 無い 感じ でし （笑）. 千葉雄大 好き 楽しめ まし 期待 いえ ストーリー 制は ゼロ ファンタジー 感 強 すぎ まし."}, {"rating": 2.0, "content": "キャスト すごく いい けど 話 内容 あまり … … 😅. 青春 感 すごく 伝わっ まし."}, {"rating": 2.5, "content": "少女漫画 系 ラブストーリー やっぱり 自分 合わ ぜ."}, {"rating": 1.0, "content": "初め 面白い ストーリー 思っ 終盤 納得 だけ ？. 好きな人 泣かせ 追いかける 相手 ？ って 思っ. 無理 切な 作っ てる 感 残念. ただ 相手 幸せ 願える 事 本当 愛 だって 言葉 印象 残っ."}, {"rating": 2.8, "content": "千葉雄大 目当て 観 本 作品. 以上 以下. 外 出 嬉し スキップ ちゃう 千葉雄大 天使 部分 見 ください. 以上."}, {"rating": 3.1, "content": "私的 良かっ けど みんな 評価 見 てる 結構 書か てる まだ 考え 子供 なー （笑）. ナナ 無理 ー って 思っ のに 最後 可愛く 思え. ちらっと 出 中川大志 絶対 繋がっ てる 思う 気 通学 シリーズ 見よ."}, {"rating": 3.0, "content": "どんだけ きゅんきゅん たい よ ‼ ️. 突っ込ん ください 😂. 立て続け きゅんきゅん 系 鑑賞. 青春 けど きっと 系 青春. ストーリー 無理矢理 感 否め けど 千葉雄大 美しい だけ もう 全然 イイ ← ただイケ メン 観 たい だけ 人 w. 千葉雄大 ファン もう たまらない やつ ♡. ホラー 封印 しばらく きゅんきゅん 系 ハマり そう 😍. 一体 もとめ てる でしょ …. 間違い ホラー 欲する 思う けど ♡."}, {"rating": 2.5, "content": "矛盾 点 考え出す 止まら けど. 千葉 かっこよかっ とても 良かっ 笑."}, {"rating": 1.0, "content": "避け 日本 恋愛映画 正視 週間 遂行 中. じゃ こりゃ. キャスト ファン 向け イメージ映像 集 ストーリー 設定 怒っ たら 負け … （ 握りこぶし ）."}, {"rating": 2.0, "content": "内容 ちょっと 意味 わから けど. もう ひとり ハル 可愛 すぎ. 可愛い 千葉 やっぱり いいね！."}, {"rating": 1.8, "content": "千葉雄大 可愛かっ だけ. 他 意味不明 理解 不明. あと 松井愛莉 可愛く 好き のに メイク 加減 なんか 芦田愛菜 しか 見え."}, {"rating": 2.2, "content": "演技 ひどい .... ファンタジー キラキラ 部分 よかっ. 千葉 キュート 吉沢 かっこいい. ただ だけ."}, {"rating": 3.5, "content": "千葉 ポイント 高い. 目 覚め 千葉 たら. 爆発 わ 笑. . . 千葉 こんなに 太い 声. 出せる ね."}, {"rating": 3.0, "content": "ケータイ小説 感 拭え 話 作り 雑さ やっぱり 感じ けれど 家 方 優しい ハル あまりに 可愛く キュンキュン 事実 両 極端 2人 ハル そんな 千葉 演じ 分け 見どころ. ケータイ小説 あまり 好き けど ファンタジー チック 少し 新鮮 かも ヒロイン 松井 愛莉 可愛かっ まあ 千葉 楽しむ 映画 って 感じ."}, {"rating": 3.5, "content": "千葉 観 たかっ だけ. 普段 観 ジャンル のに 鑑賞. そこそこ ファンタジー 可愛 いかっ. 青春 時期 特有 キラキラ感 良い よ ね."}, {"rating": 3.0, "content": "あ びっくり くらい ファンタジー. 女子小学生 とか 女子中学生 とか 少女漫画 展開 いきなり 度肝 抜か. 通学 電車. もう 体験 出来 車内. わたし いつも 車両 車両 繋ぐ デッキ タイプ 中 入ろ 思う. 高校 3年間 映画 さながら 目 奪わ 子 1人 だけ. みんな そういう 人 ？). そういう 話 女の子 友達 決まっ 映画 みたい あいだ 取り持と. 上手く 行く わから のに （笑）. 気持ち 大変 嬉しい けれど 小学 中学 いい 経験 記憶 多分 高校生 時 ソレ 誰 言わ 思う 記憶 中. 制服 高校 わかっ けど 声 かけ はず 通学 電車 卒業 でし. 思い出し たら 主役 女の子 鼻 穴 穴 間 凹ん 気がつい ばかり 気 なんて 言う. 鼻 穴 穴 間. 気 どう しよう なくなっ. しばらく 映画 観 けど やっぱり 鼻 穴 穴 間 名称 気 調べ たら 鼻中隔 って. すっきり. あと 映画 内容 全然 関係 けど 人気 俳優さん とか カメラ 好き 子 思っ ◯◯ み とか 良く けど アレ 需要 でしょ. 小 っ 恥ずかしく 見 当方 …."}, {"rating": 2.0, "content": "わざと なんだろう けど もう少し 映像 明るく ほしかっ."}, {"rating": 2.6, "content": "冒頭 電車 内 眠る 千葉 きゅん 寝顔 可愛く 寝顔 ドキドキ 見つめる 愛莉 可愛く 面白 そう 予感 けど … 直後 びっくり ぐらい つまらなかっ. なんで そう ？ 展開 ばかり."}, {"rating": 1.7, "content": "【 松井愛莉 台無し 】. 神々しい 笑顔 観 者 石 しまう モデル 松井愛莉 ビリギャル 同じ 年 出演 映画. 所謂 キラキラ 青 春もの ヒロイン 出演 通学 電車 監督 カメラマン 演出 力 過ぎ 酷い 作品. まず ストーリー 面白く 80分 くらい 短い のに 40分 くらい 中だるみ 通学 電車 見かける イケメン そっくり 幽霊 寝室 現れ てんやわんや ラブコメ 面白 そう アプローチ のに ギャグ 間合い 物語 展開 ぎこち. 松井愛莉 良さ 全く 引き出せ ただ 身長 デカイモブキャラ しか 見え 別に それでも 良い 最終的 美しく 輝く 瞬間 女子 成長 しっかり 魅せ 話 非常 退屈. 折角 笑顔 たら 天下一品 のに 非常 勿体ない. 松井愛莉 ファン 非常 がっかり 作品 でし. ちなみに 余談 PとJK オオカミ少女と黒王子 キラキラ 青春映画 馴染み 廣木隆一 監督 ピンク映画 出身 エロ 映画 撮っ 人 方 キラキラ 青 春もの 撮る 上手い ヒロイン 映す いろは 弁え いえよ."}, {"rating": 2.5, "content": "今年 42本 目. 千葉 吉沢 ファン 観る べき. あざーす 映画. 醤油顔 好み けれど. 少女漫画 的 感じ けど 流れ 謎. 繋がら 多く ムズムズ けど 美少年 拝む 良し."}, {"rating": 2.7, "content": "大昔 本 読ん けど. 吉沢亮 かっこよかっ ！！！！！！！！！ それだけ ！！！！！！！."}, {"rating": 1.3, "content": "ストーリー なんで そう ？ って くらい つい てけない わけわかめ."}, {"rating": 3.1, "content": "古沢 亮 拝む だけ つもり. 普通 いい 話 ないか. 馬鹿 レビュー 諸々 気 （笑）. めちゃめちゃ なめ たからか 千葉 なんで 好き くだり へー 繋がる 感動."}, {"rating": 1.0, "content": "ぶっ 飛び すぎ 理解 ませ でし. こういう 映画 ツッコミ 入れ たく しまう …."}, {"rating": 3.7, "content": "かるーく 観 感じ なあ. お迎え … いい っす ね …. けど なんか 疑問 残る 感じ 笑. なんで ？ 答え 結局 んで ？ まま 終わっ."}, {"rating": 2.1, "content": "松井愛莉 目 キラキラ ふとした 時 芦田愛菜 似 てる. 千葉 可愛かっ."}, {"rating": 1.5, "content": "昔 携帯小説 読ん 面白かっ けど やっぱり 携帯小説 映像 なんか ベタ 感じ. 吉沢亮 かっこよかっ."}, {"rating": 2.5, "content": "一体 …. ？( ；∀；) ｱﾚﾚ ?』 物語 笑. 足 負傷 命 危険 ？. なぜ 覚え てる ？. う～ … 内容 理解 部分 多かっ けど (^^;. 千葉雄大 吉沢亮 可愛 いかっ (^^) ☆."}, {"rating": 3.0, "content": "必ず 迎え 行く. オレ 信じ 約束 ─ ─. 学校 通う 電車 中 毎朝 目 留まる ハル 思い 寄せる ユウナ 他校 生徒 知ら 見 だけ 胸 ときめき 幸せ 気分 日々 送っ. そんな ある日 ふと ユウナ 目 覚ます 何と 憧れ ハル 隣 寝. 天使 寝顔 見せ ハル 悲しい 過去 … …。. ただ ただ ばー ちー ユウナ 呼ば たい だけ 観賞. 何度 呼ん 頂き ありがとう ござい. なかなか ユウナ って ヒロイン いない なぁ～ 貴重 体験. ユウナ 役 松井 愛莉 さくら学院 卒業 生っ ことに 驚き. 偶然 重なる なぁ～."}, {"rating": 3.0, "content": "ダメ … …。. もう ダメ … …。. 千葉雄大 好き すぎる … …。. 踏ん くれ お願いだから 踏ん ずけ くれ. 情緒 不安定 … ヘ(・・ヘ). あ すみません. 数 日 みつき ネガティブ 気持ち 支離滅裂 事. 言っ しまう (ノ_・。) ｼｭﾝｯ. てか 千葉雄大 ってな こんなに 可愛い だろ ？ ？. 可愛 すぎ ムギューーー って たく わ. もう 思いっ切り ムギューーー って. あと ね ばー ちー よく 夢 出 くる ♪♪. 知ら. 夢の中 ばー ちーと 秘密. SM だろ ？ どー SM プレイ だろ ？). ゜ д ゜ )、 ﾍﾟｯ. さて 映画 内容 行き ましょ ♪. 本作 まさかの ファンタジー 作品 (´・д・｀) ﾊｯ. ～ ざっくり あらすじ ～. 毎日 電車 通学 女子 高生 ユウナ 毎日 同じ 電車 乗り合わせる ハル 片想い 中. 奥手 人見知り 性格 ハル 目 合っ だけ 舞い上がる ユウナ. ところが ある日 朝 ユウナ 目 覚ます 隣 なぜ ハル 一緒 寝. ユウナ 自分 頬 つねっ 夢 目覚めよ どうやら 夢 そう … …。. ユウナ ママ ハル 姿 見え らしい … …。. 一体 ハル 何者 なのか … … ？ ？. ～ 感想 ～. もう ばー ちー ね. 本当に ばー ちー 全て. てか 朝 起き 隣 千葉雄大 寝 たら 普通 死ぬ よ ね かっこよ すぎ 即死 よ ね. 数 日 ネガティブモード けど ばー ちー お陰 元気 つつ わ ∀ *). 設定 謎 ？ って ファンタジー 作品 けど 千葉雄大 かっこいい 間違い よ～ ☆. ネガティブモード 女性 是非 ばー ちー 癒さ 下さい (´・ω・`) ♪."}, {"rating": 1.5, "content": "設定 ぶっと なかなか ついていけ 😂. 通学 途中 先 観 … 思い出し … がんばっ 頭 中 リンク … （笑）."}, {"rating": 2.7, "content": "確か 脚本 アレ やけど 話 自体 普通 安い 恋愛 邦画 むしろ 良い 笑. 千葉雄大 ポイント 🙏🏻."}, {"rating": 3.0, "content": "千葉雄大 観 賞用. ただ 帝一の國 森園 億人 役 やっぱり 好き だけ 確信. すげ ー 脚本 おかしい ww 最後 うまく 纏め 気 てる だろ けど 辻褄 合わ すぎる ww. スクールカースト 上位 層 映画 けど. ナナ って 女 みたい やつ ー っ ちゃ ムカ つくし 可愛く 厄介 ぜ …. 典型 的 役 やら 可哀想 思う けど もう トラウマ よ ね. 多摩モノレール ドラマ 産み ねぇ."}, {"rating": 3.0, "content": "話 とっても 不思議 中学生 くらい たら すん ごい ハマっ 思う. 千葉 見 満足 😊."}, {"rating": 3.5, "content": "ファンタジー ラブストーリー. 超 青春 って 感じ めちゃくちゃ ゆったり 作品 おもっ けど 想像 違い 逆 引き込ま 途中 … ？ 思う けど … 目 瞑っ とく. 千葉 もう ほんとに ほんとに 可愛 すぎ カッコ よかっ 亮 役柄 イケメン いい な～. とっても キュン きた (〃´-`〃)♡."}, {"rating": 2.5, "content": "めちゃくちゃ 内容 置い とい. 千葉雄大 かっこいい. 一つ 屋根 下 千葉雄大 って. 冷静 じゃ."}, {"rating": 2.5, "content": "千葉ちゃん 知る 恋愛映画 勇気 振り絞っ 鑑賞. とにかく 可愛かっ. 主人公 女の子 もちろん てっ って 千葉ちゃん. 生まれ変わる 番長 たい. あざとい ぐらい 丁度 いい 千葉ちゃん 限定 言え. 壁ドン 系 恋愛映画 苦手 映画 ゆったり 見れ まし. 物語 単純 けど すごく 温かい 気持ち. 浄化 ー."}, {"rating": 2.8, "content": "千葉 目当て. 脚本 思っ ひどかっ 笑. ナチュラル 矛盾 てる. ばー ちー 加点 2 8."}, {"rating": 3.5, "content": "設定 不思議 設定 面白い (^^). 通学 途中 一緒に セット 見る 楽しい (^^). 普通 高校生 青春映画 飽き 方 オススメ."}, {"rating": 2.6, "content": "SFドラマ タアーーーーーー 千葉 安定 あざとかっ."}, {"rating": 2.0, "content": "ロケ地 馴染み 場所 千葉雄大 って 一人 盛り上がっ."}, {"rating": 3.0, "content": "キャスト よかっ なんとか けど ところどころ 思考 汲み取れ リアリティー かけ しまっ. 千葉 結構 はまり役 もう少し 作り こめ いい 作品 かも しれ."}, {"rating": 2.1, "content": "人 噂 千葉雄大. 通学 途中 版 違っ 幽霊 ファンタジー 要素 入っ 非 現実 女の子 ヒステリー 度合い 尋常 なぁ 通学 途中 版 メンバー 一緒 良い."}, {"rating": 5.0, "content": "ただ 千葉 かっこ かわいい 作品 🌸 ♡♡. 吉沢 いけ めん. 目 保養 😊 👌🏻."}, {"rating": 3.5, "content": "なんか 色々 作り 荒 すぎ けど ちょうど いい 短 やし 松井愛莉 可愛かっ 千葉 可愛かっ いい 笑. あと 吉沢 初めて 見 けど イケメン あんな たかっ わ 笑."}, {"rating": 2.5, "content": "ー. 千葉 よかっ. かっこいい. もう 1度 観よ. あまり ませ …. ✴ ︎ 2017 ✴ ︎ = 10."}, {"rating": 3.3, "content": "全く 期待 意外と 面白かっ. 物語 進み スロー 独特 世界観 嫌い. 千葉 ザイケメン 役 珍しく かっこよかっ. 後半 思わず 涙し しまっ."}, {"rating": 2.3, "content": "吉沢. めっちゃ かっこいい やん さすが. 飛ん 茶番 やっ けど. ラスト 良き やっ. 本 めっちゃ 良 そう."}, {"rating": 1.8, "content": "劇場 観 良かっ レンタル 十分 むしろ web ドラマ くらい 作品."}, {"rating": 2.0, "content": "？？？. ちょっと まっ. ちょっと … … … ちょっと まっ. … … … … … ？. えー 説明 くらい やばい あ … やめ とこ. とにかく 観 終わっ. わから. 気 人 み ください. ツッコミどころ 満載. いろんな 意味 爆笑 以上."}, {"rating": 1.8, "content": "すっごい ぶっ 飛ん まし 笑. 千葉 君 み み たら なんか 凄 すぎ … 笑."}, {"rating": 2.0, "content": "千葉雄大 映画 総ざらい たく み まし 終盤 10分 くらい まあ まあ 良かっ けど 通学 電車 中 だけ 構成 てる 物語 思っ がっかり だいたい 幽体離脱 的 話 持っ く 思う って 霊 見定め 同級生 吉沢亮 千葉雄大 ドアップ 支え 対し キュン ともさ しない 映画."}, {"rating": 2.1, "content": "凄い ぶっ 飛ん お話. 起き たら 部屋 自分 しか 見え 憧れ イケメン 妄想 だけ 描か 少々 退屈 しまう …."}, {"rating": 2.5, "content": "千葉雄大 目当て. 少女漫画 とか ケータイ小説 とか 割 好きなんだけど うーん. ﾞ 幸せ 相手 思いやる 始まる ﾞ 言葉 良かっ あと 幽体離脱 千葉雄大 キュート それだけ."}, {"rating": 2.0, "content": "森川葵 見 通学 途中 見 しまっ 完全 惰性. ファンタジー 展開 完全 置い いか."}, {"rating": 3.6, "content": "学校 休ん 千葉雄大 たい 思っ しまっ. 家 帰る 楽しみ だろ 思っ. 展開 気 強い ナナ 登場 結構 楽しめ."}, {"rating": 1.3, "content": "どっちもどっち けど どっち って 言わ たら 通学 途中 方 好き. こっち 方 ツッコミどころ. 芦田愛菜 姉さん たら こんな 感じ だろ って 見た目 よ ね ゆうな."}, {"rating": 2.5, "content": "こういう 見る たび 年取っ いく 気 …. 最後 サイサイ 流れる 良き."}, {"rating": 1.0, "content": "ただ ひたすら 時間 無駄 しか つまらない 暇つぶし."}, {"rating": 2.9, "content": "なんか よく 聞く 台詞 よく みる 展開 満載 けど 不覚 千葉 キュンキュン しまっ 割 3番手 多い イメージ 千葉 映画 言っ 過言 設定 ぶっ 飛ん でる 過去 闇 すぎる 好き 過ぎる 人 部屋 いける って いい 笑."}, {"rating": 3.0, "content": "千葉雄大 目当て 借り まし. 話 的 深夜ドラマ なぁ 印象 でし 千葉雄大 かっこよかっ 良し 感じ."}, {"rating": 2.5, "content": "電車 千葉雄大 ほしい 人生 まず 電車 通学."}, {"rating": 2.8, "content": "通学 途中 好き どちら 作品 わざわざ 映画館 観る べき 思っ けど DVD 観る 分 楽しめ."}, {"rating": 2.7, "content": "短い からか 内容 とぶ. 撮り方 とか ストーリー 繋ぎ 方 とか ちょっと 雑 なー. 千葉 可愛かっ 笑. 28歳 見え ませ （≧∇≦）."}, {"rating": 1.5, "content": "ストーリー 3点. 台詞 3点. キャラクター 3点. 演技 3点. 千葉 かわい 100点. 以上 観 てる 苛 々 レベル だめ だめ 映画 目 保養. ケータイ小説 原作 そう まあ いかにも 中学生 書い 恋愛物語 って 感じ 映画 作っ 中学生 ？？？. それにしても ナナ 役 阿部 奈緒美 …. 最近 新 米女優 ひどい 見 久しぶり よ …。 ていう 無名 実力派女優 ごまんと はず のに 日本 芸能界 どう てる やら …。. 唯一 トキメキ 設定 通学 電車 中 一目 惚れ っていう 最後 全く 効力 無くし しまう だめだこりゃ. 朝 起き たら 隣 千葉雄大 いない …."}, {"rating": 2.0, "content": "松井愛莉 かわいい ただ 演技 まだまだ ストーリー 非常 中 高生 向け."}, {"rating": 3.8, "content": "千葉 観 観賞. たまら. 千葉雄大 かわゆ すぎる ((((；ﾟДﾟ))))))). ただ やっぱり 制服 着 ほしく 思っ しまっ. 高校生 役 もう 難しい 年頃 思う. 作品 ハッピーエンド 良かっ. 千葉雄大 ファン 悶絶 ちゃう だろ なぁ ファタジーラブストーリー."}, {"rating": 2.6, "content": "なんか ふらーっと 見つけ ちゃっ. こうゆう 昔 見 しまう よ ね. 千葉雄大 かっこいい やつ. なんか 内容 意味 わかん."}, {"rating": 2.8, "content": "ちょっと 構造 難しく よく わから. 通学 途中 電車 ハル 呼ば 別 高校 男子 片思い 中 ユウナ. ある日 友達 介し 紹介 もらえ そう 場 会え 落胆 家 帰る なんと ハル 自分 部屋 ？ 部屋 出 優奈 以外 人 見え. そんな 状況 明るい ハル 心 通じ ゆく 別 日 通学 途中 ハル 電車. 追いかけ 話そ お前 誰 よ ？ 一蹴. ハル 2人 ？ どう ゆう ？. って 感じ ねぇ ？. 伝わっ ？. なんで 2人 分かれ てる 説明 けど すげ わかん w. 見え 出 意識 問題 なんとなく わかっ けど. 性格 違い たぶん 好き 子 メロメロ 優しく そうじゃない 女 シャットアウト みたい 人 思う. キャスト なかなか 若い フレッシュ 役者 使っ みずみずしかっ 演技 下手くそ そんなに 期待 気. 悪役 ナナ マジ ざいっぷり パネー. 逆 岡崎 いい 奴 よ な！. 振ら わかっ 自己満 言っ 告白 とか 男前 よ. 日本 男子 皆さん 精神 見習っ いただい どんどん 好き 女性 ちょっと 気 女性 片っ端から 告白 ましょ. たとえ 振ら 人生 終わり じゃ なし 迷惑 がら. カッコ いい. 旧."}, {"rating": 1.5, "content": "引き続き 目 保養. 前 見 うすうす 感じ けど やっぱり 見る 順番 間違え. 2人 かわいー."}, {"rating": 3.3, "content": "千葉雄大 目当て. 役者 陣 演技 拙く 思っ 面白く. 話 ファンタジー 主人公 都合 良 すぎ ありえ なー って さすが 冷め しまう 好きな人 好き だろ 思う. 藤本泉 吉沢亮 作品 印象 変わる 役者 なあ って 改めて 思っ. エンディング ソング かわいい."}, {"rating": 1.5, "content": "もっと マシ 思っ. 現実的 じゃ 嫌い. 役者さん 含め 制作 スタッフ 頑張っ だろ 1 5."}, {"rating": 1.8, "content": "ファンタジー 分かる けど 所々 えっ ？ って. 出会い 通学 前 なんか いっ （笑）."}, {"rating": 3.7, "content": "千葉 かわいく かわいく それだけ ね. 他 演技 下手 すぎ 悲しく まし 原作 いい はず のに. なんだか. 千葉 くー."}, {"rating": 2.0, "content": "千葉雄大 ただただ 可愛 すぎ 吉沢亮 ただただ かっこよ すぎる 映画."}, {"rating": 2.5, "content": "面白い 面白く 抜き. 千葉雄大 目当て 見 まし. だけど なんか 千葉雄大 老け ｡ ﾟ P Д ` q *) ﾟ ｡？？. 髭 肌荒れ クマ 気 まし. 部屋 千葉雄大 待っ くれる って 想像 たら. いい なー って 笑. やっぱり 内容 面白く. 暗い 過去 っていう. 複雑 暗 すぎる."}, {"rating": 1.9, "content": "大 好きになった人 初めて 分かり 合え 思っ もっと あなた 一緒 たい. 昔 ケータイ小説 ハマっ ハマり 具合 去っ 時 表紙 目当て 読ん 懐かしい〜. 本 表紙 三浦翔平 鈴木友菜 本 読ん 頃 好き 2人 2人 イメージ 読ん 実写化 2人 欲しかっ 正直 気持ち 自分 中 ハル 三浦翔平 もん. 原作 必要 ちゃんと 抜き取れ 思う いっ 原作 読ん い人 わかり にくい だろ 感じ 80分 映画 短め けど くらい 十分. 主役 2人 身長 差 気 しまっ 点 残念 千葉ちゃん 松井愛莉 方 目線 上 感じ 吉沢亮 同じ 目線 なんだか 凄い 絵 的 微妙 感じ. きゅん 涙 なんか 見る 程度 いい."}, {"rating": 2.0, "content": "あまり 期待 主題歌 歌う バンド ファン 鑑賞 ヒロイン 松井 愛莉 演技 … 可愛く 見 まし ファンタジー お話 学生時代 もう少し 楽しめ 気."}, {"rating": 3.0, "content": "まあ 待っ てる とか そういう ありえ 他 普通 よかっ 思う けど …. 通学 途中 ほう すき てか 通学 途中 千葉 あいり たくさん くる のに. 通学 電車 森川葵 ？？？ 中川大志 セリフ わけ じ ゃないしちょこっとしかでてなくてこっちが 主体 ？ って 思っ けど どう だろ. あと わたし 吉沢 ちゃう … 笑."}, {"rating": 1.8, "content": "千葉雄大 感情 リンク ある日 突然 千葉雄大 部屋 現れ たい. ゆうな 好き よ 思わず ニンマリ."}, {"rating": 2.6, "content": "けど. 気持ち わかる. きゅんと. 松井愛莉 好き けど 演技 … …."}, {"rating": 1.0, "content": "とんだ 茶番 映画. なんか 展開 急 だし 意味 分から. コント みたい. 吉沢亮 イケメン だけ. 千葉雄大 あざとく ちょっと."}, {"rating": 4.1, "content": "ただただ ひたすら 千葉 キュンキュン 💓. 朝 起き 千葉 隣 おる とか ？ 笑笑. 千葉 かっこいい."}, {"rating": 2.3, "content": "展開 良く わから. ？ なんで こう ？ みたい 部分. 通勤電車 好きな人 乗っ 人 見 キュンキュン とか 青春 なぁー 思っ しまう. キャスト 可愛い カッコ いい."}, {"rating": 1.6, "content": "馬鹿 って 気持ち 見 けど ラスト 近づく につれて そんな 馬鹿 まし. べたべた ファンタジー ラブストーリー 好き 女子 中高生 あたり 楽しめる ？."}, {"rating": 3.5, "content": "知ら 観 予想外 展開 でし 惹か 合い方 ファンタジー ね."}, {"rating": 1.7, "content": "なんか もう ねぇ 笑笑. 千葉 ファン 作品 だろ ねぇ ー. まぁ 唐突 過去 語り 出し まるで 心 通じ 合っ 振り お互い って 偽善 思っ ちゃう よ ね 少女漫画 みたい 作品 ヒーロー 心 闇 抱え ヒロイン 癒し がる からー 放っ おけ って."}, {"rating": 2.5, "content": "開始 7分 展開 着い いけ パニック どういう ？ ？ って （笑） 松井 愛莉 千葉 吉沢亮 身長 差 絵 ちょっと 残念 感じ 映像 綺麗 良かっ 千葉 ダンス お母さん 千葉 絡み 唯一 笑え 最後 見 一言 … 好きな人 キモい とか 言っ ちゃ いけ ませ."}, {"rating": 1.0, "content": "映画 全体 荒唐無稽 すぎ 怒り こみあげ 後 心底 どう よく まし. ひと 目当て み いい なし."}, {"rating": 1.4, "content": "千葉 かわいいっ だけ. ほんと だけ. ファンタジー すぎ."}, {"rating": 3.2, "content": "千葉 ファン. ちょっと 甘い かも しれ. 期待 余計. 面白かっ よ. . ちょっと ネタバレ. ↓↓↓↓↓↓↓↓↓↓↓. 顔 カッコ いい. 将来 医者. 律儀 ちゃんと 迎え 来 くれる. なんて まぁ. 幻想 他. 物 よ. 夢 さえ 抱け. ババァ すいません （笑）. はぁ. 千葉 かわいい."}, {"rating": 1.5, "content": "？ っていう ところが 多々. 千葉 ファン 見る 耐える 思い. 千葉 可愛い."}, {"rating": 2.1, "content": "ファンタジー 要素 こんなに 入っ てる あ って 感じ 所々 理解 強調. 通学 途中 葵ちゃん 出て けど 松井愛莉 あんまり 好き くない って 思っ しまっ. 千葉 優し そう 爽やか 青年 役 多い けど もっともっと シリアス 難しい 役どころ ぜひ 挑戦 ほしい そんな 役どころ 演じ 抜く 力 思う けど."}, {"rating": 1.5, "content": "いろいろ んで って 思う 笑. 一瞬 目 そらし たら 展開 ぴょんぴょん 話 飛ん た気 …."}, {"rating": 2.7, "content": "千葉 好き 鑑賞. ストーリー 的 切なく ハッピー 恋愛. 千葉 なんだか チープ 見え しまう 映画 安定 可愛さ. 予告 み たら 通学 途中 ほう 面白 そうかな ？ って 思っ."}, {"rating": 4.0, "content": "千葉 かっこよかっ なー. 確か 電車 あんな イケメン たら 見 ちゃう よ ね. あんな 自分 部屋 とか. 迎え 来る とこ やば すぎ ーー."}, {"rating": 1.5, "content": "携帯小説 見 鑑賞. 通学 シリーズ. 全て 始まり 通学 電車. シリーズ 中 唯一 ファンタジー 要素 入っ 苦手 上 キャラクター 性格 一番 好き じゃ っていう 笑. 千葉雄大 大好き けど ハル イメージ かけ離れ てる …. ビックリ くらい 面白く キャラ 掘り下げ 甘い 泣け キュン … 失敗."}, {"rating": 2.0, "content": "原作 ファンタジック だけ 映画化 まず 残念 安っぽい 映画. 松井愛莉 とても 好き ユウナ ぽく 気. ハル もう少し チャラ はず."}, {"rating": 3.9, "content": "もともと 原作 読ん 泣い 引き込ま ストーリー 借りて 見 まし. 展開 ばっかり けど 中 展開 こそ 面白 すき 作品 ○. ストーリー だけ じゃなくて 撮影 仕方 とか 色合い とか 素敵だな って 思い まし. 通学 途中 比べ 見 みる 違い 見え もっと 面白い 思い."}, {"rating": 1.0, "content": "起き たら 千葉雄大 とか SF でし なか. はる 状況 飲み込み 早 すぎ. 演技 てる 千葉雄大 普段 かんじ 好き. シリアス シーン ちょっと ‥ ‥. 満足 バタッ ちょっと ‥ ‥. ハル 危篤 理由 わからん. 部屋 方 ハル 可愛い. 最後 修羅場 コント みたい."}, {"rating": 2.6, "content": "朝 隣 寝 通学 電車. 私の部屋 出 母 姿 見え 幽霊 状態 外 世界 事 全く 知らず 話. サッカー サッカー 病院送り 予想外 すぎ 笑っ. あまり キュンキュン 無い 次作 主人公 中川大志 出 繋がっ な～っ こあたり 良かっ."}, {"rating": 3.2, "content": "ごめん 単純. 類 映画 観 ちゃう キュン ちゃう."}, {"rating": 3.3, "content": "ななちゃん まじ イライラ けど いい 感じ. 原作 読み たく まし. 通学 電車 多摩モノレール."}, {"rating": 3.0, "content": "展開 設定 めちゃくちゃ 笑. ばー ちー 寝顔 染谷 似 笑. アオハライド キャスト 多い なー. 病院 謎 茶番 とか. ななちゃん キチガイ さと. 突っ込み所満載. たま 出 くる 中川大志 何者 ？. あと 音楽室 机 すごかっ ！( 笑."}, {"rating": 4.0, "content": "原作 読ん 知っ 良かっ 思い. キャスト 選び 上手い 思い まし. 好き."}, {"rating": 2.5, "content": "シリーズ お互い リンク 面白かっ 携帯小説 ならでは ベタ 台詞 すんなり 耳 入っ."}, {"rating": 3.0, "content": "物足りない なー. 千葉 天使 可愛さ 観 だけ 良し. 主人公 女の子 笑顔 可愛らしい 女の子 けど 千葉 背 高いっ ていう 残念. 物語 やたら ひねり きかせ てる ややこしい 解説 聞い 納得 出来 もっと 単純 ラブストーリー 良かっ のに ー. 部屋 いきなり 千葉 あんな 可愛い 仕草 チョロチョロ たら 気 散っ 寝る 事 出来 なんて くだらない 妄想 もらい まし …。."}, {"rating": 3.3, "content": "全然 ストーリー とか あらすじ 知らず 見 SF ちっく 予想 外. キャスト 可愛く カッコ よかっ けど タイトル 予想 つか ストーリー 斜め上 すぎ."}, {"rating": 1.0, "content": "展開 謎 すぎる. どうして 突然 そう ？. オンパレード. なんだろう 見 恥ずかしい. シーン たくさん. メンヘラ 勘違い 自己 中 ヤバい. 千葉 かわいい. 最後 解説 てる けど うーん 微妙."}, {"rating": 2.7, "content": "期待 けど 全然 そう しょっく 通学 途中 期待 しか …."}, {"rating": 3.8, "content": "千葉 ダンス 印象的 笑 )。 笑える 意外と たくさん."}, {"rating": 2.4, "content": "またし [ 1/3の純情な感情 ] 取り戻す 鑑賞. 通学 シリーズ いや 知ら けども 去年 ２ 作品 連続 公開 まし ね 今回 やらかし くれる だろ. まず 通学 きっかけ だけ 全然 関係 ねー. 松井愛莉 通学 中 電車 毎日 見かける 他校 千葉 雄大 片思い ある日 松井 愛莉 目覚める 自分 部屋 千葉雄大 寝 何故か 千葉雄大 部屋 出 気 置い 通学 いつものように 別 千葉雄大 電車 さぁ どう ？ どう やっ 話 収束 ？. ～ ファンタジー 不幸 エピソード 応酬 人間 描写 方 薄っ ぺらくなってますよ 俗に 言う 世にも奇妙な物語 ね. 一瞬 僕 期待 てる ブッ 飛び 方向 行き かけ 時 まし … 残念 まぁ そうそう 変 ラブコメ 遭遇 ませ よ ね. それにしても 松井愛莉 カワイイ 親友 役 藤本泉 方 やっぱり 華 カワイイ じゃ なぜ 主役 じゃ. 通学 シリーズ … 別 方 藤本泉 名前 … コレ 見る しか まい."}, {"rating": 2.3, "content": "千葉 って こんなに 演技 下手 っけ ？ 思い まし. 千葉 松井愛莉 顔 可愛い."}, {"rating": 1.4, "content": "ただただ 吉沢亮. かっこいい だけ. 映画."}, {"rating": 1.5, "content": "予想 裏切ら ファンタジー 恋愛. 前提 見 突っ込ま けど 通学 シーン もう少し 欲しかっ …。. 千葉 吉沢 特別 身長 高い わけ 松井 愛莉 身長 高さ 変 意味 目立っ しまっ シーン 多い 思え."}, {"rating": 3.6, "content": "設定 複雑. ⁇ って キュンキュン って ほっこり って 感じ ♡."}, {"rating": 2.9, "content": "顔 火 出る ぐらい わざとらしい 演技 … 千葉雄大 松井愛莉 ファン たまらない でしょ けど. 話 的 ファンタジー 的 要素 楽しめ もう 一 捻り 良かっ かも."}, {"rating": 3.5, "content": "すっごい 好き タイプ キュンキュン ムービー ♡ 千葉雄大 最高 千葉雄大 かわいかっ 吉沢亮 ちょっと 小さい 笑."}, {"rating": 2.0, "content": "最後 見る 迷い まし …。. ？ すれ違っ 名前 わかっ てる ？ お互い 忘れ たら とか 言っ っけ …. ストーリー 全然 入っ こ ファン 怒ら そう けど 千葉雄大 ヒゲ 肌荒れ 気 しまい まし."}, {"rating": 1.5, "content": "よく まあ 映画 気 もん 千葉雄大 大根 っぷり 酷い 最後 見る キツ かっ 超 久しぶり 駄作 見."}, {"rating": 1.4, "content": "相手 幸せ 願う 幸せ 始まる 今 自分 人 幸せ 願っ だろ. ナナ 飛び降り そう シーン 笑っ しまっ お前 方 ブス よ って 言う. 吉沢亮 付き合い たい."}, {"rating": 3.3, "content": "内容 謎 すぎ 突っ込み どころ 満載 すぎ 見 気恥ずかしく. ヒロイン 演技 謎 ツッコミ 所 多め 原作 知ら 映画 おさめよ 繋がり 部分 省か てる かも けど 無理 箇所 多い ？. いきなり 友人 関係 とか びびる （ 体育館 倉庫 関係 衝撃 ） 高校 違う のに 急 行き来 自由 すぎ とか 笑 ヒロイン 部屋 間 記憶 のに 道端 会っ シカト ？ とか 細々 笑. 千葉雄大 吉沢亮 お陰 見れ けど 個人的 内容 ちょっと 可哀想. まぁ 千葉雄大 プリンス 松井愛莉 アイドル ？ なので 絵 最後 良い 感じ 終わっ."}, {"rating": 3.0, "content": "いまいち ヒロイン 演技力 無 ショック … Σ（ﾟдﾟlll）. 前半 意味 不明 展開 バタバタ 映画 世界 のめり 込め 感じ. 後半 まだ 良かっ けど ね. 雄大 吉沢亮 好き んで 期待 た分 落ち込み …."}, {"rating": 2.6, "content": "千葉 吉沢 出 てる のに …. だろ 物足りな … 笑. キュンキュン 感動 わけ. ただただ 不思議 お話. 内容 薄い … ？. あまり 記憶 残ら 作品 かも. 個人的 ハル 千葉雄大 おいで 岡崎 吉沢 亮 強引 けど ガシッと 抱きしめる やばかっ. 通学 電車 なんて 満員電車 すぎ ほぼ 学生 見. ましてや イケメン なんて 〜( 笑."}, {"rating": 2.5, "content": "うん 深く 考え いけ ね 笑. なんか もう 最後 結ば 良かっ 笑. なんで お母さん 途中 一瞬 見える ？. なんで 記憶 無視 ？. ってか なんで そんな 命 危険 ちゃ ？ 足 じゃ. まあ 出 くる 人 可愛い 人 多かっ 良かっ. ハル ずっと がっ てる 子 やばい ね 笑. 自己 中 いい ただ メンヘラ. 本当に こんな 子 なぁ. ちょっと 怖い わ."}, {"rating": 3.6, "content": "すごい 良かっ. ハル ユウナ 切ない けど. ハッピーエンド 恋物語 ＊."}, {"rating": 1.0, "content": "2016年 107 本 目 情報収集 ミス 映画館 見逃し 作品 TSUTAYA 新作 レンタル. E ☆ エブリスタ 人気 ケータイ小説 実写映画 化 本作 原作 未読 DVD 良かっ. ちょっと ファンタジック すぎ 逆 よく 分からん かっ (´・ω・`). 大好き 千葉雄大 はず のに なんか キュン … … 何で だろ. 兎に角 期待はずれ ハマれ orz. 2016 5 22."}, {"rating": 2.4, "content": "忘れ 生き いけ 言っ けど ずっと 忘れ ないし 浅い … 唐突 医学部 合格 って … とっ つけ 結末 …."}, {"rating": 2.0, "content": "お互い 忘れ たら 生き返る って 忘れ のに 生き返っ やん って 思っ 所々 キュンっ 目 保養 オススメ."}]}