{"rating": 3.3, "description": "戦士 時代 終わり 迎え よこしま 政治 栄誉 取っ 変わろ 封建 的 帝国 権力 欲 取り 憑かれ 非道 大臣 不正 賄賂 堂々 断り 刀 向け バルトーク 卿 （ モーガン・フリーマン ） 反逆罪 問わ 最も 残忍 処刑 死罪 勧告 愛弟子 自身 後継者 信頼 ライデン （ クライヴ・オーウェン ） 斬首 絶対 出来 断る ライデン に対し バルトーク 卿 武士 掟 全う 自身 亡き後 一族 守れ 諭す ライデン 震える 手 主君 首 落とし. 一年 後 気高い 騎士 達 日 来る 刀 捨て 身分 隠し 隊長 ライデン 酒浸り 日々 過ごし 宿敵 目 欺く すべて 忠誠 誓っ 主君 バルトーク 卿 仇 討ち 堕落 不正 はびこる 権力 報復 死 覚悟 挑む 気高い 騎士 達 戦い 今 はじまる.", "spoiler_reviews": [{"rating": 3.7, "content": "元 忠臣蔵 翻案 かなり マジメ 取り組ま てる 思う. ほら ･･････ キアヌ やっ アレ とか 笑. 要は 騎士 スパイ アクション 捉える. よく てる 思う. 色々 人種 入り 混じっ 中 騎士道 違和感 吉良 にあたる 首相 小物 感 満載 わかり やすく てる 思う 討ち入り 過程 若干 長め お前 急 復帰 しや がっ ？. 感 否め ませ. 紀 里谷 監督 言え 種 突き抜け ビジュアル 表現 特徴 思う 個人的 好き. 今回 そこら へん 封印. カメラ おとな しめ 画面 白と黒 トーン 攻め. 物足りな 感じ イイ 思う."}, {"rating": 5.0, "content": "たまたま NETFLIX 見つけ. 紀 里谷 監督 見よ な！. 程度. 先入観 なし けど. 良かっ よ. モーガンフリーマン. クライヴオーウェン. 伊原剛志. 役者 陣 素晴らしい. 雪 火の粉 舞わ. 奥行き 感 出す. 紀里 谷 らし なあ 感じ."}, {"rating": 2.4, "content": "何回 見 分から テーマ 捻り 主君 恩師 血縁 者 権力者 殺さ 仇 討つ. なのに ちょっと オモロイ 見せ 方 言う そう 言う ラーメン 食い 見る のに ちょうど 良い. 話 テンポ 悪い. 侵入 シーン 練ら カッコ いい. 面白かっ よ."}, {"rating": 3.0, "content": "そうかあ 忠臣蔵 かぁ. それでも いい けど なんとなく のっぺり てる. 日本映画 風 ゆ ー っ 感 出し たかっ だろ ？."}, {"rating": 3.3, "content": "忠臣蔵 西洋 版 言え せめて 伊原剛志 日本刀 持つ 如く 両手 構え 対決 欲しかっ どこか もったいない 使い方 忠臣蔵 吉良 そう かも しれ けど ギザ モット 弱 すぎ."}, {"rating": 4.0, "content": "ハリウッド版 忠臣蔵. 練り 練っ 構成 とても 良く キャスト 文句なし 素直 楽しめ."}, {"rating": 3.0, "content": "まんま 赤穂浪士 討ち入り ね ただ ハリウッド だけ 戦闘シーン お金 かけ ね."}, {"rating": 3.0, "content": "世界観 いい 衣装 めっちゃ カッコ いい けど 話 スピード感 無 すぎる. だけ もったいなかっ."}, {"rating": 4.0, "content": "絵 きれい 話 整理 てる わかり やすい GOEMON 落ち着い 好き."}, {"rating": 1.3, "content": "会話 シーン 単調 続い 戦い かなり 長い 途中 何度 見せ場 作れ よかっ のに."}, {"rating": 3.0, "content": "ものすごく 申し訳ない 思い つつ 案外 物語 見れ しまっ 物足りない. もっと なんか こう …. キャシャーン みたい ごめんなさい 伝え たい 収まら わ！ とか. ゴエモン みたい こだわり 過ぎ 見難く ごめんね とか. 両者 通じる 物語 破綻 描き い事 見せ い事 詰め込 み過ぎ 感 とか. そういう 一切 無い. 落ち着い 美しい 色 絵 わりと 整理 物語 なんだか 普通. 振り切っ 好き よ. すごい 美し. すごい 詰め込み 感. すごい 訳 わから. すごい 疲れる けど なんか 惹か. みたい. 人間 好きな人 頑張れる よ ね. 例え 恋愛 感情 じゃなくて 好き 気持ち だって よ."}, {"rating": 3.0, "content": "忠臣蔵 ね. 映像 美術 すごい 良い. なんか カメラワーク 微妙. 殺陣 微妙. ストーリー ヨーロピアン 忠臣蔵 いい 感じ."}, {"rating": 4.8, "content": "予備 知識 ゼロ 観 始め. 衣装 小道具 景観 やたら 好み. 大 好きなんだけど って 思っ たら 紀 里谷 ね. なるほど 納得. 映像 センス ど ストライク ね. 内容 序盤 忠臣蔵 やん すぐ わかっ けど かなり 忠実. 馴染み 思い入れ お話し けど. 一切 不快感 観. わりと 酷評 みたい けど. アタシ おもしろかっ. かっこよかっ 満足. やっぱ 紀 里谷 作品 好き わーっ. 再 確認."}, {"rating": 2.2, "content": "良い 作品 稼げ 感じ. きり 監督 大金 積ま 自分 作り たかっ 作っ 感. 外人 人 監督 だって 出資 GOEMON くらい 弾け やつ 見 たい よ."}, {"rating": 3.0, "content": "モデル 忠臣蔵 よ ねー. うん. なんか 色々 格好 良かっ けど やっぱり 紀 里谷 作品 五右衛門 なー."}, {"rating": 3.0, "content": "武士 道 騎士道 とらえ リメイク ふさわしい クオリティ 描か 忠臣蔵. 世界観 雪 青 味 がかっ 画 なんとも 綺麗 大臣 クソムカ つく 演技 良かっ."}, {"rating": 2.5, "content": "戦い 長い 長い. 2時間 映画 疲れ 2回 休憩 挟ん. カルト映画 キャシャーン 紀里谷和明 ぶっ 飛ん 映画 想像 地味 すぎる. 殺陣 ハリウッド映画 かなり 頑張っ てる ただ 内容 つまらない. だって ラスト 30分 ようやく ちゃんと 殺陣 観 行き着く 長い つまらない 中盤 見せ場 挟ん 欲しかっ ラン ブルファイト かよ. 殺陣 だけ 良かっ."}, {"rating": 3.5, "content": "日本人 ハリウッド 映画 作っ 感動 俳優 陣 豪華 凄かっ けど 日本人 俳優 数多く 出演 同じ 迫力 頑張っ ほしい."}, {"rating": 3.0, "content": "アレ ？ なんか コレ 忠臣蔵 リメイク じゃ ね ？ って 思っ たら 思いっきり そう. 47RONIN だいぶ 面白かっ."}, {"rating": 3.5, "content": "心 絆. 主君 策略 因る 死 所領 没収. 忠義 胸 抱く 騎士 隊長. 国 追わ 散り散り 騎士 団 国民. それから 一年 …. 詳しい 粗筋 フィルマ ⬆. 忠臣蔵 武士道 騎士道. 一つ 気 皇帝 無能 っぽい. まぁ フィクション 言え 日の本 将軍様 当時 あんな もん 笑. 地味 監督 海外 良く やっ 思う. 特筆 す べき 見所 無い ラスト しっかり 描か 見応え 作品. 監督 見直し."}, {"rating": 4.0, "content": "途中 あー 忠臣蔵 かー 気付い. いろんな 人種 入り乱れ てる 最初 まったく 気 … むしろ 好き 嬉しかっ. モーガンフリーマン 格好 良 すぎ …. メイキング 他 役者 陣 絶賛 人 やっぱり 凄い 改めて 感じ. 副官 ガブリエル 絆 感動. あと 監督 GOEMON 人 鑑賞 後 気付い 驚い. 正直 GOEMON 苦手 映画 …。."}, {"rating": 4.0, "content": "封建 的 帝国 権力 欲 取り 憑かれ 非道 大臣 ギザ モット 要求 賄賂 堂々 断り 刀 向け バルトーク 卿 モーガン・フリーマン 残忍 処刑 死罪 勧告 愛弟子 自身 後継者 信頼 ライデン クライヴ・オーウェン 斬首 絶対 出来 断る ライデン に対し バルトーク 卿 騎士 掟 全う 自身 亡き後 一族 守れ 諭す ライデン 震える 手 主君 首 落とし  . 一年 後 気高い 騎士 達 日 来る 刀 捨て身 分 隠し すべて 忠誠 誓っ 主君 バルトーク 卿 仇 討ち 不正 はびこる 権力 報復 死 覚悟 挑む 最後 騎士 達 戦い 今 はじまる ―  . 紀里谷和明 監督 忠臣蔵 テーマ アクション映画 ハリウッド 進出 意欲作. キャシャーン エフェクト 掛け まくっ 映像 アクロバティック アクション リドリー・スコット 監督 作 重厚 演出 映像 意識 過ぎ せい 奔放 イマジネーション アクロバティック アクション 欠け 息苦しい 仕上がり. とはいえ クライヴ・オーウェン 演じる ライデン 艱難辛苦 耐え 主君 仇 討つ 葛藤 誇り 高い 生きざま 丁寧 描か クライヴ・オーウェン 伊原剛志 騎士 誇り 懸け 対決 迫力 満点 忠臣蔵 海外版 楽しめる."}, {"rating": 3.5, "content": "普通 面白かっ カッコ 良い 点 クライブ・オーウェン グラディエーター 時 ラッセル・クロウ 重なっ しまい まし 魅力 的 リーダー 着い 行き たい."}, {"rating": 4.0, "content": "まず 期待はずれ 全然 紀 里谷 映画 じゃ じゃん って 全部 見 たら やっぱり 紀 里谷 映画. 紀 里谷 映画 良さ 何より 映像 美 思う 写真家 こそ 画面 美し … ぜんぜん 無い 画 世界観 ただ 地味 序盤 展開 なんだか パッと ただ 伊原剛志 かっけ ー とか モーガンフリーマン 出て だす げーと しか 思っ. 悪 大臣 出て きた あたり 少し 楽しく わかり やすく 嫌 やつ しかも 魅力的 中盤 ベタベタ 展開 けど ストーリー 忠臣蔵 っていう 事前 情報 あ ってか 後半 期待 内容 楽しめ. 後半 始まる ダウナー 展開 少し 中だるみ 大臣 居城 鉄壁 ぷりっ とか 仲間達 密か 復讐 計画 練っ てる 感じ とか 少し ワクワク. いよいよ クライマックス 伏線 回収 忍者 こどく 要塞 突破 いく 感じ とか 大将 一騎討ち とか 少年漫画 感 テンション あがる 映像 ちょっと 地味 けど. 全て 終わっ エピローグ 静か 終わり かた 日本人 的 美意識 美しい …。. 見 終わっ みる なんだか 自分 中 登場人物 達 残る 映画 どこか よく わかん 世界 けど 人間 嘘 主人公 仲間 主君 悪 親玉 ライバル 立ち位置 はっきり てる 自然 キャラ 立っ くる. あと すごい 日本映画 近年 見 中 シンゴジラ 次ぐ 日本映画 外国人 沈黙 語る 映画 って フシギ. ラストナイツ 紀 里谷 監督 映像 的 美意識 無い 代わり 内面 的 美意識 創ら 作品 海外 人 日本人 的 美意識 伝わっ てる いい."}, {"rating": 4.0, "content": "紀里谷和明 監督 忠臣蔵 西洋 舞台 置き換え 騎士道 描い 作品 クライヴ・オーウェン 渋み モーガン・フリーマン 威厳 名優 演技 美しい 映像 マッチ 見応え 作品. CASSHERN GOEMON CG 作品 得意 紀 里谷 監督 こうした 本格 派 作品 取り組ん 意外 骨太 ストーリー 壮麗 映像 見事 仕上がり."}, {"rating": 3.4, "content": "みんな 出陣 てる 時 カッコ よかっ. じわじわ 静か 相手 やっつけ く 感じ. 逆 忠臣蔵 知ら 忠臣蔵 感 分から. 仲間 想い 感じ とか 奥さん 全部 分かっ てる とか 信頼 どんだけ 厚い って. 信頼 って 羨ましい."}, {"rating": 2.5, "content": "日本人監督 ハリウッド チャレンジ 映画 普段 み テイスト けど 体当 監督 姿勢 かっこいい 思い 鑑賞. 凄い 努力 だろ. かっこいい."}, {"rating": 1.8, "content": "忠臣蔵 モチーフ 紀 里谷 監督 世界 進出 作. 中世ヨーロッパ 風 舞台 東洋 中東 っぽい 人種 文化 入り交じっ 世界観 嫌い けど … ボヤけ 印象. ストーリー 規定 路線 忠臣蔵 知ら なけれ 楽しめ かも ラストサムライ っぽい タイトル 安直 じゃ ？."}, {"rating": 2.2, "content": "話 自体 単純 話 主君 望ん 思う 自己満足 戦う シーン 迫力 普通 主人公 人間 魅力."}, {"rating": 3.7, "content": "my 2015 映画館 97 》 迷っ 鑑賞 予想外 満足 … 忠臣蔵 討ち入り 騎士道 たら こう 感心. 忠臣蔵 好き 中途半端 不評 だろ 米国 世界観 ウケ だろ … 洋画 大作 クオリティ 威風 堂々 作り上げ 紀 里谷 監督 三度目の正直. キャスト スゴ … 久しぶり クライヴ・オーウェン 国民 的 俳優 モーガン・フリーマン アン・ソンギ ペイモン・モアディ アクセル・ヘニー クリフ・カーティス 伊原剛志 よく 集め くれ."}, {"rating": 3.5, "content": "クライヴ・オーウェン 主演 レンタル. 忠臣蔵 系 興味 一 作 見. 主君 なくし 酒 溺れ ついに 主君 授かっ 大切 刀 酒代 売る 始末. 落ちぶれ シーン 長 すぎ 気 お陰 主人公 意志 強 分かり 興奮 効果. 展開 テンポ よく 楽しめ 戦闘シーン なかなか 面白く 手際 いい 作戦 工夫 凝らさ よかっ. クライヴ・オーウェン やっぱり 男の中の男 チャック・ベリー とか ブロンソン 違う ボンド 華 けど 個人的 めっちゃ 好き."}, {"rating": 3.5, "content": "見飽き 感 忠臣蔵 ストーリー けど ハリウッド版 … 日本人 じゃなくて 好き よ ねっ 男性 w. モーガンフリーマン 鉄板 w. 伊原剛志 かっこよし ‼ ️."}, {"rating": 3.2, "content": "忠臣蔵 基 主君 仇討 話し 忠義 尽くし 復讐 果たす. ファンタジー 要素 好きな人 好き かも."}, {"rating": 3.0, "content": "英雄 気取り. セリフ. しばらく セリフ シーン 続く 次 一言 ついつい 期待 しまう. こう じゃ 感 すごい. あえて CG 抑え ？ 迫力 欠ける. 相変わらず 画 ヅラ 綺麗."}, {"rating": 3.4, "content": "忠臣蔵 プロット 中世 騎士道 上手く 置き換え 思う 時 待っ 主君 仇 撃つ 忠臣蔵 日本人 にとって 感情移入 やすい ストーリー ハリウッド 忠誠心 重んじる 武士道 （ 騎士道 ） 精神 どう 捉え だろ 中世 よく 使わ ゴシック 調 ダーク 色彩 美しく 日本人 紀 里谷 監督 ならでは 忍者 っぽい アクション 映像 的 面白かっ."}, {"rating": 3.0, "content": "ちょっと 忍者 入っ とる よ ね. 騎士. 全体的 グレイッシュ 画. 紀 里谷 節 なー. ノリ 47人. たぶん 意識 オマージュ じゃ. 昼行灯. 完全 洋画 知ら かっ. 俺 名 ぁぁぁぁぁあ. 掟ポルシェ 似 とる よ ね."}, {"rating": 3.8, "content": "赤穂浪士 リメイク みたい 感じ ね. 作品 封切り 当時 評論家 駄作 紀里 監督 こけ 下ろさ み 観賞 まし いやいや 普通 面白い !!. 赤穂浪士 映画 テレビ 作 作ら まし 架空 中世ヨーロッパ 舞台 変え うまく 作っ 思い."}, {"rating": 3.2, "content": "数年前 見 思い出し 記録. 日本人 馴染み深い 忠臣蔵. 無国籍 言う 世界 忠臣蔵 監督 出演者 方々 顔ぶれ 多く 国 方々 創り 上げ. 日本 忠臣蔵 刀 殺陣 （ ← コレ 大好き ） 違う カンカン テンポ よい 剣術 的 殺陣 カッコイイ 感じ. チェコ 撮影 城 しんしん 降る 雪 墨絵 美しかっ. 高潔 君主 騎士 絆 為 生きる … 本当に 大切 物 思う 作品."}, {"rating": 1.2, "content": "名誉 傷つける 己 だけ. デビュー わずか 3秒 解散 ⁉ ︎ 大江戸 アイドルA KU 48 銃刀法違反 深夜 一斉 検挙 ‼ ︎. わや 版 1703年 07 21 抜粋. ↓ あらすじ. 動乱 時代 終わっ 平和 時代 皇帝 治める 都 悪 宰相 賄賂 政治 行い 腐敗 諸侯 1人 バルトーク 卿 騎士道精神 生きる 古風 武人 宰相 上洛 命じ 都 着く 卿 宰相 賄賂 よこす 強い 不正 良し しない 卿 拒絶 逆上 宰相 殴りつけ 応戦 乱心 騒ぎ 裁判 かけ 死罪 課せ 卿 治める 領地 取り上げ 家臣 領民 露頭 迷う 卿 絶対 忠誠 誓う ライデン 隊長 酒 溺れる 堕落 日々 送り 主 頂戴 宝刀 さえ 質 入れる 落ちぶれる 家臣 敵討ち 恐れる 宰相 隊長 素行 安堵 都 旧臣 仇討ち 計画 練っ …. 概要. キアヌ・リーブス 現在 グループ 脱退 ジョン・ウィック 名義 ソロ活動 中 筆頭 伝説 ニンジャ アイドル グループ 42 RONIN 対抗 結成 はいい 肝心 デビュー 当日 銃刀法違反 メンバー全員 逮捕 しまい ついに 陽の目 見る 悲運 伝説 大江戸 アイドル グループ AKU 48 知ら ざる 秘話 明かす ドキュメンタリー 超 大作 ‼ ︎ 所詮 数 対決 質 良く 意味 無い … 歴史は繰り返す … 浪人 42 集団 如き 既視感 満載 トンデモ 和洋折衷 チャンバラ バラエティ またまた 開演 騎士道精神 武士道精神 ミックス 得体 知れ 世界観 賛否両論 だろ 颯爽 マント なびか Yeahhh ‼ ︎ 妙 竹林 イントネーション カタナ 振り回す 西洋 人 チャンバラ 観 たい 篤信 方 ヤッチマイナ ‼ ︎ 素直 言い たい 世界観 拒絶反応 起こす 方 オススメ 出来 刀 さばき 凄い 外国人 特有 誤っ トンデモ 日本 観 笑わせ くる 西洋 風 アレンジ 王道 勧善懲悪 時代劇 感じ 捻り 得体 知れ 違和感 終始 まとわりつか. AKU 48. 今作 赤穂浪士 下書き 何となく 察する 出来る 武士 騎士 置き換え アレンジ 面白い 試み 思っ 国 伝統 的 作品 よそ 国 人間 演ずる ハードル 高い 例えば ジェームズ・ボンド 日本人 演じる 非難 殺到 かも 知れ 逆 水戸黄門 アメリカ人 演じる 違和感 しか だろ そのまま 人間 だけ 入れ替え アレンジ 無理 だろ もう少し 捻る … 例えば 七 人 侍 荒野の七人 とか 刑事コロンボ 古畑任三郎 みたい 具合 捻り 成功 例 今作 あまり アレンジ うまく 行っ 気 主君 無念 死 遂げ 家臣 殉死 考える 場面 西洋 殉死 風習 あまり 騎士道精神 詳しく 的外れ 言いがかり 騎士 忠誠心 正義 やけに 強調 しっくり こ 武士道精神 騎士道精神 共通 部分 だろ けど 似 非 無理 武士道精神 寄せる 必要 無い 騎士道精神 独自性 描く べき 無い 西洋人 ブシロード スピリッツ 語る 様子 違和感 感じ ざる 得 騎士 魂 刀 捻り 無い 日本刀 鍔 外し だけ 代物 ニンジャ ソード しか 見え どうせ 鎧 着 騎士 らしく 決闘 たら 実物 のに 西洋人 武士 ニンジャ 格好 チャンバラ 風 しか 見え 無く 残念 キル・ビル ミナライナ ‼ ︎."}, {"rating": 4.0, "content": "面白かっ 中世 映画 好き 🤗 途中 ライデン 様子 イライラ けど やはり そういう 事. 最後 ちょっと 悲しい 💧 映像 綺麗 素敵 でし."}, {"rating": 2.6, "content": "ストーリー 赤穂浪士 討ち入り 映像 演出 キャシャーン 感じ 映画 クライブ・オーウェン モーガン・フリーマン 格好 良かっ."}, {"rating": 3.8, "content": "なんと 渋かっ. 悪役 人 顔 悪役 飼っ 犬 そっくり ちょっと 面白かっ."}, {"rating": 4.5, "content": "いやー 面白かっ よ 男気 溢れる 役柄 クライヴ 最高 じゃ モーガンフリーマン もちろん 良し 悪役 アクセルヘニー ヤ 感じ いかん 発揮 伊原剛志 実は 複雑 役 良かっ 溜め 溜め 後半 一気に 盛り上がる クライマックス バトル 観 入っ 恐れ入り まし. まるで リドリースコット 作品."}, {"rating": 1.4, "content": "敵 討つ 同士 もっと 個々 キャラクター 輝ける 個性 （ 外見 内面 ） 与える 大事 思う. 王様 なぜ 黒人 違和感. 全体 を通して ストーリー展開 グダグダ 感 否め."}, {"rating": 3.7, "content": "こうゆう 系 本当 大好き. だから 評価 高め ちゃう. 外国 版 赤穂浪士. 雪 降っ たし ね. あ ーー かっこよい."}, {"rating": 3.2, "content": "紀里谷和明 ハリウッド 進出 作品. 宇多田ヒカル 元旦那 って くらい しか 知ら CASSHERN GOEMON まだ 観 ませ 忠臣蔵 詳しく 忠臣蔵 もと 最後 気付か …。 ラスト・ナイツ って タイトル 最初 世界 終焉 向かう 感じ 映画 なぁー 思い まし 全然 違い まし クライヴ・オーウェン モーガン・フリーマン 出演者 豪華 色彩 独特 男臭い 良い コマンダー クライヴ・オーウェン 滅茶苦茶 カッコ いい ストーリー 有り がち かも 知れ ませ 日本人 監督 頑張っ 個人的 ○."}, {"rating": 3.5, "content": "日本人監督 ハリウッド映画. 忠臣蔵 西洋 版 らしい. なるほど ハリウッド 日本人 こんな 映像 撮れる 思っ. 序盤 緊張 反し 意外と あっさり 終わっ しまっ 感 置き にいっ た感 否め 良く 悪く 分かり やすい けど インパクト 欠ける 感じ. ただ 作品 雰囲気 自体 かなり 好み 最も 褒める べき 衣装 思っ 衣装 かなり 良い 悪役 全員 揃っ かっこいい. 斬首 武士 的 切腹 たぶん 考える 切腹 勝て. 監督 goemon 同じ 知る 不思議 納得 そんな 映画."}, {"rating": 2.8, "content": "ヨーロッパ 版 赤穂浪士 ？ ？ 赤穂浪士 よく 知らんけど 復讐 美談 好 きく けど FF 的 世界観 大好物. 全体的 暗い 好き アクションシーン 盛り上がり 欠ける 残念 スローモーション 片付けん. 終盤 もう 完遂 全滅 どっち いい 早く 終わっ くれ 思い なかなか ラスボス やら くれ 感じ わかる よ HP 満タン ラスボス 挑め 感じ そう ゆう 面白み わかる けど やっぱり アクションシーン かっこよく 辛い. BUSH IDO. 自己犠牲."}, {"rating": 4.0, "content": "ハリウッド版 忠臣蔵 よかっ ❤ 面白かっ ❗ 広大 冬景色 素晴らしかっ."}, {"rating": 3.0, "content": "誰 1人 カッコ よく. 紀 里谷 含め. モッタイナイ."}, {"rating": 3.2, "content": "つまらなく 無難 作っ なぁ 感じ 強烈 インパクト 残せる 題材 だけ 残念."}, {"rating": 3.7, "content": "良く 悪く ハリウッド っぽい 仕上がり. 武士道 騎士道 若干 ごっちゃ けど 全員 決起 夜 紛れ 侵入 シーン 個人的 すき."}, {"rating": 4.5, "content": "騎士 達 忠誠心 カッコ よかっ. 人種 関係 なし 作ら 世界観 面白い ✨ ほんとに 引き込ま まし."}, {"rating": 2.8, "content": "うーん あんまり 面白く. なんだろう … 武士 かっこよく 感じ 純 日本人 かな ？."}, {"rating": 2.5, "content": "武士 たかっ 騎士 たかっ. filmarks あらすじ 何処 抽出 戦士 武士 騎士 字 並ぶ 統一 感 無 すぎ 入っ いけ. レビュー 流し み 忠臣蔵 知り まし 僕 ラストサムライ 見 たく まし."}, {"rating": 3.2, "content": "かっこよかっ. 男気 かっこいい 映像 やり まし. ついに やっ たる ぞ って ウォォォ って."}, {"rating": 3.0, "content": "監督 押し チョイス. 思っ たより 色 出て けど 普通 映画 楽しめ. 密か 続い みんな 戦い スッキリ 良かっ."}, {"rating": 1.5, "content": "う～ …. 話 なぞる のに 終始 あまり ヤマ 感じ 全体的 台本 通り 流れ のっぺり."}, {"rating": 3.3, "content": "忠臣蔵 架空 中世 国 ？ 舞台 展開 怪 作 トンデモ 設定 わざとらしい CG 47RONIN 二番煎じ イメージ 拭え 方 男臭 前面 出し 雰囲気 好き 騎士道 しろ 義 しろ 歴史 切り離さ 突然 湧い 出 架空 国 架空 時代 価値観 提示 違和感 よ あと 異人種 婚姻 あんなに 盛ん のに 混血 化 進んで とか 設定 ズサン すぎ モヤモヤ しっか クライヴ・オーウェン って やっ 上手 よ なー. 2017 5 11 スターチャンネル 録画 )( 字幕."}, {"rating": 3.0, "content": "忠臣蔵 基 作品 知ら 鑑賞 ☆. キレ アクション 良かっ. 騎士 忠誠心 って 格好いい ね ♡."}, {"rating": 3.2, "content": "紀里谷和明 監督 人として 割 嫌い 部類 入る けど. 今回 作品 忠臣蔵 元 割と わかり やすかっ. ただ やっぱり ハリウッド 違和感 ずーっと. 伊原剛志 違和感 ずーっと. クライヴ・オーウェン 渋 かっこよく いい 男. バルトーク 名 取り戻す 城 乗り込む 男 達 姿 かっこいい."}, {"rating": 5.0, "content": "師匠 仇 弟子 討つ 話 もし 自分 人 オススメ 絶対 コレ もう かっこよ すぎる."}, {"rating": 3.6, "content": "イメチェン 忠臣蔵 みんな 着い いこ ぜ モーガンフリーマン 出 てる よ."}, {"rating": 3.4, "content": "アクションシーン まあ まあ 主人公 堕落 具合 立ち直る 良い 忠臣蔵 よく しら あんまり 日本 ぽい 感じ 無理やり 忠臣蔵 っぽく 作っ ？ なんと あまり しっくり こ 感じ."}, {"rating": 2.5, "content": "紀里谷和明 監督 ハリウッド 作品. 原案 忠臣蔵. 紀 里谷 監督 見た目 派手 すっかり 薄らぎ まるで 普通 映画 堅実 作り 言う べき. PV 様 映画 苦手 人 観 やすい だろ 紀里 谷 作品 期待 てる 人 肩透かし くらう 間違い なし. ちゃんと 映画 成立 てる だろ. 忠臣蔵 題材 いい 海外 設定 武士 騎士 やる やはり 感じる 違和感 薄. 武士 死生観 本人 含め 周り 存在 人々 認め 成り立た 周囲 認識 全う 初めて 認め 賞賛 だろ. 空気 あまり 感じ. 皆 よく 喋り 説明 くれる. 無言 シーン 感じ させ 想像 行っ 様 思う. 置き換え ども 骨幹 存在 忠臣蔵 武士 観る 人 認識 あろ ところが 舞台 マーケット やはり 説明 不可欠 反面 映画 空気 間 犠牲 様 見え. 武士 日本 騎士 ヨーロッパ カウボーイ アメリカ やる べき 当たり前 話 そう 映画 空気感 余白 （ 余白 作品 一部 言う 意味 ） 感じ 思う. 作品 映画 らしく 好き嫌い 鑑賞 内容 個人的 凡庸 作品 感じ しまっ."}, {"rating": 3.7, "content": "忠臣蔵 ね (^｡^). 武士道 映画 好き. 47RONIN 観 時点. ハリウッド 描く 武士道 映画 距離 置い まし (。-∀-). 旧作. 監督 紀 里谷. 大丈夫 でしょ. いや 本当に 良い. 男 映画 でし (#^.^#). それだけ. とにかく 話 しっかり てる. 引き込ま. 男なら 観 ください ね ♬."}, {"rating": 3.0, "content": "話 王道 感じ 分かり やすく 逆 らしくない 思っ. 監督 良さ 絵 素晴らし のに 少し 足り 感じ. もっと 自由 やれ 良い. 次に 期待."}, {"rating": 2.7, "content": "ベース ベース ね. 騎士道 切腹 概念 無い."}, {"rating": 3.0, "content": "アクセル・ヘニー 今後 毎年 年末 忠臣蔵 ドラマ 吉良上野介 やっ たら いい 思っ. 作品 自体 思っ 以上 かなり まんま 忠臣蔵 けど モーガン・フリーマン じゃ なかろ … 思っ 伊原剛志 最初 最後 違和感 残っ. まあ クライヴ・オーウェン 独り 勝ち 濃 たまら 好き （笑）. 最初 戻る けど アクセル・ヘニー はほん 良かっ. ‪『 オデッセイ 』‬ 時 好き ‪『 ヘッド ハンター 時 なんとなく 色素 薄 そう 馴染め けど ね （笑）."}, {"rating": 3.6, "content": "紀里谷和明 監督 ハリウッド映画 日本人 ハリウッド映画 監督 っていう 結構 珍しい 現場 ものすごい 大変 思う けど 僕 ものすごく 熱い 映画 すごく 好き 騎士 最後 騎士 決断."}, {"rating": 2.7, "content": "ベース 完全 忠臣蔵 んで わかり やすいっ ちゃ わかり やすい けども. やっぱ 武士道 騎士道 別 モン …. どう 御託 並べ 切腹 名誉 他所 国 理解 はず 程度 名誉 落ち着く ラスト ざる 得 なぁ. いつも けど やっぱ なんだか 映像 美し 過ぎ ちょっと 心 入り込む 隙間 見当たら よ なぁ 監督."}, {"rating": 3.5, "content": "忠臣蔵 原作 ハリウッド映画. 監督 GOEMON CASSHERN 紀里谷和明. 武士道 概念 騎士道 置き換え 作品 為 日本人 受け入れ やすい 思わ. アクションシーン なかなか 見応え 物語 起承転結 ハッキリ バランス 大変 良い. ただ 海外 評価 かなり 低かっ みたい. 社会 背景 武士道 騎士道 違い 言い出す 作品 ただ ファンタジー しまう さておき 自分 好き 作品 日本人."}, {"rating": 3.3, "content": "忠臣蔵 知ら 方 楽しめ そう じらし じらさ やきもき まし お姫様 売ら しまっ 気 だけ モヤモヤ. 映像 ゲーム キレイ やっぱり モーガンフリーマン 素晴らしい."}, {"rating": 3.7, "content": "3 21 2017 忘備録 中世ヨーロッパ 勧善懲悪 ＋ 赤穂浪士 的 日本人 馴染み やすい."}, {"rating": 3.0, "content": "キリヤ 作品 はじめて み まし. 時 来る 静か 待て 美徳 貫い はっと まし きれいな 映像 一瞬 くる モーガンフリーマン 威厳 すごい 映画 けど なんとなく ９ ０ 年代 邦楽 ミュージックビデオ って かん じ ぬぐえ エイベックス 感."}, {"rating": 3.2, "content": "騎士 話 最後 復活 時期 待っ 逆襲 いく かっこいい 紀 里谷 監督 映像 かっこよさ やはり すごかっ."}, {"rating": 3.8, "content": "観 人 あまり いい 評価 聞か 映画 けど 自分 観 たかっ 映画 観賞 良かっ. シーン 良かっ なー って とこ レビュ っ ちゃう ネタバレ 繋がる これだけ 騎士 掟 素晴らしい. 緻密 計画 作戦 とか すごい 心 踊っ ♪ 準備 使う ？ って 思っ 作業 作戦 決行 時 納得 使わ 方 瞬間 もうこ 作品 観 いって. 起承転結 言え 起 承 部分 観 辛かっ ストーリー 的 )。 けど 辛 転 結 格好いい 騎士道 魅せ くれる 良く 作品 思い. ネタバレ いい シーン 良かっ ♪」 って 叫び たい けど やめ とく ♪… 部分 上記 起承転結 繋がっ てる 思う … ね. はぁ ー 良かっ."}, {"rating": 3.6, "content": "途中 中だるみ 思っ たら 伏線 後味 スッキリ 決着 あっけない けど."}, {"rating": 1.0, "content": "退屈 でし. 監督 良さ 全く 無くなっ しまっ 印象 うけ. 内容 わかり やすかっ けども."}, {"rating": 3.5, "content": "ハリウッド版 忠臣蔵. 実際 観る 正直 ナメ. 紀 里谷 監督 赤色 印象的 使い グリーンバック ゲーム CG 映像 背景 セリフ 過多 イメージ. 今作 ロケ 撮影 アクション カッコ 良かっ キャラクター 人種 混雑 今 っぽく 良い."}, {"rating": 3.4, "content": "忠臣蔵 って 感じ けど メリハリ 無く 騎士 のに 東洋 人 とか 黒人 多く すごく 違和感 強い 映画 感じ イトー 周り 浮き すぎ ちょっと よく."}, {"rating": 2.6, "content": "めっちゃ 面白く. ごめん 話 めちゃめちゃ わかり やすかっ けど. カメラワーク セリフ 親切 すぎる 上 ぜんぜん 間. 映画 って パンチラ 思う よ ね. シチュエーション セリフ 音楽 世界観. 大事 全部 画面 おさめる 確か 親切 わかり やすい けど 画竜点睛を欠く くらい いい よ 自分 経験 妄想 使っ 映画 最終的 完成 見 てる 人 思い. 水着 女の子 水着 部分 隠し たら 裸 見える そんな 妄想 力 ぼくら でしょ ？. 見え そう 見え ロマン 隠れ. 脳内 考え てる セリフ こっち 聞こえ くる 昨日 見 海 街 ダイアリー スゴ コレ 見 再 認識 しまい まし. なんで こんな なんとか 家 とか 身分 どう とか 言っ てる 狭い 社会 バラエティ 豊か 人種 平然と 揃っ てる ？. いや アジア人 カッコ いい よ ？ 黒人 たら 画面 映える よ ？. ホラ マグニフィセントセブン アリ 流れ 者 だろ な～ みたい 大体 しっくり くる よ. 閉鎖 的 ギスギス 状況 人種 差別 起こっ って もうこ 世界観 奥行き 非常 ジャマ. 社会 そのもの 設定 作っ てる さすが へん 納得 欲しい とこ. 真面目 ストーリー ちょっと こういう たら カッコ いい … みたい 魔 差し 要素 ぶっ 込ん スゲー 中途半端 入り込め ませ でし. スマート ないし 泥臭く. 見せ場. んで ホラ 公開 時 宣伝 イメージ 真顔 雪 中 浮かび上がる モーガンフリーマン 絵 気 のに. モーガンフリーマン 雪 共演 シーン 騎士 出番 少なかっ. ぬ ぁ ～. 期待 作品 わるい 意味 想像 ぜんぜん 違う なかなか つらい ぞ よ."}, {"rating": 2.0, "content": "監督 オーディオコメンタリー 付き 観る ある意味 勉強. ハリウッド 映画 撮れ 事 素晴らしい 監督 目立つ 個性 消え ただ ひたすら 稚拙 だけ 残っ."}, {"rating": 1.5, "content": "グローバルな キャスト陣 豪華 中世ヨーロッパ 世界観 合っ 印象 ストーリー 的 勧善懲悪 楽しめ."}, {"rating": 3.0, "content": "前 2 作 比べれ 観 作れる 分 個性 監督 無くなっ 平凡 感じ …。 映画 観 てる 忠臣蔵 ベース 有る 悪く しよう. 今 作品 PV MV 延長線 上 映像作品 今回 ようやく 映画 体裁 本作 監督 成長 感じ 作品 思う."}, {"rating": 3.5, "content": "紀 里谷 監督 前 ２ 作品 比べれ 紀 里谷 節 押し付ける 感じ 鳴り 潜め 観 やすく 印象 元ネタ 忠臣蔵 事 シナリオ 的 目新しい 物 地味 展開 監督 きっと 古典 自分 色 出し 無茶苦茶 変える だろ 思っ 意外 でし. アメリカ 平凡 タイトル 同様 中身 平凡 感じ 批評 家 酷評 嵐 みたい 騎士道精神 根付く ヨーロッパ 多少 理解 かも 知れ ませ アメリカ 忠義 言っ 理解 でしょ らこ 厳しい でしょ ね. 感じ いつも 自信 たっぷり 偉 そう 嫌い キャシャーン GOEMONN 作品 的 嫌い 酷評 たい 所 映画 に関して 普通 域 越え 楽しめ まし 派手 けれど 黒 基調 衣装 武士 イメージ 良かっ 言わ 忠臣蔵 元ネタ 分かり ラストシーン 潔 感じ 良かっ 討ち入り シーン 中々 迫力 でし. ただ 他 仲間 もう少し スポットライト 当て 欲しかっ 思い クライヴ オーエン モーガン・フリーマン 熱演 かなり 助け 感じ もう少し シナリオ 華 工夫 もっと 面白かっ 思い."}, {"rating": 3.0, "content": "CASSHERN GOEMON みたい 濃い 映像 じゃ 逆 良かっ."}, {"rating": 3.6, "content": "ストーリー そのもの あまり 深く ハリウッド版 忠臣蔵 だけ 紀 里谷 監督 出演者 作り出す 雰囲気 好き. 最後 終わり シーン いい."}, {"rating": 3.2, "content": "ラストナァイツ. ラストナイツ 忠臣蔵. ｂ ｙ 永井佑一郎. 冗談 さておき. 日本人監督 ハリウッド 乗り込ん 映画 ある程度 お金 人材 贅沢 使い 頭 全く 使わ 残念 すぎる 作品 仕上がっ. 描き こみ 不足 まま 早い 展開 話 進ん いく わり 起こる 不要 長い シーン 続く イマイチ 盛り上がら. 世界 設定 徹頭徹尾 飲み込み づらい 登場人物 薄〜い 薄〜い ドラマ あくまで 程度 しか くっつい ませ ね. そもそも 主君 にあたる モーガン・フリーマン お腹 痛い 馬鹿 しか 敵役 そんなに 極悪 見え ねえ いや 犬 殺し とこ 超 ワル 見え けど そん 時 以外 そう 最早 皇帝 とか そんなに 悪い 人じ ゃなさそうだしというか 悪いこと てる とこ 見せ 悪く 見える わけ よ. 感 映画 全て 支配 気. 一応 ダサい 画 言っ しまっ いい ぐらい はかっ ち ょええことはかっちょええんですが かっ ちょ ええ 並べ だけ よ … 繋がり おかしい よ …. モーガン・フリーマン ライデン 家 継げ っていう ぼく かんがえ たかっ ちょ ええ シチュエーション けど お前 つい さっき 喧嘩 やん け. 散り散り ナイツ 密か 作戦 会議 立て てる けど ５ ６ 人 しか 会議 参加 くせ 討ち入り そんなに 人 よ. なんか いろいろ もう ちょっと 前後 アレ 考え みよ よ. スローモーション 多用 まあ 百歩 譲 って いい じゃ ね って 感じ けど 編集 とか 演出 基本的 おかしい よ. かっ ちょ えと 繋ぎ 合わせ 編集 言わずもがな 折角 立て 作戦 いざ 実行 み たら イマイチ よく わからん 感じ てなー もっと いい 感じ 見せ くれ よ. 実は 演技 でし って 演技 マジ すぎ うえ 全く 嘘 感 匂わせ 受け入れ にくい わ 後出し すぎる わ. 敵 倒し 後 俺 こう くれ っていう ライデン 言葉 後 出す 前 出す 決戦 見え 方 変わる じゃん 後出し ねん 殺さ ま うん かい けど 前 出し 討ち入り 重み 増す やん 増す やん. 伊原剛志 スゴ く かっこよかっ. かっこよかっ けど 同じ 騎士 とか 言う もう ちょっと 敵役 嫌 顔 とか よ. でしょ. くそ ぶっちゃけ お世辞 おもしろく ないす げ どう いい 作品 でし. オープンワールド ゲーム 的 世界観 よかっ."}, {"rating": 3.5, "content": "名誉 守る 取り戻す 闘い 騎士道 かっこいい 映画 でし 個人的 衣装 すごい 好き."}, {"rating": 3.6, "content": "評価 低く ちょっと 期待 無かっ けど 思いのほか 良かっ. 《 紀里谷和明 》 監督 ハリウッド 作品. あらすじ 割愛. 《 モーガン・フリーマン 》 貫禄 言う なし ストーリー 騙さ シーン 楽しめ まし アクション 多め 中々 手 込ん 作り でし … 刀 使っ チャンバラ シーン 全体的 物足りなく 残念 でし もっと 躍動感 演出 欲しかっ …。. 《 ノア シルバー 》 役者 めちゃめちゃ イケメン カッコ よかっ. 最後 オチ ゾクっ まし."}, {"rating": 4.0, "content": "忠臣蔵 …. 思っ やや 残念 印象 抱き 見 始め まし. ところが どっこい. 1時間 20分 過ぎ 頃 でしょ. 予想 裏切る 展開. 始まる アクション 痺れ まし …. 悪く 思い よ."}, {"rating": 3.6, "content": "なぜ 欧米では 評価 低い. 明らか 文化 差. 欧米では 大義 生還 勝利. 日本 大義 忠誠 美徳. 日本 忠誠 死 もっ 表す べき. 君主 大切 茶碗 割れ 死し 償う. 死 本当に 申し訳ない 思っ 死 選ぶ. 良き 君主 慈悲 与える. 人 命 茶碗 変え. 平気 殺す 君主 悪代官 ポジション. だからこそ 命 かけよ 思える 君主 命 捧げ. 映画 面白. 日本 考え方 自然 根付い. 欧米 方々 無い 文化 難しい … …。. ほんと いい 映画 かわり. 隊長 カッコイイ ヨ. どう 思っ よ. そう 考える ラストサムライ って すげ ぇなぁ."}, {"rating": 3.3, "content": "紀 里谷 監督 忠臣蔵 予備 知識 なるべく 好意 的 目 観 み. 観 終わっ 他 方 レビュー 読ん だら あまりに 的 得 レビュー ばかり 書く. ハリウッド 進出 って アメリカ人 向け 勝負 って 事 ？ ハリウッド 仕様 日本人向け 勝負 た事 ？ いつも よく わかっ まま ハリウッド 進出. ラスト ショット よかっ ただ 既視感 っけ."}, {"rating": 3.3, "content": "ライデン 隊長 かっこ Ｅ ‼. ↓. 氏ね ライデン ‼. ↓. 俺 隊長 … ‼. 大体 ストーリー 想像 つく 見事 騙さ 流さ … まぁ 楽しみ まし 足り 後一 歩. 映像 綺麗 ね. ギザ モット 奥さん 綺麗 （ かわいい ）. バルトーク 卿 お嬢さん 手遅れ でしょ …."}, {"rating": 4.3, "content": "監督 紀里谷和明. 主演 クライヴ・オーウェン. ほぼ これだけ 選ん 作品. 紀 里谷 監督 前 2作品 CASSHERN GOEMON 個人的 好き 幻想的 独特 世界 観 ストーリー 気に入っ. 今作 作風 あまり 感じ ませ 相変わらず 映像 美しい. 忠臣蔵 モチーフ ストーリー 面白い 意欲的 忠臣蔵 知っ 先読み しまう 展開 かなり アレンジ 充分 楽しめる 思い (^^). クライヴ・オーウェン とにかく カッコ いい 忠義 厚い ライデン 渋く 熱く 演じ 中世 騎士 けど 殺陣 日本的 違和感 いい ♪. それと クリフ・カーティス 安心感 ハンパない （ 僕 だけ ね ？ ）. いい 人 役 続い てる 印象 けど もう悪 役 やら なぁ ‥ ‥. 話 逸れ しまい まし オススメ 作品. クライヴ・オーウェン ファン じゃなくて 忠臣蔵 知ら 楽しめる 思い. 終盤 討ち入り 場面 テンション MAX ‼ ︎. ちなみに 2001年 木村拓哉 主演 年末 ドラマ 忠臣蔵 1 47 よく 似 ラストシーン. こういう 終わり 方 嫌い じゃ."}, {"rating": 3.3, "content": "西洋 版 忠臣蔵 話. 中盤 墜ち シーン おいおい 長く ね ？ 展開 しっかり 繋がっ. かつ 最後 城 乗り込ん バトル 計画 実行 中 トラブル 含め 息 飲む 展開. ラスト 観る 側 想像 かきたてる 終わり 方 なかなか グッド."}, {"rating": 3.5, "content": "クライヴ・オーウェン 騎士 似合う ね ～ キングアーサー カッコ 良かっ ストーリー 日本人監督 らしく 武士道 忠臣蔵 思わ 演出 気持ち良かっ."}, {"rating": 3.5, "content": "日本 映画界 異議 唱え このまま 日本映画 終わる 語る 監督 紀里谷和明 最新作. ストーリー 民 騎士 慕わ 王. 彼ら 元 新 大臣 国王 名 下 賄賂 強要. 王 国 騎士 最後 戦い 始まる. 監督 紀里谷和明. 主演 クライヴオーウェン. 共演 モーガンフリーマン. 作品 10年 要し 作品. 紀里谷和明 世界 日本 抜け出し 人間 作品. あまり 評価 高く 結構 面白かっ. ストーリー やれれ 満点 でしょ. 世界観 映像 美 とても よく. 正しい わから 世界 こそ 英雄 必要 強い メッセージ. 日本人 よく 作れ 感動 しか. クライヴオーウェン 地味 あまり ピン こ いい 演技. 伊原剛志 別に … 感じ でし. まさかの ストーリー 少し 驚い. 日本人 侍 軸 作っ. これから 紀里谷和明 監督 楽しみ."}, {"rating": 4.0, "content": "邦画 クソ 言い 続け 母 日本 映画監督 褒める 初めて 聞い 気 み み アツ ドラマ 美しい 衣装 セット 中 展開 とても 楽しめ 騎士道精神 溢れる 仲間 ライバル 伊原剛志 最高 )。 ギザ モット 城 ダンジョン 感 周到 計画 末 辿り つく 行程 ワクワク 犠牲 泣く ライデン 堕ち 堕ち 絶望 表情 はほん 興奮 ラスト 決して 手放し 大団円 けど くらい 心 残る 最後 瞬間 前 睨みつける ライデン 目 アツ かっ ぁ."}, {"rating": 4.2, "content": "名誉 持っ 生まれる 与え 奪わ. 道 （ 復讐 ） 突き進める って かっこいい ね. 映画 見 てる 途中 忠臣蔵 だって すぐ わかっ 様々 キャスト 出演 アレンジ インターナショナル 感じ アジア系 欧米 系 中東 系 アフリカ 系 混ざっ こんな 時代 って 今 現在 じゃん グローバル じゃん 中世 グローバル 笑っ しまう. 最後 切腹 じゃ だけ 譲れ ね 最後 首切り かぁ. ronin 47 グッド."}, {"rating": 3.0, "content": "日本 忠臣蔵 ストーリー. 西洋 風 違和感 上手く アレンジ 出来 なあ 思っ セット 美術 安っぽ."}, {"rating": 3.5, "content": "来 演出 アツ かっ. 淡々 各々 自身 役割 全う いく 感じ 大好物 でし. 斧 おっさん 足止め シーン なんか おっさん 表情 なんか 切ない よ ね 闘志 溢れ てる 冷静 与え 任務 ただ 遂行 おっさん そういう とこ キュン ちゃい まし."}, {"rating": 5.0, "content": "強欲 大臣 賄賂 要求 断っ 上 刀 向け バルトーク 卿 反逆罪 問わ 事件 起きる 死刑判決 下さ 家臣 騎士 ライデン 手 斬首 しまう 1年後 ライデン 酒 溺れる 毎日 送り 騎士 刀 捨て だが 裏 彼ら 主君 バルトーク 敵 討ち 大臣 報復 計画 進め."}, {"rating": 3.4, "content": "海外版 忠臣蔵. 自分 中 クライヴ・オーウェン 騎士 １ 番 キング・アーサー 大好き もん 笑. 領主 モーガン・フリーマン もちろん 副官 クリフ・カーティス カッコ いい ね."}, {"rating": 3.9, "content": "ＷＯＷＯＷ. 最初 ＤＭＭ って 出 変に 期待 けど ＰＧ １ ２ 意味 分からん ぐらい エロ なし. 制作 国 イギリス ／ 韓国 てる 分からん かっ けど み 剣 デザイン キャスト 韓流 匂い さすが 日本人監督 作っ だけ 47 ＲＯＮＩＮ みたい デタラメ 忠臣蔵 じゃ 一安心 脚本 カナダ人 !?. 黒 基調 衣装 蝋燭 明かり 少ない 光量 撮っ 映像 雰囲気 予想 以上 美術 ロケ 見ごたえ 劇場 観れ もっと イイ って 予感 家 ＴＶ じゃ 暗 過ぎ ひとつ. ギザ モット 立派 城 細部 もっと み たかっ. ラスト カット 恰好 良かっ なんか 一番 日本 っぽく 感じ. アクション パート 総じて 残念 魅せ きれ 凡庸 普通 振り切っ 欲しかっ. クライマックス クライブ・オーウェン ＶＳ 伊原剛志 一騎打ち 演出 ´△｀). 女優 きれい 撮れ 毎度 まあ よし. 騎士道 武士道 ごっちゃ てる 感じ モヤモヤ. あ 愛犬家 方 見 方 いい ジョン・ウィック ばり 悲しい シーン （ ＞＜ ）. 次 紀 里谷 作品 劇場 観よ 思う."}, {"rating": 3.5, "content": "日本人監督 こんな 作れ なぁ. 武士道 ヨーロッパ 舞台 変え 描い 考えれ 良い 出来. ストーリー 流れ 少し 悪い 気 あと一歩 ⁉ 日本人監督 少し スコア 割り増し 笑."}, {"rating": 2.7, "content": "結構 良かっ 脚本 微妙 けど 映像 戦闘シーン 迫力 すごく."}, {"rating": 3.0, "content": "アクションシーン さすが キャシャーン とか 撮っ てる 監督 だけ 上手く 撮れ."}, {"rating": 3.3, "content": "クライヴ・オーウェン いい. 寡黙 武士 って 感じ. 忠臣蔵 原 案出 桐 里谷 監督. ちょい 日本的. 今 ２ 作品 違い 普通 大作 映画 映像 美 見 残念. ストーリー 仇討ち もん. 前半 抑え 抑え 後半 わーっと ？. 映像 激しく 音 静か. 音楽 流れ 戦い 音 声. スローモーション 多用 ちょっと 盛り上がり かける かも. 好き ね. 終わり 方 ？ 結末 先 見せ よ ね. どっち ？ 見直し しまっ よ. 伊原剛志 いい 役 やっ ね. 仕える 君主 ゲス けど. 騎士 たる いい 君主 仕え たい 命 かける 甲斐 なし."}, {"rating": 3.2, "content": "従来 イメージ 忠臣蔵 今風 たぶん. 勧善懲悪 けど 代表者 ケジメ とら いけ よ 言う 映画."}, {"rating": 2.9, "content": "今 色 控え たら 控え …. 予告編 おっ 思っ けど 十分 やっ …. あれだけ 皇帝 絡ん だら 仇討ち 矛 先ブレ る やろ …. 折角 モチーフ 人物 描写 脚本 じゃ なぁ …."}, {"rating": 2.8, "content": "核 はず 人間関係 希薄 盛り上がる べき 盛り上がら. あん たら 何で 戦っ ぉ."}, {"rating": 3.0, "content": "四 十 七 士 西洋 風 翻案 作品. 使う 西洋 刀 （ ソード ヤツ ） 使っ ほしかっ なあ. それにしても クライヴ・オーウェン キング・アーサー しろ （ 微妙 ） 時代劇 よく 出演 気. （ 本当に よく 似合う けれど ね ）. それと 紀 里谷 監督 CASSHERN GOEMON とにかく 映像 美 拘っ 作品 作っ いただき たい."}, {"rating": 2.0, "content": "うーん、この 手 作品 割. 目新し とか 意外性. モチーフ 尚更. 色々 壮大 けど 普通 でし. キャスティング 良かっ 思い."}, {"rating": 4.5, "content": "好き ラスト ライデン 目 美徳 垣間見. スローモーション 多い 印象 最後 方 ザザッと 終わっ イメージ. シンシティ クライブオーエン 好き 同じ セリフ 少な 渋さ いい. キャシャーン 感じ いいね."}, {"rating": 4.0, "content": "監督 日本人 のに 驚き (；ﾟдﾟ). 騎士 生き様 男臭 凄く カッコ よかっ. 配役 ストーリー なかなか 好み 👍."}, {"rating": 3.2, "content": "物語 ★ ★ ★. 配役 ★ ★ ★ ★. 演出 ★ ★ ★. 映像 ★ ★ ★. 音楽 ★ ★ ★. 全体的 ダーク トーン 場面 多い せい CASSHERN GOEMON 見 煌 びや 映像 美 本作 すっかり 影 潜め. そのため 前 二 作 比べ 監督 らしい 独特 映像 センス 感じ 残念. 忠臣蔵 題材 架空 封建国家 物語 構築 しよ 発想 面白い. 限ら 尺 中 討入 り 至る ライデン 臥薪嘗胆 ぶり 心理 描写 細やか 描い 点 クライマックス 迫力 殺陣 見事. 忠臣蔵 史実 異なる ラスト 展開 ナルホド そう 来 思わさ. ただ 仲間 騎士 人物 深く 迫っ 描写 彼ら 感情移入 点 残念 …. 主演 C オーウェン さること M フリーマン 安定感 演技 やはり さすが. 混じる 井原 剛志 存在感 ◎. 余談 忠臣蔵 言え やはり 森村誠一 原作 クオリティ 超える. むかし 新春 時代劇 見 12時間 にわたる 壮大 ドラマ 子ども 興奮 なぁ … ˘ ω ˘."}, {"rating": 3.0, "content": "日本人監督 こんな 雰囲気 作れる なー 感心. じゃぁ 邦画 映像 レベル 阻害 なぁ ？."}, {"rating": 4.0, "content": "日本 監督 こんな 作れる 鳥肌 立ち まし. 300 スリーハンドレッド )」 映像 美 表現 全く 異なる 映像 美 酔いしれ まし. 雪 純白 漆黒の騎士 達 美しくも 悲しく. 音楽 重圧 感 たっぷり 場面 盛り上げ くれ まし. 忠臣蔵 ベース 心 構え 観 まし 素晴らしい アレンジ とても 楽しかっ. 全然 期待 事 猛 反省 （笑）. 観 よかっ (￣▽￣)."}, {"rating": 3.0, "content": "忠臣蔵 方 もっと 悲壮感 大和魂 響く でしょ 西洋 版 別物. 別物 復讐劇 普通 評価."}, {"rating": 1.0, "content": "やっと 盛り上がっ よー 長い なあ って 思っ たら もう 終盤 BGM ダークナイト 劣化 版."}, {"rating": 3.0, "content": "吹き替え 版 観賞. 声 変わる 雰囲気 随分 変わる 伊藤剛 士 っ 思っ なかなか いい 役どころ 貰い マント 翻る よっ 日本一 叫び たく (^^). 忠臣蔵 やっぱり 日本の文化 中 しか 成り立た …."}, {"rating": 4.0, "content": "キレイ 映像 騎士道 武士道 生きる 男臭 心地 いい 作品. ベーシック けど 普遍 的 格好 良さ 上手く 表現 てる シナリオ. 世界観 魅力的. 幻想 的 けど リアリティ 感じ 実写映画 けど アニメ 漫画 ゲーム 雰囲気. 高い 映像 クオリティ 熱い テーマ 楽しめ まし."}, {"rating": 3.0, "content": "ハリウッド版 忠臣蔵. まあ 世の中 あんな クズ みたい やつ ね. 自分 最低 ことし 仇討ち ビクビク 心 病気 … バカ じゃん."}, {"rating": 1.9, "content": "討ち入り シーン 結構 カタルシス 冗長 紀 里谷 監督 キワモノ 性 失礼 ！) 魅力 思う 意味 CASSHERN お気に入り )、 本作 正当 中世 時代劇 感じ 魅力 半減 同 テーマ トンデモ 映画 47RONIN 相当 ヒドイ 思っ ぶっ 飛ん でる 分 だけ 再 評価 たく まし. RONIN 180億円 かけ 宣伝 費 回収 しか らしい 本作 コケ てる ハリウッド 忠臣蔵 鬼門 そう 気."}, {"rating": 4.0, "content": "基 話 忠臣蔵 よ ね ？. マスター 仇討ち. 伊原 剛士. ニンジャ スコットアドキンス 戦い. 今作 クライヴオーウェン 対決. キザモット. 悪い やつ. 嫁さん 殴る わ. 飼い犬 風呂 溺死 わ. 極悪非道 極まりない 悪党. そんな キザモット 首 切り落とさ よ."}, {"rating": 3.5, "content": "騎士 誓い 見せる 時 来 …. 紀里谷和明 ハリウッド 第 １ 作 目. 前 ２ 作 CG だらけ セット 使っ 撮影 個人的 好き 紀 里谷 ワールド 見れ 残念 思っ けど ラスト にかけて 鳥肌 止まら 時間 仕上がり よかっ. 戦い まさに 騎士 戦い だけ 忍者 スパルタ 時には トロイア戦争 戦い方 様々. クライブオーウェン 中世 騎士 似合う 主君 忠義 尽くす 隊長 素晴らしい 役だっ. モーガンフリーマン 国 腐敗 嘆く 人望 厚い 領主 とても ピッタリ 役柄. クリフカーティス 副官 役 メチャクチャ かっこいい 頼れ すぎる. 伊原剛志 敵方 騎士 けれども 尊敬 相手 複雑 心境 中 主君 尽くす 姿 見事 顔 濃い 海外 俳優 混ざっ 存在感. 名誉 持っ 生まれ くる. 名誉 己 行い 傷つく. 名誉 回復. … 眠れない夜 終わら やる."}, {"rating": 4.0, "content": "日本人 討ち入り 話 知っ ストーリー展開 読め しまう 訳 けど 全体 絵 雰囲気 とか 美術 ディテール なんか 感心. クライブ・オーウェン 渋さ たる 健さん クラス. 飽きる かな ？ って 思っ けど 最後 引き込ま. 伊原剛志 よかっ ね. キリヤ （ やっ ね ） 頑張っ ね."}, {"rating": 2.0, "content": "忠臣蔵 ベース お話 けど 忠臣蔵 全く しら たら どう 思う だろ ？ くらい 脳内 色々 補完 意味 わかり にくい 話 気. モーガン・フリーマン 彼ら い変 説得力 調子 色々 言う けど いくら 暴言 すぎ 死期 迫っ 老人 やけくそ みたい 感じ もう くらい おき なさい 言い たく. ほんと って あんなに 言っ いい わけ だろ. 様々 人種 人たち 出演 一見 斬新 っぽい けど 無意味 なあ 皇帝 帝国 身分制度 でしょ 人種 差 ないっ ていう もう少し 説明 ほしく ちょっと うまい 考え デタラメ 見え."}, {"rating": 3.6, "content": "よかっ 忠臣蔵 好き 最後 安心 観る まし."}, {"rating": 2.0, "content": "キャラクター 魅力 あまり 感じ ただ 淡々 セリフ 続く 印象. アクション 派手 見どころ 見いだせ ただただ ストーリー 追う 退屈. ちょっと 自分 向い."}, {"rating": 4.0, "content": "溜める だけ 最後 爽快 感 半端 騎士道 とか 武士道 とか やっぱり 日本人 たら 共感 しまう. 暗い 色彩 雪 映え とても きれい."}, {"rating": 3.2, "content": "アクション 音 軽い 剣劇 でし. 実際 剣劇 音 あんな 映画 オーバー 表現 だけ かも. 観 損 なし 観 損 なし."}, {"rating": 3.0, "content": "試写会 観 前半 冗長 印象 自宅 鑑賞 み けど やっぱり 前半 少し ダレ る 気. 後半 ラスト スムーズ 話 進む 最後 エンドロール 入る シーン 厳か よかっ 良作 思う."}, {"rating": 3.0, "content": "時に 酷評 一因 紀 里谷 監督 独特 映像 センス 抑え 気味 意味 無難 まとまっ 印象 嫌い じゃ 次回作 楽しみ 待ち."}, {"rating": 4.2, "content": "評価 低い 残念. 使い古さ テーマ かも しれ けど. 見応え. 紀 里谷 作品 嫌い じゃ. 今後 期待."}, {"rating": 3.3, "content": "普通 楽しめ. 失わ つつ 美徳 って モノ 全体的 そこそこ 効果的 使わ 思う."}, {"rating": 3.0, "content": "ゲーム みたい 世界観. ハリウッド × 忠臣蔵 失敗 じゃ どう やっ って 過去 オリジナル 勝て."}, {"rating": 2.5, "content": "紀 里谷 ね. だ〜 いぶ 色眼鏡 見. さて. 話 焼き直し って 知っ ね. 思っ 全然 良かっ. キャシャーン 5倍 良かっ."}, {"rating": 3.5, "content": "2015年 公開 映画 92本 目. 今 日本 心 世界 羽ばたく. 紀里谷和明 監督 ハリウッド デビュー. 主演 クライヴ ･ オーウェン 加え 日本 伊原剛志 出演. ｢ 忠臣蔵 ｣ 物語 ベース よかっ. 衣装 武器 こだわり 素晴らしく 黒 統一 衣装 非常 かっこいい. 人物 描写 全然 無く そのため すごく 感情 移入 にくかっ. 騎士 話 のに 殺陣 シーン かっこよく. 暗かっ カメラ ぶれ カット 切り 替わり 多く 見づらかっ. CG 捨て 今作 実写 こだわっ らしい なんとも 言い がたい 平凡 作品 しまっ 気. 面白い 思い ませ でし 決して 観 作品. せっかく ハリウッド 進出 のに もったい なー."}, {"rating": 3.2, "content": "タネ明かし 長く. 一瞬 観る やめよ. 思っ しまっ. もう少し 工夫 すれ. もっと 面白く … ？."}, {"rating": 3.9, "content": "紀里谷和明 監督 ラストナイツ 鑑賞 ストーリー 世界観 とか ある程度 知っ けど 後半 涙 止まら 個人的 サムライ 設定 見 たい 映画 けれど きっと 中世 騎士 設定 映画 際立た 思う 自分 見つめ 直す もってこい 作品."}, {"rating": 3.7, "content": "騎士道 っていう きっちり 描か 思い. 思っ 楽しめ 作品 でし. 武器 重量感 リアル アクションシーン 興奮 まし."}, {"rating": 3.2, "content": "あまり 評判 良く けど 洋 版 忠臣蔵 楽しめ 伊原剛志 ハリウッド 負け しない オーラ たる. 映画 って でんなぁ."}, {"rating": 3.4, "content": "外国風 サムライ 紀 里谷 監督 日本 赤穂浪士 仇討ち ベース 気 最初 あんまり 好き 感じ けど 見 続け 頑張れ って 応援 理不尽 一矢 報い たく って 事 人生 多々."}, {"rating": 3.2, "content": "キャッチコピー 通り 紀里 谷 監督 忠臣蔵 でし 普通 面白かっ. ストーリー まさしく 正義 貫き とおし 主君 仇 討つ 騎士 物語. 紀 里谷 監督 前作 派手 CASSHERN GOEMON 比べ とても 真面目 丁寧 物語 作ら 主人公 騎士 過去 けっこう 重た そう 過去 シーン 残念 でし. 紀 里谷 監督 らしい かっこいい 装飾 品 背景 わかり やすい ストーリー 綺麗 まとまっ 映画 でし. 派手 描写 話題 にくい 思い 飽き させ 楽しめる 映画 でし."}, {"rating": 5.0, "content": "歩調 あんなに 語ら 思わ 紀 里谷 監督 作品 ずっと 生み出し ほしい."}, {"rating": 3.7, "content": "洋風 忠臣蔵 紀里谷和明 撮っ 映画 今作 武士 美徳 西洋 騎士 描い 多少 説明 的 内容 厚み 出す やむを得ない 範囲 うまく 収め 見応え おそらく 大石内蔵助 にあたる 人物 気概 心根 強 後世 伝え いく べき 純然 たる 志 紀 里谷 節 炸裂 それでいて 実在 歴史 リスペクト 感じ 作品 戦国時代 幕末 動乱 期 結ぶ 一つ 大きな 事件 知ら べき 事実 考える 世界 向け 伝達 非常 素晴らしい 試み 思う."}, {"rating": 3.0, "content": "紀里谷和明 初 普通 映画. 井原 剛志 ストーカー っぷり 笑う."}, {"rating": 3.3, "content": "紀 里谷 とても ーーー. 心境 変わら でしょ ね. PR 活動 地方 回ら みたい. キャスト 裏方 どちら 多国籍. 作風 CASSHERN GOEMON. 引く 違い まし. 物語 西洋 置き換え 忠臣蔵 そのままで ござっ. 忠義 尽くし 1年 かけ 復讐 果たす 城 攻め込む グッ はき まし. げす."}, {"rating": 4.7, "content": "面白かっ. 四 十 七 士 騎士 けど. 騎士道 武士道 比較 ちゃんと 自分 中 無かっ. 美徳 どれほど 作品 キモ てる 気."}, {"rating": 3.7, "content": "良かっ 映像 逐一 美しい ね 色彩 いい シンメトリー もしくは 殆ど シーン 人物 縦 3分 割 4分 割 位置 配置 画面 安定感 感じ まし. 話 なのは 勿論 元 忠臣蔵 中世 西洋 風 作り 変え かかわら 原作 分から なる程 筋 改変 所 もっと 評価 いい 気 話 冗長 良い. 最後 そう って ね. 歩調 変わる シーン 好き クライヴ・オーウェン 歳 取って 渋み 出 素敵 ✨."}, {"rating": 3.5, "content": "平均 評価 低め 戦闘シーン 迫力 よかっ. 忠臣蔵 海外版 らしい 忠臣蔵 分から なんとも 言え ；´Д｀). 間 ストーリー じっくり. 日本 監督 ハリウッド 力 借り てる こそ まとも 映画 日本 製作 たら かなり 駄作 でしょ. ラスト 感じ 個人的 好き でし. ハリウッド さまさま."}, {"rating": 2.8, "content": "紀里谷和明 ハリウッド 進出 作品. 忠臣蔵 西洋 風 落とし込ん 内容 何はともあれ 実は 撮影後 紀 里谷 監督 自ら 我が 社 宣伝 来 くれ よ ね 色々 苦労 話 聞か いただき まし. 閑話休題. キャスト 豪華 モーガンフリーマン って だけ 惹か ね なんだろう カメラ 固定 いい はず シーン うっすら 揺れ 尺 長く いい シーン こまごま 切っ なんとなく 目 忙しい. 衣装 やら セット やら 非常 細かく 作り こま ベネ."}, {"rating": 3.8, "content": "短め 割 そういう 事 とか どういう 事 ？ とか 余韻 面白かっ 紀 里谷 監督 キャシャーン 実験 的 とんでも けど GOEMON 今作 なかなか 良い 今作 今 全く 違う 作風 こんな 作る 思っ ロードムービー とか シンプル ドラマ映画 作っ み 欲しい."}, {"rating": 3.8, "content": "短め 割 そういう 事 とか どういう 事 ？ とか 余韻 面白かっ 紀 里谷 監督 キャシャーン 実験 的 とんでも けど GOEMON 今作 なかなか 良い 今作 今 全く 違う 作風 こんな 作る 思っ ロードムービー とか シンプル ドラマ映画 作っ み 欲しい."}, {"rating": 3.3, "content": "紀 里谷 ファン 見 おき たかっ 一作 キャシャーンゴエモン うって かわっ CG ほぼ 無い 代わり 言葉 表情 ＝ 演技 相当 こだわり もっ 監督 だろ 印象 やっ てる 事 正直 忠臣蔵 よ なぁ ？."}, {"rating": 3.5, "content": "クライブ・オーウェン 渋 すぎ 主演 こそ 映画 成り立っ てる 気."}, {"rating": 2.8, "content": "みんな 先入観 なし ちゃんと 評価 てる. 紀 里谷 監督 知ら たら もっと 評価 高かっ 気 よ. 忠臣蔵 ベース 仇討ち 大きく みせ 感じ 映画. 〇〇 〇〇 演出 好き. 日本人 好き よ ね きっと. 全体的 まとまっ 映画 思い まし. 鎧 デザイン ちょっと ダサい ラスト 戦闘シーン 序盤 迫力 欠ける やら 分かる もっと 責め 方 アメリカ人 ウケ よかっ じゃ でしょ キャスト 豪華 観る 価値 思い. BD 購入検討 中 (´・ω・`)."}, {"rating": 4.0, "content": "キャシャーン. ゴエモン 好き てっきり. CG 多い 思っ たら そう. 景色 服 やっぱり かっこよかっ. アクション よかっ. いろんな 表情 ヤバ かっ. 忠誠心 怒り. めっちゃ 伝わっ. 物音 消し BGM 流す よかっ. 決心 瞬間 カッコイイ."}, {"rating": 3.1, "content": "紀 里谷 監督 作品 …. 日本 赤穂浪士 討ち入り モチーフ 作品 だけ 討ち入り 話 知っ どうしても オリジナリティー 欠け しまう しょうが あくまでも ラストナイツ ラストナイツ 考える 楽しめる 理解 やすい. 監督 新しい チャレンジ 精神 素晴らしい."}, {"rating": 3.7, "content": "紀 里谷 監督 好き 少し 物足りなかっ. 各 キャラクター 感情 移入 づらかっ. 音楽 良かっ 欲 いえ 松本 鷺巣 コンビ 聞き たかっ."}, {"rating": 3.0, "content": "物足りない とゆう 迫力 かける 内容 きたり すぎ おもしろく."}, {"rating": 4.0, "content": "47 Ronin そう 忠臣蔵 ｽﾄｰﾘｰ ゎ 外国 受け 良く. . 日本食 世界遺産 多く 外国人 日本 訪れ 世界 日本 深く 理解 につれ ｽﾄｰﾘｰ ゎやがて 忠義 手本 称賛 だろ. なんと いって 忠臣蔵 ゎ 日本人 心 根差し てる. ｵﾏｹ. 姫の前 膝 間 付く 騎士 達 ｼｰﾝ ゎやっぱり 涙 流れ ょ ♥."}, {"rating": 2.5, "content": "赤穂浪士 けど じゃ 外国人 ぜんぜん わからん でしょ 笑. 説明 不足 すぎる 上 しゃべる 観念 的 すぎ るし. たぶん ハリウッド やっ ちゃ ダメ 脚本 手本 そう 失敗 脚本 主君 家来 結びつき 強 よく わから 主君 辱め シーン 公衆 面前 じゃ 2人 きり クローズド 空間 恥辱 まみれる 感じ あまり 頭 どう くれる だー って 抜け落ち てる 伏線 張り 方 下手. 打ち 入り 後 アクション 悪く けど だけ 目当て 見る 前半 部分 ロケ のに 細部 作り こん だり 人 十分 流れ 作り出す 資金 足り リアリティ セット 感 満載 衣装 遠景 CG だけ いい もう 次 ハリウッド 取れ じゃ."}, {"rating": 3.0, "content": "期待 観 まあ まあ よかっ. 配役 良く クライヴ・オーウェン モーガン・フリーマン 尽きる. 伊原剛志 あんまり かっこよく 見え かっ …."}, {"rating": 3.5, "content": "新作 あと １ 枚 どれ よっ な～っ 選ん たら 目 入っ 観 み まし. ラストナイツ って ラストサムライ っぽい な～ なんて 思っ. 足 だけ 映る シーン たまらなく ｢ ぉぉ ｣ って 鳥肌 立つ みんな 見 ｢ ぉぉ ｣ って ください."}, {"rating": 3.2, "content": "闇 紛れ 大 集団 あまり こっそり じゃ けど 忍び込む シーン よかっ."}, {"rating": 3.7, "content": "2015年 アメリカ. 監督 : 紀里谷和明. 忠誠心 真髄. キャシャーン ゴエモン 宇多田ヒカル 馴染み 紀里谷和明 監督 ハリウッド デビュー作. クレイヴオーウェン モーガンフリーマン クリフカーティス アイェットゾラー アンソンギ 伊原剛志 豪華 かつ 渋い キャスティング でし. 劇場 上映 時 予告 ずっと 観 たい 思っ やっ レンタル. 日本人監督 事. 騎士 × 武士. でしょ 和洋折衷 でしょ 欧風 城 忍者 様 コスチューム 良い 意味 真新しく 良かっ. レオナルドデカプリオ 隠れ 名作. 仮面の男 」( 1998 見 様 感覚 陥っ 僕 だけ でしょ. BGM 何処 ダークナイト 彷彿 個人的 好き 作品. さぁ 明日 上司 忠誠心 胸 仕事 頑張ろ."}, {"rating": 3.4, "content": "キャシャーン GOEMON 今 作品 CG 使っ 独特 映像 作り出し 紀 里谷 監督 3作品 目 うーん 今回 作品 単純 明快 忠臣蔵 基 ストーリー とっても 見やすく クライヴオーウェン 前 好き 今回 役 とても ハマり 役 伊原 ラスト 対決 なかなか 良かっ 前 観 47RONIN 好き でし."}, {"rating": 3.1, "content": "2016年 182 本 目. ハリウッド 挑ん 日本人監督 一人 紀 里谷 記念 す べき 一 作 目. 日本人 ポピュラー 忠臣蔵 舞台 西洋 架空 国 舞台 移し リメイク ？ 作品. 皆さん レビュー 多く 書か …. 多国籍 過ぎる ！！( 笑. 国 君主 黒人 モーガン・フリーマン. 家臣 イギリス人 クライヴ・オーウェン. 今回 敵役 ノルウェー人 アクセル・ヘニー. ボディーガード 日本 俳優さん 伊原 剛士 …. 各々 キャリア スゴ く 魅力 的 演技 人達 伊原 以外 僕 めちゃくちゃ 好き 映画 出 てる 人達 んで かなり 好き キャスティング けど …. 配置 悪 すぎる でしょ ー. ただ もう 映画 作ら しまっ これから 観る 方 我慢 理解 もらう しか …. なので 良かっ 点. 映像 美. やっぱり PV 有名 紀 里谷. さすが. 他 ハリウッド 作品 比べ 全く 見劣り … むしろ かなり ハイレベル 位置 じゃ 僕 思い. . 光 入り 方 とか とても キレイ とても 細かい 部分 こだわっ 作っ じゃ …. . 脚本家 いい 人 付け さえ すれ 紀 里谷 ハリウッド 人気 監督 日 遠く じゃ 期待 ましょ."}, {"rating": 3.1, "content": "紀 里谷 監督 版 忠臣蔵. CG 少なめ 前作 紀 里谷 感 少なかっ 気. 日本 武士 道 西洋 騎士道 通ずる モノ かも しれ ませ 日本 独特 討ち入り 重厚 雰囲気 なかなか 西洋 ソレ 変換 難い なぁ 思い. ラスト 城 忍び込む くだり やはり カッコ よかっ. モーガンフリーマン 法廷 長い セリフ シーン 1 テイク らしい 圧巻. . . 何より 寒 そう でし."}, {"rating": 2.5, "content": "眠く なっちゃった. モーガンフリーマン. 序盤 死ん じゃっ 悲しかっ."}, {"rating": 3.7, "content": "紀 里谷 監督 第3弾 ゲームオブスローンズ ばり 重厚 感 かなり 好物 でし 過去 2作品 比べ いわゆる 紀里 谷 色 かなり 薄まっ 評価 分かれ そう."}, {"rating": 3.5, "content": "ストーリー 忠臣蔵 アメリカ人 理解 でしょ ？. 最後 討ち入り 浪士 全員 殿様 殉じる 一番 心 沁みる 物語 ちょっと 違っ まし ね. ただ やっぱり 忠臣蔵 面白い 映画 でし."}, {"rating": 2.2, "content": "疲れ. まず 演出 重い. いかにも 大事 よ って シーン 来る 低音 BGM 流れ スロー 再生 台詞 なし 演技. 話 流れ ぶった切ら 感情移入 出来 映画 没入 全然. アクション ちょくちょく 良い シーン よ けど もうちょい 早く 魅せ 欲しかっ よ. ずっと 重い 演出 付き合う 本当に しんどい. せめて キャラクター もっと 愛さ 欲しかっ ゆったり テンポ 割 掘り下げ 無い 死ん 涙 一筋 こぼれ しない. 監督 前 二 作 マシ ね."}, {"rating": 1.7, "content": "西洋 版 忠臣蔵 やはり 忠臣蔵 見る 色々 違和感 残る 美化 いい 汚い 人間 多い 感情移入. 回りくどい 演出 説明 過多 台詞 とにかく 冗長 美学 撮り方 わけ ただ 思わせぶり ほぼ 雰囲気 誤魔化し 感じ 否め. 美術 面 雰囲気 悪く とにかく テンポ 悪かっ オチ あまり 良く."}, {"rating": 2.1, "content": "ヤバい. 忠臣蔵 西洋 太極拳 テンポ 流し 映画. つまんね. モーガンフリーマン 頭 悪 すぎ 死ん 同情 出来. 映画 ところどころ 止まる つまんね. 忠臣蔵 弱点 キャラクター 描き 分け 難しい 克服 無 すぎ 映画 味."}, {"rating": 3.0, "content": "忠臣蔵. . ストーリー 分かっ まし. 西洋 風. なんとも. 情けない 大臣 しまう. もっと 悪 どい 吉良 ドロドロ 意地悪 表現 良かっ かも しれ. 闘い シーン 刀 戦闘 たくさん 戦っ きた 人 刀 血 汚れ てる 良かっ. 最後 忠臣蔵 違う けど ありか ？. 城 攻め 行く シーン. 見 面白かっ よ."}, {"rating": 3.4, "content": "酷評 受ける 悪く 堅実 感じ ハリウッド ハリウッド映画 作っ かも 予告編 テンション 最高潮 けど 嫌い じゃ 映画."}, {"rating": 3.5, "content": "映像 独特 色 感じ コスチューム けっこう かっこいい. ただ 肝心 アクション イマイチ. クラ イブ 刀 使い方 なんか ちょっと ね …. みんな 日本 ぽく 武器 使っ るし 刀 的 殺陣 こだわら よかっ ？. 自分 元 剣道 部 だけ 気 しまう かも しれ ませ (^◇^;). 47 ロニン だいぶ 良かっ. とはいえ 物足りな 感じ. 切れ味 鋭い けど 芯 切ら. そんな 印象 ^_^."}, {"rating": 2.5, "content": "思っ. アクション そこそこ. 武器 刀 違和感. 騎士 騎士 らしい 武器 持っ ほしい. 衣装 かっこいい 思う."}, {"rating": 3.3, "content": "主 忠誠 誓っ 騎士 処刑 主人 復習 いく 話. 外国 版 忠臣蔵 みたい. 監督 CASSHERN GOEMON 紀 里谷 監督 独特 映像 騎士 命 賭さ 戦い 見所 思い."}, {"rating": 1.1, "content": "たぶん ラストサムライ 見. 東洋 武士道 理解 くれ ありがとう. 次 東洋 人 俺 西洋 騎士道. 完璧 表現 映画 作っ 恩返し よ. 謎 責任感 駆ら 紀里谷和明. 東洋 人 代表 提示 映画. キャシャーン GOEMON 大好き. 紀 里谷 フリーク 自分. 映画 擁護."}, {"rating": 3.0, "content": "紀 里谷 監督 作品 ハリウッド版 忠臣蔵 観 み まし 武士 → 騎士 置き換え 生き様 感じ まし 日本人 無く 分かる ？ 普通 見入り まし."}, {"rating": 3.0, "content": "紀 里谷 監督 らしい 雰囲気 思い まし. 俳優さん よく 集まっ なぁ～ (^^). 伊原 少々 違和感 寡黙 役 馴染み. クライブオーウェン キングアーサー 騎士 イメージ 強い 適役 ‼. 期待 作品 でし 思っ 良い ストーリー でし ♪. 騎士 掟 ？ … 考え 信念 貫き 名誉 取り戻す 姿 周り 騎士 含め 格好 良かっ."}, {"rating": 2.8, "content": "忠臣蔵 言わ れれ 納得. キャシャーン ゴエモン 比べれ CG 少ない 印象. 人間 離れ アクション けれど. カメラワーク 含め 描写 カット 意外 良かっ. コスチューム カッコ 良い. 日本人 受け入れ やすい 思わ. 独特 美徳 マイルド 表現 てる 点 悪く 思う."}, {"rating": 3.8, "content": "レンタル BD 鑑賞 忠臣蔵 モチーフ 事 やはり 何処 違和感 ね 豪華 配役 お陰 なかなか 重厚 作品 仕上がっ 居."}, {"rating": 4.4, "content": "うーーー 〜〜〜⁇⁈. 紀 里谷 氏 監督 ハリウッド版 忠臣蔵. ゴエモン 期待 にとって 紀 里谷 行っ 状態. もっと わかる 様 （笑） 紀里 谷風 出し おくれ ーー ノ Д `) って 気分 でし 悲しい. 面白かっ 事実 モーガン 少し 意固地 所 とか クライヴ 漢 気 とか アクセル ニー いやらし とか 雪景色 とか 忍者 っぽい 剣 捌き 一般 的 日本人 忠臣蔵 イメージ 壊さ 上手〜く 世界観 騎士団 乗っけ 来 な！. 話 途中 って 実は こう でし って 入れ 海外 向け ？ 汗. っぽく 思っ 所 多々 けど. やっぱり 紀 里谷 作品 好き みたい （笑）."}, {"rating": 4.0, "content": "忠臣蔵 的 ストーリー 大好き 過ぎる 大変 面白かっ. 復讐 決行 ハラ ハラ 感 良かっ だけ 最後 闘い あっけな 過ぎ 勿体無い."}, {"rating": 2.8, "content": "ストーリー 読み やすい. 最後 戦う シーン しょぼかっ （笑）."}, {"rating": 3.5, "content": "俳優 陣 素晴らしい 面白い のに ダサい 熱い のに ダサい. 多分 正解 キャシャーン ゴエモン み たく イタい 感じ コテコテ じゃ けども 中二 病的な ダサ 大人っぽく ムッツリ 出 てる 感 合わ … サラッと カッコ いい カッコ いい って こういう 事 じゃなくて カッコ いい でしょ ？ って 感じ …. 物語 忍耐 忠義 目的 為 屈辱 耐える っていう アメリカ映画 ド 派手 韓国映画 エゲツ みたい 日本人 つくる 作品 一つ 精神 性 感じ. 基 忠臣蔵 だって 大きい 気 …."}, {"rating": 2.0, "content": "ストーリー 的 あまり 納得 感 … 忠臣蔵 言わ れれ そう."}, {"rating": 4.2, "content": "みなさん 評価 あまり 良く 感じ 非常 面白い 思い まし. 内容 忠臣蔵 そのまま 映像 カメラ 割り 本当に 素晴らしい 思い まし. 最後 目 開け 終わる あたり 悶絶 でし. 大好き でし."}, {"rating": 3.9, "content": "絵 描い 悪代官. だいたい レビュー 忠臣蔵 忠臣蔵. うるさい. ちょっと 予想 違っ 展開. 奥さん すごい."}, {"rating": 3.3, "content": "世界観 特殊 以外 楽しめ. 47 ローニン 同じ 忠臣蔵 原作 面白い どう 不安 以外 いけ. 世界各国 俳優 集め 様々 人種 混ざっ 独特 世界観 違和感 作り出し 面白かっ. 面白い ファンタジーワールド なぁ 思っ. だがしかし キャスト 微妙. モーガン・フリーマン まぁ 凄い 何故 クライヴ・オーウェン ？. まぁ 嫌い けど 地味 よ ね (´･_･`). 世界各国 俳優 集め けど スゲェ って へぇ ー 集め だーと 残念. アクション 見事. 日本 ならでは アクション 取り入れ てる 不思議 感覚."}, {"rating": 2.6, "content": "良く 悪く 普通 楽しめる 作品 でし. ですが 紀 里谷 監督 作品 事 目的 観 正直 拍子抜け でし. 紀 里谷 監督 作品 しか 観 世界 観 衣装 実 魅せる 為 アクション 等 期待 全く 言っ いい 無く もう 今 作品 観 かも 思っ しまう 残念 気持ち."}, {"rating": 3.0, "content": "話 流れ 忠臣 蔵だし キャスティング 東洋 人 多い ラスト 日本 っぽい … 思っ たら 紀 里谷 監督 映画 でし. 知ら たら ｢ なんだか 面白い 感じ 映画 なー ｣ 見れ."}, {"rating": 3.7, "content": "ストーリー 忠臣蔵 そのまま 西洋 版 感じ 日本人 大体 人 わかる 古典 的 話 老若男女 楽しめ そう. 雪 降る シーン 映像 忠臣蔵 っぽく かっこよかっ. あまり 期待 だけ 大 満足 日本人 琴線 触れ."}, {"rating": 2.8, "content": "忠臣蔵 武士道 騎士道 表現 しよ たら こんな 感じ よ って 作品. キャシャーン わたし なか おこ け. 結構 観る 悩ん 作品 けど. 思っ 良い 作品 おもい. 続き. http:// ameblo .jp quzzimovi entry -1 2169572573 html."}, {"rating": 3.9, "content": "白と黒 コントラスト とても 印象 的 かっこいい ショット たくさん 信義 貫く 男 アツイ. 忠臣蔵 モチーフ てる だけ 話 大まか 流れ とても 分かり やすい 逆 言え 目新しい 予算 関係 CG アクション 音響 最高 いか 惜しい. 役者 演技 よく やはり 主役 ライデン 隊長 かっこよかっ モーガンフリーマン 安定. やはり 男 信ずる 道 死ん なんぼ でしょ."}, {"rating": 4.0, "content": "どうせ しょぼい でしょ ？. どうせ キャシャーン でしょ ？. どうせ ゴエモン でしょ ？. どうせ 忠臣蔵 でしょ ？. 思っ 見 まし. どっこい. キャスティング GOOD 絶妙. 服飾 斬新. 殺陣 カッコイイ. 音楽 感動 まし. キャシャーン ゴエモン 比べ たら. 別人 監督 作品 ね. 友人 薦め 作品. 納得 2時間 でし."}, {"rating": 3.8, "content": "忠臣蔵 原案. 評価 低い けど 自分 楽しめ まし. 隊長 最後 瞬間 ゾクッと くらい カッコ よかっ."}, {"rating": 3.3, "content": "全体 的 雰囲気 俳優 陣 演技 良い 映画 けど 少し 足り 気 まし 個人 的 感想 もう ちょっと 演出 どうにか 出来 な～ …。. ライデン 牙 隠し おちぶれ 振り 含め 騎士 達 苦悩 薄っぺら く 感じ まし 尺 関係 思う 難しい かも 知れ ませ. ただ 日本人監督 モーガン・フリーマン クライブ・オーウェン 操る って 凄い 思い クライブ・オーウェン めっちゃ カッコ 良かっ (^-^). CASSHERN GOEMON 絶対 見 ませ (^_^;)."}, {"rating": 4.5, "content": "世間 的 評価 余り 芳しく 様 個人的 凄く 良かっ 思い (^_^) b. 確か 原案 ‘ ‘ 忠臣蔵 ’ ’ 日本人 馴染み 有る ね … 言う コト かも 知れ ませ ね (^_^;). いや ホント 良かっ (^_^) b."}, {"rating": 3.7, "content": "去年 観 たかっ のに 予定 合わ 観 レンタル まし. しくじり先生 紀 里谷 監督 出演 人変 人 って 思い 最後 映画 番 宣 気 まし. うん 面白かっ 思う. ストーリー いい 意味 わかり やすく 戦闘シーン 中々 カッコイイ. 映画 笑う 要素 けど １つ だけ 気 なっちゃった. 騎士 塀 上 ダッシュ てる シーン. 完全 魔界村 走り 方. ちょっと ニヤっ まし."}, {"rating": 3.6, "content": "普通 良かっ よ (つД`)ノ 剣 刀 風 握っ ちょっと 違和感 けど σ (^_^;). てか 最後 だけ 分から けど 結局 生き てる ？ ？ 処刑 ？ だけ 気 w."}, {"rating": 4.0, "content": "キャシャーン 作っ 紀 里谷 監督 ハリウッド 作品 僕 ぶっちゃけ 人 大好き 賛否両論 思い なんだかんだ 熱い よ ね よく 言え スタイリッシュ 中2病 悪く 言え 究極 自主映画 本作 中2病 全開 熱 カッコイイ よ ね 俺 オーラ 凄い. ただ 残念 アクション映画 のに アクション 良く ‥ やはり モブ 入れ 殺陣 大規模 やる 難しい ‥. 後 程 映像 気合 入れ 音響 気合 入れ 欲しかっ なぁ ‥ 音 軽い ‥ 効果音 もっと 迫力 形 仕上げ 欲しかっ なぁ ‥ 後 シナリオ ‥ ぶっちゃけ ダルい まぁ 忠臣蔵 モチーフ てる 確か 話 分かり やすい ‥ クライマックス 向け 助走 長い 思い まし 少し 文句 多い クソ カッコイイ 世界観 男臭 堪り ませ だけ ゴリ ゴリ 押し切れる 人 かなり 良作."}, {"rating": 3.7, "content": "紀 里谷 監督 ハリウッドデビュー 作品. 内容 日本 忠臣蔵 元 入り やすく. 次回 作品 期待 待つ."}, {"rating": 3.1, "content": "それなり ハリウッド映画 紀 里谷 監督 映像 表現 美 全て 印象 のに すら それなり 落ち着い 残念."}, {"rating": 3.3, "content": "CG キャシャーン 頃 進化 ちょっと 微妙 ネタ らし きたり 過ぎ 規模 小さく がっかり."}, {"rating": 4.0, "content": "テンプレ 中 テンプレ ストーリー どう 受け取る よ ね. 忠臣蔵 原案 手 ジャンル まさに 映画 お手本 作品. 良く 言え 映画 必要 要素 全て 入っ てる 悪く 言え 目新し. 個人的 こういう テンプレ 作品 好き 面白い 思っ よ. 少なく 同じ 題材 47RONIN 十倍 いや 百 倍 面白い 観る 価値. ワーワーギャーギャー 言い 観る まぁ あっち 方 向い けども w. 世界観 きちんと 作ら てる 役者 ちゃんと 演技 てる 映像 良く 出来 てる. 前述 テンプレ ストーリー 中 起承転結 しっかり 入っ てる ね. ストーリー 的 不満 けど まぁ もう少し テンポ 早め 良かっ 気. ただ ワンシーン ワンシーン じっくり 撮影 てる テンポ 正解 かも ね. 致命 的 ダメ 思っ アクションシーン. CG 使わ やっ みたい けど せい 恐ろしく ダサい. 城 侵入 作戦 みたい 流れ 動き 凄く 良い のに 対人 アクション 途端 スピード感 なくなっ 退屈. 勿体ない 思う よ. GOEMON CG 使い すぎ って 叩か なのか 分から けど 加減 って 知り なさい よ w. 0 100 しか 頭 w. クライヴ・オーウェン 騎士 姿 凄く カッコ 良かっ. 表情 決まっ 役柄 ピッタリ. 副官 役 クリフ・カーティス 存在感 印象 残っ. 伊原剛志 様 けど もう少し 見せ場 欲しかっ. モーガン・フリーマン 相変わらず 安定感. 忠臣蔵 言う 吉良上野介 に当たる ギザ 演じ アクセル・ヘニー 憎らし たっぷり 文句なし. 突出 良い わけ けど どう しよう ダメ 部分 そんな 作品."}, {"rating": 3.0, "content": "それなり 面白かっ けど 強いて 言え まわり 騎士 キャラクター もう少し ストーリー 欲しかっ."}, {"rating": 3.5, "content": "男 達 生き様 凄く カッコ 良かっ 日本人監督 海外 映画 撮る のに 誇り 感じ (^^) 出番 こそ 少なかっ けど 安定 モーガンフリーマン."}, {"rating": 4.8, "content": "ワン カット 毎 ものすごく 丁寧 撮っ よく 分かり. 無駄 整理 計算 綿密 作品 でし. 主役 クライヴ・オーウェン 所謂 侍 魂 宿っ 気 程 気迫 力 漲っ だからこそ 抑え込ん 無念 想い 物悲し 感じ はいら ませ でし. こういう 形 海外 どんどん 進出 いく 素晴らしい 事."}, {"rating": 4.5, "content": "映像 音楽 演技 素晴らしい. 妙 ハマっ 忠 尽くす 男 達 生き様 カッコ 良 すぎ. 2回目 流石に 初回 感動. 忠臣蔵 知ら こそ 楽しめ だろ ね."}, {"rating": 4.0, "content": "2015年 東京国際映画祭 鑑賞 レビュー 載せ 昔 書い 持っ まし. いわゆる 忠臣蔵 主君 仕える 誇り 持ち 方 見せ くれる 作品. 【 あらすじ 】. 主人公 ライデン 古き 良き 騎士道精神 忘れ 主君 バルトーク 卿 父 慕う 騎士団 団長. 権力 欲 強い 大臣 ギザ モット 賄賂 要求 断っ バルトーク 卿 紆余曲折 断罪 処刑 言い渡さ 役目 ライデン 言い渡さ. 敬愛 主君 命 絶つ 逡巡 ライデン 騎士 掟 守る バルトーク 諭さ 断腸の思い 首 跳ねる. 日 仇討ち 始まっ … …。. 1年間 仲間 信じ 仇討ち 準備 託し 自ら 落ちぶれ 扮 敵 目 欺く. 主君 愛娘 娼婦 堕ち 手 差しのべ 徹底 ぶり 演技 てる だけ だろ ？ わかっ 流石 驚かさ まし 笑. 復讐 果たし 後 腐敗 渦巻く 帝国 英雄 現 る 国民 祭り上げ ライデン 達 バルトーク 騎士団. 処分 困っ 皇帝 ライデン ギザ モット 殺害 反逆罪 言い渡し 処刑 決め. 処刑 赴く ライデン 残さ 仲間達 に対し 主君 バルトーク 言わ 騎士 掟 守る 伝える ラスト 忠臣 在り方 自分 達 正義 貫く 生き様 カッコ いい 胸熱 シーン."}, {"rating": 3.2, "content": "出演者 モーガン・フリーマン 名前 有っ だけ レンタル でし 鑑賞 始め たら KIRIYA 名前 タイトル 表示 ？？？ 思い まし. そう ネ 紀 里谷 監督 ハリウッド 進出 作品 無 知識 ゆえ 驚き でし. しかも 中世ヨーロッパ 話 のに 東洋 人 俳優 多く 出演 失笑 想い 強く 感じ まし 伊原剛志 場違い 感 強く 感じる 残念 想い. ストーリー展開 日本人 解り やすい ‘ 忠臣蔵 ’ モチーフ 西洋 時代劇 観 やすい ‘ 軽～い ’ 作品 でし."}, {"rating": 2.5, "content": "赤穂浪士. レンタル 2倍 速 鑑賞 ちょうど 良かっ. 悪く 無かっ けど ね 個人的 キリヤ 嫌い じゃ 頑張っ ほしい."}, {"rating": 4.2, "content": "正直 ハリウッド映画 時代劇 近年 時代劇 邦画 よっぽど 時代 劇 らしい 作品. 忠臣蔵 モチーフ 騎士 誉れ 描い 物語 ませ. 騎士 見た目 西 洋風 舞台 どことなく 無国籍 家臣 主君 忠誠心 美徳 つまるところ 武士道 あまりに 正確 捉え. 殺陣 どこか 日本風 時代劇 沢山 見 きた方 剣 刀 見え くる 事 でしょ. なぜ 日本 ハリウッド 時代劇 作ら 悔しい ね 地上波 時代劇 レギュラー 放送 ことごとく 消滅 昨今 サムライ 魂 海 越え 遠く 行っ しまっ …. 思う 素晴らしい 時代劇 でし."}, {"rating": 3.2, "content": "つまらなく 無難 作っ なぁ 感じ 強烈 インパクト 残せる 題材 だけ 残念."}, {"rating": 4.5, "content": "時代 まっすぐ 人生 あり方 教え くれる 映画."}, {"rating": 3.0, "content": "紀 里谷 作品 CG おさらば 内容 俳優 人 演技力 勝負 かける. 男 生きざま 美しい （笑）. ゲス 男 話 ワイドショー もちきり 映画 男 たる 自分 招い 罪 自分 尻拭い なけれ 男の美学 詰まっ てる （笑）."}, {"rating": 3.2, "content": "絶妙 ツボ. 脚本 悪い 意味 大味 印象 拭え 中盤 以降 情報戦 まさしく 茶番 終始 しか 言い. 俳優 陣 顔 力 誰 認める だろ けど どうせ もっと 破天荒 殺陣 見 たかっ. 致命 的 ユーモア 不在 企画 自体 偉大 B級 香り のに じゃあ カルト."}, {"rating": 3.6, "content": "日本人監督 ハリウッド 作品 観賞. ありふれ 感じ ストーリー なかなか 楽しめ まし. 同じ 忠臣蔵 モチーフ 47RONIN 全然 違う 雰囲気 ね."}, {"rating": 2.3, "content": "キャシャーン 傑作 ちょっと 期待 過ぎ ちゃっ. かっこいい けど ちょっと 野暮ったい なー."}, {"rating": 3.5, "content": "前 ２ 作 違い 落ち着い 映像 重 め ストーリー 見せる 作品. 騎士道 武士道 重ね合わ 外国人 分かり易く だろ. 少し 無理 有る かも. 話 自体 忠臣蔵 ネタバレ 的 所 有り 安心 観. やっぱり 勧善懲悪 話 って 気持ち 良い ね."}, {"rating": 3.6, "content": "騎士 忠誠心. なぜ 固執 点 もう少し 描い 良かっ. 騎士 説明 きれ 前半 登場人物 言動 行動 バカ っぽく 映る. ただ 戦闘シーン カメラワーク 厨 二 臭い 俺 達 最強 感 なかなか 楽しめ. 1番 わかり やすい 言い方 そこそこ. セリフ 回し カッコ いい."}, {"rating": 4.2, "content": "［ 世界 最後 騎士道 ］. だろ 中二病 精神 持つ 最高 楽しい 感じ 笑. 純粋 闘い カッコ いい 不屈 精神 もつ 騎士 達 主君 忠誠心 高さ 涙し. 戦法 細部 カッコ よく 途中 ストーリー展開 騙さ 最後 楽しめ."}, {"rating": 2.5, "content": "ラスト・ナイツ 観 まし キリヤンワールド 炸裂 思っ たら どっこい モノトーン 徹し 雪化粧 非常 美しい 作品 キャスト 多国籍 可能性 感じ させる 忠臣蔵 … だが 狙い 行き すぎ 感 随所 アリ 某 キアヌ 映画 正統派 見 やすい ラスト 展開 アメリカ 受け じゃ …."}, {"rating": 3.2, "content": "キャシャーン GOEMON 映像 独特 無かっ けど 雪景色 とか 大げさ くらい 濃霧 とか 紀 里谷 監督 らしい なあ 思い まし. 忠臣蔵 基 てる っけ. 日本刀 差し 騎士 忠誠 信念 お話 けど そんなに 響か やっぱり 日本 お話 海外 やっ てる. 日本 ならでは エピソード ハリウッド 持っ いく めっちゃ だし 結構 期待 けど 序盤 雪景色 中 殺陣 シーン 中心 所々 なんか 違和感 でし. けど 見慣れる まあ まあ いける. 終盤 戦闘シーン 中々 滾り まし かっこいい がんばっ. けど 魅せる シーン ヤラシイ 見よ かっこ つけ たい だろ かっこ ついてる ついてる けど もう 見飽き よ って ちょっと だけ 思い まし. キャラ あんまり 愛着 湧か 中盤 隊長 再臨 シーン 盛り上がり 部分 思う はあ そう 感じ でし. 伊原 剛史 髪型 微妙 けど かっこよかっ なあ."}, {"rating": 4.0, "content": "CASSHERN GOEMON 紀里谷和明 監督 撮っ 思え 仕上がり モーガン・フリーマン クライブ・オーウェン 豪華 俳優 陣 出演 立派 ハリウッド映画 仕上がっ."}, {"rating": 3.0, "content": "好き 雰囲気 だけ あと もう ちょっと … 物足りな まし ラスト 締め 方 好き."}, {"rating": 2.5, "content": "2016 5 16 DVD. 忠臣蔵 ファンタジー 中世 風 アレンジ 作品 でし. 世界観 新しく 良かっ. 服装 とか 雰囲気 とか 好き. 忠臣蔵 知ら 世代 たら 面白い かも しれ ね. 知っ てる 人 やはり 別物 考え ギャップ 生じ しまう 思い. キャラクター ひとりひとり 個性 薄かっ 惜しい なあ いっ. オチ 知っ やっぱり 最後 悲しい ね."}, {"rating": 1.0, "content": "あまりに 駄作 驚き まし たら ， 忠臣蔵 方 いいじゃない なぜ こんな 焼き直し 必要. 監督 ， 完全 オリジナル 再 挑戦 望み. まさか ， 進撃の巨人 なみ ひどい 映画 出 くる 1 0 未満 点数 つけ こういう スコア 本当は もっと 低い 評価 相応しい 思い. まあ ， イチャモン つける たくさん ， 中 ひどい ， 各々 キャラクター 深み ツタヤディスカス 同日 借り 海 街 Diary 方 ， よっぽど 深み 作品 でし. 主君 継承 はず 立ち位置 ， いったい どう しまっ ＾ ＾ ；."}, {"rating": 1.7, "content": "まぁまぁ よかっ. よく 話. 今さら 手 ストーリー ？. って 思っ 人種 とか バラバラ 違和感 かけ …. 人種 せい 戦争 時代. ちょっと 無理 だろ 思う. 全体的 楽しめ."}, {"rating": 2.9, "content": "映画 世界観 とか キャスティング とか 面白い のに 全体的 なんか クセ 丸〜く うま〜く まとめ ちゃっ 感じ ？ 残念 仇討ち 実行 切り替わる 瞬間 やっつけ っぽく 気に入ら 忠誠心 もう少し 重厚 扱っ ほしかっ."}, {"rating": 5.0, "content": "最後 見 終え 率直 感想. 日本人 すごく 感動. 監督 何かと 賛否両論 多い 紀里谷和明. 同 監督 代表作. CASSHERN GOEMON. ゴージャス CG ド 派手 アクション. 生々しく 残忍 シーン. らしくない 評価 がち けど. 今回 ハリウッド デビュー作. 違っ 視点 強い こだわり. 感じる 作品. 物語 原案 日本 《 忠臣蔵 》. あえて 洋画 仕立て. 最初 違和感. なぜ ワザワザ 洋画 仕立て. 普通 紋付 袴 日本刀 使っ 物 方. 国外 ウケる 思っ. だけど ある意味 挑戦 かも. 派手 演出. 日本 時代劇. プシュッと 大量 血 出る わけ のに. 切ら 見せる 迫真 演技 殺陣. 長い 月日 偽装 生活. 敵 気 油断. 裏 策 練り. 仇討ち 機会 待つ 忍耐強. 勝敗 死罪 覚悟. 仇討ち 信念 貫く 武士道. そういう わざと. 刀 剣 武士 騎士 変え. 魅せ たかっ 強く 感じ. 他 にも 中世 時代物. 大群 兵士 同士 ぶつかり 合い 戦う. 大規模 戦 シーン けど. 少人数 緻密 計算 隠密 行動. 忍者 敵陣 忍び込ん だり. 優勢 サシ 勝負. 仇討ち 成功 逃げる. 死罪 受け入れる 潔. 序盤 なんだか パッと. モーガン・フリーマン 無駄遣い 思う けど. 中盤 終盤 にかけて 見 みれ. 誰 仇討ち 重要 気. どう いい 三流 無名 俳優. 威厳 理不尽 死 全然 印象 残ら. 誰 無駄 感じ なけれ. 意味 無い. だから 逆 良い 配役 思う. クライヴ・オーウェン. 眼力 すごく 良かっ. 映画 観る. 少し 忠臣蔵 赤穂事件 触れ おく. 話 展開 理解 やすい かも. とても 素晴らしかっ 思う."}, {"rating": 3.5, "content": "新作 レンタル 鑑賞. 紀 里谷 監督 作品. 前作 GOEMON 散々 評価 個人的 変態 的 映像 厨 二 心 くすぐり 大好き. そんな 新作 特有 思っ 表現 激減. まあ 可 不可 王道 過ぎる 作品. 挨拶 程度 作っ 感. 本当に 言う. あえて 言うなれば モーガンフリーマン 無駄遣い. 使っ 懐 深さ 全然 伝わっ こ 演出 逆 凄い. もっと 独特 タッチ 海外 賛否両論 覚悟 金 かけ つくっ 欲しい 本音. 目 ひらく 演出 好き 1 作."}, {"rating": 3.4, "content": "とっても ファンタジー 忠臣蔵 西洋 のに 忍者 っぽい いっぱい 剣 刀 たちまわり 違和感 だらけ けど シルエット めちゃ カッコイイ ⭐ ️ もう少し 戦闘シーン 見 たかっ けど 忠臣蔵 丁寧 踏襲 たかっ 感じ これから どんどん ぶっ 飛ん いく だろ (￣▽￣) キャスト 集め 今後 期待 ⭐ ️."}, {"rating": 3.6, "content": "感想 川柳 命 かけ 守る 生き様 今 無い. レンタル 店 パッケージ 借り でし φ(．．). 大臣 賄賂 横行 てる 中世 賄賂 断とう 立ち上がっ バルトーク 家 主君 皇帝 反 逆と 見なさ 最も 忠実 隊長 斬首 しまう １ 年 後 準備 整え 主君 仇 討つ 騎士団 動き出す … お話. 紀里谷和明 監督 ハリウッド 進出 第 １ 弾 作品 アメリカ 評価 興行収入 的 厳しい みたい ね (^^; まあ 同じ 忠臣蔵 扱っ 47RONIN 大コケ 仕方 いえ 仕方. 舞台 西洋 中世 ラスト 忠臣蔵 違っ けど 外国 ウケ 悪い ？ 自分 ラスト とこ ちょっと ウル っと ちゃ まし けど ね (；・∀・). 政治 腐敗 東洋 西洋 今 昔 変わら むしろ 騎士道 武士道 精神 いつ 思う くらい (。´Д⊂) 現代 置き換え 一人 立ち上がっ 変わら 思い つつ 見 誰か … 願わ (´д｀|||). あえて 言う アクション 殺陣 もう少し 頑張っ 欲しかっ かも (>_<) 最後 最後 あいまい ビミョー."}, {"rating": 3.4, "content": "ある日 ギザ モット （ アクセル ニー ） 賄賂 要求 断っ 上 刀 向け バルトーク 卿 （ モーガン・フリーマン ） 反逆罪 問わ 事件 起きる 死刑判決 下さ 自身 まな弟子 騎士 ライデン （ クライヴ・オーウェン ） 手 斬首 しまう 1年後 ライデン 酒 溺れる 毎日 送り 騎士 刀 捨て だが 裏 彼ら 主君 バルトーク 敵 討ち 堕落 権力者 報復 計画 進め. 君主 誇り 踏みにじっ 支配 者 復讐 果たそ 屈強 剣士 仲間たち 姿 追い掛ける. （ yahoo! 映画 ）."}, {"rating": 3.0, "content": "悪く ちょっと あっさり 薄い 味付け けど 良い 思う. 評価 割れる 監督 けど 大事 次 きちんと 撮る."}, {"rating": 4.4, "content": "魂 震え まし. ストレート 大好き 映画. 字幕 吹き替え 連続 鑑賞 w. 日本 古典 的 題材 海外 脚本家 書き 紀 里谷 監督 気に入っ 映画化 作品. 今 2 作 カラフル CG メイン 手法 実写 勝負 てる いい. 書い ネタバレ そう けど キャスティング みんな ハマっ ストーリー シンプル 分 キャラクター 気持ち 伝わっ くる. 題材 ハリウッド 舞台 撮り きっ 紀 里谷 監督 拍手."}, {"rating": 3.0, "content": "紀里谷和明 ハリウッド 進出. まさか 思う ハリウッド 進出. 期待 ハリウッド 進出. 功績. ＣＡＳＳＨＥＲＮ. ＧＯＥＭＯＮ. 独特 解釈. とにかく 紀里谷和明 監督. 独自 哲学 語り たい人. ただ 今回 ハリウッド 作品. やり たい 事と やる べき 事 違う. 本作 今 紀 里谷 監督 違い. 哲学 大好き ＣＧ 大好き 監督 違っ. 本作 実写 簡潔 ストーリー. 過去作 グッと 観 やすく. ムダ セリフ 講釈 なくなっ. 紀 里谷 監督 良さ 打ち消す. ダラダラ 講釈 垂れ ＣＧ 使う 事 こそ. 紀里谷和明 監督 にとって 最大 魅力. なくし せい 普通 まし. 普通 歴史劇 アクション まし. ただ ずっと 違和感. 多国籍 せい 思い. 中世ヨーロッパ 舞台. アジア人 多く 登場. 紀 里谷 監督 起用 けど. どう 見 浮い 感じ. 悪役 部下 演じ 伊原剛志. 場違い 言葉 非常 似合う. アジア 舞台 文句 けど. ヨーロッパ 浮き まくっ. 紀 里谷 監督 消え. 逆 作品 普通. つまり ちゃんと 映画. クライヴ・オーウェン カッコ いい. セリフ 行動 示し 事. 紀里谷和明 監督 違っ. 前半 こそ セリフ 多い. 後半 アクション 占め. 物語 勢い 与え. 紀 里谷 流 捨て 映画. 次 作品 期待 内容. どんな 風 変わっ いく. とっても 気 変化. RE -3 11."}, {"rating": 3.6, "content": "忠臣蔵 騎士 バージョン. 普通 面白かっ けど 全体的 惜しい 感じ 凄い まし. アクションシーン 迫力 イマイチ って 感じ 騎士 主人公 仲間達 って 感じ 強 すぎ 個人的 もっと 主人公 以外 仲間達 シーン もう少し 増やし 欲しかっ."}, {"rating": 3.2, "content": "16138 ラスト・ナイツ まあ 賛否両論 しょうが 良い 悪い 好き嫌い 洋 東西 問わ 義 生きる 侍 騎士 って 事 ね 是非 ともかく 心意気 話 やから ね 理解 出来 よ 僕."}, {"rating": 3.4, "content": "忠臣蔵 そんなに 知識 無かっ 関わら 楽しめ まし."}, {"rating": 3.8, "content": "忠臣蔵 知っ てる 大方 ストーリー 知っ まし それでも 十分 楽しめ まし. 監視 解か 後 ライデン 表情 ゾクゾク まし."}, {"rating": 3.4, "content": "恥ずかしながら 日本人 のに 忠臣蔵 話 詳しく 知ら. 本作 忠臣蔵 題材 鑑賞 後 調べ み. 簡単 言う …. 浅野内匠頭 何らかの 理由 吉良上野介 切りつけ 浅野内匠頭 切腹 赤穂 城 没収 家臣 失職 離散 一方 吉良上野介 咎め 無し. 約 2年後 浅野 殿様 家老 大石内蔵助 率いる 四十 七名 殿様 命日 討ち入り 御 首 挙げる 翌年 全員 名誉 切腹 命ぜ. お話. ストーリー 踏襲 つつ 少し アレンジ 加え. 主要人物. 浅野 → バルトーク 卿 モーガン・フリーマン. 吉良 → 大臣 ギザ モット アクセル・ヘニー. 大石 → 騎士 ライデン クライヴ・オーウェン. 対応 はず. 個人的 大臣 とにかく 悪く 描か 潜入 要素 クール 戦闘 映像 ボス 戦 ラスト 締めくくり 方 好き 点 いろいろ 楽しめ 映画. 忠臣蔵 少し 知っ くと 面白い かも."}, {"rating": 2.5, "content": "全然 期待 作品 けど 忠臣蔵 知ら 為 意外 面白かっ 話 大筋 予想 出来る 途中 捻り 効い ストレート 内容 けど 十分 楽しめ."}, {"rating": 3.8, "content": "まあ キャシャーン とか ゴエモン とか 比べ たら すこし 劣る かも って 感じ でし かっこよかっ."}, {"rating": 4.8, "content": "これはすごい ひさ びさにいいもの 観 もらっ ある意味 制作陣 生き様 映像 通し み 魂 震える. 奇 てらっ 演出 過剰 映像 処理 印象 強く ある意味 ちゃ らい 印象 しか 紀里谷和明 監督 すべて 捨て去っ ストーリーテリング １ ０ ０ ％ 集中 以外 必要 極限 削ぎ 落とし 映像 勝負 くる まさか 思わ 外国 キャスティング けど 極上 和食 こんな 驚く しか. グラディエイター 白黒 究極 物語 没頭 感じ. あと 忠臣蔵 主君 忠義 話 個人の尊厳 話 よく 分かっ 気."}, {"rating": 4.0, "content": "ザックリ 言え 西洋 版 忠臣蔵. 大筋 同じ 騎士 ライデン 隊長 忠誠 心 執念 復讐 見せ 方 不意 突か 思わず 痺れ. ライデン 隊長 カッコ いい ーーーッ."}, {"rating": 3.4, "content": "騎士 中 武士道 入っ てる 感じ 日本人監督 手掛け だけ なぁ 思い まし."}, {"rating": 3.0, "content": "監督 作品 カメラマン だけ ジャケ 力 すごい よ ね. 内容 忠臣蔵 ラストサムライ 足し 2 割っ 感じ. ハリウッド いく こう ちゃ うんか ？ しまっ … すごく 楽しみ 作品 んで 正直 がっかり. ゴエモン キャシャーン カメラワーク アクション 大好き んで 期待 たら 普通. おもしろく わけ じゃ 普通. クライヴ・オーウェン 演技 よかっ. マイブラザー 注目 中."}, {"rating": 2.3, "content": "うーん 監督 独特 荒削り 映像 美 期待 けど 後 キャシャーン ゴエモン そう けど ラストナイツ 主人公 愉快 仲間 的 感じ ライデン 存在感 強 すぎ 観 興ざめ しまう 俳優さん 達 人種 バランス ハリウッド映画 良かっ 嫌い けど ね."}, {"rating": 2.7, "content": "ファン 申し訳ない 子供騙し 愚作 撮っ 紀 里谷 潤沢 ハリウッド 資本 有れ まとも 映画 撮れる 言う 正直 感想 悪く アクションシーン 強い 物足りな 感じ. 紀 里谷 経緯 監督 起用 分から 同じ 日本人 ハリウッド映画 日本人 撮る 嬉しい 限り. 訂正. 作品 ハリウッド 資本 無く 韓国 投資会社 資本 出し ハリウッド ライオン ゲート 社 製作 作品 でし."}, {"rating": 2.8, "content": "あれだけ 日本 オタク 丸出し ビジュアル 頑張っ てる 走り 方 どうにか ？."}, {"rating": 3.5, "content": "完全 海外版 忠臣蔵. CASSHERN \"\" GOEMON 紀 里谷 ワールド 炸裂 ＳＦ 感 残念 無い 男臭い 世界観 描い 面白かっ."}, {"rating": 3.4, "content": "忠臣蔵 騎士 ver 映画. ストーリー 忠臣蔵 そのもの 所々 西洋 アレンジ 加え てる みたい 感じ. 割 ネタバレ 楽しめる 自分 嫌い じゃ 作品. 日本人監督 って だけ なんか 誇らしい よ ね ‼ ︎."}, {"rating": 2.0, "content": "キャシャーン とか ゴエモン けっこう 好き 期待 けど なぁ (;´д｀)."}, {"rating": 3.9, "content": "低 評価 中 個人的 存外 嫌い. 武士道 読ん み 日本人 理解 超える 神秘 精神 海外 表現 やう 試み くれ 嬉しく 思う. 一周 回っ 映画 よかっ. 大石内蔵助 かぶ くわけ 分かっ 鳥肌 立つ. 大石内蔵助 酔っぱらい 足並み 素面 足並み 表現 シーン 一見 価値. ただ 美味しい まだ 食べ 足り."}, {"rating": 3.0, "content": "キャシャーン ゴエモン 独特 世界観 魅せ 紀里 谷 監督 ファン 作品 世間 評価 気 結果 独特 世界観 映像 美 全く 感じ 無難 中世 時代 騎士 映画 って 感じ ね …. もし 自分 紀 里谷 監督 映画 期待 てる 人 少々 ガッカリ しれ ませ."}, {"rating": 2.5, "content": "映像 綺麗 物語 忠臣蔵 そのもの あまり 面白み 無い ただ ハリウッド 日本人監督 映画 撮れ すごい 思う."}, {"rating": 2.5, "content": "忠臣蔵 FF 世界観 再現 み 以外 物. ストーリー ご存知 通り 日本人 大好き 映像 美しく 見応え ただ それだけ 映画. 個人的 嫌い じゃ."}, {"rating": 3.0, "content": "監督 好き 作っ 感じ 思っ 楽しめ けど よく わから 世界観."}, {"rating": 3.4, "content": "前 見 メモ. 城 徘徊 走り 方 どうにか アレ."}, {"rating": 2.8, "content": "なるほど 紀 里谷 監督 って こんな 作風 初体験 けど. 思っ 凡庸 チョー 普通 なかなか キャラクター 感情移入 ただ ストーリー 進ん いく 感じ. もう少し キャラクター 愛着 持てる 描写 なあ."}, {"rating": 3.0, "content": "黒 印象 的 作品 画面 中 色 ごちゃ つく 落ち着い みる 内容 忠臣蔵 そのもの わかり やすかっ 戦闘 盛り上がり いまいち 残念 洋画 権威 役 欧米 白人 俳優 やる 多い けど 今回 皇帝 役 中東 系 方 新鮮 ライデン 最後 眼差し とても 清らか."}, {"rating": 2.5, "content": "キャシャーン 見 （ もれなく 悪い噂 しか 聞か ） 僕 初 紀 里谷 作品 感想 思っ 悪く って. ただ オリジナリティ まるで 0 んで 見 全く 面白く 人物 描写 自主映画 人 方 よっぽど うまい よ. ただ カメラマン わかる 一本 テレビ とか 面白い 人 けど ね."}, {"rating": 2.4, "content": "映画館 鑑賞. 紀 里谷 氏 作品 好き 方 ハマる かも. 個人的 忠臣蔵 モチーフ ストーリー 王道 悪く 衣装 舞台 凝っ 素直 カッコ よかっ どこか 物足りな. 監督 演者 ファン わけ わざわざ 観 行く 作品."}, {"rating": 3.3, "content": "忠臣蔵 でし もう少し ストーリー 演出 考え 欲しかっ 良い 役者 使っ てる のに .. 全然 いかさ 海外 忠臣蔵 精神 理解 難しい 思い."}, {"rating": 2.8, "content": "紀 里谷 監督 ハリウッド 撮っ 作品 監督 インタビュー きっぱり 考え方 ツボ 一度 見 行こ. 伊原 剛 以外 すべて 外国人 キャスト 忠臣蔵 ストーリー モチーフ. すごく よく 日本人 作っ 思っ 数多 洋画 比較 それほど 個性 思わ. 個人 的 ツボ."}, {"rating": 3.5, "content": "1日 映画の日 1 000 円 見れる ＆ 大好き 紀里谷和明 監督 作品 見 行っ 奇想天外 映像 思い 文芸作品 的 映像 筈 原作 日本 忠臣蔵 中世 騎士 置き換え 作品. 著名人 絶賛 コメント 多々 確か 面白い 期待 すぎ ？ 自分 足り だろ ？ 少ない メンバー 多く 敵 挑む ワクワク 城 忍び込む アイデア スパイ みたい 気持ちいい 映像 役者 いい 思う 騎士道 理解 出来る ？."}, {"rating": 2.0, "content": "文句 いい つつ 紀 里谷 監督 作品 全て 見 映画 作る 少し 上手く しまっ 為 ツッコミ 所 少なく 魅力 半減 普通に つまらない 映画 しまっ."}, {"rating": 3.6, "content": "とりわけ 日本の歴史 興味 そう アメリカ人 チュウシングラ 概念 説明 納得 もらう 並大抵 なぜ アサノ みたい 簡単 相手 挑発 乗る 無能 ボス 血迷っ 行動 結果 路頭 迷っ 部下 復讐 ハラキリ なきゃ ？ 質問 返っ ブシドー ややこしく 前 終わら たく いや ブシドー じゃ とか 言い出し ね. なんせ スター・ウォーズ エピソード1 ファントム・メナス ダース・モール 対峙 てる リーアム 兄さん 正座 シーン 観 こういう ブシドー だろ ？ とか 言っ ね 彼ら 一部. ジュードー みたい ブシドー 考え てれ まだ マシ 思える ひょっ 武士 Do みたい 武士 やっ ちゃう ？ 的 考え 不安 まし. まぁ 十 数 年 前 こそ ラストサムライ 公開 前 事 比較的 最近 三池 版 13人の刺客 なんか 知人 聞い アメリカ 都市 郊外 映画館 すら 日本人 ちょっと 想像 盛況 客 入り らしい 今 多少 状況 異なる かも しれ ませ. これから 説明 簡単. ラストナイツ みたい 話 言え 済み. 欧米人 分かり やすい チュウシングラ 概念 多分 映画. まぁ 日本人 大まか プロット わかり 過ぎ ちゃう 新鮮味 けども ね. それでも クライヴ・オーウェン 演技 迫力 大変 宜しい. 展開 わかっ てる 騙さ そう. 北欧 隠れ 名作 ヘッドハンター 主役 アクセル・ヘニー 君 素晴らしい 嫌味 具合 演技 吉良上野介 にあたる 役 演じ 良い. 惜しい 所謂 討入 りにあ たる シーン 暗 半端 ちょっと わかり にくい でしょ. あと 殿中 ござる 的 取り乱し モーガン・フリーマン 見 訳 ませ. しかしながら こういう 日本 時代劇 欧米 風 アレンジ 作品 個人的 いい 思い とても 文化的 ヘルシー じゃ 感じ CASSHERN GOEMON 観 うっかり 画面 中指立て た方 生暖かく 鑑賞 まぁまぁ 楽しく 観 じゃ 思い."}, {"rating": 4.5, "content": "大和魂 映画化. よ ね. 感動 まし. 紀里谷和明 監督 万 歳."}, {"rating": 3.0, "content": "紀 里谷 和明 監督 ハリウッド デビュー 作品. キャシャーン みたい 作品 かなっ 思っ けど しっかり 洋画 観. 忠臣蔵 アレンジ 内容 観 って 感じ 正直 けど 伊原 剛 ハリウッド映画 みる 新鮮 モーガン・フリーマン 安定感 素晴らしい. クライブ・オーウェン かなり 久しぶり み 気."}, {"rating": 3.2, "content": "日本 刀 立ち回り っぽ 時代劇 よく みる 城 攻め落とす 感じ 上手く 西洋 雰囲気 溶け込ん. メイン 忠臣蔵 ストーリー わかり やすい. 相変わらず 水 なか 目 開け まま 登場 好き."}, {"rating": 3.0, "content": "作品 忠臣蔵 海外版 言っ しまう ちょっと もったいない 気 ボク 作品 日本の文化 海外 発信 大切さ 感じ. 忠臣蔵 コンパクト 大変 思う モーガン・フリーマン クライヴ・オーウェン 俳優 陣 うまく キャスティング バランス 観 本当に 苦労 なー 思い まし よ. ボク サイト もう ちょっと 詳しく 書い http:// oride .net lastknights."}, {"rating": 3.0, "content": "可 不可 しか 言い. こう やら ちゃう むしろ. 前作 紀里 谷 らし. もっと 貫い 欲しかっ なぁ … 思う."}, {"rating": 3.3, "content": "258 -2 015. 話 基盤 忠臣蔵 ある程度 面白 けど 普通な 映画. そもそも 忠臣蔵 ハマっ 人たち あらゆる 人種 入り 混じっ 騎士団 ファンタジー 世界 あわ じゃ 思う. やっぱり 日本 舞台 方 忠臣蔵 しっくり くる 入り込み やすい なあ. ようやく 仇討ち 盛り上がる ダレ クライマックス あっさり てる プラマイゼロ. 前半 見事 白 景色 バルトーク 卿 倒れ 騎士 達 白い 部分 黒く 後半 暗く 黒く 隠れる 闇 一体 化 情景 見事. 監督 自身 全国 津々浦々 宣伝 活動 印象深く これから 是非 活躍 ほしい."}, {"rating": 2.0, "content": "紀 里谷 らしく なぁ 思っ しまっ CG 映像 美 好き のに ざんねん. 伝え たい なんとなく 感じとっ けど 過去 作品 好き 迫力 世界 つくっ ほしい."}, {"rating": 3.7, "content": "期待 値 評価 大きく 左右 そう けど 思っ たより ずっと 面白かっ. 吉良上野介 あたる だろ ギザ ･ モット 同情 余地 余計 騎士道 際立ち まし. 城 とか 景色 美しかっ. 紀 里谷 監督 初見 他 作品 わかり ませ 顔 アップ 多用 てる 思い まし. 転 結 すごく かっこよく 面白かっ. 伊原 上段 構え ライデン 下段 逆 かっこよかっ."}, {"rating": 2.8, "content": "紀 里谷 監督 ファン 今年 6月 くらい 映画 宣伝 てる 場 たまたま でくわし しまい 秘か 楽しみ いろんな 人 意見 聞く 前 見よ って パリ テロ事件 ニュース み つつ 普段 土曜 装う み 記憶 蘇る となりのとなり 席 昔 シェアメイト 上映後 舞台挨拶 いろんな サプライズ 用意."}, {"rating": 2.5, "content": "久しぶり 劇場 ひとり 状態 鑑賞. CASSHERN GOEMON 名 馳せ 紀里谷和明 監督 最新作 監督 自ら 決死 宣伝 活動 びっくり まし きっと 人柄 素晴らしい 方 でしょ 監督 3 作 目 ハリウッド デビュー 自体 本当に 凄い 思い これから 日本人監督 バリバリ ハリウッド映画 挑戦 いっ ほしい. 作品 出来 全く 別 問題 今作 忠臣蔵 中世 騎士 置き換え 話 時代 設定 ファンタジー 日本人 韓国人 黒人 白人 同じ 騎士団 無国籍 感 監督 カラー 合っ らしく 意外 違和感 見 ただ モーガン・フリーマン 君主 いかんせん 大人 物 見え せいか物 語 展開 無理 生じ 中盤 主人公 酔っぱらい グダグダ だけ どうにも 冗長. 致命 的 アクションシーン 編集 悪さ アクションシーン 決まって カメラ 動かす もん せわしなく 位置 関係 把握 づらく おかげ 集団 戦 誰 やっ てる 分かり づらい. クライマックス 討ち入り 直前 場面 ラスト 付近 良かっ 展開 だるく アクションシーン ガチャガチャ すぎ 結果的 ちょっと つまらない アクション映画 まし 監督 ならでは 大 説教 大会 ダサい ケレン味 なくなっ た分 普通に つまらない 映画 しまっ 残念 でし."}, {"rating": 3.5, "content": "ハリウッド版 忠臣蔵. 忠臣蔵 そのもの 事実 ハリウッド版 どうしても 設定 架空 国 しまう なんとなく 作品 奥深く 入り込め."}, {"rating": 4.5, "content": "うわ〜〜 めっちゃ 良かっ. 最終日 ギリギリ 飛び込み. 隣 おじいちゃん ズビズビ 泣い."}, {"rating": 3.0, "content": "2015 11 09. 京都文化博物館. 嫌い けど 好き. モーガン • フリーマン 客寄せパンダ ミスタードーナツ ココナッツ チョコレート しか 見え 件."}, {"rating": 2.0, "content": "クライヴ・オーウェン 男 くさく 色っぽい 印象 モーガン・フリーマン 客寄せパンダ 的 存在 チェコ 風景 幻想的 とても 素晴らしかっ."}, {"rating": 4.0, "content": "日本人 監督 多国籍 キャスト 集め 騎士道 殉ずる 王道 アクション 史劇 撮る 事実 素晴らしい 思い 海外 活躍 日本人監督 ましてや 日本 活躍 監督 そう 撮れ はず 想像 許さ 血の滲む 努力 って 映画 自体 格調 静か 画 中 揺らめく 焔 感じ 面白かっ よたよた 歩き 痺れ まし 様々 国 人 世界 生きる だけ 惹か ラスト カット 好き."}, {"rating": 2.8, "content": "可 不可 映画 って こういう 感じ よ ね ルック しっかり 所謂 フツー 映画. 紀里谷和明 監督 撮っ とてつもない 意味 観 てる 間 ずっと すごい 紀 里谷 監督 フツー 映画 撮っ てる 謎 感動 味わっ そう 気持ち まるで 出来 悪い 息子 参観 日 やってき 過保護 お母さん …。. 無国籍 映画 目指し もっと スクエニ 感 バリバリ 出して 良かっ 思う けど お母さん 今日 参観 日 大目 見 ちゃう わ. いつも 落書き みたい 映画 撮っ ほしい ね 映画 面白けれ ばいいん."}, {"rating": 5.0, "content": "後半 ずっと 泣き っぱなし. 確か 最近 涙腺 弱く けれども. 信念 人 思う."}, {"rating": 3.2, "content": "復讐 天誅 印象. 終始 モノトーン 気味 映像 夜 静か 戦闘 映画 全体 ４ 分の ３ 忍び 耐え てる. 見 忍者 ラストニンジャ. ぼちぼち おもしろかっ. 別 作品 見 けど もっと ぶっ 飛ん たっ ぽい 次 ハリウッド ぶっ 飛ん 日本人 見せ 欲しい."}, {"rating": 3.0, "content": "最近 ゲーム よく そう 感じ 世界観 自分 馴染ま. ダラダラ."}, {"rating": 3.0, "content": "偏見 なし 素直 面白かっ よ ええ. 忠臣蔵 ベース 聞い けど 以上 くらい シンプル ストーリー. 台詞 かも 恥ずかしい くらい 解り やす すぎる クサイ 言う けど 変に 小難しい 言い回し 好感 持て. 悪 大臣 もっと クズ 野郎 良かっ けど ね. CASSHERN GOEMON 観 けど 機会 観 み たく."}, {"rating": 3.5, "content": "日本 ブーム 忠臣蔵 ベース 物語 企画 おん じゃ ね ？ ？. って 以上 物 感じ. ど って シーン なんか 見 事 よ なー ってな るし アクション 後半 討ち入り シーン なんか スケール 感 小さい. 一瞬 リッチ 見える 絵面 どんどん チープ 感じる. 結局 駄目 邦画 代わり映え しない. 言え 過去作 面白く 見れる 何より ハリウッド 企画 通し ガッツ すばらしい. 負け どんどん 映画 撮っ ほしい. 期待 込め + 0 5."}, {"rating": 3.2, "content": "海外 俳優 使っ 紀 里谷 監督 相変わらず. CASSHERN GOEMON 続い 自己満 主人公 大好き 映画. だが 良い. 大好き 雰囲気 感じ. 細かい 言え. もっと アクションシーン 見せ とか. キャラクター 背景 心理 もっと 詳しく 部下 とか. いや 語ら 見せ よ とか. 色々 けども. けども ね. 他 映画 見 独特 鬱 ファンタジー 世界 観 堪ら. ああ 素敵. 作品 密度 言え やっぱり CASSHERN 一番 今回 ラスト・ナイツ 越え ないん けど. やっぱり 紀 里谷 監督 期待 裏切ら. かっこいい よ ね 良い よ ね わかる わかる. 思いっきり やっ くれる 気持ち良い. 評価 低い たぶん もう 観る 人 大人 なっちゃった からだ だろ. 中高生 受け そう. 精神 中高生 大 受け. 思う 紀 里谷 監督 永遠 厨二病. 正直 痛い よ. 作品 しまう 素晴らしい 才能. みんな 敢えて 避け ブラックホール. これから ずっと 堂々 やり 抜い ほしい. いつか 紀 里谷 監督 下 働き たい 夢 見. 次回作 やく. もっと 紀 里谷 節 ください."}, {"rating": 3.0, "content": "ベース てる 忠臣蔵 モチーフ 作品 きちんと 観 そういう 話 鑑賞. 正直 凄く 良い 悪い 見出せ 言う うーん タマフル 聞こ 提案 )。."}, {"rating": 3.0, "content": "普通 西洋 版 忠臣蔵 でし. ただ 討ち入り どうしても 退屈 感じ しまう … みなさん 書か クライヴオーウェン 酒浸り シーン 長い ｗ. 他 メンバー もう少し 掘り下げ ほしかっ. 画 やっぱり 綺麗 モノトーン 色彩 すてき でし. タイトル 出る シーン ラストシーン お気に入り. 紀 里谷 監督 なんだか 憎め 好き 笑. 次回作 期待."}, {"rating": 2.0, "content": "紀 里谷 監督 かぁ … 思い つつ 月光 流れる 予告 惹か 鑑賞. 始まっ 瞬間 俳優 演技 アクションシーン 微妙 感 漂い 乗り切れ. それでも まだ 序盤 マシ 方 中盤 とても だるかっ …. 忠臣蔵 ベース 知っ 余計 だらだら 長く 感じる. かっこいい だろ ？ 言わ ばかり 不 必要 カット 入れ スロー み 気 利い セリフ 笑 言わ み 監督 意 反し どんどん ダサく 見え ツラ く. あと 役者 正面 とらえ 画面 中心 持っ くる カット 多 すぎ 撮り方 じゃ 皇帝 すら 一般人 見える. アクションシーン 刀 重み 感じ 終盤 見せ場 あろ 伊原剛志 戦闘 ストーリー 中断 しまう 程 長く しかも かっこ 良く. ダメ 言い出し たら キリ. あ タイトル 出る カッコ よかっ (^-^)."}, {"rating": 3.5, "content": "前半 よかっ けど 中盤 先 ちょっと 印象 とくに 潜入 シーン 一分 一 秒 争う たいへん のに 無駄 ぐだぐだ やり取り 続い うんざり まし おいおい そんな ことし たら 死ぬ ぞ ...」 何度 ツッコ ...( 笑. あと むだ スタイリッシュ 映像 盛り込ま がんばら いい ...」 微妙 面持ち しまい まし. 大枠 いい けど 細部 ちょっと あな 作品."}, {"rating": 2.6, "content": "紀 里谷 監督 フィルモグラフィー. 全然 知ら けど. 日本人監督 ハリウッド デビュー. モーガンフリーマン 使う 凄い 鑑賞. 武士道 死ぬ 見つけ. じゃ けど 場所 人種 言語 変わっ. 覚悟 精神 変わら. 美徳 もっ こそ 忠臣蔵 面白 成立つ. 映像 迫力 とても 洗練 みえ. ただ 見た目 美しけれ 美しい 程. 内容 粗末 際立っ しまっ. 残念 けど 監督 武士道 精神 描ける. 侍 ？ 感じ しまっ."}, {"rating": 3.0, "content": "紀 里谷 監督 ファンタジー 世界 観 すき のに ハリウッド 作 なんだか 普通 すぎ 物足りない. 騎士 世界 忠臣蔵 設定 心 惹か けれど テンポ イマイチ 戦闘シーン もっと 勢い 欲しかっ."}, {"rating": 2.5, "content": "よく 設定 のに 前 ふり 長 すぎ 疲れ. 世界観 よく わから (ToT)."}, {"rating": 3.4, "content": "紀 里谷 監督 前作 全然 違う. 映像 異人種 キャラ設定 潜入 シーン よかっ."}, {"rating": 3.0, "content": "前半 セリフ 多く モーガンフリーマン セリフ 嵐 でし. 後半 戦闘 続く. モノクロ 映画 モノトーン 配色 多い 印象. それでも 映像 美しい. ただ 物足りな 否め よ. おすすめ シーン. 日本人 戦う. 立ち回り 映像 美しく 仕上がっ."}, {"rating": 3.0, "content": "同じく 忠臣蔵 ファンタジー 47 Ronin ドラゴン 魔術 要素 付け足し いっ 日本 人 削ぎ 落とし 物語 精神 普遍 的 事 表現 点 まったく 異なる. 中世 風 多人種 国家 世界 観 風景 硬派 ストーリー 潜入 殺陣 アクション どれ 悪く 飛び抜け 点 無い 言える. ハリウッド 認め 事. アメリカ 公開 一部 劇場 オンライン 配信 留まっ 示し. 次作 ハリウッド だろ. 爪痕 残し 欲しい."}, {"rating": 3.4, "content": "冒頭 よく わから 最終的 見入っ しまっ 途中 師匠 弟子 手 殺る とこ 涙し."}, {"rating": 2.2, "content": "ハリウッド チャンス 置き 行く こそ 存分 作家 性 爆発 頂き たかっ のに 折角 キャスト 良い 尚更 勿体無い 無難 60点 狙い 行く 映画 魅力 あろ 内容 忠臣蔵 まんま 西洋 落とし込ん だけ 武士道 騎士道 取り 変わっ だけ 肝 アクション 目新し 褒める 少な すぎる ぞ 果たして 紀 里谷 監督 次作 ハリウッド 撮ら もらえる だろ ...。."}, {"rating": 3.8, "content": "洋画 版 忠臣蔵. 紀 里谷 作品 あまり 期待 かなり 良い 作品."}, {"rating": 3.5, "content": "どんな 出来 心配 けど 全然 観 良く 悪く 無駄 華々しい 紀 里谷 カラー 感 無い よかっ ？. まぁ ストーリー まんま 忠臣 蔵だし 全編 通し 凄まじく 地味 バトル シーン 重さ 感じ 相変わらず …。. まぁ やっぱり 今後 課題 残す 監督 着実 映画監督 次回 期待."}, {"rating": 3.3, "content": "紀 里谷 作品 CASSHERN なかなか 好き ごちゃごちゃ いじり すぎ 言わ かね 独特 画 目 疲れる けれど 唯一無二 悲しい ストーリー なぜだか 合っ よ ね. 今回 紀 里谷 監督 ハリウッドデビュー どんな 見れる ドキドキ まし 紀里 谷 らし 全く すんなり 見れ まし 作品 演出 変え 人 …. 冒頭 アクション まだ 以前 カット 割り 多め 手持ち ぐらぐら 続い たら やっぱり 疲れる … 不安 まし だけ でし あと ストーリー 登場人物 感情 寄り添っ 静か 丁寧 演出 でし. キャスト 演技 どれ 素晴らしかっ クライヴ・オーウェン モーガン・フリーマン 演技 派 有名 けども やっぱり 良かっ … 伊原剛志 すごく 良かっ. 様々 人種 揃う 設定 きっと 日本人監督 ならでは でしょ 白人 監督 個々 大切 描く じゃ 英語圏 人 見 たら 台詞 アクセント とか イライラ かも しれ けれど … 日本 字幕 気 だから 躊躇 いろんな 人種 使える でしょ 設定 キャスティング とても 人間 愛 感じ. 監督 にとって 良い デビュー でしょ ハリウッド 2 作 目 楽しみ 期待."}, {"rating": 2.5, "content": "見 終わっ あと 友だち 会話 困っ 感想 出 こ !!. 忠臣蔵 忠実 すぎる ？. 刀 騎士道 字幕 適切 だろ けど すごく ノイズ 和洋折衷 世界 話 思う ど けど 感覚 日本人 なあ. CASSHERN 高校 見 GOEMON 見 作家 性 確認 たく."}, {"rating": 3.5, "content": "悪く. 最初 言っ おき. 紀 里谷 監督 作 現状 最高 出来 間違い. キャスティング. 世界観 雰囲気. 俳優 陣 演技. これだけ 個人 的 かなり 満足度 上がり まし. とにかく クライヴ オーエン カッコイイ もう 最高 カッコイイ よ. ラスト 表情 完全 やら まし 笑. モーガン・フリーマン 俳優 陣 良かっ 思い. ただ …. どうしても. もったいない なぁ … 思っ とこ 結構 まし (´ o ｀ ； 笑. まず やっぱり アクション. 刀 刀 ぶつかり 合う シーン 迫力 出 そう のに 音 致命 的 くらい ショボ … 笑. かき〜ん か〜ん. みたい 感じ どうも 乗り きれ …. それに 必要 以上 カット 割る せい アクション よく 分から 状態 … (^◇^;). 劇中 音楽 使い方 なんか チープ 感じ しまい まし. 加え もろに ダークナイト 意識 まし 的 テーマ曲 (~_~;). いや カッコイイ けど. もろに ダークナイト … 笑. 1番 残念. 過去作 比べ 紀 里谷 監督 らし 減っ しまっ ね …. 過去作 みたい ワケワカンナイ 感じ 紀里 谷 節 思っ 今回 ちょっと まとも しまい 少し 残念 でし (^_^;). ですが …. CASSHERN GOEMON 続き 今回 3 作 目 紀 里谷 監督 確実 面白く. 僕 文句 言い つつ. 過去作 含め なんや かや 紀 里谷 作品 楽しん 観 てる 次回作 大いに 期待 たい. 日本人監督 海外 とても 頑張っ 作り上げ 作品 だけ 観る 価値 オススメ たい. 紀 里谷 監督. 次 どんな 撮る ？. 楽しみ."}, {"rating": 3.2, "content": "とにもかくにも 紀里谷和明 映画 ストーリーテリング 身 つけ びし ろ."}, {"rating": 3.0, "content": "紀 里谷 監督 映画 今 観 初 紀 里谷 作品 なので 紀 里谷 監督 持ち味 とか 全然 わかり ませ. っていう 前提 感想. 結論 言う つまら 切っ 捨てる 映画 けど 言っ 面白い わけ 映画 って 感じ でし. まず ストーリー. 情報 入れ 観 けど 忠臣蔵 ね って 思っ くらい 忠臣 蔵 ストーリー 驚き ない分 安心 観 感じ. だけど セリフ 回し ずいぶん 説明 っぽく どこか 邦画 観 気分 しまい まし. ビジュアル 方 言う 彩度 低く 全体的 冷たい 画 美術 レベル 高さ 中世 ヨーロッパ 出て 雰囲気 思い. うん まあ くらい ビジュアル すごい って 正直 感じ ませ でし. 言う ビジュアル インパクト CASSHERN ポスター 方 インパクト よ なぁ って 思い."}, {"rating": 2.4, "content": "Last Kiriya. しくじり先生 キリキリ 監督 作 正確 コレ 忠臣蔵 じゃ よ ね … ？ コレ 紀 里谷 監督 作品 よね … ？ yahoo! 映画 評価 ステルスマーケティング よ ね … ？. 恐る恐る Filmarks そう 切に 願い. 全編 黒 白 対比 雪 鎧 わんちゃん 黒 白 キリキリ 特有 キラキラ 世界 どこか 行っ しまっ. 作家 性 薄まり そつ 作品 しまっ 今 みたい 笑い飛ばせ 深刻. ストーリー 面白 敵討ち モノ 忠臣蔵 ベース 担保 面白. 一番 ストーリー 動く べき 君主 死刑 発端 偏屈 ジジイ 自分 主義 他人 強要 あろう 罵倒 せい 起こっ どうにも 納得 にくい. 君主 死刑 しっかり 描写 不誠実 中盤 展開 そんなに 必要 なぁ カイザーソゼ アレ やり たかっ あ りき しか 見え ノイズ. . 残念 人物 描写 薄 主人公 過去 全て セリフ 説明 RONIN 個性 描か チーム モノ 盛り上がり 欠ける アクション どうも 新鮮味. 日本 バラエティ番組 観客 軽視 下品 発言 アメリカ 今作 失敗 これから どう ？ 紀里谷和明 ？."}, {"rating": 3.4, "content": "紀里谷和明 監督 5年 歳月 費やし 完成 ハリウッド 初 進出 作. クライヴ・オーウェン モーガン・フリーマン ハリウッドスター 主役 抜擢 日本代表 伊原剛志 引き連れ 粋 キャスティング 言える. 問題 忠臣蔵 ベース 点 記憶 新しい キアヌ・リーブス 主演 47RONIN 忠臣蔵 ベース 映画 ファンタジー 感 満載 描き 非難 轟々 思い 意外 功 奏し 新しい 忠臣蔵 見れ 満足感. ハリウッド映画 点 変わり 本作 遊び心 全く 大事 忠臣蔵 忠実 すぎる 難点. 主君 復讐 燃える ライデン 敵 目 欺き 生活 好機 窺う 表 裏 生活 感 侍 世界 騎士 城下町 世界観 面白い 描写 流れ 城 突入 描写 巧み カメラワーク アクション 紀 里谷 映画 健在 示さ 気. だが 以外 魅力 感じる シーン 前半 主君 斬首 シーン 淡々 忠臣蔵 描い だけ 面白味 欠ける."}, {"rating": 3.2, "content": "紀 里谷 監督 ハリウッド デビュー作. とにかく ワン カット 毎 映像 とても 格好いい 動い 撮っ 時 素晴らしい ただ 繋げ 時 不自然 物足りな 感じ しまう. 内容 忠臣蔵 ベース とても 面白く 主要キャスト 演技 とても 良かっ. あと 所々 細かい 演技 仕草 日本人 的 感じる 興味深かっ. ハリウッド しか 撮れ 映画 思っ ハリウッド 撮る べき 映画 疑問 残る."}, {"rating": 3.5, "content": "紀 里谷 監督 もっともっと これから イイ 作品 出来る 思い. これから にも 期待."}, {"rating": 3.5, "content": "[ ラスト・ナイツ ]. いろんな 意味 気 まし …. さて お話 みなさん ご存じ. 忠臣蔵 オブ ザ・ナイト よ ね. 冒頭 ずっと 続く 色味 抑え 画面 終盤 柔らかい 色味 光の中で. 対決 … 好き. 途中 眠気 … スミマセン. クライヴ・オーウェン. [ マイ・ブラザー哀しみの銃弾 ]. 以来 観 良かっ ♪. ファン まし ♪. ボク キライ じゃあ よ 手 おは なし 47 含め … 笑. [ ラスト・ナイツ ]. 2015 11 25 ユナイテッドシネマ 豊橋 18 観賞 まし ③."}, {"rating": 2.7, "content": "すげ 間延び 飲み込み づらい 話 やっ 忠臣蔵 のに. 伊原剛志 出 てる アクション監督 リュ・スンワン 組 チョン・ドゥホン 期待 のに よく 見せ くれ いちいち 盛り上げ 下手. 忠臣蔵 話 だいたい 知っ てる 日本人 見 めちゃくちゃ 納得 づらい のに 全く 知ら 外国 人 見 たら 映画 話 映る でしょ ？. アクションシーン カット 割 スローモーション 演出 とにかく 下手くそ カッコ いい 思っ やっ ね ？. がっかり けど. クライヴ・オーウェン 役 自体 非常 飲み込み づらい 面がまえ さすが だし 伊原剛志 なんて 元 JAC よ ？. 動ける 人 動か 指導者 のに なんで こんな 見る とこ 編集 なっちゃった かな ？ 思わ ざる 得. 頑張っ 立て てる ふう 計画 先 相手 アレ 結末 ソレ って どんどん ドキドキ 感 なくなっ いく 過程 逆 すごい 言える. ルック 綺麗 そういう 映像 美 好きな人 楽しい かも しれ けど チョン・ドゥホン アクション 目当て 見 行っ 身 たら 全く 消化不良. アン・ソンギ 美味しい とこ 持っ 行っ. 思い エンドロール 見 ビックリ. 韓国 作っ てる ないか ww. てか 舞台 中世 やん. 後 みんな 気 思う けど 字幕 戸田奈津子 よ だから だーいぶ 意訳 てる 脚本 ダメ じゃん 雑念 抱い しまう. なっち 作品 あんま 見 けど 驚く 言っ てる 違う ね w. どういう でしょ ？. これだけ 多く 人 関わっ てる とてつもなく キリキリ 映画 しまう ？."}, {"rating": 2.7, "content": "観 なけれ 何となく イケナイ 感 観 しまい まし. 申し訳ない 私的 今年 ワースト １ ０ 内 ランクイン (^-^;. 実は どんな 内容 とか 知ら 観. 途中 あ 忠臣蔵 気が付き まし 日本的 でし ね. レイト しかも 一杯 やっ み しまっ まずかっ けど. そんな 勢い 観る 無かっ かも. 仕方 けど 全体 暗く よく わから. みなさん レヴュー 先 読ん ハードル 低く 観 たら まだ それほど ひどく じゃん 評価 かも ｗ. 年末 テレビ 観れ よかっ な～ 劇場 鑑賞 後悔 珍しい 作品 でし (^-^;."}, {"rating": 3.0, "content": "クライヴ・オーウェン 素晴らしい 自分 殺し 他人 奉仕 演技 ただ 自分 殺し 上司 仕える 習慣 日本 独特 感じ せい 数 シーン 俳優 脚本 馴染ん 感じ しまっ 終盤 モーガン・フリーマン 娘 下り ？ 思っ まま 物語 進行 しまっ."}, {"rating": 3.5, "content": "宇多田ヒカル 元旦那 表現 多い 紀里谷和明 監督. 前々 作 キャシャーン 色んな 意味 伝説 作っ 監督. 内容 忠臣蔵 西洋 置き換え 感じ. 主演 クライヴ・オーウェン 大石内蔵助 的 位置. モーガン・フリーマン 浅野内匠頭 的 位置 正義感 溢れる けど 頑固 融通 利か 感じ モーガン・フリーマン とても 合っ まし. 王道 裏切り 感 心地よく アクションシーン とても かっこよかっ. 敵役 騎士 （ 伊原剛志 ） かなり 魅力 的 日本人 好み 敵役. なので 主人公 騎士 味方 騎士 含め もう少し 人間 的 絡み 見 たかっ な～. 日本人 敵役 騎士 方 人間 っぽく かっこよく 見える かも 知れ ませ. 前評判 残念 感じ ちょっと 楽しみ （笑） 普通 面白い 映画 でし."}, {"rating": 4.0, "content": "面白かっ こういう 種類 映画 見る 悪く 思っ."}, {"rating": 3.5, "content": "何だかんだ 初 紀 里谷 作品 鑑賞 まし. 内容 忠臣蔵 でし それでも 個人的 かなり 好き 作品 ね. 忠誠 誓っ 君主 仇 討つ 堕落 演技 クライヴ・オーウェン 良かっ 大体 流れ 予想 出来 グッと くる まし ね."}, {"rating": 3.8, "content": "2015 11 23. 映画館. 冒頭 騎士団 闘い 圧倒的 実力 魅力 的 闘い 欲しかっ. そうすると もっと 騎士団 のめり込ん 鑑賞 のに. 言う つまらなく 無かっ. むしろ 面白い 映画 でし. 雪 寒さ 絵 素敵."}, {"rating": 2.5, "content": "普通 感想 しっくり くる 映画 ないっ 普通."}, {"rating": 2.8, "content": "皆さん レビュー 見 行っ. レビュー 通り 普通 でし. キャシャーン GOEMON 映像 好き. そちら 期待 行っ. 忠臣蔵 ストーリー 好き. でしょ 緊張感 ？. ギザ モット 隠れ 探さ. ラスト. とにかく 普通 言う 言葉 一番 でしょ. ストーリー 知っ てる なー ？."}, {"rating": 3.6, "content": "きっと 紀里 谷 こういう 王道 撮り たかっ だろ. 普通 燃える 途中 監督 どう とかいう 色眼鏡 捨て くらい 引き込ま いっ とにかく ソード アクション かっこよかっ. ちょいちょい 色んな 有名 映画 リスペクト 出 音楽 なんか すごく ダークナイト 感 思う. 一番 良かっ 黒 基調 映像 ハリウッド 出 ごちゃごちゃ シック 極め 映像 美しく 見応え. けれども 忠臣蔵 元ネタ だけ 先 読め しまう 予定調和 感 ちょっと 残念."}, {"rating": 3.0, "content": "赤穂浪士 世界 中世ヨーロッパ 的 世界 置き換え たら. モノクロ 色彩感覚 おかげ ごく 普通 撮り方 拍子抜け 台詞 少々 演説 的 案外 限ら. 問題 ガイ・リッチー 監督 ばり 一 度 流し リワインド ネタ 明かす 所 でしょ 本家 たいがい 本作 多用 過ぎ 言い訳 許さ 水準 じゃ 思い 脚本家 監督 以外 方 クレジット あたり 程度 手 出し でしょ ね. 全体 的 赤穂浪士 そのもの 定番 物語 構図 使う 事 別 構わ オリジナル みせる 問わ 中世ヨーロッパ 描写 自体 借り物 種 キメラ 訳 以上 意図 持っ 物語 演出 思う. 他 方 指摘 最期 リワインド いり ？ 部分 ああ 形 どういう つもり 思う 実は 亡くなっ 妻 妄想 ああ 展開 残し 時点 監督 責任 重大 思い."}, {"rating": 3.7, "content": "渋い とにかく. 言葉 ベタ 男の浪漫 詰まっ."}, {"rating": 3.5, "content": "ものすごく 忠臣蔵 っぽかっ 映像 白と黒 コントラスト 印象的."}, {"rating": 3.1, "content": "エックスボックス RPGゲーム みたい 感じ やっ けど."}, {"rating": 3.6, "content": "まず 予告編 損し てる 作品. アメリカンスナイパー じゃ. 中世 風 世界 舞台 忠臣蔵 ベース アクション ドラマ. 紀 里谷 監督 ハリウッド 進出 作品 第 一 弾 事 大きな 賞 取っ わけ 全米 ナンバーワン 無い そもそも アメリカ 劇場公開 すら ないと. どうせ 厨 二 感 満載 ストーリー ペラ CG だろ 僕 スルー 予定 でし. いざ 公開 たら 絶賛 いか 好意 的 意見 多く 紀 里谷 監督 インタビュー 記事 印象 残っ 実際 どう 鑑賞 事. すみません 思っ たより 全然 良かっ. そこら ちん け 実写 邦画 作品 面白い. 男臭い 話 必要 最低限 CG 表現. 先入観 持た 方 良い ね. 寡黙 主人公 はじめ 騎士 達 思っ 以上 カッコ よく 割 思い切っ 話 運び マジ 思わさ 同時に しびれ まし. 西洋 系 東洋 系 主人公 達 見た目 バラバラ チームワーク バッチリ 国際色 豊か 感じ アジア 人として 嬉しく しまう. ワイスピ しかり ウォーキングデッド しかり. そんな 感じ 最後 観 まし. しかしながら 騎士 1人 1人 キャラ 掘り下げ かなり 浅く 表面 的 しか 彼ら キャラクター わから 残念. ただ 彼ら 共通 信念 持っ 行動 見 とれ まし. 忠義 心 一番 描き たかっ って 監督 書い まし こういう 事 ね 納得. 一本 作品 見る. ちょこちょこ 剣 撃 音 しょぼかっ. アクションシーン 観 にくかっ 観 やすかっ. ゴア 描写 シーン 毎 差 過ぎ. 話 運び もっと 短く 出来 気. 全体的 荒削り 未熟 印象. それでも 思い まし. 長文 失礼 まし 観 損 無い."}, {"rating": 3.8, "content": "紀里谷和明 監督 ハリウッド デビュー作. 皆さん 酷評 読み つつ ､ 勘 ｢ 観 行け ｣ ､ どうせ 大きい スクリーン いい !! 思い チネチッタ 川崎 観 まし. 観 終わっ 正直 感想 …. ｢ いや ､ 思っ イイ じゃん !!｣. ハードル 下げ 観 せいか ､ 意外と 面白い 作品 思え. ストーリー 忠臣蔵 モチーフ … ほぼ まんま. ハリウッド 二人組 カナダ人 書い 脚本 紀 里谷 監督 出会っ ､｢ !!｣ … ていう 公式サイト 書い けど ､ ほんと かい !?. 脚本 書い てる 二人組 一人 過去作 調べる ｢ バーニーズ バージョン ｣ ちょっと 面白 そう 作品 ひとつ ､ 他 C 級 映画 ばっかり ､ とても 不安 …. そこで 登場 ､ 戸田奈津子 大先生 !!. イイ 感じ 意訳 本作 重み 与え くだ さり まし ござい る ～♪ m(__)m. さて ､ 今回 さすが 紀 里谷 監督 自身 撮影 ､ 撮影監督 別に たて ､ それでも キリヤワールド 感じ 映像 でし. 全体 硬質 ､ 彩度 落とし 色合い ､ コントラスト 強く 陰影 出し 仕上げ. 舞台 北方 地方 国 設定 とても マッチ 思い. アクション 過度 ､ 自然 殺陣 思い. 逆 少し 物足りない 気 でし. 序盤 モーガン ･ フリーマン 最近 珍しく 気合い 入っ 演技 スクリーン 引き締め. 日本 伊原剛志 出演. 表情 体 動き 安心 観 ､ いかんせん 台詞 英語 ちょっと …. 同じ アジア 出演者 韓国 アン ･ ソンギ 英語 上手い ､ 比べ しまう …. 主演 クライヴ ･ オーウェン !!. 今 観 オーウェン 中 最高 格好いい !!. 表情 変化 ､ 目 演技 良い なぁ …. そんなに 好き 訳 ､ 本作 ファン まし よ. いろいろ 酷評 ､ ハリウッド 進出 一作 目 まあ まあ 思い よ. どうも 紀 里谷 監督 人気 ､ そ. うい フィルター かけ ､ 本作 普通 ハリウッド映画 ひとつ 観 たら ､ そんなに 評価 低く 思う …. 私的 映像 良かっ ､ オーウェン 演技 良かっ ､ まずまず 好き 映画 でし."}, {"rating": 3.2, "content": "普通 面白い 思う. ただ 他 レビュー. 普通に 面白い だけ かも しれ. 紀 里谷 監督 気 他 作品 見 たい 思っ."}, {"rating": 2.7, "content": "紀里谷和明 監督 作品. キャシャーン ゴエモン 奇抜 CG 影 潜め 良く 悪く 普通 作品. 西洋 舞台 忠臣蔵 忠実 なぞ って ストーリー 今回 思っ そもそも 忠臣蔵 話 自体 納得 多く 結構 退屈 主君 一時 的 感情 領民 全員 迷惑 こうむっ てる わけ. 日本 伊原剛志 出演 存在感 大きかっ."}, {"rating": 2.0, "content": "忠臣蔵 西洋 テイスト アッサリ 味 描い ただ ‘ ‘ それだけ ’ ’ 作品 w. 切れ味 アクション 全く キャラ立ち 討入 り メンバー 1人 だけ 異物 化 伊原剛志 … とにかく ‘ ‘ ’ ’ 見所 見応え 残念 内容 …. そもそも 忠臣蔵 最後 1人 だけ ヒーロー 話 締めくくる ダメ でしょ …."}, {"rating": 3.0, "content": "外連 捨て 王道 いく 紀 里谷 監督 最新作 酷評 塗れ 初 作 CASSHERN 空気 読ま 外連 壮絶 異物 感 感動 身 些か 物足りない くらい 真っ当 仕上がり 海外 スタッフ 協働 前 2 作 ワンマン 創り 方 かも しれ 意味 誰 楽しく 観 映画 思う. それでも 扱き下ろす 世 映画 糞 まあ 大量 糞 中 ひと 握り 本物 ひとつ 見識 だろ 気持ち 解る あるいは 同 監督 過去作 本人 キャラ 反感 持っ 作品 粗 探し そりゃ あ いくらでも 穴 だろ そもそも 完璧 映画 ってな よ 思う. 本作 場合 序盤 見せ 方 致命 的 ダサい とにかく 登場人物 物語 背景 主要人物 人間性 自ら 心情 ペラペラ しゃべり まくる いわゆる 説明 台詞 オンパレード まさかの 橋田壽賀子 メソッド お陰 キャラクター 理解 遊び 一面的 しまう あと 忠臣蔵 いえ 四 十 七 士 にあたる 騎士 描き方 雑 ドラマ 盛り上げる はず 変心 犠牲 エピソード まったく 生き こ. 辺り 脚本家 意向 監督 判断 よく わから 中盤 タメ 一気に 畳み掛ける クライマックス あたり 演出 良かっ だけ なんとも もったいない もっと 個々人 内面 多面的 描く 序盤 時間 割い いれ 俳優 陣 好演 手伝っ 大きな カタルシス 繋がっ だろ. 海外進出 第 一 作 目 悪く かも しれ ただ 個人的 もう少し らし 見せ 欲しかっ 手堅 器用 手 入れ 作家 性 手放す 思う 監督 手腕 売る 仕事 いい けれど もっと ガッツリ 紀 里谷 印 仕事 観 たい 次回作 以降 期待."}, {"rating": 5.0, "content": "酷評 目立つ 期待 度 高さ 故 だろ 評論 家 紀 里谷 監督 だろ 誰 だろ 関係 映画 観 たかっ 結果 迫力 映像 俳優 陣 渋く 豊か 表情 圧倒 最高 作品 観 間 足 震え 顔 歪ん 心 締め付け ずっしり 重い メッセージ 受け取っ にとって 心 震える 良い 映画."}, {"rating": 3.5, "content": "映像 クオリティ 高さ さすが ハリウッド クオリティ 見 飽き 画 動き すぎ かなり 地味 仕上がり しまっ キャラクター 個性 撮影技法 ワンパターン 紀 里谷 監督 力量 不足 露呈 結果 しまっ. 推定 50億 二流 ハリウッド映画 恐ろしい 程 キャラクター 魅力 映画 脚本 上 破綻 普通 出来 チーム プレー 面白 カナダ人 脚本家 忠臣蔵 忠実 再現 しよ あまり 硬派 ユーモア ストーリー しまっ. 真面目 一徹 キャラ ばかり 深み 異世界 ファンタジー のに 独自性 すれ 騎士 達 メンバー 構成 多国籍 だけ ドラゴン とか 出せ いい のに. 日本 忠臣蔵 映画 つまらない 出来 ぞ 言い たく. アクション に関して 撮影監督 編集者 無能 すぎる ラスト 決闘 回転 剣 振り回す 動き やたら 多かっ 意味 やっ 見え アクション 撮影 唯一 メリット 着 マント 広がり 画面 栄え 一点 だけ もっと しっかり アクション 設計 べき しかも カット 割り すぎ 誰 誰 斬っ わかり づらい 剣戟映画 かなり 致命傷. 超 面白かっ わけ 普通に 最後 見 完成度 オススメ."}, {"rating": 2.9, "content": "桐谷 監督 無 個性 しまっ ？ くらい … シーン 間延び 感じ 途中 眠く しまっ …。 アクション 見応え いい たい けれども やっ ばり どこか 緩く 感じ … 何故 だろ 緊張感 物語 よく 復讐 話 単純 90分 収まっ たら こう 感じ かも キャシャーン 好き なぁ."}, {"rating": 3.7, "content": "良い 意味 日本人監督 らしくない 映画. 外国人 俳優 使っ 真面目 忠臣蔵 （ っぽい ）. 作品 仕上げ. 娯楽 アクション映画 先入観 持た 方 いい. 映画 あまり 見 人 勧め ませ. 完成度 自体 高い. 独特 雰囲気 世界観 見る 価値 よ."}, {"rating": 2.8, "content": "副 隊長 みたい 人 なんでんかんでん 社長 しか 見え 気 映画 集中 ませ でし."}, {"rating": 3.9, "content": "内容 アクション 楽しめ 個人的 好き けど 気."}, {"rating": 3.2, "content": "64点 CASSHERN 大好き 作品 否定的 意見 邦画 業界 言い分 分かる けど たら 紀 里谷 監督 超える 面白い 映画 邦画 エンタテイメント 作れ てる 言っ たら 全然 そう じゃ 監督 熱い想い センス 詰まっ 映画. 粗かっ CG 臭 けども 時々 観 ハッと 画 一筋縄 じゃ 展開 大きく 語る 想い 当時 自分 とても 刺さっ とても フレッシュ 映画 日本 新しい 映画 作り方 見せ くれ. 今作. えーっと 監督 映画 観 来 っけ 感じ 作家 同じ 映画 作ら 気持ち 勿論 分かる けど あまりに 別 作家 性 観 てる 正直 フレッシュ 無い どこか 観 画 演出 芝居 まあ まあ いい けど 更に 忠臣蔵 知っ てる だけ 退屈 すぎ. きっと メイキング 方 10倍 面白い だろ 【 一度 ハリウッド 中規模 作品 やり方 やっ みる 】 以上 新しい チャレンジ 少なくとも 映画 自体 全く 感じ ませ でし 凄く 応援 監督 だけ 余計 残念 でし."}, {"rating": 3.4, "content": "紀里谷和明 監督 インタビュー 記事 拝見 これだけ 掛け 作っ 映画 ？ 魅力 惹か 鑑賞. 正直 内容 分から 部分 多かっ. 架空 世界 歴史 上 どこか イメージ. 勉強 不足 部分 設定 分から 置い かれ てる 自分 まし. ただ 後半 作戦 実行 シーン 素晴らしかっ. 最後 貫く 騎士道精神. 騎士 掟 絶対. 繰り返さ 言葉 行動 自分 そんな 信念 だろ …. 考えさせられました. 全体的 画面 暗く もっと 役者 表情 凝っ セット しっかり 見 たかっ なぁ."}, {"rating": 3.5, "content": "刃 滴る 血 払っ タイトル どーん ナルシスト 演出 ニヤリ しまっ クライヴオーウェン 嫌い 寸前 欺き 通さ 完璧 すぎ 腹 立っ 平手打ち 後 抱き締め たい 腹 立っ 正直 戦闘シーン 結構 どう よく 他 熱く なれる ポイント KNIGHTS 終盤 モーガンフリーマン 出て いた事 忘れる 程 クライヴオーウェン CASSHERN 個人的 好き 作品 今作 劇場 足 運ん わけ けど もっと 感情 動かさ 期待 だけ 少し 物足りなかっ."}, {"rating": 4.0, "content": "ラストナイツ. 面白かっ. ただただ 純粋 シビ グッと くる. 静 動 物語 流れ 瞬間. あぁ！ これこれ 感覚. 映像 美 とか そういう 抜き 自分 映画 こういう 転換 求め てる. そう 自覚 映画. だから 好き 感覚 方 近い かも しれ ませ."}, {"rating": 3.9, "content": "｢ CASSHERN ｣ 紀里谷和明 監督 ハリウッド 進出 忠臣蔵 モチーフ ダーク アクション. 紀 里谷 監督 作 斬新 過ぎ 相性 悪く 不安 つつ 鑑賞 → 突っ込み 所 西洋 忠臣蔵 イイ じゃ ｢ 47RONIN ｣ 全然 良かっ ♪ ヽ(￣▽￣)ノ まさに アサシン 騎士. 剣 技 潜入 計画 もっと 頑張っ 欲しい クラ イブ ･ オーウェン モーガン ･ フリーマン 重厚 演技 ダーク 色調 映える 雪化粧 シンプル 物語 男子 楽しめる 部類 でしょ. 色眼鏡 敬遠 勿体なく 酷評 成ら アサシンクリード 好き 是非 観 ほしい."}, {"rating": 2.3, "content": "忠臣蔵 中世 バージョン みたい 映画. 序盤 中盤 クソ 退屈 うえ ラスト 普通 以下."}, {"rating": 4.1, "content": "いろんな 意味 ハリウッド クオリティ 映画 でし. 前作 紀 里谷 監督 色 かなり 薄く 言っ いい 思い."}, {"rating": 2.9, "content": "思っ たより ちゃんと 映画. 紀 里谷 過去作 どちら 嫌い 映画 だから そんな 感じ なんだろう なぁ～ いわゆる 当たり屋 的 劇場. いざ 車 轢か れよ 道路 飛び出 たら 手前 角 右折 轢か ただ 道路 飛び出 だけ. そういう 意味 やや 不満 僕 思っ 紀 里谷 映画. どうしても 紀 里谷 監督 あまり ニュートラル 見方 出来 それなり 感想 あげ みる. 全体的 暗く 観 づらい. アクションシーン 特筆 す べき ポイント フレッツ （ そもそも 期待 ）. ただ 前半 二 回 首 斬る シーン 好き. 城 CG あ 紀 里谷 映画. 主人公 ライデン 落ちぶれ 這い 上がる キッカケ わから （ 僕 落ち度 ）. ラスト 手前 差し込ま ワンシーン 混乱. CHASSHERN 良く 悪く 記憶 残る 強烈 GOEMON 勢い 皆無. 心 響か 見 終わっ 思う うん 見 終わっ. あ 衣装 カッコ よかっ よ."}, {"rating": 3.0, "content": "今 紀 里谷 監督 作品 キャシャーン ゴエモン 違う 雰囲気. 良かっ 悪かっ 何だか 普通 作品 出来上がっ しまっ …. 討ち入り メンバー キャラ 全く 立っ 隊長 副 隊長 ぐらい しか 覚え. 悪役 方 印象 残っ."}, {"rating": 1.9, "content": "前作 観 けど なんで あんなに 浅く 薄っ ぺらくなっちゃうんだろう."}, {"rating": 2.5, "content": "47RONIN 忠臣蔵 分から 奴 レビュー 書く 言わ そう まあ まあ 面白かっ だけ ラスト かっこよく すこし 泣け まし."}, {"rating": 3.8, "content": "面白かっ ベース 忠臣蔵 お話し 分かり やすい 引っ張り 引っ張っ ついに 決起 感じ 好き 期待値 低かっ 紀 里谷 監督 作 一番 いい 思う 伊原 素晴らしい 個人的 アジア 方々 起用 少し マイナス ナイツ 感 出て 思う."}, {"rating": 3.0, "content": "外国人 向け 忠臣蔵. クライヴ・オーウェン 役所広司 見え くる 呪い かけ. いつも キリキリ あ 姫カット 女子."}, {"rating": 3.5, "content": "映画館 監督 舞台挨拶 観 まし 王道 作っ 事 ストーリー とても 見 やすい 最後 引き込ま まし 多国籍 キャスティング シーン 随所 紀 里谷 っぽ 面白かっ チェコ 行っ み たい."}, {"rating": 3.5, "content": "完全 忠臣蔵. 好き."}, {"rating": 2.3, "content": "3 作 目 もう 限界. 映像 美 に関して 少なからず 定評 けれど 今作 捨て しまっ 印象 脚本 まるで 素人 作っ 内容. 構成 全然 ドキドキ. 監督 どうと か抜き 作品 …. 評価 確か."}, {"rating": 3.4, "content": "20151121 視聴 紀 里谷 監督 やっ くれる じゃ 期待 度 高く た分 楽しめ 先 47RONIN 観 鑑賞 方 忠臣蔵 ライデン 役 オーウェン 良かっ オーギュスト 役 アン・ソンギ いい 味 出し もう少し 丁寧 作れ じゃ 思う."}, {"rating": 1.7, "content": "祝 紀里谷和明 監督 ハリウッド デビュー作. 言っ 今 紀 里谷 映画 見 けど w. 一部 非常 評判 悪い 監督 覚悟 見 結論 言う 想像 悪く. 決して 良い 映画. まずは 映画 始まる 前 タイトル 画面 字幕 戸田奈津子 出 くる 嫌 予感 w. それから 冒頭 バトル シーン 嫌 予感 的中. 無駄 カット 割っ 起こっ てる サッパリ わから アクション シーン. アクション 売り 作品 じゃ ？. それから モーガン・フリーマン 演じる 君主 登場 キャラ ちょっと ヤバい. キャラ 考え てる 全部 セリフ 説明 けど せっかく 一番 演技 出来る 役者 キャスティング てる 表情 演技 とか せろ よ. てか ストーリー 病気 後先 短い 老人 やけ 起こし しか 見え けど w. ギャラ 払え あっさり 途中 退場. 先 みんな 知っ てる 忠臣蔵. 中 良い 点 敵 城 侵入 作戦 会議 実際 侵入 シーン スパイ映画 泥棒 映画 近い ワクワク 感 提供 くれる. に関して 演出 良い 思う. あと 演者 クライヴ・オーウェン 昼行灯 ぶり 敵 役者さん 名前 しら すみません 良かっ. 以外 ラスト 一対一 バトル 刀 性能 差 決着 着く って 何それ って 感じ だし. 音楽 使い方 クリストファー・ノーラン 映画 ぽかっ 風景 衣装 世界観 ゲーム・オブ・スローンズ ほぼ 丸パクリ みたい 300 盾 オマージュ なんだか 映画 好き 中学生 作っ みたい 映画. こう いっ 点 許容 出来る どう 評価 変わっ くる 思う. あと ノーランオマージュ いえ ラスト ベイン 出 w. 最後 これだけ 2年 前 同じく ハリウッド 産 忠臣蔵 映画 47RONIN こっち ほう 面白い w."}, {"rating": 5.0, "content": "見 終わっ 後 満足感 半端 じゃ. 忠臣蔵 知っ 作品 引き込ま 驚き 連続. アクション 最高. エンドロール 後 エピローグ ませ でし."}, {"rating": 3.6, "content": "いかに 古典 優れ 思い知らせ くれる 手堅い 作品 感じ 紀 里谷 監督 作 キャシャーン しか 観 カット 面白 辛 そう 主人公 印象 残っ 忠臣蔵 アップデート 資質 合っ だろ 結局 結末 皆 知っ てる ラスト 向け ジリジリ 感 肝 全編 雪景色 中世 思わ 世界観 舞台 過不足 展開 見せる 序盤 気乗り やはり 骨子 忠臣蔵 だけ 世代 超え 説得力 牽引 力 伴っ ビンラディン 邸 強襲 描い ゼロ・ダーク・サーティ ー 等々 展開 王道 陳腐 化."}, {"rating": 4.0, "content": "http:// logmi .jp 103328. 記事 読ん 観 行っ 紀 里谷 魂 感じ. 字幕 監修 良かっ 思う."}, {"rating": 3.0, "content": "伊勢谷 過去 作品 CG チープ 感じ 見る 気 起き 今作 映像 違和感 観. 忠臣蔵 ちゃんと 見 ある意味 忠臣蔵 デビュー. もっと 敵 監視 下 復讐 画策 場面 もっと 緻密 見せ 欲しかっ. そもそも 最初 どう やっ 仲間 復讐 伝え わから まま モヤ っと."}, {"rating": 3.5, "content": "孤独 騎士 1人 じゃ. 国 選択 決して 間違っ 思い."}, {"rating": 1.9, "content": "【 絵空 英雄 】. 明け 透け CG 然 前 二 作 一転 今回 CG パート かなり 抑制 印象. 然し 平坦 画面 設計 色調 各 登場人物 顔面 偏重 主義 相変わらず. 構図 照明 人物 位置 関係 ディティール 等 画面 映る 情報量 極端 稀薄 単に 物語 絵解き した だけ 印象 強い. 物語 映し 描か 以外 想像 様 [ 世界 広がり ] 感じ させる 狭 浅 だけ 強調 しまっ. 何故. 物語 上 民衆 描く 必要性 絶対 筈 作品 映る 民衆 〈 記号 的 民衆 〉 印象 しか だろ. 結果 民意 無き 英雄 しか 映ら 内輪 英雄 絵空 英雄. せっかく CG 抑制 ドラマ 部分 迄 CG （ 記号 絵空 ） 化 事 無い だろ. 《 劇場 観賞 》."}, {"rating": 3.0, "content": "元ネタ 忠臣蔵 けど 舞台 背景 ヨ － ロッパ 的 ただ 人種 混同 世界 国 忠信 忠義 概念 信念 って 武士道 騎士道 変わら かも 忠臣蔵 興味深 当時 世情 市井 描か けど. 名誉 回復 尊厳 為 復讐 仇敵 最悪 ゲス 野郎 笑 そんな 奴 忠義 尽くす 騎士 伊原剛志 格好 良い わ."}, {"rating": 3.9, "content": "衣装 美術 見え くる 世界 面白い 音 微妙. 内容 真っ当 映画 作ろ 結果 だろ けど 凄い って 脚本 たら それでも 良い 普通 楽しめ. ただ 人 薦める 物足りない 映像 良い けど ハリウッド映画 もっと 凄い いっぱい. とはいえ まだ 映画 3 作 目 ハリウッド 1 作 目 ようやく ホップ ステップ ぐらい だろ いずれ 傑作 撮る じゃ 期待."}, {"rating": 3.3, "content": "大好き 紀里谷和明 映画 ハリウッド デビュー作 バリバリ CG 映像 じゃ 残念 けど サムライソウル クライヴオーウェン 達 かっこよかっ. 忠 尽くす ？ ね ボス."}, {"rating": 2.8, "content": "久しぶり ひとり 映画 まし. 観客 自分 含め 3人 ガラッガラ 思わ 笑っ しまい まし （ 何故 3人 同じ 列 でし ） 隣 おばさん 映画 終盤 近づく につれ 感極まっ 泣い もう 方 っぽ ギャル っぽい 姉さん つまんな そう 鑑賞 まし 自分 言う 監督 監督 だけ もっと 期待 けれど ゴリッゴリ 男らしさ 溢れる 復讐劇 とても 楽しめ まし. 中世 味わい 出て 点 さすが 紀 里谷 思い まし. ＤＶＤ レンタル たら 借りる 価値 思い."}, {"rating": 4.4, "content": "久々 映画館 見 迫力 スケール 大き 圧倒. 日本人監督 ハリウッド 初 進出 作品 けど 世界 劣ら 日本人 昔 今 変わら 精神 描か すごく よかっ. 映画 レビュー 見. そう そう. って 思っ 人 食わず嫌い 一生 後悔. 見 方 いい."}, {"rating": 3.7, "content": "ハリウッド版 忠臣蔵 イメージ 変え 47RONIN SF 世界観 描い 忠臣蔵 ストーリー 今作 中世 世界観 割 そのまま 描か. そもそも 忠臣蔵 って 言っ たら 〝 忠誠心 基 復讐劇 〟 だいたい ストーリー 決まっ （ 忠臣蔵 知識 0 近い 作品 知っ 時 さらっ ググ りま した w ） 結局 演技 世界観 話 くる 意外と 良かっ. 中世 時代 思わ セット 服装 とにかく カッコ 良い 画面 見にく 感じる. 演技 すごく 良い 見せ場 無かっ 印象 盛り上げ 場所 結構 はず のに 全部 さらっと 流し いっ … オチ 1番 盛り 上げ どころ はず のに. 雰囲気 正しい 心 問いかけ くる テーマ 良かっ."}, {"rating": 3.4, "content": "47RONIN 然 り ハリウッド 忠臣蔵 ブーム 来 てる ？. 伊原剛志 クライヴ・オーウェン 大好き すぎ ひたすら 追っかけ 映画. 無礼 部下 斬り 捨て. ふふ 俺 だって 騎士道 （ いや 武士道 ？ ） 精神 しっかり 持っ てる ぜ オーウェン よぉ. クライヴ・オーウェン 見せつけ アピール しよ たら もう ガッカリ 場面 愛くるしく たま りま へん でし."}, {"rating": 3.0, "content": "なんか 忠臣蔵 参考 中学生 書い み 様 脚本. 映画 こそ 日本語版 主題歌 つけれ いい のに. 悪役 クズ すぎ 人気 出 そう 笑."}, {"rating": 3.5, "content": "色々 話題 紀里谷和明 監督 ハリウッド デビュー作 不安 6割 応援 4割 観 行き まし タイトル 字幕 なっち 文字 見え 瞬間 心 砕か まし 心 砕か 後 意外と 楽 気持ち 観る 出来 総じて 悪く 映画 思い. 少なくとも 酷評 悪く. 黒 色調 西洋 騎士 版 忠臣蔵 多国籍 感 出 思っ 以上 しっかり 忠臣蔵 なぞっ 驚き まし. 再来年 お正月 ラストナイツ 流れ そんなに 違和感 出来 ガチ ハリウッド 作品 比べる 演出 的 ？ 場面 溜 め 長 過ぎ 全体 雰囲気 悪く 変 日本 アジア 要素 かなり 少なく かつ 大事 部分 使う 同じ 忠臣蔵 ハリウッド映画 47RONIN 好感 持て クライヴオーウェン 武士道 に対し 伊原 武志 騎士道 みたい 面白い 構図 ヴィジュアル 以外 特筆 褒める 思い そもそも ヴィジュアル 以外 キリヤンワールド 感 薄 すぎ 思い 個人的 もっと チャンバラ アクション 過激 シーン 入っ 良かっ 思い お正月 流せ ね."}, {"rating": 3.0, "content": "忠臣蔵 ベース 話 流れ 的 見所 求め まあ よし 一際 印象 残る シーン とか 無かっ なぁ なんだか 小さく 纏まっ てる 感じ. CASSHERN GOEMON 結構 好き けど どう 紀 里谷 監督 出過ぎ 杭 いいじゃない."}, {"rating": 3.7, "content": "日本人 慣れ親しん ベース 全く 別 作品 観る いい. なので 歴史 時代劇 好き 既に 知識 却って 邪魔 かも しれ なぁ. 先入観 無し 観 良い. 勿論 思う 色々 まし けど ね. 誰 役目 担う なるほど 思う 映像 薄暗 中世 騎士 世界 感 日本 時代劇 雰囲気 出し. 雪 白 森 建物 甲冑 黒 物悲しい 演出 良い. 何より 素敵 見え 伊原. 存在 とても 作品 引き締め 殺陣 シーン 最早 伊原 為 ？ くらい. 終始 眉根 寄せ 難し そう 顔 騎士 武士."}, {"rating": 3.8, "content": "予備 知識 全く 無い 状態 鑑賞 普通に 見応え 思い. 良い 悪い 剣闘 シーン すごい って 感じ でし ね."}, {"rating": 4.2, "content": "忠臣蔵 ファン 騎士道 系 ファン 楽しみ 作品 紀 里谷 監督 渾身 作品. キャスト 豪華 びっくり. 今 上映 中 観る べし."}, {"rating": 3.0, "content": "3時間 映画 頭 1時間 ぶった切っ 鑑賞 …。 誰 ？. 忠臣蔵 よく 知ら 日本人 （ ゆとり ） まし なんとなく 予告 グッと 来 GOEMON 高校生 頃 鑑賞 結構 好き 観 まし. ー 3点 悪く よ 最初 もう クライマックス. 騎士 騎士 って けど 騎士 ってな ね 思っ バカ 過ぎ いけ ね. 黙っ 世界観 飲みこま れろ. 節々 画 見応え 嫌い じゃー 人 絶対 MV 向い てる. 奥さん オーウェン 愛 冷たい雨 如く 沁み 入る 最後 台詞 好き ああ 男 人好き. とか いって なんか 最近 ばっか …. てゆーか もう少し 予備 知識 下調べ 鑑賞 ほう いい どう 純粋 上映 前 予告 しか 知ら 見 いけ."}, {"rating": 3.6, "content": "キャシャーン 大好き. キャシャーン 5 ゴエモン 1. ジャ スト3 映画. 普通 面白い 映画 特段 文句 付ける 所 けど. いっ 超 素晴らしい 映画 そんな 感じ. ただ 素晴らしい 点 残念 点 きちんと 文句 付ける けど. まず 残念 点 キャシャーン ゴエモン 紀 里谷 監督 映像 美 事. 凡百 西洋史 洋画 映像 割と 残念. ただ 話 題材 考える 正しい 選択 かも しれ ませ. キャシャーン ゴエモン ド ファンタジー キャシャーン なんか SF （ サイエンスファンタジー ）. なれ 幻想 的 映像 美 マッチ けど 今作 ファンタジー 前 ２つ 比べる はるか リアル 志向 だからこそ 幻想 的 映像 美 無く 正解 でしょ 幻想 的 映像 美 期待 身 残念. 良い 点 宣伝 仕方 本筋 見せ 方. オリジナル作品 思っ たら 原作 作品 あんまり 原作 事 表 出さ 所 いい ね. 主人公 サイド 格好 最後 ボス 戦 殺陣 なるへそ ね. 今 調べ たら 一応 原作 名前 出て みたい. ただ ポスター やら PV ほぼ 文言 前 情報 なし 見る 面白い ね. 映像 美 無い 映画館 見 いい かも 見 損 作品."}, {"rating": 2.5, "content": "話し ほぼ そのままで 舞台 時代 設定 変える 所謂 【 蜷川 マクベス 】 CASSHERN タツノコ アニメ フォーマット シェークスピア ギリシャ 悲劇 的 作品 でし. そうですね 求める 物 違っ 言う 自分 楽しめ ませ でし. GOEMON クライマックス 五右衛門 装着 信長 西洋 甲冑 全身 アーマー 両刃 ランサー 構え 姿 テッカマン オマージュ ？ 次回作 テッカマン 勝手 思っ （笑）. CASSHERN GOEMON 比べ たら 遥か ちゃんと 映画 でし 紀里谷和明 監督 そんな 物 求め 言い. デヴィッド・リンチ 監督 イレイザーヘッド エレファントマン 次に 砂の惑星 見 時 ガッカリ 感 言い …. 森田剛 主演 舞台 鉈 切り 丸 シェークスピア リチャード 三世 源平合戦 置換え 殆ど 描か 事 マイナー 武将 源範頼 主役 せむし 顔 痣 醜い 男 範頼 悪逆非道 果て 天下 掴み かける 破滅 話 【 シェークスピア × 時代劇 】 違和感 大きけれ 大きい 程 奇妙 化学 変化 起き 面白く 感じる 忠臣蔵 シェークスピア 的 お話し 武士道 騎士道 そんなに 違和感 感じ まし. やり 過ぎる 47 浪人 みたい 大 失敗 トンデモ 映画. 米 DVD スルー 言う 悲しい 記述 見 しまっ 紀里谷和明 監督 次回作 期待."}, {"rating": 3.2, "content": "大好き クライヴ・オーウェン 主演 泣く泣く 観 行っ （苦笑） 特殊 効果 映像 美 ＜ だけ ＞ イメージ 先行 ものすごく まとも 話 分かっ 素直 いい じゃん 思っ しまっ. 忠臣蔵 分から 話 なんとか こじつけ 理解 しよ 無駄 労力 使う 必要 先 読め てる 観 やすかっ 自分 中 悪く 評価 かも しれ. 殺陣 こだわる 思い そう こだわっ てる 理解 かも )、 抑え な～ 思っ. とにかく クライヴ・オーウェン 無駄遣い ああ 地味 耐える 男 クライヴ 合う レイトショー とか レディースデイ とか 観る 悪く 思う."}, {"rating": 4.3, "content": "面白い じゃ. なんで 米国 DVD スルー 分からん. 確か 話 ほぼ まんま 忠臣蔵 んで 新鮮味 無い いえ そう けど そもそも 毎年 様 作ら てる 勧善懲悪 定番 そんな 求めて ないし. クライブ・オーウェン 内蔵助 漢 気 泣け. 以前 エフェクト かけ まくる スタイル じゃ 普通 って 言わ 要因 なんだろう 落ち着い 話 映像 じゃ 合わ だろ. まあ やたら クローズアップ 多い 画面 構成 ちょい 疑問 感じ. 人間 薄い バランス 考えれ 丁度 良い 思う. 新しい 程 ローマ帝国 みたい 色んな 人種 帝国 世界観 面白かっ 平屋 日本家屋 違っ 要塞 様 吉良 邸 侵入 シークエンス 楽しめ. アン・ソンギ ペイマン・モアディ 出て ビックリ 二人 シブ いっす."}, {"rating": 3.1, "content": "あえて 地味 思お. インタビュー 紀 里谷 監督 邦画 洋画 カテゴリー 分け 打破 たい 言っ けど うーん って 感じ."}, {"rating": 3.3, "content": "普通 既視感 映画 久々 観. まあ 忠臣蔵 ベース ストーリー 展開 物語 新鮮味 当然 すべて シーン どこか 映画 観 そんな 印象 受ける. 紀里谷和明 監督 日本映画 珍 作 CASSHERN GOEMON のっぺり CG どぎつい 色彩 知ら 今回 監督 カラー 一切 なし. . 予算 どんな 作品 撮れる 豪語 監督 ハリウッド 作り たかっ こんな 普通 味気 映画 だろ 疑問 残る 出来映え."}, {"rating": 3.8, "content": "良く 悪く 普通な 作品 前作 酷評 うけ 相当 イラ なるべく 文句 つけ 様 とても 無難 作品 仕上げ 印象 受け 宇多丸 ボロクソ 言わ 内心 楽しみ 自分 にとって 普通 良く 作品 少し 肩透かし くらっ 感じ."}, {"rating": 3.0, "content": "予備 知識 なし 見 たら 普通に 忠臣蔵 普通 映像 いつも 独特 世界 観 期待 だけ 残念. 架空 中世 世界 設定 安易 やる バックボーン 世界観 人物 像 政治 経済 至る 全て ペラ く 見える って だろ いっそ SF 方 いい だろ どちら せよ 設定 大切 って."}, {"rating": 4.0, "content": "日本人 国際 人 日本人 まま 世界 飲み込む べき 考え させ."}, {"rating": 3.1, "content": "かなり 意図的 無難 作り 思わ 無難 点数 逆 作り こそ 語れる 色々 機会 たら 話し たい やつ 美しい 映像 でし."}, {"rating": 3.1, "content": "回 予告編 観 けど あまり 印象 残っ. 忠臣蔵 モチーフ レビューサイト 知り まし. それだけに 先 展開 だいたい 読める けど. エンターテインメント 傑出 けど フツー 面白かっ. 主人公 側 騎士 ことごとく 兜 かぶっ. （ まぁ かぶっ たら 敵 区別 つか けど ｗ ）. 使っ 剣 レイピア 細い 剣. そもそも 復讐 って 騎士道 ？ とか 思っ. 不自然 たくさん けど あまり 考え 楽しむ 吉 かな."}, {"rating": 3.0, "content": "劇場. そんな 気 よ 殺せ とか いろいろ ツッコミ こういう ごちゃごちゃ 頽廃 世界 俗人 生活 描か 好み 中学生 とか よく 妄想 近く アーッ. ちゃんと 死ぬ 良い."}, {"rating": 3.0, "content": "冒頭 剣戟 シーン 見応え. 事前 情報 知ら 観 物語 展開 はじめ アレ って （笑）. キャシャーン とか ゴエモン みたい 期待 けど いい 意味 裏切ら かも （笑）."}, {"rating": 4.3, "content": "中世 堪能 素晴らしい 作品 法 皇帝 裁き 騎士 掟 主従 関係 様々 権威 映画 出 くる それら 似て非なるもの 違う 角度 ライデン 圧迫 ライデン 答え 最初 決まっ 素晴らしい こういう 感覚 中世 捨て 現代 大いに 欠け フランス テロ ニュース 機会 映画 観 凄い 意味 皆 ナショナリズム 妄想 取り 憑かれ 一体 権威 従え 良い 迷い 続け 欧米 人間 観 理解 ？ まさに アジア 問い 忘れ いけ 映画 登場 権威 一切 神託 描か 点 意図 的 だろ 西洋 監督 こうした 描き方 すれ どこか 違和感 出 だろ アジア 紀 里谷 監督 描く 強い メッセージ 感じ だいたい 皇帝 イラン系 って 意図的 程 www )。 しか 撮れ 映画 要素 忠臣蔵 詰まっ 中世 カルチャー 再 発見 監督 功績 言えよ. 前半 観念 的 描写 満足 後半 盛り上がり 方 良かっ ライデン 決起 至る スピード感 アガら 入城 ギザモット 斬殺 静 アクション 素晴らしい 本当に 良く やっ くれ 感じ 忠臣蔵 魅力 静 アクション ハリウッド 下手 ドン パチ 雪 しんしん 降る 中 ゆっくり 進む アクション 日本の美 ここら 辺 理解 見る だけ 紀 里谷 監督 良く やっ 感じ. 伊原剛志 演じる イトー ライデン 決闘 スターウォーズ 初めて 見 みたい ワクワク オマージュ ？)。 ルーカス 三船敏郎 使っ やり たかっ って 多分 こういう よ ね ？. カメラ 見 程 浅く フォーカシング 移動 多かっ 面白い 思っ 普通 映画 感覚 合わ 人 多い かも ね. 光 演出 特徴的 逆光 眼 こだわり 写真家 出身 だけ シーン 綺麗 VFX 来 って 感じ 建物 とにかく アジアン 面白かっ 特徴 的 城壁 中国 都城 そのもの そうい 衣装 とか 含め センス 良 すぎる ニク. 映画 ハリウッド レベル 見 たら まだまだ 学生 映画 クオリティ 日本 しか 描け アジア しか 描け 韓国 すで なし 始め 潮流 紀里谷和明 はっきり 始めよ ラスト・ナイツ 世界 挑戦 日本のこれから 姿 映し 映画 本当に 評価 なけれ 日本."}, {"rating": 3.0, "content": "忠臣蔵 物語 侍 騎士 置き換え 作品 シンプル 話 原案 わりと 忠実 丁寧 描い 地味 言え 地味 渋く かっこいい 言え ま あたしか かっこいい よ 紀 里谷 作品 GOEMON 印象 派手 CG 今作 少し ろ ろ ？ 感じ すいません 予告編 見 本編 観 まし. 紀 里谷 監督 よく 知ら けど キリヤ らし ってな だろ ちょっと 思う 仕上がり 忠臣蔵 真っ当 やられる 逆 監督 イマジネーション とか そういう 気 点 47RONIN イマジネーション よ ね 当時 こき下ろし 映画 評価 上がる 二つ 同じ 題材 手法 対極 映画. 男臭い キャスティング とても 良い クライヴ・オーウェン 隊長 下 クリフ・カーティス 副官 とか ヤバイ よ ね クリフ・カーティス やばい そんな ヤバい クリフ・カーティス ハリソン・フォード 相棒 やっ てる 正義のゆくえ 映画 米国 移民問題 扱っ 群像劇 クリフ・カーティス ヤバイ ぜひ. あと 原案 忠実 分かる けど もう ひとつ 戦闘シーン ほしかっ 冒頭 ちょちょい 戦っ あと 討ち入り 戦闘 原案 通り いえ 少し 寂し 過ぎ クリーチャー 戦い 秘境 アドベンチャー 47RONIN 少し 見習っ ほしい."}, {"rating": 3.2, "content": "キャシャーン 紀 里谷 監督 作品 キャシャーン けっこう 好き ともかく. 本作 ニンジャナンデ ？ 思う 請け合い B級 騎士道 映画 ハリウッド 作品 そんなに お金 かかっ 感じ 派手 アクション 期待. 途中 ちょっと 寝 しまっ 復讐 計画 始まっ あたり それなり テンポ よく 見れ 感じ. 本作 前述 通り アクション メイン 忠義 とか 人道 ？ とか へん メイン 描か ドラマ 赤穂浪士 ベース らしい 聞い 兵庫県民 嬉しい 限り 話 知り 尽くし だけ 後 展開 読め キャシャーン 頃 相変わらず ストーリー メリハリ 盛り上がり いまいち 欠け いまひとつ 感情 移入 にくかっ 感じ キャラ 立た 方 あんまり うまく 言い たい わかっ. 多分 監督 中身 美術 とか こだわり 強 すぎる 思っ 美術 とか 背景 気 取ら すぎ 構図 とか 以前 比べ マシ いえ あまり 上達 思え なんで だけ 情報 詰め込み 方 よく わから あんまり 現場 経験 たく 感じ 画 作り 思え 美術 そのもの 西洋 ベース つつ もちょっと アジア チック 登場 人種 比 見 いい 感じ 無国籍 感 にじみ出 個人的 良かっ 思う. あと モーガン・フリーマン ドジョウ みたい ヒゲ 気 すぎ 集中. キャシャーン くらい 挑戦 的 まだ 映画 出来 とか あんまり 興味 思える 今回 いまひとつ 撮っ よく わから 作品. あと 本当に どう いい けど 芸人 永井佑一郎 思い出し 仕方 タイトル 思う."}, {"rating": 4.0, "content": "2015 11 15 214. 劇場 字幕. 初. 紀 里谷 監督 過去 2作品 映像 とても 好き けど 説教 臭 い長 台詞 辛い 意図 的 だろ けど スッキリ たら もっと 好き のに 印象. 今作 予告 見 ハリウッド映画 らしい 忠臣蔵 らしい 主演 クライヴ・オーウェン モーガン・フリーマン 3つ 前 知識 だけ 鑑賞. よ よ 面白い じゃ ちょっと グッと くる 場面 紀 里谷 監督 良い 意味 カッコ つけ 映像 ムダ 削ぎ 落とさ カッコ よく 説教 臭 長 台詞 無し 物語 ギミック 的 部分 面白く 結構 満足度 高かっ. 多分 紀 里谷 監督 よ って 言わ なけれ 気づか かも 知れ くらい 過去 2 作 テイスト 違っ よ. クライヴ・オーウェン ハマリ役 当 て書き ？ って くらい ハマっ. なるべく 先入観 持ち たく 頭 忠臣蔵 排除 しよ 頑張っ けど どうしても 比較 補完 ちゃう よ ね 一緒 見 夫 忠臣蔵 ベース 知ら らしく 終わっ 忠臣蔵 よ ねぇ 言っ なんだか 可笑しかっ. ショーレ・アグダシュルー クリフ・カーティス 出 嬉しかっ どちら 存在感 好き 役者さん あと 若手 男の子 キラキラ 今後 伸び たら 良い なぁ 応援 たく コ. 基本的 不満 けど 1 個 だけ 気 鍔 無い 両刃 刀 戦闘 ムリ よ. あ そうそう 夫 ラスト 解釈 全く 違っ 違う よく けど お互い えっ ？ びっくり くらい 違っ 初めて かも )、 面白かっ 皆さん 感想 知り たい ← ネタバレ 詳しく コメント欄."}, {"rating": 3.5, "content": "中盤 少し 退屈 もっと 観 てる こっち 悔しく 屈辱 的 シーン 欲しかっ … クライマックス もっと スカッ たかっ なあ. 決して つまらない 作品 思い 前半 主人公 泣く泣く 決断 下す 場面 クライヴ・オーウェン 演技力 良かっ 2015 11 15."}, {"rating": 2.8, "content": "忠臣蔵 ベース 中世 騎士 忠義 描い アクション 作品. 確か 忠臣蔵 でし 47RONIN ファンタジー だけ 浮つい 印象 しっかり 描か. なんだろう 面白い 思え. まぁ 忠臣蔵 だって 解っ 忠臣蔵 って 日本 じゃ 描か 過ぎ てる んで 面白い 脚色 ない分 平凡 印象 終わり まし まだ 47RONIN 方 娯楽 性 高かっ 思い 好み だろ なぁ. 紀里谷和明 監督 作品 CASSHERN しか 観 もっと コントラスト 強い 画面 思い 今作 モノクロ 思う くらい 色彩 少なく 画面 暗い 綺麗 けど ちょっと 見づらい くらい でし あんまり 照明 使っ かも. まぁ 忠臣蔵 冬 イメージ 雪 降っ てる 個人的 好き. 忠臣蔵 醍醐味 一つ 大石内蔵助 策士 思う 脚本 ライデン （ クライヴ・オーウェン ） あまり 感じ 忠義 ばかり 目立つ 印象. あまり 狡猾 悪役 っぽく なぁ. 忠臣蔵 意識 過ぎる 最後 結末 賛否 わかれ そう ね. 2015 11 14 ： TOHOシネマズ 新居浜 （ 字幕 ）."}, {"rating": 2.4, "content": "騎士道 忠臣蔵 軸 中世 騎士 清新 無情 報復 炙り 出す PV 風 紀 里谷 監督 ハリウッド 進出 作 !! 大義名分 高潔 道理 単調 雪景色 映像 美 賞賛 !! 空白期間 1年 設定 映画 的 卑劣 !! 無国籍 灰汁 濃い 映画 .. モーガンフリーマン 芝居 最高 !.. 命 賭け 賄賂 敵 大臣 断罪 睨み 利かす 場面 圧巻 !.. 先 私自身 監督 前 2作品 CASSHERN 2004年 )』 GOEMON 2009年 )』 未 鑑 フィルモグラフィー 上 比較 抜き 本作 1本 感想 述べ 邦題 ラスト・ナイツ 最後 騎士 指し まさに 主人公 ライデン 最後 決断 事 忠義 名誉 騎士道 名 恥じ ぬ 最後 最後 高潔 騎士 .. まず 観 終わり 即 抱い 事 観念 的 会話 作法 常識 風潮 住民 浮世離れ 感 1点 永遠 尾 引き 中 々 作品 世情 入り込め .. 擬似 的 闇 調 幻想 感 世界 覆い 観念 的 台詞 永遠 続く 為 監視 後 ドバッと 徒労 感 湧き出 前 扱っ ラースフォントリアー 監督 ニンフォマニアック 2013年 )』 以来 壮絶 疲労 込み上げ .. 映画 観 来 筈 記号 的 PRG 調 PV 映像 鑑賞 錯覚 陥り この辺 観客 異世界 飛ばす 演出 監督 見事 手腕 まぁ 逆 言え 光と影 総合 芸術 って 神々しき 境地 狙い 過ぎ 感 全編 渡り 余韻 残る まず 本作 骨格 忠臣蔵 踏襲 古来 伝統 風潮 喚び 醒ます 武士 道 精神文化 道義 的 忠義 置く 構造 時点 米国人 内容 論 一旦 隅 置き 表面 的 建前 大ウケ 題材 思え. 本作 結論 申せ 上述 モーガンフリーマン 重厚 存在 感 勿論 観念 的 台詞 長回し 演出 寡黙 間 取り 高潔 度 築く 演出 過不足 言動 全 解釈 投げ掛ける 構成 上述 3点 踏まえ 導ける 結論 中身 空洞 的 構造 諸に 不誠実 よ ね 人物 起伏 説明 端折り 映像 任せ 事 無き 得る 嫌味 例えば 前半 重要 人物 唐突 死 遂げ 事 報復 決意 自ら 贖罪 背負い 突き 動く 主役 ライデン 救世主 設定 仕事 酒浸り 女遊び 野蛮 然程 垣間見 魅せ 方 不誠実 1年 空白期間 経 敵討ち 決意 意外性 ライデン 標準 値 下げ 過ぎ 事 予測 以上 事 映像 展開 物語 的 先読み 出来 しまい 首 捻る 作品 全 人物 に対し 共通 警鐘 鳴らせる 事 人物 目線 言語 感情 動機 醸す 暗鬱 葛藤 ほぼ 表面 解放 くれ 中世 掛け離れる 風潮 大義名分 道理 彼等 感情 移入 事 少なくとも 過小 会話 正直 無理 .. ブラッシュ アップ 余地 全 要素 過ぎ 途中 敗因 錯綜 自分自身 麻痺. 終盤 城砦 大円団 的 クライマックス 迎える 場面 映画 的 表現 法 すれ ソード バトル .. スローモーション 多用 全く 迫力 削が 持ち味 幻滅 ね 大臣 立て 籠 もる 砦 侵入 大臣 側 雑魚 兵士 攻防 交える 最終 決戦 感 醸す 魅せ 場 的 及第 点 置く カタルシス ほぼ 感じ 通り 一 遍 過ぎ去る 違和感 重要 仲間 死に 瀕する 場面 立ち止まら サクサク ライデン 大元 狙い 突き 動く 為 1 場面 1 場面 熱 込め 情熱 終盤 来 感じ させ くれ 井原 剛志 演じる イトー ライデン 激突 交わす 本来 確実 盛り上がり 拍手 送る 場面 単調 剣 振り回し スローモーション 多用 終始 .. 最後 エンドロール 入る 寸前 恐らく 序盤 人物 違え ど 同じ 切 り方 演出 的 唸っ. 結局 モーガンフリーマン 末端 作品 結果 的 着地 ね 本作 製作 DMM COM 大手 広告代理店 全く 関与 よく そんな 確証 映画 まして ハリウッド 進出 初 新鋭 監督 モーガンフリーマン 出演 軽く 許諾 なぁ .. 日本人 以上 武士道精神 備える 監視 後 賛辞 送り たく 思え 紀 里谷 監督 コメント 命 落とす 覚悟 やってき 10年間 アツ く 述べ まし 客観的 1 歩引き 眺めれ 結果的 どう でしょ .. 切腹 or 重罪 無国籍 雰囲気 騎士 団 掲げる 野望 染み 忠誠心 話 興味 得 印象 忠臣蔵 好き 方 出演 陣 芝居 題材 目当て 見れ 肩透かし 食らう 事 間違い なし 権利 腐敗 散らし 君主 死 騎士団 復讐 譚 描く 本作 紀 里谷 監督 作品 推し 方 劇場 お勧め !! 是非."}, {"rating": 4.1, "content": "忠臣蔵 心 揺さぶる. 一番 討ち入り どれ だけ 大石 家臣 復讐 果たす 周囲 欺く 家族 非難 討入 りの その時まで 真実 告げ 忠 尽くす 所 思う. 点 今作 見事 ポイント 抑え くれ. 途中 ホント ライデン 失意 あまり 堕落 しまっ 見事 騙さ ハリウッド版 だし 絶対 改悪 てる 思っ w. 足取り 千鳥足 確か シーン 本当に 嬉しく. 他 要素 原作 良く 変更 なさ てる 思っ. 主君 自ら 打ち 首 しかも 授け 刀. 伊原 演じる 敵 方 騎士 良かっ 主君 横暴 疑問 持ち ライデン 同じく 騎士道 通す 魅力 キャラ. 四 十 七 士 人種 関わら 構成 てる 良かっ 誇り さえ 騎士 なれる 事. 討入 り 要塞 侵入 物 楽しめ. ガブリエル 生き 証人 離脱 思っ けど 違っ 副官 シーン 泣ける. 生き 証人 役 居 ラスト 展開 不要 よ ね. とにかく 元々 あまり 期待 行っ せい けど 非常 良かっ. 是非 多く 人 見 もらい たい."}, {"rating": 2.0, "content": "ストーリー 人間 描写 興味 無 い人 分かっ 映像 ハッと 所 無かっ."}, {"rating": 3.0, "content": "事前 確認 某 レビューサイト 工作 臭 半端 無かっ （ 不自然 満点 レビュー 連打 ） 楽しみ … いや 心配 意外 フツー 観 まし. 忠臣蔵 ベース 割 まんま アクション 微妙 等 突っ込み 所 結構 クライブ・オーウェン 渋 メン 困り顔 力 技 何とか 最後 押し切っ 感じ 凄く カッコ 良かっ （ 小学生 並 感想 ）. 個人的 モーガン・フリーマン ヒゲ 前衛 的 過ぎ 序盤 山場 シーン ヒゲ 引っかかっ お笑い しまう こそ 暗転 思い まし （ 適当 ）."}, {"rating": 3.0, "content": "おもしろい ただ いい 意味 キリキリ 監督 個性 ちゃっ かも （ 演説 大会 ないし ） 個人的 忠臣蔵 ベルセルク 黄金時代 編 っぽ 感じ あと なっち 字幕 武家 語 標準語 ごっちゃ 気."}, {"rating": 3.8, "content": "西洋 版 忠臣蔵. 武士道 騎士道 同じ 志し 理解 まし. 音楽 映像 壮大 溢れ 個人的 とても 好き 分野 かなり 満足 まし."}, {"rating": 1.9, "content": "クサイセリフ 演出 観 なんと 頑張っ てる 伝わっ くる 分 空回り てる 感 凄かっ."}, {"rating": 3.0, "content": "【 騎士道 】 全て 映画. おおまか ストーリー スタンダード 宣伝 紹介 記事 等 言わ 5年 費やし 紀里谷和明 監督 ハリウッド 進出 作品 気 フラット 気持ち 見 ほしい. まるで ゲーム 世界 見 惚れ惚れ シーン いくつ 英雄 モノ 好き 男心 鷲掴み だろ. 僕 ワクワク 見 よ. ヒーロー 英雄 言葉 ニュアンス 相応しい 思わ 点 作品 ベース 忠臣蔵 違っ ラスト ･ ナイツ 色 アイデンティティ. . 中 かも しれ 騎士道 映画 見 高まら いかが ？."}, {"rating": 3.5, "content": "ハリウッド 日本人 ハリウッド映画 撮り 全く 違和感 って すごい. 同じ プロデューサー てる 人. 本作 映画 オーソドックス あえて 選ん 思える 監督 発揮 はず 次 楽しみ."}, {"rating": 3.6, "content": "日本人 心 まさに 騎士. 武士道 魂. クライブオーウェン モーガンフリーマン 目 強 演技力 心 ぐっと くる. 主君 絶対的 つかえ 心 魂 失わ 後継者 オーウェン 演じる 騎士団 率いる 隊長 まさか 受け継が 血すじ 越え 絶対 的 信頼 おい 思う. 切ない けど … … 熱い 気持ち 作品 でし."}, {"rating": 2.5, "content": "紀里谷和明 監督 海 渡っ 作り上げ 作品. 日本人 監督 ハリウッド 行っ 作っ 47RONIN 以上 忠臣蔵 忠臣蔵 って 映画. いや 忠臣蔵 着想 得 話 聴い まさか まんま やる 思わ. 映画 本筋 それなり 通っ 真正面 文句 言え 作品 仕上がっ 性質 悪い 笑. 破綻 少ない … けど 面白み あまり 無い. 全体的 演説 多い 話 トーン 暗い 忠臣蔵 ＝ 日本人 にとって ネタバレ 等しい 事 相まって 全編 通し 退屈 シーン 多い. あと 主演 クライヴ・オーウェン モーガン・フリーマン 名前 大々的 宣伝 けど 2人 って あまり 作品 選ば 役者 代名詞 よ ね … まあ 察し 通り って 出来 気 なぁ. あと ハリウッド ハリウッド 言っ てる けど 韓国 出資 すか ？ ＤＭＭ 本丸 らしい. そう ハリウッド ？ ポン・ジュノ スノーピアサー 同じ じゃ … 教え 詳し い人 笑."}, {"rating": 3.6, "content": "様々 人種 入り乱れ 敵 味方 分かれ てる キャスティング すごく フラット 良い ね ´ ▽ ` )ﾉ. 真っ白 雪 舞う 中 黒い マント 騎士 闘う すごく 素敵. 忠臣蔵 ベース けど 忠臣蔵 騎士 お話 武士 騎士 似て非なるもの って 感じ やっ."}, {"rating": 3.5, "content": "キャシャーン ゴエモン みたい 紀 里谷 監督 期待 肩透かし くらう けど 普通に 良い 映画 ストーリー 忠臣蔵 だいたい どう 分かっ けど 分かっ おもしろい 演出 妙 だろ キャシャーン ゴエモン ドラマ しっかり 描か 良い 意味 期待 裏切る 映画."}, {"rating": 3.9, "content": "前半 GOEMON 方 上 思い まし だんだん 騎士道 引き込ま まし 武士道 会う 通ずる 魂 響き 感じ 作品 ‼ ️."}, {"rating": 4.2, "content": "なんで （笑）. 先 コードネーム U. N C L E. み 全然 面白く. みなさん レビュー 高く. 今回 ラストナイツ み. めちゃ よかっ ー 思っ. みなさん レビュー み たら. 低い 他 方 感性 違う. 落ち込ん (°_°) ww. 忠臣蔵 原案 今作. 名前 ラストサムライ. 騎士 版 ね ほほ ー てこ. 中世ヨーロッパ モデル. 思っ み みる つっこみ どころ. けど 一応 中世ヨーロッパ. みたい 感じ www. 歴史 好き たら つっこみ. どころ 多い 思い. 逆 早く 入り込める 思い. いわゆる 復讐劇. 興奮. 最近 いえ ジョンウィック. 復讐 動機 行い. 比例 面白い （笑）. 然るべき 復讐 劇か. 思い. たしかに ベタ いえ. ベタ 内容. いわゆる スーパーマリオ みたい. 感じ ゴール 城 攻め込む. 倒す べき 敵 手前 ボスキャラ. 存在 主人公 倒す. . いわば 誰 容易 過程 想像. . ベタ 内容. やはり 魅入る 展開 でし. 自分 高 評価 たい 思い. 前半 少し もたつき. 11月 公開 映画 中. トップクラス 思っ."}, {"rating": 3.8, "content": "韓国映画 名作 オールド・ボーイ 撮っ 韓国人監督 パク・チャヌク. イノセント・ガーデン ハリウッド 進出. イノセント・ガーデン 観 もちろん オールド・ボーイ 質感 超える 衝撃 ニコール・キッドマン 使う 全体 質感 洗練 すごい なぁ つくづく 思っ. 満 持 今年 日本人監督 紀里谷和明 監督 ハリウッド デビュー作 本作 公開. ぅ だけ 素直 素晴らしい 思う （ なので 若干 贔屓目 ）. もちろん 映画 全体 評価 話 だろ. 正直 日本人監督 モーガン・フリーマン はじめ 有名 ドコロ キャスト 集め 海外 資本 ハリウッド映画 作る. 段 段 ステップ 飛び越え 挑戦 いや 挑戦 きた 事 日本人 とても うれしく 思う. 映画 プロモーション 通り 忠臣蔵 騎士 版. 実は 監督 前作 CASSHERN GOEMON 拝見 おら まったく もっ 失礼 話 （笑） 初めて 観 紀里谷和明 監督 映画 純粋 基本的 世界標準 作ら 思っ. いわゆる いつも 見 邦画 違う. 正直 忠臣蔵 日本人 にとって 割り おなじみ お話. 子供 頃 おじいちゃん 忠臣蔵 時代劇 一緒 よく 観 なぁ … 想い 出す 程度 理解度 話 シンプル 以上 以下. ベタベタ 所 結構 分かり やすい 観 やすく 良かっ 思う. 時代劇 ゆえ 浮世離れ まるで 童話 ひも どい センス 良さ 感じ. 何より 良かっ キャスト. 君主 モーガン・フリーマン 黒人 騎士 達 欧米人 皇帝 中東 系 見える 皇帝 仕える ブレイン 中 アジア人 含ま. 人種 越え ごちゃ 混ぜ キャスティング 逆 ピースフル 見える 忠誠心 とか 信頼 とか 古典的 いつ 時代 普遍 的 テーマ 童話 中 騎士 物語 感じ すごく 好き. 演出 言え やはり 雪 舞い 散る 季節 正解. 黒い 騎士 マント 真っ白 雪 情景 すごく 素敵. 日本人監督 中 世界標準 映画 撮れる 数少ない 監督 思う. 今後 頑張っ 欲しい."}, {"rating": 4.0, "content": "多国籍 版 忠臣蔵. モーガン・フリーマン クライヴ・オーウェン クリス・カーティス すごく ステキ けっこう 好き … 作品. あと 個人的 わん 受難 許せ 大臣 伊原 ばっさり やっ ほしかっ （ それでは 物語 名 成り立た 無理 わかっ まし けども )。. パンフレット 買わ 記録 残す 時 オフィシャルサイト キャスト ストーリー 確認 相関図 とか キャスト 紹介 見つけ だけ ？ チェック たい 俳優さん たくさん のに … 残念."}, {"rating": 2.7, "content": "中世 欧州 風 架空世界 武士道 騎士道 置き換え 演じ 忠臣蔵 ─ ─ 端的 語る 充分 だろ. ★ 宇多田ヒカル ミュージック・ビデオ 極彩色 幻想 的 映像 見せつけ フォトグラファー 上がり キリヤ 監督 いざ 映画 メガホン 取る ストーリー 語る のに 一杯 一 杯 学校へ行こう！ 青年の主張 みたい 練ら 生々しい 想い ウワーッと 叫び たてる 作風 本作 さすが 手馴れ らしく 主張 部分 抑え どうと 言う 忠臣蔵 風 創作 劇 落ち着い. ★ 中世 欧州 ベース 多国籍 文化 混合 ゴチャゴチャ 世界 ルック＆フィール とても 魅力的 CG 極彩色 画 姿 消し 本作 実写 ロケ こだわり 抜い 重く 暗い 画面 作り 白い雪 中 黒々 騎士 姿 すごく 重厚 感 印象 そんな イメージ 大作 見える けれど イマイチ 頭 残ら 雰囲気 作品. ★ 鎧兜 騎士 キレ キレ 見せ場 アクション 訳 熱い 主従関係 描写 そう 時間 割か おら 四 十 七 士 対応 騎士 出し切る 人間関係 かなり オミット 結果的 西洋 風 なんちゃって 時代劇 忠臣蔵 二次創作 物足りない 部分. ★ 主君 バルトーク 卿 （ モーガン・フリーマン ） 娘 女衒 買わ 娼婦 ライデン （ クライヴ・オーウェン ） 前 引き出さ 展開 ちょっと 興奮 誘っ やる いっそ 叛意 示す 主君 娘 娼婦 抱い 仕舞え 良かっ やら キリヤ 監督 カワイイ."}, {"rating": 2.9, "content": "絵 美し 世界観 強 良い … … 20分 すれ 慣れる 飽きる ストーリー 段取り 感 セリフ 全部 言っ しまう 冗長 感 名優 説明 芝居 忠臣蔵 日本人 展開 知っ てる 物語 のに よっ 待っ まし ケレン味 中盤 不覚 寝 まし."}, {"rating": 2.5, "content": "いやぁ 困る 予告編 かなり アレ とんでも 映画 思っ たら 割と 見 タイプ 話. 裏 返せ けなす 褒める 中途半端 映画. 人物 描写 好感 持てる どいつもこいつも 一筋縄 いか 感じ 善人 悪人 一辺倒 様子 矛盾 抱え まま 行動 続ける 人間 そのもの なんとも すばらしい. エンターテインメント 見る あら 多い ナレーション 始まる 冒頭 観客 どういう 世界 なのか ？ 面食らっ しまう 見せ場 アクションシーン チャンバラ 毛 生え 感じ 盛り上がら. ストーリー 忠臣蔵 模 割と ストイック 方向 演出 激しく 盛り上がる 場面 前述 アクション 残念 手伝い 物語 的 楽しめる 部分 少なく しまう. 浪人 化し クライヴ・オーウェン 堕落 いく 様 最高 おもしろかっ 単に 駄目 クライヴ・オーウェン 最高 話 映画 そのもの 魅力 言い がたい. 実に 悩ましい 映画 監督 趣味 合う 人 結構 行ける."}, {"rating": 3.3, "content": "紀 里谷 監督 ハリウッド デビュー作. 色々 デカ 口 叩い てる やら やら チラホラ 目 けど 俺 にとって 至極 どう ええ わけ. 一緒に 仕事 わけ 遊び 行く わけ 俺 関係 映画 面白い どう 一点 だけ. 前 振り もっ 最高 言う わけ 最悪 言う 普通. 忠臣蔵 騎士 置き換え シナリオ 緩やか 起伏 描か 物語 良く 悪く 特記 点 あまり 映画 観 人 話し たい 思わ ふんわり 感. 世界観 忠臣蔵 ストーリー なんか どちら 好き けど 一個 飛び抜け って 無かっ 惜しい なぁ. 折角 有象無象 邦画 アクション 描けん 雰囲気 レベル のに 全力 守り 行っ 作品 感じ. ともあれ 今後 どんだけ コケ 攻め もらい たい 他 人 国内 雇わ ブロックバスター () やる ぐらい どんどん 海外 出 っ くれ たら ええん ちゃう 工藤."}, {"rating": 2.2, "content": "こ いったい. まぁ 忠臣蔵 ベース てる 良い … 最後 最後 起こら 等しい [ さざなみ 映画 ] でし. いや 今 こそ CASSHERN GOEMON 見せ 誇張 まくり アクション 発揮 時 でしょ （ ※ 注意 ※ ストーリー どちら 酷かっ ）. [ 紀 里谷 ね 誰 やる ]. せっかく ハリウッド 行っ やっ てる だろ 中田秀夫 監督 言っ まし 色んな しがらみ かしら ね. キャラ設定 何とも 薄 味 全く 感情移入 とか ませ ちゃんと 意思 疎通 でしょ ねぇ …. 何だか 不満 不安 まし. ちなみに クライヴ・オーウェン 出 てる 映画 って 面白い 多い けど 見事 打ち砕い くれ まし. すぐ 日本 帰っ なさい."}, {"rating": 4.0, "content": "海外 評価 低い GOEMON 同様 期待 しない 鑑賞 予想 遥か 面白かっ 作品 テーマ セリフ 臭 紀 里谷 監督 特有 ナルシシズム 的 表現 見 逆 良い 方 個性 世界観 全面的 表さ 作品 特有 持ち味 みたい 人間ドラマ 前半 処刑 シーン アクション映画 後半 戦闘シーン 楽しめ 満足 個人的 紀 里谷 監督 ハリウッド 映画 撮っ 貰い たい 酷評 なんか 負け 頑張れ 僕 応援 よ. あ あと 公開初日 最初 回 観 行っ 広い ホール 関わら 観客 僕 一緒 行っ 友達 含め 7 8人 程度 しか ませ でし 少なかっ ア アサハヤカッタカラカナ ちなみに 一緒 行っ 友達 世界観 好き なれ けど 普通 面白かっ 言っ まし よ みなさん 是非 劇場 鑑賞 み ？. 良作."}, {"rating": 2.5, "content": "紀 里谷 映像 文句 けど. いい 脚本 家 組ん だら 凄い だろ."}, {"rating": 3.4, "content": "想像 2割 り 増し 楽しめ モーガンフリーマン 重厚 感 クライヴオーウェン 声 痺れ 伊原 素敵."}, {"rating": 2.7, "content": "紀 里谷 監督 忠臣蔵 ハリウッド版 年末 必ず いっ 良い くらい ドラマ 化 忠臣蔵 ー 度 見 けど ストーリー 知っ 本家 おぼろげ 知識 もと 考える カタルシス 少ない じゃ ？ 感. 仇 役 仇 討つ 必要 ？ 思う くらい 人間 的 小物 憎らしく しよ 思う あまり 失敗 感じ 自ら 信念 拘り 民 かえりみ 殿 もう少し 大人 たら 殿 本家 似 かも だけど. 戦闘 殺陣 シーン 平凡 映像 美 拘り 感じる 外国 人 彼ら 忠臣 どう 見る ちょっと 興味."}, {"rating": 3.4, "content": "① 雰囲気 すごく 好き クライヴ • オーウェン モーガン • フリーマン 伊原剛志 国際色 豊か 俳優 終盤 仇討ち アクション 緊張感 肝心 騎士 誇り 描写 不足 致命 的 … 紀 里谷 監督 ハリウッド おめでとう. ② CASSERN GOEMON 見 詳しく 知ら けど … 説明 的 セリフ 安易 回想シーン 頂け 世界観 ライデン バルトーク 師弟 関係 説明 足り 観客 置い けぼり 感じ 序盤 展開 駆け足 終盤 ドラマ 響い てる. ③ けど 地味 アクションシーン 雪国 寒々し 好き 映像 金 かけ てる だけ よかっ 思う 中世 ファンタジー わからん 世界観 けど w 伊原剛志 もう少し 見せ場 嬉しかっ ドラマ 厚み もっと 面白く 惜しい 作品."}, {"rating": 3.0, "content": "CASSHERN GOEMON 紀里谷和明 監督 ハリウッド デビュー 果たし アクション映画. まずは ハリウッド デビュー 果たし 紀里谷和明 監督 拍手 送り たい. 俳優さん ちらほら 日本 俳優さん ハリウッド 活躍 日本人監督 本格 的 ハリウッド 監督 デビュー 紀里谷和明 監督 初めて でしょ. 試写会 終わっ 後 紀里谷和明 監督 無理 駆けつけ くれ 挨拶 まし 紀里谷和明 監督 本 作品 かけ 想い 相当 側 伝わり まし. まずは 紀里谷和明 監督 おめでとう ござい. 作品 方 日本 忠臣蔵 モチーフ 作ら 作品 手 話 内容 好きな人 良い でしょ. 私的 アクションシーン 少なく シンプル 内容 少々 エピソード 言う 人間 シーン 長い. ま 如何にも 武士道 言っ 日本文化 好き 外国 人 喜び そう 展開 内容 気. ま 観る 人 感想 違う 作品. 紀里谷和明 監督 ハリウッド デビュー 作品 当たっ くれ 今後 次回 作品 撮る 事 期待. 紀里谷和明 監督 日本人監督 達 続い ください."}, {"rating": 3.3, "content": "試写会 鑑賞. CASSHERN GOEMON 紀里谷和明 監督 ハリウッド デビュー 果たし アクション 巨 編 クローサー クライヴ・オーウェン ミリオンダラー・ベイビー モーガン・フリーマン 硫黄島からの手紙 伊原剛志 国際色 豊か キャスト 集結. ストーリー 日本人 知っ だろ 忠臣蔵 つまり 赤穂事件 題材 展開 いわゆる ストーリー 日本 ドラマ 映画 今 多く 作品 目新し 感じ ハリウッド 化 浪人 騎士 置き換える 分かり やすく 伝えよ. それなのに 物足りな 感じる なぜ 恐らく 思う バックグラウンド 薄い 感じる 主君 バルトーク （ モーガン・フリーマン ） 失っ ライデン （ クライヴ・オーウェン ） 堕落 く 模様 描い シーン 長々 続き いくら 忠誠 誓っ 騎士 殺し 反感 生む いえ 殺し まるで 誰 気 しない 感じ そもそも 冒頭 バルトーク 騎士団 信頼関係 国 情勢 映し出さ 忠誠 誓い あう 騎士 掟 だけ 感情 移入 にくい 上映 時間 割と 長い わり 映し出し 内容 重 もっと 違う 注い いれ もっと よく 思え しまう. ただ 殺陣 魅力 異なっ 騎士 アクションシーン 割と 楽しめ 終盤 見どころ 城 攻め込む 一連 シーン 次々 展開 いく 楽しめる. キャスト それなり 豪華 メンバー 集め 惜し 感じ 映像 よかっ 記憶 残り づらい 映画 しまっ 残念 ハリウッド デビュー作 紀 里谷 監督 さらなる 面白 追求 頑張っ ほしい."}, {"rating": 3.4, "content": "争い 激しかっ 帝国 今や 平和 中 内部 腐敗 進ん いく ばかり. そんな 中 騎士 掟 魂 絶やさ ぬ 者 …。. 真 あらすじ. 忠臣蔵. 忠臣蔵 っぽい 予告 思っ まんま でし ね. ただ ストーリー 流れ ほぼ 同じ 仇討ち 魂 誇り 受け継い … って 忠臣蔵 違う 印象 もちろん 仇討ち けれど 同時に 主君 真 罪 そそぐ 騎士 漢 生き様 なかなか カッコ いい. 昼行灯 状態 時 やや 中だるみ 感じ アクション やや 地味 映画 バリバリ アクション映画 思っ 観 いけ 映像 とか 少し パッと 時 とか 特殊 世界 観 しっかり 作っ 騎士 魂 誇り 熱く なれ まし. . もうちょい って とこ 漢 気 みせ くれ てる … 思い."}, {"rating": 3.5, "content": "今 紀 里谷 作品 全く 違っ テイスト がっつり 作ら 映画."}, {"rating": 3.0, "content": "初めて 先行 上映 ぜーー. やっ ほ ーー めっちゃ 興奮 ‼. しかも 紀 里谷 監督 最新作 興奮 わけ ‼ 紀 里谷 祭り ぜーーー ‼."}, {"rating": 3.5, "content": "全体 評価 低かっ 期待 試写 会 観 まし ストーリー やや 駆け足 印象 否め ませ （笑）. 普通に 退屈 楽しめ まし ヽ (●’`*) ﾉ. ライデン かっこよかっ."}, {"rating": 3.5, "content": "嫌い じゃ 好き 方 キャスト いろいろ 人種 混ぜ 差別 世の中 起き 争い 描い 国 時代 偏り 鑑賞 面白かっ あと 元々 雰囲気 弱い. ただ 画 綺麗 のに インサート 少な すぎる 勿体無い セコセコセコセコ あ ２ 時間 きっ 数 分 風景 使っ よかっ ？ 見 思い まし 前半 スパスパ いきすぎ."}, {"rating": 3.0, "content": "ブログ 更新 まし ラスト・ナイツ 西洋 版 忠臣蔵 素晴らしい キャスト まぁ 良く 出来 思い ⇒ http:// ameblo .jp yukigame entry -1 2054435457 html."}, {"rating": 3.9, "content": "個人 的 忠誠心 弱 すぎる とっても 満足 出来 まし ハリウッド 予算 抑え てる 感じ スケール 感 拭え けども そういう 話 よし. 代々 受け継が 刀 最後 相手 刀 切っ しまい 決着 決まる 肝心 大臣 殺す スッゲー あっけなかっ めっちゃ いい っす 伝え たい 明確 すぎる. 民族 敵 ？ 多額 金 牛耳っ 大臣 ベタ 感じ けど 殺す 賄賂 どうと もっと せい 民 こんなに 困っ てる よ 感 出さ 騎士 魂 だけ 浮き彫り 気 まし. 騎士 魂 かっこいい いい あと 大臣 役 人 いい 一つ 心残り アン・ソンギ （ 役名 忘れ ） 内部 入り込ん 隊長 手 組ん 事実 だって 皇帝 裏切っ のに 一緒に 仕事 いく ？ 立場 中途半端 すぎる ある意味 汚い じゃん 思い まし. 映画館 てか 試写 室 見 評価 めっちゃ 甘 々."}, {"rating": 3.4, "content": "前半 予想 後半 盛り返し ◎. 後半 おもしろ 心底 ホッ … 笑."}, {"rating": 3.5, "content": "なんか 全体 評価 高く わたし けっこう 好き でし 後半 限定. モーガンフリーマン 死ぬ 早っ 使い方 もったいない なあ 思い まし あと ちょいちょい ツッコミどころ 後半 クライヴ めちゃくちゃ カッコ よかっ ね これぞ 男 騎士 って 感じ. 刀 映し 方 戦い方 すごく 日本 っぽく 紀 里谷 監督 日本 サムライ 魂 世界 みたい こだわり 感じ取り まし アメリカ だけ フランス 韓国 日本 ドイツ 様々 国 キャスト スタッフ 束ね 冷静 すごい なあ フランス語 日本語 なまり 英語 エンドロール 楽しみ まし. 前半 もっと どうにか 出来 … （笑）."}, {"rating": 3.5, "content": "王道 ストーリー けど 良い. 女の子 とか 退屈 ちゃう 映画 なぁ …. 目 語る 男 うまく 映し 好き 無駄 セリフ 言わ 表情 目 長く 映し 緊張 感 リアル 伝わり まし. 萌え ポイント 色々 国 民族衣装 交わっ 衣装 デザイン."}, {"rating": 2.7, "content": "大学 試写会. 好み どう 聞か たら 好み. 映画 基本的 前 情報 無し 見る けど 後 解説 ムービー 見 理解 前 情報 方 良く 見れる 思っ. ラストナイツ 海外 脚本家 日本 忠臣蔵 気に入っ まんま 忠臣蔵 脚本 書い 始まり らしい. 海外 やる のに 英語 喋れる 日本人 キャスト 配置 難しい 考え 紀 里谷 監督 ストーリー そのまま 演技 うまい 点 だけ フォーカス あて 世界中 キャスト 集め. できあがっ メイドインジャパン ハリウッド映画. あと ファンタジー 思っ みる 良い かも. 知ら 見 たら どれ くらい 時代 設定 不明 多人種 異文化 ミックス すぎ 訳 分から. 狙い らしい. 確か 映画 1番 伝え たかっ あろ 名誉 掟 個人 命 大事 忠誠心 架空 時代 架空 世界 描か 人種 超え 存在 証明. ラスト したがっ 人種 関係 思える. アジア 文化 混ざり つつ ヨーロッパ チェコ 撮影現場 でし 侍 彷彿 やはり 日本 監督 でしょ ね. 男 生き様 カッコ 良い 思わ. 犬 好き ショック 受け そう シーン ちらほら. ギザモット 侮辱 色 ローブ 貰っ 時 自分 ペット 犬 投げつける シーン 如何. あと 風呂 場 犬 … ガーン でし. モーガンフリーマン 最期 語る シーン ワンテイク らしい. 圧倒的 演技 力 長〜い セリフ 芯 伝わっ まし. まだ 喋る かい ？ ちょっと クド いよ 感じ でし. 細かい 足音 響く シーン 曲 リズム 合っ モヤモヤ. アクションシーン かっこいい 思う 映画 動き 音 一致. 歩く 足音 響かせ 強調 音楽 合わせ 欲しかっ なぁ …."}, {"rating": 1.7, "content": "ありがち. キスシーン 2回 フリーズ 面白かっ 笑. 途中 うとうと …. ライデン 雷電 ？. サクサク 敵 倒し いく 心地よかっ けど 人物 重み あまり 退屈 かも ？. ラストサムライ み けれど 似 だろ …."}, {"rating": 4.5, "content": "紀里谷和明 最高傑作 傑作. 架空 王国 描く 無国籍 忠臣蔵. 21世紀 初めて 映画化 本物 忠臣蔵. 紀里谷和明 映画 真摯 作り 込ん 安っぽい キラキラ CG 封印 映像 分かる 無駄 スロー 使わ ロケ セット 撮影 紀里谷和明 CG 頼ら 描い 所 素晴らしい （ ちょっぴり 使っ てる けど ）. 最近 何かと やっつけ 演技 モーガン・フリーマン 手 抜い 演技 見れ 監督 熱意 そう よく わかる. 圧倒的 映像 美 忠臣蔵 見せ 衣装 どれ 息 飲む 美し 美学 的 機能 美 素晴らしい. 紀里谷和明 CG まやかし 本物 映画 撮る 事 出来. 武士道 騎士道 置き換え 見事 忠臣蔵 作り上げ. 日本人 誰 知っ 忠臣蔵 日本人 しか 理解 欠点 インターナショナル 作り 変え 脚本 興味深い. 大きな 改変 2つ. 発端 浅野内匠頭 刃傷 及ぶ 動機 改変 バカ キレ 吉良上野介 側 事 義 所在 明確. 恥 かかさ 事 死 辛い 武士 価値観 持ち込ま 現代 的 価値 観 即し 正義 見せ. 切腹 なくし 事 高く 評価 たい 日本 名誉 切腹 西洋 切腹 自殺 強要 クレイジー 死刑 自殺 禁ずる キリスト教 自殺 者 死後 永遠に 地獄 苦しみ 受ける 信じ よって 切腹 死後 許さ ぬ 恐ろしい 厳罰 捉え 兼ね 神 裁量 越える 刑罰 キリスト教文化 圏内 全く 意味 違っ 捉え しまう 切腹 表現 正解 単に 覚悟 死 忠臣蔵 本質 捉え 良い 脚本 言える. 面白 がっ 切腹 見せる 事 こだわっ 47RONIN 魔改造 忠臣蔵 大きな 違い. 家臣 主君 斬首 西洋 文化 ありえ 事 あえて 忠臣蔵 於い 浅野内匠頭 介錯 人 頼み たかっ 叶わ 大石内蔵助 間に合わ 事 オマージュ あろ. 上 大石内蔵助 世 欺き 復讐 機会 虎視眈々 狙う 姿 中心 描か 祇園 一力 茶屋 場 娼館 変え 細か エピソード 巧み 取り入れ. 古典 劇 楽しみ 方 持つ 脚本 仕上がっ. 古典 劇 楽しみ 方 やはり 俳優 演技 あろ クライヴ・オーウェン よく 知る 大石内蔵助 見事 演じ. モーガン・フリーマン 浅野内匠頭 年老い オセロー 貫禄 演じ. 吉良上野介 はじめ 俳優 実力 俳優 揃え 異国情緒 中 忠臣蔵 魅力 ふんだんに 詰まっ とても 楽しめ 難攻不落 城 綿密 計画 立て 音 討ち 入る 浪士 姿 さながら 忍者 正に 忠臣蔵 醍醐味 味わえ. 紀里谷和明 成長. まやかし CG 捨て 本物 撮る 事 過去 決別 新た 映像 スタイル 確立 調子 こい 日本映画 界 批判 紀 里谷 猛省 生まれ変わっ. 過去 しくじり 日本映画界 追放 紀里谷和明 過去 反省 つつ 謙虚 姿勢 広報活動 今 姿 見る とても 好感 持てる. だが 日本 心 忠臣蔵 ハリウッド 製作 紀 里谷 流 日本映画 界 挑戦 状 だろ ？. 紀 里谷 監督 本音 わから. だが 今 柔和 謙虚 姿勢 世 欺き 復讐 闘志 燃やす 大石内蔵助 心境 重ね 作品 見る 思わず 熱い こみ上げ 来る. まじ 映画 自由研究 帳. http:// s ameblo .jp mazy 3 entry -1 2090791236 html."}, {"rating": 2.5, "content": "中世 ヨーロッパ 国 舞台 忠臣蔵 ストーリー 展開 作品. CG 有名 監督 のに 目 見張る CG 最大 見せ場 多人数 対 多人数 戦闘シーン 暗がり 見え 辛かっ 残念. 爽快 感 そがれ てる 終盤 虐げ シーン 過剰 思え しまう. クライヴ・オーウェン モーガン・フリーマン 良い 俳優 思い アクションシーン 含め 少し 地味 すぎる. レンタル 4枚 千 円 とか 迷っ たら 追加 レベル."}, {"rating": 3.0, "content": "All I see was loyalty and that was pre good I guess I expect for his next movie But he didn t expect to use that amount of money It looks like too much money couldn t take over the ex pectation."}, {"rating": 3.1, "content": "試写会 @ 中野. 紀 里谷 監督 やり たかっ 何となく 伝わり まし. 冒頭 ちょっと 小難しい 印象 持ち まし 話 進む につれ そんな すっと ストーリー 入っ まし. どうやら エンドロール 後 監督 来 くれ みたい ね エンドロール 最後 観れ よかっ 笑. とにかく 気合 入っ."}, {"rating": 2.2, "content": "紀 里谷 監督 作品 観る 人 いろいろ 察し うえ あえて 観 行っ てる 思う 本作 紀 里谷 作品 最悪 出来 最大 理由 CG 処理 駆使 インパクト 映像 世界 戦闘シーン 消え失せ 勘違い てる 分からん 他 自分 求め. GOEMON そこそこ エンタメ 面白かっ のに 今回 バトル 地味 盛り上がら ストーリー 劣化 終始 退屈. モーガンフリーマン とか チェコ ロケ とか 謳っ てる よく 見れ 予算 抑え てる 丸 わかり とにかく 狭い 空間 しか 撮影 窮屈 そのもの. 今 脚本 駄目 リアリティ 欠如 映像 世界観 そのもの 異様 糊塗 封印 のに 会話 下手 場面 転換 下手 カット つなぎ 下手 リアリティ 皆無 まま 本作 ネタ すら 単なる 駄作. ちなみに 元々 不自然 ぎこち 会話 戸田奈津子 超訳 加わっ 地獄 化し 刀 って よ w."}, {"rating": 3.7, "content": "サプライズ 上映 終了 後 紀 里谷 監督 舞台挨拶 試写会 鑑賞. 本作 一言 表現 ハリウッド版 忠臣蔵. ただ 忠臣蔵 国際色 豊か. 大石内蔵助 該当 ライデン クライヴ・オーウェン 浅野内匠頭 高潔 名君 バルトーク モーガン・フリーマン 吉良上野介 小心 ドメスティック・バイオレンス ギザ モット アクセル・ヘニー 清水一学 的 役割 伊藤 伊原剛志 主要キャスト イラン ノルウェー 韓国 含め 総勢 １ ７ カ国 及ぶ キャスト スタッフ 結集 ある意味 無国籍 忠臣蔵. インターナショナル キャスティング 意図 忠臣蔵 世界 通用 物語 たかっ 監督 言葉 納得. 中世 時代 背景 以外 無国籍 物語 墨絵 思わ 幕開け シーン はじめ 色味 少ない 耽美 映像 アジアンテイスト 感じ させ 理不尽 踏みつけ 騎士道 取り戻そ 男 姿 重厚 浮き彫り. 本作 男 誇り かけ 激しい 剣戟 繰り広げ どう 見 日本 チャンバラ 本格 的 殺陣 世界. 忠臣蔵 最大 山場 討ち入り ハリウッド エンターテインメント 映画 翻案 スケールアップ スペクタクル 展開 ハラハラ ドキドキ. 紀 里谷 監督 挨拶 中 子供 いない にとって 映画 我が 子 話さ 監督 作品 愛 言っ 良い 強い 思い 思い 応える キャスト 熱演 武士道 騎士道 違い 越え 描か 高い 志 熱い 魂 心 響い くる."}, {"rating": 2.0, "content": "よく まし お疲れ様 って 感じ 映画. 目立っ 悪い とこ けど めっちゃ 良い 感じ. こう しまう なんとも キャシャーン クド 恋しく 不思議."}, {"rating": 4.5, "content": "中野 ZERO ホール 試写会 鑑賞. 紀 里谷 作品 初めて とても 楽しみ まし. キャシャーン GOEMON 2 作 続け 日本 映画評論家 こき下ろさ 紀 里谷 監督 ハリウッド 進出 第 1 作 目. 前 情報 テレ朝 しくじり先生 先生 役 出演 した回 観 紀 里谷 監督 滅茶滅茶 面白かっ. 余程 映画評論家 達 こき下ろさ 事 悔しかっ 有村昆 やり取り かなり 笑え まし. 恐らく 前 情報 試写会 参加 方 多かっ 思わ 何となく ZERO ホール 紀 里谷 支持 派 温かい 空気 流れ まし. 肝心 内容 実に 分かり やすく スッと 心 入っ くる ストーリー. 日本人 侘び 寂び 美学 言お 大事 本作 好感 持ち まし. 人間 愛 義理人情 仇討ち 等々 人間 本来 持ち合わせ 欲しい 心 奥底 感情 揺さぶら 作品 ストーリー 一本 筋 通っ. クライブ・オーウェン モーガン・フリーマン 良かっ 脇 固める アジア系 役者 いい スパイス 与え. 紀 里谷 作品 日本 映画評論家 達 演説 合戦 評さ 批判 受け 本作 違和感 日本 侘び 寂び 効い 一本 筋 通っ 作品 印象 受ける. キャシャーン GOEMON 観 み たい. 上映開始 前 紀 里谷 監督 手紙 読ま 出来れ ロビー 駆けつけ たい 実現 わから 前 振り 元 上映 end roll 終わり 壇上 紀 里谷 氏 現 る. 大 拍手 中 本作 熱い想い 語っ. 取り 息子 評さ 本作. 僕 的 スマッシュヒット ぐらい 思う. 6年 掛け 意気込み ひしひし 感じ 観客 拍手 ちょっと 感涙 紀 里谷 監督 好感 覚え. 上映 登壇 後 ホール 出る 紀 里谷 氏 上映 客 名刺 配っ. 人だかり 自然 飲み込ま 名刺 受け取っ 際 僭越 素晴らしい 作品 素晴らしかっ 伝え たら ありがとう ござい 一言. 短い やり取り 僕 伝え たかっ 全て 言葉 込め 素直 受け取っ. 紀里谷和明 まだまだ これから 映画監督 遅咲き かも 知れ 今後 楽しま くれ そう 存在."}, {"rating": 3.0, "content": "普通 面白い 紀 里谷 監督 本当に 尊敬 一言 だけ 言い たい 尖っ."}, {"rating": 1.3, "content": "つまらない 観客 イメージ 1 ミリ 超える 裏切る 忠臣蔵 ダイジェスト 舞台 中世 騎士 時代 置き換え だけ 魔女 出 幽霊 戦士 出 こ 115分 途方 長く 感じ しまう 最初 15分 最後 45分 だけ 物語 成立. CG 俯瞰 映像 セット 感 丸出し 個人 視点 映像 構成 最も 予算 技術 必要 中間 ショット 別に 日本映画 いい だろ 加え 日本映画 悪い しっかり 輸入 くれ. ドラマ 部分 だめ アクション ダメ 撮影前 太秦 挨拶 くらい 行く べき チャンバラ シーン ひたすら 画面 動き 暗い 映像 相まって 誰 誰だ 分から しかも ちゃんと 剣 剣 ぶつかり 合う 映し おら あー あー あー 叫ん でる だけ. 最初 最後 褒め シーン 皆無."}, {"rating": 3.5, "content": "騎士団 忠誠心 リーダー 中心 仲間 団結力 洋風 忠臣蔵 衣装 マント 雪 舞う 城 だけ かっこいい. 内容 基本 馴染み 話 けど 外国 人 演じる こう ～. 皇帝 かっこいい. 大臣 首相 以外 素敵 でし."}, {"rating": 3.3, "content": "映画 内容 監督 話 ほう グッと. 日本人 監督 多国 キャスト ･ スタッフ 束ね 素晴らしい. 監督 TV 出 てる 先 見 違う 目線 映画 観 しまっ."}, {"rating": 2.8, "content": "冒頭 誰 字幕 担当 出して 上映 やめ ほう いい 思う もう 字幕 揚げ足取り しか そういう 風 観 しまう."}, {"rating": 3.8, "content": "日本人 洋画 つくれる 感動 演出 目 見張る 箇所 いくつか 個人的 それら 監督 期待 部分 文句なし ハリウッド版 忠臣蔵 けど 日本 臭く 日本 感じ させ くれる 作品 パイオニア 見本 作品."}, {"rating": 1.2, "content": "試写会. 5年 掛かっ 映画 見え. 忠臣蔵 海外版 って けど 策略 分かり づらい 画面 暗い 個々 俳優 描け. 薄い 印象. 監督 駆け付け くれ 涙 お話し くれ けど 厳 しめ."}, {"rating": 3.7, "content": "もー すごく ハードル 低く 観 行っ 良かっ 少なくとも 期待 超え くれ まし 思っ たより 全然 イイ. 紀 里谷 監督 話 聞い 監督 自身 好感度 上がっ 作品 ぜひ 擁護 たい 色んな 人 観 もらい たい 気持ち. 心 鬼 苦言 呈する. まず スローモーション 多用 体感 全体 半分 くらい スローモーション じゃ っていう くらい スローモーション 多い 尺 引き伸ばし すぎ スローモーション ぞ っていう 使う 効果 的 だろ 効果 的. 結果 どう 分から けど 全体的 MV 見せ 感覚 序盤 パッパッと 話 進み 過ぎ 重み 本当に MV っぽい カメラワーク せい 編集 せい 分から けど. それから アクション映画 割 少ない アクションシーン アクション映画 アクション 語る べき アクション ほぼ 皆無 ドラマ パート 長 すぎ. 冒頭 アクションシーン あまり 有機 的 後 物語 絡ん こ 上手く. アクション カット 割り すぎ 状況 把握 づらい 見にくい. 伏線 張り 方 唐突 不自然. あとひとつ 気 モーガン・フリーマン 最初 衣 献上 下 賄賂 金貨 見せる シーン セリフ 説明 贈り物 下 賄賂 敷き詰める っていう 賄賂 渡し 方 時代劇 こそ 定番 けど 外国 観客 多い 映画 世界 観客 伝わる ？ 忠臣蔵 色々 改変 てる なぜ そのまま. とはいえ いい たくさん よ 役者 とか ロケーション とか バキッ 決まっ ビジュアル よく 作り こま 本当に すごかっ クライヴ・オーウェン かっこいい 話 本筋 いい けど 周り 細かい 演出 際立た きれ 惜しい っていう 感じ でし."}, {"rating": 3.8, "content": "王道 のに いい. KIRIYA 監督. 手先 インパクト 本質 勝負 そんな 本作. 色々 国 俳優 世界 溶け込む. 作品 従来 作 超える 愛. なぜ 2010年代 脚本 映像 化 こそ 挑戦 感じ ませ."}, {"rating": 1.1, "content": "わっ はっ はっ. クライヴ・オーウェン 相変わらず 超 いい 男 でし. リーチマイケル みたい クリフ・カーティス."}, {"rating": 2.8, "content": "全体的 新鮮味 115分 長い 感じ まし. 主人公 落ちぶれる フリ もっと タイト 良かっ. 日本人 監督 外国人 スタッフ 俳優 映画 つくる 本当に 意義 思い こうした 体制 今後 映画 つくっ ほしい 続け ほしい."}, {"rating": 2.5, "content": "映画 紀 里谷 話 方 面白かっ ハリウッド映画 アジアテイスト 加え って 感じ 前代未聞 試み かも しれ けど にとって 目新しい あくまで 好み 問題 映画 紀 里谷 評価 下がら せよ 凄い 人 よ 頑張っ ー."}, {"rating": 1.0, "content": "ゴミ 意味 カット 割っ しかも 暗く ぼけ ぼけ 意味 不明 画面 アクション 敵 味方 すら 判別 つか 照明 酷 逆 白眉 監督 トークショー 最低 何もかも どう いい すべて 終了 さようなら."}, {"rating": 3.6, "content": "@ 東京国際映画祭. 首相 国民 とか 首相 バルトーク 卿 関係性 あんまり 描か ただ 劇中 説明 だけ 首相 憎らし 感じ. 隊長 見張り あれだけ わかり やすく やっ たら そりゃ まんまと 騙さ 決まっ てる だろ どうしても 思っ ちゃう. とはいえ クライヴオーウェン 騎士団 かっこよさ 逆転勝利."}, {"rating": 3.5, "content": "東京国際映画祭 舞台挨拶 付 鑑賞 ストーリー そのまま 忠臣蔵 悪役 悪役 然 若干 冷静 しまう 場面 何より これだけ インターナショナル キャスト スタッフ 製作 敬意 表し たい これから 国 垣根 越え 作品 創り スタンダード なれ 良い 切に 思っ 先陣 切る 作品 意義深い 作品 思う."}, {"rating": 3.9, "content": "2015 10 26 イオン ワンダーシティ. 試写会 に当たって ハリウッド 進出 ～ 紀里谷和明 監督 舞台挨拶. 劇場 座っ てる 観客 一人一人 名刺 渡さ 情熱 間近 伝わっ 来る バイタリティー カッコ 良かっ 宇多田ヒカル 元夫. 5年 歳月 かけ 世界各国 キャスト CG 使わ リアル 出し 素晴らしい 戦い シーン. 忠臣蔵 基 に～ チェコ 舞台 モーガン・フリーマン 素晴らしい 演技 ラスト 戦い 抜く クライヴ オーウェン サムライ 魂 圧巻 でし. モーガン・フリーマン ギャラ 高かっ な～ 観 楽しみ ～( 笑. クリアー クオリティ 高い 映像 美. 壮大 スケール 騎士 活躍 日本 魂 来月 楽しみ ご覧 ください."}, {"rating": 3.5, "content": "試写会. 俳優 陣 豪華 演技 いい 話 筋 わかっ 演出 少し くさい 感じ 感情移入. まぁ まやかし 出 しない 分 話 シンプル 良かっ."}, {"rating": 5.0, "content": "４ ７ ronin 同じ あまり 期待 見応え 映画 でし. 監督 忠臣蔵 形 こだわら 精神 描き たかっ 全く 通り. 現代 日本人 にとって 仮想 的 中世 騎士道 方 精神 すんなり 理解 思い. ライデン 役 クライブ・オーウェン 敵役 剣士 イトー 役 伊原剛志 描き かた 良かっ 大 親分 国王 （ 将軍 ） 狡 描か 結構 ストーリ 重厚 感じ まし. もちろん 映像 とても 美しい 映像 中 いろんな 人種 騎士 活躍 どう ゆう わけ わくわく. 一つ だけ 要望 すれ 戦闘シーン もう少し 描き こん ほしかっ たと 尺 関係 仕方 なあ. 今後 紀里谷和明 監督 活躍 期待."}, {"rating": 3.0, "content": "クライブ・オーウェン モーガン・フリーマン 気 でしょ キアヌ 殿 忠臣蔵 モドキ ガッカリ 少し 心配. キング・アーサー 騎士 姿 記憶 クライブ・オーウェン さすが 似合い. 勝手 想像 モーガン・フリーマン 敵役 思っ 違っ ｗ. どうしても 日本人 よく 知っ 忠臣蔵 意識 しまう けど 本作 騎士道 うまく 融合 気. 若干 敵討ち クライマックス に物 足り 感じる エンディング 少し 深み 出せ かも. 全体的 もう少し 丁寧 描い 欲しい クリア たら かなり いい 感じ かも ね."}, {"rating": 2.8, "content": "洋風 忠臣蔵 オリエンタル 神秘 的 感じる 海外 人 目新しい かも しれ 一度 やり おわっ ゲーム もう 一 回 時間 たって 違う ハード やる みたい 感じ そういう 楽しめる 人 いい かも 忠臣蔵 しら ほう 楽しめ かも."}, {"rating": 1.0, "content": "海外版 DVD 観 中身 新鮮味 シナリオ ただ 暗い だけ 剣劇 シーン 一流 役者 やる気 無い 演技 本当に やる気 出 ？) キリヤ とかいう 新人 監督 まずは テレビドラマ とか 勉強 映画 撮る べき 思い. こりゃ 本国 DVD スルー わけ わ. こんな 駄作 映画館 かける くらい もっと 面白い 未 公開 作品 だろ ？."}, {"rating": 3.2, "content": "Last Knights 2015. Directed by Kazuaki Kiriya. Few years ago I asked the Japanese director why can t Hollywood celebrities act in Japanese films He told me it was really hard nearly impossible. But this man made it possible Although it s not a Japanese film he actually made this film with few of the most famous Hollywood actors and I think he should be honored. The first half of the film was honestly not exciting It took quite a while to set up the initial setting However Clive Owen gave wonderful performance that took me right back into the story.. Maybe knowing a bit about 忠臣蔵 might have been a better idea before watch ing this film.."}, {"rating": 3.8, "content": "騎士 掟 絶対. 名誉 生まれ もっ 名誉 賭け 戦い. 紀 里谷 監督 作品 観 けど 正直 日本人監督 海外 俳優さん 使える あまり 期待. うん 期待値 越え. サムライ じゃなくて ナイト だから 無理 かも. 予想 上回る 芝居 自分 騙さ まし. 歩き 方 力 目 これだけ 復活 わかる 鳥肌. 最後 騎士 目 まし. 現代人 観 ほしい 話題性 映画. 2015 7 6 鑑賞 @ GAGA 試写 室."}, {"rating": 3.4, "content": "忠臣蔵 確か クライブオーウェン 主演 キングアーサー 知る 人 キングアーサー 通 づる メンバー 構成 空気感 事 気付く あろ. 終わっ みれ チェス 段階 既に 伏線 貼ら 終わっ みれ 全て ライデン 掌 転がる 皇帝 大臣."}, {"rating": 2.7, "content": "絶対 レビュー 見る. 見 たら フォロワー 0 自信 少なくとも 減る 増え 絶対 増え ぐらい 今 酷い 書く. キャシャーン GOEMON 見 三 作 目 ラストナイツ. しくじり先生 有村昆 視聴者 俺 凄い しくじっ アピール ボクらの時代 俺 捻くれ 者 みたい 中途半端 強がっ 紀里谷和明 二 番目 嫌い 監督 紀里谷和明. フィルマークス 超 人気 監督 100% フォロワー 0. そんな 内容 良い スクロール しろッ 場 フォロー 外せ ッ 通報 アカウント 削除 覚悟 ぞ ッ. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . あ なんと … 偉 そう 割 普通 映画 やっ. とにかく 普通 普通 ？ いや 待て よ … やっぱ 普通. なんか キャシャーン GOEMON 方 良かっ って 人 居る 分かる. どう 普通 言う セリフ 量 演出 仕方 普通 結構 わざとらしい 邦画 向け 演出 こいつ めっちゃ 話す 早 よ 行け みたい 減っ 印象 十分 多い. まぁまぁ 洋画 向け 例えば よし 今 デコ助 首 とる 前 装備 とか 整えろ そんな装備で大丈夫か？ って シーン わざとらしく 演武 やつ とか 邦画. あ 練習 本番 当日 みたい よく あるかな … すま. 明らか 感動 押し付け 感 キャシャーン GOEMON 半端 メッセージ テーマ しか 出す 気 無い 映画 やっ. 例え 言う あ 一人 ？ オススメ グリーンカレー 食わ ダメ よ 絶対 食わ ダメ よ 二人 様 ？ どちら 片方 グリーンカレー 食え よ. って ぐらい やっ. ラストナイツ まだ マシ 騎士 どうこう 仕方 内容 やし. 例え 言う 頼ん 良い よ グリーンカレー 食っ 欲しい けど. 感じ. ただ … 最初 一 時間 もう ちょっと 面白く 出来 ？ もう ちょっと バトル シーン 増やし 良かっ じゃ ？ キャシャーン 大して 戦っ バトル シーン 嫌い ろか ？. 後 紀里谷和明 発言 とか 監督 スタイル スタンス とか スタンリー・キューブリック みたい 目指し 知ら 紀里谷和明 キューブリック なれ 目指し たら 別 ど うって かも しれ 話. . さぁ 通報 しろッ 恨ま ッ."}, {"rating": 2.5, "content": "架空 西洋 国 みたい 世界 中 【 忠臣蔵 】 話. がっつり 日本 赤穂浪士 忠臣蔵 まんま ハリウッド 描い ストーリー展開 耐え 耐え クライマックス 討ち入り 構成 熱く なれる 要素 いっぱい 映画 でし. けど やたら スロー 多用 映像 間延び しまう 画面 暗い アクション 見づらく ただ マント ひらひら だけ しか 見え 討ち入り シーン でし 話 動か 一体 いつ 始まる だろ ?　 思っ たら まんま 終わっ しまう 展開 全編 退屈 覆わ しまっ 残念 でし. 序盤 モーガン・フリーマン 上司 賄賂 やる やら シークエンス 殿中 ござる !　 主君 失っ 騎士 討ち入り 計画 始まる 本編 モーガン・フリーマン モーガン・フリーマン 力 何とか 良さ げ 事 言っ でし 結局 長 台詞 話し 謎 でし 冒頭 説明 台詞 多く やたら 今 状況 出会い 状況 全部 セリフ 説明 だるかっ. 主人公 酒びたり みんな 散り散り けど 実は 討ち入り 計画 実行 いく 面白 物語 おじさん フラフラ だけ 印象 でし. アクションシーン 少ない 上 クライマックス 討ち入り 赤穂浪士 描か 1人 1人 やら いっ 正直 誰 誰だ わから 盛り上がり 欠け まし アクション 面白み 迫力 不足 思い. って 結局 1年間 尾行 カタキ役 伊原剛志 尾行 諦め たら 3時間 くらい 上映 時間 ?　 思う 映画 でし 伊原 ミス 頼み 映画 もう少し 主人公."}, {"rating": 2.0, "content": "WOWOW 170307. 手 映画 若い 子 死に がち."}, {"rating": 3.7, "content": "見ごたえ. 豪家 キャスト 内容 ともあれ 良く."}, {"rating": 3.3, "content": "一番 印象 残っ モーガン・フリーマン 弁明 シーン. 決意 迫力 もの凄かっ. 全編 通し クライブ・オーウェン 渋く 良かっ けど 回想シーン いい もう少し モーガン・フリーマン 見 たかっ. 殺陣 シーン もっと 楽しめる 感じ たら 好き 映画 そう くらい 映像 衣装 格好 良く 話 面白かっ."}, {"rating": 2.9, "content": "鏡 中 助ける かっこよく キュンキュン した. 勇ましい 男 鎧 身 につけ 吹雪 打た シーン かっこよかっ. 映像 画面 作り方 美しかっ 全て 綺麗. ストーリー あまり 頭 残ら."}, {"rating": 3.5, "content": "過去 キャシャーン ゴエモン 観る 躊躇 しまう 今度 こそ 期待 鑑賞. 感想 素直 良かっ. クライヴオーエン モーガンフリーマン 目力 凄い. 両者 さすが 迫力. クライマックス にかけて 緻密 作戦 実行 殺陣 全体的 黒 白 コントラスト. 忍者 暗闇 駆け 走る. カッコ 良く 釘付け まし. . 真剣 決闘 時 マント 邪魔 思い. 斬り 合い 不思議. ラスト 気 しまい まし."}, {"rating": 2.5, "content": "総合 評価 2 5 → ☆ 2 5. シナリオ 1 0 … 2 → 2. 演出 全般 1 2 … 3 → 3 6. 心理効果 1 5 … 2 → 3. 視覚効果 1 1 … 3 → 3 3. 音響 効果 0 9 … 3 → 2 7. 教養 啓発 0 8 … 2 → 1 6. 俳優 声優 0 7 … 2 → 1 4. 独創性 0 8 … 3 → 2 4. **********. 【 ストーリー 】. 忠臣蔵 ラストサムライ ブレンド 騎士 風 人達 演出 作品. **********. 【 魅力 】. 割り切っ 演出. 【 不満 】. リアリティ 壊滅 的. 血 飛沫 不足. 騎士道 誤解. **********. 【 少し 突っ込ん 感想 】. 主 年末 どこか 観 ストーリー 連続 けど 作品 狙い だろ 非常 表面 的 騎士 イメージ 当て嵌め シナリオ 全編 行き渡る 既視感 演出 むしろ 他 作品 リスペクト 的 臆面 無く 出し いく 姿勢 見 時代 設定 人種 設定 不自然 ファンタジー 割り切ら 意図 感じ もの凄く チープ 作品 けど 徹底 姿勢 好感 持て. 忠臣蔵 自体 シナリオ 悪く 作品 それなり 楽しめる けど やはり 二番煎じ 感 否め 作品 初見 場合 方 評価 高まる 思う. アクション そこそこ かも しれ けど オープニング 不自然 血 飛沫 少なく 流石 興醒め レベル. 最大 不満 点 騎士道 曲解 言える 表現 だろ 騎士 神 王 契約 重んじる 個性 美しい 賄賂 駄目 とか 尊敬 主君 殺さ とか 理由 命懸け 仇討ち 行動 不自然 過ぎる せっかく 騎士 採用 主君 間 死後 仇討ち 契約 結ば 設定 べき 騎士 達 ナンセンス 感じ 契約 （ 仇討ち ） 殉ずる 設定 方 騎士 リアリティ 作品 個性 高まる 思う. そもそも 仇討ち だけ 為 命 捨てる テロリスト 行為 正当 化 現代 価値観 無理 生じ 思う 忠臣蔵 だって 今 考えれ どう 観 幕府 漁夫の利 得る 政治的 介入 しか 見え そもそも 西洋人 同じ くらい 日本人 主君 仇討ち なんて 似合わ むしろ 中国人 価値観 だろ 例外 中 例外 忠臣蔵 日本人 スタンダード 価値観 しかも 美徳 風潮 疑問 感じる よって リスペクト 作品 心 響く 重み 感じ."}, {"rating": 4.0, "content": "とても よかっ. 赤穂事件 騎士 世 扱う どう 思っ 凄かっ. 惜しむらくは 歩いてる 足元 映す シーン 多かっ …. 日本人 監督 頑張っ 欲しい."}, {"rating": 3.8, "content": "好き. だろ 全然 内容 知らず 若干 嫌 思い 見 なぁ. 騎士道 とか 武士道 って 好き よ ね. 言葉少な 進む 物語 とか 世界観 美術 とか 素敵. 中盤 騙さ 笑. 屋敷 厳重 警備 掻い潜る 感じ とか 楽しかっ. 剣 アクション そんなに けど 弓矢 かっこよかっ. 最後 なー. 結局 そう かー. 儘 ねぇ."}, {"rating": 2.8, "content": "2015 11 27. ラスト・ナイツ. THE LAST KNIGHTS. 良い 悪い. キャシャーン 大好き. GOEMON イマイチ. ラスト・ナイツ ？. 紀里谷和明 監督 3 作 目 ハリウッド デビュー作. 良い あ ればー 悪い. 過去作 比べる 映画 強く 感じ まし. 良い 意味 悪い 意味. キャシャーン 時 僕 中学生 くらい 映画館 見 記憶. こんな 映画. 映画 って こんなん ？. 衝撃. 宇多田ヒカル 誰かの願いが叶うころ 組み合わせ 心 奥底 突き刺さっ. 大好き 映画 １つ 覚え. あらすじ. 賄賂 はびこる 皇帝 国. 決して 不正 負け 騎士道 重んじる バルトーク 卿 仕える 部隊 長 ライデン. ギザ モット 大臣 反する バルトーク 卿 課せ 罰 ライデン 死刑執行. ライデン 復讐 ギザ モット 大臣 殺 害 計画 立てる. あらすじ. 知ら 方 面白かっ. まず 監督 伝え たい メッセージ. 誰 否定 自分 心 声 逆らっ ちゃ いけ 逆らえ. 正しい 間違っ 時 分から かも しれ. 自分 心 声 そう 叫ぶ 後悔 いけ. ね. そのため バルトーク 卿 モーガン・フリーマン 分かり やすく セリフ 説明 くれ. 公式 HP 監督 自身 そう 言っ. バルトーク 卿 死刑執行 時. ライデン クライブ・オーウェン 表情 素晴らしい ね. たく けど いけ. 次に 映像 ね. 紀里谷和明 監督 独特 風景. キャシャーン ゴエモン 風景 打っ 変わっ 今回 荘厳. 国 イメージ てる 分から 無 そう 有り そう. 丁度 良い 塩梅 THE 架空世界. 光と影 具合 いい. 最近 自然 光 使っ 撮影 作品 多く 目立っ 印象 残る ね. 物語 背景. サムライ 話 どうしても ラストサムライ イメージ しまう 連想 まし 騎士道 描い まし. 日本人 生まれ 育っ 僕 すれ. 騎士道 なんて 分から. ライデン 襟元 つい 家紋 なんか カッコ 良く しっくり こ. 戦い方 刀 両手 力強く 振りかざす でしょ. フェンシング 近い 気 切れる ？ 感じ しまい まし. 武士 じゃ. 斧 ナイフ 弓矢 盾 登場. 格好 良い ちゃ 格好 良い. 安っぽい ちゃ 安っぽい. 全体. 好き 部類 入る. こうした 方 良かっ じゃ. って 思っ ストーリー セリフ カメラ. ストーリー. 1. 復讐 果たす 計画 期間 短 すぎる. 言う. バルトーク 卿 殺し 計画 兼ね 復讐 果たす 1年間 設定. しかも 内 364日 ギザ モット 大臣 ライデン 復讐 来る 守り 固めろ 奴 見張れ 屈強 城 建設 ライデン 24時間 監視 体制 のに. ギザ モット 部下 もう 大丈夫 言っ 瞬間 復讐 始まる. 1年間 じゃ ダメ でしょ. 数 年 経っ 誰 忘れ 頃 復讐 来 ほう. ライデン 達 計画 綿密 性 バルトーク 卿 仇 恨み って 際立つ でしょ. お前 時 みたい ね. 2. 伊原剛志 演じる ギザ モット 部下 イトー 力 差 表現. ライデン イトー チェス 戦う シーン. イトー 数 手先 呼ん 自分 負ける 確信 参り まし. ライデン ほう 戦士 策士 優秀 分かり. 故に 今後 戦う あろ 2人 チェス 頭脳戦 勝敗 時点 決まっ しまう って. そもそも 主人公 勝つ あろ 物語 大前提 含め 後半 実際 2人 剣 交える 時 ライデン 勝つ でしょ ？. って しまう. たら イトー 剣術 凄い とか そういう 見せ とく べき 思い. 3. 2つ 目 関わっ くる. イトー ライデン こっそり 24時間 監視 計画 ツメ 甘. ライデン 復讐 って. 物語 誰 想像. 復讐 迅速 対応 監視 のに. 監視 てる バレ てる よ ライデン 気づい てる よ って 見 てる 側 僕 分かる よ. だって すでに チェス ライデン 方 頭 キレる 見 てる わけ ね. 4. 復讐 計画 意外と 強行 突破. チェス とか 頭 良い 見せ てる もっと 隠密 行動 欲しかっ. 結局 みんな ばれ ちゃっ てる じゃん. 5. ラストシーン. ライデン 死ん どうか 分かり ませ. 死ん 皇帝 殺し ライデン にとって どちら ハッピーエンド しまう. 僕 キャシャーン みたい 悲しく 終わっ 欲しかっ. 次 セリフ. 上 既に 書き まし. モーガン・フリーマン 分かり やすく 騎士道 説明 くれる. 正直 いら. 語ら かっこいい 時. ていう 多々. ライデン 復讐 成功 後 考え. 仲間 生き残 自分 だけ 処刑 仕向け くれ モーガン 友達 言う. いら. 少し 密会 てる 見せ くれる だけ 伝わり. 終盤 ライデン 副 隊長 やりとり いら. 次 カメラワーク. 監視 計画 中 多かっ. ライデン 見 てる イトー シーン. 後ろ ライデン 見せ てる ね. 敢えて かも しれ. だけど ライデン カメラ 入れ ほう コッソリ 感 出 ませ ？. ギザ モット 大臣 隠し ナイフ. 想像 つく 映さ いい. むしろ ナイフ 兵隊 用意 とけ って 思い まし. 監視 計画 終わっ 瞬間 ライデン 表情. 要ら. そもそも たった 1年間 だし. 監視 てる イトー 後 つける ライデン 部下. 要ら. 要ら 多く しまっ. 僕 あまり 好き じゃ ありません. 過去作 比べる 映画 らしく. 一般受け 今 よく じゃ 感じ まし. 紀里谷和明 良い 悪い 両方 しまっ 作品 思い. 見やすい 一本 まし. オススメ."}, {"rating": 3.8, "content": "最後の夜 思い 最後 騎士 … … 笑. すごい 勘違い けど. おもしろかっ. モーガンフリーマン 目当て 見 けど. 騎士 忠誠心 素晴らしい ね. 姫 助け 時 みんな 跪い. ぶあ ああ. 魂 売っ ちゃ いけ. 騎士 掟 絶対 って 守っ すごかっ."}, {"rating": 3.0, "content": "良く 悪く 忠臣蔵. 敵役 もっと いやらしく 良かっ. ギザ 皇帝 方 胸 クソ 悪かっ."}, {"rating": 3.8, "content": "めっちゃ 好み. 実は 忠臣蔵 よく 知ら けど それでも しっかり 楽しめる 内容 仕上がっ てる 思い. まず 作品 紀 里谷 節 求め たら いかん でしょ. 失わ 予告編 段階 わかっ はず. そんな 日本人監督 ハリウッド デビュー 快挙 揺るぎ. 個人的 かなり 出来. 金持ち 坊ちゃん って みんな 叩き すぎ. 今作 に関して 必死 こい 工面 てる 訳. 正直 拙い. カメラ に関して ハリウッド映画 きれ 部分. きろ 頑張っ ちゃっ てる 部分 あぁ … w 思っ しまっ 事実. あと 物語 的 問題 けど. ライデン 落ちぶれ させる 描写 ちょっと 擁護 しよう 見え しまう. 刀 売っ 呑ん くれ ＋ 殿下 娘 捨て置く 2 コンボ それはちょっと 舌打ち ざる. 後で 実は 敵 目 欺く 為 芝居 でし っていう わかる てる けど. 殿下 刀 再度 受け取る シーン 正直 観客 ライデン 嫌い ね. あと 細かい かも しれ けど. 芝居 とはいえ あん だけ 呑ん くれ 人間 あんなに 刀 振り まわせる もん っていう ツッコミどころ 少し 気 よ ね. せよ 後半 展開 熱い. むしろ 後半 方 面白い. 今 紀 里谷 監督 作品 考える 偉大 進歩 よ. わたし 騎士 なれ まし … ？. もちろん. 描き方 とか. 君主 命令 絶対 はず 使い方 とか. ラスト カッと 目 見開く ライデン とか もう 個人的 大 興奮 連続 最後 ニヤ け しまっ. 敵 側 偉 そう 奴 夜な夜な ビビっ てる 描写 とか いい 感じ. 日本映画 種 進歩 ね. 登場人物 日本人 必要 ？."}, {"rating": 2.1, "content": "中世 西洋 舞台 思想 戦い方 日本的 海外 方 日本 思想 入り やすく 感じ. 登場人物 設定 とか 薄い アクションシーン よく 分から あと 主人公 モーガンフリーマン 殺す シーン 酷 すぎる. わたし 映画 合わ."}, {"rating": 3.5, "content": "不正 重ねる 帝国 大臣 歯向かっ 自ら 仕える 領主 バルトーク 卿 斬首 騎士団長 ライデン 騎士団 復活 バルトーク 卿 敵討ち いく 姿 描く 説得力 独特 世界 観 忠臣蔵 らしい 忠義 信念 きちんと 描か 紀里谷和明 人生 考え方 時折 シンクロ 見え 更に 忠義 信念 浮き彫り 今 作品 合っ 異彩 放つ 作風 薄く 無 個性 しまっ 惜しい 彼自身 最高傑作 言える 一本. 今作 忠臣蔵 モチーフ 映画 最近 47 RONIN 忠臣蔵 持つ 面白味 メッセージ 大胆 ファンタジー 世界 アレンジ トンデモ 日本文化 全面 押し出し 怪 作 公開 ばかり 今作 忠臣蔵 持つ 面白味 メッセージ 武士 精神 誰 ストレート 伝わる 設定 ストーリー 描く. 主人公 ライデン 酒 溺れ 荒れ狂う 人生 送っ 高潔 意志 持つ バルトーク 卿 見初め 騎士 出身 関わら バルトーク 卿 騎士団 リーダー 仕える 男 そんな ライデン バルトーク 卿 実 息子 大切 自分 後継者 一族 証 剣 授ける ライデン 信頼 彼ら 間 ただ 主従関係 以上 固い 絆 結ば 彼ら 尽くす べき 帝国 伝統 騎士 忠義 信念 程遠い 政治 横行 富 ばかり 目 くらん 大臣 地主 達 賄賂 要求 民衆 高い 税率 苦しめ. そんな 現状 憂い バルトーク 卿 賄賂 要求 くる 大臣 歯向かう 大臣 そそのかさ 国王 反逆罪 問わ 自ら 騎士団長 ライデン 斬首 言い渡さ しまう 自ら 主人 配下 騎士 処刑 理不尽 命令 ライデン もちろん 反抗 バルトーク 卿 自身 主張 高潔 誇り 以 って ライデン 自ら 斬首 命令 ライデン 泣く泣く バルトーク 卿 首 斬り バルトーク 卿 一族 達 身分 領地 返還 仕える 主 騎士団 ライデン 自身 解散 宣言 そんな ライデン 自身 不甲斐な バルトーク 卿 自ら 手 殺し しまっ 悔やみ 妻 放り出し 酒浸り 日々 送り バルトーク 卿 授かっ 剣 質屋 入れ 娼婦 酒 お金 娼婦 ライデン 前 現れ バルトーク 卿 娘 救お しない 荒み 切っ しまう だが ライデン 率いる 騎士団 ひそか バルトーク 卿 意志 受け継ぎ 主君 仇 なす 腐り きっ 大臣 敵討ち べく 計画 立て ライデン もはや 復讐 気力 大臣 思わ わざわざ 酒浸り 剣 手放す 芝居 打っ. 一方 大臣 バルトーク 卿 死刑 ずっと ライデン 復讐 やってくる 恐怖 憑 りつ かれ 自身 屋敷 国王 厳重 守り 築き上げ バルトーク 卿 意志 受け継い 騎士団 そんな 堅牢 守り 隙 突き 大臣 守る 兵 達 大臣 右腕 騎士団 リーダー なぎ倒し いく バルトーク 卿 処刑 日 ずっと 忠義 正義のために 全て 捧げ 彼ら にとって たとえ 兵 数 多く 敵討ち 途中 自身 命 尽き 果て 敵討ち 為し 後 処刑 れよ 積年 想い 果たさ 瞬間 彼ら 修羅 ごとく 戦い 続ける 憎き 大臣 討ち取り バルトーク 卿 娘 一族 忠義 示し 後 ライデン 騎士団 守る 全て 罪 自ら 被り 処刑 … バルトーク 卿 意志 自ら 死 以 って ライデン 受け継が ライデン 自ら 死 以 って 騎士 信念 忠義 別 人々 受け継ぐ … 武士 日本 的 要素 忠臣蔵 持っ 戦う 者 達 使命 忠義 伝統 高潔 すんなり 伝わる 個人的 バルトーク 卿 ライデン 高潔 信念 曲げ 姿 否定 れよ 戦い 続ける 姿 たとえ 罵倒 れよ 自分 らしい 異彩 放っ 映画 作り 続ける 紀里谷和明 ストイック 重なっ 見え 余計 主題 浮き彫り 感じ. 西洋 風 帝国 騎士 物語 日本文化 疎い 人 とっつき やすい 誰 知る ハリウッド スター 登場 やすい キャスティング 様々 人種 役者 揃う 世界観 無国籍 感 漂い 人種 垣根 普遍 的 物語 伝わっ くる 戦略 ワールドワイド ハリウッド こそ 出来 だろ 紀里谷和明 作品 批判 ポイント 更に 改善 思える 脚本 紀里谷和明 別 脚本 家 任せ 物語 メッセージ 演説 大会 セリフ ベラベラ 言う 不細工 語り口 前作 GOEMON 更に 減り きちんと ストーリーテリング アクション かっこよ キレ 演出 魅せよ 他 にも 騎士 達 大臣 衣装 市場 酒場 小道具 きっちり 作ら チェコ 寒々しい 冬 情景 格式 高い 建造物 世界観 リアル 感じ 自然 光 意識 ちょっと 暗め 映像 寒々し 感じる 場面 更に 寒さ 温かみ 感じる 場面 更に 温かく 感じる シャープ 画 作り なさ 映画 的 完成 度 間違い 紀里谷和明 最高傑作 言っ いい だろ. だが 故 いい 意味 悪い 意味 才気 走っ 作風 どこか 見 凡作 変わら 感じ しまっ 事実 まず 忠臣蔵 いっ 既に 47 RONIN ダーク 寒々しい 画 作り 騎士 絵面 ドラキュラ ZERO かなり そっくり 見た目 新鮮 はっきり 言っ 公開 しばらく 寝かさ 要因 だろ なんだかんだ 独特 世界 観 作り上げ 実績 だけ 今作 無 個性 ぶり どうも 残念 キャラクター 背景 台詞 あっさり 流さ しまう たとえ がたく 聞こえる モーガン・フリーマン 言わ 長々 しく 退屈 演説 シーン わざわざ ライデン 大臣 騙す 演技 事実 観客 ミス リード 手法 まどろっこしい 上 手際 よく 回想 事 真相 伝える 後出しジャンケン 手法 肝 はず バルトーク 卿 ライデン 死 きちんと 描か そもそも 騎士団 迫害 敵討ち 長い 期間 耐え忍ん 騎士 達 心象 背景 はっきり しない いつも 紀里谷和明 映画 比べ たら マシ それでも 普通 退屈 感じる 出来栄え 脚本 ダメ 部分 多い けど 異彩 放つ 映画 普通に ダメ 部分 多い 映画. 役者 陣 やはり クライヴ・オーウェン たくましい 騎士 姿 かっこよく 主 泣く泣く 斬る 時 表情 無精髭 生やし かっこいい 立ち回り 魅せ モーガン・フリーマン 出番 少ない 圧倒的 存在 感 高潔 表現 … 2人 演技 派 映画 自体 かなり シリアス 真面目 感じ 他 いかにも 小物 大臣 演じ アクセル・ヘニー 変わっ 髪形 強烈 インパクト 残し つつ クライヴ・オーウェン かっこいい 殺陣 披露 伊原剛志 騎士団 陰 支える アン・ソンギ 渋い 副 リーダー クリフ・カーティス やっぱり 美しい アイレェット・ゾラー 印象的 ワールドワイド 演技 合戦 見る 出来る. 作り こま 世界観 美しい ロケーション 役者 陣 活躍 紀里谷和明 ようやく 1本 筋 通っ 映画 らしい 映画 完成 思う ただ 故に 異彩 消え失せ 無 個性 映画 しまっ 今後 課題 かも しれ 決して 無条件 褒め 称える 映画 紀里谷和明 最高傑作 間違い 更 成長 素直 楽しみ あと 映画 見る 前 紀里谷和明 自身 失敗談 後悔 反省 語っ しくじり先生 俺 みたい !!」 見 おく 映画 感想 変わっ くる かも しれ. ～ 紀里谷和明 魂 騎士 信念 重なる 無国籍 忠臣蔵 ～「 ラスト・ナイツ ネタバレ レビュー http:// marion eigazuke hatenablog .com entry 2015 11 19 110358."}, {"rating": 3.5, "content": "①『 GOEMON お気に入り 映画 もしか たら 今年 一番 期待 映画 かも …. 結果 惜しいっ ＞_＜. 忠臣蔵 モチーフ 物語 ぐらい 単純 鉄板 良い. キャラ 主要 メンバー 魅力的. 紀 里谷 監督 らしい 映像 美. 幾つ 胸熱 場面. しか 中だるみ 長い ^_^;. 観 騙さ 場面 単調 長く 感じ しまう. ② 胸 熱く 場面 多かっ GOEMON 同様 今作 胸熱 場面 何度. バラバラ 騎士 集結 場面 亡き 主君 娘 報告 場面 終盤 沸騰 連続. 紀 里谷 監督 熱い 心 ツボ 一致 ^_^. ③ 欲 言え キャラ 掘り下げ もっと 厚み 出て 騎士道 心 部分 もっと 描け. 騎士 数 多い 仕方がない 思う 一部 人間 しか 見分け 出来 感情移入 難しい. 期待 高かっ 分 注文 多く けど 普通 楽しめ まし. これから 楽しみ 紀 里谷 監督 (^o^)/. 2015 11 16 TOHOシネマズ 上大岡."}, {"rating": 3.4, "content": "もともと 気 とある 番組 紀 里谷 出て 観 紀 里谷 つくる 作品 観 たい 思っ 観賞. 面白かっ. 忠臣蔵 歴史 知っ 知ら どっち 楽しめる 思い. シリアス 作品 重たい 変わり 楽しめる っていう 表現 ちょっと 合わ 気 …. シンプル 内容 忠臣蔵 ちょっと 詳しく 知っ たら 展開 わかっ ちゃ. 忠臣蔵 作品 別段 日本 っていう 作品 なぁ 思わさ まし. 武士道 騎士道 きっと 同じ ちゃんと 歴史 当てはめる 必要. 主君 殺さ 復讐 時間 かけ 周り 偽り 目的 達成. とても シンプル 多分 外国 受け入れ やすい じゃ. 最後 刀 ね. 序盤 2人 会話 あらわれる ね 途中 気付い ちゃっ けど （笑）. あと もう 奥さん かわいそう …. 芝居 辛かっ だろ 辛かっ 結局 実現 しまう …. 切ない …. 作品 観 たら 47 ROUNIN 忠臣蔵 じゃ なぁ 思い直し まし. そうそう 騎士 1人 アジア系 前髪 長い 人 いたん けど かっこよかっ. ちょっと アップ とか 注目 役者さん ？ ？."}, {"rating": 3.7, "content": "なんばパークス シネマ 鑑賞. 意外 言っ たら 失礼 面白かっ 雰囲気 とか 世界観 とか かなり 気に入り まし. 中世ヨーロッパ 世界観 ベース 忠臣蔵 お話 アレンジ 打ち込ん だけ 言わ れれ そう けど ね 大きな 風呂敷 広げ 目 届く 範囲 だけ 物語 描い いっ 姿勢 評価 たい （ ← 何様 ねん w ）. ただ アクション 場面 撮り方 映画 下手 役者 動き ごまかさ いけ もう 一 工夫 ほしかっ. クライヴ・オーウェン 顔 表情 全て 語る 男 ボク 中 決定 まし マイ・ブラザー 哀しみ 銃弾 ラスト 表情 匹敵 くらい 映画 表情 素晴らしかっ. 最後 時系列 いじっ てる 関係 よく 分から クライヴ・オーウェン 素直 斬首 それとも 後 逃げ ラスト カット 目 開い クライブ・オーウェン どちら 解釈 もらっ いい スタンス なぁ."}, {"rating": 3.0, "content": "クライブ・オーウェン 渋い. 久々 騎士 映画 見 感じ. キリヤ 監督 キャシャーン 見. 残念 感じ 評価 変わっ. 赤穂浪士 テーマ 47RONIN ファンタジー 違い 真面目 (？) アクション映画. 嫁 実家 護衛 出さ とか 細かい とこ 継承. 城門 攻防 戦 新米 騎士 騎士 ？ うる っと. クライマックス 隊長 対決 刀 おれる シーン 主君 忠誠心 差 感じ させ. ラストシーン クライブ・オーウェン 目 開く 意味 気."}, {"rating": 5.0, "content": "騎士 物語 好きな人 見る べき ろー なー 日本 忠臣蔵 モチーフ てる らしい 武士道 騎士道 つて なんか 重なる たくさん 感じる とても 良い 映画 でし. 追記. 千鳥足 立ち直る カット 足 しか 写っ けど 一番 鳥肌 シーン 徹底 演技 みせ ライデン 隊長 脱帽."}, {"rating": 3.4, "content": "130. 中野 zero ホール. 考え 見る 限り いい ？. 忠臣蔵 どう とか ちょっと ストーリー 踏み込ん しまう 途端 悲しい かも. 監督 曰く ロケ チェコ だって たしか 間違っ たら スンマセン. とっても 綺麗 ロケーション もっと 引い 見せ くれ よかっ. 連れ っ くれ 友達 言っ けれど 寄り 映像 一貫 画角 存在 そういう 映像 美 求め ダメ 題材 よ ね. 監督 作品 愛 凄い みたい けれど 映像 読み取れ どう 難しい. まあ 自分 作品 愛 持てる とても カッコ いい."}, {"rating": 3.5, "content": "紀 里谷 監督 ハリウッド 進出 作. 紀 里谷 映画 いわゆる 演説 巡っ 賛否両論 繰り広げ けど 自分 結構 肯定 派 沿っ 感想 書き. 舞台 中世 風 架空 国 汚職 蔓延 国 義 貫こ 大臣 賄賂 拒否 バルトーク 卿 信頼 騎士 隊長 ライデン 斬首 言い渡さ. 騎士 永き 渡る 沈黙 作戦 重ね ついに 復讐 動き出す ─ ─ ─ ─ ─ ─ ─ ─. 忠臣蔵 モチーフ 製作 本作 騎士道 = 武士道 ニュアンス 違え ど 精神 同じ あろ 丁寧 描い ライデン 眼 感じ まし 一見 荒み きっ 頃 戻っ 見え 眼 確か 騎士 眼 まし. 少し 言い たい オーガスト 協力 途中 援軍 出し やれ よ .....、 とか そんな 分かり やすい 監視 仕方 って ？ とか .....。. ただ 映画 作っ 紀 里谷 監督 間違い 騎士道 いや 武士道 感じ そんな 一本 感じ まし."}, {"rating": 3.5, "content": "忠臣蔵 ベース 聞い 映像 絵 きれい メイン 鑑賞 絵 すごく よかっ 季節 冬 って いい. ただ 主人公 ダメ っぷり 相手 目 欺く 演技 って 少し 軽い なぁ って 思っ しまっ. 世界的 偏在 忠臣蔵 的 神話 型 こう いっ カタチ 目新しい 挑戦 やっ のけ 点 高 評価."}, {"rating": 3.5, "content": "タイトル 入る 直前 演出 格好 良かっ … 全て 格好 良い. 精神論 日本 武士道 そのもの けど 要素 無理矢理 外 出さ 変 甲冑 とか 日本刀 とか 使わ 監督 言っ 通り 架空 時代 架空 国 感じ よかっ 好き なぁ. 肝心 衣装 とか 少し チープ っぽい 残念. 国籍 人種 関係 っていう 些細 けど グッと. 前半 長い間 留守 みたい とこ 日本語 なんか 変 ちょっと 奈津子 ォ って 気持ち."}]}