{"rating": 3.7, "description": "幼い 頃 見 魔女 シャイニィシャリオ ショー 魔法 魅力 取り 憑かれ ヨーロッパ 伝統 魔女 育成 名門校 ルーナノヴァ 魔法 学校 入学 アッコ いまだ ホウキ 乗れ どころか 授業 勝手 騒動 ばかり 起こし そんな アッコ 友人 世話役 ロッテ 皮肉 屋 スーシィ ３ 人 罰 魔女狩り 歴史 再現 パレード 参加 同じく 問題児 グループ アマンダ ３ 人 一緒に パレード 成功 なけれ 落第 決定 どうせ シャイニィシャリオ ショー 思いっきり ハッピー たい !!　 街 全体 巻き込ん アッコ 魔法 仕掛け パレード 動き出す ─ ─.", "spoiler_reviews": [{"rating": 3.8, "content": "キャラ 作画 いい アニメ 好き アニメ 好き 作っ 愛 作品 感じる. 変身 女の子 メカ 魔法. 一つ 琴線 触れる 是非 オススメ たい 作品."}, {"rating": 4.0, "content": "前作 同様 単純明快 作品. 【 良い 点 】. アニメーション 動き 凄い. コミカル 前作 増し 大衆 受け やすく. 前作 時間 増え 心理 描写 丁寧 印象. 【 悪い 点 】. コミカル 絵面 的 面白 作品 グッと くる. ただ 面白い 感じ. 【 総評 】. 前作 同じ ぐらい 良かっ オススメ 単純 面白い 映画."}, {"rating": 4.0, "content": "テレビシリーズ 全て 見 映画版 視聴. やっぱり キャラクター 可愛い 絵 綺麗 お話 安定 優しく 可愛い アッコ 勝手 っぷり 少し 腹 立つ とこ けど テレビシリーズ 慣れ たら まあ アッコ って こんな もん よ なぁ. 出 くる 魔法 いつも 綺麗 楽しい 画面 キラキラ 見 ワクワク 魔女 達 同じ 世界 住み たい なぁ. 大好き アニメ 一つ."}, {"rating": 3.0, "content": "ベタ いえ ベタ なー. アッコ 行動 一つ一つ 共感性羞恥 チック 自分 結構 ダメージ. 可愛い 応援. 短い 中 まとまっ 山谷 しっかり 見やすい. 前作 観 とい 方 観 やすい."}, {"rating": 4.0, "content": "アッコ ロッテ 仲直り シーン 泣い (T_T). アマンダ ダイアナ めちゃ すこ."}, {"rating": 3.8, "content": "テレビ 版 そう けど アマンダ 組 絡ん くる 話 ハズレ 思っ."}, {"rating": 3.2, "content": "前半 アッコ 性格 悪さ ウンザリ そう けど 後半 アクション 祭り もう どう よく よし."}, {"rating": 4.1, "content": "魔法少女 友情 物語 王道 すぎる 作品 しっかり 正面 作っ すごい. アッコ 自分勝手 嫌 ちゃんと 反省 ごめんなさい 言っ よし 魔法 魅力 見せ つつ しっかり 友情 物語. スーシィ いい キャラ なー. ただ 魔法 バカ てる 世界 観 だけ どうにも 乗れ どう み って めちゃ 便利 でしょ."}, {"rating": 5.0, "content": "短い 中 ひとりひとり キャラ 見せ 世界観 道具 小ネタ 伝わっ とても よき."}, {"rating": 3.4, "content": "魔法 学校 問題児 6人 魔女狩り パレード 大 暴れ. 6人 とにかく 個性的. 【 主人公 アッコ 】 空気 読め トラブルメーカー いかにも 主人公 感じ. 【 メガネ女子 ロッテ 】 温厚 反面 キレる 怖い 親友 暗く 重い 言わ. 【 不気味 容姿 スーシィ 】 毒物 マニア 親友 実験台 ほくそ笑む. 【 男勝り アマンダ 】 ルパン三世 顔負け 盗み テク 持ち主. 【 小柄 女子 コンスタンツェ 】 無口 機械 オタク 機械 密売 ちゃう. 【 ポッチャリ 女子 ヤスミンカ 】 食いしん坊 いつも お菓子 食べ. 言っ 具合. こんな 6人 集まっ 一筋縄 行く わけ."}, {"rating": 3.8, "content": "前作 引き続き 鑑賞. 主人公 含む 3人 組 関係 前作. 深く 掘り下げ 正当 続編. 感じ まし 魔法 学校 設定 とか. 色々 判明 これから 続編. 期待 そう. アニメーション ディズニー っぽく. コミカル 可愛らしく 好み でし. 今 日本 珍しい アニメーション. なので 制作 スタッフ 大切. 続け いっ 欲しい 思い まし."}, {"rating": 4.0, "content": "前作 引き続き 鑑賞. 新 キャラ ちらほら 出. 主人公 ３ 人組 少し 深く 知る 作品 ね. 内容 まあ 楽しめる 思い. 今後 テレビアニメ 作品 引き続き 観 いこ 思い."}, {"rating": 4.0, "content": "アニメミライ 公開 正当 続編 らしい けれど こっち 観 しまっ. TV 放送 終盤 同じ 展開 えっ こんな 序盤 やっ いい ？ 思っ けれど こっち 方 先 制作 知っ 納得. とにかく アニメミライ 版 観. TV 放送 終盤 にかけて アッコ ダイアナ 関係 焦点 当て いく 関係 上 あまり 触れ 終わっ しまっ スーシー ロッテ アッコ 関係 見 満足."}, {"rating": 3.5, "content": "王道 アニメーション 感じ. 絵 きれい ストーリー 王道 ストレート ストレス 見れる. 王道 人 物足りない かも."}, {"rating": 4.3, "content": "アッコ のう ざい所 怒っ もらえ 良かっ. 全員 見せ場 ちゃんと アーシュラ先生 さすが わたし 好き."}, {"rating": 4.1, "content": "商業主義 利己 的 男 歴史 軽視 あまり 厄 災 復活 世間 過去 遺物 嘲笑 見習い 魔女 力 合わせ 立ち向かう お話. こういう ストーリー 好き. ガムシャラ 挑戦 続ける 主人公 付き合っ 支え 協力 くれる 仲間 好き."}, {"rating": 4.0, "content": "ダメ 魔法使い アッコ 仲間 力 借りて 理想 実現 話. 物語 作り 落ちこぼれ 頑張る 話 すき 血統 とか 隠れ 才能 いら. 泥臭く 泣き とにかく 理想 実現 そんな 話 人 気持ち 動かす. 作品 映像 的 動き 色彩 趣向 凝らさ 楽しい どこか 古典的 王道 的 映像 展開 やり きれ 気持ちいい. ライバル ダイアナ 描写 細やか リアリスト ぶり 十分. アニメ版 楽しん. 2."}, {"rating": 3.5, "content": "正直 最初 OVA くらい 満足. アニメ 含め 吉成曜 躍動感 絵 観 けど シナリオ 自体 あまり. 吉成曜 監督 向い かも しれ."}, {"rating": 3.9, "content": "キャラクター 愛くるし はんぱ. ストーリー 単純 明快 けど アニメーション 演出 キャラ 使い分け テンポ 凝り 過ぎ すごい 見せ もらっ 感 さえ."}, {"rating": 3.4, "content": "2017 10 26 on netflix. 絵 好きなんだけど もう ちょっと 魅力 的 設定."}, {"rating": 3.7, "content": "王道 征 く リトアカ らしい 作品 ダイアナ アニメ版 感情 あらわ とても かわいい こは いつも まっすぐ 元気 もらえる バカ けど 大好き."}, {"rating": 4.9, "content": "好き 声優さん キャラクター みんな 魅力的 可愛い 思い 見 始め まし 最初 不思議 物語 って 思い まし 主人公 アッコ てんば トラブルメーカー けど ちゃんと みんな 魔法 使っ 人 救っ とても いい お話 でし 本編 DVD 原作 購入 これから 応援 いこ 思い."}, {"rating": 4.1, "content": "アニメミライ 版 リトルウィッチアカデミア 続編 希望 ファン ファン クラウドファンディング 集まっ 資金 元 作成 劇場版. 新 キャラクター アマンダ コンス ヤスミンカ 新た 問題児 加わっ. 主人公 アッコ 傍若無人 ぶり 今作 エスカレート 良識派 ロッテ ついに 怒ら しまう. 正直 今作 アッコ 好き なれ. 言え 王道 ファンタジー 事 変わら 基本 的 話 道筋 TVアニメ 版 変わら リトルウィッチアカデミア どういう 作品 知り たい 方 是非是非 観 み 欲しい 作品."}, {"rating": 3.8, "content": "リトルウィッチアカデミア 劇場版. テレビシリーズ 前 にあたる 作品. 先 テレビシリーズ リアルタイム 見 こっち まだ 見 観賞. 相変わらず スタジオ TRIGGER 作品 まあ アニメーション 動く 動く 笑. ケレン味 濃い 迫力 アニメーション 好み. 流石に 劇場 観 賞用 とにかく 映像 細部 演出 なさ. ☆ TVシリーズ やっ しまう けど 笑. アニメミライ 最初 ｢ リトルウィッチアカデミア ｣ TV シリーズ 合わせ 作ら 主役 以外 サブキャラ 活躍 しっかり キャラ 個性 てる TVシリーズ 見 幅広い キャラクター 性 楽しめる. アニメ 然 エンターテイメント 性 高い 上質 ワールドワイド 作品."}, {"rating": 3.8, "content": "たのしい かわいい. 魔法 シーン 良い. 主人公 少し ざいけど …."}, {"rating": 4.0, "content": "ストーリー 王道 けど キャラ 個性 活かし つつ 動かし 方 うまい 流石 トリガー."}, {"rating": 4.0, "content": "ハツラツ 映画 見 本当に 楽しい アニメ たくさん 動け 動く テンション あがる けども リトルウィッチアカデミア まさに テンション あがる アニメ. ドッキドキー ワックワクー アニメーション."}, {"rating": 4.0, "content": "テレビアニメ リトルウィッチアカデミア 知っ 中々 面白い 作品. 作画監督 似 てる 詳しく すみません キルラキル 雰囲気 近い なあ 思い. すしお 吉成 好き そういう 意味 とても 楽しめ まし. もちろん 事前 情報 なし リトルウィッチアカデミア とても オススメ."}, {"rating": 3.9, "content": "少し 強引 各 キャラ 特徴 しっかり 分から 見せ場 しっかり. アーシュラ先生 失敗 たら どう 責任 取る 気 とか シャイニー ロッド 魔力 切れ 描写 後 魔法 使え とか 気 押し切っ 見れる ハチャメチャ っぷり 良い. アニメ版 以上 アッコ 我儘 スーシィ ロッテ 慈愛 満ち 神."}, {"rating": 5.0, "content": "ダイアナ・キャベンディッシュ 顔 とにかく 良い. 劇場版 初期 衝動 個性 テレビシリーズ 行動 原理 やっ くれる そちら 観る べし."}, {"rating": 3.6, "content": "めっちゃ 泣き そう しまっ アッコ ちょっと 身勝手 すぎ 感じ."}, {"rating": 5.0, "content": "いい 意味 起きる およそ 想像 つく 王道 作品 のに こんなに わくわく 本当に すごい."}, {"rating": 3.5, "content": "ハリーポッター × おジャ魔女どれみ. 世界観 100点 けど 登場人物 感情移入 かわいい."}, {"rating": 4.0, "content": "… 大地 よ 海 よ 生き すべて みんな … … … オラ ほんの ちょっと ずつ だけ 元気 わけ くれ … !!!. そんな 感じ 王道 面白い よ."}, {"rating": 3.9, "content": "ピース 雰囲気 溢れ ワクワク 魔法 シーン いっぱい 前作 引き続き すごく 楽しかっ. 表情 豊か 精霊 小さい ロボット 可愛さ パレード 華やかさ アニメーション 楽しさ ギュッと 詰まっ てる."}, {"rating": 3.8, "content": "２ 作 目 アッコ ロッテ スーシィ ダイアナ 関係性 前作 掘り下げ ダイアナ アッコ 感情 上手く 描か 思う 個人的 こういう 大好物 悪 ガキ ども 最後 ムカ つい 人間 中 魔女 もつ 反応 様々 本編 がっつり 触れ わけ 魔女 迫害 明るい 部分 暗い 部分 バランス感覚 見事 思う 良作."}, {"rating": 3.7, "content": "アッコ 以外 キャラクター 見せどころ たくさん 嬉しい. 最後 ダイアナ 可愛かっ 笑. 個人的 話 展開 早く あっさり てる 感じ. もう ちょっと 長め 作っ ほしかっ 思っ たぶん 予算 とか いろいろ 長 でしょ けど. サクッと 観 い方 オススメ."}, {"rating": 3.8, "content": "超 かっこいい … アニメーター 技術 熱意 結晶 って 感じ ずっと 観. 自分 出来 アニメ 作れる 人 改めて 尊敬."}, {"rating": 3.7, "content": "観 今 アニメ やっ てる 結末 ハッピーエンド おわる ？ 楽しみ ^_^."}, {"rating": 4.0, "content": "ふつー 面白い アニメ. TRIGGER 作画 上手く 好き."}, {"rating": 4.0, "content": "ダメ 魔法使い アッコ 仲間 力 借りて 理想 実現 話. 物語 作り 落ちこぼれ 頑張る 話 すき 血統 とか 隠れ 才能 いら. 泥臭く 泣き とにかく 理想 実現 そんな 話 人 気持ち 動かす. 作品 映像 的 動き 色彩 趣向 凝らさ 楽しい どこか 古典的 王道 的 映像 展開 やり きれ 気持ちいい. ライバル ダイアナ 描写 細やか リアリスト ぶり 十分. アニメ版 楽しん."}, {"rating": 4.0, "content": "キャラデザ 魅力的 大好き. 表情 豊か 動き すごく. ストーリー 技術 勝っ もう だけ 観る 価値. 新 キャラ 増え 相変わらず キャラクター 好き なれ 主人公 相変わらず うるさい けど. DVDBOX 観 資料 冊子 見れ メイキング 観れ 嬉しかっ. メイキング 観 思い返す アニメ って やっぱり すごい なぁ って."}, {"rating": 4.0, "content": "シナリオ しっかり 王道 作品. すべて 手本 作品. 喜怒哀楽 すべて うまく 使っ 見 てる 人 うまく 誘導. 良作."}, {"rating": 3.6, "content": "前回 短編 物 続き. とりわけ 話 盛り上がる 訳. 今回 多分 主人公. ルーナノヴァ 問題児 主点 置い 作品 思い. 魔女狩り 祭り 中 いたずら っ子 男の子 上から目線 ちょ つと. ムカ つい ()."}, {"rating": 5.0, "content": "王道 真っ直ぐ 分かり やすい アニメ. 主人公 女の子 空回り ばかり …. 一生懸命 皆 心 心 がっつり 捕まれ まし. 好き 好き 大きな 声 言える アッコ 純粋 一途 所 素敵."}, {"rating": 3.0, "content": "魅力 的 キャラクターデザイン いきいき 動き 表情 これぞ アニメーション 醍醐味 詰まっ てる. 子供 向き 作品 いえ 主人公 自分勝手 ちょっと イライラ."}, {"rating": 3.0, "content": "テレビ. 話 対し アニメ １ 話 分 変わら けど. 終盤 アクションシーン さすが."}, {"rating": 1.0, "content": "前作 ルームメイト 主人公 憧れる 魔女 荒唐無稽 デタラメ 魔法 ばっかり マジック イリュージョン インチキ まやかし 演出 過剰 disる シーン けど TORIGGER スタイル 自虐 的 言っ てる だろ けど まさに 作品 目 くらまし 的 作画 だけ 中身 スッカラカン. あと デリカシー 反省 成長 のに 周り ひたすら 甘やかさ 主人公 嫌悪感 しか 湧か マジ 死ん ほしい."}, {"rating": 5.0, "content": "なんと いって 素晴らしい アニメーション 豊か 天才 アニメーター 吉成曜 氏 監督 務め だけ シーン とても よく 動き 時には 可愛らしく かっこよく コミカル とても 自然 活き活き 表現 ただただ 感服 氏 手がける キャラクターデザイン 魅力 的 モブキャラクター 可愛らしい 徹底 ぶり 美術 設定 氏 テイスト よく 出 まさに 吉成 ワールド ファン たまらない 作品. 大島ミチル 氏 劇伴 世界観 構成 大事 要素 各 場面 大いに 盛り上げ くれ. ストーリー 単純明快 王道 そのもの 入り やすい テーマ 友情 泣け. 今作 DVD BD 前作 にあたる アニメミライ 版 リトルウィッチアカデミア 収録 続け 見れ 得 是非."}, {"rating": 4.3, "content": "魔女 学校 通う 落ちこぼれ 魔女っ子 年 一 度 パレード 巻き起こす 騒動 描い 話. 文化庁 推薦 アニメ作品 だけ 作画 良い 魔法少女 表情 変化 終盤 アクションシーン 凄まじかっ. 登場人物 キャラ付け 世界 観 構成 素晴らしい ね 短い 時間 ストーリー しっかり 練ら 面白かっ. 魔法 学校 とか 魔女っ子 とか 大人 見 ワクワク まし. 声優さん 演技 上手い キャラ み ぴったり 個人的 スーシィ 好み. 新海誠 細田守 作品 みたい 超 大作 いい けれど 日本 アニメ らし 感じ 良作 でし."}, {"rating": 3.5, "content": "楽しかっ 前作 良かっ 今作 期待 たら アクションシーン パワーアップ びっくり. アッコ 顔 シーン とっても 同じ 表情 ひとつ 天真爛漫 見事 アニメーション 表現 すごい 今回 仲良し 3人 組 ケンカ ちゃっ イベント 苦戦 アカデミア 感 ストーリー たのも 良い. ずっと お菓子 食べ 子 個人的 好き. シャイニーシャリオ ロッド 万能 すぎ る説. 主人公 アッコ だけ 人間 アッコ だけ 箒 乗れ リトルウィッチアカデミア 良さ 気."}, {"rating": 3.5, "content": "キャラ 作っ 人たち 楽し そう 作品. 悪い キャラ 珍しい. 尺 短い サクッと 元気 欲しい 時 オススメ."}, {"rating": 5.0, "content": "さくっと 見れ とても 楽しい …. アニメ 方 見 そう いえ 劇場版 っけ 見 たく 借り しまい まし. 方 まだ キャラ 設定 あまり 深く 語ら 話 進み ね. まだ 放送 途中 アニメ 見 方 楽しめる 思い. 世界観 しっかり キャラクター 達 どんな 学園 生活 送る 見 たく 作品."}, {"rating": 3.5, "content": "デブ 居 解決 しまう 話. 以外 全て 陽気 楽しい. 子ども 見せ たい."}, {"rating": 4.2, "content": "テレビシリーズ すごく 好み 最近 You Tube 公開 メイキング 見 年末 録画 おい 再度 鑑賞. とにかく キャラ 動き 表情 すごく 活き活き 制作 過程 若手 原画マン 試行錯誤 実に 思う 胸 熱く. 終盤 戦闘シーン 作画 TRIGGER ならでは 熱い 描写 見 すごく 気分 高揚 まし. ポスターカラー 描か 背景 美術 ポップ 可愛らしい 世界観 調和 キャラ 心情 反映 色づか 等 すばらしい. シナリオ 面 1時間 短い 尺 上手く 起承転結 収まっ さりげ 伏線 回収 素敵. 先生 瞳 色 注目 ニヤリ かも. 自分 自己 中心 的 強い 主人公 アッコ すごく 共感 まし. 自分 夢に 真っ直ぐ 見習っ いき たい まだ 夢 探し 途中 )。. ダイアナ 根底 部分 アッコ 共通 てる 少し 所々 垣間見 える 健気 凄く 魅力的 好き キャラ ね. スーシィ すごく 癖 可愛さ. 限ら 各 キャラ 個性 光っ 今 放送 中 TVシリーズ 2クール 先 展開 非常 楽しみ. 長文 しまい まし 個人的 すごく 好き 作品 でし. TVシリーズ 別世界 線 パラレルワールド 本作 世界観 ハマる 試す 意味 丁度 いい 試し 版 感じ 気 方 ぜひ."}, {"rating": 3.0, "content": "キャラクター 表情 くるくる 変わっ 本当に かわいい 世界観 素敵."}, {"rating": 4.0, "content": "考え 楽しく 観. 表情 動き 豊か. 和む 熱い アニメ. じゃ 魔女 思い出す なぁ."}, {"rating": 3.4, "content": "製作 資金 集める クラウドファンディング サイト 協力 者 募っ 開始 5時間 目標 額 到達 1 ヶ月 間 当初 目標 4倍 額 集まり 製作 続編. 3人 組 前作 メインヒロイン アッコ 焦点 当たっ 今回 他 2人 ロッテ スーシィ ちゃんと 話し 絡ん. 思っ たら 他 新 キャラ 3人 入っ いくら 王道 的 分かり やすい 物語 いえ 55分間 詰め込み 切れ 後半 所々 大雑把 …。. それでも コロコロ 変わる 豊か 表情 キャラ 画面 狭し 動き回る 様子 観 楽しい. 封印 破ら 巨人 えらい かっこ 良かっ 辺 グレンラガン 的 勢い 3人 組 変形 合体 攻撃 見せ 方 躍動感 さすが 熱い."}, {"rating": 3.8, "content": "雰囲気 2013年 短編 ほう 好き お祭り 気分 好き. ちょっと 地味 そう 心 優しい 子 って 雰囲気 ロッテ 見せ場 良い キャラクター ほんとに みんな 各々 個性 可愛い. 強気 女の子 見え隠れ 健気 弱い ダイアナ 好き けど 主人公 アッコ 元気 こそ 主役 好き. あと スーシィ 味わい深い. 以下 余談 もし レンタル 方 まし たら ご 参考. 2013年 版 今作 借り たら 今作 2013年 版 収録 たっ. いや よく 調べ 悪い … 2013年 版 収録 てる メイキング せめて 心して 観 気分 落ち着け …。. 追記. 思っ たら 2013年 版 アニメミライ 企画 一環 2012年 作品 群 ドキュメンタリー でし …。."}, {"rating": 4.0, "content": "アニメーション こそ 動き 柔らか. そういう 表現 素晴らしい. キャラクター 表情 とても いきいき 好き. スーシィ 好き. みんな 個性 特技 いかし 生き いけ たら いい よ ね ～。. 難しい けど. ただ テレビアニメ 含め 感想 けど アッコ ありがとう ごめんなさい 言え すごく 気. （ 2017 02 01 地上波 録画 ）."}, {"rating": 4.0, "content": "キャラクター ストーリー キュート ハッピー 王道 キラキラ ど 直球 ファンタジー 映画 好き."}, {"rating": 3.4, "content": "可愛い. 叱る べき しかる 楽しむ 全力."}, {"rating": 3.4, "content": "TV 版 はじまっ しまっ けど 年始 放送 積ん 今頃 み. ガイナックス じゃ けど ガイナックス （ こなみ かん."}, {"rating": 3.3, "content": "声優陣 カートゥーン アニメ っぽい 演出 合わせ 息遣い コントロール 演技 素晴らしい. 作画 演出 に関して 言う 日本 アニメ 最高 水準 見せ もらえ 気. ストーリー 悪く いえ 単純 王道 ストーリ 展開 読み やすい って 感じ でし けど 終盤 少し 涙し しまい まし 作画 前作 同様 素晴らしく 街 パレード シーン とても 迫力 流石 吉成曜 監督 圧巻 まし 新 キャラ とても 可愛いく 個性 よく 出 思い."}, {"rating": 5.0, "content": "１ 番 評価 ？ って ね キャラクター 全員 生き生き 輝い よっ. どう いい キャラクター 空気 キャラクター なんて. とてつもなく 難しい よ ね. 一流 監督 すら 出来. 日々 感じ てる. だけど シリーズ すげ わ. 延々と 菓子 食っ てる 奴 ね. 和 みと 威圧 感 感じる 笑. 主人公 とんでも 自己 中 暴発 女なん ストーリー 爆発 力 半端 じゃ. 弱点 主人公 自己 中 完璧 カバー カバー どころか 爆発 的 プラス 変え ストーリー 一段 二段 上の ランク 上げ よ. 一作 目 二 作 目 方 良かっ ね. 深く ストーリー 入れ. もっともっと 観 いき たく. 魅力 的 世界 思い. ダイアナ 大好き んで 頑張れ. ダイアナ っ."}, {"rating": 4.0, "content": "魔法 使える たい. スーシィ いい 味 だして 好き."}, {"rating": 4.5, "content": "ちょ ー かわいいー キャラクター 一人一人 かわい すぎる ー 魔法 呪文 ダサい けど 光 加減 とか キラキラ とか かわいいー. ぽちゃ 子 落ちる 時 ぽちゃぽちゃ 子. 市長 ちょ ー ぜ ちっちゃい のに 像 すごく 長身. スーシィ ひたすら 親友 そっくり しかも かわいい. 主人公 どれみ 更に 激しく 女の子. ロッテ 魔法 最強 説 😳 😳 😳. かわいー かわいー 感想 かわいい しか 言っ けど こんな 魔法 ファンタジー わくわく 止まら 😩 💕 よき よき."}, {"rating": 4.1, "content": "可愛いく キャラクター 愛らしい. 約 1時間 れぇ ー っ 心 観."}, {"rating": 4.2, "content": "魔法少女 可愛 すぎる 奮闘 劇. 前作 主人公 アッコ 天真爛漫 観 自然 笑顔 くれる 同 制作 キルラキル マコちゃん 天真爛漫 頂点 アッコ 負け くらい クレイジー 笑. 魔女 人間 共存 世界 ズッコケ ３ 人組 女の子 奮闘 ドタバタ コメディ. シンデレラ 嫌味 継母 姉妹 キャラクター. 可愛らしい ポップ 魔法. 全て 優しく 可愛らしい. 萌え要素 全然 子供 大人 ワクワク 出来る 物語 思い."}, {"rating": 4.0, "content": "2週間 限定 公開 アニメ映画. もともと ガイナックス トリガー 大 ファン 絶対 見 行こ 思っ 作品 テレビアニメ 放送 中. 魔法 学校 割 落ちこぼれ 主人公 アッコ 友達 2人 計 3人 中心 いろんな 困難 立ち向かう 話. 映像 本当に 綺麗 凄く よく 動く. 臨場感 すごい とにかく すごい. アッコ 空 飛ん 時 なんか 自分 飛ん 錯覚 陥る 細部 書き込み 抜かり すぎ 感動 鑑賞 中 涙 出 くらい 良い."}, {"rating": 3.4, "content": "前作 同様 みんな 可愛く よく 動く. アッコ 流石に 自己 中 すぎ 途中 引い けど 最後 反省 仲直り 良かっ. 今回 人間 世界 行く 話 正直 物足りなかっ もっと 魔女 世界 堪能 たかっ."}, {"rating": 3.4, "content": "今期 アニメ やっ てる 鑑賞. ドタバタ 魔法少女 コメディ. 主人公 アッコ 身勝手 結構 好き 面白かっ."}, {"rating": 3.9, "content": "今作 作画 安定 良かっ. 話 もうちょい 頑張れる 気. ゴールデン 放送 ほう いい."}, {"rating": 2.5, "content": "TV アニメシリーズ 見 前後 流れ よく わから 考え 見れ."}, {"rating": 3.8, "content": "夢 実現 力. キャラデザ 好み 気 作品. め ちゃんこ かわいい なんか め ちゃんこ って 感じ とても とか 凄く. もう なんと かわいい 好き もう ひたすら 好み ポイント 押しまくら たのしい. 2 作 目 設定 とか まあ 掴め なんとなく … ノリ みれる ただ 後半 展開 ？ 浮かん じゃ … お約束 展開 ？ 今 放送 中 TVアニメ 版 一 話 登場人物 設定 ちょっと 掴ん けれど それでも まだ わから 事 だら け. 設定 とか お話 とくに 後半 展開 割 放送中 魔法つかいプリキュア っぽい なあ 思っ けれど 世界観 とか 見せ場 とか 違う わ. 出 くる 人たち 割と 人間 的 キャラ立ち てる けれど きちんと こう 考える 軸 ちゃんと よかっ なあ 思う 中 納得 答え 進ん いく. ちょっと 展開 駆け足 都合 良い お話 出来 良い 素晴らしい けれど … 60分 あっという間 凄く 楽しかっ 30分 アニメ 観る 変わら 集中力. あと 空気 切る 音 いっぱい 入っ 音 好き 幸せ でし …."}, {"rating": 3.7, "content": "落ちこぼれ 魔女 奮闘 ストーリー 王道 展開 観 やすい けど 個人的 もう少し 敵 バトル しっかり 描い ほしかっ."}, {"rating": 3.1, "content": "とにかく 細かい 描写 丁寧. 煙 人物 でる 星. キャラクター みんな 可愛らしい. ハリーポッター 違う. 魔法 世界 アニメ 毎週 見れる. とっても 嬉しく 楽しみ. なかなか 話 展開 サクサク っと. 進む 飽きる 最後 一気に 観."}, {"rating": 3.8, "content": "シリーズ物 知ら 初めて 視聴 最初 ちょっと 設定 分から 前作 知ら 楽しめ まし. 携帯 って ワード 出 きっと 普通 現代 舞台 よ ね ？. ちょっと 駈け 足 一 時間 密度 素直 好 評価. キャラ たって いい 思い. 先生 きっと 生徒 信頼 てる あえて 手 出さ 役割 徹し てる よ 思う ちょっと ほっこり まし."}, {"rating": 5.0, "content": "話 王道 ド 直球 かつ 嫌味 ハッピー ストーリー 子供 向け 視聴者 強制 的 童心 帰ら しまう クオリティ 誇る 相変わらず 躍動感 凄い ね 神作画 とにかく 動く ヌルヌル 動く 魔法 演出 素晴らしく 文字通り 魔法 パレード 誘わ 感じ いつも 3人 思い キャラクター 多様 TVシリーズ 期待感 ぐんぐん 高まっ くる."}, {"rating": 4.0, "content": "絵 キャラクター 可愛らしく 良かっ. だけ 見る 価値. なるほど ストーリー."}, {"rating": 3.6, "content": "アニメ版 スタート 事 観 み まし TRIGGER 制作 ずっと 気 まし 作画 素晴らしかっ."}, {"rating": 3.9, "content": "とても かわいい 誰 楽しめる アニメ. スーシィ 新谷 思っ たら 違っ … 新人 でし ✌ ️️. スタッフ 豪華 さすが trigger アニメ って 感じ でし."}, {"rating": 3.4, "content": "テレビ 放映. 絵 動き かわいい. 作業 片手間 みる いい かん じ. 今月 毎週 やる みたい 録画."}, {"rating": 3.8, "content": "躍動感 わくわく とにかく 可愛い 最初 最後 手 抜か 作ら アニメ って 感じ さすが trigger."}, {"rating": 3.0, "content": "前作 記憶 おぼろげ けど 問題 観る 出来. 高品質 作画 おくる 子供向けアニメ 印象. キャラクター 大振り 演技 多く 観 少し 疲れ. 話 先 読め しまう 思っ 通り 進ん いく 退屈 感じる."}, {"rating": 3.3, "content": "とっ 散らかっ 内容 あんまり 無い けど くらい 頭 ハッピー やっ くれる 一周 回っ 潔 感じる 短時間 時間 返せ って 良い かも オススメ 出来."}, {"rating": 3.4, "content": "楽しく 愉しい. アッコ シャイニー 憧れ 俺 虚構 憧れ 焦がれる. クライマックス 変身 シーン 駆け足 終わり とか 意図的 余韻 削ぐ 感じ 好み."}, {"rating": 3.5, "content": "TRIGGER アクション キャラデザ 可愛さ よ … 前作 短編 観 けど 女の子 だけ ハリポタ + ファンタジア + 友情 努力 勝利 王道 パターン 最高 ٩( 'ω' )و. TVシリーズ 楽しみ ね."}, {"rating": 3.5, "content": "さすが トリガー. 英国 (？) 魔女 学校 問題児 三 人組. あまりに 問題 起こし すぎる 為 地元 フィスティバル ほぼ 罰ゲーム 魔女狩り 再現 パレード 参加 命じ. 落第 チャラ 為 笑. ただ 晒し 者 等しい パレード 一番 問題児 張り切る 楽しい パレード 変え しまお. グレンラガン 作っ チーム キルラキル トリガー 映画 ござい. 前作 なんて 知ら 予備 知識 見 まし 王道 斯く べし 言える 作品. 王道 特筆 す べき 所 無い 面白い 是非. 友情 努力 魔法."}, {"rating": 3.7, "content": "前作 未見. アクション 作画 さすが TRIGGER って 感じ."}, {"rating": 3.5, "content": "ストーリー 世界観 真新しい 感じ キャラクター 掛け合い 可愛らしく テレビ 版 観 みる 具合 アッコ 幼稚 やや 観 辛い テレビ 版 精神 的 成長 描か いれ いい なぁ."}, {"rating": 3.0, "content": "お正月 TOKYO MX. 王道 的 ストーリー. アッコ 終始 イライラ. ダイアナ スーシィー アマンダ 好き. TVシリーズ 始まる ね. ちょっと 気."}, {"rating": 3.4, "content": "天元突破グレンラガン キルラキル 以来 あまり 好き 作品 trigger. グレンラガン キルラキル 超え けど 中々 よかっ. _________________________. キルラキル 好き 友情、努力、勝利 映画 当たり前 使っ 王道 映画 楽しめ. 今石 書く キャラクター 多分 アニメ 中 一番 楽しく 好き. 55分 少な すぎ じゃ だろ …. せっかく 楽しみ trigger 作品 序盤 割と 楽しめ のに あっという間に 終わっ しまっ. 1月8日 アニメ 始まる らしい 見る 決まっ てる けど 映画 後 話 だろ ？ まぁ いい とても 楽しみ. _________________________. [ 映画 Best 声優 ]. 日高 のりこ. [ 脚本 面 ]☆☆. [ ストーリー 面 ]☆☆☆. [ 映像 面 ]☆☆☆. [ オススメ 度 ]☆☆☆."}, {"rating": 3.5, "content": "ハリポタ × ファンタジア みたい 感じ. 世界観 合う 作画 動き 感情 楽しい カートゥーン アニメ っぽい 感じ トリガー うわ あ あい. 物語 子供 向け って 感じ だけ."}, {"rating": 1.9, "content": "55分 上映 時間 中途半端 ダメ 思う. TVアニメ 長く 劇場 用 短い 時間 TVアニメ 一 話 分 中途半端 膨らま 感じ 印象. 30分 作品 たら 普通 観."}, {"rating": 2.8, "content": "グレンラガン キルラキル 知ら トリガー 制作 オリジナル 美少女 オンリー ハリー・ポッター 的 ファンタジー 魔法 学校 モノ アニメーション映画 作品 落ちこぼれ ズッコケ三人組 力 合わせ 奮戦 ドタバタ アクション. ★ 美少女 オンリー ハリー・ポッター. 50分 程度 尺 キャラ 描き方 浅 め 2017年 1月 やる TVアニメ パイロット版 無理 なし. カートゥーン 風 緩急 効い 線 よく 動く アニメ 普通 楽しい. 種 魔女狩り モチーフ お祭り 根底 差別 感情 とか ダーク ネタ しれっと 入り込ん 来 あえて プリキュア 劇場版 観客 みんな 応援 的 演出 織り込ん いかにも 日本 深夜アニメ 感."}, {"rating": 4.2, "content": "ひと 目 TRIGGER わかる 作品 でし. ハリーポッター みたい 魔法 前面 押し出し グレンラガン キルラキル ぶっ とんだ 作品 けど 話 テンポ 良い やたら キャラクター 動く エフェクト 気合 入っ てる 好み 作品 でし. 尺 都合 主要 メンバー 3人 以外 キャラクター 掘り下げ 無く どんな キャラクター 表面 的 しか わから けど テレビシリーズ 期待."}, {"rating": 3.6, "content": "主人公 ウザ すぎ だろ. ストーリー 分かり やすく 明快 子ども 観 むしろ 子ども 向け ？). 基本 的 ハイテンション ハイスピード コメディ 動き 激しい 大げさ 感じ. テンポ 感 良い 思う 人 いれ 合わ 人 だろ 印象. キャラクター 愛らしい 動き 煙 エフェクト 表現 目 見張る."}, {"rating": 4.3, "content": "奇想天外 パレード. 今 走り出す ー. ***. アッコ わ. 登場人物 ひとりひとり ひとつひとつ 動作 躍動感 簡単 言葉 けど すごく ワクワク. キャラデザ エフェクト ほんと 可愛い."}, {"rating": 4.5, "content": "超 々 王道 展開 大好き. 楽しく 気持ちよく 爽快 動く アニメ たら TRIGGER 1番 好き わ. 気持ちよ すぎ ゴリ 泣き."}, {"rating": 3.5, "content": "動き とても よかっ けど うーん 劇場 見 よかっ かも."}, {"rating": 3.5, "content": "ストーリー テンポ 良い よく 動く. アッコ 振り回さ 許容 できれ 純粋 楽しい."}, {"rating": 4.5, "content": "豪快 かつ 緻密 作ら 世界観 キャラクター 本当に 魅力 的. 少し 崩し 感じ かわいらしい 絵 純粋 シンプル ストーリー マッチ. 前作 短編アニメーション ファン 期待 通り 素晴らしい 作品 嬉しかっ."}, {"rating": 4.1, "content": "終盤 にかけて とても よく 動き カメラワーク とても 爽快 感. ストーリー 動かし 方 勉強."}, {"rating": 3.5, "content": "フツー いい 意味. キャラデザ 作画 かわい すぎる 展開 わりと お約束 かんじ 安心 見. 日高のり子 好き."}, {"rating": 3.9, "content": "キャラデザ 好き スーシー どこか 見 思っ たら ルル子 出て 子 かわいい."}, {"rating": 3.5, "content": "全然 高 評価 すしお 絵 好き 軽〜く スナック感覚 見れ まし 長さ 丁度 いい ベター 感じ けど."}, {"rating": 4.0, "content": "うーん 吉成 作画 いい ぞ. 夢 叶え 前作 趣 変え 今作 友情 話 魔女 あり方. あっさり すっきり 前作 比べ 50分 作品 演出 含め ストーリー 性 やはり 友情 ネタ 弱い ありがち 終盤 展開 泣い しまっ スタッフロール ヒーローショーチック 魔女 パレード 重なる キックスターター 方 一覧 グッ."}, {"rating": 2.5, "content": "音 音楽 これ程 重要 学ん 作品. 前作 良かっ だけ ショック."}, {"rating": 2.2, "content": "アッコ 遠く 走っ 行っ キノコマニアー 言う とこ 可愛い. 吉成曜 様 尊敬."}, {"rating": 4.5, "content": "THE TRIGGER って 感じ 前作 アッコ 主役 でし 今作 アッコ・ロッテ・スーシィ 三 人組 主役 短編 尺 うまく キャラクター 割り当て テンポ 良く 見 やすい 思い 前作 後 観る アリ ブルーレイ 含ま メイキング 観る 違う 視点 楽しめ."}, {"rating": 3.8, "content": "女の子 描き方 ひたすら キュート キャラ めちゃめちゃ 動く あっという間 1時間."}, {"rating": 4.0, "content": "魔法 ってな ワクワク. キャラ 設定 良い. スーシィ 可愛い."}, {"rating": 3.7, "content": "リトルウィッチアカデミア 続編 映画 TV シリーズ化 決定 おめでとう ござい. 本作 限ら TRIGGER 作品 受ける 印象 こそ 大昔 ドラえもん クレしん 大長編 観 近い 思う. 大人 今 童心 立ち返っ 素直 気持ち ワクワク アニメーション 表現 映画 とっても 楽しかっ. 大島ミチル 氏 華やか サウンドトラック とても マッチ よい."}, {"rating": 4.2, "content": "かわいい とにかく 一言 一生懸命 みんな かわいい テレビシリーズ 楽しみ."}, {"rating": 3.1, "content": "前作 感じ モヤモヤ 尚 事 際立っ 印象. 世界観 もっと 奥行き 感じ たかっ …. アニメーション映画 良い けど 魔法 ピン こ おれ 悪い."}, {"rating": 3.3, "content": "キルラキル 好き もう少し ぶっ 飛ん 内容 思っ まし. 意外と ほのぼの 系 でし."}, {"rating": 4.5, "content": "Netflix 始まっ 最初 頃 オススメ 観 映画 ほのぼの 感じ アニメ 楽しめ まし."}, {"rating": 3.9, "content": "グレンラガン キルラキル スタッフ 作っ 聞い 気 作品. 作画 とか 世界観 とか めちゃくちゃ 好き 感じ 良かっ. 何より 主人公 アッコ キャラクター 大好き. 常に 全力疾走 人生 すごく 濃い だろ 何度 思い まし 笑. 愛さ キャラクター かわいらしい 絵 ハマる 世界観 シンプル ストーリー 気軽 楽しめる 作品."}, {"rating": 5.0, "content": "ストーリー キャラクター 世界観 … … どれ 取って 魅力 溢れ 素晴らしい 作品 でし. 短編アニメーション 2013年 公開 冒頭 30分 流し くれる 事前 準備 なし 気楽 観 作品 ね. 主人公 ヒロイン 周り 元気 動き 自由奔放 さと trigger 独特 躍動感 溢れる タッチ 描か 評価 思い. 余っ しまう 登場人物 おら キャラクター 固有 持ち味 余す 発揮 所 脚本 良さ 光っ でしょ."}, {"rating": 3.7, "content": "はぁ ー たのしい 可愛い. テンポ 良い めちゃめちゃ 動く."}, {"rating": 4.2, "content": "キルラキル 声優さん 同じ テンポ 良く いい なー."}, {"rating": 4.0, "content": "トリガー 勢い 作画 ずーっと み. 短編 物 初見 楽しめる よ."}, {"rating": 3.5, "content": "ハチャメチャ 魔法 学園 続編. 今回 街 おこし パレード 大 波乱. 相変わらず 可愛い キャラデザ. こういう ゲーム ほしい やり たい. 新 キャラ 登場. ベッタベタ 展開. イイハナシダナー."}, {"rating": 3.0, "content": "キャラデザ 色彩 動き よかっ. ストーリー 王道 日朝 キッズ 系 王道 期待 すぎる ガッカリ かも …. キャラ 世界観 良い 浸り たい 方 オススメ."}, {"rating": 3.0, "content": "スーシィ 可愛い だけ アニメ 巨人 弱 過ぎ けど あんな 封印 … …。."}, {"rating": 4.2, "content": "週 やっ ほしい 最高 でし kickstarter 7000 万 寄付 募っ わかり 吉成 監督 45歳 ね もっともっと 監督 作品 観 たい あー もう 最高 2D アニメーション エフェクト 見 たく 見 始め こんなに 内容 濃い アニメ 技術 泣い しまい まし."}, {"rating": 4.0, "content": "とても 躍動 感 アニメ 見 楽しい すごい 動く エフェクト 最高 キャラクター みんな かわいく 魅力的 続編 たら 嬉しい なあ."}, {"rating": 4.0, "content": "かって くらい 動く. 気持ちいい. キャラクター どれ 素敵."}, {"rating": 3.9, "content": "全体的 明るく 爽快 感 よい トリガー アニメ って 感じ."}, {"rating": 4.3, "content": "トリガー らしい 動き ノリ たまらなかっ ～ 映画館 観 客 ガチ 感じ 男性 ちらほら こういう マニアック アニメ映画 見 行く たまに けど なんか 劇場 内 一体感 気 居心地 良い 笑."}, {"rating": 3.8, "content": "キャラ とか 世界観 とか 色づか やっぱり かわいい 好き TRIGGER."}, {"rating": 3.9, "content": "もう パッケージ 惹か 笑. やっぱり キャラ 個性 出 お話 よく 生かさ 前回 同様 みんな ひとりひとり 魔法 学校 制服 デザイン ちょこちょこ 違っ こっ てる なー 思い まし 可 愛いん す. 今回 お話 魔法 学校 通う アッコ スーシィ ロッテ (← 主 巻き込ま 日常 どんちゃん やり すぎ 先生 怒り 買い 町 行わ パレード 成功 なけれ 落第 アッコ どう やっ パレード 成功 導く ？ 感じ ストーリー. キャラ モノ 超 動く 見ごたえ. こんな 作品 アニメ映画 出 来 くれれ いい 思い."}, {"rating": 3.5, "content": "アッコ アマンダ スーシィ 双子 ツボ でし キャラ 可愛い すぎ. 内容 けど キャラ アニメーション 全然 楽しめる さっぱり 面白かっ ～。."}, {"rating": 3.3, "content": "魔法 学校 通う アッコ 学校 問題 起こし しまい 罰 街 行わ パレード 参加 お話. 僕 受験生 時 アニメ ハマっ まし. 勉強 べき 思い つつ 30分 だけ 思っ 全 話 観 しまう って 度 まし. 作品 中 １つ キルラキル 映画 同じ スタッフ 作ら. お話 ベタ 2D 時代 ディズニー映画 とか トムとジェリー 並み 絵 ヌルヌル 動き. キャラクター 魅力 的 僕 友達 魔法 薬品 実験台 ちゃう キノコ オタク 女の子 好き でし."}, {"rating": 5.0, "content": "若手 アニメーター 等 人材育成 作品 映画 思い ませ でし 時 デス・パレード まし ね 笑 多分. 置い とい 一人一人 キャラ カワイイ 思い まし."}, {"rating": 3.4, "content": "１ 作 目 続け 観 まし. 完成度 高い. １ 作 目 キャラクター 深堀 り 関係性 性格 はっきり まし. どうしても １ 作 目 比べ しまう 点数 下げ まし."}, {"rating": 4.5, "content": "さすが trigger 動き キルラキル そっくり 躍動感 ハンパ. キャラクター みんな 可愛かっ ♡. アニメ 見れる 日 来る いい."}, {"rating": 3.8, "content": "下北沢トリウッド 鑑賞 前作 見 アニメーション 圧巻 書き込み 量 もっと ストーリー 厚く 2時間 いい くらい けど まあ 軽い 感じ いい かも しれ."}, {"rating": 3.8, "content": "さすが トリガー よ. 内容 前回 同じく 可愛い けど やはり アニメーション 無敵 じゃ ね ‼."}, {"rating": 3.2, "content": "前回 良かっ だけ 今回 ちょっと 期待 すぎ. 内容 文句 はず けど 物足りない. さすが trigger キャラクター 良く 動く キャラ 個性 光る 見せ場 良かっ. けど 映画 方 ハチャメチャ 度 たかかっ."}, {"rating": 3.3, "content": "期待値 上げ 観 まし …. 悪く 無い けど. 大人 内容 物足りない. ハリーポッター 女の子 版. プリキュア セーラームーン 様 感じ …. trigger 作品 キャラ よく 動き 良い … 評価 大. 前作 キャラ 増加 (^ ^). 子ども 好き 映画."}, {"rating": 4.1, "content": "魔法 学校 ハチャメチャ ぶり 先生 注意 アッコ 街 行わ 魔女 パレード 参加 言わ. だが 魔女狩り 悲惨 後世 伝える お祭り トマト 投げつけ 水 中 入れ 魔女 見習い にとって 決して 楽しい. アッコ 達 お祭り 楽しい しよう 計画 練る. 魔女 イメージ 変える 最高 ハッピー パレード 計画 一体 どう ？. こんなに 盛り沢山 のに ５ ５ 分 ？ ゅ 凄い. 今回 キャラクター 動く 動く 一体 クリエイター 達 枚 書い. 随所 み 映像 表現 工夫 感心 っぱなし. 作品 DVD 前作 リトルウィッチアカデミア しっかり 収録 初めて 観る 人 １ 本 ２ 本 分 楽しめ ちゃう 嬉しい 仕様. 面白かっ."}, {"rating": 4.0, "content": "上映 てる 劇場 探し 見 行き まし. 1 作 目 ファン リアルタイム 観 嬉しかっ. 相変わらず アニメ 絵 完成度 高く 音楽 ぴったり ぜひ 一 作 目 合わせ 見 ほしい 作品."}, {"rating": 3.8, "content": "TRIGGER 作品 特徴 的 形 洗練 キャラデザ ポップ 作画 質感 くまなく 全体 いきとどい きもち いい 肝心 ストーリー 内容 わりと 進んで あっけない 印象 （ 前回 すこし 展開 ダブっ だろ ？ ） 作品 見 終わっ 満足 作画 おもしろ 比例 わけ そう くらい 絵 描ける 楽し だろ なぁ."}, {"rating": 4.0, "content": "絵柄 凄く 好み 魔法 物 大好き お気に入り 映画."}, {"rating": 3.5, "content": "Netflix 前作 合わせ 観賞. 手書き アニメ 気持ち良 トコトン 突き詰め 作品. 内容 難しい 一切 子供 見 安心. とにかく 楽しさ ワクワク 感 満ち 溢れ キャラクター 美術 背景. これだけ 見る 価値. キルラキル TRIGGER おジャ魔女どれみ 本気 出して 作ってみた 作品. 大島ミチル 劇伴 最高."}, {"rating": 4.0, "content": "おジャ魔女どれみ コンセプト 似 てる. てんば 三 人 魔女っ子 大 暴れ かわいい. リトルウィッチアカデミア １ 話 完結 アニメ 劇場版. アニメ 方 先 見 おか わから 伏線. １ 時間 事 ストーリー 単純明快 子供 大人 オタク 楽しめる."}, {"rating": 5.0, "content": "Netflix 初めて 鑑賞. 勢い だけ 持っ っ ちゃう 性格 長所 主人公 アッコ 今回 せい 悲劇 …. 魔法 なんて ダッセー よ な！ 世間 風潮 中 魔法使い 達 どんな ショー 見せる ？. アッコ 憧れ シャイニーシャリオ 近づく ？. 相変わらず ブッツケ 本番 なんとかなる 展開 ただ ひたすら 気持ちいい. ほら 終わり良ければ全て良し 言う ？."}, {"rating": 3.2, "content": "ぬるぬる うごく よ. 主人公 傍若無人 ぷり 始終 イライラ つつ 個性 豊か 登場 人物 よく 混ざっ バランス とれ. 1 クール くらい シリーズ みたい なー."}, {"rating": 3.0, "content": "無難 ストーリー 普遍 的 悪いこと 2回 観る 気 起き 見 損 そんな 感想. 藩 めぐみ 演技 幅 毎度 驚かさ 折笠富美子 歌声 綺麗 でし キャラ まるで 英米文学 キャラ ばり 個性 豊か 魅力 バランス 良かっ 思い."}, {"rating": 4.0, "content": "まぁ 動く 動く 人物 箒 乗せ 浮遊 感 上下 左右 360 ° アングル 奥行き 感 同時に 描く って かなり 高 難 度 思う けど さらっと やっ のける しかも 技術 自慢 技術 表現 技術 活き活き 魔法 学校 生 日常 活劇 うまく 落とし込ん. アニメミライ 公開 短編 同時 上映 まるで テレビアニメ シリーズ 第1話 ＋ 魔法 仕掛け パレード 」( 前編 後編 スクリーン 見 楽しさ まし."}, {"rating": 3.3, "content": "前作 比べる やはり 見劣り 相変わらず センス 良い 面白い 言える アニメ 新 キャラ 悪 ガキ 達 出す 出す もっと 上手く 活かし 欲しかっ キャラクター 心理的 描写 前作 比べ 薄く 不快 所 掘り下げ 魅力 半減."}, {"rating": 3.5, "content": "吉成 爆発 気 けど 主題歌 作画 わくわく 感 溢れ."}, {"rating": 3.3, "content": "吉成曜 ついに 監督 やる ね … …. 名前 知っ かれこれ 15年 くらい 前 なんだか 感慨深い …. ところで 短編 長編 ね …. ぜんぜん 知ら 観 ちゃっ よ … どうり よく わから 単語 いっぱい 出る わけ … … 支障 …. 見 始め 5分 くらい アトリエシリーズ 始まる 思っ 違う 意味 ワクワク t. （ 中略 ）. もう ちょっと 台詞 個性 たら 良い 思い 自分 あまり 入り込め 日曜 朝 魔女っ子 匹敵 でしょ. 今後 新作 期待."}, {"rating": 4.5, "content": "夢 希望 感 最高 純粋無垢 まぶしかっ. キャラクター 動き 細かく 見ごたえ ばっちり 1 2 続け 観 アニメーター 達 進化 比較 面白かっ."}, {"rating": 4.0, "content": "言う たら 作画アニメ リミテッドアニメーション 粋. トムとジェリー みたい ノリ 少女 ハリーポッター 但し ラスボス 不在 奔放 アイディア 詰め込ん アニメ 楽しい 短く サク 観."}, {"rating": 3.5, "content": "いくら 主人公 我儘 すぎ …. 30分 アニメ 毎週 みたい."}, {"rating": 4.3, "content": "こういう アニメ 観 たかっ …. 小さな 頃 ショー 見 魔女 シャイニィシャリオ 憧れ 名門 魔女 学校 入学 アッコ 未だに 箒 乗れ 失敗 ばかり 繰り返し ある日 しびれ 切らし 校長 劣等 生 魔女狩り 再現 パレード 出る 事 命令 アッコ パレード ダサい 一蹴 ハッピータイム 計画 銘打っ 楽しい パレード 計画 …. 僕 大好き アニメ パンティ ＆ ストッキング キルラキル スタッフ 制作 アニメーション 相変わらず キャラクター 表情 豊か アニメ ならでは ダイナミック 動き 観 圧巻 期待 以上 面白かっ. 前作 リトルウィッチアカデミア 二本立て 鑑賞 見応え たっぷり でし キャラクター 一人一人 個性 きちんと 生き 上 めまぐるしく 動い くれる 飽き 来 この世 生き 一 創造 動かす 生き 見せる アニメーション 基本 困難 壁 真っ向勝負 仕掛け 気持ち いい. ストーリー 実に 王道 劣等 生 努力 運 友情 困難 乗り越える だけ 泣き そう ストーリー ひねっ だけ 名作 呼ば アニメ アニメ 最も 必要 画 作り 思う アニメ しか 観 僕達 アニメ 求め アニメ だから 感動 かも しれ. 国産 アニメ 最高峰 ジブリ 次に スタジオ地図 来る たら 僕 次に trigger 挙げ たい 若干 作画 荒 立つ けど ずっと 観 たい アニメ でし."}, {"rating": 3.6, "content": "笑っ 泣ける 嫌 人間 出 こ 気持ちいい アニメ 小気味 良く 動く テンポ いい ただ 主人公 がわり 畜生."}, {"rating": 3.6, "content": "前作 比べ ちょっと 間延び ちゃっ まし キャラクター 魅力 良かっ."}, {"rating": 4.5, "content": "キャラクター 全員 かわいく 表情 一つ一つ 愛らしい ストーリー 王道 けど 楽しかっ. アクション ？ シーン 映像 圧巻 …. 大島 音楽 相性 抜群."}, {"rating": 4.0, "content": "3回 見 まし 昔 アニメ はまっ 今 アニメ 離れ 人 こそ おすすめ たい アニメ キルラキル おすすめ たい. なぜ おすすめ たい. 本作 安心 楽しめる 物語. 私自身 近年 アニメ イロモノ 路線 嫌気 さして 離れ タチ 本作 制作 トリガー 制作 キルラキル アツ 惚れ 本作 リトルウィッチ 少年少女 頃 胸 踊る ワクワク 感 惚れ しまい まし. 王道 どこか 安心 心地よ 本作 特徴 思い NETFLIX 配信 ぜひ ご 視聴 ください オススメ."}, {"rating": 4.0, "content": "グレンラガン キルラキル 世に 送り出し トリガー スタッフ 最新作. アニメミライ 受賞 無印 リトルウィッチアカデミア 続編 前作 含め 二本立て 構成 初めて 観る 人 大丈夫. トリガー らしい ダイナミック 画面 構成 一方 背景 小物 至る 描き 込み 細か 素晴らしい 衣装 小物 いちいち フェ チ心 くすぐる 造形 ニク. 純粋 まっすぐ 魔女 卵 活躍 明日 頑張ろ 元気 もらえる 映画. =. 今作 クラウドファンディング 資金調達 した だけ ファン サービス ？ 随所 散りばめ. あ グレンラガン シーン 意識 てる 考え 観る 楽しめる. クラウドファンディング 海外 応援 多かっ ディズニー 魔法使いの弟子 かなり 意識 部分 印象. 他 にも 他 作 オマージュ 的 要素 隠れ そう DVD たら じっくり 観 み たい."}, {"rating": 5.0, "content": "色んな 人 観 ほしい. 純粋 魔法 楽し そう 見える こんなに キラキラ ファンタジー 久しぶり 観. アニメ すごく 動い キャラクター とても 可愛い 主人公 暮らし 建物 石 離れる 魔力 受け取れ シンプル 設定 良かっ. キャラクター 関係 すごく いい 二本立て どちら 初見 続き やっ 欲しい とても 思っ. モンスター 可愛い デザイン 分かり やすく 素敵. TOHOシネマズ 上映 最終日 駆け込ん しまっ 観 本当に 良かっ とても 楽しかっ. エンディング 歌 可愛く 好き."}, {"rating": 3.0, "content": "絵 色 動き 好み. 前作 比べ 主人公 ウザ 格段 上がっ 気. メイン キャラ 以外 個性 立っ 且つ キチンと 活躍 素敵. 新しい時代 魔法少女アニメ 作品. このまま 終わる 寂しい."}, {"rating": 3.8, "content": "リトルウィッチアカデミア 続編 クラウドファンディング 約 7400万円 集め 作ら 作品 そう. 前作 25分 見 主役 ３ 人 繋がり 見れ 嬉しかっ. トリガー 作っ アニメ とにかく 動き すごく 観 楽しい アニメ. 上映 中 Netflix 観 気軽 どうぞ."}, {"rating": 4.3, "content": "疾走 感 半端ない. 色合い 観 てる だけ 満足 作画 素晴らしい 言う なし."}, {"rating": 3.5, "content": "主人公 性格 クソ 過ぎる 周り 友達 優し すぎる とにかく 作画 すごい."}, {"rating": 3.8, "content": "アリ 随所 TRIGGER らしい 演出 王道 ストーリー ピッタリ 見せ場 構成 上手 スクリーン 映え ね. 主人公 演じる 藩 めぐみ 良い キュアプリンセス 寄り 演技 もろ 好み 王道 ワガママヒロイン 他者 寄せ付け 安定 っぷり."}, {"rating": 4.5, "content": "前作 大好き かなり 上がっ 期待値 しっかり 越える 面白 カラフル 世界 ワクワク 魔法 スラップスティック 笑い コミカル 泣ける 友情、努力、勝利 テンポ 良い 疾走 感 アニメ 気持ちよ 満ち 躍動感 素晴らしい. キャラ わりと ステレオタイプ けど 造形 良さ 突き抜け 個性 そう 感じ 凄い 今回 外 街 出て フィールド 広げる 新メンバー 3人 突飛 前作 凌ぐ ピンチ だし 大騒ぎ トリガー らしい 勢い 冒険 満ち. きのこ 大好き スーシィ さりげなく 受け止める 大人 部分 とても 良かっ あと 新 キャラ アマンダ キルラキル 纒 流子 思い出す ね."}, {"rating": 3.6, "content": "すごい 予測 内容 けど そんな どう 良く くらい TRIGGER 動き カッコ 良い ぜ."}, {"rating": 3.6, "content": "主人公 アッコ 人 話 聞か 突っ走る 性格 少し イライラ 全体的 よかっ. スーシィ ダイアナ お気に入り."}, {"rating": 5.0, "content": "2015 10 22. 前作 見 めちゃくちゃ 楽しみ. 一番 嬉しかっ 前作 劇場 大きな 画面 観. 話 サクサク 進む 感じ すごく 好み でし. 画 めちゃくちゃ 動く ごく 見応え."}, {"rating": 4.5, "content": "アニメ 王道 的 キャラ 物語 けど コミカル 軽快 話 進ん いく 楽しみ 観る 戦闘シーン 格好 良く 久々 アニメーション すご 実感 作品."}, {"rating": 4.8, "content": "キャラクター ひとりひとり 性格 個性 物凄く はっきり 物語 部分 活き 見応え 維持 まま 駆け抜け いく よく カラフル 衣装 魔法少女 暗い 色 ローブ ハット 古風 衣装 魔女 モチーフ 作品 素晴らしい 点 ひとつ. 吉成 監督 始め 新進気鋭 クリエイター 凄まじい 作画 圧巻 動き 激しい シーン 勿論 細かい 部分 繊細 息遣い 感じる そう 思え カートゥーン 彷彿 大胆 オーバー 表現 ニヤリ. 主人公 アッコ 形振り 構わ 勝手 すぎる 性格 描き方 少し 度 過ぎ かも しれ もしも 誰か 友達 なれる 実は いつも ただ 巻き添え 食らっ だけ ロッテ 1番 だろ 笑. 前作 遥か 長く それでも まだまだ 観 足り 我が 儘 本音 続編 切に 願う."}, {"rating": 3.0, "content": "前作 アニメミライ 版 未見 併映 有難い. とにかく アニメ 出来 良い ダイナミック よく 動く 魔女 飛び回る 様 見 てる だけ 愉しく キャラクター ステレオタイプ きちんと 個性 出 てる 上手い. 物語 テンポ 良く 進む 最後 盛り上がり 派手 よかっ 短編 工夫 世界観 登場人物 分かり やすく すんなり 入り込める. ただ 個人的 お調子者 周囲 かき回す トラブルメーカー 主人公 全然 共感 感じ 物語 好き 言い訳 悪気 連呼 見苦しく 感じ しまっ 駄目."}, {"rating": 4.0, "content": "すっきり てる けど キャラ立ち 凄い しっかり てる 魔女 帽 渡す とこ 素敵."}, {"rating": 4.5, "content": "リトルウィッチアカデミア 2 作 目. 今回 前回 強い あげ 点. 尺 長さ 55分 程度 改善 てる. 相変わらず. キャラ 魅力 魔法 高揚 感 作品 テンポ 迫力. 全て 前作 ブラッシュ アップ. 見 あいだ ずっと 楽しい. 今回 キャラ 増え 割 全て キャラ ちゃんと 立っ. それに 加え チーム 連携 プレー 場 絵 的 興奮 含め 素晴らしい. 流石 TRIGGER ‼ ︎."}, {"rating": 3.4, "content": "リトル ウィッチ アカデミア 続編 前作 国 事業 誕生 異色 作品 けど 今回 ファン クラウド ファウンディング 製作 ちょっと 変わっ アニメ作品.   前作 キレ キレ っぷり やや 物足りない 続編 なあ 感じ しまっ でし.   前作 良かっ 思う 部分 アッコ 少女 子供 頃 憧れ 魔女 シャイニィシャリオ 存在 クライマックス アッコ 活躍 伏線 完全 機能 話 気持ち 良い 加え キャラクター マッチ 思う  .   今作 前作 話 後 相変わらず 魔法 学校 生 あまり うだつが上がらない アッコ 日常 始まり パレード 成功 落第 言い渡さ しまう 話.   パレード 一緒 新 キャラ 3人 登場 けど 紹介 仕方 ガーディアンズ・オブ・ギャラクシー っぽい 面白かっ )、 3人 ぱっと 見 キャラクター 面白い けど まず 新 キャラ 3人 なあ ….   既存 キャラクター まだまだ 立ち そう キャラ ダイアナ 取り巻き とか わけ 何より ロッテ スーシィ キャラクター まだまだ 掘り下げ 思わ ざる 得 クライマックス 展開 なおさら やはり 案の定 新 キャラ 3人 最後 見 そんなに 印象 残っ ないし ね.   そもそも パレード 成功 ってな とか 失敗 落第 切迫 感 とか 無い アッコ 勝手 空回り てる しか 見え よ ね ….  .   前作 続編 やっぱり ぼか あ シャイニィシャリオ アッコ 話 とか 欲しかっ ナー … 妄想 願望.   シリーズ物 1 エピソード 満足 いく エピソード 思う けど 1つ 映画 観 しまう 前作 残念 かなり 後退 しまっ 思う.   いえ 相変わらず キャラクター 豊か 表情 ドタバタ 展開 動き アニメ 楽しさ 抜群 まし.   前作 今作 今 Netflix 観 尺 短い 観 やすい 前作 リトル ウィッチ アカデミア 素晴らしい よ."}, {"rating": 3.8, "content": "動き だけ ご飯 １ ０ ０ 杯 分. リトルウィッチアカデミア 魅力 今作 たっぷり 詰まっ. 動き 気持ちよ 楽しさ くらい 体験. あと 効果音 地味 とても 良い 仕事 思う. 今 聞い SE 何度 出 耳 心地よ マックス."}, {"rating": 3.0, "content": "trigger らし 十分 出 良かっ 思いのほか 熱 trigger 狂おしい 熱い アニメ 好き 気に入っ たら キルラキル グレンラガン 是非."}, {"rating": 3.8, "content": "トリガー らしい 絵 話 シンプル けど キャラ 可愛い 絵 綺麗 見 楽しい 映画. 本編 2本 立て 思わ. 普通に 話 終わっ 帰ろ たら 次 話 始まっ ビックリ w."}, {"rating": 3.6, "content": "netflix 鑑賞. 魔女 モノ 弱い. 上映 時間 短く さらっと 見える."}, {"rating": 4.2, "content": "期待 裏切ら 新作. 仲良し 3人 組 プラス 個性 的 3人 組 登場 しっちゃかめっちゃか 魔法 学校. 今作 3人 ケンカ 描か 絆 深まっ 良かっ ロッテ スーシィ アッコ 負け 見せ場 良かっ アッコ 頑張る シーン 好き. 前作 同様 作画 動き まくり キャラ 喋り まくり 感動 シーン しみじみ ヒマ なんて ギャグ しまう アッコ. ダイアナ 前作 思っ 嫌味 なあ 思っ もっと マルフォイ てる 思っ 根 優しい 子 じゃ 美人 ダイアナ 好き. 1時間 弱 短い 尺 半分 しか 前作 魅力 2倍 どころ 5倍 10倍 膨らまし てる だって もう 決着 なんて もう なんて いっ たら いい … シャイニィアッコ …."}, {"rating": 4.4, "content": "最近 深夜アニメ 出色 出来 キルラキル TRIGGER 製作 鑑賞 2013年度 若手アニメーター育成プロジェクト アニメミライ 出品 オリジナル 短編 クラウドファンディング サイト Kickstarter 世界中 集まっ 資金 製作 続編 合わせ 二部 構成 昭和 アニメ 匂い プンプン キャラクターデザイン ダイナミック 作画 キルラキル 永井豪 的 エロ 要素 抜い 感じ 小さい 子供 楽しめる ファンタジー でし 作画 オタク 納得 手描き 感 満載 めくるめく 動き たたみかける 台詞回し 物語 展開 TRIGGER 出 素晴らしい ひとこと 大島ミチル 劇伴 最高 でし 特別 鑑賞 料金 1 200円 ありがたかっ w."}, {"rating": 5.0, "content": "全く ノーマーク 存在 すら 知ら 本当に 運 よく 観れ 良かっ. 全編 アニメ 的 快楽 満ち 満ち. 百 回 見 話 見 ヴィジュアル 魅せ きる. とにかく 真ん中 トリオ キャラ バランス 素晴らしい メイン キャラ 造形 成功 時点 手 映画 8割 成功 だろ. 脇 人物 っぷり 見事 お菓子 食っ てる 子 反則 的 面白 でしょ 笑. 加え 映画 的 演出 見事 制服 着 方 各々 性格 スマート 語る 語り口 実に 映画 的. ラスト 思わず 唸る 落とし 処 ろ 拍手 贈り たく. 惜しむらくは 上映期間 あまりに 短い とにかく 騙さ 思っ 観 いただき たい 全年齢 楽しめる まさ 王道 的 映画."}, {"rating": 3.6, "content": "ひとこと ： Trigger. キルラキル グレンラガン ファン やっぱり 好き （笑）. 落ちこぼれ 魔女 って 以上 使い古さ テーマ よって 感じ けど それでも おもしろい. 主人公 アッコ （ 名前 いい よ ね ） まじ ハンパ 自己 中 突っ走る タイプ もう 既視感 （笑） 忍たま乱太郎 とか おジャ魔女どれみ セーラームーン みたい 欠点 いっぱい けど 明るく がむしゃら みたい ブレ おもしろい なあ 見 思っ. わたし アッコ 絶対 友達 な！ って 思っ けど （笑）. アマンダ 好き ね."}, {"rating": 3.7, "content": "話 いい 意味 悪い 意味 王道 どんでん返し とか 考える 話 昔 子供向けアニメ みたい 感じ でし. 題材 イメージ おジャ魔女どれみ 思い出し まし. もの凄く 絵 綺麗. 動き 含め 作画 神 かっ まし. 劇場 観れ 良かっ 思い."}, {"rating": 3.5, "content": "とにかく 良く 動く. 絵 綺麗. 前 情報 全く 入れ 友人 誘い 見 まし 前半 終わっ 時点 エンドロール 一度 流れる 終わり ？ かなり 不安 まし. 一度 Web 上 公開 賞 とっ 後半 今回 映画 初 公開 部分. 魔女狩り 模 パレード 水攻め アイアンメイデン なかなか エグ 描写 出 コミカル 表現 重い ませ でし. 魔女 女の子 悪 ガキ 角材 殴る シーン ヤバ 感じ まし. ロシア オーケストラ 演奏 音楽 素晴らしい パレード でかい スピーカー たくさん 使っ 描写 それなら クラブ ミュージック 方 スピード感 出 良かっ 思い. 作成者 若い世代 方 ばかり 今後 作品 作っ いっ くださる とても 楽しみ."}, {"rating": 2.0, "content": "ｶﾜｲｲ. けど 普通 普通 普通 つまらない. 途中 寝 しまい まし."}, {"rating": 3.9, "content": "メイン 新作. 魔法 仕掛け パレード. 王道 でし. 単純 明快 ありがたい ♪. 前作 引き続き スージー 良い. 新 キャラ 出て. 日高 のりこ 先生 役. 安定感 ♪. 舞台 英国 ？ ね ？. シトロエン トラック 風. フォルクスワーゲン タイプ2 風 クルマ ‼ 思い まし ♪. ミニ 出 たよう …. 魔女 魔法使い 本場. 英国 … ハリー・ポッター 観 んで いずれ 観 たい …. 全然 関係 なくなっ ちゃ まし. 主役 アッコ スー ロッテ. 友情 ちょっと ホロリ まし 笑. 単純 んで …. 劇場 ハシゴ ３ 本 目 でし. 2015 10 15. TOHOシネマズ 名古屋 ベイシティ. パンフレット ￥ 820 でし."}, {"rating": 3.8, "content": "NetFlix 視聴 劇場公開 作品 同 時期 NetFlix 視聴 前 気 作品 視聴. アニメミライ 作成 作品 好評 キックスターター 制作 費 募集 見事 希望 金額 達成 作ら 本作 前作 ひけ 取ら クオリティ アニメ映画 見ごたえ 十分 どう とか 語る 劇場 み 良い かも 思い まし 話 分かり やすく テレビ 子供 見せ 楽しめる 作品."}, {"rating": 3.7, "content": "女の子 みんな 可愛かっ デザイン 動き 色彩 素敵 アッコ 奔放 ぶり 少し ムムム つつ こそ 光る 他 キャラ いい. 三 人 仲直り シーン ベタ うる っと 見 たい."}, {"rating": 3.7, "content": "面白かっ 可愛かっ こういう アニメ 見る ホッ."}, {"rating": 3.3, "content": "とにかく 勢い 熱量 ツッコ む 暇 与え 展開 TRIGGER 人格者 成功 限ら 巻き込む ヤツ 最強 精神 TRIGGER. あらゆる キャラクター 無尽 動き 魔法 爆発 粉塵 あらゆる エフェクト 演出 魅せ くれる 子供 楽しめる 正統 魔法少女アニメ."}, {"rating": 3.5, "content": "動き 流石 迫力 映画館 観る 更に 先生 赤髪 モード 期待 のに."}, {"rating": 3.7, "content": "アニメミライ やっ 時 面白かっ 劇場版 楽しかっ. キャラ 表情 豊か 良かっ. TVアニメ やっ 楽しめる 作品 ね."}, {"rating": 3.5, "content": "アニメミライ 時 面白かっ 方 面白かっ. TRIGGER 製作 作画 安定 物語 方 お子さん 見れる タイプ 作品 でし. 退屈 拝見 出来 作品 でし."}, {"rating": 4.2, "content": "話 シンプル 王道. とても 面白かっ. キャラ 個性 良い. TRIGER 作画 安定 素晴らし. TVアニメ 観 たい 思っ."}, {"rating": 4.0, "content": "もはや 古典 とれる 感情表現 強引 ストーリー展開 TRIGGER なにか ？ (^◇^;)."}, {"rating": 3.5, "content": "ワンクール 分 アニメ 見 たい. 軽い ハリーポッター みたい おジャ魔女どれみ."}, {"rating": 2.6, "content": "アニメミライ 上映 短編 大人気. キックスターター 利用 続編 登場. 前作 比べ トリガー 癖 濃く 印象. せい 勢い 誤魔化し 感じる 部分 増え しまっ 残念. あと. 作っ てる スタッフ 悪く けど. コロリド 時 そう けど ＴＯＨＯ アニメーション 前作 抱き合わせ 時間 稼ぐ 止め 欲しい. コロリド アオシグレ 上映 体系 上 観 人 多かっ まだ 許せ. 作品 そもそも 好評 続編 化 訳 続編 って 事 1 作 目 観 人 殆ど 来 だろ."}, {"rating": 3.9, "content": "これぞ アニメ トリガー アニメ って コロコロ 変わる 表情 可愛 すぎる. 前作 続き 本当に 素敵."}, {"rating": 3.0, "content": "面白い 面白い けど 残る わけ 無く 無く 物足りな 感じる. 映像 音 作画 感じ 良い トリガー 次回作 とても 楽しみ."}, {"rating": 4.0, "content": "前作 偉大 過ぎる 比べ 仕方 なし そもそも 製作 背景 根本的 違う 色々 物足りな 出 しまう けど. 目立っ 良かっ 音響 作画 芸 細か 負け まぁ あと とてつもなく 豪華 作画 だけ 動き に関して 文句なし ケレン味 躍動感 出る な～ 日本 アニメーター 全員 見 個々 技術 変え 欲しい. 前作 経 クラウドファンディング 集まっ 金額 7400 万 エンドロール キックスターター 協力 者 テロップ ズラ り けど 98 ％ 外国 方 名前 でし 色々 浮き彫り な～."}, {"rating": 3.2, "content": "映画館 見 書か おこ 思っ ちょっと 一言. 前作 非常 良く 楽しみ 今作 ちょっと 物 足り …. ダメ 魔女 主人公 良し ワガママ キャラ 行き過ぎ 感 乗れ. 全体的 みんな 主人公 優し すぎる よ ね. 納得 ちゃう ？ って 感じ. エピソード テレビ放送 30分 アニメ 1話 分 引き延ばし くらい 内容 残念. 前作 完全 短編 って 気持ち 見 気 続編 世界観 設定 詰め 甘 出 ちゃっ てる. 25話 以上 ちゃんと 見 たい."}, {"rating": 4.0, "content": "めちゃくちゃ 可愛かっ ～！ 映像 アニメーション 最高 トリガー っぽ 感じ キャラクター みんな 個性的 可愛く 好き 来場者 特典 嬉しかっ."}, {"rating": 4.0, "content": "シャイニィロッド 奪わ アクション 巨人 復活 アクション ヌルヌル 感 いい 白い 帽子 回想シーン アッコ 瞳 シャリオ 姿 映り 込む ショット 神々し さえ ベタ 物語 妙 泣い 巨人 パンチ グレンラガン 連想 流石 トリガー 感じ だろ."}, {"rating": 5.0, "content": "前 情報 なし 気 くらい 状態 かも しれ ませ 大 満足 作品 でし. おジャ魔女どれみ 2人 プリキュア 作品 好き 魔法 学ぶ 少女 ドタバタ コメディ つつ 成長 敵 倒す ストーリー 胸 熱く でし. キャラクター 一人一人 とても 魅力的 全員 もっと 掘り下げ 教え ほしい 感じる. 衣装 非常 可愛らしく たまり ませ. 着 たく たまらなく. 女児 向け 玩具 みたい 感じ 魔法 杖 シャイニー ロッド 発売 たら 買わ もらい たい 思い."}, {"rating": 3.0, "content": "吉成曜 監督 作品. 前作 好評 事 キックスターター 7 400万円 集め 製作 作品. 少し 支援 まし 進捗状況 吉成 イラスト 小 まめ メール 送ら 流石 ファン 想い TRIGGER 思っ. 作品 に関して 中盤 自己中心的 周り 調和 取れ アッコ 顕著 描か 観 疲れ. 話 自体 面白かっ けど 物足りない 感じ. 吉成 人脈 錦織敦史 参加 けど 描い …. 新 キャラ アマンダ 愛し てる."}, {"rating": 3.5, "content": "併映 前作 何気に 嬉しかっ 冒頭 シャイニー・シャリオ ショー 場面 ちゃんと ダイアナ とか テレビ 画面 観 たら 気づか. 前作 同様 王道 超 作画 いく バランス 主人公 周辺 キャラクター 掘り下げ 学園 外 世界 垣間見 順当 続編. 欲 言え パレード 戦っ 欲しかっ."}, {"rating": 3.5, "content": "＠ TC 新宿. 登場 キャラ 増え ドタバタ 感 否め 前作 以上 強調 各々 葛藤 友情 感じる ほっこり ムズ 痒 自由 奔放 舞台挨拶 素敵 でし."}, {"rating": 3.5, "content": "いやー キャラクター すごく 生き生き てる 楽し そう. なかよし 三 人組 問題児 優等生 ぞろぞろ 出 くる けれど 皆 かわいく 魅力的. 1 作 目 同時 上映 けど 好み 的 1 作 目 方 ワクワク もっと 彼女たち 普段 学校生活 見 たかっ. とにかく 可愛い アニメ化 希望."}, {"rating": 2.8, "content": "監督 わざわざ kickstarter 金 集め 作り たかっ ？ 正直 そんな 価値 作品 思い ませ. やり たかっ なんとなく 分かり よ. 多分 デフォルメ 絵 感じ やり たかっ 思う けど ね ？. だけ 十分 意欲 感じ 実際 良かっ 思い. ね って 短編 やっ さほど 変わり 無い ？. 実際 ストーリー 変わっ だけ 絵 方 殆ど 一緒 映画 作る 意味 わから. むしろ 長編 つまらない ストーリー 部分 増え マイナス 気. 盛り上げ 方 短編 方 無理矢理 ちゃんと 最初 伏線 張っ 盛り上げ 思い. 長編 説明 説明 的 伏線 出 あと 回収 そりゃ そう でしょ しか 思わ こんな 伏線 呼べる どう 疑問. 題名 パレード 付い てる だけ 最後 パレード 盛り上がら. おそらく 音楽 せい 思い. 音量 小さ すぎ もう少し あげ ください だけ パレード シーン すごく 良く 思う けど. 振り返っ みる パレード シーン だけ じゃ なくっ 全体的 音楽 音 軽く ダメ. 魔法 攻撃 時 音 とか 巨大 生物 地面 踏む 音 とか もっと すごい 音 はず 映画館 聞く なおさら. 設定 少し 理解 がたい. 世界 ハリーポッター なんか 違い 場所 魔法界 とか 普通 世界 一般人 魔法 存在 知ら 魔法 学校 近く 誰 使える らしい. 存在 十 年 前 知ら そう. 一般人 魔法 知ら すぎる. ほうき 飛ん でる 見 す げーと 言っ 馬鹿 じゃ. 巨人 封印 石 邪魔 理由 壊そ 魔法 信じ 分かり 魔法 当たり前 世界 って おかしく ？. 主人公 憧れる 魔法使い シャイニィシャリオ 他 魔法使い 実際 魔法 違う 低俗 子供騙し 魔法 つかっ ショー 理由 馬鹿 らしい 実際 魔法 シャイニィシャリオ 魔法 違う いまいち わから. まあ 絵 本当に 良い 絵柄 可愛く 個人的 大好き. キャラクター 女の子 みんな 魅力的 とにかく 可愛い ストーリー とか あんまり 気 しない 人 是非 見 欲しい."}, {"rating": 3.9, "content": "kickstarter 発 だけ スタッフ 気合 入っ 気持ちよく くらい 作画 いい エフェクト とか クリーチャー とか 使い まくり たい 魔法 学校 設定 だろ トリガー 悪 ガキ 描く うま すぎる."}, {"rating": 4.0, "content": "アニメミライ 2013 中 1作品 上映 続編 期待 クラウドファンディング サイト Kickstarter 製作 資金 募っ 開始 5時間 目標 額 達成 1 ヶ月 目標 4倍 超. 望ま 作ら 魔女っこ アニメーション 第2弾. 7 3 ANIMEEXPO プレミア 上映 行わ ばっかり LA 帰っ まし ちゅー わけ 俺 backers 1人 backers 限定 公開 本編 Vimeo 鑑賞. 監督 キャラクターデザイン 作監 吉成曜. 特別 思い入れ かっ ちゅー そう けど 人 メイン 関わる アニメ作品 作画 ほんま らし 全開 気持ち ええ この上ない 参加 作品 Wiki どうぞ. 日常 何気ない 動作 感情 動き 表情 変化 主 線 躍動感 尋常. 前作 そう やっ けど シャイニィロッド 変形 瞬間 待っ まし 感 たる 渾身 ガッツポーズ 実に 変形 合体 ロボット 的 魅せ 方 グレンラガン 的 勢い 重視 系 変形 ねん いや はや グッジョブ. アッコ・ロッテ・スーシィ 仲良し デ コボコ 3人 組 心 ちょっと バラバラ しまっ ほんのり 物語 性 やっぱり 辺り 薄 味 結末 ハッピー 感 絵 的 多幸 感 重視 作り 期待 通り 大 満足. 新 キャラ 3人 組 魅力 的 個性 中でも にこにこ 微笑み 延々と テンポ よく お菓子 食べ 続ける ヤースナ 素晴らしかっ. ともかく 毎日 メール チェック 習慣 backers 諸君 期限 付き Pass 届い てる 今 すぐ チェック って こんな とこ 言う 居ら 居ら わ 工藤."}, {"rating": 1.5, "content": "先日 正月 放送 録画 視聴. 13年 アニメミライ 製作 作品 劇場版 続編 4年 時 経 今度 TVシリーズ 放映 開始 17年 最初 注目 作品 トリガー 新作 期待 高まる いっ 個人的 面白く 正直 感想. 点数 単純 アニメーション 作画 出来 デザインワークス 素晴らし 評価 アメリカ カートゥーン アメコミ キャラクターデザイン 意識 だろ バタくさい 描線 マット カラーリング 日本 作品 あまり 目 かかれ 質感 独自性 感じ 日本 アニメ作品 らしい 手書き アクション 作画 絡まれ だけ 見所 まったく 否定 極上 仕上がっ 思う. ただ 一 時間 尺 物語 描き方 あまりに 平板 すぎる 感じ 主 物語 魔法 学校 落ちこぼれ 達 膝元 町 行わ 祭り パレード （ 魔女狩り 戒め ） 参加 辛気臭い パレード 魔女 魔法 素晴らし 伝える 変えよ 奮戦 様 描か わけ あらすじ メリハリ 淡々 よく 動く 作画 進め いく 物語 面白み 感じる 前 終わっ しまっ 印象 強く 持つ 作画 重き 置か しまっ 物語 的 演出 感じ 描か 物語 話 盛り上がり 持っ くる 計算 緩急 感じ 非常 問題 だろ お話 的 盛り上がる ポイント いくつか 存在 がわり さらっと 流れ いっ 残念 所 もちろん 作品 世界 描き たい 製作 者 思い 強く 伝わっ 物語 面白く 見せる 意識 どう 疑問 感じる 前作 30分 短編 作画 だけ 作品 魅せる 事 ある程度 可能 今回 作品 だけ 通用 尽きる だろ. あと 完全 個人 嗜好 問題 キャラクター （ 得 アッコ ） 感情表現 大仰 性格 描写 受け入れ がたい 感じ しまっ いくら コミカル 描写 描か 嫌味 感じ しまっ 個人 的 評価 落とす 要因. 物語 描き 目 移せ GAINAX 元メンバー 構成 製作会社 だけ GAINAX 既存 作品 髣髴 関係性 描き 今作 物語 外側 存在 それら 再び なぞっ 思え 単に 勘繰り すぎ だろ TVシリーズ 1話 同様 描き 今作 問題点 引き摺っ 所 あまり 目新し 感じ 非常 悩ましい. 作画 注力 すぎ 物語 演出 感じ 物語 進行 平板 点 物語 過去作 後続 作 あるいは エピゴーネン 的 作り 点 作画 よく 動く トリガー ならびに GAINAX 的 いつも 通り ケレン 満ち あまり 目新し 驚き 覚え 点 辺り 個人 的 評価 落とす 要因. 先 言っ 通り アニメーション デザインワークス 作画 安定感 非常 良かっ 他方 要素 足 引っ張ら 作品 良さ あまり 感じ 主 所感 なかなか 悩ましい 印象 残る 作品."}, {"rating": 3.6, "content": "気持ちよく 観 終わ 作品 でし. 魔法 船 起動 ドリル 型 杖 ラスボス 魔法 ヒット 時 ハート 型 とか 凝っ 演出 観れ 堪ら っす わ. トリガー 女の子 描き方 やっぱり 良い. 元気 娘 み どっち 元気. 来週 テレビシリーズ 始まる 事 テレビ 前 離れる 魔法 かかる でしょ."}, {"rating": 4.5, "content": "子供 頃 見 魔法 ショー 心 奪わ 憧れ 魔女 学校 入学 相変わらず 空回り ばかり 落ちこぼれ 魔女 見習い アッコ 親友 達 今度 他 落ちこぼれ 魔女 見習い 達 ふもと 街 開催 パレード 成功 せよ 奮闘 姿 描く リトルウィッチアカデミア 続編. 前作 同様 アニメ 的 快感 躍動感 気持ちいい もちろん 短編 描き 切れ 登場人物 達 成長 ドラマ 深み 増し キャラクター 新た 魅力 輝き 放っ 正統派 続編. 前作 にあたる 短編 表情 豊か 躍動感 ジャパニメーション カートゥーン アニメ 折衷 アニメ 的 快感 特 化 1本 短編 大きく ストーリー 展開 あまり 今作 アニメ 的 快感 しっかり 感じ させ つつ ストーリー 面 大きく 進歩 せよ 気概 感じ 中編 尺 長く 恩恵 だろ. 今作 展開 ストーリー 2つ 面白味 １つ 落ちこぼれ レッテル 貼ら 魔女 見習い 達 一つ 大きな 作り上げ いく 一種 逆転 劇的 展開 前作 シャイニィシャリオ 魔法 杖 使っ 封印 ドラゴン 見事 退治 主人公 アッコ 親友 ロッテ スーシィ 相変わらず 授業 ミス ばかり 他 様々 トラブル 起こし 続け ばかり そんな 達 ふもと 村 行わ 魔女狩り モチーフ パレード 同じく 落ちこぼれ 魔女 ダンス 得意 アマンダ メカ 強い コンスタンツェ 食いしん坊 ヤスミンカ 成功 なけれ 落第 しまう ペナルティ 課せ アッコ カビ 臭い 儀式 魔女 魅力 伝わる 明るく 豪華 パレード しよう 提案 勝手 役割 決めて 計画 どんどん 推し進め しまう もちろん 個性 的 メンバー ばかり なかなか まとまら アッコ スーシィ お互い 我が 強 すぎる 言い合い ばかり … アッコ 勝手 プロジェクトマネージャー 任命 ロッテ 頭 パニック 状態. そんな 学校 落ちこぼれ 街 パレード 買い出し 出かけ たら 魔女 バカ 子供達 トマト 投げつけ 負け犬 達 個性 生かし パレード 作り上げる 様 見 アツ く たまたま 重なっ しまっ 大 魔女 封印 巨人 復活 トラブル 見舞わ アーシュラ先生 機転 利か 演出 ライバル ダイアナ 助け アッコ 憧れ シャイニィシャリオ 魔法 ショー 見 最高 パレード 変貌 ラスト みんな 応援 信じる 心 パワー アッコ ロッテ スーシィ シャイニィシャリオ 格好 扮 必殺 弓 シャイニィアルク 使っ 無効化 魔法 決める アツ しかも 成長 ぶり アーシェラ 先生 (= シャイニィシャリオ きちんと 目撃 わけ 短編 以上 アッコ 達 成長 説得力 増し いえる だろ. もう 一つ 面白味 アッコ ロッテ スーシィ 友情 物語 とても 元気 明るい どんどん 猪突猛進 突っ走っ しまう アッコ 毒々しい キノコ あやしい 薬品 作っ アッコ 実験台 毒舌 スーシィ そんな 2人 比べ 大人しく 心 優しい 性格 綺麗 歌声 持ち主 ロッテ 3人 トリオ 言い争い ばかり けど 最高 親友 だが アッコ 思い付き どんどん 行動 しまっ 誰 意見 聞か 猪突猛進 ぶり ズケズケ 入り込む 空気 読め 災い 遂に ロッテ 怒ら しまう ダメ ダメ って 言っ くれ 分かん アッコ スーシィ 冷静 たしなめる 核心 突か アッコ ついに スーシィ 絶交 しまう 確か アッコ 勝手 パレード 内容 決め 誰 意見 聞か 突っ走っ 他 人任せ 怒ら 仕方. だが ダイアナ 嫌味 おかげ ？ アッコ 反省 シャイニィシャリオ 杖 魔力 貯め込む 奇策 考え付き 目標 一人 演出 パレード 立案 巨人 復活 最大 ピンチ アッコ 頑張り こっそり 見 二人 得意分野 助け やってくる ロッテ アッコ 作っ シャイニィシャリオ 帽子 手 もっ … 言葉 自分勝手 猪突猛進 ばかり けど そんな アッコ 好き 打ち明ける 場面 ちょっと 目 ウル っと. もちろん 前作 同様 アニメ 的 快感 素晴らしい 表情 豊か キャラクター 魔法 エフェクト まるで 踊る イキイキ 動き 可愛らしく デフォルメ アニメ 的 動き 心地よい アッコ ひとりで パレード 準備 場面 テンポ よく 見せる 場面 演出 無駄 いい パレード 巨人 バトル シャイニィシャリオ 杖 巡っ 奪い合う 子供 達 魔女 パス 回し 迫力 満点 惚れ惚れ 時折 カートゥーン アニメ 調 デザイン 出 くる アッコ 動き 合わせ コンスタンツェ 作っ ロボット 動く 小ネタ いちいち 面白い ただ 短編 頃 比べる 線 揺らぎ ダイナミック そがれ 少々 落ち着い 感 気 たぶん 短編 時 粗 なくそ かっちり 作ろ かも しれ ただ 自分 見慣れ しまっ かも しれ 一概 言え 自分 短編 時 線 荒々しく どこか 揺らぎ ダイナミック 好き 少し 勿体ない 感じ. あと ないものねだり 言っ しょうが 部分 かも しれ もっと 描く べき キャラクター ドラマ あまり 描け 感じ アッコ ロッテ スーシィ 関係性 描く もちろん いい やはり アッコ ダイアナ ライバル関係 もっと 深く 描い よかっ 感じる ダイアナ 嫌味 きっかけ アッコ 大切なこと 気づく いい 取って 付け 印象 もっと 因縁 複雑 思い みたい いい 思う アマンダ コンスタンツェ ヤスミンカ 新 キャラクター 達 頑張っ 物語 絡ま せよ 分かる どうしても 飾り 見え しまっ そこら 辺 次 課題 思う. 前作 レビュー 書か 声優陣 演技 見物 潘めぐみ 元気一杯 感情 豊か 演技 折笠富美子 きれいな 歌声 村瀬迪与 独特 声質 日笠陽子 気品 あふれる 演技 日高のり子 落ち着き 演技 素晴らしい 豪華 メンバー 揃っ だけ 感じ させる 大島ミチル スコア 安定 美しい 大原ゆい子 歌う 主題歌 Magic Parade 後味 大変 よい しかも 主題歌 流れる エンドロール キックスターター 協力 くれ ユーザー 名前 ズラッと 並ぶ シリーズ 愛さ 証 だろ. 短編 中編 尺 だけ 内容 完成度 着実 向上 はっきり 見て取れる キルラキル いい 今作 いい TRIGGER 制作 アニメーション いつも いつも 見逃せ 改めて 感じ させ くれる 次 ステップ もちろん 長編 今度 アッコ ダイアナ 関係性 フォーカス 当て ほしい 個人的 思う. ～ 落ちこぼれ 達 作り出す 最高 パレード ～「 リトルウィッチアカデミア 魔法仕掛けのパレード ネタバレ レビュー http:// marion eigazuke hatenablog .com entry 2015 10 22 152736."}, {"rating": 3.5, "content": "とにかく キャラ かわいい ///. 主人公 感情 豊か 姿 とにかく 飽き. 動き 声 かわいかっ. 話 ザ 王道 感じ クライマックス 若干 物足りない 一部 方 ラスト 方 見応え. 概ね 満足."}, {"rating": 5.0, "content": "おんぷちゃん プルルンプルン ファミファミファーレ. 10 9 公開 リトルウィッチアカデミア 魔法仕掛けのパレード ござい ‼ ︎. いやー 初見 第1弾 同時 上映 問題 観 よー. 第2弾 新 キャラ 登場 メイン 負け くらい 個性的 オススメ ヤスミンカ ‼ ︎. 内容 ハリポタ 罰則 ポップ キュート 仕上げ 感じ 全く 伝わら )。. 友情 努力 きのこ つまっ 作品 ‼ ︎. 信じる 心 俺 魔法 ‼ ︎."}, {"rating": 2.0, "content": "正直 ちょっと 主人公 ウザ 空気 読め 子 っぷり 自分 的 イライラ しまう. 行っ 個人 的 感想 しか けど 二 作 目 55分 尺 って 考える なんか もっと 違う テーマ とか ストーリー 正直 見 たかっ って 感じ. 作画 良い そう だろ そう けど 動画 コントロール 出来 てる だろ 出来 気 イメージ通り って 言わ たら そう って 感想. 良い とこ あげる すれ 前作 最高 って とこ."}, {"rating": 3.5, "content": "若手アニメーター育成プロジェクト アニメミライ 2013 一作 制作 リトルウィッチアカデミア 続編. １ 作 目 評判 受け クラウドファンディング 製作 続編 ファン 力 作ら 作品 部分 前向き 感じ たい. さて 映画 前作 様 尺 制限 解放 わけ けど 55分 中編 作品. キャラクター もう少し 踏み込ん 描く 余裕 出 けれども （ 例えば 世界 崩壊 様 ） 大仰な 風呂敷 拡げ っぷり 安心 世界観 楽しめる. そういう 意味 １ 作 目 観 観客 期待 続編 方向性 合っ だろ. ただ キャラクター 性格 踏み込ん 分 ちょっと 先鋭 化 すぎ 主人公 空気 読め ウザ ったく 感じ しまっ 残念. まあ 喧嘩 仲直り ステレオタイプ 物語 狙い 理解 けれど 大人しい 友人 割 食っ 同情 主人公 嫌悪感 先 来る ちょっと マズイ わけ. 部分 少し きわどかっ なあ ？. アニメーション 表現 動かし っぷり 前作 同様 安定 よく 出来 デフォルメ 具合 カートゥーン 面白 感じ 部分 楽しい. 若手 育成 企画 解放 部分 今石洋之 すしお 参加 つながっ だろ けど ラスト バトル 敵 造形 なんて 完全 グレンラガン 話 違っ 部分 ニヤニヤ しまっ ｗ. ただ 個人的 バトル 締め 前作 同様 花火 ほしかっ だけど… 無かっ ちょっと カタルシス 足り … かな ？. あと 先生 魔法 メガホン ちょっと くどい. 前作 やる ぞ ？ 思わ メガホン 避難 なさい 言う だけ オチ 面白かっ けど あんまり 多用 鮮度 落ち わ. まあ オリジナル作品 １ 作 目 観 期待 世界観 そのまま 続編 作っ くれ だけ うれしい."}, {"rating": 4.0, "content": "前作 良かっ スピーディー 展開 ガッツリ 動く 作画 アッコ 理想 同じ 綺羅 びや 輝く 魔法 世界 相変わらず 楽しめる 作品 よかっ TRIGGER 楽しく 動く 絵 追及 続け ほしい 思う. 魔法 演出 音楽 Disney 影響下 どうにも ジブリ 的 要素 抜け出し づらい 日本 アニメ 界 希少 作風 音楽 素晴らしかっ サントラ ほしい ぐらい 物販 主題歌 CD しか 出て 残念. 脚本 頼り 極めて ベタ 感じ 否め まぁ おそらくは あえて ベタ 前作 アッコ 突っ走る けど ご 都合 的 上手 くいっ 今作 上手く いか 様 描い 良かっ 思う 前作 意識 ファン アンサー 見事 働い."}]}