{"rating": 2.7, "description": "10年 以上 放置 人気 廃墟 知的障害 精神 異常 子供たち 治療 建て 施設 虐待 悪魔 払い 人体実験 繰り返し 大勢 子供 亡くなっ 今 子供たち 霊 さまよっ 噂 人 寄り付か 場所 パトリック 友人 誘わ 廃墟 開か パーティー 弟 ロリー 参加 友人 廃墟 噂 確かめよ 遊び半分 ロリー 媒体 交霊会 始める ロリー 体 本当に 異変 起こり 始め しまう 怯え 友人 廃墟 逃げ出そ 試みる すべて 出口 何者 閉ざさ 脱出 不能 ロリー 取り 憑 悪魔 次 次 体 乗り移り 少年たち 支配 ゆく.", "spoiler_reviews": [{"rating": 2.4, "content": "ジャケット 退院 ぁぁぁぁい 惹か 鑑賞. … いや めちゃ オモロイ わ （笑）. ツッコミどころ 満載 アホ って シーン 多く 終始 笑っ. 白 タンクトップ 人 あっけない 死 様 過ぎ 可哀想. 観 思っ けど 自分 取り 憑かれ あんな 残忍 殺し 方 たく 💦. ほんの 少し 前 君達 友達 じゃん むしろ 取り 憑かれ 方 お前 方 悪魔 よ 👿 （爆笑）."}, {"rating": 2.6, "content": "若者 廃墟 病院 ウェーイっ たら 一人 悪魔 とりつか 大変 なっちゃった っていう 話. 悪魔 とりつか 友達 容赦 すぎ 笑い まし."}, {"rating": 2.0, "content": "今 悪魔祓い しかた ネット 拾える あ 最初 神父 アレ ちゃう とか ほんと 唖然 まし バカ すぎ 言え 廃墟 若者 馬鹿 = 痛い 目 モノ 中 普通 見 方 思い 友情 脆 考え させ ね."}, {"rating": 2.0, "content": "おいおいおい 見出し タイトル 5秒 考え やろ www. ちょっと 前 観 まし. 前半 ネタ 路線 中盤 悪魔 騒ぎ 後半 ちょっと メジャー 憧れ 真面目 路線. いろいろ 忙しい けど タイトル 見 戦慄 病棟 ぞ 結局 B級 丸出し なぁ. ざっくり 内容 説明 心霊スポット 男女 馬鹿騒ぎ よっ たら ガチ 悪魔 取り 憑かれ ま うって 感じ アホ 内容 w. キャラクター 行動 とか なかなか 突っ込み どころ 満載 悪魔 取り 憑かれ 友人 襲わ イテェ あいつ すん ねん みたい 反応 とか 思え いきなり 取り 憑かれ 友人 無 感情 ボコボコ 出す 奴 いれ w. もー 全員 悪魔 だろ って 言い たく w. まあ 後半 結末 実は … って 感じ 謎 解き 要素 入れ くる 正直 そんなに 衝撃 的 感じ w. ー やっぱ B級 なあ. ネタ 多め B級 好き 勧め."}, {"rating": 2.5, "content": "ふざけ すぎ 笑. ちょ ー B級 けども 面白かっ. ホラー けど チラホラ ふざけ るし アホ カオス 神父 車 轢か しわ わ わ わ って 感じ 笑. ネット YouTube 悪魔祓い 方法. 探す シーン 斬新 ww."}, {"rating": 2.0, "content": "予想 グロ かっ そんなに とても ワクワク ストーリー 期待 たわけ じゃ 期待 通り 内容 楽しめ よ 最後 面白かっ."}, {"rating": 3.0, "content": "徹頭徹尾 あほ あほ 嫌い じゃ ^_ ゝ ^) ﾆｯｺﾘ. 若者たち 行動力 化身 事態 悪化 いく たいへん Good. パン イチ 男子 かわいい おとこ こ 見 … ごっつぁん … でし … …."}, {"rating": 3.3, "content": "ああ もう 滅茶苦茶 よ … ってな くらい カオス. すごい 気 初対面 よ ね ？ 知っ てる 感 出し てる けど … 設定 とか 家族 構成 ちゃんと 説明 のに わかっ てる 体 話 進んで 行く そっち 気 もう. 一応 ホラー けど 全然 コワクナイヨ. スティーヴン・ラング かっこいい ョ."}, {"rating": 3.0, "content": "患者 虐待 何人 死ん 病院 跡地 パリピ ふざけ 降霊術 ごっこ たら マジで 霊 出 くる 話 序盤 オーソドックス 悪魔 憑 きもの 終盤 実は 登場人物 中 霊 操る ネクロマンサー 紛れ 全て 現象 そいつ 仕業 事 わかり 血 血 洗う 死闘 始まる."}, {"rating": 2.5, "content": "スプラッタシーン しかっ りし まし. 登場人物 考え 理解 出来 所 多い."}, {"rating": 3.5, "content": "バカ 若者 達 ノリ 悪魔 召喚 しまう お話. 割と しっかり 最後 展開 なかなか でし. 悪魔祓い 時 どう やっ たら 解決 出来る って 時に スマホ 検索 しながら って ところが 本当に 時代 感じ. 便利 時代 よ ね 笑. スプラッター シーン 手 抜く しっかり 評価 上がり."}, {"rating": 3.3, "content": "♪ 突っ込め 突っ込め 突っ込め 突っ込め 突っ込め 突っ込め ぇぇ ぇ ♪. 人間椅子 爆弾 行進曲 こういう 歌詞 ． 突っ込ん じゃ いけ ．. こんばんわ 三遊亭 呼延灼 ．. 視聴 前 どー いつも 若者 ドンチャカ ウギャー・・・ いや 待て ， 昨今 パターン いい 意味 裏切る 作品 多い ． 油断 観よ. 視聴 後 若者 ドンチャカ ウギャー じゃ ねぇ. だから って 低 評価 ． 細 け ぇことはいいんだよ ， 面白けりゃ 的 パッション 満ち 溢れ もん ． ツッコミどころ 多い ， 後半 肉 林 乱舞 楽しかっ いい ． ふとっちょ☆カウボーイ 顔 ｿﾞﾘｰﾝ ヽ (*ﾟ▽ﾟ)ﾉ ﾊﾞﾝｻﾞｰｲ ♪ って ．. あと コンウェイ 神父 ． みんな 大ち ゅき ， ドン ブリ 盲目 おじいさん スティーブン・ラング ． 今回 肉体美 封印 怪しい 人物 好演 ． 神父 問題 人 行動 ・・ツッコ みたい ． 我慢 ．. ， 本作 ノー セックス ござい ． 車 ギッタンバッコン 揺れ てる 程度 ござい ． ブラッド まい 愚息 ツッコ ま かい c c c ﾟдﾟ)."}, {"rating": 2.7, "content": "なんて 面白 酷い ジャケット もし 少女 生贄 ンボボォオ って やっ 人 一緒 … ww. 適当 見 イマイチ. 真面目 見る オススメ."}, {"rating": 1.5, "content": "B級 通り越し C 級 ね 完全. ジャケ 退院 ぁぁぁぁい だけ 評価."}, {"rating": 2.5, "content": "なぜ そう 疑問 しか 感じ 序盤 得 展開 …. バカ ばっかり 揃える 見事 成立 …. 突っ込み どころ 満載 けど 突っ込む 隙 与え テンポ 良さ 疾走 …. 映画 思わ おき 中盤 見応え アクションシーン …. バカ 自滅 教訓 含ん 映画."}, {"rating": 2.3, "content": "人 探す いくら ラリ っ 輩 って ハッパ よー って 声 かける なかなか 無い. インターネット 悪魔祓い 調べる 時代 来."}, {"rating": 4.2, "content": "頭 空っぽ 深く 突っ込ま 意思 固め ながら見 楽しめる 作品. ひどい 評判 割 楽しめ むしろ 個人的 好き 部類. 登場人物 バカ ばっかり 結局 よって 突っ込み たい たくさん オチ はっきり B級 どころか C 級 かも しれ けど 嫌い なれ 作品. 悪魔祓い ネット 調べ そのまま やっ ちゃう あたり 若者 風刺 なんか 意外と いい シーン 思う. スプラッタ 描写 思いのほか 気合 入っ 期待 いい 思う."}, {"rating": 1.5, "content": "面白く だろ 見 始める って 面白く 感じ しまう ね ほんとに おもしろく. ばか パリピ こう やっ 最悪 目 遭う って 世界 万 作品 だろ もしか たら 万 じゃ すま かも しれ なあ. ほんとに 面白く ー. 女 ビッチ すぎ ぬい じゃ ～ とか いや きみ …. なんか 大勢 面白く. 全然 ながら見 しんどい くらい つまらない 最後 よく わかん ないし. つかみ 良く 精神病 脳 病気 子 受け入れ 社会復帰 病院 いつの間にか 人 急増 そのうち 子供たち 助け もらえ 死ん いく 一方 … っていう なぜ 精神疾患 類 子 次々 死ぬ ？ 衛生状態 食べ物 もらえ って かしら それとも 殺し とか そういう やつ ？. 死ぬ 子供 増え 病院 施設 建物 子供たち 霊 たくさん 宿っ よ 的 いわゆる 普通 ホラー 始まり 方 こう もっと 良い 使い方 思う. バカ 行く じゃ ウーマンインブラック 的 ああ 人 行っ どうこう とか そういう 感じ 面白かっ だろ. もうあ ほんとに こういう って はずれ ばっかり 時々 自分 なんで 見 てる って 感じ 見 しまう けど こういう 中 たまに すごい 作品 探す やめ よ なあ. なし …."}, {"rating": 1.7, "content": "コメディ みたい ホラー. ところどころ 笑っ ちゃう. 最後 ワンシーン 有り."}, {"rating": 2.5, "content": "エクソシスト 超 現代 版 ホラー 言う パニック映画 怖く 無い エグ 場面 少々 有り. 彼ら 悪魔 払い 方法 調べる 手段 ネット 具体 的 方法 アニメーション 説明 動画サイト ジョーク ？ みんな 疑う 始末. コメディー なのか ？ ホラー なのか ？ 境界線 微妙."}, {"rating": 2.7, "content": "？ タイトル 想像 たんと 違う. 思っ ちゃんと. 原因 キャラ 設定 イマイチ よく わかん けど 容赦なく 友ダチ 殺す シーン イキ がっ てる 兄ちゃん ビビら すぐ 神様 祈っ とか 笑える シーン 多かっ. ビックリドッキリ 系 多かっ 電車 見 急 ビクッと しまう 度 まし."}, {"rating": 1.1, "content": "まあまあ エグ. 一言 言う エクソシスト しょぼい 版 みたい 感じ ー."}, {"rating": 2.5, "content": "とろサーモン 久保田 みたい キャラ 出る ホラー映画 取り 憑かれ 少年 宙 浮く ノーブラ 姉ちゃん 乳首 浮か. ストーリー 取り壊し 予定 小児 精神病院 ？ ウェイ ウェイ たら 怪奇現象 言う けど すぐ 救急車 じゃなくて 必要 悪魔祓い よっ 展開 速い 最初 みんな まとまっ 行動 てる とても わかり やすく 良い 途中 バラバラ けど 若者 らしく 悪魔祓い ネット 音声 付き ガイド 見 やる イイネ!."}, {"rating": 2.7, "content": "エ ○ ソシスト やん って 思っ たら 本人 もろ 言っ くれ 有り難かっ. 過剰 グロ すぎ 笑え."}, {"rating": 3.5, "content": "教会 運営 更生施設 廃墟 （ ※ 病棟 ） パーリー 流れ 怪しい 儀式 弟 行う 兄貴 友人 …. 案の定 悪霊 憑依 浮い ちゃう 始末. そこで 活躍 現代 叡智 インターネット. さすが 先生 How To Exorcism 簡単 答え 出る なんて. んじゃ 早速 試しに … 悪霊 怒っ ？. そんな 現代っ子 VS 悪霊 図式 かなり 面白い. オカルト バトル 肉弾 戦 ＂ 真面目 死霊のはらわた 』＂ 印象 グロ 描写 申し分 なし. 監督 テキサス・チェーンソー 13日の金曜日 2009 )』 パワー タイプ ホラー映画 得意 マーカス・ニスペル. 全力 人間 殺そ くる マッスル 悪霊 今作 自分 土俵 持ち込ん 作り. ドント・ブリーズ 馴染み スティーヴン・ラング 出 役柄 いい 扱い いい ディープ・ブルー サミュエル 似 驚き あなた 待つ."}, {"rating": 2.7, "content": "廃墟 遊ぶ バカ 若者たち 遊び 悪魔 召喚 しまう. 悪魔祓い 方法 ググ って 実践 てる 行動力 すぎ 笑っ."}, {"rating": 2.5, "content": "テンポ 良 過ぎ ノリ 良 過ぎ スラッシャー ？( 顔 スライス サバイバル ？ ホラー ？ やっぱ コメディ ？. 真面目 アホ やっ くれ. 久しぶり 笑っ 手 作品 エロ 排除 好感 持てる DIY 悪魔祓い 最高 笑っ. 監督 センス ね ？."}, {"rating": 1.8, "content": "パリピ 廃屋 児童 施設 デビルズデッドパーティ. オカルト 系 えっ 病院 じゃ ね ？ サバイバルホラー. オカルト ちゃ グロ いほう. それでも 全然 はまら. いいかげん オカルト やめろ 自分 言い たい."}, {"rating": 2.5, "content": "作業 しながら 流し 見 でし. なんか 特殊メイク 衣 装 美術 大変 撮影 スタッフ カット 数多く 大変 そう なのに 面白く って どういう 気持ち だろ 思っ しまう 感じ Д. パーティーピーポー 調子 乗っ 廃墟 霊 呼ん じゃ 話 久々 パニック ホラー ずっと ギャーギャー てる 飽き ちゃう ね あと ジャケット レビュー 躊躇う ね."}, {"rating": 3.3, "content": "結構 特殊メイク 気合い 入っ スーパー 面白 クール ラストシーン 芝刈り機 ブレインデッド オマージュ."}, {"rating": 2.6, "content": "勢い 凄い. 躊躇い 友人 殺す 主人公 1番 怖い. 実は コメディ."}, {"rating": 3.0, "content": "低 予算 ホラー 作る 手引き. 廃墟 （ もしくは 別荘 ） 新入 卒業 間近 学生 酒 ドラッグ セックス 乱 痴気 パーティー 土地 怪談 降 霊 冗談 始める 少し ずつ やがて 大胆 異常 現象 土地 建物 出 メンバー 順番 惨殺 自身 解決 図る 生き残り かけて 立ち向かう エンドロール 後 もう ひと 捻り っぽく. 主要 メンバー. ⚫ ︎ ちょっと 影 真面目 男子 あるいは 女子 男子 場合 ヒロイン 助ける 為 死ぬ 率 高し 場合 死ん 思わ 最後 最後 ヒロイン 助ける パターン 有り. ⚫ ︎ イケメンマッチョ 不信心 イキ って いざ 時 役 たた 男子 何かと 真面目 男子 対立 脳筋 抗お 序盤 死ぬ 率 高し 武器 バット. ⚫ ︎ ガリガリ 太っちょ 眼鏡 秀才 博識 君 オタク ムードメーカー 脱出 間際 惜しい 間に合わ 率 高い ヒロイン くっつく パターン. ⚫ ︎ お色気 担当 イケメンマッチョ 舞台 別荘 時 すぐ おっぱじめる 真面目 女子 に対し 上から目線 霊 現象 起き 始める とにかく ヒステリック 泣き 喚く あるいは 悪魔 霊 とり 憑かれ メンバー 襲い だす. ⚫ ︎ ラリパッパ 終始 ラリ っ てる よく 喋る とにかく 役に立た 悪霊 呼び出す きっかけ つくっ 一番 悲惨 死に 方 率 高し. ⚫ ︎ 未成年 少年 少女 その子 助ける ストーリー 軸. ⚫ ︎ 唯一 大人 おじさん 土地 怪談 伝説 当事者 やたら 秘匿 序盤 若者 助け 死ぬ 率 高い もしくは 事件 隠蔽 しよう 主人公 対立. 予算 無けれ 手持ち カメラ OK. 夜 廃屋 雰囲気 ばっちり. POV あえて BGM 抑えれ ドキュメンタリー 風. オープニング エンディング だけ 友達 メタル バンド 曲 提供 もらい ましょ. あと クラス パソコン 詳しい 人 CG 頼ん 場合 通行人 役 お願い ちゃい ましょ. 大切 楽しん 作る. あ 今作 なかなか 良かっ."}, {"rating": 2.8, "content": "全く 期待 けど 何となく かけ み たら … いやいや がっつり ホラー でし. 久々 見 グロ 笑. ずーっと 色んな 事 起き しかも ヒートアップ いく イッキ 見. … ホラー映画 出 くる 若者 みんな こう 笑. どんだけ 素行 悪い 😅 💦."}, {"rating": 2.8, "content": "グロ さと ミステリー 回収 ホラー 要素 なかなか 中盤 楽しめ 反面 ラストスパート 駄作 残念 印象. オチ さて 置き 脚本 割りかし しっかり 見応え 思い."}, {"rating": 2.0, "content": "観 観 どう 思い出せ （ 思い出し けど ） 個人的 印象 残っ なあ."}, {"rating": 2.5, "content": "戦慄 退院 したがっ けど 面白かっ. 昼間 明るい 時間帯 物語 ネット 悪魔祓い 方法 調べる 新しく 面白かっ. アホ 若者 次々 酷い 方法 死ん ゆく ◎. ラスト ありがち ちょっと 残念."}, {"rating": 3.0, "content": "曲 ロック 良かっ w. 以外 思っ 悪く ？."}, {"rating": 4.0, "content": "退院 ぁぁぁい ┌(_ Д _┌ )┐. スプラッター シーン 素晴 しかっ. 歯ブラシ 使い方 グッド. ストーリー 展開 ある程度 考え 結構 楽しめ. エンドロール 後 見逃し."}, {"rating": 2.0, "content": "戦慄 迷宮 映画 ？ 思っ たら 全く 違い まし. そういう だって わかっ けど 少なくとも 親しい 以上 友人 なんの 躊躇 いも ガンガン 殺し w 勿論 殺さ そう 異常 状況 自分 命 第 1 わかっ 半端 行動 振り切り すぎ 見 てる 側 気持ち 置い いか. 勿論 そういう アホ 映画 見 たい 望ん たら いい. なんか いろいろ 必然性 感じ らん 残念. ま そこそこ イケメン ボクサー 姿 見れる w."}, {"rating": 4.7, "content": "ホラー どいつもこいつも 警察 神父 頼り 自分 尻拭い 馬鹿 ばっかり だけど そうじゃない DIY 悪魔祓い 取り組む 姿勢 素晴らしい. ホラー 総合 キャビン モンスターパニック グリード 次ぐ 最高 B級 エクソシスト 映画."}, {"rating": 2.5, "content": "本作 パッケージ 作っ 人 センス 感じる. そら 借りて まう わ."}, {"rating": 3.0, "content": "退院 ぁぁぁい. キャッチコピー だめ でしょ 笑. 結構 グロ 面白かっ. ネット 調べれ ねぇ."}, {"rating": 3.0, "content": "B級 ホラー まずまず 楽しめ エクソシスト 影響 受け よ ね 現代 だけ ネット 上手く 使っ シーン 検索 対策 よ （笑）. スプラッター ゴア シーン 効果的 使わ. 伏線 色々 けど オチ 何となく 見え しまっ. あと エンドロール 最後 続く ね."}, {"rating": 3.4, "content": "✂ ️ B級 ホラー 見る もう ほんと 申し分 無い オススメ 映画. ✂ ️ 昔 精神 患者 為 病院 建物 パーティ 阿呆 若者 達 朝 帰ら ダラダラ 遊ん でる 1人 まあ 当たり前 憑依 あら 大変 って 童話 w って ぐらい 王道 展開 あなた 簡単 DIY 除霊 とか ふざけ 過ぎ てる www うん こういう ブラック 非常識 ギャグ 嫌い じゃ 無い. ✂ ️ 最後 最後 おお 頑張っ 伏線 入れ たん ？ w って 感心 ま 薄々 って 思っ けど そっち 方 伏線 ねっ. ✂ ️ ざっくり 作っ 一筋縄 いか 恐怖 ユーモア 調度 いい 🎶. ✂ ️ ホラー 展開 以外 おや 人 いったん ？ って 人 いらっしゃっ www. ✂ ️ あ あと 微 グロ w \\(^ q ^/ )/."}, {"rating": 4.0, "content": "現代 的 エクソシズムホラー 廃墟 教会 （ 兼 更正 施設 ） 乱痴気騒ぎ 起こす 若者たち 襲う 恐怖 出し惜しみ なし ゴア 描く 期待 分と 良かっ 手抜かり 切り株 シーン 切ら 舌 プルプル 加減 叩き 潰さ 毎 形 失う 頭部 表現 とか 最 ッ 高 血糊 量 こういう ディティール スプラッター 活かす. 悪霊 憑依 人間 容赦 攻撃 憑かれ 若者 腕 飛び 顔 削げ 武器 手 迫り くる 画 最高 感 たる まだ 死な ねー かよ 具合 サムライミ 死霊のはらわた 等 彷彿 健闘 ぶり 目 嬉しかっ. ネット how to 悪魔祓い 調べ 実践 とか 空中 浮遊 動画 見る とか 今風 ググっ 先 雑 ～ サイト 出 くる とこ 好ましい 笑 ストーリー 的 もう 一 越え たら 名作 とか 讃え かも しれ ジャンル ムービー 十分 楽しめる 感じ 良い 塩梅 好き."}, {"rating": 3.1, "content": "退院 ぁぁぁい 目 引く ジャケット のに 退院 どころか 病棟 すら. 夜 たら もう ちょっと 怖かっ だろ なあ. 普通 楽しめる B級 ホラー."}, {"rating": 2.7, "content": "ジャケット 退院 ぁぁぁい 釣ら 見 まし （笑）. なかなか 斬新 作品 でし. まさかの ほぼ 昼間 話 進行 びっくり いやー 見 やすい. まさかの 悪魔祓い 方法 ネット 動画サイト 知る 今どき 感じ 逆 面白い. アホ 若者 どんどん 死ん く 王道 のに 予想 だに しない 感じ 死ん く 驚き まし 結構 派手 グロ 死 よかっ. 最後 黒幕 あぁ 思い バッドエンド ちょっと 残念 かも."}, {"rating": 3.5, "content": "DIY 悪魔祓い 初めて 観 なかなか 良い 残酷 描写 凝っ 顔面 真っ 二つ 切断 面 湾曲 面白い あと 両目 歯ブラシ ぶっ 刺 すと. 植 木鋏 芝刈り機 バーニング ブレインデッド オマージュ."}, {"rating": 2.0, "content": "170109 レンタル 視聴. B級 だろ 思っ み B級 でし. ホラー 感 善し ただ いろんな 人 言う 病棟 じゃ 退院 じゃ www. 途中 犯人 からくり 少し わかっ ちゃ たし やっぱり 動機 不十分 感情移入 どうして そんなに パニック ちゃう だろ ね. 環境 違い 宗教観 違い 映画 大げさ 作っ. 王道 ホラー でし 見 キャビン 想像 ちゃっ www."}, {"rating": 2.7, "content": "元 精神病院 廃墟 バカ っぽい 今風 若者たち パーティー 呪わ いっ しまう 話. つい パッケージ 魅力 感じ 借り しまっ B級 現代 版 エクソシスト 感じ. 雰囲気 それなり 楽しめ 考え 観 キャラ 面白い."}, {"rating": 3.0, "content": "グロ 部分 けど ストーリー 的 面白かっ 方 思う. 途中 なんと なーく 分かっ ちゃう けど 笑. パッケージ 退院 ぁぁぁい とか やめ ほしい 笑. ストーリー 全然 関係. 最後 解説 二 回 見 分から かも. エンドロール 終わっ 後 箱 …. まだ 終わっ … ？. ちょっと 不気味 終わり 方 でし."}, {"rating": 3.0, "content": "今や 悪魔祓い ネット 調べる 時代. ググれカス. 若者 らしく 色々 やっ みる イイ. 全体的 重 め スプラッター 軽 め シナリオ. 誰か こんな 感じ 作品 日本 作っ くれ なぁ."}, {"rating": 3.2, "content": "見れ 見る 超 ウケ るぅ ～、 パッケージ 絵 ❗. しかも 退院 ぁ ～ 絶叫 リピート. マジで ウケ るぅ ～ 😆. けど 肝心 内容 ほう なかなか 面白かっ. 霊 取り 憑 方 2倍 3倍 得 感 しかも ラスト オチ 一 捻り よろしい. 徐 霊 シーン 迫力 合格点. ただ 物語 スピード感 出 そう バタ バタ 雑 部分 多かっ マイナス ポイント. 余談 けど 弟 ロリー 声 見かけ 違っ 妙 野太く オッサン 声 やっ 一番 怖かっ 笑."}, {"rating": 3.3, "content": "序盤 かっ飛ばす B級 スプラッター. 清々しい アホ 若 者共 ネット 調べ 情報 悪魔 払い しよう 手製 ウィジャボード 霊 対話 試み 自分 状況 打破 しよ 様 面白い 全く 効き目 阿鼻叫喚 繰り返す 全編 通し 突っ込み がい. ゴア 描写 序盤 サービス 満点. 歯ブラシ 脳筋 マッチョ 最期 グロ いっ ちゃあ そう だけど… マヌケ 過ぎ 思わず 苦笑. 作品 勢い パワー いろいろ とっ ちらかっ てる キズ. あまり 細かい 気 すん 勢い 持っ け スタイル 潔 嫌い じゃ 笑. 自分 かなり 面白く 観 個人的 良作."}, {"rating": 3.8, "content": "ひたすら グロ. オチ あー なるほど って 納得 けれど 二 回 くらい 見 完全 理解 かも. 戦闘シーン 奇想天外 やり方 なかなか 楽しめ. やはり 皆様 仰る 通り パケ 詐欺 でし 笑."}, {"rating": 3.0, "content": "コナン・ザ・バーバリアン マーカス・ニスペル 監督 少なからず 期待 鑑賞. 夜通し パーティ バカ やっ てる バカ ガキ 共 遊び半分 降霊術 やっ み たら 超能力 使える 鉄雄 君 みたい 霊 呼び寄せ ちゃっ 大変 事態 いかんせん 主人公 連中 バカ ばっかり 無い 知恵 絞っ 鉄雄 君 戦う 次々 血祭り 上げ いく バカ エクソシズム 映画. 鑑賞 後 ジワジワ 来る バカ丸出し シチュエーション 面白い なぜ 鉄雄 君 降 霊 しまっ ？ とか 鉄雄 君 怒り狂っ てる 理由 とか キーパーソン 神父 様 鉄雄 君 関係 ネタ らし 終盤 殆ど 無い 映像 内 起こっ てる 事態 ハイテンション イマイチ 乗れ. かん 理由 付け しろ 言わ 襲っ くる 理由 不明瞭 こそ 恐怖 映画 悪霊 に関して どうにも こう にも アクション 動かさ 過ぎ 感じ 否め. 神父 悪霊 祓い わけ ただ バカ 連中 やっ みる 展開 凄く 面白い 思う 随所 見 過去 ホラー映画 オマージュ 含め スプラッター 描写 それなり 凝っ なんとも 勿体無い 映画."}, {"rating": 1.9, "content": "退院 たい なんて … もはや ジャケット 悪い. けど ラスト お前 いって."}, {"rating": 5.0, "content": "商標権 死角 掻い潜り 日本 最大 お化け屋敷 俗称 勝手 邦題 病院 亡霊 系 ホラー そういう 意味 良識 的 適法 性 求める 常識人 にとって 薄目 見 たく タイトル 待っ ほしい 予算 無い ホラー 如何 見た目 だけ 怖く 見せる 制作陣 切磋琢磨 垣間見 上 感じ入っ 日本 配給会社 苦肉 上 涙 につけ 邦題 最終消費者 届け 事 勘案 配給 担当 部署 負う 富士急 ハイラ ○ ド 戦慄 感じ はいら れよ 凡そ 出処進退 通り越し 懲戒 戦慄 退院 極まる 考えれ 尚 恐ろしい 事 浮き彫り どうか 大事. ※ 以下 本作 関係 富士急ハイランド 戦慄 迷宮 駄文. 私事 約 5年前 富士急 方 戦慄 迷宮 病棟 訪れ 際 当時 ネット上 話題 集め トイザらス 販売 アイクロップスナイトビジョン 2.0 国際基準 第 一 世代 暗 視 ゴーグル 装着 日本 最長 お化け屋敷 挑戦 レビュー したためる 実際 暗 視 用 ゴーグル 名前 相応しく 暗 所 20m 先 クリア 見通せる 如何せん 視野 角 極端 狭く 足下 見通せ 恐怖 大きかっ 転ば 為 大きく 前 手 突き出し 振り回し 同行 者 時折 おい とか なあ とか 言い 少し ずつ 歩ん 残念 同行 者 面白 って 無言 遥か 先行 傍観 質 故 頭 奇怪 機械 着け 怪人 一人 様 変質 者 通り越し 実質 お化け屋敷 亡霊 側 成り下がっ 幾人も カップル 絶叫 通り越さ しかしながら 客観 性 気付け 都度 カップル 叫び 合わせ 私自身 萎縮 叫ん 悲しい )。. 以上 踏まえ 個人 的 怨恨 読ん くださっ 皆様 誠意 報いる 本 事象 学ん 大規模 お化け屋敷 攻略 書き留める 気 異性 度胸 示し たい まだ 未来 若い 方 本 レビュー 細やか 参考 いただき たい さながら ダイイングメッセージ 書き残す お化け屋敷 コンビニ スーパー レジ 前 よろしく 時間 あたり 通過 頭数 最優先 収益 理念 先立っ 事 忘れ そういう 意味 合致 粘性 高い 流体力学 同様 最後尾 人 驚き (≒ 全体 加速度 与え ビビら いい 先頭 人 ≒ 立ち止まっ てる 顧客 商売 後ろ 恐怖 追い立て 牧羊 大事 気 食わ 子羊 精々 ホーミー モンゴル 独特 放牧 言語 用い 上 意義 申し立てる しか しかしながら 恐れ 多く filmarkser 諸兄 チンギスハン 駆る スキタイ 由来 言語 精通 皆様 方 至っ くれぐれも 絶対 お化け屋敷 最 後 尾 立 言明 おき たい. . けして けっして ホラー映画 強い 自負 過信 ぞ 若人 よ 自信 強けれ 強い 一周 回っ 浮世離れ."}, {"rating": 2.9, "content": "怖 全く 無い 霊 取り 憑かれ 人 暴れ っぷり 楽しい. 顔 半分 切り取ら 所 一番 良い 出来. 強い 言え もう少し 舞台 生かし 精神 的 怖 演出 欲しかっ."}, {"rating": 2.5, "content": "ホラー あんまり 好き じゃ けど ジャケット 印象 違っ ライト エンターテイメント ホラー って 感じ."}, {"rating": 3.8, "content": "最近 手 ホラー 作品 期待ハズレ オンパレード 作品 なかなか 良かっ よ～ 借りて 正解 やつ ね ◎. 若者たち 廃墟 病棟 バカ 騒ぎ 案の定 とり 憑かれ 今 ネット プチ 解決 出来る 時代 さっそく 悪魔 払い やり方 調べ 自分たち 即席 除 霊 行い エクソシスト 状態 よ ね. 霊 対話 たい 降霊術 師 居 なぁ … 若者 一人 誰 降霊術 出来る 方法 よ 言い 出し ～ なんと コックリさん そう コックリさん 忘れ なぁ～. 僕ら 昔 よく やっ コックリさん 霊 居 場所 やっ 起き かも しれ 映画 霊 居る 場所 凄い 反応 違い. 皆さん もし 友人 霊 とり 憑かれる 事 たら 傍ら コックリさん やっ み ください ね 対話 出来 但し 自分 とり 憑かれ しり ませ … (ToT). 映画 ホラー よく 出来 まし BGM 駄目 じゃ 恐怖感 煽り ませ. 一応 借りて 正解 やつ でし ☆."}, {"rating": 3.7, "content": "良い 意味 ジャケット 詐欺 ハイ. ジャケ キャッチフレーズ 考え 人 ニス ペル 監督 生霊 祟ら 無い だろ (( ； ﾟ Д ﾟ ))))？. バイオレンス ホラー 畑 歩ん てる だけ 監督 霊 タチ 悪 そうだ. メニュー 選ん スタート 吐く 場合. コレ ギャグ 映画 なのか ？. スポット 笑 かし てる 様 勢い ホラー 演出 自分 ツボ. 単なる ホラー 終わら ノリ 古典的 名作 死霊のはらわた 通じる 若者 達 悪魔祓い やり方 ？ ググ れよ 的 今風 合わさる 特徴. 手 映画 有り がち 若者 達 アホ 必死 悪魔 オーソドックス 怖 スマホ PC サイト ハイテク ユニーク 組み 合わさる 笑える スプラッタホラー 恐ろし 持つ 佳作 （ 良い B級 ） 仕上がっ てる 思う. ホラー 悪魔 憑 脱出 不可 暗い 病棟 内 縦横無尽 逃げ回る 閉塞 感 緊張感 魅力的. グロ 描写 監督 アレクサンドル・アジャ 匹敵 位 センス もっ 登場人物 苛め 抜く. セリフ しめ って オチ 実に 素晴らしい. ホラー ジメジメ てる よ ね 自分 中 誤っ 固定観念 破壊 豪快 終わり 方. コレ 実に 素晴らしい 拾い物 （＾ν＾）. 寄っ たかっ 殺さ しまっ 良い奴 みたい 映画."}, {"rating": 2.4, "content": "グロ 系 ホラー ね. 戦闘シーン レベル 高い ストーリ 脚本 なんとも 言え くらい ガバガバ 笑. 悪霊 前 取っ組み合い 戦闘シーン クオリティ なかなか 高い. 悪霊 激しい 攻防 もちろん ダブル 歯ブラシ 顔 半分 スラッシュ 戦闘シーン 支える グロ シーン 質 そこそこ 高く 敵 容赦なく グサグサ やっ くれる 楽しん 見 ラスボス 熱い 格闘戦 もう 見どころ 満載. 顔 ズタズタ そう 弟 共闘 一転 攻勢 相手 ボッコボコ 焼 殺す る ラスト 盛り上がり 不可避 ホラー映画 ともかく 前半 ギャグ 後半 戦闘 間違い 今作 強み 思い."}, {"rating": 2.2, "content": "廃 病院 悪魔 憑かれる 話. とにかく 内容 薄かっ 舞台 特別 病院 ある意味 様 感じ まし どうせ 大勢 パーティ 行動 もっと ジワジワ 人数 減っ いき 恐怖感 作っ 欲しかっ ね 後半 一気に さらっと 死に すぎ. せめても 救い 狙っ 別 した 笑える シーン 多々."}, {"rating": 3.2, "content": "アホ パーリナイ 野郎 達 アホ しまっ 悪魔 呼ん しまっ 思っ たら 実は … そんな ホラー でし 嫌い じゃ よ. 音 急 大きく 驚か システム 汁物 飲み 食べ 見る おすすめ 出来 ませ. みそ汁 こぼし まし."}, {"rating": 2.3, "content": "退院 ぁぁぁぁぁぁぁあい 煽り 馴染み 戦慄 病棟 初 鑑賞 ござい 笑. 舞台 病棟 である がさ 活き なかなか 残念 テンポ よく 話 進み 且つ サクサクッ 死ぬ ホラー 中 わりと 好き ほう でし ^ ^. パッケージ 想像 エクソシスト 要素 まし. もう さすが ネット 申し子. 悪魔 払い ウェブ 検索 アプリ 使う っていう wwwwww. 笑える シーン 多め 笑."}, {"rating": 3.5, "content": "思っ ガヤガヤ 映画 コメディ 要素 エクソシスト 要素 面白かっ."}, {"rating": 2.8, "content": "ホラー映画 教科書 消し 出る 事. 若者向け ポップ 感じ w. 即席 悪魔祓い 面白かっ."}, {"rating": 3.3, "content": "悪魔祓い 行わ 廃 病棟. 舞台 ホラー. バリバリ ホラー 思え ちょいちょい. コメディ 入れ 来る. 案外 見やすい かも."}, {"rating": 1.4, "content": "第一印象 ジャケ ふざけ てん ？ でし … … 若者 調子 こい 痛い 目 あう よく ホラー 嫌い じゃ けど 好き なー ちょくちょく 笑わせ くる よかっ かも 一番 悲惨 死に 方 ほしかっ やつ 驚異 ドジ っぷり 自滅 笑っ."}, {"rating": 3.1, "content": "70点 ネット エクソシスト 作法 調べ 悪魔祓い って 映画 キモ 思わ CM 騙さ 拝見. そういう 導入 だけ. 結局 フィジカル 系 モンスター化 した取り 憑かれ モノ. 話 転がそ 言う 気概 B級 中 頑張っ てる 方."}, {"rating": 3.9, "content": "マーカスニスペル 中々 ビッグ なー. 特有 テンポ 感 見せ てる 以上 エグ く 感じる 空気感 さすが. キャラクター いい 感じ 死んでもいい って 思わ くれる レベル 安心 見れ. 友達 とか 見 方 楽しい タイプ ホラー ね. 絶対 ハズレ 言わ レベル. 中盤 モンスター 化 襲っ くる 女 いい 演技 ね インパクト 大 でし 近年 ホラー映画 役者さん って 異様 リアル 演技 よ ね 演技 下手 感じる ホラー映画 長い 見 気 （ もしくは そういう 映画 避ける 能力 身 つい かも ）. テンションアゲアゲ ホラー 見 い人 オススメ."}, {"rating": 3.5, "content": "ジャケット 退院 ぁぁぁいい っていう ストーリー 上 けど 騙さ 思っ 観 み 面白い 笑. 笑える ホラー でし 若者たち 順応性 すぎ 笑."}, {"rating": 2.6, "content": "児童 院 使わ 廃墟. 若者たち 悪ノリ 悪霊 目覚め させる 儀式. もちろん 悪霊 なんて 思っ 若者 もちろん 憑 り つく. 悪霊 憑 りつ 主人公 パトリック 弟. ロリー. 廃墟 出口 出口 閉鎖. 脱出 不可能 果たして 彼ら 運命 いかに. 的 作品. 一応 ゴリゴリ ホラー 攻め. ネット 悪魔祓い 調べ 派手 死ん み ポップ 部分 実は 児童 院 みたい 恐怖 ほしかっ."}, {"rating": 3.0, "content": "戦慄 病 練. 退院 ぁぁぁぁいでお 馴染み 例 作品. １ 度 見 たら 忘れ ジャケット. 映画 内容 ジャケ 面白かっ w. 映画 内容 元 精神病院 悪ふざけ 若者 達 霊 憑依 暴れ 狂う 話."}, {"rating": 3.0, "content": "ホラー コメディ でし ねー 笑 どころ たくさん グロ 入っ てる ちょっと 楽しん じゃ まし 笑. 設定 色々 無理 ね 笑."}, {"rating": 3.0, "content": "友達 って 忘れ ガッツリ 殺し 走る 主人公 達 転ん アッサリ 自爆 タンクトップ マッチョ 話. ロリー 悪魔 払い 為 聖水 ねぇ って 時 パン 一 男 神父 指 水 浸せ ？ 発言 メガネデブ ティーバッグ じゃ ねぇ ぞ って ツッコミ いれる とこ おもしろく すき."}, {"rating": 3.0, "content": "こんなに 勢い ホラー なかなか 無い 気 クズ 馬鹿 頭 悪い ティーン 達 慌てよ うっ たら. 騒動 起きる 怠 起き 疾走 感 すら 感じる スピード アレヨアレヨ ドツボ 嵌る やる 事 なす事 すべて 駄目. 後半 ラスト ダレ る ちょこちょこ 挟まる グロ シーン まぁまぁ 邦題 酷 すぎる 期待値 ゼロ なかなか 佳作. どう いい けど お前 早く 服 着ろ よ. いつ ボクサーパンツ ウロ つい よ."}, {"rating": 3.0, "content": "随所 丁寧 感じる けど 目新し 感じ よく 出来 B級 オカルトホラー 作品 でしょ (*´∀`). 始まり 馬鹿騒ぎ シーン 以上 長引い たら 完全 寝 ちゃっ たな (^^;;. 向こう 若者 達 ホント パーリー ちゃう ね 呆れ. 悪魔 取り 憑 バタバタ 出す 訳 立ち回り 方 見 イライラ. 幾ら みんな 馬鹿 っぽく 見せ 過ぎ かな ？ (^^;;. ツルハシ 勝手 自滅 筋肉 自慢 なんて ねぇ 失笑. グロ 描写 なかなか でし. 流石 テキサス チェーンソー 監督 作品 ね ♬. 鎌 頭 半分 サクっと 刈ら ちゃう 絵面 衝撃. あ 目玉 歯ブラシ 違う 意味 衝撃 でし （笑）. パッケージ 退院 ぁぁぁいぃ ‼ ︎ 遊び 過ぎ よ ねー (*` д ´*)  ."}, {"rating": 3.0, "content": "大好き テキサス・チェーンソー 監督 作品 って 鑑賞. とにかく ストーリー展開 早く 見 飽き. 低 予算 セット 作り こま てる. 暇つぶし 楽しめ (^ ^)."}, {"rating": 3.6, "content": "パリピ 達 ノリ いわく付き 廃 精神病院 降霊術 事 厄介 奴 憑依 しまう お話. 何で こんなに 評価 低い ？ ？？？. 完全 勢い だけ 出来 てる 作品 大好き. 登場人物 全員 バカ 最高. 屁 しながら 降霊術 酒 飲み 悪魔祓い 聖水 飲ん だり. 素人 悪魔祓い ヤバイ 思っ. 壁 破っ 聖書 大量 貼っ タブレット 片手 聖水 言わ ばかり ぶっかけ. 勢い 良 すぎ 後半 急い 伏線 回収 様 笑う しか. ツッコミ 所 多い 友達 酒 飲み ワイワイ 観る 楽し そう. 何気に ホラー映画 定石 守っ エクソシスト スクリーム ブレインデッド 等 スプラッター ホラー スリラー 物 リスペクト 心 関心. ジャケット 遊ぶ トランスフォーマー ！！！！！！！！！！！."}, {"rating": 1.1, "content": "途中 展開 早 ついていけ どーん ばーん わー きゃー うお ー って 感じ でし."}, {"rating": 3.0, "content": "過去 大量 子供達 虐待 末 殺さ 精神病 棟 現在 廃墟 ？. ヨッシャ 酒 ヤク イイ 女 集め ウェーイ しよう ぜ ？. ねぇ お化け って ホント 出る な！ ？. ちょっと 降霊術 やっ み ？. 楽し そう コト やっ みよー ぜ ヽ ﾟ ∀｡) ﾉｳｪｨ wwww (((((└(: D 」┌)┘))))))). そんな 若者 馬鹿者 散々 目 遭っ いく なんとも スプラッター 王道 ゆく 脚本. バカ 若 者共 どんな 痛々しい 目 遭お 見 てる こっち むしろ 気持ち いい 是非 バンバン やっ ちまっ くれ ってな 気持ち 見 けど 期待 はやっ くれ ませ 残念 (´- ̯ -`). とはいえ グロ そんなに チープ わけ ちゃんと 見れる 笑. テキサスチェーンソー 監督 マーカスニスペル メガホン 取っ 聞い たら そりゃ グロ 陰湿 期待 ちゃい ヨ 観点 言え だいぶ 肩透かし くらっ けど 恐らく 今回 目的 テキサス 恐ろし 描く だろ まぁ 悪 魔モノ 題材 てる 時点 分かり しかも 悪魔 描き方 いろんな 映画 オマージュ 含ま ホラー ファン 的 アッハッハッ 声 出し 笑える 作品 でしょ ね 間違い 色々 まんま （笑）. 話 流れ 自体 前半 書い 通り (？) 王道 けど 映画 意外 もひ 捻り 入れ 意外 馴染ん 成功 おかげ 最後 少し おぉ 感嘆 近い. とはいえ 中弛み 事実 中盤 少し だらけ 観 ンーー (｡-_-｡) って （笑）. まぁ とにかく 映画 ツッコミどころ 満載 ☆ ギャグ 要素 多め 愉快 オカルトスプラッターホラー 映画 具合 んで 笑える グロ 映画 好み 方 それなり いいんじゃない 個人的 グロ 映画 笑える 思っ けど ごく 一部 除い 笑. 一応 まとも 主人公 黒髪 美女 ヤク 中 男 デブ 気性 荒い チャラ男 金髪 美女 か弱い もやし 男. まぁ いつも 必要 要員 (？) 全て 揃え くれ てる こいつ 一体 どんな 順番 どんな 死に 方 くれる ワクワク 観る まし. お菓子 つまみ かる〜い 気持ち どうぞ. 退院 たい 退院 ぁぁぁぁい."}, {"rating": 2.8, "content": "スラッシャー 寄り オカルト スプラッター映画. 詰め込み すぎ 感 低 予算 しっかり スプラッター てる なかなか 良かっ 詰め込ん エクソシスト・スラッシャー・オカルト・スプラッタ 要素 良い こ取り しよう 散らかっ しまっ."}, {"rating": 2.7, "content": "前半 怖く エクソシスト. 後半 ギャグ 展開 スプラッター映画. 斬新 展開 けど 突っ込み どころ 満載. マーカスニスペル 期待 しとる けど 今回 PV 超え."}, {"rating": 3.2, "content": "スリラー スプラッタ ？. 所々 笑い 要素 つつ. こじつけ っぽい とこ 結構 感じ ちゃっ. 多少 無理 気 まし. ラスト 話 自体 楽しめる 思い."}, {"rating": 2.0, "content": "そんなに 怖く …。. 悪魔 系. 退院 たい パッケージ. バカ っぽく 気 けど. よく 感じ. もっと ハラハラ たかっ."}, {"rating": 2.7, "content": "DQN 廃墟 病院 降霊術 やっ たら 本当に 取り 憑 DQN 化 ネオ DQN DQN 日常 描い 映画. 悪魔 払い ネット 調べ 今風 スタイル エクソシスト ネタ 盛り込ん てる. オカルト 映画 借り つもり 後半 スプラッター 変わる. 何故 前半 一生懸命 助けよ のに 後半 バッサバッサ 切り刻む. どっち 悪魔 分かりゃ. ある意味 新しい スタイル かも しれ. グロ 苦手 人 騙さ 思う だろ. あ こんな パッケージ 見 借り たい 思う 奴 みんな 変態 鬼畜 脳 グロ いの 大丈夫 ^_−☆."}, {"rating": 4.0, "content": "乳 血 飛沫 始まる バカ 狂乱 宴. 始まり いきなり 乳. 訳 分から 乳 血 飛沫. ツカミ 完全 ＯＫ. 冒頭 乳 出し くる 映画 割と 面白い. ワイ プロファイリング よる. 本作 序盤 ぶっ 飛ん 映画. ジャンル スプラッタ けれど. こわ～い スプラッタ コメディ 要素 多分. ただ コメディ 言わ スプラッタ. 怖い 言わ 終始 笑える. 言わば スプラッタ コメディ ハイブリット 言う べき. ま サム・ライミ とか 好き そう 感じ ノリ ね. 監督 テキサス・チェーンソー １３日の金曜日 マーカス・ニスペル. コナン・ザ・バーバリアン メジャー のし上がろ 失敗. 結局 ホラー 戻っ けど 正解 かも ね. ほんと 楽しい スプラッタ って 感じ 結構 楽しん. 弟 悪魔 憑かれ ググ って 見よう見まね 悪魔祓い とか ね. ほんと ノリ だけ よ ね ｗ. ま ちょっと 残念 割と 中盤 くらい 飽き って 事 ｗ. 疲れ たっ ー ね 疾走 感 んで. ま それでも 何とか 力尽きる 前 終わっ. けど なんの こっ ちゃ よー 分からん かっ けど. いや 分かる 事 分かる けど. 分かっ どう いい 話. まぁ ね 楽しい ノリ スプラッタ って. 結構 ホラー ファン ウケ いい かも しれ ね. グイグイ おススメ けど. ま 地雷 地帯 B級 ホラー 前線 戦う 突撃 兵 皆さん. それなり クオリティ 約束. 地雷 しか 不毛 世界 中. 割と 久々 ヒット."}, {"rating": 1.5, "content": "色々 詰め込も てる 努力 垣間見. ただ REC ワクワク 感."}, {"rating": 4.6, "content": "乗り移ら 後 人 動き いい. 殺さ 方 まあ まあ 好き."}, {"rating": 2.8, "content": "なんか もう どー ええ わ 的 乗り TSUTAYA ホラー コーナー 適当 ピックアップ. グリーンインフェルノ 観 影響 かも. とはいえ 本作 基本 的 名作 エクソシスト 徹底的 オマージュ 作品. 悪魔 ？ 悪霊 ？ 憑依 対象 表情 息遣い 発する 声 ブリッジ 移動 徹底的 エクソシスト. 唯一 決定的 違う 音楽 エクソシスト 20世紀 天才 音楽家 一人 勝手 信じ Ｍ ． オールド フィールド 名曲 （ アルバムタイトル ） Tubular Bells 本作 かなり ハード メタル ？ 時代 感じ させ. 根本 的 理解 悪霊 生き たん かいな みたい ． ． ．."}, {"rating": 3.3, "content": "おい TSUTAYA 吹い じゃ 笑. 皆様 パッケージ じっくり 見 に～ w. まぁまぁ 内容 良し. いわく つき 元 児童 施設 若者 達 例 乱痴気騒ぎ. 1人 悪魔 取り 憑かれ 暴れ 知り合い 神父 呼ぶ. こんな 所 いたく ないっ 車 逃げ出し バカっ ぷる なんと 神父 轢殺 笑. しかも 何故か 扉 窓 施錠 外 出. じゃあ ネット 見付け DIY エクソシズム って やっ みる ？ ？. 付け焼き刃 悪魔祓い 実は 敵 悪魔 無かっ 模様. じゃあ よ 揉め てる 間 敵 今度 パッケージ 退院 ぁぁぁぁい ‼ 女性 取り 憑 く. 喚い 逆さ 歩き 若者 達 襲う 女性. 生き 外 出 ？ 敵 そもそも なのか ？ ？. かしこ 小ネタ 仕込ま クスっと ♪. あと ヒロイン Evanescence Amy みたい 可愛 いかっ ☆."}, {"rating": 2.5, "content": "パッケージ イン パント いい ね. まずは パーティー やり すぎ 感 すごい こんなに 集まる ？. 音響 使い方 激しー. ホラー 欠か 美女 多数 かなーり 怪しげ 美女 存在感. 悪魔 系 スプラッター 隔離 いわく付き 建物 色々 混ぜ合わ 程よく 怖 定番 的 流れ 万人 向け でしょ. ただ … １ 歩 先 展開 読め しまう 所 残念 でし. もう ひとつ 火事 わり 色々 物 残さ 事 違和感 …。. 皆 ワイワイ 観賞 いい でしょ ね."}, {"rating": 2.5, "content": "すごい 有名 どころ タック 思っ たら まぁ そう. なんで 悪魔祓い 悪魔 って 外国 しか 存在 ？. とか 多分 悪魔祓い テレビ 特番 見 人 みんな 思う あろ 思い つつ 鑑賞 でし."}, {"rating": 2.0, "content": "騒い 薬 やっ セックス ハイ ホラー映画 だいたい 儀式 なんか ちゃっ 後悔 って 言う … 憑依 友達 容赦 ジャケット 女優 怪物 っぷり 良かっ ひとり あまりに 不憫 最期 方 弟 最初 妹 思い まし 早く 退院 ぁぁいは 酷い."}, {"rating": 3.5, "content": "ソフト パッケージ 煽り 想像 中身 裏腹 重い 作品 いい 裏切り 良かっ. 安易 儀式 めいた 遊び なんて もんじゃ よ ね いわく つき 廃墟 なんか. それにしても アメリカ 学生 パーティー 好き なかなか 理解 出来 文化 ひとつ."}, {"rating": 1.5, "content": "デビルブリッジ 完璧 決まっ まし. 退院 アァァ パケ 爆笑 けど 病院 感 ナシ. チープ 死に 方 のに 潔く 死ね 感じ みんな しぶとい."}, {"rating": 3.0, "content": "原題 EXETER \"。. テキサス・チェーンソー 13日の金曜日 2009 )』 マーカス・ニスペル 監督 作品. 悪魔祓い やり方 タブレット 検索 Webサイト 記載 情報 元 儀式 行う 今時 おもしろい 神 悪魔 バカ 男 取り 憑かれ 人間 見 あと 十字架 持っ 震え 悪魔祓い あきらめ 取り 憑かれ 人間 容赦 攻撃 開始 主人公 パトリック 切り替え 早 笑える 歯ブラシ 目 突き刺し 鎌 顔 切り取っ 人体 破壊 描写 見どころ 取り 憑かれ 女性 ブリッジ 姿勢 移動 前述 Webサイト 取り 憑かれ 人間 吐く 場合 書い エクソシスト ネタ. 開始 10分 発端 交霊会 始まる わり 何度 だらけ しまう 残念 ホラー コメディ やり たい 王道 ホラー やり たい 中途半端 印象. ちなみに パッケージ 女性 退院 ぁぁぁぁい !!」 言う シーン ませ."}, {"rating": 2.8, "content": "ホラー ？ コメディ ？. いろんな 中途半端 混ざっ そこそこ 面白い 出来 不思議 感じ. 中華料理 たくさん 頼ん 皿 中途半端 残っ けど 腹いっぱい 惜しく だけど 少し 勿体無い みたい."}, {"rating": 1.8, "content": "もう 系 ダメ わ. エクソシスト 与え インパクト 印象 強烈 どうしても 頭 残る こう いっ 悪魔祓い 呪い そういった 類 全部 陳腐 情けなく 感じ しまう. 今作 しかり. いっ 怖い シーン ただ 場 場 音楽 ビビら 感じ 90分 弱 続く だけ. 準 新作 借りて 損 気分."}, {"rating": 2.8, "content": "戦慄 病棟 鑑賞. 新しい. 正直 エクソシスト 超える 悪魔祓い 系 映画 観. ポゼッション ザ・ライト まぁ エミリー・ローズ 裁判 映画 見方 まぁ エクソシスト ダミアン カラス 神父 リーガン 取り 憑 悪魔 バズズ 戦い シーン 悪魔祓い シーン 頂点 模 撮り方 作風 腐る 正直 超える 思っ 確か 未だに. だが 戦慄 病棟 面白かっ 悪魔祓い 行為 取り入れ 関わら 途中 取り 憑かれ 人間 おかまい なし ブチ 殺す 斬新 アイデア 披露 くれ 正 直弟 悪魔祓い 成功 元 戻れ っぽい 無理 やっ ちゃ 的 感覚 ありそうでなかった 展開 笑え. 最後 どんでん イマイチ 微妙 停滞 悪魔祓い 系 映画 一石 投じ 思う."}, {"rating": 2.9, "content": "グズグズ B級 ホラー 思う ビジュアル 意外 安っぽく ホラーギャグコメディ 意外と 真っ当 面白い. パッケージ 廃墟 脱出 物 って 感じ 素人 見よう見真似 悪魔祓い 始め 血 飛沫 断面 図 景気 良い スプラッタ 充実 期待値 以上 楽しめ まし. 大筋 悪ノリ 学生 達 いわく つき 廃墟 降霊術 たら 惨劇 起こっ … … 言う ありがち キャラクター 優等生 タイプ 主人公 行動 的 ヒロイン ビッチ 不良 カップル デブ オタク ステレオタイプ 盛り込ん ホラー 演出 死に 方 狙っ ステレオタイプ けれど 序盤 30分 越える なかなか 見応え VFX 思い切り 良い バカバカし 飽き させ. どうしてこうなった よ. 言う デブ 叫び 全て 物語っ 終盤 山場 度 大笑い まし. あんまり 真面目 見る 類 作品 けれど 意外と しっかり 伏線 張ら 結末 感心 まし キャスト 演技 良い あまりに ベタ 脚本 粗 深く 考え ハイティーン 達 バカバカしい 勢い 転化 ポゼッション エクソシスト 等々 色んな ホラー 作品 サンプリング 見せ 方 それなり 予算 かける 言う やる 事 はやる 演出 手腕 確か じゃ 言う 感じ. 下世話 冗談 飛び交っ 女の子 セクシー 撮ら けど ビジュアル おかげ 下品 意外と オシャレ 好 印象. 意外 とっ 言っ ばっか 実際 意外と 良かっ って 感想 尽き. 原題 exeter イングランド 南西部 デ ボン 州 都市 名 有名 カトリック 大聖堂 らしい 地 架空 施設 エクセター 児童 院 1970年代 末 閉鎖 教会 更正 施設 使わ 事件 きっかけ 再び 10年 以上 廃墟 … … 言う 舞台 設定. 虐待 殺さ 子供達 怨念 残っ かいない とか."}, {"rating": 3.6, "content": "かなり 良く るし おもしろい 思っ. 特出 す べき 巨乳 排除 ムチムチ ジーンズ 変え トコ じゃ すか ？. もう 一度 履い たら 脱げ じゃ ？ って くらい ムッチムチ 太もも 尻 タンク 胸 下 きゅっと 結ん へそ だし ウエスト 細く 見える. そんな ギャル 下 舐め まわす カット あ 新しい 思っ w. ジャケット 女の子 そんなに 重要 役 アリマセン・・・. キャラクター ちゃんと Jocks Bitch ジャケット 女の子 )、 Nerd ヤク 中 お人好し ゴス 系 少年. 必要 キャラ 揃い 踏み. 後 舞台 昼間 って とこ おもしろい. 舞台 元 精神 系 ホスピス 建物. 改装 新しく 施設 作ろ 神父 神父 世話 てる っぽい プー太郎 主人公 お人好し 近隣 家 知っ 仲間 勝手 呑め 踊れ パーティー 開い しまう. 夜 明け 新しく 出会っ 仲間 気 彼女たち 降霊術 まがい 悪ふざけ しまっ きっかけ. 調子 乗っ 若者たち 痛い 目 合う いつも パターン おもしろい 取り 憑かれる 人 一人 じゃ 上 尺 結構 長いっ よ ね. 役者さん 頑張り 見える. ほんと 2人 見事 ね. 悪ふざけ 事故 っ 閉じ込め 困っ 時 ネット 情報 仕入れ スマホ カメラ 撮影 動画 飛ばし けど 助け 呼ば よ w. なんで かって 仮 釈 中 ヤク 中 大学 入り たて w って おい. まぁ なんとなく 納得 理由 つく わけ. キャラ立ち いい よ ね デブ ヤク 中 ね. ヤク 中 爆発 アプリ 脱ぎ ゲーム 中 ぶっ 倒れ パン 1 背中 I ❤ ︎ FAT COCK 落書き 上 スナック菓子 接着剤 貼り 付け やん 爆笑. たま 食べ ちゃっ なんか. なので キャラ ずっと パン 1 w. ホラー映画 なんて 違和感 醸し出す よ. デブ いい よ ね. 刺さ けど デブ 大丈夫 的 原理 働い 絶対 w. 死に 方 闘う アクションシーン 結構 多種 にわたって 一人 人 刺し 切っ 転ん だり etc. .. かなり 楽しめ まし. ？ 友達 じゃ ね ？ とか 思っ けど. ちゃんと 建物 進ん 新しい 部屋 入っ 出口 隠し 扉 見つけ 隠れ 見つかっ 見つけ この辺 ゲーム っぽい 感じ エクソシスト 真似事 飽きる いろんな 要素 詰まっ てる. 恋 センチメンタル ふふ 主人公 ケツ 落ち な！ 思っ けど 助け 戻る くらい 結構 マジ 驚い よ. 実は どこか 隠れ てる 人 まだ 面白かっ かも ね. こん け 物語 話 進む 過程 無理 なんだか 愛せ ちゃう マヌケ やつ 見 とっても 面白かっ. オチ ありがち 残念 でし けど 最近 見 中 一番. なんか 戦慄 病棟 って よく 聞く タイトル じゃ ね ？ 思っ たら パトリック 戦慄 病棟 とか 監禁 病棟. こっち 主人公 名前 パトリック. ややこしい."}, {"rating": 3.2, "content": "ホラー 強い ホラー コメディ ？ 弟 絶対 救う のに 友人 容赦 無い ＞_＜ デブ 愛さ てる なぁ 神父 ヴァンダム 見え 笑え エクソシスト 歩き カット 爆笑 意味 わからん （＾ν＾） もう 完全 コメディ しまえ 良かっ のに."}, {"rating": 2.0, "content": "日本版 パッケージ 退院 ああああ あい って ねん 笑. よく エクソシスト 系 オマージュ ちらほら. グロテスク シーン 無い わけ お前 運転中 余所見 すぎ じゃ ないかい ？."}, {"rating": 2.5, "content": "取り 憑かれ てる のに … 逃げ てる のに … 廊下 いっぷく てる シーン わろ いつも 感じ けど 迫力 だけ ざつ w."}, {"rating": 3.1, "content": "最後 考え すぎ オチ はずれ ｗ. 恥ずかしい. 確か 今 考えれ 伏線 張っ たき. 自分 的 ー そう 驚き まし ｗ. 出演 女優 かわいい. 良かっ 思う."}, {"rating": 2.9, "content": "お化け 系 思い. 悪魔 系 ♡\\( ˆ ˆ )/♡. グロ × 悪魔 = 好み. 最後 なんとなく 読め しまっ. 残念 感 拭え (´･ ω ･`). ロリー みたい 弟 欲しい 切に 思い まし. 憎らしい けど 可愛い. あと メタル 良い ね メタル. やっぱ ホラー メタル (*∂ω∂*｀) ♡."}, {"rating": 3.3, "content": "テンポ 早く 意外 展開 悪魔 スプラッター グロ 僕 好み 映画 でし. ストーリー 悪く ツッコミ 所 映画 割り切っ スルー ましょ."}, {"rating": 3.0, "content": "感想 川柳 オマージュ やり 過ぎ ちゃう 失笑. レンタル 店 パッケージ 借り でし φ(．．). 昔 知的障害者 更正 施設 使わ 建物 リフォーム 使う 前 友達 同士 パーティ たら 弟 取り 憑かれ しまい 建物 出 しまう … お話. 精神病院 的 施設 登場人物 ラインナップ 展開 的 どこか 観 MIX 感じ (^^; 悪く けど 強引 エクソシスト オマージュ とか 入れ よかっ 思う (；・∀・) むしろ じゃ 笑っ まう むしろ 笑い 取り いっ ？ ちなみに パッケージ 退院 ぁぁい とか 言い ませ 笑. ラスト 伏線 読め けど 面白い 方 思い (￣ー￣) 前半 ユルユル のに 後半 一気に 行き まし ね ゜ Д ゜ 消火器 泡 まみれ キャットファイト 見れる ホラー なかなか 無い よ (^^; ちょっと グロ けど ほぼ 昼間 そんなに 怖く. パーソンオブインタレスト ライオネル 思いっきり 脇役 なぁ … (。´Д⊂)."}, {"rating": 1.0, "content": "テキサスチェーンソー リメイク 監督 作っ 事 期待 …."}, {"rating": 4.0, "content": "パーティー シーン 神父 アソコ 突っ込む およそ 20分 物語 動く ぶっ 刺し 真っ 二つ ギョロッと 爆笑 とにかく テンポ いい 面白い."}, {"rating": 1.5, "content": "ひどい ツッコミどころ 満載. だけど B級 そんな もん よ ね って 考え たら それなり アリ. グロ 元々 グロ 耐性 あんまり けど 吐き そう 初めて かも しれ. いや 今 明らか グロ そう やつ 見 だろ けど. １ 人 見 友達 ワーワー 言い 見る いい."}, {"rating": 1.4, "content": "ヒット 以来 あちこち 手 伸ばす パラノーマル シリーズ 製作 懲り 悪魔 憑 題材 粗製 濫造 ホラー映画. 今回 組ん テキサスチェーンソー 13日の金曜日 リメイク 手がけ 監督 だけ 容赦 人体 破損 スプラッター 見どころ 全体 製作 高さ 低 予算 映画 見 わかる 差 出. だが 面白味 整合性 皆無 あまり ツッコミどころ 多 あらゆる 展開 キャラクター 行動 画 マヌケ 見える 程 無 思考 ストーリー 酷 過ぎる. パラノーマル スタッフ 関与 作品 地雷 ばかり そんな 法則 不快 確信 与える ゴミ 映画 一 本."}, {"rating": 3.0, "content": "テキサスチェーンソー みたい じゃん ジャケ借り まし. よく 見 たら テキサスチェーンソー 監督 作 。). 以外 シナリオ 良く 登場人物 全て ク ⚫ ︎ ガキクソビ ⚫ ︎ チ やる 酷い もん 早く ジェイソン 悪霊 いい 出 こい 出て こい 感じ まし ね. 久しぶり わ スプラッター 展開 望む. 結構 見ごたえ けど テキサスチェーンソー 越える 難しい モヤ っと くる 感じ 否め. 最近 見 スプラッター ホラー かなり 面白い 方. あと 過剰 セックスアピール 嫌い じゃ よ ☆〜（ゝ。∂）."}, {"rating": 2.5, "content": "いかにも パッケージ 邦題 つられ. はい B級. 監督 テキサスチェーンソー 監督 みたい ねん けど. エクソシスト とか 死霊のはらわた とか. 好き やろ な～ 思う ホラー. スパイダー ウォーク 出て るし. あと メタル. 大好物 悪魔 憑 エクソシズム 出 ねん けど. 素人 出来る かい. まあ 失敗 けど ね. 前半 エクソシスト 世界 後半 スプラッター って. 感じ まあ まあ でし. もっと グロ よかっ な～."}, {"rating": 3.0, "content": "ハイテンション. だんだん グロ 転がっ く. チャンカワイ みたい デブ 出 てる. 展開 早く 楽しい."}, {"rating": 3.4, "content": "そんなに 怖く ベッタベタ ストーリー でし ちょいちょい 小ネタ 挟ま 意外と 笑える とこ 多かっ （笑） 登場人物 全員 アホ 情緒 不安定 すぎる けど こういう もん 思え 普通 見れ まし."}, {"rating": 3.3, "content": "ホラー スコア 基準 わから けど. ラスト ホラー って サスペンス. わりと 面白かっ. フラグ ビンビン あほ 自爆 かなり 爆笑 0 3 アップ."}, {"rating": 2.0, "content": "うーん って 感じ ストーリー イマイチ. ちょっと グロ いが 主人公 ヒロイン 美男 美女."}, {"rating": 3.2, "content": "戦慄 病棟 24時 江口 まさかの 降板 !?. 邦題 戦慄 病棟 舞台 精神病院 兼 孤児院 んで 邦題 テキ トー すぎ （ n ‘∀‘) η. DQN 廃 病院 パーチー たら 悪霊 憑 りつ かれ. すったもんだ しながら 除霊 しよう チン 逝く …. 結論 ダメダメ へっぽこ 映画 おもしろかっ (*^^*). ○ ダメ 点. 10年 以上 前 廃墟 化し 無人 病院 電気 普通 使える 笑. でん子 電気代 払っ ？. DQN キャラ 薄. 各 キャラ 一応 性格 設定 あまり 立っ ませ. 弟 ローリー 美少年 !(; ゜ ∇ ゜. 弟 ローリー 憑 りつ かれ あんなに 手厚く 保護 のに ビッチ デブ 憑依 えげつなく 惨殺 苦笑. ちょっと 笑 数 分前 友だち でしょ !?( ；∀；). 弟 イケメン ？ まさに 格差社会 !(；´∀｀). ビッチ なんて ちょっと 前 仲間 のに 顔 消火器 めった 潰し よ … なんの アレックス. デブ なんて けっこう 重要 キャラ のに 味方 顔 真っ 二つ よ. … デブ ヒロイン 致命傷 ﾚﾍﾞﾙ 腹 刺さ 死な わ 神父 車 轢か 元気 わ …. なんの 韓国映画 ？. ○ いい 点. 見事 廃墟 見つけ まし ね (*´-`). 廃墟 撮影後 しばらく 取り壊さ 貴重 映像. アンチ エクソシスト 設定. 監督 一番 やり たかっ 神父 不在 DQN 除霊 ｼｰｸｴﾝｽ でしょ (*´-`). スマフォ 除霊 仕方 検索 ほぼ エクソシスト 通り やる シーン 笑え ；∀；). 浮い ブリッジ エクソシスト オマージュ 素敵 (*^^*). オカルト 系 思え けっこう グロ. 元々 ｽﾗｯｼｬｰ 得意 監督 グロ 描写 抜かり ありません (；´∀｀). 序盤 セッション 9 TATARI. 中盤 エクソシスト ｺﾒﾃﾞｨ. 終盤 死霊のはらわた TATARI. ﾗｽﾄｼｮｯﾄ 悪魔のいけにえ. テーマ 悪霊 憑 素人 除霊 薄まり まし 盛りだくさん オマージュ 一応 どんでん返し 十分 楽しめる 映画 でし （ n ‘∀‘) η. ﾄﾗﾝｽﾌｫｰﾏｰ 配給 映画 まだ 出来 いい 方 思い (^^). ※ 普段 どんだけ へっぽこ 出し てる …. グロ 笑い オマージュ 衝撃 オチ それなり おもしろい …. 構成 やら 流れ へっぽこ 一般 お勧め 度 低め (；´_ゝ`). ぱい 最初 最後 だけ なのは マイナス."}, {"rating": 3.3, "content": "退院 ぁあああい ジャケット 一目 惚れ 即 レンタル 速攻 視聴. なんか しっくり こ 主人公 弟 ローリー 以外 バッサバッサ いく どう 笑. 眠かっ オチ 所 よく 分かん. （＾ν＾）."}, {"rating": 3.3, "content": "意外と 怖かっ. 詰め おおあま 設定 もう ちょっと 煮詰め ほう 絶対 よかっ けど 結構 楽しめ."}, {"rating": 2.1, "content": "すっごく ノーマル 性癖 持ち主. マジメ 前 戯し チン ○ 挿入. 中 折れ. 悔しい ソフト SM 挑戦. 結果 シャカシャカ 発射. みたい ホラー 作品. 曰く付き 廃墟 パーティー 興ずる ガキ 共. パーティー 終わり 残っ 数人 ガキ 悪ふざけ 降霊術. あらあら ひとり 様子 何やら おかしい. どうやら 悪魔 乗り移っ. ざま あ ね えな. って 序盤 もう マジメ. 丁寧 よく ホラー 焼き 直し てる 感じ. キャラクター 薄い バカ だし. イマイチ 盛り上がら. 後半 スプラッタ 描写 何故か 急増. 顔面 半分 削ぎ 落とさ デブ 襲っ くる ちょい 笑っ. やっぱり 予定調和 展開 ね. 何より 気に入ら. 悪魔 乗り移ら 友達 躊躇 ブチ 殺し. 感傷 情 皆無. こんなに 友達 がい 無い 主人公 珍しい …. 監督 テキサス・チェーンソー 奇跡 1本 やっ …."}, {"rating": 1.8, "content": "劣化 版 エクソシスト 死霊のはらわた お笑い 映画. いい ましょ www. 古く 閉鎖 精神病 棟 廃墟 7人 組 若者 パーティ 開く 子供 悪霊 潜む 曰く付き 物件. まず 設定 意味不明 なんで 水洗トイレ 機能 てる わからん とこ パーティ 全く もっ わけ わからん. 作品 気に入ら とこ 無駄 驚か せよ くる こんな ホラー 少し 見慣れ てる 人 どうせ 後こう でしょ ？ 予想 つき やすい 図星 当たっ 嬉しい ストレス たまっ （笑）. 違う 欲し てる 予想外 展開 （笑） ホラー B級 作品 大量 生産 だからこそ 斬新 展開 欲しい. 点 先 み わたし ゴースト 方 枚 上手. もう 一つ キャスト マヌケ すぎる ね 最初 6人 手分け しろ よ つっこみ たく （笑） 物音 たら 全員 いっ しまい 隙 悪霊 取り 憑かれ 人 監視 怠り 惨事. 一 度 まだしも 結構 何回 （笑） 油断 かなり ほんと 隙 だらけ そりゃ 殺さ ww. 最後 死霊のはらわた リスペクト てる スプラッタ 多く まあ 不 可. オチ 弱い. 個人的 ワンシーン だけ エクソシスト 真似事 てる 笑い まし （笑） やる 必要 ？ www. そもそも 悪魔 払い 儀式 面白く 特番 恐怖 映像 一番 怖く やらせ 感 満載 洋 物 映像 中 群 抜い てる 悪魔 払い. 宗教観 違い 面白く ね ーー. だから 怖く 面白く ませ でし ね (°_°). まあ 映画 わたし ゴースト 見れ まし スコア (￣▽￣) （笑）."}, {"rating": 3.3, "content": "始まり おっぱい 露出 (*´-`). 悪霊 乗り移り 系 ・∀・). 若者 グループ 一人一人 軽 め グロ 殺 系 (／▽＼)♪. まぁまぁ ドキドキ 一応 物語 構成 オチ 正統派 ホラー映画 でし （ エロ ゼロ ）."}, {"rating": 2.2, "content": "病院 … (*´ ヮ `)？ ふむふむ. 何気なく 借り まし. 途中 ラスト 何となく 予想 出来 しまい まし 思っ 通り 終わっ しまい やっぱ りか 思い まし ビックリ グロ い死 方 どんどん いく 飽き ませ でし グロ 好き 良かっ. 多分 数 日 経っ たら 忘れる 程度 内容 感じ."}, {"rating": 2.6, "content": "悪魔 とか って キリスト教 人 怖い かも けど 日本人 ピン こ って いつも 思う."}, {"rating": 2.0, "content": "くだらない とても 良い ホラー って レベル 楽しめる 良い."}, {"rating": 3.0, "content": "前半 面白かっ. 後半 グタグタ. 前半 面白かっ だけ 残念."}, {"rating": 2.7, "content": "悪魔のいけにえ リメイク 作品 テキサス・チェーンソー ホラー ファン 度肝 抜い 調子 乗っ 撮っ １３日の金曜日 クソ みたい 作品 仕上げ グロ 映画 職人 マーカス・ニスペル 監督 新作. 前半 なぜ やたら ノリノリ スピード感 進み 細かい 描写 とか 面倒くさい とこ 御都合主義 炸裂 まくる 雑 展開 次々 状況 変わる ストーリー 悪く 若者たち 馬鹿 っぷり 度 越し 笑 感情移入 不要 ね. 後半 同じ とこ うろうろ 無駄 スプラッター 退屈 作り 弟 助けよ のに 友達 悪魔 憑依 たら 目 歯ブラシ 刺し 容赦 主人公 だいぶ 情緒 不安定 ね 笑. だろ サービス精神 満点 のに めっちゃ 雑 映画 印象 顔 削い だり スプラッター 見せ まくっ たら ホラー ファン 喜ぶ でしょ みたい 作り イマイチ. 数多 B級 ホラー まし けど だから 言っ 面白く 残念 うまく まとめ くれ たら 傑作 予感 前半 まし."}, {"rating": 4.5, "content": "傑作 傑作 傑作 って 絶叫 ６ ０ 分 NITRO 大概 ファッキンテンポ けれども 倍速 いや ３ 倍 いや 界王拳 ５ 倍 ニンニクマシマシ よ ５ ０ ， ６ ０ よろこん. テキサス・チェーンソー あまりに 偉大 オリジン 堂々 立ち向かい 佳作 作り上げ 僕 感心 リメイク 版 １３日の金曜日 お前 １ ３ 回 死ね 監督 向け 吐き 捨てる くらい 駄作 作り出し 凄い 馬鹿 良く 分から マーカス・ニスペル 監督 作品 期待 裏 ジャケ 良い ジャケ まして ね 思わず フラっと 借り み まし. エクソシスト 死霊のはらわた TATARI スクリーム etc ホラー ファン すぐ ピン くる ごった煮 設定 斬新 こそ 欠ける 無駄 展開 一切 ナシ 説明 とか クソ 食らえ 的 強烈 疾走 感 ワクワク 随所 ギャグ 大 爆笑 スーパー 楽しい ６ ０ 分 ジャケ アレ 勘違い がち けど NO 拷問 オカルト 色 強め お話 胸糞 拷問 モノ 嫌気 さし てる 人 安心 設計 手 映画 殺さ ビッチ ＆ バカ 若者たち 嫌 観 まし ホラー映画 史上 残る 若者たち クソ 人間 っぷり 清々 さえ 漂い う〜 神々しい わぁ. なー ６ ０ 分 すぎ とこ 突然 テンポ 失速 急 物語 説明 パート 何せ あと ３ ０ 分 しか 無い 伏線 回収 大急ぎ てか 雑 前半 サービス しなさ すぎ 反省 偉い 人 ダメ出し グロ 描写 不 必要 くらい パワーアップ まぁ 血みどろ 虐殺 人体 破壊 普通 スプラッタ しまっ 前半 クレイジー スピード感 絶妙 ギャグ バランス 超 爽快 だけ 残念至極 もちろん 後半 バカ 死ぬ シーン とか ちょこちょこ 爆笑 ポイント けど お話 的 キッチリオチ 入れる 正直 要らん かっ 思い まし もう そんな どう 良い 意味 不明 いい ７ ０ 分 前半 スピード感 MAX まま 終わっ 欲しかっ. ちなみに 音楽 Quarantine マイナー メタル バンド 担当 みたい なかなか ちゃんと 由緒 正しき メタル 感じ ナイスチョイス. エンドロール 後 お約束 やっつけ 感 ありあり サービス精神 ねぇ なぁ 思っ やっぱり 監督 凄い クソ なんだか 良く 分から 人 前半 ６ ０ 分 だけ 点数 あげ キャラクター 達 キッチリ 立っ てる 個人的 ど ストライク ブリタニー・カラン 初め 役者さん 絵面 凄く いい ちなみに Amazon 商品説明 よる 恐ろしく スリリング シーン VFX アベンジャーズ/エイジ・オブ・ウルトロン 知ら 名門 ゾーイック・スタジオ 社 担当 X-MEN 視覚効果 担当 アバター 特殊メイク チーム 全米 最高峰 スタッフ 集結 本当 よ ｗ. クオリティ 劇場 スルー こんな クソ みたい 邦題 ジャケ DVD化 しか 日本 一 体どう だろ 関係者 みなさん もう ちょっと 頑張っ いただき たい 思い. オススメ."}, {"rating": 3.0, "content": "首 180度 回転 状態 歩行 更に 脳ミソ ばら蒔い 死ん だり 悪魔 関係 ツルハシ 腹 刺さっ 死ん だり なかなか 斬新 死に 方 多く 漂う B級 臭 中 キラリ 光る 感じ まし. ラスト 展開 捻り 意外 好き 部類 かも しれ ませ. ゾクゾク 怖 地方 遊園地 お化け屋敷 スリル 味わえ まし."}, {"rating": 3.0, "content": "低 予算 ホラー 割 中々 しっかり した 作り まし 内容 然程 怖く 充分 鑑賞 耐え うる 作品. 80年代 ホラー映画 エクソシスト オマージュ 一杯 思わず ニヤリ まし まし. 点数 的 こんな ‥."}, {"rating": 1.7, "content": "とにかく 出 くる 若者 馬鹿 ろくでなし パッパラパー んで どいつもこいつも 早く 死ん よ 思わ … w. 主人公 弟 助けよ 努力 のに 憑依 友達 いきなり 殺す 反撃 思え アホ 死に 方 友達 上着 かける 優し 見せ とか … 人情 よく わから w. 結局 悪霊 神父 目的 主人公 関係性 よく わから 襲わ 襲っ ギャーギャー うるさい だけ 話 ボンヤリ w. 監督 テキチェン なかなか 好き のに なー."}, {"rating": 3.0, "content": "ジャケット よ. ブリッジ 走り たら 腰 痛め 入院 ぁぁぁぁい. ツルハシ 持っ 逃げ たら 転け ツルハシ 腹 刺さっ 入院 ぁぁぁぁい. 歯ブラシ 両目 刺さっ 入院 ぁぁぁぁい. デブ 襲っ 顔 真っ 二つ たら 顔 片方 飛ん 当たっ 痛い 入院 ぁぁぁぁい. 以上 入院 たく 映画 でし."}, {"rating": 2.8, "content": "悪魔 憑依 スプラッタ エクソシスト スパイダーウォーク 盛りだくさん 後半 スプラッタ 激しく 笑える レベル 悪魔祓い 方法 ネット 検索 今 っぽい 憑依 した 人 迫力 まし."}, {"rating": 2.6, "content": "学生 薬 とか 酒 持ち込ん パーティ 始まり 方 見 あ ダメ わ って 思っ しまっ 笑. もともと パッケージ 退院 ぁぁぁい つられ 見 期待 けど やはり 悪魔 系 当たり 外れ 多い 気 … 黒幕 お前 よ って 感じ 意外 後々 考える 子 怪しい 思う そこそこ グロ シーン 苦手 人 オススメ 顔 削が 断面 見え 目 歯ブラシ 刺さ 腕 回転体 巻き込ま (´･ ω ･`) 悪霊 取り 憑かれ 友達 めった めた 凄い 思っ 確か 殺ら なきゃ 殺ら 状況 けど 長々 書い けど 感想 まぁ 普通 感じ ね 笑."}, {"rating": 5.0, "content": "まあ エクソシスト パロディー けど さじ加減 絶妙 良かっ. 後半 取り 憑かれ 仲間 容赦なく ぶっ殺す 描写 とか 笑う しか."}]}