{"rating": 3.3, "description": "射撃 代表 候補選手 ジウン 交通事故 遭い 両親 亡くし しまう 彼女自身 事故 後遺症 言語障害 射撃 道 断た 工場 働く 無気力 毎日 送る 中 帰宅 途中 突然 3人 暴漢 襲わ 廃屋 中 連れ込ま 押さえつけ 殴ら 何度 犯さ 男 去っ 後 絶望 打ち ひしが 警察 辿り 着く 応対 刑事 邪険 扱う 憔悴 きり 何とか 帰宅 再び 暴漢 １ 人 現れ 襲い 掛かっ 来る 残り少ない 力 振り絞り 必死 抵抗 中 誤っ 男 殺し しまう ….", "spoiler_reviews": [{"rating": 3.6, "content": "救わ. 報わ. 全編 物悲し 漂う 切ない 切ない 物語. エンド クレジット .. 泣ける (T-T)."}, {"rating": 3.3, "content": "デブ 上司 ビンタ 2発. たら フルスイング いく 笑."}, {"rating": 3.5, "content": "韓流 映画 らしい 韓流 映画. 主人公 必殺仕置人 見え まし. カン 刑事 すき."}, {"rating": 3.0, "content": "韓流 映画 やっぱり 凄い なぁ. とにかく 救い …. ラスト 選択 ある意味 救い なぁ (ノ_＜。)."}, {"rating": 3.4, "content": "一瞬 両親 声 未来 失い しまう 主人公 ジウン )。 彼女の運命 取り巻い 無神経 粗野 モラル 欠け 持ち合わせ 救い 人たち ばかり. ジウン にとって 唯一 親友 ウォンギョン 同様 じゃ けれど そう 見える 不遇 今 環境 疑い 価値観 変えよ 無知 失礼 けれど 負 スパイラル 生ん 感じる. それでも 再起 しよ 淡い 夢 持ち 続ける ジウン 社会 不 正義 不道徳 容赦なく 凌辱 続ける. 変えよ 思え 変える 出来 一瞬 薄っすら 見え しまっ 希望 悲しい けれど 終盤 羽化 そう 気配 漂わ ウォンギョン 救い. 事件 周り 誰 皆 耳 塞い じゃ 思える 強引 韓国映画 らしく いい."}, {"rating": 4.5, "content": "全て 失っ 人生. 失意 中 狂気 走っ しまう 主人公 気持ち 考え だけ なんとも 言え 気持ち まし."}, {"rating": 3.9, "content": "ある意味 気持ち良く 裏切ら 面白い 映画 でし. いや 正直 確か 突っ込み どころ けど まず これぞ 韓国 内容 みんな 酷い 男 ばっかり むしろ バランス とれ 面白い 強姦 胸糞 悪い 演出 日本 真似 上手 バイオレンス 恨み 人 消え いく 過程 けっこう 気持ち良かっ サスペンス らしい 流れ いい. オチ 部分 最後 シーン 意外 深い ‘ ’ 移植 適合 条件 ‘ ’ ちょっと 頭 使わ 上手い シナリオ 以上 言え けど. 主人公 美人 魅力 的 女優 ね ～。 逆 言う あんな 綺麗 顔 整っ 言語障害 者 って 銃 殺害 シーン 格好 良かっ よ."}, {"rating": 3.1, "content": "言語障害 抱え 女性 襲っ 男性 殺し しまう 話. 序盤 かなり 胸糞 悪い 展開. 警察 行っ 時 刑事 なけれ こんな 事 かも しれ. 少し 間違い 1人 人間 心 ブレーキ 外し しまう. 最後 なかなか 後味 悪い. 被害 前向き 生き 社会 被害 無くなる 世の中 欲しい."}, {"rating": 3.5, "content": "家族 失っ 交通事故 言語障害 強姦 あう 少女 元 射撃 選手 復讐 警察 物 片っ端から 片付け いく. 韓国映画 ならでは 女性 逞し 暗 目つき ダーク 世界 み."}, {"rating": 3.3, "content": "何とも やりきれない 悲しい 復讐劇. 出 くる 人間 クズ. 強姦魔 当然 最初 関わっ 男性 刑事 対応 胸糞 悪く 腹 立つ. 法律 こういう 時 まったく 役に立た 味方 くれ. 冒頭 出 くる 女性 刑事 回想 言う 形 物語 始まる 刑事 存在 救い."}, {"rating": 3.0, "content": "暗 押し切っ シナリオ だろ. 一 捻り 少し だけ. 未来 見え たら リベンジ カタルシス. 上がっ 思う."}, {"rating": 2.5, "content": "救い 映画. 出 くる 人 ほぼ クズ いい 人 方 少ない. ほぼ 回想 すっかり 忘れ 最後 にあ そう 言え って."}, {"rating": 3.5, "content": "見 辛かっ …. クズ ばっかり. 中 にも 股間 撃た 死ん クズ 笑っ."}, {"rating": 3.5, "content": "あらすじ 割愛 いやぁ 映画 酷かっ （ 褒め ）. よく まぁ 思いつく 映画 出来る とにかく 羨ましい. 主役 キャラクター設定 現実離れ 素晴らしい 事故 後遺症 言語障害 元 射撃 代表 候補. そんな 卑劣 男 共 容赦なく 襲い 掛かる. 頼る べき 警察 いつも 様 当て どころか 人間性 踏みにじる. ジャンル まず レイプリベンジ 物 かな ？ 思い 見 続け いく 酷い 仕打ち 受ける 友人 恨み 晴らし 行く 辺り なんて 案外 自警団 物 ？ 思い 始める. ジャンル ミックス ね. 主人公 不幸 友達 十分 不幸 DV 彼氏 （ 無職 ） 体 要求 上司 等 描写 リアリティ 過ぎ 見 辛い. って 良く 出来 てる 証拠. ストーリー 的 ジャンル 映画 枠 はみ出さ 作り ラスト 倫理観 揺さぶら でしょ ？. ぇ そんな 事 たら きっと. 主人公 同じ 境遇 妹 持つ カン 刑事 選択 きっと 胸 打た 事 でしょ."}, {"rating": 2.9, "content": "たる … ストーリー テンポ. 韓国 クライム映画 のに."}, {"rating": 3.8, "content": "元 韓国代表 射撃 選手. 家族 失う 事故 選手 夢 断た 口 きけ 少女. 晩 暗闇 レイプ 警察 駆け込む 聾唖 者 意思 疎通 難しく 追い出さ しまう. 自宅 帰る レイプ 際 落とし 身分証 家 特定 犯人 自宅 待ち受け セカンドレイプ しまい 酷 すぎる. 警察 あて 自分 けり つけ やる. 夜毎 着飾っ 夜 街 放浪 犯人 探し 射殺 いく 主人公. 鮮やか 射撃 腕 やがて 警察 包囲網 狭まれ いく. まさに 孤独 名 無き 復讐 でし. 狼よさらば みたい カタルシス っす 韓国映画 悲劇 終わり. 全員 ぶち 殺し エンディング っす アメリカ映画 違い まづ. 韓国映画 見 後 なんだか どんより モヤモヤ ストレス たまり. そう イライラ 焼酎 売り上げ あげる 陰謀 ね. 勿論 飲み まし."}, {"rating": 3.6, "content": "おもい. 強姦 はほん いかん 男 こういう 時 役に立た ね. 犯人 無責任 最期 続き. シン ヒョンビン 非常 美しい. 口紅 変身 象徴 でしょ."}, {"rating": 5.0, "content": "109分 全編 報わ じ まい. 後半 タイトル 邦訳 意味 分かる 時 見る 側 本 作品 感じ 理不尽 言葉 本当 重み 苦し 知る. こんなにも 壮絶 物語 観 ませ. 非難 でしょ 道徳 時間 鑑賞 す べき 思い まし. 韓国映画 人間 情念 痛み 学ぶ 出来る 確信."}, {"rating": 3.0, "content": "いろんな 設定 全体的 極端. 若干 ついていけ 感じ. 復讐 決め 辺り ちょっと 見応え けど. 最終的 やっぱり 人 すすめよ 思わ 内容. 強姦 死刑 良い."}, {"rating": 3.8, "content": "韓国 って 射撃 代表 候補 設定 多 すぎる 気. 性犯罪 中 性犯罪 出て こいや って 感じ 警察 無能 上司 友人 彼氏 クズ 中 クズ （ 例外 有 ）. スカッと 復讐 オーバーキル って 惨たらしい 心 傷 無理やり 埋め いく 映画."}, {"rating": 3.8, "content": "救い …. ちょっと 消化不良 ぎみ. とっても 重い 作品 でし."}, {"rating": 3.4, "content": "韓国映画 特有 得意 バイオレンス レイプ シーン 作品 レイプ テーマ 韓国映画 レイプ 題材 多 韓国 レイプ 長年 社会問題 てる 事 改めて 知れ タイトル 通り 復讐 テーマ 1つ 為 バイオレンス シーン 盛り沢山 精神状態 良い 時 観 辛 すぎる."}, {"rating": 4.0, "content": "女性 心 声 見える 映画 感じ. ジウン 犯罪者 しまっ ダメ 警察 見 てる こんな 警察 願い たく. ジウン アクションシーン かっこよさ なか 心情 見え くる よかっ."}, {"rating": 3.2, "content": "被害者 犯人 同じ 病院 しかも 同じ 病室 入れる って どういう 神経."}, {"rating": 2.8, "content": "だいぶ 前 同じ テーマ 母 復讐 鑑賞 少し 毛色 変わっ もっと 大きな 社会問題 扱っ 作品. 全体 見る ちゃんと メッセージ よかっ けど 何せ 登場人物 多 すぎる. 顔 見分け 付き にくい 人 多い ストーリー 交錯 すぎ 重き 置き たい 分かり づらい. カット 割り なんか 雑 いと 煮え きらん 感じ やし. 役者 けっこう 大根 揃い やっ けど 主役 シン・ヒョンビョン キム 刑事 役 二人 非常 よかっ."}, {"rating": 3.0, "content": "韓国 得意 ジャンル 手 映画 必ず 復讐 モノ いくら 恨 （ ハン ） 歴史 国 いえ レイプ 社会問題 どう 知ら もし そう やたら 多い バイオレンス 映画 必ず 出 くる DV 男 ダメ 警察 皆んな 気 短く 残忍 さも そりゃ 自分 復讐 たく わ."}, {"rating": 3.5, "content": "性犯罪. 女性 声 出せ 韓国 らしい 映画. 性犯罪大国 酷い 有様. 映画 感じ …. 映画 出 くる 男 クズ ばかり. 強姦 警察 何にも くれ. 救い 社会派 サスペンス. 周り 助け くれ. レイプ クズ 男 達. 自分 復讐 始める わけ …. 最後 オチ 救い ありません. （ 最後 シーン 理解 がたい ）."}, {"rating": 2.7, "content": "とても 後味 悪い 映画 ただただ 酷い … 救い なんて 制作 てる 人たち 主人公 ただ どん底 貶める 映画 でしょ 映画 残酷 悲し 怒り 心 グサっ 来 感じ やはり あまりに 荒唐無稽 理不尽 不幸 かも 知れ ませ. 復讐 拳銃 使い 昔 スポーツ ピストル 選手 射撃 腕 超一流 ポーズ 入る 瞬間 ちょっと カッコ いい. やり すぎる 単なる 気分 悪い 映画 なるいい 見本 みたい 映画 でし."}, {"rating": 3.4, "content": "韓国 発 復讐 映画. 射撃 代表 候補選手 主人公 事故 しまい ､ 自身 言語障害 家族 失っ しまう. もう 一つ 夢 イラストレーター 働き 目指す ある日 暴漢 襲わ しまっ ､ 偶然 手 入れ 拳銃 復讐 決意 … みたい 話. 韓国 らしい 後味 悪く ､ 暗く 重い 話 でし. 相変わらず 警察 無能 揃い でし ､ カン 刑事 相棒 鋭さ よかっ ね. 妹 同じ 境遇 気 にかけ 主人公 止めよ カン 刑事 ､ 人 殺し しまい もう 後戻り 出来 主人公 交わり そう 交わら 感じ 切なく 悲しく. ストーリー ､ 少し いら 部分 な～ 思い まし ､ 主人公 友人 秘密 ､ 金 汚い 刑事 取り巻く 組織 主人公 辿り 着か 警察 全体的 良かっ. 残念 ､ 射撃 上手 あまり 生かさ ､ 復讐 射殺 終わっ しまい 復讐 内容 少し 足り 感じ まし. ラスト 少し 意外 でし ､ なんとなく 意味 わかる 感じ. 復讐 映画 けど ､ めちゃめちゃ スカッとする 感じ 無く ､ 最初 最後 悲し 溢れ てる 映画 でし."}, {"rating": 3.0, "content": "前半 弱々しい 主人公 女性 後半 ガラッと 変貌. 良かっ けど ラスト 意味 わから モヤ っと."}, {"rating": 3.8, "content": "韓流 復讐 ノワール. 相変わらず 観 辛い ‼. こんなにも 無情 仕打ち だろ 😭 神様 って いない ‼ 😭. 実際 暴行 被害者 対応 って あんな 酷い ⁉. もし 本当に あんな 対応 たら 警察 って クズ わ ‼ 😡. っていう 出 くる 男 クソ 野郎 ばっかり ‼. 若手 刑事 だけ 使える 奴 ね. カン 刑事 あなた くれ 良かっ … ありがとう 😢."}, {"rating": 3.5, "content": "復讐 最高 他人 やら ね 誰 やる ？ ただ 殺さ いい レベル ？ 人 チラホラ 刑事 役 女優 だけ 浮い 見える だけ ？."}, {"rating": 3.4, "content": "可哀想 以外 感想 ませ. ラスト ちょっと 意外 展開 面白かっ けど 基本 暗く 重い か重 すぎる 韓国 べ ぇぞ あと 主演 可愛い （ かなり 重要 ）."}, {"rating": 4.0, "content": "アルバトロス 映画. 想像 以上 痛かっ 映画. 射撃 日本代表 候補者 ジウン やんちゃ 同級生 不慮 事故 遭い 両親 声 失っ しまう 友人 繊維 工場 働く 傍ら イラストレーター 目指し 暴漢 レイプ 暴漢 復讐 話. なかなか 重い 作品 ハッキリ 言え デッド・オア・リベンジ 越える 胸糞 悪 そう 映画 でし. 基本的 復讐 前 前 ふり 長め 以前 不当 繊維 工場 働く ジウン DV 彼氏 生活 無理 やっ いく 友人 辛い. 一応 復讐 殺し 後 哀愁 漂う 顔 いい とても 胸 痛む シーン でし 裏腹 友人 DV 彼氏 暴漢 繊維 工場 社長 一掃 ジウン 完膚なきまでに 格好いい. って ラストシーン かなり 切なく エンドロール まだ 射撃 日本代表 候補者. 映像 流れる 辛い. 突っ込み どころ カフェ ジウン ゲーム 会社 人 見つめる 描写 レイプ 辛い 分かる けど イラストレーター 仕事 よ 言い たく ラストシーン ジウン 暴漢 一人 病院 部屋 一緒 なんて 違和感 とても 完成度 高い 胸糞 映画 でし."}, {"rating": 4.0, "content": "オープニングシークエンス 気合い 入れ まくり. 脚本 書い やつ 俗世 絶望 すぎ 闇 深 すぎ. 韓国映画 なにか 救い 求める 諦めよ. エンド クレジット 落とし込ま 監督 闇 悪意 ？ 悪意 塊 やん めちゃくちゃ 暗い 気分 てる 追い 討ち かけ くる やん. 主人公 入れ替わる ラスト 映画 構造 気づく よく 出来 映画."}, {"rating": 2.8, "content": "主人公 ジウン 射撃 韓国代表 候補 家族 車 帰宅 中 暴走族 絡ま 事故 起こし 両親 死亡 自分 後遺症 言語障害 しまっ 全て 失っ ジウン 友人 繊維 工場 働い 仕事 帰り 三 人組 暴漢 襲わ しまう 警察 訴える 話せ 事実 伝える 出来 出来 帰宅 暴漢 家で 待ち うけ 揉み合っ ジウン 男 殺し しまう 目 つけ 刑事 襲わ 過っ 殺し しまう 銃 手 入れ ジウン 暴漢 復讐 開始 お話. 登場人物 誰 一人 救わ 陰惨 お話 主人公 不幸 不幸 見 暴漢 三 人組 刑事 工場 上司 揃い 揃っ 人間のクズ 全員 退治 いい それでも 主人公 全く 救わ 後味 ひどく 悪い."}, {"rating": 3.5, "content": "見 なきゃ よかっ 思う 悪い 出来 人 積極的 勧める 良い 出来."}, {"rating": 3.4, "content": "後味 悪い 映画. 事故 言語障害 女性 レイプ しまい 復讐 色々 人達 殺し しまう. ラスト やっと 信用 出来る 女性 刑事 身 任せる 寸前 のに. 女性 刑事 最後 下し 決断 本当に 良かっ ？."}, {"rating": 4.0, "content": "クズ 警察官 強姦 野郎 グロ ザ 韓国映画. ストーリー展開 良く スッと 入っ くる. だから とても 胸 苦しい. 誰 悪い 不幸 始まり 考え 答え. ～ たら 言う 考え 浮かん 消え. 暗い 暗い 闇 人 抜け だせ だろ ？ こう しか だろ … ？."}, {"rating": 3.3, "content": "韓国 闇 あるある ムナクソ 悲劇 系. 観 後 重い 気分. 他 作品 沢山 暗く 悲しい 観 しまっ あるある みたい 記録 書く 自分 冷酷 我 かえり ゾッと. なんて 悲しく 酷い 話. レイプ 殺人 ほんとに 思う."}, {"rating": 2.5, "content": "あぁ 残酷 天涯孤独 身 勇気 出し 警察 行く なんて ここら 辺 あぁ 個人 的 復讐 社会 闘う 話 ね ひたすら 残酷 憤っ なんだかんだ 画面 目 離せ 細かい 気 女性 顔 撮る 上手い 主役 2人 よかっ."}, {"rating": 3.4, "content": "反逆 韓国 ノワール. とことん 悲惨 状況 追い込ま 女性 満身創痍 復讐劇 映画 言え 救い 過ぎ ひたすら ツライ さすが 韓国 言う べき いや 容赦 過ぎる 気 w. 射撃 代表 候補 ジウン 交通事故 両親 亡くし 自分 後遺症 言語障害 しまう 夢 断た 繊維 工場 働く ある日 帰宅 中 ３ 人 クソ 野郎 暴行 強姦. 導入 キツイ 映画 クソ 男 しか 出 ませ w うどん 復讐 足り ぐらい クソ 最後 ドンヨリ ジウン 救い 願う ばかり. 殺人 輪廻 同じく 〝 反逆 韓国 ノワール 2016 〟 上映 作品 けど あちら 比べ だいぶ 重い 後味 決して 良く ジウン 追い詰め やり 過ぎ 感 やや 過剰 過ぎる 不憫 しか. ま ある程度 とこ 止め 韓国映画 良く 悪く とこ けど 主演 シン ヒョンビン 迫真 演技 美し 観 入っ."}, {"rating": 3.9, "content": "ジョディ・フォスター ブレイブワン もこ 類 作品 記憶 けど お国 作風 お家芸 胸 クソ 度 遥か 高かっ 思わ 誰 感情移入 誰 救い 登場人物 クズ 展開 結末 見届ける 真剣 観 入っ しまっ わたし クズ みたい 人間 ？ それとも 結構 ボリューミー 内容 惹き つける 上手い 演出 手腕 故 女性 キツ 内容 映画 結末 感想 女性 こそ 訊い み たい 映画."}, {"rating": 2.6, "content": "THE 理不尽. 怖いっ 男 性欲 いちばん 怖い. どんだけ やり たい ねん."}, {"rating": 3.0, "content": "ストーリー ひと言 言え レイプ 女の子 復讐劇 … けど 色んな エピソード 絡ん 来る. 次 次 起こる 主人公 災難 同情 ざる 得. 残酷 話 ただただ 理不尽. だけど 色々 詰め込み 過ぎ 気. いら エピソード 多かっ 印象. それでも 許す まじき お話. 男 ども 身勝手 辟易. 主人公 女の子 神木隆之介 似."}, {"rating": 3.0, "content": "あー こんなにも めちゃくちゃ 理不尽 人生 いい だろ … やっ いけ 気持ち わかる こんな 奴ら 皆 始末 しまえ 的 復習 劇 けど 隠れ 哀しい 物語 悲しく 否め."}, {"rating": 3.0, "content": "事故 言語障害 患い 射撃 オリンピック 候補 夢 絶た 主人公 暴漢 遭い 犯さ しまい 絶望 淵 叩き 落とさ ことん 悲しい 復讐劇. 主人公 周り 付きまとう クズ とんでも クズ だらけ 仕打ち 遭わ 物語 進ん いく 内 復讐 かなん 報復 感じ 否め ラスト 悲し 女 刑事 優しさ 出 感じ."}, {"rating": 2.8, "content": "場当たり 的 ストーリー どうも イライラ. 二 転 三 転 展開 ちゃんと まとまっ 凄い けど 自分 合わ."}, {"rating": 3.7, "content": "交通事故 家族 言葉 失 くし ジウン 両親 抱い 夢 希望 どこか 消え 惰性 生きる 日々 送っ. ある日 夜道 3人 集団 レイプ 生きる 気力 失い かける ジウン 壮絶 復讐 始める. ジウン 役 シン・ヒョンピン 凄い 良かっ 悲壮感 漂わ 演技 かなり 光っ すごく 臨場感 感じ. 話 テンポ ゆっくり 割と 要ら 多い 復讐 シーン それなり スカッと. ジウン 可哀想 すぎ ひたすら 悲しい 話 やっぱり 復讐 って 物悲しい よ ね 復讐 ただ 罪 背負う 虚し しか 残ら."}, {"rating": 3.0, "content": "社会 閉塞感 描き方 さすが 韓国映画 暗く 辛く 重い どう しよう 不幸 つるべ打ち 幸福 光 ちょっと だけ 射す って 1番 キツ じゃ. 人 殺し 銃 得 強く 主人公 復讐劇 けど フィクション 肝心 復讐 部分 弱い 基本的 繰り返し ホラー 観 欲しい わけ けど もう少し 主人公 溜飲が下がる 演出 施し 上 ド ツボ ハマっ いく 感じ 観 たかっ."}, {"rating": 3.4, "content": "事故 あい 言語障害 レイプ レイプ 警察 偽証罪 疑わ 世の中 不条理 なー. 韓国 こうゆう ホント 上手い なー."}, {"rating": 2.8, "content": "前半 憂鬱 けど 後半 狙撃手 すぎ み てる 爽快 笑. 韓国 レイプ 大好き ねぇ ～。 それだけ 多発 てる お国 柄 伺える 衝撃 作 謳っ けど 似 いっぱい."}, {"rating": 3.0, "content": "出来 いい 映画 けれど 描か なけれ いけ きちんと 描い 韓国映画 そういう えらい 思う."}, {"rating": 1.0, "content": "韓国 ノワール 好き けど 映画 とにかく 不幸 展開 駄目押し 多 過ぎ ただ 疲れる. 蛇足 蛇足 蛇足 …. 暴力 映画 特有 カタルシス とか 感じ. 僕 考え 最悪 展開 映画 みたい 強引. ラスト 色々 汲み取っ 考え み けど … うーん."}, {"rating": 3.3, "content": "韓国映画 復讐 非常 弱い どうしても 借り しまう. なんとか 復讐 とか 題名 ついてる なんとなく 借り しまう 笑 みんな おんなじ 感じ. レイプ 復讐. 射撃 候補選手 ジ・ウン 車 事故 両親 亡くなり 自分 助かっ 言語障害 残り うまく 喋れ しまっ. 繊維 工場 働い 帰り道 何者 襲わ しまう. カン 刑事 役 ユンソイ いい. ラスト 母 復讐 なんか 似 てる."}, {"rating": 1.5, "content": "重い … 見る 辛い くらい. 共感 きた. 韓国 多い 作品 けど 実際 悲しい."}, {"rating": 3.1, "content": "見 終わっ なんと ゆえ 気持ち 悪さ 警官 最低 すぎる 男 終わり かた 受け入れ にくい."}, {"rating": 4.0, "content": "韓国映画 胸 クソ 悪く いい 主人公 世界中 不幸 一身 背負っ 様 人生 仮に ニュース レイプ 人 相手 殺し 回っ 聞い たら やり 過ぎ 思う かも しれ 観 たら 殺し いい だろ こんな 奴ら そんな 気持ち しまう 最後 女 刑事 行動 正義 考え させ. TheLostChoices 어떤살인 2015."}, {"rating": 3.5, "content": "ま ーーーイライラ 後味 悪い 良かっ 主人公 感情 見え こ 行動 繋がる いまいち わから 気 観 けれど 観 終わっ 今 よかっ 思っ. 主人公 感情 出し 過ぎる 他 人 生き こ 話 バランス 一気に 崩れ しまう 気 絶妙 なあ."}, {"rating": 3.5, "content": "レイプ犯 確か ヒド いや つら けど …. 殺人鬼 理由 ちょっと 強引 気."}, {"rating": 3.0, "content": "韓国 性犯罪 現状 警鐘 鳴らす 作ら 映画 だから 派手 やり すぎ 感じる 多々 主人公 行動 ラスト 行動 まあ ラスト 尊厳 ○ 的 事. 韓国 得意 闇 テーマ けど 中 普通 かも."}, {"rating": 3.9, "content": "贔屓 ユンソイ 様 目当て 鑑賞. 主役 子 不幸 ズンドコ."}, {"rating": 1.8, "content": "韓国映画 クソ 野郎 撮ら たら 世界一 ね キャスティング 素晴らしい 主人公 かなり 肝 座っ 見 安心 まし ラスト 女 刑事 やっ ？ アホ なのか ？."}, {"rating": 3.5, "content": "貴様 殺し やる ❗ 殺し やる ❗ 殺し やる ❗. 違う 人 ヽ(;ﾟ;Д;ﾟ;; )ｷﾞｬｧｧｧ … おお 死ぬ ❗ ヽ(;ﾟ;Д;ﾟ;; )ｷﾞｬｧｧｧ … おお 死ぬ ❗ ヽ(;ﾟ;Д;ﾟ;; )ｷﾞｬｧｧｧ …. ？ … おお 殺す 人間 違い ごめんなさい ねぇ 〰 ️ (^○^). 違う 人 ;ﾟ皿ﾟ)ﾉｼ 貴様 〰 ️. 名 なき 復讐 ✨ Ψ(｀∀´)Ψｹｹｹ."}, {"rating": 3.7, "content": "かなり 後味 悪い 復讐劇. あらすじ. ジウン 射撃 代表 候補選手 交通事故 両親 他界 上 自分 言語障害 後遺症 負う 射撃 道 断念 失意 工場 勤務 始める ある日 家 帰る 途中 いきなり 3人 暴漢 襲撃. 基本的 主人公 ジウン レイプ犯 ゴミ 人間 復讐 復讐劇 社会派 ドラマ. ジウン 犯し 罪 法律上 決して 許さ 視聴者 大半 同 情し 救わ 欲しい 願う …。. くらい ジウン 悲惨 目 合い 性格 信じ くらい 良い. 両親 死に 自分 言語障害 事件 親友 関係 たら 果たして まんま 関係 だろ …。. 少なくとも 無理. そんな 憎まれ 全然 おかしく のに ジウン 親友 優しく 接し ゴミ 彼氏 DV 救お. ジウン 人間 的 素晴らしい に対し ジウン 殺害 対象 救い 真性 クズ. クズ 悪役 好き 本作 障害 者 差別 女性 軽視 DV レイプ 弱味 握っ 体 要求 奴 虫酸 走る 程 嫌い. ジウン 境遇 本作 悪役 ジウン 事 考える. 責める 事 出来. 本作 ジウン 弱者 厳しく クズ 悪役 甘い 法律 事 まざまざ 見せつけ. 非常 考え させ 作品 テンポ 良く エンドロール 素晴らしい. 役者 演技 演技 思わ 自然 良い 演技. 素晴らしい 映画 多少 不満 思う 点. １つ 登場人物 紹介 少々 分かり にく い事. もう １つ 憎む べき 相手 あっさり 殺し 事. 前者 物語 少し 進め 完全 把握 出来る 少し 気 程度 後者 割り 不満 残る. 本作 出 くる 悪党 一族 晒し 首 文句 いえ レベル クズ 苦しん 死な 描写. 人 全然 苦しま 即死 ケース. 個人的 もう少し 苦しめ 殺し 欲しかっ. 言っ 帳消し くらい 良い 作品 後味 悪い いえ 分 深く 考え させ 作品 オススメ."}, {"rating": 3.6, "content": "韓国映画 らしい. 重い 暗い グロ …. 登場人物 最低 人 ばっかり. 最後 ー っ っ. まさかの ラスト 面白かっ."}, {"rating": 3.5, "content": "いや もう 誰 シアワセ 絶望的 復讐 遂げ 無かっ 気 済む いえ そんな でしょ. 最後 最後 復讐 色 染まっ 映画 でし ど よ よ."}, {"rating": 3.4, "content": "殺す たび 美しく 殺人犯. 一方 中身 廃れ いく 様 わかる. ラスト 意味 だけ."}, {"rating": 1.0, "content": "グロ 耐性 あまり 無い 途中 しか 観 ませ でし 苦しい 映画."}, {"rating": 3.6, "content": "女 刑事 選択 一瞬 ハテナ けど そういう ことね … 納得. 誰 救わ 感じ さすが 韓国映画 最後 やら まし."}, {"rating": 2.9, "content": "そもそも 警察 在り方 問題 原因 不幸 連鎖 ラスト 驚く もっと 違う ラスト ほしかっ."}, {"rating": 3.6, "content": "こんなに 後味 悪い 映画 なかなか ないん じゃ ？. さすが 韓国映画 すわー. あんなに 不幸 ばかり 起こる 同情 通り越し 少し 引い しまう くらい よ. 最後 女 刑事 行動 疑問 残る どういう ？ なんで ？ 誰か 話し たい いかんせん 映画 あまり 知ら 話せる 人 残念."}, {"rating": 3.0, "content": "夜中 放送 観 入っ しまっ. 辛い 辛 すぎる ダンサー・イン・ザ・ダーク 時 観 終わっ 後 絶望 感. 相変わらず 韓国映画 出 くる ご飯 美味 そう."}, {"rating": 3.5, "content": "戸田恵梨香 似 主人公 銃 向ける 顔 どんどん カッコ よく 最後 えっ どうして （ WOWOW ）."}, {"rating": 3.2, "content": "韓国映画 光 見え 突き抜け 虚し 存分 描か サスペンス. こういう 映画 みる 人 って 一つ 欠け 始める 雪崩 負 スパイラル 抜け しまう 胸 もが そう. 射撃 選手 晴れやか のに 事故 きっかけ 両親 亡くし 自分 だけ 助かる 言葉 うまく 話せ しまう 主人公 訪れる 悲劇. もし 現実 主人公 いくら 被害者 とっ 行動 責め しまう のに 映画 悪魔 心 売っ 守ろ 共感. 光 見え 苦し 中 友達 揃い ルージュ 塗る たび 凛と 姿 息 呑む."}, {"rating": 2.9, "content": "平均 評価 届か けど. 悪く. レイプ 物 って 作る 難しい ね. 見 てる 人 とくに 女性 いかに 作品 中 展開 一つ 見 もらう どう 作る べき 悩む だろ. グロ ダメ. エロ ダメ. 現実的 ダメ. 客観的 ダメ. 感情的 ダメ …. むずかしい わ. 映画 結局 主人公 だろ ？. 女 刑事 最後 展開 びっくり いく. こういう レイプ 物 女性 暴力 韓国映画 多い 思う 韓国 性犯罪 顕著 多い 聞く 事実 憂う 人たち 男性 女性 超え 警鐘 鳴らす こういう 映画 作っ 願い たい. 女性 かつ 障害者. 韓国 障害者 地位 日本 20年 遅れ 聞く 生き いく のに 並大抵 苦労 だろ. そんな 中 韓国 女性 強 とてつもなく 好き 女 だて 殴る 蹴る わめき 散らす 女 ども 拍手 たい あかん ほんま 好き ❤ ︎. 女 刑事 ユンソイ 暴れ まわっ. 途中 冷蔵庫 度 落ち 出. 気持ち 悪さ. ごろん 音. ぎゃ."}, {"rating": 3.2, "content": "じっくり 辛い さすが 韓国 嫌い じゃ. カン 刑事 なあ なんか 中途半端 ポジション よ すっきり."}, {"rating": 3.4, "content": "苦しい. 間違っ てる けど. じゃあ どう すれ 良かっ ？ って. 間違っ たら やり直せる って 単純 問題 じゃ. 選択. 結果 似 寄っ 気. 過ぎ 時間 戻せ. わかっ. 起きる 前 戻る しか 解決策 気. 韓国映画 こういう 表現 うまい よ ね. 引きずら わ."}, {"rating": 4.0, "content": "韓国 らしい 映画 暗く ひどく 苦しい. 事故 うまく 喋れ ジウン シン ヒョンビン 繊維 工場 働い ある日 男 3人 強姦. タイトル 通り ジウン 男 達 復讐 いく わけ 最初 積極的 復讐 始め わけ 強姦 屈辱 受け 上 警察 事件 そのもの 疑わ しかも 打ち ひしが 帰っ たら …. 不幸 追い 討ち. ジウン 不幸 もたらす 男 ども. ちょっと 過激 かも しれ 強姦 奴 復讐 仕方 作品 そういう 性癖 治ら 繰り返す 率 高い. 殺し いい 言わ たった 5 6年 刑期 普通 生活 戻れる なんて 罪 重さ いっ たら 全然 釣り合わ. 強姦 女性 時 心 死に 人生 停止 殺人 犯す 同じ. 男性 警官 大声 あげ じゃ ？ ジーンズ って 脱がせ にくい のに 怒り 頭 血管 切れ そう. に関して 男性 女性 考え方 根本 的 違い 男性 全部 思わ 強姦 作品 往々 出 くる 二次被害 状況. ジウン 復讐 前 口紅 塗る いつも 化 粧っ 気 顔 華やか ジウン 別人 復讐 心 バリア 決して 復讐 楽しん わけ 良心 戦っ. ** ネタバレ **. ラスト もう 一つ ラスト くる. カン 刑事 怒り 男 撃た ジウン 呼吸器 外さ もう 以上 男 ジウン 傷つけ させ. 悲しい 結末 しか 結末 許せ そんな 気持ち. それから ジウン 友達 女性 彼氏 過去 バイク 事故 起こす 事故 こそ ジウン 事故 ハッキリ 思う ジウン 気づい …."}, {"rating": 2.0, "content": "ＷＯＷＯＷ. とことん 続く 不幸 連鎖 救い 終わり 方 いかにも 韓国映画 なぁ."}, {"rating": 2.7, "content": "WOWOW 年間 数 本 韓国映画 観 好み 合わせ サスペンス スリラー けど 面白い 多い 好き ^ ^. ストーリー 実話 実話 ベース 復讐劇 多く 展開 凝っ 二 転 三 転 モンスター 登場 ハード バイオレンス 映像 グロテスク って 多い ^ ^. 今作 レイプ ソウォン トガニ 幼児虐待 同様 韓流 レイプ 多い (^^;. 主人公 レイプ 韓流 いつも 同様 警察 鈍臭い 泥沼 ハマる. 最後 行く 悪 クリニカル 泥 沼にハマる 様 観 てる 笑える 今作 レイプ 元 笑え (^^;. 言っ 片っ端から 人 殺し 行く 展開 観 たら 短絡 的 過ぎる (T_T). そもそも 韓国 って レイプ 事件 多い ？ 実際 知ら けど そう 思っ しまう (^^;. トガニ トガニ 法 って 言う 法律 出来 映画 影響力 大きい. 女 刑事 発砲 ラスト 行為 イマイチ 短絡 過ぎ って 感じ でし. 今作 全体 的 短絡 過ぎ 荒い 感じ レイプ 男 観 キツイ 疲れ まし (^^;."}, {"rating": 3.7, "content": "クソ クソ クソ … どいつもこいつも クソ 野郎 泣き たく クソ 野郎 償い 時には 死."}, {"rating": 3.0, "content": "韓国映画 得意 ストーリー 見 終わっ 後 スッキリ しない. 描写 リアル 生々しい ついつい 顔 しかめ 見 しまい まし."}, {"rating": 3.0, "content": "韓国映画 らしい 伏線 主人公 弱々しく 見え 途中 強く 美しく 見える あたり 流石 救わ 話 ね."}, {"rating": 2.8, "content": "【 あらすじ 】. 射撃 韓国代表 候補 選ば ジウン 交通事故 遭っ 両親 失い 自身 言語障害 抱える 身 夜勤 仕事 続け イラスト 趣味 活かし ゲーム 会社 就職 目指し 夜 3人 暴漢 襲わ レイプ被害 遭っ しまう だが 警察 逃げ込ん 障害 ショック 言葉 出 狂言 疑わ しまう 失意 中 ジウン 再び 現われ 暴漢 ひとり 思わず 殺め しまう. 【 感想 】. パッケージ 母 復讐 パクリ しか 見え 笑. そんな 事 あまり 期待 作品. レイプ 復讐 韓国映画 代名詞 よ ね. 主人公 追い込む 位 ホント 救え 話 … 観 胸 痛み. なんと 主演 シン ヒョンビン 今年 30歳. いやー 見え ませ よ ね 美少女 感. 後半 やや 展開 読め 尻すぼみ 感 残念."}, {"rating": 3.4, "content": "死ん 思っ ジウン 病院 ベット 居 韓国映画 らしくない ぞ 思っ たら 最後 やっぱり 気 抜け 韓国 らしい 終わり 方. . どうしても 女 刑事 常盤貴子. アパート 押しかけ 強姦 男 劇団ひとり 顔 チラつい しょうが 無かっ."}, {"rating": 4.0, "content": "韓国映画 クライム サスペンス かける 熱意 クオリティ 半端ない 改めて 感じ 作品 悲劇 連鎖 ファンタジー 済まさ 描か 方 状況 こう よ ね 共感 行き届い 引き込ま 観客 ささやか 希望 叶え 予想 ずっと 胸 ヒリヒリ 映画 タフ 女 刑事 頼り 唯一 良心 DV 彼氏 演じ アン・セハ 雲 描い 月明り かわいい キャラクター 正反対 役 びっくり."}, {"rating": 3.8, "content": "韓国映画 観る 初めて. なんとなく 韓国 ミステリー 映画 って 暗く 重く 後味 悪い そんな イメージ 持っ けど 映画 まさに 通り （笑）. 手 話 大好き すん ごい 面白かっ 不幸 不幸 重なっ 中々 思う 話 進ま 更に 鬱 いく 感じ 最後 最後 えっ そっち ？ なんで ？ って 思わ ざる 得 けど 個人的 とても 好み 映画. 主人公 めちゃくちゃ 綺麗 やん ♡."}, {"rating": 3.7, "content": "悲し しか 残ら 手 最後 もう 一 展開 韓国映画 脚本 素晴らしい 復讐 韓国 にとって 大きな テーマ つくづく."}, {"rating": 4.0, "content": "韓国 ノアール. 悲しく 美しい 素晴らしい バイオレンス 映画 でし. 交通事故 両親 声 失っ 主人公 少女 不運 ３ 人 暴漢 強姦 警察 ゆすり あい ついに 自分 身 守る 殺人犯 しまう 女性 弱 つけこみ ないがしろ 世の中 絶望 世の中 どう しよう 男 復讐 物語. 強姦 被害 主人公 DV 苦しむ 友人 妹 強姦 被害 女性警察官 苦悩 前半 じっくり 描き ラスト ３ ０ 分 ハイテンポ 復讐 劇 繰り広げる ストーリー 構成 思い ラスト なんとも 救わ 結末 思っ たら なんとも 救わ 結末 最後 最後 二者択一 選択 迫ら 女性 刑事 選択 現代社会 絶望 感 表し 印象的 でし. 大まか ストーリー ライン 非常 よく 思い 細かい 現実離れ 設定 リアリティ 描写 大雑把 説得 力 展開 結構 荒々しい 作り そもそも 実は 元 射撃 名手 主人公 男 ども 射殺 いく 設定 とんでも 設定 そういう 目 つぶっ 悲しく 美しい 少女 バイオレンス 繰り広げる 韓流 ノ アール 観賞 人 楽しめる 思い. 女優 綺麗 シナリオ 面白い 映画 思い まし."}, {"rating": 4.0, "content": "復讐 映画 いえ 韓国 誰 救わ 胸糞 映画 けど 好き やつ. 最後 シーン びっくり そっち って けど 鑑賞 後 落ち着い 振り返る そう よ ね … 気. 主演 シン ヒョンビン 劇中 少 女らしさ 感じ させる のに 実年齢 大人 よ ね SNS 見 たら 私生活 とても 素敵 ファン まし."}, {"rating": 3.3, "content": "めちゃくちゃ 胸糞 悪い 映画 褒め言葉. とにかく 出 くる 男 共 クズ すぎ めちゃくちゃ 腹 立つ."}, {"rating": 3.8, "content": "なんとも 物悲しい 作品. 不幸 続き ？. 後味 悪さ 秀逸. 嫌い じゃ."}, {"rating": 3.5, "content": "射撃 韓国代表 ジウン 交通事故 両親 亡くし 自身 言語障害 患っ しまう. 以来 日々 無気力 過ごす 中 帰宅 途中 3人 男 レイプ しまい 誤っ 1人 殺し しまう …. こんなに 不幸 続き 人 って ホント ？ って 疑い たく くらい どん底 ジウン. もう 胸 苦しく 苦しく 観 続ける 辛かっ. 心 復讐心 宿っ 時 あと 弾 発 残ってる ？ 思わず そっち 心配 自分 . ラスト こんなに 最悪 描く 必要 ？."}, {"rating": 3.5, "content": "ずっと 韓国映画 避け 結構 刺さっ. 社会問題 てる レイプ 問題 弱者 追い詰め いく 様 痛い 描か."}, {"rating": 3.4, "content": "韓国映画 十 八 番 復習 劇. 前半 盛り沢山 展開 詰め込ま 惹き 込ま. のに 上手く 拡げ 展開 単純 復習 終わら しまっ 残念. 後半 復習 爽快 有り 刹那的 …. だからこそ バンバン ドカドカ テンポ 良く 哀しみ 吹っ飛ば す 勢い やっ 欲しかっ. 爽快 期待 のに 哀し だけ 残る ラスト. 煮え 切ら 感 だけ 残っ."}, {"rating": 2.5, "content": "女に キツ 話. ラスト みなさん 言っ てる 通り 後味 良く. 主人公 周り 女性 セクハラ やら パワハラ 耐える 日々 とか 色々 酷 すぎ il || li ＿|￣|○ il || li. 出 くる 男 ほぼ ゲス 野郎 主人公 復讐 ぷり 見 スカッと 胸 痛む だけ でし. 韓国ドラマ 明るく ハッピー 作品 恋愛 ドロドロ 作品 多い イメージ 韓国 サスペンス 系 映画 暗い とことん 暗く 落とす 韓国 闇 描い エグ イメージ 強い. こういう エグ 作品 日本 じゃ 作ら よ ね ？. 韓国 サスペンス 系 映画 日本 勝て いつも 思い."}, {"rating": 2.5, "content": "射撃競技 代表 候補 ジウン. 両親 車 事故 遭い 両親 亡くし 自身 声 失っ しまう. 競技 世界 遠のき 工場 親友 働く 工場長 肉体関係 引き換え 正社員 なれる 言っ くる 様 男. ある日 帰り道 ジウン 三 人 男 襲わ 犯さ しまう. 警察 行く まとも 取り扱っ 貰え 逆 傷つく 言葉 浴びせ. 失意 中 帰宅 ジウン 落とし 身分証 住所 知っ 三 人 男 中 一人 訪れ 再び ジウン 暴行 しよ. 必死 抵抗 ジウン 男 殺し しまう. 罪 思っ ジウン 男 バラバラ 捨てよ 所 事件 取り扱っ くれ 警官 見つかっ しまう. ラスト モヤッ. 何で ？. 長く ダラっと 印象 持っ もっと 短い 時間 まとめ たら 面白い 気. 女 警官 交流 シーン 弱め 感じる."}, {"rating": 3.0, "content": "罰 受け 当然. 犯人 2人 クソ ゴミ 刑事. もっと 罰 受ける べき. 工場 トップ 犯人 1人. 罪 重かっ 不明. 親友 彼氏. 事故 シーン ハウスメーカー CM 錯覚 …. 結構 すっ とこ けど 韓国映画 らしく 相変わらず 鬱 展開."}, {"rating": 3.5, "content": "強姦 件数 ゎ 日本 40倍 以上 人口 比 ゎ 米国 上回る アジア １ 位 姦 国 ゎお 得意 (？) 分野. 暴力 強姦 恐喝 パワセクハラ・ 殺人 バラバラ 死体 今作 盛り沢山. 三池 監督 あたり じゃ ただ ゲスグロ 流石に 韓国 監督 なれ 恨み 増幅 ゲス 凌辱 国内 情勢 あいまって リアル 感じる. (ーー;)."}, {"rating": 2.8, "content": "2017 1 3. 事故 よく しゃべれ 女性 事故 きっかけ 刑事 悲しい 体験 復讐 物語."}, {"rating": 3.5, "content": "韓国 サスペンス映画 見る 本当に 警察 役立た 思い. 主人公 ジウン 本当に 可哀想 最後 結末 苦しかっ."}, {"rating": 3.6, "content": "韓国 独特 誰 救わ 胸くそ 悪い 映画 正月 早々 観る 映画 そもそも ラスト エピソード 要る ？ おまけ そっち ？ なぜ ？ モヤモヤ 残る 最後 主役 女優 かなり 可愛かっ まぁ いい."}, {"rating": 3.0, "content": "最初 方 設定 わかり にくかっ. 女性 主役 時 ちょっと 弱い."}, {"rating": 3.5, "content": "交通事故 両親 亡くし 自身 言語障害 陥っ しまっ 元 射撃 選手 女性 仕事 帰り 三 人 暴漢 襲わ レイプ. 女性 警察 被害 届け 訪れる 男性 刑事 不誠実 対応 悲観 悲しみ くれ 帰宅. 負 連鎖 襲いかかる. 毎度 韓国映画 独特 描写 非情 世界 女性 弱 逆手 とる 周囲 ダメ男 益々 追いつめ 行く. 本当に 女性 立場 耐え難い 話 男性 立場 辛い 話 韓国映画 復讐 描い 作品 多い 社会性 違い 最近 多様 報道 観る 感じる 点 ね."}, {"rating": 3.5, "content": "私たち 悪く 社会 悪い. っていう セリフ 沁み ね. 強い 守っ 弱い 追い詰める 法律 とか 女 刑事 言っ 我が国 らしい 法律 って. あと バスタブ 沈む シーン 水 越し ゆらゆら 揺れる 明かり 徐々 定まっ いく 演出 好き なー. 平凡 生き く はず のに 事故 遭っ 言語障害 患っ 家族 失っ. 強姦 遭っ ボロボロ 誰 取り合っ くれ 追い 討ち かけ. 元 射撃 選手 って 設定 活き 活き 復讐劇 始まっ 以降 眉間 股間 心臓 見事 銃弾 命中 くれ ちょっと スカッとする けど 解決 って わけ 主人公 背負う 悲哀 増幅 すぎ 見 辛い ね. ラスト 韓国映画 らしいっ ちゃ らしい 思っ 納得 皮肉 とか 挟ん くる やりきれなさ 満杯 慣れっこ そういう 展開 好き だからこそ 韓国 サスペンス 見る けど 決して 気分 良く やっぱ ちょっと 嫌 よ ね 複雑. 女 刑事 結構 出張っ くる 重要 役どころ 思う けど ちょっと パンチ 弱かっ ね あと 後輩 刑事くん ちょっと 勘 働い だけ ほぼ 役に立っ ね 肩 ポンポン とか いい って 思っ. 主人公 女優 とにかく かわいい だー スポーツ選手 ぽい 顔つき てる って 第一印象 伏し目 がち 表情 めちゃめちゃ 綺麗 ふとした 表情 かわいらしい めちゃめちゃ タイプ こそ 余計 映画 見 進める 辛く よ. 強姦 誘拐 組織 悪もの 韓国 サスペンス 三 大 あるある 手 ストーリー 多 すぎる よ ね 好きだから 観 ちゃう けど もれなく 鬱 気分 普通に 暗い 気持ち. 手 話 多 すぎる って やっぱ それだけ 題材 元 事件 現実 かも ふと 思っ ちゃっ."}, {"rating": 3.5, "content": "絶望 どん底 さまよう 1人 女性 復讐劇 描く サスペンス. 主人公 女性 交通事故 両親 亡くし 言語障害 非道 暴行 受け 不幸 不幸 ･･･ 連続 可哀想 過ぎ 観 てる 辛かっ ･･･。. 中盤 復讐 誓って 強気 行動 目力 演技 格好 良かっ. ラスト 予想外 行動 納得 後味 悪かっ ･･･。."}, {"rating": 3.4, "content": "もう 不幸 連続 てんこ盛り 展開 韓国 なあ 納得 しながら 鑑賞. 出 来る 男 レイプ犯 刑事 工場 社長 クズ 揃い 殺さ ざま ー みろ 言い たく. 残念 スッキリ よ ね. しかも そんな ラスト かい みたい 感じ 持っ 行っ てる なんか モヤモヤ って. ˘ • ૩ • ˘ ).｡ o இ. そもそも 病院 側 配慮 全然 もん 隣 なんて … ねぇ ？. そりゃ ぜ ！(╯⊙ ω ⊙╰. 観 人 しか 分から レビュー すみません ｰ ̀ ω ｰ ́ก. 主人公 シン ヒョンビン 女 刑事 役 ユン・ソイ 綺麗 良かっ."}, {"rating": 3.5, "content": "血 付い パンツ 涙 誘う. 鬼畜 描写 控えめ. ラスト ひと ひねり."}, {"rating": 3.5, "content": "復讐 進む につれて 段々 変化 いく ジウン 表情 良かっ 思い. 脇役 何かと 濃かっ. 殺害 シーン 女性 ボカスカ 蹴ら 殴ら シーン 酷く 記憶 残り まし."}, {"rating": 2.6, "content": "元 ジュニアオリンピック 射撃 選手 交通事故 遭っ 言語障害 ご レイプ なんだかんだ 正当防衛 的 ヒト 殺し しまう. たまたま 汚職 警官 拳銃 手 入れ 復讐 鬼 化す 話 今どき 映画 水準 クリア てる けど グッと くる. 登場人物 関係 複雑 むつかしい テーマ 絡めよ せい 話 枝葉 多く ストーリー 分り づらい カタルシス 少なめ ラスト モヤモヤ 感 残る ちなみに 主役 子 かなり かわいい 笑."}, {"rating": 3.5, "content": "最初 最後 心 痛かっ ...。. 主人公 とにかく 可哀想 ..。. 復讐 気持ち 痛い わかる. 演技 素晴らしかっ. 復讐 ストーリー 置い とい. 強姦事件 事 世界中 たくさん 起こっ てる わけ ... 映画 主人公 報わ 被害者 たくさん だろ なぁ って 思う 涙 無し 見れ ませ でし."}, {"rating": 3.5, "content": "射撃 ナショナルチーム 候補 主役 女性 交通事故 遭っ どんどん 悪く 言語障害 事故 両親 亡くなる 強姦 警察 行く 言葉 うまく 出 相手 復讐劇 始まり. 韓国 独特 復讐劇 雰囲気 出 エグ グロ 珍しく 大人 しめ. 最後 締め 方 かい やる なあ. 作品 良い やはり 韓国 復讐劇 言え 悪魔を見た."}, {"rating": 3.5, "content": "報わ 主人公 やたら 感情 移入 ちゃっ 辛く 辛く …. 韓国映画 特有 雰囲気 醸し出し つつ グロ さは 抑え め. 出 くる 男 達 クソ すぎ ビビる. 憎い なんて 言葉 じゃ 収まら. 警察 クソ すぎる. 使え 上 被害者 思っ …。. 復讐劇 至って シンプル. 何だか 色々 モヤモヤ しまっ 悲しい 映画."}, {"rating": 3.3, "content": "可能 限り 酷い 状況 提示 復讐 実行 その様 限り ざまみ ろ 的 或いは 情状酌量 嵐 韓国映画 パターン 観る 者 カタルシス 最大限 誘う 類 作品 多く 作ら 多く 人々 観賞 つまり 現代 人々 求め 証拠 作品 少し 下手くそ 印象 否め それなり 求め 応え くれ."}, {"rating": 3.2, "content": "うわー 救わ ー part2. 韓国 って 救わ 話 多い ね. 昨日 観 韓国 救わ けど. 作品 違う 意味 救わ. 予想外 結末 思う 観 損 思い."}, {"rating": 2.8, "content": "THE 韓国映画. 無駄 飛び散る 絶妙 色合い 血 飛沫 強姦 シーン 目 勢力 感 本当 素晴らしい. 最後 最後 気 抜か シナリオ 等 日本 … … 比べ しまう. だがしかし 残酷 無残 救い あまりに 酷く 御都合主義 否め. なので 韓国映画 入門 編 オススメ たい."}, {"rating": 3.4, "content": "レンタル 鑑賞. 元 射撃 選手 ジウン 交通事故 家族 亡くし 自身 言語障害 後遺症 患っ しまう アルバイト 生計 立て 不毛 日々 送る 日々 そんな ある日 複数 暴漢 襲わ しまい. うーん (~_~;) とにかく 哀しい. 救わ 過ぎる. どうして ？ 何で ？. 止まり ませ でし. 韓国 社会問題 性犯罪 闇 テーマ 描い そう. もしも 事実 救わ なぁ 感じ しまう. 障害 上手く 伝え 為 自身 痛み 伝え ジウン. そんな 漬け込も 人. ジウン 感情 移入 かなり ストレス 感じる 思い. 韓国映画 ならでは 重み 兼ね備え 作品. グッと 刺さる でしょ ？."}, {"rating": 3.1, "content": "評価 良かっ かなり 期待 み けど … 韓国 サスペンス 不気味 グロ ハラハラドキドキ 感 全然 どちら 切なく かわいそう 泣け. 復讐劇 かなり すっきり けど ラスト ね …."}, {"rating": 3.9, "content": "ホラー ある意味 怖く へん 感動 系 映画 泣け くる そんな 良い 映画."}, {"rating": 4.1, "content": "後味 悪い けど. 韓国映画 覚悟 見 最後 観 まし. 可哀想 主人公 でし. 最後 刑事 とっ 行動. よかっ 気. ピストル 弾 何処 ？. って. 思っ けど …. ま ぁそんなことはどうでもいい. 最後 野郎 頭 射 ね."}, {"rating": 3.8, "content": "ストーリー 設定 いい. 後味 悪さ 韓国 映画 お家芸. クセ しまう. おもしろかっ."}, {"rating": 3.0, "content": "報わ. ダンサーインザダーク 観 時 印象. 女の子 銃 打つ 時 姿 とても かっこよかっ."}, {"rating": 3.0, "content": "韓国 お家芸 復讐 モノ よ. 鬱々 レイプリベンジ よ. 事故 言葉 話せ ジウン. 両親 失い 無気力 日々 過ごす. ある日 3人 組 暴漢 襲わ 繰り返し 犯さ しまう. 警察 訴える カス 過ぎる 刑事 適当 あしらわ. 追い 討ち かける 暴漢 ひとり 再び ジウン 前 現れる …. レイプ シーン そのもの エグ く 描か ワケ. 韓国人 特有 ネチネチ 畳み 掛ける ヒロイン 痛 ぶり 同情 呼び. ジウン 可哀想 スンスン … って んで. 後半 復讐 シーン. ジウン 頑張れ ヤッホイ って. ただ 偶然 重なり 過ぎ 都合 良い シナリオ. 最近 韓国 お国 事情 描写 かなり ライト せっかく チンコ 破壊 あっさり マイルド 残念. 頃 過激 韓国映画 もう 戻っ こ ？."}, {"rating": 3.0, "content": "びっくり くらい 出 くる 男 下衆の極み 顔 行為 思考 酷 すぎる 唯一 女 刑事 部下 良心 男 自業自得 言え 被害者 復讐 者 殺戮 者 最後 哀しい 辛い 苦しい この女 優 綺麗 ラスト 選択 わりと 好き 韓国映画 手 描き 多い ね."}, {"rating": 3.0, "content": "2016 10 10. 交通事故 言語障害 追っ 元 射撃 選手 暴漢 レイプ 復讐 スリラー. お笑い 要素 一切 なし 主人公 あまりに 不憫 見 出 くる 男 もれ クソ 野郎 なおさら. ラスト 刑事 とっ 行動 イマイチ 納得 ませ でし."}, {"rating": 4.0, "content": "余りに 救い 無い のに 復讐 自体 ちゃんと こなし いく どういう 感情 持て いい 分から 主演 子 復讐 果たす 度 綺麗 いく ヤバイ."}, {"rating": 4.0, "content": "悲しい 哀し すぎる 見 いいっ しまっ 印象 残る 映画 最後 病院 シーン ？."}, {"rating": 4.2, "content": "少し 点数 抑え め いや 警察官 強姦 犯 観 いや 気持ち それだけ 映画 感情 移入 てる って けど 韓国 わー る 鑑賞 少し ラスト あたり 考察 きれ DVD たら もう一度 観 韓国映画 やっぱり 好き ーー 映画館 みれ よかっ 作品."}, {"rating": 3.7, "content": "韓国 ノワール 特集 ひときわ 評判 良かっ チョイス. セルマ 並み 不憫 目 遭う ヒロイン たたま 身 つまされる 一層 ドライブ 捜査 担当 女 警察官 過去 共鳴 いく シーン 素晴らしい ぽろぽろ 泣い しまっ."}, {"rating": 3.7, "content": "不運 幾重にも 重なる こんな 酷い いい 思う くらい 怨恨 気持ち 引き出す うまい 韓国映画. ラスト 刑事 選択 深い. 観 てる 側 感情 しか. 冷静 行動 我 返っ."}, {"rating": 2.8, "content": "辛い. … 思っ けれども. なんとなく ペラっと 仕上がり. あんなに 可哀想 のに 可哀想."}, {"rating": 2.0, "content": "期待 けど 面白く. 要素 詰め込み すぎ はず のに 監督 力量 足り 荒削り 散漫 てる 印象. 韓国映画 久々 ハズレ でし."}, {"rating": 3.7, "content": "射撃 代表選手 ジウン 交通事故 遭い 両親 亡くし 後遺症 言語障害 残り 射撃 しまう 友達 一緒 工場 働き ただ 日々 過ごし そんな ある日 三 人 男 廃墟 何度 犯さ しまう 足 警察 行く 男性 刑事 まとも とりあっ くれ 心 体 ボロボロ 追い打ち かける 自宅 帰る さっき 強姦 3人 内 一人 部屋 待っ 力 ねじ伏せ 犯さ なんとか 力 振り絞り 抵抗 誤っ 殺し しまい 静か 復讐 劇 始まる. 男性 世界 地位 獲得 必死 生き てる 女性 刑事 言語障害 上 男性 レイプ 殺人 犯し 孤独 中 生きる ジウン 友人 DV 上司 パワハラ セクハラ 苦しむ 女性 3人 女性 焦点 あて 彼女ら 取り巻く 男性 陣 力 勝て 刹那 中 もがき 女性 心 強 プライド 貫く たくましさ まじまじ 描い. ジウン かよわ 男性 達 ターゲット 皮肉 芯 強 火 つける 事 ルージュ 引い 自分 気持ち 切り替え はじめ 偶然 殺害 至っ しまっ しっかり 復讐 目的 掲げ 緩ま 心 ルージュ 保ち スピード感 華麗 射撃 技術 見せつけ くれる 一撃 一撃 心 強 女性 プライド 感じ. 女性 刑事 妹 男性 性的 暴力 被害者 刑事 仕事 女性 守っ いこ 頑張っ 時間 かかる これから 被害者 出る だろ ジウン 復讐 自分 危害 与え 人 復讐 だけ 女性 プライド 守る とっ 行動 強い 意志 だけ ずっと 残っ ほしい 願う."}, {"rating": 3.5, "content": "奈落の底 さまよう 1人 女性 復讐劇. 両親 事故 他界 本人 言語障害 工場 働き 無慈悲 上司 セクハラ まがい 強要 あげく 暴漢 襲わ. 復讐 誓っ 時 主人公 目 演技 良かっ. 女 刑事 役 ユン・ソイ 良かっ. 救い 主人公 久しぶり 観 気."}, {"rating": 3.5, "content": "反逆 韓国 ノワール 2016 見 映画 当たり. 復讐 映画 名 恥じ ぬ いっ たれ いっ たれ 感 良かっ. 主人公 めちゃくちゃ 可哀相 出 くる 男 全員 クズ すぎる もう しよう 味方. 世界 守っ あげ 男 いない かよ おれ さえ いれ … すみません おれ クズ でし 眉間 撃ち抜い くれ. たぶん 今年 見 映画 一番 好き シーン 思う けど. 主人公 バラバラ 死体 冷凍庫 隠す シーン. 一人暮らし 女性 小さな 冷凍庫 劇 中2 回 くらい バカッと 開い 出 くる. 笑う とこ じゃ だろ けど 自分 家 冷凍庫 詰め込み すぎ たまに 笑い まし. 2回目 あきらめ 冷蔵 方 入れる なんか 吹っ切れ 感じ 出 良かっ ね. 反逆 韓国 ノワール 2016 鬼 さまよう 気 行け たら 行き."}, {"rating": 4.3, "content": "韓国映画 暴力 映画 描か たら 逸品 ね って ゆう すごく 男性目線 映画 思い 女性 視点 大事 てる 種 フェニミズム 的 要素 思っ なにしろ 韓国 男尊女卑 風習 根強 考え させ くれる よい 映画 でし 最後 終わり 方 一番 いい 気 腑 落ちる 終わり 方. 止める くらい 最初 誰 殺し 泣け み よかっ 二人の女 優 最高 でし."}, {"rating": 5.0, "content": "言語障害 女性 世 不条理 たった 一人 立ち向かう 社会派 サスペンス 警察 ヤクザ 出 くる 男 クズ ばかり 社会的 弱者 暴力 虐待 根強い 男尊女卑 社会 闇 浮き彫り あまり 話題 評価 低い 理不尽 暴力 晒さ 主人公 孤軍 奮闘 姿 琴線 触れ まくり ずっと 脳裏 焼き付い まま アラハン 無 影 剣 華麗 アクション 披露 ユン・ソイ 主人公 手 差し伸べよ 男勝り 刑事 役 嬉しい 今年 鑑賞 韓国映画 中 個人的 一番 好み 合っ 現時点 ベストワン たい. 2016 01 07."}, {"rating": 4.3, "content": "✨ 元 射撃 代表 候補選手 ジウン 不慮 事故 両親 失っ しまい 後遺症 自身 言語障害 しまう ･･･. 言葉 障害 持つ ジウン 世間 とても 厳しかっ. 夜 ジウン 3人 男 強姦 しまう. 自分 奮い立た ボロボロ 心身 引きずり 警察署 辿り 着 担当 男 刑事 軽く あしらわ しまう. 刑事 態度 諦める 選択 ジウン. 自宅 待ち受け 自分 強姦 3人 内 一人 ･･･. 完全 正当防衛 男 殺し しまっ. もう 誰 守っ くれ 気付い 目 揺るぐ 復讐 念 込め. ✳ めちゃくちゃ 面白い ‼ ️. 個人的 韓国系 復讐劇 1番 好き かも ‼ ️. こんなに 悲しく 不幸 事 って ？ w. まず 事故. 結局 バイク ヤンキー 達 やら わけ でしょ ？. しかも 内 1人 ヤンキー 後ろ. 親友 乗っ ･･･ ヾ (> y <;) ノ うわ ぁぁ. 親友 全然 悪びれ ないし むしろ ジウン 事 ウザ がっ よ ね ？･････････. ゜ д ゜ ﾊｧ ？. そん 親友 彼氏 ねん www. 良く ？. ねぇ 良く 付き合っ てる ？. 3人 組 男 😠. マジで º 言 º). ゜ д ゜ ﾊｧ ？( ゜ д ゜ ﾊｧ ？( ゜ д ゜ ﾊｧ ？. しかも ジウン 再会. 覚え とか :( ＃´° ω °` ): ｲﾗｯ. 工場長 www. 会社 マジ ヤバス 🤣 🤣. 女 ボス みたい ばつ 目的. 工場長 媚 売っ ？. 警察 捕まる リスク 方 大きい わっ 🤫. 工場長 リスク クスリ バンバン やっ ね w. あと 最後 肝臓 移植 話 マジで もう やめ たげ ー 🙏 って 切 願っ わ 😢. なんで 強姦 銃 撃た 肝臓 移植 ？. カン 刑事 素敵 っ ♡. ちょっと エコ 贔屓 感 けど かっこいい 😊. カン 刑事 だけ ね ジウン 守ろ ･･･. 最後 シーン カン 刑事 輩 方 呼吸器 外そう 時 いや そっち じゃ って 思っ たら やっぱり ジウン 方 外し ね. てか 病院 ジウン 輩 同じ 病室 入れる 考え とんだ www. 世間 的 ジウン 方 重 罪人 わけ だしね. 殺し ちゃっ 刑事 ジウン 撃ち殺す シーン 不謹慎 けど ジウン めっちゃ かっこよかっ 🤣. 弾 沢山 ねー w. 日本 リメイク 戸田恵梨香 やっ 貰い たい ‼ ️. ちょっと イメージ 似 てる 気 ･･･."}, {"rating": 2.7, "content": "何かと リアル. ジンウ 撃た ごちゃごちゃ 意味 わから 巻き 戻し しまっ ああ そういう わけ ね. 最後 最初 つながっ."}, {"rating": 3.7, "content": "最初 殺さ 鬼畜 劇団ひとり みえ ツボ っ. ど つき 回し たい 糞 いっぱい 出 くる. 包み 入れ バラバラ 死体 み シーン ちょっと 意外 良かっ."}, {"rating": 3.7, "content": "よく 見る 顔 韓国映画 鑑賞 てる 様々 感情 湧い くる 女性 被害 受ける レイプ 犯罪 男性 解決 出来 一番 強く 感じ まし 最後 カラオケ 屋 ？ レイプ犯 片割れ 偶然 言う 演出 だろ 最後 病室 隣 同士 ベッド よ どう 考え （ ジウン もう 助から … 言う 暗喩 意識不明 オバさん 寝 てる 思っ たら まさかの 茶髪 レイプ 野郎 … ） ラスト カン 刑事 行動 ジウン 尊厳 守る 為 （ もう 身体 ） やっ だろ けど … 少し 分かり にくい ？ 復讐 全く スカッと しません 作品 必要 思い."}, {"rating": 3.1, "content": "生々し 感じ. ラスト ドナー くだり 無い 方 好き."}, {"rating": 4.2, "content": "石井隆 的 ヒロイン 像 真摯 描い 好感 持ち まし. ジョディ・フォスター ｢ ブレイブ ワン ｣ 影響 そう. 妹 姿 重ね しまっ 女性 刑事 ラスト 選択 被害者 にとって 生きる 地獄 現実感 伴っ メッセージ. 辺り 韓国 印 ちゃんと 刻印 なあ 印象."}, {"rating": 4.0, "content": "バイト 帰り 気 作品 鑑賞. 序盤 描写 激しい 場面 無力感 伝わり 刑事 対応 苛立っ 友達の恋人 いちいち 鬱陶しく 最悪 環境 思っ どん底. 刑事 殺し 後 展開 早く 話 ついていけ やっと 復讐 始まる 理解 夢中 観 しまい まし. 性的暴行 被害者 警察 雑 対応 現実 起き 想像 とてつもない 怒り 込み上げ. 最近 映画 よく 強い 女性 女性 主人公 成長 露骨 見せ くる 風潮 違う 女性 強 痛感 まし. 本音. とにかく クール 覚醒 主人公 かっこよ すぎ 殺す たび 興奮 まし 的確 位置 顔 射撃 姿 正義 でし 面白かっ シーン 工場 チーフ ？ 女 上司 二 回 連続 ビンタ 場面 受け 後 女 上司 間抜け すぎ 反撃 すら ネタ でし. ラスト 刑事 一線 越え しまい やっと 映画 始まり 場面 思い出し あー まし. 憎む べき 相手 臓器 提供 相手 生きる 臓器 提供 側 許せ 状況 もし 止め 止め たい. そんな 視聴 者 こんな 事 許せ 許し たく 願い 痛快 叶え くれる 映画 でし."}, {"rating": 3.7, "content": "運 わる すぎ やろ. チェジンウ 高校生 時 事故 あい まとも 喋れ 両親 死ぬ. 働き 出し たら 今度 集団暴行 あい レイプ 警察 行っ クソ 警察官 相手 くれ 家 帰っ たら 犯さ. 時 反撃 殺し しまう. そしたら 今度 対応 悪さ 女 警察 誤り 話 聞か くれ 断る. 次 日 死体 バラバラ 冷凍庫 入り きら 捨て 行く 中 クソ 警察官 パク 金 出せ 見逃し やる. 紙袋 中 手 ばれ もみ合い 銃 殺し しまう. 警察官 殺し 捜査 始まる. レイプ 女 レイプ 事件 警察 呼ば てる 時 犯人 遭遇 ちょっと 後 つけ 家 把握. 思い立っ 振り切れ 繊維 工場 仕事 やめる. 今度 親友 ボコ. そしたら ジンウ 男 殺す. ジンウ 射撃 金 メダリスト. 次 家 つけ レイプ 犯人 家 乗り込み 殺す 銃 腕前 脳天 直撃 ‼ ️ (*´艸`*). 警察 ジンウ 犯人 かくてい. 女 警官 家 勝手 日記 的 読ん でる 時 ジンウ 登場 女 警官 捕まる 殺さ 女 警官 妹 レイプ. 最後 もう 1人. 最後 やばい 結末 やばい うわ まじ でか ‼ ️ かなり 衝撃 考え ぞくっと わ ドナー (´ Д ｀ ι ｱｾｱｾ. なぜ そっち ？ やはり 最後 自分 可愛い ？ 女 警官 よ. 韓国 警察 なんで あんなに クソ だろ ね 対応 悪く たら こんな 事 のに."}, {"rating": 4.0, "content": "面白かっ けど 胸糞 悪い 警察官 クソゲス 男 達 すごく 腹 立ち まし. 最後 クソゲス 主人公 打た ええええっ まし 女 警察官 ああ 気持ち わかり. 一番 最後 女 刑事 主人公 方 ころし あまり わかり ませ でし. 主人公 人 かわいく 銃 撃っ てる 時 かっこよかっ."}, {"rating": 3.0, "content": "スクリーン 1. 韓国映画 欠か 言っ 過言 性 暴力 冴え 警官. ま ー どちら 観 イライラ わけ. 本作 出 くる 男 警官 含め クズ みたい ばかり. 復讐 シーン 正直 スッキリ 爽快. 誰 救わ 後味 よろしく 系. 最初 段階 もっと やり だろ なぁ 思っ しまう. ジウン どれ だけ 苦しみ 辛かっ みんな 伝え なんて 説得 セリフ 興醒め. 警察 すら 守っ くれ のに 自分 性 暴力 被害者 声 あげ わけ じゃ …."}]}