{"rating": 3.4, "description": "アメリカ 震撼 恐るべき 事件 13年. 捜査 チーム たどり着い 真相 ？. 2002年 ロサンゼルス 殺人事件 現場 駆け付け FBI 捜査 官 レイ キウェテル・イジョフォー 被害者 見 絶句. 被害者 テロ 対策 合同捜査 班 パートナー 親友. 検察 局 捜査 官 ジェス ジュリア・ロバーツ 最愛 娘. レイ エリート 検事 補 クレア ニコール・キッドマン 捜査 乗り出し 一 度 容疑者 特定 FBI 組織 内 事情 真相 闇 葬り 去ら しまっ 13年 驚愕 事実 紐解か ゆく.", "spoiler_reviews": [{"rating": 2.8, "content": "素晴らしい 役者. 素晴らしい 演技 のに もったいない. ストーリー 撮り方 どうにか. そう のに. 作り方 薄く 冷め しまう. （ 写真 とか セット とか 感じ 等 ）."}, {"rating": 3.5, "content": "ジュリアロバーツ ほんま にほんま 女優 素晴らしい. イキイキ 事件 日. 正気 失っ 事件. ラスト なんと 言え 衝撃 鳥肌 モノ. イジョフォー 眼力 作品 観 迫力 緊張感 すごい. ニコールキッドマン 尋問 シーン … めちゃめちゃ カッコ いい."}, {"rating": 3.1, "content": "キャスト 豪華 ねん けど 過去 現在 分かり にくい 主人公 性格 好き じゃ. 君 すごく 老け込ん よ って 失礼 すぎ やろ."}, {"rating": 3.6, "content": "13年 長い. 各々 価値観 過ごし. 過ごし 方 盲目的. 果て 真実 露 わ. 感 いい 人 J ロバーツ キャスティング 気づい ちゃう かも. 見 終わっ 後 救い 思っ."}, {"rating": 2.4, "content": "なんで こんな ヘンテコ 話 ジュリア・ロバーツ ニコール・キッドマン 豪華 共演 てる なぁ 思っ たら アルゼンチン映画 瞳の奥の秘密 リメイク ...。 見 終わる 気付か よ. くらい 原作 比べ 退屈 正直 傑作 どう たら こんな 微妙 バランス 話 しまう 腑に落ちない. なんか 過去 編 現在 編 バランス 変 よ ね 主役 三 人組 見た目 過去 現在 変わら 不要 混乱 あと 無理 9.11 ストーリー 絡ま よく. そう いえ 監督 ビリー・レイ って ヒッチコック リメイク した フライトプラン って 駄作 撮っ ...、 思い出し まし."}, {"rating": 3.0, "content": "レイ 行動 納得 いか 部分 多かっ なんで 距離 犯人 声かけ ちゃう 何回 同じ ミス 証拠 じゃ 釈放 でしょ ひとり 行っ どう しよう でしょ 犯人 捕まえる 下手 13年間 罪悪感 苦しむ 程 割 事件 直後 クレア アピール てる 疑問 既婚 者 恋愛 要素 必要性 がよく わから … … 言い たい 放題 けど 終盤 展開 良かっ. ニコールキッドマン 尋問 かっこいい. 気 点 ばかり 出 ちゃっ あらすじ + 見 始め 時 雰囲気 良い シリアス 雰囲気 当たり ミステリー 映画 かも 期待 高く なっちゃった せい かも しれ. あと 頭 問題 けど 主人公 登場人物 あまり 過去 現在 外見 変わり 話 切り 替わり 分かり づらかっ … …。."}, {"rating": 3.3, "content": "申し訳ない けど 断然 本家 方 いい. 瞳の奥の秘密 ね. 本家 好きかって ミステリー 恋愛 ホンマに いい なぁ って 思っ のに. リメイク 版 事件 メイン 過ぎる なぁ. それに 締め ちょっと ねー. ラスト 20分 くらい 色々 ギューっ 詰まっ てる はず けど 淡々 行き過ぎ. 終わり 方 好き やっ どう やろー って ワクワク のに. まあ 完全 僕 個人 意見. 演技 面 もう 文句 素晴らしい 流石 って 感じ. 本家 良き 笑. キャロリン 綺麗 すぎる よ. めちゃくちゃ 可愛い. ジュリアロバーツ 最近 若い 時 見 余計 老け 見え なんか 顔 怖い. 目 ？ 目 真っ黒 見え 怖い. ファン 方い たら 申し訳ない. ニコール・キッドマン 相変わらず 美しい ね. あんな 尋問 たら 轟 わ ぎゅーん って."}, {"rating": 4.0, "content": "怖いー 集中力 必要 前半 話 （ 時系列 ） 難しく つい いく 必死 （笑） いろんな 映画 見 読解力 中々 身 つか … w. ラスト まさか すぎる 展開 息 忘れ :;(∩´`∩);:. 殺人犯 年 探し 追い求める 大切な人 身内 殺さ たら 当然 よ ね. 終着 点 かなり ゾッと まし 実際 そう そう … いや たら 相当 怖い. 見どころ やっぱり メイン 3人 迫真 演技 淡々 話し方 眼力 追求 心 感じ 悟っ … 諦め ジュリアロバーツ 脱力感 凄い 最後 伏線 あきらか 本当に 鳥肌 立っ …。."}, {"rating": 3.0, "content": "見応え. 最後 2人 見つめ 合っ 表情 なんと 言え."}, {"rating": 3.8, "content": "レイ 視点 描か ミソ. ジェス 視点 進め 面白い だろ 思う. ジェス 頭 キレる 人間 観察 優れ. 2 転 3 転 しながら ラスト 進んで 行く 瞬間 ゾクゾク."}, {"rating": 3.1, "content": "【 渋く 重い サスペンス 役者 演技 注目 】. 13年前 起き 事件 頑張っ 立証 せよ 犯人 見つけよ って お話. なぜ 13年 前 事件 再 捜査 しよ か等 理由 明確 わかり やすく 感情移入 序盤 やすかっ キャラ 個性 分かり やすく 書か. 自分 的 もっと 凄い 展開 予想 けど 結構 あっさり …. こういう 系 見 すぎ てる 自分 悪い 思っ 笑. 一番 きつかっ 過去 現在 比べ 話 進め いく けれども 過去 現在 違い ほぼ わから … 後 って 過去 出来事 なのか って 繋ぎ 合わせる 事 分かっ もっと 変化 欲しかっ. 分かり やすく 描か いれ もっと 評価 上がっ てる 思う. 映画 ラスト 新鮮 良い 思っ けど 結構 ヤバ め よ ね (^ ^). 内容 的 単純 分かり やすい 見やすい 構成 少し 問題 気 集中 みる オススメ (^^)."}, {"rating": 2.5, "content": "リメイク 版 らしい. 復讐. 私刑 ＞ 死刑. 母 娘. ジュリア・ロバーツ. ニコール・キッドマン. [ NF _ MYS ]."}, {"rating": 3.5, "content": "豪華 キャスト 重み 良質 サスペンス 久々 見応え. エンディング 展開 驚き 半分 納得 半分 正しい とか 正しく とか ホント 難しい. 役柄 いえ ジュリア・ロバーツ 老け込み すごい だからこそ 女優 格 違い 感じ. いつまでも 不自然 整え てる ニコール ずっと 好き."}, {"rating": 2.8, "content": "いつも 行く ビデオ屋 いつも 置い どんだけ 面白い ？ ？ って 気 たら ネトフリ 鑑賞. うーーーーーー ？ ？？？ ？ ？ うーーーーーー ？ ？？？ ？ ？ なんだかなぁ 解決 いく 過程 とか 面白かっ のに 勿体ない ..... イマイチ 掴め ...... ただ こういう 復讐 サスペンス 最高 好き."}, {"rating": 3.5, "content": "マイケル・ケリー いい 感じ 嫌 奴 でし. ジュリア・ロバーツ 老け込み 具合 すごい. 過去 映像 現在 映像 混在 てる けど わかり にくい. シーファート 過去 フサフサ 現在 ハゲ くらい はっきり 区別 つけ くれ ぱっと 見 ？ って 感じ わかり にくかっ. アルゼンチン映画 リメイク そう. 結構 酷い. 同じ 女性 同じ 母親 選択 間違っ てる 言え."}, {"rating": 3.4, "content": "国民性 違い 宗教 違い はたまた 銃社会 せい 行く 復讐劇 みずぽ らしい ジュリアロバーツ 見 事 ニコールキッドマン いい けど 立ち 位地 中途半端 半端 感じ 素敵 でし."}, {"rating": 3.0, "content": "アルゼンチン 版 リメイク らしい ストーリー 衝撃 けど 衝撃 捉える."}, {"rating": 4.0, "content": "メイン ３ 人 演技 魅力. とくに ジュリアロバーツ もう すごい. 憔悴 ゲッソリ 感 思わ ゎ 声 出る. 基本的 13年 タイムラグ 分かり にくい. 今 どっち 時代 シーン ？ 混乱. 主役 レイ 若干 苛立つ シーン 多々. 落ち着け 言い たい. 野球場 あんた 騒ぐ 取り逃がし だろ 思っ しまう. ラスト 20分 確か 驚き. 死刑 テーマ 映画 そう とても 深い. ジェス 気持ち 考える 選択 理解 出来 しまっ. とにかく キャスト 演技 魅せられて のめり込ん 観 しまう 映画."}, {"rating": 3.4, "content": "久々 サスペンス 作品 暗く 重い テーマ 抱え ちょっと 衝撃 的 でし. ニコール・キッドマン 美しい 女性 はまっ. ジュリアロバーツシブ."}, {"rating": 3.8, "content": "久しぶり 良作 巡り合っ 感じ. 無駄 矛盾 少なく. エグ 描写. 誰 見 思う. 終わり良ければ全て良し じゃ けど. ラスト 20分 上手."}, {"rating": 3.2, "content": "13年間 犯人 調べ 同僚 そんなに 操作 前向き 母. ラスト 衝撃 内容 すごく 気持ち わかる けど 難しい 重い 問題."}, {"rating": 3.0, "content": "リメイク 版 らしい けど オリジナル 知ら 観 みよ. サスペンスドラマ 普通 面白かっ けど もうちょい 狂気 欲しい 本音."}, {"rating": 3.5, "content": "ジュリアロバーツ って 元々 栄養失調 顔 入れ歯 外 した 後 系 顔 のに. 老け込み 演出 ますます …. ニコールキッドマン 相変わらず 素敵 設定 なおさら …. そっち 路線 正解 よ ジュリアロバーツ. だって 面白かっ."}, {"rating": 3.6, "content": "ジュリアロバーツ 女優 うまく 幅 広げ ラスト 展開 想像 一番 納得 結末 二人 表情 少し だけ 柔らかく …."}, {"rating": 3.6, "content": "まあ まあ 楽しめ. 化粧 気 不自然 髪型 ジュリア・ロバーツ 一 女優 器量 見て取れ. 殺さ 女性 我が 娘 友人 娘 分かる シーン 繰り返し 観 しまっ. ジュリア・ロバーツ 自分 たら …. 死刑 願う 映画 てる."}, {"rating": 3.3, "content": "13年間 お蔵入り 未解決 殺人事件 解決 しよ 奮闘 元 刑事 関係者 お話. 豪華キャスト ストーリー展開 物足りな 否め … ジュリア・ロバーツ やつれ 具合 リアル 過ぎ いつも らしい 華々し 封印 ちょっとした 見所."}, {"rating": 4.3, "content": "仰天 展開 ２ 大 女優 競演 豪華 He is sanctuary 国家 守ら 容疑者 キウェテル・イジョホー 執念 思わ ぬ 形 成就."}, {"rating": 3.6, "content": "現在 過去 ごっちゃ 笑. 結構 重たい サスペンス わたし 的 嫌い じゃ ラスト 衝撃 ビビる 笑. ニコールキッドマン どこか み 思っ たら ライオン ねー."}, {"rating": 3.5, "content": "最初 最後 手前 濃厚 サスペンス でし パッケージ 驚愕 秘密 書か ハードル 上がっ ちゃ たか イジョフォー 人間 ぽく いい ニコールキッドマン 美しい ジュリアロバーツ 娘 思う 母親 演技 素晴らしい 憔悴 しきっ てる 演技 good. リメイク 作品 知っ 元 作品 見 たく."}, {"rating": 4.0, "content": "内容 演技 面白かっ. ２ 大 オスカー 女優 真逆 役 設定 流石 感じ ジュリアロバーツ 号泣 シーン ニコールキッドマン 尋問 シーン 思わず 瞬き 忘れ ラスト 衝撃 展開 タイトル 本当 意味 解っ 賛否 別れる けど 個人的 アリ 映画 🙆 ‍♂ ️."}, {"rating": 3.4, "content": "2 作 連続 復讐 劇 鑑賞 しまい とても 気 重い. ニコールキッドマン 演じる エリス モロ 好み."}, {"rating": 3.5, "content": "ニコール・キッドマン 美し ジュリア・ロバーツ 老け 演技 印象的."}, {"rating": 3.5, "content": "結末 驚き まし そういう …。. 母 気持ち わかり."}, {"rating": 3.5, "content": "娘 思う 母親 女 やはり 男 違い 凄さ 今 イメージ かけ離れ ジュリア・ロバーツ 恐ろしく ひたすら 地味 笑い 忘れ 老け 行く 母親 好演 まし 引き換え 男 やはり 単純."}, {"rating": 3.0, "content": "クライマックス ゾッと あまり 衝撃 苦笑い. 仰天 くれ いい けど あやふや 終わり 方."}, {"rating": 3.5, "content": "ニコールキッドマン 尋問 シーン だけ 見る 価値 って くらい 美しかっ エンディング 流れる Maty Noyes Haunted とても 好き."}, {"rating": 3.4, "content": "ずっと 暗い 途中 結末 予想 ちゃっ あんまり 面白く."}, {"rating": 3.7, "content": "ジュリア・ロバーツ 妙 演. ニコール・キッドマン 美貌 心 奪わ てる 間 ストーリー 進む. ？ そう 来 ちゃう ？. めんどく ？. てか サークル ノリ 的 司法 まあ 世の中 こんな もん なんの かも 笑."}, {"rating": 3.8, "content": "鬱系 サスペンス 最後 最後 ストーリー 楽しめる 50歳 目前 ニコール・キッドマン 美人 すぎ 気付い たら クライマックス 長い 気 ませ でし."}, {"rating": 4.0, "content": "結末 驚かさ. ただ 終始 暗い 映画. 清々しい 気持ち 微塵も. ジュリアロバーツ やさぐれ 演技 よかっ."}, {"rating": 3.7, "content": "2018年 鑑賞 113 本 目. なかなか 見応え サスペンス. 結構 時間 軸 ごちゃごちゃ 混乱 場面 けど なんとか 理解 出来. 実話 じゃ けど やっぱ 警察 って クソ なー って. 事件 大きい 小さい なぁ. 一緒 だろ ね. そもそも 情報屋 だろ 犯罪 犯し たら 犯罪 者 だろ よ. そんな 奴 情報 なんて 信用 値する よ. って 感じ そこら 辺 めっちゃ いらいら. 僕 的 満足 映画. 元々 アルゼンチン ？ 映画 リメイク そちら 観 み たい 思う. それと ジュリア・ロバーツ 演技力 すごい. 本物 母 娘 様."}, {"rating": 3.0, "content": "シークレットアイズ 見 殺さ バージョン ブレイブワン って とこ 様々 伏線 時系列 遡り つつ 回収 いく スタイル ひとり 命 奪わ 報い たくさん 犠牲 本当 正義."}, {"rating": 3.0, "content": "ニコールキッドマン ジュリアロバーツ 共演 作 言う 何かしら 化学反応 期待 (´･∀･`). 各々 演技 素晴らしい 配役 必要性 感じ ませ でし. 特筆 す べき ジュリアロバーツ 登場シーン ボロッボロ … 不幸 オーラ 全開 今作 登場人物 中 1番 辛い 役どころ 見事 演じ 思い 最後 一人 抱え 2人 共有 口 端 浮かん 笑み … 救わ. 身 不幸 降りかかる 人生 時 止まっ しまう かも しれ ませ ね 地味 淡々 進行 派手 アクション どんでん返し ありません 佳作 思い."}, {"rating": 3.7, "content": "うーん 納得 いか なぁ. 最近 死刑 ニュース 話題 日本 死刑 制度 遺族 中 終身刑 一番 重い 刑 考える人 とても デリケート 難しい 問題 よ ね. ストーリー 素晴らしい 思い 娘 無残 姿 殺さ 母親 苦悩 丁寧 描か ジュリア・ロバーツ いつも 華やかさ 消し 去り とても 良かっ ただ 最後 共感 悲しい 映画 でし."}, {"rating": 4.0, "content": "想像 以上 重く 悲しかっ. ジェス 自殺 思っ けど 最後 あんな 展開 思っ ラスト にかけて 目 離せ. ジェス やっ かなり 大きな 罪 かも しれ 娘 あんな 形 殺さ 犯人 分かっ 見つける 簡単 死な って 思う 母親 気持ち きっと 正直 13年前 殺し 今 形 誰 見つから マージン 生き 死ん そんな 関係 ジェス 心 救わ 一生 だろ. 救い 苦し 押しつぶさ 母親 像 悲しく 苦しかっ. 真実 握りつぶし 誰 ？ っていう キャッチコピー 苦しく 痛い …."}, {"rating": 3.2, "content": "最初 面白かっ けど 後半 ダラダラ 眠く まし. ？ 終わり ？ って 感じ でし."}, {"rating": 2.9, "content": "最後 最後 どんでん返し って 言う けど 結構 推測 出来 ？."}, {"rating": 3.7, "content": "普段 胸糞 悪い 系 ミステリー 好き けれども どうにか 救わ ほしかっ. プリズナーズ ちょっと 似."}, {"rating": 4.0, "content": "たまたま CS放送. ？ ジュリア・ロバーツ ニコール・キッドマン 👀 キウェテル・イジョフォー 👀. 豪華 主演 級 キャスティング 🤔. 自分 知ら 作品 時点 既に パニック www. 第 82回 アカデミー賞 外国語映画賞 輝い 瞳の奥の秘密 基 サスペンス. 13年前 闇 葬り 去ら 未解決 殺人事件 元 再開 当時 捜査員 現在 交差 過去 描い サスペンス 作品. 立場 違え ども 煮え湯 飲まさ 過去 事件 対峙 葛藤 交差 見応え 重厚. とにかく ジュリア・ロバーツ 脱帽 !!. スマイル 封印 老け メーク オーラ 消し 演技 素晴らし 過ぎる 👏 👏 👏. ただ 難点 言え 過去 現代 現代 過去 スイッチ 仕方 わかり やすけれ もっと よかっ 思う. どんでん返し ラスト ...「 銃声 2発 欲しかっ 正直 感想 😭. 因果応報 権力 ひた隠し 真実 時 経 権力 根底 揺るがし しっぺ返し 食らう ストーリー展開 秀逸 111分 👍🏼."}, {"rating": 3.1, "content": "以前 途中 鑑賞 忘れ 二 度目 鑑賞 まし. 二 度目 最後 迄 飽きる 事 見 作品 でし 号泣 続ける 訳 とてつもなく 悲しい ストーリー 引き込ま しまい. 強いて 言う 今回 ラストシーン 安堵 かつ 清らか 気分 まし. キウェテル・イジョフォー 様 頼り 甲斐 友人 欲しく."}, {"rating": 3.0, "content": "見 意外と 疲れ しまっ. ただ 話 大筋 わかり易かっ すこし 疲れ 見せ 方 思っ しまい (*_*;. ストーリー 面白かっ."}, {"rating": 3.4, "content": "キャスト 豪華. 途中 少し 飽き しまい まし ラスト 衝撃 でし."}, {"rating": 3.3, "content": "only. 過去 現在 レイ 白髪 混じり こめかみ 相棒 オジサン 禿げ 具合 失礼 杖 無し クレア 髪型 判断 故に 観 疲れ. ただ ジェス 役 ジュリア・ロバーツ ちゃんと 時 生き 13年 感じ させる 老け っぷり 凄い. ラスト 想像 ついて 最後 最後 だけ 外れ ジェス … … 思っ."}, {"rating": 3.4, "content": "25年前 未解決 殺人事件 支配 苦悩 続ける 主人公. 過去 現在 巧み 交錯 間延び ゆっくり 紐解か いく オリジナル 瞳の奥の秘密 に対し 緩急 つけ 巧み 演出 カメラワーク 紐解い いく 反面 重厚 欠ける 充分 見応え 作品. 残念 交錯 過去 現在 容易 判別 出来 安易 処理. 今回 過去 封印 まま 迎える 共感 出来 秘密の花園 時 越え 沈黙 慟哭 聞こえ くる."}, {"rating": 2.9, "content": "キャスト 豪華 のに 物足りな とても 感じ 作品. 焦点 あて いまいち 掴め 過去 現在 境目 キャスト 老け 見た目 判断 しまっ …. ただ ラストシーン 衝撃 度 大きかっ."}, {"rating": 3.6, "content": "正し. 豪華 俳優 陣 共演 サスペンス. 気 やはり. 保身 しか 考え 組織 人たち. 確か 生活 わかる けど 胸くそ 悪さ 半端ない … 笑. 自分 やっぱり 組織 なか やる 向い かも 思っ. 真実 誰か 明るみ 出 多々 改めて. キウェテル・イジョフォー 演じる レイ そんな 関係 いわ ばかり. 一線 越え 捜査 行う. ただ 純粋 自分 良心 従っ わけ. 物語 最後 正しい 試さ 感じ. ただただ 周り 押し付ける 正し 安住. 自分 本当 正し 見極め ね."}, {"rating": 2.5, "content": "真相 3人 心理 描写 多く 途中 ダレ る. 結果 もう ちょっと 短く 良かっ じゃ."}, {"rating": 2.8, "content": "確か 最後 展開 すごい けど ダラダラ 大きな 展開 回 寝 今 昔 主人公 見た目 あまり 変わら 分かり にくい."}, {"rating": 2.7, "content": "ジュリア・ロバーツ 老け まし ね 役作り たら 流石 ハリウッド 女優 ね. 皆さん レビュー 過去 現在 分かり づらかっ. キャスト お金がない かけ 割 はっ 感じ でし."}, {"rating": 3.0, "content": "途中 ある程度 オチ 読め けども わりと 普通な 組織 物 って 感じ なあ. ニコールキッドマン 色気 ほしい."}, {"rating": 3.0, "content": "難しい うっかり てる 時系列 分から しまう 髪型 判断 始末 けど 男性 場合 分かり づらい. なんと 言っ ジュリア・ロバーツ 老け顔 メイク ？) 驚い. ハリウッド 女優 歳 とら 女性 化粧 化ける そんな ばかり 考え 話 全然 入っ こ. こんがらがっ まま ラスト 知っ しまっ 残念 気."}, {"rating": 3.0, "content": "キャスト むちゃくちゃ 豪華 … なんか もったいない 現在 話 過去 話 方 割合 的 多い ダレ る 理由 なのか … ？ ラスト 辺り 大体 想像 それほど 驚き って 主人公 レイ クレア 関係 時 重ね 心 付か 離れ 人生 生き 感じ 上手く 良かっ. どうやら アルゼンチンの映画 元 そっち アカデミー 外国語 賞 取っ 作品 らしい そっち 観 みよ 思う アメリカ 版 軽く しまっ だろ … ？."}, {"rating": 4.2, "content": "悲し すぎる お話 けど オチ しっかり 好き 感じ 展開. 過去 今 区別 ちょっと 分かり にくかっ."}, {"rating": 4.0, "content": "ニコールキッドマン 色気 すごい 最後 ね って 感じ ジュリアロバーツ 13年前 後 顔 演技 すごい."}, {"rating": 3.5, "content": "陰鬱 雰囲気 最後 ストーリー 進行 馬 好き 男 まさか ブラフ 思わ ラスト エグ いし 衝撃的 同時に 日本 こんな 事件 なあ って 思っ."}, {"rating": 3.2, "content": "展開 早く 飽き させ 感じ 過去 現在 区別 つき づらく 分から 所 時々."}, {"rating": 3.0, "content": "以前 観 大いなる 感銘 受け アルゼンチン映画 瞳の奥の秘密 ハリウッド リメイク 情報 得 時点 おおむね どういう 結末 予想 出来 笑 )、 それでも ちゃんと 部分 伏線 覆い 隠し 側 オリジナル 近い さすが インパクト けど 驚き 与える 成功 思う いつも 太陽 如き 存在 ひたすらに ダークサイド 空気 ？ 醸し出す ジュリア・ロバーツ 新鮮 ただ 過去 現在 描写 入り組み すぎ 今 どっち っけ 瞬間 多く かなり 流れ 把握 努力 要し 確か."}, {"rating": 3.7, "content": "個人的 好み 作品. 絶望と希望 バランス 絶妙. 観る 人 感性. 捉え 方 少し 変わる 作品. 女優 豪華. ニコールキッドマン 色気 …."}, {"rating": 4.0, "content": "見 終わっ 直後. ジュリアロバーツ すごい. 感想 しか 出 こ …. 大どんでん返し 系 知ら なんとなく 選ん 見 けど こんなに 面白い 思わ. ジェス 実行 しよ うんぬん セリフ そういう …. 母親 って すごい 切ない."}, {"rating": 3.5, "content": "時系列 ぐちゃぐちゃ 分かり づらい けど 普通 面白かっ. ニコール・キッドマン 美魔女 感 ぱない."}, {"rating": 4.8, "content": "なんで こんな 面白い 映画 見逃し だろ めちゃめちゃ 面白い やん. 久しぶり ワクワク 〜♬. ニコールキッドマン 美人 カッコ いい 検事 クレア ちょっと ダサい けど 捜査 主任 ジェス ジュリアロバーツ )。. FBI 事件 職 退き 警備会社 働く レイ キウェテル・イジョフォー 現れ 過去 事件 解決 乗りだす. ラスト 想像 つか. まさかの 展開 でし. おススメ."}, {"rating": 2.9, "content": "過去 鑑賞 記録 キャスト サスペンス 好み ❤ ️ はず でし …. ジュリア・ロバーツ 演技 凄い 女優 オーラ 消え てる. ラスト えっ ビックリ ❗ ️ アッサリ ⁉ ️. 加速 的 映画 でし 🙋🏻 ‍♂ ️. おススメ 的 映画 無い 個人的 どんでん返し 嫌 気持ち 映画 たっ."}, {"rating": 4.5, "content": "久しぶり 鑑賞 後 すぐ 誰か 気持ち 分かち 合い たい. 感想 述べ あいたい 思う 映画 でし 傑作. まず 主役 級 役者さん 達 演技派 揃い 安心 観. 観 ストーリー 邪魔 しない 演技 さすが. ストーリー テンポ とても よく目 離す 隙 ませ. 開始 数 分 引き込ま 集中 切らす ラスト 鑑賞. 予測 展開 予想 ラスト 観 終わっ 後 すぐ もう一度 観 い欲 かられ. とても オススメ 映画."}, {"rating": 3.8, "content": "9.11 背景 全体的 瞳の奥の秘密 分かり やすく 面白かっ."}, {"rating": 3.4, "content": "ニコールキッドマン お人形さん 美しい 対照的 ジュリアロバーツ 心労 果て 顔 印象的. ストーリー 娘 殺さ 母 友人 思い びと 軸 だろ 大切な人 殺さ 時 法 手 下し くれ 明らか 時 人 どういう 判断 下す いつ 誰 遭遇 しまっ おかしく 状況下 話 なかなか 展開 面白い. 最後 近づく なるほど そう かぁ. どこか 観 シチュエイション 思っ たら 昔 観 アルゼンチン映画 瞳の奥の秘密 元 なのか ？. 調べ みよっ. あ やっぱり そうだ. なるほど ハリウッド こう かぁ …."}, {"rating": 3.1, "content": "｢ ニュースの天才 ｣ ｢ アメリカを売った男 ｣ ビリー・レイ 監督 だけ 知的 作品 期待 けれども … 感じ. オリジナル ｢ 瞳の奥の秘密 ｣ 未見 比較 まず 時系列 変わっ のに 気 つき にくい 大きな 難点 ストーリー 鮮やか 欠ける. 以上 疑問 感じ キャスティング 冷静 検事 役 ニコール・キッドマン 適役 キウェテル・イジョフォー 相手 主演 張る 地味. 以上 ミスキャスト 感 否め ジュリア・ロバーツ やはり 終始 暗い 役 似合わ 今更 ロマコメ かも しれ 持ち味 生き."}, {"rating": 3.5, "content": "ジュリア・ロバーツ 演技 圧巻. エレベーター 中 拳銃 叩きつける シーン ラスト 安堵 笑み だけ 観る 価値 作品. ストーリー 事前 確認 観 為 こんな 辛い 作品 思わ. なにか 実行 しよ 奇妙 感覚 よ. 本当に 実感 無い. まるで 自分 主人公 本 読ん. 言葉 妙 明快 理解 出来. 犯罪 犯す 事 違う けど 本当に ジェス 言う 通り 決断 実行 しよ 事 人 見 覚え はず. 凄く 言葉 腑 落ち. 罪 捌け たら どう. ジェス 同じ 行動 取る. 確実. ジェス 苦しん 痛み いつまでも 抱え 続け 死ぬ 思う. ジェス レイ 助かっ. レイ なけれ ジェス いき いけ. ジェス 救い レイ. 君 にとって. レイ 言葉 胸 重く のしかかっ. キウェテル・イジョフォー. ニコール・キッドマン. ジュリア・ロバーツ 演技 派 俳優さん 並べ だけ ストーリー 厚み 思う. ただ ちょっと だけ 文句 言う 展開 テンポ 良く … …。. メンツ じゃ なけれ 観 かも しれ. ジュリア・ロバーツ 表情 忘れる だろ 思う. これだけ スコア 伸びる. ストーリー : ★ ★ ★ ☆ ☆. 映像 : ★ ★ ☆☆☆. 設定 : ★ ★ ★ ☆ ☆. キャスト : ★ ★ ★ ★ ☆. メッセージ性 : ★ ☆☆☆ ☆. 感情移入 共感 : ★ ★ ★ ☆ ☆. cc 真実 握りつぶし 誰 ——。."}, {"rating": 3.9, "content": "2001年 9月11日 以降 テロ 対策 全て 優先 個人 事件 黙殺 プロット 他 テロ 対策 関係 当事者 個人 何より ラスト 衝撃 一線 画する 作品 でし. 原題 their 入っ 意味 最後 分かり. スリリング 映画 でし."}, {"rating": 3.6, "content": "母 十字架 重 すぎる 重た すぎ 一 歩 歩け 一歩."}, {"rating": 2.0, "content": "事件 人生 すら 大きく 変わっ しまっ 2人 テロ 捜査 官 1人 検事 話. アルゼンチン映画 リメイク 版. 現在 過去 交錯 描い けれど 非常 わかり にくい. 主人公 白髪 具合 判断 しか. 事件 13年後 主人公 元 職場 訪れ どんどん 捜査 進む けれど 努力 思う けど … そんな 簡単 進展 今 気持ち 強かっ. ラスト 向け どんでん返し けれど 周り 誰 気付か …."}, {"rating": 3.3, "content": "ラスト 衝撃的. Spanish 原作 観 たい けれど 無かっ."}, {"rating": 2.8, "content": "20180520 65. 妻 素晴らしい 人間 ひとつだけ 欠け. 君. 切ない セリフ ね."}, {"rating": 3.8, "content": "お母さん 気持ちよく わかり. 死刑 って 一応 犯罪者 死ぬ けど 苦しみ あまり 難点. 俺 苦しん 死ぬ べき 思う. ただ 終身刑 眼球 えぐり とっ 終身刑 とか."}, {"rating": 3.9, "content": "重 め クライム サスペンス. 良く ストーリー 面白かっ. 終盤 結構 衝撃 受ける けど 良かっ クライム サスペンス んで もちろん ハッピーエンド けど 納得 理解. 最後 レイ ジェス 向かっ 言っ 言葉 直後 行動 沁み. ジュリアロバーツ って やっぱり スゴ 女優 って 感服. ニコールキッドマン 美し 改めて 感服 でし."}, {"rating": 4.4, "content": "… 凄まじい. なんとなく 結末 見え くる けど ジェス レイ 様子 見 いっ しまう. 君 同じ. 言葉 重い. それなら 効果 ジェス もっと 変わっ 方 良かっ ？. いや くらい いい."}, {"rating": 3.0, "content": "全く 分から. 真相 悲しい なあ. 主人公 ジュリアロバーツ 見た目 変わら すぎる けど 時系列 難し すぎ."}, {"rating": 4.3, "content": "おもしろかっ. ジュリア・ロバーツ 手袋 取る シーン. ニコール・キッドマン 尋問 シーン."}, {"rating": 2.6, "content": "だけ かも しれ けど 現在 過去 わかり にく すぎ. 話 面白い もっと 伏線 張っ くれ たら って 感じ."}, {"rating": 3.5, "content": "ジュリアロバーツ 演技 圧巻 ラスト 衝撃 心 打た 同時に 納得."}, {"rating": 3.4, "content": "あんな 無残 殺人 犯し 犯人 どうしても 捕まえ 欲しい 思い 観 こういう 展開. ジュリア・ロバーツ 女優魂 見."}, {"rating": 3.2, "content": "ひさし ぶり ミステリー 見 刺激的 おもしろかっ 驚き ゾワゾワ 物足りなかっ けど 当事者 気持ち 沿っ 物語 進む 良い 何より メインキャスト ふたり 同情 軽蔑 誘う 表情 良かっ プロ 役者さん って すごい …."}, {"rating": 3.3, "content": "ジュリアロバーツ ニコールキッドマン 対照 的 でし 人 死 近親者 人生 変え しまう ね."}, {"rating": 3.7, "content": "ラスト 衝撃 けど 納得 ジュリアロバーツ 演技 すごい ニコールキッドマン 綺麗 かっこいい."}, {"rating": 3.1, "content": "正義 って ？. 色々 考え しまう クライム サスペンス映画. 単純 ストーリー展開 過去 現在 交錯 わかり やすく 飽き. ニコール・キッドマン 美人 役 合っ まし. 演技 良く ストーリー 集中 あまり 感情的 ませ. ※ 正義 定義. 人間 行為 正し. 人間 以外 生物 喋れ 生きとし生けるもの 全て 人間 悪 答える でしょ. 正義. やる 者 やら 覚悟 上 やる べき みんな やら たく よ ね やっ ちゃ ダメ."}, {"rating": 3.9, "content": "ニコールキッドマン. 相変わらず 綺麗 って. ジュリアロバーツ 年取っ なぁ 感じ (￣ー￣). まぁ 役柄 ね. エリート 検事 現場 捜査 官. 二人 同じ 1967年生まれ ❤. ストーリー展開 良かっ. ちょくちょく レイ クレア 愛 ざいが. 後半 急 展開 よい 🎵. 個人的 子供 いい クレア 胸元 ずっと 眺め たい ❤."}, {"rating": 3.4, "content": "まさか そういう 結末 感じ. ただただ 悲しく. 誰 さばい くれ 目 前 犯人 って たら 正義 分から 殺す じゃ 終身刑 っていう 娘 殺さ 母親 許せ 気持ち 責め."}, {"rating": 3.0, "content": "観 ？ 気. 瞳の奥の秘密 リメイク. 気 せい じゃ …."}, {"rating": 3.0, "content": "どん 返し オチ. 瞳の奥の秘密 観賞 後 観 たかっ. 最近 ニコール・キッドマン 老け 思っ けど 作品 美人 笑."}, {"rating": 3.4, "content": "罪 償わ 心 深く 刻ま 憎しみ 終 い方 考え させ."}, {"rating": 3.5, "content": "9.11 闇 葬ら 事件. 豪華 俳優 陣 圧倒的 演技 力 見応え 映画 でし. 内容 どんでん返し やっぱり なあっ 感じ. 海外版 ポスター かっこいい のに. 日本 スタイリッシュ すぎる."}, {"rating": 3.2, "content": "死刑 残酷 って しか. しまう 事 愛する人 ふり かか しまっ たら きっと 人 だって なれる だろ."}, {"rating": 4.0, "content": "瞳の奥の秘密 リメイク 911テロ 同 時期 フォーカス レイプ 殺人事件 遺族 想い 最も 苦痛 人生 味 あわ 衝撃的. ジュリアロバーツ 役作り 怖い くらい 老け 方 唖然."}, {"rating": 3.4, "content": "良かっ. 終始 おもく 苛立ち 中. ラスト ご 伏線 回収. ニコール・キッドマン 美人 役 だけ まじ 綺麗."}, {"rating": 3.0, "content": "レイ 誠実 熱意. ラスト. 以前 配役 （ ジュリアロバーツ ニコールキッドマン ） よかっ なあ. いろいろ 別 事 気 しまっ 集中."}, {"rating": 3.7, "content": "テーマ 的 面白い 楽しい 映画 じゃ けど 終わり 方 個人的 すごく よかっ 途中 そんな いい かよ ？ 思う 多かっ だけ. 恋愛 要素 必要 なあ."}, {"rating": 3.2, "content": "なんか 唐突 ラスト 訪れ 感じ 方 レビュー 見 納得 要するに テンポ あまり 良く."}, {"rating": 4.0, "content": "レイ 13年間. かなり 好み. 開始 15分 レイ ジェス 演技 驚かさ 悲しく 犯人 憎たらしく 展開 夢中. 結末 想像. ジェス レイ 本当に 理解 てる 最高 関係. あー 面白かっ. 結構 スコア 低い みたい わたし 好き."}, {"rating": 3.8, "content": "サスペンス あまり み. 重たい. 重たい. ジュリアロバーツ 演技 素晴らしい 痛々しい. うん. 痛々しい."}, {"rating": 3.0, "content": "どんでん返し けど 途中 早送り たい くらい ダラダラ 印象."}, {"rating": 3.6, "content": "なんだか あと一歩 印象. こんなに 豪華 キャスト のに ニコールキッドマン かなり 綺麗 惚れる. かなーり 微妙 けど サスペンス 大好物 それなり 楽しむ. どういう 展開 読ん いく 楽しさ. ただ 演技 合戦 息 飲む 展開 肩透かし. ロマンス サスペンス. 文字どおり 宙吊り 状態. ラスト 展開 いい. あと ジュリアロバーツ 老け すぎ."}, {"rating": 3.2, "content": "2018 3 21. ストーリー ？. 感じる. 女優 陣 圧倒的 演技 力. 助け 感じ. ただ 母親 心理. わから."}, {"rating": 2.5, "content": "2 5点. ジュリアロバーツ ジ・アルフィー 人. 対し ニコールキッドマン 美し い事. 勝敗 決まっ. そういう 映画. ラスト 読め."}, {"rating": 3.1, "content": "長い わり 登場人物 エピソード 弱かっ 気 流れ 悪い 気. 終盤 ラスト 良かっ."}, {"rating": 2.5, "content": "悲しい 内容 ラスト 予想外 けど 途中 回りくどい 長く 感じ スッキリ とど 二 時間 ドラマ みたい ちゃう だろ 汗 ジュリア・ロバーツ 演技 大人 恋 (？) 困惑."}, {"rating": 3.0, "content": "結末 予想外 好き 終わり 方 ストーリー 好き. 怒り 振り回さ 人々 物語. ただ 脚本 せい ？ もう ちょっと コンパクト まとめ しょーと 感じる 事 多々. 主要 3人 感情 昂り 変化 豪華 役者さん 上手く 表現 見応え. 感情 部分 フォーカス 過ぎ なかなか 話 進ま もどかしかっ. 割 キャラクター 描き方 薄い 気. ほぼ 主役 男性 視点 物語. ジュリアロバーツ 視点 パート ニコール 視点 パート 感情移入 やすかっ 思う."}, {"rating": 3.5, "content": "映画 半分 ニコール・キッドマン 美し."}, {"rating": 3.1, "content": "13年前 未解決 殺人事件 解決 す べく 捜査員 再会 思わ ぬ 真相 たどり着く 姿 描く. あまりに 突然 突きつけ 真実 残酷. 復讐."}, {"rating": 3.2, "content": "女性 怖い ...。 目的 手段 選ば 出来 ちゃう かしら なんか 比べ 男性 やら 翻弄 どうにも こう にも そもそも 僕 作品 見方 間違っ てる ？. ニコールキッドマン 相変わらず 綺麗 色っぽい."}, {"rating": 3.8, "content": "評価 み 結構 びっくり. 自分 的 すごく 良かっ ラスト なかなか 衝撃的 裏切ら 娘 遺体 目 前 時 ジュリアロバーツ 演技 圧巻 さすが 名優. とてつもなく 心 痛く 作品."}, {"rating": 3.5, "content": "最後 最後 大どんでん返し. まさかの 結末 びっくり まし. いい 意味 悪い 意味 人 憎しみ 怖 知る 映画. ジュリア・ロバーツ 演技力 とても 感動."}, {"rating": 2.3, "content": "13年前 同僚 検視官 娘 殺さ 事件 再び 追う 熱血 元 刑事 犯人逮捕 障害 対 テロ 捜査 班. 途中 熱血 刑事 勘違い くる 犯人 探し 阻止 対 テロ 捜査 班 葛藤 パート ニコール・キッドマン 検事 妖しく 絡ん くる 一度 犯人 捕まえる ジュリア・ロバーツ 大人しく 被害者 母 らしく けど …. ラスト 15分 ジュリア・ロバーツ 見せ場 やってくる 言っ ちゃ オシマイ みたい 熱血 刑事 ウツ 心配 ｢ 13年間 タイムリープ ｣ 襲う. それにしてもこの 脚本 どう … 最初 ちゃんと 観る 映画 シーン 観 たら 5分 ごと 忘れる 志向 … やはり どう した."}, {"rating": 3.5, "content": "2018 03 11. 強い 想い 勝つ 残酷 描か なかなか 無い. 結末 かなり むごい. ただ こういう 重い 雰囲気 好き."}, {"rating": 3.3, "content": "エンディング 予想 出来 ませ でし ハッピーエンド ありません みんな ハッピーエンド 向け 努力 重ね."}, {"rating": 3.0, "content": "2018 3 10. 過去 ？ 現在 ？ いまいち 分かり にくかっ. ジュリア・ロバーツ 老け 方 すごかっ けど 役づくり ？."}, {"rating": 4.2, "content": "過去 現在 入り 混じっ レイ 白髪 判断. 犯人 後ろ盾 反逆罪 恐れ. 結末 しか カタチ 予想外 けど. ラストシーン 暗く 重い けど スッキリ 感. 被害者 側 我慢 責任 押し付ける 美学 チョット 違う ね."}, {"rating": 3.3, "content": "有名 方々 出 なので 期待 観 まし ⸝⸝⸝ ⁼ ̴́ ◡ ︎ ⁼ ̴̀⸝⸝⸝. ストーリー くらーい ´• ω •`. 流れ ゆったり. あまりに 誰 幸せ 結末 ･ ᷄ -･ ᷅. うーん."}, {"rating": 3.0, "content": "なかなか 面白かっ. 役柄 言え ジュリアロバーツ 老け 方 スゴ いの. ニコールキッドマン キレイ 過ぎる."}, {"rating": 3.0, "content": "オリジナル 瞳の奥の秘密 映画館 鑑賞 済み. 被害者 捜査関係者 身内 リメイク 版 テロ 絡め しまっ 事件 方 力 入れ 感じ. 割 二人 好意 持っ ハッキリ 描か ニコール・キッドマン 周り 浮く キレイ せい 二人 関係 あまり 説得力. 対し ジュリア・ロバーツ びっくり 老け 感じ 冒頭 嘆き 涙 誘っ. 過去 現在 かなり 頻繁 入れ替わる ちょっと 分かり にくい. オリジナル 版 しっとり 大人 雰囲気 かなり 前 観 もう一度 観 たい."}, {"rating": 4.0, "content": "大人 映画 って 感じ でし. こういう 骨太 サスペンス 大好物 ござい. 最愛 娘 無惨 殺さ 検事 局 捜査 官 母親 2人 親しく 同僚 検察 局 捜査 官 検事 補 容疑者 追い詰める. だが 容疑者 ある秘密 釈放. 13年後 事件 急 展開 迎える. 久しぶり 全く 読め ませ でし ね しかも 2回 完全 後味 悪い 系 決して 許さ 行為 けど こういう 執念 気がつい たら もう 引き返せ でしょ ね 誰 幸せ なれ. ジュリア・ロバーツ ニコール・キッドマン キウェテル・イジョフォー 共演 まあ 豪華 キャスト 納得 わ ジュリア 相当 老け込ん しまう 役柄 いえ 年取り まし ね …. ニコール エロス すごく 生かさ さすが. ただ めっちゃ くちゃ 時 系列 正直 だいぶ 混乱 現在 過去 見分け 最初 なかなか 困難 でし まあ コレ ワザ やっ てる けど ね 過去 中 回想 とか 入る 正直 疲れる. オリジナル スペイン映画 瞳の奥の秘密 （ 09 年 ） 相当 いい らしい 観 みよ …."}, {"rating": 3.2, "content": "奴 見つけ. マージン. ジュリア・ロバーツ ✖ ️ ニコール・キッドマン 大 女優 共演. 犯人 捜査 男 レイ カス テン 様々 情景 頭 浮かび. 13年前 2002年 ロサンゼルス郡 地区 検察 局 テロ 対策 合同捜査 班. そこで レイ クレア 出会い まし. クレア 殺人 検事 レイ FBI 捜査 官. レイ 同僚 ジェス 娘 : キャロリン 一通 メール 届き 内容 サプライズ パーティ でし. とある 殺人事件 レイ ジェス 呼ば 無残 遺体 ビル ゴミ箱 捨て置か まし 被害者 …. 現在 13年前 事件 当時 入れ 混じっ ストーリー 進み. 13年前 古い 事件 みんな 忘れ 捜査 ませ でし 犯人 らしき 人 見つけ レイ 今度 こそ 捕まえ たい 思っ. とても 真面目 作ら 感 映画 淡々 物語 進み. サスペンス ミステリー 物 ヒューマン 映画 近い 感じ. 2時間 弱 長い 尺 キウェテル 情熱的 犯人 追い詰める 姿勢 じっくり ストーリー 追う 形 観る 出来. ところどころ 置か 疑問 伏線 拾っ 先 見える 衝撃 的 ラスト 印象 的 映画 でし. ニコール・キッドマン ジュリア・ロバーツ 美女 二 大 女優. ニコール・キッドマン ヒアルロン酸 人工 的 顔 ジュリア・ロバーツ ナチュラル 年 取っ 人間 年 とる 人 生き方 出る 思っ しまい まし. 終身刑 よ. … 犯罪 増え 内容 残虐 ばかり 被害者 その家族 やるせない 気持ち 考える 胸 痛い."}, {"rating": 3.5, "content": "ラスト だいたい 分かっ しまう けど. 母親 執念 強 滲み 出 てる 映画 深い. 後味 好き 悲しい だけ スッキリ. ただ 犯人 絶対 アイツ 決め 付ける 証し もう少し 欲しかっ 証拠 あまり 無い のに 自信 わから."}, {"rating": 3.7, "content": "衝撃 事件 幕 開ける サスペンスドラマ 13年 歳月 編集 交差 明かさ いく 事件 概要 結末 時間 流れ 魅せ 方 上手く 編集 ？ 今 どっち 話 ？ 仕様 中でも ジュリア・ロバーツ 歳月 魅せ 方 素晴らしく 改めて すごい 女優 ニコール 言及 美し キウェテル 相変わらず 好き 俳優さん 少し 捜査 シーン 無能 見え クライマックス 全て 集約 まあ 良し ましょ. 2018 2 19. スカパー ムービープラス."}, {"rating": 3.7, "content": "なかなか 面白い 作品 でし. 過去 現在 行き来 展開 途中 どっち 事 分から とこ ややこしく. あんな 状況 我が 子 死 目の当たり なんて 精神状態 ハンパ おかしく 思う 同僚 もし 時 こうして たら 死ぬ 事 かも しれ 後悔 一生 つきまとう 思う そこで 少し 心 楽 なれる 方法 犯人 捕まえ 罪 償わ 事. 思う 行か 現実 母親 とる 行動 最後 決断 2人 苦しみ 解放 同時に 新た 鎖 2人 縛り付け 気持ち 晴れる 事 無い 思い まし. いつも 日常 突然 奪わ 悲劇 リアル 演じる ジュリア・ロバーツ 犯人 捕まえよ 必死 キウェテル・イジョフォー 演技 とても 深く 印象 残る 作品 でし."}, {"rating": 2.9, "content": "全体的 画面 暗い 部屋 見にくかっ. ジュリアロバーツ 老け 方すん ごい."}, {"rating": 3.5, "content": "良かっ. 最後 悲しい けど. そう 思える 結末. こういう 話 好き なー. ていう ジェス ジュリア・ロバーツ なんて アレ 役 作り 娘 見 時 表情 やばかっ."}, {"rating": 3.5, "content": "ジュリアロバーツ 老け なぁ 衝撃 受け 最後 いいんじゃない 納得 レイプ犯 とか 動物 虐待 人間 地獄 苦しみ 味わえ いい 思う."}, {"rating": 3.0, "content": "骨太 なかなか 良い 感じ 作品 けど ツッコミ たく 箇所 いくつか. 主人公 犯人 捕まえる 時 大声 出して 捕まえ 行く けど そんな 大声 出し たら そりゃ 逃げる でしょ 笑. あと パンピー そんな 飛び降り 捕まえ わけ ケガ でしょ 笑. けど 作品 最大 難点 13年前 映像 現在 行っ 来 けど 登場人物 見た目 あんまり 変わら 今 いつ 判別 のに いちいち 考え なき ゃいけなくて 集中 にくい. いい 感じ けど 惜しい."}, {"rating": 3.3, "content": "ジェス （ ジュリア・ロバーツ ） 娘 死 知る 瞬間 迫真 演技 あまりに すごく 映画 まだまだ 冒頭 関わら 涙 まし. すごかっ. ひさし ぶり ジュリア・ロバーツ み けど あんな 老け おばさん 役 てる 驚き まし 対し ニコール・キッドマン あいかわらず セクシー かっこよかっ. 最後 驚き 展開 けど なんか 納得 しまう 自分 まし 心 繋ぎ 止め しまう 人 って だめ あらためて おもっ."}, {"rating": 3.6, "content": "My daughter was the thing that made me me. ジュリア・ロバーツ 華やか じゃ 役 初めて 見. とにかく 迫真 演技 すごく 最初 娘 発見 シーン 涙。. ニコール・キッドマン 役 活躍 わけ 無力 気 ...。. 死刑 すごく 考え させ. レイ 友情 だけ すべて 救い わ. 38本 目 2018."}, {"rating": 5.0, "content": "I also hate the death penalty."}, {"rating": 4.1, "content": "二 層 三 層 組み立て おもしろい. 本当に 地味 じわじわ おもしろい."}, {"rating": 4.5, "content": "Ｎ キッド マン J ロバーツ. さぞかし 美 共演 思い. 現在 J ロバーツ 華 封印. 化粧 気 無く 無 感情 老け 枯れ 具合. 物語 悲壮感 際 立てる. N キッド マン 無力. イジョフォー 深い 友情 だけ. 救い."}, {"rating": 4.6, "content": "オスカー ２ 大 女優 初 共演 話題作 劣ら 主演 キウェテル・イジョフォー 演技 素晴らしく 次第に ストーリー 引き込ま 本作 現在 過去 振り返り １ ３ 年 前 取り逃がし 殺人犯 執念 追い詰め いく 内容 だけ 全体的 空気感 重 め ぶん 見応え 楽しめ 斜め上 いく 展開 迎え 結末 驚かさ まあ … こういう アリ なんだろう (｡-_-｡). 本作 アルゼンチン映画 瞳の奥の秘密 リメイク 版 そう 機会 観 み たい."}, {"rating": 3.3, "content": "脚本 的 … やっぱり 役者 そろえ なんのその ね. ジュリアロバーツ 老け役 凄 すぎ プリティー ウーマン 見直し たく まし. 最後 最後 呪縛 解き放た 時 顔 普通 ジュリアロバーツ … 演技 すごい. 見 終わっ ホッ まし. けり 付け よかっ."}, {"rating": 3.0, "content": "全編 彩度 落とし 映像 シリアス 物語 表現 現在 過去 映像 交差 じっくり 腰 据え 見る 必要. 反し ジュリア・ロバーツ ニコール・キッドマン 出演者 豪華 顔ぶれ 揃っ ジュリア・ロバーツ 病的 老け 行く 現在 過去 対比 見る 価値 でしょ. 出演者 全て 深い 傷 負っ まま エンディング むかえ."}, {"rating": 3.8, "content": "自分 レイ 立場 同じ やる やる 思う. 正義感 友人 娘 約束 守れ ばかり におう 自責の念 想像 絶する 思う. 落ち どんでん返し 鳥肌 立っ. 是非 オリジナル 映画 見 み たい .°( ಗ д ಗ 。)°.. 見 よかっ 映画 ☆. ジュリアロバーツ 好き 見 まし."}, {"rating": 3.5, "content": "ジュリアロバーツ 演技 うま すぎ. 途中 集中力 切れ せい ？ 今 どっち ？ 過去 ？ 現在 ？ って けど それでも 面白かっ って ちゃんと 観 たら もっと 面白いっ 苦笑. ごめんなさい 笑."}, {"rating": 3.7, "content": "わたし ジェス. 同じ だろ. レイ 同僚 真摯 友情. とても 好き."}, {"rating": 4.0, "content": "リメイク. オリジナル 観 み たい. ジュリア・ロバーツ 老け っぷり 意味 ね. ニコール・キッドマン さすが 歳 感じる けど 声 すごい 若い."}, {"rating": 3.3, "content": "暗め はらはら つつ 最後 明るく けど 後味 わるく. ニコールキッドマン 美人. ハンク なぜ 三階 飛ん."}, {"rating": 3.6, "content": "途中. ？ リメイク ？. 気づく けど キウェテル 存在感 よ ね."}, {"rating": 3.0, "content": "レイ 執念 すごい. 最後 最後 結果 驚い 執念 無念 変わっ. ジュリア・ロバーツ 老け っぷり 衝撃的."}, {"rating": 3.6, "content": "サスペンス 瞳の奥の秘密 リメイク. オリジナル 観 思い出し 観る 感じ ^ ^. テロ組織 捜査 班 ジェス 娘 無残 死体 発見 ジェス 合同捜査 班 FBI 捜査 官 レイ 極秘 犯人 見つけ出す 本来 任務 （ 対 テロ ） 必要 情報屋 マージン （ ジョー・コール ） 犯人 為 上層部 逮捕 阻ま しまう …. FBI 辞め レイ 犯人 探し 続け 13年後 時 経 とうとう マージン らしき 人物 浮かび上がる …. ーーーーーーーーーーーーーーー. 上層部 側 シーファート （ マイケル ケン ）. 上層部 逆らっ 犯人 捕まえ たい レイ （ キウェテル・イジョフォー ） ジェス （ ジュリア・ロバーツ ） バンピー （ ディーン・ノリス ）. 中立 的 検察 補佐官 クレア （ ニコール・キッドマン ）. レイ達 協力 的 無かっ クレア マージン 初めて 目 時 一瞬 確信 💨. 目は口ほどに物を言う. 感じる シーン オリジナル 方 ゾワゾワ くる. ただ どちら 分岐点 重要 シーン 面白い. 他 にも 瞳 察する 色々 想い 汲み取れる 面白 ドラマ. （ 辺 オリジナル 方 しっかり 見せ 気 … ）. 13年 感じ させ 美し 保つ 女 （ 愛の力 ？ ） 尋常 じゃ 老け 方 見せる 女 辺り 見どころ. ジョー・コール こんな おいしい 役 やっ なんて ✨ （ ドラマ ピーキーブラインダーズ ファン ）. マイケル ケン ハマり 役 毛 無 い方 ステキ ^ ^. 2018 2 ムービープラス."}, {"rating": 3.0, "content": "ジュリア・ロバーツ 地味 作り 頑張っ やはり オリジナル アルゼンチン映画 瞳の奥の秘密 インパクト 適わ."}, {"rating": 3.3, "content": "あらすじ 喋り 過ぎ ‼ ︎. 事件 アメリカ 震撼 程 無い. ストーリー 非常 良い. サンドラブロック 老 っぷり ‼ ︎."}, {"rating": 4.3, "content": "13年前 事件 起き 犯人 仮釈放 現在 2つ 時間 軸 進む 話 好き. 俳優さん 演技 さすが. 結末 驚き."}, {"rating": 3.5, "content": "ジュリアロバーツ 金髪 じゃ 誰か 分からん. こういう 衝撃のラスト 系 点数 高く."}, {"rating": 3.5, "content": "ジュリアロバーツ 全編 通し ノーメイク 役 徹し. ニコール ほんとに キレイ. ラスト よかっ."}, {"rating": 3.2, "content": "気 見 み 作品 けど …. 13年後 ジュリアロバーツ やたら 老け てる 思っ たら そういう …. 自分 娘 レイプ 殺さ たら …. あんな 行動 起こし 不思議 じゃ かも. 永遠 苦しめ たい …. ニコール 綺麗 すぎ. ちょっと 整形 ぽい けど 笑."}, {"rating": 3.5, "content": "終始 重苦しい 雰囲気 ジュリア ･ ロバーツ 好き 女優 じゃ けど 今回 良かっ 思っ 自分 娘 レイプ たら まして 殺さ たら あんな 済まさ."}, {"rating": 3.6, "content": "終始 悲しい ストーリー 大きな 声 言え けれど 映画 展開 オチ 唸ら まし 面白かっ."}, {"rating": 2.5, "content": "キャスト いい 残念 でし. 期待 過ぎ ？. 後味 やや 悪かっ (^^;;."}, {"rating": 2.8, "content": "ジュリアロバーツ 魅力. ニコール 魅力 全然 違う なぁ. 強め 女 人 結構 すき."}, {"rating": 3.4, "content": "最後 驚く 展開 どんでん返し 2回 ネタバレ 誰だ 言わ 引っ張ら 違う 方向 持っ 行く でしょ 思っ しまい あまり 引き込ま. ジュリア・ロバーツ 老け込ん 出て びっくり 何故 老け込ん 分かっ 納得 演技 上手い 思っ. ストーリー 別に ニコール・キッドマン 美しい けど 整形 不自然 顔 気 仕方."}, {"rating": 3.5, "content": "俺 大好き 女優 2人 出演 事 感激. 内容."}, {"rating": 3.7, "content": "ジュリア・ロバーツ 表情 言葉 凄い 潰さ 重 感じ. ラスト 本気 ゾッと まし. ニコール・キッドマン スゲー 綺麗. 小僧 じゃなくて 胸元 見 ま うわ. ガン見 まう ね (￣∀￣)."}, {"rating": 3.5, "content": "予告 とか 見 見る いい 思う. 緊迫感 あっという間 でし."}, {"rating": 3.5, "content": "ジュリア ロバーツ 表情 好き. 時間 経過 行っ 来 困惑 笑. ラスト オチ 段階 ふん やら."}, {"rating": 3.4, "content": "奴 仕事 辞め 名前 変え 車 捨てよ ーー 必ず 捜し出す. 強い 想い 必ず 勝利 するーー そう でしょ ？. ■ あらすじ ■. カリフォルニア州 ロサンゼルス レイ カス テン 捜査 官 親しき 友人 同僚 ジェス コブ 捜査 官 職場 他愛 無い 話 時 事件 知らせ 舞い込ん モスク 近く ゴミ 置き場 身元 不明 女性 死体 発見 被害者 女性 レイプ 後 殺害 更に 漂白剤 かけ 悲惨 現場 駆け付け レイ 遺体 目 瞬間 戦慄 被害者 ジェス 娘 キャロライン 実 娘 被害者 知っ ジェス 取り乱し 冷たく 娘 抱き締め 泣き崩れる 現場 犯人 証拠 一切 残っ キャロライン 親密 関係 レイ 必ず 犯人 見つけ出し 必ず 捕まえる 心 誓っ …. ■ 感想 ■. シークレット・アイズ. （ Secret in There Eyes ）. 本日 都内 大雪警報 会社 早め 帰宅 命令 出さ いつも 早く 帰宅 為 まったり 映画鑑賞 時間 あてる なんとなく サスペンス 気分 見 み まし. なんだろう 最近 割と どんでん返し こそ サスペンス みたい 風潮 頭 タイプ 映画 間違い 埋もれる 評価 あまり 上がら でしょ ね 数 年 どんでん返し 叙述トリック なんか 巧妙 使っ 衝撃 度 高める 映画 増え 確か 確か 面白い 思う けど 個人的 結構 そもそも サスペンス こう べき 思っ どうしても 犯人 そんなに 予想 人物 予想外 展開 なきゃ ダメ かい ？ ？ 視聴者 聞き たく 実際 世の中 起き 殺人事件 暴行事件 なんか 迷宮入り 冤罪 限り 大抵 捜査 線 上 あがっ 人物 当初 目 付け 人間 犯人 正しく 逮捕 ワケ 題材 忠実 描く サスペンス そう 考えれ 別に 衝撃 度 上げる 必要 結局 しか 食いつか 人 サスペンス ジャンル 好き 訳 思う どんでん返し 系 好き 検索 ヒット 映画 手当り次第 見 とけ いいんじゃない かしら. 自分 言う けど 生粋 映画 好き 別に 予想外 展開 もっ ほしい わけ じゃ そこで 映画 価値 決まら 思っ てる 前述 長く まし 映画 ただ 淡々 ひたすらに 捜査 官 事件 暴き 犯人 追い詰め なんとか 事件 解決 繋げよ 様 描い 映画 普通に 好き こそ サスペンス 久々 静か 重たく リアル サスペンス映画 観 感想 感想 まず 最初 オチ 読め とか 予想 通り とか 言う 人 結局 映画 求め しか だろ 思っ しまい オチ 読める 読め 120分 足らず 映画 中 どれ だけ 見せる 魅せる でしょ. 映画 一番 素晴らしい 思う やはり 淡々 続け 空気 中 一際 目立つ ジェス 役 ジュリア・ロバーツ 演技力 でしょ ね 本当に 実力派女優 思い 被害者 娘 分かり 駆け寄り 絶望 抱き かかえ 泣き崩れる 場面 本当に リアル 数 秒 涙 出 しまっ 子 母 先 逝っ しまう 本当に ね … しかも あんな 凄惨 殺人事件 もう. あと カメラワーク 非常 よかっ 場面 ゾクっと くらい よかっ 人 感情 映す 非常 上手い 撮り方 感じ まし 構図 上手い 終始 飽き 見. 決して 明るい わけ 救い わけ 映画 けど サスペンス 元 そもそも 形 思い出さ くれる 作品 でし 主演 陣 演技 拍手 ニコール・キッドマン いくつになっても 美しい ね … （ 今 いくつ なんだろう … ）."}, {"rating": 3.0, "content": "キャスト 目当て レンタル 最後 よく 分かっ やっと 最後 にあ 13年前 交互 ねっ まし (^◇^;) ニコールキッドマン 変わら 綺麗 娘 役 子 ジュリア 似 たし 可愛かっ すごい 話 なぁ … 大人 みんな 幸せ そう じゃ … 切ない."}, {"rating": 3.0, "content": "ラスト どんでん返し 驚き ゾッと. 大物 出演 陣 共演 良かっ ニコールキッドマン 綺麗 笑."}, {"rating": 3.4, "content": "ジュリアロバーツ 演技 良かっ 後味 スッキリ しない ストーリー でし."}, {"rating": 3.4, "content": "観 終わっ 後 レビュー 見 たら 皆さん ラスト 展開 分かり きっ みたい けど 僕自身 ラスト こういう って まし. まだまだ 経験 想像力 乏しい 痛感 1月 夕方."}, {"rating": 3.4, "content": "2015年 米国 サスペンス. 2009年 アルゼンチン 作 瞳の奥の秘密 リメイク. 未解決 13年前 婦女暴行 殺人事件 めぐり 人間 模様 描い 作品. 名優 キウェテル・イジョフォー ニコール・キッドマン ジュリア・ロバーツ 演技 素晴らしい."}, {"rating": 3.0, "content": "想像 たより かなり シリアス びっくり 思っ たら リメイク ね 主演 方 あまり メイン 観 けど 凄く 引き込ま. ニコール・キッドマン ジュリア・ロバーツ キャスティング 合っ てる けど 勿体無い 気. 何で タイトル だろ 疑問 けど ラスト 合点. 手放し 良し 悪し 言え 感じ なんとも."}, {"rating": 3.6, "content": "ラスト ゾッと ジュリア・ロバーツ セリフ 伏線 散りばめ."}, {"rating": 3.5, "content": "二 コール キッド マン メチャ 色っぽい 😍. ジュリア・ロバーツ 普通 おばさん 😅."}, {"rating": 3.5, "content": "ストーリー よく サスペンス. 吹き替え 字幕 交互 観 字幕 方 アグレッシブ 笑."}, {"rating": 3.8, "content": "同志 親友 言える 存在 って なかなか. いろんな 意味 深い 信頼関係 結ば てる 分かる 最後 描写. 殺人 犯し 人間 死刑 与える 納得 いか って とこ 共感. 苦しん 朽ち果てる 怖い 言葉 けど 命 重さ って そお ゆう よ 思っ."}, {"rating": 3.2, "content": "ジュリアロバーツ 演技 光る なんとも 虚しい 気持ち ラストシーン 中々 衝撃."}, {"rating": 3.5, "content": "13年前 未解決 殺人事件 解決 す べく 捜査員 再会 思わ ぬ 真相 たどり着く 姿 描く. レイ 13年間 だろ 衝撃 結末 どこか 虚しい 心残り かなん 言え 気持ち だけど 演技 やっぱり すごい."}, {"rating": 2.5, "content": "過去と現実 うまく みせる わかり やすい サスペンス ジュリアロバーツ 老け込み 具合 半端ない 心労 からか … っと 察し けど … そう 言う 事 … なんとも 悲しい 物語."}, {"rating": 3.7, "content": "キウェテルイジョフォー 好き まし とても いい 演技 存在感. とても 複雑 話 結末 あ ーーーーーー ーーー 感じ びっくり ショック."}, {"rating": 3.9, "content": "共演 豪華 魅力的 主演 ジュリア・ロバーツ 熱演 光る 最初 失礼 だいぶ 老け なぁ なんて 思っ しまっ 役柄 的 納得 ジュリア・ロバーツ 老け込ん みせ 迫真 演技 素晴らしかっ 鬼気 迫る 迫力 圧倒 あなた 2度 騙さ 宣伝文句 確か 驚き."}, {"rating": 3.5, "content": "ブラウス 隙間 気 …. 俺 坊や … (-.-)y-~. 過去 現在 出来事 丁寧 まとめ 決して 複雑 見易い サスペンス でし. ゆえ ラスト 衝撃 それほど ませ でし ただ 序盤 ツラさ もちろん 最後 画面 ひしひし 悲壮感 伝わっ やはり J ロバーツ 始め キャスト 力 でしょ ね. N キッド マン エロい なぁ～ なんて 思っ たら 犯人 解明 布石 …."}, {"rating": 3.7, "content": "まぁ 良かっ. けど ラスト そんな 衝撃 的. あ りっち ゃありかな."}, {"rating": 3.7, "content": "ずっしり 張り詰め 空気 切らさ 進ん いく 物語. 母親 悲痛 押し 殺し 捜査 官 徹 しよう 押し 殺し 切れ 怒り あふれ 出し しまう ジュリアロバーツ 引きずら. 2018年 5本 目."}, {"rating": 3.8, "content": "主演 三 人 重く 張り詰め 感じ 圧 素晴らしかっ. ジュリア・ロバーツ 死刑 空虚 日々 待っ てる だけ 終身刑 送ら たい 気持ち 前々 思っ とても 共感 しまい まし. 警察. 大きな 事件 そんな 事件 どう いい 感. とにかく 腹立ち まし. 抱え 後悔 罪悪感 見 心苦しかっ (>_<). だからこそ なおさら 犯人 憎く いく 素晴らしい 作品 思い."}, {"rating": 5.0, "content": "Amaz ing last If I were her mother what would I do I was so stunned by its last."}, {"rating": 3.5, "content": "憎しみ 人 かえ しまう なー 重い 映画 良い 意味 悪い 意味 ただ だけ."}, {"rating": 3.4, "content": "ジュリア・ロバーツ ただ おばさん っ 役作り なのか 歳 とっ ？ 同い年 自分 あー なのか ？ もの悲しく まし 比べ ニコール・キッドマン 美し 素敵 ね. 映画 おばさん 論評 しまっ すみません. 映画 普通 楽しめ まし."}, {"rating": 3.7, "content": "悲しい 映画 ねー 子 持つ 親 なかなか キツ かっ. サスペンス 物 スッキリ しない 被害者 被害者家族 同情 作ら 事件 はじまり ずっと 鬱 気分 続き 犯人 憎たらしい よ ね 周り 邪魔 なかなか 好転 なので 観 終わっ あと テンション 上がり ませ. もし 我が 子 同じ 目 合わさ たら 考える ジェス 同じ 事 望み スッキリ … よく やっ 思い まし ストーリー スッキリ オチ 一番 思い まし. 主人公 ジェス 子 被害 あんなに 熱く よ ね 他 関係 子 たら 犯人 分かっ けど 強い力 動い るし 職 無くなっ たら 困る しや め とこ 感じ よ ね そう 思う 主人公 正義感 とか ロクに 証拠 見つけ 突っ走る 危う 無様 なー 思い まし. ラスト 全て 知っ 主人公 複雑 そう 顔 無力感 好き. 取り調べ 室 侮辱 … シーン 笑い まし なんで そんな 事 ね 男性 気持ち 分かる ね."}, {"rating": 3.8, "content": "重い 重た すぎる 親 こうゆう 映画 つらい. って ぐらい ずっしり. ジュリア・ロバーツ 好演 すぎ 余計 ずっしり. ニコール・キッドマン 美し 半端 わ."}, {"rating": 3.6, "content": "オリジナル 瞳の奥の秘密 観 しよ 思っ まし なかなか 観る 機会 先 観 ちゃい まし. 主役 3人 演技 素晴らしい. ジュリア・ロバーツ. プリティウーマン ノッティングヒルの恋人 印象 強い こういう シリアス 映画 演技 なかなか 良い 娘 亡くし 後 老け 具合 半端 いかに 喪失感 大きかっ 伝わっ. テーマ かなり 重く 観 終わっ 後 疲労 感 たっぷり いろいろ 考え させ 愛する 娘 亡くし 母 哀しみ 深い. オリジナル 早く 観 たい けれど もう一度 気持ち 思う 正直 観る 躊躇い."}, {"rating": 3.0, "content": "重い 内容 かなり 疲れ. ジュリア・ロバーツ 過去 現在 見分け つき にくい. ニコール・キッドマン 綺麗 見惚れ しまう. ラスト 驚愕 そう 思える 切ない 復讐劇."}, {"rating": 2.8, "content": "ストーリー 展開 ラスト 至って 普通 面白く けど 名優 3人 演技 なんとか 最後 観. 邦題 シークレットアイズ 響き 原題 近い けど secret eyes secret in their eyes 意味 だいぶ 違う."}, {"rating": 3.0, "content": "【 2018年 7作品 目 】. FBI 捜査 官 ジュリア・ロバーツ 娘 レイプ 殺人 被害者. 犯人 明らか のに 別件 情報提供 者 だけ 守ら 甘. どう 足掻い 犯人 司法 裁け 内容. ニコール・キッドマン 美し すぎる !!."}, {"rating": 3.9, "content": "面白かっ けど オチ 難しい. ニコール・キッドマン 素晴らしい. あと 全体的 演技 演出 みたい 迫力 良かっ."}, {"rating": 3.3, "content": "久しぶり 重 め 映画 観 気 ずっしり なぁ. ㅤ. 主演 ３ 人 演技 とっても 良かっ けど オチ 想像 つい しまう なー ジュリアロバーツ 老け込み 素晴らしかっ ニコールキッドマン いつまでも 美しい. ㅤ. テロ 起き すぐっ 本当に あんな 感じ なぁ もちろん テロ 未然 防ぐ 大事 けど 言っ 凶悪 性犯罪 野放し いい って 思う 綺麗事 なー. ㅤ. 犯人 役 どこか 観 思っ たら ピーキーブラインダース 弟君 やっ."}, {"rating": 3.3, "content": "オーソドックス サスペンス. 現在 2002年 往き来 しながら 話 進ん いく. ニコールキッドマン ジュリアロバーツ 変わり 様 過去 現在 見分け つく けど 主人公 だけ あまり 違い わから 笑. 面白いっ ちゃ 面白い 驚く 展開 正直 結末 多少 予想 つい しまっ."}, {"rating": 5.0, "content": "キウェテル・イジョフォー 主演 作品 やっぱ 好き 最初 最後 あっという間に 見入っ しまっ Chiwetel Ejiofor キウェテル・イジョフォー love."}, {"rating": 3.5, "content": "心 持ち 結末 感じ 方 違う かも しれ. 私自身 スッキリ しない 結末."}, {"rating": 3.5, "content": "キャスト 素晴らしく 見やすかっ. ジュリアロバーツ 好演 つらい. 時系列 難しかっ けど. 内容 自体 殺人事件 一件. 大した 厚み. マージン サイコパス 感 すごかっ. ジェス 考え 共感. 最後 驚い けど 良い 思う. 最後 驚き 良かっ. 911 後 アメリカ って こんな 感じ. テロ 対策 優先 だろ."}, {"rating": 3.0, "content": "ジュリアロバーツ 泣き叫ぶ 声 すで 泣い. 重い 暗い だけど ラスト 驚き."}, {"rating": 3.4, "content": "OMG. 想像 超え ラスト 満足. いく かー. 娘 本当に 愛嬌 可愛く とても 切なく. ニコール・キッドマン ほんと 綺麗. ジュリア・ロバーツ いい 女優."}, {"rating": 3.4, "content": "Netflix 鑑賞. キャスト 豪華. ジュリアロバーツ 良かっ."}, {"rating": 2.6, "content": "ジュリアロバーツ バーツ 復讐劇 ニコール・キッドマン いつまでも 美しい."}, {"rating": 3.0, "content": "どんでん返し ： ★ ★ ★. 恋愛 ： ★ ★. 深み ： ★ ★ ★. アルゼンチン映画 ハリウッド リメイク 版. 過去 現在 描写 入り 混じる 構成 現在 ニコール・キッドマン とても 美しい 髪型 決め手 素敵 歳 重ね 方 なー 思わず 見とれ しまう. 自白 取ろ けしかける シーン とても よかっ. 一方 ジュリア・ロバーツ 年齢 娘 設定 馴染ん 感じ 老け込ん 感じ なんか よく 伝わる. 物語 最後 一 ひねり … 思い 二 ひねり. 主人公 レイ 中 ジェス （ ジュリア・ロバーツ ） 言葉 数々 蘇り 繋がり 一つ 答え 導き出す 真実 自分 目 確認 最後 大きな 決断 下し 促す. そう 驚き 罪 償い 方 答え 出す とても 難しい 問題 考え させ 映画 死刑 制度 終身刑 意義 残さ 思い … 他 こういう 描い 映画 けれど 殺人事件 捜査 プロ 視点 入っ とりわけ 終身刑 考え させ. 南米 文学 なんか 読む かなり 現実主義 エグイ 話 多く 感じる けど そういう 要素 持っ かも しれ たしかに こそ 本当 終身刑 思う."}, {"rating": 3.7, "content": "Secret in their eyes 原題 そういう 終わり 方 納得. レイ クレア 底無し 友情 感嘆. ジェス 娘 キャロリン そっくり わー."}, {"rating": 2.4, "content": "主役 級 実力派 3人 出て 結構 骨太 期待 たら ミステリー サスペンス えっ ？ そっち. 復讐劇 正直 自分 そう かも 想像 衝撃 事実 13年間 解放 描こ 重み 表現 たく もったいぶっ 回想シーン 必要 わけ ね. 見 終わっ 思う 9.11 あと お国 娘 些末 扱わ だからこそ こんな 復讐 誰 気づか 虚し テロ 戦争 こんな 形 影 落とし. 主人公 思い込み 激しい 危うい タイプ とんでも ミス 結果的 結末 導く そういう モヤモヤ 感 変 余韻 残す. りな ストーリー だいぶ マシ 映画 観 たい 微妙. 脚本 3. 演出 2. 映像 2. 俳優 3. 印象 2."}, {"rating": 3.5, "content": "想像 予想 しない 展開. 飽き 観 きっ. ジュリア・ロバーツ 老け っぷり 女優魂 感じる. ニコール・キッドマン 対比 凄い 見所. ピーナッツ じゃ よ 帰っ いい わ よ 坊や."}, {"rating": 3.2, "content": "内容 良い 悪い 言い難い. 自分 同じ 立場 たら …。. 俳優 陣 演技 とても 素晴らしかっ 細かい 仕草 リアル 感じ. 過去 話 現在 話 絵 的 わかり づらい しばしば 😟."}, {"rating": 3.7, "content": "こういう 内容 映画 好き. まさか そういう 結末. それにしても ニコールキッドマン 老け なあ 逆 ジュリアロバーツ."}, {"rating": 3.6, "content": "家 近く GEO 何故か 携帯 電波 すこぶる 悪い お陰 Filmarks 開け 毎度 clip 映画 確認 出来 もん 苦労 Wi-Fi ぐらい 使える 様 くれ ってな もん 観 たい けど 新作 1 泊 2日 返す なんて 忙しない 掘り出し物 目 皿 様 映画 探す. ジュリア・ロバーツ ニコール・キッドマン キウェテル・イジョフォー （ 名前 ） 豪華キャスト 惹か 鑑賞 オリジナル アルゼンチン映画. 13年前 事件. FBI 捜査 官 ジェス （ ジュリア・ロバーツ ） 娘 レイプ 上 殺害 同僚 レイ （ キウェテル・イジョフォー ） 検事 補 クレア （ ニコール・キッドマン ） 数少ない 手掛かり 容疑者 マージン 特定 容疑者 テロ事件 有力 情報 屋 為 FBI 内部 捜査 妨害 起こり 不起訴 まま 取り逃がし しまう 13年後 容疑者 逮捕 為 レイ 再び ジェス クレア 前 現れる. 13年前 現在 行き来 描く サスペンス. 娘 失っ 瞬間 ジュリア・ロバーツ 慟哭 娘 失っ 後 ジュリア・ロバーツ 老け込み 様 凄い. てっきり ニコール・キッドマン 美 共演 思い込ん 演技 競演 （ ニコール・キッドマン 13年前 現在 実に 美しい ）. ジュリア・ロバーツ 愛娘 失っ 深い 哀しみ ノーメイク 体現 ニコール・キッドマン 容疑者 自白 誘う 為 はだけ ブラウス 胸元 ちらつか 挑発 的 言動 容疑者 迫る 演技 滅茶苦茶 素晴らしい. 13年前 現在 細かく 交互 描か 正直 わかり にくく しんどい しかしながら 主演 3人 迫真 演技 素晴らしい. 終盤 明かさ 真実. 罪 償わ 死刑 終身刑. 彼等 行き着く 憎しみ 果て どちら 選択. 正直 何れ 殺さ 娘 帰っ 来 ジェス 心 死ん まま だろ. 13年 月日 重 すぎる ジェス 哀しみ 深 すぎる リアル 体感 ジュリア・ロバーツ 演技 言葉 失 くす. 過去 現在 もう少し わかり やすく 観 させ くれ もう 一段 高く 評価 出来 映画. 言え 名 女優 演技 競演 観れ 眼福."}, {"rating": 3.2, "content": "脚本 いかが 思っ けど 主演 級 ３ 人 演技 流石 豪華."}, {"rating": 3.9, "content": "面白い 見入っ しまい まし. 最後 ちゃんと 見 ほしい."}, {"rating": 4.0, "content": "重たーい 雰囲気 映画 最後 得 ジュリアロバーツ 老け 疲れ 雰囲気 理由 よく 分かっ とても 良かっ."}, {"rating": 3.0, "content": "重い 重い ラスト ... 13年間 重 すぎ わ. なんか 最近 復讐 系 多め ..."}, {"rating": 3.9, "content": "かなり 渋 め. 終始 重苦しい 映画. みんな みんな 重圧 感じ 生き. 解き放た 事 無い. さて ジュリアロバーツ …. 家 犬 同じ 歳 取り まし. これから 役どころ 期待 出来 そう 予感. 言っ ニコールキッドマン. 綺麗 けど あまり そう 思わ 女優 今回 本当に 美しい 思い まし. とにかく こういう 映画 珍しい タイプ 作品 大いに 楽しめ まし."}, {"rating": 3.0, "content": "ジュリア・ロバーツ ニコール・キッドマン 共演 てる 釣ら 鑑賞. ニコール 比べ ジュリア かなり 老け 見え ビックリ って 演技力 賜物 だろ ラスト 真実 分かっ 時 ひしひし 感じ. 時 流れ その間 抱い 想い 印象 的 映画. ラスト ちょっと 衝撃 けど. アルゼンチン映画 リメーク 知ら オリジナル 見 み たい."}, {"rating": 3.6, "content": "ジュリアロバーツ 手袋 外す こいい. 素手 触り たい よ ね そりゃ."}, {"rating": 4.0, "content": "最後 衝撃 でし ストーリー 普通 やっ のに 最後 猟奇的 鳥肌 でし …."}, {"rating": 3.3, "content": "サスペンス あんまり 観 けど 気 借り み. やっぱり 衝撃的. ただ ジュリア・ロバーツ 演技 迫真 間違い."}, {"rating": 2.5, "content": "救い. 救わ. だけど… わかる. そう たく だろ そう 思っ ちゃう だろ. とどまる たら だろ. ジュリア・ロバーツ 好演. 記録."}, {"rating": 3.5, "content": "そう 感じ ぞわぞわ サスペンス. ジュリアロバーツ ノーメイク やつれ 老け込ん 表情 演技 鬼気 迫っ やっぱ 人 凄い 改めて 思っ. 13年前 起こっ 凄惨 事件 葬ら 真相 追う レイ 被害者 母親 レイ 親友 ジェス エリート 検事 クレア 三角関係 真相 もやもや まま 結論 なんだか 誰 一人 救わ ストーリー だけ. ってか レイ 今 人生 ってな だろ 虚しく. 唯一 好き シーン レイ 容疑者 引っ張っ 青年 潔白 レイ 伝える シーン クレア 青年 キレ シーン. ヤベー やつ あぁ 一番 効く. 一人 少女 命 テロ 対策 って 堂々 ポリシー がけ ちゃう 警察 姿勢 実に アメリカ らしい. ラスト たしかに 予想 方向 どんでん返し いっ いい かも しれ ませ."}, {"rating": 3.4, "content": "一瞬 見落とし そう くらい ジュリア・ロバーツ 役 入っ 素晴らしかっ. こんなに 重たい 展開 法 社会 行き詰まり 是正 いか ね 心 痛く けど 本当 痛み 当人 しか わから."}, {"rating": 3.8, "content": "ニコールキッドマン 綺麗 ジュリアロバーツ 老け込み かた 半端 なし 全体的 重 め 面白く みれ しまっ."}, {"rating": 3.1, "content": "ジュリアロバーツ 映画. 作品 中 立ち位置 存在感 とても 良い. スピード感 そんなに ありません 最後 目 離せ."}, {"rating": 3.3, "content": "親友 すら 騙す って 凄い. 親友 とことん 親友 ね. 合っ てる 間違っ てる わから けど. 組織 内部 事情 云々 人 傷つけ 壊す ね."}, {"rating": 3.7, "content": "好き 感じ サスペンス. 全体的 重苦しく 緊張 感 映画."}, {"rating": 3.7, "content": "アルゼンチン映画 リメイク ね !　 サスペンス 心理 描写 しっかり 感情移入 しながら 鑑賞 かなり 重たい 内容 疲労 感 ジュリア・ロバーツ 悲壮感 溢れる 演技 印象的 観 こっち 老け込ん しまい そう ...。 今更 演技 凄い .. 思っ."}, {"rating": 3.5, "content": "キゥエテル・イジョフォー. ジュリア・ロバーツ. ニコール・キッドマン. あまり 期待 見 始め けど. すごく 良い 映画. 今年 観 映画 上位 占める. 自分 中 けど. ジュリア・ロバーツ 姿. すごく 老け 演技 すばらしい. ラストシーン 窓 眺める 顔 無意識 ピクピク. シーン 感動 さえ. ストーリー テロ 対策 チーム 関係 情報屋. チーム 同僚 娘 強姦 殺人 復讐 物語. テロ 最優先 組織 個々 思い 入り 混じる. シーン 観 いい 意味 イラ つかさ. １ ３ 年 月日 行っ 来 展開. 観 少し 混乱 最後 どんでん返し. すべて 明らか あー なるほど. 結局 １ ３ 年 勝手 捜査 けど. 早く 言っ よー 感じ 人生 よ ね. あと ジュリア・ロバーツ 対照的. ニコール・キッドマン 艶 かな 姿. ほんと 魔性 感じ まし. １ ３ 年 経っ 変わら ニコール. 痛々しい 見える ジュリア. とても 印象的 でし. 後 ３ 人 どういう 人生 たどる. ジワル 映画 でし."}, {"rating": 3.7, "content": "キウェテル 英国 的 男臭 ニコール・キッドマン 色気 自白 方 良かっ サスペンス オチ 予想外 悪い 作品 一 回 観れ まあ 良い 感じ 大都市 テロ 対策 基軸 事件 捜査 扱い 方 興味深い 脇役 海外ドラマ おなじみ 渋 メン 出 とこ 良かっ."}, {"rating": 3.2, "content": "ねっとり ジメジメ 感 けど ジワジワ 惹き つけ. ジュリアロバーツ 悲壮感 演技. ニコールキッドマン エロ. どちら 必見."}, {"rating": 3.2, "content": "FBI 13年前 未解決事件 捜査. 共感 部分 少し 暗い 内容 期待 内部 陰謀 感 薄め. ぱち 映画 映画 おすすめ 映画 おすすめ DVD movie movielover 映画 部 映画 好き."}, {"rating": 3.5, "content": "ジュリア・ロバーツ ニコール・キッドマン 二 大 女優 共演 素晴らしかっ. 最愛 娘 殺さ 哀しみ 沈む ジュリア 老け メイク すごい 母親 絶望 感 痛い 伝わっ まし. ゴミ箱 中 娘 遺体 抱い 泣き叫ぶ ジュリア 鳥肌 立ち まし 恋愛映画 まるで 別人 演技 派 驚い しまい. ニコール・キッドマン 誘導尋問 見事 でし なんで ブラウス ボタン 開け まま … 思い 色気 卑劣 言葉 使っ 追い詰める 流石 ☆. 終盤 予想 しない 展開 驚き つつ そう … 妙 納得. サスペンス 多少 物足りな 感じ まし 好き でし よ 重厚 人間ドラマ 見応え 思い."}, {"rating": 3.5, "content": "瞳の奥の秘密 リメイク 途中 知っ. やっぱ 終身刑. ジュリア・ロバーツ すごい なぁ."}, {"rating": 3.7, "content": "I will still find him. 👩🏽 🧔🏾👩🏼."}, {"rating": 3.5, "content": "テンポ もう少し 良けれ 思っ けど ジュリアロバーツ 役作り 凄い 思う."}, {"rating": 3.2, "content": "9.11 直後 対 テロ L.A. 集まっ チーム 1人 娘 モスク 傍 レイプ 殺さ 容疑者 テロ 対策 チーム 囲っ 町 情報屋 捜査 及び腰 証拠 不十分 挙げ 仕舞い 13年 彼ら 再び 集まり 時 犯人 復讐 遂げる ？ ─ ─ アルゼンチン映画 瞳の奥の秘密 原案 スリラー ジュリア・ロバーツ ニコール・キッドマン 二 大 アラフィフ 女優 共演 目玉 娘 無残 殺さ 一気に 老け込ん 憔悴 きっ すっぴん 捜査 官 ジュリア・ロバーツ 演技 すさまじい ニコール・キッドマン 若い 容疑者 予想外 方法 煽り 立てる 取調室 エロス 男 苛立た 高飛車 両立 演技 すごい 少年 みたい キウェテル・イジョフォー （ よく 見る 顔 けど 名前 むっちゃ 覚え にくい ） 軸 ブレ 友情 正義感 仄か 恋心 映画 全体 地味 暗い 後味 爽やか."}, {"rating": 3.6, "content": "ジュリアロバーツ 上手い もう 心持 って かれ. 冒頭 号泣 でし. ニコールキッドマン 共演 謳い文句 でし そんなに 絡ん. 面白かっ."}, {"rating": 3.5, "content": "僕 ジキル&ハイド ジュリア・ロバーツ 大好き. プリティー ウーマン ブレイク 後 作品 恵まれ 人気 落ち いく 中 自分 まとわりつい くる 〝 華やか スター 性 〟 闘う 地味 メイド 女 演じ とても 好き でし. 今回 ジュリア・ロバーツ 帰っ まし よ ノーメイク. もともと 演技 とても 上手 い人 ね こういう 複雑 役 安心 顔 迫力 たまらない. ＊ ＊ ＊ ＊. ジュリア・ロバーツ ニコール・キッドマン 競演 話題 でし 本当に 競演 ？ ？. そもそも 同じ シーン ４つ くらい しか 切り返し 肩越し 撮影 多い 肩 ほんとに ニコール・キッドマン ？ 撮影 別 じゃ ？ っていう シーン いくつか. ＊ ＊ ＊ ＊. ピーナッツ リターン 事件 （ ピーナッツ 思っ たら ピーナッツ じゃ ） ニコール・キッドマン にとって 美味しい シーン けど なんか 突然 過ぎ 違和感. ＊ ＊ ＊ ＊. それでも夜は明ける キウェテル・イジョフォー 素晴らしい. 人 誠実 純真 迷い 物語 まったく ブレ. ＊ ＊ ＊ ＊. リメイク 元 スペイン映画 瞳 中 記憶 観 けど たしかに タイトル 通り 〝 瞳 中 秘密 〟 ポイント. 今回 〝 シークレット・アイズ 〟 って 表現 ？. . . . これだけ スター 俳優 競演 外国語映画賞 候補 スペイン映画 リメイク のに ちょっと 残念. . 憔悴 しきっ てる ジュリア・ロバーツ 少年 キウェテル・イジョフォー 素敵 話 自体 面白い よ."}, {"rating": 3.5, "content": "瞳の奥の秘密 リメイク. 原作 大好き 不安 けど リメイク って 割り切れ それなり 楽しめ まし. 機 瞳の奥の秘密 観る 人 増え くれる 満足. 原作 アルゼンチン映画 アルゼンチン ねっとり 気候 そのまま 伝わる 作品 比べ こっち カラッ まし. ジュリアロバーツ 演技 うまさ ビックリ 悲壮感 ハンパない 女優魂 見せつけ まし. ニコールキッドマン 演技 とか じゃなくて 人工 的 美し ばかり 目 いっ しまい まし. 顔 皮膚 ひっぱり まくっ っていう 本当に 非 現実 的 顔 こわく こわく. そんな 余計 ばかり 気 ちゃっ 自分 ひっぱたき たい. ラスト 原作 違い 個人的 好き でし. 原作 おじさん 事件 知り合っ 関係 ああなっ けど リメイク 版 身内 ああ 行動 とっ 思い まし. うん とても 好き でし."}, {"rating": 3.0, "content": "内容 エグ. サイコスリラー 復習 鬼 エンディング 期待 けど そう じゃなくて ちょっと 内容 弱い 思っ."}, {"rating": 3.9, "content": "ニコール・キッドマン 綺麗 すぎ 回想シーン 現在 シーン 違い 分からん かっ."}, {"rating": 3.4, "content": "ジュリア・ロバーツ 存在感 演技. 憎悪 哀しみ 復讐 信念 渦巻い 正解 どう すれ 正義 なんか 分からん かっ."}, {"rating": 2.4, "content": "結局 人. 殺っ. てか. ニコール・キッドマン. エロス 感じる （笑）."}, {"rating": 3.5, "content": "ジャケ 判断 しまう クセ. 普段 絶対 借り 類 でし 俳優 陣 あらすじ 気 鑑賞. ちょっと ニコールキッドマン 浮い てる 気 まし 全体的 雰囲気 共 好み 映画 でし 💥."}, {"rating": 3.1, "content": "ニコールキッドマン ずっと 綺麗 なぁ やっぱり 最後 そう … って オチ 予想 見れ 面白い."}, {"rating": 2.5, "content": "ジュリアロバーツ （ 被害者 母 ） 共感 面 けど あと ふたり 第三者 一 線 超え てる すっきり なあ 冒頭 テンポ 悪さ 湿っ 雰囲気 気 けど サスペンス 怨念 ドラマ ね."}, {"rating": 3.1, "content": "豪華 俳優 陣 演技 観 良い ストーリー やや 不完全燃焼 感じ まし ジュリアロバーツ 素顔 近い 姿 潔かっ."}, {"rating": 3.0, "content": "かなり 豪華 キャスト あまり パッと 残念 ‥. だけど 冒頭 ジュリアロバーツ 演技 もらい泣き 素晴らしく 冒頭 演技 無けれ 本作 最後 観 だろ."}, {"rating": 5.0, "content": "レイ クレア ジェス 三 人 素晴らしい. とにかく レイ いい 奴 過ぎる. 個人的 ストーリー よく 最高 作品 漂う 暗 最高 しっかり 作品 久々 出会え."}, {"rating": 3.9, "content": "ジュリア・ロバーツ. ニコール・キッドマン 共演. すばらしい～ ～～ 😭. 最初 娘 死体 見つかっ シーン ジュリア・ロバーツ 演技 涙 出 まし. 今 思い出し 泣け くる. ストーリ 展開 とても 見応え. ラスト 衝撃 盛りだくさん. 緊張感 すごい. 見 終わっ 時 … なんか 落ち込む …. 3人 結末. これから どう だろ …. 結構 衝撃 でし. 終身刑 よ. 君 にとって. うーーーーーーー 😭. やっぱり ニコール・キッドマン 最高 美人すぎる なあ. 髪の毛 色 肌 色 合い すぎ."}, {"rating": 3.5, "content": "ジュリア・ロバーツ ニコール・キッドマン ツートップ 映画 のに あまり 話題 ませ でし ね 撮影現場 お約束 不仲説 出て みたい どちら 言う キッド マン 方 女優 女優 態度 みたい ね そう ゆう ワクワク w. どちら 言う ジュリア・ロバーツ 新 境地 開拓 重き 置か てる 感じ でし アルゼンチンの映画 リメイク って ね."}, {"rating": 3.9, "content": "好き 話 展開 結末 久しぶり 良い サスペンス 観 感じ 結末 予想 いや よく 考えれ 得る けど 観 全然 思い. 映画 中 道徳 基づく 行動 感情 基づく 行動 方 スッキリ よ ね. ジュリアロバーツ しばらく 気づか 老け ね."}, {"rating": 4.6, "content": "見応え 十分 重い ストーリー けど ニコール・キッドマン ジュリア・ロバーツ 二 大 女優 気品 存在感 しっかり 美しく 魅せる 脚本 よく 練ら 謎 提示 捻り 結末 引き込ま 主人公 もう ちょっと 格好 良かっ たら 欲張り すぎ."}, {"rating": 3.3, "content": "なんとも 悲しい 話. 実際 自分 子供 殺さ たら 犯人 殺し やり たい 思う 以上 憎む だろ なぁ ジュリアロバーツ やつれ 病的な 感じ グッド 対し ニコールキッドマン ただただ 美人."}, {"rating": 3.2, "content": "見 事 映画 思っ たら リメイク ね. どっち イマイチ なぁ. ジュリアロバーツ 老け顔 役柄 かもしれん ショッキング. 対 ニコール・キッドマン 美魔女. 13年 写真 見 続け とい なんて 馬鹿 すぎる わ."}, {"rating": 2.0, "content": "リメイク 知ら 観 どこか 観 ストーリー. 個人的 リメイク 前 方 好き."}, {"rating": 3.2, "content": "時系列 たま 分から けど 2回 見 納得. ジュリアロバーツ 苦しみ 伝わる 雰囲気 作り 演技 映画 際立た."}, {"rating": 3.5, "content": "起承転結 ハッキリ てる ストーリー 分かり やすい 観 やすく 終わり 方 良かっ ジュリアロバーツ 演技力."}, {"rating": 3.0, "content": "瞳の奥の秘密 リメイク. ハリウッド版 ケレン味 面白く 思い 不親切 くらい 時系列 解り にくく 面白 半減. 唯一 二 大 女優 共演 楽しめる."}, {"rating": 2.8, "content": "ジュリアロバーツ ニコールキッドマン 方 劣化 感じ なー 年 相応 じゃ なんとなく 結末 分かっ けど どんでん返し 終わる 早い もう少し 動機 とか 事件 当時 事 やる 思っ のに."}, {"rating": 3.8, "content": "12年前 現在 交差 描か 若干 わかり にくい マイケル・ケリー 髪 どちら よく わかる www モスク 情報屋 殺人容疑者 検察 警察組織 テロ 防ぐ 立場 娘 殺害 捜査 官 思い 12年 長い間 錯綜 2 大 女優 始め キャスト陣 重い ストーリー 見事 描き 切っ."}, {"rating": 3.5, "content": "久しぶり サスペンス. 13年 経過 顔 服装 さほど 現れ たまに 混乱 （ みんな 言っ てる ）. 時制 さえ つかめれ とても 面白い 映画."}, {"rating": 3.5, "content": "テロ 対策 情報屋 免罪符 犯罪 悲劇 生み出し 登場人物 ポジション コト コト 明確 歯痒 たる しかも 実は 答え 最初 小出し たっ 気付かさ 衝撃 終盤 檻 越し 投げかけ 一言 懇願 相俟って ゾッ くれる 請け合い 苦悩 体現 劣化 著しい （ 失礼 ） ジュリア・ロバーツ 正義 象徴 美しき ニコール・キッドマン 対比 現実 理不尽 否応 突きつけ くる. 惜しむらくは 現在 ドラマ 2 パターン 過去 （ キャロライン 生前 と死 後 ） 見せ 方 工夫 こんがらがっ しまっ ベタ けど エフェクト かけ 違い 出し 方 スッキリ 気 けど … …。. ともかく アメリカ人 野球 執念 深さ たる （笑）."}, {"rating": 3.3, "content": "機内 鑑賞 過去 現在 行っ 来 しながら 話 進む ジュリアロバーツ 髪型 キー 見分け たら 途中 髪 結わえ 混乱 羽目 （苦笑）. それなり 面白かっ もう ちょっと 緊張感 とか 欲しかっ 気 それにしても ニコールキッドマン 相変わらず 美人."}, {"rating": 3.0, "content": "早朝 観る もんじゃ 笑. 内容 重い おもい. ジュリアロバーツ ダメ いく 様 スゴイ スッピン 風 スゴイ. 母親 凄まじい. ドラマ 色 強い サスペンス でし."}, {"rating": 3.6, "content": "誰 だって 闇 病み けど f ^_^;. 時. ニコール・キッドマン 美. ジュリア 凄."}, {"rating": 3.0, "content": "ニコール・キッドマン 相変わらず 美しい. ジュリア・ロバーツ 愛する 娘 殺害 悲しみ 沈む 老け しまっ 女性 対照 的 二人 役 見どころ. 犯人 見つから FBI 捜査 官 レイ 戻り １ ３ 年 歳月 かけ 探し いた事 明かす. レイ 打ち込ん しまう. なんとも ラスト 衝撃的."}, {"rating": 3.6, "content": "若干 後味 悪い ストーリー 楽しめ まし 所々 時系列 判別 遅れ."}, {"rating": 3.5, "content": "話 重く 過去 現在 頻繁 入れ替わる 前半 中盤 掛け 話 把握 難しかっ 結局 主人公 何で 犯人 13年 探し よく 分から 最後 衝撃 的 でし 最後 話 作っ 感じ ジュリア・ロバーツ 恋愛映画 全く 違っ 良かっ."}, {"rating": 3.0, "content": "ちょっと ネタバレ 未見 方 月の裏側 会い ましょ. . 恨み 晴らさ おく べき. 現在 過去 行き来 物語 進む. 派手 アクション シーン 退屈 面白い. 結局 主人公 13年 やっ だろ 見方 やっと 見つけ 犯人 人違い って あん. そんな 野暮 言ってはいけない. 星 3 6 くらい. . . あと ジュリア・ロバーツ シワ シワ. . . ブラウス 中 覗く. 子供. . 終身刑 よ. 君 にとって."}, {"rating": 3.1, "content": "ラスト 驚き. とても 苦しい. ジュリアロバーツ 素敵 歳 重ね 演技 痛々しい リアル 感 増し."}, {"rating": 3.3, "content": "ジュリア・ロバーツ ニコール・キッドマン 共演 なんて 凄い ニコール・キッドマン 相変わらず 作り物 美し ジュリア・ロバーツ 老け 年齢 考えれ ジュリア・ロバーツ 普通 思う 内容 最後 まさかの 展開 でし."}, {"rating": 3.0, "content": "親 気持ち 親 分から 許す 一番 難しい かも しれ."}, {"rating": 3.2, "content": "ラスト 衝撃 やっ. すっごい 緊張 見. 意志 複雑 交差. 言い たい 分かっ. 職業的 判断 難しく. 見 てる すごい 苦しかっ. 正義 エレベーター 意見 てる. トーク シーン なんか すごく 印象的."}, {"rating": 2.1, "content": "犯人 っていう 確証 ？. 笑っ まう くらい FBI 無能. ただ. FBI 真実 葬ろ てる って 想像 話 だし. すべて レイ 妄想 視点 ？ そう 見れ 納得. レイ 罪滅ぼし 為 行う 個人的 暴走 捉え まし. ジュリアロバーツ 苦手 怖 そう 役 合っ てる 怖い."}, {"rating": 3.8, "content": "結構 楽しめ. 映画 原作 存在 知ら 事前 情報 無し 見 偏見. 重 め 話 ２つ 時間 軸 年齢 感じ させる 必要 やっ やろ なー. 俳優さん 固め るし. 良かっ っす."}, {"rating": 3.8, "content": "すっきり しない 終わり もやもや いや )… 思い つつ まあ どう って 気 晴れ 思い 観 けど 終盤 びっくり 驚愕 頭 痺れる 展開 静か 中 エンドロール 曲 流れ 少し 清々しい 気持ち しまっ 好き 映画. ジュリアロバーツ 老け込ん 素 外見 俳優 魂 感じ 若い 老け 演技 抵抗 実際 中年 以上 見せる 老け ある意味 女優 隠す リアル 思う."}, {"rating": 3.2, "content": "2017 09 24 on dvd. 原作 見 けど やっぱり イマイチ ニコール キウェテル だけ シーン 長 過ぎ 長 過ぎ ダレ る 二人 場面 バランス )、 面白い 陶器 白い 肌 ニコール 綺麗 救い."}, {"rating": 2.5, "content": "こんなに 有名 どころ 揃える 程 内容 ？ 思う ジュリアロバーツ しばらく 見 間 劣化 ショック なのに ニコールキッドマン 相変わらず 美しい."}, {"rating": 3.5, "content": "オリジナル 版 観 事前 情報 ゼロ 視聴. 本当に トレイラー 広告 衝撃 結末 結末 二 転 三 転 煽り すぎる 控え 欲しい なぁ 思い. このまま じゃ 終わら でしょ ？ 後 ひっくり返る でしょ ？ ばかり 気 しまい 素直 楽しめ 笑. ストーリー 的 よく 刑事 物 過去 事件 再 捜査 過程 情報屋 警察 闇 突っ込ん 行き 警察 闇 個人 闇 中 真実 握りつぶし 見つけ 真実 掘り起こし いき. 見応え ジュリア・ロバーツ 老け込ん 役作り ニコール・キッドマン 自白 促す 尋問 シーン. 映画 ニコール・キッドマン 綺麗 すぎ."}, {"rating": 3.2, "content": "2017年 60本 目. アルゼンチン映画 瞳の奥の秘密 リメイク そちら 観 流れ わかっ けど 登場人物 設定 とか 細かく 違っ 楽しめ まし. すん ごい 有名 女優 2人 共演 今迄 観 映画 イメージ 思い起こさ たら 嫌 思っ まし けど ジュリアロバーツ 見事 老け きっ オバさん 感 ビックリ まし 女優 って 凄い なぁ. 元 映画 25年前 事件 13年前 事件 展開 考える 25年 とか 凄い わ … 得 …."}, {"rating": 4.0, "content": "恐れ入っ. ひとり 多く 人 本当に 見 欲しい. いわゆる どんでん返し サスペンス 映画 すごい まさかの 結末 以外 見所 ‥ 過ぎる ただ サスペンス. まさかの 結末 至る ラスト 観 いけ 観 感じ おえ 逆流 そう 胸糞 悪さ 存分 味わえる 同時に ただただ 嫌 思い 終わる 言え そう ラスト 至る とても 丁寧 人 人と人のつながり 描い 何とも 言え 余韻 残す. とにもかくにも キウェテル ニコール ジュリア 圧巻 圧巻 圧巻."}, {"rating": 3.7, "content": "キウェテル・イジョフォー ジュリア・ロバーツ ニコール・キッドマン ジャケ 載っ てりゃ そりゃ 借りる べ どんな 話 だって 借りる べ よ. それでも夜は明ける みせ 目ヂカラ 相変わらず … 髭 はいらん けど ３ 人 すん らしかっ 好き 俳優 ガッツリ ひいき目 ♡. ジュリア おばさん なんて 言わ そういう 役柄 １ ３ 年 苦悩 日々 送っ 来 母親 役 ニコール み たく 幸せ 生活 送っ 役 化粧 バッチリ 髪 くり くりん たら … うん きっと 負け くらい ちれ はず よ ♡(// ω //). 最後 ね すごかっ 最愛の子 殺さ 母親 執念 辛い ね 辛 すぎる よ ジュリアロバーツ あっぱれ よ おば 応援 っ ニコール チラチラ おっぱい サービス ありがとう ♡ ちなみに 女性 二 人 1967 生まれ らしい わ おば 若かっ わ 頑張ら なきゃ. テロ 対策 優先 情報屋 守り かい ね ？ うっ そ ぉ ～ ばっか じゃ ねぇ ～ ぉ ～ ブツブツ 言う アタシ 。( o ＇ ε ＇ o. H2 9. 09 14 鑑賞. ネタバレ. ↓. https :// ameblo .jp apple 0309 0309 entry -1 2311530729 html."}, {"rating": 3.8, "content": "他者 見 選択肢 自分 見 選択肢 価値観 様々 ごと 表裏一体 気 最後 笑み 娘 過去 全て 受け入れ 自分 受け入れ えみな なぁ."}, {"rating": 3.4, "content": "ニコールキッドマン ずっと 綺麗. 色んな 人 立場 13年. おもしろかっ."}, {"rating": 3.8, "content": "悲しい … ものすごく 重い …. キャスト 豪華 すぎる … …. ニコール・キッドマン いつ 経っ 美し すぎ. 13年後 ジュリア・ロバーツ 老け込み 具合 すごい メイク 凄い ジュリア・ロバーツ 凄い …. とても 重い 内容 非常 引き込ま."}, {"rating": 4.0, "content": "元ネタ 未見. ミステリー ちょっと つつく 粗 出 くる 話 けど 役者 演技 助け ドラマ 部分 とても よかっ. Secret in Thier Eyes 役者 瞳 注目 観 けど みんな 眼 語っ ジュリア・ロバーツ 痩せこけ 眼 血走っ 13年後 姿 鳥肌 立っ 役者 魂 って やつ 対照 的 ニコール・キッドマン 相変わらず 美し. 不満 点. 主人公 検事 報わ 恋 みたい エピソード そんなに 掘り下げる 必要. 主人公 悔恨 描き たかっ だろ 空回り すぎる 他人 迷惑 かけ すぎ. まあ それでも 最後 展開 驚い 満足."}, {"rating": 3.5, "content": "悲惨. 展開 ゆっくり けれど 内容. ジュリア・ロバーツ 演じる 母親 見る とても 切なく 同じ くらい 恨む 思う."}, {"rating": 3.2, "content": "ジュリアロバーツ 娘 殺さ 警官 役. 憔悴 きっ 感 ジュリアロバーツ 演技派 ね. 過去 現在 交差 ストーリー展開. 途中 ダレ 最後 えー 🙀. 驚き 結末."}, {"rating": 3.4, "content": "ジュリア・ロバーツ こんなに 演技力 !!. ジュリア・ロバーツ 復讐 仕方 びっくり けど 警察組織 テロ 対策 優先 情報屋 犯罪 起こし 揉み消し しまう 驚い 😨."}, {"rating": 4.0, "content": "2017年 9月8日. シークレット・アイズ 2015年 制作. 監督 ビリー・レイ. アメリカを売った男 監督. ーーーーｯ っと 結末 驚き. まさか そういう 展開. カリフォルニア州 ロサンゼルス. ジェス 捜査 官 （ ジュリア・ロバーツ ） 娘 殺さ. ごみ 置き場 見つかっ. 捜査 途中 何らかの 事情 打ち切り. レイ 捜査 官 （ キウェテル・イジョフォー ） 左遷. 間 13年間 一人 犯人 捜す. 犯人 割り出し 元 職場 復帰 犯人 逮捕. しよう 上司 クレア （ ニコール・キッドマン ） 提言. ジュリア・ロバーツ 老け顔 演技 秀逸. 今 役柄 演技 ジュリア・ロバーツ. 観. 映画 元 アルゼンチン 制作. 瞳の奥の秘密 映画. 面白 そう."}, {"rating": 3.7, "content": "ジュリアロバーツ 演技 本当に 凄かっ. 職場 レイ にこやか やり取り 急転. 殺人 遺棄 現場検証 コンテナ 棄て 娘 同僚 レイ 知らさ 時 叫び. 本当に 心 張り裂け そう 悲しみ 伝わっ 来 涙. 13年 歳月 経 レイ 犯人 捜し当て 戻っ ジュリアロバーツ 演技. 娘 日々 ピクニック 来さ 為 後悔 なんて 拾い 集め たら キリ. ラスト ゾッと 事 示唆 様 ジェス 話て いた場 面 切り取っ 映し出さ 見る 成る程. 本当 ラスト. 心 軽く だろ. ジュリアロバーツ 重い 背負う 事 徹底的 完璧 演じ 顔付 含め 老け 感じ 当たり前 笑顔 全く 無い. ニコール 愛 身近 感じ 役 美しい 上 更に 美しかっ."}, {"rating": 3.4, "content": "三者三様 良い 演技 でし 各々 役柄 感情 伝わっ 来 グッと 作品 中 入り込め まし 元々 サスペンス 一番 好き ジャンル 好み 作品 でし ラスト えっ ？ あ そう 来る 感じ 良かっ イメージ 的 ラブコメ 色 強かっ ジュリア 実は 昔 演技 うまかっ 歳 重ね こういう 役 観 嬉しい."}, {"rating": 3.9, "content": "The サスペンス 作品 でし 内容 薄い キャスト 13 年 月日 面白味 増し まし."}, {"rating": 3.6, "content": "物語 ★ ★ ★. 配役 ★ ★ ★ ★ ★. 演出 ★ ★ ★ ★. 映像 ★ ★ ★. 音楽 ★ ★ ★. あなた 2度 驚愕. キャッチコピー 📝. 先 読め ストーリー さること 2 大 女優 圧巻 演技 圧倒 😲. 娘 殺さ 捜査 官 ジェス 演じ J ロバーツ 憔悴 ヤツレ 風貌 痛々しい 👵🏻. 対し エリート 検事 補 クレア 演じ N キッド マン 取調室 容疑者 挑発 シーン 聡明 美し 印象 的 👩🏼. 過去 現在 交錯 ストーリー展開 おもしろい 👍. 明かさ みれ 意外と シンプル 結末 キャスティング 演出 こそ 面白味 増し 間違い ✨."}, {"rating": 3.8, "content": "ジュリアロバーツ 演技 ニコールキッドマン セクシーさ 魅力 的 でし. 内容 的 人違い …. なんか 切ない 最期."}, {"rating": 3.9, "content": "魅力 的 人間 ドラマ 衝撃のラスト 話題 アカデミー 外国映画 賞 受賞 瞳の奥の秘密 リメイク. うーん リメイク 批判 あまり たく けど あまり 高 評価 かも. 主人公 FBI 捜査 官 テロ 捜査 一貫 レイプ 殺人事件 捜査 たら 被害者 同僚 娘. 捜査 上手く いか 結局 犯人 捕まえる きっかけ 主人公 FBI 辞め しまっ. 13年後 主人公 昔 職場 訪れる 犯人 捕まえる 手段 13年間 探り 続け ついに 見つけ. 映画 サスペンス 質 とても 低い 元 映画 同じ. まず 案件 そのもの 管轄 外 ね 笑. 本来 仕事 そっち 気 勝手 捜査 てる. 捜査 方法 よく サスペンスドラマ 明確 根拠 なし まるで 謎 解き 捜査 進め いく. 全体 リアリティ ライン かなり 低い. 人間ドラマ 見る 映画 思い. 何故か 恋愛 要素 結構 楽しい. 主人公 ニコール・キッドマン 演じる 検事 惚れ てる ニコール・キッドマン ほん 魅力的. 検事 もう 結婚 13年前 婚約 てる のに 主人公 平気 口説い てる おもろい 笑. 君 綺麗 とか 普通 言っ すげ えな 笑. しかも 検事 意外と まんざら ね 笑 良い よ 笑. 13年 ずっと 忘れ 事件 わけ けど 登場人物 ビジュアル 変わら あまり 重み 感じ 悲しい. 時系列 行っ 来 けど ビジュアル 変わら 話 意味 よく わから 人 絶対 多い 思う. 大切な人 失う 一体 どういう 描い 衝撃のラスト. 元 作品 もう どう しよう 絶望 的 後味 今作 変 われる かも しれ 僅か 示唆. 物語 重み 薄まっ 批判 そう 個人的 ラスト だけ リメイク 見 良かっ 思っ. あと ニコール・キッドマン やたら 美しかっ 笑. 元 作品 さえ ギリギリ バランス 設定 大幅 アレンジ 大胆 展開 しまっ リアリティ 重視 人 酷評 思う. ちょっと ぼかし 見れ 結構 楽しめる 思う. 申し訳ない ニコール・キッドマン 以外 瞳の奥の秘密 断然 オススメ 思っ しまい まし. ちなみに 瞳の奥の秘密 検事 役 女優 独特 魅力 すごく 美人 わけ じゃ 個人的 めっちゃ 好き でし 笑."}, {"rating": 3.3, "content": "ベース アルゼンチン映画 面白かっ けれど 2人 ベテラン 女優 演技 光っ 最愛 娘 こんな 形 失っ たら … ジュリアロバーツ 演じる 母 役 冒頭 ラストシーン 鳥肌 立っ."}, {"rating": 4.0, "content": "アルゼンチン 版 原作 み 結末 読め しまっ ハリウッドリメイク らしく 最後 少し だけ 救い けど やっぱり テーマ 重 くるしい 自分 たら なんて とても 語れ. 犯人 知り合い 似 余計 腹 たっ ジュリアロバーツ ニコールキッドマン 役作り 演技 際立っ まし ね."}, {"rating": 2.5, "content": "13年前 友人 娘 殺さ ＦＢＩ 捜査 官 最近 写真 見 再び 再 捜査. どちら 犯人 レイ （ キウェテル・イジョフォー ） 方 キモイ 思っ ニコールキッドマン ジュリアロバーツ 過去 現在 解り やすい キウェテル・イジョフォー だけ みる 過去 ？ 現在 ？ って わかり にくい. ストーリー それなり ミステリー."}, {"rating": 3.2, "content": "リメイク 元 7年前 観 けど. ラスト 衝撃 忘れ難し. だからこそ. ジュリア・ロバーツ 哀れ 変貌 ぶり 納得."}, {"rating": 3.5, "content": "13年間 執念 空回り 喪失 感 爽快 感 包ま ジュリア・ロバーツ 焦燥 感 ニコール・キッドマン セクシー 相反 ふたつ 花 共演 見もの."}, {"rating": 3.0, "content": "重く 悲しく 辛い お話 わ. ジュリアロバーツ こんな 普通 以下 慣れる さすが 名優."}, {"rating": 3.4, "content": "老い 感じ させる ジュリア・ロバーツ 全く 老い ニコール・キッドマン 対照的 ラスト 展開 しっかり 伏線 回収 良い けど びっくり なー なんで なー 原作 アルゼンチン映画 方 観 みよ."}, {"rating": 3.4, "content": "オリジナル 衝撃 抜け ぬ まま 観 今回 衝撃 やはり 復讐 一番 堪える やり方 なあ 最愛 者 無惨 形 失っ 者 怒り 悲しみ 者 しか とうてい わから 矛先 どう 向かう かも 者 しか わから 本人 辛い がそ 周り 辛かろ."}, {"rating": 4.1, "content": "一度 蔵 入り 事件 再度 取り組む 普通 事件 思っ たら 最後 ビックリ 面白かっ ニコール・キッドマン いつ 変わら 美しい けど 若く 歳 とっても すごく 観る 人 引き付ける ジュリア・ロバーツ 見た目 演技 って すごい."}, {"rating": 3.4, "content": "現在 過去 切り替え いつの間にか 感じ 区別 登場人物 老化 けど ニコールキッドマン だけ まんま 美し 過ぎ 女 ブラウス 中 覗き たく まし (*^^)."}, {"rating": 3.9, "content": "ニコール・キッドマン どう てる 何で いつまでも そんなに 美しい 特撮 ？ あんなに 迫ら たら すぐ 自白 自信. 置い とい ー. オッ 痛恨 勘違い 全て 狂わせ オッ 違う 狂い もう少し 確り 調べ てりゃ. シークレット・アイズ って ほぼ ネタバレ 題名 許せ ませ でし 最後 展開 なかなか そう 来."}, {"rating": 3.6, "content": "オリジナル 瞳の奥の秘密 当時 観 てる ラスト 衝撃 洗礼 既に 受け 随分 見る 迷っ けれど やはり ラスト ほぼ 同じ 残念 しょうが. 皆さん 書か てる 過去 現在 区別 もどかしく ニコールキッドマン 人工 美 どっち 変わら ジュリアロバーツ 髪型 変え どちら だし なんか 途中 ジュリアロバーツ 頑張れ ニコール 負けれ 謎 応援 例 ニコール 圧巻 取調べ シーン あきらめ 大人 映画 途中 あきらめる 事 事 夏休み 良い 子 達 伝え たい. オリジナル はっきり いって ラスト 迄 平凡 出来 かえって ラスト 劇的 浮かび上がら 大物 スター 人間 違い 微妙 損 気 決して 駄作 名優 達 演技 味わい深い 良作. リメイク どんでん返し 物 避ける やる 俺 オリジナル 既に 観 てる よ ね 教え ちゃ かな なんて 輩 鼻 へし折る ラスト 工夫 捻り 必要 じゃ でしょ ？ もしくは ラスト ぶった切っ つまらない 映画 って 誰 得する ？. リメイク 物 オープンユアアイズ 観 バニラスカイ 速攻 観 けど 楽しめ."}, {"rating": 3.5, "content": "途中 寝 しまっ けど 凄い 面白かっ ❗ ️. 久々 ラスト マジ …. ラスト じわじわくる 作品. アルゼンチン 作品 リメイク そう そっち 観 観 たい ❗ ️. ベテラン 女優 メイク とはいえ 風貌 ヤバイ. 2017 -1 07."}, {"rating": 3.6, "content": "大切な人 奪わ たら 犯人 殺す なんて 簡単 気持ち 整理 つか 気持ち よく わかる ラスト でし."}, {"rating": 3.2, "content": "純粋 サスペンス だけ くれ たら もっと 楽しめ … ジュリアロバーツ とても いい 味 出し まし 美しい 女性 あんな 風 雰囲気 醸し出せる ね 終盤 にかけて どんどん 面白く."}, {"rating": 3.6, "content": "実力派 スター 3人 出 てる 大 ドンデン 返し ストーリー 期待 裏切ら 安心感 はいい ね 大変 楽しめ まし 衝撃 結末 のに あんまり 驚か ジェス 共感 出来 かも しれ. ニコールキッドマン 輝く 美しい 検事 役 ジュリアロバーツ ノー メーク 近い 老け こん FBI 捜査 官 役 ふたり 対比 凄かっ けど 娘 失っ 母親 綺麗 まま じゃ 説得力 よ ね 先日 見 マネーゲーム 飾り っ 気 ディレクター 役 でし 最近 そういう 役 好ん 受け でしょ ？. もちろん クレア 演じ ニコール 美しい だけ 検事 観察 力 犯人 挑発 自白 シーン 良かっ. ラスト 大 ドンデン 返し 暗い まま 終わら 救い 終わり 方 いい. 3 5 4 4 4 2 5."}, {"rating": 3.7, "content": "今 郊外 ?」. 男 自分 共に 行か 後悔. 母 娘 連れ いっ 後悔. 後悔 憤り 変わり. 恨み 怒り 憎しみ. 苦しみ 解放 方法 しか. 君 ずいぶん 老け込ん. 郊外 家 描写. 静か 漂う 鬼気. ニコール・キッドマン. 取調室 容疑者 煽る 演技. 魅力 好き."}, {"rating": 3.8, "content": "予想 たより 面白かっ. 静か 進む ストーリー 性 良かっ レイ クレア プラトニック ラブ レイ ジェス 夫婦 強い 絆. ストーリー 起伏 あまり スリル 物足りない 感じる 人 思う 時間 軸 過去 現在 描か てる 分かり づらい 部分 けど. 主役 3人 以外 ベテラン 俳優さん いい 味 出して ニコールキッドマン 相変わらず 美しい 逆 ジュリアロバーツ 老け込ん 役 徹し 君 ずいぶん 老け込ん なんて 言わ 役 思っ 驚い かっこいい."}, {"rating": 3.2, "content": "面白く 訳 じゃ けど 大きな 盛り上がり 娘 殺さ たら … 加害者 被害者 いろいろ 当事者 しか わから 気持ち だろ 思い 加害者 与え 罰 考える 難しい ね. ニコールキッドマン いつ 経っ 美人 ジュリアロバーツ 疲労 感 対称 的 良かっ だけ って 感じ."}, {"rating": 2.0, "content": "＜ ＷＯＷＯＷ ＞. 瞳の奥の秘密 大好き 作品 だけ 色々 がっかり."}, {"rating": 3.4, "content": "ニコール・キッドマン ジョディ・フォスター 共演 上 豪華キャスト のに パッと 好物 サスペンス 犯人 突き止める 過程 どんでん返し 的 結末 期待 すぎ せい かも しれ ませ. なー 淡々 話 進ん いまいち 盛り上がり 13年前 現在 切り 替わり わかり にくい 好き じゃ. 唯一 おっ 思っ ニコール・キッドマン 取調べ 中 取っ 大胆 言動 やる じゃーん. 盛り上がっ 勢い 犯人 一気に 追い詰め ハッピーエンド なのか ？ 思っ たら すぐ 話 萎ん しまい まし. 結末 あまり 驚け なんだか な～ モヤモヤ 勧善懲悪 あまり 好き 終わり 方 後味 悪く スッキリ しない."}, {"rating": 3.9, "content": "WOWOW. アルゼンチン映画 リメイク だそ 瞳の奥の秘密 知り ませ でし 俄然 元ネタ 方 気 結果 豪華キャスト ハリウッドリメイク 割 パッと しない 間延び ハラハラドキドキ 感じ へんねん もん キャスト 1.3倍 速 使う 思い ませ でし わ (+_+). 舞台 LA 移し 9.11 起き 翌年 設定 メジャーリーグ 対 テロ 対策 部 出 アルゼンチン 関係 もん ばっかり ますます 元ネタ 気 わあ ～。. 娘 失い 13年 経っ FBI 捜査 官 ジュリア・ロバーツ 老け 具合 目 引く 13年 経ち 確実 キャリア 階段 上り 地区 検事 ニコール・キッドマン 全く 衰え 余計 際立つ. 13年 犯罪者 顔写真 見 続け 真犯人 捜す キウェテル・イジョフォー 執念 ロクヨン 永瀬 通じる. 検察 警察 歪ん 組織 論理 S 存在 等 日本 一番 悪い 奴ら 通じる. 皆さん 言う 一番 見どころ ニコール・キッドマン 誘導尋問 でしょ ボタン 取れ ブラウス 胸元 みち ゃったもの (#^^#). ミステリー 要素 含ん サスペンス. 瞳 奥 真実 見破る 出来 ませ でし ー. ほんま オリジナル 気."}, {"rating": 3.5, "content": "予想 たより おもしろかっ. 自分 ジュリアロバーツ 立場 …. つら すぎる. ニコールキッドマン 相変わらず 美しすぎて ウットリ (*´∀｀*)."}, {"rating": 3.5, "content": "集中 見 置い いか しまう. 時系列 主人公 レイ 白髪 多 判断 しか 笑. みんな 評価 悪い けど. 結構 結末 びっくり. 最後 もう少し どう 知り たかっ. まさしく 刑務所 感じ. ジュリアロバーツ 演技 凄い."}, {"rating": 3.0, "content": "もう ちょっと 残酷 いい. もう ちょっと 迫っ ほしい. もう ちょっと 考え させ たい."}, {"rating": 3.1, "content": "ラスト 見 見 映画 そっくり 思っ たら そりゃ そーだ リメイク. 気づか 見 最後 目 離さ 見 よかっ. 全体的 少し 散らかっ 感じ. ジュリアロバーツ 疲れ 老け 顔 説得力 すごかっ とても 演技 上手い 思う 俳優 1人 やはり 感情 大きな 振り 幅 見事 表現. ネタバレ. 話しかける 言っ 欲しい 息 絶え絶え 懇願 言葉 人間 最大 苦悩 かも 思わ 刑罰. 終身刑 君 にとって ね 言う 言葉 確か なあ 非常 印象的. 刑罰 値する どう 裁判 確定 す べき だろ 遺族 にとって 妥当 だろ 思わ. 一生 続く 苦悩."}, {"rating": 3.2, "content": "なんだか なー. もう少し 発展 思っ まあ しょうが."}, {"rating": 3.8, "content": "テンポ よく 結末 向け 進め方 いい ジュリアロバーツ 娘 殺さ 母親 役 秀逸."}, {"rating": 2.0, "content": "最後 衝撃 結末 だろ けど サスペンス 好き あー そう よ ねー って 結末 そんなに 驚か …. もっと 理由 みたい うわ ぁそうだったのか 最後 手 汗 かく 感じ 期待 残念. 俳優 陣 豪華 すぎ ジュリアロバーツ 演技 上手い ニコールキッドマン 綺麗 すぎ 最後 観 しまい まし レイ 役 俳優さん 途中 香川照之 見え. 全体的 もう少し 頑張れる 要素 じゃ 感じ でし."}, {"rating": 3.5, "content": "13年 長い よ …. 終身刑 よ. 君 にとって."}, {"rating": 1.8, "content": "出演者 中々 豪華 けど ストーリー 救わ かなん 言う すごい."}, {"rating": 1.0, "content": "わが 愛する ニコールキッドマン 様 出 WOWOW 見 まし （笑）. ジャンル くくり スリラー って まし けど なんだか 全然 つまら かっ （笑）. 話 間延び てる 現在 過去 行き 戻り 演出 効果 たいして 気 （笑）. 最後 驚き ラスト 主人公 検事 恋愛 からみ 意味 間延び 映画 思わさ 要因. ジュリアロバーツ ニコール 出演 意図 あんま 効果 感じ ませ でし. ジュリアロバーツ 根性 見せ まし ね ノーメイク ？ 老け込ん 中年 女性 リアル 素晴らしい 演技 見せ たなと ニコール 共演 女優 根性 メラメラ でしょ ？ さすが 一言. 以外 なんか グダグダ ー す （笑）. 暇つぶし どうぞ （笑）."}, {"rating": 3.6, "content": "13年前 現在 場面 時系列 把握 手間取っ 48歳 ニコールキッドマン 美し すぎる."}, {"rating": 3.0, "content": "現在 回想 入り 混じっ ストーリー 把握 けど 場面 場面 印象 薄まっ しまっ 思える. それでも 演技 重厚 面白かっ."}, {"rating": 3.5, "content": "ジュリア・ロバーツ 老け っぷり 見事 娘 失っ 母親 演技 よかっ. 13年間 苦しみ 憎しみ 予想 ラスト 面白かっ. 過去 現在 いっ きたり 集中力 いり. ところで 証拠 不十分 けど 本当に 犯人 いい よね ...？."}, {"rating": 3.1, "content": "回想 現在 入り 混じる やつ 苦手. 作品 時系列 たどる 方 絶対 すっきり 思う. 愛する 子供 殺さ 親 気持ち って 思う 振り返れ 言葉 一つ一つ 私刑 繋がっ ジュリアロバーツ 演技 光っ. クレア レイ 恋愛 感情 分かり にくかっ 必要 ？."}, {"rating": 3.5, "content": "うーん 過去 現在 ごっちゃ 時 もう 一 回 観 理解 かも. 再度 観."}, {"rating": 4.2, "content": "こんな 酷い 始まり 方 映画 ？ 超える 衝撃のラスト キャスティング 濃密 醸し出す 見応え ド えらい サスペンス 観 ちゃっ よ …. ジュリア・ロバーツ 素晴らしかっ こんな 初めて 8月の家族たち 個人的 良かっ 思う."}, {"rating": 2.0, "content": "映画評論家 小山薫堂 氏 絶賛 嫌 予感 した … 小山氏 絶賛 映画 自分 合わ 事 多く そう …。. とにかく 回りくどい 過去 現在 話 頻繁 行っ 来 観 疲れ まし 13年間 間 事件 被害 者 だけ 関わっ 者 達 事件 呪縛 苦悩 … 観 こっち 13年 分 老け 気 (´・ω・`). 劇中 君 とても 老け込ん 台詞 13年前 現在 ジュリア・ロバーツ 演じる ジェス 憔悴 ぶり 老 けぶり スゴ … 演技 なのか 地 わかり ませ …. ニコール・キッドマン 相変わらず 綺麗 やり手 キャリアウーマン 感じ 役柄 合っ 居 けど 別に じゃなくて いい 気 す. ラスト 大どんでん返し 衝撃 … してやら 感じ いつまでも 続く モヤモヤ 感 … 自分 好き タイプ 映画 ませ でし. ただ 小山薫堂 氏 とか 観る 人 観れ ずっと 苦悩 抱え 生きる 重さ 虚し 誰 しも 抱える 人間 心 深淵 闇 描い 秀作 サスペンス かも 知れ ませ."}, {"rating": 3.5, "content": "ラスト 15分 前 くらい ？ このまま 終わる ？ ？ 思っ たら 最後 最後 うわ あ 気持ち イヤミス けど 母親 目線 見 たら 選択肢 ありか. 思い返せ 劇中 随所 死刑 反対 苦しま 死ぬ なんて みたい 発言 出 ああ だから こんな 発言 ね って 納得."}, {"rating": 4.1, "content": "ジュリア・ロバーツ 演技 最高. 悪事 加担 友情 テーマ 抉ら サスペンス 要素 主 人間ドラマ おもしろい."}, {"rating": 4.0, "content": "ストーリー よく 話 けど ラスト そう 来 思い まし ニコールキッドマン ジュリアロバーツ 大好き 二 大 女優 二人 全盛期 キラキラ けど いい 感じ 歳 とっ なー って ただ プリティウーマン 終わら よかっ なぁ って 思い まし WOWOW 観 けれど W 座 招待 状 憎しみ 終 い方 良かっ."}, {"rating": 3.7, "content": "キャスト なかなか 豪華 でし. ラスト 目 離せ 久しぶり ドキドキ サスペンス 観 まし. ラスト ゾッと 母親 強い 思い こういう 得る."}, {"rating": 3.5, "content": "ニコールキッドマン フェロモン 何故か 半端 故に やらかし そう."}, {"rating": 3.1, "content": "13年前 起き レイプ 殺人事件. 被害者 テロ 対策 女性 捜査 官 娘。. 同僚 捜査 官 容疑者 特定 テロ 捜査 情報 流す 情報 屋. テロ 対策 優先 為 容疑者 証拠 消さ いく. 13年後 容疑者 見つけ出す. 13年前 現在 入り混じり 描か けど 普通 描い 方 分かり やすい 思う. ラスト 少し ガッカリ. キャスト 良く 映像 美しかっ. ラスト 少し 変え 演出 時代 順 追っ いっ たら もっと 傑作 かも ？. キウェテル・イジョフォー なんで 13年間 犯人 追い 続け イマイチ ピン こ."}, {"rating": 3.4, "content": "途中 ドキドキ み たん だけ. 今 １ ３ 年 前 行っ 来 描き方 ドキドキ 感 増し 最後 … わから."}, {"rating": 3.0, "content": "ニコールキッドマン. 可愛い 再 認識. 奥深い 分かり にくい. 13年前 現在 行き来. めまぐるしい. 老け かど ぅ 判断 ー ー. そんなに わからん よね … 笑."}, {"rating": 3.7, "content": "自分 裁き 下す 好き ジャンル. ニコール・キッドマン 相変わらず 綺麗 おみ足 スリット セクシー."}, {"rating": 2.3, "content": "殺さ 同僚 娘 １ ３ 年 経っ 今 犯人 追い 続ける 元 FBI 男 真実 一体 誰 隠蔽 ？ 話 予想 以上 良作 ◎."}, {"rating": 3.7, "content": "好き タイプ やつ ー. 評価 的 賛否 分かれ みたい …. アルゼンチン映画 リメイク そう 機会 リメイク 元 瞳の奥の秘密 観 み たい 思い. 【 FBI 捜査 官 ジェス 娘 惨殺 同じく 捜査 官 レイ 必死 捜査 末 容疑者 発見 テロ 犯罪 課 重要 情報源 … 】. そうした 事件 あと 事態 13年 時間 経. 娘 殺し 犯人 憎しみ 半 人 取り逃がし 悔しさ 捜査 無力 弱 … 13年間 味わっ きた あろ 感情 想像 観る …. 真相 知る 全て 見る 目 変わる そんな 内容 でし. 共感 分かり たく けど なんとなく 理解 まとまっ 脚本 思い まし. 13年 … 長い 短い. 長 変わっ 結末 大きな 違い 出 じゃ なぁ 思い. 時 感情 どう いっ 時間 膨らん ？ もしくは 減っ ？. 立場 考え ざる 得 苦しい 真相 でし. ミスティック・リバー 的 感じる. 自分 どうにも 現状 苦しむ 様子 ひしひし 伝わっ 悔しさ 一番 感じ まし. 悔しい レイ 同じ 13年 分 貯め 錯覚 陥っ 観る 最後 同じ 表情 思い. 一つ 残念 過去 現在 切り替え 非常 分かり にくかっ 意図的 かも しれ ませ 今 どっち ？ って たま …. ジュリア・ロバーツ 歳 重ね こう いっ 作品 出る 好き 今作 演技 良かっ."}, {"rating": 3.8, "content": "ラスト 予想 そう って 感じ ニコールキッドマン 格好いい."}, {"rating": 3.5, "content": "ラスト 目 行き がち けど ジュリア・ロバーツ 演技 尽き 素晴らしかっ."}, {"rating": 3.0, "content": "現在 13年前 事件 フラッシュバック 展開. ニコール・キッドマン 凛と 検事 補. ジュリア・ロバーツ 狂乱 母. last まさかの 結末."}, {"rating": 3.6, "content": "三 人 演技 がっつり 見せる. ひどい 罪 犯す やつ 限っ 軽い クズ っていう ね."}, {"rating": 2.5, "content": "俳優 陣 豪華 のに 後味 良く. なんでだろう ？ って 考え 調べ み たら リメイク っぽい. オリジナル 観 たい 思う 今度 探し 行こ 思う."}, {"rating": 3.0, "content": "まさか 人 ねえ って 感じ. 授業 一環 観 けど アメリカ って こういう 多い."}, {"rating": 3.3, "content": "ジュリアロバーツ ニコール・キッドマン 主演. 13年前 強姦事件 娘 殺さ 警官 執念 驚い."}, {"rating": 4.0, "content": "真実 抹殺 組織 闇 明示 つつ 抱え 後悔 執念 ラスト 衝撃 何とも 言え 切な 漂う ジュリア 老け 具合 （ 役作り ？ ） 見事."}, {"rating": 3.7, "content": "母 執念. 一言 尽きる 映画. 強い 想い 必ず 勝利. こんなに まっすぐ 言葉 のに 母親 発し 時 とても 切ない. 空虚 人生 送ら 一生 悔い改め させる. うわーー ずっしり."}, {"rating": 3.4, "content": "母親 執念 ね. ジュリア・ロバーツ ニコール・キッドマン 二人 共演 なれ 観 ちゃ って 思う. 二人 共 まだまだ 頑張っ. キウェテル・イジョフォー 存在 大きい. 結末 衝撃 的 長年 続け 気持ち 凄まじい 思う."}, {"rating": 3.4, "content": "久しぶり 映画. ラスト 衝撃 的 結末 ニコールキッドマン 美貌 48歳 一番 驚き まし."}, {"rating": 3.3, "content": "犯人 後悔 懇願 もっと よかっ けど そんな シーン ヤボ だろ."}, {"rating": 3.8, "content": "人生 悔恨 大きな テーマ ベテラン 俳優 3人 繰り広げる 舞台劇 見 緊張 感 溢れる 演技 合戦 見どころ （ ノーメイク 素顔 晒し ジュリア・ロバーツ 出色 ）. 物語 意外 結末 倫理的 共感 けれど 妙 解放 感 役者 リアル 演技 賜物. できれ 登場人物 情念 引っ張ら こそ 舞台 一 歩 引い 演出 見 たかっ."}, {"rating": 3.8, "content": "ジュリアロバーツ 老け っぷり 良い. 映画 年齢 設定 よく 分から けど リアル ジュリア ニコールキッドマン 同い年 女優 ジュリア 自然 けど ニコール 注入 顔 嫌い じゃ ぜ."}, {"rating": 3.9, "content": "面白かっ. 最近 欧州 サスペンス はまっ てる けど ハリウッド サスペンス 良い ね."}, {"rating": 3.0, "content": "豪華 俳優 陣 演技 悪く. 尻すぼみ ストーリー. いろいろ モヤモヤ 残る."}, {"rating": 3.8, "content": "レイプ 殺人 テロ. 1人 少女 死 多数 国民 テロ 被害. 比べ もんじゃ 立場 感情 母 娘 愛. レイ 13年 かけて 執念 見つけ 男 別人. 男 すでに 13年前. 母 男 見つけ 死 許さ 永遠 無 与え 死刑 与え 私刑 処し 郊外 地 終身刑. 母 にとって 終身刑. レイ 終わら. 正に ドンデン 返し."}, {"rating": 3.2, "content": "もし 自分 大切な人 殺さ たら … 憎しみ 人 いかよう 変え しまう かも しれ ジュリアロバーツ って こんな 役 おもっ すごかっ."}, {"rating": 3.6, "content": "やつれ 果て ジュリア 演技 素晴らしい ニコール 透き通る 美し 見所. ブレイキングバット ハンク 捜査 官 出演. エンディング 展開 鳥肌 立ち まし 重い 内容 ストーリー A級 サスペンス 上品 仕上がり 納得 いく でし."}, {"rating": 3.5, "content": "現在 13年前 行っ 来 事 真相 迫っ いき. 見どころ くたびれ ジュリア・ロバーツ. ニコール・キッドマン 取り調べ 見せる 怪しい 色気 気っ風 いい 他 キュイテル・イジョフォー 豪華 役者 陣 けど 作品 地味 ラスト しばらく 固まり まし. 2009年 アカデミー賞 外国語 作品賞 瞳の奥の秘密 リメイク."}, {"rating": 1.0, "content": "理解 でしょ ？ ぜんぜん おもしろく 幼稚 ストーリー バカバカしい 最後 じゃ そりゃ かんべん よ こんな FBI 検察 局 人 いない でしょ 最低 じゃん. すいません 理解 だけ 思い."}, {"rating": 3.6, "content": "衝撃的 アルゼンチン映画 瞳の奥の秘密 もう 10年 前 映画 当時 ハリウッド リメイク 話 出 まし 中々 制作 ようやく 公開 時 地味 今作 ラスト 驚愕 オリジナル 観 たら 呆然 感覚 感じる 事 出来 って 感じ でし (-.-)y- ., o O. ようやく WOWOW 放送 観 まし 設定 若干 異なり 被害者 主人公 レイ 元 同僚 娘 でし. オリジナル 中盤 ダラダラ 感 無く テンポ 良かっ 今 13年前 話 同時 進行 映像 的 区別 付き にくく 部分 オリジナル 方 良かっ ^ ^. 今作 良かっ ジュリアン ロバーツ でし ^ ^. 完全 オバさん 役 凄く 上手かっ. 相変わらず 美し 際立っ ニッコール・キッドマン 50歳 思え 女優 ね ^ ^. 問題 ラスト レイ ジェス 救う 良かっ ^ ^. 今作 ラスト 知っ てる 面白 半減 作る 20年後 くらい 作っ 方 良かっ 気 (-.-)y- ., o O."}, {"rating": 3.8, "content": "WOWOW W 座. ほぼ 前評判 なし 観 結末 楽しめ. 執念 後悔 復讐 勘違い. ニコール はい キレー ジュリア すごい 老け 窶れよ. キウュテル 空回り ？ けど 今回 いい 味 出し てる. 少ない 登場人物 様々 人間 模様 盛り込ま 飽き 観."}, {"rating": 4.0, "content": "時 こう てれ. 時 ああ なけれ. 時 時 時."}, {"rating": 3.8, "content": "まさかの 展開 ビックリ …. 結構 好き でし. 13年前 シーン 現在 シーン 交錯 紐 付け てる 感じ わかり やすかっ. ジュリアロバーツ 老け込み 方 ハンパ 女優魂 み. 娘 失っ 母親 喪失感 いっぱい 演技 スゴ. レイ 13年 ジェス 娘 事件 追い 続け 理由 ジェス 13年間 隠し 続け 真実 抱え 最後 あぁ 形 まとまっ 良かっ. ムダ 死 捜査 官 1番 かわいそう かも … 笑."}, {"rating": 4.1, "content": "１つ １つ シーン. とても 惹き つけ でし. 娘 おもう 母 ココロ. グゥッ まし."}, {"rating": 2.8, "content": "13年間 努力 無駄 虚し 登場人物 だけ 視聴者 徒労 感 与える 稀有 映画."}, {"rating": 2.0, "content": "後味 良く. スッキリ. 時系列 扱い もう ひとつ. 俳優 頭髪 理解. 逆転. 出演者 割と 豪華. 海外ドラマ 大 活躍 俳優."}, {"rating": 3.4, "content": "13年前 現在 ２つ シーン 並行 進む 時系列 見失わ 様 観 なけれ 行け けれど 面白かっ. ラスト どんでん返し 良い."}, {"rating": 2.1, "content": "憎み 続ける 事 一番 キツイ 終身刑 もって 思っ ‥ ‥. 終わら 事 一番 愛し 続け 道 だろ 思っ (*' '*) ﾝｰ."}, {"rating": 3.1, "content": "3回 寝 落ち まし （笑）. なかなか 進ま. 豪華 メンツ. ちょっと 勿体無い ストーリー展開 あー. あまり 自分 向け なあ ？. 240."}, {"rating": 3.7, "content": "オリジナル 瞳の奥の秘密 観 どう オチ つける ワクワク 楽しめ まし. 2002年 ロサンゼルス FBI 捜査 官 レイ 向かっ 殺人 現場 テロ 対策 捜査 班 チーム 組む 相棒 兼 友人 ジェス 愛娘 無惨 姿 レイ 早々 容疑者 特定 なんや かん 闇 絡ん 13年後 って やつ w. 過去 現在 頻繁 行っ 来 少々 集中 必要 自分 主演 キウェテル ちょい 白髪 混じり 具合 観 まし w ニコール 13年 経と 変わら ぬ 美し やっ w. ま さて 置き 9.11 直後 アメリカ 舞台 って 人々 テロ 脅威 神経 尖ら 闇 生まれる ってな 展開 なかなか 興味深かっ 闇 届き そう 届か 容疑者 距離 終始 胸糞 悪い ドンヨリ 内容 やっ けど オチ 好き ね. 愛娘 失い 憔悴 仕切っ ジェス 演じる ジュリア・ロバーツ 老け 演技 すごく 良かっ 痛々しく 切ない 表情 掴ま あと ニコール 尋問 シーン S っ 気 エロ 過ぎ 最高 でし w."}, {"rating": 3.3, "content": "アルゼンチン映画 瞳の奥の秘密 ハリウッド リメイク. 復讐劇 数 ど 以上 復讐 多分 無い. メイン ストーリー 過去 正義 復讐 取り 憑かれ 男 壮大 独り相撲. 裏 静か 遂行 復讐. ジュリアロバーツ やつれ 具合 素晴らしい. アルゼンチン 版 恋愛 要素 かなり 多かっ クライム サスペンス 寄り わかり やすい ハラ ハラ 感. 主人公 ザ アメリカ映画 正義 漢 らしく 感情的 衝動 的 当然 如く 捜査 お粗末. ラスト オチ オリジナル ほぼ 一緒. ほぼ 一緒 けど 最後 最後 決定的 違う. アレ 付け足し いい 感じ きれいな 感じ 正直 気に入ら."}, {"rating": 3.3, "content": "愛する 者 人 変わ ？. そこそこ 豪華キャスト サスペンス ミステリー ジュリア・ロバーツ 怪 演 見. ◎ ストーリー. 13年前 FBI 働く ジェス 娘 殺さ 友 懸命 捜査 乗り出す 同僚 レイ 検事 クレア 事件 13年 時 経 新た 局面 迎えよ だがしかし ある秘密 友 絆 真実 歪める. 終始 暗い 雰囲気 苦手 タイプ 思っ けど だんだん 核心 迫る にあたって 面白く いく 映画 でし 最後 展開 ちょっと 予想 ^ω^ 大切なもの 奪わ 人間 憎悪 恐怖 感じ. 主演 レイ ドクターストレンジ 話題 キウェテル・イジョフォー ジェス 役 ジュリア・ロバーツ クレア 役 ニコール・キッドマン Dr オクトパス アルフレッド・モリナ 出演 女性陣 とにかく 巨大 すぎ ^ω^ キッド マン やっぱ け ぇわ 色んな 意味 ^ω^. あんまり 期待 結構 楽しめ まし ね 割 衝撃 結末 考え させ 含み ラスト 名優 ばかり 出演 てる だけ 見応え 映画 でし."}, {"rating": 2.5, "content": "キャスト 良い 描き方 好き けど ストーリー ひか なー."}, {"rating": 3.5, "content": "なかなか 映画 でし. 執念 とか 他 にも 色 々 人生 考え させ まし. 中盤 ちょっと 長く 感じ まし 現代 13年前 シーン 分から まし 最終的 どっち いい やっ 気持ち 鑑賞. あと ジュリアロバーツ 回想シーン 嘘 映像 まし 最低 ガールオンザトレイン ラッキーナンバーセブン 同じ 映画 業界 モラル 低下 てる でしょ ね 観客 バカ. 話 違和感 まし. 犯人 馬 好き 競馬場 厩舎 探し 行く 変 思い まし. 雰囲気 いい 説明 上手 映画. ストーリー 俳優 頼っ てる 映画 かも リアリティ 映像 見せ 表面 的 満足度 高く けど 別 価値 欲しかっ. 遊び 気 抜ける シーン 欲しい. ラスト あたり リンカーン弁護士 思い出し まし 映画 犯人 胸くそ 悪い 人間 やっつけ やれ って 気持ち 観 けど 映画 レベル 数 段 上 思い まし."}, {"rating": 3.5, "content": "13年前 FBI 捜査 官 レイ 殺人事件 発生 知らせ 受け 現場 駆けつける. 被害者 仕事 上 パートナー 親友 検察 局 捜査 官 ジェス 娘 捜査 乗り出し レイ エリート 検事 補 クレア やがて 容疑者 特定 FBI 内部 事情 容疑者 1人 逮捕 市民 テロ 守る ほう 優先 警察 上部 考え 真相 闇 葬ら しまう. それから 13年間 レイ ずっと 犯人 探し 13年 たっ ようやく 犯人 特定 事態 急 展開 迎え 驚き 真相 浮かび上がる. 13年間 娘 殺さ 辛い 思い 抱え 生き 犯人 憎く わけ. 娘 復讐 一瞬 殺す じわじわ 辛い 思い 味わい させ 生き させる ほう 選ん ジェス. ジェス 娘 死ぬ 前 ジェス 娘 会う 約束 行け 悔やん 13年間 生き レイ にとって 犯人 憎む 気持ち 大きかっ. 二人 気持ち 犯人 苦しめる 結末 よかっ."}, {"rating": 3.3, "content": "なるほど ね ‥. 13年前 現在 しっかり 見 とわ なくなっ ‥ 笑. 真剣 見 ٩( ᐛ )و."}, {"rating": 3.6, "content": "13年間 苦しみ. 彼ら 13年間 苦しみ. どっと 切な …. 悔やみ 日々 送る なんて …. 人生 じゃ. 言葉 ぐっと くる. ノーメイク （ 風 ） 悲壮感 たっぷり 役柄 演じ ジュリア・ロバーツ. こういう 役 ジュリア 見 けど やっぱり 素晴らしかっ."}, {"rating": 3.3, "content": "シナリオ 役者 良い けど なにか 物足りない 撮り方 問題 だろ 驚愕 はず ラスト さえ 勿体ない 感じ."}, {"rating": 3.0, "content": "オリジナル スタジアム 長回し シーン 好き けど 本作 無かっ ね ラスト 含め 良かっ ニコール・キッドマン 徹底的 美しく 助演 ジュリア・ロバーツ 仄暗く 哀しみ 背負い 物語 牽引."}, {"rating": 4.1, "content": "拭っ 拭い きれ 事件 真実 彼ら 瞳 宿っ. まさに タイトル 通り. 正統派 サスペンスドラマ 金字塔 思い. 少し 画 タッチ 鮮やか 映し出さ ダー キー 雰囲気 別物 一興. ドラマ サスペンス 平行線. 線 現在 過去 使い分ける 構成 力 。( ただ キウェテル 今 どっち 話 ？ 語りかけ たく 笑. 面白かっ."}, {"rating": 3.8, "content": "最後 映画 惹き 付け まし ニコールキッドマン ジュリアロバーツ 出演 興味深い 内容 鑑賞 まし 観 良かっ 思える 映画 でし. ただ 不思議 思っ アメリカ 同僚 家族 殺害 テロ 対策 為 平気 事件 握り潰し しまう 当然 だろ ？ 事 でし. 今回 黒人 主人公 ニコールキッドマン メイン でし ジュリアロバーツ 演技力 見応え まし 一番 光っ じゃ."}, {"rating": 4.0, "content": "衝撃. 今 大抵 話 結末 想像 に関して 予想外. こんな 落ち 映画 思っ シックスセンス セブン 最後 同じ 感覚 襲わ. 別人 思う 老け ジュリアロバーツ ？. ただ 落ち 全て 予備 知識 持た 見 方 いい かも."}, {"rating": 3.5, "content": "二人 長く 辛い 13年間 重たい 映画. ？ って ジュリア ロバーツ セリフ 全部 伏線 みたい モン. ラスト 予想 出来 衝撃. あと ニコール キッド マン 相変わらず キレイ."}, {"rating": 3.5, "content": "役者 揃っ 映画 妖艶 ニコール ･ キッド マン 勿論 けど ジュリア ･ ロバーツ 老け 方 流石 プロ."}, {"rating": 3.5, "content": "真実 握りつぶし 誰 ーー ？. 前 気 作品 鑑賞. 13年前 過去 現在 いっ 演出 けど. ちゃんと 見 '' 今 どっち だろ '' っていう 回 見 判断 とれる ジュリアロバーツ くらい ま そんな 感じ 結構 集中. いくら 情報提供 って こんな 事 ね そしたら 情報提供 いい みたい 感じ 悪さ 人き っと 思う. にとって 13年間 …。. にとって 13年間 …。. なんとも 言え ブルー 終わり 方."}, {"rating": 3.3, "content": "キウェテルイジョフォー ジュリアロバーツ ニコールキッドマン 豪華 俳優 出演作. ジュリアロバーツ 老け込み 具合 流石. ニコールキッドマン 色気 半端ない. キャスト 豪華 ストーリー 物足りない テーマ 重い 緊迫感 それなり 楽しめる. 地獄 終身刑."}, {"rating": 3.8, "content": "FBI 捜査 官 レイ パートナー 親友 もえる ジェス 娘 殺さ １ ３ 年 後 新た 手掛かり 見つけ 動き出す. 重苦しい 内容 ドッと くる ね."}, {"rating": 3.5, "content": "驚愕 真実. 究極 終身刑 おもっ. 最後 事実 知っ しまう 今 苦しみ って."}, {"rating": 2.5, "content": "ジュリア・ロバーツ ニコール・キッドマン 共演 豪華. ラスト かなり 衝撃的. 皆さん コメント 通り 過去 現在 区別 つき にくい 難点."}, {"rating": 3.3, "content": "重い 色々 考え させ 結末 びっくり 時系列 あちこち いく 頭 使い まし."}, {"rating": 3.2, "content": "しっかり 見 時系列 わ からく かも. 衝撃のラスト ゾッと ラスト. ニコールキッドマン 色気 ムンムン. 時系列 見抜く コツ. ニコールキッドマン 髪型."}, {"rating": 3.0, "content": "久しぶり ジュリアロバーツ 現在 過去 行き来 中 ジュリアロバーツ 現在 過去 姿 変化 分かり まし 結果 まあ 予想 範囲 内 驚き …."}, {"rating": 3.3, "content": "娘 殺さ 母親 事件 取り 憑かれ 捜査 官 話 けど 所々 推理 雑 部分 思い まし. 最後 予想 なぁ. 最後 見る サスペンス って 言う ホラー っぽかっ 笑. まぁ 山 あんまり けど ダーク 雰囲気 好き. あと リメイク 作品 らしい 昔 作品 見 み たい 思い まし."}, {"rating": 3.1, "content": "アカデミー外国語映画賞 受賞 アルゼンチン映画 瞳の奥の秘密 ハリウッド リメイク 作品 話 女性 検事 補 （ ニコール・キッドマン ） FBI 捜査 官 （ キウェテル・イジョフォー ） 同僚 （ ジュリア・ロバーツ ） ３ 人 主人公 同僚 娘 何者 レイプ 死体 発見 捜査 進み 犯人 逮捕 事 出来る 警察 上 圧力 かかり 釈放 伴っ 捜査 官 とばさ 事 13年 経ち … … … 様 流れ 話 進ん いき エンディング ちょっと 予想 終わり 方 ？ ハリウッド リメイク 作品 ハズレ 多い まだ 及第点 元 映画 程遠かっ けど."}, {"rating": 2.5, "content": "オリジナル 方 全面的 優れ 人物 行動 原理 さっぱり 理解 出来 ぐらい 神経衰弱 状態 って 事 かしら ？."}, {"rating": 3.8, "content": "とにかく 重い 救い けど とても よく 映画. ニコールキッドマン 久しぶり 見 けど 美しかっ ぁ 取り調べ 中 マージン 坊や 扱い 感じ とか うん 最高. ジュリアロバーツ いい 味 出し てる よ くたびれ 感じ とても よく 出て."}, {"rating": 2.5, "content": "ジュリアロバーツ ただ おばさん ？ おばあちゃん ？ ニコールキッドマン 美しい 差 激し すぎる."}, {"rating": 3.5, "content": "久々 面白い 作品 でし. 色々 想像 み けど. 結末 予想外 …."}, {"rating": 4.0, "content": "結末 なんとも 言え 面白い けど 嫌い 人 思う 終わり 方."}, {"rating": 3.9, "content": "観 終わっ 後 久々 こういう ジャンル 面白かっ ー 思っ. 観 終わっ しばらく 経っ ラストシーン 大袈裟 気 少し 評価 下げ. どちら しろ 13年間 過去 現在 行き来 進め ストーリー 惹き こま. 事件 家族 恋愛 色んな 要素 組み込ま なかなか でし. ラスト 驚い 更に ラスト 更に 驚く 感じ ね. 情報屋 むかつく."}, {"rating": 3.4, "content": "No. 60. ニコール・キッドマン セクシー ね ～。. ジュリア・ロバーツ 老け って 言う スッピン ちょ つと 残念 けど 役柄 しょうが."}, {"rating": 3.6, "content": "正義 …。. ニコール・キッドマン × ジュリア・ロバーツ 初 共演. 2人 実力 者 だけ 見応え まし ね. 未解決事件 再 捜査. 時 経 判明 思わ ぬ 真相. あなた どう ？. ロサンゼルス. 9.11 同時多発テロ. テロ 対策 最優先 事項 最中 …. テロ 対策 合同捜査 班 所属 FBI 捜査 官 レイ もと 一件 急行 指令 …。. 現場 到着. ゴミ 集積 所 ゴミ タンク 中. 若い 女性 死体. ーーレイプ 絞殺. だが レイ ショック 与え. 女性 見覚え. ーー なんと. 同じ テロ 対策 班 所属 レイ 相棒 親友 ジェス 愛娘. 事実 知っ ジェス ショック たる. 計り 知れ …。. 正規 手順 踏ま 違反 捜査. エリート 検事 補 クレア 協力. どうにか 容疑者 特定 いたる. ーー そ やつ. テロ 対策 班 使っ てる 情報屋. 確たる 証拠 立件 厳しい 状況. ようやく 重要 証拠 発見 思い. 検事 内部 者 証拠隠滅. ーー 結局 真相 闇. ーー 容疑者 使える テロ 情報屋. 上の 通り 同時多発テロ 影響 テロ 対策 最優先. テロ 対策 強姦 殺人 天秤 かけ 場合 導き出さ 結論 … ってな 感じ. それから 13年後 …. 国家機関 失望 FBI 辞め 警備会社 働く レイ. 仕事 変え ロサンゼルス 離れ. 以来 独自 調査 続け. ーー そんな 数 枚 写真 持っ. ロス 戻っ. 今や 捜査 主任 ジェス. 検事 クレア 前 姿 現し. とうとう 奴 見つけ. 今度 こそ 逃し …。. 13年前 ケリ つける べく. 捜査員 集まり 再 捜査 始まる …. 事件 当時 現在 入り 混じる 構成. 被害者 母親. 捜査 当たる 捜査 官. 捜査 協力 検事. 各々 立場 思う. 13年間 苦しみ 続け. 彼ら 直面 真相. どう ケリ つける."}, {"rating": 2.9, "content": "うーん まず 今 過去 話 よく 分からん 展開 頭 悩まし 途中 睡魔 戦い ようやく 辿り 着 オチ ふーん."}, {"rating": 3.6, "content": "やっぱ. ジュリア・ロバーツ スッピン 演技. 一本 (^-^)/."}, {"rating": 3.5, "content": "良い 映画 思う 俳優 演技 話 つい 印象. テーマ 的 重い 話 のに 心 深く 突き刺さっ シーン 残念 無かっ. いや 心 来る 来る 例えば ジュリア・ロバーツ 娘 見つける シーン とか )、 演技 凄い なー って だけ ストーリー のめり 込め ハッと. ただ ラスト 結末 かなり 好み 必ず そう すごく 納得. メインキャスト ３ 人 好き そこそこ 満足."}, {"rating": 2.5, "content": "先入観 無く 見 まし. 出演者 あらすじ 知ら 観 まし ミドル ヘビー 内容 ボク 大好き. ジュリアロバーツ ニコールキッドマン なるほど. そら 映像 凄味 出 てる ワケ. 面白い 映画 でし."}, {"rating": 3.0, "content": "最初 最後 ただただ 重い. ニコールキッドマン あまり 好き じゃ けど 重い 話 なか 綺麗 ニコール 出 くる 中和 不思議 気持ち まし. 人 オススメ づらい 映画 けど 役者さん 良かっ 見応え 暗い 作品 好き 方 オススメ."}, {"rating": 4.1, "content": "最後 えっ … 息 飲む 結末. 人 手 裁く 裁判 決して みんな 納得 人 裁く 難し 不平等 感じる 映画."}, {"rating": 3.3, "content": "事情聴取 くだり ニコール・キッドマン 色仕掛け 誘導尋問 いやー 流石に 釣ら 奴 かいない だろ. 作品 全体 ムード 後味 悪さ 嫌い じゃ けど ラスト ジュリア・ロバーツ 表情 いまいち 腑 落ち."}, {"rating": 3.0, "content": "最後 衝撃 結末 やっ. えっ 今 見 ？. 驚き 隠せ. 裁き って 難しい … …. 法律 判決 てる けど. 遺族 関係者 どれ. 満足 いく よ ね …."}, {"rating": 3.6, "content": "ナカナカ 名優 揃い 予想 以上 かなり ヘヴィ 話 -。."}, {"rating": 3.5, "content": "面白かっ 結末 かー 物悲しい 気持ち ひっくり返る みどころ 復讐 虚しい なんて きれいごと よ ね 静か 怖い 物語 でし. ニコールキッドマン 美しい …。 ジュリアロバーツ 年取っ なぁ なんて 思っ しまっ けど さすが 演技 でし 娘 抱きしめる グリップ 鏡 叩き 割る シーン お気に入り. 気分 爽快 映画 夕方 深夜 にかけて 時間 一人 鑑賞 オススメ."}, {"rating": 4.3, "content": "オリジナル 観 比べ けど ジュリア・ロバーツ 気持ち わかる 犯人 可哀想 とか 思え. ニコール・キッドマン やっぱり 美しい."}, {"rating": 3.8, "content": "展開 面白い ラスト どんでん返し 系. 子供 大事 たく 映画. ニコールキッドマン ジュリアロバーツ 演技 対決 注目."}, {"rating": 3.8, "content": "企み 相手 思い 逆手 にとって 行う 誰 想像 つか. いくつ 企み 重なり合う ドラマ 過去 未来 介在 いく 面白味."}, {"rating": 3.5, "content": "闇 葬ら 証拠 …. 複雑 絡み合う 利害 …. 脚本 キャプテン・フィリップス …. 過去 衝撃 …. 愛する 娘 亡くし 母親 …. 憎しみ 愛す べき 友人 達 結束. 憎しみ 犯人 追い詰め 悲しく 法 壁 邪魔. それでは 恨み 裁き 何処 向け どう 終わら ？. 主人公 3人 困惑 終焉 観る 者 答え 出さ せよ 問いかける. 果たして 結末 良い … ？."}, {"rating": 3.5, "content": "ジュリア・ロバーツ 年取っ ねえ ニコール・キッドマン 年取っ けど まだまだ 綺麗."}, {"rating": 3.3, "content": "けっこう 面白かっ オリジナル ベタベタ メロドラマ けど 個人的 こっち 方 好み アルゼンチン しか 成立 物語 時代 9.11 テロ 直後 設定 上手く アメリカ映画 成立 スタジアム シーン 長回し じゃ."}, {"rating": 3.5, "content": "静か 復讐 …. ニコール 相変わらず 美しい …. ジュリア えらく …."}, {"rating": 3.7, "content": "？ って 疑問 残る 作品 やっ. 面白い けど もー って 感じ 笑."}, {"rating": 3.2, "content": "なるほど ねぇ ー. シリアス 雰囲気. 主要 演者 達 しっかり 応え. ただ ストーリー 自体. そんなに 面白く なぁ. 悲しい けど."}, {"rating": 3.5, "content": "主要キャスト 演技力 高い. ジュリア・ロバーツ 凄い. キャッチコピー. 真実 握りつぶし 誰 ー ？ 示す 通り. 魅力."}, {"rating": 4.5, "content": "アカデミー賞 受賞 ジュリア・ロバーツ ニコール・キッドマン 共演 事 期待 借り 作品. 想像 内 内容 展開 けど 結末 想像 期待 超え ビックリ. 物凄く 悲しい 事件 けど 最後 人物 選択 理解 気持ち わかる けども. あまり 書き すぎる ネタバレ ちゃう うまく 書け けど 近年 1番 度肝 抜か 結末. 好感 持てる キャラクター. ジェス. 好感 娘 殺さ って 気持ち わから けど 想像 悲しみ だろ. 嫌悪感 抱く キャラクター. パックマン. 人 多数 死ぬ 作品 って 多い けど 今作 1人 死 謎 解明 作品 って 命 尊 凄く 感じる. ブルース・ウィルス とか ジェイソン・ステイサム バンバン 人殺し ちゃう けど 今作 1人 しか 殺し 犯人 方 憎しみ 恐ろしい 程 湧い くる."}, {"rating": 3.3, "content": "二 大 オスカー 女優 初 共演 サスペンス映画. 内容 始終 重々しく 面白い 言え ジュリア・ロバーツ 役柄 老け込み 具合 表し 役作り すごく 印象 的 でし. 死刑 反対 終身刑 望む."}, {"rating": 2.0, "content": "1289. ババア チチ いける 思う とこ. ファンタジー."}, {"rating": 3.4, "content": "最後. って. 13年間 意味. ジュリアロバーツ 迫真 演技. 拍手. 老け 具合 って なかなか 出せ へん 思う."}, {"rating": 4.0, "content": "終始 痛々しい オチ よく 安直 スッキリ エンド 良 す 良 す."}, {"rating": 2.7, "content": "なんと オチ 読め 話 運び 良かっ 思う. ニコール・キッドマン 自白 迫る 時 演技 流石. ジュリア・ロバーツ しっかり 役作り 内 秘め 思い 抱き 老け込ん いく 姿 圧巻."}, {"rating": 3.5, "content": "キャスト 演技 凄く 良かっ けど ストーリー 13年前 過去 出来事 レイ 13年 ずっと 事件 追う 理由 ちょっと ふわっ るかな. クレア 恋心 ね. 犯人 見つけ けど 権力 前 屈する あー ありがち 展開 思っ. けど 過去 現在 交錯 事件 真実 徐々に 紐 ラスト 意外 結末 けど だいぶ サラッと 仕上げ まし な！ 笑."}, {"rating": 1.5, "content": "イマイチ 映画 でし. 物語 主人公 同僚 FBI 捜査 官 娘 殺害 しまい 一 度 犯人 捕まえる 政治 的 理由 釈放 消え しまっ 主人公 諦め おら 13年後 犯人 手がかり 見つけ 捜査 開始. 話 自体 大変 重たい 話 登場人物 心情 キッチリ 描け 感じ まし なので 劇中 登場人物 行動 納得 多々 まし 加え サスペンス映画 人物 行動 裏 じゃ 思い 鑑賞 映画 見 終わっ あと 結局 それだけ よ 肩透かし 食らっ 気分 まし. 主人公 十 年 前 事件 いまだに 追いかけ 理由 告白 シーン 理由 じゃ 弱く ？ 本当は 別に 理由 じゃ ？ 感じ しまい まし. ラスト 衝撃 的 上記 たいして 余韻 残り ませ でし."}, {"rating": 3.6, "content": "13年前 事件 紐解き. ちょっと グタグタ. 面白い けど インパクト 薄い. 最後 オチ 弱く モヤモヤ. 娘 殺さ. 諦め きれ 母. 諦め きれ 捜査 官."}, {"rating": 3.5, "content": "脚本 普通 豪華キャスト ニコール・キッドマン 雰囲気 こういう 超 合う. ジュリア・ロバーツ 精神 ヤバイ 系 ホンマに ヤバイ 人 しか 見え. それでも夜は明ける キウェテル・イジョフォー 無言 目 しびれる ね."}, {"rating": 3.6, "content": "ジュリアロバーツ 老け込み 具合 凄く リアル. オリジナル 版 見 たい."}, {"rating": 1.2, "content": "オリジナル 版 被害者 ダンナ 精神 壊れ いく 様 突然 悟り 開い いく 様 素晴らしかっ だけ ジュリア・ロバーツ 申し訳ない けど 脚本 変更 クソ しか 言い. 残念."}, {"rating": 3.2, "content": "面白かっ けど. インパクト 足り …. 殺人事件 隠蔽 絡み やつ. 話 起伏 あまり だろ. 思っ 大丈夫 どうしても オチ モヤッ 受け入れ がたい. オリジナル 版 ほ 評価 高い. そちら 気. ニコール 誘惑 シーン. いくら ニコール 年齢 若く 見える いえ. 無理 だろ 笑. ニコール もう だいぶ 年 とり まし ね."}, {"rating": 3.0, "content": "今 迄 展開. ジュリア · ロバーツ 最初 どんどん 老け 行っ 様 ？ ラスト 20分 意味 わかる."}, {"rating": 3.7, "content": "何気なく 手 取り 鑑賞. ニコールキッドマン ジュリアロバーツ 2 大 女優 初 共演 作 すごい サスペンス ストーリー かなり 秀逸 楽しめ. 全体的 スピーディー 飽きる 後半 予想 しない 展開 クライマックス 一気に 駆け抜ける. こういう 映画 邦画 なかなか 見かけ ませ. 少し 残念 中途半端 色恋 沙汰 入れ せい 尺 足り 消化不良 終わっ しまっ 感じ. それにしても ニコールキッドマン 若 すぎる 綺麗 すぎる. 20代 せいぜい 30代 しか 見え ませ でし."}, {"rating": 3.1, "content": "囚われ 感情 解放 過去 現在 織り 交ぜ 次第に 交錯 いく 9.11 テロ 意識 背景 加え 隠蔽 汚職 執念 側 視線 反映 作品 ミステリ 濃度 押し 弱く 引き 強い 海外ドラマ 風 静観 結局 見所 主演 ジュリア・ロバーツ 色褪せ 独壇場 芝居 思え 謎 解き 快感 得る 仕様 回想 嗜好 ミステリ映画."}, {"rating": 3.8, "content": "今 あまり 観 事 ストーリー 最後 展開 予想 出来 ドキドキ でし."}, {"rating": 3.9, "content": "予備 知識 ほぼ なし 見 事件 起こっ 胸 痛かっ. 犯人 分かっ てる 捕まえ もやもや 腹立つ テロ 対策 班 言い分 腹立つ. 殺そ って 思う よ. 着地 点 全然 見え 思っ たら ラスト 急 展開 ゾワッと. ジェス よかっ みたい 顔 なんとも. クレア マージン 自白 演技 プロ すぎ 最高 ああ たまら. ジュリア・ロバーツ やつれ 普通 おば 具合 ニコール・キッドマン 美魔女 っぷり 大きな 見所."}, {"rating": 3.4, "content": "二 大 女優 共演. どちら 美貌 ウリ. いん やぁ ～ 相変わらず. 作品 観. リカちゃん人形 ？ って くらい. アンドロイド 的 N キッド マン. かたや J ロバーツ. 役作り よ ね ？. 老け わけ じゃ よ ね ？. 貧相 おばあちゃん 顔 驚愕. 劇中 元 捜査 官. 君 すっかり 老け こん. って 言っ てる. 言う かい だし 笑. ジュリア 不健康 ダイエット たら こう だろ なー. 見せ もらっ 感じ. リメイク 知ら. 元 作品 観 み たい けど. ネタバレ 観る. どう なんだろう. まさか 実話 じゃ よ ね. 諦め きれ 母親. 諦め きれ 元 捜査 官. 二人 心情 ストーリー 添い. 悲壮感 与える. 娘 惨殺 母親. わかる. 元 捜査 官. ずっと 君 だけ 好き ～. どう よ ？ 描か れよ. しかも そう よ～. キッド マン. ハッキリ わかっ 夫 えー よ えー よ 二人 仲良く ね. パート なぁ わー. オチ 確か 衝撃 けど. 反面 バカ ？ って. 思わ. 要するに モヤモヤ ー. 元 作品 気. 観る べき ろー 迷い 中 ～. キウェテル・イジョホー って. 異常 耳慣れ 名前 この方. 過去作 見 たら. 結構 Mark 作品 出 てる ー. 全然 気づか よ～."}, {"rating": 3.3, "content": "ストーリー ジュリアロバーツ 老け込み 様 驚い. 役作り ？. ニコールキッドマン 相変わらず 綺麗 ジュリア 可哀想."}, {"rating": 3.5, "content": "たらたら ストーリー展開. ジュリア・ロバーツ 老け 具合 すごい. ハリウッド 俳優 役作り 意気込み 取り組み 方 ほんとに すばらしく 日本 役者 まだまだ なぁ つくづく 思う."}, {"rating": 3.6, "content": "俳優 陣 魅せ サスペンス. イジョホ 今作 相変わらず 紳士 好感度 アップ. 高 スペック ニコール・キッドマン 推し 足ら もどかしい. ジュリア・ロバーツ 老け キャラ 天然 役作り 半々 なのか ‥ 黙々と 餌 準備 後ろ姿 ゾワッと. 彼ら 三角関係 もっと ゾワゾワ たかっ. 主軸 事件 展開 濃厚 容赦 好き."}, {"rating": 3.0, "content": "いまいち 乗り切れ. なんか グダグダ 進ん 行く 感じ なんとも. 犯人 わかっ てる だけ もどかし みたい 延々と 続く 感じ. もう少し サクッと 進め 欲しかっ."}, {"rating": 3.0, "content": "多分 本当は もっと 渋く 殺伐 雰囲気 べき 内容 なぁ 思う. 人物 深み 掘り下げ たい ストーリー おもしろ 優先 たい ハッキリ. 売り たい ？ 魅せ たい ？ 売り たい 強く 出す ぎちゃったかも. 年齢 まっ ったく 感じ 美し 威厳 備え ニコールキッドマン びっくり 年齢 受け入れ 演技派 突き進む つもり ？ くらい 熱演 ジュリアロバーツ 圧倒 プリティー ウーマン 化 粧っ 気 惨め 役 しっかり ハマっ."}, {"rating": 3.2, "content": "モスク 横 駐車場 女性の遺体 … …. まさかの 同僚 娘. 犯人 らしき 奴 … … なんとなく な～ 特定 けれど … …. そいつ って 情報屋 らしく メリットデメリット 考える メリット 手 出す. … … そんな 俺 出来 ませ. １ 番 犯人 許せ 実は 亡くなっ 娘 母親 けれど ね … …. 的 ストーリー … …. 終盤 ちょっとした プチプチラブストーリー … 辺り もはや 何故 意味不明 … …. … … 犯人 結末 ？ ？. 少し 気 映画."}, {"rating": 3.5, "content": "2017 3 5 日 DVD. 以前 借り けど 観る 返し 作品 リベンジ. 13年前 今 ドンドン 切り替わる 引き込ま. 旦那さん 理解 すぎ 12年 って …. 13年 月日 中 追い 続け 背負い 続け 取り残し 交差 ラスト 迎える 気. ラスト メインキャスト 3人 目力 ジェス 表情 作り方 圧倒 人並み 言い方 けど ジュリア・ロバーツ すごい."}, {"rating": 2.6, "content": "2002年 ロサンゼルス FBI 捜査 官 レイ （ キウェテル・イジョフォー ） 殺人 現場 急行 そこで 被害者 テロ 対策 合同捜査 班 相棒 良き 友人 ジェス （ ジュリア・ロバーツ ） まな娘 知っ がく然 エリート 検事 補 クレア （ ニコール・キッドマン ） 捜査 にあたる レイ 容疑者 特定 成功 FBI 内部 事情 絡ん 真相 葬り 去ら 未解決 終わっ しまう 13年後 … …。. アルゼンチン映画 瞳の奥の秘密 ハリウッド リメイク 版 リメイク 版 しか 見 文句 言う けど なにもかも 中途半端 かなん 見せ 方 下手くそ 何様. 衝撃のラスト って 売り のに 展開 読め すぎ 1 ミリ 衝撃 逆 衝撃 よ （ ; ; ） 笑. とにかく 言い たい ジュリア・ロバーツ 演技 凄かっ って だけ 過去 現在 行っ 来 作風 けど ジュリア・ロバーツ だけ あきらか 表情 作り方 違う. オリジナル 版 評価 高い みたい 時間 そっち 見 み たい."}, {"rating": 3.2, "content": "3人 名優 目 演技 犯人 追う サスペンス 雰囲気 終始 暗い. オチ 普通 すぎ ３ 人 目力 しか 印象 残っ. 13年前 現在 クロス 描く 油断 てる ちょっと 混乱."}, {"rating": 3.6, "content": "サスペンス 普通 楽しめる. リメイク なのか エピソード 繋ぎ どうしても 急ぎ足 感じ 感情 移入 切れ 進ん しまう."}, {"rating": 3.6, "content": "４ ヶ月 違い 同い年 49才 アカデミー主演女優賞 二人 アカデミー作品賞 主演男優賞 ノミニー. 三 人 オスカー 俳優 共演 クライム サスペンス ゎ 流石 安定 秀作. ジュリア・ロバーツ 老け てる 訳 ゎ ラスト エンディング. (ーー;)."}, {"rating": 3.0, "content": "展開 良かっ オチ … 現在 過去 シーン 入り交じり 少し 分かり にくい 場面."}, {"rating": 3.0, "content": "犯人 追い詰める 流れ 話 進ん いく ラスト … 3人 良い 演技."}, {"rating": 3.0, "content": "ニコールキッドマン ジュリアロバーツ 心 惹か. レイプ 殺害 後 漂白剤 掛け ゴミ箱 捨て 発見 被害者 同僚 ジェス （ ジュリアロバーツ ） 最愛 娘 キャロライン 事 愕然 レイ （ キウェテルイジョフォー ）. それから 13年後 レイ 好意 持っ クレア （ ニコールキッドマン ） 検事 レイ 独自 追いかけ キャロライン 犯人 追いつめる. 13年後 事柄 13年前 事柄 少々 混乱 かも. ストーリー 過去 現在 交互 見せ まったり 進む 派手 ありません ラスト 何とも 言え 空虚 気持ち. 豪華キャスト 登場人物 何とも 人間臭い 人たち リアル 出て よかっ. ニコール ジュリア 相変わらず 美人 いい 年 取り 方 ね. ジュリア 母親 役 似合う 年 ね ～."}, {"rating": 3.0, "content": "ジュリアロバーツ ニコールキッドマン よい ね. ニコールキッドマン 取調べ ゾクゾク. 過去 現在 切り替え つい く 大変 脳みそ ポンコツ."}, {"rating": 3.5, "content": "俳優 達 良く 内容 重た 過ぎ 💣 💣. 或る意味 エンタメ 良い. やはり 重たい 暗い."}, {"rating": 2.7, "content": "三方 演技 素晴らしい 👏 ✨ さすが ちょっとした 表情 惚れ惚れ しまう … ストーリー 重 すぎ (>_<). ドヨドヨ 空気 延々 続き 何とも スッキリ しない 終わり 見 段々 辛く 来 しまっ …."}, {"rating": 3.0, "content": "ぶっ とんだ 映画 瞳の奥の秘密 リメイク 聞い いくばく 期待 とか 不安 胸 観賞 案の定 べき 穏当 映画 スタジアム 大 俯瞰 ショット 出 うわ 出 思っ けれど さすが パクリ 落胆 身勝手 話 オールド・ボーイ さえ スパイク・リー 頑張り （ 成功 どう さておき ） 見せ. 他 にも いくつか マイナー チェンジ 物語 まぬけ 方向 レベルアップ たまらない （ そもそも 話 発端 時 あいつ 似 やつ 見つけ 程度 緩 ） 回想 現在 しきりに 行き来 しながら 演技 演出 緊張感 途切れ 原作 世にも おぞましい ラスト 第 二 人生 スタート 的 妙 清々し すら 漂う オチ 変貌 あたり 開き直っ 良い なァ 思う."}, {"rating": 3.7, "content": "時 9.11 直後 L A. 殺人事件 現場 向かう レイ. 被害者 同僚 ジェス 娘 キャロリン. 検事 クレア 加わり 事件 追う …. 13年後 再び 事件 動き出す. 瞳の奥の秘密 リメイク 残念 オリジナル 深み 勝て ね. オリジナル 大事 入っ ちょっと ^^;. 設定 アメリカ 変わっ てる 難しい かも しれ ませ. 全体 スタイリッシュ 上質 サスペンス 思う. オリジナル 底 見え ドロドロ 肌触り なくなっ. 良い けっこう. アメリカ 社会 9.11 起き 事 緊迫感 疑心暗鬼 感じ なるほど 上手く アレンジ って 思う. やはり ジェス 役 ジュリア・ロバーツ 存在感. 美貌 劣化 作品 糧 しまい 母 苦しみ じっくり 演じ きっ さすが 大 女優. クレア ニコール・キッドマン 美し 役. レイ クレア 瞳 動き いい. 2人 大 女優 おかげ 得 けど せい 失わ しまっ. リメイク って 難しい (・ω・)."}, {"rating": 3.3, "content": "オリジナル ｢ 瞳の奥の秘密 ｣ 好き リメイク 観 ガッカリ 嫌 なぁ～っ 思っ 避け 作品 さぁ ジョー・コール 出 てる って 知っ ちゃっ 最近 惚れ ジョー・コール 出 てる って 知っ たら 観る しか じゃん ね. リメイク 細か 設定 多少 違っ てる けど やっぱり ラスト ゾワゾワ 感 同じ てか ジュリア・ロバーツ 素晴らしく 良かっ 闇 深い とこ 存分 見せ もらえ 大 満足. 目当て ジョー・コール やっぱり 演技 派 思う よ ねぇ 絶対 要 注目 よ ほんとに. ちょっと 不満 点 すれ レイ クレア 関係性 中途半端 とこ あと やっぱり ちょっと 中弛み 感 あと 少し 短く よかっ かも オリジナル 届か けど 悪く よ って 感じ でし まあまあ."}, {"rating": 3.5, "content": "悪く オリジナル 良 すぎる リメイク 域 超え."}, {"rating": 4.0, "content": "最後 どっぷり 楽しめ. ジュリアロバーツ 演技 良い ね. ◯. 辛い ね. ジュリアロバーツ 自分 重ね合わ たら 同じ もって 思っ よ."}, {"rating": 3.7, "content": "ジェス 立場 辛 過ぎ … ジュリアロバーツ 演技 良かっ. 最後 わかる 真相 辛 すぎ まし エグ …。 予想 ませ でし. 主人公 クレア ラブロマンス 必要 だけ 謎."}, {"rating": 3.6, "content": "9.11 テロ事件 後 起き とある 殺人事件. 13年後 事件 忘れ 3人 集まり 再 捜査 いく 衝撃 事実 …. 2002年 13年後 同時 進行 いく 話 斬新."}, {"rating": 3.7, "content": "ジュリアロバーツ ニコールキッドマン 共演 って 言う. 衝撃のラスト みたい 宣伝. み まし. Filmarks 見 たい 映画 探す 上 かな ーー り 便利 けど 同時に 人 意見 流さ やす すぎる 自分 みんな 4点 とか 付け てる 自然 自分 中 評価 平均 近づい 行っ しまう 傾向 まし. なので あ みんな 評価 かなり 高い 見 みよ. 見る 映画 評価 結構 ブレ 笑. 自分 好み がっつり ハマっ 逆だっ すれ 世間 評判 気 自分 中 評価 … 今年 マグニフィセントセブン なんか まさに. てこ 今回 敢えて Filmarks 映画 探さ レンタルショップ 出演 者 あらすじ だけ み ちょっと 気 借り 映画 見 終え 時点 自分 中 得点 決めて Filmarks 開く 決め まし 笑. 結果 ね. 世間 評価 3 4. 情報 事前 知っ たらこ 映画 見 かも 笑. だって 3 4 って 低い よ ねえ たら もっと 評判 いい 映画 みたい よ ねえ. まあまあ そんな 経緯 今作. 最初 あげ ジュリアロバーツ ニコールキッドマン 共演 衝撃のラスト 2点 だけ 今作 チョイス ！( 衝撃のラスト とか 言っ てる 映画 だいたい ポンコツ けど 今作 こそ 衝撃のラスト … 今作 こそ … ついつい 借り しまい 笑. 確か 衝撃のラスト でし 頭 良い 人 気 付ける ラスト かも しれ ませ 自分 もちろん 最後 最後 まさか … まさか … おバカ でし ！( どー ー ！). 皆 心 モヤ 抱え まま 終わっ いく モヤ 抱え 穴 掘る レイ. こういう 映画 嫌い じゃ ぞ ー. レイ 役 ドクターストレンジ でし ね. ジュリアロバーツ 久々 見 まし けども ビックリ ぐらい 老け. 13年前 現在 行っ 来 お話 けど 役作り 凄い 13年前 現在 えらく 違っ 見え まし. やせ細っ まし ね. ニコールキッドマン まだまだ ニコールキッドマン って 感じ でし 笑. しっか 主演 3人 誰 立場 立っ 13年 長 すぎる. ラスト 迎え あと 様 人生 歩ん いく なあ. ラスト 13年後 気 映画 でし. サスペンス 好き 自分 満足 内容 でし. キャサリン 役 子 可愛かっ し笑. さて Filmarks 禁止期間 略し F 禁 解放 まし 今作 皆様 レビュー 今 漁り たい 思い 笑. PS : 今日 愚行録 公開日 ね 数少ない 一緒に 映画 み くれる 友達 レイトショー 来 楽しみ ー す やっ ほ ー. PS2 プレステ2 よ ): アカデミー賞 パブリックビューイング 当選 しまい まし 2 名 入場 可能 月曜 朝 9時 スタート 誘える 友達 ませ ぬ 笑. もし 興味 あら 方 いらっしゃい まし たら 連絡 く ださーい 1人 行っ 良い けど なんか 勿体無い 気 まし. もちろん 無料 ござい. ただ 自分 友達 奇跡的 行き たい 人間 現れ 場合 そちら 優先 頂き 点 だけ ご 了承 ください ませ 。( 98% 現れ 思い 笑."}, {"rating": 3.7, "content": "完全 してやら まし. リメイク 物 おそらく 全て 予定通り 出来 思い. まずは キャスティング 素晴らしい ニコール・キッドマン ジュリア・ロバーツ 大物 同い年 共演 だけ 身震い そんな 奇跡 共演 映画 内容 地味 もちろん 良い 意味 地味. 娘 殺害 しまっ 女性 13年後 突如 犯人 見つかっ 聞かさ 再 捜査 行わ サスペンス 特別 感 ストーリー 結末 に関して 少し 予測 さほど 驚き ませ でし 予測 しよう 各 演者 役作り 素晴らし うっとり 釘付け まし 12 Years a Slave 素晴らしい 演技 主役 キウェテル・イジョフォー 凄い 凄い. 変 言い回し 申し訳ない 最初 最後 洒落 映画. ジュリア・ロバーツ 底力 見 まし."}, {"rating": 3.1, "content": "アルゼンチン映画 瞳の奥の秘密 ハリウッド版 リメイク. キウェテル・イジェフォー とても 上手 けど ジュリア・ロバーツ 残念. 脚本 オリジナル 敵 わ ないし アルゼンチン 作品 もっと 大人 深み 作品."}, {"rating": 3.5, "content": "レイプ 事件 シリアス テーマ 現在 過去 交錯 衝撃 的 ラスト 演技派 3人 なけれ 成り立た あろ 13年間 後悔 闇 苦しん レイ 娘 復讐 形 最後 こだわり 続け ジェス 姿 印象的 ニコール・キッドマン 犯人 自白 持っ いき 方 見事."}, {"rating": 3.5, "content": "ジュリア・ロバーツ 最近 映画. 汚れ役 スッピン メイク. トレーナー ジーンズ 終始. 役柄 多い 気. 意図 でしょ ？. 好き けど."}, {"rating": 3.2, "content": "女性の遺体 発見. 被害者 捜査 官 ジェス 娘 キャロリン. キャロリン ジェス 組ん 仕事 親友 FBI 捜査 官 レイ にとって 娘 同様 存在. 手がかり 探し いく 内 一枚の写真 目 留める. キャロリン 遠く 見 男 写真. 男 身元 突き止め 逮捕 男 政府 諜報員 諜報員 手放し たく 上層部 判断 釈放 しまう. もっと 深い 話 思っ あっさり 残念. 自分 出来る どう 別 ジェス 気持ち 分かる."}, {"rating": 4.0, "content": "プリティウーマン ？. ヤバい 本気 ジュリア・ロバーツ. 気付き ませ でし. 観 終わっ Filmarks キャスト 見. ビックリ. すごい こんな にも オーラ 消せる ね. ニコール・キッドマン. オーラ 出 まくり でし けど ね. ニコール・キッドマン 方. 好き ๑ > ؂ • ̀๑ ﾃﾍﾍﾟﾛ. 不思議 思っ てる. 殺人事件 山 起こっ てる のに. 復讐 殺し ニュース. 聞い. 身近 家族 殺さ 人. 復讐 なんて 言え ？. 僕 言え ませ. なぜ そういう ニュース. 考える ヤバイ 裏. 怖く …. そういう 疑問 ひとつ 答え. 映画 でし. ラスト 起き. 僕 納得 まし. なぜ アイツ 犯人 確信. 部分 だけ 材料 弱く. 納得 いき ませ. ラスト. そう よ なぁ 思え まし. ジュリア・ロバーツ. 最後 微 笑み でしょ. 切なく うれしかっ."}, {"rating": 3.2, "content": "13年前 事件 忘れ ３ 人 時 経 再 捜査 進める …. 軽い 内容 サラッと 観. 悪く いえ 盛り上がり 欠け 気 逆 実話 っぽい リアル."}, {"rating": 3.3, "content": "今度 ドクター・ストレンジ 繋がり キウェテル・イジョフォー 主演 サスペンス 共演 ジュリア・ロバーツ ニコール・キッドマン 大物 女優 ２ 人 オリジナル 知ら なるほど リメイク 分かる 面白 重い 内容 語弊 けど サクっと 観 良い 別. ちなみに 予備 知識 なし 飛び込ん 方 楽しめ そう 既に 観る 満々 人 ← 押し ましょ. 9.11 傷痕 深く 残る 2002年 LA FBI キウェテル 演じる レイ テロ 対策 チーム NY 派遣 美しい 新任 検事 補 クレア （ ニコール ） 気 つつ テロ 対策 一環 モスク 監視 日々 ある日 モスク 近く 女性の遺体 発見 テロ 関係性 疑わ 同僚 ジェス （ ジュリア ） 現場 急行 レイ 待っ 犯さ 打ち捨て 変わり果て ジェス 愛娘 …。. 時 過ぎ LA 去っ レイ 再び 戻っ くる 13年前 ジェス 娘 殺害 確信 男 一 度 捕らえ 政治的 釈放 男 情報 掴ん レイ 個人的 捜査 続け 自分 人生 変え 男 報い 受け させる レイ まだ 知ら 瞳 中 隠さ 秘密 … やっ べ 書き すぎ かも. ３ 人 演技 素晴らしい ジュリア・ロバーツ こんな 観 ねえ ヤツレ 具合 痛々しい おまけ 隣 嫌味 かっ バッチリ 決め ニコール・キッドマン キツイ 女優 実は おいしい 言う ね キウェテル 渋い 疲れ 果て 感じ 良く 出 まし ギョロ 目 軽い 狂気 帯び はまっ まし ねー ニコール 割と 通常 運転 役 ピッタリ でし. 過去 現在 往き来 徐々に 全貌 見え くる 構成 少し 解り にくい けど 役者 達 テンション 意外 置い いか 意外 真実 辿り 着く. 全体的 画 的 ダーク 足り ちょっと ソフト 過ぎ ストーリー 考える もう少し 重厚 嫌悪感 欲しい メリハリ もう 一声. 13年前 抱える ３ 人 秘密 別 道 歩ん 者 辿り 着 答え どう って 別 未来を 想像 しまう 奪わ 失っ 者 想い 9.11 後 国 初めて 知っ 感情 かも 知れ けど 描き 切れ ゴメン. 言う 面白い けど 深み 広がり 不足 否め 惜しい 作品 逆 言え ハードル 上げ 観る 楽しめる サスペンス よ 俳優 達 気持ち こもっ 演技 グッと 来 本心 にじま 大人 会話 伏線 良い 具合 作品 でし."}, {"rating": 3.2, "content": "FBI 捜査 官 娘 殺さ 犯人 追う 3人 男女 お話. 13年前 過去 現在 映像 代わる代わる ？ 今 どっち っけ 確認作業 必須 … w. ラスト あぁ そう  結末 なかなか 面白かっ. 二 コール キッド マン 美し 健在. 対し 娘 失 くし 母 ジュリア・ロバーツ スッピン 頑張っ. 決して 比べ."}, {"rating": 3.7, "content": "個人的 好き 終わり 方 どんなに 正義感 あろ 娘 殺さ 恨み 復讐心 持っ しまう 人間味 感じる 作品 でし."}, {"rating": 3.3, "content": "リメイク 元 見 ませ. 元 脚本 良い でしょ けども オチ なかなか どうして よく 考え なぁ. ニコールキッドマン 陰湿 雰囲気 中 キラキラ 光る 一方 ジュリアロバーツ 出て きた 時 がっくし こんなに オバ っけ ？？？ 役 作り 言え ハリウッド 女優 一 歩 ズレる 普通 なぁ 余談. 多分 リメイク 元 方 面白い 違い 見る 順番 間違え なぁ ジュリアロバーツ 気合 凄い だけ ひとつ 期待 ちゃい 置い おい まずまず 作品."}, {"rating": 4.0, "content": "ニコール・キッドマン ジュリア・ロバーツ 共演 だけ 魅力的."}, {"rating": 3.2, "content": "リメイク らしく. 最期 シーン 知ら 観. ｢ おぉ *¯ ㅿ ¯*) そう !!!!!!｣. … …。. ･. レイ キウェテル・イジョフォー クレア ニコール・キッドマン 微妙 イチャイチャ 具合 集中力 削い くれ まし 😅. ･. ニコール・キッドマン ジュリア ･ ロバーツ 対比 すごかっ. ･. ニコール・キッドマン 相変わらず 綺麗 でし …. ジュリア ･ ロバーツ 役作り すごく …. 娘 殺さ 母親 執念 …. 最期 シーン 納得 Ꙭ 💦. ･. 終わり 方 嫌い じゃ."}, {"rating": 3.5, "content": "よく ストーリー 思っ たら 伏線 サイコ オチ. 持っ く 主人公 直線 バカ なあ."}, {"rating": 3.8, "content": "期待 けど 中々 よかっ. 執念 正義 裏切り. ニコール・キッドマン ジュリア・ロバーツ 差 はげ しめ. ニコール タイプ じゃ けど 改めて 綺麗 かんじ."}, {"rating": 3.3, "content": "娘 殺さ 色々 抱え 13年 50 くらい そりゃ 老ける わ."}, {"rating": 3.0, "content": "同級生 対決. ジェス ジュリア・ロバーツ 娘 殺さ 犯人 追う ちょ ー 大物俳優 3人 話. 瞳の奥の秘密 リメイク なんて 知ら シマッタ むしろ 元ネタ ほう 見 たかっ のに ‥. 普通 おもしろかっ オチ 全然 わかん 娘 失っ ジェス 焦燥 ぶり とか 胸 痛く まし ただ ニコール 役どころ ビミョー 主人公 絡ま 意味 ？. ニコール・キッドマン ジュリア・ロバーツ 1本 映画 観 おいしい 二人 同い年 だって ね どちら 相変わらず 大変 美しい ジュリア・ロバーツ 13年後 姿 メイク ？ すっぴん ？ ちょっと びっくり ニコール ブラウス ほう もっと びっくり."}, {"rating": 3.7, "content": "感想 川柳 憎しみ 他人 見れ 異様. 予告 気 観 み まし φ(．．). 2002年 ロサンゼルス FBI 捜査 官 レイ 殺人 現場 急行 そこで 被害者 テロ 対策 合同捜査 班 相棒 良き 友人 ジェス まな娘 知っ がく然 エリート 検事 補 クレア 捜査 にあたる レイ 容疑者 特定 成功 FBI 内部 事情 絡ん 真相 葬り 去ら 未解決 終わっ しまい 13年 月日 流れ … お話. どっか 見 内容 思っ たら 瞳の奥の秘密 リメイク ね Σ(-∀-；) ハリウッド ならでは キャスト 豪華 目立ち けど 内容 知っ てる フツー パブロ いない しな (-_-).。oO 瞳 比重 主人公 けど むしろ 反対 … (ー_ー;). どっち 見 切ない 今作 主人公 悲喜こもごも 見 たい 瞳 ね. ジュリア・ロバーツ 老け っぷり ハンパない 思っ たら 役 入り込ん たん ね ((((；゜Д゜))) キウェテル・イジョフォー 珍しく 捜査 官 役 けど 悲し そう 目 相変わらず 発揮 (^^; マイケル・ケリー もはや 定位置 言える 役柄 (^^;."}, {"rating": 3.3, "content": "キウェテルイジョフォー って 人 ね よく 見る 顔 作品 やっと 知っ 笑. ミステリー （ サスペンス ?） だけど そういう じゃなくて ラスト 展開 テーマ 作品 リメイク らしく そちら 観 み たい. 一瞬 だけ 出 くる ニコールキッドマン 夫 べ 惚れ."}, {"rating": 3.0, "content": "過去 話 現在 話 交錯 分かり づらい 多かっ. ジュリアロバーツ 老け 方 母 悲しみ よく 表し 思う. ストーリー 荒い 部分 けれど 結末 びっくり."}, {"rating": 3.9, "content": "ストーリー 最後 読み きれ 点 秀逸 ただ 過去 現在 交互 話 進む けど 境 少し 分かり にくい. ジュリアロバーツ 疲弊 感 ニコールキッドマン 美し 引き立た 印象. 記録."}, {"rating": 3.0, "content": "過去 現在 ちょっと 見にくかっ. 正直 おもたく しまっ. ニコールキッドマン キレイ. ジュリアロバーツ やたら 老け 見え けど 役柄 なぁ."}, {"rating": 3.8, "content": "いつまでも 衰え ニコールキッドマン 美貌 凄い ヽ(´o｀； 正義 執行 側 憎悪 とか 執念 恐ろしい 側 人間 本気 たら 脅迫 感 真相 だいたい 察し 付く 実行 ゾッと (>_<) 自分 この道 選ぶ だろ 君 にとって 辛い 道 ぞ セリフ 妙 刺さり まし こういう 犯罪 見る 本当に 世界 怖く ね (´･_･`)."}, {"rating": 3.0, "content": "ジュリア・ロバーツ すげ ー 老け ？ なんか 高見沢 みたい とる やん 髪型 とか メイク せい ？ 全然 変わら ニコール・キッドマン 逆 不気味 けど."}, {"rating": 4.0, "content": "13年前 事件 再び 動き出す 感じ サスペンス 主人公 にとって 単なる 事件 1つ 片付け 思い 13年間 ずっと 犯人 探し 続け わけ けど 行動 最後 思いがけない 事実 浮かび上がら しまう. 主要人物 ３ 人 抑え 目 演技 すごく 重厚 ３ 人 心根 優しさ 満ち 感じ しっかり 出て ラスト 印象 和らい 思う 主人公 ニコール・キッドマン 抑え 恋愛 ストーリー 渋い. キッド マン いつまでも 綺麗 ～(*´∀｀)."}, {"rating": 4.3, "content": "好き. ニコール・キッドマン だんな 大人 すぎ かっこいい."}, {"rating": 3.5, "content": "13年前 事件 ずっと 追っ 元 FBI 捜査 官. ある日 犯人 情報 見つけ 為 昔 友 協力 もらい 犯人 捕まえよ …. 物語 13年前 現在 交互 描か いき. 最後 どんでん返し 待っ …."}, {"rating": 2.8, "content": "過去 現在 ごちゃごちゃ 分かり づらい 作品 衝撃 結末 分かる けど 話 いったい ？ って 思っ しまい まし. ニコール・キッドマン 良かっ けど ジュリア・ロバーツ 年取っ な～ せっかく いい 俳優 使っ のに もったいない 感じ まし. 自分 合わ だけ な～."}, {"rating": 3.4, "content": "元 FBI 捜査 官 レイ 13年ぶり ロサンゼルス 元 同僚 訪ねる 13年前 忌まわしい 事件 解決. 過去 現在 行き来 話 進む よく 見 今 どっち 分から 時 パンピー 髪 量 判断 ましょ. 最後 展開 予想 出来."}, {"rating": 3.2, "content": "アルゼンチン映画 瞳の奥の秘密 リメイク. 元 FBI 捜査 官 13年前 起き 事件 犯人 たどり着い … 話. 過去 現在 交錯 映画 進む. もっと 組織 闇 見え 社会派 内容 思っ けど そう. ロマンス 要素 ？. ニコール・キッドマン 役 意味 ？ そもそも ニコール・キッドマン やる 必要 だろ …. オチ エグ み 衝撃 度 足り 予想 オチ. 一番 衝撃 ジュリア・ロバーツ 老 けこみ 感."}, {"rating": 3.0, "content": "オリジナル 瞳の奥の秘密 比べる ストーリー 演出 映像 全部 負け. ニコールキッドマン 綺麗."}, {"rating": 2.9, "content": "時間 軸 コロコロ 変わる けど ハゲ 脇役 髪 過去 現代 わかる 親切 設定. 主人公 一番 代わり映え 結局 わかり にくい （笑）. 主人公 執念 もう少し 共感 出来 たら もっと ストーリー 入り込め かも しれ けど ついていけ 部分."}, {"rating": 3.4, "content": "事件 内部 人たち 身内 事件 巻き込ま 必死 感じ. オリジナル 版 いつか 観 み たい 思っ."}, {"rating": 3.5, "content": "前 似 観 ぞ って 思っ たら 瞳の奥の秘密 リメイク 版 わけ ね. どちら 良い ？. 当然 こっち. ニコール・キッドマン 出 てる."}, {"rating": 3.8, "content": "瞳の奥の秘密 リメイク 版 知ら 鑑賞. ラスト 知っ 展開 でし よかっ. 憎しみ 果て 狂気 相変わらず 怖い."}, {"rating": 3.0, "content": "長く 感じ …. 途中 早送り しまっ. とても 緊迫 重い テーマ けど. なかなか 先 進ま. 皆さん レビュー 通り. 現在 過去 切り替え わかり らい. ニコール・キッドマン とてもとても 美しかっ. ラスト そう. 今 捜査 無駄 やん. せめて レイ 早く 言っ ー."}, {"rating": 3.2, "content": "いったい どうして. どう ？. 過去 現在 行っ 来 話 進む. こんがらかっ. 映画館 分から まま 終わっ DVD んで 戻し 観 戻し 観. 分かり まし ^_^. ラスト ビックリ でし 😅."}, {"rating": 3.2, "content": "なるほど ねー. 何となく わから ラスト. 考え って 感じ. 過去 現在 往き来 一瞬. ？ 今 どっち ？ って. 悪く けど 盛り上がり あまり. 感じ まま スーっと 終わっ 感. もう ちょっと 想い 詳しく 知り たかっ かも."}, {"rating": 3.5, "content": "最後 モヤモヤ 感 残る 映画 でし 主役 3人 演技 ジュリアロバーツ 鬼気 迫る 演技 素晴らしかっ. あと デイーンノリス いい 味 出して ◯."}, {"rating": 3.4, "content": "なんて 言え いい だろ って 感じ. けど ストーリー 的 めっちゃ 驚い 笑 そう っていう 展開 実話 基づい てる 驚く. ニコールキッドマン ドS さと 魅惑 印象 つよい あと レイ 13年間 同じ 作業 けど 別 方法 手 つけ ジェス 側 たら こう じゃ なあ 思っ しまっ."}, {"rating": 3.0, "content": "いやー 衝撃. 娘 殺さ ジュリア・ロバーツ すごかっ. 無駄 キャスト 豪華."}, {"rating": 3.2, "content": "リメイク って 観 終わっ 後 気付き まし. くらーい お話. 途中 ジュリアロバーツ ニコールキッドマン どっちがどっち 役 るか 揉め だろ ？ ジュリアロバーツ ほう 役得 なんて 思い 鑑賞. いつの間に キウテェル ニコール いい 仲 ？ 13年 ニコール 片思い たん かい よく 分から 話 入り オリジナル 先 見れ 良かっ 後悔. ま ー 一応 最後 引っ ばら いい かな なんて ラスト とても わかり やすい オチ でし."}, {"rating": 3.0, "content": "豪華キャスト 観賞 ～(^-^)♪. 是非 オリジナル 版 観 みたい."}, {"rating": 3.4, "content": "びっくり 衝撃. ニコールキッドマン 美しく ジュリアロバーツ 悲壮感 かや つれ 具合 すごかっ 二人 素晴らしき 演技. みんな 何かしら 後悔 持っ まま 長い 時間 13年前 今 行き来 しながら ストーリー展開 最後 オチ 作品."}, {"rating": 3.4, "content": "悲しい 映画. 二つ 時系列 わかり づらかっ. リメイク 元作 観 み たい."}, {"rating": 3.3, "content": "最初 警察 身勝手 腹 立っ イライラ. テロ もちろん 防ぐ 大切 けど 目 前 事件 答え 合わせ しっかり 出来 もどかしく 犯人 人 やん って 辛 過ぎ. 13年間 本当に 長かっ よ ね. って 思っ たら 最後 結末 読め 時 あ って 声 出. 皆 苦しい 日々. ニコールキッドマン 綺麗 すぎ 綺麗 すぎ けど 最後 主人公 色 方向 鈍 哀しい."}, {"rating": 3.5, "content": "いやいや … まさか あんな ラスト 待っ てる なんて 想像 かなり 衝撃 でし. 一見 価値. ジュリアロバーツ 役作り あんなに 老け こん だの かな ？. ニコールキッドマン 美しい."}, {"rating": 3.0, "content": "隠蔽 13年前 殺人事件 追い 続ける 主人公. 娘 失 くし 母 深い 悲しみ 憎しみ 心の闇 ラスト 20分 描写. まさかの どんでん返し. 母 娘 歪ん 愛情. 常軌 逸し 主人公 友人 歪ん 友情. ラスト 20分 本当に 見もの."}, {"rating": 3.8, "content": "母 狂気 感じる 心情. ラスト ひねり まし ね. ジュリア・ロバーツ 個人的 久々 でし 熱演 でし. ドジャース バー 語る シーン まさに 怨 感じ まし. 最後 見せ 2人 表情. 取り 憑かれ 感情 解放. 終身刑 終わら. それにしても ニコール・キッドマン 綺麗 なぁ."}, {"rating": 3.0, "content": "豪華 女優 夢 共演 サスペンス. うーん … 良く 悪く. ほのか ロマンス. 現在 過去 回想シーン なのか. 結構 混乱 まし 分かり ずら いよ …. 演出 思っ 見 たら 違っ. 娘 たら 感じ 方 変わる ？. 演技 素晴らしかっ 役者さん. 目当て 楽しめる 思い \\( ¨ ̮ )/."}, {"rating": 3.7, "content": "過去 現在 話 ごっちゃ そう でし つらい サスペンス. やっぱり 娘 失っ ジュリアロバーツ やつれ 様 ニコールキッドマン 美貌 凄まじい すね ラスト 予想 けど びっ くりーー. ニコールキッドマン って もう 今年 50 ね 驚き. おめでとう ござい ^o^."}, {"rating": 3.6, "content": "まず 笑える 話 映画 観 終わる ずっと ジュリアロバーツ ニコールキッドマン 見 間違え まし ⁄(⁄ ⁄•⁄ ω ⁄•⁄ ⁄)⁄ ੭ 外国人 苦手 けど 女 人 わかり やすい のに 恥ずかしい. ひとり 少女 殺さ 犯人 テロ 犯罪 情報 握る 情報屋 警察 テロ 防ぐ 為 情報屋 見逃す …. ひとり 少女 命 アメリカ 国民 命 誰 正しい わから けど 娘 持つ 親 絶対 犯人 許せ. ラスト 前 言動 そう だろ 思っ 怖かっ. ニコールキッドマン 色気 挑発 シーン 1番 見どころ （笑） いやらしく かっこよかっ 憧れる."}, {"rating": 3.7, "content": "アルゼンチン映画 あふ 瞳の奥の秘密 リメイク らしい. ハリウッド 大物 女優 ニコール ジュリアロバーツ 初 共演. どうしても 捕まえ たい 犯人 13年 越し ようやく 見つけ レイ （ キウェテル ） 捜査 協力 依頼 検事 クレア （ ニコール ） 元 訪れる. 主演 3人 迫力 演技 インパクト 映画 ー. もう ちょっと あと一歩 足り きが 事実. ミステリー 煽り 文句 せい 伏線 探す 探す （笑）. 見事 探し当て しまい 驚か って ゆ ー 悲しい 結末. やっぱり 映画 頭 空っぽ 楽しむ 1番. ドラマ レイ ジェス （ ジュリア ） 娘 繋がり あんまり 描か 13年 探し 続け 動機 弱く. ロマンス 薄 味. クレア 心理戦 犯人 自供 せよ 辺り とっても 良かっ ‼ ︎. 自分 ジェス 立場 って 考え しまう 映画 でし."}, {"rating": 3.2, "content": "娘 犯人 殺さ 母. 母親 取っ 行動 …. 実話 とか 恐ろしい ね. よく 考える 自分 同じ 目 たら 犯人 復讐 ちゃい. 最近 キウェテル・イジョフォー よく 見かけ ね. ドクターストレンジ いい. 名前 めちゃくちゃ 言い にくい けど w."}, {"rating": 3.8, "content": "主役 男 人 いい. 脇 二人 女優 使い方 いい. 面白い."}, {"rating": 3.8, "content": "驚愕 ラスト って 感じ けど 辻褄 合っ 蓄積 長年 思い そう 納得 いく 13年間 長い 月日 各々 抱え 感情 シーン 流れ 沸 々 伝わる 映画."}, {"rating": 3.8, "content": "ジュリア・ロバーツ 演技力. ニコール・キッドマン 美し. 気 取ら 鑑賞 (^_^)a. ラスト 読めん かっ. 観 入っ しまっ. 劇場 観 たかっ."}, {"rating": 3.4, "content": "ジュリア 辛い 役 やつれ 中年 女性 役 上手く 演じ ニコール 今年 50歳 思え 綺麗 検事 役 良かっ ラスト えーっ."}, {"rating": 3.4, "content": "面白い ラスト あまり 言う これから 観る 人 見方 影響 しまい そう 難しい 3人 離れ 形 過ごし 13年間 すれ違い 上手く 活かさ 面白かっ."}, {"rating": 3.0, "content": "展開 ある程度 予想 けど 後味 悪い ラスト でし. 他 方 言っ 偶に 過去 現在 わから 箇所 まし 物語 理解 困る 思い なんだかんだ 言っ そこそこ 面白かっ."}, {"rating": 3.2, "content": "レイ 周り 見え すぎ 視聴者 側 置い けぼり. ニコールキッドマン 美しすぎて 時 経っ 変わら なす ぎて 混乱 笑. ジュリアロバーツ 演技 素晴らしい. ストーリー 予想 展開 けど 良かっ."}, {"rating": 3.0, "content": "陰鬱 雰囲気 漂う 作品. 過去 現在 シーン 違い 分かり にくく ちょっと 混乱 ニコール・キッドマン 美貌 ジュリア・ロバーツ やつれ 方 対比 印象的."}, {"rating": 2.5, "content": "ー イマイチ. 過去 起き 理不尽 未解決 殺人事件 犯人 捕まえよ 追う 決定的 証拠 更に 警察 側 裏事情 逮捕 ままならない そんな お話 だけ 展開 なかなか 進ま 見 爽快 感. ラスト 10分 まあ まあ 異色 感じ けど それでも リアル さがない 浅い. 期待 じゃ."}, {"rating": 3.6, "content": "なかなか 良い 作品 でし. 緊張感 いい 感じ 被害者 気持ち 凄い わかり. ニコール・キッドマン ひたすら 美しい. 一見 価値."}, {"rating": 4.0, "content": "愛情 友情 執念 行方 素晴らしい ストーリー展開 テンポ 進み ひと時 目 離せ."}, {"rating": 3.6, "content": "映画館 見逃し 作品. 役者 豪華 楽しみ まし やはり さすが 演技力. chiwetel ejiofor 好き 俳優 今回 ちょっと 暴走 気味 ❔. ジュリア・ロバーツ 老け役 かや つれ 感じ 役 対する ニコール・キッドマン アンチエイジング 頑張っ 印象的. 美しい. なかなか テンポ 良く キッド マン 怪しい 感じ よかっ."}, {"rating": 1.7, "content": "終わり 方. なんとも 言え 気持ち 映画."}, {"rating": 3.0, "content": "瞳の奥の秘密 リメイク 期待 鑑賞 まし 人間 瞳 奥 潜ん あろ 動機 描写 殆ど 感じ 豪華 配役 勿体ない 是非 オリジナル作品 機会 鑑賞 お薦め."}, {"rating": 3.0, "content": "現在 過去 行き来. 途中 わか なくなり そう. 終始 レイ 熱く すぎ ちょっと イラっと. ラスト すごく 微妙. 途中 面白かっ けど. うん 微妙."}, {"rating": 2.0, "content": "み. 課題 やり み よく わから ところどころ 叫び声 いっぱい 聞こえ."}, {"rating": 3.0, "content": "衝撃のラスト 結末 物語 辻褄 合わ すぎる 気 映画 雰囲気 的 おもしろい テンション のに なんだか ちょっと 消化不良."}, {"rating": 3.5, "content": "なんだかなぁ. 引き込ま み けど. 結末 それほど."}, {"rating": 1.5, "content": "展開 予想 通り ちょっと がっかり 😞. ニコール・キッドマン 美しい."}, {"rating": 4.1, "content": "ゲキ 渋 ミステリー こんなに 雰囲気 アメリカ映画 見る 久しぶり 気 検察 局 捜査 官 ジェス 娘 殺害 事件 13年 経っ 現在 新た 手がかり 入手 FBI 捜査 官 レイ 再び 捜査 乗り出し 親友 娘 殺し 犯人 捕まえよ 話 13年前 現在 シーン 何度 行き来 じわじわ 事件 全貌 明らか いく 9.11 テロ 以降 厳戒 態勢 アメリカ 娘 殺害 容疑者 テロ活動 極秘 情報源 テロ 未然 防ぐ どうしても 逮捕 野放し 姿 くらまし しまっ 現在 整形 顔 変え 容疑者 居場所 突き止め 追い詰めよ とんでも 展開 いく 最後 なかなか 衝撃 的 オチ 待ち受け けど ？ こんな エンディング 前 見 ぞ ？ 思っ 調べ 見 たら なるほど ーーーーー 瞳の奥の秘密 リメイク ね 最後 気づか って かなり 内容 変わっ てる やろ ね 瞳 奥 どんな 映画 明確 覚え 今度 もう一度 見 みよ 本作 相当 面白かっ 2度目 見 みる 前 楽しめる 可能性 大 本作 13年 あいだ 地獄 生き 人々 苦悩 ミステリー 同時に 当時 検事 補 クレア 熱い思い ずっと 抱き 続ける レイ ロマンス 物語 いろんな 面 おもしろい けど クレア 演じ てる ニコールキッドマン 美人 聡明 けど 何で 人 恋し てる やろー 不思議 仕方 なんか 決定的 魅力 欠ける よ ね 愛想 いい けど 自分 美し 意識 過ぎ 崩さ 感情 かたく てる 感じ 人 見える 主人公 友人 ジェシ 演じる ジュリアロバーツ 激 エモ 体当たり 初老 すっぴん おばさん 演じ けど さすが ばあさん 過ぎ びっくり 昔 あんなに 輝き 放っ のに … 絶望 淵 生き 老け込ん でる 役柄 いえ 衝撃的 いろんな 意味 衝撃 的 映画 とにかく 最初 最後 一瞬 目 離せ 何度 見 たい だろ 一 度 見 おく べき かも しれ いや 全部 わかっ 後 2回目 見 たら 1回目 楽しめる 可能性 大 かも しれ 瞳の奥の秘密 そのうち もう 一 回 見 みよ."}, {"rating": 3.2, "content": "眠かっ 13年前 現在 区別 つか …。. だけ でしょ. 相変わらず ニコールキッドマン 美しすぎて … ウットリ."}, {"rating": 3.3, "content": "シナリオ 役者 良い けど なにか 物足りない 撮り方 問題 だろ 驚愕 はず ラスト さえ 勿体ない 感じ."}, {"rating": 3.0, "content": "13年 … 長い. 秘密 13時間 13分 かも ？) 黙っ とてつもなく 長い. まず 娘 被害者 辛い. 加害者 きちんと 償わ 辛い. やりきれない. 娘 生き. 13年 経っ たら. 恋. 結婚. 子供. なんて 考え たら 泣き そう. ジュリア・ロバーツ. 渋く 抑え 役柄 ベテラン 感. ニコール・キッドマン. なんで いつまでも 綺麗 ？. 流石 肌 透明 感 若い 頃 変わっ てる けど ね. 検事 補 クレア 尋問 シーン. そんな 挑発 乗る 奴 おら じゃろ って 思っ 見 けど 見事 はまっている ？. あんな 綺麗 検事 補 ありか … なんて 思っ. 最後 展開 ちょっと 辻褄 合わ けど. そう だったん 驚い. 奥さん 別れ 理由. 君 じゃ. なんて ドキドキ セリフ. 年末 大掃除 合間 休憩 見る 面白 過ぎる. 年末年始 忙しく 今 レビュー でし."}, {"rating": 2.5, "content": "ニコールギッドマン 相変わらず 綺麗 ジュリアロバーツ って もうこん ？ 思い つつ 時々 睡魔 お呼ばれ. 最後 シーン 想定内 余り びっくり ませ でし. 唯一 娘 かき 抱き 激しく 泣い ジュリア 演技 思わ 涙し."}, {"rating": 2.5, "content": "アルゼンチン 瞳の奥の秘密. リメイク そう. 元 だけ 伏線 回収 けど まぁ. 主人公 イジョフォー よかっ じゃ でしょ."}, {"rating": 3.5, "content": "衝撃のラスト って 言葉 似合う 映画 気. 娘 殺さ 警察 母 ならでは 復讐 思い まし."}, {"rating": 2.5, "content": "最後 びっくり まさか みたい 感じ 映画 だろ けど 驚き. もう少し 上手く じゃ. ニコールキッドマン 綺麗."}, {"rating": 3.2, "content": "今年 1本 目 年末 見残 し笑 見 始め ジュリア · ロバーツ 老け込み 方 ニコール · キッド マン 相変わらず 美し 対比 前半 ストーリー 入っ 来 ませ でし."}, {"rating": 3.0, "content": "続き 気 展開 最後 気 抜け 観 まし. ニコール・キッドマン 綺麗. 主人公 淡い ロマンス 良かっ. 最後 びっくり. とても 悲しい …."}, {"rating": 3.3, "content": "ニコール ５ ０ 近い 思え 大どんでん返し 言え 楽しめ."}, {"rating": 3.5, "content": "内容 普通に ラスト にかけて 展開 面白い もう少し スピード感 一気に 観 かも しれ 不覚 途中 寝 しまい 本日 途中 再 観賞 ムーランルージュ ニコール・キッドマン 観 人 ホント 綺麗 人 思っ 映画 色っぽ 過ぎ ごめんなさい って 思う 時 けど 美しい人 好き 笑."}, {"rating": 3.0, "content": "びっくり 結末 でし …. なんか 色々. なんとなく 気持ち 分かり 😢. み 辛く 悲しい 映画 でし."}, {"rating": 3.5, "content": "ジュリアロバーツ やっぱり すごい 再 認識 映画 内容 ありがち 結末 予想 つい けど ジュリアロバーツ お陰 深み 感じ."}, {"rating": 3.1, "content": "レンタル 鑑賞 マラソン ⑦. 芸 達者 役者 揃っ. 演技 だけ 惹き つけ. . 監督 意図 的 演出 スタイル. 過去 現在 交錯 展開 いく. 語り口 イマイチ 盛り上がら. 1番 見せ所 ニコール 尋問 シーン. ググッと くる なぁー. 思っ 尻すぼみ 感. 印象 残っ. 容疑者 見つけ たら 遠く. いっ ！◯◯！ 動く. みたい 声 掛ける やめよ ね. 回 シーン 確実. 観 てる 側 テンション 下げる. （笑）. 役者 揃っ てる だけ. おしいっ （笑）."}, {"rating": 3.0, "content": "ニコール・キッドマン ジュリア・ロバーツ レア 共演 さすが 大 女優 演技 拍手."}, {"rating": 3.7, "content": "母親 色々 発言 聞い 衝撃 行か けど 想い 強い 同僚 捜査 官 導い 答え いい 悪い わから けど 一緒 背負っ いく. こういう サスペンス 嫌い じゃ."}, {"rating": 2.8, "content": "観 半年 経っ けど もう 内容 忘れ 印象 残ら 映画."}, {"rating": 3.0, "content": "よかっ. 淡々 驚き 予想外 展開 感じ けれど しっかり した 作り 好き. 観 終わっ 後 タイトル 納得."}, {"rating": 3.4, "content": "CM おっ ‼ ︎ 思い 気 後半 部分 一昔 前 流行っ 衝撃 ◯ 分間 的 煽り 方 なんだか なー 思い つつ 劇場 観 行か やっと レンタル. あんまり 評判 パッと しない 印象 それなり 期待感 鑑賞. 結果 何だか 惜しい … 気. だろ …. キャスト 悪く 演技 別 問題 なし. ストーリー 良い 思う 落ち 嫌い じゃ. なぁ … なぁ 勿体無い 感 …. 同じ ストーリー もう少し うまく 感 拭え … いや 分かん けど. なんか 全体 的 わざとらしい 安っぽい … こういう だろ 演出 脚本 撮り方 なのか …. 詳しい わから アレ. 違う 制作陣 撮っ たら どう なぁ なんて ぼんやり 考え しまう 作品 でし. 題名 ね って 思い まし."}, {"rating": 3.4, "content": "キウェテル・イジョフォー って 言う 色々 映画 観 まし 名前 気 初めて 名前 びっくり. なんと いって 作品 見どころ ニコール・キッドマン 演じる 検事 （ 13年前 検事 補 ） 被疑者 取り調べ シーン. こんな 青二才 大男 犯人. マス かく だけ 低能 高 学歴 犯人. 被害者 膣 内 傷 深さ こんな ピーナッツ （ 短小 ） ハンマー （ 巨根 ） 犯人. 坊や 出て おいき. とにかく 綺麗 顔 被疑者 愚弄 挑発 自白 引き出す （ 確実 引き出し はず ． ． ． あと 覆さ 録音 でしょ ね ） シーン ね. . 大どんでん返し 自分 的 でし."}, {"rating": 3.0, "content": "悔恨 真実 巡る サスペンス. 陰鬱 展開 果て 静か ラストシーン かなり 不思議 味わい 異色. ニコール 美貌 ジュリア 枯れ 演技 強く 印象 残り まし."}, {"rating": 2.6, "content": "残念 元 瞳の奥の秘密 ほう 魅力 的 でし ね. あちら 奥ゆかし 本当に 秘め 表現 うまい なぁ 感じ （ もう ちょっと 瞳 奥 秘め よ 軽々しく 口 よ ） 思っ しまい まし. 衝撃 的 オチ 知っ しまっ マイナス 作用 否め … ！( ๑ • ́ ₃ • ̀๑. . ハリウッドリメイク キャスト 豪華 絵面 煌 びや … ちょっと 歳 とっ 面々. 作品 過去 現代 行っ 来 そういう 面 現代 キャスト 魅力 重き 置い よかっ. ただ ジュリア・ロバーツ （ ジェス ） 役 は元 男性 改変 せい ジェス レイ （ キウェテル・イジョフォー ） クレア （ ニコール・キッドマン ） 関係性 うまい 表現 感じ まし. . レイ はじめ 捜査 官 みんな おバカ ばかり いちばん いただけ. ドジャースタジアム シーン かっこよく なぁ. ハリウッド いろいろ 力 押し いける 思っ でしょ … ？ もっと 繊細 よろしく ٩(๑`ȏ´๑)۶."}, {"rating": 2.9, "content": "サスペンス 時差 編集 演出 少々 難 キャスト 素晴らしい だけ 残念."}, {"rating": 3.3, "content": "いま 出来 出来る はず 事 しまう 壊れ 心 どこか 奇妙 理解 恐怖 感じる けど 頭 片隅 納得 しまっ ラストシーン 2人 思い 感じ 微笑ん."}, {"rating": 3.5, "content": "しずか 心 奥底 ながれ いっ １ ３ 年 思い 結果 結末 予想外 納得 最後 微 笑み 物語っ."}, {"rating": 3.8, "content": "非常 見応え 作品. 秀逸 脚本 どんどん 引き込ま. クライマックス ラストシーン. 一気に 駆け抜け いく. ジュリア・ロバーツ 悲壮感 ただよう 容姿 演技. いつまでも 若く 美しい 二 コール キッド マン. 一見 価値 一本."}, {"rating": 2.3, "content": "豪華 キャスト どんな 風 リメイク ずっと 楽しみ けれど 元ネタ 瞳の奥の秘密 どれ だけ 凄かっ 思い知らさ 一方. 前半 良かっ よ ね. 打ちのめさ 今 自分 すら 分から ジュリア・ロバーツ 演技 グッと. 頑張っ アメリカ 置き換えよ だろ けど いじり 過ぎ じゃ 終盤 なんとか まとめよ バタバタ 最大 見せ場 衝撃 薄く しまい 勿体ない レイ クレア 気 遠く 物語 きちんと オチ つけ 欲しかっ."}, {"rating": 3.3, "content": "なんか 入り込め けど. ニコールキッドマン 容疑者 挑発 姿 好き. シルク シャツ エロい."}, {"rating": 4.0, "content": "記録 2016 12 26. ニコールキッドマン 素敵 すぎる. 罪 償わ どういう 事."}, {"rating": 4.1, "content": "本気 なるほど ね 3回 出 まし. わたし なるほど ねが 口癖. ストーリー 運び 方 好み 感じ. あんまり 画 的 派手 じゃ 結構 間延び てる 集中 観 男女 3人 関係性 想像 違っ なかなか 面白く 良かっ. ニコール ･ キッド マン ジュリア ･ ロバーツ 配役 演出 👌🏻 ふたり 老い ちゃんと した役 者 素敵 ね. ニコール ･ キッド マン 誘導尋問 シーン だけ ご飯 三 食 抜け そう."}, {"rating": 4.0, "content": "10本 レンタル 得 セット. 為 なんとなく 借り. 意外 おもしろかっ. 現在 13年前. 混乱 レビュー 多い. すんなり 観. 13年 執念 捜査. 一 度 逃し 犯人. やっと 追いつめる. 最後 ストーリー. 大きく 違う 方向 動き出す. どんどん 引き込ま."}, {"rating": 3.2, "content": "後味 って かんじ ね. ゆっくり ゆっくり 進ん いく かんじ. 嫌い じゃ よ."}, {"rating": 4.0, "content": "ジュリア・ロバーツ ニコール・キッドマン 共演 興味津々 鑑賞 それでも夜は明ける キウェテル・イジョフォー FBI 捜査 官 役 素晴らしい. FBI CIA 日本 警察 様 事 上役 都合 多分 往々 実態 だろ 皆 イエスマン べき 捜査 事件 解決 執着 くれる まだ 期待. それにしても 母親 悲しみ 憎悪 やる 最後 結末 少し 驚い 付箋 …."}, {"rating": 3.7, "content": "過去 現在 話 何度 行き来 ごちゃごちゃ そう 逆 過去 言動 今 繋がっ てる ばっかり わかり やすかっ かも. とにかく ニコールキッドマン 綺麗 すぎ."}, {"rating": 3.5, "content": "時間 軸 最初 分かり にくく. 巻き 戻し 見 ちゃっ. おバカ 分かり やすい 時間 軸 たら. もっと よかっ. 極めて 歪ん 友情 話 でし."}, {"rating": 3.0, "content": "ジュリアロバーツ ほんと 老け なぁ 思い 観 たら そういう 役 作り 後 判り 女優 って ほんと 凄い. リメイク らしい 原作 見 観 たい."}, {"rating": 3.4, "content": "終始 静か 淡々 進ん く 眠く そう. 年 経っ 許せ 親 憎しみ 狂気 変わっ 瞬間 思え 一番 相手 堪える やり方 って 関心 ちゃっ よ. 自分 子供 殺し 犯人 咎め なし 釈放 れれ そりゃ そう って …. 警察 ちゃんと 仕事 さえ くれれ こんな 事 起き のに."}, {"rating": 2.0, "content": "最後 意外 展開. 自分 手 裁き たい 気持ち 分かる 目 前 娘 殺し 犯人 たら ？ 思う 複雑. そう だろ 予想 けど ちょっと 違っ 生き たっ. 静か 狂気 ちょっと 不気味 人間 怖 ちょっと 見え ストーリー. なんか パッと しない."}, {"rating": 2.5, "content": "はじまり 衝撃. 最後 母 悲しみ 深さ. 途中 ニコール・キッドマン 顔 気 映画."}, {"rating": 3.2, "content": "怖 すぎる 恨み 暴走 てる 人 憎しみ 持っ 時人 一線 越える."}, {"rating": 3.0, "content": "瞳の奥の秘密 どんな なぁ 考え 鑑賞 … ラスト そんな 話 なぁ."}, {"rating": 3.0, "content": "ニコール・キッドマン 綺麗 (*´▽｀). ジュリア・ロバーツ 綺麗 (*´▽｀). おわり w."}, {"rating": 3.8, "content": "最近 論文 せい 全然 映画 DVD 見れ 落ち込ん けど 気分転換 久々 見 作品 (*´ ꒳ `*). 俳優 皆さん 演技 上手く すぐ 感情 移入 しまっ ∩^ ω ^∩. 殺人犯 すぐ 牢屋 入れる 自分 手 裁き 下し たい っていう 気持ち ほんとに 理解. ラスト わたし こういう 終わり 方 好き けど レビュー 虚しいっ 書い てる 人 居 たし 意見 分かれ そう. やっぱり 映画館 観 たかっ (´･_･`)."}, {"rating": 3.9, "content": "大 ファン ニコール・キッドマン 目当て 鑑賞. 以前 鑑賞 瞳の奥の秘密 リメイク 作品 確か 似 シーン いくつか. なので 結末 瞳 奥 秘密 受け 衝撃 無かっ. 手 汗 握る 場面 多かっ 俳優さん 演技 素晴らしかっ. キウェテル・イジョフォー 凄かっ."}, {"rating": 4.2, "content": "さすが ジュリアロバーツ 老け けど 演技 変わら 最高. 正直 中盤 眠く けど 終盤 色々 想像 やすく 作ら 楽しかっ."}, {"rating": 2.4, "content": "最後 オチ なかなか 想像 なき けど 途中 ちょっと たるく ？ 終盤 ラストスパート 釘付け. ジュリアロバーツ 役作り ？ すごい."}, {"rating": 2.0, "content": "内容 読め ？ 時間 軸 切り 替わり もっと わかり やすく すれ 見 やすい."}, {"rating": 3.0, "content": "映画 公開 時. ジュリアロバーツ ジョージクルーニー マネーモンスター 観る 考え 末 マネーモンスター 正解. 嫌い 話 けど. 回想 現在 全く はっきり. いつ 話 ？ 13年前 ？ 今 現在 ？ ？ って 混乱. 最終的 ニコールキッドマン 髪型 判断 （笑）. 最初 娘 殺さ 時 ジュリアロバーツ 迫真 演技 過ぎ だけ 巻き 戻し 何回 観. あんな 表情 きんの 思っ. 女優 って すごい (　 ﾟ д ﾟ."}, {"rating": 3.5, "content": "雰囲気 好き けど もう少し 盛り上がり 欲しかっ. オリジナル 観 み. ニコールキッドマン 歳 とる ごと キレイ いく."}, {"rating": 2.8, "content": "終始 暗い. 最愛 人 殺さ 犯人 目 前 たら どー だろ ？. ニコールキッドマン 色気 半端ない."}, {"rating": 3.6, "content": "ニコールキッドマン 綺麗 すぎ. 最後 オチ なかなか 良かっ."}, {"rating": 3.5, "content": "2016年 公開 映画 60本 目. 瞳 隠さ 秘密 知ら 方 幸せ. 2009年 公開 映画 瞳の奥の秘密 リメイク 版. 結論 言え オリジナル 瞳の奥の秘密 劣化 だけ. 人間 心理 感情 目線 ジリジリ 真相 近づき ポジティブ 一切 排除 衝撃的 結末 上 微か 人間 愛 感じる オリジナル 比較 ただ サスペンス映画 しまっ. リメイク 以上 自ら 比較 対象 はっきり 提示 作品 何故 良かっ もっと 考え 方 良い. リメイク 利点 あげる すれ ジュリア ･ ロバーツ 怪 演 だろ. キャラクター 自体 改変 オリジナル 女性 おかげ 全く 違和感. 違和感 女性 先述 微か 人間 愛 男 同士 友情 友愛 消滅 しょう 男女 物語 否定. クライマックス いきなり すぎ もう少し ジワジワ 真相 近づい ほしかっ 国家 葬ら ゆえ 復讐 印象 弱く. リメイク 作品 やはり オリジナル 超える だけ 刺激 必要 それだけ 難しい. 他人 瞳 奥 隠さ 秘密 誰 気 付ける はず 過去 簡単 出し 閉まっ."}, {"rating": 3.2, "content": "あまりに. 感情的 動く FBI びっくり. 最後 結末 ゾッと けど. 憎しみ 深 感じ. 時系列 あやふや. 経過 あいまい. つまり 眠り. 美しい 二人 眺め まし."}, {"rating": 3.8, "content": "アルゼンチン映画 リメイク らしく リメイク 評価 半々 やや 下め って 感じ みたい けど ぼく オリジナル 観 全然 楽しめ まし たしかに そういう 視点 見る キャスティング 妙 含め 全体的 悪い 意味 ああ リメイク ぽい 納得 気. 三 人 三角関係 要素 無し 映画 筋 語れ けど こう 奇妙 よ ね 笑え ？ どう たかっ ？ みたい シーン ちょいちょい たび ああ 男女 って 色々 なあ って 気 使っ 納得 み ね. そういった 意味 見応え たっぷり ๑ ´ ㅂ ` ๑. 3 5 くらい とこ ニコールキッドマン ちょっぴり セクシー 胸元 加点 3 8."}, {"rating": 2.5, "content": "オリジナル かなり 浅い …. ただ ミステリー るし. リメイク 深み 全く なくなり まし. 見る 瞳の奥の秘密."}, {"rating": 3.8, "content": "なんと 言う 行き場 無い 深い 母親 愛 目のあたり 感想. ジュリアロバーツ いい 女優 まし よ ね. それと ナタリーキッドマン 惚れ惚れ まし."}, {"rating": 2.8, "content": "【 闇 葬ら 殺人事件 】. ーーーーーーーーーー. 監督 : ビリー・レイ. 製作 国 : アメリカ. ジャンル : サスペンス. 収録 時間 : 111分. ーーーーーーーーーー. キウェテル・イジョフォー ニコール・キッドマン ジュリア・ロバーツ 中 々 布陣 でし やや 期待 まし 何とも 言え 普通 サスペンス映画 でし. 2002年 ロサンゼルス FBI 捜査 官 レイ パートナー ジェス 犯行現場 駆けつける ジェス 娘 遺体 驚愕 しまう. 他人事 思い ふた 開ける 殺さ 自分 娘 衝撃 想像 絶する でしょ どれ 程 プロ 人 私情 挟む 取り乱し しまう 娘 殺し 犯人 捜す 何故か 上司 件 闇 葬ら しまい 無論 納得 いか レイ ジェス レイ 単独 10年 近く 捜査 そこで 意外 事実 判明 見 楽しみ 個人的 やや インパクト 欠け まし. 一番 見所 エリート 捜査 官 クレア 犯人 思しき 青年 白状 でしょ 精神年齢 鑑み 煽っ いく 手法 プロ 感じ まし 緊迫感 やり取り 良かっ 思い. FBI 言え ど 自分 身内 殺さ たら 勿論 黙っ 人間 いって 人間 言う 気づか くれ 作品 まし 恨み 果たして 向け ？ 好き嫌い 分かれ そう 個人的 もっと アクション 要素 楽しめ 思い 言え こういう 作風 好き 方 たくさん でしょ."}, {"rating": 3.7, "content": "物語 後編 差し掛かる 淡々 犯人 追っ 人間 模様 描き 現在 13年前 行っ 来. ラスト 差し掛かる あたり 眼 見張る まし. ニコール 美し ジュリアロバーツ 老い た感 すごい."}, {"rating": 3.5, "content": "Secret in Their Eyes. マヌケ 医学 用語 以下 バカ とか 面白い 会話 あと 最悪 幕開け. あんな ズドーン 落とさ. 物語 冒頭 泣かさ 初めて かも しれ. 13年前 今 行っ 来. ああ すれ よかっ. こう 言え よかっ. 時間 癒し くれる どころか 後悔 憎しみ 時 経つ 呪い 彼ら 取り 憑 く. 犯人 駒 過ぎ. テロ 防ぐ はず 彼ら 自身 いつのまにか 憎しみ 連鎖 加担 しまう. ジェス 告白 ケース クローズ 処理 クレア. 一心不乱 穴 掘る レイ 見つめる ジェス. ほっと 諦め 絶妙 表情 印象 的 別々 歩ん 13年間 苦しみ 埋蔵 救わ 表情 分から. テロ 対策 最優先 殺人事件 隠ぺい 上層部 感情移入 到底 国家 個人 違い ど ジェス 行っ 結局 同じ."}, {"rating": 3.3, "content": "ストーリー 的 良く 展開 昔 起こっ 事件 引きずる 男と女 前 進ん でる 感 出し てる けど 未練 女. 終身刑 よ. 君 にとって ね. キウェテル ジュリア セリフ やり取り 印象的. 時系列 現在 過去 わから キウェテル 白髪 加減 判断 ましょ. ジュリアロバーツ しわくちゃ 顔 びっくり. ニコールキッドマン 美人. キウェテル ジュリア ニコール 演技 見応え."}, {"rating": 3.0, "content": "犯人 追いかけ てる 時 おじさん 二人 どんくさい けど 簡単 捕まっ たら ストーリー 進ま 仕方 もん ね. ジュリア 老け 感 半端 けど 演技 良かっ なぁ."}, {"rating": 3.8, "content": "みんな 演技 上手 すぎ. 娘 身 最初 シーン 辛かっ 泣い しまっ (´• ̥ ω • ̥ `. ラスト 読め ビックリ. ジュリア・ロバーツ やつれ っぷり ギョッと. 時系列 云々 全然 気 けど ？. 金髪 ロング → ボブ 薄毛 → ハゲ チリ チリ → チリ チリ 白髪 赤毛 ロング → 赤毛 やつれ 過ぎ."}, {"rating": 4.0, "content": "最近 注目 黒人 俳優 キウェテル・イジョフォー 主演 ジュリア・ロバーツ ニコール・キッドマン 二人 人気 女優 共演 豪華 顔ぶれ. 女性 捜査 官 娘 暴行 殺害 母親 同僚 F B I 捜査 官 女性 検事 三 人 演じ タイトル 三 人 視線 奥 込め 想い 複雑 絡まっ 深み 心理 サスペンス 仕上がっ 思い. 他 レ ビューアー 意見 賛否両論 面白い 作品 感じ まし ちょっと 残念 ラスト インパクト 弱かっ 点 マイナス ね."}, {"rating": 3.5, "content": "衝撃 殺人事件 執念 追いかけ 様々 事情 逮捕 起訴 …. そんな 思い 13年 経っ 現在 再び 捜査 見 驚愕 真実 観 釘付け. 娘 殺さ 捜査 官 心の闇 垣間見 クライム サスペンス. ニコール・キッドマン 美しい …."}, {"rating": 4.0, "content": "オリジナル 観. 書い ネタバレ ちゃ そう. 後半 展開 ジュリアロバーツ 凄い 演技 泣かさ まし. 平均 評価 そこそこ あんまり 期待 けど 十分 面白かっ."}, {"rating": 3.5, "content": "予備 知識 見 まし. 最初 退屈 映画 思っ まし ラスト 衝撃 大きく しばらく ぼんやり しまい まし なんとも 切ない ね."}, {"rating": 2.9, "content": "ニコールキッドマン 違う 映画 美しく 見え ジュリアロバーツ 老け 見え. どうせ 主人公 キアヌリーブス とか ベッタベタ ハリウッド リメイク 版 もらい たかっ."}, {"rating": 3.7, "content": "キャスト 予告. 絶対 観る でしょ ☆∀☆). 母 強い 思い こんなにも 怖く. 告白 聞い 血の気 ひい. ラスト 衝撃. ジュリア 演技 すごい. 老け 感 すごい. ニコール 眩しい 美し とか 対照的. もやっ とこ けど. キライ じゃ. リメイク って. そっち 観 たい ・∇・)."}, {"rating": 2.5, "content": "オリジナル 版 未 鑑賞. 重く 暗い ストーリー. 最初 方 過去 現在 見分ける 大変. 時 参考 ジュリア ･ ロバーツ. 老け込ん でる 現在 風 見分け まし. ジュリア ･ ロバーツ 老け込ん た分 ニコール ･ キッド マン 年 相応 美し 不気味. 演技派 キャスト お陰 形 オチ ストーリー 流れ ｢ いい ？｣ 疑問 残る."}, {"rating": 3.3, "content": "16372 シークレット・アイズ 原作 見 ませ ジュリア・ロバーツ 老け 方 ハンパない 素晴らしい 演技 やろ けど ちょっと ね f ^_^; ニコール・キッドマン 相変わらず 美しい なあ (^O^) さすが 現代 世界 三 大 美人."}, {"rating": 3.4, "content": "レンタル. 殺さ 同僚 女性 刑事 娘 犯人 13年間 追っ てる 主人公. 当時 9.11 直後 政治 的 絡み 犯人逮捕 妨げ. 主人公 同僚 女性 刑事 女性 判事 ドラマ 絡め 物語 進む ラスト アッ 言う どんでん返し って 後 付け どう そう ラスト. 最後 締まっ てる 良し けど 主人公 犯人 思っ 男 物語 的 単なる 勘違い 済まさ ちゃう ？. 多少 消化不良 まあ 良し. マネーモンスター 書い けど ジュリア・ロバーツ 老け っぷり 凄い よ."}, {"rating": 2.5, "content": "ラスト オチ なんとか 着地. 道のり 地味 解り にくい. もっと 何とか 出来 じゃ ？."}, {"rating": 2.8, "content": "確か 衝撃 真実 けど だけ. 衝撃 物足りない."}, {"rating": 3.5, "content": "確か 驚く べき 仕掛け けど 演出 どうにも 物足りない 感じ 残る オリジナル どう だろ 気. キッド マン 綺麗 すぎ びっくり."}, {"rating": 3.5, "content": "アカデミー 外国語 賞 受賞 スペイン映画 瞳の奥の秘密 リメイク 作品. 舞台 アメリカ 変わり 9.11 テロ 絡め いくつか 変更 点 終盤 仕掛け オリジナル 版 同様 驚き 展開 待ち受け. 女 刑事 娘 殺さ 一 度 容疑者 確保 政治的 判断 あっさり 解放. 殺害 当日 娘 会う 約束 仕事 都合 会う 出来 女 刑事 同僚 約束 守っ いれ 殺さ 済ん かも しれ 自責の念 容疑者 解放 後 独自 執念 捜査 続け. 13年後 容疑者 らしき 男 発見. 内容 的 重く 暗い 内容 画面 重厚 感 鬱 っぽ あまり 伝わっ ませ でし. 比べる どう 思う セブン プリズナーズ ドラゴンタトゥーの女 陰鬱 暗 欲しかっ 気. ラスト 罪と罰 道徳 的 観念 倫理観 問わ 展開 緊迫感 薄い 気 本来 大きな 余韻 残す シーン 観賞 後 引きずら. オリジナル 版 方 評価 良い 今度 観 み たい 思い."}, {"rating": 3.0, "content": "二 大 オスカー 女優 共演 だけ 見応え エンディング ねじ伏せ 印象 否め 煮え 切ら 消化 きれ 感じ 安っぽい ドラマ 仮に 観客 望む 展開 たら 間違い 駄作 はず っぽい シーン 無く N キッド マン 持つ エロ 説得力 特筆 す べき 点."}, {"rating": 3.4, "content": "2009年 アカデミー外国語映画賞 受賞. アルゼンチン映画 瞳の奥の秘密 ハリウッド リメイク. リメイク 万全 期し オスカー 2 大 女優. ニコール・キッドマン ジュリア・ロバーツ 抜擢. 2人 出演 意味 ？. 初 共演 言葉 だけ 新鮮 だけ. 正直 感想. ジュリア・ロバーツ 新 境地 意見. 老け 役 魅力 感じ ニコール・キッドマン. エリート 検事 補 セクシー 路線 迫る. サスペンス ミステリー ドラマ 的 要素 強く. 一流 サスペンス 一気に たたみかける 事. 盛り上がり そう 盛り上がら. ラスト 30分 予想 しない 展開 世界中 息 のん. キャッチコピー. オリジナル 低 予算 ラスト 衝撃的 映える. だろ 大作 ラスト 30分 しぼん. しまう. 1週間 経て ストーリ 忘れ しまい そう 2 流 作品."}, {"rating": 3.5, "content": "映画館 行こ 迷っ 行け じ まい こういう サスペンス映画 いつも キャスト 演技 圧倒 映画 キウェテル ジュリア ニコール 3人 演技 すごかっ 13年 老い すごい 感じ ジュリア すごい 老け 一方 キウェテル ニコール 変わら （笑） なんの 前触れ 13年 行っ 来 けど なんとか ついていけ （笑）. どう ドキドキ 111分間 釘付け テロ 情報 網 みる レイプ 殺人犯 間違い レイプ 殺人犯 終わり 驚愕."}, {"rating": 3.4, "content": "予想 結末 でし なんとなく 少し モヤモヤ 感 残る 内容 でし."}, {"rating": 3.5, "content": "見応え サスペンス 面白い. ジュリアロバーツ 迫真 役作り スゴ. ニコールキッドマン ジュリアロバーツ いつ 経っ 変わら 美人 抜群 スタイル."}, {"rating": 3.3, "content": "悲しい 話. キウェテル・イジョフォー 魅力 一番 映画."}, {"rating": 3.5, "content": "ラスト 衝撃 的 でし. リメイク らしい 元 方 見 み たい. それにしても ジュリアロバーツ 老け込み 具合 …."}, {"rating": 3.2, "content": "2002年. 男性 FBI 捜査 官 レイ. 殺人 現場 駆け付け. 被害者 顔 見 たら 女性. なんと 同僚 親友. 女性警察官 娘 ‼ ️. 13年後 …. 事件 未解決 まま. レイ FBI 辞め. 13年間 独自 捜査 続け. やっと 事件 手がかり. 掴み 空白 歳月 動き出す. 映画 説明 難し すぎる （笑）. 殺さ 娘. 母親 役 ジュリアロバーツ. 個人的 プリティー ウーマン. 印象 しか. 正反対 役 観 面白かっ. 内容 結末 持っ いく 流れ. 全体的 ちょっと しんきくさかっ. スローテンポ サスペンス. 言っ でしょ ？. ニコールキッドマン 演じる. 検事 補 クレア. 犯人 あろ 人物. 言葉 追い詰め 行く シーン. 面白かっ. ニコールキッドマン. 年齢 感じ. 毎度 毎度 美しい ね. 結末 アルゼンチンの映画. 頭 よぎり まし. 言う ネタバレ ちゃう. 言い たい （笑）. そちら 作品 方. 圧倒的 良作 でし. 補足. ※ あずき とうかさん. 教え 貰い まし. 例 アルゼンチンの映画. リメイク そう. ネタバレ. タイトル 書か おき ‼ ️."}, {"rating": 3.6, "content": "劇場 観 行こ 思っ けど タイミング 逃し しまい やっと. キャスト 割 大々的 宣伝 たくさん 劇場 公開 納得 内容 終始 暗く 始め 終わり 全く 明るい シーン けど 暗 良かっ こういう サスペンス 割と 好き ラスト 暗い けど 好き タイプ 伏線 回収."}, {"rating": 3.4, "content": "世の中 犯人 今 だに 捕まら 殺人事件 とか って よ ね ？. 事件 真相 塗り潰し 誰か かも しれ ませ. ちょっと 怖い話 否定. ジュリア・ロバーツ 老け込ん 役 対象 49歳 ニコール・キッドマン ザ・インタープリンター 時 変わら 美しい."}, {"rating": 3.5, "content": "なんとなく スッキリ けど ラスト ふたり 表情 13年間 苦しみ 解放 安堵 様 思え. テロ 防ぐ 少女 死 蔑ろ いい …. 復讐 正義 得る …. 考え させ."}, {"rating": 3.7, "content": "復讐 報復 仕返 如何 正解 なのか 論 理解 わけ 考え させ シナリオ. 久しぶり サスペンス 小説 っぽい サスペンス."}, {"rating": 3.0, "content": "素晴らしい 強烈 後味 悪い 感じ そう たく 気持ち わかる わかる よー 絶対 そう わ. ジュリア・ロバーツ 老け込み っぷり 凄かっ けど 役柄 合っ むしろ 役作り 思っ たら 人 大 女優 じゃ さえ 思え."}, {"rating": 3.2, "content": "時代 於い おそろしく 真っ当 優等生 サスペンス まるで ９ ０ 年代 居る. 故に 昨今 トリッキーサスペンス 好 む人 慣れ しまっ てる 人 凡庸 感じる かも しれ ９ ０ 年代 洗礼 受け 自分 真っ当 地 足 つい 作風 好感度 高かっ. ニコール イジョフォー 二 大 名優 差し置き 言っ 映画 ジェス 役 ジュリア・ロバーツ 尽きる 言っ 過言 気. とにかく とにかく ジュリア・ロバーツ 演技 素晴らしかっ ９ ０ 年代 リアルタイム 見 月日 そのまま 活かし 様 年輪 妙. 歳 とら ニコール・キッドマン 対比 相まって 娘 失い 疲弊 年月 過ごし 母親 像 迫っ 胸 ぶっ 刺さる. 序盤 娘 失っ 慟哭 迫力 一気に 掴ま 以降 年月 重ね 疲弊 きっ 姿 見 辛く なる程 … … 過程 見 事 踏まえ ジェス とっ 行動 個人的 大 賛成 でし. 鎧 脱ぎ捨て ありのまま 年輪 見せ ジュリア・ロバーツ 変わら ぬ 美貌 見せつける ニコール・キッドマン 姐さん. 犯人 思わ 人物 挑発 罵倒 姿 ゾクゾク. ニコール 姐さん 罵倒 ブラウス 中 観 人 分かる 表現 だけ 観る 価値. 映画館 鑑賞."}, {"rating": 3.3, "content": "うーん. シナリオ 悪く だけ ちょっと 凡庸 イメージ しか 浮かば. 過去 現在 切り替え とか カメラ 切り替え とか とにかく うーん 言い たい よく 分から … 印象 しか うけ. ラスト 私刑 オチ 言い たかっ …。. 娘 後悔 部分 悪く だけ. 全体的 ピント ぼやけ 後 残ら 感じ. 他 人 コメント 初めて 知っ けど って リメイク 作品 ね. 原点 作品 確認 おい 方 いい ？."}, {"rating": 3.0, "content": "そら お前 ニコールキッドマン ジュリアロバーツ っ つっ たら どっち 犯人 じゃろ."}, {"rating": 3.6, "content": "殺人事件 起こっ 殺さ ジュリア・ロバーツ 演じる 捜査 官 ジェス 娘 …。 知る レイ 13年 経っ 事件 追求 最後 知っ すでに ジェス 犯人 殺し 実際 まだ 鉄柵 入れ どんでん返し 結末 最後 目 離せ."}, {"rating": 2.0, "content": "解り やすく てる いい けど 二番煎じ つまらない. 追記. リメイク でし … 元 観る べき."}, {"rating": 3.4, "content": "記録. 予告編 期待. 長く 感じ オチ 思っ 落ちつい. ニコールキッドマン 美魔女 比べる ジュリアロバーツ 歳 とっ 感じ まし."}, {"rating": 3.0, "content": "9.11 テロ 以降 FBI テロ 対策 部隊 常に 緊迫感 包ま 明け 2002年 そんな テロ チーム FBI 捜査 官 レイ 同僚 親友 ジェス 娘 キャロリン 殺さ 事件 発生 レイ 自ら 捜査 傍ら キャロリン 殺害事件 真相 迫っ いく 彼ら 遂に 容疑者 特定 逮捕 全く 別人 第 82回 アカデミー賞 外国語映画賞 受賞 作 アルゼンチン映画 瞳の奥の秘密 ハリウッド リメイク 作 本作 監督 ニュースの天才 ビリー・レイ 主役 レイ それでも夜は明ける キウェテル・イジョフォー 演じ. 元ネタ 瞳の奥の秘密 多分 観 思う 記憶 少し 曖昧 もちろん どう いっ 話 かも 忘れ 本作 まったく 初見 気持ち 見る まし 原作 映画 アカデミー賞 受賞作品 作品 質 高い 当然 リメイク 版 とにかく 出演 陣 豪華 キウェテル・イジョフォー 日本 まだ 名前 広まっ 思い ニコール・キッドマン ジュリア・ロバーツ アルフレッド・モリーナ 有名 どころ ドンドン 出 どれ 名前負け しない 演技 魅せ くれる 正直 お話 筋 終盤 あまり 盛り上がら 類 作品 小品 いっ ビッグネーム 作品 雰囲気 壊し しまう 皆 シークエンス 与え 役割 しっかり こなす スマート 兼ね備え. 逆 言っ しまえ 終盤 何だか 盛り上がら 雰囲気 チン タラ お話 進む 好き嫌い 分かれる レイ ニコール・キッドマン 演じる クレア 恋愛 話 匂わせる やり取り よく 言え 大人 抑揚 効い やり取り 傍 観る じれったく そうした 静か 中盤 雰囲気 ラスト 急速 展開 なかなか 形 違い 羊たちの沈黙 感情 全て 吐き出し 後 冷酷 無情 ヒンヤリ 冷た 感じ すごい 痺れ まし アカデミー賞 輝い 中盤 大人 ムーディ ドラマ こうした ヒンヤリ サスペンス 同居 ウケ 思い 有名 どころ 出演 単 館 公開 作品 地味 故 思い 見応え 十分 作品 仕上がっ 思い."}, {"rating": 3.0, "content": "俳優さん 豪華 割 公開 規模 広く 映画館 観る ハードル 下げ 見 行き まし 予想 通り. 扱っ てる 内容 割 それほど 緊張感 伝わっ こ 何故 でしょ 序盤 ある程度 答え 出 てる 上 何故か 組織 中 単独 捜査 続ける 誰か しつこく 寄る 映像 食傷 気味 ラブ っぽい 要素 挟ん くる もう うっと おしい 映画館 暑かっ ウトウト しまい まし."}, {"rating": 2.6, "content": "ジュリア・ロバーツ こんな 役 るん だって 驚い. 映画 最後 ハラハラ ドキドキ 最後 えーっ 感じ 終わる 楽しみ けど どうにも ハラハラ ドキドキ 最後 驚き 弱かっ 権力者 悪役 ぶり 弱かっ 思う. 唯一 ドキドキ ニコール・キッドマン 艶っぽ. ブラウス 中 気 自分 子供 教え 映画."}, {"rating": 3.4, "content": "ジュリアロバーツ 老け込み 演技 すごい. それ程 壮絶 13年 だろ って 感じ 演技力. ニコール・キッドマン 尋問 シーン かっこよかっ. 個人的 例 クレア やり取り 好み. 目 離せ 感じ さすが サスペンス こういう 映画 見る 友達 自分 たら どう とか 話し合っ ちゃう ね 含め いい 作品."}, {"rating": 3.9, "content": "色々 予測 観 外れ ちゃい まし. 3人 素晴らしい 演技 思い. ニコール・キッドマン 歳 とる ごと 魅力 増し てる."}, {"rating": 3.8, "content": "基本 あまり 救い ストーリー 少し 長く 感じ しまっ けど 俳優 陣 演技 よく 感情 移入 しまい キッチリ 観 途中 って 思っ 二 転 三 転 ラスト つながっ."}, {"rating": 3.0, "content": "映画館. オリジナル 瞳の奥の秘密 昔 観 けど 具体 的 内容 覚え. スタジアム 犯人 追いかける シーン. ラスト オチ 覚え ぇぇ ぇぇ 驚き. オチ サスペンス映画 リメイク って オリジナル 見 ちゃう ダメ よ ね. スタジアム 追い かけっこ オリジナル 長回し 撮っ た気 … 記憶 違い たら すみません. 大きい 事件 せい 小さい 事件 揉み消さ 系. スッキリ 内容 とても わかり やすかっ. キウェテル・イジョフォー 良い 役者さん よ ね. 誠実 役 似合う. ジュリア・ロバーツ ニコール・キッドマン ギャラ 制作 費 3 2 な～ とか 思っ."}, {"rating": 3.6, "content": "もうちょい ラスト 見せ 方 じゃ 思い 長く 感じ."}, {"rating": 3.8, "content": "背筋 凍る 後半 内容 重 め いい 映画 ニコールキッドマン 美しい."}, {"rating": 3.6, "content": "9.11 翌年 テロ 阻止 最大 優先事項 陰 生まれ 悲劇. 元々 司法取引 国 デカイ ヤマ 為 小さな 罪 目 つぶり 情報 優先 常套手段. 一人 殺人 小さな 罪 ましてや 証拠 自白 かかわら 不問 正義 被害者 家族. 13年後 お話. 執念 正義 復讐 境界線 曇らせ 意外 結末. アタシ ジュリア・ロバーツ 老け顔 ハンパナイ 衝撃 覚え 変わら ぬ ニコール・キッドマン アンドロイド 的 美貌 惑わさ 犯人 特殊メイク 的 ダンゴ鼻 気 仕方 サスペンス のに 筋 追う 登場人物 ビジュアル マジで 釘付け しまっ けど っ."}, {"rating": 3.2, "content": "あまり 期待 しない 見 まし 最後 気味が悪く 結構 好き オチ でし. ジュリアロバーツ 泣き叫ん だり 嗚咽 得意 よ."}, {"rating": 4.1, "content": "同僚 娘 殺さ FBI 13年 かけて 犯人 復讐 話. 思っ たら 最後 20分 大きく 話 転がり. 背筋 寒く まし."}, {"rating": 5.0, "content": "終わっ あと 疲弊 感 倦怠 感 凄い 見る 人 超 選び そう ほぼ 主演 3人 芝居 物語 どんどん 掘り下げ 広がっ いく 様 見事 クライマックス 下り 茫然自失 メイン キャラ 3人 同じく とんでも 虚無 感じ させ くれる 面白い 言え けど 好き 映画 妙齢 ニコールキッドマン だけ 悪いこと 起き そう 感じ 良い."}, {"rating": 3.1, "content": "ジュリア・ロバーツ ニコール・キッドマン 共演 豪華 すぎ 思っ 楽しみ 見 み. あれー 期待 外れ でし. 結局 犯人 って …. ひねり …. そんな オチ … ？. どこか どんでん返し 期待 だけ 後半 戦 ハズレ 気 まし スッキリ しない 気持ち 悪い 終わり 方. 大 女優 二 人 演技 素晴らしい 3人 目 主役 キウェテル 最終的 とても 残念 役 でし … 執着心 誰 勝て."}, {"rating": 3.3, "content": "作品 オリジナル スペイン アルゼンチン映画 瞳の奥の秘密 アカデミー賞 外国語映画賞 受賞 大変 話題 作. 2010年 日本 公開 際 シネ・リーブル 梅田 シアター 立ち見 出る 大 盛況 覚え. だが 内容 すっかり 忘れ 中盤 驚異 的 長回し 撮影 記憶 残っ 程度. そのため リメイク 本作 初めて 見る 物語 気持ち 見る. だが 前作 長回し 意識 思わ シーン かなり カット 割ら 少々 残念."}, {"rating": 3.6, "content": "ラスト 観 やっとこ 作品 オリジナル み 思い出し 当初 しばらく 唖然 しまっ. ジュリアロバーツ ニコールキッドマン 逆 面白 そう."}, {"rating": 4.2, "content": "そっか ～. 瞳の奥の秘密 リメイク ～. そっち 記憶 残っ. ハラハラドキドキ 観 しまい まし よ 爆. もう ， とても 50歳 前 思え ニコール・キッドマン. 美し 再 認識 映画 でし よ. しか 観 爆 ｺﾞﾒﾝﾅｻｲ. 以下 ， ネタバレ. レイ ， 13年間 無駄骨 努力 疲れ (・∀・). 2016 7 7. TOHOシネマズシャンテ. 上映 終了 日 ， 最終 上映 回 滑り込み セーフ ｗ."}, {"rating": 2.2, "content": "スペイン アルゼンチン 合作 映画 アメリカ リメイク. 舞台 少し 前 アメリカ 置き換え けど. ポイント 忠実 押さえ てる 印象. ちょっと 忠実 なぞっ しまい アメリカ映画 ならでは. 意外性 インパクト 薄く しまっ 感じ. ソコ だけ 残念. 元 作品 見 かなり ハラハラ はず. 2016 6 TOHOシネマズ シャンテ."}, {"rating": 3.7, "content": "ジュリアロバーツ 表情 キッド マン 姉さん 自白 強要 追い込み オリジナル 違う セクシーさ."}, {"rating": 3.9, "content": "ジュリア・ロバーツ 悲哀 演技 凄い ニコール・キッドマン 美し 過ぎる. キャスト 見た目 殆ど 変わら 現在 回想 混同 そう 時 ラストシーン そう 来 驚かさ. 13年前 ニコール キウェテル・イジョフォー 恋 今 自分 重なる 部分 見入っ ちゃっ 瞳の奥の秘密 一つ だろ リメイク 元 瞳の奥の秘密 観 み たい."}, {"rating": 3.0, "content": "レイ 頑張り 空回り っぽく 見え ちょっと 辛かっ. ニコール・キッドマン ジュリア・ロバーツ 凄い 迫力 まし."}, {"rating": 2.6, "content": "シークレット・アイズ. 第 82回 アカデミー外国語映画賞 受賞 アルゼンチン映画 瞳の奥の秘密 ハリウッド リメイク 作. 2002年 ロサンゼルス. 9.11 経 設立 テロ 対策 チーム 所属 FBI 捜査 官 レイ （ キウェテル・イジョフォー ） 身元 不明 女性の遺体 見つかっ 報せ 受け 現場 足 運ぶ. レイプ 後 殺害 ゴミ箱 捨て 遺体 同僚 ジェス （ ジュリア・ロバーツ ） 娘 キャロリン （ ゾーイ グラハム ）. 決死 覚悟 容疑者 特定 レイ FBI 追っ テロ組織 パイプ役 男 失う わけ いか 上層 部 別 男 犯人 仕立て 上げ 容疑者 釈放 しまう. それから 13年 犯人 追い 続け レイ 手がかり 見つけ出す. 正義 在り方 理不尽 抗う 人間 心 描い 作品. 大事 成す 小事 切り捨てる. 程度 差 ど ぼくら 日常的 生き いく 上 やっ だろ. テスト 終わる 恋人 会わ. 旅行 行く 費用 貯める 今 友達 遊ば. 先 人 約束 けど 人 会う 方 重要 断ろ. レベル どう. 答え 出せる. だが 人 生き 死に 善悪 絡ん くる 話 別. 今 目 前 容疑者 裁か べき なのは 確か 起因 9.11 惨劇 再び 起きる 容疑者 裁か 方 いい かも しれ. 道理 分かる. 分かる 選択 正しい どう 問わ ぼく 答え 出せ. たく 仮に レイ ジェス 同じ 立場 彼ら 同じ 選択 思う. 逆 然 り. 生じ 理不尽 無念 抱え た者 達 想い どう だろ. 尽きる 作品. ぼくら 日頃 心 生じ ストレス 何らかの 形 発散 思う. 誰か 会う 運動 食べる 歌う 人 手段 様々 思う. だが レイ ジェス 達 抱える 想い 発散 類. 想い 捌け口 矛先 唯一 向く 犯人逮捕. 叶わ ぬ まま 想い 胸 抱え まま 生きる 13年 地獄 以外 何者. 細部 書き 過ぎる ネタバレ 繋がる 詳しい 書け ませ. ストーリー 性 64 ロクヨン 前後 編 通ずる 部分 結末 決定的 異なり. 役者 見た目 がさ 変わら 気 抜く 過去 現在 どちら シーン 描か 混乱 しれ ませ. 油断 ご覧 ください. 結末 見 結局 答え 出せ. そもそも 答え かも しれ. 確信 持っ 答え 出せる 人 もう 人間 かも しれ. 青春 ★ ★. 恋 ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★. 総合 評価 : C."}, {"rating": 4.0, "content": "帰ってきたヒトラー 続き 鑑賞. 現在 回想 入り交じっ 話 進ん いく 追い付く 大変. メイン 3人 演技 上手い さすが. ジュリア・ロバーツ 精神 的 老け込み 方 とか すごい. ニコール・キッドマン 美し すぎる 今さら けど 笑. もうすぐ 50歳 くらい よ ね ？ 美貌 たまげる わ. 犯人 ゲロ シーン かっこよかっ. 怖く 切ない 衝撃のラスト. \"～ あなた 2度 驚愕 謳い文句 通り 2度 ビックリ まし. 久々 いい サスペンス 観 なぁ."}, {"rating": 3.3, "content": "過去 現在 頻繁 切り替わっ 進む けど キャスト 風貌 あんまり 変わら 度々 どっち ？ あ 過去 … って w. ジュリア・ロバーツ こんなに すごい 思っ 初めて かも."}, {"rating": 2.5, "content": "2009年 アルゼンチン映画 瞳の奥の秘密 リメイク 作品. 瞳の奥の秘密 大好き ハリウッド リメイク 興味 まし. 瞳の奥の秘密 殺人事件 関係 主人公 達 深み 人間ドラマ ラブストーリー 言っ しまう 陳腐 感じ … … 本作 比較的 アッサリ テイスト 思い まし. ニコール・キッドマン 美し ジュリア・ロバーツ 演技 感嘆 いたし まし ジュリア・ロバーツ 慟哭 シーン 毎回 涙 出 しまい まし. 良かっ やっぱり どうしても 瞳の奥の秘密 超え くる 出来 個人的 少し 低 評価 しまい まし … …。."}, {"rating": 3.7, "content": "2002年 起き 残忍 殺人事件 犯人 追い 続け 13年間 現在 過去 交錯 描い 男女 3人 物語. 事件 発生 9.11 アメリカ同時多発テロ 翌年 言う ポイント. 当時 最も 優先 テロ 警戒. 1人 命 多数 命. 背景 物語 肝 部分. 冒頭 男女 3人 〇 物語 みたい 書き方 けど ^^; 決して 3人 仲良く 協力 犯人 探し 物語. ついでに 言う 犯人 早い 段階 特定 犯人 探し サスペンス 言え. 3人 男女 関係 トライアングル. 男 レイ 女 ジェス )、. 男 レイ 女 クレア 言う 繋がり. ジェス クレア 互い 存在 知る 直接的 関係. 形 トライアングル 三角関係 （笑） レイ ゲス ませ 悪しからず ‼ ︎. ↓ あらすじ 出 てる 程度 内容 含ん 先入観 見 い方 スルー 下さい ね. 殺人事件 被害者 ジュリア・ロバーツ 演じる ジェス 娘。. 当時 FBI 同僚 レイ 母 娘 親しかっ た事 ある意味 母親 ジェス 以上 犯人逮捕 執念 燃やす 執着 何処 来る 凡人 理解 出来. だって レイ 恋心 寄せ エリート 検事 補 ニコール・キッドマン 演じる クレア 方 もん. 前 母子家庭 ジェス 事 好き 何かと 母 娘 力 貸し 分かる よ. そう じゃ 単なる 同僚 13年間 執念 燃やせる ？. 言う まずは 一番 突っ込み どころ. 2つ 目 突っ込み どころ 13年後 今 ジュリア・ロバーツ 幾ら 老け すぎ でしょ どう ？ ⁈. プリティウーマン 面影 何処 やら ^^;. まぁ それだけ 娘 失っ 死ん 生き 苦悩 13年間 って 事 けど それにしても … ねぇ. 3つ 目 突っ込み どころ ニコール・キッドマン 存在 微妙. 必要 エロ 誘導尋問 シーン ？ ^^;. さて 最後 映画 感想 一言 言う …. 早く 言え よー by レイ （笑）. どんな 結末 劇場 確かめ み 下さい わぁ だけ 書き添え."}, {"rating": 5.0, "content": "娘 殺さ 捜査 官 パトーナー 捜査 共に 検事 補 秘める 13年後 解き明かさ. 事件 終わっ 時 心 軽く 思っ. そう ほしい くらい ストーリー 展開 いく 度 切ない 気持ち 映画. 正義 人 全く 異なる まざまざ 感じる でし. ニコールキッドマン 色気 知的 感じ すごく 良かっ."}, {"rating": 3.9, "content": "自分 大好き ジャンル 映画. ジュリアロバーツ やっぱり 演技 神 かっ てる. 入り込ん. 内容 暗い けど 最後 気 感じ たまらなく 良かっ. 一 回 目 オチ 実は 最高 結末 でし. とにもかくにも 個人的 ◎."}, {"rating": 3.2, "content": "たまたま 時間 空い 10 ｇ  程度 軽い 気持ち 見 たら 1 ｔ 級 めっちゃ 重 作品. 覚悟 見る べし 良質 社会派 ドラマ ジュリアロバーツ 迫真 演技 アンドロイドニコール 髪 長さ しか 年月 区別."}, {"rating": 3.6, "content": "FBI 捜査 官 娘 殺害 犯人 辿り 着 のに 隠蔽 憔悴 仕切っ 迫真 演技 ジュリア・ロバーツ. チーム メンバー １ ３ 年 たっ 独自 捜査 犯人 突き止める ラスト 意外 方向 鑑賞 中 自分 立場 どう ？ 色々 考え させ 映画 でし. 娘 殺害 シーン 胸 えぐり 取ら 心境 でし."}, {"rating": 3.4, "content": "ニコールキッドマン いつ たっ きれい 可愛い. ストーリー 展開 楽しむ 人 よっ オチ 読める 言える 人 ぐいぐい くる サスペンス エンタメ 十分. 個人的 ジュリアロバーツ もう一歩 前日 マネーモンスター 見 なきゃ 良かっ viewing cycle 問題 日本 配給会社 セレブ 扱い 気 利か 欲しい."}, {"rating": 5.0, "content": "Passion will always win 劇中 最も 印象 的 最後 意味 持っ 台詞. ニコール・キッドマン かっこいい 美しい. ジュリア・ロバーツ 凄い 鬼神. 二人 共演 観 わけ 足 運ん かい 期待 以上 内容 でし. 夏一番 映画 でしょ."}, {"rating": 3.9, "content": "キウェテル ･ イジョフォー 主演. ビリー ･ レイ 監督 作品. [ シークレット ･ アイズ ]. オリジナル 版 未 鑑賞. ｺﾚ 書い ﾈﾀﾊﾞﾚ そう …. 劇中 緊張感 ｷｬｽﾄ 方々 熱演. ｶｷﾞ ､『 13年前 事件 』､. 観 方 どれ 良かっ. 序盤 ｼﾞｭﾘｱ ･ ﾛﾊﾞｰﾂ 熱 こもり. 迫真 演技 みせつけ まし. 今作 観 当日 前日 連休 でし. 2日 8本 観 そのうち. 3本 時間 軸 前後 ﾔﾂ でし 笑. ようやく 慣れ 観 やすい 部類. ごちゃごちゃ ？ … って. そんな. 以前 苦手 でし. 手 観 方 メリット. まだ イマイチ 分かっ 笑. 先程 書き まし ｻｽﾍﾟﾝｽﾓﾉ. ネタバレ 怖い あまり 書け. 伝え たい そんな ｼﾞﾚﾝﾏ. 映画 ちょっと だけ 衝撃 でし. 登場人物 セリフ 行動. いちいち じれったい なぁ … 場面. 観 感じ まし …. 最後 駆け足 気味 でし. けっこう 好み. あ そういう ことね スッキリ ♪. でし ♪♪. 煮え 切ら 文章 スミマセン m(__)m. オリジナル 版 未 鑑賞. サスペンス 好き 方 …. 楽しみ 頂ける … ？. 思い まし. ボク 的 充分 楽しめ. 満足 出来 映画 ♪. [ シークレット ･ アイズ ]. 2016 6 名古屋 名演小劇場 鑑賞 まし."}, {"rating": 3.6, "content": "ラスト 衝撃 度 いいね. ただ 劇的 なぁ ？. まぁ それでも 楽しめ 拍手. Nicole kidman 色気 綺麗."}, {"rating": 4.0, "content": "残酷 けど 映画 的 面白かっ 久しぶり なるほど ね って 楽しめ."}, {"rating": 4.2, "content": "情報 入れ 見 しまっ たら クライマックス 来 ようやく リメイク 分かっ しまっ. 主要人物 立ち位置 等 上手く 捻り 加え 事 予測 不可能 ね. ニコール 自白 手口 さすが 才女."}, {"rating": 4.1, "content": "犯罪 多発 現代社会 一員 ある意味 苦しく くる 作品. 娘 失う 前 後 ジュリア・ロバーツ 眼 光 差 引き つけ."}, {"rating": 3.6, "content": "正統派 クライムサスペンス 楽しめる ラスト やはり 虚し 残る リメイク らしい オリジナル 版 是非 観 たい."}, {"rating": 3.8, "content": "文句なし 面白かっ けど. いろいろ 能力 低下 今日この頃. バラバラ 時 系列 惑わさ そう 救っ くれ ニコール・キッドマン 髪型 おかげ ♪."}, {"rating": 3.0, "content": "リメイク 元 アルゼンチン映画 瞳の奥の秘密 劇場 観 きり 細かく 覚え ミステリ 要素 ラブストーリ 要素 強かっ 記憶. 今回 主役 アルゼンチン じ様 俳優 キウェテル・イジョフォー 主人公 相棒 女性 刑事 ジュリア・ロバーツ 変更 リメイク 女性 しまっ 事 男女 三角関係 そう どうも ややこしい 展開 しまっ. 設定 変更 意味 瞳の奥の秘密 けど. ニコール・キッドマン なかなか ベスト キャスティング 思う. 今回 ラブストーリー 感 ミステリー ラストシーン こそ インパクト 相棒 女性 変え しまっ 別 解釈 生まれる 事 911 影響 微妙 絡み 全体 的 意味 解釈 異なる 部分 目立っ 気. もう ひとつ リメイク 元 駅 別れ シーン なぜ 取り入れ ？. リメイク 元 最も 印象 的 シーン だけ 残念."}, {"rating": 3.3, "content": "すっかり 翻弄 しまっ 途中 ソレ アレ いら じゃん って 思わ しまう あんな でし やっぱり ジュリア・ロバーツ 笑っ ほしい 願う でし ー."}, {"rating": 4.0, "content": "マネーモンスター 次 週. ジュリアロバーツ 同じ 女優 思え. 今 作品 方 女優 なぁ 驚かさ. オリジナル 版 見 ツタヤ さがし. 終盤 鳥肌. 大事 娘 復讐 恨み 執念 すごい."}, {"rating": 3.5, "content": "他 方 評価 キャスト 豪華 レビュー 理由 よく わかっ キャスト 豪華 でし."}, {"rating": 3.5, "content": "13年前 起き 殺人事件 新た 手掛かり 見つかり 再 捜査 しよ 元 FBI 仲間 女性 検事 被害者 母親 捜査 官 再会 目には目を もしくは 以上 過去 現在 行っ 来 やや 分かり づらい ちょっと 難点 見応え. 完璧 美 崩さ ニコール・キッドマン に対し ほぼ スッピン ジュリア・ロバーツ めちゃめちゃ 老け 見える キウェテル ズバリ 指摘 セリフ 例え 劇中 とはいえ 言わ ジュリア 懐 深い ニコール たら 絶対 言わ はず."}, {"rating": 3.5, "content": "まじ 重い. ニコールキッドマン ジュリアロバーツ 対照 的 感じ 良い. 個人 的 2人 同い年 って 言う やばい. 最後 なんとなく 伏線 予想 けど 鳥肌. ただ 途中 過去 現在 違い 分かり にくい."}, {"rating": 3.8, "content": "予想 以上 重たい. ジュリアロバーツ 演技 顔 怖 すぎる …. ただ 手 サスペンス 90 100分 代 纏まっ てる かなり 傑作 けど ちょっと ダレ 感じ 残念 でし. 良く まぁ ニコール・キッドマン 13年間 格差 みたい 底辺 引き受け よ なー ジュリア 凄 すぎ マネーモンスター 合わせ 脂 乗っ 時代 感じ. 対する イジェフォー 常に 泣き そう 顔 得 なぁ 思い まし. あと マイケル・ケリー 一 発 目 お前 って 言う けど こっち 台詞 じゃー. お前 嫌味 腰巾着 キャラ よぅ www 万年 スネ夫 臭 好き."}, {"rating": 4.2, "content": "FBI 捜査 官 レイ キウェテルイジョフォー 同僚 親友 女性 捜査 官 ジェス ジュリアロバーツ 検察官 クレア ニコールキッドマン. 2002年 殺人事件 現場 駆け付け レイ ジェス 目 ジェス 一人娘 キャロリン 遺体. レイ クレア 必死 操作 犯人 突き止める とある 理由 事件 闇 葬り 去ら しまう. それから 13年後 再び 出会っ 3人 事件 謎 解い 行く 驚愕 事実 …. 考え深い 映画 でし. 最愛 人 奪わ 残さ 家族 どう 行動. 観 終わっ あと ボーッと しまう やつ. 大雨 中 観 行っ 帰り 雨 止ん けど 全然 すっきり ただ ジメジメ だけ 笑. ストーリー 関係 ニコールキッドマン 美し とてつもなく やばい. 対照的 地味 際立て 悲しい 母親 演じる ジュリアロバーツ. 二人 実際 同い年 48歳 って すごい. 逆 主演 キウェテルイジョフォー 38歳 って もう 見た目 年齢 わけ わからん 笑. みなさん レビュー おっしゃる 通り 13年前 現在 わかり づらかっ けど クレア 髪 長さと レイ 白髪 目印 すれ 多少 なんとか まし. ストーリー … 重 め. 警察 … 本当に こー ゆ ー ？ がっかり よ. 13年間 … 長い ね 苦しい ね. 宣伝 … ラスト 20分 衝撃 騙さ 見破れる. 感想 … 騙さ とゆう 疑い. 雰囲気 … プリズナーズ どことなく 似. ラスト … レイ ジェス 行動 胸 熱く. 後味 … ハッピー 良い 映画 観. クレア … 最初 赤い ブラウス みたい 好き. ジェス … マネーモンスター いい 今作 いい やっぱ すごい 女優."}, {"rating": 3.4, "content": "さっき 見. ニコール・キッドマン 美しい 映画 でし. ラスト 展開 驚い 笑. 現在 過去 分かり にくい 残念."}, {"rating": 3.1, "content": "ほんま ニコールキッドマン 美し 釘付け オリジナル 見 なかなか サスペンス ただ 年代 わかり づらかっ 勿体無い."}, {"rating": 3.0, "content": "ニコール・キッドマン かわい 綺麗 マジで 50 間近 美貌 よ っていう 登場 たび 思わさ 続ける 約 2時間 いや マジで. ジュリア・ロバーツ ナチュラル おば はん メイク 驚い とにもかくにも ニコール・キッドマン. ストーリー オリジナル 見 ないし なんと 言え 過去 現在 パッパッと 素早く 行っ 来 面白かっ 主人公 役 イジョフォー 白髪 メイク 薄 すぎ どっち 時代 一瞬 わかり づらかっ 場面 いくつか. 誤解 招く かも しれ 女 勝手 過ぎる 13年間 主人公 あまりに 不憫."}, {"rating": 3.7, "content": "過去 現在 交錯 どういう 展開 いく 気 退屈 観 まし 作品 全体 つくり もう少し 工夫 ほしい 気 ラスト ネタ ばらし あたり ほぼ 予想 つい 驚き 少なかっ 映像 具体的 観る いろいろ 考え させ インパクト まし. 綺麗 登場 13年 経っ 綺麗 まま エリート 演じ ニコール・キッドマン ジュリア・ロバーツ 心身 共 老け 感じ 対照的 強烈 女優 執念 根性 見 すごかっ 押し付け 自然 少し 退い 良かっ 思い."}, {"rating": 3.5, "content": "ラスト なー 思っ けど なんとなく 読め. 最後 決断 一人娘 無惨 殺さ 母親 行動 納得 部分. 母親 ジュリア・ロバーツ 抑え 演技 説得 力 持た. ジュリア・ロバーツ 以前 ラブストーリー ばかり 出て あまり 良い 印象 無かっ けど 最近 マネー モンスター いい 演技 上手い 女優 再 認識. ニコール・キッドマン 50 近い のに 美し … 石仮面 かぶっ じゃ 疑う レベル 笑."}, {"rating": 3.6, "content": "現在 13年前 頻繁 交差 ， アレ 今 どっち 時代 ？ って ちょっと こんがらがる ． せめて 13年前 レイ 髭 生やし たら 何度 感じ ．. テロ 抑止 殺人犯 野放し いい ， 物語 けども ， ジュリア・ロバーツ 凄かっ ． 13年前 娘 レイプ 殺人 母親 役 けど ， 搾り 滓 感 すごい よ ． 生きる 活力 って 全然 感じ 演技力 強 ， 矛盾 てる けど 本作 観りゃ わかる って ． あ ， ラスト 予想 出来 よ ねぇ ， 残念 ．."}, {"rating": 2.8, "content": "シークレット・アイズ 観 まし 主役 三 人 だけ 脇 マイケル・ケリー アルフレッド・モリーナ 非常 豪華 キャスト アルゼンチン 傑作 ミステリー 瞳の奥の秘密 リメイク くれ 期待 理由 どうしてこうなった … って 感じ オリジナル 設定 かなり 異なっ 更に 捻り 加え ラスト 展開 正直 蛇足 思い ハリウッド リメイク すべて そう 言い たく けど 若干 派手 アクションシーン 盛り込ま 逆 ストーリー 散漫 思っ ただ 感情 爆発 たく 出来 キウテル・イジョフォー ジュリア・ロバーツ 演技 素晴らしかっ."}, {"rating": 3.4, "content": "最後 2 段階 オチ とか 良かっ. ただ もう少し 何とか うまく まとめ なー ？. 13年前 現在 交互 展開 いく 時系列 分かり にくく 仕方."}, {"rating": 3.5, "content": "先日 観 マネーモンスター 同じ タイミング 始まっ ジュリアロバーツ 出演 映画. ジュリアロバーツ 娘 失い 生気 失い 疲れ 果て 様相 娘 殺し 犯人 憎悪 怒り 僅か 理性 抑え込ん でる 内 潜む 狂気 染み 母親 役 熱演. 事件 当時 事件 13年後 映像 交互 見せ いっ 真相 解明 いく 作り. 映像 ？ 事件 当時 ？ 13年後 ？ みたい 分から. 確か ラスト どう 予想 つか. 真相 知っ そう マジ みたい 感じ あー なるほど ね 感想 止まり まし あくまで 個人的. ただ もう 一 段階. 真 ラスト ホラー 演出 み たく 作ら おっ まし 観る 人 ゾクッと じゃ."}, {"rating": 3.5, "content": "キウェテル・イジョフォー （ 発音 にくい ） ジュリア・ロバーツ ニコール・キッドマン 豪華キャスト. ストーリー展開 地味. 13年前 親友 同僚 ジェシカ 娘 殺し 犯人 捜し 続け 元 FBI 捜査 官 レイ. 容疑者 もう 誰 分かっ てる. 犯人 誰だ ？ サスペンス フル 展開. どう やっ 立件 牢屋 ブチ 込む 地道 捜査 現在 13年前 シーン 交錯 描い いく. いや ホント 地味 けど 結構 引き込ま なぁ. ラスト 二段 オチ 予測 出来 やら. それにしても ニコール・キッドマン って 歳 よ ？. なんか 最近 とみに アンドロイド ちっく てる なぁ w."}, {"rating": 1.7, "content": "うーん 豪華キャスト のに なんか 地味 なぁ オチ 途中 分かっ しまっ まぁ 嘘つき 全員 言っ ジュリアロバーツ メイク せい スッピン せい だいぶ 老け なぁ って 思っ しまっ 比べ ニコール キッ ドm (ry."}, {"rating": 3.2, "content": "前 情報 無し 観 行っ たら ああ アルゼンチン映画 瞳の奥の秘密 かっ. オリジナル 25年 歳月 13年 短く た分 登場人物 心理的 社会 的 関係 然程 経年 距離感 隔たり 感じ 中途半端 否め. 捜査 官 娘 殺人事件 真相 隠さ アメリカ 社会的 政治的 情勢 9.11 以降 テロ 対策 強化 アレンジ. 心理 描写 描い オリジナル 別物 言っ 良い くらい こりゃ. 道徳心 正義感 強い 行動 的 元 FBI 捜査 官 キウェテル・イジョフォー そんな 男 惚れ だろ 理性的 賢く タフ 検事 あまりに 美しい ニコール・キッドマン 良い こんな 心 偲び 続ける 恋愛 状況 好物 けど 時代 身分 違い なんて やはり 13年前 検事 補 女に 野心 思っ しまう けど. そんな もやもや てる 二人 実は 娘 失 くし ほんと とても 老け込ん 見える ジュリア・ロバーツ 良い. 取り逃がし 容疑者 見つけ 追う 展開 シチュエーション ハリウッド 犯罪 映画 らしい 派手め 演出 散漫 しまい 結局 最後 衝撃 行為 もたらす 残酷 響い 来 なあ."}, {"rating": 3.4, "content": "ストーリー 良かっ けど いまいち 入り込め ラスト 予想 裏切る ハラハラ グッタリ. メイン 3人 演技 とても 良かっ. スッピン ジュリアロバーツ おばさん けど ニコールキッドマン 相変わらず 美しかっ."}, {"rating": 4.5, "content": "罪 裁き なのか ？ 正義 ？. あまり 悲しみ 狂気 重さ ぐったり しまっ. ものすごく いい 作品."}, {"rating": 3.3, "content": "少女 殺人事件 端 発し 13年間 及ぶ 元 捜査 官 執念 捜査 驚く べき 結末 なかなか 見応え 作品 でし サスペンス 主人公 一途 想い 描か 一味 違っ 出来 仕上がっ ちょっと 老け まし 失礼 )、 相変わらず 素敵 ジュリアロバーツ 拍手 13年前 現在 交互 描か 手法 やや 分かり 辛さ 難点 でしょ."}, {"rating": 3.7, "content": "怖かっ ～。 余韻 引きずる エンドロール 久しぶり 13年間 思い 考え たら すごい 話 主演 ３ 人 演技 引き込ま 面白かっ."}, {"rating": 3.3, "content": "普通 少し 面白かっ もう 一声 かも 一 捻り 微妙 物足りなく 感じ しまい まし."}, {"rating": 3.5, "content": "確か 衝撃のラスト. リメイク らしい 元 観 み たい. ブラウス 中 覗き 見る ガキ みたい 部分 ， いや ， ニコール 目 前 たら 気 わい 思っ しまっ おっさん (^^ゞ."}, {"rating": 3.4, "content": "なるほど ね. そういう ね. ちょっと 時間 軸 分かり 難かっ けど. 楽しみ まし. 実話 元 なんて 言わ たら ？. って 感じ けど お話. ."}, {"rating": 2.9, "content": "驚愕 ラスト 比重 置い しまっ. う〜〜 … しまっ もっと 嫌 感じ 残る 勝手 思っ 敗因. 派手 フラット 気持ち じっくり 観 方 ラスト いいね！ かも 映画 悪く 自分 姿勢 悪かっ オリジナル 観 たい."}, {"rating": 3.8, "content": "Secret in their eyes オリジナル 未見 豪華キャスト 魅せる クライムサスペンス 13年前 事件 真相 ？ 昔 事件 追う 仲間 直面 事実 面白かっ オリジナル 是非 見 たい."}, {"rating": 3.6, "content": "悲しみ 連鎖. FBI 辞め レイ 事件 犯人 探し当てる. 事件 13年前 2002年 9.11 起こっ 後 テロ 対策 チーム 仕事 仲間 親友 ジェス 娘 殺さ 事件. 13年後 レイ 再び 検察 局 訪れ ジェス 長年 想い 寄せる クレア 昔 仲間達 再会 事件 追う. 13年前 犯人 追い詰め レイ達 一体 ？ 13年後 知る 驚愕 真実 ‼ ︎. 13年前 後 前後 しながら ストーリー 進む. ラスト 凄かっ. 俳優 陣 演技 良かっ. 感情的 話 引き込ま."}, {"rating": 3.5, "content": "フリーパス ポート 1本 目. 上映 館 少ない 知ら 早目 観 たら って っけ 思っ たら 大好き 亜 国 名作 リメイク 気づく 大 女優 2人 出て いくらでも どうにか そう のに オリジナル 微妙 変え 悪く 以上 ろ く. オリジナル 名 場面 同等 野球場 シーン 全く 見せ場 なし. 脚本家 出身 者 女性 興味 らしく ニコール サイボーグ しか ジュリア 輝き 欠片 1 ミリ 与え."}, {"rating": 3.3, "content": "オリジナル 版 未 鑑賞 映画 レビュー 書き にくい （ 笑. おそらく 制作 者 意図 てる 結末 コワく 感じる なのだ. ただ 役者 演技 存在感 素晴らしい 終始 醸し出す 不穏 空気感 独特 ツマ 言い たく 矛盾 （ 笑. ゆえに もっともっと ヤバい ラスト 想像 観 たからか あらためて 考える アイディア 悪く いや 悪く どころか 結構 良く 出来 筋書き 思え. 要は 細かい ディテール 問題. リライト くれ たら もっと ガクブル ラスト 仕上げ まっせ ひひ （ 笑. ちっ."}, {"rating": 3.8, "content": "良く まとまっ 瞳の奥の秘密 見 人 楽しめる 思う."}, {"rating": 3.9, "content": "ジュリア・ロバーツ VS ニコール・キッドマン わけ ありません どうして こんな 地味 映画 なっちゃった だろ … あ 面白かっ けど ね."}, {"rating": 3.7, "content": "クーデター 目前 74年 アルゼンチン 9.11 直後 アメリカ. 話 時代 国 密接 テーマ 絡み合っ てる リメイク 成立 ？ 思っ 手 感じ. 元 話 知っ なかなか 面白く 観. ただ ローカライズ 脚色 上手く いっ てる 部分 いっ 部分 事件後 四半世紀 渡る 三つ 時代 描い オリジナル 9.11 15年後 時点 作ら リメイク 劇中 経過 時間 差. 二つ 時代 しか 描け 本作 当然 終盤 処理 異なる. 脚色 主人公 行動 基本的 無意味 かなり マヌケ 事 しまう. あと 男性 婚約者 被害者遺族 母親 事 真実 愛 意味 変わり 容疑者 関係性 新しく 逆 主人公 心情 リンク かなり 弱く. やはり 傑作 瞳の奥の秘密 観 色々 突っ込み たく しまう これだけ 観る 人 もっと 楽しめる だろ. 時代 場所 違い かなり 克服 てる どうせ リメイク 作る 10年後 元 設定 使える たら 良かっ のに."}, {"rating": 3.5, "content": "予告編 観 面白 そう 予感 さっそく 観 行き まし 結果 うーん 感じ 話 内容 面白い のに なんだか しっくり しない ラスト 20分 衝撃 謳わ のに 20分 勿体無い. 作品 リメイク 版 そう アルゼンチン 版 観 み たい 気持ち まし."}, {"rating": 3.7, "content": "リメイク 原作 大好き 見る 辛い ね …. 原作 瞳の奥の秘密 本当に 大好き. 後味 悪さ. 今回 アメリカ 版. 被害者 遺族 夫 主人公 同僚 女 変わり. 娘 被害者 変わっ. 変更 点. 被害者 遺族 主人公 距離 近く. 主人公 動機 付け 効く いい 思い つつ. もう少し 被害 者 思い みたい 丁寧 描い 欲しい 思い …。. それに 衝撃のラスト 言わ 遺族 行動. 母 である 夫 ほう. 犯人 関係性 比較 いい 気. ただ エレベーター 犯人 遺族 対面 シーン 実現. 素晴らしい …. 比較 たく なぁ 思い つつ. 原作 見返し たく なっちゃった. 本当に 衝撃のラスト 思いつい 原作 作家 本当に すごい."}, {"rating": 4.0, "content": "オリジナル 版 既に 観 スルー 全く 問題 映画 思う けど ニコールキッドマン お前 ヒョロガリ 粗 チン 低学歴 （ 要約 ） 言っ 低 体温 維持 被疑者 追い詰める 場面 だけ 入場 料金 半分 くらい は元 取れ 気 まあ いっか 感じ."}, {"rating": 4.0, "content": "ジュリアロバーツ 熱演 感動 でし ～！. 娘 殺さ わんわん 泣く 母 ジェス ジュリアロバーツ 姿 涙 涙. 事件 未解決 まま 13年 経 ち～ 事態 急 展開 ～. 予想 つか ラスト 展開 複雑 余韻 残し. ☆ 事件 解決 ころ 心 晴れやか でしょ ね ～. 映画 二人 も～ ？. あ ～ 結末 予想 でしょ ～！. オスカー ２ 大 女優 ジュリアロバーツ ニコールキッドマン. それでも夜は明ける アカデミー賞主演男優賞 ノミネート キウェテル・イジョフォー. 中だるみ そう 3人 見事 ストーリー 引っ張っ くれ. ただ 13年 年月 経っ レイ クレア 容貌 変わら ～ ストーリー 13年前 現在 混同 そう でし. とくに ニコールキッドマン 13年 経っ 美し 変わら 益々 魅力的 綺麗 でし. 反対 ノー メーク ジュリアロバーツ 老け 御年 48歳 娘 亡くし 母 兼 FBI 捜査 官. ストーリー 重い 二人 女優 加わっ 豪華 見応え たっぷり. 梅雨 時 極上 サスペンス 楽しみ 下さい (^-^)."}, {"rating": 4.0, "content": "終始一貫 重い 雰囲気 漂い まくる 映画. 日本 同日 公開 マネーモンスター 本作. どちら ジュリア・ロバーツ 出演. 方 ジュリア・ロバーツ 好き. 好き 本当に 役 突き詰め いっ た感 凄まじかっ. ラスト 確か 驚愕 つつ 納得."}, {"rating": 4.4, "content": "大人 恋 バナ サスペンス 家族愛 友愛 とても 見応え 映画 でし. ちょっと 64 似 てる. マネーモンスター 続い ジュリアロバーツ すごい. ジュリアロバーツ 隠れ 瞳 ずっと 観る だけ 価値. ニコールキッドマン 相変わらず 綺麗 過ぎ."}, {"rating": 3.4, "content": "途中 今 過去 わから らく 話 入り込み ずらかっ ラスト 向かっ 話 どう 展開 いく 引き込ま. オリジナル 版 観 み たい."}, {"rating": 3.0, "content": "配役 豪華 わー ジュリア・ロバーツ 老け 方 みごと オリジナル 方 見 とても 楽しみ 刑 誰 って よ."}, {"rating": 3.3, "content": "良かっ ニコール・キッドマン 好きだから かも しれ けど. 事件 追う 過程 登場人物 達 心理 重層 的 描か 興味深かっ. ラスト 衝撃 … 触れ込み に関して 思う. ラスト そのもの 観賞 後 もたらさ やるせな 方 重い. それにしても ニコール・キッドマン どうしても 悪いこと 考え 見え しまう 困っ 笑."}, {"rating": 3.6, "content": "最後 楽しめ まし. ラスト そっち かぁ って 感じ. ただ 他 人 書い てる. ラスト ジェス セリフ 回想シーン 安っぽく 感じ まし."}, {"rating": 2.5, "content": "過去 現在 行き来 違い わかり づらく 仕方 今 どっち だろ 考え しまい 気 散る 髪 長さ 違う ニコール・キッドマン 出 こ よく わから. 犯人 すぐ わかっ ちゃっ すぐ 捕まっ しまう 全体的 とっ 散らかっ 衝撃のラスト なかなか しんどい 重い 雰囲気 割 薄っぺら 印象 俳優 陣 皆 よかっ だけ もったいない もっと どうにか だろ. ちなみに 衝撃のラスト 思っ そんなに 衝撃."}, {"rating": 3.5, "content": "スクリーン 2. 今年 公開 楽しみ 作品 1つ. ジュリア・ロバーツ 老け こん 演技 拍手 娘 失っ 月日 心情 見事 体現. 比べ 美し 保っ まま ニコール・キッドマン. 2人 差 見せつける かも しれ けど もう少し 年月 感じ させる 雰囲気 良かっ 綺麗 すぎる 笑 )。. あまり 予想 ラスト そっち 少し ばかり 複雑. 自分 たら どう だろ. 過去 現在 行き来 描写 ジュリア・ロバーツ 演じる ジェス 苦悩 立体的 表現 良かっ."}, {"rating": 3.4, "content": "アカデミー外国語映画賞 輝い アルゼンチン映画 瞳の奥の秘密 ハリウッド リメイク ニコール・キッドマン ジュリア・ロバーツ 競演 豪華版 ストーリー 911 同時多発テロ むりやり 結びつけ 改編 人間関係 描写 2 大 女優 配慮 やや 散漫 ラスト 衝撃 アルゼンチン 版 リメイク 難し."}, {"rating": 3.4, "content": "同僚 ジェス 娘 殺さ 懸命 捜査 犯人 たどり着い 理由 にげ 気持ち 引きずり 13年 手がかり らしき 見つけ もう一度 捜査 たい 古巣 顔 出し レイ そのまま 働き 続け ジェス 13年前 一緒 事件 解決 関わっ 検事 クレア 3人 物語. 罪 罰 判断 非常 難しい どう たら 償い なのか くらい たら そう 救済 余地 無い. 遺族 気 済む 事 なんて わけ 裁く 言っ 果たして 法律 いい 所 こういう 事 考える 結局 堂々巡り しまう 現に 自分 たら どう だろ 考え しまう 映画. ジュリア・ロバーツ 久しぶり けど 良かっ なぁ …."}, {"rating": 3.5, "content": "ニコール・キッドマン ジュリア・ロバーツ 引き込ま 時間 忘れ しまっ 2人 歳 とっ なあ. リメイク 上映 知っ オリジナル 観 み たい."}, {"rating": 3.8, "content": "作品 元ネタ 未見 すべて 事実 わかる 最後 最後 しっかり 味わえ. 結末 ある程度 予想 けど 本当 ラスト 選択肢 中 選ん そっち … ジェス 数々 セリフ 最後 響い なんとも いえ 気持ち 時 俳優 陣 表情 素晴らしい 実に 重たい 余韻 残っ. 現在 パート 過去 パート いっ けど とても 見やすく よかっ. 愛する 娘 失っ ジュリア・ロバーツ 老け 演技 ニコール・キッドマン 美しい 対照 的 描写 顕著 物語 一層 物悲しく. レイ 13年間 あまりに 重く 事実 知っ 後 レイ 思う つらい. どうしても 一 ヶ所 だけ 気 シーン ジェス 語る シーン 無駄 喋ら しまっ もったいなく どこか 安っぽく 感じ 3人 表情 語ら のに なぁ. そう ラスト 変わっ くる … 思う. やっぱり 映画 って おもしろい なぁ."}, {"rating": 3.5, "content": "冒頭 シーン 胸 痛む. あと ニコールキッドマン 容疑者 ボロカス 捲したてる シーン 緊張感 一番 見ごたえ. 衝撃のラスト 驚き いろいろ 考え させ 映画. オリジナル 版 観 み たい."}, {"rating": 3.5, "content": "TOHOシネマズシャンテ 字幕 版 鑑賞 13年前 元 同僚 FBI 捜査 官 娘 殺害 事件 退職 後 追っ 男 犯人 思わ 人物 特定 幕開け タイトルロール 見る リメイク 知ら けど 幾重にも 重なり ミステリアス シナリオ 見事 でし J ロバーツ 老け っぷり 対象 的 N キッド マン 妖艶さ 引き立っ たな."}, {"rating": 3.7, "content": "個人的 やや 物足りない 気 けど 映画館 観 損 気分 ジュリアロバーツ 良かっ."}, {"rating": 4.0, "content": "アメブロ 更新 まし シークレット・アイズ 大義名分 関係 無い 愛する 者 復讐 為 何でも やる. ⇒ https :// twitter .com yukigame status 740927381846654977."}, {"rating": 3.3, "content": "ジュリアロバーツ すごい〜. ニコールキッドマン 昔 変わら ほんとに 綺麗 ひと. ちょっと 中だるみ した 感 否め けれど 豪華 俳優 陣 さす."}, {"rating": 4.0, "content": "面白い 暗い 気分 しまっ. ニコールキッドマン 美魔女 過ぎる."}, {"rating": 2.9, "content": "なかなか 面白かっ. 鑑賞 内 展開 結末 なんとなく 読め デジャヴ 思い 始め 設定 変え リメイク 事 気がつき. 考え みれ 題名 シークレット・アイズ まさに そのまま でし 不覚 最初 気がつき ませ でし. オリジナル アルゼンチン映画 瞳の奥の秘密 アカデミー外国語映画賞 獲得 ご存知 方 多い 思い. 主人公 ジュリア・ロバーツ ターゲット 三 人 小屋 シーン 個人的 こそ 正に 題名 映画 キモ 思い. 主人公 ジュリア・ロバーツ 喋っ ダメ シークレット・アイズ. そもそも 喋ら 意図 伝わる くらい 見事 演出 演技 なさ 果てしなく もったいない. オリジナル 負け."}, {"rating": 4.2, "content": "6月7日 有楽町 よみうりホール 試写会 み まし. 意外 初 共演 オスカー 女優 2人. それでも 夜 明ける 記憶 新しい キウェテル イジョフォー 豪華 俳優 陣. 一級 極上 サスペンス でし. 久々 サスペンス 事 最初. 目 凝らし 見入っ しまい まし. 善 悪 愛 憎しみ 衝撃のラスト 見応え 十分 でし. 82回 アカデミー 学 国語 賞. アルゼンチン映画 瞳の奥の秘密 ハリウッド版 事 脚本 アメリカ 舞台 オリジナル 尊重 つつ. 素晴らしい サスペンス まし. 今 見 事 ジュリア ロバーツ 新 境地 ま 必見. ニコール キッド マン 美貌 歳 取る ごと 増し てる 感じ …. 綺麗. 大 満足 一本 でし."}, {"rating": 3.5, "content": "俳優 歳 重ね いく なかなか 難しい ケース たとえば アイドル 的 印象 かわいらし そういった 強い 印象 足枷 しまう ケース 時として 存在. 本作 主演 ひとり ジュリア・ロバーツ そう 考える 見事 老け もちろん 演じる 13年前 一人娘 殺害 検察 局 捜査 官 ジェス 役柄 合わせ メイク 含ま 差し引い 実に 自然 歳 重ね ステキ つい この間 食べ 祈っ 恋 人 思え. そんな ジュリア・ロバーツ FBI 捜査 官 レイ 扮する キウェテル・イジョフォー やりとり とても 重厚 キウェテル・イジョフォー いざ 不幸 背負う 本当に 不幸 深刻 顔 すれ 本当に 深刻 しかも アクション しっかり こなし いた事 事件 真相 追う レイ 執念 ヒシヒシ 感じ. 映画 観 人 将来 ポスト モーガン・フリーマン 座 約束 同然. 3人 中 一番 若作り 浮い 見え しまっ ニコール・キッドマン 事件 容疑者 マージン 追い詰める シーン 貫禄 見事 先 どう 老い いく 不安 残る. 要 所要 所 散りばめ アクション 割合 考える 出来 過ぎ くらい しっかり アクセント 展開 凡庸 脇 固める しっかり 俳優 陣 ともなっ 13年前 起き 事件 犯人 謎 追う 主人公 張り詰め 空気 包み込む まさに ミステリー 映画 必要 要素 しっかり 詰まっ. 迎える エンディング 遂に 事実 明らか 時 起きる 状況 考える 大きく 3 通り 選択肢 シナリオ 上 はず ネタバレ 考慮 詳細 伏せる がそ 中 エンディング 選ん なかなか スッキリ 納得 いか 断罪 救済 テーマ 鑑賞 後 しばらく 考え 自分 頭 なか 想定 うる 選択肢 とっても 結末 ツラ いも."}, {"rating": 3.0, "content": "第 ８ ２ 回 アカデミー賞 外国語映画賞 受賞 瞳の奥の秘密 それでも夜は明ける キウェテル・イジョフォー 主演 更に ハリウッド 代表 ２ 人 女優 ジュリア・ロバーツ ニコール・キッドマン 共演 リメイク. オリジナル アルゼンチン映画 ハリウッド リメイク 版 舞台 ロサンゼルス 移し スリリング サスペンス スリラー 展開. 物語 核 アメリカ同時多発テロ ショック 覚め やら ２ ０ ０ ２ 年 発生 凄絶 殺人事件. 殺人事件 深く 関わる ＦＢＩ 捜査 官 レイ 検察 局 捜査 官 ジェス エリート 検事 補 クレア ３ 人 事件 発生 直後 新た 事態 迎え １ ３ 年 後 現在 行き来 いく 中 事件 そのもの 浮き彫り いく. 大事の前の小事 言葉 作品 大義 前 私事 闇 葬ら 非情 伝わっ 来る. 主人公 レイ 事 抗う 時に 感情 流さ 暴走 執拗 殺人犯 追っ いく. 執拗 背景 レイ だけ 事件 関わる 人々 悔やん 悔やみ きれ 無念 自戒 念. 一番 悪い 事件 起こし 犯人 事件 そのもの 有耶無耶 組織 彼ら 時 時 正しい 思っ 行動 間違っ 結果的 負 連鎖 生み出し しまっ. 強い 言え 彼ら 中 理性的 クレバー 行動 後 検事 クレア だけ 気. 事件 核心 迫る 終盤 怒涛 展開 明らか 驚愕 真実. オリジナル 版 違う 結末 賛否両論 出る 思う. 如何にも 魂 救済 描く ラスト 違和感 覚え. 描か ラスト 展開 何ら 救済 解決 おら 更 トラウマ 後遺症 彼ら 心 深く 刻みつけ しまっ 思う."}, {"rating": 2.2, "content": "瞳の奥の秘密 比べ ちゃう ラスト オリジナル 軍配."}, {"rating": 4.4, "content": "試写会 鑑賞. ラスト 意外 終わり 方 衝撃. それにしても ニコールキッドマン いつ 見 綺麗 変わら. ジュリアロバーツ 娘 失っ 表情 演技 すごく 良かっ. リメイク 版 らしい 元 作品 気."}, {"rating": 3.0, "content": "試写会 鑑賞. リメイク ね 元 作品 未見 違う 所 みたい 気. ジュリアロバーツ 過去 現在 老け込ん 捜査 官 演じ 分け 上手い なぁ. ニコール クール 検事 けど 犯人 挑発 所 よかっ. ラスト 衝撃 いえ 衝撃 けど カタルシス 得難い 印象 でし 被害者家族 内部 事情 せい 犯人 起訴 知っ しまっ たら 正常 よ ね. 事件 容疑者 様 情報 屋 信用 謎 けど どう だろ ？. 描か だけ 有効 情報 提供 ？. あと 集中 今 シーン 回想シーン 現実 わから かも."}, {"rating": 3.8, "content": "６月 ２ 本 目 試写会 シークレット・アイズ キウェテル・イジョフォー それでも夜は明ける )、 ニコール・キッドマン ジュリア・ロバーツ 豪華 アカデミー 俳優 共演 作. 女性 捜査 官 ジュリア・ロバーツ 娘 殺さ 犯人 一旦 拘束 警察 内部 事情 隠蔽 釈放 あと 身 隠し しまう 13年後 突然 男 消息 つながる 手がかり 得 同僚 捜査 官 キウェテル・イジョフォー 再 捜査 始める べく 当時 ３ 人 メンバー キウェテル・イジョフォー ニコール・キッドマン ジュリア・ロバーツ 集める 隠蔽 事件 真相 ？. 前 情報 ミステリー 思っ 見 たら どんでん返し 質 いわゆる ミステリー じゃ だから 終盤 一気に 重く 死刑 終身刑 犯罪被害者 遺族 気持ち いろいろ 考え させ 作品 表現 名優 揃え ね 納得. ほぼ ノーメイク 敢えて 老け 感じ 演じ ジュリア・ロバーツ 印象的."}, {"rating": 2.4, "content": "執念 地道 努力 映画 地味. ２ 大 女優 共演 のに とっても 地味. 若い 時 クレア マージン 言葉 巧み 追い詰め シーン だけ 見所. 驚愕 ラスト 想定内."}, {"rating": 3.8, "content": "なんと 言っ キャスト 豪華 芝居 抜群 引き込ま リメイク 事 オリジナル 違う 箇所 多い 娘 持つ 親 鑑賞 まし 哀しみ 怒り ジュリアロバーツ シンクロ 疲労 感 たっぷり でし スゲータイプ 秀作 でし."}, {"rating": 3.9, "content": "うお ー 結構 好き プロット. ニコールキッドマン 綺麗 わ ジュリアロバーツ 完全 演技派. くっ ネタ バレ 過ぎ 書け."}, {"rating": 2.4, "content": "ニコール・キッドマン えろ かっ. プロット 的 クリミナル 系 1時間 ドラマ 十分 思っ."}, {"rating": 3.5, "content": "瞳の奥の秘密 リメイク. オリジナル 版 まだ 観 ハリウッド版 豪華キャスト 面白かっ. まんま リメイク オリジナル 版 近々 観 み たい."}, {"rating": 4.0, "content": "女性 娘 殺さ 始まる サスペンス. ジュリアロバーツ 化 粧っ 気 中年 捜査 官 役 素晴らしかっ. 映画 み 死刑 制度 って どう だろ 思っ しまっ. 死ん だら 楽に ？. 終身刑 牢屋 中 死ぬ 閉じ込め 方 良い ？. 死ぬ 間際 感じる 恐怖 罪悪感 計り 知れ かも しれ. 好き 嫌い はっきり わかれる おもう けど ラスト ちゃんと 観 ほしい 映画."}, {"rating": 4.4, "content": "最初 単なる サスペンス. 罪 償う って. 憎む 相手 殺し 自分 幸せ なれる. とか ありがち 教え いただける 思っ けど. 最後 明かさ 秘密 重ね 嘘. 色々 ピース 繋がっ. ただ 薄め サスペンス 留まら. 重厚 感 作品. 見 終わっ 結局 誰 責める べき ？ 考え させ ざる 得 はず."}, {"rating": 4.4, "content": "アルゼンチン映画 瞳の奥の秘密 ハリウッド版 リメイク 作品. 瞳の奥の秘密 観 時 めっちゃ 面白く 大 興奮 楽しみ まし. アルゼンチン 話 うま〜く アメリカ 版 無理 移行 すんなり 楽しめ まし. 野球 ね お国 柄 出 満足. 時系列 入り乱れる 理解 追いつか 時 まし 髪型 判断. 作品 後半 ぐいぐい. まんま リメイク よかっ. 本家 観 たく まし."}, {"rating": 2.9, "content": "ストーリー 演技 イマイチ でし ね. ニコール 相変わらず 人形 美し でし (( 笑 ))."}, {"rating": 3.5, "content": "第 82回 アカデミー賞 外国語映画賞 受賞 アルゼンチン サスペンス映画 リメイク. 未解決 殺人事件 巡る 意外 ドラマ 展開 いく. とのこ. こう こう こう いく 思っ たら こう ねっ. 的 流れ."}, {"rating": 4.1, "content": "二 コールキッドマン ジュリアロバーツ 出 なんと なーく 選ん 映画 だけど いやー 楽しめ まし よー. 普段 テロリスト 追う 捜査員 同僚 娘 殺人事件 追う 話 ただ 犯人 捕まえる 単純 話 色々 ひねっ 話 １ ３ 年 後 飛び LA 戻っ 捜査 再開 たい 主人公 Ray. ただ ハラハラ ずっしり なー 後半 見所 途中 二 コールキッドマン 犯人 プロファイル 読ん あなた じゃ わ って シーン けど 頭脳 切れる ブロンディ 最高 よかっ. 最後 そう くる 気持ち よく わかる だから 余計 辛い. ジュリアロバーツ 化 粧っ 毛 ひっ つめ 髪 ダボダボカーディガン 着る 中年 捜査 員 役 すごい 不細工 びっくり いつまでも プリティウーマン じゃ ね 最後 不細工 捜査 員 終わっ 逆 二 コールキッドマン すらっと タイト スカート 髪 さらさら 化粧 しっかり お人形さん 違い すごい 思う."}, {"rating": 3.8, "content": "過去 オリジナル 観 全く ストーリー 記憶 初めて 見る 楽しめ まし 一生懸命 思い出し たら 確か ニコール・キッドマン 立ち位置 人 キウェテル・イジョフォー 立ち位置 人 なぁ オリジナル 方 恋愛 色 強かっ 気 あと 殺さ しまう 娘 じゃ 妻 気 なぁ （ 遠い目 ‥ ‥ ）. 今回 たまたま 直前 途中 けど ベストフレンズ ウエディング 見 ジュリア・ロバーツ 重ね 年月 驚愕 重ね 年月 伊達 じゃ 本作 驚き まし 娘 死 知っ ジェス 絞り出す 涙 出 もん くらい 悲痛 初めて ジュリア・ロバーツ 凄 知っ. ストーリー 過去 現在 行っ 来 序盤 分かり づらい ニコール 髪型 メイク バンピー 杖 見分ける ポイント けど なんせ キウェテル こめかみ 白髪 くらい しか 違い 非常 分かり にくい 点 裏切りのサーカス メガネ 親切 思い返し しまい まし. 少し ずつ 状況 明らか しよう シナリオ 作為的 すぎ 今ひとつ 主人公 ジェス ミス リード てる 訳 おおいに 訳 分 なくなり 豪華 俳優 陣 演技 重厚 感 見応え たっぷり でし. 多分 オリジナル 思っ けど 実際 どう なんだろう ？ っていう 明らか よ ね 13年間 ジェス 個人的 処罰 正当 化 気 明確 犯人 たら 司法 裁か なきゃ 秩序 乱れ もん ね. 秋 夜長 良さ そう サスペンス でし まだ 夏 けど."}, {"rating": 2.5, "content": "アルゼンチン映画 瞳の奥の秘密 ハリウッド リメイク. ニコールキッドマン ジュリアロバーツ 俳優 陣 豪華. オリジナル 知っ あ ～、 こういう 設定 置き換え だ～ とか こう 処理 ね とか そういう 視点 楽しめる 作品 単体 見る シナリオ 雑 ？ 思う. 何より タイトル 意味 活かせ 致命 的. オリジナル サスペンス映画 けど 本当は 主人公 女 検事 恋愛映画 よ 定年 間際 主人公 戻っ 未解決事件 手がかり 見つかっ じゃ 時 言え 想い 女 検事 告げる よ だからこそ タイトル よ. 事件 以来 自分 達 関係 止まっ しまっ 事件 解決 すれ 自分 達 時 動き出す かも しれ 主人公 想い. そんな 描写 リメイク 作品 キモ 押さえ なあ 感じ まし. オリジナル オススメ."}, {"rating": 2.0, "content": "結末 よく わから 結局 私刑 犯人 裁い しまっ 告白 知らさ 側 全員 秘密 抱え まま 未来 生きる 決め だろ. ちょっとした 恋 話 全く 要ら なー."}, {"rating": 2.8, "content": "ニコール・キッドマン. ジュリア・ロバーツ. 13年前 殺人事件. 冒頭 おもしろく. 引き込ま. 現在 過去 交差 多く. 少し うるさく 感じ しまい まし. エレベーター. 鏡 叩い 割る シーン. やるせなかっ …. もしも 被害者家族 時. 犯人 どんな 罰 受け たら. 少し 納得. 犯人 にとって 一番 過酷 罰. 事件 関わっ 人たち. どう区 切り つける …. 昔 日本 起き 事件. 許せ 思う. 事件 思い出し. 苦々しい 気持ち まし."}, {"rating": 3.8, "content": "娘 愛する 母 気持ち 思う 切なかっ. 被害者遺族 きちんと 納得 いく 処罰 下さ 公平 世の中 ほしい."}, {"rating": 3.5, "content": "ニコールキッドマン キレイ. 色素 薄く セクシー のに 少女 感. レイ クレア 最初 愛し合っ じゃん ほんと つい 来い 一言 大事. ラスト 体力 気力 必要. 自分 できるかな … 殺し ほう 楽 だろ."}, {"rating": 3.8, "content": "正解 正義 在り方. あの日 悔やみ 10年 以上 暮らし 二人 辛 すぎる ラスト 奪わ た者 幸せ どう たら 取り戻せる だろ 辛く."}, {"rating": 3.6, "content": "ヨーロッパ 映画 後味 悪 目 個人的 結構 好き サスペンス 好き なぁ 実感 まさか 監禁 てる 笑. 犯人 牢 中 見つかっ 時 一言 あいつ 話しかける いっ くれ 衝撃 もはや 逃げる 考え. ただ 最後 ひと 展開 思っ たら 意外と あっさり 殺し なぁ 思っ."}, {"rating": 3.3, "content": "主人公 13年 悔やん 生き 来 のに. 伏線 うまく 回収 面白かっ. ニコール 美し すぎ."}, {"rating": 3.3, "content": "死ん 娘 仇 13年間 閉じ込め 続け 女性 終身刑 してやっ って 言う. 主人公 男 君 ぞ って 言う. 恨み 続ける 生き方 思う よ 今作 肯定 こそ けど 否定 新鮮 一般的 復讐 生ま って 押し通す …."}, {"rating": 3.6, "content": "時間 関係 分かり にくい とこ けど ラストシーン 衝撃 やっ. 実話 かお たら ちゃ うかっ."}, {"rating": 4.8, "content": "FBI 捜査 官 主人公 相棒 娘 死体 発見. 意気 消沈 女性 相棒 救う 為 主人公 13年 月日 かけ 犯人 追求. 作品 2回 どんでん返し. すっかり 違う 視点 観 しまっ …。. 久しぶり かなり 面白い 作品 出会え 満足 ♪. 犯人 追求 辿り 着 時 脱力感 … なかなか モヤモヤ 気持ち しまっ …。."}, {"rating": 3.8, "content": "最後 まさか. 同僚 娘 レイプ 殺人. 13年間 探す 見つから. 結局 同僚 そいつ 終身刑. 監禁 話 ざっくり. まぁ 自分 娘 そんな たら. そう よ ね ただ 死ぬ だけ じゃ ダメ よ ね. 昔 今 話 ごたごた けど. 終わり 好き 好き. 終わりよければすべてよし."}, {"rating": 3.9, "content": "昔 今 描写 同時 進行 写す 途中 わから. ラストシーン 衝撃 ゾッと けど 最後 最後 謎. 可 不可 なし. ニコールキッドマン 含め 人 存在 意味 あんま 気. FBI レイ 9.11 直後 テロ 対策 班 テロ 首謀 者 追っ テロ 関連 モスク 近く 死体 発見 現場 見 行く 親友 ジェス 娘 レイプ 殺さ レイ 犯人 探し出す 誓い 犯人 探し当てる 犯人 テロ事件 情報屋 証拠 犯人 提示 テロ 情報 優先 たい 上層部 悉く レイプ 殺人犯 事件 もみ消し. FBI 辞職 レイ 13年間 チェック 受刑者 リスト 殺人犯 顔 そっくり 男 見つける 殺人犯 釈放 知り 再び FBI 仲間 捜査 始める 昔 好き 検事 補 クレア 検事 昇進 クレア 許可 なんとか 得て 犯人 捕まえよ 尾行 バレ 窮地 陥る 仲間 現れ 助け もらう 銃撃 戦 13年前 揉み消し 一員 シーファート 撃た 死ん しまう. 見 ジェス もう 被害 わ 増やさ 遂に 口 開き 犯人 13年前 自分 手 殺し 自白 つまり 追っ 犯人 似 男 別人. 事件 幕 下ろし 思わ レイ ジェス 言動 思い返し 不審 思っ ジェス 郊外 家 行く ジェス ただ 殺す だけ 刑 許せ 殺人犯 家で 監禁. 見 レイ 急 ジェス 家 庭 墓 掘り ジェス やっと 犯人 殺す."}, {"rating": 3.5, "content": "ただ 殺人犯 探し 見つけ 終わる 思っ けど 最後 意外 結末 えーっ. FBI 捜査 官 レイ 殺人 現場 被害者 見る レイ パートナー 親友 検察 局 捜査 官 ジェス 愛娘. レイ エリート 検事 補 クレア 容疑者 拘束 FBI 上層部 男 釈放 しまう. 13年後 FBI 辞め レイ 新た 手掛かり 手 ジェス クレア もと 戻っ 犯人 探し レイ 犯人 見つける ジェス 犯人 言い張る. ジェス レイ クレア 実は 13年前 犯人 殺し 庭 埋め 告白 レイ ジェス 犯人 自分 庭 小屋 檻 閉じ込め 終身刑 見つけ しまう. レイ ジェス 無言 銃 置い 小屋 出る ジェス 殺し レイ 庭 穴 掘っ 13年 終止符 打っ."}, {"rating": 3.3, "content": "話 おもしろかっ けど 何より ジュリア・ロバーツ 演技 見入っ しまっ 子ども 奪わ 悲壮感 とか 絶望 感 とか 伝わっ ラスト 形 ともかく 縛ら 解放 ホッ."}, {"rating": 3.9, "content": "ジェス 庭 埋め って 言っ あと そんな 簡単 殺す ？ ずっと 監禁 とか やっ たら 面白い のに って 思っ たら ほんま 監禁. 主人公 たしかに 感情 主観 動い けど 最後 殺す やけど 後悔 呪縛 解放 よかっ."}, {"rating": 4.0, "content": "面白かっ. ニコール・キッドマン 錆び わー. 魅力的. ジュリア・ロバーツ 老け 感 凄い. キウェテル・イジョフォー 演技力 ぱ ねー っす 娘 遺体 見つける シーン 凄かっ."}, {"rating": 3.1, "content": "ジュリア・ロバーツ 遂に しまっ ちゃう オバサン なっちゃった なぁ. さぁ 娘 殺し わるい 子 どんどん しまっ ちゃう よ～. 永遠に 美しい ニコール・キッドマン 表情 無い. １ ０ 年 遅い 共演 なぁ."}, {"rating": 3.0, "content": "ジュリアロバーツ 存在感 すごい さすが. 裏 思い 観 驚き けど. 自身 犠牲 下し たかっ 終身刑 罰 … すごい 執念 なあ. 復讐 モノ 隠蔽 云々 とか 全体的 暗め じめっと した かん じ. 過去 現在 シーン 行っ 来 けど テンポ ゆっくり め 丁寧 描か 思う 置い かれる."}, {"rating": 3.2, "content": "WOWOW 📺. 登場人物 多 すぎ 嫌. 13年前 現在 切り替わる 時. すごく 分かり ずらかっ あたし だけ ？. キャロリン 殺さ 時 泣い ちゃっ. クレア ニコール・キッドマン. 綺麗 すぎ 13年前 変わら w. ラスト マージン 埋め 話し ジェス. なのに マージン 牢屋 入れ 生かせ. マージン にとって ジェス とっ. 終身刑 よ ね ほんとに …. 衝撃的 重かっ. クレア レイ 両思い なんて …。. なのに 結婚 てる なんて 旦那さん 気持ち ？. サスペンス 気. 犯人 行っ 物語 ？. ジュリア・ロバーツ ジェス 演技 よかっ."}, {"rating": 3.4, "content": "同僚 親友 娘 殺さ 13年 越し 再び 犯人 探し … 真犯人 捕まえ 思っ たら ジェス もう 実は 犯人 13年前 殺し って レイ 家 見 行っ たら 生存 犯人 牢屋. もう そんな 一緒 苦しま えと 銃 渡し 穴 掘る レイ. 立場 悲しみ 復讐 共有."}, {"rating": 3.1, "content": "オチ 最初 考え ストーリー 付け足し いっ 感覚 受け. 確か ラスト ジュリアロバーツ 犯人 終身刑 称し 13年 間 監禁 衝撃 的 至る 中盤 あたり 見当 違い 遠回り すぎ イマイチ. 他 方 レビュー 役者 見た目 全く 変わら 現在 13年前 分かり づらい 残念. ジュリアロバーツ ニコールキッドマン どっち 過去 美し 老い 感じ 恋愛 要素 鬱陶しかっ. 今作 アカデミー賞 外国語 賞 受賞 瞳の奥の秘密 ハリウッドリメイク らしい 展開 全く 異なる そう 機会 たら 見 み たい 思っ."}, {"rating": 3.5, "content": "13年間 主人公 執念深く 犯人 探し 続け ようやく 見つけ 思い まさかの 人違い 整形 てる だって 言い張っ てる 時点 怪しかっ けども 娘 殺さ 母親 犯人 自分 家 牢 閉じ込め 鳥肌 立っ. 主人公 人間臭 好き."}, {"rating": 3.3, "content": "WOWOW 見 まし. 見応え. サスペンス ミステリー 好きな人 しっかり 楽しめる 思い. 主役 3人 さすが 一言. ニコール・キッドマン 取り調べ たい 笑. ただ 一つ だけ 言わ ください. レイ イジュフォー 13年間 でしょ ？. 単なる 別人 って 13年 探し ぞ. 立つ瀬 じゃん. しかも 事 超 スルー 気 けど …."}, {"rating": 2.5, "content": "現在 13年前 行っ 来 いま 観 てる どっち 時代 わかり にくかっ ジュリア・ロバーツ 髪型 変え だけ キウェテル・イジョフォー 側 頭部 ちょっと 白髪 だけ ニコール・キッドマン キレイ まま 相棒 バンプ 禿げ 具合 確認 しか. 人違い 13年前 事件 掘り起こし ちゃっ ？ 13年間 毎晩 調べ たって 自慢 のに 勘違い ？ 勘違い 捜査 ずっと 見せ ？ って 衝撃のラスト 前 にこっち ほう 驚い ちゃっ 最後 あまり 驚か. 気持ち どん 映画."}, {"rating": 3.5, "content": "一番 驚き レイ ポンコツ ぶり 執念 探し当て 犯人 別人 人 死ん … …. ラスト 二人 罪 憎しみ 半分こ 背負う かー. あと レイ クレア 自宅 連れ 行っ 時 クレア 旦那さん 発言 … …. プラトニック 十 数 年 想い 合っ 事 理解 受け入れ 衝撃. ラスト クレア もう 発展 しよう このまま. ニコール・キッドマン やっぱり 美人."}, {"rating": 2.5, "content": "ニコールキッドマン やっぱ 綺麗 わ. 歳 感じ させ 美し って すごい. 内容 悪い 意味 普通. あらすじ とか 13年前 驚愕 事実 って 書い けど 驚愕 事実 無く ね ？. 犯人 死刑 だけ じゃ 許せ 終身刑 って 言っ 監禁 のに 結局 殺し たい よく 分かん. どんでん返し 期待 た分 期待 外れ 感 強かっ."}, {"rating": 4.0, "content": "まず 俳優 陣 豪華 演技 素晴らし 触れ なけれ キャロリン 遺体 発見 際 キウェテル・イジョフォー 演技 圧巻. ジュリアロバーツ 事件 前 13年後 全く 別人 贖罪 生き 滲み 出. ストーリー 13年間 続い 後悔 どう 結末 迎える 最後 目 離せ. マーティン 私刑 終身刑 与え ジェス レイ 銃 死体 埋める 穴 用意 解放. 最後 ジェス 浮かべ 笑顔 レイ 若干 緩ん 目元 印象的."}, {"rating": 4.3, "content": "辛く 悲しい 映画 でし. 犯罪被害 親 親族 犯人 捕まっ 刑 受けて あるいは 復讐 殺し 浮かば. 2人 年頃 娘 持つ ジェス 心情 辛く たまらなかっ. 犯人 逮捕 わかっ 時 レイ 犯人 殺そ 言っ そうだ 思っ けど ジェス 言っ 言葉 ハッ まし よ. もし 捕まれ 終身刑 けど 犯人 1日 服役 死ぬ 50年 虚しく 生きる 奴 羨み 正義 ？ ジェス いろいろ 言葉 伏せん 最後 驚き でし. 途中 娘 楽し そう 会話 回想 なんか 親 気持ち 辛か つた. 最後 もう ひと 展開 衝撃 でし. レイ 途中 気づき 静か ピストル 置き スコップ 穴 ほっ. それでも 救わ よ. 子供 気 狂っ しまう だろ. それにしても 時系列 わかり にくい. 他 レビュー 同じ 書い だけ www. ジュリアロバーツ 老け 具合 びっくり ニコールキッドマン 相変わらず 綺麗."}, {"rating": 3.4, "content": "キャラ 怪しい ...( 冒頭 映る 指輪 した手 シルエット とか 特徴 的 クセ とか 思い 観 たら 思いっきり ミスリード でし. ちょっと 思わせぶり すぎ 笑. 先 気 退屈 いい オチ やや 強引 人違い って サスペンス ?? 思っ しまい まし. リメイク 元 瞳の奥の秘密 結構 改変 てる そちら 観 みよ."}, {"rating": 4.5, "content": "ニコール・キッドマン ジュリア・ロバーツ キウェテル・イジョフォー 演技 光る 名作 思い まし. レイプ 殺人事件 捜査 9.11 テロ 後 社会 情勢 影響 受け しまう 当時 本当にあった かも 思っ しまう 臨場感 良かっ. 復讐 罪 償い 方 不変 テーマ 個人的 死刑 制度 もう 一つ テーマ なぁ. 死刑 賛成 的 レイ 死刑 反対 的 ジェス 司法 司る クレア. そう 考える 最後 ジェス 微 笑み 意味 色々 考え しまい まし."}, {"rating": 3.5, "content": "豪華キャスト 演技 すごく 良かっ. おち 全然 衝撃 的 けど."}, {"rating": 3.5, "content": "ふむふむ. 面白い 面白く 言わ れれ 普通. ニコールキッドマン 最初 あまり 若く 本当に ニコールキッドマン ？ 思い まし. こんなに 若かっ っけ ？. 映画 ぼんやり 感じ しっかり シリアス 映す ジュリアロバーツ 演技 おかげ 思い. ラスト 至る ぼんやり 感じ 続き ラスト 一応 しっかり まとまり. 途中 捜査 官 殺さ 場面 かなり アッサリ えっ まし. 死ん わ って いい かい. 星 3 感じ ラスト シーン ＋ 0 5."}, {"rating": 2.5, "content": "201717. 予備 知識 無し 観 まし ひたすら 退屈 まし ストーリー テンポ 遅い 犯人 分かっ てる もどかしい 何より 終始 雰囲気 暗い. ジュリアロバーツ 老け込み 具合 こう 繋がる 最後 少し 納得 まし 終わり 方 後味 悪く オチ 主人公 13年間 ？ 脱力 まし."}, {"rating": 4.0, "content": "レイプ 殺人犯 のに テロ 関係 情報提供 者 理由 起訴 起訴 どころか FRB 替え玉 用意 証拠隠滅 行っ. 被害者 母親 私的 復讐 復讐 当然 罪 償わ だけ … 行っ. 私的 復讐 罪 司法 正義 行わ …."}, {"rating": 3.6, "content": "余り 期待 映画 面白い 嬉しい ´∀｀ )b. 同僚 子供 死ん み たら 衝撃 的 けど 直接 親 見 たら どう しまう だろ ？. 相当 精神的ダメージ くる だろ なぁ. 犯人 恨む 気持ち 分かる けど 最後 シーン ゾッと した. レイ 13年 努力 無駄 だろ けど まさか 13年 閉じ込め おく 拍子抜け だろ なぁ レイ 対応 間違っ かも しれ けど 世の中 時 場合 事 思っ. 時代 結構 変わる 映画 けど おっさん ハゲ 具合 分かり易く 笑っ w."}, {"rating": 2.5, "content": "リメイク って 失敗 （笑）. 意味 不明 欠点 １つ. 主人公 追っかけ いく 犯人 犯人 物語 大半 かけ 追跡 無駄 意味 不明 展開."}, {"rating": 3.6, "content": "過去 現在 描写 入り混じり 徐々に 真実 浮き彫り 最後 数 十 分間 緊張 衝撃 連続 でし 人 少し 胸糞 悪い 部類 入る 展開 かも しれ ませ … アメリカ 捜査当局 闇 深い 部分 描か なかなか 見応え 作品 でし. 今作 アルゼンチンの映画 瞳の奥の秘密 リメイク 版 そちら 拝見 たく 思い. あと エンディング 流れ 曲 なかなか 良かっ 思う どなた なんと 曲 でしょ ラスト 気 （笑）."}, {"rating": 3.0, "content": "よかっ 思い. 裁判 納得 いく 判決 被害者 側 もらえる わけ じゃ 政治 的 絡み 場合 なおさら. ジェス そういう 得る けど ほんと 自分 家族 ましてや 一人娘 なんて そんな 終身刑 みたい 裁き じゃ 足り かも ね だから せめて 自分 やる みたい. 少なくとも 加害者 後悔 念 罪 深さ 思い知らせる 出来 思う."}, {"rating": 3.5, "content": "なかなか 面白かっ. 内容 映像 ハラハラ っぱなし 俳優さん 演技 良い. ジュリアロバーツ 演じる ジェス 演技 メイク 相まって 憔悴 老化 具合 凄い 現代 編 初 登場 シーン めちゃ ビックリ 老け ほぼ お婆さん 言っ 良い くらい. ジェス セリフ 犯人 与え 罰 内容 想像 けど ラスト そっち 感じ. 多分 レイ ジェス 罪 半分 背負い ジェス 救っ 思う. 最後 ジェス 顔 憑き物 落ち 顔 印象的. ニコール・キッドマン ね … いくつになっても 魅力 的 ね （ 性的な意味で ）."}, {"rating": 3.0, "content": "ニコール 相変わらず いつ 見 とても キレイ まず 第一印象 でし 笑 なかなか 重い 映画 けど 映画 ニコール 素敵 オーラ 光っ しまい まし. ジュリアロバーツ ツーショット なかなか 珍しい よね ？ そう ２ 人 気. ｢ 衝撃のラスト ｣ って まし それなり 衝撃 度 なぁ ーーー テンポ 個人的 よろしく なぁ 走幅跳 助走 ちょっと 足り みたい ツボ ハマっ たら きっと もっと 衝撃 受けて かも ？ ？. やっ てる 衝撃 でし 見 終わっ 脳内 リプレイ 身 見る じわじわ 怖 まし. もうちょい 盛り上がり たかっ. 感覚 的 ブラッドピット セブン エンディング 同じ 気分 たかっ なー 思い まし. うーー. 素敵 2人 のに もったいなかっ."}, {"rating": 3.3, "content": "うーん .... 過去 現実 区別 つか とこ 多かっ. ジュリアロバーツ 最初 娘 遺体 見る シーン 演技 凄 すぎ 感動. それにしても レイ 捜査 官 割 あまりに 間抜け 気 大体 マージン 思っ た人 自白 シーン だって 犯人 じゃ のに わざと っぽい 言っ 殴っ 自分 犯人 扱い いっ なんで リスク 起こす 意味 わからん. 謎 とこ 多い もう よく わかん クレア 協力 的 協力 的 じゃ 微妙 こだし バン 燃やす シーン 撃た 死ぬ 人 映る ひたすら よく わからん."}, {"rating": 3.5, "content": "瞳の奥の秘密 好き. 思っ しっとり 雰囲気 守ら 良かっ けど ラスト ゾワリ くる 怖 原作 超え. 結末 知っ てる けど 時間 経過 描写 違い 大きい 思う. あと 原作 ほう 物語 通し 瞳 訴える 印象 強かっ 復讐 妻 失っ 男性 愛 点 主人公 対比 良かっ."}, {"rating": 3.4, "content": "※ レビュー 瞳の奥の秘密 ネタバレ 含ま 気 つけ. 知ら 見る 方 絶対 面白い 作品. 非常 真面目 作品 作る ビリー・レイ. 公開 ものすごい 速さ 終わっ けど ね. 見 人 思う 思う けど 瞳の奥の秘密 じゃん 思っ たら リメイク ね. 知ら 見 良かっ. キィウェテル・ウィデホー ジュリア・ロバーツ ツーカー FBI テロ 対策 部門 捜査 官. ある日 調査 中 モスク 近く ダンプボックス 女 死体 報 部門 違い 調査 行く なんと 被害者 ジュリア・ロバーツ 女手 一つ 育て 愛娘. キィウェテル・ウィデホー ホームパーティー 写真 被害者 視線 送る 若い 青年 目 つける. 調査 進める 上司 上層部 同僚 邪魔. なぜなら 青年 隣 モスク 潜入 スパイ. 怪しい 奴 捕まえ. それから 13年後 事件 失意 仕事 離れ キィウェテル・ウィデホー 戻っ くる. 以前 好意 抱い 検事 官 ニコール・キッドマン 出世 結婚 美し 変わら. 新た 証拠 掴み なんとか 犯人 捕まえよ キィウェテル・ウィデホー ジュリア・ロバーツ ニコール・キッドマン. 誰 責任 けど キィウェテル・ウィデホー って 名前 カタカナ にくく ？. キィウェテル って 書い てる けど 合っ てる かも わかん. 瞳の奥の秘密 リメイク だって 知ら 見 よ. 展開 えっ ？ 瞳の奥の秘密 じゃん 思っ. いやー 知ら 見 良かっ. ジュリア・ロバーツ 老け 方 すごく. 13年 ガリガリ おばさん すごい. まぁ 13年前 ティーンエイジャー 娘 いたん そらそ. 犯人 こいつ 合っ てる ？ とか 証拠 無理やり じゃ ？ とか 思っ けど まさか. 改造 部屋 いい っす ねー. ああ 裏 稼業 食っ てる 若い ギャング 崩れ みたい やつ 山 だろ なぁ. シーン アクション 良かっ なぁ. ちなみに 瞳の奥の秘密 大きく 評価 てる ポイント 父親 老け 具合 ハンパ. 似せる ジュリア・ロバーツ なぁ. まだまだ ブス ないと. 話しかける 言っ くれ. たまらない. 人間 食べる 寝る コミュニケーション 欲する 生き物 改めて 感じ. ラスト 決着 つけ オリジナル 違っ. これから 少し 別 人生 歩め る だろ."}, {"rating": 3.8, "content": "一人娘 命 重み 13年 時間 重み 感じ レイ 13年間 犯人 写真 にらめっこ 続け ジェス 13年間 ずっと 犯人 飼い殺し 続け ひとり 死 周り 人々 人生 大きく 変え しまう さま 痛々しかっ. 映画 リメイク らしい 原作 ほう 見 み たい."}, {"rating": 3.5, "content": "今 見 ニコールキッドマン 中 私的 1番 かわいい どっち って レイ クレア 恋愛 方 目 いっ しまっ けど 最後 結末 いっ やっと 事件 方 引き返 えさ なきゃ って まし 笑 拳銃 出し レイ 自分 犯人 打つ それとも ジェス 犯人 殺す ジェス 自身 自殺 ジェス レイ 打つ 沢山 選択肢 中 まし 中 1番 筋 通っ 結末 でし 自殺 じゃ なー って 思っ まし 穴 掘っ 姿 かっこ 良かっ."}, {"rating": 3.0, "content": "犯罪者 聖域 旧態依然 思想. 911 もたらし モスク 内通者 アンタッチャブル. 男 FBI 捜査 官 娘 レイプ 殺害 だが 司法 警察 犯人 行き着い 事実 目 そらし 全く 見当 違い 決着 つける. 元 同僚 娘 死 以後 取り 憑かれ 死 真相 追いかけ 追い詰める だが 事件 闇 犯人 雲散霧消. 13年後 元 同僚 執念 一人 男 行き着く 男 犯人 違い 手術 行い 顔貌 違っ 中 犯人 思わ 痕跡 男 確信 FBI 戻る. 物語 呆気 取ら 結末 迎える. 13年前 探し出し 聖域 生きる 男 殺害 娘 母 牢 放り込み 飼育 話しかけ 淡々 いずれ 死ぬ 日. 復讐. 男 野球 好き 野球 好き よく 訪れる バー 毎夜 通っ 犯人 追いかけ. 事件 大袈裟 ありがち 強姦 殺人. だが 普通 執念 普通 復讐 存在."}, {"rating": 3.0, "content": "ジュリア・ロバーツ やつれ っぷり 役作り 凄かっ …。. 過去 現在 行っ 来 少し 解り ずらかっ. あまり 感情移入 最後 もやっ."}, {"rating": 4.0, "content": "終わり 方 いい 思う. 生き 絶える 生き 地獄 してやれ よかっ のに."}, {"rating": 3.3, "content": "たら 君 終身刑 者 同じ 身 よ っていう 台詞 グッと キャッチコピー 成る程 なあ 最後 最初 期待 ちゃ うん けど あと 結構 月並み サスペンス映画 って 思い まし."}, {"rating": 3.3, "content": "衝撃のラスト 銘打つ からには みな 映画 くらい 二 転 欲しい."}, {"rating": 3.7, "content": "正直 だから ？ 気 しか オリジナル アルゼンチン映画 ほう もっと ごちゃごちゃ 気 けっこう すっきり 分 安っぽい 事件 発端 911テロ すぐ あと 時期 設定 レイプ 事件 なんか テロ 犯 あぶり出し しょうが 空気 出そ イマイチ 成功 上司 証拠 もみ消そ かも なんか もう 見飽き なー. てか 上司 咎め 納得 いか しかも 問題 男 本当に 犯人 どう 正式 一 度 捜査 証拠 らしき すら ただ 被害者 一緒 写真 写っ 知ら 人物 チンピラ じっと 見 それだけ わ あと 漂白剤 匂い どうと だけ 執拗 追い回し しかも 同 一人物 思っ 別 人物 追い回す 過程 捜査 員 死なせ )、 制裁 加える なんか もう 米国人 こわ すぎ. しかも こういう 類 話 家族 やら 大事 人 殺さ 人 犯人 復讐 しよ 話 って しょっちゅう 映画 てる 気 よ なー それだけ レイプ 誘拐 ちょっとした 顔見知り 殺人 多い だろ そういった 加害者 法 手ぬるい 考える 人 多い だろ 映画 自体 どう いい こういう 話 もはや なんの 衝撃 陳腐 見え しまう 考え させ."}, {"rating": 3.8, "content": "リメイク 元 未見 鑑賞. ー 追いかけ 本当に 13年前 逃がし 犯人 なのか ？ ー. 謎 解き お話 思っ 見 たら 見事 裏切ら まし 過去 囚われ 人 今 生きる 人 老け 方 描き 分け 見事."}, {"rating": 2.5, "content": "後味 悪し. 若干 寝落ち 大勢 影響 なし. ニコール・キッドマン 美しい なぁ."}, {"rating": 3.7, "content": "最後 シーン 開い 口 塞がら 伏線 のに 真相 全然 気づか 時系列 追う のに 必死 せい 笑. 事件 決着 つけ ラスト 最後 ジュリア・ロバーツ 名演 ✨. 過去 現在 行っ 来 中 色々 詰め込ま 少し 浅く しまっ 感じ けど 美女 二 人 文句なし 笑. オリジナル 版 観 み たい."}, {"rating": 3.3, "content": "ストーリー 構成 うまい 思い （ 過去 現在 行き来 そんなに 気 ） どうも 淡々 過ぎ 気 まし もちろん 盛り上がる シーン 無い わけ 基本 めちゃくちゃ 地味 物足りなかっ 正直 DVD 出る 待っ 家 じっくり 見 良かっ かも むしろ そっち 方 向い そう. 元 アルゼンチン 製作 映画 瞳の奥の秘密 映画 らしい そちら 見 み たい なー. チウィテル・イジョフォー ニコール・キッドマン ジュリア・ロバーツ 演技 素晴らしかっ ジュリア・ロバーツ やつれ っぷり びっくり あまり 好き 女優 こう いっ 暗い 役 似合う なー 思い まし. ところで ニコール・キッドマン 美し すぎ ませ ね … 途中 名前 思い出せ シャーリーズ・セロン ？ いや 違う １ 人 悶々 まし ｗ. チウィテル・イジョフォー それでも夜は明ける くらい しか まだ 出演作 見 もっと 違う 役どころ 見 み たい な～ 思わ くれる 役者 ね. オチ かなり 大胆 （ 13年 さすが 隠し 通せ 気 ） でし 個人的 腑 落ち まし デッドプール 言っ まし 悪さ やつ 許す なんて ヒーロー 常人 普通 ませ ましてや 自分 もしくは 自分 愛する 者 傷つけ たら なおさら. ただ スカッと 重たい ラスト 鑑賞 後 気分 あまり よく …."}, {"rating": 3.6, "content": "13年前 犯人 殺し よ ね → 実は 13年間 自前 牢屋 監禁 まし → 諭さ 殺す. っていう 流れ 結構 好き."}, {"rating": 4.0, "content": "2016 06 17. 2009年 瞳の奥の秘密 リメイク. 13年前 友人 娘 殺さ 元 FBI 捜査 官 驚く べき 秘密 たどり着く. 確か 驚き まし オリジナル 観 けど ラスト 忘れ. 静寂 中 銃声 響く … あまり 好き じゃ 撃っ 人間 映さ パターン 単に 飽き だけ かも 知れ ませ. あと 現在 過去 ちょっと 分かり にくかっ 差 同僚 髪型 くらい."}, {"rating": 3.8, "content": "話 時系列 あっちこっち 飛ぶ ちゃんと 見 わから. 犯人 テロ 関連 せい 犯人 見逃す FBI 内情 とても 政治 的 感じ ラスト １ ０ 分 話 覆る."}, {"rating": 3.7, "content": "本当に いい ?? うわ マジ って 笑 とにかく 展開 想像 ませ でし !! 勘 良い 方 わかる かも. 言っ ちゃっ いい わから けど ヴィルヌーヴ プリズナーズ とても 似 容疑者 ポール・ダノ 似 たし ね 笑 ジュリア・ロバーツ 老け込み かた 半端 じゃ ニコールキッドマン イジョフォー 関係 とても 好き でし ニコール・キッドマン 笑 年取っ るん !? 笑."}, {"rating": 3.5, "content": "瞳の奥の秘密 ハリウッド版 リメイク. 表情 言動 ラスト 衝撃 自ずと 見え くる ジェス 自ら 終身刑 科し マージン 復讐 遂げよ 責任 感じ 続け レイ. 13年 年月 流れ クレア ニコール・キッドマン 優雅 美しく ジェス ジュリア・ロバーツ 痛々しく やつれ いく 対照 的 姿 印象 残る. 試写会 ＠ 明治 安田生命ホール."}, {"rating": 3.9, "content": "It s because she hate a punishment which is killing Sh e's done by her own way You can create the last by your way."}, {"rating": 3.0, "content": "公開前 けど リメイク だし …. ネタバレ あらすじ. 82回 アカデミー賞 受賞 アルゼンチン サスペンス映画 シークレットアイズ ハリウッド リメイク. 13年前 2002年 FBI 捜査 官 レイ 同僚 ジェス ジュリアロバーツ 娘 キャロリン 殺さ ジェス 娘 殺害 犯人 心底 憎ん 犯人 殺す 罪 償う 考え. 一方 レイ 犯人 捜査 遂に 所 掴み 犯人 追う 漸く 容疑者 捕まえる FBI 情報屋 為 FBI 上層部 立ちはだかり 立件 13年 月日 経ち レイ 恋心 抱い クレア ニコールキッドマン 検察官 出世 結婚 相手 当時 FBI 上層部. レイ 犯人 特定 逮捕 至る 人物 犯人 すでに 事件 直後 犯人 殺害 ジェス レイ クレア 告げる レイ 13年間 無駄 … ？. 物語 最後 レイ ジェス もと 尋ねる 小屋 当時 犯人 監禁 見る. 真相 13年 間 ジェス 犯人 監禁 続け 銃 引き金 引き 銃 置く レイ スコップ 取り外 出て 穴 掘る レイ 穴 掘る 最中 小屋 鳴り響く 銃声 小屋 ジェス 見える 表情 物悲し げ. スクリーン 幕 閉じる. 最後 展開 衝撃的 けど 淡々 進み 過ぎ 印象. サスペンス 当たり前 けど 犯人 追跡 フォーカス 当たり すぎ アクション 要素 ほぼ ないし 歳 とっ 動け )、 恋愛 要素 何とも 中途半端 話 追う だけ 若干 退屈 感 もともと ニコールキッドマン 観 観 まぁ いい. ホント ニコールキッドマン イイ 女 体現 人 よ ね."}, {"rating": 3.0, "content": "ジュリアロバーツ おばさん 演技 すごい. 本当 意味 裁き. 法律 罰 かも しれ. 小屋 バレバレ やん け. 面白かっ けど 随所 詰め 甘 残る 点数."}]}