{"rating": 3.0, "description": "テロリスト 汚名 着せ ケイト 下さ 命令 見つけ 次第 射殺. ロンドン 米国 大使館 派遣 エリート 外交官 ケイト 任務 アメリカ 不正入国 狙う テロリスト 阻止 年の瀬 押し迫っ 12月29日 ケイト 不審 入国 者 気が付く 直後 爆破テロ 巻き込ま 犯人 アメリカ 国家 イギリス 警察 最強 テロリスト 時計 屋 追わ. 大晦日 NYタイムズ スクエア テロ 脅威 迫っ 知っ ケイト ニューヨーク 飛ぶ. 果たして たった 一人 100万人 救う 出来る ─ ─ ？.", "spoiler_reviews": [{"rating": 2.0, "content": "ミラ・ジョボビッチ ピアース・ブロスナン サバイバー. なぜ タイトル サバイバー なのか 謎 🙄. 作品 バイオハザード6 公開 翌年 ひかえ 2015年 映画館 フライヤー 見かけ. おっ 今度 バイオ ポスター 画 地味 ね. って 思っ たら 違う 映画 ヤツ. 以来 目 止まる サバイバー hulu おかげ 思い出し 鑑賞 至る 笑. 今作 ミラ・ジョボビッチ ウェスカー 血清 打た 後 くらい ミラ 様. ２ 度 アイアンクロー ＆ 目潰し けど 程度. ただ とっさ 銃 構え アリス 片鱗 笑. 敵役 アンデッド ピアース・ブロスナン. はじめ おじいちゃん 過ぎ 気付か 笑. あんなに ポスター デカ デカ 名前 出る 分かっ のに. さて どんな 話 っけ …. たしか アメリカ やって来る 怪しい 奴 見つけ 入国 みたい 仕事 てる 普通 アリス けど めっちゃ 勘 いい 怪しい やつ すぐ ピン くる ぜ. って 事 早速 冒頭 怪しい 医者 目 付け せい 後々 ブロスナン・ゾンビ 追わ 羽目 普通 アリス. めちゃくちゃ 端折っ 言う 最終的 ブロスナン・ゾンビ 戦うん けど いつも アリス 大回転 ソバット とか のに 普通 アリス もん 普通に 取っ組み合い 普通 力任せ おじいちゃん ブロスナン・ゾンビ 屋上 落とし バンザイ 🙌 みたい やつ ね. タイムズスクエア 群がる 100万人 ある意味 アンデッド 見え わ … 笑. アリス あれだけ 追わ てん のに 頑 変装 ね. 途中 やっと 変装 って 思っ たら オシャレメガネ 👓 だけ し笑. そもそも 何故 逃げる … 😳. 例え 無実 罪 …。. 君 普通 アリス 凄腕 殺し屋 ブロスナン・ゾンビ 敵 わ 普通. 敵 うの 予定調和 的 映画 … 🤣. テロ 目的 とか 相関図. 色々 じゃ ？ 面白く 要素. まぁ そんな 作品 …."}, {"rating": 3.0, "content": "サラッと 見 アクション映画. 1時間半 しか しょうが けど もう ちょっと ミラ・ジョヴォヴィッチ 過去 とか 掘り下げ み よかっ. 車椅子 人 車椅子 ある意味 ？. 9.11 絡ん くる ？. あと 大 ボス 死ん 続編 ？. 午後ロー とか 金ロー 放送 ノーカット いける ね (^^)."}, {"rating": 3.0, "content": "ミラ 強 すぎ でしょ 笑. 何度 頭 打っ へこたれ w. 実際 アメリカ こう やっ テロ 阻止 てる 思う アメリカ 絶対 住み たく って 思っ ちゃう."}, {"rating": 2.6, "content": "良く 悪く 普通. 何故 主人公 強かっ 行動 とっ わから."}, {"rating": 3.0, "content": "つまらなく けど 特別 良かっ 訳. 登場人物 設定 イマイチ ピン こ. 結局 為 テロ よく わから 映画."}, {"rating": 2.8, "content": "よく 非常 よく 巻き込ま 型 スリラー セリフ 悪役 ピアース・ブロスナン なかなか よい 感じ なぜ 戦闘力 高い 一般人 ヒロイン あえ やら しまい."}, {"rating": 3.0, "content": "記録. ① 脚本 ： 0 5. ② 演出 ： 0 6. ③ 演者 ： 0 7. ④ 撮影 ： 0 6. ⑤ 音楽 ： 0 6."}, {"rating": 3.3, "content": "最初 頭 良 そう 雰囲気 かなぐり捨て いつも 無双 始める ミラジョボビッチ み 安心 映画. 溜め なんか ありがたみ ね. 最後 アメリカ 宣伝文句 出 くる やら. CM よ."}, {"rating": 2.5, "content": "バイオハザード 的 アクション 出 くる 期待 観 けど やっぱ 一般 ピーポー 役 アクションシーン 盛り上がり 大きく いつのまにか 終わっ 一体 テロ組織 とか 曖昧 終わる 後味 … … ミラジョボビッチ そこそこ 面白く 思え けど … … … 微妙 感じ ただ 銃 構え プロ って 笑 さすが 笑."}, {"rating": 3.0, "content": "有り がち 過ぎ 盛り 上がれ メリハリ 足り."}, {"rating": 3.5, "content": "ありがち ストーリー けど 女性 って 珍しい よ ね. ミラ 楽しめ."}, {"rating": 3.8, "content": "ストーリー 独自性 物珍し 謎 解き 等 要素. ただ ミラ・ジョボビッチ 可愛く 美しく 芯 強い 役 見る 映画. アクション 他 ミラ・ジョボビッチ 軽 め 少な目. ミラ・ジョボビッチ ただ 観 い人 勧める 映画."}, {"rating": 4.0, "content": "ミラジョボビッチ 主演 観 み けど 結構 面白かっ."}, {"rating": 3.0, "content": "面白かっ 聡明 強い 女性 って 素敵 関係 けど TOSHIBA 目立っ."}, {"rating": 3.2, "content": "直 信念 もっ 働く 主人公 直感 信じ 判断 始まり テロ 絡み 事件 追わ 解決 話. 一流 殺し屋 意外 失敗 ばかり w. 必死 逃げる 主人公 後半 反撃 アリス 見え しまっ 人 多い だろ 汗. 数 週間 しか 一緒 のに 上司 信頼 仕方 違和感 まし. 目 見え 全て じゃ 目 前 仕事 身近 人 派生 色々 人 影響 出る って 考えさせられました."}, {"rating": 3.4, "content": "とても 面白かっ. ラスト 9.11 以降 テロ 対策 結果 テロップ 出る. アメリカ 本当に こんな 起き てる だろ ？."}, {"rating": 3.1, "content": "ピアース・ブロスナン. 渋く かっこ 良い けど ずっと 逃げ っぱなし 最後 終わり 方 ちょっと 残念. ミラ・ジョヴォヴィッチ ケイト 汚名 着せ 最後 1人 立ち向かう 姿 かっこよかっ."}, {"rating": 2.7, "content": "超一流 殺し屋 マヌケ すぎ やし ませ ？. ケイト 何回 逃げ るし. テロ 理由 とか 時計 屋 色々 殺し ちゃう 理由 とか 全然 よく わから ぬ まま 終わっ しまっ 残念. 超一流 殺し屋 やり合う ケイト 最早 アリス しか 見え ませ でし （；￣ェ￣）. ビル 役 人 どこか 見 思っ 水 ダウ 出 てる Mr 押忍 笑."}, {"rating": 3.0, "content": "ロンドン アメリカ大使館 駐在 外交官 ケイト ミラ・ジョヴォヴィッチ テロ 防ぐ アクション映画. ミラ・ジョヴォヴィッチ バイオハザード 役 しか 見 少し 違い 演技 見れ 新鮮 感じ. 人々 命 救う べく たった 1人 立ち向かう 姿 刺激 受け Mission って 何度 問いかける 部分. 仕事 ？. 考え させ 映画 ね. アクション映画 好き 方 時間 是非 見 ください."}, {"rating": 2.5, "content": "エリート 外交官 世界一 殺し屋 格闘 とか 銃 腕 上手かっ 結局 かも よく 分から 映画."}, {"rating": 3.0, "content": "ビザ 発行人 超絶 エリート 外交官 ミラジョボ 殺し屋 狙わ 仲間 警察 追わ しまい テロ 防ぐ 映画. 殺し屋 仲間 しかも 国家権力 追わ 正義 貫く って 大変 … 殺さ 様 てる だけ のに どんどん 疑わ いく 超 もどかしー 仲 良い 職場 おば ちゃんと 中間管理職 男 唯一 救い 上司 むかつく. バイオハザード 無双 ミラジョボ 何だか 新鮮 だけど 引き込ま 演技 まぁ 後半 強く けど. 殺し屋 紳士 顔 中々 アグレッシブ 笑. 後味 良い 映画 ミラジョボ 瞳 綺麗 謎 魅力 演技 自然."}, {"rating": 3.0, "content": "ピアース・ブロスナン ミラ・ジョヴォヴィッチ 2人 主役 時点 演技 アクション 凄い 間違い 笑. 2人 さすが でし. オススメ 作品."}, {"rating": 3.0, "content": "ロンドン アメリカ大使館 勤務 外交官 ケイト アボット バラン 博士 ビザ 申請 審査 行い 疑問 持つ 実は テロ 起こそ. ~~~~~~. 結局 犯人 どー だろ …. あんまし インパクト 映画. ピアース・ブロスナン 普段 女に 手 あげ そう とか 勝手 妄想."}, {"rating": 1.5, "content": "テロリスト 汚名 着せ ケイト 下さ 命令 見つけ 次第 射殺 ロンドン 米国 大使館 派遣 エリート 外交官 ケイト 任務 アメリカ 不正入国 狙う テロリスト 阻止 年の瀬 押し迫っ 12月29日 ケイト 不審 入国 者 気が付く 直後 爆破テロ 巻き込ま 犯人 アメリカ 国家 イギリス 警察 最強 テロリスト 時計 屋 追わ 大晦日 NYタイムズ スクエア テロ 脅威 迫っ 知っ ケイト ニューヨーク 飛ぶ 果たして たった 一人 100万人 救う 出来る ─."}, {"rating": 3.0, "content": "ザ 可 不可 映画. クライマックス にかけて タイムズスクエア いっ なかなか 見入り まし. ケイト 銃 精度 凄い （ リボルバー 普通 女性 距離 人間 命中 ？ ） 世界最高 殺し屋 格闘 倒さ しまう どう 思っ. 肝心 テロリスト 達 捕まっ まま エンディング …. 爆弾 作っ 他 4人 身元 バレ てる 捕まる だろ けど 金儲け しよう た人 どう なぁ 結果的 空売り 失敗 ダメージ 受け だけ …."}, {"rating": 2.5, "content": "ミラ・ジョヴォヴィッチ ピアス ブロス ナン 主演 映画 イギリス アメリカ大使館 働く ジョヴォヴォッチ 罠 はめ 容疑者 逃亡 アクション 良い けど 一番 大事 脚本家 忘れ ニューヨーク テロ事件 計画 人物 捕まっ よ おい."}, {"rating": 3.7, "content": "ひ ーーーー さび 映画鑑賞 やっぱり 映画 良い ☺ ️ ☺ ️ ☺ ️. 評価 低い けど スピード感 割と 面白かっ."}, {"rating": 3.4, "content": "1回目 鑑賞 2015 10.19. 映画館 ） ２ ０ １ ５ 年 ４ ２ 本 目 （ ユナイテッドシネマ 豊洲 ） 鑑賞 話 途中 寝 オチ 為 具体 的 感想 保留 途中 見 感想 話 ご都合主義 的 展開 追手 知恵 駆使 逃げ延びる ミラ・ジョヴォヴィッチ 良かっ レンタル 出 たら 話 全て 内容 再確認 感想 書き たい 思う. 2回目 鑑賞 2018 7 3. レンタル 配信 ） ＠ dTV 2018 7 1本 目 鑑賞 （ 2018年 通算 62本 目 鑑賞 ） 再 鑑賞 2回目 ミラ・ジョヴォヴィッチ 主演 巻き込ま 型 サスペンス ミラ・ジョヴォヴィッチ 演じる 大使館 員 非常 有能 過ぎ リアル 欠ける けれど 徐々に 追い詰め いき 問題 真相 迫る ドキドキ 感 味わえる 90年代 よく 主人公 スーパーマン ばり 活躍 危機 救う 映画 好き 楽しめる 007 そういう 役 演じ ピアーズ ブロス ナン 悪役 皮肉 感想 こんな."}, {"rating": 2.5, "content": "【 吹替 録画 視聴 】. ポンコツ 時計 屋 運 良く 逃げる 主人公 話. つまらなく 無い けれど 設定 自体 ありがち 上 スリル 足り からか なんと なーく 見 しまっ 感. ポンコツ 役 ピアース・ブロスナン ダンディ 雰囲気 良かっ 007 頃 格好 良さ あまり 感じ けれど 魅力的."}, {"rating": 3.0, "content": "2018 07 02. テロ 防ぐ 為 身命 かけ のに テロ 容疑者 扱い なんと 理不尽 過激 発言 そんなに 仲間 疑う 一度 天罰 受け なさい 思っ しまう もちろん 願っ … それほど こういう 映画 上の 者 イライラ ピアース・ブロスナン 笑み 怖い ね スパイ 暗殺者 裏 家業 よく 似合う."}, {"rating": 3.1, "content": "9.11 2015年 アメリカ 警察 ５ ３ 人 テロリスト NY 阻止 らしい. テロ 未然 防い でる 英雄 感謝."}, {"rating": 3.5, "content": "＂○○ ー ＂ 祭り ①. 絶対 撃ち たい ブロス ナン. vs. 絶対 阻止 たい ジョヴォヴィッチ. くだり コント みたい ちょっと 笑える w. 今回 ブロスナン ＂ 時計 屋 ＂ 呼ば 暗殺者. だが スーツ姿 様々 ガジェット 使う 様 どう 見 ジェームズ・ボンド. あなた. 本作 ミラ って 元 ○ ○ 肩書き 無い ただ 一般市民 のに 強 過ぎ ？. 感じる かも しれ 思い出し 欲しい 相手 J ボンド. ボンド 女性 優しい ミラ 銃撃 あえて 外し てる よ きっと そう. 加え 言語 吹替 田中秀幸 設定 たら もう まるっ 007 シリーズ."}, {"rating": 2.8, "content": "追わ 逃げる ミラ・ジョボビッチ 堪能 だけ 映画 …. 賢く 強い ミラ 様 泥 まみれ 傷 だらけ 美しい. お話 今ひとつ. テレビ放送."}, {"rating": 3.0, "content": "180602 吹替. だろ … よく パターン って 感じ ？ ？ こー 映画 よく よ ね って. ミラジョボビッチ 無駄遣い ？."}, {"rating": 3.0, "content": "悪く けど 足り ？. ジョボビッチ 運 強 すぎ ？. 最強 殺し屋 …."}, {"rating": 3.0, "content": "ミラ・ジョヴォヴィッチ 綺麗 かっこいい ね アクション 女優 思い まし."}, {"rating": 3.5, "content": "2018年 167 作品 目 ．. 中々 たのしめ. ストーリー 的 まあ まあ."}, {"rating": 3.0, "content": "2018 2 18. これぞ 可 不可 作品 わざわざ 暇 観る のに GOOD ミラ・ジョヴォヴィッチ 年取っ てる ？ って 思う ぐらい 若々しい 上 アグレッシブ ただ 本作 空 回っ てる 感 ついで ピアース・ブロスナン ジェームズ・ボンド キレ … うっすら ね ～."}, {"rating": 2.0, "content": "盛り上がり どころ 分から 濡れ衣 パターン って よく 感じ."}, {"rating": 2.4, "content": "面白く. 主人公 頑張れ 頑張る 周り 人達 無能 強く いく."}, {"rating": 2.5, "content": "ミラ ジョボビッチ ピアース ブロスナン 出演 アクション映画 これぞ 可 不可 作品 ブロス ナン 時 かなり 老け なぁ ボンド イメージ 苦しめ 頃 ね ミラ ジョボビッチ バイオハザード イメージ 苦しむ 雰囲気 ませ り 後者 方 楽 よ ね テロリスト 魔 手 世界 救お ミラ 当局 ミラ 自身 テロリスト 誤認 追わ 身分 タイトル サバイバー 意味 よく わから 誰 事 言っ てる だろ ？ 日曜日 暇 午後 寝転がり ボーッと 観る 分 最適 作品."}, {"rating": 3.0, "content": "旦那さん 借り み まし. 感想 つまらなく. よく ドキドキ ハラハラ. 新しい 発見 とか なんにも ドキドキ ハラハラ だけ けど 暇つぶし 映画 及第点 思っ. けど 映画 スペシャルドラマ っていう 感じ."}, {"rating": 3.0, "content": "ロンドン 舞台 テロリスト 追う CIA ケースオフィサー MI 5 ロンドン警視庁 軋轢 凄腕 殺し屋 攻防 描く スパイ ムービー. ◆ 良い 点 注目 ポイント. キャスト 豪華 主役 ヴィラン 共 A級 脇役 注目 アンジェラ・バセット 美魔女 的 美貌. ◆ 改善 点. スパイ ムービー 必要 カーアクション クラブマガ シラット 近接 戦闘 描写 ストーリー 意外性 為 ひねり 欲しい （ 黒幕 存在 希望 ）. ピアース・ブロスナン ミラ・ジョヴォヴィッチ 配役 逆 方 良い かも しれ ませ. ◆ 総括. 極限 アクション ハイテクギミック 地味 スパイ アクション映画 個人的 好き ジャンル テロ 自体 地味 全体 的 平均 点 止まり."}, {"rating": 3.0, "content": "ミラ やっぱ アクション 観る 限る ね 知的 強く 負け ませ 折れ ませ 精神 観 どこか 安心. ミラ 追い詰め たら 気 すむ."}, {"rating": 3.0, "content": "アメリカ人 好き そう 巨 悪 一人 立ち向かう 話 なぜ 逃げ けら ハッキリ テロ 一人 動機 奥さん 復讐 ってな 無理 気 逃亡 劇 さすが ハイヒール やめ 方 良かっ もっと 最後 どんでん返し （ 仲間 裏切り とか ） 思っ たら そのまま すんなり 終了."}, {"rating": 3.0, "content": "最後 あっさり もう少し 格闘 良かっ なぁ 追わ ドキドキ 感 まし."}, {"rating": 2.6, "content": "追う者 ？ 追われる者 ？. ミラ・ジョヴォヴィッチ 主演 アクション あっさり すぎ 物足りない. ◎ ストーリー. ロンドン アメリカ大使館 職員 ケイト VISA 発給 中 怪しい 男 マーク 上司 相談 聞き入れ もらえ 男 アメリカ 入国 テロ活動 始める 1人 危機 察知 犯人 巧妙 手口 はまり …. 若干 弱い アリス テロリスト 名 007 戦う 話 なんか 各所 詰め 甘い 警戒 人物 全然 誰 気 やん わ 見つから わ ぬるっ. しかも アリス 必殺技 目潰し 短時間 あんな 目潰し 映画 はじめて わ アクション 目潰し. よっぽど 限り 観 いい やつ."}, {"rating": 3.6, "content": "ピアースブロスナン 立ち回り カッコ いい 想像 たより 登場 回数 ちょっと 少ない 出て きた 時 存在感 抜群 わ 怖 なおかつ カッコ いいっ ていう ね 見事 悪役 ハマっ まし. ミラジョボビッチ 普通 外交官 主演 二人 アクション 功 成し 人たち のに 意外と アクション 抑え めだっ あまり 評価 良く けど 緊迫 サスペンス 捉えれ 及第点 思う ストーリー シンプル サクッと 観 そこそこ 楽しめ."}, {"rating": 3.0, "content": "アメリカ人 好き そう 作品 なぁ 思う 内容 手堅く まとめ. 緊張感 終わり 続き 物語 盛り上げる. 個人的 ピアーズ ブロス ナン 役作り かも しれ ずいぶん 歳 重ね 思い 強かっ. 色々 背景 散りばめ 割 たたま モヤモヤ 主人公 視点 しっかり まとまる 気 人 シンプル よい 作品 だろ."}, {"rating": 3.0, "content": "テロ 危険性 見破っ ミラ 演じる 主人公 逆 逃亡者 サスペンス 作品. 評判 ビミョー 期待値 下げ 鑑賞 まし. ピアース・ブロスナン 演じる 殺し屋 かっこよさ コレ 傑作 じゃ ？ ワクワク まし. 老け けど ジェームズ・ボンド 演じ 時 スマート なかなか. ビル 階段 ミラ 追いかける シーン おぉ （笑）. 皆さん 言わ てる ラスト なぁ. ちょっと アッサリ 過ぎ じゃ. そもそも 主人公 普通 公務員 はず のに やけに 強い ね （笑）. 一瞬 アリス 思っ もん. もう少し スリリング 保て 傑作 かも 惜しい 映画 でし."}, {"rating": 3.0, "content": "□ 物 語 ★ ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆ ☆ ☆. 喜怒哀楽 ☆ ☆☆☆ ☆. ドキドキ ☆ ☆☆☆ ☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆ ☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★."}, {"rating": 2.8, "content": "テロリスト 入国 役職 ミラ・ジョボビッチ エリート 過ぎ テロリスト 気付い しまい 為 テロリスト 追わ 事 話. … 身もふたもない. つまらなく 無い. 盛り上がり 欠ける. ミラ 普通 エリート 体術 出来 過ぎる …. 一般人 上手く やり 過ぎ …. 色々 中途半端 部分 多い. 大使館 員 しろ 友人 しろ 伏線 思わ おい そのまま。. もったいない."}, {"rating": 2.9, "content": "見 人達 いっぱい 調べ たら エンドオブキングダム いっぱい 仲良し. 時計 屋 イラッと なけれ きっと 時間 間に合っ. ストーリー展開 普通."}, {"rating": 3.4, "content": "シンプル 見やすかっ よ 個人的 普通 見 好き けど."}, {"rating": 3.2, "content": "出だし ちょっと ワクワク （ 悪役 ピアース・ブロスナン 良い 感じ ね ） けど 終わっ みれ 大して 中身 無かっ … って 感じ でし. 考え 過ぎ 軽 め 見 ましょ. あと 吹き替え 声優陣 豪華 思い."}, {"rating": 2.8, "content": "ピアーズブロスナン 暗殺者 役 クール カッコ いい. ストーリー 的 淡々 進む 感じ あまり インパクト 作品."}, {"rating": 2.0, "content": "世界一 プロ 殺し屋 時計 屋 （ P ブロス ナン ） 狙わ 外交官 ケイト （ ジョボビッチ ） テロ 見せかけ 爆発 生き残っ 執拗 時計 屋 追撃 事件 容疑者 追わ 中 アメリカ 迫る テロ 防ぐ べく 立ち上がる. なかなか 面白 そう あらすじ 釣ら 見 けども なんで こう なっちゃった 言わ おれ 凡作 …. まず ジョボビッチ エリート 外交官 肉体的 普通 なので 身元 バレ コソコソ 逃げ回る だけ. まだ いい 少し 頭 使っ トリック 思っ けど なし. 次に 殺し屋 ブロスナン 世界一 殺し屋 くせ 人目 つく 銃 出す 上 全然 当たら 体たらく 上 余裕 ぶっ トドメ … 某 漫画 チョロ もん ぜ じゃ. キャラクター 的 殺し 理念 わけ ただ 外道 かなん 時計 屋 ？. そんな 犯人 狙い 味方 裏切り どこか 見 シナリオ 連続 手抜き ひどい よー."}, {"rating": 3.5, "content": "なんだか ガチャガチャ てる 映画 💦. あんまり 集中 見 ？. 元 007 ピアース・ブロスナン それなり 老け 正直 最初 分かん 😅."}, {"rating": 1.3, "content": "人 撃っ 認識 かつ カメラ 構え 観光客 多い 場所 あんな 拳銃 プラプラ しながら ノコノコ 歩い てる 馬鹿野郎 スタイリッシュ 活躍 映画. 別に エロ いとこ なし 派手 アクション なし ミラジョボビッチ 意味 なし. ピアースブロスナン スーツ どんな 役 カッコ いい. 結局 プロパガンダ 色 仕上がっ てる なんだかなぁ って ゆう 一本."}, {"rating": 3.0, "content": "ミラ・ジョヴォヴィッチ 主人公 負ける 気. 正義 貫く ストーリー ほぼ 悪役 紹介 逃げ回る 展開 終盤 ハラハラドキドキ 正義は勝つ. そんな ちょっと バタバタ 作品."}, {"rating": 2.5, "content": "アリス VS ボンド. 終始 ストーリー のめり込む 終わっ しまっ 感じ."}, {"rating": 3.3, "content": "始まっ 分 全く ストーリー 分からん 状態 やっ ぐらい 話 展開 適当 気. ストーリー 分かっ 途端 映画 感じ 結局 逃げ回る だけ 映画."}, {"rating": 1.2, "content": "有能 米国 外交官 ミラ・ジョヴォヴィッチ テロリスト 米国 流入 防ぐ 任務 就く 不審 人物 調査 始める 命 狙わ はめ あと もう 逃げる ばかり 手 汗 握る シーン クライマックス NYタイムズ スクエア カウントダウン 大 群衆 テロ 脅威 阻止 重要 場面 まさかの 拍子抜け 脚本 演出 難."}, {"rating": 3.8, "content": "評価 低め あまり 期待 観 せい 面白い. 主人公 追わ まくる 系 やはり 楽しめる ｡ 最強 主人公 説 Milla Jovovich 説き伏せ 感 笑 クールビューティ 素敵 なぁ ｡ かなり 壮大 ラスト 中盤 見合っ てる 気 ｡. エンド ･ オブ ･ ホワイトハウス 俳優 布陣 美味しかっ ｡ 理由 気 笑. 1番 Pierce Brosnan 色気 演技 惚れ 😍 ✨ もう かっこよ すぎる ｡ 007 Daniel Craig しか 見 けど やっぱ 見 みよっ かな ｡."}, {"rating": 3.4, "content": "ミラ・ジョヴォヴィッチ 主演 サスペンス アクション テロリスト 汚名 着せ 女性 外交官 米国 最大 危機 1人 立ち向かう 姿 描い. ロンドン アメリカ大使館 駐在 外交官 ケイト ある日 伝説 テロリスト 時計 屋 爆弾テロ ターゲット しまい. ケイト どうにか 難 逃れ 爆弾テロ 犯 濡れ衣 着せ しまい 時計 屋 アメリカ イギリス 双方 当局 追わ 羽目. そんな 中 時計 屋 大晦日 ニューヨーク タイムズスクエア 次 テロ 計画 知っ ケイト 人々 命 救う べく 自ら 汚名 雪ぐ べく たった 一人 立ち向かい. 終盤 30分 かなり ヒリヒリ まし ミラ・ジョヴォヴィッチ 演じる ケイト 逃走 劇."}, {"rating": 3.0, "content": "頭 良 過ぎる 女性 … 大変 … 笑. … 容疑者 にも … 標的 … ちゃう ね … ^^;. 前半 既視感 … それ程 ドキドキ けれど …. 後半 にかけて … 緊張感 アップ … 笑. … カウントダウン … 時間制限 … …. 尚更 … ドキドキ … 笑. 勘 鋭く 行動力 アクション 出来 … ☆. よく 一人 頑張っ 〜♪. ラスト ホッ よ ☆. 組織 目的 … はっきり … モヤモヤ … 笑. ドキドキ ハラハラ 面白かっ … (*^^*). BS-TBS 1月30日 放送 録画 鑑賞 … ☆."}, {"rating": 3.5, "content": "外交官 ミラ・ジョボビッチ 強 すぎ 完全 アリス わ. 書か てる つまらなく."}, {"rating": 3.0, "content": "いやいや ミラ 一人 舞台 ね. 主人公 女性 外交官. 政府 テロリスト 敵 回し 大規模 爆破 計画 阻止 ？. って なきゃ 映画 ませ. 正義感 検索 ミラ・ジョヴォヴィッチ 出 そう 映画."}, {"rating": 3.5, "content": "ミラ 主演 大いに 期待 何となく ？ って 感想. エンドロール 前 ９ １ １ 以降 ５ ３ 人 テロリスト Ｎ ． Ｙ ． 阻止 って テロップ 見 一番 ビックリ かも."}, {"rating": 3.0, "content": "爆破テロ 犯人 ぬれぎぬ 着せ 外交官 未 曽 有 危機 アメリカ 救お 孤軍 奮闘 姿 描く. ぶっちゃけ 言え ミラ・ジョヴォヴィッチ ピアース・ブロスナン 戦い 笑. 二人 戦っ てる 言い たく."}, {"rating": 3.2, "content": "ストーリー とか いい けど ね あっけな 残ら 感じ 言っ みれ あー スムージー けど なんの スムージー なんだろう ？ みたい 笑. テロとの戦い 大晦日 NY Times Square 恒例行事 ひっかけ って. しかも ライフル とか やん でしょ 笑. つまらなく けど 料理 方法 間違え 感じ."}, {"rating": 2.5, "content": "ポスター 時点 面白く そう 思っ 見 まぁ 実際 そう やっ よ ね. 一瞬 ポスター 詐欺 ？ おもろい かも ？ 思っ けど やっぱ 違っ. 敵 目的 よく わからん ミラ・ジョヴォヴィッチ キャラ設定 よく わからん. CIA とか 人 ？. あ あと 映画 ずっと ミラ・ジョヴォヴィッチ 追わ てる けど 追う ほう 映画 方 好き."}, {"rating": 2.8, "content": "うーん 導入 部分 けっこう 好きなんだけど. 途中 ミラ 戦う 流れ 無理 すぎ. いまいち ピアス・ブロスナン 悪役 ハマん. なんと 立ち位置 割 存在感 希薄. テロリスト 鑑賞 続い 原因 じゃ. 単純 深み 退屈 作品 思い ゴメンナサイ."}, {"rating": 4.2, "content": "八方塞がり 中 独り テロ 阻止 為 奮闘 ミラ・ジョヴォヴィッチ 美しく 最高. 偶然 次々 男 倒し いく 素直 凄かっ. ミラ・ジョヴォヴィッチ 映画 ぴったり 面白かっ."}, {"rating": 3.3, "content": "おもしろかっ. 逃げる 主人公 ケイト 追う 暗殺者 攻防 スピード感. ケイト 大使館 職員 アクション 動き 良 すぎ かな ？."}, {"rating": 1.5, "content": "全て 中途半端. パンチ 王道 対 テロリスト 物. 中途半端 観 終わっ たら あと イラっと くる. 悪役 ブロスナン 微妙. 何故か スパイ 的 動き 出来る ジョボビッチ 微妙. とりま 微妙."}, {"rating": 2.8, "content": "ミラジョヴォヴィッチ 好き 見 アクション キレ やっぱり 凄い ただ 内容 … …."}, {"rating": 3.1, "content": "バイオ ハザード シリーズ ミラ・ジョヴォヴィッチ. 007 シリーズ ピアース・ブロスナン キャスト 良い のに. あっさり 味気 無 過ぎ 盛り上がり どころ. もっと 激しい アクション 欲しかっ."}, {"rating": 3.5, "content": "スリル 点 最初 最後 しっかり 楽しめ. ストーリー 平易 けど 主役 ミラ・ジョヴォヴィッチ 暗殺者 必死 逃げ回り テロリスト 追っ てる 姿 美人 だけ 見応え. それにしても 周り 敵 だらけ 大変 ただ 外交官 のに CIA エージェント よ ？ っと 思う くらい 意外 強 発揮 しまう 物語 主人公補正 ね （笑）."}, {"rating": 4.0, "content": "AmazonPV. 普通 面白い. あちこち 無理やり 感 つっこん モヤモヤ 暇 テンポ よ. つっ ミラ ピアース 美女 美男 もっ てる ってか ファン だけ. ミラ 相変わらず クローン 見え ちゃう 過度 感情移入 よい かも."}, {"rating": 3.3, "content": "主演 ミラ・ジョヴォヴィッチ ロンドン 米国 大使館 テロ 対策 担当 派遣 外交官 入国審査 不審 人物 探る 同僚 大使館 員 共々 テロ ターゲット 敵 精巧 爆弾 造る 時計 屋 呼ば 暗殺者 ピアース・ブロスナン 容疑者 大使館 警察 追わ ─ ─ アクション スター ふたり 擁する サスペンス スリラー 緊張感 ミラ 強ッ さすが アリス っていう ブロスナン 弱ッ … … 元 007 くせ 時計 屋 とか 言っ 爆弾 マニア 近接 戦闘 素人 ひとり 殺せ やん って 国家権力 テロ集団 両方 追わ 両方 逃れ 独自 調査 しよう なんて （ 外交官 特権 ） 普通 思わ じゃ ？ … … ミラ 独力 旅券 偽造 ロンドン 飛行機 乗っ 次 大規模 テロ 標的 タイムズスクエア 逃げ おおせ テロ集団 阻止 ちゃう ね … … ワーオ … … スゲェ スター 共演 スペクタクル 中身 B級 珍 作 個人的 好き."}, {"rating": 3.0, "content": "普通. 普通 面白かっ. どっち ねん ！). アンジー しかり ミラ 姐 しかり. もっと いく ドゥエインジョンソン なんか そう けど 人たち もう 先入観 強い ね. 強く やら かけ. あ ーーーー って 映画 向か よ ね. いや YOU やっ ちゃ いなよ. けど 今回 普通 役人 ね. 無双 じゃ. ディランマクダーモット 中途半端 よ. 最後 カッコ つけ. お前 全然 助け へん やん け. 思っ. 最近 アンジェラバセット 無駄遣い 過ぎる 思い 残念. 笑."}, {"rating": 3.3, "content": "【 2017年 162 作 目 】. バイオハザード アリス 長く 演じ ミラ ･ ジョヴォヴィッチ. アクション どうしても バイオハザード 感 出 しまう. 一方 ピアース ･ ブロス ナン しかり 007 感 受ける. 人気シリーズ 一躍 スターダム 登っ 人 演じ ｢○○ ぽい ｣ 思わ ある意味 宿命 かも しれ. それだけ インパクト けど 役者 自体 常に イメージ 覆し たい 思っ てる でしょ ね. 本作 アリス VS ボンド なぁ 思い 観 けど 悪く. ブロス ナン 敵役 良かっ かも. ミラ 助ける 役 普通 過ぎる 思う 笑. アクション 多い 訳 追わ スリル 最後 楽しめ まし よ. 歳 重ね 色気 ブロスナン 目当て 観 良い かも (^_^)."}, {"rating": 2.5, "content": "爆弾テロ 容疑 味方 敵 追跡 逃げ 真実 突き止めろ サスペンス アクション映画. 観 けど 見所 何処 ？. 良く 見る 設定 演出 勝負 けど 言っ. P ･ ブロス ナン 悪役 渋い けど 出番 少ない 伝説 テロリスト 思え 弱. 主人公 外交官 アクション 特 化 てる わけ 解決 爽快 感. ただ 9 ･ 11 実際 映像 直後 爆発 シーン 胸 痛む."}, {"rating": 3.5, "content": "ピアース・ブロスナン VS ミラ・ジョヴォヴィッチ. テロリスト 対 外交官. テンポ 良い アクション チェイス 連続. 舞台 イギリス アメリカ ニューヨーク. ピアース 演じる 敵 テロリスト 冷酷 すぎる. ミラ 普通 外交官 頑張る. テンポ 良い かなり みやすい. 同じ 流れ 続く ダレ る 感じ 飽き. ピアース 年取っ. ハリーポッター マダムマクシーム 出 w."}, {"rating": 3.1, "content": "ミラ・ジョヴォヴィッチ 興味 持ち レンタル. 物語 動き出し 申し訳ない 平凡. よく アクション映画 殻 最後 破る 出来. 意外性 ひとつ 感じ られれ 主演 主演 だけ 記憶 残る 作品 なれ はず. 窮地 追い込ま 戦う 女性 構図 好き 点 楽しむ まし."}, {"rating": 3.7, "content": "いやー 面白かっ. やはり 優秀 役者さん 出 てる だけ 点数 上がり ね ⸜ (* ॑꒳ ॑ * ⸝. 引き込ま まし. ピアースブロスナン 相変わらず キレ キレ 役 似合う. 今回 ちょっと 違う 意味 キレ キレ. かっこいい 男 っす (° ꈊ °)✧ ︎˖ ° ｵﾎｯ. 観 損 っす ⸜ (* ॑꒳ ॑ * ⸝."}, {"rating": 4.0, "content": "軽く 観 割 凄い 面白い ミラジョボビッチ アクション 最高 ね."}, {"rating": 3.1, "content": "ミラ 演じる テロ 対策 専門 外交官. 逃走 銃撃 上手 すぎ. ちょっと 違和感 ー. アリス ー w. ミラ アクション たまらなぃ ‼. そのうえ 敵役 ピアース・ブロスナン ‼ ‼ たまらない ‼‼‼‼. ラスト あっさり すぎ ちょっと 残念."}, {"rating": 1.5, "content": "ミラジョボビッチ ピアースブロスナン 共演 楽しみ 観 けど なんとも 肩透かし 物足りな だけ 残る 作品."}, {"rating": 2.4, "content": "ドキドキ 穏やか 心 見れ まし. っ り アクション映画 …."}, {"rating": 1.7, "content": "ミラジョボビッチ ピアーズブロスナン 共演 のに しょぼい 思っ しまっ."}, {"rating": 1.5, "content": "？. 9.11 以後 アメリカ こんなに テロ 未然 防い でる よ って お知らせ ？. ま ー. たしかに. うちら 知ら とこ. 命拾い って かも しれ ね ヽ (・∀・). タイムズスクエア カウントダウン. 行っ み たい なー ♫. 寒い 昨日 買っ UNIQLO ダウン 着 行か なきゃ (≧∀≦)."}, {"rating": 3.0, "content": "テロ 隠れ蓑 株価 操作 復讐 目的 達成 犯罪者 グループ はめ テロリスト 汚名 着せ 外交官 物語 敵 味方 信用 状況 命 付け狙わ エリート 外交官 それら 生き残る 知恵 能力 駆使 無事 犯罪者 グループ 殲滅 汚名 返上 サバイバー … 外交官 007 並み 戦闘力 体得 思わ かっ けれど."}, {"rating": 2.7, "content": "スパイ 陰謀 物 映画 シナリオ メリハリ スピード感 ハラハラ 感."}, {"rating": 3.1, "content": "ミラジョボビッチ こういう 作品 出る なんか 意外 感じ. やっぱり バイオ イメージ 強い なー. 見る 直前 スパイレジェンド 見 ピアースブロスナン 主役 のに 今回 敵役. 頭 ついていけ 笑. 本当は いい やつ じゃん って 思っ しまう 笑. だから 勝手 イメージ 違う 思っ 話 入る 時間 かかっ …. きっと 内容 それなり 面白かっ 思う けど ね 笑."}, {"rating": 3.1, "content": "だろ な～ 映画 ご都合主義 だろ けど 終始 主人公 事 しか 疑わ 展開 続い 脚本 オイオイ 思っ あと エピローグ 欲しかっ なー ばっ つり 字幕 流れ 終わっ ちゃう."}, {"rating": 3.0, "content": "サバイブ 誰. 作品 外交官 （ ミラ・ジョボヴィッチ ） 伝説 殺し屋 時計 屋 （ ピアース・ブロスナン ） 倒し. だから サバイバー テロ 対象 ニューヨーク市 民 ミラ だろ. 冷徹 ヴィラン ピアース・ブロズナン 007 ボンド 亡霊 格闘. 一方 ミラ・ジョボヴィッチ バイオハザード アリス イメージ 闘っ いない 現実離れ 外交官 中身 アリス そのもの. 戦略 異なれ ど 二人 映画 業界 サバイバー. あと ミラー ジョボヴィッチ マーシャ・ゲイ・ハーデン 同じ 部族 顔 発見 よかっ."}, {"rating": 4.3, "content": "面白かっ ミラ アクション はほん いい 内容 良かっ ね なんと いって とにかく 見 やすい."}, {"rating": 3.0, "content": "コンパクト まとまっ サスペンス映画 でし 枯れ 気味 ピアース・ブロスナン なかなか 渋かっ. お尋ね者 素顔 うろつく って どう よ (-_-) 帽子 かぶる 髪型 変える くらい 小一時間."}, {"rating": 2.5, "content": "凄腕 テロリスト ＆ スナイパー 役 ピアース・ブロスナン 見 久しぶり だけど 女性 ミラ 取っ組み 合っ 内 あっさり 高層ビル 屋上 蹴 落とさ ちょっと ねえ 老い いえ もう少し 頑張っ 欲しかっ. お話 ミラ 指名 手配 のに 素顔 堂々 出国 ツッコミどころ 色々 手抜き 感. ハイオハザード シリーズ 無敵 アリス 見 しまう 銃 向け 怯える ミラ 何やら 変 思え しまう."}, {"rating": 2.0, "content": "9.11 以降 米国 テロリスト 入国 防ぐ トップ 機関 中 異端児 扱わ ミラジョボビッチ テロリスト 民衆 救う って 話. ミラジョボビッチ いつも 傷 だらけ ..."}, {"rating": 2.9, "content": "一人 設定 無理 じゃ 周り 無能 言わ ばかり."}, {"rating": 2.9, "content": "うーん、この 展開 なのか ？ 記憶 残ら 映画."}, {"rating": 3.0, "content": "読書 ノート [ 8 ]. サバイバー 観. 手垢 つい けれど むしろ 安定 王道 展開. 割 一般市民 感じ ミラ・ジョヴォヴィッチ って 新鮮 ね. キャリア ♫ ウーマン ♫."}, {"rating": 3.3, "content": "ミラ・ジョヴォヴィッチ 主演 アクション サスペンス. 映画館 以来 2度目 観賞. ロンドン 大使館 勤務 入国審査 担当 ミラ 姉さん 最強 暗殺者 時計 屋 ハメ 政府 テロリスト 狙わ 話. 人物 関係 描写 甘かっ 爆弾テロ 話 割 内容 薄かっ 評価 低い 頷ける. こそ ボーンシリーズ なんか 比べる アクション ストーリー 軽 め. ねー こういう 絶望 的 状況 追い込ま 戦う 話 好き そこそこ 楽しかっ けど ね. ラスト えっ そこで 証人 ちゃ マズイ じゃ … けど 軽 め 映画 らしく 説明 めでたしめでたし でし. ジェームス ボンド 役 習得 ピアース・ブロスナン 動き スパイ とか 暗殺者 っぽい こなれ 動き 安定感 なぁ. 変装 毎回 口ひげ だけ って どう ？ 笑."}, {"rating": 2.9, "content": "ミラジョボビッチ だけ 鑑賞. ー ひで ー 中途半端 スリル 退屈 加速. もっと なんか でしょ 盛り上がる ポイント さっぱり 分から. ミラ 綺麗 なあ 思い 見せ場 だろ って 探し まし. 最後 ませ でし 笑."}, {"rating": 3.5, "content": "ミラ いつ たっ 綺麗 カッコイイ. 世界一 女優 改めて."}, {"rating": 2.6, "content": "退屈. ドキドキ 展開. やろう てる いかんせん 迫力 欠け 気 なー."}, {"rating": 3.0, "content": "テロ 阻止 しよ たら 逆 テロリスト 容疑者 扱い しまっ 外交官. 仲 良かっ 同僚 裏切ら 逃げ惑う 姿 ジョヴォヴィッチ 映画 ひと味 違い まし. いつも ガンガン 敵 倒し 突き進ん ゆく 姿 印象的 今回 ニューヨーク市 民 命 守る 為 必死 行動. アクション映画 部分 共通 ゾンビ 殺し ゆく 姿 ずっと 好 印象 でし （笑）. アメリカ 9.11 以降 53 名 テロリスト 攻撃 阻止 そう. そう 考える やっぱり アメリカ すごい."}, {"rating": 2.8, "content": "序盤 重大さ 考える ラスト だいぶ あっさり 普通 職員 いろいろ 出来すぎ w. まあ ミラ 予想 …. ピアース・ブロスナン もう おじいちゃん なぁ～."}, {"rating": 3.0, "content": "アメリカ 警察 テロリスト 予め 阻止 多く 人達 守っ なぁ. もしか たら ミラ・ジョヴォビッチ 命がけ 戦っ くれ てる 人 かも しれ."}, {"rating": 3.2, "content": "ミラジョボビッチ カッコ よく 美しい 内容 少し 残念 感じ けど 楽しめ まし."}, {"rating": 3.1, "content": "テロリスト 入国 防ぐ イギリス 派遣 外交官 入国 しよ 一人 男 目 つける. 大使館 狙っ テロ 発生. テロ 脅威 立ち向かう. 007 殺し屋."}, {"rating": 2.5, "content": "アリス vs ジェームズ・ボンド. 2人 役 印象 強 すぎ そう 思っ しまっ テーマ 明確 普通 外交官 世界 救う 強引 展開 w. 後半 展開 見え しまい 最後 とても アッサリ でし. 時計 屋 ピアース・ブロスナン 悪役 似合っ おら … 歳 取り まし."}, {"rating": 2.7, "content": "たしかに アクション 弱かっ 印象 ミラジョボビッチ のに … ところどころ アメリカン ドラマ 作り ストーリー 悪く 全体的 はっきり しない 作品."}, {"rating": 2.0, "content": "設定 とか 展開 とか 使い 古し. 教科書 的. 出来 どうこう オリジナリティ 問題. 脚本 2. 演出 2. 映像 2. 俳優 2. 印象 2."}, {"rating": 3.2, "content": "アリス 期待 しまっ だけ アクション 思いの外 地味 仕上がり もっと ゴリ ゴリ やっ 欲しかっ. ストーリー 分かり やす 重視 そんな 馬鹿 言う 事 結構 起きる けど 観 やすい 普通 サスペンス アクション. 007 良い 味 出. 上司 理想の上司 賞 あげ たい."}, {"rating": 3.3, "content": "ミラ・ジョヴォヴィッチ すっかり こういう イメージ 出来上がっ てる ね. カッコ いい なぁ ❤. ピアース・ブロスナン 沈着冷静 冷酷 悪い のに 敵 カッコ いい. ミラ どうしても アリス 見え しまう けど しょうが ね. 今作 アリス 同様 とにかく 独り サバイブ !!!. 味方 組織 ふたり 親友. どう やっ テロリスト 大晦日 タイムズスクエア ニューヨーク市 民 救う. 武器 持た とにかく 逃げる 追う 超 ハラ ハラ. ラスト 【 Time over !】 惚れ惚れ ちゃう ❤."}, {"rating": 3.0, "content": "可 不可. もっと 緊迫感. 謎 めいた 作り方 方 良かっ. 最初 全て 見え しまっ てる. 変 関係 性 宙ぶらりん 最後 いっ."}, {"rating": 2.5, "content": "アリス vs ボンド. つまらなく けど 物足りない."}, {"rating": 3.0, "content": "20170919 iTunes レンタル 機内 鑑賞. あらすじ 読ん なんとなく 面白 そう レンタル もっと アクションシーン 思っ たら あまり 緊張感 ハラハラドキドキ 面白かっ."}, {"rating": 3.0, "content": "アボット 強く 格好 良かっ あまり 記憶 残ら 映画 印象 こう いっ 映画 好き ‥ 常に 緊張感 良かっ 思い あと 音楽 良かっ."}, {"rating": 2.6, "content": "ミラジョボビッチ 成り立っ てる 映画. 序盤 中盤 終盤 盛り上がり 終わっ 多分 明日 内容 忘れ てる って 忘れる 内容 すら 無い 気."}, {"rating": 3.4, "content": "エンディング 文字 散らばっ 素敵 でし. 音楽 ハラハラ 増し よかっ."}, {"rating": 3.0, "content": "ミラ 強 そう 強く 笑 ブロス ナン 無表情 役柄 うっすら 怖く よかっ 適度 スリリング 展開 続き 観 間 楽しめ 今 他 記憶 残っ … w すみません 楽しん よ."}, {"rating": 2.0, "content": "ミラ・ジョヴォヴィッチ 好き 見 けど 内容 ❌. ﾗｽﾄ 盛り上がら …. 中盤 だらける. ミラ・ジョヴォヴィッチ 出て たら 1 5 評価."}, {"rating": 3.3, "content": "設定 悪く 主役 ミラ・ジョボビッチ 敵役 ピアース・ブロスナン 凄腕 殺し屋 演じ 訳 もう ちょっと 面白く 良い 気 盛り上がら まま 終わっ しまっ 感じ でし ヽ (´□｀。) ﾉ ･ ﾟ  . 言っ 全く 面白く 訳 普通に 観 けど アクション 寄り もっと 派手 アクションシーン 欲しかっ サスペンス 寄り もっと 観客 驚く 頭脳 戦 繰り広げ 欲しかっ. 辺り 事 有り いろんな 意味 中途半端 微妙 感じ 作品 でし. ちょっと 残念."}, {"rating": 3.0, "content": "ミラ・ジョヴォヴィッチ ピアース・ブロスナン. アクション 主役 級 すぎ アクション とか 内容 どうこう アリス ボンド みえ しょ."}, {"rating": 3.0, "content": "見 レビュー 書い こう 思っ けど 正直 内容 あんまり 覚え ミラジョボビッチ."}, {"rating": 3.2, "content": "外交官 ケイト 仕事 不正入国 企む テロリスト 入国 阻止. ある日 ､ 不審 入国 者 気が付き ､ 経歴 等 調べる テロ 計画 巻き込ま 更に 時計 屋 呼ば 殺し屋 狙わ しまう … みたい 話. ミラ・ジョヴォヴィッチ アクション キレ キレ かっこいい ､ 外交官 のに 出来る 疑問 残っ. 久しぶり ピアース・ブロスナン 見 けど 相変わらず かっこいい ､ 凄腕 殺し屋 主人公補正 敵 わ ､ 最後 少し あっけない. ストーリー 前半 よかっ 後半 ご都合主義 感 少し. あと ､ 主人公 周り 無能 すぎる 気. 映画 平凡 テンポ アクション 良く ､ 主役 二人 見る 有り 思い."}, {"rating": 2.6, "content": "導入部 よかっ. のに 後半 都合 良 過ぎ 興 ざめしてしもたわ."}, {"rating": 2.5, "content": "【 悲報 】. 5代目 ジェームズボンド 外交官 負ける. 2015年 映画館 震撼 事件 １つ （ 当社 調べ ） いえ. ミラジョボビッチ ピアースブロスナン てる クソ つまらない 話題. 007 好き ブロス ナン 主演 って だけ 観る 値する. 時 大晦日. 100万人 ニューヨーク市 民 救える ？. いま 外交官 vs テロリスト 戦い はじまる. ブロス ナン 演じる 最強 殺し屋 時計 屋 お前 外交官 負け てんじゃ よ w. そんな 最強 とか 語っ ほしく わ (´Д`. 時計 屋 ミス ばっかり 本当に 殺し屋 疑う レベル. ただ さすが ブロスナン 狙撃 シーン しかり 銃 持つ 姿 様 てる クソ かっこよかっ だけ よかっ. あと ロープ 下 降る. ミラジョボビッチ 方 アクションシーン 少なめ. 外交官 仕方 …. 脇 固める 捜査 官 ぐぅ 無能. テロリスト いい 騙さ 姿 滑稽. 最後 9.11 以降 ニューヨーク 50 数 名 テロリスト 捕まっ っていう テロップ 入れ ねぇ ？. ありふれ 設定 殊更 見所 シーン つまらな びっくりぽん わ. ※ てか ジャッキーブラウン 時 好き ロバートフォスター めっちゃ 老け 全 泣い (´Д`. もう 完全 爺 やん つら 時 流れ 残酷. 2017 7 5."}, {"rating": 3.2, "content": "まあまあ って 感じ キャスト 素晴らしい けど ストーリー 目 惹く."}, {"rating": 3.2, "content": "ブロス ナン 観 良い けど B級 っぽく あんまり. 時計 屋 最期 呆気な 過ぎる."}, {"rating": 3.5, "content": "なんや かん. ミラ 強い ！( 笑. 一応 戦闘 慣れ 女性 役 怯え てる 感じ とか 新鮮 ☆. 最初 ほう イマイチ ストーリー 掴め けど. アクション 謎 解け いく のめり込ん しまっ ☆. 元 子 言う. 主演 二人 じゃなくて よかっ じゃ なぁ～ (^_^;). 役 役者さん ほう 勝っ しまっ てる 気. 二人 最後 見れ って 確か. 結果的 おもしろかっ けど ね ☆."}, {"rating": 5.0, "content": "内容 ちょっと 薄かっ けど ミラ 出 てる 5つ け w. こういう 好きだから 全然 楽しめ ww. DVD 表紙 み たら ミラジョボビッチ ピアーズブロスナン 仲間 だぁ って 思い込ん のに まさかの 敵 ww. アリス vs 007 しか 思え ませ ww. テロリスト 汚名 着せ ケイト 逃げ まくる 戦い まくる ww. ケイト なぜ わから けど 襲わ 時 必ず 場 凶器 奇跡 しか 言い ね ww. 敵 必ず 目潰し 攻撃 最高 ww. 多分 けど ケイト T ウイルス 体 流れ かも しれ. 誰か 見 ？ 仲間 本当に ？ 緊迫 世界観 見 てる こっち 伝わっ まし 👀."}, {"rating": 2.0, "content": "Ｂ 級 映画 作品 老年 暗殺者 主人公 殺そ ことごとく 失敗 興味 失せ いく 作品."}, {"rating": 3.0, "content": "ミラジョボビッチ 主役 使う もっと アクション 派手 ほしかっ 個人 的 思っ. 暗殺者 一流 わり 銃 外し すぎ 笑 つっこん 見 笑. ただ 容疑者 ほぼ 誰か 信用 様 妙 リアル 感じ 最後 飽き 見れ."}, {"rating": 2.5, "content": "序盤 良かっ けど 後半 タンタン ある程度 話 過程 起き 出来事 説明 回収 欲しかっ けど そのまま ストーリー 進む もん 後半 ツッコミ 止まら よ 1番 上司 爆弾 吹っ飛ば 危篤 言わ のに ラスト ピンピン."}, {"rating": 3.0, "content": "ただ 外交官 のに. ミラ 主人公 せい. 戦闘 能力 高い. 内容 薄かっ."}, {"rating": 3.1, "content": "エリート 外交官 ミラジョボビッチ. 不審 入国 者 発見. 調査 たら 爆発 事件 巻き込ま. テロリスト 容疑 かけ. 追わ 逃げる 話 ^ω^. ミラジョボビッチ ただ ？. 外交官 はず のに 強 すぎ 笑. 特殊 訓練 受け じゃ. 思う 感じ 不死身 感 すごい. 最後 どう やっ テロリスト. 容疑 はれ とか 結構. グレー 感じ."}, {"rating": 3.0, "content": "ミラ 頑張っ まし ね バイオ アリス イメージ … 笑 おもしろかっ. テロリスト 自分勝手 思い やり たい 放題 主義主張 無視 政府 どっちもどっち 子ども 殺さ れりゃ 誰 だって 復讐 たく わ 社会 人 殺す 殺人者 戦争 人 殺す 英雄 訳 わからん 理屈 人殺し 人殺し よ みんな 仲良く しようよ …. やら やり返さ 勇気 ？ 果たして 勇気 呼ぶ ？ 悲しみ 憎しみ 妬み 恨み 負 連鎖 愛国 心強い ねぇ コメディ 生き いこ ぜ. ただただ テロリスト 映画 じゃ 短 すぎる 24 くらい じゃ いけ 気. 007 狙わ 生き残る ケイト アボット すげ ー しかも ラスト 勝っ ちゃう 笑. 映画 関係 けど 北朝鮮 デブ いつ トチ 狂う 怖い …。 お願い ミサイル 飛ん くる."}, {"rating": 3.0, "content": "息 つか ぬ アクション 冴える 映画 ミラジョヴォヴィッチ 強 すぎる それなり 見応え."}, {"rating": 3.5, "content": "結末 予想 けど. ミラ 強 すぎ じゃ ね ？？( 笑. 美し すぎる 🤗."}, {"rating": 2.5, "content": "レンタル. 主人公 後半 アクション 凄い けど ただ 飛行場 監査官 よ ね 訓練 だろ って. バイオハザード 役 イメージ 強 過ぎる."}, {"rating": 3.2, "content": "ミラ・ジョヴォヴィッチ 主演 一人 テロリスト 立ち向かう どうしても バイオハザード 思え しまう. ケイト エリート 外交官 アメリカ 不正入国 狙う テロリスト 阻止. 一人 ガス 専門 男 マーク. 超一流 暗殺者 暗号 名 時計 屋 ピアース・ブロスナン にやけ 表情 全く 冷酷 ケイト 追いかける. 追いかけ ケイト 強い 超一流 暗殺者 思え けど. 百 万人 人々 救う 犯人 追い詰める 逆 容疑者 警察 追わ 頼り サム 途中 大 怪我 出 ケイト 一人 かかっ 映画."}, {"rating": 2.9, "content": "先輩 試写会 誘わ 今 懐かしい 笑. ミラジョボヴィッチ 無双 すぎ 程度 強いっ 新鮮 いい 笑. テロリズム 戦い アメリカ にとって 大事 よく 伝わっ くる 笑."}, {"rating": 2.0, "content": "正直 期待 外れ. 予想 つく 展開 ストーリー 平凡. ミラ・ジョヴォヴィッチ キレキレアクション 見応え."}, {"rating": 3.0, "content": "ミラジョボビッチ って ほんま 絵 なるー. すごい すき. 考えん ハラハラドキドキ スッキリ くれる 映画."}, {"rating": 3.3, "content": "ミラ 様 強 すぎ タフ 過ぎ って 事 だけ 覚え てる けど 内容 覚え なぁ."}, {"rating": 2.8, "content": "ミラ ミラ ジョヴォヴィッチ. ピアース ブロ スナン. つまり 本気 出せ 世界 救える."}, {"rating": 2.8, "content": "悪く 無い アリス 強 ついつい 求め しまい まし f(^_^;."}, {"rating": 3.3, "content": "お決まり ミラ・ジョボビッチ. 展開 早く 期待 けど 楽しめ ☆."}, {"rating": 1.1, "content": "ただ ミラ・ジョヴォヴィッチ ピアース・ブロスナン 出 てる だけ 映画. 内容 薄っぺら く 展開 薄っぺら."}, {"rating": 2.3, "content": "アリス ｖ ｓ ジェームズ・ボンド. 濡れ衣 系 たった １ 人 陰謀 立ち向かう よく ストーリー. 老い ００７ 役立た. 特殊 訓練 受けて 公務員 特技 駆使 わけ. 普通 プロ 殺し屋 勝っ しまう 非常 つまらない 展開."}, {"rating": 3.1, "content": "ちょっと 読み解き にくい 映画 評価 低め ミラ 様 かっこいい ね 警察 とか 味方 っぽい 人 とか 全然 役立た スカッと 映画."}, {"rating": 2.5, "content": "ミラジョボ 出 てる 借りる. バイオ イメージ 見る やめ おき ましょ. ハラハラ 場面 まる. いい 俳優さん 使っ てる けど ちょっと 内容 人物 像 薄い 感じ."}, {"rating": 3.0, "content": "顔バレ テロリスト 扱い てる はず のに 普通 飛行機 乗れる って … 甘 すぎ でしょ. 時計 屋 1発 くらい 当てよ ？."}, {"rating": 3.3, "content": "内容 どっか 見 集め 感じ けど テンポ キャスト 悪く まあまあ 凄腕 設定 殺し屋 素人 相手 どん だけ 逃げ ？ けど （笑）."}, {"rating": 3.0, "content": "最初 ドキドキ 見 けど 早々 展開 わかっ ちゃっ うとうと しまっ."}, {"rating": 2.7, "content": "ミラジョボヴィッチ 借り み. 戦闘 経験 あんまり 無 そう 設定 けど ミラ がっつり アクション 見れ 割と 満足."}, {"rating": 3.0, "content": "超一流 殺し屋 設定 ピアース・ブロスナン … 一般人 1人 殺す どんだけ 失敗 よ 笑."}, {"rating": 1.5, "content": "設定 面白い 中途半端 展開 雑 回収 面白 出し きれ. ピアーズ ブロス ナン 悪役 デビュー作 気 なんとも 美味しく 役回り 百戦錬磨 ミラ・ジョヴォビッチ 相手 元 007 敵 わ だろ."}, {"rating": 2.5, "content": "ミラ 様 ー. 罠 はめ どんどん ピンチ く けど １ 人 立ち向かっ いく アクション. 久しぶり バイオ 以外 ミラ 様 み まし."}, {"rating": 2.7, "content": "ミラ 出 てる. ですが 途中 飽き 早送り 場面 … なんだか キャスト だけ 無駄 良い 映画 って 印象 まし."}, {"rating": 2.9, "content": "ミラ 出演作 だけ 観賞. いや 無理 でしょ よ. こんなに 強い エリート 外交官 いない でしょ よ もはや アリス もん."}, {"rating": 3.7, "content": "ピアースブロスナン セリフ 少なめ ザ 悪役 って 感じ 笑. 盛り上がり シーン 少なめ けど そこそこ 楽しめ 😝."}, {"rating": 2.5, "content": "ピアーズ ブロス ナン ラスト 悪役 らしく 落ち 時計 屋 言う ｢ メカ 殺し プロ ｣ のに 穴 だらけ 脚本 どんどん ギャグ."}, {"rating": 2.8, "content": "ミラ 大好き 見 まし ストーリー 悪く かも しれ けど 一 外交官 こなせる 仕事 気 しまい. 時間 短い せい あれだけ テロ 起こそ 割 犯人 像 阻止 側 シーン 中途半端 感じ ？. 見 1人 防ぐ 絶対 有り得 だろ なー 頭 よぎっ しまう 作品 アクション ハラハラ 感 低め でし."}, {"rating": 2.9, "content": "俳優 陣 とても 好み のに とても 残念 作品 どれ センス 見 恥ずかしい 感じ しまう レベル."}, {"rating": 3.5, "content": "終始 ハラハラ 久々 スリリング アクション映画 アボット もっと 早く 服 変える 変装 方 良かっ じゃ 思っ けど. それと あんなに 強い 何故か 背景 気 訓練 受け. もっと 弱々しい 感じ 面白かっ かも. 全体的 テンポ 良く 見 飽き."}, {"rating": 2.2, "content": "よく わから (　 ˙ ˙. ド 派手 アクション 期待 けど そう 最後 大晦日 シーン 面白かっ ？."}, {"rating": 2.7, "content": "テロ 対策 捜査 官 追いかけ 追わ アクション 展開 行く. 街中 レストラン 起き テロ. テロ 捜査 官 狙っ 偶然 離れ 死な 済む. だが 鬼ごっこ スタート 必死 逃げ 行く 捜査 官 軽やか 身 こなし いく. テロ 多き 現在 阻止 しよ 人たち 今 どこか 守っ くれ."}, {"rating": 3.0, "content": "地上波 やり そう 映画. キャスト 惹か 見 まし. 皆さん 言わ アリス vs ボンド 感 感じ けど なぁ … ？ ？. ストーリー 可 不可 つか 観 感じ. 最後 意外と 呆気なく 終わっ しまっ ちょっと 物足りない …."}, {"rating": 3.1, "content": "9.11 テロ 未然 防ぐ 外交 官 話 暗殺者 目的 金 純粋 テロ 悪い 意味 何とも 言え ただ 外交官 主役 がっつり アクション タイトル ダサい."}, {"rating": 3.1, "content": "バイオハザード ボンド 一騎打ち 内容 ほぼ サクサク 進行 エンディング 最強 殺し屋 あっさり ビル 落ちる だけ."}, {"rating": 3.1, "content": "アリス VS ジェームス ボンド 構図. ミラ 様 危機 回避 能力 備わり すぎ すごい. 美しい かっこいい. さんざん 犯人 扱い そいつ バシッと スッキリ 展開 最後 ほしかっ もどかしい. リアル 起こる テロ 題材 てる 未然 こう やっ 阻止 裏事情 みえ くる."}, {"rating": 2.5, "content": "ロンドン 派遣 エリート 外交官 ケイト 使命 ロンドン 経由 アメリカ 入国 しよ テロリスト 阻止 ある日 ケイト 米国 査証 申し込ん 医療 ガス 専門医 不振 人物 マーク 直後 大使館 近く レストラン 起き 爆破テロ 巻き込ま しまう 助け 求める ケイト 元 現れ 銃 ケイト 向ける 殺し 屋 う～ エリート 外交官 こんなにも 危機 回避 テロ 阻止 もん ？ 特殊 訓練 工作員 多少 納得 いく けれど ねぇ."}, {"rating": 3.4, "content": "イギリス 米 大使館 勤める 女性 テロリスト 容疑者 かけ 政府 暗殺者 追わ 真犯人 探す お話."}, {"rating": 2.9, "content": "アリス ＶＳ ボンド かなり 期待 しまい まし 予告 よかっ のに. 物足りない. ミラ 綺麗 ブロス ナン 渋 カッコイイ. なのに 物足りない."}, {"rating": 3.4, "content": "前 録画 やつ けれど 内容 今日 み ちょうど いい. あんまり パッと 描き方 だろ. 面白い 要素 けれど ？ ？ じゃあ ？ ？ 言い たく 展開. ミラジョボビッチ いいね. 他 レビュー バイオハザード 感 全く 感じ."}, {"rating": 3.2, "content": "可 不可 映画. 90分 くらい 暇 時 観る 程度 感じ. アリス 対 ジェームズ・ボンド. 構図 しか 見え."}, {"rating": 3.2, "content": "普通 短 だけ 良かっ. アリス 007 印象 強 すぎる."}, {"rating": 3.5, "content": "真相 近づい 命 狙わ 濡れ衣 着せ って おなじみ プロット テンポ 良い 展開 危機 切り抜ける ミラ 漢 渋 格好いい のに どこか まぬけ ブロスナン （ 殺し屋 ） 微笑ましい."}, {"rating": 2.1, "content": "パッケージ あらすじ 惹か 鑑賞 まし. 感想 ・・ミラジョヴォビッチ 出演 アクション映画 もう 形 変え バイオハザード しか 見え まし 今後 どうか わかり ませ かの ゾンビ映画 キャラ 確立 しまっ 他 役 似合う どう. 内容 キレ者 悪 倒す 設定 映画 数多く 真新しい 記録 書き留め おか もう 記憶 残り ませ ね 出 くる 悪者 スケール 感 巨大 組織 否 わから. ピアース・ブロスナン 銃 持つ 007 しか 見え ませ ね （笑）. 魅力 感じる 是非 見 ください ‼ ︎."}, {"rating": 3.0, "content": "もっと スケール 大きい 思っ けど ただただ ミラ 逃げる 話 飽き 観 けど 多分 忘れ ちゃう 元 007 何度 ヘマ よって 思っ ちゃう ぐらい 簡単 やら ちゃう … …。."}, {"rating": 3.0, "content": "バイオハザードシリーズ 観 初 ジョヴォビィッチ やはり かっこいい なぁ～. 内容 テロ 防ぐ 普通 アクション ミラ おかげ 考え 楽しめ まし ～。. アクション そんなに ストーリー 的 面白く 考え 気楽 おっ すげ えと 言う 感じ 観 いい."}, {"rating": 2.5, "content": "好き 役者さん 共演. って だけ 選ん 観 映画. ただただ 逃げ. あんまり 印象 残ら."}, {"rating": 3.2, "content": "ひたすら 逃亡 って かん じ. ミラジョボビッチ つよい. 終わり 良けれ 全て よし 製作 年 的 テロリスト って タイムリー 気 せっかく ストーリー 面白 そう 書か てる のに ありがちな かんじ 惜しい."}, {"rating": 3.2, "content": "ミラジョボビッチ ピアーズブロスナン 共演. ミラジョボビッチ 追わ. テロリスト 追う. 緊迫 内容 見え しまう 映画. どんでん返し 教科書 通り 映画."}, {"rating": 2.7, "content": "別に 見 見 いい って 感じ 凄腕 暗殺者 ？ 相手 たら 瞬 殺さ そう."}, {"rating": 2.2, "content": "ミラジョボビッチ 作品 アクション 期待 レンタル ミラジョボビッチ 逃げ ばっかり 戦わ. 全体的 アクションシーン ほぼ 無く 期待 外れ 作品 でし. アクション 目当て じゃ 無 い人 にとって 見 入れる 作品 かも しれ ませ."}, {"rating": 3.2, "content": "つまらなく 映画. ものすごい アクション わけ 基本 逃げ ばかり. 何が悪い って 作中 何度 凄腕 言わ 殺し屋 しょぼ すぎる. 全然 弾 あたら じゃん 笑. 初心者 笑. せい 緊迫感 欠け まし. 主人公 万人 人々 救う 動い のに 薄っぺら く 見え しまい まし. 最後 もう少し 主人公 担が ほしかっ. 映画 短い さらっと 見え 良かっ."}, {"rating": 2.0, "content": "なんか イマイチ 盛り上がり 欠け ミラ・ジョヴォヴィッチ カッコ 良かっ けれど."}, {"rating": 3.0, "content": "バイオハザード vs 007 思っ しまう キャスト (o^^o). 最後 殴り合い よかっ よー. わりと あっさり 決着 つい けど 笑. テロ 殺人 容疑 かけ ケイト ミラジョ 追いかけ ばっか. 最後 いっぱい 人 助け よかっ ね. 殺人 容疑 晴れ かい (´∇｀). ブロス ナン ヒゲ 方 好き なぁ."}, {"rating": 3.0, "content": "いって バイオ ザード アリス イメージ つきまとう ミラ・ジョヴォヴィッチ いって 007 イメージ つきまとう ピアース・ブロスナン 似た者 同士 共演 頭脳明晰 女性 主人公 キャラ 生かし 頭脳戦 展開 思い 単なる 巻き込ま 型 サスペンス映画 期待 違う 個人的 楽しめ まし. 悪役 定評 ピアース・ブロスナン 今回 悪役 良い 味 出し 苦虫 噛ん 顔 自分 作っ 爆弾 威力 うっとり 表情 非道 ぶり ホント ムカ つき (^_^;) ミラ・ジョヴォヴィッチ いつも 言っ 感じ 代わり映え しない 感じ 良い 意味 安定感 ね. ストーリー そんなに 都合 良く 行く 部分 多く 感じ まし 追い かけっこ サスペンス 王道 言っ 感じ 一直線 もう少し 捻り 欲しい 所 入管 外交官 水際 頑張っ よ って メッセージ 分かる けど ちょっと 押し付け 感じ. 足り 所 ツッコミ 所 豊富 それでも クズ 伝説 殺し屋 若い 娘 翻弄 ちゃう 感じ 小気味 良く 好き 逃走 シーン 緊迫感 良かっ 思い 底 浅い お話し テンポ 良く サクッと 観 好 印象 まずまず 楽しめ サスペンス アクション でし."}, {"rating": 2.0, "content": "アリス アクション メイン 頭脳戦 思っ けど そういう 設定 …. テロ そのもの 冒頭 捕虜 くだり 繋がる だけ こぢんまり 印象. あらすじ とか 観 忘れ しまい そう インパクト もったいないー. キャスト 豪華 だけ."}, {"rating": 3.0, "content": "あまり 記憶 残る 映画. つまんない すぐ 内容 忘れ しまう けど もう 全然 覚え …."}, {"rating": 3.4, "content": "2015年 公開 映画 91本 目. 1人 100万人 救える. B級映画 観る つもり けど 主演 ミラ ･ ジョヴォヴィッチ 鑑賞. ポスター みる 限り バリバリ サスペンス アクション映画 期待 まし アクションシーン 少し だけ 逃げ てる だけ でし. さすが B級. まず 名 馳せ はず 凄腕 殺し屋 全然 凄く. 失敗 まくり しょぼ 腕 殺し屋. 全体的 アクション映画 ありがち 感じ 新しい 要素 たいした 山場 見せ場 無い. THE ･ 平凡. 終わり 方 微妙. 映画 96分 短 ポンポン 話 進ん いき 観 退屈. 面白く つまらなく 至って 普通 B級映画. ミラ ･ ジョヴォヴィッチ やっぱ バイオハザード なー."}, {"rating": 2.8, "content": "思っ 楽しかっ. オススメ いえ レベル."}, {"rating": 3.3, "content": "ミラジョボビッチ ピアースブロスナン 主演. 大晦日 NY 起こる テロ 阻止 す べく. イギリス 米国 大使館 派遣 外交官 追う ブロスナン 演じる テロリスト. 二人 強大 キャスト けど 割と あっさり … インパクト 少ない."}, {"rating": 3.0, "content": "イチ 外交官 百戦錬磨 殺し屋 普通 太刀打ち 出来 はず けど ミラ・ジョヴォヴィッチ アクション スター 定着 作品 変わっ やはり 強い. 東芝 宣伝 効果 絶大."}, {"rating": 2.7, "content": "史上 最悪 爆破テロ 計画 知っ 外交官 未然 防ぐ べく 孤軍 奮闘 映画. バイオハザードシリーズ ミラジョボビッチ 主演. 結構 ノンストップ 起こる 思っ 楽しめ. 大晦日 テロ っていう なかなか 無い 良かっ 思う 戦闘シーン なんだか 弱く もっと やっ 欲しかっ 最後 全て 解決 曖昧. だが 9.11 以降 アメリカ かなり テロ 防い でる って 良かっ 思う これから テロ事件 防い 欲しい 思っ."}, {"rating": 1.5, "content": "ゾンビ 出 ませ なかなか 話 入り込め 3日 くらい かけて 観 まし 覚え てる 事 タイムズスクエア ババーーーン 輝く TOSHIBA 文字 通天閣 みたい ね."}, {"rating": 2.5, "content": "悪く 良く って 感じ でし アクション 物足りなかっ."}, {"rating": 3.0, "content": "思っ 逃げる だけ 撃ち合い とか アクション 無し 一方的 撃た 嵌め 犯人 扱い 理不尽 展開 続き. ちょっと イライラ シーン 多かっ ね ケイト 信じ くれ 大使 とか 警部 とか 謝る シーン 思っ のに 無い まま 終わっ. あと 10分 そこら どんな どんでん返し 期待 けど 割と 普通 間に合っ 阻止 だけ 派手 欲しい 少ない 仲間 協力 反撃 待っ 1人 解決 拍子抜け. ただ 殺し屋 ピアーズ・ブロスナン 格好 良かっ ね 敵 けど."}, {"rating": 1.4, "content": "一流 スナイパー のに ケイト 当たら 一杯 撃っ てる のに."}, {"rating": 3.6, "content": "スピード感 良かっ エンディング メッセージ いらん やろ."}, {"rating": 3.0, "content": "偏差値 あらわす 52 くらい. 面白い 訳 つまらない 訳. ミラ 逃げる お話. お話 的 テロ 絡み お話 なんて. ミラ 逃げる 敵 追いかける 敵 テロ 企てる ミラ 阻止 たい さぁ 結果 如何に ？ ２ 行 纏まる お話. ぞ 見せ場 （ ミラ 胸 ） それなり 観 間 楽しめる 明後日 内容 忘れ 系 作品. 星 3 2 くらい. あと 主演 ミラ もっと ゆっさゆっさ 人 たら 3 5 くらい 付け いい."}, {"rating": 1.8, "content": "ミラジョボビッチ 出る って 見 けど 期待 なあ. バイオハザード イメージ 強 すぎる だけ 笑."}, {"rating": 1.2, "content": "つまら 話 ごちゃごちゃ 過ぎ ー ∑(ﾟДﾟ). パッケージ カッコイイ ね."}, {"rating": 1.9, "content": "… すごい … …. B級 けど B級 レベル ガバガバ すごい 見る 前 ハードル 下げ 分 衝撃 少なかっ ピアース 残念 すごく 悲しかっ 無能 すぎる にも 程 Д `). ミラ ミラ 強い 弱い 分から 以前 細かい 突っ込み どころ 多 すぎ 頭 空っぽ 見 方 良い 思い まし. あらすじ 書こ にも 話 バラバラ すぎ まとまら … 基本的 追わ ミラ 眺める 90分 すごい 追っ かけっこ 全く 意味. 追っ かけっこ 中 事件 真相 徐々 暴か … 暴か けど 真相 ってか 最初 隠し 敵 側 シーン 勝手 分かっ ちゃう. だから バカ みたい ミラ だけ 追っかける お上 人たち 滑稽 でしょ イライラ わけ. 1番 問題 ピアース 役 無能 よー ピアース 好き すぎ 悲しい なぜ 外す なぜ 早く 撃た オンパレード ザコ 敵 そのもの でし だー. 収拾 つか まま 迎え エンディング 腑に落ちない 所 ばかり 今 モヤモヤ どうにか ほしい 監督 好き 作品 撮っ てる 人 けど なぁ."}, {"rating": 3.4, "content": "ピアースブロスナン 雰囲気 さす. だが 暗殺者 一流 じゃ 笑 ストーリー 普通."}, {"rating": 2.9, "content": "ミラ・ジョヴォヴィッチ 相変わらず クールビューティ. ピアースブロスナン 年 いっ なぁ. ストーリー ありふれ. ミラ アクション バリバリ 思い. なんの 訓練 受けて 大使館 職員 女性 役. バタバタジタバタ しながら. 凄腕 暗殺 者 逃れ テロ 阻止. 皆さん 感想 通り 暗殺者 凄腕 じゃあ. (;´д｀)."}, {"rating": 3.0, "content": "ミラ・ジョボビッチ 華. 作品 フツー. 凄腕 暗殺者 弱 すぎ. だけど ピアーズ ブロス ナン いい 味 出して. 悪役 イメージ けど ハマっ ね."}, {"rating": 3.0, "content": "最初 最後 凄腕 暗殺者 ただ ビザ 検査官 女性 どう 頑張っ 殺せ 話. 全然 凄腕 じゃ."}, {"rating": 3.2, "content": "ミラ・ジョボビッチ ピアース・ブロスナン 出 てる かなり 期待 観 ストーリー 明快 けども だからこそ. 長ったらしく 感じ しまっ 途中 マンネリ化 飽き しまっ. ミラ・ジョボビッチ 相変わらず セクシー クール 救い グリーン コート 似合う 女優 いない ？ 笑."}, {"rating": 3.0, "content": "漏れ セキュリティ ツッコミどころ 多い そこそこ 楽しめ. ピアーズ ブロス ナン いいね！."}, {"rating": 2.8, "content": "007 vs バイオハザード 笑. スパイ とか サスペンス 思っ けど 外交官 ミラジョボビッチ 強 すぎる 思う そう 外交官. もしくは 超一流 暗殺者 雑魚 そう 雑魚. ちょっと ストーリー 駆け足 すぎる 感じ うん ？ … うん 感じ まま 逃亡 劇 進み 方. 一般大衆 小規模 近所 爆発 気付こ ザパニーズ 約束 ゾ."}, {"rating": 3.0, "content": "テロリスト 入国 防ぐ べく 一人 女性 査察 官 疑惑 暗殺者 警察 追わ 自身 陰謀 暴い いく 誰 信用 しまっ 救い 手 ？ テロリスト 本当 目的 なのか ？ 阻止 ？ ハラハラドキドキ 展開."}, {"rating": 2.9, "content": "盛り上がり 欠け チョット 物足りなかっ ピアーズブロスナン 老け なぁ それでも 渋い けど たま ピアーズブロスナン 良い お父さん 役 なんか 観 み たい 観 思っ ちゃ まし 日本 まだ テロ事件 起こっ 無い けど 他国 事 無くなっ 来 てる 事 考える 考え させ."}, {"rating": 3.0, "content": "既視感 作品 でし 感じ 作品 でしょ ミラジョボビッチ バイオハザード イメージ 0 でしょ ピアース・ブロナンス 渋 過ぎ それだけ よかっ 007 見 み たく まし."}, {"rating": 3.1, "content": "どうしても バイオハザード よぎっ しまう w ミラジョボビッチ 綺麗."}, {"rating": 3.2, "content": "映画 見 一番 思っ NY タイムズスクエア ニューイヤー パーティー 凄いっ 思っ. もう ちょっと 頑張っ 欲しかっ なぁ. 前半 ミラ 濡れ衣 着せ 設定 良かっ のに 後半 パッと しない. 警備 セキュリティ 甘 過ぎ."}, {"rating": 2.5, "content": "物 足りん かっ. テロリスト 容疑 かけ ミラ 本当 テロリスト 探し 犯行 阻止 話. もっと アクション 欲しかっ. スピード感 テンポ わりと よかっ 言っ イマイチ インパクト. 淡々 約 90分. 丸め 込め クライマックス. ミラ どうしても バイオハザード イメージ 強 すぎ 余計 アクション 期待 しまっ 分 ハードル 高かっ. ピアース 全然 悪役 大した."}, {"rating": 3.4, "content": "一人 BD 鑑賞. アリス VS ００７ 見る 後悔. どっち いろんな 能力 レベル 低い. 素朴 係官 良い 味 出し ○. キャスト 良い 思い ○. シナリオ 薄い 練っ てる 分かる けど ×. ツッコミどころ 多い 最後 とか 整形 とか ×."}, {"rating": 2.0, "content": "100万人. 救っ 形跡 なし. アリス しか ね. 期待 応える. しんどい ね."}, {"rating": 3.1, "content": "007 アリス 対決. 賢い きれる 若い 女子. 一流 暗殺者 対決. やっぱり アリス （ ケイト ） 味方 たい よ ね. テロ 爆発 自身 受け テロ 疑い かけ. ボロボロ. 使命 感 いっぱい アリス （ ケイト だって ）. やっ しまえ 007 暗殺者 よ ！). 追い かけっこ やっぱり ハラハラ. ハイテク 小道具 カッコイイ けど やっぱり 自分 足 逃げる ？ 追い詰める ？. アリス （ ケイト じゃ 〜) 素敵."}, {"rating": 2.3, "content": "テロリスト 汚名 着せ エリート 外交官 国家 警察 犯人 テロリスト 逃げ つつ テロ 阻止 立ち向かう サスペンス クライムアクション 作 逃亡 犯 外交官 ミラ・ジョヴォヴィッチ テロリスト 役 ピアース・ブロスナン 演じ クライマックス もっ いき 方 サスペンス 楽しめ 全体 的 緊張 感 薄い 巻き込ま 型 内容 紆余曲折 しながら 真実 求め いく 緊迫感 それほど 各 主要 キャラ 面白く 仕上がっ 脚本 緊迫感 等 盛り上がり 欲しかっ 9.11 背景 持つ 作品 それなり 重み 深み 薄い 作品 。( DVD."}, {"rating": 2.8, "content": "主人公 うまい 具合 容疑者 仕立て 上げ 中 仲間 絶対 犯人 はず 信じ 協力 良かっ. 優秀 外交官 わかっ けど ちょっと 強 すぎる. 最後 ちょっと あっけなかっ."}, {"rating": 2.8, "content": "予告 面白 そう 観 作品 自体 ブッブー けど スパイレジェンド ブロスナン 映り いい."}, {"rating": 3.0, "content": "久々 み 映画 ツタヤ 見つけ ミラジョヴォビッチ って 借り まし. アクションシーン かっこよかっ けど 個人的 仲間 協力 闘う シーン ほしかっ って 思っ. ケイト 一人 闘っ … （笑）. もし 映画 観る 時期 11月 以降 とか 12月 入っ オススメ たい 方 映画 リンク 楽しめる じゃ ？ ？."}, {"rating": 3.3, "content": "感想 川柳 もう かん 強 すぎる. レンタル 店 パッケージ 借り でし φ(．．). 英 米 大使館 査証 係 ケイト 9.11 友人 亡くし テロリスト 侵入 防ぐ 為 厳しい 審査 ある日 上司 誕生日 会 開か 店 爆発 起き ケイト プレゼント 買い 行っ 無事 状況 犯人 扱い 時計 屋 呼ば 殺し屋 狙わ 羽目 … お話. ストーリー 割と オーソドックス テロ 防ご 面白い けど いかんせん ミラ・ジョボヴィッチ 外交官 のに 強 すぎ じゃ … (^^; 超一流 殺し屋 相手 あれだけ 立ち 回れる ね (；・∀・). 今回 いつも アクション 重視 頭脳戦 思っ 肩透かし Σ(-∀-；) むしろ あれだけ 強かっ たら 誰 頼ら やっ 欲しい."}, {"rating": 2.7, "content": "軽く 浅い 感じ やっぱり ミラ・ジョヴォヴィッチ バイオハザード イメージ 強 すぎ 一番 しっくり くる 終わり 案の定 って 感じ 敵役 ピアース どっか ひっくり返っ 仲間 たら ちょっと おもしろかっ かも."}, {"rating": 3.1, "content": "新人 入国審査官 ミラ 演じ けど 身体能力 的 一般人 はず のに ヒットマン 互角 戦え ちゃう 矛盾 事件 巻き込ま 孤軍 奮闘 闇 動く 陰謀 明るみ アクション 寄り ストーリー 重視 中途半端 感じ なっちゃった 少し もったいない ミラ バイオハザード みたい バリバリ アクション 方 やはり 似合う."}, {"rating": 2.0, "content": "運 良い タフ インテリ 外交官 テロリスト やっつけ ちゃう 映画. ストーリー 先 読め しまう 残念. 主人公 実は CIA 設定 方 スムーズ じゃ もっと 闘える. ピアースブロスナン スマート 暗殺者 役 ハマっ 良かっ けど ラスト …."}, {"rating": 3.3, "content": "ジェイソン・ボーン 主人公 追わ アクション映画 いろいろ 見 サバイバー 運 いい 主人公 思える 映画 こんなに 強い 外交官 見. バイオハザード アリス × 007 ジェームズ・ボンド 今 想像 すら 対決 見れ 面白かっ. テロ 犯罪 阻止 す べく 自分 身 持っ 外交官 人 日々 生活 てる 大げさ わかる 映画."}, {"rating": 3.3, "content": "一生懸命 逃げ 本物 テロリスト 見つけ出し 阻止. ハラハラ つつ テンポ よく 観る. 汚名 晴れ 良かっ ね って 感じ."}, {"rating": 3.8, "content": "ニューヨーク タイムズスクエア 映像 美 背景 クライマックス 痺れ 陰謀 伏線 もう少し 描か スカッ 思う 予告 期待 以上 楽しめ."}, {"rating": 3.7, "content": "ｱﾒﾘｶ 大規模 ﾃﾛ 企てる ｸﾞﾙｰﾌﾟ 陰謀 阻止 しよ 在 英 米国 大使館 員 CIA ？) M ｼﾞｮｳﾞｫｳﾞｨｯﾁ 組織 殺し屋 P ﾌﾞﾛｽﾞﾅﾝ ｸｰﾙ 演じ. ｽﾋﾟｰﾄﾞ 感 展開. 人気 俳優 好演. 違和感 ｽﾄｰﾘｰ 構成 ﾎﾟｲﾝﾄ ゎ 納得 いか ｵｲﾗ ゎ 高得点 ♪. 今 瞬間 世界 何処 誰 知る ﾋｰﾛｰ ﾋﾛｲﾝ 達 平和 守る 死闘 繰り広げ かも しれ."}, {"rating": 2.0, "content": "可 不可 なくっ. 感じ 微妙 なぁ. 色々 気 点. たくさん."}, {"rating": 3.0, "content": "外交官 役 ミラ・ジョヴォビッチ 強 すぎる. バイオハザード じゃ (^^;;. ピアース・ブロスナン ハマっ ケド 名高い 殺し屋 肉体 でし ミス 多 すぎる 気 ⤵ ︎. キャスト 期待 半分 ハズレ 方 軍配."}, {"rating": 3.1, "content": "ピアーズ ブロス ナン 悪党 暗殺者 猛烈 興味 沸い けど いつも どおり ピアーズ・ブロスナン 安心."}, {"rating": 3.0, "content": "… 最後 どー ねー. 大事 とこ 闇 中 展開. それはちょっと ご都合主義 過ぎ やし ませ ねぇ. 何故 テロ 起こる. 彼ら 目的. もっと 掘り下げ 欲しかっ. 歴代 ジェームズボンド ピアースブロスナン なんか ダサい."}, {"rating": 3.0, "content": "ピアースブロスナン クール 暗殺 者 きれ ちょっと 笑っ."}, {"rating": 2.5, "content": "バイオハザード 未見 僕 にとって か弱い ミラ・ジョヴォヴィッチ 初めて けれど. イギリス アメリカ にわたる サスペンス けれど なんだか チマチマ 印象 拭え 代物."}, {"rating": 2.0, "content": "多国籍 キャスト 豪華 けど 映画 自体 驚き 惹き 凡庸 仕上がり 印象 残り ませ でし ミラ 綺麗."}, {"rating": 3.4, "content": "自分 しか 頼れ … …. そんな 時 って 無 い事 …. 仲間 徹底的 疑わ 続け それでも テロリスト 向かっ いく ミラジョボビッチ 姿勢 胸 熱く. テロリスト 頭脳派 狙撃手 しか なんとか さすが 適切 人選 たら ちょっと 無理 気 (^◇^;)."}, {"rating": 3.0, "content": "噂 聞い 通り 戦え ミラ 暗殺者 全力 逃げ 逃げ 応戦 逃げ 応戦 繰り返し 最後 テロ 大勢 人 救う 大 仕事 ぶっ 飛ん 話 でし ー (ﾟoﾟ;;. 普通 外交官 ミラ 事 ピアース・ブロスナン 演じる 暗殺者 狙わ 暗殺 者 とん ドジっ子 目 疑い （笑）. 世界 もっとも 有名 暗殺 者 とか 言い出し 誰 すかー ？. 多分 人違い ね うん 絶対. ポーカーフェイス ミラ 襲う けど 抵抗 → 反撃 → 逃げ 繰り返し 毎度 最後 半 切れ まて ー とか 叫ぶ 言う … 初め ポーカーフェイス いっ ？ 状態 可笑しく. なので テロリスト 企て とか 正直 どう よく 程 ピアース ミラ 暗殺 成功 重視 楽しん しまい まし ﾉ ∀｀)."}, {"rating": 3.3, "content": "ミラ ジョボビッチ テロリスト 汚名 着せ 真 テロリスト 追う アクション映画. 舞台 ロンドン 年越し 迎える NY. 年越し カウントダウン 同時に 爆破 爆弾 防ぐ 真 テロリスト 見つけ出す. テロリスト 逃げ 続ける ばかり 物語 鍵 出来事 あまり 進ん いか 序盤 少し 退屈. だが 爆弾 爆破 シーン だけ やけに リアル CG 感 すぎる. NY 爆弾 仕掛ける 理由 よく わから 最後 うまく まとまっ さすが 映画. 10年間 NY 爆破 夢見 男 爆破 60秒 前 あっけなく 殺さ シーン なんとも いえ 無念 笑."}, {"rating": 3.2, "content": "ガス. ロンドン アメリカ大使館 新た 赴任 ケイト. ビザ 発給 不審者 発見 謎 テロ集団 狙わ あらゆる 事件 濡れ衣 着せ しまう. ロンドン 中 逃げ まわり 重要 事実 知り 舞台 ニューヨーク ‥. あまり まとまり 感 テロ集団. 彼ら 目的 一体 ⁉ ︎. ミラ・ジョビッチ 1人 逃げる 闘う. いろんな 組織 追う. 今回 ビアース・ブロスナン 絶対 正体 バレ 超一流 暗殺者. かっこいい けど 正直 うーん って 感じ. テンポ 良かっ. 銃 全然 当たら 笑. CG カ所. 皆さん 新年 早々 大変 ね. テロ 闘い."}, {"rating": 2.3, "content": "つまらなく けど 物足りない 印象. 突っ込み どころ けど 飽き 観 まし."}, {"rating": 3.0, "content": "ﾐﾗ ｼﾞｮｳﾞｫｳﾞｨｯﾁ 綺麗. ﾊﾞｲｵﾊｻﾞｰﾄﾞ ｲﾒｰｼﾞ 強い 官僚 役 似合っ まし. 内容 よく 罪 着せ 系. ﾋﾟｱｰｽ ﾌﾞﾛｽﾅﾝ 悪役. 突っ込み どころ 多々 楽しめ まし."}, {"rating": 2.4, "content": "普通 (^-^). 車椅子 おばさん 24 言う クロエ みたい 立ち位置 人 個人的 大好き (^-^)."}, {"rating": 2.9, "content": "内容 的 よく はめ 警察 追わ 敵 追わ って 感じ ちょっと 都合 よ すぎる ぐらい 主人公 容疑 かけ わざとらしい 時. 主人公 あん だけ 容疑 かけ ニュース てる 変装 普通 歩い 驚い w よく 飛行機 乗れ w. 敵 殺し屋 声 よく ナレーション とか 聞く 声 良かっ."}, {"rating": 1.5, "content": "評価 （ 各 5点 満点 ）. ○ 物語 : 1. ○ 映像 : 2. ○ 音楽 : 2. ● 面白 : 1. ● 感動 : 1. ● 興奮 : 2. ◎ 総合 : 1 5. ■ 感想 :. 残念 作品 ミラ・ジョヴォヴィッチ 無駄遣い しか 言い ミラ・ジョヴォヴィッチ しか 見どころ."}, {"rating": 2.8, "content": "キャッチコピー 主人公 孤軍奮闘 ざる 得 状況 追い込む 仕掛け 少し ばかり 雑 物足りない 悪役 演じ ピアース・ブロスナン 良かっ."}, {"rating": 2.6, "content": "主人公 敵役 色々 中途半端. 国 またい 追い かけっこ スケール 割 内容 ペラペラ. うーん."}, {"rating": 3.0, "content": "7月16日 DVD 観賞. ハラハラ イライラ. 防犯カメラ 随所 出 くる 意味. テレビ 顔 出 変装 堂々 逃げる 潔. ミラ 存在感 映画 だろ."}, {"rating": 3.3, "content": "設定 少し あやふや 感じ そのため 少し 人物 バックボーン 分かり づらかっ. アクション さすが なー. テロ 実情 分かり やすく よかっ."}, {"rating": 3.5, "content": "展開 読め けど 入り込め. こうゆう 人たち 努力 自分 達 安全 生活 おくれ てる 感謝."}, {"rating": 2.5, "content": "アリス 強 すぎる 映画. 世界一 暗殺者 くせ アリス 戦っ やら どう だろ."}, {"rating": 3.7, "content": "ちょっと 目 離し たら 話 わけ わからん く くらい 最初 複雑 けど めっちゃ 面白かっ とにかく はらはら."}, {"rating": 3.1, "content": ". ちょい. 序盤 陰謀 チック 暗殺 ごく 面白い けど. 逃避行 しょぼい. 警察 無能. 手 映画 はほん 使え. 最後 クライマックス 物足りない なぁ. 復讐 者 ドラマ とか もっと 織り 交ぜ 良かっ 気 けど あっさり. ひねり けど 全体的 面白い 脚本 思う. あと ほんと 少し."}, {"rating": 3.0, "content": "ミラ・ジョヴォヴィッチ 主演 容疑者 追わ テロ 防ぐ 戦う 外交 官 描い ストーリー. ミラ・ジョヴォヴィッチ って 眼力 すごい どうしても アリス って 思っ ちゃう. 全体的 重苦しい 感じ あんまり 好き じゃ ねー 前半 かなり だる め. なんか 見所 よく わからん 敵 殺し屋 方 格好いい シーン 多かっ じゃ だろ."}, {"rating": 2.8, "content": "入国審査官 強 すぎる 殺し屋 弱っちい …. 期待 だけ 残念."}, {"rating": 3.1, "content": "＃ 2015 10 17 日本 公開. ＃ アクション. ＃ サスペンス. キャッチコピー たった 1人 100万人 救える ⁉ ︎."}, {"rating": 2.8, "content": "どこか 見 そう 内容 作品 けど 飽き 見. 殺し屋 役 ピアース・ブロスナン 良かっ."}, {"rating": 3.5, "content": "ブロス ナン あなた 完全 暗黒 面 落ち しまっ ね. 内容 面白かっ ー す."}, {"rating": 3.6, "content": "序盤 絶望 的 展開 ハラハラドキドキ くれる. こう いっ 映画 良い 主人公 信じ くれる 人 尽きる. 観 てる 安心 くれる."}, {"rating": 3.0, "content": "入国審査官 テロ 疑い 者 調べ …. 終わり 方 アッサリ 過ぎ てる 感 ちょい 残念 内容 面白い のに …."}, {"rating": 3.1, "content": "まぁまぁ オモロ かっ. 最強 殺し屋 最後 あっけない 死に 方 わら けた （笑）."}, {"rating": 3.6, "content": "相変わらず 北欧 美人 代名詞 言える ミラ 嬢 頑張っ 残念 緊迫感 微塵も 感じ ませ ボンド アリス 対決 楽しめ."}, {"rating": 3.0, "content": "うーん ミラ 出 てる 見 み けど 盛り上がり かけ なぁ (´ω`). ミラ 銃火器 たせる カッコイイ w."}, {"rating": 2.8, "content": "いまいち 評価 低め 納得 ちゃう. 物足りな ？. ネット レンタル 届き たて. 期待 観 なー 笑. ピアースブロスナン どう 笑. 渋さ 救わ 一気 観 けど …. Ψ(￣∇￣)Ψ. ミラ かっこよ すぎる. ふつー 観る ぶん 困ら けど. いい ？ (・_・;. もったいない ☆."}, {"rating": 3.1, "content": "やっぱり 強い 女 好き 〜〜♡ 話 サクサク 単純 楽しめ ˙-˙."}, {"rating": 2.5, "content": "よくもまあ タイムズスクエア 貸し切る 大盤振る舞い ミラ 様 従え こんなに 中途半端 映画 もん. 前半 トップスピード 嘘 みたい 急ブレーキ 息 続か 先行 逃げ 馬."}, {"rating": 3.2, "content": "キャスト 仕上がり って …. 逆 ミラ たえ ？. とにかく ストーリー 適当 すぎる. 行き当 ばったり ミラ ピアース 行動 おかしい. すごい すごく わからん. 組織 組織 しっかり …. 分 ラスト メッセージ さめ み しまう. ミラ 好き 方 為 映画 ね. 逃げる ミラ 美し 楽しむ べし ^_^."}, {"rating": 3.3, "content": "サスペンス 色 気 少なく アクション映画 やや 地味 感じ. ミラ・ジョボヴィッチ 好き 僕 楽しめ 以外 要素 少ない. もう少し ハラハラドキドキ 欲しかっ."}, {"rating": 4.1, "content": "ミラジョヴォヴィッチ アクション やっぱり 最高 かっこいい だいすき."}, {"rating": 3.5, "content": "私的 観 入っ 面白い 映画 でし ♪. 顔 似 てる 人 二人 頭 中 混乱 まし 笑. ミラ バイオハザード イメージ ちゃっ てる 観 バイオハザード 意識 観 ちゃ 笑. ストーリー 的 アメリカ 国家 イギリス 警察 テロリスト 追わ. 大変 役 って 思い 笑."}, {"rating": 3.1, "content": "なんだろう. つまらない わけ. あ そぅ. 終わ 作品."}, {"rating": 3.0, "content": "ストーリー ひねり けど ふつー 楽しめ ピアースブロスナン 老け なー."}, {"rating": 3.4, "content": "ミラジョボビッチ のに 逃げる だけ. スキル 高い ラッキーアイテム 多 すぎ 笑. ただ ビザ 捜査員 でしょ なんで 超一流 殺し屋 やり あえる よ 笑."}, {"rating": 2.9, "content": "2016 6 11. 大使館 勤務 女性 殺し屋 相手 こんなに 強い ？ ツッコミ テロ 阻止 物語 面白かっ."}, {"rating": 3.0, "content": "予告 見 時 隠れ 名作 かも 期待 だんだん 失速 展開 ガッカリ 単純 アクション映画 もっと 面白く 展開 はず のに 何故 予算 問題 ？. 昔 見 たい 作品 映画館 予備 知識 なし デジャブ 見 たら すこぶる 面白かっ 体験 た分 時 感覚 再来 テンション 上がっ 自分 後悔."}, {"rating": 2.8, "content": "ミラ 職員 のに 強 すぎる 殺し屋 あんまり 怖く … ハラハラドキドキ. 9.11 以降 テロ 防ぐ 自ら 疑い かけ られよ 闘っ てる 人達 存在 伝え たかっ って いい."}, {"rating": 3.2, "content": "Blu ray DTS neural : X 見 まし. 画質 音質 普通 サラウンド 感 ばっちり. 最初 派手 シーン 銃撃 サブウーハ 鳴り 音 迫力. ストーリー 定番 思っ あまり 突っ込ま 見れ ドキドキ まあ 良い 思い まし."}, {"rating": 2.6, "content": "よく テロ 題材 アクション ムービー 有名 俳優さん 出 観 まし いろんな 雑 気 まし."}, {"rating": 2.8, "content": "最初 ワクワク 感 けど だんだん ミラジョボビッチ 最強 すぎ ドキドキ. ちょっと 映画 バランス 微妙 …."}, {"rating": 2.9, "content": "ソルト いか …。. それにしても 晩年 ピアース・ブロスナン 映画 残念 多い なぁ …."}, {"rating": 2.0, "content": "音楽 良かっ. 職員 強 すぎ. 最後 あっけない. 人物 つながり よく わからん. 悪役."}, {"rating": 3.0, "content": "ミラ 好き 気 観 み まし. 逃げ てる シーン ドキドキ まし けど 凄腕 殺し屋 () んで 比較的 安心 見れ まし 後日談 とか 欲しかっ も～. 折角 ミラ 主演 もう少し アクションシーン いい な～ なんて … そう 思っ ちゃう バイオ イメージ 引っ張ら しまっ てる だろ （笑）. ただ 軽い 気持ち 観 観 やすい 映画 容量 時間 ある意味 充分 思い まし あと ミラ ･ ジョヴォヴィッチ 1人 頑張っ てる 姿 良かっ."}, {"rating": 3.5, "content": "程よい 長さ 中身 たら 満足. アクション 派手 多い 頭 切れる けど 普通 大使館 職員 いい 危機 回避 能力 高 すぎ 笑. 一人 頑張り うまく 捜査 網 掻い潜っ いく 楽しめ まし. 全員 追わ 逃げ つつ 阻止 なんて 頑張り ね."}, {"rating": 2.0, "content": "凄腕 殺し屋 もっと らしい 立ち 振る舞い 必要 よ なぁ. なんだか 話 淡々 進み すぎ 気がつい たら 終わっ (^^;;."}, {"rating": 3.0, "content": "ミラ 好き 映画 好き DVD 借りて 観 映画 存在自体 知ら 程 全く 期待 観 けっこう 楽しめ ^^;. アクション 少なめ 基本 逃げ てる だけ 強い ミラ 安心 見れる. ただ 凄腕 殺し屋 （ ハズ ） ピアース・ブロスナン 役 けっこう 詰め 甘く 外交官 ミラ いい やら てる どう ？ 思っ しまっ 007 のに T^T なんて 変 思い入れ 頭 もたげ （笑）. ビジュアル 的 若い 頃 ブロスナン 今作 グレイヘア ブロスナン 方 好み ♡."}, {"rating": 2.5, "content": "テロリスト 濡れ衣 着せ テロリスト 追う 主人公 ミラ・ジョヴォヴィッチ 殺し屋 ピアース・ブロスナン 攻防 描い 作品. プロット ありがち 面白く はず だが ちょっと キャラクター 薄い 緊迫感 足り なぁ. サム 大使 サリー キャラクター 関係性 少し 呈示 だけ 描か 勿体ない. 1番 問題 殺し屋 ピアース・ブロスナン 迂闊 おじいちゃん しか 見え やる なすこと 中途半端 失敗 続き のに デカイ 顔 凄腕 殺し屋 みたい 扱い どうにか ...。."}, {"rating": 5.0, "content": "アクション ちょっと しか けど ストーリー 好き 面白かっ ˙˘˙ )♡*. ミラ 素敵 すぎ ✧ \\( °∀° )/ ✧."}, {"rating": 3.3, "content": "殺し屋 あっさり. ツッコミどころ 満載. 最後 どう 見 けど よく 展開 残念."}, {"rating": 3.3, "content": "とにかく 逃げる ミラ・ジョヴォヴィッチ バイオハザード 時 強 等しい ひたすら 幸運 持ち主. アクション映画 バトル シーン 思っ 程 派手 アクション. 面白く 訳 じゃ けど 微妙 感じ."}, {"rating": 2.9, "content": "外交官 ケイト 男 入国 不信感 抱く 大きな 陰謀 巻き込ま しまう. 緊迫 シーン 続き. ケイト 運 よすぎ ？ 笑. それから 人物 構成 弱い ？. 何者 わから 誰 にとって どんな 存在 とか 細か 部分 ちょっと. つまらなかっ わけ けど. ただ ピアース・ブロスナン 色気 凄かっ."}, {"rating": 3.5, "content": "24 ぽく 面白かっ ミラ やっぱり カッコ いい. 最後 あっさり 終わっ 物足りない 感じ でし …."}, {"rating": 2.9, "content": "ミラジョボビッチ パッケージ 借り けど うーん 感じ. 追わ 系 サスペンス."}, {"rating": 3.3, "content": "ありがち ありふれ 話 でし 退屈 満足."}, {"rating": 3.0, "content": "テロリスト 間違え 主人公 逃亡 続け 真犯人 探し出し テロ 未然 防ぐ …. 十 百 ありがち 映画 やって来 笑. 脚本 とか 書い 思わ なぁ …. オリジナリティ ０ やん. 追いかける 伝説 凄腕 殺し屋 《 ピアーズ・プロスナン 》. 主人公 殺さ 訳 いか ことごとく 失敗. ショボ."}, {"rating": 2.8, "content": "うーん. 敵 追わ シーン 緊迫感 訴え たい 伝わっ こ ＞_＜. テロ 阻止 事実 凄い けど キャラ 感情移入 いえ 見せ場 戦闘シーン いまいち かも. なんだか おしい 作品 感じ まし ＞_＜. ミラジョボビッチ カッコイイ. 印象 だけ ちゃ てる 笑."}, {"rating": 3.1, "content": "ロンドン 街並み 懐かしかっ. 映画 ハラハラドキドキ 系 可 不可."}, {"rating": 3.2, "content": "アホ な！ 展開 次 次 ´ ▽ `. 途中 飽き はしません でし 物足りな まし (￣▽￣). それにしても ピアース・ブロスナン 老け まし ねー （＾ω＾）. 老け 渋さ 増し 悪役 似合っ まし ´ ▽ ` )ﾉ."}, {"rating": 3.2, "content": "007 しか 見 ブロス ナン 悪役 ブロスナン 新鮮 良かっ. 超一流 殺し屋 ウォッチメイカー 近距離 戦 弱. バイオハザード 影響 ミラジョボビッチ 余裕 しょっ 思っ 観 しまう."}, {"rating": 2.5, "content": "バイオハザード 人間 なれ 強い ミラ 悪く 次々 罠 はめ アクシデント 見舞わ 超人 ミラ いいね. 殺し屋 ビーアス ･ ブロス ナン クール 悪役 ぶり 流石. えっ 終わっ ちゃっ ？ 的 ラスト まし 観賞 前 フォロワー 丁度 よく ハードル 下げ くれ おかげ 飛び越える まし ･･･ 感謝 笑."}, {"rating": 2.3, "content": "ミラジョボビッチ 使っ おい 感 否め けど 普通 楽しめる アクション映画 でし."}, {"rating": 2.9, "content": "2016年 25本 目. 可 不可. 普通 楽しめる アクション映画. アクションシーン 爆破 シーン 見応え ハラハラ どきどき 本当に 普通 おもしろい アクション映画. 普通 すぎ つまらなく. テロ 戦う って 大変 なー 最後 テロップ 思い まし."}, {"rating": 4.1, "content": "ピアースブロスナン 悪役 結構 様 かっこいい 思い まし 最後 いまいち けど 全体的 面白い."}, {"rating": 2.4, "content": "至って 平凡 アクション映画. 不 可. 多分 ミラ 出て なけれ 見向き なあ 感じ. ミラ いえ バイオハザード シリーズ なかなか アクション 期待 そんなに でし (°_°). 時計 屋 テロリスト 店 爆破 濡れ衣 着 させ 主人公 ミラ )。 次 テロ 場所 ニューヨーク タイムズスクエア 知っ 主人公 まわり 追っ手 避け 向かう. 内容 どこぞ アクション映画 ありがち 感じ いっ 目新しい シーン ござい ませ (°_°). テーマ メッセージ性 希薄 まあ ミラ バイオ 以外 アクション たかっ 思う 程度 製作 てる 時間 バイオ 最終作 専念 ほしい （笑）. うーー 以上 言及 （笑） TSUTAYA 割と 新作 上位 てる いっ みる 価値 微妙. レビュー じゃなくて 所感 しまい 申し訳ない www. どう 良い 敵 テロリスト ジョージクルーニー 似 でし （笑）."}, {"rating": 3.5, "content": "かわいそう ぐらい 身内 追わ ミラジョボビッチ (￣▽￣) ブロス ナン 流 伝説 殺し屋 腕 凄い だろ けど なんか 軽い ´д` ; とはいえ それなり スリリング 勢い それなり 楽しめ ⭐ ️."}, {"rating": 3.5, "content": "ロンドン アメリカ大使館 駐在 外交官 ケイト （ ミラ・ジョヴォヴィッチ ） 爆弾テロ 犯 濡れ衣 着せ 追い詰め 真実 迫っ いく. 敵役 ピアース・ブロスナン いい 感じ それなり スリル 楽しめ まし. ただ 凄腕 殺し屋 はず ピアース・ブロスナン 単なる 外交官 ケイト 逃げ 続け イギリス アメリカ 当局 捕まえ って どんだけ 役立た. 2016 5 3 鑑賞."}, {"rating": 3.3, "content": "凄腕 殺し屋 銃 当たら 当たら. 本物 最初 爆破 後 寄っ 来 時点 死ぬ でしょ ？."}, {"rating": 3.4, "content": "まるで 女 ジェイソン・ボーン やん. ピアース・ブロスナン 悪者 役 はまっ な！. シリーズ たら たぶん 観 次 敵役 ダニエル・クレイグ っちゅう."}, {"rating": 3.5, "content": "意外性 けど 緊迫感 楽しめる ただ あんなに あっさり 疑い 晴れる わざわざ 逃げ回ら 最初 警察 いっ とけ よかっ やん."}, {"rating": 3.7, "content": "余り 期待 しない レンタル でし バイオ ハザード ミラ それ程 好き なれ ジェームズ・ボンド 演じ ピアーズ ブロス ナン 共演 スパイ サスペンス映画. テロリスト 追い 自ら テロリスト 追わ しまう 外交官 ミラ 扮 非情 テロリスト ブロスナン 演じ. 期待 緊迫感 良く 表現 二 人 演技 充実 ？ 素人 感じ しまい. ブロスナン 狙撃 シーン 見応え 動き 良かっ."}, {"rating": 3.8, "content": "よく そう ストーリー 展開 予想 けど 分かり やすく 面白かっ."}, {"rating": 3.8, "content": "レンタル. ピアース・ブロスナン 歳 とっ 益々 かっこ 良く. 出 てる だけ 観 たく."}, {"rating": 3.0, "content": "ハラハラドキドキ サスペンス アクション. テロリスト 入国 阻止 す べく 美しき 外交官 ケイト 立ち上がる. 状況 悪く 一方 自分自身 テロリスト 思わ しまうー. 絶体絶命. 警察 殺し屋 追わ. それでも 使命 戦う. ？. 聞か お金 カード くれる 友達. ドア 爆発 放ったらかし 彼氏. 愛国 躊躇 いも 犯罪 犯し OK 価値観 違い …. とにかく 強い よ アリス … いや ケイト. レンタル 迷っ たら コレ 作品."}, {"rating": 2.5, "content": "ミラジョボビッチ 動き バイオハザード しか 笑. 終わり 方 ふつー 感じ 映画 ☆."}, {"rating": 2.9, "content": "なかなか 緊張感 もっ 観る まし. アリス ボンド イメージ 強かっ 主演 2人 普通 外交官 はず めちゃめちゃ 強かっ 冷酷 殺し 屋 人間味 最後 ちょっと 見え やっぱり イメージ 拭い きれ 感 自分 まし. テロリスト 陰謀 暴く ストーリー でし なんだかんだ 本当 黒幕 ？ 存在 暴か 感じ 心残り. 現代社会 絶え テロリスト 脅威 反映 自分 解釈 まし."}, {"rating": 2.3, "content": "似 顔 男 人 たくさん 出 誰 誰だ わから."}, {"rating": 2.5, "content": "超人 スーパー アクション 印象 強 すぎる ミラ 様 バイオ 外 得意 めっちゃ 優秀 けど 幸 薄く 不幸 巻き込ま けど ちょっと 強い 美人 映画 ハマリ役 ね. 今回 ミラ 様 美しかっ. あと ふーん 感じ でし ₍₍ ᕕ ۬৺۬ ᕗ ⁾⁾."}, {"rating": 3.7, "content": "サスペンス アクション 見 逃走 劇 金字塔. 良く 悪く シンプル 観 作品 でし. 逃走 劇 ハラハラ サウトラ 向上 序盤 方 だけ クール 凛々しい ミラジョヴォビッチ 別 か弱い 部分 見 良かっ."}, {"rating": 3.5, "content": "低め 評価 不安 がり 007 バイオハザード 惹か 見 たら (^^) アラ びっくり 面白 でし ☆ ۬৺۬ ☆. レビュー 内容 見 先 観賞 オススメ. テロ 対策 エキスパート だけ カッコイイミラ 危機管理 能力 惚れ まし ☆(* ﾟ ▽ ﾟ *). 最初 出て きた ピアース ピアース 思っ ませ でし （笑） なんか 老け 方 急 過ぎ イメージ …. 疲れ サラーっと 見 終わり まし （笑）."}, {"rating": 3.0, "content": "ミラ ･ ジョヴォヴィッチ 頑張っ まし ね. バイオハザード 見 すごく 刺激 受け まし."}, {"rating": 2.9, "content": "なんで こんな 強い ねー って 終始. ボンド 殺し屋さん でし."}, {"rating": 2.6, "content": "綺麗 人 戦う 姿 って ステキ バイオレンス 具合 ちょうど 良かっ."}, {"rating": 2.8, "content": "バイオハザード 強い イメージ ミラジョヴォ だけ 弱い 役柄 違和感 ありあり でし ｗ."}, {"rating": 2.0, "content": "ミラジョヴォヴィッチ ピアースブロスナン 主演. アクション スリラー. ミラ 姐さん 最初 銃 逃げ まくり 一般人. 演じ けど 後半 銃 構え 方 とか. バイオハザード 身 着い 思わ. アクション 女優 片鱗 出て. もはや 一般人 レベル. 対する 狙っ 獲物 外さ はず. 伝説 暗殺者 時計 屋 （ ピアースブロスナン ）. ミラ 姐さん だけ 外し まくり. さすが ミラ 姐さん. 人物 職業 脚本 面白い 素材 思う. アクション なかなか やっ. 途中 期待感 けど ラスト 呆気な 過ぎ ？. ちょっと もったいない な～っ 感じ."}, {"rating": 3.0, "content": "ミラ・ジョヴォヴィッチ バイオハザード イメージ すごく 強く バイオハザード ハード 比べる 少し 物足りない …. はまり役 一つ 思う (^^). ストーリー ありがち ストーリー. 個人的 序盤 もっと 主人公 ミラ・ジョヴォヴィッチ 好感 持てる 設定 作っ ほしかっ. 映画 観 人 疑わ てる けど 誰か 陰謀 のに 何とか って 思える 感じ なれ. ミラ アクション 楽しむ 良い … 作品 ？ (^-^;."}, {"rating": 3.1, "content": "１ 人 100万人 救っ 女. 格闘 シーン アリス 見え まし w. きっと 途中 心 折れ 人間不信 テンパ って 救え はず w."}, {"rating": 4.0, "content": "今回 ミラ 役 一般人 のに やたら アリ スっ 気 出し 残念賞 あと 最後 ミラ 犯人 扱い ひどかっ 911 例 出し テロ 阻止 題材 リアリティ 良かっ. 時計 屋 世界一 言い つつ ただ 大使館 員 女性 相手 空振り 多かっ."}, {"rating": 2.5, "content": "【 たった 1人 100万人 救える ⁉ ︎ 】. 米国 大使館 働く 女性 テロリスト 疑わ 本当 テロリスト 戦う お話し. ピアース・ブロスナン 悪役 中々 良かっ. ミラ・ジョボビッチ 正直 良く 分から. 90分 時間 おかげ 飽きる 最後 観 けど それにしても たいした 山場 見せ場 映画 なぁ 笑."}, {"rating": 2.4, "content": "テロリスト 不正入国 阻止 ケイト 仕事 途中 サム 仲間 助けよ みたい みんな 説得 シーン くさす ぎだ ケイト 犯人 疑わ 逃亡 ただ 職員 百 人 救う 話 ハラハラドキドキ まま 終わっ しまっ たくさん キャラ 出る けど 個性 逆 覚え."}, {"rating": 2.0, "content": "DVD パッケージ 見 だけ 何となく 予想 ···. 面白く 訳 ものすごく ハラハラドキドキ わけ ませ でし. あれだけ チャンス ことごとく 逃がし しまっ 最後 普通 公務員 女の子 やら しまう なんて ヘボ 伝説 殺し屋 ね."}, {"rating": 2.0, "content": "100分 超え たら 途中 観る やめ かも しれ. たぶん 近い 内 内容 忘れる 思う. 俳優 陣 それなり 豪華 だけ 残念."}, {"rating": 1.5, "content": "たぶん 三日 後 映画 観 さえ 忘れ てる だろ 感じ 映画. 感想 思いつか よ なあ ミラジョボビッチ アクション やっぱり いい 思う けど あんまり アクションシーン 物足りない 悪役 なんだか 魅力 無い 上 印象 薄い 顔 最後 方 覚え もん もっと ストーリー 起伏 良かっ けれど 無く 普通 始まっ 予想 範囲 内 進み 普通 終わる 映画. 正直 言う 今 観 ばっか のに もう少し ずつ どんな 映画 忘れ 始め てる よ ね すごい."}, {"rating": 2.0, "content": "ミラ・ジョヴォヴィッチ. アクション 女優. 脱ぎ がり. アクション 脱ぎ がり. こそ 本作 主人公. ミラ・ジョヴォヴィッチ. 本作 違う. ケイト アボット 外交官. 体 頭 使う キャラクター. それなのに 基本 体 使い. 最初 だけ 外交官 仕事. アクション 全開. 本作 一切 脱ぎ ませ. ある意味 脱却 狙っ. 印象 受け しまう. ただ 想像 欲しい. ミラ・ジョヴォヴィッチ. 拳銃 持つ 姿. ペン 持つ 姿. どっち 姿 期待. 間違え 前者 だろ. 主人公 いれ 悪役 存在. ケイト ターゲット 人物. 伝説 殺し屋 時計 屋. ピアース・ブロスナン 演じる. 正義の味方. 本作 冷酷 非道 殺し 屋. 気 食わ 者 容赦なく 殺す. 自分 腕 絶対 自信. それなのに 本作 マヌケ すぎる. ケイト だけ に関して マヌケ すぎる. 伝説 殺し屋 のに マヌケ すぎる. 相手 戦闘 訓練 受け 外交 官. ただ 優秀 ちょっとした 設定 持つ. それなのに 何度 失敗 伝説 殺し屋. 本当に 伝説 殺し屋 疑問 持つ. 更に 本作 目玉 主人公 八方塞がり. 誰 頼れ 状況 追い込ま はず. それなのに 意図 簡単 海外 移動. しかも 飛行機 当然 使っ ちゃう. どんだけ 周り マヌケ 思う. 主人公補正 標準 装備 言え. だけ 頼り 展開 面白味 なし. ミラ・ジョヴォヴィッチ アクション. キャラクター設定 せい チグハグ. そもそも 外交官 意味. ミラ・ジョヴォヴィッチ 仕方. ピアース・ブロスナン 損 役. RE -2 70."}, {"rating": 3.3, "content": "近年 珍しい かなり 一本道 王道 アクション映画 でし. あと ミラ・ジョヴォヴィッチ 演じる 外交官 主人公 外交官 らしく 強く キャラクター 良かっ つっこま 笑. ピアース・ブロスナン 相変わらず カッコ いい ね 渋い 今回 悪役 大分 見応え ラスト ショボ 笑."}, {"rating": 3.5, "content": "ラスト 余韻 か事 成し遂げ 感じ 薄い けど ややこしい 事 善悪 ハッキリ 王道 アクション映画 って 感じ 良かっ."}, {"rating": 3.0, "content": "極悪 系 007 素人 系 バイオハザード 一騎討ち. 巻き込ま 型 テロ 映画 回り 全員 敵 っていう よく パターン けど まあ 固定 イメージ 強い ２ 人 キャスティング 思い切っ. 何度 言っ けど 個人的 ピアース （ 銃 構え ） 大好き おぉ シーン いくつか まし ね …. 謎 包ま 最強 テロリスト. 若干 ナルシスト 気味 ピアース 演技 相まって 失笑 ギリギリ スパーク まし （ ？ ）. セリフ 極限 削ぎ 落とし 表情 魅せる 怒り とか 焦り とか 苛立ち. びっくり くらい 喋ら ね カッコ つけ 〜〜♩ w. サイレンサー 装着 長い 銃口 ニョキ〜 ン ビシッと 構える とか. 思え. 長距離 射的 遂行 とか. 思え. らせん 階段 ロープ アクション とか. 爆弾 作り 得意 よ って. やん ピアース はん. 暗殺 デパート やん … （ 失笑 こらえる ）. ピアース 老け とか 思い まだ 62歳 殺す 時 殺さ 時 カッコ 良さ 追求 ナル ピアース アクション 意外と 飽き 毎回 楽しめる って 例えば リーアム・ニーソン 違う 娯楽 因子 賜物 そう ゆう 所 好き やっ よ ね. ストーリー に関して 特記 事項 けど （ えっ ？ ）. しっか まぁ 今回 最後 アッサリ わ … w. なんか 映画 自体 言い訳 くさい っていう 正当化 しよう てる みたい 姿勢 引っ掛かっ けど うん 深く 考える やめ とこ w."}, {"rating": 3.5, "content": "前評判 知らず 観 ぶん 面白かっ ありがちな テロ ストーリー アクションシーン 豊富 期待 観る けど 観 寝 ちゃう つまらなく ミラ 本当に かっこいい なぁ."}, {"rating": 2.5, "content": "16100 サバイバー えらい 強引 設定 (^^;; もう 何もかも 強引 すぎ 説明 不足 感 ハンパない 故に なんで こう ？ って わからん まま ちゅー ピアース・ブロスナン 殺し屋 あか わ (^^;;."}, {"rating": 2.8, "content": "期待値 高かっ だけ 素っ気 展開 見ごたえ あまり 感じ 豪華キャスト 陣 アクション カバー くれ 作品 思い つまらなく 所々 緊迫 シーン 飽き 見 まし."}, {"rating": 3.2, "content": "大晦日 N Y 100万人 救っ 感 あまり 出て … やっぱり どうしても ミラジョボビッチ バイオハザード よ なぁ. クレジット スタイリッシュ カッコ よかっ 映画 一番 評価 たい クレジット 笑."}, {"rating": 3.0, "content": "見応え よく お約束 展開 逆 よかっ ？ 観 やすい. 支え くれ 同僚 とか 無能 上司 とか 最後 もっ かい 出 ガツン って 欲しかっ なー （笑）."}, {"rating": 3.3, "content": "ブロスナン ミラ アクション 良かっ. まるで 初期型 アリス 引退 まじ 007 戦い みたい （笑）. ブロス ナン 冷酷 悪役 良かっ. 適度 アクション ブロスナン ミラ 好き 見 いい. ★ ★ ★ ☆ ☆ 3 3."}, {"rating": 3.0, "content": "ミラジョボビッチ かっこ 良かっ. つまらなく 全体的 アクション 多い 外交官 立場 頭脳戦 方 良かっ."}, {"rating": 3.1, "content": "ロンドン アメリカ大使館 着任 ケイト （ ミラ・ジョヴォヴィッチ ） テロリスト アメリカ 入国 事前 食い止める 任務 受ける ある日 不審 人物 入国 察知 原因 テロリスト 時計 屋 （ ピアース・ブロスナン ） 狙わ ケイト 爆弾テロ 巻き添え 食っ 上 テロ 実行犯 仕立て 上げ 大晦日 NYタイムズ スクエア テロ 脅威 知っ ケイト ニューヨーク 飛ぶ はたして ケイト たった 一人 100万人 命 救える ？. 爆破テロ 犯人 濡れ衣 着せ 外交官 未 曽 有 危機 アメリカ 救お 孤軍 奮闘 姿 描く. （ yahoo! 映画 ）."}, {"rating": 2.5, "content": "ミラ・ジョヴォヴィッチ アクション 期待 観 観 映画. ゾンビ 苦手 観 かな 思い 観 観 まし …. 期待 外れ でし … (._.) アクション 少ない … (/ _ ;. 暗殺者 命からがら 逃げる シーン 多かっ ね … 正に タイトル 通り. ミラ・ジョヴォヴィッチ アクション 期待 方 よい (/ _ ;. 銃撃 戦 わけ カーチェイス わけ … テロリスト 話 爆発 だけ 派手 でし ね. 雰囲気 的 アクション サスペンス 寄り 映画 でしょ ？. エンドロール 後 字幕 み リアリティ 追求 たかっ でしょ ？. それにしても … 今ひとつ 映画 でし (._.)."}, {"rating": 3.7, "content": "思っ 結構 面白かっ. ハラハラ 場面 アクション. 多々 90分 くらい 作品. あっという間 でし. けど あまり 勧め 作品. ありません 暇つぶし."}, {"rating": 3.2, "content": "意外と 内容 まぁまぁ けど 派手 アクション カバー 感じ."}, {"rating": 2.4, "content": "主人公 強い ただ 外交官 はず のに そう ミラジョヴォ どうり 強い はず. いっそ 凄腕 女 スパイ って 設定 たら よかっ のに. そう すれ ピアースブロスナン 醜態 まだ 同情 余地 ホント ただ 爆弾 オタク いちおう 銃 持っ てる けど 一 発 当たら 殺し屋 向い 思う. 記憶 うすれ 書き留めよ 思っ けど シーン 思い出せ はかない 映画."}, {"rating": 3.0, "content": "思っ 楽しめ ビアーズ・ブロスナン かっこいい ミラ. 周り 全員 敵 信じ くれる 人 話 好き けど 都合 いい 感じ バランス ギリギリ かも せい ちょっと 緊迫感 少なく 感じ. 最後 主人公 行動 いい ？."}, {"rating": 3.5, "content": "普通 キャリアウーマン って 設定 思っ たら さすが バイオハザード アクション お手の物. おもしろかっ けど 何度も みたい 感じ."}, {"rating": 3.6, "content": "全体 的 評価 低い 普通 面白かっ 頭 空っぽ みる 吉."}, {"rating": 3.5, "content": "ﾋﾟｱｰｽ・ﾌﾞﾛｽﾅﾝ 007 じゃなくて ﾃﾛﾘｽﾄ しかも 史上最強 派手 非情. 流石 ｼﾞｪｰﾑｽ・ﾎﾞﾝﾄﾞ ﾊﾞｲｵﾊｻﾞｰﾄﾞ 勝て. NY ﾀｲﾑｽﾞｽｸｪｱ ﾆｭｰｲﾔｰ 以前 ロンドン 孤立 外交官 大使 助け くれ. 誰 助け. 顔 名前 売れ てる のに 堂々 ﾛﾝﾄﾞﾝ ﾆｭｰﾖｰｸ 飛行機 乗る 可笑しく ？."}, {"rating": 3.8, "content": "もう 007 vs アリス しか 見え 笑. グレネード くらっ 気絶 強 すぎる. 1人 大使館 員 のに アリス 並み 強い 逃走 知識 すごい 大使館 怖い わ 笑."}, {"rating": 3.6, "content": "ミラ 全て 映画. 結構 面白い. テロ 等 脅威 稀薄 日本 たら イギリス 職員 凄い 思っ 今日 人知れず 怪しい やつ 瀬戸際 止め かも."}, {"rating": 2.0, "content": "舞台 世界 話 スケール すこぶる 小さい 驚い 主人公 偶然 見 テレビ番組 映像 テロ 標的 場所 特定 シーン エスパー ？ ご都合主義 にも."}, {"rating": 4.0, "content": "査証 じゃなくて ビザ って 言っ 方 わかり やすい. 設定 いまいち わかり づらかっ. どんでん返し 感 イマイチ 淡々 進む. まぁ 迫力 淡々 良かっ 思う."}, {"rating": 2.9, "content": "ピアースブロスナン 無表情 演技 なかなか けど 展開 強引 過ぎ 消化不良 起こし 安っぽい."}, {"rating": 3.5, "content": "想像 以上 面白かっ. 手 映画 細かい 掘り下げれ ボロ 出 そんな 気 みる 映画 じゃ 思い."}, {"rating": 2.8, "content": "24 女性 版 感じ. ブロス ナン 変装 ？ ジャッカル 思い出さ."}, {"rating": 3.3, "content": "ピアースブロスナン 悪役 新鮮 いい ね 出演者 豪華 割 作り 淡白 残念."}, {"rating": 3.4, "content": "スーツ姿 ヒール ひたすら 走り 続ける ミラ・ジョヴォヴィッチ カッコ 良かっ. バイオハザード ミラ 方 やっぱ 好き ♡."}, {"rating": 2.0, "content": "次 起こる 明らか すぎ 動き なんだか ぎこちない プロ スナイパー 周囲 人 撃と 思え ミッドナイト クロス 観 ジャッカルの日 覚え 感じ 甘."}, {"rating": 2.0, "content": "謀 知っ しまい. 殺し屋 追わ. なんとか やっつける. プロット ごくごく 平凡. 殺し屋 間抜け すぎ 逃走 劇 まったく 緊張感. 主人公 職業 空港 検査官 (?) 目新し かも しれ ませ 物語 全体 行動 マッチ 失敗 思っ."}, {"rating": 3.0, "content": "ミラ 美しい ね. ただ 外交官 割 強い ね 笑. 色々 深く 考え ダメ 映画 って 感じ. 深い 考え 観れ そこそこ 楽しめ. アクション映画 言う アクション. ミラ バイオ シリーズ イメージ 強い 物足りなく そう 感じる だけ … … ？. 他 方 書か ほんとに ちょいちょい 挟ま 防犯カメラ 映像 意味 ？."}, {"rating": 3.3, "content": "確か ミラジョコビッチ 強 すぎる 言う 印象 拭え ませ でし. 展開 スピーディー 自分 楽しめ まし."}, {"rating": 3.2, "content": "90分 くらい 作品. 舞台 ロンドン ニューヨーク. ハラハラドキドキ 系."}, {"rating": 2.5, "content": "考え 見る アクション 楽しい けど よく 考える 色々 おかしい 笑."}, {"rating": 3.0, "content": "ハラハラドキドキ おもしろかっ けど 銃 とか 人質 系 とか かなり 苦手 直視 つらかっ …. それなり 楽しめ まし. 夜勤 明け 寝 夕方 鑑賞 始め 方 眠く やばかっ."}, {"rating": 3.1, "content": "ブログ 更新 まし サバイバー 大使館 職員 こんなに 強く 有能 テロ なんて 起き 思う けど ⇒ http:// ameblo .jp yukigame entry -1 2086715431 html."}, {"rating": 3.4, "content": "スコア 中々 楽しめ 思う. まあ スムーズ トップクラス 殺し屋 大使館 職員 逃げ 映画 って 好き 俳優さん 出 てる って 事 …."}, {"rating": 3.2, "content": "言い たい. ミラ・ジョヴォヴィッチ 美人 キアヌ 格好 良かっ まあ 細かい 気 まい テロ組織 捕まっ 人質 カメラ 前 座ら ていう 最早 対岸 無くなっ 映像 出 くる せい 一年 前 普通 受容 だけ 話 ろう 日本 場合 初詣 テロ 標的 考え しまう 嘆息."}, {"rating": 2.8, "content": "スーパー 外交官 ミラ・ジョボヴイッチ しくじり 殺し屋 ピアース・ブロスナン 対決 軸 サスペンス アクション. 背景 未だ 米軍 撤収 出来 2001年 続く アフガニスタン紛争 9 : 11 同時多発テロ. ロンドン 米国 大使館 赴任 敏腕 外交官 ミラ・ジョボヴイッチ 査証 ビザ 発行 業務 通じ テロリスト 入国 阻止 任務 当たる. 怪しん 査証 発行 申請 者 追求 伝説 殺し屋 命 狙わ 逃走 劇 始まる. 伝説 殺し屋 ピアース・ブロスナン 所 リタイア CIA やら 全盛期 過ぎ 老 スパイ 役 まるで ボンド 時代 自ら ジョーク 楽しん 見受け. まっ 62歳 ね (´･･`). そう 言え 孤立無援 逃げ回る ミラ 大使館 中 密か 援護 車椅子 情報 分析官 フランシス・デ・ラ・トゥーア 71歳 流石 存在感. 再び テロ 防ぐ 大使館 地道 努力 一端 垣間見 える 辺 今少し 見せ くれる 話 厚み 出る 思わ. 仕事 家事 合い 間 サッ クリ 愉 しむ そんな 一本."}, {"rating": 2.4, "content": "あんまり 面白く. ミラ・ジョヴォヴィッチ vs ピアース・ブロスナン って 期待 ブロス ナン 演じる 殺し屋 マヌケ すぎる w. しかも 弱い. あと ミラ・ジョヴォヴィッチ 今回 戦闘員 役 のに 強 すぎる. まあ いろいろ ダメ でし."}, {"rating": 3.3, "content": "評判 悪い みたい けど そんなに 嫌い じゃ. ただ 強いて 言う ちょっと 緊張感 欠け 他 方 書い てる ときどき 防犯カメラ 視点 意味 でし. まぁ ブロス ナン 悪役 カッコ よかっ 良かっ 思い."}, {"rating": 3.0, "content": "2015 10 16. エリート 外交官 ケイト ミラ・ジョヴォヴィッチ 任務 中 爆破テロ 巻き込ま 犯人 アメリカ 国家 イギリス 警察 時計 屋 異名 持つ テロリスト ピアース・ブロスナン 追わ 身 しまう. 主人公 それほど 追わ 感 ちょくちょく 入る 監視カメラ 映像 意味 でしょ."}, {"rating": 2.0, "content": "面白く さす ぎて 観 ずっ っ っ っと 爪 いじっ もん ね ！！！！！！！！！！！！！！！！！！！！！！！."}, {"rating": 3.2, "content": "外交官 主人公 テロリスト 調査 いく 逆 罠 かけ テロリスト 逃走 テロ 阻止 映画. ありふれ 感じ 迫力 欠ける 感じ まし."}, {"rating": 3.3, "content": "TOHOシネマズ なんば 鑑賞. ミラ 様 神々しい 美しい お話 そんなに 悪く なかなか 面白かっ どうも パンチ 足り 過ぎ. それに 登場人物 映画 世界 中 生き 思え ピアース・ブロスナン だけ ちょこっと キャラ 立っ まし."}, {"rating": 2.7, "content": "非常 普通な 作品. ミラ バイオハザード イメージ 強 すぎ 個人的 あんまり ハマっ."}, {"rating": 2.2, "content": "正直 がっかり 期待 すぎ. 色々 残念 多かっ."}, {"rating": 2.6, "content": "007 ピアースブロスナン バイオハザード ミラ 共演 映画. 諜報 部員 ピアース 全く 違う 顔 そう 暗殺者 役だっ 常に 冷酷 無表情 感じ 久々 ミラジョヴォヴィッチ やはり アクション すごい 運 いい ！( 笑 一刻 争う 時 ハラ ハラ 感 作品."}, {"rating": 2.5, "content": "ミラ・ジョヴォヴィッチ 主演 逃走. 逃走 緊迫感 命 映画 切迫 した 感 無い. 兎に角 ロンドン 警察 アメリカ大使館 敵対 奴等 ガバガバ 過ぎ 何故 こんな あっさり 逃がす. いや そもそも 犯人 断定 理由 緩 過ぎ もう …。. 映画 ドラマ 馴染み 組織 無能 見せつけ くれる. ミラ ミラ いきあたりばったり 行動 余り 凄い 人 見え. あと 窮地 陥る 必ず 手元 武器 金属 落ち てる 笑え. 打開 策 毎回 とっさ 手 取っ 鈍器 殴る って もう ね. みたい 映画 笑. あ ピアース・ブロスナン キャラクター かなり 良かっ よ. やっぱり ガバガバ けど."}, {"rating": 2.2, "content": "テロリスト 入国 水際 防ぐ 為 テロ 対策 プロ ケイト イギリス アメリカ大使館 着任. 大量 殺戮 計画 障害 命 狙わ. 何とか 窮地 脱し 今度 味方 はず 警察 政府 誤解 テロリスト 指名手配 受け しまう. 孤立 中 ケイト 一人 テロリスト 計画 阻止 向かう …. ミラ・ジョヴォヴィッチ 対 ピアース・ブロスナン って 最大 売り ね. ピアース だいぶ 歳 取り まし 渋さ 増し いい 感じ. ケイト 追い詰め いく 周り 味方 いない 緊張感 すごく ドキドキ まし. ただ … それだけ. とにかく 運 いい だけ 例えば ひとつ 特技 とか 仲間 信頼 とか 逆転 鍵 アッ 言わ くれる … なんて ほぼ なし. 運 よく 逃げ 運 よく アメリカ 入国 運 よく テロ 計画 察知 運 よく テロリスト 見つけ 運 よく 倒せる 特技 アイアンクロー しながら 目潰し 笑 ぐらい しか わかん. ピアース 演じる 最悪 暗殺者 時計 屋 強い 弱い サッパリ. むしろ ドジ って しまう 多い ピストル射撃 なんて 当たっ てる シーン ほぼ 気. 最初 ケイト 殺せ だって 人 せい 最悪 ドジっ子 暗殺者 名 不動 てる. 結果 追わ 緊張感 刺激的 要素 乏しい 段々 飽き くる 残念."}, {"rating": 2.5, "content": "どうも ミラ・ジョヴォヴィッチ 出演 アクション モノ 相性 悪い 期待 しない 見 行き まし やはり. ま 内容 含め よく 単なる B級 アクション映画 単純 アクション ハラ ハラ 感 要 所要 所 スピーディー 展開 あ ～ 面白かっ リーアム・ニーソン 映画 行き ませ ね. 監督 ジェームズ・マクティーグ って あまり 良く 知り ませ 手 アクション映画 幾つ 作っ 割 上手く 言う 編集 悪い 言う 事 そもそも お話 映像 くっ け いく 作業 下手 かも しれ ませ. スリリング シーン なかなか 入り込め. 余談 ピアース・ブロスナン 出 最近 色々 作品 良く 出る. 本 作品 ピアース・ブロスナン 初 悪役 先日 見 クーデター そう でし やはり ジェームス ボンド ね （ 笑い ） 本 作品 ひとつ ジョームスボンド ばり アクションシーン. ま ジョーク どうか 分かり ませ なんか ピアース・ブロスナン 元 イメージ 知っ 笑える. PS. 本 作品 試写会 拝見 まし 会場 中野 ZERO ホール でし. ZERO ホール キャパ 大きい （ 新宿 プラザ 程度 あるかな ） スクリーン そこそこ 会場 音響 酷い 元々 オーケストラ 用 出来 吹奏楽 クラッシク 演奏会 きっと 良い 音響 会場 思う 映画 音 反響 日本映画 場合 反響 凄く 台詞 分から 時 まし. 本 作品 爆破 シーン 銃撃 戦 全然 リアル 感 音響 見 イライラ まし. 実際 映画 適し 音響 映画館 見る アクションシーン そこそこ 見れる かも しれ ませ."}, {"rating": 3.0, "content": "一応 監視 主題 かもしれん さして 面白く 一瞬 終わっ しまう メガネっ子 ジョボビッチ 良かっ."}, {"rating": 2.0, "content": "試写. ミラ・ジョヴォヴィッチ × ピアース・ブロスナン って 観 行っ けど ひどい 脚本 ずさん 過ぎ でしょ あんな 理由 命 狙わ ？ ミラジョボ サバイバル 能力 他 映画 賜物 じゃ ？ 最後 一文 かなり 興ざめ エンドロール ほぼ 全員 席 立っ."}, {"rating": 1.5, "content": "吉沢秋絵 歌 なぜ ？ 嵐 じゃ 観 終始 頭 中 なぜ ？ 嵐. とにかく いろんな 点 ツッコミどころ だらけ. M ジョヴォヴィッチ 容疑者 追わ 身 のに マスク 帽子 着け 堂々 出歩く わ 意味ありげ 時折 入る 映し 監視カメラ 映像 全く 意味 わ 殺し屋 P ブロス ナン 強い 弱い 賢い マヌケ よく 分から わ 結局 テロ 仕掛け 元凶 どう か等 もう 挙げ たら キリ なし こんな 映画 久々 かも. ブロス ナン クーデター 時 同じく イイ 具合 円熟味 増し 点 良かっ ぐらい. 映画館 たま 流れる 5分 程度 ミニ ドラマ 仕立て ジュエリー メーカー CM 同様 作品 ジョヴォヴィッチ プロモ CM 近かっ 逃亡者 のに 扮装 理由 納得."}, {"rating": 3.0, "content": "バイオハザード シリーズ ミラ・ジョボビッチ ００７ シリーズ ピアース・ブロスナン 共演 ノンストップ アクション 繰り広げ 本作 恰も アリス ジェームズ・ボンド 最強 キャラクター 同士 戦い 描い 感じ. ロンドン 米国 大使館 赴任 外交官 ケイト アボット テロリスト 策略 爆弾テロ 犯 濡れ衣 着せ ゾンビ ぬ イギリス 警察 アメリカ 国家 追わ 身. 一方 ケイト 亡き 者 ニューヨーク 厄 災 もたらす ミッション 負っ 伝説 テロリスト 時計 屋 包囲網 狭め 追い詰め 任務 完遂 向け 迫っ いく. 映画 背景 ２ ０ ０ １ 年 ９月 １ １ 日 発生 アメリカ同時多発テロ. 歴史的 事件 端 発し テロ 対策 水際作戦 本作 テーマ. 水際作戦 ジャンヌ・ダルク バイオハザード アリス ヒロイン 四面楚歌 状況 中 信じる 僅か 人々 アシスト 受けて 最悪 テロ 阻止 孤軍 奮闘 いく. 果たして 悪 染まっ ００７ 凄腕 エージェント 時計 屋 凶行 わらわら 押し寄せる 追っ手 振り切っ 防ぐ 出来る ？. 結末 予想 つく スリリング 展開 最後 ハラハラ ドキドキ."}, {"rating": 2.3, "content": "試写会 中野 ZERO 大 ホール. 大使館 職員 ミラジョヴォヴィッチ vs 暗殺者 ピアースブロスナン. ジャンル なんだろう … 糞 映画 って 良い 思う. お金 払っ 観よ 思っ 方 考え直し ください 絶対 後悔. たとえ 午後 ロード 放送 スルー 下さい 時間 無駄. 96分 短い 上映 時間 2倍 長さ 感じ 不思議 映画. ただ 大使館 職員 暗殺者 追わ なぜ 警察 保護 求め 一人 テロリスト 一味 計画 阻止 しよ 奮闘 話. つまらな すぎ 上映 時間. ミラジョヴォヴィッチ って やっぱ テイラースウィフト 似 てる よ. Bad Blood MV 出て たら どんな キャラ 名 だろ. なんて 適当 妄想 何とか やり過ごす. エンドロール 入っ 瞬間 離 席 率 高さ 本作 低 レベル 具合 表し 思う. ピアースブロスナン 元 ボンド 俳優 思え. 全然 怖く. 一番 酷かっ 発砲 爆発 効果音 息づかい ジョヴォヴィッチ 小さい. もう ね 迫力 どう とか 以前 爆発 よく 分から レベル. 字幕 違和感. 査証 じゃなくて 普通に ビザ って 言っ くれれ 分かり やすい のに. 酷評 ポイント 挙げ だし たら 本当に キリ この辺. かこ 映画 以上 考え たく. こんな 糞 映画 監督 業界 サバイブ わけ なんて 書こ 思っ 他 作品 調べ み たら お気に入り 映画 Ｖ フォー ヴェンデッタ 監督 大 ショック …. 調べ なきゃ 良かっ. ジョヴォヴィッチ って 無性に 口 出し たく よ ね."}, {"rating": 3.0, "content": "時点 Filmarks 2 9点 アメリカ サイト 10点 中5 5点 あまり 評価 高く 期待 意外と 楽しめ 英語 難しく 理解 ラスト 薄かっ ちょっと 残念."}, {"rating": 3.0, "content": "バイオハザード ミラ・ジョヴォヴィッチ 007 ピアース・ブロスナン 対決 銘打っ 作品 両者 役柄 今 役柄 ガラッと 違う 前半 ゴールデン・スランバー 巻き込ま 型 展開 ミラ・ジョヴォヴィッチ 無実 罪 逃げる 人 ピアース・ブロスナン 追う 殺し 屋 役どころ 後半 につれ ミラ・ジョヴォヴィッチ いつも 攻撃 型 転じ 女 ジャック・バウアー 感じ テロリスト ニューヨーク 救う 大 活躍. 宣伝 クレジット ２ 大 スター 陰 隠れ 扱い 小さい アメリカン・ホラー・ストーリー ディラン・マクダーモット かなり いい 役 出 海外ドラマ ファン うれしい. 脚本 もう 人 ひねり よかっ けど サバイバー 普通に おもしろい."}, {"rating": 3.0, "content": "20150808 視聴 時計 屋 呼ば 最強 殺し屋 役 ピアース・ブロスナン 滅法 強い 単なる 駐 英 米 大使館 ビザ チーム ミラ・ジョヴォビッチ 強 すぎる ストーリー 自体 あまり たいした 事 ブロスナン ジョヴォビッチ 闘い 終始 タイムズスクエア 中心 ビル TOSHIBA 文字 粉飾決算 バレ 今 切ない ね."}, {"rating": 3.0, "content": "情報 先読み 交え 心理戦 飛び交う 名優 前提 逃亡 劇 !! クライマックス 待ち構える 大晦日 タイムズスクエア 激突 描写 巨大 マンション ガス 爆破 放つ 描写 第 1 幕 終盤 街 中 大規模 爆破 テロ 起こし 恐怖 感 慄 く シリアス 雰囲気 不穏 滲ま 1番 楽しめ バイオハザード ミラ・ジョボビッチ 007 ピアーズ ブロス ナン 名優 演技 激突 !! 名優 前提 織り成す 緊迫 かつ 不穏 逃亡 劇 上記 やや 褒め まし 後々 展開 大体 読める 全体 的 既視感 アクション 活劇 概要 監督 推理作家 ポー 最後 5日間 知ら ジェームズ・マクティーグ 上述 まし 謎 殺し屋 役 5代目 ジェームズ・ボンド ピアーズ・ブロスナン お話 縦 軸 爆弾テロ 首謀 者 仕立て あげ 国務省 職員 破壊工作 食い止め 容疑 かけ 奔走 内容 食い止める って 受動 的 事態 前 進む 為 登場人物 試行 錯誤 てる 感 感じ 得 テンポ 良く 弾む 作品 全体像 結論 述べれ 名優 熱演 作品 成り立っ てる 感 全編 的 否め 主演 2人 除く システム 動かし ミラ 追い詰める 下り 起伏 描き方 薄く シークエンス 連なり 印象 残ら あまり 作品 に対し 特質 記載 事 このへん ピアーズ・ブロスナン サイレンサー 銃 使い 回す 姿 形 ジェームズ・ボンド 彷彿 渋き 格好 良さ 主演 2人 対極的 複雑 絡み合う アンサンブル 作品 全て ね. 従い GPS 居場所 突き止め ID 認証 全世界 共有 ネットワーク 網 照らし 合わし 割と 二番煎じ 展開 連続 私自身 退屈 でし 主演 2人 逃亡 劇 モノ 好み 方 最低限 元 取れ 楽しめる 娯楽 作 思い スナイパー 重々しく 標的 仕留め 仲間割れ 皮肉 エンタメ 感 増し 万 人受け ライン 並 程度 モチベーション 是非 お勧め."}, {"rating": 3.0, "content": "在英 米国 大使館 働く 一人 女性 巨大 テロ 陰謀 巻き込ま 命 狙わ 物語. 内容 新鮮 訳 … アクション 迫力 訳 … 何とも 特徴 薄い 作品 サクサク 展開 見 やすい 一点 だけ 評価 出来る なぁ w. そもそも ‘ ‘ か弱い 無力 女性 ’ ’ 役柄 M ジョヴォヴィッチ 物凄い 違和感 …. 他 作品 悪影響 一人 一個 師団 全滅 そう 強い イメージ しか よ なぁ … w."}, {"rating": 2.2, "content": "2018年 145 本 目. やっ てる すごい けど ハラハラ シーン 見せ 方 せい イマイチ 盛り上がる 淡々 過ぎ いっ アクション サスペンス 要素 振り切れ 全て 中途半端 勿体無い 作品 相変わらず 綺麗 ミラ 様 拝む だけ 映画."}, {"rating": 3.4, "content": "ミラジョヴォヴィッチ やっぱり かっこいい. だろ けど なかなか 楽しめ."}, {"rating": 1.5, "content": "なー んで. キャスト 集め こんな 内容 ？. 心 響か. 見 後 残ら 作品 でし. ロンドン 米国 大使館 働く 主人公. テロリスト 関係 そう 人物 調査 アメリカ 入国 防ご 自身 爆弾テロ 巻き込ま しまう. なんとか 一命 取り留め 主人公 殺し屋 命 狙わ しまい …. あらすじ だけ 見る 面白 そう ねぇ … w. 優秀 殺し 屋 登場. ピアース・ブロスナン …. イマイチ 優秀 出て よ ね. まず 爆弾テロ ムダ 人殺し 過ぎ. ターゲット 仕留め 取り逃がし てる 割 何故か 自信満々 よ ねぇ ww. ラスト 展開 雑. クソ つまん ねぇ ベタ 展開 でし. ？. 2時間 サスペンス っけ ？. りな 内容. そこそこ 爆破 シーン. 適度 アクションシーン. 箸にも棒にもかからない. 見 いい 作品 完成 まし ね ww."}, {"rating": 2.0, "content": "主人公 巻き込ま 事件 解決 展開 使い古さ 敵 ザコ すぎ …。. ピアース・ブロスナン さすが 元 ジェームズ・ボンド アクション 決まっ まし ね 非情 殺し屋 意外 けど 最後 残念. 字幕 テロリスト 入国 事前 防い 云々 観れ ちょっと 信じ がたい."}, {"rating": 2.9, "content": "話 的 ドキドキ そう 感じ なんか 詰め 甘い そんな. もう 殺し屋 ヨボヨボ 目 悪い ？. 世界一 殺し屋 銃 外す ええ とこ 殺し そこねる って …. 突っ込み どころ 満載 でし ねー. ミラジョボビッチ 強い 女 人 イメージ ついてる もっと 戦っ ー 思っ しまい."}, {"rating": 3.2, "content": "真面目 働く ミラジョボビッチ テロリスト 狙わ 有名 暗殺 者 ミラジョボビッチ 敵 わ."}, {"rating": 2.8, "content": "1番 感想. 世界 最も 有名 殺し 屋 時計 屋 無能 すぎる. いや 爆弾 爆発 タイミング 甘 々 だし 銃 当たら 肉弾 戦 仕留め …. ビックリ しまう よ 悠々 歩い ターゲット 追って 逃げ 走れ 笑. 結局 ミラジョボビッチ 演じる 主人公. 優秀 すぎる デスク 派. 格闘 スキル CIA 工作員. 謎 まま 終わる ね ビックリ 作品 中 疑問 言葉 つつ 投げ まま. 前者 あまりに 強い 戦術 目潰し メイン 決して トドメ 刺さ あたり やはり デスク 派 ？. 後者 弱い 敵 元気 まま 保存 逃げ回る しか 出来 アクション キレ 良さ 雑魚 じゃ 単に ミラジョボビッチ いい アクション 俳優 だけ かも. 作品 通し 主人公 行動 だけ 見る ただ 優秀 デスク 派 思える. 中盤 最後 ヒーロー 会話 肉弾 戦 強 思う CIA 人 思える. どこか 明かし てる 見逃し まし ね ？. CIA 有能 かっこいい 作品 見 たかっ のに 上層部 保身 メイン 無能 凡人 観 しまっ ｗ."}, {"rating": 1.5, "content": "ミラ・ジョボヴィッチ ピアース・ブロスナン. バイオ 007 役 イメージ 払拭 2人 ね. 本作 ミラ 外交官 ピアース・ブロスナン 何と テロリスト 役柄 演じ. 残念 ピアース・ブロスナン 悪役 似合わ. ストーリー ミラ 演じる ロンドン アメリカ大使館 働く 外交官 テロリスト 仕立て 上げ 逃亡 劇. 手 映画 って どう やっ 冤罪 証明 ？ 思う. ロンドン 街 中 大 爆発 テロリスト 仕立て 上げ 主人公 ちょっと そっと じゃあ 冤罪 はらせ ませ よ ね. 本作 めちゃくちゃ ササっと 終わっ ちゃっ 辺 冤罪 どう やっ 証明 ？ 全く 分から ね. ミラ 演じる 外交官 アクション 何故 こんな 動き 普通 女子 出来る ？. 時計 屋 異名 持つ 凄腕 殺し 屋 タイマン 勝っ ちゃう 大雑把 ストーリー 思え しまい まし."}, {"rating": 3.0, "content": "エリート 外交官 狙わ 事件 起きる たび 更 容疑 者 追わ 敵 増え いく 展開 緊迫感 いい ひとりで アメリカ 戻っ 殺し屋 追いかける ちょっと 無理 あるかな どうせ 実は CIA でし … すれ よかっ かも."}, {"rating": 1.0, "content": "ピアース・ブロスナン 演技 目立っ ミラ・ジョヴォヴィッチ 霞 でる. 手 古典 スパイ映画 彷彿 小物 とか 描写 いいねぇ ー. まさに 007 かな w. ストリート キャッチコピー 説明 違い 出世 欲 塊 跳ねっ返り エリート 周り 説得 耳 傾け 無かっ 結果 命 狙わ 追わ って 感じ ？. 中盤 酷 すぎ ふる ご都合主義 目立っ 残念. なんで 一 職員 爆発 直後 狸寝入り 殺し屋 反撃 ？ 後 襲わ たら 何故か 街中 包丁 ？ ？. 若手俳優 主演 c 級 スパイ アクション映画 やろ ね w. b級 w. ミラ・ジョヴォヴィッチ 推し たい 分からん コイツ アリス ？. 最初 最後 傲慢 女 暴走 ご都合主義 下ら 映画."}, {"rating": 3.5, "content": "テロ 闘い でし ミラ 相変わらず カッコ よかっ けど ピアーズ・プロズナン …. ただ 逃げ だけ ミラ どうしても 仕留め 何度 逃し しまう 心 少し 離れ しまっ … 最後 どんでん返し 期待 けど なぁ …. ツッコミどころ 多く 惜しかっ なぁ 🤔 残念！."}, {"rating": 3.0, "content": "ロンドン アメリカ大使館 ビザ 発給 職員 何やら 怪しげ 人物 見つけ たら いきなり 殺し屋 狙わ 濡れ衣 着せ 逃亡 話. 冒頭 アフガニスタン 戦闘シーン 迫力 ツカミ 一気に 引き込ん いっ よかっ ロンドン 主人公 仕事 描か いっ 爆弾テロ 起こっ 主人公 犯人 扱い 逃亡者 いき. 見 てる 間 いろいろ 起こっ 次 次に 転がっ いっ 圧倒的 不利 状況 どう やっ 突破 いく だろ 興味 持続 みる まし ピアース・ブロスナン 凄腕 殺し屋 出 出 くる たび 殺し 失敗 オマヌケ 殺し屋さん しか 見え 普通 女性 主人公 監視社会 ロンドン アメリカ 行こう 主人公 ほう 凄腕 殺し屋 みたい 格闘 普通 一体 話 なんだろう ？ どう よく いっ しまい まし. アメリカ テロ 起こそ 医者 とか 医者 のに ガス 使っ … なぜ 医者 ガス いじる ポジション だろ とか 冒頭 戦闘シーン 捕虜 主人公 上司 息子 設定 弱い 思い まし. 主人公 凄腕 スパイ とか たら 追手 突破 思い なぜ いっぱい 追手 振り払う 殺し屋 普通 戦える とか そもそも 設定 部分 疑問 起こっ しまっ 入り込め 映画 でし."}, {"rating": 2.5, "content": "少々 地味 米国 入国査証 審査官 不正 暴き 狙わ 羽目 展開 早い リアリティ 欠ける 007 皆 殺さ 主人公 だけ 殺さ 理不尽 タイムズスクェア 大惨事 ドラマ 方 面白い 映画."}, {"rating": 2.5, "content": "陰謀 テロリスト 濡れ衣 着せ ミラジョヴォビッチ 真相 解明 す べく 奔走. りな ストーリー 盛り上がり かける 展開. ボンド イメージ 抜け ピアースブロスナン 悪役 姿 終始 違和感 感じ 映画 出演 久々 見 けど 年取っ …. ミラジョヴォビッチ 顔面 傷 だらけ アクション 見 バイオハザード ちらつい. 長年 シリーズ物 主役 演じ 固定 イメージ つい しまう 良し 悪し なぁ. ラスト タイムズスクエア カウントダウン 綺麗 いつか 行き たい なぁ 改めて 思っ."}, {"rating": 2.5, "content": "昔 大好き ピアース バイオハザード 見 かっこいい 思っ ミラ 2 大 スター 共演. 2人 じゃ たら 評価 もっと 低い. まず 面白み 欠け. ピアース 冷酷 さすが 良かっ けど ミラ 他 人 書い てる ただ 本当に ひたすら 逃げる だけ 最後 殴り合い だけ 印象 残っ. 寝る 前 楽しみ 映画 けど 途中 歯磨き ちゃい まし （笑）. なんだかなぁ."}, {"rating": 3.4, "content": "逃亡 劇 ハラハラ 好き けど ラスト … … 殺し屋 あっさり 笑."}, {"rating": 2.5, "content": "久々 ミラ・ジョヴォヴｨッチ 作品 でし. 相変わらず 美貌 かっこ 良さ. 内容 イマイチ でし. ミラ 様 もう少し アクション 多め 良い けど 今回 逃げる ばかり でし. 敵役 ピアース 悪く わ ないん けど. OO 7 イメージ 抜け 少し 違和感 まし. １ 度 観賞 良い."}, {"rating": 2.8, "content": "どうしても バイオハザード アリス チラつい しまっ … （笑）. 最初 普通 はず 外交官 なぜ 徐々 強く 行く なんで ？ さっき 普通 じゃん 笑. って 思っ しまい まし. 率直 感想. 最後 終わり 方 何とも 言え. あ りっち ゃありなんだけど 期待 すぎ ？ ？."}, {"rating": 3.5, "content": "頭脳明晰 優秀 外交 員 役 ミラジョヴォヴィッチ. メチャクチャ 強い. バイオハザード イメージ通り. 途中 アリス しか 見え. 凄腕 暗殺 者 狙わ ヒラリヒラリ 交わし 最後 やっつけ ちゃう. 強 すぎる 外交 員. 個人的 ミラジョヴォヴィッチ 演じる ケイト アボット 上司 役 ディランマクダーモット 好き. 今回 なんか 弱かっ. ミラ 様 強 すぎ ね. 暗殺者 役 ピアースブロスナン 本当に 凄腕 ？ ？ ？. 弱 すぎ でしょ. 外交 員 役 ミラ 様 信念 貫き通す 強 感慨深い まし."}, {"rating": 4.5, "content": "意外 意外 言う べき シナリオ 面 かなり まとまっ 方 思い ミラ ピアーズ 立ち位置 はっきり 以外 キャラ 信用 値する どう 追いかけ 方 分から しかも 悪 警察 等 実は 深い 手 伸び 言う 点 スパイ映画 心理 戦 展開. 主役 外交官 種 非戦闘員 事 一つ 特徴 かも しれ ませ 逃げる ケイト 銃 持つ 事 不慮 事故 弾 切れ 実際 敵 飛びつい 何とか 意外 逃げる しか アクション映画 言え 部分 思い 逆 追いかける コードネーム Watch Maker \"（ 時計 屋 ） 非情 持っ 仕事 徹する 辺り ピアース・ブロスナン いい 感じ オーラ 出し まし やはり ヒーロー 人 時に こうして 悪の華 美学 おもしろい. 近作 アクション映画 最後 楽しめ 作品 でし. ただ シナリオ 考える 金儲け 考え ブローカー 警察 内部 シンパ 実際 まだ グレー 思う 駐 英 米 大使 って この辺 使っ もう 一 作 作る 気 ？？(￣∇￣)."}, {"rating": 3.2, "content": "アクション 追跡 劇 騙し 合い 部分 力 入っ おもしろい 思う あと 爆発 シーン. ピアース・ブロスナン プロ 殺し屋 しくじり すぎ 稼業 性質 上 公権力 事 構える 好ましく 目的 あくまでも テロ 完遂 やむを得ない 言っ 基本的 自分 身 安全 最優先 様子 そう 考えれ すぐ 手 引く まあ 納得 いく. 問題 シナリオ 部分 テロ 扱う 映画 以上 テロリスト 計画 完遂 わけ いか 故に クライマックス 盛り上がり 欠ける 観客 テロ 阻止 わかり きっ からだ. そこら お約束 壊し かかる ハリウッド映画 多い ちょっと 期待 残念. 扱う テーマ テーマ もっと 政治 色 強く 良かっ かも."}, {"rating": 3.4, "content": "ジョボビッチ 目当て 観 ハードアクション ジョボビッチ いない って 思う ハラ ハラ 感 いたって 落ち着い ジョボビッチ いまいち 他 女優 良く ？ って 程 思っ 紳士 殺し屋 ブロスナン 相変わらず カッケー 爆発 シーン いい 最後 死に 方 みっともない けど … ま ー 普通 平日 暇 夜 観る 系."}]}