{"rating": 2.7, "description": "わたし 引い カード 狐 勝利 条件 ゲーム 終了 時 生存 村人 側 人狼 全滅 もしくは 人狼 村人 側 同数 時点 狐 ＝ わたし 生き残っ いれ 狐 だけ 勝利 狐 予言者 占い 対象 死亡 人狼 3人 予言者 1人 霊媒師 1人 用心棒 1人 あと 5人 能力 持た 村人 わたし そこで 運命 的 出会い 一人 男の子 （ 柾木 ） 一目 惚れ 人狼 ？ それとも 村人 ？ … どっち いい わたし 生き残り 愛 生きる … そのため 邪魔 奴 死ん もらわ ….", "spoiler_reviews": [{"rating": 2.5, "content": "みんな すぐ 説得 がち もう少し 推理 面 充実 ほしかっ 最後 人狼 視聴者 招待 現さ 面白い 思い まし."}, {"rating": 2.3, "content": "最後 投票 無理やり 感. 今回 主人公 感情移入."}, {"rating": 2.8, "content": "人狼ゲーム 3 作 目. 主人公 感情移入 全く 出来 😂 💦. 今作 参加者 吊るし 相手 処刑 シーン なくなっ 少し 残念 でし. ラスト 投票 シーン 個人 感情 入る 投票 嫌い じゃ. 個人 的 狐 役 人 生き残る 試行錯誤 もっと 見 たかっ 💭."}, {"rating": 4.0, "content": "イヤ 奴 キモい 奴 しか 人狼ゲーム w 今回 狐 かなり 楽しめ 印象 的 キャラ 多かっ. 主人公 めっちゃ 怖い w. 人狼 女 めっちゃ うるさく ウザ けど イイ w. 人狼 男 留学生 キモ 男 ギャル 坊主 面白 すぎ w. 音楽 使い方 とか 前 2 作 良く 👍."}, {"rating": 4.2, "content": "新 役職 狐. 人狼ゲーム シリーズ 2 作 観 ファン にとって クレイジーフォックス 雑 タイトル 狐 新 役職 存在 聞い だけ 脳汁 垂れ しまう だろ. 覇王 内 1人."}, {"rating": 1.5, "content": "人狼ゲーム シリーズ Amazonプライム 制覇 のんびり レビュー 書こ 思い. 作品 僕 中 シリーズ 最低 作品. 命 賭け ゲーム 最中 一目 惚れ とか 訳 わから のたまう 主人公 全く 共感 笑. 主人公 見 共感 人間 絶対 わかり あえない 映画 追い詰め シチュエーション 中 恋愛模様 描い 映画 受け入れ たら 日本 おしまい 思う."}, {"rating": 2.5, "content": "新しい 役職 初 恋愛 要素 事. かなり 期待 見 しまい まし. 感想 恋愛 要素 必要性 謎 でし. 恋愛 絡む 展開 面白く. どう しよう 無い 状況. 最後 切ない オチ. そんな 感じ 想像 まし. 別に 無く 良かっ 思い まし. 狐 役職 色々 考え させ 面白かっ. あと 予言者 4人 ていう 楽しかっ ね. 今 シリーズ 中 個人的 可愛い 女の子 多かっ."}, {"rating": 2.0, "content": "2018 248 本 目. 男 人狼 滑舌 絶望的 すぎ 早く 死な 思い 見. あと もっと こっそり 殺さ バレる しょうが."}, {"rating": 2.6, "content": "人狼 襲撃 叫び すぎ w. ばれる w. 最後 人 選択 謎 ww. 心 揺さぶら ？. だけ あんな ？ 爆. 残り 後 １つ 人狼 シリーズ 見. 見 なきゃ w."}, {"rating": 3.7, "content": "人狼 シリーズ3 作 目 🐺. シリーズ 系 レビュー ほったらかし てる のに 人狼 シリーズ だけ なぜ 地味 ハマっ てる よ ねぇ （笑）. ビースト サイド おもしろかっ けど （笑）. フォロワー 矛盾 ちょっと 悲しい けど （笑）. てか 色々 ツッコミどころ 満載 けど 目 つぶれ 大丈夫 （笑）. 最初 しきっ 星 中々 頭 良かっ 主人公 好き 多喜川 素朴 顔 いい (ˊo̶̶̷ᴗo̶̶̷`) ♡. 主人公 あや かさん 怪し すぎ 速攻 吊っ ちゃ うなっ 思っ ちゃっ. いがぐり 坊主 速攻 吊ら 思っ （笑） 洋画 おちゃらけ すぐ 死ぬ みたい （笑） 失礼 😂. 樋口 滑舌 悪い 仲間 知り合い 喋り 方 そっくり 親近感 湧い ちゃっ 😂. 佐伯さん 可愛かっ なぁ."}, {"rating": 2.8, "content": "ーー 三 作 目 微妙 ？ まず 人狼 女の子 演技 でかい 声 ごまかし てる 感 ？ 声 ばれる やろ ？ って 突っ込ん しまう ちょっと 外出 笑. 狐 今回 登場 狐 子 サイコパス ？. 今回 お気に入り 人狼 男の子 ネチネチ 演技 よかっ."}, {"rating": 2.5, "content": "シリーズ ３ 作 目. ルール 少し 複雑 分かり づらい 印象 話 まあ まあ 楽しめ しかしながら 台詞 すんなり 頭 入っ 来 苦痛 役者 陣 がんばり 認める … (¬_¬)."}, {"rating": 2.3, "content": "突っ込ん いけ 分かり つつ 防音 どう 笑 って 思っ ちゃ よ ね. プリズンブレイク ただ 不快 キャラ 達 比べる フォックス ゲーム 立ち回り 為 印象 強く 楽しめ まし 主人公 周り キャラ 方 面白かっ 主人公 演技力 次第 もっと 高 評価 かも. 最終 投票 推測 出来 しまっ 少し 残念."}, {"rating": 1.7, "content": "主人公 子 一目惚れ せめて もう少し 前 方 良かっ なあ."}, {"rating": 3.0, "content": "三 作 目 ついに 知っ 名 売れ 俳優 ゼロ しまっ. まぁ それでも 見れ. 役職 増え 経験 者 増え 主人公 好きな人 だけ 動い. 流石に ワンパターン そう けど 頑張っ 工夫 てる. 二 作 目 土屋太鳳 キャラクター 超え 来る 奴. さて 四作 目 見."}, {"rating": 3.2, "content": "シリーズ ３ 作 目. キャスト 役割 増え 割 活かし きれ 勿体無い. 個人的 ショートカット 美人 好き."}, {"rating": 1.6, "content": "柾木玲弥 萩原みのり 可愛い けど. 前 2 作 方 雰囲気 好き."}, {"rating": 3.5, "content": "なんか 本当に 可愛い 子 って 1人 悪く のに 報わ よ ね って."}, {"rating": 2.7, "content": "338. 人数 増え 役職 増え 三 作 目. 色々 突っ込ん いけ 系 作品 理解 まし （笑）. ？ 動機 ？ 始まり 方 ？ （笑）. ちょっと 薄 味 まし ね 今回. 説明 台詞 多い なあ （笑）. 気楽 気持ち 見る 良い シリーズ."}, {"rating": 1.6, "content": "1 作 目 2 作 目 良かっ. 新しく 狐 役職 追加 占い師 占わ 死亡 ゲーム 終了 時 狐 生き いれ 狐 ひとり 勝ち 狐 殺さ 限り 村人 側 人狼 側 勝利. 可愛い 女の子 いっぱい. 毎度 けど 反撃 ちゃう 設定 って どう ？. 前 人狼ゲーム 参加 って 設定 いるか ？ 前作 心配 しまう. あと そろそろ 自分 視点 ギャーギャー 喚く やめ ？."}, {"rating": 2.3, "content": "人狼 つよ つよ マン 初 登場 多喜川 君 ずっと 滝川 君 思っ イカ みたい スケ （ 介 ） って 説明 分かり づらい."}, {"rating": 2.9, "content": "人狼 シリーズ 第3弾. いいね！ 予算 増え きた 感 よっ. 【 個人的 ハイライト 】. 主人公 天然 ぶり. 樋口 ヒール ぶり. 橘 キレ っぷり. 役職 複雑 まし 姉ちゃん やいのやいの いい 鑑賞 とても 楽しい. ちょっと 意味 不明 行動 多く 20回 くらい ふぁ ？ まし. 見 んじゃ ねー よ."}, {"rating": 3.6, "content": "やっぱ 人狼ゲーム 面白い. 高月彩良 見た目 落ち着い てる けど 内心 かなり クレイジー 役. 騙し 騙さ 感 少し 弱め 感じ けど 安定 面白 一層 全 シリーズ 制覇 たい."}, {"rating": 2.6, "content": "続け 見 てる なんだか 癖 人狼ゲーム シリーズ 第 3 作. 今回 タイトル クレイジーフォックス 名 通り 狐 村人 人狼 第三勢力 全 12人 中 1人 だけ 追加. 主人公 狐 かなり 分 悪い カード ね 勝敗 着く 段階 生き残っ 両方 勢力 消さ 可能性. 主人公 目 覚め 瞬間 目 前 男子 一目惚れ 笑. 恋する乙女 化し 主人公 どう 動い いく 見る 映画 思い テーマ 自体 自分 意思 持っ 生きる 意味 見つける ？ みたい なあ. こんな 極限 状態 急激 恋 落ちる 思う 生き残る 人殺し なきゃ 理由 探さ きっと 精神 保て でしょ. 他 メンバー もそ. 心理戦 感情 優先 展開 現れ ラスト 繋がっ 行く わけ ね. ただ 演技 脚本 下手 辺 恋は盲目 恋 恋し なぞらえ 誰 思考 囚われ 縋っ しまう 状態 本当の自分 気持ち 見つける 流れ 上手 表現. 2回目 参加 主人公 前回 存在 感 消し ふんわり 生き残っ 事 言っ まし ただ 今回 1人 しか 狐 自分 立ち回ら なきゃ 訳 ね 一目惚れ もう少し 盲目的 行動 失敗 危機 陥る 言う 場面 無い 後半 覚醒 生き こ. 今回 基本的 ふんわり し笑 周り メンバー 行動 不 確定 要素 多 過ぎ まし. 今作 実際 人狼ゲーム 心理 戦 頭脳戦 中心 描か 映画 断然 正解 思い ね. 場 ノリ とか 感情 投票 ちゃう シーン なんか 結構 リアル 感じ まし. 全員 極力 人狼ゲーム 方向 行動 回 見 み たい なあ. 人狼ゲーム 自体 すごく 前 一 回 やっ だけ ゲーム キモ とか 勝ち ルート みたい わから 今回 導入 人狼 同士 お互い 誰 人狼 わから 設定 良かっ ね. 監督 変わっ 前回 極力 不思議 アイテム 無くし 普通 高校生 日常 血 吹き出す 死 突然 襲いかかる 怖 リアル 演技 力 だけ 見せる 舞台劇 普通 B級映画 まし 笑. ピップエレキバン 首 ワイヤー 締める ガジェット 変わり 閉じ込め 建物 安っぽい 造形 結界 みたい 囲っ. 一番 新 アイテム 見た目 薄い 普通 ドア 見える のに 外 人狼 喋っ 喚い 全く 聞こえ 驚き ハイテク ドア 笑. 1 作 目 2 作 目 少ない 予算 いかに 面白い 映画 目標 一部 達者 人 除い 若手 役者 演技力 問題 結局 チープ B級映画 印象 3 作 目 今作 変わり ませ 笑. 今回 演技 上手 い人 1人 演劇部 感 強かっ 台詞回し 普通 ドラマ 風 観 やすかっ けど. 今 所 アク 強い 土屋太鳳 演技 後半 展開 良かっ 2 作 目 わずか 分 けど 設定 単純 過ぎ 捻り 無かっ 一作 目 3 作 目 全然 楽しめ まし よ."}, {"rating": 2.0, "content": "人狼 シリーズ 1番 面白く. 冒頭 ラスト よく わから ゲーム 流れ 自体 つまら 人狼 弱 すぎ."}, {"rating": 2.5, "content": "悪い 子 ダァ. だいたい 人狼 人 映し 方 分かっ ちゃっ ぞ （笑）."}, {"rating": 2.8, "content": "人狼ゲーム 始め 高月 好き 旦那 見つけ 見 まし 騙し 騙さ 人間不信 しまい そう (/ _ ;."}, {"rating": 3.1, "content": "以前 見 人狼 サイド 方 面白かっ なー. 主人公 不思議ちゃん すぎ."}, {"rating": 2.3, "content": "人狼ゲーム 第 三 弾. まぁ 面白く. 前作 ビースト サイド 好き だけ 題名 クレイジー 言葉 強 ちょっぴり 期待 訳 けれども あまり クレイジー ...。. 一目惚れ 一緒 生き抜く みたい 事 主人公 終始 言っ けれど ゲーム 性質 上 無理 くらい 知っ てる はず. そんな 感じ クレイジーフォックス. 二 回 目 ワード 発する 事 さも 過去作 出 錯覚 主人公 引い 役職 狐 ...。. ゲーム 少し だけ 複雑 化 面白 増す だろ 思っ そんな 事. ほぼ 役に立た な！. 初心者 組 右往左往 決断 誤る とか そういう 展開 入れ いい 思う けど なぁ 人狼 側 有能 奴 殺し く プレイス タイル 定石 狐 至っ いっ 狂っ プレイス タイル. なんと 展開 捻り よ ね. 前作 土屋太鳳 演じる 人狼 狂気 性 当て嵌め 思わ ぬ 面白 生ん まし 本作 穴 ぽっかり 空い 感じ 見る べき. モブ 位置 人間 存在感 皆無. 友情 恋愛 とにかく 薄っぺら. 限ら 尺 中 仕方 声 でしょ そんな 半端 描き方 大人しく 高度 人狼ゲーム 描く べき 余分 要素 失 くすべ 思う わけ. そもそも シリーズ 層 向け 送っ 謎. 一作 目 二 作 目 人狼ゲーム やっ 人間 楽しめる 作り まし 本作 ルール それら 較べる 複雑 化. 変に 人狼ゲーム 初心者 観客 擦り寄っ せい ルール プレイヤー 思考 追いつか 間抜け 見え しまう どう でしょ. やる しっかり やっ 欲しい 最終 投票 脚本 都合 上 感じ 嫌い そもそも 人狼 人狼 把握 時点 ルール 破綻 処刑 方法 マイルド 気味 でし 一作 目 せよ ルール 反し てひどく 単調 映画 でし. 予告編 見せ 過ぎ よ."}, {"rating": 2.5, "content": "キャスト 微妙 🤤. ビースト サイド 土屋 太鳳 森川葵 のに なんで 来 高月彩良 （ ← 誰 ？ ） 冨手麻妙 （ ← だから 誰 ？ ） ？ (´Д｀). てか 冨手 麻妙 怖い … 👹. だろ … 眼力 ？ いや 顔 力 ？ ？. あと 怒っ 時 口調 とか. ぅ 何もかも 怖 すぎ 終始 怯え まくっ わ ((( ；ﾟДﾟ))). 今回 人狼ゲーム けど ね. なぜ 主人公 恋模様 描か. （ たぶん 恋愛 ネタ ぶっ 込む ぐらい しかも ぅ ネタ よ 💔 ）. 主人公 あや かちゃん 恋する 多喜川 けど 居 そう 超絶 フツメン. そこら 辺 良かっ 思っ よ ✨. だって もし 賢 とか 横浜流星 みたい 超絶イケメン たら 話 集中 出来 思う 🙄. 個人的 クレイジーフォックス 今 観 人狼ゲーム シリーズ 中 １ 番 面白く 😢 😢. だから 次 プリズンブレイク 期待 わ (。´Д⊂). まだ 人狼ゲーム シリーズ 観 い人 是非 チェック み ねっ 😺."}, {"rating": 3.8, "content": "人狼 シリーズ 本編 2013年 公開 初回 版 一気に 見 まし 本編 シリーズ 三 作 目 思い 新しい 特殊能力 ？ 狐 霊媒師 理解 時間 かかり まし (*´-`) 殺し 方 死に 方 斬新 おもしろかっ."}, {"rating": 2.8, "content": "人狼 アプリ ハマっ せい ？ 霊 能 進行 やれ よ 初日 占い １ 人 噛ま 占い ローラー 完遂 だろ 物語 身も蓋もない 考える 良く 脳ミソ しま. ずっと 屋上 黄昏 てる アイツ いつの間にか 白 確 てる おかしい よ ね ？. 舐めプ やめろ (^^)."}, {"rating": 1.8, "content": "人狼 陣営 襲撃 時 大きな 声 騒ぎ すぎ 萎え しまっ …。."}, {"rating": 2.3, "content": "なんと 言い まぁ こんな もん. 狐 1人 勝ち. 最後 投票 雑 すぎ ？ ？ www."}, {"rating": 2.6, "content": "相変わらず 怒号 悲鳴 うるさい 映画. 作品 人前 威勢 いい 陰キャ いっぱい. クズ くず らしく 死に. ヒロイン かわいい."}, {"rating": 2.0, "content": "ー 監督 変わっ ぐっと 緊迫感 下がっ 印象 役者 演技 精神 削っ てる 感 無くなっ リアリティ 薄い 名 通り 今回 少し ネジ 抜け クレイジー 思考 持つ 女の子 主人公 役職 狐 霊媒師 役職 追加 人狼 3人 狐 人狼 二つ 視点 進ん いく 単身 一人勝ち しか 狐 独特 思考 場 かき乱し いく 役職 増え 分 ゲーム 複雑性 上がっ ちゃんと 駆け引き 楽しめる けど 前作 前々 作 極限 心理 描写 みたい 薄く 残念 感情移入 全然 出来 感動 無い 首輪 ギミック 血 吹き出す やつ 方 良かっ けど なあ."}, {"rating": 1.5, "content": "どこか だれか … こりゃ 駄目 …. 人狼ゲーム マラソン そろそろ 折り返し なぁ …. スタッフ 毎年 同じ ネタ 作っ 疲れ だろ 短い 本作 １ 作 目 ２ 作 目 有名 女優 いない …. 狐 霊媒師 新 キャラ 追加 もう おじさん 理解 出来 大富豪 やっ たら 突然 誰か 言い出し イレブン バック ローカルルール 追加 ？ ？ 感じ 複雑 すぎ 結果 開幕 説明 口調 オンパレード あ ２ 作 目 ヘラヘラ 感じ 無く 良かっ ね. 新ルール 物語 面白く そんな … 一目惚れ 始まる 設定 いい 作用 そんな …. シーン 切り 替わり 度 F W 出 一体 なんの 暗示 なのか … 思っ たら どうやら fox wolf 頭文字 … ださ … ー すー ぱー ダサい …. それでも 若い 女の子 制服姿 堪能. ぜったい オススメ."}, {"rating": 2.0, "content": "なんか 笑え しまっ 友達 展開 予想 見 楽しい 思い出."}, {"rating": 3.2, "content": "主人公 役 分かっ 上 ストーリー 前作 違う 面白み."}, {"rating": 2.5, "content": "3 作 目. タイトル 通り 主人公 狐. 目 覚まし 目 前 寝 男の子 一目惚れ. 主人公 二 回 目 余裕 かも しれ. 一目惚れ って 信じる ？. とこ 状況 相談 神経 疑う 笑. 色々 残念 でし ね … 人狼 側 だし … 1 作 目 いい だろ けども."}, {"rating": 2.5, "content": "短い 普通 楽しめ けど 3 作 目 これから 見 せい ついていけ 箇所 沢山 ᷅ _- ᷄. 人狼ゲーム よく やる 方 けど … 1 作 目 観る 想定 てる. 主人公 狐 狐 誰か 分から 方 楽しめ なー."}, {"rating": 3.6, "content": "主人公 可愛 すぎる 問題 ね 主人公 積極的 動い いっ 見応え."}, {"rating": 2.8, "content": "クレイジー フォックス おもしろかっ けど. 他 シリーズ 比べ あっさり すぎ 全体 的 面白 半減."}, {"rating": 2.6, "content": "まず 主人公 私情 絡み すぎ 笑. あと 人狼 女の子 怒り 表現. 今 子 比べ たら 下手 下手. そっち ばっか 気 かかっ 笑. 最後 展開 早 すぎ もう少し ゆっくり 良かっ って."}, {"rating": 2.7, "content": "監督 変わっ どう 思っ けど 時間 短め かなり 内容 アッサリ 一人一人 人狼ゲーム 知識 高まっ せい 演技 リアリティ 減っ あと 凄く 気 人狼 達 襲撃 時 部屋 前 襲撃 中 声 出し 過ぎ 大きな 声 話し 過ぎ 絶対 隣の部屋 子 正体 バレ ないか 気 仕方 いっ ちばん ラスト 高月彩良 表情 良かっ."}, {"rating": 3.0, "content": "主人公 綺麗 いい 声 完全 変わり者 全く 考え てる 分から 感じ 上手かっ."}, {"rating": 3.1, "content": "主人公 想像 中 しか 生き 感じ 分から そんな 感じ 子."}, {"rating": 2.4, "content": "今 見 シリーズ 中 1番 肩透かし 人狼ゲーム 慣れ てる やつ 多 すぎ シリーズ 特有 リアリティ めちゃくちゃ 薄かっ 気 急 チープ 出 ちゃっ 残念."}, {"rating": 2.9, "content": "人狼 シリーズ 中 好き 方. キャラ 立っ 思う. 最後 無理矢理 感 否め. 人狼ゲーム 面白 少なかっ けど とにかく キャラクター 良かっ. 人狼 サイド 2人 好き. シリーズ 全て 言える けど 名前 顔 役職 最後 一致. エンドロール 名前 だけ 出さ 誰だ わから …."}, {"rating": 3.2, "content": "狐 生き残る 不思議ちゃん わか いって 子 じゃ 無理 ね."}, {"rating": 3.3, "content": "普段 1人 映画 見る 好き けど 人狼ゲーム シリーズ 友達 見る とても 楽しい 😙. こいつ 人狼 じゃ ね ？ とか こいつ 次 死ぬ ぞ 談笑 見る オススメ. ただ 今作 恋愛 要素 多かっ イマイチ でし."}, {"rating": 3.5, "content": "シリーズ 初めて 観 けど 意外と 面白かっ. そもそも シリーズ3 作 目 ？ だから 前提 人狼ゲーム 頭 がっつり 入っ ついていけ 思う 既存 パーティゲーム 生死 絡ん だら 面白い よ ね っていう よく パターン けど 結構 冷める 没頭 多分 演出 上手い. 深作 監督 バトルロワイヤル なぞっ 感じ けど 同じ くらい ハラハラ 投票 シーン 演出 かなり キレ味. 投票 人狼 動き 以外 退屈 そう 部分 色々 工夫 伏線 張っ とにかく ずっと ドキドキ. ただ 冒頭 主人公 男の子 一目 惚れ しまう 設定 若干 無理 かも 不思議 キャラ 突き通し けど )。. 多分 ラスト 投票 シーン やり たく 設定 だろ 思っ. なんか バトルロワイヤル 初めて 観 時 気持ち まし …。."}, {"rating": 2.5, "content": "狂人 入る 行動 訳 わから 分 面白 なくなっ 思う. 最後 展開 早 すぎ ついていけ."}, {"rating": 1.8, "content": "恋愛 要素 入れ のに 自分 ひとり 空回り けっこう 中途半端 最終的 そんな 自分 好き 良く 気づき 大きな きっかけ 目覚める 安易 ね."}, {"rating": 2.5, "content": "人狼 シリーズ 久しぶり 鑑賞. 狐 入れる もっと ややこしく 欲しかっ. ビースト サイド 好き."}, {"rating": 1.8, "content": "主人公 冷静さ 良い. 死 人狼ゲーム ラブ 的 要素. 掛け合わ ちょっと 無理 気."}, {"rating": 1.4, "content": "うーん 内容 薄い 名前 覚え まま 誰 誰か 分から まま 狐 設定 頭 つい いか まま 終わっ しまっ 感じ (^_^;). 命 かかっ てる 恋愛 どう のっ 言っ でしょ. しかも 狐 ねん 一緒に 出る やろ （笑）."}, {"rating": 2.7, "content": "前 姉 つられ 横目 見. 単純 そんな 策 感心 笑."}, {"rating": 3.5, "content": "せっかく 面倒 関係 図 組み立て なぜ もう少し 分かり やすく 説明 なぜ ぞ 退屈 掴み合い 始め しまう なぜ 冨手麻妙 一本調子 喚き 方 しか 不満 点 多々. それでも ドア 開放 状態 被害者 一人 恐怖 ショット クライマックス ヒロイン 階段 降りる ショット 随所 映画 的 効果 狙お 点 好感 持てる. 萩原みのり いつ 何時でも よい 多く 出番 いくつ 表情 見せ 根っから 女優 示す. 演出 0 7. 人間 0 8. 構成 0 6. 驚き 0 7. 趣味 0 7. ※. 演出 ＝ 総合 的 演出. 人間 ＝ 俳優 被写体 魅力. 構成 ＝ 脚本 画面 全体 的 構成. 驚き ＝ 斬新 意外. 趣味 ＝ 個人 的 好き嫌い 印象."}, {"rating": 3.4, "content": "2018 -3 3. 冨田 良かっ わー 人狼 シリーズ 大好き. シリーズ 他 ヒロイン 明らか 善人 信念 けど 回 メンヘラ 主人公 女 戦い そう かー. あと 役者さん 結構 実年齢 上 ね. 何で 評価 点数 低い よく アイドル グロ 映画 一緒 なめ ？."}, {"rating": 2.0, "content": "なんや かん 見 しまう. 樋口 役 演技 ウザ いと 下手 凄い イライラ. 役職 多い 面白い けど ぶん 複雑 もらわ 物足りなく 感じる. 終わり 方 微妙."}, {"rating": 3.1, "content": "人狼 シリーズ 制覇 みよ 思い. 本作 けど. 他 方 レビュー 順番 間違え ？ 思っ てる. デスゲーム 系 とにかく 導入. どう やっ たら 無理 ゲーム 入り込める. 作品 自体 質 つながる 思う. 少し 強引 けど. 2回目 参加者. 説得力 出し. ゲーム 主催者 袋叩き あうと. カタルシス スッキリ. 次 同じ 監督 人狼 シリーズ 見 みよ."}, {"rating": 1.5, "content": "2018 2 1. シリーズ 土屋太鳳 ビースト サイド 傑作 すぎ 他 霞む."}, {"rating": 3.0, "content": "人狼 シリーズ 全部 見 けれど 少し 微妙 主人公 クレイジー すぎ 最後 展開 ちょっと 無理 すぎ 気 やっぱり 人狼 誰 配役 とか 考える 面白い 好き な～っ 思う."}, {"rating": 2.0, "content": "狐 役職 せい. 面白 欠ける 気 まし. 運命 出会い とか. 一目惚れ とか. 夢見 がち 主人公. 感情移入 ませ でし."}, {"rating": 3.0, "content": "人狼 シリーズ み しまう んで だろ 🤨. 精神 えぐっ くる. 善い 市民 悪い 人狼 ただ レッテル しか 無駄 死 連鎖 得 って なにか 聞か 答え けど. 目覚め たら 首に なんか ついて トラウマ そう."}, {"rating": 3.5, "content": "2017 7 10 -1 84. 2018 1 31 -1 3. やっぱり すきー. 橘さん ー."}, {"rating": 2.0, "content": "5 作 目 観 正直 言っ 一番 微妙 でし シリーズ ビースト サイド ラヴァーズ 好き. 論理 感情 行動 ちゃう シリーズ 面白い とこ 思う 皆 馬鹿 諦め それにしても 今回 感情 動き すぎ 主人公 好き なれ ませ でし 唯一 人狼 側 男 わりと 好き でし."}, {"rating": 1.9, "content": "人狼ゲーム 映画 続ける 中 ルール 複雑 化 登場人物 キャラ 掴め まま 先走っ 進ん しまっ 感. ルール ならでは 展開."}, {"rating": 2.0, "content": "主人公 狐 重要 役職 かかわら 本来 目的 忘れ 夢見 がち てる あたり 頭 ぶっ とんだ キャラクター 思っ 投票 入れ 方 高校生 らしく 論理 的 リアル."}, {"rating": 1.7, "content": "主人公 自分勝手 割 心理 描写 少ない モヤモヤ 残る ばかり."}, {"rating": 3.2, "content": "人狼 シリーズ いくつか 観 中 一 番頭 使っ. 今回 狐 女の子 主人公 役職 パターン 始め 見 生き残る どんな 行動 取る べき 言動 矛盾 頭 使い 楽しめ まし. 更に 今回 人狼 3人 内 1人 名乗り 斬新 パターン 視聴者 残り 1人 推理 楽しみ 可能性 としは 最初 投票 死ん 名乗り メリット 等々 まぁこ 人数 3人 って 圧倒的 人狼 有利 置い とい …. 更に 更に 人狼ゲーム 生き残っ 今回 2回目 っていう 人達 ね 設定 すんなり ゲーム 始める 良い 思い けれど …。. 個人的 相当 おもしろく 人狼 シリーズ 良作 方 だけ … 勿体ない."}, {"rating": 3.5, "content": "狐 勝利 条件 生き残る 必然的 生き残れ 自分 以外 皆 死ぬ 誰か 助ける 役 物語 狼 視点 方 面白い 思う 最後 結果 逆 推理 実は 人狼 かなり 有利 展開 わかる."}, {"rating": 3.2, "content": "文句 言い なぜ 楽しん 見 しまう 不思議 人狼 映画 第 三 弾 1 作 目 置い とい 2 作 目 ちょっと 劣る なあ そう 思う 2 作 目 土屋太鳳 良かっ かも. 毎回 相変わらず 全く 説明 まま 物語 スタート 鑑賞 側 ザックリ 人狼ゲーム 説明 登場人物 達 一緒 聞く ね 今回 いつも 人狼ゲーム 狐 役割 追加. ？ 狐 ？. ちょっと 知ら. 思っ 説明 文 画面 消え すでに ルール 置い いか しまっ. こんな ルール 理解 遅い やつ たら 速攻 死ぬ だろ なんて 思う. おいてけぼり よそ 狐 主人公 中心 話 進む だが いかんせん オオカミ 役 魅力. 致命 的 主役 狐 自体 なかなか 不思議ちゃん 女の子 なんとも 感情 移入 にくく 最後 ウーンウーン 唸り 鑑賞 確か クレイジーフォックス わ. 毎日 制服 着 てる のに 人 殺す 血みどろ たら どう すん だろ とか いくら 狼 しか 夜 ウロ つけ って 廊下 室内 あんなに 大声 出し たら ダメ だろ とか いろいろ 気 つつ そんな 言っ たら 映画 見 よ ね フフン. 3 作 目 とうとう ツッコミどころ 満載 シリーズ 楽しみ 方 マスター らしい やっ ね. それでも 一応 どんでん返し 的 展開 シリーズ 好き 楽しめる ？ かも ？ ？. 次 見る よ."}, {"rating": 1.5, "content": "3 作 目. 主人公 本来 目的 忘れる まじき 展開. 主人公 以外 きちんと てる. 主人公 だけ 恋し 裏切ら 理由 それだけ 結果 勝ち残る. ´ ▽ `."}, {"rating": 1.5, "content": "人狼 シリーズ 第 3 作 目 狐 出 まし. 役職 狂人 立ち位置 おら. 映画 作っ 人 役職 意味 ちゃんと 分かっ てる ？. 甚だ 疑問 しか 基本 設定 脚本 駄作 出 てる. 狂人 居 のに なぜ リアル 狂人 複数 居. 占い師 騙っ 主人公 狐 騙っ …. 人狼ゲーム クレイジーフォックス -」 クズ 脚本 例える. 仄暗い水の底から 映画. いやいや 最初 貯水槽 調べろ よ って ツッコミ いれる レベル 感じ ？. 狂人 設定 のに 狐 だけ. しかも 村 騙り なぜ 意味不明. 必要 役職 入れろ って クソ. 普通 もう ローラー 決定 でしょ ； って トコ. ウソ みたい 省い 潜り 抜け 主人公 ラスト ナイト 残ってる 違和感. いやいや 狐 じゃ コレ 吊ら 当たり前 だろ ； って. とにかく 主人公 言っ てる 支離滅裂 最低 最悪 すぎる 脚本. 狐 足す せめて 狂人 入れ 他 役職 加え 不利 しか. あと 人狼 サイド 他 仲間 誰か って 知らさ 事 意味不明. 通常 カード 書い 設定 多い けど. 敵 騙す まず 味方 って 潜伏 潜伏 いい けど. とにかく 人狼 設定 脚本 違和感 無理矢理 感 すぎ. 苛 々 見 しまう 第 3 作 目 でし. やっぱり 1 作 目 2 作 目 2 作 目 3 作 目 方 駄作 典型 ね ；."}, {"rating": 2.8, "content": "狐 視点 話. ゲーム 展開 面白く よかっ けど 最後の夜 投票 一気に 冷め. ゲーム 展開 よかっ だけ 残念."}, {"rating": 2.7, "content": "人狼ゲーム 第3弾. 今回 ｢ 狐 ｣ 新しい 役職. あらすじ 見る 主人公 大丈夫 ？ って けど 結構 普通 人間 らしかっ. 前作 変 歌 歌っ ルンルンルン まとも 子 笑. キャップ 兄ちゃん なんで あんな 喋 り方 笑. キャラ 合わ でしょ …. 雰囲気 的 もっと チャラ つい 喋り 方 でしょ あなた … 違和感 まくり. あと 確認 たい 部屋 防音 ？. 人狼 殺す 時 うる すぎ じゃ ？( 汗. 声 誰か バレる でしょ …."}, {"rating": 2.5, "content": "人狼ゲーム 3 作 目 今作 エンタメ 方向 舵 切っ とにかく 役者 演技 酷 すぎ 学芸会 言わ 納得 クオリティー ストーリー ゴリ押し 意味不明 萩原みのり 可愛い だけ 作品."}, {"rating": 2.8, "content": "新しい 役柄 加わり シリーズ3 作品 最も 複雑 ストーリー 2回目 参加 人達 グループ いくつか 関係 性 大きく ゲーム 動かし いえる 作品. 中盤 勝負 ありか ?\" 思わ 新た 人物 台頭 予想 流れ 観 楽しかっ. 12人 登場人物 経験 者 初 参加者 事 ゲーム 積極性 異なり 絶対 生き残っ やる ういい … 想い グラデーション 個性 繋がっ 感じ. 最後 ひと言. クレイジーフォックス. タイトル 尽きる."}, {"rating": 2.7, "content": "新た 役 狐 …. 毎回 いろんな エッセンス 追加 大変. シチュエーション 一目惚れ 無い わな. それにしても 人狼 3人 キツ でしょ."}, {"rating": 2.6, "content": "狐 ってな ーー. 太鳳 豪華. なんか 盛り上がり かけ. 最後 観 まし."}, {"rating": 3.3, "content": "人狼ゲーム 観る 毎回 汗 額 滴っ あつい …. ゲーム 素直 受け入れ 人 最初 必ず 吊ら ちゃっ 死 現実 見る 展開 毎回 やる まぁ ないと リアル 欠け しまう 既視感. 今作 監督 変わっ 少し 綺麗 人狼ゲーム 繰り広げ 気. 心理戦 やっぱり 肝 魅せ けど 本当 だんだん 大胆 いく 主人公 個性. 今回 考え てる わから 主人公 本当 ハマっ てる なぁ 思い まし 狐 感 すぎ 怖 すぎる 狂人 ぽ …. 自分 力 生き抜く そう よ ね やっぱ そう しか よ ね って 改めて 思わさ メッセージ性 グッと. 音楽 ドヨン 敢えて 起用 逆 凄く 新鮮 良かっ. 死に 直面 生きる 理由 見つけ出す 抵抗 悍 まし ゲーム 本当 残酷. このまま じゃ 死ね なぁ. 一言 尽きる 死ね なぁ."}, {"rating": 3.1, "content": "前作 続い 観賞. 今回 狐 役 登場. 役 ？ 笑. 状態 一目 惚れ その子 … … って クレイジー 以外 わ ！( 笑. 前回 心理戦 増え 気 けど 残る やつ 意外性. そりゃ こう よ ね. 前作 違っ 投票 者 自動的 死ぬ ゲーム 上 いい 思っ. けど 画 的 ショボ く 否め. あまり 血 出. もう少し 心理 描写 最後 あいつ あいつ 指す 理由 弱い. ご 都合 よ すぎる 感じ."}, {"rating": 2.8, "content": "3 作 中 少し 微妙. ヒロイン 一番 かわいい 思い. クレイジーフォックス って クレイジー ないし ね."}, {"rating": 2.5, "content": "シリーズ 一番 微妙. 微妙 わかっ 必ず 見 しまう B級 サバイバル."}, {"rating": 3.0, "content": "ー 人狼 シリーズ 好き. 微妙 でし ね. 主人公 ほんと 意味 不明. 殺さ 理由 分から. ー 残念. あと 今回 謎 醍醐味. セリフ 感 リアル 演技. 一掃 残念 でし. 台本 感 強 すぎる. ただ 冨手 麻妙 演技. めっちゃ くっ ちゃ 好き でし. め ムカ つく. もう一度 聞き たい くらい. スカッと まし."}, {"rating": 3.0, "content": "ビースト サイド プリズンブレイク ラヴァーズ 同 シリーズ 他 作品 観 一番 面白く. 今回 狼 狐 両 視点 追っ 作り 主人公 いまいち 感情移入 まま ただ どことなく 狂っ てる 様子 遠巻き 見 てる 感じ. タイトル 通り てる 90分 映画 長さ 丁度 いい 桃子 めちゃくちゃ 可愛かっ まぁ 観 よかっ. あと 女の子 達 ブチ 切れる シーン 今回 とても 良かっ 毎回 楽しみ."}, {"rating": 3.3, "content": "人狼ゲーム 3 作 目. 新た カード 狐 登場 ♪. 狐 カード 登場 深み 展開 … … ねぇ ー コレ 笑. イマイチ 狐 有用 性 分からん かっ. もしか たら 実際 人狼ゲーム カードゲーム ヤツ やっ てる 人 方 理解 やすい なぁ～ なんて 思っ … …. エレキバン プシュー 無くなっ 首輪 ぐぎ ぎぃ ～ 変わっ 進化 なのか ？. いや 退化 っしょ. 前作 死に っぷり 方 好き にぃ～ (´- д -｀). 人狼 2人 3人 増え でし ねぇ ～. 馴染み 駆け引き 茶番劇 ？) 楽しめ まし ^^. ちょっと 気 恋愛 要素 とか 入れ 青春映画 っぽく ちゃっ トコ 誰得 ？ ？. 爽やか イケメン 恋する 分かり やす～い 女. お前 緊迫 状況 空気 読め ねぇ ー ぞ 笑. 登場 時点 死亡フラグ 立っ キモい イガグリ 暴言 スイマセン 可愛 そう だろ. あ そうそう. JK 太もも 拝め 緊縛 シーン 男子 胸熱 展開 多かっ よ ♪. 個人的 人狼 女子 狂っ 椅子 ぶん殴る シーン 胸熱 でし 笑. 病ん 見方 てる わぁ～ w. 地味 ぃ ～ ハマっ てる よ ねぇ ～、 シリーズ. ちなみに 第 ４ 作 目 まだ 準 新作 よ ね. 旧作 待つ べき なぁ～. 100円 以上 払う どうも 惜しい. Ҩ (´-ω-｀)."}, {"rating": 3.0, "content": "映画 つまらない けど 長め ドラマ って 思っ 見 たら まぁまぁ おもしろい. 世界観 嫌い じゃ けど. ゲーム だけ 映画 てる って 感じ 結局 誰 連れ こ これから どう 全く 勿体無い. 主人公 くっ そ 性格 悪い ってか ほんとに 嫌 感じ でし. 全体的 演技 … … … って 感じ でし ^ ^."}, {"rating": 2.8, "content": "タイトル 通り クレイジー 思う 主人公 置か 現状 だけど. 主人公 女の子 自体 運命の人 出会っ 基準 どう 生き残る 決め いく 最後 みんな 死ん いく シーン ちょっと 切なかっ. 映画 長さ ダレ 程度 ちょうど いい 人狼 シリーズ わりかし 好き."}, {"rating": 2.4, "content": "映画 人狼ゲーム 狐 参加 聞い 期待 なんだか 若干 物足りない 感 残っ しまう 作品. 主人公 若干 変わっ 恋愛 要素 若干 人狼ゲーム 醍醐味 ？ 的 殺し合い 首輪 頼り 怖 スリル 半減 … 何もかも 若干 終わっ しまっ 印象. 作品 中 好き あげる 人狼 女の子 顔 怪我 子 演技 良かっ ホラー くらい オーバー 方 気持ち いい."}, {"rating": 3.0, "content": "2017年 70本 目 さて まし 人狼ゲーム 3作品 目 キャスト 12人 増え 役柄 増え ピップエレキバン → 処刑 わっか 変身. 今回 好み 主人公 背 高い ショートカット 少女 セーラー服 少女 人狼ゲーム 楽しみ 方 自分 的 推し メンバー 生き残れる 思う. 狐 増え 展開 面白く ktkr ☆ gj. 嘘つき 合戦 見 てる 方 ゲラゲラ '`,､('∀`) '`,､. イケ すか 好み じゃ 男子 ども 早々 退場 いっ くれ あぁ 愉快 ☆ 愉快 。( やめ なさい. 本作 恋愛 展開 相手 如何にも 少女漫画 男子 … … うん 主人 公ちゃん 乙女 相手 男の子 タイプ じゃ どう ry. 耐性 つい へっぽこ 慣れ 面白かっ. ビースト サイド 太鳳 まだまだ 越え もっ 好み 殿方 人狼 シリーズ 出 くる 後 ご 期待 … … はしません 個人的 こういう あくまで 女の子 目当て 鑑賞 思っ. 人狼ゲーム 鑑賞 中 自分 性格 悪さ 怖い あ いつも )。. さて さて 4作品 目 ゴー. 2017 6 26. ＊ 余談 ＊. 旦那 TSUTAYA レンタル もらう 際 本作 だけ 全然 違う らしく 店員 聞い そう. ちょっと 見つから ね … … よく よく 聞け 人狼ゲーム クレイジーボックス 検索 らしい. 箱 … … 狐 えらい 違い けど ちょっと ソレ 出 たら 見 み たい ぞ … …。. はい 小話 でし."}, {"rating": 3.5, "content": "仕事場 人狼ゲーム 流行っ 時 本当に 楽しかっ 本当に 殺す グロ けど … もっと シリーズ 出して 欲しい."}, {"rating": 4.0, "content": "主人公 感情移入 … …. 以外 ゲーム 内容 そこそこ 面白く ソコソコ 映画. デスゲーム 愛 感じ."}, {"rating": 2.4, "content": "あまり ピン こ. 人狼ゲーム のに 心理戦 描写 弱い 恐怖感 弱い. ドア 越し 声 バレる でしょ とか 死体 血 出 とか リアル 欠け てる 部分. 手 作風 主演 必ず 生き残る いい けど 読み にくい 展開 ほしい."}, {"rating": 2.2, "content": "見る 順番 間違え なのか … 元々 作品 意味 わから …. 前作 心理戦 無かっ 人狼ゲーム … 完全 殺し合い 殺さ あいの ただ ちょい グロ 映画 …. オチ 一番 良く なぁ …. あ 女優 美人."}, {"rating": 2.9, "content": "前 2 作 わりと よかっ うーん でし 狐 もっと 立ち回ら かい 思う 動機 不純 終わり 方 あっけな〜 こんな 人狼ゲーム 作 出し たら そりゃあ マンネリ化 でしょ よ. あと そんなに 声 出し たら 人狼 バレる よ って 冷め 目 見 ちゃう よ ね."}, {"rating": 3.3, "content": "シリーズ3 作 目 第 3 勢力 視点 高月彩良 雰囲気 狐 ぴったり けども 本心 見え にくかっ 終盤 展開 あまり 好き じゃ 襲撃 大声 すぎる とか 突っ込み どころ 多い けど それでも 人狼 面白い."}, {"rating": 3.0, "content": "初 第 3 勢力. ゲーム 的 狐 立ち 振る舞い どう だろ. 人狼 達 絡み 面白かっ けど. そっか 監督 変わっ ちゃっ."}, {"rating": 2.3, "content": "あんな 大声 出し たら バレる. そこで 人狼 頭 悪さ 出し てる かも しれ けど. 主役 存在感 あまり. 見やすい 見やすい さらっと 終わっ しまっ."}, {"rating": 1.7, "content": "展開 読め しまう. 全体的 うるさい. 人狼 好き み しまう っていう."}, {"rating": 1.1, "content": "人狼 見 まくっ 受験 期. 相当 ストレス 溜まっ 😀. 前作 ビースト サイド 結構 見応え. キャスト ちらほら 見 人 るし. アドリブ 多い らしく 自然 高校生 感 出て リアリティ. 主演 土屋 太鳳 最高. 土屋太鳳 好き. あと もう 一人 人狼 役 女の子 結構 いい 感じ. 名前 わから けど. 今作 キャスト よく 分からん 上 内容 よく 分からん く よく 分からん 感じ."}, {"rating": 2.0, "content": "シリーズ 大好き. 今回 うーー って 感じ. 結局 霊媒師 とか 誰 だって 感じ. みんな 良かっ."}, {"rating": 2.9, "content": "役職 分から まま 進む 面白い けど 演技 気 ちらほら …。 最後 ハラハラ まし."}, {"rating": 2.8, "content": "人狼 シリーズ3 作 目. 前作 土屋太鳳 良かっ だけ 比較 イマイチ 印象. 今作 新た 追加 狐 霊媒師 役職 脚本 考える 大変 だけ あまり 必要性 感じ. 邦画 手 映画 役者 質 高い 程よい スリル 楽しめる シリーズ 次回作 期待."}, {"rating": 1.0, "content": "めちゃくちゃ つまら 駄作 人狼 女 人 演技 下手くそ すぎ しらける 無理 男 言葉 使お てる 違和感 しか. 土屋太鳳 ビースト サイド 大好き 何回 見 クレイジーフォックス 期待 すぎ. 夜 襲撃 そんな 大声 叫ん 殺し たら 隣 人 聞こえ ちゃう でしょ うるさい うるさい."}, {"rating": 1.7, "content": "どう 気 最後 観 けど ハラハラドキドキ 狙っ 映画 サラサラ 見れ しまう 残念."}, {"rating": 4.0, "content": "人狼ゲーム やっ けど 狐 存在 知ら. 最後 やっ やっ ぜ っていう 感じ けど やっぱり 悲しい 結末 …."}, {"rating": 2.0, "content": "好きな人 って. そんな 無理 頑張ら …. ってか じ でし. 狐 カード 意味 最後. 理解 焦り. 結局 どんな 意味 カード やっ. 高月彩良 一 枚 皮 かぶっ てる 演技 ほんま 好か へん …."}, {"rating": 2.5, "content": "人狼ゲーム 狐 側 映画. 人狼ゲーム あまり 知ら. 狐 事 初めて 知り まし. 肝心 恋愛 要素 薄い. ドン デン 返し 場面 弱い. あっさり 終わっ しまっ."}, {"rating": 2.5, "content": "オチ 弱い. 以外 期待 ちがっ. 柾木玲弥 好き 見 けど 少し 残念."}, {"rating": 3.3, "content": "普段 絶対 借り 棚 映画 けど 漫画 面白かっ 観. こういう 事務所 次に 推し たい 女優 出る 系 デスゲーム って 大抵 演技 致命 的 下手 照明 美術 酷い イメージ けど 演技 良い 塩梅 下手 ウマ 逆 リアル 良かっ ジブリ 声優 みたい )、 カメラ 構図 照明 普通 綺麗 全然 気 ストーリー テンポ いい ボリューム 丁度 いい. オチ だけ うーん … って 思っ けど やっぱり デスゲーム 系 って だけ 面白い ずるい なんか 見れ ちゃう 音楽 メロディ クソ なんか 聴け ちゃう 四つ 打ち ロック 似 てる だからこそ 作品 数 飽和 状態 しまっ 名作 埋もれ しまう だろ."}, {"rating": 3.0, "content": "人狼ゲーム シリーズ またまた 鑑賞. グロ いと 分かっ 人狼ゲーム 駆け引き 面白く 鑑賞 しまい. 今回 狐 役職 引い 主人公 女の子 視点 展開. 今 見 人狼ゲーム 投票 対象 全員 殺し まし 今回 投票 対象 ワイヤー 勝手 締まっ 処刑 グロ かなり 控えめ 見やすかっ かも. 落ち 微妙 でし 狐 だけ 追っ ストーリー 無く 3人 目 謎 人狼 物語 面白く."}, {"rating": 2.0, "content": "またまた 同じ 様 ストーリー. のんびり 見 まし. 一目 惚れ 片思い 話 部分. なんか 人狼ゲーム. 必要 いか 思い まし. 死ぬ かも って 時に 恋し てる 場合 じゃ. ."}, {"rating": 2.2, "content": "ハラハラドキドキ 用 見る とても 面白い 思う. ただ ラスト 謎 すぎる 笑 命 むかつく 優先 かい って ね 笑."}, {"rating": 2.2, "content": "話 疲れ けど キャスト ちょいちょい 良い 評価 大概 歳 下 …."}, {"rating": 2.9, "content": "桜庭ななみ 土屋太鳳 過去 2 作 視聴 いれ 問題 入っ いける. 矛盾 点 ？ そんな 都合 よく こっち 解釈 あげる 尽きる だろ. 若い 俳優 女優 等身大 演技 いい っす よ ね. 両 主演 以外 太賀 入江甚儀 加藤諒 森川葵 出て. 今回 今後 誰か 出 くる なあ なんて 思い つつ 視聴 十分 でし. 物語 言う 惰性 感 ね よく 考える なあ 素直 感心."}, {"rating": 2.5, "content": "ちょっと 頭 ネジ ひっそり 取れ ちゃっ てる 人 主人公 前作 前 前作 主人公 比べ 共感 部分 少なく 結末 あら まぁ 感想 しか 出 ませ でし."}, {"rating": 3.7, "content": "人狼 観 たい. いい ハラ ハラ 感. 人狼 作品 学生 観 おき たい. ☺ ︎."}, {"rating": 1.5, "content": "相変わらず 疑問 点 山積み 全く 言っ いい 疑問 解決 事 おなじみ. もはや 作っ てる 方 世界観 分から てる 違い シリーズ ３ 作 目. 作り 手 側 疑問 抱え 量産 続ける シリーズ. 来 恋愛 要素 新しい 役職 狐 )」 追加 またも 新た ？ 塊 フルスピード 投げつけ. なぜ ？ 主人公 事 好き ？ 目覚め 最初 見 人好き ？ ？ 鳥 ？. なぜ ？ 人狼 だけ 自力 いちいち 殺し 行か なきゃ いけ ？ 負担 デカ 過ぎ ？. なぜ ？ 部屋 中 大騒ぎ 殺し てる のに 隣室 人達 気づか グースカ 寝 てる ？. ー そもそも なぜ ？ こんな ゲーム やら てる ？. なぜ ？ 自分 シリーズ 観 ちゃっ てる ？. なぜ ？ 人狼ゲーム なんか 一 度 やっ 事 くせ またまた 観てん ？. なぜ ？ いつ 経っ 人狼ゲーム ルール いまいち 理解 ？. 来 狐 なんか 出て きち ゃってもうおまえ 訳 分かん じゃ ？. なぜ ？ 次作 観る 気 まんま なのか ？. なぜ ？ 地球 上 戦争 無くなら ？. なぜ ？ なぜ ？ なぜ ？."}, {"rating": 4.0, "content": "人狼ゲーム 桜庭ななみ １ 作 目 観 流れ わかり まし クレイジーフォックス 見 はじめ 少し 解 かり にくい 内容 気 まし. 役割 人 役割 果たさ 死ん しまう ？ 感じ でし."}, {"rating": 3.0, "content": "人 数 増 す ぎ ろ. 今回 12人. 今作 第3弾 前作 観 冒頭 セリフ 各自 役割 多少 分かる 仕掛け まし. ニヤリ 演出 ね. サブタイトル クレイジーフォックス …. うん 良い 具合 狂っ わ 笑. 殺し 合っ てる のに 恋 ちゃっ てる ？). ？ 人狼 同士 お互い 役割 カード 書い ？. 時点 ゲーム 破綻 てる よ ？). ってか ね タダ さえ 分かり 辛い ルール のに みんな 分かり易い ウソ つい ちゃ ダメ でしょ 笑. ブラフ 立て 方 あまり 上手く. まだ 11人 残っ てる のに 1票 重み 持ち出さ … ねぇ ？. 頭 悪い 子 ばっか よ ね 〜). ね 褒める べき 所 まし よ ♪. 劇中 ギャーギャー 騒ぐ ウザ 連中 ヌッ 殺し くれ まし. 意外と あっさり 退場 行き. 前作 ピップエレキバン 首 絞め ワイヤー パワーアップ. 投票 後 自動 締まっ 行く 手間 いら. 首 絞まら 様 防ぎ そう …. 冨手麻妙 良い ね. 先日 鑑賞 女子高 ビンタ まくり 頑張っ まし. 今冬 アンチポルノ 楽しみ ね 〜♪. 園子温 主演 女優 脱がせる 好き よ ね 〜). 最期 …. 本当 人狼ゲーム 分から まし 笑. 人狼 増える わ 役割 カード 増える わ …。. 増え 連中 活躍 けど. 今作 題名 通り 狂っ 狐 お話 でし. 次回作 狐 ご 遠慮 願い たい."}, {"rating": 2.8, "content": "ゲーム 始め. 急 後味 悪い 見 たく 鑑賞. 狂気 感じ させる 演技 すごい 思う."}, {"rating": 3.4, "content": "人狼ゲーム 第 ３ 作品 目 今回 主人公 狐 設定 ゲーム スタート 狐 始め 周囲 狂い 始める 一人 死に 恐怖 追い込ま いく 人間 姿 映画 醍醐味 主人公 動き 方 実際 人狼 誰か 考え 見 なかなか 面白い 前作 同様 今作 主人公 特殊 新しい 楽し み方 作品."}, {"rating": 2.9, "content": "1 作 目 太賀 2 作 目 太鳳 葵 今後 売れ いく あろ 若手 役者 見出せ ませ でし. ストーリー 演出 俄然 マシ たよ いや … 慣れ きた だけ ？. あらすじ. 例 例 ごとく 高校生 生き残りゲーム. 正直 言っ 本作 前作 前々 作 変わら ぬ ポンコツ 作品. 前作 土屋太鳳 華 キャラ わけ 無い. マシン ボーイ もう ちょっと 頑張れ 人狼ゲーム シリーズ なかなか 良作 生まれる ？ 希望 見出せ. 1番 惜しかっ 哀れ 高校生 達 息の根を止める 素敵 アイテム. 手軽 ワイヤーギロチンー （ ドラエ もん 風 読ん ね ）. 似 アイテム 某 リドリー・スコット 某 映画 某 ブラピ ぶっ殺し あちら 描写 なんとも へっぽこ 見 たい 見せ 僕 リドリー・スコット 非常 プンスカ 記憶. 本作 いえ だいぶ マシ まだまだ 足り. ワイヤー 首 食い 込み 窒息 死 ガキ 共 描写 なんとも 中途半端. 本当に 楽しい 映画 撮り たけれ 首 落ちる ワイヤー 巻き 取ら 然るべき （ 多分 ね ）. 辺り 中途半端 良作 足り 得. 1 作 目 2 作 目 ピップエレキバン 数 倍 マシ 言う 無い. あと 1 作 目 2 作 目 みんな 疑問 思っ 思う 殺し 時間 殺す 側 殺さ 側 あれだけ 騒い のに 隣室 ヤツ 誰 ひとり 声 聞い （ 確か 1 作 目 聞こえ 描写 誰 ひとり 人狼 名前 叫ば へっぽこ っぷり … ）. よほど しっかり 防音 室 なのか ？ 否 そう 見え 隣室 足音 聞こえ そう 薄 壁 違い. そこで 僕 ハタ 気づき まし よ 犯人 ノヴ 念 空間 作り出す 念 能力者. 普通 部屋 見え 本当は 念 空間 すれ 隣室 声 届か 当たり前. あれだけ 大 人数 高校生 気づか ぬ 誘拐 きた にも 納得 いく. 犯人 念 能力者 しかも かなり 実力者 すれ … 人狼ゲーム 俄然 面白く. 本作 ヒロイン 一目惚れ 男子 藤井隆 似 好感 てる. 女の子 達 総じて 可愛い 好感触 （ 個人的 縛り 役 女の子 縛ら たい 心底 思っ ）. ワケ 期待 しない 次作 楽しみ."}, {"rating": 2.7, "content": "人狼 人 いい 演技 まし. もう ちょっと ハラハラ 感 内容 欲しかっ."}, {"rating": 3.5, "content": "主人公 村人 人狼ゲーム 人狼 人狼ゲーム ビースト サイド 続く 今作 人狼ゲーム クレイジーフォックス 主人公 '' 狐 ''。'' 狐 '' 村人 人狼 同数 たら ひとり 勝ち 設定 まがりなり 仲間 以前 二 作 比べ 最も 酷 救い 立場 だろ. 異常 状況 置か 人間 心理 共感 箇所 少ない けど 以前 作品 観 おい ほう 人狼ゲーム 二 回 目 参加者 心情 理解 やすい かも しれ. レビュー 多く 見かけ 意見 二 作 目 （ 前作 ） 抜群 面白かっ 一作 目 ラスト 衝撃 比べ しまう 今作 物足りな ？. 饒舌 ぶり 飽き 次回 極度 人見知り 12人 集め 人狼ゲーム オネシャス （ 成立 ）."}, {"rating": 2.4, "content": "複雑 度 アップ けど アップ した 分 仕掛け 不十分 使い 切れ ちゃんと ２ 回 ３ 回 み たら ああ 成る程 って 思える 作っ 欲しい 結果 納得 いか ルール 照らし おかしく ？ 冨手 麻妙 がんばっ OK."}, {"rating": 3.4, "content": "2 作 比べる ちょっと 劣る. 新ルール 取り入れ. 極限 状態 リアル 若手 役者 達 演技. 劣ら 輝い てる. 冨手麻妙 一番 よかっ. 最後 狐 生かす 場面 良い."}, {"rating": 2.4, "content": "妹 こういう 系 好きだから 一緒 観 けど 思っ 通り クオリティ ただ 高月彩良 演技 好き 容姿 綺麗."}, {"rating": 2.5, "content": "サスペンス. 人狼 2 作 目. こっち 先 見 しまっ 何だか よく 分から. それなり 楽しめ."}, {"rating": 1.8, "content": "うすっぺら けれど 高月彩良 かわいい 萩原みのり かわいい 女の子 正義."}, {"rating": 1.0, "content": "友達 見る 仕方 み. テンポ 悪い 画面 汚い 最悪. 制作会社 見 だけ 見る 気 無くす 小説 やっ いい 作品. ただ 制作 会社 褒める 流行り ゲーム 作る 話題性 観客 数 増員 考え てる."}, {"rating": 1.2, "content": "今 映画 人狼ゲーム 良さ 全て 失 くし たら こういう 映画."}, {"rating": 2.5, "content": "役割 持っ てる やつ 頭 悪 すぎる たおたお キレ 見習っ ほしい."}, {"rating": 2.1, "content": "2 作 目 よす ぎたせいでまあまあには 感じ 手 映画 面白い 方 思う. 人狼ゲーム 終盤 行く につれて どんどん 飽き くる いつも 終盤 どれ だけ 展開 持っ こ 鍵 てる だろ."}, {"rating": 3.0, "content": "量産 デスゲーム 系 駄作 たくさん 生まれ 中 人狼ゲーム シリーズ 一定 おもしろ キープ くれ 思う. 2 作 目 良 すぎ 比べる やっぱり 本作 劣る. 多数決 処刑 自動 行わ 緊迫感 かなり 薄れ しまっ みんな 叫び よって たかっ 処刑 シーン シリーズ 面白 ポイント 思う. あと 主人公 狐 始め 生き残る 策略 巡らせ 感 薄い 流れ のっかっ たら 運 良く 生き残れ って 雰囲気 もっと 心理戦 繰り広げ 欲しかっ."}, {"rating": 2.5, "content": "人狼ゲーム 未経験 上 シリーズ 途中 鑑賞 おおよそ 想定 客 真逆 故 かも 知れ ませ ゲーム ルール 役職 登場人物 説明 もう少し 丁寧 描い いただき たく 存じ まし そんな やつ 観る って 言わ たら マジで ぐう 音 出 まったく おもしろく 感じ 自分 責任 依る 大きい かも しれ ませ いつか やっ み たい なあ 人狼ゲーム. (… 人狼ゲーム って みんな いつや るん だろ ？ 大学生 サークル 合宿 とか 家飲み とか やる かしら ？ 僕 ちょっと 友達 あまり 数 的 意味 あまり こんなに たくさん 友達 必要 ゲーム 無縁. ◆ ◆. 出演 若手俳優 皆様 すごく 熱意 持っ 芝居 まし 僕 優等生 坊主 好き でし キャラ 7 : 3 メガネ 素敵 途中 登場人物 見分け つか 芝居 存在感 せい 演出 せい 思い. よほど タイト スケジュール 撮り方 ずいぶん ワンパターン 残念 でし やはり こういう 多人数 心理戦 ドラマ 的 言わ れよ 大量 カット カット スピード ぶち 上げ 煽っ ほしい. ロケーション 色 なかなか つまらなかっ ヨリ 表情 勝負 抜けで 劇 用 照明 とか キャッチー 背景 もっと 緊張 感 映像 思い. 主人公 魅力 所在 わから なかなか 痛恨 気 ファースト シーン 語ら 恋心 すべて ベース のに シーン ？ 回想 ？ 現在 ？ レベル 印象 全編 にわたって 行動 指針 理解 ませ でし. つけ ラスト まずい 脱落 者 少ない 頃 比較的 楽しかっ 心理戦 ひと 減る につれて おもしろく いき とどめ 雑 ラスト まじ すか すか 心理戦 じゃ たんす へん クレイジーフォックス. じゃかん じゃ 偉 そう 書き 並べ まし 大罪 脚本 ね 12人の優しい日本人 せい ワンシチュエーション 言い訳 ね 日数 予算 いろいろ 制限 想像 もっと おもしろく 思い. ◆ ◆. . それにしても 気 つく 一つ 空間 数人 集め 姿 見え 誰か 指示 受け ゲーム 殺し 合う 系 漫画 やら 映画 やら 一時 すごく 増え まし けど ムーブメント でしょ ？ 作品 先駆け ？ まとも 結末 追っ 作品 作品 きちんと 理屈 回収 でしょ 少し 気 参り まし."}, {"rating": 3.6, "content": "初 人狼ゲーム. 過去作 借り ませ でし …. 心理戦 大好物 かなり 楽しめ まし. 手 映画 最後 怒っ 終わる 鉄板 ね ´-ω-)."}, {"rating": 3.0, "content": "頭 悪い こういう サスペンス 展開 まったく 読め 幸い 楽しめ."}, {"rating": 2.5, "content": "最初 あと むちゃ カッコ よく 巻き 戻し ﾘﾋﾟ ﾄ 死ぬ 所 辛かっ. 見 終わっ 残ら. ただ 辛い だけ."}, {"rating": 2.0, "content": "人狼ゲーム 続編 第 3 作 目. 第 2 作 目 大分 良かっ せい 相対 的 評価 低 目 単に つまらなかっ. 監督 変わっ しまっ せい 今 変更 点 多く 違和感 感じ まし. 処刑 自動的 行わ しまっ 緊迫 感 鬼気 迫る 描写 ごっそり 無くなっ. 人狼 村人 襲う 時 叫ん 誰 気づか とか 人狼 他 人狼 知ら とか 色々 おかしい 部分 多く 見 まし. 決定的 つまらなく 誰 役職 すぐ バラ 関わら 隠す 駆け引き 貧弱 すぎる 理論 的 ゲーム てる 人 ませ. 何で そう ラスト かなり 残念. 全体的 軽い 命 やり取り てる 感 ゼロ. シリーズ 一旦 終わり 方 いいんじゃない 思い まし."}, {"rating": 2.2, "content": "もっと 主役 女の子 メンヘラ ラリ って くれ たら クレイジー 出 けど あんまり 振り切っ 残念. 前回 人狼ゲーム ほう きちんと 推理 部分 けど 今回 推理 かじゃ 完璧 残念."}, {"rating": 1.6, "content": "低 予算 感 すごい. 100円 暇つぶし 借り だけ. ただ それだけ."}, {"rating": 3.3, "content": "作品 何故か 役者 面白い. 個人的 かなり 好き. ただ 誰 殺さ 可能性 のに. ちょっと みんな 冷静 すぎ."}, {"rating": 2.5, "content": "人狼 序盤 わかっ ちゃう 微妙 なー. あと 狩人 黙っ 死ん 暴言. 狐 襲撃 シーン たら よかっ."}, {"rating": 3.4, "content": "監視 側 陰謀 無条件 誘拐 仮想空間 舞台 参加者 生死 隔て 条件 付き ルール 元 生き残り 賭け 闘う シリーズ 第3弾 不条理 映画 !! 過去 2 作 引き続き 心理戦 生 執拗 肯定 体現 激賛 !! まず 結論 言え 佳作 !! 構成 視点 取り 方 最終的 シリーズ そのもの 魅力 最大限 活かし きれ 不満 感じ まし つまり 狐 新ルール 枠 人狼 3人 中2 人 観客 側 序盤 把握 状態 話 進む 人狼 シリーズ 特有 得体 知れ 何者 指名 時 毎晩 参加者 消さ 続ける 不穏 性 限界 迄 押さえ込ま しまう 要は 大 番狂わせ 作品 昇華 要素 or 転調 一番 大事 部分 今回 断言 ね 悪い 意味 )。 私自身 思う 人狼 シリーズ 面白味 整理 直す 全編 ほぼ 主導権 握る 腹 探り 合い 個 言動 オーバー 気味 解釈 善玉 悪玉 判断 不能 状態 下 無理やり 人狼 吊るしあげ 悪知恵 絞る 揚げ足 取り合い 中 疑い 目 他所 背ける 寡黙 貫く 者 浅き 権力 保持 場 支配 者 公平 目線 敵 欺き 優位 立つ 者 三者三様 特異 スタイル 保持 全員 個性 違う 毎回 リアリズム 追求 仕方 群 抜き 尚 若手俳優 勢 迸る 熱 汲み取れ 当然 面白く ハズ 今回 不備 出す 新ルール 特殊 設定 不格好 なあ 振り返れ 後 にも 先 感じ まし ね はい. → 作品 概要. 監督 本作 初 長編 作品 綾部真弥 担当 主演 思い出のマーニー 2014年 )』 声優 務め 高月彩良 登板 本作 園子温 監督 弟子 筋 に当たる 綾部 監督 メガホン 取っ 事 注目 浴び まし. → 新ルール 追加 序盤 急 展開. 今回 狐 人狼 村人 どちら 側 属さ ゲーム 終了 時 生存 てれ 狐 勝利 特別 枠 ぶっちゃけ 狐 設定 自体 杜撰 思え 鑑賞 後 辻褄 合わせれ 合わせる 程 今回 コレ ネタばれ 狐 主人公 詳しい 名前 伏せ 人狼 3人 3人 中2 人 序盤 明から さま 映像 映し出さ 状態 話 展開 観客 側 まず 時点 人狼ゲーム 特有 醍醐味 大 部分 削が しまっ てる 裏切り 要素 ほぼ ゼロ 近い 状態 進む 狐 ポジション 性 作品 単体 方向性 託し 過ぎ じゃ 他 霊媒師 用心棒 予言者 過去 2 作 活かせ 水準 踏まえれ 狐 設定 自体 致命 的 溝 少なくとも 狐 役割 主人公 当てる べき じゃ 感じ まし ね 笑. → 総評 木漏れ日 空 希望 満ち 拳 )。. 今回 作品 通じ 製作 側 1番 発し たかっ 事 色々 供述 まし 要するに 主人公 扮 森井 不条理 世界 片隅 こう 人生 or 何処 願い 生 肯定 続ける 尚 生半可 仲間意識 だけ 生き残れ 自己陶酔 懸念 誰 ヒエラルキー 影響 跳ね除け 自己決定権 持ち 得る 事 励 唱 観客 側 突き付け てる 濃く 感じ まし ね 終盤 森井 森井 運命の人 称する 多岐川 隔離 施設 外側 穏便 真摯 会話 交わす ほろ苦い 場面 意図 読み解け 連なる クライマックス 流れ 自体 感情 突き 動かさ 心 響く スゴ く 今回 個人的 唸っ 箇所 2回目 後半 戦 参加者 っていう 特別 枠 序盤 各々 口 発し 裏打ち 巧妙 駆け引き 確執 執拗 嫉妬 過去 2 作 比べれ 手 全体 ちゃんと 届き 渡っ てる 風 感じ まし 印象深かっ 台詞 勝て 終わん よ .. 分かん ...」 1度 主催者 側 不条理 ゲーム 制し 絶望 脱し 者 次 ゲーム 無条件 放り込ま 役職 難易度 高い ポジション 割り当て 要するに 世界 規約 乗っ取れ 勝て 終わり ね 永遠 続く 完璧 たる ディストピア 構造 関連性 言え コレ 主役 森井 終盤 部屋 片隅 無造作 仕掛け 監視 モニター に対し 激怒 発する 台詞 見 んじゃ ねえ よ .. そんな トコ 見 んじゃ ねえ よ !! アアアア !!!!」 怒鳴り 散らし コレ 自体 作品 テーマ 性 直結 警鐘 叩き 出す 場面 要は 傍観者 意識 警句 現状 本気 打破 現代人 特有 満たさ 環境 ゆえ 怠慢 性 そういう 感受 意識 的 部分 スゴ く メッセージ性 働き掛ける 熱 入れ 方 最近 観 中 ベスト 候補 値 まし シリーズ 年代層 全員 高校生 理由 汲め 明白 だろ 設定 ちぐはぐ 辻褄 合わせ 矛盾 箇所 取り除い 今回 ネタばれ 避ける 理由 本編 動向 大 部分 触れ ませ こういう 題材 観客 側 1人 1人 生 実感 各々 感じ取る 作品 判断 納得 いき あと 今後 続編 製作 コレ 過去 2 作 交え 抱え 続け 疑問 主催者 側 組織 構造 風穴 開ける 囚われ 参加者 側 反撃 感 みたい 一幕 差し込ん 作品 的 着地 言え 上等 向け 発展 性 思え まし ね 最後 最後 迄 ディストピア 構造 崩さ 誇示 たい 話 別 邦画 界 低 予算 インディペンデント 視点 シリーズ 太鼓判 押し てる 次作 期待 貶す 一辺倒 作品 前半 部 頭脳戦 沿い 有力 者 次々 消さ ヘッドハンティング 展開 だけ 脚本 踏み込ま 意欲的 評価 たい 何より 今 懸命 生き 急ぐ メッセージ性 熱い よ 今回 人狼 第 三 弾 生 真 執着 肯定 交え 非情 不条理 ゲーム 展開 刹那 行方 是非 お勧め."}, {"rating": 3.0, "content": "人狼ゲーム. やっ 事 けど. やっ み たい 思っ. 死ぬ 嫌."}, {"rating": 3.5, "content": "大好き 人狼ゲーム シリーズ ☺ ︎. 今回 狐 お話 人狼ゲーム って やっ ルール 役職 映画 み 知識 しか けど 狐 … そうとう 頭 使い そう なぁ 勝利 条件 厳しい 無理 かも (´･_･`). 個人的 今回 話 面白かっ (*^o^*). 前作 前々 作 比べる 分かり やすい 気 … カメラワーク マシ ^o^ 登場人物 名前 前々 覚え ませ w 回収 きれ 他 子 役職 ED 分かっ 良かっ ^_^. 殺し 方 前 はた もたし まし 今回 首輪 新しく 導入 もたつか 良い ね. ただ 死ん く 順番 若干 ストーリー 的 つまんない. 後 吊るす 意味 最初 分から てつ 吊るす … ？ って まし ☜. 次作 たら 役職 ？."}, {"rating": 3.1, "content": "もっと ドス 黒い 展開 予想 そう. 伝え 映画. まだ 消化."}, {"rating": 3.0, "content": "けっこう 好き シリーズ ワクワク 観 けど 妥当 終わり 方 でし 予告編 時点 けっこう ネタバレ ダメ ね. … 全員 人間失格 ―."}, {"rating": 2.6, "content": "そろそろ 飽き. パターン 同じ そろそろ 違う 展開 見 たい. 敵 正体."}, {"rating": 1.0, "content": "初 人狼ゲーム 見 まし 正直 がっかり. 設定 ガバガバ 過ぎ 入り込め. 役 共感."}, {"rating": 2.5, "content": "筋トレ しながら 見 そこそこ 楽しめ ラスト 微妙 でし. 僕たち 人狼 やっ ほう もっと 面白く 思い."}, {"rating": 3.2, "content": "神さま 言う 通り. 続く みんな 仲良く 流し 見 しよう 第 二段. 出演者 演技 とか 好き 途中 良かっ. 脚本 もう ちょっと 頑張っ 欲しかっ. 嫌い じゃ よ. 割り 好き."}, {"rating": 2.8, "content": "教訓 ： 狐 人 騙す. そろそろ 犯人 （ 観戦 側 ） 皆さん 出 こ なぁ 新しい 展開 ほしい."}, {"rating": 3.5, "content": "うーん 作 出 てる ？. 最初 見 なきゃ だめ. 悪く けど 最初 観 たら もっと 面白かっ ？."}, {"rating": 3.5, "content": "1 見 監視 者 ＝ 観客 仕組み 面白い さすが 3度目 シリーズ 中 最も 頭脳戦 活発 思う ただ 生き残り たい 願望 以外 感情 つまり クレイジー ？) ゲーム 関わっ くる 展開 もう少し 意外性 いい 気 観客 理解度 気 だろ. まあ 今後 シリーズ 期待 たい. あと シリーズ 人狼ゲーム 基本 ルール 調べ 上 1 作 目 順に 見る おすすめ."}, {"rating": 2.0, "content": "うーん 結局 伝え たかっ わかん なぁ 演技 上手 人 (^^)."}, {"rating": 2.8, "content": "人狼ゲーム ルール 分かっ こそ 面白 伝わっ 映画 思い."}, {"rating": 1.2, "content": "えっ ･･･？ 突っ込み どころ 満載 なんでやねん 終わる. あと 人狼 夜 騒ぎ すぎ 笑う. 人狼ゲーム 系 実写 登場人物 一斉 出る なかなか 名前 覚え ○ ○ 人狼 よ って ○ ○ って ダレ っけ ？. 村上穂乃佳 ダル そう 女子高生 イイネ."}, {"rating": 1.0, "content": "本当に つまらなかっ 映画 人狼ゲーム 底辺 思う."}, {"rating": 2.9, "content": "まず そもそも 人狼ゲーム 狐 いら じゃ なんて 思っ ちゃっ. まあ 文句 言っ 仕方. 人狼 夜 ターン 廊下 騒ぎ すぎ スーパー 防音 設計 でしょ."}, {"rating": 3.0, "content": "なんだかんだ 人狼ゲーム 全作 観 まし 三 作 目 一番 良かっ. ストーリー 演じ てる 人 とか 前作 2つ 全然 良く すんなり 観 まし. ただ 終盤 やはり イマイチ. 納得 いか オチ. もっと しっかり てれ. もっと 評価 上がっ. 惜しい 作品 思い."}, {"rating": 2.4, "content": "冨手麻妙 迫真 演技 凄かっ. おもしろかっ けど 三 人 目 人狼 男の子 だって 期待 ちゃっ ちょっと がっかり. おもしろかっ."}, {"rating": 3.5, "content": "人狼ゲーム シリーズ3 作 目. うん 観 普通に. キャラ 立っ たし みんな なかなか 芝居 良い. 牙狼 クロウ 達者 なあ クロウ 棒 具合 当時 心配 けど 今回 同じ 役者 気づい スタッフロール. 監督 園子温 弟子 らしく 冨手麻妙 強烈 園子温 臭 出し ギリアウト くらい なんとか 作品 世界 とどまっ. 子 達 自分 知ら ブレイク 気配 感じる 役者さん ばかり. 今 中 一番 まとも 人狼 たん じゃ だろ ？. 前 2 作 処刑 システマティック 追放 時 毎回 ギャーギャー 言う 煩わし なくなり テンポ よく 見. ただ やはり 1 2 観 人 人狼 知っ 頭 ？ マーク つい まま 終わっ しまう 思う. そのため 人狼 全く 知ら 今作 最初 観る オススメ ませ. それにしても 1 作 目 2 作 目 hulu 今作 新作 レンタル 鑑賞 おそらく 次 劇場 観 行く あろ 笑. なんだかんだ 自分 中 気楽 観 楽しめる シリーズ 位置付け. 血 量 減っ 悲しい 部分 まし 冨手麻妙 存在 ホラー でし."}, {"rating": 2.6, "content": "エンドロール 役者 横 役柄 書い 答え 合わ 良い."}, {"rating": 1.0, "content": "自分 人狼ゲーム 際 さえ 役柄 混乱 のに 映画 役柄 増え 理解 時間 かかっ 笑. ホラー 系 思っ 内容 よく 見 見 全く 怖く. ただ 人 騙し 合い とか 信頼関係 複雑 怖かっ なぁ."}, {"rating": 3.0, "content": "三 作 目 出演者 勢い 進める 形 全体 おとな しめ まとまっ 作風 変わっ 観 てる 人 疑心暗鬼 しながら 面白く 参加. 運命の人 生き残り たい 言っ フォクス 次第に まとも 考え いっ しまう 点 足り 感じる."}, {"rating": 3.2, "content": "人狼 映画 第 三 弾 推理 レベル ちょうど いい. タイトル 通り 今作 狐 出 くる 占わ 呪 殺さ とにかく 生き残る 目的 役職. 久々 人狼 やり たく."}, {"rating": 3.0, "content": "人狼ゲーム ルール とか 全く 知ら まま 観 まし. こんな ゲーム テンション あがる 笑. 心理戦 おもろかっ ちょっと やっ み たい 笑."}, {"rating": 2.5, "content": "監督 変わっ ちゃっ …. 前作 土屋 太鳳 森川 葵 青山美郷 演技 好き 比べる 今回 役者 陣 霞む 霞む …. シリーズ 気 好き 次 作ら たら きっと 観る なー. 前 監督 方 良い なー."}, {"rating": 3.0, "content": "狐 サイド いい. 本当に 生死 かかる 人 って 本音 出る. 最初 10人 以上 はず. 生命 全て 合わせ 1億円 とか 嫌 冗談. しばしば 描か 女 友情 だろ. 死に 方 えぐく. 桃子 役 子 どっか 見 なー 前 こんな 映画 出て なー 時 えぐい 死に 方 た気 なー 思っ たら 神さまの言うとおり. 股 裂き 刑 子. すっきり."}, {"rating": 2.1, "content": "良かっ 点 役職 推理 見 飽き 程度 分かり やすかっ た事 全く わから 疲れる バレ バレ すぎ 飽きる 加減 ちょうど 良かっ. ただ 前作 比べ クライマックス 持っ いき 方 あまりに 強引 すぎる."}, {"rating": 2.8, "content": "バトルロワイヤル 形式 ストーリー 参加者 数 減る につれて 絡まっ 思惑 解け しまい 徐々に 面白く いく 本作 運命 逃れ. 副題 クレイジーフォックス どちら いえ 狂っ 狐 どんどん マトモ いき. 魅力 的 キャラ 狼 疑わしく 映る 真っ先 消さ いき 最後 残る 常識人 達 ばかり なんとも なぁ … …. 大逆転 どんでん返し 待ち受け 思い 想像 以上 マトモ 人狼ゲーム やっ 逆 ビックリ まし."}, {"rating": 2.3, "content": "… ワタ クシ 人狼ゲーム って 名 つく 映画 ちょいちょい 見 てる 気. 誤解 下さい 全く 好き じゃ ませ 出 てる 人 知り ませ. そもそも 本 見 てる のに 未だに 人狼ゲーム ルール 把握. いい こんなにも ネタ 映画 量産 でしょ ？. 何で とうとう 劇場 足 運ん でしょ ？. 謎 深まる ばかり. 劇場 見る 事 今回 途中 フィルマークス 除き 見 エロサイト 飛ん りの 鑑賞 拷問 環境 おかげ 今回 ようやく ルール 把握 気. １ ０ 人 くらい 中 [ 人狼 ][ 村人 ][ 預言者 ][ 狐 ] とか 自分 しか 分から 役割 もっ みんな 話し合っ 誰 人狼 多数決 決めて 殺し く って ルール ※ もっと 複雑 けど 説明 長く やめ ね. いつも 誰か 人狼 分から 進ん く 今回 客 明かし そいつ 目線 物語 進ん いく つまり 土屋太鳳 主演 人狼ゲーム ビースト サイド パターン ね. ↑. おい 詳し すぎる だろ オレ. ルール ちゃんと 把握 せい 矛盾 点 １ 個 気 けど 誰 見 だろ 見 良い 思う スルー ね. 客 それなり いたし なんだろう シリーズ バトルコサック 制覇 もらい たい …。."}, {"rating": 2.5, "content": "人狼 シリーズ3 作 目. ちょっと 変 子 っていう. うまく 演じ きれ. 好き 子 関わり 少な すぎ. 執着 分かり にくい. 人狼 女の子 可愛 そう すぎ 泣ける. 子 一番 共感 笑笑."}, {"rating": 3.1, "content": "人狼ゲーム 鑑賞 2 作 目 😅. だいぶ 独特 雰囲気 分かっ まし 笑. レビュアー レビュー 通り. うるさ型 人達 消え ストーリー スッと 進行 感じ でし ー 😅. 個人的 狐 生き残っ 場合 せめて 残留者 生存 出来る ルール 欲しかっ なー 🙂. それなら 狐 主人公 頑張る 理由 かも ？."}, {"rating": 2.2, "content": "実際 人狼ゲーム 好き 映画 なんて … 思い 観 み. たくさん シリーズ おもわず 最初 見 しまっ 笑. まあ 私たち 当事者 じゃ なんだろう けど 見 狐 狼 みんな 怪し すぎ 笑. 正直 場面 霊媒師 語る 怪し すぎる 村 利 吊れ ？ 思っ. … 吊る って 本当に 死ぬ もん ね きっと 当事者 無理 わ. まあ そういう 目 見 しまっ 映画 ちょっと 楽しみ づらかっ. 個人的 終盤 狼 誰か わから 観 てる 人 一緒に 推理 パターン 方 良かっ. 正直 3人 目 狼 って なんとなく 透け …."}, {"rating": 3.1, "content": "キャスト みんな 知ら 顔 ばっかり けど 逆 リアル 思っ. 絶対 一緒 生き 帰れ 人 一目 惚れ とか 悲し すぎる 笑. 最後 最後 生き残り たい って 気持ち 生き 欲しい とか 憎いっ 気持ち 投票 影響 人間 っぽい 思っ."}, {"rating": 3.0, "content": "実際 狐 一 匹 勝ち なんて ほぼ 無理ゲー. 最後 自己犠牲 狼 義理 何処 有っ. 姉妹 恋人 親友 レベル 解る 前回 共 生き残っ 戦友 絆 薄い. 人狼 潜伏 いい 設定. まぁ 脚本 的 12人 村 よく 裁い もん."}, {"rating": 2.3, "content": "恋愛至上主義 電波 すぎる 主人公 最後 受けつけ. 狐 新た 役職 追加 好き 勝手 引っ掻き 回し くれる 思っ のに 最後 主人公 印象 薄かっ. 人狼 サイド 方 印象的. 一目 惚れ 男 多喜川 近づい 女 容赦なく 投票 いく 私情 入り まくり 行動 せい 多喜川 悪い 印象 持た いく 流れ 現実 的 悪く 思っ. 安易 主人公 味方 点 評価 たい. 問題 オチ. コレ 本当に 残念 すぎ. そんな 理由 自滅 とか 呆れる. こんな むちゃくちゃ オチ 狐 生存. 脚本 頑張っ くれ よ."}, {"rating": 3.0, "content": "みのり かわいかっ. ラスト 人狼 どう やっ いたん … ？ （笑）."}, {"rating": 1.3, "content": "前作 動 キチガイ 今作 静 キチガイ. 前年度 人狼 シリーズ なんだか わから 解任 監督 一緒に 消滅 すれ よかっ のに なぜ 監督 代わっ 続い しまっ シリーズ 人狼 シリーズ 3 作 目. 前作 もう 表紙 ネタバレ 配役 ばらし 映画 訓練 人 しか 見 いけ 警告 くれ それでも まだ 見る 人 主人公 キチガイ ぶり 目 やら 事件 多発 嘘 )、 今作 初心者 わかり やすく タイトル クレイジー 単語 用い 映画 主人公 キチガイ 訓練 方 視聴 ください 教え くれ. 言葉通り 本作 主人公 キチガイ まず 殺し合い ゲーム 参加 のに 一目ぼれ とか 言っ 推理 云々 前 色恋 前面 行動 2回目 参加 頭 おかしく とれる 前回 一緒 残っ 人間 考え てる わから いわ 始末. あと 前作 けれども もう 人狼ゲーム 必要 くらい 推理 とか 役柄 バレバレ 今作 至っ 推理 とか 以前 人 好き嫌い 誰 投票 節 一 回 投票 時間 首輪 しまっ 苦し紛れ 指さす 場面. 今作 首輪 バトロワパクリ 開き直る 変わっ いちいち 残り 人間 投票 多数 人物 処分 いい ゆとり 仕様 代わっ まし. 映画 ゲーム こんな 誰 得 わから シリーズ 2018年 現在 続い 事実 一番 怖い 思う 今日この頃. それにしても 冨手麻妙 ハダカの美奈子 デビュー リアル鬼ごっこ 死ん 人狼ゲーム 死ん アンチポルノ 頭 おかしく 東京 ヴァンパイア ホテル 丸坊主 頭 おかしく 口裂け女 vs カシマさん 2 超 ポンコツ 映画 主演 って 壮絶 女優 人生 驀進 てる なぁ."}, {"rating": 1.3, "content": "人狼 作品 3 作 目 鑑賞. 《 人狼ゲーム 》 《 人狼ゲーム ビースト サイド 》 監督 別 監督 影響 設定 変更 首 パッチ 首輪 建物 建物 敷地 人狼 仲間 認識 等 （ 正直 前 監督 設定 方 良かっ ）. 演技 言う まい … 笑. 恋愛 要素 介入 来 為 路線 サスペンス ホラー C 級 恋愛映画. 主人公 本当に 女狐 言っ 終われ いいもの イマイチ 納得 いか 終わり 方 ゲーム 2回目 主人公 《 運命 って 信じる ？ 》 どこか ずっと 上の空 フラ フラ 主人公 来 …. 映画 作っ 人 人狼ゲーム やっ … ？ 疑い たく. 人狼 陣営 誰 仲間 なのか 分かっ 斬新 ルール 加え 人狼 人狼 裏切る 謎 展開. 人狼 狐 襲っ 際 襲撃 失敗 人狼 陣営 狐 騎士 守ら 占い師 見える 筈 狐 場合 起こる 現象 触れる 終了. 2回目 人 多く 心理戦 読み 合い 期待 読み 合い ほぼ まま 最終的 感情的 人狼 自滅 狐 1本 勝ち 人狼 馬鹿 しか 言い. なんで 狐 入れ ？."}, {"rating": 3.2, "content": "高月彩良 狐 演技 見事 でし. ただ 霊媒師 用心棒 今回 出番 ほぼ ゼロ でし ね … 笑. 全 役職 機能 たら もっと 面白い 作品 そう ね."}, {"rating": 2.3, "content": "2 3回 観 けど やっぱり シリーズ 中 一番 駄作 思う. 主人公 気持ち 全く 解ら クレイジー 言葉 片付け たく 無い. 運命の人 ？ 一目惚れ ？. そう 感じ まあ 飲み込ん あげる … 自分 狐 以上 人 一緒 生き残る 無理. 自分 勝つ 為 相手 生き残れる っていう 葛藤 本当 たい ？ って 感じ. 生き たい 勝ち たい 意思 終始 感じ のに 最後 監視カメラ 向かっ 見 んじゃ ねー よ って 意味不明 過ぎ 鳥肌. 人狼 3人 設定 1人 出 こ 何故 ？ 誰 ？ っていう 所 とか 真 預言者 ちっ ちゃう 所 とか 色々 面白い ポイント 勿体ない〜. ☆ 人狼 シリーズ 見 中 思う 女 強い."}, {"rating": 3.2, "content": "過去 2 作 比べる 心理 状況 行動 いまいち 合っ なぁ 感じ 雑 感じ 終盤 入る あたり. なんで 人狼 側 狐 主人公 確信 持っ. 人狼 正体 明かし 狐 生き 言っ あと 狐 推理 ろくに. 人狼 実は 2人 残っ 圧倒的 有利 のに なぜ 村人 狐 誤認. 主人公 演じ 方 スラッと 美人 ね 他 作品 見 たく まし."}, {"rating": 2.7, "content": "人狼ゲーム シリーズ B級 感 含め 大好き. 一番 内容. 恋 ぐる 思っ けど そう 成長 加減 微妙 グロ ハラハラ なし 全員 首 締まる って けど いつの間にか 緩ん るし 主人公 最後 怒っ てる ちがう なー もっと イカ いい のに."}, {"rating": 2.5, "content": "人狼ゲーム いい 人間 残酷 偽善 わかり やすく 安定 演技力 キャスト とても わかり やすく 演出 けど …. まぁ 本当に 主人公 クレイジー すぎ …. 出だし 運命 相手 生き残る … 的 シーン いやいや あん フォックス 無理 やん ？. 大丈夫 ？ ？ わかっ てる ？ ？ クレイジー 頭 吹っ飛び そう. 運命 相手 少し 長く … とか 運命 相手 生き残ら … やろー. まあ タイトル 通り クレイジー やっ."}, {"rating": 1.0, "content": "Amazon 無料 シリーズ 視聴. 主人公 残る っていう セオリー ね 仕方 ね. エンディング 名前 正体 って 出 人数 多く 一度 教え くらい 名前 覚え られん 相関図 よく わから … 誰 誰だ わからん. 視聴者 主人公 役職 明かさ 方 どんでん返し 面白かっ."}, {"rating": 1.6, "content": "割と 演技 素人 っぽく リアル けど 少し 物足りない 感. 占い師 ポンコツ 感 人狼 同情 票 狐 勝利 けど 絶対 人狼 勝っ やん け. 2回目 参加者 時点 ちょっと 厳しい 身内 時点 贔屓 票 ちょっと ずるい ？."}, {"rating": 3.0, "content": "前 2 作 監督 変更 人狼ゲーム シリーズ 3 作 目 狐 主人公 全 12人 バトルロイヤル 思いの外 楽しかっ. 伏線 しきもの 無く 手 進ん いく ゲーム 自体 通り けど 狐 目線 観 新鮮 女優 陣 美女 揃い 眼福 実際 人狼ゲーム 早く 用心棒 退場 すれ 村人 側 絶望 的 だろ 上手く 立ち 回れる 狐 さぞかし 楽しい だろ."}, {"rating": 1.0, "content": "かなり 運 恵まれ ラスト. 惚れ 奴 一緒 生き残る 勝ち 方 って キツネ 1人 勝ち 以外 ないん じゃ ？. ルール 疎い ちと 取り残さ."}, {"rating": 2.3, "content": "最後 投票 完全 運 良かっ しか 言え 結果 思う 主人公 狐 役職 活かし 恋愛 的 要素 とか 無し もっと 心理戦 策略 的 生き残っ ほしかっ 結局 生き残れ 運 良かっ ね … 感 否め. 狐 単独 生き残り しか 勝利 のに 運命 相手 一緒に 勝利 生き残り たい 矛盾 葛藤 心理 描写 弱い 気."}, {"rating": 2.0, "content": "記録 用. 主人公 生き残り 方 不自然 すぎ. ルール 曖昧. 殺し 方 曖昧."}, {"rating": 3.2, "content": "村人 中 紛れ込ん 人狼 探し出す デスゲーム シリーズ 第3弾 1 2 4 作 観 今回 未見 本作 鑑賞. 評判 悪かっ けど 割と 楽しめ. ノーマル 流れ 人狼ゲーム 描い 第 1 作 目 除け 本 シリーズ 定番 ゲーム 展開 イレギュラー 要素 組み込む 予想 面白 出し. 今回 狐 最後 生き残っ 独り 勝ち 存在 組み込ん 終盤 展開 スリリング 毎回 最終 局面 どんでん返し よく 考え 思う. ただ 本作 参加者 内 恋愛 感情 個個人 好き嫌い 不 確定 要素 勝敗 大きく 関与 ゲーム 面白 人間関係 ドラマ 側面 目立っ 感じ. 論理的 ゲーム 進め たら 人狼 圧勝 ？ 思う 序盤 村人 側 キーマン いきなり 死ぬ わけ. 他 シリーズ 統一 根幹 ルール 変更 登場人物 論拠 矛盾 見 アラ 多い 気 なけれ. 致命 的 主人公 考え 恋愛 感情 さっぱり 理解 なあ. もうすぐ 第 5 作 目 公開 らしい どんな 奇抜 アイデア 出る 楽しみ 劇場 見 行か 思う ^_^."}, {"rating": 2.5, "content": "桃子 かわいく かわいそう … … こずえ … … 主人公 ぶっ 飛び 毎回 痴情 縺れ とか バンバン 人 死ん でく すごい 好き けど いい 子 巻き添え 死ん でる 感じ つらい 2 方 好き なあ 2 > 3 > 1."}, {"rating": 2.3, "content": "首輪 みたい しめ殺さ 一番 怖かっ かも. ひとりで 見 たく 笑."}, {"rating": 2.8, "content": "用心棒 霊媒師 仕事 死ん なぁ 狐 残す 感 強かっ. てか 狐 不利 ねぇ 狐 サポート 役 欲しい とこ ねぇ."}, {"rating": 2.9, "content": "シリーズ 中 面白い 方. 主人公 行動 かなり リスキー かつ 突拍子 狐 役職 占わ だけ 死ぬ やり 過ぎ さすが 最後 死な 運 良 過ぎる. 主人公 目線 進ん いく 主人公 恋愛 感情 共感 出来る 部分 全く ついていけ. 今回 参加者 前回 生き残り 大半 絆 フォーカス 当て てる 人狼ゲーム 良さ 損なわ. 最後 主人公 生き残る 理由 無理."}, {"rating": 1.5, "content": "主人公 狐 役 ２ 回 目 プレイヤー 把握 人狼 側 わかっ アプローチ 方法 前作 同じ 村人 足掻き 基 人狼 狐 還っ くる 推理 要素 人狼ゲーム リアルタイム 楽しめる 手法. 今作 監視 者 存在 すぐ 傍 感じ させる ゲーム 粗 気 繋がっ 前 ２ 作 感じ ポイント. 村人 人狼 抵抗 ？. ゲーム 外 ゲーム 操作 者 強制力 気 しまう 夜中 人狼 襲撃 村人 死 確定 村人 人狼 選ば 時点 死 意味 ものすごく 曖昧 人狼 手助け 監視 者 存在 描か からだ 飽くまでも 彼ら 自身 殺す 殺さ 選択 焦点 たい だろ 逆効果 だろ. 今 ルール 幅 飽くまでも プレイヤー ルール 解釈 おく ある程度 鑑賞 者 許容 わけ 今回 幅 限界 監視 者 定め しまっ 強制力 見せ しまっ チラホラ 疑問 点 沸き起こり 始める 今作 決定的 失敗 点. 何より 致命 的. 防音 完備 施設 存在 だろ 最初 トイレ 叫び声 聞き つけ 駆けつけ かかわら 人狼 襲撃 誰 反応 まるで 人狼 狙わ 対象 以外 誰 静まり返っ 夜中 あろ 扉 開け放ち 叫び声 聞こえ たら 誰か しら 起き そう むしろ よく 寝 よ ゲーム 中 薬物 投与 事前 示し おく べき 思う ね 襲わ 村人 全員 起き てる よ. 監視 者 存在 示し 強制力 謳う 辺り 徹底 だめ 確実 監視 者 プレイヤー どちら あるいは 両方 馬鹿 見え しまう 飽くまでも プレイヤー 線引き 行わ メイン はず 人狼ゲーム ただ きっかけ しか はず 上 選択 彼ら 年齢 特有 葛藤 照らし あわさ べき からだ. 今 人狼 括り 作品 一番 よろしく."}, {"rating": 3.1, "content": "クレイジーフォックス 主人公 狂気 期待 けれど 全然 普通 女の子 よく 思春期 子 どうし 話 殺し合い だけ 感じ. それから 百合 展開 ？ 思う 止まっ しまっ なんだか 残念 もっと 女の子 どうし 葛藤 いろいろ 描か たら 好み."}, {"rating": 3.0, "content": "今回 村人 人狼 狐 役職 加わっ くる 人狼ゲーム クレイジーフォックス 狐 村人 カウント 前回 村人 人狼 戦い けど 今回 狐 加わる どんな 展開 すごく 楽しみ でし. 結構 序盤 迫力 なー 思っ けど 案の定 どんどん 人 死ん いき シリーズ 映画 意外と 男性 陣 早い 段階 殺さ なー 率直 思い まし ね けど 楽しかっ. 今年 夏 公開予定 人狼ゲーム 気 ね."}, {"rating": 2.5, "content": "人狼ゲーム 自体 知っ てる 面白い 好き 借り み. クレイジーフォックス とか 言う 高月彩良 狐 確定 てる どう ？. まず 1番 最初 用心棒 殺さ とか （笑）. 首輪 ち ゃっちいのにあんな 殺傷能力 ？ 最初 血 出て 死ぬ 最期 血 へんし 首 のに 血 量 変 ？ 電磁波 殺し てる とか ？ 絞め殺す 時間 短い … 血 色変 （笑）. 人狼 女の子 騒ぎ ？ 聞こえ へん 作り 防音 部屋 ？. ナイフ 殺す 場合 逆 人狼 殺さ 事 やろ 用心棒 どう やっ 守る やっ 分からん まんま やっ. なんで 霊媒師 子 あんな 出しゃばっ ？ 後々 霊媒師 すっ 言っ 時 疑わ アウト 仕切り すぎ やろ （笑）. 人狼 集まり 参加 せん いい 人狼 とか ？ お互い 人狼 って 知ら ？. 一対一 話し 数 人 話し なんや … って 思っ. 人 死ん 時 表情 とか 冷め すぎ やろ って 思っ けど 2回目 人 多 すぎ 人 死ぬ 事 なれ. 思っ 1回目 人 おる やん. まあ ルール ゆるゆる 感じ. 演技 思いの外 良かっ."}, {"rating": 2.1, "content": "こういう 殺戮 系 映画 って 3 流 だろ なー とか 思っ けど 案外 スリル よかっ. けど 怖かっ ぁ 首 つけ てる やつ 締まっ 殺さ けど なんか 窒息死 死ぬ はやく ？ とか それとも 大動脈 切れ てる 出血 少ない とか 謎 けど 予測 展開 よかっ 人狼ゲーム 苦手 だけ. 見 てる あ 続編 的 かんじ ね って. 頭 弱い 実際 人狼ゲーム 下手 速攻 死ん でる こそ 二 番目 死ん やつ くらい 笑. だから 絶対 やり たく わ 笑. 見 かんじ まあ なんか 賢く 生きよ 思っ. こずえ 好き 男 仲 よさげ 女の子 らいせ 殺さ 可哀想. 子 クレイジーフォックス ほんとに 綺麗 子 けど ホラー 向き."}, {"rating": 2.2, "content": "人狼ゲーム 映画 第 三 弾. 前作 迫真 演技 ばかり 緊張感 映画 今作 視聴. 今作 狐 新た 役者 追加 狐 設定 強 すぎる 預言者 占わ どう 動く 大事 わけ 序盤 ホント 引き込ま 誰 役職 程よく わから. 然し 主人公 またまた 頭 ぶっ とん しかも 今回 不思議ちゃん 一目惚れ 男 守り たい とか 狐 言う よ 思う 狐 単独 しか 生き残れ のに. 最期 何故 場 主人公 指 差さ よく 分から たかっ もう少し 人狼 背景 描い くれ 個人的 主人公 過去作 以上 嫌い 負け 欲しかっ あと 迫力 なんか 今 いちばん 低 レベル B級映画 確り くれ."}]}