{"rating": 3.7, "description": "20年 以上 刑事 働い ローレル （ ジュリアン・ムーア ） ある日 ステイシー （ エレン・ペイジ ） 若い 女性 出会い 恋に落ちる 年齢 取り巻く 環境 異なる 二人 徐々に 関係 築い いき 郊外 中古 一軒家 買っ 一緒に 暮らし 始める ローレル 病 冒さ 発覚 余命 半年 宣告 受け しまう 自分 後 ステイシー 二人 大切 家 暮らし いける 遺族年金 遺そ ローレル 同性 パートナー 同士 法的 認め 病 闘い 権利 求め 制度 改正 求め 闘う 決心 ローレル 訴え やがて 社会 的 ムーブメント 拡大 いき ―.", "spoiler_reviews": [{"rating": 3.6, "content": "恋に落ちる くだり あっさり なんとなく 入り込め. ローレル 同僚 役 ダーン （ マイケルシャノン ） 献身的 ローレル ステイシー 支え とても よかっ. ローレル 意思 しっかり 理解 力 姿勢 本当に 頼もしかっ. 職場 みんな 病気休暇 件 協力 場面 グッと 来. スティーブカレル 今回 笑わせる 役 じゃ のに 出て きた だけ なんだか 和む."}, {"rating": 3.5, "content": "ジュリアン・ムーア 出 見 まし. 以前 こう いっ 実話 基づい LGBT 題材 映画 男性 同士 見. とても 胸 打た まし. 最初 出会い もう 素敵 ね. 人 愛 恋の形. ほんとに 素敵 世界 思い. 映画 仕事 仲間 親. 身近 人達 理解者 心強い ね. 世の中 誰 言え. 1人 苦しん 人 聞き. 海外 話 だけ. 日本 こう いっ 個人 セクシャリティ. つい もっと 考える 大事 思い まし. ただただ 静か 見 しか 出来 映画 でし いい 意味."}, {"rating": 4.0, "content": "愛する パートナー 遺族年金 残し たい. 純粋 思い. 好感 持てる 体 つらい なか スピーチ 姿. 心 響く."}, {"rating": 3.8, "content": "キャロル アデル ブルー ～」 違っ パートナー 婚 権利 主題 ＬＧＢＴ 映画 海外 増え けど 実話 基 説得力 マイケル・シャノン あんなに 強面 のに いい 演技 ジュリアン・ムーア 演技力 言う 及ば エンディング 曲 マイリー・サイラス ハンズ オブ ラブ."}, {"rating": 3.6, "content": "ジュリアンムーア アリスのままで 好きだから なあ 好き. 終盤 ステイシー セリフ 号泣 愛し合っ 証拠 家 住み 続け たい って 素敵 すぎ. 愛 強 パートナー 存在 時間 可能性 社会 風潮 言葉 尽きる. 映画 を通して 愛する 存分 愛せ って 教わっ 大切 大切 好き だーーーー って 案外 大切 かも."}, {"rating": 4.0, "content": "ステイシー スピーチ 同じ 様. 何で 命 削っ ローレル こだわり 続ける だろ って 考え けど. 自分 余命 僅か 分かれ 愛する人 残し たい 思う 気持ち 一緒. どんな 愛 形 だろ 関係. いろんな 人 自分 正義 貫こ けど. 最期 ローレル 自分 愛する人 為. 愛 貫い 勇敢. 凄く 感動."}, {"rating": 3.0, "content": "同性愛 法律 って 難しい なぁ 昔 話 今 法律 変わっ いっ てる だろ ジュリアン・ムーア 役 人 同僚 だんだん 裁判 協力 いっ くれ いく 嬉しかっ いろんな 形 法律 いい 方向 変え いく って すごい 力 可哀想 けど 感動 もう少し 表現 もっと よかっ."}, {"rating": 3.8, "content": "ジュリアン・ムーア 追いかける 映画 旅 🎦. ネトフリ 観 まし 👀 初見 🎞. 地元 上映 少なく 劇場 観る べき 作品 でし 🎬. 実話 基づく 物語 🎞. 23年間 刑事 勤務 ローレル 同性愛 者. ステイシー 若い 女性 出会い 一緒 暮らし 始める ローレル 末期ガン 判明. ローレル 遺族年金 パートナー ステイシー 遺そ 法 壁 阻ま 😔. 何事 パイオニア 大変 😥. 正義のために 戦っ 者 正義 拒絶. ちょっとした 刑事ドラマ 一転 正義 平等 求める 闘い 👊. 同性 パートナー 婚 平等 扱わ 彼女たち 戦い 始まる 🎞. 現在 当たり前 思わ 権利 彼女たち パイオニア 努力 礎 思う ジーンと まし 😢. 病魔 徐々に ローレル 体 蝕ん いく 様子 リアル 😨. アリスのままで オスカー 手 ジュリアン 演技 そのまま ローレル 何とも 痛々しい 姿 😰. やはり ジュリアン・ムーア 凄い 女優 🎬. 二人 支援 同僚 デーン 刑事 演じる マイケル・シャノン 素晴らしい いい 仕事 👍. エンド クレジット 実際 彼女たち 映像 映し出さ 🎞. ネトフリ 民 方 ぜひ 一 度 ご覧 ください 👀."}, {"rating": 4.3, "content": "愛する パートナー 為 当時 法的 認め 同性 パートナー 遺族年金 認め もらう 為 残り 僅か 時間 中 奮闘 女性 物語. ローレル 求め 至って 純粋 普通 のに 同性 差別 的 理由 無下 しまう やはり 不当 事 思わさ. それでも 愛する パートナー 為 戦う 長年 相棒 姿 そんな 達 姿 見 自身 病気休暇 分け与え 委員会 出席 ローレル 出迎え 同僚 達 姿 胸 打た."}, {"rating": 3.6, "content": "大好き エレン・ペイジ 出演作 理由 だけ 鑑賞 最近 気づい けど どうやら 自分 実話 基づい 話 好き らしい. 余命宣告 受け ローレル （ ジュリアン・ムーア ） 遺族年金 同性 パートナー ステイシー （ エレン・ペイジ ） 遺す 法 制度 改正 求めて 闘う お話 （ 実話 ）. 話 キッカケ 同性婚 認める 動き 繋がっ いく 考える 非常 意義深い 話. それでいて 所謂 余命 系 映画 1つ 数え 話. 個人的 それだけ 愛する 2人 話 1番 しっくり くる 気. 今作 まるで 少年 エレン・ペイジ 泣き顔 もらい泣き しまう 破壊 力 ね. 何より 1番 驚い エレン・ペイジ って 自身 同性愛 者 カミングアウト てる ね … ー 知ら (-｡-;. だからこそ 思い入れ 強い 役どころ かも しれ ませ ね. 素晴らしかっ."}, {"rating": 2.9, "content": "LGBT 実話. 実際 話 見 損 思い ストーリー 最初 予想 通り ステーシー 役 キャスティング 疑問 感じる 部分 …. 誰か 死ん しまう 系 もっぱら 弱い しっかり 泣き まし インパクト かける 作品 思い."}, {"rating": 3.5, "content": "愛し てる 変わり のに 性 同じ 偏見 差別 生き 辛い 世の中. 2002年 出来事 実話 元 作ら 映画 時 21世紀 のに まだまだ ハードル 高い 問題 ね そんな 中 強い 意志 戦っ ローレル 達 凄い 辛い 裏 沢山 ただ ろう中 仲間達 支え 励み 思い. 少し 差別 偏見 なくなる いい ね. 2018 ＃ 28."}, {"rating": 3.7, "content": "癌 余命宣告 受け 女性 レズビアン パートナー 遺族年金 受給 権利 与え よう法 改正 向け 活動 姿 描い 実話 物. X Men インセプション スタイリッシュ 役どころ 演じ エレン・ペイジ ベテラン ジュリアン・ムーア レズビアン カップル 演じ エレン に関して イメージ 異なる 中性 的 雰囲気 漂わ 本作 参加 きっかけ 自身 同性愛 者 事 カミングアウト 話題 作品 ドラマ 性 法改正 部分 スポット 当て 硬派 作風. 舞台 ニュージャージー 保守 的 町 ジュリアン・ムーア 刑事 役 職場 差別主義 者 同僚 辺り 描写 スリービルボード 近い アメリカ キリスト教 熱心 信者 多い 事 同性愛 者 差別 根強い そうした 背景 こそ コミュニティ 中 理解者 1人 2人 増え いく 展開 胸 熱く. （ 実話 映画 エンドロール 本人 写真 枚 挿入 演出 最近 やたら 多い けど 映画 存在意義 根本 否定 思える 正直 不要 思う ）."}, {"rating": 3.8, "content": "だー かー ー 雰囲気 っぽい 邦題 つける やめよ よー. そんなに 悪く 無い 邦題 けど 単純 恋愛 モノ じゃ だけ ちょっと モヤる センス ござい. 複雑 繊細 はっきり 言葉 間 抜ける 軽々しく 勇気 なんて 入れ 欲しかっ ぁなんてごにょごにょごにょごにょ. ローレル 的 LGBT 全体 権利 どうこう ただ 大切 パートナー 受け取る べき 受け取れる いって 思い 方 強 そう 印象 的 でし. 積極的 抗議 主張 人たち けど そっと おい 欲しい 人たち だろ なぁ 悪気 だろ けれど ローレル ステイシー だし 行動 取っ スティーブン 年 仕事 パートナー デーン ほう 2人 気持ち 寄り添っ てる 見え なんだか 複雑 気分 まし. 結果 丸く 収まっ てる いい けども ゴリ押し スティーブン 勢い たる いい 奴 だろ けど. いやー 少し ずつ 生き やすい 世の中 てる ？ てる いい. もう なぜ 昔 同性カップル 抵抗 猛烈 否定 人たち 気持ち 正直 わから よ ね 〜。｢ 好き ｣ 気持ち 自体 相手 異性 だろ 同性 だろ どっち なかろ 変わら はず けど なぁ って 思い. そもそも 一生 自分 偽っ 大 多数 溶け込ん 生きる 苦痛 過ぎる. そんな 窮屈 人生 送ら すむ 世の中 なれ いい かなり 難易度 高 そう けど 頑張っ 変化 みる 価値 そう よ ね."}, {"rating": 4.0, "content": "ラスト 字幕 写真 1番 泣い. 愛情 力 注い 人 大勢 いた事. それだけ みんな 力 与え. 素晴らしき 女性. 尊敬. 有給 分け あえる 制度. 素晴らしい ね. 全て 国 LGBTQ 人々. 幸せ 暮らし 平等 扱い 受け."}, {"rating": 3.3, "content": "出会い 方 軟派 じゃ 好感 てる. 年 差 カップル イイ なぁ. なんて 思っ たら 2 幕 一変 …. むしろ 展開 為 導入 けど. 2人 馴れ初め ウットリ. ジュリアンムーア って いまいち タイプ じゃ けど 映画 姉さん 女房 しかも 仕事 出来る カッコ いい 女性 けど 主導権 譲っ てる カンジ たまら. エレンペイジ 逆 少年 型 引っ張っ いく タイプ 頼もしい. マイケルシャノン 最近 観 映画 とか いかにも 悪人 ヅラ 今作 ヒヤヒヤ けど. 良い 演技 わ. 忘れ 頃 スティーヴ ンカレル 登場 笑. ユダヤ ゲイ 個性 強め キャラ けど. 今作 コメディ カレル 魅力 あまり 出 残念 …. 映画 保守 闘い とか. 自分 正義 正直 人達 感動 けど. やっぱ ラブストーリー もっと み たかっ."}, {"rating": 3.0, "content": "レズカップル 実話 基 物語. あれだけ 人 愛さ この世 正直 うらやましい. 準 主役 エレン・ペイジ すごく 魅力的. X-MEN 出演 ね. ファン しまっ."}, {"rating": 3.6, "content": "2018 120 本 目. ニュージャージー州 パートナー 法 改正 同性 パートナー 年金 支給 認め 実話. 2人 付き合い 始める 早 すぎる 気 同性愛 そういう ？. 良い 作品."}, {"rating": 3.5, "content": "女性 立場 男性 側 行わ 喜ばしく 嬉しい どう よく わかり ませ でし いずれ とても 無理 ござい まし."}, {"rating": 3.1, "content": "マイケル・シャノン パートナー 安心感 心強い …. もう少し ローレル 2人 恋愛模様 見 たかっ なぁ 思う."}, {"rating": 4.2, "content": "ご 本人 いい 雰囲気 自然 表現 だろ なあ 最後 写真 思い まし. キャスト いい ね."}, {"rating": 3.8, "content": "本当 切ない. シェイプオブウォーター くそ すぎ マイケルシャノン 超 良い奴 良かっ."}, {"rating": 4.0, "content": "2002年 事実 基 映画. 女性 刑事 ローレル. ステイシー 親子 程 年 離れ. 女性 恋 落ち 共 暮らし 始める. だが ローレル 病 冒さ. わかり 余命 僅か 半年 宣告 受ける. ローレル 自分 後 ステイシー 遺族年金 受け取れる 申請. 同性 パートナー 法的 認め 事態. 権利 求めて 闘う ローレル 訴え. やがて 社会 的 運動 拡大 いく. ローレル 言葉. ずっと 人 為 正しい けど. 今 愛する人 為 正しい 事 たい. そう よ それだけ のに. 古い 頭 お偉いさん 達 っ たら. ローレル 理解者 同僚 マイケル・シャノン. 抗議 運動 代表 スティーブ・カレル. ジュリアン・ムーア. エレン・ペイジ. エンドロール ご 本人 写真. 驚き まし. そっくり でし. はじめ 偏見 目 見 ローレル. 同僚 達 裁判所 現れ. 自分 事 嬉しかっ. 揃い ジャージ とか. ステイシー 少年 ぽい 仕草. 全て キャスト 表現 素晴らしかっ ～ 😌. 泣い けど 勇気 貰える 😂. レズビアン じゃ 関係 わ. なんて 思わ 観 欲しい ‼ ️."}, {"rating": 4.0, "content": "素晴らしい 作品. 公開 時 観 逃し 軽く 反省. 主演 二人 自然 過ぎ. 演技 超え 関係 見え. マイケル・シャノン. 良い 人 過ぎ 驚き 笑. 廻り 人達. 巻き込ま. まだ 社会 変わり きって. だから まだまだ. 声 上げる べき 多い 思う."}, {"rating": 4.0, "content": "泣け. よかっ. . 女 出世 づらい のに ゲイ なんて バレ たら … っていう セリフ 最近 ニュース 思い出し 本当 ため息. . エレン・ペイジ 可愛い. 良かっ."}, {"rating": 4.0, "content": "平等 権利. 末期がん 宣告 受け 女性 刑事. パートナー 女性 遺族年金 遺そ. 立ち上がっ 実話. 病気 同性愛 テーマ. わざとらし 全く. 彼ら 純粋 愛 仲間たち 愛. 自然に 涙 こぼれ まし. 号泣 でし. 彼ら 見. 愛 性別 年齢 関係 ないっ 思え よ ね. 周り とやかく 言う 権利. 弱っ いく 姿 リアル. ジュリアンムーア. ボーイッシュ 姿 まるで 違和感 なし. エレンページ. 同僚 思い バディ マイケルシャノン. やっぱり 演技派 そろう 違い. 大好き スティーブカレル 🎶. LBGT 支援 活動家. 演じる 胡散臭 倍増. 相変わらず いい キャラ でし. エンディングテーマ 胸 しみ. ☆ Netflix 鑑賞 ☆. 2018年 116 本 目."}, {"rating": 3.3, "content": "実話 元 作ら LGBT 映画 っていう いかにも 泣かせ 来よ 映画 大 っ 嫌い のに 見 大 泣き した 😂. LGBT 嫌い とか 感動 せよ てる 見え 見え 映画 苦手. 身近 問題 だけ 勉強 まし. ボーイッシュ Ellen Page きゅんきゅん した."}, {"rating": 4.8, "content": "手のひら 勇気. 一人ひとり 小さな 存在 たくさん 集まれ 大きな 力. 社会 正義 ただ 愛する人. 大切な人 そば そんなふうに 生き たら 自分 気持ち 声 小さな 勇気 持ち たい 思っ."}, {"rating": 3.7, "content": "大好き カレル 出 てる 動機 観 けど いい 作品 でし 愛する人 将来 平等 権利 闘っ 彼女たち 姿 感動 まし 自分 苦境 立たさ 気付き づらい 問題 映画 観 知る よかっ 思い ヒロイン 同僚 役 マイケル・シャノン よかっ."}, {"rating": 3.6, "content": "余命 わずか 刑事 ローレル 愛する 同性 パートナー 遺族年金 残そ 実話 基づく 物語 ローレル 望み 実に シンプル 気持ち 周囲 人達 協力 者 変え 行く 様 とても よかっ 職場 相棒 デーン 本当は ローレル 事 相棒 以上 感情 持っ のに 最初 最後 ローレル 寄り添っ まし. 物語 自体 ローレル 望み 同じ 余計 削ぎ 落とし シンプル 構成 映画 伝え い事 見る 側 投げかけ. 3 3 5 4 4 5 3."}, {"rating": 3.9, "content": "事実 事実 描い 割と 淡々 てる 同僚 奔走 中年 段々 味方 つく 警察 よかっ 警察官 結婚 たい."}, {"rating": 2.0, "content": "2018 7 24 BS. エレン・ペイジ 相手 側 コート ジュリアン・ムーア 見初める シーン 執拗 重ね バレー ネット 越し ショット ジュリアン・ムーア 手鏡 反復 あたり 巧 いが LGBT × 闘病 × 裁判 劇 ザ・マイノリティ 3 段 重ね バランス あまりに 道徳的 すぎ 逆 無味無臭 感じ 一服 清涼 剤 的 スティーヴ・カレル 本当に 賑やかし 来 だけ 終わっ ちゃう."}, {"rating": 3.8, "content": "実話 且つ まだ 20年 経た くらい 前 話 って 驚き でし たしかに 折りたたみ ケータイ 使っ そん くらい. 60 80年代 比べ LGBT 人達 過ごし やすく いえ まだまだ 話 制度 整っ だろ 少し 考え させ お話 でし. ジュリアン・ムーア エレン・ペイジ 演技力 天 晴れ."}, {"rating": 3.5, "content": "人 惹か 合う 理屈. 好き 時 理由. 愛し合う 2人 姿 どんどん 自然 いっ やはり 人 動かす 人 人 救う 人 なぁ."}, {"rating": 3.7, "content": "同性愛 者 人間 権利 主張 姿 印象的."}, {"rating": 3.6, "content": "見 思っ たら JUNO 子 良い 役者さん ね ジュリアン・ムーア こんな 役 多い 気. 強い 女性 愛 物語 カッコ いい 2人 実話 みたい ね. 愛する人 こんな 強く なれる."}, {"rating": 4.1, "content": "ジュリアン・ムーア エレン・ペイジ 恋物語 同性愛 話 けど 普通に 恋 ちゃっ てる よ ね エレン・ペイジ ボーイッシュ とこ キュート."}, {"rating": 4.0, "content": "基本的 病気 系 話 なんか ずるい 観 けど そう 知ら 鑑賞. 純粋 一緒 たい 思う ステイシー 泣け."}, {"rating": 3.6, "content": "実話 基づく 話. 年 差 カップル 惹か 合う 描写 もっと 欲しかっ ジワジワ 距離 縮める 恋愛 描写 足り あっという間に こんなに 深く 愛し合っ てる なんて … 前半 ちょっと ついていけ. 保守 的 街 警察 なんて マチズモ 塊 みたい 世界 のに 立派. 愛し合っ 家 遺し やり たい って よく わかる そう よ ね 生活 安定 住み慣れ 家 遺し やり たい よ ね."}, {"rating": 3.8, "content": "ベテラン 刑事 ローレル バレーボール 試合 ボーイッシュ 若い ステイシー 出会い 仲良く 意気投合 ２ 人 あっという間に 一緒 住む パートナー 体調 悪かっ ローレル ステイシー 勧め 病院 検査 受け ローレル 死 覚悟 時 遺族年金 パートナー 残し たい 考え ステイシー 献身的 支え パートナー 制度 変え 実話 ローレル 周囲 人 恵まれ 救い 刑事 相棒 デーン とても 協力 的 感動. ジュリアンムーア エレンペイジ 歳 差 感じ させ 自然 カップル エレンペイジ 仕草 男らしく いつも イメージ 違っ 凄かっ."}, {"rating": 3.5, "content": "愛する人 最後 力 振り絞っ 立ち上がる. 思っ サラッと 感じ しまっ 少し 残念."}, {"rating": 4.0, "content": "実話 基 作品 役者さん 演技 素晴らしかっ."}, {"rating": 4.0, "content": "自分 言葉 じゃ 言っ 陳腐 聞こえる 書け ぐらい 胸 締め付け まし."}, {"rating": 4.0, "content": "制度 変え させる って 本当に 難しい 改めて 思っ. 動か 意味 動い パフォーマンス 化し しまっ たら 意味 ないし. 闘っ 人 白け 目 見る. 男 社会 警察 中 女 って 負け 働く ローレル 素敵. ローレル 衰弱 いく 過程 見 とても 辛い. あくまでも 自分 望ん 叶え いいっ ていう 気持ち 分かる もと 大きな 変革 もたらし たい っていう 気持ち 分かる. やっぱり 穏やか 暮らさ ほしい って 思う. エレン・ペイジ ショートカット めちゃ かっこいい けど なんか 幼く かわいい."}, {"rating": 3.3, "content": "日本 堂々 声 上げ こういう 活動 てる 人 応援 たく どんな 形 愛 法 古く しきたり ジャッジ いけ."}, {"rating": 3.9, "content": "同性 同士 遺族年金 認め おら 病気 余命 近い パートナー 立ち向かう 恋人 ふたりの絆. 生活 為 とか 住宅 そのもの 今後 為 とか. そういう 保険 的 そうだ 心配 って じゃ なくっ. ふたり 暮らし ふたり 家 存続 たい って. ふたり 積み重ね そのもの. 愛 残し 渡し いき たい って 胸 凄く 響い よ. 愛 そのもの パートナー 渡し たい. ハート そのもの 輝く命 そのもの. 凄く 強く 真っ直ぐ 真摯 愛 映画 海辺 ずっと 胸 愛 生き まま 残り つづけ ゆく 想っ. 2017 10 30. 当時 メモ. 泣い よ うん わかっ よわい なあ. ふつう 市民 って 良かっ よ 実話 元 居る そう つらい けれど 想っ もう そろそろ もう すこし たら 同性 つらい 映画 明るく 笑う 映画 増える じゃ なあ って. そういう 意味 希望 一つ 一 歩 っていう 素晴らしい 映画作品 じゃ なあ 手のひら 勇気 って サブタイトル 素敵だな."}, {"rating": 3.8, "content": "刑事 ローレル 自動車整備士 ステイシー 同性愛 者 同士. 順風満帆 2人 ローレル 末期 癌 診断 遺族年金 遺そ 同性 パートナー 同士 法的 認め. 病 闘い 国 平等 求め 女性 人々 描く 実話. エレン・ペイジ 同性愛 者 告白 知っ まし 映画 出演 きっかけ. そのため 大 女優 差し置い 演技 とにかく 光っ まし. 演技 思え 愛してる 涙腺 決壊."}, {"rating": 3.5, "content": "ジュリアン・ムーア 衰弱 いく 演技 本当に うまい ね. まるで 体験. エレン・ペイジ 女性 惹か わかる なんだろう チャーミング 可愛く 男気 不思議 存在. 実際 ステイシー 少し イメージ 違い はまり役 なー 思っ たら 後 カミングアウト ね 納得. 欧米 ジェンダー 広く 素敵 いつも 思う ただ 寛容 じゃ こうして 闘っ 人たち 前進 今 思う 頭 あがり ませ."}, {"rating": 3.3, "content": "ジェンダー お話. 男 すき 女 すき 人権 よ ね."}, {"rating": 3.5, "content": "まだ 職場 同性愛 カミングアウト 不利 15年 くらい 前 アメリカ 女性警察官 がん 侵さ 死 際 同性カップル 遺族年金 権利 求めて 立ち上がる 主演 エレン・ペイジ 同性愛 者 カミングアウト 知ら 本作 プロデュース 関わっ てる そう 若い のに 大した もん けっこう 役作り がんばっ さすが ジュリアン・ムーア 実在 モデル 10歳 くらい 年上 男子中学生 みたい エレン・ペイジ だいぶ 年齢 差 親子 しか みえ ちょっと 難 ガール ミーツ ウーマン 恋に落ちる 描写 関係 なかなか 素敵 スティーブ・カレル 演じる 同性愛 者 支援団体 リーダー トリッキー キャラ ちょっと やり すぎ 援護 ハラハラ 実話 基づい てる 文句 同僚 警察官 応援 とか 結果 出る 最後 公開 郡 政 委員会 シーン しっかり グッと 来る."}, {"rating": 2.8, "content": "平等 得る 法 改正 実現 立ち上がる 映画 ステイシー 普通 人間 話し グッと くる 思っ 内容 違っ."}, {"rating": 3.7, "content": "2人 展開 仰々しく レズビアン どうこう っていう わざとらし とても 自然. デモ活動 やり方 皮肉 雰囲気 スティーブン カレル 醸し出す ウザ 成り立っ 決して 好き なれ けれど キャラクター ぐっと 入る すご 感じ. 実話 って 最初 言わ 言わ 分かっ しろ 最後 展開 頭で 考え しまう 制度 いら 思う なあ."}, {"rating": 5.0, "content": "涙 なし 見 映画. 正義 なぜ 人 他人 幸せ 素直 応援 とても 考え させ 世間 当たり前 思っ 一部の人 にとって そう 知る なかなか 難しい だからこそ 映画 たくさん 人 見 ほしい 映画 良さ 思う."}, {"rating": 4.2, "content": "エレンペイジ 役 きっかけ カミングアウト 決意 くらい 重要 作品 だけ ジュリアンムーア もちろん 演技 見入っ."}, {"rating": 3.3, "content": "マイケルシャノン アク 強い イメージ 余計 いい 人 見え."}, {"rating": 3.7, "content": "病 闘う 2人 心情 法整備 進ん いく 実話 元 描か ストーリー どちら 後者 制度 変化 重き 置い 内容 もっと 2人 関係 寄り添う 内容 たら よかっ なぁ 展開 早く 心 置いてきぼり けど 純粋 2人 恋愛 感情 沁み なー. 未だに 日本 同性婚 認め 不思議 しょうが 本気 好き なれる 人 って 結構 すごい のに."}, {"rating": 3.6, "content": "泣ける. エレンペイジ タルーラ 見 臭 そう 見え けど 作品 時 臭 そう. レズ 役 好き だろ."}, {"rating": 3.9, "content": "実話. めっちゃ 良かっ. 良い 映画 って なんか 最初 数 分 良い. って. レズビアン カップル 話. いやー 良かっ."}, {"rating": 3.7, "content": "愛する 対象 同性 ただ だけ 異質 見なさ 権利 奪わ 迫害 理不尽 悲しみ 訴える 作品 何より 人 愛する 違い 教え くれる 作品 でし. 愛する人 残し たい 気持ち さえ 許さ 異性婚 当たり前 受け 権利 受け. 普段 生活 中 意識 けど どこか 苦しん 人 事 改めて 考えさせられました. こう いっ LGBT 扱う 作品 眉 ひそめる 人 でしょ だからこそ 必要 思い まし 眉 ひそめる あなた 達 受け 権利 彼ら 彼女たち 受け 不平等 もっと 知る べき 考え そう 強く 思い まし. 最後. 同性愛 否定的 思っ ませ 学生時代 友人 まし 特別 目 見 事実 考え さえ なくなっ まえる 世界 なれ いい のに 思い."}, {"rating": 3.0, "content": "実話 いい 話 思う けど こういう 展開 飽き しまっ 感."}, {"rating": 3.5, "content": "元 本人 達 取材 短編 ドキュメンタリー 俳優 使っ 劇 長編映画 製作 作品. 同性愛 闘病 素材 一つ 一番 テーマ 法的 制度 改正 感情 流さ 観る 事 いい けど 終盤 無 関心 警察 同僚 達 公開 郡 政 委員会 集結 場面 実際 ありえ ホロリ しまっ 現実 社会 こんな 絆 もっと 世の中 楽しく だろ. キャスト 主役 二人 好演 地味 名演 見せ くれ デール 刑事 役 マイケル・シャノン 素晴らしい. エンドロール 本物 ローレル ステイシー 写真 出 くる けど ローレル ジュリアン・ムーア 同じ 雰囲気 ステイシー 男性的 精悍 イケメン のに ビックリ. 自身 同性愛 者 事 カミングアウト いえ 全く タイプ 違う エレン・ペイジ ミスキャスト 気 しない."}, {"rating": 3.6, "content": "遺す … 言葉 頭 残り まし. 愛情 友情 素敵 でし."}, {"rating": 3.5, "content": "あな た方 次第 あな た方 次第. 良かっ ー. ヴカレル 真面目 少し 緩和 楽しく グッと 来る お話. 胡散臭い 黒人 牧師 笑え."}, {"rating": 3.8, "content": "実話 ベース 物語 …. 彼女たち 欲しかっ 平等 権利 … 思う …. 制度 法律 変える って … 本当に 大変 思う …. 前例 … 伝統 … … なかなか 認め …。. 同性婚 カップル … パートナー 法 認め. 遺族年金 受け取れ …. 今 法 変わっ けれど. 私自身 … 同性婚 … って …. まだ … 分から … けど 頭 分かる けれど 心 分から … 正直 気持ち. ご 本人 … けれど. 周囲 理解 … 行動 … 心 打た … ＊. 色々 考え させ 作品 … ＊."}, {"rating": 3.0, "content": "っす ジュリアンムーア. 正直 いっ 外人 演技力 優劣 なんて わたし まだ 分から よ 思っ けど. ジュリアンムーア 演技力 高さ 理解 きた. もう ちょっと 主人公 ふたり 関係性 深さ とか 病気 とか 政治 闘う つまり 全体 的 深く 欲しかっ なあ. 実話 きっと 私たち 想像 超える. 愛する人 出会え 深い 喜び 暮らす 幸せ お互い 違う 人間 同士 ぶつかっ しまう 壁 ふたりの絆 過程 出来事. 法 定め 不 平等 葛藤 挫折 悲しみ 乗り越える 姿 とか. たっくさん はず. 実話 映画化 尺 とらわれ やっ ほしい. そんな 意見."}, {"rating": 3.0, "content": "日本 同性愛 者 正直 大っぴら 公表 国 じゃ 思う. 現実 的 私自身 感覚 よく わから なんとも 言え けど. 男 女. 愛する人 大切 思う 気持ち 変わら. ジュリアンムーア 同性愛 者 役 ばかり 観. ？？？ 思っ しまう. 小さな 希望 大きな 力. アメリカ って すごい."}, {"rating": 3.5, "content": "原題 Freeheld （ 自由 土地 所有権 ） 映画 遺族年金 同性愛 パートナー 受給 戦う 内容 でし. ジュリアンムーア さすが 抜群 安定感 今回 シェイプオブウォーター マイケルシャノン 目的 見 み まし 満足."}, {"rating": 4.4, "content": "パートナー 犬 家 守る 為 闘っ 人達 実話 勇気 少し ずつ 周囲 人たち 伝播 広がっ いく 姿 心 打た. 日本 起き たら どう 考え させ."}, {"rating": 3.4, "content": "ほんの 少し 前 実際 起き 事 思う とても やり切れない 話 でし. LGBT 問題 まだ 色々 思い 様 実話 形 作品 観る 考え させ 作品 思い. 観 とにかく 2人 幸せ ほしい 上手 くいっ ほしい 応援 たく まし."}, {"rating": 3.3, "content": "主演 二人 好き 鑑賞 実話 事 胸 痛み エレンペイジ かなり 大人 ビックリ エレンペイジ カミングアウト どんな 気持ち 演じ だろ ？."}, {"rating": 3.9, "content": "病気 世間 権力 戦い 純愛 LGBT. そんな ヒット映画 要素 詰まっ 本作 やはり 例外 面白く わけ. LGBT 今 難しい 問題 多く 残る 社会 幾分 寛容 思う. けど ほんの 数 十 年 前 2000年 前半 こんな 馬鹿げ レベル 差別 知り とにかく 苛立ち まし. 勿論 今 LGBT 残念 様々 差別 存在 こういう 作品 多く 生まれる 徐々 差別意識 緩和 たら いい. 最後 パートナー 守ろ 権力 戦う ローレル 本当に 強く かっこ 良い. 同様 強く かっこ 良い デーン. パートナー 2人 あと LGBT 団体 けど 頑張り 勿論 きっと デーン なけれ もっと 事態 悪化 思う. ローレル 心底 愛し バディ 心底 リスペクト でしょ. 1人 女性 愛し た者 同士 ステイシー デーン 関係性 素敵 でし."}, {"rating": 3.3, "content": "エレンペイジ ボーイッシュ. いい 感じ. 実話 思う 心 痛い."}, {"rating": 3.3, "content": "実話 ならでは ストーリー 動き 壮大 描か わけ リアル 良い 男 社会 警察 最初 同僚 本当の自分 隠し がっ のに 案外 すぐ 家族 カード 名前 載せ 少し ぇ って 思っ 心 葛藤 もう少し 描か 良かっ … だって って 同僚 心 変わっ いく シーン 繋がっ くる 部分 思う."}, {"rating": 4.0, "content": "たくさん 人々 立場 アプローチ いく 展開 良かっ 感情論 理詰め 改正 迫っ いっ 興味深い ローレン 凄腕 刑事 問題 大きな 役割 果たし. 携帯 出 事実 大昔 話 実感. 全米 同性婚 認め いえ 凝り固まっ 価値観 今 さえ 存在. 自分 どう だろ 自分 違う 他者 無意識 偏見 持っ だろ 声 なき 人々 進ん 協力 人 たい."}, {"rating": 3.6, "content": "実話 ね. 主演 2人 とっても 良かっ エレンペイジ 前 好き けど 今回 少年 みたい 雰囲気 なんとも 言え 表情 ローレル 可愛く 甘え てる 姿 キュン まし 💕."}, {"rating": 4.5, "content": "副題 ？ 勇気 って クッション 言葉 同性愛 隠す 言葉 見える. 好意 持っ てる お互い 目つき すごい あんな 甘い 空気 出せる ジュリアンムーア エレンペイジ 相性 良さ 演技力 高さ 脇役 陣 素晴らしい もはや 主人公 病気 前 演技 泣かさ 5分 一 回 涙腺 攻撃. 自身 ゲイ 脚本家 気持ち 良い 台詞 良かっ."}, {"rating": 3.0, "content": "涙. ただ 同性愛 病 御 涙 頂戴 映画 ませ でし ー."}, {"rating": 5.0, "content": "エンドロール 流れ 曲 凄く 良い. 世界中 すべて 人. 平等 人 愛せる 事. 平等 権利 持つ 出来る 世の中 欲しい ばかり. 愛する人 闘う 姿 カッコ 良く 素敵 でし. キャスト 本当に 最高. 大好き ジュリアンムーア エレンペイジ. シェイプオブウォーター 以来 気 仕方がない マイケルシャノン. 人 信念 変える って とても 難しい けれど. 正しい 戦い 続けれ 物語 正義 味方 くれる 思え."}, {"rating": 4.0, "content": "実話 って すごい. 信頼 人 こそ 同僚 達 行動 最後 委員会 戦っ こそ 変わら. 物語 全部 ただただ 感動 まし. エレンペイジ 男前 すぎ."}, {"rating": 4.8, "content": "登場人物 皆 素敵. ヒューマン ドラマ 大好き 美しい 愛. 誰 おすすめ."}, {"rating": 3.4, "content": "平等 扱っ ほしい 願い 大きな 変革 もたらす ジュリアンムーア 最近 病人 役 多い リアル さすが アカデミー 女優."}, {"rating": 3.0, "content": "実話 ゲイ 警察官 他 同僚 達 引き連れ 群 政 委員 とこ いく シーン 良かっ."}, {"rating": 4.0, "content": "ひ ゃ 男前 男前 男前 男前 男前 男前. シャノン 男前 全開 じゃ. しかも シャノン 貴重 善良 男前 珍品. しかも 涙 涙 涙 シャノン 映画 珍品. シャノン エレンペイジ 身長 差 もう なんとも 男前 最高潮. シャノン ゲイ 役 観 たい けど. 大 満足 マイケルシャノン 呼び名 呼ん みたい ♡."}, {"rating": 3.6, "content": "いろんな 愛 形 どれ 否定 権利 なんて 誰 すべて 人 平等 … なんて 理想 だけ だろ けど マイノリティ って 不幸 当然 べき じゃ 少し はやく 多く 人 生き いき やすい 世界 思っ."}, {"rating": 3.8, "content": "当たり前 もらえ いい はず. 権利 のに 闘わ いけ 現実. こんな 映画 みたい 話. 実話 びっくり."}, {"rating": 3.9, "content": "評判 良かっ 観 観 まし ^ ^. ジュリアン・ムーア この女 優 あまり 好き じゃ けど 人 やっぱり 凄い 役者さん ね ^ ^. どんな 映画 知ら 観 まし 途中 あっという間に ストーリー 急 展開 ハマり まし ^ ^. 法律 制度 変える って 中々 難しい 思う けど こんな 感じ 変わる 時 変わる ね ^ ^. 癌 侵さ 平等 求めて 訴え 続け 見る見る 体 弱まっ いく 姿 キツイ. マイケル・シャノン 相棒 事 思い 支援 いい 役 でし ^ ^. スティーブ・カレル 出て キャスティング いい ^ ^."}, {"rating": 4.1, "content": "号泣. 下がり 眉 少年 振る舞い 真っ直ぐ 愛情 深さ エレン・ペイジ 演技 魅了. 委員会 開か くだり 繰り返し っぽく 単調 感じ けど 闘っ 権利 勝ち取っ 行く って アメリカ らしい. スティーブ・カレル 秀逸 シリアス ストーリー 中 笑っ ちゃう 言葉 選び 辛辣 面白かっ."}, {"rating": 3.8, "content": "とてもとても 良い お話 … 実話 でし. 泣け. 歳 離れ いよ 同性愛 だろ いい じゃ ないか ？. 一生 添い遂げる パートナー 選ぶ 本人 達 ひやかし とやかく 言う. 遺族年金 … 今 働い 年金. 好き 同性 渡せ とか おかしい よ. 相棒 とても 優しいい い人. まわり 泣かせ くれる. 主演 二人 素晴らしい. 最後 見. こう やっ 一つ一つ 色んな 事 誰か 行動 社会 変え いく. 素晴らしい."}, {"rating": 3.5, "content": "法律 例外 どう 対応 いく 考え させ. マイノリティー 当事者 にとって 自分たち 他 何一つ 変わら のに 社会 制度 そう 自分たち 間 納得 過 打開 策 見つける 自分 達 間 納得 社会 訴え かける 当事者 考える べき."}, {"rating": 4.0, "content": "20年 以上 警官 勤め 上げ 女性 病 冒さ パートナー 女性 遺族年金 遺せ 不平等 闘っ 実話 映画化. エレン・ペイジ お金 愛する パートナー 身体 心配 姿 泣け. マイケルシャノン 良かっ."}, {"rating": 3.6, "content": "平等 愛. 今作 テーマ だけ 今 こうして 自分 周り 世界 見渡す …. 課題 権利 誰か 動い 今 なー しみじみ 思う. 主役 二方 演技 … いい よ ね ジュリアン・ムーア エレン・ペイジ やっぱり 出 てる だけ 面白く 映画 盛り上げる すごい."}, {"rating": 3.9, "content": "作品 主人公 信頼 たら うまれ 思っ しまう. 警察 同僚 姿 ただただ 感動 …."}, {"rating": 3.6, "content": "アメリカ 同性婚 認め きっかけ 言える エピソード. 個人的 LGBT 応援 たい 気持ち いっぱい けど. 同僚 達 人目 気 しまっ 公聴会 行ける 勇気 だろ … 考え しまっ. エレンペイジ 良かっ ✨. JUNO 見直し たく まし 🎥."}, {"rating": 3.6, "content": "同性愛 者 末期がん 患者. パートナー 同僚 社会 変え いく. 最後 実話 知っ 驚い …."}, {"rating": 3.8, "content": "ローレル 23年 刑事 働い ステイシー 若い 女性 出会う 二人 恋 落ち 一軒家 買い 共に 幸せ 暮らし. ローレル 肺がん 発覚 余命 わずか 宣告 ローレル 自分 後 ステイシー 遺族年金 残そ 同性 パートナー 法的 認め. 初め 無理 言わ 信念 持っ 努力 人 法律 大きく 動かす なぁ 改めて 考え させ 作品 でし なんだか 今 自分 少し 響き. 周り 人 巻き込ん 大きな 変化 遂げる いつだって 初め 小さな 始まっ タイトル 手のひら 勇気 始まっ 結果 大きな 変化 世の中 起き 頑張る 気力 もらえ 気. ローレル 同僚 人 本当に 素敵 最高 相棒 でし. 実話 元 作ら 作品 方 本当に 実在 でしょ. エンドロール 流れる マイリーサイラス Hands of Love すごく 良い 曲 Apple Music すぐ ダウンロード まし 良作."}, {"rating": 3.5, "content": "みんな 同じ 人間 のに こういう 法律 自体 理解. もっと 必要 法律 思う."}, {"rating": 3.1, "content": "ジュリアンムーア 圧巻. 脇 固める 俳優 陣. すごい 演技 でし ^^) 人 (^^. ーーーーーーーーーーーーーーー. ステイシー どっか 見 ぞ ？. → ジュノ. 郡 政 委員会 中 良い 人 どっか 見 ぞ ？. → グッドワイフ ウィル. いやぁ 謎 解け スッキリ • ̀ ∀• ́ )✧."}, {"rating": 3.8, "content": "最後 正義 為 闘っ 二人 二人 賛同 闘っ 人々. 勇気 持っ 声 上げる 簡単 難しい. 実話 感情 揺さぶら 後半 涙 止まら 困っ."}, {"rating": 3.0, "content": "少数派 どう 頑張っ 足掻こ 少数派 変わり いかに アライ 当事者 マイノリティ 考え 理解 支援者 存在 大きい 改めて 感じ. ローレル 同性婚 戦っ ただただ 平等 扱っ ほしい 当たり前 権利 主張 続け 印象的 どうして 行政 財政 理由 人権 侵害 全く 理解 第 １ 人 者 成し 得 栄光 素晴らしく ローレル 本人 まさか ジュリアン・ムーア 演じ くれ 知っ たら 最高 嬉しい だろ なー. 先月 １ ０ 年 ぶり 広辞苑 改訂 新版 発売 LGBT 多数派 異なる 性的指向 持つ 人々 定義 絶句 結婚 恋愛 男女 間 書か 価値観 持つ 日本 同性婚 全国 認め 遠い 将来 喝 入れ ね. ゲイ 映画 暗い ばっかり 明るい ポップ 観 たい 希望 持っ 星 ３つ."}, {"rating": 4.0, "content": "惹か 合い パートナー 二人 年齢 差 同性 堂々 二人 大胆 自由 感じ 同性 柔らかい 雰囲気 時間 流れ 緩やか あたたかい 気持ち. ガーリー エレン・ペイジ 好き けど 作品 みせ ボーイッシュ 演技 とか 彼女自身 世間 打ち明け とか 勇気 決断 行動 胸 打た. ジュリアン・ムーア って 存在 だけ 充分 濃 インパクト それでも いつも ふと 演じ 人 忘れ 見 自分 居る 役 溶け込み 方 深さ いつも 驚く. 会話 中 時折 年齢 差 母 娘 見え どちら 考え 分かる 故に 切なく. 難し そう テーマ 迫り くる 悲し 前 出 作品. 本人 関わる 人達 あたたかさ 勇気 行動 自然 涙し しまっ. 何となく しか 知ら 事柄 一 歩 踏み込ん 少し ずつ 変わる 時代 様子 ほんの 一部 かも しれ けれど 作品 を通して 知る 事 出来 良かっ 音楽 素敵. 知ら 否定 どんな 事柄 視野 狭め しまう 悲しい 改めて 思う."}, {"rating": 4.2, "content": "誰 味方. 誰 敵. わから. 2人 愛し合っ いた事 だけ 真実. 上司 とる 行動. 察する 事 どれ だけ 大切. 主演 2人 素晴らしい 演技."}, {"rating": 4.0, "content": "主人公 2人 演技 とても 良かっ. 同性カップル 直面 問題 ヒシヒシ 感じ まし. 周り 人 心 動かす どれ 難しい."}, {"rating": 3.2, "content": "とても 画期的 事件. つまり 普通 たかっ だけ. 心から 応援. 意外と 感動 じゃあ 5日間 敵 思え 同僚 セリフ 俺 部屋 こもる 誰 外 知ら 後押し 上司 セリフ. こういう 類 話 当事者 周り 人々 心 大きく 動く 方 感動 だろ. デモ キャンペーン やり手 プロ 妙 かっこよく 見え."}, {"rating": 3.5, "content": "きっと 沢山 ドラマ だろ ストーリー リズム 一定 流れる 終わっ しまっ 感 まし. もう そんな シーン 来 ちゃう ？ ていう 感じ. 実話 評価 難しい もう少し 盛り込む 所 ぢ ゃないかな ？ 思い."}, {"rating": 3.7, "content": "若い 時 気 けど 年金 制度 いかに 重要 がたい わかる 尊い 作品 受給 どう 天国と地獄 分かれ道 ヒシヒシ 伝わっ くる. ビアン ゲイリー パートナー にとって 制度 上 受給 認め 切実 問題 やっぱ 私たち って 日陰 身 よね 肩 寄せ 合い 涙する しか ？. エレン・ペイジ デコッパチ 黙っ ちゃ 遺族年金 カッムォーン とばかり 強烈 頭突き 叩き込む （ 合唱 … ）."}, {"rating": 4.0, "content": "警察 23年 務め ローレル 末期ガン パートナー ステイシー 年金 受給 与え たい そんな 異性愛者 夫婦 当たり前 求め 法 闘っ なし わかり やすい 政治 × レズビアン 映画 ただ 平等 求め 二人 願い とても リアル 描か."}, {"rating": 3.3, "content": "ゲイ カップル 末期ガン 侵さ 残さ 年金 相続 出来る 嘆願 たら 話 大きく 一大 ムーブメント 映画. エレンペイジ 相変わらず 困り 顔."}, {"rating": 3.9, "content": "実話 事 今 こそ LGBTQ 少し ずつ 浸透 けど 当時 厳しい 問題. 亡くなっ 時 残せる 法律 縛ら 納得 いか 世の中 変える 1 歩 踏み出す 勇気 素晴らしい."}, {"rating": 4.5, "content": "泣か はいら ませ でし. 同性愛 カップル 実話 元 描写 リアル 考え させ. ストレート 多く 人 見 欲しい 映画. 大変 でしょ. 同性婚 認め 一つ きっかけ 計り 知れ 努力 ね 信じる 力 偉大 ね 素晴らしい 他. 映画 とても 良かっ. エレンペイジ ジュリアンムーア 始め 皆 すごく よかっ. 公開 当初 見 ませ でし 今 見 良かっ. 作品 多く 劇場 公開 思い こう いっ 作品 多く 劇場 公開 欲しい ね 良作."}, {"rating": 3.1, "content": "LGBT 権利 っていう 刺さら 無理 どうしても 認め たい 経験."}, {"rating": 4.0, "content": "女性 警官 貫い 正義 真実 愛 社会 動かす. 豪華 俳優 陣 共演 送る 同性愛 者 二人 女性 物語. ジュリアンムーア エレンペイジ マイケルシャノン スティーブカレル かなり 豪華. 女性 警官 ローレル 女性 整備士 ステイシー 出会い 恋に落ちる. 年齢 離れる 二人 手探り 一軒家 買い 少し ずつ 愛 育む. ある日 ローレル 病 倒れ しまう. 年金 パートナー ステイシー 残す 手続き 踏も 女性 女性 残せ 申請 受け付け. 二人 群 政府 相手 戦う 決意. やはり こういう 真実 物語 心 動かさ ね. もう 世界的 LGBT 問題 に関して 寛容 思い やはり 保守 的 流れ 確か. こう やっ みる 本当に 人たち ただ 愛し合っ だけ のに こう やっ 当事者 内情 知ろ 非難 人 どれ だけ. 偏見 できるだけ なくし 寛容 たい 思い."}, {"rating": 3.9, "content": "ジュリアンムーア × エレンペイジ. 同性愛 違和感 すぎ 役者さん すごい. 中盤 涙腺 崩壊 よく 病気 モノ × LGBT のに なんだか 職業的 思い入れ 号泣. 実話 すごい."}, {"rating": 3.8, "content": "正義は勝つ ❗ ️ 実話 実話 イイ 最後 同僚 警官 集まっ くる シーン あつい."}, {"rating": 4.0, "content": "正義 貫く 姿 かっこよかっ. あ ーーーー もう 本当に 性別 なんて どう いい 自分 友人 家族 周り 反応 気 てる 郡 側 デブ まじ ぜ 他人 気 しない 生き ましょ そういう 世界 ましょ. 同性愛 者 支援団体 やり すぎ なー. ありがた迷惑. まあ 結果 的 よかっ. すごい 泣い わ. 後半 ずっと。 ステイシー スピーチ 彼女たち 今 アメリカ 世界 同性結婚 承認 かも なー. ジュリアンムーア エレンペイジ 美しく かっこよかっ."}, {"rating": 3.9, "content": "ふたり 恋に落ちる 瞬間 感じ 丁寧 描か にやける よい. ガン キス 抗がん剤 免疫力 弱まっ キス なんて とんでも 踏まえ 演出 だろ. 2018 -2."}, {"rating": 3.5, "content": "LGBT テーマ 作品 知ら 鑑賞. ジュリアンムーア エレンペイジ 芯 役所 本当に ハマる 女優 改めて 思わず."}, {"rating": 3.6, "content": "20年 以上 にわたり 刑事 働く ローレル ステイシー 若い 女性 出会い 恋に落ちる. 2人 徐々に 関係 築き 一緒 暮らし 始める ローレル 病 冒さ 発覚. 宣告 余命 わずか 半年 自分 後 ステイシー 遺族年金 受け取れる ローレル 郡 申請 同性 パートナー 同士 法的 認め. 病 闘い 権利 求めて 闘う ローレル 訴え やがて 社会 的 運動 拡大 いく. 同性 だけ 与え 権利 不 平等 扱い 受ける おかしい. 同性愛 者 支援 グループ 主 デモ活動 行い 反対派 警察 仲間 味方 群 何度 訴え 続け 結果 見事 可決 だが ローレル 亡くなっ しまっ. 見事 勝利 勝ち取っ 瞬間 思わず ガッツポーズ しまっ. ローレル 刑事 補 昇進 死 近かっ 実話 聞い エンドロール 流れる 二人 写真 見 涙 出. ジュリアンムーア 病 冒さ 役 やら たら 素晴らしい. 実際 本人 かなり 似 役作り とても よかっ. 同性愛 者 全米 合法化 おめでとう."}, {"rating": 4.0, "content": "直球 良い 平等 求めて 訴え いく 本人 周り 仲間たち リアル レズビアン カップル 像 人として 闘い 映し くれ 素直 感動 まし. 演技派 布陣 圧倒. 2人 良い カップル なぁ. マイケル・シャノン 良い 役 やっ."}, {"rating": 3.3, "content": "同性愛 系 映画 とか 本 観 読ん だり てる けど 良い ね. 響く. 観 よかっ 思える 映画."}, {"rating": 4.3, "content": "絶対 来る 思っ 最後 最後 実際 写真 そこで もう 涙腺 崩壊 よ. 難しい テーマ 2人 求め 平等 って だけ そう よ ね レズ ゲイ だけ 平等 生き よ ね 今 世の中. 今 すぐ 無理 かも しれ けど 同性愛 人 支障 みんな 平等 生き 世の中 来 たら いい. 女 好き 男 好き 愛 って 素晴らしいっ 思っ."}, {"rating": 3.8, "content": "2017 12 21 on dvd. 2人 揃っ 可決 場 事 本当に 良かっ 病魔 蝕ま いく ジュリアンムーア 変貌 リアル 見 メイク とはいえ 流石 演技."}, {"rating": 3.9, "content": "最期 正しい 貫き通し ローレル 本当に 強い 女性 思う 二人 支え 合う 姿 儚 げ 純粋 応援 たく 映画. スティーヴカレル 役 良かっ."}, {"rating": 4.0, "content": "号泣 😢. 同性愛 何が悪い ？. 同性愛 者 じゃ けど 好きな人 同性 って だけ でしょ ？. 頭 固い 人 いっぱい. もっと 世の中 変われ いい のに …."}, {"rating": 3.7, "content": "愛は勝つ そう 感じ させ 映画 誰かのために 出来る すごい 思う 自分 いつか これだけ 愛せる パートナー 見つかれ いい 思う."}, {"rating": 4.6, "content": "愛は勝つ. 映画 描か これから 社会 重要 意味 持つ 意義深い 思う. 男 同士 女同士 男と女 関係 よ ね."}, {"rating": 4.0, "content": "WOWOW. あんまり 内容 分かっ エレン・ペイジ 目当て （ フラットライナーズ スルー つもり けど ）. エンドロール 本人 映像 出 見 終わっ 調べ み. 2007年 製作 アカデミー 短編 ドキュメンタリー映画 賞 はじめ 数々 映画賞 受賞 フリーヘルド ハリウッドスター 起用 映画化 そう. アカデミー賞 授賞 式 WOWOW み てる のに 元ネタ ドキュメンタリー 知ら 10年 経た 映画化 意義 でしょ 2015年 同性婚 憲法上 権利 認め アメリカ 機運 高まり 感じる お金 集まり やすい ね. 3分 しかも 字幕 なし 予告編 見 だけ けど 元ネタ み ほう 良 そう 気. こないだ み アリスのままで 若年性アルツハイマー 病 役 やっ ジュリアンムーア 今度 同性愛 カミングアウト 刑事 尚且つ 余命 半年 癌 患者 演じる … 経験 豊富 女優 いえ すごい 設定 役 サラっと こなし ちゃう 凄い. めっちゃ 聖子ちゃんカット やけど. 相棒 刑事 マイケル・シャノン ちょっと 相棒 気 保守 的 男 後々 エエ 格好 まんねん ♪. ユダヤ系 ゲイ 活動 家 スティーブ・カレル ベタ キャラ 人 ドキュメンタリー ちゃんと 登場 まし (^^;. エレン・ペイジ イイ 感じ でし けど 本人 映像 見 ちゃう ねぇ … もっと ゴツ い人 よ トランスジェンダー ぽい 実際 どう なんか 知らんけど. アメリカ 地方自治 強い イメージ けど 舞台 オーシャン郡 5人 郡 政 委員会 統治 てる ちょっと 日本人 馴染み 制度 共和党 支持率 高い 土地 やのね. エンディング曲 マイリー・サイラス 力強い 楽曲 でし ♪. 邦題 曲名 とっ ね."}, {"rating": 3.4, "content": "どんな 愛 愛 愛 思える 映画. 美しい ラブストーリー でし. 2017年 83本 目."}, {"rating": 3.0, "content": "エレンペイジ 演技 つく. レズビアン マッチョ 描く 傾向 ストーリー 上 仕方."}, {"rating": 4.0, "content": "ジュリアンムーア 難病 患者 なりきり 演技 ほんとに 得意 よ ね. 衰弱 いく 様 演技 すごく 繊細 圧巻. 正当 権利 主張 難しい …. 同性愛 差別 根強 だけ じゃなくて 警察 上層部 金 執着 汚 はほん 嫌 ；´Д｀). 愛する ひと 愛さ 家 犬 パートナー. ↑ 通り おもっ. やっぱり 人間 望み って 変わら よ ね."}, {"rating": 3.8, "content": "いわゆる 保守派 日本 核保有 支持 タカ派 ． 一般的 そ ー ゆ ー 人 同性愛 厳しい 意見 持つ イメージ だろ ． 少なくとも 偏見 よ ， ってか 古来 日本人 同性愛 大 わけ でし ． ヲタク 属性 付与 ちゃ うとも ， いい じゃん ， 好きになった人 付き合っ ちゃえ ．. なので 行政府 公開 委員会 役員 申請 却下 理由 色々 言っ てる バカ らしく ， 後半 憐れ ． 例えば 承認 たら 偽装 パートナー 増える って 言い訳 なんて ， んじゃ 偽装結婚 無い ？ って 脊髄反射 レベル 反論 ． 結局 彼ら にとって 不愉快 心情 的 受け入れ だけ ． 委員会 ずっと 気まずい 表情 ， 理性 どこか 受理 理由 判っ てる だろ ．. 心情 的 いえ ， ジュリアン・ムーア 癌 患者 リアル ． かーちゃん あんな 感じ わ ， ホント ．. 年 差 カップル 感 すごかっ けど ． しかも ペイジ 演じ ステイシー 妻 って 発言 オマエ 旦那 かい って 突っ込ん しまっ ． ペイジ 本人 プロデューサー 製作 たかっ 作品 理解 けど ， もう ちょっと ステイシー 似せ キャスティング す べき 気 ． じゃ 親子 よ ．. キャスティング いえ 本作 マイケル・シャノン かなり いい ． すごい 自然体 感じ ． 普段 癖 強い 役柄 多い そう 感じ だけ かもしれん ．."}, {"rating": 3.9, "content": "ジュリアン・ムーア ｢ アリスのままで ｣ 素晴らしい 演技 見せ くれ 号泣 まし 作品 圧巻 でし ね. 年齢 境遇 ちがう 二人 出会い 恋 静か 暮らす 望ん 彼女たち. けして 特別 生活 わけ のに 同性カップル 言う だけ 人目 気 なけれ 時に 虐げ. パートナー 末期がん わかり 闘病 苦労 くわえ 遺族年金 受給 をめぐって 長い 闘い. 死 恐怖 パートナー 喪う 恐怖 のに 世間 晒さ 平等 願う 姿 胸 うた まし. こんな 言い方 どう 思う けど ジュリアン・ムーア 死に そう 演技 本当に うまい … …. エレンペイジ 言葉少 けれど 芯 強い 女性 とても ナチュラル 演じ ひたむき 思う 姿 良かっ."}, {"rating": 3.6, "content": "理不尽 事 沢山 当たり前 平等 って 難しい. 色々 考え させ 映画."}, {"rating": 3.6, "content": "淡々 けれど 心 響く 演技 質 良さ 引き込ま まし."}, {"rating": 3.8, "content": "よ 実話 卑怯 すぎる 程 人間 ハート 引き寄せる. けど. けど. 映画 しか 見 リアルライフ 伝え くれる 唯一 手段 最高 作品. ただただ 号泣."}, {"rating": 4.0, "content": "同性愛 偏見 持っ けれど 好きな人 同士 愛し合う 普通 感じ まし. カミングアウト 勇気 凄い 周り 人 受け入れ あげる 大切 思い まし. 俺 知ら ノリ 好き 笑."}, {"rating": 3.8, "content": "二人 住む 家 買い 幸せ 真っ 只 中 同性カップル 1人 末期ガン 余命宣告 受け パートナー 遺族年金 受け取れる 法律 壁 差別 偏見 壁 立ち向かっ 実話 もと 作品. ベテラン 刑事 ローレル 警察 男 社会 中 懸命 仕事 励み 成果 あげ 女性 だけ なかなか 実績 認め ませ. 上 同性愛 者 誰 言え 隠し 生き まし. そんな ローレル 若い ステイシー 出会っ 仕事 境遇 年齢 性格 全く 違い 超え 惹か 合い 結婚 認め パートナー 認定 行政 受け 一緒 暮らし 始め 程なく ローレル 末期ガン 診断 ね. 夫婦 当然 遺族年金 配偶者 受け取れる 群 法律 同性カップル 場合 認め ローレル 体調 悪化 行く 中 命懸け ステイシー 遺族年金 受け取れる 懸命 働きかける 過程 描か. 同性婚 実現 ゲイ 団体 彼女ら 支援 当事者 思い ズレ 彼女ら 利用 感じ まし 同性愛 者 権利 求める 運動 ローレル 必死 訴え 周り 人達 少し ずつ 変え いく 胸 打た まし. 異性愛 だろ 同性愛 だろ 目 前 人 ローレル ひとり 女性. セクシャリティ ひとり 普通 市民 優秀 刑事 真っ当 生き 事 変わり はじめ 巻き込ま たく とか 自分 ゲイ 思わ たく とか 距離 置い た人 達 ひとり 人間 見れる 当たり前 権利 守る 平等 正義 末期ガン 闘う ローレル 行動 起こす 見 こんな 風 ひとつひとつ 歴史 進ん いく 思い まし. 誰か 悲しみ 悔しさ 犠牲 たくさん 屈せ 諦め 立ち向かっ 人達 勇気 今 繋がっ てる 強く 思い. 彼女ら 懸命 闘い 全米 同性婚 認め まし. 確か 2015年 当時 オバマ大統領 レインボー フラッグ もっ 笑顔 走っ 写真 アメリカ 中 多様性 象徴 レインボー カラー 染まり お祝い 思い出し. 日本 セクシャルマイノリティ 誰 身近 はず 言わ. まだまだ オープン ありのまま 生き づらい 環境. 日本 もっともっと セクシャリティ 関係 恋愛 結婚 誰 持つ 権利 当たり前 行使 なれ 思い まし. 132."}, {"rating": 4.6, "content": "同性愛 扱っ 映画 って 名作 多い ね. 最近 キャロル アデル、ブルーは熱い色 なんか すごく 切なく いい 映画. 作品 エレン・ペイジ ジュリアン・ムーア 圧倒的 演技 力 ただただ 感動."}, {"rating": 3.4, "content": "実話 ベース 展開 結末 読め しまう 正直 同性愛 テーマ 含ま てる 作品 苦手 けど 新しい時代 流れ 作っ １つ 愛 感動. ローレル 人として 警察官 素晴らしい 味方 人 深く 愛し くれる 人 だからこそ 勝ち 取れ 思う けど 本来 いちいち 勝ち取ら 同じ 人間 平等 権利 得 当たり前. 偏見 持た カミングアウト いちいち 普通 暮らせる 時代 来れ いい. ローレル 病院 運ば 時 ステイシー セリフ 表情 泣かさ."}, {"rating": 4.0, "content": "死ぬ 前 残せる だろ 考え させ 映画 事実 基 話 自分 生き方 改め ね 思う. ジュリアンムーア ってな 出来 本当に 憧れる."}, {"rating": 3.2, "content": "平等 強く 求める 女 人達 物語. 誰 好き なるか 法律 決め って 凄く 強く 思わさ 映画. ジュノ 時 全然 違っ エレン・ペイジ 見れ."}, {"rating": 3.6, "content": "エレン・ペイジ ジュノ 時 全然 違う クール. ひとつひとつ 闘っ 権利 得 実感. 平等 権利 合言葉 ね. 当然 言え 当然 気."}, {"rating": 3.6, "content": "平等 平等 …. 多く 求め てる わけ. 平等 正義 だけ. 政治 宗教 偏見 迷い. 病気 闘い 以外 何と 戦わ せよ でしょ. エンディング 二人 写真 涙 涙 なのに 輝い みえ."}, {"rating": 3.8, "content": "同性婚 認め 偏見 持っ 人 動かす 壮絶 人生 勇気 ね."}, {"rating": 3.8, "content": "ステイシー （ エレン・ペイジ ） 若い 女性 出会っ ベテラン 刑事 ローレル （ ジュリアン・ムーア ） 年齢 環境 違う 惹か 合う 二人 郊外 家 購入 一緒に 生活 幸せ 日々 送っ ローレル 病 余命 半年 判明 遺族年金 受取 人 ステイシー しよう 同性 パートナー 法的 認め 病気 進行 中 ローレル 自分たち 権利 訴え 法 制度 改正 実現 立ち上がる … …。. 病 余命 半年 同性 パートナー 遺族年金 残そ 女性 認め 法 制度 立ち向かう. （ yahoo! 映画 ）."}, {"rating": 4.2, "content": "同性愛 テーマ 映画 無駄 スムーズ キャラクター 描写 ストーリー 進む 撮影 を通じて 意気投合 ジュリアンムーア エレンペイジ 本当に お互い 思い 感じ させる 素敵 演技 実話 驚き 展開 物語 とても 魅力的 作る 人 熱量 だろ けど 同性愛 テーマ 作品 面白い 個人 的 期待 答え くれ 作品."}, {"rating": 3.6, "content": "男性 社会 ダブル マイノリティ 生き抜く. 一人 願い 社会 動かす 同性婚 未来 切り開い プロテスト. 年 差 カップル 普遍 愛の悲しみ. 断片的 描か 風景 ジュリアン・ムーア マイケル・シャノン スティーヴ・カレル 妙 演 アンサンブル 一つ ストーリー 繋げ. 今作 プロデュース 兼ね カミングアウト 自然体 表現 エレン・ペイジ 訴え 呼応. 不平等 被る 恐れ 抱え 生きる 同性愛 者 含む すべて マイノリティ 正当 権利 実現 日 信じ. 他人 声 従属 止め 正義 声 戦う 者 映画."}, {"rating": 3.7, "content": "同性愛 者 否定 人たち って 自分たち 否定 いけすかない 警官 始め 自分 否定 じゃ っていう 不安 ローレイ 達 応援 姿勢 持て 加え 周り 視線 自分 立場 守る べき 家族 同性愛 者 支持 リスク 高い けど それでも ローレイ 持つ 正義 感 優しさ 人々 動かし いく 力 感動. ステイシー 真っ直ぐ 愛 動く 伝わっ くる エレン・ペイジ 表情 いい やっぱり 好き 女優."}, {"rating": 3.8, "content": "平等. 理解 もらう コト 難し 苦し. 愛してる 人 愛してる. 伝え 時間. とても 貴重 感じ まし. ラスト ステイシー 表情. 忘れ ませ. 実際 ご 本人 達 写真 流れ. 余計 胸 締めつけ まし. ."}, {"rating": 4.0, "content": "演技力 高さ 驚き. 最近 実話. 今 潮流 始まっ ね."}, {"rating": 4.3, "content": "実話 だけ ズシーーン まっすぐ 心 響い ニュージャージー 初めて 同性 パートナー 年金 受給 認め 全米 同性婚 法律 認め きっかけ カップル お話. たとえ 1人 声 共鳴 誰か 声 挙げ どんどん 大きな 声 いく. ローレル 役 ジュリアン・ムーア 素晴らし すぎ 敏腕 刑事 バリバリ 働く 姿 一転 病気 冒さ いく 様子 凄まじかっ. 男 社会 職場 恐らく 人一倍 しんどい 思い 戦っ ローレル こそ 人 痛み 敏感 反応 遺さ 大切な人 つらい 思い しない 平等 勝ち取り たかっ だろ. ローレル 仕事 パートナー デーン 存在 心強かっ. 最初 否定的 同僚 デーン 言動 少し ずつ 変わっ いく 自分たち 休暇 日数 ローレル 分ける シーン 感動. みんな 平等 正義のために 真っ向 立ち向かっ もう 最後 涙 せい 画面 見え."}, {"rating": 4.3, "content": "やっぱり 素晴らしい 国民性 ね. ダブル マイノリティ ローレル 強く 望む 平等 大義 じゃなくて 自分 思う 正義 十分 だって 思わ くれる."}, {"rating": 4.7, "content": "実話. 涙 なし 見れ ませ. ストレート けど 同性 愛について とか 興味 作品 観 まし. 同性 パートナー 年金 支給 認め 瞬間 ほんま 涙 溢れ まし. ただ 欲 言え ステイシー 役 なんか 小柄 もうちょい デカ め 人 やっ たら もっと 良かっ ちゃう なー ？. だから 始め あんまり やっ けど. 演技 素晴らし ね 👌. 観 てる どんどん 引き込ま いっ しまっ ✨ 👏🏾. しか なんで 同性 じゃ あか ただ 偏見 やろ ？ そ ー ゆ ー 人間 ほんま 嫌いや ねん."}, {"rating": 4.0, "content": "自分 さらけ出す 正義 思っ 賛同 最初 1人 勇気 法律 なんて 紙切れ 一 枚 誤魔化す 事 出来 ズル 人 たくさん 中 自分 信念 貫い ローレル 周り 協力 者 行動 涙 出 病気 苦手 思っ てる けど 病気 苦しむ 姿 涙 誘う 向き合う 人たち 行動 描い 素直 感動 出来."}, {"rating": 3.5, "content": "2007年 製作 第 80回 アカデミー賞 短編 ドキュメンタリー映画 賞 受賞 フリーヘルド 原作 長編映画 化 2015年 アメリカ映画. . LGBT 扱っ 作品 たくさん けど 実話 基 作品 現在 同性婚 認め アメリカ合衆国 礎 愛 物語. . 保守 的 アメリカ 田舎 差別 的 雰囲気 映画 見る 嫌 気分 日本 大して 変わら どころか 日本 方 酷い さえ 思える そんな 母国 恥ずかしく. . LGBT 描い けど やはり 愛 映画 愛し合っ 2人 演じ ジュリアン・ムーア エレン・ペイジ 演技 光る 作品 死 向き合い 愛 貫く ローレル 演じ ジュリアン・ムーア 素晴らしかっ エレン・ペイジ 作品 カミングアウト みたい 演技 自然 納得. . いつ 時代 差別. 人 違う 排除. それでも 立ち向かう. 愛の力 立ち向かう. そうして 世界 変わっ いく. 変わっ いく 世界. まだまだ 捨て もんじゃ."}, {"rating": 4.2, "content": "レズビアン カップル 平等 正義 勝ち取っ いく 実話. すごく 泣け まし. 警察 男性 優位 職業 自分 性 隠し 生き ローレル ステイシー 出会い あと ガン 侵さ 余命 わずか わかっ 愛する ステイシー 自分たち 正義のために 勇気 もっ 変革 求め いく. 男性 優位 社会 中 平等 評価 もらう 男性 以上 成果 あげ なけれ 普通 概念 外れ いけ ローレル 本当に 仕事 愛し つつ 理不尽 扱い 静か 立ち 向っ 姿 尊敬 気持ち もて まし. そんな ローレル 自分 性 公表 勇気 ステイシー 現実 受け入れる 勇気 ローレル 同僚 保守 的 組織 中 少数 派 アグリーメント 示す 勇気 いろんな 人達 勇気 集まっ ローレル ステイシー 求める 平等 勝ち得 いく. 一 歩 前 出る とても 感動 的 でし. なんか 仕事 現状 すごく 重なる なー. こういう 強引 進める 役員 自分たち 通っ 道 次に 通る 人 整えよ 変革 求める 社員 正直 自分 利害 だけ 考え たら 簡単 道 選ん とっく 諦める だろ けど ね. 諦め 大切さ 諦め 周り 勇気 引き出せる. 励まさ 気持ち まし."}, {"rating": 3.6, "content": "平等 勝ち取る 戦っ レズビアン カップル 実話. お金 ほしい だけ 信頼 男性 同僚 協力 もらい 書類 上 だけ 婚姻 すれ 自分 死後 遺族年金 給付 お金 パートナー 渡し もらえ いい そう 警察官 正義 信じ ...。. 最後 自分 信念 曲げ ジュリアン・ムーア 姿 尊い."}, {"rating": 4.0, "content": "実話 終始 目 離せ 同性愛 物語 丁寧 綺麗 作り 込ま 作品 終わっ みれ 思わず 涙。 ラスト 流れる 本人 写真 見 涙腺 緩み まし."}, {"rating": 5.0, "content": "ジュリアン・ムーア アリスのままで 続い 圧巻 演技 後半 外見 発声 等 病魔 冒さ 正に 余命 わずか 人 そのもの 驚かさ まし 凄い ･ ゜ ﾟ ･*:.｡..｡.:*･'(* ﾟ ▽ ﾟ *)'･*:.｡. .｡.:*･ ゜ ﾟ ･*. 主人公 ローレル 何度 主張. 平等 意味. 作品 観 平等 こそ 正に. 正義 そのもの 気付かさ まし. 正義 妨げる. 私たち 一人一人 無知 傲慢 自己欺瞞. 物事 正しく 理解 事 正しい 行い 実行 勇気 持つ 正義 平等 繋がる …. 当たり前 はず 平等 のに. 少し 勇気 足り 為 なかなか 実現 現実 …. 当たり前 平等 為 闘っ 主人公. 良心 に従い 勇気 持っ 声 上げ 続け 支え 仲間達 感動 実話 *･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*. 本作 マイケル・シャノン なかなか 男前 ¨ ̮."}, {"rating": 3.2, "content": "エレン・ペイジ 私生活 レズビアン 共演 ジュリアン・ムーア 演技 指導 とか なんとか ジュリアン 相棒 役 マイケル・シャノン 心から 愛し 尊敬 信頼 相棒 為 疾走 姿 痛々しかっ. そういう シーン きっと 葛藤 違い ひとり 同僚 作品 キーパーソン. 自分 立場 守る 為 かたくな 賛同 ラスト 他 同僚 引き連れ. 制度 改正 向け 立ち上がる. 警察官 立場 職務 危うく かも しれ 利己 的 思い 捨て 自分 ゲイ 告白 言葉 人々 （ 観客 ） 心 重く 響い. 知ら 俳優 けど イケメン なぁ."}, {"rating": 4.3, "content": "いい 作品 アメリカ らしい 話 正しい 追及 権利 戦っ 勝ち取る 時には 必要 再 認識 感動 まし 勇気 って 言葉 しばらく 忘れ まし."}, {"rating": 4.0, "content": "エレンペイジ ジュリアンムーア なんて 最 っ 高 カップル ね. エレン アイラブユー って 言う 度 泣き アイラブユートゥー って 言い まし だって愛してる. 愛する人 小さな 家 大きな 犬 なんて … ただ さえ だけ 泣き たく ね. 本当 愛 信念 開け 道 でしょ. 実話. ハンカチのご用意を."}, {"rating": 4.0, "content": "俳優 全員 すばらしい 問題 副題 問題 置い とても 良かっ. ‪ 個人 主観 環境 価値観 変わる けど 万人 にとって 絶対 的 正義 平等 当たり前 権利 得る 静か 主張 続ける 性的 職業的 マイノリティ ローレル 人として かっこよかっ ‬。. 実話 ベース 作品 地味 ストーリー 面白い キャラ きちんと 立っ てる 観 損 思う 観 損 どころか 私的 セクシャルマイノリティ ー 問題 深く 深く 考える いい 機会 よ ローレル パートナー ステイシー もう 一人 パートナー デーン 気持ち 思う わんさか 泣い. 支援団体 胡散臭 半端 けど 実際 LGBT 人 だって いろんな 価値観 こう 噛み合わ 結構 だろ 思っ 声 大きな 人たち しか 目 見え だけ 支援団体 忠実 再現 てる さておき ゲイパレード 消極 的 人 だって きっと だろ ね そこら 匙加減 とても 良かっ. ‪ 宗教的 側面 複雑 問題 けど 日本 渋谷 パートナー 条例 大阪 里親 なれ 少し 前向き てる 気 けど じゃあ 自分 地域 ？ って 話 決して 意見 すら 出 よ ね それどころか テレビ じゃ 良かっ ねー って ニュース 一時 流し だけ 現実 マイノリティ に関して ネタ 実際 彼女ら 人生 問題提起 しない 全く 協力 的 じゃ ‬. ‪ 伝統 慣例 盾 変化 嫌っ てる アメリカ 一部 保守的 地域 だけ 日本列島 全体 よ ね ‬ この国 じゃ 数 百 年 単位 くらい じゃ 問題 良く 悪く 思う 悲し …. ‪ どんどん 法整備 化 ゲイ 社会的 立場 改善 てる 見える アメリカ 実際 人 意識 変革 難しい だろ IMDb 想像 低い 点数 映画 自体 出来 なのか LGBT なのか 両方 分から けど びっくり 浅い 英語力 読ん だら なんか 荒れ."}, {"rating": 4.0, "content": "涙 なし 見れ 実話 忠実 再現 映画 だけ さすが キャスト 揃っ てる ものすごく リアル ジュリアン・ムーア エレンペイジ もちろん 素晴らしい マイケル・シャノン もう 最高 表情 １つ 心 持っ かれる 平等 権利 得る 戦う 力 アメリカ らしい 胸 熱く."}, {"rating": 3.5, "content": "実話 ストーリー. いい 話 でし. 幸せ これから 時 病気 しかも 愛する人 為 権利 勝ち取ろ 姿 感動 まし."}, {"rating": 3.3, "content": "少し 前 話 けど アメリカ 人 ちゃんと 戦う べく 権利 勝ち取っ 思っ. 勇気. 今 アメリカ 認め 同性婚 ちゃんと 戦っ 人 認め. エレンペイジ 見 見 けれど. エレンペイジ 演じ ステイシー. 遺族年金 もらう 側 たら とても 複雑 気持ち じゃ."}, {"rating": 3.6, "content": "実話. 実話 力 って 強い 良く 悪く 結末 決まっ 希望 とか 入る 余地 もしも 実話 どおり 人魚姫 王子 様 結婚 なんか 死ん しまう おばあさん 殺し タヌキ 最後 仲直り なんか わけ わけ. 映画 動か 悲しい 結末 待っ 手放し 喜べる けれど 命 かけ 成し遂げ テーマ 見れ 力 与え くれる 内容 でし. ぶっ飛ばさ そう 感想. ジュリアン 頭 形 惚れ惚れ 美しかっ. いい女 優 ね. いや 頭 形 映画 役作り 素晴らしいっ 意味."}, {"rating": 3.8, "content": "出会い 最後 別れ ラブストーリー 病気 辛 権利 求める 闘い 個別 だけ 内容 たら 大した 思う けど 三つ 要素 上手く 絡まっ 問題 大きく 心 動かさ. 個人的 興味 差別 問題 同性愛 差別 職場 男優 先 雰囲気 憤慨 気持ち マックス 後 段々 周り 同調 来 最後 委員会 ステイシー 素 発言 ウル っと. 短い 枠 中 色んな 問題 取り上げ 関わら 無理 上手く まとまっ 良い 作品 でし."}, {"rating": 4.7, "content": "とても 良かっ 二人 出会っ 関係 作り上げ いく 描写 丁寧 溢れる ときめき 温かさ ずっと 感極まっ だからこそ 中盤 以降 ぼろぼろ 泣い マイケル・シャノン やっぱり 素敵 なあ しみじみ 噛みしめ 映像 美しい. ただ ステイシー お母さん ローレル 妹 以外 女性 支援 もっと ？ 想像 けど どう だろ 前 出る 女性キャラクター もう 一人 よかっ 気 あと スティーブ・カレル 面白かっ けど どう 受け取れ いい かよく わから."}, {"rating": 4.0, "content": "愛する人 守り たい 誰 当たり前 思う 事 ローレル ただ だけ 望ん 当たり前 権利 拒絶 同性愛 者 だけ. 今 15年 位 前 話. 保身 無 関心 人々 考え 変え ローレル 正義 貫く 生き方 思う. 生き方 世界 潮流 変え 思う 感慨深い. ジュリアン・ムーア 美しい 年齢 重ね シワ シミ だらけ 顔 スキンヘッド のに 内面 湧き出 来る 美し 強 映画 強固 思う エレン・ペイジ マイケル・シャノン 繊細 演技 心 響く."}, {"rating": 3.4, "content": "邦題 意味 わからん. エレン・ペイジ 自身 同性愛 者."}, {"rating": 3.5, "content": "ーーーーーー. 泣い 😑. 悔しい〜 こういう 感動 系 って 分かっ てる やつ 泣か って 思っ てる のに 1番 最後 本人 写真 出 自然 ポロポロ …. W 座 招待 状 トーク 部分 同じ 泣い って 言っ 多分 他 でしょ 笑. 【 同性 パートナー 生活 女性 刑事 ローレル ガン 発覚 余命 半年 宣告 受け 遺族年金 受取 人 パートナー 名前 申請 郡 却下 しまう 】. ローレル パートナー ステイシー 2人 事実 基づく お話. 先 フリーヘルド タイトル 短編 ドキュメンタリー 制作 題材 アカデミー賞 受賞 ！)。. 恥ずかしながら そっち ドキュメンタリー 2人 起こし 活動 知ら 全米 同性婚 認め 大きな ニュース 知っ. 結局 出来事 だけ 要因 しろ キッカケ 郡 州 国 変える 大きな 波 発生 … そんな 小さい けど 大きい 出来事 ね. こういう 作品 観る って どうしても 頭 中 斜 構える 笑 )、「 どうせ 最後 認め 感動 終わる でしょ って 頭 片隅 思っ てる. まぁ それでも 泣い んで 負け てる けども 。). だから いかにも 演説 シーン なんか そういう 優っ ちゃっ あんまり 心 動かさ けど … 実際 今作 低 評価 なのっ そういう 陳腐 みたい 。). ただ ローレル そういう 世界 変えよ とか 大義名分 とか 政治 振りかざさ ただただ ステイシー っていう 一貫 てる 感動 ちゃっ よ …. だから 若干 ドキュメンタリー 方 観 方 そういう 伝わっ くる って 思っ けど. とにかく 役者 演技 素晴らしかっ. ローレル 役 ジュリアン・ムーア 病気 経過 とか エレン 一生懸命 そう けど 1番 立役者 思っ マイケル・シャノン 素晴らしかっ ー …. 実は ドリーム・ホーム って 映画 若干 シャノン 氏 苦手 意識 けど 笑 )、 やっぱ 演技 一つ 印象 変わる もん ねぇ. 横 チラチラ 映る ルーク・グライムズ 存在 イチオシ ただ イケメン だけ じゃ ぞ."}, {"rating": 3.4, "content": "2002年 ニュージャージー州 ローレル・ヘスター 警察官 時々 出かけ 少し 離れ バレーボール 練習 ステイシー 出会う ステイシー ローレル 一目 惚れ 番号 教え もらっ 二人 恋 どんどん 進展 家 買っ 一緒に 暮らし 始め パートナー そんな 時 ローレル 肺がん 見つかる. エレン・ペイジ ボーイッシュ ピュア 存在 感 とても 可愛い 肺がん 患っ 役 少し ずつ 声 かすれ 衰弱 いく 姿 ジュリアン・ムーア 丁寧 演じ 見入っ しまう. ローレル 癌 進行 それでも 正義 向かっ チカラ 限り 生きる 姿 泣かさ 愛する 女性 貫き たい 正義. 警察官 相棒 デーン ローレル 心から 信頼 背中 押し くれる 少し ずつ 周囲 変わっ ゆく 同僚 駆けつける 場面 かなり グッと くる. エレン・ペイジ 作品 きっかけ 自分自身 同性愛 者 カミングアウト きっと 多く マイノリティ 人 光 だろ. 2013年 ニュージャージー州 同性婚 合法 ラスト 本人 写真 二人 愛 詰まっ."}, {"rating": 4.0, "content": "ソフト 鑑賞 泣い 映画 いつ ぶり だろ. ジュリアン・ムーア エレン・ペイジ もちろん 最高 けど マイケル・シャノン 素晴らしかっ 人 味方 時点 もう 既に 泣い しまっ 笑. スティーブ・カレル 久々 おバカキャラ おかえり 笑. やっぱり あなた こっち 似合う よ. 実話 ベース 単調 お話 進む 退屈 感じる 人 かも しれ けど 個人的 超 好み でし. 僕 妻 見習っ もっと 頑張れ 余計 事 思っ."}, {"rating": 3.0, "content": "実話 元 映画 ジュリアン・ムーア 演技 変わり 方 凄い エレン・ペイジ リジェネシス 頃 良かっ やはり うまい 最後 実際 写真 出 くる 2人 雰囲気 似."}, {"rating": 3.6, "content": "正義 信じ ただ 平等 だけ 求め 限ら 時間 中 法律 戦う ‥ ‥. ジュリアンムーア 演技 よかっ. エレンペイジ まなざし みる なぜ すごく 泣け くる."}, {"rating": 3.1, "content": "エレン・ペイジ 静か 愛 見守る 姿 ジュリアン・ムーア 病 侵さ 強い 信念 持つ 演技 よかっ. ただ 内容 あっさり ちょっと 盛り上がり 欠け 残念. 世界 日本 自由 平等 権利 もっともっと 認め いい なぁ."}, {"rating": 3.9, "content": "最初 年齢 差 ？ 立場 違い ？ 思っ 愛の力 凄い. 段々 認め しまっ パートナー 仕事 パートナー 凄く 力 くれ 最期 頑張れ なぁ 思う 州 動かし 事 拍手."}, {"rating": 2.8, "content": "実話 基づく 物語. 演出 せい 実話 なのか わから いまいち 展開 ドマチック もう ひとつ 欲しい 思っ しまう ああ. 実話 言わ しまえ 言う."}, {"rating": 3.2, "content": "最近 よく 実話 ベース 同性愛. 事実 置い とい 映画 あまり 楽しめ. 訴え かける シーン 色々 弱く 真に 迫る 感じ しない あっさり すぎ てる って 言っ 方 適格 ？."}, {"rating": 3.6, "content": "母と娘 しか 最初 見え しっかり カップル でし. エレンペイジ 同性愛 者 カミングアウト てる 作品 懸ける 思い 他 違っ でしょ. 本当に 映画 観る 趣味 日常 欠か 良かっ こういう 映画 観る たび 思い. 沢山 差別 苦しむ 人たち 気持ち 少し 分かる. 時代 変われ 見方 変わっ くる きっと 差別 なくなっ いく. 彼女たち 一 歩 苦し む人 減る 願う ばかり."}, {"rating": 3.2, "content": "実話 ベース 高 評価 作品 …. あまり 感動 アタシ あまのじゃく ？. 後 アメリカ 最高裁 同性婚 含む 全て 婚姻 保証 判決 出し 影響 与え 言わ 実際 刑事 ローレル パートナー ステイシー 自分 死後 家 手放す 遺族年金 遺し たい 一心 闘っ 理由 単純 同性婚 認め 貰い たい 差別 撤廃 偏見 闘い 違い あくまで 遺族年金 金銭 権利 主張. ここに 違和感 感じ しまう 本人 想い 美化 利用 勘ぐる 気持ち 感動 薄め かも. 最近 多い 映画. 同性愛 カミングアウト 権利 主張. 同性愛 者 法 改正 求めて デモ 乗り込ん だり. 病気 若い人 ガン 話. 実話 ベース エンディング 本物 映像 流れる. パターン. ちょっと 飽き かも. 迫真 演技 絶賛 ジュリアン・ムーア. アリス まま 記憶 新しい. 同じく 病魔 侵さ 衰弱 いく （ 変わっ いく ） 主人公 熱演. 実年齢 56歳 相手 エレン・ペイジ 29歳 （ 公開 時 ） 年齢 差 親子 それでも ジュリアン 起用 理由 演技力 作品 委ね. エレン 自身 同性愛 者 カミングアウト. せい 分から 小柄 キュート 顔立ち のに 仕草 歩き 方 男性 的 最初 合わ 思っ 役 マッチ ジュリアン 同様 演技 素晴らしかっ. ローレル 仕事 相棒 協力 的 同僚 マイケル・シャノン 氷 処刑人 悪役 多い コワモテ 芯 通っ 熱い想い 演じ てる. スティーヴ・カレル こんな シリアス ドラマ いつも コメディー タッチ 和ま. 委員会 シーン 何だか 重み 安っぽい. 2人 カップル 見え. ちょっと 入り込め なあ. 感動 方 ごめんなさい (>_<)."}, {"rating": 4.0, "content": "タイトル 概要 見 良質 小品 思っ 見 たら 期待 以上 良かっ. こういう 病気 とか 死 扱っ テーマ 涙 誘う あざとい 感じる 多い けど 映画 役者 皆 良い 脚本 演出 うまい すごく 自然 かつ 胸 打つ. ぜひ 見 み ほしい."}, {"rating": 3.7, "content": "エレンペイジ 顔 圧倒的 少女 のに 挑発 的 表情 少年 ぽい 仕草 完璧 演じ. ジュリアンムーア 闘病 演技 迫真. ゲイ 同僚 最後 見せる 勇気 感動. 直接 話せ 」「( エレンペイジ 上司 GO !!!!!」 とか 5日 分 やれ いい だろ ？ ？ とか おれ いま 部屋 こもる 部屋 ドア ノック おれ 反応 しない だろ とか 少し ずつ 協力 姿勢 見せ はじめる 人達 セリフ 一つ一つ とっ って 良かっ 言い回し 妙."}, {"rating": 4.5, "content": "作品 観 あと エレンペイジ 同性愛 者 知っ 少し 衝撃的 葛藤. 愛する人 まだまだ かも."}, {"rating": 3.9, "content": "1人 女性 勇気 誰か 心 動かし 世の中 動かし 感動 物語. だけ 焦点 当て 2人 出会い デート 背景 しっかり 描か 感情移入. エレン・ペイジ 自然 演技 やっぱり いい."}, {"rating": 4.0, "content": "授業 内容 リンク. 平等. 権利. ましてや 平等 権利."}, {"rating": 3.5, "content": "同性愛 権利 うんぬん こっち 置い とい デーン 相棒 為 奮闘 様 み 感動."}, {"rating": 3.8, "content": "なんで 認め ？. って 観 てる こっち すごく いらいら w. エレンペイジ 中性 的 かわいい ♡. 他 作品 み み たい ♪."}, {"rating": 4.5, "content": "実話 同性愛 病気 正義 平等 号泣 あらすじ 読ん ぜったい おもしろい 思っ やっぱり いい 映画 刑事 仕事 同性愛 者 ふたつ 同じ くらい 誇り 持っ 思う ２ 倍 感動 終わり 方 好き."}, {"rating": 3.0, "content": "ジュリアンムーア エレンペイジ とても 自然. モンスター 観 時 全く 違う 余韻."}, {"rating": 3.0, "content": "ただ 男女 パートナー 多い だけ. 誰 権利. 勇気 出し 戦っ 2人 カッコ 良い. 正義 勝つ 世の中 ほしい. 91本 目."}, {"rating": 3.9, "content": "人 平等 権利 ないと. 勇気 人たち 行動 今 たくさん 変わっ よ ね. 人 愛する 力 支え 会う 力 って すごい."}, {"rating": 4.0, "content": "親子 離れ カップル けど 次第に 対等 カップル 見え. エレンペイジ 演じる ステイシー 母 時々 出 くる けど エキストラ 的 存在 違和感. 本 作品 描か けど おそらく す ステイシー 母 相当 力 くれ はず. 少し だけ 描か たら よかっ なー っと."}, {"rating": 4.0, "content": "エレン・ペイジ とっつき にくい オーラ 好き なれ けど 今作 水を得た魚のよう 活き活き 一気に 好感度 アップ まし そう 同じ 状況 下 人 見 不快 細心 注意 もっ 丁寧 作ら 思う ジュリアン・ムーア 様々 役 得 知見 バリバリ 応用 渾身 演技 かつ 少女 可愛さ 年 離れ 相手 愛さ 女性 納得 後半 平等 戦う 様相 ふたり ラブ・ストーリー 説得力 ずっと 見 たく 不思議 爽やか 自分 らしく 大切さ 心 沁みる 映画."}, {"rating": 3.7, "content": "ストーリー 素晴らしい 実話 基づい けど 2人 年齢 差 あまりに 親子 思わ 同性カップル 見え. ただ ストレート だろ ゲイ だろ 生まれ もっ 権利 全く 同じ べき だし そもそも 争う べき はず そんな 当たり前 最近 認め 世の中 固定観念 執着 驚かさ. 誰か 動か なけれ 正しく 社会 変える なんて 残念 すぎる."}, {"rating": 3.8, "content": "エレンペイジ 目当て 鑑賞 自身 バイ カミングアウト リアリティ 演技 素晴らしい 病 余命 告げ ジュリアンムーア パートナー エレンペイジ 遺族年金 残そ 同性 パートナー 遺族年金 残す 法的 許さ 何とか 自分 愛し パートナー 法 戦う お話 いわゆる ストレート 人間 LGBT 気持ち 共感 ただ 同じ 人間 想像 理解 だからこそ 平等 言葉 心 打た 良い 映画."}, {"rating": 3.9, "content": "信念 貫く 人 って かっこいい. ジュリアンムーア 演技 胸 迫っ くる."}, {"rating": 3.5, "content": "同性 パートナー 2人 家 遺す 病気 制度 戦う 物語. 病院 家族 方 じゃ … って 言わ シーン 胸 キュッと. ステイシー 表情 ローレン いつも 強い 眼差し 印象的. レズビアン ？ そう 見え 笑う 同僚. 同情 制度 変え 口 揃える. あー ハイハイ 社会 って って 感じ 胸糞 悪い. だからこそ 徐々に 周り 気持ち 行動 変わっ いく 所 何度 泣き そう. ずっと 訴え 同性婚 じゃ 平等. 今 ずっと 生き 続け 戦っ なぁ."}, {"rating": 3.5, "content": "エレン・ペイジ めっちゃ イケメン けど. バグ テイク・シェルター 演技 思わず 惚れ しまっ マイケル・シャノン 素敵 でし."}, {"rating": 4.2, "content": "他人 思いやり だけ 綴ら 物語 泣き まし. 最期 〝 正義 〟 主張 主人公 生きること 信念 貫く 思い まし. 実力派 俳優 自然 演技 素晴らしい 良作 でし."}, {"rating": 4.0, "content": "人 ゎ 信条 ゃ 志向 それら ゎ 時 正義 ゃ 平等 ゎかけ 離れ. オイラ ゎ ホモ 嫌い 好き 友達 中 ゎ ゲイ ゎ 彼等 同性愛 者 ゎなく 友人 尊重 認め からだ 人 ゎかくも 矛盾 生き物. だが そんな 矛盾 正義 信条 純粋 愛 前 ゎ 意味 持ち 得. 残り少ない 命 かけ 実話 ベース 作品 描く 愛 ゎ 心 悼む 涙 禁じ. (ToT)."}, {"rating": 4.0, "content": "なかなか 見応え でし 自分 同性愛 理解 ませ その様 方々 事実 でしょ 方々 平等 主張 理解 良い 映画 思い."}, {"rating": 3.6, "content": "2017 09 12 @ DVD. 警察官 働く女性. 癌 年金 死後. パートナー 女性 遺し たい. 人権 平等 訴え 社会 変え 実話 物語. 何故 こんなにも 同性愛. 社会的 偏見 持た. 平等 権利 持て だろ. いつ 人々 そんな 価値観 だろ. 昔 男女 ペア 一般 意識. そう = 普通. そういう 意識 昔 人. 作っ だろ. 映画 見 つくづく 思う. 何故 そもそも そんな 概念 だろ. 純粋 惹か 合い 支え 合い. 愛し合う ふたり. ただ レズビアン ゲイ だけ. 世間 肩身 狭く 生き. 誰 しも 人間 与え はず. 権利 受け取れ. そこら 辺 男女 冷め きっ 夫婦. 深い 絆 結ば. 受け入れ もら. 何故 社会 こんな 偏見. 成り立っ しまっ だろ. ただただ 単純 事 のに. 何故 そんな 疑問 ばかり 浮かび. 悲しみ やるせな 胸 つまっ. 彼ら 愛 そんな 社会. 少し ずつ 変え. 今 生きる 同性愛 人達 生きる 改革. 確か 貢献 計り 知れ. 素晴らしい 出来事 思う. 昔 オープン 出来 つつ. 世の中 まだまだ 彼ら 吹く 風 冷たい. いかに 私たち 彼ら 理解. ひとり 人間 存在意義 価値. 認め 思う. もっともっと どんな 人間. 平等 権利 持てる 世界. 本当に 願っ. 亡くなっ しまっ. 残さ 為. いつ 心から 笑っ 生き. 世界 くる 本当に 願っ てる."}, {"rating": 4.5, "content": "実話 元 話 制度 戦い 淡々 ？ 進む 感じ そんなに 心情 的 フォーカス けど だからこそ ぐっと くる."}, {"rating": 3.8, "content": "同性愛 友情 親子 愛 色んな 愛のカタチ 描か 感動作. ジュリアン・ムーア 変貌 さす."}, {"rating": 3.0, "content": "時代 仕事 女性 同士 関係 公 更に 末期ガン … 実話 元 美談 演技 素晴らしい 実話 元 仕方 毒 無 すぎ 好み."}, {"rating": 3.8, "content": "なんとも 素敵 パートナー 愛. 同僚 周り 人たち 徐々に 心 動かさ いく 様子 素敵 でし."}, {"rating": 3.8, "content": "ジュリアン・ムーア アリスのままで 引き続い 病気 役 多い 気 … 実話 基づく 話. 自分 あと パートナー 遺族年金 残す べく 行政 戦う. どんどん 減っ いく 髪 スキンヘッド あまりに その様 綺麗 特殊 技術 脱帽 何より ジュリアン 弱っ いく 様 演技 見事. エレン ページ 涙 きれい 二人 絆 羨ましい."}, {"rating": 3.9, "content": "途中 ずっと. ジュリアン・ムーア 病 侵さ 弱っ いく 演技 ほんとに すごく. 家族 友情 とにかく いろんな 愛情 かんじ 作品 でし. 政治 大きく 関わっ くる 二人 心情 大きく 表現 てる わけ けど 平等 譲ら 強 心 打た まし."}, {"rating": 4.1, "content": "ニュージャージー州 オーシャン郡 刑事 働く ローレル ジュリアン・ムーア ある日 ステイシー エレン・ペイジ 若い 女性 出会い お互い 惹か 合い 一緒 暮らす 幸せ 暮らし 2人 ローレル ガン 余命 半年 事 判明. 同性愛 話 正直 苦手 感動 まし. 余命 半年 宣告 事 同性 パートナー 遺族年金 残そ オーシャン郡 認め そんな 法律 同僚 仲間 達 立ち向かい 改正 求め いく 話 中 人 愛する 自由 平等 訴え 続ける 勇気 胸 熱く. 安定感 抜群 ジュリアン・ムーア ボーイッシュ 感じ 上手く 表現 エレン・ペイジ 2人 演技 ホント 素晴らしかっ 脇 固める マイケル・シャノン スティーブ・カレル 存在感 バッチリ (^^)."}, {"rating": 3.5, "content": "泣い 病気 制度 2つ 闘う 人たち メイン キャラ みんな いい よ ね ジュリアン エレン もちろん けど 思い 寄せ 支える シャノン 献身 ぷり 組織 人 いち 人間 気持ち 揺れる ジョシュ・チャールズ カレル 笑っ ちゃう とこ 重要 ね …."}, {"rating": 4.0, "content": "こそ 本物 愛 なんだろう …. 最後 実話 知っ 感動 更に 増し まし."}, {"rating": 3.5, "content": "実際 ストーリー 聞い 見 内容 グッと 来る まし. 主演 女優 二 人 ドキドキ 演技 魅せ まし. 同姓 愛 者 二人 行方 ？. 主演 ジュディアンムーア 実際 同姓 愛 者 らしい."}, {"rating": 4.3, "content": "つくづく 政治 嫌い. 信条 思想 達成 ･ 維持 利益 ばかり もっと 根本 的 大事 疎か. 権利 側 委員 会 だけ 同性婚 賛成 団体 もそ 二人 政治的 利用 てる じゃ. もちろん 彼ら 協力 大きな 力 事実 だろ けど. やっぱり イライラ. 俺 税金 レズ 恋人 ？. 文句 あん. 弱 い人 困っ てる 人 税金 使っ 悪い ストレート 今 所 健康 問題 生き てる 僕 地味 セリフ 傷つく. そんな 不 寛容 世界 嫌. さて ジュリアン ･ ムーア 演技 最高 演出 素晴らしい. 間違い 観る べき 1本."}, {"rating": 3.9, "content": "前 情報 なし 観 最初 数 分 苦手 レズ 物 気づい 嫌悪感 感じ つつ エレンペイジ ジュリアンムーア 圧倒的 演技 力 いつの間にか 映像 釘付け まし 観 よかっ."}, {"rating": 3.5, "content": "はじめ 同性愛 ？ って 思っ. すごく 深い 話 感動 まし. 難しい よ ね. 自分 中 あんまり 理解 部分 だけ 映画 み 人 みんな 平等 べき だって 改めて 思え."}, {"rating": 4.2, "content": "愛する人 闘い 力強 勇気 感動 二人 演技力 素晴らしかっ."}, {"rating": 4.0, "content": "アメリカ 同性婚 広がる 前 実話 田舎 州 ゲイ だけ 相当 偏見 ゲイ パートナー 制度 ど 男女 夫婦 得 権利. そのため わずか 余命 捧げ 主人公 恋人 話. 正義 自分たち 以外 同性愛 人々 力 出し 尽くす 2人 涙し. 残り少ない 時間 2人 きり ゆっくり 過ごせ らどん 良い だろ 最後 最後 闘い 続ける 姿 ものすごく 胸 打た. ジュリアンムーア はじめ 俳優 陣 演技 良かっ. 映画 テンポ 良かっ. 良作."}, {"rating": 4.0, "content": "ただ 愛する人 たくさん 人 救っ 思う 感動."}, {"rating": 3.5, "content": "自宅. 前々 話 聞い TSUTAYA 更新 特典 一本 無料 券 手 入れ そちら. 内容 わかり易い 立場 しっかり 描い 良かっ. 最後 ハッピーエンド ？ 水曜日 夜 鑑賞 何より 一 本 でし. ジュリアンムーア 久しぶり 観 けど やっぱり 綺麗 人 って どんな 姿 素敵 ね 納得. 病が 発覚 最期 演技 以前 ギャップ 流石 でし. エレンペイジ 作品 ほぼ 初めて でし とっても 可愛らしい 方 ね. 不安 そう 表情 凄く 上手 最後 海 回想シーン 思わず 泣い しまい まし. 愛する人 残さ 時間 どう 過ごす. きっと 正解 無い だろ けど 皆 平等 やってくる 事 改めて 考える 映画 でし."}, {"rating": 3.8, "content": "実話 ベース. こうして 世の中 よく いく 少し 肯定的 生きる 勇気 出 ね. 時代 進歩 てる なぁ 思い 進歩 スピード 当事者 にとって 十分 速さ だろ けれど. それにしても 脇役 スティーブ・カレル 相変わらず いい キャラ 役 演じ 切っ ね."}, {"rating": 4.1, "content": "同性愛 者 同士 パートナー 遺族年金 適用 実際 出来事 元 描か ストーリー. 重苦しい あらすじ けど 一目惚れ 愛し合う パートナー 2人 距離感 可愛く 仕方 ･･･ エレンペイジ 微笑み はにかむ 仕草 いちいち 胸 打た. マイノリティ 達 ｢ 普通に ｣ 生き いく 権利 勝ち取る 周り 人々 力 借り 少し づつ 世界 変え いく 今 世の中 リアルタイム 起こっ なー 思う 感動 一入. スティーブカレル 通常 営業."}, {"rating": 3.8, "content": "なかなか インパクト 映画. 日本 あんまり 出回ら 残念！ やっぱり 日本 同性愛 とか まだ 鈍い 国. とにかく 実力派女優 エレンペイジ すごかっ 年 前 カミングアウト てる リアリティ ジュリアンムーア 演技 素晴らしかっ. 実話 基 てる だけ 訴え かけ くる 強かっ."}, {"rating": 4.0, "content": "感動 まし 今 警官 正義のために 活動 ローレル 最後 愛する人 正義 貫こ 姿 グッと ジュリアン・ムーア エレン・ペイジ 素晴らしい 演技 良作."}, {"rating": 3.9, "content": "制度 改正 等 今 大変 活動 今 現在 良い 環境 作ら 思う 今 ？ って 思う 事 なるべく 声 形 いき たい 考え させ 作品. 一見 親子 しか 見え けど エレンページ 役 ぴったり."}, {"rating": 3.9, "content": "久しぶり こんな 泣け まし. ポロポロ 泣け 枕 濡れる くらい ；∀；). 実話 思う ほんと すごい. 平等 全力 自分 じゃ ないっ ていう すごい. 自分 あと 世界 大切な人 社会 訴え かける. 悲しみ 中 強 愛 そんな 映画."}, {"rating": 4.1, "content": "ジュリアン・ムーア さすが 演伎 力 とても 丁寧 つくり 感情 移入 やすかっ 泣い."}, {"rating": 3.7, "content": "愛 って 普遍 的 感情 当人 しか はかれ なぁ って. 信じる 貫く 根気 体力 使う けど 以上 得. 実話 基づく 話 泣け ー."}, {"rating": 3.6, "content": "大切な人 為 仲間 為 闘う 人々 姿 感動 でし. 性的マイノリティー 方々 にとって 大きな 一歩 勝利 勝ち得 二人 パートナー 想う 必死 訴え 心 打た まし."}, {"rating": 5.0, "content": "台湾 ドイツ 同性婚 合法 化 合憲 化 確実 LGBT 法 制度 各国 整え つつ 昨今 法整備 整っ 時 どう 権利 主張. 日本 こんな 絶対 堅い 人達 理解 得 はず 素晴らしい 後半 涙 止まら."}, {"rating": 4.2, "content": "ニュージャージー州 オーシャン郡 20年 以上 仕事 一筋 生きる 女性警察官 ローレル （ ジュリアン・ムーア ） ステイシー （ エレン・ペイジ ） 若い 女性 恋に落ちる 二人 徐々に 絆 深め 郊外 中古 一軒家 購入 一緒 暮らす ローレル ガン 見つかり 余命 半年 宣告 ローレル 自分 死ん 後 ステイシー 二人 思い出 詰まっ 家で 暮らせる 遺族年金 受け取れる しよう 法的 同性 同士 パートナー 認め 闘病 制度 改正 求める ローレル 訴え 同僚 地域 人々 全米 広がり 社会 的 ムーブメント. 実話 元 傑作 社会派 ラブストーリー 映画. 前半 有能 刑事 ローレル ステイシー 年齢 差 価値 観 違い 乗り越え 愛 育ん いく ラブストーリー 後半 末期ガン ローレル 自分 死ん 後 ステイシー ふたり 家 住める パートナーシップ 法 適用 ステイシー 遺族年金 遺 同性愛 支援 グループ 警察 仲間たち 郡 委員会 ローレル 同情 的 委員 支援 応援 支え 制度 改正 求める 苦闘 闘病 警察 中 自分 同性愛 者 隠さ なけれ パートナーシップ 法 パートナー 関係 遺族年金 パートナー 相続 出来 けど 同性婚 相続 出来る 同性愛 者 社会 的 制約 困難 時 こそ ステイシー ローレル 相棒 警察 仲間 強い 絆 絡め 描い 傑作 社会派 ラブストーリー 映画 クライマックス 郡 委員会 ローレル ステイシー 同性愛 支援 グループ レズビアン 仲間 ローレル 助ける 警察 仲間 駆けつける シーン ジュリアン・ムーア エレン・ペイジ ナチュラル 演技 印象的."}, {"rating": 3.8, "content": "途中 ずっと 涙 止まら そのまま 最後 観 まし. 愛する人 想い 相手 誰 一緒 はず のに 人 異質 もしくは 少数派 本能 的 拒絶 だろ なぁ 思い まし. 実話 事 亡くなら ローレル 命がけ 伝え たかっ 想い アメリカ 同性婚 法律上 認め 事 繋がり まし. 人 愛する 事 過ごし 長さ 年齢 性別 超える 2人 姿 とても 清々しい 素敵 ご 夫婦 でし."}, {"rating": 3.5, "content": "人生 不公平. 波 もま わたしたち 生きる. 常識 常識 ゆく 未来 みたい. 自分 成し遂げ たい わけ けれど. 自由 とゆう 真 響き 何にも 捉 われ とゆう 幸せ ほんとうに 幸せ そう ぢ ゃなかったのか 確かめ たい."}, {"rating": 3.8, "content": "平等. 言葉 意味 改めて 考えさせられました. スティーヴカレル 出て 来 時 笑っ しまっ けど. 泣け."}, {"rating": 3.8, "content": "実話 基 作品 末期 癌 侵さ 女 刑事 同性 パートナー 自分 遺族年金 遺そ 法律 認め 制度 改正 求め 闘っ いく … … … 事 大体 話 流れ 今 15年前 話 頃 こんな 事 認め 考え 保守 的 人 大 多数 占め てる なぁ って アメリカ って 所 オープン 感じ JUNO 以来 久々 エレンペイジ 見 けど うまかっ なぁ."}, {"rating": 3.6, "content": "ジュリアンムーア ダブル 主演 果たし エレンペイジ 自身 レズビアン 公表 まだ 記憶 新しい. 知っ 上 見る とても リアル. ベテラン 刑事 ジュリアン・ムーア 年 離れ エレンペイジ 出逢い 惹か 合う. 二人 郊外 家 購入 一緒に 生活 …. ジュリアン 病 余命 半年 判明. 遺族年金 受取 人 エレン しよう 同性 パートナー 法的 認め. ジュリアン 最期 闘い 続ける. アデル ブルー 熱い 色 × MILK. 感じ. 強く 脆い まだまだ 影 生きる LGBT 現実 病 恐ろし 苦しい 伝わっ. 愛 自分 強く. 愛すること 自分 力. そんな メッセージ もらい まし."}, {"rating": 2.4, "content": "すごい 切ない けど 勇気 もらえる. 同性愛 差別 完全 消え まだまだ 冷たい 目 見る 人 たくさん. 異性 変わり のに 同じ 人間 のに なんで 理解 だろ って 腹 立っ. 同性愛 だけ 女性 差別 まだまだ って 思う. すごい 切ない けど 勇気 強 自分 勇気 もらっ. 讃え たい. 女性 だけ 同性愛 同じ 人間 私たち もっと 理解し合う 気持ち 必要 いく. 世界 平和."}, {"rating": 3.5, "content": "実話 泣け. 同性愛 枠 見 普通 恋愛 一緒に 家 買っ 暮らし 始める カップル って 感じ 見 始め 恋愛 シーン キュンキュン ふたり 家 改装 犬 飼っ 幸せ そう なぁ. かー ー 病気 発覚 上 同性愛 カップル 遺族年金 受け取れ ませ って 言い渡さ 時 理不尽 さっ たら ふたり 愛し合っ てる 事 世間 認め ないっ 事 もん ね からかわ 人目 忍ん キス 辛い わ. ステイシー マイク 持つ シーン 感動."}, {"rating": 3.7, "content": "感動 実話. ジュリアン・ムーア. エレン・ペイジ. 2人 物凄い 熱演 最後 目 離せ ませ でし. 同性カップル 受け入れ もらう 奮闘 人たち 姿 胸 熱く でし."}, {"rating": 3.5, "content": "ローレル かっこいい. どんな 生き方 人. 二人 しか わかり あえない. きっと たくさん はず. 普通 とか 普通じゃない とか ？. 全部 人 決め. 生き方. 理解 姿勢 差別 社会 方 理想的. 世間 一般 アブノーマル 事. 世間 公表 勇気 相当 思う けど. 行動 起こせる 人 本間 っ こいい."}, {"rating": 3.3, "content": "知ら 問題 多かっ けど 相棒 刑事 だんだん 理解 行く 良かっ."}, {"rating": 3.7, "content": "全体的 地味 感じ けど 気づき たくさん もらえ にとって いい 映画. 警察官 って 正義 通す 大事 てる って. 世の中 変え いこ 人 強い 意思 エネルギー. そういう アメリカ 同姓 婚 認め. 制度 ルール 作っ 人間 人間 だけ ルール 変え. 変える 簡単. 自分のために あんなに 動い くれる 相棒 デーン 友人 持て たら 人生 最高 思っ."}, {"rating": 3.9, "content": "物語 : 0 8. 演技 : 1. 音楽 : 0 8. 映像 : 0 6. 美術 : 0 7."}, {"rating": 3.9, "content": "感動 面白かっ けど 実話 ベース せい 以上. まあ いい けど. 最後 方 同僚 よかっ."}, {"rating": 3.7, "content": "キャスト 良 すぎる せい 実話 感 あまり 伝わっ こ. だけど 映画 観 良かっ."}, {"rating": 4.3, "content": "泣い 早い 段階 結構 泣い. 作品 同性愛 いえ 生々しい 描写 とても 見やすかっ. すごい 豪華 俳優 陣 痺れ. マイケル・シャノン かっこよ 笑っ ちゃ いけ けど スティーブカレル 出て きた って タイミング w. こういう 1 歩 大きな 結果 生む 初め 諦め 動き出す 大切さ 教わっ. エレンペイジ プライベート カミングアウト てる けど 役 ピッタリ ね それに ジュリアン・ムーア カミングアウト だけ バイ・セクシャル 思っ てる. 数々 作品 選び 確実 そうだ 思う. 仕事 仲間 愛する人 囲ま 主人公 きっと 幸せ だろ. 凄く いい 作品 でし. 115."}, {"rating": 3.5, "content": "最後 写真 見 脚色 なし 実話 忠実 作ら 作品. 豪華 俳優 陣 さすが 演技 でし. マイケル・シャノン って 何となく 遠 憲 似 てる なぁ. 帽子 被っ 後ろ姿 … スティーヴ・カレル 出 時 シリアス 度 和らい 案の定 ニヤ つく ぶっ込み いくつか まし. 闘病 物 苦手 にとって しんみり すぎ 助かり まし."}, {"rating": 3.8, "content": "実話 もと 作ら. あう … (T△T). エレン … 娘 好き のに 何で しょこ 髪型 。( T ω T )　 愛し合う 二人 のに 母子 しか 見え わ いや うん そういう 恋愛 けれど 役 に関して エレン じゃ 気 いたし 男 っぽい 性格 大量 設定 のに 身体 表情 強. 手 内容 映画 って 多く まし よ ね コレ 濃厚 シーン それほど 大丈夫 でし アデル ブルー 熱い 色 ちょっと ドン引き しまい まし 同性愛 否定 的 考え もっ ませ よ チョコレートドーナツ リリーのすべて 彼ら 本気 編む だって 高 評価 映画 ね ♪. Ｈ 29 06 24 鑑賞. 完全 ネタバレ コチラ. ↓. http:// ameblo .jp apple 0309 0309 entry -1 2287083451 html."}, {"rating": 3.2, "content": "愛 あなた 強く. 前 気 作品 鑑賞. てっきり 親子 思っ. こういう 事実 重点 置か 映画 見 たら 少し 物足りない あっさり てる 感じ まし. ローレル ステイシー どちら 重点 置い もっと 感情 移入 方法 よかっ. マイケルシャノン 役柄 素敵 相棒 って 素敵 思わ くれ."}, {"rating": 4.0, "content": "敏腕 刑事 ローレル （ ジュリアン・ムーア ） 自動車整備士 ステイシー （ エレン・ペイジ ） 同性愛 話 ローレル 自分 遺族年金 同性 パートナー ステイシー 遺し たい 当時 まだ 認め 法律 闘っ 映画. 原作 2008年 第 17回 東京国際 レズビアン ＆ ゲイ 映画祭 上映 フリーヘルド （ Freeheld )」 作品 完全 実話. 最近 実話 作品 よく あたる なぁ. 同性愛 者 平等 権利 獲得 重い 病 同時に 立ち向かっ ローレル 戦い 本当に すさまじかっ. キャロル ケイト・ブランシェット 良かっ けど 本作 ジュリアン・ムーア 本当に 素晴らしい 女優 ね. 最後 自分 信念 貫こ 姿勢 感動 まし. マン・オブ・スティール 極悪 クリプトン 人 ゾッド 将軍 役 マイケル・シャノン 本作 ローレル 支える 素敵 同僚 刑事 役 ホ っと まし w. 103分 短め よく まとまっ 集中 観 作品."}, {"rating": 2.2, "content": "キャスト 取り扱っ 議題 素晴らしい けれど 映画 あまり … … 面白 欠ける なぁ … …. 短い からか あっさり てる 感じ まし."}, {"rating": 3.7, "content": "変わら かも しれ. 変える 時. たくさん 人 希望 笑顔 包ま. 変わら かも しれ. 変えよ 行動. 希望 持ち 続ける. 自分 信じる. 誰か せい. 自分 以外 誰か 大切 想う. 自分 違う 人 意見 耳 傾ける. 自分 違う 考え 否定. たくさん 詰まっ 素敵 映画 でし. 信じ 生き てる 人 素敵."}, {"rating": 4.5, "content": "病 自分 人生 最後 受け入れ それでも 気遣う ローレル 一番 大切 あなた てらい 台詞 すべて でし. 平等 公正 偏見 葛藤 タテマエ 現実. 2人 だけ 2人 取り巻く 周り 人達 愛か 世界 変え そんな 希望 持っ 良い かも 思える 映画."}, {"rating": 4.3, "content": "内容 知らず 観 けど 主役 2人 最高 やっ ジョシュチャールズ 初っ端 出 しかも 結構 重要 役 やっ おおおおっ 😊. 若い 頃 変わっ 笑. ジュリアン 車 引きずら バリカン 剃っ 熱演 やっ 👏. 最近 ジェンダー 取り扱う 作品 増え てる 日本 海外 アナログ 考え方 減っ そう 感じ なぁ. 今 こそ アメリカ とか ジェンダー 寛容 国 って イメージ けど やっぱり 最初 行政 世論 保守的 やっ 変革 どれ だけ 難しい やっ 観 たら 分かる. ローレン 言っ 通り equality こだわる 大切 思う. 後 エレンペイジ インセプション 女子大生 ね 違い すぎ やん 笑. なんか 長々 書い しまっ."}, {"rating": 3.6, "content": "何回 言う けど エレン・ペイジ 演技 大好き. 同性愛 差別 テーマ 映画 思っ 観 けど 普通 恋愛映画 でし もちろん 良い 意味. 平等 権利 求めて 闘う 話 けど 以上 すごく 自然 ただ 愛し合う 2人 話. 手のひら 勇気 しっくり こ."}, {"rating": 3.3, "content": "2016年 公開 映画 128 本 目. 誰 平等 権利. 同性 パートナー 遺族年金 受け取る 法 正義 闘っ 実話 基 話 だけ 良い 話 間違い. ただ 残念 良い 話 止まり 否め 印象 作品. 浅い. 表面 的 すぎる. 確か 素晴らしい 話 非常 感動的. 心 残ら. なぜなら こういう 話 まし って なぞっ 良い 話 要素 少し 付け加え だけ 雰囲気 漂っ からだ. おそらく 実際 もっと 辛く 苦しい 闘病生活 だろ もっと 侮辱 悲しく だろ. そういった シーン 一瞬 だけ とどめ きれい だけ きれい 抜粋. それでは 本当 感動 的 話. 言え 本作 持つ 意味 非常 大きい 思う. 昨年 アメリカ 同性婚 認め 法律 ばかり. 2015年 公開 映画 アリスのままで アカデミー賞主演女優賞 受賞 ジュリアン ･ ムーア もちろん 数年前 同性愛 者 カミングアウト エレン ･ ペイジ 素晴らしかっ. スピーチ シーン 演技 本人 声 思え しまう くらい 説得力. エレン ･ ペイジ 同性愛 者 代表 作っ 映画 言っ 過言. 良い 話 ゆえに 良い 悪い 出 しまっ 思える. 2人 応援 周り 人たち 描写 とても 感動的 全体的 見る 事実 なぞっ だけ しか 見え 表面 的 浅 目 つい. ただ 社会 的 大きな 意味 持つ 作品 思う 同性婚 認め 日本 遅れ 感じる 作品. 何故 原題 Freeheld マイリー ･ サイラス 主題歌 引っ張ら タイトル さっぱり 分から 政治 ドラマ 要素 日本 全く 感じ しまっ 残念."}, {"rating": 4.1, "content": "5回 泣い. いい って 内容 どうこう 置い とい エレンペイジ 演技 すご すぎ. 泣き顔 芝居 上手い 役者 すごい."}, {"rating": 3.3, "content": "２ 人 くっつく 早かっ パートナー 法 成立 早かっ 気 実話 本当の話 沿っ 作っ やろ けど もう ちょっと ゆっくり 見 たかっ ジュリアン・ムーア 相変わらず 病気 演技力 素晴らしい."}, {"rating": 3.0, "content": "実話 かぁ … 悲しい けど ハッピーエンド. 同性愛 だけ じゃ 同性愛 差別 戦う 描か いい 作品 思う けど もう ちょっと ステイシー ローレル ほんわか 気持ち 行き たかっ なぁ … 無論 よかっ けど ね. エレンペイジ 本当 同性愛 だって 知ら ビックリ 役 きっ 違和感 すぎ 見やすかっ. 知っ 鑑賞 エレンペイジ 女性 じゃ 男の子のように 見え 可愛い 少年 しか 思え …。. ストーリー 的 よかっ けど 1回 十分 なぁ."}, {"rating": 3.8, "content": "20年 以上 刑事 働く ローレル 歳 離れ トレイシー 女性 出会い 恋に落ちる 二人 一緒 暮らし 始める ローレル 末期がん 冒さ わかり 余命 半年 遺族年金 受け取れる 申請 同性 パートナー 同士 認め やがて ローレル 願い 社会 的 運動 発展 いく. 2008年 実話 元 映画化 作品 ストーリー展開 至って シンプル まとまっ ジュリアン・ムーア × エレン・ペイジ カップル 年齢 見た目 大き 全く 異なる 二人 しっかり 溶け合い 真逆 二人 こそ たくさん 発見 魅力 感じ 性別 超え 人間 同士 係り しっかり 深み 持た ジュリアン・ムーア 至っ 刑事 仕事 激しい アクション 癌 冒さ 弱っ いく 繊細 演技 体当たり 演じ. 二人 望む ごく 当たり前 権利 さえ トレイシー どっち 良い 事 二人 居 れれ よかっ 自分 生き 証 そうして パートナー 自分 出来る 事 たい 思う ローレル 気持ち 徐々に 周り 物 心 動かし 大きな 運動 発展 刑事 真摯 向き合い まっとう 生き 事 仲間 信頼 だろ 短い 時間 生涯 パートナー 出会い 夢 た家 犬を飼う 叶え ローレル 満ち足り 気分 だろ. だからこそ 思い 言葉 トレイシー そうして 周り 人たち 伝わり 結果 運動 つながっ 決して 同性婚 主張 訳 国民 当然 権利 謙虚 思い 人 心 動かし 思い 表情 そう トレイシー 向け 目 すべて 語ら シンプル 力強い メッセージ 残す. 自分 誇り 持てる 生き方 明日 自分 どう 分から 愛する人 守る 事 自分 権利 主張 一人ひとり 行動 今に 確実 繋がる 思う 簡単 行動 移す 非常 難しい 愛する人 人 おのずと 行動 そう ゆう 相手 出会え 事 この世 かけがえ 奇跡."}, {"rating": 4.0, "content": "同性愛 テーマ 映画 多い けれど. 映画 愛 もちろん カップル 取り巻く 周り 実状 メイン ストーリー でし. 最後 エレン スピーチ 涙 止まり ませ でし."}, {"rating": 3.5, "content": "エレンペイジ 演技 光っ まし. 声 あげれ 変える そう 感じ させ くれる 映画 でし."}, {"rating": 3.2, "content": "実話 って. 簡単 あらすじ 書い とく 女性警察官 ローレル （ ジュリアン・ムーア ） ステイシー （ エレン・ペイジ ） って 言う 若い 女性 付き合い だし 徐々に 絆 深め 中古 一軒家 購入 一緒 暮らす ね 家 自分 達 手 リフォーム 庭 手入れ 幸せ 日々 送っ けども … … ある日 ローレル ガン 見つかり 余命 半年 宣告 ちゃっ … ローレル なんとか ステイシー 家 失わ 自分 亡くなっ 時 配偶者 受け取れる 遺族年金 残そ 奮闘 お話 ね. ジュリアン・ムーア 様 エレン・ペイジ 熱演 素晴らしかっ 映画 自体 単調 … ちょっと 惜しかっ なぁ … って 思っ なんだか 全て 既定路線 よ ね … ストーリー じゃなくて 演出 方 ね. メイン ２ 人 良かっ けど とにかく マイケル・シャノン 方 心 持っ かれ しまっ なんか 孤軍 奮闘 ずーっと 応援 観 まし 最期 パートナー らしい 振る舞い 男気 感じ まし よ ね あと ゲイ 刑事 役 ルーク・グリムス やっぱり イケメン わぁ … って 思い まし."}, {"rating": 3.8, "content": "エレンペイジ ジュリアンムーア どちら 適役 演技 いい 最近 同性愛 描く 話 社会問題 よい けど 手 話 最近 多い 気 新鮮 欠ける かも ストーリー 良い 最後 実際 写真 美しかっ 個人的 スティーブカレル ウザキャラ ああ こういう 人 思う けど 浮い てる 感じ."}, {"rating": 4.2, "content": "パートナー 女性 遺産 残す 為. 闘う 実話 もと 物語. ジーンと きた. 感動. ジュリアンムーア やっぱり 凄い. 作品 み. 素敵."}, {"rating": 3.6, "content": "実話 ねー. まだまだ 根強い 偏見 変える 難しい ね."}, {"rating": 3.8, "content": "21 世 信じ がたい 環境 たった 10 数 年 前 事 なんて. エレンペイジ もう すっかり 大人 ね. スティーブカレル 登場 いきなり コメディ."}, {"rating": 3.7, "content": "映画 描か LGBT 恋 始まり って いつも 一目惚れ ？ っていう 見 だけ 好き みたい パターン 多く いつも 違和感. 今回 …. エレンペイジ 役者 ほんとに すごい 存在 もう 奇跡 …. 性別 超越 人間 魅力 爆発. エレンペイジ 辛 そう 泣い 見る 胸 きゅるる る … って … こっち 本気 悲しく くる. 今回 スティーヴカレル やっ くれ まし ね 同性婚 認め ほしい 団体 リーダー 役 面白い パフォーマンス デモ やり たい わかる けど 実際 こういう 団体 って 今 思う いい とか わるい とか 話 じゃ けど いや うまい なぁ …. 総評 別に 観 よかっ 感想."}, {"rating": 3.5, "content": "ストーリー 実話 らしく 平坦 じーんと 心 沁みる パイオニア なれる 人 辛抱強い あたりまえ 権利 獲得 勇気 満ち 物語. ジュリアン・ムーア とにかく 美しかっ …。 大胆 キュート 大人 色香 漂う 女性 好き なあ."}, {"rating": 4.5, "content": "ジュノ 以来 エレンペイジ 好き 作品 DVD 楽しみ まし なぜ 2014年 彼女自身 LGBT カミングアウト した. どんな 表情 どんな 声 どんな 言葉 リアル リアル 重ね 映画 バーチャル 媒体 どう 表現. しっかり 観 みよ 思い 視聴 まし. -------------. 2017年 現在 同性婚 認め 国 22 カ国 アメリカ 2015年 事 でし. 先日 ワイドナショー デヴィ夫人 同性婚 自然の摂理 反する 絶対 的 反対 姿勢 示す 発言 まし. 花 雄しべ 雌しべ 動物 雄 雌 人間 男と女 子孫繁栄 妨げる 行為 自然 界 冒涜 趣旨 発言 思い. 言い たい 分かる けど 本当に そう でしょ. そもそも 結婚 なんて 仕組み 人間 しか 導入 子供 作れる 人たち だけ 自然の摂理 乗っ取っ 以外 人たち 自然 界 的 人として 認め ないっ 事. 加え たとえ 男女 間 結婚 様々 事情 全て 夫婦 子供 授から 事実 ひとつ そんな 人たち 自然の摂理 冒涜 わ なんて 言う でしょ. 文明 発達 自体 そもそも 自然 界 冒涜 行為 一番 上 人間 君臨 てる 以上 摂理 へっ くり 逆 言え 大 小 成り行き しか 思う 不協和音 異物 全て 事柄 流転 万物 一部 なんだろう 個人的 思い. なんだか デヴィ夫人 レビュー みたい しまい まし そういう 想い 中 今作 視聴 実際 出来事 知る よかっ なあ 思い. エレンペイジ 愛 ジュリアンムーア 愛 素晴らしかっ 作品 発せ 沢山 愛してる 言葉 ひとつひとつ あたたかく 心 沁み こん いき まし. ๑ ´ ㅂ ` ๑."}, {"rating": 3.0, "content": "すごく 期待 観 たかっ 作品 試写会 見事 ハズレ しまい 結局 DVD 鑑賞. ジュリアン・ムーア エレン・ペイジ 同性愛 カップル 演じる って 興味 よ ね. エレン・ペイジ 同様 同性愛 カミングアウト ベン・ウィショー 追憶 踊り ゲイ 役 やっ コレ って 凄い 言う 比べ 日本 まだまだ って 思っ ちゃ てか 追憶 踊り 良かっ 好き 作品 ひとつ てか ベン・ウィショー 好き だけ けど …. さて いつも 通り 予備 知識 入れ 観 わたし コレ 実話 だって 知り ませ でし 実話 元 作品 ね ひとりひとり 勇気 結束 結実 勝ち取っ 権利 法的 認め とか 実例 とか うるさい よ って 感じ. 為せば成る 為さ ね 成ら ぬ 何事 成ら ぬ 人 為さ ぬ けり. 勇気 感動. 警察 男 社会 保守 的 白人 中 権利 求め （ 正義 ） 闘う 同性愛 者 構図 賛同 同僚 （ 多分 好き 恋愛 感情 ） っていう 短い 時間 中 巧 くま とめ 過剰 シーン けど 愛し てる って すごす 伝わる 妙 煽っ 静か ラスト 良かっ. . 男と女 女 女 男 男 悪く 良い ？ まだ 籍 とか 異性 間 以外 非合法 とか 言っ てる なんて ナンセンス ま 心 とか 中身 とか 本質 とか って 見え カタチ モノ だけ 頼り よ ね. . . . . マイケル・シャノン って わたし 中 悪い ヤツ って イメージ マイケル・シャノン 役 いい ね. . . . それと ユダヤ人 ゲイ 活動家 役 スティーブ・カレル ツボ でし ちょっと エキセントリック 感じ 帽子 ？ って."}, {"rating": 3.8, "content": "同性 パートナー 遺産 残す 時代 余命 僅か レズビアン 女性 パートナー 遺産 残す 為 闘う 法廷 モノ 群 条例 スケール わりと ミニマム けど. ゆ ー 話 2002年. ひたすらに 隠し 通す セクシャルマイノリティ ー 達 当時 彼ら 生き づら 感じ 今や 格闘技 世界 タイトルマッチ レズビアン 公開 プロポーズ ちゃう もん. ジュリアンムーア 外れ ねぇ なぁ. ものすごーく アリスのままで み たく 病人 役 お手の物 よ. スティーブカレル 出る 急 肩 力 抜ける w."}, {"rating": 3.7, "content": "批判 やつ って 絶対 存在 よ. 意味 わから. 自分 迷惑 かかっ 黙っ とけ って 思う. 人 人生 楽しむ べき. 最後 会見 シーン. 感動 ーー."}, {"rating": 3.8, "content": "良かっ ただ 悲しい 話し アメリカ 平等 権利 戦い 知る 映画."}, {"rating": 4.2, "content": "難病 ＋ LGBT 堂々 演技 泣かせる ジュリアン・ムーア 同僚 役 マイケル・シャノン 良かっ 正直 考え ？ 人 目 なんて 不利益 なんて 考え 最初 一 歩 踏み出す って いつ 時代 難しい."}, {"rating": 3.5, "content": "実話 基 正義 こだわっ 強い 女性 いい お話 でし メイン 2人 もちろん カレル シャノン 決して 派手 いい 俳優さん 揃っ 思い. 点 高く 最後 悪者 議会 人たち 多勢 攻め てる 感じ あんまり 好き じゃ ね 仕方 けど."}, {"rating": 3.8, "content": "偏見 平等. 人間 信頼関係 性別 年齢 同性愛 関係. 10年前 話 思う 同性愛 権利 獲得 まだまだ 道 半ば 思う 同性愛 者 言う だけ 普通 事 認め 不 平等 ただ 偏見 しか 過ぎ."}, {"rating": 3.8, "content": "人として 当たり前 享受 出来る. 権利. 平等 権利 求め 物語. 愛する人 遺し たい. 誰 そう たい 思う 決まっ. 普通 出来 世の中 間違っ 思う."}, {"rating": 3.9, "content": "女性 刑事 パートナー 女性 遺産 遺そ 【 実話 】 物語. 女優 ２ 人 演技 素晴らしい とても 自然 お互い 愛 おしい 伝わっ. 同性愛 者 だけ 理不尽 仕打ち 遭い 愛する ステイシー 遺族年金 遺し たい 当たり前 何故 許さ. 結果 どう 置い とい (゜o゜)＼(-_-). ご時世 【 同性愛 者 】 社会 理解 制度 難しい なぁ 痛感 まし. 観 とても 考え させ 映画. シリアス ドラマ のに スティーブ・カレル 絶妙 笑い 誘う 演技 圧巻 すぎる."}, {"rating": 4.0, "content": "昨年 劇場 観 直後 感動 すぎ 放心 状態 感想 後 落ち着い 書こ 思っ そのまま 忘れ やつ 笑. エレンペイジ 演技 天才的. ジュリアンムーア 素晴らし 言わ わかり いただけ よ ね. もう ね ジュリアンムーア 好き すぎ 出 てる だけ 泣ける くらい. 最高 映画 多く 人 観 欲しい."}, {"rating": 4.1, "content": "脚本 悪い 平坦 作り でし. ただ 平等 欲しかっ 2人 想い. 日本 いつ なれ 同性婚 認め 平等 権利 もらえる でしょ. 同性愛 だけ すべて 人 平等 日本 感じ. 精神科 行く だけ 体 障害 だけ 変 目 見. すべて 人々 平等 権利."}, {"rating": 4.0, "content": "ただ 遺し たい …. 法律 変える とか そんな 事 望ん 訳 じゃ. 愛する人 守り たい …. 愛する人 為 たい …. 気持ち 支える 人々 …. LGBT 偏見 ヒト 気持ち. 少し ずつ 動かす …. 性別 ヒト 愛する 訳 ヒト ヒト 愛する 気持ち やはり 尊い. 偏見 だけ ヒト 人格. 決して 否定 欲しく …. って 思え まし. 相変わらず ジュリアン ムーア 演技 クオリティ 高い. なれる …. 支える けなげ エレン ペイジ 新鮮 フレッシュ. カレル 映画. 必要 ？？？. なんて 思え …. すいません. 個人 的 意見. 大好き 映画 まし 🎬."}, {"rating": 4.0, "content": "ジュリアンムーア 美し なんか びっくり. いや 美人 思っ けど あらためて. それにしても 実話 って やっぱり 感動 なぁ."}, {"rating": 4.1, "content": "実際 話 本当に 真摯 映画 創り 上げ って 感じ 派手 ないし 逆 淡々 すぎ 地味 思え そう 役者 演技 説得力 過ぎ ずっと 泣く 我慢. 上司 俺 部屋 籠る 誰 出て 行っ 構わ シビ."}, {"rating": 3.5, "content": "レビュー そびれ なんだか エレン どんどん 可愛く いく ね … いい よ いい けど ね …. 相棒 刑事 奮闘 っぷり とか 終盤 職場 巻き込ん いく あたり 人情味 泣け."}, {"rating": 3.7, "content": "同性愛 女性 カップル 年上 刑事 ガン 侵さ 余命 いくばく なくなり 家族 たら 公務員 年金 受給 けれど 同性 パートナー 家族 認め 受給 認め もらう べく 闘う 話 ストレート 受け入れ いろいろ 腐心 脚本 フィアデルフィア ロン・ナイスワーナー ゲイ カミングアウト )。. 二人 愛 認めろ 主張 である 刑事 正義 守っ 人間 主張 上 正義 求める 具合 理屈 攻め くる 刑事 相棒 マイケル・シャノン ストレート 白人 人間 信頼 感 上 協力 具合 ストレート 人間 視座 アクセス ユダヤ人 ゲイ 口八丁 手 八 丁 活動家 スティーブ・カレル 政治的 利用 しよ 反発 半身 協力 スタンス 取り 方 同性愛 人間 受け入れ 工夫. 問題解決 同情 金 そのもの シャノン 金 渡す だけ たら 簡単 結婚 遺族年金 受け取っ 改めて 本来 パートナー 渡せ いい 言う シーン )、 法 制度 委員会 採決 パブリック 場 持ち出す アメリカ らしい. もっとも 割 アメリカ 受け入れ 方 好評 いえ トランプ大統領 誕生 前 作ら いえ ゲイフォビア 再燃 らしい ぶつかっ 不運 かも しれ. 原題 freeheld freehold. 【 法律 法学 】. 1 不 可算名詞 不動産 官職 自由 保有 権 《 世襲 終身 権 保有 権利 ; cf. copyhold 1 》. 2 可算名詞 自由 保有 不動産 .」. 意味. 二人 共同 購入 手 入れ いわば 育て きた 家 あたる 思わ 家 パートナー 残し たい 意思 核 主張. アメリカ人 家 思い入れ ちょっと 独特 住宅 着工 件数 大きな 経済指標 国 あまり 気. 大詰め 採決 下す 郡 政 委員会 委員 名前 パネル いちいち 大写し 名前 下 FREE HOLDER 書い 見え アメリカ 大 原則 free 自由意志 尊重 伺わ. 製作費 700万 ドル 映画 出演 陣 ずいぶん 豪華 演技者 揃い ジュリアン・ムーア 刑事 らし 同性愛 者 同居 役 表現 普段 エキセントリック おっかない 役 多い マイケル・シャノン 一般人 寛容 示す 重要 役 やっ 同性愛 者 カミングアウト エレン・ペイジ プロデューサー 兼ね 演技 そのもの 以上 ひとつ 主張. 刑事 仲間 自分 有休 仲間 分ける 描写 ちょっと 驚い そういう 制度 ね. 同性愛 絡み 引い 仲間たち 公聴会 集まっ くる 場面 感動的 感動 的 場面 くどくど 描か 黙っ 集まっ くる だけ すべて わかる 作り アメリカ映画 らしい 良さ."}, {"rating": 4.0, "content": "主人公 同性愛 者 だけ LGBT 特 化 話 不当 扱い 立ち向かい 一般 人 同じ 権利 得よ 話. 多く 人 心 動かし た様 表現 思う. 俺 しばらく 部屋 籠る 誰 出て いって 気づか 男前 過ぎる ぜ."}, {"rating": 2.8, "content": "当然 悪い 映画 嫌 ませ. 真面目 真摯 作ら 映画 思い. 以上 なぁ."}, {"rating": 4.6, "content": "仕事 相棒 （ バディ ） 人生 相棒 （ パートナー ） 公私 区別 隔たり 解消 描き方 秀逸."}, {"rating": 3.0, "content": "エレンペイジ イケメン 車 タイヤ交換. デーン 格好いい ローレル とても 信頼 大事 思っ てる バシバシ 伝わっ くる 議会 警察署 仲間 説得 てる 感動 有休 あげる. 自分 中 ジュリアンムーア 頃 病人 役 目立つ. 邦題 主題歌."}, {"rating": 3.6, "content": "思っ たより 泣い しまっ ハンカチ 一 枚 消費. 互い 思い 合う 愛 強 感じ. 主演 二人 だけ じゃなくて ね."}, {"rating": 3.6, "content": "年齢 性別 全て 超え 二人 生き 行く 決め 矢先 病 倒れる ローレル. 愛する人 為 病 闘い 当然 権利 求め 制度 改正 求め 闘う 実話 そう ローレル みたい 人物 こそ 現代社会 同性愛 認め."}, {"rating": 3.7, "content": "いい ねー つい 最近 レズビアン 知り合い アメリカ 同性婚 認め ツイート 見 まし 自分 差別 とか 逆 こんな 最近 しか 認め だって 感じ 覚え 映画 闘い 描か 本当に 険しい 道 だって わかり まし 自分 女 同性愛 者 達 気持ち あんまり わから 理解 けど 平等 扱わ おかしい 思っ そういう 悩ん 苦しん でる 人達 強い 感じ まし 自分 しっかり 持っ 強い 気持ち 世界 変え でしょ ね 素晴らしい 思い まし 人格者 みんな 知っ こそ 為 行動 周り 人達 感動 まし. 実際 写真 見 ジュリアン・ムーア すごい 思い まし もちろん 容姿 っぽい 人 キャスティング 思い それでも 再現 すごい 細かい 表情 なんか 上手い もう 演技 思え よ. 自然に 涙 溢れ 絶対 応援 たく 作品."}, {"rating": 3.0, "content": "記録. ひとりで. 泣い ちゃっ 覚え てる. 号泣 って 少し 苦しい くらい."}, {"rating": 4.0, "content": "ガラスの天井 破っ 話. ジュリアン・ムーア やら 感. マイケル・シャノン 押し 強. リーダー 役 スティーブ・カレル ウザカワ 感. って ほんの 10年 くらい 前 話 よ なぁ …. まぁ エレン・ペイジ 見 だけ 満足 けど ねっ."}, {"rating": 4.3, "content": "【 字幕 】. 思っ 以上 号泣 まし. ホロリ とか じゃ 笑. ジュリアン・ムーア 強い 女性 似合い ね. 芯 自分 正しい 思う 事 やり 続ける 女性. 本当に 凄い. 凄い 演技 でし. エレン・ペイジ. 本当に かっこいい. 支える 姿 映画 全部 映像 ローレル 愛 感じる. 当たり前 ？. 考え させ. 多く 人 見 欲しい."}, {"rating": 4.0, "content": "すごく ズーン 当たり前 じゃ って ツライ けど 分 絆 深く."}, {"rating": 3.1, "content": "同性愛 者 カップル 遺族年金 引き継ぐ 事 働きかけ 運動 実話 ベース 描い 作品. 話 進ん いく 中 どんどん 周り 人たち 理解 深め 協力 いく 様 心 動かさ. 刑事 同僚 デー ン 頑張る 姿 かっこよ すぎる デーン 役 マイケル・シャノン 強面 （笑）. 演出 的 80年代 っぽい 作り 古 感じ しまい まし …。."}, {"rating": 3.8, "content": "誰 平等 権利. パートナー 同姓 遺族年金 残せ 家族 である 関わら. 一人 優秀 女性 警官 恋人 年 離れ 女性 公認 パートナー 二人 家 買い ずっと 幸せ 暮らす はず 女性 警官 末期 肺癌 見つかり. 実際 法律 変え 実話 （⌒_⌒）. 誰か 行動 なけれ 間違っ 決まり 正さ 正義 勇気 計り 知れ 体力 ๑ ^^ ๑."}, {"rating": 3.5, "content": "前 情報 役者さん だけ 選ん けど. とても よい お話 でし. 女性 男性 対等 働き. 平等 評価 受ける. 愛する人 同性 夫婦 同じ. ように 法律 適用 義務. 純粋 愛し 信頼 あう ふたり. 人として 平等 考えさせられました. 日本 パートナー 法. きっと とても 遅れ だろ なぁ."}, {"rating": 4.4, "content": "二人 ラブストーリー 中心 映画 思っ けど 想像 政治 的 話 メイン. そういった 雰囲気 映画 マイケル・シャノン 演技 光り まくる. 現役 最高 レベル 俳優 一人 思う. 小難しく そう 中 スティーブ・カレル 出 エンタメ 度 急上昇 流石. 小粒 演者 非常 上手く なかなか 良作."}, {"rating": 4.2, "content": "ラブストーリー 思い かなり 現代社会 是非 問いかける 内容."}, {"rating": 3.8, "content": "実話 基づく 同性愛 話. 《 エレン・ペイジ 》 演技 すっごい 上手 瞬間 的 感情移入 まし なんか 手助け あげ たく 気持ち 黒髪 ショート グッド. 今 こそ 少し ずつ 同性愛 容認 つつ 今 昔 日本 だけ 世界 共通 性 問題 やっぱり まだ そういう ゲイ レズビアン 方 社会的 よく 思っ 人々 今作 映画 中 そういった 描写 まし そんな 社会的 不利 情勢 中 自分 達 真実 明かし 平等 求め 闘っ 彼女たち 勇気 感動 まし. 警察 同僚 立ち上がっ シーン 審議 ひっくり返っ 瞬間 シーン 涙 物. てか 最近 涙脆く."}, {"rating": 4.0, "content": "家 犬 けんか けど お互い 大切 思っ てる 人 人 思う 気持ち 性別 関係."}, {"rating": 4.2, "content": "歴史 変える って 本当に 大変 誰か アクション 起こさ 実現 とか 改めて 思い知らさ 生き 限り 残さ とっ 少し 思え ジュリアンムーア 演技 圧巻 作品 エレンペイジ 起用 良かっ 思う バックグラウンド もし 作品 観 人 知っ ほしい …."}, {"rating": 4.0, "content": "LGBT 権利 勝ち取る 話し 真実 こそ 見 なけれ 作品 かも."}, {"rating": 3.8, "content": "主人公. 同性婚 こだわっ. 訳 あくまで. 平等 権利 求め だけ. . 政治 的 別に. 純粋 心 打た. それにしても. パートナー 刑事. 良い やつ ね. ジュリアンムーア. さすが 演技. 病 倒れ 演技. 圧巻 ね. エレンペイジ. 正直 最初 身体 華奢 過ぎ. 自動車 整備 工. 設定 無理 なー. 思っ まし. 話 進む につれ. 役柄 気 なくなり まし."}, {"rating": 4.2, "content": "知っ つもり 理解 てる つもり 一番 始末 悪い よ ね. マイノリティー 人達 平等 権利 手 どれほど 大変. わかっ てる つもり よ ね 恥ずかしながら. 映画 否応なしに 自分 そういう 部分 向き 合わさ 感じ. 実は 差別 側 理解 てる つもり 人々 方 始末 悪い よ ね. そんな 考え させ 良い 映画 でし."}, {"rating": 3.5, "content": "仕事 終わり 鑑賞. 同性愛 物 見慣れ 且つ 平日 夜 観 思わず 緊張 しまう シーン. 全体 を通して 流れ 早い 映画 けど 実話 リアル 再現 マイノリティ 生きる 厳しさ 中 生まれる 強 感じ 決断の時 行動 起こす 時 こそ 日々 行い 信頼 周囲 賛同 協力 返っ くる なぁ 痛感."}, {"rating": 4.5, "content": "今年 劇場 鑑賞 84本 目 今年 初めて 映画館 泣き まし 警官 仲間たち 友情 同僚 想う 気持ち やら まし. 社会的 弱い 立場 カップル 二人 どうか 幸せ くれ 願い 観 まし. レンタル 充分 内容 かも しれ 劇場 観 良かっ 本当に いい 映画 でし."}, {"rating": 3.5, "content": "前半 刑事 ローレル 機械 工 ステイシー 出会い 同棲 くだり 正直 陳腐 かんじ けれど 後半 末期 肺がん わかっ ローレル パートナーシップ 制度 理由 公務員 遺族 給付 遺族年金 ステイシー 残し たい 動き出し ドラマ パート 興味深かっ. 少々 退屈 かんじ 前半 恋愛模様 まったく こうした テーマ なじみ 人 すれ 同性 間 恋愛 ヘテロセクシュアル なんら 変わり 見せ くれる なにより ジュリアン・ムーア エレン・ペイジ 魅力 的 見. 後半 ニュージャージー 風土 知ら わたし 人間 なるほど 前半 20年 以上 勤め 功績 あげ ローレル 女性 出世 白人男性 主義 的 社会 不平等 じつは 織り込ま 気づく. 後半 興味深い 書い けれど 死 前 同性 間 カップル 涙 ちょうだい ドラマ 言う 政治 駆け引き うかがえ. 原題 Freeheld 終身 権 保有 権利 意味 freehold 過去 分詞 系 たぶん つまり 公務員 ローレル 遺族年金 権利 与え 状態 指す. 遺族年金 権利 ステイシー 残し たい ローレル 訴える 先 郡 政 委員 ＝ freeholder 調べる 郡 政 委員会 郡 立法府 歳入 歳出 管理 そう このへん 原題 関係 くる 作中 委員 肩書き 各人 名前 しっかり 映さ 彼ら 協議 裏 様子 おもしろかっ. 同性婚 推進 運動 団体 関与 くる ローレル 同僚 デ イン 民意 動かす 委員 裏 働きかけ 警察 バックアップ てる 見せる 同僚 声 がけ 政治 的 動き 見せる けれど あたり もっと 映画 ドラマ 中心 良かっ かも しれ. 一方 ローレル ステイシー かたくな 同性婚 平等 権利 主張 ゲイ レズビアン バイセクシュアル 同性 恋愛 すべて 人々 政治 的 イシュー 同性婚 支持 わけ うかがえる フラット 良かっ. スティーヴ・カレル 演じる ゲイ ユダヤ人 ラビ スティーヴン 公開 郡 政 委員会 活動家 声 あげる 劇場 呼び 個人 的 権利 主張 行政 働きかけ はず ローレル あなた 望ま もう 活動 家 社会運動 象徴 まつりあげ 示唆 見える. 作品 ぜんたい 少し 緊張感 欠ける 部分 けれど 作品 プロデューサー 名 連ねる 際 カミングアウト ペイジ 自身 姿 ローレル ステイシー 姿 重なり とにかく 底 部分 力 持っ かんじ. 情緒 よっ きらい けれど リンダ・ペリー 曲 書き下ろし ムーア カレル 芸 達者 スター 集っ へん 理由 じゃ だろ."}, {"rating": 4.0, "content": "しみじみ いい 映画 でし 米国 日本 多少 同性愛 者 制度 進ん でる とこ 思う けど 人々 意識 あまり こっち 変わら なー 思っ."}, {"rating": 3.8, "content": "原題 フリーヘルド 」( 無理 直訳 自由 抱擁 )。 ハンズオブラヴ って 名称 持っ 思っ たら 最後 流れる 主題歌 名 でし そもそも 映画 主題歌 いら 思う あと 邦題 手のひら 勇気 って 余計 付け足し 本気 いらん. 主演 ジュリアン・ムーア エレン・ペイジ 演技 凄 すぎ 途中 ドキュメンタリー 観 気分 後で 調べ たら 映画 そもそも 実話 ドキュメンタリー 元 てる そりゃ リアル はず. こういう 映画 ありがち LGBT プロパガンダ 同性婚 認可 推進 描か 良い 反対 勢力 主張 偏見 ばかり 却下 てる じゃ よ 描い 好感 持てる. 自分 死ん 時 家族 残せる だろ なあ 改めて 考え させ 映画."}, {"rating": 3.5, "content": "異性愛 中心 世の中 同性愛 嫌悪 宿命 さらさ 種 保存 原理 視点 考える 同性愛 異端 者 不適合 異分子 体内 入っ 時 体 拒絶反応 示す 人 自分 違う 無意識 防御 攻撃 しまい がち 事実 だから だろ 差別 無くなら. 本作 実話 もと 映画 主人公 同性愛 者 長年 地元 刑事 働く ローレル ステイシー 若い 女性 出会い 恋 落ち 一緒 暮らし 始める ローレル 病 冒さ 余命 わずか 半年 発覚 自分 死後 ステイシー 遺族年金 受け取れる ローレル 郡 申請 同性 パートナー 同士 法的 認め 病 闘い 権利 求める ローレル 訴え やがて 同僚 協力 得 新聞 載る 同性愛 権利 促進 団体 巻き込ん 社会運動 エスカレート いく. 遺族年金 さえ 受け取る 形 だけ パートナー 認定 死 淵 立っ 状態 ステイシー 闘う ローレル 絶望 打ち 拉が 必死 前 向こ ステイシー 地味 作品 けれど 2人 ただただ 相手 思う 気持ち ジワリ 伝わっ. 人 感じ 方 嗜好 千差万別 人 にとって 素晴らしく 違う 人 得 くだらない 好み じゃ 珍しく むしろ 普通 色 ファッション 音楽 食べ物 好み 自分 違っ 単に 個性 見なさ なぜ セクシャリティ 嗜好 偏見 差別 憂き目 合う だろ 自分自身 嗜好 変える わけ ただ そういう 人 理解 認め 合う だけ いい のに 心 壁 横たわる. けれど 声 あげよ 一歩 踏み出そ たとえ 難しく 新た 始まる ローレル ステイシー だけ 思っ 行動 だろ 瀕死 必死 形相 不 平等 社会 生き にく 感じ すべての人へ メッセージ 見え. ステイシー 今 ローレル 2人 リフォーム 家 住ん 家 帰る たび 温かさ 満ち 空気 包ま だろ."}, {"rating": 3.5, "content": "実話 つよい. いわゆる LGBT 映画 けど LGBT 主題 印象. 登場人物 sexuality 乗り越え 見える 戦っ 周囲 人々 社会 ドキュメンタリー 要素 強い. メイン 二人 ものすごく 相手 愛し そう 見つめる 姿 切なく まし ルーク・グライムス 可愛い."}, {"rating": 5.0, "content": "ニュージャージー州 オーシャン郡 警官 20年 以上 キャリア 重ね 女性 警官 ローレル 数々 栄誉 輝く 警官 見本 私生活 パートナー 恵まれ 寂しい日々 送っ そんな 最中 ゲイ 同士 バレーボール 大会 ステイシー 知り合う デート 重ね ステイシー 深い 仲 幸せ かき消す ローレル 末期ガン 発覚 警官 故に 同性 パートナー 隠し ローレル 最愛 ステイシー 遺族年金 受け取れる 手続き 開始 オーシャン郡 同性 同士 受取り 拒否 示す 平等 求める ローレル 訴え やがて 全米 動かし いく 第 80回 アカデミー賞 短編ドキュメンタリー賞 受賞 作 フリーヘルド 劇 映画化 フィラデルフィア ロン・ナイスワーナー 実話 基 脚本 化 キミ 逢え たら ピーター・ソレット 監督 手がけ. 映画 感想文 何度 触れ 同性 同士 パートナーシップ 制度 に関して 欧米 中心 10年 動き 非常 活発 全米 動き 意味 映画 ジェンダー マリアージュ 描か 同性 同士 婚姻 妨げる 法律 違憲 判断 実質的 アメリカ 全土 同性婚 認め 愛する 2人 社会的認知 意味 同性婚 進め いい 思う 僕 立場 ちょっと 見方 変える 問題 逆 性差別 じゃ 思っ 他 マイノリティ 政策 例えば 障害者 たら 障害 持つ 人 社会 生きる ノーマリゼーション 進め 同じ アナロジー 婚姻 制度 男女 性差 だけ 着目 子ども 産む 女性 支える 扶養 制度 とか かも しれ ませ 他方 均等 雇用 進み 能力 女性 ほう 地位 収入 多い なんて ザラ 文化 主夫 形 当たり前 認識 宗教 同性 同士 婚姻 認識 男女 性差 着目 社会 的 違い 方向 進ん 無論 セクシャリティ 意味 嫌悪 とか かも しれ ませ 個人 問題 社会 的 意味合い 同性婚 否定 要素 なくなっ 思える 古く 中世 身分 違い ウーマン・リブ 性差別 問題 障害者 差別 等々 いろんな 湧き 上がっ 自由 平等 戦い 最終 点 同性婚 問題 思う. 本作 描か 同性婚 そのもの 問題 同性 同士 パートナー 受け取れ 遺族年金 問題 同性 同士 パートナー 抱える 問題 いくつか 大きな 問題 １つ 遺産 問題 同性 同士 家族 認知 普通 当たり前 相続 年金 受取 遠く 関わり 血 繋がっ 家族 流れ しまっ よく 聞い 本作 場合 ローレル 死ん しまっ 場合 2人 愛 育ん 我が家 手放さ けれ 本来 働い きた 者 報いる 年金 はず 法 制度 前 屈し しまう ローレル ステイシー 2人 自ら 幸せ 掴む 戦い 挑ん いく. 本作 舞台 いつ 時代 設定 分から 元ネタ 短編 ドキュメンタリー 製作 2007年 主 10年 以上 前 想定 カリフォルニア州 等 同性 パートナーシップ 認め 前 お話 オーシャン郡 小さな 出来事 いえ 真面目 働い きた 者 積み上げ 否定 郡 判断 観 コチラ なぜ 声 上げ しまう のめり込ん み しまい それだけ ローレル 演じる ジュリアン・ムーア ステイシー 演じる エレン・ペイジ しっとり 積み上げ いく 日常 ドラマ 素晴らしい エレン・ペイジ 自身 2014年 同性愛 者 公表 ムーア ローレル ＆ ステイシー ドラマ リサーチ 完璧 やっ でしょ 彼女ら 2人 ドラマ エンド クレジット 現れる 実際 本人 写真 観 違和感 まるで 感じ 説得力 凄い. それに 彼女たち 周り キャラクター 実に いい ローレル 仕事 パートナー 刑事 演じ マイケル・シャノン 特筆 モノ ドリームホーム 99 ％ 操る 男 着目 まし 本作 素晴らしい 男っぷり 魅せ くれ 決して 大きな ドラマ 展開 わけ 小品 見逃す 惜しい 傑作 思い."}, {"rating": 3.8, "content": "分野 開拓 者 パイオニア 人たち 凄 言葉 語る 難しい. 貫き通す 強 芯 人 ぶれ 本当に 憧れる."}, {"rating": 3.0, "content": "表面 ストーリー 女性 カップル 戦い けど. 底辺 非常 政治 色 強い 描い 作品. 現在 当たり前 思っ 権利 非常 政治的. 合意 成り立っ 事 実感. 描か 事 100年後 何故 反対. 人 いたか 理解 時期 来る だろ. 2016 12 角川シネマ有楽町."}, {"rating": 3.5, "content": "ハードキャンディ ジュノ スーパー そう 言え エレン・ペイジ って いい よ なぁ けど ミュータント じゃ 久しぶり なぁ 途中 気がつい. 序盤 割 あっさり カップル いく エレン・ペイジ 男らしく なかなか かっこいい 本人 どうと 関係 素晴らしい 演技. 実際 話 これから 日本 直面 いく 問題 かも しれ 内容. 違和感 気持ち 面 何ら 変わり 自然 感じ させ くれる. やっぱり こういう 話 個人的 どこか 最後 自分 わから じゃ 思っ しまう 感情 移入 疎外 感 感じる. けど 大切な人 自分 想う 気持ち 大切な人 想う 気持ち すごく 感じ."}, {"rating": 4.0, "content": "ジュリアン・ムーア 役作り 賜物. キャラクター 普通 人物 のに 感動 おかげ. 強面 マイケル・シャノン 最後 主人公 味方 なのは 珍しい. エレン・ペイジ 久々 見る なぁ 思っ たら 日本 劇場公開 作品 ｢ X-MEN:フューチャー&パスト ｣ 以来."}, {"rating": 4.0, "content": "マイ・ベスト・フレンド トニ・コレット いい 本作 ジュリアン・ムーア いい … 女優魂 見せつけ くれ ね 日本 ベテラン 女優 普通に ぐらい やっ 欲しい … って 事務所 うるさい ？！). エレン・ペイジ 貫禄 (！？) リアリティ さて 置き 台詞 しゃべり 方 個人的 大好き. スティーヴ・カレル 抜群 安定感 笑."}, {"rating": 3.0, "content": "エレンペイジ 出 見よ 思っ 映画. 世の中 仕組み 自動的 アップデート いく 誰か 第一歩 少し ずつ チューニング いく よ なあ しみじみ 思っ."}, {"rating": 4.0, "content": "なんだろう. あたたかい 涙 なぁ. 号泣 止まっ 思っ たら 頬 つたう 後半 繰り返し でし. 自分 一体 愛する人 残し どれ だけ 愛情 注げる だろ 正義 思い 貫き通せる. 事 考え 観 まし. 相棒 デーン 仕事 仲間 パートナー ローレル 思い ローレル ステイシー 限り 深い 愛. いざ 時 力 くれる 真 仲間 温かさ 感じ まし 心から 観 よかっ 思える 映画. やはり どんな 時 凛と 意志 強い 女性 素敵 ね."}, {"rating": 4.0, "content": "主人公 カップル 豊か 愛情 傷つい 背景 伝わっ. こういう 出来事 原作 ドキュメンタリー 知ら. ローレル 結婚 自体 望ん わけ 平等 権利 得 たい だって 言っ 一方 彼女ら 協力 活動家 同性婚 合憲 化 目標. 違う 考え かた てる って 描い 良かっ 一番 映画 気に入っ てる. アメリカ 同性婚 認め LoveWins 付き つぶやき 数 だけ 考え 立場 温度 だろ. 刑事ドラマ っぽい 一面 おもしろかっ. 人 良心 素直 感じ 作品."}, {"rating": 3.8, "content": "ただただ 思いやり たい 気持ち 積み重ね 描写 表情 伝わる 映画 らしい カタルシス エレンペイジ 凄い なぁ."}, {"rating": 4.5, "content": "良 すぎ. 映画館 二 回 観 けど 見 ちゃう 思う."}, {"rating": 4.8, "content": "エレンペイジ 名演技. 見 よかっ 胸 張っ 言える 映画. 心 ものすごく 浄化. ああ … 泣い."}, {"rating": 4.0, "content": "エレン・ペイジ ジュリアン・ムーア 共演 ☆. 2007年 ドキュメンタリ 短編 Freeheld 基づい 長編 ドラマ 作品. 同性愛 者 普通 生活 出来る 周囲 人々 国 闘い 彼等 動かし いく 作品 好き. チョコレートドーナツ とか ☆. 本当は 争う 必要 なんて 好きな人 好き 過ごせる 当たり前 思う けど. ただ 個人 的 偏見 時代 宗教 問題 多々 でしょ けど 悲しい ね … …. 現代 やっと 溝 埋め 思い. 彼等 こういう 努力 こそ ね. ニュージャージー州 長年 警察官 勤め 真面目 正義感 強い ローレル ジュリアン・ムーア )。. ある日 若い 女性 ステイシー エレン・ペイジ 出会い 恋に落ちる. 2人 パートナ 申請 同棲 犬 飼い 幸せ 日々 送る. ローレル ガン 見つかり 余命 半年 宣告 受ける. ローレル ステイシー 2人 作り上げ 家 ずっと 過ごせる 1人 生き いける 遺族年金 遺そ 決意. 当時 同性 間 認め. 愛する人 守る ローレル 残さ 時間 同性愛 者 平等 権利 認める 訴訟 起こす … …. ローレル 亡くなっ 7年後 ようやく 同性婚 認め そう. アメリカ 宗教的 問題 少なく 国民性 緩い 思う けど 日本 一体 いつ 認め かしら ？. 税金 事件 損害 LGBT 全て 精神的 損害 方 深刻 のに. さて さて 感想 ☆. まず エレン・ペイジ やっぱり 上手い ‼. 若い のに 本当に 芯 通っ 役者. もちろん ジュリアン・ムーア 最高 ♪. 癌 肺 脳 首 転移. それでも 愛する ステイシー 為 声 あげる 正義 貫く 姿 素晴らしい. 何より ローレル 相棒 役 マイケル・シャノン. テイク・シェルター 狂気 父親 イメージ 強かっ けど とっても 優しい キャラクタ まし 顔 相変わらず 怖い けど 笑. 相棒 ローレル 支え 刑事 仲間 奮い立た 影 主役 ‼. ただ メッセージ性 展開 チョコレート ドーナツ 方 好み でし. エレン・ペイジ 大好き 惹き 込ま 号泣 まし …. もっと ステイシー ローレル お互い 愛し てる シーン 欲しかっ. あれよあれよ 間 闘病 訴訟 しまい なんだか 慌ただしく … …. 2人 関係性 薄かっ 印象. 観 知っ おく べき 作品 可愛い ワンコ 出 来 癒さ ☆. ラスト エレン・ペイジ. I love you. 刺さり."}, {"rating": 2.8, "content": "話 自体 とても いい 内容 思い 観 終わっ 後 物足りな 感じ まし."}, {"rating": 3.2, "content": "いま. 変える. 本当に 命懸け 思っ. 生半可 気持ち じゃ. 変え. だからこそ. 変える. 誰か 犠牲. いろいろ 考え させ."}, {"rating": 3.0, "content": "映画館. マイケル・シャノン 善人 役 新鮮. スティーブ・カレル スティーブ・カレル 感 ね. エンドロール モデル カップル 写真 流れ 見 たら ジュリアン・ムーア エレン・ペイジ 外見 似せ ね 似 てる 写真 使っ だけ かも しれ けど."}, {"rating": 3.8, "content": "パートナー 遺族年金 残す 言う 平等 権利 だけ 求める ローレル 2人 時間 静か 過ごし たい だけ ステイシー. 2人 願い 裏腹 政治 的 思惑 相まって センセーショナル 話題 中心. 扇動 煽る スティーブ・カレル 演じる 牧師 同性愛 団体 強引 デリカシー 滑稽 スティーブ・カレル 節 炸裂 最高. 権利 求める 相当 覚悟 様々 政治的 駆け引き 必要 言う 世の中 縮図 見 気 複雑 思い …。. 政治 的 言う 元 同僚 思い 刑事 達 少し ずつ 態度 変え 行く さま じんわり 感動 覚える 同性愛 理解 言う 事 個人 敬意 思い遣り そう 慕わ ローレル こそ. そんな ローレル 演じる ジュリアン・ムーア 恋人役 エレン ページ 共 違和感 納得 演技. エンドロール モデル 実在 人物 写真 映し出さ 演じ 女優 以上 存在 感 説得力 元ネタ 短編 ドキュメンタリー 作品 観 たく. なのに 短編 ドキュメンタリー 作品 視聴方法 見つけ. 本作 間違い 秀作 思う 館内 ガラガラ 短編 ドキュメント 観 … … ダブル 残念."}, {"rating": 3.5, "content": "テーマ わり さっぱり 進む 実話 すごい. ミルク とか チョコレートドーナツ とか 様々 歴史 現代 来 なぁ. 政治 的 ゲイ 主題 一 組 カップル 平等 権利 欲 所 映画 らし かも しれ."}, {"rating": 3.5, "content": "映画館 鑑賞. 公開 終わり がけ 時間 鑑賞 み. ＬＧＢＴ. 全体 的 浅かっ 印象 とはいえ 映画 自体 評価 す べき でしょ ね. 本当は 日曜日 見 てる なかば 記録 残し."}, {"rating": 3.9, "content": "記録. 警官 J ムーア 自動車 修理工 E ペイジ パートナー またまた 難病 LGBT 描い 作品 映画 傑作 ムーア 末期 肺癌 患い 遺族年金 ペイジ 託そ まだ アメリカ 同性愛 遺族年金 委託 認め おら 法 壁 阻ま 地道 訴え 次第に 拡大 法 改正 繋がっ いく 物語. 映画 実話 E ペイジ 男勝り 役 よかっ 役 全然 違う ボーイッシュ 役柄 S カレル ゲイ ユダヤ人 よかっ ムーア 同僚 M シャノン よかっ. 映画 LGBT 支援団体 活躍 描か 身勝手 利用 主義 しっかり 抑え 必ずしも 正義の味方 視 描き方 アメリカ 正義 追求 一 作."}, {"rating": 4.0, "content": "ともすれば 悲劇 乗り越え 感動 物語 終わっ しまう カレル まぜっかえす キャラ いい 意味 箸休め. 泣け シャノン 演じ パートナー 報わ のに あんなに 尽くし なんて いい 奴 だー."}, {"rating": 4.5, "content": "久々 LGBTQ. 人生 夢 ？\". 家 犬 パートナー. 正義 信じる 女性 世の中 変え 感動 映画 活用 同性愛 者 差別 無くす 道筋 作る 本当に 意義 思う. 多く 人 理解 やすい 作ら シンプル 熱い 内容 拍手. 感情 移入 やすい ローレル ステイシー 愛 深さ しっかり フォーカス 周り 登場人物 ローレル 敬い 行動 起こす 様 無駄 描い って 気持ち. 映画 を通して 正義 温かい 思い直し. 海 見る 落ち着く 笑顔 話す ローレル 思い出し 海 見る ステイシー 表情 心 締め付け まくり. 実話 って もう ヒンヒン 泣く やつ."}, {"rating": 3.3, "content": "あらゆる 理由. 生き づらい 思う 人. だから. せめて 平等 求め. たとえ. 法 改正. 生き づらい 違い. まだまだ 人 心 頭. 改正 時間 かかる だろ. パートナー 法 同姓 婚. いきつく 同じ. 全く もっ 別 問題. ローレル 求め. 人間 ゼロベース. 皆 平等 願う. 絶とう 力. 理由 つけ. 捻 臥せ. 手 挙げる. 意 あらわす. 怖 時 くる だろ ？. エンディング 流れる. Ｈ Ａ ＮＤＳ ＯＦ ＬＯＶＥ. 力強 心 痛い."}, {"rating": 3.5, "content": "性別 年齢 病気 三 大 要素 絵 描い 越え いく 愛 お話 テーマ まとめ 扱う のに しかも 実話 ベース 1時間 40分 時間 足り あまりに シンプル まとめ 気 浅い 気持ち 止まっ てる 感覚 消化不良."}, {"rating": 3.5, "content": "泣ける. ところどころ うまく できすぎ でしょ 絵 狙い すぎ よー 冷静 突っ込み たく けど 笑 冷 め 差し引い いい 映画. みんな 頑張っ ちゃう 素敵 アメリカ こういう 土壌 凄い よ なあ 単純 感動. エレンペイジ 素敵 よ なあ."}, {"rating": 4.3, "content": "あらすじ 想像 少し 違っ とても 個人 的 ラブストーリー 二人 女性 出会い 境遇 違い 惹か 反発 距離 縮め いく 様子 丁寧 描か だからこそ 二人 ともに 老い いく 事実 胸 締め付け. どうしても 時々 世間 どう どんな 意見 出 気 しまう 劇中 登場人物 語ら 新聞 紙面 さらり 示さ 留まり 映画 あくまで ローレル ステイシー 見聞き 重点 置く 考え みれ 世間 動き なんて 調べれ わかる 末期がん 明日 すら 怪しい ローレル 愛する人 日に日に 死 向かっ いく 姿 直面 ステイシー お互い 想い 残さ 時間 過ごし 描い きっと 正しい 活動家 担が 二人 望ん 愛する人 良い 人生 願う 愛する人 思い出 守る ごく 普通 想い 集約 終盤 ステイシー スピーチ 素晴らしい 二人 多く 仲間たち 成し遂げ 偉業 きっと 世界中 人々 勇気 希望 与え それでも 映画 ごく 個人 的 ラブストーリー."}, {"rating": 3.8, "content": "泣き 過ぎ しばらく 立ち上がれ. LGBT 難病 男性 社会. さまざま 問題 描い 問題 に関して ツラ でしょ 大変 でしょ 声高 叫ば 泣かせよ. 主人公 2人 人間 お互い 大切 思い 幸せ 生き たい 思っ 描い 過ぎ. だからこそ 余計 胸 打つ. ああ 泣い なあ …."}, {"rating": 3.3, "content": "地味. 後 やっぱ 歳 上 恋人 持つ こういう ひしひし 感じ まし. 来週 終わり なんて どんだけ 入っ よ スカスカ でし よ 良い 映画 のに. エレン・ペイジ レズ カミングアウト 初 映画 ？. なんとも タイムリー 映画 まし ね. ジュリアン・ムーア アリスのままで 続い 病気. しかも 日常 溢れる 普通 病気. やはり 演技 素晴らしかっ. 2002年 実話 比較的 最近 話. エンドロール 実際 写真 出 ね. 訳 ね かなり 違っ. 結構 面白い 言っ のに 日本人 わかり やすーい 訳さ やり すぎ 思っ. ほんと 地味 ー. 出会っ 恋 一緒 暮らし 一緒 老いる. だからこそ 自分 資産 伴侶 残し たい 思う けど 同性 難しく. なんとか たい. スティーヴ・カレル ふてぶてし いっそ 清々しい. 自分 為 以外 物 行動 すべて なんか こいつ 嫌 やつ けど 逆 好感 持てる わ みたい 笑. マイケル・シャノン 良かっ ね. 人 あんまり 良い 人 役 しっくり こ いつも いつか 裏切る じゃ ？ 不安 かられる. 相変わらず でかい ね. エレン・ペイジ 横 190センチ 人 並ぶ 機会 多 すぎ だろ."}, {"rating": 4.2, "content": "理由 分から けど 昔 なぜ エレンペイジ 好き って だけ 鑑賞 観 良かっ. 深く 愛し合い 共に 住む 家 購入 同性カップル ローレル ステイシー. そんな 中 ローレル 癌 侵さ ローレル ステイシー 遺族年金 遺そ 同性 故に 婚姻関係 なれ 2人 認め. 2人 過ごす はず 家 手放し 欲しく 一心 ローレル 行政 戦い 挑む. そんな 実話 ベース 映画. 同じ ローレル ステイシー 扱っ ドキュメンタリー映画 フリーヘルド オスカー 取っ てる らしい. 過去最悪 マナー 悪い 客 近く なけれ 100% 泣い. オススメ."}, {"rating": 2.5, "content": "エレン・ペイジ 上手い. はまり役 ね 笑. ストーリー 実話 ベース 結果 わかっ 可 不可. 演出 シナリオ 凡庸 ジュリアン・ムーア エレン・ペイジ マイケル・シャノン 演技 観る 以外 観る とこ なし."}, {"rating": 5.0, "content": "正義 貫き 人間 愛 深い 女性 刑事 ローレル キャラクター こそ 同僚 周囲 人々 動かし 堅く 厚い 偏見 壁 突き 崩し いく 過程 自然 胸 熱く 二人 愛情 描写 灰汁 良い. 流石 … J ムーア 演技 信念 強 無理 表現 見事 ボーイッシュ E ペイジ 清々しく 魅力 大 活動家 演じ S カレル 強い クセ スパイス 様 印象的."}, {"rating": 3.6, "content": "構成 丁寧 見やすかっ. 実話 もと. 主人公 同性愛 者 偏見 抗議 声 あげる. 理解 求める. 平等 求め 続け 良かっ."}, {"rating": 3.6, "content": "アメブロ 更新 まし ハンズ オブ ラヴ 手のひら 勇気 いつ たら 同性愛 差別 無くなる https :// t co LaqaepXSmq."}, {"rating": 3.8, "content": "2016116. 家 見 たら ぼろぼろ 泣い だろ 泣かせ くる エンディング 嫌い じゃ. バグパイプ シーン PPAP 思い出し ww."}, {"rating": 3.9, "content": "素晴らしい ‼ ︎ マイノリティ 人達 心 叫び 見事 映像 化 やはり 実話 はいい 本物 感動."}, {"rating": 3.6, "content": "末期 癌 宣告 女性 事実婚 パートナー 恋人 遺族年金 渡る 同性愛 者 権利 求める 運動 経緯 闘病 描い 実話 2007年 シンシア・ウェイド アカデミー賞 受賞 短編 ドキュメンタリー FREEHELD 作品 映画 多く 観客 見る やや 穏やか 描か 思える. それでも 社会 公的機関 警察 カミングアウト すれ 昇進 職務 奪わ 可能性 怯える （ 女性 だけ 不利 ） 長年 相棒 告白 出来 マイノリティ 意識 パートナー 制度 同性婚 認め 時代 癌 余命宣告 受け 主人公 パートナー 遺族年金 支払い 申し立て 事 利用 マイノリティ 権利 訴える 運動家 気づか 事. 同性愛 権利 運動家 （ 相変わらず スティーブ・カレル 暑苦しい 正直 今 状況 利用 たい 告げる 主人公 理解 受け入れ. ジュリアン・ムーア 演じる 主人公 刑事 タフ 正義 通し 他人 思いやる 女性 描か 警察 内 信頼 厚い それでも ひた隠し 秘密 愛する人 出逢い オープン 行く. 彼女たち 周囲 人々 暖か マイノリティ 平等 訴える 人々 存在 救わ 映画 少し 描写 けど 彼女たち 同情 反面 ヘイト いろいろ 思える 人々 認識 変える 為 センシティブ 重要 闘い 思う 不公平 少し 公平. 映画 はっきり 描か けれど 当時 政治的 背景 世論 垣間見 同性婚 認め 年 経っ 今 大統領 変わっ 制度 覆さ 個人的 切に 願う. 映画 広く 人々 受け 要ら べき だし ジュリアン・ムーア 年齢 関係 美しく エレン・ペイジ まま 自分 いよ ひたむき 女性 彼女たち 二人 場面 本当に せつなく 愛 おしい 大事. ジュリアン・ムーア 主人公 ローレル 相棒 マイケル・シャノン とても 良い ローレル 刑事 人として 完璧 パートナー わ エレン・ペイジ ステイシー 少し ずつ 歩み寄る 距離 良い. マイノリティ 濃厚 過ぎ 重く 過ぎ 観 分 実際 事 少し 多く 人 知っ 欲しい 思う. ボーイッシュ チャーミング エレン・ペイジ 愛し 過ぎ 一途 悲しく 泣い みれ 愛する人 生きる 一番 望み のに."}, {"rating": 3.8, "content": "結末 知っ 泣い しまっ. 主演 2人 本当に いい 雰囲気. エンドロール 良かっ."}, {"rating": 5.0, "content": "少し 前 下書き 保存 出来 のに. 一旦 消え しまっ うろ覚え. ジュリアン・ムーア エレン・ペイジ 共演 映画. 権利 勝ち取る 貫く 強い 愛 涙 止まら. 性格 職業 バラバラ 年齢 差 かなり モノ. ただ お互い 思いやり 愛し合っ. そこら 辺 カップル 同じ. ただ 女性 同士 だけ. 劇中 ローレル 言っ 一言 尽きる. 結婚 いんじゃ. 平等 権利 欲しい だけ. 愛し 人 守り たかっ だけ. 純粋 強い 思い ハッピーエンド 歯痒 涙 はらはら 流れ しまっ. （ 泣い 後 頭 痛い ）. 事 きっかけ 全米 同性婚 認め ローレル ステイシー ゴール けども 大いなる 一 歩 でしょ. ぞ とばかり 便乗 スティーブン あからさま 過ぎ 気持ち 良い ゲイ ユダヤ人 ラビ なんて 激しい 差別 きた だろ 凄く パワフル （笑）. 宗教観 差別 意味 すら わから. エレン 実生活 カミングアウト 済み. マーク・レンドール 仲 良かっ 付き合っ てる 思わ けど （ とても 微笑ましい 2人 ）. 映画 JUNO 一番 好きなんだけど. キュート エレン すっかり 大人 （笑） 口 あまり 開か 流れる 喋る 様 変わら ロリ 顔 罪. 大作 でる けど インディ 系 小さな 映画 いっぱい いい 芝居 どんどん 魅せ 欲しい. ジュリアンムーア 言わずもがな アルツハイマー なれる 精神疾患 母親 なれる いつ 見応え 人. いつ ソバカス 気 （笑）. なんか 久々 好き 俳優さん 映画 しかも 見応え 満足. 泣かせる 音楽 ハンス・ジマー 仕業. ぐっすり 眠れ そう (^-^)."}, {"rating": 3.5, "content": "予告 気 作品 気 3点 ひとつ エレンペイジ 出演 単なる ミーハー 根性 もう ひとつ マイリーサイラス 主題歌 最近 映画 書き下ろし 主題歌 自体 少なく 気 やっぱり エンディング 良い 歌 鳴る だけ 印象 よかっ 映画 最後 マイケルシャノン 存在 極悪人 ヅラ シャノン 良い 人 っぽい だけ 観 たく むしろ 1番 ポイント. 映画 パートナー 法 遺族年金 制度 改正 描い 感動 ノン フィクション作品 すごく シンプル 描か ほぼ 悪い 人間 出 こ 作風 元々 良い 人 ばかり 映画 キライ じゃ 穏やか 鑑賞 出来 前述 マイケルシャノン 期待 通り 役 もう これだけ 観 甲斐 断言."}, {"rating": 4.0, "content": "リスト 整理 タイトル だけ ？ あらすじ 思い出し ああ. 同性愛 者 主人公 病 侵さ パートナー 為 保険金 年金 遺し あげ たく 奮闘 話. 彼女たち 向ける 愛情 切なく よかっ."}, {"rating": 3.5, "content": "結末 知っ 泣い しまっ. 最近 主人公 闘病 末 亡くなる 話 多い."}, {"rating": 3.5, "content": "分かっ 泣き 結末 分かっ 泣け 斜 構え み 泣き うっかり 自分 事 置き換え 考え たら もう 嗚咽 ね だろ って 考え. 過剰 過ぎ 冷静 描か 方 良かっ 同性婚 望ま ひと たくさん. 自分 たら だろ って 考え. 前半 ふたり 出会い とか もう ちょっと 丁寧 描か たら 良かっ なあ."}, {"rating": 3.5, "content": "誰 たい. 誰 残し たい. 誰 そば 欲しい. 最後 誰 たい ？. 実話 そう. 良い お話."}, {"rating": 3.8, "content": "パートナー. 長年 女 刑事 働く ローレル ステイシー 若い 女性 出会い 恋に落ちる. 2人 徐々に 関係 築き 一緒 暮らし 始める. ローレル 病 冒さ 発覚 ...... 彼女たち 残し ⁉ ︎. 第 80回 アカデミー賞 短編 ドキュメンタリー映画 賞 受賞 実話 劇映画 化 社会派 ドラマ. 雰囲気 良く いい 話 でし. バグパイプ 反則. 泣い. 主演 ジュリアン・ムーア エレン・ペイジ 2人 ホント いい 感じ でし. スティーヴ・カレル 物語 変化 もたらす. 一応 コメディアン ね 笑. 良い 人 悪い やつ くっきり 分かれ まし. エンドロール 良かっ. ちなみに ハンズ オブ ラヴ エンディング ソング."}, {"rating": 5.0, "content": "とても いい 映画 LGBT 立場 拡大 目指す 人 皮肉る 描写 よかっ 笑える シーン とても 泣い."}, {"rating": 4.2, "content": "アカデミー賞 受賞 ドキュメンタリー 先 同じ モチーフ 今度 ドラマ映画 化 ザ・ウォーク 同じ パターン 辿っ 作品. 末期 癌 患い 同性 パートナー 遺族年金 残せる 保守 的 自治体 闘っ 同性愛 者 刑事 物語. 偶然 出会い 映画 じっくり 二人 家族 ゆく 時間 描く. 発病 病魔 抗い 頑 なな 自治体 動かす 二正面作戦. 最初 最後 非常 丁寧 作ら 端正 映画 全く 奇 てらっ 部分 無い. キャラクター 距離感 適度 どこか 突き抜け 感情 発露 良かっ 気. たった 10年 前 話. 後 急激 変化 誰 予想 出来 だろ. もちろん 長い 葛藤 歴史 こそ けど 全米 結婚 合法化 含む LGBT 取り巻く 社会 激変 去り ゆく オバマ大統領 大きな 功績 思う よ."}, {"rating": 3.7, "content": "敵 多 すぎる 社会 対決. 実話 系 好き 本当にあった っていう 心 響き 本 作品 実話 社会 変化 タイプ 実話 激しい 波 不要 なだらか 静か 熱 帯び ストーリー 必要 思っ 本 作品 そんな ストーリー 展開 同性愛 権利 全て 根底 愛 結び付い 戦い 待っ まし. ニュージャージー州 オーシャン郡. 20年 以上 警察官 仕事 打ち込ん 正義感 強い 女性 ローレル ステイシー 若い 女性 出会う 年齢 取り巻く 環境 異なる 二人 手探り 関係 築き 郊外 一軒家 買い 一緒 暮らし 始める 家 修繕 犬 飼い 穏やか 幸せ 日々 続く はず … …。. 2015年 6月 米国 最高裁 下し 同性婚 含む すべて アメリカ人 婚姻 保証 画期的 判決 影響 与え 勇気 人々 真実 物語. 2014年 2月14日 ラスベガス 行わ LGBT イベント 同性愛 者 カミングアウト した エレン・ペイジ 同じく 同性愛 者 ステイシー 演じる 感慨深い 製作 関わっ 現実 貫く 信条 映画 貫き カッコ いい ボーイッシュ 姿 美男子 見える 現実 映画 勇敢 これから 応援 たい. 本作 アカデミー賞 短編ドキュメンタリー賞 受賞 シンシア・ウェイド 監督 FREEHELD 作品 基づい ドキュメンタリー ローレル ステイシー 平等 権利 得る 記録 描か. ウェイド 監督 作品名 FREEHELD 言葉 2つ 意味 解釈. 用語 元来 入植 時代 自由 不動産 保有 人々 指し 個人 的 愛 自由 導く 等しく 適用 感じ だそ. まさに 本 作品 表せる 言葉 FREEHELD 」=. 自由 不動産 保有 人々. 個人 的 愛 自由 導く. . 二人 周り 大きく 巻き込み 結果的 社会体制 変化 わけ 二人 求め 変化 平等. 本 作品 ポイント 刑事 正義 貫い ローレル 最後 正義 貫こ 答え こそ 平等 愛する人 幸せ 与え たかっ 最後 人 正義 貫い. 血 縞 覆わ 白い 旗 上 上がっ. 私たち 果て しない 未来 出来上がる よ. 説教者 子供 腕を組んで 立ちふさがる わ. まるで みんな そう てる. あぁ 自由 たい わ. あなた 行か. 数 多く 希望 どこか 行っ ちゃっ. そんな もう どう いい わ. 私たち 愛情 始まっ 時 どんどん 深まっ いっ わ ね. ちょっとした 気がかり けど ね. 邪悪 こそ 周り みえ よ. そんな 中 私たち 生き いく よ. Miley Cyrus Hands of Love   和訳."}, {"rating": 4.5, "content": "LGBT テーマ 実話 基づく 作品. こういう ストーリー 弱い. かなり 泣い. ローレル 訴え 世間 関心 持ち 始め. 大きな 社会問題 化し. 巻き込ま そう. 人生 パートナー 仕事 パートナー. 決して ぶれる. ただただ 権利 獲得 訴え 続ける 姿 心 震え. ジュリアン 演じる ローレル 衰弱 いく 姿. 凄まじい. リアル."}, {"rating": 3.9, "content": "末期 肺がん 宣告 女性 レズビアン パートナー 遺族年金 のこす 制度 戦う 話 正直 当事者 カップル 周囲 協力 者 同僚 男性 刑事 献身 際立っ しまう どう 思わ ま ー 多分 ヘ テロ 向け 映画 だろ ヘテロ 男 花 もたせ. いや 実際 同僚 協力 くれ 思う 最後 方 同僚 彼女たち 応援 郡 委員会 やってくる 展開 お約束 やはり グッと 見 見 ぬ 振り くれる 本部長 かっこいい ぜ. 休暇 同僚 分ける 制度 とか 郡 政 委員会 どう とか 日本 制度 話 わかり にくい. 21世紀 話 個人 ゲイ 偏見 持た 人 大勢 けど そうじゃない 人 まだまだ 組織 中 発言 にくい 状況 自治体 制度 徐々 開け けど 運用 面 イマイチ 杓子定規 感じ 委員 決定 権 持っ 人たち 偏見 持っ もしくは 票田 保守的 ざる 得 同じ. 事件 報道 ゲイ 人権団体 応援 やってき 大騒ぎ 展開 笑い事 じゃ けど 笑える 真剣 運動 てる けど 楽し そう いい ぞ スティーブ・カレル. それにしても レズ 俺 税金 使わ たく とか 言っ てる やつ お前 女房 なんか 俺 税金 使わ たく 言わ たら どう 思う だろ 言っ てる 全然 筋 通っ 流石に そういう 大声 言う 馬鹿 軽蔑. 多分 年金 受給 OK 当人 支援者 あれこれ 発言 委員 特権 問題 暴露 たら ヤバい とか 知事 電話 とか そ ー ゆ ー だろ けど 正義 成就 使える 手 全部 使う ひとつ 見識 運動 やり方 思う こういう 見習っ 方 いい かも. 公務員 権利 主張 叩か いい 思っ. それにしても エレン・ペイジ 濱田岳 似 てる ジュリアン・ムーア こないだ 若年性アルツハイマー 役 やっ 思っ たら 今度 肺がん …."}, {"rating": 3.4, "content": "社会学部 福祉 興味 学生 観 方 いい 同性愛 女性 パートナー 出会い 関係 深め 中 様々 問題 直面 司法 どう 関わっ 丁寧 描か."}, {"rating": 4.5, "content": "今年 最高 心 響い 映画. 第 80回 アカデミー賞 ドキュメンタリー映画 賞 （ 短編 ） 輝い 作品 ベース ヒューマン ドラマ. 出だし レズ ～ 同性愛 軽い 映画 思っ たら. かなり 骨太 しっかり 信念 貫い 生きよう する～. 癌 余命 半年 命 体 衰弱 しながら 精一杯 平等 権利 主張 訴え 続け 行く ～. 姿 胸 熱く 感動 でし. 二人 お互い 信じる 信頼関係 愛 深さ 同性愛 通り越し 素晴らしい 愛 感じ 良かっ. オスカー 女優 アリス まま 認知 症 見事 演じ ジュリアン・ムーア パートナー 役 ステイシー JUNO/ジュノ エレン・ペイジ. 病魔 闘い かなり 苦し そう 愛くるしい 目 パートナー 見る ジュリアン 優しい 目 癒さ まし ～　. 髪の毛 剃っ 坊主頭 ジュリアン ～. カッコ 良い 刑事 癌 末期症状 愛する人 守る 闘う ～ 熱演 演技 もう 感服 でし. 勇気 同僚 コミュニティ やがて 全米 動かし いっ ～. 素晴らしい 感動 映画 是非 スクリーン. ご覧 ください."}, {"rating": 3.1, "content": "エレン・ペイジ すごく 良い 性別 超越 存在感 ハンパない 佇む だけ 場 雰囲気 変え 役者."}, {"rating": 3.5, "content": "結末 分かっ 話し けど まぁ 泣く よ ね …. 末期ガン 発覚 LGBT に関して カミングアウト パートナー 為 遺族年金 残せる 様 戦う 実話 ベース ストーリー. 今 こそ 同性婚 認め はいる アメリカ けど 当時 保守 的 地域 差別 偏見 強かっ トランプ 一件 現在 根強い 偏見 残ってる 事 白日 元 晒さ けども …. 徹底的 自分 セクシャリティ 隠し 様子 相当 差別 的 だろ 想像 まし. 最初 なかなか 協力 的 人たち 気持ち 変わっ いく 瞬間 見 救わ 気分 好き シーン. 同性婚 反対 人たち 何故 自分たち 不利益 被る 考え 不思議. 作品 場合 政治 的 問題 保守 的 有権者 批判 怖 なかなか 前 進ま わけ けど 保守 的 有権者 ただ 偏見 しか 持っ 訳. キリスト教 同性愛 認め よく 聞く けど 聖書 にそう 書か 訳 じゃ 劇中 出 まし 言っ た人 ユダヤ教 人 けども 辺り 宗派 解釈 違い だろ. すべて 人 大切な人 普通 暮らせる 世の中 欲しい 思い まし 日本 まだまだ 辺り 遅れ 思う."}, {"rating": 4.1, "content": "こっち すごく 良かっ のに 後 見 マイ・ベスト・フレンド 凄 すぎ 主 涙 量 ちと 霞ん しまっ 残念. 実話 評 辛く けど 結局 キャスト 力 持っ いける かなん ひしひし 感じる くらい 俳優さん 演技 皆 素晴らしい 剃髪 だって 厭わ 常に やる気 満々 ジュリアン・ムーア さえ どこか やり すぎ ちょっと 抑え め 感じ リアリティ 引き立て. エレン・ペイジ 至っ 財宝 思う. 実際 同性愛 者 カム アウト ナビゲート てる GAYCATION っていう ドキュメンタリー すごく 面白い. 一人一人 誰 極悪人 じゃなくて 状況 体制 側 しまう 歪ん しまう そりゃ トランプ政権 わな ゾッと 部分. こんな 風 いい 話 語り継が 一 握り 倍 砂 噛ん マイノリティ 思う 切なく まし. マイケル・シャノン 相変わらず 顔 怖い けど 演技 最高."}, {"rating": 4.4, "content": "歳 離れ レズビアン カップル 普段 見慣れ カップル ジュリアン・ムーア エレン・ペイジ 素晴らしい 演技 とても 素敵 感情 移入 観る まし. 恋愛 とても 良かっ ゲイ 活動家 郡 政 委員 同僚 刑事 深く 描か 政治 ドラマ 素晴らしく 描か. 愛する 気持ち 同じ のに 対象 同性 だけ 異性 結婚 同じ 権利 受け 事 葛藤 グッと まし. 日本 国会 同性愛 者 権利 平等 議論 すら 映画 同性愛 理解 法整備 進め いい 思い."}, {"rating": 3.7, "content": "愛する人 想う いわゆる 一般 論 少し だけ 異なっ しまう こんなにも 大変 しまう … 感動 涙 溢れ 作品 でし."}, {"rating": 4.0, "content": "真実 愛 語ら. 同性愛 いかに とらえる 考え させ 物語 ただ 純粋 人生 大切な人 想う だけ. 異性 だろ 同性 だろ 同じ 視点 思う ただ どちら っていう 話 だけ. 過激 運動 アレルギー 反応 しまう 固執 内容 親近感 湧い. 今 大切な人. 難しく 考え がち つきつめる 至って シンプル. 大切な人 失う 辛さ 涙し."}, {"rating": 3.8, "content": "チネ 1. 同性カップル 遺族年金 巡る 実話 ベース 物語. 出会い 展開 やや 早い マイノリティー 擁護 謳っ 人権派 的 話 とても 単純 わかり やすい 話. 異性 とか 同性 とか そんな 関係 観 パートナー 平等 扱っ 欲しい 単純 主張. ローレル 相棒 ステイシー 雇い主 やさし とても 良かっ …。. 流れ 展開 わかる ジュリアン・ムーア 闘病 姿 痛々しかっ 半ば 泣き っぱなし 最後 2人 写真 ダメ押し. ごく 最近 話 よ ね …. 2人 行動 周り サポート 法 制度 大きく 変え. ステイシー 幸せ 願わ."}, {"rating": 4.5, "content": "同性愛 者 権利 声高 主張 内容 却って 好感 持て まし. ノーマル レズ ゲイ パートナー 抱く 情愛 変わり はず. 遺さ 人 幸せ 欲しい …. そんな 家族 平凡 望み 性的指向 超え 共感 温かい 作品 でし. 己 他者 信念 貫こ 人達 姿 感動."}, {"rating": 3.7, "content": "ジュリアン・ムーア エレン・ペイジ 主演. アメリカ ニュージャージー州 実際 出来事 題材 作品. キャリア 足枷 レズビアン 事 隠し 女 刑事 ローレル ある日 自動車整備士 女性 ステイシー 恋に落ちる. やがて 結ば ２ 人 マイホーム 購入 順風満帆 思い ローレル 悲劇 襲う …. ステージ4 癌 事 判明 30分 程. 実話 時点 まだ 本題 入っ のに すごい 盛り沢山 笑. いよいよ 本題 遺族年金 話 始まる. ローレル ステイシー 遺族年金 受け渡 たい 希望 州警察 規約 受け取り 配偶者 対象 役所 新設 同性愛 者 対象 パートナー 証明 承認 正式 籍 入れ 訳 認め. ローレル 刑事 時代 相棒 力 借りて 決定 意義 申し立てる 突っぱね 気 落とす 同性婚 認可 主張 NGO 彼女ら 手 差し伸べる. スティーブ・カレル 登場 こんな テーマ 映画 真面目 キャラ 演じる 思っ 作品 中 見事 プロ市民 っぷり 発揮 くれる 笑. 役者 言う 最近 変質 者 嫌 奴 しか 演じ マイケル・シャノン 100% 善人 ローレル 相棒 演じる むず痒い 笑. 絶対 敵対 側 思っ 途中 保守 側 人間 勘違い わ. あと 何だか 凄い 久し振り 気 エレン・ペイジ プロデュース 側 名 連ね 本人 レズビアン カミングアウト した だけ 気概 感じる. ジュリアン・ムーア またまた 難しい 人生 送る 人間 演じる 人 逆 壁 無い 女性 演じ たら 違和感 すら 覚える 境地 達し つつ. 役者 に関して 通り 長文 かける くらい 皆 素晴らしい 演技 地味 豪華 矛盾. 話 オチ 周知 通り そう 然るべき だし バリバリ 保守 中 声 上げる しっかり レスポンス 何とも アメリカ らしい （ まあ 主張 しっかり 正しい 前提 けど ）."}, {"rating": 4.0, "content": "展開 早 すぎる 印象 けど 結局 泣ける 展開 泣かせる マイリー・サイラス."}, {"rating": 3.9, "content": "2003年 （ 思っ 最近 ） 実話 もと 映画 レズビアン カップル 遺族年金 受け取り たい 公聴会 訴え お話. パートナー 制度 不十分 箇所 多い まだまだ 差別 多かっ 窺い 知れる シーン 多かっ 今 アメリカ 同性婚 可能 けども 差別 自体 多い だろ 日本 パートナー 制度 そう だろ なぁ 早く 平等 ほしい. 最初 方 素敵 カップル 感 病気 発覚 あと 描写 もー 痛々しく 辛い … … 思わず ボロ 泣き 同じ シアター 見 た人 鼻 すすっ てる 人 多かっ （ ちょっと うるさかっ. ジュリアンムーア 闘病 痛々し たる … … 美しい 金髪 なくなる あああ 思わ 嘆い しまっ. 途中 出て きた ゲイ 活動 家 ローレル ステイシー 温度感 自分たち 生活 邪魔 欲しい … … みたい 雰囲気 妙 リアリティ. それにしても 同僚 本当に いい やつ … … すごく 信頼 ぐっと. 実話 大筋 話 わりと ストレート 話 きれい まとまっ 良い 映画. 大変 余談 海外 ポスター かっこよさ 比べる なんで 日本 ほわ わん 感じ ちゃう だろ ちょっと 思っ （ タイトル なんか 微妙."}, {"rating": 4.0, "content": "エレンペイジ って わから 笑. ストーリー 実話. 話 展開 最初 理解 難い けど 話 すすむ につれて 理解 良かっ."}, {"rating": 3.9, "content": "実話 事 良かっ. ラスト 15分 ぐらい 涙 止まら 困り まし たまたま ノーマル もしか たら 同性愛 者 かも 知れ 思う 平等 世の中 みんな 生き やすい 世の中 欲しい 思い まし."}, {"rating": 3.6, "content": "キャロル みたい. 思っ たら. いや ちょっと 違う. 思い. いやいや 全然 違う わ！. って."}, {"rating": 4.0, "content": "エレンペイジ 思い入れ 強い 作品 だろ. ひしひし 伝わっ. 単なる 涙 頂戴 さま ぞ まな 面 みる 出来る 作品."}, {"rating": 4.2, "content": "実話 元 てる だけ 深い. 同じ がん 闘病 ？ マイ・ベスト・フレンド 続い 良かっ. 平等 想い まさしく 国 法律 さえ 変える きっかけ なあ. 2016 12 2. MOVIX さいたま. 年間 182 本 目."}, {"rating": 2.5, "content": "実在 同性愛 者 権利 獲得 描い ヒューマン ドラマ 作 両者 ジュリアン・ムーア エレン・ペイジ 演じ 本作 主 同性愛 者 描き ガン 侵さ 余命 僅か パートナー 遺族年金 相手 譲り たい 戦う 物語 描か 法律 世論 戦う 場面 多々 メッセージ性 強い 作品 当事者 同性愛 者 焦点 当て 周囲 人たち 賛成 賛同 者 反対 反感 者 周囲 苦悩 戦い 面 強く 描か 反面 主役 同性愛 者 ドラマ 性 薄い 同棲愛 者 権利 獲得 闘病生活 実話 紛れ 激動 人生 描き方 サラッと すぎ 残念 それほど 彼女ら 中 当たり前 〝 愛 〟 形 平等 得る 当たり前 描い 取れる 内容 そう 考慮 白熱 周囲 人々 人生 過ごし つつ お互い 気持ち 与え 得る 2人 姿 淡々 静か 描い 様子 映る 他 誰 勇ましく 優美 エンディング 流れる 実際 両者 写真 素敵 姿."}, {"rating": 3.9, "content": "さすが デミムーア. エレンペイジ すごく よかっ. あっという間. 当たり前 気づか 映画. 観 よかっ ☺ ️ ☺ ️."}, {"rating": 3.7, "content": "愛 平等 手 入れる 闘っ 同性愛 者 実話 自身 同性愛 者 カミングアウト エレン・ペイジ キャスト プロデューサー 参加 点 胸 熱く. 映画 中年 敏腕 刑事 ローレル ずっと 年下 エンジニア ステイシー 恋人 幸せ 日々 送る ローレル 身 末期ガン 冒さ 判明 ローレル 死後 自分 年金 ステイシー 譲り たい のに 法律 邪魔 しまう それでも 他 団体 同僚 支援 平等 得る フリー ホールド 立ち向かう … 話 率直 思っ 伝え たい ストレート ぶつけ くる テーマ はっきり だけ わかり やすい 物語 てる 思う 何度 強調 同性 愛について 正義 前者 に関して 同性愛 者 ふたり 描写 周囲 人間 スポットライト 当て つまり ふたり 愛 どれ だけ 深い 理解 ひとたち 心 対応 助け たい 気持ち 社会的制裁 怖く 力 なれ ひとたち 罪悪感 はたまた 感情的 助け たく 政治 的 判断 下す 必要 フリー ホールド 葛藤 押し出さ 演出 点 あくまで 個人 的 けど 映画 良い 点 なあ 感じ 男性 女性 何もかも 一緒 必要 性別 違え そりゃ 違い 良い って 思う けど 違い 口実 男性 女性 こう べき って 考え 更に 男性 女性 こう いけ って 束縛 観念 良く よ ね 思う 強く 思う そう 思っ いざ 拒絶 しまう 暴力 暴言 直接的 攻撃 抵抗 覚え しまう 毎回 今 気味悪 がっ しまっ せっかく 勇気 出し 自分 見せ くれ ひと どれ だけ 自己否定 感 感じ しまっ だろ 拒絶 どれ だけ ひと 屈辱 感 抱か しまっ だろ 落ち込む 偽善者 っぷり 発揮 共感 言う おこがましい けど 映画 出 くる ひとたち 少なからず 葛藤 抱い 同性愛 者 勇気 周り ひとたち 勇気 必要 教え 肯定 くれ 気 支援者 少なかっ 尚更 手 差し伸べる 難しかっ だろ たい 弱 不甲斐な きちんと 描か 良かっ いまだに 実際 偏見 ゼロ 相手 接する 同性愛 者 支援 直接的 行動 起こす アウトプット けど まず 知っ 自分 中 気持ち 向き合う 知り合う はず ひとたち 間接 的 出会っ いき たい 思い 持っ 映画 観 思い出し. 少し 話 けど ふたつ め 正義 ローレル 警察 絡め 表現 やはり わかりやすさ 際立っ 正義のために 生き 人間 なぜ 正義 否定 特例 ローレル 場合 言える 意見 けど 不条理 理解 効果 的 言葉 かも しれ 正義 主張 なさ 多く ひと 知っ ほしい って 感じ 前面 出 てる なあ 感じ 観 けど なんと 作品 2007年 ショートドキュメンタリーフィルム すで 上 再 構築 流れ みたい ね だから 浴びる べき 光 ふたり 浴びる 機会 もう 1度 作る に当たって 伝わる 重点 置い 思う 納得. まあ 作成 側 意図的 強調 素直 受け止め まし って 感じ けど 実は 上記 別 部分 1番 心 揺れ 点 明記 おこ 思う 空間 場所 持つ 力 1 ヶ月 ずっと 考え それでも まだ 考え きれ ないん けど 案外 ひと 命 空間 失う ほう 辛い って 思う ひと 空間 言う 長生き 明らか 後者 他者 生き いけ 必ず 誰か 残さ 傷心 私たち 救っ くれる いつだって 空間 じゃ なあ 誰か 死ん しまっ 生き けど もう 一生 会う 機会 ほぼ 死人 場所 行け ひと 会える っていう 空間 思う 空間 過去 生きる 可能 場所 なかなか なくなら 映画 ふたり 闘う 理由 お金 そのもの 先 ローレル ステイシー 家 ほしい ステイシー 家 たい 空間 場所 愛着 ステイシー ローレル 死後 思い出 場所 訪れる シーン 空間 ひと もたらす 影響 感じ 少し 違う 話 けど 風 去り ぬ 取り上げ 土地 持つ 力 主人公 最後 帰結 よ ね 土地 だけ お前 裏切ら っていう 父親 言葉 当時 世界 だけ じゃなくて 現代 普遍 思う 愛する ひと 死ん 愛する ひと 共有 場所 ひと 自分 生き 一方 場所 新しい 生き方 再築 だって. 他 気 報道 関係 なあ Who cares って 意訳 ランキング トップ3 入る 言葉 個人 的 思っ てる けど 今回 すごかっ ね （笑） 同性愛 者 支持 報道 言葉 受けて （ 新聞 名 台詞 ） 言っ 台詞 けど 文字数 関係 上 新聞 同性愛 支持 NYタイムズ だろ まとめ アメリカ 様々 種類 新聞 内容 違う けど NYタイムズ 政治 関係 記事 自由 意見 述べ 同性愛 肯定 的 よ ね 異性愛者 同性愛 者 差別 記事 掲載 だから NYタイムズ いつも だろ わざわざ 取り立てる って 言っ だろ 思う NYタイムズ 売り うる リベラル 語り 記事 当たり前 すぎる 読ま べき 相手 とか 新聞 ステータス オーソリティー 読者 記事 届く 届か 影響 よ なあ 考え （ ひと 新聞 読む 姿勢 無視 ね ） あと Who cares だけ じゃ 字幕 文字数 少ない こう いっ 他国 知識 分かっ もらえ 部分 って 訳 苦労 だろ … とか 感じ 今回 まだ わかり やすい けど 複雑 異文化 理解 必要 場合 とか 訳する ひと 大変. 103分 映画 けど ローレル ステイシー 恋人 かなり あっさり 描か 印象 もう少し ふたり 関係 掘り下げ 描い 良かっ じゃ 思っ 時間的 10分 くらい 延長 良い だろ あ エンディング 流れ 実際 ふたり 写真 見 本当に 忠実 作っ なあ 作成 側 思い 強 見え じーんと. 最後 邦題 文句 言っ 締める けど エンディング曲 タイトル って 強引 すぎ ？ （笑） Freeheld って 原題 Freehold もしくは Free holder てる 思う けど 内容 的 絶対 原題 考慮 つけ ほう 良かっ ふたり 闘っ 正義 手 入れ 当時 社会 打ち 克っ しっかり 尊重 あげ ほしかっ なあ 主演 ふたり 演技力 高い だけ 伝わっ ほしい メッセージ 一生懸命 発信 てる 作品 だけ 残念 気持ち しかしながら 何はともあれ 映画の日 ごちそうさま でし."}, {"rating": 3.5, "content": "おそらく 企画 立ち上がっ 頃 オスカー 狙い 行く 雰囲気 だろ なぁ 感じ 結局 元々 エピソード どう 切り取っ いい 四苦八苦 てる 感じ 見受け かなり ちぐはぐ 印象 別に 退屈 わけ むしろ テンポ かなり いい 方 上映 時間 割 あっという間に 感じ けど 単純 話 軸 絞り きれ 印象 二人 女性 主役 かかわら 運動 自体 引っ張る 男性 キャスト 二人 マイケルシャノン 相変わらず 申し分 演技 スティーブカレル 雰囲気 壊れる ぐらい 面白い 久しぶり 女性 二 人 シーン 戻る あぁ そう 言え 二人 映画 よ なぁ みたい 奇妙 感覚 しまい まし. エレンペイジ ファン 少々 物 足り プロデューサー 名 連ね 割 演じ キャラクター 造形 甘かっ 印象 受け まし. ただ 実際 二人 成し遂げ 本当に 素晴らしく こうした 有名 キャスト 映画化 意義 思い アメリカ 地獄 覗く 映画 現れ まし."}, {"rating": 4.0, "content": "映画 キャッチー テーマ 同性愛 者 法的 権利 求めて 闘う 余命 限ら 人 残さ 時間 どう 生きる だろ けれど 個人的 主人公 ローレル 仕事 観 とても 感銘 受け 自分 程 情熱 覚悟 持っ 仕事 だろ 思わず 自問自答 窮地 陥っ 時 周り 支え くれる どう 自分 仕事 真価 問わ だろ. ジュリアン・ムーア エレン・ペイジ 演技 言わずもがな 素晴らしい 朴訥 人柄 滲み 出る 同僚 マイケル・シャノン 良かっ ラストシーン エンドロール 流れ 秀逸."}, {"rating": 3.8, "content": "感動 実話. もう 演技 上手 すぎ 引き込ま. 平等 権利 求めて 奮闘 姿 涙 止まら."}, {"rating": 3.6, "content": "表 強く 表れる 衝動 的 愛 対照 的. 胸の内 静か けど 決して 揺らぐ 存在 優し 強 溢れ 愛 描か. 平等 権利. 少し 多く 人 住み やすい 世界 なれ いい なあ 子供 思っ. 海 見 たい."}, {"rating": 3.5, "content": "ストーリー 云々. そろそろ 難病 冒さ. 傲慢 くらい 感じ ジュリアン・ムーア 観 たい. 気持ち しまい まし ゴメンナサイ."}, {"rating": 4.0, "content": "実在 レズビアン カップル 愛と勇気 描い 力作. 正直 2人 馴れ初め お世辞 丁寧 描か 言え ぶっちゃけ 前半 つまらない. ただ 後半 ジュリアン・ムーア 鬼気 迫る 演技 圧倒. 同性愛 数 十 年 前 比べ 随分 市民権 得 思う まだまだ 差別 対象 風潮 根強く 違和感 無く 世間 平等 受け入れ 少なくとも 3世代 後 だろ. 同性愛 者 限ら 差別 側 世間 求める 優遇 平等 作品 強く 訴え かける. ド 派手 メイク 奇抜 ファッション イメージ メディア 作っ 物 いつか 世間 受け入れる 日 来る ？. 殆ど 同性愛 者 女 たい 男 男 たい 女 ただ 単に 恋愛対象 同性 事 以外 ヘテロセクシャル 人 変わら. 間違っ イメージ 同性愛 者 自身 作っ 部分 確か 悲しい. 言う わけ 性癖 関係 なし 全て 人 見 欲しい 文科相 学校 教材 様 作品 こそ 取り入れる べき 何故 作品 イジメ 問題 通じる からだ."}, {"rating": 4.0, "content": "僕 泣く しか ませ でし. こんな 泣い 久方ぶり 気. 言わずもがな みんな よかっ エレンペイジ 良 すぎ."}, {"rating": 4.0, "content": "愛する人 命 削っ 残す じゃ 到底 思い. 保守的 とか 昔 伝統 縛ら 変わっ いく 時代 合わせ 変え 変え いく べき おもっ."}, {"rating": 3.9, "content": "Based on a true story.. First of all I cried. Second of all even if they weren t the same sex couple I would cry.. Last of all they made a history They changed a history. Equality. This is what Laurel wanted to insist And Laurel and Stacie won it. Laurel just wanted to do whatever she can do for Stacie is just like everyone do for someone who loves you and you love."}, {"rating": 3.5, "content": "同性 パートナー 遺族年金 相続 不 平等 立ち向かう お話. 死 目前 自分 ステイシー 想う ローレル グッと くる けど 作品 前半 うまく 描き きれ サラサラっと てる 印象 本題 後半 活かさ もう ちょっと 家 描写 とか 2人 思い出 家族 観 たかっ. 本人 闘う 周り 人間 動かし 感動 同僚 くだり ボロボロ 泣い. マイケル・シャノン 演じ 仕事 上 パートナー ローレル 頑張っ 観 気持ちいい 保守 的 場所 自分 声 上げ 素晴らしい 思っ. ローレル もうすぐ 死ぬ 受け入れ 平等 権利 求めて 闘う 部分 ある意味 ステイシー 蚊帳の外 そのため ラスト 近く スピーチ 響い. 出 てる 知っ けど 前半 出 こ すっかり 忘れ スティーヴ・カレル 登場 笑っ 別 笑わせ てる わけ けど 笑う いい 意味 空気 ぶっ 壊し よかっ. 自身 ゲイ カミングアウト てる エレン・ペイジ プロデューサー にも 名 連ね."}, {"rating": 4.5, "content": "刑事 20年 以上 働き 続け ローレル ジュリアン ･ ムーア ある日 ､ 偶然 出会っ ステイシー エレン ･ ペイジ 女性 恋 落ち しまう ｡. 2人 互いに いい 関係 築き ､ 一緒 暮らす 決め 家 買う ｡. そんな 幸せ 時間 長く ｡. ローレル 肺 複数 腫瘍 見つかっ ｡. 何とか 回復 治療 受ける ､ そんな 努力 虚しく 医師 脳 転移 言い渡さ ｡. そこで 自分 後 遺族年金 ステイシー 残す 郡 申請 ､ 2人 前 法律 壁 立ちはだかり ...｡. 大好き エレン ･ ペイジ 苦手 ジュリアン ･ ムーア 共演 送る 実話 基 同性愛 物語 ｡. 観 みる ジュリアン ･ ムーア 苦手 意識 全く 感じ ､ エレン ･ ペイジ に関して 更に 好き まし ｡. なので 苦手 克服 + エレン ･ ペイジ 加算 かも しれ ませ ｡. もちろん 差し引い 素敵 作品 変わら ｡. 人 生まれながら 平等 なんて 言葉 ､ 果たして 本当に そう でしょ ｡. 悔しい 自分 そう 思え ませ ｡. 平等 求める 権利 誰 平等 べき ､ はず ｡. 確か 立ち向かう 怖い だろ ､ 辛い だろ ､ 逃げ たく でしょ ｡. それでも 行動 なけれ 始まら ｡ たっ 小さな 勇気 振り絞っ ｡. そんな 彼女ら 法 改正 求める ､ 一貫 平等 求める 姿 胸 打た まし ｡. ｢ 法 定め 平等 ｡｣ 意志 強 ｡. 法 踏み入る 深い 場所 本当 意味 平等 ｡. ただ だけ 欲 残り少ない 命 削る ローレル 背中 押さ 気 まし ｡. 同時に もうすぐ 死ん しまう 一生懸命 生き に対し ､ 健康 自分 一体 胸 張っ やっ 言える ｡ 人生 見つめ 直す 機会 与え くれ まし ｡. キャスト メイン 2人 もちろん マイケル ･ シャノン ､ スティーヴ ･ カレル 力 者 ばかり 作品 安定感 もたらし ｡. 中 良かっ ステイシー 演じ エレン ･ ペイジ ｡. 本作 存在 とてつもなく 大きかっ ｡. 同じ 痛み 知る こそ 自然 愛情表現 感情 変化 上手く 見せ ､ どれ 説得力 持ち ､ 同性愛 作品 初めて ドキドキ しまい まし ｡. 普通 かっこいい ｡ 人として かっこよかっ ｡. 他 人 異なる いけ ｡ 女 男 ､ 男 女 好き いけ ｡. そんな ｡. 女同士 男 同士 2人 間 同じく 愛情 変わり ないし ､ 他人 引き裂く 権利 なんて ｡. 愛 形 正常 異常 ｡. ､ 正義 貫き通し 報わ 人生 かも しれ ｡. だけど やはり 正義 報わ べき ｡. 仮に 報わ 正しい 事実 存在 わけ ､ 人生 大きな 意味 生まれる でしょ ｡. 自分 少し 彼女ら 意味 ある人生 いき たい ｡. 鑑賞 後 悲し 強かっ ､ 以上 沢山 勇気 貰え まし ｡. 素晴らしい 歴史 見せ くれ ありがとう ｡. 雑談 ↓. 最近 かなり 涙脆く 気 ｡. 先日 【 マイ ･ ベスト ･ フレンド 】 泣き ､ 本作 号泣 ｡. 今回 劇場 他 人 上映 中 普通 喋る もん かなり 腹 立ち まし ｡ こうゆう 奴ら 大嫌い ｡ ぶん殴り たい ｡ いい 歳 こい そんな 小さな ルール 守れ ｡. 自分 一席 隣 厳つい おじさん 泣い 見 そんな どう よく まし ｡ 人 見かけ じゃ ね ｡. 見 自分 更に 泣く ｡ 笑. あまりに 幸せ 気持ち なれ 上映 終了 後 話しかけよ けど ､ 案の定 激 厳つかっ 無理 でし ｡ 笑. どう いい ｡ 笑. 最後 にあ 一つ ､ 数年 同性愛 描い 作品 多く まし ね ☺. それだけ 世界 同性愛 前向き 思う ､ 如何なる 人 生き やすい 世界 ほしい ｡."}, {"rating": 4.0, "content": "ジュリアン お姫様 Ｆ フォー セット 風 ヘアー スタイル ちょっと びっくり 笑. ボーイッシュ エレン・ペイジ 可愛く しっかり 良かっ. トランプ 大統領 後退 なけれ いい けど."}, {"rating": 3.5, "content": "愛する人 正当 権利 遺す …. ファラ・フォーセット 様 ヘアスタイル. パンツスーツ いかつい 顔 相棒 事件 追う. 女 刑事 … そう 主人公 23年 刑事 貫い 正義 家 犬 パートナー 為 立ち上がる. ジュリアン・ムーア エレン・ペイジ 同性愛 カップル 序盤 親子 しか 見え 仕方. 遺族年金 遺す 肺がん 冒さ 出廷 ジュリアン 容姿 演技 素晴らしい. エレン 外股 歩き 凛々しく 健気 愛する人 寄り添う 姿 痛々しい …. 2人 演技 素晴らしい 違い. 大きな うねり 無く 予定調和 結論 至る. 中 パーフェクト. 同僚 刑事 相棒 役 マイケル・シャノン. 徐々に …. 熱く サポート 始める 距離 間 でし. 同性愛 団体 率いる ゲイ ユダヤ人 役 スティーヴ・カレル ツボ って しまい まし w. 実話 笑っ いい 戸惑っ わ. 郡 政 委員 5人 フリー ホルダー 法的 認め させる 闘い … 同僚 コミュニティ 新聞 マスコミ 動き出す シーン 涙. _φ(･_･. 本作 元. アカデミー賞 短編ドキュメンタリー賞 受賞 作. FREEHELD."}, {"rating": 4.3, "content": "新宿ピカデリー. 演技 素晴らしい. ハンカチ 必須 映画."}, {"rating": 3.8, "content": "2人 ただ 公平 欲しかっ だけ よ ジュリアンムアー 演技 素晴らしい エレンペイジ 可愛い."}, {"rating": 3.8, "content": "気 合う パートナー （ 同性愛 ） 出会い 愛の巣 構え 途端 病気 余命宣告. 遺族年金 パートナー 残し たい 婚姻関係 認め 支払わ 長年 勤め 身 尽くし ？. 最後 正義 貫き 闘っ 実話 映画. 愛 形 色々 いい 法律 雁字搦め おかしい 思う."}, {"rating": 2.8, "content": "飛行機 中 観劇. あまり 現実感 客観的 見 しまっ. 同性愛 飛び越え 愛 教え 2人 惹か 理由 いまいち わから."}, {"rating": 3.2, "content": "君の名は 感動 方 現実味 感動的 でし. 実話 元 作ら みたい 最後 2人 写真 なんとも 言え 気持ち しまい まし …."}, {"rating": 3.8, "content": "もう ね ジュリアンムーア 病気 役 やら 欲しい よ うま すぎ 辛 すぎる. わーん 悲しい よー しょんぼり てる スティーブカレル 出 ちょっと 救わ 気持ち. 終始 エレンペイジ おでこ 眉毛 可愛く ね 抱きしめ たい. 愛する ひと 愛 確か それでも 生き いく 的 感じ でしょ. 最後 ご 本人 写真 出 泣ける でし."}, {"rating": 4.0, "content": "いったい 平等 って なんだろう ？. ジュリアン・ムーア エレン・ペイジ さすが しか 言い 演技 スティーヴ・カレル マイケル・シャノン 男性 陣 存在 とても 良かっ."}, {"rating": 3.7, "content": "長い間 劇場 予告 観 楽しみ まし 内容 予想 通り でし アメリカ らしく いい ね. ユーハブパワー. ユーハブパワー. ジュリアンムーア 病的な 痩せ 方. 俳優 魂 感じ ね. アルパチーノ メソッド ？."}, {"rating": 3.6, "content": "実話 元 作品. 同性愛 者 平等 求めて 戦う 姿 結局 大切 家族 守ろ 気持ち 一般 夫婦 同じ 事 改めて 痛感 まし. ジュリアン・ムーア 熱演 去る マイケル・シャノン 相棒 とても 良かっ."}, {"rating": 3.8, "content": "20年 以上 にわたり 第一線 活躍 女性 刑事 ローレル （ ジュリアン・ムーア ） ステイシー 若い 女性 （ エレン・ペイジ ） 出会い 恋に落ちる やがて 2人 家 買い 一緒 暮らし 始める ローレル 余命 半年 病 冒さ 発覚. ローレル ステイシー 遺族年金 遺し たい 同性 パートナー 結婚 認め 仕事 相棒 デーン 活動家 スティーブン 力 得 弱り ゆく 体 鞭 打ち つつ 同等 権利 求めて 闘う ローレル 遠巻き み 同僚 …。. 社会 認め 恋愛 しかも かなり 年齢 差 ドラマ もってこい 実話 基づく 物語 障害 大きけれ 大きい カタルシス 大きい. LGBT 方々 恋愛 物語 ドラマ やすい 感動的 けれど 自分 ちょっと 腹いっぱい 気味 観 終わっ 直後 思っ. 映画 2人 女優 演技 観る べき 後々 思っ アカデミー主演女優賞 受賞 ジュリアン・ムーア 演技 さすが 言うまでもない けど 病気 衰弱 いく 姿 なかなか リアリティ 訴え 凄み 増し. 自身 同性愛 者 カミングアウト エレン・ペイジ 彼女自身 経験 役と シンクロ LGBT 方 リアル 気持ち こもっ 気. 例えば 2人 恋愛 シーン 刑事 出世 たい ローレル 2人 関係 隠し けど ステイシー とても 不満 そう 態度 示す サラリーマン 自分 隠す 納得 しまう けど エレン・ペイジ 気持ち 次. https :// www buzzfeed .com mamiko nakano ellen page leads the way jp utm _ term =. oiKL 60g 4 #. tlmjPNbM. ＜ 成功 一方 自身 アイデンティティー 深く 悩ん 今 率直 楽観 的 ペイジ カミングアウト みじめ 気持ち 過ごし コソコソ 昔 自分 恥ずかしい ペイジ 言う 思い出す 悲しく つらかっ つきあっ くれ 人たち つらい 目 まし いい ひとつ 不寛容 人 隠れ 生きること 悪循環 生み出す だけ. 付き合っ 女性 ホテル 別 出口 出て 車 待っ もらう ルームサービス 来 たら バス ルーム 隠れ 友達 って 言っ 公 場 風 振る舞っ 肩 すくめ 続け 罪悪感 持つ まし 罪悪感 持つ べき 思い まし ＞. 同性愛 者 気持ち 伝える 女優 ふさわしい 人 他 かしら あらかじめ 知り もっと 意識 観れ 良かっ なあ 思う. 男目線 自分 ローレル 同僚 達 気持ち いい なぁ 仕事 刑事 仲間 同僚 認め ローレル 初め 応援 躊躇 同僚 けど やはり 仲間 助け なくっ ちゃ. 仲間意識 差別 超越 美しい こんな 仕事 仲間たち 自分 仕方 ヤツ 棚 上げ マジで 羨ましい."}, {"rating": 3.2, "content": "実話 元 作品. 全米 同性婚 認め 繋がる 出来事 考える 映画化 意味 大きい 思う. ただ 映画 考える わりと よく タイプ 作品 まとまっ しまい やや 期待はずれ."}, {"rating": 4.3, "content": "２ ０ １ ６ １ １ ２ ８. ジュリアン 流石 以上 相棒 役 マイケル カッコ いい."}, {"rating": 4.0, "content": "アカデミー賞 短編ドキュメンタリー賞 受賞 作 （ 08 ） 映画化 アカデミー賞 女優 ジュリアン・ムーア 本作 プロデューサー 名 連ね 14年 レスビアン カミングアウト エレン・ペイジ ローレル ステイシー カップル 演じる だけ 見応え 充分 （ エンディング ロール 映る 実在 ふたり 負け 劣ら 素敵 女性 ）. 人生 夢 って ？ 愛する人 ､ 家 庭 犬 いれ いい −− −− 出会っ ふたり 語り合っ ごく 普通 人々 抱く 夢 実現 直後 余命 いくばく 知っ ローレル 庭付き 家 パートナー ステイシー 受け継が べく 州政府 相手 訴え 起こす. ローレル 20年 以上 有能 警察官 地元 知ら そんな 〝 相棒 〟（ 厳つい 顔立ち マイケル・シャノン 好演 ） ローレル 信頼 敬愛 ふたり 精力的 サポート 続け 警察署 内 働きかけ 最後 ローレル 同僚 支援者 いく ステイシー 自動車整備士 男性 顔負け スキル 持っ 抑え ストーリー展開 自然に 組み込ま のに 感慨 覚える. ローレル 訴え 知っ エキセントリック ゲイ 活動家 チャンス ばかり デモ隊 引き つれ （ あざとい やり口 スティーヴ・カレル ギリギリ 戯画 化 演じ ユーモア 転じ ） ふたり 闘い 方 愛 強 支え 等身大 毅然. 脚本 フィラデルフィア （ 93 ） ロン・ナイスワーナー ハリウッド映画 同性愛 者 描い たどっ ドキュメンタリー セルロイド・クローゼット 登場."}, {"rating": 3.8, "content": "女優 2人 演技. 周り 演技 もう 最高. ジュリアンムーア もち ろんなん けど. エレンペイジ 作り出す 雰囲気 もう. ステイシー そのまま じゃ. 出会い シーン とか 美しかっ. 演技 言う けど 後半. 公開 委員会 展開 少し 急 なあ 印象. みんな あったかい よ 心."}, {"rating": 3.4, "content": "予備 知識 なし 観 行き まし. 知っ いえ エレン・ペイジ ジュリアン・ムーア 共演 くらい 根っこ 強 派手 けれど パワー 感じる 作品 優しく 心 寄り添っ くれる 気づか スッと 感情 移入 自然に 涙 心地 良い 作品 幸せ きっかけ ガラリ 一変 様子 残酷 胸 苦しく けど 生きる って こういう よ なぁ 思っ リアル 主演 二人 好演 でし エレン・ペイジ."}, {"rating": 3.3, "content": "11 27 （ 日 ）. 角川シネマ有楽町. 実話 基づい 映画. 命 かけ 平等 訴える. ジュリアンムーア 演技力 凄い."}, {"rating": 4.7, "content": "レイトショー 言え あん だけ 規模 映画館 他 観客 誰 おら って 状況 初めて やっ. そんな 期待 思っ 観 ばってん 観 終わっ あと そんな 思っ すんません 土下寝 レベル 2時間前 自分 戒め たく. 最近 言う ハドソン川 以来 カンドー やっ. やっぱ 実話 グッと くる. チョコレートドーナツ 似 とる かも. ジュリアン・ムーア エレン・ペイジ 言うまでもなく 素晴らしい けど 周り 登場人物 イチイチ かっけ ー. あんな 作品 映画館 独り占め 観る バリ 贅沢 勿体無い …. もっと たくさん 人 観 もらう べき 作品 思っ."}, {"rating": 4.3, "content": "末期ガン 扱っ 映画 多々 ど こんなにも 自然 涙 でる 出る 思わ 予告 だけ 見 詳細 知ら 観 良かっ かも しれ. レズビアン 相棒 すら ひた隠し 仕事 一筋 生き 女性 刑事 レズビアン 隠さ 女性 整備士. 序盤 順調 言え 出会い だんだん 親密 いく 様 幸せ 空気 伝わっ くる 二人 意識 変化 想い 深まっ くる 感じ. 転落. 始まる 意図 戦い. アリスのままで キッズアーオールライト 病気 レズビアン 演じ ジュリアン・ムーア 手堅い. 田舎者 っぽい 雰囲気 けど 芯 強 感じ 演技 披露 今作 プロデュース てる エレン・ペイジ. 映画 重く 暗く すぎ コメディリリーフ 役割 しっかり 果たし スティーブ・カレル. 何より 今回 素晴らしかっ マイケル・シャノン 今 顔面 力 活かし 演技 静か 熱い 男 好演 後半 とにかく 画面 映る ホッ くらい. 過剰 演出 なし あざとい 演技. 実話 こそ 重み. 映画 的 面白 忘れ 盛り込む 監督 手腕. こんな 良作 のに 上映 てる 館 数 少ない もったいない."}, {"rating": 5.0, "content": "愛 正義 平等. 前半 幸せ すぎる だけ 後半 辛い. ジュリアン・ムーア 美し カッコ よ. エレン・ペイジ けなげ 純粋. 何度も 観 行く つもり."}, {"rating": 3.9, "content": "ハンズ オブ ラヴ 手のひら 勇気. 2007年 製作 ドキュメンタリー映画 Freeheld 元 実話 ベース 物語. 2002年 ニュージャージー州 オーシャン郡. 強い 正義感 胸 25年 渡り 警察官 活躍 ローレル （ ジュリアン・ムーア ） ある日 自動車整備士 ステイシー （ エレン・ペイジ ） 出会い 恋に落ちる. 年齢 差 同性愛 故 周囲 目 気 しながら 愛 育み 一 年 経っ 頃 一軒家 購入 共に 暮らし 始める 二人. 幸せ 日々 今後 続い いく 思わ 矢先 ローレル ガン 見つかる. 回復 見込み 悟っ ローレル ステイシー 遺族年金 遺そ 同性 パートナー 適用 法的 認め. 平等 権利 求め 立ち上がる 二人 行動 やがて 社会 巻き込む 運動 発展 いく. ぼくら 生きる 世界 起き 事実 人 愛する 自由 描い 作品. 今年 だけ キャロル これが私の人生設計 人生は小説よりも奇なり リリーのすべて 怒り 同性愛 扱う 作品 多く 公開 観客 正しい 価値 感 伝えよ くれ. 日常的 目 オネエタレント はじめ あらゆる メディア 恩恵 同性愛 否定 人 方 批判 世の中. おかしな 当たり前 感じ 世の中. あなた ぼく 心 同じ 想い はず. 今作 描か ローレル スター ステイシー・アンドリー 存在. 達 愛 ぼくら 今 考え 至っ 要因 一つ. 知っ おい 損. いや 知っ おく べき 歴史 一つ かも しれ. ぼく ストレート. 白状 自分 年上 自分 身長 高く ガタイ 良い 男性 接し 安らぎ 感じ しまう 時. 照英 なんて ど ストライク. SEX とかいう 意味 胸 抱きしめ たい 思え しまう 時. あくまでも 女性 好き けど 決定的 瞬間 訪れ だけ 目覚め しまう 可能性 いくらでも 思う. こんな 平然と 書け しまう 今 世の中 風潮 こそ. カミングアウト 御法度 時代 恐れ 多く 書け もんじゃ. 世間 流れ 合わせ だけ 嫌悪感 抱い 気持ち 悪い 思う 人 いくら 思う. 批判 つもり ぼく だって ホモ AV なんか 気持ち 悪く 見 たく. どう だろ. 序盤 描か 二人 出会い 性別 関係 ナシ ドキドキ はず. 微妙 距離感 連絡 先 聞き方 距離 詰め 方. どれ あなた ぼくが 経験 もしくは 理想 しまう やりとり ばかり だろ. 同性 異性 枠組み 取り払わ 純粋 素敵 恋愛 模様 見せつけ. 当たり前 感じ 関係性 愛 目の当たり はず. あなた ぼく 抱く 異性 愛する 気持ち. 何ら 変わり 愛 しっかり 描か こそ 達 愛 認めよ 連中 法律 憤り 感じる. そういった 歴史 確か 胸 痛め しまう. 同性愛. ぼくら 今 迷い 正しい 間違い 思っ 価値 感 裏側 あらゆる 人達 存在 歴史. 戦争 同性愛 あらゆる 差別. 数えきれない 程 過ち. それら 過ち 思わ 時代 確か. 圧倒的 理不尽 前 苦しん 人 立ち向かっ 人達 確か. 先人 達 おかげ ぼくら 作品 観 正しく 間違っ 見極め. 問題 あなた ぼく 信じ 疑わ 価値 感 先 人生 ひっくり返っ 時. 先人 達 頼る 己 自身 正し 見極め なけれ. 正しい 道 歩め る 自分 たい. ローレル ステイシー 真っ直ぐ 立ち向かえる 自分 たい. 保身 走る 在る べき 方向 進める 自分 たい. そう 思える だけ 勇気 在る べき 愛のカタチ 示し くれる 作品 でし. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★ ★ ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★. 総合 評価 : B."}, {"rating": 3.8, "content": "アメリカ ニュージャージー州 オーシャン郡 暗がり 海岸 沿い BAR 前 一般人 なりすまし ローレル スター （ ジュリアン・ムーア ） 仲間 2人 仲 良い 友人 同士 演じ 麻薬 取引 現場 ガサ 入れ タイミング 伺っ だが ローレル 少し 目 離し 隙 PUSHER 目 つけ 男 視界 消える あばら屋 全速力 突入 ローレル 犯人 身柄 確保 隠し 荷物 コカイン 数 100 グラム 見つかっ BAR ローレル 相棒 デーン ウェルズ （ マイケル・シャノン ） 待ち構え アイコンタクト 取り 数 ヶ月 麻薬 取り締まり 労 ねぎらう ニュージャージー 街 23年間 犯罪撲滅 努める 優秀 警官 張り込み 昼夜 問わ 行わ 非番 日 相棒 連絡 絶え 不安定 暮らし 気 許し 相棒 打ち明け 秘密 同性愛 者 保守的 封建 的 ニュージャージー 警察 警部補 昇進 目指し 女性 だけ 心象 悪く 男性 的 社会 中 自ら 同性愛 カミング・アウト すれ 一生 昇進 なんて 出来 告白 躊躇 中 突然 ローレル 前 運命 女 現れる 自宅 1時間 以上 距離 やって来 体育館 ママさんバレー チーム 加わっ ローレル 敵 チーム 中 ステイシー アンドレ （ エレン・ペイジ ） 見つける CAROL デパート 売り場 出会い ネット 挟ん 2人 互い 見つめ 駐車場 待っ ステイシー ローレル 声 かける. 偶然 宮沢りえ 湯を沸かすほどの熱い愛 トニ・コレット マイ・ベスト・フレンド 続き 同 時期 3度目 末期 癌 余命宣告 にまつわる 物語 湯を沸かすほどの熱い愛 もはや 手 施 しよう 状態 至っ 女性 倒れ 病気 発覚 時点 もはや 癌 ステージ4 全身 転移 施 しよう 状態 そこで 宮沢りえ 扮 母親 バラバラ 家族 必死 再生 せよ 血縁 繋がり 絆 大事 気丈 母親 家 食卓 1人 1人 賑やか 理想 的 家族 像 取り戻す マイ・ベスト・フレンド 乳癌 わかっ 女性 生き方 30年 来 親友 自分 支える 過程 不妊症 親友 ようやく 赤ん坊 出来る 逆 2人 子供 母親 理想 的 家庭 築い 30代 キャリア・ウーマン 女性 皮肉 にも 病 倒れる 湯を沸かすほどの熱い愛 血 繋がら 娘 マイ・ベスト・フレンド 30年 来 親友 ヒロイン 生き方 支え 今作 同性 パートナー ステイシー アンドレ （ エレン・ペイジ ） 存在 癌 冒さ 闘病生活 送る ヒロイン 支え 3 作 男性 関係 女性 同士 関係性 方 密 深い アリスのままで 若年性アルツハイマー 病 患者 演じ ジュリアン・ムーア 日に日に 弱っ いく 姿 既視感 もはや 死語 つて 昔気質 タフガイ ぶり 徐々 弱っ いく ジュリアン・ムーア 演技 わかっ 絶句 抗がん剤 副作用 抜け 髪の毛 マイ・ベスト・フレンド 同様 女 尊厳 奪う ローレル それでも 気丈 生き 永らえよ. 中盤 末期 癌 告知 後 湯を沸かすほどの熱い愛 マイ・ベスト・フレンド 同様 死 行く ヒロイン 家族 看取る 物語 思っ 物語 1人 死 アメリカ 中 巻き込ん 論争 繋がる 自ら ゲイ カミング・アウト 脚本家 ロン・ナイスワーナー 物語 代表作 フィラデルフィア 想起 社会 的 問題提起 溢れる 当初 今作 LGBT 理解 深さ 対照的 ストレート 男性 陣 描写 ことごとく ステレオタイプ やや 不満 中盤 以降 ローレル 相棒 デーン ウェルズ （ マイケル・シャノン ） 存在感 突如 ジワジワ 輝き 放つ 忘れ ローレル 仕事 上 相棒 以上 感情 持つ デーン 当初 サプライズ プレゼント 渡そ 訪れ 新居 同性 パートナー 姿 発見 長年 一緒 捜査 に当たって 来 美人 ローレル レズビアン 事実 初め デーン 打ち 震える 何故 そんなに 重大 打ち明け くれ ？ 最初 浮かん 感情 失望 来る 寂し やがて ステイシー 権利 立ち上がる 中盤 ヒロイン 愛 形 描い 物語 徐々に 脇道 逸れ 行き 突如 デーン ウェルズ 後輩 警察官 トッド ベルキン （ ルーク・グライムス ） 存在感 放つ 各人 利害関係 中 法 正義 下 平等 求める ヒロイン に対し あくまで 同性婚 求める LGBT 問題 新た レイヤー 見せ 単に LGBT 問題 言っ 中 幾つも 主義 主張 隠さ 後半 フリー ホルダー 原告団 折り目 正しい 切り返し ハドソン川の奇跡 クライマックス 彷彿 杓子定規 法律 雁字搦め そう 主人公 尊厳 平等 戦う 姿 直近 イーストウッド 作 イデオロギー 限り 近い. 実話 基 奇跡 愛 物語 信じ 2000年代 半ば LGBT 人たち 認め 自由 平等 権利 奪還 だが ドナルド・トランプ 来年1月 大統領 就任 話題 持ち切り 昨今 発言 耳 傾け たい 16年 1月 米 Fox News 同性婚 禁止 州法 違憲 判決 に対し 非常 がっかり 述べ 上 大統領 場合 判決 覆す 判事 指名 検討 答え トランプ氏 いわゆる LGBT 差別 法 署名 公約 当選後 多少 トーン ダウン 共和党 ねじれ 解消 今 本作 ハッピー エンド 法律 あっさり 覆さ かも しれ LGBT 問題 トランプ 良識 対応 求め 部外者 物事 進行 注意深く 見守る 必要."}, {"rating": 5.0, "content": "人生 初めて 公開初日 観 映画. 一緒 観. 良し 悪し とか そういう 数 段 越え 映画 賛否 割れる 響く 響か 大きく 割れる 映画 思っ. マイノリティ 既存 ルール 変えよ って どうしても アイコン やすい 今回 映画化 そう けど 変化 訴え いく 姿勢 便乗 大袈裟 扱っ み 含め 彼ら 平穏 公平 日常 求め てる だけ けど. そういう 味方 思っ た人 振る舞い 案外 敵対 てる とても 簡単 言え ありがた迷惑 )、 逆だっ. 愛 信頼 怒り 別 観点 教え くれ 気. いろんな 思い 込み上げ すぎ 泣き所 じゃ 殆ど ずっと 泣い. うちら 犬 じゃなくて 猫 ね 帰り 話せ いちばん しあわせ."}, {"rating": 4.0, "content": "やっぱり こうゆう 映画 泣かせる 映画 良い. 無理矢理 泣かす 自然に 涙 出 くる 映画 好き. アメリカ 進んで 様 それほど 無い まだ 最近 じゃ 同性愛 国 認め. ジュリアン・ムーア 超 エリート 刑事 だけど 女 頑張る って やっぱり アメリカ 男 社会 じゃ. 突然 いや 系 出逢い カフェ とか クラブ とか しかも 隣 町 迄 出掛け 週末 度 行っ たん 思う 出逢っ 普通 娘 位 年下 意気投合 同棲 時間 かから ジュリアン 突然 末期がん 発覚. 彼女たち 苦悩 始まる 若い 刑事 遺族年金 受け取ら たい 職場 住ん でる 町 廻り 人々 行政 法律 ハードル 高い."}, {"rating": 3.9, "content": "久しぶり ガッツリ 出 てる エレン・ペイジ 観 って 結構 前 楽しみ 作品 2008年 アカデミー賞 ドキュメンタリー 部門 輝い FREEHELD もと ドラマ. アメリカ ニュージャージー州 女性 警官 長年 正義 生き ローレル 突然 末期ガン 宣告 同性愛 者 パートナー ステイシー 遺族年金 残そ 行政 相手 権利 勝ち取ろ 訴え 起こし 実話 自由 国 アメリカ 2000年代 入っ まだまだ LGBT 方々 権利 法 制度 って 厳しい モノ なんや 驚い なかなか シリアス 内容 でし. そんな 中 カレル イイ 緩め スパイス まし w. まあ 実話 ベース って 淡々 内容 けど ジュリアン 演技 もちろん 実生活 同性愛 者 エレン・ペイジ オットコマエ 演技 最高 クール でし やっぱ なんか 好きゃ わ w. 最近 ずっと 聴き まくっ マイリー・サイラス テーマ曲 エンドロール 聴く 一層 イイ 力 漲る."}, {"rating": 3.0, "content": "当たり前 権利 認め もらえ ローレル ステイシー 観 たら 涙 止まら. 映画 特別 視 現実 受け入れ なけれ. 今 こう 間 差別 偏見 目 曝さ LGBT 人達 おそらく まだまだ 沢山 映画 中 まだまだ 現実. 映画 満点 言え かも しれ 欲 言え ローレル ステイシー もっと 描い ほしかっ 時間 もう少し 長く 良かっ 気. 時間 経つ ｢ こうして ほしかっ なー ｣ なんて 色々 出 くる けれど それでも ローレル ステイシー 演じ ジュリアン・ムーア エレン・ペイジ 本当に 素晴らしく 伝え たい ちゃんと 伝わっ くる 熱い 映画 後半 泣き っぱなし けど 中でも ステイシー ローレル 海 行く シーン どう しよう 泣け 海 シーン 変化 現れ 映画 海 シーン 全て 大事 思う. 是非 沢山 人 観 ほしい 良い 映画."}, {"rating": 3.8, "content": "死 覚悟 最後 望ん 平等 …. 性別 なんか 関係 人 愛する パートナー 平等 権利 認め べき 思う. 自由 国 アメリカ こういう 問題 別. とっても デリケート 題材 シリアス 映画 けど スティーヴ・カレル コミカル ホッ なんと 言っ ジュリアン・ムーア 素晴らしい."}, {"rating": 4.3, "content": "LGBT あなた そう あなた. エレン ページ 安定感."}, {"rating": 4.0, "content": "簡単 言え 同性愛 方 遺族年金 制度 適用 欲しい 言う ストーリー 大変さ 伝わっ まし. 命 かけて 訴え 感動. ジュリアン ． ムーア みたい 女性 憧れ. それにしても 公開初日 観客 ５ 人 しか いない って どう ？ ？？？."}, {"rating": 3.0, "content": "ごめんなさい 凄く いい 話 けど miss you already マイ・ベスト・フレンド )」 観 ばっか そっち 感動 すぎ あんまり 入り込め. 癌 苦しむ って とこ 一緒 けど miss you already 死 生 スポット 当て こっち 社会 爪痕 残す 方 スポット 当て どちら 映画 成り立っ 個人的 話 泣き 泣き たい 断然 前者 方 好き ただ LGBT 平等 叫ぶ パートナー 周り 人 心 打た. ジュリアンムーア 出演 作品 1月 公開 Maggie s plan マギーズ・プラン 幸せ あと まつ )」 先日 観 どちら 入り込め 演技 感動 けど 専ら 内容 演出 個人的 好み."}, {"rating": 3.7, "content": "同性 パートナー 平等 権利 求める 実話 基 映画 俳優 熱演 心 打た 集団 属す 仲間 反面 仲間 いつも 同じ 意見 もっ わけ 主張 勇気 受け入れる 勇気 大きな 組織 主張 もっ 飲み込ま 違う 意見 持っ 外側 皆 同じ 見なさ しまう もどかし. ジョニーマー スコア 参加 てる エンドロール 知り まし."}, {"rating": 3.9, "content": "正義感 強い ステイシー たくましく かっこよい. 泣ける 話 思い 笑える シーン たくさん 暖かい 作品 でし."}, {"rating": 3.5, "content": "映画 ドラマ 違和感 映し出さ 同性愛. 現実 違う アメリカ 全土 同性婚 認め 2015年 6月. 当然 享受 はず 愛 平等 権利 主張 同性愛 者 こんなにも 困難 時間 要する 事実 多く 人 知る 映画 思う."}, {"rating": 4.0, "content": "アメリカ独立宣言 次 事実 自明 信ずる 全て 人間 平等 神 生存 自由 幸福 追求 権利 等 侵す べから ざる 権利 与え. 独立宣言 アメリカ 自由 平等 国 イメージ 実際 黒人 はじめ 有色人種 差別 本作 描か 同性愛 者 偏見 根強く. 本作 第 ８ ０ 回 アカデミー賞 短編 ドキュメンタリー映画 賞 受賞 Ｆｒｅｅｈｅｌｄ ジュリアン・ムーア エレン・ペイジ 共演 劇映画 化. 刑事 ２ ０ 年 以上 キャリア 持つ ローレル ある日 ステイシー 若い 女性 出会っ 恋 落ち やがて 一緒 暮らし 始める. 愛し合う ２ 人 郊外 一軒家 飼い犬 平和 幸せ 日々 送っ ローレル 不治の病 冒さ 暗転. 病魔 残さ 時間 少ない 悟っ ローレル 愛する ステイシー 将来 為 遺 同性婚 認め 社会 静か 闘い 挑ん いく. ローレル ステイシー 社会 求める 特別. 彼女ら 単に 愛する 自由 平等 偏見 無い 正義 行使 欲しい だけ. 初め 興味本位 遠巻き 見 人 露骨 嫌悪感 示し 人 彼女ら 真摯 切実 願い 少し づつ 見方 変わっ いく. やがて 彼女ら 支援 団体 出 ローレル 所属 保守 的 警察 内部 同僚 中心 変化 起こそ いく. ローレル 役 ジュリアン・ムーア 本作 プロデューサー ステイシー 役 エレン・ペイジ ２ 人 迫真 演技 素晴らしく 心 鷲掴み. 彼女ら 応援 デーン 役 マイケル・シャノン スティーブン 役 スティーブ・カレル 演技 巧者 キャスト 達 ドラマ 更に 守り立てる. 本作 人として 愛する 自由 平等 尊 自分 違う 視点 価値 観 持つ 人々 理解し合える 感動的 謳っ."}, {"rating": 4.1, "content": "愛 平等 正義. 時代 超え 変わら 信念. 変わっ いく 表現 形. 特別 平等 権利. 訴え 切に 感じ. 先ずは 理解 しよ 受け入れる 大切 どこか 聞い 台詞 思い出し."}, {"rating": 3.8, "content": "末期 肺癌 冒さ 骨 皮 今 事切れ しまい そう 風貌 のに それでも 愛する人 思い 行動 ローレル とても 凛と 美しかっ 対し 苦しむ パートナー 寄り そい 献身的 看病 ステイシー 強く 抱きしめ たら 壊れ しまい そう 儚く 脆い 陽炎 みたい. 同性婚 認め 欲しい じゃ 平等 権利 認め 欲しい だって 言葉 胸 刺さっ. とにかく エレン・ペイジ 琴線 ガンガン 触れ くる 嗚咽 漏らし そう くらい 泣い しまい 自分 引き まし 金曜日 疲れ おこ …."}, {"rating": 3.5, "content": "チラシ 書い ストーリー そのまま のに グッと. ローレル 遺族年金 残す 必死 最初 わから ステイシー 心境の変化 よく わかる 見 私たち 共感 作り."}, {"rating": 3.5, "content": "大学 イベント 公開前 観 まし. 男女 恋愛 女同士 男 同士 恋愛 違い ね."}, {"rating": 3.9, "content": "試写会 鑑賞 まし. 序盤 話 展開 早く 感情移入 一瞬 不安 感じ キャスト 演技力 自然 素晴らしく 一気に 引き込ま まし. シリアス テーマ のに 重 すぎ 描か 観 後 感動 胸 打た つつ 勇気 もらえ まし. たとえ 少数派 自分 正しい 思う 道 貫く 勇気 持ち たい. たくさん 人 観 もらい たい 映画 思い まし."}, {"rating": 2.8, "content": "試写会 鑑賞. 出 俳優 陣 とても うまく 安定 感 方々 ばかり 全体 を通して 安心 みる. エレン・ペイジ 今 雰囲気 ガラっと 違っ ジェンダーレス 雰囲気 訛り くぐもっ 話し方 女優 ものすごく 成長 思え. スティーヴ・カレル 存在感 ハンパない 出 くる 前後 出来事 大事 忘れ しまう 思え. 重たい 話 明るく 変え くれる とにかく 印象 強い. 主人公 ジュリアン・ムーア スティーヴ・カレル 言い たい 同じ 厳密 違う 思っ 病弱 弱弱しい 主人公 元気 行動 力 活動家 ほう 声 大きい そっち テーマ 引きずら. 実話 系 映画 事実 以外 部分 どう 語ら 大きく 映画 変わる 思っ 感動 部分 多く 共感 実話 取り巻く エピソード 部分 割 ざっくり 丁寧 少し 欠ける 感じ."}, {"rating": 3.8, "content": "試写会. 歴史 変わる 必ず 犠牲 つきまとう ね 単純 同性愛 恋愛映画 アメリカ 歴史 変化 描い 社会 ドラマ でし 良かっ マイケルシャノン いい 味 出し Good Wife ウィルガードナー 出て テンション 上がり まし 笑. 役作り ？ なのか わかり ませ ジュリアンムーア 年 相応 ？ ナチュラル ？ 肌 感 エレンペイジ 卵 みたい 肌 釘付け でし."}, {"rating": 3.9, "content": "抑え 気味 エレン・ペイジ 演技 とても 良かっ. 自分 内側 感情 抑え きれ 時 表情 胸 締め付け まし. ただ 愛し合う ２ 人 絆 深 もう少し 丹念 描い くれ たら 最後 感動的 思い. 出会い 深い 関係 ちょっと 駆け足 気. あと 意外 善人 役 マイケル・シャノン いい 味 出し まし ね."}, {"rating": 4.2, "content": "試写会 鑑賞 致し まし. ありがとう ござい. 勝手 思い込み でし アメリカ って もっと. 同性愛 寛容 国 思っ まし. 保守 的 地域 ＆ 保守 的 職業 まだまだ. なのか しれ ませ ね. 同性愛 カップル 一人 ガン 侵さ. 残さ 愛し い人 お家 残し あげ たい. ただ それだけ のに どうして こんな にも. 困難 道のり でしょ. 平等 権利 欲しい だけ のに. 最初 ああ だこう 言っ 周り 人. 最終 的 彼女たち 立ち上がっ. 普段 彼女たち 周り 真摯 対応. 思い. 仕事 周り 人. 会場内 すすり泣く 音 多々 聞こえ まし. もちろん ウルウル しまい まし. 観る 出来 良かっ. ありがとう ござい. ジュリアンムーア 頭 形 美しい."}, {"rating": 4.5, "content": "最初 どんな 映画 思っ み まし どんどん 引き込ま 応援 気分 まし 良い 映画 でし."}, {"rating": 3.8, "content": "試写会 鑑賞 頂き まし. 一般 的 概念 定め ルール 時として 受ける べき 権利 奪い 心のままに 生き たい シンプル 想い さえ 潰し しまう 事 … 当たり前 気付かさ まし. 同性 パートナー 認知 州 理解 表面 上 カミングアウト 今 通り 生き ？ 不安 付き纏う. けれど 強 誠実 生き方 周囲 動かし 普遍的 認識 変わる きっかけ 事実. 守り たい 気持ち 変える 勇気 希望 持た くれる 作品 でし. ジュリアン・ムーア アリスのままで 上回る 程 体当 演技 弱っ いく 体 中 揺るぎない 意思 貫き通し ローレル スター 生き様 演じ きっ まし 素晴らしかっ."}, {"rating": 5.0, "content": "夏 ゲイポルノ シーサイド バラッド 観 妻 男性 恋人 関係 青年 急逝 恋人 過去 足跡 辿り 秘密 探っ いく 本作 真逆な 世界 感 主人公 二 人 パートナー 証明 堂々 関係 公 役所 違い 壁 本作 事実 もと 作品 前出 シーサイド バラッド 完全 オリジナル 異なる 先 見える 結果 解っ 難点 LGBT 性的マイノリティー 抱える 問題 周囲 人々 意識 新た 道 開い いく 展開 見事 描い 伏線 わかり やすく 張ら シナリオ 勉強 最適 作品 アリスのままで 続く ジュリアン・ムーア 病人 演技 素晴らしい 今年 ３ 本 指 入る 傑作 惜しむらくは もう少し ラブシーン 丁寧 描い ほしかっ."}, {"rating": 3.0, "content": "考え 価値観 人 自分 考え 価値観 違う 持っ てる 人 否定 考え 受け入れる. 知識 増え 新しい 価値観 生まれる かも しれ. 映画 実話 ベース ただただ 彼女たち 信念 周り 人たち 行動力 感動. 価値観 違う 人 説得 難しい 分かっ. だから 決して 自分 以外 人 同じ 価値観 しよう 平等 目 持っ 平等 心 持っ 人 向き合う 大切 改めて 感じ."}, {"rating": 4.5, "content": "祝 ･ 試写会 当選 ヾ (*´∀｀*)ﾉ. 地下鉄 慣れ ておの ぽり 状態 東銀座 ･ 松竹 試写 室. ジュリアン ･ ムーア エレン ･ ペイジ レズ カップル 権利 勝ち取る みたい 話 ？ くらい 前 知識 鑑賞. ストーリー 的 ↑ 合っ まぁ 結末 想像 付い ちゃ. つっ って ふたり 女優 素晴らし 過ぎ (T_T). ふたり ほぼ すっぴん ジュリアン 50 過ぎ てる わけ. シミ シワ 晒し まくり 敏腕 刑事 熱演 尊敬. エレン ボーイッシュ ホント 男の子 しか 見え デコ っ パチ 具合 ハットリくん ぽかっ. カミングアウト てる 思い入れ 強 そう. プロデューサー にも 名 連ね. 実は 2008年 アカデミー賞 受賞 ドキュメンタリー映画 基 作ら 作品. 達 演じ 実在 人物. ジュリアン 演じる ローレル 勤続 20年 以上 現場 体 張っ 捜査 優秀 刑事 女 出世 簡単 ｢ レズ ｣ 立場 マイナス ポイント しまう. レズ 事 ひた隠し 生き けど 当然 自分 幸せ 手 入れ たい. 特別 当たり前 幸せ 』(← ポイント. 愛する人 出来る. 愛する人 残せる. 立場 相手 思いやる 気持ち 切な すぎ (ﾉД`). 後半 痛々し 過ぎ ハンカチ 忘れ 系 作品 どよ～ん 過ぎ ませ. なぜなら スティーヴ ･ カレル 居 くれる (^-^). 良く 悪く 空気 壊す 絶妙 役柄. 大好き フォロワー ｢ 荒井注 似 ね ？｣ 読ん 時 ｢ かっこいい 荒井注 ｣ しか 見え 映る 度 ニヤ ける っていう 失態 繰り返し ここだけの話. 劇場 もう 1回 観 絶対 泣く 自信 100% ！). ジュリアン ＆ エレン 観る だけ 充分 価値 作品 でし."}, {"rating": 4.6, "content": "同性愛 ラブロマンス 2人 世界 こもっ 話 本当に 愛し 人 為 思っ 自分 信念 貫く 大勢 人 1人 思っ 勇気 出す 様々 愛 形 感じ 映画. 実話 元 話 こそ 映画 よく 得 こんな !!」 シーン 見 終わっ 後 自分 出来 そう 勇気 湧く 思い 大事 人 自分 今後 事 ごと 見直し たい 映画 ^_^."}, {"rating": 3.5, "content": "難しい 問題 深刻 すぎ 描き 演技派 出演者 控え目 演技 胸 染みる 爽やか 後味 作品."}, {"rating": 3.5, "content": "後半 涙 止まら. レズビアン 気持ち わから 知り たい 思っ 今 想像 特別. 愛 性別 年齢 関係 愛する人 一番 大切 想い いつまでも 一緒 たい 願う. ローレル 求め 皆 同じ 平等 権利 ただ だけ. レインボー 旗. デモ隊 シーン 3年前 トロント 見 ゲイパレード ふと 思い出し. 想像 以上 温かさ 溢れ 作品. 比較的 最近 アメリカ 起こっ 実話 実感 大切な人 想い 共有 たく 作品."}, {"rating": 3.7, "content": "試写会. 予想 以上 重い テーマ 愛 溢れる 話 泣け ちゃい まし. 最初 うわ 濃厚 レズ つい てけない かも って 思い ほんの 一瞬 すぐ 引き込ま. 2人 相思相愛 滲み 出て 胸 痛い 長年 連れ添っ 夫婦 難し そう 議題 パートナー 病気. 何より ローレル 真っ直ぐ ステイシー 底 なき 愛情 突き刺さり. 男 とか 女 とか 関係 あくまでも 平等 権利 訴え アメリカ らしい 社会派 映画 でし."}, {"rating": 3.6, "content": "あらすじ 読ん 予期 ストーリー 後半 涙 止まら 結局 色々 テーマ 最後 愛 話 痛感 たくさん 人 見 もらい たい 映画 １つ."}, {"rating": 3.3, "content": "試写会. 人間 って 多数派 正しい とか. 同性愛 おかしい とか 根拠 勝手 思い込み だらけ 凝り固まっ てる よ なー 観 思っ. 健康 じゃ わかっ. あきらめ いろんな 方法 ためし ほしかっ だけ まだ 生き 信じ ガン ＝ 生き って 思い込み よ っと 勝手 色々 思っ. 最後の審判 時 シーン とても 感動 泣い."}, {"rating": 3.5, "content": "ハンズ オブ ラブ 例 ごとく 邦題 ちっとも 内容 伝わら けれど レズビアン 悲恋 物 思っ 観る なかれ 市民 平等 勝ち取る 話. 大切な人 お金 とか 家 とか 穏やか 生活 とか いわゆる 安心 遺し たい 気持ち 異性 同士 とか 同性 同士 とか 関係 あん ？ あぁ ？ って 一緒に 腹 立っ 立ち上がり たく 立場 状況 わかる けど 特別 求め てる わけ じゃ 平等 求め てる だけ けど ね. 正義 勝つ スッキリ けど 日本 たら どう なんだろう って 考え しまう."}, {"rating": 3.8, "content": "試写会 鑑賞. 涙腺 崩壊 まし 実話 くらい しか 情報 入れ 重い テーマ 想像 ませ でし. 法 変える 本当に 難しい こういう 人達 こそ これから 世の中 少し ずつ 変わっ いく 思い 日本 まだまだ 後進 国 思い 時代 合わせ 変わっ いっ ほしい 思い."}, {"rating": 4.5, "content": "今日 ハンカチ 忘れ 事 後悔 まし 泣き 過ぎ 顔 伏せ 直 帰. 予告 分かる 通り 超 重量級 感涙 ストーリー しかも 実話 私の中のあなた とか 好きな人 間違い 好き でしょ 僕 大好き. 随所 クスッと くる セリフ 軽やか とこ 素敵 泣き 笑っ ちゃ. 邦題 さっぱり 分かり ませ 原題 freeheld freehold 変化形 不動産 自由 保有 権利 今作 平等 与え べき 権利 って 感じ でしょ テーマ 相応しい 素敵 タイトル. 愛 溢れ 素晴らしい 映画 でし."}, {"rating": 4.5, "content": "試写会. 純粋 感動 見 よかっ. 今 見 感動 映画 ちょっと 違っ 視点 見れ 良かっ. 感動 すぎ 涙 押し こらえ あげく 自分 唾液 誤嚥 映画 中 むせ しまい まし … すみません."}, {"rating": 3.4, "content": "実話 基づく 物語. だから どんどん お話 進ん いっ あっという間に ガン 見つかっ. だけど お話 そんな 言い たい 愛 みんな 中 愛 法 変え って. ニュージャージー っていう 保守 的 イメージ 場所 人々 変える ローレル 感動."}, {"rating": 3.8, "content": "試写会 鑑賞. 実話 基づく ストーリー 主人公 2人 女性 恋に落ちる 過程 あっさり すぎ 前半 淡々 進み すぎ 印象. 中盤 観 多く 人 応援 たく 自然体 愛 パートナー 同士 描か 母子 年齢 差 身長 差 違和感 全く 感じ まし. 全般 あくまで 自然 感じ すごく 重い とか 涙 頂戴 的 過剰 演出 あまり 気 途中 ずっと 涙 止まり ませ でし. いつも 映画館 周り 気 涙 こらえ 観る 今日 周り 方々 皆 泣い 心置き 泣かせ いただき まし. 悪意 登場人物 立場 考えれ それほど 誰 悪く 皆 心 少し づつ 動い 勇気 出し 変わっ いく 様 気持ち良かっ. 主人公 ローレル 仕事 上 相棒 デーン もう 頼もしく 素敵 惚れ ちゃう. ハニー って 呼び たく ちゃう よ 笑. 大切なもの 失う 辛さ 怖く なるべく 持た 生き たい 常々 思う 日々 作品 観 大切なもの ある人生 素晴らし 温かさ 改めて 考え まし."}, {"rating": 4.0, "content": "人 動かす 揺るぎない 信念 感じ まし ジュリアンムーア エレンペイジ お互い 思いやる 姿 震え まし."}, {"rating": 3.5, "content": "スティーブ・カレル 目立ち 過ぎ 笑. you have the power !!. ラスト エレンペイジ スピーチ シーン ダン 同僚 訴え かける シーン … 泣ける 映画. 試写会 @ 松竹 試写 室."}, {"rating": 3.9, "content": "最近 ジュリアンムーア すごい. 演技 圧倒. 同性カップル パートナー 婚 支払わ 配偶 者 遺族年金 受給 郡 要望. ただ 平等 生き たい だけ 言葉 心 刺さり まし. エレンペイジ 役作り 良かっ."}, {"rating": 3.3, "content": "ヴィジュアル 的 母 娘 みたい キャロル 麗しい カップル わけ ふたり はしゃい でる シーン とか かわいく ニコニコ ちゃう. 全体的 薄 味 つくり 思う けど ふたり 演技 とても 良く ぼろ 泣き でし. 好き ラスト 海辺 シーン. キラキラ 日差し なか ローレル 微笑ん. ああ 弱い …. フィリップ きみ 愛し てる こんな 感じ ユアン・マクレガー 光 なか 微笑ん でる シーン. しあわせ 瞬間 リフレイン って どうしても 涙腺 緩み. エンディング 泣い あと ちょうど よく 沁み わたる 感じ. 歌詞 よかっ."}, {"rating": 3.4, "content": "泣く だろ 思っ たら やっぱり 泣い. 周り 鼻 すする 音. 日本 こういう 事例 出 くる だろ なぁ 時 行政 対応 どう でしょ ね."}, {"rating": 3.8, "content": "同性愛 とか 関係 愛する人 一緒 生き たい 守り たい 誰 願う 純粋 気持ち 魅せ 気がつい たら 涙 溢れ まし. テーマ 割 全体 を通して シンプル 少し 意外 でし 脚 色っぽく むしろ 素直 作品 受け止め 気. どうか 平等 …."}, {"rating": 3.0, "content": "実話 モノ しょうが けど 淡々 話 進ん いく. フィクション 部分 割 はいっ ？. ドキュメンタリー 方 良かっ かも."}, {"rating": 4.0, "content": "テーマ 割 軽 すぎ 重 過ぎ 描か 元 ドキュメンタリー 意識 感じ つつ 観客 にとって 見易い 映画 思っ. 日本 こう いっ 作品 もっと 広まっ 欲しい. ただ 原題 いい のに 邦題 つけ 方 残念 洋画 多 過ぎる 今回 思っ."}, {"rating": 2.8, "content": "試写会. 実話 ベース お話. だから ストーリー わかっ. 23年 刑事 務め 女性 ガン 年金 女性 パートナー 遺す 郡 戦う 政治 劇. 彼女たち 守り たかっ. 同性婚 世間 理解 自分たち 幸せ 愛する人 幸せ. 同僚 周り 人たち 変わっ いく 姿 もう少し 丁寧 描い ほしかっ. 自分 立場 世間 目 本人 冷酷 扱わ 環境 もっともっと 辛い はず. エレンペイジ ジュリアンムーア 演技 素晴らしい. 自身 カミングアウト エレン 自然 素敵 でし. 少年 ぽい 子 どんどん 母性 溢れ 女 っぽい 表情 いく. エンディング マイリーサイラス 歌う リンダペリー 曲 すごく 沁み まし. やっぱり 邦題 残念."}, {"rating": 4.0, "content": "正義のために 生き 続ける. って すごい 難しい 思う よ ね 一人 勇気 一人 愛 世界 変える. 立ち向かっ 乗り越え 壁 繰り返し 誰か 人生 変える. 真っ直ぐ 権力 立ち向かう って 怖い けど 頑張ろ そう 思え 映画 でし."}, {"rating": 3.3, "content": "思っ 違っ 重く 泣ける やつ 序盤 2人 関係 成り行き 展開 早 過ぎ 感情移入 出来 まま 同性愛 社会的 政治 的 問題 中心 話 進む アメリカ だって 同性愛 厳しかっ って よく わかっ 実話 って 凄い 最後 実話 本人 達 写真 映る けど もう かなり そっくり 感じ 映画化 良く わかっ. エレン・ペイジ って 実際 カミングアウト 普段 本当 こんな 感じ だろ 思え 興味深かっ. ジュリアン・ムーア って やっぱり 赤髪 でしょ 金髪 やっぱり 見慣れ."}, {"rating": 4.2, "content": "飛行機 観 まし. 邦題 ちょっと いや かなり 違和感 感じ けど まあ いい. 病気 のっ ほんと 苦手 けど. 苦手 けど ジュリアンムーア エレンペイジ って 観 わけ いか …. 飛行機 CA 何度 心配 結果 泣き 理由 説明 わけ わからん くらい 大 泣き まし. 実話 もと って またね. ジュリアンムーア 病気 やら たら ピカイチ よ."}, {"rating": 4.5, "content": "【 2016年 劇場 鑑賞 作品 96 作 目 】. 2016年 一番 泣い 作品 かも 自分 引く 位 涙 止まん ？ 思っ 笑 ティッシュ 枚 使っ 劇場 観 行っ 良かっ けど 家 思う存分 鼻 かみ 観 たかっ. 好き 俳優 ばかり 出演 題材 LGBTQ 公開前 楽しみ けど 別に 涙 頂戴 期待 想定 フリー ホルダー ニュージャージー 郡 政 委員 会議 いとも 簡単 同性 パートナー 財産分与 承認 却下 シーン 辛 すぎ 泣け たら もう 観 泣け 泣け 仕方. やっぱり ジュリアン・ムーア いい なぁ 色々 作品 観 てる けど １つ 同じ ジュリアン・ムーア 大好き 女優 エレン ページ 可愛く 後半 演じる ステイシー 死 近く ローレル 気持ち 強く 強く 伝わっ 号泣 そんな 中 大好き スティーブ・カレル 笑わせ くる 変化球 もうこ 愛す べき 映画 思っ 好き LGBTQ 映画 中 グーンと 上位 登っ キッズ・オールライト 張 るな 。( そう ジュリアン・ムーア なんと 言っ MVP マイケル・シャノン じゃ 思う 程 男前 過ぎる 役柄 トキ めい 今作 実話 本当に こういう 正義 人 思える だけ 幸せ 感じる 自分 常識 変え 勇気 人 とても 尊敬 シャノン 演じ ローレル 同僚 デー ン 人 そういう 人 思う. 2004年 2人 ドメスティック パートナーシップ 制度 登録 シーン シーン 見 そう 時 まだ アメリカ 日本 みたい パートナーシップ 制度 小さな ショック 受け もう アメリカ 同性婚 全然 OK みたい 感覚 けど 2015年 6月 連邦最高裁判所 同性婚 平等 権利 認める こうした 長い 道のり 感じ 胸 熱く ざる 得 彼ら 行動 葛藤 今日 繋がっ 今 トランプ政権 アメリカ 最高裁判事 保守派 人 任命 しまう 覆さ しまう 恐れ. 原題 Freeheld フリー ホルダー 意味 パンフレット 解説 大変 良かっ 同じ タイトル ドキュメンタリー 方 是非 観 たい もう ひとつ パンフレット 載っ 小西未来 コラム LGBTQ ハリウッド映画 関わり 偏見 差別 闘っ 書か 大変 興味深かっ 一節 アメリカ 代表 映画評論家 故 ロジャー・エバート 氏 言葉 人間 時空 箱 中 暮らし 映画 箱 つい 窓 窓 を通じて わたしたち 他人 共感 だけ 他人 世界 どう 見 理解 読ん 自分自身 涙 意味 理解 なぜ 映画 好き こんなに わかり やすく 言語 化 もらい 感動 涙する. 渋く ジョッシュ・チャールズ 素敵. 【 鑑賞 前 コメント 】. ↓ ↓ ↓ ↓. まだ 観 けど. いまを生きる → ジョシュ・チャールズ 他 作品 なぁ 見 たら 発見 エレン・ペイジ ジュリアン・ムーア スティーブ・カレル 好き 俳優 ばかり しかも LGBT 題材 なんて 秋 日本 公開 なんて 楽しみ 過ぎる ^o^."}, {"rating": 3.9, "content": "人として 大事 なきゃ いけ 心. エレン・ペイジ 好き 目当て 観 けど ジュリアン・ムーア 演技 圧倒 … …。 凄い 役者 なあ."}, {"rating": 5.0, "content": "主演 2人 演技 素晴らしい. ジュリアンムーア もう くらい 名演 賞 もらえ ね. 普通 総ナメ 状態 思い ジュリアンムーア くらい 当然 だに ちゃう. エレンペイジ 強がっ 感じ とても 可愛かっ 血 通っ 演技 素晴らしかっ. LGBT って 社会問題 風 妙 暗かっ 禁断 って 付い バカ みたい 明るかっ けど 映画 あくまで 自然. 権利 運動 巻き込ま 行く けど 中心 2人 落ち着い 描い とても 好感 もて まし. http:// 4k om a-e iga .jp fourcell 2 entry _ detail htm id = 1561."}, {"rating": 4.6, "content": "愛する人 出来る. 多く 人 共感 シンプル 美しい 想い 描い 思い. 色んな 差別 偏見 毎日 取り上げ 今 こそ 多く 人 観 欲しい."}, {"rating": 4.0, "content": "なぜ 日本 公開 だろ. エレンペイジ かっこ 可愛い 2人 愛 素敵 人々 自ら 行動 移し いく 素晴らしい 日本 見 見 ぬ 振り 社会 比べ しまっ 泣く 必須 けれども 少し 物足りな 感じ."}, {"rating": 3.7, "content": "エレン・ペイジ あなた すごい. ただ ストーリー 的 今ひとつ たしかに 号泣 必至 有る けれど もう ちょっと 周り 人間 描写 詳しく 欲しかっ 話 尺 短 おかしい たっぷり 使っ 欲しかっ. 今 日本 公開 てる キャロル 比較 しまっ あちら 素晴らし すぎる どうしても 映画 的 劣っ 見え しまう 実際 こんな ドラマ 胸熱 でし. あと スティーブ・カレル 演じる ゲイ ラビ 印象的."}, {"rating": 4.0, "content": "病気 とか 同性愛 とか よく. 悲劇 けど 言葉 とか だけ じゃ. 2人 愛 描き方 とても 上手 泣け. ああ 家 創り 上げ く. つらい 相手 支えよ. 確か 愛 なぁ 気づき. なんで 日本 やっ だろ."}, {"rating": 4.7, "content": "末期ガン 宣告 刑事 同性 パートナー 年金 遺 奮闘 話 実話 元. 飛行機 中 鑑賞 号泣. 登場人物 一人一人 設定 脚本 本当に 良い 芝居 かって 自然 セリフ 信憑性 リアル 演技 心 打た. 主役 ジュリアン・ムーア 凄い. 日本 公開 未定 らしい いつか 見 たい 同性愛 偏見 持っ 人 見 欲しい."}, {"rating": 4.6, "content": "ニューヨーク 帰る ANA 機内 鑑賞. 泣い 泣い … 号泣. 日本 公開 ないと 知り 驚き. エレン・ペイジ 八 字 眉 可愛かっ. 2人 想い 合う 表情 非常 良かっ. 同性婚 に関して 熱く がち 個人 的 考え 大きく 左右 けど. 愛し合う 2人 関係 隠し 嘲笑 はや …."}, {"rating": 4.0, "content": "レズビアン カップル 周り 人々 平等 求め 奮闘 実話 ありがち 展開 けど 100分 すごく しっかり まとまっ てる 豪華 役者 陣 演技 良作 エレンペイジ かっこよく かわいいよ ジュリアンムーア マイケルシャノン 言わずもがな ゲイ ラビ 演じる スティーブカレル 最高. 是非とも 日本 公開 ほしい 作品."}, {"rating": 3.1, "content": "序盤 展開 早 すぎ なかなか 彼女たち 感情移入 出来 けど 中だるみ サクサクッ 進ん いく 御 涙 頂戴 展開 まんまと 引っかかっ しまっ ラスト ご 本人 写真 良い 意味 卑怯 音楽 綺麗. 現代 珍しく LGBT 問題 当時 今 立ち向かう べき 困難 たくさん わけ 小さな 行動 大きな 一 歩 同性愛 抵抗 頭 堅い 世代 方 是非とも 観 もらい たい."}, {"rating": 4.0, "content": "レズビアン 映画 パートナー 遺族年金 受け取り 認め ほしい 平等 訴える 死 ゆく 女性 刑事 話 けど ノンフィクション 2人 愛 育む シーン 少なく 構わ はっきり 描き方 芯 はっきり てる. 愛について 感傷 描い こそ 同性愛 パートナー 刑事 パートナー 意味 絡め はっきり 浮かび上がる. 例えば 家 例えば 出会い 例えば 愛 育み 方 例えば 解決 事件 わざと 特別 性 与え 描き方 平等 表現 とても 良かっ."}, {"rating": 4.0, "content": "2015 2 14. モデル カップル 写真 同性婚 あれこれ エンドロール 前 流れ 鳥肌 たっ. 二人 お家 買っ 二人 お家 壊し 作り直す リフォーム シーン とか 仕事 中 ガーデニング エレンペイジ とか かわいい. お家 買う って そういう."}, {"rating": 3.9, "content": "ローマでアモーレ ビッチ エレン・ペイジ 男性 完全 衝撃 彼女自身 同性愛 者 本当に そう 役作り なのか ぐるぐる 日本 勿論 拭い きれ 差別 けれど アメリカ オープン イメージ 2000年代 こんなに 大変 知ら ジュリアン・ムーア 出来 ちゃう 無双 本当に 凄い ほんとに ちゃう."}, {"rating": 3.7, "content": "最後 ローレル 委員 会 向かう 際 同僚 達 一緒 歩く シーン 胸 打た まし."}, {"rating": 3.5, "content": "ジュリアン・ムーア アリスのままで 続き 終末 的 病状 患者 役 多い 頭 固い 群 政 委員 やきもき 欠席 最後 反対 姿勢 貫い おやじ フィクション作品 ゆえ 個人 特定 社会的制裁 受け だろ."}, {"rating": 4.5, "content": "ジュリアン・ムーア 表彰 もん 優秀 刑事 役 出 くる ジュノ エレン・ペイジ ショート ヘア 登場 二人 バレーボール 後 不穏 動き 見せ 始める バー 行っ ああ 同性愛 って やっと 分かる 飲み込み 悪い でし エレン・ペイジ ジュノ 時 サバサバ 言い回し 心地 良い 女優 けれど まさか 実生活 同性愛 者 知り ませ でし イメージ 先行 二人 関係 飲み込め 冒頭 とにかく つまらない 理解 抵抗 続け …. 中盤 シリアス 路線 男性 負け じ 警察 働い ローレル （ ジュリアン・ムーア ） 呆気なく 癌 宣告 同性愛 バレ たら 警官 やっ いけ … ステイシー （ エレン・ペイジ ） 交際 ひた隠し 死 突きつけ ローレル 変わり 23年 勤続 遺族年金 パートナー 遺す 当然 だろ 立ち上がる 勇気 感動 与え くれ まし 強い 心 持ち主 じゃ 行動 愛する人 残し たい 気持ち 当然 流れ 冒頭 戸惑い 見 消え まし 法律 どうのこうの って 許せ 気持ち さえ しかも 実話 知り 驚き まし 映画 先立つ ドキュメンタリー映画 フリーヘルド ね. スティーブ・カレル 演じる ユダヤ人 運動家 時として 心 支え 時として ウル 過ぎる 彼ら 活動 ローレル 思い 寄せる 同僚 デ イン （ マイケル・シャノン ） 助け 勝利 一 歩 ずつ 進ん いく 意 決して カミングアウト 若い 刑事 （ ルーク・グライムス ） ローレル 髪 次第に 短く 顔色 どんどん 悪く いく 演技 ジュリアン・ムーア 予想 ませ でし 時間 痛い 伝わっ まし 仲間 心 一つ いく 姿 って 美しい ね 思いがけ 良い 映画 出会え まし."}, {"rating": 3.5, "content": "権利 平等 求め 二人. みんな 平等 やっぱり 権利 必要. ステイシー 言っ けど たら 自分 権利 得る 為 利用 てる みたい 嫌 だって 言う 思う. ローレル 自身 死ん 後 自分 達 苦しむ 人 少なく 何より 最愛 ステイシー 為 癌 進行 進ん 頭から 髪 なくなっ しまっ 必死 戦っ. そんな 姿 みんな 心 動かさ じゃ 悲しい けど パワー もらえる 映画 でし. 雑 感想. ローレル とにかく カッコ いい 見 思っ たら アリスのままで 人 でし. 当たり前 けど スタイル めっちゃ くちゃ よろしく ボーイッシュ ファッション タバコ ふかし てる 姿 最高. 相手役 ステイシー ちょっと 地味 め ...? って 最初 思っ けど 観 進め いく とっても いじらしく 可愛く 大好き. 相棒 デーン すごく よかっ .... みんな 協力 お前 そう じゃ ？ って 白い 目 み 恐れ 誰 助け くれ のに だけ ずっと 味方 くれ ...!! どれ だけ 頼もしかっ ..... ローレル 関係性 好き. なんだかんだ 署名 くれる 職場 人達 デーン 呼びかけ たら 動い よ 逆 立場 たら 必ず 俺 助け くれ だろ って セリフ 大好き ローレル 人柄 よく 分かる ほんとに 正義 生き た人 ...。. ローレル ステイシー 関係 しっかり やり キュンキュン つつ デーン 相棒 絆 熱く よく 103分 まとめ .... しかも 実話 基づい てる って すごい. ラストシーン 無音 暖かく 切なく 美しく とっても 良かっ ....."}, {"rating": 4.5, "content": "鑑賞 日 心待ち 作品 💓 o(*ﾟ∀ﾟ*)o. 映画館 鑑賞 DVD 鑑賞 まし. ローレル 警察官 ステイシー 車 整備士 全く 釣り合わ 二人 恋 おち すごく 素敵だな 思い まし. ローレル 末期がん しまい. 自分 残さ 時間 あと 少し しか わかっ ローレル ステイシー 戦い. 自分 死ん 後 ステイシー 二人 家 住める 遺族年金 ステイシー 遺し たい …。. 同性愛 もらう 権利. 体 がん 侵さ 二人 愛 戦う 姿 ほんとに 感動 まし. ステイシー やるせない 気持ち エレン すごく うまく 演じ まし. 映画 実話 グッと まし ね. ひとつ 素敵 映画 出会え まし."}, {"rating": 4.7, "content": "予想 上回る いい 映画 終始 涙。 家 1人 み 正解 何度 見 たく. 誰か 誰か 思いやる こんなに 温かく 尊い 事 思わ 多く 人の力 1 組 カップル 救わ 思う 感慨深い 普段 変 映画 ばっかり 見 余計 笑. 日本 本格 的 同性婚 可能 す べき 思う 異性 同性 なんて 関係 お互い 愛し 信頼 合える 人 出会え 認める べき 思う ラスト やっぱり 切なかっ けど よかっ なぁ. 人々 優し 愛 溢れ 一作 優しい 気持ち なれる."}, {"rating": 4.0, "content": "肺がん 治療 中 つき がん 余命 よく 見 1本. がん 余命 残さ 時間 どう 生きる 中 遺す テーマ わけ. 同性カップル 場合 遺し たく 法 壁 遺せ 状況 2005年 頃 ニュージャージー州 物語. 同性 パートナーシップ 制度 出来 ばかり タイミング 都市部 ともかく 保守 的 地域 偏見 根強い. 独力 立ち上がる なかなか 難しかっ スティーブカレル 演じる 活動家 地域 来る 浮い てる 存在 けど 物語 進展 大きな 存在. 実話 基づい 先 ドキュメンタリー映画 予告編 観. http:// www imdb .com videoplayer vi 664994585. 映画 かなり 忠実 なぞっ 作ら 分かり. 実在 人物 かなり 最近 実話 大胆 脚色 等 おそらく だから ストーリー展開 そんなに 意外性 それでも 泣け まし. 主人公 僕 同じく 肺がん なおさら 沁み. ただ 主人公 脳 転移 もう 治療法 段階 毛 抜ける まるで がん そのもの 脱毛 みえる 不満. エンドロール ドキュメンタリー映像 実際 ご 本人 脱毛 てる 事実 沿っ 分かり. 抗がん剤 副作用 治療 開始 後 数 週間 後 抜ける たまたま そういう タイミング 思う 普通 そういう 分かり ませ. なので 最初 がん 患者 描写 ありがち 過剰 演出 思っ しまい まし 細かい 話 少し 残念. アメリカ 全体 大きな 変化 つながる 話 保守 的 空気 中 勇気 出して 行動 彼女たち すばらしい 思い. 日本 同じ 状況 人たち 思う こういう 動き 目 見え まだ 先 でしょ ね."}, {"rating": 4.0, "content": "実話 ニュージャージー州 刑事 ローレル 車 整備 工 ステイシー 女性 2人 恋し パートナー 同居. ローレル 肺 末期がん 診断 遺族年金 ステイシー のこそ 同性愛 者 権利 却下 がん 転移 治療 以上 死 待つ ばかり 同僚 手助け 新聞記者 同性愛 者 支援団体 助け 得 死ぬ 直前 年金 受け取る 法案 通る ７ 年 後 アメリカ 全土 同性愛 婚 認め."}, {"rating": 4.0, "content": "途中 涙 じわっと 出 ぬぐい つつ じわっ みたい 長い間 続き まし そんなに じわっと 考え たら 登場人物 他者 慮り 我が 事 考え 行動 シーン でし 同僚 ローレル 為 自分 病気休暇 分け 時 ステイシー 中傷 受け たら ボス 慰め くれ 時 当たり前 言え そう なさ 事態 陥っ 時 当たり前 接し もらえる 心 沁みる 思い ｡. 平等 メイン 遺族年金 同性 パートナー 遺 事 もちろん ステイシー ローレル 関係 表し 対等 関係 描か 思い まし 知り合っ 間 頃 年上 社会的地位 ローレル 高圧 的 態度 ステイシー 接し 時 きちんと ステイシー 抗議 印象 的 でし 自分 きっと 言え 気 余計 残っ かも しれ ませ. 活動家 スティーブン 同性婚 主張 ほしい 言わ あくまでも 平等 権利 欲しい だけ 言っ ちゃんと 意見 言う 事 って 大事 思い まし. 二人 出会い 始まり カップル 様 丁寧 描写 本当に 普通 恋愛 ドラマ でし だからこそ 新居 かまえ これから 時 突然 宣告 衝撃 心 準備 まま 治療 活動 波 のま 疲弊 いく 様 リアル 感じ まし 二人 だけ 治療 活動 とても 対応 きれ 思い そんな 中 同僚 デーン 尽力 くれ とても 心強く 感じ まし. デーン 最初 遺族年金 件 そういう 制度 姿勢 でし 実際 否決 なぜ 当たり前 権利 認め 立ち上がる 我が 事 考え とても 素敵 でし. 同性愛 者 同僚 己 今後 省み カミングアウト 委員会 向かう 思い 実際 行動 移す 勇気 気持ち 嬉しい 思い まし. 最後 パンフレット 浅野妙子 エッセイ あたりまえ 願い のに 自分 映画 感じ 思い そのもの わかり やすく 簡潔 書か とても 好き."}, {"rating": 2.9, "content": "冒頭 いきなり 驚く 驚く って もし 自分 って いくつか シーン 寝 見過ごし しまっ 思う 二人 間 いきなり 愛 やつ 芽生える 一目ぼれ やつ だろ いや 映画 もう少し 映画 らしい 一目ぼれ 演出 よく 二人 眼差し アップ 見つめ 合う とか スローモーション だがしかし 二人 出会い 数 秒 お互い お互い 求め 察し 短い 会話 連絡先 交換 初デート 初キス 至る すげ ぇなんだこれ ？ 野生 本能 やつ それとも エスパー ？ ？ 二人 赤い糸 前世 結ば ぜ って やつ ？ 恋 理屈 いら 恋 じゃ 落ちる って やつ 今 はやり 前前前世 ち ゃらかんちゃら ？ なんだか 書い てる こっち 恥ずかしい わ. 出会い こそ 驚く けど 実は 映画 前半 至って 普通 ラブロマンス 延々と 繰り広げ だけ 実話 ベース 銘打っ てる いえ 映画 必要 感じ 普通 ちょっと 普通 じゃ 二人 出会い 場面 二人 いずれ 女性 点 ぐらい 同性愛 者 描い 映画 なんて 今 もう 全然 珍しく 何とも ぐらい とりわけ 際立っ 優れ 同性愛 ロマンス 映画 感じ 一方 ２ ５ 年 長い キャリア 持つ ベテラン 女 刑事 もう 一方 車 整備 たら ぴか一 童顔 女性 二人 所謂 ママさんバレー （ 合っ てる ？ ） 出会う 二人 敵対 チーム 会話 先 述べ 通り あっさり お互い レズビアン 察し 相思相愛 関係 全て 趣味 一致 わけ けど 身体 相性 性格 相性 抜群 二人 生活 共に 夢 語り合い お互い 家 購入 さぁ 二人 幸せ 待ち受け はず あらら やな 予感. 展開 １ 時間 続い ようやく 本題 突入 見える 女 刑事 方 病 余命 わずか 判明 大体 同性愛 モノ 病 出 くれ ８ 割 方 エイズ 刑事 肺 腫瘍 原因 末期 状態 くれ 二人 病 闘い 乗り越え いく 感動 話 思い 実は 更に 先 驚く 刑事 生存 確率 １ ケタ 切る そこで 自分 死ん 後 財産 すべて 恋人 残し たい 女 刑事 考える ところが ニュージャージー州 法律 制度 許さ なぜ 二人 同性愛 者 今 こそ 同州 同 成 性 婚 合法 認め 当時 まだ そんな 制度 刑事 長年 自分 築き上げ 刑事 立派 キャリア かなぐり捨て 愛しい 恋人 自分 財産 残す 戦い 乗り出す. . わけ 本作 なんと 本題 入る １ 時間 近く 使う 長い なぜ こんなに 出し惜しみ 前半 二人 イチャイチャ とか 仕事 ぶり 必要 かなり 疑問 残さ 少ない 時間 複雑 テーマ ぎゅうぎゅう 押し込め ちゃっ もん 描き たい テーマ 問題 結局 料理 きれ 何とも 中途半端 印象 受ける ただ 面白い 展開 いくつか 例えば 二人 支持者 出 くる 二人 男 対照的 二人 だけ 実際 すごく 面白い 一人 目 刑事 長年 相棒 男 長らく 信頼関係 女 刑事 レズビアン 知り 最初 憤慨 最後 支える もう 一人 支持 見え 実は 同性婚 法的 認め させ たい だけ 男 要するに 実は 自分 ゲイ 自分 都合 いい 女 刑事 立場 利用 しよ 男 （ こんな 嫌 人間 のに スティーブ・カレル 演じ だけ もう コメディ ちゃう 何だか おかしい ） 二人 なんか もう少し 掘り下げよ 思え いくら 掘り下げ 思う 勿体ない. . . . . . 一番 惜しむらくは 女 刑事 パートナー エレン・ペイジ 刑事 自分 財産 残そ 必死 頑張る そもそも 自分 病 闘う だけ 大変 のに 社会 戦わ いけ 陰ながら 支える もちろん ペイジ けど ペイジ 自身 お金 なんて 欲しい っぽっ ち 思っ （ 設定 一応 本音 どうか 分から ） 女 刑事 これから 自分 一緒 生き ほしい 思っ 生き 続け たい 思っ ペイジ 最初 ずっと 悲し そう 表情 恋人 見つめ ペイジ 時に 友達 妹 等 いっ ごまかす 寂しい 目 見つめ 脇役 おく 惜しい もっと 掘り下げよ 思え いくら 掘り下げ はず のに ラスト エンドロール 流れる 直前 テロップ 今 二人 過ごし 家 人生 送っ 一文 ものすごく 悲しかっ. . . あ それから マイリー・サイラス 主題歌 すごく よかっ 乗っ 当事者 スライド 流さ 感動 かって."}, {"rating": 4.0, "content": "ストーリー 実話 基 同性 パートナー 平等 権利 主張 お話. 寛容 たい 思っ ゲイ 聞く 少し 身構え しまう もっとも 会っ けれど )。 そんな 自分 反省 まし. 社会的地位 守り たい 気持ち 正義 良心 間 ジレンマ とても よく 描か まし. サブタイトル 少し 勇気があれば 乗り越え. 利他 的 行動 こそ 共感 呼ぶ 改めて 感じ まし. スティーヴカレル 安っぽい 抗議 際立た. 多く 人 ローレル 立ち上がる 感動 まし. ただ 個人的 ジュリアンムーア 警察 役 マッチ."}, {"rating": 3.5, "content": "普通 いい 話 なあ 一番 感じ 世界仰天ニュース 感動 話 みたい って 思い まし. パートナー 法 もっと 調べ 見れ 良かっ. 割と あっさり 気 十分 達 苦労 伝わっ 2時間 弱 時間制限 せい もっと あろ 諸々 問題 あまり 感じ ませ でし 途中 保険 話 まし 案外 あっさり 解決 見え まし 多分 ほんと もっと ステーシー 色々 たよう 仄めかさ まし )。. ラスト 予想 通り 気持ち すっきり. ディーン ？( ロ レール 相棒 本当に いい 同僚 でし 映画 一番 心 動かさ ロ レール 誠実 人となり おかげ 同僚 最初 渋っ 人 まし 最終的 支援 くれ 人 真摯 向き合う 大切 自分 行動 相手 行動 変わっ くる 感じ まし. 庭 掃除 てる ？ ステーシー 窓 車椅子 座っ ロ レール 眺め シーン とても すき 死ぬ 瞬間 描か そのまま 葬儀 シーン いっ よかっ 思い まし. それにしても 同性愛 者 支援団体 ？ 人 悪い 人 じゃ けれど ガツガツ 少し 勘違い野郎 面白かっ. 前半 二人 仲良く 暮らし シーン 数々 とても よかっ 幸せ って こういう 言っ 同性愛 者 ストレート 人 愛し 人 何気ない 日々 すごす 幸せ 同じ つかむ 権利 思い まし."}, {"rating": 5.0, "content": "なんだか ずっと ぐずぐず 泣い …。 ローレル 警察官 誇り 死 迫っ ステイシー 遺し いも … ただただ シンプル 誰 持つ 平等 権利 求め だけ のに ままならない … たまらなく ステイシー 言葉少な けど 献身 的 姿 印象的 深い 愛 伝わり. 周囲 サポート 応援 仕方 色々 考えさせられました. ジュリアン ･ ムーア 好き 女優 ひとり 二人 演技 本当に 良かっ エンドロール 実際 二人 写真 出て びっくり 今 ステイシー 家 暮らし てる らしい. 本当に いい 映画 でし."}, {"rating": 4.0, "content": "公開 てる 知ら TCG カード 入会 キャンペーン てる 観 っ. 感じ （ マイケル・セラ キミ 逢え たら 監督 フーン 事 ）. たまたま 観 映画 完璧 ヤラレ. ティッシュ 切れ しまい ハンカチ ぐしゃ ぐしゃ. 愛する人 結ば 人 なんで こんな 苦労 あか …. 現在 ステイシー どうか 幸せ 暮らし. 海辺 ラスト ショット 切なかっ … ステイシー 救わ 日 来る だろ ？ って 思っ しまっ."}, {"rating": 3.3, "content": "真面目 お話 でし 同性愛 カップル 話 出会っ すぐ 恋 落ち 一緒 暮らし 恋愛 に関して トントン拍子 上手く 行き. ところが ローレル 癌 発覚 ステイシー 献身的 看病 わけ 時代 同性愛 結婚 認め みたい ローレル ステイシー にとって 妻 存在 のに 関わら 同性愛 カップル 年金 もらえ 差別 時代 話 実話 そう 最後 方 裁判 シーン 感動 まし. 病気 パートナー 想っ 心 痛め 必死 看病 異性愛 夫婦 変わり 事 映画 よく 表現 まし."}, {"rating": 3.9, "content": "女性 同士 同性愛 感動 実話. 警察官 ベテラン 凄腕 って 感じ ローレル メカニック 詳しい 短髪 本当に 男の子 みたい ステイシー 出会い 年齢 離れ てる すぐ 意気投合 人生 パートナー 歩む さなか ローレル 末期ガン 悲しい 出来ごと (。´Д⊂). ローレル 死ん 後 一緒 暮らし 家 ステイシー 住める 遺族年金 受け取り ステイシー たい 思っ … …. 同性愛 認め. パートナー 法 訴え 認め もらう 闘い 抜く いい お話 でし. こんなにも 美しい 愛 同性 なんて 年 離れ 二人 笑っ 話して 抱き 寄り添う 姿 素敵. 後半 ラスト 号泣 でし. (。´Д⊂) 周り 応援 同僚 理解 なけれ こ 思う."}, {"rating": 3.0, "content": "全て 実話 考え させ 映画. 死ぬ 病気. そんな ただ 理由 しか 本来 同じ 権利 全て 人 持つ べき 思っ. アメリカ 大統領 変わり 今後 どう わから 日本 含め. もっと 全員 平等 権利 持てる いか なけれ 思う 映画."}, {"rating": 4.5, "content": "試写会 鑑賞. エレン・ペイジ ジュリアン・ムーア ダブル 主演 実生活 同性 パートナー エレン プロデューサー 名前 連ね 期待値 もう べらぼう 高かっ. 開始 数 分 軽く 失望. 仕事 熱心 厳つい 女 刑事 修理工 ボーイッシュ 少女 取り合わせ いかにも アメリカ 片田舎 レズビアン カップル 風情 頻出 チェック柄 シャツ タンクトップ 姿 Dyke 古臭い 呼称 脳裏 かすめる. ドキュメンタリー 番組 めいた 平坦 映像 中 彼女たち 至って 平凡 出会い あっけなく 恋に落ちる ありふれ 蜜月 当然 如く パートナー 一緒 暮らし 始める わけ … … ふと 違和感 覚える. 説明 あまりに 少ない. 異性愛 家族愛 以外 愛 一般 人々 理路整然 説明 純然 たる 証拠 求め がち. まず 彼ら 過去 求め （ 例 ： 幼い 頃 異性 襲わ トラウマ 同性 親 愛さ 反動 等 ）. 次に 彼ら 惹か あう 瞬間 求める （ 例 ： 相手 死ん 昔 恋人 似 同性 振り向か 絶世 美人 幼い 頃 濃厚 友情 関係 変化 等 ）. 少数派 愛 創作物 中 さえ 存在理由 疑問 視 多数派 能書き 垂れ 伺い たてね 愛 是 ？ 非 ？. 作品 観客 問う こ. 生涯 一 度 愛 包ま ローレル ステイシー 家 買い 犬 飼っ 末永く しあわせ 暮らそ 誓い 合う でし てらい 堂々たる 面持ち 提示 真摯 姿勢 作中 彼女たち 生き様 そのもの 重なる. 同性婚 たい わけ 平等 権利 欲しい だけ. キャロル 輝き アデル 刺激 携え 等身大 すぎる 二人 切実 訴え 同性愛 嫌悪 同僚 頭 固い 無理解 役人 無関心 町 人々 … … あらゆる 人々 目 開い いく 必然 思わ. ローレル 物語 訪れる べき 終焉 運ば いく 彼女たち ありふれ 結末 なんと 悲しく 痛ましく 誇らしい. 登場人物 価値観 二 転 三 転 熱く うねる 中 カメラ 冷静 観察 者 切り口 崩さ 役者 陣 自然 佇まい 過剰 感傷 煽る ドラマチック まくしたてる 仕掛け. しかしながら 滔々 流れ落ちる 涙 堪える. 涙 量 作品 良し 悪し 測る ものさし それにしても 数 年来 １ ， ２ 争う レベル 記録 的 大 号泣 少々 気恥ずかしく 周囲 盗み見る 両隣 人 轟々 泣い. 誰 二人 為 苦悩 走り回る 役割 担う 白人 警察官 異性愛者 デーン いい 世間 思う 同性愛 活動 家 ネガティブイメージ 笑い 説得力 変え スティーブン 功績 大きい. 同性 同士 カップル 血 繋がり もつ 人たち 手 取り合っ 闘う 人間 抱える 異性愛 家族愛 結婚 三つ 信仰 壁 ひらり 飛び越え みせる 奇跡 実話. 記録 映像 めいた カメラワーク 化粧 っけ 無い ローレル ステイシー 笑顔 作品 提示 上 重要 要素 二人 平凡 愛 夢 差別 排斥 闘い 記録 全て 現実. 映画 公開 小さな 島国 日本 愛 自由化 さざ波 起き 欲しい 切に 願う."}, {"rating": 4.3, "content": "普通 生きる 難しい 人. 生死 共に 仕事場 隠さ なけれ いけ 事実. 映画 登場 人々 すべて 自分 受け入れ がたい 状況 直面 つつ 受け入れ いく 次 局面 生き いこ 特殊 状況 つつ 越え 普遍性 持っ 映画 思える. 最後 死に ゆく パートナー 死 思い 受け入れ 思い出 生き いく 覚悟 うとうと 語る 場面 ぼく にとって 山場 映画 主人公 二人 死に ゆく だけ 見送る 側 思える シーン."}, {"rating": 4.0, "content": "諦め 闘い 勝ち取っ 女 物語 しかも 実話 女性 同士 ラブストーリー 認め 然るべき 権利 手中 収める 視点 鑑賞 まし 変わり つつ いえ 男性 優位 異性愛 主義 現代社会 女性 同性愛 者 （ レズビアン ） 好意的 受け入れ 貰え ませ ローレル 同僚 デーン 何故 隠し ？ 詰め寄る 場面 ローレル 叫び （ 性的指向 ） 話す 必要 言わ 女 だけ 仕事 限ら 昇進 難しい 男 最初 スタートライン 違う 実際 職場 同僚 刑事 達 侮蔑 言葉 ゲイ ／ ホモ ／ おかま 使っ 状況 こそ ローレル 求め 平等 でし 支援者 広がる 中 同性婚 合法化 拡大 しよ スティーヴ・カレル 演じる 活動家 ローレル 政治 利用 拒否 求め 平等 （ Freeheld ） 声 出す やっと 状態 何度 何度 Freeheld 訴え （ Freeheld ： 字幕 平等 意訳 ） 決して 諦め 毅然 態度 挑む ローレル 姿勢 強く 共感 まし エンディング 紹介 本人 （ ローレル ＆ ステイシー ） 写真 見 2人 幸せ 時間 過ごし 胸 いっぱい まし."}, {"rating": 3.5, "content": "ジュリアン・ムーア エレン・ペイジ 主演 助演 マイケル・シャノン スティーヴ・カレル. エレン・ペイジ ジュリアン・ムーア 説得 力 演技 さすが. スティーヴ・カレル 役どころ ちょっと 過剰 見え しまっ 残念. 不器用 全力 サポート しよ マイケル・シャノン ものすごく 光っ まし. なんとなく フィラデルフィア 思い出し まし こういう 歴史 描く 作品 好き. . ただ 闘病 くだり やはり 泣かさ 想像 ストーリー 淡々 進む ちょっと 物足りない かも これだけ 演技派 揃っ のに 勿体ない かも."}, {"rating": 4.4, "content": "試写会. 同性愛 者 実話 事 見 行き まし 同性婚 カップル 一人 ガン 侵さ 遺族年金 渡し たい 事 きっかけ 訴え かけ 支援 人達 政治 利用 成り立っ 事 知れ 良い 機会 でし. カップル あまりに 簡単 流石 海外 って 偏見 丸出し けど 本題 じゃ もん ね （笑） シリアス すぎ そこそこ 笑い 場面 持っ 内容 しっかり 観 気持ち 良かっ ま ー 鼻水 ズビズビ 観 けど 同僚 同性愛 者 現場 向かう きっかけ 一気に みんな 出発 現場 出迎え 時 一番 グッと 来 まし. やはり 理解 難い 問題 点 けど 日本 同性婚 許さ この方 達 運動 人達 おかげ 心底 思い まし 本当に 素晴らしい 映画 観 よかっ."}, {"rating": 4.1, "content": "主演 二 人 ナチュラル 演技 よかっ. 書類 上 関係 平等 権利 求め. 最愛 人 正義 残し たい セリフ 印象的."}, {"rating": 4.0, "content": "ハンズ オブ ラヴ タイトル どんな 意味 だろ 考え まし 手のひら つなぐ 愛する 相手 こそ 勇気 感じ 作品 見 まし 愛 性別 関係 人 尊敬 敬愛 すれ こそ 周囲 平等 勝ち取ろ 運動 繋がっ いく 過程 現在 いたる 知り まし 日本 色々 偏見 たくさん 人 見 欲しい 作品 でし."}, {"rating": 3.2, "content": "試写会 鑑賞. ジュリアン・ムーア 氏 美し 見惚れ ２ 人 関係 親密 いく 過程 好き でし 恋人 同士 って よい なあ 素直 思え 新居 リフォーム シーン 印象 的 でし. 所々 クスッと 笑える シーン 観 良かっ 映画 一本."}, {"rating": 3.2, "content": "脚本 フィラデルフィア ロン・ナイスワーナー フィラデルフィア まったく 同様 セクシュアル・マイノリティ・イシュー にまつわる 政治 劇 ゆえ アメリカ 当事者 けっこう 反発 そう 分かる みんな 本当 自分 人生 生き たい だけ 必ずしも 政治的 たい わけ からだ. それでも 当事者 ひとり 言わ もらえ ポイント こそ 非常 面白かっ 遅かれ 早かれ 日本 こういう 政治 的 起こる 思う 避け. だから 僕 どうしても ウェット がち 終末 医療問題 ウザ 活動家 スティーヴ・カレル （ 相変わらず 巧 ） 登場 俄然 面白く ゲイ 政治 巻きこま 苦々し よく 抜き出し 感じ わたしたち たぶん それでも 闘わ なけれ … … 遅かれ 早かれ. アメリカ ばかり 考え 僕 人間 すら つい 日本 わたしたち 未来 考え しまっ. キャスト陣 当然 盤石 エレン・ペイジ ちゃんと ゲイ・アイコン 自然体 引き受け 偉い."}]}