{"rating": 2.3, "description": "19 × × 年 大学 研究 祖父 漁船 ハーヒ ゙ ンシ ゙ ャー 号 乗り込ん ゙ 大学生 セイテ ゙ ィ 仲間達 彼ら 深 海 調査 中 ソ連 時代 衛星 残骸 発見 引き上 け ゙ると 中 凍り付け 飛行士 死体 ゙あり 死体 謎 生命 体 ゙ 寄生 新種 生命 体 発見 ゙と 喜 ふ ゙ セイテ ゙ ィ 氷 中て ゙ 活動 停止 氷 ゙ 溶け 宇宙飛行士 死体 消え去っ しまう クルー ゙ 戦々恐々 中 液状 姿 変え なか ゙ら 出現 彼ら 襲い 始める ...。.", "spoiler_reviews": [{"rating": 3.1, "content": "寄生 生物 なのか ？ 最後 かなり 巨大 化 積み荷 カニ 寄生 海 四方八方 放た 取り返し つか 事態 拡散 合体 カニ ？."}, {"rating": 2.0, "content": "無知 アホ わかる クマムシ 説明 もっと 欲しかっ. 見どころ 格好いい 爺 ちゃんと 教授 死ぬ 場面 以外 あまり 印象 残ら …."}, {"rating": 2.5, "content": "カーペンター 監督 版 遊星からの物体X 生涯 ベスト 一本 自分 たら 観る 必然 作品 __. 多分 主演 ランス・ヘンリクセン ADI （ アマルガメイテッド ダイナミクス インク ） 特殊 造形 効果 しか 見所 モロ 物体 X パクリ B級映画 だろ 2枚 看板 だけ 自分 そこそこ 期待 しまう そんな 鑑賞 __. 予算 関係 遊星からの物体X ファーストコンタクト 時 特殊 造形 ギミック 若干 チープ 感 ADI 手掛ける クリーチャーエフェクツ 基本 クオリティ 高い どんな 亜流 映画 作品 見れる 出来 思っ 自分 甘かっ. もう 演出 役者 演技 音楽 使い方 編集 全て C いや D 級 ゴミ 映画. ほんに ランス 叔父貴 ADI 気の毒 ADI 良く 頑張っ. だが 撮り方 見せ 方 最悪 クリーチャー 造形 じっくり 拝め カット 割り ストレス 溜まる. 一体 こんな 映画 撮っ 監督 誰 確認. . アレック・ギリス （ ADI 代表 ）. あんた 自分 会社 潰す 気か. そりゃ ランス 叔父貴 棒立ち 演技 わ."}, {"rating": 1.0, "content": "映画 製作 陣 エイリアン 物体 X 作り たかっ. 雑 エイリアン ストーリー."}, {"rating": 4.0, "content": "X つける だけ. 造形 やら 設定 やら いつ 時代 欲しい こー ゆ ー 映画."}, {"rating": 2.0, "content": "遊星からの物体x シリーズ インスパイア でしょ. 話 テンポ 恐怖 クリーチャー ツギハギ つまらない."}, {"rating": 3.5, "content": "クマムシ 題材 ホラー クマムシ 要素 乾 眠 糸ミミズ みたい 謎 虫 （ 作中 クマムシ 断言 ） 寄生 人間 触手 モンスター 変異 … 果たして 制作陣 本当に クマムシ 知っ てる … ？ 首 傾げ すぎ 頚椎 複雑骨折 しそう 映画 結構 面白い."}, {"rating": 1.5, "content": "船 中 版 遊星からの物体X. 外 吹雪 密室 生存者 中 エイリアン ？ 身体 飛び出る 触手 … 凄い 遊星からの物体X パクリ ね ストーリー 結構 まんま CG 少し ショボ 主人公 何処 見 事 思っ たら フレンズ ロス エリカ ね 特徴 顔だし 最近 色々 映画 出 順調 出世 てる ね."}, {"rating": 3.0, "content": "表紙 ちょっと 騙さ 感 けど まぁ 私的 面白かっ. B級 感 溢れる エイリアン 映画 暇つぶし ぴったり 笑. クリーチャー CG 手作り 感 満載 感じ 良かっ. CG すぎ 浮い てる 見る 気 失せる もん なぁー. こー ゆう ほう 好き 😍 ❤ ️. 83分 短 魅力 笑."}, {"rating": 3.0, "content": "67 100. 海上 版 遊星からの物体X. あらゆる 場面 ガバガバ っぷり 気 効い てる つもり 全然 面白く セリフ 回し チープ 感 造形 特撮 描い クリーチャー セオリー 押さえ B級映画. クリーチャー 造形 基本的 ただ 触手 塊 あんまり フレッシュ 緊迫感 物体 X 足元 およば. 作業 用 流す ちょうど いい かも."}, {"rating": 3.0, "content": "2 3年 前 本国 トレーラー 目 つけ 邦題 最近 分から スルー 続け ようやく 鑑賞. 80分 程 尺 まとまり きっ クリーチャー 造形 物 やっ のけ ステキ さすが クラウドファンディング だけ. 物体 X 中心 スリザー ブロブ あたり リスペクト 入っ てる なあ. 全然 見れる 出来 クリーチャー 捻り もちょっと 欲しかっ せっかく アピール ポイント 弱かっ 残念. けど スヴェットミュータント かっこいい."}, {"rating": 2.5, "content": "海 引き揚げ 物 大 暴れ 的 話. 初っ端 遊星 物体 Ｘ 様 感じ 状況 クリーチャー 出現 あちら 比較 しまう どうしても クリーチャー 造形 等 劣っ しまう 否め ませ. 緊迫感 些か 弱く 手 汗 握る 展開 あまり ませ. 悪く 無い どうしても 比較 対象 全体 的 今一つ でし. ウザ 教授 様 だけ スッキリ."}, {"rating": 3.0, "content": "海 拾っ 危ない むやみ 手 出して いけ ゾンビ サメ やっかい 小 さき物 一気に 地獄 叩き 落とさ ぞ 死に 方 かなり 痛 そう 感染 てる わから 恐怖 ハービンジャー 号 落つ."}, {"rating": 2.3, "content": "もし 一昔 前 作品 もう少し 評価 良い ‥. 設定 上 救い 点 よく あん 身体 どう やっ 宇宙船 造っ ？. パターン 寄生 生物 救い でし. 進化 過程 とか 謎の生物 文句 つける つもり なし って 事 ‥. あと 船内 限ら スペース 舞台 宇宙船 見 何故か SF 映画 っぽく 感じ 良かっ. 多く 人 比較 あろ 遊星からの物体X 述べ. 生物 自体 どうのこうの 言う つもり 遊星からの物体X に関して 音響 とか 効果音 優れ 昔 思っ. 今作 見 比較 ちょっと ドキドキ 感 薄い 気 ‥. しかも 輪 かけ 謎の生物 犠牲者 出 たら 普通 焦る のに 人間 模様 テンポ ゆっくり ‥ のんびり 感じ しまい 緊迫感 欠け しまう 残念 ‥."}, {"rating": 2.0, "content": "クマムシ 版 遊星からの物体X なんて 立派 … アナログ 感 特撮 良かっ ランス・ヘンリクセン 出て."}, {"rating": 1.5, "content": "怪物 遊星からの物体X っぽく 割と 好き. 取り込ん 生物 形 残っ てる いい よ ね 🌚. もっと 全体像 見 たかっ けど …."}, {"rating": 3.5, "content": "Netflix 鑑賞. 全体 的 雰囲気 遊星 物体 Ｘ っぽい. なにせ 最初 宇宙船 シーン 1982年 映画 中 ほんの 一瞬 隅 映る ダンボール マーク 遊星 物体 Ｘ チェス ゲーム ホース 駒 そっくり 描か. ただ 予算 遊星 物体 Ｘ 化物 すごく w. それでも それなり 頑張っ てる 感じ 適度 怖かっ まあ まあ 楽しめ. . ムカ つく 教授 末路 スカッ w. . あと お爺さん (´・ω・`)."}, {"rating": 4.0, "content": "やっ いけ やっ しまう 死ぬ 思っ ヤツ 必ず 死ぬ 説明 不足 度 越え 謎 謎 めい まま 投げ っぱなし ジャーマン B級 セオリー キチッと 踏ん お手本 作品."}, {"rating": 3.2, "content": "最初 感染者 シーン 良い 意味 一番 ゾッと けど 後 ふつう. 主人公 案外 冷酷 最後 共感 できん かっ じい."}, {"rating": 3.0, "content": "ー 期待 観 けど いまひとつ 決定 打 感じ 基本 暗く ハラ ハラ 感 良い けど モンスター 映す しっかり 映し くれ あまり 楽しく あんまり グロ くない ね 笑."}, {"rating": 2.2, "content": "男なら わかっ 踏ま ね ぬ 地雷. … ええ もちろん 踏み まし よ 準 新作 ね. X とか 深海 とか 付けれ いい って もんじゃ 借り ちゃう でしょ よ. エイリアン シリーズ メイキャップ・アーティスト だけ 超 低 予算 クリーチャー 特殊メイク それなり 出来 ランス・ヘンリクセン 出 てる よ 終わり."}, {"rating": 3.3, "content": "うん 皆 言う ふう 物体 X エイリアン 船 版 映画 そう ものすごく 90年代 映画 っぽ 嫌い じゃ キャスト 演出 的 B級 作品 類 けど お話 前 振り クリーチャー 描写 なかなか 良い 感じ 背中 ニョキニョキー って 体 半分 ニョキニョキー って グロテスク 感 古臭い けど 今 見る 逆 斬新 ソ連 スパイ 要素 工夫 てる 感 けども ちょっと ここら んで 安っぽく しまっ ランス・ヘンリクセン エイリアン 色 強く けど 渋い おじいちゃん なぁ 他 キャスト 個性的 おもしろかっ 昔 寄生 系 モンスター 映画 好き かも しれ なかなか 好き."}, {"rating": 1.5, "content": "設定 流れ 遊星からの物体X ファーストコンタクト っぽい なぁ 思っ. パクり ネタ ？ のに あまり 面白く."}, {"rating": 3.0, "content": "シチューエーション SF ね 凍りつい エイリアン 海底 引き揚げる っていう 斬新 あと 狭い 船内 どんどん 襲わ 行く ドキドキ."}, {"rating": 3.0, "content": "ザ・グリード ヴァイラス 第 7 鉱区 etc 船上 モンスターパニック 映画 メイン ブロブ パラサイト エイリアン 味付け それら 重ね 最後 遊星からの物体X 挟ん ハンバーガー みたい 映画. シーン 映画 見 的 瞬間 たくさん 元ネタ 探す 一興. ストーリー 怪物 キャラクター 性質 デザイン 共 非常 古典 的 真新し 無い. それでも ちゃんと 硬派 SF ホラー 仕上がっ 過度 期待 鑑賞 すれ そこそこ 楽しめる じゃ. CG 全盛期 現代 怪物 かなり アナログ 感 面白い. 物体 X はじめ 古今東西 モンスターパニック オマージュ 見 とれる 妙 こだわり 貫い こういう 映画 撮っ ちゃう 人 って やっぱり オタク だろ なぁ."}, {"rating": 2.5, "content": "未 確認 生命 体 造形 中途半端 印象. いい おじいちゃん 持て 孫 幸せ."}, {"rating": 1.8, "content": "色々 がっかり. 内容 よく 密室 モンスターパニック. 映像 酷い モンスター よく 見え 起こっ てる 全然 わかん. ほんとに 暇つぶし どうぞ."}, {"rating": 1.6, "content": "あかん わ あか わ 完全 the thing 意識 けど かしこ 中途半端 全て 会話 つまらなく 登場人物 イケメン おじいちゃん 以外 魅力 なし 手作り クリーチャー 強味 のに 激しい 手ブレ ライト 点滅 全貌 全く 分から ラスト すら なんの 盛り上がり 逃げ 一手."}, {"rating": 1.0, "content": "取り付か ピンク 液体 撒き 散らす 気持ち 悪 すぎ 笑う. テレタビーズ ピンク ぐちゃぐちゃ 食べ物 って 出来 てる 分かっ."}, {"rating": 4.0, "content": "遊星からの物体X エイリアン 出来損ない なから わかっ おおらか 気持ち 観 やっぱり 出来損ない. まあ おもろない ね. それに ヒロイン いまいちな ジャンル 映画 致命 的 ね そんな 意表 つかん よろしい. 以前 仕事 自分 作っ 怪物 作り物 ＣＧ なんか 良さ 出て ふざける バッチリ 見せ やる 企画 意図 素晴らしい けど 結果 散々. 肝心 作り物 ニセ ブレア モンスター 暗く よく 見え 素早い カット 割 よく 見え って. 誤魔化し かける って 自分たち じっくり 見せ 認め. 詰め込み 過ぎ 脚本 うまく さばけ 肝心 化け物 驚き 負け 続き 映画. 遊星からの物体X カート・ラッセル チェス パソコン 美術 飾り 置い 面白 加担 どー よい よかっ."}, {"rating": 1.3, "content": "1.5倍 速 見る 強く お勧め マジで. ９ ０ 分 満た 作品 けれど 必要 まあ エイリアン 映画 なんて エイリアン 以外 ほぼ 必要 映画 更に 必要 シーン 詰め込ま まし いら コンサルタント 出 くる 始末 1.5倍 速 飽きる くらい つまらな すぎ つまらない ちょっと 人 オススメ たく ちゃ ね 本当に. いやあ 予告 うまく 作ら すぎ まし ね 詐欺 ビジュアル １ 年 ２ 年 越し ぐらい 見 たかっ 作品 これだけ 酷 感覚 って … ？ 自分 疑っ しまい ね 詐欺 （ ２ 回 目 ）. 救い エイリアン 抵抗 しよ 彼ら 彼ら なぜ 君 そんな 知識 持っ 根拠 相手 生命 体 語り 始める 感じ ただ 怯える ひたすら 頭脳戦 しよう 失敗 感じ ね 相手 相手 けど. エイリアン 超 古い １ ８ ０ ０ 年代 ？ （ さすが 酷か ） 技術 たくさん 生まれ のに 手法 人 驚か せよ 間違い よ うん. まあ メンバー メンバー く そっ たれ 集団 やら ちゃっ よかっ カニ 漁 集まっ はず ね はあ. いや めちゃくちゃ 好きやねん 方 いらっしゃい まし たら 本当に 申し訳ない むりですねん. 準 新作 １ ０ ０ 円 クーポン 借り よかっ 劇場 いっ たら … どう でしょ. 見る 1.5倍 速 見 ネタバレ レビュー 予告編 楽しん. 本編 真剣 見る 最後 後悔 よ 忠告 まし ね."}, {"rating": 2.2, "content": "クマムシ じゃん …. 終盤 寄生 てる 感じ クリーチャー デザイン とても 良い."}, {"rating": 2.8, "content": "有名 映画 似 リスペクト だろ もう ちょっと クリーチャー オリジナリティ 持た 良い ？ 感じ. ただ それでも クリーチャー 気持ち 悪く 不気味 作ら 楽しめ まし."}, {"rating": 1.7, "content": "カニ 漁 ついで 大学 研究 色んな 事情 上手 味付け なァ … … 思っ 束の間 まさに クリーチャー 謎の生物 相手 大立ち回り ちゃっ コト ケレン 味 ばかり 目 付い しまっ 残念 一 作 せめて 乗り合わせ 顔ぶれ 相関関係 くらい 丁寧 描い くれれ よかっ けど … … ロシア人 オネエサン じゃなくて ヨカッタ 思う よ むしろ オニイサン 方 説得力 だろ 普通. ともあれ セイディ 知己 らしい うえ 惚れ たらしい ボウマン グラフ 船長 氷 漬け 段 躊躇う 場面 作品 中 唯一 深い 表現 思っ むしろ 憎まれ役 学者 先生 さっさと 死ん じゃっ 残念 残念 … … イヤ セイティ 一人 生き残る どう 思う けど."}, {"rating": 2.8, "content": "低 予算 けれども 頑張っ 遊星からの物体X ぽい 作っ み まし 的 映画 CG 全盛期 時代 あえ CG 極限 排除 特殊 効果 旧き 時代 SF 映画 リスペクト 感じ 挑戦 に造り 手 心意気 感じ. 話題 特殊 効果 気持ち 悪く 怖かっ … 寄生 肌 ドローン って ぞわっと まし クリーチャー 遊星からの物体X 似 オリジナリティ 無い ね 後半 展開 マンネリ 気味 それでも 時間制限 設定 ドキドキ ポイント 用意. 無名 俳優 多い 中 目付け 役 的 ベテラン 俳優 ランス・ヘンリクセン 起用 見事 当たっ 抜群 存在感 ストーリー 場面 何処 見 感じ 新た 発見 定番 B級 SF スリラー 感じ そこそこ 楽しめ 映画 でし."}, {"rating": 2.8, "content": "B級 けど 頑張っ 遊星 物体 作っ てる 話 物足りな クリーチャー デザイン ちょっと … でし 船長 役 ランス・ヘンリクセン 演技 B級 もったいない ぐらい 良かっ."}, {"rating": 2.0, "content": "残念 …. 安い 絵 安い カメラワーク クリーチャー 結局 どういう 性質 ？ 全部 わからん 題材 好き 感じ だけ がっかり."}, {"rating": 2.5, "content": "CG クリーチャー 全盛 時代 あえて CG クリーチャー 使っ 革新的 なのか ？. 往年 SF クリーチャー パニック 名作 パクリ オマージュ なのか 遊星 物体 X ブロブ エイリアン 混ぜ ビオランテ ゴジラの逆襲 （笑） 振りかけ 感じ B級 作品."}, {"rating": 1.0, "content": "ランス ヘンリクセン sf 系 似合う. 映画 内容 ぴ. 膿 みたい 映像 見 い人 映画."}, {"rating": 1.5, "content": "パケ 借り まし. 宇宙 キーワード 騙さ 感 半端ない. 内容 他 人 書い てる 割愛. 兎に角 画面 暗く 明るく やっ てる さっぱり わから シーン 多い. あえて 良かっ 点 あげる 教授 嫌 やつ 感 出方 素敵. 位 ？. 見る 他 みる 事 強く 進め."}, {"rating": 2.7, "content": "どっか 観 シーン ちらほら. クリーチャー 出 悪く."}, {"rating": 2.0, "content": "良く CG 使わ こんな クリーチャー 作っ なぁ. っと 思う だけ 以外 ベタベタ B級 だけ 映画 チャチ カメラワーク とか 誤魔化す 折角 襲わ シーン 良く 分かん ないし なんか 勿体無い 出来 でし …."}, {"rating": 3.0, "content": "これぞ B級映画 って 感じ. 限ら 予算 中 演出 考え 低 予算 感 抑え きれ チープ なんだか 迫る 怖い. ぼく シロイルカ 調査 時 怪しげ ソ連 製 宇宙船 気 つけよ 思い まし. 凍ら いつか 溶ける わ."}, {"rating": 2.5, "content": "大学生 教授 未知 生命 体 寝た子を起こす 暴挙 出る 後 自業自得 こいつ 弄ば しか なか 出世 欲 満々 教授 存在 感 発揮 観 者 最初 こいつ 感 期待 持た しまう."}, {"rating": 2.3, "content": "凍てつく 模倣. 映画 観 思う かの ジョン 御大 やはり 偉大 事 頃 映画 雰囲気 やっぱ 好 きって 事 序盤 繰り広げ 展開 クリーチャー 造形 どう 見 お方 SF ホラー 模倣 映画 良い 所 悪い 所 m(_ _)m. 同じく 映画 参考 した あろ パラサイト · クリーチャーズ 設定 起点 同様 アイディア 面白 オリジナリティ 出せ まし 代わり クリーチャー ショボ かっ けれど … こっち CG 頼ら クリーチャー 造形 見所 今どき 本当に 作っ 動かし 的 なかなか お目にかかれ ませ ね (‘∀‘　)。 あと 序盤 とある 場面 なかなか インパクト！ 結構 期待 ちゃっ 結局 模倣 域 出る 事 出来 ご 本尊 到底 ませ でし. ストーリー 的 惜しかっ せっかく ぉっ そう 来 まし w(゜o゜)w 展開 関わら 驚く 程 活かせ … 面白い 要素 関わら まとめ きれ 印象 勝手 想像 〆切 タイト ええ ～ もう いい って 脚本 草稿 提出 たら 通っ ちゃっ 映画 完成 観 み たら 後悔 しきり み たい … φ ｏ (＿＿*) そんな 感じ 雑 味 笑. 元 映画 好き こそ 映画 模倣 作 良い 印象 抱く 悪い 印象 抱く 人 思い やはり 当然 出来 影響 でしょ ね 作品 感じ 頃 感 嫌い じゃ ただ あまりに 模倣 終始 様 感じ 良かっ 点 聞か たら CG 頼ら クリーチャー 終わっ しまい そう そんな 実に 惜しい 作品 ござい まし. ランス · ヘンリクセン 年 とっ なぁ (*´-`)."}, {"rating": 1.3, "content": "冒頭 続く グダグダ 感. 眠気 戦い 見 まし 途中 早送り. 後半 シーン やっぱり 早送り 良かっ 作品."}, {"rating": 2.7, "content": "遊星 ～」 亜流 版 感じ 低 予算 らしい 造形 極力 見せ 演出 暗い 場面 多い 印象 恐怖 感 無い ゆる～い 緊張感 いくつになっても 手 作品 出演 くれる ランス・ヘンリクセン 拍手."}, {"rating": 2.0, "content": "面白く 方 超 B級 SF 映画. きっと 数 週間 後 内容 忘れ てる."}, {"rating": 2.2, "content": "久しぶり うわっ 気持ち 悪っ 感じ クリーチャー まぁまぁ 良かっ けど くらい."}, {"rating": 1.2, "content": "睡魔 襲わ 見 とい 点数 付ける 申し訳ない つまら かっ. 2015年 映画 思え."}, {"rating": 3.2, "content": "WOWOW 知り 字幕 版 観 まし. 新 遊星からの物体X ⁈. 評価. 🎥 映像 美 △. 🎥 オチ ○. 🎥 音楽 △. 🎥 感動 △. 🎥 ストーリー ○. 🎥 テンポ ○. 🎥 泣ける ✖ ︎. ベーリング海 カニ 🦀 漁船 内 狭かっ 逃げ回る 楽しみ ほぼ 無し. ウォッカ 強い ロシア 美人 スパイ 強 発揮 出来. ロシア政府 サボり 気味. クマムシ 宇宙 特別 変異 アメーバー 可 変種 知能 高い 理由 説明 不明 残念. ヒロイン ラスト 問題解決 オチ 後 台詞 ハービンジャー ダウン 叫び ‥ 原題 繋がる 良かっ. (；｀ Д ´ ﾉ ﾉ."}, {"rating": 2.6, "content": "ロシア 宇宙船 墜落 始まる. 大学 研究 チーム 祖父 カニ 漁船 乗せ もらう. 凍結 海中 謎 衛星 引き上げ. 中 氷 漬け 飛行士. 飛行士 寄生 生命 体 襲わ. 祖父 役 ランス・ヘンリクセン 脇役 名優 凄み なあ 思っ けど. 謎 生命 体 残念 素人 みたい 生き物 吹き出し そう."}, {"rating": 1.2, "content": "B級 クリーチャー 嫌い じゃ ザンネン 作品. オリジナリティ 薄い ヒロイン 不細工 怖く ドキドキ."}, {"rating": 3.6, "content": "未知 生命 体 襲わ カニ 漁船 ね ？ 面白 そう でしょ. CG 頼ら 丁寧 作っ 昔ながらの ホラー ただ スケール 小さく 怖く."}, {"rating": 2.0, "content": "B級 モンスター 映画 大好き. 未知 怪物 遭遇 個性 的 面々 工夫 凝らし 立ち向かう 展開 大好き. B級映画 8割 以上 駄作 当たり 見つける 数年 １つ 無い. 結論 言う 今作 駄作. 革新的 SF スリラー. 遊星 X 系 寄生 パニック 寄生 てる 疑心暗鬼 映写 少ない. ザ・グリード 舞台 船上 中途半端 大き 逃げ回る 様子 中途半端. だから スリル 無い. ヒロイン 美人 じゃ 可愛げ ないし. 肝心 モンスター 木 根っこ 触手 デザイン センス 無し. カメラワーク 悪く 見にくい. 唯一 画力 エイリアン ビショップ 馴染み ラース おじいちゃん. あー 全然 面白く. 鑑賞 後 四 時間 昼寝 ちゃっ."}, {"rating": 3.3, "content": "クリーチャー 好き ？. 恐怖 クマムシモンスター お話. もし クリーチャー 界 アカデミー賞 大賞 取れ あろ クリーチャー 愛 満ち 溢れ 作品. もう 監督 オタク だろ ね CG 排除 雑 抑える 薄暗 作品 ナイス. エイリアン 物体 Ｘ 好きな人 ゼヒ 観 もらい たい. ストーリー ？ プロット ？ 余計 事 言う 液体窒素 バケツ かける ぞ."}, {"rating": 2.2, "content": "未知 生命 体 設定 自体 恐怖 けど 映画 基本 怖く. 生命 体 自体 良く 画面 映ら わけ わから すぎ. 途中 ロシア ‥ ‥ 謎 展開 とか 教授 対立 とか. 80分 いら ？."}, {"rating": 3.0, "content": "映画 あの人は今. イルカ 研究 カニ 漁 漁船 乗っ 大学 研究者 一同. 調査 漁 最中 氷海 中 氷 漬け 謎 物体 発見. 調べ みる ソ連 時代 宇宙船 着陸 用 ポッド. ポッド 内 飛行士 遺体 横たわっ. 遺体 謎 寄生 体 侵さ. ■ 伝説 スティーヴン・ノリントン. スティーヴン・ノリントン 名 ご存知 でしょ. 知っ てる 人 知っ てる 知ら 人 知ら. 知っ たら おぉ って 知ら 人 おぉ って. 映画 ご存知 でしょ. ウェズリー・スナイプス 主演 スタイリッシュ ヴァンパイア アクション映画. そう ブレイド. スティーヴン・ノリントン 誰. ブレイド 監督. 本作 もともと 見る 気. 年始 やっ 公開 映画 チェック 引っかかっ. IMDB 公開 映画 チェック あと 好き 監督 次回作 ざーっと 探す. 毎度 まぁ 人 もう 映画 撮ら やろ って 諦め てる 監督 ね. スティーヴン・ノリントン 一人. 期待 監督 のに 老害 ショーン・コネリー リーグ・オブ・レジェンド 衝突. 干さ 監督 自身 ハリウッド 幻滅 去っ. 本作 ね 実は そんな スティーヴン・ノリントン 名 クレジット よ. 残念 監督 creature sculptor. 多分 クリーチャー デザイン とか 特殊 効果 的 役割 思い. 天才 スティーヴン・ノリントン 久々 働い 思っ. 祝 スティーヴン・ノリントン 脱 ニート. って 感じ 観 わ ニート 知り ませ. まぁ 観 たら まぁ B級映画 でし わ. ■ 海鮮 親子 天 カツ丼. B級映画 馴れ 人 地雷 映画 馴れ てる 人 そこそこ 映画. そんな ぐらい. まぁ 最近 映画 形態 いろいろ 増え. 劇場公開 だけ 高 レベル って わけ なくなっ てる んで. 全体 レベル 上がっ てる かも しれ けど ね. 本作 1990年代 くらい B級 ホラー 見 てる 感じ でし ね. ま CG 使わ んで 当時 技術力 でしょ けど. 雰囲気 空気 ね. あんまり ○ ○ パクリ とか ○ ○ 比べ とか. 関係 他 作品 持ち出し レビュー って あんま 好き じゃ. 本作 に関して 例 上げ 方 わかり やすい. 完全 遊星 物体 Ｘ インスパイア 作品 よ ね ｗ. やり たい たぶん 遊星 物体 Ｘ 思う. おそらく 好き すぎ そういう 撮り たい 思っ 撮っ てる 思い. もう ビンビン 感じ. ただ ね 達し ねぇ もちろん ね 名作 んで ね 遊星 物体 Ｘ. まぁ 低 予算 インディーズ 作品 みたい 感じ やし 仕方がない 仕方がない. 言え シナリオ ひどい. なんや ろ もう 色んな 盛り 盛っ しまっ 感じ ？. 寄生 （ 感染 ） っていう 設定 けれど 活かさ. モンスター 設定 なんや よー わからん いっぱい 色々 盛り すぎ. 色々 言っ てる けど 頭 入っ こ. 液体 固体 自由 様々 ＤＮＡ 取り込ん 寄生 出来. 最終的 なんか 固体 口 バクバク 食っ くる 意味 わからん. 登場人物 恋愛 的 出 思っ たら 活かさ. 無い やろ 終盤 設定. まぁ メチャメチャ でし ね. 映画 テンポ っていう シーン 切り 方 イマイチ. ー ブチッと 切ら 感じ ？ やっ てる わかん 感じ ？. 意味ありげ シーン ヒュッと 終わっ ちゃう. 見せ たい. 思い つつ ね B級映画 それら 含め. なんでやねん ｗ 言い 見る 一つ 楽しみ 方. そういう 意味 B級映画 らしい 楽し み方 出来. ま もうちょい シンプル 設定. 完全 遊星 物体 Ｘ みたい ちゃっ たら 普通 面白かっ 気 けど ね. ま たら 遊星 物体 Ｘ 見ろ って 話 けど ね. ■ クリーチャー 流石 魅力的. 唯一 スティーヴン・ノリントン 関わっ てる らしい. クリーチャー デザイン 面白味 良かっ. 全部 イイ わけ じゃ けれど. 今 時代 あんまり 見 たい こそ 遊星 物体 Ｘ 寄り 気持ち 悪い デザイン ？. そういう ちょっと 垣間見 良かっ. 流石 ねぇ センス って 思っ. そういや ブレイド 人 （ ヴァンパイア ） 肉 塊 みたい 膨れ 上がっ 爆発 とっ もん ね. やっぱ 天才 思う わ. もう そろそろ イイ じゃ ねぇ 監督. ま もともと 特殊 効果 人 みたい けど ね. エイリアン2 3 関わっ みたい ね. まぁ 復帰 ほしい ほんと. ただ 今 時代 テイスト 合わ かも しれ. あ そうそう 本作 エイリアン2 以降 ビショップ 役 おなじみ. ランス・ヘンリクセン 出."}, {"rating": 1.5, "content": "予告 見 期待 まし … 裏切ら まし. パニック 系 好き モンスター クオリティ 残念."}, {"rating": 2.0, "content": "遊星 物体 X 意識 あろ パッケージ タイトル. パッケージ 借り しまっ 時点 俺 負け よ ね 笑. クマ ムシっ 面白かっ けど CG 使わ 表現 怪物 ショボ すぎる 粗 目立た 暗い 場面 続く 見辛い 笑. 死ぬ 人 生き残る 人 意外性 つまら. 登場人物 あまり 個性 感情移入 出来 痛い. 今年 最後 観賞 映画 最後 レビュー のに 残念 終わり まし 笑. 来年 時間 見つけ 映画 見 いき たい 思い."}, {"rating": 2.5, "content": "なんちゃって 物体 X ☆. みたい w. とある 蟹 漁 船 引き上げ モノ 未知 生物 グニョグニョ 襲っ くる 船上 版 物体 X. もっと 見せ よー 思う とこ ツッコミどころ 沢山 けど まあまあまあまあ それなり 楽しめる ☆ （ かも ）. 見どころ … 老い しぶとい ヘンリクセン でしょ w."}, {"rating": 2.0, "content": "謎の生物 系 もっと CG 使っ くれ 見応え 気. 低 予算 … そんな 大人の事情 垣間見 える 映画 でし."}, {"rating": 2.0, "content": "深海 調査 中 旧ソ連 人工衛星 残骸 見つけ 引き上げる 凍りつい 宇宙飛行士 死体 謎 生命 体 寄生 判明 氷 溶け 出す 生命 体 死体 一緒に 姿 消す."}, {"rating": 2.2, "content": "アラスカ 海 漁船 調査 中 氷 漬け 着陸 船 飛行士 発見 未知 生命 体 寄生 船員 襲う SF パニック 作 導入部 SF らしく ワクワク 後半 失速 感 生命 体 造形 魅力的 感じ 触手 過ぎる ウォーターベアー 題材 のに 個体 固まっ 雰囲気 設定 雑さ 他 作品 要素 引っ張ら すぎ 残念 出来映え 結末 地味 チープ 映画 ランス・ヘンリクセン 存在感 良い DVD."}, {"rating": 2.0, "content": "実験 失敗 ロシア せい だー って いい ？. 非常 気 まし. 史上最強 生物 クマムシ 由来 生物 って 話 けど 樹木 根っこ みたい 感じ. B級 スタンダード 作品 でし."}, {"rating": 2.1, "content": "《 凍ら だけ じゃ 溶ける わ 》. シロイルカ 生態 調査 為 祖父 蟹 漁船 ハービンジャー 号 同乗 もらっ 大学 研究生 セイディ 教授 一行 氷 覆わ 海面 妙 発信 音 探知 発信 源 巨大 氷塊 中 氷塊 引き上げる 旧ソ連 衛星 …。 衛星 内部 凍り付け 飛行士 死体 調査 新種 微生物 飛行士 寄生 新た 種 発見 喜ぶ 束の間 死体 はず 飛行士 忽然と 姿 消す … 騒然と 船内 … 果たして 寄生 生物 一体 なのか … 飛行士 何処 消え …。. B級 モンスターパニック ホラー 言う でしょ … 兎に角 モンスター 間違い ませ. 触手 系 モンスター ね 個人的 モンスター 映画 早く モンスター 姿 見 たく 堪ら きちんと 容姿 現し 欲しい 派 本作 姿 形 現せ ど 明暗 度 バランス 悪く 暗 すぎ ハッキリ 姿 撮し 見 づらい 欠点. クリーチャー 自体 造形 好き 方 でし ただ 微生物 集合 体 触手 ウネウネ 人 襲う だけ 無く 人 寄生 個々 形態 違う オリジナリティー 少し 楽しめ まし. 色々 突っ込み たい 多々 あまり 作品 ネガティブ 事 書き 連ねる 良く 思う 止め おき 程度 評価 見 いただけれ 一目瞭然 思い …。. ただ 本作 観 モンスター 容姿 古風 気 昔 幼少期 観 モンスター 映画 懐かしい なあ 沁 々 しまい まし 個人的 トレマーズ シリーズ 代名詞 かも しれ ませ モンスター 外見 ゴア 表現 キツ ゲーム 出 そう モノ やはり 辺り 好感 持て まし. 先程 B級 記載 まし あまり 笑え 《 悪い B級 感 》 印象 まま 終わっ しまっ 少々 残念. 時間 僅か 82分 なのに 前半 間延び 感じ しまい まし … モンスター 映画 ならでは 期待感 作用 せい 分かり ませ どちら せよ 間延び 感じ 事実 否定 ませ … レビュー あまり 力 入ら この辺 終わり ご覧 方 なるべく ご 自身 ハードル 下げ 鑑賞 お勧め …。. 駄文 失礼 まし."}, {"rating": 1.4, "content": "船内 謎 生命 体 襲わ SF スリラー. 主演 エイリアン ２ 出て ランス・ヘンリクセン. エイリアン シリーズ SFX 手がけ スタッフ 手がけ らしい 作品 原題 Harbinger Down. 邦題 方 イメージ やすい ダサい. 序盤 モンスター 登場 遊星からの物体X オマージュ ヒシヒシ 感じ. 出演者 演技 悪く 各 登場人物 そこそこ キャラ立ち 途中 思っ 良い ？ 思っ. 中盤 もちろん モンスター 登場. こいつ 設定 自体 面白い 物体 X みたい 誰 感染 ？. 分から 展開 盛り上がる 要素 揃っ はず. こっ 見せ 方 雑 物体 X スリル 話 何より 映像 暗 すぎ 起こっ てる 分からん. 見せ すぎる 怖く こんな 暗く 台無し. 予算 足り カバー ね ？. 爆弾 モンスター 脅威 さらさ クライマックス スリル 設定 はず 暗い 画面 見にくい やっ てる 分からん. 終盤 モンスター 姿 現す. ぶっちゃけ デザイン 表現 古臭い チープ. 時代 SF ホラー 好き けど 懐かしい かっ 低 予算 上手く いっ てる 作品 のに ねぇ. 変に パロディ 真摯 作っ てる 分かる 中途半端 感 否め ラスト ？ 終わり ？ 冗談 でしょ ？ ズッコケ しまう 呆気な. 密室 船内 設定 面白く そう 要素 のに 見せ 方 下手 ねぇ なかなか 残念 作品 でし. 革新的 SF スリラー って 皮肉 ？ （笑）. 個人的 あまり おススメ ませ."}, {"rating": 2.5, "content": "感想 川柳 クマムシ イメージダウン 避け. レンタル 店 パッケージ 借り でし φ(．．). 大学 研究 シロイルカ 調査 祖父 カニ 漁船 乗り込ん セイディ 氷 中 旧ソ連 宇宙船 見つける 中 恐ろしい 眠っ … お話. 遊星からの物体X 見 けど 明らか モチーフ タイトル パッケージ まんま 思っ 遜色 (；・∀・) まあ 邦題 原題 違う 意識 ね. モンスター 明らか 一昔 前 クオリティ (^^;. 内容 なんか ノスタルジー バイオ ６ C ウイルス 近い 感じる (-_-).。oO. １つ 言える 間違い クマムシ イメージダウン 避け (-∀-；)."}, {"rating": 2.0, "content": "少し 期待 鑑賞. 物体 X やり たかっ. なんか 突然 お前 何者 よ 状態 とか 娘 勝手 事 す 展開. なー 物足りなかっ. 最初 ビクンッビクンッ 良かっ."}, {"rating": 1.0, "content": "実物 感 満天 人体 変異 シーン クリーチャー 素晴らしい だけ じゃ 駄目 だろ. 予告編 騙さ 一本."}, {"rating": 1.5, "content": "うーん. 結局 だろ 感染経路 よく 分から けど 触っ たら ？. 襲っ くる 分から っていう 恐怖感 あんまり. パッケージ 期待 だけ ちょっと 残念."}, {"rating": 1.0, "content": "しまっ エイリアン プレデター VFX スタッフ 集結 って 文言 やばかっ. ストーリー 陳腐 映像 美. 未知 生命 体 フォルム 見 瞬間 見る 気 失せ しまっ 早送り 見 まし."}, {"rating": 2.0, "content": "遊 体 物体 Ｘ ベース 制作 今作 TSUTAYA レンタル. 全体的 画面 暗い 謎 生命 体 捕食 シーン 観 にくい キャスト 演技力 半減 ただ おじいちゃん 役 キャスト 良かっ 誰 初見 気 けれど 気 www. ベース 設定 嫌い 逃げ場 パニック映画 好き けれど クリーチャー 脅威 力 感染 恐怖 もっと じわじわ 描い くれ いれ もっと 高 評価."}, {"rating": 2.9, "content": "遊星からの物体X ベース ヴァイラス 等 海洋 ホラー ミックス 古き 良き SF ホラー 彷彿 内容 出来 うん … お疲れ様 ってな 具合. モンスター 造形 定まっ 気持ち 悪い 感じ 良かっ けど 画面 暗く イマイチ よく わから 上 起こっ わから 惜しい なぁ. 感染 モノ ジャンル てる ハラハラ 感 ねぇ …. そんじょそこら B級 良く 出来 てる 思い."}, {"rating": 2.1, "content": "予告 だまさ ー w. いつ ロシア せい ねん 様式美 かっ. ダメ 方 B級 SF映画."}, {"rating": 2.5, "content": "密室 系 SF クリーチャー 物. 予告 み 察し けど 遊星からの物体X ほぼ そのまま ね （笑）. 場所 船 だけ. って もっと 面白く 魅せる 要素 思う 残念. 80年代 映画 登場 クリーチャー 愛 感じ まし."}, {"rating": 2.5, "content": "なんか 見 ストーリー. あぁ ？. 遊 体 X. 狭い 船 中 出来事. ごちゃごちゃ 感じ. グチャグチャ クリーチャー. 焼く ？ 凍ら ？. どっち やっつける 正解 ？. 凍ら たら いつか 溶ける って 言っ じゃん. 面白く わけ. ちょっと 物足りな 感じ. どう 評価 ましょ ？. 寒い 苦手 液体窒素 攻撃 なんて 見 てる だけ 寒く まし. 今日 暖かく 寝よ っと."}, {"rating": 2.5, "content": "海 上 物体 X って タイトル 変え 欲しい くらい 遊星からの物体X 意識 まくり B級 SF ホラー. ちなみに ジョディ・フォスター コンタクト 感 一切 無い. たぶん 好き 俳優 ベスト3 入る ランス・ヘンリクセン 出て たら 観 かも. CG ぽく クリーチャー デザイン 昔ながらの ホラー ぽく 好感 持てる. 物体 X 誰 寄生 てる 分から 怖 無い 一応 申し訳 程度 そんな テイスト 盛り込ん でる けど なんか 無理矢理 感 むしろ ザ・グリード みたい 思いっきり モンスター アクション ほう 良かっ じゃ なー 思う. 午後ロー とか 深夜 やっ てる 映画 好み 人 そこそこ 楽しめる レベル. ランス たま 大作 観 たい よー エイリアン 5 是非 ビショップ 役 復活 願う. 指 間 ナイフ カカカッ やる やつ やっ 欲しい."}, {"rating": 3.2, "content": "SF ﾎﾗｰ 傑作 遊星からの物体X. 衝撃 もう一度 … (*^▽^)/★*☆♪. 氷 海 閉ざさ 船内 …. 海底 発見 氷 塊 …. 様々 形 変わる \"…. 襲い 来る 触手 … ‼. ワード ワクワク 方. ウキウキ 気分 楽しめる 事. 間違い なし b ^- ゜ )♪★. 後半 につれて 脚本 部分. 荒削り く. 完璧 モノ 求める 方 不向き …。. ですが 最近 ポンコツ B級 違い. クオリティ 高い. 懐かしき 頃 SF ホラー 感覚. 思い出さ ヨ ！(*≧∀≦*)♪. 本作 見所. パペット 等 用い アナログ 手法. 撮ら ｸﾘｰﾁｬｰ 造形. エイリアン ｼﾘｰｽﾞ ﾋﾞｼｮｯﾌﾟ 役. 務め 大 先輩 ﾗﾝｽ・ﾍﾝﾘｸｾﾝ 氏. 作品 質 持ち上げ ☆. 誰 変異 おかしく 状況. 明かさ 陰謀 …. 迫る 命 タイムリミットッ ‼. 前半 だけ 言え 間違い 今年 No.1. ですが キャラ 退場. 話 トーンダウン. ナゼ 化け物 ほったらかし. 急 始まっ 無駄 やり取り …. ﾗﾝｽ・ﾍﾝﾘｸｾﾝ 氏 無駄遣い （ д ；*). モンパニマニア 残念. 化け物 特性 能力 退治 方法. 遊星 から～ 抜け出せ おら. オリジナリティ. 一番 痛かっ. 船内 灯り 暗 すぎ. 化け物 餌食. 見え にくい カメラワーク ぶれ すぎ. しかも 捕食 シーン だけ ナゼ めっちゃ 早い. 捕食 モンパニ 映画. 一番 ワクワク 演目 のに (。´Д⊂). 雰囲気 楽しめれ. それなり 面白い けど ね. もっと 攻め ほしかっ なぁ ノД`)…. カニ 消え シーン とか. 絶対 カニ クリーチャー. 出す べき たろ. あ ～ 勿体無い (;＿q). POV 匂わ とい. POV 撮影. スタッフ 賢明 判断 でし ゜ ∇^ d )♪."}, {"rating": 1.5, "content": "新作 借り. 微妙 一言. 入り 凄く ワクワク のに 残念 感じ. もっと 現実 感 感じ なぁ. SF 正解 ？. なんか ほんと 微妙."}, {"rating": 2.6, "content": "ベーリング海 カニ 漁船 寄生 生物 体 引き揚げる ー ランスヘンリクセン 主演 ⁈ おじいちゃん 最後 生かし."}, {"rating": 4.0, "content": "寄生虫 密室 最強 だし 大 満足. 極力 CG 使わ クリーチャー しっかり 見せ くれ しっかり 見せ くれ 関わら イマイチ 全体像 掴め 造形 最高 でし センス 抜群. 祖父 娘 変 ドラマ 性 諸々 登場人物 動悸 動向 不満 残る エイリアン 遊星からの物体X 密室 劇 傑作 SF ホラー ザ・グリード スリザー ボディ・スナッチャー 様々 SF スリラー 匹敵 触手 気持ち 悪さ 今 一 度 実感. 爆弾 威力 笑っ."}, {"rating": 3.0, "content": "カニ 漁船 拾い上げ 凍っ 遺体 未知 生命 体 寄生. 特撮 スタッフ 作りました って 感じ 作品 クリーチャー シーン すごい チカラ 入っ あと ストーリー 既存 模倣 ほんと."}, {"rating": 1.0, "content": "こりゃ ヒドイ. 設定 とか テンポ とか 知ら. 80分 しか のに 長い 長い."}, {"rating": 3.2, "content": "良い. 凄い よ. 敢えて 今 時代 SFX. 低 予算 ゆえ チープ B級 感 盛り上げ くれ 笑. 一昔 前 B級映画 見 気分. こー ゆ ー 見 たかっ よ 言い たい. いや 言っ ねっ. ストーリー ザル ^ω^. もん 全然 ハラハラ しません 笑. イロイロ 可笑しい クマムシ こんなん ちゃっ ？ 笑っ 映画 (*´ ｗ ｀*). 確か あったかい らしい 笑. 見所 ランス ヘンリクセン でしょ ー っ. 1人 だけ 抜きん出 演技 凄い. 渋い カッコ 良い. 人 出演 だけ エイリアン オマージュ ね ？. オマージュ 言え X. もう タイトル 遊星 連想 正に ね. 久々 観 たく まし."}, {"rating": 2.6, "content": "まんま 映画 じゃん って ツッコミ 観 あまり 楽しめ ませ （笑） もっと 手 映画 攻め 欲しい 思い まし もっと めちゃくちゃ 欲しい 関係 けど 前回 観 ボーダーライン 今 思う めちゃくちゃ 良く 面白かっ."}, {"rating": 2.0, "content": "クリーチャー 愛 映画人 情熱 塊 映画. 内容 薄っぺら く 映画 ツマラナイ • ́ ε • ̀."}, {"rating": 2.5, "content": "製作 経緯 理解 上 観賞 って 思う けど 全体的 なんだか 安っぽい."}, {"rating": 3.2, "content": "タイトル 見 瞬間 ｢ あー 遊星からの物体X 』｣ って 思っ 借りて きた. 結構 モンスター 感じ 好き よ 映画."}, {"rating": 2.2, "content": "こ. 退屈 寝 ちゃい まし ...... どこか み 展開 映画."}, {"rating": 3.7, "content": "｢ もっと 大きな バケツ 必要 … ｣. We re gonna need a bigger bucket. って おいおい 違う 映画 やろ 。( 笑. 1982年 南極観測基地 カート ･ ラッセル 人類 存亡 かけて 闘っ ころ 地球 反対 側 ヤツ 侵入. ランス ･ ヘンリクセン 頬 ッ ぺた キカイダー 痕 老い 健在. 以下 ちょびっと ネタバレ ご 注意. ところで Ｘ. ♪\" ～ ぉれ ぴ～ ち ぴっち カニ 料理 ぃ ～\" あれだけ 腹いっぱい 食べ エビラ サイズ ハサミ ぐらい 派手 振り回し ほしかっ よ. 実は 同化 エージェント 記憶 残っ 時限爆弾 解除 一時的 休戦 申し出 人間 側 協力 とか そういう オモシロ いこ ほしかっ よ. … とか なんとか 注文 いろいろ 低 予算 がんばっ くれ スタッフ まずは 拍手. あと 1000万 ドル 予算 追加 エリザベス ･ オルセン 主演 リメイク ほしい 映画 ナンバーワン."}, {"rating": 2.9, "content": "内容 けど そんなに 悪く 思う. 欲 いえ 遊星からの物体X よせ 感染 てる 検査 ほしかっ. クマムシ ← 拡大 マジ きもい. なので 皮膚 下 ウニ ウニ とか たら 良い (^^; ﾜﾗ."}, {"rating": 3.0, "content": "あ ～ め ～ ふ～ り. あ ～ め ふ～ る ～♪. 魚沼産コシヒカリ 生産 農家 め 時期 休み 調整 稲刈り 備え. 誰のせいでもない 雨 降っ ♪. 苦汁 思い 空 睨み付け. 窓 外 雨 ♪. こんな 最悪 日 軽～い 映画 チョイス 作品. 航海 中 漁船 偶然 発見 宇宙船 中 謎 生命 体 寄生 宇宙飛行士 死体. いわゆる SF パラサイト 系 モンスター シチュエーション スリラー. 基本 的 手 ジャンル 大好物 いかんせん Filmarks 平均 評価 2 6 って 低っ. 一言 言え 遊星からの物体X エイリアン 足し 4 割っ 内容. 確認 2 4. 眠れない夜 テレビ つけ たら 偶然 やっ 観 たら 意外 面白かっ レベル Ｂ 級 作. 決して 可 不可. 退屈 しのぎ ヒマ 潰し もってこい. 尺 長く 合わ Ａ 級 尺 短い 好み Ｂ 級. 今 め こんな 映画 ピッタリ (´д｀|||). お礼 スコア 0 5 上乗せ ましょ (o^-')b."}, {"rating": 3.6, "content": "大学 研究 シロイルカ 生態 調査 集まっ 大学生 漁船 船長 務める ヒロイン 祖父 航海 中 偶然 居合わせ 人工衛星 残骸 引き揚げ 事 災難 見舞わ 恐怖 描い 新鋭 パニック映画 ‼ 開始 30分 後 牙 向く 事態 不穏 犠牲 者 厭わ 容赦 無 感 称賛 ‼ まず 誰 先 連想 あろ 遊星からの物体X 1982年 )』 血筋 関係 主 熱烈 オマージュ 捧げ 作品 今作 意図 立場 留まる あろ なので 例 挙げ 作品 血 通う 正統 筋 事 先述 例 挙げ 作品 &『 遊星からの物体X ファーストコンタクト 2012年 )』 含め 今作 X コンタクト 2016年 )』 果たして 結果 どちら 楽しめ 問え … 断然 遊星 シリーズ2 作品 でし 要するに 今作 主 敗因 遊星 シリーズ 完璧 真似 きれ ない部 分 なかろ 舞台 役柄 違え ど 生命 体 物体 X 設定 だけ 真似 判断 致命 的 溝 感じ まし 作品 プロット 一言 要約 すれ 主 最愛 父 娘 愛情 サブ プロット 交ぜ 物語 突破口 為す )\" 化け物 卑劣 攻防 熱烈 オマージュ 込め メイン 入れ 込ん 内容 解釈 主 登場人物 衣食住 共に 過ごす 本拠地 物体 X 同様 氷 漬け 謎 生命 体 入り込ま 事 次々 犠牲者 出し 事態 更に 深刻 状態 … 外枠 起動 面白味 為す 起爆剤 マクガフィン すべて 過去 使い古さ 物体 X 表面 的 焼き直し しか 作品 単体 オリジナリティ 残念 感じ取れ 尚も 物体 X オマージュ 要素 現代 式 磨き 直し 過去 二番煎じ 映像 再び 観 させ 感覚 なので アッ 新鮮 驚き 引き寄せ 要素 全体 的 事前 告知 物体 X 再来 謳い 過ぎ てる ゆえに 期待 以上 事 新 展開 前 進ま 感じ 終盤 B級 路線 ひ 走っ しまい 非常 不満 なので 結局 物体 X 謳っ てる 以上 事 観る 前 期待 のに 序盤 中盤 設定 固める 部分 オマージュ 意識 すぎ せいか 話 加速 性 ほぼ 尽き しまい 終盤 一気に ゼロ 正真正銘 クライマックス 怪物 クマムシ 暴れ 回り 過ぎ 事態 収束 つい おら 感情移入 どうこう 次元 作品 そのもの 壊れ 印象 受け まし 少なくとも 序盤 中盤 物体 X 断片 的 オマージュ 要素 盛り 上がれる 手軽 90 尺 スプラッタ 作品. → 作品 概要. 監督 遊星からの物体X ファーストコンタクト 2012年 )』 特殊メイク 務め アレック・ギリス 主演 ガルム・ウォーズ 2015年 )』 ランス・ヘンリクセン 本作 新宿 シネマカリテ 特集 企画 カリコレ 2016 特別 上映 まし. → 化け物 退治 爆弾 探し 二 極 化 怪 プロット. 原題 Harbinger Down (= ハービンジャー 号 飛来 )』 要するに 旧 ソ連 人工衛星 残骸 大海原 引き上げ 残骸 中 隔離 腐敗 パイロット 飛行 士 検死 事 氷 溶け 中 潜む 脅威 的 生命力 宿し クマムシ 解き放た 乗船 クルー 寄生 始め … 人工衛星 くだり 時制 1982年 北極圏 飛ばし 着火 月面着陸 様子 開幕 まず 提示 事 親切 構造 感じ まし 焼死体 体 表 サンプル スコープ 検死 大量 クマムシ 繁殖 てる 様子 物体 X 忠実 準え 恐怖 根源 描き出す 突破口 誠実 プロセス 実感 ただ 中盤 化け物 退治 終盤 爆弾 探し 向け プロット 方向性 一種 作品 持ち味 極端 一変 しまう 所謂 ,( 開始 50分 後 発覚 船内 ロシア 工作員 普通 人間 変装 尚も 繁殖 性 高い クマムシ 死滅 目的 船内 爆弾 仕掛け 潜伏 状況 極端 一変 事実 急 明かさ 自体 話 加速 掛け 問え 頷ける レベル 更に なぜ ハービンジャー 号 漁船 工作員 乗り込ん 一応 明かさ 非常 納得 難い 内容 腑に落ちない なので 化け物 退治 爆弾 探し 比率 整合性 取れ おら 船員 爆弾 探し 力 注ぐ ゆえに 化け物 隙 突か 食い 殺さ … 非常 手際 悪く 化け物 船内 放置 状況 爆弾 探し 第一 考え 真剣 取り組む 様 はん 理屈 排さ 疑問 生じ しまう なので 極論 言え 登場人物 に対し 感情移入 取れ 序盤 中盤 こそ 物体 X 断片的 準え 忠実 プロセス 経 作品 独特 道筋 物語 描い いっ 筈 終盤 凶悪 クリーチャー 無視 爆弾 探し 優先 駆け抜け しまう 目的 散漫 非常 意味不明 でし 所謂 尊い 人命 船 沈没 事 方 お前 等 大事 … 事 思い ね. → 総評 真面目 大学生 VS クマムシ 究極 体 船上 決戦. 結果 プロット 穴 だらけ スカスカ でし ドラマ パート 薄 味 大変 否め 敵 暴れ 回る 際 画面 チカチカ 感じ 残虐 スプラッタ 描写 満足 魅せ くれ そっち 路線 踏み切る …。 あと 敵 液体窒素 投げ掛けれ すぐ 事態 収束 しまう 感じ 工夫 少な 残念 …。 少なくとも バトル 要素 二 転 三 転 複雑性 無視 オマージュ 捧げ 遊星 X 魅せ 程 火炎放射器 敵 焼き払い 撃退 カタルシス 確実 作品 得 だろ 作品 製作 経緯 元 遊星からの物体X ファーストコンタクト 2012年 )』 描け 事 モチーフ クラウドファインディング 資金 募り 製作 踏み切っ そう 蓋 開けれ 先 描く どころか 以下 完成度 収まっ しまい ロケーション 船上 限定 た事 自体 そもそも 面白味 半減 王道 B級 路線 加速 開幕 魅せ 旧ソ連 丁寧 過去 パート 序盤 中盤 断片的 配さ 遊星 X オマージュ 見応え だけ 真似る 以上 快感 与え くれ 下降 気味 事態 収束 しまう クライマックス 敵 人間 取り込み 最終 形態 インフレ 化 船 全体 覆い 被さる 場面 もはや 事態 状態 そのもの 整理 追い付か 気が付け 収束 しまっ 終盤 描き 込 残念 でし ラスト 5分 ランス・ヘンリクセン 演 づる 主人公 セイディ 最終 形態 化け物 攻防 運 良く 船 外 逃げ おおせ 身 投げ出し … 以降 展開 最後 最後 重大 捻り 思え 直線 的 事態 収束 方向 向かっ しまう そこら 辺 単調 捻り … 残念 感じ まし 同時に 投げ出さ 側 沿岸警備隊 繋ぐ 無線機 そば 偶然 落ち てる 事 自体 中々 不自然 でしょ 一番 蛇足 ジジィ 船長 死ぬ 死な 5分 揉める 病理 巡っ 時間 尺 費やし 過ぎ … 武器 手 化け物 立ち向かう 展開 王道 描き 切っ くれ 事 非常 消化不良 オマージュ 活かし きれ 結果 物体 旧 ファン X コア 信者 楽しめる どう 曖昧 作品 感じ まし 事 文句 タラタラ 述べ 不穏 空間 病理 次々 姿 消す サスペンス 最後 最後 … 隠し 玉 猜疑心 好き たまら 評価 至る まあ 物体 X 不穏 オマージュ 部分 堪能 だけ 興味 方 B級 スプラッタ 是非 お勧め ‼!."}, {"rating": 2.6, "content": "ロシア 極秘 宇宙 計画 続け 設定 もう ちょっと 上手く 使っ 欲しかっ 思い つつ B級 くらい 丁度 良い 思う. キャラクター 良かっ モンスター ちょっと 困っ. あ B級 んで こんな 感じ 思っ."}, {"rating": 2.5, "content": "うーん 安い お金 作っ 作品 要 所要 所 見れる. 大きい 音 タイミング よく 出せ ビビる だろ 感 大事 所 暗い 状況下 人物 カメラ 向け ごまかし. 寄生 体 ゲーム バイオ 見 既視感. 内容 The B級."}, {"rating": 1.0, "content": "はい. 物体 Ｘ エイリアン エイリアン ２ 混ぜ まし. オリジナル ティー 無し. Ｂ 級 名 ＫＳ 映画 ？. 映画 言える ？ ｗ."}, {"rating": 2.2, "content": "遊星からの物体X 劣化 版 印象 しか 残ら. 未知 生命 体 描写 教授 寄生 時 以外 物足りない ばかり 残念."}, {"rating": 2.5, "content": "旧ソ連 宇宙船 残骸 引き上げ 漁船 クルー 襲いかかる 未知 生命 体. 遊星からの物体X フォロワー 映画 X コンタクト なんの 愛 感じ 適当 邦題 ね 酷い もん. 映画 まさに 物体 X 劣化 版 焼き直し 感じ それほど 特筆 す べき 部分 ませ. 強いて 言う 時代 特殊メイク 操演 クリーチャー 動かし CG 使っ ないん じゃ 無い なあ なんと 特撮 って 感じ 画面 でし ね. こそ 液体 個体 自由 変形 可能 クリーチャー CG 大 活躍 はず 笑. 最大 クリーチャー 見所 教授 触手 生え 液体 撒き 散らす シーン ね それ以降 失速 感じ なあ. ランス・ヘンリクセン おじいちゃん ジャンル 出演 B級映画 なあ 安堵 感 ね 笑."}, {"rating": 3.5, "content": "楽しみ X コンタクト 遊星 物体 Ｘ ファーストコンタクト 比較 やっぱり 既視感 人間 寄生 グロテスク 変化 様 見劣り 低 予算 作ら 割 頑張っ 思い にゅるにゅる 系 クリーチャー 好きな人 満足 思い."}, {"rating": 2.5, "content": "北極海 氷 埋もれ 旧ソ連 宇宙船 回収 たら 液体 状 寄生 生物 汚染 まし. 密室 船 中 一人 一人 寄生 ゆく クルー 要するに 物体 X 焼き直し けど あらゆる 点 作り 荒く 残念 元ネタ 遠く 及ば. 何より せっかく 物体 X 設定 パクり 誰 寄生 てる 分から 疑心暗鬼 生み出す 恐怖 全く 抜け落ち. 怪物 昔 邦画 OV GUZOO みたい 造形 センス 無し. ランス・ヘンリクセン 出 てる 嬉しい けど ありがちな B級 凡作."}, {"rating": 2.3, "content": "船 中 ドロドロ 液状 発見 ドロドロ 徐々に 形 帯び いく. SF スリラー って 聞い 楽しみ けど 予想 以上 会話 多い. 形 時 エイリアン 遊星からの物体X 彷彿 多分 監督 好き 思う."}, {"rating": 2.3, "content": ". 自宅 CS放送 鑑賞 原題 Harbinger Down \"。 舞台 南極 北極 移し 同化 寄生 変更 した見 紛う 事 無き J カーペンター 遊星からの物体X (' 82 )』 焼き直し 作 終始 濁っ 画面 触手 様 光っ すれ ど 鮮やか 色調 物 殆ど 写ら クマムシ 云う 設定 ユニーク 全体像 掴み 難い クリーチャー センス 感じ 動き ぎこち カルト 作 挑戦 意欲 買う 暗い 画面 多い 上 カメラワーク 拙く 魅力 乏しい 演者 陣 含め 失敗 作 云わ ざる 45 100点. 冒頭 表示 ｢ 1982年 6月25日 ｣ 遊星からの物体X (' 82 )』 全米 公開 日付 亦 ｢ 北極圏 上空 北緯 58 122 ° 西経 178 603 °｣ 云う 座標軸 ベーリング海 上 在る 厳密 北極圏 亦 件 作 火炎放射器 クリーチャー 鎮圧 に対し 本作 液体窒素 役 担っ. 目指す べき 遊星からの物体X (' 82 )』 同等 効果 得る べく SFX CGI 頼ら ストップモーション ミニチュア エフェクト アニマトロニクス 駆使 撮影 為 費用 クラウドファインド Kickstarter 上 公募 10年 ADI Amalgamated Dynamics Inc )\" 依頼 監督 よる 本作 登場 クリーチャー CGI 一切 使っ 事. ただ 上述 通り 動き どう 観 活力 無く お世辞 活き活き 生命 感 満ち 云い 難い 故 激しく 魅力 欠ける 本作 失敗 要因 一つ 云 えよ 全 篇 展開 もたつき だらだら 盛り上がら クリーチャー 動き 魅了 足り 点 大きく 関与 だろ. 脚本 ･ 監督 ･( 共同 製作 兼ねる A ギリス 共同 製作 T ウッドラフ ･ Jr. 嘗て エイリアン (' 79 )』 現場 働い 遊星からの物体X (' 82 )』 アンクレジット 参加 エイリアン2 (' 86 )』 第 59回 アカデミー賞 視覚効果賞 受賞 大御所 S ウィンストン 死後 二人 仕事 引き継い 云わ. エイリアン (' 79 )』 宇宙船 内 テーブル 見 玩具 水飲み鳥 drinking bird 本作 出 C バルサモ セイディ ギア 取り出す 工具 箱 貼ら ラベル LV -4 26 (『 エイリアン (' 79 )』 発端 惑星 名称 )” 由来 思わ. 鑑賞 日 ： 2018年 3月14日. ."}, {"rating": 3.0, "content": "< 1 >. カニ 漁船 襲う 怪物 造形 面白い. おおむね 植物 形態 取っ 液体 化 能力 駆使 生物 容赦なく 寄生. 長年 海 潜ん 膨大 遺伝子 情報 取り込ん 結果 遺伝子 操作 身 つけ 寄生 先 生物 内臓 武器 発達 やる すら 可能. < 2 >. 分裂 寄生 増殖 集合 巨大 化 繰り出し くる 悪夢 生物 知能 程度 判然 しない. 隠密 行動 長ける 相当 賢い 見なさ 複雑 機能 持ち合わせ 知能 複雑 考える さすが 単純 過ぎる 気. 分裂 後 総量 知能 変化 だろ. 活動 膨大 エネルギー 必要 少なくとも この世 物理法則 完全 外れ 存在 そうだ. アメリカ ロシア 大学 教授 女学生 委細 一切 問わ 一刻 早く 科学 もらい たい."}, {"rating": 2.6, "content": "モンスター 遊星からの物体X 思わ 要素 感染者 出 体液 モンスター 吸収 なぁ 思い 観 モンスター 液体窒素 弱いっ スティーブン マックイーンの絶対の危機 エンド 同じ 所 映画 楽し いかっ."}, {"rating": 1.9, "content": "気持ち 悪さ まあ まあ 達成 出来 各 キャラクター 台詞 酷い. 役者 良く けど. こういう 内容 最後 生き残る 主人公 以外 良かっ 気. 暇 時 観る お薦め ？."}, {"rating": 1.7, "content": "なんで 騙さ 騙さ 懲り こういう 借り しまう だろ …. エイリアン シリーズ SFX スタッフ 仕掛ける 革新的 SF スリラー …. ほんと よ. 革新的 ？ 新しい 試み 捉え だろ ？ ？. CG 使っ クリーチャー 売り だそ …. いや ショボ く CG 使お よ. 氷塊 引き上げ 時 氷 見え イヤ 予感 よ なぁ …. どうしても 良い 所 挙げ なきゃ いけ すれ ロシア人 女性 容姿 残っ まま クリーチャー 造形. メイン もう少し 良く じゃ なぁ. 映像 ショボ だけ B級 割り切っ 楽しめ かも しれ けど ストーリー ぐだぐだ どう. シチュエーション 似 てる って 物体 X 期待 いけ けど ね. こういう 作品 パッケージ だけ 手 取ら 技術 って たいした もん よ ねぇ. それとも だけ なのか ？ こういう 引っかかる ⁉ ︎."}]}