{"rating": 3.6, "description": "マーク・ウォールバーグ ウィル・フェレル 繰り広げる 実父 vs 継父 ガチンコ 勝負 完璧 家庭 築く 夢見 ブラッド （ フェレル ） 新妻 （ リンダ ･ カーデリーニ ） 子供たち 最高 継父 心 誓う 子供たち 実父 ダスティ （ ウォールバーグ ） 突然 現れ 穏やか ブラッド 家庭 生活 激変 ブラッド ダスティ 真っ向 勝負 挑む.", "spoiler_reviews": [{"rating": 3.0, "content": "普通 面白い アメリカ って 感じ w. 継父 愛 おしかっ w 子ども 出来 良かっ ね."}, {"rating": 3.5, "content": "2人 対照 的 けど どっち 良い パパ 違い. ラスト なかなか 好き."}, {"rating": 3.5, "content": "いわゆる アメリカ コメディ って 感じ 楽しかっ. いい 大人 バチバチ 張り合う 姿 おもろい."}, {"rating": 2.7, "content": "終わり 方 良かっ 好きな人 元カノ 元カレ 気 心 不健康 良く 羨む 気持ち とか 謎 対抗 心 とか 共感 すぎ 辛かっ 自分 自信 持つ 愛 教え くれ あまり 笑え けど まとまっ 映画."}, {"rating": 3.5, "content": "爽やか 器用 しまう パパ 不器用 けど 愛 全て 乗り越える パパ."}, {"rating": 3.7, "content": "バカ らし 良い メル・ギブソン 持つ キャラ 上手く 反映 それにしても 子ども 猟銃 持た 危険."}, {"rating": 3.9, "content": "アメリカ コメディ なぁ って 感じ 映画. ただただ マークウォールバーグ 好き 借り たら 面白かっ 笑."}, {"rating": 3.6, "content": "海外 コメディ 映画 よく. 人 勢い 吹っ飛ん 怪我 描写 自分 ツボ 気づか もらっ. 一瞬 えっ って 引い 笑い 好き. マーク・ウォールバーグ セクシー でし."}, {"rating": 3.7, "content": "こういう 好き. やり 過 ぎなとこもあったけど 楽しめ じーんと."}, {"rating": 3.7, "content": "実父 vs 継父 戦い. どちら 子供 大切 変わり ね. お互い 認め 合っ いく 姿 感動. おバカ なー 思い 戦い 笑い ばかり 最高 ♪. ラスト ダンス バトル 良かっ. 2018 47."}, {"rating": 5.0, "content": "好き しか ね 😭 😭 😭 😭 😭 😭 😭 ❗ ️ ❗ ️ ❗ ️ ❗ ️ 最高 やっ ほんま にほんま 最高 やっ 二人 ともいい パパ よ お互い 足り 補っ ほんま 最高 やばい 😭 😭 😭 😭 😭 2 見 たい はやく."}, {"rating": 3.8, "content": "マーク ウォルバーグ ウィル・フェレル 実父 vs 継父 あまりに 対照的 めちゃ 笑え. 互いに 子どもたち 愛し てる 分かる けど どうしても 軍配 本当 パパ って がち ただ ウィル・フェレル 演じる 継父 本当に 子どもたち 面倒 見 良 過ぎる くらい 可哀想. 美しい 妻 連れ子 2人 巻き込ん ドタバタ コメディ けど 子どもたち ほろり しまう じんわり. 笑い 絡め 上手く 伏線 回収 そういう 納得 つつ 爆笑. パパ ふたり 笑わせ もらっ けど 子どもたち なかなか 曲者 いつの間にか 家族 家 くつろい でる 青年 ツボ トーマス・ヘイデン・チャーチ ね （笑）. ラスト 大団円 けど 波乱 予感 続編 観 たく."}, {"rating": 3.8, "content": "戦う 前 勝負あり. 二人 連れ子 苦戦 冴え 継父 ブラッド ｳｨﾙ ･ ﾌｪﾚﾙ 家 妻 元旦那 子供達 実父 ダスティ ﾏｰｸ ･ ｳｫｰﾙﾊﾞｰｸﾞ やって来 さあ 大変. 子供 必要 父親 パパ ？. 父親 誰 だって なれる パパ 我慢強 底なし 愛情 必要. 個人的 不器用 子供たち 距離 縮めよ 必死 頑張っ ブラッド 応援 たい. もしも マーク ･ ウォールバーグ 相手 戦う 前 勝負あり (+_+) ﾏｲﾘﾏｼﾀ."}, {"rating": 3.5, "content": "大人 コメディ 映画. 子供 好か たい パパ 達 奮闘 記 ほっこり. 男性 魅力 的 人 仕事人 魅力 的 人 ルックス 性格 魅力 的 人. 色んな ジャンル 人 けど. 子供 たら どの人 パパ だめ 愛し あげ たい なぁ って 思え ラスト ダンス シーン とても 好き."}, {"rating": 1.4, "content": "面白かっ けど 残ら 普通 感じる 今 詰まら 枠 入る."}, {"rating": 3.5, "content": "家族 観 タイプ アメリカ らしい ホーム コメディ. 設定 珍しい コメディ 普通 けど マーク ウォルバーグ 普段 少し 違う 姿 見 面白かっ. 自分 父親 前 観 たら 面白い 思わ かも しれ. 父親 どんな 存在 べき 国 人種 違っ 求め あまり 変わら だろ なぁ. 同じ 世の中 父親 抱え 父親 悩み あまり 変わら 思え 嬉しかっ."}, {"rating": 3.8, "content": "実父 継父 家族 争奪戦 戦い 肉弾 戦 心理戦 まさしく 戦争映画. ウィルフェレル やら 顔 哀愁 すぎ 後半 本当に 可哀想 しまっ 笑 マーク ウォルバーグ トランスフォーマー 顔負け 筋肉 最高 でし."}, {"rating": 3.0, "content": "アザー・ガイズ ウィル・フェレル マーク・ウォールバーグ タッグ 再び ｗ. 本当 父親 新しい 父親 2人 意地 張り合い 方 半端 だいぶ ぶっ 飛ん 面白かっ. バイク 暴走 シーン バスケ ゲーム シーン 印象 残っ てる. あと ダスティ 歌う 超絶 うまい ラジオ ジングル 笑え. マーク・ウォールバーグ って 真面目 役 こういう バカ っぽい 役 やっ 凄く 好感 持てる ｗ."}, {"rating": 3.0, "content": "レビュー 読ん 面白 そう 思い 借り み … かなり アメリカンジョーク 炸裂 好み 分かれる 感じ. 僕 あまり 好き なれ パパ VS 新 パパ 対決 家族 巻き込む なかなか 難しい 設定 現実的 考え しまい こんな 事 有り得 でしょ ？ って 感じ 終始 イライラ たま ブラックユーモア 笑う けど こんなん 上手く いか でしょ って 現実 戻る …. エンディング まぁ そういった 生き方 すれ そう わ 感じ （笑）. 映画 笑え 楽しん 観 ちょっと 感覚 違う かなっ 思っ しまっ シリーズ 2 アメリカ 受け ねぇ （笑）. ブラックコメディ 割り切っ 観 ください （笑）."}, {"rating": 2.6, "content": "いやぁ … とにかく イライラ 要素 多 過ぎ びっくり. 最後 別に 良く 悪く けど 至る 過程 ひどい. 愛す べき キャラ 1人 いない って 致命 的 でしょ. そもそも 妻 ？. すごい 美人 けど はっきり しない 態度 すごく イライラ. 新旧 パパ 競わ まま 放っ おく おかしい だろ. そもそも 妻 はっきり 態度 示せ いいんじゃない ？. ごめん 受け入れ …。."}, {"rating": 4.0, "content": "大好き のに レビュー. 全く 真逆な タイプ 義父 実父 対決 面白い. マーク ウォルバーグ かっこ ええ ♡. ファミリー 気楽 観れ 楽しい〜. 子供たち たら どっち 大事 パパ よ ね ♡. 2人 素敵 パパ ほっこり."}, {"rating": 3.7, "content": "2人 パパ かわいかっ. 見 終わっ 時 なんだか ハッピー 気持ち なれ."}, {"rating": 4.0, "content": "腹 抱え 笑っ 映画 久しぶり. タイトル 全て けど 見 損. 平和 笑える 素敵 映画 ラスト オチ 完璧."}, {"rating": 1.9, "content": "最初 コメディ 知っ 観 いれ 面白かっ かも しれ. 実際 自分 母親 たら 思う こんな 中途半端 関係 優柔不断 父親 イライラ しまい. 子供 にとって 良い 環境 言え …. そう 色々 考え しまい 感情移入 素直 楽しめ ませ でし. 純粋 ファミリー 愛 描い 映画 信じ ラスト 観 まし ラスト コメディ 知り 時間 返し よ 思い まし. 父親 気持ち 共感 設定 好き ませ でし. どうせ もっと コメディ 色 強め いっ 欲しかっ."}, {"rating": 3.5, "content": "パパ 好か れよ 奮闘 新 パパ 最高 笑っ. やる 事 面白い けど 表情 何とも 言え. 最後 方 新 パパ 頑張れ 気 起こら けど ハッピーエンド 終わっ 新 パパ 良かっ ね. とか 思う あたり 新 パパ 虜."}, {"rating": 3.6, "content": "義父 実父 幼い 子供 たら 両方 同じ くらい 父親 かも しれ. どちら 愛さ どちら 子供 愛する 裕福 見た目 お金 買え 思っ."}, {"rating": 3.5, "content": "王道 the コメディ. 深い 考え ただただ 楽しい 1時間半. 懸命 家族 イベント こなす 家族 馴染め 新しい パパ. 滲み 出る 鈍臭 子供たち バカ いたたまれない 毎日 送っ. 現れ イケイケ パパ 子供たち 大騒ぎ バイク 乗りこなし 器用 こなし しまう パパ 新しい パパ 更 引け目 感じる. やっ 裏目 出 しまう 新しい パパ 1つ だけ パパ 負け. 血 繋がっ けれど 家族 いつ 変わら 最上級 愛. 少々 大袈裟 演出 コメディ 笑. 最後 最高 スカッとする. . 王道 すぎる コメディ 観 たけれ ぜひ."}, {"rating": 3.1, "content": "笑い 現実 非 現実 境目 ぐらい イマイチ 乗れ. 単純 コメディ 個人的 もっと 汚い 好き 家族 テーマ パッと …. それでも テンポ 悪く さりげ 破 茶 滅茶 楽しめ. ラスト 一番 面白かっ."}, {"rating": 4.5, "content": "全編 を通して めちゃくちゃ クオリティ 高い わけ けども 要所 要所 ごく 良かっ 瞬発力 ね. つくづく 思っ ウィルフェレル 苦手 映画 キャラクター 俳優 本人 なんか 苦手 絶対 友達 なれ 多分 ギャグ 価値観 ズレ まくっ てる. あと 個人的 イケイケ 役 演じる ウォルバーグ なんか 笑え たまらなく 好き 筋肉 認め ざる 得."}, {"rating": 2.7, "content": "レビュー 面白い 笑える って 書い 見 たら 全然 面白く 笑え 最後 オチ 良かっ けれど やっと 僕 気持ち わかっ かい 的 ドヤ 顔 救わ."}, {"rating": 3.0, "content": "ステップマザーファザー 事情 なかなか 大変 … 楽しく 元気 なれ まし ボケーっと 観."}, {"rating": 3.2, "content": "ブラッド ちょっと 追い詰め すぎ かわいそう ただ こういう 追い詰め 盛り返す 系 盛り返し 微妙 パターン 思う オチ 好き."}, {"rating": 2.8, "content": "コメディアン ウィルフェレル 主演 共演 ライバル 役 大根役者 ウォールバーグ 出 とても ハマっ."}, {"rating": 3.7, "content": "良い 見分け 方 簡単 自分 にとって 都合 良い 超える 血 繋がり 愛情 友情."}, {"rating": 4.0, "content": "アザーガイズ マークウォールバーグ ウィルフェレル タッグ コメディ 映画. ストーリー 再婚 相手 子どもたち 新しい パパ 認め ばかり 実 父親 やってき 嫉妬 しまい 父親 同士 バトル ストーリー. 前 鑑賞 ウィルフェレル 主演 主人公は僕だった 映画 あんまり けど 映画 けっこう 面白かっ. 1番 好き シーン スケボー ブラッド 電線 に当たって 感電 好き."}, {"rating": 3.7, "content": "コメディ 映画 けど 継父 全力 尽くし 頑張る ウィル・ファレル 姿 途中 途中 かわいそう カッコ 良く やりこなし しまう 実父 役 マーク・ウォールバーグ TED 時 違っ すごく かっこよく みえる. 結果 コメディ 笑える 部分 多く 好き タイプ 映画."}, {"rating": 5.0, "content": "久しぶり 気持ちいい コメディ 見. ハッピー 気持ち たい 是非."}, {"rating": 3.8, "content": "最後 観 コメディ 映画 納得 きた. 1時間 15分 元夫 主人公 奥さん 子供 2人 にも … 観 ああああああ 😂 あ あと 居候. 全員 空回り 空気 読め なさ すぎ 😂. ダスティ … 頭 妙 きれ 言葉 誘導 上手 すぎ こういう 人 いるよ なあ …. 都合 いい 言いくるめ てる 主人公 見 可哀想 やっ 同情 お願いだから ダスティ 早く 出 っ くれ って 思っ けど. 最後 スッキリ 途中 どんなに ムカムカ 映画 最後 観る べき. スッキリ 快感 待っ. ※ 教訓 得 １つ. どんな やけ酒 公衆 面前. 目 子供 一番 傷つき ね 🙅. 積み上げ 一瞬 しかも 自分 記憶 ないか 分から 崩れ く 虚しい 阿呆らしい 😂. お酒 好き 痛烈 メッセージ でし 笑笑."}, {"rating": 3.7, "content": "真面目 会社員 ブラッド 結婚 二人 子供 継父 真面目 すぎる 子供達 退屈 思わ がち そんな ある日 ワイルド すぎる 実父 家 やってくる …. 日本劇場 未 公開 作品 Netflix 人気 出る 鑑賞. 真面目 誠実 ブラッド セクシー ワイルド 上 こなす ダスティ 対比 悲しい 分かり やすい. 子供たち 懐き ね. やっぱり 楽しい だけ パパ じゃ ″ 父親 ″ なれ よ ね 家事 学校行事 勉強 常識 教え ″ 父親 ″ 仕事 遊び だけ じゃ よ ね 👨. 単純 ストーリー こそ アホ みたい 笑える こうゆう 作品 大好き （笑）. 最後 残り 5分 展開 良かっ そう. 笑い たい 時 オススメ 作品 🎶."}, {"rating": 3.7, "content": "おもろい. 子供 かわいい. 強い ライバル 出現 男性 ホルモン 強く 笑っ."}, {"rating": 5.0, "content": "感電 ずるい 笑. マーク パパ 親戚 叔父さん たら ちょうど いい かも ね."}, {"rating": 3.7, "content": "再婚 夫 やっと 子供達 懐い 思っ たら DQN 元 夫 帰ってきちゃった ？ 新 夫 優しく 気 小さい なかなか 追い出せ どう しよ って お話. 心 無 ゲラゲラ 笑える 映画 結構 家族愛 とか 考え させ 心温まる 映画 でし. ラスト 感じ 好き."}, {"rating": 3.8, "content": "おもしろかっ. 不妊 治療 とこ とか 笑っ ちゃっ. 最後 出 新しい パパ かっこ よすぎ."}, {"rating": 3.0, "content": "【 2018年 247 作品 目 】. 単純 内容 こそ 細か コメディ 要素 ポイント. 次作 楽しみ 作品."}, {"rating": 3.6, "content": "【 字幕 】. おススメ 頂い. 遅く まし 鑑賞. めちゃくちゃ 好き ね 笑. 面白かっ. 伏線 回収 最高 でし ね. 本当に 笑. 酷い 笑. マークウォールバーグ いい 味 出し ね. 2 見. めちゃくちゃ 楽しみ."}, {"rating": 3.8, "content": "マークウォールバーグ ウィルフェレル 主演 コメディ 作品. 継父 ブラッド 新妻 サラ （ リンダカーデリーニ ） 理想 家庭 築き 子供達 馴染も 日々 頑張っ. 子供達 少し ずつ 自分 心 開き 始め やっと 本当 家族 なれる 思っ そんな 矢先 サラ 元夫 子供達 実父 ダスティ （ マークウォールバーグ ） 連絡 家 行く 一方的 電話 切ら. ブラッド 空港 ダスティ 迎え 行く そこで 革 ジャン ワイルド ダスティ 見 ブラッド 圧倒 しまい すぐ 声 かける 人違い 言わ. 家 戻る 空港 すれ違い ざま 声 かけ 男性 家 上がり込ん 見た目 性格 ブラッド 正反対 ダスティ. ダスティ 家 来 目的 サラ 子供達 取り戻す 為 宣戦布告 受け ブラッド ダスティ 真っ向 勝負 挑む 事. コメディ 感 満載 観 最高 面白かっ 継父 実父 子供達 気に入ら れよ あれこれ 策 練る ちょっとした バトル 面白かっ. 子供 思う 気持ち 実父 継父 変わら 心温まる ラスト でし. 続編 みたい 期待."}, {"rating": 4.1, "content": "胸糞 悪い とこ ばっか けど 上質 ボケ 連続 面白かっ. 今回 ブラックジョーク 自虐 ◎. 医者 匂い 嗅ぐ やつ. 上司 アホ. コーン 先生. マーク・ウォールバーグ コメディ やる なあ. 最後 オチ 完璧 でし."}, {"rating": 3.5, "content": "男 勝手 右往左往 てる けど 妻 意見 ハンサム ワイルド 男 家庭 仕事 率先 やっ くれる 男 方 良い って 終始 一貫 良かっ そりゃそうだ."}, {"rating": 3.3, "content": "親父 名誉 かけ. 絶対 負け 闘い. もっと ぶっ 飛ん 期待. 予想 通り 展開 少し 残念. それでも ウィルフェレル 最 笑. いちいち 面白い ずるい. 2 みたい 観る べし. パパ 2人 って 子供 たら. すっごい 幸せ じゃ."}, {"rating": 3.2, "content": "パパ しか 教育 って よ ねえ. 軽快 コメディ でし ◎."}, {"rating": 4.0, "content": "いやー 最高 面白かっ 笑. 世界 パパ 本当に 頑張っ てる だって 思っ 子どもたち 気づい くれ ～。. 子どもたち すごく 可愛かっ 😍. すごい 三角 コーン 三 角 コーン 言っ てる 思っ 笑. ジョーク ちょっと … って 思う 少し. 最後 殴り合い 皆 ダンス ハッピー 終わっ 良かっ. 最後 続き めっちゃ 観 たく やん けっ. 観る しか 👍. 常に 笑える 映画."}, {"rating": 3.5, "content": "マークウォルバーグ ウィルフェレル. コンビ 映画 間違い. 飽き バカバカしい けど グッと くる クスリ 良い 良い いい. 夜更かし すぎ. 明日 早い 寝 なきゃ."}, {"rating": 2.1, "content": "ちょっと ジョーク 行き過ぎ なー 思う 部分 けど よかっ 👌. マーク ウォルバーグ って いつ コメディ イケ る ？ 笑."}, {"rating": 4.0, "content": "80 100点. ざっくり まとめる. 2人 子供 持つ 綺麗 奥さん 結婚 主人公 ブラッド ウィル・フェレル 子供達 パパ 認め もらお 努力 実父 ダスティ マーク・ウォールバーグ 登場 しかも 冴え ブラッド 比べ ダスティ ワイルド カッコ よく 子供達 好か 危機的状況 そんな 2人 パパ 座 巡っ 奮闘 話. 丁度 バッドママ 観 < 親 あり方 探る 話 > つながり 鑑賞 まし. 中盤 ラスト 配置 いじめ 時 対処法 巡る シーン 見事 でし. パパ 巡る 物語 テーマ 以上 程 マッチ 題材 上 ブラッド ダスティ 生き方 対比 意味 成長 描く 意味 効果 的 シーン 思い. 子供達 巡る 話 ウィル・フェレル 作品 中 下品 要素 抑え 目 とても 見やすい 好感 持て まし."}, {"rating": 3.4, "content": "ウィルフェレル ハラハラ 映画. 色々 やり 過ぎ コメディ 最後 ほっこり. ワイルド マーク ウォルバーグ 観. ウィルフェレル ボケ てる 作品 方 面白い かも. ウィルフェレル 真面目 なんだか ハラハラ しまう."}, {"rating": 3.5, "content": "Netflix. 予想 反し 面白かっ ー. シビア 家族 問題. コメディー へっ ちゃ. さすが ウィルフェレル マークウォールバーグ タッグ 感じ. あげく 泣かせ くる 感じ 良かっ. ブラッド 涙 もろい キャラ こっち ウルウル ちゃう."}, {"rating": 3.0, "content": "ブラッド かわいそう って 感じ けど いい 感じ 収まっ 良かっ （笑）. グリフ いちいち 気 すぎ 笑っ ブラッド 上司 おもしろかっ."}, {"rating": 3.6, "content": "コメディ 映画 😸. 2人 パパ 最強 面白かっ 😂. 子供達 放置 戻っ. ダスティ 自分勝手. イライラ 多少 部分 けど. 最後 とっ よかっ. やっぱり やっ 事 自分 返っ くる ね 😂. ダンスバトルシーン みんな 可愛かっ 💃. パパ vs あたり しい パパ 2 みたい. そっち 見 なきゃ 💗."}, {"rating": 3.4, "content": "ママと 離婚 元 パパ 当たり前 顔 (？) 子供たち 会い 来る アメリカ ならでは. 日本 離婚 後 子供 一切 会え 人 父親 側 結構 けど 子供 親 違い 会わ あげれ いい のに 思う. 確か 元 パパ 地 足 つい ないっ ていう 奥さん ウケ 悪 そう けど おちゃらけ 感じ 子供 同性 人気 分かる. 続編 みたい 観 みよ."}, {"rating": 3.6, "content": "父親 2人 組 最高 面白い. 実 父 ステップ ファーザー 子ども 同じ 愛し たい 気持ち 伝わっ まし. 母親 役 リンダ・カーデリーニ ER イメージ 強く テレビ 専門 思い 他 ファウンダー 最近 いろんな 映画 出 子育て 悩む 美人 お母さん 役柄 とても 似合う （ ER そう ）. 続編 期待."}, {"rating": 3.9, "content": "下品 ほどほど クスリ 笑い 充実 泣ける 良い 作品. 父親 みる 全然 感じ 方 違う 作品 思う. 主演 2人 組み合わせ ホント ハズレ."}, {"rating": 3.5, "content": "酔っ払い バスケ シュート シーン めちゃめちゃ 笑っ. オチ 面白く 綺麗 まとまっ ストーリー 思う."}, {"rating": 3.9, "content": "あらすじ 簡単 まとめる. 主人公 ブラッド ウィルフェレル. 義理 父 夢 結婚生活 始める. 妻 連れ子 息子 娘 全然. 懐い くれる それでも 人柄 良さ 努力 だんだん 子供達 絆. 深めよ 最中. 妻 元旦那 ダスティ マークウォールバーグ 家族 家庭 取り戻し 現れる. 取ら まい 奮闘 新 父. 取り返そ 奮起 元 父. 内容. 色々 めちゃくちゃ けども. たくさん 笑っ ー. ブラッド 優しく 良い お父さん 過ぎ …. 逆 ダスティ ワイルド かっこいい お父さん 過ぎ …. 真 逆 こそ 面白い. どっち お父さん 良い … って 思え まし. 個人的 マークウォールバーグ. 片手 酔拳 てる 見 興奮. ダンス てる 目 保養 まし 😎 👍. 2 らしい. 2 絶対 観 なけれ …."}, {"rating": 4.1, "content": "大好き. マークウォールバーグ もう 最高 好き. 子供 って 素直 よ ね かわいい. 終わり 方 もう 最高 尽きる."}, {"rating": 3.6, "content": "最初 普通 コメディ 感 出し 過ぎ こんな 感じ かー って 思っ けど 後半 追い上げ やばかっ. 2 出て 観よ 思っ けど 面白かっ."}, {"rating": 3.5, "content": "いったい どっち だろ ？ 子供 必要 父親 パパ. マークウォールバーグ ウィルフェレル 主演 バツイチ 二 児 妻 元 やってき 新しい パパ 幸せ 生活 送る はず ワイルド 前夫 登場 二人 パパ 意地 張り合い ドタバタ コメディ. 予告編 よかっ 冷静 草食 頭脳派 パパ 野生 的 肉食 暴漢 パパ やり方 まっすぐ ぶつかり 合う 二人 二人 通ずる 子供 家族 情熱 愛情 こんなに ストレート 熱く なれる パパ さん素 敵 じゃあ どっち パパ よいよい 大人になっても おっさん 男 って こういう 生き物 だろ 下ネタ 多め コメディ 考え 笑え ^ ^ 男性目線 ストーリー 会話 進む 女性 視聴者 怒ら そう 怖い 笑. バスケ 酔っ払い シーン 最高 ラスト ダンス 映画 ならでは 締めくくり."}, {"rating": 3.5, "content": "笑い とり 来 てる 感じ のに 笑え たま くすっと くらい ？ もう少し コンパクト まとまっ くれ たら ナオ ヨシ."}, {"rating": 3.8, "content": "父親 誰 なれる けど パパ そう いか. 納得. 今回 場合 どちら ちゃんと パパ わけ. 子供達 ママ 掘り下げ. 元 夫 すんなり 受け入れ 様子 少し イラッ しまっ 残念. 疲れ とか サクッと 観 たい 時 ぴったり 作品 でし. 雑 CG 良い 味 出し スケボー シーン."}, {"rating": 3.3, "content": "内容 放題 通り. 軽い B級映画 風情 結構 ヒット みたい ね. 相当 くだらない ネタ 続い たまに クスッと 笑える 感じ. 時間 つぶし ちょうど 良い."}, {"rating": 3.1, "content": "対照 的 パパ けど. 子供達 愛情 どちら. たっぷり 感じ. ほっこり ストーリー でし ✨."}, {"rating": 3.8, "content": "父親 誰 なれる パパ なれる 限ら. よく わからん メッセージ スタート. コメディ ありがち 後半 飽き. 割 グサグサ くる 主人公 シチュエーション 感情移入 コンティニュー. コメディ 映画 って 最後 ちょっといい話 持っ いき がり だけ 終わり 方 すごく 好き. 終わり 方 100点."}, {"rating": 3.6, "content": "スッキリ スカッ なー. クリスマス 時期 好き 尚更 よく 見え."}, {"rating": 3.2, "content": "ダンス シーン 最高. 考え 見れる. おもしろかっ. グリフ 推し. ラスト よかっ."}, {"rating": 3.2, "content": "バス 中 鑑賞. ダンス シーン ぐっと. マークウォールバーグ 好き."}, {"rating": 3.5, "content": "中盤 イライラ けど オチ 秀逸 イライラ それだけ 没入 ？."}, {"rating": 3.8, "content": "突然 蒸発 パパ 帰っ 新しい パパ 居場所 奪お 話 唄 上手い スポーツ 万能 わ 自活 力 溢れ 自作 しまう パーフェクト 男 パパ 新しい パパ タジタジ 最後 丸く 収まる ハッピーエンド 終わる 後味 悪く 面白かっ."}, {"rating": 3.3, "content": "ブラッド ハラハラ 見 系. ダスティ 可哀想 見 系. サラ 1人 時 即 行動 素晴らしい. 追い出し 時 スカッと 感. 振り出し 戻る （笑）."}, {"rating": 3.8, "content": "ウィル・フェレル 涙ぐましい 努力 義父 役 思わず 頑張れ ～』 応援 たく 😆. 対抗 ムキムキ マーク・ウォールバーグ 面白い 😄. 嫌 役どころ けど 憎め 😁. 実際 NBA 試合 シーン さすが サービス精神 👏 👏. 楽しい アメリカンファミリームービー ☺ ️ ☺ ️."}, {"rating": 3.8, "content": "ウィル・フェレル マーク・ウォールバーグ 共演 ファミリー コメディ 実父 継父 どちら 子供たち 好か 張り合っ どんどん エスカレート いき. コメディ 要素 満載 ちょっぴり 家族愛. ラスト 楽しく 笑っ 終わ 映画. 2018 8 11 鑑賞 （ 2018年 50 作 目 ）."}, {"rating": 3.6, "content": "2018年 70本 目. 離婚 率 高い アメリカ こういう よく ？. オチ 終始 笑え とても ハッピー なれる 作品."}, {"rating": 4.5, "content": "新しい パパ ウィルフェレル 弱 元 パパ マークウォールバーグ 強 張り合う 話 脳みそ 付い 大丈夫 映像. 殴り合い かわり ダンス バトル 最高 …."}, {"rating": 3.7, "content": "普通 おもろかっ 少し 泣き そう 部分 家族愛 少し 感じ 作品."}, {"rating": 3.5, "content": "かなり 笑っ とくに バイク シーン マーク・ウォールバーグ テッド イメージ 個人的 抜け ワイルド 父親 演じ."}, {"rating": 2.7, "content": "タイトル 通り コメディ. 継父 主人公. 実父 奮闘 まし (p｀･Д･´q). 主役 子ども. 多少 下ネタ. 君 望み 通り. 妊娠 やる. おもしろかっ (^w^). はじまり. 子ども 距離感. 子ども 描い 絵 みせる とか. すごく 好き ♪. ラスト. ママ あたり. ニヤリ ちゃい まし ´∀`). ライバル 方 楽しい かも."}, {"rating": 2.9, "content": "2人 パパ キャスティング 良き マーク 珍しく アクション コメディ 出演 新鮮. 真逆 方法 パパ 示す 2人 やっぱり 愛する 息子 きっかけ 力 合わせる 行き着く. 最後 終わり 方 おれ 大好き パターン 始まり 再現 でし 👏. 3 3. 2 6. 2 8."}, {"rating": 3.8, "content": "マー坊 てる コメディ ハズレ なし. 俺 シリーズ 好き."}, {"rating": 3.1, "content": "新しい パパ 大変 😁. 壁 突っ込ん けど そんな もろい 家 ヤババ でしょ 🤣 🤣."}, {"rating": 2.6, "content": "なんだか 観 笑え (^^;. 全員 ざい (^_^;. だけど 最後 オチ 良かっ (^.^)."}, {"rating": 3.3, "content": "ラジオ局 重役 務める ブラッド バツイチ 女性 サラ 結婚 サラ 連れ子 2人 子ども 父親. 穏やか 真面目 性格 ブラッド 子どもたち にとって 退屈 いまいち 打ち解け. そんな ある日 サラ 前夫 ワイルド 特殊部隊 員 ダスティ 子どもたち 会い 訪ね くる. 容姿 性格 正反対 ブラッド ダスティ 子どもたち 支持 得よ 意地 張り 合い 始める. どっち パパ 良い 面 どっち 本当 パパ なんて 決め 二人 違う 良さ 二人 パパ いい 子供たち 二人 パパ ほし そう. 続編 気."}, {"rating": 3.9, "content": "神 サクッと 最適 映画. ショーンアンダース 新しい 名匠 かも しれ."}, {"rating": 3.0, "content": "ちょいワル 風 Ｍ ウォールバーグ 堅物 Ｗ フェレル 子供っぽい 小競り合い 繰り広げる ファミリー コメディ. ２ 人 父 キャラ 確立 スマート こなし しまう 実父 役 Ｍ ウォールバーグ じわじわ 父 座 狙っ いく 様子 面白い. ちょっと 母 子供たち キャラ 弱 すぎ 残念. 夫 父 いれ 誰 よい 見え しまう. 子どもたち 純粋 可愛らし 感じ 場面 少なかっ. オチ 良かっ けど 続編 って 以上 どう ？ 逆 興味津々 近日中 鑑賞 予定. 設定 大きく 違う スリー メン ＆ ベビー 思い出し 鑑賞 たく."}, {"rating": 3.5, "content": "マークウォールバーグ クズ 役 似合い すぎ 本気 イラ つい ちゃう ローンサバイバー とか パトリオットデイ みたい 映画 正義 胸 闘っ くれ 笑."}, {"rating": 2.0, "content": "子供 向け 下ネタ 多い w ？ 大人 向け ？. ウィルフェレル マーク ウォルバーグ 役柄 合っ てる けど 笑い もう 一息 欲しかっ 星 2."}, {"rating": 3.6, "content": "継父 やっと 子供 家族 受け入れ 頃 実父 現れ マウント 取ら っぱなし 胸糞 けど 胸糞 映画 終わら よかっ. 笑える 所 多く 見 やすい 最後 伏線 ？ ネタ ？ 回収 好き. ジョンシナ 出 笑っ."}, {"rating": 3.1, "content": "義父 大変. 子供 認め もらえ 本当に 悲しい."}, {"rating": 3.5, "content": "あまりに 実父 嫌 やつ すぎ イライラ けど 最後 15分 ☆ 5 たい くらい 好き 映画. 実父 人 寄せ付ける っていう 魅力 的 よく わかる. いるよ ね あ あ 誰か 人気 ヤンキー. 息抜き ちょうど よかっ."}, {"rating": 3.8, "content": "面白かっ これぞ コメディ 王道. 前半 出来 ちゃう 実父 ダスティ （ ウォールバーグ ） 狡猾な 感じ 結構 本気 ムカツク 強気 なれ まんまと ダスティ 策 はまっ いく 継父 ブラッド （ フェレル ） イライラ. 子どもたち かわいい けど さすが それはちょっと 酷い わ よ 態度. 全般 くだらな つい ゲラゲラ 笑っ しまう 上司 ぜんぜん 関係 話 とか グリフ ドア 閉め だけ くだり. 徐々に お互い おまえ いい 父親 よ 認め 合い 突入 ラスト ダンス バトル. ちょっと 感動 しまっ. ２ 観 ちゃお."}, {"rating": 2.5, "content": "ドア 閉め だけ 出 行か. 最後 城 建て 後 最後 かけ だけ. 笑える."}, {"rating": 3.4, "content": "最後 本物 パパ やな つーっ 思っ けど 最終的 どっち 好き 笑っ 終わっ. 友達 離婚 旦那さん 普段 躾 なんか くせ たま しか 会わ 甘やかし まくっ そりゃ 子供 パパ 大好き ママ 意地悪ーっ わ 思い 気の毒 思っ てる. 元 夫婦 隣 同士 住ん たら ニュー パートナー たら たまっ もんじゃ よ ね. 知り たく お互い 過去 いや 知ら なきゃ いけ. 元 妻 ほう 自分 うまく いか のに 新し 家族 父親 ちゃんと やっ ムカッと だろ 子供 み 自分 ホント 父親 他 親 子 愛情 注い でる 見 いい 気 しない だろ. 海外 ならでは 離婚 共同親権 っていう 文化 根付い てる こそ 受け入れ 話 かも しれ. 話 中 一 番頭 沸い てる 苦労 幸せ 物 パパ."}, {"rating": 3.5, "content": "ウィルフェレル 作品 ハズレ なし 疑惑 ER サム だって 感情. なかなか イライラ 所 けど 面白い 2 見 たい."}, {"rating": 3.2, "content": "なんとも 懐かしい 感じ コメディ. 安心感 けど 妬み 嫉み ストレス かなり 確率 感じる w 継父 よく 言え 人 良さ ストレート 言う 鈍臭 イライラ w. 子どもたち 好か れよ あの手この手 継父 パパ 対決 ドタバタ 映画. 笑い 中 一途 父親 背中 ちょいちょい ほっこり くれる."}, {"rating": 3.5, "content": "手 コメディ 嫌い じゃ. 一人 じゃ ないと 恥ずかしく 楽しめ 笑."}, {"rating": 3.6, "content": "結構 好き. あほ すぎる けど 最後 繰り返す とこ 含め すき. 土曜日の夜 向い 映画."}, {"rating": 3.5, "content": "元 パパ 継父 戦う 話. ミートザペアレンツ ストーリー 展開 概ね 似 てる マーク・ウォールバーグ ウィル・フェレル 優し そう 顔 てる どちら 良い お父さん よ ね 中盤 好か れよ 空回り 見 辛い けど ラスト 良い 友情 物 見 ニマニマ 出来る ラスト いきなり 車 宣伝 はじめ 笑っ ちゃっ 2 探し 見 み ちゃ."}, {"rating": 2.7, "content": "マークウォールバーグ 演じる 元旦那 終始 イラ つか くる めっちゃ アピ って くる やん. マークウォールバーグ 好きだから すら ーサイコー って けど 独特 早口 ゆーか 話し方 すきん ー ちゅ. 新 パパ 投げ出さ 素敵 あと 嫁 はん 美人 ー ちゅ. ま ラスト よく 見る ハッピーエンド わ ぃ."}, {"rating": 4.7, "content": "前半 ミートザペアレンツ 並 胸糞 でし ラスト 良かっ なぁ (* ﾉ ∀`*). ラスト 展開 新 パパ 継父 可哀想 見. まあ 負けず嫌い 悪い けど ね 笑. マークウォールバーグ 演技 上手く イラ つか くれ まし (* ﾉ ∀`*). あんな 完璧 元旦那 絶対 いや 笑. あと 奥さん めちゃくちゃ 美人 すぎ (* ﾟｪﾟ *). 結構 笑い どころ たくさん 子役 可愛いっ たら. 天井 凹ん 車 何回 無表情 直す とこ とか ラスト ダンス シーン 無表情 ノリ だすと 子役 めちゃ 笑わせ もらっ. ラスト 家族 関係 全て まとまっ 終わり 方 絶妙 良かっ ラスト ガッカリ パターン 最近 多かっ 花丸. 2 みたい 見 み."}, {"rating": 3.3, "content": "ウィル・フェレル んで 安定感 コメディ 仕上がっ. マーク ウォルバーグ いくつ コメディ 映画 出 てる 安心 観 まし. きた りっち ゃあありきたりですが. 最後 出 更 新しい パパ ジョン・シナ よ ね ？."}, {"rating": 2.5, "content": "うーーー そこそこ 面白かっ けど 微妙. マークウォールバーク カッコ いい訳 すごく 笑える 顔 てる わけ 微妙 ウィルフェレル ウォルバーグ 役 逆だっ たら 良かっ 気. 笑え."}, {"rating": 2.7, "content": "ちょっと 捻り なぁー もう少し 踏み込ん コメディー いい. 子供 向け."}, {"rating": 3.5, "content": "終わり 方 よかっ よ 🧚🏻 ‍♂ ️. ブラッド 踊り方 わい すぎ 😇 ❤ ️."}, {"rating": 3.5, "content": "継父 vs 実父. ずっと 見 たかっ やつ まさかの Netflix 新着 配信 最高. 子供 好か れよ 必死 2人 見 どっち 子供 わか なくなっ くる 笑. ダンス バトル 締め 良かっ 終わり よかっ 最終的 自分 やっ 自分 身 起こる って ゆ ー 笑."}, {"rating": 2.8, "content": "全体的 笑え 好き キャスト ばかり ウィル・フェレル 状況 かわいそう 過ぎ イライラ. ラスト 15分 最高 笑え 良い 展開."}, {"rating": 3.6, "content": "面白かっ. 題名 通り 物語 笑. 気軽 見れる コメディー. こー ゆ ー 終わり 方 好き."}, {"rating": 3.6, "content": "そう 余り 実父 継父 バチバチコメディ ラスト 上手い 面白く まとまっ 良 黒人 お手伝いさん 良い 味 だして 笑っ."}, {"rating": 5.0, "content": "満足度 100 コメディ 普段 見 人 面白い 🍿 😎 🍹 笑 家族 見 笑っ ほしい 😖."}, {"rating": 3.4, "content": "ショッキング 修羅場 容易 想像 邦題 ナイス 😆 👍 ✨. 原題 Da dd y's Home まま たら たぶん 見. 不穏 邦題 不安 人 安心 ほしい 継父 実父 出会っ すぐ 仲良く w. プロデューサーズ エルフ 怪 演 魅せ ウィル・フェレル アットホーム 継父 主演. テッド ミニミニ大作戦 主演 筋肉 ムキムキ マーク・ウォールバーグ ワイルド 実父 ライバル 役. 二人 父親 対決 コメディ 映画 って 聞け 面白い 確信. 継父 子供たち 手のひら返し 酷い w. 焦り 裏目 出 ウィル・フェレル メチャクチャ やっ てる w. 最初 最後 修羅場 のに ちゃんと いい 話 まとめ てる ずっと 笑える 良 コメディ 作品."}, {"rating": 3.0, "content": "物語 以前 3 万 ドル 車 購入 家庭 子育て こんなに 大変 事 そっち 驚愕 ． 校外学習 引率 ， ガールスカウト バスケ スタッフ ， 日曜日 教会 ボランティア ． 自分 時間 あら へん やん ． ブラッド 父親 クソ みたい 理不尽 耐え なきゃ いけ リアル 聞こえる わけ わ ． 再婚 当初 努力 報わ 日々 たろ ． それでも 凹ま 僻ま 子育て 邁進 ブラッド 偉い よ ． あんた すげ ぇわ ．. 作品 自体 実直 実体 化 継父 ウェーイ 実父 駆け引き 合戦 ． わかり やすく ， 継父 西川きよし ． 実父 横山やすし ． あぁ 例え 通じ 年齢 層 ， こんちくしょう ．. ハレ 日 的 実父 ケ 日 的 継父 ． 嫁 みりゃ 圧倒的 後者 ． 作中 実父 ダスティ よりそう 姿 何度 見 ， 日 夜 一緒 継父 ブラッド ． 安定 って 大切 だからこそ バスケ 会場 醜態 許せ だろ ね ．. あと 最近 ポリコレ 風潮 どう ？ めんどくさい なぁ 思う 間違っ ． 少なくとも 本作 笑い 結びつい ， 注意 喚起 むしろ 差別 助長 てる 感 すら ． そーいや 最後 パーティ 会場 ， 白人 だけ じゃ ？ アジア人 入学 学校 なのか 差別 やん け ホラ ， めんどくさい だろ ．."}, {"rating": 3.9, "content": "結構 笑え まし. 自分 パパ 時 観 たら 感じる 増える だろ なぁ …."}, {"rating": 3.3, "content": "別居 てる 実父 継父 ライバル関係 コメディ マークウォールバーグ 超人 過ぎ あまり リアリティ 無い けど なかなか 楽しかっ 個人的 感電 ネタ 妙 ハマっ しまっ 雑 感じ とか 最高. コメディ とても 楽しかっ けど 最後 対決 流れ かなり グッと しまっ ヒップホップ カルチャー 中 十 年 前 やら 事 けど やっぱり 素晴らしい 思う."}, {"rating": 3.0, "content": "新しい パパ なんだか 不憫 あまり 笑え …. ラスト ハッピーエンド よかっ."}, {"rating": 3.9, "content": "記録. 日本 決して 撮れ 作品 思う. ユーモア たっぷり 非常 面白かっ 笑える 泣ける. オチ 好み とても 良かっ."}, {"rating": 3.0, "content": "おバカ ね 終盤 楽しめ まし コーン 出 アイス 一緒 って 気に入っ アメリカ 普通. ジャイアントピーチ … ゴクリッ."}, {"rating": 3.7, "content": "さすが ウィルフェレル 作品. 多少 やり すぎ 演出 面白かっ. 伏線 気持ちいい 回収."}, {"rating": 3.7, "content": "マークウォールバーグ パパ かっこよく チャーミング バカ でし. 面白かっ."}, {"rating": 3.5, "content": "実父 継父 張り合う 王道 コメディ 考え 見 まんま 笑える いい 子供 犬 継父 牙 むく 面白い 最後 まとまり 具合 良かっ 続編 観 み たい."}, {"rating": 3.4, "content": "パパ VS 新しい パパ 子供 好か 競い合う 話. ワイルド マーク・ウォールバーグ イケイケ こなす パパ. ウィル・フェレル ドジ マヌケ パッ しない パパ. 子供 取り合い 面白かっ. 結局 みんな 仲良し ハッピーエンド. 俺 娘 新しい パパ 好か てる 自信 わ （笑）."}, {"rating": 4.4, "content": "最高 ー. 嫌味 嫌がらせ 合戦 的 感じ 映画 開始 30秒 笑っ 最後 ウケる w しか 良い 話."}, {"rating": 3.8, "content": "継父 ウィル・フェレル 実父 マーク・ウォールバーグ. 妻 元夫 （ 子供たち 実父 ） やって来る って 子供 好か どっち 二人 父親 張り合う コメディ. ウィル・フェレル 嫌い じゃ なけれ 笑える 思う そう じゃなくて 割 ウィル・フェレル 成分 薄め. ラスト 待ち受ける 感動. 子供 喧嘩 解決 方法 継父 提案 アイデア 良い 現実 こう いい なぁ 上手い 上手い. まさかの グッと くる."}, {"rating": 3.5, "content": "ザ・コメディ って 感じ. ドタバタ アホ らしい けど 笑っ しまう 笑."}, {"rating": 3.0, "content": "気楽 楽しめる ドタバタ コメディ. 平和 コント 的 内容 オチ よかっ 世界共通 ベタ 笑い."}, {"rating": 3.8, "content": "マークウォールバーグ 目当て 鑑賞. ちょい 悪 イケメンパパ 役 かっこよかっ. 結局 ひと. あと ウィルフェレル お茶目 かわいかっ. バスケ シーン 引い. 最後 立場 逆転 とこ 好き."}, {"rating": 4.1, "content": "マッチョ クール 実父 （ マークウォールバーグ ） 見る 優しく いい 人 継父 （ ウィルフェレル ） 父親 座 巡っ かっこいい 見せよ 必死. 最後 笑え 最高 ハートフル."}, {"rating": 3.8, "content": "おバカ 面白い くだらない けど 嫌い じゃ 何回 観 たら 頭 悪く そう 2回 観."}, {"rating": 3.8, "content": "いやー 最高 笑っ 泣け キャラ立ち 申し分 チョイ 出 脇役 存在感 ありあり ◎ キッズ 可愛い 演技 お上手 もっ 続編 なんて. 期待 居."}, {"rating": 3.6, "content": "女の子 I hate you 言い方 とてつもなく 好き 笑."}, {"rating": 2.8, "content": "あまり 楽しめ ませ でし お子さん 大好き お父さん 楽しめる かも しれ ませ."}, {"rating": 3.0, "content": "冴え パパ 奮闘 けど 空 回っ しまう 切なく 面白い. 元 パパ 最後 同じ 道 辿る 良かっ."}, {"rating": 2.6, "content": "あぁ ダンス バトル 始まる ぅ って とこ いちばん 笑っ. 最後 500 日のサマー っぽい 定番 けど 好き."}, {"rating": 3.3, "content": "冴え おじさん 今 パパ かっこいい 前 パパ どっち 本当 パパ なれる 家族 コメディ ✩. マークウォールバーグ イケメン枠 ちょっと 笑え 失礼 )、 すごく おもしろいっ てわけ ラスト 好き でし ♪. ダンス って やっぱり 見 明るい 気持ち ✧. 2 評価 高い 見 み (*^ ω ^*)."}, {"rating": 3.5, "content": "dvd 借りて 上機嫌 ロミジュリ 借り 忘れ 不機嫌 now. もっと ハチャメチャ 思っ たら 意外と そう. 実父 優れ すぎ 身長 以外 継父 可哀想 仕方 けど 最後 ほう 良かっ. たま いっ くる グリフ 面白い."}, {"rating": 3.0, "content": "僕 メルギブ 信者 🙏. 続編 メルギブ 出 てる って. １ 作 目 観 まし ♫. 近所 TSUTAYA. メルギブ 方 のに. １ 作 目 取り扱い なくっ …. お出かけ ついで. 遠く TSUTAYA 寄っ まし 🚃 🚃 🚃 🚃. （ 2 入荷 合わせ 1 仕入れ 欲しい 😅 ）. 郵便 返却 ← 値上がり ね …. 気合い 入っ 笑笑. 実 父 義父 ？. 子供たち 父親 物語. そこそこ ホッコリ 出来 良かっ 😊. 良く 悪く そこそこ. 続編 借りる 悩ん 😆 笑. 一緒 借り くれ 一気 見 ね …. 旧作 新作 壁 厚く. 同時に なかなか 借り 💨. メルギブ 信者 断言 ちゃっ. いつか 続編 借り たい 思い 😘. （ ↑ 全然 信者 じゃ ね 😋 w ）. ※ ほぼ 感想 すみません 💦. 🐼 🚙 🏍. 海外ドラマ 人. MR ROBOT S3. アーヴィング 役. 👉🏻 ボビー・カナヴェイル."}, {"rating": 2.6, "content": "うーん ウィル・ファレル 生理的 好き なれ 脚本 共感 残念 ところどころ 軽く 笑え 程度 …. すで 借り しまっ 2本 目 どう もん."}, {"rating": 3.8, "content": "安定 最高. ウィルフェレル マークウォールバーグ 豪華キャスト. 本当に くだらなく 良い. 2 みる."}, {"rating": 4.2, "content": "コメディ 映画. キャスト 凄く 対照 的 パパ 同士 張り合っ てる 凄い 面白かっ. マーク・ウォールバーグ 体 想像 以上 ムキムキ カッコイイ 笑."}, {"rating": 3.6, "content": "そりゃ あんな マーク・ウォールバーグ みたい パパ 来 たら 一瞬 負け 認め しまう わ！. それでも 奮闘 新しい パパ ウィル・フェレル 応援 たく. ラスト 展開 おもしろく 好き でし."}, {"rating": 3.9, "content": "子供たち ようやく 受け入れ 始め 家庭 的 真面目 継父 降っ 湧い 現れ クール 実父 バトル. どう やっ 継父 ブラッド 不利 空 回る 様 見 つらく しまう くらい （ 多分 ブラッド 感情 移入 すぎ ）. もちろん ダスティ いい だろ けど 結局 子育て 何もかも 母親 任せ 出 いっ 無責任 パパ しか … 面倒 多い 育児 甘い 蜜 だけ 吸う かっこいい パパ どうしても 反発 心 抜け …。. ストーリー 最後 面白い 細かい 気 見る いい 思う."}, {"rating": 3.9, "content": "かなり 面白かっ. 思っ たより 笑える シーン 少なかっ けど ぶっ 飛ん 満足. バイク ウィリー しながら 家 突っ込む シーン 呼吸困難 笑っ. テンプレ 展開 けど 最後 辺り 父親 2人 協力 息子 いじめっ子 懲らしめ 行こ シーン すごい 好き. コメディ 家族愛 しっかり てる よく 出来 映画."}, {"rating": 3.5, "content": "家族 観る のに ちょうど いい コメディ. ちょっと 泣かせる 演出 基本的 笑える ストーリー 最後 クスッと 笑える 終わり 方 安心 観."}, {"rating": 3.4, "content": "継父 実父 醜く 笑える お話. シビア 内容 かなり 笑える 感じ ね 笑 観 面白かっ あまり 今 味わっ 感覚 なぁ. あと 結構 CG 雑さ 笑え まし こんな 雑 CG 初めて 観 気 … 笑. M ウォールバーグ コメディ 系 シリアス 系 幅広く 対応 俳優 よ ね ほんと 良い 思い マッチョ だし …. 暇 時 ぜひ. 2 観 ちゃ おっ."}, {"rating": 3.4, "content": "米国 約 １ ５ 億 ＄ 稼い 大 ヒット コメディ 劇場公開 見送り なるほど 余韻. いや オチ きちんと ソツ ドタバタ 新旧 パパ 対決 展開 おバカ っぷり 弱く 大 ヒット 理由 見え 来 … やや 老け ウィル・フェレル 見 たら 仕方 なぁ 思え. 続編 やる らしい 豪華 カメオ 陣 期待 たい. 再び ウィル ･ フェレル 絡ん マーク・ウォールバーグ ･･･ 無難 コミカル でし."}, {"rating": 3.7, "content": "最近 癖 来 ウィルフェレル. もう 本当 なんて こ タイトル 通り 作品 笑. 疲れ 観れ ちゃう やつ. 本当 パパ 新しい パパ 親しく って 日本 じゃ そう だろ なぁ. 実際問題 お金 余裕 出る 子供 にとって 自分 守っ くれる 大人 増える 訳. 双方 問題 なけれ 一妻多夫制 いい かも ね 笑. なんて 思える 作品. 頭 カチコチ 日本人 こんな 教科書 時に 必要. こんな 事 言っ たら クレイジー 思わ やめよ 笑."}, {"rating": 3.5, "content": "アザー 二人. もと 旦那 絶対 自分 事 違う って 言う. 単純 家族 とりあい. もと 旦那 全て 上. 精子 強 すら 最強. 繋がり 力 友達 全て マーク."}, {"rating": 3.0, "content": "超絶 王道 コメディ 継父 型破り 実父 何かと 張り合っ 子供 争う ドタバタ ひたすら 笑っ 楽しん. 全て 収斂 クライマックス 爆笑 感動 ラスト 登場 カメオ出演 者 人選 完璧 M ウォールバーグ コメディアン 組ん 相性 バッチリ 度 トラブルメイカー 振り回さ 側 どっち イケ る 度 極めて 高い."}, {"rating": 3.4, "content": "アザー・ガイズ 最強 コンピ 復活. オープニング 爆笑 渦. … … … 笑. なんだか ほんと アットホーム 映画. コメディ いい 話 ステ 振り 感じ. 悲しい ちょこちょこ ネタ. スベ って た感. 笑い 難しい なぁ. パパ vs 新しい パパ っていう. アザー・ガイズ 同様. 新しく 方 パパ マーク・ウォールバーグ. ウィル・フェレル コテンパン. 映画 思い まさかの 逆. まさか 笑. 前 共演 作 鬱憤 晴らす 如く. かっ ちょ よく キマ っ てる ウォールバーグ 兄貴. 妬み つつ 笑顔 取り繕う 新しい パパ. ウィル・フェレル 笑っ. 終盤 伏線 回収 完全 忘れ. めちゃくちゃ 笑っ w. ー アザー・ガイズ 時. 毎回 けど マーク・ウォールバーグ. バレイ やら スケートボード やら バク 宙 時. 完全 吹き替え って バレッバレ 塩梅. 見せ くる ww. ラスト 爆笑 必至. 早く 2 観 てぇ な！."}, {"rating": 4.0, "content": "内容 はち ゃめちゃやけど 軽い 気持ち 観. マークウォールバーグ マットデイモン 見える だけ. TED けど こういう コメディ 映画 もってこい. ハマっ まし."}, {"rating": 3.7, "content": "マークウォルバーグ ワイルドイケメン 役. 継父 ブラッド 息子たち 信頼 得る 奮闘 ついに 父親 認め 思っ 時 本物 父親 ダスティ 帰っ くる ブラッド ダスティ 戦い エスカレート いき. 安定 面白い コメディ でし. まさかの マーク ウォルバーグ ワイルドイケメン 役 面白かっ 笑. 下ネタ 少なめ ファミリー 楽しめ そう 次回作 みたい 楽しみ おき."}, {"rating": 4.0, "content": "アメリカ 社会問題 かなり 面白く 作品. 現実 コミカル 思う."}, {"rating": 4.2, "content": "声 出し 笑っ しまう 場面 たくさん. これぞ アメリカンジョーク って 感じ 映画. 演技 もちろん けど 字幕 訳し 方 センス すごい 思っ. オチ 完璧 コメディ."}, {"rating": 3.8, "content": "脚本 よく 会話 一つ一つ 面白い. ストーリー展開 家族 奪い合う 義理 父 （ ウィル・フェレル ） 実父 （ マーク・ウォールバーグ ） 攻防 戦 絶妙 バランス 描い 飽き させ とくに クライマックス ラスト にかけて はいい 意味 期待 裏切っ くれる 見事. 爆笑 作品 けど 何度 クスクス 笑わせ くれる ハートフルコメディ 佳作 あろ. ウィル・フェレル 面白 痛 発狂 本作 呆れる 誠実 実父 負け まい がんばり 過ぎ 裏目 出 しまい 見苦しく 発狂 義理 父 姿 見せ くれる タラデガ・ナイト オーバルの狼 俺たちフィギュアスケーター キチガイ ぶり 違っ ウィル 悪く. 日本語 吹き替え 版 ウィル・フェレル 定番 声優 岩崎ひろし まあ 可 不可 出来れ もう 一人 定番 声優 山寺宏一 声 観 たかっ."}, {"rating": 3.6, "content": "とにかく 笑える. くだらな おもしろい. パパ 登場シーン 最高. ウィル・フェレル マーク・ウォールバーグ コンビ 最高."}, {"rating": 3.8, "content": "面白かっ 二人 お父さん 足し 2 割っ たら 理想 思い 見 最後 微笑ましく まし."}, {"rating": 3.6, "content": "継父 VS 実父 ストーリー 進む につれ パートナーシップ 形成 いく 感じ 良い. ベタ コメディ 父親 継父 悩み 部分 リアリティ 感情移入 出来 楽しめ テンポ よかっ."}, {"rating": 4.0, "content": "実父 継父 仁義なき戦い. ２ 人 子 持つ 美しい 女性 再婚 ブラッド. 子供達 懐か いい パパ なろ 努力. 少し ずつ 子供達 心 開き 始め 来 頃 本当 パパ 突然 連絡 来る. 大 喜び 子供達 見 つい 家 招い しまっ ブラッド. そんな 前 現れ 本当 パパ 超 ワイルド イケてる パパ …. ダスティ お父さん 過ぎ 好き (* ˙꒳˙ *). あんなに 自由人 じゃ けど ね 笑. ワイルド イケてる 自慢 お父さん \\(◡ ̈ )/. 厳しく 昔 怖かっ けど 今 仲良し ♡. そういう 事 ダスティ 大好き. バイク 乗りこなす イケてる マッチョパパ. そりゃ 子供達 人気者 よ ね ¨ ̮. 手荒 自由 やんちゃ ダスティ 温厚 堅実 ブラッド. 子供 気 引く 為 張り合う ２ 人 壮絶 バトル 笑える. ブラッド お金 ダスティ 人脈. おバカ パパ 達 場外 乱闘 クソ ガキ すぎる ＼(^^)／. だけど ２ 人 子供 事 すごく 大事 思っ てる. ラスト ダンス シーン おバカ パパ ２ 人 カッコ よく 見え よ (* ˙꒳˙ *). 続編 楽しみ すぎる."}, {"rating": 2.9, "content": "邦題 まんま ストーリー. 子ども達 正直 すぎ 笑え まし もっと 笑える シーン 欲しかっ 本音 Ted 俳優さん 出 てる コメディ 期待 すぎ しまっ かも."}, {"rating": 3.4, "content": "継父 vs 実父. 父親 同士 男 意地 てる 対決 面白かっ. 真面目 優しい けど 空回り 失敗 ばかり ブラット. 器用 カリスマ性 ワイルド 家庭 向い ダスティ. 見 どっちもどっち でし 笑. 美人 妻 2人 子ども 母親 サラ 怒ら 始末 笑."}, {"rating": 2.9, "content": "思っ 下品 抑え 気味 まあ まあ 笑え. 子ども達 可愛い 基本的 子ども って 残酷 ね … 逆 本当は あんな 風 オトナ 率直 発言 良い … って 感動 常に オトナ 顔色 見 育っ 身. バカバカしく 筋肉 好き 良い 映画."}, {"rating": 5.0, "content": "2015 005. 面白かっ ＾ ＾. ウィル・フェレル って ライアン・レイノルズ ロン・パールマン 風 アレンジ 顔 みたい 感じ クド く 食傷 気味 けど ついつい 観 ちゃう 不思議 役者. ジョン・ヒューズ 大好き 自分. ど ストライク でし. 登場人物 みんな. 基本的 いい 人 けど やたら クセ アク 強い. 意外 回収 伏線 ◯＾＾. 続編 劇場 やら かしら ね."}, {"rating": 3.5, "content": "Actually I don ’ t like my father But after I watched the film I thought wanna see him."}, {"rating": 3.4, "content": "笑い たい 思っ 鑑賞 ウィルファレル 映画 ハズレ なし 犬 車 見る たび 腹 笑っ けど 主人公 同情 結構 ずっと イライラ 殴り たい けど ラスト 10分 とっても ハッピー 気持ち オチ よかっ 二人 exciting cool ？ kind successful って 事 キャラ 異なっ けど キャラ 上位互換 良かっ ね 父親 考え させ やっぱり 面白い 要素 たくさん 散りばめ てる クリスマス くだり とか ね グッド."}, {"rating": 1.5, "content": "一応 クリスマス シーズン ヒット 現在 続編 全米 そこそこ ヒット パパ vs 新しい パパ アザーガイズ ウィル・フェレル マーク ウォルバーグ 組ん コメディ 映画 子供 向け 雰囲気 のに ネタ マニアック ちょっと どっちつかず 作品 僕 正直 気軽 見 たかっ なんとも 蛇足 ばかり 目立っ 2 ヶ月 前 くらい 見 のに レビュー 忘れ しまう ぐらい 下らなかっ 褒め わけ こんなに 頭 残ら 珍しく 思っ しまっ. 主役 両者 なんか 適当 演じ ウィル・フェレル いつも 通り マーク ウォルバーグ 終始 たい よく 分から オッサン 演じ とても 演技派 役者 思え ちょっと 前 セクハラ 俳優 ケヴィン・スペイシー 出て ちょっと 笑え レベル 映画 ほぼ 再来 近い. どちら 子役 まだ キャラ 立っ アダルトボーイズ 並 酷い コメディ 脚本 目立っ しまっ. やっぱ 笑え コメディ 致命 的 アメリカンジョーク 今ひとつ スタローン シュワルツェネッガー やっ 方 まだ 酷く なれ 気. 総評 ふと 評価 み パパ vs 新しい パパ 見 後 残ら ハート フル 一面 コメディ 映画 ちょっと 笑え レベル … 笑."}, {"rating": 3.7, "content": "AC/DC 流れる とこ 好き （笑）. 父親 見 たら 変わる かも."}, {"rating": 3.2, "content": "【 下半期 鑑賞 映画 寸評 ： 2017 】. 《 父 証明 》. 実父 パパ vs 義理 父 新しい パパ )」 家族 争奪戦. アメリカン コメディ 鉄板 バカ さや 面白 散りばめ つつ 子ども にとって 父親 存在 どういう 父親 在る べき 姿 実に まとまり 良く 描い. お金 💰 愛情 買え どれ だけ 愛し 一家 大黒柱 しっかり 役割 果たせ 役 御免. パパ 新しい パパ 欠け いたん じゃ 子どもたち 奥さん 想う 一心 招い 行動 次第に 愛情 離れ いっ しまっ 気付か だけ. 気付い 時 彼ら 本来 意味 父親 実は 家族 一件 驚く べき 成長 遂げ わけ 義理 父 パパ 👨 呼ば 象徴. それにしても 笑っ バイク 🏍 トンデモ スタント とか 季節外れ クリスマスプレゼント 🎅 🎄 🎁. オチ 伏線 回収 っぽく 綺麗 まとまっ 鑑賞 後 非常 スッキリ 気分 けど それにしても 義理 父 不憫 過ぎ ませ ？ 笑 なんか スゴ く 可哀想 けど … 笑 実父 同じ 過ち 繰り返す 単純 最低 男. 原題 Da dd y's Home 凄く いい タイトル のに かなり 軟弱 邦題 仕立て 上げ くれ まし ね … まあ イケイケ マーク・ウォールバーグ 誠実 頑張り 屋 ウィル・フェレル 父 戦い 間違い. 続編 全米 公開中 今度 両家 爺 👴 大 暴れ てる らしく 予告 だけ かなり 面白かっ 日本 公開 待た ！( しかも 爺 役 メルギブ ジョンリスゴー ！！). ＊ 内容 薄っすら しか 覚え 真面目 感じ レビュー 普通に 面白 可笑しい コメディ 映画 笑. 【 p.s. 】. 下半期 突入 まし 上半期 鑑賞 映画 レビュー まだ 消化 きれ 下半期 鑑賞 映画 一部 寸評 投稿 いき. いつも 違い 極々 短い レビュー 投稿 暇 付け加える 予定. 従って いつも 【 映画情報 】 等 カット いただき. ＊ 詳しく 2017年 7月3日 投稿 《 ローン・サバイバー 評 》 内 【 p.s. 】 ご 参照 下さい."}, {"rating": 3.5, "content": "面白かっ. ブラッド ダスティ 良さ. 最後 逆 ダスティ ブラッド."}, {"rating": 3.9, "content": "家族 見れる いい コメディ. ウィルフェレル 真面目 役 って 意外 マークウォールバーグ アメリカナイズ コメディ 演技 面白かっ. どっち いい ？ っていう 選択 考える 2人 たら どう ？ っていう 筋 気兼ね 見れる. どんどん お互い ムキになっ エスカレート 上 バスケ 下り 家族 めちゃくちゃ 笑っ w. 何気に シーン 対比 多い 伏線 っぽい 貼っ 飽き 見 あぁ そっか っていう 楽しさ. 今 2 向こう やっ てる 早く こっち 来 なぁ 楽しみ."}, {"rating": 3.5, "content": "思いの外 しっかり 良い コメディ でし. 終盤 グリス 呼び止める シーン 的 場面 好き. ラスト 数 分 急 展開 キャラクター 視点 ナレーション 説明 場面 特筆 値する 思い. 台詞 だけ 説明 好き じゃ けど 畳み掛け スゴ. もっと B級 思っ けど 面白かっ 楽しめ まし."}, {"rating": 4.0, "content": "真面目 けど 空回り 継父. vs 肉体派 実父 バトル. 話 中身 あろ なかろ. どう だって よく （笑）. マーク・ウォールバーグ. 能力的 身体 的 優れ てる っていう キャラ設定 面白い. 他 映画. バカ まくっ てる 俳優さん のに （笑）. 合成 うまく 使っ. アレ 桃 みたい とか （笑） ゴクリ. ウィル・フェレル 実は 俺 だって っていう 根拠 無い 自信 持っ 人 笑わ ダメ っぷり. やっぱり 上手い こういう 役. 登場曲 AC/DC メタリカ. いちいち サイコー. * 本 作品 鑑賞 理由. 主演 ふたり 目当て ❣ ️. おバカ タイトル 惹か."}, {"rating": 4.0, "content": "笑っ. 面白い マークウォールバーグ イカツ く カッチョ 良い 感じ 最高."}, {"rating": 3.9, "content": "うまく 行き かけ 継父 子供達 前 タフガイ 魅力 的 実父 戻っ 新旧 父親 バトル 勃発 コメディ. コメディ アクション 評する 時 よく 考え 楽しめる とか 頭 カラッポ 楽しめる とか 言わ 自分 そんな 映画 観 たい 思わ 考え たく なけれ 寝. 作品 しっかり 笑わせ つつ ちゃんと 考え させ 当たり前 けど ね 考え させ こそ 笑える 面白い. うぉー 伏線 っていう 着地 ラスト 巧 過ぎる ギャグ 連発 みたい 刹那 的 笑い ちゃんと 考え てる. まず スムースジャズ 専門 ラジオ局 働く 主人公 … って だけ 面白い じゃ よく そんな 絶妙 笑える 設定 思いつく よ いや 本当に 生業 方 申し訳 ありません …. 良い 睾丸 表現 比喩 Two Patrick Stewarts っていう 個人的 ハイライト."}, {"rating": 3.4, "content": "Hey are you Roger ?”. Nope .”. 🧔🏻🔥👨🏼."}, {"rating": 3.8, "content": "Father Dad 違い って ？. マーク・ウォールバーグ やたら カッコ よく ウィル・フェレル 過剰 気味 リアクション 腹 抱え 笑え まし. 着地 思い 意外 やり方 落とし前 つけ ファミリー みんな 楽しめる 一 本 でし."}, {"rating": 3.5, "content": "週末 続編 見 行く 前作 復習. 下品 言葉遣い 連発 ブラック キツイ ジョーク たくさん. しかも 実父 イジワル 見 モヤ モヤ けれど 終盤 つながっ 意外と ハートフル まとまっ 期待 以上 良かっ. 実父 継父 子供 愛情 子供 愛情 そんな 関係 誰 譲り たく こだわっ てる 父親 ポジション 実父 継父 ときには 自信 なくし 逃げ出し そう そんな 世 お父さん 迷う 逃げ たく 普通 だけど やっぱり 父親 誇らしい すごい だって 背中 押し てる 映画 って 伝わっ 来."}, {"rating": 3.5, "content": "パパ 力 高い どっち ？. 実父 VS 継父 ホーム コメディ バカバカしい けど 結構 笑える ^ω^. ◎ ストーリー. 妻 連れ子 幸せ 家庭 築こ 奮闘 継父 ブラッド もと 実父 ダスティ 現れる 筋肉 隆々 ハイクオリティ ダスティ 前 ブラッド 父親 力 試さ. 自分 ハイスペック 実父 対抗 心 燃やす ブラッド 健気 面白い 出来 やん 挑戦 散々 目 合い ^ω^ 電線 直撃 ビックリ まさかの アナ雪 ネタ. はじめ ダスティ 優勢 けど だんだん ブラッド 巻き返し くる 展開 飽き 観れ イイ ^ω^ どっち 父親 未熟 けど 家族 好き 変わら どっち 嫌い なれん かっ. 子ども 対応 変化 微笑ましい あからさま 塩対応 苦しむ 継父 辛 実感. 安定 ペース 進ん いき 個人的 ラストシーン 良かっ あくまでも 家族愛 テーマ 忘れ 最後 でし ^ω^. 下ネタ 軽 め ゆるーい ノリ 見れ ちゃう 良作 コメディ ガチムチ マーク・ウォールバーグ 楽しみ 下さい ^ω^. Amazon Video 224."}, {"rating": 3.0, "content": "バツイチ 子持ち リンダ 結婚 ブラッド 最高 継父 誓う. 今ひとつ 子どもたち 支持 得 中 妻 前夫 ダスティ 現れ …. テッド マーク・ウォールバーグ 主演 コメディ. イケてる 元 パパ VS 空回り っぱなし 義理 パパ 奮闘 記. あらすじ 書い 要は 継父 VS 実父 よ ね. 子供たち 好か たく しょうが パパ ２ 人 奮闘 話. 辺り 前夫 家族 奪還作戦 一 歩 間違え たら サスペンスドラマ みたい しまう マーク・ウォールバーグ あっけらかん 悪気 無 受け手 リアクション 王 ウィル・フェレル だけ 楽しく 観れ しまう. ホント アメリカン コメディ って 感じ. 親 子供 愛し 育てる 事 責任 笑い 交え 考え させ くれる 作品 でし. 親 責任 重い テーマ コメディ 表現 評価 別れる. 教育 一環 称し 虐待 蔓延 昨今 警鐘 鳴らす 風刺 きい 作品 感じ まし. わかり やすい 伏線 けど あー こう 繋がる ね みたい 箇所 散りばめ ライト 楽しめ. ファミリー 向け ムービー 過激 オゲレツ 系 ギャグ トラジコメディ エグ 避け た気. ちゃんと 家族 楽しめる 内容 思い まし よ. ただ 脚本 ゆるく ギャグ いまいち 笑え. ウィル・フィレル 得意 ぶっ 壊れる ギャグ いくつか 入っ 全く 笑え わけ けど …. バイク スケート 件 CG 笑い 使わ あまり 笑え. あまりに えな 過ぎ 逆 引い しまう. 最後 落ち よかっ. クライマックス 非常 気持ち いいもの 笑い こそ 少ない 鑑賞 後 気分 きっと 良く はず."}, {"rating": 3.0, "content": "字幕 版. 継父 哀れ …. コメディ 観 けど コメディ こそ ドン引き エピソード ちょっと …。. オチ よかっ."}, {"rating": 4.6, "content": "やっ っ ーーーー. 想像 100倍 面白 すぎ ーーーーー. 完璧 すぎ もう 愛してる レベル コメディ. 声 出し ゲラゲラ 笑っ なぁ. こう 繋がる かー って ラストシーン とか 最高 すぎ ませ ？. 中 久々 大大 大大 ヒット コメディー すぎ ラストシーン 嬉し 爆発 何故か 大 泣き まう. あー 好き好き好き ーーーー っ. 登場人物 みんな 愛しい よ ーー. DVD 購入 決定. はーい 今 ポチ って まーす."}, {"rating": 3.4, "content": "継父 過酷 思い知る オーバー すぎる 映画 笑. マークウォルバーグ サイコ 過ぎ 途中 吐き そう けれど 全て ゲロ 最後 回収 っていう 美し 幸せ ちょ ぴり 感じ 終わり良ければすべて良し 爆笑 映画. 2 いま やっ てる ？ みに いこう ー."}, {"rating": 1.5, "content": "莫逆家族 家族 みたい とこ. あと ハゲ ねえ."}, {"rating": 3.4, "content": "途中 ものすご〜く 胸糞 悪かっ けど. 終わり よけれ 全て 良し. 2 とても 観 たい はい."}, {"rating": 4.0, "content": "キャスト 前 情報 全く なし ただ 最近 映画 よく ケーブルテレビ やっ てる なぁ 思い 録画 視聴 く ぁ マークウォールバーグ 来 思っ こんな タイトル こんな ジャンル 作品 出る なぁ 軽い ジョブ ジョーク ひたすら 続く 個人的 オフィス ジョーク 好き."}, {"rating": 3.0, "content": "ドタバタ コメディ 面白かっ. マーク・ウォールバーグ かっこよかっ."}, {"rating": 3.8, "content": "先週末 全米 興行成績. １ 位 断トツ マイティー・ソー バトルロイヤル でし 次いで ２ 位 ランクイン 今作 続編 パパ VS 新しい パパ ２ ちなみに ３ 位 豪華キャスト 陣 共演 オリエント急行殺人事件 やっぱ 映画 って すごい な！ って まし. 実父 継父 子どもたち 背伸び 仕合 いが 可笑しく 仕方 w. 少し 気に入ら れよ 注目 集めよ 様 見 いかにも 人間らしい なあ 思う 反面 どっち 子ども ねん ツッコミ たく 必至."}, {"rating": 3.6, "content": "なんか だんだん いい 話 ちゃう ね コンビ アザーガイズ 好き."}, {"rating": 3.8, "content": "子供 嫁さん 思い 早く 家族 打ち解け たい 庶民的 平和主義 継 パパ ワイルド やり手 家庭 枠 収まら 実 パパ バトル コメディ. 観 やすい 子供 てる 凶悪 下ネタ オチ 続編 作れ そう ふむふむ パターン 良作. 嫁さん そう けど 実 子 のに こんなに 愛し くれる 継父 きっと 子供たち 幸せ やろ 結局 実父 任せ そう. ダンス バトル 持ち込む 継 パパ 良さ 炸裂. マーク = ウォルバーグ 目当て 観 けど 作中 憎まれ役 買っ 出て 役者さん だけ イメージ 変わっ 今後 人生 左右 しらん のに すごい なて 思え."}, {"rating": 4.0, "content": "マークウォールバーグ 気 観 映画. テッド みたい 感じ. 馬鹿馬鹿しく 面白い."}, {"rating": 3.6, "content": "ラジオ局 働く ブラッド 結婚 サラ 連れ子 二 人 順調 絆 結ん そこで イケてる 実 父親 現れ …. 俺 シリーズ コメディアン. !! ウィル・フェレル !!. 主演 ファミリードタバタコメディ. 共演 アザーガイズ 共に. !! マーク ･ ウォルバーグ !!. 俺 シリーズ 邦題 ついて けど っぽい 制覇 鑑賞 Part7. 真 父親 どっち ？. 実父 継父 仁義なき戦い. 結構 好み 作品. 俺 シリーズ 」( 厳密 違う 中 ファミリー 焦点 当て てる 作品 下品 すぎる 下ネタ 少し 控えめ 好き かも しれ. 子供たち 好か たい 一心 お互い 対抗 まくる パパ × 2 可愛く たまらない. 最終的 ある意味 こんな 素敵 父親 2人 たら めちゃくちゃ 家族 生活 楽し そう よ なぁ 現実 無理 だろ けど. 主演 フェレル 汚く ！( そんなに. 空回り けど 血 繋がっ 子供たち 想っ くれる 本当に いい パパ. スケボー くだり コーヒー吹いた. 実父 マーク ウォルバーグ ワイルド. フェレル 相性 アザーガイズ 証明 済み 安心 見れる 野性 的 役 本当に 似合い アソコ 巨大 女性 息 呑む （笑）. 2人 挟ま 妻 リンダカーデリーニ. フリークス 学園 美しく 成長 ほっこり. あと 最近 ちょくちょく 見かける ボビーカナヴェル 医者 役 登場. 他 比べる 下ネタ 控えめ ファミリー 向け 全年齢 楽しめる はず. なんと 今作 もう 続編 作ら. しかも メル・ギブソン 出る らしい. どー DVD スルー 大人しく 家で 観よ （笑）. ファミリー コメディ 好き 俺 シリーズ ファン マークウォルバーグ アソコ 息 呑み い方 オススメ 作品."}, {"rating": 3.4, "content": "ジャケット 見 マーク・ウォールバーグ シュワちゃん 話 思っ たら シュワちゃん じゃ って. 継父 可哀想 可哀想 見 最初 終盤 にかけて 面白く. うわー 失敗 思っ けど ラスト 10分 すごく 良かっ. ラスト 10分 なけれ 3 0. タイトル 通り 実父 継父 話. 実父 なにもかも イケ 勝ち目. 継父 なんとか 勝ち たい けど 全部 裏目 出 しまう. だけど 父親 継父 優っ. お互い 敵視 合う けど 最後 理解し合う きた 展開. 見る 頑張っ 最後 見 ください 最後 面白い."}, {"rating": 3.2, "content": "義理 父親 葛藤 実父 嫉妬 コメディ 調 描い. ユーモア 溢れ 作品 離婚 稀 近代 共感 人 多い 思う."}, {"rating": 2.8, "content": "新しい パパ ちょっと さい 感じ 嫌い じゃ 😂 面白く みれ 最後 またもや 元 パパ がち ょっといかついかっちょいい 感じ パパ 名前 言わ 違う って 無視 終わる 感じ 嫌い じゃ 笑 新しい パパ 元 パパ 空港 シーン 同じ 感じ ね 続編 たら ちょっと 見 たい かも. 一番 面白かっ シーン 車 ボロボロ いっ 車 くる けど まだ ボロボロ なんか よ 思っ 😂."}, {"rating": 2.2, "content": "気 音楽. Here Comes Your Man Pixies. Thunderstruck AC/DC. Come and Get It Eli Paperboy Reed. Come On !/ The Hives. Dirt Off Your Shoulder JAY-Z. Hate to Say I Told You So The Hives. My Girl The Temptations. Live Your Life feat Rihanna )/ T.I.."}, {"rating": 2.7, "content": "ウィルフェレル 主演 当然 コメディ けど 継父 頑張り 過ぎ 空回り ばっかり 低 次元 パパ 新しい パパ 意地 張り 合い えげつなく コメディー のに そのうち 笑え くる. 最初 義理 子供達 継父 抵抗 屈折 可愛く 感じ けど 懐い やっぱり 可愛く 笑. 実 父親役 マークウォールバーグ 筋肉 ダンス 対決 だけ 良かっ."}, {"rating": 4.1, "content": "コメディ 映画 大きく 2種類 分け. ヒューマン ドラマ 要素. ヒューマン ドラマ 要素. 後者 完全 おバカ 系 映画. 本作 前者 2人 父親 実父 継父 家族 交流 家族 あり方 考え させ 内容. 期待 鑑賞 予想 反し ハート ウォーミング 家族 物 かなり 心 温まっ. ゲラゲラ 笑える シーン 殆ど 話 フリ オチ しっかり 抑え てる 飽きる 鑑賞. 吉本興業 ノリ 感じ だけ だろ. ラスト マッチョ サプライズ 用意 てる 筋肉 好き 必見."}, {"rating": 3.0, "content": "程よい ギャグ 下ネタ 面白かっ. ただ 前半 可哀想 すぎ 見 てる 辛かっ."}, {"rating": 3.4, "content": "最後 ジョンシナ 出 くる テンション 上がり まし 結末 面白く ハッピー 映画 でし. くら."}, {"rating": 3.6, "content": "前半 とにかく 不快 作り けれども 後半 予想 けれど 面白い. 許せる."}, {"rating": 3.5, "content": "マーク・ウォールバーグ 実父 vs ウィル・フィレル 継父 お話. コメディ けど ウィル・フィレル かわい そ すぎる 見 笑. 終わり 方 良かっ. 本当 お父さん 奮闘 みたい 映画 って 他 観 けど やっぱり 自分 合っ 気 笑. ハッピーエンド なんか すっきり 笑. 続編 作ら みたい 一応 観賞 ✊ ←. てか 妻 役 リンダ・カーデリーニ スクービー・ドゥ ヴェルマ 役 気付い 一番 衝撃 笑."}, {"rating": 3.5, "content": "South bank. おもしろかっ けど step dad ？ やら す ぎでかわいそすぎて 少し 見 部分 笑."}, {"rating": 3.6, "content": "オチ 好き. VS 書い てる やっ やら 思い 割 コテンパン 負かさ 観 辛かっ."}, {"rating": 4.1, "content": "ブラッド （ 継父 ） ダスティ （ 実父 ） 仁義なき戦い 笑. 伏線 ちゃっかり 最後 オチ 面白かっ. エンドロール 知っ Da dd y's home 実際 タイトル みたい でし. 検索 たら 2 みたい. ぜひ 観 たい 思い まし 👏."}, {"rating": 3.2, "content": "絵 描い ハッピーエンド 上 上 w どちら 子育て 必要 アイディア だけど 程々 良い 思っ あと 恋人 旦那 選び 違い ね w."}, {"rating": 3.3, "content": "結婚 女性 子持ち 子供達 全く 懐か めちゃイケ メン 元旦那 フラッと 現われる 話 もう 不穏. コメディ 感情 移入 しまっ 前半 辛かっ 笑 後半 ハッピー."}, {"rating": 3.3, "content": "新しい お父さん いい 人 すぎ 大変 そう. ラスト ダンス シーン 笑っ ちゃっ けど 泣け. 愛 お父さん 話."}, {"rating": 3.5, "content": "ほんわか にんまり 笑っ 父親 パパ 役割 勉強."}, {"rating": 3.6, "content": "普通 楽しめ. 後半 にかけて グッと 面白く 考え 見れる オススメ. まあ 内容 よく よく 考える 重 た目 自分 結構 辛い 気持ち."}, {"rating": 3.5, "content": "パパ 負け たく 新しい パパ 新しい パパ 負け たく パパ w こういう 先 子供 機嫌 とっ もん 勝ち よ ね … 一生懸命 二人 可愛かっ w."}, {"rating": 3.2, "content": "安定 コメディ 映画. マークウォルバーグ TF ケイド すぎ 笑っ 最後 終わり 方 最高 w."}, {"rating": 3.8, "content": "クソ 普通 いい 映画 わ. 103 6 ダパァァアァアアァンダァァアァァ."}, {"rating": 3.5, "content": "ダスティ 現れ あたり 妻 サラ 態度 イライラ お前 どうにか しろっ 感じ ブラッド 振り回さ 子供 かわいそう."}, {"rating": 3.3, "content": "どっちもどっち … 気 … (^^;;. 継父 対 実父 … …。 難しい (^^;;. 見栄 意地 張り合い … よ ね … ？ … 子どもたち 好か たく … (^^;;. 観 … かなり 痛々しかっ … (^^;;. コメディ 作品 のに … 笑え … 汗. 親 … 子ども 愛さ たい … 気持ち 分かる よ ☆. … 無理 … ？. 無理 … 自分 しよう いない … ？( 汗. 血 繋がり …. 愛情 持っ 等身大 … … 子どもたち 接すれ 良い のに … 思っ しまっ … (^^;;. 難しい 理想論 感想 … (^^;;. ただ … ☆. 家族 形 変わる … っていう 台詞 … すと〜ん … 入っ きた … ☆. 色々 形 … ね ☆. … 変わっ いく ね 〜♪. … 家族 皆んな 一人一人 幸せ たら … 良い って … ♪. ラスト オチ … コメディ … 良い (^^;;. う〜 (^^;;. … 今ひとつ 乗れ 作品 … (^^;;."}, {"rating": 3.6, "content": "ほっこり. 筋肉 キャラ 俳優 って 何故か コメディ 向い てる w. ジョン・シナ 流石 ふい w. ほっこり コメディ のに 下ネタ バランス 丁度 いい. 見所 息子 決め 台詞 Bitch !!」。."}, {"rating": 4.0, "content": "アメリカ コメディー 大切なこと 教え くれる 最後 温かい 気持ち くれる 作品 然 り. ウィルフェレル マークウォールバーグ 対極 存在 感 いい. 二 度目 共演 息 ぴったし ね. めっちゃ 面白かっ. スケボー バスケ ダンスパーティー 名 シーン 目白押し. ダンスパーティー 最高 ずっと 笑っ まし. すごい 笑え 人 オススメ たく 映画 ね. 色々 狂っ けど 子供 親 だって 出来る って 愛 見せ まし. 着地 うまい 決め ね こういう 本当 大好き."}, {"rating": 3.7, "content": "維持 張り すぎ だろ ウィル バスケ シーン とか 痛々しい. 観 少し 分かる 所 憎め 笑."}, {"rating": 3.6, "content": "ムチ ムチ マーク ウォルバーグ ダメ っぽい パパ 演 っ てる 観 たい ばっかり. 期待 割 けっこう 面白かっ. 程よい 汚 下ネタ 日本人 引か 海外 ノリ. とにかく 音楽 使い方 ツボ でし サンダース トラック ぴったり 過ぎ 笑え 登場シーン かっけ ぇ ダスティ 笑. アーユーダスティー ？. ノップ. 件 覚え おく 後で 役に立ち. 継父 指南書 通り 完璧 良き 父親 なろ 几帳面 優しい ブラッド 自分 愛情表現 子供たち 接する 奔放 ダスティ どちら 子供たち 愛情 本物 だろ 子供 部分 たま バカげ やら くれる ダスティパパ いい 叫び 大人 部分 いや あんな 社会性 欠ける 男 じゃ 駄目 ダサく 時間 約束 守れる ブラッド パパ いい 言う. 一長一短 たぶん 結婚 とか 子育て とか って 良く あっち 駄目 とか ザラ だろ なぁ 思う うまく バランス とっ 我慢 我慢 完璧 求め … って 超 難し そう … 震える. 映画 方 平和的 解決 良かっ 男 男 同士 女 知ら 所 仲良く パターン. まて よ 向かい ダスティ もし 子供 産まれ たら 腹違い 兄弟 幼馴染み 向かい さん同 士 暮らす … それはちょっと 複雑 … とか 現実 的 チラッと 考え しまう でし."}, {"rating": 3.7, "content": "実父 義父 どっち 本当 パパ ふさわしい 対決 話. 最初 子どもたち 好き おもちゃ 物 引きつけよ けど 最終的 やっぱり 子どもたち っていう 気持ち 大事 なぁ. マーク・ウォールバーグ かなり イケ."}, {"rating": 3.5, "content": "とにかく 笑える 😂 😂 😂. ホッコリ いい 話 最後 笑える ‼ ️. マーク・ウォールバーグ 鍛え 腕 すごい ✨ 奥さん 役 人 どっか 見 なぁ 思っ たら アベンジャーズホークアイ 奥さん 役 人 ‼ ️."}, {"rating": 3.8, "content": "ウィル・ファレル Mark Wahlberg 最高 よ ね. ジョナ・ヒル 好き けど 断然 ウィル・ファレル なぁ (^^). アザーガイズ 感じ 観 たく 鑑賞. テイスト けど 良い コンビ (´∇｀). それに _ ; ｲｲﾊﾅｼﾀﾞﾅｰ. 泣け けど いい 話 笑え わら."}, {"rating": 4.0, "content": "ウォールバーグ やっぱり かっこいい. 対照 的 ぱぱ. 面白く ライバル 意識 張り 合い 可愛い."}, {"rating": 3.5, "content": "元 夫 子供 育てる ウィルフェレル 演じる 主人公 元 マークウォールバーグ 演じる 筋肉 ムキムキ かっこいい 元 夫 現れ 子供達 妻 取ら まいと 継父 vs 実父 張り合い 奮闘 主人公 空回り 面白い 安定 ウィルフェレル けど 日本 知名度 悔やま."}, {"rating": 3.5, "content": "タイトル 通り 内容. 浅い 淡々 映画 思い ちょこちょこ 良い シーン 面白かっ. 最初 パパ 嫌わ ぶり 異常."}, {"rating": 4.5, "content": "コメディ けど 中身 見 始める 途中 やめ. なぜ 惹き つけ. ダディホーム."}, {"rating": 2.5, "content": "主演 マークウォールバーグ いえ まず TED 頭 浮かぶ チャラ 印象 でし やはり 今回 同じ キャラ でし w 笑 け 役 合い すぎ. ストーリー ありがち 新 パパ 旧 パパ 面白い 維持 張り合い. 面白かっ もっと 大 事件 起き たら もっと よかっ ね 普通 でし. 少し 物足りな 感じ まし."}, {"rating": 3.5, "content": "まさに お互い ジャケット イメージ そのまま。. マーク こういう 役 似合う. 最後 オチ いい."}, {"rating": 4.0, "content": "年 取っ ウィル・フェレル 良い 人間 役 似合っ 抑え 気味 見える けど しっかり ウィル・フェレル 節 垣間見 ファン やっぱり ハマっ しまっ 実父 マーク・ウォールバーグ 継父 ウィル・フェレル 対抗 意識 笑える 継父 一方的 不利 実父 イケイケ 具合 なんとか 喰らい つい 感じ 好 印象 中盤 下ネタ 入っ くる 下品 子ども パパ 構図 気 使っ たら 良い 国 よ ウィル・フェレル 上司 とぼけ やり取り おもしろい なんだかんだ 皆 良い 人 ばかり ダンス 対決 かなり ハッピー 母親 実父 興味 どう いっ 結末 落ち着く 気 なんと WWE ジョン・シナ 落とす ？ 続編 作ら 噂 いや はや 楽しみ."}, {"rating": 4.0, "content": "マーク・ウォールバーグ デート＆ナイト スティーヴ・カレル 早く 服 着 くれ って 言わ けど 映画 まったく 同じ ウィル・フェレル 言わ めちゃ 良かっ. 展開 まあ そんな キレイ けど 含め 必ずしも 技巧 的 伏線 回収 むしろ 映画 らしい 男らしく 逆 好 印象 クライマックス 合理的 だし 多幸感 ハンパ 脳汁 出."}, {"rating": 3.0, "content": "平和 楽しい \\( ˆ o ˆ )/. こういう たまーに 見 たく 😎. ダンス バトル いい なぁ 💃 💕."}, {"rating": 4.0, "content": "父 娘 ダンスパーティー 辺り 出来 最高 過ぎ こう ？ やら れたー って 涙 目 まし."}, {"rating": 3.5, "content": "個人的 最高 寛大 心 見 られれ 爆笑 アザーガイズ コンビ 再 集結 コメディ 対立 必死 こういう 作品 サントラ 地味 ポイント 稼い オチ 秀逸. ソフィア・コッポラ 子ども 見 楽しん 映画 情報 だけ ぼく 充分. The only film my kids and I equally enjoy together I love Will Ferrell and this movie is sweet and fun to watch with cracking up kids. 誰か 腹 立っ 時 愛 柵 Loving Fence ダンス バトル ♪. 勝手 関連 作 アザーガイズ 僕 大切な人 クソ ガキ ネイバーズ. TOMATOMETER 31% AUDIENCE 49%. Will Ferrell and Mark Wahlberg have proven comedic chemistry but   Da dd y's Home   suffers from a dearth of genuinely funny ideas and lacks enough guts or imagination to explore the satirical possibilities of its premise."}, {"rating": 3.5, "content": "邦題 ひどい シリーズ. クライマックス 流れ 予想 通り すぎ 好き."}, {"rating": 4.2, "content": "通知 続編 情報 来 気 観 み まし 基本的 笑える けど 裏 様々 問題 含ま 観 終わる ほっこり 良質 コメディ でし. ストーリー よく 練ら 俳優さん 達 演技 素晴らしかっ."}, {"rating": 3.7, "content": "マークウォルバーグ 登場シーン 無駄 カッコ よかっ 笑. 思っ 笑える 作品 けど 後半 にかけて 流れ 好き. オチ しっかり. 2 作 目 どんな 内容 気 😏."}, {"rating": 4.0, "content": "安定 ウィル・フェレル 下劣 面白い 期待 裏切ら よ ね."}, {"rating": 4.3, "content": "子連れ シングルマザー 結婚 ステップファミリー まし. 真面目 優しい 新しい パパ ウィル・フェレル 演じ ワイルド セクシー 子どもたち 実父 マーク・ウォールバーグ 演じ. 子どもたち 新しい パパ 心 開き 始め 矢先 元 パパ 押しかけ. スーパーヒーロー 元 パパ 引け目 感じ 新しい パパ どんどん ダークサイド 落ち いき. オープニング 子ども イラスト 心 ぐっと 掴ま しまい まし. 新しい パパ 元 パパ 根本 優しい 人 小競り合い 微笑ましかっ. 俺 シリーズ テッド キツイ 下ネタ こう いっ ジャンル コメディ 上品 安心 見れ まし. 1 シーン 1 シーン きめ 細やか 会話 ウィット 音楽 良く 伏線 回収 しっかり オチ つい サクッと 90分 ちょい 映画 いい ね 監督 センス 好き ね. あんまり 期待 良い 意味 裏切ら まし. たくさん 笑っ ホロリ 楽しく 最高 でし."}, {"rating": 3.7, "content": "自分 勝手 やっ てる. 面白い のに 邦題 ダサく 損し てる だろ 映画 第 69 弾. 次 節目 だー 邦題 ダサ 損 シリーズ. 今回. パパ VS 新しい パパ. いや 複雑 わ こんなん どっち 応援 辛い わ. もし 子ども こんな タイトル 観 たら. ？ お前 新しい パパ. 応援 よ … ？(´･ ω ･`)」 って わ ww. 今回 BG レビュー ☆. いつも ありがとう ござい 兄貴. これだけ シリーズ 数 重ねる. 過去作 関わっ ね. まず 主演 2人 組み合わせ. 第 54 弾 アザー・ガイズ 俺 踊る ハイパー 刑事 同じ. 監督 第6弾 なんちゃって家族 脚本. 第 24 弾 俺 ムスコ 監督 務め. まさに ダサ 損 ダサ 損 呼ぶ ww. ストーリー. バツイチ 子持ち リンダ 結婚 ブラッド. 最高 継父 誓う. 今ひとつ 子どもたち 支持 得. そんな 時 妻 前夫 ダスティ 現れ …. 父親 たやすい. パパ 愛 忍耐 要る. まさに 通 ーー り. 子供たち パパ 呼ば 慕わ. 簡単 じゃ よ ね. あー ワロタ www ^ω^. 序盤 笑わせ くれ ね ☆. 顔 もう 面白い 馴染み ウィル・フェリル 演じる. 継父 子供 書く 絵 いつも 1人 だけ. 離れ 所 かしら 事故 てる わ. ウ ◯ コ ついてる わ メチャクチャ 扱い ww. とても 優しく 誠実 真面目. 家庭 大切 男 けど ダサく 気弱. そんな 前 現れ マーク ウォルバーグ 実父. ワイルド イケメン 屈強. 誰 好か 人 たらし. だけど 家庭 収まり きれ. さー そんな 2人 どっち 家族 支持. 得よ もん. そりゃ 荒れ わ なぁ … (´ ｰ ｀). 父親 こそ 気持ち わかっ. そら ぁや りす ぎばい ･ ᷄ -･ ᷅. … ちょっと 可哀想 思う シーン まし. 正反対 タイプ. ストーリー 笑い しっかり 活かし. 脚本 上手い. 笑い コテコテ 感じ. 下ネタ そんなに 多く 見 やすい ♬. 終盤 展開 しっかり 伏線 効か. そう くる かーー って 感じ ww. もう ラスト ラスト 笑い 止まら www. はい 笑っ 呆れ ハートフル. 最後 ニッコリ ごちそうさま でし 〜♬( ˘ ω ˘. ファミリー 物 ドタバタ コメディ 観 たい. オススメ ダサ 損 作品 ☆. しっか よく 描写 けど. こんな 風 実父 継父. 普通に 会 話して 関わる って 凄か ねー. アメリカ お国 柄 しょうが. 日本 あんまり 信じ れんばい … (　 ﾟ д ﾟ."}, {"rating": 3.5, "content": "マークウォールバーグ パパ 嫌 奴 でし ウィルファレル パパ 狂う よく わかる."}, {"rating": 4.0, "content": "マーク・ウォールバーグ ウェル レル どっち パパ いい そりゃ マーク・ウォールバーグ でしょ www. なかなか 面白かっ w. マーク・ウォールバーグ 元 奥さん ER サマンサ えらく 綺麗 びっくり."}, {"rating": 4.2, "content": "継父 突如 現れ ガチ 父 ドタバタ バトル. どちら 子ども 愛さ. どちら 本当 パパ なれる. ゆったり 優しい ゆるゆる 継父 対象 的 イカ つく 出来 ちゃう ガチムチガチ 父. 最初 イラスト うんこ ナイフ ひど すぎ ィ wwwwwww. それでも 喜ん でる 継父 可愛 すぎ ィ wwwwwww. あと スケボー シーン 酷い 合成 めっちゃ わろ. 継父 すぐ 泣く すぐ 出来ん 出来る って 言う スケボー 調子 って 電気 ビリ ビリ 声 出 わ アホ すぎ wwwwwwww. 中盤 ガチ 父 追い上げ すごく 継父 とんでも 可哀想 思え けど. オチ しっかり 作っ くれ. 個人的 結構 笑い ツボ ど 真ん中 非常 楽しめ まし ･ ㅂ ･) و ̑̑ ｸﾞｯ !＂. 最後 ガチムチ すぎ ィ wwwwwww. ダンス バトル なんとも ハッピー 気分 なれ まし. . ただ ガチ 父 追いやら 所 もう少し 見 たかっ なー. . 抜い カナリ 好き 作品 ！╭( ω ') و ̑. . . . . あ ゴミ箱 うんこ しない ください 臭い wwwwww."}, {"rating": 3.5, "content": "邦題 そのまま 父親 継父 元 妻 子ども達 信頼 獲得 互いに 競い合う お話 継父 役 ウィル・フェレル 主演 他 作品 同様 コメディ 色 強い 暖か 人間ドラマ ほっこり 気分."}, {"rating": 2.5, "content": "ウォールバーグ なんとなく 見. かも 不可 なー. ウォールバーグ 容姿 ただただ カッコ いい 役 嫌 役 けど 笑. 父親 誰 なれる パパ 難しいっ 言葉 なぁ 見 終わっ 思っ. オチ ちゃんと てる ？ しま ぁよかったかな ？."}, {"rating": 3.7, "content": "2人 対照 的 パパ 家族 巡っ あれこれ けど 継父 側 方 同情 ちゃっ. 削除 シーン ラスト 衝撃 笑笑."}, {"rating": 3.5, "content": "笑える シーン 多い. 終盤 展開 早く 面白い. 終わり 方 よい. 展開 読め しまう 所 多い. コメディ わかっ ツッコミどころ 結構. 前半 中盤 展開 少し 微妙."}, {"rating": 3.3, "content": "マーク • ウォールバーグファン 観 まし. 笑っ 笑っ 素敵 ファミリー でし. カジュアル コメディ たま いいね！."}, {"rating": 1.5, "content": "胃 痛く. コメディ 爆発 力 気. オチ まぁまぁ."}, {"rating": 3.2, "content": "終始 ぇ 展開 w うける ー. 感じ (^O^). ダンス 対決 www 身体 www."}, {"rating": 3.5, "content": "うんうん 面白かっ ー ❣ ️. ダンス 対決 サイコー. わたし 新しい パパ 派 すー."}, {"rating": 3.0, "content": "子ども 話 せい 笑い 押さえ 気味 ほんわか. 下ネタ とか 人種 ギャグ 控えめ （ もちろん けど ）. せい ウィルフェレル 役 ただ いい 人 見える 途中 不憫 かわいそう しまい. 以外 いつ 通り よ."}, {"rating": 3.6, "content": "パパ 野球帽 被っ てる ？. 目玉 ナイフ 刺さっ てる. パパ 髪 ？. ウン ○ 乗っ てる. 犬 ○ ？. ホームレス ウン ○. スゴ 初めて 絵 中 僕 生き てる. スゴ 前進 よ !！. 継父 ウィル・フェレル 超 ポジティブ. かい ついに 妻 連れ子. パパ 認め 様 前 旦那 マーク・ウォールバーグ 訪ね くる. カッコ よく 出来る 前 旦那. カッコ いい 所 何とか 見せよ 現 旦那 ドタバタ 対決 劇. 予想 斜め上 いく ウィル・フェレル はじけ っぷり 笑える. スケボー シーン 爆笑 しまっ. たくさん 笑っ ハッピー 気持ち なれる 素敵 コメディ 映画. ラスト 登場 驚き. 続編 なぁ."}, {"rating": 3.6, "content": "腕 太もも くらい 太い …. パパ って 言う 大変 文句 言わ 子供 妻 頑張っ 継父 偉い よ. 最後 キチンと オチ 良かっ ね."}, {"rating": 3.6, "content": "俺 シリーズ ウィル・フェレル 今回 いつも クレイジー 抑え 可哀想 過ぎる 継父 演じ. マーク・ウォールバーグ ムキムキ セクシー 実父 かなり 仕上がっ. 2人 最後 ドタバタ やっ くれ. 下ネタ 控えめ 感覚 笑 安心 笑え. 続編 メル・ギブソン ジョン・リスゴー 出演 そう 楽しみ."}, {"rating": 4.4, "content": "マーク かっこよ すぎる w. とても 楽しめ まし."}, {"rating": 3.7, "content": "ダサダサ 継父 ウィル・フェレル ワイルドセクシー 実 父親 マーク・ウォールバーグ 父親 かけ 戦い 面白かっ ◎ 壮絶 意地 張り合い 笑 )). ずっと 本当 父親 なれる 努力 のに 実 父親 現れ ウィル・フェレル 扱い ちょっと 可哀想 けど 笑え w. サクッと 楽しめる コメディ オチ 良かっ ◎."}, {"rating": 3.0, "content": "わたし 頼ん 泣か って 約束 ？. パパ 娘 ダンス わたし 一緒 行き たい ？. 泣か って 約束 でしょ. ブラッド 泣き 方 可愛い くそ 女 みたい. 最高 (*´ー｀*) www. むちゃ 可愛い むちゃくちゃ 笑っ www. 絵 変化 時間 経過 繋がり 表し. 前向き なれる メモ 息子 相談 中 自撮り 苗字 呼び 名前 呼び捨て. 冒頭 ポイント ポイント 好み. あと 弁当 リュック 入れる シーン. ミクロキッズ 思い出し 胸 アツ. 本題 パパ vs 新しい パパ 部分 もっと. 正々堂々 笑える 感じ 期待. オチ 良き."}, {"rating": 3.8, "content": "実 父親 義理 父親 バトル 面白い 映画 義理 父親 子供たち パパ って 認め もらえる 頑張っ てる 最中 実 父親 奪い 帰っ 男 同士 アホ バトル 始まる 義理 父親 涙 もろく 純粋 すぎ 一生懸命 最後 ほっこり ラスト オチ 笑える."}, {"rating": 3.0, "content": "タイトル 通り 実 父親 義理 父親 こども めぐる バトル. 義理 父親 ブラッド 実 父親 ダスティ 負け っぱなし 情けないっ たら. 散々 やら すぎ だんだん かわいそう くる ...。. 最後 ほんわか 笑え く ふふ って まし."}, {"rating": 3.4, "content": "ワイルド セクシー 前夫 帰っ きた. 現 夫 家族 守り きれる. 現 夫 良い 人 けど アホ 全開 笑い 連続. なんか 憎め よ ねー. マークウォールバーグ 体 仕上がり すぎ … 笑. ま ぁなんやかんや ハッピー 良かっ."}, {"rating": 3.3, "content": "普通 面白み イイ 人 VS 詐欺 まがい 並 コミュ力 高い オラオラ 系. ウィル・フィレル 可哀想 すぎ 辛い イイ 人 過ぎ 流さ 過ぎ だし 不器用 過ぎ ツラ."}, {"rating": 2.9, "content": "ウィル・フェレル 演じる 継父 視点 映画 観 終わる 10分 前 可哀相 仕方. 耐え 重要 気. 笑い 少なめ 感じ けど 最後 しっかり オチ つく 良かっ."}, {"rating": 3.0, "content": "うーん. コメディ. 思っ はじけ. すこし 残念. マーク 相変わらず セクシー けど. コメディー ジャンル あまり 似合っ 気 ところどころ ユーモア 入れ くる 程度 方 … 好き. 20170519. 家."}, {"rating": 4.8, "content": "邦題 騙さ もちろん 良い 意味 血 つながら 子供たち 好か れよ 子供たち 通う 学校 委員会 ボランティア 奮闘 継父 子供たち そんな 父 思っ お父さん 呼ば 絶対 切ない 映画 だろ 設定 のに 子供たち 毒舌 面白 すぎ コメディ. そんな 実 父親 連絡 妻 会わ 言っ のに 区切り つけよ 会う. 父親 しまう ヤバ そう （ 怖い ） 恰好 デカ バイク 乗っ. ふたり 見え 争い 始まる. 子供たち 実 父 訪問 喜ん お話 聞か せがむ. なかなか 話 うまい 父 継父 丸め込ん しまう 継父 優し すぎる よ なあ. こんな ライバル関係 父 ふたり けど ラスト 面白い 展開. 一番 切なく しまっ 日 実 父 本当 家族 しまっ 自分 部外者 … 落ち込む 継父 シーン 家 入ろう 窓 覗く 前 家族 写真 カップル ころ ふたり アツアツ 写真 テレビ 見 しかも 本当 家族 ソファ 座っ. なぜ 自分 だろ … 去ろ 思う 普通 思う たら 黙っ 出 いく だろ けれど パパ 違っ. 喧嘩 ふっかける 展開 面白い あきらめ 育て 自分 胸 張れる パパ かっこいい. 言葉 あやつり 方 うまい 見 面白い. 短い わり なんだか 納得 しまう 映画 黒人 変 ヤツ いちいち 面白く 大切 場面 邪魔 くる 楽しい. 最後 笑わせる よ ね ～～～！！！. どちら 立場 子供 って かわいい よ なあ～ 思い 気楽 見 一 作 でし."}, {"rating": 3.7, "content": "これぞ コメディ. 軽快 トーク やりとり 事故 事件. 世 継父 こんな にも 苦労 てる 思っ. 作品 普通 笑える コメディ 最高 映画 でし. 伏線 綺麗 回収 行く まるっ おすすめ."}, {"rating": 3.6, "content": "やば〜い 観 日 忘れ ぁ ⠒ ̫ ⃝ w. 最近 ね 映画 観 …. ま ぁなんでかっていうと ゲーム はまり. ゲーム やっ てる 毎日 😂 😂 😂. 趣味 中 1番 好き 映画. ゲーム ばっかり ねぇ 最近. すみません. ってな 感じ 久しぶり ちゃんと DVD 観. あれー 気付か けど TED 人 ね 😂 w. どう 考え 継父 可哀相 可哀相 😅. 笑い 観 けど ？ 人間 モラル 反し てる 奥さん もっと 庇っ あげ 😑 ‼ ️💢💢💢. って まし ね 🙄 w. 継父 推し 😂. 観 終わっ 瞬間 レビュー かか. 書き たい 忘れ ちゃう なぁ 💧."}, {"rating": 3.5, "content": "意外と 得 そう 話 笑. 子持ち 女性 結婚 心 優しき 主人公 ようやく 子供達 パパ 認め 始め 思っ 矢先 子供達 本当 パパ 登場. 妻 子 取り返し たい パパ VS 新しい パパ ドタバタ ？ 張り合い ？ コメディ. 子供 かって くらい ひたすら 張り合う 二人 時々 入る 予期 笑い 子供たち 寝る 前 話す 二人 パパ 物語 面白かっ ラスト オチ よかっ."}, {"rating": 3.4, "content": "子供たち 好感度 ブラッド （ 継父 ） に対し ゼロ どころ マイナス スタート 見 ちょっと 可哀想 場面 チラホラ (･ ω ･;). 進む につれて 全く 正反対 ブラッド ダスティ （ 実父 ） 認め 合い 火花 バチバチ 面白く 両方 応援 まし."}, {"rating": 3.8, "content": "ファミリー コメディ. 表題 通り 旧 パパ VS 新 パパ. どっち 全く 違っ キャラクター ゲラゲラ 笑い まし 笑. 早く パパ なろ 頑張っ てる パパ ムキムキ パパ 帰っ くる って 設定 可愛 そう よ ね 笑 子供 懐い てる そもそも 自分 パパ って 呼ん もらえ 中 旧 パパ パパパパ 呼ば たら 悲しい よ （笑）. 口 上手く 全部 周り 固め いく 様 ずるい 感じ けど 確か かっこいい. 家庭 中 全く 他人 グリフ 入っ いい 味 出し まし ね 笑. 後半 ダンス シーン 若い 暴力 じゃ 無く ダンス 逆 2人 盛り上げ 認め シーン ほんとに 良かっ. ラスト よ 展開 完璧 でし."}, {"rating": 3.7, "content": "子供達 とっても 可愛かっ ‼ ︎. 新しい パパ 方 きちんと てる けど. 色々 やらかし すぎ 笑. いじめっ子 蹴り 入れる シーン. めっちゃ 笑い まし ‼ ︎."}, {"rating": 3.5, "content": "新 パパ VS 元 パパ （ 実父 ）. のっけから 新 パパ 子供達 パパ 認め 見せ 心 痛く. コミカル のに 切ない （笑）. 娘 描い 絵 ね … （笑）. 突然 現れ 元 パパ そりゃ もう 魅力的 …. 更に 新 パパ 痛々しい 連続. もう 止め あげ. 心 中 叫ぶ （笑）. 半笑い (^-^;. 人間 人 いつか そ まま 返っ くる. っていう 終わり 方 良かっ よ."}, {"rating": 4.1, "content": "なんと 子供 向け なー 思っ 見 めちゃくちゃ 面白かっ. 新しい パパ ブラッド 視点 観る 辛い シーン ブラッド キャラクター 面白く 愛らしく 何とか 乗り切れ まし. 元 パパ ダスティ 家族 取り戻そ 家 戻っ くる 出来 野生 的 ブラッド 正反対 性格. ダスティ ずるい 思う シーン 多々 まし 人 良い ブラッド 怒る 怒れ …. 犬 家族 1人 だけ 嫌わ ボロボロ 車 乗り スケートボード 死にかける ブラッド 不憫 応援 たく 笑. ケンカ シーン 息子 四年生 女の子 ダンス 堪ら 可愛 いかっ ね. 最後 オチ 最高 良かっ. 下ネタ 少ない 家族 観る 良い よ ʕ ノ • ᴥ • ʔ ノ 🎶."}, {"rating": 4.5, "content": "ファミリー コメディ って いいね 😆. 二人 ともいい パパ でし 💡. ウィル・フェレル はほん 面白い 笑. セリフ アドリブ っぽい とこ 楽しみ 演じ てる かん じ 😁. マーク・ウォールバーグ 筋肉 すげ ー 片腕 懸垂 すごい 思う 😲. 周り キャラ みんな 個性的 ウケ お気に入り ウィル・フェレル 上司 役 人 笑 ちょっと ずれ てる とこ 好き 😄. シナボン 下り 最後 方 引っ張っ てる 面白い ✨ こういう とこ 好き よ ～( 笑."}, {"rating": 3.3, "content": "パパ 呼ば たい 義父 実子 一緒 たい 実父 テーマ テーマ 話 広がり 思っ けど グルーっと 回っ キレイ 着地 エンディング. ウィル・フェレル 初めて 見 コメディー っぽく 顔 思っ けど 今 コメディー 俳優 そのもの 顔."}, {"rating": 3.0, "content": "継父 実父 奮闘 物語. バイク シーン 大胆 コメディ タッチ 逆 中途半端 これだけ 残念. セリフ なんか 細かい 意地 張り 合い 描い 冒頭 要 所要 所 内容 面白く けっこー 楽しめ \\( ˆ o ˆ )/♩. ただ 再婚 後 元旦那 家 泊める 妻 感覚 って ？ ？ 妊活 相談 オカシクナイ ？？？ 受け入れ 悪 さった （笑）. いっ ラスト 監督 腕 感じる 作品 でし 機内 観る のに ちょうど 良かっ (・∀・)."}, {"rating": 3.5, "content": "予告編 面白 そう 借り み まし 継父 実父 子ども 争奪 バトル 頭 空っぽ 純粋 楽しめ 子どもたち 現金 過ぎる トコ アメリカ っぽい なあ 自分たち 欲 満たし くれれ どっち パパ いいっ ていう 感じ お父さん 子どもたち 気 引こ 必死 笑え つつ 切ない なあ."}, {"rating": 4.0, "content": "ラストシーン 秀逸. アメリカ映画 らしい コメディ けど 居 たたま シーン 考え させ."}, {"rating": 3.4, "content": "海外 ファミリー 愛 って ほんま 美しい よ ね. 中盤 新しい パパ いたたまれなく 見 けど ハッピーエンド しか 笑える エンド やし ちょくちょく クスッと 笑える 良い 👍. おバカ ハート フル 物語 でし ♪. あと やっぱり AC ⚡ ︎ DC 曲 好き 笑."}, {"rating": 4.2, "content": "こういう ベッタベタ ストーリー めちゃくちゃ 大好き. イヤ みんな 好き よ ね ？). 始まっ ５ 分 新しい パパ 扱い 半 泣き 半 泣き. 大体 全編 にわたって 涙 こらえ いや 本当に. 普通 ウィルフェレル 実父 思っ 見 始め たら 違い まし. 愛想 尽かさ 前夫 新しい 完璧 夫 バトル 話 思っ けど ちがっ ー. 個人的 ウィルフェレル 熱 マークウォールバーグ 熱 地味 上がっ たん よ ね 競演 映画 見 しまい まし 相乗効果. うお ーー 二人 共 すき. ただ もう 中盤 心 ものすごく しんどかっ. 必死 頑張っ 人 つらい 思い 本当に 無理 ギャグ イヤ よ ね. 頑張っ いい 人 幸せ ほしい. マークウォールバーグ 顔面 泣き グーパン たい. よ. いっ ね 我が 子 新しい パパ 好き ちゃっ 自分 離れ いく なんと 阻止 たい 実父 気持ち わかる ね. いくら 子供 喜ぼ 新しい パパ やる べき まず 毅然 実父 追い出す よ. 子供 嫌わ れよ パパ 役割 先 ママ 旦那. んで ママ ママ よ 新しい パパ 前 実父 同意 さぁ あなた 再婚 でしょ ？. もう 全員 わりかし 重大 問題 よ ね. 娘 役 子 全身 あらわす 喜び 表現力 最高 って くらい よ 癒し. 最後 このま め方 さ～～ もぉ ～、. こういう 好き 展開 持っ こ 結局 満足 しまう よ な～. グリフ 上司 途中 鬱陶しかっ けど 最後 もう なんだかんだ 許し. なんて ジムキャリー とか そう けど ウィルフェレル って ウィルフェレル 力 みたい 持っ てる よ. 見 てる 人 ハッピーエンド 案内 くれる 人間力 安心感. 映画 終わっ あと きっと 映画 更に ハード 展開 待っ てる だろ w. 人生 って まま ねぇ. 頑張れ パパ."}, {"rating": 2.5, "content": "前 パパ 魅力的 すぎ 新 パパ 残念 感じ 前半 心 痛く しまい 途中 断念 挑戦."}, {"rating": 3.0, "content": "予告 気 作品 アメリカ らしい 家族愛 盛り込ま クスっと 笑え 良かっ ラスト クスっと 笑え 良かっ."}, {"rating": 3.5, "content": "ウィルフェレル そっち 笑 ジャケット だけ み てっきり ウィル 実 親 笑 ステレオタイプ って こわい ね たくさん 笑える とこ 楽しい けど ふと 人生 振り返っ 時 マーク 役 一見 カリスマ性 人間 全部 もっ かれる って 事 よ しみじみ たいてい ハッタリ カリスマ性 相手 しない 自分 やる べき やっ てれ いい けど あんなに たら 嫉妬 ね ウィルフェレル 映画 人生 振り返る 思っ 笑."}, {"rating": 3.7, "content": "生真面目 新しい パパ ウィルフェレル 前 チャラチャラ 本当 パパ マークウォールバーグ やってき 激突 ハートフルコメディ. 前 友人 見 22 ジャンプ ストリート コメディ 映画 見 たい 思い 鑑賞. 水面下 ジリジリ 駆け引き 様 妙 リアル ちょっと ゾクッと マークウォールバーグ 顔 ちょっと イラ つい けど 功 奏し ラスト 感無量 (´； Д ；`). 思いっきり 御都合主義 好き ちゃう. まだ子 妻 持っ 僕 けど 思える 一家 大黒柱 嫌 我慢 いくら 不条理 ひたむき 胸 張る しか. 子ども 愛さ っていう そんな 吹き飛ばす 喜び なんだろう 感じ. パパ べき 姿 提示 まし すばらしい ハートフル コメディ. 今年 11月10日 続編 アメリカ 公開 そう 次作 どんな 映画 だろ 楽しみ."}, {"rating": 3.8, "content": "再婚 夫婦 家 元旦那 遊び 来 引っ掻き 回す 話. 器用 こなせ 人気 子供 作る だけ 父親 なれ … コメディ 映画 けども 考え させ 映画 でし."}, {"rating": 5.0, "content": "マーク ウォルバーグ ステキ 笑っ カリスマ性 って 天性 まとも 闘っ たって 敵 わ 良さ って 人 腐ら まっすぐ 向き合っ いけ いつか … とか って まとも 考え ちゃっ けど とにかく ね 必死 愛 証明 パパ 達 とても 幸せ 気持ち なぁ."}, {"rating": 5.0, "content": "食物連鎖 的 結末 良かっ 思い. 周り 頭 おかしい せいか ウィル・フェレル まとも 見え. 今回 父親 コンビ 性格 違う 住み分け まし. 新しい 敵 明らか ウォールバーグ キャラ 被っ 【 強化 版 】. . どう 対処 続編 楽しみ."}, {"rating": 3.3, "content": "[ 2017 4 32 ]. アザーガイズ おもいっ きり はずれ 期待 鑑賞. なので なかなか ヒット. 子供達 可愛かっ なぁ ‼ ︎."}, {"rating": 4.0, "content": "久々 正統派 アメリカン コメディ 観 って 感覚 実 父親 新しい 父親 難しい 立場 お互い 居場所 立場 見失い 葛藤 様 凄く 現実的 面白おかしい コメディ のに びしばし 伝わる. 実 父親 人 心を掴む 天才 的 人間 性 優位 立っ 思え 陥れ 嘆き 根 優しさ 不器用 活かし 立ち向かっ いく ？ 新しい 父親 目 離せ 不器用 人間 程 新しい 父親 感情 移入 居場所 失い かける 場面 恐怖 切な やるせな 感じる 思っ. ラスト みんな 笑顔 なれる. とにかく 面白い 最高. 家族 観 楽しい 作品 大好き."}, {"rating": 4.3, "content": "カリスマ性 人 正々堂々 居場所 奪お くる 怖 手強 どんどん 人望 奪わ 足元 おぼつかなく 悪夢 じみ スリラー 要素 もっとも コメディ 当事者 たる 主人公 様 面白 可笑しく 笑っ 楽しめ だから 事 左様 笑い 恐怖 って 紙一重 背筋 寒く 笑える 層 厚い 映画 体験 まし. （ ※ コメント ネタバレ 感想 有 ）."}, {"rating": 3.3, "content": "肩 力 抜い ラク 見れ 見 終わっ たら 少し ハッピー."}, {"rating": 3.6, "content": "マーク ウォルバーグ ウィル・フェレル まさに 競演. 男 男 張り合っ 当然 実父 継父 ヒートアップ 間違い なし. アメリカ 的 男女平等 共働き 高 離婚 率 社会 父親 役割 焦点 当て. 日本 今後 いくらか 方向 進ん いく 目 見え てる なんら 他人事 改めて 父性 意義 考え させ."}, {"rating": 3.3, "content": "日曜日 最高 映画. みんな ハッピー ガハハ 笑える コメディ. 息子 喧嘩 教える シーン. 暴力 解決. 継父 意見 賛同 のに. 暴力 解決. 実父 意見 立て 継父. えー 意見 通 なさい よ. って 思っ ちゃっ けど. コメディ. 向かい 引っ越し 実父 再婚 相手. 再婚 相手 立場 たら ーーー. って コメディ. そんな 真面目 意見 要ら よ ね 笑. 2人 パパ 愛情 受けて お幸せ ね ♡. 最後 暴力 ダンス 対決 解決 くれ 良かっ ♡."}, {"rating": 3.8, "content": "継父 実父 やりとり 面白い. CG 見え 見え 面白い. 実際 元 夫 子供達 父親 家 来 たら 複雑 よー 子供達 少し 心 開く たび 泣い ちゃう ブラッド 応援 ちゃう. 冒頭 家族 絵 スライド 良かっ."}, {"rating": 3.5, "content": "うん どう やら 思い やっぱり ハッピーエンド 良かっ."}, {"rating": 2.9, "content": "新しい パパ やっ 本当 パパ 勝て なんだか 自分自身 不甲斐な 見 てる 心 痛む. ダンス バトル 面白かっ."}, {"rating": 3.8, "content": "最後 ホロリ. 地 堕ち 主人公 立ち上がら セリフ 吐く っていう 良い 黒人 友達 ネタ 一番 好き よ."}, {"rating": 4.4, "content": "祝日 今日 …. 明日 仕事 日 じゃん …. いろいろ 考え すぎる やめる どう. そうだ 楽しい 映画 観よ. 思っ マイリスト あたため おい 映画 満 辞し 今日 いざ. パパ vs 新しい パパ. やる 邦題 すで 当たり 予感. ブラッド 観 どう しよう 自分 投影 しまう. 平和主義 カッコ 悪い. どこか そんな 考え 自分 気づく. こう いっ 映画 描写 観 ハッと. まあ 素晴らし いって けど. 未熟 部分 受け入れ 人間 やっ っ って ね. そうして つよ そう ダスティ 実は 社会 不適合 者 行き詰まっ. うん マーク・ウォールバーグ ちょっと わかっ. ともかく 痛々し 見せ くる コメディ 映画 胸 ささる ぜ. さすが 相入れ 同士 多く 集まる 国 アメリカ. ラスト コテコテ けども たら 素直 楽しかっ しか. 愛 柵 参考 もらっ ちゃ ダメ ？."}, {"rating": 3.5, "content": "ダンス バトル って もしかして 最強 解決 法 じゃ ね 笑 わかり やすい くらい 正反対 ２ 人 おもしろい ラスト 畳み掛け 鮮やか. キャスト マークウォールバーグ って とこ もう だけ 笑える 笑."}, {"rating": 3.5, "content": "よく ドタバタ ファミリー映画. 相変わらず マーク・ウォールバーグ 筋肉 すげ コメディー 映え なー. オチ 素敵 よく 考え 良作 でし. あと パパ 業 大変さ がよく わかり 勉強."}, {"rating": 3.0, "content": "パパ 呼ば たい 頼ら たい 一心 ちょっと 気持ち 悪い くらい 頑張る 継父 本当 パパ かも しれ けど 父親 業 か学 校 とか 付き合い 向か 実父. 笑え."}, {"rating": 3.5, "content": "つかみ オッケー. イタ すぎる ツッコミどころ 満載. かー さん美 人. 最後 ちょっと."}, {"rating": 3.7, "content": "マークヴォールバーク ウィルフェレル 演じる パパ 新しい パパ 真 パパ めぐる 攻防 戦. 終始 笑っ まし. 突然 やってき 実父 ダスティ かっこよく ムキムキ お話 上手 やり こなせ ちゃう パパ そんな ダスティ 継父 お人好し ブラッド 脅かし ブラッド 脅威 わけ ね ダスティ 家 来 日 2人 意地 張り 合い はじまり 笑. 2人 意地 張り 合い 面白く も〜 笑い っぱなし … 笑. なかなか 新しい パパ ブラッド 可哀想 でし … 笑 子供 って 正直 一言 グサッと ちゃう よ ね 笑 それでも 前向き がんばる ブラッド 応援 たく. コメディ って 感じ 楽 見れ まし. あのまま 可哀想 新しい パパ 終わっ しまっ たら つら〜 思い 予想外 展開 ラスト 一番 面白く 楽しかっ."}, {"rating": 2.8, "content": "こんな 母親 しっかり 線引き どう しよう なくなる よ ね … たぶん."}, {"rating": 1.6, "content": "まぁまぁ そこそこ っていう 感じ. つまらなく 面白く. ウィル 出 てる 作品 やっぱり 面白い フィギュアスケーター なぁ 思っ. 内容 的 パッと ストーリー イマイチ. 一 回 十分."}, {"rating": 3.8, "content": "考え 笑える. 電車 見 けど バイク シーン 吹き出す 堪える 大変 笑. 途中 ブラッド 可哀想 シーン けど 終わり 方 よかっ."}, {"rating": 3.6, "content": "爆笑 けど オチ 伏線 回収 泣か ざる 得."}, {"rating": 3.4, "content": "なー 考え 楽しめる コメディ 実 パパ 義理 パパ キャラ バトル 馬鹿 すぎ 笑える 子ども 好か たく 色々 頑張る 姿 痛々しい けど 結局 子ども たら 二人 パパ よ ね って 最後 ほっこり よかっ."}, {"rating": 3.5, "content": "ほんと 米 コメディ キメる とこ キメる よ ね. ダンス バトル ちょこっと セリフ 出し とい ぞ って 演出 得意 やり方."}, {"rating": 3.6, "content": "なかなか 笑え 良かっ 最初 出 くる 娘 絵 酷 すぎ パパ もう 心 折れ てる レベル 新しい パパ 扱い 最後 方 かなり 雑 けど 良かっ ナイス コンビ 上司 居候 適度 ざく ニヤニヤ 子供達 可愛かっ ーオチ 好き."}, {"rating": 3.5, "content": "個人的 大好き ウィル・フェレル 本作 ちょっと 老け すぎ ませ ？ ？. 久しぶり 拝見 まし 大分 爺 … …。 笑い センス 今 変わら キレッキレ でし 笑. お話 内容. ウィル・フェレル 2人 子持ち 女 結婚 頑張っ パパ なろ 所 実 父親 マーク・ウォールバーグ 乱入 争う お話 ござい. ちょっと ズレ しまい ロビン ファーザーズ・デイ 思い出し まし 面白かっ. 争う いって 喧嘩 事 ませ 子供達 妻 好か れよ 2人 パパ 作戦 立て 頑張る 決して 醜い 対決 案外 相手 尊敬 対決 いく マイルド 展開 やや 驚き まし. 映画 本当に 子供 向き 思い. もちろん ある程度 大人 観 楽しめる 思い 暴力 決着 付け ダンス 対決 小さい お子さん 安心 見せ 映画. BGM かっ ちょい. ただ 分 いつも ウィル・フェレル 大人 しめ ファン 物足りない 結果 しまい まし."}, {"rating": 4.0, "content": "いやー 久しぶり 声 出して 笑っ ウィルフェレル マーク ウォルバーグ って 最強. タイトル 通り 実 パパ 血 繋がら パパ お話. アメリカン ジョーク 下品 もちろん 好み 分かれる 思う けど あらゆる 伏線 回収 てる ニヤッと しまう ラスト なんか 最高. 暴力 ダンス ね."}, {"rating": 4.0, "content": "うわ せっ … ツラ …. って 場面 多かっ けど 楽しく 観. まま パパ がん ばれー."}, {"rating": 2.5, "content": "The Other Guys 2人 ブレ フェレル 凡人 設定 脱線 基本的 後味 悪い マーク ウォルバーグ 俺 息子 ショーンアンドレ ムスコ 完璧 本作 笑い 消化不良 スッキリ しない 後味 繋がる 冷静 考える かなり 怖い ストーリー ジョン・シナ."}, {"rating": 3.5, "content": "よかっ. 継父 キャラ 良 すぎ めっちゃ 応援 しまっ."}, {"rating": 3.8, "content": "スムーズジャス 専門 ラジオ局 働く ブラッド とび っきり 美人 サラ 結婚 同時に 連れ子 父親. 二人 子供 父 愛さ 事 願い 一生懸命 気に入ら れよ 頑張っ. ある日 サラ 前夫 ダスティ 電話 入り 子供 会い 来る 事. ブラッド ダスティ 空港 迎え 行く すれ違い 自宅 戻っ みる 声 掛け 筈 男 ダスティ. ダスティ 一週間 家 滞在 実 父親 新しい 父親 壮絶 バトル 始まる. お互い キャラ 違う 相手 馬鹿 しながら 段々 認め 合い 父親 ゆく 素晴らしい ストーリー でし. やはり コメディー 色 強く 極端 事 沢山 起こる サラッと 観 作品. 後半 ダスティ 心境 変化 様 少し スピーディー 過ぎる 感じ まし 見事 見せ 方 思い. バスケ 観戦 シーン レイカーズ 試合 コービー 出 アレ だけ 存在感 バリバリ でし ねぇ. 流石. のんびり 気持ち 時 ゆったり 観 たい 作品 ね."}, {"rating": 3.0, "content": "レイカーズ 引退 前 コービー ビックリ (°_°)."}, {"rating": 2.8, "content": "いいんじゃない でしょ. 切ない 気分 けど …. 割り切っ 観 たら ◎."}, {"rating": 3.5, "content": "面白かっ. マークウォールバーグ やっぱ カッコ いい. ラスト 終わり 方 そう ちゃ うん やっ 感じ コメディ らしく よかっ."}, {"rating": 3.6, "content": "ウィルファレル vs マークウォールバーグ 継父 vs 実父 コメディ 正反対 2人 父 けど 根 真面目 ラスト とか 結構 良い ねん けど 終盤 ウィルファレル 扱い 観 可哀想 普通に 面白い 場面 多く 良い バッドママ みたい 親 こっち 父親 考え させ まあ 自分 父 共感 きん事 多い けど."}, {"rating": 3.5, "content": "あまり 頭 使わ 楽しめる 映画 探し 発見 タイトル まんま ゆるゆる ハートフルコメディ でし. 爆笑 いか いく 笑える シーン たくさん まし 最後 ダンスパーティー 一見 価値 個人的 マークウォールバーグ 片手 懸垂 ハイライト."}, {"rating": 3.9, "content": "ラジオ局 働く ブラッド ウィル ･ フェレル 子持ち バツイチ 女性 サラ 結婚 ､ 穏やか 真面目 性格 父親 退屈 子供たち 馴染め ｡. それでも ブラッド 努力 甲斐 次第に 距離 近づけ つつ ｡. そんな ある日 ､ 子供 実父 ダスティ マーク ･ ウォールバーグ 会い 訪ね くる ｡. 容姿 性格 正反対 ブラッド ダスティ 子供 支持 得よ 意地 張り合う ...｡. やばい 面白 すぎ ｡ 笑. マーク ･ ウォールバーグ × ウィル ･ フェレル コンビ やはり 最高 ｡ 笑. 彼ら こういう 役 やら たら ピカイチ ｡ 笑. コメディ 中 〝 醜い 争い 〟 ジャンル 好き ｡ 笑. それでは ファイター 紹介 移り ｡. ブラッド 何もかも 優っ ダスティ まさに 悪魔の子 ｡. みんな 上手く 丸め込む 悪魔の囁き 武器 全て 自分 方 引き寄せる 強力 パンチャー ｡. そんな 相対 見る 勝ち目 ､ 謙遜 姿勢 優しさ ､ 感情 豊か 武器 戦う 継父 系 ファイター ブレッド ”｡. 2人 ファイター 決着 行方 公正 判断 レフリー 子 メーガン ､ ディラン ､ 妻 サラ ｡. 何故か 途中 当たり前 居座る 黒人 グリフ 存在 忘れ ｡. 正直 存在 こそ 作品 ミソ 言える だろ ｡. ｢ いや ､ お前 んで 居る よ ｡ 笑 ｣ 笑い 映る 度 襲っ くる ｡. 定期 的 笑い ジャブ 蓄積 的 ダメージ 与え くる ｡. コメディ 質 一層 上げ 言うまでもない ｡. だが 一旦 グリフ 存在 置い とい 2人 マッチ 様子 伝えよ ｡. 3R ound 制 試合 ｡. 1 Round 目 予想 通り ダスティ Round ｡. 2 Round 目 ダスティ 圧勝 思い ､ 後半 徐々に ブラッド 細かい 攻撃 ダスティ 顎 捉え 始める ｡. 最終 Round. ご 想像 任せ ､ 見応え 名 試合 言っ おこ ｡. 言っ おこ ｡. めちゃくちゃ 幸せ 作品 じゃ ねえ ｡ 笑. 最後 最後 本当に 笑わ させ ｡. ラスト 人物 出 くる ｡ 笑. 家族 絡ん くる もちろん ハート ･ ウォーミング ､ しっかり コメディ 充分 すぎる くらい 面白い ｡. 非常 良く 出来 コメディ ｡. さすが ウォールバーグ 実父 勝て わ ｡ 笑."}, {"rating": 3.6, "content": "がんばっ 連れ子 良き 父 なろ てる 所 実父 来 バチバチ バトル 勃発 !!. 子供たち 実父 大好き. マーク・ウォールバーグ いかつい 実父 役. こんな マッチョ ーー ？. テッド 時 ダル っと イメージ 強 すぎ びっくり °_° w. 継父 たら カッコ よく ムキムキ 頼れ そう 実父 かない そう ありません 笑. もはや 意地 ？ 張り合っ てる ね (^ ω ^;). ムキになり すぎ 壊れ いく 若干 イラッと けど たまに 子供 信頼 意思表示 感極まっ 泣い てる 愛らしい (^ω^) 笑. 子供 素直 すぎ 容赦 w. どんだけ いい 奴 w. 奥さん いい 物件 見つけ まし ね. いつの間にか 居着い てる 黒人 グリフ. 最後 展開 面白い 笑. カオス w."}, {"rating": 3.8, "content": "やっと 見れ. ウォルバ コメディ 運動神経 良 すぎ 惚れ 直し しまっ … …. 二人 子供 抱え 女性 結婚 主人公 なかなか パパ 認め もらえ 苦労 毎日 少し ずつ 順調 いく おもい 実 パパ 突然 現れる ワイルド クール パパ そこで パパ vs 新しい パパ 始まる. . . . 思っ 以上 あからさま コメディ 声 出し 笑っ しまっ シーン だけど 家族 お話 少し 感動 シーン とても よかっ. 最後 ダンス シーン 少し うるうる しまっ よ."}, {"rating": 3.6, "content": "中盤 フェレル 無茶苦茶 イライラ すら 覚え けど 分 ラスト 最高 フリ 効い めっちゃ 笑わさ ー."}, {"rating": 3.7, "content": "笑っ 新しい パパ とても 優し い人 のに 気の毒 過ぎる 写真 鑑賞 会 シーン 笑う どころか 胸 痛ん けど 良い 終わり 方 救わ ｡ ﾟ ﾟ ＾ ω ＾ ﾟ ﾟ ｡ 上司 グリフ 良い 味 だして. マークウォールバーグ 片腕 懸垂 かっこいい NBA 選手 達 チラッと 出演 てる 私的 観る 価値 高い 映画."}, {"rating": 2.3, "content": "新しい パパ 可哀想 場面 多く 期待 違い 残念 出来. 父親 子供 好か れよ 場面 ＋ 子供たち 心情 変化 丁寧 描けれ 面白い 作品 感じ. 良い 題材 のに もったいない."}, {"rating": 3.0, "content": "アザーガイズ ナイス コンビ 見せ. フィル フェレル. マーク・ウォールバーグ 最新作. 実父 ダスティ （ マーク ）. 継父 ブラッド （ フィル ）. おバカ バトル. 前作 同様. コテコテ コメディ 映画 思い. ダスティ 攻撃. 結構 リアル キツ く. 途中 ダスティ. すごく 嫌 奴 思え ちゃっ. 本当に ブラッド 気の毒. 可哀想 思え. あまり 笑え. 子供たち めちゃくちゃ 正直 だしね. 全く 笑え とか. そういう 笑っ 笑っ. 終盤 ダンス 大会. ストーリー いい 感じ 持っ いっ くれ. すごく いい 締め 気. ？ 冒頭 見 ？ デジャブ ？ ？. 起こり （笑）. ラスト とても 好き でし ☆. 本日 BestActor ☆. ダサい けど 超 いい お父さん 演じ. ウィルフェレル ♪. ☆ DVD 鑑賞 ☆. 2017年 29本 目."}, {"rating": 4.0, "content": "子持ち 再婚 パパ なろ てる 実父 来 バト る 話. タイトル み 吹い 観る. しっかり 者 包容 力 けど 種 無し 継父 ブラッド ワイルド 器用 THE アメリカンパピー 実父 ダスティ 異なる 属性 パパ バチバチ バトル おもしろい. 子ども セリフ １つ １つ 辛辣 黒人 被害妄想 いい キャラ てる. 最後 シーン 同じ シチュエーション もっ あるある けど よかっ."}, {"rating": 3.5, "content": "ダスティ イライラ ー (　｀ ー ´)‼. 最後 感じ いい よ ‼( 笑. ブラッド 真面目 よー ‼. ダスティ みたい 憧れ 不安 よー ‼. 子供 パパ 必要 父親 必要 ‼."}, {"rating": 3.5, "content": "父親 クソ みたい 理不尽 耐え なきゃ いけ パパ 実父 ダスティ とても ワイルド 情熱的 新しい パパ 継父 ブラッド とても 思いやり 優しい ブラッド 2人 子供 父親 認め 努力 ある日 ダスティ 妻 子供 寄り 戻す 家 訪れ さま 新旧 パパ 戦い 始まり 笑 ダスティ パパ 力 優秀 すぎ ブラッド 見 てる 辛く 最終的 ハッピーエンド 気分 良く エンディング 迎え 映画 通 内容 王道 って 感じ 物足りない."}, {"rating": 3.6, "content": "尺 短く 気軽 見れる コメディ. 隣 芝 青い まさに. 子供 映画 セリフ 人工 的 中 純粋無垢 毒舌 いちいち ツボ くる. ブラッド ひたすら 応援 笑."}, {"rating": 3.0, "content": "元 パパ やってき ワイルドイケメン. ファミリー 系 １ 号 vs ２ 号 イス 取り コメディ ムービー. ありがち 映画 っぽい 無難 楽しめる. 終わり 方 よかっ. さすが DVD スルー. 邦題 配給会社 やる気 無 びんびん 感じる."}, {"rating": 3.8, "content": "マークウォールバーグ コメディ やらし いい ねえ 昔 ビッグヒット ブギーナイツ 観 細かっ けど 最近 凄い たい いい 男 アクション コメディ こなせる ビッグ 俳優 なろ 当時 思い ませ でし. もう ひとり 主役 ウィルフェレル 主人公は僕だった 観 コメディ 俳優 ね. ストーリー なかなか 面白かっ よ 最後 オチ 笑え まし まさか そう くる 思い. 家族 楽しめる 映画 でしょ. たぶん こういう コメディ 日本 未 公開 少々 下品 でしょ. アメリカ ならでは 笑い ね."}, {"rating": 4.2, "content": "意外と 面白かっ. コメディ けど 家族愛 わかる いい 作品. 笑い たい人 オススメ."}, {"rating": 4.0, "content": "邦題 まんま 実 パパ 新 パパ 戦い. 絶え間 ドタバタ 劇 繰り広げ. 上司 修理業 者 最高. ラスト 好き."}, {"rating": 4.0, "content": "しょお コメディ じゃ. ダンス バトル 始まっ 時 泣き 笑っ 軽く 見れる けど 軽 すぎ 大好き."}, {"rating": 3.5, "content": "まあ まあ 面白かっ ダンス 締め 良く 💃 オチ 笑え 😄."}, {"rating": 3.5, "content": "まさに タイトル 通り 実父 vs 義理 父. 2人 やり取り メイン 面白い けど サイド 来る ちょっかい 笑っ ちゃう 黒人 人 ね いつも いい とこ 思わず 目 入る ちょっとした ツボ でし 笑. 実父 マーク ウォルバーグ アクション映画 勘違い 体作り 笑 ムキムキワイルド すごい なー. みごと 2人 父親 キャラ めちゃめちゃ 分かり やすい コメディ ラスト うまかっ."}, {"rating": 4.0, "content": "クスッと 爆笑 てる 終わっ ちゃっ. 多少 下ネタ それほど エグ わけ 息子たち 大 喜び 見 まし. 的はずれ 自分語り アドバイス くる 上司 とか ヨレヨレ 犬 ちょくちょく からん いい 味 出て ウィルフィレル 車 つぶれ まんま 映る たび 笑っ しまっ. ウィルフィレル 言わずもがな マークウォールバーグ やたら ブギーナイツ 巨根 セクシー 男優 ダブっ よけい 笑え わざと なんだろう ？. スタジオ レコーディング シーン なんだか 見覚え うまく てる つっこみ たく. 最期 良かっ 思い出す だけ にんまり しまう. 結局 自分 やっ すべて 返っ くる って なるほど 納得 オチ でし."}, {"rating": 3.0, "content": "タイトル 通り ね. 結構 期待 観 けど ゲラゲラ 笑え てか 前半 苦痛 しか かも ブラッド めっちゃ 可哀想 って 思っ ちゃっ 苦手 分野 な～ 残念. ただ ラスト 10分 くらい 展開 ものすごく 救わ 結果 まあ まあ でし. 子供 って 意外と 残酷 くらい 正直 よ ね ～。 ダンス シーン 可愛かっ."}, {"rating": 4.1, "content": "面白い ショーン・アンダース 監督 ヤバイ 脚本 上手 すぎ 笑え ほっこり ドタバタハートフルコメディ 傑作 よ. 真面目 不器用 サラリーマン 継父 ヤンチャ 出来 ちゃう 不良 実父 子供達 愛 男 プライド かけ 仁義なき戦い 今 幕 開ける !!. もう オープニング 爆笑 新 パパ ブラッド 酷い 扱い このまま 成長 たら せっかく 一緒 観よ 録画 WOWOW 映画 始まる 前 追い出さ ちゃう 感じ 笑. 旧 パパ ダスティ ted マーク・ウォールバーグ 演じ てる けど 異常 マッチョ びっくり. とにかく 脚本 上手い よ ね ドタバタ 系 ギャグ 面白い もち ろんなん けど 絶妙 突っ込ん くる 外し ギャグ ブラックジョーク 下ネタ 思わ 笑っ ちゃう 意味 不明 脇役 達 絡み 可笑しい 観 いろいろ 突っ込ま 居. 何より 途中 ひっかかる 展開 けど 終盤 ちゃんと 繋がっ 本当に 見事 作品 単なる スラップスティック 留め 素晴らしい 伏線 回収 ブラボー !!!!. 正直 どんどん ヒートアップ 堕ち 堕ち いく ブラッド 笑え くらい 切なく しまっ 面 けど 分 クライマックス カタルシス 半端 大 オチ 稀 見る 最高 幕 引き 完璧 大物 ゲスト 登場 （ WWE ） そりゃ わ 大爆笑 でし よ ♪. いきなり 過剰 演出 なんか 楽しい 種 よく 王道 ドタバタ コメディ けど 完成度 普通じゃない ただ バカ映画 終わら パパ 子供 家族 こそ 存在 見事 着地 ストーリー 普通 良い 話 主演 ２ 人 ポンコツ 具合 毒 温かさ 素晴らしかっ ね 今後 脚本 アンダース 名前 見つけ たら チェック たい レベル 調べ たら なんちゃって家族 クレジット てる じゃん オススメ !!."}, {"rating": 4.0, "content": "最初 最後 面白い コメディ. 2人 張り 合い 見 飽き. 何気に 黒人 人 途中 いい 味 出して 好き. 最後 意外 展開. 終わり 方 いい 感じ 気."}, {"rating": 3.5, "content": "期待 過ぎ せい もっと 面白い 予定 笑. それでも 暖かい 映画 くだらない 内容 ニンマリ 最後 きれい 納まり まし 笑."}, {"rating": 3.5, "content": "夏 飛行機 中 途中 見. 見直し. ほんと くだら ねー 話. ずっと ニヤニヤ ちゃう コメディ."}, {"rating": 3.1, "content": "継父 実父 バトル ファミリー 向け コメディ 映画. 脚本 非常 オーソドックス テンポ 良く キャスト 素晴らしい 最後 楽しめ. 継父 実父 対照的 分かり易い キャラクター 良かっ."}, {"rating": 4.5, "content": "こんなに 笑顔 なれる ラスト なかなか 無い. Amazonプライム."}, {"rating": 3.5, "content": "あんな 継父 喜んで パパ って 言お. 後半 実父 去ろ 言い訳 雑 思っ けど 全体的 少し スパイス 効い 温かい コメディ 映画 でし. 最後 終わり 方 好き ^_^."}, {"rating": 4.5, "content": "すごく 面白かっ よく てる 笑える やり取り いくつ 楽しい なかなか いい 話. とっても おすすめ."}, {"rating": 3.3, "content": "おもろかっ 新 夫 かわいそう すぎ もどかしかっ けど 殴る 思っ のに ダンス 始まっ 感動 最後 感じ だいぶ おもろかっ."}, {"rating": 3.2, "content": "いつも バカバカしい 褒め言葉 役 ばっかり ウィル・フェレル 珍しく 真面目 お父さん 役 まず 面白い （笑）. 継父 実父 っていう 複雑 問題 コメディ タッチ 見せ てる 回る 継父 役 ウィル・フェレル 見 ヒヤヒヤ 痛い 可哀想. レイカーズ ビクシー WWE キャスト 豪華."}, {"rating": 3.6, "content": "ウィル・ファレル 外れ 無し. アザー・ガイズ コンビ 安定感. 本当 バカバカしい コメディ 求める 時 迷わ 選び (о´∀`о). 継 パパ vs 元 パパ 子供達 好感度 かけ バトル 行方. 最後 少し ホロリ くれる ◎. ただ バカバカしい だけ コメディ オススメ."}, {"rating": 3.5, "content": "テレビ つけ たら たまたま 放送 んで 視聴. よく 海外 王道 コメディ 映画 けど 面白かっ. コメディ 映画 って そこそこ 演出 レベル 低かっ 制作 費 いかにも 安 そう 笑い センス 高けれ 楽しめる 良い. ラスト 締め ダンス シーン 序盤 伏線 つかっ あー 最後 持っ 思わ 感心 しまっ 面白かっ."}, {"rating": 3.5, "content": "なんだかんだ 云わ つつ 思いのほか 面白かっ. 喧嘩 じゃ ダンス 対決 サイコー. ウィル・フェレル 息子 ディラン 役 メガネ男子 オーウェン・ワイルダー・ヴァカーロ 可愛 すぎ."}, {"rating": 3.5, "content": "暴力 ダンス 対決 （ 苦し紛れ 提案 後に 素敵 つながる ）. 実父 継父 （ 超 クール けど 人生 カタ ハマれ 生き方 vs 弱っちい けど 清く 正しく 温かく 的 生き方 ）. 最後 もちろん 分かり 合える 2人 パパ もん オチ つながる …. いやー 楽しかっ よ. パパ 同士 戦い 子供達 バカ正直 具合. こうして 見る 人 って やっぱ なー って 思う 色んな 人種 … とか なんとか … コメディ 中 教え よー 映画 上手く 言え けども … 楽しかっ."}, {"rating": 3.4, "content": "パパ vs 新しい パパ 鑑賞. コメディ. 元 父親 新しい 父親 戦い 互い 苦悩. 面白い 作品 でし."}, {"rating": 3.9, "content": "コメディ あんまり 好き じゃ けど オススメ 考え 見れる 新しい パパ 奮闘 記 楽しく 鑑賞. マーク ウォルバーグ マッチョ."}, {"rating": 3.4, "content": "マーク ウォルバーグ 好き. ますます マッチョ 空港 出 カッコ いい. 継父 実 父親 対決 みたい 笑い 言い合い 大変 問題 思っ. 子供たち 必死 近づこ 努力 継父 役 ウィル・フェレル. 一方 家族 放棄 出 いっ 父親 新た 気持ち 会い 来. 二人 努力 良き 父親 あろ 奮闘 姿. 子供たち 拾っ 犬 笑っ しまっ. もともと 歌手 ウォルバーグ ちょっぴり 歌声 聞け."}, {"rating": 3.0, "content": "ウィル・フェレル 生理 的 無理 って 前 レビュー 書い 気 けど 二 回 目 言い たい （笑）. タイトル 話 内容 分かる 見る 見まい 迷っ けど スターチャンネル やっ 見 こういう 競合い 本当に 見苦しい （笑） こども 可愛 すぎ 💗."}, {"rating": 3.4, "content": "面白かっ マークウォールバーグ やっぱり 大好き. 良い 終わり 方."}, {"rating": 4.0, "content": "ブラッド ウィテカー ウィル・フェレル バツイチ サラ リンダ・カーデリーニ 結婚 連れ子 2人 パパ サラ 元旦那 ダスティ・メイロン マーク・ウォールバーグ 現れ ブラッド 実父 良き パパ 奮闘. ブラッド 血 繋がっ 2人 子ども 奮闘 姿 なんだか 心 打た 別 意味 自分自身 なんだか 置き換え ブラッド 頑張ろ 姿勢 背中 押さ 作品 誰かのために 精一杯 頑張ろ って 素敵 ある意味 他人 けど 本気 頑張れる って ものすごい 思う."}, {"rating": 3.7, "content": "ウィルフェレル マークウォルバーグ 安心 み たら. やっぱり サイコー でし. 面白い だけ じゃなくて. ストーリー すばらしい. ラスト あわや 乱闘 ？ シーン オチ つけ 方 とか."}, {"rating": 3.9, "content": "ウィル・フェレル マーク・ウォールバーグ やっぱり コメディー たら 最高. おもろい."}, {"rating": 3.5, "content": "マークウォールバーグ 好き はいい. かっこいい お父さん 素敵. 最後 オチ よかっ."}, {"rating": 3.5, "content": "家庭 会社 居場所 奪わ 主人公 ブラッド ひたすら 可哀想 すぎ 見. 全夫 ダスティ 筋肉 ムキムキ コミュ力 高い 手先 器用 オシャレ イケメン ブラッド 勝てる 要素 なんて 見つから. 不器用 にも ブラッド ダスティ 対抗 意識 燃やし 勝負 仕掛け いく 面白かっ ｗ. 妙 空回り ばかり 失敗 いく 様 本当に 笑える シーン 多かっ. ラスト ブラッド ムキムキ 強 そう パパ くる 終わり 方 面白く よかっ ＼(^o^)／."}, {"rating": 3.1, "content": "普通 面白かっ けど 全員 まとも じゃ 笑 個人 的 最後 終わり 方 好き."}, {"rating": 3.0, "content": "面白かっ ♪. フェレル おじさん 義兄弟 始めて 見 久々 フェレル おじさん 作品 観 ー. コメディ こー なくっ ちゃ ね （笑） 大袈裟 過ぎる とこ 笑 ける ψ(｀∇´)ψ. マーク どんな 配役 出来る だ～. 楽しい 作品 でし ♪."}, {"rating": 3.0, "content": "初め 方 たのしめ まし. ママ パパ 気持ち 凄い わかる. 一生懸命 姿勢 感動 まし."}, {"rating": 3.3, "content": "頑張り 屋 ステップファザー 自由 奔放 実 父. 張り合う 2人 行き着く 先. 笑える 要素 盛りだくさん いい 題材 なかなか 深刻 けど こん け 明るく 描ける いいね."}, {"rating": 3.5, "content": "ちょっと くせ ウィル・フェレル 好き とっ 楽しい 映画 おまけ ホント イケメン ？ 疑問符 打ち つつ かっこいい マーク ウォルバーグ 見れる よ 考え 楽に 楽しむ 映画."}, {"rating": 3.5, "content": "本日 ３ 本 目 ＤＶＤ 観賞. タイトル 通り パパ ＶＳ 新しい パパ バトル 終始 見もの. どちら パパ 良い 悪い 子供たち どっちもどっち けど ハチャメチャ 展開 笑っ しまっ. ラスト 結末 ハッピーエンド 言え ハッピーエンド 上手く まとまっ よかっ 思う."}, {"rating": 3.8, "content": "最後 ジョンシナ ビックリ 思わず 声 出 笑 笑笑. コメディー 分類 けど わりと 深い 感動."}, {"rating": 3.5, "content": "くだらない 映画 けど 意外 終わり 方 面白かっ. 個々 コメディ 要素 笑える けど 途中 ウィルフェレル 可哀想 すぎ 見."}, {"rating": 2.5, "content": "やっぱり ウィル・フェレル 顔 ズル. ストーリー よく 展開 けど 振り切っ 笑い 面白かっ."}, {"rating": 3.5, "content": "思っ 以上 面白かっ. 最後 最高. 奥さん 綺麗 親 って いいね いい."}, {"rating": 3.6, "content": "2016 538 📀 2016 12 25. 2018 -3 03 📡."}, {"rating": 3.5, "content": "いやー 面白かっ. 負け たく ぞ. 実際 力不足. お互い. 違っ よ. 嫉妬心 おもしろーく. 映像 くれ."}, {"rating": 4.4, "content": "よく 設定 けど 面白い. アメリカ 映画館 鑑賞. みんな 声 出し 笑っ."}, {"rating": 3.4, "content": "サクッと 時間 短く 楽しめ. そこそこ 笑え そこそこ 感動 バランス いい 映画. アメリカ 笑い 100% 理解 出来."}, {"rating": 3.5, "content": "12月19日. 継父 がんばれ. 怪しい 上司 意味ありげ 話 一番 気."}, {"rating": 3.4, "content": "ち ょっち 見苦しい ちらほら. 基本 おもしろかっ."}, {"rating": 3.6, "content": "タイトル 通り 内容 笑い 観 やすかっ 最後 笑っ なぁ."}, {"rating": 3.5, "content": "ふと 目 レンタル まし. 正直 期待 ただ てきとう 流し おこ 思っ 予想 上回る 面白 でし. 声 出して 笑い まし 笑. 最高 ね マークウォールバーグ ウィルフェレル. めっちゃ いい コンビ. しかも ただ 笑える だけ 話 じゃなくて ちゃんと メッセージ性 良かっ. 発掘 良作. 最後 ダンス はほん 名 シーン."}, {"rating": 3.8, "content": "笑え ほっこり 話 元夫 vs 新 夫 最後 いい 感じ 終わっ よかっ (ё) ☆ ミ 共演 これだけ じゃ ね アザーガイズ みたい マーク おじさん いけいけ."}, {"rating": 3.8, "content": "ウィルフェレル 映画 一 回 体 張っ 笑い とっ てる 気 ハリウッド 出川哲郎 予告編 もっと 出し 惜しみ 良い じゃ 思う 面白かっ."}, {"rating": 3.8, "content": "マーク ウォルバーグ ウィル・フェレル どっち 父親 相応しい 巡っ 対決 バディ. 二人 相性 良さ アザーガイズ 証明 済み. 二人 得意分野 違う きちんと 見せ場 面白い. 子供達 父親 テーマ だけ ウィル・フェレル 作品 下ネタ 少なめ. ちゃんと 笑わせ くれる 中盤 伏線 上手い ラスト 繋げる あたり さすが. キャラ 的 何故か 常に 黒人 グリフ 常に 意味 不明 教 訓話 上司 ツボ w. まさかの ジョン・シナ ジョン・シナ 間違い よ ね ？) 出す サプライズ. なんだかんだ 最後 きっちり 楽しま もらい まし."}, {"rating": 3.7, "content": "コメディ けど そして父になる 通ずる ナニカ ただ 爆笑 続ける くだらない 映画 思っ たら 意外 泣ける ハートフル ファミリー映画 わ. 父親 パパ たい 願う 世の中 子育て 悩む 男性 見る 価値 一本 思い. とにかく おじさん 同士 仲良く いく 感 たまらない … かわいい 心理戦 しかけ 体当 分かり 合っ いい わぁ〜 （笑）. 息子 小さい PUNPEE みたい めっちゃ 良かっ よぉ. あと 好き ボビー 医者 役 出て 嬉しかっ わ ´ ▽ ` )ﾉ. 大きな 笑い ハデ 演出 刺激 的 言葉 カムクラ おいしい ラーメン みたい 優しい 映画 けど たまに こういう 見 たく よ ね 良き タイミング 見れ 良かっ （笑）."}, {"rating": 3.3, "content": "たまに 手 コメディ 観 たく 🙃. パパ 対抗 しよ 頑張っ ことごとく 上手く いか 人 よすぎ 新しい パパ もどかし けど 話 しっかり 最後 一気に 観."}, {"rating": 3.5, "content": "【 パパ 実父 パパ 継父 喧嘩 売る ゾ 】. 主人公 バツイチ 女性 結婚. 子連れ ２ 人 パパ 継父 …. 少し ずつ ２ 人 子供 パパ 継父 慣れ 矢先 …. 子供たち パパ 実父 家 やってくる たっ. オープニング （ 子供 絵 ） 面白く. 心 掴ま まま 小 笑い 獲得 いき いつの間にか 大笑い 変わっ しまう ヽ (∀) ﾉ. 終盤 にかけて ストーリー おっ なるほど ー 感心 しまう. しかも いい 感じ オチ 満足感 映画 でし ー. それにしても マーク・ウォールバーグ 体 凄い … Σ O ω O."}, {"rating": 3.5, "content": "全般 を通して 笑え 楽しい ストーリー テンポ 良い 展開 オチ 上手い 終わり 方 ラストシーン よく 似 言わ 二人 競演 サプライズ."}, {"rating": 3.9, "content": "たまに くだらな すぎ 爆笑. 後半 いく につれ だんだん 切なく くる 継父 すっごいい い人 のに なかなか 報わ. 継父 って 大変 なぁ … しみじみ. マーク・ウォールバーグ ムキムキ っぷり ‼ ︎ すごい わ 子 絡む 話 って だいたい 泣く 映画 例外. 笑い 感動 予備 知識 無し なんとなく 借り 映画 良かっ."}, {"rating": 3.7, "content": "どうしても 主人公 応援 たく 思い 新しい パパ なかなか いい 奴 終わり 笑え 良かっ テッド イメージ 強い ムキムキ ビックリ まし."}, {"rating": 3.8, "content": "なかなか 面白かっ ❣ ️. サラ ER サム 観 やすかっ w. ウィル ･ フェレル マーク ･ ウォールバーグ ハマり 役 ww. BIKE とこ ゲラゲラ 笑っ ちゃっ. ノ ∀<*) ｱﾊﾊｯ. バスケ とこ 嫌 怒り さえ 湧い きた. 最初 奥さん 対処 しろ よ って w. 上手い 具合 進ん って ダンス バトル ほっこり ❣ ️ ケンカ 良く って 思える ww. グリフ イイ 味 出して ね ✨ 笑. 最初 絵 分かる 家族 向き合う って 素敵 なぁ って 思っ (*^▽^*)✨. オチ 上手い ね www."}, {"rating": 3.6, "content": "面白かっ ー. たまに 継父 コメディ. 長年 かけ 家族の絆 作り上げ 継父 主人公 実父 男 やってき はち ゃめちゃになる 話. 主人公 めっちゃ ポジティブ 悪く 言っ いい 人 悪役 ポジション 実父 出来る 良く 言っ 完璧 男 感じ 二人 生意気 娘 気 弱い 息子 奥さん とーっても 良い キャラクター. もう 奥さん 表情 見 面白い. 話 テンポ 良い 過剰 演出 ギャグ コメディ 本当に 良く マッチ. 見 人 実父 傾き 気味 作り 終盤 主人公 魅力 最大 見せ くれる 作り ラスト パーティ シーン ラスト ラスト 続く 素晴らしい 構成 組み込ま まし. どんな 人 素晴らしい どんな 人 必ず 弱点. 最後 強く 誰か 大切 人 思っ. 色んな 人 オススメ たい 作品 ♪♪."}, {"rating": 3.8, "content": "ウィル・フェレル 映画 安定 笑え ､ ちょびっと 感動. 継父 実父 子供 取り合う 話 ｡ すごく 笑える けど ､ 継父 役 ウィル・フェレル かわいそう 過ぎ 泣ける …. 最後 ちゃんと ハッピーエンド 良かっ."}, {"rating": 4.7, "content": "マークウォルバーグ ジョンシナ 分からん よ ね 爆笑 マークウォルバーグ ウァルフェレル コンビ 最高 物語 語り口 素敵."}, {"rating": 3.5, "content": "Ted マーク ウォルバーグ 主演 コメディ 映画. 血 繋がっ 父親 継父 どちら 本当 パパ なのか ？. 子どもたち 喜ぶ やり合い 徐々に 過激 いく 痛快. お互い 意地 張り合い. バスケ 試合 観 行く 場面 お気に入り."}, {"rating": 4.0, "content": "個人的 話 ちゃんと 纏まっ 面白かっ なー. 途中 二 人 パパ 対決 すごく 面白かっ 見 痛々しかっ けど いい 面 悪い 面 出し 上 和解 向かっ いく とても よかっ 思う. ウィル・フェレル マーク・ウォールバーグ 上手い. 前 刑事 一緒 やっ けど 息 ピッタリ 感じ 安定感 ね."}, {"rating": 2.8, "content": "悪く けど ちょっと 設定 古い なー 今 ❔ って 感じ. 時々 Will Ferrell too much 過ぎ 痛々しい 早送り しまっ. 悪く けど ねー."}, {"rating": 3.4, "content": "展開 よめる けど すき. 最後 オチ 予想 通り けど 面白かっ."}, {"rating": 2.8, "content": "りな しょ ー けど 笑える 話. ああ ステップファーザー 父親 のち ょめちょめとか アメリカ 感 懐かしく 思え （笑）."}, {"rating": 3.5, "content": "意地 張り合い 子供 みたい 家族 愛 すごい 普通 おもしろかっ."}, {"rating": 4.1, "content": "やはり マーク 後手 回っ 天賦 困り顔 困っ 顔 時 魅力 爆発."}, {"rating": 3.9, "content": "感想 川柳 子供 尊敬 親 たい 罵倒 可. レンタル 店 パッケージ 借り でし φ(．．). 初婚 連れ子 二 人 親 ブラッド 妻 子供たち 最高 継父 心 誓う 子供たち 実父 ダスティ 突然 現れ 穏やか ブラッド 家庭 生活 激変 ブラッド ダスティ 真っ向 勝負 挑む … お話. コメディ テッド 違っ マーク・ウォールバーグ 見れ ウィル・フェレル 相変わらず 立ち位置 でし けど (。-∀-) 良い 父親 要素 色々 ど 全て 完璧 無理 やっぱり 得意分野 伸ばし いく ベター 思い まし (^^;. 脚本家 実体験 基 てる のに 笑い 変え 凄い なぁ (；・∀・) 展開 ありがち けど ラスト 上手く やら まし ね (￣ー￣) まさか そう 来る."}, {"rating": 3.8, "content": "ひひ ひひ … 面白かっ っす こういう 頭 使わ 良い 映画 好き わ よ ♪. 子供たち 新しい パパ ブラッド なかなか 懐い くれ 子供たち やっと 良い 関係 かけ っていう 矢先 子供たち 育児 まったく 協力 元 パパ 戻っ 来. 二人 子供たち 気 引く パパ 新しい パパ バトル 始まる 訳 最初 新 パパ ブラッド はっきり しない 性格 旧 パパ・ダスティ 強引 かつ 人 懐 入る 美味 イラッと いたし ねぇ ～ 二人 必死 感 面白い. ブラッド って 歯医者 ミス 子供 産め ぃんこなんだけど ダスティ 知り合い 不妊 治療 行う 先生 元 なぜ 3人 行っ ね （ ブラッド 陥れる ダスティ 計画 けど 笑 ）. 良い カッコ しよう バスケ 試合 観戦 行っ いい けど 完全 ドジ 踏み 酔っ払い 醜態 見せ しまう ブラッド すん ごい 憐れ …。 笑える. まぁ～ ずっと ドタバタ ばっか じゃ ？ って 感じ 最終的 旧 パパ 新 パパ すご 認める あたり ヨロシ あと 終わり 方 面白かっ 上 上 よ ダスティ ！∑ d (≧▽≦). H2 8 10 22 鑑賞."}, {"rating": 3.5, "content": "ウィル・フィレル 好き 友達 おすすめ 鑑賞. 吹き替え ウィル・フィレル ボソボソっと ツッコミ じわじわ 笑わせ まし. こんなに 泣き虫 愛情 深い 継父 たら 幸せ よ ね. 理由 けど なんと なーく 嫌い 顔 系統 代表 マーク・ウォールバーグ ちょこっと 克服 出来 良かっ. あと オチ 好き."}, {"rating": 5.0, "content": "主人公 同じ 二児 父親 見 色々 身 つまされ まあ 継父 しばしば 自分 父親 失格 じゃ 疑っ 爆笑 しながら 突き刺さる 場面 多数 登場人物 誰 悪者 ラスト ほっと まし 世 悩め る お父さん みんな オススメ."}, {"rating": 3.5, "content": "ウィル・フェレル せい コメディー 寄せ くる 思っ 期待 マーク・ウォールバーグ くだらなく 作品. 片手 懸垂 羨ましい. リンダ・カーデリーニ 可愛い."}, {"rating": 3.6, "content": "よっちぃ 平和主義 継父 vs ムキムキ ワイルド 実父 どっち 方 子供たち 愛し てる 決め. それに ワイルド 上 上 … 笑. ダンス バトル ほっこり."}, {"rating": 3.4, "content": "マーク 筋肉 ヤバ すぎ. コテコテ コメディ 映画 内容 しっかり ホッコリ."}, {"rating": 3.8, "content": "正直 期待 借り けど すごく 良かっ リアル そう 話 コメディー 感 良い ね やり すぎ 感."}, {"rating": 3.7, "content": "少々 鈍臭い 継父 愛する 妻 子供たち 最高 父親 なろ 日々 奮闘 ブラッド （ ウィル・フェレル ） もと 超 クール 実父 ダスティ （ マーク・ウォールバーグ ） 突然 帰っ くる パパ 座 争奪戦 幕 開ける w. ウィル・フェレル にとって 相当 強敵 マーク・ウォールバーグ w 子供たち 残酷 もん 防戦 一方 継父 涙ぐましい 闘い 笑え 笑え ウルッ めちゃ 良い 映画 でし マーク 敵 って わけ じゃ けど ウィル 奮闘 観 てる やっぱ 応援 たく 温かく キュンキュン NBA シーン もう 痛々しく 許し やっ よ ピーク でし w そんな ウィル 見つめる リンダ・カーデリーニ 演じる 奥さん 優しい 視線 グッド. まあ 設定 キャスティング だけ オモロイ 予想 以上 以下 けど こういう 温か 系 ちょい バカ コメディ 大好き んで かなり 楽しかっ ラスト 粋 気持ち良い."}, {"rating": 3.5, "content": "もも しろい 三つ ♪. マーク ラジオ局 歌っ ちゃう 笑."}, {"rating": 3.5, "content": "真面目 継父 ワイルド 実父 どちら 良い パパ 証明 家族 争奪戦. . 所々 出る 笑える ネタ 絡み パパ 同士 数々 俺 方 良い パパ だろ アピール バトル 面白い ウィルフェレル 演技 ちょいちょい ウケる. . 先日 見 チェンジアップ 下ネタ 下品 満載 笑える 映画 けど 誰 楽しめる コメディ 映画 思い. 最後 意外 オチ たら 続き 見 たい. . 笑い 要素 ばかり 父親 大変さ 感じ 作品. 将来 子供 たら 愛さ パパ たい ね ☆. . 一番 笑っ シーン. ウィルフェレル 誤っ バイク 家 突っ込む シーン. ."}, {"rating": 3.0, "content": "どちら パパ 好み ？ ？. もう 見た目 正反対 旧 パパ 新 パパ. 子供 心を掴む 攻防 戦 両者 正反対 バトル. 突発 的 勢い ノリ 遊び心 ないか つい 旧 パパ. 常に 優しく 心 穏やか 涙 もろく 安定 おじいちゃん タイプ 新 パパ. 時に お互い 思いやり 裏切り 意地 張り合い ホームドラマ コメディ 全開 作品 ね ～. 奥さん 子供 こんな 二人 存在 本当 疲れ 果て しまう さぁ～. 目には目を … バトル うまく バランス 取れれ どちら いい パパ のに な～ 思い つつ 笑わせ いただき まし. ラスト 二 人 前 現れ 新手 パパ こいつ 二人 パパ 敵 わん でしょ ～ ご 臨終 …."}, {"rating": 3.5, "content": "マーク パパ 派. パパ どうし 駆け引き おもしろかっ. 三角 コーン 内側 ってな よ."}, {"rating": 3.4, "content": "American Home Comedy ♪. 実 ﾊﾟﾊﾟ 再婚 義理 ﾊﾟﾊﾟ いい 父親 競争 劇. ｴﾝﾃﾞｨﾝｸﾞ Come and Get it 懐かしい ♪. (⌒‐⌒)."}, {"rating": 3.0, "content": "安心 ウィルフェレル 映画. まあまあ. 普通 コメディ 映画 満足 いく 内容 ウィルフェレル 出 てる 映画 物足りない. 大笑い シーン ほぼ. もっと 馬鹿馬鹿しい 作っ 欲しかっ けど 残念. マークウォールバーグ 始め アザーガイス メンバー 製作 てる 分 比べ しまう やはり アザーガイス 方 面白い. 冒頭 歯医者 シーン. 犬 チューズ 笑っ. 最後 ハッピーエンド なのか … 笑."}, {"rating": 3.0, "content": "フライト. 笑え かわい そ すぎ 切なく. ラスト いい."}, {"rating": 3.5, "content": "念願 パパ ブラッド. 幸せ 家庭 築こ 頑張っ てる 中 元 パパ 現れる. 新旧 パパ バトル 勃発 …. なかなか 面白かっ ♪. 病気 もっ そう 汚い 犬 拾う パパ. バイク 爆走 パパ. 黒人 グリフ 差別 パパ. 何故か 違和感 黒人 グリフ 同居 パパ. NBA 大 暴れ パパ 一番 面白かっ ）. 他 けど 色んな パパ 見れ. あと 服 着ろ Σ ゜ Д ゜. マーク・ウォールバーグ 筋肉 見せびらかし."}, {"rating": 3.4, "content": "アザーガイズ 以来 ウィル・フェレル マーク・ウォールバーグ W 主演 やっぱ 組み合わせ 好き なあ. 2人 対決 いえ 初め どちら 側 見せ く 決まっ てる 後 ヤキモキ しな 笑っ 観 てれ いい 感じ だから NBA 試合 シーン たまら 気まずく 笑. アザーガイズ ワイルド 真面目 凸凹 コンビ 悪事 追う 今回 2人 家庭 巡っ バトル 内容 表紙 2人 絵柄 そのまま 互いに 対極 父親 像 家庭 相応しい やっぱり … 的 種 教訓 めいた 話 昔 思う けど アメリカ 言え ども だんだん 時代 性 マッチ 感じ."}, {"rating": 3.7, "content": "継父 奮闘 ぶり 見 応援 たく. 笑え ちょっぴり 感動 気楽 観 作品."}, {"rating": 3.7, "content": "ツボ. ゲラゲラ 笑っ ＼(^o^)／. 好き コメディ なー. 今 思え. 小学校 一年生 時. コメディ 大好き 大好き. 毎週 土曜日 借りて なー. くらい コメディ 大好き ^ω^. 最近 コメディ コーナー 縮小 はじめ. 悲しい （笑）. 話 逸れ まし （笑）. 笑い ツボ 浅い. コメディ 好き 楽しめる はず 笑. ぜひ ぜーーー ひ み 下さい ^ω^ 笑."}, {"rating": 3.8, "content": "考え 楽しく 見 たい なー って 思っ チョイス. ただ アメリカン コメディ. 下品 場面 とか 笑 ツボ 合わ. 不安 けど そんな. 声 出し 笑っ. たのしかっ ぁ ー."}, {"rating": 4.2, "content": "めっちゃ おもしろかっ. 日曜 観る ぴったり 笑え 感動 作品 でし \\( ˆ o ˆ )/. どちら パパ 憎め 子供たち 愛する 気持ち 一緒 だから 何だか 仲良し 見え ちゃう 笑. 最初 実父 すごく いや やつ 見え ムカムカ けど ラスト 展開 クスリ まし ◠‿◠. 実父 ボクシンググローブ 継父 鍋 つかみ ファイティングポーズ とっ てる メニュー 画面 笑える w. 久々 コメディ ほっこり."}, {"rating": 4.4, "content": "いや 面白かっ. 素直 楽しめる ぞ コメディ 映画. 最後 オチ 笑っ しまっ マークウォルバーグ 筋肉 やばい. とにかく 実父 VS 継父 どこか 憎め 戦い とても 面白かっ. ※ 新しい パパ って 継父 ？ 物語 途中 入っ 実父 方 新しい パパ って どっち 言っ てる 分からん."}, {"rating": 3.7, "content": "内容 邦題 通り 人当たり 良く ラジオ局 重役 務める 新 パパ ワイルド 何かと 軽く こなす 特殊部隊 員 前 パパ 意地 張り合い. 少し 評価 低い おもい よく てる コメディ 思っ ´ ▽ `. 前半 新 パパ 不器用 勝ち目 思わ つつ 後半 巻き返し おもしろい. 映画 終盤 サイクル 少し 予想外 楽しめ. ワイルド とぼけ キャラ 演じ させ たら マーク・ウォールバーグ 敵 人 (°_°) 笑. アザーガイズ コメディ 映画 主役 ウィル・ファレル マーク・ウォールバーグ 映画 再び タッグ 組ん こんなに 息 合っ てる ね. アザーガイズ 観 み たい 思え まし. 家族 巻き込ん コメディ ストーリー 性 しっかり やっぱり おもしろい ね ^_^. 日本 劇場 スルー まし 確か 劇場 観よ ね 日本人 (￣ 3 ￣)."}, {"rating": 4.1, "content": "2016 7 28 鑑賞. うっかり 記録 漏れ. 大 真面目 頑張っ てる パパ 邪魔 現れる 新しい パパ 戦い 目 離せ. そんな いつのまにか 家族 馴染ん でる グリフ 1番 大好き 笑. 続編 製作 企画 上がっ てる らしい …."}, {"rating": 3.7, "content": "マーク・ウォールバーグ TED 時 断然 面白い. ウィル・フェレル 時折 見せる キモい 行為 爆笑. ラスト ジョン・シナ （笑）."}, {"rating": 3.5, "content": "笑い 感動 ストーリー. 父親 だけ 戦い 終わる 思っ たら 最後 協力 感動. 親 事 難しい 事 思う たく なれ 子供 認め もらう 難しい. 親 って 大変 思え."}, {"rating": 3.5, "content": "継父 って 大変 ましてや 実父 自分 イケてる って …. 継父 ブラッド ウィル・フェレル vs 実父 ダスティ マーク・ウォールバーグ 互い 威厳 賭け 戦い お互い 一 歩 引け って コンビ ね ？ 剣 取って って わけ 銃口 向け 合う わけ 罵り 知恵 金 使っ お気楽 バトル 本人 そう じゃ だろ けど …. お気に入り シーン NBA シーン マーク お迎え シーン 不妊 治療 シーン ね ベタ けど 声 出して 笑っ ちゃう. 俺 アザーガイズ 共演 てる コンビ 息 合っ てる バランス 良い ね ？ 背 高さ とか 見た目 バランス なかなか 面白 コンビ 奥さん 役 ER 好き リンダ カーデリー 二 可愛い. コンビ まだまだ 観 たい."}, {"rating": 2.9, "content": "コメディ のに. 途中 つらく 涙 出. 終り 方 すっきり 気持 ちかっ (^.^). 悲しい 気持ち 評価 低め …."}, {"rating": 3.7, "content": "ウィル = フィレル マーク = ウォルバーグ 対決 合体. 継父 （ まま 父 ） フィレル 元 実父 ウォルバーグ 現れる ワイルド スポーツ 万能 どう フィレル 話 いい 展開. 家庭 的 父親 従来 マッチョ 賛美 イメージ 異なる 話. 家族 コメディー 安心 見 いい. セス = ロー ゲン アダム = サンドラｰ ヴィンス = ボーン みんな いい. 平和的 解決 いい. ウィル = フィレル 制作 者 プロデューサー 力量 毎回 感心."}, {"rating": 4.4, "content": "テンポ いい 飽き 軽い 気持ち 観 けど テーマ 的 シリアス 問題 深い. シリアス 感 そんなに ただただ 面白く 笑える."}, {"rating": 3.8, "content": "軽い 気持ち 鑑賞 良い 離婚 再婚 テーマ 私的 高 評価 1本. アメリカン コメディ まとめ. 作品. 離婚 再婚. 非常 シリアス 問題 テーマ. なんて とても 堅い 書き まし. とても 面白い 作品 のに 間違い ありません. 笑い ネタ てんこもり. クスリ 笑え. だろ. アメリカンジョーク 設定 連発. 軽い 気持ち 鑑賞 頂ける. 作品 思い. ただ 冒頭 書い. 離婚 再婚 テーマ 作品. まだ 未婚 身. 映画 を通して 子供 親 愛. 非常 興味 そそら 所. 作品. 私的 高 評価. 残さ 子供 傷つける 作品. . . つまり コメディ 重視 すぎ. とても 温かい 目 見れる 作品 でしょ. 点 クレーマー クレーマー 痛烈 でし …. 笑える 軽い 気持ち 鑑賞 良い 思う 1本."}, {"rating": 4.6, "content": "ウィル 役 って いっつも バカ 具合 レベル イライラ けど 今回 はいい やつ すごい 良い 映画 おもう ←. 安定 マーク アドリアナ w. よかっ *\\(^o^)/*."}, {"rating": 4.6, "content": "実父 継父 家族 かけ 熱い バトル. 最初 不器用 けど 真剣 向き合お 継父 劣勢 ドキドキ ハラハラ. 笑い ホッコリ 嬉しい 気持ち なれ. マーク 真面目 映画 コメディ 映画 方 好き."}, {"rating": 3.6, "content": "ﾏ ｸ・ｳｫﾙﾊﾞ ｸﾞ ﾌｨﾙ・ﾌｪﾚﾙ のに 俺 ｼﾘ ｽﾞ じゃ ｺﾒﾃﾞｨ 別に 俺 ｼﾘ ｽﾞ 変わら くらい 面白い けど 笑 実父 継父 苦悩 ﾏ ｸ 無駄 髪の毛 ｶｯﾁｶﾁ けど 乱れ 観 たかっ 笑 ﾏ ｸ 筋肉 感 ﾌｨﾙ 贅肉 感 ｷﾞｬｯﾌﾟ ﾔﾊﾞｲ 子供 巻き込ん 大人気ない ﾊﾞﾄﾙ 数々 阿呆らし 満点 ちゃんと ｵﾁ ｺﾒﾃﾞｨ じゃ ｽﾄ ﾘ 充分 楽しめる."}, {"rating": 4.0, "content": "ウィルフェレル 面白い 尽きる 演じる キャラ 毎回 楽しま くれる. ストーリー わかり やすい 機内 英語オンリー 観 会話 細かく わから 次に 日本語字幕 つき 見 たく ウィルフェレル キャラ マーク ウォルバーグ キャラ 掛け合い 面白かっ. ウィルフェレル 毎回 見せる ギャグ 話し方 表情 ひたすら 良い. バカ映画 見え 最後 ふせ 回収 見事."}, {"rating": 3.7, "content": "不器用 家庭 的 継父 自由 男らしい 実父 子供たち 愛 をめぐって 熾烈 争い 繰り広げる コメディ 実父 マーク・ウォールバーグ 見た目 やる かっこいい けど なんとか 勝つ 継父 ウィル・フェレル 一生懸命 頑張る 頑張り 空回 って 反対 マーク 出し抜か ちゃう 哀れ 過ぎ 笑っ しまっ 下ネタ 満載 フェレル アレ 関連 可笑し ひとしお フェレル いつも 吠える まったく 可愛く 野良犬 グッド 男性 皆さん 方 楽しく 見れる かも."}, {"rating": 4.0, "content": "マーク・ウォールバーグ ウィル・フェレル 大好き. めちゃくちゃ 面白かっ 実父 義父 バトル っていう 実際 ドロドロネチネチ そう 内容 笑い 全開 やっ くれる って 最高 ね. 二人 共 父親 子供 注ぐ 愛情 本物 良い パパ なー 思える ラスト 終わり 方 爆笑 ベスト 展開 でし."}, {"rating": 3.0, "content": "てっきり 馴染み 大人 なれ 大人 話 思っ たら マーク ウォルバーグ ウィルフェレル 父親 役割 最初 受け入れ いつも 少し 踏み込ん 内容 子ども 愛情 一貫 てる 全体 トーン 暖かく きちんと 伏線 回収 脚本 意外と 丁寧. 分 全体的 小さく まとまっ しまっ 印象 メイキング 見 たら ウィルフェレル エネルギー 塊 語る ショーンアンダース 監督 髭 ボー ボー 目 虚ろ HP 2 ぐらい しか そう なんか だろ 傑作 作る レッドブル 100本 ぐらい 足り."}, {"rating": 3.3, "content": "75 マークウォールバーグ 動機 ぼんやり ＆ 好都合 話 応援 小ネタ おもしろかっ."}, {"rating": 4.2, "content": "アンリアル そして父になる に対し リアル パパ VS 新しい パパ. 愛し 子 よそ 子 に対し 愛し た人 連れ子. しかも ガチパパ マーク・ウォールバーグ. 自由度 口 上手 腕っぷし. 勝 てっこ ないし 面白かっ. こんな リアル 話 コメディ 昇華 って 素晴らしい 事 思っ 映画 好き 本当に 良かっ."}, {"rating": 2.9, "content": "2016 8 DVD. いじめっ子 下り ワロタ. 全般 的 ユル."}, {"rating": 3.5, "content": "最後 オチ 最高. 題名 分かる とにかく くだらない けど ウィル・フェレル マーク・ウォールバーグ 掛け合い 絶妙. 夜 なんとなく 映画 み たく TSUTAYA 立ち寄っ み 借りる 困っ さあ どう しよう なんか 明るい 気分 なれる 映画 〜(*´･_･｀) 時に オススメ."}, {"rating": 4.0, "content": "… 変 タイトル けど めちゃくちゃ 面白かっ. ひょんなことから 継父 ウィルフェレル 実父 マークウォールバーグ 誰 1番 子供たち 好か てる ガチンコ対決 話 サラッと 置い 伏線 回収 素晴 しく 作品 まとまり とても 良い コメディ 映画 てる. ウィルフェレル リアクション って あざと 無く それでいて 面白い 今回 ワイルド 実父 マークウォールバーグ やら まくる 姿 笑っ ちょっと やり 過ぎる 部分 けど 相変わらず ウィルフェレル 節 炸裂 てる. 最終的 継父 実父 関係 どう 子供たち 一体 どちら 選ぶ 部分 物語 肝 オチ けど 大変 良く 出来 作品 好 評価 繋がっ てる."}, {"rating": 3.5, "content": "実父 継父 プライド かけ バトル. 安定 ウィル・ファレル 面白 けど もう ちょっと 弾け 欲しかっ. 2 出 たら 面白 そう. 邦題 ダサ さっ たら."}, {"rating": 3.4, "content": "久しぶり ウィル・フェレル って まったり 視聴. なんだか アザーガイズ テンション 引きずり つつ 序盤 マーク ウォルバーグ 本当に 腹立つ ～ 笑. 子供 二人 めっちゃ かわいい. 下ネタ 相変わらず けど. ぐだぐだ けど ハッピーエンド 何にも 考え 観 笑."}, {"rating": 3.5, "content": "ずっと 笑っ てる コレ. I m laughing all the time."}, {"rating": 3.7, "content": "新しい パパ 可哀想 けど 最後 み たら あぁ （笑） って. 面白い いい 感じ 終わる 度 ★ ★ ★ ★ ☆."}, {"rating": 4.2, "content": "序盤 こそ 子供たち ウザ く 乗れ けど 馬鹿 イタ く 見 らん パパ ２ 人 奮闘 っぷり 徐々に 引き込ま. 話 進む につれて ウィル・フェレル マーク・ウォールバーグ お互い 魅力 ガンガン 引き出 合っ いっ ダンス 会 あたり もう グッと くる シーン ばかり でし."}, {"rating": 5.0, "content": "アザーガイズ 以来 コンビ けど. 2人 本当に 良い コンビ なぁ. ウィルフェレル ボンクラ 大男 キャラ 引き出す マーク 1番 なぁ. 継父 悪い 描か 方 作品 多い けど 実際 複雑 立場 頑張っ てる 人 多い 思う よ ね 結局 継父 とか 関係 無く 父親 事 大変さ 思う 世の中 男子 全員 見 方 良い 思う. 馬鹿 映画 素晴らしい 勉強 今年 見 コメディ 中 かなり 好き 作品."}, {"rating": 4.5, "content": "とても 面白かっ 笑い 感動 映画 でし. 終わり 方 とても 気に入っ （笑）. マークウォールバーグ なぁ 思い まし やっぱり 良い 俳優 実感 まし."}, {"rating": 3.4, "content": "マーク・ウォールバーグ 言え Ted テッド 先 アザー・ガイズ 俺 踊る ハイパー 刑事 思いつく 好事 家 皆様 お待 たせ まし. 期待 通り 馬鹿さ 加減 不謹慎 面白."}, {"rating": 3.5, "content": "イタイイ タイ ＞_＜ いい とこ 見せよ 全然 ダメ 事 王道 コメディ 正直 あんな 完璧 ダディ 出 たら 震える 自信 なくす ´д` ; 因果応報 終わり 方 笑える (￣▽￣)."}, {"rating": 3.7, "content": "いつも ふざけ キャラ 若干 抑え 気味 せい ウィル・フェレル なんだか マジメ 見え しまっ ☺ ︎. 日本 パパ ちょっと こうゆう 感じ かも ね."}, {"rating": 3.5, "content": "マーク・ウォールバーグ 演じる 実父 ウィル・フェレル 演じる 継父 激しい バトル. 子供たち 信頼 勝ち取る 果たして どちら なのか … ？. ウォールバーグ フェレル 大好き アザーガイズ 以来 主演 コンビ 組ん 本作. 日本 DVD しか 発売 わざわざ 北米 盤 ブルーレイ 輸入 ちゃい まし …. 笑い 面 残念 期待値 超え こ 本作. 予告編 面白い シーン 全て. まぁ 期待値 上げ すぎ だけ けど ね ？. 下ネタ 多め いえ そこら コメディ よっぽど 笑え. 良く 言え 安心感 笑い って とこ. 一番 笑っ 本編 邦題 口 裂け 言う まい. 家族 ドラマ 思っ たより とても 良かっ. 奥さん 態度 たまに おかしい 除け パパ 新しい パパ 家 転がり込ん くる 変 黒人 いい 人 ばかり. いい 人 通り越し バカ 過ぎる 気 しない まあ コメディ 仕方. じゅうぶん 笑わせ もらい パパ 厳しさ なんとなく 教え もらい 綺麗 まとめ 終盤 見せ くれ 映画. 4 0点 付ける かなり 悩ん けど …. 日本 劇場 公開 スクリーン 観 たぶん 付け だろ なー."}, {"rating": 3.5, "content": "おもろい. 回 イライラ けど みんな いい 人 やし. バスケ シーン 大爆笑 笑笑. 最後 おち サイコー やっ."}, {"rating": 4.0, "content": "ウィル・フェレル マーク・ウォールバーグ マーク・ウォールバーグ 選ぶ."}, {"rating": 3.7, "content": "パパ って 大変 なあ ファミリー映画 いい 映画 … かな ⁇ 下ネタ 置い とい."}, {"rating": 3.2, "content": "元旦那 自宅 押しかけ 追い出さ なんか 途中 ソファ 子供 含め 4人 揃っ 一緒に お互い 過去 振り返っ 夫婦 みたい てる いじめっ子 拳 反撃 教える 元旦那 同調 とても じゃ けど いただけ 妻 言動 不信 抱き 鑑賞 …. 最後 一 悶着 解決 なかなか 見もの でし. 笑っ 前半 でし. 後半 不信感 でし. あんなに 人当たり 良く 元旦那 不気味 でし. 本当に 心の友 なれ かいな."}, {"rating": 3.4, "content": "教育. ブラッド バツイチ 子持ち 美女 サラ 結婚 真面目 ブラッド 子どもたち 上手く 馴染め ヒド 扱い. そんな ある日 前夫 ダスティ やって来る 知らせ 子どもたち 大 喜び. ダスティ ブラッド 容姿 性格 対極 出来 誰 すぐ 意気投合 男. はじめ 仲良く そう 感じ. 家族 めぐり 戦い 火ぶた. 継父 実父 対決. 爆笑. 笑える 所 いっぱい. ただ 差別 ネタ どう ね. ダスティ 来る 音楽. CG 笑. 下ネタ. ウィル・フェレル 良い. レジェンド 登場. 若干 ブラッド 可哀想. 家族って なかなか 難しい よ ね. 最後 ‥."}, {"rating": 5.0, "content": "単純 面白い ホラー 見 後 見 たら ホラー 忘れる ぐらい 面白い."}, {"rating": 3.1, "content": "《 色々 けど パパ 元気です 》. まぁ よく ウィルフェレル ドタバタホームコメディ. 今回 パパ 焦点 当て 名 通り 新旧 パパ 対決 ゴタゴタ 騒動 コメディ タッチ 描か. 軽い 下ネタ くだらない ギャグ 多々 どれ 不快 気分 無く 日本 相変わらず ビデオスルー 老若男女 問わ 楽しめる. ストーリー ありがち コメディ 観る 困っ 是非 お勧め. 個人的 全体 通し ちょっと 予定調和 的 ラスト 想像 超え くる 面白 特別 いっ 深く 考え込ま 肩肘 張ら 鑑賞 センス 素晴らしい. 最後 最後 オチ 面白かっ. ウィルフェレル ならでは 感じ 作品. コービー 逢える なんて 羨ましい なぁ ...。."}, {"rating": 3.4, "content": "アザーガイズ 続い コンビ. もち 僕ら カッコ 悪ぃ ウィル・フェレル 肩入れ 終始 マーク・ウォールバーグ 気に入ら ねぇ 思っ 観 まし 後半 うまい まとめ 感じ ラスト とか よかっ よ ね."}, {"rating": 4.0, "content": "もし 結婚相手 元 夫 あんな ムキムキ たら 及び腰 ざる 得."}, {"rating": 3.3, "content": "ラジオ局 重役 務める ブラッド （ ウィル・フェレル ） バツイチ 女性 サラ （ リンダ・カーデリーニ ） 結婚 サラ 連れ子 2人 子ども 父親 穏やか 真面目 性格 ブラッド 子どもたち にとって 退屈 いまいち 打ち解け そんな ある日 サラ 前夫 ワイルド 特殊部隊 員 ダスティ （ マーク・ウォールバーグ ） 子どもたち 会い 訪ね くる 容姿 性格 正反対 ブラッド ダスティ 子どもたち 支持 得よ 意地 張り 合い はじめる … …。. （ 映画 .com ）."}, {"rating": 4.5, "content": "揉め事 ダンス 解決. コメディ らしい 面白 しっかり こー ゆ ー 家族 温かさ ちょっと ありか もっ 感じ. 最後 しっかり 笑える ホーム コメディ 映画 ♪."}, {"rating": 3.3, "content": "マーク・ウォールバーグ 無駄 筋 （ 無駄 デカ 筋肉 ） 使い方 心得 点 デート＆ナイト ペイン ＆ ゲイン 並ぶ コメディ 映画 中盤 ウィル・フェレル 説得 案外 泣かせる 脇役 良い 味 出し てる."}, {"rating": 3.5, "content": "マークウォールバーグ ウィルフェレル. 二 作 目 共演 作 ‼ ︎. 今回 義理 パパウィルフェレル. 本当 父 マーク ウォルバーグ. 子供達 どちら 父親. 相応しい 対決 お話. 毎度 事 ウィルフェレル. 爆笑. マーク ウォルバーグ 相変わらず. ゴリゴリ 筋肉."}, {"rating": 3.8, "content": "全世界 2億 ドル 超え 大 ヒット 作 けど 日本 もちろん DVD スルー. だって 俺 ウィル・フェレル 主演. もう 終始 ウィル・フェレル 可哀想 がんばれ 負ける な！ 思い 鑑賞. マーク・ウォールバーグ テッド シリーズ 180度 違っ ワイルド かっこいい けど ウィル・フェレル 並ぶ 身長 差 20cm 近く バレバレ ちょい 失笑. こう だろ なぁー 予想 全く 裏切ら 展開 安心 つつ 最後 最後 オチ ベタ けど ニヤッと しまっ なぁ."}, {"rating": 4.0, "content": "笑える 良い 話 ウィル・フェレル もっと 下品 コメディ 思っ まし 程度 ウィル・フェレル 大人しい ほう."}, {"rating": 4.0, "content": "予告編 予感 面白い 愉しい 配役 絶妙 ‼ ︎ 真面目 誠実 だけ 勝て 頑張る 裏目 思う いか バトル 腕っ節 切れ 忍耐 …。 ハッピー だけ 終わら 結末 笑える … 上 上 …。 パパ なれ （苦笑） 特典映像 見 たら 凄かっ."}, {"rating": 3.9, "content": "新しい パパ ブラッド 前 パパ ダスティ 方 全て かっこいい けど 子供 奥さん ブラッド 上司 ダスティ 仲良く ちゃっ ブラッド 同情 ちゃう. 奥さん はっきり 言え よ～ って いらいら ちゃう 笑."}, {"rating": 3.1, "content": "アメリカ 家 感じ とか 見 かわいい. 面白い コメディー けど 男心 とか 父親 目線 熱く 表さ 感動."}, {"rating": 2.8, "content": "ウォルバーグ 格好いい. コメディ のに ホロッ 中年 だけ じゃ."}, {"rating": 3.5, "content": "考え 観る オススメ ザアメリカンコメディ ね."}, {"rating": 3.8, "content": "ホラー 蝕ま 精神 潤い 枠. かるーく 見 ジャンクフード 映画 鑑賞. 役者 演技 楽しめ たら いい かな くらい 心づもり あんまり 期待 借り けど 思いの外 面白かっ. あざとく 無く いい 案 配. OP 娘 イラスト シュール 過ぎ 思わ 笑っ しまう. 排除 した すぎ でしょ 笑. 本作 外し 笑い いっぱい. さすが ウィルフェレル 流石 毒 っけ 無い チャーミング 森 熊さん 感. 個人的 ブツブツ 文句 言い 何だかんだ 居着い てる 黒人 キャラ なかなか ナイス 笑. いや かい 笑 的. あと チューマ ...!. チューマ 怖いっ ...!. えと. そもそも TSUTAYA パッケージ 見 時 あ マッドデモン じゃん って 借り. うわ ーマッドデモン いつの間に こんなに ムキムキ だって 見 どうにも 違和感. ？ マッドデモン って もっと 片 眉 下がっ 無かっ っけ ？. そこで 急 不安 襲わ 調べ み はい マークウォールバーグー (^ω^). はっ ...( 笑. 二人 思っ 以上 紛らわしい ぞ !!!!. しっか 本作 マークウォールバーグ 無駄 ごりごり. 革 ジャン バイク オールバック って 濃いっ !!!. 歌 上手いっ !!!. 多芸 っ !!!. 後半 半裸 筋トレ シーン 思わず うお ぉってなってしまった. 筋肉 凄いっ !!!. ウィルフェレル 勝てん わー. てか 脱い ウィルフェレル 思いの外 愛さ ぷに ぽちゃ ぼでー 凄く ほっこり. ガタイ お腹 ふにふに. 蜂蜜 食べ てる ？. いや 子供 純粋 って 怖い なー 印象. 誰 深く 抉っ くる. 抉ら パパ 達 ずぶずぶ 泥沼 はまっ 行き まるで 子供 様 醜態 さらす 羽目. バスケ シーン 背筋 凍っ. そう 愛 得 たかっ だろ 思う 形振り 構わ お父さん 達 不器用 ホロッと くる. 最後 ハッピーエンド 良かっ. ラスト ナイス 笑. 最後 どんな 大物 出て くるん ...？. ハラハラ. そもそも パパ vs 新しい パパ っていう 設定 夢 広がる. うわーっ ぜひ 外 俳優 組み合わせ 見 たい."}, {"rating": 4.5, "content": "面白かっ ！( 笑. 現実 そう ばっかり ♪. 最初 娘 描い 家族 絵 娘 いい ぞ ～！」 って 思っ けど パパ 現れ 新しい パパ いつの間にか 応援 イライラ ちゃう 部分 けど それなり 楽しま くれ まし ♪. そんな たって 子どもたち にとって パパ 思っ のに ね ～。 男 って そんなに 単純 ？ って 思う 笑. 最後 オチ まさかの まさか 。( 笑. 続き 見 み たい …。 笑. 心 温かく なれる ストーリー でし ♪."}, {"rating": 2.3, "content": "パパ 対 新しい パパ. 実 パパ. ムキムキ バイク 乗り. 人脈 大工 仕事 上手. 新しい パパ. 学校 行事 ボランティア. 家事 努力 きた. 互いに もっ 2人. 恋人 実 パパ. 結婚 新しい パパ. って いい なぁ 妄想. なんだかんだ 仲良く. まさか 最後 オチ 笑っ 〔 笑."}, {"rating": 4.0, "content": "序盤 子供 新しい パパ 扱い. いい ぞ もっと やれ って 感じ. 本物 パパ 現れ あと. 新しい パパ 頑張れよ って イライラ けど. 最終的 ベタ 終わり 方 よかっ. 面白かっ."}, {"rating": 3.0, "content": "そこそこ ほっこり まし. ただ アザー・ガイズ なんか 比べる かなり 薄 味 ？. 監督 脚本 参加 なんちゃって家族 とか 好きなんだけど. イケ もどかし 共感 すぎ イライラ まし ww."}, {"rating": 3.4, "content": "いや マーク 身体 すげ ー な！. 鍛え すぎ. ほっこり 笑え 心温まる 感じ. 結構 好き."}, {"rating": 3.2, "content": "大爆笑 ヒューマン コメディ. マーク ウィル リンダ 演じ てる 親 キャラ いい. ラストシーン すごい 展開 終わっ なぁ."}, {"rating": 3.4, "content": "コメディ 無駄 かっこいい 役 配役 マーク ウォルバーグ 好き 頭 おかしい 役 ばかり じゃなくて 真面目 けど うまく いか ウィル・フェレル 最高 好き ステップファーザー 話 共感 にくい 最終的 すこし うるうる しまっ."}, {"rating": 2.9, "content": "一昔 前 海外ドラマ みたい HAHAHA って 観客 笑い 聞こえ そう 古臭い 映像 ノリ 思わ 笑っ. 2人 魅力 差 すぎ 戦い … ？ 思っ ダスティ 思っ 以上 良い お父さん そう 笑. ただ 面白かっ けど 個人的 ツボ 入る 無かっ 思っ やや 低め."}, {"rating": 4.3, "content": "嘘 やろ こんな クソ 面白い のに どうして こんな 点数 よ ？ アザーガイズ 好き 主演 2人 再 共演 含め 単に 笑い ツボ ドンピシャ 合っ だけ なのか ？. 美しい 妻 連れ子 達 距離 縮める 悪戦苦闘 ウィル・フェレル 演じる 継父 ブラッド. 一家 元 マーク・ウォールバーグ 演じる ワイルド 元 夫 ダフティ やって来る 元 父 VS 今 父 子供達 好感度 掛け 壮絶 バトル 繰り広げ 馬鹿 コメディ. 野性 味 あふれ 格好よく ポテンシャル 高い 元旦那 好き 対照 的 冴え ドジ 良い 人 ウィル・フェレル 可哀想 ヤ 俺 たら 立ち直れ ただ 一筋縄 行か. 分かり やすい 設定 上 予測 不可能 ジェットコースター 的 展開 魅力 数々 バトル 見せ くれる あれよあれよ 話 転がっ 行き その間 さり気 伏線 散りばめる. 散りばめ １つ １つ 伏線 笑い キッチリ 回収 いく 気持ち 良さ 素晴らしい 気 利い てる 見せ 方 カタルシス ＆ コメディ 必須 ホッコリ パッピーエンド 言う 無し. 同 監督 モンスター上司 2 イマイチ 乗り切れ けど 本作 監督 最高傑作 じゃ やっぱり ウィル・フェレル 力 大きい ね 馬鹿 すぎ 最高."}, {"rating": 3.5, "content": "考え 観 笑える 1本. ちっちゃい 競い 合い 面白く 最後 そう 終わる って."}, {"rating": 4.0, "content": "７月 ５ 日 DVD 観賞. フフフ …. 上 上 ね. 結果 気 平和 よし よし."}, {"rating": 4.0, "content": "こんな 面白い 映画 日本 劇場 未 公開 なんて. アメリカ コメディ 映画 ほんと レベル 高い."}, {"rating": 3.7, "content": "適当 邦題 未 公開 やる気 うかがえ ね …. 新旧 パパ 対決 笑える 終わり キレイ まとまっ よかっ. ただ 続編 制作 予定 らしい 以上 やる ？."}, {"rating": 3.0, "content": "我ら マイク・ウォールバーグ ウィル・フィレル コンビ ２ 作 目 基本的 家族 向け ファミリー コメディ ぶっ 飛ん 頭 悪さ なけれ 激しい ドギツ けど ニヤニヤ 観 しまう 作品 でし 良い コンビ."}, {"rating": 4.1, "content": "やる気 全く 感じ 邦題 ね. めちゃくちゃ 面白く めちゃくちゃ 良く めちゃくちゃ いい 映画. ウィル・フェレル 最高. マーク ウォルバーグ 最高. パパ たい 義理 父 元 父 張り合う ステップファザー. とっても アメリカ らしい 話 ね. ウィル・フェレル 子供 件 とか 元 父 扱い とか アレ ウィル・フェレル じゃ たら 大 問題 ぞ. ちょ ー いい 人 ちょ ー いい パパ. ダンスパーティー シーン 全て 最高 ね. まさかの いじめっ子. まさかの 撃退 法. 綺麗 仕上がり 拍手. 輸入盤 ブルーレイ 視聴."}, {"rating": 3.1, "content": "下ネタ 少なめ まぁまぁ 健全 コメディ ギャグ 面白かっ. 邦題 ダサ すぎる テキ トー 決め だろ って 感じ."}, {"rating": 4.2, "content": "継 パパ 扱い ひどく そっち 肩入れ 見 自分 げんなり けど 終盤 まとめ 方 うまく 満足 大爆笑 シーン 二 箇所."}, {"rating": 3.8, "content": "海外 よく 事態 難しい 問題 ？ っと. 日本 近々 そう くる だろ なっと O O ;)."}, {"rating": 4.3, "content": "ステップアップブラーザーズ およば けど ヤッパリオモシロイ ね."}, {"rating": 2.5, "content": "機内 観賞. ストーリー 設定 苦手 内容 あまり 好き. もっと 面白く 進め いく シリアル 行く …. どちら 抜け出し 気."}, {"rating": 2.3, "content": "中盤 あたり ちょっと 飽き くる けど ラスト なかなか ハッピー ♡ 気楽 観 けど 異常 期待 しまっ けど ？."}, {"rating": 3.5, "content": "軽い 気持ち 観 コメディヒューマンドラマ. 無難 おもしろかっ. 平和 心 じんわり あったかく. マークウォールバーグ ざかっこいい."}, {"rating": 3.7, "content": "継父 ウィルフェレル 実 父親 マールウォールバーグ 自分たち 子供たち 気 引こ バトル 繰り広げる 作品 全て 興味 持て なけれ スルー いい 思う そんな 映画 よ 知っ やったー 大好物 ー 叫ん. まあ 期待 裏切ら 作品 作り 自体 とても チープ よ なんだか お昼 やっ てる ドラマ みたい なか フェレル ウォールバーグ 演技派 存在感 丸丸 出し 子供たち 気 引こ 全力 大人気ない まくる 最高 じゃ オチ しっかり 綺麗 （ まあ まあ 無理矢理 ） 終わる 気軽 期待 楽しめる."}, {"rating": 3.7, "content": "アザーガイズ コンビ 復活. コメディ 出演 マーク ウォールバーグ 大好き. ワイルド クール けど ちょこっと 3枚 目 いい. シリアス 映画 アクション 盛り沢山 映画 出 てる マーク 好き けど こう 言う 抜け 感 演じ 最高. ウィル フェレル 雰囲気 ルックス 両 極端 とこ いい やろ ね ♪. 笑い どころ いっぱい 面白かっ ☆."}, {"rating": 2.5, "content": "アザーガイズ すごく いい コンビ やっ 期待 過ぎ 部分 けど 今作 中途半端 やっ …. レイカーズ 試合 あたり ちょっと 盛り上がっ けど 最初 1時間 結構 退屈 俺 父親 っていう 競い合い もっと ガチンコ いっ 欲しかっ もったい."}, {"rating": 3.8, "content": "かなり 軽く 面白かっ ～( 笑. いや ～ 子供 どっち 良い な～ 男性 どっち 良い 結婚 究極の選択 くらい 両極端 描い ね 笑. 涙 系 思う 完全 コメディ ラスト ちょっと 意外 ♪."}, {"rating": 3.0, "content": "ラスト ダンス バトル 動き 含め マーク・ウォールバーグ フィジカル お化け 具合 相変わらず 華."}, {"rating": 2.5, "content": "ウィル・フェレル マーク・ウォールバーグ アザーガイズ コンビ 今度 ファミリー コメディ ♪. ってか 邦題 俺 付い 軽く 事件. 日本 ウィル・フェレル 立ち位置 揺らい てる ？. 個人的 マーク 鍛え上げ 肉体 愛でる 笑い 為 思っ てる 筋肉 出 くる たび 笑わせ もらっ けど ちゅー 全体的 古臭い ね （ ジャケ ）. っていう ウィル・フェレル 善良 すぎ 引く （ 爆 ）. 結局 ど ないや ねん 言い たく 展開 もどかしい 見苦しい （ こら ）. 驚く ウィル・フェレル 映画 史上最高 収益 上げ らしく 続編 製作 進ん でる みたい う〜 なんや ろ 温度 差 （ 知ら ）. アザーガイズ スッテプブラザーズ 方 個人的 間違い 好み 〜♪. あ 最後 出て きた バイク 人 ほんの プロレスラー 素晴らし 肉体美 分かる けど ロック 様 連れ 来れる くらい （ 映画 的 ） 人脈 経済力 ほしい とか 思っ しまっ 時点 本編 満足 ね っていう 冷静 評価 w."}, {"rating": 4.0, "content": "ウィル・フェレル 相変わらず 面白い 人 笑わせ 方 毎回 ツボ 爆笑 ちゃう."}, {"rating": 3.5, "content": "ウォールバーグ 出 てる だいたい おもしろい. だから マーク 好き みれ いい."}, {"rating": 4.3, "content": "アザーガイズコンビ ‼ ︎ ♡♡♡ 惹か ずっと 観 たい 思っ 映画. 面白かっ ‼ ︎ ずっと 笑っ. 全然 違う パパ のに なぜ 息 合っ るし. マークウォールバーグ やっぱり カッコ いい ♡ どこか キュート ウィル 演じる パパ 本当に 居 そう 感じ すごい 良かっ. 後半 ダンス シーン 良かっ ‼ ︎. ラスト シーン 最初 シーン 同じ 描写 面白かっ ‼ ︎. 満足 ♡."}, {"rating": 2.9, "content": "アザー・ガイズ 続く ウィル・フェレル マーク ウォルバーグ コンビ アメリカンデブ vs アメリカンマッチョ コメディ 映画 好き セス・ローゲン ザック・エフロン とか ジェナ・ヒル チャニング・テイタム コンビ みたい テストステロン あげ あげ."}, {"rating": 4.0, "content": "とっても 笑い まし (^.^). バイク 暴れまくっ 家 ぶっ 壊し お父さん 2人 争い いちいち しょう 面白い 子供達 寝かし付ける 所 20ドル 釣る シーン バイク 乗っ 家 中 暴れまくる シーン 面白かっ （笑）. 最初 最後 お父さん 登場シーン 音楽 スロー 使い方 とか 子供 書い お絵かき お父さん 状況 とか 一つ一つ お笑い 要素 とっても 豊富. 楽しく 最高 1本."}, {"rating": 3.4, "content": "Blu ray DTS : X 見 まし. 画質 音質 共 普通. 今 最大 売り 貴重 価値 DTS : X 対応 言う ね. 音響 電話 後 シーン 夜 庭 シーン 虫 ずっと 鳴い 音楽 大概 リヤチャンネル 振る きちんと フロント フロント TOP 振ら 低音 迫力 DTS : X らし 出 戦闘シーン 派手 音 シーン 無い インパクト ありません 自然 迫力 感じ でしょ. 話 生みの親 育て 親 親権 実質的 どちら 親 ？ 話 基本的 コメディ 笑い 狙っ ませ. よく 設定 よく 展開. 最後 めちゃくちゃ ほっこり とか そういう 無く 全体的 起伏 それ程 無かっ 残念 演出 良かっ 思い. ワイルド 破天荒 ？ 感じ パパ テッド トランスフォーマー 等 マーク・ウォールバーグ. 非常 まじめ いまひとつ 頼り パパ 邦題 俺 シリーズ 奥様は魔女 等 ウィル・ファレル. 定番 組み合わせ. 妻 サラ 役 リンダ・カーデリーニ アベンジャーズ ホークアイ 妻 みたい そんな シーン まし ねー 顔 覚え ｗ. 今 希少 DTS : X 対応 って +. 2."}, {"rating": 5.0, "content": "アメリカンジョーク 満載 コメディ たい. 題名 通り. 新 パパ 真面目 男. 前 パパ 面白 マッチョ. ちと ウルッ くる けど 基本 程よい 黒い 笑い 続き."}, {"rating": 3.5, "content": "連れ子 お父さん って 大変 だろ なぁ って 思わさ まし だけど 分 父親 認め 時 赤ちゃん 初めて パパ 呼ん みたい 嬉しい だろ なぁ って 思っ 途中 ウィルフェレル 気の毒 しまっ 最後 全て 丸く 収まっ 満足."}, {"rating": 4.5, "content": "あまり 期待 けっこう 面白い (^_^) 楽しい 気分 なれる 映画 ♪ 笑い 学び パーフェクト."}, {"rating": 3.0, "content": "普通 おもしろかっ （笑） 中 色々 考え させ."}, {"rating": 3.8, "content": "最後 最後 面白く 観 まし. 揉め事 拳 ダンス 解決. シナ 登場 …."}, {"rating": 3.4, "content": "機内 鑑賞. 笑っ ほっこり. 父親 らしく 奮闘 2人 面白い."}, {"rating": 3.5, "content": "めちゃくちゃ 面白かっ やっぱ ウィルファレル 面白い 引退 コービー 出て なんか 感動 しかも ジョンセナ 出 笑っ さすが 勝て よ w."}, {"rating": 4.2, "content": "It was funny. I think every stepdad is so nice :)."}, {"rating": 2.9, "content": "ウィル・フェレル なんだかんだ 大好き よ 家庭 的 けど 全く イケ stepdad めっちゃ cool 実 父 戦い … クール パパ ほう マーク ウォルバーグ 演じ w."}, {"rating": 3.1, "content": "お父さん 大変 よ 言い たい でしょ ね. 下ネタ だらけ 終始 笑わさ まし. 最近 父親 テーマ 作品 多い ね."}, {"rating": 3.0, "content": "レヴェナント やっ けど 飛行機 中っ こー ゆ ーコメディ 観 たく ね. 斜め 前方 出張 帰り みたい おっさん 観 荷物 受け取る 所 あたり 感想 語り合い たかっ よ ね."}, {"rating": 3.3, "content": "Father Daddy 違い 始まり. 父."}, {"rating": 3.5, "content": "レイカーズ 試合 観 行く シーン インターミッション ウィル・フェレル 大 暴れ シーン コービー シュート 練習 てる 映る けど 多分 日本 公開 無い よ ね. マーク ウォルバーグ すごく いい けど なあ."}, {"rating": 3.4, "content": "オチ 良かっ けど. エロ クマ テッド すぐ 忘れ去ら しまい そう 笑."}, {"rating": 3.2, "content": "だって そう けど. 上 見れ キリ ないし. 下 見 仕方. 足 知る って 大切 よ ね. お父さん って 出産 自分 子供 積極 的 働きかけ 父性 ホルモン 出 だって. 点 映画 お父さん 父性 ホルモン ダラダラ 出て 可愛かっ. アンブロジオ 美しい なー …. 至高."}, {"rating": 3.5, "content": "再婚 相手 義理 父ちゃん 血 繋がっ 父ちゃん 達 子供達 をめぐって 対決 ドタバタ コメディ. 俺 アイツ 良い 父ちゃん ぞ ー って 学校行事 家事 いろんな 場面 ちょいちょい アピール くる 彼等 大人気ない 子供 張り 合い 面白い. だから 言っ 子供達 奥さん 気持ち 無視 一方 的 言動 わけ 2人 素晴らしい ろ. 最後 オチ 良かっ."}, {"rating": 2.8, "content": "ブラックユーモア. ウィルファレル 良い お父さん なんて."}, {"rating": 4.0, "content": "義父 実父 気持ち 展開 いく アクション コメディ. 日常 必ず 起こる 話し 少し オーバー お笑い 表現 入れ 込ん 所 面白い ^ ^. 意外と 言葉 表現 激しい 場面 それでも 良けれ 家族 観る オススメ d(^_^o) 笑."}, {"rating": 4.0, "content": "幼い 子供達 関心 引こ 義理 父 実 父 あの手この手 張り合う 姿 描い 物語. 何一つ 予想 超え こ 話 けど 極端 キャラ 違う 父親 同士 戦う やりとり 素直 面白かっ w. 物語 締め 方 パーフェクト 考え 笑っ 楽しめる コメディ 映画 とても 良く 出来 思う."}, {"rating": 3.5, "content": "ウィル・フェレル マーク ウォルバーグ 主演 ホーム コメディ. 冴え けれど 真面目 結婚相手 連れ子 精一杯 愛そ 不器用 父親 家庭 的 けれど かっこいい 元 夫 押しかけ 家族 巡っ バトル 繰り広げる お話. プロット ある意味 テンプレート 通り 観る 前 大体 想像 つき おおよそ 想像 通り 物語 展開 （笑）. ある意味 安心 鑑賞 一 本."}, {"rating": 3.0, "content": "01 04 16. ラジオ局 働く 主人公 ブラッド 8 ヶ月 前 子持ち 女性 サラ 結婚 最初 馴染ま 子供たち 上手く いく ある時 奥さん 元旦那 ダスティ 訪ねる 家族 関係 変わっ いく しまう …. はたして 冴え 継父 ブラッド クール イケメン 子供たち 実 父親 ダスティ パパ 対決 勝てる ⁈. ブラッド 役 ウィル・フェレル 時点 冴え 男 感 ダスティ 役 マーク・ウォールバーグ んで もし 自分 彼ら 子供 たら ダスティ 選ぶ だろ 感じ 映画 見 てる 完全 ブラッド 贔屓 継父 立派 子供たち 父親 努めよ 頑張る 姿 健気 初めて ウィル・フェレル 可愛く 思え まし 笑. 継父 継母 って 大変 よ ね 子供 大きい やっぱり 実 父親 母親 影響力 半端 受け てる もん ね. 話 平凡 んで 点数 低め 珍しい 健気 ウィル・フェレル 楽しん ください 笑."}, {"rating": 2.7, "content": "よく 考える 結構 みんな クズ 気 笑. 社長 キャラ 好き よ 適当 感じ. どっち 肩入れ けど 継父 って 大変 なぁ って 思い まし お子ちゃま クソガキ っぷり なかなか. まじめ 受け取ら コメディ 楽しめる 人 向け."}, {"rating": 3.9, "content": "ブラッド お人好し 過ぎ 可哀想 ダスティ 家族 取り戻し くせ ちゃんと 父親 やろう サラ もう ちょっと ブラッド 協力 すれ いい のに とか いろいろ モヤモヤ けど 最後 ダンス バトル 楽しい 気持ち なれ いい."}, {"rating": 4.8, "content": "かなり 笑え まし. 最後 面白く オチ 良い. 暴力 じゃ ダンス 戦う 斬新 でし."}, {"rating": 3.5, "content": "NBA 試合 見 行く シーン ダンス バトル 伏線 回収 笑っ."}, {"rating": 2.9, "content": "I know what it s like to be afraid to go to school Okay When I was your age this group of older kids started picking on me. I ran and I cried underneath the bleachers They bothered me every day cause they knew I was too afraid to face them. Until one day I d had enough and I socked Jesse Hubbard right in the nose. Really And they left you alone. Damn right they did. 略. Can I go to private school please. No Dylan We can t do that. Want to know why? Because ever since that day I've always run away from conflict In fact if I had a dad like Dusty when I was your age maybe he could have taught me how to stand up for myself. So wait You re saying if I don t stick up for myself now I'll grow up to be a huge wussy like you. Um yes That is the basic gift of what I m saying Yes. Okay let's do this."}, {"rating": 3.6, "content": "【 ストーリー 】. タイトル 通り 結婚相手 妻 バツイチ 子供 2人 ある日 元旦那 現れ 家族 奪お 勝負 仕掛け くる 元旦那 イケメン 万能 パパ 継父 ブレッド 負け しまい ある日 家 追い出さ しまう 元旦那 ブレッド 代わり パパ 仕事 引き継ぎ 子供 面倒 見る 父兄 付き合い 学校行事 手伝い 等 精神的 ストレス せい 投げ出し しまう. 娘 メーガン 約束 ダンス パーティ 放り出し 聞い ブレッド 元旦那 連れ戻し 逢い 行き 無事 2人 ダンス パーティ 参加 2人 和解 ブレッド 無事 家族 仲直り. 【 感想 】. ブレッド 頑張る 姿 健気 かわいそう. 上手く 笑い 変え 見 辛かっ 妻 サラ 元 言え 再婚 なけれ こんな 面倒 笑. 途中 途中 登場 黒人 グリフ 良い 塩梅 ふんわり 雰囲気 コメディ 映画 グリフ シーン 必要 不可欠. 最後 続編 雰囲気 匂わせ 続編 出来 たら 面白 そう 思っ 全体的 コメディ 良く 出来 面白かっ."}, {"rating": 1.7, "content": "ウィル・フェレル 好き けど イマイチ. イケてる 父親 対決 勝者 軸 てる かよく わから うえ 元 妻 新妻 よく わから ヤキモチ オチ たら もはや 言い たい よく わから. そのうえ 子ども 絡ん てる せい ギャグ キレ イマイチ 面白く わけ."}, {"rating": 3.4, "content": "実父 行動 謎. 責任 もっ 子育て 無理 言っ. 子持ち 女性 再婚 なんて ね. 突っ込み どころ 満載. それでも 十分 楽しめ まし ♬. ﾗｽﾄ ﾀﾞﾝｽｼｰﾝ 大好き ✧. 踊っ しまえ 怒り ｽﾄﾚｽ. どっか 飛ん っ ちゃう ♡ かも."}, {"rating": 4.0, "content": "娘 絵 怖 すぎ w. ダスティ 必死 対抗 しよ ブラッド めっちゃ 好き w. グリフ 何気に 家族 一員 帰り グリフ って 言わ シーン 大好き w. 最終的 良い 感じ 終わっ 良かっ. こんな 関係 成立 たら 面白 そう とか 思っ w. 最後 上 上 って 感じ ダスティ 屈強 男 出 笑っ w. wwe ブロレス 見 ひとで 腕 半端 本当に 足 くらい ビビっ. 感想 書い 面白い 場面 いっぱい 凄く 面白い 作品."}, {"rating": 3.5, "content": "物語 序盤 継父 劣勢 可哀想 心 痛め 観 けれど 最後 オチ 笑っ しまっ. 我慢 最後 観 良かっ 思う."}, {"rating": 3.8, "content": "お互い 足り 持っ てる. 昔 パパ 今 パパ. 自分 方 良い パパ パパ 同士 競り合う けど 滑稽 温かく 感じ まし. 最後 ハッピーエンド ？. 良かっ ね."}, {"rating": 3.5, "content": "コメディ 思え ませ 普通に いい 話 終わり まし 両者 仲良く 旧 パパ 町 残っ 家庭 持つ 綺麗 終わっ 思い まし. ダスティ TED 人 ね."}, {"rating": 2.0, "content": "ブラッド 不憫 最終的 ハッピーエンド 言える 実 父親 ダスティ 共感. ただ 妻 サラ イライラ じゃ 夫 立場 夫 抜き 元夫 ラブラブ スライドショー 元夫 ＋ 子どもたち 見る とか … …。."}, {"rating": 3.8, "content": "自宅 友人 1人 鑑賞. ウィル・フェレル （ アダルト スクール ♂」） マーク・ウォールバーグ （ テッド ） 主演 コメディ 映画. 観 終わっ 気付い けど コンビ アザー・ガイズ 俺 踊る ハイパー 刑事 コンビ. 話 子連れ 女性 結婚 ウィル・フェレル 演じる ブラッド やっと 家族 子どもたち 信頼関係 築き 始め 矢先 再婚 相手 元 夫 いきなり やってき マーク・ウォールバーグ 演じる ダスティ 家族 かけ すったもんだ 話. まず これだけ 言い たい ウィル・フェレル 主演 しかも マーク・ウォールバーグ 出 てる いっ 過度 コメディ 期待 肩透かし 喰らう. 確か コメディ 要素 （ ブラッド 上司 奥さん ネタ いちいち パンチ 笑 ） 下ネタ ちょいちょい 入る けど 序盤 ？ 笑い 弱く ね ？ 思わ 入ら. 元夫 ダスティ ブラッド 言動 些か 陰湿 過ぎ 少し 不快. ただ コメディ 映画 言う ビター 味わい ヒューマン ドラマ 認識 見る すごく 面白い わかる. 突然 やってき ダスティ 型破り 性格 実 子ども 人気 だけ ブラッド 周り 人たち 仲良く 挙句 美声 ブラッド 勤め先 ラジオ局 ジングル 使わ しまう 始末. そんな 中 ブラッド やっ 勝て 徐々に 今 築き 挙げ 家族 関係 脅かさ しまう. そんな カリスマ性 抜群 ダスティ いざ 家族 生活 始め みる …. いやぁ 映画 見 わかる けど お父さん って 大変. 俺 実 父親 マーク・ウォールバーグ たら いつまでも 若々しく イケメン たら そう 考え けど だけ じゃあ 父親 務まら なぁ. どんなに 仕事 忙しく 子どもたち 保護者 間 独自 ルール 従わ なきゃ 学校行事 参加 ちゃ. どんなに 理不尽 窮屈. コーン 内側. なぜなら 父親. 母親 大変さ 実感 良い 映画 他 父親 苦労 まさか コメディ 映画 痛感 思わ. 良い お父さん 果たして ダスティ なのか ？ ブラッド なのか ？ 巡り 巡る 皮肉 ラスト 含め 是非 これから 父親 男性 方 見 もらい たい. お父さん すげ."}, {"rating": 3.5, "content": "狙っ てる だろ それとも ただ 予算 少ない だろ まず 画 古臭 驚き コメディ 方 笑える 日本 アメリカ 文化 違い よく わから 笑い づらい. ラスト ダンス バトル 大団円 バカ ノリ 結構 好き でし."}, {"rating": 3.6, "content": "おもしろい 普通 いい 映画 でし 自分 新 パパ 元 パパ マーク・ウォールバーグ みたい やつ 来 たら ああなり そう 笑. ちなみに 最後 ジョン・シナ 出て きた 笑."}]}