{"rating": 3.8, "description": "映画監督 テツオ ４０歳 目前 しながら 夢 諦め きれ パラサイトニート 映画祭 受賞 経験 唯一 自慢 監督 名ばかり 女優 自宅 連れ込む 自堕落 毎日 おくっ ある日 才能 溢れる 新人 女優 ミナミ 出会い 新た 希望 生まれ 新作映画 実現 奔走 裸 動物 こだわる 団塊世代 プロデューサー 貴田 枕営業 すべて かける 売れ 女優 響子 自ら ハメ撮り 生計 たてる 助監督 マモル 映画界 底辺 巣くう 仲間 最後の賭け 出よ そんな テツオ 前 現実 壁 立ちふさがる 映画 作り 巡る 夢 現実 テツオ 中 交差.", "spoiler_reviews": [{"rating": 3.7, "content": "ね 女優. プライド とか ？. よ 食えん ？. 映画 業界 クズ しか けど 宇田川 大丈夫."}, {"rating": 4.0, "content": "渋川清彦 でんでん 古舘寛治 木下ほうか 津田寛治 あと 忘れ ちゃ いけ 内田慈. これだけ アク 強い キャスト 過不足 映画 取り 憑かれ 下衆 演じ 根底 それなり 愛 的 感じ 不覚 （笑） ホッコリ. ある意味 カメ止め 通じ. T字路s. 内田慈 11 25."}, {"rating": 3.7, "content": "終わり 方 イイ. ゴールデン街 バー ゲラゲラ 下品 笑い 話さ そう 話. 僕 態度 かくて 自分 しか 考え 監督 監督 媚び まくり 役者 スタッフ 嫌い けど 好き 爽快 映画 でし."}, {"rating": 4.0, "content": "こう いっ 役 似合う 渋川清彦 やっ ばり いい なぁ （ 若い 時 方 好み けど ）. みんな 下衆 けど 最後 みんな 晴れ晴れ 良かっ."}, {"rating": 2.5, "content": "まぁ ちょくちょく. ゲスイ 脇役 出. 渋川 主役. タイトル 下衆 愛 って. 笑 かす わ. T字路s 雰囲気 勝ち 🎵."}, {"rating": 1.9, "content": "そんな 下衆 いか ？ こんな もん じゃ 知らんけど 主演 津田寛治 思っ み かなり 期待はずれ 足 舐め まくる 津田寛治 観 よ でんでん 良い 役 久しぶり ほっと あと 主題歌 なんと かなっ てる."}, {"rating": 3.8, "content": "清々しい 下衆 っぷり. プライド あん ？. よ 食える ？."}, {"rating": 4.0, "content": "七転八倒 しぶとく 低空飛行 飛び 続け ヤリ まくっ 生き いき たい ね."}, {"rating": 3.2, "content": "面白かっ シャブ ヤバい 映画 言う 麻薬 ジャンキー 小さな 箱 中 きた 小さく まとまっ 生き 感じ すごく 良く 出 まし 終わり 方 なんだかんだ 一番 良い 落とし 所 かも 未曾有 大作 世紀 傑作 不世出 名作 そんな 夢 つない いける ラスト 良い."}, {"rating": 4.0, "content": "下衆 !! 下衆 !! 下衆 !!. それでも 人間らしく 愛しく すら 思える !!. キャスト 良い !!. １ 番 オープニング エンディング T字路s 堪ら 良い !!."}, {"rating": 2.8, "content": "内田慈 目当て 鑑賞 存在感 満足. 映画 自体 だいたい 想像 通り 意外性 どんでん返し 淡々 観. 劇中 B級 エロ 映画 映画 セリフ. 深い."}, {"rating": 3.8, "content": "とても 良かっ. オープニング 引き込ま. 役者 いい 感じ 輝い. ほぼ 全員 下衆 一面 もっ 引き出し 方 凄く 良かっ 思う. 程よく コミカル 程よく 暗い. っていう 下衆 っぷり 見せ 人間らしく 憎め なにか 全員 心 闇 抱え 表 出さ 感じ 非常 良かっ. 口 だけ けど 気持ち だけ 誰 夢 追っかける 見苦しい けど 憧れる 這い 上がろ 本心 わから 人間臭く いい. 皆 幸せ わけ 皆 見つけ 少し 成長. そんな 映画. ラスト いい 悪い 微妙 きっと 良かっ だろ. きっと 現実 ぐらい 下衆 でしょ."}, {"rating": 4.3, "content": "くず 役 憎め. 渋川清彦 ますます 好き. 一番 最後 だけ 蛇足 感じ."}, {"rating": 3.0, "content": "渋川清彦 演じる 映画監督 センス 欠片 感じ 演出 致命 的 ？ ゲス ゲス 本懐 果たす のみて T 字 路 s 楽曲 救わ."}, {"rating": 4.5, "content": "出 くる 人みん ゲス けど 映画 愛し てる そんな 人達 好感 てる よ. 思わず 感動 しまう おっぱい たくさん 見れる すごく 良い 映画."}, {"rating": 4.0, "content": "ゲス い人 ゲス ばかり やっ 作品. 業界人 みんな こんな 人 こんな ばっか なんて けど. まぁ けっこう だら しない 人間 集まっ ちゃう ありえ そう 展開 よ ね. 主役 はじめ 役 人 演技 上手 むしろ 演技 下手 劇団 員 やる 演者 すら いい 演技. 感動 しない 人 嫌悪感 感じ そう シーン もって そんな シーン ばかり かも しれ けど. クズ ゲス 許容 人間 楽しめる 思う 作品."}, {"rating": 4.5, "content": "あぁ もう キタ 大好き 映画. ゲス ちんぴら 中年 クソ 野郎 演じ させ たら 渋川清彦 日本一 思う. 甲斐性なし ダメ 監督. マクラ 営業 女優. ハメ撮り 動画 生計 たてる 助監督. 泥沼 業界 ハマっ く 新人 女優. あぁ 全員 ゲス 関わり たく. 全員 憎め 愛 おしい. 全員 映画 愛. 主人公 テツオ マモル テンション めっちゃ 好き. エンディング 秀逸. 良い 邦画."}, {"rating": 3.0, "content": "忍成修吾 爽やか イケメン 演じる 初めて 見. ってか 怖い."}, {"rating": 3.7, "content": "こんな 監督 ばっかり こんな 女優 ばっかり 嫌 けど 少し こういう 然 りな かな ミートゥー 運動 とか ばかり 映画 業界 性 リンク たく ね. 岡野真也 って 女優 可愛い 好み. 内田 監督 映画 気 結構 観 てる."}, {"rating": 3.2, "content": "結局 みなみ キョーコ 感じ 名誉 性 貪欲 みんな ゲス い中 ふだん 悪役 ばっかり 演じ てる 忍成修吾 だけ 清ら."}, {"rating": 2.5, "content": "ゲス すぎ 観 不快. 1番 嫌 って 映画人 そのもの ゲス く 描か てる. 監督 女優 抱く 女優 損得 動く … フォーマット 本人 露骨 肯定 主張 てる. もちろん 実際 業界 知ら けど さぁ 映画 好き 今 演じ 作っ 身 本当に 嫌 ＞ ＜ あたし 真面目 性格 ギャグ なんか 見れ. あたし 女優 台詞 女優 ＝ 下衆 方程式. 普通 悲しく. ひかり あて しぼる レビュー 忍成修吾 って 頃 こんな 役 ばっかり … って 暗い コメント たくさん けど 笑 )、. 作品 忍成 作品 唯一 聖 観 たら いい よ 笑. 教会 心 清らか ゲス 映画 シーン 支え てる 感じ まし 😭 笑. まあ 作り 手 下衆 際立た くらい しか 思っ かも けど. 主人公 渋川 ぶれ 1番 ゲス 嫌 渋川 嫌い そう 笑."}, {"rating": 3.4, "content": "下衆 どころか カス クズ 面白かっ 若い 頃 バイト 先 知り合っ 劇団員 達 思い出す 大人 のに いい ？ 心配 それでも 小綺麗 格好 なんて のに 他 大人 達 キラキラ 楽しかっ って 情熱 今頃 気づい."}, {"rating": 4.4, "content": "下衆 愛 お盆の弟 泥 船 ゆく 今 わたし 中 ＫＥＥ 主演 映画 ベスト けど 映画 ブラック 過ぎ 笑う しか 感じ 榎田貿易堂 すごく 楽しみ."}, {"rating": 3.7, "content": "インディーズ 映画 製作 世界 夢 追う 愛す べき 下衆 話. 登場人物 みんな 夢 為 盲目 大人 世界 流さ どこか 冷め 観 少し 切なく. 実際 こんな 世界 なぁ. 権力 持つ 人 夢 追う 人 狭き門 自分 切り開く しか 世界 なれ 普通 起こり 得る 事 かも. ハリウッド セクハラ 問題 ね. 恥ずかしながら 渋川清彦 って 俳優 知ら 凄く 雰囲気 釘付け でし でんでん 存在感 相変わらず 岡野 真也 変貌 ぶり 見応え 主題歌 良かっ."}, {"rating": 3.6, "content": "下衆 すぎ いい 意味 男 性 全面 表現 映画 運び 方 自然 個人的 好き."}, {"rating": 3.3, "content": "内田さん 好き っす わー 観 てる 間 KEE 顔. 別 バージョン エンディング 方 好き."}, {"rating": 3.1, "content": "gesui. 確か 見飽きる 面白かっ. みなみ 女優 ？ 的 協会 言っ 時 超 カッコ よかっ."}, {"rating": 3.8, "content": "誰 よ ッ ここに クソ 捨て ヤツ. 映画 クソ みたい 女 惚れ 下衆 野郎 ども お話. 清純派 女優 下衆 落ち 下衆 野郎 這い 上がっ まじ カオス. 地獄でなぜ悪い 映画 取り 憑かれ 人たち お話 けど 下衆. ずっと 見 てる 側 良い …. クソ 忙しく 仕事 なきゃ いけ のに. PC 開け たら ついつい 映画 見 ちゃう 時点 自分 相当 取り 憑かれ てる …. お洒落 スタバ 観る 映画."}, {"rating": 1.0, "content": "いやぁ どし よも ゲス 達 繰り広げる. 実に どし よも ストーリー でし (; ^ ω ^)(^ ω ^ ;) www. いや ホント どし よも (; ^ ω ^)(^ ω ^ ;) www."}, {"rating": 3.5, "content": "大人 成長 話 ブルース って 感じ けっこう ぐちゃぐちゃ てる けど 面白かっ 自由 雰囲気 映画 でし."}, {"rating": 3.5, "content": "なんか よく わかん けど 面白かっ 出 くる 人みん ゲス 野郎 でし. 最初 新人 女優 演技 下手 南 カントク どうして 欲しい ？ って 変貌 ぶり すごかっ ‼ ︎ 知ら 俳優さん 重要 役 出て けど 演技 素晴らしく 良かっ. 名脇役 ？ 内田 慈 好き なー ちょいエロ シーン とか 1人 観 方 無難."}, {"rating": 4.0, "content": "映画界 現実. 監督 役者 もがい. 自分 しか 出来. 表現 たい のに 表現 出来 現実. いろんな 人 葛藤. 意志 忍耐 決意. 最後 シーン バット 殴ら 終わる. 意味 ？. そんな 上手く いか ぞ ？."}, {"rating": 4.2, "content": "めちゃめちゃ 好き 映画. 渋川清彦 演技 好き わ あと 言わずもがな でんでん. 良かっ. 終わり 方 好き バレ ちゃっ ね."}, {"rating": 3.5, "content": "テアトル新宿. 肉体 的 下衆. 内面 的 下衆 欲しかっ. もっと 愛 下衆. ラスト カット 作品. パンチ もん. 下衆 愛 不完全燃焼."}, {"rating": 3.8, "content": "インディーズ 映画 作る ゲス けど 愛 おしい 人達 群像劇. 皆 30代 とか だし 全然 爽やか じゃ ゲス けど 青春映画 言っ しまっ いい 思わ 言い切っ ちゃ. クソ みたい プライド やら 信念 やら 滑稽 見え しまう けど 彼ら にとって ものすごく 大切 愛 愛 ゲス けど. ズブズブ 抜け出せ 愛 ゲス けど. シャブ 悪い 映画 作り 台詞 けど みんな 中毒 域. 表面 だけ 見れ どう すん 的 悲劇 コミカル 笑い かえ 笑っ やっ ください こいつ 的 愛 感じ まし. 俳優 陣 本当に こういう 人達 錯覚 しまう ハマっ まし. すごい もう リアル. T字路s 曲 ドン ずば だし 今 絶対 作っ てる よ 奴ら インディーズ 映画."}, {"rating": 5.0, "content": "全員 下衆 野郎 最高. 私利私欲 まみれ 業界 裏側. 監督 曰く 殆ど ノンフィクション らしい 下衆. 性欲 まみれ インディーズ 映画監督. 下衆 映画 愛する 気持ち 本物. 役者 事 夢見 純情 女. 下衆 転落 反比例 的 手 入れる 成功. 監督 体 売り 役 得よ 才能 無い 女優. 女優 業 気持ち 人一倍. 自主 ポルノ 売り捌く 監督 パートナー. 監督 メンバー 実は 誰 想う. そんな 様々 下衆 達 愛する モノ に対し 不器用 奮闘 110分. 人間 的 下衆 部分 垣間見 える こそ 人間 こそ 愛する 良作."}, {"rating": 4.0, "content": "渋川 おじさん 津田寛治 時点 必見 期待 超える 良作 映画 バカ にまつわる 等身大 描い ストーリー 🙆 🙆 ‍♂ ️. 本筋 全く 関係 妖怪 足 舐め 男 最高 岡野真也 意外と 良い 作中 言葉 そのまま この女 いい 女優."}, {"rating": 3.1, "content": "現実 起こっ てる 分かん けど ゲス 世界 ね. 外 見る 一見 輝き 満ち 映画 業界 内側 見る ゲスの極み みたい ね."}, {"rating": 3.4, "content": "とにかく 役者 素晴らしい 話 面白い けど 嫌い こんな 下衆 野郎 ども 女優 手 出す 下衆. 女優 枕営業 しない のしあがれ 悪しき 文化 対立 当たり前 描か 暗い 気持ち 主人公 すら そっち 側 人間 美味しい 思い 監督 のしあがれ たら いい かも しれ 女優 希望 一つも. せめて 渋川 でんでん 抱か シーン … って そんな 作品 ますます 見 たく ねえ わ."}, {"rating": 3.5, "content": "ねぇ なんか 良かっ （笑）. 作り お金 かかっ てる 感じ わ. 男 女 下衆 しか 出 こ わ. ね. 下衆 愛 わ. 強い 思い わ. 下衆 しか 出 こ のに 観 後なん 爽やか 気持ち. そんな レア 作品 でし."}, {"rating": 3.1, "content": "インディーズ 映画 製作. 下衆 ども 日常 描い 作品. 能書き ばかり 役者 達. 性欲 ばかり 監督. やたら 怪し プロデューサー. 元 夢 抱い やって来. 脚本家 志望 男の子. 女優 志望 女の子. 絡み合い. 果たして 下衆 ども 映画 ？."}, {"rating": 3.6, "content": "でんでん 味方 心底 良かっ. 冷たい熱帯魚 観る 誰 発症 でんでん 恐怖症 克服 作品."}, {"rating": 4.5, "content": "登場人物 殆ど 下衆. 愛し 覚え ね. 監督 センス 良さ 腰 ぬけ そう."}, {"rating": 4.0, "content": "痺れ ーー. 映画 好き 夢 追いかけ てる 人 たまらない 作品 ！( 役者 目指し てる 人 心臓 えぐら かも けど. 下衆 愛 世界 ガチ恋 ちゃっ よ. こんなにも 面白い 作品 ね. 面白 指数 ひとつ 下がら まま 迎え エンドロール. ラストシーン 下衆 愛す べき 奴ら 相応しい … … 笑. 上映後 拍手 起こる わかる. 私のお気に入り キャラ ダントツ 楓. 好き 好き 好き 愛してる. ホテル 前 シーン 楓 感情 移入 すぎ 大 号泣 しまう. ヴィジュアル系 どっぷり ハマっ 自分 楓 リアル 笑え. 流石 男 お金 貢ぐ なんて 出来 けど ライブ 友だち 中 バンドマン 貢い でる 子 とか 家 提供 てる 子 とか たくさん 居 彼氏 貢ぎ 風俗 やっ てる 子 なんて 珍しく なんと もん なぁ. 自分 他 女性 当たり前 我慢 当たり前 でし. だから 楓 バンギャ 時代 色々 知り合い 重ね しまい 涙腺 崩壊. 楓 幸せ. 個人 的 1番 笑っ 3P 後 寝 たら お母さん 包丁 突きつけ. お腹 抱え 笑っ. 監督 次回 新作 楽しみ だー."}, {"rating": 3.8, "content": "映画 世界 って こんな 感じ …. みなみ 変化 すごく 好き."}, {"rating": 4.0, "content": "前々 気 作品 けど 観 良かっ. 近い 業界 実情 知っ 結構 誇張 てる 部分 けど いい 具合 コメディ 面白い. 登場人物 描き方 とか ストーリー とか ラフ 撮っ 様 見え しっかり 撮っ てる ストーリー 王道 辿り つつ 遊び 入れ てる 最後 しっかり 楽しめ. もっと 色んな 人 観 もらい たい."}, {"rating": 4.0, "content": "監督 カラダ 売っ 役 もらう って 実際 よく らしい. まったく 悲しい ぜ."}, {"rating": 3.8, "content": "内田英治 監督 作品 初 鑑賞 【 ラブ・ストーリー 】. アラフォー 映画監督 テツオ （ 渋川清彦 ）. パラサイトニート 過去 栄誉 自慢 今. 自堕落 生活 下衆 ある日 新人 女優 ミナミ. （ 岡野真也 ） 才能 惚れ込み 新作 制作. 乗り出す …. 下衆 しか 出 こ 映画 皆 どこか 憎め. キャラ 良い. 渋川清彦 ハマリ役 見事 演じ 切っ. 上映 中 【 ゆらり 】 出演 ミナミ 役 【 岡野真也 】. 擦れ 変わり 様 良かっ. ラスト 安い プライド 捨て 【 下衆 愛 】 見せ. テツオ カッコ 良かっ."}, {"rating": 3.2, "content": "なかなか 面白かっ. 渋川清彦 ヘラヘラ ろくでなし っぽい 演技 最高. 清々しい 下衆 いっぱい 出."}, {"rating": 2.5, "content": "最初 イラっ 見る やめよ 思っ けど ところどころ 笑い 驚き ラスト 見 しも."}, {"rating": 3.6, "content": "渋川清彦 新 境地. どう しよう 創作 者 崩れ ふと 見せる 真摯 眼差し. 予想 出来る 筋立て タイトル 通り 愛 溢れ. エンディング 今年 見 映画 中 一番 かも. 今作 ハマる 方 過激派 オペラ 併せ 見 いただき たい. オープニング シコ る 兄貴 口汚く 罵る 妹 役 セクシー女優 （ 呼び名 … ） 川上奈々美. 今後 活躍 期待."}, {"rating": 4.2, "content": "今 メディア 俳優 女優 新顔 次々 くる もん たぶん そう だろ."}, {"rating": 3.5, "content": "題名 通り 映画 好き 下衆 野郎 共 話 正に 底辺 そんな 人たち 関わっ しまっ 人 下衆 成り下がっ しまう 怖い なぁ 思っ 反面 人間 って 面白い なぁ 思っ 主人公 テツオ やはり 下衆 周り 女優 手当 次第 手 出す 自称 自主映画 監督 映画 ろくに 撮ら 見るから いい とこ なし けど 不思議 嫌い やっぱり いい 映画 撮る 夢 追い 続け なぁ 夢 追っ 人 誰 やっぱり カッコ いい もん なぁ 娘 やり取り けど 罵詈雑言 言い合う シーン けど さほど 仲 悪 そう 逆 良さ そう 見え 好感 もて そんな 肩 並べる 映画 仲間 彼ら どう しよう 奴ら けど カッコ いい 加え こういう 映画 愛する人 お陰 僕 映画 観る どんなに 映画 作る 難しい 垣間見 題材 的 よかっ 今作 ジャンル ブラックコメディ 下衆 映画 好き 人たち 面白おかしく 描か だからこそ 痛い シーン なんか 楽しく 観 かも 終わり 方 なんか 結構 面白かっ."}, {"rating": 3.9, "content": "感情 曝 け 出し よかっ. 目 背け たい けど 背け 感じ ... 苦 醜 やるせな. 笑い リアル. こんな 世界 嫌 けど. 人間なんて こんな ... きっと 大切 実際 映画界 どうこう 愛 下衆 愛. 渋川清彦 ハマり 役 たまら. 今度 T字路s よ 気づく."}, {"rating": 3.5, "content": "泥臭 昭和 感 好き. 人間 模様 気持ち 悪さ Ｔ 時路 s エンディング 洗い流し くれ 感じ."}, {"rating": 3.5, "content": "今 渋川清彦 ちょっと 苦手 けど 作品 覆さ. 役 しか 思う. こん け ゲス のに 何故か 憎め. 細田善彦 良かっ. 内田慈 やっぱり 良かっ. ラスト 最高."}, {"rating": 3.5, "content": "細田善彦 ものすごく かわいく （ ちょっと きもち わるく ） いや もう キス だけ じゃなくて つきあっ ちゃ いなよ おもい まし. 渋川清彦 器 ちいさい 下衆 っぷり 見事 でし."}, {"rating": 2.9, "content": "嫌 映画. 現実 どうか わから けど きっと こんな 世界 だろ 感じ."}, {"rating": 2.1, "content": "インディーズ 映画 界隈 描い 作品 登場 人間 下衆 ばかり アウトレイジ よろしく 全員 下衆. 泥臭い 下水 世界 展開 邦画 特有 じめっと 感触 一層 心地 悪さ 引き出す. 劇中 監督 権力 でか 印象的 他人 手柄 自ら 手柄 ジャイアニズム 全開 主演 話 チラつか 女優 抱く なんのその だが 女優 側 逆 枕 利用 自ら 地位 固め 上り つめ いき 負け. 本能 剥き出し ありあり 人間 模様 見つめ いく 疲労 溜まっ いき ダメ でし 鑑賞 後 クタクタ."}, {"rating": 3.8, "content": "誰 幸せ じゃ けど 幸せ そうだ まあ いっか って 気づい たら そういう 気分 でし. 南 山口 美甘子 こういう タイプ 何故か 固執 勝手 傷つい しまう 癖."}, {"rating": 4.7, "content": "ああ 役者 とか やっ てる 人 見 たら もう １つ 面白い だろ. 映画 くらべ たら 芸人 って 結構 ストレート まだ 綺麗 世界 なんか ？ 思っ しまう 予算 とか いらん. もう 女優 普通 目 みれ AV女優 エロ く 感じ しまう. あと どっか 見 人 思っ たら マツモトクラブ."}, {"rating": 3.6, "content": "インディーズフィルムシーン 底辺 巣食う 下衆 人々 葛藤 映画 愛 描い 物語."}, {"rating": 3.4, "content": "プライド とか ？. よ 食えん ？. って 言える 下衆 プライド. 割と 嫌い なれ 下衆. 友達 なれ. 三度 飯 チュー 好き 🎶."}, {"rating": 3.0, "content": "下衆 下衆 下衆 下衆. 全員 げ ーー す. きっ ねぇ 世界 本当に. 映画界 って こんな すか ？. って 思っ ちゃう じゃん. 夢 無くなっ ちゃう じゃん. いや 映画 映画 中 映画界. きっと 現実 こんな じゃ. 雰囲気 配役 よかっ. なんで 忍成修吾 だけ 少し 浮い 感じ. イケメン だし 教会."}, {"rating": 3.5, "content": "実家 暮らし のに 平気 女 連れ込み まくる 自堕落 自称 映画監督 わぁ 主人公 ちゃめ ちゃ クズ やん … 最初 こそ 主人公 嫌悪感 しか のに 憎め 感じ 思え 来 ちゃう 何だか 悔しい ぞ ⭐."}, {"rating": 3.3, "content": "ゲス 野郎 たくさん だけど 登場人物 映画 不器用 愛 感じ まし. 1回 だけ ぞ って 男 キス 受け入れる シーン ちょっと 笑える けど 心情 変化 感じ 好き. ラスト ブラック 感 よい."}, {"rating": 3.2, "content": "キレイ なぁ. ゲス 言葉 流行語. みんな ゲスゲス 言っ てる なか. 本当 ゲス こう よ. 映画 観 けど. ていう でしょ. ゲス 美学 みたい. 映画. だいぶ 映画界 ディ スっ てる 気. こんな もん でしょ. 役者 世界 って. 周り みんな 穴兄弟 みたい. 渋川 笑顔 かわい よ. なんで みなみ あんな っ ？. なんか こんな 裏の顔 観 たら. いい 映画 素直 見れ そう. 俳優 裏の顔 とか 見 たく よ ね. 映画 ドラマ 中 だけ いい よ. 生々しい."}, {"rating": 3.9, "content": "いろんな ゲス. 正々堂々 ゲス ゲス ゲス 否定 ゲス ゲス 見せかける ゲス ゲス ゲス 呼ばわり ゲス ゲス 利用 ゲス. 映画界 一部 こんな 事 ？ 思わ 危うい 映画. 個人的 望ん 最後 違う けど 終わり 方 ゲス いか."}, {"rating": 3.3, "content": "やはり タイトル 今年 2016年 締め括る 申し分 訳 笑. 文字通り ゲス 連中 ばかり 登場 映画 愛 本物 すっかり 映画 って クスリ 中毒 てる ･･･ って 自分 同じ穴のムジナ. 陳腐 がち 中身 じゃ ねえ って ゲス く 斬り 落とす 良し ･･･ ゲス そんな 酷評 関係 ないし. 渋川清彦 こんな 役 やら たら 最高 訳 でんでん 内田慈 古舘寛治 曲者 助演 陣 ニンマリ."}, {"rating": 4.1, "content": "昭和 B級映画 様 雰囲気 地 這う 様 kee ダサ マッチ とにかく カッコ いい. kee バンド T 似合う 男. 作品 クズ しか 出 こ とにかく 泥臭い リアル 人間味 感じ ホッ."}, {"rating": 3.1, "content": "もし 本当に こう 言う 世界 映画 嫌い. 真面目 一番."}, {"rating": 3.8, "content": "渋川 のり 乗っ てる なぁ ～～. 下衆 いって 下衆 思っ けど. 変わる もん ね. みなみ 変貌 っぷり ビックリ 顔 変わる もん. 最後 ヤバイ でしょ ｗｗｗｗ ウケ ｗ."}, {"rating": 5.0, "content": "すべて なくし はて. 身ぐるみ. さえ 平気. 望む."}, {"rating": 3.5, "content": "かっこ 悪く いい じゃ ねえ. 汚く 悪 りいん. 大好き 渋川清彦 主演 作品. 映画 愛 溢れ 出 てる. 熱い メッセージ 伝わっ けれど. 勿体無い 足り. 不完全燃焼. 愛す べき 作品 事 間違い. 何より T 時路 s 主題歌 最高. 大人 青春映画."}, {"rating": 4.1, "content": "T字路s オープニング かっこいい. 登場人物 下衆 ばかり のに. 人間らしく 愛らしく. ときおり 出 くる バンド T にやり. 役者さん とことん 渋く. ダブル 寛治 ズル. 愛 溢れ まし."}, {"rating": 3.0, "content": "渋川清彦 最高. 音楽 良かっ 愛 感じ 面白かっ."}, {"rating": 3.5, "content": "歌 良い. 映画 チラシ ？ ビジュアル 有名 映画 パロディ たくさん 映画 観る 前 単純 ギミック 面白い けど 観 後 かぶれ てる 夢見てる って 感じ 良く. 本当に あんな 感じ 分から けど でんでん 作り 続ける だけ っていう 私自身 にとって うなづく でし ^ ^."}, {"rating": 4.0, "content": "渋川清彦. ひ げ さけ せっ くす. ビンタ 平気 でし 返す. しかしながら 笑顔 やっぱり くしゃり 可愛い. ああなり たかっ. 強がり カッコ 悪 かっこよさ 奔放. 制作 者 よ. ラスト 見え 部分 変わっ てる けど 表面 変わら 日常 ループ. 思い. 展開. 映画 的 ベタ 二重構造. 言う 手前. 女優 ツン 笑顔 でしょ. ベタ 三重奏 終える. 映画 的 映画 好き 的 ほう よろしい. 個人的 冒頭. 本当に 自然 ブラジャー さばき. いい おもっ."}, {"rating": 3.7, "content": "出 くる 人 みんな 下衆 下衆. どう しよう くらい. 女好き 実家 暮らし. 売れ 金. パラサイトシングル. 映画監督. 枕営業 プロデューサー 等. 自分 売り込む 売れ 女優. 抱く 輩 共 ‼ ︎. どいつもこいつも ロク. バカヤロー ‼ ︎. だけど 人間 くさく. 面白かっ ‼ ︎. 本当 世界 こんな 事. てる ね なんて. 思っ しまっ."}, {"rating": 3.8, "content": "四畳半 映画. 身近 人 話 聞い 作っ ぽい. ファンタジー 笑. 監督 プロデューサー 全員 くそ やろう 笑. 全員 クソ 野郎. 新人 子 主演. 今 ずっと 頑張っ 女性 監督 ビンタ 監督 出て って 戻っ ビンタ 好き シーン. あと 一 回 だけ ぞ って いって. 監督 監督 好き 男の子 キスシーン 面白く 好き. 最後 女優 笑顔 本物. 周り 見 てる 人 イメージ 為 笑顔. 本当 心 底 笑顔. 最後 殴ら 寸前 終わっ 良かっ. 下衆 愛. 本当に 女優 好き ね. 監督 側 見 映画 とか 面白い. 監督 飲み屋 ごま 女優 好き シーン 全て. ゾンビ. セクハラ."}, {"rating": 3.0, "content": "題名 通り. 下衆 人 ばかり. だけど 出演者 演技力 高さ 圧倒. ラスト かなり 好感触. 主題歌 良き."}, {"rating": 2.6, "content": "みんな クズ いい. 人間臭く いい そんな 人 すき. 役者 って 舞台 出 てる 人 って こんな 人 ばっか だろ とか 思っ リアル 面白い 素直 まっすぐ いい."}, {"rating": 3.0, "content": "過去作 メス豚 」(← 設定 観 みたい ないか （笑）. 渋川清彦 はじめ でんでん 木下ほうか 等 サブキャラ ちょい 出 有名 脇役 宝庫 映画 （笑）. どんなに 下衆 クズ だろ 慕っ くれる 後輩 仲間 勝ち組 下衆 クズ 犯罪者 ね （笑） 詐欺 よ こいつ やり口 w. なんだかんだ 面白かっ シュール 笑い どこか しら 発生 分野 楽しめ てか 助手 君 カワイイ w なんだかんだ 一番 好演 （笑）. まあ それでも 脚本 圧倒的 下手 様々 登場 人物 扱い 下手 結局 人物 目的 出 不明 バラバラ 動き 焦点 当て そのまま 終わる. 映画 業界 やや 業 深い 業界 皮肉 的 抽象 詐欺 生計 立て 方 中途半端 業界 しがみつい 中 一目惚れ いつも 手段 抱き込も 新人 女優 志望 クズ 監督 対比 見方 一番 内容. けど 焦点 絞れ なくっ シーン シーン ブツ 切り 状態 どうしてこうなった ？ テンポ 悪さ. . あと 川上奈々美 未成年 妹 役 って なかなか 無理 よ ･･･（ 笑 ）."}, {"rating": 3.9, "content": "愛 おしく 裏切ら クソ 映画 （ 愛 込め ）."}, {"rating": 4.0, "content": "クズ っぷり すごい. とにかく 主題歌 はまっ 最高 かっこいい."}, {"rating": 3.7, "content": "初め 渋川 クズ 下衆 全開 でし. 人間 ゲス ー. けど みんな 下衆 映画 本当に 好き 救い けど それなり 頑張っ てる よかっ. でんでん とか 内田慈 本当に いい 味 出し まし."}, {"rating": 2.6, "content": "売れ 映画監督 周り ごっちゃ ごちゃ. 正直 見 終わっ 書き たい 珍しい なあ 普通 面白く おもんなく 感想 って 湧く けど. 随分 前 見 ほったらかし わ だって 下衆 愛 感じ もん 批判 てる わけ けど. こういう 業界 全く 分から けれど 本当に 枕営業 とか って なあ ？. 媚び 媚び たら 仕事 もらえ なあ ？. まあ 自分 好い くれ てる 人 仕事 たい 思う 当然 心理 よ そりゃ. 対価 有無 関係 お世辞 言え あたし こういう 仕事 無理. 日常 話 興味 でしょ とか 言わ ぐらい フリ 下手 そもそも 取り繕う 気 けど )、 思っ 言う 絶対 顔 出 ちゃう. つまんね 物 つま ね えと. まずい もん まずい. 素直 言っ 差し支え 人生 良かっ ～."}, {"rating": 3.0, "content": "映画 偏愛 生まれる 下衆 ども 愛. きっと 下衆 ども にとって 純愛."}, {"rating": 4.3, "content": "やっぱ 邦画 おもし れぇ. やっぱ 渋川清彦 かっこ ええ. ちぃ なぁ ちぃ よ. ただ 一点 御 御 足 愛でる 行為 下衆 項目 外し いただき たい. だって めでたい. COUNTRYBOY."}, {"rating": 4.0, "content": "渋川清彦 上着 いい なぁ って ずっと 観. ビンタ 音 強烈. ストーリー ずっと あららら 人間 しょ ー 笑っ 感じ けど 所々 笑わせ くる まま 笑え 妹 実は くだり とか びっくり おもしろ シーン けっこう よかっ. 役者 志望 人びと わかる わかる なんか 特有 雰囲気 よ ね 無駄 カラ 元気 みたい. 最後 クズ クズ 才能 やつ いく とこ いく それなり やつ それなり って しか 感じ いい ね."}, {"rating": 4.0, "content": "映画 魅入ら 人間 どう しよう 下衆 一人 下衆 ばかり. 下衆 必死 足掻く 様 最高 ラスト 圧巻. 自分 映画 製作 側 人間 成功 一途 辿る 手段 選ば 人間らし 汚 共感. 映画 限ら 年齢 若い やれる 手 尽くし だけ のし上がれる 世界. それでも 作り たい 気持ち 人間 消え つくる 人 観 ほしい 一 作."}, {"rating": 3.8, "content": "渋川清彦 渋川清彦 渋川清彦 映画. 渋川清彦 男 なかなか どうして こんなに かっこいい だろ めちゃくちゃ 適当 だらし 男 のに たまらなく 魅力. オープニング シケモク シブ 顔 吸っ だけ 絵. なかなか 話 楽しめ キャスティング ピカイチ 誰 演技 良かっ. 誰か オススメ 否 考える 否. ダメ人間 為 映画 思う."}, {"rating": 4.0, "content": "岡野真也 芝居 生 見 けど 演出 こう 魅力 引き出さ 方 違う 感動 つまり 作品 岡野 真也 いい. あと 内田慈 やはり さすが 演技力 大好き 女優."}, {"rating": 4.2, "content": "すげ 衝撃的. 冒頭 長回し 小汚 部屋 写し 煙草 吸う 胡散臭い 不潔 おっさん T 地 路 s はきだめ 愛 相性 良さ ‼ 上手い ‼. おっさん 外道 腐り 汚れ 半端 筋 通っ ちゃ 役者 卵 金 むしり取り 刹那 的 生き方 しか 出来 く そっ たれ 凄い ‼ 凄絶 闇 見 闇 しか 見え 華々しい 芸能界 なんて ありゃ. 己 予期 ぬ 間 腐敗 ど 坪 はまり どん底 心地好く 這い 出せ 生き 死ん 同然 死な 自ら 信念 人生 糧 的 存在 見 出だし 刃 様 研ぎ澄ませ 何度 過ち 繰り返せ ど いつだって どんな だって 立ち直れる やっ みる 無く 食らいつく 泥臭 プライド とか 捨て 構わ ‼ 最後 監督 心 葛藤 内的 変化 辛い こそ 真摯 受け止め なけれ 事 思う. ラスト 最低 監督 応援 出来. 汚い けれど 其 一生懸命 直 向き 人間 美しい. きっと ブラック 過ぎ 業界人 苦笑 しか 出来 だろ な～."}, {"rating": 3.0, "content": "全く 期待 けど 割と 面白かっ. 役者 裏事情 気. 岡野真也 初めて 見 けど 可愛かっ."}, {"rating": 3.9, "content": "食え プライド いら. DRIZZLER 101 Z 似合う."}, {"rating": 3.8, "content": "映画 つくる って ほんま 大変 やろ なあ って 感じ 人間 サイテー 具合 リアル よかっ 👍 👍 👍 👍."}, {"rating": 4.0, "content": "映画監督 テツオ 渋川清彦 40歳 目前 しながら 夢 諦め きれ パラサイトニート 映画祭 受賞 経験 唯一 自慢 監督 名ばかり 女優 自宅 連れ込む 自堕落 毎日 おくっ ある日 才能 溢れる 新人 女優 ミナミ 岡野 真也 出会い 新た 希望 生まれ 新作映画 実現 奔走 裸 動物 こだわる 団塊世代 プロデューサー 貴田 でんでん 枕営業 すべて かける 売れ 女優 響子 内田 慈 )、 自ら ハメ撮り 生計 たてる 助監督 マモル 細田善彦 映画界 底辺 巣くう 仲間 最後の賭け 出よ そんな テツオ 前 現実 壁 立ちふさがる 映画 作り 巡る 夢 現実 テツオ 中 交差   ワークショップ 女優 引っ掛け 映画 作る 資金 引き出そ プロデューサー 監督 枕 営業 仕事 得る 売れ 女優 監督 プロデューサー 手の平 転がし のしあがる 女優 映画 スポットライト 浴びる 自分 撮り たい 映画 スポットライト 当てる 泥 まみれる 監督 女優 愛情 悲喜劇 コミカル 描き きれいごと じゃ 映画 愛 込め 傑作 コメディ 映画 下衆 けど ピュア 映画 愛 持つ 渋川清彦 ピュア 映画 愛 持つ 忍成修吾 したたか でんでん 個性 的 キャラクター アンサンブル 見所 犬 猫 最後 死ぬ 映画 今 売れる よ オレたち 映画 性悪 女 はまっ もん だろ たら やり まくろ ぜ."}, {"rating": 3.3, "content": "男 風上 置け そんな ゲス 集団 ゲス 観客 ギリ 笑える ゲスコメディ 映画. でんでん って 作品 見 圧倒的 でんでん 感."}, {"rating": 3.4, "content": "インディペンデント映画 界 汚い 人間関係 いくら 繋がり いって 美し 捨て 欲 塊 すぎ 繋がり 居酒屋 シーン とか 空気感 すごく リアル 低 レベル 中 上下関係 とか 胡散臭い 感じ タチ 悪い 一 種 麻薬. 女の子 豹変 ぶり 異常 面白い."}, {"rating": 4.2, "content": "前半 ストーリー 上 ？ つまらない. 映画 好き 映画 馬鹿 とことん 響く 良作. 素敵 映画 出会え 思っ. 日本 映画 文化 根性 なくなら."}, {"rating": 3.8, "content": "多分 普通 重要 視 部分 見 終わっ 後 考え."}, {"rating": 4.0, "content": "Everyone are so fucked up. 一 回 味わう 抜け出せ ねぇ ぞ シャブ タチ 悪い 映画 っていう. 映画 クソ みたい 女 はまっ てる もん だろ."}, {"rating": 3.2, "content": "T 字 路 ス 楽曲提供 鑑賞 スタッフロール 曲 さえ 物語 過去 小さな 栄光 縋っ お山の大将 主人公 周り 自主映画 界隈 こういう 人たち たくさん だろ なぁ 知人 そんな やっ 漏れ聞い 拡大 印象 なんで そんな 力 関係 いまいち 不明 そういう 世界 だろ 演技 論 とか 映画 論 とか 打っ てる 楽しい だろ 物語 ラスト 映画 趣味 的 過ぎる."}, {"rating": 3.5, "content": "渋川清彦 本当に 格好 良い. 無駄 格好 つけ 自分 負け 認め てる 男 本当に 格好 良い. 脇 固め てる 役者 素晴らしかっ. でんでん 忍成修吾 演技派 揃い."}, {"rating": 3.9, "content": "渋川清彦 カッコイイ. 脇 固める でんでん 木下ほうか 古舘寛治 津田寛治 演じる 監督 陣 個性的 面白かっ. 映画 世界 って ホント こんな ？. 妹 役 川上奈々美 出 ビックリ."}, {"rating": 4.0, "content": "負け 認める 男 かっこいい. 僕 こういう 底辺 系 話 大好物 寝取られ とか 最高. もう少し 最後 晴れやか 気分 終わる 方 好み. 良き."}, {"rating": 4.0, "content": "ハリウッド 大作 だけ 映画 じゃ. スター 俳優 だけ 観る 価値 じゃ. 絶賛 だけ 良い 映画 条件 じゃ. 無名. 日常 延長線 上. 汚く 格好 悪く. 人 心 揺さぶれ 映画 呼ぶ 値する 心 沁みる 表現 一流 俳優 欠点 だらけ 魂 響け 傑作 思い 本作 そう 呼ぶ 値する 作品 でし. 物語 枠組み. 自主映画 撮り たい 男 付き従う 男 誰か 演じ たい 女 大 舞台 立ち たい 女 様々 思惑 ひとつ 箱 詰め 思い切り 振っ グチャグチャ 現実 あまりに 立体 的 更 裏側 見 たく 虚構. 主人公. 思わず 眉 顰め しまう 男. プライド 高い 歩く 性欲 塊 弟分 金 巻き上げる 完全 否定 どこか 滑稽 哀しい 夢 見. 手 伸ばし 届か 理想. 現実 逃れる 出来る 悦楽. 狭間 悶え 足掻い 叫ん 殴っ 下半身 露出 けれども 胸 奥 チリ チリ 灯火 だけ 煌 たぶん 否定 たら 自分 自身 否定 繋がる 格好 悪く 手 伸ばす たとえ ゲス 呼ば. そんな 取り巻く 環境. 感情 欲求 打算 蠢い エゴ丸出し. たぶん. 人間. 否定 真実. 確か 本作 ゲス 描い 作品 けれども 世界 構築 部品 一つ. まあ そんな わけ. 人 選ぶ 作品 思い. 低 予算 製作 肩 下がる 部分 でしょ （ 自分 劇中 スポーツ新聞 ため息 出 しまい まし …。 流石 … ちょっと … ）. ヒリヒリ 痺れる 感覚 真実. 地 這い 泥 舐める 物語 魂 響く 作品 追い求める 試し み 損 無い 思い."}, {"rating": 2.7, "content": "急 笑わせ てる よく わから けど ただ ひたすら しょ ーー 感じ 好き オチ わたし 好き けど ？ って 人 だろ 感じ セリフ 絶妙 ダサウザ."}, {"rating": 3.5, "content": "映画 好き. 一 度 憧れ 世界. やっぱり. こんな 感じ だろ. リアル. 映画 業界. 表現 てる. すごく 考え させ. 映画 女 ハマっ 男. 映画 男 ハマっ 女. 演じ. 役者さん 達. 癖 方 ばかり. だからこそ 信じ しまう …. そんな 中. 忍成. ひときわ. 綺麗 見え 映画 でし."}, {"rating": 2.8, "content": "下衆 気. 世の中 こんな もん. みなみ かわいい."}, {"rating": 4.1, "content": "渋川清彦 ダサ 汚 何より 格好 良さ 凝縮 てる こういう 邦画 もっと 岡野真也 格好いい."}, {"rating": 3.8, "content": "クソ 野郎 共 映画 夢 見る. いやー 最低 けど 最高 芸能 世界 結構 下衆 映画 業界 もっとも 下衆. 俺 映画 って ゆう クソ みたい やつ まったん だろ ？ だから ヤッ ヤッ てやり まくれ いい よ 名台詞 よ 笑. みなみ 最後 笑顔 ちょ ー 綺麗 よ ね ？ こんな カット 撮れ 監督 嬉しかっ でしょ ー ね 笑. 最後 終わり 方 最高 あー ゆうの 好き わぁ. 下衆 野郎 クソ 野郎 夢 信念 やつ キラキラ なぁ."}, {"rating": 3.5, "content": "本当に 下衆 下衆 過ぎ 引く ぐらい 下衆 みんな 根底 夢 思う 憎め 切ない 主人公 最初 すごく ムカ つい けど だんだん 応援 たく くる …. みなみ 豹変 ぶり びっくり ずっと 可愛かっ."}, {"rating": 4.4, "content": "映画界 下衆 ばかり. すごく 沢山 下衆 出 くる 魅惑 的 キャラ 仕上がっ てる 作品 まとまっ シャブ タチ 悪い 映画 偏愛 満ち 良作. 忍成修吾 演じる 脚本家 だけ 最後 クリーン けれど 裏 宗教 恐 気付い 時 少し 震え."}, {"rating": 3.7, "content": "映画監督 テツオ （ 渋川清彦 ） 実家 暮らし 映画祭 受賞 経験 過去の栄光 すがっ 生き 大した 仕事 女優 自宅 連れ込ん 快楽 ふける だら しない 日々 送っ ある日 才気 あふれる 新人 女優 ミナミ （ 岡野真也 ） 出会う 機 創作 意欲 湧き 出し テツオ プロデューサー 貴田 （ でんでん ） パッと しない 女優 響子 ハメ撮り 稼ぐ 助監督 マモル 新作 制作 動き出す … …。. 映画界 片隅 ひたすら 夢 かなえよ 奔走 主人公 姿 胸 打た. （ yahoo! 映画 ）."}, {"rating": 3.8, "content": "主役 渋川 す がた 目 焼き つく. 一人一人 心 葛藤 わかり やすく 見 やすい. 削除 シーン 削除 方 よかっ なー. 自殺 シーン 削除 正解. ミナミ かわいい. 下衆 けど 露骨 エロ かっ ゲス シーン どこか 清々しい 青春映画 印象. みんな 心 一途 綺麗. ー 下衆 くない. 細田 ホモ 役 めっちゃ ハマる. 号泣 シーン 上手. 渋川 笑顔 わい. ヤリマン きょうこ 演技 すてき."}, {"rating": 4.5, "content": "いや 面白かっ どいつもこいつも 下衆 笑 暇 さえ ありゃ ヤリ って 最高 おい. 業界 裏側 垣間見 へぇ 下衆 なぁ 思っ 以外 笑 枕営業 オンパレード 役者 簡単 出 なぁ 厳しい 世界. 映画 麻薬 教え くれる もちろん 作る 色々 壁 ぶち 当たる 自分 プライド さえ 邪魔 まったく とんでも ねー もん なぁ 映画 っ ー もん それでも 見 たい 作り たく ちゃう 歪ん 愛 よ 愛. みなみ 役 子 演技 すごかっ 地味 イメージ 豹変 っぷり マジで 凄い とにかく 役者さん 演技 光る 光る. 映画 作る 側 向け メッセージ 強い 映画 でし."}, {"rating": 3.3, "content": "こういう 飲み会 現場 見 かも. 渋川清彦 雰囲気 良い."}, {"rating": 3.7, "content": "クソ 人間 三 種類 ゲス・カス・クズ って ね 僕 良い 人間 悪い 人間 主人公 描き たい 常々 思っ けど 下衆 ギリ 愛せる っていう 人 宣う 監督 作品. 全編 ゲス 奴等 惨め 這いずり 模様 そんな 奴等 一瞬 キラリ 光る 時. ひたすら 監督 テツオ 支える マモル 楓 一番 好き 超 かっこいい ゎ ラスト 土下座 テーマソング T 路地 s はきだめ 愛 」♪. 七 割 我慢 見れ 残り 三 割 ゎ 誰 しも グッと くる 場面 出会える ちゃう ？. (^_^;)."}, {"rating": 3.5, "content": "やっぱ 渋川 好き ー. 顔 表情 たまらなく タイプ. 男 男 惚れる. もっと 色んな 役柄 見 み たい なー. 今 ぐらい メジャー すぎ ひん 感じ ◎. 作品 雰囲気 ◯. T字路s チョイス ナイス."}, {"rating": 3.6, "content": "映画 女 惚れ込ん 男 映画監督 選ん. 愛 プライド なんて いら. 登場人物 みんな ことん 下衆. 常識 世間体 囚われ なりふり 構わ 純粋 好き 欲望 ぶつける 人間 って こんな 思え 彼ら 愛し 少し 羨まし すら 感じ しまっ. 30 2017."}, {"rating": 2.5, "content": "思うに ダサい 映画監督 映画 シネマスコープ 撮っ てる 時点 負け 好き なれ カッコ よく しよう じゃ ねぇ よ. 思うに インディペンデント映画 界 内情 インディペンデント映画 伝え 意味 ね おれ 下衆 全く 感じ もはや 薄力粉. イケメン 俳優 路線 いい 感じ 踏み外し 細田よしひこ 素晴らしかっ っす. しょ ー ねー 映画 クセ カサヴェテス しれっと ワンポイント 入れ てる 1番 腹立つ."}, {"rating": 4.2, "content": "映画 女 溺れ しまっ 愛す べき 最高 下衆 映画. 下衆 むしろ 爽快. 加え 段々 愛しく 切なく くる 不思議. ある意味 ニューシネマパラダイス. インディペンデント ver .)."}, {"rating": 3.1, "content": "ほんと 下衆 引く くらい 下衆. 本当に こんな 事 世界 思う 悲しい …。. っていう ほんと 下衆 クズ."}, {"rating": 3.6, "content": "映画 出 くる 男 映画監督 ども どいつもこいつも 本当に どう しよう ゲス 野郎 ばっか 思っ たら アツ いも 持っ って 思え 結果的 面白い 映画 見 なぁ って 満足 もらっ. 渋皮 清彦 演技 たまらなく いい."}, {"rating": 4.5, "content": "映画 愛 溢れ てる. 映画 戦い. シャブ タチ 悪い よ 映画. 俺 達 映画 っていう クソ みたい 女 ハマっ もん だろ. こんな 言葉 普通 吐ける 程 映画 陶酔 てる 大人 達 ってな 恥ずかし 羨まし カッコイイ. 全員 ほぼ 下衆 ソース 様 濃いめ キャラ 達 一人 変態 混じっ 笑っ. 渋川 下衆 監督 役 めちゃくちゃ 合っ カッチョ いい す わ！. 自分 事 ばかり しか 考え 下衆 野郎 ばっかり けど みんな 映画 好き だけ 輝い 見える. 実は 自分 映画 撮っ なおさら こういう 映画 作り 舞台 てる 話 好き 渋川 子供 頃 話す 所 泣き そう. 映画 撮り たく 撮ろ. 映画 クソ女 やっ やっ やり まくる だー."}, {"rating": 3.8, "content": "下衆 なー. 面白い なー. こういう 意味 ダラダラ けど 面白い 感じ とても 好き. 映画 そう でんでん って いい 役 でんでん 大好き. 必死 いい. とても 面白かっ."}, {"rating": 4.0, "content": "想像 違っ けど 面白かっ. どんな 下衆 かける 情熱 持っ てる 人間 最高 いいね."}, {"rating": 3.5, "content": "もの凄く 不思議 映画. テンポ リズム それら 早い とか 遅い かじゃ そもそも そういう 概念. 冒頭 エンディング ずっと 中だるみ んで 結果 中だるみ 言い. 頭 話 置いてきぼり 観 側 感情 話 置いてきぼり 鑑賞 後 喜怒哀楽 何処 感情 持っ いっ いい 分から. 覚え 夢 みたい 映画. 類似 作品 俺 映画 文章 表せ. 飲ん 入っ てる さっぱり 分から 野菜ジュース."}, {"rating": 3.5, "content": "下衆 下衆 下衆 男 女. 映画監督 イメージ 下がり. こんな 事 本当に たら なんか 楽しく 映画 見え そう ま ー 観 けど ヨホホホホホ だろ なぁ 💦. みんな 身体 営業 中 ？ 笑. 妹 AV 出て わら け まし けど 。( ﾟ ∀ ﾟ ﾊｧｰﾊｯﾊｯ !!. お母さん 子供 部屋 楽園. 包丁 持っ 乗り込み ちゅ 笑."}, {"rating": 4.0, "content": "ジャケット えぐい 想像 けど かなり 笑える シーン 観 やすかっ いろいろ 映画界 皮肉っ あー 監督 なー とか 思い 観 役者 すっ げ ぇ 大変 なぁ って しみじみ."}, {"rating": 4.5, "content": "どんなに クソ 下衆 豚野郎 自分 やり たい 見え てる 人 って 魅力的 なあ. 役者 目 語る よ って ありふれ 言葉 けど 渋川清彦 目 見 たら 真実味 わかる きっ ね やつ あんな 澄ん 目 夢 語ら たら … 一 回 だけ チュー 笑. 映画鑑賞 後 T字路s ライブ 行き たく 症候群 発症 率 80%."}, {"rating": 3.7, "content": "期待 観 まあ まあ 期待 どおり 作品 ☺. 岡野 可愛らしい 惹き 付け 魅力 感じ まし."}, {"rating": 3.5, "content": "うわー こういう 人 だろ 業界 あるある 的 人間 面白い 過剰 コメディ いい 具合 不快感 バランス とっ."}, {"rating": 3.3, "content": "あー. やり たい やっ てる なー って. 見 楽しかっ. きっと 製作 陣 役者さん 達. 監督 っぽく. とか. 女優 っぽく. みたい 指示 出して じゃ なぁ 笑. あと 主題歌 とか 歌っ てる. T字路s 歌 良 すぎ. カバー たく まし."}, {"rating": 3.7, "content": "｢ みんな 下衆 豚 ｣ って 叫び たく 映画 監督 役者 大変 ね. 最初 ただ イライラ 下衆 監督 けど だんだん プライド 捨て いっ 最後 ちょっと 優しい 目 見 ちゃう."}, {"rating": 3.2, "content": "ノーマーク けど 渋川清彦 好き 借り たら やっぱり 面白かっ 今日 岡野真也 ファン."}, {"rating": 1.1, "content": "映画 世界 知識 教養 良い 作品 最後 最後 良い 作品 中 ずっと 負 中 歩ん 感じ 斬新 感じ リアリティ 悲壮 感 受け. ただ 作品 うまく 入り込め 点数."}, {"rating": 3.9, "content": "映画 関係者 って. こんな クズ 人 ばっか. って 思う 映画 でし. 役者さん 達 キャラ 濃い 人 多数 出て 面白かっ ね. 女優 清純. 無くなっ いく 様. なんとも いえ ねぇ. ハッピーエンド 感. 全く 無し 感じ. イィ ねぇ. ラスト. 良い 終わり 方 ね."}, {"rating": 4.6, "content": "愛 感じ 下衆 けど 下衆 っぷり 力 源 走り つづける 下衆 なきゃ いけ なくっ. つまり って めっちゃ くちゃ ピュア って よ. 下衆 って だろ ？. 熱 すぎ 不器用 人たち. あんなに 真っ直ぐ どお しよう だから 胸 うっ しょうが. 冷静 なきゃ 大人 なきゃ って 思う なんだか ドスン ‼ って ちゃっ. ツケ いつか 回っ こよ いい 年 こい 無様 いい ぢ ゃあないか. ありがとう すき."}, {"rating": 4.0, "content": "下衆 なあ 汚 ねえ なあ. 綺麗 美しい なんて ひとつ. 何故か 清々しかっ. 映画 魔力. 女 魔力."}, {"rating": 4.1, "content": "本当に 好き 仕事 って 何度 抱い 抱き 足り 女 如き 仕事 なるほど."}, {"rating": 3.0, "content": "映画 作り めちゃくちゃ 上手い 思っ. 多少 仰々しい 演出 役者 演技 素晴らしく 冷める. ショービジネス 裏側 舞台 物語 多く 殆 ど ドロドロ ザラザラ 物語 作品 例 漏れ そんな 物語 新鮮 感じ 又 そういった 物語 エンターテイメント 性 高い 映画 他 多く 存在 特別 感じ. 素晴らしい 技量 物凄い 熱量 持っ 映画 感じ."}, {"rating": 1.5, "content": "リアリティ 出す つもり 逆 仰々しい 演技 ちゃっ 入り込む 困難. それでも でんでん 存在感 各 役柄 あるある 的 演技 楽しめ. それにしても クソ 連中 ばかり ね ｗ."}, {"rating": 3.5, "content": "テンポ がよく 楽しい いきつけ 飲み屋 いい 特典映像 別 エンド 等 ボリューム 満点."}, {"rating": 4.5, "content": "映画 闘い よ. あぁ … ー … ー 映画 愛 溢れ 映画. サイコー 映画館 観 しばらく 後悔 思う マジカルガール 言っ けど. チラッと うつる バックトゥザフューチャー とか イージーライダー ポスター とか いちいち 良く てる なぁ. いつも レビュー 楽しみ 方 言う 映画 公式 HP 良く てる キャスト 紹介 とか もう 最高 カッコ 良く ステキ 映画 愛 溢れ 過ぎ 映画 観 た人 絶対 HP 覗い ほう いい よ. 邦画 出来. 最高 邦画 らしい 邦画 キャスティング ストーリー. 内田慈 たまたま 最近 観 葛城事件 思っ けど ホント 色気 チャーミング 方 なぁ 惚れ まう やろ. 劇中 渋川 家で 妹 イチャ ついてる 横 珈琲 入れる シーン 会議室 みたい とこ 殴ら シーン 深夜 のに 爆笑 あぁ 劇場 共有 たかっ なぁ. 一 人気 監督 出来 監督 作品 初めて 観 けど 今後 ずっと 追いかけ 粗削り けど たまらない. シャブ タチ 悪い 映画 よ."}, {"rating": 3.8, "content": "よかっ いい 年した 大人 形振り 構っ 潔 そういった 人達 詰め込ん 熱い 作品 でし 裏切ら 作品 でし 食えん かよ ？ 普通 過ぎ セリフ ぐっと 来 てりゃ ４ 越え 😵."}, {"rating": 3.8, "content": "観 よ. 主人公 下衆 言う クズ 言う. もう 本当 カス だけ 何だか 嫌い なれ. とゆう むしろ 男 好き. あー 面白かっ ー. 内田慈 ケチャップゾンビシーン 爆笑 w ガウガウ w. 好き 事 映画 素晴らしい 下衆 人生 最高. 夢語り 歩む 主人公 ラスト 衝撃. 観 終わっ 後 嘘 やん w. まし (*´ ꒳ `*)."}, {"rating": 4.0, "content": "才能 とか 知っ るし 金 とか 知っ てる なんで いつまでも こんな 続け てんのかわ かん けど なぜ これだけ やめ よ ね わかる."}, {"rating": 3.8, "content": "好き好き 渋川清彦 椅子 偉 そう 座っ タバコ 吸っ てる パッケージ だけ ワクワク キャスト み だけ 嬉しく まし ね 渋川清彦 忍成 修吾 津田寛治 でんでん ルンルン ♪. 渋川 ほんとに 憎たらしい 顔 てる 憎たらしい 役 とっても 似合う けど 憎め 映画 撮る ぞ 実家 自室 こもっ 考える けど 進ま すぐ AV 見 ちゃう しかも 妹 てる AV 見つけ ちゃう くだり 渋川 とても よかっ オープニング シケモク ちびちび 吸っ てる 渋川 良かっ. うーん とっても 面白かっ な！. 面白い 映画 観 なー 気分. 映画 業界 って あんな かんじ なのか いい 映画 撮る 女優 抱き たい 放題 なるほど."}, {"rating": 3.1, "content": "映画 内 衣装 ビジュアル 好き ラスト 正直 気に入っ てる 展開 寒い 展開 たま 出 冷める. 主演 人 超 かっ ちょい. 出 てる 人 かなり 充実 てる 思う なんか もったいない なぁ なんて 思い まし. そんな 事 言い つつ 楽しめ. ヒロイン 子 演技 物足りなかっ なぁ. 映画 中 映画 扱う 作品 比較的 楽しい."}, {"rating": 3.9, "content": "映画 映画 面白い 論. 漏れ 面白い 作品. 言葉 映像 暴力. 間違い 下衆 集まり. なんか 生きる 辛く. そう やっ 一 歩 踏み出す."}, {"rating": 4.0, "content": "みんな 下衆. 好き よ こういう. 恋 渦 っぽい 感じ. 下衆 全開 俳優 勢ぞろい. スタッフ 全員 殺し やろ 思っ ボクシング 習っ よ ね おじさん 大好き. ヤクザ まがい でんでん 大好き. みなみ 童顔 下衆 女 っぷり 大好き 俺 足 舐め たい. 最後 ちょっと 衝撃."}, {"rating": 4.0, "content": "パッケージ 損 気. もうちょい 明るめ パッケージ パッケージ タイトル だけ 情報 本作 観よ 思わ. 面白い 評判 聞きつけ 鑑賞. 確か 面白い. 下衆 愛 確か. タイトル 納得. 前半 中盤 主人公 嫌悪感 さえ 抱い かかわら 終わり 頃 主人公 好意的 感じ しまっ すっかり 本作 満喫 しまっ 言える だろ. 恋 渦 作品 観 後 印象 近い なんとも 言え 印象 残る 作品 間違い. 好き嫌い 分かれる 作品 だろ. 楽しん. 星 4 1 くらい ４つ 付け 良い 思う. あと 岡野真也 内田慈 良い. プライド とか 無い ？. よ 食えん ？."}, {"rating": 4.4, "content": "好き 俳優さん 沢山 ずっと み たかっ やつ. 期待 通り 最高."}, {"rating": 3.2, "content": "下衆 皆さん （ キャスト ） お疲れ様 でし （笑）. ホント 噂 通り 下衆 ばかり … (^o^;). 映画 愛 描い 評価 高い 作品 それほど ハマり ませ でし. ハメハメ おっぱい だらけ … (* ﾉ д ﾉ. 冒頭 おっぱい もん ね. 木下ほうか 津田寛治 やはり クセ 変 … 役 似合っ しまう … ˘ ω ˘ ;. 男 女 下衆 … 下衆 …. ラスト … どう なっちゃった だろ …."}, {"rating": 4.3, "content": "可愛げ ゲス 良かっ よ. 39歳 頭 中 9割 エロ テツオ けど 残り 1割 残ってる 映画 愛 ちゃんと 見え 映画監督 情熱 向かう 手段 ムチャクチャ ゲス けど ホンマ もん クソ ギリ 手前 燻っ てる だから こっち ギリ 応援 たく w. 渋川清彦 めちゃくちゃ イイ クズ エロ イカ つく つまら プライド すぐ カァ って けど 心 ケンカ めちゃくちゃ 弱い 絶妙 カッコ 悪い けど 何故か 哀愁 漂う テツオ こんなに 等身大 演じ しか でしょ w お盆の弟 時 思っ けど ダサカッコ 良さ 絶妙 過ぎる. キャスト 適役 ばかり 内田慈 でんでん ゲス なんか 面倒 クセ 感じ 最高 相変わらず どれ 本音 わからん 古舘寛治 気持ち 悪さ 最高. こんな ゲス 面倒 クサイ 奴ら ばっか のに なんか 後半 キュンキュン くるし 皆 好き. 確か 相田みつを 甘っちょろい 言葉 なんか 沁み けど テツオ 切羽詰まっ 言葉 響い わ w."}, {"rating": 4.5, "content": "め 相田みつを よ. 甘い 言っ んじゃ ねー よ. 監督 プロデューサー 全員. クソ 野郎. あたし たった今 生理 ちゃっ んで. あたし ね 無駄 セックス 主義 よ. 百円の恋 愛の渦 とか 好きな人 合う 思い."}, {"rating": 3.4, "content": "渋川清彦 良かっ. 魅力 的 キャラ いれ 映画 秀作."}, {"rating": 4.0, "content": "やっと 観. 渋川清彦 よかっ. 細田よしひこ よかっ. みぃ なな いい 感じ. 映画 愛 伝わる 映画 って いい よ ね. 地獄でなぜ悪い みたい ね."}, {"rating": 5.0, "content": "映画 バカ 映画 バカ 映画 バカ映画 でし すばらし いいい. 泣け あああ 予想外 笑っ 泣け あああ. なんで 人々 こんなに ボロボロ 貧乏 傷つき プライド さえ 自分 さえ 捨て すべて 失 くし 映画 撮る でしょ 映画 ってな でしょ. 良い 映画 でし 映画 携わる 人 み たら 結構 胸 熱く 思わ. 映画 戦い. 一 回 ハマる 抜け出せ ぞ. シャブ 悪い 映画 よ. とにかく 泥 食っ 撮り 続ける よ. 俺 映画 っていう クソ みたい 女 ハマっ もん だろ ？. ダメ かっこいい よお〜 渋川清彦. 映画 撮り たく."}, {"rating": 3.0, "content": "あんまり 下衆 感じ. 男 はだら しない 下半身 女 計算高い 何となく 予想 出来る. もっと 映画界 ダーク 部分 期待 しまっ. 良かっ 女 優勢 皆さん 魅力 的 でし."}, {"rating": 3.9, "content": "新作 レンタル 鑑賞. 前評判 良く レンタル 開始 待ちわび 本作. 映画 魅せ クソ みたい ４ ０ 男 青春. テツオ たしかに ゲス いが エグ 過去の栄光 しがみつき 自分 手 及ぶ 範囲 自堕落 生活 送る 姿 種 共感 覚える. 新人 女優 ミナミ 手 出し 演技 指導 シーン 好き 正直 清純 かわいかっ たら 手 出て まう やろ 的 感じる. 根底 流れる 映画 愛 かなり 優しさ 満ち あふれ テツオ 凡人 伝わっ くる 自分 好き. 正直 うざったい シネフィル キャラ たら かなり 観る きつかっ 感じる （ シネフィル 否定 野郎 嫌い だけ ）. テツオ あいつ 売れ 線 走っ 小馬鹿 つつ 自分 全く 芽 出 とか かなり エモい. 現実 君の名は。 論争 通じる 所 かも. 観る につれて テツオ 惹き 込ま いく ミナミ かわい 目 離せ 希望 映画 麻薬 的 魅力 （ 魔力 ？ ） 存分 見せつけ ポップ ファンキー ラスト 締めくくる. 苦々しい 青春映画 って やっぱり いい 深夜ドラマ とか 制作 たら かなり 人気 出 そう なー 感じ 一作."}, {"rating": 4.2, "content": "主演 人じ ゃなかったらかなり 印象 変わっ だろ. ダーク 内容 けど 観 やすい."}, {"rating": 3.6, "content": "泥臭く もがい 自分 やり たい やっ 下衆 っていう かっこいい. 終わり 方 好き."}, {"rating": 3.9, "content": "｢ 映画 戦い よ 俺 守っ いか なきゃ 潰れ ちまう よ ｣｢ シャブ 悪い 映画 よ … ｣｢ 映画 っていう 最高 くそ みたい 女 はまっ ちまっ だろ ！｣｢ やっ やっ やり つづけろ よ ｣… 台詞 映画 愛 溢れ まくっ なあ. 映画 好き たまらない 下衆 奴ら シンデレラストーリー ？ 夢見る夢子 達 勢揃い 笑. オープニング曲 かなり 渋く いけ 一気に 引き込ま キャスト 個性 的 こそ 抑え め 演技 下衆 よい エンディング曲 よし なかなか 面白かっ 🎵."}, {"rating": 3.5, "content": "タイトル 掲げる 下衆 思え どちら ろくでなし 趣き 駄目 痛い どうにも 憎め 生き物 下手くそ 奏でる ろくでなしBLUES."}, {"rating": 4.6, "content": "2017年 初 映画. とどのつまり 継続 力 ね. やっ やっ やり まくる. 見 見 見 まくり よ."}, {"rating": 4.0, "content": "全員 下衆. 本当に 全員 下衆. 渋川清彦 当たり前 下衆 映画 撮り たい → けど 上手く 行か 負 スパイラル 下衆 しまう …. 売れ てる 映画監督 ドラマ 監督. 皆下 衆. ゴマ すり ホラ吹き プロデューサー でんでん 下衆. 妹 AV 出 てる 家族 見つかる なんて 凄く 下衆 引く よー (><). ダントツ. ヒロイン 超 ーーー 下衆 下衆. けど 全員 憎め. こんな 感じ 映画 制作 って 本当に ？. 下衆 面白かっ. 下衆."}, {"rating": 3.5, "content": "どー しよう 下衆 ばかり 怠惰 愚か したたか のに … 好き でし 映画 題材 映画 今年 多い 印象 どれ 良かっ けど 締め 本作 にも 満足 8日間 足早 撮影 追っ メイキング 面白い 渋川清彦 厄介 主人公 のに 憎め 不思議 よ 方 成立 そう 気 内田慈 色っぽく 素敵 でし 妹 役 人 とか 気持ちいい 演技 なー って 思っ たら AV女優 知り いろいろ びっくり 配役 面白い 公式サイト 映画 ポスター オマージュ 捧げる 個々 登場人物 紹介 お洒落 ね 内田 監督 次回作 好き 女優 柴田千紘 主演 身体 売っ たら サヨウナラ 楽しみ."}, {"rating": 2.8, "content": "みなさま 芝居 力 時間 感じ 流れ サーっと 見れ 見 感じれ 良かっ わから 愛 思う 愛 もっと 深い よ きっと 下衆 描き方 表面 的 ミナミ 流れ ご 都合 設定 嫌 芸能界 そんなに 甘く 賞. ラストシーン エンディング曲 にかけて めっちゃ 好き 感じ 素敵 良い 映画 じゃ ？ 思っ しまう magic 終わり 方 音楽 って 大事 役者 陣 芝居 力 スコア 上がっ."}, {"rating": 3.5, "content": "下衆 ーー ‼ ︎. けど 映画 すき ˚ ✧ ₊ ⁎❝ ᷀ົཽ ≀ ˍ̮  ❝ ᷀ົཽ ⁎ ⁺ ˳ ✧ ༚."}, {"rating": 4.2, "content": "ヒカリ 座 観 機会 たくさん のに. 観れ よかっ. ゲス だー. 忍成修吾. リリィシュシュ 以来 久しぶり み. イケメン. イオリ 君 ハッキリ 受け止め あげれ. ミナミ 戻っ 来. テツオ 映画 出 かも. ミナミ 変貌 ぶり ビックリ. チラシ み 印象 違い 良かっ. 劇場 観れ よかっ. 映画 撮る やら. 映画 取り たい 本気 動き出す とこ. 終わり 新鮮 なー 思っ. 後悔."}, {"rating": 2.0, "content": "ゲス いも 作ろ 本当に ゲス いも. ゲス けど 愛 おしい みたい 触れ込み まったく ゲス くも 愛 おしく … …."}, {"rating": 5.0, "content": "こんな 熱い 映画 思わ プライド 捨て もがく 男 かっこいい 思い知らさ てつお いって かっこいい てつお かっこいい 思える 生き方 たい."}, {"rating": 4.5, "content": "よく 行く 飲み屋 撮影 のに 劇場 観 やつ. なんと. ま ま まさかの. 忍成 以外 全員 クズ やつ. こんな 奴ら ストーリー とか オチ とか 期待 大丈夫 そんな もん ませ. 下衆 ＝ 映画 映画 ＝ 主人公 そのもの 下衆 愛 つまり 映画 愛 愛 人類 最も 恐ろしい 狂気 取り 憑かれ 溺れる 奴ら 決して 大衆 なんか なりゃ 下衆 生き 様."}, {"rating": 4.2, "content": "映画 好き だろ なあ. 最後 ２つ シーン やっぱり 映画 っぽかっ なあ. イタい ウマ アツ."}, {"rating": 3.7, "content": "【 おとな 】 社会 暗黙の了解. 案外 ありふれ かも しれ 目 前 チャンス 盲目 なれる くらい 賭け 人 限り. 過去 一 作品 時 進ま 自称 映画監督 次 作品 使う 陽 目 当たら 俳優 囲い つつ もらっ 授業料 たまに 父親 年金 こっそり 借りて 飲み 高校生 妹 下衆 嘲笑わ 始末 39歳 日常. ルール 演技 ビール 味 知ら ミナミ 自ら 切り開い 先 強がり ふっと 笑う シーン 好き でし. キョウコサン ところどころ いい スパイス くれ 一気に 渋川 ファン しまい まし."}, {"rating": 3.7, "content": "劇場 上映期間 行け けど 見 よかっ. インディペンデント映画 周辺 下衆 人達 物語. ゲス いが リアリティ 人間らしく 良い. 汚らわしい けど 人間くさい. どことなく コメディ 寄り でしょ ？. 男 いい 女 食いもの 言い方 悪い けど )、 女 したたか 男 使っ 名声 のし上がる. 芸能 世界 当たり前 かも しれ 夢 世界 )。. 売れ 監督 テツオ ただ ゲス 男 じゃ 映画 向ける 情熱 少し 残っ よかっ. 個人的 細田よしひこ 演技 とても よかっ. キャスト 選出 皆 適役 過ぎる 良い. あと 渋川 キングカート 往年 サイコビリー バンド コバーン Tシャツ."}, {"rating": 4.5, "content": "下衆 監督. 下衆 俳優. 下衆 業界. 下半身 欲望 丸出し 映画 業界 捉え 下衆 映画. 主人公 青木 なんだか 僕 15年後 非常 感情 移入 しまい まし. 純朴 ヒロイン 映画 業界. 汚い 業界 どんどん 汚さ いく. 不愉快 よくも まし. 完全 オチ 姿 きっかけ. 生まれ変わろ もがく 主人公 青木 なかなか 変え 性分 悔やむ うーん なんと 俺 … …. 加納 監督. 映画 っていう 最高 くそ 女 ハマっ もん じゃん ？. 本音 率直 映画 愛 感じる 出来 良かっ. 満足."}, {"rating": 3.5, "content": "全員 下衆 とはいえ 映画 登場人物 下衆 度 低い 自分 中 少なからず そういう 部分 なぁ 地 足 着い 下衆 ぶり （ ）. みんな 映画 厄介 女 魅入ら イモ 女 ミナミ 染まっ いき つつ 葛藤 内面 セリフ 表現 そこで ようやく ミナミ 好き なれ."}, {"rating": 3.8, "content": "熱意 愛 讃歌 むしろ 微笑ましい あくまで 人間 ハードル 越え 安心 親近 感 下衆."}, {"rating": 3.6, "content": "いい ねー 下衆 加減 いい. 気持ちいい くらい 下衆 むしろ 気持ち 悪い いい."}, {"rating": 3.7, "content": "全員 げす 憎め. 声 出して 笑っ しまっ. 一度 足 ふみ いれる 簡単 抜け出せ. 映画 好き 人 好き."}, {"rating": 3.5, "content": "下衆 って イラ つく けど なぜ 妙 愛しく しまう 瞬間 ダメ 男 愛し しまう 女 下衆 わけ そういう 流れ 人生 上手く てる 感じ まし ミナミ 変わり すぎ."}, {"rating": 3.8, "content": "確か 下衆 やつ ばかり 出 くる. 登場人物 好き 好き しよう どんな 下衆 やつ 映画 向かう 姿勢 ピュア そう 映画 求める あまり 映画 彼ら 下衆 愛 おしく しよう 映画 セリフ いちいち カッコ いい."}, {"rating": 5.0, "content": "見 終わっ 時 そんなに 凄い 映画 わけ じゃ けど Filmarks ★ ５ 評価 どうしても つけ たく. 映画 好き 本能 そう かも なぁ～. 映画 やっかい 女 取りつかれ 男 １ 人. ヤッ ヤッ ヤ りま くろう. 百円の恋 イン・ザ・ヒーロー 様 感じ 好き 方 是非 オススメ. ラストシーン いい. 渋川清彦 渋く いい 味 出 まし. 下衆 な～."}, {"rating": 4.2, "content": "たった 111分. 恋 おち しまっ 気分. 夜中 観. ドキドキ おさまら. 眠れ."}, {"rating": 2.5, "content": "下衆 わり 割り ありがちな 話 映画 愛 いえ ど 見る 人 作る 人 愛情 話 なかなか 染みる 台詞 多い."}, {"rating": 3.5, "content": "2016 映画 188. とことん 登場人物 愚か 人間くさい どこか あるある 可愛い 渋川 でんでん 内田 すごく 好み キャスティング. ラスト やら."}, {"rating": 3.6, "content": "登場人物 本当に 見事 下衆 でし. 映画 7割 くらい 本当に そう 感じ まし. もともと 底辺 主人公 いよいよ どん底 際 ふっ切れ 澄ん 眼 印象 的 でし. 終盤 古舘 映画 女性 喩える セリフ 岡野 セリフ 渋川 ｢ よ 食えん ？｣ 答える 素敵 でし. 渋川清彦 古舘寛治 津田寛治 木下ほうか でんでん 内田 慈 女性 けど リアル 亀 岡 拓次 結集 映画 ストーリー けれど 配役 映画 愛 滲ん まし. オフィシャルサイト キャスト ページ 映画 愛 あふれ ああ センス 素晴らしい 思い まし."}, {"rating": 3.8, "content": "面白い. キャスト陣 完璧. 岡野真也. メロメロ まし わ. 清純 女の子 変貌 遂げる 一瞬. あぁ 人 落ち いく 瞬間 惹き つけ しまう. プライド 高く 自分 監督 呼ば 男 成長 描き つつ. ラスト オチ 爆笑. でんでん ジュテーム 言う てる 場合 ちゃう."}, {"rating": 3.6, "content": "好き だー 笑. 下衆 映画 業界 ハマっ しまっ 映画 好き 映画 好き 映画 愛 溢れ 映画. 内田慈 抜群 安定感. 細田善彦 ライフ 狂っ 演技 思い出し もっと 危ない 役 みたい. 邦画 好き はた まらん 俳優 陣 でし. 終わり 方 すき 笑."}, {"rating": 3.2, "content": "自分 合わ. 岡野真也 初々し だけ. 最後 観."}, {"rating": 3.5, "content": "インディペンデント 自主制作 映画 裏側 舞台 腹黒く 生きる 下衆 共 やりとり 描い コメディドラマ. 嘘 誠 あくまで 客観 的 イメージ さも 実際 起こり 得る エピソード ブラックユーモア 効か 作風 面白い. 脱力感 冴え渡る 演技 定評のある 渋川清彦 本作 主人公 ピッタリ. 相変わらず 気怠 そう 役柄 とても よく 似合う. 実力 才能 恵まれ いっ 努力 しよ 姿勢 一切 見せ 大物 映画監督 根拠 無い 夢 ばかり 追い 続け 過去の栄光 縋っ 役者 達 こき下ろし 職権乱用 女 はべら す 真性 下衆 男. こうした 浅ましい 考え 持ち主 限っ やけに プライド 高かっ 心 奥底 揺るぎない 精神 感じ. 海外 よく ありがち 映画 制作 テーマ 映画 日本 ならでは 的 得 心理 描写 非常 高い ポテンシャル 秘め 解釈. 取り巻く 親族 同業者 交友関係 下衆 溢れ かえっ 果ては 人間不信 陥っ しまい そう 展開 様々 パターン 容赦 降りかかる. 全て 過ち 認め たとえ 改心 時 すでに 遅し. こそ 本作 真意 必ずしも 勇気 持っ 踏み出す １ 歩 正解 限ら. がむしゃら 足掻い 向かっ 先 果たして 愛 さり気 世の中 仕組み 示唆 感慨 深い 作品."}, {"rating": 4.5, "content": "下衆 ほんとに 下衆 映画監督. けど いつのまにか すき しまう. 映画 プライド いら けれど 芯 決して 曲げ. 下衆 男 無様 情けなく だらし ろくでなし かっこいい."}, {"rating": 3.9, "content": "金 欲望 渦巻く 映画界 末端 お話. 出 くる やつ 全員 下衆. ただ 映画 作り たい 女優 たい 純粋 気持ち 情熱. 姿 ダサく かっこいい. かっこいい うん かっこいい って 言葉 てる はず. 役者 演技 光る 映画 愛 溢れ 作品 でし. 変態 イケメン 細田善彦 でんでん 存在感 個人的 好き."}, {"rating": 4.5, "content": "ハリウッド 有名 俳優 オーディション 受ける わけ 日本 映画界 テレビ 業界 権力者 力 何らかの ヒエラルキー 感じる 事務所 力 枕営業 かも しれ 自称 映画 監督 まず 映画 作る 大変 上映 くれる 箱 探さ なけれ 売れっ子 いくつ 山 乗り越え. そんな 映画 業界 裏側 全部 見せ ちゃっ てる すごい 一般 企業 違い コンプライアンス なんて 力 者 みんな 集まる 下衆 っぷり. クソ ども ばかり けど ところどころ 光る パッション 存在 そんな 映画 業界 過酷 覗ける 芸術 言う そうした 強烈 内 メッセージ じゃ 生まれ かも しれ."}, {"rating": 3.7, "content": "主人公 どう しよう クズ 映画監督. 監督 どうにか こう にか 這い 上がろ お話. 人間 なかなか 変われ ないし 人間 持っ てる クズ 要素 うまく 描い てる. 終わり 方 いい."}, {"rating": 3.4, "content": "渋川清彦 って かっこいい 下衆 なんの って なんで こんな かっこいい だろ コメディ っぷり おしゃれ 見え しまう 才能 だろ なぁ KEE 時代 更に 進化 渋川清彦 たら ただ 辛気臭い 映画 そう ね."}, {"rating": 4.2, "content": "どんなに 下衆 ヤツ １つ 夢中 なれる モノ 輝く 事 そういう 映画 だから 本当 意味 下衆 かも 個人的 妹 やり取り KEE 演技 光り."}, {"rating": 4.2, "content": "まさに 下衆の極み. だけど サイコー かっこいい. 主人公 金 なし 女たらし 売れ 映画監督 役 けど 確か 映画 好き 言う それだけ 嘘 ついて 下衆 ばっかり てる けど サイコー 痺れる. ファンタジー 部分 思う けど 自分 好き 映画 作り たい だけ のに こんなに 苦労 なんか やるせない ただ そんな 作る 大変 人生 棒 ふる かも しれ 映画 作り みんな 取り 憑かれ 頑張っ. くらい 映画 って 気持ち いい なー 映画 好き ちょっと 憧れ しまう そんな 不思議 映画. タバコ ふかし 猫背 歩き回る 渋川清彦 カッコ よかっ でんでん 胡散臭い 役 やる 映画 ハズレ 思う. おっぱい 出 本当に 下衆 映画 映画 好きな人 惹か 思う. コーヒー 入れる シーン すげ ー 笑っ しまっ. お笑い 好き マツモトクラブ 出 てる 驚い. 渋川清彦 俳優さん あまり 知ら 映画 ど ハマり 他 作品 観 たく. 一 回 味わう 抜け出せ ねぇ ぞ シャブ タチ 悪い 映画 っていう. 下衆 セリフ けど すげ ー 名台詞 うん."}, {"rating": 4.0, "content": "園子温 絶賛 事 話題 映画 業界 ダークサイド 描く 珠玉 下衆 ムービー. 登場人物 全員 下衆. だけど みんな 映画 愛し. 最高 胸 突き刺さる 作品. 今年 公開 映画 トップクラス 良かっ. 役者 演技 凄まじい. 渋川清彦 でんでん 津田寛治 ヤバ かっ. Blu ray 買う."}, {"rating": 3.5, "content": "何と こういう 泥臭い 感じ 好き ね 最初 クズ なぁ 思っ けど 違う じゃん って オチ 好き ね 岸和田少年愚連隊 っぽく （笑）."}, {"rating": 3.8, "content": "かなり いい. 主演 KEE 為 映画. 主題歌 T 時路 s 渋い."}, {"rating": 4.2, "content": "渋川清彦 お盆の弟 続い 売れ 映画監督 役 ね とにかく 個性 豊か 出演 者 次 次 出 愉快 作品 でし. 内田慈 って 観る 映画 観る 映画 いつも 魅力的. 古館 寛治 × 津田寛治 Ｗ 寛治 ナイス でし. でんでん 言わ. あと ＨＰ キャスト 紹介 凝っ 良い."}, {"rating": 4.0, "content": "下衆. 下衆 過ぎる. 映画 裏側 こんなにも 悪く 描い てる 映画 初めて でし. 面白い."}, {"rating": 4.0, "content": "昨今 週刊誌 記事 だから 芸能界 … とか ミュージシャン … とか 言わ そう よ って 言っ ちゃえ いい のに なー ダメ ？. 女 だらし 無い 売れ 映画監督 新進気鋭 変態 監督 マクラ 営業 女優 男 踏み台 のし上がる 女優 みんな 映画 魔力 やら てる 確か 愛. テーマソング 好き T字路s."}, {"rating": 3.9, "content": "それでも 夢 追い たい いい 思い. 岡野真也 いい 女優 途中 人 変わっ 思っ."}, {"rating": 4.0, "content": "面白い. 人 生き様 汚く 描か てる 中 純粋 感情 入る. エンディング 曲 良い."}, {"rating": 4.0, "content": "下衆 すぎ わ 映画 愛 溢れる 映画. あー おもしろい."}, {"rating": 4.0, "content": "渋川 かっこいい. おもろかっ なー. 映画 っていう クソ みたい 女 ハマっ ちまっ もん よ. ひょー."}, {"rating": 4.0, "content": "くぅ キー かっけ ー. みなみ 取ら 時 絶望 感 っ たら. 女優 道 突き進む みなみ いたいたしく. 津田寛治 変態 っぷり 最高. 下衆 湧い 今年 見る べき 一本."}, {"rating": 3.0, "content": "あまりに 荒唐無稽 のに 観 しまう グッと 来 しまっ. 生々し 感じ."}, {"rating": 3.8, "content": "面白かっ. 全て 映画 ファン 送る 作品 でしょ. パラサイトニート 下衆 男 1人 映画監督 才能 あふれる 新人 女優 出会い きっかけ 本気 映画 製作 挑ん いく ストーリー. 渋川清彦 本当に 素晴らしい 俳優. 今回 作品 渋川 脚本 書い 無い 思う 素晴らしい 下衆 っぷり. 下衆 中 映画 本気 愛 痛い 伝わっ. 映画 関係者 無い 作品 中 描か 実際 映画界 起こっ どう 分かり ませ 似 でしょ. 考え方 そんな 悲劇 言える 内容 ユーモア たっぷり 笑える 映画 仕上げ 一方 時に 胸 痛く シーン 多数 出. 感情 激しく 揺さぶら 作品 ね. 夢 現実. 趣味 仕事. 敵 仲間. 様々 物 狭間 悩み 持つ 方 お勧め 作品. DVD 特典 未公開シーン やもう 1つ エンディング 必見."}, {"rating": 4.8, "content": "登場人物 下衆 だらけ 笑 )。. 破天荒 ストーリー展開 終わり 方. 失速 なし ずーーーっと 面白かっ. マジで 最高. 渋川清彦 初めて 芝居 見 けど 超 好き. 他 作品 見 みる."}, {"rating": 4.6, "content": "映画 戦い よ 闘争 よ. 映画 夢 捨て 人間 男 一念発起 何とか 前 進も ...... 笑っ ちゃう くらい 下衆 男 のに なぜ 気 しまう そんな 追いかける 人. 実際 様子 分から けど 映画 業界 綺麗事 ばかり じゃ だろ 思う 言っ 女優 みんな 人気 監督 身体 差し出す 描写 リアル 思い たい. 現実 厳しさ 痛々しく 描か てる けど どこか ライト 楽しめ 俳優 陣 豪華 おかげ かも しれ. 最近 見 作品 １ 番 ヒット. 少し 気 たら ぜひ 見 み ほしい 響く 人 強く 強く 響く 作品 思う."}, {"rating": 3.6, "content": "主人公 まっすぐ 熱かっ. あと 忍成 役 個人的 好き. あと 下衆 。( もちろん でんでん 除く. 最後 w."}, {"rating": 3.8, "content": "みんな 下衆 のに. 映画 向き合う 愛. とても 強く 感じ. プライド 捨て 直談判 シーン 見入っ. 思っ ラスト. そんな 終わり 方 面白い. 渋川清彦 古館 寛治 でんでん. 3人 素晴らしい もちろん けど. 内田慈 やっぱり すごく 良い 女優. 岡野真也 良かっ."}, {"rating": 4.0, "content": "あー 面白かっ ♡ 渋川清彦 良 すぎる 大好き 内田慈 出演 作品 ハズレ なし でんでん 言う なし 後半 失速 しかけ とか 粗 いとこ とか つつ 含め 最高 楽しめ まし ♡."}, {"rating": 2.9, "content": "もっと アホ っぽい モノ 期待 意外と 真面目 途中 退屈 良い 役者さん 揃い って なんとか 観る やっと 中盤 あたり おやおや って 感じ 盛り上がっ なんと 言っ ラスト １ ０ 分の 衝撃 って 凄い 最後 諦め 観 良かっ こんな ラスト 予想 わ."}, {"rating": 3.7, "content": "でんでん 出 レンタル. 下衆 なぁ 笑. 一つ 武勇 伝 だけ 自慢 生き 夢見 底辺 生活 39歳 イイ. 世界 全て 欲 カネ 女. 登場人物 みんな 下衆. 一番 下衆 ミナミ. 響子 身体 張っ てる けど イイ 女 思う. マモル 可愛い 女優魂 感じ まし 笑."}, {"rating": 3.6, "content": "ヤバい ‼ 笑 ‼ 面白い ‼. キー 良い わぁ～ ‼ 好き わぁ～. なんか … つーん だろ …. いっぱい いろんな 散らばっ 映画 事 好き なっちゃった もん ねぇ ～…… っていう … …. 滑稽 泥臭く 美しい ‼ 潔い ‼. 切り開く 人生 ‼ ステキ."}, {"rating": 3.0, "content": "映画界 底辺 彷徨 者 達 もがき 苦しみ 生きる 日常 描い 物語. キャラ 濃〜い 人間 達 繰り広げ 薄〜い ドラマ 結構 楽しかっ w. 言い たい 向かっ さっぱり 分から 話 けど … 最後 飽き させ 不思議 魅力 なぁ w."}, {"rating": 3.2, "content": "映画 作り 携わる 人々 描い コメディ 映画. 作品 始まっ 暫く リアリティ 無し 完全 コメディ 作品 鑑賞 まし. 楽しめ. タイトル 通り 登場人物 ほぼ ゲス. かなり デフォルメ てる 思う いかんせん キャラクター 達 ゲス キーワード わかり やす 過ぎ 定形 的 過ぎ 型 ハマり 過ぎ. 違う 形 表現 欲しかっ. 現代 的 もっと アップデート ゲス い人 物 像 必要 感じ まし. ー 生々しい とか 言っ てる 輩 単純 過ぎ なぁ 思っ しまう. 監督 描写 あんな 人達 夢 かがり火 誰 あたり たく よ. けど 敬愛 ジョン・カサヴェテス やる気 のに オナニー ちゃう 描写 なんか 好き. 面白い 思える 箇所 箇所 のに 1番 良かっ T字路s 伊東 妙子 歌声 っていう 残念. 人 声 心 反応 まし. 凄く イイ."}, {"rating": 4.0, "content": "表現 世界 暗い 部分 とても リアル 表現 映画 思い まし. ただ 実際 行わ 半分 くらい 作り物 半分 本当 実際 作品 監督 話し まし. 登場人物 一人一人 人間味 生活 送っ 怠惰 思う 人 思い 個人的 すごく 感情 移入 やすかっ. おすすめ 映画 一つ まし."}, {"rating": 5.0, "content": "めたん こ 下衆 ❣ ️ ❣ ️. だけど にくめ ❤ ️ ❤ ️ 笑. でんでん. 長生き 下さい."}, {"rating": 3.8, "content": "昨今 芸能界 ゲス って ポップ 表現 断然 下衆 って 感じ 映画 作り 手 お話. 学園 物 とか サラリーマン 題材 作り 手 日常 方 ドラマティック 面白く 人間 的. 内田慈 出 てる 映画 面白い 多い 気."}, {"rating": 3.8, "content": "みんな 下衆 映画 世界 って こんな てる ？ フィクション ノンフィクション 置い とい 下衆 辟易 つつ 面白かっ ヘッドライト 照らさ 昔 話 シーン 好き 映画 愛 ホンモノ. あと ラスト 終わり 方 いい."}, {"rating": 4.0, "content": "ゲスゲスゲスゲス・・・. 映画界 下衆 だらけ (￣ w ￣). だけど 女優 ミナミ 再開 テツオ カッコ 悪い のに カッコ よかっ …."}, {"rating": 4.5, "content": "下衆 世界 純粋 忘れ 愛 す べき 人々 細か 表情 会話 滲み 出て 愛 おしく 渋川清彦 目当て 行っ けど 女優 陣 台詞 心 鷲掴み なぁ もちろん 渋川清彦 にも 鷲掴み まし けれども クラウドファンディング でふね 投資 たかっ なぁ."}, {"rating": 3.7, "content": "だいたい 全員 下衆 クソ みたい 人生 だんだん 輝い まぶしく くる. 映画 ヤク やばい らしい. 体験 み たい なあ. オープニング 心 わしづかみ 窓 開け シケモク 手 出す. シケモク って 本当に 本当に 卑しい 気持ち おいし そう 見え."}, {"rating": 4.0, "content": "こんな 映画 作っ 良い ？. 出演者 全員 下衆 野郎. 観 たら プロデューサー 映画監督 俳優 女優 良い 意味 皆 身体 って 映画 作っ てる って 身体 はっ てる って 意味 違う じゃん はっ てる じゃ 売っ てる. 監督 映画 出演 餌 女優 喰っ 女優 映画 出演 餌 監督 プロデューサー 身体 開く 助監 映画 為 監督 為 裏 AV 撮影 ヤクザ 売っ 金 稼ぐ. 観 ムカムカ 最後 シーン 有っ 凄く ホッ 無かっ たら 思う. ラスト カット ？."}, {"rating": 5.0, "content": "20年後 作品 見 てる 自分 楽しみ いや 不安 しか けど 目 一 杯 強がっ."}, {"rating": 3.9, "content": "40歳 目前 しながら 映画監督 夢 しがみつく パラサイトニート 主人公 映画祭 受賞 過去の栄光 引きずり お金 甲斐性 自堕落 毎日 過ごし そんな ある日 ひとり 新人 女優 出会い 監督 魂 火 つける. 下衆 下衆 下衆 ブラックコメディ だそう 笑. どう しょう … 若干 嫌悪 見 まし 気づい たら 最後 主人公 好き まんまと 術中 嵌 まった. 正直 映画 愛 あまり 感じ 映画 完成度 あまり 高い 思え ちょっと 納得 いか けど ｗ … なんか 良かっ よ ね 観 後 ほんと どう しょう なぁ ほっこり まし せよ 情熱 素晴らしい やっぱり 渋川清彦 好き お盆の弟 映画監督 役 でし ね 内田慈 良かっ."}, {"rating": 4.5, "content": "エンターテイメント リアリズム 感じ 素晴らしい 映画 ね. 正直 僕 全然 下衆 見え. むしろ くらい 当たり前 皆んな 人間らしく 生き いい なぁ なんて 思っ 業界 こういう 部分 思う ね. あと 良い 意味 現代 的 じゃ 思っ 昭和 古き 良き 時代 感じ 感情 まま 純粋 生き てる 感じ 損得 動い けど 現代 陰湿 感じ 無く ストレート 印象 受け まし. キャスティング 非常 良く 自然 テンポ 良く 飽き ね. ラスト どんな 感じ かなっ 楽しみ けど 映画 っぽく 良かっ リアリティ 映画 けど エンターテイメント って 思っ. 映画 中 キャラクター 演じ てる 役者 作り 手 側 皆んな 映画 好き 奴ら 映画 好き たまらない 作品. おっ って 気付い 渋川清彦 吸っ てる タバコ 長さ 違 く 繋がっ シーン ね どう いい けど. それにしても 渋川 いい 役者 なぁ."}, {"rating": 3.3, "content": "独立系 映画監督 主人公 映画 業界 内幕 物 けど 下衆 部分 いつ 経っ 下衆 いま まなん だろ ね. 主人公 映画祭 受賞 歴 もう 年 映画 撮れ おら 映画 出す 口約束 女優 志願 女 喰い まくっ もはや 自称 インディ 監督 実質 収入 40歳 ニート って だけ 下衆. それでも スタッフ 応募 来 若い 青年 脚本 身持ち 固い 新人 女優 刺激 ようやく 映画 撮る 意欲 みせる 映画 不器用 愛 見える けれど 頼り プロデューサー 食え 人 資金 調達 てる 様子 無い よ なあ 監督 愛し くれ てる カメラマン 青年 女 捨て身 金 作っ くれ 自己中心的 プライド だけ 高く どう しよう うだうだ てる 内 損得勘定 嫌っ はず 新人 女優 監督 捨て スレ のし上がっ 行く. 主人公 以外 出 来る 人間 みんな 下衆 極端 ブラック 描き方 てる そんな 中 渋川清彦 演じる 監督 下衆 けど 損 ばかり メジャー 敵 わ 独立系 足掻い 様 まだ 純情 くらい 渋川清彦 って だけ ずるい けど."}, {"rating": 4.5, "content": "テツオ ほんとに クソ 野郎. 見 たかっ 渋川 詰まり まくっ 好き 全然 憎め テツオ 自体 悪い やつ 無い 情 湧い. 不覚 泣い しまっ 笑. 最後 結局 変わら かんじ 良い 意味 夢 無く いいね 笑. なんと いって 映画 好きな人 好き 俳優 ばっかり 映画 愛 込め るし ずるい よ ね テツオ Tシャツ とか いちいち ずるい 良い 意味. 内田慈 使い方 良 すぎ. 確か 絶妙 良い 女. 主役 女の子 そんなに パッと けど 門脇麦 そんな 可愛く 雰囲気 無い 笑. 確か テツオ 一緒 最初 演技 シーン 心 掴ま 良し. 忍成 君 かんじ どうしても 寒 イボ でる けど 正解 気 細田 だいぶ 良い. みんな 下衆 く なんか 好き."}, {"rating": 4.0, "content": "マイナー 映画監督 溢れる 性欲 女優 片っ端から 手 出し 王 振る舞う 応募 新人 脚本家 女優 横柄 彼ら 才 利用 次第に 劣等感 強く 下衆 愛 13 突き 動かす 腰 怠惰 情熱 ウンザリ 性交 まみれ 中 追い詰め 3つ ラブシーン 美しい 2016年 8月12日 飛べないコトリとメリーゴーランド 主演 岡野真也 ヒロイン 教会 シーン ウルウル ちゃっ よ 出演 俳優 達 リアル 観 役回り 思いっきり 楽しん 思い たい パンフ 無かっ HP 上 出演 俳優 紹介 映画 パロディ ポスター 秀逸 古舘寛治 いい なぁ 津田寛治 おもしろい 渋川清彦 ゲス ｗ 劇中曲 なぜ キカイダー 思い出さ."}, {"rating": 4.3, "content": "コレ 映画 愛 だけ 映画 じゃ. いやー 泣け 笑え グッと 画 心 シーン 沢山 大好き 走る シーン ネタ 数々 ツボ ウザキャラ 内田 アシスタント ナイス. もちろん KEE 先輩 相変わらず 先輩 いい 顔 てる いい 佇まい 軽 め 声 マヌケ とこ 含め ホント 絵 なー. テツオ しょう 奴 身近 居 たら 面倒 けど テツオ クルー 知ら ぬ 間 にとって 応援 しまう 自分 劇中 うまい 行っ 欲しい とても 思っ 自分 頑張ろ なんて 青臭い 想い 去来. やっぱり よく 告知 使わ 2人 並ぶ ヘッドライト あて シーン 色々 詰まっ 幼い 頃 回想 テツオ 見せ 優しさ 部分 ね 忘れ. なんだろう ねこ 優しさ 溢れる 感じ 爽快 感 大阪 上映 日 ラスト なんとか 観 行け 本当に 良かっ. 前 グレイトフルデッド 良かっ けど 余裕 超え 素晴らしー."}, {"rating": 4.2, "content": "最高. 下衆 けど まっすぐ 熱い 愛す べき 下衆 野郎. 渋川清彦 始め おっさん キャスト とても いい 渋川清彦 やっぱり さすが 名 下衆 演技 ね. ミナミ どんどん 化け いく 姿 置い かれ いく テツオ 何故か グミチョコレートパイン 美甘子 ケンゾー 感じ. 下衆 愛 おしい 紛れ 青春映画. 映画 って すげ ぇ."}, {"rating": 2.5, "content": "古館 寛治 いい女 優 ぞ ぉ いやいやいや 枕営業 ミナミ シンデレラストーリー 始まり でし ね みんな 映画 大好き 幸せ やん って ゆう 爽やか バッドエンド ？？？ 細田よしひこ ね まさか ね そっち 笑い 堪え つらい 黒 網 タイツ 最高."}, {"rating": 4.0, "content": "映画 ラブ 人達 下衆 映画 唯一 純愛 監督 アシスタント ホモ 人 言え ミナミ 嫉妬 監督 妹 含め 皆んな 憎め キャラ わ."}, {"rating": 4.5, "content": "不 真面目 加減 絶妙 映画. 大好き. 売れ 映画監督 にまつわる お話. だらし 身勝手 主人公 努力 方向 間違え 女優 …。. キャラ 強い. 設定 極端 けど 身 周り 時々 見かける アルアル 感. 映画 世界 音楽 舞台 芸術 表現 続け 人 逹 って 映画 言わ 魔力 取り 憑かれ 思う. ミナミ 魔物 味方 つけ モンスター化 タイプ. 渋川 Tシャツ センス デニム 着こなし 目 ハート ♡. メチャカッコ いい."}, {"rating": 4.6, "content": "かなり 好き でし. 劇場 観れ 本当に 良かっ. もう 冒頭 グイグイ 引き込ま まし 愛す べき 下衆 骨抜き まし. DVD たら 絶対 観 よー っと. ところで 映画 オープニング エンディング T字路s 歌っ てる けど 最高 カッコ よく. 映画 って 監督 脚本 キャスト もちろん 音楽 とても 大きな 役割 １つ 思う けど フィルマークス 監督 脚本 キャスト 映画 検索 出来る のに 音楽 担当 人 検索 不思議 思え 今日この頃."}, {"rating": 4.0, "content": "ゲス どころか 映画 魅力 取り 憑かれ ひとたち 純粋 愛しく 憎め プライド って 食える よ ？ KEE かっこいい."}, {"rating": 3.8, "content": "ミナミ シーン 色々 切なかっ やっぱり 渋川清彦 かっこいい わ 声 ちょっと 微妙 けど ね."}, {"rating": 3.7, "content": "上映後 内田英治 監督 内田 慈 アダム・トレル プロデューサー 舞台挨拶. 下衆 ゲス 言葉 日常 浸透 しまっ やや POP ニュアンス さえ 漂っ そう 2016年 本来 言葉 意味 再確認 くれる そんな ほんとに 下衆 作品 (← もちろん 褒め ☆)."}, {"rating": 4.3, "content": "好き もん しょうが. ダメ人間 不器用 好き やり 続ける って だけ 十分 感動 ブライド 捨て ただ 楽しい やる 人間 こう べき 思う."}, {"rating": 4.4, "content": "ドブネズミ 美し. 過去 1本 しか まとも 映画 撮っ 映画監督 実質 半 ニート 男 39 中心 下衆 下世話 プライド だけ 無駄 高い 愛す べき クソ ども ギリ いけ そう ロウライフ. まだ 7月 20本 観 けど 今年 劇場 観 邦画 中 ベスト3 入り そう 作品. まあ 映画 業界 限ら 興業 系 産業 内情 こんな 感じ でしょ ね. 爛れ 関係 パワハラ セクハラ 損得勘定 騙し 合い 枕営業 嫉妬 露骨 描か. それでも そんな ドブ 世界 中 彼ら どこか 輝い てる なぜ だろ. きっと 自分 好き 夢 見 世界 身 捧げ 純粋 ゆえ. 好き 世界 身 置く 喜び. だって 好き. 僕 からだ なんか 百 ぺん 灼い かまわ ちょっと 意味 違う )、 言わ ばかり. 39歳 成長 姿 見せ 他 ぬ 自分 愛する 映画 憧れ 覚悟. 邦画 もっと 観."}, {"rating": 3.5, "content": "独立系 映画監督 出世 夢見 中 年男 持ち前 自己顕示欲 撮影 チーム 軋轢 生じ させ しまう セックス （ 枕営業 ） 損得勘定 成立 映画 業界 舞台 人間ドラマ. 自己 理念 真っ直ぐ 自我 膨張 主人公 監督 業界 内 惨たらしい 現実 知らさ 女優 志望 少女 両方 視点 ストーリー 語ら. 気がかり 点 主人公 映画 製作 掛ける 情熱 いまひとつ 伝わっ 来 ラスト 近く 映画監督 目指そ きっかけ 吐露 聞か 人物 作家 性 貫こ 分かり づらい. 監督 役者 稽古 つける 場面 やっ 舞台劇 メソッド 映画 舞台劇 別物 考え方 もっ 者 強い モヤモヤ 残っ しまう ただ 撮影 初歩 段階 進捗 もどかし 喜劇 性 もたせ 鑑賞 意欲 低下."}, {"rating": 3.5, "content": "映画 世界 って こんなにも 下衆 いも なのか. 最高 面白く 低 予算 映画 底力 見せつけ. 金 かけれ 面白い 映画 作れる 訳 じゃ."}, {"rating": 4.0, "content": "じわじわ 劇場 内 笑い声 増え いっ 楽しい. キャラ とにかく 濃い 下衆 って 言葉 意味 自分 中 定まっ."}, {"rating": 3.0, "content": "映画 しろ しろ 制作 活動 しよ 思う 人 こんな 風 ゲス クズ なあ … …。. 主人公 純粋 人 思う けど 純粋 迷惑 被っ 人 沢山 よ ね. 制作 活動 人 気持ち 分かっ しまう 部分. ともかく 俳優 陣 良い 演技."}, {"rating": 4.8, "content": "タイトル 通り 全員 ゲス 笑. 人情味 何だか 憎め 人達. 渋川 KEE でんでん … 他 人柄 良さ 出 てる 感じ. 役 KEE 以外 たら 嫌い ちゃう かも …. エンドロール 流れる T字路s 曲 横揺れ 手拍子 たく ♪."}, {"rating": 5.0, "content": "内田英治 監督 グレイトフルデッド 観 すごく 好き 下衆 愛 始め 聞い 楽しみ テアトル新宿 上映 下衆 愛 観 行っ ほんとに 完璧 映画 思っ 今年 一番 好き 映画 渋川清彦 素晴らしかっ 下衆 けど かれ 映画 情熱 もっ てる ずっと 応援 たい やっぱり みんな ゲス けど みんな ほんとに 映画 好き おすすめ."}, {"rating": 4.7, "content": "映画 掛ける 最高 下衆 男 物語. 下衆 映画 愛 詰まっ 作品. ピンク映画 思う 女性 裸体 オンパレード. 男のロマン 詰まっ. 映画監督 プロデューサー 全員 絶倫 思う 尽きる 欲望 性欲 下衆 突き抜ける 格好いい 思っ しまう 不思議 感覚. 自主映画 思え くらい 豪華 キャスト 渋川清彦 忍成修吾 岡野真也 内田慈 細田善彦 古舘寛治 津田寛治 木下ほうか でんでん あと 恵比寿マスカッツ 活躍 AV 業界 星 川上 ななみ. 心 痛く 映画 情熱 涙 誘い 渋川清彦 細田善彦 〇〇 シーン 清純派 女優 岡野真也 大胆 濡れ場 見どころ. 古舘寛治 演じる 加納 監督 言っ 映画 一 回 味わう 抜け出せ ぞ シャブ わるい 映画 内田英治 監督 実際 思っ 妙 説得力. ラストシーン 内田 監督 ユーモア 詰まっ 彼ら 物語 続い いく だろ 予期. 映画 業界 リアル (!?) 垣間見 える 作品 かも ？. 一人 女優 めぐる 男 映画 戦い 二 回 観る 大 満足 作品 でし."}, {"rating": 4.5, "content": "映画 友人 関わっ 観 行っ けれど 見事 ハマっ 3回 観 行き まし. 出 くる 登場人物 一癖 二 癖 引き込ま しまう. 映画 舞台 ザ 昭和 目黒 居酒屋 個人的 かなり オススメ. コ 字 カウンター ほとばしる ロックンロール Tシャツ センス 映画 バカ カネ 無し 欲望 剥き出し ハダカ 多し 登場人物 全員 愛す べき 下衆 ヤロー ！( 1人 だけ 違う. 最近 大事 物 失 くし しまっ 嘆き 人達 惰性 映画 見 続け 映画 ジャンキー 捧げる 愛す べき 映画. さあ 書 捨て 映画館 繰り出そ."}, {"rating": 3.8, "content": "映画 下衆 生きる 下衆. いいじゃない 下衆. 愛."}, {"rating": 4.0, "content": "邦画 物申し 方 プロデュース って 事と 内田 慈 エロ シーン 期待 観 行っ 渋川 好き やし ね. 出 くる キャラ 二人 除い 皆 糞 ヤロー 人間味 糞 ヤロー 気分 悪く. まとも 思っ 女の子 業界 染まっ 糞 ヤロー 変貌 名前 忘れ 凄い 演技. 意外 細田よしひこ. 坊ちゃん イメージ しか あんな 役 やっ ちう なんて 笑 今後 期待 大. 淡々 進ん いく キャラ 人間味 引き込ま いき 糞 ヤロー けれど 応援 たく なで しまう 面白かっ. 内田慈 ミナミ 役 女優 色気 すぎ もうちょい 魅せ ほしかっ 笑. ラスト どう ？. 続編 観 たい 思う 俺 だけ ？. オススメ."}, {"rating": 3.7, "content": "主人公 覚醒 前後 下衆 愛 ゆきさき 変化 感動的. ミューズ 出会い 薄 汚れ しまっ 映画 情熱 取り戻し KEE めちゃくちゃ かっこいい. 外側 み インディー 映画 劇団 あるある みたい 底意地 悪い 面白. 映画 作っ みたい 大 一 度 考え 無い 表面 的 面白い 感想 以外 浮かば 悲しい 制作 目 線 見る もっと 発見 そう."}, {"rating": 4.2, "content": "アメブロ 更新 まし 下衆 愛 誰 下衆 けど 誰 人 愛し 誰 映画 愛し. ⇒ https :// twitter .com yukigame status 737355664985493508."}, {"rating": 3.9, "content": "まだ 片足 すら 突っ込め 映画 業界 お話. 事実 近い しろ そうじゃない 観 よかっ 思え. 映画 魅せ 人達 クズ さと 匹敵 ？ 情熱 魅せ しまっ. テアトル新宿 鑑賞 でし 業界人 っぽい 人 多く 試写会 来 気分 でし 笑."}, {"rating": 5.0, "content": "今年 ベスト ３. 渋川清彦 ほんとに うまい かっこいい 雰囲気 いい 素晴らしい 俳優. キャスト ストリー ぜんぶ よかっ. おすすめ."}, {"rating": 4.8, "content": "テアトル新宿 行っ めちゃめちゃ いい 映画 みつけ よかっ KEE カッコイイ あと キャスト 全員 素晴らしかっ 内田 慈 でんでん 古舘寛治 細田善彦 すごす ぎて けど 忍成修吾 今 一番 ベスト 映画 ほんとに いい 映画. DVD 楽しみ."}, {"rating": 4.4, "content": "渋川清彦 主演. 内田英治 監督 作品. [ 下衆 愛 ]. 最近 ようやく 気付き まし ‼. 映画 映画 面白い ‼ って …. 気 付く 遅い … ？. だって 世間 ブーム 来 てる 時. 知ら なくっ ブーム 去っ …. 一人 ハマる …. そんな 人 ボク …. 昔 のんびり 気 笑. あ あと 去年 2015年 公開. [ 7 s セブンス ] 映画 映画. 隠れ 傑作 オススメ. 観 くらい. ？ 映画 映画 面白い ？. そう 思い まし 笑. さておき [ 下衆 愛 ]. 我ら 渋川清彦 クズ 役 …. 違い ね 下衆 映画監督 役. こんな 役 演じる 渋川. 輝い まし 笑. あ 下衆 役 以外 ステキ. 勘違い いけ ませ 笑. 映画監督 渋川 撮る. 今作 内田英治 監督. 前作 [ グレイトフルデッド ]. 個人的 かなり 好き でし. なので 期待 まし …. 面白かっ ♪♪. えっ 監督 作品 観賞 前作. なので まだまだ 判断 早い かも. ですが 二 作品 共通 …. メイン 女優 スゴ ‼ …. あ ボク 調べ m(__)m. 前作 滝内 公美. 振り切り っぷり スゴ. 有名 思い. そんな 若手女優 起用. 見事 引き出す 監督 スゴ. 滝内 もっと 観 たい …. 思っ たら 来月 6月 公開. [ 日本 一番 悪い 奴ら ] 出演. いま 楽しみ ‼. っと 逸れ まし 今作 メイン. 岡野真也 スゴ かっ. どう スゴ いか … 楽しみ …. 是非 ご覧 頂き たい. お願い いたし m(__)m. 幅広い だけ …. タイトル 下衆 …. 監督 ﾌﾟﾛﾃﾞｭｰｻｰ みんな 下衆. 言い換えれ 人間くさい ‼. 女優 必死 ‼. なかでも 内田慈 ‼ 最高 でし. 映画 映画 なので 映画 裏側. 撮影現場 稽古 風景 はたまた. 関係者 オフ 覗き見. 出来 ﾏｼﾞ 興味深い ♪. 役者さん 力量 演出 たま. って リアル ‼. こんな 光景 かも … 思い まし. 監督 役得 羨まし … いや. 思っ はおり ませ … 決して … 笑. ま ぁとっちらかってしまい. 申し訳 ありません m(__)m. 観 どころ 満載 映画 映画. 名台詞 キター でし ♪ 満載 でし. 映画 ○ ○ ○ タチ 悪い …. ？ 食える ？. 痺れ まし … 最高 下衆 奴ら. 最高 熱い 映画 愛 堪能 まし ♪. あ 本当に 面白かっ. ですが ‼ 一部 台詞 聴き とり 辛い …. 思っ 場面 まし …. なので 一点 不満 でし. 面白かっ 観 良かっ ‼. [ 下衆 愛 ]. 2016 5 名古屋 シネマスコーレ 観賞 まし."}, {"rating": 5.0, "content": "やばい. いい 感じ 男の子 デート 次 デート 日にち 約束 幸せ 最高 最上級 ハッピー 状態 駅 バイバイ あと 電車 待つ 間 わたし 今 地球 上 一番 幸せ 心 叫び やけ 止まら よー ！！！！！！. くらい 超 タイプ 映画. レンタル 待と 悩ん けど 本当に 本当に み よかっ （笑）. 涙 出る くらい 笑え. めろめろ けど. てつお 部屋 ポスター 着 Tシャツ なんか 愛 おしかっ T字路s えい じって 人 全然 知ら けど 超 興味 持っ 下衆の極み 旬 ぜ. わたし 女優."}, {"rating": 3.0, "content": "自己顕示欲 性欲 だけ 名ばかり 映画監督 テツオ しがみつく マコト （ 細田 ） 新入り ミナミ （ 岡野 ） レッスン生 ドロドロ 愛憎 劇. 監督 おバカ ソフト H 動員 思う けど 有名人 起用 なきゃ 人 集まら とか 演技 指導 新人 ミナミ 引き抜か 下っ端 容赦なく コケ ショウ ビジネス 界 あるある シリアス 映像 化 低 予算 映画 昼 ドラマ 好き 層 にとって 待っ まし 思える 作品 仕上がっ はず."}, {"rating": 4.5, "content": "映画界 裏側 見事 暴き出し 訳 全く ないと けど むしろ 裏側 とか 全然 知ら けど 剥き出し 真っ直ぐ 思い 達 スクリーン 中 途切れる 事 飛び交っ まし 心 動かさ 中 自分 中 純粋 思い ちょっと 信じ み いい ？ ちょっと ひねくれ 前向き メッセージ もらい まし."}, {"rating": 3.5, "content": "映画 中 主人公 馴れ合い キャスティング 避け けど 映画 自体 キャスト 成功 てる 印象 受け. 渋川清彦 個人的 全く ピン けど プロ って 感じ 安定 演技 （ prayback 人 ね ）. 何より ミナミ 役 女優 良い 上手. 下衆 奴ら 蔑み 自身 下衆 堕ち ゆく （ 勝手 二階堂ふみ 辺り モデル ？ なんて 下衆 勘ぐり (^^;; ）. 加納 監督 役 俳優さん 良い. あ ーー こんな 監督 さん居 そう なんて. 内田慈 演じる 理屈 ばかり こねる 売れ 女優 あ ーー 居 そう 居 そう みたい. キャスト って 大事 実感. 始終 苦笑い 最後 ダレ 楽しめ 作品. 映画 犬 ネコ 出て たら カンペキ のに （笑）."}, {"rating": 3.5, "content": "下衆 言う 言葉. ただしく つかわ よ. 終わり えーっ けど. エンディング 音楽 すくわ."}, {"rating": 3.9, "content": "マジで 映像 業界 人 って あんな 感じ ？. 初め クズ っ プリ 笑っ けど 段々 シリアス いく 感じ 良い. 全員 精神 研ぎ澄まさ いれ 必ず いい 映画."}, {"rating": 3.8, "content": "おもしろかっ ゲス かっ 愛 溢れ 映画 キャスティング すばらしかっ."}, {"rating": 4.4, "content": "映画 観る 元 純粋 映画 好き のに いつの間にか 下衆 人間 しまっ 人達 可笑し 感じ 笑える 場面 多い. １ ヶ所 だけ 残念 場面 有り まし 後 見 終わっ 後 スッキリ. 駄目 人達 好き. 何回 観 色々 発見 有り. 加納 監督 語録 良い."}, {"rating": 3.1, "content": "相当 笑え って 下衆 女 って ね. 監督 魂 切売 売っ てる フリ 好き やっ ちまう って ビジネス 的 やっぱり ？ 矢部 今頃 質問 思いつき まし (^_^;). 観客 少ない トークショー 無くなる 心配 まし お話 聞け よかっ 一杯 ビール ひっかけ トーク 聞き たかっ."}, {"rating": 4.4, "content": "ただ 熱く 愛 満ち 溢れ 最高 映画. 人生 棒 振り 続けよ とにかく 撮り 続けろ. 熱い テーマ 性 感じ."}, {"rating": 4.9, "content": "映画 関わる 人々 どう しよう ふしだら 下衆 姿 愛らしく ユーモア 毒 交え 描か 行く 物語 最高 作品 。  物語 容赦なく 突き抜ける 下衆 溢れる 映画 愛 観 終わっ 後 余韻 とても 深く 響かせ くれる   凄く 面白かっ ♪. 映画 観 冒頭 下衆 ブス って やり合っ てる 観 映画 面白い 事 確信 笑. 映画 もっとも らしい けれど ふしだら 事 に関して とても 全う しっかり 姿 観 とても 面白かっ   映画 軸 登場人物 姿 描か 行く 姿 表情 とても 印象的. ふしだら 事 に関して やっ 早い のに 映画 事 屁理屈 ばかり カッコ つけ てる だけ 姿 滑稽   観 こういう 実際 だろ なー って 思う リアリティ 感じ とても 面白かっ. 途中 周り 変わっ 行っ 自分 変わっ 行っ 中 変わら 所 描か 所 グッと 来る   辺 とても 真っ直ぐ 描か 凄く 見応え ね. 純粋 所 ふしだら 所 欲望 満たそ 姿 ひっくるめ 曝 け 出す 姿 光景 とても 魅力的 面白い 映画   種 クソ けど 愛 溢れ こそ 凄く 良い   だから 好き 。  最高 よ ♪. 突き抜ける 下衆 溢れる 映画 愛 たっぷり 体感 出来る 物語 。  作品 出 俳優 陣 存在感 演技 素晴らしく 面白 思いっきり ぶっ 飛ん でる   素晴らしい 作品 でし."}, {"rating": 3.0, "content": "泥舟 > モーターズ > 下衆. KEE 三部作 勝手 呼ん なか 尖っ 無かっ 映画 独り立ち. キャスティング 良い けど それだけ."}, {"rating": 3.5, "content": "下衆 下衆 シーン 心 焼き つい. 男 って 女 って."}, {"rating": 3.5, "content": "4月20日 鑑賞. 登場人物 一人一人 下衆 っぷり とんがっ てる 憎め. 主役 KEE 存在感 もちろん. 木下ほうか （ 6 パック 凄かっ ）. 古舘寛治. 津田寛治. 揃っ キャスティング 感動. 思わず ニヤリ しまう."}, {"rating": 3.8, "content": "AV 界 熟女 ジャンル 確立. 溜池ゴロー 監督. ジャンル 確立. たまたま TV 映っ. ヒクソン・グレイシー ヒント. SEX オナニー 無し 山 籠 もり 入り. 山 降り 熟女 オーディション 開催. そこで アソコ 飛び抜け エレクト. 女優 川奈まり子 合格. 大 ヒット 熟女 ジャンル 確立. プロジェクトX (-_^). 川奈 溜池 監督 現 奥様. 本作 観賞. 監督 演者 手 出す 事. 下衆 愛 なのか ？. そんな 映画 作り 手 側 裏 気持ち. ひしひし 伝わる 110分 でし. 内田 監督 曰く. 脚本 書き上げ 本作. 日本 出資 絶望的 （ 本作 描か ）. 最初 イギリス 出資 ポンド 制作. 始まっ そう. 脚本 読ん もらっ OK. もらっ キャスト キャスティング. そう. 中 古舘寛治 津田寛治. 日本映画 界 名 バイプレイヤー. W 寛治 キャスティング 時点. 本作 自信 もっ オススメ. そんな こんな. 篠田 監督 岩下志麻 夫妻. 園子温 監督 神楽坂恵 夫妻. 新藤 監督 乙羽信子 夫妻. 周防 監督 草刈民代 夫妻. . 密 関係. 良作 生まれる 場合. 良い 映画 観賞 たい 自身 にとって. 下衆 愛 言い ませ. 事実 お金 集まる 所 下衆 キッパリ！."}, {"rating": 4.1, "content": "俳優 やっ てる バイト 先 先輩 出演 てる 観 行き まし. 松井薫平 方. 主人公 妹 彼氏 役 ちょこっと 出 まし 台所 妹 イチャイチャ シーン 笑. キャスト 監督 観 来 お客さん みんな 映画 好き なあ って 思える 映画. 知ら 出演者 たくさん けど みんな 良かっ. 知ら 分 先入観 もた 観 普通に 演技 うまい. 下衆 やつ ばっかり けど 胸 熱く. やっぱり 映画 って いいね."}, {"rating": 3.8, "content": "最終日 舞台挨拶 付き. 大好き 渋川 生 拝め 感無量. ビール 飲み ゲラゲラ 笑っ 観 下衆. コンビニ お酒 買っ 飲み かえろ おもう."}, {"rating": 5.0, "content": "どう よ. 悔し 過ぎる わ 9日 撮っ. 予算. 映画 愛 溢れ てる. 圧倒 もう 最近 圧倒 って 思う くらい 良い 映画 ばっかり 観 良い 映画 いっぱい. 下衆 って 言葉 感じ 見る なんか 映画 っぽい タイトル ビジュアル 中身 全て 完璧. アダム プロデューサー. もう 日本人 日本 映画 撮る 必要 映画 愛 何処 だって 行く べき."}, {"rating": 3.6, "content": "面白か 思っ 下衆 かた キャラクター 愛らしか."}, {"rating": 5.0, "content": "2016 4月 鑑賞. 濃い ねぇ. 泥臭く 映画 づくり 関わり 続ける 人たち お話. 上演 後 内田 監督 主演 渋川 達 登壇 トークイベント. 映画 想い 溢れる 一本. だからこそ 気軽 レビュー 書き にくい. けど 書く. 書い みる. 噛み砕こ みる. 劇中 俺 映画 っていう クソ みたい 女 ハマっ ちまっ わけ 台詞 残り. 観 終わっ 後 どう しよう 走り出し たく 衝動. フライ たい. 飛び立ち たい. 冒頭 か事 前 作品 紹介 そもそも タイトル )、\" 普通 人 物語 じゃ 思わ 導入. T 路地 s 哀愁 溢れる 主題歌 タイトルロール. 邦画 らしい 醤油 くさ 全開. たまら."}, {"rating": 3.8, "content": "下衆 （笑）. っていう 映画. 個々 キャラクター 葛藤 情熱 描か 見 楽しく 最後 ニコニコ 見. 他 お客さん 笑い声 何度 聞こえ くる 劇場 温かく 映画. こういう 人 だろ なあ 下衆 やっぱ 愛."}, {"rating": 4.0, "content": "学生 映画 監督 てる. 役者さん 連れ いっ もらっ 映画 役者さん 良かっ 感動 帰り まし. 学生 僕 リアル 業界 共感 まし. リアル ブラック 業界 コミカル 描い 見やすかっ. 音楽 どこか ゲス 主人公 幼い 良かっ. 個人的 好き ラスト でし. もっと こう いっ 映画 観 なけれ. エンターテイメント 多い 僕 とても 刺激 受け まし. まさか こんなに 面白かっ. あと 日本映画 レベル 低い 発言 取り上げ アダム・トレル 劇場 のに 気 づけ 悔しい. . お話 たかっ."}, {"rating": 3.9, "content": "最悪. 明日 みに くれ 良かっ. 女 ハウリンウルフ T字路s 音楽 テアトル新宿 明日 夜 9時 回 live やる って 畜生."}, {"rating": 4.1, "content": "4 1点. 出演者 友達 松井理子 チケット 2枚 買わ 戴き 女の子 誘っ 観 行こ 画策 自分 下衆. 結局 一緒に 観 行っ もらえ お仕事 会い 俳優さん でし. 映画 俳優さん 一緒 観 意義. 感想. 最初 監督 登場シーン 余りに ダメ 感じ 過ぎ なー. 尻 見え るし. 映画 愛 語っ けれど 劇 中 監督 に関して 自己実現 願望 って なー って 思い まし. 現実 そんな 映画 関係者 見かける 気. 自分 映画 作り かけ けれど 一緒 始め 共同 監督 オーディション 来 女優 ちょっかい 出し まくる 喧嘩別れ した 経験 思い出し まし 撮影 頓挫. 映画 登場人物 全く 下衆 思わ. 不器用 才能 足り 人間 もがい てる 姿. 共感. 人生 一 本 ぐらい 自分 映画 撮っ み たい. いい 感じ 酔っ払い つつ コメント ごめんなさい."}, {"rating": 3.7, "content": "内田 監督 初 鑑賞. 知名度 割 異様 主演作 多い 渋川清彦 主演. 売れ 映画監督 演じる. 渋川 主演作 メジャー 作 こそ 少ない 良作 急 出る 困る 笑. 個人的 Playback 結構 好き. 作品 期待 けど かなり ハマっ. 兎に角 ゲス … 最低 人間 ばかり. 主人公 ニート 同然 売れ 映画監督 女優 尽く 食い 漁る 性欲 爆発 男. そんな 元 才能 脚本家 女優 やって来る 所 話 始まる 基本 二人 だけ 真人間 しかも 女優 毒 止め 付き. ハメ撮り 生計 立てる アシスタント. 枕営業 生き残り 賭ける 熟年 女優. ケチ 下火 プロデューサー …. キャラクター だけ 台詞 態度 徹底 ゲス. 余りに やり 過ぎ 笑っ ちゃう. 日本 最近 結構 エゲツ 映画 増え てる けど 中 群 抜い エゲツ. あと 裸 いっぱい 笑."}, {"rating": 4.1, "content": "売れ 映画監督 とか 俳優 とか 脚本家 とか ゾワゾワ よ ね. 観 てそう よ そう よ って ちょっと 腹立たしく 笑. すげ ーリアル 腹立つ っていう ね 笑. 下衆 って 一言 片付ける けど 根底 好き とか 情熱 とか そういう 人間臭い もん たくさん 詰まっ ありったけ ぶちまけ 感じ. 登場人物 ひとりひとり 詰まっ てる やっぱ 面白い. ただ だから って 下衆 いい 言わ そうじゃない 思う けど ね. . . 映画 観 おれ 下衆 じゃ ねぇ って 心底 思い まし いい 意味 悪い 意味 笑."}, {"rating": 4.0, "content": "下衆 だらけ 愛 溢れ 映画. おもしろかっ. いろんな いろんな セリフ チョイス 良かっ. 最後 方 古 寛 セリフ とか. たくさん お客さん 声 出し 笑い 見れる 映画 って 素敵."}, {"rating": 4.0, "content": "映画 業界 裏側 描い おっさん 版 キッズリターン. 群像劇 登場人物 目標 向かっ 邁進 けど 挫折 それでも 何とか 良かれ悪しかれ 自分たち 道 見つける っていう 話 構造 似 てる 何より 中盤 出 くる 会話 完全 キッズリターン ラスト セリフ オマージュ. しかも こっち キッズリターン 大分 年 言っ てる 切実 救い. 終盤 ミナミ 笑顔 色々 解釈 思う けど 自分 解釈 カット 切り替わっ あと ローマの休日 オードリーヘップバーン 顔 重ね 良かれ悪しかれ 本物 女優 しまっ 思っ. 正直 今 渋川清彦 力 抜け 半笑い 演技 苦手 けど 今回 役 ばっちり ハマっ 素晴らしかっ. 監督 セリフ とか カット 割り コメディ センス 光っ 要 所要 所 声 出して 笑わし もらっ ラスト 切れ味 素晴らしかっ. あと 何より 鑑賞 環境 素晴らしかっ 超満員 劇場 他 観客 一緒に 声 出して 笑い 映画 観 てっ 最高 映画館 体験 もらっ こういう 体験 たま ちゃう 家 ちっちゃい 画面 映画 観る アホ らしく くる 困る."}, {"rating": 3.6, "content": "愛 映画 愛 ？ 下衆 一般 人 見 映画 業界人 ？ 自分 そう 映っ けど. 自分 的 作品 映画 業界人 あるある 物語 満員 劇場 結構 笑い 包ま けど 映画 業界 人 あるいは 映画 詳しい 方々 多かっ. 主演 渋川清彦 武正晴 監督 （ 百円の恋 ） 大崎章 監督 （ お盆の弟 ） 足立紳 （ 百円の恋 脚本 ） 内田英治 監督 立っ まま トークショー 雑談 楽屋ネタ っぽかっ. 確か 監督 女優 寝る ゲージュツカ みたい ワガママ 発揮 女優 枕営業 アダルトビデオ 描写 こういう 点 下衆 言え 下衆 かも しれ. って じゃ … 以前 原一男 監督 （ ゆきゆきて、神軍 ） トークショー 某 大 監督 女優 モテモテ 原監督 寝 ？ 聞い たら 寝 言っ. 某 大 監督 息子 監督 好き そう 女優 ブッキング とか （ ドキュメンタリー 格闘技 本 書い らしい ） 女優 寝る 内田 監督 やり たい じゃ 笑. ともかく 映画 伝わっ くる 主役 監督 テツオ 映画 一生懸命 とにかく 納得 作品 作り たい 気持ち ビンビン 感じる. やっ てる 業界 知ら 人 見 たら 下衆 かも しれ けど 映画 一生懸命 こそ かな ？. 内田 監督 作品 一言 言え （ 映画 ） 贖罪 話し 映画 いい 加減 罪滅ぼし たかっ 自分 にとって 納得 一言. トークショー 女優 褒め 確か 演技 いえ よく やっ くれる なぁ 男目線 そう 思う かも しれ けど …."}, {"rating": 4.2, "content": "面白かっ. とても 素敵 シーン 台詞 沢山. 笑い センス すぎ."}, {"rating": 4.2, "content": "映画 好きな人 やっ 人間 昔 人 誰 しも 持つ 映画 至上主義 客観 的 描い 映画. とにかく 状況 リアル 手放し 楽しめ. 映画 撮り 続ける 得体 知れ ワークショップ. よく わから 飲み会. エロ やら 生き てけない 現状. そんな テーマ 抱え つつ 笑える センス 良さ. 報わ 世界 ユーモラス 描い てる 点 毛色 的 百円の恋 近い ね. 知り合っ 女優 ヤ る 監督 プロデューサー 枕する 女優. 手ゴメ 方 悪 受ける 女優 充分 悪 僕は思う. 老害 思える ビックマウス プロデューサー 劇中 実は そう じゃ )。. 序盤 そんな 下衆 はじまり 方 観 結局 根底 映画 撮り たい 映画 出 たい 純粋 映画 愛 こんな 世界 そんな 映画 至上主義 悪く 感じ しまう. 本当に 僕 そう 思う. 悔しい けど 面白かっ. 結局 撮り 続ける しか ね. 僕 今日 これから エロ Ｖ シネ ロケハン 行く."}, {"rating": 4.6, "content": "今日 絶っ 対 蜜のあわれ LOVE 下衆 愛 どれ 観る 決めて 20時 過ぎ 時点 今日 どうしても 下衆 愛 いい 思っ 仕事 終わっ ぎりぎり 死ぬ 気 テアトル 走っ なんとか 間に合っ だけど なぜだか やけ 混ん すごい 人気 なんて 思っ けど 映画 終了 後 理由 わかる 本作 内田 監督 百円の恋 武 監督 脚本家 足立氏 お盆の弟 大崎 監督 渋川清彦 登壇 直感 ナイス すぎる. 映画 ほんとに おもしろかっ ひとりひとり キャラ 最高 吹き出る 笑い 一塩 切な ゲス けど 下衆 くない よ. これから もこー ゆう 映画 たくさん 観 たい なあ."}, {"rating": 3.8, "content": "下衆 けど 憎み きれ 俺 映画 っていう 女 どう しよう 惚れ ちまっ 最近 一番 セリフ 頑張れ テツオ 頑張れ日本 インディー 映画."}, {"rating": 3.8, "content": "ちょ ー おもろい. もっ 下衆. カンヌ ノミネート 発表 深田 ゲスト 国際 映画祭 仕様 字幕 付き 日. 外国人 多く 笑い声 多かっ おかげ 遠慮なく ゲラゲラ 笑い 見れ. 内田慈 女子アナ よ ？ とか 女優 よ ？ とか そういう 選民 的 セリフ ぴっ たん こ."}, {"rating": 4.2, "content": "いい 映画 観. 邦画 いい 邦画. ナインソウルズ 好き 渋川清彦 主演. クソ ゲス 愛 おしい テツオ すごく いい. 好き 古舘寛治 内田慈 役者さん 出 今回 2人 かなり いい. 上映後 トークショー （ 内田英治 監督 ゲスト ： 松江哲明 監督 古舘寛治 玉田真也 ） 最高 面白かっ なー 今 み トークショー 中 1番 かも ああ 話 いつ 聞ける. いい 夜."}, {"rating": 4.8, "content": "素敵 下衆 達. 素敵 下衆 映画 でし. 映画 って 女に. こんな 台詞 どっか 聞い なー. あー 気持ちよかっ. 映画 感想 一 丁 前 言える 僕 言葉 引き出し 持ち合わせ ませ でし. ひとりひとり とても 好き でし."}, {"rating": 3.5, "content": "見渡す 限り 下衆. オープニング タバコ 切らし テツオ 自分 吸い殻 再び 火 つける シーン 主人公 憎め ぞ って. 上映後 トーク 松江 監督 言っ らっしゃっ 作品 内田 監督 登場人物 愛情 もっ 作っ てる わかる どう しよう 下衆 しか 出 こ けど ね 笑."}, {"rating": 4.2, "content": "著しく バランス感覚 損ね 哀しき 人々 豪華 饗宴 映画 制作 ダークサイド 落っこち 強欲 者 達 汚れ ちまっ 8 1/2. 一体 映画 プロデューサー はじめ 製作 陣 今 どんな 辛酸 舐め … 実際 様 魑魅魍魎 蠢く 世界 だろ 以上 おそらくは こう まい 自戒 念 込め 込め まくっ 作品 だろ なにより まず それでも 作り 続ける 言う 確固たる 意思表示 プライド ベクトル 変え 何者 屈し 強 身 付け 後 KEE 非常 カッコ よく 見え. 冒頭 下着 着け 直す 行きずり 女 ケツ 揉み カサヴェテス 肖像 手 合わせ 朝 勃 ち チンコ 慰め シケモク 燻ら なんて 素晴らしい 朝 だろ （笑） んで 俺 楓 みたい 超 都合 いい 可愛い 眼鏡っ娘 巡り会い たい. KEE 劇場 満員 いって 仰っ みなさん 観 行っ 下さい 面白い 映画 って 本当に いい もん ね （笑）. 追記 ： 今日 ゴールデン街 火事 せい 劇場 辿り 着く 足立正生 監督 タコ 山崎 晴美 すれ違っ 劇場 KEE ちと 濃 すぎる １ 日."}, {"rating": 4.5, "content": "監督 俳優 みんな 下衆. それでも みんな 映画 女 ハマっ ちゃう よ. 映画監督 俳優 これから 志す 人間 絶対 観る べき 映画."}, {"rating": 4.7, "content": "テツオ しか 最初 感情移入 俺 もう 映画 ヤバい 沼 嵌 まっ … 笑. 女優 … って とこ 好き 岡野真也 すごい ね 全盛期 二階堂ふみ くらい インパクト 強い 古舘寛治 嘘 臭い 笑い 浮かべ 目 俺 映画 好 きって 顔 こういう 細かい 演技 役者 だらけ 本当に サイコー. 映画 ピュア 撮る 難しい 原点 守ら かけ離れ しまう 答え 描か たよう 気. あと 映画 観 終わっ たら プロデューサー アダム・トレル 一人一人 挨拶 映画 原点 って こういう って 気持ち 一杯 幸せ."}, {"rating": 3.8, "content": "楽しい. 下衆 さは 1 ミリ 共感 けど 映画 どう しよう 好き 気持ち 同じ よ."}, {"rating": 3.6, "content": "清々しい 下衆. 下衆 役 演じ ハマる 渋川清彦 くらい しか 居 だろ なあ 思っ. 映画 演技 取り 憑かれ おかしく てる 登場人物 狂気 じみ 最高. 闇と エロ 笑い 様々 エンターテイメント 要素 盛り込ま 面白かっ."}, {"rating": 4.0, "content": "ゲス 過ぎ 清々しい. 表 裏 人間関係 こういう リアル 闇 エロ 男 スクリーン 釘付け."}, {"rating": 3.9, "content": "[ ゲスの極み ナン チャラ ] 直ちに 改名 称号 彼ら 渡し なさい もしくは 僕 渡し なさい. 映画 まさに 下衆の極み 決定 戦 誰 一番 ゲス 誰 一番 クズ 炎上 上等 余す 披露 くれ. はやり 優勝 筆頭 天下無双 ゲス ボーイ 渋川 KEE 売れ 映画監督 役 いつも 以上 ゲス っぷり 輝い まし 下衆 役 集大成 言え ましょ 終盤 まさかの 強敵 津田寛治 登場 場合 下衆 よ りかた だの 変態 言え ましょ. こんな ゲスゲス 言っ. ゲス ゲス プライド. ゲス ゲス 情熱. ゲス ゲス 純粋. ストーリー [ 映画 作る ！！] ただ だけ 同じ 話 去年 隠れ 名作 セブンス 作品 まし アナザーストーリー 言っ 良い でしょ. どんなに いがみ合っ どんなに 騙し 合っ 所詮 同じ穴のムジナ 映画 愛する 事 変わり ませ. 古舘寛治 僕ら [ 映画 ] クズ みたい 女 惚れ しまっ ワケ さぁ 一生 愛し 続け なきゃ 的 セリフ 突き刺さり. フィルマークス 今や デカ く すぎ 何となく 不穏 空気 漂っ 事実 しかしながら スタンス 違え ど 渋川 KEE 同じく [ 映画 好き 集まり ] である 事 間違い ありません. こんな ゲス 映画 見 改めて 映画 ？ 考え させ くれる ステキ 映画 でし. 事 僕 ピンク映画 レビュー 続け オイ."}, {"rating": 5.0, "content": "僕 下衆 監督 役者 関係 純愛 描い 映画 思え 一人 女優 登場 目 覚まし 監督 振り 構わ 自分 映画 作る 苦悩 キッズリターン 映画 俺 まだ やれる ギリ やれ 名言 熱い 感じる 意味 思う やる気 出す ＝ ただ 走る 姿 素晴らしい 大好き."}, {"rating": 4.1, "content": "最初 シーン 惹き つけ 時間 あっという間に 過ぎ いく. 下衆 なあ 感心 ニヤニヤ 嫌 気持ち とにかく 下衆 人たち オンパレード. どこか 憎め 映画 見る 分 ほっ とけ 人間 っぽい. テアトル新宿 毎日 ユニーク トークショー そちら 楽しい."}, {"rating": 3.5, "content": "39 実家 女 連れ込ん んじゃ ねえ よ カス ！！！！！！！. 主人公 状況 かなり 手っ取り早く 理解 強烈 セリフ 早速 お口 あんぐり 喜ぶ. 下衆 ね 下衆 映画 なんて 撮れ かも 思っ. 怖い お兄ちゃん とこ ハメ撮り 売り 行っ お金 自主 制作 てる 姿 なんて 下衆 愛 しか. しかも ハメ てる ストレート じゃ っていう カス 監督 気持ち 捧げ しまっ アシ ？ 助監督 ？ って とこ 切ない. 仕事 しろ よ 思っ けど まぁ しょうが カス. でんでん 演じる プロデューサー 映画 愛 若手女優 誘惑 場面 語ら エロジジイ しっかり 映画 愛で てる 思っ. ダブル 寛治 もう 最高. S M 変態 監督. 一見 かっこいい なあ って 思う 監督 こんな やっ てる ？ 思っ 是枝 監督 とか 妄想 み けど 中々 思っ. 人 とか 人 やっ そう ...。 笑. 主演 渋川清彦 以外 考え. 劇場 入る 青い春 くらい 時代 キー もみあげ ソックリ 外人 映画 面白い よ って 下衆 愛 ポストカード 貰っ 方 もしや プロデューサー ？. あ そうだ カサヴェテス 拝む 下衆 監督 見 自分 友達 煮詰まる 憧れ てる 監督 写真 見つめ てん なぁ 思い出し ニヤ つい."}, {"rating": 4.0, "content": "映画 世界 生きる 人たち みっともない 姿 観る 映画. 売れ クソ 映画監督 クソ 何とか しよう 物語. 監督 プロデューサー 役者 自分 欲求 満たす やり たい 放題 週刊誌 読み 過ぎ じゃ 疑っ しまう ヒド 映画 世界 人 脚本 書い 監督 そういう でしょ ね. 裏側 こんな 世界 たら もう 映画 観る やめよ って 感じ まし 正直 言っ 呆れ まし. フィルマークス 付き合い いただい みなさん ありがとう ござい まし 最後 感想 元気 さようなら. 別れ 言葉 頭 中 よぎる くらい ヒドイ …。. ね 最後 映画 って やっぱり いい って まし クソ みたい ヤツ くやしい けれど 愛 おしく 感じ しまい まし. 染まっ しまう 怖い けれど 染まっ 貫け いい 別 大切なもの 捨て なけれ いけ けれど. 映画 日本映画 愛する 全て 人 観 ほしい 思い. 映画 現在 東京・新宿 テアトル新宿 上映 中 月曜日 以外 レイトショー 後 イベント 付い 今日 トイレのピエタ 松永 監督 幕が上がる 本広 監督 本作 内田 監督 トークショー でし 監督 集まる コミュニティ そう 自分 映画 話 自分 好き 映画 話 盛り上がる そう フィルマークス みたい ね. オススメ 4月15日 金曜日 本作 主演 渋川清彦 百円の恋 武 監督 お盆の弟 大崎 監督 百円の恋 脚本 足立 本作 内田 監督 トークショー 絶対 おもしろい 思い. 4月14日 木曜日 良 そう 映画祭 意義 ？ 題する トークショー 東京国際映画祭 作品 セレクト 矢田部 さようなら 深田 監督 他 出演. . 渋川清彦 今日 客席 いらっしゃっ ポスター クリアファイル 買っ 人 サイン くれ 人 映画 愛し だろ なあ."}, {"rating": 3.7, "content": "大好き キー ♡. ブレ 好き 人 って 下衆 く 魅力 キー かな 〜〜♡. 映画 中 映画監督 プロデューサー みんな 下衆 けど 実際 どう なんだろう ？ ？ 友達 彼氏 映画 関係 仕事 てる 人 園子温 とか 下衆 いって 聞い けど 想像 難く すぎ. 自慢 でんでん 池袋 居酒屋 会っ 写真 撮っ もらっ （＾ν＾）. 61."}, {"rating": 3.5, "content": "思っ 以上 笑っ 下衆 下衆 下衆 …. 登場人物 上手く 上手く. 内田慈 やばい よ ね 全部 持っ く 人."}, {"rating": 3.6, "content": "とてもとても 下衆 かっ KEE 何故か ハマリ役 現実 インディペンデント映画 界 こんな 下衆 くない 祈る ばかり こないだ 観 恋人たち 女子アナ 役 内田 慈 観れ 嬉しかっ ね 唯一 下衆 くない 忍成 癒さ ね ジョン・カサヴェテス 合掌."}, {"rating": 3.8, "content": "自分 欲 すごく 純粋 下衆 って キラキラ みえ. あと 津田寛治 足 舐める シーン 一気に 指 3 4本 いっ 口 って すごく 開く って 思い まし."}, {"rating": 4.0, "content": "下衆 故 孤独 故 愛情 希望 1度 映画 制作 ハマっ 抜け出せ なぁ 追いかけ たい なぁ ほんのり 感じ取れ まし."}, {"rating": 4.5, "content": "内田英治 監督 下衆 愛. 観 終わっ 帰り道 とても 気持ち 良い. 笑っ 切なかっ 沁み. みんな 己 欲望 めちゃ 純粋. 愛 溢れ 下衆 達 まし. 渋川 素敵 過ぎ. あ 観 たい. 映画 元気 なれ."}, {"rating": 2.9, "content": "愛 って 言え 綺麗 まとまる 感じ けど いくら 下衆 そう 愛 って そうじゃない 気. 渋川 内田さん 演技 素晴らしかっ キャスト いい 味 だし てる のに 撮影 編集 雑さ ちょこちょこ 気 下衆 いえ ども 映画 取り 憑かれ 映画 愛する人 達 話 そんなふうに 雑 にとって いい 思っ しまっ. さえ 今 日本 映画 産業 インデペンデント 映画 皮肉 込め 愛 なのか とか 考え 過ぎ しまう 違う 思う."}, {"rating": 4.0, "content": "愛 映画 下衆 である. 映画 為 純粋 危う. 男と女 むき出し 感情 行動. 誰 こんな 一面 思う. 人 本来 下衆 部分 必ず. 愛. 素晴らしい 俳優 陣. 映画 自分 下衆 否 確かめ み ？."}, {"rating": 4.5, "content": "友達 《 下衆 愛 》 どう ？ 聞か たら 観 率直 印象 絶妙 とても 面白かっ よ. シンプル コメント 返す つもり. 映画 作る 裏側 こんな 本当に たら 面白い な！ ワクワク （ 羨ましく ） 観 自分 都市伝説 的 話 じゃ ？ 半信半疑 角度 （ 冷静 ） 観 自分 丁度 50 ％ 50 ％ 絶妙 心地よく 最後 飽き 鑑賞."}, {"rating": 3.5, "content": "インディペンデント映画 監督 映画 愛 溢れ 自伝 風 映画 日常 忘れ させ くれ 銀幕 中 引き込ま 時間 月曜 以外 毎日 トークショー って 素敵 生 松本まりか 久しぶり 良い 声 なぁ."}, {"rating": 4.7, "content": "下衆 泥くさい あんな 風 むきだし 生き み たい 早く 観 たい 思う くらい 面白かっ."}, {"rating": 4.6, "content": "映画 愛する ゲス 人たち 織りなす 人間 模様 面白かっ 主演 渋川清彦 演じる テツオ 相当 ゲス 男 のに 何故か 憎め キャラ 全員 愛嬌 楽しめ まし."}, {"rating": 2.0, "content": "華. フリ だけ 生き てる 感じ 全く しない いい けど 目指し てる 感じ. もっと 下衆 く やれ よ 思っ しまっ なんで ピュア とか ピュア とこ 説得力 いい けど 頭 中 こね くりまわし こんな かんじ って 提示 だけ 全く 破壊力 ヒリヒリ. 下衆 っ つう くらい こっち 叩きつけ くれ 中途半端 暴力 裏社会 レッテル 逃げる くらい ギャグ 落とし込ん 欲しい. こんな 程度 生々し じゃ 揺れ 勃."}, {"rating": 4.6, "content": "所々 おかしい 有る テンポ 良く 気がつい たら 見 終わっ てる 監督 珍しい 作風 今 暴力 血 イメージ けど 印象 変わっ 登場 くる 人物 キャラ 立っ おもしろく 飽き させ 実際 モデル ？."}, {"rating": 3.7, "content": "渋川清彦 下衆 極め 役者 つくづく 感心. 悪 クズ 下衆. ダメ ヤツ ムカ つく けど どこか 愛 おしい. 下衆. テツオ 撮っ 映画 一度 作品 賞 獲 っ. 以来 ろくに 作品 すら 撮っ 映画監督 名ばかり ニート. 過去の栄光 餌 釣っ 女優 志望 抱く しか 考え. 女優 目指す ミナミ 可能性 感じ テツオ 主役 新作映画 撮る 決意. 奔走 現実 甘く. 映画 出 くる 映画監督 自称 映画監督 皆 ヤリチン. いやいや そんな だろ なんて 一 度 つっこん …. 僕 大学 同期 ひとり だけ 映画監督 売れ （ 邦画 好き ひと 誰 知っ てる くらい ） ヤツ まし ね. ヤリチン 名 馳せ まし わ …. 映画. 本当に ムカ つく ヤツ しか 出 こ. 役 餌 女 抱く 監督 （ 約束 守ら … ってか そもそも 新作 予定 無し ）. 役 得る 演技 稽古 媚び 売り 必死 女優 達 （ だいたい 遊ば 終わり ）. プロデューサー 腰巾着 全員 下衆. かかわら 何故か 皆 憎め 愛 おしい … 何故. （ ちなみに 元々 苦手 役者 古舘寛治 だけ 本気 ムカ つく ）. 恐らく Filmarker 同じ 以上 彼ら 映画 愛 抱い だろ. 1度 全て 失い かけ テツオ 再出発 賭ける 気概 本物 信じ たい. 内田英治 監督 … 近作 ハズレ 無い. あと ね 全国 6000万人 津田寛治 ファン 皆さん 朗報. 本気 津田寛治 … みれ."}, {"rating": 4.0, "content": "映画 たら 下衆 だって だって. それだけ 熱 って 愛す べき 下衆."}, {"rating": 4.5, "content": "下衆 覚悟 鑑賞 所為 思っ 下衆 じゃ. クズ けど 映画 愛 溢れ てる. 業界 暴露 的 ホント 全部 ？. 渋川清彦 氏 お盆の弟 シナリオライター でし 全く 違う 個性 映画監督. 違う 映画 けど 人生 中 色々 映画 好き 堪ら 気持 同じよ. 舞台挨拶 内田慈 超絶 美女."}, {"rating": 4.5, "content": "日本 インディペンデント映画 界 裏側 鋭く 切り込ん とても 刺激 的 作品 思っ. 最近 表立っ 語ら 暗黙の了解 的 所 表現 大丈夫 ？ 内田 監督 今後 少し 心配 （笑）. 狭い 業界 思う 各所 文句 来 ？. 本当に 存在 あろ 下衆 けど 真剣 映画 愛してる 憎め 人達 恋愛 ストーリー 映画 愛する 純粋 思い 撮り たい けど 撮れ 葛藤 うまく 表現. 個人的 ヒロイン 岡野真也 迫真 演技 凄く 良かっ 思い. 今後 活躍 楽しみ 女優."}, {"rating": 3.5, "content": "まとも 人 いない 映画. ヒューマン コメディ 面白かっ. 内田慈 好き ブッ 壊れ 津田寛治 良かっ. だが 映画 業界 映画 どう だろ. 誰か 映画 愛 感じ. 映画 作っ てる 感じ すら. そんな もん だろ. 短く タバコ 次 カット 長く. 忍成修吾 キャラ設定 謎. 思い出せ 色々 雑. いろんな おっぱい 見れ. 山崎祥江 かわいかっ 良し."}, {"rating": 3.8, "content": "くらい 下衆 なのか ？. 思える. 日常 溢れ マイルド 下衆. もう 既に 麻痺 ね. 下衆 って 自覚. 免罪符 ヨ. 教会 懺悔 って. 赦し もらえる わけ. 素晴らしい 慰め. ありがとう って 言い たい 作品. ｢ いまどき 原稿用紙 ｣ 監督 （ 渋川 清彦 ） 言う. 脚本家 志望 （ 忍成 修吾 ） ｢ 台詞 魂 こめ たい ｣ 言う. 何とも 理由 づけ 強い 言葉. 下衆 掛け離れ 思わ. 立派 下衆 ぶり けど. 確か. プライド って 食え ませ. 役 立ち ませ. 更に. 津田 寛治 足 舐め 絶品. 証明."}, {"rating": 3.2, "content": "初日 初回 舞台挨拶 段取り 悪 すぎ すごい やばい 感じ 舞台挨拶 けど 途中 すら おもしろく 笑い 止まら. タイトル 下衆 つける 下衆 なのか ？ 疑問 思う みんな それほど 深刻 じゃ そう 振る舞っ てる へん 妙 リアル 良かっ ヒリヒリ 作品 思い 笑える 多く 良かっ 真面目 顔 らしい 言っ てる のに みんな どこか 間抜け 感じ プロデューサー アダム 陽気 おかげ だろ. 大して いい 何にも のに 元気 出る 映画."}, {"rating": 4.0, "content": "冒頭 下衆 気持ちいい くらい 本当に 全員 下衆 かなり 笑え まし. 下衆 けど 映画 愛 情熱 熱く 憎め 下衆. 渋川清彦 まさに ハマリ役 下衆 っぷり かっこよかっ. 個人的 古舘寛治 胡散臭 大好き 今回 かなり 胡散臭く 最高 でし 笑."}, {"rating": 3.8, "content": "監督 立場 利用 女優 寝 まくる 下衆 野郎 テツオ （ 渋川清彦 ） はじめ 濃 ゆ ー い人 自分勝手 全開 魅せる げす ゲス 下衆 映画 げす. . 映画 ピュア 思い 向き合う 人たち 悩み もがき 葛藤 姿 よい げす. どう しよう 虚無感 襲わ けれど 可笑しく ワクワク ゲス. 本当に 下衆. インディペンデント映画 会 裏側 鋭く 切り込ん ？ おもろい 映画 げす. ちょっぴり 衝撃のラスト シーン 注目 ゲス. 下衆."}, {"rating": 4.6, "content": "ギリ 愛せる 下衆. 愛せ カス クズ って 監督 言っ なんか わかる 気 テツオ 渋川清彦 ギリ 愛せる 日本 四畳半 映画 改めて 好き 思っ."}, {"rating": 4.1, "content": "予告 観 全く 期待 楽しく 観. 忍成 良かっ. 渋川清彦 観 中 一番 良かっ. 古舘寛治 相変わらず 良い. ワークショップ シーン 演技 指導 シーン 好き."}, {"rating": 4.0, "content": "イイ 感じ ゲス ばっかり 集まっ ゲス 映画 バイオレンス こそ 少ない ルーズ 馬鹿 愛す べき キャラ 多い w. 信念 曲げ 自分 撮り たい 映画 撮ろ 金策 苦労 主演 女優 取ら しまう テツオ. エキストラ いい 言い どんどん 業界 染まっ いく ミナミ. 他 にも キャラ 毎 ストーリー 面白かっ ED 曲 ナイス."}, {"rating": 3.5, "content": "もちろん バッドエンド なんや 今時 日本映画 悲観 すぎ ？ 僕 人生 悪さ よく 知っ てる のに 映画 さえ 良い 気持ち 与え ほんま 希望 失う よ ちょっと だけ 楽天的 作品 欲しい どんな グロ 入っ 愛のむきだし 今 日本 インディーズ わけ まい もっと 長く 頭 中 残る. まあ けど 楽しん よ 楽しん よ 日曜日 夜 ピッタリ エロス いっぱい 入っ るし 笑."}, {"rating": 5.0, "content": "媒体 化 心待ち 作品. いやー 素晴らし 過ぎ まし. シン・ゴジラ 今年 邦画 No.1 決まり なー 思っ けれど もう どう ましょ. すごく 濃い. とっても 濃い. って キャラクター 構成 セリフ 音楽 作品 構成 全て 濃い. 少し 外し. 好き すぎ すぎ 困っ しまっ あえて １つ だけ. 物語 終盤 渋川清彦 演技. プライド とか 無い ？. 何だ 食えん ？. . よ. シーン 身震い かっこよさ. いやー もう 腹いっぱい. ご馳走様 でし."}, {"rating": 4.6, "content": "39歳 実家 暮らし 映画監督 役者 慕わ はいる 女 実家 連れ込む トイレ レイプ まがい 襲う わ 次 出演 条件 やる わ 最低 売れ 映画監督. だけど 映画 想い だけ 本物. 最低 奴ら 集まり けど ね. あんた プライド ？. そんな もん 飯 食えん ？. でんでん 本当に こういう 役 似合う. 渋川清彦 かっこいい."}, {"rating": 4.3, "content": "映画 シャブ 悪い. 映画 はまり 映画界 生き てる 下衆 話. キャスト みんな いい. リアル 映画 ハマっ しまっ 人たち なんだろう なー. かなり 誇張 てる けど 昔 劇団 世界 似 もん なー 思い だし. 主役 ゲス かっこいい 新た ジャンル 作り まし ね. 後半 ゲス 急激 キレイ すぎ もったいない 気 さえ しまい まし 忘れ １ 本 そう."}, {"rating": 3.3, "content": "主人公 女 金も 使い捨て 歯ブラシ ぐらい しか 思っ 俺様 系 どー しよう 監督 けど 映画 青臭く 売れ 憎め 笑える 不器用 愛 ジーンと くる 泥臭く 人間臭く どんな もんじゃ 思わ くれる しわ 汗 涙 汚い 綺麗 光 陰 全て 映し とても 生々しい キャスト さいこう 女優 陣 きれい 映画 初心者 映画 って いい 思わ くれる えい."}, {"rating": 3.4, "content": "登場人物 全員 ゲス. 憎め 人間. 映画 どう しよう 女 取り 憑かれ からには ヤ って ヤ って ヤ り まくれ みたい セリフ けど 同業者 わかる. いい なあ 熱い なあ 結局 みんな 映画 好き なあ. 渋川 クソ っぷり ゲス っぷり 見事. 舞台挨拶 女優 劇中 無茶苦茶 脱がさ なんだか 妙 気持ち."}, {"rating": 5.0, "content": "下衆 愛. もっと 暗い 映画 思っ 構え 観 まし. かなり テンポ よく 観 やすい 楽しい 次 起こる 映画 なかなか 感じ ワクワク. 監督 映画 思っ 見 たら かなり 女優 映画 感じ まし. 劇中 出 くる ワークショップ あぁ こういう 人 いるよ なぁ 笑 愉快 たまらない. 息 つまる シーン グッと 来. 下衆 しか 出 こ のに. 映画 愛 考えさせられました. 映画 作っ てる 人間 客観的 みる 凄く 滑稽 見える. あ ラスト まさかの 笑 最高 笑."}, {"rating": 4.5, "content": "以前 注目 作品 でし 期待 通り 面白 でし. 当たり前 枕営業 行う 又は 求める 人々 下衆 行為 エンターテイメント かなり 誇張 インディーズ 映画界 切実 現実 とか 身 つまされる リアリティー. 彼ら 下衆 行為 純粋 映画 愛 役者 魂 原動力 間違い ませ. 退く 退け ぬ 泥沼 堕ち 現実 よく 表現 まし. 映画監督 もちろん 映画作品 制作 頂点 存在. 日の目 見 インディーズ 映画 自主映画 監督 メジャー 監督 傘下 入っ しまえ 一 スタッフ 存在 しか 又 映画 業界 関心 人 家族 にとって 金 稼が どころか 使い込む だけ 人間 ニート 同列 しか ませ. 頂点 監督 なけれ 下衆 クリエーター さえ ただ 底辺 下衆. 現実 目 背ける 上 行け 退く 出来 世界 泥沼 逃れ. 主人公 下衆 である 確か 映画 愛 持ち 最後 プライド 捨て 映画 作り 続ける 道 選ぼ まし なかなか 選択 出来る 人間 だろ. 映画監督 役者 クリエーター だけ. サラリーマン だって 今 やってき 人生 否定 別 道 歩む なんて そうそう 出来る. 人間 みんな 泥沼 ハマり 人生 歩ん. 登場人物 確か 最低 下衆 そんな 道 歩ん でる 彼ら 愛 おしく 思え. 実際 そば たら 殴り たく 思う けど 本当に 下衆. とても 良い 作品 でし. 大々的 公開 問題 思い. 作品 ある程度 業界 解っ 人 楽しめ. そう 人 単純 芸能界 こ えー 映画 業界 最低 感想 持ち 各 方面 多大 迷惑 掛け しまう 可能性. 作品 難しい 思い まし."}, {"rating": 3.5, "content": "テンポ 良く あっという間. ラスト ーー って 心 中 叫ん. 切ない …. やり たい 事 プライド 捨て 仲間 裏切っ 別に 下衆 思う. だって 綺麗事 だけ じゃ 愛 夢 掴め 無い 勇気 出る 映画. ピュア まま. のし上がる. 辛い 同じ もん ね. SM シーン 泣き そう 足 舐めプ レイ 津田 ガッ つき ぶり 最高. 才能 ねぇ よ. ありがとう. シーン 一番 好き. こういう 関係 って 愛 なぁ 思う. もう 一 回 観 たい."}, {"rating": 2.5, "content": "ちょっと 前 観 鑑賞 後 メモ 出 なんか 当時 非常 怒っ てる … 時間 経っ 読み返し 今 昔 自分 ま まあ そんな 怒る よ … 引き そう. こんな 心 狭い 男 やだね 友達 かいな さそう 実際 映画 あんま 良い 印象 このまま ポスト ちゃえ. ーーー. はっきり 言っ ムカ ついてる 映画 観 嫌悪 って あんま 嫌い はっきり 映画 嫌い 良い 思い 浮かば 探し たい 思わ. ◆ ◆. こんな 映画 愛 とか 言わ ほしい. 登場人物 誰 一人 映画 愛 感じ てか 映画 愛ってなに ？ 観る 側 ？ 作る 側 ？ 垣間見 える ？ ろくに 表現 くせ 愛 とか 便利 使い方 せん ほしい. ◆ ◆. 劇中 ドラマ 撮影 シーン 主役 役 女の子 現場 入り 助監督 シーン ◯ カット ◯ テイク 3 って 言っ カチンコ 叩く いやいや なんで テイク 3 よ 役者 いま 入っ 今 回る だろ. いや 台詞 論っ どうこう こういう 雑さ 多 すぎる 映画 都合 先行 あー もう ◯◯ いい よ みたい 雑 感じる ドラマ 的 映画 的 嘘 当たり前 けど つか 済ん 嘘 ばかり 気 おもしろく 楽 嘘. 細部 愛 宿る 真逆 映画. ある意味 職業 モノ 従事 者 目線 断ずる 卑怯 かも しれ けど 目 余る 本当に 映画 業界 ひと 作っ ？ 作品 語り たかっ ？ 本当に 語り たかっ ？. こんな 愛 感じ 映画 映画 愛 とか 映画 取り 憑かれ とか 本当に 言っ ほしく 本当に 言っ ほしく. ◆ ◆. 雑談 レベル けど 脱ぐ 映画 嫌い 厳密 脱ぐ 脱が 概念 嫌い. もう はっきり 映画 嫌い 言う こういう クソ 映画 なぜ 脱が がる だろ ？ 俺 知ら だけ なんか 箔 つい ？ 脱ぐ 必要 映画 脱がさ ほしい. 俺 しょう だけ かも けど 誰か 脱ぐ あ 脱い って 素 僕 視点 映画 中 入れ もらっ 視点 激しい 濡れ場 脱が 場合 しかり なんとなく 契約内容 考え しまう. もちろん 脱ぐ 気 映画 だって いっぱい って つまり 脱ぐ 必要 映画 思う. 映画 脱い 女優 かわいそう 別 本人 満足 てる ええ けど. ああ 胸糞 悪い. 映画 くそ め."}, {"rating": 2.7, "content": "すごく そう インディーズ 界 人たち 闇 （ 本人 光 かも ） 主人公 テツオ 凹まさ これから 再生 希望 見え 愚直 バカ やつ けど 愛 おしい 突き抜け 映画 愛なんだ みたい 終わっ てる けど そう 捉え 人 嫌悪感 方 強く 残る. 年 もう一度 観 たら 愛せる なぁ."}]}