{"rating": 3.8, "description": "第 88回 アカデミー賞 ® 長編ドキュメンタリー賞 受賞 !!. エイミー・ワインハウス 歌詞 こめ 思い ？. . 2011年 7月23日 急逝 エイミー・ワインハウス レディー・ガガ 名だたる ミュージシャン 賞賛 世界中 音楽ファン 愛さ 生涯 描い 傑作 ドキュメンタリー映画 突然の死 5年 たった 今夏 公開 セカンド アルバム Back to Black 全世界 1200 万 枚 セールス 記録 グラミー賞 5部 門 受賞 成し遂げ 27歳 若さ 亡くなっ エイミー ドラマチック 人生模様 映像 化 アイルトン・セナ ～ 音速 彼方 アシフ・カパディア 貴重 プライベート 映像 関係 者 インタヴュー 取材 もと 孤高 歌姫 エイミー 知ら ざる 素顔 丁寧 描き出し 映画 ブルーノ・マーズ 数々 人気 アーティスト 楽曲 プロデュース マーク・ロンソン 大御所 トニー・ベネット 出演.", "spoiler_reviews": [{"rating": 5.0, "content": "本当に. 歌声 大好き. ずっと. 俺 観 たい. 夫 待ち けど. 我慢 出来. 先 観 ちゃい まし w. イメージ. 強い カッコ いい. 時に ぶっ 飛ん 女性. 思っ. . あまりに 繊細. 控えめ. 弱い 女性 なぁ. こんな にも. 才能 溢れ 人. 亡き 者. 強欲 父親. 最低 男. プライバシー 侵害. 人権侵害 考え. パパラッチ. せい じゃ ？. トニー・ベネット. 生き 急ぐ. 貴重 存在. . 涙 止まら. もっと. 沢山 歌 聴き たかっ. 天国. 誰 追わ. 歌っ …. 素晴らしい 作品 でし."}, {"rating": 3.6, "content": "類 稀 才能 有名 こそ 苦労 とか 本人 自由 生き たい 気持ち 難しかっ だろ 欲 言う もっと 生き 欲しかっ ゆっくり いい いい 作品 残し 欲しかっ. リアル ドキュメンタリー 本当に 裏側 知れ あんな ライブ映像 オフ 友達 撮っ 動画 とか 見れる レア."}, {"rating": 3.5, "content": "むきだし 才能. ほとばしる 衝動. 選ば 天才 宿命 彗星 ごとし."}, {"rating": 4.0, "content": "エイミー 人生 物語 同時に マスコミ 集団ヒステリー 話 なんとも やりきれない 気持ち プライベート 映像資料 多 パワー 映画 てる 思い やり 過ぎ 気 複雑 …."}, {"rating": 4.0, "content": "圧倒的 歌声 存在感. 経験 しか 歌え こそ 歌詞 一つ一つ 重み. 有名 恐れ 一見 強く 見える 誰 繊細 純粋 音楽 向き合っ だろ 思い まし."}, {"rating": 3.3, "content": "エイミー 知っ 高校生 頃 ころ ドラッグ おぼれる スキャンダラス 歌手 イメージ しか 10年 以上 たっ 改めて ドキュメンタリー 見 みる どんなに 才能 あふれ 影響力 アーティスト 知る 作品 聞く 20代 思え 成熟 ぶり いま 生き たら 惜しま ばかり."}, {"rating": 4.3, "content": "I LOVE AMY WINEHOUSE. やっぱ 好き アーティスト 思い とか 状況 知れ 知る. 人 音楽 って 格段 響く 良く よ なあ 以上 エイミー 音楽 聴け なあ 実感 悲しく R.I.P.."}, {"rating": 4.0, "content": "なんか 暗い どー やろ 思い つつ 見 いき まし 歌声 かっこよく 見入っ しまい まし ジャズ ソウル なのか 古臭い かっこよ. 結構 最近 話 やん ❗ ️ 驚き まし 歌声 古かっ こいい 生き様 昔 パンク ロック 時代 アルコール ドラッグ 人生 ダメ しまう 勿体ない 思い つつ もし 生き 続け 本人 周り しんど そう. 彼氏 だけ 許せ ませ 選択 エイミー 自身 仕方 かも しれ ませ."}, {"rating": 3.7, "content": "エイミーワインハウス 有名 しか 知ら まさか こんなに 壮絶 人生 なんて …. 歌声 本当に 素晴らしい. ドキュメンタリー エイミー 才能 裏 苦悩 リアル 感じ."}, {"rating": 4.0, "content": "blake 父親 最後 クズ 悲しく …. love mos def rafael sadiiq 夢 過ぎる コラボ 聞け 本当に 残念."}, {"rating": 4.2, "content": "最初 エイミー 音楽 聴い 時 衝撃 受け 結末 知っ だけ 観る 辛かっ プライベート ビデオ 親しい 人たち 声 人生 語り 繋い いき 本当 姿 見える 素晴らしい ドキュメンタリー 作品 思う. あまりに 純粋 すぎ 音楽 恋愛 家族 生きること ゆえ ジャズ 天才 観る 一人 少女 守る 思っ しまう."}, {"rating": 4.0, "content": "類 いま れな 声 人格 備え 歌姫 エイミー・ワインハウス 短 過ぎ 生涯. 音楽 たましい 捧げ 盲目的 全身全霊 恋. 親しい 友人 家族 囲ま 人生 よろこび 感じる 大好き エイミー. もともと 純粋 傷 付き やすかっ 心 体 だんだん ドラッグ 蝕ま いく 姿 痛ましかっ. こんな にも 才能 溢れ フェミニン 不器用 誠実 女性 この世 もうい 哀しい."}, {"rating": 4.0, "content": "男 溺れ ドラッグ 溺れ 亡くなっ. 天才 だけ 勿体無い."}, {"rating": 4.5, "content": "エイミーワインハウス 半生 描い ドキュメンタリー ファン って 抜き 見 最高 よく 出来 作品 思う エンディング ヴァレリー 泣ける. 有名 怖い 有名 たら 耐え って 生前 繰り返し 言っ 言葉 心 刺さる ヤク 中 アル中 ブッ とん でる エイミー だけ 映画 繊細 脆い ありのまま 姿 見れる どうにか 救え 思う 反面 遅かれ 早かれ こう 気 破滅 的 人生 生まれ 素晴らしい 歌."}, {"rating": 3.6, "content": "ブレイク 最後 最後 クズ 笑っ 笑. 日本 マスコミ なかなか 思っ けど アメリカ 取って 桁違い びっくり. 有名人 なんて 本当は 誰 たく じゃ って 思っ ちゃう ずーっと 孤独 やっぱり 辛い よ なぁ."}, {"rating": 4.5, "content": "1983年 イギリス 生まれ エイミー・ワインハウス 10代 レコード会社 契約 結び 弱冠 20歳 完成 デビューアルバム Flank 大きな 評価 得 後 続く セカンドアルバム Back to Black 全世界 1200 万 枚 セールス 記録 グラミー賞 5部 門 受賞 成し遂げる 50年代 ジャズ 60年代 ソウル ミュージック アップデート サウンド のせ グルーヴ 感 溢れる ヴォーカル 世界中 音楽ファン 魅了 レディー・ガガ 名だたる ミュージシャン 賞賛 だが 2011年 7月23日 27歳 若さ 急逝 本作 人生 ひたむき 駆け抜け 孤高 歌姫 エイミー・ワインハウス 未 公開 フィルム 貴重 プライベート 映像 関係者 インタビュー取材 もと 半生 迫り 心 秘め 真実 明らか ゆく. エイミー・ワインハウス 隠さ 人間性 肉 迫 した ドキュメンタリー映画. エイミー・ワインハウス スター 考え ただ 小さな ジャズクラブ 自分 好き ジャズ 歌えれ 良かっ. 地元 音楽プロデューサー 見出 ださ 本格的 音楽活動 始め 変わら ただ 最愛 男性 ブレイク 破局 パーティー 好き ブレイク 影響 泥酔 多く 最愛 女性 祖母 死 ショック 過食 症 苦しみ リハブ 大 ヒット スター ブレイク 影響 ドラッグ 酒 はまっ 過剰 摂取 回復 程遠い 状態 ブレイク エイミー ドラッグ 摂取 続け エイミー 父親 マネージャー ツアー 強行 せよ エイミー ブレイク リハビリ 施設 入所 ドラッグ 依存 克服 しよ けど ドラッグ 摂取 トラブル 繰り返し ブレイク 逮捕 エイミー 状態 酷く レコード会社 音楽活動 リハビリ 契約 書 交わし リハビリ 成功 後 音楽活動 再開 グラミー賞 受賞 エイミー ドラッグ 酒 再び はまっ しまい ライブ 出来 レベル ダウン マスコミ バッシング 疲弊 いっ 金銭 欲 まみれ 父親 対立 最愛 男性 ブレイク 決定的 破局 エイミー 追い詰め トニー・ベネット デュエット きっかけ 音楽 情熱 取り戻し エイミー 新しい アルバム 制作 新しい プロジェクト 集中 たかっ けど レコード会社 ライブツアー 行かさ ついに エイミー ステージ 歌う 拒否 エイミー ドラッグ 過剰 摂取 心臓発作 亡くなっ. ブレイク 共依存 関係 レコード会社 父親 利益 追求 エイミー やり たく ライブツアー 強い 何より エイミー 中 自分 破壊 かね エイミー 死に 追いやっ 良く 分かる ドキュメンタリー映画. エンディング 流れる ヴァレリー 目 汗 流れ."}, {"rating": 3.4, "content": "存命 中 とにかく スキャンダラス 印象 しか 歌 全然 聞い けど 最近 back to black 聞い 歌 魅せ しまっ. きっかけ 作品 見 けど 結末 知っ だけ 見 続ける 辛く しまっ ただ ひたすら 音楽 だけ あげ たかっ なぁ."}, {"rating": 5.0, "content": "はね 素晴らしい よ. ただ 騒がせ セレブ よ. 音楽 命 捧げ 人 誰 真似 まさに 天才. 本当 見せ てる 非常 上手 ドキュメンタリー 泣き まし. もっと 人 歌 聴い たかっ."}, {"rating": 2.3, "content": "Back To Black … なんて カッコ セクシー 歌声 … 初めて 聴い 時 軽々 40 過ぎ 熟女 歌手 思っ."}, {"rating": 3.7, "content": "見 とにかく 辛かっ. 回り 環境 もう少し 良かっ たら 死な 済ん 思う 反面 環境 こそ 素晴らしい 音楽 生まれ 思える 矛盾 悲しく. 間違い 言える エイミー 音楽 最高 事. 号泣 まくり."}, {"rating": 3.7, "content": "ちゃんと 知れ 世間 わかる はず 音楽 しか 才能 人 だって だから 放っ とい 音楽 音楽 時間 必要. 言葉 すごく 彼女自身 端的 表し かつ あけすけ 鋭い らしい 言葉 思っ ホーム ムービー たくさん 映像 撮っ 映画 内 ギグ シーン レコーディング シーン 出 くる 観 思う 本当に 歌う まっすぐ 向き合っ ジャズ 真剣 リスペクト 忘れ 人 感じ. ドキュメンタリー ありがち 関係 者 立派 椅子 座っ インタビュー 受ける 映像 ほぼ 語っ 最中 エイミー 写っ 写真 映像 バック 流れ 冗長 辺り 構成 流石. 最後 もう一度 戻れる もっと ゆっくり 生きる 絶対 … 言っ トニーベネット 生き 急ぐ 生き方 人生 学べる 最後 言葉 残し. ストレイトアウタコンプトン なんか 思っ けど 商業 音楽 孕む 属 個人 的 金額 規模 大き すぎる ファミリー マネジメント 公私混同 利権 問題 本当に 課題 感じる. にとって 音楽 心 支え 薬 みたい 思う そんな 音楽 苦しめ もし 憎ん たら 含む 周り せい R.I.P. ..."}, {"rating": 4.3, "content": "The 27 Clud. Amy Winehouse. 素晴らしい 歌声 魅力 的 女性 でし."}, {"rating": 5.0, "content": "もう 年 前 初めて 歌声 聴い 時 ビビッと. 感情 忘れ 間違い 中 ファン 居 続ける 思える 歌声. だけど 笑顔 見 てる 悲しく ちゃう 一時 見返せ かも."}, {"rating": 3.7, "content": "非凡 才能 持っ 故 人生 送っ しまっ でしょ. あれだけ 才能 お金 名声 持つ いろんな 人間 寄り付い ２ ０ 歳 代 若い 娘 付き合える だろ ？ 周り 言わ とおり 振る舞う けど 利用 てる 思い でしょ. だから 唯一 抗う 方法 薬物 使う 逃げ場 だろ. もし 支える 人 …. 残念 R.I.P."}, {"rating": 3.7, "content": "曲 力強 本当に 好き. 最後 気持ち 切れ しまう 本当に 切ない. 一人 女の子 8年 ？ ぐらい はず のに 太っ 痩せ 本当に すごい 本当に ドラッグ やめ させる 映画 言え そう. ジャズシンガー 五 万 人 前 歌う ないっ ていう 言葉 印象的. チェットベイカー 思い出し."}, {"rating": 3.8, "content": "ドキュメンタリー みたい こんな 才能 持っ てる のに 本当に もったいない. ステージ 上 ハイ てる 映像 衝撃的. ぜひ 若い人 見 ほしい. 薬物 ダメ 絶対."}, {"rating": 3.3, "content": "若く. スターダム. のし上がっ 人 って. 社会 殺さ ね. エイミー 歌声 永遠."}, {"rating": 3.0, "content": "ファン けど 歌 惹か 観 み. 凄く 究極 人 って 短命 なぁ. カッコ つけ うわべ だけ じゃなくて 本当に 本当に ただ 歌い たい だけ っていう 人 ね."}, {"rating": 3.8, "content": "27歳 亡くなっ エイミー・ワインハウス ドキュメンタリー. 歌 に対し 純粋 過ぎ 故 破滅 的 人生 歩ん エイミー 太く 短い 生涯 描か 作品."}, {"rating": 4.0, "content": "あけすけ. 夭折 歌手 エイミーワインハウス ドキュメンタリー. デビュー前 映像 亡くなる まとめ. 今作 観る エイミーワインハウス イメージ いえ 歌 上手い けれど 騒がせ ヤク 中 アル中 とんでも 姿 いつも パパラッチ 果て 亡くなっ. 間違っ けれど 映像 見る 行動 原因 悲しく. アイトーニャ ドキュメンタリー けれど 主人公 周囲 バカ ばっかり 悲しく 面白かっ. 対し エイミー 周囲 ダメ 人 ばかり 本人 感受性 豊か 人 ゆえに 共依存 しまっ だろ. たい 曲作り 小規模 ライブ 結果 違っ かも しれ. カナリア 握りつぶし 誰 だろ. とても いい ドキュメンタリー でし. Lala TV 2018 5 28."}, {"rating": 3.0, "content": "自分 正直 生き だけ のに 社会 許し くれ. 才能 アーティスト 典型的 生き様. 最近 めっきり 少なく けど."}, {"rating": 3.7, "content": "あまり 楽曲 多く 知り ませ 心 刺さる ドキュメンタリー映画. 死 前日 遺し 言葉 聞く … 本当に 悲しく まし 自殺 なんか 生き たかっ よ ね 本当に 迷走 だけ もしか たら 自分 死 わかっ 考え まし. 27歳 若さ 亡くなっ しまい キャリア 長く 才能 世界 認め うなづけ."}, {"rating": 4.4, "content": "元々 ファン 観 行こ くらい 気持ち でし. CD 買っ たら 激 女 文字 笑. ゴシップ ドラッグ アルコール 記事 そんな 印象 でし 映画 観 たら かなしく 泣い しまっ. 人生 のに せい じゃ. 優し すぎ 知り まし. 心 かっこいい 人 でし."}, {"rating": 3.6, "content": "冒頭 14歳 頃 ビデオ とんでも …. 始まっ すぐ やっぱり エイミー 凄かっ … って そのまま 約 2時間 集中 たら あっという間. 声 歌い 方 音楽 艶 ど ストレート 歌詞 …. 持っ 生まれ 才能 よ ね もう. ただ 破滅 的 感じ 魅力的 見え …. 繊細 過ぎ ね … 涙 出る 悲しい. 本当に 本当に 悔やま. リハブ とか 騒がせ セレブ エイミー しか 知ら 人 こそ 見 欲しい."}, {"rating": 5.0, "content": "最近 観 たい 映画 音楽 ばかり 聴い 走り 適当 エイミーワインハウス 選曲 たら あ AMY 観 なけれ 命日 夏 記憶 けど ２ 日 後 7月23日 初めて 観 時 とある 評論家 影響 エイミー 音楽 27 生き ポジティブ 見方 今日 観 何度 リハビリ 復活 頑張っ のに 本当に 惜しく 悲しい 思う."}, {"rating": 3.8, "content": "エイミー・ワインハウス 歌う シーン 圧倒 成熟 歌唱力 結末 わかっ 誰か なんとか 助け 思わ くらい 本当に 歌 上手い."}, {"rating": 3.9, "content": "エイミー・ワインハウス 印象 って リハブ 大 ヒット 騒がせ セレブ イメージ けど ドキュメンタリー 伝え たい 編集 って 事 踏まえ 上 人 きっと 繊細 過ぎ って 思わさ. あと 歌声 やっぱ 最高 しばらく エイミー アルバム 聴き 直す 日々 続き そう. 父親 酷く 引い."}, {"rating": 3.5, "content": "映画 ただ 時系列 単純 構成 面白い 鑑賞 後 いろいろ 意見 持た 仕向け 人 自体 別に そんな 知っ 人 だからといって ファン だけ 観 楽しい 作り 工夫 良かっ. あと よく こんな 映像 残っ ぐらい ショッキング 写真 多い 生々し 一層 拍車 かけ. 人 ２ ７ クラブ 仲間入り 往年 名 ロッカー 人たち. 感想 言う 夫 知り合わ 人 遅かれ 早かれ こういう 運命 気."}, {"rating": 3.4, "content": "10代 友人 誕生日 会 デビュー 前後 弾き語り 辺り 名 女の子 日々 映画 を通して 観 後 いかに 貴重 幸せ 日々 気づく ヤベ トラブルメーカー みたい パブリックイメージ （ 自分 そう 捉え ） 歌 名声 不要 普通 人 のに 才能 巨大 すぎ セレブ 化 悲劇."}, {"rating": 5.0, "content": "エイミーワインハウス 人 抱い 印象 180度 変わっ 今 ゴシップ誌 しか 見 騒がせ 人 アルコール ドラッグ 狂 歌手 しか 歌 上手い けど 私生活 ボロボロ 自分 自分 コントロール 世間 知らず セレブ 思っ. 映画 見 終わっ 今 様々 感情 渦巻い ただ 単に 悲しい とか つらい とか じゃなくて 色んな ごちゃ 混ぜ 気持ち 思い 胸 破裂 そう 苦しい. 2011年 7月23日 エイミーワインハウス 死去 死因 アルコール中毒 一般 致死量 程度 量 摂取 本人 自ら 飲ん 事件 性. 世界中 人 こう 思っ だろ やっぱり アル中 自業自得 よ. ちがう 殺さ 周り すべて 人々 全世界 ファン 。(※ 映画 意見 ありません 意見 )(※ 下記 個人 的 感想 わるく 思わ ください. 映画 見 エイミー とても 優しく 繊細 裏表 純粋 人 思える 繊細 純粋 感受性 人々 心 響く 歌詞 メロディー 自分 表現 歌声 生み出す 繊細 すぎ 経験 人生 そんな 繊細 とても やっ いけ 少なくとも 1人 絶対 無理. 素晴らしい 才能 もっ 人々 ハイエナ 如く 群がっ 人々 才能 たかり お金 儲け 貪ろ 有名 につれて いつしか エイミー ひとりぼっち 関わる 人間 ファン 増え けど 本当に 心 許せる 人 ごく わずか しか 負担 割合 全然 釣り合わ. そんな 時 愛し くれる 男性 出会っ ブレイク 絵 描い クズ 男 エイミー ドラッグ 教え ブレイク 愛 ドラッグ キツ さと 間 板挟み 本気 愛し ブレイク 愛 死ん いい 言葉 綾 なんか じゃ 思う ブレイク エイミー 屈折 少年時代 過ごし 愛 飢え 者 同士 ブレイク 自傷 癖 死に たかっ わけ じゃ ママ 義父 別れ 欲しく やっ エイミー 10代 時 両親 離婚 父 離れ離れ とても 寂しかっ 父 崇拝. エイミー ブレイク 一緒 限り 幸せ なれ そう ブレイク 1番 幸せ ブレイク 細身 笑顔 キュート 確か イケメン … インタビュー 端々 ナルシスティック アブナイ 印象 光る … まさに ダメ男 バンドマン …. 有名 代償 四六時中 パパラッチ 追いかけ ひどい 姿 惨め 格好 カメラ 大衆 好ん 歌 聴い あんなに 感動 褒め 立て 人々 同時に 嘲笑っ 最近 エイミー 見 かい ？ 日 エサ 食っ 馬 みたい ね 」「( 一同 爆笑 )」( 人 容姿 まつりあげ 笑い 取る なんて なんて 最低 社会 的 集団いじめ やん …. 周囲 追い詰め 心 体 病ん とても 人前 歌える 状況 人々 求め 続け 契約 会社 お金 前 出し 続け 聴衆 歌う 強い いじめ 寄っ たかっ 1人 人間 潰そ しか 見え … 死ぬ 搾り取れる だけ 搾り取っ やろう 風 …. 結局 完全 逃げ場 失っ ひとりで 死ん いっ 眠っ ベッド 横たわっ ひっそり 息 引き取っ. 本当に 本当に 見 ムカ つく ドキュメンタリー 発言 いかにも エイミー 心配 風 装っ 全員 偽善者 〇〇 思っ やつ 本当に 本気 エイミー 考え 1人 人間 大切 あげよ 人 全然 出 こ とても 悲しく つらい このまま じゃ 死ぬ 思っ 言い なぜ あげ ？ なぜ いつも 一緒 あげ ？ エイミー 愛し 人 なんて 本当は 誰 かも しれ みんな ただ 恐れ バカ モノ しか 見え かも しれ お父さん エイミー 金儲け 道具 1番 見 つらい つらい つらい. もちろん 映画 一つ 見方 しか 当事者 しか わから 考え 一方的 間違い だらけ かも しれ けど 少なくとも パパラッチ 追いかけ 写し 写真 アル中 死ん 記事 ２つ 比べる 映画 見る エイミー 知る 多かっ 思う. 10代 頃 ふっくら 健康的 エイミー どんどん 痩せ 細っ いく 姿 キツイ 本当に きつい それでも 醜い とか 言える はず どんな 女の子 醜い なんて 言っ ちゃ ダメ … みんな 美しく 綺麗 思う 見る 方 目 汚れ てる だけ …. 世界 って こんなに 冷たい かも しれ 自分 管理 人間 悪い かも しれ けど … うわ ァ ァ ぁぁぁぁぁぁんんんん ！！！！！！！！！ 世界 図太く 生き いける 人 わか 気持ち なんか 分かっ もらえ ダァ ぁぁぁぁぁぁ. エイミー 歌 聞く たび 元気 出る けど これから 同時に 哀しく そう. 楽しい ばかり 悲しい ないっ ちょっと どう 思う. センチメンタル いいじゃない. by フジコ・ヘミング. (↑ 言葉 めっちゃ 好き."}, {"rating": 4.0, "content": "生き 急ぐ ー 生き方 人生 学べる. 物語 知れ 楽曲 愛さずにはいられない. エイミー 何事 仕方 って 言わさ てる 気分."}, {"rating": 3.8, "content": "デビュー前 印象 字幕 老成 表現 けど まさに 成熟 言葉 甘 すぎる 貫禄 歌声 普通 子供らしい 十代 過ごし こ 容易 想像 序盤 悲しい 有名 どう いい とか 小さな とこ 歌う だけ いい とか 歌っ あと 恥ずかし そう 俯く とても 純粋 そんな 周囲 追い詰め いく 姿 見 辛かっ. 敬愛 トニーベネット 言葉 奥深く 心 沁みる."}, {"rating": 3.2, "content": "エイミーワインハウス やはり かっこよかっ 歌 ジャンル ジャズ ソウル 大人っぽく 洒落れ けれど 私生活 イギリス っぽい パンク 感 じ シド ナンシー 思い起さ ボーイフレンド 憎く すごく 嫌 気分 作品 よく 知れ よかっ."}, {"rating": 3.3, "content": "ティーンエイジャー 時代 歌う Moon River すごい 良かっ. 一瞬 流れ星 みたい 生き方 人. 恋人 時 気持ち 率直 歌詞 乗せ ピュア. 誰か 助け あげ ほしかっ ー."}, {"rating": 3.8, "content": "一方 からみ エイミー 姿 確か. 実父 家 出 経緯 語る シーン. エイミー すぐ 慣れ. とか 言っ けれど 違う 声 大 言い たかっ 父親 エイミー 理解 だろ 感じ まし. 若 老成 言っ 人 居 けど そう ざる 得 感じ. 父親 やりとり 見 痛かっ. 失っ 埋める 終始 かも しれ. 歌 そんな 生まれ."}, {"rating": 4.4, "content": "伝説 シンガー エイミーワインハウス 一生 ドキュメンタリー."}, {"rating": 4.0, "content": "Nicky b oy it ’ s Amy Your favorite Jewish girl .”."}, {"rating": 3.5, "content": "嘘 でしょ 早 過ぎる 衝撃 エイミー 死. 映画 観 たら そりゃ そう わ って 周り 大人 責め たく ドキュメンタリー 切り取り 方 見え 方 違う かも しれ けど. 魅力 的 歌 繊細 感受性 故."}, {"rating": 3.4, "content": "2011年 亡くなら 歌手 エイミー・ワインハウス 半生 追っ ドキュメンタリー. 有名 曲 聴い くらい それでも 当時 亡くなっ 知っ 時 えっ まだ 若い よ ね 結構 驚き まし. 大人び ハスキー 歌声 裏腹 彼女自身 繊細 壊れ やすい 方 ね そんな 薬物 勧め たら どう 目 見え のに … もう少し 周り 人 恵まれ たら 思え 栄光 掴む 引き換え アルコール 薬物 壊れ いく 姿 観 痛々しかっ. 人気 前 方 輝い 見え. 年齢 重ね 歌 聴い み たかっ 早 すぎる 死 残念 ませ."}, {"rating": 3.5, "content": "頭抜け 感受性 ゆえ 表現力 普通に 生きよう たら 歌 歌え だろ 悲しく カッコ よく. 無責任 他人 いい ぐさなんだけど ロックスター ジャズシンガー けど カッコ よ そ ー ゆ ー とこ 凡人 勝手 言っ ホント すいません …. エイミー やすらか."}, {"rating": 3.4, "content": "こういう トップ 上り詰め 人 心 拠り所 必要 思う. ただ 何故 皆 ドラッグ 走る だろ …."}, {"rating": 3.5, "content": "エイミー 声 歌い 方 大好き もう 新しい 曲 聴け 思う 悲しい. 少女 頃 こんな 結末 予想 だろ なぁ 考え 観 辛かっ."}, {"rating": 4.0, "content": "晩年 不幸 本人 わから だろ. それに 人生 長さ. 自宅 まったり DVD. 移動 中 YouTube. いつ 見 聴き. あわ. もっと 生き 欲しかっ なんて 嘆く よそ. それにしても なんて 魅力 的 シンガー だろ."}, {"rating": 3.9, "content": "胸 痛い. 心 好きな音楽 純粋 楽しめ. 自己 喪失 いく エイミー 様 いたたまれなかっ. エイミー 曲 良い. しばらく 間 エイミー 浸る 予定."}, {"rating": 3.1, "content": "いくら 名高い 歌手 麻薬 いけ. あと メイク 濃い なぁ."}, {"rating": 3.5, "content": "2016 鑑賞. 享年 27. ジミヘンドリックス ブライアンジョーンズ ジムモリソン ジャニスジョップリン カートコバーン 夏目雅子 エイミーワインハウス."}, {"rating": 3.6, "content": "午前中 見 ちゃっ. 辛さ 爆発. 絶対 もう 病気 のに. あんな 虐め 方 とか. やっぱ メディア へん. 怖."}, {"rating": 3.5, "content": "事 歌 知ら けど 1人 女の子 危う リアル すぎ 辛い 摂食障害 アルコール ドラッグ 中毒 けど 生きる 選択肢 スター 栄光 挫折 なんか 計り 知れ けど 皆 一人 人間 って 忘れ ちゃ ダメ ね. もう 眠 過ぎ 書い てる 分から."}, {"rating": 4.0, "content": "初めて 歌 聴い 時 ベテラン 熟練 歌手 思っ くらい 歌 凄い ジャズ ソウル どちら いい. ヒモ みたい 夫 なけれ もっと マトモ 人生 送れ かも しれ. 今ごろ パパラッチ いない 世界 自由 歌っ いれ いい …."}, {"rating": 4.0, "content": "途中 → （ もう一度 最初 観る ）. 壮絶 人生. メモ → エイミーワインハウス 聴く."}, {"rating": 4.9, "content": "スキャンダラス 歌姫 凄絶 一生 精神疾患 （ Addiction もしくは Dependence ） 一 症例 興味深かっ 音楽 好き じゃ 医療 関係者 一見 価値."}, {"rating": 4.1, "content": "ぼろぼろ いく ただ 見 しか つらい. トニーベネット 優しさ こっち 救わ. 10代 ホーム ビデオ 楽し そう 歌っ てる 見 よかっ. RIP."}, {"rating": 5.0, "content": "エイミーワインハウス 歌 どんなに 深く 暗い 闇 スッと 耳 入っ 寄り添っ くれる. 同じか もっと 深く 暗い 闇 経験 てる. ただ 周り 利用 振り回さ 死ん いっ 可哀想 女性 なんか じゃ. 繊細 愛情 深く 好き 全力 なれる 素敵 人. エイミー 取り巻い クソ 野郎 恨み たく けど エイミー 人達 とても 愛し って すごく 悲し くい. 今日 エイミー 聴く 音楽 エイミー 最後 諦め."}, {"rating": 4.2, "content": "歌声 って 本当に 心 刺さる. って 愛 渇望 くる. 抱きしめ あげ たく. 生き 唯一無二 歌声 もっと 聞か 欲しかっ 天才 脆 生き 辛 リアル 感じ させ."}, {"rating": 2.3, "content": "初 洋画 ドキュメンタリー. 地味 けど 映画 字幕 訳し 方 とても 好き."}, {"rating": 3.5, "content": "【 フッテージ 型 ドキュメンタリー 】 2015年 アカデミー 長編ドキュメンタリー賞 プライベート 映像 テレビ ラジオ 雑誌 パパラッチ 全て 入手 すれ どんなに 密着 素顔 描け しまう 神 目線 証言 インタビュー 新た 収録 映像 使用 過去 映像 音声 かぶせる かたち 使っ 振り返り 同時代 観客 生き もらう 工夫 こうした 思い切り よい 工夫 過去 映像 しか 使わ みたい ルール がぜん 面白く パパラッチ 映像 映像 持つ 意味 最大限 引き上げ 使え ゴシップ エイミー 心情 強烈 表現 映像 変化 遂げる. 過去 素材 つくる ワイドショー VTR とか 死 年 大 スター 真実 とか テレビ番組 意識 どう わから エイミー 手法 同じ 意識 映像 手法 使う 何となく 使う こんなにも 仕上がり 違う 手法 意識 的."}, {"rating": 3.6, "content": "Amy 中 クセ 強い タトゥー いっぱい アイライン 超絶 太め っていう イメージ. ドキュメンタリー 的 映画 って つまんない やつ 多い けど よく 出来 Amy 歌 きちんと フル 聞か くれる いい 👂🏻. 男 父親 ドラッグ 酒 全て 溺れ 溢れ 足り 欲し がり 溢れ. そんな 苦しい 闇 部分 しっかり 映し Amy 許さ こっ じゃ なー. とにかく 結婚 彼氏 嫌い アイツ 居 なけれ Amy こんなに 早く 死な 同じ. 音楽 好き 方 見 頂き たい."}, {"rating": 3.7, "content": "恥ずかしながら エイミー ワイン ハウス 事 ワタ シ 知ら 💦. 映画 予告編 何度 映画館 見 フライヤー 持ち帰り 上映 時 映画館 行っ エイミー 知ら ワタ シ 素通り しまっ …. 歌 聴い なぜ アデル 思い出し 🎶. 魂 すり減らし 曲 詩 生み出し …. ストレス …. 薬 手 出す ミュージッシャン 数 知れ …. 好き 男 悪い …. そう じゃなくて ドラッグ 手 出す 事 …. いたたまれない 気持ち 💦."}, {"rating": 2.8, "content": "自分 音楽 守る 強 持っ. 誰 彼女自身 守ろ. わたし ただ 歌い たい だけ. 音楽 だけ 永遠 箱庭. 僕 歌 少し 強 すぎ もう少し 歳 とっ たら もっと 好き なるか もっ 思っ. トニー・ベネット デュエット グラミー 受賞 瞬間 表情 凄く よかっ."}, {"rating": 3.9, "content": "27歳 亡くなっ エイミーワインハウス ドキュメンタリー映画. 売れ 当時 メディア 騒が 際 ドラッグ 漬け ヤバイ 歌手 しか 思っ. 作品 観 素直 才能 愛 溢れ ジャズシンガー 本当 姿 知る 事 出来 感動 ...。. 家庭 環境 って 本当に どう しよう. メディア 金 名声 人 狂わせる 自ら 身 滅ぼす しか 逃げ道."}, {"rating": 5.0, "content": "（ 過去 鑑賞 記録 ）. 爆発 的 人気 誇っ エイミー・ワインハウス 半生 描い ドキュメンタリー映画. 圧倒的 存在 感 カリスマ性 持っ のに 当の本人 有名 たく 注目 浴び 人前 立つ 嫌い スポットライト 嫌がっ とても 意外. 自分 持て余し 気味 才能 飲み込ま 感じ. あどけない 表情 てる Amy ほんとに 可愛い. 【 追記 】. Amy 残念 ろ く オトコ 引っかかっ 薬物 覚え しまっ. ナンシー 惹か シドヴィシャス みたい 思っ."}, {"rating": 3.6, "content": "amy 歌詞 実体験 基づく わ 不幸 名曲 生まれる 切な 何とも いえ."}, {"rating": 2.6, "content": "君 ビッグ ？ って 聞か 有名 わ 一般受け しない なんて これから アルバム 出そ てる 人間 そう 答え じゃ でしょ. 1 st マジで カッコ いい よ ねぇ. 今作 映像 ロー ビット デジタルビデオ 出演 テレビ 写真 記録. カメラ 前 御 構い 無し 葉っぱ 巻き 売れる 自分 やり たい ブレ 追求 言う 無く 強く 見え 2nd ブレイク 後 コカイン ヘロイン 溺れ 行く 事. モスデフ クエストラヴ ヒップホップ 界 インタビュー リスペクト 伝わっ ラスト 静か エンディング ソウルフル アウトロ グッと くる."}, {"rating": 3.8, "content": "歌声 心 震え 若 奥行き 声 こういう 人 天才 言わ だろ ただ 音楽 愛し 歌 歌い たい だけ スター たい なんて 微塵も 思っ 思い 裏腹 世間 歌声 大きく 反応 評価 皮肉 世間 スター 日常 知り がる 普通 日常 必要 はず パパラッチ … 行き過ぎ …。 鈍感 人間 たら 生き 急ぐ 事 繊細 敏感 過ぎ そんな こそ パフォーマンス 出来 思う 永遠に エイミー エイミー 曲 記憶 中 生き ずっとずっと 世界 存在."}, {"rating": 3.8, "content": "エイミー・ワインハウス 人 全く 知ら 状態 観 けど 天才 まさに こういう 感じ 人. 天才 的 とても 優れ 歌手 だろ けど 才能 精神 バランス 取れ 思う 偉大 才能 持ち主 やっぱり 他 人間 ずる 賢く 図太い ぐらい じゃ 生き残れ だろ エイミー 確か 天才 性格 エキセントリック パンク けど 孤独 いつ たっ 男 依存 精神的 不安定 見 何だか 可哀想 思え そういう 弱 い人 金 亡者 すり寄っ くる よ ね … …。."}, {"rating": 3.6, "content": "27 club 入っ てる エイミーワインハウス ドキュメンタリー. Gifted 1人 再 実感 歌 しか 無い 思わ 稀有 才能. 成功 影 永遠 テーマ."}, {"rating": 3.8, "content": "27歳 この世 去っ しまっ シンガー. 歌い手 個性 凄い ビジュアル どこか 奇抜 感じる. 映画 中 登場 Amy Winehouse ホント 普通 人 ギャップ よく 事 だろ けど いろんな 苦悩 抱え しまっ たん だろ とても 寂しい 気持ち シンガーソングライター 知れ 良かっ 思う かなり 優れ ドキュメント."}, {"rating": 3.8, "content": "全て 実際 映像 ドキュメント. むき出し 才能 煌めき 危う. 同じ 形式 アルゲリッチ 数 段 救い だからこそ 凄味. 作り かけ アルバム 気."}, {"rating": 3.8, "content": "音楽 好き 歌い たい だけ のに. 業界 メディア 作っ ブーム 組み込ま. どんどん 疲労 壊れ いく. 父親 すら 金 亡者 見え しまう. 稀有 才能 失っ."}, {"rating": 3.7, "content": "流し っぱなし テレビ 出会っ 作品. メデイア 異常. 人前 出て 活躍 人達. 特別 孤独 感じ."}, {"rating": 4.5, "content": "ただ 歌い たい だけ 痛切 エイミー 声 聴こえ くる. 素晴らしい 歌声 人々 称賛 浴び 世界 変わっ いく 地位 名声 手 瞬間 きっと 変わり ゆく 世界 取り残さ ただ 歌う だけ 許さ 世界 いつの間にか 身 置い ゴシップ まみれ 映画 ドキュメンタリー 要素 間違い. 27年 短い 人生 もっと 長く 歌声 聴い たかっ そう 思わ."}, {"rating": 3.7, "content": "アーティスト 自身 思い 入れ 分かり やすく 物語 寄っ ドキュメンタリー けど 悲しい 話 家族 友人 ハンディ 撮影 映像 多い 時代."}, {"rating": 3.0, "content": "色んな タイプ ミュージシャン のに 同じ アルバム 作っ ツアー 流れ 押し込めよ ダメ じゃん これだけ 見る 思わ ざる 得. あと 突然 才能 みたい 感じ もっと 受け 影響 とか テクニカル 話 聞き たかっ 気. 故人 偲ぶ 映画 音楽 ゴシップ 重き 置か てる 感じ 可哀想. 語りべ 男 まるで 信用. モスデフ そんな 仲良い 知ら ソウルクアリアンズ 作品 聞き たかっ."}, {"rating": 3.6, "content": "良く 悪く 27歳 亡くなる ジンクス 手 引か. やはり エイミーワインハウス 天才 だろ ？."}, {"rating": 3.2, "content": "エイミー 全身 絞り出す ソウルフル 歌声 耳 残っ 離れ ｡. トップスター 名声 引き換え 失っ 計り 知れ ｡ 有名 悩み 抱え 快楽 溺れ ボロボロ いく エイミー 姿 とても 悲しかっ ｡. 歌 大好き 音楽 大好き ｡ きっと ただ 歌 歌っ たかっ だけ ｡. ステージ 立た 等身大 姿 ごくごく 普通 女の子 すごく 愛 おしかっ ｡. 晩年 ゴシップ ばかり 目立っ しまっ けれど 型破り 天真爛漫 本質 全然 変わっ なんだか 嬉しかっ ｡. エイミー・ワインハウス 歌声 永遠 愛さ いく 思う ♪."}, {"rating": 3.9, "content": "ずーと 好き エイミー. 懐かしい パワー全開 声量 もっと もっと ずーと エイミー 見 たかっ. 日本 ゴシップ ばかり 先 入っ 本当 エイミー 実は まったく 知ら かも しれ なぃ. … … 中盤 泣き 見 しまい 泣く のに … … これから エイミー 見 なぁ 思い知らさ. 音楽 永遠 ね 愛す べき 女性 姿 見れ. まずは CD 聞い 見 欲しい (；Д；) エイミー 安らか …."}, {"rating": 3.8, "content": "観 Rehab 歌詞 とても 悲しく 思える."}, {"rating": 3.6, "content": "歌手 好き だけ 助け じゃ 気持ち ほう 強く 残る 生きざま 表現 あまりに 若 すぎる."}, {"rating": 5.0, "content": "大好き メンヘラ 映画. エイミーーー … … ´; ω ;`."}, {"rating": 4.2, "content": "儚 過ぎる. それでも エイミー 好き 映画 映さ 忘れ たい. 当時 Mark Ronson 兎に角 大好き でし."}, {"rating": 3.8, "content": "切ない 程 ピュア 生き 人 歌声 聴い たら 本物 だって 疑い なし 大きな 感じる."}, {"rating": 3.8, "content": "ジャズシンガー エイミー・ワインハウス. 知ら 方 Rehab 聴く 知っ てる 方 多い かも 知れ ませ. デビュー前 27歳 若さ 亡くなる 貴重 映像 綴る ドキュメンタリー. ジャニス そうだ やっぱり 薬 酒 溺れ しまう よ ね. 様々 彼氏 思い出 歌詞 音楽 次に 彼氏 支え てる だろ. 関係 ドラッグ 蝕ん いく …。. 一番 衝撃 グラミー賞 受賞 式. 体調 良く 受賞 あと 友人 言っ 一言 やっぱり 根深い 問題 解決. 音楽 人 助け ダメ …. 売れる 前 方 裕福 劣る かも 知れ 笑顔 たくさん 気. 個人的 ジャズ 聴く 控え まし 聴い みよっ."}, {"rating": 3.7, "content": "才能 持つ 人 若く この世 去る 悲しい もっと 早く 知り たかっ. 壮絶 人生 中 とても 素直 チャーミング 普通 女の子 一面 垣間見. 危う 脆 不器用 人間味 溢れ とても 愛 おしく 思え."}, {"rating": 4.0, "content": "事 歌 うまく 有名人 って ぐらい. 後 ﾄﾞﾗｯｸﾞ ｱﾙｺｰﾙ ｲﾒｰｼﾞ. 声 あんな 歌詞 歌わ たら. 胸 ｷﾞｭｰ って わ. カッコ いい 思っ 女性. 可愛 そう 少女 見え. （ ）. 歌い 方 好き なぁ～ … 悲しい ね 🎤."}, {"rating": 3.2, "content": "つらい ーー. すごい 悲しい 気持ち. 誰か 助け あげれ たって ー. 元旦那 酷 過ぎる 不幸 やわー. 勿体ない 一言."}, {"rating": 4.0, "content": "独特 アイメイク 特徴 的 ビーハイブヘアー スリップ ドレス タトゥー だらけ 肌 酒焼け 歌声 ジャズ リズム アンド ブルーズ 現代 的 解釈 サウンド －－ マリファナ アルコール 男 セックス あけすけ 歌う ユダヤ系 イギリス人 シンガー まさしく 21世紀 ディーヴァ Rehab ひいては Back to Black 傑作 残し （ 際 Frank どう いい ） 破天荒 生活 ／ 人生 貫き通し かえら ぬ ひと エイミー. もともと 摂食障害 アルコール依存症 抱え クラック ヘロイン のめり込み ボロボロ いく 映画 後半 痛々しい うえ 観 つらい 姿 ライブ パフォーマンス 姿 エイミー 容赦なく 映し出す 観 あと デビュー まえ 直後 映像 ちょっと 観. エイミー 周囲 人間 堕落 強欲 あます 暴い エイミー 殺し 父親 ？ 元 夫 ブレイク ？ それとも パパラッチ マスメディア ？ あるいは ぼく 非情 観客 ？ いずれ しろ えいみ 歌 聞く もう."}, {"rating": 3.5, "content": "They tried to make me go to rehab. I said no no no. I ain t got the time and if my daddy thinks I m fine. Amy 死ん じゃっ よ."}, {"rating": 4.0, "content": "はじめて 知り まし. 最後 エンドロール 流れ 知っ 曲 （ 好き 曲 ） 流れ なんだか 一気に 心 奪わ まし."}, {"rating": 3.0, "content": "2018年 映画 はじめ. 大 ファン って 程 けど アルバム 数 枚 持っ てる 頻繁 聴く アーティスト エイミー 亡くなっ ニュース 聞い 普通 落ち込み まし. 生活 乱れ 人 思っ けど こんなにも 壮絶."}, {"rating": 3.3, "content": "エイミー 歌唱力 やはり JAZZ 待っ 神域. パンク 生き様 好き."}, {"rating": 4.2, "content": "2007年 映画 アカデミー賞 授賞式 生中継 見 てる 時 ブルースウィルス エイミーワインハウス 紹介 出. 一目惚れ. 細く 白い 両 腕 刻ま tatoo ジャズ 宿命 継い 生まれ ハスキーボイス 独特 歌い 方 落ち着か 感じ 足 クネクネ 歌う 歌い 方 セクシー 上目遣い 思っ たら 急 子供 目 目つき 目尻 思いっきり 書き込ん でる アイライン 個性 的 ヘアスタイル ウエスト 超 細く 下着 見え そう 丈 ワンピース 全て 釘付け. 仕事場 こっそり アルバム back to black 歌詞 コピー 休憩 中 必死 歌詞 覚え YouTube 歌い 方 研究 歌 完 コピ カラオケ なっちゃん だけ 聴か. 怖い 知ら フランス人 前 歌っ 反応 薄かっ. 今 洋楽 惚れ 人. back to black 次 アルバム 出る 出る 首 長く 待っ けども ニュース スキャンダル ばかり. 泣きじゃくっ てる 写真 泥酔 姿 写真 胸 痛かっ. ゲス 男 抜け出し ステージ 輝い てる エイミー 見せ 度 祈っ. 周り 人たち 救お 協力 関わら ドラッグ 抜け出さ 彼女自身. 死 選ん 道. 愛 飢え だろ なぁ. 幼少時代 きちんと 親 愛情 受けて 不安定 育ち 愛さ たい 男 寝る. 繊細 悲しみ 知っ こそ 深い 歌詞 生み出せ 思う 19歳 そこら 作れる 歌詞 よ. 本当に 本当に 惜しい 人 亡くし まし. 今後 こんな 人 生まれる だろ. たまに 思い出し YouTube 聴い."}, {"rating": 3.7, "content": "ヒリヒリ 肌 突き刺さる リアリティ 痛々しい プライベート 質感 伴っ ドキュメンタリー 久しぶり."}, {"rating": 4.4, "content": "気 音楽. Moon River Amy Winehouse. Tears Dry On Their Own Amy Winehouse. Back to Black Amy Winehouse. Valerie Amy Winehouse."}, {"rating": 4.0, "content": "jazz シンガー エイミー・ワインハウス ドキュメンタリー映画. 歌 好き 観 ね. エイミー 訛っ てる けど 字幕 耐え ね. だいたい 観 たら 落ち わかる よ."}, {"rating": 5.0, "content": "愛 おしい. 恋しい. 悲しい. 才能 人 脆 弱. 人間らしく 愛 おしい けど. 生き たら 終わっ 命 ただただ 悲しい. 燃え尽き 思う けど. . 凡人 計り 知れ."}, {"rating": 2.5, "content": "すべて 排除 せめて 時間 だけ 捧げ たい 周り 支え 足り 気 く 歌 これから 残る."}, {"rating": 3.8, "content": "エイミー 素顔 変化 よく 捉え 素材 がよく 編集 ドキュメンタリー映画 のに まるで ドラマ 観 引き込ま. エイミー ボイス メッセージ 何気ない 友人 会話 含ま 遊び心 詩 っぽい 表現 なんとも 素敵. エイミー アルバム 聴き 直そ."}, {"rating": 4.0, "content": "亡くなっ 時 27歳 ‼ って 世界中 音楽ファン 思っ はず … 😫. Me Mr Jones Stronger Than Me Rehab You Know I ’ m No Good Back To Black etc …. 好き 曲 いっぱい 🎶 しかも カバー曲 秀逸. こんな にも 才能 溢れる アーティスト のに … 男 選び 才能 😭. どんどん ギスギス いく 😢. 同じ 魂 吐き出し タイプ ジャニス・ジョプリン いえる けど 自分 にとって 大好き 大切 音楽の世界 成功 おさめ どこか 満たさ 寂し 付きまとう. だからこそ 魂 こもっ パフォーマンス な～ (T^T). グラミー 受賞 時 あんまり 喜んで 感じ 印象的 けど 観 たら 納得 😔. あと モス・デフ 元 って 知ら 😲."}, {"rating": 3.8, "content": "とても 興味深かっ 今 知ら すぎ 知れ 本当に 良かっ 繊細 故に 傷 付き やすく 引き換え 唯一無二 才能 与え 人 最後 全て 終わら たかっ かしら 疲れ きっ やり直 たい 自分 存在 つつ 客観 視 疲労困憊 自分 現状 エイミー 脚 キレイ ✨ 何より 歌声 素晴らしい ‼ ️."}, {"rating": 3.9, "content": "音楽 ファン 観 辛かっ. 才能 人 若く 亡くなっ しまい 残念 仕方. 曲 背景 色んな 経験 これから 聴き 方 変わり そう 悲しく いい ドキュメンタリー."}, {"rating": 4.0, "content": "エイミー・ワインハウス 聞い 騒がせ セレブ 人 … 以上 知ろ 自分 恥ずかしく 思っ セレブ 呼ば 生活 一番 戸惑っ 本当 エイミー 少女 人. 摂食障害 薬物依存 自傷 … 絶対 どこか 適切 治療 受ける タイミング はず のに 悔しく 心配 くれる 友人 仲間 恵まれ 見え. 恋愛 依存 不健康 けど 健康 さえ 損なわ なけれ まだまだ 音楽 だろ なぁ ライブ シーン 本当に 素晴らしかっ だけ なんだか やりきれない 気持ち. スター って 種 鈍感 ないと 長く 続け いけ かも."}, {"rating": 3.9, "content": "例えば 科学 分野 若く 素晴らしい 業績 上げ 有名 研究者 外出 度 パパラッチ たから トークショー 中傷 なんて わけ エイミー・ワインハウス 生涯 近い 印象 受け. グラミー賞 取る トップ 歌手 のに 鼻 かける ライブ中 時たま おどける 様子 見 わかる けど シャイ ひょうきん ただ 熱烈 ジャズ 愛 歌 上手かっ たまたま 歌手 だけ 以上 欲望 感じ 一方 父親 出 行っ 頃 抗うつ剤 使っ 恋人 依存 気味 拒食 元々 心身 持ち崩し やすい 性質 科学 好き 論文 表現 研究者 ジャズ 好き コラム 表現 ライター パパラッチ 苦しん だり 薬 溺れ のに なぜ ジャズ 愛 歌 表現 エイミー・ワインハウス だけ こう だろ 全て 同じ 思える のに. 最近 ライブ映像 見 軽快 バンド したがえ 歌う 心地よく 聴い 今回 舞台裏 交友関係 見れ 良かっ 序盤 ハンディ 撮っ 映像 多く ナチュラル 表情 多い 顔 近い 時系列 順 進み 有名 につれ カメラ 種類 増え いき インタビュー 映像 テレビ 演奏 映像 恋人 ブレイク スマホカメラ パパラッチ 撮る ブレブレ 映像 出 くる こっち 罪悪感 生まれ くる 有名人 せい パパラッチ 来 当人 苦しめ おかげ 市民 こうして 映像資料 接する 市民 決して 苦しめ たい わけ 有名人 市民 歌 求めて 押し寄せ せい はて 一人 苦しみ 大勢 願望 切り分ける 方法 熱狂 人 増えれ 否定 的 目 付き物 耐え そもそも 有名人 向い だろ 今作 中 成功 準備 とか ジャズシンガー 5万人 前 歌い がら 言及. 薬物 創造 的 センス 生み出す 論理 けど に関して 源泉 男 実生活 そのまま 歌詞 落とし込ん 今作 私生活 都度 歌 歌詞 流す 説明 しまう なんとも 簡潔 明瞭 構成 恋人 くっつき 別れ 繰り返す ドラマ 生み 芸術 昇華 場合 弊害 薬物 アル中 だけ に関して 頑張っ 立ち直っ もっと ずっと 健康 過ごす 思っ てる ブレイク けど 人生 全体 見る 父親 かなり 害悪 見える 数年 素晴らしい 業績 上げ 人 あげ 求め 追い詰め 引退 長生き 欲しかっ 今 苦しみ 解放 良かっ 思える. ジャズ に関して 全然 わから けど 歌い 方 毎回 全然 違う 魅力的 映像 的 グラミー賞 時 イギリス ステージ マイク 前 エイミー うろうろ トニー・ベネット 受賞者 発表 バンド 飛び跳ね 喜び ステージ 手前 客席 伸びる 手 映り 込み つつ だけ 口 あんぐり 図 たまらなく 好き トニー・ベネット セッション てる コラボ 見れ 良かっ."}, {"rating": 2.8, "content": "普通 ドキュメンタリー映画 あまり エイミー・ワインハウス 曲 知ら ジャズシンガー 映画 自体 盛り上がり 思う 残念 思っ エイミー 人生 ドキュメンタリー パパラッチ 撮ら シーン 最小限 欲しかっ 非公開 映像 惜しげ 盛り込ん なぁ 言っ 感じ 内容 言っ 128分 長い 思う. 後半 薬物 がらみ あまり 良い 思い 周り 人間 つきあい 方 人生 変わる 驚愕."}, {"rating": 3.8, "content": "亡くなっ 聞い 時 凄く ショック 27クラブ 入っ ゾッと 周り 囲む 人々 当人 悪い つもり 塊 ひっきりなしに 押し寄せ たら 普通 なんて 無理 思う 有名 って 天国と地獄 境界線 立つ みたい 事 感じ."}, {"rating": 4.5, "content": "どういう 形 一人 表現者 存在 跡 残っ いく 良い ましてや 才能 人 尚更 全く 他人 人生 一部 画面 見 それだけ 関わり グラミー賞 シーン 感動 最期 無性に 悲しい 気持ち なぜなら つい 最近 本当に 存在 人 話 誰のせいでもない もしも 周り 誰か 良き 理解者 たら もしもの話 無し. Amy 2015."}, {"rating": 4.0, "content": "一週間 位 引き づりました. いい 映画 けど もう み たく 映画."}, {"rating": 4.1, "content": "曲 聞く けど ジャンキー 若くして 亡くなっ くらい しか 知ら 10代 頃 純粋 キラキラ てる エイミーワインハウス み ちょっと びっくり. 有名 って マスコミ 在り方 考え させ いろいろ 怖い 思っ けど 利益 欲 名誉 欲 強い 父親 存在 怖かっ. 元旦那 うんこ. 亡くなっ って 殺さ 部分 多かっ だろ っていう 印象 受け. ただ 歌う ジャズ 大好き 女の子 はず のに どんどん 痩せ く 姿み 痛々しかっ. 好きだから 自分 歌 自分のために 歌っ 音楽 純粋 本当に 綺麗 思い まし. ちなみに Back to black 一番 好き. エンドロール valerie 鳥肌 でし."}, {"rating": 4.0, "content": "こういう ドキュメンタリー ありがち 関係 者 だけ ワンショット ほぼ なくし 結果 編集 自然. 丁寧 作り でし. valerie 原曲 軽く 超える 名 カバー."}, {"rating": 3.0, "content": "有名 なれ パパラッチ 増え プレッシャー 募り. そんな 事 誰 予想 出来. 溺れ いけ 思う. 単純 音楽 好き 歌っ てる ステキ 瞳 あの男 食わ しまっ ね. 恋は盲目. まさに 言葉 合う 映画 なんとも 意志 弱 薬 お酒 溺れる エイミー 見る 次 シーン 切り替わる 度 死ん 思っ しまう 程 でし. ファン たら 面白い 映画 でしょ けど ね. なんか もっと いい 画 欲しかっ."}, {"rating": 2.0, "content": "2017 11 14. DVD レンタル 観賞. ドキュメンタリー 知ら 観賞. 繊細 こそ 素敵 歌 かけ だろ. 作り 手 目線 問題 かも しれ けど. 金 目 眩ん 父親 マネージメント ドラッグ まみれ 彼氏 のち 旦那 )、 勝手 盛り上がる 社会 殺さ 思う."}, {"rating": 3.9, "content": "ピュア アーティスト 成功 栄光 破滅 ドキュメンタリー. エイミー = ワイン ハウス 16歳 デビュー マネージャー 19歳 若 すぎ. 純粋 エイミー 自分 体験 しか 歌 そのまま 言葉. 一方 いろんな ろくでなし 好き 傷つけ 自傷. 胸 強調 最期 小さな 尻 （ 細い 腿 ） 痩せ 身体 表し 哀しい. 家庭 環境 影響 ドキュメンタリー 映し ドラッグ ドラッグ 破滅 突き進む. ビジネス せい 非合法 ビジネス ドラッグ 合法 ビジネス 音楽 （ 業界 ） エイミー 蝕ん いく 金もうけ 元. 結果 わかっ ダメ いく エイミー 見 続ける 辛い. ピュア エイミー 取り扱い 難しく 危険 魅力. 本物 ディーバ こういう アーティスト だろ."}, {"rating": 3.3, "content": "音楽 疎く 知ら. 素晴らしい 歌声. 壮絶 すぎる 人生 ..... 過食 ドラッグ ..... ドキュメンタリー 途中 挫折 しまう 多い けど 見入っ しまっ. 辛かっ たろ. 普通 女の子 たら どう. 色々 考え."}, {"rating": 4.0, "content": "勿論 ハッピー 気持ち なんて なれ 生き 映像 残酷 くらい 悩ましく 強い エイミーワインハウス アーティスト リアル 心 掻き毟ら 泣い."}, {"rating": 3.7, "content": "エイミー 頑張っ 生きよう いたん 思い まし 悲しみ どう やっ 乗り越える 方法 間違っ 思い 強く エイミー 強い 人 周り 思っ エイミー 逃げ たかっ だろ エイミー 言葉 すべて 繊細 こそ 作り出せ 言葉 でしょ."}, {"rating": 2.3, "content": "エイミー メディア 周囲 男性 可哀想 被害 者 メイン 軸 感じ 強 もっと 描い ほしかっ."}, {"rating": 4.0, "content": "エイミーワインハウス 天才. 若くして 亡くなる 惜しい けど こそ 生まれる 神聖 確実. 天才 生き様 観 ドキュメンタリー やっぱり 面白い エイミー 歌 鬱 っぽ 力強 共存 癖."}, {"rating": 3.7, "content": "歌 間違い 本物 観る 余計 歌 切ない けど 歌 歌 残っ いく."}, {"rating": 3.8, "content": "お酒 ドラッグ 恋愛 ヘトヘト 圧倒的 才能 スター いっ エイミー. 1人 女性 繊細 依存 的 可哀想 けど こそ こんなにも 訴え かけ くる 歌詞 メロディ 歌い 方 わかっ. 弱い けど かっこいい 歌っ てる 時 色気 はんぱ."}, {"rating": 3.8, "content": "初めて 聞い Rehab 衝撃 っ たら 忘れ. ドラッグ まみれ どんどん 痩せこけ 時 エイミー 事 誤解 なぁ 色々 考え させ. 愛 音楽 生き 27年. まだまだ 聞け 声 切なく. Specials 共演 映像 興奮."}, {"rating": 4.0, "content": "エイミーワインハウス 半生. 当時 アルバム ずっと 聴い 亡くなっ 時 ショック なー. こんなにも 普通 繊細 女性 なんて. 少し 危ない 匂い 男 惚れ がち けど もっと しっかり まとも 人 隣 くれ たら まだ 生き かも しれ 接触 障害 治せ かも しれ 一人 死な すん かも しれ. 魅力 的 音楽 作れ かも しれ. 歌声 生 聴け 残念 😩."}, {"rating": 3.5, "content": "あと 半生 振り返っ 儲けよ ？ 疑っ ちゃう くらい たくさん 映像 残っ. ガガ 様 とか エイミー 多大 影響 受け メイク 歌い 方 エイミー 彷彿. ご冥福をお祈りします."}, {"rating": 3.7, "content": "\\ 火曜日 音楽 ﾄﾞｷｭﾒﾝﾀﾘｰ 日 !!. 2011年 27歳 若さ この世 去っ エイミーワインハウス 半生 追っ ドキュメンタリー. 生々しい ドキュメンタリー でし 売れ いく につれて 周囲 重圧 押しつぶさ 憔悴 いく 様子 結構 ショッキング …。 ただ 歌い たい だけ 言葉 胸 締め付け まし. 周り クズ 多く … ただただ 憤り 感じ まし 依存 やすい 繊細 人 みたい もっと 周り しっかり たら … 考え しまう それにしても しっかり しろ 親父 !!. 辛い 事 経験 名曲 達 生まれ 事 初めて 知っ 衝撃 うけ まし かっこいい 曲 いい 曲 なんて 今 歌詞 意味 考え 軽い 気持ち 聴い … 。( 洋楽 って ドラッグ 曲 多い 元カレ 曲 珍しく ← 言い訳. スター たい なんて 思わ. ニキビ だらけ あどけない 姿 エイミー 思い出す なんとも 言え 気持ち. 初心者 オススメ 度 :★★☆. －－－－－－－－－－－－－－－－－. 歌う Moon River すごく 好き 冒頭 流れる 曲 やら まし. 音楽 興味 人 オススメ ♬."}, {"rating": 3.5, "content": "だんだん やつれ 苦しん でる 姿 ほんとに 悲しかっ. エイミー 昔 映像 とか 見れ 良かっ."}, {"rating": 4.0, "content": "父親 選べ けど 男 選べる 😌. 薬物 だんだん やせ細っ いく エイミー 見 苦しかっ. 反面教師 映画 でし 歌 よかっ (*´ ω `*)."}, {"rating": 3.3, "content": "ジャズシンガー エイミー 有名 死去 ドキュメンタリー."}, {"rating": 4.0, "content": "エイミーワインハウス ドキュメンタリー エイミーワインハウス 歌 好き 聞い けど 個人 ドラッグ 浸け 人 思っ 全然 興味 27 club メンバー 伝説 人. よく 映像 残っ 感じ エイミー 歌っ 歌 たくさん 聴ける 嬉しい 話 進ん いく につれて ああ 立ち直り たかっ もっと サポート 受け られれ 思わ 音楽 大好き ただの女の子 のに 世間 お金 欲し 家族 放っ おい くれ 見 辛かっ 父親 夫 諸悪の根源 って 感じ それでも エイミー 必要 人 だろ けど 見 終わっ 後 もっと 歌 聴い み たかっ 思っ しまう."}, {"rating": 3.5, "content": "エイミーワインハウス こんな 人生 でし 映画. 良さ げ 親 のに どう ね 思っ のに 良く 親父 夫."}, {"rating": 4.0, "content": "途中 あまりに エイミー 可哀想 痛々しく 辛く 度 中断. いい ドキュメンタリー けど 死し （ 殺し 言える ） エイミー 儲けよ 思っ 人 それに 加担 たく."}, {"rating": 3.0, "content": "【 ジャズ 愛し 本当 歌姫 】. ◉ 2016年度 アカデミー賞 長編ドキュメンタリー賞 受賞. 27歳 急逝 英国 歌姫 エイミー・ワインハウス 生涯 描い ドキュメンタリー 切れ長 アイライン ビーハイブ ヘア 個性的 独特 歌声 全世界 魅了. 1番 印象的 若かれ 売れる 前 笑顔 屈託 姿 反面 心の闇 歌う とても 人間 らしい 27歳 若 すぎる もっと エイミー 曲 聴き たかっ."}, {"rating": 3.9, "content": "繊細 ゆえ 破滅 的 激しく 燃える 大好き シンガー 人生. 夥しい 関係者 インタビュー 映像資料 数."}, {"rating": 4.0, "content": "エイミー 誤解 まし 見 よかっ 歌 もともと けど エイミー 自身 好き まし."}, {"rating": 4.0, "content": "音楽 好き 聞い けど. 人物 的 どんな 人 なんて 知ら まま. 衝撃 的 ニュース 耳 残念 思っ まし. ものすごく 無茶苦茶 人 ちがい 先入観 まま 見 たら. とても 繊細 とても 弱 い人 驚き まし. 音楽 出会え 幸せ 才能 救い すごく 考えさせられました. 実は アーティスト 大 ファン. 気持ち ファン 方 出来事 受け止め 過ごし 考える 涙 止まり ませ でし. 有名. どれほど 大変 想像 絶する. せっかく 才能 周り 好奇心 つぶし しまう. なんとも 言え 感情 まし."}, {"rating": 4.4, "content": "エイミー 歌う 幸せ 一 度 良い 聴き たかっ. 知っ 時 高校生. 個性 的 歌声 歌詞 ヘアメイク 生き 様 何もかも 新鮮 すぐ ハマっ. エイミー 個性 強 すぎる 故に ジャンキー … 思っ. だけど 映画 変わり 普通 女の子 思い知らさ. 周り 環境 良けれ. サポート くれる 人間 もっと 早く 現れ いれ …. そんな 事 思っ 仕方 分かっ けど もっと エイミー 声 聴き たかっ 身 思わず. ブレイク 父親 なけれ Back to Black 生まれ. アルバム 歌 素敵 息 長い シンガー はず. やっと 新しい 恋人 出会っ 順調 幸せ 音楽 向き合え そう のに. 後半 涙 止まら. 最後 トニーベネット 言葉 深く 染み渡っ. . 愛情 満ち 幸せ 溢れる 歌 聴い 見 たかっ. 母 子 愛情 注ぐ 音楽 聴き たかっ."}, {"rating": 3.6, "content": "エイミー 最高 でし ありがとう. 初観 作品 2017年 342 本 目."}, {"rating": 3.5, "content": "ほとばしる 才能 純粋 打た. 悪い. 魂 生きる 領域. 神さま 少し 間違っ ちゃっ. 巨大 渦 飲み込ま. 煌 く vibration 同期 時間. たとえ 一瞬 消える ✨."}, {"rating": 4.0, "content": "27歳 若さ この世 去っ エイミー・ワインハウス ドキュメンタリー. よく こんなに 彼女自身 映像 残っ なぁ 感心 名前 顔 くらい しか 知ら グイグイ 引き込ま ドキュメンタリー でし. 栄光 裏 強 すぎる 苦悩 観 辛く 心 痛み まし. いつか 生まれ変わっ たら もっと 楽 生き."}, {"rating": 4.0, "content": "ただ ひたすらに 音楽 好き 自分 好き 歌 自分 好き ペース 歌っ たかっ だけ のに 想定外 成功 おさめ 結果 怯え 戸惑い 肉体 精神 病み 衰え ゆく だけど カネ 木 Fuckin 父親 ヒモ 男 欲 皮 面 張っ ブレーン 達 放っ 置か どんどん タカリ 蝕み 堕ち いっ. 結果 命 落とす 馬鹿 ども 殺さ 言っ 間違い だろ. 悲しい 気持ち いっぱい."}, {"rating": 3.9, "content": "知ら 色んな ゴシップ 目 亡くなら ずっと お金 名声 溺れ ジャンキー 誤解 まし 本当は そんな 正反対 有名 なんて たく ただ 音楽 愛し 繊細 人 やめ なさい ダメ よ って きちんと 止め くれる 人 必要 明らか 大丈夫 じゃ サイン たくさん 出 のに ことごとく 流さ いっ 悔しく. 画面 映る トニー・ベネット 見つめる エイミー 目 まるで 7歳 少女 キラキラ 本来 姿 思う."}, {"rating": 3.8, "content": "繊細 よく 笑っ 個性 的 声 抜群. 歌 上手く 音楽 大好き 堪ら. 魅力 的 女の子 エイミー. 純粋 好き 歌 うたっ 生き いく. 才能 過ぎ 影響. 気持ち はるか 超え しまっ. ダメ男 依存 にとって. 自分 同じ くらい 愛 受け止め 与え. くれる 存在 感じ たからか しれ. 側 見 たら 完全 男 利用 てる 表情. 見せ てる 判る けど ね 盲目 って. やつ ね ...。 もう 仕方 ね. 愛情 たくさん 求め 過ぎる. 人生 辛い 事 方 多い かも. とても 必要. ナチュラル 表情 おさめ. 映像 観 良かっ 笑顔 かわいい. 気持ち 浮き沈み 大きかっ. 思う けれど ボディガード 歌っ. 自分 画像 観 時 戻れ. たら 慌て 行く わ. って 話し エイミー. そこで そのまま ブライト サイド. 見つけ 歩き 出し 欲しかっ."}, {"rating": 3.3, "content": "鎌倉 海辺 見 くそ 野郎 さえ なけれ たくさん エイミー 映像 見れ 良かっ 少女 頃 映像 すごい."}, {"rating": 3.8, "content": "Back to black. グラミー賞 初めて 知っ ぅ 聴い 瞬間 ❗ ️ って ね. 曲 暫し 間 カー ステ ヘビロテ. のに あっという間に 死ん しまっ. 全く ゼロ 100 しか 生き 子 ね. 落差 計り 知れ 程 ダメージ 常に 享受 しながら 恋愛 酒 薬 音楽 それら 全て MＡX なけれ 生き 体質 でしょ. 天才. 才能. 生まれ落ち 時 類 稀 才能 引換 人生 しか 思え. トニーベネット レコーディング 自分 歌 納得 いか エイミー トニー 本物 ジャズシンガー そう 言う よ 本物 5万人 前 歌い たく. とても 印象 的 シーン でし. デュエット すばらしい. 願わくば. 生み出す 歌 もっと 聴い み たかっ."}, {"rating": 3.6, "content": "コミュニティ 早死 多 すぎる シドビシャス とか カートコーバーン とか チェスターベニントン 共通 てる 部分 ぼやっと 分かる けど 解決策. RIP."}, {"rating": 5.0, "content": "エイミー 知る 前 エイミー 曲 聴い 死ん だって 聞い 時 あぁ … 逃げ … って 思っ. 反骨 精神 強く 荒れ てる 海 泳ぐ タイプ 思っ. けど 映画 エイミー 小さな 女の子 みたい 傷つき やすく 親 周り 大切 ひとたち 愛さ たく いて 歌え たら いい カネ 名声 に関して 無欲 ひと. 歌う 好き シンプル 求め てる ひと. 人生 必要 時 必要 与え 過ぎ. だから 中 愛情 胸 いっぱい 育っ 殺し しまっ. ２ 時間 映画 そんな メッセージ ？ 受け取っ. けど ２ 時間 映画 誰か 人生 消費. 生き 本人 だけ 人生 本物 気 生きよ 思え. 自分 死ん 後 周り どう 考える 周り 仕事."}, {"rating": 4.5, "content": "エイミー って 純粋 繊細 女性 ね ‥ ‥. 今 何気無く 聞い エイミー 曲. 歌詞 考える 全て ブレイク むけ. ドキュメント 観 後 聞く 切なく 切なく 胸 迫る. 世間 って 怖い なぁ. ドラッグ って 怖い なぁ. ブレイク ○ ソ すぎる かも しれ ませ あんなに 愛し 愛し 仕方がない みたい 恋 羨ましく 思え しまっ. 苦しかっ なぁ. 最高 曲 出来上がる 幸せ 引き換え やってくる 世間 容赦 無い ストレス. 私たち 双子 みたい ね って 育っ 環境 似 ゆえ 惹か 合っ 離れ 悲しく 切なく 寂しく 破滅 的 恋愛 だろ けど エイミー 愛してた だろ なぁ. 親 愛情 人 基盤 作る ね. エイミー 永遠. 27年 短い 生涯 お疲れ様 でし. もっと 好き まし. Tears dry on their own 無性 聴き たく. 後 じわじわくる なぁ."}, {"rating": 3.6, "content": "どんどん 痩せ やつれ いく 様 つら すぎる. パパラッチ えげつない フラッシュ すご すぎ あんな 追っかけ 回さ だけ 病ん しまう よ. もっと 良い 大人 仲間たち 囲ま たら 違っ 人生 送れ ...。. 健全 友人 もっと なにか 出来 じゃ 悔やん だろ."}, {"rating": 3.6, "content": "ジャンキー 状態 頃 ゴシップ 名前 聞い だけ こんなに 良い 歌手 初めて 知っ 良い 女友達 けど 元 恋人 父親 ハズレ 残念."}, {"rating": 3.3, "content": "エイミー だけ じ トップスター つき 栄光 ドラッグ お酒 話. 自分 夢 叶える 同時に 自分 人生 自分 なくなっ しまう そんな 感じ. ドラッグ 酒 溺れる 絶対 ダメ けど 理性 抑え 心身 ダメージ 受け しまう だろ. ジャスティン ツアー キャンセル 全世界 的 ？ って けど 本人 周り お金 解決 くらい 気持ち トップスター やら もた だろ. あんな にも 問題 次 次 起こし あっという間に 死ん いっ エイミー けど それでも エイミー 涙 流す 友人 スタッフ ファン エイミー 救わ 癒さ 希望 感じ 人 たくさん. エイミー 歌 もう一度 聴こ 思っ."}, {"rating": 3.8, "content": "自由奔放 かつ 人 魅了 たら 羨む 反面 不 本意 成功 怯え 逃げ惑う 姿 哀れみ 感じる. Amy Rehab 初めて 聴い 瞬間 今 鮮明 覚え てる 魂 音楽 遺し くれ ありがとう."}, {"rating": 3.6, "content": "音楽 男 音楽 酒 音楽 ヒモ ダンナ ドラッグ 施設 ドラッグ 酒 ジジイ デュエット 酒 破滅 的 人生 だから 映画 素材 ピッタリ. 金 木 エイミー 魂 歌声 聴け ありあわせ 動画 けど …."}, {"rating": 4.3, "content": "以前 映画館 観 最近 観. 初見 時 Amy 感情 移入 すぎ 死ぬ つらかっ 号泣 どころか 嗚咽 エンドロール 終わっ もちょっと 立ち上がれ. 最近 観 時 多少 冷静 観. 惜しい 才能 亡くし 一言 尽きる 20代 あんな 音楽 作れる 30代 40代 先 どう だろ もっと 音楽 聴き たかっ. 性格 すごく チャーミング 人. 友達 カムデン 自宅 案内 シーン 好き 飾る 苦手 まっすぐ だからこそ 自分 防御 知ら. 加え はっきり 分かる Amy って 典型 的 クランケ って どう 観 幼少期 家庭 環境 依存 気質 影響 本来 Rehab にも 行く べき. 歌い 方 老成 てる うっかり 勘違い ちゃう けど 中身 20代前半 女の子 よ ね 芯 強いっ てわけ. 音楽 自分 主義主張 アイデンティティ 表現 てる わけ じゃ 純粋 音楽 やる 好き いや 好き むしろ 音楽 全て. 世間 的 成功 必ずしも 本人 幸せ 限ら Amy 小さい ライブハウス 歌う 幸せ って 言っ. 確か Love is a losing game なんか 老舗 小箱 すごく 似合い そう. 世間 才能 ほっとい くれ. トニーベネット 生き 急ぐ って 言葉 印象的."}, {"rating": 3.8, "content": "圧巻 歌声 覚え てる. エイミー・ワインハウス … 早 過ぎる 死 ただ 哀しい."}, {"rating": 4.0, "content": "亡くなっ 初めて 明かさ エイミー 壮絶 人生. rehab 有名 グラミー とか 取っ ちゃっ てる なぁー って くらい 薄い 情報 しか 持っ 為 なんか とっても 切なく しまっ. ブレイク 出会っ なけれ エイミー 人生 まだ 続い かも … 思う シド ナンシー しかり カート コートニー しかり パートナー 与える 影響 って 大きい 思っ しまう. 有名 ゴール のに ただ 自分 好きな音楽 続け たかっ だけ のに … 最終 的 結末 本当に 切な すぎる."}, {"rating": 4.0, "content": "いつ やっ エイミー 歌 聴い 時 衝撃的 やっ. カッコ 良 すぎ. 知っ エイミー 本当 エイミー. 作品 見 1番 エイミー わかっ エイミー 尊敬 トニー ベネット なのか って 思っ. トニーベネット 絡む シーン エイミー 凄く cute やっ. エイミー ピュア すぎる ずーーーっと 心苦しかっ. 売れ なけれ こんな 凄い 人 知る けど 売れ なけれ エイミー 今 34歳 人生 楽しん ？ 小さい ホール ジャズ 楽しめ ？. 追い詰め まくっ パパラッチ 金 目当て エセ 家族 ドラッグ FUCK ‼ ︎🖕🏼. R.I.P. AMY ♡."}, {"rating": 3.4, "content": "エイミー 題名 引っ掛かり すぎ 生前 存じ上げ ませ でし 売れ 幸せ ライブハウス オッケー なのか 長生き 出来 たら 良い. いろいろ 考え させ."}, {"rating": 4.1, "content": "ただ 歌 歌う 事 好き だけ のに. とっても 繊細 心 弱かっ 弱く 世間 周り かも しれ. 年齢 歌 歌い 続ける 姿 見 たかっ. 亡くなっ しまっ 事. 残念 過ぎる."}, {"rating": 5.0, "content": "歌 大切 存在 けど 歌手 思っ 歌 歌える だけ ラッキー ー 言葉 とても 印象的 お茶目 歌 歌えれ 良い エイミー 類 稀 才能 持ち合わせ 入る けれど 普通 女の子 そんな 狂わせ 家族 捨て 父親 存在 思う エイミー 幼い 頃 好き 女性 言っ 家族 蔑ろ 家 出 行っ 父親 父親 オシャレ 遊ん 自分自身 本当 気持ち 抑え つけ けれど 父親 愛 喪失 大きく エイミー 恋愛 大きく 影響 思う 有名人 心 体 ついて行く 歌 歌い たい だけ のに エイミー 中 ぽっかり 空い 大きな 穴 埋める 歌 悲しい. エイミー ずっと 大好きだよ."}, {"rating": 3.2, "content": "おちゃめ エイミー 可愛かっ 音楽 心底 好き 才能 すごい 人 おもっ. レディーガガ 活動休止 発表 けど エイミー みたい 心配."}, {"rating": 5.0, "content": "大好き 悲しかっ けど 何回 観 共感 気持ち 号泣."}, {"rating": 4.1, "content": "どう 見 って 父親 諸悪の根源 まだ エイミー 幼い 頃 家族 捨て とい スター 途端 寄生虫 みたい プロデューサー 気取り 口出し まくっ プライベート バカンス 中 撮影 隊 引き連れ 会い 来る とか 本当 どんな 神経 てる 一緒に 写真 撮っ ください って 言っ ファン 一瞬 嫌 顔 した だけ 叱る 意味 分から 結局 撮っ あげ むしろ 褒め いい くらい はず のに それでも そんな 父 崇拝 しまう 愛情 飢え 姿 見 本当に 悲しかっ 薬物中毒 元 夫 依存 原因 辿る 父親 無 関心 いか 子供 関心 薄い 母親 受ける べき 時 愛情 与え もらえ せいなん じゃ 気 私たち 双子 みたい 一体化 たい 言っ しまう 元 夫 強烈 すぎ 愛情 薬物 アルコール中毒 心 体 ズタズタ 引き裂か 歌わ 歌 どれ 得 くらい 恰好 良かっ."}, {"rating": 4.1, "content": "笑っ エイミー 幸せ そう 可愛く 笑っ ムリ エイミー 見 つらかっ. ずっと 歌っ たかっ だろ ずっと 聴い たかっ 歌声."}, {"rating": 4.5, "content": "偶然 Amy 命日 鑑賞. とても 悲し 過ぎる … 泣 ただ 1人 男 愛さ たい だけ のに 得 父親 最後 本当 愛 得. ただただ 混ざり っけ ピュア 少女 グラミー トニーベネット 見 エイミー 無邪気 少女 顔 忘れ."}, {"rating": 4.0, "content": "わたし 中高生 頃 大好き エイミーワインハウス. 無限ループ 聞い アルバム frank back to black 作品 観 てる 色んな 思い出 蘇っ 音楽 流れる だけ もう 込み上げる まし. 10代 こんなにも 深み 歌声 なんて 才能 努力 賜物 本当に 尊敬. そんな エイミー ドキュメンタリー. ドキュメンタリー って わたし すごい 苦手 進んで 観 けど 今作 特別. トニー・ベネット デュエット Body and soul 凄く 癒さ 暖か い曲 是非 皆 聴い ほしい. エイミー 成功 もちろん 苦悩 みれ 嬉しかっ 映画 作っ くれ 本当に 感謝."}, {"rating": 2.9, "content": "雑誌 よく 読ん ドラッグ ロックン・ロール アーティスト 転落 記録 ドキュメンタリー. あまり ゴシップ 観 エイミー 激痩 写真 見 何故 ああなっ 知る. 典型 的 クソジャンキー クソ 野郎 クソ ブサイク 同じ 男 ホン トク ソ 今 やっ クソ 男 クソ 中 クソ クソブレイク 名前 クソ 男 なぜ 今 生き 続け 理不尽 過ぎる. ただ 周り 言え 決して そんな 友達 サポート 自分 クスリ アルコール 断つ 強 やはり 無かっ 俺 思う 好き アーティスト ライブ 行っ エイミー セルビア 酔っ払い 体 見 たら ‥ 失望 もしか たら ブーイング 思う. 逆 薬漬け のに ずっと アーティスト 活動 続け アーティスト 多々 なんとも 不思議 そんな 人 やはり ドラッグ 作品 音楽 素晴らしい 作品 訳 一言 片付け むつかしい 問題."}, {"rating": 3.5, "content": "Tears Dry On Their Own 歌詞 本当に 好き 声 本当に 好き. 才能 人 亡くなる 早かっ よ なー. 泣い 一人 観 正解."}, {"rating": 3.2, "content": "マスコミ 容赦 土足 侵入 胸 クソ 悪く ニュース show. マスコミ ミーハー 民衆 何人 殺せ 気 付く だろ. 気付か だろ 永遠. 本物 ジャズシンガー 大勢 人 前 歌い たく. AMY そう. 天国 誰 邪魔 好き だけ 歌っ てる だろ. R.I.P AMY."}, {"rating": 3.0, "content": "WOWOW ミュージシャン モノ 色 々 放送 3本 続け み 最後. 2011年 27クラブ 仲間入り （ 死ん って ことね ） エイミー・ワインハウス ドキュメンタリー さすが 知っ てる Rehab ヒット やけど. 2016年 アカデミー賞 長編 ドキュメンタリー 部門 受賞作品 まだ み けど アイルトン・セナ ドキュメンタリー 監督 コレ 作っ 次 マラドーナ ドキュメンタリー やる ⁉ なんか 怪し 人. 劇場 公開 時 観 行く 躊躇 気持ち 家 み 変わら. 元々 ドキュメンタリー 好ん み けど. 映画 使わ 素材 多く 作品 為 撮り 下ろさ 友人 身内 撮っ プライベート 映像 構成 てる 理由. 21世紀 誰 気軽 映像 撮れる たっての けど これだけ 撮り 溜め 彼ら 頭 ン 中 映像 いつか ごっつい 値打ち つくん ちゃう ろか 気持ち 無かっ ？. 死 間際 寄り添お 幼馴染 子供 時代 写真 提供 事 穿った見方 嫌 けど. み 終わっ 後 死し エイミーワインハウス 名前 金 稼ご 連中 加担 気分 悪かっ そういう 意味合い スコア. 離婚 家 出て 行っ はず 父親 ミッチワインハウス ブレイクフィールダーシヴィル ナン ボ金 いく 知ら バッシング 受ける デメリット 思う けど. エイミー・ワインハウス. いかにも イギリス 北部 ユダヤ人 女 肉体 若い 魂 老い. アルコール 依存 前 摂食障害 患っ 周り ケア. ほんま 勢い だけ 入れ 落書き みたい 沢山 tattoo. 有名 たく 音楽 やり たい だけ. 実体験 しか 歌え. リハビリ 施設 なんか 行き たく. 女 戻し ヘロイン 中毒 戻る わ. 歌っ てる のに 中身 知ら エエ 曲 わぁ ～♪ 自分 脳天気 馬鹿者. こう やっ みる テイラー・スウィフト って 凄い. トニー・ベネット こそ 深い 台詞. ージャズ 歌手 5万人 観客 前 歌い たく. ー 生き たら 言い たい 生き 急ぐ 生き方 人生 学べ."}, {"rating": 4.0, "content": "エイミーワインハウス ドキュメンタリー. 久々 エイミーワインハウス 聴き たく 聴き. 黙祷."}, {"rating": 3.3, "content": "スター ちゃう 人. 素質 って すごい. イギリス あんなに. 発言 行動 しばら のに. 日本 たら もう ほんとに. 自分 好き 表現 できないよ. 日本 独自 文化 って. 本当に 思う. どうして あんなに ピエロ みたい. 面 かぶっ 人たち ばっかり だろ. もっと エイミー. 魂 生きる 人 なきゃ いけ のに."}, {"rating": 4.0, "content": "見 終わっ あと なんだか …. やるせない 思い 映画 思い まし. 数々 才能 ミュージシャン. オーバードーズ とか お酒 とか. はたまた 薬 依存. 若くして 亡くなっ いき まし. エイミー お前もか 悲しく まし. どうして こう サポート くれる 人 なー. 誰 精神面 サポート ね. もう がっかりだよ. トニーベネット 申し まし. エラ ビリーホリデイ みたい 歌い手 なれ のに. 激しく同意. ジャズ 時 歌声 ビリーホリデイ みたい もん ねー. ビリー みたい 人生 追っ たら あ かん ー. ジャズ いい アルバム 絶対 作れ 残せ たら よかっ のに. もっと ジャズ 聴け たら なー. 思い まし よ …. とほほ …."}, {"rating": 3.6, "content": "鑑賞 後 言い 虚脱 感 襲わ 作品. 女性 人生 ステージ 上がる 言い方 良く けど （ 正直 不快 言い方 ） スター どう いっ 位置付け だろ とびきり 孤独 上の 上 だろ. 序盤 沢山 笑顔 埋め 尽くさ 映画 のに 最後 苦しい 位 フラストレーション 沈殿 少女 抜け きら 怖がり 唸っ みたい 感じ. 才能 人 亡くなっ しまっ 悲しい 思う けど 歌 1人 不器用 若い 女性 あっけなく 生涯 閉じ とても 悲しい."}, {"rating": 3.1, "content": "若 もったいない. 何処 間違っ 方向 行っ. 亡くなっ 当人 一番 驚い てる じゃ."}, {"rating": 3.9, "content": "なんだか 最後 泣き そう. 酒 ドラッグ 溺れ 重圧 逃れよ 結局 死ん しまう なんて 悲しい. エイミー 繊細 とか 普通 女の子 とか 曲 聴い てる だけ じゃ わから 知れ 気. 今日 Back to Black 聴こ."}, {"rating": 3.4, "content": "ただただ 切な 募る ドキュメンタリー映画 どんなに ぼろぼろ ジャンキー ぐてんぐてん アル中 40歳 どんな 声 どんな 歌 歌う 聴き たかっ 生き ほしかっ ーーー. 映画 エイミー カメラ 語る 訳 かなり プライベート 映像 繋ぎ 合わせ 死ん 出る ってな 複雑 気持ち 否め キラキラ 頃 見れる 貴重."}, {"rating": 4.8, "content": "純粋 繊細 一人 女の子 ドキュメンタリー 涙 なし とても 観. 歌手 エイミー 成熟 さとい ち人 間 エイミー 素朴 物凄く 伝わっ. 類 稀 才能 持ち主 けれど 音楽 好き 歌い たく 愛する人 愛し たく 愛する人 愛さ たい シンプル だけ 願っ 普通 女の子 じゃ 思っ. 只々 どう エイミー 歌い きっ 生き きっ 思え 観 終え 時 切に 願っ."}, {"rating": 3.9, "content": "エイミー・ワインハウス 生前 映像 写真 使い 映画 構成 作品. 時に 成功 すぎる 困り つくづく 思わさ. 改めて 聞く エイミー・ワインハウス って マジで 歌 上手かっ."}, {"rating": 3.8, "content": "暗く 重い. BGM 終始 そういう 作り 終末 向け 突き進ん いく. エンドロール 曲 明る 目 エイミー リスナー 作品 こそ 救い 気づい."}, {"rating": 3.2, "content": "ドラッグ だめ 絶対. エイミー しまっ 覚え 人 日本 一部 洋楽 好き だけ かも しれ 音楽 好き じゃなくて セレブ 好き 歌声 ほんとうに 素晴らしい 弱い 弱い こそ 儚 危う 魅力 言わ たら. エイミー 大 ファン 影響 受け レディー・ガガ ガガ 今や 紛れ スーパースター エイミー 慣れ 成れ スーパースター 雰囲気 顔 やっぱ 似 てる よ なー ガガ デビュー当時 エイミー よく 間違え ガガ エイミー 共演 み み たかっ. 2人 お父さん 顔 雰囲気 似 てる エイミー 父 ハイエナ 以上 ブレイク まじ くそ かっこいい 悔しい. トニー・ベネット 歌っ てる シーン ガガ トニー 圧倒的 完成 度 パフォーマンス 思い出し しまう 比べる トニー 横 少女 おどおど エイミー. リハブ 以降 わかる けど そんなに 売れ ほぼ 無名 時代 留守電 とか ビデオ 残ってる 怖い みんな 敵 思える. いま エイミー たら インスタ とか やっ なぁ … 炎上 だろ なぁ …. わたし 同い年 なんだかんだ 子供 とか いたか しれ. ヤク 中 パートナー なくし 立ち直っ コートニーラブ みたい 人."}, {"rating": 3.1, "content": "観 あんまり 楽しい 映画 だんだん 男 ども 腹 立っ くる. エイミー 素晴らしい 歌 たくさん 聴ける けど. ホント 彼氏 関わら 男 運 彼氏 父親 マネージャー … エイミー じゃなくて エイミー 金 しか 見 人たち 囲わ 完全 道 見失っ 思う. ホント エイミー 思っ くれる 元 マネージャー 親友 狂っ く エイミー 見 離れ く 典型 的 悪循環 辿っ 結果 サイアク すぎる. エイミー 繊細 優しい 人 なぁ 思う. 惜しく ヤリキレナイ 映画."}, {"rating": 4.5, "content": "エイミーワインハウス イメージ 変え くれる 作品. 酔っ払い ジャンキー 派手 騒がせ 歌手 思っ けど 実際 そう けど )、 それだけ じゃ. 神様 もらっ 歌 才能 以外 本人 認める 通り ほぼ 皆無 野心 わけ ロック わり シャイ 男 見る 目. 人間 ダメ ダメ けど なぜ イカツイ 女性 純粋 少女 可愛 い人 感じ しまう よ."}, {"rating": 3.6, "content": "音楽 好き けど いまいち 入り込め もう 一 回 見 みよ 思い."}, {"rating": 4.0, "content": "こんな すごい 人 いたって 映画 知っ 父親 呪縛 マネージャー 気取り 金 むれ 顔 焼き つい 離れ."}, {"rating": 3.8, "content": "カメラ 向かっ 正面 語りかけ くる エイミー とにかく 乱暴 人生 記録 ばかり ホーム ビデオ 始まっ 徐々に 崩壊 いく 姿 何とも 言え カメラ 向け 家族 恋人 時間 自分 歌 チェック 手段 幸せ 象徴 はず のに."}, {"rating": 4.0, "content": "魂 削り 歌い 続け 姿 胸 締め付け まし. 先 終わり 待っ. 知っ こそ 後半 痛々し すぎ 見る 耐え けど ･･･。. トニー ･ ベネット 言っ こそ 本物 ジャズシンガー 思い まし."}, {"rating": 4.0, "content": "騒がせ セレブ しか 認識. リハブ よく 流れ けど 破天荒 イメージ エイミー 不良 女の子 っぽ 勝手 感じ. 映画 観 イメージ バラバラ 崩れ. 結末 誰 知っ. エイミー もう この世. 27歳 亡くなっ ミュージシャン 仲間入り からだ. 映画 今 プライベート 映像 TV ショー 混ぜ 友人 やら 縁 人 肉声 語ら. 繊細 全く 天狗 ビヨンセ 女 よ 立ち上がる よ 的 パワフル 常に 孤独 感じ 一線 引い バリア 感じる ．. 独特 声 歌う ジャズ ナンバー もっと 聞き たかっ."}, {"rating": 3.5, "content": "エイミー・ワインハウス 言え イギリス なんか 若い すごい ジャズ 歌う 女の子 口コミ ファーストアルバム 買っ 覚え 流行り ささやく オシャレ ジャズ 思い ベテラン ジャズシンガー 野太い 声 ど ジャズ しばらく 気に入っ 聞い けど 突然 死ん って ニュース 流れ ？ って 驚い けど こんなに 荒れ 青春 過ごし ね. 天才 シンガー 若くして 成功 おさめ 突然の死 ジャンル 違う けど 尾崎豊 みたい. どんなに 歌 上手く 心 ナイーブ まだまだ 女の子 弱い 男 ドラッグ 依存 まくっ ヒモ みたい 男 ダメ. 本当に つい 最近 人 映像 ふんだんに ホーム ビデオ ニュース 映像 ライブ映像 編集 エイミー・ワインハウス 成功 若 すぎる 死 描く ドキュメント. アルバム 聞き返し みよ きっと 全然 違っ 聞こえ そうだ."}, {"rating": 4.0, "content": "2008年度 グラミー賞 最優秀 楽曲 賞 含み 5部 門で 賞 取っ エイミー・ワインハウス 27歳 この世 去っ サクセス 摂食障害 薬物中毒 … 壮絶 人生 お話 ドキュメンタリー. リハブ 絶対 誰 聞い. 気だるい 歌い 方 のに ソウルフル. 70歳 色んな 経験 経 黒人 女性. 出す 声. 18歳 エイミー 歌っ. もと ジャンキー. 悪さ 企ん 近づい くる 人 なんて 死ぬ 程. 選ん 男 悪くっ. ただ 繊細. 言え 簡単 けど. 急 スター 容赦 パパラッチ 24時間 つきまとう もん ね …. しかも 恋人 ジャンキー 奇行. なんて. パパラッチ 絶好 的 だろ. (´；ω；`). どんどん 痩せ 細っ いく 見. ほん っと 辛かっ (´；ω；`). あかん よ …. 繊細 じゃ あんな 曲 書け だろ 行動 たら 正解 だろ なぁ 考えさせられました. 有名人 神経 太く なれ. 日本 言わ てる のに. イギリス アメリカ. どう だろ … (*_*). そう 考え たら ジャスティンビーバー. ブリトニースピアーズ. 持ち かえせ 事 奇跡 感じる (*_*) 笑."}, {"rating": 2.7, "content": "若くして 亡くなっ 歌手 エイミー・ワインハウス 貴重 ドキュメンタリー映像 作品 ブルージー 歌声 盛り 盛っ ビーハイブ ヘア 目尻 つり上がっ アイライン 云う 見た目 想像 つか 繊細 心 持ち主 エイミー 改めて 楽曲 真剣 聴い み たい 思い まし."}, {"rating": 5.0, "content": "私たち エイミーワインハウス 音楽 声 ファッション 夢中. いや 夢中 すぎ. 音楽 だけ 注目 いれ よかっ のに. 私たち 殺し しまっ かも しれ. エイミー シャイ とても 繊細. 繊細 すぎ ブリトニースピアーズ パパラッチ フラッシュ はねつける 強 エイミー."}, {"rating": 4.0, "content": "イギリス ジャスシンガー エイミーワインハウス. 27年 あまりに 短い 一生 描い ドキュメンタリー映画. エイミーワインハウス 好き 良く 聞い 観 本当に 辛かっ. そんなに 生き 急い だろ. あんなに 素敵 人達 そば のに 埋め 心の闇 だろ 3人 写っ エイミー 本当に 少女 のに. 好き 聞い 曲 こんな 事 作ら しみじみ. こんな 波乱 満ち 人生 こそ あんな 素晴らしい 曲. これから もっともっと 歌 聴き たかっ 残念."}, {"rating": 3.0, "content": "結末 知っ だけど 人生 よく 知ら ドキュメンタリー 身近 人間 話 聞ける 今 この世 いない AMY 言葉 聞け 残し 曲 歌詞 内面 見える. 幼少 頃 体験 人生 左右 事 多い 場合 父親 存在 大人 人生 左右 父親. グラミー賞 時 映像 よく 覚え あんな 状況. 結末 知っ だけど 誰か 助け あげ … そう 思い 見 続け."}, {"rating": 4.7, "content": "映画 観 エイミー 印象 全く 変わっ 乙女 めちゃめちゃ 可愛いく 弱い 女の子 途中 表情 メイク 服装 どんどん 可愛く 行く 観 楽しかっ."}, {"rating": 4.2, "content": "有名 歌手 エイミー・ワインハウス ドキュメンタリー映画. スター みんな 愛さ てる わけ じゃ 男 1人 振り回さ エイミー 恋 心 体 病ん しまう エイミー 27歳 若さ 亡くなっ しまっ エイミー そんな エイミー 見 悲しく. スター みんな 孤独 ね …."}, {"rating": 3.8, "content": "愛情 持っ た人 周り ひとり 悲しい 人生 繊細 すぎ ドラッグ なし もっと 短い 人生 かも."}, {"rating": 3.8, "content": "膨大 記録 フィルム 数. 歌 好き 少女 世界的 歌姫 堕ち いく こんなにも 変わっ しまう 衝撃 スター こそ 苦悩 伝わっ. 改めて 逝去 残念."}, {"rating": 4.6, "content": "音楽の世界 才能 ミュージシャン 27歳 突然 亡くなる 1人 しまっ. ただ 音楽 好き 1人 女の子 堕ち いく 話. 少し 違う けど 岡崎京子 ヘルタースケルター 思い出し. 押し 潰し 一つ たくさん ドキュメンタリー 見れ 誰 わかる. もちろん 外因 だけ 彼女自身 中. 要因 1つ けど 元 辿れ パパ けっこう 大きい なぁ 思っ. 作品 わから けど 何で ずっと 近く いたん だろ …. パパ 愛さ たく 愛さ ないと 心 底 思い 続け 孤独 寂し がり 屋 小さな 女の子 見え 気. 最後 方 見 本当に 辛かっ …。."}, {"rating": 4.0, "content": "声 惹か 大好き Amy 半生 知れ だけ み よかっ."}, {"rating": 3.7, "content": "エイミーワインハウス 同じ 歳 よ なぁ あんまり バックグラウンド 知らず 観 けど ドキュメンタリー 甲斐 過去 映像 だけ 映画 成立 ちゃう 人生. スター って 大変 よ なぁ. 長生き たくさん アルバム 出して 欲しかっ ライブ 見 み たかっ. 見 終わっ 後 喪失感 すごい."}, {"rating": 3.7, "content": "イカ たん じゃ 弱く 傷つき やすかっ だけ ゴシップ 雑誌 真に 受け ちょっと 誤解 まし. 無名 頃 無邪気 可愛らしく 普通 女の子 幸せ そう ただただ 悲しい …."}, {"rating": 3.0, "content": "2016年 監督 アシフ・カパディア. 27歳 夭折 イギリス シンガーソングライター エイミー・ワインハウス ドキュメンタリー. エイミー・ワインハウス 18歳 ぐらい 時 最後 映像 結構 残っ ふんだんに 使わ とても 可愛い スタイル 良く なんとも 絵 人 段々 メイク 濃く いっ タトゥー 増え いき 衣装 セクシー カッコ よく 観 楽しい. 話 上手い 自分 飾ら オープン すぎ キャラクター 魅力的 常に 彼氏 恋 生き てる 感じ すごく 共感 まし. ただ これだけ 素晴らしい 材料 作品 ダラダラ テンポ 結構 退屈 仕上がり とても 残念. 酒 ドラッグ 恋 生き 美しい 女性 でし."}, {"rating": 4.0, "content": "悲し すぎる. トニー・ベネット 良い 人. 最後 Valerie 泣ける."}, {"rating": 3.6, "content": "Back to black いい 曲 けど 見 たら 余計 重い やっぱ いい 曲."}, {"rating": 4.3, "content": "終始 エイミー 痛々しい. 一番 よかっ 時 って いつ ？. 子供 頃 大切 後々 取り戻せ. 友達 肉親 みたい まとも 存在. 後 全部 タカリ 屋 近い. 結構 ダメージ 受け てる ‥. 一日中 エイミー 事 考え わ."}, {"rating": 4.0, "content": "暗く 悲しい. 眩しく 輝く 世界 裏側 こう 思う 悲しく くる. エイミー・ワインハウス 生涯 追っ ドキュメンタリー とても 良く 思っ. そこら へん そう 女の子 スター 雰囲気 まとっ アーティスト っぽく いく 比例 精神 危うく いく 見え. 子供 頃 老成 たって 言っ けど 薬 酒 溺れ 心 安定 保っ 欲しかっ あんなに 歌 好き のに コンサート ステージ 出 歌わ なんて. 途中 出 くる 歌 どれ 素晴らしい. Moon River Valerie 良かっ. トニー・ベネット デュエット ハーモニー 良く 感じ. 途中 一瞬 くる ビヨンセ 見 ビヨンセ 長い間 一線 活躍 たくましい 感心 けど ビヨンセ 大変."}, {"rating": 4.1, "content": "旦那 ブレイク クズ すぎる なぁ. エイミー あんな 才能 のに ダメンズウォーカー なんて. マークロンソン 仕事 驚き. 個人的 東北 青春 切符 ひとり旅 時 エイミー 聞い wake up alone とか 日本海 見 沁み まし. 全部 歌口 さめる くらい 好きだから これから 書ける 歌 描い 欲しかっ."}, {"rating": 4.0, "content": "2011年 27歳 亡くなっ イギリス 女性シンガー ソングライター ドキュメンタリー 普通に 就職 たまに 小さな ライブハウス 歌う ぐらい よかっ ？ 恋人 うまく いっ てる 時 友だち みたい 不幸 人."}, {"rating": 3.0, "content": "ジミヘン ジャニス 優秀 ミュージシャン 27歳 他界 人 多い エイミー たった 27年間 壮絶 人生 一部 見え 気 見 曲 聴く 違っ 印象."}, {"rating": 3.5, "content": "iTunes 買っ MTV 観 頃 思い出し 素晴らしい 歌声 エンターティナー 偲ん."}, {"rating": 3.9, "content": "my 映画館 2016 90 》 切な 過ぎる ドキュメンタリー でし ね … 類 稀 才能 持っ ブレ ひたすら 歌っ たら 思う. 親 夫 呆れ もっともっと 早く トニー・ベネット 会っ いれ … 生き てれ 生き方 人生 学べる って 言葉 頷く しか."}, {"rating": 5.0, "content": "ジャスティン・ビーバー 君 ツアー 中止 なんて 思っ けど み たら もう … ゆっくり 休ん って 切実 思い まし."}, {"rating": 3.0, "content": "長生き さえ すれ 人生 生き方 学ぶ やっ っけ トニー・ベネット 言葉."}, {"rating": 3.9, "content": "想い 重ね 来 人生 心 溜め込ん 全て 子供 頃 どれ だけ ストレス 晒さ 我慢 過ごし 来 ？ 本当 事 しか 分から 周り いくら 騒い 心 一生 満たさ 事 無い だろ 思っ しまう 金 名声 群がる 人達 分かっ 縋っ 生きる しか 方法 知ら 姿 本当に 痛々しい 大好き ジャズ 唄う 素晴らしい 一言 もっと 歳 重ね 円熟味 増し 歌声 聴き たかっ まさに 神様 愛さ 才能 歌声 近く 聴き たかっ ...。."}, {"rating": 3.2, "content": "旦那 あきれる クズ 父親 負け. エイミー・ワインハウス 蓮っ葉 騒がせ イメージ しか けど すごく 繊細 人 思い まし. ひたすら 実際 映像 振り返る だけ 映画 あんまり 面白く 正直."}, {"rating": 4.5, "content": "〝 有名 怖い わ 〟. 2011年 27歳 若さ この世 去っ 歌手 エイミーワインハウス 凄まじい カリスマ性 多く 人々 魅了 一方 ドラッグ アルコール スキャンダル 絶え そんな エイミー 知ら ざる 素顔 波乱 人生 追っ ドキュメンタリー. 歌い たい 時 歌えれ いい わ. 名声 お金 純粋 音楽 愛し エイミー ものすごい スピード 音楽 世界 頂点 上り詰め しまい すり減っ いく 言う 押しつぶさ いく やはり 胸 痛み まし. 自分 存在 消す ドラッグ 入り浸り 痩せ いく 写真 映像 生々しく ジョキング. . 自身 苦悩 孤独 周り ロク 人間 こそ. たくさん 名曲 生まれ 皮肉 ね. ジミヘン カートコバーン ブライアンジョーンズ 等 同じく 27歳 死去. 〝 生き 急ぐ 〟、. 亡くなる 前夜 エイミーワインハウス 残し 言葉 グサリ 来. やはり こういう 稀有 才能 持っ 方々 亡くなる 惜しい ね. 自分 みたい 凡人 ノコノコ 生き 複雑 気分 | ω ｀) ぅぅ ... スキャンダラス 記事 本当に 多い 方 でし ドキュメンタリー 観 イメージ がらり 変わり まし. ヒット曲 リハブ あんな 内容 恥ずかしながら 初めて 知っ. 他 曲 聴き 直し み. 以上. 傑作 ドキュメンタリー. オススメ."}, {"rating": 3.9, "content": "売れる って ほんと 怖い なぁ って 思う そりゃ あ ドラッグ 無くなら よ 辛い よ こんな 生活 素晴らしい 歌 満たさ 心 好奇 目 ただ 歌い たい だけ 聞い ほしい だけ 気持ち 追い詰め なぁ 思っ 歌詞 そのもの 聞き惚れ しまっ ٩( 'ω' )و."}, {"rating": 5.0, "content": "周忌 とか 考え たく 今日 エイミー・ワインハウス 命日 口実 自分 背中 押し 鑑賞. 余りに 繊細 過ぎる 女の子 とんでも 音楽 センス 傷 付く 素晴らしい 曲 生まれ 寿命 縮め 思う 曲 心 打た どう もん. 高校生 書く 丸っこい 英語 書か 詩 文字 かけ離れ 内容 くる. 想像 以上 キツ かっ 腹 立っ. ただ 音楽 好き 歌う 救わ のに 音楽 敵 寂し すぎる."}, {"rating": 3.0, "content": "公開 時 映画館 見 けど 途中 寝 しまっ DVD レンタル 再び 見 まし お母さん 過ごし 幼少期 部分 すっぽり 見 ね あと 概ね 見 度 見 元カレ 腹立つ わー お父さん. 初代 マネージャー 昔 女友達 何度 救い出そ のに 27歳 亡くなっ 悲しい こんなに チャーミング 才能 人."}, {"rating": 3.5, "content": "作品 5 たい けど かわいそう すぎ 3 5. 後 すごく ナイーブ 人. それでも 成功 才能 って 本当に すごい."}, {"rating": 4.1, "content": "み まし 歌 好き でし 初めて ひととなり 知っ. いつまでも 聴く …."}, {"rating": 3.7, "content": "黒人 素晴らしい 声 才能 のに 周り 殺さ 見え. クスリ ボケ てる やつ バカ 落し入れ 更に ド ツボ はめ てる もん よ ね 集団 イジメ 自殺 追い込む あまり 変わら じゃ でしょ ー. レディーガガ ソウルフル 感じ 凄い シンガー けど どうして こう 凄い 人 27歳 死ぬ だろ ね."}, {"rating": 3.9, "content": "エイミーワインハウス. 最初 華々しい 映像 たっ けど 終盤 につれて 心苦しかっ."}, {"rating": 3.4, "content": "ただ 音楽 歌う 好き だけ のに 類 稀 有り余る 才能 故に 本人 望ま ぬ 名声 手 入れ 不幸 娘 身体 金儲け 優先 クズ 父 ヒモ クズ 旦那 振り回さ 不幸 早 逝 ただただ 残念 憧れ トニーベネット デュエット 出来 作品 残す 出来 本当に よかっ ね. 小倉昭和館 観 まし 同時 上映 パコデルシア 映画 併せ フラメンコ ステージ 観 とっても 得 気分 ステキ 映画館."}, {"rating": 4.0, "content": "取り巻く 男 クソ よく わかる そういう 環境 こそ 生まれ 曲 わけ もう 切ない 想い しか."}, {"rating": 3.4, "content": "2007年 創刊 日本初 セレブリティ ゴシップ誌 GOSSIPS 高校生 いつも 欠かさ 見 まし. すでに 大 ヒット曲 Rehab セレブ 仲間入り エイミー・ワインハウス GOSSIPS 常連 でし. 極太 キャットライン 盛り 盛り ヘアー レトロ スカーフ ボディコンシャス ロカビリーテイスト 服装 ピンナップガール タトゥー … めちゃめちゃ カッコ よかっ. もちろん ファッション 取り上げ 事 多かっ けれども 奇行 多く クローズアップ 人 ヤバい 印象 でし. 映画 を通して 苦悩 知れ 良かっ."}, {"rating": 4.0, "content": "悲しい 切ない 気持ち いっぱい. 事 発端 親 無責任 エイミー 寂し 作り出し しまっ 故に 恋人 酒 ドラッグ 依存. 初期 マネージャー ずっと 側 支え くれ たら エイミー 最期 違っ. エイミー 信頼 てる 人 正しい 道 リード くれ たら …。. 本当 親父 元旦那 クソ. 逸材 この世 消え しまっ かかわら きっと 二人 未だに エイミーネタ 稼い だろ. 悔しい."}, {"rating": 5.0, "content": "最高 5点 付け ちゃう. 退屈 インタビュー ばっか 楽曲 少ないっ ミュージシャン ドキュメンタリー よく ありがち けど ライブ映像 ふんだんに 使わ エイミー 歌唱力 音楽 一途 愛情 伝わっ. トニーベネット デュエット 2人 凄かっ. アルコール ドラッグ スキャンダル 事欠か 人 けど 一番 ハマっ いけ ブレイク ヒモ 野郎. 依存 始め 一緒に ヘロイン やり だし 人生 分かれ道 シドアンドナンシー 逆 パターン. 曲 ヒット グラミー 授賞 あん だけ 多く 人 群がっ のに 最期 誰 看取ら 孤独 死ん しまっ 可哀想. 救い 終わり 方 だけ 映画 エイミー 音楽 多く 人 聴か きっかけ だろ これから 語り継が でしょ."}, {"rating": 3.4, "content": "エディットピアフ みたい 誰か 演じる 思っ まさかの ほんとう 映像 びっくり. 本当に やり たかっ ただ 歌う こんなに 難しく しまう 誰 せい だろ. 間 入っ くる 曲 流れ てる ビデオカメラ 映像 使わ てる 映画 色々 作用 てる."}, {"rating": 4.5, "content": "17歳 亡くなっ 本作 上映 亡くなっ 受け入れ たく 観 時間 過ぎ いま ようやく 鑑賞. 観 辛かっ. ただ 愛さ たく 自由 歌い たかっ だけ のに. 生き ほしかっ. 冒頭 happy birthday to you 天才 すぎ ませ ？."}, {"rating": 4.0, "content": "こんなにも ありのまま 見せる なんて すごい 本当に ただただ 辛かっ 苦しかっ. 色んな 溺れ 自分自身 どうにも 自分 救え 部分 周り スタッフ サポーター 達 救う 事 出来 ？. ごめんなさい 結果論 話し しまっ てる 承知. 身体 魂 ドラッグ アルコール 激しい 依存 黙認 気. 世界 トップ 重圧 プレッシャー 分かり 得 未知 世界. 目 見える 見え 様々 常に 飛び交っ だろ. 依存 なけれ 踏ん張っ 立っ 場所 居 かも しれ. 唄 世界の音楽 業界 名 残し 世界 人々 光 与え. 27歳 早 すぎ. 作品 出会え 良かっ."}, {"rating": 3.7, "content": "たら 誰 悪い やら. 人 裏切る 親 だって 人 友達 だって 結局 捨て 捨て 恋人 何ら 変わら 思う 悲しい 人生 ドキュメンタリー AMY … 今 すぐ 抱きしめ たい よ."}, {"rating": 4.0, "content": "映画 劇場 見 たかっ ちょこっと しか 聴い エイミー・ワインハウス 歌 たくさん 聴い すごく 歌 うまい なー 思っ たら 映画 終わっ しまっ やっと 見. すごく すごく かわいい 人 まわり クソ みたい 人 ものすごく イラ つき エイミー 大事 思っ た人 悲しむ 懐かしむ エイミー・ワインハウス ちょっと 知れる 作品. ジャズ こよなく 愛し レコード会社 成功 歌 歌える 願い きっと 孤独 人. back to black レコーディング シーン 赤い シャツ 着 歌っ てる シーン グラミー賞 受賞 わかっ 瞬間 シーン エイミー すごく 魅力的. 歌詞 意識 聴い けど 実体験 歌詞 書い. いろんな 人 インタビュー ？ 音声 流れる けど エイミー 友人 涙声 話す 音声 印象的 どうにか かなっ 言っ てる 悲しく."}, {"rating": 3.8, "content": "才能 自分 好き 生きる ツライ なぁ …."}, {"rating": 3.4, "content": "ドキュメンタリー. エイミー 本人 音楽 大好き 有名人 向い かも 知れ. 繊細 人 普通 人 傷つきやすい 分 いい 音楽 作れる 才能 かも. 元旦那 ていう 人 いい わから エイミー ダメ した 人 しか 思え. エイミーワインハウス 好き 知れ よかっ 反面 見 辛かっ."}, {"rating": 4.1, "content": "圧倒的 才能 本人 にとって 暴れ 馬 なんだろう ステージ 立っ 歌え しまっ エイミー 飛ん いっ 抱きしめ たかっ."}, {"rating": 3.7, "content": "悲しい. ひたすら 悲しい. エイミー どれ だけ 才能 溢れる 若者 素顔 普通 純粋 少女 ひしひし 伝わっ エイミー 救い たく 抱きしめ そのまま あなた いい よ 慰め あげ たく そんな 作品 でし."}, {"rating": 3.4, "content": "有名 曲 ちゃらっと しか 聴い イメージ エイミーワインハウス なんか 強 そう リハブ なんて 歌う たっ てる あたり どう しよう 薬 中 アル中 ガッハッハー って 乱痴気騒ぎ 中 アルコール ドラッグ 過剰 摂取 亡くなっ 思っ 本当 失礼 けど 考え 改め. 親友 ふたり 最初 マネージャー ボディガード みたい 本当に 心配 愛し くれる 人 応え 父親 とか ブレイク とか どう って 愛し くれ 都合 よく 自分 利用 しか 見 くれ 人 愛さ たく もがい たん なあ. すごい どう いい けど 有名 度 上がる につれて 頭 でっかい 髪 塊 おっきく. 2017 -3 4."}, {"rating": 3.9, "content": "ドキュメンタリー映画 あまり 見 けど よく 知ら 人 エイミーワインハウス 人生 知る よく 構成 てる 思っ. 死ん しまう 前 周り なんとか はず のに 憤る 気持ち けれど あんなに 若く 亡くなっ エイミー 伝説 思う."}, {"rating": 3.8, "content": "逗子 映画祭. エイミー 力強く ずっしり した 声 心地よく 夜 ビーチ 響い 大 観衆 前 歌う 苦手 エイミー ストレス ドラッグ アルコール 溺れ しまう ドキュメンタリー けど 実際 映像 多 プライバシー どれ 守ら 気 しまっ ただ 純粋 音楽 楽しみ たい エイミー むりやり ステージ 立た いくら 才能 どう だろ なぁ."}, {"rating": 4.0, "content": "生前 活躍 リアルタイム 見 けっこう 衝撃 ドキュメンタリー でし. グラミー とっ 重圧 想像 絶する 大きい だろ 感じ まし."}, {"rating": 3.5, "content": "酒 ドラッグ 摂食障害 心臓 悪く 亡くなっ しまっ エイミー. あんな 最低 男 身も心も ボロボロ なんて 不憫 痛々しかっ とっても 純粋 極端 不器用 女の子 …. グラミー賞 トニー 出 来 表情 凄く 素敵 映画 ワンシーン そのもの. 全て 実体験 元 曲 書い 事 何気なく 聴い 名曲 達 背景 初めて 知っ. 素晴らしい 才能 持ち主 事 改めて 実感. グラミー賞 曲 刑務所 夫 捧げる なんて まず 日本 じゃ 聞け コメント わ …."}, {"rating": 3.6, "content": "内容 エイミー ゴシップ かなり 多く 占め. 果たして 今 亡き エイミー 構成 映画 作ら 喜ぶ でしょ. 先日 インタビュー ボブ・ディラン 言葉. エイミー・ワインハウス 魂 持っ 最後 ミュージシャン 遺作 今 聴く. 偏屈 ディラン 語ら エイミー. 遺し CD 2枚 確か 本物 魂 ソウル 込め. ご時世 スター 言葉 軽く まし. 恐らく 今 現在 スター 呼ば 人間 10年後 人々 思い出さ 人物 多い 思い. どこか ユーモア 力強く 表現力 溢れ 歌声 これから 確実 音楽ファン 間 語り継が 思い. 純粋 かつ 素朴 心 持っ ごく 普通 女の子 エイミー・ワインハウス. 対し まさしく 天才 的 表現 力 持っ 超一流 シンガー エイミー・ワインハウス. 多面性 たった 2枚 熱量 凡百 ミュージシャン 桁違い レコード 生み出さ. ゴシップ 強調 過ぎ 事実 だけ 語る 十分 すぎる でしょ. 作中 時間 分 もっと 魅力 再確認 たかっ. エイミー ただ 可哀想 女の子 なんか."}, {"rating": 5.0, "content": "こんなに 涙 出 っぱなし 中々 ないっ くらい 泣い. 感じる すぎ しか 書け. 唯一無二."}, {"rating": 4.2, "content": "5月 夜 海辺 鑑賞. とーっても 寒い かっ けど 波 音 amy 低い 声 同時に 耳 入っ くる 心地よかっ. 内容 amy ドキュメンタリー 実力 才能 肝 のに 薬 アルコール ハマっ せい 若く 亡くなっ しまっ. アーティスト 芸術家 って 自分 陥れる 儚い 自分 才能 使い切っ しまう とっても もったいない って 思わ きっと 迷惑 だろ なあ （笑）. 友達 スクリーン 目 前 amy 行動 交際 関係 こそこそ 話し 観 野外 映画 魅力 いい 思い出 ❤ ︎."}, {"rating": 4.6, "content": "素晴らしい … ✨. 言葉 失う 位 衝撃 受け まし. 作品 観 Amy 改めて 好き まし ね ♥ ️ ♥ ️. ブレイク 改めて 嫌い まし 😣 😣. Amy グラミー賞 受賞 シーン 鳥肌 止まり ませ でし よ … 涙 😢. Amy 信じ って 顔. 本当に 可愛らしかっ … 💕. 月並み 事 しか 言え けど. Amy 大好き ♥ ️. 天国 唯一無二 歌声. 人々 魅了 下さい … ♪."}, {"rating": 2.5, "content": "冒頭. 音楽 愛する 瞳 エイミー 行っ しまっ ？. TV 映像 ホーム ビデオ 繋ぎ 合わせ だけ. 作家 性. 自分 監督 主張 いささか 拘り がち にゃ. ゴシップ 偏向 内容. 夜 逗子海岸 寒さ 手伝っ. やや 苛立っ. 悪者 誰か 知り たい訳. トニー・ベネット 共演. 喜び 思い悩む. 純粋 柔らか 表情. 来. 知り たかっ. フロア rehab 流れる. 今 両手 揺れ しまう 理由."}, {"rating": 3.9, "content": "逗子 映画祭 鑑賞. 冒頭 ムーン・リバー カバー 歌声 引き込ま まし エイミー 無知 楽しめ よく ミュージシャン 一生 分かり やすかっ 事 単純 歌 魅了 事 思う ドキュメンタリー映画 見入っ 珍しい."}, {"rating": 4.5, "content": "エイミーワインハウス 人柄 すごく 良く わかる 作品 思わず 感情 移入 しまっ."}, {"rating": 3.5, "content": "ジャズ ソウル シンガー エイミーワインハウス ドキュメンタリー. 本人 映像 近しい 人 証言 構成 リアリティ 良かっ. グラミー賞 一人 少女 感 印象的. 結果 そう わから. 周り 悪者 感 見え いや 責任 気持ち 拭え. 彼女自身 映画 製作 望ん 思う."}, {"rating": 4.0, "content": "逗子海岸 映画祭 軽い 気持ち 観 けど 歌 心 打た 本当に 悲しく 涙 止まら. 正直 エイミー・ワインハウス って. 音楽 いい 同時に ドラッグ 中毒 ゴシップ ネタ た事 ばかり 印象 残っ. そんな 自分 恥じ まし. 魂 底 本物 ミュージシャン あまりに 弱く 純粋 女性 でし. まず 10代 時点 本当に 素晴らしい 詞 書い た事 驚かさ. 音楽 愛する人 自分 魂 削り取っ 全て 捧げ. 身も心も ボロボロ いく 姿 見 本当に 辛い … 胸 えぐら. クズ 夫 お父さん 憎い … (´ ༎ຶོ ρ ༎ຶོ `)). グラミー賞 取っ 夜 女友達 言っ ひと言. ドラッグ 無けれ 何もかも 退屈 よ. 言葉 本当に … 悲しかっ. 世界中 人 評価 のに 彼女自身 自分 事 全然 大事 思っ. 声 震わせ 泣き 当時 事 語る 友達 どんなに 辛かっ だろ. 有名 いい. ただ 曲 作っ 歌っ 好きな人 達 そばにいて 幸せ くれれ 良かっ だろ. もっと 生き 歌っ 欲しかっ. 若 声 あんな 歌 歌っ. もっと 長く 生き たら どれほど 凄い シンガー だろ. 歌 もっと 聴い み たかっ 心から 思っ. 逗子 海 夜空 下 聴く 歌声 最高 でし."}, {"rating": 3.0, "content": "zushi beach film fes. 酒 体 気 つけよ 教訓."}, {"rating": 3.5, "content": "大好き 逗子海岸 映画祭 夜空 下 砂浜 上 観 まし. いやぁ ステキ. ジャニス 似 てる けど ジャズ 違う かっこ ええ. アイライン 肌 体型 変動 人生 充実 度 有名 につれて 変わっ 行く 見 綺麗 なぁ 思え 痛々しかっ …. 好き. ジャズ 聴い AMY 素敵 時間 過ごさ くれ 映画祭 浸り 眠り つこ 思う."}, {"rating": 4.0, "content": "繊細 危なげ 人 歌 愛し 心 揺さぶる 成熟 歌声 圧倒 いろんな 年齢 エイミー 歌 聴き たかっ."}, {"rating": 4.2, "content": "等身大 生々しく えぐら 先 観 ビートルズマンセー 大 違い. ノンフィクション 思え 出来 過ぎ 悲劇."}, {"rating": 4.6, "content": "歌 愛さ 天才. 歌う 好き だけ 純粋 女性 のに 有名 周り 干渉 受け だめ いく."}, {"rating": 3.9, "content": "27クラブ 入会 前 エイミー 気. 音楽 的 ゲス 理由 申し訳ない けど ゴシップ 記事 見る エイミー 独特 髪型 忘れ お酒 トラブル 多い 人 って. そんな エイミー 亡くなっ 出来上がっ 短い 人生 ドキュメンタリー映像 満載 自伝 的 映画. 少し 前 デビッド・ボウイ 似 映画 見 たら 少し 敷居 高かっ けど ナチュラル 編集 知識 詰め込み すぎ おら ビギナー 優しい. プロデビュー 前 まだ あどけない ふっくら 健康 的 10代 エイミー 物語 始まる. 人見知り 自信 なさげ 臆病 女の子. それでも 堂々 圧巻 歌声. そんな 繊細 女の子 シンデレラ 階段 駆け 上がる. 歌 パワフル ユーモア 中毒 性 思う. 有名 につれ パパラッチ 追い回さ プライベート 失っ いく エイミー. 呑ん くれ 旦那 クズ 男 取っ 替え 引っ 替え 痩せこけ いく エイミー 痛々しい. 飲ま なけれ 人前 歌え エイミー フラ フラ 酔っ 上がっ ステージ 失態 ブーイング 見 つらい. アル中 進み 入退院 くりかえす （ 辛い 経験 名曲 リバブ 出来上がる わけ ） 次第に 本業 すら こなせ. 朝家 出る たび パパラッチ フラッシュ 一斉 砲火 浴びる 小柄 女の子. 同性 かばっ あげ たい 守ってあげたい 衝動 かられる. きっと すごく 寂し がり 屋 エイミー. 孤独 嫌 のに ひとりぼっち 死ん じゃっ 本当に かわい そう. 人生 イニシアチブ とっ くれる 人物 出会え たら よかっ のに. 映画 見 エイミー・ワインハウス スター ひとり 等身大 弱い 女の子 出会え 好き. 歌 聴い. 音楽 残る よ エイミー."}, {"rating": 3.0, "content": "エイミー・ワインハウス 最高 シンガー. マネ フレッド・ペリー 服 着 なぁ 😌. 当時 どんどん 痩せ く 見 不安 思う 良く まし エイミー ダンナ 良い 報道 印象 悪かっ 少し イメージ 変わり まし. 歌 好き しょうが のに あんな 生き方 しか 悲しく 仕方. 友人 達 言葉 涙 堪え 震え 話し ずっと 愛さ 感じ 良かっ."}, {"rating": 4.4, "content": "カートコバーン ジャニスジョップリン 27クラブ 入り. 初めて 歌声 聴い 衝撃的 今 よく 聴く 大好き シンガー. 度目 鑑賞 音楽 強い 気持ち ブレイク 元カレ 存在 才能 引き出し 考える ブレイク 良かっ 思い まし （ 大嫌い けど ）. マスコミ 1番 悪 MJ そう けど 散々 生前 バカ 叩い のに いざ 死ぬ 手のひら 返し レジェンド 言っ 以上 才能 人 潰さ 欲しい."}, {"rating": 3.8, "content": "クロスロード 目 前 見せ. リバイバル ブーム 突如 現れ 聞い 衝撃 僕 世代 洋楽 聞い 人間 皆んな 買っ だろ. 本物 自分 信じる やり 続ける べき 魂 売っ 代償 あまりに 大きい. 死後 リリース キャロルキング カバー レオンラッセル カバー 凄く 好き いつ 聞い 本当に 優れ 歌い手 なぁ 懐かしく 音楽 愛さ べき 女神 のに. トニーベネット レコーディング 目頭 熱く."}, {"rating": 3.6, "content": "人 歌声 聴い cd すぐ 買い 行っ 覚え てる. アルバム ほんとに 素晴らしかっ. み てほん 辛く 彼氏 ブレイク ぶっ飛ばし たく. 苦しみ やっぱり 才能 だろ. 苦しみ たっ 一つ だけ ドラマ. 音楽 ほんとに 真っ直ぐ カート 感じ さえ. 伝説 通り 27 亡くなっ しまっ."}, {"rating": 4.0, "content": "若くして 亡くなっ ソウル ディーヴァ エイミー・ワインハウス ドキュメント 作品. まず 驚い 貴重 プライベート ふくめ 映像 とにかく 満載 効果 歌 真面目 真摯 取り組む 姿勢 彼ら 一筋 愛情 手 取る 伝わっ くる. 見 終わり 改めて 音楽界 貴重 宝 はやく 失っ しまっ 思い知らせる もっともっと 歌 聴き たかっ …。."}, {"rating": 4.0, "content": "やっぱり すげ ー わ エイミー・ワインハウス. CD 売っ ちゃっ けど 新た 聴き 直し たい 思っ ♪."}, {"rating": 3.5, "content": "エイミーワインハウス 好き. 日本人 なんか 好き じゃ だろ けど. 一度 は生 歌声 聴き たかっ. いつか 願っ けど あっという間に 死ん しまっ."}, {"rating": 3.9, "content": "訃報 ニュース 当時 テレビ 見 まし 時 アル中 ドラッグ 馬鹿 人 失礼 って 思っ けど 笑い 方 とても 可愛 い人 ずっと 気 まし. 映画 いざ 観 みる なんだか いろんな 思い ぐるぐる 回っ しまっ … うまく 整理 ませ 責任 追いつい こ 明らか せい けど ある意味 みんな 少し ずつ 殺し いっ 感じ 見 てる こっち 一部 みんな 好きだから そう っていう ただ 結果. 欲しかっ 世間 欲 微妙 噛み合わ 切なかっ 映画 パパラッチ 撮っ 情報 補わ てる 観 良かっ 思う 反面 嫌がり そう 思い まし."}, {"rating": 3.5, "content": "大き すぎる 才能 何故 こう 簡単 人生 狂わせる だろ. エイミー 自身 歌声 言わずもがな 素晴らしかっ けど トニー・ベネット 声 重み よ. 歌い 始め 瞬間 鳥肌 立っ."}, {"rating": 4.5, "content": "誕生日 亡くなっ 悲し 倍増 おぼえてる。. 正直 エイミー 絶頂 期 ゴシップ 紙 載っ アル中 薬 中 ガリガリ 姿 しか しら. ハスキー 歌声 すごく すき なあ. ブレイク 全て 狂わせ 感 けど 個人的 お父さん 許せ."}, {"rating": 3.7, "content": "むかし ライブ ウィスキー コーク 片手 スペシャルズ monkeyman 歌っ てる み 惚れ まし. 素直 下ネタ いけ 男 みたい 飲める イイ 女. 打ち込み 系 偽 音楽 語る くだり 空撮 かぶせる すごく 良かっ. エイミー・ワインハウス トニー・ベネット 画面 外 はけ スタジオ マイク 映し 続ける 間 人生 映画 的 瞬間 み."}, {"rating": 4.0, "content": "音楽 神様 愛さ 音楽 愛し 1人 歌手 映画. アルバム 持っ よく 聞い まし まさか こんな 壮絶 人生 歩ん 人 ..。. 人一倍 音楽 かける 情熱 持っ 人一倍 繊細 心 持っ 一気に 置か 状況 変わっ しまっ 精神 持た ね. もっと クリーン 環境 恵まれ たら 今日 歌い 続け でしょ ...。. 言っ もう 遅い とにかく 短い 人生 とてつもない 輝き 放っ 事実 ね."}, {"rating": 3.5, "content": "映像 繋げ だけ のに どうして こんなに ドラマ 性 だろ. 普通 人 100倍 激しい 人生 思う."}, {"rating": 3.9, "content": "ときどき 入る 空撮 ドローン ？) 以外 携帯 スマホ 撮っ 映像 大半 占める 今更 それだけ 日常的 カメラ 撮ら 記録 エイミー 前半 女の子 たぶん ふつう 人間 編集 すれ 一本 映画 いくら だろ. 画質 およそ 良く けれど 音 相当 ブラッシュ アップ 最初 方 まだ デビュー前 歌 すでに ガ ツン くる ただ ごと トニー・ベネット ビリー・ホリディー エラ・フィッツジェラルド 匹敵 頷ける. 生 報道陣 カメラ 砲 列 さらさ ひき つけ 起こし そう 量 フラッシュ 浴びせ 実写 首 すくめ たく 凄まじい プレッシャー 後半 アルコール ドラッグ 溺れる けれど 無理 思える. 憧れ トニー・ベネット 共演 あたり 緊張 仕方 プロ 前 変わら なんとも 可愛らしく 痛ましい. 小さい 時 家 出 行っ 娘 成功 しれっと 取り巻き 入る 父親 悪気 そう 憎たらしい. グラミー賞 受賞 前後 表情 リアクション 劇映画 思う くらい 豊か 多彩."}, {"rating": 3.5, "content": "知っ てる 曲 1曲 程度 ほぼ 無知 状態 作品 見 まし. 映像 流れ エイミー 歌声 聴い 歳 声 って 魅惑 すぎる でしょ … … 最初 印象. ドキュメンタリー み 改めて 感じる 歌手 商売 商 売品 自分自身 物 違っ 感情 いろんな 結末. 思っ たくさん けれど エイミー アルバム 聴く."}, {"rating": 3.0, "content": "才能 ゆえに 有名 苦しく 大 好きだから こそ 才能 持っ しまっ 悲しく."}, {"rating": 3.7, "content": "ああ 曲 エイミー 気づい 知ら 観 けど すっかり ファン 自由 好き."}, {"rating": 4.4, "content": "飛 ● どころ ね. JAZZ シンガー けど とことん パンク ね. 最近 観 映画 中 見応え 十分. 最高 でし."}, {"rating": 5.0, "content": "これから AMY 歌 1曲 ずつ 重さ 聞こえ 方 変わる 気 マイケルジャクソン 歌う ジャンル スタイル 全く 違う 重なる 部分 2人 大好き アーティスト 本当に 惜しい … いつまでも ミューズ 輝き 続ける 女性."}, {"rating": 4.2, "content": "あんなに 強かっ のに. 自分 有名 耐え って 知っ もん ね. 自分 変わら のに. 社会 急 認め. 自分 ただ 見せ物. 正直 生き たら あんなに わ. 場 本気 愛し あげ たい 思っ. 本人 自分 愛せ たら. 誰."}, {"rating": 4.2, "content": "エラ・フィッツジェラルド 様 可愛 表現力 ジャニス・ジョップリン 様 儚 危う 併せ もつ エイミー 製作 者 愛 こんなに 感じ ドキュメンタリー 初めて すごい 良かっ. もし 時 亡くなら たら 得る フジロック グリーンステージ ライブ 想像 寂しく たまらなく."}, {"rating": 4.0, "content": "ラジオ 初めて Rehab 聴い 時 60年代 R&B 流れ 思っ 覚え. 生演奏 こだわり 打ち込み 調整 音楽 偽物 揶揄 本物 音 追求 数少ない ミュージシャン. 現代 有名 なれ カメラ 追い回さ 当たり前 風潮 ネット 拍車 かけ 有名 事 怖い 事 自分 失う 事. 繊細 純粋 ストレス 蓄積 アルコール ドラッグ 逃げ場 求め なけれ 正気. 27クラブ 面々 同じ 運命 辿っ だろ 想像 マスメディア 才能 豊か 人間 公然 殺す 縮図 背筋 凍る 思い."}, {"rating": 3.3, "content": "なんか 飛鳥 なんか 大した 事 じゃん. 向こう 人達 って すぐ 薬. 曲 書く 薬. すぐ カウンセリング. 確か 凄い 実力 けど."}, {"rating": 4.0, "content": "当時 好き 曲 もう 同じ 聴け しまっ 悲しい."}, {"rating": 3.6, "content": "短 すぎる 生涯. ただ 歌い たかっ だけ. 愛し 愛さ たかっ だけ. エイミー 夢み 世界. 夢 通り じゃ あまりに 残酷. 心 体 削っ ボロボロ. 素直 リズム 載せ 歌詞. それら 映画. 精一杯 生き 証 選択 証拠 残っ 本当に 良かっ. 愛 おしく 思う. 声 胸 響く. Rehab. They tried to make me go to rehab. I said no no no. Yes I been black. But when I come back you ll know know know. I ain t got the time. And if my daddy thinks I m fine. He s tried to make me go to rehab. I won t go go go."}, {"rating": 3.3, "content": "ジミヘン ジャニス カート・コバーン …. 天才 ミュージシャン 27歳 他界 !?. 27クラブ 本当 !!. 多分 漏れ 27歳 この世 去っ. 歌手 思っ … 歌い たい 歌える だけ ラッキー. 世 出る べき 出 唯一無二 歌声 !!. 2006年 リハブ 大 ヒット !!. 知っ 曲. グラミー 受賞 瞬間 感極まっ. あと 友人 言っ 言葉 …. もし 有名 たら 頭 変に …. TV メディア 追いかけ 回さ. 良い もてはやし 悪い 野次. 残酷 カメラ フラッシュ. 友人 仕事 仲間 恵まれ てる のに. 酒 薬 男 依存 なけれ 生き いけ 心 弱. もー ボロボロ いく 見る 辛い. 一 度 いい ライブ 生 声 聞き たかっ. もう 叶わ ぬ 夢."}, {"rating": 3.9, "content": "シュガーマン 同じく 現実 思え 思い たく 実話 ドキュメンタリー 結末 正反対 素晴らしい. 最後 方 ボロボロ すぎ 観る 辛かっ. ひと 握り 天才 スター 言わ 生き物 いくら ボロボロ どう しよう 輝き 放っ しまう. 自分 凡人 輝き 感動 光 誘わ 蛾 群がっ しまう 事実 わけ. 音楽 しか 能 無い 田舎 少女 苦しめ 父親 旦那 レコード会社 だけ 自分たち 好奇 目 かも しれ 思い まし. 大好き 歌手 でし 合掌."}, {"rating": 3.0, "content": "27歳 若さ この世 去っ エイミー・ワインハウス 生涯 綴っ ドキュメンタリー プライベート 映像 関係 者 インタビュー 綴ら 内容 痛く 刹那的 力強く ソウルフル 歌声 裏腹 繊細 傷つきやすい 試練 末 辿り 着 アルコール ドラッグ リバブ 歌詞 辛い."}, {"rating": 3.0, "content": "歌う 好き. 誰か 愛さ たく. 依存 嫌 忘れ たく. 田舎 出て きた 歌う 大好き 他 知ら 女の子. どんどん 破滅 向かっ く. 話 進ん いく どうしても 元旦那 父親 憎ん しまう けど. Amy 心 弱 全て 招い 思っ. 改めて Amy 歌 聴き たく."}, {"rating": 3.0, "content": "エイミーワインハウス 生涯 当時 実際 映像 もと 紡ぐ 作品 感じ 超絶 歌唱 力 破天荒 セレブ イメージ 全く 誤解 こんなに 音楽 純粋 繊細 人 思わ."}, {"rating": 3.9, "content": "作品 観る 声 ハスキー 私生活 破天荒 イメージ. だけど エイミー 有名 過程 私生活 至る 映像 観 とても 繊細 女性 思っ. 曲 ヒット 毎日 パパラッチ 追いかけ 回さ 日々. エイミー 愛し 恋人 あまりに クソ 男 ぶり. 次第に アルコール ドラッグ 中毒 陥る 観る 辛かっ. 愛 いつも 求め エイミー. 劇中 流れる 歌詞 実生活 基づい 涙 出 そう. 作品 知ら 人 オススメ たい. 天国 幸せ ほしい."}, {"rating": 3.5, "content": "才能 溢れる 人 繊細 だろ 繊細 心 楽曲 数々 生まれ でしょ 素晴らしい 音楽 生みだす 若く 亡くなっ ミュージシャン 多い みんな 少なからず 共通 苦痛 かいまみ える 映画 観 後 単純 もっと 歌声 聴き たかっ 再 認識 まし."}, {"rating": 5.0, "content": "ひたすらに 痛み 感じ. 父親 とか 恋人. 孤独 く 辛く 哀しい. 歌 生き 続ける 決して 美談."}, {"rating": 3.7, "content": "歌声 永遠 残す 神さま ほんの 少し この世 授け しか 思え 早熟 天才 エイミー ･ ワイン ハウス 生涯 描い ドキュメンタリー 天才 人生 狂わせ 狂った人生 本物 歌 歌わ 哀しみ 憂い たゆたう 歌声 胸 沁み 胸 沁み なんだか とても 泣け くる."}, {"rating": 4.4, "content": "唯一無二 存在. 素晴らしい 歌声 永遠 残り. ずっと ファン たい 思い まし."}, {"rating": 3.7, "content": "痛々しく しんどく 見. 親 愛さ たく 震え 顔色 伺い 続ける 3歳 子供. どんどん 肌 汚く 尋常ではない 痩せ 方 破滅 猛 スピード 進ん でる ただただ 見せつけ 感. 自己肯定感 全く 毎秒 毎秒 いちいち 傷つい ただ 生きること どんなに しんどかっ だろ 思う. 全部 本当 聞く 人 心 ストレート 響く だろ 心 震わす だろ. それでも もう少し だけ 器用 思わ. 言う 愛 愛 依存 共依存. 求め 本当 愛 だけ はず のに."}, {"rating": 3.6, "content": "自分 歌 しか わかっ くれれ 自分 言動 理解 示し もらえる. みたい ニュアンス 言葉 インタビュー 言っ シーン 全て なぁ ゆう 印象. まさに 生き 急い 感じ 人生 人 思う 本人 関係 コト. 今 時代 みんな 平均 化 てる せよ 世の中 アンチテーゼ 僕 受け取っ. 現代 アーティスト だけ プライベート 映像 たくさん だから 若い 頃 亡くなる 辺り ギャップ 余計 つらく 切ない."}, {"rating": 3.0, "content": "ドキュメンタリー映画 実際 映像 豊富 構成 しっかり 魅力 負 部分 しっかり 描け 思う."}, {"rating": 3.6, "content": "痛々しい. 映画 話題 知ら ファン 方 たら 間 抜け 意見 かも しれ ませ めちゃくちゃ 歌 良い ね もちろん 上手い だろ けど だけ 染み渡る 感 凄い. ジャズ 全く 詳しく サラ・ヴォーン 一時期 良く 聴い 映画 冒頭 インタビュー エイミー 好き 歌手 挙げ あぁ 共通 雰囲気 あるかな …. ドキュメンタリー 良し 悪し 正直 良く わから ちょっと 平坦 作り 気 まし にとって 素敵 歌手 知る きっかけ 感謝."}, {"rating": 4.3, "content": "実在 人物 エイミー・ワインハウス しっかり 魅力 こそ 人生 断片 取り巻き インタビュー 音楽 主 三 要素 これだけ 感動的 仕上がっ 思う 今作 映画 物語 俳優 らしき 俳優 なのに エイミー・ワインハウス 人物 どういう 人物 ハッキリ わかる 明らか 昨今 スマホ 文化 影響 日常的 リアリティ 浸透 証左 大量 一人 人物 性 なんて 容易 わかっ しまう 悪く 言っ しまえ こんな 診断 素人 下す 資格 毛頭ない 表現 為 使わ いただく 反社会的 パーソナリティ障害 的 人間 魅力 的 更に 共感 強く 集める ドラッグ アルコール 摂取 唯物 的 暴力 的 感情 昂ら 手法 取っ 若くして 死ぬ 無理 かぁ 嘆い しまっ 正直 こういう 人生 こそ 天井 羨ましい 凄く 孤独 人 歌詞 理解 隠し 惜しま 全力 出し切れ そういう 行為 一切 恥 素直 出せ 人間らし 最高 魅力 でし."}, {"rating": 3.8, "content": "死ん しまっ 女の子 ハッピーエンド 知り つつ 才能 事 ホンマに 凄い 事 当たり前 事 想う 世界中 女の子 涙 乾き."}, {"rating": 4.0, "content": "歌 大好き 本当に 天才 思う 皮肉 ね."}, {"rating": 3.2, "content": "歌 上手い って み. だんだん 落ち く 切な 過ぎる 最後 あたり 写真 怖い. 目 焼き付い てる. ドラック 酒 パパラッチ. ただ 歌 好き だけ のに. 好き 歌 仕事 出来 のに. 精神面 ボロボロ 姿 切な すぎ."}, {"rating": 3.6, "content": "天才 思う. 歌声 とか すごい ソウルフル けど とても 繊細 人 思っ."}, {"rating": 3.7, "content": "グラミー賞 歌手 エイミーワインハウス 生涯 綴っ ドキュメンタリー映画 アカデミー賞 長編ドキュメンタリー賞 授賞 作品. ただ 歌う 事 好き 死に 追いやっ 原因 一つ たまたま 天才 故に 有名税 呪縛 逃れ しまっ 事 挙げ."}, {"rating": 4.0, "content": "リアル ローズ ね 意味 わから 聞い 大好き 曲 重く 感じ."}, {"rating": 3.0, "content": "ドキュメント 映画 つまらない 構成. だが 才能 魅力 翳る 無い. 人 3種類 分かれる. 非 日常 無く 生き 人. 日常 非 日常 行き来 生き 人. エイミー 非 日常 しか 生き 人. エイミー 生き 多く 人 にとって 社会 見え 永遠 わから. 地獄 日常 ジャズ 酒 セックス ドラッグ かろうじて やり過ごす. 奇跡 歌声 生まれる. 苛烈 非 日常 知ら 多く 人 エイミー 異常 見える. エイミー にとって こそ なぜ 地獄 普通 生き いける 異常 見える. 非 日常 生きる 者 奇跡 歌 日常 聞く せめても エイミー 慰み なれ 思う. ご冥福をお祈りします."}, {"rating": 3.4, "content": "悲しい. もっと 周り サポート 出来 悔やま もっと レコード会社 踏み込め. やはり ライブシーン 素晴らしい ね. あと リハブ 売れる 前 既に あんなに 問題児 知り ませ でし. 改めて 献杯 😢."}, {"rating": 2.0, "content": "大好き エイミー・ワインハウス ドキュメンタリー とても 楽しみ とても 残念 出来. あきらか 映画 構成 編集 恋人 父親 悪者 あげ エイミー 悲劇のヒロイン 祀ろ バイアス かかっ. エイミー 大嫌い はず パパラッチ ゴシップ誌 大して 変わら 粗末 視点. 感動 ドキュメンタリー 消費. こそ まさに 悲劇."}, {"rating": 3.5, "content": "才能 のに いろんな 要因 絡ん 早 逝 歌手 ドキュメント. ただただ ｢ かわいそう ｣ しか 言え. 知っ 2枚 目 アルバム シングルカット rehab 世界的 ヒット 頃 正直 イメージ アルバム 数 曲 アル中 ヤク 中 パパラッチ 格好 餌食 って くらい. なので 映画 第 一 感想 映画 アルコール 薬物 注意喚起 的. 歌 世界 魅了 だけ 力 関わら ああ 結果 到っ 外的 要因 ど 結局 個人 人生 宿題 ちゃんと 取り組ん どう 終着 じゃ. 外野 こういう 簡単 けど. 宿題 歌詞 歌っ 尽きる 思う. what is it about me n. (☆ なし → 3 5 訂正."}, {"rating": 3.9, "content": "Rehab 前 初々しい エイミー 見 だけ 良かっ 悲劇 的 結末 誰 知っ てる …. 独特 歌い 回し 誰 真似 天才 思う ー ❤ ️."}, {"rating": 3.8, "content": "なんか ちょろっと 多分 まだ 生き てる 時. あ 有名 人 って けど. 知ら ぬ 間 早い 生涯 終え なんて. ドキュメント み AMY. 少し わかっ 気. すごく いい シンガー だって 伝わっ. めっちゃ いい 声 ほんと 惜しい. Fifth harmony ローレン ジャウリギー. めっちゃ AMY 似 てる 思っ."}, {"rating": 4.0, "content": "奇跡 悲劇 ダメ男 権化 本当 もう 感じ 世界中 こいつ さえ なけれ のに 納得 個人的 ライブ キャンセル 見れ 悔やま けど もう一度 アルバム 聞き 直し み たい あと 歌詞 読み直し たい まさに 音楽 表現 色々 思い出し."}, {"rating": 4.2, "content": "肉体 若い けれど 魂 老成. 18歳 時 エイミー・ワインハウス 歌声 詩 世界 触れ 関係者 発言. たしかに 成熟 気怠い 歌声 10代 思え. 作品 エイミー 家族 愛 飢え クズ 男 ドラッグ 酒 溺れ 幼い 少女 心 持ち主. 27歳 若さ この世 去っ 生き様. アカデミー賞 ドキュメンタリー 賞 受賞 だけ 内容 見やすく 映像 詩 世界 リンク 演出 見事. スター ストーリー そのもの 破滅 的 映画 的. グッと 見入っ しまう. ファン よく 知ら 人 置い けぼり 工夫 思い. いえ 死後 にわかファン だけ けど 歌 既に 聞き込ん 分 かなり 興奮 っぱなし 劇場 観 たかっ. まず 驚い 豊富 プライベート 映像 デビュー前. 親友 マネージャー 撮っ エイミー 素顔. 生前 マスコミ 奔放 発言 振る舞い ばかり 取り沙汰 けど 友人 達 いかに 愛さ いたか 分かっ. 反し 実父 クズ 亭主 発言 行動 酷 すぎ 呆れる. 制作 側 意図 的 編集 だろ けど. 実際 どう 客観的 見 エイミー 心 健康 搔 乱し 夫 家族 他 思わ ざる 得 両親 過食嘔吐 無 関心 なんて …。. そんな エイミー 自分 しょ ー 男 好き しまっ 未熟 分かっ Tears Dry on Their Own 葛藤 満ち 詩 書い だろ. 曲 良い なんの. クズオ おかげ 生まれ 曲 思う 複雑 (^_^;). 音楽 大好き けれど 歌詞 重要 視 事. 映画 観 たら エイミー 詩 世界 虜 しまっ 深い闇 背負っ 愛 価値観 ー ほんと いい. 実体験 じゃ 詩 書け ウソ 書け 言い 切る エイミー 真っ直ぐ 心 響い. スター 押し上げ 戸惑い 執拗 追いかけ くる パパラッチ 苛立ち. 労っ 消化 あげ 人 ね …. エイミー 自身 言葉. うつ病 一番 良く 効く 音楽. 少し ずつ 体現 所 のに … 本当に 悲しい. 別 記事 マーク・ロンソン エイミー 楽曲制作 モーツァルト 集中 力 そんな 事 出来 エイミー 最初で最後 事 言っ けれど そんな 類 稀 才能 惜しい もっと 歌 聴き たかっ …. 以前 好き エイミー 歌 こんな にも 悲しみ 愛 深く 追う 人. ますます 虜 まし …."}, {"rating": 4.0, "content": "エイミー 知ら. 命 捧げ 恋. 恋 溺れ 酒 溺れ 薬 溺れ. グラミー賞 時 顔 イイ. テッペン 獲 って ドラッグ なけれ 退屈 だけ. 望ま ざる 栄光. み いれ 音楽 しか ないっ わかる ハズ. だから 音楽 やっ てる ほっとい. 誰 ネ る 女の子 好きさ."}, {"rating": 4.0, "content": "エイミーワインハウス 好き にとって 嬉しく 切なく 作品 もう 帰っ こ 歌声 頭 中 何度 流れ."}, {"rating": 2.8, "content": "27 組. トリーベネット. 同じ. わざわざ 訂正 なんて. めっちゃ えこ ～(/_;). リハブ まんま."}, {"rating": 4.0, "content": "音楽 大好き 少女 才能 引き換え 短い 人生 切実 程 人間味 溢れ."}, {"rating": 3.7, "content": "今年 グラミー賞 主役 アデル. 加え ビヨンセ レディガガ ブルーノ・マーズ. パフォーマンス 素晴らしかっ アデル 最後 最優秀アルバム賞 取っ 時 涙 流し 候補者 ビヨンセ 称え ビヨンセ 涙 流し リスペクト 合う アーティスト 共鳴 美しい 思う 同時に グラミー賞 場 音楽 志す 到達 点 足る 存在 大き 改めて 感じ. 2008年 グラミー 主役 紛れ エイミー・ワインハウス. 今年 候補 挙がっ ビヨンセ リアーナ 抑え 最優秀 楽曲 賞 含む 5部 門 受賞 まさしく 名曲 リハブ センセーショナル 耳 まとわりつく 独創 的 歌声 一度 聴く 癖. 映画 グラミー賞 取っ 瞬間 呆然 表情 捉え. 直後 舞台裏 親友 ドラッグ なし じゃ 哀しい だけ 呟い 頂点 達し 時 もう 素. ドラッグ 深く はまる きっかけ 作っ 夫 ブレイク 恋愛 ドラッグ アディクション 行く 行っ しまう 歯止め 無 伝わっ くる 刑務所 入っ 後 たまの 回復 時期 以外 ドラッグ アルコール 無く 済まない 状況 心臓 もう 限界. 恋愛 溺れ ドラッグ 溺れ アルコール 溺れ 音楽 絞り出し 映画 幾度 流れる ギグ 魅せる 天性 歌声 改めて 心 揺さぶら ああ やはり 唯一無二 歌姫. 最後 知っ 私たち 死 カウントダウン どこか 止め だろ 思い つつ 映画 見 続ける インタビュー 受ける 親友 マネジャー 達 やるせない 想い 伝わっ くる ドラッグ 依存 自業自得 突き放し みる 類 まれ 才能 惜しむ レジェンド 足る トニー・ベネット もっと スローダウン 長生き 欲しかっ 語る 乗り越え 先 音楽 聴い み たかっ. 有名 自覚 たら 自殺 わ 怖い 幾度か 語っ 一躍 スターダム 押し上げ フラッシュ 渦 晒さ 最後 スター 足る 自分 精神 追いつか 一人 ナイーブ 少女 もろく 儚い モーメント 綴ら 真摯 ドキュメンタリー 作品 思う."}, {"rating": 4.0, "content": "彼氏 出来 曲 だろ けど 人生 削ら 最期 力尽き しまっ ゴシップ誌 ネタ 時 写真 見 笑っ けど 映画 状況 鮮明 描い かなり 気の毒 ラスト valerie 素晴らし すぎ 泣き そう まし."}, {"rating": 4.1, "content": "16歳 ジャズシンガー キャリア スタート 人生 荒波 さらさ 人 想い 方 分から 果ては ヘロイン 漬け 27歳 逝去. ミュージシャン 全て 言える 事 けど 過酷 人生 送っ 人 音楽 やはり コク. 往年 ジャズ ジャイアンツ 通ずる 生涯 思う."}, {"rating": 4.0, "content": "ドラッグ アルコール 溺れ いく 描写. 映画 観 いれ 見飽きる 程 多用. 全て 同じ 末路 たどり. 確実 人間 尊厳 奪い. 二度と 戻っ こ. 彼女自身 選ん 生き方 だろ. 少し ずつ だが 着実 壊れ いく 見る 正直 本当に 辛かっ. にとって 歌う 事 生きる 事 同義 だろ. 生きる 事 誰 強制 べき. 逆 然 り. 歌い たく 拒ん 時点 生きる 事 無意識 拒ん だろ ？ ？. エイミー・ワインハウス あなた 幸せ でし ？ ？."}, {"rating": 3.8, "content": "鼻 エイミー 似 てる って 言わ 少し 低く 言っ レディー・ガガ 言葉 気 エイミー・ワインハウス. 小さい 頃 歌声 凄い けど ドラッグ 中毒 者 スキャンダラス 人生 歩ん しか 知ら 歌 ちゃんと 聴い. 27クラブ って 言葉 けど 27歳 他界 ロック ブルース 音楽家 達. The fell in love with someone I will die for. 死んでもいい 思える 相手 恋に落ちた わ. I ’ m not a girl planned to be a star .\". スター つもり よ. ただ 誰か 愛さ たい 願い 自分 気持ち ストレート 歌 のせ 女の子 有名人 つもり 歌う 準備 歌う しか エイミー ファン じゃなくて 歌声 胸 訴える."}, {"rating": 4.1, "content": "いろんな 人 インタビュー 中 ピート The Kills チラッと 映っ トニー・ベネット デュエット テンション 上がっ. ただ 父親 夫 クソ すぎ …. そんな 父親 崇拝 父親 愛情 欲しかっ 思う 本当に やるせない. エイミー 歌声 聴く 生き たら 今度 どんな 音楽 作る … 想像 しまう. 本当に 残念."}, {"rating": 3.5, "content": "サラームレミ やっぱ 凄い …. エイミィ 音楽 しか 周り 人間 悪い だめ ね … 生き てれ もっと いい 曲 作れ かも しれ のに 残念."}, {"rating": 3.5, "content": "わたし 大好き シンガー 1人. 27クラブ 入る なんて 信じ. 歌い 方 衝撃 的 真似 心底 憧れ てる. ソウルフル そのもの 音楽 命 捧げ 本物. 名声 有名 これだけ 残酷 非道 痛い わかっ しまう ドキュメンタリー でし. 純粋 ただ 歌い たい 想い 私たち 忘れ いけ 思う."}, {"rating": 3.0, "content": "存在 知っ ラジオ 流れ リハブ それから アルバム 聴い どんどん 惹か 行っ 既に この世 去っ 知り 驚い. 映画 見 リハブ 込め 苦しみ 知り 胸 苦しく. 世界 なんて 貴重 才能 失っ だろ."}, {"rating": 3.7, "content": "ドラッグ 酒 スーパースター 輝かしい 未来 奪っ. 観 エイミー 歌声 引き込ま CD レンタル たく. 素晴らしい 才能 ドラッグ 酒 奪っ 悔しい. エイミー 元旦那 ブレイク クソ 男 許す 事 ヽ (*｀ Д ´) ノ. 要は 自分 ドラッグ やる 金づる でしょ ？ エイミー. しまえ. エイミー 父親 クソ. あ ーー 救わ な～."}, {"rating": 2.0, "content": "今 一番 映画 みたい ドキュメンタリー メディア 暴力 側面 けど."}, {"rating": 3.3, "content": "大好き アーティスト. パンチ 効い 声 リズミカル 曲調. 奇抜 髪 言わ ばかり 跳ね 上げ アイライン. ドラッグ お酒 溺れ 死ん 才能 塊. シドビシャス みたい 感じ 思っ. だけど 実際 ガラス 心 持ち主. 知名度 パパラッチ 心 耐え. 心 拠り所 男性 psyco. いろんな 重なっ どんどん 朽ち いく 姿 映像 残さ. 切なく. 心 壊れ 写真 映像 見 すごく 伝わっ. rihab とか te ars don t dry. 全然 今 歌詞 気 けど. ドキュメンタリー 歌 lyrics 付き 出 くる けど. み たら 切なく ちゃっ. 時 こうして たら 周り 人 もっと あー たら. 今 歌い 続け てる じゃ なんて ついつい 思っ しまう. . . タラレバ 女子. . . ただ 歌 今 聞か 続け. . . わたし 大好き 不朽 名曲. . . . 大好き 変わら. . RIP."}, {"rating": 4.0, "content": "サラーム・レミ モスデフ クエスト ラブ ラファエル・サディーク スーパーバンド 観 み たかっ. もし 生き たら. もし マイアミ 移住 たら. マーク・ロンソン プロデュース ブルーノ・マーズ 共演. ファレル・ウィリアムス プロデュース ロビン・シック 共演. サラーム・レミ プロデュース アリシア・キーズ 共演. ワイクリフ・ジョン プロデュース フージーズ 共演. 観 み たい プロジェクト 山 浮かぶ 尽き よ. アッチ 共演 たら. キリ 無い 止め おこ."}, {"rating": 3.5, "content": "故 Amy Winehouse ドキュメンタリー映画 一昨年 香港 フェス Clockenflap 行っ 時 場内 プレミア 上映 けど やっと 観 まし 2011年 若く 亡くなっ 天才 シンガー もちろん 結末 死な けど 改めて 音楽界 にとって 惜しい 人 亡くし 実感."}, {"rating": 4.2, "content": "エンディング Valerie 流れ 泣い 最高 カヴァー エイミー エイミー たる 理由 作っ 音楽 わかる 世界 居 悲しい 宿命 なんて わけ けれど 生まれ 歌 達 エイミー 素晴らしい 歌声 ありがとう."}, {"rating": 3.5, "content": "村上春樹 小説 詩人 ロックンローラー 24 死ぬ デッドマンズカーブ 過ぎれ 当面 なんとか やっ いける 書い AMY 27 死ん しまっ ロックンローラー 言わ れれ 通り 生き方 あまりに ロックンロール."}, {"rating": 4.0, "content": "エイミー・ワインハウス 人生 自ら 望ん 傾き 続い しまう 決め 運命 生き たい 生き たく そんな 不安定 繊細 過ぎる 才能 掻き 消し しまう だろ. 何度 何度 やり直そ はず のに 叶わ 27 若さ 亡くなっ 愛 傷つき 愛 飢え 孤独 埋め ギリギリ 生き はず. 孤独 天才 生む 象徴."}, {"rating": 4.0, "content": "世の中 注目 事 苦手 人 世間 騒ぎ立て 馴染め 奇行 走る 素直 過ぎる 繊細 持つ メディア 殺さ. 代表曲 リハブ 聴い 最期 寂しく 死ん いっ 無い 思う 哀しく ただただ そっと あげ 欲しかっ 思う ばかり. ソウルフル 歌声 素晴らしく 大好き 素晴らしい 才能 奪わ."}, {"rating": 4.9, "content": "壮絶. Amy 凄まじい 才能 誰 コントロール ドラマチック 人生 演出 しまっ. ハイライト シーン 本当 映像 フィクション 映画 映し出せ ドラマ 作り上げ. 映画 音楽 ドラマ むき出し 歌っ 曲 最高 素晴らしい."}, {"rating": 3.8, "content": "こんなにも 純粋 こんなにも 混沌 生き様 天性 ジャズシンガー 魂 燃やし 歌っ 壮絶 半生 描か 天は二物を与えず よく 言っ もっと フツー 女の子 たら きっ もっと 長く 生き 代わり あんな 歌声 持ち合わせ かも しれ. 愛 求め 愛 傷つき それでも 歌い 続ける 姿 … いじらしく ヒリヒリ R.I.P. 天国 ただ 歌 歌っ たい ピュア 想い 叶っ."}, {"rating": 4.0, "content": "素晴らしかっ 😭 ✨✨✨✨✨✨. 初めて エイミーワインハウス 存在 知っ 小学生 高学年 頃 読ん ゴシップ誌 よく 出て 記事 今月 レッドカーペット ワースト ドレス 賞 とか パパラッチ 暴行 とか ネガティヴ ばかり … しかも 頃 過食 症 アルコール ドラック 依存 症 影響 身体 ガリガリ 人 変 オバさん って 印象 しか 中学生 頃 Glee 影響 Varelie とか 好き だんだん 聴く 高校生 時 エイミー 亡くなっ 事 インター ネットニュース 知っ まだ 27歳 めちゃくちゃ 驚い 覚え てる 21歳 映画 見 やっと 魅力 分かっ 気. ニック あのまま 彼処 停 まれ まだ 生き かも しれ けれど 数々 名曲 生まれ ないし 歌い 続け 分から. 結局 エイミー 持っ とてつもない 才能 もう 誰 手 負え 思う 本人 さえ. あと やっぱり 親 責任 重大 思っ 弱 原因 根本 幼少期 やっぱり 父親 不在 思う 最低 父親 けど それでも 子供 愛す 辞め だから 責任 重大. だらだら 書い けど …. 見れ エイミー 好き. 見 終わっ たら アルバム 聴き たく. Spotify 入っ よかっ. 今 Stronger than me ハマり まくっ 毎日 エンドレス 聴い リリース 時 20歳 なんて 信じ ‼ ︎ どれ だけ 成熟 てる 🙄."}, {"rating": 4.1, "content": "大好き シンガー. 歌声 もつ 人 二度と 現れ."}, {"rating": 3.8, "content": "amy カッコ いい こんな カッコ いい 人 だって 生き てる 時 知り たかっ."}, {"rating": 3.6, "content": "27歳 若さ 亡くなっ ジャズ 歌姫 エイミー・ワインハウス 映像 関係者 インタビュー 編集 記録映画. 成功 陰 太り やすい 体質 気 摂食障害 結婚 薬物 アルコール依存症 医師 止め アルコール 大量 摂取 亡くなる 健康 面 不安 抱え. 精神面 サポート 人 身近 居 残念 幸せ 筈 結婚 薬物依存 原因 しまっ 悲しい ブレイク・フィールダー・シビル 知り合わ なけれ 違う 人生 だろ. 歌 歌い たい だけ エイミー 本当に 具合 悪い のに パパラッチ 追いかけ 姿 可哀想 痩せ 細っ 姿 痛々しかっ. アルバム 2枚 終わっ しまっ 歌手 人生 もっと 素晴らしい 曲 歌っ 欲しかっ しっとり 聞か Back To Black 名曲 でし ね."}, {"rating": 4.0, "content": "おおおお. 感想 簡単 書け 心 揺さぶら ー 胸 苦しく. エイミーワインハウス 声 すごい 好き 考え方 生き方 なんか わかる わかる って 感じ まだ 生き ほしかっ 泣."}, {"rating": 4.0, "content": "歌声 あんなに 若かっ 思う 人 酔わ 素晴らしかっ. エイミーワインハウス 曲 数 曲 しか しら 騒がせ セレブ ドラッグ って 知識 しか けれど. 音楽 愛 どれ だけ 有名 ピュア み 好き しまっ. 人 愛し 方 溺れる みたい 見 ヒリヒリ. ジャズ 歌う 姿 もっと み たかっ."}, {"rating": 4.6, "content": "天才 上手 生きる 本当に 難しい ね. 成熟 技術 最後 少女 感じ ー. リアル 一人 人 ？ ？ って くらい 初め 終わり 違う 人 みたい. 天国 初め かわいい エイミー だいすき ジャズ 楽しく 歌っ ほしい. 終始 切ない. 薬物 味 知っ 瞬間 人間 薬物 生き 死ぬ."}, {"rating": 3.5, "content": "観 終わっ 後 すぐ Back to black 聴き まし. 今 全然 違う 音 響い まし. 手 入れる 物 大きい （ 本人 望ん ）. 代償 大きい. ドラッグ 絶対 ダメ."}, {"rating": 3.0, "content": "有名 代償 大き すぎ. 切ない. もっと 違う 選択 …. それにしても 男 運 最悪 😞 ⤵ ⤵. 歌声 永遠に ✴."}, {"rating": 4.0, "content": "Amy : If I could give that back just to walk down the street with no hassle I would."}, {"rating": 2.8, "content": "【 エイミー・ワインハウス 短い 一生 】 65点. ーーーーーーーーーーーーーーーーー. 監督 : アシフ・カパディア. 製作 国 : イギリス. ジャンル : ドキュメンタリー. 収録 時間 : 128分. ーーーーーーーーーーーーーーーーー. 第 88回 2016 アカデミー賞 長編 ドキュメンタリー映画 賞 受賞. 2011年 急逝 イギリス 歌手 エイミー・ワインハウス ドキュメンタリー映画 恥ずかしながら 一切 知ら 道中 それ程 響か 普通 印象 でし マイケルジャクソン 個人的 違っ 思う 当たり前 知っ てる 知っ 感じ 方 随分 違う 思わ. 共感 出来 点 まだ まし いわゆる アルコール中毒 薬物依存 性 まし 心 底 応援 出来 自分 まし もちろん 様々 ストレス 思える 薬物 アルコール 走っ しまう でしょ ただ そういう つつ 綺麗 まとめ 今作 あまり 好感 持て ませ でし. 曲調 とか に関して 完全 趣味 分かれ 僕 あまり 合わ ね なので 残念 響く 箇所 勿論 ファン 方 死 描く 非常 感動的 でしょ. 僕 ドキュメンタリー映画 高得点 付け がち 今作 去年 アカデミー賞 長編 ドキュメンタリー映画 賞 受賞 以前 やや 期待 まし それだけに 一人 歌手 普通 ドキュメンタリー 物足りなく 残念 でし 急逝 悲劇 言わ ざる ませ 改めて ご冥福をお祈りします."}, {"rating": 2.5, "content": "ドキュメンタリー 以上 以下 ただ 内容 的 128分 必要 疑問 あと 映画館 み 際 フラッシュ シーン 若干 気分 悪く （ エイミー 自身 体験 演出 成功 かも しれ ）."}, {"rating": 4.5, "content": "エイミー ＝ ワイン ハウス 亡くなっ 働き 出し 職場 知り ビックリ 休憩 室 逃げ込ん 思い出し まし. トレーラー 見 終わっ たら 音楽 聴き たく."}, {"rating": 5.0, "content": "エイミー・ワインハウス 短く 激動 人生 振り返る ドキュメンタリー スキャンダラス 人 歌 さえ 良けれ あと どう いい あまり 人となり 知ら 思う. いかに 音楽 初めて 知る だからこそ 歌 わかっ 目 背け たく シーン けれど とても ピュア 人 … 思っ たより ずっと。. トニー・ベネット 歌う シーン とても 印象的 少女 エイミー 一瞬 シンガー 戻し しまう 生まれ変わっ たら 音楽 だけ 共に."}, {"rating": 3.8, "content": "天は二物を与えず って けど 完璧 人 あんな 歌 歌え. トニーベネット 言っ 哀しく 胸 刺さっ."}, {"rating": 3.8, "content": "ファッション雑誌 gossip 欄 お目にかかっ エイミー. 歌 一曲 くらい しか しら 無知 まま 鑑賞. 最初 集中 ダラダラ み けど 良く スター 街道 堕落 女の子 である 故 とっても 切なく 涙 まし."}, {"rating": 3.0, "content": "ホント もっと 見 たかっ. クエスト ラブ モスデフ ラファエルサディーク なんて. そんな 最強 構想 なんて 知ら よ. 天 本当は やっぱり 二 物 与え くれ かも しれ. 一応 ドキュメンタリー 評価 とく 凡作. 同情 票 集め コマーシャル 逆 ガチ 告発 わからん ベクトル 色 つき 過ぎ てる. The Kills 一瞬 出 来 BGM 引っ張っ 親交 ？ コメント ？ 期待 けど そのまま フェイド 個人的 物凄く がっかり. Hope u rest in peace with heavenly love up there free from everything that distracts you.."}, {"rating": 4.4, "content": "とても 良かっ 😂 ✨. こんなに 才能 人 残念 仕方 😭. 2回 観 行っ けど DVD 購入 ー ✲* ﾟ."}, {"rating": 3.9, "content": "ドキュメンタリー 興味 無い むずかしい 思っ けど 引き付け."}, {"rating": 4.0, "content": "2011年 VMA ブルーノマーズ valerie カバー 知っ エイミーワインハウス 正直 繊細 故に こう 悲しい."}, {"rating": 3.7, "content": "ブレイク パパ クズ すぎ. どうして そんな 生まれ もっ すごい 才能 駄目 すぎる 男 人 愛想 つき ましてや 固執 ね. ブレイク 会わ やっ たら 薬 溺れん かっ やろ 死 なんか っ やろ. パパ パパ やっ ブレイク 好き 執着 離れ へん かったん やろ. rehab back to black しか 知ら かっ けど 聴き 方 まったく 変わっ くる. 映画 エイミー 死ん のに なんか もう すごい. もちろん 美化 とる とこ やろ けど エイミー ぜんぶ 見れ 気."}, {"rating": 3.0, "content": "恋 生き いけ エイミー 有名 故 純粋 恋する 歯痒 …. 客観的 見れ 父親 恋人 私欲 振り回さ どんどん 歯車 狂っ いく わかり つつ どう 悲し. 力強い 歌声 反し 少女 一面 知ら. フジロック 観 たかっ …."}, {"rating": 3.8, "content": "声 感覚 代償 払わ なけれ. 奢ら 溺れる み とても 辛い."}, {"rating": 4.1, "content": "なんともはや. 彼氏 付き合わ なけれ クラック やら コカイン やら やら 酒 溺れ なんて パラレルワールド だろ. まぁ そんな 考え って しょうが けど. ファーストアルバム ころ 本当に 歌 大好き 少し 蓮っ葉 だけ お嬢さん 感じ どんどん やつれ いく. 様 見 辛い. カート・コバーン こんな 感じ 命 燃やし いっ しまっ だろ 想像 しまっ."}, {"rating": 3.8, "content": "やっぱり この声 大好き. 周り 人間 環境 エイミー 追い詰め 事実 彼女自身 必要 以上 純粋 故 破滅. エイミー 人として 本気 気 かけ くれ た人 辛い. どんなに 辛く クスリ すがっ いけ. 幻想."}, {"rating": 3.8, "content": "2011年 7月23日 27歳 若さ 死去 イギリス 歌手 エイミー・ワインハウス ドキュメンタリー. エイミー 事 一応 顔 グラミー賞 獲 っ 歌手 認識 くらい しか 亡くなっ 報道 まだ 若い のに 思っ くらい でし. 未 公開 フィルム プライベート 映像 ドキュメンタリー映画 事 もっと 知っ 見 たい 思っ 鑑賞 み まし. ドラッグ アルコール 身体 蝕ま いく エイミー 自ら その道 はまっ いっ 訳 好きになった人 影響 しまっ 急 売れ セレブ 扱い 事 慣れ 過食症 …。. すごく 愛情 深く 素直 こそ. こんな 不幸 しまっ 思う とても 悲しい 残念. ドラッグ 野郎 バカ 彼氏 （ のち 夫 ）. 同じく クソ すぎる 父親 なけれ. こんな かも 考え しまう. エイミー 事 知っ 方 知ら 方. 1人 女性 生き様 歌 見 もらい たい 思い まし. 第 88回 アカデミー賞 長編ドキュメンタリー賞 受賞作品."}, {"rating": 3.6, "content": "ゴシップ 雑誌 載っ てる クレイジー 歌手 しか 知り ませ でし 音楽 愛 純粋 一人 女性 よく 分かり まし. クレイジー 行動 そう ざる 得 理由."}, {"rating": 3.0, "content": "ジャニス・ジョップリン 自伝 映画 ローズ 思い出す かぶる. 痛々しく 観. なんで こう しまっ ？. エイミー ワインバーグ ドキュメンタリー. スターダム のしあがり セレブ しまっ 足枷 しまっ …. セールス とか ビジネス とか 成功 とか どう いい ただ 歌い たい だけ. … だから 放っ とい 言わ 大衆 感心 当然. ジレンマ どんどん 追い詰め いく. どんだけ ピュア よ って. 誰 制約 好き だけ やり たかっ プロ 間違い だろ. 悲劇."}, {"rating": 4.0, "content": "ビートルズ 曲 すら まとも 知ら くらい 洋画 疎い 正直 人 知ら 観 けど なかなか 波乱万丈 人生 でし. 出て きた 人 みんな 言っ けど とにかく 年齢 貫禄 すごい どこか 出て くるん よ って. 有名 たい わけ 金 稼ぎ たい わけ ただ 純粋 曲 作っ 歌い たい だけ のに ね 人生 どう 分から もん. 周り 人達 もっと しっかり 支え やれ よ 思い つつ 自分 せい わけ なかなか 全面的 同情 けど やっぱり 周り 人達 ょっとなんとかしてやれなかったのかと 思う. クズ 男 そう けど 以上 父親 ホント クソ 胸糞 悪く 完全 娘 ファザコン 漬け込ん 金儲け 道具 扱い じゃ ねえ."}, {"rating": 4.3, "content": "ちょっと 悲しい 気 待ち けど エイミー 半生 知れ 良かっ."}, {"rating": 3.7, "content": "【 AMY エイミー 】. ★★★★☆　 ４ ／ ５ 点. １月 １ ９ 日 鑑賞 ２ ０ １ ６ 年 ９ 本 目. #‎ 2 ‎ 017 映画 メモ. 当時 ふらり 寄っ タワレコ 見つけ Back to Black. 視聴 時 衝撃 受け. それ以降 現在 至る アイチューン 曲. 2011年 7月23日 アルコール 過剰 摂取 27歳 若さ 急逝 エイミー・ワインハウス 波乱万丈 人生 映像化. 田舎町 歌う 大好き 純粋. メディア 持ち上げ 常人 離れ 歌唱力 開花 いく. パパラッチ 強欲 父 恋人 毒. 精神 病み 始め 酒 ドラッグ 中毒 いく. 歌う 歌詞 赤裸々 すぎる ばかり 圧倒的 声量. 堂々 歌っ いく 様 すでに ディーバ. 音楽 愛し 本能 まま 自由 歌い上げる 姿. 十分 くらい 伝わっ. ジミヘン ジャニスジョプリン カートコバーン. ジムモリソン 同じ 27歳 他界. 自分 にとって 同じ くらい 偉大 アーティスト でし. ミュージシャン ドキュメンタリー 秀逸 作品."}, {"rating": 4.0, "content": "本人 ピュア 驚き 亡くなっ って なんだか 寂しく 声 やっぱり 好き 思っ."}, {"rating": 3.9, "content": "天才 破滅 足取り 克明 記録 てる 珍しい じゃ 追い込ん 下衆 ジャーナリズム 今日 支える パパラッチ 知人 居合わせ 人たち 手 写真 動画 証言 力. そう 考える 手放し 賞賛 じゃ 或る意味 下衆 仕上がり 小銭 稼ぎ 匂い プンプン 動画 版 FRIDAY さえ いい たく 趣 殺し 周囲 人間 ニュアンス 浮かび上がら 効果 産ん 思う けど. しびれ グラミー 審判 待つ 姿 出来 不出来 問わ パフォーマンス 証言 ともかく プライベート 映像 使う ゴシップ ムービー 化す リスク 負う やる 人間蒸発 今村昌平 みたい 下衆 宣言 みせる くらい やってくん ないと とか 考え み まし. 数々 パフォーマンス 系統 立てて 見れ 点 ★ プラス ３."}, {"rating": 4.0, "content": "もちろん 本人 良く 事 周り 殺さ よ ね …. アーティスティック 才能 持っ てる 事 フル 発揮 出来る 場 作る 用意 もらう 別 話 しや …。. チャーミング 写っ てる 本当 やろ なー. 途中 何度 歌詞 和訳 てる 非常 パーソナル 事 歌っ ね. ライブ 観 み たかっ. R.I.P. Amy. パパラッチ って クソ ね."}, {"rating": 4.5, "content": "酔っ払っ ステージ 立っ 映像 ワイドショー 見 挙句 アル中 死ん しまっ 曲 ちゃんと 聴く 機会 逸し しまっ 映画 観 本当に 良かっ 何度 観 しまっ. ステージ 歌わ ブーイング 晒さ 姿 ワイドショー 見 時 全く 違う 意味 悲しかっ. 映画 中. 今 歳 こんなに 老成 歌 歌える なんて 将来 恐ろしい 言う 言っ 人 けれど 次 次 段階 見 たかっ. 不幸 最期 ほんとに 残念."}, {"rating": 4.5, "content": "Amy 曲 好き 方 ゼッタイ 観 いただき たい 作品 涙 止まら 見る 価値 すごい 映画 思う 有名 言う 恐怖 音楽 愛情 人として 素直 気持ち いろんな 感情 入っ 映画 映画 見 たら Amy アルバム 聴き たく."}, {"rating": 4.0, "content": "映画館 観 … もう 1度 映画館 上映 欲しい. 歌声 最高."}, {"rating": 4.0, "content": "自分 経験 しか 歌わ. ２ ７ 歳 死ん シンガー エイミー・ワインハウス. もちろん 生前 知っ 音楽 聞い けど エイミー 大胆不敵 スキャンダラス 女 って イメージ しか. まさか こんな 素直 チャーミング 人. あと 歌詞 なんて 全然 知ら けど こんなに 良い 歌詞. 元 情緒 不安定 女の子 クソ みたい 恋人 思わ ぬ 巨大 成功 伴う メディア 過熱 報道 破滅 いく 過程 描い ドキュメンタリー. 人生 まったく 悲劇的 けど だからこそ 多く 人 心を掴む 名曲 生まれ 辺 実に 切ない. 後半 見 とにかく 辛かっ. ジャズ・シンガー ひっそり 生き いけ いい 思っ のに リハブ 大 ヒット 一躍 超 有名 セレブ. にとって 有名 っていう 恐怖 しか. 恐怖 紛らわせる 大量 アルコール ドラッグ おぼれる いく. 小さい ジャズ・クラブ 歌う 方 性 合っ てる のに 巨大 フェス 歌わさ ステージ 歌う 拒否 エイミー. ものすごく 痛々しい 自分 身の丈 以上 背負わ 悲劇. グラミー 受賞 本当に 信じ 反応 チャーミング 良かっ 好き シーン. 父親 ホント 屑 すぎる. 子供 ころ 育児 放棄 くせ エイミー 成功 たら 途端 近づい 働かせ まくっ 金 稼ぎ 道具 利用 しよ. そんな 父親 大好き エイミー. エイミー ドラッグ 漬け 屑 彼氏 いい 父親 いい エイミー 本当に 男 運. むしろ 自分 破滅 いって 願望 だから そういう やつ 惹か だろ （ メンヘラ ありがち ）. 正直 破滅 しか 人生 チャーリー・パーカー ビリー・ホリデイ あるいは カート・コバーン ジム・モリソン. そういう 人たち こそ 偉大 芸術 残せ わけ. 長く 生き 残せ 人生 短く 悲劇 的 生涯 けど 永遠 残る 作っ 人生. どっち 良い わからん 凡人 彼ら 残し 大事 聞い いく しか. クエスト ラブ 共演 エイミー ギャングスタラップ 聞い み たかっ なー."}, {"rating": 4.0, "content": "エイミーワインハウス 生前 映し ドキュメンタリー映画. エイミー イメージ通り 女性 よかっ もっと エイミーワインハウス 歌 聞き たかっ 生き 欲しかっ."}, {"rating": 5.0, "content": "現れ 思っ たら 急 逝っ しまっ 人 ドキュメンタリー 見る 関係者 何人 憎み たく バカ じゃ ねえ ？. 思え 見る 前 そう 思っ 亡くなる 前 嫌 予感 よく まあ こんなに 映像 ね くらい 子供 時 オーディション デビュー 時 エイミー 映像 溢れ. 例えば 絵 描い 鏡 反転 せれ 傾き パース おかし いとこ すぐ わかる けど 人生 間違っ 気 自信 なくなっ そんな 手立て 良い エイミー そんな 必要 思う よ."}, {"rating": 4.1, "content": "気分 上げ たい 時 聞く 名曲 数々 辛い 辛い 実体験 基 作ら なんて なぜ 天才 短命 だろ."}, {"rating": 4.0, "content": "わたし ただ 歌い たい だけ. 27歳 この世 去っ 歌姫 エイミー・ワインハウス 生涯 描い ドキュメンタリー. エイミー 歌う 大好き 友だち 恋人 人生 楽しむ 普通 女性 そんな なぜ 孤高 歌姫 波乱 道 歩ん いく ？ 歌詞 込め 本当 意味 ？. 傑作 アイルトン・セナ ～ 音速 彼方 英国アカデミー賞 最優秀 ドキュメンタリー 賞 受賞 アシフ・カパディア 監督 作品. エイミー 波乱万丈 人生 描か ノート 書き留め 歌詞 を通じて ストーリー 進む 歌詞 込め とても 繊細 感情 見事 描か 素晴らしい 出来 楽曲 家庭 環境 恋愛関係 自身 体験 波乱万丈 人生 反映 オリジナリティ 溢れる そんな 名曲 映画 全編 流れ 貴重 プライベート 映像 未発表曲 盛り込ま. アシフ・カパディア 監督 映画 製作 にあたり エイミー 家族 友人 音楽関係者 長時間 にわたる インタヴュー 取材 おこなっ. 実際 観 感じ. 言葉 出 …. とても 悲しく 胸 痛く 中々 …. エイミー ありのまま 姿 み ほしい. もしか 今年 もうこ 作品 以上 出会え かも しれ. それほど 感じる まし."}, {"rating": 4.5, "content": "騒が 時 あまり エイミー 事 よく わから なんか 凄い 髪型 スタイル 人 なあーっ しか 思っ. 曲 聴い たら 図太い 歌い 方 説得力 声 歌 事 明るく 無い こりゃ 本物 思わ 説得力 お方 でし. リハブ 大 ヒット 取り巻く 環境 日に日に 悪化 いき 驚異 的 才能 周り 対応 かね でしょ 彼女自身 然 り ただ 歌 歌い たかっ だけ のに マスコミ 追い回さ 日々 恋人 ブレイク 別れ くっつい 当時 パパラッチ エイミー タンクトップ 着 よく 見 ずっと 頭 タンクトップ 組み わせ 謎 謎 解け まし 映画 中 ブレイク タンクトップ 良く 着 恋人 同じ 事 たい 言っ まし 延長線 ドラッグ 真似 っ こし 更に 同じ 量 ドラッグ 摂取 聞い びっくり そりゃ オーバードーズ わ. エイミー 自身 ずっと どこか 拠り所 欲しかっ 恋人 父親 求め でし 友達 元 マネージャー 達 支えよ 奮闘 まし. アルコール 過剰 摂取 無くなっ しまい. デビュー 頃 すでに 65歳 成熟 度 って 言わ 驚き でし 本当に 通り 思い まし 深み 歌い 方 表現力 熟練 技 トニーベネット デュエット まし エイミー 歌声 トニー 互角 驚き まし 歌声 だけ 聞い たら 同 世代 人 歌っ てる しか 思え. 普通 人 倍 早く 生き なあ 思い まし 若くして 亡くなっ しまっ 残念 けども 残し 音楽 とても 濃度 濃い 本気 物 ばかり エイミー よ 安らか."}, {"rating": 3.8, "content": "なんで こんなに 胸 痛む だろ. 当時 好き けど. 事 そんなに 知ら. ビッグファン. 声 歌う 姿 見 たら. きっと 脳裏 残る 理由 カッコ よ 残る. まさに 本物 アーティスト. 誰 大きい ブラックホール みたい. 本当は 自分 作り出し なのか … 抱え. 穴 とか 弱 魂 埋める 様. 全身全霊 表現力 すん ごい 魅力 響く. ソウル とか ジャズ とか って 本来 こう だろ. 人生 モン ヤリ 思っ. 雰囲気 喜怒哀楽 感じる 事 出来る シンガー. そんなに 出 こ だろ なあ. とか 悶々. クソ 親父 じゃ なけれ エイミー 生まれ. クソ 元 夫 じゃ たぶん 名作 生まれ ないし. 人生 って 皮肉. トニーベネット 共演 素晴らしく 泣ける. 天国 好き だけ 好き 歌 誰 為. 自分 為 だけ 歌っ たら いい. 純粋 無垢 エイミーワインハウス 更に 好き 映画."}, {"rating": 4.2, "content": "I will do the music. I just need time to do the music. 弱 環境 原因 なんだろう. 純粋 繊細 人間 壊れ いく みる つらい."}, {"rating": 3.9, "content": "歌える じゃ. もし やり直せる 道 行く わ. ほんとうに もっと 歌っ ほしかっ."}, {"rating": 4.1, "content": "経験 なけれ 歌え. ハスキーボイス 聴い どんな 歌手 だろ 歌声 惹か 時 既に 亡くなっ ショック 受け 思い出し. 27歳 亡くなる 惜し すぎる けれど 自分 歌 スタンス ウソ つか 存在 こそ 結果 かも しれ."}, {"rating": 3.8, "content": "エイミー いかに 純粋 一人 女の子 伝わっ. 愛 殺さ セリフ 印象的. 優柔不断 弱い 故に 男 人 家族 自己 中心 的 考え 人 振り回さ 感じ. 同じ くらい トニー っけ ？ 後日 話し 生き方 人生 教え くれる セリフ 心 残っ. 音楽 とか スター とか そういう とっぱら って 共感 多い 思う."}, {"rating": 3.8, "content": "ドキュメンタリー あまり 好き じゃ けど エイミー 見. 音楽 好き だけ スター 程遠い. 見える けど やっぱり スター."}, {"rating": 3.5, "content": "最後 わかっ こそ 見 こんなに 悲しい. 愛 殺さ かも しれ エイミー 言う. 決定 打 わから くらい 人生 ドラマ. 歌 歌う 楽しさ 満ち 溢れ 少女 まま 社会 環境. 愛する人 失う かも しれ 恐怖 愛する人 ペース ドラッグ 溺れ いく 様. ブレイク あなた たい みたい セリフ 思う けど 愛し 苦し. 他 歌声 華奢 からだ 大胆 タトゥー ドラッグ 恋人 それでも 中身 繊細 ピュア 可愛らしい 女性."}, {"rating": 3.3, "content": "アカデミー賞 長編ドキュメンタリー賞 受賞 作. 2011年 27歳 若さ 亡くなっ イギリス 歌手 エイミー・ワインハウス 知ら ざる 素顔 波乱 人生 追う. . 生前 記録映画 的 内容 知ら ざる 姿 見 わけ 出 時 誰 感じ 白人 思え 歌声 味わい 赤裸々 歌詞 天下 取る ピート ド パーティ 的 方向 向かっ いく 様 眺める 内容 意外性 全く. 個人的 NINA SIMONE ドキュメンタリー映画 比べ 思っ とにかく エイミー・ワインハウス 社会 世界 目 向け 自分 身の回り しか 興味 事 社会 中指 立てる 姿勢 恐らくは 戦う べき 相手 いない 00年代 半ば 生き 女性 こそ 言える. 00年代 半ば 言え 日本 ブログ 生まれ mixi 流行 SNS 黎明期 今 こそ SNS 実名 いいね 押し もらう もしくは 匿名 揚げ足取り 大喜利 場 化し 当時 みな 手探り 自分 赤裸々 日常 書い 鬱 日記 書く 人 結構. 表現 革新 性 社会 向き合わ ざる 得 状況 さして 徹底的 自分 自分 恋愛 向き合わ ざる 得 00年代 時代 生まれる べく 生まれ アーティスト."}, {"rating": 3.9, "content": "特別 ファン けれど あまり 騒がせ バッドガール っぷり 大物 感 半端 印象 残っ エイミー. 頭 おかしい くらい 言わ けど ただ 繊細 人 なぁ. 誰 どう 見 父親 クズ 点 包み隠さ 描い 衝撃. 現在 ジャズ歌手 転身 映画化 GO サイン した もこ 人 じゃ ？ 相当 面 皮 厚い … 。). 伝記映画 ファン 人 評価 多く 本当に おもしろい わから. あと 見 ジャニス ジョプリン 個人的 響い けれど 映画 どう ？ 思っ ふつう おもしろかっ にわか 興味 おすすめ."}, {"rating": 2.7, "content": "音楽家 マスコミ やら クスリ やら そう いく. 悲しい."}, {"rating": 3.5, "content": "歌 もっと 聴い たかっ なあ. aaliyah いい left eye いい 早 逝 ディーヴァ 多い."}, {"rating": 4.2, "content": "感想 川柳 才能 生かす 殺す 周り 次第. レンタル 店 パッケージ 借り でし φ(．．) 町山 紹介 ？. 27歳 この世 去っ 歌姫 エイミー・ワインハウス 生涯 ライブ映像 インタビュー 貴重 プライベート 映像 描い ドキュメンタリー 作品. エイミー・ワインハウス 雑誌 gossip 常連 知っ まし ヒット曲 リハブ 有線 よく 流れ 覚え まし (￣ー￣) 死ん 聞い 時 衝撃 受け まし ね ((((；゜Д゜))). 改めて 歌 聴い 凄まじい 声 思い まし (。´Д⊂) 二十歳 六 十 五 歳 熟達 歌声 正に 通り 感じ まし 年齢 重ね たら どう ？ 言葉 予言 めい 感じ はいら ませ でし (´д｀|||) っていう リハブ 歌詞 スゲー (^^;. 稀有 歌声 存在 ホント 指し てる なぁ ´△｀) そういう 人間 早く 逝っ しまう. 愛しすぎて 夫 同じ 量 ドラッグ やら 気 すま 妻 子供 捨て 金銭 欲 まみれ てる 崇拝 てる 父親 存在 やつれ 写真 見 てる だけ 苦しく (ー_ー;) 歌詞 辛い なけれ 生まれ かも しれ ませ 歌声 天性 のに ドラッグ 教え 心 歪み もたらし 父親 アリ パパラッチ 利益 優先 レーベル どれ 決定 打 亡くなっ 今 どう いい (__). ただ 音楽 やる 自由 求め 周り 壊さ しまっ トニー・ベネット 楽し そう 歌っ 忘れ ませ (。´Д⊂)."}, {"rating": 3.5, "content": "Tears dry on their own 大好き エイミー 歌声 生 聴き たかっ 俺 ずっと 若い 多く 人 魅了 自分 持っ 堂々 短い 人生 歩ん 身の程 思い知らさ 尊敬 しまう."}, {"rating": 5.0, "content": "エイミー プライベート 映像 満載. つくづく 神童 なぁ. トニベネット デュエット シーン 本当に かわいかっ."}, {"rating": 4.1, "content": "ドキュメンタリー映画 って 途中 間延び しまう イメージ 前 見 たかっ かし なんとなく 借り みよ ぐらい 軽い テンション 借りて 見 始め けれど 終始 食い入る 見 しまっ. 歌う 産まれ エイミー お酒 ドラッグ ボロボロ ライブ 歌え しまっ 姿 見る 辛かっ. タトゥー だらけ 細い 体 ドラッグ 中毒 者 みたい ブラック イメージ しか けれど 本当は とても 繊細 チャーミング 女性."}, {"rating": 3.7, "content": "絶世 歌声 持つ エイミー・ワインハウス 知っ 2006年 ヒット Rehab 歌詞 内容 知っ 興味 持っ. 個性 的 オールディーズ ファッション 細い 身体 刻ま 数々 タトゥー. なんとも ただ者 ルックス. 本作 エイミー 幼少期 亡くなる ドキュメンタリー. 貴重 映像 知人 証言. ただ 飽き させ 本人 音声 含ま. いかに 一流 ミュージシャン … ルーツ 的 わかっ 良かっ. ただ 家庭 環境 良く … 生き方 破滅 的 なんだか やるせない 気持ち. 小さな 頃 埋め 寂し 男 アルコール 薬 埋め いっ …。. だが 自身 歌詞 リアリティ 反映 めちゃくちゃ かっこいい. 中でも 恋人 ブレイク 出会い 中 大きな 存在 だろ ブレイク 名前 だけ 人生 破滅 向かわ 人物 かも )。. あらゆる 依存 脱却 大物 ゆえ プレッシャー いつまでも 拭え 孤独感 ひきずっ まま この世 去っ. いつまでも ソウルフル パワフル 歌声 皆 心 響き 渡っ 信じ たい. いちばん 好き 曲 → https :// yo ut u. be ojdbDYahiCQ. 興味深い 27クラブ 謎 → http:// chikyunews blog .jp archives 7507507 html."}, {"rating": 4.4, "content": "今 Amy イメージ アル中 しか けど 本当に 可愛らしい 人 思っ. もし こう たら とか 考え ちゃう. 歌詞 とか 全然 知ら 人生 歌 完全 リンク てる 思っ 終わっ 後 すぐ 立ち上がれ くらい 泣い."}, {"rating": 4.0, "content": "エイミー とか 全く 知ら けど 歌 上手 すぎ ビビっ 音楽性 根本 てる ジャズ って 造詣 深 いく 良い 思っ 若 そんな シブ 成熟 歌い 方 きると あっぱれ. そんな エイミー あんなふうに しまっ 彼女自身 弱いっ ていう 意見 らしい けど あれだけ 有名 しまっ プレッシャー かかっ しまっ たら 愛する人 心 拠り所 求め しまう 仕方 じゃ 思っ パパラッチ カメラ フラッシュ 嵐 見 てる こっち 息 つまる. 最悪 恋人 ブレイク クソ 野郎 だって よくも ヘロイン …. こいつ おかげ 名曲 一つ 生まれ 悔しい 認め たく （笑）. 良い 映画 けど ちょっと 観 てる ツラ 映画."}, {"rating": 3.6, "content": "しっかり ドキュメンタリー 親 最初で最後 ストッパー しみじみ 構成 きちんと 本人 よく 知ら 自分 楽しめ."}, {"rating": 3.5, "content": "理屈 感性 音楽 やる こう. 手 逸材 死後 たられば 話 無 意味."}, {"rating": 4.0, "content": "冒頭 シーン. エイミー 友人 happy birthday 歌う 震え 涙. もしも … 言葉 何度 頭 中 繰り返さ. 今夜 エイミー 歌声 聴き 寝よ."}, {"rating": 3.8, "content": "トニー べ ネット デュエット シーン 鳥肌. いかに スキャンダル 潰さ エイミーワインハウス 人 中途半端 知っ てる ああ 薬 やっ た人 ね 思っ てる 人 こそ 是非 見 欲しい. 結局 自業自得 言っ しまえ けど 人間 弱 共感 ざる 得. ドキュメント らしい ハンディ カメラ 映像 とか 触れ そう 距離 のに この世 いない 事実 頭 混乱. 序盤 スローテンポ 分 スコア ダウン. 申し分 なし. CD 借りて 帰ろうかな 気分."}, {"rating": 4.2, "content": "観 終わっ あと 溜め息 すご すぎる …. ライブ 歌う 最も 苦しい なんて …. トニーベネット ダンディ 映画 どころ. ピートドハーティ 頼む 死な くれ."}, {"rating": 4.0, "content": "ため息 …. メディア クソ みたい 男 壊さ じゃん …. トニー ベネット デュエット なんて 万 回 観 沁みる 泣ける."}, {"rating": 3.8, "content": "あんなに 素晴らしい 日. ドラッグ 退屈 告白 なんて ねぇ …. 深い 深い 息 出 しまう. トニー・ベネット レコーディング風景 エイミー 可愛く 可愛 すぎ 涙 止まり ませ でし."}, {"rating": 3.5, "content": "泥酔 血 吐き 茨 道 飛ぶ ティンカーベル でし."}, {"rating": 4.2, "content": "孤高 ディーバ 歌 お金 変える 人 好奇 眼差し 見る 人たち 使い 尽くさ 印象. 過剰 マスコミ 追随 平常心 わけ. ドラック 自己責任 決して 思わ."}, {"rating": 3.5, "content": "はた 見る 破天荒 人生 思わ かも 知れ けど 普通 女の子 ね 最後 泣い よ."}, {"rating": 4.3, "content": "エイミー ファン 観 けど ドキュメンタリー映画 成功 てる 思う. 家族 映画 批判 けど 時 こう いれ 考え出し たら 止まら しまう. エイミー 歌 愛 とか 一人 女性 女の子 魅力 とか とにかく ファン 信じ 部分 皆 エイミー 好き 理由 ちゃんと 大事 ぐっと くる."}, {"rating": 3.0, "content": "みんな 自分 都合 悪いこと 語ら 信用 いい わから けど. み つらく ばかり ドキュメンタリー."}, {"rating": 3.7, "content": "やっと 観. 英国 生ん 天才 エイミー・ワインハウス 生涯 描い ドキュメンタリー 作品. まず 異色 本人 関係者 椅子 座っ 答える インタビュー シーン ほぼ 無いっ てこ. 基本的 エイミー 映像 写真 被せる 形 関係者 語り 入る 構成 当然 いえ 当然 けど エイミー 出演 映像 だけ 完全 成り立っ てる おかげ 遮断 入り込め. 本作 公開 にあたって エイミー 家族 抗議 話 聞い けど 観 終わっ 色々 振り返っ 育て 家族 問題 しか 思え よ なあ. 人様 家庭 環境 悪く 言う アレ けど それにしても お父さん エイミー 守る どころか どんどん 悪影響 与え 見える お母さん 生涯 関わっ ハッキリ 両親 ものすごい 不信感 抱い しまっ. 冒頭 若い 時 エイミー 無垢 けど 天才 的 歌唱 力 持っ 明るい 女の子 っていう ホーム ビデオ 映像 伝わっ 微笑ましかっ けど 某 彼氏 出会い きっかけ どんどん 薬 アルコール 溺れ 衰弱 いく 様子 もう 痛々しく コンサート まとも 歌え 状態 観 当時 エイミー やらかし てる わー なんて 軽い 気持ち 思っ けど 実際 こんなに 苦労 それでも 尚 舞台 立っ 知っ すごく 切なく しまっ. たかれる フラッシュ 追いかける 報道陣 メディア 痛烈 批判 追い詰め 仕方 無い. ファン 大好き Rehab You Know I m No Good 歌う のに エイミー どれ だけ 苦しん だろ ファン 幸せ 歌手 幸せ 必ずしも イコール 無い ね. 素敵 女友達 優秀 ボディガード 支え 叱咤 人 関わら 生き 急い しまっ エイミー きっと 時 出会い なけれ 時 我慢 たら 思う だけ 後悔 募る けど もう 戻っ こ 本当に 悲しい. 一度 ドラッグ 断ち切り 何とか 中継 形 立っ グラミー賞 舞台 受賞 驚き 隠せ ただ 呆然と 立ち尽くす 一人 女の子 まし 当時 中学3年生 スター 生まれる 瞬間 胸 躍ら 圧巻 パフォーマンス 観 まし. 約 9年 亡くなっ 今 映像 再び 観 たら 涙 止まら これから 第 二 人生 始まる って 誰 思っ のに 本当に 残念. もう 二度と 同じ 命 落とす スター 出 祈り. 膨大 数 プライベート 映像 ライブ テレビ 公式 映像 スタッフ 全力 集め 貴重 アーカイブ 唸り まし. 改めて わかる 歌声 偉大 儚 寂し すぎる. 余談 トニー・ベネット 懐 深さ 思わず キュン まし （笑）."}, {"rating": 3.6, "content": "エイミー 心 虚ろ ただただ 悲しく 歌声 こそ 心 一 枚 一 枚 はがし 血 噴き出し 悲しく. だから 私たち 声 聴く ゾクゾク 心 剥き出し. 元旦那 クソ. こういう 男 万国 共通 でどこ."}, {"rating": 3.7, "content": "繊細 寂し がり エイミー 取り巻く 人々 酷. エイミー 自身 まぁまぁ おバカ なぁ 思い 観 まし トニーベネット 目 前 エイミー ただ 音楽 歌 好き 女の子 しか 涙 止まり ませ でし. にとって 音楽 歌 サクセス よく わかる. こんな 酷い 話 ね."}, {"rating": 1.5, "content": "うーん 音楽 ドキュメンタリー やはり 合わ かも あと 長 すぎ …. 歌声 すばらしく ほんとに もったいない 人 亡くし わかる. スクリーン 観 てる だけ 不快 パパラッチ フラッシュ だらけ 生活. やっぱり 結局 ドラッグ アルコール 摂食障害 自滅 っていう もう 分かり きっ ワンパターン すぎ なんだろう 既視感. 駄目 男 父親 仕方 けど 味方 ちゃんと でしょ ？ ？ って 思っ しまっ."}, {"rating": 5.0, "content": "こんなに 泣ける エンドロール 観. 素人 時代 友達 撮っ ホーム ビデオ エイミー 歌っ ハッピーバースデートゥーユー ソウルフル 素晴らしい. エイミー 歌い 方 確立 わかる. エイミー 素性 語れ てる 愛さ 求め 自分 受け入れ くれる ひと 探し求め わかる. リアルタイム 葛藤 怒り 切な 歌詞 込め フラストレーション 歌 昇華. 映画 なか 顔出し 出演 人 声 だけ 出演 人. エイミー 距離 近かっ 人 限っ 顏出. あたり エイミー 周囲 ひと 距離感 想像 しまう. リアルタイム 葛藤 歌っ 歌 時 経つ 葛藤 もう 向き合い 終え 過去. 大衆 求める 過去 歌. いつ 過去 苦しみ 向き合わ いけ 歌 世界 エイミー 感じ この世 去っ. エンドロール 流れる Varely 聴い あっち 世界 いい 奴 よろしく やっ てる だろ 思う 泣け."}, {"rating": 4.0, "content": "27歳 この世 去っ ジャズシンガー. エイミー・ワインハウス 知ら ざる 姿 辿っ ドキュメンタリー映画. 大分 前 視聴 為 完全 記憶 朧げ 何とか … … 因みに エイミー・ワインハウス 方 今迄 曲 聴く どころか 存在 すら 知り ませ でし まあ 最初 言っ ちゃう それでも 十 分 楽しめる 傑作 でし ね. 内容 デビュー 死ぬ 迄 経過. 当時 映像 本人 映っ. 周り 方々 インタビュー 音声 映像. 当時 ニュース 映像. エイミー 歌唱 シーン 歌詞 付き 4つ 織り 交ぜ つつ 辿っ いく 物 一番 心 来 って 歌 思い 本当に ストレート 事 何故 曲 歌詞 全て 頃 身 起き 出来事 気持ち 基 作ら ドキュメンタリー パート 歌唱 パート 同時 進行 確認 本当に 心 来 全然 違う 見方 よ ね. なので 様 曲 一 回 聴い 事 無 い人 たら 試し 聴い みよ 思う 良い 機会 既に 知っ 人 たら 歌詞 そういう 事 気付き 更に 好き じゃ でしょ. まあ エイミー 出 パート 申し分 無く 最高 でし 難点 ドキュメンタリー映画 128分 ちょっと 長く 感じ … … 映画 自体 後半 かなり 面白く 前半 少し 削っ たら もっと 良く かも."}, {"rating": 2.9, "content": "歳 重ね どんな 歌 うたう 見 み たかっ なあ. ニーナ・シモン みたい 素敵 でしょ. 映画 良し 悪し エイミー 評価 影響 ませ."}, {"rating": 4.2, "content": "センチ 塊 みたい 女子. もっと ファンキー 性格 思っ けど とっても 可愛らしい 女子. エイミー 大好き."}, {"rating": 4.0, "content": "エイミー・ワインハウス 知っ ガリガリ お腹 ポッコリ 頭 盛りもり 時 スキャンダル. 歌 聴い 映画 初めて けど とても 才能 豊か 人として 魅力 的 なぁ 周り 人 こんなにも 悲惨 結末 むかえ しまう 考え しまっ ガリガリ お父さん 肥え てる みえ 元 ダンナ ひどかっ. 有名 信頼 存在 既存 人 だろ けど エイミー 元々 周り 人達 イケ 色んな エイミー 歌 スパイス けど 最後 やら しまう 皮肉 感じ."}, {"rating": 3.8, "content": "とにかく 歌っ てる 姿 カッコイイ. 本当に カッコイイ 女性アーティスト って いま 少ない 気. 有名 くらい 自殺 自殺 しろ セレブ 本当に この世 しまっ エイミー. いい 意味 年 重ね エイミー もっと 見 たかっ …."}, {"rating": 3.5, "content": "エイミー・ワインハウス って 名前 若くして 亡くなっ 事 だけ 予備 知識 鑑賞. 音楽 好き 一人 女の子 才能 開花 人気 出て 孤独 いく 実話. 命 引き替え 大 好きな音楽 成功 大好き 恋人 手 入れる けど ビジネス 利用 金づる 孤独 薬 お酒 溺れ いく ロックスター ありがち 話 けれど 映画化 本人 映像 見 辛い 程 満たさ エイミー 心 声 聞こえ. ステージ 唄っ 堂々 素敵 音楽 聴か くれ. まるで まだ 生き みたい でし. 心 残る 映画."}, {"rating": 4.0, "content": "エイミー・ワインハウス 一生 まとめ ドキュメンタリー映画. これだけ 成功 人 人生 しくじっ しまう って 見 考え させ 父親 元彼 ひどい けど （ 元彼 プライベート ビデオ ゲス かっ ） エイミー・ワインハウス 性格 上 売れれ 売れる 程 やり たく やる はめ 苦痛 増え いく 成功 てる はず のに どうして こう だろ 悪く いく 見 不思議 人 出会い とか 関係 って マジで 大事 悪い 縁 断ち切ら ダメ 心底 思う 映画 でし. パパラッチ カメラ フラッシュ すごかっ ドキュメンタリー 当時 トークショー ネタ 当人 見 たら キツイ だろ こう みる ネタ バッシング 繋がる 日 餌 食っ 馬 っていう 面白かっ けど. グラミー賞 授賞式 フーファイターズ プリテンダー とか リアーナ アンブレラ とか ノミネート かなり 懐かしく まし 頃. テレビ番組 フェス ライブ映像 多 ファン カム 映像 らしい 使わ ドキュメンタリー 材料 って 増え 思い まし. あと どう やっ 曲 作っ 歌 歌詞 表示 どれ だけ プライベート 曲 結び付い かも 含め 示さ."}, {"rating": 3.8, "content": "MUSE 愛さ 純粋 繊細 ギリギリ 人生 歩ん 女性 生き様 …. 生前 AMY 活躍 知ら けど 本当に 心 揺さぶら 歌声 でし. 本人 生き 急い つもり なんて 助け ほしい 思い ああ 風 しか 生き 思う. ああ 侮蔑 意味. 心から お疲れ様 言い たい. 残し 歌 これから 聞い いき たい."}, {"rating": 3.2, "content": "才能 若い人 自滅 行く 見 つらく ‥. 選ん 自分."}, {"rating": 3.5, "content": "ワイン ハウス 薬 男 やら 人生 同情 ませ やはり 音楽 素晴らしかっ."}, {"rating": 4.0, "content": "2016 10 03. 歌う ただただ 好き 少女. JAZZ 出会い 惹か. 音楽 導か 進ん 道. いばら 傷つけ. 音楽 苦しむ 姿. 今 すで 亡くなっ 想い 寄せ. 今 当たり前 苦悩 うすで 亡くなっ 知り 見る. 姿 悲し 寂し. そんな 傷つい AMY 唄う 曲. どれ 心 震える キレイ. 音楽 愛さ 音楽 死ん 少女. 短く 儚く 美しい 時間."}, {"rating": 4.1, "content": "エイミーワインハウス 全く 知ら 日本人 知っ 欲しい 思っ スナップ ちょこっと 出 てる だけ 目立っ ロック レトロ 個性 的 見た目 中身 純粋 女の子 すくなくとも 半 世紀 以上 絶対 現れ あろ 類 稀 ジャジー カッコ いい 歌声 持ち主 久々 映画館 聞く 聴き たく 未だに 気 存在 続ける エイミー 当時 寂しい 心 中 思う 目頭 熱く 今 生き どんな 恋 どんな 歌 歌っ だろ …."}, {"rating": 5.0, "content": "もったいない. 父親 二番 目 マネージャー. 男 つぶし."}, {"rating": 4.7, "content": "AMY WINEHOUSE 好き 絶対 見 たい 思っ 映画 でし. とっても 充実 128分 濃縮 時間 感じる まし AMY ファン いえ 知ら 多く 色んな 関係 性 明らか 楽しく 鑑賞 まし ドキュメンタリー 自体 真実 どう よく わから 思っ まし とはいえ 大好き AMY スクリーン 堪能 ますます 大好き まし."}, {"rating": 3.9, "content": "既に この世 事 知っ 上 鑑賞 わけ エンドロール Valerie 聴い 頃 まぁまぁ 親しい 友人 亡くし 決して 大きく ほんの 少し 隙間 心 空い しまっ 様 寂し 感じ まし 映画館 出 路上 歩く 時 下 向い ぼとぼと 歩い しまう Amy Winehouse 数 曲 iPod 入れ だけ. 良い 音響 設備 聴く Amy 歌 やっぱり 最高 でし 帰宅 次第 iPod ライブラリー 増える 間違い なし そんな 映画."}, {"rating": 3.7, "content": "声 歌唱力 天賦の才 与え にし なんて 非業. 野生 的 奔放 一見 強 そう 見える けど 実 すごく 繊細 か弱く ずっと 満たさ 事 心の闇 抱え 苦しん でる エイミー. 観 苦しかっ けど エイミー 魅力 どっぷり 浸かれ まし."}, {"rating": 3.6, "content": "すべて 自己責任 こころ 問題 根底 憶測 かなり 早い 段階 娘 持て余し あろ 母親 気 まし サラッと 母親 コメント 出 けれども パパ 何度 言っ どう しよう 奴 のに パパ パパ 喜ぶ わ！ ね ママ どんな ママ だろ."}, {"rating": 3.7, "content": "死後 色々 映像 寄せ 集め 満足 いく レベル 迫っ ドキュメンタリー ピーター・バラカン 監修 らしい トニー・ベネット 出 くる 嬉しい エイミー・ワインハウス ファースト 好き よく 聴い. ミリー・ヴァーノン こういう ドキュメンタリー 観 たい 思っ."}, {"rating": 4.0, "content": "スクリーン 映し出さ 純粋 無垢 まるで 少女 惹き つけ. 胸 張り裂け そう."}, {"rating": 3.7, "content": "映画 観 たら エイミー マリリンモンロー 似 って 気づか. すごく 真っ直ぐ 子供 みたい 無防備. 表情 見れ だけ とっ 良かっ."}, {"rating": 3.8, "content": "わたし 全然 知ら Amy たくさん 見れ 愛し 人生 たくさん ビデオ 残し くれ ありがとう 歌手 素晴らしい 歌 残し くれ ありがとう Rest in peace young lady ✨."}, {"rating": 4.2, "content": "エイミー 歌 詩 背景 全く 知ら ただただ ええ 声 なぁ 聞い 自分 知ら 事 多 すぎ まし. 何処 可哀想 被害者 描か 少し 違う 感じ けれど. 2008年 グラミー リアルタイム 観 た事 思い出し 頃 フーファイターズ ファン 嬉しく けど きっかけ エイミー 曲 聴き 始め 事 思い出し. 実体験 歌 書く 人 こそ ドキュメンタリー ドラマ 感動. 貴重 存在."}, {"rating": 4.8, "content": "Valerie 好き エイミー 聴い けれど 正直 声 あまり 得意. 本作 エイミー・ワインハウス ドキュメンタリー 歌手デビュー 前 27歳 亡くなる 克明 描い. 音楽 才能 恵まれ けれど 初め 有名 望ん. ただ 純粋 音楽 好き だけ. ヒット曲 出し パパラッチ 追い回さ 誹謗中傷 もう 誰か 音楽の世界 解放 欲しかっ 違い. 人生 賭け いい 恋 落ち お酒 ドラッグ 溺れ 過食症 相まって 後半 見た目 溌剌 1 ミリ. 最後 グラミー賞 授賞式 発表 者 トニー・ベネット 向け 純粋 無垢 憧れ 眼差し 見 たら 早い 生き 急が じっくり 音楽活動 欲しかっ なあ 思わ. 歌声 あまり 赤裸々 歌詞 知ら あまり 好き なれ けれど 映画 見 たら 途端 エイミー 聴き たく. エイミー 人物 人生 知っ 気分 けれど 普通 女の子 わかっ 気."}, {"rating": 3.8, "content": "巨匠 トニー・ベネット 言葉 エイミー 選択肢 得 ジャズシンガー 人生 思う 確か もっと 長く 歌え だろ 私たち 既に 冒頭 レコード会社 スタッフ 相手 ギター かき鳴らし 歌う 音楽性 デビュー前 すでに ジャンル 枠 収まり きれ 知っ. スーパー ダメ男 ブレイク 利用 だけ 利用 父親 存在 名曲 誕生 種 ばらまい 彼ら 存在 才能 熱狂 私たち 大衆 回復 不能 ダメージ 与え. 途中 母親 自分自身 母親 可愛がら 記憶 （ 娘 ） どう 接し いい わから 語る. エイミー 自分 大事 方法 全く わから 人 かも しれ."}, {"rating": 3.7, "content": "飲み 行っ 観 最初 方 寝 しまう 大 失態 犯し しまっ 反省 点. エイミー 有名 たく 印象 残っ. 歌唱力 勿論 素晴らしい けど 残念 恵まれ やはり 天は二物を与えず 思い まし ね. Back to Black 聴き ジム 汗 流し まし 言う ませ."}, {"rating": 4.5, "content": "2011年 7月23日 ２ ７ 歳 若さ 亡くなっ 歌手 エイミー・ワインハウス ドキュメンタリー. 宣伝 担当 エイミー・ワインハウス 知ら 人 多く びっくり 言っ そんな 言う ほう びっくり. もちろん エイミー・ワインハウス 良く 知っ そんな 者 日本 きわめて 変人 部類 属する. 正直 言っ エイミー・ワインハウス 知ら 人 興味 無 い人 まったく 用 映画. エイミー・ワインハウス 発表 アルバム たった ２ 枚 しか. すなわち 2003年 Frank 2006年 Back To Black ２ 枚. ２ 枚 目 Back To Black UK １ 位 USA 最高 ２ 位 上昇 全世界 1 200万 枚 売り上げ. 日本 多少 話題 かも しれ 欧米 比. わたし 最も 驚い 2008年 2月10日 ロサンゼルス ステイプルズ・センター 開催 第 50回 グラミー賞. 主要 ４ 部門 ３ 部門 （ 最優秀 レコード 最優秀 楽曲 最優秀新人 ） エイミー・ワインハウス 受賞. 本作 中 映像 流れる 最優秀 レコード ノミネート エイミー 以外 ビヨンセ リアーナ フー・ファイターズ ジャスティン・ティンバーレイク. まさか エイミー・ワインハウス Rehab 受賞 夢にも 思わ （笑）. （ 予想 ） 希望 リアーナ ジェイZ Umbrella 授賞 がっかり. 映像 ビヨンセ リアーナ ジェイZ 出 かっこいい 思っ. 時 エイミー 辺 くらべる セレブ 感 まだまだ 感じ. 本人 受賞 びっくり だろ. 歌 うまい けど 人生 ぜんぶ ダメ 悲惨. 大きな 原因 ブレイク ダメ男 ひっかかっ. まわり いくら かっこよく いけ てる 男 だろ もったいない. 中 一人 マーク・ロンソン 仕事. 映画 最後 流れる Varelie プロデュース. マーク・ロンソン 来日 時 ライブ エイミー・ワインハウス 歌声 流れ. もう 一つ 目玉 トニー・ベネット デュエット. Body and Soul 二人 レコーディング 時 映像 必見. 曲 トニー・ベネット アルバム Duets II 収録 にとって ６ ０ 年 以上 にわたる キャリア 初めて 全米 ナンバー １ 獲得 貢献. そんな どう いい 人 こんな 映画 観 行か いい 思い （笑）."}, {"rating": 3.8, "content": "魅力的 パワフル 声 だけ 人となり 大切 分かる 映画 LIVE 感じ 歌 部分 ドキュメンタリー 的 語り 部分 バランス 良かっ もともと 歌 良い 勿論 けど 織りなす 歌詞 訳 味わい深かっ 映画 すごく 特別 かも けど 久しぶり 濃く 響い 僕 個人 にとって 印象的 とても 見 よかっ 思える 作品."}, {"rating": 4.0, "content": "よく 知ら み けど それでも 魅入っ しまう. 内容 特異 わけ 思う けど ドキュメンタリー 擬似 体験 感じ入る. 声 とても よかっ 1枚 アルバム 聞こ."}, {"rating": 3.8, "content": "没前 辛辣 メディア バッシング を通して 存在 知っ ずっと 偏見. 上映後 エイミー 心底 同じ 時代 生き たかっ って 心から 思っ."}, {"rating": 4.0, "content": "壮絶 生き様 心 突き刺さる. エイミー 歌声 いつまでも 頭 中 回っ てる."}, {"rating": 5.0, "content": "大好き エイミー. とても 素敵 とても 繊細 エイミー. 沢山 涙 流れる 映画 でし. エイミー 好き まし r."}, {"rating": 3.5, "content": "ふたりの桃源郷 はしご 見 せい 日本 イギリス もしくは アメリカ 弔い 違い 気づく. 死ん 人 祭り上げる 追悼 あるいは じっと 静か 呑み込む 追悼. AMY 観 のに なぜ 日本 事 ばかり 考え しまっ. 日本 ほう 好き って. それにしても 27 数字 恐ろしい けど カッコイイ よ. BACK IN BLACK 素晴らしい."}, {"rating": 4.0, "content": "生い立ち 大雑把 しか 知ら まま 曲 聴い. 今回 ドキュメンタリー 観 満足 でし. 若くして 死ぬ 他人 達 何かと 後 付け 解釈. 良く 悪く 讃え しまい なぁ. Amy 周り 人間 自分 喋っ 喋っ いろんな 映像 出さ 映画 どう 思っ かしら 笑. 全て エイミー 今 変わら 愛さ でしょ."}, {"rating": 4.0, "content": "エイミー 亡くなっ 後 トニー・ベネット エイミー 送っ 言葉 全て."}, {"rating": 4.4, "content": "声 好き 大学 頃 よく 聴い. エイミー 周り 売り込み 走っ くれ おかげ 日本 洋楽 詳しい 訳 知る けど … あんなに 純粋 ただただ 歌 好き 女の子 27歳 命 落とす 自分 すり減らし 思う 何だか 本当に 何とも 言え 気持ち. パパ なぁ."}, {"rating": 4.6, "content": "痛い …. 観 胸 締め付け. 身体 全て 痛く. クズ 男 どう しょ 奴 好き かも しれ どう しょ 男 心 愛そ 思っ かも. 有名 たかっ わけ ただ 歌 好き ジャズ 大好き だけ. 生きる って 純粋 駄目 よ きっと. エイミー 稼ぐ 金 群がる 人たち. 誰か 本気 心配 くれる 人 欲しかっ. 曲 エイミー そのもの 胸 突き刺さっ. 人の一生 スコア 付ける 出来 人間 あくまで 映画."}, {"rating": 4.4, "content": "奇しくも エイミー・ワインハウス 生まれ 日 死 至る ドキュメンタリー 観る. エイミー 曲 ちゃんと 聴い 映画 中 流れ 曲 中 知っ 曲 複数 自分 周辺 世界 浸透 驚い. ストーリー 知っ しまっ 今 ちゃんと 曲 聴き たい 思う 一方 怖い 気持ち. そう 思っ しまう スクリーン 映し出さ エイミー・ワインハウス 純真."}, {"rating": 5.0, "content": "Stronger Than Me. クズ 男 出逢わ なけれ 幸せ 生き かも しれ. クズ 男 出逢わ なけれ 音楽 無かっ かも しれ."}, {"rating": 4.7, "content": "恥ずかしながら 事 知り ませ. 歌 聴い 事 ませ. 歌 歌わ 歌手 ドキュメンタリー … 理由 鑑賞 まし. 音楽 歌 大好き …. 実際 映像 使わ. 説得力 凄まじかっ. 才能 過ぎ. 生きる 事 苦しかっ だろ …. 不器用 繊細 …。. 映画 進む につれ ラストシーン 予想 出来. 観 どんどん 苦しく いき まし. 存命 時 生 歌声 聴い み たかっ. 悲しく 辛く 重たい 作品 思い. よく 映像 遺し くれ … 思い."}, {"rating": 4.5, "content": "Amy. 観 終わっ ひたすら 哀しい. なぜ あんな 風 生き 急い. 殺し. 天衣無縫 型 はまる 好ま なのに 繊細 音楽と人 愛する キュート 歌姫. 自虐 的 思える 歌 シニカル クール 思っ けど ストレート 素直 本心 ね. 短い 生涯 のに たくさん プライベート 映像 写真 見 貴重 映像 歌 再び 聴け 感動 いつまでも 聴い たい 思っ. グラミー 授賞式 シーン まるで リアルタイム 気分 … 10年後 20年後 歌声 聴い み たかっ."}, {"rating": 4.3, "content": "観 直後 今 悲し すぎる. 馬鹿 仲間 社会 弱く 繊細 魅力 愛 溢れる 一人 人間 つぶし しまっ. 今 歌詞 意味 よく 理解 歌 聴い 自分 恥ずかしい 歌 人生 これから Lehab 陽気 沁みる だろ. たまたま 残っ 写真 映像 だけ 紡が リアリティ. 何気無い 言葉 ゾクゾク. グラミー 受賞 シーン ピュア 反応 胸 ばくはつ. ただ 音楽 愛 生き だけ. ビッチ 思い 全然 ビッチ じゃ やん. とにかく よかっ. やりきれない けど 観 たい 映画."}, {"rating": 3.5, "content": "（ 過去 出来事 ） 曲 書く 当時 天気 首筋 香り 思い出し 書く コメント すっかり 打ちのめさ しまっ. 冒頭 古い ホーム ビデオ 映さ まだ 15歳 ぐらい エイミー 歌う ハッピーバースデー 聴く だけ 歌声 特別 改めて 実感 ドキュメント 生々しい ソウルフル 歌声 聴い 感傷 的 気分 けれども 同時に ぜいたく 気分 歌 リアルタイム 聴く よかっ."}, {"rating": 4.0, "content": "お酒 奇行 ばかり 取り上げ 本当 悲しみ なかなか 知る. ソウルフル 低音 ヴォイス 魅力 惹か いろんな 曲 聴き まくっ けど 一曲 一 曲 歌 意味 理解 まま ファン 名乗っ. 映画 観 歌 深く 味わう 出来. だけど いい かんじ 歳 重ね 後 歌声 聴け 非常 残念. 天才 どうしても 27歳 ね."}, {"rating": 4.0, "content": "エイミーワインハウス 好き 鑑賞. エイミーワインハウス どんな 人 曲 歌詞 エイミーワインハウス 背景 見る 思う."}, {"rating": 3.5, "content": "大学 glee まってい 女性 作る 音楽 調べ エイミー 名前 初めて 知り まし 個人的 声 細い 方 好み エイミー 歌 too much 気 はまら けど 映画 見 エイミー 歌 きく 大学 頃 全く 違っ 風 きこえる 不思議 作家 バックボーン 知る 作品 理解 上 重要 思う 派. グラミー賞 とっ 幼なじみ こぼし ドラッグ つまらない 本心 だろ ？. トニー・ベネット 見る キラキラ エイミー 目 印象的."}, {"rating": 3.5, "content": "AMY 音楽 愛 ヒシヒシ 伝わっ いい ドキュメンタリー でし. 売れっ子 たら あんな オーバードーズ."}, {"rating": 4.8, "content": "エイミー アルバム Back to Black 衝撃 リハブ 最初 聴い 時 圧倒的 ボーカル 60 s ヒッツヴィル USA 産 サウンド 惚れ. プロデューサー マーク・ロンソン ローリング・ストーンズ トニー・ベネット アークティック・モンキーズ プリンス ジェイ・Z リアーナ ポール・ウェラー etc 人種 国籍 性別 年代 ジャンル 超え 様々 アーティスト 支持. 2011年 27歳 亡くなっ. 事 ボク 知っ. 映画 紆余曲折 経 幸せ 時 迎え 亡くなる. 屈託 無い 若い エイミー 姿 胸 苦しく. 忘れ 場面. エイミー 小さな 頃 憧れ 歌手 トニー・ベネット. グラミー賞 ノミネート 時 トニー・ベネット プレゼンター 登場. 時 表情 トニー 信じ 言わ ばかり ただ 子供 キュート 顔. トニー・ベネット 受賞 … エイミー・ワインハウス 読み上げる. 歓喜 沸く 場内 つられ 泣い しまっ. エイミー 受賞 興味 トニー・ベネット 名前 言わ 方 嬉し そう. しかも コカイン なしじ ゃやってられないって …. あと 最初 彼氏 パパ 旦那 どいつもこいつも ダメ男 ばかり. 何で エイミー ダメ男 ばかり 惚れる だろ …. モスデフ クエスト ラブ エイミー バンド 実現 欲しかっ よ. なんで 27歳 若さ … 書き 鼻 ツーン くる. トニー・ベネット なんて 90歳 まだ ご 健在 よ ？ 悔しい やら 悲しい やら. 1994年 4月 ボク 最大 ヒーロー カート・コバーン 27歳 旅立っ. （ 自殺 馬鹿野郎 未だに 死ん とか 強い 表現 言い 辛い ）. ジャニス ジミヘン ジム・モリソン 尾崎豊 みんな 27歳 あの世 行っ. 自殺 オーバドーズ みんな 馬鹿野郎. 本当に 言い たく AMY 鑑賞 後 聴い Back to Black 更に 理解 深まり 胸 沁み. ちょっと 話 変わる けど AMY 観 シアター シ エマ 大好き 映画館. お昼 上演 観客 ボク ひとり. 映画 終わり ロビー 置い 1996年 スタジオボイス ヒロミックス 特集 パラパラ たら 石野卓球 ヒロミックス 事 書い. 読み 終わる ロビー 薄っすら 音楽 ながれ. 耳 澄ます 曽我部恵一 声. 帰り ふと シエマ 置い ターンテーブル 見る サニーデイサービス 新譜 CD 置い. 通り過ぎ お客さん ティーシャツ ルー・リード 顔 印刷. 全く 最高 場所."}, {"rating": 5.0, "content": "劇場 鑑賞. 素晴らしい 音楽 切実 過ぎる 生き方 胸 苦しく 激しく 喜び 苦しみ 生き抜い 姿 心 揺さぶら. 歌 生き方 そのもの. ひたすらに 鮮烈."}, {"rating": 3.8, "content": "独特 アイメイク 盛り 盛り ヘアー スタイル. 2011年 27歳 急逝 歌姫 エイミー・ワインハウス ドキュメンタリー映画 生き様 壮絶 波瀾万丈 まさに 駆け抜け 人生 抱え 重圧 凡人 計り 知れ 思う 天才 ゆえ 苦悩 だろ. だけど もっと 周り 本気 思っ 叱っ くれ こう じゃ なぁ. アーティスト ドラッグ アルコール よく 話 けど ソウルフル 歌声 裏 メイク 落とし 素顔 誰かが 側 寂しく 寒く 震える 仔猫 様 フツー 女の子 かも しれ. お宝映像 有名 前 映像 興味深く 観 元旦那 父親 ウンザリ パパラッチ そりゃあ 病む って. 1人 伝説 しまっ."}, {"rating": 3.5, "content": "かわいそう かわいそう 感想 耳 痛い. 真っ直ぐ 生き だけ. 好き 好き 時 だけ. とても 羨ましい. 本当に 歌 素晴らしい."}, {"rating": 5.0, "content": "悲しい とても やり きれ 気分. 観 たい 思っ なぜなら. スクリーン 歌っ エイミー 会える. もっともっと 聞き たかっ 50 60歳 歌い 続ける 歌声."}, {"rating": 3.7, "content": "恐れ 多く 自分 重なる 部分 多く しんどかっ. 輝い てる 時 エイミー ほんと かわいい. 映像 音声 すげ 豊富 ドキュメンタリー じゃ ほんとに 映画 みたい."}, {"rating": 4.0, "content": "結末 わかっ ストーリー 進め 進む つらい けれど 感情 込み 成り立っ 作品. ただ 歌い たい だけ 自由 仕事 たい だけ. エイミー 言葉 想い すべて 集約 思う. 娘 父親. じ ぶん 同じ 娘 こそ 映画 関係 性 とても 興味深かっ. 尊敬 憧れ きっと いろんな 情 あいまっ こそ 結果 だろ. フジロック 歌う 歌 聴き たかっ. たくさん 残さ 映像 観 歌 聴い そう 思っ."}, {"rating": 5.0, "content": "最後 最期 知っ しまっ だけ 途中 時間 すべて ただただ 悲しかっ 元 患っ 鬱 伴う 症状 まわり 環境 人 破滅 道 加速 しまっ 見 父親 悪い とか 悪い とか 一瞬 思える けど 結果 論 よ なあ 思っ 一個 解決 だけ 立ち直れる 人 じゃ 立ち直る 時間 与え 世界 誰 救わ 辛い 世界 よ."}, {"rating": 4.0, "content": "チネラヴイータ 仙台. 音楽 方面 全く 疎い エイミーワインハウス 人 全く 知ら …. 同じく 疎い 友人 2人 すごい 良かっ よー オススメ 観 まし. 良かっ フィクション りな ストーリー けど ドキュメンタリー なー すごい わ. エイミー だめんず 好き. あと エイミー 髪型 メイク タトゥー ファッション 見応え."}, {"rating": 3.8, "content": "旦那 せい どんどん 人生 狂っ いっ エイミー 悲しかっ これだけ 追っ てる ドキュメンタリー 信じ フィクション 思え."}, {"rating": 4.2, "content": "死んでもいい 思える 人 恋 って とっても 素敵 はず のに 出会わ なけれ きっと いま 歌 歌っ 思う すごく 悲しい."}, {"rating": 3.8, "content": "凄く 期待 ドキュメンタリー でし もう １つ でし. あまりに エキセントリック 晩年 ？. 凡人 わから スーパースター 孤独 ？."}, {"rating": 4.0, "content": "幼少 時 大人 プライベート 撮影 ライブ映像 パパラッチ 現場 バカンス 様子 ドラッグ 依存 様子 既存 映像 ちゃんと 多数 存在 観客 飽き させる 編集 技術 思いの外 高く 感心 ドラッグ はまる 際 音響 操作 良い. 周り 身勝手 バカ ばかり 中 ひときわ Amy 音楽 純粋 姿勢 光る. ジャズ 身 つけ 大衆 的 R&B 歌唱法 作風 選択 トニーベネット デュエット ジャズ 的 振り切れる スタイル 意図 的 選択 アーティスト 姿 描い 良かっ."}, {"rating": 4.0, "content": "どんどん 細く いく 腕 脚 話 進む につれて 観 つらく 改めて ブレイク 親父 もろもろ 腹立たしく 思い わたし 時 どう 見 ？. グラミー 夜 トニー・ベネット 名 呼ば 瞬間 顔 とても 輝い のに 親友 話し 言葉 つらい. ままならない."}, {"rating": 4.2, "content": "光 強 すぎる 闇 濃く よく こんなに プライベート 映像 集め ね 人間性 生き様 とても リアル 描か フィクション 劇的 ドキュメンタリー 音響 良さ とても 重要."}, {"rating": 3.5, "content": "菊地成孔 前野健太 オススメ 気 一作. グラミー賞 受賞 瞬間 劇中 感動 みたい 流さ けど 人生 ハイライト すら 見え 決定的 瞬間 見 しまっ 感じ. すごく いい 音楽 ドキュメンタリー."}, {"rating": 4.2, "content": "命 縮め 要因 全て 残し 曲 繋がっ なんて …。. メディア 作り上げ イメージ 掛け離れ エイミー 姿 ただただ 打ちのめさ 作品 でし."}, {"rating": 3.9, "content": "素直 歌 歌い たい だけ はず のに 人生 結末 思う 途中 薬物 アルコール 漬け 変わっ いく 様 見 辛かっ. 父親 幼い 頃 出 いき そういった 背景 生涯 にわたって 男性 愛情 求め 彼氏 相手 いつも ダメ男 ばかり 結局 アルコール ドラッグ 溺れ 彼氏 影響. パパラッチ 追いかけ 利益 優先 働かさ リハビリ 機会 逃し 追い詰め 堕ち いく 姿 実際 映像 使用 だけ 胸 締めつけ."}, {"rating": 3.8, "content": "27クラブ. 売れ たい レコード会社 ただ 歌い たい だけ 的 意見 個人的 すごく わかる スタンス 貫く 周り 非難 プロ じゃ 言わ 故に 失敗. やり たい やり たい だけ のに 伝わら たとえば 金銭 言う わかり やすい 理由 ほう 他者 目 優しく. 悲しみ 辛さ アルコール クスリ 誤魔化す 率直 良く しか かも しれ アルコール ストレス 発散 くらい わかる どう しよう かも しれ スキマ すべて 埋める それら 利用 辞めよ 感じ. 単純 意見 リハブ あんなに ヒット たら 今 街 歌う 日々 過ごし かも. あれだけ 才能 きっと 別 ヒット曲 生まれ るか …."}, {"rating": 4.1, "content": "悲しみ. おおきな 哀しみ. かわいそう Amy. 最初 観. リハヴ PV. 歌声 まいっ. 圧倒的 出来上がっ. こんな 歌手 いま. しばらく Live 歌っ. 見 少し 違和感 感じ. どことなく 痛々しい 感じ 受け. 映画 観 納得. 素晴らしい 才能 この世 失わ しまっ. 人 嗤 っ 馬鹿 いけ. 安らか 眠り Amy."}, {"rating": 3.8, "content": "エイミー 知っ. 薬 男 エイミー 殺し かも しれ けど 生き しまっ 確か. 素晴らしい ジャズシンガー でし."}, {"rating": 4.7, "content": "AMY エイミー. 監督 アシフ・カパディア. 人 繋がり. エイミー. スター たい なんて 思わ. ただ 歌い たい. 少し ずつ エイミー 変わっ いき 成長 いく 映画. 人 繋がり 良い とか 人 繋がり 悪い とか じゃなくて. 人 って 悪循環 てる 気. 大事 環境. エイミー. 歌 仕事 しまっ. 言っ. 映画. アーティスト 生き方. 学び まし. エイミー 好き まし ✨."}, {"rating": 3.8, "content": "有名 くれ 遠い 日本 住む お気に入り 楽曲 出会え けど 当の本人 スター なんか たく ただ 愛 のめり込ん 歌っ たかっ 知っ とても 胸 傷ん 薬 酒 溺れ 生き エイミーワインハウス ドキュメンタリー 見ごたえ."}, {"rating": 4.0, "content": "27歳 急逝 エイミーワインハウス ドキュメント. 数年前 外国 旅行 中 リハブ 行っ かかっ 必然的 エイミー 知る. 場末 フッカー みたい ルック 裏切ら 次々 ゴシップ 賑わす 見 誰 長生き しない だろ 事 予測. 一発屋 ポップスター 思わ がち は元 ジャズ 出身 ブルージー 歌 無名 時代 多く 音楽関係者 魅了 分かる. 映像 追う 実像 想像 以上 天才 病ん 救い. ドラッグ 摂食障害 影響 鶏ガラ みたい 体型 15cm あろ ハイヒール フラ フラ 歌う まさに 魂 削る 太く 短い 生き方. 映画 後半 見 くらい 救い ひたすら 暗い 痛い. 生きる 痛み 溢れ エイミー 力強い 歌声 楽曲 ポップ 救い いえ 救い. ヤク 中 旦那 全て 悪い みたい 言わ てる けど エイミー きっと 自分 傷つける 生き方 しか 思う. 娘 にとって 父親 かく 影響力 強い. 女 人生 深く 考え させ."}, {"rating": 4.0, "content": "魂 歌姫 逝く. エイミー・ワインハウス グラミー賞 他 様々 賞 受賞 若き 歌姫 Rehab はじめ 大 ヒット曲 連発 二 枚 アルバム リリース 一度 聴い たら 忘れ 強烈 ブルージー 歌声 はすっぱ 飾ら 喋り 方 魅力 的 笑顔. もうい 享年 27歳 短い あまりに 短い 生涯. 映画 デビュー 10年間 淡々 追っ いく 最初 あまりに 飾ら 姿 少し 面食らっ 魅力 残さ 映像 伝わっ 次第に のめり込む 出来 正直 アルバム 聴い こそ 知ら 僕 驚く 多かっ 例えば ドラッグ アルコール 溺れ 最低 コンサート 亡くなる 直前 行い ツアー 中止. 映画 生き方 肯定 否定 ただ エイミー 生き 証 スクリーン 投影. 最初 純粋 歌 愛し エイミー パパラッチ 恋愛 心 バランス 崩し 大切 コンサート 歌う 放棄 しまう 姿 胸 痛ん. 結局 死に 追いやっ 直接 原因 わから どこか 誰か 止め. 残念 貴重 歌声 一つ 世界 消え しまっ 事実 変え. 観る 前 観 後 世界 違っ 見える 力作 でし."}, {"rating": 3.5, "content": "ただ 歌い たい だけ 気持ち ひしひし 伝わっ くる 映画 でし ほんとうに 好き 気持ち 人 有名 とか 名声 どう いい なあ 一般人 そう 思い まし （笑）. CD ほしく … （笑）."}, {"rating": 3.1, "content": "バカ 彼氏 ドラッグ エイミー 苦悩 …. 美化 描け って わけ じゃ けど 今 そんな ゴシップ ネタ なんか. エイミー 歌 映像 創作 風景 とか メイン. アーティスト エイミー 描け いい のに. じゃ ゴシップエイミー 残念."}, {"rating": 4.2, "content": "想像 つか. 衝撃 的 人生. 元々 スキャンダル 多かっ けれど. 人情味 溢れる だからこそ. 悩み 落ち込み. 取り返し つか. 声 本当に 素敵."}, {"rating": 4.5, "content": "途中 観 辛く. 若 亡くなっ しまっ 本当に 残念. 愛 溺れ お酒 ドラッグ 蝕ま エイミー なんて 悲し すぎる. もっと 唄っ 欲しかっ."}, {"rating": 4.0, "content": "エイミー 歌 もっと 聴き たかっ のに 亡くなっ 心 そう 思っ まだ 世間 騒が 前 姿 普通 友達 好き 寂しがりや 歌 好き 恋する 女の子 って 感じ のに 後半 につれ 明らか 体 精神面 支障 出 てる もうこ 元 夫 親 どう しよう … 友人 本心 切なかっ."}, {"rating": 4.0, "content": "エイミーワインハウス って. イメージ 感じ ちょっと ？ だいぶ 違っ. 子供 率直 がま まっ 感じ. 良い 友達 たくさん みたい のに 根性 悪い 詐欺師 みたい 奴ら 集まっ 蜜 吸う … っ 感じ. エイミー 庇い そう けど ブレイク 分かり やすく ヒモ 男 離婚 とい 本当 良かっ 他人 思っ. 悔しい 父親 … (>_<). 正直 POP アルバム エイミーワインハウス しか 認識 ジャズシンガー エイミー 一面 知れ 良かっ. これから 掘っ いき たい 思う のに … もうい なんて. 英詞 かなり 独特 意味 分かっ けど back to black 歌詞 セキララ よ だいぶ."}, {"rating": 3.7, "content": "エイミー 亡くなっ 時 ドラッグ ばっかり やっ てる … とか 思っ けど ドキュメンタリー映画 見 色んな 事情 って 申し訳なく なっちゃった (;_;)."}, {"rating": 4.0, "content": "富 名声 って 心 平和 って 両方 手 入れる とても 考え しまっ. 切なく しんどかっ なー."}, {"rating": 3.2, "content": "ダメ ハッキリ 相手 伝える 本当 優しさ 改めて 思っ 好きな音楽 あんなに 愛し すごい. エイミー 幸せ なぁ 周り 違っ たら 別 人生 だろ けど リハブ 生まれ かも しれ 薬物 摂取 バカ キャスター 本当に 腹 立っ."}, {"rating": 3.2, "content": "エイミー 人生 振り返る ザッツオール！ だけ いいじゃない ドキュメンタリー 的 どうと. 才能 人 才能 人 結ば いい よ."}, {"rating": 3.8, "content": "才能 成功 含め どう しよう 巻き込ま 最期 迎え 一人 女性 やっぱり 悲劇 よ."}, {"rating": 4.0, "content": "監修 ピーター・バラカン. 字幕 石田泰子. 出 まし ね 石田泰子. さい きんよく 見かけ. やはり 方 訳 映画 非常 内容 入っ くいな おもい. シングストリート ヘイルシーザー 方 ね ちなみに シング 誤訳. さておき. エイミー ほんと すごく 繊細 ひと なぁ. 人間 どういう 心情 つくる 歌 聴け すべて わかる だからこそ 辛い. 才能 こそ 周り 持ち上げ 大量 フラッシュ 焚か 追いかけ ネタ. 若 才能 ゆえ 本人 意図 はやく 到達 しまっ. だからこそ 周り 人間 受ける 影響 大きい. おもっ ほんとに 理解 ひとは きっと いない. 楽曲 だけ すべて 遺さ 気. ドラッグ いちばん やっ 時期 やせ細っ 姿 とか 目つき 見. あの男 最低 けど 父親 もっと 最悪 おもっ. だからこそ 憧れ トニーベネット デュエット 力 注ぐ 姿 まぶしい. トニーベネット 言葉 聞か あげ たかっ. もうこ 歌声 聴け おもう 悲し すぎる. グラミー 受賞 瞬間 ゾクゾク まし. RIP AMY."}, {"rating": 4.5, "content": "老成 歌声 しか 知ら 映画 エイミーワインハウス あまりに 普通 若く 小さな 女の子 見える 驚い. だからこそ 夫 出逢っ なけれ 父親 もっと 理解 いれ マネージャー 母親 厳しく いれ レコード会社 適切 判断 いれ もしも こう たら … 思わ. いっそ プロ なんて なけれ 良かっ のに さえ 感じる 生前 作っ たった 2枚 アルバム いっそう 重い 物 感じ. 映画 撮っ じゃ 錯覚 くらい 膨大 量 映像 凄い けれど 明らか パパラッチ 視点 映像 写真 差し込ま ピーターバラカン 氏 言う 当時 曲 ラジオ 流し いた事 自分 加担 しまっ 気持ち 観客 自分 味わう 複雑 気持ち. 余計 演出 排除 見せ 方 好ましく もし エイミーワインハウス 全く 知ら 観れ すぐ 好き しまう 作品 事 何だか ほっと まし."}, {"rating": 3.7, "content": "本物 天才 呼ば 人 映画. 才能 羨ましく 思う けど 才能 背景 ものすごい 苦悩 純粋 向き合う って とても 大変 エイミー めちゃくちゃ かっこいい."}, {"rating": 3.9, "content": "心 揺さぶら °_°. 最初 結構 ぽっちゃり のに どんどん ガリガリ やせ細っ いく エイミー かわいそう でしょ. 本当に 普通 女の子 のに (T_T). 映画 エンターテインメント 楽しん 自分 どう だって 気 しまう … …."}, {"rating": 4.8, "content": "繊細 現実 実際 計り 知れ 思う. 歌声 LIVE 聴き たかっ 思う 日々. 27歳 歌声 頭から 離れ ませ おやすみなさい。."}, {"rating": 4.0, "content": "生前 歌手 ゴシップ 的 しか 知ら 歌手 人間 とても 魅 かれる 映像 繋ぎ 方 見せ 方 良かっ."}, {"rating": 4.2, "content": "2011年 7月23日 27歳 若さ 死去 イギリス 歌手 エイミー・ワインハウス ドキュメンタリー 才能 あっという間に 世界 的 物 一方 過激 発言 プライベート メディア 標的 いっ 未 公開 フィルム プライベート 映像 交え 壮絶 短 すぎる 人生 映し出す. ただ 歌う 好き 少女 エイミー 才能 あっという間に 世界中 注目 歌手 祭り上げ ピュア 華奢 少女 子供 頃 精神的 弱い 部分 埋める 歌 自分 内面 隠す キャットメイク 小悪魔 的 魅力 振りまく 男 恵まれ 愛 歌 生き 女 そうして 麻薬 酒 溺れ 女. 小さい 時 撮り ビデオ映像 実生活 生まれる 歌声 ギャップ 女の子 歌詞 響く それら 歌 確か 波乱 人生 生み出さ 男 振ら 辛い 思い 中 歌 生まれる 当然 幸せ 中 曲 生み出す 人 苦しみ 中 搾り だし だから 言葉 リアリティ 心 訴え かける 物. 残さ 映像 つなぎ 合わせ 良い タイミング 生活 寄り添う ライブ映像 流れる 写真 直筆 歌詞 つなが 部分 非常 良い 流れ つなが 歌 流れる タイミング ちょうど よい 現状 見 歌 聴く そうすると エイミー 思い 感じ 曲 作っ 手 取る わかる. 有名 なれ 困惑 自分 保て いく エイミー ドラッグ お酒 溺れ それでも 何度 立ち上がろ 歌 伝え い事 苦しみ いつだって 裏切ら 寄り添っ くれ 音楽 男 裏切る 音楽 だけ 裏切ら 思う ヒットソング 歌わ いけ 新しい 曲 パパラッチ メディア 私生活 面白おかしく 取り上げ どんどん 衰弱 く 目前 パパラッチ フラッシュ 数々 観客 目 痛く 眩しく 叩きつけ くる 映像 見 ほっといてくれ 切に 願っ しまう メディア パパラッチ 餌食 音楽 向き合え 死 自分 自覚 だろ 思う そう 誰 止める 止め. 弱っ いく 映像 写真 しっかり 観客 伝わる 華やか 有名 日々 幸せ 感じる 人. そう. ただ 歌い たい. ただ 愛し たい. たった だけ. にとって すべて 願い すら 届か 物. 壮絶 人生 映像 化 残っ 映像 写真 つなぎ 合わせる 伝わる 人生 濃厚 だけ. 歌 乗せ 思い その歌 書く にあ たった 現状 交差 エイミー 残し 歌 力 もっ 心 訴え くる そうして 音楽 だけ いつまでもいつまでも 色あせる 私たち 心 寄り添っ くれる 生まれ くれ ありがとう."}, {"rating": 4.2, "content": "アメブロ 更新 まし ＡＭＹ エイミー 歌姫 エイミー・ワインハウス ドキュメンタリー もっと 歌っ 欲しかっ. ⇒ https :// twitter .com yukigame status 764859758775984128."}, {"rating": 3.7, "content": "劇場 観 よかっ. やっぱ エイミー 歌 いい 鳥肌. 歌 好き 言っ 笑う 最初 頃 エイミー お酒 ドラッグ 男 いろんな 大人 パパラッチ かき回さ もう ボロボロ 最後 エイミー. 繊細 感じ とても 切ない. ただ 歌 歌い たかっ だけ のに ね. なんだか なー. お父さん なー."}, {"rating": 4.0, "content": "[ Love is a losing hand ]. 友人 エイミー・ワインハウス 大 ファン エイミー 亡くなっ 数年 後 友人 他界 しまっ. ドキュメンタリー 見 何故 エイミー 歌声 気に入っ 分かる 歌声 痛い 包み込む シェル むき出し 魂. 成長 事 鈍感 99% 忘れ 1% 見つめる 事 成長 だけど 稀 曲芸 皿回し 全て 絡み 合っ 現実 束ね 美しい タペストリー 編み上げる ひと ギフト 呼ぶ けど 曲芸 終わり 残念 人生 終わり 一度 回り だし 皿 回し 続ける しか. 劇中 トニーベネット 言う. あれだけ ギフト 持ち 残念 生き いれ いつか 生きる 痛み 扱える のに. 悲劇的 幕 引き けど 僕 不思議 安堵 感 エンディング 皿 落ち 幕 降り もう 苦しむ 事. 友人 今 ごろ 天国 クラブ エイミー live 聞き グラス 傾け だろ 写り 悪い テレビ サッカー中継 毒づき."}, {"rating": 3.2, "content": "素晴らしい 歌唱力 持っ 生まれ 天性 天才 歌手 苦悩 表現. ただ 歌 好き 天才 歌手 にとって 俗に 言う 有名税 あまりに 高かっ って 感じ. 自分 削っ 歌 絞り だす エイミー 胸 締め付け 思い. 故 男 依存 ざる 得 身 滅ぼし いく 過程 切ない. 2016 8 11 KBC シネマ."}, {"rating": 4.0, "content": "熟成 歌声 相反 すごーく ピュア 人 わかる 年 重ね たら どんな 人生 送っ 本当に 魅力 的 声 早 過ぎる 死 悔やま."}, {"rating": 3.2, "content": "エイミー 歌 やっぱり うまい 今 変 男 引っ掛かっ けど 薬 中 男 引っ掛から 良かっ 心から 思っ 作品."}, {"rating": 4.5, "content": "薬物 ダメゼッタイ 映画. こんな 泣い ま うわ. チャート 席巻 エイミー・ワインハウス もう一度 蘇ら 弔う. ヤク 中 アル中 マイナス イメージ どうしても 付きまとい. 亡くなっ 日本 名 聞く. こういう 記録 映像 出 くれる 大変 ありがたい. 後半 とにかく つらく 映画 けど 観 よかっ. 音楽 もっと 好き なれ."}, {"rating": 4.9, "content": "久々 見 終わっ 後 動け 衝撃 的 映画. 繊細 故に 破滅 的 道 辿る しか 辛い 人生 み とても 辛い 気持ち 同時に 魅力 的 人間 だろ すごく 思っ. 素直 生き だけ 出会っ 人 悪かっ だろ. アーティスト 魅力 存分 感じ 映画. いま 全く 興味 エイミーワインハウス 曲 聴い みよ 思う. リハブ めっちゃ いい 思っ."}, {"rating": 3.5, "content": "グラミー賞 歌手 英国 シンガー ソングライター エイミー・ワインハウス 才 人脈 友情 恵まれ 栄誉 得る 愛する 夫 親 心身 蝕ま 27歳 急逝 生き様 描く アカデミー賞 （ 長編 ドキュメンタリー ） 作品. ★ 生前 身内 ハンディカム ギグ 録画 グラミー賞 授賞式 映像 関係者 インタビュー 音声 組み合わせ 正統派 ドキュメンタリー 最初 粗悪 ホーム ビデオ 画質 セレブ 階段 駆け 上る につれ 綺麗 映像 変化 印象的. ★ ソウル・ジャズ 軸足 曲 作り 元カレ 題材 ペニス 濡れ まま 別 女 行っ とか 露骨 荒々しく 個性 尖っ 詞 載せ 送る 歌 … … ジャズ 版 アラニス・モリセット って （ ドラッグ アルコール 過食症 共通点 ） 溢れる 才能 もっ 世界 的 名声 得 結局 夫 親 食いもの ドラッグ アルコール まみれ 夭逝. ★ 映画 しばしば 退屈 シーン 何より エイミー 試行錯誤 しながら 歌 作り上げ いく 観 嬉しい トニー・ベネット Body and Soul デュエット なんて 震え しまう それだけに 悪い男 振り回さ クスリ 漬け 捨て グラミー賞 獲 って ドラッグ なけれ 退屈 感じ しまう 一人 弱く 若い女 性 どう しよう 哀しい."}, {"rating": 3.0, "content": "字幕. Happy Birthday to You 歌唱力 （ 当時 14歳 ） 友人 ちょっと 引い てる 見える ハンパない."}, {"rating": 4.1, "content": "2016 08 12. ズシン わ. エイミー・ワインハウス 人物 全く 知識 どんな 人物 どうして 亡くなっ 全く 知り ませ でし. こういう 話 めっぽう 弱い ストレイトアウタコンプトン かなり 好き ドキュメンタリー 色んな 人 視点 見れる. エイミーワインハウス 人物 惹か 生き 時 知り たかっ 思っ. とにかく エイミーワインハウス 繊細 傷つき やすかっ 思う. だからこそ 大きな 才能 持っ 急 スター 求め 違っ 気. 重圧 期待 スキャンダル スター 乗り越え なけれ 壁 乗り越える 強 持ち 得. 力 埋め合わせる 飲酒 喫煙 ドラッグ 自傷行為 繰り返し 結果 世間 潰さ しまっ 思え. 支える 人 近く 人 もっと いい 人 結果 変わっ だろ. ドラッグ 進める 恋人 金 目当て 父親 本当に 腹 立っ. 昔 友人 ボディーガード いい 人 とか 支え くれる 人 スター 重圧 それでも 足り くらい 重い あろ. パパラッチ カメラ 観客 カメラ ニュース 映像 見る. 追い詰め 側 意識 胸 詰まる. エイミー 繊細 とても 豪快 笑っ 心から 音楽 ジャズ 好き 女の子 親近感 みたい 感情 移入 しまう 最後 涙し しまう. エイミー 女の子 好き 嫌 奴 ムカムカ けど やっぱり 昔 友人 信頼 人 こそ 本当 意味 心 支え くれる 再確認 映画 本当に 最高 映画 でし."}, {"rating": 4.0, "content": "実生活 生み出す. リリック 天性 声. ドラッグ アルコール …. 過食症 …. なかなか 抜け出せ. エイミー 命 削っ いっ …. 常人 ライフスタイル. グラミー はじめ. 授賞式 華やか シーン 対比. レコーディング 映像 観 たら. 悲しく きた …. 女性 見 欲しい 作品. アカデミー 申し分. 強 迫力 持っ 作品. 音楽 映画 迷わ 劇場. この世 去っ. 同じ 年齢 観. 縁 なのか …."}, {"rating": 3.6, "content": "見る じゃ よく 映像 集め 思う ドラッグ トラブル 起こし やせ細っ 姿 見 たく 作品 見る 自体 パパラッチ 追い回し 追い詰める 行為 加担 気分 しまっ."}, {"rating": 3.7, "content": "有名 自由 なくなっ しまう パパラッチ 無神経 追い詰め 方 怖かっ. ただ 歌い たかっ だけ のに 観 悲しく まし."}, {"rating": 4.0, "content": "Diva 孤独. 女の子 まま 居 けど だって ひとり 女の子. スキャンダラス イメージ 持っ けど こんなにも チャーミング 面. ドラマチック 人生 生き 急い しか 見え. 伸ばし 手 引き上げ 抱き締め くれる 誰か いれ. そば 髪 撫で 間違っ 時 叱っ くれる 誰か いれ. 傷 見せ 合う じゃ 癒し あえる 誰か いれ. そんな ばかり 思っ しまう. 酒 薬 男 慰め くれ 癒し. 愛さ 記憶 生き いく 上 こんなにも 爪痕 残す. 迎え 最期 自己責任 思う 人 だろ. 甘っちょろい かも しれ けど 誰か 本当に 愛し いれ 今 幸せ 歌っ じゃ 思っ ちゃう. … それでも 危う 秘め 記憶 幸せ 愛 破綻 甘美 求め わから けれど. 〝 Tears Dry On Their Own 〟 聴き 泣い 夜 けど 歌 紡ぐ 言葉 胸 刺さる 〝 心 叫び 〟 そのもの なぁ 本作 観 思っ."}, {"rating": 3.0, "content": "観 胸 苦しく 自分 音楽 しか 才能 言っ 声 もう 聞け なんて. エイミー・ワインハウス 素顔 伝え くれる 貴重 映画."}, {"rating": 3.1, "content": "素行 悪い けど 歌 純粋 誰 負け. 歌 オールドスクール ドラッグ アルコール 溺れ 結局 身 滅ぼし 生き様 オールドスクール."}, {"rating": 3.5, "content": "amy 素顔 見れる 映画 でし. けど 勿体無い 人 亡くし 思う."}, {"rating": 3.5, "content": "2011年 夭折 英国 ジャズシンガー AmyWinehouse 才 友情 恵まれ 名声 得る 愛する 身内 心身 蝕ま いく その様 腹立たしく AMY シネリーブル 梅田 2 憧れ 歌手 スタジオ 入り 緊張 まくる 可愛らしい シーン 満載 エンディング 流れる 歌声 涙 止まら 2016年 8月10日 ドラッグ アルコール 抜け出せ 要因 作っ ダラ しない 元夫 有名 儲け 実 娘 心身 全く 配慮 父親 最後 助け たかっ 友人 どれ だけ 悔しかっ たろ 歌 映画 初めて 聴い 帰り レコード屋 対訳 付 サントラ 買っ 好き 曲 数 曲 諸 事情 歌詞 対訳 割愛 含ま 安い 輸入盤 レコード 買え よかっ 2016年 10月24日 2011年 27才 夭折 偉大 ジャズシンガー エイミー・ワインハウス 生涯 十代 デビュー 唄う しか 言う 父親 恋人 押し付ける ツアー ヘロイン 心身 消耗 ゆく AMY 塚口 4 素晴らしい 歌声 エンドロール 流れる Valerie 涙 とまら."}, {"rating": 4.0, "content": "エイミー・ワインハウス ドキュメンタリー映画. 摂食障害 ドラッグ アルコール 依存 苦しみ 27歳 亡くなっ. 有名 曲 しか 聞い けど 冒頭 まだ ティーン 頃 ハッピーバースデー 歌っ 声 鳥肌 たっ. 歌う 好き 音楽 好き ピュア ずっと 変わら まま 思う 周り 変わり すぎ."}, {"rating": 3.6, "content": "あまりに 繊細 音楽 とっ たら 語る スター しまっ 故に 弱 露呈 自分自身 追い詰め いく グターっと うな 垂れ 観る しか 1本. 本当に 悲劇 身内 才能 結局 彼女自身 助け くれ 事実. グラミー賞 獲 っ 直後 友人 放っ 一言 鉛 重たい."}, {"rating": 4.2, "content": "VTR 映像 エイミー 表情 わかる 多く 流れ 違和感 編集 優れ ドキュメンタリー 質 高かっ. 才能 メンタル 迎合 エイミー 生きざま やるせなかっ. 例えば スポーツ選手 自分 律し 奮い立た 自力 結果 出さ いけ メンタル 強く ざる おえ 歌手 他者 評価 与える 自力 全て 左右 わけ ゆえ 様々 葛藤 でしょ ね. 才能 メンタル マッチ 人 稀 大半 人 エイミー もがい かも しれ ね."}, {"rating": 3.0, "content": "洋楽 殆ど 聴か. 事 知ら. 曲 意識 聞い 事 無かっ. アカデミー 受賞 鑑賞. 素晴らしい 歌唱力 独創性. でたらめ 聞こえる ギター. 歌い だせ 名曲 不思議. 天性 才能 一 曲 聞い だけ. 強烈 印象 付け 魅了. 才能 繊細 等 故 悲劇 …. 結末 知っ 観 だけ. 中盤 以降 廃人 的 姿 見る 耐え …. 救える 方法 幾らでも だろ …. 映画. 才能 豊か 早 すぎる 別れ 悼む 作品. 含む. 人間 弱 さと. 取り巻く 人々. 富 名声 才能 嫉妬 妬み. 金 群がる 強欲. 有名人 弱味 見付ける 徹底的 叩き. 引きずり 落とそ メディア 大衆. 人間 本質 的 暗部 見せ付け 作品. 森達也 監督 FAKE 対照 的. メディア 殺さ. 最悪 パターン ドキュメンタリー. 少し 想像 た物 違っ …."}, {"rating": 3.8, "content": "KBC シネマ AMY. スター こそ 苦悩 … ピュア 気持ち 自分 苦しめ … まさに 生き 急い エイミー 見 胸 苦しく 映画 でし. ただ トニー・ベネット レコーディング シーン とっても 素敵 ずっと エイミー いれ らいい にな … なんて 思い 観 まし."}, {"rating": 4.5, "content": "もう一度 やり直せる その道 選ぶ. って 言葉 突き刺さっ."}, {"rating": 4.2, "content": "今 亡き エイミーワインハウス ドキュメンタリー. 音楽 愛し 音楽 愛さ 何故 ドラッグ 打ち勝つ 亡くなっ ずっと 考え けど ドラッグ お酒 愛 勝つ. きっと だけ. 家族 周り 愛 気付い 自分 弱 勝っ てれ もっと 別 道 ドラッグ 酒 誘惑 勝っ てれ 今頃 もっともっと 自由 歌え だろ. 今 しか 見え 生き方 胸 押しつぶさ 途中 号泣. 声 歌 魂 聞く たび 酔いしれる. プレイリスト 開き イアホン 歌 聞こえ くる とても いい 気分. 気持ち よく 今 現代 自分 見え てる なんだか ちょっと 違っ 見え くる. エイミーワインハウス そんな 魔法 歌姫. 成熟 早 すぎる 歌声 周り 歓喜 日常 変わり果て 彼女自身. トニーベネット やり取り エイミー いかに どんな 人達 音楽 聞い 育っ よく わかる 場面. 私自身 トニーベネット エイミー 大好き やり取り 見 時 もう 涙腺 崩壊 しまっ もっともっと もっと もっともっと 長生き エイミー 歌声 聞き たかっ. 映画 見 後 無念 だけ 残っ とても エイミー 恋しく. そんな 作品."}, {"rating": 5.0, "content": "本人 問題 もちろん かも しれ けど 1番 近く 人 助け あげ 追い込む こんな 素敵 才能 殺さ 等しい 感じ 思う とても 悔しい."}, {"rating": 4.3, "content": "久しぶり 素晴らしい ドキュメンタリー映画 観 まし. インタビュー 映像 ライブ映像 ばっかり 想像 けど ホーム ビデオ 記録 リアル 姿 描き出し. 観 後 エイミー 曲 聴く 全然 違う 印象. エイミー ずっと 憧れ トニー・ベネット レコーディング 映像 心 満たさ …."}, {"rating": 3.5, "content": "つらい. こんなに 身 削っ なんて. 今年 映画 海よりもまだ深く 然 り シンゴジラ 石原さとみ 然 り おばあちゃん 子 活躍 目ざましい けど まさか エイミーワインハウス おばあちゃん 子."}, {"rating": 4.5, "content": "知り たかっ エイミー 心 少し 知る. ドキュメンタリー 言え 内容 全て 信じる 危険 口 出る 音楽 気持ち 痛い 伝わっ. ビリーホリデイ フィッツジェラルド 以来 歌声 言っ トニーベネット 言葉 同感. 不器用 天狗 きれ 自分 正直 生き エイミー 好き."}, {"rating": 5.0, "content": "歌い 終わっ くしゃっと 照れくさ そう 笑う 顔 本当に チャーミング 新しい歌 もっと 聞き たかっ. あまりに 素直 純粋 繊細 歌姫. back to black レコーディング風景 よかっ なぁ. 結末 明るい AMY 歌声 良かっ …."}, {"rating": 3.5, "content": "結末 知っ てる 歌声 歓声 笑顔 依存 姿 全部 悲しかっ. ただ 歌い たかっ だけ のに ね. 小学生 時 深夜 テレビ Rehab MV 見 ずっと 時代錯誤 甚だしい 気怠い 歌声 頭 こびりつい 離れ 大人 今 曲 成り立ち 知っ 色々 切なかっ. まさに 音楽 生かさ 音楽 殺さ なんて 皮肉 すぎる …. 今 生き たら どんな 歌 歌っ だろ."}, {"rating": 3.0, "content": "音楽 共感 けど ドキュメンタリー ちゃんと 見れ 最初 旦那 元凶 なのか ？."}, {"rating": 4.5, "content": "wikipedia 読ん AMY ひどい 女の子 音楽 しか 能 無い みんな 放っ おい. 見 ずっと 羨ましいっ 思っ 魅力的 AMY 表情 一瞬 見逃さ へん かっ 悲しい 顔 怒っ 顔 嬉しい 顔 ほんで 愛する人 おる 顔 とにかく 魅力的 やっ すごい 思っ 歌 一緒 生き とっ 胸 打つ 生き 急ぐ 生き方 人生 学べる 悲しい."}, {"rating": 3.5, "content": "エイミー 前 知識 薄い まま 鑑賞. 昔 ホーム ビデオ エイミー 歌う ムーンリバー 始まり 方 すっごく 引き付け. ごく 一部 親しい 人たち インタビュー 時折 出 くる ホーム ビデオ 映像 せい エイミー すごく 身近 感じ 女の子 人生 狂っ いく 見 辛かっ …。 人生 頂点 いえる 受賞 シーン 鳥肌. エイミー 才能 素直さ 魅せ ドキュメンタリー 面白かっ けど 酒 ドラッグ 生活 観 どっと 疲れ まし."}, {"rating": 5.0, "content": "人となり 見 自分 勘違い 恥じ 素晴らしい 映画."}, {"rating": 4.8, "content": "神様 愛さ. 大好き 大好き よ エイミー. ジャジー パワフル のに 気怠く 切ない まるで 世界 全部 知っ てる みたい 歌声 19歳 女の子. 50歳 過去 いろいろ わ って 笑っ タトゥー 消し よ 嫌 思い出 ばかり って 腕 撫で 薄暗い 照明 ブルーノート スタンド マイク ジャズ スタンダード・ナンバー 歌う 姿 見 たかっ どう って 見 たかっ. 死ん じゃっ ねえ エイミー."}, {"rating": 3.7, "content": "生涯 時系列 沿っ 捉え 作品 終わり 知り 観る 辛い けれども 以上 破滅 影 ずっと チラつき 物語 一直線 進む 様 悲しい. 映像 日付 進む 度 まだ 7月23日 ホッ どこか 少し くらい 救わ 場面 … 思い 観."}, {"rating": 4.0, "content": "エイミー・ワインハウス Rehub 知っ 知っ 当初 アーティスト イメージ ゴシップ 人 メイク おかしい ラリ っ まま 人 っていう イメージ 先行 まし. 映画 まだ ティーンエイジャー デビュー前 地元 撮影 映像 始まる まだ あどけなく 純粋 音楽 楽しみ たい 少女 デビュー 時期 音楽 売れる 作り たい 作れれ 良い みたい 語っ エイミー 見 自分 知っ エイミー 本来 エイミー じゃ わかり まし. ゴシップ クイーン レッテル 外し 見 エイミー 天性 歌声 持ち 曲作り 才能 素晴らしく 発揮 こんなに 惜し い人 亡くし 今更 気付かさ まし. エイミー ついていけ 周り 変化 自分 やり たい 出来 勝手 コントロール こよ 様子 自身 コントロール 失っ いく エイミー 見る とても ツラ く まし."}, {"rating": 3.5, "content": "図らずも スター しまっ ただ 歌 好き 女の子 刹那 的 人生 綴っ ドキュメンタリー. はっきり 言っ ドラッグ お酒 絶つ 勧め 友人 達 声 耳 傾け 死 至っ 経緯 自業自得 しか 言い. 純粋 過ぎる ゆえに 金 亡者 父親 本当に クソ みたい 野郎 依存 しまっ かも しれ 天才 孤独 言わ けど ありのまま 受け入れ くれる ブレイク 男 拠り所 まった 結果 あまりに 重い たぶん 心 どこか お金 名声 近付い 分かっ だろ って 歌詞 インタビュー 伺える それでも どう しよう 依存 しまっ だろ. もし トニー べ ネット 師 もっと 早く 出会え たら 今 生き 伝説 可能性 考える 残念. 音楽 ひたむき 言え アンヴィル ドキュメンタリー 観 方 よっぽど 泣ける."}, {"rating": 3.6, "content": "神様 授かっ 力強い 歌声 裏腹 儚く 依存 なけれ 生き 繊細 傷つきやすい 心. 刹那 的 人生. たくさん プライベート 映像. ちゃんと 向き合っ 心から 愛し くれる 人 出会え たら まだ 生き かも しれ."}, {"rating": 4.2, "content": "天才 こそ 繊細. 純粋 愛 求め 少女. 重 すぎ 重圧. 幾度も 押し 潰さ. それでも 鞭 打ち. 凄まじい 才能. 世界 浴びせ 続け. 地位 名誉. 時に 人 暗い 闇 落し こむ. 人間 それほど 強く. 短 すぎる 一生. 沢山 人々 心. 永遠 刻ま 続ける."}, {"rating": 3.8, "content": "直接的 身 滅ぼし 薬物 アルコール マスコミ 素晴らしい 歌手 スター 反面 そういった 悪 目立ち 面 持ち合わせ こそ 追っかけ からかっ 思える たら 一番 身 滅ぼし ブレイク 恋 じゃ 気."}, {"rating": 4.4, "content": "嫌わ 疎ま ダメ ダメ 示す 真 愛情 思っ. 才能 人生 かけて 守ろ 人 居 観 もどかしかっ けど 確か 人 人 人生 関わり なんて こんな 悲しく. ミニスカート ポロシャツ 姿 可愛かっ エイミー とにかく 生き 欲しかっ."}, {"rating": 5.0, "content": "エイミー 劇場 見 ライブ 来 てる 感覚. 音楽 純粋 生きること 純粋 エイミー. 生 体験 活かさ てる 曲 心 響く だろ. 人生 垣間見 好き まし. 鑑賞 後 エイミー 劇中 飲ん コークハイ 飲み 有楽町 居酒屋."}, {"rating": 4.0, "content": "スター 同時に 無力 女の子 エイミー. 後半 プライベート 映像 含め 包み隠さ 容赦なく 映さ 悲劇 絶望 シネマ."}, {"rating": 4.0, "content": "フィルマガ 記事 書い てる 見 ほしい. https :// filmaga filmarks .com articles 706. 好き 女性アーティスト 聞か たら まず エイミー 出る 耐え きれ 名声 潜む 限り 痛み 誰 わかっ 映画 少し だけ 恐ろしく 少し だけ 近づけ 気. ただ 少し 天才 生まれ だけ 女の子 俺 他 人たち 変わら ただ 天才 女の子 大好き エイミー."}, {"rating": 4.8, "content": "ちょっと 撃ち抜か ちゃっ. 病ん 見 辛かっ スター けど 少女 ね."}, {"rating": 3.5, "content": "世代 よく プライベート 映像 残っ 印象 若く 健康 的 ただ ひたすら 音楽 大好き Amy. 前半 キュート 見せつけ だけ 後半 痛く イタ く. 依存 洗脳 蝕ん いっ 周り 人間 依存 事 しか 生き 少女 弱 成熟 歌声 けど 心 まだまだ 本当に 純粋 若かっ よ なぁ. 両親 おばあちゃん 死ん しまっ 悲劇 始まり … 思っ. もっと たくさん 経験 年取っ 歌声 聞き たかっ."}, {"rating": 4.5, "content": "神 世 与え 給う エイミー. もっと 生き 欲しかっ たくさん 曲 作っ 欲しかっ けど そういう 運命 だろ. 病ん でる 顔 アップ かなり 精神 クル ちゅ うい. ずっと 心 ひっかかる ドキュメンタリー."}, {"rating": 4.0, "content": "エイミー 素晴らしい 才能 想像 超える 苦悩 描か 秀逸."}, {"rating": 3.8, "content": "エイミー・ワインハウス. 歌声 天 届けよ ばかり 突き抜ける ハスキーボイス. 一度 耳 たら 忘れ. もう 歌声 響か. たった 27年 生涯 エイミー. 生前 貴重 プライベート 映像. レコーディング風景 綴る ドキュメンタリー. 何故 27歳 若さ 逝っ しまっ. 2007年 ミュージック・ビデオ 撮影 アシスタント 4歳 年上 ブレイク・フィールダー・シビル 結婚. 出逢い 彼女の運命 大きく 変わっ しまっ. 何故 エイミー ブレイク 男 こう 執着. 女 男 恋愛 時 周り 見え 二人 だけ 世界 こもっ しまう. 端 見 最悪 相手 本人 だけ. この世 ただ ひとり 人 しか 見え. 例えば 力ずく 引き離そ. 不可能 わかる. かえって 逆効果. そもそも ブレイク どんなに 最悪 男. 女 不幸 男. 見た目 少し ワル そう 甘い マスク. 確か 不良 っぽい 男 モテる. 不良 クズ 別物. 間違い ブレイク クズ. 本当に 愛し たら 精神 肉体. 確実 蝕む クスリ なんか 教え. 力 縛っ 拘ら. 自分 だけ 理解者 うそぶく. ブレイク 想っ 作っ Back To Black ディック 濡れ まま 女 所 いっ 唄っ 価値 無い 男. 曲 収録 2006年 発表 2ndアルバム Back To Black. 世界 的 ヒット. グラミー賞 獲得 頃 パパラッチ 追い回さ 日々 待っ. 常に カメラ フラッシュ 浴び 私生活 失っ 頃 痩せ 細っ くる. 健康的 チャーミング エイミー 面影 やつれ 姿 痛々しい. 普段 控えめ エイミー 堪ら. パパラッチ ひとり 殴り かかる シーン 追い込ん 原因. 此処 思っ. ひとり だけ 追い回す 訳 何人. 仕事 大義名分 元 やり たい 放題. パパラッチ 始末 悪い. 山下達郎 曲 生きよう. 死の 御 構い 無し. 誰 多く 1枚 多く 写真 撮る 命 燃やす 連中. 行為 被写体 命 削っ いよ. 御 構い 無し. エイミー 若 すぎる 人生 閉じ 理由. 少なくとも こいつ. なんの 罪 誰 文句 言え 映画 見 激しい 憤り 感じ. 確か 事実. 確か 薬物 過剰 摂取 本人 責任. だが 追い込ん 責任. ？. そんな 無い ？. 存在 ？. ただ ジョーク ネタ おしまい ？. 嫌 違う 声 大 言い たい. 責任 奴ら."}, {"rating": 4.0, "content": "映画館 観 よかっ 人 あんまり 分から ドキュメンタリー めちゃ 歩いた 後 寝る 思っ けど そんな 全然. 悲しい 最後 T_T."}, {"rating": 3.8, "content": "エイミー・ワインハウス なぜ ドラッグ 溺れ 描い ドキュメンタリー映画. 有名 嫌がり 続ける コメント ボディブロー 効い 最後 方 いたたまれなく. 次回作 ギャングスタラップ ほのめかし もし 出来上がっ たら エイミー 後 アデル 出 生音 ヒップホップ 流れ 今 もっ 大きな 思っ あと 絶頂 亡くなっ 人 いつ 語り継が 悲劇 ヒーロー ヒロイン けど 色々 作っ 駄作 生まれる エイミー みたい 最後 迎え 済む 思っ."}, {"rating": 3.8, "content": "あまり 知ら エイミー・ワインハウス こんなにも ピュア 傷 付き やすく 愛 生き 人生 生み出し 歌 これから たくさん 聞き 倒そ 思っ しばらく 心 痛い."}, {"rating": 4.0, "content": "しかしながら なぜ こんなにも 涙 出 くる だろ ？ 感情 源 矛先 わから 戸惑っ. 偉大 歌手 失っ 悲しみ ？ とことん エゴ 貫き通し 振り回し 男 怒り ？ 類 稀 才能 持ち 薬物 愛 溺れ 崩壊 いっ 女性 憐れみ ？ どれ しっくり こ. ただ エイミーワインハウス 天才 全力 駆け抜け 生 軌跡 なぞり 更に 安い イヤホン 一聴 した だけ わかる 唯一無二 歌声 映画館 スピーカー を通して 改めて 向き合っ 時 説明 不要 恐ろしい 才能 痛感 しまい 涙腺 直接 作用 尊い 存在 今 もうい とか 惜し い人 亡くし とか そんな どう よく ガンコ 且つ フワフワ 御託 作品 観れ 理解 貰える 思う. アーティスト 芽 伸ばし 始め 2000年 前半 頃 ミュージック シーン 大好き キルズ リバティーンズ はじめ ガレージ 音楽 胸 ときめか ヘロヘロ バンドマン 夢中 追っかけ 正義 とか 悪 かじゃ 人 鮮やか 狂わせる キラキラ 時代 音楽 詰まっ. 脱線 けど ドキュメンタリー映画 って 大体 ある程度 自分 中 知識 テーマ 扱っ しか 観 よ って 人 多い 思う けど そう よ )、 今 全然 エイミー 音楽 聴い こ って 人 ぜひ 観 ほしい 作品 太鼓判 押し."}, {"rating": 3.5, "content": "もっと 脚光 浴び キラキラ てる シーン とか 欲しかっ ね グラミー とこ トニーベネット 湧い けど 途中 もう 半分 ホラー やん. 主人公 入り込む くせ もう とんでも 暗い 気持ち しも （ ｉ _ ｉ ）."}, {"rating": 4.1, "content": "イギリス 飛行機 日本 公開 2回 合計 3回 鑑賞. そもそも エイミー ああ リハブ 人 ね 認識 しか 好き 映画 観 こんなに わたし 好み 歌 歌 うまい 人 衝撃 まず 受け. 似通っ いえ やはり 同じ 27歳 死ん ジャニス・ジョプリン 似 エイミー 場合 周り 男 悪 すぎる お父さん バカ 夫 バカ マネージャー 魔 トライアングル 死 追いやっ いっ 過言 よく 映画 出 こ 恐る べし 厚顔無恥. 映画 いえ 本当 わから けど 純粋 年 取っ エイミー 歌声 もっともっと 聴き たかっ."}, {"rating": 4.0, "content": "繊細 ゆえに 全て 曲 出来 だろ けど 親身 心配 友人 のに 父親 恋人 マネージャー 等 男 運 悪かっ ね. 葬儀 泣く 父親 見 金づる 失っ 悲観 くれ しか ...。. 昔 プライベート 映像 沢山 出 良かっ."}, {"rating": 4.0, "content": "パパラッチ 1番 嫌 ひどい. ずっと 歌 聞い たかっ ♡."}, {"rating": 3.0, "content": "自分 にとって エリオット・スミス エイミー・ワインハウス 早 過ぎる 死 未だに 消化 出来 出来事. 歴史 しか 知ら 早 逝 ロック レジェンド 達 ギリギリ 後 追い カート・コバーン 自死 意味合い 違う. 後 今 残さ 音楽 聞き 続け てる. 欠落 埋める 様. 幸運 幾度か 目 演奏 姿 観す 事 出来 エリオット・スミス. 常に 自分 中 フジロック 絶対 観 たい アーティスト No.1 エイミー・ワインハウス. 夢 永遠 叶う 事 無くなっ しまっ. 悲劇 的 生き方 みんな 語ろ けれど 音楽 ジャズ 唄う 事 心より 愛し 1人 女の子 素敵 表情 姿 映画 真摯 捉え くれ てる 自分 十分. 知っ 様 事 吐い 生き方 に関して 語る 事 遠慮 たい. 貴女 しまっ けれど 僕たち 貴女 遺し くれ 音楽 死ぬ 聴き 続ける よ AMY."}, {"rating": 4.1, "content": "なぜ 歌 引き込ま 少し 理解 気. リアリティー 歌詞. 歌 命 削っ 人生 そのもの. もう 聴け 悲しい ね."}, {"rating": 4.2, "content": "冒頭 エイミー 歌声 チュート 魅了 よく 記録 残っ 思わ 豊富 プライベート 映像 凄い. 暗雲 立ち込める ブレイク 出逢っ 何で こんな 奴 好き だろ うって 所 シド・ヴィシャス ナンシー・スパンゲン 逆 型 思え 付き合い 続けれ 破滅 しか 関係 所 同じ. 破滅 的 関係 曲 生まれ 事実 皮肉. 最大 盛り上がり 場面 グラミー賞. 憧れ 人物 発表 時 驚き 顔 最高. 当時 グラミー賞 出席 話題 微か 覚え. 受賞 後 裏 幼馴染 語っ 戸惑い 悲劇 物語っ 気. 歌手 溢れ ばかり 才能 セレブ 上手く 対処 出来る 別 話 パパラッチ 餌食 エイミー 姿 居 堪れ. 心から 愛する 人達 金蔓 扱い たら どれ だけ 傷つく だろ …. 決して エイミー 良い部分 だけ 描い 作品 弱 怠惰 負 一面 描か 時には ショッキング. 奇行 受け取ら エイミー 行動 裏側 孤独 哀しみ 存在 理解 出来る 作り ドキュメンタリー 作品 素晴らし. 天才 奇人 人 繊細 感じ易く 精神的 脆い 人 気 人 感じ易い こそ クリエイティブ なれる 決して ハッピー 出来事 ばかり リアル 感情 歌 エイミー. そんな エイミー・ワインハウス 愛 おしく 感じ 作品."}, {"rating": 4.0, "content": "一昨日 やっと AMY 観 行き まし. 公開 カウントダウン 楽しみ のに いざ なかなか 足 運べ ませ でし やっぱり エイミー・ワインハウス 今 いない って 知っ よー やく 観 観 よかっ. エイミー 歌 子ども 頃 友達 歌う バースデーソング やはり とても いい. トニー・ベネット 敬意 一緒 過ごす 子ども 頃 友達 大切 エイミー 可愛く 素直 女の子 プライベート 映像 満載 ドキュメンタリー映画. 亡くなっ 知っ けど 上映 中 生き 続け 欲しい 願い まし. ちょっと 興味 方 劇場 観 方 絶対 いい オススメ."}, {"rating": 4.1, "content": "グラミー 授賞式 Tony Bennett 呼ん こそ 価値 Amy Winehouse 名前."}, {"rating": 3.7, "content": "エイミー・ワインハウス ドキュメンタリー 観 ひたすら 痛く 仕方. 類 稀 作曲 センス 20 そこら 身 つけ 本物 ジャズ歌手 ハスキー セクシー 表現 力 溢れ 歌声 のに. 純粋 音楽 愛し のに. それでも 過食嘔吐 繰り返し 自傷行為 タトゥー 増やし アルコール ドラッグ 溺れ 次々 トラブル 起こし いく. ガラス 繊細 豊か 感受性 才能 諸刃の剣 歳 重ねれ なんとか うまく 折り合い つける のに. 急 すぎる 成功 周り 人間 金 ビジネス 亡者 変え いき 本当に 守る 人間 遠ざけ しまう 悲劇 繊細 心 耐え ね エイミー. 劇中 歌わ 歌声 なんと 表現 豊か. . まだ 頭 中 歌声 響い."}, {"rating": 4.2, "content": "エイミー 天賦の才能 ただ 才能 入れる 器 脆く 儚く 繊細. なんと いって トニーベネット 収録 シーン 純粋 ジャズ 楽しん でる 姿 見受け とても 切なかっ."}, {"rating": 4.8, "content": "成熟 力強い 歌声 裏腹 繊細 すぎ 傷つきやすい エイミー 誰 純粋 ジャズ 愛し. にとって ジャズ 人生 生きる 意味 逆 ジャズ 自己 破壊 もたらす. 生まれ 持っ 才能 感受性 素晴らしい ジャズ 作っ ドラッグ アルコール依存症 しまう 運命 死 至る 周り 人 出来る 事 じゃ だろ. まるで 戦場 銃撃 戦 点滅 パパラッチ 嵐 すごく 怖い 感じ. 見 終わっ あと 体 重く 感じる エイミー 孤独 同情 しまっ ...(　 ˙ ˙."}, {"rating": 3.0, "content": "愛 って 大切. アーティスト だって マネージャー だって 父親 だって 子供 だって 立場 関係 みんな 人間 ちゃんと 愛し合っ 仕事 共に生きて ほしい 思っ. これから ずっと 皆 AMY 愛し くれ."}, {"rating": 2.5, "content": "27歳 この世 去っ 歌姫 エイミー・ワインハウス 生涯 描い ドキュメンタリー 作品 ライブ パパラッチ 映像 ニュース 映像 等 様々 媒体 映し出さ 1人 女性 エイミー 確か 音楽 愛 生き 姿 エイミー 想い 気持ち 裏腹 周囲 環境 良く 悪く 存在 いたか 生々しく 描か 作品 行い 善し悪し それだけ 人生 色濃く 生き 生かさ 痛感 映像 集 所々 入る 歌声 魂 解放 聴こえ 悲痛 叫び 聴こえる 2時間 濃厚 真っ当 ドキュメンタリー 作品 エイミー・ワインハウス 天賦の才 持ち 1人 若く 明るい 性格 持ち 繊細 女性 実感."}, {"rating": 4.4, "content": "27歳 若さ 亡くなっ 天才 シンガー エイミー・ワインハウス 生涯 描い 音楽 ドキュメンタリー. ドキュメンタリー 時折 見 製作 側 主張 意見 通す 本作 に当たって 集め プライベート ビデオ あるいは インタビュー 語ら 生の声 生涯 楽曲 深い 関係性 紐解く 関わっ 人々 思い 伝える 素晴らしい 内容 仕上げ 思い. 私自身 本作 予告編 見る エイミー 知ら 発言 行動 見 感性 鋭 自分自身 距離 間 極端 見る 天才 あるある 印象 受け まし. 自身 経験 自分 言葉 伝える 表現 力 20歳 前半 若 感じ させ 歌唱力 驚か 素人 自分 わかる 抜群 説得力 劇中 ライブ映像 曲 鳥肌 モノ でし 作っ アルバム 聞い みよ 思わ アルバム Back to Black 購入 まし. それだけに 作品 後半 伝え 薬物 スキャンダル パパラッチ 取材 攻勢 鋭い 感性 もたらす マイナス 面 音楽 ビジネス 暗部 スポットライト 当て 失っ 喪失感 強く 感じ させ まし. そうした 背景 考える 歌 歌う 姿勢 同様 自分 自由 望み 素直 考え 薬物 手 染め しまっ 精神的 弱い 人間 いえ 少し 違う 感じ 感性 鋭さ 相まって 神経質 部分 思い そうした 意味 有名人 いく 過程 内的 支え あげる 存在 いれ 良かっ かも しれ ませ. スキャンダラス 報道 晒さ 本来 魅力 誇張 伝わる 圧倒的 才能 持つ 者 ＝ 天才 存在 現在 後世 伝える 意味 意味 作品 思い まし."}, {"rating": 3.0, "content": "ただ 両親 愛さ たかっ だろ 思っ しまっ 悲しかっ. 歌う ヴァレリー すき."}, {"rating": 3.9, "content": "家族 間 問題 って 人格形成 大いに 影響 一生 つきまとう 問題 よ なぁ 再 認識. エイミー・ワインハウス 父親 関係 人生 左右. 攻撃 的 ファッション 言動 相反 繊細 少女 内面 後半 どんどん 追い詰め いく 観 苦しかっ. もともと 好き けど 鑑賞 後 歌声 身 染み."}, {"rating": 3.4, "content": "AMY エイミー. 2011年 27歳 若さ 亡くなっ 歌手 エイミー・ワインハウス ご存知 だろ. セカンド アルバム Back To Black 全世界 1200 万 枚 セールス 記録. 2008年 グラミー賞 5部 門 受賞 成し遂げ. 輝かしい 道 常に 表裏一体 闇 道. 誰 知る エイミー 姿 心 片鱗 感じ させ くれる ドキュメンタリー 作品. ブライアン・ジョーンズ. ジミ・ヘンドリックス. ジャニス・ジョプリン. ジム・モリソン. カート・コバーン. 彼ら 偉大 若くして 死ん だろ. 彼ら 音楽 今 ぼくら 胸 打つ 27歳 死ん だろ. 彼ら カッコ いい 酒 ドラッグ 存在 だろ. 違う きっと 違う. 彼ら 身 削っ 命 削っ 音楽 創っ. 誰 しも 真似 生き方. ストイック. 己 心 消耗 しか 達する 領域 思う. ぼく 日頃 文章 書く 際 削っ せいぜい 睡眠時間 と金 自分 恥ずかしい 過去 位. 自分 心 削る だけ 想い 文章 書け 試し. そんな 生活 ずっとずっと 続け いく 精神力 なけれ のしかかる プレッシャー 耐え らっこ. 覚悟 重み 違う. それら 代価 払っ 創り 上げ 作品 魂 こもっ 作品 こそ どんなに 時代 移り変わろ 人々 心 響き 愛さ 続ける. エイミー・ワインハウス 領域 達し 存在 思う. 父親. 後 結婚 彼女の恋人. コイツ さえ なけれ 今 生き だろ. そんな 思っ しまう. 思っ しまう そんな 分から. 分かる なんて そもそも 不可能. にとって 家族. 血 繋がり 程 濃い 繋がり. 劇中 語ら 生い立ち 知っ いけ ばいく 親父 クソ じゃ ねぇ かよ なんて 思っ しまう. だけど そんな ぼくら とやかく 言う 立場 じゃ 思う. 愛する 恋人 同様. 親父 同様 テメェ ドラッグ やっ いけ ね ぇんじゃねぇか 何度 何度 思っ. 思っ けれど エイミー にとって 大事 男性. そんな エイミー 心 言え っ こ. あなた ぼく 知り 他人 家族 恋人 とやかく 言わ って 知っ こっ ちゃ ないと 思う. あなたに ぼく 大切 存在 大事 はず. 揺らぐ きっと. 生涯 描い ドキュメンタリー 謳っ はいる 他人 生涯 すべて 描ける. 心 感じ 解き明かす なんて 世の中 誰 だって 不可能. 冒頭 書い 通り エイミー・ワインハウス 心 片鱗 感じ させ くれる 作品. 描い あくまでも 断片. キュート セクシー 脆く 危うく 愛 おしい. 魅力 的 ずっとずっと 見 たかっ. もうこ 世界 百 承知. どう 足掻い って 生き てる 姿 もう 2度 見. だけど スクリーン 映る 只々 死ん 欲しく. 生き 続け 欲しい 願っ. 涙 なし 観る 作品. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★. 総合 評価 : B."}, {"rating": 4.5, "content": "14歳 エイミー 友達 歌う ハッピーバースデー 既に 圧巻. こんな にも 才能 繊細 女の子 結局 誰 守っ やれ 思う やりきれない 気持ち けど …. 安易 センチメンタル 陥る 丁寧 作ら 良い ドキュメンタリー. 極上 音響 上映."}, {"rating": 3.7, "content": "クエストラヴ 認める 音楽 オタク ただ 歌い たい 気持ち 持ち つつ 大成功 道 歩ん 行く エイミー 恋人 過剰 愛情 せい 歌 真摯 態度 せい 次第に バランス 崩れ いき 周り コントロール まま 終わり 迎え しまう. エイミー 歌声 最高."}, {"rating": 4.3, "content": "音楽 愛 ドラッグ. 凄く 悲しい けど 映画 凄く 好き. Amy 書く 詞 歌声. とにかく 引き込ま."}, {"rating": 4.2, "content": "わかっ けど やっぱり キツ かっ ...。 ブレイク 親父 クズ よ エイミー 天賦の才能 よ ...。 帰り道 back to black frank 聴き たかっ アルバム 最後 聴き たく 遠回り 帰っ あらためて R.I.P. Amy."}, {"rating": 4.2, "content": "エンタメ 時として 残酷. 良い ファン 届ける. 舞台裏 苦しん. AKB 裏 過呼吸. 美空ひばり 点滴 打っ. 本作. エイミー 又 …. 精神科医 春日武彦 言う. 精神科医 立場 言う かなり 典型 的 パターン たどっ 人 思う. 胸の内 大き 過ぎる 空虚 感 抱え込む 闇雲 埋め だから アルコール ドラッグ セックス 恋愛 依存症 陥り がち 摂食障害 患っ ほどほど 弁え なくなる 記事 読ん 奈落 レール 乗っ 制止 じゃ 思い やるせない. 監督. アシフ・カパディア. 前作 アイルトン・セナ 音速 彼方. 監督 カリスマ 死 見つめ 傑作 でし. 監督 手法. 初代 マネジャー 幼馴染み あらためて. インタビュー. 一切 彼ら 話し 画面. 死 まだ とても ナーバス. なかなか 心を開いて 話し もらえ. 収録 現場 カメラ 排し 照明 落とし. 二人 きり インタビュー. 監督 言う おかげ 素直 気持ち 話し くれ そうだ. エイミー 映像 持続 ね テンション 落とさ. 本編 語ら. エイミー 生前 発言. 人気者 たら 自分 制御. Back To Black 歌詞. 暗闇. Rehab 歌詞. リハビリ 行け って みんな やっき よ あたし 返事 NO NO NO \"」. 自分 骨 ペン. 自分 血 インク 作詞 方法. 終焉 感じ 痛々しく. サントラ 購入 まし. 当分 聞け ませ ；＿；. そんな 殺し. パパラッチ 報道 一因. それに 興味 もっ 誹謗 民衆. 自身. 何故 エイミー 死ん ？. 安易 気持ち 劇場 足 運ん. エイミー 死 加担 思う. 拭え 事実. そんな こんな. 10代 完成. ジャズ ヴォーカリスト. エイミー・ワインハウス. タモリ 言う. ジャズ 人 明日 為 生き 今日 為 生きる 人 よ."}, {"rating": 4.0, "content": "AMY WINEHOUSE. 声 オトナ っぽ さと 裏腹. 実は 繊細 普通 女の子 なんて. 小さな 頃 無邪気 まま たら 思う けれど 周囲 環境. パパラッチ フラッシュ 間近 浴び 映像 辛い. 純粋 恋愛 色 染め 優しい 子. それにしても 歌声 うっとり. 私生活 そのまま 素直 表現 こそ 伝わる. 聴き なおし."}, {"rating": 4.0, "content": "誰 守っ くれ 守ら れよ 様 見える FACTORY GIRL 似 てる. 歌 ーー."}, {"rating": 4.3, "content": "初めて エイミー 歌声 聴い いつ もう 思い出せ 衝撃 今 覚え. 嗄れ 甘い ハスキー 歌声 一度 聴い たら 忘れ 中毒 性. そんな 亡くなっ ニュース 聞い 時 悲しみ こんな 日 来る どこか 覚悟 思い 混ざり 合い 複雑 気持ち. なぜなら ダメ男 結婚 ドラッグ 問題 連日 報じ 所謂 騒がせ セレブ 化し. ドキュメンタリー 過去 映像 繋ぎ 合わせ なぜ そんな 問題 抱え 実際 どんな 人物 追い詰め 殺し 映し出す. 退廃 的 生き方 肯定 わけ 否定 決して スキャンダラス 目 見 どこか 悲しみ 寄り添っ 温か 姿勢 伝わっ くる 素晴らしい ドキュメンタリー. スター 繊細 すぎ 激しい 愛 才能 小さな 身体 燃え 尽くさ いく. エンディング わたし 一番 好き 曲 Valerie かかる 真似 いつも 少し 太め 引い アイライン 涙 滲ん. 天国 好き 歌 好き 好き だけ 歌っ. 336 2016."}, {"rating": 4.0, "content": "リアルタイム エイミー 音楽 スキャンダル 最期 見 きた側 結末 わかる だけ 観る 少し 覚悟. 無邪気 素顔 見える だけ 余計 辛い. ただ 作品 単に 波瀾万丈 人生 描く だけ エイミー 素晴らし 改めて 実感 レコーディング ライブシーン 歌唱 シーン 圧巻. 知ら 世代 人達 同じ 様 感じる 事 思う. 間違い 最高 ジャズシンガー 一人."}, {"rating": 3.7, "content": "Amy とんでも 好き. 聴き まくっ 圧倒的 歌唱 ソングライティング ミュージシャン 天才 性 十分 知っ つもり けど だからこそ パーソナリティ あえて 浅い 理解 踏み込ま. ドキュメンタリー 完全 やら 際立つ ピュア 音楽 欲求 創作 原動力 破滅 追いやっ 愛 アンバランス すぎる 撞着. 何度も 愛 失っ それでも 自分 脚 立っ my head high 進む だって 何度 強がり 歌う 強 弱 コンフリクト すごく 鮮明 ものすごく 強く 共感. 曲 ばかり 聴い しまう."}, {"rating": 3.9, "content": "悲しい 悲し すぎる. ただ 歌声 魅せられて 聞い 歌 こんなにも 心情 生々しく 描写 知ら. エイミー ただ 歌う 好き 歌っ たかっ だけ のに 繊細 すぎる セレブ 祭り上げ 戸惑い 酒 薬物 おぼれ いく 様 見 辛く 取り巻く パパラッチ もちろん ファン 聴衆 声 すら 追いつめ. アメリカ ショービズ 成功 恐ろし って すごい そりゃ ブリトニージャスティン だって どこか おかしく わ 一般 的 感覚 常識 保っ セレブ って だけ すごい 精神 じゃ すら 思え しまう. グラミー 受賞 場面 泣い ー."}, {"rating": 3.3, "content": "アカデミー 受賞 時 映画 思っ エイミー って 事 ふと 有名 戸惑い 溺れ いく 葛藤 痛々しいく 久しぶり 聴い リハブ なんだか ぬくもり 感じ."}, {"rating": 3.8, "content": "So heartbreaking 正直 観 とても 辛い 映画. ジャニスジョプリン ドキュメンタリー 観 時 同じ 気持ち 女性 どんなに 才能 外見 美しかっ 人生 良き 伴侶 結局 幸せ なれ 思っ しまっ 悲しい あと 家庭 環境 ね. 一 度 いい ライブ 観 み たかっ."}, {"rating": 4.0, "content": "エイミーワインハウス 素晴らしい 才能 繊細 脆い 心 代償 思う とても 切ない. もっと 長く ジャズ 聞き たかっ ね. セレブ だろ 天才 だろ 人 人."}, {"rating": 4.0, "content": "JB ドキュメンタリー 続け 観 けど 場合 リアルタイム 知っ てる 大きな 違い. さすが 年代 アーティスト 映像 素材 たくさん 残っ てる もん ね. 関わっ 身近 人達 映画 赤裸々 あれこれ 証言 てる 興味深かっ. けっこう ふてぶてしい 女性 思い ナイーヴ 有名人 極度 恐れ セレブ 扱い 困惑 人. ビッチ 的 要素 薬物 酒 依存 結局 メンタル 弱く 寂しい 人 だろ. エイミー・ワインハウス 歌う シーン 出 くる 度 やはり 圧倒的 辺 歌手 違う 声 歌い 方 才能 突出 シンガー 再確認. 27歳 亡くなっ 今 ちょうど 5年前 夏. あまりに 勿体ない けど 若く 才能 音楽人 酒 薬物依存 逝く 至る 環境 垣間見. エイミー あんなに 売れ 細々 歌っ 今 生き 幸せ かも しれ. 元夫 ブレイク 恋 落ち なけれ. 明らか 人生 ダメ しまっ 見える. ただ エイミー メンタル いつ 依存 狂っ 不思議. グラミー賞 受賞 時 トニー・ベネット 共演 レコーディング てる 時 表情 とても 印象的. 薬物依存 まるで 亡者 みたい ゲッソリ 時 強烈. 上手く ドキュメンタリー映画 編集 映画 思う. これから もこ ういっ アーティスト ドキュメンタリー映画 たくさん 出 くる だろ けど ぐらい 切り込ん 内容 大 歓迎."}, {"rating": 4.1, "content": "エイミーワインハウス 本心 とか 生き方 とか ほんと 普通 女の子 ただ 歌 歌い たい って 言葉 なんど 頭 浮かん 最後 ほう 観 くらい 悲し だらけ でし."}, {"rating": 4.0, "content": "エイミー 男 運 悪かっ ねぇ 父親 恋人 旦那 パパラッチ ども. みんな 愛 食い物 しや って."}, {"rating": 4.7, "content": "本当は ものすごく 弱く ものすごく 女の子 エイミー 見れる. 正直 後半 見る つらかっ. リハブ あたり 不思議 涙 止まら かっ."}, {"rating": 3.7, "content": "エイミー 力強い 歌声 想像 人物 像 かけ離れ. 不安定 可哀想 ひと. 見 悲しかっ. もっと 幸せ エイミー 見 たかっ. 祖母 一緒 時 どんな ふう ジャズ 学ん. 冒頭 母親 エイミー. ｢ 甘 すぎる もっと 厳しく 欲しい ｣ 言わ 自分 自信 … 語っ 父親 他 女 作り 家 帰ら そういった 家庭 環境 無償 愛さ 感覚 掴め 成長 しまい 捨て 縋る 愛 求め しまう 思う 素晴らしい 曲 生まれ ヒット みんな 魅了 … 連鎖 やるせない. ブレイク 最低 クズ マネージャー 欲 眩ん 父親 品 パパラッチ 最悪 だけど ドラッグ 手軽 入り ｢ イケてる 奴 みんな やっ てる ｣ みたい 風潮 有名人 スクープ 騒ぎ たてる 社会 間接 的 追い詰め 思う. 歌い たく のに 歌わさ てる 映像 見 辛かっ. あんな にも 濃厚 ジャズ 歌い あげる エイミー 姿 眩しい カッコ よかっ."}, {"rating": 3.6, "content": "知ら 好き 最後 ただ 悲しく. 歌 好き 歌う だけ 生き いけ. 確か アデル 超える 存在 感 音楽 センス. 才能 クソ 男 違う フィルタ 見せ しまう. 強烈 魂 燃え つくす 早い. 何度 死にかけ 歌 きっと これから 多く 人 生かす だろ. 日本 ワイドショー 可愛く 見える ゲスパパラッチ. 日本 あまり 居 自分 すり減らし 削り取っ 音楽 歌姫. きっと 生き いれ ライフステージ 沿っ ソウル ソング 残し だろ. 生き様 そのもの ドラマ."}, {"rating": 3.7, "content": "トリハダ 毛布 くるまっ 幼かっ 時 エイミー 最後 自分 気持ち 正直 そば いてる 人 愛し てる 姿 なんと 切ない."}, {"rating": 3.7, "content": "エイミー 太い アイライン 派手 ファッション 弱 隠す 武装 かも 一 度 家族 捨て くせ エイミー 売れ 途端 しゃしゃり出 くる 父親 ムカムカ そんな 父親 愛し 思う 切な すぎる 改めて アルバム 聴き 直し たい."}, {"rating": 3.7, "content": "20160728. スキャンダル 絶え エイミー 本当 姿 ？ すごく 真っ直ぐ 実は ピュア 周り 影響 大きく うけ 刹那的 生き もし 違う 人生 選ん たら 何度 思っ 怖い 顔 印象 良い すごく かわいかっ."}, {"rating": 4.0, "content": "一言 だけ. エイミーワインハウス. 普通 普通 音楽 好き 女の子."}, {"rating": 3.7, "content": "2006年 当時 Rehab よく 聴い 歌詞 意味 概ね 知っ. 曲 大 ヒット グラミー 受賞 登り詰め エイミー・ワインハウス 精神的 追い詰め いく 様 克明 描か. 個性 強く 時に 狂気 じみ 歌詞 エイミー 楽曲 随所 字幕 対訳 付き 散りばめ ひとたび エイミー 歌声 かかれ 普遍 的 すら 聞こえ くき 歌唱 力 改めて 驚き."}, {"rating": 4.0, "content": "エイミー 本当に もっと 生き 欲しかっ. エイミー 本当に ふつう 女の子. ただ 少し 繊細 だけ. ただ 少し 男 依存 ちゃう だけ. エイミー 自身 音楽 ジャズ 好き 好き たまらない のに. 映画 観 率直 感想."}, {"rating": 4.0, "content": "エイミー・ワインハウス 最初で最後 しか 思え ドキュメンタリー 作品 決定版. 来日公演 きっと 入国審査 難しい 僕 いつか フジロック 出る だろ 思っ 晴れ ぬ 気持ち 映画館 最初 ライブ ビデオ 感覚 楽しめる な～ 考え たしかに 本当 ライブシーン 良い レコーディング シーン お宝 プライベート 映像 盛りだくさん まちがい AMY 渾身 記録 グラミー賞 シーン こっち ガッツポーズ たい. 驚く 映像 群 ゆっくり ゆっくり 掘り下げ いく やはり ダメ 男 登場 始める 雲行き 怪しく 否応なしに 拒絶反応 出 しまう もちろん 決して AMY 淑女 言い難い だら しない 環境 現れ 本物 シンガー 環境 否定 わけ いか ダメ 運命 改善 策 疑問 疑問 上乗せ ただただ 観 てる せつなかっ. AMY 言っ 言葉 もやもや 気分 救う かも しれ. 嘘 偽り 歌 書い 歌う. 実体験 歌う. AMY 真 望み 異なっ しまう コンサート 行っ 島国 映画館 AMY 歌う 姿 上映 人気 出 しまっ 嘆く 簡単 われわれ エイミー・ワインハウス 存在 知る 存在 証明 こうして 確認. AMY 表現 エイミー・ワインハウス 人生 そのもの 考える なんだか 救わ 気 自分 歌 だけ 自分 人生 実直 生き 人生 嘘 偽り 生き 単なる ドキュメンタリー 最後 作品 だろ."}, {"rating": 3.4, "content": "作中 トーン ずっと一緒 2時間 重く 暗い まま 見 かなり しんどかっ 伝え たい 前 出 すぎ 作品 横 軸 不足 てる 感じ 00年代 イギリス 状況 音楽シーン もう少し 語る べき."}, {"rating": 3.7, "content": "鑑賞 後 虚脱 感 すごい. 恋は盲目 って 言葉 とても 似合う 人 なあ 個人 的 感想. 中 最高 男 私たち 見 たら 最低 男 人生 少し ずつ 狂っ いく. こんな にも 目 見え わかる 人生 って あまり かも. とても 思い入れ 高校生 時代 世界 騒がせ 人 声 立ち 振る舞い 憧れ メイク 真似. 映画 中 思い描い 普通 チャーミング 女性. 世界 人々 本当 姿 知っ いれ こんな 人生 終わり 方 なんて 来 じゃ. 元彼 本当 擁護 かねる 人 けど 生前 最も 愛し 人 しか 分から 離れ そう 考える たい. 映画 本当に 見 後 虚脱 感 すごく 気軽 観 ほしい 言え けれど 残し 素晴らしい 歌声 映像 才能 再確認 最も いい 作品 かも しれ ただ 感受性 豊か 人 本当に 覚悟 み ほしい 場面 涙腺 緩ん 大変."}, {"rating": 3.8, "content": "エイミー 歌 歌詞 字幕 付き たくさん 使わ すごく ちゃんと てる 音楽 ドキュメンタリー けど 周り あまりに 酷 すぎ 途中 観 てる 辛く …。."}, {"rating": 3.6, "content": "訃報 届い 瞬間 けど 嘘 しょっ 言っ. しか 似合わ ファッション. 唯一無二 歌声. 踊る 歌っ 本当に 好き. パパラッチ 暴力 ふるい. 酒 ドラッグ やめ. 豪快 強く 自信 実力. そんな 風 見える 憧れ. 映画 出 くる エイミー イメージ まるで 間 逆. 自分 歌手 なんて. ましてや グラミー賞 取り 世界中 自分 知れ渡る なんて 思い. 歌 中 好き 歌. Will you still love me tomorrow. 内容 題名 通り 明日 愛し くれる ？ 刹那 的 愛 危惧 歌. 別 人格 主語 歌詞 なんで 書ける 天才 すごい ずっと 不思議 けれど. 本当に 人格 ね. ますます 曲 好き. 不 本意 有名 愛し 人 ドラッグ お酒 さえ 全て 共有 たく どんどん 弱っ いく 見. 結末 知っ 死ぬ なんて 信じ 力強く 優しい 歌声 劇場 聴ける とても 素敵 時間 でし."}, {"rating": 5.0, "content": "泣い. すっぴん かわいく 無邪気 明るく 優しく 心 底 ジャズ 愛し 周り 友人 家族 スタッフ 愛し. 傷心 タイミング 歌詞 響い そっち 泣き そう …。."}, {"rating": 4.0, "content": "27歳 若さ 亡くなっ しまっ エイミーワインハウス ドキュメンタリー. エイミーワインハウス 歌 だけ しか 知ら 歌 好き 観 映画 けど 彼女自身 すごく まっすぐ ピュア 嘘 自分 正直 人. 歌う 大好き 歌 もう 自分自身 だから あんなに 響く 歌 歌える 思っ. だけど 感受性 豊か まっすぐ ゆえ 色々 事 上手く 乗り越え …. まっすぐ すぎ 弱く …. 以上 誰 傷つけ って 思っ …. あと 歌う 仕事 歌う だけ 成り立た （ パパラッチ とか ） なんだかなぁ 思っ. 歌 みんな 幸せ なれ はず のに 彼女自身 そう なれ 思う なんだか とても 切ない …. 歌 もちろん エイミー 好き 素敵 映画 でし."}, {"rating": 4.0, "content": "27歳 若さ 亡くなっ エイミー ドキュメンタリー. そんなに 生き 急い. 人 人生 左右 環境 痛感. 才能 恵まれ だけ ダメ. 初めて 歌声 聴い 時 震える 一声 惚れ しまい 聴き まくっ 記憶. 冒頭 ♪ happy birthday 鳥肌 既に 感涙 （笑）. まじ 才能 カタマリ. 痛々しい 姿 奇行 ばかり 取りざた 背景 描か. いつか ライブ 見 たい 最近 唯一 アーティスト けど 見 たら そんな 事. 養生 欲しかっ わ. 愚か 子供 エイミー. ただ 歌 歌っ 欲しかっ. ミッチェル ブレイク よく ドキュメンタリー 出演 許可 なぁ お前 達 状況 わかっ ？ ？. ま 出演 料 弾ん しょうが. スター 教科書 なんて ？. ウソ ウソ. 堕落 いっ スター 山. 本気 出せ 学べ はず. まさに 27クラブ. 失っ 若き 才能 惜しむ 映画 でし. 映画館 意外と 人 入っ ビックリ. エイミー 事 知ら そう 人 ばかり でし."}, {"rating": 3.5, "content": "トップ カット 幼少期 ホーム ビデオ 前 歌う エイミー. 力強 圧倒的 まったく 子供 声 じゃ. 波紋 振動 ぽろっと 涙 こぼれる. リハブ 以外 曲 知ら 聴い みよ."}, {"rating": 5.0, "content": "狭い ブース back to black ボーカル 録 りの シーン 震える 感動."}, {"rating": 3.8, "content": "男 1100円 水曜日 こんな 素敵 映画館 応援 たく ドリンク フード 購入 鑑賞. 歌 上手く 最後 ガリガリ 写真 出 早 逝 程度 知識 けど 最後 わかっ てる だけ 短い 人生 起こっ 濃い 出来事 感嘆. 今 生き たら 思っ しまう 生き たら 苦労 しまい そう 周り 人たち. 残し 数少ない 音源 音楽界 宝物. 7月27日 角川シネマ新宿 33本 目."}, {"rating": 4.0, "content": "Rehab くらい しか 聴い けど. 映画 流れる 曲 全部 響い くる. グラミー賞 シーン 泣け. それにしても エイミー 喋り 方 超 個性的. 大好き けど 聞き取り にくかっ."}, {"rating": 3.5, "content": "映画 エイミー 鑑賞 エイミー デビュー前 追っ いく ドキュメンタリー すばらしい 才能 再 認識 のに とても よい 映画 けれど 先 起こる わかっ 見 間中 ずっと なんか 悲しく 胸 締め付け 若くして 死ん しまう 生き 急い しまっ エイミー 気持ち 少し わかる けど 誰か あげ とか 考え ちゃう 自分 弱 才能 音楽 だけ やり たい って 思い 名曲 リハブ 明るい 曲調 歌詞 悲しく 心 残る 長生き 違っ よ ね って."}, {"rating": 4.5, "content": "今 まま 観 ドキュメンタリー 1番 完成 小さい ころ 家 かかっ なー."}, {"rating": 4.1, "content": "エイミー 27歳 夭逝 たった 1枚 分 アルバム 曲 ぐらい しか 知ら けれど 久々 聴い たら 映画 知っ 観 行っ. いちばん 印象的 グラミー賞 受賞 時 表情 ものすごく 伝わる. 有名 驕り 高ぶる ただ 困惑 ことば 以上 程 説得力 与え 顔. 本当に 幼稚 不器用 きっと 根 謙虚 歌わ たら 化物 みたい うまく 魅力 的 人物 わかる. きっと 人生 中 ひとつ 違う 選択肢 とっ たら こう だろ 事実 小説 奇 感じ させ 作品. 今年 入っ 亡くなっ ひと 関連 ドキュメンタリー映画 3本 観 度 生き ほしかっ なあ 叶わ 想い まとわりつく すごく かなしい. 今 生きる 魅力 的 ひとたち 観よ 聴こ 慈しも 気持ち 同時に 湧き 起こる. 手 ドキュメンタリー映画 ひとつ 醍醐味 思う."}, {"rating": 4.8, "content": "観 つらい 後半 間違え しまっ 考え しまう 残し 曲 人生 こそ 輝い てる."}, {"rating": 4.5, "content": "エイミー もっと 好き とっても 愛くるしく 愛 おしい 女性 おもっ. 愛 飢え 愛 求め 愛 生き ひと おもっ たましい って 死な おもっ."}, {"rating": 3.8, "content": "よく 聴く 曲 Back to Black 歌唱 力 感嘆 且つ Wiki 読ん 波瀾万丈 人生 興味 もち 鑑賞. 作中 AMY やはり 他 寄せ付け 圧倒的 オーラ 歌唱力 包ま 他 曲 かっこいい ばかり ただ やはり 栄光 光と影 必ず 存在 訳 影 部分 多く くる 流石 見 キツイ 物. やはり スター って それなり リスク 背負っ 改めて 思い知らさ. アギレラ しろ アデル しろ AMY しろ 歌姫 歌唱力 って げ ねぇ わ."}, {"rating": 4.0, "content": "陽気 のに シャイ 野生児 みたい のに ジャズ マニア 尊大 のに ナイーヴ つまり 誰 そう 複雑 持っ 人間 騒がせ 歌姫 みたい 画一 的 イメージ 集約 いく 過程 記録. 女 ひと 15歳 27歳 撮っ たら そりゃ そう けど 顔 変遷 （ 造作 表情 ） 興味深い."}, {"rating": 3.6, "content": "よく これだけ 映像 集め 感じ ただ ドラッグ 事 多かっ 少し 残念."}, {"rating": 3.2, "content": "エイミーワインハウス ただ 酒 薬 溺れ 死ん わけ じゃ 周り 人間 欲 陥れ 死ん 殺さ 言える かも しれ 思い まし."}, {"rating": 5.0, "content": "マイベストディーヴァ んで 星 5. 5年間 悲しみ 喪失感 ドキュメンタリー 見 少し だけ 軽く 気. パンフレット 買お 並ん み 映画 以上 誰か 説明 とか 解説 とか 要ら … 思っ 代わり エイミー いろんな 顔 見え 歌声 聴ける 映画 今後 回 見れ いい 思っ んで パンフレット 買う あえて 止め."}, {"rating": 2.8, "content": "父親 最低 尊敬 きん よ だぶつい 腹 肉 エイミー 嫌 思い 稼い 金 ろー. 惜しま 才能 もっと 高得点 あげ たい いかんせん 作品 光る 点数 こんな 感じ."}, {"rating": 4.0, "content": "歌 好き 純粋 女の子 才能 寄生 クズ 話. それにしても KBC シネマ 客層 モラル … イビキ かい 寝る ジジイ 自分 知っ てる 名前 出る 度 復唱 ババア 親 無理やり 連れ こ 携帯 何度 見る JK 田舎 感じる 瞬間 しか やっ 映画 多い 来 ざる けども … せめて 純粋 涙 流し てる 横 大きな 声 感想 言いあわ くれ …. 映画 内容 相まって 汚れ 感情 グルグル 帰っ たら AMY サントラ 聴い 綺麗 流そ 思う."}, {"rating": 4.5, "content": "途中 苦しく 苦しく 仕方. どうにか. ぶれ いく はくそ."}, {"rating": 4.0, "content": "亡くなっ 後 ドキュメンタリー のに 映像 集め 方 繋げ 方 凄い."}, {"rating": 4.0, "content": "エイミー・ワインハウス ドキュメンタリー タッチ インタビュー 実際 記録 映像 基 作ら 作品. 16歳 デビュー 当時. インタビュー 度肝 抜か. やっぱり カリスマ 言わ 人 共通 言っ 間違い エイミー 発言. 楽曲 歌詞 実話 事 作り出す 世界 観 引き込ま 1つ 大きな 要因 気づか. なんて 無い ただ 少女 気づか. グラミー賞 取っ 後 インタビュー なんて まさしく そう. エイミー 知ら けど 音楽 やっ てる 人 見 欲しい 作品 でし."}, {"rating": 3.6, "content": "ゴシップ誌 書か イメージ しか 見 けど 普通 女の子 … マスコミ なんて 信じ ちゃ いけ ね."}, {"rating": 3.8, "content": "1人 女性 結末 認識 様 カメラワーク. 一瞬 ドキュメンタリー じゃ 錯覚 すら 覚える. 弱 痛 矜恃 中 …。."}, {"rating": 3.9, "content": "冒頭 ハッピーバースデー 小生意気 イギリス 北部 ユダヤ系 娘 歌う シーン. あぁ エイミーワインハウス. 鳥肌. 16 時 世 発表 音楽 どれ 本物 じゃ 思っ. とか 人間 内面 歌詞 偉大 先輩 もう 歌い 尽くさ 個人 的 歌 しよ 思っ. 感じ 本人 セリフ 聞い すげ なー 思っ. 実際 めちゃくちゃ 個人 的 歌詞 知っ ビックリ. こん け 当時 映像 流れる 思っ ドキュメンタリー すごい 思っ. 好き 曲 だいたい 流れ けど ただ もっと 長く 聴き たかっ. 死ん 友達 思い出し. かなり ホラー シーン. グラミー賞 取っ あと ドラッグ なし じゃ 退屈 だけ よ セリフ 度肝 抜か. ラスト varelie 鳥肌 ブルーノマーズ 歌う varelie 方 好き やっ けど アコースティックバージョン 泣ける. 本物 ジャズシンガー."}, {"rating": 3.8, "content": "もったいない ブレイク 憎たらしく たまらない 冒頭 ムーンリバー トニー・ベネット 幸せ そう デュエット 感動 歌 だけ 歌っ たら 才能 輝き 中 はず 人 覚醒剤 蝕ま いく 姿 悲しい."}, {"rating": 4.5, "content": "AMY かっこいい 女性 憧れる 人 たくさん 思う けれど 幸せ どう 基準 測っ たら どう だろ … 逆 しかり 本当に かっこいい 人 弱く 孤独 芸術 表現 すれ 泣け しまう 映画 でし."}, {"rating": 4.0, "content": "エイミー 人物 全く 知らず 鑑賞 2008年 グラミー賞 受賞 イギリス シンガーソングライター ドキュメンタリー. 弱冠 20歳 デビュー ハスキー 歌声 老練 ジャズシンガー 彷彿 自ら 経験 もと 歌詞 十 年 生き 人 心 とらえる. 素晴らしい 歌 才能 もちろん けど 生い立ち 決して 幸せ 想像 難く. エイミー にとって 歌 自己実現 手段 自分 欠落 部分 慰める 自分 保つ 歌わ そう 考える とても 切ない. 強気 言動 裏腹 壊れ やすい とても 繊細 心 不幸 生い立ち 自分 中 強 育む 父 彼氏 夫 強 求める. 強 求め 相手 自ら 欲望 満たす エイミー 利用 エイミー 破滅 的 生活 抜け出せ 一方 そういう 状況 素晴らしい 歌 つながっ いく 切なく. もし エイミー グラミー賞 とる 才能 歌 好き 女の子 だけ たら 27歳 亡くなら すん かも しれ. エイミー 自ら 救う けれど 歌 きっと とても 多く 人 救っ くれ 違い エイミー 歌 もっと よく 知り たく."}, {"rating": 4.8, "content": "Amy Winehouse. 素敵 響き 名前 今 聴い 歌声 惹か 当時 歌詞 音楽性 全く 分から けれど 生前 インターネット 使っ 事 よく 調べ. 当時 Gossip 誌 標的 魅力的 かつ 常識 越え 言動 ファッション性 どの時 代 誰 言え 斬新 Amy 見る たび すげ ぇ ー かっこいい 思っ. 自分 興味 持っ 人 理由 世の中 逸脱 しまう 人生 歩ん 人 たら 自分 興味 持つ ＝ 加害者 即座 反省 あまりに 安易 思う 素敵 人 人 理解 しかく 魅力的. ドラッグ やっ ガリガリ 髪型 ボサボサ てんこ盛り ビーハイブ 少し 空い 前歯 奥 方 1本 歯 コメカミ 引い てる アイライン ホクロ ピアス 光源 変わる 目 色 過去 語る タトゥー. 映画 観る Amy Winehouse こんなに 音楽 大好き ピュア 女性 思わ. 素 なれる 唯一 HOME 法律 無視 異 空間 だけ 安らぎ 場 思う 人 創る 全て 否定. 発言 行動 反比例 変え 環境 依存 愚痴 言う 飲ん 無理やり 共感 得 頑張る 事 全て 思う 普通 人 なんら 変わら. Amy 音楽 恋 ドラッグ けど こう やっ 人 人生 一部 影響 与え 才能 絶大."}, {"rating": 3.3, "content": "結末 知っ 言え 悲しい 映画 既に 素材 だけ 作品 作っ しまう 製作 者 凄い 結果的 追い詰め 一因 あろ パパラッチ 映像 見 しまっ 自分 どうしても 意識 しまっ 複雑 気持ち. 言え 歌声 本当に 素晴らしかっ."}, {"rating": 3.9, "content": "アルコール ドラッグ 中毒 陥り 27歳 若さ この世 去っ 天才 シンガー エイミー・ワインハウス 一生 当時 映像 実際 ライブ 歌う 姿 関係者 話 振り返る ドキュメンタリー 2016年 アカデミー賞 長編 ドキュメンタリー映画 賞 獲 っ 作品. ミュージシャン 酒 ドラッグ 破滅 なんて いくら 壮絶 なんか よく 話 なぁ 感じ しまう けど 実際 経緯 事細か 説明 やはり 惜しい 悔しい 言っ 感情 湧い くる. 歪ん 家庭 環境 せい 心 病ん 常に 依存 自分 居場所 探し 思う 依存 先 どれ 崩壊 導い いく やるせな 最後の砦 音楽 すら 商品 化 世界 理不尽 揶揄 飛ん くる ディストピア 有様. 不運 よ ね 子 言っ しまえ けど なんとも 言え 気持ち 間違い 劇中 頻繁 流れる 歌う 姿 歌声 紛れ 奇跡 近い 才能 ジャズ 素人 自分 だって 十分 伝わっ."}, {"rating": 3.4, "content": "亡くなっ 生き てる 聴い おけ よかっ って 思っ きり 今 機会."}, {"rating": 4.0, "content": "最後 エンドロール 一番 大好き 曲 流れ だけ って 今 歌詞 意味 とか あんま 考え けど 歌詞 こそ エイミー 表し てる 思っ 歌声 神 もらい もん."}, {"rating": 3.9, "content": "最期 傑作 Back to Black リリース 当時 日本 レーベル 激 女 まさに 女 エミネム 今 思え ？ 売り出し 方 懐かしく 思い出す. 映画 主役 激 女 女 エミネム 世界的 スター グラミー賞 歌手 ヤク 中 アル中 音楽 だけ 生き甲斐 普通 女の子. AMY そんな 普通 女の子 生涯 なぞっ だけ りな ドキュメンタリー Back to Black 以降 普通 女の子 なくなっ しまっ エイミー・ワインハウス 崩壊 フォーカス 当て もはや 告発 映画. それだけに 後半. 観 本当に 辛かっ. エイミー 命 削っ 犯人 探し いまさら 仕方 もっと 枚 枚 新しい アルバム 聴き たかっ 言う 勝手 話. 突然 訃報 早 ５ 年. 汚れ 戦い 終え エイミー 決して 負け 試合 愛 知っ 願っ. たった 30分 幕 閉じる 暗い 暗い アルバム 今日 聴き 続けよ 思う."}, {"rating": 3.3, "content": "2011年 急死 歌手 エイミー・ワインハウス 追いかけ ドキュメンタリー. アカデミー 長編ドキュメンタリー賞 受賞 作品. 歌う 事 好き 女の子 芸能界 マスコミ 薬物 汚さ 身 滅ぼし いく 芸能人 残酷物語 テンプレート 人生 歩む 事 しまっ. まあ 薬物 に関して 付き合っ 男 悪かっ 気 しない 笑. エイミー・ワインハウス しっかり リスペクト ドキュメンタリー お手本 出来. 故に アンヴィル キング オブ ベルサイユ シュガーマン 能天気 ドキュメンタリー 好き 自分 映画 嵌ら エイミー・ワインハウス 興味 持た 本質 に関して 十分 役割 果たし 優秀 作品 間違い."}, {"rating": 3.9, "content": "ただただ 歌う 好き 田舎 普通 少女 並外れ 歌声 センス 持っ 世界 ほっ おけ 最低 人達 まわり 取り巻い 周り 人 信じ 愛してた AMY とても 切ない 生々しい シーン 多く 観 とても 辛かっ けど それでも 今日も明日も AMY 曲 聴く."}, {"rating": 4.5, "content": "真 ジャズシンガー 知り まし 歌 音楽 生き方. 豊か 才能 息 長い 人生 収まる 出来 だろ 生き方 ビリーホリディ チャーリーパーカー 伝説 的 名声 残し 太く 短い 人生 終え ジャズメン 達 姿 そのもの 思え まし. 生き たら 次 どんな 作品 だろ 才能 惜しく 思う 同時に 悲しく まし なぜ 悲劇 的 人生 こそ 天性 歌声 否め. 人生 悲劇 子供 時代 起因 明らか でし ポッカリ 空い 穴 埋める 音楽 のめり込ん いっ 結果 きっと でしょ. もし 少し 違っ たら 息 長く ロンドン 小さな バー 歌い 続ける 出来 かも しれ 一方 世界 類 稀 才能 目撃 事 出来 かも しれ. 彼女自身 弱かっ 確か そう 周囲 人間 弱かっ 真 意味 向き合お 腹立つ 奴 何人 出 まし 個人的 一番 腹 立っ 母親 叱れる 強く みたい 事 言っ まし 同性 凄く 軽蔑 まし 逃げ てる だけ じゃん 子供 向き あえ よ ふざけ 甘えん. 彼女自身 人生 舵取り 出来 状態 適切 ガイド くれる 人間 然るべき タイミング 出会え 一番 不幸 思い まし. 大いなる 才能 守ら なけれ いけ みたい 悲劇 決して 繰り返し 世界中 教訓 す べき. R.I.P Amy you are the absolute JAZZ singer !!. P.S.. なんと 鑑賞 日 エイミー 命日 そう 7 23."}, {"rating": 3.5, "content": "2016 07 23 013. エイミー・ワインハウス ドキュメンタリー. とにかく よく わかっ. ただ 家庭 環境 男性 見る 目 人生 決め 思う. 有名 すぎ 言わ きっと ただ 一般人 同じ 人生 歩ん だろ なぁ 思う."}, {"rating": 4.2, "content": "もう 切なく もどかしく. 本人 ココロ 弱 大きな 原因 理解 出来る けど けど ね エイミー 人生 晩節 取り巻い 皆さん 気づい くれ よ 一番 大事. 当然 そんな 願い 届く エイミーワインハウス なくなっ ちょうど 五 年 経ち まし （ 7月23日 命日 ）. ハスキー けど 艶 声 決して 順調 半生 この声 醸成 裏返し 生き 急ぐ メンタリティ 形成 ジレンマ 遣る瀬無い. 音楽 愛し リアル 追求 遂に 声 人生 物語っ エイミー・ワインハウス あなた ホンモノ ジャズシンガー."}, {"rating": 3.8, "content": "エイミー・ワインハウス. 初めて その歌 聞い もう 10年前 雷 打た 衝撃 受け まし. アルバム 曲 順 覚える くらい 聴き こん. 薬物中毒 悪い 夫 話 ずっと 気 早熟 天才 ありがちな 駆け抜ける 人生 歩む うっすら 分かっ. それでも 待ち遠しい アルバム 素晴らしく. そんな 思い出 駆け 巡り まし. ゴシップ ニュース 登場 エキセントリック 奇行 ばかり 取り上げ. まとも 歌う キャンセル 事実 取り上げ 非常 悲しかっ. 映画 鑑賞 本当 エイミー そう …. 周囲 商業 ビジネス ヒモ 夫 父親 我がまま （ 欲 ） 振り回さ 命 縮め よく 分かり. 素顔 本当に 繊細 普通 一 女性. 最後 本当に 涙し まし. トニー・ベネット 言葉 心 響き まし. エイミー 安らか. 【 追記 】 7月23日 エイミー 亡くなっ 日. 日 追悼 ライブ 実施 粋 KBC シネマ 感謝."}, {"rating": 4.3, "content": "夭折 天才 歌手 エイミーワインハウス 一生 映画化 ドキュメンタリー AMY よく 秘蔵映像 集 極めて 今日 的 メディア 大衆 政治学 秀 フィルム 奇跡 的 編集 いかに 失っ 明らか 恐ろしい 悲劇. 冒頭 一 ファン デビュー前 友達 ハッピーバースデー 歌う シーン 感動 鼻歌 混じり 歌声 十分 過ぎる 後 成功 芽 見る 後 成功 知っ 分 恵まれ 友人 特権 的 位置 その歌 聴い. レコード会社 売り込み 行く シーン そうだ 社長 プロデューサー 巨大 音楽 ビジネス トップ 前 ギター 1つ 生 声 歌 いその 場 ビッグ 契約 掻 っ さらう 漫画 的 展開 胸 高鳴る 社長 特権 的 位置 その歌 聴い. 世界 的 大 ヒット 後 すぐ 立場 危うく 友達 社長 視線 返さ 美しい 歌声 最も 返さ べき フェス 集まっ 五 万 人 ファン 返さ 特権 失っ 歌声 聞け 歌わ 金 返せ 罵倒 ファン 視線 一致 怒り 好奇心 満ち 視線 眩い ばかり フラッシュ 焚く パパラッチ 視線 重なっ いく 視線 集中 放火 先 返さ ビニールシート 覆わ 死体."}, {"rating": 4.0, "content": "典型 的 めんす うぉ〜 女子. 旦那 さえ 出会っ なけれ … 思わ 本人 愛してた だろ 冒頭 友人 ハッピーバースデー 歌唱力 ぱない 16歳 なんて."}, {"rating": 4.1, "content": "才能 人間 一般 的 人間 比較 欠け 欠け こそ 才能 突出. Amy Winehouse 秀で 才能 もっ ジャズシンガー. 誰 純粋. 音楽 愛 自分. 偶然 命日 今日 本作 観 しまっ 時 年齢 追いつい しまっ 何だか 感慨深い."}, {"rating": 3.9, "content": "なんとなく 観 行っ けど すごく よかっ 歌 最高 偉大 ミュージシャン 大抵 プレッシャー ドラッグ アルコール 悩まさ ねえ. きっと 本当は 普通 女の子 有名人 慣れ とっても つらかっ だろ なあ."}, {"rating": 3.0, "content": "エイミー・ワインハウス 元々 あまり 知ら 好み 音楽 けど 映画 自体 お手本 ドキュメンタリー."}, {"rating": 3.1, "content": "ドキュメンタリー 苦手 けど 割と 楽しめ まし. 近いうちに CD 借りよ."}, {"rating": 3.6, "content": "歌 すごかっ. 最後 出 くる 若い 頃 エイミー あどけない 笑顔 切ない."}, {"rating": 4.0, "content": "バック・トゥ・ブラック 初めて 聴い 時 ぶっ とんだ しばらく 残念 亡くなっ エイミー・ワインハウス 関係者 証言 当時 映像 交え ドキュメンタリー. 最大 関心事 元 ダンナ 糞 ヒモ 男 なんで 今 元気 いき てる って けど 観る 全て 謎 解き明かさ. 悲劇 表現 アート 悲しい. 胸 突き刺さっ."}, {"rating": 3.7, "content": "映画 47 AMY. エイミー・ワインハウス. アカデミー 長編ドキュメンタリー賞 ムーンリバー いきなり つかま. 涙 にじみ まし 本編 終わっ 後 若い 10代 写真 痛々しい 父親 含む 男 最悪 けど トニー・ベネット シーン Happiness. 単純 言葉 単純 音節 音楽 驚き 興奮. グラミー賞 受賞 栄光 シーン 見える 親友 ジュリエット 語っ 言葉 なんとも う〜. ドラッグ 生活 退屈. 2016年 7月22日 HTC 渋谷."}, {"rating": 4.0, "content": "繊細 人 って 言う 生き いく 辛 そうだ アーティスト 性 高め 友達 恵まれ けど 男 運 よ エイミー 今 聞き流し 歌詞 バラカン 訳詞 心 残っ サントラ 欲しい."}, {"rating": 4.0, "content": "曲 知ら 見 まし 素晴らしい 歌声 ね. 無邪気 笑う 姿 セクシー 雰囲気 すごく 魅力 的 でし. それだけに ドラッグ アルコール 依存 堕ち いく 姿 なかなか 見 辛い まし. 何より 彼氏 依存. 正直 そんなに 魅力 まぁ あれだけ 惚れ込む だけ でしょ もっと 他 とか 思っ ちゃ まし ねー. しっか あれだけ 毎日 マスコミ 追い回さ ちゃ おかしく よ ねー スター って 大変 なぁ."}, {"rating": 3.8, "content": "ジャズ 好き ソウル 好き エイミー・ワインハウス 好き 人 楽しめる 映画. 曲 紹介 ディスコ グラフィカル 作品 知っ 前提 いかに エイミー スターダム のし上がっ 裏 苦しん 友達 恋人 どんな 顔 見せる ？. 数多 プライベート ホーム ビデオ 公 テレビ コンサート 授賞式 映像 友人 家族 インタビュー のせ つない. 個人的 映画 好き 人 条件 当てはまっ 大変 楽しめ 試写 室 音響 めちゃくちゃ よかっ 影響 かも しれ 良い 音響 システム 自宅 持っ てる 人 ぜひ そちら 鑑賞 ほしい."}, {"rating": 4.0, "content": "星 つけ 方 難しい. ドキュメンタリー しっかり フィクション 映画 観 感覚. エイミーワインハウス Back to Black アルバム しか 持っ ないし 人となり 知識 無し 観 けれど 衝撃 受ける. ゴミ みたい 彼氏 悪い ？ 欲 負ける 父親 悪い ？. 誰 悪く 全員 悪い じゃ 思う. 才能 故に 苦しん 悲し 覚える 作品."}, {"rating": 3.9, "content": "グラミー賞 発表 待つ プレゼンター 現れ トニー・ベネット 前 エイミー 表情. 今 思い出し 泣く. 音楽 ただただ 好き 一人 女の子. 恋人 しがみつく 歩く 姿 どれ だけ 孤独 だろ 本当に 切なかっ."}, {"rating": 4.2, "content": "ごめんなさい. エイミー 知ら. 最高 でし. 美しい."}, {"rating": 3.8, "content": "知る エイミー・ワインハウス 奇抜 服装 奇抜 格好 ゴシップ誌 写っ 姿 音楽 素晴らしかっ たく 有名 なるべく ドラッグ 溺れ 亡くなっ しまっ 思っ. 映画 見 エイミー いかに 繊細 脆かっ 繊細 ゆえ たくさん 愛情 求め 地位 名声 全く 興味 才能 お金 群がる 人達 潰さ しまっ もっと 精神 的 強けれ まだ 生き だろ 代償 リハブ はじめ 代表作 生まれ こ だろ 思う. なかなか 上手く いか 冒頭 あたり 車 中 毛布 くるまる エイミー 自然 笑顔 可愛く 大きな 才能 なくなっ 早 ５ 年 才能 持っ てる シンガー 次 いつ 出 くる だろ. 生 歌声 聞い み たかっ."}, {"rating": 4.1, "content": "非常 優れ ドキュメンタリー. 必ずしも 楽しい 気分 くれる 切ない. スキャンダラス 一面 こそ 映像 数々 どうして こんな 写真 映像 ？. 汚い 部屋 テーブル うえ 散らかる ドラッグ 残骸. 狙い すまさ 標的 姿 映し出し. シド ナンシー 生 観 脆く 儚く 切ない 姿. 確実 美しい 素直 思っ. 身 削り 正直 歌う 姿 きっと 胸 打つ 思う. 歌詞 同然 日本語字幕 着く 英語 出 くる 歌詞 出し 方 凄く センス いい. 観 終わっ あと どう 感じ いい しばらく 考え しまい そうだ."}, {"rating": 3.6, "content": "I feel like I could see her real face."}, {"rating": 4.0, "content": "エイミー 曲 よく 聞い てる エイミー ファッションスタイル 憧れ てる 結構 好き つもり けど エイミー 上辺 しか 知ら なあ そんな エイミー 苦しめ 側 人間 って 痛感. もちろん 才能 溢れ るし 強い 信念 持っ 他 人 とか 違う けど それでも やっぱり １ 人 女の子 チャーミング 可愛かっ 繊細 すぎる 故に 芸能界 生き いけ なあ. 好き アイドル 滅茶苦茶 強い 滅茶苦茶 鈍感 じゃ 芸能界 生き いけ って 言っ ああ 言葉通り なあ って けど くらい 繊細. 周り 人 なんか なあー ー. 彼氏 ヒモ しか 見え 映画 見 だけ エイミー 知ったかぶり 偉 そう つべこべ 言う なんて そんな ダサい 事 たく けど 人 出会わ たら 人生 もっと 変わっ たん じゃ とか おもっ ちゃう. けど ああ 危なっかしい 男 人 ってな 魅力的 みえる わかる うーん. 確か エイミー 不安定 一つ 魅力 思う. 好き 歌 裏側 こんな っていう 衝撃. back to black 本当に そのまま 歌詞. エイミー 可愛かっ なあ とても 好き."}, {"rating": 3.7, "content": "エイミーワインハウス 知っ てる 聴い けど 熱心 ファン 訳 ドキュメンタリー映画 とても 好き 亡くなっ 時 ニュース 覚え 観 行っ 位 熱い ファン もっと 点数 高かっ ただ すごく 良かっ. 映画 進む につれ とても 奔放 頭 良い 人 思わ 人生 スキル ステータス 振り 音楽 純粋 偏っ 精神 強 とか 男 運 とか 笑 そういう とても 薄弱 周り 環境 変化 激しく きちんと 支え 導い あげる 人 もっと 良かっ じゃ 憤り. 時系列 デビュー 10年 追う ドラッグ みるみる 痩せ いき 歌 落ち込ん いく 目 見え わかる 本当に ドラッグ この世 なくなっ ほしい … 死ん 今更 けど もっと エイミー 私的 極 個人 的 恋 生活 歌 すごく ドラマチック 聴こえ しまう 歌声 聴き たかっ. 後半 トニーベネット 共演 時 エイミー 目 輝き 戻っ 序盤 まだ 健やか エイミー 音楽 しか 人間 言っ 本当に 美しい 形 表れ シーン 涙 出 まし. ライト すぎる みたい ファン 映画 観 一 発 惹き つけ しまう だから 天才 思う プライベート 時 映像 すぎ 最早 プライベート … 悲しく まし せい 映画 出来 思う 複雑 気持ち 一番 近く 支え ちゃ いけ 父親 旦那 お前 絶対 苦しん 死ぬ な！. 帰り道 聴い たら 最高 勝手 少し 寄り添え 気 まし. https :// soundcloud .com sha wu -1 amy winehouse frank live jazz. 余談 ファン 方 見 たら 怒る かも しれ けど エイミー トレードマーク 言える ヘアスタイル 売れる につれて 後頭部 ボリューム 増し いっ … バロメーター … 気 散っ しまっ 反省."}, {"rating": 4.0, "content": "一 回 いい 生歌 きき たかっ ッー. 良き ドキュメント 映画 でし."}, {"rating": 4.7, "content": "一度 聞い たら 忘れ 独特 歌声 持ち主 ジャズ・シンガー エイミー・ワインハウス デビュー 死 軌跡. 凄く 悲しい けど 悲しみ 心地よ 呼ぶ まるで 映画 自体 素晴らしい ジャズ 様. アシフ・カパディア 作中 エイミー 共鳴 映画 ジャズ 奏で. ただ 歌い たかっ だけ のに ただ 愛さ たかっ だけ のに あまりに 才能 過ぎ 周り 祭り上げ しまっ. クスリ 繋ぎ とめる 最低 クズ 夫 虚栄 心 愛娘 金づる しまう パパ スケジュール 通り 歌わ しか 興味 マネージャー. エイミー 音楽 生き 音楽業界 殺さ. 助けよ 友達 願い 届か 今 残念. 映画 淡々 エイミー 10年間 辿る 人生 多く 示唆 富む. 作中 パフォーマンス 改めて 見 圧巻 やはり 周り ほっとか だろ. だが 幾つも 人生 分岐点 別 選択 たら. ラスト トニー・ベネット 言葉 深く 心 残る. オスカー 納得 名品. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry 942 html."}, {"rating": 3.5, "content": "冒頭 歌声 鳥肌 止まら 18才 メイク 薄い 少女 頂点 上り詰め どんどん 堕ち いく 悲し 誰 知っ 結末 最後 ただただ 涙し グラミー賞 中継 憧れ トニー・ベネット 受賞 告げ 呆然と 見 少女 眼 表情 焼き付い. どんなに 変わっ しまお 忍耐強く 支え 昔 友人 もっと 頼っ もっと 色んな 場所 歌 聞き たかっ 27歳 しまう なんて 早 すぎる. もちろん アルコール ドラッグ 環境 問題 ど 様々 視点 絶対 的 悪 作ら 作品 感じ 追い詰め ドラッグ アルコール 恋人 父親 音楽 プレッシャー どれ 一つ 全て かも しれ 人生 映像 写真 ありのまま 残し 良質 ドキュメンタリー."}, {"rating": 3.8, "content": "ノンフィクション じゃ みたい 映画 編集 凄い ね こんなに 克明 影像 残っ てれ プライバシー 無い なぁ リアリティーショウ 以上 リアルライフ マスコミ 押しかけ 踏みにじる 彼氏 誰 見 酷い けど お父さん 新 マネージャー 欲 駆ら 動き出す 様 なんとも 悲しい 小説 グリンプス ルイス・シャイナー 著 どんなに やり直し ジミヘン 亡くなっ 結局 こう 思う."}, {"rating": 5.0, "content": "【 人 悲しく なんて 】. 急逝 5年 経つ エイミー・ワインハウス ドキュメンタリー. ありがち 故人 印象 話す 映像 寄せ 集め ドキュメンタリー あら 残さ 本人 映像 時系列 辿る 構成 面白い （ 本人 曲 都度 使わ ボリウッド みたい 楽しい ）. 生前 イメージ 非常 スキャンダラス 存在 リセット 撮っ 監督 話す 通り 下ネタ 強く 面白い そこら 姉ちゃん 像 描か 聡明 モテる わかる. ただ やはり 印象 残る プライベート （ パブリック ） 映像 量. 父親 彼氏 含め エイミー・ワインハウス 群がる 人 下衆 普通 女の子 普通 恋愛 てる だけ 才能 こう 悪い 方 行っ しまう 不運. 劇中 本人 残し 有名 たい なんて 思わ クラブ 数 人 前 歌う 夢 トニー・ベネット 生き 急ぐ 生き方 人生 学べる 長く 生き てれ 言葉 出. もう セルビア コンサート 話題 奴 だろ 思える 映画 こそ 鑑賞 後 とても 悲しい."}, {"rating": 3.8, "content": "高 評価 聞い まし. ドラッグ アルコール 中毒 系 疲れ. AMY 明るく 笑顔 かわいい チャーミング 人 改めて 知り まし. 天才 ならでは 惜し."}, {"rating": 4.1, "content": "記録. 僅か 27歳 夭逝 歌手 エイミー・ワインハウス 追っ ドキュメンタリー 作品 知っ 映画 アカデミー賞 長編ドキュメンタリー賞 受賞 きっかけ 歌 聴く 映画 観 いく 歌 自分自身 歌 見受け. エイミー 自身 リハビリ 施設 拒ん 基 作詞 歌 Rhab 何とも 言え ぬ 素晴らしい 歌 他 にも Back To Black 数 多く 歌 流れ 経緯 映画 知る 出来る 人生 波瀾万丈 早く 亡くなら 本当に 悲しい. 007 慰め 報酬 OP 本当は 任さ はず 数多く スキャンダル オファー 無くなり 結局 死 実現 出来 もし 007 シリーズ OP 任さ たら アデル もっと 凄かっ 推測. 作品 いい 作品 観 方 是非 劇場 御覧 下さい オススメ."}, {"rating": 3.0, "content": "エイミー・ワインハウス 曲 ちゃんと 聴い 事. それでも 無意識 TV 等 流れ 来 歌声 聞き覚え 才能 本当に 素晴らしい 思う. 才能 比べ 転落 原因 男 ドラッグ アルコール 言う 平凡 極まりない 悲しい. グラミー賞 トニー・ベネット 出会っ 時 見せ 表情 物語る 内面 年 相応 繊細 女性 だろ. スマホ 映像機器 溢れ 本人 映像 大量 残っ 現代 らしい. 本当 内面 カメラ 迫る 密着 事 わかる 真実 ドキュメンタリー 強み これから 時代 失わ."}, {"rating": 4.6, "content": "めっちゃ 短絡 的 まとめる エイミーワインハウス メンブレ 人."}, {"rating": 3.8, "content": "2時間 長く 重く 悲しく … 後半 観る 辛かっ. 最低 恋人 どうして 一緒 誰 しも 疑問 持つ のに 出会わ なけれ 生まれ Rehab エイミー 歌手 全世界 認め なんと 皮肉. ドキュメンタリー もっと ライブシーン 多けれ エイミー 歌う 楽しさ 感じ かも しれ けど グラミー賞 ドラッグ なし 退屈 言葉 もう 全て 表し. 才能 持っ 生まれ すでに 結末 決まっ かも しれ とても 悲しい."}, {"rating": 4.0, "content": "世の中 有名 たく なれ 人 多い エイミー 有名 たく 訳 じゃ 歌声 有名 結局 人生 狂わせ エイミー とにかく 音楽 好き 好き ただ 歌い たかっ だけ よ ね …."}, {"rating": 2.3, "content": "AMY シネマツー 極 音 上映 観 Back to Black 今 日常的 聴き 続け てる 大好き アルバム 映画 自体 アカデミー 取る 評価 高く 期待 胸 観 全然 ダメ だろ 映画 エイミー ソウル って がっかり. パパラッチ ドラッグ アルコール やら セレブディーヴァ ゴミ 以下 彼氏 クソ 以下 父親 食い物 学 ユダヤ 娘 そんな ドキュメンタリー 観 たかっ わけ じゃ ねえ つう 大前提 もっと ライブシーン 映せ よ だって 天才 じゃん 最高 じゃん アホ. 東 ロンドン 汚染 クラック アイコン 当時 ピート・ドハーティ 日本 雑誌 SNOOZER 特集 組ん 強烈 覚え てる そんな ピート リバティーンズ 再結成 当時 じゃ 想像 さえ ３ 枚 目 ドロップ 27クラブ なんて 21世紀 にゃ 流行ん ねえ って."}, {"rating": 3.8, "content": "いい 声. トニー べ ネット デュエット 最高. トニー 曰く エラフィッツジェラルド ビリー ホリデー 匹敵 見事 歌唱 力. 5 ステージ 100万 ドル 1億 円～. 薬 浸け お酒 溺れる もう 歌う どう よく しまっ. 観 ラスト 分かる だけ 何とか 悔やま. エイミー 素敵 エイミー."}, {"rating": 4.0, "content": "大 ファン. 音楽 言わずもがな 凄い しか 言え. へべれけ ライブ映像 YouTube 観る 好き でし だけ 泣け ちゃう. 真っ直ぐ よ なぁ 素直 よ なぁ. 破滅 型 すぎる だけ. 落ちぶれ てる じゃ こう しか 生き だけ. もったいない とか じゃ 生き様 死に 様 しか 出来 思う. 酒 恋愛 どっぷり ハマっ しまう 自分 自分 埋め. 一つ 才能 アウトプット 滅茶滅茶 納得 黙ら 個性 生き方 認め よ なぁ. なぁ. Amy 永遠 憧れ."}, {"rating": 3.8, "content": "ジャズ 憂い 音楽. エイミー 子ども 頃 哀しみ 言い知れぬ 不安 人一倍 取り込み 自分 中 増幅 しまう 人 だろ ゆえに 天賦の才能 手 入れ だろ そんな こそ 不幸 出来事 数々 ある意味 必然 かも 知れ. 映画 エイミー 圧倒的 歌声 打ちのめさ なんとも 言え 哀し 切な 尾 ひく ドキュメンタリー 作品. きっと 映画 まるごと 全体 憂い 湛え ジャズ だろ 誰 しも 感傷 的 気分 たい 時 そんな 観る 者 感情 呼応 一本. ※ 出演 ネット番組 本作 紹介 いただき まし. ↓. https :// yo ut u. be QTzd 6 k 82 qsA."}, {"rating": 4.3, "content": "才能 塊 エイミーワインハウス 大好き 歌手 繊細 小さな こども 純粋 女の子 人生 軌跡 短く 太く 情熱 的 生き 様 感銘 受け."}, {"rating": 3.7, "content": "知ら かも 知れ けれど 忠実 ドキュメンタリー 思える. まるで エイミー 生き. 内容 つらく 自分 負け しまっ 人生 けど."}, {"rating": 4.5, "content": "最高 ‼ ︎ 泣い しまっ. 見る べき 映画 ‼ ︎ ‼ ︎. 端 見 たら 素晴らしい 声 持ち. ただ 栄光 手 影 深い闇 ハマっ いっ しまっ 才能 認める 人 多く 孤独. 目 開け フラッシュ 浴び. 変わり果て 笑う 民衆 達 一体 誰 敵 味方 なのか わから 信じ 昔 素直 笑え けど 気付け 笑え. メディア 恐ろしい だぁ 才能 持ち上げ 非難. まま 続け はず のに いつの間にか メディア 自分 変え させ 思う."}, {"rating": 3.5, "content": "2016 7 19 角川シネマ新宿. 猛烈 男 運 悪い 人生 裏打ち 歌声 圧倒 スター 世間 強い 続け 故 悲劇 胸 打た 常に 姿 フォーカス 続ける ドキュメンタリー 構成 ラスト 近辺 功 奏し 思え."}, {"rating": 3.9, "content": "亡くなっ もう 5年 経つ ～。 歌手 エイミー・ワインハウス 素顔 波乱 人生 追っ ドキュメンタリー映画 人生 ホント 短く 27歳 若さ 亡くなり まし. 伝説 女性シンガー ジャニス・ジョプリン 27歳 THE ROLLING STONES ブライアン・ジョーンズ 27歳 ジミ・ヘンドリックス 27歳 Doors ジム・モリソン 27歳 年齢 亡くなっ 音楽 アーティスト 沢山 まるで 呪い かかっ てる 様. エイミー・ワインハウス ジャズ 基本 シンガー 歌声 ものすごく ソウフフル 最高 オイラ アルバム 持っ (^-^). 映画 純粋 音楽 愛し スター 事 なんか どう いい とにかく 歌っ たい 気持ち 十分 過ぎる 位 伝わっ. ただ あんな 男 出会わ なけれ ････."}, {"rating": 3.6, "content": "音楽 疎く 映画 初めて 歌う 姿 見 有無 言わさ 引き込ま まし 真っ直ぐ エネルギー 澱み 光 差し くる 世界 あまりに 正直 すぎ 世 溢れ てる 音楽 つまらない 心情 諸々 先人 描き 尽くし だから 事実 だけ 書く みたい 言っ そのもの 生き方 象徴 てる でし グラミー 授賞 瞬間 天使 … …。."}, {"rating": 2.9, "content": "イギリス シンガー エイミーワインハウス 生涯 ドキュメンタリー エイミーワインハウス 知ら 僕 感想 製作 者 たい 分から 掘り下げ 同情 応援 たい 気持ち 生まれ ただ 単に 天性 シンガー 生まれ 良い 悪いこと けど 結局 死ん じゃ まし って だけ しか."}, {"rating": 5.0, "content": "大 ヒット キタ. ☆*:.｡. o(≧▽≦)o .｡.:*☆. エイミーワインハウス. 僕 大好き. 生い立ち. もちろん 知っ 上 鑑賞 ☆. 予想. 周り 方 協力 （ 昔 友人 ）. なー っていう. エイミー 自然体 みれる. 素晴らしい ドキュメンタリー ‼ ️. エイミー 知ら 人. 楽しめる. 一切 エイミー 嫌い. 映像 つかわ ませ. いま 何気なく 聞い. 歌詞 意味 深い. もっと 歌詞 意味 知る べき. 英語 勉強 ちゃ 思い まし ^ω^. こそ 映画 一番 伝え たい 気. むしろ エイミー そのもの. 本当に 普通 女の子. 恋愛 没頭. 好奇心 おう せい すぎ. 本能 生きる. 可愛い 魅力 的 一面 みれ. しばらく エイミー 聞く 毎日. そ ー ^ω^. かなり オススメ ‼ ️."}, {"rating": 4.8, "content": "映画 観る べき 5つ 理由. 最高 歌. 生きること 考える. ドラッグ 怖 わかる. 失っ 才能 大き. 一生懸命 生き たく."}, {"rating": 3.8, "content": "エイミー・ワインハウス. 愛 翻弄 人生 片付け いい 今 生き たら どれ 程 スター 想像 恐ろし さえ 感じる. 自分 突出 才能 無く 良かっ 感じ （笑）."}, {"rating": 4.5, "content": "行き 急ぐ 生き方 人生 教え くれる 長生き すれ. トニー べ ネット 言葉 重く 残っ. もう 年 前 音楽 聴い 惚れ けれど 初めて エイミー 人物 知れ. 愛し 男 成功 愛 ゆえ 転落 エイミー 過激 人生 プライベート 映像 を通して 綴ら. 長く 生きる 全て 短く 太く 生きてこそ ドラマティック 人生 かも しれ どっち 人生 生き たい 決める なあ."}, {"rating": 4.0, "content": "愛さ たい 願っ 普通 女の子. エイミー・ワインハウス. アルコール ドラッグ 愛. 依存 しまっ エイミー・ワインハウス. 2011年 7月23日 27歳 若さ 亡くなっ. エイミー・ワインハウス. カルテル ランド. ルック オブ サイレンス 抑え. 第 ８ ８ 回 アカデミー賞. 長編ドキュメンタリー賞 受賞 作 伊達 じゃ. 麻薬中毒 リハビリ 行か わ. Rehab はじめ. 実生活 リアル うまれ 数々 ヒット曲. 過程 裏側 赤裸々 歌姫 描く. 才能 波瀾万丈. 波瀾万丈 名曲 生まれ. 短命 こそ 伝説. 色々 複雑 かつ 皮肉 絡み合う. 物語 結末 知り 観. とても 辛かっ …. 終盤 トニー・ベネット. エイミー・ワインハウス. レコーディング シーン 必見. やはり 純粋 歌っ 場面 美しい. エイミー 歌う ００７ 聞き たかっ …."}, {"rating": 3.7, "content": "27歳 若さ 急逝 孤高 歌姫 称さ 歌手 エイミー・ワインハウス 生涯 元 貴重 プライベート 映像 歌う ソウルフル 歌詞 内容 通じ 隠さ 素顔 導き出す アカデミー賞 物 長編 ドキュメンタリ 映画 ‼ 全編 ビデオ映像 スマホ 動画 場面 繋ぎ 合わせる 構成 一貫性 ライヴ 感 )\" 賞賛 ‼( 世間 日の目 浴び 始め 頃 社会 反発 心 みたい 不満 でしょ ね 目 覆う 程 フラッシュ 閃光 浴びせ 執拗 追い回し 情報 錯綜 煽る マスコミ パパラッチ 全般 存在 確執 まず 開幕 14歳 エイミー 誕生日 皆 満面 笑み 祝う 場面 終盤 暗闇 堕ち いく 部分 負 素顔 アンチテーゼ 為し 印象的 貴重 幼少期 エイミー 生身 純粋 姿 姿勢 音楽 向き合い 麻薬 アルコール依存症 溺れ 先鋭 的 目線 仕事 熱烈 精神 注ぎ込む 底 知れ ぬ 貪欲さ スターダム 街道 押し上げ 感じ 単純 いち 人間 手 入れる 部分 or 手 抜く 部分 使い分け 器用 すぎ 驚かさ 要するに 飽く なき 執念 or 揺るが ぬ 信念 表 舞台 決して 魅せ 徹底 ぶり でしょ 同時に 内面 的 モチベーション 温存 方 真面目 狂わせ 結果 取れ まし … 恋人 無慈悲 愛 捧げ かた とか スゴ いん けど ね レディ・ガガ 等 名だたる ミュージシャン 絶賛 納得 いき 何より 衰弱 きっ プライベート 素性 野心 的 仕事 意欲 均衡 取り 方 スゴ. → 作品 概要. 監督 ドキュメンタリ 映画 アイルトン・セナ 音速 彼方 2010年 )』 知ら アシフ・カパディア 本作 第 88回 アカデミー賞 グラミー賞 はじめ 各国 40 以上 賞 受賞 絶賛 まし. → 楽曲 人生 リンク 続ける. まず 私自身 今回 劇場 ドキュメンタリ 映画 鑑賞 初 でし 内容 ずばり インタビュー 映像 歴史 経緯 エイミー 生涯 事務的 辿る 劇映画 同様 重厚 人間ドラマ 観 てる 感覚 でし つまり 構成 取り 方 当時 映像 一貫 見事 思う 物語 進ま 方 エイミー 自身 作詞作曲 手掛け 2007年 大 ヒット 曲 Rehab 同年 Back to Black 数々 有名 曲 引き合い 通過点 ルーツ 巡る なぜ 現在 至っ 核心 部 暗闇 ズバズバ 迫っ いく 中でも 前者 Rehab 主 麻薬中毒 治療 指し 反抗 歌 歌詞 内容 日本 確実 放送禁止 だろ 感じ まし ね 笑 後者 Back to Black 旦那 不倫 他 女 走っ だから 再び 暗闇 麻薬中毒 戻る わ 感じ 内容 歌詞 一部 dick 陰茎 指す 用語 露骨 登場 浮気 症 or 自傷 症 破天荒 彼氏 長年 愛し 通す エイミー 色んな 意味 考えさせられました 不幸 重荷 背負う 素晴らしい 芸術 淡々 楽曲 込め 完成 いく ね そういう 風 刺激 的 実生活 経 出来心 哀感 楽曲 歌詞 交錯 続ける. → 総評 様々 憶測 飛ばし 死因 )。. エイミー 蜂の巣 (= Beehive )\" 称さ 大きな 巻き上げ ヘア 目尻 跳ね上がる 引か 極太 アイライン 独特 雰囲気 感じ させる 歌唱 スタイル 印象 的 でし 麻薬中毒 アルコール依存症 ディプレッション 鬱 傾向 1度 暗闇 手 染め 戻る 術 だろ 中盤 辺り 感じ まし 有名 曲 Rehab 空前 大 ヒット 飛ばし 同時に 生身 理性 感覚 エイミー 元 徐々に 幻覚 的 薄れ 去っ く 過程 観 非常 辛く 息苦しかっ 昨今 伝記映画 よく 感想 述べ どれ 程 その道 長け 天才 殻 閉じ 籠っ 駄目 固執 身近 心 添える 人間 異変 直ぐ 様 察知 人間 関係性 共に 事 必要 感じ エイミー 自身 場合 破天荒 浮気 症 彼氏 彼氏 ダメ男 影響 交際経験 最高 楽曲 完成 読み取れ 実に 皮肉 もん 最後 アルバム Back to Black 収録 てる 楽曲 Love Is A Losing Game 切な 系 バラード曲 要するに 相手 想い 乗せ 恋し た方 負け 所謂 ,\" 恋 負け戦 歌詞 内容 そういう 彼女自身 実生活 絡め 価値観 年々 赤裸々 比例 歌詞 込め 暗闇 堕ち く 変化 在り方 注目 見所 なのか 感じ まし 自虐的 前向き 受け取れる 歌詞 最後 本編 クライマックス 歴史 経緯 辿れ 歴然 言及 エイミー 宅 警察 or 救急車 押し寄せ 周囲 住民 見守る 姿 惜しくも 本当に 泣ける 物凄く 貴重 人材 音楽界 失っ 最初 順 追って 軌跡 辿り 続けれ 実感 作り 事 歌詞 内容 直訳 すれ 大抵 放送禁止 個性 的 容姿 レトロソウル 歌声 世界中 音楽ファン 魅了 伝説 歌姫 エイミー 自身 世間 全般 ストレス 苛ま 紆余曲折 ある人生 噛み締め 人生観 租借 みる 分 音楽ファン アカデミー賞 ドキュメンタリ 部門 受賞 重厚 作品 劇場 是非 お勧め ‼!."}, {"rating": 4.3, "content": "悲しい 一言 尽きる. 知れ 知る 音楽 取っ たら 人間 わかる わ だから そっと おい ほしい 音楽 やる 時間 必要 スター たい じゃ 音楽 好き だけ. 稀代 天才 ジャズシンガー なぜ 27歳 若さ 命 捨て ？ ホーム ビデオ 繋ぐ エイミー・ワインハウス ドキュメンタリー. 音楽関係者 口 揃え 体 若い 歌 老練 成熟 語っ. 実体験 じゃ 歌. エイミー 歌 裏 生々しい プライベート 声 歌詞 曲 説得力 とても 皮肉 本当に そうかな ？ 人 どんな 状況 良い 歌 かけ じゃ ？). 才能 莫大 お金 生ん エイミー お金 生む 金 鶏 恋人 父親 レコード会社 … みんな 才能 利用 いく 鶏 どんどん 痩せ 細っ いく 姿 見る 堪え. 酒 ドラッグ 逃げ場 はまっ いく 何度 引き返せる ポイント のに 恋人 家族 歌う やめ させ エイミー 彼ら 心酔. rehab back to black そうした 実体験 背景 rehab って すごく 明るい 曲 思っ のに …. 二つ 愛 殺さ 恋人 ドラッグ. グラミー賞 受賞 ドラッグ 虚しい だけ よ. シーン とても 悲しい エイミー 自身 中 音楽 友達 どう よく いく からだ. ブレイク みたい クソ 野郎 じゃなくて エイミー 本当に 考え ポッチャリ ニック ときゃ よかっ よ 思う. 自分 歌う 状況 どんどん 悪く. だから グラミー賞 後 ベオグラード ライブ ステージ上 エイミー ストライキ 痩せ 細っ 体 たった 一人 戦っ. トニーベネット ジャズシンガー 5万人 前 歌い たく 本物 ジャズシンガー よ 言う エイミー 小さな 小屋 少ない 人 歌い たい. とことん 搾り取ら 歌 いたく 歌う 事 強制 どっち 行っ ゴシップ 悪く 書く テレビ 変人 扱わ. あと 僕 思うに ニック 結婚 って 意外と ダメージ デカ かったん じゃ 思う. 友達 私たち 前 みたい やり直せる かな ？ もちろん よ 電話 数 日 後 27歳 亡くなっ しまっ. 映画 見る なぜ 命 絶っ ？ 誰 エイミー 殺し わかる 金 酒 ドラッグ マスコミ 家族 彼女自身 歌 そのもの 見 自分自身 加わる 思う 恐ろしい. エンディング Valerie かかり. めちゃ 悲しい 曲."}, {"rating": 3.9, "content": "普段 CD 買っ 曲名 とか 歌詞 カード 全然 見 けど エイミーワインハウス rehab 大好き たくさん 聴い けど 薬物 更生施設 入り たく って 曲 …. 27年 短い 人生 こんなにも 苦悩 なんて. 117."}, {"rating": 4.8, "content": "スマートフォン 撮ら 素顔 観 大切 友達 失っ 気持ち. ちょっぴり お転婆 けど 可愛く 面白い 子 唄 才能. 観 人 みんな 友達 皆 救い たい 思う 作品."}, {"rating": 3.9, "content": "物語 綴ら 行く 中 エイミー・ワインハウス 姿 美化 事 捉え 素晴らしかっ 作品.   物語 綴る 事 種 排除 排除 シンプル 姿 しっかり 受け止め もらえる 作ら 感じ. エイミー・ワインハウス 何処 殺伐 心像 風景 心 痛み 種 曲 作り 唄 唄う 姿 美し 悲しみ 背中合わせ 思っ.   唄 滲み 出る 様々 感情 とても 深く 姿 思わ 釘付け カッコ 良さ 。  色褪せる 事 凄 体感 事 出来る. 作品 色々 塗れ しまい 過ぎ 所 抉 じ 開け 本来 もっと 伝わる べき 部分 しっかり 丁寧 描い 思う   種 猛 スピード 駆け抜け 行っ 時間 手元 一度 引き戻し 嬉し 哀しみ しっかり 噛み締める 事 出来る 瞬間 ここに. 正直 所 エイミー・ワインハウス 事 よく 分から 観 行っ   数 日 前 予習 注文 サントラ 届い 2回 程 聴い 位 けれど 。  それでも エイミー・ワインハウス 魅力 凄 歴史 深く 感じ 作品 今回 観る 事 出来 良かっ   エイミー・ワインハウス アルバム 買っ 聴き込ん 色々 改めて 感じ み たい 思う 作品 でし."}, {"rating": 3.2, "content": "ジャズシンガー ドキュメンタリー. 想像 脚色 涙 頂戴 少ない 真っ当 ドキュメンタリー でし. 重く 力強い 歌声 裏腹 繊細 周り 助け 必要 弱 ストレート 描き出さ. 有名人 しまっ 根本 的 軸 哲学 保ち 愛 溺れ すぎ 結果 彼氏 勧め ドラッグ ハマる 破滅 誰か 止める. 周り 人 優しさ つつ 取り巻く 状況 逃げ場 結局 ドラッグ アルコール しまう やるせな 後半 心 痛い. ただ 貴重 プライベート 映像 使っ 初期 素 知る 機会 ドキュメンタリー 映画館 観る 画像 荒す ぎて 一本 劇場 作品 満足 行く 少し 厳しい. パンフ 720円."}, {"rating": 4.5, "content": "脆く 破滅 的 生き方 相反 セクシー 力強い 歌声 ジャズ なんて わから 只者 じゃ わかる. 導入 バースデーソング 鳥肌 最高 始まり. 観 よかっ."}, {"rating": 4.0, "content": "悲しい 映画 けど 傑作 事 間違い. あらゆる 依存性 だろ だから 周り ちゃんと (>_<). 夫 親父 最悪. 歌詞 あんなに 自虐 内容 改めて 聴き 直そ."}, {"rating": 3.4, "content": "従来 ドキュメンタリー 違い 第三者 視点 言わば 友人 第 ２ 者 視点 撮ら 映像 基 作ら 作品. 有名税 いえ … 有名 途端 自分 イメージ 先行 本来 自分 取り残さ … 自分 追いつけ. 本当に そんな 存在 思う. 才能 人 早々 スター 自分 大人 成長 過程 踏ま まま 大人. だから 子役 とか 大成 そう 言う 所 思う. Amy 素晴らしい 才能 有名 人 愛さ JAZZsinger … 代償 余りに 大き 過ぎ. 今 生き たら … どんな 歌 唄っ だろ 思い 馳せ てる."}, {"rating": 5.0, "content": "今年 長編 ドキュメンタリー 部門 ニーナ・シモン 決まり 思っ のに … …. 没後 ５ 年 命日 7月23日 間近 控え 鑑賞. エイミー・ワインハウス 全然 しら 最後 ツアー トラブル 続き っぷり ばかり 印象 残っ. ステージ上 フラフラ 歌う やめ ちゃっ 観客 ブーイング 受ける 様子 YouTube アップ っけ. 繊細 情緒 不安定 天才 らしく 一躍 有名 急激 周囲 変化 ついていけ 薬物 アルコール 溺れる. 結果 残念 早 逝 しまっ 奇しくも 27クラブ 一員 しまっ わけ 世界中 27歳 死ぬ カッコイイ 厨二病 増え そう. 冒頭 14歳 ハッピーバースデー アカペラ 歌う 歌声 すでに 別格 風格 自然 児 かっ ー 天然素材 そのまま 佇まい なんとも キュート. ホント 音楽 以外 全部 子供 まま みたい ちゃんと 回り 支え 叱っ あげ れれ よかっ のに. クスリ アルコール 依存 しまっ 以上 寂し がり 屋 悪いこと 彼氏 真似 しまう 恋人 依存 症 なあ … …. 大 人らしく 契約 履行 す べく ツアー 強行 しよ パパ マネージャー 悪役 ぽく 描か てる パパ 側 映画 出来 ご 不満 ご 様子. 悪意 誘導 恣意 的 編集 見え. あと地 味 全曲 歌詞 字幕 出る 素晴らしい. ピーター・バラカン 映画 用 翻訳 直し. 映画 用 いろいろ 著作権 クリア 分から けど 英語 不自由 人間 にとって ホント ありがたい. （ オデッセイ せっかく BGM 歌詞 心象風景 代弁 のに 字幕 せい イマイチ 分から ）. どう いい ポスター エイミー・ワインハウス ジーッと 見 なんだか サシャ・バロン・コーエン 見え くる だけ でしょ."}, {"rating": 3.8, "content": "悲しい なあ 歌声 やっぱり 凄い 最高 それだけに 辛い."}, {"rating": 4.5, "content": "かなり 遅ればせながら 知っ 半年 前 くらい. ジャズ 聴い 流れ 知っ 衝撃 受け. まだ 20代 思え 重い 歌声 感動. まさか こんな タイミング 映画 観. すでに 知っ けど 魂 歌声 本物 心 満たさ 感じ. 歌 本当に 好きな人 歌. 歌う 産まれ きた 人 声. すごく 大切な人 失っ 気持ち 映画 終わっ 後 ずーん っと 重石 乗っかっ 気分. 良かっ どう すれ 良かっ わから けれど. 生 聴き たかっ なぁ. 歌 聴き 続けよ."}, {"rating": 2.0, "content": "エイミー 知ら のに. 見 終わっ 後 大切 友達 死ん しまっ みたい 悲しい."}, {"rating": 4.9, "content": "神 歌声 愛さ 歌姫 素晴らしい 才能 持つ 故に 想像 超える 名声 獲る 才能 故に 翻弄 激動 運命 辿る. 誰 純粋 誰 音楽 誰 愛 深い AMY 短く 激しく 切ない 人生 十二分 描か まし. 映画 見 終わっ 瞬間 動け しまっ 映画 久しぶり. パンフレット サントラ 即 買い ちゃい まし. AMY ただ 歌 自分 好き 歌 歌い たかっ だけ 残念 結果 終わっ しまっ 分 減点. にとって 心 残る 映画 まし."}, {"rating": 4.2, "content": "冒頭 子ども 時代 歌声 もう 泣け くる 映像 残っ … 立川 シネマ シティ 極上 爆音 上映."}, {"rating": 4.3, "content": "想像 以上 エイミー か弱く 純粋 あんな 風 歌え あんな 詩 書け 人 どうして 幼い 魂 持っ ドキュメンタリー 映さ エイミー・ワインハウス 痛々しい 過酷 生 取り巻く 人々 乖離 激し 観る エイミー 耐え難い 孤独 中 思わさ 天才 孤独 どういう 事 こんな 形 観せ 苦痛 すら トニー・ベネット 見上げる 姿 涙 孤独 満ち 映画 中 数少ない 幸せ 感じ シーン."}, {"rating": 3.8, "content": "イギリス 歌姫 エイミー・ワインハウス デビュー 死去 映す インタビュー ドキュメンタリー. 全く 知り ませ でし 予告編 聴い 歌声 耳 残り 観 わけ いき ませ でし. 音楽 堪能 まし 物語 ちょっと キツ かっ. 前半 粗野 部分 いえ そういう 部分 こそ 愛くるしく とても 魅力 的 女性 見え まし 亡くなる 原因 ドラッグ ハマっ 後 ヒド でし. ドキュメンタリー 作品 心の闇 探究 す べき 領域 もう少し 感じ まし 思い返す 本人 キーパーソン 言動 充分 察する 思え まし. ドラッグ 絶対 ダメ けど 人 導く 逃れる 必要 でしょ. 極上 音響 上映. < 追記 >. インタビュー 対象者 映さ アシフ・カパディア 監督 過去作 アイルトン・セナ 音速 彼方 既に 試さ 手法 作品 取ら 話 引き出し やすく 意図 主人公 焦点 外さ 狙い そう 撮る 側 顔 見え 僕 感じ 物足りな でし 手法 是非 観点 本作 観る 面白い かも しれ ませ."}, {"rating": 4.0, "content": "映画 トニー・ベネット 語っ エイミー・ワインハウス エラ・フィッツジェラルド ビリー・ホリディ 同じく 本当 ジャズ歌手 あんなに 生き 急が 生き方 人生 学べ のに 長く 生きれ 生き 急い 破滅 型 人生 小心 小市民 悼み ため息 つく けれど."}, {"rating": 4.1, "content": "エイミー ジャジー ソウルフル 20代前半 思え 成熟 歌声 心 持っ いか. 映画 家族 友人 関係者 撮影 映像 構成 2時間 まるごと エイミー 出ずっぱり 同じ 時間 過ごし 感じ させる. 自分 人生 歌う 事 以外 出来 語っ エイミー 言葉 どおり 人生 一曲 歌 歌い 終え 何処 消え しまっ."}, {"rating": 3.9, "content": "本当に よく ドキュメンタリー でし. 音楽 だけ 生き 最高 倫理的 ダメ やつ かっこいい 歌手 話. 生き方 真似 たく けど 羨ましい."}, {"rating": 4.4, "content": "どんなに 薬物 酒 男 溺れ 歌声 本物 過去 たく 素晴らしかっ. 人生 自ら 表現 力 見よ."}, {"rating": 3.0, "content": "ああ かわい そう. ただ 歌う 好き 田舎 女の子 のに."}, {"rating": 4.8, "content": "27歳 若さ 早 逝 イギリス 出身 ジャズシンガー エイミー・ワインハウス ドキュメンタリー映画. 25歳 グラミー賞 5部 門 受賞 若くして 頂点 昇り 詰め. 栄光 絶頂 音楽活動 実質的 終わっ しまっ 映画 観 分かり. 思い 全く 別 生み出す 音楽 巨額 ビジネス 変容 いき その間 薬物 アルコール 蝕ま スキャンダラス セレブリティ ゴシップ誌 賑わせ. 不実 男 愛し 続け 心の内 歌 歌い 続け エイミー・ワインハウス 短かっ 生涯. 映画 特別 才能 引き換え 生きる 場所 失っ しまっ 1人 女性 痛切 人生 映し出し. 自分 願い 全く 異なる 場所 連れ 行か しまっ 愚か 弱い. のに エイミー・ワインハウス 歌う 歌 他 誰 率直 強 包容力 感じ. 音楽 持つ 魔力 描い 映画 凄い."}, {"rating": 4.5, "content": "後半 目 当て 状況 辛い. けど 今年 観る べき 映画 わ. 目 突き刺さる ストロボ 越し 見 知ら 有名人 袋叩き 大衆 中 果たして 自分 居 言える 考える."}, {"rating": 4.3, "content": "放っ おい 音楽 音楽 時間 必要. まだ 18歳 友人 誕生日 祝う 歌う ♪ ハッピーバースデー 劇場 響く 背筋 ゾクゾク 歌姫 オーラ 確か 映画 中. 膨大 映像 記録 繋がり 一つ 劇映画 シンデレラストーリー 悲劇 しまう エイミー 人生 映画 ストーリー 誰 悪役 なのか ？ マスコミ ？ 音楽業界 ？. いや 僕 歌 こそ 助け 追い詰め 悪役 思い まし. -------------------------. 関係者 生々しい 告白 ： インタビュー 音声 使用 手法 アシフ・カパディア 監督 国際的評価 得 SENNA 確立 でし 監督 誠実 考察 エイミー 本人 関係者 全員 リスペクト 注ぎ かつ 全員 種 冷たく アプローチ 天才 映画 中 蘇ら. エイミー マスコミ カメラ フラッシュ 点滅 スクリーン ピカピカ 照らす どうも 執拗 エイミー 追う パパラッチ マスコミ 悪 ？ 思っ しまい 今作 冒頭 エイミー 友人 こう 言い. エイミー 人 接し 方 上手い 褒め 上げ すぐ 落とし 上げる. 実は エイミー 人 付き合い 自体 マスコミ 報道姿勢 重なる 気付き まし パパラッチ 良く 金ヅル 見 関係者 良く エイミー 人付き合い 歪み 今作 しっかり 描か. 愛 求め すぎる 姿勢 元 夫 もしかして 映画 出 人物 傷つけ 思い まし 今作 一辺倒 悪 決めつけ 誠実. . 自由 音楽 たい だけ 言っ エイミー. 最後 今作 エイミー 別 道 示さ 歌 感動 なくなっ しまい もしか たら 歌 表現 取り 憑かれ 方 幸せ 思っ しまう."}, {"rating": 3.8, "content": "2016 07 16 角川シネマ新宿 鑑賞. 思っ ヘヴィー ドキュメンタリー映画 救え はず 若い 命 才能 身内 身近 人たち 欲望 金 論理 壊れ いき 破滅 プライベート 映像 含め 実写 映像 追 体験 2時間 破滅 エイミー 自滅 穏やか 残酷 他殺 思える 見 もどかし 悲劇 ことさら ドラマチック 物語 見せる 編集 さじ加減 見 終わっ あと 色々 考え させ 曲 心 奪わ 者 見 おく べき 映画."}, {"rating": 4.7, "content": "amy winehouse. 好き 時 好き 歌. 歌っ たかっ 人. ほんま ほんま. 歌 音楽 好きな人. 悲劇 最期 行き 道. いろんな 人. 選ん. エイミー けど. やっぱり なんか 悔しい. 若 すぎる よ 死ぬ. もっと 歌 聴き たかっ. もっと 好き 歌 歌っ 欲しかっ. 楽し そう. 嬉し そう. 無邪気 顔. 思い出し 泣け くる."}, {"rating": 4.0, "content": "冒頭 ハッピーバースデー 歌う グラミー賞 受賞 目 輝か 驚い 見 本当に 歌う 好き 本当に 勿体無い …. 歌う 機会 いい 思っ 言っ スター 望ん 彼女自身 環境 ズレ 葛藤 末 手 つけ ドラッグ せい ふっくら 体型 ガリガリ 細く いく 見 ソウルフル 歌声 反対 弱々し 目 見え 心 痛み. 小さい 時 歌 聴い 育っ こんな 才能 人 もう 居 なんて 本当に 本当に 勿体無い 悔しい …."}, {"rating": 3.5, "content": "早 逝 ディーバ だけ しか 知ら 歌 上手い 知っ 見 まし アイドル ね ほんま ジャジー パワフル ソウルフル 歌声 やはり 最後 … ショービジネス よく 原因 亡くなっ ね … もったい."}, {"rating": 5.0, "content": "若くして 亡くなっ エイミー・ワインハウス ドキュメンタリー. 10代 大人び 熟練 ジャズシンガー 歌声. ドキュメンタリー けど エイミー 本人 動画 歌唱 シーン 豊富. エイミー 心 少女 まま 大人 しまい 自分 取り巻く 環境 変化 追いつけ. 両親 離婚 愛 飢え 情緒 不安定 命 奪っ しまっ だろ. 歌声 素晴らしい. だけど 摂食障害 アルコール依存症 ドラッグ ダメ よ."}, {"rating": 4.0, "content": "ロバート・ジョンソン 悪魔 契約 ギター テクニック 手 入れ 伝説 けど 悪魔 契り 類 稀 歌声 手 入れ エイミー・ワインハウス ドキュメンタリー. 天才 的 歌声 故に あっという間に スターダム のし上がる セレブリティ いつも 人々 監視 生活 プレッシャー 酒 ドラッグ のめり込み. もはや 実録 版 ブラック・スワン しか 思え."}, {"rating": 3.9, "content": "被写体 あらゆる 場面 撮ら まくり 写り 続ける. 哀し 切な. 刹那 生き 人 美し."}, {"rating": 4.5, "content": "ただ 音楽 作り たい. Amy Winehouse 1 st リリース 頃 聴い とても 楽しみ まし. 歌う 大好き 歌手 なんて 考え けど 才能 放っ おく 徐々に スター 道 進ん いく. クソ 男 ブレイク 身 キャリア 破滅 一途 辿る ブレイク クソ じゃ なけれ 数々 素晴らしい 曲 生まれ …. なんとも 皮肉 …. 隠れ クソ キャラ せい 依存 体質 そもそも 始まり. 小さな ハコ 歌っ てる amy 本当に 素敵. 一 度 ライブ 行き たかっ 〜♪. それにしても …. ブレイク 墓参り テレビ 同行 金 稼ぎ クソ. ミッチ 不倫 家 愛情 飢え させ クソ. strongerthanme ってな よっ 元カレ ね. 初日 初回 満席 最前列 鑑賞. 観 後 町山 解説 読む 更に 面白い."}, {"rating": 3.5, "content": "影響力 持つ 光と影 歌声 後ろ 物語 知る 重み 歌. 今 世の中 逃げ場 感じ 止まる 生き 急ぐ しか そんな 時間 流れ 中 出会う 本当 友達 師 大切 たい 思っ."}, {"rating": 3.3, "content": "ドキュメンタリー. 声 初めて 聴い 時. 年齢 聴い 時 驚き まだ 覚え てる. 騒がせ セレブ っぷり ゴシップ 番組 時々 目 けれど あまりに 可哀想 姿 …。. 映画 末路 知っ てる だけ 泣く 覚悟 観 けど 想像 以上 哀しかっ. 最初 有名 たら 死ん じゃう って … …。. 周り 男 （ 別れ 夫 父親 ） 恨めしい. 曲 作る 歌う だけ 許さ 現実 引き裂か 歌声 今 切なく 悲しく 刹那 的 響き 帯び 感じ. うぅ 泣."}, {"rating": 3.3, "content": "類 稀 歌声 持ち 音楽 愛し 周り 献身 的 無二 親友 達 プロデューサー アーティスト 沢山 関わら 一番 懐 深く 入り込む 才能 自身 蝕む ろ く 男 達 ドラッグ …。 男 達 お陰 エイミー 才能 更に 開花 名曲 生まれる 何より エイミー 自身 崇拝 彼等 元 帰っ いっ しまう 皮肉 悔しい. スター きれ 本当は 控えめ 女なん 証言 多かっ 確か. グラミー賞 発表 受け 大きく 見開い 揺れる 瞳 こそ 本当 エイミー・ワインハウス だろ なあ."}, {"rating": 4.2, "content": "才能 早 すぎる 長く 生き いれ わかる 人生 学べる. トニーベネット 一言 刺さっ. 人 生き方 声 でる 歌 出る."}, {"rating": 3.8, "content": "アーティスト 売れれ 売れる 程 お金 名声 得 幸せ いく のに ドキュメンタリー イギリス 歌手 エイミー・ワインハウス 逆 生活 荒み 心身 共 ボロボロ いく. 歌 当時 映像 久し振り 聴い 歌詞 メロディー ストレート 胸 打つ. ドラッグ 奇行 有名 メディア 騒が わせ クィーン レッテル 貼ら エイミー プライベート 映像 多用 本作 覗く 歌 真摯 向き合い 恋愛 一途 ピュア 自分 正直 生きよう 姿 スクリーン 伝わっ 来る. 幼 残る 一人 少女 歌手 天賦の才 見出さ あれよあれよ 間 スターダム 駆け 上がっ いく 様 ドキュメンタリー 余す 映し出す. スターダム 押し上げ 音楽プロデューサー 父親 はじめ マネージメント スタッフ 追い掛け 回し 面白おかしく センセーショナル 扱っ メディア ファン 存在 根 繊細 傷付け 大きな ストレス 与え やがて 心身 共 蝕ま われ ドラッグ 摂食障害 走ら しまう. 第 ５ ０ 回 グラミー賞 ５ 部門 受賞 頂点 坂道 転げ落ち いく 姿 痛々しい. きっと 万人 集まる コンサート会場 こじんまり ジャズクラブ ライブハウス 息 長い 音楽活動 続け たかっ 思う. 終盤 方 エイミー トニー べ ネット デュエット シーン 出 くる 歌声 心 揺さぶり やがて 熱い 内 込み上げ 仕方 無かっ. トニー べ ネット 言葉 印象 的. 生き 急ぐ 生き方 人生 学べる. コメント 伝わっ 来る 余り 短い 生涯 惜しま."}, {"rating": 3.8, "content": "全て 曲 中 終わら ＡＭＹ. なのに 人生. 堕ち. 終え. 消え. 消え失せる. エイミー 父 求める 愛. 誰 埋め. ニック ブレイク にも. もしか. 父 ミッチ にも. 埋め ？. エイミー って. ストレート. 女の子 だろ ね ？. 歌っ たい だけ. って 叫ん. いま 叫び 続け ヨ."}, {"rating": 3.5, "content": "デビュー 死 辿る ドキュメンタリー. 観 途中 居 堪れ 過ぎ ただただ ツラ かっ. いくら こんなに 揃っ 悪夢 27 er 2000年 過ぎ なんて 思っ しまう 本当に 救い 残さ 音楽 全て ツラ く 悲しい ブルース しか 聴こえ しまっ …."}, {"rating": 3.5, "content": "わたし Amy Winehouse 大好き. 生き 時 素晴らしい live 映像 み 酒 ドラッグ ボロボロ パパラッチ 追わ てる 写真 み. 繊細 才能 素直 心 人々 魂 揺さぶっ. 若く 老成 歌い 方. どうして 押し 潰さ なけれ だろ. もっと 生き たくさん 歌い たかっ 違い. 気 置け 友人 信頼 人達 間. み よかっ だがしかし み なけれ よかっ. 死し こんな 風 とりあげ 望ん 思う. 死ん くらい 静か ゆっくり よ って 思っ てる じゃ って 思う. 天国 心から 笑っ 過ごせ いい. これから 魂 聴き 続け."}, {"rating": 4.0, "content": "エイミー・ワインハウス 知ら 十分 楽しめ. 身内 撮っ 映像 大 部分 占める 辺 リアリティ 抜かり. 映画 見 思っ 事 本当に 人 出会い 一つ こんなにも 人生 変わる 衝撃. あと エイミー 崇拝 トニー・ベネット 存在感 関わる 様子 グッと 来る. 才能 もう この世 いない 信じ 鑑賞 後."}, {"rating": 5.0, "content": "Delta 機内 字幕 ナシ 観 詳細 わから … デビュー 前後 パフォーマンス 映像 泣い 儚い."}, {"rating": 3.5, "content": "as far as documentaries go this is not a bad one I was never a big fan of Amy but I was still interested in her story the story of sudden fa me.."}, {"rating": 3.5, "content": "エイミー 大好き よ～. 日本語 早く 見直し たい. Copenhagen 道 迷っ 看板 見つけ 日 ランチ 引き換え 即 観 映画. 天才 あろ. どんな 才能 恵まれ いよ. 満たさ って すごく 人間臭く もし エイミー どこか 違う 場所 会え たら って 願わ. 声 雰囲気 ホント 好き."}, {"rating": 3.7, "content": "Back to black Rehab 流行っ 頃 いい 声 てる カッコ いい 曲 けど 同じ 曲 ばっかり 歌っ てる ゴシップ 女王 イメージ しか. 映画 才能 溢れ いかに ゴシップ クイーン 生涯 閉じ ホーム ビデオ 関係者 証言 繋げ ドキュメンタリー. おかげ 映像 荒い 酔い そう. 身近 人 み Amy とても 可愛らしい ダメンズウォーカー 時々 よ ね ？ こういう 友達. まわり 心配 絶対 あいつ 別れ 方 いい なんだかんだ 別れ あまりに 言う 聞か もん 次第に 見放さ … るか おもえ 才能 すぎ 見放し 貰え 醜態 晒さ 続ける. 含め Amy 良く イメージ 抱い 人 ぜひ 見 欲しい. いかに メディア 作り上げ イメージ そのまま 受け止め しまっ わかる."}, {"rating": 3.6, "content": "ドキュメンタリー 成り立ち すぎ すごい. 天才 って 違う 苦痛 人 倍 エイミー 歌声 才能 人 魅了 エイミー 音楽 大好き. だけ いい はず のに. エイミー 人間性 見える. エイミー 人間味 言動 見える. 闇 すら 消し しまえ そう エイミー 歌声 こんな ストーリー 思っ み. 学べる けれど 実話 以上 信じる 信じ たく 人気 ジャズシンガー エイミーワインハウス 話."}, {"rating": 3.0, "content": "天才 って 凡人 わから 苦悩 だろ なぁ って 思っ."}, {"rating": 3.8, "content": "これだけ 才能 持っ 依存 存在 1人 人間 弱 生々しく 映し出さ まし. 本当に 素敵 歌声."}, {"rating": 4.0, "content": "最期 じゃなくて 何故に 状態 しまっ 検証 映画 ドラッグ 教育 すごく 有効 思う ティーン エイミー 声 震え."}, {"rating": 3.5, "content": "惜しくも 27歳 若さ この世 去っ エイミーワインハウス ドキュメンタリー. 愛 飢え 育っ ないしは 誰か 依存 死 自ら 導い いっ 感じ まし. 所 ゆる 27 club 方々 通ずる 点 多々. 2枚 しか 出し ませ リバブ 使い すぎ."}, {"rating": 2.5, "content": "Amy Winehouse 人生 関わっ きた 人 良く 分かり まし."}, {"rating": 4.5, "content": "どれ だけ 親 愛 人生 変わる よく わかる まだ 残す たくさん だろ. 感情 移入 号泣 観 辛く 正直 早く 映画 終わっ くれ 思い 観."}, {"rating": 3.7, "content": "全編 ホーム ビデオ ゴシップ 映像 繋い しかも 音声 悪い 英語 全然 聞き取れ 笑. 見にくい 映画 けれど. だからこそ ありのまま AMY 浮き彫り. 稀 才能 持つ 歌姫 スキャンダル だらけ 一 セレブ 裏 隠れ ただ 素直 繊細 少女. エイミー 一緒 笑っ 絶望 グラミー賞 とっ とか 一緒 泣き たく. あらためて 歌 聞き たく."}, {"rating": 3.7, "content": "エイミー・ワインハウス 数 曲 知っ てる 程度 あまり 知り ませ でし 見 よかっ. 映画館 音響 システム 聴く 歌声 素晴らしく 恐ろしく 才能 人 改めて 実感 まし 繊細 人柄 故に 衰弱 いく 様 見 辛かっ. 映像 過去 ホーム ビデオ 等 寄せ 集め 画質 低い 情報 偏っ （ 映画 ） 仕方 思い. 見 損 思い. 2015 7 12 Gateway film center."}, {"rating": 3.6, "content": "フラット 描け 疑問 ドキュメンタリー って 難しい っす よ ね ただ 人間性 よく 伝わっ 思う もちろん 歌 音楽 素晴らしかっ."}, {"rating": 2.2, "content": "幼少期 トラウマ ？ なのか 親 躾 無 なのか … に関して 依存 心 強く げんなり 母親 薬剤師 のに 拒食症 知ら ？ 父親 離婚 はず のに エイミー 売れ たら ちゃっかり 仕切っ ひく わ … 最初 段階 リハビリ 施設 父親 OK たら 全然 違っ のに ね."}, {"rating": 4.5, "content": "人間 ドラッグ アルコール 依存 若くして 亡くなる 海外 ミュージシャン ありがち あろ 破滅 パターン 手 トゥルーストーリー 大好き )。 だけど 映画 俳優 演じる 本人 映像 作ら 編集 凄さ なのか ?? まるで 早死 分かっ 売れる 前 映像 電話 声 残さ 驚い エイミー 元々 心 弱 思う けれど 普通 女の子 急 有名 お金 たくさん 手 たら こう しまう 分かる 思っ しまう 心 弱い."}, {"rating": 3.0, "content": "急逝 しまっ 歌姫 半生 追っ ドキュメンタリー. 最近 人物 なのか よく 映像 残っ てる 感心 映像 量 多 すごかっ エイミー 好き たまらない 映像 だらけ なので 思える 内容 でし. ただ 歌手 よく 知ら 人 見る しだいに 人気 歌手 いっ ダメ ダメ 男 ハマっ いっ 薬物中毒 転落 いっ 心機一転 再起 図る けど …。 ヒューマン ヒストリー 見せ だけ いっ 迫る 歌唱 シーン さすが 迫力 洋楽 聞か ボク 凄い 歌手 わかっ よかっ. どう 見 ヒモ しか 見え 旦那さん とか お父さん 娘 利用 しか 見え とか 勉強 スター 部分 見れ そういう 少し 見 み たく まし. 映画 撮ら 映像 かも しれ ませ 映像 とか パパラッチ とか 映像 つぎはぎ 連続 映像 退屈 感じ しまっ ドキュメンタリー 難し わかる 内容 でし. 結局 映画 見 思え いい 演出 意図 よく わから 映画 でし."}, {"rating": 2.0, "content": "ちと 長かっ …. WIki とか 解説 読む だけ 良かっ かも. 何故 あんなに 動画 写真 残っ なぁ …. まるで こー 分かっ みたい …. エイミー って こんなにも メンヘラ …。. そう ゆう 目線 見る あん だけ ガッツリ 入っ アイライン 虚勢 表れ かも なぁ. ◆ 町山智浩 映画 AMY エイミー エイミー・ワインハウス 語る http:// miyearnzzlabo .com archives 38442."}, {"rating": 3.9, "content": "刺々しい ドキュメント tony bennett レコーディング 中 やり取り コメント 救わ."}, {"rating": 3.9, "content": "色んな 曲 歌詞 全部 私生活 基づい. とても 繊細 エイミー 最後 ライブ 歌う ふらふら 見る 切なかっ."}, {"rating": 5.0, "content": "モスデフ クエスト ラブ スーパーグループ 楽曲 製作 なんて 知ら 聞き たかっ ギャングスタラップ 書い なんて 想像 つか."}, {"rating": 4.0, "content": "愛情 多かれ 少なかれ 無 関心 度合い 方 強かっ 自分 だけ いっぱい しまっ 最初 そんな つもり かも しれ のに 人 なんて 簡単 自分 見失う だろ … 涙 止まら 作品 それにしても ブレイク 人間性 ヤバイ (^◇^;) 創作 現実 方 すごい 例. Amy 流れ 自分 任せ しまっ 自分 本当に やり たい 歌 以外 見つけ 歌 はけ口 解決 わけ 最初 ずっと 迷子 みたい 胸 締め付け 守っ くれる 人 わけ のに いざ 守ら 失う 怖かっ かも しれ 影響力 1番 強い 人たち 本来 得る べき 愛情 得 ずっと 孤独 溺れ もがい 大人 太刀打ち 音楽 作り 続け のに 心 8歳 頃 まま 手 差し伸べ たく けど そう ものすごく 傷つけ そう くらい 本当に 繊細 人 思う 幸せ 欲しかっ."}, {"rating": 3.5, "content": "一番 印象 残っ グラミー賞 受賞 周り 喜び 幸せ 溢れ 最中 エイミー 友達 呼ぶ シーン ドラック ないと 言葉 聞い 時 悔しさ 涙 出 友達 どれ だけ 哀しかっ だろ 堕ち いく 友達 見 救え 悔しさ って どれ だけ だろ 映画 中 感動 悲し 悔しさ 何度 涙 出て. エイミー 声 愛 素直 生きる 姿 音楽 かける 思い 素晴らしく かっこよく 真実 でし. 皆さん レビュー 素晴らしく 読み 泣き まし."}, {"rating": 4.5, "content": "メディア 歪曲 エイミーワインハウス 像 一人 女性 描か てる 新鮮. ただ 歌 大好き 女性 ストレス ドラッグ 溺れ いく とても 切ない. 存命 クエストラヴ モスデフ ラファエルサディーク 活動 つもり 初めて 聞い 音楽界 惜しい 人材 失 くし しまっ なあ 本当に."}, {"rating": 3.4, "content": "グラミー賞 シーン 最期 シーン めっちゃ 泣い ちゃっ. グラミー賞 シーン 感動. 周り せい 変わっ しまっ. 苦しめ てる 間違え. 本人 かわいそう っていう 涙。. ほんとに 死ん じゃっ だろ. いろいろ 思い 巡らせ み けど. 最後 ひと言 尽きる 思う. エイミー 心 中 少し 見 気 エイミー 歌 もっと すき 映画."}, {"rating": 3.8, "content": "やるせない 映画 なんとも なんだか 申し訳 無くなる. 元々 Amy ファン 曲 全て 知っ バック ストーリー 見 更に 申し訳 無くなる. ただ 天才 同じ 時代 リアルタイム 見 にとって 有難い. もっと 生き 欲しかっ もっと 天才 曲 聴き たかっ. 教訓 : 悪い男 惚れる べから. あんなに 悪 そう 男性 初めて 見. Amy 良い 友人 持っ 事 良い 子 事. なのに … 男性 きっと 不幸 いや くれ. あと 父親 最低。."}, {"rating": 3.5, "content": "Success to me is having the freedom to work with whoever I want to walk with. 人気 につれて 自分 自由 なくなり 酒 ドラッグ 溺れ しまう. 引用 句 そのまま 人生 送っ 欲しかっ :((."}, {"rating": 3.7, "content": "これだけ 記録 映像 残っ すごい 撮影 すら 傷つけ だろ. 男 趣味 悪い 世界一 クラス 音楽 才能 メッタメタ 殺さ ちゃう よ 教育 ドキュメンタリー映画 クソ 親 元 生まれ しまっ 不運 しか 言い あんな クソ 親 エイミー 愛し だから 男 趣味 悪く しまっ 思う 父親 一番 才能 たかる 蝿 彼氏 次ぐ レベル 蝿 選ん 心 体 弱かっ だから 男 依存 男 ゴミ 薬 薦める 薬 依存 薬 ダメ アルコール 依存 身体 壊れ いく … デッドエンド もし こう だけ 話 たら 彼女自身 潔白 全て 男 せい 正直 そんな 思う 序盤 クソ 野郎 ブレイク 出会う 前 大麻 やっ てる 先男 依存 音楽 やっ いく うえ 注目 受け スター プレッシャー 感じ 続け たら いずれ オーバードーズ やらかし だろ 大麻 依存性 低い エイミー 自体 依存 女 依存 依存 曲 書い 大 ヒット 生き にし 無限 地獄 出来 人間 白馬 王子 さま いれ 全く 違っ 結果 だろ 残念 思う."}, {"rating": 4.0, "content": "エイミー ドキュメンタリー映画 観 来 しかも 今日 たまたま 命日. エイミー 歌声 華奢 可愛い エイミー 映像 英語 歌詞 日本語歌詞 同時に 観る 事 エイミー 当時 苦しみ 悲しみ 幸せ 感じ取る 事 出来. 歌詞 繊細 叙情的 官能 的 美しく ひと言 ひと言 凄く 染み. コンサート 酩酊 状態 まま rehab 叫び 捨てる 歌う エイミー ちょっと ショッキング けど （ youtube かなり エイミー 映像 観 けど イッ ちゃっ てる 初めて 観 ） もっと 大好き. これから ずっと 聴い 生き 行く 思う."}, {"rating": 3.3, "content": "ジャンル ドキュメンタリー けど ストーリー 映画 観. エイミー 声 聴く 頭頂 部 近い 気持ちよ 身悶え しまう."}, {"rating": 4.7, "content": "アカデミー 長編ドキュメンタリー賞 受賞 作 2011年 他界 エイミー・ワインハウス 本当に 感じ 考え 迫る 観 てる 間 色んな 感情 駆け 巡り 鑑賞 後 つい 事 考え しまう くらい ズシン くる 一 作 でし. 基本的 オーソドックス 作り ドキュメンタリー 意外と 革新的 かも 思っ 直接的 インタビュー 映像 ボイスオーバー 各 証言 語ら 姿 記録 映像 素材 豊富 残っ 点 こう いっ スーパースター 裏側 迫る ドキュメンタリー 作品 勿論 星 数 けど 死後 製作 始め 場合 映像 素材 それ程 多く 残っ 思う よ ただ 2003年 デビュー エイミー・ワインハウス 場合 ちょうど 携帯電話 普及 カメラ デジタル化 伴っ キャリア 歩ん 素材 かなり 多い だから あまり 伝聞 頼ら 視覚 的 情報 映画 構成 出来 てる ドキュメンタリー 珍しい くらい 主役 エイミー・ワインハウス 感情 移入 しまい まし. 一般的 天才 スキャンダル イメージ 強い 冒頭 天才 ぶり 見せつけ まだ 幼い 友達 遊ん あどけな 残る くらい ハッピーバースデー 歌 ふざけ 歌い 始め 瞬間 あぁ 人 本物 シンガー 誰 感じる じゃ でしょ とにかく 歌 に関して 圧倒的 改めて 偉大 わかる 故に トントン拍子 デビュー 至る 前半 映さ 素晴らしい 歌声 曲 知ら 人 新鮮 感動 筈 知っ てる 人 確実 見方 変わる 思い 一点 もう 観る 価値 逆 後半 良い 曲 作っ 売れ いく 急激 環境 変化 彼氏 影響 ハマっ しまっ ドラック お酒 徐々 危うく いく 姿 映さ ハッキリ 言っ 100回 聞い アーティスト 成功 転落 話 天才 27才 亡くなる なんて 話 くらい だし それでも ドキュメンタリー どんどん 世間 自分 追い詰め いく ラスト 1時間 弱 間 本当に 辛く 事 顛末 知っ 死 受け入れ がたい 一 度 生 歌声 聴い み たかっ なぁ 心底 思い まし. 今回 エイミー 姿 見 思っ 彼等 人 違っ 天才 人生 狂っ いく じゃ むしろ 内面 繊細 普通 少女 有名 重圧 潰さ しまう 印象的 売れる 遥か 前 有名 どうして いい わから 事 言っ いた事 プライベート ボロボロ 中 憧れ トニー・ベネット 見 共演 時 少女 様 顔 た事 トニー・ベネット 曰く ジャズ 歌う 様 人 元来 ライブ 等 人 見 歌う じっくり レコーディング 歌う 方 合っ てる 言っ た事 見 てる 私生活 感受性 豊か 過ぎる 故に どんどん 追い詰め ダメ 彼氏 すがっ ドラック ハマっ 見 くらい 痛々しく いく 訳 けど それでも 音楽 レコーディング 音楽 作っ 時 少し 安心 観 気 歌 歌詞 ストレート 私生活 痛み 直接 曲 乗せ てる 様 きっと 自分 苦し 芸術 昇華 事 なんとか バランス 取って 生き たん じゃ だから 僕 人生 プライベート 荒ん いく 音楽 作る せめぎ 合い 思え 出来れ 音楽 勝っ 欲しい 思い そう 事 知っ 引き裂か 気持ち でし ね それと 1番 苦い けど 男 ドラック 程 苦しま なけれ 糧 作っ 名曲 数々 存在 かも しれ 訳 結局 天才 やり たい 仕事 出来 好きな人 結婚 出来 世間 生き いく 面倒 幸せ なれ … シニカル 陥る 寸前 エンドロール もう一度 楽し そう 歌う 姿 見る ちょっと だけ 救わ 様 気 少なくとも 音楽 出来 瞬間 だけ 幸せ だろ 歌い 続け 事 だけ 後悔 だろ なぁ 思え よ ね. 鑑賞 後 遺族 側 映画 抗議 てる 聞い あぁ やっぱり なぁ 風 思い まし エイミー 夫 に関して 同情 余地 なし 思い 父親 に関して 映画 内 反論 一方的 糾弾 構成 てる 事実 まぁ ただ 傷心 ツアー 連れ っ 写真 強要 姿 映っ しまっ てる 本当に 事 想っ 到底 思え ませ 個人的 夫 エイミー 男 選び 難あ りな 部分 何で 男 ？ 理解 出来 所 けど 父親 金銭 欲 とか 名誉 欲 みたい 部分 本当に 嫌 でし ね まぁこ 辺り 見 人 色んな 意見 でしょ 映画 悪 描か 側 意見 並列 す べき 思い 以上 本作 エイミー・ワインハウス 人 才能 改めて 再 確認 名誉 回復 物語 悲劇 才能 愛情 栄光 普遍 的 テーマ 語ら 考え させ 続ける 傑作 思い まし."}, {"rating": 4.0, "content": "Twitter 書い けど. 素晴らしい 歌声 支え てる 影 隠れ リアリティ AMY 歌声 感動. 本日 7 16 公開 AMY ござい. 表 良い 子 裏 … みたい 表裏 問題 けど 表 だろ 裏 だろ 人 自身 変わり だからこそ 華々しい ゴシップ 圧倒的 歌唱 力 想像 彼女自身 繊細 部分 惹か. 私自身 大 ファン わけ 母 ヤバい )、 遺し 歌 生き いく 本能 そのもの 感じ マイケルジャクソン ホイットニーヒューストン 遜色. Life teaches you how to live it if you live long enough. まさに 全て 人 教訓. Amy Winehouse 別 考え 人 才能 有無 成功 失敗 積み重ね 天才 的 可能性 生む だろ 感じ 逆説 的 多く 途方 長く 生きる 必要."}]}