{"rating": 3.0, "description": "宿命 激突 !! 神 超える 戦い 始まる ――!!!!. 破壊神ビルス 闘い 後 再び 平和 訪れ 地球 フリーザ 軍 生き残り ソルベ タゴマ ドラゴンボール 求めて 近づい 目的 軍 再起 フリーザ 復活 宇宙 史上 最悪 願い 遂に 叶え 蘇っ フリーザ 悟空 サイヤ人 復讐 目論む 地球 新 フリーザ 軍 押し寄せ 悟飯 ピッコロ クリリン 1000人 兵士 激突 悟空 ベジータ フリーザ 宿命 対決 挑む フリーザ 圧倒的 パワーアップ 果たし. 見せ ましょ わたし 更 進化 !!!!」. 今 限界 遥か 超え 戦士 空前絶後 戦い 幕 開けよ ――.", "spoiler_reviews": [{"rating": 3.3, "content": "気晴らし 鑑賞 みんな 軽い 笑. 良く 悪く 子供 向け って 思い まし. 冒頭 見る 映画 間違え 思い まし 笑."}, {"rating": 2.5, "content": "新生 ドラゴンボール TV アニメ 劇場版 リンク 全体 子供 向け 路線 徹底 てる ね. 例えば ポケモン TV アニメ 劇場版 切り離し ゲーム グッズ 展開 ターゲット （ 当時 子供 ） 親 世代 取り込も てる. どっち 末永く 商業 的 成功 コンテンツ 正しい 分から けど 少なくとも 劇場版 ドラゴンボール 当時 子供 大人 ファン 楽しめ. せめて 内容 もっと シリアス 寄り なー 良く 悪く 同窓会. バトル 間違い 昔 熱く 演出 実際 作画 とか 動き すごく 良い すごく カッコ 良い 肝心 フリーザ 対戦 茶番 残念 過ぎる. クリリン 髪の毛 18号 剃る ピーク. こう ブロリー 期待 いけ … 残念 … …。."}, {"rating": 2.5, "content": "ファン 作品. ドラゴンボール 敵 キャラ いえ フリーザ 以外 考え とか. ナメック星 戦い 青春 思い出 とか 方 見 よい 映画 かも."}, {"rating": 3.7, "content": "ドラゴンボール 世界観 よ なー ていう らし みたい ちゃんと 健在 なー 思っ ポップ 軽い ノリ キャラ設定 とか 造形 相変わらず 魅力的. もはや 様式美."}, {"rating": 1.1, "content": "展開 ゆっくり つまらない. やはり キャラクター 新しい 作品 続編 やり にく 制限 なあ."}, {"rating": 2.9, "content": "破壊神ビルス 出 強 インフレ フリーザ 参加 作品. やはり 悪人 にとって 極楽 地獄 冒頭 発想 良い. 神 神 比較 テンション 上がり きら 部分 惜しい. キャラ 総出 バトル シーン 映画 感 小話 印象."}, {"rating": 3.0, "content": "今更 亀仙人 戦力 ガリガリ ご飯. 原作レイプ 原作者 やる もん なー. フリーザー ついに 金ピカ. サイヤ人 コンプレックス 極致."}, {"rating": 3.0, "content": "まぁまぁ 次回 ブロリー 期待 よくも 悪く 展開 はや すぎる."}, {"rating": 3.0, "content": "子供 わかり やすい 丁寧 伏線 って 丁寧 回収 だけ 映画."}, {"rating": 1.8, "content": "ピッコロさん ドドリア ザーボン クラス 敵 キャラ やら なんて …。. そんなに 弱かっ なー ？. フリーザ ゴールデンフリーザ 必死 戦っ 悟空 ベジータ 神 レベル 達し てる 余裕 可哀想 …. TV 版 唐突 けど 超サイヤ人 ブルー 変身 経緯 いきなり 変身 つい てけない. オチ なー たま ベジータ 花 持た あげろ よ 笑. 所々 マキシマムザホルモン 曲 クリリン フリーザ 所 出発 時 18号 カッコ いい … 草."}, {"rating": 2.8, "content": "フリーザ様 好き けど やっぱり フリーザ様 しか. 悟空 悪い 癖 ずっと 直ら かも しれ. エネルギー 弾 技 もっと 増やし 欲しい."}, {"rating": 2.8, "content": "フリーザ 強く 見え. つきる. ９ ０ 分の 映画 詰め込ま いけ 無理 だろ けど サイヤ人 編 ナメック星 編 明らか 強い 敵 戦っ 何とか 勝つ 王道 ジャンプ 漫画 ストーリー 思う むしろ 弱い 者 イジメ てる 見え しまっ 残念！. ホルモン F カッコ いいね！."}, {"rating": 3.1, "content": "ドラゴンボール 映画 楽しい. ただ せいぜい 60分 程度 納め ほしい 内容."}, {"rating": 3.5, "content": "フリーザ 復活 違和感 しか かなり 楽しめ. 亀仙人 あんなに 強い とか 色々 ツッコミ たく 気. 気 全て 矛盾 だらけ …. 純粋 楽しま … 言い聞かせ 見."}, {"rating": 1.5, "content": "シリーズ1 って アニメ映画 1 面白く. 脚本 子供 向け 狙い すぎ 逆効果 てる 最後 あまりに 糞 展開 すぎ デビルマン 超え."}, {"rating": 3.0, "content": "アマプラ ホルモン 活動休止 ニュース 見 視聴 べジータ つん 具合 good ✴."}, {"rating": 3.0, "content": "劇場版 19 作 目 せっかく フリーザ様 復活 のに とても 単調 内容 ジャコ 登場 活躍 よかっ よ."}, {"rating": 1.0, "content": "ドラゴンボール 自体 インフレ 目的 好き じゃ けど ホルモン F かっこよさ 間違い だろ 見 けど 面白く. 個人的 ナヲ パート メロディ 大好き. ダイスケはん シャウト かっこいい."}, {"rating": 3.4, "content": "前回 以上 小ネタ 色々 挟ん 来る （ クリリン 着メロ ウィーアー！ ） ちょっと とっ ちらかっ 印象. 前回 あまり 活躍 人達 今度 出して オール キャラ 補完 ぞ 的. なんて 全編 通し 壮大 キャラ 紹介 様 でし. 前回 それでも 斬新 楽しめ けど 今回 二 作 目 もっと ストーリー 掘り下げ 良かっ 思う. 折角 名 悪役 勿体無い 使い方 なぁ って 感じ. 個人的 胸 サイン 伏線 思っ いたん だけど… うーん 微妙 でし."}, {"rating": 1.5, "content": "2016 8 28 鑑賞 初 4DX 上映 体感 シーン 出し おこ 連載 かりだし ジャコ 出し おこ グッズ 展開 為 SSGSS 変身 せよ 等々 数え たら きり 無い 大人 都合 丸見え 素直 入っ 来 ませ ただ 歴代 DB 映画 お約束 変わら 言え 変わり ませ 今回 ベジータ 花 持た 感心 束の間 案の定 ラスト 可哀想 … 30点."}, {"rating": 5.0, "content": "劇場版 １ ９ 作 目. フリーザ 登場 だけ 妙 テンション 上がる … 何で だろ 笑. クリリン ピッコロ 天津飯 亀仙人 戦闘シーン 見応え 鍛錬 悟飯 やっ …. く そっ たれ フリーザ どんな 強者 たじろが ブルマ 何気に 最強 じゃ 思う 笑 せよ 悟空 ＋ ベジータ フリーザ 闘い 一番 見応え 満足 わ (´Д`."}, {"rating": 2.9, "content": "暇つぶし 見 けど 途中 飽き 後日 途中 観 直し シリーズ. テレビ 版 見 ストーリー 把握 てる 目新し けど 戦闘シーン アニメ版 まだ マシ. ただ テレビ 版 悟飯 最後 力 振り絞っ 気 高め 悟空 呼ぶ 熱い シーン けど 無く 興ざめ. 単に 悟空 フリーザ ガチンコ 良かっ のに ビルス とか 入れ 出す まとまり なくなる よ なぁ."}, {"rating": 4.0, "content": "フリーザ様 復活. お互い バージョンアップ てる って 話 ね. 久々 アニメ 観 けど やっぱ 男子 ドラゴンボール 好き わ. ホルモン 使わ てる かも ずっと 気 w フリーザフリーザフリーザフリーザッッ."}, {"rating": 3.1, "content": "同窓会 復活 金色 もはや 無 敵 存在 なくなっ 空威張り 虚しい 時間 戻し ちゃう ね."}, {"rating": 4.2, "content": "公開前 予告 悟空 ベジータ 胸 マーク めちゃくちゃ 気 やつ. 特別 興奮 けど 普通 楽しかっ. ご飯 緑 ジャージ ダサ ちょっと …。."}, {"rating": 3.2, "content": "フリーザ 安売り がち かわい そう. マキホル F ドラゴンボール 聞け だけ 満足."}, {"rating": 3.3, "content": "絶対 的 ヒール フリーザ様 復活. ドラゴンボール ファン やっぱり フリーザ 闘い って ワクワク. ギャグ 振り すぎ. 地球の危機 のに 少し 緊張感 感じる …。. バトル カッコ いい けれど どこか 少し 物足りなく 感じ 残念."}, {"rating": 4.0, "content": "普通に 好き. フリーザ 好きだから 復活 嬉しかっ. ももクロ 曲 合っ."}, {"rating": 2.9, "content": "もう少し フリーザ 恐怖 前面 出して よかっ 思う 原作 脅威 のに … ホルモン 楽曲 作品 マッチ 良かっ."}, {"rating": 3.5, "content": "【 録画 】. 夫 一緒に 鑑賞. 現在 放送 中 アニメ 内容 全く つい 行け 言っ たら 知人 神 神 （ 本作 ） 復活 Ｆ 観る わかる 教え もらい 観 みる 鑑賞 あー 順番 逆 気づい 改めて 神 神 観 たら 観 直す つもり. 取り合えず クリリンのことか ーー 久々 観 だけ 満足 ホルモン 曲 ハマっ 良かっ."}, {"rating": 4.2, "content": "神 神 続編 フリーザ様 復活 迫力 バトル シーン ドラゴンボール 好き 良い 映画."}, {"rating": 2.0, "content": "ストーリー 空っぽ バトル 極 振り いい けど フリーザ 強 ビルス 描写 せい 緊張 感. まあ ドラゴンボール らしい ユル かも しれ けど. 言っ オチ 最低 レベル 能力 披露 いるか ？. 序盤 体 勝手 反応 ～ 身勝手 極意 布石 ね 超 見 詳しく 知らんけど. ヤムチャ 使え のに 亀仙人 戦える よく わから なあ."}, {"rating": 3.4, "content": "コミカル 気 ベジータ フリーザ 焼き 入れる よかっ ね."}, {"rating": 3.1, "content": "フリーザ 超える 悪役 って なかなか おら よ なー って 思っ 笑笑."}, {"rating": 3.5, "content": "ドラゴンボール 好き 贔屓目 見 しまう. なんだかんだ フリーザ 敵 好き."}, {"rating": 3.4, "content": "最後 横 盗り かめはめ波 ビビっ ぜ. いまだに ドラゴンボール 劇場版 観 だけ うれしい よ. テンポ ちょっと ダラダラ たよう 気 Z ピリッと 感じ 消え てる. 今回 戦う 仲間 後 宇宙 サバイバル 編 参加 戦い 選抜 決まっ ？. つまり ヤムチャ ませ. フリーザ 復讐 言っ 身内 間 戦っ てる みたい 笑. 戦闘中 会話 多い. 空気感 超 最終回 至る 良かっ かも ね. あ ジャコ まあ まあ 強い よ ね."}, {"rating": 3.6, "content": "Amazonプライム 上がっ. ようやく 視聴. 今回 敵 キャラ 脅威 表現. わかり やすい ストーリー. ど 直球. なんや かん 部分 ほぼ なし. ちゃんと セリフ 端々 設置 伏線. 回収 キレイ まとまっ. ただ. いつ からか 悟空 自信過剰 すぎ. イライラ キャラ しまっ. 鳥山明 自身 脚本. 正解 だろ けど 悟空 魅力. 強い のに 本人 認識 天然. 思う. 世代交代 失敗 勿体無い."}, {"rating": 3.6, "content": "悟空 ベジータ フリーザ 並ぶ 懐かしい なんだか 安心 やっぱり 悟空 敵 フリーザ No.1."}, {"rating": 3.5, "content": "フリーザ 復活 シーン かかる ホルモン F めちゃくちゃ かっこよかっ."}, {"rating": 3.5, "content": "昔 み 時 緊張感. ハラハラ み のに. 知ら キャラ おっ. 時間 戻す 最強."}, {"rating": 2.8, "content": "049 _ 2018. 【 基礎 】. ★ ★ ★. 【 構成 】. 映 … ★ ★ ★ ★. シ … ★ ★. 設 … ★ ★ ★ ★. 役 … ★ ★ ★."}, {"rating": 3.3, "content": "フリーザ様 復活. フリーザ様 ちょっと 修行 だけ あれだけ 強く なれる なんて 凄まじい 潜在能力 前 ナメック星 行っ ドラゴンボール 不老不死 もらう 前 最長老 様 頭 なでなで もらっ 方 よかっ じゃ ？. 地球 住む 人たち 地球 滅亡 危機 慣れ 激しい."}, {"rating": 2.5, "content": "前作 以上 ハチャメチャ 押し寄せ タイヘン 過去 キャラ 復活 さらなる 変身 記号 的 戯れ 様式 反復 終始 映画 最低限 体裁 とりつくろう 気配 すら うかがえ 開き直っ バカバカし 空虚 くる 魅力的 鳥山明 全開 壮大 スケール 繰り広げ ゆるゆる ギャグ 映画 フリーザ 倒す シーン なんて 完全 コント いま 思い だし 笑い 込み上げ くる ドラゴンボール 劇場版 観る ダメ ジャコ スピンオフ 観る 吉."}, {"rating": 3.2, "content": "スーパーサイア 人 ブルー よく わから 地球 地獄 面白かっ."}, {"rating": 3.0, "content": "なんか こう ボロボロ 満身創痍 なんとか 勝つ … って ずっと 王道 思っ 微妙 でし ね 余力 残し すぎ でしょ 絶望 しなさ すぎ."}, {"rating": 3.0, "content": "TSUTAYA みんな 愛し やま 365 本. 55本 目. ドラゴンボール 水曜日 夜 7時 毎週 楽しみ 子供 時代 思い出さ くれる 昔 っぽい ドラゴンボール 悪 カリスマ フリーザー 様 笑 ゴールデンフリーザ 帰っ."}, {"rating": 2.0, "content": "脚本 ひど すぎ やばい w ドラゴンボール 史上 ダントツ ひどい w. せめて 下記 感じ たら まだ マシ 思う のに なんで こう マジで. トレーニング フリーザ → 地球 来 クリリン やら → フリーザ トレーニング （ 別 破壊神 稽古 つけ もらう とか ） → 悟空 対決."}, {"rating": 3.4, "content": "前作 緊張感 けど やっぱ キャラ フリーザー なんか 違う 無理 ピラフ一味 出さ 良い 気 笑. フリーザー VS 悟空 戦い 面白い けど 悟空 ベジータ 余裕 すぎ 焦り ゆうな 笑. 世界 じゃあ ウイス 最強 すぎる 笑. 前作 面白い ストーリー フリーザー 出 てる だけ ワクワク 感."}, {"rating": 3.0, "content": "ギャグ 多め 展開 緊張感 後半 バトル 中心 流れ 面白かっ ベジータ カッコ いい フリーザ 戦い 観 点 満足."}, {"rating": 2.8, "content": "チャオズ ヤムチャ 置い きた 聞く だけ. とにかく 緊迫感."}, {"rating": 3.1, "content": "漫画 内容 理解 楽しく 読み 進め いく 鑑賞 す べき 映画. 悟空 クソ おい けど アホ 一撃 やら ちゃう シーン わかっ やっぱり アホ."}, {"rating": 3.3, "content": "少年ジャンプ ドラゴンボール 連載 終了 購読 辞め くらい 好き 漫画 中でも ナメック星 スーパーサイヤ人 下り 大好き 久しぶり 復活 フリーザ 見 公開 当時 当日 鑑賞. 悟空 対 フリーザ. 昔 ファン 懐かしさ 嬉し 先行 しまう. 映画 単体 ちょっと 無理 低 評価. それと. 景山 ヒロノブ CHA-LA HEAD-CHA-LA. 少し 聞き たかっ ･･･."}, {"rating": 3.8, "content": "勿体 つけ 二人 変身 後 別段 変わら 戦闘シーン 凄く 伝わり づらい. 短い 単純 引き出し 言える. 一番 突っ込ん 悟空 二 回 程 地上 向け かめはめ波 撃っ ｗ ｗ."}, {"rating": 2.5, "content": "ドラゴンボール. 一番 面白かっ クリリン 着信音 ワンピース ウィーアー."}, {"rating": 2.4, "content": "悟空 vs フリーザ 戦い そこそこ 面白かっ 最低 ライン 面白く なきゃ ダメ 所 TVアニメ スペシャル 枠 域 全然 出. あと 前作 ビルス チートキャラ コメディ 寒 すぎ 笑え. マキシマム ホルモン F 流れる 場所 ？ 上げれ キリ."}, {"rating": 2.5, "content": "出来れ もっと ベジータ フリーザ 絡み とか 葛藤 シーン 欲しかっ. ドラゴンボール 好き 観 みれ ？ ぐらい 作品."}, {"rating": 2.8, "content": "雑多 箇条書き. 子守 上手 ピッコロさん すこ. マキシマムザホルモン F 雑 使い方. 俺 地球人 よ って 言う 地球人 最強 クリリン かっこよ すぎ 泣け くる … 18号 クリリン 背中 見 かっこいい … って 呟く 本当に 萌え み 深 すぎ …. チャオズ ヤムチャ 置い 来 ワロタ. クリリン 殺し 覚え てる だけ お前 今 食べ パン 枚数 覚え ？ ディオ 様 親切 フリーザ 様 さすが. フリーザ 戦 ピッコロさん 悟飯 くだり 大 号泣 オタク ピンチ ピッコロさん 前 立ちふさがっ 超サイヤ人 成長 悟飯 姿 泣け しまう よ. ドラゴンボール いやいや こんな 奴 勝て ませ やん … 無理 やん … みたい ドキドキ 感 トンデモパワーインフレ 乗り越える 胸熱 感 まるで 無い 大丈夫 ？. フリーザ様 最終 形態 時 絶望 感 未だに 忘れ フリーザ様 って 今 圧倒的 人気 悪役 無くし ちゃ ダメ でしょ. ハァァァァッ だけ 地割れ 起こる 生きる 災害. ゴールデンフリーザ 分かり やすく 金色 み まし ← わけ わからん く 草. エンドロール 後 本編. ドラゴンボール Z GT 見 ドラゴンボール改 超 ほぼ 見 勢 感想 100% 楽しみ きれ いない 感 今度 ブロリー 楽しみ."}, {"rating": 3.3, "content": "色々 感想 皆さん 持ち でしょ フリーザ様 復活 重要 主題歌 F 最高 ドラゴンボール 世代 にとって だけ 満足."}, {"rating": 3.5, "content": "つまら って 聞い すごく ハードル 下げ けど. 意外と 楽しめ. ツッコミどころ 満載 けども. じいちゃん 来 嬉しい けど. じゃあ ， ヤムチャ 来 いい じゃん. 悟天 トランクス あんなに たくさん やって来 たら. 気 気づく でしょ. はい 当たり前 ツッコミ すみません. よかっ 点 しっかり. フリーザ 復活 時 マキシマムザホルモン. 悟空 ， ベジータ 除い クリリン 達 Z 戦士 活躍. ドラゴンボール ザコキャラ 無双 初めて 見 かも. 今後 無双 シーン 欲しい ね. まあ ， たっ ドラゴンボール. 敵 強 すぎる. 俺 じゃ 敵 わ. ベジータ 敵 わ. 悟空 早く 来 くれー. 悟空 ダメ かーー. 悟空 パワーアップーー. みんな 協力 勝つ ーー. って 欲しい. まあ ， ちょっと 違う けど ギリオッケー な！ 笑. ， 絶望 感. 絶望 感 全然. ダメ ぁぁぁ. 悟空 ダメ ぁぁぁ. とことん 絶望 感 逆転 ほしい. ドラゴンボール. ブロリー 頼み. 12月 ブロリー ものすごく 楽しみ Netflix ドラゴンボール超 しっかり 見よ 思い. 早く 全部 Netflix 見れ."}, {"rating": 3.0, "content": "なんとなく 見 しまっ. 僕 好き けど やっぱり ブー しまら ね."}, {"rating": 3.0, "content": "どう だろ. もう すぎ. ハラハラ ワクワク ね かっ ぞ."}, {"rating": 3.5, "content": "悟空 ベジータ 頼もし 異常. 自作 ブロリー 映画 公開 決定 セル ブウ 出番 今後 かも しれ."}, {"rating": 2.5, "content": "色々 突っ込み 満載 ただ 思い出補正 なんとか 見れる レベル 総評 フリーザ 可愛 そう."}, {"rating": 2.3, "content": "復活 F やばい. 脚本 ただただ 戦う だけ. 懐かしい なあ. 地獄 風景 すごい シュール 面白い なあ."}, {"rating": 2.9, "content": "アニメ ドラゴンボール 久しぶり 観. 神 神 後 作品 地上波 放送 ドラゴンボール超 布石 ナメック星 大 激闘 末 超サイヤ人 敗れ フリーザ 復活. ◆ びっくり ？ 最近 ドラゴンボール って こんな 感じ ？. ◆ 死闘 感 ゼロ 絶望 感 ゼロ おまけ フリーザ 来 闘う だけ って … ええん …. ◆ 序盤 悟空 ベジータ 一緒 戦え 強い のに っていう フリ バディ よく 展開 期待 たら 違っ 1人 何とか やつ. ◆ あと やっぱり パワー インフレ 弊害 通常 悟空 vs フリーザ ブルー 悟空 vs 金 フリーザ 違い 伝わっ こ. ◆ そもそも パンチ 一 発 星 壊し ちゃう くらい パワー ？ 思う けど まぁ 多目 見る. ◆ だが 亀仙人 テメー だめ ピッコロ 同じ レベル 戦っ てる 意味 わから. ◆ 天津飯 緑川 光 わざわざ 登場 意味 だろ … …. ◆ １番 面白かっ クリリン 着信音 よ."}, {"rating": 2.5, "content": "仕事 中 なにか 映画 流し … 思っ たら Amazonプライム 見つけ 鑑賞 まし. 凄い キャラ 達 凄い やっ てる のに 全然 テンション 上がら マジで 凄い 気持ち. 本当は 面白 的 言う スコア 1 5 くらい 仕事 中 流し 見る 作品 敬意 欠い 状態 鑑賞 レビュー 事 ごめんなさい プラス 1点 本腰 入れ 観 良かっ 思っ."}, {"rating": 3.5, "content": "まあ 良く 悪く 子ども 向け 映画 よ ね って 感じ. 作中 随一 絶望 感 演出 キャラ フリーザ 様 悟空 相手 善戦 なかなか ワクワク. やっぱり 戦闘力 53 万 って 言わ 勝てる わけ ねぇ やん … って 元気玉 しのい どう やっ 逆転 よ … 到底 及ば. 大人 子ども 気軽 楽しめ 時間 潰せる って だけ いい 作品 思う."}, {"rating": 2.0, "content": "体調 崩し てる せい 血迷っ 観 しまっ. なんで あんな 魅力 的 悪役 こんな 扱い."}, {"rating": 2.6, "content": "チートキャラ 渋滞 終始 緊張感 感じ ビルス とか 辺 故に せっかく フリーザ 復活 どこか 小物 感 拭い きれ."}, {"rating": 2.0, "content": "どうせ クウラ 復活 フリーザ フュージョン たら 良かっ のに."}, {"rating": 3.1, "content": "なんか 最初 最後 負ける 気 落ち着い 観 ちゃっ 戦い シーン 迫力 神 神 方 すごかっ ビルス ウィス 結局 介入."}, {"rating": 2.0, "content": "新規 ファン 向け 作ら ドラゴンボール. 新た ビルス 編 設定 適 対応 フリーザ 破壊神 勝て 相手 認め 宇宙 帝王 とか 名乗っ 滑稽 ヤツ しまう. そんな 不安 どう 解決 思っ たら 平然と 滑稽 ヤツ. 旧来 ファン ？ 思う 描写 多く 出る. 元 ドラゴンボール 映画 細 け ぇこと 気 すん な！ お約束. 逆 統合 性 取れ ツッコミ 所 ドラゴンボ ― ル なんて 見 ねぇ ぞ オラワクワク ぞ. わけ 映画 パン あやす ピッコロさん 萌える 映画 割り切り ましょ. あと 悟飯 助け ピッコロさん ？ そんな 感じ."}, {"rating": 2.9, "content": "今更 ドラゴンボール 全巻 読み 終わっ 記念に ベジータ プライド …."}, {"rating": 2.5, "content": "つまら. フリーザ 短期間 あんな 強く もっと 鍛え たら もっと強く じゃ 説 浮かん."}, {"rating": 3.2, "content": "久々 観 アニメ ドラゴンボール そんな 自分 楽しめる 作品 何より 嬉しい. こんな っていう 過去 セリフ 出 楽しかっ. やっぱり 名作."}, {"rating": 3.3, "content": "少年 心 ウッキウキ 観 作品 映画 自体 微妙 けど ドラゴンボール 俺 心 青髪 悟空 頂け ぬ."}, {"rating": 1.5, "content": "フリーザ 様 絶望 感 まったく 味わえ ませ. ご都合主義 すぎ 気 まし. ただ オーラ 描写 嫌い じゃ."}, {"rating": 2.8, "content": "悟空 ほんま 魅力 無くなっ なぁ …. ベジータ 相変わらず かっこいい. 今回 クリリン かっこよかっ. 悟空 舐めプ 見 へん. ビルス ウィス せい 緊張 感 かけら. 唐突 マキシマムザホルモン 流れ 面白かっ 良かっ けど エンディング ももクロ わ …. ももクロ 良い とか 悪い かじ ゃなくてあってへんやん. キャスティング 文句 言う てんねん. 映画 全く 関係 けど ゲスト 声優 おんなじ 理由 やめ."}, {"rating": 3.0, "content": "独特 効果音 聞く だけ 血 騒ぐ よね w. 配信 開始 ブロリー トレーラー み み みよ. 幼少期 アニメ 見 時 ジャ キン って 言う 足音 聞い だけ 大丈夫 勝てん 死ぬ ちゃう 言っ 気. 漫画 史 残る 悪役 思う よ ね. 後 セル 魔人ブウ って 言う 出 映画 クウラ とか 出 くる けど. やはり フリーザ 様 よ ね. ライバル キャラ やはり ベジータ. ただ 青い 髪の毛 なんや. フリーザ 金色 とこ まだ 許そ. なんや こじれ ヤンキー みたい 髪 色. まあ いい けど. いや ダメ. . . ごはん ジャージ 姿 なんか 見 たく."}, {"rating": 3.3, "content": "フリーザ 復活. やっぱ クウラ 方 カッコ いい. 地球の危機 的 状況 のに. なんか ずっと ゆるい. 戦闘 もっと 尺 使っ 欲しかっ. 年老い 声優さん 達. 声 勢い なくなっ 感じ. ドラゴンボール超 観. わかん キャラ 多々. 熟女 ブルマ セクシー すぎ."}, {"rating": 3.6, "content": "バトル 満載 良く 悪く ｢ Z ｣ 的 映画. フリーザ 再 バトル アツ. 各 ディティール カッコイイ. お話 ドラマ 的 爽快 感 皆無. あと 主題歌 イマイチ. だけど クライマックス ベジータ フリーザ コテンパン シリーズ ファン たら 最高 エモい シーン 思う."}, {"rating": 5.0, "content": "当時 今 全く 見方 変わっ 映画. ある意味 当然 結果. 当時 フリーザ 登場 とてつもない 傑作 期待 観 期待 外れ がっかり 感想. 今 観 たら フリーザ 復帰戦 むしろ 展開 向け 死 合. フリーザ キャラ 微 調整 今後 仲間 出来る 商業 的 意味 価値 映画. 観客 いい 意味 悪い 意味 裏切っ. 僕 今 映画 感謝 よ. 映画 おかげ 展開 フリーザ ＶＳ ブロリー. 決戦 思っ たら 繋ぎ 戦い 映画 好き なれ 人 仕方. フリーザ みんな 愛さ. じゃ よ. フリーザ 張り どころ. よく やっ じゃ. おかえりなさい 映画. マキシマムザホルモン Ｆ 入場曲 これから 頑張っ ほしい. それに フリーザ 負け. 審判 悪いこと 勝敗 決し 戦い んで フリーザ 負け よ. どっち ヒール よ. 忖度 ぞ. こういう くだら 言っ 楽しむ 映画."}, {"rating": 3.5, "content": "クリリン 気合 入れ 方 2.0 点. フリーザ 観 嬉しい 1 5点."}, {"rating": 3.1, "content": "フリーザ 悔しさ バネ 努力 精神 見習う べき. 根 悪人 総合的 評価 やはり クズ."}, {"rating": 2.0, "content": "流し 見 ちんちくりん 映画. 最後 解決 方法 タブー カルピス 延々と 水 薄め 映画."}, {"rating": 4.0, "content": "合計 293 作 目. 2018年 132 作 目. フリーザ 復活 シーン 鳥肌 立っ. Z 戦士 強 すぎ あと ビルス とか チート すぎ あっけなかっ."}, {"rating": 3.3, "content": "作画 いい けど. せっかく フリーザ 出し てる のに 台無し やっぱり 映画版 見る 気. あと 個人的 トランクス 悟天 出し 欲しかっ."}, {"rating": 2.9, "content": "フリーザ 様 可哀想. 交代 しろ よー 和気藹々 フリーザ 戦っ まし. いざ 悟空 ベジータ 交代 油断 てる 思っ たら いきなり 悟空 本気 殺し くる とか 草."}, {"rating": 3.0, "content": "強 インフレ めちゃくちゃ すぎ 緊張感 戦闘シーン フリーザ様 懐かしかっ."}, {"rating": 2.8, "content": "アンパンマン. 最近 DB 映画 回 毎 戦闘力 インフレ 伴う 緊張感 無 増し 今作 緊張 感 完全 欠い フリーザ 復活 関わら 最初 最後 強 すぎる 悟空 掌 転がさ 絶対 負ける アンパンマン 孫悟空 バイキンマン フリーザ 大人 全く ワクワク ドキドキ 構図 でし そもそも 復活 流れ 安易 よく 分から モブキャラ なんの 前触れ 復活 始まる 次いで 生まれたて フリーザ 自分 戦闘力 上げる 初めて 努力 決心 決心 すぐ 対決 始まる フリーザ 努力 写す. 転 完全 起 承 結. フリーザ ネームバリュー どうしても 使い たかっ フリーザ 視点 物語 描き 悟空 憎き 相手 リベンジ 映画 方 良かっ アダルト 向け しまう. アクションシーン 迫力 かっこいい 今や 進撃の巨人 fate 深夜 帯 アニメーション クオリティ 年々 高く 鳥肌 モノ 作画 アクション 描い てる 作品 多数 以上 日本 代表 ドラゴンボール もう少し 力 入れ だろ."}, {"rating": 3.4, "content": "復活 シーン かっこよ すぎ 震え まし … エンドロール 後 すごい 好き 笑."}, {"rating": 3.5, "content": "フリーザ ドラゴンボール 復活. 原作 しか 読ん い者 たら 悟空 ベジータ 青色 スーパーサイヤ人 フリーザ ゴールデン ビックリ. ただ どんだけ フリーザ 特訓 今 悟空 瞬 殺し くれ 腑 落ち よ なぁ. それに 悟空 やら 方 納得. あと 亀仙人 こんな 強かっ っけ ？ 笑. 気 とこ 結構 まし けど そんなに 面白く わけ. フリーザ 軍 1000人 戦士 達 登場 シーン とか 地味 カッコ よかっ. バトル シーン 熱かっ. 映画館 見 み たい 思い まし. まぁ どうせ 悟空 側 勝つ しょ感 強く 緊張感 そんな ないん けど ね. 名言 聞け まし. チャオズ ヤムチャ 置い. もう 公式 ネタ てる でしょ w."}, {"rating": 3.1, "content": "久々 ドラゴンボール 観 まし. フリーザ あっけなく やら … 笑."}, {"rating": 2.2, "content": "普通 つまら けど フリーザ 好きだから 何度 見る ネットフリックス ずーっと ドラゴンボールZ テレビ 版 見 ドラゴンボール 映画 アマゾンプライム 見 放題 入っ 全て 見 なけれ."}, {"rating": 3.8, "content": "敵 兵 1000人 悟天 トランクス ヤムチャ チャオズ 出して 良かっ 思う."}, {"rating": 1.0, "content": "超 コミック 版 端折ら エピソード 鑑賞 うん 端折っ よかっ よ …。 ドラえもん 鉄人 兵団 ラスト 非常 ガッカリ けど 同じ 感じ 今作 ガッカリ しまっ 願い 叶う ドラゴンボール 受け入れ 身 反則 でしょ 思っ ちゃっ ね 作品 特徴 じゃん 言わ れれ そう かも しれ まだ 前作 方 テンポ 早かっ た分 見れ 今作 盛り上がり 展開 ダラダラ 続い しまっ 前作 同窓会 終わっ もう 昔 ファン 喜ぶ 演出 いら よ 新しい 世代 子どもたち ワクワク 作品 作っ ほしい 最初 表示 鳥山明 関わっ 文言 キャラクターデザイン フォント ポップ 体 ぽく 最強 ダサかっ 最初 表記 制作 側 熱量 わかっ 気. 次 ブロリー でしょ だから 昔 ファン サービス いい よ 新しい やろ ぜ."}, {"rating": 1.0, "content": "良く 悪く 随所 ドラゴンボール お約束 配し 今作. 回 増す ごと 起こる 戦闘力 インフレ 酷く 正直 製作 陣 誰 キャラクター 使い方 わから 様子. フリーザ 復活 話題 性 だけ 客 釣っ まぎれ 駄作. 懐古 心 今作 褒め 人 裏 返せ くらい しか もう 褒める 内容 はぐっ ちゃ ぐちゃ 少なくとも ドラゴンボール 思い入れ 人 時間 無駄 見 方 いい でしょ. 出来 悪く スターウォーズ フォース 覚醒."}, {"rating": 3.5, "content": "良く 悪く ドラゴンボール. 世代 にとって なつかし フリーザ. なんと 展開 とか 抜き. 安定 作品 ね ドラゴンボール. 悟飯 ジャージ 滑稽 笑."}, {"rating": 3.0, "content": "ベジータ ブルマ きくの ね. けど シリーズ 最 恐 ボス やっぱり フリーザ様 思う."}, {"rating": 3.0, "content": "フリーザ そ 強く. やっぱり ベジータ. ダントツ かっこいい よ な！. ポアダポアダポア. ポアダポアダポア. ポアダポアダポア. ホルモン 歌 頭から 離れ ませ."}, {"rating": 3.2, "content": "ドラゴンボール フリーザ だけ. 世代 人 胸熱 ？. ストーリー 無茶苦茶 百 承知 チャラヘッチャラ. お祭り 映画 楽しみ まし."}, {"rating": 3.0, "content": "久しぶり 悟空 節 聞け ちょっと 嬉しく アイデンティティ クオリティ 高 再 認識. フリーザ 軍 出方 技術 進化 感じ まし. . 山ちゃん 山ちゃん さいこう."}, {"rating": 3.4, "content": "なんか 誰 本気 出して じゃ ぐらい グダグタ 感. 全員 隙 だらけ."}, {"rating": 2.1, "content": "パワーバランス 崩壊 昔 擁護 くらい 崩壊 っぷり. そもそも 前作 仲間 ？ てる 破壊神ビルス ウィス 彼ら たら こわい なし すぎ 緊張感 ゼロ. しかも 今回 敵 ドラゴンボール 初期 敵 フリーザ. フリーザ 倒し 後 兄 クウラ 倒し. スーパーサイヤ人 2 3 4 レベルアップ ゴッド ゴッド スーパーサイヤ人. フリーザ 4 ヶ月 どんな トレーニング かしら 今 悟空 達 勝てる わけ. 戦闘力 130万 でしょ ホッ ホッ ホッ. じゃ ねぇ よ 笑. 悟空 ベジータ もう そんな 数字 世界 遥か 超越 世界 突入 てる わけ だしね. それでも 点数 高く つけ ベジータ 初めて 噛ま 犬 終わら 最後 戦っ 評価 たい. 悟空 ライバル はず 映画作品 ピッコロ 同様 弱体化 激しかっ 今回 押せ 押せ 闘え. ただ 全 メンバー 必殺技 機会 のに ベジータ どういう 了見. ビッグバンアタック ファイナルフラッシュ 使わ せろ よ. つか 最後 フリーザ 悪あがき エンディング あまりに 無茶苦茶 もう ベジータ 地球 色 染まっ 大事 ブルマ ブルマ 大事 トランクス わけ. そんな 悟空 家庭 思い ベジータ フリーザ 軍 幹部 勧誘 とか フリーザ 馬鹿 だろ 観 てる こっち ベジータ なびく わけ だろ わかり きっ しまう. この辺 すごく お粗末. パワーバランス 無茶苦茶 てる. 次 ブロリー 一度 超 事 とか 忘れ スーパーサイヤ人 勝負 ほしい. もう 神 たくさん. あと エンディングテーマ ひどい. せめて 影山ヒロノブ 歌っ もらえ よ."}, {"rating": 1.8, "content": "レーザー 銃 1発 瀕死 悟空 登場人物 全員 サイコ なんの 脈絡 無い 巻き 戻し 不意打ち 決着 笑い どころ 満載 ギャグ 映画."}, {"rating": 4.3, "content": "破壊神ビルス （ 声 ： 山寺宏一 ） 戦い 終わり 地球 平和 戻っ そんな 中 フリーザ 軍 生き残り ソルベ タゴマ 軍 再起 図り フリーザ （ 声 ： 中尾隆聖 ） 蘇ら せよ ドラゴンボール 求め 地球 接近 ついに 悪 帝王 フリーザ 復活 果たす 地球 大挙 新 フリーザ 軍 衝突 悟飯 （ 声 ： 野沢雅子 ） ピッコロ （ 声 ： 古川登志夫 ） クリリン （ 声 ： 田中真弓 ） 力 つけ フリーザ 悟空 （ 声 ： 野沢雅子 ） 前 現れる … …。. 鳥山明 脚本 ドラコンボール シリーズ 第 ２ 作. フリーザ 軍 クリリン 天津飯 亀仙人 ピッコロ 悟飯 戦い 強 技 ちゃんと 描い 迫力 満点 スリリング だが 破壊神ビルス 部下 ウィス 下 修行 孫悟空 ベジータ パワーアップ ぶり 復活 フリーザ 追い付い 惜しい. フリーザ 孫悟空 リターンマッチ 見れ まあ 良かっ ドラコンボール 映画版."}, {"rating": 3.7, "content": "セル画 CG 融合 アクションシーン 流石 フリーザ様 カッコ よかっ よ. 緊張感 一切 けど 最近 DB こんな 感じ よね …."}, {"rating": 2.5, "content": "本当に. ドラゴンボール 強 インフレ 酷い. 久しぶり ドラゴンボール み. 破壊神 って ？. 緊張感 戦い. 時間 無駄 でし."}, {"rating": 2.0, "content": "相変わらず 悟空 舐めプ 戦闘 熱い わけ 少し 残念."}, {"rating": 3.4, "content": "ポア ポア ポア. ポア ポア ポア. ポア ポア ポア. ドラゴンボール キャラクター 最も 好き フリーザ様. 冷酷非情 人 舐め くさっ 追い詰め 激昂. 最高 最高 悪役. フリーザ様 金ぴか 再 登場. もう ストーリー かいい わ. 最高."}, {"rating": 2.5, "content": "仮にも 原作 強 キャラ 悟飯 扱い 酷 ご都合主義 部分 非常 残念. ドラゴンボール 楽しめる 部分 うーん 唸る 多かっ."}, {"rating": 3.1, "content": "金ピカ フリーザ ゴールデンフリーザ 言い ましょ いや 安直 すぎん ？. フリーザ 1番 好き キャラクター けど 折角 復活 もっと 強く くれ よぉ 悟空 強 すぎ フリーザ 可哀想 ついで ギニュー特戦隊 復活 ほしかっ カエル けど."}, {"rating": 2.5, "content": "フリーザ フリーザ 軍 品格 貶め 作品. 気 第1形態 フリーザ 一週間 修行 だけ サイヤ人 タゴマ 戦闘力 上 り方 おかしい. 本当に 鳥山明 監修 疑わ ざる 得 レベル."}, {"rating": 3.0, "content": "なんか テレビ やっ 観 しまっ 知っ 頃 だいぶ 経っ 破壊神 とか なんか 知ら 人 結構 居 なぁ. 懐かし フリーザ 金ピカ 笑. 色々 有り得 久々 ドラゴンボール 世界 堪能 まし."}, {"rating": 3.1, "content": "久しぶり ドラゴンボール 観 なー. 原作 ブウ 編 くらい 読ん アニメ セル ゲーム くらい 観 思う 多分. まぁ 軽く 観る それなり 楽しめる けど やはり ナメック星 編 フリーザ様 絶望 的 強 比べる 何とも 薄 味 詰め込み すぎ 結局 あっさり 終わっ しまっ 感 ちょい 残念. やっぱり ドラゴンボール って いくつ 観 ワクワク 出来る 素晴らしい 作品 ね."}, {"rating": 3.0, "content": "ＴＶ フリーザ 軍団 弱 って 以前 一番 小物 天津飯 武天老師 もちろん クリリン 全然 敵 わ のに 沢山 あつまる 弱く なぁ 最後 オマケ （ 未来 戦闘 場面 ） なかなか 期待 良い 導入."}, {"rating": 3.2, "content": "フリーザ様 復活 事 超 久しぶり ドラゴンボール 劇場版. 結果 おっさん 十分 楽しめ まし (^_^. 原作 ブウ 編 読ん なぁ. なんて 事 思い出し まし."}, {"rating": 3.5, "content": "週刊少年ジャンプ 読み 始め 小学校 一年生 頃 ナメック星 クリリン 死ん ナッパ ギニュー特戦隊 恐怖 世代 セル 魔神 ブウ 神龍寺ナーガ 葛西 志 々 雄真 聞仲 山王 工業 押さえ 俺 にとって ナンバーワン 悪役 フリーザ マキシマムザホルモン 合わせ フリーザ 復活 35歳 おじさん アガる. 一対多 ドラゴンボール あまり シチュエーション バーダック 編 くらい 作画 もっと 頑張っ ほしかっ 戦線 離脱 久しい 亀仙人 天津飯 邪魔 あと エンディング曲 クソ. 新劇場版 一 作 目 ビルス 無双 世界観 説明 位置付け 単体 出来 普通 今作 ファン ムービー 楽しめる ベジータ フリーザ 対峙 にやにや しか 一時 作中 最強 悟飯 行っ しまっ."}, {"rating": 2.0, "content": "ドラゴンボール 留まら 日本 ヴィラン 中 絶大 人気 誇る フリーザ 復活 本 作 肝心 孫悟空 フリーザ 戦い 始まる 1時間 近く 待たさ. 間 悟飯 ピッコロ 達 フリーザ モブ 戦闘 員 戦闘 場 繋ぐ 悟飯 達 戦闘力 右肩上がり インフレ フリーザ 軍 弱体 化 事 示唆 いくら 多勢に無勢 言っ ミスマッチ 起き 悟飯 達 わざと 負け しか 見え. いざ 悟空 フリーザ 対決 始まる 待っ まし 感じ 本編 半分 フリーザ 対決 割い 流石 飽き くる 戦闘シーン 自体 セルレンダリング 使っ ワン カット シームレス 戦闘 シーン 演出 面白い 尺 長さ 方 気 しまう. フリーザ 進化 形態 金色 メタルクウラ 感じ 新鮮味 フリーザ 最後 悪あがき 幼稚 すぎる 苦し紛れ 惑星 破壊 フリーザ 一種 様式美 感想 しか 無い. フリーザ にとって 地獄 描写 面白かっ CG 使っ 戦闘シーン 見所 人気 悪役 フリーザ 復活 割 バランス 悪い 映画 しまっ."}, {"rating": 3.0, "content": "録画 視聴. 2018年 78本 目. しれっと 戦力外通告 ヤムチャ. ホルモン F テンション 上がっ."}, {"rating": 3.0, "content": "部下 手 ドラゴンボール 復活 フリーザ 悟空 復讐 為 修行 積ん 地球 現れる 一方 悟空 ベジータ フィル 元 修行 地球 不在. 話 薄い なあ かも 殆ど ストーリー 性 無い ただ フリーザ 戦い 見せ だけ. 更に 悟空 達 強く 過ぎ 終始 フリーザ かま っぽく いただけ 初めて 最終 形態 時 様 絶望 感 何処. ストーリー ともかく 戦闘シーン なかなか アニメ っぽい CG 多用 ヌルヌル 動く ちょっと 動き 違和感 部分 けど 割 クオリティ 高かっ. 悟空 ベジータ 来 時 安心感 半端ない."}, {"rating": 3.1, "content": "鳥山明 脚本 って だけ なんか 観 たく 不思議 金色 フリーザデザイン 割 好き さすが 劇場版 キャラ 背景 よく 動い はいる レイアウト ぬるい 俺 書か 下記 DB ファン 息子 感想. とても 面白かっ wwwww フリーザ まじ キモ かっ wwwww."}, {"rating": 3.0, "content": "2015年 日本 2015 05 16 映画館 視聴 期待 前半 助長 感じ 孫悟空 美味しい もっ いきすぎ …。 超サイヤ人 ゴッド 前作 髪の毛 色 違 く 思っ 地球 地獄 面白い 設定 （ ？ ） 思い まし."}, {"rating": 3.0, "content": "周囲 評判 悪かっ 見 けど. バトル 特化 型 安定 ドラゴンボール でし. 敵 ボスキャラ だけ インフレ すぎ. 悟空 ベジータ 以外 活躍 機会. 雑魚 兵 大量 出す ピッコロ クリリン 天津飯. 活躍 み ○."}, {"rating": 2.5, "content": "期待 けど 以上 以下 感. 昔 ドラゴンボール 映画 方 ドキドキ. ただ フリーザ 見れ 嬉しかっ."}, {"rating": 2.9, "content": "面白かっ けっこう Z 戦士 頑張っ けど 強 インフレ 凄い 今や 悟空 独り 勝ち."}, {"rating": 3.5, "content": "鑑賞 回数 : 1. 物語 :★★★☆☆ 3 0. 配役 :★★★★☆ 4 0. 演出 :★★★★☆ 4 0. 映像 :★★★★☆ 3 5. 音楽 :★★★☆☆ 3 0. 再見 :★★★★☆ 4 0. サイヤ人 ピッコロ だけ 戦える 常 DB サブキャラ 達 活躍 見れる ポイント 高い."}, {"rating": 2.7, "content": "ストーリー ある程度 予想 落差 無駄 絡ん くる 破壊神 とか 雰囲気 崩し … …. 鳥山 色 残し たい 分かる けど 結果的 根本 覆し ちゃ ダメ だろ."}, {"rating": 2.9, "content": "つまらなく けど 過去 映画 違っ 観 テンション 上がら 何故 だろ."}, {"rating": 1.0, "content": "終電 逃し レイトショー 鑑賞. 【 お金 払う 必要 … 】. もともと 期待 観 行っ 訳 悪い 言え 悪い 所詮 子ども 向け 映画. ストーリー 性 皆無 戦闘シーン カッコ いい 位. 結末 決着 どう やっ つく 興味 のに 非常 残念 極まら."}, {"rating": 2.0, "content": "ビルス 様 存在 冷める. ドラゴンボール 緊迫感. 悟空 ベジータ 負け どうにか だろ 感 好き じゃ. 楽しめ 笑."}, {"rating": 2.3, "content": "いやー うそうそ 終わら よ ね ...？. 終わっ 笑. 時間 巻き 戻す なー 思っ （ アズカバン 好き 作品 よる けど ）. 超サイヤ人 ゴッド SS （ 超サイヤ人 ゴッド パワー もっ サイヤ人 超サイヤ人 ） ww. SSGSS ？ www. かっこよく よー 青髪. 個人的 超サイヤ人 2 以上 もう かっこよく なれ. ホルモン 曲 良かっ."}, {"rating": 4.0, "content": "戦闘シーン 多かっ フリーザ 死ぬ 結末 わかっ 映画館 見 よかっ … 思っ. 声優陣 ベテラン ぞろい 役者 見える アニメ キャラクター アニメ 見れ よかっ. キャラクター みんな 可愛い ベジータ とか １ ８ 号 とか. いつの間に こんな ギャグ キャラ …."}, {"rating": 2.3, "content": "当時 フリーザ 印象 凄かっ かま 感 笑. スーパーサイヤ人 ゴッド スーパーサイヤ人 二人 いれ 余裕 言う 事 最初 分かれ 30分 いら 作品. 昔 好き キャラ 作品 けど 内容 イマイチ."}, {"rating": 2.0, "content": "フリーザ 修行 感心. 前作 神 神 続編 原作 ストーリー 物語 続い やはり 劇場版 敵 キャラ 戦闘 セリフ ファンサービス 的 要素 強い. ドラゴンボール 懐かしむ 人たち 向け 作品 変わり."}, {"rating": 2.5, "content": "敵 人気 No. 1 復活 頃 ドラゴンボール 面白かっ 要素 散りばめ だけ 楽しめる 以上. 今作 フリーザ 復活 次作 セル 復活 思い サイヤ人 テーマ ね."}, {"rating": 3.0, "content": "ホルモン 曲 流れる 楽しみ たら 微妙 流れ 戦闘シーン もっと 流し 欲しかっ. 繭 くるまっ ストレス MAX フリーザ様 印象 的 でし."}, {"rating": 3.0, "content": "なんか 時間 戻す ずるい やっぱり 亀仙人 強 すぎ あと クリリン 18号 さん付け … 変わっ ちまっ ピッコロ よわい."}, {"rating": 4.3, "content": "フリーザ様. ドラゴンボール ファン 見."}, {"rating": 2.4, "content": "記録 整理 フリーザ 復活 くれ 嬉しい けれど ビルス キャラ 邪魔 こんな フリーザ 見 いんじゃ."}, {"rating": 2.5, "content": "F 劇中 使わ 方 とても 良かっ. 最強 敵 フリーザ ビルス 緊張感 気."}, {"rating": 2.5, "content": "コミック １ 巻 追い 続け 読ん フリーザ様 まさか 復活 知ら 早速 レンタル. まぁ あちら ？ みたい 所 けども DB ファン 一応 観 おい 方 的 感じ 楽しま もらい まし. あまり 深堀 溜息 出 そう コレ 感覚. 私的 やっぱり スーパーサイヤ人 １ 番 強い 設定 欲しかっ なぁ …. 物足りな まし まあ まあ まあ 自分 自分 なだめ まし 笑."}, {"rating": 3.0, "content": "とにかく 懐かしい. 展開 変わっ ｗ. ゴールデンフリーザ ｗ. 小学生 時 ドラゴンボール 大好き. フリーザ 編."}, {"rating": 3.0, "content": "悟空 含め 悟飯 ピッコロ ベジータ 等 みんな 弱く てる 感じ. 敵 フリーザ 仕方 かも しれ 緊張感 あまり 感じ. なんか 全体 的 もったいない."}, {"rating": 3.0, "content": "フリーザ 様 蘇ろ シーン バック 流れ マキシマムザホルモン ハマり 具合 最高 かっこよかっ. だけど 昨今 ドラゴンボール ギャグ 化 いまいち 戦闘シーン 熱く …. フリーザ ゴルフ リ化 強く てる はず のに だろ 緊張 感 無. ビルス ウィス 言う アラレちゃん みたい 反則 的 強い キャラクター 登場 もう 怖い もんなし って 感じ ね. それでも 個人的 悟飯 × ピッコロ シーン 見れ だけ 有り難い. パン ゆりかご 足 揺らし 子守 ピッコロさん きゃわわ."}, {"rating": 4.0, "content": "原作 漫画 しか 知ら 映画 前作 観 そこそこ 楽しめ マキシマム ザ ホルモン 良い 感じ ただ 知ら キャラ バンバン 出 くる キャラ くらい 調べ おく べき."}, {"rating": 3.3, "content": "説明 不要 国民 的 アニメ映画 邦画 初 IMAX 上映 DB らしく 面白かっ けど フリーザ様 強 すぎ じゃ ？ 4 ヶ月 修業 追いつか なんて 悟空 達 15年間 … … 悟飯 潜在能力 解放 って 一体 … … ヤムチャ … … ともかく ビルス 様 存在 絶望 感 こそ 薄かっ 戦闘シーン 多く 大 満足 個人的 1989年 劇場版 以降 狂言回し 的 役割 ばかり 武天老師 様 本気 バトル 感激 ちび っ子 達 出番 削っ 武天老師 様 出演 （ 良い 意味 ） 想定外 でし 鳥山 先生 次回 映画 楽しみ. （ 鑑賞メーター 転載 ）."}, {"rating": 3.2, "content": "本当に 久しぶり アニメ ドラゴンボール ❕. せん おかげ 死ん すぐ 生き返る よ なぁ …. って 今 子どもたち とっ たら どう なんだろう ー ？ とか 考え しまっ もっと きらく ー 見 はず のに なぁ しみじみ."}, {"rating": 2.5, "content": "家で 鑑賞. ところどころ ギャグ まじり 笑える ストーリー 面白かっ けど. やっぱり 髪 青い いただけ (T_T). スーパーサイヤ人 金髪 じゃ なきゃ だめ だーーーー. ちび っ子 達 最近 ドラゴンボール しか しら 青髪 スーパーサイヤ人 かっこいい 言っ けど. 色々 端折り すぎ なんで 青く なれる ドラゴンボール 開始 五分 全部 集まっ けど 以前 消滅 じゃ とか とか. 子供 楽しめる けど ドラゴンボール 世代 人 好きな人 ツッコミどころ 満載 思う 笑. 結果 やはり フリーザ ベジータ かっこいい."}, {"rating": 3.7, "content": "ドラゴンボール 真骨頂 バトル シーン つきる. 亀仙人 年々 強く 気."}, {"rating": 4.2, "content": "ドラゴンボールZ 復活 F 鑑賞 済み 有り 中々 中々 中々 楽しめ 面白かっ 復活 F 有り まし フリーザー d(^_^o) d(^_^o) d(^_^o) !!!!!!!!(^^) v (^^)v ドラゴンボールZ 復活 F 感想 レビュー 置い まし 次回 改め まし 改め まし 改め まし !!!!!!!! 3回 ぐらい 見 思い 映画館 鑑賞 レンタル 店 配信 系 鑑賞 有り. スコア 4 2 仮 )( 仮 )( 仮. 今日 !!!! 2017年 平成29年 7月 29日 7月29日 土曜日 !!!!! 8月 あと 2日 前 まし 本日 7月29日 土曜日 物 商品 商品 って 言っ ちゃっ 良い 思い けど 物 発売 まし もうこ 物 側 としまして もう どれ だけ どれ だけ どれ だけ どれ だけ どれ だけ どれ だけ 待っ こか 待っ とこ 待ち 待ち まし 商品 もう 拍手 拍手 拍手 拍手 拍手 拍手喝采 喝采 喝采 有り 言っ 今日 購入 はしません 致し ませ けど )」 もう 楽しみ 楽しみ 楽しみ 楽しみ 楽しみ 楽しみ もう 何回 楽しみ って 言っ たら 良い って 言い たい ぐらい 楽しみ まし 物 御座い もう 祝 祝 祝 祝 祝 祝 祝 祝 祝 祝 祝 祝 デスよ !!!!!!!! もう 祝 祝 祝 祝 祝 🎊 🎊 🎊 🎊 🎊 🎊 🎊 🎊 🎊 🎊 🎊 🎊 🎊 🎊 有り よ !!!!!! ただ 残念 事 今日 天気 良く らしく 雨 雷 突発 的 発生 見 たい !!!!!!!! もう とにかく 祝 祝 祝 祝 祝っ たい 有り けど 側 チョット まだまだ 夏バテ 感 夏バテ 感 脱水症 熱中症 風邪 気味 取れ ++ 家 出 たい 言い (( 気分 ))、 家 応援 *\\(^o^)/* *\\(^o^)/* 家 観覧 閲覧 言う 気持ち 有り !!!!!!! 芸人 サンシャイン池崎 みたい 空前絶後 絶叫 みたい 叫び たい 叫び たい 叫び たい 叫び 叫び たい !!!!!!!! 有り けど そんな 調子 到底 出 ませ !!!!!!(´ ω `) もう 世間 騒がせる 物 御座い !!!!! SCOOPSCOOPSCOOP 言わ 程 !!!!!! YouTube 動画 Twitter Facebook Instagram スゴイ 騒い でる 思い !!!!!!! 世界中 🌍 🌍 🌍 🌍 🌍 知っ まして 国民 ほぼ ほぼほぼ 知っ てる わ ???? 言い まし 物 御座い 凌駕 凌駕 凌駕 凌駕 商品 「((( 国民 8割 方 9割 方 )))」 知っ てる わ ???? 無い かな 思っ !!!!!! 中 もしか たら もう 買っ よ !!!!! 今 買い 行く よ って 言う 人たち もしか たら 居る かも しれ ませ 側 こんなにも 大 興奮 大 興奮 大 興奮 大 興奮 てる のに 恐らくは 近々 購入 無い 思い !!!!! 脱水症 熱中症 風邪 気味 共々 咳 少し 出る けど 出る 有り もう 大 興奮 大 興奮 大 興奮 有り 商品 ばーーーーーーーーーー ーーーーーーーーーーーーーーーーーーーーーーーーー 世 !!!!!!! イェ 〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜 ーー ーー ーー ーー ーー ーー ーー ーーーーーーーーーーーーーーーーーーーーーーーーィ 心 叫ん 叫ん 叫ん !!!!!!!!!!!!. ＊ ＊ ＊ ＊ ＊ 一人 勝手 大 興奮 投稿 有り まし ＊ ＊ ＊ ＊ フリーザー 大 先輩 非常 申し訳ない (´ω`) σ (^_^;) 他 話 まし (´ω`) σ (^_^;). 時間 大幅 大幅 伸ばし 家 応援 観覧 観戦 閲覧 しばらく 間 続き 思い. ＊ ＊ ＊ 一体 商品 おいおい のちのち 数 週間 後 ??? 数 ヶ月 ??? 書き込み たい 思っ. 追記 追記 : あと 今日 2017年 平成29年 7月29日 土曜日 家 駅 行き まし 電車 1時間 25分 少し 場所 河川敷 近く 大大 大大 大 花火大会 有り !!!!! 行く どう 分かり ませ けど 打ち上げ花火 数 22000 発 予定 てる 見 たい !!!!!! 多く 人出 人出 人出 人出 人出 人出 集まる 人気 高い 花火大会 有り !!!!!! 屋台 出店 バナナ チョコ 🍫 🍫."}, {"rating": 3.2, "content": "フリーザ 修行 たら 金色 ポア かかっ びびっ."}, {"rating": 1.5, "content": "フリーザ 強く って 悟空 互角 ぐらい 絶望 感 盛り上がり. 敗因 スタミナ 切れ って なんや そら … …。."}, {"rating": 3.8, "content": "悟空 フリーザ 迫力 満点 戦い. 久しぶり 観 ぁ. ドラゴンボール 世代. 懐かしさ 込み上げる. ベジータ ピッコロ クリリン. Ｚ 戦士 集合. ホント 懐かしい ‼ ︎."}, {"rating": 3.0, "content": "もう 強い ヤツ 弱い ヤツ 差 過ぎ. 強 明確 時 方 面白かっ. 色々 キャラクター 重視 てる ？. フリーザ 声 懐かしかっ."}, {"rating": 1.5, "content": "中学生 頃 毎週 ジャンプ 待ち遠しかっ フリーザ 復活 頃 興奮 復活."}, {"rating": 3.5, "content": "前作 バトル 成分 マシマシ バトル 比率 増やし そう 全体 やや 冗長 感じ しまっ この辺 戦闘 描写 配分 難しい あと フリーザ やはり 敵役 悪役 なあ 改めて 思っ フリーザ 今更 通用 ？ 問い 生まれ 一 度 修行 解答 流石 シンプル 説得力 変に 理屈 づける あえて 手 泥臭い こ あたり 貴族 っぽ キャラクター イメージ 合っ 思う ぐらい ザックリ 感 ドラゴンボール らしい. ただ ある程度 修行 すれ 追いつける 答え 強い 相手 現れ 瞬間 無意味 しまう 前作 継続 参戦 ビルス ウイス 存在 フリーザ 強 疑問 投げかけ せっかく 修行 のに こう ポンポン 自分 強い 相手 現れる 台無し しまう 辺り インフレ ストッパー 役目 ビルス ウイス 弊害 だろ 本来 シリアス べき 悟空 フリーザ 戦い 二人 通す 途端 他人事 感 溢れる 緩やか 空気 しまい 二人 存在 功罪 相 半ば 所. 今回 ストーリー 的 フリーザ 復讐 急ぐ 道理 時間 わけ 結果 準備 不足 感 際立っ しまっ 大きな 失敗 だろ せめて ビルス ウイス 噛ま すれ 多少 危機感 出 だろ 今 シリーズ 同じ 飽く なき インフレ 繰り返し 正しい 解答 言い難い なんと 実質 ジョーカー キャラ 化し ビルス ウイス どう 関わら これから シリーズ 課題 だろ. 個人 的 不満 点 悟飯 ブウ 編 続き わけ 本来 区切り べき 神 神 続い しまっ 本来 ブウ 編 歪み 解消 まま 続い しまっ 違和感 ブウ 編 他 セル 編 フリーザ 編 比べ エピソード 全体 まとまり 欠け 全体 的 強 格付け どこか 半端 戦闘力 エスカレーション いびつ 明確 一人 強者 わけ 誰 強い はっきり 主役 不在 物語 一番 被害者 悟飯. ブウ 編 欠点 やはり 悟飯 主役 剥奪 わけ 今作 そんな 不遇 アルティメット 悟飯 輪 かける 形 ゴミ しまい とうとう アルティメット 化 すら 忘れ しまっ ブルースリー もどき クソダサジャージ まあ 悟飯 服装 センス 考えれ 納得 ワンパン KO 有様 咽び 泣く しか 原作 尊重 あまり 原作 問題点 引き継い しまっ 頂け 多少なりとも 強い 悟飯 期待 自分 だけ だろ 扱い 結構 ガッカリ 人間 多い だろ 格付け あやふや 深刻 化 ファンサービス 名 下 戦力外通告 受け 面子 活躍 ファン 嬉しい かも むしろ 面子 しか まとも 戦える 人間 残っ 往年 ファン 絶望的 映る 思う … …。. ちなみに 今回 目玉 変身 形態 スーパーサイヤ人 ブルー スーパーサイヤ人 ゴッド スーパーサイヤ人 ネタ 臭い 名前 含め まあ まあ 出来 思う デザイン スーパーサイヤ人 流用 文句 つけ 青色 髪 やや 同 人臭 新時代 ドラゴンボール 分かり やすい アイコン. クライマックス 絡め サプライズ 一瞬 期待 終わり 方 少し 不満 残る 展開 こねくり 回さ もっと シンプル 良かっ どうにも 自分たち 考える ドラゴンボール 枠 とらわれ 過ぎ 感じる ニーズ 答える いじら そのまま 提供 見 たかっ IF 提供 そういう ワクワク 感 カタルシス 全体的 足り あくまで ファンサービス 域 超え とても 残念 映画 出来 悪く けど ね."}, {"rating": 3.0, "content": "ウサギ みたい 破壊 神 隣 杖 持っ 前髪 ハイカラ 神 最強."}, {"rating": 3.1, "content": "フリーザ 強 すぎる よく. ついていけ. 乙."}, {"rating": 3.7, "content": "ぶっ 飛ん いい ドラゴンボール シリーズ 宿命 設定 キャラクター 進化 すぎ 原作 全く 違う 作品 脚本 鳥山明 入れる 程よく セーブ 普通に ドラゴンボール 続き 観 問題点 作画 なぁ."}, {"rating": 3.5, "content": "2015 4 20 鑑賞 （ 記録 ）. やっぱ フリーザ ドラゴンボール 人気 盛り上がる 強く 理由 弱い 思っ. 映画 一番 納得 いって 事 悟飯 弱 過ぎる 事 流石 弱く 描き 過ぎ 思っ フリーザ 手下 やら ちゃ 駄目 でしょ. あと ホルモン 音楽 マッチング 良かっ."}, {"rating": 3.0, "content": "クリリン 戦い 行く 時 18号 方 戦闘力 高い 行こ ？ 言っ 時 クリリン 子供 守っ とい くれ クリリン 良い お父さん 思っ. クリリン 飛ん 行っ. カッコイイ って 言っ 18号 可愛かっ w."}, {"rating": 3.8, "content": "兄弟分 野郎 三 人 行っ あと 飯 とにかく うまかっ. くらい ホルモン F 良かっ 中尾 健在. やっぱり フリーザ 戦 もえる."}, {"rating": 1.7, "content": "2015年 公開. 監督 ： 山室直儀. ＝ ＝ ＝. 宿敵 更 パワーアップ 復活 遂げ 地球 復讐 舞い戻る お話. 尺 問題 思う フリーザ様 コミック 版 過小評価 かませ犬 的 扱い すぎ せい どうも もう 怖 醸し出せ しまっ 感 界王神 だって フリーザ くらい わけ 倒せる とか 描写 いくら 劇的 パワーアップ 遂げ いわ 映画 限ら 尺 覆せ 感 否め ましてや 悟空 ベジータ 二人 居並ん じゃ っ てる 共闘 いえ 二 連戦 わけ フリーザムリゲー じゃ. 中々 苦しい 筋書き 読後感. 2015年 12月13日."}, {"rating": 2.5, "content": "フリーザ いえ 悟空 スーパーサイヤ人 覚醒 きっかけ 作っ 強敵 中 強敵 ドラゴンボール よく 知ら 人 にとって 知名度 高い 人気キャラ 復活 ファン 期待 寄せる 必至 そう. ところが 蓋 開け みる 期待 以上 持っ しか 言い 無い たしかに フリーザ 活躍 時代 比較 敵 キャラ 強 ハイパーインフレ 起こし 迫力 失わ しまっ かも しれ だが Z 戦士 戦い 水 差す 破壊 神 天使 グルレポ 無駄 シーン 多く 見 フラストレーション 溜まっ お願いだから 静か くれ 一言 尽きる. ファン 垂涎 作品 はず 逆 思い出 傷つけ しまっ 人 心配. 宝 言える コンテンツ 持つ フジテレビ もう少し 思慮 深く 扱う 方法 考え 方 いい."}, {"rating": 4.0, "content": "フリーザ だけ 観. インフレ 凄い ウィス 能力 強 すぎる けど フリーザ 戦い 観 だけ 十分. ついで 天津飯 クリリン 亀仙人 戦い 観. 自分 何で か分 けど 気功砲 めっちゃ 好き よ なー 笑. ただ ピッコロ 悟飯 もう少し 頑張っ ほしかっ. フリーザ 天才 的 強 声 口調 フォルム 好き. ドラゴンボール 史上 最高 悪役 改めて 思っ. 映画館 観 良かっ かも."}, {"rating": 3.3, "content": "小学生 男の子 囲ま 劇場 ど 真ん中 鑑賞 笑. 原作 アニメ ファン 主題歌 マキシマムザホルモン ファン 期待 行っ たら めっちゃ 楽しかっ 笑笑. 展開 とか 無理矢理 感 いつも 気. 劇場 一番 心 しゃい 自分 かも しれ …."}, {"rating": 2.5, "content": "結局 フリーザ 強く 悟空 どれ だけ 力 発揮 戦っ 最強 的 思え フリーザ 扱い. 前作 神 神 比べる 絶望 感 限り 0 近く もう少し ストーリー 設定 今 一 度 考え直し 欲しい 思っ. ただ ベジータ 苦戦 圧倒的 力 見せつけ くれ 今作 初めて."}, {"rating": 3.8, "content": "おもしろかっ けど 意外と 評価 低い ね. 悟空 まあ 普通 強 すぎ あ よ ね って. 悟天 だせ 悟天."}, {"rating": 2.8, "content": "かなり 強引 シナリオ. ギャグマンガ 浅い 笑い 好きな人 さえ 嫌. ただ 見る だけ 懐かしいっ 思える けど. すでに 限界 コンテンツ 気."}, {"rating": 3.2, "content": "鳥山明 脚本 担っ ギャグ シリアス 配分 絶妙. 前作 神 神 反省 点 活かし 悟飯 ピッコロ だけ クリリン 亀仙人 にも スポットライト 浴びせ ファン とても 嬉しかっ. 悟空 油断 危機 陥る 展開 マジュニア 戦 彷彿. フリーザ 魔人ブウ 破壊神ビルス 言及 さりげなく DB 世界観 広げ シーン 伺える. 悟空 vs フリーザ バトル アクションシーン CG 2D 巧み 織り 交ぜ あまり 違和感 感じ 見る 近年 CG 力 注い 東映アニメーション 今後 期待 たい. オチ パンチ 不足 難点. まだ ナメック星 死 様 ウケ なかろ ？."}, {"rating": 1.8, "content": "鑑賞 十分 ぐらい 内容 薄い. ただ 久々 ドラゴンボール んで 思い出補正 楽しめ. ついに ドラゴンボール デジタル 波 来 しまっ. やっぱ アニメ セル画 いい なぁ."}, {"rating": 3.5, "content": "ずっと 金色 塗っ とけ いい よ. フリーザ 昔 力 セーブ とか いって 第 一 形態 とか けど ダサ 過ぎる 気づい 最近 ツルツル 最終 形態 しか 見."}, {"rating": 3.5, "content": "安定 面白. ストーリー 上 最後 ウイス 特殊能力 使う 必要 ？. 感じ. ま つまらなく. 暇つぶし."}, {"rating": 4.7, "content": "前作 神 神 【 ドラゴンボール 🐉 同窓会 】 今作 【 同窓会 二次会 】. 一次 会 呼べ アイツ 呼ん み まし. ヤツ 名前 知っ だけ 同 学年 生徒 激 アツ でしょ ‼ ︎. えっ ⁉ ︎ 当時 一 番 ヤベェ かっ アイツ 来ん ⁉ ︎. スコア 満点 有り 💯 映画 4 7 つけ させ 頂い 理由 以下 述べ. 0 1 : 前作 神 神 観 ついていけ. 0 1 : 邦画 史上初 IMAX 3D 映画 そう ドラゴンボール 求める セル画 書き込み つまり 2D 激しい 画 観 たい よ. 0 1 : 言い 始め 事 同窓会 企画 声優さん 都合 ドラゴンボール 優先 合わせ 欲しかっ もしも トランクス ビーデル ブウ 場 居 たら だいぶ 戦況 変わっ でしょ. ブウ 昼寝 目覚め じゃ よ ‼ ︎ 今 生活 無くなり そう ブウ 機嫌 損ね 起し よ サタン ‼ ︎. サタン : 気持ち良く 休み 済み ませ ‼ ︎ 皆 命 掛かっ 手伝っ ください ィィ ‼ ︎. ブウ : ケーキ 沢山 用意 おけ よ 😤."}, {"rating": 3.0, "content": "ドラゴンボール 時代 超え 丸く 印象 今 比べりゃ 昔 DB 劇画 さえ 見える. フリーザ 間抜け っぷり 愛らし さえ 覚える キャラクター 昔 比べ 頭 身 低く てる 気. 各種 ツッコミどころ 挙げれ キリ 亀仙人 強 すぎ 本作 あれだけ 強い ラディッツ ぐらい 片手 倒せ じゃ …. クリリン 携帯 着メロ 小さな 子ども ツッコミ 入れ."}, {"rating": 4.0, "content": "上映期間 見逃し しまい DVD やっ みれ. ホルモン 曲 期待 以上 マッチ 使わ 大 興奮. 中 日本アカデミー賞 音楽賞 w. フリーザ 最終 形態 笑っ."}, {"rating": 3.5, "content": "ドラゴンボール 大 ファン 久々 悟空 会いたくて 鑑賞 まし 映画 初 鑑賞. まず 結論 超 笑い まし 笑. 最高 っす. 冒頭 地獄 シーン フリーザ よ … お前 ミノムシ 超 笑っ ちまっ じゃ 地獄 住人 達 可愛い よ … まるで メルヘン. 現在 地球 シーン ピッコロ よ … あんた 子供 あやす キャラ じゃ だろ 昔々 ピッコロ大魔王 始まっ よ … キャラ 崩壊 てる ぞ まぁ 前作 ベジータ キャラ 崩壊 笑わせ もらっ. なんや かん フリーザ 復活 地球 襲来 そん 愛する キャラ 達 集合 フリーザ 軍 戦い … ちょっと 待て 亀仙人 あなた 戦う ？ 大丈夫 ？ まぁ 結果 どう ムキムキ 筋肉 亀仙人 観 最高 でし かめはめ波 ね 懐かしい あと クリリン とか 天津飯 ピッコロ 得意 必殺技 観れ 最高. フリーザ 最終 形態 … 大爆笑 観 た人 みんな 笑っ じゃ ？ ネーミング. てか 悟空 戦っ てる 話 ビルス 地球 来る よ って 思い まし 来 たら 一瞬 フリーザ 倒せる じゃん まぁ 倒し たら おしまい. 最後 …。. ウイス 能力 反則."}, {"rating": 2.0, "content": "2015 4 18. 配給 東映. フリーザ うい てる. 期待値 方 高かっ. それでも 好き ドラゴンボール 映画."}, {"rating": 2.5, "content": "イマイチ けど 楽しめ まし. 思っ. フリーザ 弱い 亀仙人 強い やっぱり フリーザ 真っ 二つ シーン かっこいい ジャコ ドラゴンボール キャラクター っぽく やっぱり スーパーサイヤ人 金色. 割と 面白い けど. あ あと 自分 大好き 悟飯 もっと カッコ よく ください もう 一 回 アルティメット."}, {"rating": 3.3, "content": "悟空 敵 いえ セル 魔人 ブー フリーザ 悟空 死闘 後 度 生き返っ 今更 感 けれど やはり フリーザ 戦 テンション 上がる ただ ビルス 様 お出まし 小者 見え しまう 戦い 至る 少々 長い けれど フリーザ 反吐 出 よ 怒 )」 やら こ こんな ぉ やら チッキ ショー やら 迷言 聞け 良し. 次作 ベジータ ブルマ ラブ シーン もっと 見 たい."}, {"rating": 5.0, "content": "昔 ドラゴンボール シリアス 映画 多かっ 最近 ドラゴンボール 方 好き."}, {"rating": 2.7, "content": "良い タイミング F 流れる だけ だいぶ 満足 映画 ストーリー 作品 比べ 薄い なぁ."}, {"rating": 2.8, "content": "フリーザ 勝ち やっ やん … ウイス 様 やっ ちゃ いけ した もう フリーザ 可哀想 すぎる."}, {"rating": 2.8, "content": "まぁ コンパクト まとめ いい 感じ 格闘 シーン いい けど ゴールデンフリーザ 様 見 目的 どう …。."}, {"rating": 1.7, "content": "フリーザ 復活 設定 魅力 的 のに 内容 少し 残念 こんな 話 フリーザ 復活 新た 敵 方 良かっ 気."}, {"rating": 2.5, "content": "息子 鑑賞 行っ 若干 クライマックス 盛り上がり 欠け …."}, {"rating": 3.0, "content": "20170212 鑑賞. 神 神 続く 劇場版 二 作 目. 先 超 スーパー 流れ 知っ まぁ 多少 違い 映像 きれい なぁ とか ヤムチャ 扱い ひどい なぁ とか ジャコ 強い なぁ とか 思い 見 まし. オチ に関して フリ 最初 丁寧 アニメ 観 込め まし 初見 劇場 たら マジで って 思い そう. 特別編 無印 フリーザ 総集編 差し込ん み 今 ドラゴンボール って 昔 ひりつく 強敵 絶望 感 って なぁ って 感じ まし."}, {"rating": 2.0, "content": "こ あか (;￣ー￣A. って 観 楽しみ ￣▽￣). くり りん 着信 とる 最後 だけ 笑え 2点 (*´ω｀*)."}, {"rating": 3.4, "content": "フリーザー 大 好きだから 観 行っ. フリーザー もっと 活躍 欲しかっ."}, {"rating": 3.5, "content": "全体 的 ユル かっ. 最後 相変わらず 緊張感. やっぱり ドラゴンボール 明るい 方 いいね 😄."}, {"rating": 5.0, "content": "もう 新しい 映画 作っ くれ だけ 満点. 奇跡 本当. 原案 鳥山 先生 よ … 神. ありがたく 拝ま 頂き まし. 挿入歌 マキシマムザホルモン F 流れ. すっごく 合っ かっこいい. キャラクター みんな 大 活躍 バトル シーン 前作 多め. 今回 ここに 力 入れ 言う 伝わる 映画 でし. フリーザ様 ファン にも たまらない 作品 思い. ベジータ 活躍 シーン こんなに かっこいい 形 見せ くれる なんて …. 鳥山 先生 感謝. 鳥山 先生 ご 本人 おっしゃっ 通り ベジータ 主役 級 でし …。. とっても カッコ 良かっ."}, {"rating": 2.4, "content": "うーん なんか 全体 的 緊張 感 ダラダラ 展開. フリーザ にとって 地獄 あんな 愉快 シーン 描く もっと 地球人 殺し とか わ ひどい 悟空 頑張っ 思う 展開 つくっ 欲しかっ. まず ビルズ 時点 おもしろく すぎ ね 安心感 やばい. てか フリーザ 復活 って そもそも. 個人的 全然 楽しめ おもしろく ませ でし. くそ 映画 わっ 笑."}, {"rating": 3.1, "content": "ベジータ 様 キャラ うける. なし って 感じ 笑. 悟空 ベジータ 手 繋ぐ こう ける."}, {"rating": 3.3, "content": "連載 当時 各 キャラ パワーバランス おかし 過ぎる お祭り 気分 観 てる 分 問題 なし. 言え お粗末 結末 いただけ."}, {"rating": 2.6, "content": "神 神 良かっ だけ ま ー 酷かっ. 悟空 対 フリーザ 戦 盛り 上 がらな すぎ でしょ."}, {"rating": 2.5, "content": "前作 見 上 酒 飲ん 後 見 尿意 思い出 しか. こいつ 誰 ？ って やつ 多数. もはや 触れ ヤムチャ."}, {"rating": 2.2, "content": "フリーザ 出 くる 期待 鑑賞 でし. 子供 頃 夢中 バトル シーン 楽しさ 中 こんな もん なー 俯瞰. 過去 作品 方 もっと ハラハラドキドキ 感 気."}, {"rating": 3.4, "content": "ファン 期待 応えよ けど. ちょっと ずれ てる 気."}, {"rating": 3.2, "content": "フリーザ 復活 地球 復讐 来る 話. もう 本編 以外 全部 パロディ って 意識 出来る. マキシマムザホルモン F 聴こえ 時 テンション 上がっ www."}, {"rating": 3.7, "content": "スーパーサイヤ人 ブルー 色 凄く 綺麗. 蒼 色 って 本当に カッコイイ ね."}, {"rating": 2.6, "content": "総合 評価 点. 26 50. 評価 点. 20 35. 2 5 企画. 3 5 テーマ. 3 5 構成. 3 5 脚本. 4 5 演技. 3 5 音楽. 3 5 技術. 好み 点. 6 15."}, {"rating": 2.5, "content": "山場 ないと 面白く やっぱ 絶望 感 戦い じゃ 意味."}, {"rating": 3.6, "content": "やはり ドラゴンボール 戦闘シーン 見もの 終始 一貫 絶望 足り 最後 危機 救う ウィス 能力 ドラゴンボール 合わせ 有り 感 強 すぎ 戦闘 負け 大丈夫 気 絶望 足り."}, {"rating": 2.0, "content": "フリーザ ドラゴンボール キャラ 1番 好き 観 行き まし うーん …. 僕 大好き 周 漫画 読み アニメ 観 ドラゴンボール 違い まし. 亀仙人 過剰 強化 悟飯 怠け 弱体化 不自然 感じ まし. まあ 鳥山 先生 らしい ね 笑. 映画 トラウマ ドラゴンボール超 見れ ませ 笑."}, {"rating": 3.0, "content": "昔 ファン んで 一応. ずっと 謎 けど 青い 髪 やつ ？ ？. いろいろ 雑 フリーザ 遊ば だけ でし ね かわいそう. なんか 映画 大 事件 …. 違う ギャグ 受け止め いけ いい. それにしても 鳥山 先生 どれ だけ 稼ぐ だろ …. ほんと リスペクト !!!."}, {"rating": 3.0, "content": "青い 悟空 かっこよかっ. フリーザ 何回 やら だろ ^^;."}, {"rating": 2.4, "content": "ゴッド 2v s1 って ずっ ちぃ なぁ. フリーザ 様 かわいそう けど 回 一 回 パレード 地獄 行っ ほしい 笑."}, {"rating": 2.5, "content": "強く 悟空 敵 果たして 悟空 強く てる 実感 … ？."}, {"rating": 2.5, "content": "ドラゴンボール 期待 しまう. 童心 かえる. 最近 悟空 ベジータ. 強く すぎ 面白く. ピンチ 感 全く."}, {"rating": 3.5, "content": "ドラゴンボール 世界観 スターウォーズ でしょ 〰. それに ジャッキーチェン カンフー ミックス よ ぉねぇ 〰 キャハハ 〰. 北斗の拳 世界観 マッドマックス. それに シルベスタースタローン 松田優作 ミックス ケンシロウ でしょ 〰. ファルコ ドルフラングレン でしょ 〰. サウザー 見解 多分 ヴァンダム 〰 ‼. ラオウ カイオウ シュワルツェネッガー でしょ 〰 キャハハ 〰. つけ ハン ブルースウィリス でしょ ？ ？. レイ トム ･ クルーズ まし ？ わ."}, {"rating": 2.5, "content": "復活 フリーザ 一 度. した 事 トレーニング. 悟空 達 復讐 来る お話. 修行 漬け 悟空 ベジータ. 当然 昔 強く わけ …. フリーザ 可哀想 くる. カラーリング 下品. 地球 終わり … 人類滅亡 … 的. ギリギリ 感 なし. 悟空 ベジータ 強い. 破壊神 やら 戦い 見学 てる 時点. なんと 安心感 すら （ 爆 ）. 破壊神 とか 宇宙 パトロール とか. しばらく 見 間 キャラ 増え. 代わり ヤムチャ チャオズ. 戦力外 登場 … 残念. 悟飯 ちょっと 頼り 感じ けど. 旦那 悟空 ベジータ. 悟飯 なぁ. 今回 新た タイムトラベル 要素. 追加 まし アリ."}, {"rating": 2.8, "content": "前作 神 神 同様 原作ファン 新作 出る だけ 観 たく 今作 大人気 キャラクター フリーザ 再び 敵役 登場 かなり 期待 鑑賞 見所 亀仙人 意外と まだまだ 強い だけ 最も 強い ビルス 側近 せい フリーザ やら そう 絶望 感 終盤 バトル 大詰め 魅力 的 戦い."}, {"rating": 1.0, "content": "幼少 今 続く 水曜 夜 7時 ドラゴンボール 脳 発動 超え なけれ いけ 壁 そう 劇場版 ドラゴンボール 今作 過去作 漏れ ババア SEX てる 苦行 打ち勝ち 約 二 時間 耐え 続け まし."}, {"rating": 2.8, "content": "ドラゴンボール 戦闘シーン いい 思っ 息子 たら 一緒に みたい なぁ. 最後 ちょっと ずるい やっぱり フリーザ 宇宙 最強 かも しれ."}, {"rating": 2.7, "content": "端的 言う フリーザ いじめ 映画. フリーザ だって 頑張っ 修行 ぞ. だから もうちょい マジメ やっ たげ よ. サイヤ人 2人 破壊神 組 な！."}, {"rating": 2.2, "content": "フリーザ 弱い ヒヤヒヤ 感 残念. 子ども 孫 成長 姿 観 嬉しかっ."}, {"rating": 2.5, "content": "フリーザ どんな やつ ある程度 知っ てれ ある程度 おもしろい 思う. ドラゴンボール 悟空 敵 現れ 倒す 敵 強敵 現れ 倒す 繰り返し く 定番 熱い 展開 いい けど 最近 ドラゴンボール 映画 過去 知っ 大人 受ける 作ら 熱い 展開 おもわ 笑っ しまう 場面 多い 思い."}, {"rating": 3.2, "content": "ドラゴンボール バトル 見 てる だけ 面白い. まさか フリーザ 修行 強 …。."}, {"rating": 3.3, "content": "流石に 悟空 余裕 なぁ って 感じ. いっ フリーザ 悟空 圧倒 まくる 強い 微妙. 必見."}, {"rating": 3.5, "content": "DB 大好き けど 映画版 いつも 面白く 中 1番 いい 方 思う."}, {"rating": 5.0, "content": "マンガ リアルタイム 全巻 買っ 読ん まして 神 神 見る 前 映画館 観. 顔 ドアップ Tシャツ 買っ しまい まし. 着 いけ ませ."}, {"rating": 3.0, "content": "映画館 鑑賞. ちびっこ ち 好き 出 こ 何より 大好き 悟飯 こんな こ ほしかっ."}, {"rating": 2.8, "content": "強く けど わりと 弱かっ フリーザ. 戦闘 微妙 ね."}, {"rating": 4.0, "content": "終始 ﾌﾘｰｻﾞ どうせ 負ける でしょ 感 面白かっ. 正直 ﾘｱﾙﾀｲﾑ 魔神 ﾌﾞｩ 世代 ﾌﾘｰｻﾞ って 怖い ｲﾒｰｼﾞ 気 ね •••. それでも 怠け 悟飯 強い 強く てる なー なぜ 四 カ月 切り上げ っていう 気持ち その間 戦力 補強 とけ よ っていう 気持ち まし ね. 実際 ｻﾞｰﾎﾞﾝ ﾄﾞﾄﾞﾘｱ 級 参謀 ••• って 感じ けど 昔 もっと ﾋﾟｯｺﾛ とか ｸﾘﾘﾝ 苦戦 ー 悟空 登場 ー 逆転勝ち ー って 流れ のに そういう わけ じゃ ﾌﾘｰｻﾞ 頑張っ てる なー って 気持ち 見る 出来 面白かっ. 結果 ﾌﾘｰｻﾞ って 超 天才 な！ っていう 映画."}, {"rating": 2.1, "content": "なんと. 同人 アニメ 制作 まし っていう 印象. フリーザ フリーザ 過ぎる …. 演出 ドラゴンボール 過ぎる …. 視聴 後 映画館 明かり 灯る 頃. 館内 落胆 ため息 包ま まし."}, {"rating": 3.8, "content": "クリリン 着信音 ワンピース いい よ ね. 絶対 1000人 以上 いら ね フリーザー 軍. フリーザー 様 負け 方 あっけなく ね."}, {"rating": 2.8, "content": "ドラゴンボール 読ん 育っ 世代 懐かしい ちょっと バトル あっけな すぎ 時間 戻す とか ウィス 反則 ｗ."}, {"rating": 3.1, "content": "フリーザ 自体 そんなに 大した 事 無かっ. 今度 スーパーサイヤ人 ゴッド スーパーサイヤ人 ー. 結局 SSGSS SS 4 どっち 強い だろ. 時系列 的 SS 4 ？ ？."}, {"rating": 3.4, "content": "ゴールデン 戦闘 もう少し 長く 良い. 急ぎ足 終わっ しまっ 印象."}, {"rating": 2.0, "content": "いろいろ 懐かしかっ けど 展開 早 すぎ 印象. クリリン 着メロ 笑っ."}, {"rating": 2.6, "content": "インフレ すごい. あんな 光線銃 やら 悟空 見 たく."}, {"rating": 3.0, "content": "DB ドストライク 世代 もん 充分 楽しめ まし ♪. しいて 言わ もらえ 展開 早い なっと … フリーザ 修業 シーン 無かっ 復活 後 すぐ 地球 攻め 感じ しまっ Z 戦士 パワーバランス 崩壊 残念. 亀仙人 十 年 ぶり ガチ 戦い 見れる ファン ありがたい … ヤムチャ チャオズ 置い 大丈夫 思わ 手練 !? っと 疑問 ww. 余談 ： クリリン 着メロ 曲 なんて 粋 計 らい ♪."}, {"rating": 2.5, "content": "ナメック星 編 当時 フリーザ ちょっと トレーニング たら 思う ゾッと."}, {"rating": 2.0, "content": "曲 使い方 良かっ おもい まし ね. ワックワク まし よ. 亀仙人 筋肉 マジで 美しい. フリーザ 様 観 良い って."}, {"rating": 2.8, "content": "フリーザ 死ん いつ 錯覚 ？ っていう どっか 藍染 様 みたい ポエム 浮かん. ついで ザーボン 復活 くれ たら スコア 5 だったん けど."}, {"rating": 3.0, "content": "先月 話 けど 地上波 途中 観 しまい どうしても 日 うちに 夜中 レンタル 屋 GO 在庫 ♪ 土 プレ金 ロー 放映 直後 って レンタル 屋 オール 貸出 事 多い やっぱり 見逃し 人 観 たく カット なし 観 たく だろ ね DB 笑. 初めて 映画館 観 作品 ドラゴンボール （´-`）.｡oO（ って カウント 良い でしょ 笑 復活 (⤴ ︎ ⤴ ︎ 時 マキシマムザホルモン フリーザ テーマ曲 F いつまでも 耳 残り まくる w 新 キャラ 昔 キャラ 方 ズバ 抜け 魅力的 だし お話 絶対 的 この世 でっかい 宝島 頃 方 胸 ワクワク 愛 GISSIRI 世界 いっと ーイカ ドラマ けど 神 神 時 同様 彼等 会える って だけ 結構 嬉しい."}, {"rating": 3.2, "content": "ソルベ タゴマ どっち 忘れ けど ズル く ね ？ 悟空 手 使う ずるく ね ？. わたし ギニュー 達 好き なぁ. 地獄 一瞬 だめ 思っ けど. 亀仙人 あんなに 動ける ね ヨーダ 同じ 位 笑っ. もう フリーザー 悟空 アンパンマン バイキンマン 思う くらい お互い 楽しん でる よ ね. つう 本当 神龍 ドラゴンボール どう ちゃう 感じ. マキシマムザホルモン 初めて かっこいい 思え."}, {"rating": 3.0, "content": "30分 × 3本. フリーザ 復活. 原作 脚本 キャラクターデザイン 鳥山明. 通常 テレビ放送 3回 分 つながっ じりじり 進む ストーリー あぁ もどかしい 懐かしい. 各 キャラ 戦闘シーン 丁寧 時間 とっ てる ヤムチャ スルー ベジータ 悟空 関係性 相変わらず ラスト サクッ 良い. 同窓会 行っ お前 昔 全然 変わら ね って ニコニコ にやにや そんな 心地 良さ 残る 作品. 脚本 鳥山 先生 手掛け って 嬉しい なあ."}, {"rating": 4.0, "content": "地獄 はず フリーザ ドラゴンボール 蘇っ 悟空 復讐 来る 展開 ナメック星 編 フリーザ 絶望 的 空気 感 好き ぶん 楽しみ 破壊 神 闘っ 悟空 マトモ 太刀打ち 心配 勝手 杞憂 フリーザ トレーニング だけ あっさり 悟空 凌駕 しまい 当時 宇宙 帝王 フリーザ様 思い出し 興奮 観."}, {"rating": 3.0, "content": "ドラゴンボール いつ 見 ワクワク. 最後 ･･･ えっ って けど （笑）. 子供 頃 見 てる ドラゴンボール 思い入れ ひとしお."}, {"rating": 3.5, "content": "フリーザ どんぴしゃ 世代 たまら かっ たった. ドラゴンボールZ オールスター感謝祭. そう ー ドラゴンボールZ 毎週 こういう テンション 見 なァ って 思い出し まし."}, {"rating": 3.0, "content": "懐かしい ドラゴンボール ノリ 飽き 感 味わえる. よい ね ～."}, {"rating": 3.5, "content": "倒し はず フリーザ ドラゴンボール 分裂 肉体 すら 動き出し 復活 さて どう ましょ って 話し. ジャコ （ 花江夏樹 ） 銀河 パトロール 隊員 フリーザ 地球の危機 ブルマ 伝え 来. ビルス （ 山寺宏一 ） ネズミ みたい 姿 破壊神 地球 食べ物 好き. ウイス （ 森田成一 ） ビルス 付き 人 武術 師匠 食べ物 つられ 悟空 ベジータ 特訓. 予言 魚 （ 中川翔子 ） 未来 見る 力 魚. エンディング Z 誓い 天使 声 ももいろクローバーZ. もう 10年 以上 確実 ドラゴンボール まとも 見 子供 頃 ドラゴンボール 始まっ ひたすら 見 けど 悟空 初めて 殺さ シーン ショック すぎ 見 少し 見 サイヤ人 出 頃 サイバーマン ？ かなん 殺さ 所 残虐 暫く 見 次に 見 ブルマ ヤムチャ 別れ ベジータ 子供 トランクス 抱い てる あたり そっ パン とか 出て きた くらい 見 けど 全部 見 あまりに 久しぶり ドラゴンボール 内容 予想外 人物 殺さ とか 思い よら ぬ 展開 驚かさ ね 死ん 頭 輪っか つけ 出 とかし 安心 覚え. 久しぶり のに 昔 見 登場人物 沢山 出て かめはめ波 使わ 嬉しかっ 記憶 じゃ 死ん じゃ ？ って 人 生きかえっ とか SF 要素 取り込ん ね 思っ けど スッと 見れ 調べ つつ 見 けど ピラフ 以外 2人 って シュウ マイ って 名前. 悟空 自意識過剰 デリカシー そう けど 悟飯 紳士 的 タイプ クリリン 18号 カッコ いい って 言う シーン 好き まさかの ピッコロ パン あやす とか そんな 日常 良かっ. 知ら キャラクター 達 凄く 魅力 的 でし 可愛く 面白かっ. エンディング 後 SF 好き 気 感じ でし."}, {"rating": 3.0, "content": "ドラゴンボール ファン 旦那. ところで Ｆ って ？. 言っ …. 横 子どもたち. フリーザ かーーー ！！」( 爆."}, {"rating": 3.0, "content": "フリーザ あっけなかっ 気 映画 仕方. 18号 クリリンカッコ いい って 言う シーン 好き."}, {"rating": 2.3, "content": "アニメ 一度 観 内容 戦闘シーン 見 とくぶん 飽き."}, {"rating": 1.5, "content": "ドラゴンボール 映画史 上 最も ふざけ 結末 鳥山明 先生 ？."}, {"rating": 2.5, "content": "マキシマムザホルモン 鳥山明 F にまつわる 話 聞い 観 たい 思っ. 他 書く."}, {"rating": 2.7, "content": "矢継ぎ早 週刊少年ジャンプ 黄金時代 担っ 作品 続編 （ 或いは 前日 譚 ） 乱発 時期 まし 正直 遺産 食い潰す ダメ 二 代目 見る … そんな 寂寥感 包ま （ 中 以前 変わり 面白 提供 くれ 作品 まし けど ）. ドラゴンボール 流れ 乗ら … じっと 沈黙 続け わけ ようやく 劇場版アニメ 続編 企画 持ち上がっ 制作 者 気持ち 満 持 想い 強かっ 思う よ. . どれ だけ 制作 者 気合 入れ. ドラゴンボール 七つ 集め. 既に 終わっ 熱気 復活 出来 ね …. ドラゴンボール 大人気 少年マンガ 王道 … つまり カタルシス 真正面 描い 思う 宇宙 帝王 フリーザ 戦闘力 53 万 聞い 時 絶望 感 だけど 悟空 勝てる かも 期待 軽く 覆す 戦闘力 100万 以上 最終 形態 呆気なく 散る クリリン 怒り 目覚め 超サイヤ人 今 思い返し 熱い 展開 まし. . 本作 表現 でしょ. ボン って 強く. ボン って 闘っ. ボン って 倒し. いや 原作者 関与 なけれ 納得 出来 かも しれ けど ね 冒頭 クレジット 堂々 御 名前 出 ね 原作者 執筆 脚本 よ ね はぁ. わけ 止め 処 悲しみ 溢れ くる 作品 まあ 前作 引き続い 同窓会 思え … フリーザ様 一 回 目 同窓会 呼ば 拗ね ちゃっ 二 回 目 同窓会 開い 思え … 出来 悪い 二次創作 観 けど ね … 今回 こそ ベジータ 報わ 思っ けど なあ … はぁ 溜息 止まん ないや. ちなみに 当時 鬼 編集者 様 評価 … 少し 気 ね やっぱり ボツ 嵐 ね ねえ マシリト 博士."}, {"rating": 3.2, "content": "斬新 落ち でし ツッコミどころ 多々 ど そもそも ドラゴンボール 自体 ツッコミどころ 満載 作品 気 ませ でし."}, {"rating": 3.1, "content": "フリーザ 扱い なぁ …. 悟飯 スーパーサイヤ人 すぐ なれ 雑魚 一掃 出来 よ …. 内容 声優さん やはり 素晴らしい ドラゴンボール キャラ 声 全て ハマっ."}, {"rating": 1.0, "content": "フリーザ 出し ？ ドラゴンボール 悪役 存在感 じゃ ？ なのに こんな 扱い って …。. ヴィルス ウィス 出過ぎ."}, {"rating": 3.0, "content": "漫才 お笑い 設定. スーパーサイヤ人 ゴッド 力 持っ サイヤ人 スーパーサイヤ人 笑. ４ ヶ月 トレーニング パワーアップ ゴールデン フリーザ 笑. 笑 )( 笑. 最高 ☆∀☆). 小学生 時代 固唾 見守っ ドラゴンボール ませ でし 孫悟空 ベジータ 確か まし (^_^)."}, {"rating": 5.0, "content": "ドラゴンボール 映画 って くらい 丁度 いい よ ね. そりゃ あ 昔 緊迫 感 戦闘 多かっ けども. 現代 ドラゴンボール いい. しかも フリーザ. もう 出て きた くれ だけ 最高 じゃん. 満足."}, {"rating": 2.9, "content": "ストーリー 全く 深み けど ドラゴンボール 一度 愛し 男 十 分 楽しめる 内容 思う."}, {"rating": 2.5, "content": "まあ ドラゴンボール 世代 んで 見 まし けど あまりに 内容 ストーリー つらい. あと 悟空 って こんな 性格 っけ ？ かなり ビッグマウス よ ね まあ 勝つ んで いい けど. 最後 展開 ちょっと. まだ 新鮮味 前作 方 マシ."}, {"rating": 2.5, "content": "せっかく さぁ ゴールデン フリーザー さぁ 復活 のに さぁ. あっけな すぎる ぜ."}, {"rating": 2.5, "content": "ジャコ 出 ちょっと 嬉しかっ. キャラクター なんか みんな こんな っけ ？ 印象. ストーリー 戦闘 終わり 方 うーん 感じ. せっかく 復活 のに フリーザ 全然 強く. ベジータ かわいい."}, {"rating": 5.0, "content": "おもしろかっ フリーザ 声 良い. フリーザ 手下 フリーザ 復活 悟空 復讐 っていう 簡単 お話し. フリーザ 悟空 頂上 決戦. 超サイヤ人 ゴッド パワー 持っ サイヤ人 超サイヤ人 っていう よく わから 説明 悟空 真剣勝負 中 ビルス ウイス 抜け 感 笑っ しまっ. ビルス 圧倒的 存在感 好き でし."}, {"rating": 2.3, "content": "平和 闘い みんな 必死 感 ハラハラ 良い 楽しく 観. クリリンのことか ぁぁぁぁぁ 懐かしく すごい 面白かっ 亀仙人 天津飯 いつの間にか 強く メガネ 悟飯 カッコ 良かっ ピッコロ 見る トシロー 思い出す."}, {"rating": 3.2, "content": "ドラゴンボール そんな 見 けど NARUTO ワンピース 比較 たら 戦闘シーン 一番 おもろかっ かも."}, {"rating": 3.0, "content": "記録. 地上波. 土曜プレミアム 未来 トランクス 特別編. 20160827."}, {"rating": 3.0, "content": "戦闘シーン 熱い ドラゴンボール 昔 しか 観 アニメーション 進歩 感じ まし."}, {"rating": 1.9, "content": "お菓子 食べ 悟空 vs フリーザ のんびり 観戦 映画. せっかく フリーザ様 復活 トレーニング 強く のに 悟空 ベジータ 強く せい 結果 変わら. 殴り合い 勝て って アレ … …. うーん (´ ω `；)."}, {"rating": 1.8, "content": "平坦 始まり 平坦 終わる 感じ. おいちゃん ブルー スーパーサイヤ人 未だに 飲み込め ませ."}, {"rating": 3.0, "content": "回想シーン お花畑 ファンタジー こわっ 笑. … フリーザ って あんな 木っ端微塵 っけ 思い出せ … 笑. 気 ためる だけ 1 ターン 終わる 常 ドラゴンボール 極悪 曲 スピーディ 復活 フリーザ びっくり イイネ！. クリリン 見つめる 18号 姿 予想外 かわいい. 亀仙人 マッチョ かっこいい. ジャコ ファイティング スタイル ツボ. レッドリボン 懐かしい. … 金 × 紫 いい オレンジ × 青 イマイチ なぁ 思いの外 ゴールデンフリーザ 弱い …. やさしい ピッコロさん 知的 悟飯 好き けど やっぱり 一番 ベジータ ♡ 笑."}, {"rating": 3.5, "content": "地球 地獄. 地球 侵攻 一 度 二 度 破れ 最悪 敵 孫悟空 前 三 たび 現れる. 名 フリーザ. 映画館 見れ …. 前作 神様 造形 気持ち 悪く 鳥山 先生 ご免 なさい 食指 動き ませ でし 違う. なんと フリーザ様 甦る. 結果 見え ｵｲ やはり 活躍 見 たく じゃ あ (*´-`). 当時 見れ (;つД｀). 地上波 やる 忘れ 薄情 者 楽しめ まし. やっぱ 映画館 行き たかっ. 前作 必見 ストーリー 解り やすい 予定調和 失礼 心地よい. ちゃんと 某 王子 活躍. Z 戦士 達 まあ まあ 活躍. 個人的 18 号 好き. 見 ちゃう よ ね ～」 そんな 作品."}, {"rating": 3.3, "content": "戦闘シーン 流石 っす. やっぱ DB 好き ー. キェー フリーザ やっ ね."}, {"rating": 3.0, "content": "安定 面白 悟空 かっこよさ. 最後 仕 止める 本当に イケメン."}, {"rating": 2.6, "content": "ドラゴンボール ナメック星 辺り だけ 観 フリーザ わかる 笑. フリーザ 小者 臭 相変わらず けど パワー インフレ せい 際立っ w. 友達 もう べジータ みたい 前髪 って 言う やめよ 笑. そう 思える くらい べジータ M 字 際立っ w."}, {"rating": 3.1, "content": "元々 ドラゴンボール 知っ てる 人 楽しめる けど 初めて 見る 人 面白い ？."}, {"rating": 3.0, "content": "幼少期 ファン ワクワク 余す 楽しみ め ♪ ドラゴンボール って 本当に 楽しい アニメ なー 鳥山明 先生 いい 仕事 わ."}, {"rating": 2.5, "content": "ドラゴンボール ノリ もう 楽しめ. ドラゴンボール つまらなく 分から けど."}, {"rating": 2.5, "content": "奥の手 ～ ラスト 流れ なし でしょ. クウラ みたい 変身 見 たかっ. フリーザ 部下 あんな."}, {"rating": 3.0, "content": "あまり 評判 良く ませ でし. まあ クオリティー ドラゴンボール 映画 よ ね. ドラゴンボール 使い 復活 フリーザー. 復讐 はじめて 自己 鍛錬. 生まれる ゴールデン フリーザー ♬. 果たして フリーザー 自身 復讐 成し遂げる ？ ？. はい 主人公 フリーザー. 流石 サブタイトル 名前 イニシャル 入る だけ ♬. 主人公 虐める 超サイヤ人 ゴット 超サイヤ人 略し 超サイヤ人 ブルー 悟空 ベジータ. 一時 互角 以上 戦え フリーザ やはり. 鍛錬 努力 結果 繋がら 時. 負ける フリーザ. いつの日か 蘇り 今度 クリスタルフリーザ 悟空 立ち向かっ くれ ～."}, {"rating": 2.4, "content": "ドラゴンボール超 内容 ほぼ 一緒 流れ わかっ けど 映画 方 展開 スピード感 良かっ."}, {"rating": 3.0, "content": "フリーザ 声 お笑い芸人 banbanban 山本さん しか 聞こえ 困っ."}, {"rating": 3.0, "content": "３ Ｄ 観 けど. ２ Ｄ 良かっ. ソルベ 大 ファン まし. ジャコ 好き まし. 追記 ）. 以下. 記録 メモ 発見 コピペ. 2015 4 18. Today s movie. ドラゴンボールZ 復活のF. 初めて IMAX 3D 鑑賞 ☆. 3D 意味 どう わから ワクワク ぜ ぇ ー ✧ • ̀ ̫ • ́ ✧."}, {"rating": 3.0, "content": "可 不可. フリーザ 復活 早い 段階 出 良かっ. 復活 阻止 くだり たら 尺 長さ 的 復活 すぐ 死ぬ って クソ パターン 思う. ドラゴンボール だけ 仙豆 とか チート 許さ よ ね なんで なんだろう 不思議. 映像 綺麗 いい ね. あと ホルモン good job."}, {"rating": 2.5, "content": "DB 世代 一応 押さえ ゴールデンフリーザ もはや ギャグ ⁉ 声優 好き."}, {"rating": 3.5, "content": "フリーザ様 復活 結局 やられる 最早 フリーザ様 ボコ 楽しむ 映画. フリーザ ほんま ギャグ キャラ 再 認識 まし ^ω^ ていう 圧倒的 戦力 差 中 よく 悟空 戦お 思っ よ なぁ フリーザ ある意味 強靭 的 精神力 わ. 仙豆 神 レベル サイヤ人 戦士 2人 挙句 破壊神 手 ずけ てる どっち 敵 わからん (^_^;) あと ピラフ一味 しれっと ドラゴンボール 集め てる シェンロン 敷居 すごい 低く てる よ. 金 フリーザ様 とか 笑う しか 最後 アリ かよ って 感じ ツッコミどころ 多し あと ヤムチャ クビ たのも オモロイ. いつも ハチャメチャドラゴンボール 映画 でし 頭 空っぽ 楽しみ ましょ 欲 言え フリーザ 兵 ちょい 強め ヤツ 天 クリリン あたり 戦い とか 良かっ なぁ. 次 劇場版 匂わす 特典映像 流し ドラゴンボール ほんま 永遠 続き そう ^ω^."}, {"rating": 4.5, "content": "テレビ 版 未来 トランクス 編 って …. 無理矢理 テレビ 版 繋い たけ やん …."}, {"rating": 1.0, "content": "レンタル 借り よかっ つまらな すぎる 小学生 見 ドラゴンボール 映画 もっと 感動 面白かっ のに なー."}, {"rating": 3.0, "content": "▼ 8 28 16 鑑賞. 帝王 復活 ゴッド SS 腕試し 超サイヤ人 ゴッド パワー 持っ サイヤ人 超サイヤ人 フリーザ 軍 新 キャラ 魅力 すぎる 餃子 ヤムチャ 引退 亀仙人 現役 カジュアル 時間 逆行 未来 トランクス 新作 パート 楽しかっ. ※ 未来 トランクス 特別編. ※ フジテレビ （ 8 27 16 録画 ）. ※ 字幕放送."}, {"rating": 2.0, "content": "前作 2年ぶり 続編. フリーザ 軍 残党 ドラゴンボール フリーザ 復活 トレーニング 積ん フリーザ 悟空 復讐 果たす 地球 来る ってな 話. フリーザ 言え ドラゴンボール 史上 最 恐 最悪 悪役 言える 個人的 凄く 好き キャラクター 展開 的 燃える. フリーザ 戦 以降 人造人間 セル 魔人ブウ 破壊神ビルス … 闘っ 悟空 相手 どう だろ まあ ドラゴンボール 設定 原作 ガバガバ ツッコミ 入れる ナンセンス かも しれ って トレーニング だけ ブルー 同等 って 納得 がたい. ヤムチャ 餃子 足手まとい 置い のに 亀仙人 闘わ ダメ 思い. 悟飯 弱体化 哀しい 一言."}, {"rating": 3.5, "content": "だろ 前作 良 すぎ だけ 今回 期待 けど 今回 微妙 でし. ドラゴンボール 絶対 倒せ 奴 敵 欲しかっ. だけど 今回 味方 最強 過ぎ フリーザ 弱く 感じ しまっ. 次回 新作 期待."}, {"rating": 3.0, "content": "フリーザ 復活 シーン かっこよかっ 思う. ウイス 好き."}, {"rating": 3.5, "content": "ただ 単に ドラゴンボール 好き. ヤムチャ チャオズ 置い 亀仙人 戦っ. ヤムチャ 見 たかっ 操 気 弾 内容 いつも 感じ （笑）."}, {"rating": 3.5, "content": "天才 フリーザ 悟空 勝つ 修行 決戦 挑む. 負ける → 修行 → 新 必殺技 → 再 挑戦. フリーザ 間違い ジャンプ 王道 ルート のに 返り討ち あう … 泣. 天才 頑張ん なきゃ いけ なぁ 思っ."}, {"rating": 2.0, "content": "話 つまらな 比べ CG 生かし 3次元 的 グリグリ カメラワーク キャラ CG っぽ 目立た 工夫 （ 気 発光 CG 輪郭 線 目立た ） アクションシーン 作画 明らか 進化 てる スタッフ 独自 新しい ドラゴンボール かっこよさ こだわろ 構図 こだわっ てる とこ だけ 無理 既存 キャラ 総出 たい ストーリー 退屈 残念. 悟空 こだわる インフレ いつ たっ 解消 別 キャラ 主人公 別世界 舞台 スピンアウト やっ ほう いい 思う."}, {"rating": 2.0, "content": "セリフ. クリリン 気合い 入れ cut ✄. ピッコロ 子守. 2016 89."}, {"rating": 3.0, "content": "悟飯 対 ザコキャラ よかっ ピッコロさん 重り 外す かも. だけど 絶望 感 少な すぎる. 悟空 ベジータ 強く すぎ ビルス 様 緊張感 まったく. ヒルデガーン 映画 みたい 絶望 感 ワクワク たら いい 思う."}, {"rating": 3.0, "content": "フリーザ 突然 あんなに 強く わけ (￣▽￣;). ゴールデンフリーザ かっこ 良かっ けど."}, {"rating": 1.7, "content": "原作 ドラゴンボール 好き けど 基本 戦っ てる だけ 最後 時間 巻き 戻し だし 残念 極み."}, {"rating": 3.0, "content": "ドラゴンボール 新しい 話 嬉し 残念 感 半分 半分. 昔 好きな人 話 矛盾 許せ 思う けど 気 人 楽しめる かな ω ')?. 朝 毎週 アニメ 見 まし アニメ 少し 話 違い 話 内容 同じ 飽き 見れ まし (´ω`) ファン 楽しま そう 気持ち アニメ 引き伸ばし 解り ませ 笑. キャラ バトル シーン カッコ よかっ. 亀仙人 って 強かっ ヽ(´o｀； ヽ(´o｀；. キャラ 強 インフレ 起こし 強 イマイチ わから. フリーザ様 某 ボクサー 見え 仕方."}, {"rating": 1.2, "content": "最悪 すぎる …. 矛盾 点 すぎ. ラスト 呆然. フリーザ 復活 シーン だけ かっこよかっ 思う それだけ."}, {"rating": 2.7, "content": "テンポ 非常 単調 安心 見れ 悟空 フリーザ 強い やつ 普通 出 くる 絶望 感 薄い 青 悟空 カッコ よかっ 良かっ. 個人 的 面白かっ 音楽 フリーザ テーマ 的 使わ 音楽 メタル ちょい デス 系 全然 合っ あと 悟空 ラスト 巨大 かめはめ波 やる けど 賛美歌 みたい 流れ 悟空 かめはめ波 神 裁き くらい スケール 思っ."}, {"rating": 1.2, "content": "残念 擁護 出来 レベル 酷い …. ブロリー とか セル 時 緊張 感 絶望 感 全く 無い. 折角 復活 のに やっぱり 悟空 達 及ば 悟空 達 追い詰める 事 無く ヤケクソ 地球 破壊 ちゃえ いい フリーザ 昔 面影 ませ ね フリーザ 声優さん 声 聞け 良かっ くらい. やはり 原因 ウィス ビルス 2人 有る 思い. まず 悟空 達 道着 書い 胸 落書き 何故 最後 大事 残っ てる 戦闘中 ちょいちょい 出 来 緊張感 空気 壊す フリーザ ビルス ビビる 始末. 何より 最後 宇宙 時間 巻き 戻し 地球 救う とかいう めちゃくちゃ 展開. たら 最初 2人 頼め いい じゃん … 美味い あげれ 言う 聞く よ きっと. 悟空 達 以外 Z 戦士 微妙 ジャコ とか もはや ギャグ レベル やら フリーザ 軍 奴ら 弱体化 酷い ギニュー特戦隊 無し. エンディング曲 Z 繋がり クロ. 影山 歌 勝手 思い こん まし ももクロファン 人 ごめんなさい 納得 出来 ませ …. 人 勧め ませ …."}, {"rating": 2.8, "content": "ピッコロさん ベビーシッター っぷり 見れ まあ 他 ダメ オッケー."}, {"rating": 1.5, "content": "亀仙人 サングラス フェス ウェイ ウェイ 大好き ドラゴンボール 変わっ しまっ."}, {"rating": 1.2, "content": "あまりに 面白く びっくり. 脚本 グダグダ 戦闘シーン 迫力 ナシ. ラスト なんや オチ 唖然. … ただ 往年 ファン 向け サービス 映画 酷い. 映画館 観 レンタル 見. 金 返せ レベル わ. … 見どころ ねー. 最近 あまり 聴け 声優 声. 聞け ？. ブルマ 役 鶴ひろみ とか. 懐かしい なー (*´ ω `*)."}, {"rating": 1.6, "content": "っす おら ごく. バトル シーン 一部 気合い 入っ. み てぇ けど. ちゃんと み けど. 全体 的 つまんなかっ なぁ. おら びっくり ぞ ぉ. ブロリー ボージャック やつ. やり合っ 頃 懐かしい ぞ ぉ. 子供 向け そんな 子供 向け. いい おら 思う ぞ ぉ."}, {"rating": 2.0, "content": "バトル 緊張感 最後 ベジータ 活躍 終われ よかっ のに …."}, {"rating": 1.0, "content": "ドラゴンボール はま 理由 宇宙 規模 物語 展開 てる のに すぐ 宇宙 1 とか 出す 行き詰まっ しまう 結果的 第一次世界大戦 後 ドイツ 並み 起こる インフレ フリーザ 大して 強く."}, {"rating": 2.5, "content": "ドラゴンボール 悪役 って 魅力的 よ ね. フリーザ 中 一番 お気に入り ゲーム いつも フリーザ ばかり 使っ 気. そんな フリーザ様 ドラゴンボール 復活 遂げる. 緊張 感 無 一体 ...？！. フリーザ 編 絶望 感 皆無. 神 神 そう でし わざと なのか ？. いちいち バトル 茶番劇 交ざら たら そりゃあ 興醒め よ. 肝心 バトル イマイチ メリハリ 無い 技 応酬 もっと 見 たかっ. いきなり ゴッド どう 個人的 スーパーサイヤ人 2 3 形態 好き. 前作 ビルス 様 やり スーパーサイヤ人 ゴッド フリーザ 互角 明らか おかしい. 戦闘力 インフレ 止まら 悟飯 修行 しろ. まあ それでも なんだかんだ 楽しめ しまう ドラゴンボール よ ね. 自分 ベジータ 成長 ぶり 歓喜 まし. F 本家 流れ 歴史 的 快挙 Д `)."}, {"rating": 3.5, "content": "時系列 的 多く メンバー 戦力外 仙豆 地球 神龍 陳腐 化 てる ブウ 戦 後 インフレ 状態 地球 神龍 使っ 復活 フリーザ 修行 だけ 対応 くる あまりに 無茶 当たり前 短編 キャラ 知ら アラレちゃん ネコマジン わかる けど ...。. 強い 味方 声 かけ 観戦 フュージョン 封印 終始 舐め 戦い 当時 状況 作り出し フリーザ 合わせ あげ てる 感 残念. サイヤ人 神 強い 言っ ばかり フリーザ ビルス 見つけ 様 付け ビビっ てる あまりに 残念 サイヤ人 神 一撃 倒す 光線銃 謎 散々 舐め くせ 結局 破壊神 組 力 借り てる 残念. あと 通常 最終 形態 フリーザ 最後っ屁 地球 破壊 さっき 神 悟空 ゴールデン 戦い 余裕 壊れ そう まあ 言い出し たら 月 破壊 亀仙人 起点 全員 惑星 破壊 級 けど ね 結局 悟空 本気 一撃 終わる フリーザ やっぱり 無茶 ...。. 色々 雑 映画館 観 じゃ 気 子供 向け のに ポア ポア 言いまくる 歌詞 アレ けど ホルモン OP 意外と 合っ カッコ 良かっ ももクロ ED 映画 締め 微妙 かも."}, {"rating": 3.0, "content": "3 千 円 近く 払っ 4DX しかも 3D 見る 必要性 無かっ ^^;."}, {"rating": 4.0, "content": "なんだかんだ み ちゃう. 懐かしい 技 数々 熱く. 旦那 楽しく みれ 良かっ."}, {"rating": 1.6, "content": "？. 地味 おおっ 嬉しかっ 声優 皆さん 仕事 っぷり くらい 自分 的 他 良い とこ なし. 鳥山明 本当に ドラゴンボール 言う 作品 やらさ てる 感 強い なぁ 少し がっかり. バトル シーン 作画 昔 アニメ 映画 方 躍動感 キレ 良かっ. デジタル 化 絵 綺麗 くらい. 設定 ストーリー もう … なぜ 作品 作っ. 商業 的 すぎる ファン 思っ."}, {"rating": 3.2, "content": "フリーザー ビルス 様 びびっ てる ないす. 時点 物語 終了 でしょ."}, {"rating": 3.0, "content": "TV 鑑賞. 今回 脚本 鳥山明 様 ジャンプ 連載 時 原理主義者 にとって フリーザ様 復活 プロット なかなか 惹か. ドラゴンボール 中 ベジータ 一番 好き キャラクター. 原作 中 魔人ブウ 編 ベジータ カカロット エピソード 最も 好き 話. 戦闘 天才 言わ 常に 悟空 後塵 拝 来 ベジータ ついに 悟空 実力 認める 所 泣かせる …。. 今作 大好き ベジータ 大 活躍 十分 存在 感 見せつける. だけ 十分 溜飲 下がっ んで 良し しよ. ところで ワンピース 同じ けど 劇場版 いきなり ポッと 現れ 新 キャラ ルフィ 悟空 苦戦 時には 負け 本当に イラっ. 原作 強 本気 思う. 今作 兆し 見え 始め … 思っ たら ちゃーんと 悟空 ベジータ 圧倒的 強い. そうそう 復活 って そんなに フリーザ 強く よ 納得. … ただ 悟空 雑魚 打っ レーザー 撃た 瀕死 しまう って おかしく ？. 超サイヤ人 ゴッド （笑） よ ？. ついで もっと 遡っ 言う フリーザ 部下 ども 地球 ドラゴンボール 集め てる 何で 黙っ 見 てる デンデ よ. め ー 地球 神様 じゃ ？. やっぱり 悟空 テキ トー 代理 連れ 神様 地球 想い 薄い. 事 原作ファン 楽しめる 作品 (^_^;)."}, {"rating": 3.1, "content": "世代 的 ドラゴンボール 見 育っ 世代 子供 頃 孫悟空 僕 中 超 特別 ヒーロー でし. 僕 的 内容 関係 鳥山明 先生 脚本 だけ 嬉しく 感じる ワクワク しまう. 終わっ はず 【 ドラゴンボール 】 【 悟空 】 まだ 生き 続け 幸せ 感じ. フリーザ 登場 懐かしく 感じ ドラゴンボール 読み返し たく まし. あの頃のまま 最 恐 悪役 孫悟空 闘い アツ いも まし. 当時 フリーザ 編 ドラゴンボール 張り詰め 緊迫 展開 魅力 的 でし 鳥山明 先生 少し 緩い 感じ ストーリー 好み でしょ ね. 破壊神ビルス ウィス コンビ 登場 ジャコ 登場 緩 部分 際立ち ね. コレ コレ 嫌い じゃ. まだまだ ドラゴンボール 続け 欲しい 思い."}, {"rating": 3.5, "content": "ドラゴンボール. 絶望 感 足り 少し 物足りない 気 …."}, {"rating": 3.5, "content": "土曜プレミアム 鑑賞. 今回 戦闘シーン 面白く ？. 通常 アニメ 回 しっかり 動く 徒手空拳 良く 描け てる 思い まし. Z 戦士 亀仙人 敵 ボコっ てる 久し振り 見れ 感慨深かっ. 内容 セリフ うん ち でし. あ ピンク うん ち 懐かしさ 100点."}, {"rating": 4.6, "content": "ドラゴンボール 最高. よしっ. 今 ゲオ マンガ 借り いく ぞ ー."}, {"rating": 2.0, "content": "ドラゴンボール 集める 早 すぎ でしょ 笑. てか IMAX って 需要 ？ ？ 笑."}, {"rating": 3.0, "content": "自分 ドラゴンボール 世代 にとって フリーザ 絶望 象徴 はず. 530000 衝撃. 追わ 悟飯 クリリン. ボコボコ ピッコロ ベジータ. もう 復活 まい デンデー. 映画 最近 ドラゴンボール 傾向 エンタメ 路線 しっかり アニメ 映像 かなり カッコ いい. ただ やっぱり フリーザ 様 求め てる 違う 言わ ざる. 時間 的 制限 いえ もっともっと フリーザ らし 出し ほしかっ. ギャグ 要素 バトル 中 テンポ 悪く やめ ほしい."}, {"rating": 1.4, "content": "テレビ ノーカット 版 鑑賞. ドラゴンボール 新作映画. 対象 てる 当時 ドラゴンボール ハマっ 僕 大人 なんだろう. 復活 フリーザ 当時 胸熱 もう一度 … だろ けど. 子供 頃 観る 楽しい 今 焼き回し 観 … … うん はい. 昔 ハマっ プロレス 伝説 カード 今 改めて 観 まあ こんな 感じ 感想. 鳥山 先生 お疲れ様 でし 思う 一本."}, {"rating": 5.0, "content": "ドラゴンボール 好き フリーザ様 復活 だけ 文句なし ★ 5 でしょ 笑. 亀仙人 めちゃ 頑張る 僕 お気に入り www. フリーザ 様 ベジータ 絡み 僕 ジーンと まし."}, {"rating": 3.5, "content": "映画 全然 ダメ でしょ 色んな 違和感 感じ 観 つつ やっぱり ドラゴンボール 世代 者 悟空 野沢雅子 声 喋っ てる だけ とても 楽しい 気持ち しまう. DragonBallZResurrectionF 2015."}, {"rating": 3.5, "content": "更 進化 見せ ましょ …. フリーザー 様 蘇り まし よ. お花畑 天使 地獄 …. 今 地上波 放送 てる 内容 そのままで 驚い. ちぎっ 提供 くれ てる ね. 進化 進化 まだ 成長 やーっと 面白い. 一体 おばあちゃん 頃 何色. 声優 変わっ 嬉しい. あと ベジータ 性格 癒さ 変わっ なー."}, {"rating": 4.0, "content": "懐かしい セリフ シーン キャラクター テンション 上がっ. 最高 しか. ヒュン とか ポゥ とか アニメ 独特 効果音 最高 完璧 すぎる."}, {"rating": 1.0, "content": "ピルス 様 ていう 強 頂点 んで 緊張感 全く. フリーザ 敬語 使わ シーン げんなり ヤムチャ ぱいせんが 出て 残念."}, {"rating": 2.3, "content": "2016 138 本 目. ヤムチャ チャオズ ハブ 亀ちゃん 戦闘 参加 って 無理 だろ って 戦闘力 53 万 時 みたい 絶望 感 無かっ. 最後 悟空 技 フリーザ やろう た事 一緒 結果 そう (^_^;) とか 思っ りら り."}, {"rating": 2.9, "content": "映画館 地上波 鑑賞. 声優さん 達 相変わらず 迫真 演技 すごかっ. … ただ 話 ちょっと ドラゴンボール っぽく 昔 以上 アリ 残念 …."}, {"rating": 3.0, "content": "もう 正直 ドラゴンボール 今 アニメ そう けど 原作 以降 ストーリー 全て 蛇足 しか. 今 状況 見 てる 鳥山明 亡くなっ ドラえもん サザエさん みたい 続き そう 予感 w. 悟空 いつ 強く 続ける だろ (^^;;."}, {"rating": 3.0, "content": "面白かっ けど フリーザ 出 くる とてつもない 絶望 感 必須."}, {"rating": 3.0, "content": "地上波 見る 自体 大分 久しぶり でし キャラクター 昔 変わら 久々 楽しめ まし 色々 キャラクター 増え まし 以上 悟空 ベジータ 強く スパーサイヤ 人 超える こんな 感じ だぁ 知り まし （笑） フリーザ 倒さ ちょっと あっけない 感じ まし エンディング 最後 ミノムシフリーザ フリーザ たら ある意味 イヤ 最後 かも しれ ませ （笑）."}, {"rating": 3.2, "content": "上手く 作ら てる 思う よ フリーザ 復活 過程 とか 音楽 ホルモン 使わ るし まぁ 普通 楽しめ."}, {"rating": 3.5, "content": "ドラゴンボール 知っ てる 人 にとって なかなか おもろかっ."}, {"rating": 3.1, "content": "全く 期待 たぶん 思っ 見れ 笑. しっか 緊張感 すぎる やろ 笑. 作画 ちゃんと てる ええ とこ マキシマムザホルモン 流れる 良かっ いや 面白く 笑. どう いい けど ピッコロ 声 って 火 拳 エース 同じ ね 笑."}, {"rating": 2.0, "content": "少年漫画 のに 全く ワクワク. フリーザ 途中 かわいそう くる くらい 主人公 陣営 強 すぎる. 悟空 ベジータ ただ ケンカ 厨 全く 主役 感. ただ さえ 余裕 バトル シーン 途中 緊張 感 シーン 毎回 挟む 盛り 下がる. やはり 破壊神 なんて キャラ 作っ 間違い. 理不尽 脅し 主人公 ビビっ ペコペコ てる 見 てる 辛い. 開き直っ 素直 インフレ 事情 描い 逆 すごい かも."}, {"rating": 2.0, "content": "一番 面白い 危険 方 大きい 理由 天津飯 連れ すら もらえ ヤムチャ 一番 惜しむらくは Z 戦士 ヤムチャ 出し もらえ 実質 ヤムチャ 映画 言える. 戦闘シーン 映画 だけ 旧 アニメ 風情 立体的 ドラゴンボール 感 美麗 かつ 迫力 楽しめ フリーザ 軍 雑 大群 っぷり 笑う しか )。 今作 悟飯 雑魚 ばかり 露呈 演出 問題 根強く 残っ そろそろ なんとか あげ ほしい 子供 頃 可能性 化け物 のに …. わざわざ フリーザ F 隠語 ぐらい のに F フリーザ 以上 意味 笑え 劇中 散々 悟空 ベジータ 協力 破壊神 協力 すりゃ いい のに 言わ って F だけ フュージョン 伏線 十分 すぎる 復活 F ダブルミーニング まあ フリーザ 相手 フュージョン なぞ 使わ 困る ゴジータワンパン 劇場 見 たい."}, {"rating": 1.6, "content": "もはや 苦行 ジャンプ黄金期 経験 宿命 責務 毎週 日曜日 テレビ 放映 魂 抜き 鑑賞 続け もはや ネタ 機能 作品 様 愛すれ 良い 分から かつ そんな 作品 昔 変わら 命 吹き込み 続ける 声優陣 プロ根性 心底 頭 下がる 今作 観る べき 言え はっきり 言っ 好感度 抜群 カットソー 覗か ブルマ 谷間 亀仙人 久方ぶり 肥大 化 片手 かめはめ波 しか 無く そもそも 生き返ら べき フリーザ 言う たか 戦闘力 53 万 本気 出せ 左手 一本 デコピン 一つ 食らわ やれ THE END 全裸 変態 野郎 無く 宇宙 最強 戦闘民族 サイヤ人 エリート 中 エリート 超 戦士 ナッパ 何度 言え 分かっ 貰える いい加減 眉毛 金色 脱色 ナッパ 勇姿 脳裏 焼き付け たく 仕方 もちろん 最後 汚 ねぇ 花火 散っ さえ くれれ 文句 無い 最悪 ザーボン いや ドドリア むしろ 桃白白 ナム 可 そう 僕 ドラゴンボール 大好き 仙豆 １ 日 一 粒 守れ 悪い 子 天空 X 字 拳 お見舞い やる."}, {"rating": 1.5, "content": "スーパーサイヤ人 ゴッド パワー 持っ サイヤ人 スーパーサイヤ人 vs ゴールデンフリーザ パワー インフレ お家芸. 言っ てる わから けど 誤字 じゃ 悟空 そう 言っ. 仙豆 最後 神 一手 チート すぎ 危機感 全く なし 時代劇 みたい ね. ブルマ バトル シーン 見え てる ガバガバ 設定. 前作 マシ 評価 多く 見受け 逆 前作 興味 持っ しまう 日本 アニメ 頑張っ ほしい ワンピース 方 ちゃんと 大人 楽しめる 映画 てる 気 よ."}, {"rating": 3.1, "content": "終始 漂う 余裕 空気. 緊迫感 たま こんな 感じ いい かも. ベジータ ボロボロ 終わっ 初めて み."}, {"rating": 1.5, "content": "戦闘シーン 人物 動き あわせ 様々 角度 見せ 昔 比べ 躍動感 増し 楽しめ. 皆んな 色 変わる だけ. ピンチ シーン 無く あっさり 終わっ しまっ 印象."}, {"rating": 3.2, "content": "テレビ. 懐かしい. ベジータ 強く なー. 亀仙人 天津飯 戦闘 久々 見れ よかっ. ヤムチャ 餃子 呼ば. なぜ w. ヤムチャ 美味しい 所 もっ く なー w."}, {"rating": 1.2, "content": "テレビ. 興味深い 戦闘シーン 原作 頃 セル画 アニメーション すっかり デジタル 移行 様 表現 楽しみ かなり がっかり ゲーム 意識 かも しれ 360度 動く カメラワーク キャラクター 併走 しまい 迫力 産ま 多用 スローモーション 躍動感 殺し まくり 細かく カット 割っ セル画 時代 方 面白かっ かも 技術 画 内容 なかなか 比例 思っ しまう フリーザ一味 クリリン 達 襲い 掛かる 場面 動か すぎ もう 同じ 過去作 群れ 襲い 掛かっ くる メタルクウラ 場面 比較 すれ だらし 一目瞭然. 物語 に関して 突っ込み しか 日常 シーン 大半 不要 思える 決定的 恐怖 まるで ドラゴンボール 劇的 一つ 世界 終末 死 常に 隣り合わせ 今作 時間 戻せる そもそも 孫悟空 側 方 フリーザ 強い 緊張感 ゼロ. デザイン フリーザ 金色 だけ アイデア 不足 だし なんで 作っ だろ 原作 夢中 人間 厳しい RIP."}, {"rating": 2.0, "content": "少年マンガ 的 ノリ お約束 看過 … ぶっちゃけ 大好物 …. それにしても 今作 酷い 思い 怒. もう 色々 言い たい 過ぎる けど …. 復活 F 名 打っ おい … フリーザ様 全然 キャラ 立っ 怒. 初 登場 時 持っ ナメック星 そのもの 脅かす 程 圧倒的 絶望 感 カリスマ性 皆無. おおよそ 不満 ビルス 連れ ポッと 出 神 ども 集約. パワー インフレ 著しい 世界 頂点 立っ コイツ せい 一世一代 フリーザ様 復讐劇 どう いい 話 ちゃっ. 戦い 干渉 とか 言っ てる けど ラスト アレ さあ … ナシ だろ. 神々 ども 悟空 サイド 付い てる って だけ 嫌 弛緩 きっ 安心感 終始 拭え. ビルス 顔色 伺っ ヘコヘコ フリーザ 様 なんて 誰 見 たい よ …. あと 復活 フリーザ セリフ けど 4カ月 訓練 すれ 戦闘力 150万 ぐらい でしょ って …. 普通 153 万 だろ ッ ？ 怒. 作品 意図 よく わかり ませ …. フリーザ 愛 溢れる 祭 映画 少年マンガ ハチャメチャ アクション映画 及第点 以下. 良かっ 強い 言え ヤムチャ 置い 行か ぐらい."}, {"rating": 4.0, "content": "スッキリ わかり やすい ストーリー でし 難しく 考え イイ ちび っ子 優しい. なぜ 天 餃子 ヤムチャ 置い いや 天 好き けども 餃子 ともかく ヤムチャ 不憫 すぎ ホロリ まし よ."}, {"rating": 3.0, "content": "ドラゴンボール 映画 小学校 以来 とても 新鮮 最近 シリーズ 観 為 ついていけ 思っ リアルタイム 観 フリーザ様 復活 編 懐かしさ 感じ 違和感 それほど 鑑賞 銀河パトロール隊 とか 破壊神 等 個性 的 キャラクター 沢山 悟空 ベジータ 関係 変わっ 良かっ."}, {"rating": 3.0, "content": "フリーザ 好き キャラクター だけ 残念. 酷い 酷い 聞い けど なんだかんだ 期待値 高かっ ショック. シナリオ 起伏 悟空 フリーザ パワーバランス 上 ヤツ 最近 見 誰 よ こいつ 状態 中ボス vs 中ボス 見 気分 実際 こいつ 最後 最後 とんでも クソ 萎え 展開 やらかし くれる ほんとに. フリーザ 押し出し 作品 のに 思い返し 見れ イマイチ 見せ場 完全 次に 繋げる 踏み台 えーん よー."}, {"rating": 1.5, "content": "中だるみ すぎ バック ビル ズ様 ウイス 思う オチ 見え くる ベジータ 孫 共闘 みたい."}, {"rating": 1.0, "content": "本当に 鳥山明 本人 絡ん 疑っ しまう 出来 グッと くる シーン 1つ 無かっ ひたすら つまらない."}, {"rating": 2.1, "content": "前作 マシ 目 余る 作品 でし 鳥山明 先生 設定 適当 強く 感じ しまい まし."}, {"rating": 1.0, "content": "最後 ずるい ね じゃん. お金 取っ たら 駄目 映画."}, {"rating": 3.2, "content": "ピッコロ ご飯 もっと 強かっ 気. 亀仙人 だけ 強く ｗ. ゴクウ べジータ 油断 すぎ. 光線銃 脅威."}, {"rating": 3.4, "content": "やはり 今更 フリーザ やし. ベジータ やら 映画 珍しい. てか ゴッド って. 4 上 なのか."}, {"rating": 2.0, "content": "土曜プレミアム 鑑賞. 緊張感 すぎ テンポ 悪 すぎ. 相手 フリーザ 保っ けど 全然 知ら 新 キャラ とか たら 途中 観る 止め だろ なあ."}, {"rating": 1.5, "content": "全然 面白く せっかく フリーザ のに なぜ もっと 緊張感 持て."}, {"rating": 3.0, "content": "鑑賞 済み. まぁ 結果 わかっ てる ｱﾆﾒ ゎ 安心 (＝ ﾄﾞｷﾄﾞｷ ﾜｸﾜｸ 見. ﾂﾀﾝｶｰﾒﾝ じゃ まい ﾌﾘｰｻﾞ ゎ 黄金 三段 変身 ｵﾘｼﾞﾅﾙ 一番 ｸｰﾙ ょ ♪. ｵﾏｹ. ｵｲﾗ にとって 劇場版 ゎ 最低 ﾚﾍﾞﾙ 実写版 ゎ 数 段 好ましい ぞ ♪. 16 08 27 地上波 再 鑑賞."}, {"rating": 2.9, "content": "久々 見 フリーザ様 見 テンション 上がっ けど やっぱ 大人 見る 展開 とか 矛盾 点 とか 色々 気 ちゃう なー それでも おら ワクワク すっ ぞ ちゃう ドラゴンボール 業 なー."}, {"rating": 3.0, "content": "初代 スーパーマン みたい 終わり 方. 戦闘シーン ドラゴンボール 無双 名付け たい."}, {"rating": 2.7, "content": "よっしゃ ー 生き返っ ー 行き よー スーパーサイヤ人 勝つ 練習 よ 鍛錬 自己 鍛錬 強い 強く 強く ボディ 金色 ましょ ね 驚き よ 孫悟空. 思っ フリーザ さま 目 入っ 悟空 金色 青色 … （ かわいそう ）."}, {"rating": 2.0, "content": "ドラゴンボール こんな もん っけ ？. もっと ドキドキ た気 けど なぁ. 歳 とっ かな."}, {"rating": 2.8, "content": "舐めプ 終わっ フリーザ様 可哀想 よ. もう ちょっと 脚本 どうにか でしょ. こんな 作品 題材 １つ 潰す とか 実に 勿体ない. オチ 酷い."}, {"rating": 3.1, "content": "ドラゴンボール 世代 たまらないっ 作品 ？ 映像 キレイ. ただ フリーザ 復活 って いいね やっぱり ドラゴンボール 敵役 言っ たら 方 でしょ. ストーリー とか … ハイ 笑. マキシマムザホルモン F 流れ てる 加点 もらっ 笑."}, {"rating": 2.2, "content": "幼稚 冗長 … …。 無駄 話 矛盾 点 多く 気 … フリーザ 宇宙船 あんなに 人入 らん やろ とか 言い オラ 最後 ワクワク ちまっ ぞ."}, {"rating": 1.2, "content": "フリーザ キャラ 楽しめれ. ベジータ 良かっ. 以外 つまらな 過ぎる. ヤムチャ いっ ？ www."}, {"rating": 2.8, "content": "何故 最初 本気 出さ. クリリン ルフィ 同じ 声優 って 事 知っ."}, {"rating": 2.8, "content": "フリーザ ネタ てる なんとも …。. 戦闘シーン スピード感 好き."}, {"rating": 2.0, "content": "ひどい 映画 でし. 色々 チート すぎ. ピンチ 全然 ピンチ じゃ. ただ いちゃいちゃ だけ w. だって 結局 どう ちゃう. こんな つまんない 映画 見る 価値 ね …. 追伸 : どっか 映画 漫画 冒頭 だけ 見 時 面白 そう って 思っ のに …."}, {"rating": 1.1, "content": "〜( 笑. アニメ 言え ど 紛れ Z級 映画. 20年 ぐらい 前 観 ブロリー とか 人造人間 とか クウラ とか ジャネンバ 映画 ちょっと 子供騙し まとも 内容 面白かっ のに."}, {"rating": 3.0, "content": "ベジータ フリーザ 戦闘シーン もう少し 欲しかっ 映像 進化 てる なー って 思っ 鑑賞 まし."}, {"rating": 2.9, "content": "ドラゴンボール よく 知ら けど 悲しい くらい 面白く …."}, {"rating": 2.0, "content": "フリーザ 本当に いい キャラ. 内容 いつも 通り ドラゴンボール １つ 映画 面白く."}, {"rating": 1.0, "content": "内容 ともかく 幼少期 毎週 見 キャラクター 声 全く 変化 化け物 声優 褒め言葉 慄 …."}, {"rating": 4.0, "content": "ドラゴンボール らしい 作品 なー. 劇場 見 行っ ドラゴンボール超 ほぼ 同じ 内容 見 今日 地上波 見 てる ３ 回 目 w. フリーザ 様 再 降臨 w. やっぱ 悪役 こう って 感じ ね. マキシマムザホルモン テーマソング F かっこいい ♪."}, {"rating": 3.3, "content": "内容 ドラゴンボール超 見 既知. 今回 地上波 鑑賞 本編 過去 ナメック星 悟空 VS フリーザ 完全 新た 作ら 新作 パート 激 アツ 付け 点数 新作 パート 寄与 大きい. 前提 神 神 言える ドラゴンボール 映画 往年 懐かしい キャラクター 集結 戦う 楽しむ 意味 同窓会 作品 見 楽しむ ストーリー なんか 原作 完成 求め ファン 心理 考え. 上記 前提 見れ 本作 本編 昔 ガチ フリーザ 戦 比べる 若干 ギャグ 要素 盛り込ま インフレ 過ぎる 悟空 VS フリーザ 激 アツ 再戦 カード 見る だけ 満足."}, {"rating": 3.0, "content": "3D 鑑賞. 漫画 ノリ 知っ いれ 面白く 観 かも しれ ませ."}, {"rating": 1.9, "content": "ゴールデンフリーザ （笑）. スーパーサイヤ人 ゴット （笑）. ドラゴンボール いつも 男の子 味方 ‼ ︎."}, {"rating": 3.4, "content": "あっさり でし. それでも メンツ いつ 見 やっぱり ワクワク しまい."}, {"rating": 3.8, "content": "わし フリーザー 1番 好き 悪役. ホルモン 挿入歌 最高."}, {"rating": 3.3, "content": "お決まり 展開 もっと こう すれ いい って 思わ 思っ ちゃう けど. それでも 楽しめる やっぱり ドラゴンボール 笑."}, {"rating": 3.4, "content": "子供 一緒に 鑑賞 まし. 昔 熱く なれ けど …. やっぱり いい ^_^. 結局 フリーザ 超える 悪 キャラ. ちょっとオ カマ っぽい とか 個性 際立っ まし ね. 声優さん ぴったり."}, {"rating": 2.6, "content": "次男 観 行っ そこそこ 楽しん. フリーザ 悪い 奴 けど （ 最終 形態 ） フォルム. 声 なかなか かっこよく 観 飽き 敵 キャラクター. 天才 初めて 修行 たら お前. あっという間に 実力 追いつけ しまう. ドラゴンボール 恒例 戦闘力 インフレーション まあ. よし しよ."}, {"rating": 2.5, "content": "フリーザ様 帰り なさい ませ. やはり 悪 帝王 フリーザ. 前作 ビルス 様 名 知っ 程 お方 強い. はず あっさり 超える 悟空 ベジータ. ちょっと あっけな すぎ. 決して 悪い 映画 けど. 物足りな 感じ しまう. 家族 子供 向け 度 ★ ★ ★ ★ ★. ゴールデンフリーザ 渋い 度 ★ ★ ★ ★ ★. フリーザ 編 面白い だけ 物足りない 度 ★ ★ ★ ★ ★."}, {"rating": 1.5, "content": "本当に 鳥山明 監修 ？ 思う 駄作. 子供 向け 言わ てる 自分 子供 頃 ギャグ 要素 十分 おもしろい 思っ おもしろい 履き違え ませ ？."}, {"rating": 2.8, "content": "悟空 ベジータ 強 すぎ. フリーザ 落ち すぎ 笑. 小ネタ 多い フリーザ ギャグアニメ みたい. マキホル 音楽 かっこよかっ."}, {"rating": 2.3, "content": "前作 比べる かなり 楽しめる 内容 テレビ 版 相違 楽しめ. 一つ 言う エンディング ももクロ 曲 かなり 酷い."}, {"rating": 3.0, "content": "前半 サブキャラ 見せ場 復活 フリーザ 絶望 感 パワー インフレ 究極 体 悟空 登場 しまう 途端 予定調和 しまう あたり ドラゴンボール 物語 終焉 見 しまっ."}, {"rating": 3.5, "content": "際 気 シーン けど フリーザ クリリン 覚え とこ 好き 。｢ スーパサイヤ 人 ゴッド なれる サイヤ人 スーパサイヤ 人 ｣ 悟空 自ら 自分 進化 説明 とこ もう 笑う しか 見 終わっ あと フリーザ 気持ち ちょっぴり わかっ 気 まし 鳥山 やっぱり キャラ 愛し てる ね."}, {"rating": 2.3, "content": "フリーザ 様 弱い もっと ヒリヒリ 展開 期待 しまっ ホルモン 曲 よき."}, {"rating": 3.6, "content": "アニメ版 ちょっと 違っ 良かっ. ただ ゴテンクス 登場 欲しかっ."}, {"rating": 3.7, "content": "ドラゴンボール 考え まさかの 伏線 まあ 結構 分かり やすかっ けど. 色々 言い い事 有る けど まあまあ うーん まあ 面白かっ あまり 期待 しない 見 たら 程よく 楽しめる 思う."}, {"rating": 3.5, "content": "フリーザ 地獄. クリリン 着信音. ジャコ 登場. よかっ. ゴテンクス なぜ 出 こ サタン ブウ 18号 なぜ 戦わ."}, {"rating": 3.0, "content": "あまり 評判 良く 為. 何と なーく 手 出. マンガ ドラゴンボール超. 思いの外 面白かっ やっと 観賞. 前作 神 神 久しぶり 劇場版 云う 事. 大分 ハードル 下げ 感想. 折角 フリーザ様 復活 （ ゴールデンフリーザ どー ？ ）. なのだ もっと 面白く 要素 じゃ. 主要 メンバー 見せ場 （ なぜ ヤムチャ 出 こ ？ ）. 用意 くれ 長く 同じ 展開 みたい. 余計 感じ しまい 活かせ てる 気 ませ でし. 時間 他 事 もっと 描け じゃ. 大人 もっと ストーリー 的 とこ. 演出 ？ 力 入れ くれ 満足 出来 って 事 かも. 知れ ませ 一番 ワクワク 原因. パワーバランス 云う 誰 くらい 強く. どう やっ 危機 乗り越える だろ って 云う. 自分 感じ 思っ. 良かっ 点 今 新作 見. 久しぶり フリーザ様 見れ. 不満 点 色々. そんな こんな 不満 つつ. マンガ ドラゴンボール超 今 面白い. 新作 期待 たい 思い."}, {"rating": 2.9, "content": "小物 感 否め けど 最強 悪役 いえ やっぱり フリーザ なぁ. F 流れ シーン カッコ 良 すぎ シビ."}, {"rating": 3.2, "content": "ドラゴンボール 大好き. って 久々 映画 ٩ (*>▽<*) ۶ 笑. 前作 破壊神 キャラ 登場 悟空 スーパーヒーロ 弱点 指摘 鳥山明 監修 こそ 変化 楽しめる. 破壊神 ウイス キャラ 便利 すぎる でしょ 笑. ホルモン F カッコ いい けど 挿入 仕方 残念 かも ーヽ (● ´ ω ﾟ ノ з."}, {"rating": 3.0, "content": "絶対的 ウイス. フリーザ いつも こういう 扱い よ ね. ホルモン 作っ っけ 曲."}, {"rating": 3.0, "content": "脅威 フリーザ 復活 サイヤ人 復讐 やってくる 話. 同じ 話 アニメ ドラゴンボール超 語ら. 懐かし フリーザ. まず 登場シーン まさかの ホルモン F 鳴り響く. さすが 笑っ. なんか タイトル 復活 F ちょっと 予感 けど. 悟飯 がんばれ フリーザ 強く."}, {"rating": 3.0, "content": "ヤムチャ 置い. 繰気弾 見 たかっ のに. 内容 残念 フリーザー 様 敬意 はらっ 3点. ジャンプ 連載 時 絶頂 期 ささえ 名 俳優 ね w."}, {"rating": 4.5, "content": "エンドロール ただ 本編 総集編 TVシリーズ フリーザ 戦 総集編 よかっ のに あと 地球 向け かめはめ波 多 すぎ. ★ 5 0 → 俺 今 …. ★ 4 → よし 俺 やる ぞ. ★ 3 → うん 悪く. ★ 2 → あー そう かー …. ★ 1 → 一体 起き."}, {"rating": 2.3, "content": "地獄 お花畑 （笑）. 復活 修行 F ゴールデンフリーザ. フリーザ 軍 兵士 雑魚 過ぎる 武天老師 亀仙人 実は かなり 強い よく わから わ 置い こ ヤムチャ 十分 戦力 思っ しまう ね. ドラゴンボール 世代 超え 楽しめる ね."}, {"rating": 2.5, "content": "ちょっと 退屈 やっ フリーザ さま 無双 期待 た分 贔屓目 見 点数 限度."}, {"rating": 2.5, "content": "マキシマムザホルモン F 挿入歌 だって ゆう 観 行っ. フリーザ せっかく 復活 わり あっけなく やら なぁ."}, {"rating": 4.0, "content": "アニメ やっ ちゃっ けど フリーザ 復活 なんか 嬉しかっ 新しい スーパーサイヤ人 名前 長い 気 けど 笑."}, {"rating": 3.5, "content": "前作 ポップ けど 展開 早く バトル シーン 次々 繰り広げ 楽しい ウイス 無双 天津飯 かっこいい いつぞや イベント 野沢雅子 人 登場 驚い 言う 誰 だろ 思っ たら 確か 人選 意外 なにか 今後 布石 ？."}, {"rating": 2.1, "content": "おいおい 今更 フリーザ よ ぇじょうぶかよと 心配 今作 だって フリーザ 強い 奴 ゴロゴロ アナタ 前 劇場版 悟飯 普通 やら っけ ？ あと GT たら セル タッグ 組ん のに 悟空 歯 立た よ ね ？ アレ ？ ホント 大丈夫 ？ 笑. ギャグ 関係 好き 方 ピッコロさん 扱い とか 神龍 リニューアル って 言っ とか 笑. クリリン 携帯 着信音 ONE PIECE 今 こそ ネタ 尾田栄一郎 嬉しかっ じゃ なかろ. 良かっ 天津飯 放っ チャオズ ヤムチャ 置い セリフ … ヤムチャ … 笑. あと ちょい 役だっ けど 18号 クリリン ベタ 惚れ キュンキュン ちゃう クリリン 勝ち組 なー. さて フリーザ 様 カリスマ性 健在 かっこよさ 強 最初 書い 心配 初めて トレーニング らしく 悟飯 戦慄 おいおい 悟飯 よ あなた アルティメット 修行 やめ ちゃっ たら ダメ でしょ だから 悟空 主人公 よ 笑. なんだかなぁ ビルス 様 って 言っ 可哀想 まあ ギャグ だろ けど 前作 ウィス ビルス 出 ちゃっ なにもかも 小物 見え なぁ しかも 顛末 あまりに … あまりに もぉ ぉぉ 笑. 悟空 形態 もう 訳 わか さす ぎて … まだ GT SS 4 方 かっこよかっ ぞ …. ベジータ 久しぶり シリーズ 初 じゃ だろ 活躍 くれ よ 全部 悟空 持っ いく 一応 伏線 けど あんまり 展開 あんまり ぁぁぁぁ さっき 一緒. 一番 残念 戦闘 前作 比べ たら 増し まし 多い 多い 途中 ちょいちょい CG 使っ てる 正直 萎え よ 悟空 フリーザ 動き CG なんて … こそ アニメーション 一番 力 入れ 欲しかっ のに …. そのまま ED エンディング 曲 ぁぁぁぁぁなんだその 歌 ぁぁぁぁ 力 抜ける わ ぁぁぁ もう ダメ 時代 違っ 頃 言い たく 脱力感 半端."}, {"rating": 3.5, "content": "久しぶり フリーザ 見れ かなり 興奮 けど 話 特段 面白い わけ （笑） みんな 強く すぎ 変に ウケ 狙っ 違和感 しか."}, {"rating": 1.8, "content": "映画 見 後 再放送 ドラゴンボールZ 人造人間 ＋ セル 編 見 たら よっ っ っぽ ど 面白かっ."}, {"rating": 3.3, "content": "テレビ スペシャル 作品. 映画化 必要 問い ドラゴンボール 作品 映画化 視聴率 以上 多大 興行 収入 見込める だろ. 実際 今作 大 ヒット. ビジネス 的 状況 考える 内容 テレビ スペシャル 的 納得 いく."}, {"rating": 3.1, "content": "悟空 ベジータ フリーザ 3人 共演 最新 クオリティ 見る だけ 作品. パワーバランス めちゃくちゃ やっぱり スーパーサイヤ人 ゴッド 良く."}, {"rating": 2.0, "content": "なんか 全体 的 危機感 ふわっ. ホルモン F フリーザ 復活 シーン テンション 上がっ."}, {"rating": 1.5, "content": "神 神 続編 タイトル 通り フリーザ 帰っ くる. 神 神 方 まだ 敵 ほう 強かっ 熱い 展開 けど 今回 最初 悟空 強い 締まら とにかく フリーザ 不憫. 集客 蘇ら 思え 歯 立た 地獄 なぜ わざわざ 生き返ら わから. しかも ウイス 時 戻せる ってな ？ ドラゴンボール いら じゃん. 設定 もう ぶっ 飛ん 収集 つか てる. 面白く 要素 のに 無駄 しまっ 作品 残念."}, {"rating": 3.0, "content": "ドラゴンボール 神 神 続編 観 見 絶対 違和感 凄い 思う あと 亀仙人 強化 てる ドラゴンボール 大人 読ん 世代 向け かな ？ とか 考え ちゃっ 物語り 集中 かも."}, {"rating": 2.5, "content": "悟空 and フリーザ feat ベジータ. プロデュース by ウィス. バックダンサー たくさん いるよ. って 感じ. 前作 同様 戦い 始まる おちゃらけ シーン 無駄 長く 飽きる. ザコ 中ボス ボス って 段階 踏み 皆 協力 戦っ ほう おもしろかっ のに 思う. 個人的 ベジータ ブルマ 怒り狂う みたい 話 よかっ. とにかく 家族愛 仲間 愛 もっと 話 入れ ほしかっ."}, {"rating": 2.0, "content": "オチ よめ. フー リザ 復活 仕方 しょ ー. 人生 やり直し ませ. マキシマムザホルモン いいね."}, {"rating": 3.0, "content": "そうそう ちょうど 良い 感じ 天才 僕 努力 たら … なんて 言っ 3 ヶ月 笑."}, {"rating": 3.0, "content": "面白かっ けども ヤムチャ チャオズ 置い って 酷い w 危険 だって 一般人 相当 強い でしょ 二人 … 戦力 すら とか 切な すぎる w."}, {"rating": 3.2, "content": "どうしても フリーザ様 応援 しまう. ヤムチャ チャオズ 置い 言わ 会場内 哀愁."}, {"rating": 3.2, "content": "フリーザ 復活. 原作 中 ドラゴンボール 完結 てる けど こう 言う 番外 編 的 作品 嫌い じゃ. 今回 物語 単純 フリーザ っていう 見知っ キャラ 敵 安心 観 戦闘シーン カッコ いい 良い. 惜しむらくは 前作 劇場版 神 神 観 おか いろいろ わから. 相変わらず ベジータ 不憫 可哀想 良かっ."}, {"rating": 2.0, "content": "ももクロ 歌 流れる 映画館 友だち. クソワロタ. やっぱり ベジータ 最高. マキホル F とこ 熱い. あと びみょ ーーーー すぎ 草."}, {"rating": 3.5, "content": "すぎ 笑っ スーパーサイヤ人 神 （笑） ゴールデンルフリーザ （笑） 1人 真剣 観る つまんない 思う けど 1巻 42巻 何回 何回 読ん ストーリー 登場人物 技 名 把握 姉 2人 懐かしみ 観る すっごく 楽しかっ テレビ 前 気円斬 太陽拳 気功砲 魔貫光殺砲 www かめはめ波 ーーー って ポーズ 付き 叫ん 個人的 フリーザ 編 一番 好き フリーザ 復活 興奮 漫画 読み返そ."}, {"rating": 1.5, "content": "映画館 行っ のに クソ つまらなかっ 笑笑. 設定 めちゃめちゃ ‥. 悟飯 雑魚 すぎる ‥ 悟空 弱 すぎ."}, {"rating": 3.0, "content": "昔 ワクワク なくなっ けど 絶対的 悪 フリーザ 戦い 見れる 嬉しい 時空 動かす 反則 悟空 ちょっと 強く すぎ ちゃっ ね 天津飯 ピッコロ クリリン 差 かなり ちゃっ 天下一武道会 拮抗 頃 懐かしい 最後 フリーザ 罰 戦い 悔しさ 出 てる 気 笑."}, {"rating": 3.1, "content": "相変わらず 劇場版 だらけ てる クリリン うたっ ベジータ 踊っ しない だけ マシ."}, {"rating": 3.0, "content": "WOWOW 鑑賞. フリーザ 復活 言う 劇場 行こ 迷っ 作品. ドラゴンボール 蘇っ フリーザ. 悟空 復讐 トレーニング 強く 設定. 1000人 （ どころ じゃ ぐらい 居 そう ） フリーザ 軍 いつも 面々 戦い すでに 雑魚キャラ 扱い 亀仙人 活躍 ♪. 悟天 トランクス 方 役に立ち そう 置い くる 脚本 ご都合主義 ワロタ. 知っ けど ゴールデンフリーザ カッコ いい. スーパーサイヤ人 ゴッド ヤッパリ ダサい 笑. まさかの 光線銃 ?! おいおい …. 興ざめ よ まったく. 更に 時 巻き 戻る …. 程 でしょ よ. やはり 子供 向け. 観 行か 正解. 2016 090."}, {"rating": 3.0, "content": "ドラゴンボール 兼 マキシマムザホルモン 大 ファン たまら コラボ. フリーザ 変身 シーン. 神々 たる 変貌 ～ 後悔 遅い～. って 流れ マジで ヘドバン ぜ. 悟空 ベジータ 強く すぎ 余裕 ぶっこ とる やや 物足りない 感 否め なぁ. ちなみに 一番 見所 追い詰め フリーザ 半端 悔し がっ. ちっ きしょー. って 言っ. いや 小梅太夫 やん. フリーザ 顔 白いし. 思える シーン."}, {"rating": 3.3, "content": "ビルス ウィス 観 てる 前. フリーザ 戦闘. 緊張感. ナメック星 編 メンバー だけ. 戦っ 好感 持て. 悟空 弱点 シッポ 以外 まし ね w. ピッコロ パン あやし 方 ほっこり まし ♡."}, {"rating": 3.2, "content": "前作 見 期待 けど 完全 蛇足 肝心 帝王 フリーザ 格. 前作 ビルス ぺこぺこ ちゃ ダメ だろ. 亀仙人 無双 ヤムチャ 餃子 参戦 NG とか 設定 壊れ てる."}, {"rating": 3.3, "content": "ホルモン 好き F 流れ てる 激 アツ 思い まし もっと 激 アツ 場面 F 流し 欲しかっ ー. サイヤ人 かっこ よす."}, {"rating": 1.9, "content": "WOWOW ぼけーっと しながら 見 けど 盛り上がり どころ ね ？."}, {"rating": 2.4, "content": "映画館 見 友達 見る 必要 無いっ 言わ 見 けど WOWOW やっ. もっと 絶望 感 満載 見 たかっ なぁ 亀仙人 しっかり 戦っ てる とこ 割 胸熱. 結果 見る 必要 笑."}, {"rating": 3.3, "content": "今 やっ てる アニメ 同じ 内容 ただ 戦闘シーン 迫力 全く 違う 観 興奮. ただ てる 感じ 若干 心配 ぞ."}, {"rating": 2.6, "content": "ストーリー 淡々 進ん. 昔 興奮."}, {"rating": 3.4, "content": "懐かし キャラ たくさん 出 おもしろかっ. やっぱり ドラゴンボール おもしろい."}, {"rating": 2.9, "content": "ドラゴンボール 見 育ち ドラゴンボール 好き あまり 面白く なぁ. それにしても フリーザー 強く 過ぎ だろ ゴハン ピッコロ 弱く 過ぎ だろ."}, {"rating": 2.0, "content": "相変わらず 何で 映画 だろ ？ って 疑問 感じる レベル 作品. 妻 ツッコミ ワイワイ 観 良し."}, {"rating": 1.5, "content": "いやいや 色々 酷い. マキシマムザホルモン F 流れ だけ 良かっ けど. もっと 流す タイミング 考えよ よ なんで そんな どう いい タイミング 曲 使っ ちゃう って 感じ. スタッフ ドラゴンボール 好き けど マキシマムザホルモン 知ら ？. 曲 観客 テンション 上がる わけ 無いっ 思っ. 期待 だけ とても 残念."}, {"rating": 3.0, "content": "フリーザ 弱っ !!! 笑. ホルモン ｢ Ｆ ｣ カッコ よかっ !!!. 曲 タイミング バトル シーン 良かっ じゃん ？. スコア. 主題歌 2 5. 他 0 5."}, {"rating": 1.9, "content": "ストーリー 雑 ほぼ 破綻. 原作 世代 亀仙人 戦う 姿 胸熱."}, {"rating": 2.9, "content": "フリーザ 天才 過ぎ 悟空 かわいそう 笑. 地球 壊れる 基準 分から …."}, {"rating": 1.5, "content": "いい加減 強 インフレ どうにか 方 いい 思う 文字通り 神 強 加え 時間 操作 たら もはや ハラハラ 余地 復讐 立ち上がっ フリーザ 遊び 相手 悟空 ベジータ 方 悪役 みたい."}, {"rating": 1.4, "content": "原作 ナメック星 編 悟空 フリーザ 一騎打ち 悟空 負け たら もう 世界 終わり みたい 緊迫 感 味わい たく 見 行っ. だけど 実際 そんな 緊迫 感 なんて 微塵 あら ただ なあなあ 作っ ストーリー. 悟空 圧倒的 強い ビルス ウイス 負け 大丈夫 感 現に フリーザ 不意打ち 地球 吹き飛ばし ウイス 時間 戻し なんとか なっちゃった. 二人 なけれ 少し マシ 映画 思う."}, {"rating": 2.7, "content": "ドラゴンボール キャラ 多 過ぎ 映画 ボヤ ける ね. 悟空 ＆ ベジータ vs フリーザ だけ 絞っ ほう 良かっ かも. まぁ 個人 意見 けど."}, {"rating": 1.6, "content": "キャラ 紹介 長く ストーリー ペラ く 盛り上がり 欠ける …. フリーザ 様 復活 孫悟空 復讐 来る 話. ホルモン F 楽しみ 観 のに ほんと 申し訳 程度 使用 残念 …. エンディング くらい まるまる F よかっ のに …. 2016 2 6."}, {"rating": 2.5, "content": "びっくり ぐらい ストーリー 無い. 潔い 言え いい. フリーザ 復活 悟空 戦う. 以上 単純 明解. バトル シーン. みんな 強 インフレ すぎ. 凄い 全く わからん."}, {"rating": 2.0, "content": "ストーリー 見どころ 無 すぎ テレビ スペシャル 物足りない レベル 内容 のに よく 映画 まし ね. マキシマムザホルモン F 本作 MAD 動画 ほう ぴったり ハマっ まし."}, {"rating": 3.0, "content": "油断 たら あか とか フラグ立て. さすが 光線銃 殺ら いか でしょ ？. 後 亀仙人 マッチョ 化 とはいえ. フリーザ 軍 戦える 設定 個人的 違和感. 随所 感じる 懐かしい なぁ って 感覚 ◎. F 最高."}, {"rating": 2.5, "content": "神 神 F 鑑賞. クリリン 亀仙人 背負っ 仙豆 手 登場シーン. だけ 満足 しまっ w. 最近 コミック 本 買っ けど 銀河 パトロール 購入. 面白かっ あ ～."}, {"rating": 2.8, "content": "テレビ 版 概略 知っ 鑑賞 ビルス 折角 フリーザ 復活 緊張 感 まるで つまらない. 世代 的 ジャネンバ 時 悟飯 腹パン 一 発 やら 覚え てる よ."}, {"rating": 3.3, "content": "スーパーサイヤ人 ゴッド 力 手 入れ サイヤ人 スーパーサイヤ人 ？ (^-^;)."}, {"rating": 3.0, "content": "復活 フリーザ 地球 やって来る 悟空 ベジータ 地球. ヒーロー 満 持 登場 前座 ちゃんと おもしろかっ. ビルス ウイス 前作 引き続き 登場 ドラゴンボール 全盛 以降 シリーズ 安定 感 お笑い 担当 てる ちょっと ピスタチオ みたい )。. あと ジャコ 出 てる 嬉しい."}, {"rating": 2.2, "content": "ジャコ 出 くる 嬉しい けど 少し 長め … あと トランクス 意地 出す べき 思っ. ."}, {"rating": 2.0, "content": "さすが 映画 思わ 演出 とか 技術 的 新し とか 1つ くらい 欲しい 18 90 movie 2016."}, {"rating": 2.5, "content": "フリーザ 様 ベジータ 様 出 だけ オッケー しょ ほぼ 絡み 無し 残念. 調べ みる 悟空 戦闘力 兆 とか 京 とか てる らしい … 小指 地球 壊れる だろ. 亀仙人 もともと 150位 気 めっちゃ 活躍 強く 周り 弱い どっち."}, {"rating": 2.5, "content": "フリーザ 様 ゃわいい. F 使い方 意外と あっさり. 悟飯 だけ いつも 浮い てる よ なー."}, {"rating": 2.9, "content": "ストーリー 呼べる 無く フリーザ 復活 ただ 倒す 映画. 過程 すら なかなか 呆気ない 光線銃 ウィス 能力 くだり 映画 つまらなく なんとも 残念. 良かっ 亀仙人 強い ベジータ かっこいい くらい ベジータ 最後 ヘマ ほしかっ …."}, {"rating": 1.0, "content": "録画 拝見. TV スペシャル ？. いや TV スペシャル 出来 悪い. 作画 クオリティ もちろん シナリオ 良い 少し 小ネタ くらい. ホルモン F 良かっ けど もっと かっこ 良く 使える ろー って 思い まし ね. 映画 じゃ わ."}, {"rating": 3.0, "content": "ドラゴンボール wowow 鑑賞 小学一年生 息子 初 鑑賞 友達 ドラゴンボール 知っ てる けど 子 見せ けっこう 釘付け 見 けど いろいろ 突っ込み どころ 満載 答える 大変 でし 笑. 5歳 3歳 娘 アラレちゃん み ー ＼(^^)／ よく 分かっ 原作者 一緒 ね. とても 懐かしく 小学生 頃 見 けど 途中 話 長く 飽き ちゃ. 昔 メンバー 勢ぞろい だけ うれしい. フリーザ様 本当 懐かしい. 時間 戻す ?(-_-;)."}, {"rating": 4.7, "content": "原作 脚本 キャラクターデザイン 鳥山明. 戦闘シーン たくさん 映画館 見る 迫力 凄かっ. 昔 映画 話 しっかり 繋がっ. 悟飯 達 戦闘シーン 見れる よかっ. 神 神 好き 映画."}, {"rating": 3.5, "content": "やっと 観 まし. ドラゴンボール シリーズ 挿入 歌 オリジナル とゆう 異色 作品. welcome back freeza z soldier and akira toriyama."}, {"rating": 2.8, "content": "前半 面白い けど 後半 間延び 飽き ちゃう. ホルモン 曲 フリーザ 復活 シーン 合っ てる."}, {"rating": 3.9, "content": "深く 考え 見る じゃ ょぉ. クリリン 携帯 着信音 よかっ."}, {"rating": 3.0, "content": "上映 当時 評判 あまりに 悪かっ スルー WOWOW やっ 鑑賞. インフレ すぎ 正義 側 人気キャラ 理由 東映 復活 フリーザ. もはや 扱い ネタキャラ わ …. 虫 沸く 雑魚 敵 CG 戦闘 尺 取り すぎ. ラスト 駆け足 って レベル じゃ ぐらい 展開 もはや ガン ダッシュ !!. ツッコミ 所 多 すぎる. 神 神 面白かっ だけ 残念."}, {"rating": 3.0, "content": "フリーザ 編 ドラゴンボール 中 最も 盛り上がっ 部分 宿敵 フリーザ 復活 見逃せ ただ フリーザ 強く 良い けど パワー 長続き って いただけ もう少し ストーリー 厚み 欲しかっ 新 ギニュー特戦隊 なんて 良かっ のに あと 亀仙人 強 過ぎ 違和感 御飯 弱 過ぎ."}, {"rating": 2.8, "content": "単純 懐かしかっ. 実家 コミック 読み返し たい. ヤムチャ 餃子 置い とい 亀仙人 戦わ ね あと 新しい 出て ね."}, {"rating": 3.0, "content": "コレ WOWOW 放送 神 神 続け 観. 前作 続き なるほど そう 来. 知ら キャラ いくら フリーザ様 サイヤ人 コンビ 届か でしょ. 前作 ストーリー キチンと こだわり 見 良かっ."}, {"rating": 2.9, "content": "悟空 ベジータ F ギャグ すぎ ハラハラ せん カリブの海賊 レベル. ナメック星 闘い スプラッシュマウンテン くらい ハラハラ. 楽しかっ."}, {"rating": 5.0, "content": "嫌 予感. マキシマムザホルモン ドーン. ハラペコ 鳥山明 ファン. 最強 カッコ よかっ."}, {"rating": 2.8, "content": "フリーザ ところどころ 笑える. 内容 普通 やっ ちく しょ ー 笑."}, {"rating": 3.0, "content": "フリーザ様 復活 … 面白い. クリリン 着信音 ワンピース 笑. ギャグ セン 流石 好き."}, {"rating": 1.5, "content": "１つ 新鮮 アクション 無く ただ フリーザ 人気 だけ 映画. 性格 悪い サイヤ人 達 1人 挑む フリーザ 様 方 応援 たく ラスト バトル どう ？."}, {"rating": 2.5, "content": "前半 良かっ フリーザー 戦闘力 判明 後 ギャグ 映画 しまっ 残念."}, {"rating": 2.8, "content": "ドラゴンボール 初めて しかも いきなり 映画 プラス 英語 わけ わかん …."}, {"rating": 3.0, "content": "そう いえ 付き合い 観 まし 4D 映画 座席 動い 画面 パンチ 繰り出さ 連動 背中 ボコッと 押さ 前 水 ピュッと 出 おでこ かかっ 霧 噴射 壁 シャボン玉 出 単純 楽しかっ."}, {"rating": 2.0, "content": "フリーザ あんなに 苦労 ドラゴンボール 部下 さくっと 集め. あと 亀仙人 強い. だけ."}, {"rating": 2.4, "content": "2016 01 14. 悟空 ベジータ 以外 戦闘力 一緒 くらい. 2人 だけ ブッチ 切り 強い フリーザ 登場 のに …. それにしても 地球 って 頑丈."}, {"rating": 2.7, "content": "何だか ピースフル. 世代 好き けど ちょっと 残念. クリリン 飛び立っ 後 18号. カッコイイ. ポイント."}, {"rating": 2.6, "content": "悟空 フリーザ 空中戦 シーン もっと 二人 攻防 見せ ほしかっ 遠く 衝撃 だけ バチーンバチーン って 観客 目 喜ば ？ 思っ あと ウィス 反則 でしょ."}, {"rating": 2.0, "content": "ドラゴンボール フリーザ 絶望 感 覚え 敵. だが 今回 フリーザ なんの 恐怖. フリーザ 復活 ？. マジで. 思っ 弱い よ. こんな フリーザ じゃ."}, {"rating": 1.0, "content": "鳥山明 先生 脚本 聞い 期待 滑っ 感 満載 昔 ドラゴンボール 映画 面白かっ のに なぁ. もう 無理 怪我 ほしい ホント. 先生 画力 復活 なぁ."}, {"rating": 3.0, "content": "かの 鳥山明 大先生 マキシマム ザ ホルモン ライブ 見 刺激 受け 脚本 書い 本作 もちろん フリーザ様 公式 称賛 ソング F 挿入歌 使わ てる 挿入 タイミング 下手くそ バトル シーン 盛り上がり ポア ポア 行く 以外 だろ しかも 歌詞 ポア ポア 変 カット てる ガッカリ よ ぼくら フリーザ様 復活 事実 だけ よい たった 4 ヶ月 修行 だけ スーパーサイヤ人 ゴッド スーパーサイヤ人 （ 長い ） 圧倒 ちゃう フリーザ様 才能 銀河 規模 ヤバ すぎる あと 1 ヶ月 修行 てれ こんな 事 … あまり 理不尽 展開 フリーザ様 ファニーゲーム 主人公 重なっ よ … こいつ 立派 胸糞 映画 ぜ …."}, {"rating": 1.0, "content": "序盤 尺 延ばし 様 スローテンポ とても 退屈. 肝心 フリーザ 闘い 以上 存在 ビルス ウイス 味方 全く 緊張感 上 決着 つけ 方 最悪. 最後 主題歌 ももクロ 映画 止め 刺し くれ."}, {"rating": 1.6, "content": "フリーザ 愛し やま 僕 見れ. 強 インフレ 極まっ 今 ドラゴンボール 致し方 部分 けど 悪 代名詞 言える フリーザ ビルス 様 ？ とか 言っ てる 萎える. お父さん 見守る なか スポーツ てる 感じ. 昔 フリーザ. やはり ドラゴンボール コミックス 終わっ 限界 だろ 思っ."}, {"rating": 3.5, "content": "2015年 映画館 鑑賞 作品. 【 フリーザ様 復活 】. 映画 意外と 言う 失礼 … かも しれ ませ 面白かっ. 友達 映画 見 終わっ 直後 さぐる …. 友 A … … … しろかっ … よね ？. 友 B ま … … しろかっ ？. くのいち あ … わりと 面白かっ … な！ うん …. 友 B … 最後 シーン ？ … ？. くのいち いや … アレ ？ ？. 友 A ま アレ アレ … OK じゃ ？. くのいち … OK OK OK. みんな よかっ … よね ？ ？ … うん よかっ よかっ. 友 A あ … 凄い 面白い 言う … そう. （ まとまり そう のに … … ）. はじけ まざれ っ."}, {"rating": 2.8, "content": "マキシマムザホルモン 曲 先行 すぎ. パワーバランス 崩壊 てる しょうが けど ビルス ウィス 時点 （ フリーザ 様 つけ 呼ん たし ） いくら ゴールデンフリーザ なろ 昔 感じ 絶望 感 みたい 物 感じ 子供 喧嘩 程度 しか 見. ※ いえ フリーザ キャラ 立っ カッコ 良かっ."}, {"rating": 3.0, "content": "みんな大好き （ 当社 調べ ） ドラゴンボール 劇場版 第 19 弾. 昔 悟空 倒し フリーザ ドラゴンボール 力 蘇り トレーニング 新た 力 手 入れ 悟空 復讐 地球 やって来る … ストーリー ゴールデンフリーザ 悟空 最強 形態 超サイヤ人 ゴッド 超サイヤ人 （ って 長い わ 誰だ こんな 名前 考え ） 少し 上 いく 強 少し ずつ 押さ いく … けど ねぇ ちっとも ハラハラ 何故 だろ …. 書い み まし けど 答え 簡単 悟空 戦っ てる けど ベジータ そば 見 てる だけ 悟空 側 戦力 まだ 余裕 よ ね いくら 共闘 嫌 言っ 地球の危機 協力 しようよ 方 絶対 盛り上がる って. 悟空 達 戦っ てる 横 呑気 イチゴ サンデー 食べる 破壊神ビルス 付き人 ビルス 強い ウイス フリーザ 破壊神 ビビっ てる 状況 フリーザ 恐怖 感じる 観客 いない でしょ （笑）. もしかして ゴールデンフリーザ 倒し 悟空 一撃 倒し ソルベ 光線銃 最強 じゃ （笑） ？ 修行 フリーザ 立場 一体 …。. 最後 使っ ウイス 能力 とか チート 過ぎる … まぁ 仙豆 ドラゴンボール 大概 チート 細かい 話 気 おく …。."}, {"rating": 3.0, "content": "鳥山明 単独 脚本 って 聞い んで 観 み ベジータ 悟空 最強 すぎ ハラハラ せん 魔人ブウ 編 限界 やっ 思い つつ 楽しく 観 （笑） ベジータ 1番 すきや けど 最強 お父さん 2人 戦い 盛り上がら （笑）."}, {"rating": 3.5, "content": "戦闘シーン 多く 楽しめ まし (^^) フリーザ様 ゴールデン 仕様 復活. ビルス 様 おかけ あまり 緊張感 ありません (>_<) ウィス って 何者 でしょ ？ 気. チャオズ 続い ヤムチャ とうとう 戦力外 … (TT)."}, {"rating": 2.5, "content": "いろいろ ツッコミ たい けど お祭り 映画 ね ´ー｀). 超サイヤ人 ゴッド 超サイヤ人 ･･･ 考え 人 正気 よ."}, {"rating": 3.5, "content": "フリーザ やっぱり カッコ 良い. 内容 ドラゴンボール しっかり やっ 良かっ. まぁ 映画 娯楽 作品. 非常 楽しめ まし."}, {"rating": 3.4, "content": "フリーザ 様 って 弱かっ ね … … …。. 大人 わかっ 真実. 男性客 ばかり あたし ちょっと 浮い かも. 一緒に 観 た人 大笑い あたし 笑い. 笑い まくり まし スッキリ."}, {"rating": 5.0, "content": "孫悟空 殺さ フリーザ ドラゴンボール 復活 4か月 猛特訓 末 ゴールデンフリーザ 孫悟空 復讐 手下 千 人 引き連れ 地球 襲来 ゼット 戦士 窮地 陥れ 別 場所 修業 悟空 ベジータ 遅まきながら 参集 いろいろ 変身 神様 的 存在 連れ 反則 技 繰り出し つつ 最終的 主人公 中心 正義の味方 側 悪 殲滅 よかっ ね そうですね 展開 エンディング 迎え 僕 冬休み 貴重 2時間 希望 通り 空費 少し うれしく まし. 後年 見 気が付か 見 しまっ."}, {"rating": 3.8, "content": "普通 楽しかっ フリーザ 性格 悪さ 相変わらず でし 笑 復活 F 悟空 ベジータ フュージョン 思っ けど 違 うかっ ね 笑. 自作 楽しみ わ."}, {"rating": 3.5, "content": "前作 ベジータ キャラ 崩壊 てる わ CG 気に入ら わ 期待 観 とく くらい ハードル 下げ 下げ おかげ ビルス ポジション 落ち着き フリーザ 親しみ やすさ 意外と 楽しめ まし ただ 悟空 ベジータ サイヤ人 レベルアップ 版 本人 中 変わっ かも しれ 演出 仕方 せい 髪の毛 色 違う だけ やん すご 全く 伝わっ こ 残念 あと テ 話し 時間 巻き 戻し 乱用 よく でしょ ー."}, {"rating": 3.5, "content": "映画 観 ちゃ いけ 気. ドラゴンボール 好き 観れ あー ドラゴンボール っぽい なつかしー あ こんな 描写 よ なぁ やっぱ フリーザー 相変わらず なぁ って 風 楽しめる."}, {"rating": 2.5, "content": "初めて ドラゴンボール 見. フリーザ ？ むき すぎ 笑. 可愛かっ."}, {"rating": 4.0, "content": "亀仙人 かっこいい ❗ ️. スカウター 数値 ヤムチャ チャオズ 低い はず. 超サイヤ人 存在 だろ もう わから."}, {"rating": 2.7, "content": "ベジータ かっこよかっ. 過去作 キャラ いっぱい 出 くる いい 思う."}, {"rating": 3.4, "content": "今 悟空 達 フリーザ ごとき デコピン 1発 思い 流石 フリーザ 様. 強く 天才. 危機感 ませ でし ね. 個人的 ゴッド スーパーサイヤ人 方 好き なー. アクションシーン 必見."}, {"rating": 3.3, "content": "記録. 王道 アニメ. 各 キャラ 見せ場 コメディー 懐かしい. 皆 強く すぎ 色々 大変 そう."}, {"rating": 4.0, "content": "フリーザ様 復活. だけ もう 面白い. ワクワク すっ ぞ 状態. バトル シーン 多く ふとした 日常 シーン 原作ファン 誰 楽しめる 王道 ジャンプ バトル 大作. 個人的 クリリン 気合い 断髪式 武天老師 様 バリバリ 現役 感 ヤムチャ チャオズ 置い 三本 最高 見所 自負."}, {"rating": 3.5, "content": "初めて ドラゴンボール 見 けど なかなか 面白かっ. 登場人物 分かっ 彼氏 聞き 鑑賞 （笑）."}, {"rating": 3.5, "content": "超サイヤ人 ゴット 超サイヤ人 カラー センス すぎ 泣い. 超サイヤ人 3 方 10割 かっこ ういい."}, {"rating": 3.3, "content": "興奮 まし やっぱり フリーザー 強く なくっ ちゃ ベジータ かっこよかっ なぁ (^^)."}, {"rating": 3.8, "content": "ドラゴンボール 復活 F 観 来 まし. 子連れ ヤンキー ばっか 開演 うるさかっ のに 本編 始まっ たら 皆 静か 画面 食い入っ まし そう 前作 みたい クソ ハズレ 今作 当たり w. レビュー ドラゴンボール 舐め てる とか 鳥山 先生 どう しまっ とか 書い けど コレ こそ 鳥山 先生 世界観 ドラゴンボール だって 映画 でし. 戦闘シーン BGM 無し 効果音 嗚咽 笑い声 ベラベラ 喋ら まさに バトル漫画 お手本 描写 加え ドラゴンボール 好き 笑っ しまう シーン 盛り沢山 でし 鳥山 先生 元々 ギャグ バトル 緩急 上手 ウリ 漫画家 シリーズ 後半 バトル 一辺倒 方 らしくない 分かっ 人 退屈 映画 かも しれ ませ 個人的 ハラハラ 出来 笑え 満足 いく 映画 でし. ちなみに 前作 続き 今作 観る 前 一応 目 通す オススメ."}, {"rating": 3.8, "content": "やっぱ 最高 永久 不滅. 小学生 ころ 腰 横 手 構え 30分 くらい 気 溜め 思い出し 結局 かめはめ波 出 ませ でし."}, {"rating": 4.2, "content": "フリーザ 復活 話 なんて 直撃 世代 ワクワク 気分 見 まし. 実に おもしろい (≧▽≦). こそ ジャンプ 映画 なんだか 懐かしく ちゃ まし. クリリン ピッコロさん 活躍 場 感動. 戦闘シーン 空中 飛びまわる なんか まさに 頃 あこがれ ドラゴンボール そのもの よ かっこいい. 惜しむらくは フリーザ もう 一 段階 くらい パワーアップ くれる 良かっ に～. 十分 楽しめ 良し ましょ."}, {"rating": 2.8, "content": "いやぁ ね ヒーロー っていう. なんとか 踏ん張っ いろんな 奇跡 とか 起き. 最後 ぶっと ばーーー す. っていう じゃ なきゃ (ﾟεﾟ). 悟空 強 すぎる. フリーザ 弱い. 悟飯 なんで ずっと. ジャージ よ. 最後 エンディング ももクロ. 余韻 浸れ ー _ ー."}, {"rating": 2.5, "content": "やっぱり 過去 DB 作品 ハラハラドキドキ 感 薄れ まし ね …. 大人 なのか 劣化 なのか …. 自分 個人 意見 マンガ 単行 本 42巻 DB 作品 別物 ね."}, {"rating": 3.5, "content": "映画 活躍 メンバー 見せ場 多く よかっ ただ ヤムチャ …."}, {"rating": 3.8, "content": "懐かしい なあ 思い 【 神 神 】 観 ドラゴンボール ハマっ しまい TVアニメ チェック. 【 復活 F 】 かなり 楽しめ まし !!. TV 版 違い 比べ 先 観 おく オススメ. 嫁 おまえ 歳 よ !!」 怒ら まし … (;^_^A."}, {"rating": 2.9, "content": "男の子 （ 小4 ） 2人 映画館 観 行っ けど. ドラゴンボール すごい ね アラサー 小4 二人 夢中 なれ. 神 神 面白かっ. 勧善懲悪 フリーザ様 悪 帝王 ヒーロー ぶっ飛ばす っていう 構図 みんな大好き."}, {"rating": 1.6, "content": "前作 なかなか 失敗 作 本作 至っ 輪 かけ 更に 酷い ウィス ビルス 存在 マジ らな すぎ 大した デザイン のに 出しゃ 張る イライラ くる 界王神 辺り ポジション べき キャラ もう 鳥山 ルーカス 同じ 一切 関わら 誰か 引き継い 方 いい 思う."}, {"rating": 3.1, "content": "予想 以上 面白かっ. ツッコミどころ 多々 ど いい 完成度 しいて フリーザ まだまだ 敵役 出 欲しい やっぱり かっこいい. ドラゴンボール 映画 どうしても ストーリー 入れ 込む 時間 単一化 ちなん けど フリーザ 編 昔 続き そこら へん いい よ ね ギャグ 適度 こども 面白かっ じゃ ホルモン 音楽 よかっ だけ ももクロ 曲."}, {"rating": 2.2, "content": "あっけなく 終わっ 印象. ベジータ かっこよさ 際立つ 作品 笑."}, {"rating": 3.2, "content": "前作 バトル 多め. 分 アクションシーン バリエーション 少な 気. 強 違い 表現 どれ だけ 広範囲 地面 割れる とか どれ くらい 量 石 周囲 浮い てる とか オーラ 体 色 変化 だけ ちゃっ てる 残念. 全体的 悪く 思っ けど まぁ こんな もん 的 印象 でし."}, {"rating": 2.0, "content": "全体的 軽い ちょいちょい 笑え. 期待 観る 物足りな 大きい かも."}, {"rating": 1.2, "content": "あまりに 緊張感 無 過ぎ まったり 見る だけ 苦痛 懐かしさ だけ."}, {"rating": 3.2, "content": "DVD 再 鑑賞. マキシマムザホルモン F 劇中歌 使わ フリーザ 意識 曲 かなり マッチ 思い. 許可なく よく 歌詞 書い なぁ マキシマムザホルモン チャレンジ 精神 感服 結果的 今回 劇中歌 使わ フリーザ 復活 シーン 流れ まし ね すごい. 復活 フリーザ 悟空 初 対峙 シーン フリーザ スーパーサイヤ人 いい 言わ 悟空 返し 台詞 かっこよ すぎる … 今 じ ゃそこまでなんなくてもいいんだよ …. 悟空 フリーザ 夢 対決 実現 いい. 以前 神 神 ツッコミどころ 増え てる なぁ 感じ. ネタ 的 楽しめる 見 人 感じ 方 大きく 左右 思い. 戦闘シーン 結構 多く 作画 気合い 入っ てる 印象. 総合 的 感想 述べる ぼちぼち. もっと ドラゴンボール 特有 熱い 投げかけ くれ たら いい なぁー とか 考え てる ウチ 映画 終わっ ちゃ まし. 無邪気 子供 頃 見 アニメ 映画 大人 み こんな メッセージ こんな テーマ 作品 ドラゴンボール 作っ くれ たら いい のに なぁ 思う."}, {"rating": 1.5, "content": "マンガ ドラゴンボール 穴 開く 程 読ん 昨今 ドラゴンボール 映画 まさか こんなにも ひどい 思わ. 原作 すでに 戦闘力 ハイパーインフレ 起き ドラゴンボール いえ さすが めちゃくちゃ すぎる. ファンサービス 的 天津飯 チャオズ おい 言っ 亀仙人 おい きた方 よかっ だろ …. 凄まじい 人数 フリーザ 軍 前 ブルマ 逃げる タンカ きり 戦闘 始まっ 場 とどまっ まま. 緊迫感 あまりに なさ すぎ ハラハラ もんじゃ. 真面目 面白く 作る 気 キャラ 紹介 的 主要人物 なんとなく 見せ場 つくり なんとなく 言い そう 言わ 後 悟空 フリーザ 戦っ だけ. 戦闘シーン 最悪 出来. ど アップ 変 色 オーラ 出し 殴り てる だけ 斬新 アクション 超 つまらない. そこら へん 深夜アニメ 方 余程 動 く画 見せ くれる 思う. とにかく すべて 生ぬるく 幼少期 大好き ドラゴンボール こんな ひどい 心底 がっかり."}, {"rating": 3.2, "content": "ビルス ウィス 強 すぎ フリーザ 復活 危機感 薄かっ 気 まぁ フリーザ らしい ‥. 今作 前作 ビルス ウィス 設定 ミ スっ しか ‥. ホルモン f かっこよかっ."}, {"rating": 2.5, "content": "フリーザ様 こんなに 弱く もん. もっと 追い詰め 悟空 ベジータ 戦い 見 たかっ."}, {"rating": 4.5, "content": "バラバラ フリーザ 神龍 力 復活 マキシマム・ザ・ホルモン F 流れる 中 復活. 今 自分 才能 53 万 戦闘力 叩き 出し フリーザ様 ちょこっと まじめ 訓練 たら それなり 強く 帰っ ぞ. まだ ベジータ 舎弟 気取り トランクス 事 知ら まま 倒さ イマイチ 冴え フリーザ 様 大量 フリーザ 軍 戦闘 Z 戦士 見どころ 与え. 悟空 自体 強 確か 強い 慢心 命取り 設定 追加. 前作 神 神 強 天井 設定 今作 合わせ ドラゴンボール 世界 リブート 行わ 解釈. 基本的 画面 真ん中 殴り てる 野郎 見 だけ 映画 終わる 頭 空っぽ 夢 詰め込も."}, {"rating": 3.5, "content": "懐かしい 気持ち けど 神 神 鑑賞 時. 一 度 主人公 ご飯 扱い 酷 すぎる. エンディング曲 残念. ナメック星 ベジータ 無念 晴れる 戦闘 楽しめ."}, {"rating": 3.6, "content": "劇場版 ドラゴンボール 悟空 至上主義 展開 珍しく 裏切っ シナリオ 新鮮 良かっ ナメック星 圧倒的 強 誇る フリーザ 前 成す 術 散っ べジータ 悔し涙 知っ ファン 是非 御覧 頂き たい 亀仙人 ジャコ 見せ場 用意 個性 豊か 戦闘シーン 見応え 十分."}, {"rating": 3.0, "content": "シュウ マイ わかる よ. ピラフ ？ チャーハン じゃ ？."}, {"rating": 2.4, "content": "最後 …. ドラゴンボール こんな やっ ⁉ ︎. 前作 物足りなかっ なぁ. フリーザ 復活 時 思わず 顔 ニヤ けた けど."}, {"rating": 3.3, "content": "戦闘シーン 多く 良かっ 内容 ともかく 単純 フリーザ 出 うれしかっ."}, {"rating": 3.0, "content": "神 神 言える コト 食事 撮り方 もったいない. イチゴ サンデー 食べる くだり 強敵 前 イチゴ サンデー 食べる 余裕 みたい キャラクター設定 表現 だけ 留まっ. 本来 映画 人物 食事 取る 必要 なんで 食事 言え 普段 集まら 登場人物 集まっ 会話 飯 食う 時間 経過 描ける ちょうど いい シーン 映画 食事 例えば 天才 設定 少女 難し そう 本 読ん 行為 同じ 記号 みたい 役割 しか 果たして. イチゴ 全部 4 個 食べ 言っ てる けど ビルス イチゴ 食べ てる シーン 3回 しか 映っ 覚え. イチゴ 食べる 行為 そのもの イチゴ 巡っ ケンカ 余裕 設定 表現 てる 過ぎ だいぶ テキ トー. イチゴ サンデー 食べ 終わる タイミング 中途半端 どうせ フリーザ 地球 破壊 直前 辺り ゆっくり 食っ てれ 良かっ のに. 直前 飯 ガツガツ 食っ はず のに ところで ハラ へっ ちまっ なぁ～ もらす 悟空 バカバカしい ギャグ やっぱり 物足りない."}, {"rating": 1.7, "content": "ー 凝縮 すぎ 展開 早 すぎ. 最後 いまいち."}, {"rating": 2.6, "content": "フリーザ 懲り. 時間 戻す チート すぎ ずるい 思い まし."}, {"rating": 2.9, "content": "フリーザ 復活 だけ 嬉し 強 インフレ すぎ."}, {"rating": 3.6, "content": "アニメ みたい 長引か 分 すっきり みれ 戦闘シーン 文句なし."}, {"rating": 3.8, "content": "つまらない 劇場版 概念 払拭 思う おもしろかっ ぁ."}, {"rating": 3.5, "content": "ドラゴンボール 屈指 悪役. フリーザ様 復活 本作. 古参 ファン 嬉しい 限り. リアルタイム アニメ 漫画 見 世代. フリーザ 様 復活 なさ 鑑賞. 絶対条件 映画館 観る べき. 後悔 遅い けど 正直 言っ 面白かっ. スーパーサイヤ人 負け しまっ フリーザ様. ドラゴンボール 見事 生き返る. 復讐 果たす 為 ４ ヶ月 トレーニング 積む. 天才 故に 初めて 真剣 自身 鍛え. 敵 スーパーサイヤ人 超え サイヤ人. どう 考え フリーザ様 到底 勝ち目. だが フリーザ様 絶対 的 自信. ヒーロー 遅れ やってくる. まさしく 本作 王道 構成. フリーザ様 １ ０ ０ ０ 人 兵士 従え 新 フリーザ 軍. 対する 悟飯 ピッコロ 天津飯 クリリン 亀仙人. 悟飯 道着 ダサイ 緑 ジャージ 姿. ピッコロ 頃 威厳 消え失せ. 天津飯 餃子 ヤムチャ 置い. クリリン 警察官 髪の毛 生え しまい. なぜ 隠居 状態 亀仙人 闘い 参加. ナメック星 頃 変わっ しまっ メンバー. ある意味 時代 変化 感じ させる 変移 ぶり. もちろん. 個々 キャラクター しっかり 見せ場. 悟飯 最強 スーパーサイヤ人. ピッコロ 必殺技 魔 貫 光 殺 法. 天津飯 セル すら 止め 気功砲. クリリン 斬る 気円斬. 亀仙人 ムキムキ かめはめ波. ブルマ 口 悪く 挑発. 色々 ファンサービス 応える シーン 多々. . . 孫悟空 ベジータ 満 持 登場. 最初 カカロット フリーザ 迎え撃つ. 超サイヤ人 ゴッド 超サイヤ人 披露. 一方 フリーザ 更 進化 魅せる. 構える 悟空. いっちょやってみっか. 戦闘 開始. ゴールデンフリーザ 強 想像 絶. 思わ ぬ 苦戦 強い 悟空 それでも. ワクワク ドキドキ 悟空 さすが. だが 闘い 順番. ついに ベジータ 順番. サイヤ人 誇り 高き 王子. フリーザ 知ら. 目 前 昔 ベジータ じゃなくて. 今 妻子 地球 守る 戦士 事. こんなに カッコ いい ベジータ 見 事. そう 思う ぐらい 格好 良かっ ベジータ 強. 最後 おいしい 持っ いく. ドラゴンボール 主人公 孫悟空. フリーザ 様 カリスマ性 もう一度 感じる 事. だけど 確か フリーザ様 少し ばかり 可哀相. やっと 倒し 強敵 のに もう 一人 強敵. 昔 弱かっ 元 部下 自分 強く 事実 に対し. とても 信じ だろ 絶望 悲しい. 前作 登場 ビルス ウイス. ゲスト キャラ 登場 ジャコ. ドラゴンボール 馴染ん まし. 現役 フリーザ様 比べ 劇場版 しょうが. 使い捨て 分かっ 復活 嬉しい 限り. そう セル どう 気. まさか 復活 Ｃ とか やる だろ 思っ しまう. さすが だろ 勘弁 欲しい. RE 83."}, {"rating": 1.5, "content": "年 ぶり 覚え くらい 久しぶり ドラゴンボール 観 けど リアルタイム ドラゴンボール 見 世代 ヌル すぎ ダメ. 昔 ドラゴンボール 敵 本気 主人公 達 倒し くる 生死 かけ 闘い てる わけ もちろん 傷つい 血 でる 当時 見 ハラハラ わけ よ. 今 傷つく 描写 すら 楽しん ケンカ てる だけ. 以前 殺し合い 相手 フリーザ のに まるで 友達 緊張 感. 本気 お遊戯会 見 でし ´_ゝ`). ケンカ だめ って 昔 見 童話 とか タイトル 内容 争い 変更 聞く なんか 全て 規制 規制 いろいろ つまらなく いき ね ´_ゝ`)."}, {"rating": 2.8, "content": "悟空 フリーザー 戦っ サイヤ 戦士 みんな 雑魚 敵 戦っ ほう 面白かっ. ラスト 好き."}, {"rating": 3.5, "content": "ドラゴンボール 映画 全て 見 中 まずまず 思い. 個人的 ビルス 出して ほしく キャラクター 好き なれ ませ 出る たび 冷め しまい. もろもろ つっこみ どころ まし ドラゴンボール 映画 ありがち 気 ませ でし. 映像 昔 比べ のに くらい すごい. 思っ 悪く 楽しめ まし."}, {"rating": 3.5, "content": "ストーリー 要所 要所 CG 使い方 いまいち. バトル とても 良かっ 脇役 キャラ しっかり 活躍 嬉しかっ."}, {"rating": 3.2, "content": "フリーザー ポテンシャル 高い なぁ. 日々 鍛錬 おけ 時 悟空 勝て だろ …。."}, {"rating": 3.6, "content": "バイト 先 スタッフ 新作 観る 価値 無い っす よ って 言っ どんな もん 思っ 観 けど まあ 普通 ドラゴンボール 映画 楽しめ 作画 良い. 所詮 復活 フリーザ こんな もん やろ って 思い 観 GT 時系列 無視 超一 星龍 出せ."}, {"rating": 4.0, "content": "正直 ドラゴンボール 映画 的 感想 つける 時点 違う 思い. ドラゴンボール もん. 祭り よ 結末 だって 当然 わかっ. ドラゴンボール 大好き って 人 だけ 観れ いい 思い. 面白かっ."}, {"rating": 3.5, "content": "子供 リクエスト 観賞 いやー 懐かしい 色々 昔 観 記憶 甦る 大人 かな ？ 当時 あっと 驚く 高揚 無かっ 期待 すぎ ？."}, {"rating": 4.0, "content": "神 神 残念 期待値 ゼロ. 単純 わくわく 初 アニメ IMAX. もぉ 設定 無理 百 承知. 他 キャラ ひとりひとり 見せ場 小ネタ 充分 満喫."}, {"rating": 3.0, "content": "悟飯 道着 ピッコロさん ピッ やれ 何とか じゃ ？ っていう 感想 だけ 残っ てる あと クリリン 着メロ."}, {"rating": 3.5, "content": "ビルズ キャラ 立っ いい 緊張感 常に 漂っ 感じ すごく 好き. 90分 アニメ とても 手軽 面白かっ."}, {"rating": 3.2, "content": "ホルモン F 映画 中 流れる 楽しみ 観 思っ 違う 微妙 とこ 流れ 予告 方 曲 使い方 上手かっ. せっかく フリーザ 復活 のに すごく あっさり 内容."}, {"rating": 3.2, "content": "戦闘シーン 燃える. スピンオフ作品 読ん おく 楽しい. 終わり かたは うーん."}, {"rating": 3.0, "content": "復活 F っと 言う 事. まさか 藤子・F・不二雄 先生. ドラゴンボール 蘇る なんて ？. 訳 無く. フリーザ 様 でし ^_^;. 鳥山 先生. 本作 ストーリー. マキシマムザホルモン 曲. F 着想 そう. マキシマムザホルモン 亮 君. 楽曲 レビュー よる. F フリーダム 本当 意味 そう. ただ チベタン フリーダム. 叫ぶ ホルモン らしくない. フリーザ ナメック星人. 弾圧 話 例え. 現実 民族 大 虐殺 問題 なぞっ. そう. 本作 フュージョン. 素晴らしい ね (^ ^). 90年代 ジャンプ 世代 自身. クリリン 携帯 着メロ. ゴム人間 物語 テーマソング. 亀仙人 ジャコ クリリン. 天津飯 ピッコロ. 悟飯 悟空 ベジータ. 金髪 ハゲバトルシーン. 少年 心 ジャンプ. ドラゴンボール お約束. 悟飯 天津飯 私服. やっぱり ダサい ^_^;. 悟空 パワー インフレ. 超サイヤ人 ゴッド パワー. 持っ サイヤ人 超サイヤ人. もう よく わかり ませ ^_^;. 劇中 出 ませ. やっぱり ヤムチャ 死に ^ ^. そんな こんな. 次回作. 復活 来る. 飲み会 話題. 次回作 エンディング曲 こそ. Z っと 言っ. 水木一郎 起用 是非 (^^)."}, {"rating": 3.0, "content": "やはり フリーザ様 復活 全く 脅威 ノリ 軽い 割 悟天 トランクス 不在 バトル シーン ばかり アンバランス 亀仙人 バトル 要員 嬉しく 違和感 ヤムチャ 様 ？. お決まり セリフ ニヤリ くらい 見どころ. 当時 ドラゴンボール 劇場版 あまり 面白く わかっ 今 やる 神 神 くらい ギャグ 回帰 てる ほう 好感 もてる. ドラゴンボール とはいえ 最後 反則."}, {"rating": 2.0, "content": "ファンサービス 映画. インフレ 止まら. 強く のに 限界 って 設定 もう そろそろ 限界 でしょ. 有効 打 無効 打 区別 つか 時点 観客 俺 地球人 置い けぼり. せっかく 戦闘シーン CG 使わ デュエルマスターズ 見 てる ？ って 思っ. 好み 問題 けど 俺 アレ 嫌い. 今回 初めて 聞い キャラクター 弱点 映画 ターニングポイント 演出 後 乗せ サクサク 感 強い. フリーザ 様 もしも 為 プラン B 作戦 ‼ ︎ ⁇」 って 思う のに なかなか やる みたい 事 言い がる 傍観者 見 初めて ボケ じゃ 気づく オレ. 前作 引き続い ドラゴンボール 新章 為 世界観 広げ 映画 でし 次回 悟空 何色 楽しみ."}, {"rating": 3.0, "content": "感想 川柳 フリーザ 復活 フリーザ. なんか 予告 気 観 み まし φ(．．) まさかの フリーザ 復活 ね 鳥山明 脚本 手掛け って 気 (^^;. 多分 最後 ドラゴンボール 映画 見 クウラ 以来 … Σ(´□｀;) だから 破壊神ビルス とか ？ ？ 感じ しかも スーパーサイヤ人 ゴッド SS って ややこ しや (；・∀・) 設定 魔神 ブウ 倒し しばらく くらい パン まだ 赤ちゃん 時 くらい だから スーパーサイヤ人 ４ まだ 下. まあ フリーザ 復活 フリーザ でし ね (；・∀・). それにしても ヤムチャ チャオズ 引っ込め 亀仙人 出す どういう 了見 だろ ？ Σ(´□｀;) さすが 亀仙人 強い でしょ."}, {"rating": 3.5, "content": "さすが 現代 技術 作る 戦闘シーン 迫力 凄い ね. やっぱり シリーズ 最悪 敵 フリーザ よ なぁ フリーザ パワーアップ 胸 アツ. それでも セル 超え 魔人ブウ ほう 強い 気. 天津飯 亀仙人 見せ場 ちゃんと 強い うれしかっ けど なんで 亀仙人 ？. 野沢 負担 考え 悟天 出 ね. 前作 面白かっ 今後 新作 かしら ？."}, {"rating": 3.5, "content": "普通 ドラゴンボール 世代 楽しめ. 最悪 敵 フリーザ 再来. なんか あっさり ちゃっ ね."}, {"rating": 2.9, "content": "見 のに 記録 忘れ ー. フリーザ 嬉しい けど ねー."}, {"rating": 3.0, "content": "人気 キャラ フリーザ 復活. 結構 楽しみ まし やはり 昔 面白 なくなっ 気. ですが 再び フリーザ 戦 見る 事 嬉しかっ (^^). ただ 過去 戻れる とかいう ちょっと (^_^;). おすすめ シーン. クリリン スマホ 着信音. まさかの ワンピース オープニング曲 ウィーアー 着信音 てる 驚き 嬉し (^^)."}, {"rating": 2.5, "content": "当時 毎週 ジャンプ 連載 楽しみ まし. フリーザ 章 頃 ピーク かも しれ. . 強く 過ぎ 悟空 相手 ませ よ (^^;;. 少し 子供 向け 感 ありあり …."}, {"rating": 4.0, "content": "観 よー *\\(^o^)/*. 面白かっ けど なー 力 バランス めちゃくちゃ なー 思っ なー (-＿-) ｳｰﾑ. なぜ 主 ？ って キャラ なぜ 良い バトル 出来る ？ って 思っ （笑）. ただ 作品 ラスト ベジータ 活躍 作品 観る めちゃくちゃ いい 映画 ね *\\(^o^)/*. ベジータ 活躍 映画 ＋ 1点 上げ まし （笑）."}, {"rating": 3.0, "content": "個人的 久しぶり フリーザ 会え 満足. 昔 ドランゴンボール もっと シリアス でし 今 軽い ノリ ｗ. まあ 年 真剣 ドラゴンボール 観よ 思わ ちょうど いい ね ｗ."}, {"rating": 3.0, "content": "【 2015 10 25 ／ 91 】. 久しぶり ドラゴンボール 見. 悟飯 かっこいい … ♡. 悟空 以外 あんまり 活躍 何より フリーザ 威厳 恐怖感 なくなっ 感 みんな 戦っ 戦っ 倒せ フリーザ ＝ 悪 帝王 っていう イメージ 崩れ しまっ (´･ ω ･`). そもそも 場 ビルス たら どう かなっ ちゃう 感 出 しまう でしょ …. 突っ込み どころ たくさん けど …. 戦闘シーン かっこよかっ クリリン 着メロ ONEPIECE 曲 18号 かっこいい … とか 小ネタ 満載 相変わらず 嬉しかっ 笑."}, {"rating": 3.6, "content": "ドラゴンボール 誌面 見 幼稚園 少年ジャンプ 育っ 人間 悟空 イキイキ 戦う 姿 幸せ 感じ しまっ 大丈夫 笑. ストーリー まぁまぁ. フリーザ 気持ち 悪い 強 マキシマムザホルモン 曲 合っ よかっ. 時間 操る ちょっと 反則 なぁ 思い つつ やはり 悟空 楽し そう もう いい 笑. ファン ツボ いろいろ 押し. ベジータ 兄さん ツンデレ っぷり 健在. ヤムチャ 普通 足手まとい 扱い 笑. あと 子守 ピッコロさん 胸きゅん."}, {"rating": 2.5, "content": "ただ 単に 殴る 蹴る じゃ ドラゴンボール 物足りない よ. 人間 模様 楽しい 作品 ほのぼの シーン もっと 増やし ほしい. 自分 旦那 かっこいい ...』 って 呟く 18号 やばい 見所."}, {"rating": 2.5, "content": "小さい 頃 み 映画 面白い 感じ 大人 感じ 泣. フリーザ 出 時 鳥肌 まし ｗ."}, {"rating": 3.0, "content": "ビルス 戦闘シーン ほう 観 気持ち 良かっ 心残り. 戦闘シーン 立体的 とても 面白かっ."}, {"rating": 2.0, "content": "悟空 超サイヤ人 ゴッド パワー 持っ サイヤ人 超サイヤ人. 僕 ちょっと 言っ てる わから."}, {"rating": 2.4, "content": "ただただ フリーザ様 可愛 そう 全然 面白く ノД`)…. だろ まぁ なぁ 子供 向け 仕方 よ ばっかり 悟空 勝っ 地球 救わ はい 良かっ 面白かっ って 思う やっぱり 子供たち いい 思う 昔 ドラゴンボール 大人 楽しめる ハラ ハラ 感 だろ 今 ただただ フリーザ 感情 移入 ちゃっ バカー ー 来る ？ って … … 年取る 嫌 感じ w 純粋 楽しめ ね … w."}, {"rating": 3.9, "content": "ストーリー いまいち やっ けど 楽しめ. サイヤ人 最強."}, {"rating": 1.0, "content": "もう 色々 部分 インフレ 過ぎ てる 功罪 遠い 記憶 中 昔 劇場版 もっと 追い込ま ギリギリ 感 手 汗 握っ はず 最近 テレビ 版 流れ 上 必然 かも しれ 途中 挟ま 緩い 描写 多 一向に テンション あがら そんな 冷め 中 未だに 最前線 立つ ベテラン 2人 事態 由々し 疑問 感じ ざる 得."}, {"rating": 4.0, "content": "小ネタ 多く すごく 楽しめ まし. ドラゴンボール ずっと 続け いっ 欲しい."}, {"rating": 3.0, "content": "ドラゴンボール 世代 映画 やっ くれる 嬉しい けど ～ どう ちゃっ ？ 時代の波 飲み込ま 違う モノ 感じ しまっ."}, {"rating": 1.0, "content": "びっくり くらい つまらなかっ. 変わっ しまっ ね ドラゴンボール. もう 別 作品 み ね."}, {"rating": 3.8, "content": "実写 やめ 欲しい けど ドラゴンボール やっ くれる だけ 嬉しい."}, {"rating": 2.5, "content": "悟空 ベジータ 強く 過ぎ 地球 ビルス 居る 緊張感 無い 正直 強く 話 作り 辛い 思う ただ フリーザ 天才 垣間見 嬉しい."}, {"rating": 3.7, "content": "IMAX 3D 見 けど 恩恵 あまり 笑. ドラゴンボール 強 インフレ 表す 超サイヤ人 3 とか ゴッド とか ネーミング ちょっと 厨 二 くさい 恥ずかしい 作り 手 理解 逆手 とっ 最高 面白い 笑. 各 キャラクター バトル シーン 活躍 しっかり 描か 楽しかっ. ジャコ かわいい すき."}, {"rating": 4.0, "content": "普通 良かっ 話し 作る 側 感じ やっぱり 鳥山明 うまい って. 改めて 悟空 ベジータ 欠点 伝え 起こっ しまっ 今回 失敗 サイヤ人 2人 オチ 良かっ. フリーザ 出し 話し 的 やっぱり 神 以外 絶対悪 1番 強い 宇宙 フリーザ エリート 初 トレーニング とか 人 こじつけ ホンマ うまい 作家 感心. フリーザ 弱点 とか わかり やすく 的 得 てる よく 出来 内容 やっ. ギャグ ジャコ 出 久々 亀仙人 戦い 良かっ."}, {"rating": 3.1, "content": "戦闘シーン 前作 引き続き スピード感 かっこよかっ. 悟飯 サブキャラ 悟飯 サブキャラ しまっ 悲しい 実力 差 天と地 はず のに 同じ くらい 活躍 違和感 しか. 彼ら 活躍 フリーザ 部下 もう少し 強く 良かっ のに. フリーザ 戦闘 ナメック星 戦 オマージュ 少し 入れ くれ たら 嬉しかっ."}, {"rating": 3.3, "content": "ドラゴンボール 凄い 好き ‼ ︎ ‥ ‥ だけど スーパーサイヤ人 せめて 3 いい 今 はも ね ‥ ‥ そう 思う 自分 だけ でしょ ？."}, {"rating": 2.5, "content": "ドラゴンボールZ 復活の「F」 全体的 残念 雰囲気 鳥山明 才能 死ん ？ 今さら 何故 フリーザー 謎 あと フリーザー カッコ 悪い 僕ら 当時 クリリン 殺っ フリーザ 知っ てる ま テレビ たら 観 評価 ★ ★ ☆☆☆ http:// t co MiCHZeqDcP."}, {"rating": 2.5, "content": "青春時代 ドラゴンボール 観 人たち 同窓会 的 映画. 漫画 初めて フリーザー 出 時 恐ろし 凄まじかっ 記憶 ただ 映画 いくら フリーザー 訓練 積ん 言っ フリーザー 破壊神ビルス ビビっ 少し 肩透かし 部分 まし. それでも 前作 神 vs 神 コメディ 感 前半 フリーザー 軍 戦闘 カッコ 良かっ. それと 銀河パトロール ジャコ 出 驚き まし."}, {"rating": 3.0, "content": "[ 2015 10 18 レンタル Blu ray 67 ]. フリーザ 復活 ‼ ︎. ひえ っ どお なっち ゃうのぉ ‼ ︎. しっかり 悟空 強く 安心. 悟天 トランクス 出 こ 残念."}, {"rating": 3.6, "content": "まず 神 神 良く 良く 悪く 鳥山 先生 脚本 だけ 鳥山 映画 展開 読め まし なつかしく ドラゴンボール 世代 毛嫌い 人 じゃ 思い 最後 一言 時間 短く 満足感 足り ませ 映像 なかなか 素晴らしい."}, {"rating": 3.3, "content": "ドラゴンボール そんなに 詳しい わけ じゃ けど まぁ アニメ ちょいちょい 見 たっ 程度 でし. 悟飯 君 あんなに 可愛かっ のに … 緑 ジャージ って ピッコロさん ピッコロさん 言っ てる 時 劇的 可愛かっ のに なぁ しみじみ. シリアス 展開 最中 いきなり ギャグ パート 入っ ジャコ 悟飯 君 出番 多かっ. 18号 ツンデレ 発言 天津飯 ヤムチャ 置い 発言 クリリン 携帯 着信音 ファンサービス よかっ."}, {"rating": 4.0, "content": "最高 面白かっ. ベジータ フリーザ やっぱり いい キャラ てる ね."}, {"rating": 3.0, "content": "2015 05 劇場. 破壊神ビルス 戦闘 終わり 地球 平和 訪れ ところが ドラゴンボール 求めて 地球 近づい フリーザ 軍 残党 ソルベ タゴマ フリーザ 復活 しまう 孫悟空 サイヤ人 リベンジ 果たす べく フリーザ 地球 新 フリーザ 軍 送り込み 孫悟飯 ピッコロ クリリン 立ち向かう 悟空 ベジータ 進化 遂げ フリーザ 対峙 （ たいじ ） … …。 （ シネマトゥデイ ）. ******************. 全然 期待 挑ん だら なかなか 良かっ 最近 子供向けアニメ やる じゃん 気分. 因みに 他 シリーズ作品 一切 見. 割 ちゃんと 伏線 回収 世界 パワーバランス 的 フリーザー 立ち位置 上手く 纏め 思う. 一昔 前 ドラゴンボール 映画 複雑 なかなか 良かっ けど 反面 物足りない 感じる 大人 だろ 思う. じゃこ 出 びっくり w. おっさん 達 為 映画 印象. 27 57 84."}, {"rating": 3.0, "content": "旦那 どうしても 観 たかっ みたい TSUTAYA 新作 レンタル まし. フィルマークス アプリ 更新 タグ 付け 一番 最初 レビュー 最新 レビュー せっせ こし ちらちら. だって ドラゴンボール あんまり 観 分かん もー. ちょくちょく 朝 旦那 付き合い アニメ 観る けれども. … … いつの間に ビルス 様 仲良く ？ ？. 可愛い なあ って 思い まし. 確か 地球 食べ物 おいしい 笑. ワンピース 着信 音 声優さん 一瞬 困惑 (¨;). 最初 最後 笑っ かわい すぎ エンディング 最後 流し 正解 ◎. 期 ドラゴンボール 勉強 … … … … しない ぇ. ビルス 様 かわいい (*≧з≦) ♡."}, {"rating": 3.3, "content": "他 作品 画 見せ 方 きれい でし もちろん 音楽 よかっ. ドラゴンボール すごい 詳しい わけ なかなか 面白かっ. 今 作品 付箋 らしく 何だかんだ 納得 今 やっ てる アニメ DVD 販売 繋げる やっ てる なー 考え."}, {"rating": 3.0, "content": "エンターテイメント 懐かし キャラ たくさん 悟飯 ジャージメガネ 姿 新鮮."}, {"rating": 3.3, "content": "まず ネット かなり ネタバレ しまう 良く 思い まし 見 しまっ 自分. F 曲 フリーザ 復活 シーン 鳥肌 モノ. フリーザ 正々堂々 戦っ フリーザ様 主役 方 スッキリ 作品 笑. エンディング ぜったい F 良かっ. 間違い かも 神 神 フリーザ 伏線 今回 出て 復活 F 未来 トランクス 伏線 かなり 悟空 靴 とか )、 次回作 未来 トランクス 出る 予想. いつ 帰っ こ."}, {"rating": 2.5, "content": "フリーザ 登場 期待 肩透かし 喰らっ 感覚 ドラゴンボール らしく 軽い 感覚 楽しめる エンターテイメント 映画 割 軽 すぎ 印象 ホルモン 最高."}, {"rating": 3.2, "content": "面白かっ もう 有り ストーリー とか 気 ね. べジータ 格好いい ブルマ 色気 出. フリーザ 子供 トランクス 殺ら もらい たかっ 子供 何で 無理 でしょ …. クリリン カッコ いい かぁ ほっこり まし."}, {"rating": 3.8, "content": "アクション かなり 多め 迫力 シーン 多かっ ♪ DB 好きな人 いい おもう ♪."}, {"rating": 3.0, "content": "自宅 視聴. オリジナル. 原作 編 とか 映画化 方 人 入る 思う をん けど なぁ. 動き いい やろ うこ けど. 絵 どうも. 宇宙 人出 てる そっ 地 方 魅惑 的. 青い 髪の毛. サイヤ人 ファンサービス って かん じ なぁ ？. まだ ドラゴンボール 終わら なぁ ？."}, {"rating": 3.1, "content": "フリーザ もう 一 回 出す ただ 小物 しか だろ とか 思っ けど もう まんま 逆 あっさり よかっ かも 笑. 復讐 来 のに …. どちら ベジータ 方 見返し やっ 感 笑. 復讐 V 方 作品 適し てる よ …."}, {"rating": 3.4, "content": "いい 感じ チカラ 抜け てる ストーリー展開. 普通 面白かっ. ただ 登場人物 パワーバランス. ドラゴンボール 世代 亀仙人 互角 戦っ てる とても 気. まあ ドラゴンボール 知ら 人 老人 戦士 個性 的 技 使う 戦士 方 バリエーション 楽しい だろ けど."}, {"rating": 4.1, "content": "悟空 セリフ じゃ けど ワクワク ちょっと ドキドキ 感じ. ドラゴンボール サクッと 集め ちゃっ とか フリーザ 復活 くだり とか 地球 くる シーン 大幅 不要 思い 鑑賞 後 感じる 伏線 数々. オリジナル フリーザ 編 テレビ 見 小学生 頃 比べ CG 技術 進歩 圧巻 戦闘シーン 描写. 前作 引き続き 登場 ビルス フリーザ すら ビビる 素振り. 破壊神 思え ビルス グルメ コメント 等 笑い ポイント 放り込ん 悟空 助ける ベジータ 姿 カッコ いい. オチ 議論 余地 ファン 十二分 満足 出来る 納得 出来映え でし."}, {"rating": 3.4, "content": "ビルス 様 もう レギュラー キャラ ね. ピッコロさん いつも 道理 可愛い. 悟飯 ちと 弱く すぎ じゃ なー って 感じ. あと ベジータ 放置 けど. まあ フリーザ だし なー って かんじ まぁまぁ."}, {"rating": 3.0, "content": "ヤムチャ 扱い 凄い 初期 中 初期 キャラ のに … 笑 まさかの ジャコ 登場 びっくり."}, {"rating": 3.0, "content": "フリーザー 復活 悟空 達 復習 話. 復習 燃える フリーザー フリーザー 戦う 悟空 ＆ ベジーター 3 者 恐る 破壊神ビルス 様 ビル ズ様 胃袋 つかん ブルマ 一番 強い 思う."}, {"rating": 3.0, "content": "フリーザ様 復活 シーン 一番 テンション 上がっ お喋り 相変わらず けど フリーザ様 設定 弱 すぎ …."}, {"rating": 2.5, "content": "天津飯 何様 笑 )「 チャオズ ヤムチャ 置い 危険 方 でかい って 笑 お前 雑魚 だろ 笑 って 笑っ しまっ 笑. 18号 かっこいい よかっ."}, {"rating": 3.5, "content": "前作 面白かっ. ベジータ ちゃんと ？ 活躍. ただ ゴハン すごい 勢い 弱く 気 ‥."}, {"rating": 4.0, "content": "元来 ドラゴンボール 連載 進む したがっ 戦闘 大味 ベジータ 劇場版 決して 活躍 運命 今作 2つ 払拭 まし 好 評価. 前 劇場版 戦闘シーン 少なかっ 不 満点 でし 今作 ほぼ 全編 戦闘シーン 手描き 3D モデル 組み合わせ 効果 的 格闘 シーン 目 追え 的 手抜き エネルギー 弾 ただ 乱発 だけ 某 サーカス 臨場 感 もっ 描か まし 大 満足 出来 思い. ベジータ 今回 話 流れ 追い とうとう 大トリ 務める 期待 しまっ さすが 許し もらえ 期待 した 分 だけ 減点 まし."}, {"rating": 3.5, "content": "戦闘シーン かっこよかっ. ベジータ 強く てる とわ 驚い (@_@)."}, {"rating": 2.0, "content": "フリーザ 3 段 変形 ジャンプ 興奮 世代 やっぱ 最初 ネタバレ う～ って 感じ でし."}, {"rating": 2.5, "content": "フリーザ もっと 強い はず のに ホルモン F 流れ エンディング ももクロ あがっ."}, {"rating": 3.0, "content": "思っ なー フリーザ もう少し 扱い よく 欲しかっ なー."}, {"rating": 2.5, "content": "まぁ こんな もん よ ね. クリリン 携帯 着信音 ONE PIECE 初代 OP ウィーアー. これだけ ジャンプ 愛 いい そういった 感じ ね. あれだけ 連載 止めよ のに 無理やり 続け させ 勝手 アニメ 続編 やら それでも 現在 少年ジャンプ 牽引 ONE PIECE オマージュ ⁇。. 泣け. 強 インフラ 言い 始め たら キリ んで ご 愛嬌. 個人的 予告編 方 カッコ よかっ って w. ホルモン 曲 合わせ 戦闘シーン 見 たかっ のに. そこで 曲 使う かい げんなり. あと 映画 疑問 よ ね. 劇場版 よく 言っ. テレビ やる レベル やつ 劇場 流す 劇場版. 座布団 一 枚. 映画. 個人 的 意見. 評価 程度 収まり まし."}, {"rating": 4.3, "content": "悪役 フリーザ かっこよさ 光る フリーザ 主人公 いいんじゃない. ストーリー バトル 楽しめ."}, {"rating": 3.6, "content": "映画 ウイスファン いくらか 増え じゃ ？ 一人. ビルス 様 強い 設定 よ ね フリーザー セル ブー カテゴリー 分け たら カテゴリー ウイス キーパーソン なんか 今回 映画 一つ 完結 編 続編 これから 幾つ 出し そう ね. レンタル 見る 音響 こだわっ 鑑賞 ほしい 感じ ブルーレイ かなり 音 素敵 フリーザ 軍 1000人 戦う 結構 遠め 戦い 音 とか しっかり 入っ 臨場感 満載 もちろん 映像 効果 今風 けど."}, {"rating": 3.1, "content": "どんどん 悟飯 弱く いく 気 …. 分 悟空 ベジータ スーパーサイヤ人 進化 … 止まら なぁ."}, {"rating": 4.0, "content": "復活 フリーザ 復活 べジータ って 感じ. 前作 楽しい ビンゴ 踊っ キャラ 崩壊 けど 今回 ちゃんと 活躍 安心 w."}, {"rating": 3.4, "content": "アニメーション クオリティ すごかっ 挿入歌 F いい 感じ. 個人的 SSGSS あまり 好き じゃ 笑."}, {"rating": 3.0, "content": "フリーザ さま 復活 まず 2 5点. もう 強 表現 よく わから 何色 ぐらい 興味 ＋ 0 3点 足手まとい って 留守番 登場 キャラ 2 体 ＋ 0 1点."}, {"rating": 1.9, "content": "ウイス あんた ホント 何者 よ … よく 考え たら ドラゴンボール 世界 最強 キャラ って 現時点 ウイス よ ね フリーザ 復活 今作 全体的 あっさり 前回 お祭り 感 ナシ ゴールデンフリーザ いくら パワーアップ すぎ 噂 スーパーサイヤ人 ゴッド スーパーサイヤ人 ちっとも 面白く 見所 ジャコ 登場 フリーザ にとって 地獄 あり方 くらい."}, {"rating": 3.9, "content": "やっぱり 鳥山明. 流れ すき. ごはん 緑 ジャージ うっとり ♡."}, {"rating": 3.6, "content": "やっぱ 世代 たまらない 見入っ しまい 悪役 好き 自分 フリーザ 応援 しまい."}, {"rating": 4.0, "content": "フリーザ様 どんだけ 強く 帰っ 思っ たら 序盤 以外 わりと 普通 押し負け 少し 可哀想. ビルス さま 可愛い. あと クリリン 友達 想い かつ 家族 想い 要 所要 所 目立っ 大変 ほっこり 90分 でし. いやー 面白かっ."}, {"rating": 4.0, "content": "細か ツッコミどころ ナシ 単純 面白かっ ドラゴンボール 本当に 好きな人 にとって ☺ ︎. 強いて 言う 映画 再開 2 作 目 まだ 少し 振り切れ 感じ 残る なぁ どうしても 過去 思い出 すがっ しまう 箇所 例えば フリーザ 昔 ファン 受ける けど. 次作 完全 新作 欲しい ☺ ︎ ☺ ︎ ☺ ︎. あと 事前 ネタバラシ すぎ 悟空 フリーザ・ベジータ NEXT 知らず 映画 観 たら もっと 楽しめ ☺ ︎. あと なぜ 最近 ウィス 好き ☺ ︎. 実は 新作 テレビ 版 欠かさ チェック ☺ ︎."}, {"rating": 3.1, "content": "フリーザー 復活 パワーアップ 悟空 ベジータ 叶わ 事 分かっ. フリーザ プライド 捨て 悟空 言う 通り 帰れ いいもの. もう少し フリーザー 強けれ 良かっ."}, {"rating": 4.5, "content": "公開初日 観 まし. 今回 初 鳥山明 （ 単独 ） 脚本 映画. 敵 漫画 界 最高 悪役 キャラ フリーザ様. 劇中歌 マキシマムザホルモン フリーザ 題材 曲 Ｆ （ 今回 逆 その歌 聴い ストーリー タイトル 考え ）. 原作者 鳥山明 自信満々. 期待値 マックス. んで 実際 いえ 期待 裏切ら 面白. 正直 観る 前 今更 フリーザ 出して 超サイヤ人 ゴッド 悟空 どう 戦う だろ ？. 思っ まし. 今 特訓 なんか 無い フリーザ 悟空 勝つ 為 修行 戦闘 超 天才 フリーザ 強く って ゆう 設定 （ フリーザ 含め 強 インフレ 矛盾 それほど 気 ませ ）. まぁ 若干 強引 気 納得. 前作 いい 今作 いい 僕 好き ベジータ 愛 感じ 今 映画 良い 所 ほぼほぼ 無く かませ犬 的 扱い 多かっ ベジータ. 前作 コミカル 一面 強. 今作 悟空 互角 力 見せ フリーザ. 他 キャラクター フリーザ 軍 雑兵 戦い 見せ場 銀河パトロール ジャコ ゲスト出演 戦っ. まさかの 亀仙人 雑兵 いえ フリーザ 軍 相手 大 健闘 久々 本家 かめはめ波 観れ ドラゴンボール ファン 嬉しい シーン 目白押し. もちろん ギャグ 要素 満載 シリアス 部分 バランス 丁度 良い. 今 ドラゴンボール 映画 一番 好き 作品."}, {"rating": 3.1, "content": "今更 フリーザ様 もう フリーザ 出 地球の危機 感じ よ ´д` ;. 個人 的 ピーク ホルモン BGM フリーザ 復活 果たす 笑."}, {"rating": 1.0, "content": "いつ 原作レイプ 言葉 存在 復活 F 世にも珍しい 原作者 原作レイプ. 最早 レイプ 呼称 良い かも 怪しい 今後 こう いっ 事例 増える かも しれ 新た 名称 考え おこ 思っ."}, {"rating": 3.6, "content": "フリーザ 復活 時 残酷 観 時 フリーザ やっぱ こう ちゃ 思っ. ビルス 様 全て 超越 過ぎ てる ちょっと …. 神 神 バトル シーン かなり 増え よかっ. たとえ 内容 とか 評価 微妙 ドラゴンボール 観 しまう."}, {"rating": 3.5, "content": "まぁ 小 さい子 見る こう … っていう ストーリー けど ドラゴンボール 好きだから あまり 気 ませ でし 悟空 ワンインチパンチ 瞬間 最も テンション あがっ シーン でし."}, {"rating": 2.8, "content": "原作 シリーズ 通し 一番 絶望 感 フリーザ様 長年 時 経 再 登場 かなり 期待 持っ み いき まし 終盤 噛ま 犬 感 ハンパ （笑）. 悟空 ベジータ 強く すぎ …. 悟飯 フリーザ様 軍 雑魚 たくさん 戦う 悟飯 ピッコロ 一瞬 全員 倒せる はず のに 見せ場 作る 律儀 肉弾 戦 引き延ばし."}, {"rating": 2.7, "content": "フリーザ 様 お話. あいかわらず フリーザ 節. ホルモン 曲 かっこ よすぎ."}, {"rating": 3.6, "content": "ストーリー フリーザ 強く 理由 等 シンプル まとまっ わかり やすく 面白い. もう少し ナメック星 一戦 影響 セリフ 等 ほしかっ （ たしか 地上戦 方 得意 でし よ ね ？ 等 ） 戦闘シーン 多く 満足. とにかく ベジータ かっこいい ＾ ＾."}, {"rating": 3.5, "content": "ポアダポアダポア みんな ソロ ステージ かっこよ すぎる だろ よー."}, {"rating": 3.5, "content": "クウラ フリーザ もう 一 段階 上 変身 言っ 変身 怪物 形態 別 いい."}, {"rating": 2.0, "content": "脚本 鳥山 書い だけ あ ってか 整合性 取れ 何気ない 前半 やり取り 後半 しっかり 回収. だが どうしても どうしても 元 漫画 フリーザ バトル 比較 しまう やはり 時 程 フリーザ ヤバい 感 感じる １ ０ ０ ％ ヤラレ 役 出 フリーザ 観る やはり 複雑 気持ち. そもそも ヤラレ 役 フリーザ 自体 トランクス ヤラレ 時 観 しまっ （ 斬新 なぁ ）. もう とっく 悟空 水 開け キャラ 意外 活躍 パターン 言う テレビ シリーズ 界王 星 攻め 来 ギニュー特戦隊 迎撃 天津飯 チャオズ 何より ヤムチャ 超える 衝撃 勝る."}, {"rating": 3.0, "content": "久々 方 アクションシーン 見れ 良かっ ドラゴンボールZ 戦っ すら (^^;;."}, {"rating": 3.0, "content": "いつも インフレ 強 今作 健在 なぁ 次 サイヤ人 色 何色 だろ （笑） ？."}, {"rating": 3.0, "content": "悟飯 スーパーサイヤ人 超え ポテンシャル だけ 宇宙 一 はず のに 扱い おかしい …."}, {"rating": 3.8, "content": "劇場 めちゃ 笑っ 色々 不満 点 楽しめ 良し 当時 心 持っ たら 楽しめる 思う … ドラゴンボール 思い出補正 強 過ぎる 良い 所 しか 覚え ギャップ 感じる かも 個人的 鳥山明 センス 笑い バトル バランス 良かっ 満足 呆気ない 最後 一瞬 興醒め そう 言え Dr.スランプ 頃 変わっ 逆 安心."}, {"rating": 1.0, "content": "ファン スクリーン ドラゴンボール 観る って ぇことに テンション 上がる けど やっぱ 昔 別物 よ ねぇ. ドキドキワクワク 感 もう 味わえん 思う. 悲しい けど これから 映画 たら 観 いく わ きっと."}, {"rating": 1.0, "content": "フリーザ 復活 って 時点 駄作 分かっ. ストーリー 無茶苦茶. キャラクター パワーバランス おかしい …. 主題歌 挿入歌 なんか. ドラゴンボール 世界観 全く 合っ. もう 以上 ドラゴンボール 汚さ ほしい."}, {"rating": 3.5, "content": "前作 神 神 引き続き 鳥山明 先生 哲学 貫か とても 楽しく 観 まし 本質的 ドラゴンボール って バトル アクション よ ね フリーザ 悟空 如何 強く なろ 神 前 人 無力 今回 前作 バトル アクション 求め お客さん 期待 裏切ら 作ろ 少し いびつ 作り しまっ 惜しかっ 思い. 後 ピッコロさん やっぱり カッコイイ なあ …."}, {"rating": 3.3, "content": "ベジータ 俺様 感 復活 フリーザ 極悪 感 復活 前作 とても 面白かっ ヤムチャ チャオズ 置い のに 亀仙人 ⁈."}, {"rating": 3.2, "content": "金ピカ フリーザ. 神 神 面白かっ けど やっぱり 昔 内容 薄い なぁ."}, {"rating": 2.3, "content": "テレビ スペシャル 版 放送 充分 レベル 回想 トランクス 出 案外 活躍 ジャコ かっこよかっ 評価 ↑."}, {"rating": 4.5, "content": "ホルモン F BGM フリーザ 復活 かっこよ すぎ 辛かっ ドラゴンボール 不滅."}, {"rating": 2.8, "content": "クリリン 18号 …. ？. 聞き 間違い 信じ たい."}, {"rating": 3.6, "content": "ドラコンボール 当然 おもしろい. ただ 結局 ビルス 最強 子ども ころ 見 ドラコンボール 変わっ なあ かん じ."}, {"rating": 1.0, "content": "これはひどい. 神 神 続き おちゃらけ 系 たかっ メリハリ 中途半端. フリーザ 強く 思い それほど ハラハラ シーン. 映画 だろ."}, {"rating": 3.0, "content": "2015 05 18. TOHOシネマズ 新宿. K. フリーザ 一番 敵 いい. けど なんか あっさり 感. 映画 仕方 よ ね."}, {"rating": 3.7, "content": "いち 映画 いち ドラゴンボール 楽しめ 自分 大人になっても 変わら ドラゴンボール ワールド 観れ 安心 ただ ブルマ シリーズ 一番 色っぽく ドキドキ. 何気に ジャコ アニメ化 見 嬉しかっ."}, {"rating": 3.2, "content": "緊張感 あまり けど ドラゴンボール ノリ 好き 戦闘 かっこよい ね."}, {"rating": 3.0, "content": "ベジータ 自分 故郷 壊さ 怒り 感じ いた事 シンパシー 感じ."}, {"rating": 2.0, "content": "余裕 中 闘っ てる 感 ヤダ ナメック星 時 ギリギリ 緊張感 皆無."}, {"rating": 2.2, "content": "見る 前 いまさら フリーザ ？ 誰 思う とこ けど 面白けれ 全然 構わ わけ フリーザ 個人的 もっとも 印象深い 敵. 映画 面白い ？. 今作 初めて 鳥山明 脚本 書い けど まぁ たしかに 初期 ドラゴンボール 以外 作品 最近 短編 本来 鳥山 先生 好き バトル 一辺倒 漫画 じゃなくて ゆるめ ギャグ 挟ん 今回 様 テイスト 作品 でしょ. ただ 昔 フリーザ 編 毎週 興奮 圧倒的 絶望 感 でしょ ここに 原作者 好き 観客 求め てる 埋め がたい ギャップ 感じ しまっ. 求め てる コレ じゃ 感 スターウォーズ 新 三部作 ジョージ・ルーカス ファン 関係 似 てる. 物語 展開 杜撰 説明 不足 思い出 泥 塗る フリーザ 扱い 決着 あまりに 酷い つけ 方 こんな 言い たく けど はっきり 言っ 歴代 最低。. クリリン ワンピース 歌 着信 音 使っ てる 小ネタ 振り返っ イラっと くる エンドロール 歌 誰 喜ぶ でしょ. 次回作 作る せめて 新 キャラ 敵 間違っ セル 出 そう とか 考え もらい たい."}, {"rating": 3.0, "content": "クリリン 18号 関係 深く 知り たい 思っ 以上."}, {"rating": 5.0, "content": "久しぶり 映画館 アニメ み まるで 子ども みたい ワクワク 感 味わい まし. ベジータ 好き なあ."}, {"rating": 2.0, "content": "ストーリー 自体 子供 向け だけ ラスト ムチャクチャ でし. 時間 戻す 云々 際 いい. けれど 本来 最も フリーザ 復讐 べき 存在 べジータ 最後 バトンタッチ のに 結局 悟空 倒し ちゃう かい 部分 釈然. フリーザ 樣 活躍 ジャコ 登場 18号 クリリン かっこいい 発言 楽しめる 箇所 たくさん 嬉しかっ. マキシマム ザ ホルモン Ｆ 良い 味 出し まし ね 昔 聴い 曲 でし 見 終わっ たら 速攻 iTunes ダウンロード まし. ラスト イマイチ 補っ 余る ファン 楽しめる 作品 ファン 方 年齢 問わ 是非 見 頂き たい ね."}, {"rating": 3.5, "content": "少し 前 週刊ジャンプ 本誌 鳥山明 自身 短期 連載 宇宙刑事 ジャコ 最終話 実は ドラゴンボール 最初 つながっ てる オチ ついて 今回 映画 補完 てる … ジャコ 出番 かなり 多く そっち 読ん いきなり 出 分から かも 知れ. フリーザ 復活 鉄板 ネタ やる シリーズ 流れ 的 もう フリーザ 最強 じゃ てる なんだか 悲しく 更に フリーザ 出す 7月 新 TVシリーズ 方 出 こ だろ …."}, {"rating": 4.1, "content": "前作 かなり 良かっ ♥ ︎. やっぱり フリーザ 盛り上がる 最後 ちょっと あっけない 感じ けど."}, {"rating": 3.0, "content": "面白かっ ぁ. 映画 観る 気持ち 子供 頃 同じ 気持ち 観. そう 観る ストーリー とか 登場人物 とか 話 無し めちゃくちゃ 楽しかっ."}, {"rating": 1.1, "content": "IMAX 観 意味 全く 無し. どんな 内容 全く 記憶 残っ ナイ."}, {"rating": 3.2, "content": "ビルス 様 ウイス お陰 フリーザ ちょっと かすん しまっ けど THE 悪役 健在 黒 ブチ 眼鏡 ミドリジャージ 悟飯 笑. ブルマ 気 強 安定感. 亀仙人 久々 戦闘 参加. 18号 クリリン 愛 ほっこり. べジータ もう少し 活躍 欲しかっ."}, {"rating": 3.5, "content": "フリーザ様 < 悟空 ベジータ < 破壊神ビルス 様 < ブルマ. 前作 引き続き ブルマ 最強 って 笑. なんか 若返っ てる まるで サイヤ人 …. 破壊神 バランスブレイカー 出現 事 悪 帝王 ペコペコ しまう 始末. 原作 胸 躍る 展開 ちょっと 言え けど 二人 対決 概ね 満足. ドドリア ザーボン ギニュー クラス 濃い キャラ 幹部 1人 欲しかっ."}, {"rating": 4.5, "content": "ヤムチャ ボコ シーン 期待 たら まさかの …。. 期待 通り 映画 でし. 18号 セリフ 良かっ."}, {"rating": 2.9, "content": "子供 押し切ら み まし. テレビ ドラゴンボール 見 けど. 途中 話 飛び まくり ついていけ ませ でし >_<. 個人的 DVD いい. 映像 気 >_<."}, {"rating": 3.3, "content": "全く 期待 観 行っ たら 案外 面白かっ 笑. ゴールデンフリーザ ツボ って 笑 止まら かっ 笑. ちと フリーザ様 弱い."}, {"rating": 3.9, "content": "フリーザ ファン ぜひ 観 欲しい 作品 ED 後 ワンシーン 注目. フリーザ 役 中尾 演技 いつ 聞い すごい ねえ もう 60 過ぎ いらっしゃる のに 全然 衰え ませ まあ 言っ たら 悟空 役 野沢 相当."}, {"rating": 3.0, "content": "フリーザ 様 金色 ？. ストーリー 簡単. 1 フリーザ様 復活. 2 復讐 修行. 3 地球 悟空 戦う. これだけ 内容 のっぺり ストーリー 退屈 感じ まし. 個人的 前作 神 神 方 ゴッド とか 特別 感 好き. ジャコ 登場 ヤムチャ 置い きた 等 ネタ 少し 鳥山明 先生 好き オススメ ♪."}, {"rating": 2.0, "content": "ドラゴンボール 好き けど あまりに ストーリー 過ぎ ちょっと 厳しい …."}, {"rating": 2.8, "content": "神 神 方 好き. ビルス 無理矢理 だし たい 感じ. なんか なぁー. ギャグ まさに 鳥山明 好き そう 展開. バトル シーン 迫力 前作. バトル シーン 良かっ. けど 内容 なぁ. 今 ドラゴンボール み たく ドキドキ みれ. あと ジャゴ ゲスト出演 思っ たら 以外 場面 多い 鑑賞 前 銀河 パトロールジャゴ 読ん どい 方 いい かも."}, {"rating": 4.0, "content": "10年前 漫画 途中 読ん 程度 人 周り 評判 結構 よかっ んで 迷っ よ ね. 尾田栄一郎 面白い 見 行き なさい 指示. ONEPIECE 信者. 行く よ. 不純 動機 観 けど 楽しかっ 満足 まし 面白かっ. ストーリー わかり やすい バトル ばっかり バトル シーン 好き にわか うってつけ 内容. ドラゴンボール 詳しく 全然 楽しめる 思う よ キャラ わかん たら パンフレット 買え いい 思う. まぁ ドラゴンボール 好き 意見 わか けど ね. バトル てりゃ いい 思っ とか って ブーイング 来 そう ね. 行っ こう ぜ ♪ 掴も ぜ ♪. ドラゴンボール ♪♪. 神 神 でし っけ. 前作 見 み たい 思っ."}, {"rating": 3.4, "content": "IMAX 3D 観. 18号 クリリン 愛 うける. クリリン 着メロ ワンピース うける. 悟飯 ジャージ 黒 ぶち 眼鏡 ＼(^o^)／. ビルス ウイス 存在 せい フリーザ ちょっと 雑魚 しか 見え 笑. 細かい 事 言う 劇中 戦闘 音楽 もっと 盛り上がる 沢山 入れ 欲しかっ 影山 ヒロノブ 氏 歌 聞き たい. 何はともあれ TV シリーズ 楽しみ だー."}, {"rating": 3.0, "content": "【 ドラゴンボール 】 最近. 映画化. 頑張っ てる 思い. 前回 新た キャラ 出し まし. 今回 もっと. 新た キャラ 出す べき かも 知れ ませ. 【 ナルト 】 映画. 新 キャラ いり ませ でし けど. 【 ドラゴンボール 】. 終わっ 年 経っ. 原作 何回 読み直さ. やっぱり. 新しい風 必要 思い よ."}, {"rating": 4.1, "content": "御飯 緑 ジャージ とても 良い 可愛い. スーパーサイヤ人 かっこ 良かっ なぁ 御飯 だけ."}, {"rating": 1.1, "content": "恥 ドジ マジ たまん. 余裕綽々 癪. 地球 救っ あいつ 評判 マチ マチ. 新聞 ニュース 雲 図 ノッ ちゃっ. へっ ちゃ よ って 言っ ちゃっ. 油断 大敵 そうだ 説教 ちゃ. 〈 覚悟 召さ 〉. そもそも 主役 座. 何と 心得 ？ 先輩 〈 ハッ 〉. 本気出す 遅 すぎ. 戦闘 バトル 楽しみ すぎ 〈 ハッ ハッ ハッ 〉. それから ピンチ 時. ギャグ 飛ばす やめ ね 心配 〈 ハッ 〉. 悲劇 起き たら 誰 勇気. 教われ いい ？. 永遠 はず 未来 さえ. コワレモノ 知っ. 人 戦士 生まれ 変わる. まずは 胸 咲い 小さな 夢. 守る ね. 闇 潰さ. 守れる かな ？. 迷う 任務 TEAM Z. 両 手合わせ 気 込める. いつか 出る ぞ カメハメ 波. 出る 溜め息 飛ぶ ティッシュ 1枚. 思い通り いか. ナンダカンダ 爪 噛ん. こう なりゃ 応援 いく ぞ 説教 4. 〈 辛抱 召さ 〉. たまに ウケ 狙っ. パンチ わざと 食らう でしょ ？ 先輩 〈 ハッ 〉. ハラハラ すぎ. 心臓 踊ら すぎ 〈 ハッ ハッ ハッ 〉. 規格外 人生. きっと 週末 疲労 困憊 こんぱい )！〈 ハッ 〉. だけど 絶やさ ヤンチャ 笑顔. 勇者 証 ね. 未来 守る 者 HERO 呼ぶ. 星 ずっと. 愛 希望 継が. 次 番 小さな 夢. 守る ね. 闇 先 朝 待っ てる. なぜ 諦め だろ ？. わけ. 信じ込ん よ 絶望 プロパガンダ. 始まり 歌 響く. Z 旗 翻る. さぁ 行こう 仲間達 待っ てる 明日へ. 永遠 はず 未来 さえ. コワレモノ 知っ. 人 戦士 生まれ 変わる. まずは 胸 咲い 小さな 夢. 守る ね …. Z 誓い …. 未来 守る 者 HERO 呼ぶ. 星 ずっと. 愛 希望 継が. 次 番 小さな 夢. 守る ね. 闇 潰さ. 守れる かな ？. ね ちょっと 心配 けど. 守り たい よ. 悩み 迷う … 任務 TEAM Z."}, {"rating": 4.0, "content": "神 神 続く ドラゴンボール 映画 新作 今回 敵 フリーザ フリーザ パワーアップ 帰っ くる 往年 ファン 心 鷲掴み 設定 だけ 観 行っ しまう. トントン拍子 フリーザ 復活 パワーアップ 地球 襲来 テンポ 良い フリーザ 立ち向かう べく 集まっ Ｚ 戦士 悟飯 ピッコロ クリリン 天津飯 亀仙人 ジャコ 悟飯 以外 全員 ハゲ 心許ない メンツ 魔人ブウ おろか 悟天 トランクス 18号 戦え そう メンツ 一切 声かけ あと 考えれ フリーザ 関わり やつ ご都合主義 ハブ 気づい 神 合体 ピッコロ フリーザ ビビっ 亀仙人 異様 強かっ 原作ファン 違和感 派手 多人数 バトル 観 目 つぶる 漸く 悟空 vs フリーザ シーン 移り変わる 言っ しまえ ナメック星 超サイヤ人 vs フルパワーフリーザ バトル 超サイヤ人 神 vs ゴールデンフリーザ やり直し だけ だけ やり直し 意味 往年 名 シーン オマージュ しながら 現在 技術 再現 おそらく ファン 一番 望ん 設定 一つ 頂け ビルス ウィス 存在 二人 だけ 戦闘 一切 緊張 感 初めて ブロリー 映画 見 あまり 絶望 感 悟空 全員 やら たら 来週 テレビ放送 おわっ ちゃう ？ ドキドキ 観 今回 全く 感覚 年 とっ 当たり前 )、 結局 ウィス 様々 ハッピーエンド 終わっ しまう ゴールデンフリーザ ビルス ウィス ボコボコ くらい 描写 良かっ まぁ けど 満足 次回作 ブロリー なー ？ ？.  ."}, {"rating": 2.2, "content": "話 93分 長 すぎる ぶん 似 戦闘シーン ずっと 続く 為 とにかく 退屈. 前作 神 神 面白く ギャグ シーン スーパーサイヤ人 ゴッド 覚醒 話 メリハリ まし 今作 一本調子. そもそも ドラゴンボール 強い 思い入れ 無い 見 自分 悪い でしょ 下手 ベジータ 笑い 取ら ◎. ももクロ 好き 主題歌 Z 誓い 正直 微妙 かも."}, {"rating": 3.1, "content": "前作 方 面白かっ. 出し惜しみ 過ぎ. ただ ホルモン 曲 曲 自体 使い方 良かっ. モモ クロ いら けど …."}, {"rating": 3.3, "content": "迫力 仇 笑. 皆んな 声 高め 耳 痛く. フリーザー 復活 シーン ホルモン ミックス 所 上がり まし それ以降 ふーん って 感じ. 戦闘シーン 多 すぎ 腹いっぱい. 前回 ベジータ 残念 でし 今回 挽回 きた ないか 個人的 思い ね."}, {"rating": 3.5, "content": "緊迫感 かけら 戦闘シーン でし ね. 最 凶 フリーザ 面影 (´；ω；｀) ﾌﾞﾜｯ. 個人的 Ｚ 誓い スクリーン 聴け だけ 良かっ. ↑ すっかり モノノフ 爆."}, {"rating": 4.9, "content": "記録 映画館. よかっ ♥ ️ めっちゃ よかっ ♥ ️. DB 世代 キャラ 愛 感じ ´ ▽ ` ゞ. もちろん 笑い. 声優陣 ✨ やっぱり 山ちゃん すごい なぁ 食事 (^^). DVD たら もっ かい 見よ 〜♫."}, {"rating": 3.0, "content": "大人 見る ドラゴンボール 違っ 見え 方 良かっ かも."}, {"rating": 3.4, "content": "ネタバレ 満載 CM 通り 内容 フリーザ ボコボコ だけ アニメ でし ね … …。. もう フリーザ 感情 移入 絶望 まし 笑. 神 神 戦闘シーン 多く ドラゴンボール らしい. 分かり やすい 伏線 配置 回収 運び 不満 残る ビルス ウイス キャラクター GOOD ジャコ 可愛かっ. 挿入歌 マキシマムザホルモン F 使用 大成功 よ. 映画館."}, {"rating": 3.1, "content": "うん 微妙. フリーザ フリーザ っぽく がっかり …. ゴールデンフリーザ かっこいい ビジュアル."}, {"rating": 2.5, "content": "小２ 息子. 最初 天下一武道会 終わっ おっさん. キャラ 相関図 全く わから. それでも 寝 観."}, {"rating": 3.7, "content": "池袋 シネマサンシャイン 鑑賞 ブルマ スゲー 可愛く かがん 時 シャツ ズボン 隙間 覗く 背中 見 高校 時 付き合っ 歩いた 公園 思い出し なぜ. カード 貰え 悔しかっ."}, {"rating": 3.0, "content": "フリーザ ザザザー って 感じ サッ 感じ すごい. 悟空 ベジータ かっこいい."}, {"rating": 4.1, "content": "復活 とこ ホルモン F いれ くる カッコ よすぎ でしょ (*´□`*) 最高. 何故 ヤムチャ ハブ だろ."}, {"rating": 3.5, "content": "フリーザ 死亡フラグ 立ち 過ぎ 言っ 二 回 目 出 そう もはや アイデンティティー かも しれ 音楽 マキシマムザホルモン クロ チョイス 良い ベジータ 出 くる 毎度 笑え しまう 自分 だけ じゃ はず やっぱり スーパーサイヤ人 金髪 良い 言え 今 新た ドラゴンボール 観 幸せ 新 テレビアニメ シリーズ 期待."}, {"rating": 2.1, "content": "ドラゴンボール 子供 頃 大好き フリーザ 出 くる 聞い たら 観 わけ いき ませ. ヒドイ 出来 でし. ターゲット 年齢 層 広く しす ぎなんじゃないかなと. まず 最初 今作 良かっ 2点. マキシマムザホルモン 曲 BGM 復活 フリーザ 鳥肌が立つ くらい かっこよく 観 つい ニヤ け しまい. 声 口調 さすが フリーザ様 威厳 貫禄. 個人的 前作 一番 嫌悪 本気 目 背け たく なぜ 他所 良い 評判 耳 ベジータ 今回 誇り 高き 戦闘民族 性格 戻っ. やっぱり ベジータ こう. ビルス ウイス 媚び へつらう ベジータ なんて 見 たく ませ ね. 以上 良かっ 点. 他 全面的 ヒドイ 出来 でし. ヒドイ フリーザ 扱い. 地球 攻め こん いい 悟空 ベジータ フリーザ 弄び. こう すれ すぐ 勝てる のに こう たら 簡単 追い返せる のに 方法 関わら イタズラ フリーザ に対し 暴力 振るい 言葉 精神的 揺さぶり かける 姿 オラ 強い 奴 ワクワク 言っ 勇まし 消え 戦闘力 インフレ 醜悪 歪み さえ 見え まし. 加え 悟空 ベジータ 後ろ盾 ビルス ウイス もはや フリーザ 側 絶望 しか ませ. 過去作 （ 前作 除く ） 劇中 散りばめ ギャグ シリアス バランス 良く ホッ 箇所 緊張感 箇所 今作 緊張感 増し いく シーン ギャグ 挿入 せっかく 緊張感 台無し 不快 でし. 他 まだまだ 悪い 点 くらい. ドラゴンボール 映画館 観 ありがたさ 前作 今作 おしまい 次回 もう少し ターゲット 客層 年代 絞り 過去作 良かっ グレードアップ 作品 観 たい 思い まし."}, {"rating": 3.4, "content": "123 -2 015 5 10 3D. フリーザ 様 蘇っ 復讐 くる 話. 3D 必要 映画. 大好き フリーザ 見る 前 期待 大 しかも フリーザ メガ 進化 ゴールデンフリーザ もう 期待 しか よ ね ホルモン F BGM 復活 シーン アドレナリン 大 放出 大 スクリーン フリーザ 見る 最高 黙り なさい ッ 1番 ツボ. 絶望 欲しい 所詮 4 ヶ月 トレーニング 悟空 勝て わけ それなら とことん 絶望 見せ 欲しかっ. 悟空 強く すぎ てる って 一番 原因 けど ね. チャオズ ヤムチャ 名前 だし くれ た分 よかっ けど ヤムチャ 扱い 方 雑 すぎ www. 悟飯 ビーデル 平和ボケ 真っ最中 ピッコロ 子守 キャラ 笑. 亀仙人 天津飯 意外 カッコ よかっ ウイス 18号 やっぱ いいね 雰囲気. オチ 前 フリ 予測 つい けど エンディング曲. せっかく 最後 最後 ベジータカッコ よく テンション 上がっ のに 思っ 切り 冷め わ."}, {"rating": 2.5, "content": "クリリン 天津飯 いつものように すぐ 死な かなり 気."}, {"rating": 4.0, "content": "みんな 必殺技 みれ. 他 にも 盛り上がり ポイント. ちょこちょこ. あと. ベジータ 最高. 前作 ほぼ コメディアン 化 まし 今回 強く クール ベジータ. 主題歌 チャラヘッチャラ くれ たら もう 文句 のに."}, {"rating": 3.9, "content": "連休 中 観 まし. 前作 ほう 良かっ ピッコロ 出番 少なく 残念 でし. 今回 青い 髪の毛 でし ＧＯＤ 赤い 髪の毛 ほう 比較的 穏やか そう 実は 強い 感 好き. やっぱり 前作 ほう 良かっ. 楽しめ まし 少し 物足りない 映画 でし."}, {"rating": 3.0, "content": "大人になっても 大好き ドラゴンボール だけ もっと ワクワク 演出 ほしかっ."}, {"rating": 3.0, "content": "前作 引きずっ てる 感がい なめ. 原作 もっと ギリギリ 思う. 絶体絶命 感 もっと 欲しい."}, {"rating": 3.3, "content": "前作 ドラゴンボール っぽい 感じ 笑. 出 くる キャラ 少なく さみしい. 2015 04 20."}, {"rating": 3.5, "content": "4D 初体験 映画 … バトル シーン 衝撃 全部 体感 来 せい けっこう 疲れ まし. 前作 神 神 観 ストーリー 的 多少 ついていけ まし やはり 圧巻 バトル ね 惜しむらくは 強 バランス やや 崩れ 孫悟飯 ダメ キャラ っぽく まっ でしょ. 2015 5 10."}, {"rating": 2.5, "content": "普通 たのしめ 映画 でし. ゴールデンフリーザ いい 味 よかっ やはり 小物 臭. スーパーサイヤ人 神 SS 説明 なんど きい もん ？ ？ って."}, {"rating": 2.6, "content": "ももクロ 主題歌 クソ なのは 分かっ けど やっぱり クソ. 脚本 緊張感 ゼロ ヌル 茶番."}, {"rating": 4.0, "content": "復活 F 楽しく 見れ まし (^O^)／. ゴールド センス 思い フリーザ さま."}, {"rating": 1.6, "content": "ひどい 笑. 緊張 感 映画 しかも 神 対 神 ギャグ 部分 あまり 面白く ホント 残念 … 泣. フリーザ 復活 シーン マキシマムザホルモン Ｆ 挿入歌 流れる シーン 鳥肌 立っ フリーザ 原作 残酷 無比 感 人間味 あふれる 凡人 心 模様 観 面白かっ. ホント 残念 …. なぜ フリーザ なのか なぜ ゴット タイミング フリーザ なのか なぜ 一 度 変身 なぜ あんな 短い 修行 期間 フリーザ … 泣."}, {"rating": 3.3, "content": "戦闘シーン 多く だけ 男 楽しめる フリーザ チョイス 勿論 素晴らしく 第 二 主人公 言う べき べジータ 扱い 久々 納得 出来 シリーズ 観賞 後 矛盾 点 話し合い 笑い 合っ 共有 エンターテイメント ね."}, {"rating": 2.8, "content": "ブログ 更新 まし ドラゴンボール Ｚ 復活 Ｆ フリーザ様 言葉 つい ひれ伏し しまう 何故 かしら. ⇒ http:// ameblo .jp yukigame entry -1 2023691997 html."}, {"rating": 3.6, "content": "前作 無かっ 1人 1人 見せ場 有り. 前作 引き続き ベジータ 推し. 新 TVシリーズ 繋がる ？."}, {"rating": 3.0, "content": "金ピカ フリーザ様 ちょっと 修行 だけ 強 笑. けっこう 楽しめ けど フリーザ 敵 圧倒的 存在 感 とか 緊迫感 とか. あと ウイス あなた 強 すぎ 笑."}, {"rating": 3.5, "content": "ドラゴンボール 好き 楽しめる. ちょっと 悟空 ベジータ 強 すぎ キャラ 殺し. 悟飯 もっと 見 たかっ. それにしても パン 生まれ てる のに 悟天 トランクス 小ちゃい 置い って 理由 微妙 出て 欲しかっ. あと 悟空 超サイヤ人 ゴッド トリコ しか 見え 笑え."}, {"rating": 3.0, "content": "F いない 間 時代 進ん 気づか 認め たく F 不憫 肩入れ 観 まし がんばれ F 負ける F 負ける 分かっ てる けど. まるで オレ まだまだ 現役 通用 鼻息 荒く 時代 ついていけ 定年 間近 サラリーマン みたい …。. だから ボク フリーザ 肩入れ ちゃっ よ. 戦闘シーン 作品 見どころ. ボク サイト もう ちょっと 詳しく 書い 詳しく http:// oride .net dragonball 2015."}, {"rating": 3.4, "content": "2015 05 06 映画館. どうやら 期待 すぎ かも しれ 悟空 強 す ぎわろたんご. ねちっこい フリーザ 喋り 方 小さい 頃 ちびり そう くらい 怖かっ 思い出し まし. 破壊神ビルス 様 まさか 登場 思わず きゃわわ. そうそう マキシマムザホルモン 挿入歌 採用 話題 ね 劇場 彼ら 曲 聞ける …. ＊ 先日 8年ぶり 箱 彼ら 見 まし 高校生 時 いっ 時 違い 女子 割合 増え 驚き まし わし 歳 とったん なあ."}, {"rating": 3.0, "content": "前回 断然 いい. いまさら フリーザー ？ とか 思っ けど 全然 いい 感じ ー ♥ ︎. 悟天 トランクス コンビ 好き 残念 なのに なんで 亀仙人 …. ポスター ど ヤムチャ 思っ 悟飯 笑. 髪 青い つっこみ どころ 満載 やっ けど 楽しかっ ー."}, {"rating": 4.0, "content": "フリーザ 好き 過ぎ 一人 観 行っ. 気 強 とか 設定 矛盾 なんか 置い おこ. 鳥山明 細かい 拘ら 方向性 よし. 現代 アニメーション 技術 DB 世界観 フリーザ 様 堪能 って 感動. 満足."}, {"rating": 3.3, "content": "前作 遥か 面白かっ. ドラゴンボール っぽく 残虐 戦闘 シーン なし 戦っ てる 感 十分. 悟空 ベジータ 強 過ぎる 感 けど. 良かっ って あんな 強い 亀仙人 見 30年 振り. それと バトル シーン ホルモン 超絶 かっこいい. だから ももクロ 超絶 残念."}, {"rating": 3.0, "content": "ドラゴンボール. F 復活 観る しか ない〜. やっぱり だいすき ♡. なんか もう みんな 強 すぎ よく わからん てる 笑 すき. 物足りない 感 ゴールデン って 安っぽい けど 純粋 楽しかっ *\\(^o^)/*."}, {"rating": 3.4, "content": "面白かっ けど 前作 神 神 比べる … あっさり. せっかく フリーザ様 復活 のに インフレ 次ぐ インフレ 最後 ウィス やっ くれ アレ あまり 緊迫感 感じ. サイヤ人 ゴッド 前作 あんなに 苦労 のに 宇宙 最強 ニート 仕方. 戦闘シーン カッコ 良い やっぱり 懐かしい キャラクター 動い 喋っ アクション 嬉しい いつ 保つ …. クリリン 着メロ ワンピース 笑え まし 鳥山 先生 御飯 嫌い … （笑）."}, {"rating": 2.8, "content": "ホルモン だけ ももクロ 違和感. 戦闘 フリーザフルボッコ 過ぎ 接戦 感 感じ 地球 陣営 ローテ 組ん フリーザ 一対一 てる 感じ フリーザ様 可哀想."}, {"rating": 3.5, "content": "豊洲 4DX 鑑賞. ドラゴンボール ファン 頑張っ たん じゃ ？. 4DX 長時間 疲れる ？ けど 一見 価値."}, {"rating": 2.5, "content": "まぁ 普通. 漫画版 つながり やら あまり 無く テンション 上がる 思う."}, {"rating": 2.6, "content": "悟空 ベジータ 強く てる. 天津飯 亀仙人 一緒 戦う けど 悟天 トランクス ほう 強い 思う …. まあ 強い 悟空 ベジータ 観れ 楽しかっ."}, {"rating": 2.0, "content": "初めて IMAX 鑑賞 内容 ともかく マキシマムザホルモン F フリーザ リンク 時 臨場感 一番 興奮."}, {"rating": 3.5, "content": "面白かっ フリーザ 地獄 めっちゃ 笑え まし. ホルモン かかる すごく よかっ 思う エンディング ももクロ 違和感 でし. 18号 クリリン 微笑ましかっ."}, {"rating": 3.5, "content": "本作 以前 内容 伏線 回収 感じ 鳥山明 脚本 かしら. 久々 強 インフレ 楽しく 感じ 気持ち 良い. 地獄 表現 秀逸 感じ入っ しまい まし."}, {"rating": 3.0, "content": "＠ TC 日本橋 3D 版. 王道 展開 繰り広げる 悟空 対 フリーザ バトル ワクワク フリーザ 存在 圧倒的 絶望 感 与え 3D 効果 あまり ちょっと 残念."}, {"rating": 3.0, "content": "シリーズ 屈指 悪役 フリーザ バトル 観 事 とても 喜ばしい けれども あまりに 物語 奥行き 無く 映画 観 感 皆無 もうこ 作品 行き着く とこ 行き着い しまっ 鳥山明 先生 別 作品 銀河パトロール ジャコ 主人公 ジャコ 参戦 個人的 楽しかっ いい キャラ てる よ なぁ."}, {"rating": 2.0, "content": "思い出補正 なのか そもそも アニメ なんて もともと 話 重要 じゃ かも しれ 思っ たら ちょっと 元気 まし. バトル かっこよかっ 懐かしい キャラ みれ よかっ けど ただ だけ まぁ そんな もん よ ね."}, {"rating": 3.0, "content": "鳥山 ワールド 全開 ドラゴンボール. オリジナル フリーザ 編 シリアス バトルマンガ けど 笑い スパイス 効い ワクワク 感 倍増 まし. ドラゴンボール こう なくっ ちゃ. そんな 作品. 個人的 ウイス バトル シーン 見 たい."}, {"rating": 2.5, "content": "鳥山明 やる気 ドラゴンボール超 決まっ ＂ 超 嬉しい."}, {"rating": 3.2, "content": "普通 楽しめる 映画. 映画 まとめ ちゃう こんな もん でしょ 時間 もう少し 良い けど 子供 見る しょうが. 笑える 場面. やっぱ フリーザ フリーザ. 悟飯 もっと 戦っ 欲しかっ やむちゃ 今回 出て （笑）."}, {"rating": 3.7, "content": "やっぱり ドラゴンボール ドラゴンボール でし 面白い. 戦闘シーン スピード感 ワクワク 感 やっぱり 良かっ. ただ 個人的 もう少し 長く 良かっ. 子供 大人 楽しめる 大分 カット んで しょうが あと 30分 長けれ もっと 面白かっ のに ー 思い まし それでも やっぱり 面白かっ."}, {"rating": 2.9, "content": "神 神 比べ たら めっちゃ オモロー でし ＼(^o^)／. ホルモン かかっ 映画館 見 甲斐 まし."}, {"rating": 3.0, "content": "もともと ドラゴンボール み 友人 無理やり つれ いか み アニメ あまり 得意 しみ なかなか 面白かっ 気 wwwww. 機 前作 み みよ おもい まし ww."}, {"rating": 3.0, "content": "大好き ドラゴンボール 映画 かつ 帝王 フリーザー 復活 おもしろく 許せ ちゃう 設定 （笑） まぁ 内容 笑っ ちゃう 内容 でし 個人的 大好き ホルモン F 戦闘シーン 流れ 時 興奮 すごかっ."}, {"rating": 1.9, "content": "若干 退屈 感 否め …。. ONE PIECE 作者 脚本 作品 面白かっ 今回 鳥山明 脚本 って 事 期待 すぎ …。. 神 神 方 好き."}, {"rating": 2.4, "content": "フリーザ 復活 魅力的 すぎる 少し 期待 すぎ しまっ 感."}, {"rating": 2.7, "content": "久しぶり ドラゴンボール マジメ 観 けど. ストーリー 性 もっと 方 よかっ …."}, {"rating": 2.0, "content": "2015 5 2. 声優 キャラクター いつも ドラゴンボール 安心感 中身."}, {"rating": 2.7, "content": "うーん なんか 残念. 頃 フリーザ様 もうい … 笑. フリーザ 出 時 絶望 感 もう …. ゴールデンフリーザ なんか なー (･_･;. フリーザ様 めっちゃ 強い はず のに …. 悟飯 もっと だし もらい たかっ ヤムチャ なんか 出 …. 戦闘シーン よかっ けど. フリーザ 生き返っ 時 はまじ 興奮. ホルモン Ｆ 合っ よかっ. ま ー あと やっぱり ベジータ かっこいい って だけ わかり まし."}, {"rating": 3.5, "content": "ちょいちょい 笑える シーン 楽しめ もう ちょっと フリーザ 強く 欲しかっ 悟空 ベジータ 強 すぎる."}, {"rating": 3.2, "content": "とにかく フリーザ様 動い てる 所 観 たい オススメ. どちら 本気 バトル 感覚 GT 無印 近い 思い. Z 時 絶望 感 求める …."}, {"rating": 3.7, "content": "鳥山明 本格 参戦 今作. いたる 鳥山 ワールド 炸裂 てる. 始め 地獄 描写 銀河 パトロール ジャコ 以前 週刊少年ジャンプ 連載 鳥山明 ならでは. ビルス ウィス ドラゴンボール ファミリー なっちゃった ね. 今年 夏 TV 新 シリーズ 始まる みたい けど. 面白 前作 ストーリー 今作."}, {"rating": 3.8, "content": "フリーザ 様 戦闘シーン 少な すぎる. ベジータ ちょっと 邪魔 でし. 亀仙人 強 すぎ なんか もう ゴールデンフリーザ 様 衝撃. 久々 ドラゴンボール でし 期待値 高 すぎ 感じ. 普通 楽しみ まし."}, {"rating": 2.5, "content": "ちと 物足りなかっ …. 強 インフレーション そろそろ 限界."}, {"rating": 5.0, "content": "とても 面白い ストーリー 単純 テンポ よく 進み ドラゴンボール ファン にんまり しまう 小ネタ 散りばめ ダレ 観 しまう. 映画 盛り上げ くれる 豪華 声優 陣 チカラ とても 大きく 感じ. TV 放送 当時 比べ 皆 お年 召し てる 関わら フルパワー 演じ ドラゴンボール 魅力的 くれる. いろいろ アニメ 戦闘シーン 観 やはり ドラゴンボール 一番 ワクワク 爽快. エンターテイメント やはり こう."}, {"rating": 5.0, "content": "Ｆ 様 ほんと 復活 くれ ありがとう ござい … おかげ 悟空 ベジータ 仲 安泰 ござい … 戦闘シーン CG 描写 おおく 時代 感じ …。."}, {"rating": 3.9, "content": "誘惑 負け しまっ ...(￣ ー ￣). フリーザ 出さ たら 見 行か アカン 使命 感 湧い まう (-.-)."}, {"rating": 5.0, "content": "もう 大 満足 5 0. ﾄﾞﾗｺﾞﾝﾎﾞｰﾙ 自分 なか どれ サイコー 一 作. しかも 今回 フリーザ 復活. 神 絡み 強い ﾍﾞｼﾞｰﾀ 復活. とにかく 満足 でし."}, {"rating": 4.0, "content": "やはり 馴れ合い じゃ ヴィラン 全力 悪意 向け くれ ほう のめり込み やすい."}, {"rating": 3.0, "content": "まぁ 当たり前 ドラゴンボール 好きな人 しか 楽しめ キャラ 映画 ベジータ お笑い た分 神 神 方 面白かっ."}, {"rating": 4.1, "content": "思い立ったが吉日 見 行っ しかも ちょうど 映画の日 ラッキー やはり ドラゴンボール 純粋 おもしろい なぁ フリーザ 強 全然 感じ けど ジャコ 割と 活躍 嬉しかっ あと クリリン ケータイ 着信音 笑っ 笑."}, {"rating": 2.2, "content": "バトル シーン そこそこ 見応え まあ 楽しめ. お互い 強く いい けど 戦い方 同じ 強く 説得力 w. いつまでも 何故 かみ いっ しまう なー."}, {"rating": 3.2, "content": "2015 04 30 ＠ イオンシネマ 板橋. 前作 神 神 ギャグ 要素 満ち 溢れ に対し ギャグ 要素 無く おもしろ 下がっ 唯一 笑っ 箇所 18号 クリリン 台詞 ドラゴンボール ファン 観 ほう いい けど そう なけれ まったく 観る 必要 思う ベジータ オレ 様 一人称 違和感 感じ キャラ いない 思う やっぱ ベジータ ピッコロ 地味 活躍 いい よ ね ベジータ ゴッド 要素 持つ スーパーサイヤ人 なれる 驚い ピッコロ 声 ISSA 声 似 てる まあ 高 評価 けど 不思議 不満."}, {"rating": 4.0, "content": "生き返っ 最強 戦士 闘い. 前作 方 良かっ. ベジータ 見せ場 ピッコロ 見せ場 残念. 悟天 トランクス 出番 残念. 次回作 復活 Ｂｏｏ ？."}, {"rating": 2.0, "content": "フリーザ. やっぱり フリーザ いいねぇ〜 声 聞け だけ 満足 満足. 今 程度 戦闘 見せ 興奮 新鮮."}, {"rating": 2.0, "content": "久し振り トラゴンボール 映画館. 観 やっぱり 映画館 観 方 戦闘シーン 迫力 なぁ 思っ (^-^). フリーザ 強く. テンション 上がっ. なんか 物足りない 感じ (>_<\"). 一番 印象 残っ. １ ８ 号 クリリン 大好き 思っ Σ(￣ロ￣lll)."}, {"rating": 2.9, "content": "前回 かっこよかっ ね ベジータ. 幼い 頃 夏休み 東映アニメフェア 楽しみ 劇場 行っ たよう 人 期待 言い つつ どっか 期待 がっかり パターン じゃ. 内容 どうこう 青い 髪 どう しよう 違和感 感じ しまう 自分 もう 無条件 楽しめ かも. 今 思う 気持ち ピーク ピッコロ 悟飯 赤ちゃん おもり てる 1番 気 笑. 【 劇場 】."}, {"rating": 3.7, "content": "IMAX 3D すごーく 楽しめ. 突っ込み どころ 多々 スジ 通っ てる 気. コナン 違う. おもしろいー !!."}, {"rating": 3.4, "content": "フリーザ 復活 まじ. 今 悟空 戦わ 大丈夫 ？ 期待 不安 中 鑑賞. 前作 比べ アクション 増え 今 技術 使っ 戦闘 見 かっこいい ー って. ただ やはり 当時 ハラハラ 感 さすが 抱か w. いち 前作 続編 これだけ み 知ら キャラ くる 全然 楽しめる 思う. 後 個人的 クリリン 18号 かけあい 良かっ 18号 可愛い."}, {"rating": 3.0, "content": "いまいち けど テレビシリーズ 始まる みたい そちら 期待."}, {"rating": 3.0, "content": "ぉい ！！！！！！. ビルス ウィス めっちゃ 邪魔. 二人 せい せっかく フリーザ 復活 絶望 感. 前作 ああ 設定 ちゃっ しょうが だろ けど."}, {"rating": 2.5, "content": "鳥山 申し訳ない … フリーザ様 扱い 自分 ゲーム フリーザ ボコ てる 感覚 でし 青髪 姿 説明 ややこしい. フリーザ 安らか."}, {"rating": 4.0, "content": "フリーザ 復活 ボコ る 話. 評価 高い ドラゴンボール 話 いたっ 普通 けど やつ 噛ま ないっ ところが いいね！ 置い かれ やつ 2人 増え るし （笑）. あと 個人的 パワー インフレ 少し 歯止め かかっ 気 フリーザ いくら 復活 修行 そう 簡単 超え 強 って すごく 良かっ 話 やる テレビシリーズ いい 思う. あと ご飯 お前 じゃ もう 地球 守れ 学者 休業 ちょっと 修行 方 いい."}, {"rating": 4.0, "content": "とにかく 笑い 戦い 楽しかっ ー (^o^). ただ なんか 物足りなかっ ー."}, {"rating": 3.5, "content": "ドラゴンボール 全盛期 支え フリーザ 存在感 やっぱ すごい わ. ツッコミどころ 満載 けど 神 神 酷 すぎ だけ 良く 思え クリリン だけ うまく いかん お決まり パターン とか 18号 クリリン 想い 新鮮 やっ. 連載 当時 まったく 勝ち目 フリーザ 挑む 良かっ けど 映画 限ら 時間 中 展開 今回 感じ しか …. フリーザ 軍団 戦う シーン まさに ドラゴンボール 無双 無双シリーズ 出し 欲しい. 生まれ 強 すぎ トレーニング フリーザ 半年 強 達する ゴイゴイスー 笑."}, {"rating": 4.0, "content": "もっと 圧倒的 F 観 たかっ 友達 行っ 盛り 上がれ 1400円 価値."}, {"rating": 4.5, "content": "ドラゴンボール 新しい 劇場版 第2弾. IMAX 3D 上映 確か 映像 くっきり はっきり でし. ただ 3D 若干 違和感 感じ まし なんと 立体感 逆 なくなっ しまっ 様. ともかく 今回 ファン 喜ぶ ネタ たくさん. ストーリー とか 誰 考える 想像 通り いい. ドラゴンボール 育っ 世代 もう 観る 前 面白い しょうが （笑）. 映画 やっぱり 利用 ピラフ一味 （ 若返り 済み ） 始まり. 定番 展開 ね とても ほっと. フリーザ様 復活 後 元気 何より. フォルム いい 台詞 いい やら っぷり いい やっぱり ドラゴンボール 悪役 この方 以外 考え ませ. クスっと くる 小ネタ たくさん. クリリン 着信音. デレ る 18号. 天津飯 やっぱり 置い 行か 餃子 追加 もう 一人 （笑）. 元気 亀仙人 そう いえ 300歳 オーバー でし ね. しれっと 出 ジャコ. 口 悪い ブルマ もう フリーザ だろ 破壊神 だろ 敵 なし. 口 悪さ 言及 悟空 ベジータ やりとり （笑）. 前回 散々 目 ベジータ 今回 かっこいい. やっぱり 最強 ツンデレ いっ たら 方 ね ～. 次回作 ね ？. 今度 セル とか レッドリボン軍 あたり ね （笑）."}, {"rating": 3.8, "content": "前作 面白く なかなか 楽しめ まし 悟空 ベジータ 強 すぎる ちょっと もう ネタ切れ かも しれ ませ フリーザ様 復活 どうせ ギニュー特戦隊 復活 ♫ とーく せん いっ とーく せん いっ → 登場 ポーズ 瞬 殺 笑える のに (^^). なんだかんだ 言っ クリリン 家 一番 幸せ そう 嫁 18号 呼ぶ クリリン 何気に 男気 見せる クリリン 惚れ 直す ？ 18号 イイ ね. 次回作 もう 最強 敵 キャラ vs 魔人ブウ 以来 悟空 ベジータ 共闘 ぐらい しか でしょ GOD フュージョン ちゃえ (^^)."}, {"rating": 3.8, "content": "作品 自体 ファン 充分 満足 出来る とにかく 中高生 上映 中 飲食 率 高かっ なあ 匂い すごかっ."}, {"rating": 3.0, "content": "150427. 漫画 全巻 保有 鳥山 先生 ファン 今回 ばかり さすが 才能 枯れ 疑わ ざる 得 内容 でし. 世間 注目. スーパーサイヤ人 ゴッド スーパーサイヤ人. 新た 強化 ネーミング 問題 鳥山 先生 らしい 安易 ネーミング 人々 惹き 付け でしょ."}, {"rating": 3.1, "content": "ドラゴンボール 好き 見 おか 思っ 見 映画. やっぱり フリーザ 様."}, {"rating": 2.3, "content": "20150424. 映像 キレイ でし. 話 つまらなかっ."}, {"rating": 3.0, "content": "テレビ スペシャル たら まぁまぁ 満足 かも ヤムチャ …."}, {"rating": 3.5, "content": "フリーザ様 やはり 理想の上司. ちゃんと メッツ 片手 持ち込み 禁止 今回 だけ 許し フリーザ様 オススメ w 劇場. 何だかんだ 鳥山明 先生 凄い キャラクター 作り 徹底 てる. 細かい 突っ込み 所 しっかり いれ 楽しく 見れる 言う アニメ 漫画 於け る 持論. お手本 様 でし. 世代 子供 為 エンタメ 仕上げ 笑わせ 大人 世代 懐かしい キャラ こそ ジャンプ 本誌 読ん でる 人 じゃ 知ら ？ 思う キャラ 登場 勿論 初見 好感 持てる 動き. 神 神 キャラ 出て 彼ら 好き とても 嬉しかっ. 劇場 子供 多かっ 皆 楽し そう 笑っ 最高 環境 でし 楽しかっ よ ♪. 何故 ドラゴンボール 世代 越え 愛さ 更に 分かっ 気 まし. 強 インフレ 問題 最早 分かっ ギャグ てる じゃ ね w. さて 最後 我ら フリーザ様. 徹底的 悪 美学 よ ね もう 来る 気持ち良い わ w. 若干 フリーザ 軍団 ブラック企業 た感 けど やはり 凄い 上司 でしょ フリーザ様 w. プラン A プラン B 卑劣 だろ 関係 )、 プラン C 目的 為 徹底的 やる 周到 用意 己 信念 突き通す 為 やら 事 果敢 挑戦. 敵 性格 性質 分析 弱点 突く 敵 だろ 才能 相手 スカウト. 身体 はっ 笑わせ くれる w 本人 至って 真面目 w. いやー フリーザ様 楽し そう だけ 見 良かっ よ. マキシマムザホルモン F 効果的 使わ 格好 良かっ まさか 劇場 使わ 日 来る ご 本人 達 びっくり でしょ ね. さて メッツ CM 見 癒さ."}, {"rating": 3.0, "content": "かなり 端折ら てる 感じ もったいなかっ 18号 シーン めちゃ 可愛い."}, {"rating": 4.5, "content": "悟飯 フリーザ 軍 1000人 相手 闘う シーン 一番 面白かっ ☆."}, {"rating": 3.2, "content": "期待値 高かっ だけ 残念. 復活 のに フリーザ 弱い 如何."}, {"rating": 3.5, "content": "今 思う 小学生 時 ちっちゃな スクリーン 観 ドラゴンボール 初めて 映画 以来 映画館 ドラゴンボール しみじみ 時 少し スーパーサイヤ人 近づい かも."}, {"rating": 3.5, "content": "平和 すぎ 前作 真逆 バトル シーン 満載 素直 楽しめ. とにかく 亀仙人 ムキムキ イケメン ww. 漫画 初めて フリーザ 出 頃 どう しよう ヤベー 感 もう （ 悟空 達 成長 てる ） 圧倒的 敵 どうにか 倒す 話 もう 少し 切ない. キャラ 増え まくっ 歴史 増え 続け カオス 中 続編 作り 続ける メジャー 大作 難し ずっと チャレンジ 続け いただき たく 思い."}, {"rating": 2.5, "content": "バトル シーン メリハリ 飽き テーマ いい よ 鳥山 明 って いい たく 出来 残念."}, {"rating": 3.0, "content": "同窓会. 久しぶり 会っ 馴染み 同級生 相変わらず 現役. 彼ら にとって 命懸け 戦闘 趣味 残念 復活 フリーザ様 以前 絶望 感 与え くれ フリーザ様 やはり ナメック星 ピーク ね …. それでも 同級生 元気 見る 楽しい. 次 年 後."}, {"rating": 3.0, "content": "フリーザ 軍 わんさか 感じ とか クリリン 森 戦闘シーン とか スターウォーズ 意識 ？ 天津飯 亀仙人 戦い 久々 大 画面 観れ 良かっ ジャコ 出 たし ね 携帯 着信音 フリーザ ゴールデンフリーザ 説明 結構 ネタ 感 満載 お客さん 全体 クスクス 笑い 見れ てる 感じ さすが ドラゴンボール オチ いい ？."}, {"rating": 3.5, "content": "わたし 戦闘力 530000. 言わ 頃 絶望 感 純粋 楽しめ. 天津飯 チャオズ 他 ヤムチャ 置い くる しまっ."}, {"rating": 3.6, "content": "無駄 3D 観 み まし. アニメ 3D って こんな 感じ. ドラゴンボール って 感じ 良かっ. ジャコ 読ん み たく ちゃ まし."}, {"rating": 3.0, "content": "タイトル 復活 F ダイジェスト 版 )』 にし た方 ええん じゃ 思う 目まぐるしい 展開. 不要 部分 カット ウケ そう セリフ シーン 残し 不自然 ツギハギ シナリオ. それでも 隣 子供 ゲラゲラ 笑っ 大人 ファン 胸 熱く てる 商業 成功 でしょ. あと 30分 延ばし 詳細 描く だけ もっと 自然に 思う けど なー そしたら 子ども 飽き ちゃ うんか なー. おそらく 二 時間 枠 収める カット 部分 大量 想像 ちゃい まし."}, {"rating": 3.0, "content": "鳥山明 最近 好み 出て そう. Ｆ 様 気 抜き すぎ. おいおい ベジータ 様. 久々 観る 映画. って なんか 笑. 誘わ 観. 普段 評価. 絶対 違う 視点 評価 てる けど. 思っ 以上 良かっ. 細かく 一見 どう 良い. こそ 力 入れる. なんとも 鳥山明 らしい. Ｆ 様 に関して. 丁寧 雑 扱い 受け. って 感じ ◎."}, {"rating": 3.5, "content": "子供 見 行っ まし 子供 面白かっ 喜ん まし 私的 復活 パワー ÜP やっぱり フリーザ フリーザ なぁ 感じ まし 悟空 達 強く 過ぎ でしょ ね もう ちょっと 手こずら ほしかっ 意外 亀仙人 大 活躍 まし."}, {"rating": 3.0, "content": "前作 神 神 続編 けれど フリーザ様 さえ 知っ いれ 何とか 作り むしろ フリーザ様 知ら 始まら 久々 聞く フリーザ様 丁寧 口調 高笑い 相変わらず 素敵 思わず ニヤニヤ 対する Z 戦士 各々 必殺技 披露 活躍 愛す べき 捨て キャラ ヤムチャ 致命 的 亀仙人 すら 戦っ のに 天津飯 何故 ヤムチャ 置い 天津飯 罪 大きい 残念 極まりない フリーザ様 大して 強く 結局 悟空 ベジータ 軽く あしらわ フリーザ様 悪 帝王 っぷり 行っ 悲しく せめて 二人 ギリギリ 倒せる くらい ほしかっ 個人的 子守 係 ピッコロさん 可愛 すぎる チビマイ お気に入り."}, {"rating": 3.0, "content": "ジャコ 意外 長い 出演 クリリン 着メロ ニヤリ つつ 楽しめ まし."}, {"rating": 3.6, "content": "大人 目線 しまっ ただただ フリーザ 哀れ 思い."}, {"rating": 3.5, "content": "チャラ～ ヘッチャラ ～♪. 神 神 続編 まさか 次 … ドラゴンボール ファン いか なきゃ って 感じ 行き まし. 自分 的 敵 キャラ なか 一番 好き ストーリー ね. フリーザ 復活 !!… けど 昔 映画 復活 時 ワンパン 終了 どう 期待 膨らむ ♪. マキシマムザホルモン. フリーザ フリーザ フリーザ ♪ 結構 耳 残る 音楽 まぁ 元 映画化. テレビ 情報 姿 … 結構 ショック … スーパーサイヤ人 … あ ～ あ ～…. それでも 楽 まし く まし 前作 戦い スピード感 思っ 脇役 キャラ 登場 少ない … フリーザ もう ちょっと ヒネリ … そういう 所 残念 でし. もし 次回作 絶対 観 行き !!."}, {"rating": 4.0, "content": "おもしろい. ギャグ ほどよく 戦闘 いっぱい. 3D 観 けど 大した. ストーリー フリーザ 強く 帰っ くる って 話 ジャネンバ 映画 悟飯 腹パン １ 発 即死 フリーザ 強く とても 不安 楽しみ. 亀仙人 ムキムキ 格闘 かめはめ波 溜め 無し 戦う シーン 素晴らしかっ たまん ねー. 鳥山明 先生 ジャンプ 単行 本 一 冊 分 連載 ジャコ 登場 凄かっ ファン いろいろ 意味 おいしい 映画. フリーザ 安定 キャラ. マキシマムザホルモン F 流れ 復活 フリーザ 感動. ある意味 純粋 すぎ 嫌い なれ. 最終 形態 悟空 余裕 負け てる シーン フリーザ 応援 ざる. ベジータ ちょっと かわいい キャラ お決まり ニヤニヤ 戦う シーン 少なかっ けど 悟空 同等 強 感じ 良かっ. 貴様 手 繋げ 言う ？. 肩 いい だろ って ツッコミ いけ. ブルマ 若く まだまだ いける. 18号 クリリン 見 かっこいい ･･･」 って つぶやく シーン 惚れる. 神 神 登場 ビルス 様 ウィス 登場 ウイス 少し 戦う とにかく たまらない. 天津飯 観 ぜ. GT 続く 世界 違う 流れ 思う. 悟空 強く いれ GT スーパードラゴン ボール 探し チート やっ てる ビルス 様 協力 もらう だって. あと地 獄 設定 とか. GT そんなに 鳥山 先生 関係 作品 仕方 かも. サタン 要素 欲しかっ. ドラゴンボール 低い 点数 付け."}, {"rating": 3.3, "content": "まあ こんな もん 思っ. ゴハン ピッコロさん 謎 弱体化 食らっ てる 地球 かめはめ波 撃っ 地球 消し飛ば 原作 設定 違う のに 違和感."}, {"rating": 3.9, "content": "面白い けど 前作 色々 方向性 おかしく っ てる 気 復活 フュージョン みたい カッコ いい って 気持ち なれ."}, {"rating": 3.9, "content": "バードマン 見よ 思っ のに 何故か …. クリリン 素敵 すぎ."}, {"rating": 5.0, "content": "フリーザ 袋とじ 話題 シリーズ いちばん 孫悟空 ケチ つける 場面 多かっ 思い リラックス 過ぎ 油断 まさに 現実 起き 魔人ブウ 戦 お前 ナンバーワン 同じ 強敵 戦う 悟空 交代 待ち いっ 見守る ベジータ 似 展開 今回 悟空 ベジータ ほう 上 上 フリーザ 狡猾 いき それら すべて 神 横槍 幕 下ろす 展開 まだまだ シリーズ 強く いき たい 思い まし 終わり 戦闘民族 根性 つくら 面白い 映画 でし."}, {"rating": 3.0, "content": "【 リファイン リフレイン リフリーザ 】. 嘗て 悟空 倒さ フリーザ 復活 パワーアップ Z 戦士 達 前 再び 現れる. … 確か 続編 新作 同時に 嘗て フリーザ 編 今 現在 映像 技術 リファイン とゆう 印象 受け. 展開 バトル 構図 繰り出さ 技 受け方 各 キャラクター 状況 台詞 至る 迄 ナメック星 悟空 vs フリーザ 戦 酷似. リファイン リフレイン 繰り返し 嘯い 本当に 繰り返す 脱力 しまっ. 前作 神 神 果てしなく 強 追い求め 続ける DBZ 世界 成長 可能性 感じる 一方 限界 無 意味 破綻 激しく 露呈 今回 同様 最早 どんなに 強く なろう 成長 しよう やっ てる 事 同じ 事 繰り返し 堂々巡り しか 事 自ら 残酷 絶望的 提示 しまっ 亀仙人 同列 扱い 事 強弱 無 意味 性 堂々巡り 象徴. スーパーサイヤ人 ゴッド 能力 持っ サイヤ人 スーパーサイヤ人 （ うろ覚え そんな 内容 ） 悟空 言う 様 続編 スーパーサイヤ人 ゴッド 能力 持っ サイヤ人 スーパーサイヤ人 ゴッド 言う つもり だろ. 冒頭 終局 リフレイン ミノムシ 全 宇宙 規模 拡大 様 実は ご 近所 的 縮小 ゆく 世界 ～ 原 脚 ＝ 鳥山明 全て 承知 やっ だろ DBZ 最早 繰り返し 強弱 意味 失っ 混沌 しか. 能力 上がる 度 逆 世界 相対的 小さく 取る 足ら ぬ ゆく － もう 人類 地球 重要 度 アイス 同 等化 ばいち アイス 過ぎ ぬ 彼等 烈しい 闘い 大きく 乖離 当然 事 だろ. 《 劇場 観賞 》."}, {"rating": 3.8, "content": "普通 面白かっ ね ‼ ︎. 3D 版 評判 あまりに 悪かっ んで あえて 2D 版 鑑賞 ‼ ︎. ドラゴンボール フリーザ 復活 パワーアップ やはり 悟空 ベジータ 強し …. 続き 気 方 是非 劇場 w. 2015年 4月24日. シネプレックス 幕張."}, {"rating": 4.3, "content": "ベジータ 成長 度合い ハンパない. ついに まとも やり あえる てる. カッコ よすぎ ベジータ."}, {"rating": 3.5, "content": "ジャコ 活躍 ファン ニヤリ 要素 つつ 小ネタ 知ら 人 楽しめる 作り さすが 一言 ラスト チート すぎる 気 なあ 笑 ギャグ 映画 楽しむ 問題 言える かも しれ けど."}, {"rating": 3.0, "content": "2015 4 18. せっかく 復活 のに ボコ フリーザ 可哀想 思っ."}, {"rating": 3.0, "content": "待っ まし ドラゴンボール 最新作. バトル シーン 出来 良く ちょこちょこ ファン 嬉しい 小ネタ 散りばめ 楽しめる 楽しめる … 指摘 強 インフレ 起き 納得 いか 所. 後 1番 欲しかっ 絶望 感 感じ. フリーザ 様 いくら 強く 所 悟空 ベジータ 焦り 結局 言っ 絶望 感 感じ. もっと ヤバい ？ 的 絶望 感 欲しかっ. に関して 悟空 ベジータ 行く とこ 行っ しまっ 状態 絶望 感 感じろ なんて 言わ 無理 話. そう 言っ 意味 ドラゴンボール 漫画 結末 1番 難しい 漫画 かも しれ ませ. ちなみに グッド ライ ミリオンダラーアーム 続き 今回 ドラゴンボール ビルス 様 絶賛 なさ 人類 最強 食べ物 ピザ. 人種 越え 神 絶賛 ピザ 最強 食べ物 もはや 手 届か 食べ物 かも しれ ませ."}, {"rating": 4.2, "content": "Ｚ 世代 変わら 声優 もう一度 悟空 フリーザ 闘い 観る だけ 満足. アニメ って いい ね."}, {"rating": 3.2, "content": "劇場版 ドラゴンボールZ 19. 銀河 パトロール 知ら ジャコ って 誰 ？ でし 前作 神 神 楽しめ まし ドラゴンボール 世界 確か あれこれ. 悟空 やはり 主人公 ベジータ カッコ いい ウイス 最強 悟飯 大人 目立た ピッコロ 子守り クリリン 外せ 武天老師 偉大 フリーザ しぶとい ブルマ イケ 女 天才 人脈 すぎ. 追記 鶴ひろみ ブルマ 声 最高 でし もう 聞け 残念 ご冥福をお祈りします."}, {"rating": 4.0, "content": "劇場 観賞. 闘い 笑い. 単純 楽しい. 亀仙人 やら クリリン やら 闘う 姿 懐かしさ 感じ. 強 インフレ 中盤 悟飯 以下 いない 同然 それでも 楽しい. かめはめ波 気円斬 気功砲 魔 貫 光 殺法 楽しい."}, {"rating": 2.0, "content": "典型 的 予告詐欺 なー. 予告詐欺 本編 面白けれ ばいいん けれど ただ 悟空 敵 ボス ボコボコ だけ カタルシス 微妙 映画 まし. タイトル イン なかなか かっこよく 鳥肌 立ち まし よ."}, {"rating": 4.0, "content": "IMAX 3D 鑑賞. 邦画 初 IMAX. ですが IMAX 3D やっと 通常 3D クォリティ なー 笑. IMAX じゃ たら 多分 全然 3D じゃ だろ 笑. ドラゴンボール 見れ いい フリーザ 見れ いい. 今回 前作 かなり 楽しめ まし 笑. ただ 勘違い 下さい. 内容 良く とか そういう 訳 個人的 好 きって だけ 笑. 好き 後で 言い. ツッコミ 所 まあ 多い. バトル シーン ドラゴンボール っぽく まし ね 笑. 亀仙人 戦っ てる 姿み いつ 以来 だろ. ただ 悟天 トランクス 欲しかっ なー 笑. 感じ フュージョン たら 悟飯 使い物 でしょ 間違い 笑. それと 個人的 もっと バトル シーン ばっかり って フリーザ ビルス 超える くらい 強く よかっ よ. ボロボロ 追い込ま 悟空 ベジータ 見 たかっ 笑. ダメ出し ばっかり オチ 好き じゃ 笑. いつも ドラゴンボール サタン 出せ だって オチ つけ のに …. さておき 好き 部分. クリリン 着信音 最高 w. まさかの 田中真弓 コラボ アツ かっ. あと 期待 通り マキホル F ね 鳥肌 もん. やっぱり 悟空 ベジータ アツ 友情 よ ね 理由 せよ 今回 しっかり プライド 持っ ベジータ 見れ 良かっ よ 笑. 2015 84."}, {"rating": 2.0, "content": "強 過ぎる サイヤ人 もはや 悪役 恐ろし しか 感じ フリーザ 可哀想 …。."}, {"rating": 3.5, "content": "公開 映画館 観 まし. まず ドラゴンボールZ しか 知識 … … スーパーサイヤ人 ゴッド … … ？ って まし ね … … (‐ ω ‐；). 神 神 見 みれ よかっ …. フリーザ 様 最終 形態 たら 口調 変わる 映画 変わっ 無く … ？ って まし … …. ちゃんと 変え ほしかっ なぁ. あと エンディング. 耐え ももクロファン 申し訳ない けど 数 秒 聴い 退出 まし いつも 最後 観る けど ね …. ちょっと いろいろ 突っ込ん じゃ まし ベジータ デレ 観 十分 ご馳走さま でし. … … ピッコロさん 相変わらず 子守り 担当 でし ね … ´ ͈ ᵕ ` ͈ )♡."}, {"rating": 3.3, "content": "最近 弱い 様 扱い 武天老師 さま クリリン 天津飯 ベジータ ピッコロさん ちゃんと 強く ちゃんと かっこよかっ 事 すごく 嬉しかっ 戦闘シーン 力 入っ 闘い 方 違い 芸 細かっ."}, {"rating": 3.0, "content": "やっぱり 鳥山明 凄い. オトナ ワクワク. ホルモン F やっぱ 最高 ♪."}, {"rating": 3.5, "content": "ドラゴンボール 世代 補正 入る っていう けど エンタメ おもしろかっ レイトショー 大きなお友達 ばかり でし 単純 ドラゴンボール 今 子供 外国 人気 うれしい."}, {"rating": 1.0, "content": "鳥山明 本人 脚本 関わっ 前作 神 神 とても 良い 出来 おそらく 一番 人気 敵 キャラ フリーザ 復活 言う ある程度 期待 けど 思惑 完全 裏切ら 格好. まず フリーザ トレーニング Z 戦士 復讐 言う 時点 フリーザ カッコ 良さ 完全 殺さ. よく よく 思い返せ 地球 来 フリーザ 小物 感 満載 フリーザ 己 力 過信 油断 こそ カッコ 良い だって 気付かさ. 次に フリーザ 対峙 Z 戦士 全く 感情移入 出来. 主人公 孫悟空 至っ 思考回路 完全 キチ ○ イ 域 達し しまっ 気. 登場 キャラ 魅力 言う 超サイヤ人 ゴッド 超サイヤ人 化 青い 髪 孫悟空 髪 色 道着 色 アンマッチ カッコ 悪 すぎ. （ ベジータ 青 似合う カッコ 良かっ けど ）. 神 神 時 強 インフレ 何とか たい 発言 記憶 今回 悟飯 弱 修行 戦闘力 落ちる 思わ ） 設定 一環 思っ けど 超サイヤ人 ゴッド 超サイヤ人 化 結局 インフレ 発生 要因 しか 気. 割 Z 戦士 戦い方 持久 戦 言う 消極 的 戦法 ダラダラ まったく 盛り上がら 戦闘シーン 演出 ワンパターン 正直 映画 大半 観 苦痛. 前作 神 神 良い 流れ 全部 ぶち壊し しまっ 思い まし."}, {"rating": 3.6, "content": "GT とか 前 こんな … とか 思っ しまっ 強 すぎ でしょ ー. やっぱり 戦闘シーン リアルタイム 世代 考え 楽しめる. トランクス 悟天 18号 にも 戦っ 欲しかっ ブー はい づこ へー ？. 戦闘シーン 多く 色々 削っ でしょ ね."}, {"rating": 4.0, "content": "色々 笑える 小ネタ ほっこり. フリーザ 健在 ほっこり. 亀仙人 頑張っ ほっこり. もう 1000人 手下 来 フリーザ 復活 しよう 緊張感 絶望 感 無い よ なあ もう しょうが. 挫折 天才 初めて 努力 得て 怪物 挑む って スポ根 フリーザ 愛 おしかっ 最悪 手段 最後 取っ おく わけ 辺 男らしい ぜ. 絵 この声 みんな 動い てる だけ 楽しい わ アクションシーン 多め. それにしても ビルス 青い 兄ちゃん そろそろ どうにか しない ね バランスブレイカー もん なあ. 俺 絶望 果て 死地 潜り 抜ける シリアス 悟空 観 たい よ メタルクウラ 倒し たら 崖 上 1000倍 来 まし ～ 邦画 史上最高 絶望 シーン 思う わけ. 次作 こそ バリバリ シリアス 期待."}, {"rating": 3.4, "content": "中 中っ 聞い 観 行っ 本当に 中 中. 良い 点 声優さん 演技 盛り返し おおお って とこ 前作 時 大丈夫 なー ？ って 思っ もん なー. あと 予算 付い 作画 すげ ー 良く 前作 （ry. 悪かっ 点 テンポ 尺 使い方 イマイチ メイン 部分 ちょ ー っと おざなり 過ぎ. 原作 テイスト 相手 絶望的 強く 何とか しない 地球 滅ぶ ＆ みんな 死ぬ みたい ドラゴンボール 好き 今作 みたい エンターテイメント 満載 イマイチ 受け入れ だろ なー."}, {"rating": 4.2, "content": "フリーザ様 復活 シーン F 鳥肌 もん 神 神 残念 やっ 今回 戦闘シーン 多く 好き ドラゴンボール 堪能 きた 主力 メンバー 戦闘シーン 見応え. 唯一 謎 なぜ ED ももクロ なのか F 良かっ やん."}, {"rating": 3.5, "content": "前回 ドラゴンボールZ 神と神 ドラゴンボール 世代 とっても 懐かしく とっても 興奮 面白かっ 今回 正直 いまいち でし おそらく 前作 ギャグ 満載 退屈 思っ 方 今回 復活 F バトル シーン 多め 満足 思い 神 神 好き ひと 復活 F 好きな人 別れる かも しれ ませ ね. 2つ 全編 後編 2つ 合わせ 一つ 見る 面白い 思い ドラゴンボール 良さ 出て 来る キャラクター 活躍 キャラクター 違っ 楽しめ 原作ファン 思わず ニヤリ しまう 懐かしい 展開 姿 見れ 鳥山 先生 私たち サービス くれ てる なぁ って 思い まし. フリーザ 復活 シーン マキシマム ザ ホルモン F かっこよかっ. ももいろクローバーZ エンディング はい エンディング って 世界観 表す 終わる ちょっと 残念 感じ でし. あ IMAX 3D 見 まし 3D 感 皆無 2D 十分 思い. ちょっとした 感想 ラクガキ 一緒 書き まし. →# 207 ドラゴンボールZ 復活の「F」 ／ バトル 盛り沢山 よ http:// yukke 1006 .com 2015 04 22 207m ovie."}, {"rating": 3.0, "content": "久しぶり フリーザ さま って. かなり 期待 17日 深夜 回. 以下 色々 箇条書き. ベジ ツンデレ すごかっ. 悟空 最近 調子 載っ てる 微妙 感じる … 仕方 なあ ？. ウィス ビルス 様 いい 味 出して. 悟飯 ？ ？？？ よく ？ 平和主義 知っ てる けど …. 亀仙人 つえ wwwww. ヤムチャ わ いそ すぎ wwwww. 地獄 かわいい. 強 インフレ おk. まあ とにかく 今回 ベジータ 悟空 戯れ 見せ 感じ でし. 他 キャラ 雑魚 ただ なぎ倒す だけ 存在 …. まぁ 仕方 ね. 何より. 亀仙人 すら 闘っ のに ヤムチャ 扱い かわい そ すぎ （笑）."}, {"rating": 4.0, "content": "前作 ワクワク 感 はんぱ. 公式 ホルモン F 聞ける."}, {"rating": 3.5, "content": "☞. 前作 スッカスカ 期待 普通に 楽しく 観. ストーリー 無い 劇場版 シリーズ 比べる 劣る. チビ ２ 人 出. ベジータ もう ちょっと 見せ. 悟飯 平和ボケ 目 余る. ジャコ ジャンプ 読ん まさか あんなに 出ずっぱり 思わ 嬉しかっ. 悟空 かめはめ波 地球 破壊 気 ？. クリリン 着メロ 噴い. ソルベ ブウ 戦 監視 的 発言 チビ ２ 人 事 知ら セリフ 矛盾. 歌 に関して. バトル ソング Ｆ 復活 シーン バトル 時 インスト. 主題歌 ももクロ 軽 すぎる DNA 狂詩曲 流し とけ よかっ のに 2013年 ももクロ ライブ 通っ まし. せよ 観 損 思わ. 左右 切れ IMAX 3D 観る 必要 けど."}, {"rating": 4.0, "content": "脚本 上手い ね 前半 わくわく 感じ 鳥山明 先生 しか 出せ でしょ."}, {"rating": 4.2, "content": "個人的 楽しめ まし なんか フリーザ 編 面白い 懐かしい."}, {"rating": 3.0, "content": "自分 ゴールデンフリーザ とか 厨 二 けど 強 半端ない やっぱ 悟空 戦い 名勝負 観 よかっ. アニメ 中 多分 作品 画 凝っ 思わ. 戦闘中 ちゃんと 笑い 場 設け 鳥山明 先生 天 晴れ."}, {"rating": 4.3, "content": "賛否両論 僕 ドラゴンボール ファン 完全 バイアス かかっ 最高 でし 鳥山明 セリフ 細部 こだわっ だけ 僕 にとって テンション 上がる シーン いくつ まし ありがとう ござい まし ドラゴンボール 映画 作っ 下さい."}, {"rating": 1.6, "content": "原作者 脚本 手がけ だけ らし さは 前作 増し ﾌﾘｰｻﾞ 登場 だけ 気合 入っ 感 伝わる やはり 物語 設定 面白く ｷﾞｬｸﾞ ｱｸｼｮﾝ ﾊﾞﾗﾝｽ 悪く 全盛期 盛り上がり 皆無."}, {"rating": 4.0, "content": "普通 2D 観 けど 今作 音響 力 入れ てる っぽかっ もう ちょっと いい 環境 観れ よかっ ちょっと 後悔 十分 楽しかっ. ただ 前作 観 ないと 楽しさ 半分 だろ フリーザ 以外 見どころ 無い 寂しい 感じ まし."}, {"rating": 3.5, "content": "神 神 見 じゃ 話 わかり にくい 前作 見 観. ピッコロ おじさん 緑色 けど 優しかっ. あと ヤムチャ 出 殺さ 期待 てる 方 レンタル 出て 見 ね."}, {"rating": 3.5, "content": "4DX 鑑賞. 気 放出 度 必殺技 打つ 度 座席 揺れ 風 吹い なんと 臨場感. 普通 観 たら 普通 ドラゴンボール けど 4DX おかげ 楽しめ. 一瞬 けど 18号 かわいい 観れ 満足."}, {"rating": 3.0, "content": "やっぱ フリーザ様 出る 場 締まる ね ただ 全体 もう ひと ひねり 欲しかっ あくまで 子ども 向け あと 3D 必要 疑問 IMAX 3D 観賞."}, {"rating": 3.5, "content": "前作 面白かっ 千人 バトル あまり 迫力 無かっ ね. 負ける 想定 戦略 練っ フリーザ 好き 笑. クリリン 坊主 気合 不明 着信音 ◎ 笑."}, {"rating": 4.0, "content": "やっぱり ドラゴンボール 血 騒ぐ ね 見 終わっ あと なんか 強く なりて ー って 思っ ちゃう 笑. ドラゴンボール フリーザ 戦 一番 好き 興奮 蘇り. 前作 神 神 方 面白かっ (^^;."}, {"rating": 2.5, "content": "ドラゴンボール って こんな 感じ やっ っけ ？ 後味. 緊張感 あんまり ポップコーン 音 よく 聞こえ まし."}, {"rating": 2.9, "content": "ばいきんまん 再臨 工藤. 伝統 的 言える 強 インフレ 作品 わけ けど 前作 神 神 意外 落とし どころ コミカル 部分 バランス感覚 良く なかなか 感じ やっ 記憶 新しい. 破壊神ビルス 特殊 キャラ 敵役 置か こそ やっ かも しれ 今 パワーバランス 中 無い インフレ 通用 せん 相手 こそ ラスト 以外 バトル コンパクト 見せ 違和感 無かっ. けど なぁ 今回 ばいきんまん 違う. 過去 ばいきんまん 知っ てる 観る 前 わかる けど コイツ インフレ 最大限 発揮 倒す べき 純粋 悪役 ねん なぁ. 映画 短尺 中 インフレ 起こす 敵 物凄い 可哀想 ちっぽけ ショボ 存在 見え しまう. ただ やり 言え そんな よ なぁ 時間 稼ぎ 雑魚 戦 なんて ダラダラ 過ぎ どう 思う 脚本 どうも 雑 印象 やっ 鳥山. 最大 難点 【 映画ドラえもん のび太の宇宙英雄記 現象 】. 尽きる 今年 タヌキ 映画 一番 アカン かっ 部分 綺麗 トレース 中盤 フラグ 立っ 時点 危うく 舌打ち 出 そう 思いやっ わ. 久々 ばいきんまん スクリーン 拝め バトル シーン 楽しん. だけ スコア 辺り 引っ張っ もん 前作 雲泥の差 やっ. 3D 大して 効果 的 使い方 へんし 別段 劇場 観る 必要 無い 一 本 やっ 思う わ 工藤."}, {"rating": 3.0, "content": "前作 同様 キャラクター 集う 楽しさ 重視 作風 バトル シーン 少し 物足りない けど 個々 見せ場 パワーアップ 嬉しい. 劇中歌 F 聞け だけ 大 満足."}, {"rating": 3.5, "content": "前作 神 神 微妙 けど 今回 バトル 満載 エンタメ 振り切っ 面白かっ キャラ ファッション メカ デザイン 鳥山明 手 ちゃんと 加わっ 伝わっ ちゃんと 劇場版 ドラゴンボールZ 思う."}, {"rating": 2.0, "content": "小ネタ 盛り込ま てる 所 面白い. けど バトル 単調 絶望 感 無し 強 バランス めちゃくちゃ そんな 弱い ？ そんな 強かっ ？ 混乱 ばかり. 終わり 方 ひどい. 主題歌 最悪. フリーザ 悪."}, {"rating": 3.9, "content": "子供 頃 大好き よく 映画館 親 連れ 行っ もらっ 大人 旦那 映画館 観 事実 だけ なんか 1人 感動 （笑） 前作 ストーリー もち ゃんもしてたし 戦闘シーン いっぱい 良く ☆. もう少し フリーザー 強く もう みんな やばい 死ん じゃう って くれ たら ハラハラ 感 up もっと 良かっ."}, {"rating": 4.0, "content": "悟空 強 すぎ せっかく フリーザ 復活 のに すごく 呆気なく やら 残念. 先 展開 少し 読め 残念."}, {"rating": 3.6, "content": "ドラゴンボール 蘇っ フリーザ サイヤ人 復讐 果たす 新た 軍団 率い 地球 やって来る お話. 3D 鑑賞. まぁ こんな もん ね (~_~;). まず 言える 3D 観る 意味 全く. 3D 醍醐味 言え やっぱり 飛び出し 来る 悟空 かめはめ波 画面 向かっ 放た 期待 わけ 飛び出し 要素 まさかの 皆無. 若干 奥行き 気 程度 後半 至っ 奥行き すら 感じ 3D 観 2D 観 分から なるほど. 3D 公開 以上 やっぱり ちゃんと 作っ ほしかっ のに 流石に 酷い ね 観客 バカ てる さえ 思っ しまい まし よ. しかも 僕 行っ 映画館 3D メガネ 悪い 分かり ませ 画面 とても 暗かっ よ ね (~_~;). 眩しい 鮮やか 絵 楽しみ のに だんだん 腹 立っ 来 まし よ ＼(*｀∧´)／. 2D 観れ 良かっ 心底 後悔 まし (T ^ T). 内容 前回 比べ物 くらい バトル 要素 跳ね上がっ まし ね ♪. ドラゴンボール らしい 作品 仕上がっ 思い. フリーザ 憎たらし 炸裂 嬉しかっ 前作 敵 破壊神ビルス 悟空 ベジータ 修業 とても 面白かっ. 見どころ やっぱり 1000人 軍団 バトル ね. 悟飯 ピッコロ クリリン 天津飯 亀仙人 銀河パトロールジャコ しっかり 活躍 くれる 嬉しかっ （≧∇≦）. ただ ツッコミどころ よ ね. まず 悟天 トランクス あれだけ 闘い 繰り広げ どう 考え 2人 やっ 来る 思う けど ね (~_~;). 悟飯 道着 忘れ ジャージ 参戦 なんか 気 なれ ピッコロ 魔法 道着 用意 わけ 違和感 拭い きれ ませ でし ね (´Д`. 言っ 久々 クリリン 亀仙人 天津飯 勇姿 観 かなり 嬉しかっ. あと クリリン 携帯 着信音 ある意味 夢 共演 果たし めちゃくちゃ 嬉しかっ よ （≧∇≦）. 肝心 悟空 対 フリーザ 戦 凄まじく 微妙 よ ね (´Д`. 全く 絶望 感 始め 悟空 フリーザ 更 変身 遂げ しまっ 互角 闘い 繰り広げる もん 2人 どれ 強く 分から わけ よ. やっぱり 最初 フリーザ 恐ろしい 戦力 悟空 ベジータ 苦しめ 逆転 いつも ドラゴンボール らしい バトル ほしかっ (｡-_-｡). しかも 両者 能力 ずっと 互角 闘い メリハリ ちょっと 退屈. ギャグ 要員 成り下がっ 破壊神ビルス 闘い 合間 ギャグ 放り込ん くれる けど 何だか 邪魔 でし ね (´Д`. まぁ ベジータ フリーザ 闘い かなり 燃え やっぱり カッコ 良かっ けど ね ♪( ´▽｀). ただ オチ ダメ ね. あんな しまっ たら しまう 今 迄 闘い 無駄 しまう. 腹 立っ ふざけ エンディングテーマ. 劇場 始め 聴い あまり 酷 絶句 しまい まし よ (´Д`. ドラゴンボール 品位 著しく 貶める 止め ほしい ＼(*｀∧´)／. 消化不良 感 否め けど 何はともあれ 前作 激しい バトル 観 嬉しかっ ね. ドラゴンボール 唯一 観る アニメ 死ぬ 好き 大きな スクリーン 観 だけ 感激. これから 映画 作れる 思う 次回 期待 ＼(^o^)／. 2015 51."}, {"rating": 3.1, "content": "観 終わっ 劇場 出る 時 前 歩い ちび っ子 口 揃え 面白かっ ねー 戦闘シーン やばかっ ー なんて 言っ てる 見る もはや あー こーだ 評価 必要 （ 笑 ドラゴンボール 世代 超え 愛さ 素晴らしい."}, {"rating": 3.0, "content": "久しぶり ドラゴンボール Ｚ. ドラゴンボール 世代 嬉しい 限り ベジータ おし とくに ブルマ 絡み ベジータ 反応 好き (｡-_-｡)."}, {"rating": 3.7, "content": "期待 多 すぎ だけ ちょっと 肩透かし くらっ 感じ 否め ませ まあ 楽しめ まし とにかく バトル 重視 感じ でし 悟空 ベジータ フリーザ 強 すぎ ね 間あい だに 挟ん ギャグ シーン 追加 設定 見どころ 多め よ."}, {"rating": 4.0, "content": "フリーザ って まだ 悪役 古び 凄い リアルタイム フリーザ 編 観 た人 楽しめる はず … って 歳 とっ なぁ. ストーリー ？ キャラ設定 ？ 鳥山 先生 作る 物 正しい よ ！( 錯乱 モブ 思わ ジャコ 終始 活躍 嬉しい 驚き. 謎 男 三つ目 )「 チャオズ ヤムチャ 置い 吹い."}, {"rating": 3.0, "content": "懐かし あの人は今 コーナー. あるいは 名球会."}, {"rating": 3.5, "content": "初体験 4DX 鑑賞. もう アトラクション 概ね 満足. 尻 痛 映画 激し 物語っ. ただ 内容 に関して ？. 一 粒 仙豆 伏線. 俺 ピッコロ そうした. フリーザ 仙豆 あげる 思っ 違っ. 実に あっさり 予想 裏切ら. 最も 不自然. 悟天 トランクス 出 こ. 今作 テーマ ライバル 思う. 悟空 ベジータ ライバル関係 子供達 見 学ぶ. そんな 構成 良かっ. フリーザ にとって トランクス 天敵. 例え 子供 姿 ）. 1回 出 こ やはり 不自然 思っ. 禁断 奥の手 出し しまう. もっと 深い メッセージ."}, {"rating": 1.0, "content": "最悪 でし 以上. 鳥山 節 限界 でしょ. 観 記憶 消し たい."}, {"rating": 2.2, "content": "今作 脚本 鳥山明 だけ ツッコミ 所 少なめ 上手く 繋げ って 関心 所 多く 台詞 さすが 原作者 っていう キャラ 崩れ 面白い まさしく 原作 前作 続き 野沢雅子 中尾隆聖 現役 ぶり 本当に 驚かさ いつまでも 元気. ジャコ アニメ 初 登場 前作 バトル 増やし 得意 鳥山明 色 満点 ギャグ バランス よく 入り込ん くる 飽き 来 面白い 前作 アレ アイツ カッコ いい 活躍 強引 点 良い 終わり 方. リマスター 再 放送 てる だけ 子供達 たくさん ドラゴンボール 今 大人気 おじさん 泣き そう でし. 自分 リアルタイム 世代 けど ね 嬉しい."}, {"rating": 2.0, "content": "前作 戦闘 多く ドラゴンボール っぽい. 残念 原作 絶望 的 フリーザ 強 再現 むしろ フリーザ 悟空 敵 うの みたい 見え 方 しまっ イマイチ."}, {"rating": 3.5, "content": "鳥山明 入っ てる だけ ユーモア 戦闘シーン 多く 前回 面白かっ やっぱ ドラゴンボール リアルタイム 見 育っ 世代 フリーザ 登場 時 テンション 上がっ なぁ ただ 映画 短い 時間 中 表現 いけ 事 フリーザ 圧倒的 強 時間 短く 勝て 相手 勝つ 見 たかっ 自分 ちょっと 物足りなかっ 感 3 5点 今後 期待 たい."}, {"rating": 3.9, "content": "バトル 小ネタ 十分 楽しめ まし. もっと バトル 切迫 たら 文句なし けど フリーザ 復活 間 しょうが ね. やっぱり ＤＢ 大きな スクリーン みれる 最高 ワクワク ね."}, {"rating": 2.8, "content": "スーパーサイヤ人 大好き にとって 青色 スーパーサイヤ人 ？ （ もはや 説明 忘れ ） っていう 許せ なぁ 強く 一向に 構わ けど 金色 設定 残し 強く ほしかっ 悟飯 スーパーサイヤ人 くらい しか 寂しかっ 今回 戦闘シーン 増え 内容 的 良かっ フリーザ 強く てる 思わ なぁ ゴールデン クウラ 的 変身 ほしかっ 次 是非 ブロリー."}, {"rating": 3.5, "content": "2015年 4月19日 鑑賞 IMAX 3D ドラゴンボール 本来 戦闘シーン スピード感 増え 良い けど 今回 物足りな … フリーザ パワーアップ 後 オチ 少し 残念 ただ 肉弾 戦 多く 見 ジャンプ 連載 時 ファン 嬉しかっ なあ."}, {"rating": 5.0, "content": "IMAX 3D 4 19. F 流れる シーン 鳥肌 たっ 心 震え 興奮 中々 味わえ だけ 観 来 甲斐. 都合 上 強 調整 ある程度 かも しれ けど フリーザ やっぱり フリーザ 嬉しかっ."}, {"rating": 3.1, "content": "フリーザ 復活 ただただ シンプル 本当に これだけ 初め 終わり ずーっと 戦闘シーン ばかり 男の子 たまらない 思い. 2015 04 18."}, {"rating": 4.5, "content": "頭 空っぽ 考え スカッと 楽しめる 映画 キャラクター セリフ 言う だけ キャラ こんな 言う っけ ？ みたい 事 考え 見 ニヤニヤ 止まら ビルス ウイス すっかり ドラゴンボール ファミリー 溶け込ん いい 味 出し ジャコ まぁまぁ 活躍 けど なんの 説明 出 くる 知ら 人 意味 わから じゃ 思っ けど 知り たい人 コミックス 買っ ね って 事 だろ ゴールデンフリーザ スーパーサイヤ人 ゴッド 力 持っ スーパーサイヤ人 物凄く 強く パワーバランス 途中 よく 分から 亀仙人 久々 大 暴れ 良かっ あと 笑っ クリリン ケータイ 着信音 ONE PIECE 初代 主題歌 事 もう とにかく 言い たい 沢山 90分 あっという間 すぎ もっと 観 たかっ 悟空 ベジータ 強く だって 感じ けど 続編 やっ ほしい あと 劇中 マキシマムザホルモン F 流れ 感動 とにかく ドラゴンボール 好きな人 観 損 思っ."}, {"rating": 3.4, "content": "まあ 言い たい けど 前作 だいぶ 面白かっ やっぱ フリーザ 敵 華 w 90分 程度 最強 感 出す 難しい けど バトル 多め ファン まあ まあ こんな モン w ホルモン F 挿入歌 流れ ビックリ."}, {"rating": 5.0, "content": "前回 神 神 好き けど 今回 良い ♡！. 映画 少し 短く 感じ 悟天 トランクス 出 来 残念 けど. 悟飯 強い 所 見れ 悟空 かっこ 良い ♡. まさかの ベジータ ？. って ベジータ フリーザ 仲間 言わ 時 言っ 言葉 ニヤ けた （笑）. ビルス 様 ウィス 大好き コンビ 良かっ (*^_^*). フリーザ ビルス ペコペコ ウケ （笑）. クリリン 携帯 着信音 まさかの ...（ 笑 ）. 見 たい ＼(^o^)／."}, {"rating": 3.3, "content": "友達 一緒に ドラゴンボール 映画 観 行き まし. 必殺技 アクション 満載 みんな 強かっ ‼ ︎. 亀仙人 戦闘シーン びっくり まし. 3D 版 映画 見 僕 2D 方 良い 思い. 面白い シーン 観 良かっ."}, {"rating": 3.1, "content": "鳥山明 遊び心 随所 見受け 作品 ワンピース ファン 見る べし 笑. マキシマムザホルモン ファン 笑. フリーザ 悟空 ベジータ 強い. 久々 戦闘 亀仙人 シーン 必見 笑. 新 キャラ キャラクター 設定 今風 今 ドラゴンボール 世界観 異なる 点 見所 ♪. 何より 作品 中 ホルモン F 流れる 斬新 すぎる 笑. 少し ユニーク すぎる 気 ドラゴンボール ファン 許容 楽しめる 作品 ✨."}, {"rating": 4.5, "content": "まさに ドラゴンボール って 感じ アクション. 悟空 以外 キャラ 活躍 シーン 嬉しい 演出. アクション ギャグ 映画 でし. 特典 冊子 上映 前 読む オススメ ませ. 読む 映画 オチ 全て わかっ しまう."}, {"rating": 3.0, "content": "普通 ww. フリーザ 復活 期待 のに 残念. あと フリーザ 弱い ww. 復活 シーン ホルモン 良かっ."}, {"rating": 4.0, "content": "もっと 強く あげ 良かっ のに. クリリン もう 一 回 くらい 殺し ほう 面白かっ はず. ホルモン 曲 物凄く 楽しみ 観 行っ けど. ただ 後ろ 流れ てる だけ 感じ 残念. cm 流れ てる やつ ほう かっこいい. フリーザ 金ピカ だけ メタルクウラ かよっ 思っ. いろいろ 残念."}, {"rating": 3.6, "content": "期待 すぎ. 前回 戦闘シーン 映像 今 アニメ すごい 感動 覚え 期待 すぎ せい 今回 若干 物足りな 感じ しまっ あと ドラゴンボール 世界 戦闘力 やっぱり 全体的 縮こまっ 印象 昔 派手 やり 過ぎ せいか … ？. それにしても フリーザ 復活 シーン マキシマムザホルモン 歌 タイミング 勢い 最高 すぎ. 全体的 本当に 最高 でし 次回 やる."}, {"rating": 2.8, "content": "鳥山明 原作 人気 アニメ ドラゴンボールZ 劇場版 第 19 作 目. 読者 圧倒的 人気 カリスマ性 誇る 宿敵 フリーザ 地獄 復活 殺さ 悟空 復讐 やって来る 話. 3D 版. 無料 鑑賞券 ＋ 300円 払っ 観 3D 意味 感じ 2D 良かっ 思う. 個人 的 3D モデリング 好き じゃ ドラゴンボール 的 激しい バトル 躍動感 手描き じゃ 味気 感じ しまう. 野沢雅子 声 状態 かなり 厳しく てる 神 神 思っ けども 中尾隆聖 あまり 変わら 声 色気 凄い. 余裕 落ち着き払っ 振る舞い 一転 ぐぬぬ ...」 状態 フリーザ様 悲痛 嘆き 思う存分 堪能 出来る 良かっ フリーザ 好き すれ もっと 圧倒的 悟空 達 蹴 散らす 画 欲しかっ 確か. フリーザ 軍 生き残り ピラフ一味 パシ ドラゴンボール 集め バラバラ フリーザ 復活. 蘇っ フリーザ 自分 格段 強 増し 悟空 達 対抗 為 特訓 開始 同時に 悟空 ベジータ 破壊神ビルス 元 ウィス 特訓 続け. 神 神 引き続き 登場 ピラフ一味 ビルス・ウィス コンビ 加え 同じく 鳥山明 原作 銀河パトロール ジャコ 主人公 ジャコ 参戦. 脇役 程 がっつり ストーリー 絡ん おまけ バトル こなし 下手 ご飯 同じ くらい 強. 今回 仲間 達 フリーザ 軍 兵士 1000人 バトル 悟空 ベジータ 以外 キャラクター 戦う シーン. 亀仙人 かめはめ波 ピッコロ 魔貫光殺砲 クリリン 気円斬 天津飯 気功砲 放つ 見せ場 チャオズ ヤムチャ 置い きた キッパリ )」 仲間外れ 者 中 存在. いや クリリン 戦える 二人 十分 戦力 だろ ちょっと 可哀想. バトル メンバー 以外 ブルマ 18号 前作 若々しく 描か 色気 出. ブルマ 白 シャツ 赤い スカーフ 原作 初期 思い出さ 出で立ち 38歳 思え ぬ 程 可愛い 18号 クリリン 髪 刈っ 出撃 時 カッコ いい ...」 乙女 的. メイン フリーザ バトル ギャグ 仲間 達 戦い 結構 長め 描か いざ 戦い 入っ ビルス ウィス ギャグ 要因 割り込ん 来る 緊張感 度々 解か しまう. それだけ 許せる 終盤 ウィス 見せる 行動 だけ ドラゴンボール タイトル すら 否定 設定 根底 覆し しまう 禁じ手 唖然 しまっ. あんな 事 金ピカ フリーザ 形無し わ ...。. 悟空 ＆ フリーザ 更 変身 同時に 変身 たって もっと 勿体ぶら 事 出来 じゃ だろ. じゃ ないと どういう 風 強 変化 分かり 辛い 思う けども. フリーザ 僅か 4 ヶ月 修行 だけ レベル とんでも 天才 所 大切 今後 更に 強く 可能性 秘め 言い たかっ だろ. けれど 戦闘力 53 万 → 130万 インフレ 過ぎ 世界 あまり 変化 見え 神 レベル 悟空 もう 余裕 1000万 超え てる じゃ 数値 的 問題 付き物. まぁ フリーザ 因縁 相手 ベジータ ボッコボコ シーン ベジータ ファン 前作 キャラ 崩壊 レベル ごま すり 比べ 格好 良 過ぎ シーン だけ 3D モデリング 無く 手描き 見せ くれ 所 スタッフ ベジータ 愛 感じ取る 事 出来 良かっ. 同じ Z 繋がり グループ ED 曲 史上最低 レベル マイナス 一 万 点 くらい 酷 目 当て. タイトル CHA-LA HEAD-CHA-LA 使う もう 使え 良い むしろ 望ま てる じゃ だろ. ドラゴンボール改 神 神 観 感じ 事 BGM タイミング チョイス おかしく 合っ 思う 場面 多々. バトル 中 効果 音 だけ 鳴っ 背景 寂しい ギャグ 無音 状態 まま 繰り出さ 為 滑り 気味 しまう. そういう 部分 間延び 感じ しまう 原因 思う ドラゴンボール 言え BGM なんて いくら のに 使用 所 キャラクター 愛 感じ 作品 愛 感じ. 次 記念 す べき 第 20 作 目 訳 今回 F 復活 そろそろ B 復活 期待 ちゃっ いい 頃 だろ ？. @ イオンシネマ 茨木."}, {"rating": 3.8, "content": "物足りない く けれども あっという間に 感じ. 公開前 フリーザ 敵 事 今さら フリーザ 復活 感じ 拭え. 実際 観 フリーザ 成長 っぷり 見事 当然 悟空 成長 訳. フリーザ 昔 程 恐怖 感じ ませ でし 残念. ただ ドラゴンボール らしい 娯楽 作品 仕上がっ 楽しく まし. 僕 行く 映画館 上映 初日 満員 事 のに 今回 満員 ドラゴンボール 人気 恐る べし 感じ. 追伸. 亀仙人 意外と 健闘. 追伸 追伸. フリーザ って 戦闘力 1億 2 千 万 よ ね."}, {"rating": 2.5, "content": "単純 面白かっ ベジータ 悟飯 スーパーサイア 人 化 少なく 足り 気 まし."}, {"rating": 1.9, "content": "ぼく かんがえ さいきょう すー ぱー さい やじん って 感じ. とにかく ドラゴンボール バトル 好き とか 間違い 楽しめる でしょ キャラクター 好きな人 楽しめる でしょ. 相変わらず モブ 地球人 命 価値 安い アニメ 褒め 笑. ただ お話 もう マンネリ すぎる 悟空 強 すぎる 予想外 フリーザ様 弱 すぎる. せめて 悟空 来る 二人 三 人 ぐらい 血祭り 上げる ぐらい 極 悪さ 欲しかっ のに 悪 帝王 部下 以外 手ぬるい. 観 絶対 悟空 勝て そう っていう 安心感 すぎ 今 強敵 闘い ワクワク 感じ. 悟空 勝て そう 強い やつ 挑ん 勝つ こそ ドラゴンボール じゃ."}, {"rating": 3.0, "content": "フリーザ様 完全復活. フリーザ様 一切 トレーニング 戦闘力 53 万 らしく 今回 トレーニング とんでも 新た 進化 形態 …。. 部下 1000人 従え 復讐 フリーザ 軍 1000人 乱闘 シーン 見応え まし 亀仙人 意外と 失礼 強い. フリーザ 悟空 一騎打ち 悟空 強い 姿 披露. ベジータ かっこいい. ゆりかご 揺らす ピッコロさん かわいい. ジャコ 意外と 強い. クリリン 着メロ … 笑笑. 個人的 楽しめ まし."}, {"rating": 5.0, "content": "最速 上映 観 まし (^o^)/. 山室 様 作画 やはり 最高 今回 戦闘シーン 盛りだくさん 本当に 良かっ. もう マニア 同士 語り まくっ ちゃっ けど 結論 一部 ドラゴンボール ファン かなり 気 遣っ 作ら 内容 まし って どんな よ 笑. 悟飯 ジャージ 正解. ベジータ かっこ よすぎ. クリリン かっこ よすぎ. ヤムチャ 出し ぇぇ ぇぇ. ジャコ 強 ぇぇ ぇぇ. 超サイヤ人 SS かっこ よすぎ. ベジータ かっこ よすぎ. ウイス 強 すぎ. ビルス 様 もっと 頂戴. フリーザ 中尾隆聖 良 すぎ. ゴールデンフリーザ いけ めん. ベジータ かっこ よすぎ. ベジータ かっこ よすぎ. ベジータ かっこ よすぎ. ベジータ かっこ よすぎ. ベジータ かっこ よすぎ. ベジータ かっこ よすぎ. ベジータ かっこ よすぎ. ベジータ かっこ よすぎ. ドラゴンボール 最高. って 感じ でし. 観 終わっ 後 始発 ドラゴンボール カラオケ 最高 流れ (^o^)/. 前売り あと 2枚 残ってる 明日 観 行こ."}, {"rating": 4.5, "content": "いやぁ 楽しかっ なぁ ^^. 内容 薄 びっくり けど. 戦闘シーン 好き 取っ たら 満足 ♪. ネタバレ アレ けど. もう ちょっと 中身 お金 かけ ほしかっ なぁ."}, {"rating": 4.0, "content": "まし. フリーザ様. 熱い ww. 登場 ホルモン Ｆ 鳥肌 立ち まし w. 前作 バトル 派手. 見応え. 設定 色々 不 満点. ゴッド 続き 色々 新 フォーム 出過ぎ. GT 考え よ ね 鳥山 w. いい. 超サイヤ人 …. 1 2 3 全部 やっ フリーザ 反応 見 たかっ ー. ただ なんだかんだ フリーザ様. ザコ かっ ww. 復活 だけ いい. 悟天 トランクス だして. ガヤガヤ 欲しかっ なー. ただ ついに ヤムチャ 天. 管轄 内 ウケ ww. あと ベジータ あんま 活躍. 安定 かっこよさ. 悟空 やりとり 仲良く ほっこり w. クリリン 携帯. 着メロ … ww. 次回作. 復活 セル. お願い ww."}, {"rating": 3.6, "content": "フリーザ うん ち 弱い おも たら ばか くそ 強 やっぱ ザコカッタ てゆーか ベジータ かっこ 良 すぎ 惚れ まし. 次回作 ひゃく ぱー. あと ミスターサタン 娘 娘 娘 がこっ ぱみじんにされちゃいます."}, {"rating": 3.8, "content": "最速 上映 鑑賞 前作 神 神 戦闘シーン 多く 良かっ いかんせん フリーザ 見れ まずまず グラフィック すごく 見入る シーン 所々."}, {"rating": 3.6, "content": "おもしろかっ ？. いや サイコー. あ ベジータ 死に."}, {"rating": 3.7, "content": "ドラゴンボール 最高. チャオズ ヤムチャ 宇宙 ちり 見所. 悟空 べジータ かっこよ すぎ."}, {"rating": 3.5, "content": "試写会. ドラゴンボール 作品 触れ合っ 久々 けど 主要 キャラ 健在 置いてきぼり ホッ まし. 家族 仲間 ライバル かっこいい 敵 和む お茶目 キャラ 揃っ 迫力 スピード ユーモア 申し分 なし. 挿入歌 （ マキシマムザホルモン ） 格好 良かっ 後半 戦闘シーン もっと かかっ 欲しかっ."}, {"rating": 2.5, "content": "試写会 み まし. フリーザ 若干 物足りな 感じ ギャグ シーン かなり 面白かっ."}, {"rating": 4.0, "content": "試写会 やっぱり 孫悟空 ベジータ フリーザ 最高 ビルス まし よ クリリン 悟飯 ピッコロ 3人 並ん 時 ナメック星 思い出さ 懐かしい 感じ. クリリン やっぱり 頭 まるめ ほう 好き 各 キャラクター 必殺技 だし 亀仙人 活躍. 個人的 Z 戦士 全員 揃っ ほしかっ. 楽しめ."}, {"rating": 2.3, "content": "試写会. もう フリーザ様 復活 シーン ホルモン かかっ とこ 最高 テンション あがっ. ずっと 追いかけ わけ 知ら キャラ まし 全体的 ワクワク 見れ まし."}, {"rating": 3.5, "content": "3D 視聴. 何方 かも 書い おら けれど 3D あまり 立体感 感じ それなら 2D 良かっ. ウイス 様 ヴィルス 様 存外 友好 的 これから 出 かな ？ っていう 余韻 残し くれ 好感 持て."}, {"rating": 3.6, "content": "悪く けど あっという間に 終わっ しまっ 感. フリーザ 倒し 方 結局 前 同じ フル パワー フリーザ スタミナ 長続き んで マンネリ 感."}, {"rating": 1.5, "content": "フリーザ 復活 BGM 大変 熱く. 今 特訓 こ フリーザ もし 特訓 たら ？ どう 転ん 面白く そう 展開 なぜ こう しまっ."}, {"rating": 3.7, "content": "劇場版 ドラゴンボール 復活 フリーザ. 脚本 原作 キャラクターデザイン 鳥山明. 監督 山室直儀. 8月 ある日 夏休み っぽい み たい 衝動. 夏 いえ 東映 まんが 祭 （ 死語 なあ まんが 祭り 自体 ）. 事 あまり 行か アニメ コーナー 見 たい 作品 探し たら. 原作 もはや 世界 鳥山明 先生. 鳥山明 先生 あけ くれ Dr スランプ アラレちゃん マスターピース 好き いつか 大判 集める. 久々 劇場版 ドラゴンボール Ｚ 神 神 思わず 嬉しく 劇場 鑑賞. ドラゴンボール ジャンプ 単行本 ピッコロ大魔王 あたり 挫折 ファミコン しっかり ドラゴンボールシェンロン 謎 見事 泥沼 はまり とけ 思い出 ていう 解け 〇 ソゲー 有名 ？. カードゲーム 戦闘 ファミコン ドラゴンボール 解い 思い出 ゲーム 名 失念. 2018年 12月 新作 ドラゴンボールスーパー ブロリー 上映. ドラゴンボール とか 毎年 新作 上映 たら 日本映画 勢い 加速 思う けど なあ. 事 復活 F F あいつ だろ なあ 思い つつ 東映 DVD 鑑賞 まし. 伝説 強烈 熱狂的 ファン フリーザ. （ ていう かこ フリーザ 某 CM 出演 今日 テレビ 見 びっくり よ 全然 関連 無い のに ね まあ 映画 新作 関連 思い びっくり ） この声 変体 性 力強 いや らしい. いつも 悟空 ファミリー 再会. 前作 ビルス 様 ウィス （ ぃすって 名前 良い なあ ） 掛け合い 漫才 戦闘中 ちょいちょい 挟み こま 笑い ポイント. ベジータ 正直 ？ 感じ 悟空 良き ライバル 過去 戦闘 ？. 映画 全般 戦闘 特 化 Ｚ シリーズ. うり ゃうりゃ. ー ー. 壁 激突. ひとつ パターン よ ね PS2 ドラゴンボール Ｚ シリーズ そんな 感じ よ ね. 多分 ジャッキ 映画 カンフー映画 だす. 笑っ さすが 鳥山明 先生 ひねり ひねる ラスト 笑い まし やり 過ぎ ドラゴンボールスーパー キャラ 皆さん. 悟空 息子 （ 名前 わから 程度 知識 ） ジャージ 笑え. サービス たっぷり. 生意気 ざかり フリーザ様 今 悟空 一味 立ちはだかる しかと 楽しみ まし. 夏 ぴったり まし. さて. ドラゴンボール Ｚ. 復活 あいつ. 対. 悟空 ファミリー. 夏 ぴったり 1 作 でし. 追伸. 声優 野沢雅子 凄い よ なあ 良い 声 よ なあ."}, {"rating": 2.8, "content": "DRAGON BALL 老害. やはり ブルー そんなに 見 いい 思っ しまう."}, {"rating": 2.0, "content": "フリーザ 好き けど. 映画 微妙 ？. 戦闘 って ギリギリ 緊迫感 欲しい. ほぼ. 最初 悟空 待っ てる 時 味方 ボコ ろう. 悟空 来 通常 悟空 ボコ. ゴールデン ちょっと 頑張っ たら スタミナ 切れ ボコ. こう 主人公 限界 超え 頑張る 姿 見せ つまら なぁ. ジャコ 面白かっ くらい 印象 しか 映画 でし."}, {"rating": 3.5, "content": "圧倒的 悟空 強い 思っ. きちんと 話 繋がっ 部分 ？ ？ 部分 （ 悟飯 弱 亀仙人 頑張り 具合 等 ） 周 回っ どう 良く 気. だが 結局 悟空 フリーザ 組手 始め たら グッと 胸 熱く. 結局 見 続ける だろ."}, {"rating": 2.0, "content": "時間 戻し 時点 冷め ドラゴンボール 好き のに なんか ノリ 風潮 変わっ しまっ なぁ."}, {"rating": 3.0, "content": "神 神 迫力 少ない かも しれ ませ. 時間 巻き 戻っ 解決 ちょっと 残念."}, {"rating": 3.1, "content": "当時 4歳 そこら 僕 にとって F この世 存在 すべて 悪 頭領 すなわち ラスボス （ 東側 ベルリンの壁 壊し ソ連 崩壊 時期 だいたい くらい 頃 思う ）. ある時 うたた寝 テレビ F 声 聞こえ くる. じゃじゃまる ぴっころ ぽろり. F かわいい 着ぐるみ 被っ （ ） 地球 侵略 そう 思っ. あるとき ブルマ オレンジ色 着ぐるみ 着せ 自身 黒い 着ぐるみ 着 パン工場 襲っ. 年齢 こうした 虚構 呼ば 世界 中の人 なんて 知ら 僕 F 手 替え 品 替え ナメック星 ドラゴンボール 着々 集める 一方 地球 触手 伸ばし 誰 気づか ぬ ゆっくり 僕ら 星 手 入れ つつ そう 思っ. だが まもなく F 滅び 孫悟空 半 地球人 敗れ トランクス 下着 泥棒 抹殺. 僕 大人. 復活 F. クリリン スマホ 鳴る 着信音 ワンピース そう ルフィ クリリン 着ぐるみ 着 ルフィ なのだ 大人 僕 思わ. 電話 ぽろり なけれ バイキンマン F フリーザ 復活 報せる 電話. フリーザ ドラゴンボール 力 よみがえっ. わたしの戦闘力は53万です. そう ネイル 告げ 寸分 違わ ぬ ダミ声 僕 心 沸き立っ ベジータ 鍛え 過ぎ 長渕 さな がら 声 変わり つつ フリーザ 全く 変わら ぬ 声. 僕 今年 33歳 30年 近い こえ 僕 こども 映画 楽しん. ドラゴンボール 世界観 ただ ギャグ しまっ 孫悟空 ベジータ フリーザ すら 萎縮 しまう 圧倒的 存在 登場 （ 破壊神 ちゃ ） 等 ドラゴンボール 随分 違う 形 しまっ それでも 僕 童心 かえる 出来 アニメ もらっ パワー 生きる力 みたい 作品 受け取る 出来 映画 なかなか 良かっ 思う （ こそ 当時 F 死 立ち会っ 今 若者 作品 それほど 刺さら 思う ）. あと 2点 言わ いただく クライマックス ベジータ 対 フリーザ シーン やはり ベジータ 決着 つけ ほしかっ フリーザ 強 同 程度 ベジータ 涙 僕 にとって 衝撃. いい フリーザ 使わ 父 （ ついで 悟空 父 ） 自分 生まれ故郷 消さ 怨恨 たる 相当 はず のに 二人 邂逅 あっさり 僕 拍子抜け しまっ. 主人公 孫悟空 わかる ベジータ 見事 リベンジ 果たし 違っ 印象 違い シャマラン フィンチャー 監督 きっと ベジータ 花 もたせ だろ （ そんな 絶対 はず ）. あ ともう 一点 フリーザ 兄 クウラ フリーザ 劇中 クウラ 一切 触れ （ 父 コルド 言及 ） ちゃっかり 兄 意識 変身 差 つけ 点 見過ごす わけ いく まい 兄 クウラ 変身 姿 （ メタルクウラ ） シルバー に対し フリーザ 最新 変身 姿 なんと ゴールド. ズアッ. キエーイッ. 子供 頃 何度 真似 絶対 似せ 中尾隆聖 （ フリーザ 中の人 ） 声 なるべく 声優 しか 思え 天賦 声 よ しみじみ キエーイッ."}, {"rating": 2.0, "content": "極悪人 フリーザ 復活 悟空 戦う 話. 人気シリーズ おなじみ キャラクター 大 暴れ くれれ だけ 満足 作品 シリーズ そんな 思い入れ ボク 90分 退屈 でし. フリーザ様 冒頭 蘇 えり ドラゴンボール 簡単 集め しまっ 時点 もう 願い事 かなえる 大変 思っ しまい まし たら 映画 終わっ ドラゴンボール 5分 集めれ いい だけ 話 思っ しまい. フリーザ 甦っ 大変 地球 迎撃 キャラクター 真打 主人公 現れ 大 暴れ. アクション映画 カンフー映画 作ら アニメーション 見る キツ かっ ダダダ 殴り 光線 出し 風景 破壊 繰り返し 60分 近く 工夫. 主人公 敵 変身 何故 変身 ?　 至る 全く 描か アリ 世界 たら 何度でも 変身 復活 なかろ. 地球 守る 戦う はず 主人公 地球 破壊 ちゃっ どういう 気持ち だろ とか わから センズ 食べ物 いくらでも 復活 ちゃっ. そもそも 地球 地球人 宇宙人 世界 どういう 地球 世界観 なのか わから. 戦っ いく フリーザ 弱点 わかっ 敵 弱点 見つけ 逆転 いき 理由 体力 消耗 唖然 でし. 地球 壊れ 緊張 感 主人公 やりとり 戸惑う 雰囲気 でし. 当然 世界 知ら わから ファン 楽しめる 映画 思い まし."}, {"rating": 2.0, "content": "なー 時間 巻き 戻す って なんや 地球 壊れ けど 地球 壊せる 力 持っ フリーザ 倒す 威力 かめはめ波 って どんな. フリーザ 強い ビルス 場 時点 フリーザ 負け戦 可哀想. ドラゴンボール 面白い."}, {"rating": 3.8, "content": "ドラゴンボール 無条件 楽しい. 戦闘シーン ホルモン 流れる 最高."}, {"rating": 2.0, "content": "題材 めちゃくちゃ いい のに. もったいない. 劇中歌 流れる 嫌 ホルモン 大好き. ドラゴンボール 影山 じゃ 燃え. 絶望 感. ビルス フガフガ いい 戦闘 隣 お菓子 食い 見 てる. フリーザ. ビ ビルス 様 ぁ. ビルス ビビる っす. 残念 でし."}, {"rating": 4.9, "content": "もう ほんと 最高 ♡. マキシマムザホルモン 曲 ぴったり 上映 何回 予告編 見 やら. 懐かしい キャラ 新しい ジャコ 加わっ 盛りだくさん とっても 楽しかっ. 最後 とどめ 刺す さらっと 少し 残念 悟空 最初 本気 出せ 勝て じゃ なー って くらい フリーザ 映画 じゃ 時間 足り ？ って 感じ でし."}, {"rating": 3.6, "content": "自宅 テレビ 鑑賞. ドラゴンボール シリーズ 劇場版. 監督 山室直儀. テレビ やっ 久しぶり 鑑賞. 話 地獄 フリーザ 蘇り 自身初 特訓 のち 悟空 挑む 話. しっか やっぱ 良い 意味 悪い 意味 トンデモ 映画 なー 笑. まず 開始 分 ドラゴンボール 残り 一 個 わかり 見つけ 神龍 呼び出す → フリーザ 復活 テンポ 早い. 大群 率い 地球 突撃 目まぐるしい 勢い 展開. なんで 急ぎ足 ？ 思っ たら 後半 ガッツリ 戦闘シーン 入れる. 戦闘シーン CG 所々 多様 けど 前作 多め ＋ 迫力 良かっ 思う. ホルモン F 流れる シーン アガっ. スーパーサイヤ人 ゴッド スーパーサイヤ人 誤植 VS ゴールデンフリーザ 辺り グイングイン 動い 躍動感. ただ 終盤 展開 ちょっと 差 すぎ フリーザ かわいそう しまっ フリーザ キャラ ブレ いない 分 若干 悟空 弱 い者 イジメ しまっ てる 気 …. あと ラスト 展開 とか なし っしょ 思わ ざる 得 くらい 反則 技. ウィス 万能 すぎる わ …. ー 今作 全体的 すごい ゆるやか まったり よ なぁ 強敵 攻め のに …. もうこ 時点 フリーザ 格 下がる 下がる. まぁ 個人的 好き 作品 けど フリーザ 思い入れ 人 にとって どう だろ なぁ 作品. あと ヤムチャ … 笑. そう くる …. セリフ 一つ 破壊力 って すげ ぇわ. 製作 者 側 テレビアニメ 野球 回 しろ 面白 がっ てる なぁ … 笑."}, {"rating": 2.0, "content": "最後 フリーザ ベジータ 戦う 場面. 期待 しまい まし. もしや 誇り 高き サイヤ人 惑星 ベジータ 王子 フリーザ 殺さ ？. もしや 今回 ベジータメイン ？. 涙 頂戴 的 ？. それなら 最高. それなのに 結局 茶番. 時間 戻す って."}, {"rating": 3.5, "content": "相変わらず ドラゴンボール ワールド. 戦闘シーン マキシマムザホルモン F マッチ 楽しん 鑑賞 まし. フリーザ ボコボコ すぎ じゃ （笑）. 反撃 悟空 一時 優勢 結局 終始 ボッコボコ （笑）. 逆 悟空 ベジータ 強 すぎ 爽快 ね （笑）. あと ウィス 最強 よ （笑）."}, {"rating": 3.5, "content": "昔 戦闘力 53 万 やっ 鍛え ゴールデンフリーザ たら 戦闘力 100000000000000000000 （ 1 垓 ） わろ."}, {"rating": 3.3, "content": "ハードディスク 中 鑑賞. 丁寧 言葉 使い フリーザ. まずまず 殺ら っぷり でし. なんだか 物足りない ね."}, {"rating": 3.2, "content": "フリーザ 復活 悟空 達 挑む かたち 容易 結果 想像 しまう 残念. フリーザ せっかく 修行 のに 悟空 ベジータ 強く 意味 ナシ 悲し … … ビルス ウイス 事 戦闘 緊張感 … 最終的 時間 巻き 戻す チート 技. フリーザ 軍 戦う シーン 良かっ 悟飯 見せ場 もう少し 欲しかっ … … … 苺 サンデー 食べる 二人 可愛かっ ヨシ. ドラゴンボール 戦闘力 数値 化 時代 一番 面白かっ 思う. 今 神 登場 強 基準 謎. アニメ 全 王 登場 強 … って ちゃっ てる 気. ビルス 様 俺 側 にいろ って ブルマ 言う シーン 最高 言わ てぇ."}, {"rating": 2.3, "content": "亀仙人 クリリン 戦闘シーン 見え よかっ. 以外 部分 不満 でし. サイヤ人 嫌い フリーザ ベジータ 最高司令官 してやる とか 悟空 普通 光線銃 倒れ ウイス 簡単 時間 戻し フリーザ 地獄 変 …. いっぱい 不満 期待 だけ 残念 でし. そもそも ウイス 達 せい 戦闘 緊張感 なくなり ただ 戦っ てる だけ イメージ まし. 企画 自体 素晴らしかっ けど ストーリー 残念 でし. ただ 冒頭 言っ クリリン 亀仙人 懐かしい 戦い フリーザ 復活 シーン よかっ. 最後 主題歌 やっぱ 影山ヒロノブ いい …。."}, {"rating": 2.5, "content": "神 神 方 断然 良かっ. ラスト ？ っ. ずるく ？. 教育 上 良く 感じ 笑. がっかり 感 否め."}, {"rating": 2.9, "content": "面白く わけ. 悟空 ベジータ 以外 戦闘シーン. アニメ 繋がっ. てる 悪く. 時間 操作 駄目 だろ 笑. ちゃう (^^;)."}, {"rating": 1.9, "content": "地上波放送. 劇場公開 時 無かっ 過去 ナメック星 戦い ダイジェスト 新た 描き 直し 綺麗 作画 数 分間 映し 映画 本編 構成 良かっ 子供 頃 ジャンプ リアルタイム 読ん 初めて 悟空 超サイヤ人 回 大 興奮 思い出せ ダイジェスト 部分 方 映画 本編 楽しかっ 映画 本編 全く 無関係 評価 含ま ませ. ドラゴンボール パワー インフレ しまう ツッコミ 所 比例 インフレ しまう 本作 おかしな 点 山 ストーリー 的 大きく ノイズ 働い しまう 結果的 昔 綺麗 思い出 以上 汚さ くれ 思い ばかり 募っ しまい. フリーザ 戦闘力 第 一 形態 53 万 有名 マンガ 中 第 二 形態 直後 100万 以上 本人 明言 変身 度 大幅 UP いく のに 本作 トレーニング すれ 100万 以上 確実 言っ 最終 形態 100万 第 一 形態 100万 不明 何れ せよ 人造人間 ･ セル ･ 魔神 ブウ 達 死闘 繰り広げ 度 ものすごく パワーアップ 破壊神ビルス 元 修行 超サイヤ人 ゴッド 上 超サイヤ人 ゴッド 超サイヤ人 現 : 超サイヤ人 ブルー なれる 悟空 にとって あまりに ザコ すぎる 数値. ブウ 編 他 界王神 達 皆 フリーザ 程度 一撃 倒せる くらい 強 語ら フリーザ 53 万 100万 なろう 大して 強く はず. 安易 トレーニング すれ 100万 ～～」 言わ なけれ 問題 のに もったいない ね. 悟飯 ブウ 編 アルティメット 悟飯 のに ガリガリ クリリン ･ 天津飯 ･ 亀仙人 達 同等 扱い 亀仙人 戦闘力 120 程度 はず のに フリーザ 軍 モブ 達 バッタバッタ 倒し 不可解. 120 程度 亀仙人 月 破壊 って フリーザ 軍 程度 さえ 誰 地球 破壊 そう. ナメック星 編 ただ 地球人 ブルマ 普通 活動 点 明らか ナメック 生 地球 ほぼ 同 程度 質量 惑星 (= 重力 ほぼ 同じ 大気 ･ 水 似 環境 最終 形態 フリーザ ナメック星 破壊 地球 過去 フリーザ 程度 パワー 簡単 破壊 可能 はず. 異常 インフレ パワー 持つ 悟空 超サイヤ人 ブルー 状態 巨大 かめはめ波 上空 地上 フリーザ 向け 放ち フリーザ 消滅 ウィス リセット 前 フリーザ 地球 破壊 攻撃 明らか マズイ 結果 生む 程 威力 かめはめ波 はず. すべて そんな 野暮 ツッコミ すん よ 話 分かっ パワー インフレ マンガ 必ず 起こり 得る 問題 どうにか 無理矢理 説得力 もたせる 重要 思う. 点 本作 全部 無視 どう 良い スタンス 見える 好き なれ ね. あ 神 神 全然 面白かっ. そうそう クリリン ケータイ 着信音 声優 つながり 某 海賊 マンガ 主題歌 でし アレ 本当に 白け まし. ナメック星 戦い 時 最後 フリーザ 甘 見せ 悟空 本編 冒頭 ウィス 修行 時 詰め 甘 指摘 本編 終盤 同じ 過ち おかし 為 地球 滅び 一応 学習 最後 フリーザ ブッ殺す 構成 とても 良い やはり 全体的 蛇足 感じ まし."}, {"rating": 2.1, "content": "最後 ベジータ フリーザ トドメ さし たら 最高 のに アナザーワンバイツァダスト."}, {"rating": 2.0, "content": "極悪人 のに ドラゴンボール 生き返っ ちゃう ね フリーザ 強く 時点 おもん 最後 気."}, {"rating": 1.0, "content": "極悪人 復活 じゃ っけ. 星 一 個 くらい 軽く ふっとば そう 悟空 飛び道具 やら とか でしょ. いろいろ やっつけ仕事. まあ 同窓会 的 ノリ 見れ なんと. 地球人 １ 強い クリリン 冒頭 活躍 シーン 興奮 まし."}, {"rating": 1.7, "content": "戦い 緊迫 感じ 残念 悟空 ベジータ 交代 フリーザ 対戦 やら 地球 破壊 時間 戻し めちゃくちゃ …."}, {"rating": 2.9, "content": "最近 ドラゴンボール 知ら 新 キャラ たくさん. 亀仙人 強い. フリーザ しつこい w. 悟空 青い カッコ いい. 小さい 頃 ブロリー とか ジャネンバ メタルクウラ ほう 絶望 感."}, {"rating": 3.0, "content": "久方ぶり ドラゴンボール 観 たら 強 インフレ エライ しまっ もう 最後 方 フリーザ 手 足 出て じゃ. とはいえ 考え 観 良い かも. 仙豆 さておき 時間 逆行 やっ ちゃ ダメ 気 第 93 作 目."}, {"rating": 3.6, "content": "キャラ やりとり 笑える 箇所 多く 楽しい. 巻き 戻し 瞬 殺 笑っ ^ ^."}, {"rating": 3.0, "content": "フリーザ ドラゴンボール 復活 悟空 復讐 やってくる. 悟空 べジータ ウイス 修行 中 地球. フリーザ 率いる 軍隊 戦う 悟飯 ピッコロ クリリン 天津飯 亀仙人 ジャコ. 亀仙人 のに ヤムチャ チャオズ 呼ば. 天津飯 言っ 戦え わかる けど 戦っ メンバー 揃っ てる 所 見 たい な～. ヤジロベー 加え. 亀仙人 めちゃめちゃ 強く 見え. ジャコ そこそこ. クリリン やっぱり お笑い 仙豆 担当. みんな 戦い 方 光る だけ 演出 じゃ 好き. 悟飯 クリリン ピッコロ 所 行く 助け合っ てる 感. フリーザ 自ら 動き出そ 時 悟空 べジータ 戻っ くる. クリリン 少し 泣い 悟空 vs フリーザ 闘い. フリーザ 進化 けど スーパーサイヤ人 進化 凄 すぎ 危機感 ドキドキ 感. はじめ ウイス 悟空 べジータ 弱点 指摘 最後 フリーザ 弱点 露呈. こういう 流れ でし. 時間 戻せる っていう まし. 最大 ３ 分 限定 的 けど ちょっと … 思い まし. ビルス 様 だけ 使っ ほしい."}, {"rating": 1.0, "content": "復活 F ＤＢ 死 予感. 過去 ＤＢ 劇場版 すべて 観 過去最低 作品. 現代 ドラゴンボール 劇場版 難しい 常々 思っ まし 悪役 フリーザ 点 期待 まし. ドラゴンボール 強 インフレ 激しく 劇場版 悪役 それなり ハードル 高さ 求め 考え. 余談. ONE PIECE 劇場版 ONE PIECE FILM Z 悪役 威厳 丁寧 描く キャラクター ルフィ 強く 納得 物語 根底 なす 部分 しっかり 良い 作品 思っ. 短い 時間 悪役 威厳 示せる バトル漫画 劇場版 良し 悪し 決まる 勝手 考え. 点 今回 原作 ディテール 表現 フリーザ 悪役 わけ パッと 蘇っ 強 インフレ 悟空 戦え 天才 修行 すれ 勝て 一言 フリーザ様 やっ くれる じゃ 気持ち （ 欲 言え 修行 描写 ほしかっ ）. 納得 人 かも しれ ませ 前作 ビルズ セリフ フリーザ 倒せる やつ なんて ？ 聞い あと フリーザ まだまだ ポテンシャル 設定 生き くる 感じ まし. 一つ 大きな ハードル 超え 思い 展開 期待 まし. 正直 満足 いく ませ でし. 子供 向け 作ら あたり前 かも しれ ませ 一言 片付け 点 だけ 列挙 行き. まず 致命 的 戦闘 面白く. 過去 作品 比べ しまう ガーリック Jr メタルクウラ 時 戦闘 スピード感 見せ 方 格好 良く. フリーザ 以外 敵 なんとなく 寄せ 集め 感 Z 戦士 達 なんとなく 寄せ 集め 感 面白く 亀仙人 戦え 餃子 ヤムチャ 戦え おかしい 悟天 トランクス 戦い 気づか おかしい. ピッコロ フリーザ 手下 手こずる おかしい （ 修行 前 フリーザ 一撃 やら 奴 悪い 待遇 受け 奴 手こずる おかしい ）. 重症 思っ 点 フリーザ 復活 シーン 部下 殺す 生温く 表現 過去 ドラゴンボール フリーザ ビーム 貫通 もしくは まる 焦げ はず. それでいて ビルズ 様 星 壊す シーン そのまま 描き. つまり なんとなく 残酷 描写 排除 都合 良い シーン だけ 選択 見せ わけ ビルズ 様 星 壊し 星 生命 体 死ぬ 描写 描か わけ. 子供 向け 映画 暴力 だけ 描い 残酷 シーン 見せ 逆 不健全 感じ まし. ビルズ くだり イチイチ 戦闘 水 さし 戦闘中 余計 喋り 入れ すぎ 緊迫感 全く 高まり ませ. 悟飯 ジャージ ダサい. フリーザ 思っ 弱い （ 上記 褒め た分 ガッカリ 感 強い ）. 最低 思っ シーン フリーザ 切り札 部下 手元 でる 光線銃 あんな 切り札 悟空 やられる 最初 光線銃 量産 打ちまくれ 良かっ ？ 油断 やら 済ませ ご都合主義. オチ 爽快 感 ませ. フリーザ 名前 使っ からには 相応 物 作っ ほしかっ 残念. 今 子供達 可哀想 ね ドラゴンボール このまま コンテンツ 死ん いか 期待."}, {"rating": 3.0, "content": "アニメ 見 神 神 以来 久々 ドラゴンボール 作品 見 まし 大好き キャラクター 懐かしく だけ 楽しい. ただ フリーザ様 復活 割 さほど ピンチ 感じ … 悟空 ベジータ 最後 協力 交代 制 フリーザ 大した 敵 思っ 様子 油断 うっかり 地球 破壊 時間 巻き 戻し って そんな いい ？. 子供 大人 楽しめる アニメ映画 増え 子供 向け でしょ ね 前作 そう でし 真剣 見る 映画 かも しれ ませ. 地獄 ぬいぐるみ パレード 中 フリーザ 笑え まし."}, {"rating": 3.2, "content": "やっぱり フリーザ フリーザ っていう ね. ただ 最後 地球 破壊 てる 予想 笑笑 笑笑."}, {"rating": 2.5, "content": "時 戻し 解決 オチ 映画 同じ 時期 上映 ドラえもん 萎え."}, {"rating": 3.8, "content": "待望 フリーザ様 復活. 公開初日 朝イチ 特典 いっぱい 笑. やっぱ ゴッド あんま 好き ちゃう けど. ゴールデンフリーザ 最高 でし 笑. 個人的 やっぱ 亀仙人 かめはめ波 気功砲 気円斬 久々 観 もう ムネアツ でし."}, {"rating": 3.3, "content": "前作 引き続い ストーリー 強く いえ ボコボコ フリーザ 少し 可哀想 さえ 見え くる 時間 戻す 反則."}, {"rating": 3.0, "content": "フリーザ って 管理職 小物 本当に 魅力 的 キャラクター なあ."}, {"rating": 2.5, "content": "楽しかっ !! 昔 リアル み フリーザ って あんな 弱かっ … いや サイヤ人 強 すぎ ‼ 戦闘シーン もっと ほしかっ なぁ. ラスト かえり さー ♥ めっちゃ 笑い まし 笑."}, {"rating": 2.0, "content": "やはり 前作 同様 緊迫感 戦闘シーン ガッカリ. 笑える 要素 チョイチョイ 放り込ん くる タイミング とか 滅茶苦茶 …. クリリン 木 ぶつかっ フラ フラ 場面 とか マジで 萎え （ そんなに 弱く だろ ）. 戦闘力 上限 強い 強 設定 しっかり 出来. ゴット 変化 悟空 前作 程 威圧 感 ベジータ ゴット 化 てる しまいに 破壊神 達 力 時間 戻す ドラゴンボール 始まっ 以来 初 時 戻す 設定 マジで ビックリ ‼ ︎. 戦闘 前作 方 まだ 良かっ."}, {"rating": 3.8, "content": "悟飯 とにかく 残念. ？ ヤムチャ ？. 置い. 懐かしい ピラフ 達. 気功砲. 気円斬. 魔 貫 光 殺 法. 久々 見 たい. ギニュー特戦隊."}, {"rating": 3.7, "content": "2015 04 10 Fri. フリーザ様 復活 公開初日 …. 0時 ちょうど IMAX 観 参り まし. 前作 駄作 今回 期待 半端 じゃ ませ でし 笑. まず 映像 綺麗. 戦闘シーン やはり 現代 作る こう 違う かっこよかっ. ゴールデンフリーザ ヴィジュアル どう 考え ダサい 思っ しまう. メタルクウラ かっこいい … ←. けれども スーパーサイヤ人 ゴットスーパーサイヤ 人 悟空 闘える 程 トレーニング 4 ヶ月 なんて フリーザ様 ポテンシャル 高い. 懐かしい 面々 登場 ファン 嬉しい 亀仙人 さま 隠居 生活 ？ 久々 マッチョ テンション 上がる なぜ 戦闘 参加 だろ. 天津飯 ヤムチャ 餃子 おい. クリリン 警官 髪の毛 フサフサ. ピッコロさん 弱体 っぷり きた こんなに 弱かっ ？ 昔 威厳 …。. 悟飯 平和ボケ すぎ 道着 見当たら アキバ系 緑 イモジャージ 登場 （ ピッコロさん やっ よ ピッ やっ よ T^T ）. アルティメット 悟飯 姿 … ピッコロさん 同様 弱体 化 すぎ 第一 形態 フリーザ様 一撃 やら 始末 即 気絶 ショック すぎる …。. 散々 戦っ ソルベ 光線銃 やら 悟空 （ SSGSS ）. なんだかなぁ 終わり 方 なんだか 当時 命 かけて 死闘 繰り広げ 末 勝敗 見 たかっ. 映画 確認 ウイス 凄 フリーザ様 カリスマ性. マキシムザホルモン F かっこよかっ. DB ももクロ やめ おくれ … T^T. 何より 復活 許さ フリーザ様. 悟空 強 進化 そろそろ 限界 じゃ でしょ. F 巻 GET ホクホク 帰宅 まし ジャコ 読み たい."}, {"rating": 2.5, "content": "戦闘シーン かっこよかっ けど 悟空 + ベジータ VS フリーザ いじめ ？ 思う くらい 力 差 すぎ そんなに 楽しめ."}, {"rating": 2.8, "content": "まず 悟飯 弱 すぎ 残念. 最後 なんか 違和感 星 消し 終わっ おもい 巻き 戻し 防い 終わり よ."}, {"rating": 1.1, "content": "期待 観 すぎ でしょ ， 残念 映画 でし って ， 全部 ＾ ＾ ；. 私たち 世代 脳裏 焼き付い しまっ ， 〔 絶対悪 〕 フリーザ 恐ろし 当時 ， 夢に 出 悩まさ ， フリーザ 復活 ， テンション 上がっ まし ， 観る がっかり フリーザ ， こんなに 弱かっ たら 意味 でしょ. 破壊神 登場 ， 続編 存在 示唆 思う ， またまた がっかり もう ， DB 違う 作品 思っ ほう 良 そう 亀仙人 体 変化 面白かっ. それと ， ところどころ 目立っ 〈 デッサン 狂い 〉 我慢 顔 アップ 重ね 手 大き ひどい なんて 言葉 可愛 すぎ."}, {"rating": 2.6, "content": "ども 超 ドーナツ. みんな 強く すぎ. 苦戦 敵 倒す パターン ね. ジャコ 出 嬉しかっ なぁー まさか ドラゴン 戦士 絡み 見 ありがとう ござい 鳥山 先生. あと 折角. ゴテンクス 魔人ブウ. ベジット ゴジータ 見 たかっ なぁ. ただ 圧勝 バトル. みんな 総力 あげ ボコボコ 欲しかっ. あと 時代 ね …. キャラ 死な まし ね …. . カタルシス 全く 無かっ なぁ …."}, {"rating": 3.0, "content": "フリーザ いくら 強く ゴッド 対等 渡り合っ ちゃ でしょ. いったい 悟空 強く たい … いや たい 一体."}, {"rating": 4.0, "content": "フリーザ ファン 嬉しい 復活. 最後 時間 巻き 戻す って 気 食わ けれど バトル シーン 見応え 評価 ４."}, {"rating": 3.3, "content": "【 あらすじ 】. フリーザ 軍 残党 ソルベ 地球 潜入 ドラゴンボール 使い フリーザ 復活 フリーザ 復讐 す べく 人生 初 半年 間 修行 地球 1000人 部下 連れ やっ 来る 悟空 ベジータ ビルス 元 修行 残る Z 戦士 1000人 戦う 倒し フリーザ 戦う 頼み 綱 悟飯 一撃 やら しまう ピンチ ようやく フリーザ 地球 わかっ 悟空 ベジータ 瞬間移動 地球 悟空 対 フリーザー 戦い 始まっ ほぼ 互角 両者 お互い 本気 フリーザ さらなる 進化 体型 ゴールデンフリーザ 悟空 超サイヤ人 ゴッド 超サイヤ人 変化 最初 フリーザ 押し 体力 消耗 激しく 悟空 優勢 フリーザー 敗北 寸前 瞬間 悟空 油断 ソルベ 攻撃 致命傷 負う 甘 嘆い ベジータ フリーザ 戦い 圧勝 トドメ 刺そ 瞬間 フリーザ 地球 破壊 しまう なんとか 逃げ Z 戦士 見 来 ビルス ウィルス ウィルス 力 3分 前 戻れる 分かっ 悟空 3分 前 戻り 地球 滅ぼす 寸前 戻り フリーザー 撃破 再び 地球 平和. 【 レビュー 】. 最強 コンテンツ ドラゴンボール 未だに 古臭く 感じ すごい. CG 技術 取り入れ スピーディ バトル 演出 大 増加. 前回 ビルス 踏まえ フリーザ 扱っ 本作 まぁ 力 インフレ お約束 ど からいい 今回 絶望 感 少なかっ 残念 前回 ドラゴンボール 同窓会 みたい 感じ 緩い ノリ 許さ 今回 ちょっと 痛々しい まず 描写 言え フリーザ だけ フリーザ 修行 シーン 欲しかっ フリーザ 努力 てる 様 見 たかっ 愛着 持て いつの間にか 新しい スーパーサイヤ人 出 てる 納得 いか 前作 時間 経過 とっとと 強く てる 新しい 状態 出せ いい 感覚 モロ 出 ファン 侮辱 風 見え. 悟飯 スーパーサイヤ人 安定 状態 最強 のに わざわざ スーパーサイヤ人 必要 ？. あと 悟空 地球 爆破 前 ベジータ 助け やれ よ ブウ 時 時間 長い 出来 でしょ ？. あとあと フリーザ ビルス 目 前 のに ビルス 攻撃 的 態度 取って あと ボコボコ とか 考え 地球 壊し ？. 細かい 疑問 残る こんな 往年 ドラゴンボール 言え どう いい 疑問 点. 今回 核 悟空 弱点 ベジータ 活躍 てる 決して 奇跡 的 力 発揮 自分 スペック 戦い そこで 武術 心理 的 悟空 弱点 もう一度 提示 作り直す 意味 思う 悟空 油断 世界 滅び いくど 中 ファン イライラ とこ 痛感 ウィルス 扱い 素晴らしい. 力 インフレ 上 立っ 悟空 人間性 弱点 提示 方法 素晴らしい. とはいえ 他 いつも 同じ ドラゴンボール シリーズ 名作劇場 版 以下 出来. ブロリー 様 絶望 感 なし. パピヨン みたい 悲しい 話 なし. ボージャック 残酷 性 なし. よって 凡作 位置付け. 好き. 悟空 弱点 明示. ベジータ 余裕. 嫌い. ご都合主義 連続. お話 危機感. 【 自分 やる 】. フリーザ 修行 表現 フリーザ 視点 増やし 悟空 やられる かも 危機感 作る."}, {"rating": 3.0, "content": "15 10 11 初 レンタル. 結構 あっさり なあ … 印象 分 短く すっきり まとまっ 良かっ けど. 自分 言っ けど ゴールデンフリーザ 安易 すぎ しない. 最初 最後 お花畑 笑っ. ビルス 様 ウイス 好き キャラ 今回 敵 じゃなくて 脇役 出 てる 嬉しかっ. 馬鹿 ねェ オッホッホ あなたと 一緒."}, {"rating": 3.5, "content": "さすが フリーザ 様. やっぱ クウラ ブロリー 絵 面 だけ 安定. ちょっと トレーニング だけ 超サイヤ人 ゴッド ちゃ 互角 気味 とか. もっと やれ ビルス 超え じゃ ？. ゴールデン 仕様 メタルクウラ 思い出す. 超サイヤ人 ちゃ カッコ 良かっ. 青髪 似合う ゴッド 状態 赤髪 変 過ぎ せい. やっぱ ビルス 立ち位置 良い ね. フリーザ すら 様 付け 呼ば. フリーザ まさかの 一面 （笑）. 途中 聴き 覚え BGM 思っ たら ホルモン （笑）. やけに マッチ. 内容 王道 流れ. 以外 終始 余裕 感. 加え ベジータ 組め ビルス 互角 以上 ベジータ 見学 中 ハラハラ 感 無し. いつも もう 手 無い よ 的 シーン けど 無くし 余裕 感 演出. なんか 続編 そう 的 妄想 駆ら. 一番 残念 やり直し. あーあ やっ ちゃっ ー 思っ. コレ なけれ かなり 良かっ けど."}, {"rating": 2.0, "content": "前作 ビルス 存在 パワーバランス 崩し 今作 亀仙人 フリーザ 軍 倒し いく 原作 考え てる 納得 いか 世界観 しまっ. 鳥山明 制作 関わっ のに なぁ … 残念. もっと バトル スピード 早く いい のに."}, {"rating": 2.5, "content": "内容 とにかく ハチャメチャ. 元々 ドラゴンボール けれど 守ら なけれ いけ 最低限 ルール ついに 破っ しまっ. フリーザ 登場 咬ま 犬 臭 プンプン プライド クソ とんだ ギャグ キャラ 成り下がっ しまっ. ストーリー めちゃくちゃ 目 瞑っ フリーザ やられる はなっ 一目瞭然 戦闘シーン すら 緊張感 皆無 悟空 余裕綽々 もはや 弱い イジメ 見え くる 加担 観客 構図 果たして 悪 なのか 疑問 浮かび上がっ くる. 最後 フリーザ これぞ 悪役 最低 手段 （ 皮肉 ） 地球 めちゃくちゃ 邪神 側近 時間 巻き 戻し 全て 裏技 披露. つまり こういう フリーザ どんなに 強く なろ 悟空 勝つ 最初 悟空 ベジータ ヒーロー ショー しか. 映画 フリーザ 以上 罪深い 作品 今更 ドラゴンボール 内容 なんて 問題 一種 祭 楽しめる."}, {"rating": 1.3, "content": "フリーザ ビビっ ビルス 様 せい 戦い 緊張感 なし. 悟空 光線銃 やら 笑っ. 時 戻し 無し でしょ … フリーザ 応援 しまっ わ. フリーザ 様 復活 シーン かっこ 良かっ ‼ ︎."}, {"rating": 4.0, "content": "フリーザ 達 相手 亀仙人 活躍 すぎ 気 違和感 少し (^^;;. あと ホルモン F もー 少し いい 感じ 使え じゃ あと 原作 涙 流す 悔しい 思い 敗れ ベジータ 今回 こそ 自分 手 フリーザ 倒し 欲しかっ. DB 好き 色々 書い ちゃ まし それでも 結局 めちゃめちゃ 面白かっ そこら 差し引い 星 4つ (^ ^)."}, {"rating": 2.0, "content": "悟空 → フリーザ ボッコボコ. 光線銃 → 悟空 瀕死. ＼＼\\\\ 光 線 銃 最 強 //／／. 図式 出来 しまっ 大丈夫 でしょ."}, {"rating": 3.2, "content": "ゴテンクス 出 悲しみ いっ たら もう 動く ジャコ 見れ 嬉しかっ あと 悟空 いい加減 遊び すぎ."}, {"rating": 3.2, "content": "ビルス ウイス 控え せい 危機感 あまり 無い 冒頭 フリーザ 復活 シーン かっこいい 思っ."}, {"rating": 4.1, "content": "アクションシーン 前回 多く 亀仙人 闘っ 興奮 （ 元祖 かめはめ波 見れ 良かっ w ）. それに 名 シーン 名ゼリフ 引用 所 鳥肌 もん けど 悟空 ベジータ 強 すぎ フリーザ ハラ ハラ 感 全く 無かっ 残念 (ｰ ｰ;)."}, {"rating": 3.5, "content": "フリーザ 様 復活 ワクワク まくっ まくっ 鑑賞. 期待 だけ 残念 フリーザ 強 ゴールデン まだ 慣れ 力 差 出 始める 残念 けど そうだ もっと 圧倒的 力 悟空 ベジータ 2人 ねじ伏せ ー そこで パワー 落ち たすき なんとか 倒す ー みたい 方 よかっ. 悟飯 第 一 形態 フリーザ 一 発 白目 向か させ とこ ？ って ザーボン 同等 力 レベル 手下 （ 名前 忘れ ） ピッコロ 互角 しか 戦え ？ って. なんか 色々 力 レベル わから 亀仙人 とか. あと トランクス 悟天 ほしかっ ー. あえて 伝え とか 言っ けど でかい 気 戦っ てる 感じれ 一 発 ばれる じゃん. とか まあ 色々 ツッコミ たく 一杯. 1番 いけ 思う 緊迫感 絶望 感 全く 言っ いい ど ない所. ビルス 達 地球 側 ついてる しか 感じ せい 安心感 半端ない. なんだかんだ いって 普通 楽しかっ なんと いって フリーザ 復活 シーン とか 超 かっこよかっ ホルモン F しびれる. 一番 残念 やら ナンボ ベジータ やられる どころか 敵 圧倒 しまっ 笑."}, {"rating": 4.8, "content": "映画館. めっちゃ よかっ. 前 映画 戦闘シーン 多かっ. かっこ よす ぎたー. 青 髮 かっこいい. 悟飯 一番 好き. やっぱり 悟空 一番. 結婚 悟飯. 2015 05 02."}, {"rating": 2.5, "content": "アメイジングスパイダーマン2 映画館 3D 見 時 すご すぎ 以来 3D はまっ 今回 3D 鑑賞 かめはめ波 とか 飛ん くる 思っ たら 全然 飛ん こ (´; ω ;`) 時々 キャラ 奥行 ？ ぐらい 3D (´; ω ;`) 全然 思っ 3D ちゃう レベル 3D 世 出す な！ って 少し 萎え つつ … 映画 楽しも けど ストーリー すごく 退屈 (´; ω ;`) フリーザ 軍 くだり 長 すぎ ジャコ でし ゃばりすぎだし 前半 悟飯 率いる ハゲ 軍団 くだり 長 すぎ るし 誰 興味 出す ゴテンクス 出せよ 悟飯 ワンパン だし 弱 すぎる 悟空 全然 出 戦闘 ビルス 口 挟ん スピード感 ないし フリーザ 弱い １ 番 やっ いけ 巻 戻し とか ももクロ 不快 なんか 全体 的 凄く 微妙 (´; ω ;`) 作者 考え ？ ？ 本当 意味 分から ゴテンクス 出さ とこ ハゲ s 需要 ？ ？ 全然 まだ 前 神 神 方 面白かっ もちろん ドラゴンボール それなり 面白い けど ドラゴンボール 映画 中 微妙 (´; ω ;`) 楽しみ のに 残念 でし."}, {"rating": 3.6, "content": "内容 シンプル なんか 悟空 ベジータ 遥か 彼方 次元 強 てる フリーザ ご飯 一撃 あっさり 気絶 所 ピーク あと 悟空 出 ビルス 時 絶望 感 感じ どこか 悟空 にも 余裕 見 ゴッド スーパーサイヤ人 ボコボコ ともかく ちょっと 善戦 くらい 強 後ろ 同等 強 ベジータ 控え るし … あと ビルス ウィス 地球 来 まずかっ 彼ら 存在 せい フリーザ 小物 見え しまう どちら 悟空 味方 たら 助け くれ そう 期待感 実際 タイムスリップ 地球 救い まし 持っ しまう ゴッド 力 得 スーパーサイヤ人 とんでも 修行 なれ とか 説明 欲しかっ ね ベジータ なぜ なれる 不思議. フリーザ 悟空 ベジータ 協力 やっ 倒せる くらい 強 良かっ 序盤 ウィス 2人 力 合わせれ ビルス 様 匹敵 のに とか 言っ てる てっきり そういう 伏線 思っ …. いろいろ 文句 言っ 単純 楽しめ まし あっという間 感じる くらい ワクワク 観 まし. 1番 嬉しかっ ベジータ ついに 噛ま 役 完全 悟空 追いつい 事. さて 今夏 始まる ドラゴンボール超 一 体 どんな 物語 描か でしょ ね."}, {"rating": 1.0, "content": "今回 ドラゴンボール 中 魔人ブウ 編 ウーブ 間 作品 そう 前回 映画 登場 ビルス 続編 そう ね. はっきり 言わ もらう ガッカリ にも 程 そもそも ドラゴンボール 単純 戦闘 モノ アニメ 単調 パワー インフレ がち まし 倒せ くらい 強い 的 ぶち 当たる 度 絶望 それでも 強く 倒し いき まし 無限 強 夢 ワクワク まし. なのに 今回 作品 ひどい ずっと ドラゴンボール 好き 自分 残念 しか ませ. まず フリーザ 敵 昔 ファン 自分 テンション 上がっ のに 結果 言わ もらえ フリーザ こけ 感じ フリーザ 修行 強く よかっ けど 敗因 スタミナ 不足 って 常に 自分 強い 敵 相手 戦っ Ｚ 戦士 まさかの 戦い 中 強く 勝手 相手 疲れ 負ける とか でしょ. それに ビルス ウィス 圧倒的 強い 奴 そもそも バック 保険 たぶん フリーザ ノックアウト 何だかんだ 助け くれ そう 絶望 感 時間 戻せる とかいう 訳 わからん チート 性能 助け もらっ けど ね （笑） いやいや 時間 戻せ たら でしょ （笑）. てか 戦っ てる 最中 気 抜け 感じ だろ 娯楽 色 強 すぎ ドラゴンボール 良さ 消え てる しか 思え. 極めつけ スーパーサイヤ人 ゴッド 謎 ジャンル くらい 強 にあたる ？ 鳥山 ドラゴンボールGT したい そう ね 好き けど ま 百歩 譲 って GT 噛み合っ そう ゆう 理由 気 しない ゴッド とかいう 謎 ジャンル 当然 使う どう 思う そもそも キャラ イマイチ 似合っ みんな 力 借りて ゴッド よ ね 確か 当然 てる って どう ゆう 状況 ？ 全く わからん. ドラゴンボール ファン 数多く 思う 自分 意見 偏っ 些細な 意見 かも しれ ませ こんな ドラゴンボール 見る 気."}, {"rating": 4.0, "content": "たのしかっ. 子供 頃 テレビ ドラゴンボール 流れ 主人公 強く 強い 敵 現れ … 少年漫画 的 パワー インフレ 終わら 旅路 絶望 悲壮感 感じ取っ しまっ 怖く あまり 見れ けど 劇場版 ドラゴンボール なんだか ゆるく 楽しく 好き. 根底 流れ てる 平和 気. フリーザ 様 とても 惹か 劇場 復活 見れ よかっ. ホルモン F 流れ 嬉しい （笑）. フリーザ様 やっぱり 悪役 華 なぁ. 結局 やら ちゃう けど 最後 ちゃんと 地球 破壊 っていう 華 たせ くれ よかっ. ぇじょうぶだ ドラゴンボール. . ぇじょうぶだ ウイス. 変わり そう 予感. クリリン 着メロ 爆笑 しまっ （笑）."}, {"rating": 2.0, "content": "ホルモン F 大音量 かかる バトル シーン 期待 蓋 開け みれ BGM なし 戦闘 続き ちょっと だけ F インストゥルメンタル バージョン 低 音量 かかっ ？ F ?」 レベル 全然 テンション 上がら. 今回 主役 フリーザ 悟空 ベジータ ボコボコ もう かわいそう 惨め なんか 気持ち 落ち込ん 前作 そう けど 実力 拮抗 戦い 良く よ ね. 悟空 性格 悪く ちゃっ フリーザ スタミナ 足り って わかっ 回れ右 逃げ フリーザ 追わ スタミナ 削っ くる. あと 破壊神 コンビ 邪魔 こいつ せい フリーザ 悟空 戦い 雑魚 同士 戦い っぽく しまっ 時間 戻し やり直し っていう チート やっ ちゃっ タブー でしょ やっ ちゃ いけ よ セル 編 だって 過去 変え 現代 影響 って 設定. 良かっ 点 ナメック星 編 オマージュ 感じる シーン 亀仙人 クリリン 戦闘 観 ベジータ カッコ よかっ."}, {"rating": 2.5, "content": "フリーザ もう ちょっと 大切 扱っ ほしい もう 最初 悟空 負ける 気 全く ビルズ 様 地球 たら そんな 安心感 半端 いって テレビ 新 シリーズ 楽しみ けど なあ 強 すぎる わり 地球 壊れ かた とか スピード 明らか インフレ 起き るし しかた けど )、 ご飯 君 弱 すぎ 悲しい 第 一 形態 半殺 くらい 出 こ ほしい セル 編 ご飯 君 … 遠目."}, {"rating": 3.3, "content": "最後 展開 アレ もう ちょっと フリーザ 強く ほしかっ かも. 昔 ファン 楽しめる 要素 ちょいちょい 良かっ. トランクス メカフリーザ 瞬 殺す る 昔 映像 とか 懐かしく 泣き そう （笑）."}, {"rating": 4.0, "content": "楽しみ 楽しかっ. フリーザ 悪役 っぷり さること さすが 中尾隆聖 って 感じ. 笑い ポイント 盛り込ま 良い 仕上がり でしょ. クリリン 着信音 とか. デレ る 18号. まだ 戦え 亀仙人. サラッと 出 てる ジャコ. 次回作 かしら ？ （笑）."}, {"rating": 3.0, "content": "悟飯 好き けど. なんか 落ち なー. ベジータ 強 戻っ 嬉しかっ. 悟飯 もう 一 回 強い 頃 見 たい. フリーザ 強く けど. スタミナ って …. 神龍 コミカル 過ぎ ？ あんな 感じ ？."}, {"rating": 2.0, "content": "フリーザ. 惑星 破壊. 奥の手 よ ❤ ︎. いや 最初 やれ 勝て."}, {"rating": 3.8, "content": "エンディングロール マキシマム ザ ホルモン ももいろクローバーZ NARASAKI 文字 並ん 胸 熱く まし. 糞 ゲー 具合 ドラゴンボール らしく 面白かっ."}, {"rating": 3.2, "content": "いや トンチキ けど ね 話 作る もう一度 戦わ 理由 ぶっと びす ぎて 笑える けど. そもそも ドラゴンボール リアリティ なんて 求め ないし. とにかく 上 ないっ って くらい いつも 強く強く強く 戦う って 話 だし. 何より フリーザ 出 くる やっぱり テンション 上がる. クリリン メット 外し 登場 とか ね もう ワクワク ちゃっ 全部 エンターテイメント って 事 受け取れ. フリーザ 天才 っぷり 努力 ちゃう 辺り とか ほんとに ちょっと 残念 けど. 後 思っ 3D 意味 もっと 攻撃 迫力 思っ けど 2D もさ 問題 思う. 唯一 マキホル メイン 良かっ よ 挿入歌 ももクロ ぐらい 良かっ マキホル 残念！. アニメ 見 子供 心 蘇る ただ ニコニコ しまう って 幸せ 思う わけ."}, {"rating": 3.7, "content": "今回 前評判 神 神 おもしろい 意見 多かっ 個人的 神 神 方 おもしろい 思い まし. 今回 悟飯 ピッコロ フリーザ 軍 雑魚 先頭 シーン 長 過ぎ 早く フリーザ 出せ よっ まし （笑）. それに 悟空 スーパーサイヤ人 ゴッド SS どう やっ 期待 のに いきなり しまっ つまら. 戦闘シーン 確か すごかっ それでも って 感じ ね …."}, {"rating": 2.0, "content": "テレビ スペシャル いい じゃん レベル. 金 とか 青 過程 とか 全く 無く 最終的 チート 使う 始末."}, {"rating": 3.2, "content": "大好き トランクス 出 こ フリーザ 小物 感 すごかっ 最後 勝ち 方 ずるい ちがう."}, {"rating": 3.1, "content": "もう 勝て かも っていう 絶望 感 足り なぁ. 後ろ ベジータ 見物 てる わ ビルス ウィス わ 危う 足り. クウラ 一緒に 復活 兄弟 vs サイヤ人 タッグ バトル すれ よかっ."}, {"rating": 3.0, "content": "破壊神ビルス 次 フリーザ. 原作 セル 注ぎ 人気 悪役 復活 今作. 多分 フリーザ 復活 とゆう 話題 性 だけ 興行成績 高く 狙える 作品 でしょ. 結論 言い 破壊神ビルス 相方 ウイス 最強 すぎる ゆう. フリーザ 復活 4 ヶ月 修行 言っ あっという間 地球 襲来 第 １ 形態 一気に 最終 形態 フリーザ スーパーサイヤ人 ゴッド 力 スーパーサイヤ人 早. やっぱり 90分 とゆう 短い 時間 中 詰め込み すぎ 感 否め 笑. TVシリーズ ゴールデンフリーザ 編 的 感じ 長編 やれ 面白い 気. フリーザ 復活 シーン BGM マキシマムザホルモン F 笑え. 戦闘シーン スピード感 実に 爽快 映画 いつも ネタキャラ ベジータ 今回 強い ベジータ 描か まし 笑. ドラゴンボール お決まり 圧倒的 強 手 入れる 遊ん しまっ 油断 生まれる 敵 突か セル 編 御飯 ブウ 編 ベジット まぁ 作戦 GT ゴジータ 展開 1度 フリーザ 地球 破壊 しまう わけ ウイス 最強 でし ね 時間 戻す とか チート よ 笑. 自分 座っ 一つ 前 席 小学生 集団 本編 途中 すげ ぇ 笑い 観 のに 映画 終わっ まぁまぁ コナン 方 良かっ じゃ ね ？ とか 言っ 笑い 少年 ツッコミ たく 笑. ただ スクリーン フリーザ様 久々 帰っ きた 画面 いっぱい 大 暴れ 展開 だけ ファン たまらない 展開 ね. 入場者 150万人 限定 貰える ドラゴンボール 巻 Ｆ 欲しい 人 早め 鑑賞 後 読み ましょ."}, {"rating": 2.9, "content": "シビア 採点 たら もっと 低い. フリーザ 小物 感 ガッカリ 伏線 あざとく 展開 バレバレ 戦闘 長く 長い 割 演出 目新しい 一切 等. ただ 馴染み キャラクター 達 会える 嬉しい 細かい 事 気 みる 作品 思う."}, {"rating": 1.5, "content": "緊張感 ゼロ 迫力 ゼロ ワクワク 感 ゼロ 3 拍子 揃っ まさに 期待はずれ 作品 ドラゴンボール 大 好きだから こそ 悲しく しょう ませ. フリーザ 強 あまりに 中途半端 すぎる 原因 でしょ ？. いや 全て 元凶 破壊神ビルス ウイス でしょ. 2 匹 絶望 恐怖 おののく 敵 キャラ 出す いっそ 無かっ くれる 事 切に 願い コイツ 人気. できれ フリーザ様 悟空 来る 前 悟飯 等 全員 皆殺し くらい 悪 見せ ほしかっ. 地獄 間 甘 でしょ ？. 直近 2作品 ホント 酷い ね 鳥山 先生 申し訳ない さっさと 引退 頂い 今後 昔 劇場 番 アツ ストーリー 期待. そう 思い まし マジで."}, {"rating": 3.5, "content": "敵 フリーザ 貫録 十 分 けど 悟空 ベジータ インフレ 起こし 原作 フリーザ 編 様 圧倒的 敵 絶望 感 って 薄い. 仕方 ストーリー 襲来 時 悟空 ベジータ 地球 いない 様 何とか ピンチ 作っ けど クリリン 言う いつも そんな 感じ よ ね ｗ. 増え すぎ 登場キャラクター 整理 必要 最低限 人数 コンパクト 進め なかなか 構成 苦労 思う. ヤムチャ 餃子 天津飯 置い こ （ 足手まとい ？ ） 悟天 トランクス ムチャ 理由 蚊帳の外. まとも 考えれ 貴重 戦力 けど 見せ場 とっ 散らかる こういう 割り切り 方 必要 わ. 代り Ｚ 戦力外 亀仙人 久々 戦闘 活躍 くれ 嬉しい. 俺 中 未だに 宮内 声 やっ 時代 イメージ 強い けど 佐藤 慣れ. ジャコ （ 2013年 発表 銀河パトロール ジャコ 主人公 ） フリーザ 手下 くらい 戦える なあ. なんだか 意外 けど Ｚ 戦士 削っ ジャコ 登場 見せ場 作る 鳥山明 こんな コメディ キャラ やっぱり 好き だろ なあ 感じる ね 結構 いい 味 出して. （ 本作 脚本 鳥山明 ）. 変身 フリーザ 見 ジャコ 画面 端 正面 向い まま 遠く 後退 いく 笑っ. さて 今回 話 大半 戦闘 場面 前作 神 神 期待 近かっ 気. とはいえ 前述 とおり 絶望 感 薄 なんとなく 緊張感 削い 勿体ない. バトル 描写 ドラゴンボール Ｚ らしい 超 スピード 描写 いい 場面 けど たま 吹っ飛ば ゆっくり 飛ばさ 微妙 場面. クラス バトル なれ 飛ばさ てる 途中 見え 方 良い 思う けど なあ. 結構 しっかり 描い 善し悪し. それにしても 本作 オチ どう だろ. 一応 ウイス 能力 前 振り 序盤 けど 時間 巻き 戻し やっ ちゃ アリ …。. 同年 春に 公開 映画ドラえもん のび太の宇宙英雄記 ネタ 被っ てる じゃ … 思っ だけ 秘密."}, {"rating": 2.0, "content": "2015 4 18 in バルト9. 思い付き フラッと バルト9. 0時 最速 先行 上映 らしい. 観る つもり けど ドラゴンボールZ 観 育っ ノスタルジー 味わう たまに はいい. フリーザ 復活 設定 魔人ブウ 倒し 年 後 話 鳥山明 自ら プロット 書い らしい ちなみに 破壊神 ビルズ 最強 理由 悟空 更 目標 目指し 強く 欲しい からだ そう. ギャグ 要素 多い 新しい ドラゴンボール改 世代 子供たち 向け なのか ？ ドラゴンボールZ 世代 向け 思う クリリン 着信音 ONE PIECE 主題歌 ウィーアー ウィット 富ん でる 思っ あと 天津飯 登場 だけ 会場 笑い 起き 更に ヤムチャ チャオズ 危険 置い 来 発言 周り 笑っ みなさん わかっ らっしゃる 天津飯 ヤムチャ キャラ 立ち位置 当たり 回. ホルモン F フリーザ 復活 シーン 使う 挿入歌 フル いい もっと 聞き たかっ とにかく カッコ いい. ももクロ 単に Z 繋がり だけ. 戦闘シーン 圧巻 どんな アニメ ドラゴンボール バトル 匹敵 カッコ 良 すぎ. 青い サイヤ人 カッコ いい 超サイヤ人 2 好き けど 超サイヤ人 ゴッド パワー 持っ サイヤ人 超サイヤ人 カッコ いい けど ネーミング 長 すぎ. フリーザ 相変わらず いい キャラ まし 声優 いい キャラ 立つ."}, {"rating": 3.0, "content": "ドラゴンボール 正史 スクリーン 観 って だけ スコア 上がる. ただ 内容 に関して うーん 感じ 笑. 一番 問題 って 悟空 ベジータ 強 すぎる って. 必死 感 もん ね. 悟空 ベジータ お遊戯会 見 てる 感じ. なんだかなぁ. 絶望 的 状況 なんとか 作り出し ほしい ね. ウイス ビルス さえ 敵 わん 感じ. 今 とこ 2人 最強 やも 笑. おっ たら 緊張感 ありま へん わ w. 亀仙人 活躍 嬉しい みんな 出 くる ええん けど 長い わ w. あんな 尺 取る やっ たら 出て こん ええ 笑. もっと コア 部分 作り 込ん ほしい. そっ 悟空 ベジータ フュージョン ポタラ. 次 映画 ネタ 思っ もう 大体 出来上がっ てる んで 絶望 的 展開 作り 込ん ください オネガイシマス."}, {"rating": 3.5, "content": "復活 4 ヶ月 鍛えよ 所詮 フリーザ フリーザ って ね 笑. 青い やっぱり 普通 超サイヤ人 姿 み たかっ …. 2015 04 18 IMAX 3D."}, {"rating": 3.9, "content": "前作 神 神 アフターストーリー 前回 オールスター 反動 今回 バトル 重点 置か 印象 DB らしい パワー インフレ 継続 中. 度々 復活 かませ犬 即座 死ん フリーザ 汚名返上 期待 結局 負け キャラ しまい 汚名 挽回 しまっ 物足りない もっと 凶悪 良かっ 思う. あと 地獄 恐ろしかっ."}, {"rating": 2.5, "content": "復活 フリーザ 氏 威厳 畏怖 感じ させ ぬ 壮絶 かま 化. 映画 コンセプト 実は フリーザ 修行 すれ 悟空 強く はず 蓋 開け みる 読者 絶望 与え 最終 形態 素 悟空 ボッコボコ わ ゴールデンフリーザ 超サイヤ人 ゴッド スーパーサイヤ人 悟空 良い 勝負 ちゃう 挙句 破壊神ビルス 滅茶苦茶 ビビリ 倒す フリーザ 持っ カリスマ性 著しく 損なわ しまっ 見 キツイ. せめて 超サイヤ人 ゴッド スーパーサイヤ人 早め 出す ゴールデンフリーザ もっと 圧倒的 強 悟空 ボコボコ くれ フリーザ わざわざ 蘇っ 意味 思う. 今回 フリーザ 結局 やられる クリリン 持っ 残り 一つ 仙豆 奪い取っ サイヤ人 よろしく 回復 amp ; 超 強化 体力 使い果たし 悟空 ピンチ 陥る → ベジータ 窮地 救う 良かっ 思う 結局 仙豆 伏線 フリーザ 用意 奥の手 瀕死 悟空 復活 用い しまっ うーん 感じ. 悟空 追い詰め 奥の手 もう少し フリーザ 介入 余地 よかっ やっ てる 事 ただ 部下 使っ 闇討 ちと どうも 小物 感 強調 結果 しか. ウィス 悟空 ベジータ 二人 力 合わせれ ビルス 匹敵 評定 てっきり タイトル 復活 F ならっ 最後 フュージョン 決める 思っ けど 辺 話 さらっと 流さ しまっ 中途半端. 極めつけ ウィス 能力 こんな しまっ もう ドラゴンボール いら じゃん 一言 尽きる トンデモ 能力 決め手 持っ しまっ 非常 がっかり せめて 悟空 体力 回復 とか まだしも 問題 根治 近い 神龍 だけ 欲しかっ. 細かい 超サイヤ人 ゴッド スーパーサイヤ人 フリーザ 変身 形態 過程 すっ 飛ばし いきなり 最終 形態 って いまいち 絵 的 盛り上がり 欠ける って 制作 側 わかっ ほしい どうせ 原作 漫画 ちょっと ずつ 変身 悟飯 とか ピッコロさん ボコ る 方向 方 フリーザ 成長 感じる 事 出来 思える. 全体的 よい 素材 揃っ うまく 捌き きれ 非常 勿体無い. とはいえ ゴールデンフリーザ デザイン 漂う フリーザ 持つ 激しい スーパーサイヤ人 コンプレックス 変身 雷鳴 轟き 地 海 裂ける 曇天 演出 完全 スーパーサイヤ人 オマージュ ゴールデンフリーザ 弱点 体力 消耗 激しい 点 セル 編 スーパーベジータ 踏襲 フリーザ やはり スーパーサイヤ人 呪縛 逃れる 事 出来 プロット かなり 好き. 長年 視聴 者 抱い サイヤ人 油断 すぎ 問題 真正面 切り込ん 短い クリリン 18号 家族 シーン 等 往年 ファン 嬉しい 要素 事実. フリーザ 映画 正直 フリーザ 活躍 期待 しない 見 方 いい 思う. 活躍 度合い いけ ゲスト キャラ ジャコ 方 よっぽど 見せ場 多い ね."}, {"rating": 3.3, "content": "フリーザ フリーザ フリーザ フリーザー ホルモン F 復活 フリーザ 様 わくわく. 前作 神 神 空気 保ち つつ フリーザ バトル お話 メイン. だから なんとなく ギャグ シリアス 中途半端 感 否め けど 今 ドラゴンボール 作品 雰囲気 フリーザ 繋がっ たら こういう 話 仕方 かも. 本編 真剣 バトル 胸熱 感じ 求める 少し 肩透かし くらう かも しれ ませ. 私的 懐かしい キャラ 達 会え 懐かしい 必殺技 見れ ベジータ 活躍 見れ なかなか 楽しめ まし. ただ ビルス 様 お供 かなり チートキャラ 先 登場 作品 パワーバランス かなり 偏る ね 今回 最後 力 貸し ちゃっ. こんな 魅力 的 キャラ 沢山 生み出し 鳥山 先生 本当に 偉大 思い まし. 天津飯 危険 ヤムチャ チャオズ 置い 笑っ （笑）. 3D 鑑賞 まし 3D 効果 薄め むしろ メガネ 若干 暗く 損 気分 ∀ ｀*) 2D 十分."}, {"rating": 4.5, "content": "神 神 比べ物 楽しかっ. 腑に落ちない 点 いくつか 有り. 亀仙人 強 すぎる 戦闘力 120 ぐらい だろ ？. 以外 みんな 弱 すぎ 悟飯 ピッコロ 2人 雑魚 戦士 余裕 だろ ？ 苦戦 すぎ. トランクス 悟天 教え って 言う 気 感じ すぐ 飛ん くる はず じゃ ？. 悟飯 一撃 変身 フリーザー やら って …. いくら 気 抜い スーパーサイヤ人 状態 雑魚 光線 ビーム 瀕死 でしょ …. おかしい 所 けど 上回る 楽しさ. ただ ベジータ 出番 少ない 残念 …."}, {"rating": 3.8, "content": "フリーザ. 楽しみ. 見 まし. 前回 同様 まったり のほほん 系 映画 でし. 昔 バイオレンス 鳥山明 意図 ね ？. もっと 悲劇 っぽい ドラゴンボール おもう けど なぁ すっきり まし よ 見 行っ よかっ. トランクス なぜ だろ ？ 声優さん なんか ？."}]}