{"rating": 2.8, "description": "斑目 久太郎 （ 北村一輝 ） 無双 一刀流 免許皆伝 腕前 まだら 鬼 異名 持つ 剣豪 江戸 仕官 叶わ 今 故郷 加賀藩 姑 タエ （ 木野花 ） 恨み節 背中 浴び 浪人 生活 送る 日々 タエ 四国 土佐藩 剣術 指南役 話 持ち帰っ くる. . 単身赴任 気乗り 愛猫 玉 之 丞 連れ 土佐藩 旅立つ 久太郎 だが 船着き場 目前 謎 忍者 （ 木下ほうか ） 荷物 盗ま 分身の術 惑わさ 間 四国 行 船 行っ しまう 実は 忍者 久太郎 娘 静 （ 横山めぐみ ） 離縁 目論む タエ 裏 手 引い !?. . それでも 小舟 れんたる 土佐 目指す 久太郎 空腹 ゲリラ豪雨 耐え 島 発見 四国 土佐 喜ん 束の間 島 巨大 クジラ 果たして 久太郎 玉 之 丞 土佐 たどり着ける ？. .", "spoiler_reviews": [{"rating": 3.0, "content": "面白い だろ 思っ 見 ファン 映画 いやさ."}, {"rating": 4.5, "content": "くそ真面目 剣術 猫 バカ 侍. 無口 斑目 心 軽口 平静 装う 不器用 好き 笑. . もう バカバカしく 言う なし. こういう 好き な～."}, {"rating": 2.5, "content": "現代 映画 どう なのか … … … ？ いや ツッコ むのも 馬鹿らしい 気 けど …."}, {"rating": 2.0, "content": "ーー 世界観 壊し. 最後の一句 まさに 荒唐無稽 仕上がり. 所々 笑える けど 正直 なー. こんな くだらない 出来 作品 けど 今 一番 妻 娘 出て 来 良かっ. あと 悪ノリ もはや 意味 不明 お話 でし. なんで こんな 作っ ちゃっ ？ よく 通っ ね 感 すら くらい."}, {"rating": 2.5, "content": "そんなバナナ って 感じ. LiLiCo めっちゃ 海賊. BGM っぽく 笑っ しまっ."}, {"rating": 3.6, "content": "緩 癒し 最高 至福. 誰 なんと 言お 好き. 猫 好き 渋い 男性 好き. 以上 映画 じゃ. 悶絶 作品. 玉 之 丞 最高 可愛い 多分 恋する 寡黙 けど 随所 笑い ちりばめ くる 間合い 良い 北村一輝 素敵."}, {"rating": 2.5, "content": "猫 可愛い 全部 許せる 映画. 強面 北村一輝 可愛い 可愛い あなご （ 猫 ） コンビ 最強 なー. 内容 察し."}, {"rating": 3.0, "content": "仕事 終わっ みる のに 丁度 いい とにかく 猫 かわいい 映画."}, {"rating": 1.0, "content": "猫 俳優 好き けど 笑う 場面 あろ 全く 何とも 感じ 逆 苦痛 途中 リタイア 御免 候."}, {"rating": 1.0, "content": "☆ LiLiCo って 何者 ？ ☆. ～ 😣 ～ 😣. シチュエーション って ？. 1 作 目 勢い 鑑賞 しまっ 😵 💧. いろんな 意味 ？ そんな 作品 でし."}, {"rating": 2.0, "content": "ねこ 可愛さ 2点 他 0点. ストーリー キャラ 映像 良さ なし 残念 • ́ ︿• ̀."}, {"rating": 1.0, "content": "作業 2倍 速 観. ナレーション 合間 字幕 現地 民族 言語 エンディング 寒い 演出 多かっ. 時代劇 コメディ 苦手 再 認識."}, {"rating": 1.0, "content": "猫 かわいい だけ 本当に 猫 かわいい だけ ドラマ いい けど ねぇ."}, {"rating": 1.5, "content": "ギャグ 薄ら寒い 残念 猫侍. 猫侍 最初 映画 視聴 アマゾン 配信 終わっ ちゃう 焦っ み 観 よかっ かも しれ ませ. ギャグ テンポ 悪い 南 島 出来事 なんか 違う 感 否め 何より テンポ ゆっくり すぎ 席 外し 戻っ 来 まだ ？ 感 まし ファン 楽しめ かも しれ ませ 前作 面白かっ 残念."}, {"rating": 3.0, "content": "相変わらず 緩 気軽 観 前作 方 完成度 面白 上 ね. 皆さん バナナ 食べ 過ぎ 注意 ましょ (^_^) b."}, {"rating": 1.9, "content": "ドラマ版 劇場版 1 方 面白い. 予算 かけ シュール 感じ 持ち味 のに 中途半端 舞台 南 島 ばっかり. チープ 感 ばっかり 目立っ. 取ってつけたよう 外国人. 受け 狙っ 滑っ てる 外国語. 猫 侍 面白い 組み合わせ 無駄遣い. 猫侍 良さ 自ら ぶち壊し いく スタイル. ざんねん."}, {"rating": 3.5, "content": "猫侍 劇場版 第 2 作. シリーズ TVドラマ 版 劇場版 ほう おもしろい. 無口 強面 トホホ 独り言 よい. 今回 南 島 TRICK っぽ そこはかとなく. ラスト 決闘 シーン. 気軽 楽しめる 一 品. 出演者 クレジット けど なんで ちょい 役 人 上位 てる. LILICO 次に 副島淳 だろ. 北村一輝 LiLiCo 副島淳 木野花 横山めぐみ 木下ほうか."}, {"rating": 3.9, "content": "相変わらず 激 甘 採点 猫 免じ お許し ┐(´∀｀)┌. ドラマ版 見 映画版 だけ 評価 恐縮 前作 比べ 登場人物 絞れ テンポ よく 相変わらず 小ネタ 面白い (^_^) ただ 南 島 設定 私的 あまり 好み じゃ だけ 汗. 続編 けど こっち 単独 見 多分 楽しめる 思い 胡散臭い 忍者 出 くる 外 人受け 狙っ でしょ 良い 意味 映画 アカデミー賞 ラジー賞 差し上げ たい ⊂(･∀･⊂*). … … それにしても 玉 之 丞 マジで 神 わ～ (*≧∀≦)."}, {"rating": 2.8, "content": "相変わらず ゆるく かわいかっ. LiLico もう ちょっと 綺麗 やっ 良かっ じゃ だろ."}, {"rating": 2.5, "content": "猫侍 らしい いつも ノリ ただ ちょっと ごちゃごちゃ とっ ちらかり すぎ 印象 久太郎 玉 之 丞 一緒 もっと 見 たかっ."}, {"rating": 3.0, "content": "独特 世界観 面白い 思い. ただ 話 ついていけ."}, {"rating": 2.0, "content": "手 こぎ 船で 南 島 行く シュール ご都合主義 的 内容 とても ついていけ 猫侍 続編."}, {"rating": 2.9, "content": "今回 相変わらず 無愛想 顔 武士 可愛らしい にゃんこ 組み合わせ たまらないっ 感じ でし. 適当 ストーリー展開 ゆる. テンポ 好き. 猫 世界 救う."}, {"rating": 2.5, "content": "ヌコ 可愛かっ 御座候. 雰囲気 暗い 少し 笑える."}, {"rating": 3.0, "content": "嫌い じゃ ー. クスッと 笑える コメディ. 顔 濃い 北村一輝 LiLiCo. 見 終わっ あと 感想. 最後 奥さん 胸 手紙 ？ 仕込ん けど ？ 結局 触れ けど."}, {"rating": 2.5, "content": "玉 之 丞 含む 猫ちゃん 映る. テンション あがっ !!. 南 島 住人 達 南国 風 格好 のに 吐く 息 白い 地味 気."}, {"rating": 2.6, "content": "猫侍 あまり 関係. 映画 思え ぬ 安っぽ. 前作 好き."}, {"rating": 3.0, "content": "夢うつつ. 荒唐無稽. 珍道 中. ただ 確か. 君 ぬくもり. 猫 世界 救う."}, {"rating": 2.5, "content": "もう 何もかも 破綻. 猫 大好き 浪人 侍 ＝ 猫侍. 嫁 実家 帰っ きた …. 実家 義母 加賀藩 再度 仕官 先ず 土佐藩 行き 真面目 奉公 たら 仕官 道 拓ける 無理難題 吹っ掛け 失敗 すれ 離縁 渋 々 土佐 … はず 遭難 したどり 着い 異国 島. お供 愛 描 玉 之 丞 一 匹. 前作 犬猫 騒動 巻き込ま 猫侍. どうにも アクビ 出る 展開 物 足り. 今回 テレビシリーズ シュール 更に 加速 本当に どー ー 作品. 白猫 玉 之 丞 可愛さ 癒さ 滑り まくり ギャグ 時代劇 必要性 すら 疑わしい 脚本 駄目. 前作 好き かも. 個人的 てっきり 琉球王国 行く 思っ たら なんちゃって 南国. エンディング 最高. テレビシリーズ ファン ポケッと 見れ ニャ ～( Ф ω Ф."}, {"rating": 3.5, "content": "たまの じょう 相変わらず かわゆい 猫 世界 救う. ストーリー ツッコミどころ 満載."}, {"rating": 3.3, "content": "なんだろう シリーズ. 酷い 内容 のに もっと 見 たく. 猫 様 可愛 すぎ."}, {"rating": 4.0, "content": "ぶっ 飛ん 内容 ギャグ 映画. 変に 凝る くらい ぶっ 飛ん 内容 映画 面白く いい ね. 舞台 南 島 斑目 家 以外 今 ドラマ 前作 映画 登場 キャラ 登場 絡み 見 い人 残念 思い."}, {"rating": 2.8, "content": "シリーズ を通して 観 印象 思い 江戸 仲間たち 出 くれ たら 良かっ なぁ."}, {"rating": 2.7, "content": "土佐 久太郎 玉 之 丞 向かう 事 途中 色々 島 漂着 白猫 神. テレビシリーズ １つ 前 劇場版 見 ハマり まし 今作 ゆるい 感じ. 前作 同様 爆笑 クスクス 笑える 感じ でし. 毎回 思う けど プロ 猫 本当 凄い そこら ドラ猫 たら 絶対 凄い 勢い 走っ っ ちゃう はず けど 大人しい あんな 荒い 海 撮影 とか 心配 ちゃう 白猫 あなご だけ じゃなくて さくらちゃん 2 匹 出演 てる ね とにかく 可愛く 仕方 白猫 黒猫 一緒 和ん じゃ. 北村一輝 本当 こういう 役 合い すぎる 喋ら けど 心 声 相変わらず 面白い 脚本 手がけ てる ね. 海賊 LiLiCo 忍者 木下ほうか エンディング 愛のメモリー 松崎しげる 猫侍 バージョン って ふざけ まくり ？ バナナ 印象 残る. レンタル 船 乗っ 昔話 みたい 絵 説明 面白かっ. 前作 好み けど 集中 見る 必要 くらい ユル っと 感じ 疲れ てる けど 見 たい くらい 時 オススメ."}, {"rating": 3.5, "content": "ドラマ シリーズ 自体 ゆる〜い 感じ 映画 集大成 言える ゆる ネタ 満載 笑え まし. 登場人物 みんな 濃 すぎ w 北村一輝 くどい 顔 負け アク 強い 人たち ばかり. 正直 エンドロール 一番 笑える 早送り 是非 見 欲しい w."}, {"rating": 3.0, "content": "猫侍 好き けど. いつも ほっこり 感 とか 笑い とか 少なかっ. あと エンディング やばし."}, {"rating": 5.0, "content": "きゃ わ ひたすら 久太郎 たま 可愛い もう だけ ストーリー 浅い とか 好都合 主義 とか 批判 気力 すら 湧か."}, {"rating": 2.7, "content": "ドラマ 見 独特 ゆる あなご メロメロ 観 しまっ バナナ 食物繊維 たっぷり."}, {"rating": 3.0, "content": "シナリオ 点 4. 構成 点 3. 演出 点 2. 映像 音楽 点 3. 印象 点 2. エモーショナル 点 4. 追加点 ×. 総 合点 3 0."}, {"rating": 3.3, "content": "たまの じょうが 可愛い ♪. 今回 黒猫 出 けど やはり 白猫 ...( *´ 艸 `). ストーリー 安定 緩 w. 低 予算 しっかり 笑い とっ くれ 良かっ ♪. エンディングテーマ 笑わせ もらっ ww."}, {"rating": 3.0, "content": "他 用事 気楽 見 松崎しげる 威力 最後 げる 頭 ガン 殴ら 感じ だけ 正座 見."}, {"rating": 3.0, "content": "ドラマ テンション 嬉しい （笑） あなご 本当 かわいい （ ; ; ）. エンディング 最高 すぎ でしょ."}, {"rating": 1.5, "content": "美人 猫さん 北村 猫可愛がり ニヤニヤ 松崎しげる オチ ニヤニヤ 中身."}, {"rating": 1.0, "content": "猫 好き. 玉 之 氶 キュン くる. 中身 感じ (｡-_-｡). 映画 どんな もん だろ."}, {"rating": 1.5, "content": "猫 可愛く 主人公 ユーモア 演技 多々 笑わせ 癒し系 作品 セット 脇役 衣装 等 かなり 残念 （笑）."}, {"rating": 3.3, "content": "2 作 目 なかなか ゆるーい 内容 （笑） バトル 風 シーン つつ アクション っぽい アクション 無し. 前作 テレビシリーズ ノリ わから 面白 わから 思う."}, {"rating": 3.0, "content": "ゆるい なぁ ゆるゆる なぁ ゆる すぎる よ. てか 北村一輝 脚本 関わっ ？. ノリノリ 企画 やっ. そこら へん アイドル よほど 演技 LiLiCo 姉さん. 顔 濃い 活躍 場 限ら だろ けど 他 作品 見 み たい. 松崎しげる オチ 担当 もんたよしのり 可 思う."}, {"rating": 3.1, "content": "猫侍 ファン 映画. ファン じゃ 人 観 たら じゃ こりゃ 思い w そんな 簡単 帰れる 早く 帰れ よ とか （笑） なにげに 北村一輝 氏 ダンス 貴重 かも w. 相変わらず 成り行き 流さ 久太郎 クスッ ひたすら 可愛い 玉ちゃん 癒さ. 一番 見どころ エンディング 松崎しげる 為 だけ 見 いい 全部 持っ 行き まし ね （笑）."}, {"rating": 3.0, "content": "ドラマ 時代 好き. 元々 好きな人 なけれ はぁ ？ 言い たく 内容 でしょ ね 笑. 玉 之 丞 かわいい いい ^ω^."}, {"rating": 2.0, "content": "玉 之 氶 抜群 かわいかっ. ドラマ 面白い だけ 残念 (･･;)."}, {"rating": 1.7, "content": "愛のメモリー 全て さらっ 行き まし. 評価 あなご 可愛さ. ストーリー ？ まし ？."}, {"rating": 3.3, "content": "今日 WOWOW 観 まし. 今回 面白かっ. 玉ちゃん 可愛かっ. いや 北村 (ry. 最後 愛のメモリー 聴け. 満足 映画 でし. ."}, {"rating": 2.5, "content": "猫侍 元々 荒唐無稽 お話し 面白い 所 今回 どうも ふざけ 過ぎ お話し ノレ ませ でし (´・ω・`). 相変わらず 白猫 アナゴ ＆ さくら 可愛い 北村一輝 惚け 演技 素晴らしい だけ 残念 侍 名 付い のに 殺陣 少ない 残念 せっかく レスラー 高山 出演 のに 闘い 消化不良. 前作 劇場版 感動 出来る 良作 今作 期待 ちょっと 残念 結果 まし しかしながら シリーズ ファン まずまず 楽しめる 思い."}, {"rating": 2.5, "content": "TVドラマ 完全 別物 江戸 一切 関係 パラレルワールド ？. 北村一輝 本人 脚本 名 連ね 楽しん 作っ 分かる 玉 之 丞 さま 可愛さ 爆発 てる プラス 0 5 LiLiCo いら な～."}, {"rating": 2.5, "content": "最近 癒さ たい みたい. うーん 玉 之 氶 可愛い あと 全体 的 意図 (？) チープ 楽しむ 作品 時代 そぐわない 現代語 とか 南国 人達 白い 吐息 とか. ストーリー 面白い なぁ …. ドラマ よい."}, {"rating": 2.8, "content": "前作 猫侍 方 面白かっ … 猫ちゃん 相変わらず 可愛らし けど ね 本当に 美猫."}, {"rating": 2.8, "content": "猫 主婦. 簾 ボロボロ 障子 張り替える 強化 障子紙 かかわら 翌 日大 穴 かわいい ♡. 外出 帰っ みる 買い置き ネコ 砂 部屋 中 散乱 片付ける 主婦 冷ややか 目線 かわいい ♡. まな板 洗っ 消毒 後 ちょっと 目 離し 隙 まな板 上 座り かわいい ♡. 玉 之 氶 良い 子 けれど ロキ 様 方 イケメン ♡ やっ かわいい ♡. 全然 面白く 映画 のに ロキ 様 見る 付き合っ 最後 見 しまう. 松崎しげる 愛のメモリー 最高 良かっ プラス 1点 エンディング 時 ロキ 様 見 マイナス 1点. ネコ さま 楽しい 映画 (^O^)."}, {"rating": 1.9, "content": "前作 テレビシリーズ 観 おら 初めて 鑑賞. 大丈夫 思っ けど ダメ でし いまいち 入り込め. 猫 可愛い けども. バナナ くだり 少し 面白かっ けど."}, {"rating": 2.0, "content": "一刀両断 くだら. にゃん 魅力 言っ エンドロール だけ じゃ ？ ？ ウチ 猫 ほう って ？ いや 終始 かわいい けれど 足り もっともっと 玉 之 氶 ？ 話 展開 なんて どう いい 見せ場 よく 分から いや 導入 面白かっ けど （笑）. 記録 てか 二 作 目 ないかい."}, {"rating": 2.7, "content": "なんと よく わかん. … というのも シリーズ よ ね ？. 知ら 時間 余っ 言っ 観る かも 笑. @ センチュリーシネマ."}, {"rating": 2.8, "content": "猫 大好き 映画 無口 のに 心理 描写 すごく 騒がしい 猫 良い 子."}, {"rating": 3.0, "content": "ユル 映画 笑. まったり たい 時 猫 好き ｵｽｽﾒ. エンディング ちょっと ビックリ まし 白猫 魅力 まし (^^)."}, {"rating": 2.9, "content": "猫 好き 映画 しまっ ..。 途中 寝 しまい まし .. 前作 断然 面白い."}, {"rating": 2.5, "content": "なぜ 南 島 なんだろう … なんて 考え だし たら 観る 出来 しまう タグイ w. まあ 日本 離れ 小島 ぐらい 設定 よかっ って 気. 玉 之 丞 班目 久太郎 いれ いい だろ けど … 突飛 設定 どう 見 異国 原住民 見え 現地 人々 … 映画館 観る 辛 すぎる かも … w. LiLiCo LiLiCo しか 見え … (´･Д･)」. ストーリー まあ 最終的 はいい 話 やぁ ー っ メデタシメデタシ エンディング曲 ちょっと 歌詞 かわる だけ 和ん 終われ まし."}, {"rating": 3.0, "content": "あなご 可愛いい 予想 けど ドラマ 方 面白い."}, {"rating": 3.4, "content": "TVドラマ 版 同様 玉 之 丞 ただただ 可愛い 映画. 北村一輝 三枚目 役 相変わらず 面白い. 何より 愛のメモリー 猫侍 ver .」 全力 歌う 松崎しげる 素晴らしい."}, {"rating": 3.0, "content": "ただただ 猫. ただただ 猫 癒さ. ただただ 猫 可愛さ 知る. . エンディング 曲 松崎しげる ボキャブラリー 半端 い事 思い知る 映画 www. 栃木県民 見 たら わかる. 大谷 採石場 跡地 ロケ地 （＾ω＾）."}, {"rating": 2.3, "content": "玉ちゃん 可愛 すぎ. 内容 イマイチ w. わざわざ 映画 必要 ？. 玉ちゃん 可愛い 良い. それにしても 松崎しげる てる w."}, {"rating": 3.0, "content": "猫 好き たまらない. たまの じょうが 可愛 すぎ （≧∇≦）. なでなで たい. かぶりつき たい. 肉球 いろいろ たい ♪( ´▽｀). ストーリー はっきり 言っ ボツ. いろいろ 突っ込み たく 作品 でし. 最後 松島 しげる 曲 ぜひ 聴い 観 ね. 愛のメモリー 猫侍 バージョン. にゃ〜 (^ ^)."}, {"rating": 2.5, "content": "ストーリー 気 たら だめ やつ けど にゃん 可愛 各 人物 個性 強 十分 楽しめ 笑."}, {"rating": 3.5, "content": "北村一輝 主演 ネコ 時代劇 コメディ シリーズ 劇場版 第 ２ 弾. 猫侍 ついに 海外 飛び出す. 内容 とか 白猫 様 かわい ＆ 強面 浪人 ネコ デレ る 姿 面白い 娯楽 B級映画."}, {"rating": 3.0, "content": "あなご たんか わ ゆす (*´ Д ｀). エメラルド 瞳 カメラ目線 … あぁ 麗し. ひたすら ゆるゆる. 観 丁度 良い～."}, {"rating": 3.0, "content": "20151223 視聴 ドラマ版 延長 みたい 観 鑑賞 横山めぐみ 母 娘 喜ん 加賀藩 御用達 森八 和菓子 いい 思わず 日本橋室町 店 行き たく よ エンディング曲 松崎しげる ニャン."}, {"rating": 2.4, "content": "年 １ 回 くらい ペース 公開 動物 使っ ユル 映画 … 実は 好き. 幼獣マメシバ 犬飼さんちの犬 くろねこルーシー ネコナデ 』... 続々 出 … ちなみに ４ 年 １ 回 面白い （ 今 気付い けど 全然 割 合っ ..）. 猫侍 ね … … 中 かなり ヒドイ 思い 前作 まだ キャラ設定 斬新 楽しめ まし 今回 通用 ギャグ 寒い 猫さん 目立っ. 毎回 劇場 見 何となく 危険 察知 スルー 正解 でし. まぁ 面白く けど 癒さ そもそも そういう 目的 映画 もん ね. 好き 動物 ユル 映画. ねこタクシー. ネコナデ. イヌゴエ. 他 思い出せ."}, {"rating": 2.4, "content": "猫侍 ファン 北村 ファン 観 行き まし. ゆるゆる (^ ^). 作品 観 人 猫ちゃん 好き 北村一輝 好き ぐらい 思う 方々 にとって 大 満足 思い. 単に 映画 好き 評価 信じ 観る 痛い 目 あい."}, {"rating": 2.6, "content": "あなご たん かわいい 大きい スクリーン 観 幸せ 最高 ユル ふにゃふにゃ 頭 観 映画 好き."}, {"rating": 3.0, "content": "若干 悪乗り 過ぎ SEA SO N2 雰囲気 そのまま 後 舞台 南 島 移し だけ 言え それだけ 作品. 多く 猫侍 ファン 求め ドラマティック 物語 ケレンミ あふれる 殺陣 無く バカバカしい 思い つつ つい 笑っ しまう ゆるい ノリ ただただ 玉 之 丞 可愛らし 映画 これでいいのだ 思う. あえて 劇場 見 良い 感じ けど 家で 見る おそらく 凡作 猫侍 ファン 集まる 映画館 ニヤニヤ 見 正解 でし."}, {"rating": 2.6, "content": "玉 之 丞 あなご 直接 会える つられ 見 行き まし. 本当に きれいな 猫ちゃん でし. 映画 … まあまあ 最後 松崎しげる よく OK なぁ って 感じ."}, {"rating": 3.3, "content": "ユル ユル すぎる だが ， いい. 猫 ， お持ち帰り たい ｗｗｗ. それにしても 松崎しげる たら. ももクロ ライブ サプライズ発表 替え歌 いい. 映画 エンドロール 愛のメモリー 猫侍 バージョン いい. すっ げ なあ. 2015 9. 21. TOHOシネマズ 流山おおたかの森."}, {"rating": 4.1, "content": "大好き 猫侍 映画版 かなり コメディ 感じ たくさん 笑え やっぱり あなご 可愛 すぎる 17歳 見え 若々しい 見た目 けど 健康 面 大丈夫 ？ 無駄 心配 しまい まし (^_^;)."}, {"rating": 3.0, "content": "今 以上 ストーリー めちゃくちゃ けど いい 猫 世界 救う. あと なんとなく TRICK っぽい."}, {"rating": 2.3, "content": "猫 不器用 侍 掛け合い 作品 ミソ 思う けど … 辺 今回 少なく 残念 前作 わりと ストーリー 思う 今回 無い 等しい."}, {"rating": 4.0, "content": "テレビドラマ 知る 人 知っ 猫 萌え 時代劇 ？ 猫侍 劇場版 第 ２ 弾 僕 ドラマ 2 シーズン 見 けど ドラマ わりと 一部 猫 好き しか 知ら 劇場版 第 １ 弾 見 けど 劇場 やっ いい ？ って 思っ まし. 内容 キャスト 考える スペシャル 版 TV 放映 いい なー って 思っ けど エンドロール 映画 出来る 仕込み 笑い 堪える 必死 やっ. とにかく 玉乃 丞 癒さ 北村一輝 演技 ギャップ 笑わさ エンドロール 爆笑 もん 観 良かっ."}, {"rating": 3.8, "content": "ストーリー （笑）. 北村 心 声 ニャンコ 存分 堪能 まくれ まし *\\(^o^)/*. そんなバナナ エンドロール 全部 持っ かれ ＼(^o^)／."}, {"rating": 2.5, "content": "色んな 設定 とか 話 流れ 凄 すぎ 言い表せ ませ. 飛び道具 作り上げ てる 感じ. だから やたら 断片 的 衝撃 尋常 なかなか 記憶 残る 1本. ホラー映画 見 時 目 背け 話 よく 分かん けど シーン 怖かっ みたい やつ いっぱい 映画."}, {"rating": 3.4, "content": "猫 猫 猫 北村一輝. 恐らく 猫 好き じゃなくて 猫 かわいく 見え しまう. 内容 あまりに シュール くだらな すぎる 為 終始 にやにや とまら. エンディング 堪能 方 歌声 やはり 素晴らしい 再 認識 良い 機会 でし (*´∇｀*). ヤムヤム 玉 之 丞 可愛く 変 声 なんど 出 しまう わたし 家で 見る 方 いい かも."}, {"rating": 3.2, "content": "映画 以上 スコア 付ける 逆 失礼 かも って 思う くらい ユル く くだらなかっ. 褒め言葉 ね. ネコ 可愛さ 北村 笑わせ もらっ."}, {"rating": 3.4, "content": "北村一輝 面白い 流石. たまちゃん かわいいく てほん 猫 好き 為 映画 って 感じ ♡. ちなみに ドラマ 方 変わら たまちゃん 北村一輝 最高 o(^_-)O. りりこ 変態 おばさん 満載 でし （笑） ごめんなさい （笑）."}, {"rating": 3.0, "content": "初めて 猫侍 夜 まったり 観る のに ちょうど 良 そう 映画 ゆる～い 雰囲気 思っ. 白 ネコの目 すごく キレイ 印象的 (^-^). しばらく エンドロール 歌 頭から 離れ ませ 笑."}, {"rating": 3.0, "content": "ゆるい … … w. ネコ 好き 北村一輝 好き 満足 内容 思い まし. ロケ地 八丈島 って 聞い 旅 出 たく ﾉ *°▽°) ﾉ."}, {"rating": 3.5, "content": "テレビシリーズ 知ら 今回 映画版 初見. ネコ 好き ネコ 好き ネコ 好き 為 映画 笑. 正直 シナリオ 退屈 極まりない コメディ 笑える 部分 ちゃんと 笑える 玉 ﾉ 丞 眼 キレイ すぎ クロネコ 派 俺 シロ ネコ アリ 思っ しまっ. あー 猫 飼い たい (´ Φ ω Φ."}, {"rating": 5.0, "content": "大 スクリーン 劇か わ にゃ こす ♡( • ॢ ◡- ॢ )✧ ˖ ° ♡. ふざけ すぎ なかなか 面白かっ. エンドロール 必見 （;´; ﾟ ; ё ; ﾟ ;｀;）."}, {"rating": 3.5, "content": "お話 最初 鯨 出て きた あたり 破綻 てる いい 笑. 今作 意外と アダルト でし 笑."}, {"rating": 3.6, "content": "ブログ 更新 まし 猫侍 南 島 行く 玉乃 丞 っ たら やっぱり 久太郎 様 大好き ねっ ⇒ http:// ameblo .jp yukigame entry -1 2070657105 html."}, {"rating": 3.0, "content": "猫 好き 北村一輝 好き だけ 映画 どちら 当てはまる 楽しめ けど どちら 当てはまら あなた 観 いい 思い (^_^;) LiLiCo 演技 仕事 方 …. あー それにしても あなご 可愛い （≧∇≦）."}, {"rating": 3.4, "content": "色々 突っ込み どころ ばかり 玉 之 氶 可愛い 全て 許容 ちゃ いや それにしても エンディング 酷い （ 褒め言葉 ） かなり 衝撃 でし."}, {"rating": 3.3, "content": "ドラマ シーズン1 劇場版 前作 視聴 済 シーズン2 ニコ生 一挙 放送 見逃し しくじっ 感 抱え いざ 鑑賞. 色々 北村一輝 扮 無口 硬派 強面 剣豪 愛猫 謎 南 島 流れ着き すったもんだ お話. 猫 侍っ やつ 個人的 猫 萌える 作品 猫 萌える 北村一輝 萌える 作品 思う. 北村一輝 曰く 猫 主役 っ ちゅー 話 けど. 如何せん ゆるふわ 系 ドラマ わけ わざわざ 映画化 もど やろ って 感じ けど 劇場版 前作 割 家族の物語 って 面 フィーチャー 好 印象 やっ. 比較 今作 やや オモシロ 寄せて お話 薄 味 印象 家族 出 くる けど 結果 久太郎 最後 放つ オチ 一言 為 的 感じ 否め へん. とはいえ 割 なりふり 構わ 溺愛 っぷり いい 相変わらず 緩い 雰囲気 面白かっ 何より エンドロール 卑怯 悔しさ 感じ つつ 加点 天 晴. 久々 聴い 名曲 ええ 声 やっ 工藤."}, {"rating": 3.7, "content": "舞台挨拶 付 完成披露試写会. 癒し系 時代劇 コメディ シリーズ 劇場版 第 二 弾. シリーズ 未見 全く 問題 なし. ネコ 好き 北村一輝 ファン 是非. 強面 剣客 のに 飼い猫 玉 之 丞 メロメロ 浪人 班目 久太郎 北村一輝 )。. 職 就く べく 土佐 向かっ 久太郎 小舟 流さ なんだかんだ 南 島 流れ着く. 白猫 神 思い込ん 原住民 達 玉 之 丞 久太郎 元 連れ去ろ …. 監督 北村一輝 ゆる〜く 書き上げ 脚本 だけ 色々 雑. 原住民 日本人 キャスト 適当. だけど 含め 笑える 玉 之 丞 可愛さ 健在 問題 なし. ただ やっぱり 猫侍 劇場 自宅 まったり 観る 方 向い. ドラマ版 スベ って 久太郎 萌え〜 とか 言う セリフ 排除 好 印象. オススメポイント 久太郎 壁ドン 後 LiLiCo 久太郎 ネコ マネ 美 ネコ 玉 之 丞. 言っ エンディング 破壊力 凄まじい. エンディング 0 1 加点. 生 玉 之 丞 あなご 北村一輝 イチャ つき 見 幸せ. 猫 飼い たい."}, {"rating": 2.4, "content": "ドラマ シリーズ 見 終わっ 映画 み み. ドラマ 方 まだ 脈絡 印象. ドラマ版 同様 猫 可愛さ 引き出し シーン ダグラス 盛り込ま. 森八 お菓子 妻 娘 食べる シーン 加賀藩 舞台 ゆえ ローカル ネタ 面白かっ. はんぺん 家族 意味 (← 練り物 家族. だっちゅーの : 海賊 パイレーツ. すたこら ー : 逃げろ. 謎 現地 語 好き嫌い 分かれる 個人的 嫌い."}, {"rating": 5.0, "content": "約 1 名 ノーメイク www. にゃーん にゃーん あなた ー にゃーん (* Φ ω Φ."}, {"rating": 3.0, "content": "ラスト 松崎しげる 原住民 格好 バナナ マイク 見立て 洞穴 愛のメモリー 熱唱 所 泣き まし."}, {"rating": 2.2, "content": "前作. ぬこ かわいい. って 減っ ちゃっ 感じ 残念. 話 荒唐無稽 無茶 すぎる わ. 主人公 って あんた. 南 島 ３ 日 加賀 たどり着け まい よ. カワヤ って 女 子役 子 かわいかっ けど. 公式サイト キャスト 見つけ けど. 誰 ？. . ぬこ かわいい 不足 特典DVD 解消 って. だろ. 9 6 福井 コロナ."}, {"rating": 3.9, "content": "つっこみ どころ 満載. もう ネタ って わかっ 見 行く 最高 楽しめる. ストーリー ぶっ 飛ん るし ご都合主義 わざと 全面 押し出す 感じ おもしろかっ. れんたる とか そういう 現代 っぽ 緩く いい なぁ. LiLiCo 演技 ゆ ー たら 微妙 やっ 怖く おもしろかっ 思う 合っ LiLiCo じゃなくて よかっ なあ もう ちょっと 演技 人. 脚本 北村一輝 本人 とても 楽しかっ だろ なぁ なんて 思い 見 まし. むてき ー ま だらー にー ♪. エンディング 松崎しげる 卑怯 ｗｗｗｗ ずるい ｗｗｗｗ. にゃーにゃー 言う ｗｗｗｗ. 最後 観 人 楽しま せよ 感じ 本当に よかっ. 高山善廣 よかっ あん だけ 強面 のに 猫 退散 ちゃう 笑. バナ 之 丞 わい すぎ. 最後 ふら ちゃっ けど 笑. ねこ 演技 すごかっ. あなご さくら ジャック. み ー かわいかっ. 全体的 本当に おもしろかっ."}]}