{"rating": 3.4, "description": "著名 天文学者 エド 教え子 エイミー 皆 秘密 恋 謳歌 突然 エイミー 元 届い エド 訃報 現実 受け入れ エイミー 元 エド 優し ユーモア あふれ 手紙 メール 贈り物 届き 続ける エド 遺し 謎 解き明かそ エイミー 暮らし スコットランド エジンバラ 二人 時間 過ごし イタリア サンジュ リオ 島 訪ね そこで 誰 言え 封印 過去 エド 密か 調べ 知る ――.", "spoiler_reviews": [{"rating": 3.3, "content": "こういう 人生 締め括り いい. 大切な人 愛 注ぐ."}, {"rating": 2.9, "content": "不倫 けど 真実 愛. 残さ 少ない 時間 自分 為 傍 居 もらう いかに 自分 失う 悲しみ 乗り越え だけ 考え 行動 エド. ただ 奥さん 立場 見る 下 子 小さい 夫婦生活 思わ だけ 複雑. まぁ 信頼 友 居 愛する 家族 恵まれ 教授 人生 幸せ じゃ 思う."}, {"rating": 3.3, "content": "新しい 形 恋愛映画 かも 死 予知 残す 恋人 ラブレター 映像 残し ずっと 送り 続ける 天文学者 愛情 伝わる 恋愛映画 死ぬ 気 愛する 激し めの やつ 好き 年上 抱擁 力 たっぷり 優しく 包み込む やつ 会い ませ でし."}, {"rating": 3.0, "content": "もはや 存在 対話. 星 人間 時 長さ 異なる 同じ なのか ？. ００７ 女優 ステキ."}, {"rating": 4.1, "content": "とても ロマンチック 映画 不倫 言葉 合わ 思う. エイミー にとって エド 最初 亡くなっ 父親 重なっ かも 知れ 天文学 志す ロマンチスト エド 魅力 エイミー にとって かけがえ 愛 変わっ 思う エド にとって 死 覚悟 様 スタント 仕事 言い 知れ 魅力 感じ 思う カミカゼ 呼ぶ シーン 現れ 思う. 正直 こんな 展開 得 片付け しまえ エド エイミー 深い 愛情 現す 表現 捉える 言い 無い 純愛 感じる 出来. とても 感動."}, {"rating": 3.9, "content": "エド 先 読ん 送っ 様々 メッセージ エイミー 受け取る パズル 一つ ずつ 解け いく 気持ち良. 不倫 ≠ 純愛 イメージ 始め 見 戸惑い エイミー 本気 好き 理解 確か 純愛 思え. よく 出来 なあ 素 人らしく 感心."}, {"rating": 3.0, "content": "鷹 … いや 鷹 …. 選ば あ …. って ～ 流れ星 とか 好き じゃ すかぁ～ ～ 天文学 交え 言葉遊び ちょ ー いいね け ど～. 笑顔 男 幸せ だろ セリフ グサグサ キ ザっ てる ギガ 思う って 言う かぁ ～."}, {"rating": 3.5, "content": "殆ど ずっと 号泣 でし …. 二人 関係 物申し たい 相思相愛 運命 思わ. 娘 そんな 感じ 諦め 極地 ？( 笑. 誰か 恋 愛し み たい."}, {"rating": 2.5, "content": "主役 二人 美しい 上 美しい 物語 全く 惹か シリア スラブ."}, {"rating": 3.4, "content": "P.S. アイラブユー シリアス 版 でし. 人 歩み寄ら なけれ 楽しめ 映画. 手 話 って 多い ね. 作品 特筆 す べき 点 偏に 映像 美し 尽き. 細かい とか 雰囲気 浸る 無視 人 満足 作品 思い まし."}, {"rating": 3.5, "content": "こういう タイプ お話 好き でし P .S アイラブユー 似 感じ ？ 映画 email ビデオメーセージ けど やっぱり 手紙 って いい なぁ って 思い まし 花束 とか プレゼント 見 たい."}, {"rating": 3.6, "content": "天文学者 ロマンチック かしら. 亡くなっ 教授 届く 手紙 メール 動画 悲しま 1人. なんて 深い 愛 祝福 関係 じゃ 2人 けど 残し いく 費やし 最後 時間 美しかっ 言う 教授 それほど 人 愛せる 愛 おしく 羨ましかっ. 教授 ロマンチック 愛情表現 素敵."}, {"rating": 3.0, "content": "燃え尽き 惑星 星 人々 照らす エド 亡くなっ エイミー 照らし 続け. 2人 関係性 理解 時間 かかっ 真っ直ぐ 愛 溢れる 映画. 本当に 魔法使い 様 タイミング よく 送ら くる メッセージ ロマンチック すぎる 途中 タイミング ずれ いき もう 最後 メッセージ 近い 示唆 てる 悲しかっ 愛 って すごい."}, {"rating": 4.0, "content": "好き 部類 作品. エイミー 言いよう 哀しみ. 亡くなっ 愛し 続ける エド. 素敵だな."}, {"rating": 1.2, "content": "初老 男 若い女 不倫 話 美化 てる どうしても 家族 どー ？. 考え しまう. 男 相手 女に 執着 すれ イライラ 人生 共に 歩ん 家族 愛 蔑ろ 愛 教える とか 愛 伝える とか おっさん この女 お互い 一本 ネジ ゆるん でる ？ 思っ しまう."}, {"rating": 3.2, "content": "教授 愛 深 受け止める エイミー 死 前 3 ケ月 こんなに 用意周到 手配 愛 現実 ちょっと 引く かも."}, {"rating": 4.1, "content": "すごく しっとり 映画. 不倫 けど そんなに ドロドロ 結構 好き."}, {"rating": 2.8, "content": "死ん 恋人 手紙 届く って 設定 P.S. アイラヴユー 先例 新鮮 （ メール 動画 届く きわま 現代 的 でし ） ヒロイン 行動 先読み 完璧 タイミング 完璧 内容 メール 出す 男 すげ ー 思い つつ こんな 男 めんどくさい 思い まぁ ヒロイン （ オルガ・キュリレンコ ） 相当 めんどくさい 性格 お似合い かも しれ ませ."}, {"rating": 3.3, "content": "良かっ. 感情移入 いか. 試験 内容 ねぇ."}, {"rating": 3.5, "content": "境遇 とか いろいろ 無視. 愛する人 死別 たら って. 考え たら 涙 止まら. 不倫 良く ね."}, {"rating": 3.0, "content": "死ん 届き 続ける メッセージ 好きだから こそ 嬉しく 感じ 愛 形 かも 知れ 思い … 感情移入 はし 辛かっ. 音楽 風景 とても 美しく 魅せ まし."}, {"rating": 2.9, "content": "全く 集中 途中 テレビ 見 もーた 汗. 天文学者 って ゆ ー 時点 だいぶ オシャレ イギリス イタリア 街並み ほんま オシャレ わ. 内容 若干 デスノート 感 しまっ."}, {"rating": 1.0, "content": "タイトル 非常 ロマンティック 大変 興味. 天文学 いえ 大 宇宙 小宇宙 時間 空間 ロマン 包括. 恋文 期待 ざる 得. しかしながら 全く もっ 期待 超える どころか 天文学 恋 全て 嫌 気 逸らさ 仕上がっ. 大変 残念. https :// www .s tresscinema .com cinema 2430."}, {"rating": 3.9, "content": "いい 余韻. こんな 素敵 愛し 方 人 この世."}, {"rating": 4.0, "content": "タイミング 絶妙. 近く 居る じゃ. 錯覚. 若く 美し 過ぎる. 教授 変化 自分. 対比 更に 眩しい."}, {"rating": 3.4, "content": "儚い 恋 物語 死ん 人 メール 届き 続け たら 誰 打っ てる だって ちょっと 怖く はず w. 別れ 言葉 i love you ずるい."}, {"rating": 4.1, "content": "俺 ストライクゾーン. PS アイラブユー 似 てる 展開 けど 良かっ ‼ ️."}, {"rating": 3.6, "content": "A cosmos of kisses. うまく すぎ 少し こわい けど はずれ だして 悲しい もう 同じ 時間 すごせ って."}, {"rating": 4.0, "content": "自分 的 上 心 染み入っ サイト 評価 低い ...( 泣 )。 死ん 人物 メール 手紙 届き 続ける 設定 自体 既視感 ミステリアス からくり 辿る 過程 興味 失わ 遺さ エイミー 路頭 迷わ ぬ 全て 先回り 優しく 出迎える エド 遙か 宇宙 如き 深遠 愛情 ほだされ 最後 涙 ボロボロ 理想的 すぎる きらい 人 好き 事 事 間違い 極上 幸せ 映像 美し 加え 喜怒哀楽 すべて 美しい オリガ・キュリレンコ この上なく 可憐 切り取ら 多く 画 頭 焼き付い 離れ."}, {"rating": 1.6, "content": "レンタル 店 分類 ラブストーリー. ネット 分類 スリラー. 内容 観 納得. P.S. アイラブユー 彷彿 予告編 興味 持っ 鑑賞 まるで 期待 外れ. 初老 教授 愛人 そもそも 設定 純粋 愛 物語 見る 出来 教授 行為 あまりに 身勝手 偏執 的 執着 塊 しか 感じ. 何もかも 不自然 すぎ なんの 感情 湧く 残念."}, {"rating": 2.3, "content": "美しい 言え 美しい 恋愛 島 家 周辺 住民 にとって 主人公 位置づけ だろ 妻 娘 友達 親密 すぎる そんな 友好 的 だろ … どうして 当たり前 色々 人 訪ね だろ … 辺り 共感 ませ でし. あと 前向き 生き いこ 思える 教授 まだ 便り 来る 一生 待ち 続ける 辛い 余生 そう 気 まし. 教授 家族 優し すぎ ませ ？ 父 自分 大切 思っ 自分 同い年 くらい 女の子 たら 辛 すぎる 憎 すぎる 心 狭い かしら 笑っ."}, {"rating": 5.0, "content": "年上 人 付き合っ 人 必見. 違い とても 胸 熱く. こんな 風 準備 なきゃ 愛してた ね 上手 くいっ どう 自分 確認 のに. 好き 作品."}, {"rating": 2.5, "content": "2017 5 3 鑑賞 天文学者 エド 付き合っ 教え子 エイミー もと エド 訃報 舞い込む まるで 生き 様 メール プレゼント 届く 謎 解く 為 エド 暮らし エディンバラ 訪れる … 話 なぜ 死後 荷物 届く ？ ミステリー 要素 重要 歳 離れ カップル ラブストーリー 要素 方 強い まず 肩すかし 食らい 更に さんざっぱら 綺麗事 エド 素晴らしい 人 いない 的 美辞麗句 並び立て 恋愛 不倫 劇 部分 なんだかなぁ … 50点."}, {"rating": 3.4, "content": "\\\\ 一途 愛 ホラー って 紙一重 ！//. 文学 好む 女性 話 思い バキバキ 体育会系 女性 主人公 感動 系 ラブストーリー 思い SF スリラー びっくり 観る 人 ホラー. まあ 最終的 … … ね 気 方 観 ください. 若〜い 大学 通う 女の子 教授 恋. 歳 差 恋愛 胸きゅん しない 派. ハリウッド ヒロイン 若 すぎ へん ？). ？ 柔道 着 着 男 投げ てる 姿 見 どこか 見 気 … … あ オルガ・キュリレンコ 007 スパイ・レジェンド 謎 めいた イケメン 美女 オルガ 撮影 当時 35歳 ぐらい ？ わ … 若く 見える. オルガファン 方. オルガ いろんな 姿 いろんな 文字通り 見 作品 まだ 観 方 いらっしゃっ たら スグ 借り ください. オルガ 演じる エミリー 住む 部屋 オシャレ なあ 青い 壁 窓 見おろせる 街並み. あんな 部屋 住ん だら 無駄 早起き 無駄 寝癖 つけ 無駄 窓際 近づい 無駄 紅茶 すすり 無駄 哲学 的 考え み たい. 色々 まとまり 無い 文書 書き 殴っ けれど あなた 永遠 生きる とか … すごく 素敵 あんなに 愛さ たい ← 結局. もちろん 好きな人 限定 けど (' 0 ')/ ﾊｲ. それにしても. エイミー 仕事 キツ すぎ へん ？. －－－－－－－－－. 皆様 ご 心配 おかけ 申し訳 ござい ませ. ありがとう ござい (* ˊ ˋ *)← 嬉しい. 最近 胃 痛かっ 健康優良児 表彰 経験 持つ 元気 っ子 胃 痛み 気 ませ でし 【 胃が痛い = めっちゃ お腹 すい てる 】 勘違い 普通に 飯 食う まし. 医者 看護師 爆笑 よ ＼(^o^)／ ﾔｯﾀﾈ. 胃腸 風邪 診断 普通 飯 食う 生命力 強め 女子 ご 心配 なさら ぬ."}, {"rating": 3.0, "content": "監督 いろんな 設定 映画 考える よ なー 映画 死ん 恋人 連絡 目的 ？ 思っ ちゃう けど もっと 生き てる 内 伝え い事 伝え おい ほう 良く ？ 手間 暇 かけて 準備 時間. 天文学者 数 億 年 前 消滅 惑星 今 観測 みたい 宇宙 的 感じ ロマンス ？. なんか ニューシネマパラダイス 似 てる."}, {"rating": 3.5, "content": "感情移入 一切 出来 けど もう 好き たら 仕方 って 割り切る 超 美しい."}, {"rating": 3.0, "content": "こんな 恋愛 かぁ ??(. 無理 !!. ๑ -﹏- ๑."}, {"rating": 2.5, "content": "こんな イライラ 映画 久しぶり 主人公 周り 人間 なんか ズレ てる. 不倫 前提 純愛 思う."}, {"rating": 3.2, "content": "取り残さ 恋人 手紙 メール あらゆる 手段 永遠 生き 続けよ 博士 想い 強 感動 まし. こんなに 素敵 人 恋愛 たら 幸せ だろ なんて 思い 観 まし. 先生 恋. 憧れる 憧れ. 不倫 かなり 年 差 何となく 入り込め 部分 まし …."}, {"rating": 3.7, "content": "不倫 設定 なけれ か月 先 予見 だろ 執念 感じる 妙 観劇 出かける 呼び出し 音 中座 しまう レベル."}, {"rating": 1.9, "content": "小さい 頃 若い 頃 お父さん 失っ 女性 10 20 離れ 男 父 影 見出し 男女 仲 展開 大嫌い. 映画 明言 訳 けど 示唆 シーン 盛り込ま まず マイナス. 歳 差 カップル しかも 不倫 つき 倫理的 アウト カップル 理想 綺麗 描い てる 所 見 不愉快."}, {"rating": 2.5, "content": "不倫 奥さん 亡く はっ とか. なんか くどい 感じ 途中 寝 落ち しまっ ちょっと 印象 薄い. 博士 人望 厚 気 なぜ あんなに みんな 博士 協力 的."}, {"rating": 1.0, "content": "正直 教授 愛 重い 感じ しまっ. 冒頭 感情移入. 純粋 ラブストーリー けれど. 純粋. 言葉にできない おそろし 感じる."}, {"rating": 2.0, "content": "いきなり 濃い ディープ・キス 映画 始まっ てっきり エロ 系 思っ たら いたっ 純粋 ラブストーリー. しかも 今 観 無い タイプ ラブストーリー. 恋文 メール 携帯 送ら くる 着信 音 劇場 図書館 至 鳴り まくり サイレント しろ よ 突っ込み 入れ たく 自分 だけ じゃ だろ."}, {"rating": 2.6, "content": "教授 生徒 恋愛映画. 教授 愛 凄 すぎ 圧巻. ？ って くらい. 愛する人 ビデオメッセージ 遺す すごい 素敵 思い やり 過ぎ 怖い 感じ しまっ 自分 まだ お子様."}, {"rating": 3.0, "content": "こういう ストーリー すき. 愛 溢れ. 主人公 気持ち wizard つぎ わくわく 待っ. 愛する人 死 悲しい. ただ もう少し 教授 生き てる ストーリー 欲しかっ."}, {"rating": 3.8, "content": "トルナトーレ 執着心 出 映画 なかなか 現代 恋愛 執着心 ほぼ 禁忌 トルナトーレ 許さ. ジェレミーアイアンズ 名優 っぷり 発揮 オルガキュレンコ 愛 おしく 感情 移入. 天文学者 メタファー."}, {"rating": 3.5, "content": "教授 愛 すごい. 寂しく いろいろ 考え とる. 最後 シーン なんか 切なかっ."}, {"rating": 3.4, "content": "最後 教授 行動 予測 理由 分からん かっ …. 公開 当初 見 たかっ 作品 見れ 満足."}, {"rating": 3.0, "content": "人気 らしく 週間 借り 作品. 日本人 怖い 気味が悪い とか マイナス 取ら だろ けど. 何故か 外国人 素敵 美しい なんて 評さ 不思議 よ. 正直 恋愛 モノ 観 感じ 自分 観る べき 作品."}, {"rating": 3.1, "content": "伝え たかっ 別に ワクワク 悲しく. ただ ヒロイン 人 女 版 ネイマール 似 メチャクチャ 驚い."}, {"rating": 2.9, "content": "女性 立場 男性 側 行わ 喜ばしく 嬉しい どう よく わかり ませ でし いずれ とても 無理 ござい まし."}, {"rating": 2.5, "content": "素敵と みる 重い みる たしかに 美しく 悲しい けど わたし 後者 なあ."}, {"rating": 2.8, "content": "うーん 🧐. ジェレミーアイアンズ ただただ 良かっ けど 内容 微妙. 設定 無理 気 中々 入り込め ？."}, {"rating": 4.2, "content": "オススメ もらい 見 まし. 個人的 とても 好き. 色々 映画 言える かも しれ ませ 1人 恋人 全て 捧げる. 天文学 的 ロマンティック とても 魅力的 ステキ 映画 思い まし."}, {"rating": 4.3, "content": "とても 好き. 久しぶり 号泣 映画. 天文学者 らしい ロマンチック 言葉 一つ一つ とても 素敵 2人 世界観 どんどん 引き込ま. 映画 って 割り切っ 観る 事 大切 かも."}, {"rating": 4.0, "content": "タイミング 悪けれ 号泣 まくっ ムービー （；＿；）. 愛する人 二度と 会え しまっ たら どんな 気持ち だろ …. 教授 メール 手紙 小包 ストーカー じみ 主人公 愛さ 感じ 愛 形 愛情表現 って. 愛さ 鬱陶しく 人 愛し合い たい 思う 映画 🎬."}, {"rating": 2.8, "content": "素直 気持ち 観れ 愛 って 素晴らしい 感じる かも しれ ませ 倫理的 どう ？ 感じ しまい まし. 家庭 持つ エド 死ぬ 直前 愛人 時間 かけ 残さ 愛人 自分 追い 続ける 仕組む. 二人 同じ 愛し合っ なけれ ただ ストーカー 本当に 愛人 想っ 他 人 幸せ 応援 あげる べき じゃ. もう 自分 愛人 あげ. まぁ こういう 感想 持っ しまう ドライ 視点 しか ラブストーリー 見れ しまっ かなっ 思い まし. 雰囲気 落ち着い 景色 とても 綺麗 でし."}, {"rating": 2.9, "content": "内容 書く わけ いか 書か けど どんだけ 束縛 強い ？ って 思っ. ちゃちゃっと 残し やる 残し やれ いいじゃない そしたら 山崎豊子 世界 ダメ. トルナトーレ 監督 イマイチ 人 気持ち 分から ね マレーナ そう けど 女性 翻弄 当然 生き物 規定. 嫌 感じ 残っ."}, {"rating": 5.0, "content": "鑑定士 監督 だけ 内容 バッチリ 改めて ジャケット とか 決めつけ ちゃ ダメ 思っ 作品."}, {"rating": 3.2, "content": "2人 関係性 深さ 伝わら 始まっ しまっ ただ 情報 追いかけ 解釈 だけ とどまっ しまっ エリザベスタウン 的 もう少し 関係性 描い 方 メッセージ 深み 感じ ちょっと 残念 オリガキュリレンコ 好き."}, {"rating": 3.5, "content": "オルガキュリレンコ 慰めの報酬 時 ブス 思っ けど わりと 美しかっ."}, {"rating": 3.5, "content": "今 僕 手 紙 君 触れる 高揚 感 手紙 手 取り 君 動き 止め 読む 最近 旅先 人 ハガキ 書く けれど 一生 旅先 人 ハガキ 送り たい この世 どこか 送ら もしくは 返事 出せ 言葉 貯まっ 星 思う どきどき."}, {"rating": 3.2, "content": "星 無くなっ 光 まだ 届い. 恋人 こんな 言う なんて …. まぁ なんて キザ ‼ ️. 聞い てる こっち 赤面 わ！ 映画 見 思い まし 🤣. 天文学者 らしい いえ らしい けど. 映像 ロケ 地 風景 とても 綺麗 引き込ま けど … 内容 設定 無理矢理 感 … … ^^;."}, {"rating": 3.0, "content": "見 終え 後. しばらく 頭 中 電話 着信音 聞こえる. こんな ジジイ 若き 美女. って 思っ けど 博士 ロマンチック 事. 皆んな 残し. 家族 傷つけ. 自分 死ん 後 ずーっと 愛人 拘束. って 随分 酷い よ. 博士 恋人. らしい 受け入れる けど. 家族 気の毒. たら 絶対 嫌."}, {"rating": 3.3, "content": "とっても 美しい 愛. こんな 素敵 博識 教授 たら 好き かも なぁ."}, {"rating": 3.6, "content": "状況 とても 切な すぎる けど 愛し 人 気持ち 強く まっすぐ きれいな ストーリー."}, {"rating": 3.2, "content": "オルガ・キュリレンコ 薬指の標本 時 印象深く 好き. 元 モデル だけ スタイル 抜群 ハーフ だけ 異国 雰囲気 纏っ 謎 めい. もちろん アクション お手の物 まさかの アクションシーン トルナトーレ 監督 映画 観 予想外 でし 笑. 天文学 ちょっと ロマンティック 普通 受け入れ そう ストーリー 何度 涙. 不意 涙 流さ 得意 トルナトーレ 監督. 仕組み 込ま 愛情表現 仕込み 時間 美し 愛 おし 溢れ 涙 溢れ くる. きっと ただ 単に 普通 恋人 同士 話 ちょっと ざっ たかっ かも しれ ませ. 現役 教授 現役 生徒 親子 年齢 差 娘 同級生 世間体 良い 目 見 間柄. 天文学 同じ 専門 分野 愛する 2人 会話 仲 睦まじい 様子 羨ましい. 2人 隠れ家 島 非常 ずるい 島の人 達 周り 手伝っ くれる 人々 暖か 人 良さ 表し ずるい. 仕組み づくり 好き トルナトーレ らしい 思う 反面 最後 追い込み いつも 勢い 無かっ た分 物足りない 感じ しまい まし. 何より 携帯 頼り すぎ てる 疲れ しまっ かも しれ ませ. 初っ端 2人 メール やりとり 頻繁 過ぎ お互い 依存 具合 ちょっと 引い しまっ."}, {"rating": 3.1, "content": "教授 男前 すぎ やろ. える ？ って 感じ けど 目指さ って ね. あと エイミー お前 マナーモード しろ. って 途中 なかなか イライラ くる."}, {"rating": 1.8, "content": "主人公 2人 自己 中 すぎ ロマンス 感じ へん かっ."}, {"rating": 2.8, "content": "こんなにも 愛さ なんて 羨ましい. 不倫 とか そんな 超える 愛. なんだろう. 普段 キモ って 感じ そう そう 思え なんて BGM とか ロケーション 惑わさ てん. 印象 残っ かに星雲 脳腫瘍 形状 同じ. もしか たら 宇宙 … とてつ 大き 生き物 一部 😱 … 映画 全く 関係 妄想 広がっ w. 犬 とか 鳥 とか 落ち葉 とか 一体 だろ ？. 雰囲気 好き."}, {"rating": 3.6, "content": "261. 実に 美しくも 切ない 気持ち 悪い 作品 （笑）. だって 不倫 じゃん. 奥さん 子供 気持ち ？ ？. とか 思う 楽しめ （笑）. 考え 置か なけれ 素敵 お話. 死ん 純愛. なー 不倫 なー （笑）."}, {"rating": 3.8, "content": "モリコーネ 音楽 終始 静か 美しい 映画. 最後 教授 セリフ 美し 倍増."}, {"rating": 2.0, "content": "なんだろう 知性 感じ 主人公 女性 勉強 講義 中 スマホ いじっ スタント バイト 薄っぺら 論文 学位 とれ ちゃう くらい 天才 でしょ 教授 未来予測 超 常 的 怖い キモ く 感じ 回りくどい. スタント カミカゼ."}, {"rating": 4.2, "content": "ゆったり 流れる 美しい 永遠 真実 愛 物語. 人 誰 しも 生まれ 瞬間 永遠 命 宝物 得る 生き いく 中 罪 たっ 一つ 犯す 人 永遠 命 失っ しまう. 罪 犯す だろ 既に 犯し しまっ だろ きっと 罪 永遠 概念 理解 愛 わから いつ たっ 掴め だろ. たった 一つ 想う 罪 人 愛する 永遠 命 引き換え 人々 罪 犯す だろ."}, {"rating": 4.0, "content": "星 大好き にとって 作品 最高 でし シーン 涙 出 そう 愛 って 素晴らしい 思い まし エド みたい 男性 出逢い たい … （笑）."}, {"rating": 4.0, "content": "景色 美し 愛 美し 心 美し 感じ 映画. 一体 こんなにも 人 愛する とか 考え させ."}, {"rating": 3.8, "content": "ちょっと 難しかっ. こんな にも 人 愛す. こんな にも 愛する人 尽くす. 沢山 手紙 沢山 ビデオ 一方的 内容 けど 理解 てる 感じ. すごい すご すぎる. 不倫 のに … 純愛 すぎる."}, {"rating": 4.0, "content": "ヤバイ. 恋愛 どっぷり 純愛 不倫. 愛し 人 亡くなら 後 こんな たら 現実世界 生き いけ 🙆 ‍♂ ️."}, {"rating": 3.8, "content": "不倫 けど 純愛. 奥さん たら 絶望的 こんな 愛し 愛さ なんて もう 手 負え だろ."}, {"rating": 3.5, "content": "サン ジュー リオ 島 とにかく 美しい 風景 見 瞬間 あまり 美し 鳥肌 立ち まし いつか 行っ みたい. エド 愛し けれど エイミー 愛さ 羨ましい けれど 羨ましく 家族って いったい だろ 考え しまい まし. ジェレミー・アイアンズ シワ シワ 色気 とにかく 格好 良い."}, {"rating": 3.4, "content": "多元宇宙論 とか 並行世界 とか 大好物 トルナトーレ ガチ 物理学 ドン 来い よ 思っ けど ロマンス 要素 為 文系 宇宙 … 短編小説 みたい 話 鷹 ちょっと 笑っ 教授 素敵 けど ジェレフレッド 及ば."}, {"rating": 3.4, "content": "美しく 映し けど 不倫 … （笑） 雰囲気 好き."}, {"rating": 4.0, "content": "すごく 美しい 恋物語. 不倫 のに 教授 素敵 描か すぎ てる 腑に落ちない."}, {"rating": 2.8, "content": "飽き けど ゆったり 激しく のに 真っすぐ その様 年 重ね 人 愛 って 感じ エディンバラ 行き たく 9月 行く."}, {"rating": 3.4, "content": "ゆっくり 映画 現実的 どう 別 愛する人 教え くれる 人生 指針 そういう 人 くれ たら つい 考え しまう."}, {"rating": 2.7, "content": "2018 7 22 Netflix. 冒頭 すでに 悲しく あと ずーっと 悲しい. こんなに 愛さ たら 本当に 幸せ だろ. 不倫 って 時点 嫌悪感 すごい けど 悲しく 切ない."}, {"rating": 3.1, "content": "宇宙 絡め 人間 本質 語れる 年の功 途中 少し 飽き けど 美しい 物語."}, {"rating": 3.0, "content": "一生懸命 人 愛せる 本当に 美しい 思っ. どんな 関係 せよ まっすぐ 気持ち 美しい なあ."}, {"rating": 4.4, "content": "天文学 なぞらえ 愛 語る なんて ロマンチック. iPhone 着信音 鳴る たび どきどき 見 ちゃう 気持ち 万国 共通."}, {"rating": 3.8, "content": "賢い 人たち 何気ない 会話 って 最高 こんなに ロマンチック って 思っ 映画 なあ."}, {"rating": 3.1, "content": "とても ロマンチック 繰り広げ てる けど 同じ 流れ ばかり 飽き しまう. あまり 響か."}, {"rating": 2.0, "content": "死に ゆく 自分 星 置き換え 大切な人 そば ずっと たい 思う 男 最期 数 ヶ月. ちょっと だれる けど めちゃくちゃ ロマンチック でし."}, {"rating": 3.3, "content": "永遠 命 宇宙 学 死ん 不倫 相手 リアル タイミング 届く 花束 ビデオ レター. ロマンチック けど 受け取る 側 やはり 悲し 過ぎる."}, {"rating": 4.5, "content": "エド 亡くなっ 後 エミリー 送ら くる たくさん メッセージ を通じて お互い 愛 深 表現 とても 独創 的 強く 印象 残っ 作品 天文学 話 サンジュ リオ 島 美しい 景色 加わり とても ロマンティック 映画. 死ぬ 前 これだけ 準備 たい 思う 女性 愛する エド 羨ましく まし どれ だけ 辛かっ 思う 泣け 最後 終わら 方 良かっ サンジュ リオ 島 行っ み たく まし."}, {"rating": 3.5, "content": "不倫 問答無用 嫌い けど ピアノ 旋律 物悲し 美しい 愛情 感じ 作品 ニューシネマパラダイス 監督."}, {"rating": 3.8, "content": "なんか 途中 エイミー とらわれ すぎ てる 思っ 可哀想 気 けど 詩的 セリフ 綺麗 街並み 天文学 なぞらえる 考え方 一つ一つ どれ 取って 美しい 映画 とにかく きれいな 映画."}, {"rating": 2.5, "content": "接客用語 アティシペイション 言葉. 意味 お客 欲しい 先読み 動く ニュアンス 思う けど. 教授 行動 正しく アティシペイション 優れ 者. 死し 僅か 一緒 いよ. 学者 故 現実主義 的 手法 ロマンチスト 事 チグハグ 面白かっ."}, {"rating": 3.6, "content": "死 陰 生 浮かび上がら 愛 輝か 星 々 輝き 生死 時間 不思議 関係 性 ロマンチック 描く 困り顔 ヒロイン 絵画 的 美しい."}, {"rating": 4.3, "content": "ヒロイン 目 溢れ ポロポロ こぼれ落ち いく 涙 印象 残る 美しい 話."}, {"rating": 2.6, "content": "亡くなっ 恋人 （ 老 大学 教授 ） 主人公 エイミー もと つぎつぎ 手紙 ビデオ レター 届く 過去 （ 死者 ） 対話 みたい テーマ. なぜ エイミー 行動 先読み つぎつぎ 連絡 届く 部分 ミステリー ふう 追う 展開 飽き させ すこし あざとい 部分 含め トルナトーレ 監督 らしい. 個人的 女性 こういう ふう 執着 うれしい 大人 男 あえて 突き放す 新しい 恋人 出会い 願う べき じゃ 思っ 素直 感動. 主人公 こころ 傷 癒し 新しい 出会い そう 結末 いい だろ."}, {"rating": 4.0, "content": "エド 静か 笑顔 切な 感じ 最後 エイミー 背中 笑顔 期待 思う. エド 死後 エイミー 選択 正しい ばかり エド そんな エイミー 受け入れ 理解 二人 完全 確実 愛 いつまでも 繋がり 続ける あろ 確信. amy amy amy amyamyamyamyamyamyamyamy."}, {"rating": 4.5, "content": "beautiful beautiful beautiful. 色々 思う 人 思う けど にとって 風景 含め 綺麗 あんな 風 人 思う どんな 形 人 にとって 幸福 思う."}, {"rating": 3.4, "content": "天文学 語り合い ロマンティックラブ ストーリー こういう 男性 役 ジェレミーアイアンズ 感じ 人生 最期 こんな 恋 出来 最高 幸せ 者 思う."}, {"rating": 3.8, "content": "もうい はず のに 光 届き 続ける. すでに 消滅 星 地球 未だに 輝い てる. そんな テーマ 物語. 題名 通り 話 ロマンチック."}, {"rating": 3.4, "content": "シルヴィアフークス 知っ 鑑定士と顔のない依頼人 トルナトーレ 監督 らしく. 亡くなっ 後 メール 封筒 送ら くる 話 けど 遺さ 人 本当に 愛 なのか ？ エゴ 感じ しまっ やっぱり 生き てる 間 相手 事 一番 考え あげ 欲しい 結局 奥さん 息子 一緒 居 主人公 可哀そう じゃ ？ もちろん 奥さん 娘 たら 可哀そう どころ じゃ けど ...。 そんな 技術者 未使用 データ 残し てる ちょっと 引っ掛かっ 実は 見 分かっ 計算 自分 弱み 見せ さえ 思え しまう 後 鑑定士と顔のない依頼人 時 そう けど 途中 先 分かっ しまっ … もう少し 関係 過程 主人公 過去 葛藤 描い 欲しかっ なー 個人的 最後 手紙 事 全て 忘れ ください … みたい 方 好み 景色 すごい 綺麗 黒い 犬 ブッチ 可愛い 終盤 しっとり 感じ 嫌い なれ. Ededededededededededed."}, {"rating": 3.9, "content": "最近 映画 途切れ 途切れ 観る 多かっ けど ずっと 集中 観. 事前 知識 ほぼ 予想 以上 おじいちゃん 驚い 笑. 行動 とか 思考 全部 理解 上 手紙 とか メール 送っ くれる できすぎ てる っていう けど. たまに ユーモア とか 頭の良さ とか 素敵 おじ さま. 犬 とか 葉っぱ とか 鳥 どういう 意味 だろ ？ 見守っ てる よ って. 壮大 物語っ 書い けど 正直 そういう あまり 感じ これから 観る 人 予告 とか み ほう 楽しめる 気 観 終わっ あと 予告 見 けど 感じ 映画 雰囲気 なんか 違う 気 予告 期待 値上げ ちゃっ てる だから 評価 あまり 高く ？ って 思っ しまっ （笑）."}, {"rating": 2.4, "content": "所詮 不倫 純粋 真実 愛 とか 言っ ちゃう 嫌. どんな 場所 スマホ 電源 どころか 音 切れ 主人公 女 許せ. 綺麗 だけ 映画 好き. リアル 世界 微塵も 感じ させ 程 美しい 世界 映画 しか 体験 …."}, {"rating": 3.7, "content": "いい ～！ しっとり 美しく ジーンと くる 感じ ニューシネマパラダイス 監督 鑑定 士 ～ 映画 同じ 監督 頭の良さ 博識 感じる."}, {"rating": 3.5, "content": "宇宙 知識 とか 鑑定 士 … 絵画 とか ジュゼッペトルナトーレ 監督 すごく 博識 なあ. 派手 映画 けれど. 全て を通して 言葉 美しい なあ って 思い まし. ニューシネマパラダイス 級 感動 求め ちゃ だめ ね."}, {"rating": 3.0, "content": "永遠 命 と死 考え方 １つ 答え 素敵. 主役 スマホ どんな 場所 劇場 講義 室 等 ガンガン 鳴る 妙 チープ すぎる CG 変 気 時折 冷め しまっ."}, {"rating": 3.5, "content": "美しい 言葉 並び 素敵 でし 後半 ピアノ 旋律 癒さ 寝 しまい まし 含め いい 時間 まし. 論文 内容 意外 簡単 実際 世界 どう 気 まし."}, {"rating": 3.5, "content": "贈り物 自己満足 よ 幼馴染 言っ 相手 喜ぶ 顔 思い描い 考える 時間 好きだ、 付け加え. 死ん 愛する カミカゼ 未来 自分 存在 証明 しよ エド."}, {"rating": 2.0, "content": "いわゆる 死者からの手紙 現代 話 らしく 手紙 どころか 電子メール ビデオ レター テクノロジー 駆使 若い 愛人 自分 死後 通信 届く 大学 老 教授 話. 美談 けど 5分 一 度 愛人 iPhone 鳴る Apple CM 見せ しつこい. スコットランド エジンバラ イタリア サンジュ リオ 島 ロケーション 実に 綺麗 一 度 観光 み たく. 愛人 役 オルガ・キュリレンコ 手 地味 恋愛 似合わ アルバイト やっ 設定 スタント ウーマン シーン 一番 輝い."}, {"rating": 3.0, "content": "果物 相応 甘 無理 糖度 上げ 甘 だけ 強調 如何 ？ 思う 美味い けど 😋. まさに 映画 甘い 果物. 監督 俳優 陣 邦題 想像 つき そう 物 けど これだけ 糖度 高い 場合 辟易. ストーリー 良かっ っす よ."}, {"rating": 3.3, "content": "教授 行動 素敵 思う 思う けど 所詮 不倫 年 差 すごい 一番 苦しん るし そもそも 生徒 手出 てる って 思っ たら あんまり 引き込ま へん かっ."}, {"rating": 3.7, "content": "博士 とにかく ずるい エゴイスト. 不倫 家庭 愛人 不幸 亡くなっ 自分 忘れ させ くれ. いつも 自分 不貞行為 描い 作品 本当に 軽蔑 しまう はず のに 完全 嫌い くれ ずるい 愛 築き上げ 過程 もう少し 描い ほしかっ."}, {"rating": 2.1, "content": "引き込ま スタントウーマン すごっ って 1番 印象 ストーリー … ときめか."}, {"rating": 3.4, "content": "老人 恋 執拗. 話し もう ひと 練り. 綺麗 映画 評価 あげる のに. 島の人 いろいろ 話して. アイテム 貯め 呪文 ヤメ やり直し まるで ドラクエ みたい なぁ."}, {"rating": 3.8, "content": "お互い 愛し合う 天文学者 エド 教え子 エイミー カップル ある日 突然 エド 亡くなる 何故か 日 エイミー 元 贈り物 届く. エド エイミー 想い 行動 １つ ひとつ 本当に ロマンチック. 綺麗 景色 彼ら 扱う 天文学 描写 相まって とても 美しい 作品 でし."}, {"rating": 3.5, "content": "監督 映画 好き 鑑賞. 出来すぎ ぐらい よく 出来 お話. 素敵 じ様 ロマンチック 世界 夢み させ もらい まし."}, {"rating": 3.2, "content": "イタリア サン・ジュリオ 島 やら 行っ み たい. しかしながら 家族 方 感情移入 しまい がち 複雑 思い …. 愛すること 素晴らしい けど …. 手放す 愛 気 囚われ てる 気 手放し あげ だろ 次に いか あげ 執着 念 感じ 怖かっ …。. 自分 たら 混乱 しながら 嬉しい 思っ しまう こそ. って 解除 方法 数 違う って 一 回 目 時点 思っ よ ？. あん だけ 愛さ てる わかっ あげよ よ って 思っ しまっ …。."}, {"rating": 3.4, "content": "世界 持つ 自立 した 者 同士 共通 学問 繋がり 認め 合い 惹か 合い 思い 合う … 素敵 思い まし. 家庭 事 除け 理想 的 2人 突然 別れ …. 姿 見え 届く 恋文 …. 始まる … 期待 しまい まし 以上 以下 まま 終わっ しまい まし. 一方通行 恋文 救っ 苦しめ …. 段々 辛く まし."}, {"rating": 3.5, "content": "ロマンチック 観る 人 ホラー 仕掛け 物語 展開 とても 楽しめる けど 教授 やっ てる 一種 呪い 若く 美し しい 女性 自分 死ん 後 自分 愛し 続け もらい たい しかも 不倫 きた なんと 老害 奥さん 身 くれ. おじさん 夢 希望 全部 つめこみ まし 感 否め 映画. 犬 とか 鷹 合成 バレバレ とか 意味深 登場 気 道 歩いてる 間 配達員 人 手紙 届け くれる って どういう システム ？ ？ 細かい 引っかかる. 同じ テーマ P .S アイラブユー 方 ずっと 好き. 話 好み 映画 ミステリー ラブロマンス ホラー いろいろ 感じ 余白 多 良かっ."}, {"rating": 3.0, "content": "教授 自己満足. 愛する人 死 どう 受け入れ 乗り越える 自由."}, {"rating": 3.5, "content": "記録. 死ん はず 恋人 連絡 手紙 届く 一瞬 サスペンス ホラー 様 話. 感動 的 ラブストーリー でし. あんな 風 仮に 完璧 できれ ある意味 相手 にとって 永遠 生き かも しれ."}, {"rating": 3.0, "content": "【 字幕 録画 視聴 】. エド 教授 怖い. 序盤 思っ けれど 身近 愛する人 急 居 たら 思う … これ程 自分 愛し くれる エイミー 様 恋する 人 残り香 追いかけ しまう かも. それと 衝動 的 名前 11回 入れ しまう 気持ち 少し だけ 分かる 気 客観的 見 たら ダメダメ って 思う けど 笑."}, {"rating": 3.5, "content": "老い 天文学 教授 教え子 トラウマ 持ち スタントウーマン ロマンティック 不倫 ミステリー 鑑定士 顔 無い 依頼人 感じ ジュゼッペ・トルナトーレ 監督 はほん ロマンチスト なぁ 多分 監督 自身 願望 オリジナル脚本 投影 思え ジェレミー・アイアンズ 演じる サプライズ 大好き じいさん ちょっと やり 過ぎ サプライズ 行く 悪趣味 観 てる 分 楽しい キュリレンコ おこ リンコ だろ よ."}, {"rating": 3.6, "content": "きみに読む物語 ハイテク 版 言お 死ん しまっ 愛する人 メール 届く. 愛人 立場 愛さ 幸せ 者 って. 自分 死 悟ら たく けれど そんな いつまでも 隠し 置ける メール 来る 間 くらい まだ 一緒 居 させ ほしい よ ね. 愛 伝え い人 なんて 居 なー って 寂しく 来."}, {"rating": 2.3, "content": "評価 それなり けど 違う とこ かなり 高 評価 録画 見る 気 のに 残念 感じ. 見方 エド 愛情 スゴ くも 見える だろ けど. ある意味 ホラー 的 気. しかも なかなか 許し くれ 判断 てる 弁護士 ？. 周り 人 壮大 巻き込ん こんな 事 たく. エイミー スタント 時 髪型 どれ 微妙 よ ね."}, {"rating": 3.6, "content": "長い 感じる 場面 すてき 切ない 恋愛映画. 教授 自己中心的 かも しれ けど 心から 愛する 女性 出会え 幸せ 亡くなっ 愛 感じる やっと 現実 立ち向かっ いけ."}, {"rating": 3.1, "content": "記録. ロマンチック 深い 愛 感じ 作品. 星 題材 ときめい しまう."}, {"rating": 4.6, "content": "モリコーネ 天才. もう 事実. ファンタジー リアリティ バランス いい塩梅."}, {"rating": 2.1, "content": "最後 エイミー 行動 再生 動き出し 見える. 前 エド 最後 ビデオ 吹っ切っ ？ 呪いのビデオ 見える よ なぁ. いずれ しろ 自己 中 しか 思え."}, {"rating": 3.0, "content": "恋人 死に まし って あんな 知らさ 方 した 方 恐怖 考え 欲しい."}, {"rating": 3.5, "content": "生命 愛 宇宙. うわー なんて 耳 痒く そう 組み合わせ 笑. こんな テーマ 映画 ちょこちょこ 見かける きっと. 有限 生命 中 生まれる 無限 愛情 果て しない 宇宙 託し たい. 種 浪漫 意外と 普遍 的 なのか 知れ. 括り アロノフスキー ファウンテン 軍配 上げ. なー 時々 キュリレンコ 若い 時 モニカ・ベルッチ 見え まし."}, {"rating": 3.1, "content": "はじめ 方 会話 知的 楽しい おもっ けど 単調 長く 感じ 飽き."}, {"rating": 3.5, "content": "鑑定士と顔のない依頼人 ジュゼッペトルナトーレ 監督 作. 気. 恋愛 テーマ っぽく 二の足 踏ん まし. やっと 鑑賞. . むしろ 前作 悪夢. 今作 悪夢 いい でしょ ？. って 言わ 気 …. あと 天文学者 って ところが 脚本 非常 ロマンティック 反映 まし. ロマンティック. 監督 本来 エグ味 灰汁 みたい ？). 多少 緩和 た感."}, {"rating": 2.9, "content": "エド じいさん エイミー 苦しめ たく って 言っ けど けっこう 苦しむ やっ てる よ ねー. 死後 こんなに 悩ましい くる さすが 平常心 よ ねー って 思う. エド 家族 なかなか 苦しい. 結果 エイミー にとって 良い 人生 なー."}, {"rating": 2.9, "content": "純粋 じゃ ？ 何だか だめ. 監督 作品 好き 期待 けど. 博士 やり すぎ やり すぎ エイミー 泣き すぎ 天文学 分から すぎ。. 博士 やり すぎ おかげ 映画 長 すぎ 縛り付け ？. 印象 残っ. イタリア 島 ？. 芸術作品 顔 左 半分 素敵."}, {"rating": 3.5, "content": "愛 成り立ち 解ら 見せ 意味 … 犬 （苦笑） 禁句 綴っ 後 こうせい ピーク 感じ … ロマン 駆り立てる 恋文 言う システマチック 呪文 感じ 作り 過ぎ 魅力 … eded …."}, {"rating": 3.5, "content": "物語 引き込ま 面白く み. けど ずいぶん マメ じいさん （ ジェレミーアイアンズ 💦 ） よ ね ～. ちょっと キモイ かも … (^^;). 自分 死後 恋人 携帯 メール 送っ DVD メッセージ （ ビデオ レター ） 送っ 巧妙 仕掛け てる よ ね …. 事細か (~_~;). 天文学者 ロマンチック けど 見方 変える やっぱり キモイ. そんな ヒマ たら 一緒 たい でしょ それほど 好き … (^^;). オルガ・キュリンコ 可愛かっ."}, {"rating": 3.0, "content": "共感 出来 タイプ 年 差 カップル. 主人公 女の子. 夢心地 歳上 付き合う 決め 時点 いつ 起こる 分から 責任 引き受け なさい よ. 思っ しまい まし."}, {"rating": 3.8, "content": "誰か エド 抱きしめ やっ くれ … 中盤 普通 いい なぁ くらい 感じ 見 けど 後半 ずっと ばっかり 考え しまっ 最後 中盤 逆 考え 映画 でし 大 号泣."}, {"rating": 4.0, "content": "愛する人 死 慰める 犬 見つめる シーン すき でし. 不倫 嫌い そんなに 思っ 諦め しまい まし."}, {"rating": 4.5, "content": "評価 差 みたい けど 自分 すごく すき. 告げ 亡くなっ 恋人 まるで まだ 変わら メール 手紙 届く. 決して 正しい 関係 言え けど 愛 本物 感じる ロマンチック 作品. 綺麗 お話 けど フィクション こそ 良さ. 教授 言い回し とても 素敵 きゅんと."}, {"rating": 3.8, "content": "共感 とか けど 結構 好き. もうい はず のに 何もかも 見通し 送ら くる メッセージ プレゼント 不思議 本当に 魔法使い みたい 素敵."}, {"rating": 2.5, "content": "随分 ロマンチック けど なかなか 感情移入 長く 感じ. 景色 綺麗 死ん 星 時間 経っ 地球 輝い 見える 比喩 素敵だな 思っ."}, {"rating": 3.7, "content": "爆 泣き 既に 死ん しまっ かも しれ 星 今 地球 届い 光 既に 死ん しまっ 恋人 届く メッセージ 死に ゆく 人 大切な人 メッセージ ビデオ 残す 点 マイケルキートン マイ ライフ 少し 似 てる 爆 泣き とはいえ 不倫 末 恋人 許せ 手間 妻 子供たち かけ ほしかっ …。 主人公 若い 研究者 エド 教授 立場 自身 身 もっ 宇宙 教え たかっ だろ 思う けれど 愛 捧げる 対象 正妻 ほしかっ 若者 メッセージ 恋愛 感情 抜き ほしかっ."}, {"rating": 3.0, "content": "原題. correspondence : 書簡. エイミー もと 死ん エド 書簡 届く エド がさ 生き てる エイミー 書簡 複雑 思い 受け取り エド 足跡 辿り 始める. 全体 的 感想. どうにも 肯定的 見る 感情移入. あと エイミー スマホ マナーモード とけ よ どう いい 気 しまっ 笑. 余談 映画 好き 友人 ナンバーワン 女優 推す オルガ・キュリレンコ 確か 美しかっ."}, {"rating": 4.0, "content": "泣い ちゃう よ …. ジェレミー 演じる ED 愛情 深く. 素敵."}, {"rating": 3.0, "content": "ある天文学者の恋文. ぼく 隠し 秘密 ？\" 言い残し そのまま 会え エド エイミー 次々 荷物 ビデオメッセージ 届く エド 亡くなっ しまっ 実感 まま ストーリー 展開 行き 最後 メッセージ 後ろ 向い まま 安易 想像 ウル っと 最初 最後 全く 駆け引き 偽り 恋愛 美しく 純粋 演じ きっ なぁ 思い. 賛否両論 思い 映画 世界."}, {"rating": 3.0, "content": "ニューシネマパラダイス 監督 エンニオモリコーネ 聞い 鑑賞. ストーリー 気 鑑賞 っていう けど 個人的 上記 二人 タッグ っていう 興味 ひか 鑑. 賞. やっぱり こっち 他 作品 印象 強かっ. サスペンス って 書い けど サスペンス やっ よく わからん かっ."}, {"rating": 3.5, "content": "サスペンス けど ヒューマン 要素 強く 見やすかっ. 色々 仕掛け 主人公 心情 表現 術 飽きる 見れ. 一番 気に入っ 映像 絵画 世界 彷彿 シーン 多く 好き."}, {"rating": 3.0, "content": "ただ ラブストーリー 思い サスペンス 要素 大きく 個人的 好き. エド って マメ すごい 思っ けど. 奥さん かー いって."}, {"rating": 4.0, "content": "亡くなっ 恋人 届く メール 動画 プレゼント. どう やってくる 何故 亡くなっ 受け止める 暇 メール 等 くる. 事 全て わかっ 完璧 すぎる 生前 準備. それほど 愛し ねぇ ～ って 辛い けど ロマンティック. 読み 外れ （ 食事 図書館 ） 笑っ ちゃう 素敵 思え."}, {"rating": 2.9, "content": "ストーリー 自体 愛情 たっぷり エイミー 溢れ ばかり 想い 注い ステキ 物語 かも しれ けど 奥さん 普通. 誰 主人公 描く 感想 変わる."}, {"rating": 3.5, "content": "トルナトーレ 監督 作品 らしくない オープニング アクションシーン 意表 突か 老 天文学者 女子大生 恋愛関係 明らか 老 天文学者 旅立っ 数 日 後 普段 通り メール 手紙 くれ 老 天文学者 実は 既に 死ん 判明 一体 何者 どう ゆう 手段 老 天文学者 代わっ メール プレゼント 贈り 続け ？ 興味津々 観賞 まあ カラクリ 分かっ 後 ストーリー 惰性 気 けれど."}, {"rating": 3.5, "content": "理系男子 恋する 女子 見 ほしい 映画. 一見 回りくどい 表現 中 溢れる 愛情 感じ ほしい. 終始 抽象 的 進ん 行く 苦手 人 苦手 かも. ストレート 言葉 間接 的 伝える 手法 見習い たい 教え子 不倫 マズ …。 笑."}, {"rating": 3.5, "content": "なんて ロマンチスト マメ 爺 様 でしょ. 自分 こんな めんどくさい 事 時間 費やす 最後 一緒 欲しい 気. そしたら 映画 成り立た."}, {"rating": 1.5, "content": "天文学者 亡くなっ 後 死ぬ 惚れ 抜い 若い 女性 手紙 贈り物 届く 物語. 天文学者 だけ 万 光年 昔 光 地球 届い 現実 自分 死ん 愛情表現 女性 届く 事 置き換え ロマンティック 恋 物語 たかっ だろ …. 老い 天文学者 ジェレミー・アイアンズ 演じ 天文学者 愛さ 若い女 性 オルガ・キュリレンコ 演じる."}, {"rating": 3.2, "content": "【 ストーリー 】. 著名 天文学者 エド 教え子 エイミー 皆 秘密 恋 謳歌. そんな エイミー 元 突然 届い エド 訃報 現実 受け入れ エイミー 元 エド 優し ユーモア あふれ 手紙 メール 贈り物 届き 続ける. エド 遺し 謎 解き明かそ エイミー 暮らし エディンバラ 二人 時間 過ごし イタリア 湖水地方 サン・ジュリオ 島 辿り はじめ そこで 誰 言え 封印 過去 エド 密か 調べ 知る ―. SF ？ サスペンス ？ ラブストーリー ？. ジャンル でしょ 🤔. 死ん エド エイミー 行動 読み 絶妙 タイミング 手紙 メッセージ 送る 感じ ホラー 思え まし 人間 行動パターン 知り 尽くし すぎ 恐れ入り. たどり着い 先 エイミー 過去 明かさ 時 点 点 結ば 浮かび上がる 真相 !!!?."}, {"rating": 3.5, "content": "辛気臭い けど 静か 綺麗 映画. ただ 死ん だら 残さ 人 まとわ り 続け いか 思う. 忘れ させ 忘れ 違う. 教授 マメ 人 通り越し 果てしなく 完璧主義."}, {"rating": 5.0, "content": "こんなに 不思議 綺麗 モヤモヤ けれど 素敵 なえ がっ. たくさん 考え させ 答え なんか 素敵 映画."}, {"rating": 4.0, "content": "こんな 風 誰か 想わ たら 記憶 きっと 一生 過ごし いける 思う."}, {"rating": 2.5, "content": "最初 っ ズル いん 思う. 好き わかっ 泣く わかっ 辛い わかっ 会い たい わかっ. なのに 死ぬ 言わ. 全部 わかっ 考え てる 言お てる 隠そ 無駄. どう しよ もう エミリー どうにか 自分 卒業 せよ. 死ん じゃっ たら もう 一生 会え もん ね. 辛い とか 言っ キリ よ 死ん だら. ただ いつ 会える わから 悲しい だけ 大体 あたし."}, {"rating": 4.5, "content": "確か 愛さ. 理解 くれ. 貴重 時間. 私たち 未来のために. 全て 捧げ くれ. 悲しま ぬ. 路頭 迷わさ ぬ. 過去 ふりかえ させる. 大切な人 時間. 取り戻さ. 知っ. さすが 教授 よ ね. もう 降参 わ. 誰 愛し くれ. 誰 多く. 教え くれ. どこか メッセージ. 受け取っ くれ 信じ てる. I love you. まなざし. 彩度 低い 美し. 悲しみ シャワー室. いらだた させる ノートパソコン. ガーネット サムリング."}, {"rating": 3.0, "content": "愛 重さ 感じ 方 人 こんな 形 良い 死ぬ 時 愛 おしく 想える 存在 たら 救わ だろ なー スタント 👀 ‼."}, {"rating": 3.6, "content": "ある日 亡くなっ しまっ. 恋人 エド 死後 メール. 手紙 DVD 届く っていう. 壮大 ラブストーリー ◎. エド もう少し 年齢 若い. 設定 たら もう ちょっと. はいりこめ なー ？ 思い つつ. こんなに 愛さ. 素敵 なー 思っ. ただ 別れ 気配. 感じ しまう. 一生 前 進め 気. 手紙 一生 続く わけ 気. 今 大切 しよう."}, {"rating": 3.4, "content": "えらく ロマンチック. ジェレミーアイアンズ 恐ろしく マメ. これだけ 愛さ たら 本望 かも しれ けど それでも そば 居ら 方 いい 思う 若干 冷め 目 観 自分."}, {"rating": 4.2, "content": "最初 どうして こんな 年 差 ？ 思っ けど エド 深い 愛情 温かい 笑顔 良かっ 最高 マメ 男."}, {"rating": 1.0, "content": "もっと キュン くる 思っ けど. サプライズ 用意 鬱陶しく 眠気 襲わ. 真に 愛し 最期 姿 晒せ 違う 気 ちゃんと 忘れ させ あげる 方 いい プレゼント. 主人公 女の子 可愛く のめり 込め 理由."}, {"rating": 4.3, "content": "キュリレンコ 大好き お話 そう けど 引き込ま まし."}, {"rating": 4.5, "content": "女心 映画. だから 観客 主演 女優 表情 延々と 見 続ける ちっとも 嫌 じゃ 心 変化 手 取る わかる 演技 昇華 まったく 飽き. 愛 おしい もどかしい 淋しい 懐かしい 不安 罪悪感 安堵 感情 感情 共鳴 息 呑む 同時に 息 呑ん しまう. 主演 ウクライナ 美人 オルガ・キュリレンコ 心身 成熟 36歳 女性 ポテンシャル 存分 発揮 ときには 柔道 男 相手 投げ 技 練習 演じ スタントマン 役 体当たり やっ ひとり 繊細 表情 移り変わる 女心 豊か 表現 裸 じゃ なきゃ おかしい だろ 堂々 フル ヌード 演じる. トム・クルーズ 共演 オブリビオン 比べる 一皮むけ 印象 随分 いい 女優. 映画 教授 娘 主人公 あなた 羨ましい 自分 愛し くれる 男性 決して 現れ だろ 意味 言う 言葉 愛 物語 作品 肝 思う 男 教授 愛 深さ どれほど なのか 想像 つか おそらく 女性 共感 言葉 だろ たくさん 女性客 泣い. 地球 降り注ぐ 星 光 同じ 銀河系 星 千年 十 万 年 前 発し 光 光 速度 無限 光源 観察 者 届く 時間 かかる 地上 見え 月 1 3秒 前 月 太陽 8分 前 太陽 北極星 千年 前 北極星 つまり 見 すべて 過去 光景. 星 光 過去 愛 届く 教授 天文学者 なけれ 意味. 音楽 風景 とても 美しい 宝石 映画."}, {"rating": 3.5, "content": "静か 良い 映画 感想 書く 愛 どう とか 真面目 事 書か ね ならん 止め とく 自分 家族 こういう 事 出来れ 良い なぁ しみじみ 思う."}, {"rating": 4.2, "content": "これだけ 人 想える 事 幸せ 想っ もらえる 事 幸せ 感じ. 切なく ダメ だろ 思う けど 素敵 想える 事 ロマンチック 映画."}, {"rating": 3.5, "content": "Blu ray 4K コンバート )、 DTS-HD M A5 1ch 見 まし. 画質 音質 ともに 良い 少し だけ 派手 シーン 基本的 静か シーン メイン 野外 環境 音 結構 入っ. 天文学者 って 言う 設定 含め 面白い 題材 思っ けど 感情 移入 いか ね. ただ セリフ 雰囲気 含め 素敵 映画 思い まし. オルガ・キュリレンコ ００７ オブリビオン 今 パキッと した役 多く イメージ でし あんまり イ け 無い 素 良かっ."}, {"rating": 3.6, "content": "ミステリアス 雰囲気 綺麗 映像 組み合わせ 流石 巨匠 素晴らしかっ アイディア ロマンチック 素敵 けど 今一つ 感情移入 人生経験 足り でしょ …."}, {"rating": 3.4, "content": "他 映画 宣伝 観 良さ そう 思っ 観 けど うーん … ちょっと イマイチ. そもそも 学者 おじさん 不倫 けど 年齢 離れ 過ぎ 中 々 入っ こ."}, {"rating": 3.3, "content": "あまり 恋愛 観 面白かっ. ちょいちょい 強引 展開 ヒロイン 悲恋 愛 昇華 人生 歩ん いける 一連の流れ 自然 受け入れ まし. こんな 天才 彼氏 たら そりゃ 敵 わ なぁ 笑. 女性 向き 映画 ね."}, {"rating": 3.5, "content": "トルナトーレ 監督 モリコーネ 氏 映画 大好き あらすじ 読ま レンタル. 天文学者 2人 知的 掛け合い とか 次々 起こる サプライズ とか イタリア エディンバラ 美しい 景色 素敵 どう やっ てる だろ 後 どう だろ って 気持ち 見れ. ただ もう 言っ たら しまう だけど… 皆さん 書き てる 通り どうも 感情 移入 きれ 事情 非常 微妙 気持ち ストーリー 上 設定 深み 増す 必要 かも しれ けど … 多少 そう 方 素直 泣け だろ なあ 惜しい 気持ち. ただ 含め やっぱり 最後 とても よかっ 君 おかげ 僕 最後 3 ヶ月 間 美しかっ 台詞 映画 全て 思う 人 好き 素敵 人 奔走 人 そりゃ だろ けど 自分 満たさ だろ 人 くれ 頑張れ だろ. 主人公 思え 後ろ髪 引く す べき とか 思わ けど 忘れ 欲しく とか いつまでも 一緒に とか そういう 感情 多少 自己中心的 けど どう って 死 にとって 受け入れ 難い 辛い 分かっ 受け入れ 余裕 少し 考え 思っ 愛 映画."}, {"rating": 3.5, "content": "最初 20分 色々 サプライズ きゅんきゅん けど. もやもや. けど エド 言葉 ひとつひとつ 愛 満ち 嬉しく 事実. ミステリー 要素. SF 要素. 好き 感じ. いま 身近 大切な人 大切 たい おもえる 映画. そもそも 哲学 っぽい 考え方 次 次 披露. 論理 的 話 大好き."}, {"rating": 3.1, "content": "WOWOW 録画. リスペクト やま トルナトーレ × モリコーネ 期待 過ぎ. モリコーネ ご 高齢 相当 頑張ら でしょ 印象 的 テーマ曲 見当たら オルタ湖 ⁉ ️ 美し 以外 カット 脚本 地味 印象. ストーリー 哲学的 文学的 恋. リテラシー 半端ない 教授 オルガ よかっ 悩ましい ヒロイン もっと 事前 リア充 恋愛 シーン 伏線 欲しかっ ネットストーカー っぽい. 天文学的数字 星 一生 比べ しまう なんと ヒト 命 恋 刹那 よ."}, {"rating": 3.7, "content": "不倫 話 ？ けど 愛し 女性 自分 死 直前 すごい 様々 サプライズ 考え てる どんな 気分 監督 音楽 組み合わせ やはり いい."}, {"rating": 2.5, "content": "不倫 苦手 のに ジェレミー・アイアンズ 目当て 見 見 けど やっぱり ピン 来. ジェイソン リック 関係 気 しまう."}, {"rating": 2.9, "content": "最近 心 腐っ てる せい 感情移入 エイミー エド 賢 すぎる 理解 かも. . . バック ミュージック ちゃんと バック ミュージック てる."}, {"rating": 2.5, "content": "ジュゼッペ・トルナトーレ × エンニオ・モリコーネ 期待 観 全く 合わ 作品 残念. 言っ たら おしまい けど つまるところ 不倫 わけ 。( 奥さん 出 こ 余白. まぁ 映画 いい けど 娘 同い年 若い 女性 のぼせ上がっ てる もう なんか ダメ … アイアンズ おじ さま 好き 。) 映画 けど もう 引い 観 ちゃっ てる 自分. 割り切っ 観 自分 よく けど 場面 同じ 繰り返し 停滞 感 エイミー 過去 明かし 方 イマイチ ご都合主義 部分 多く せっかく モリコーネ スコア 刺さら. ロマンチック 感動的 素敵 描い てる けど 普通に こわい よ まぁ 天文学者 ある意味 わけ けど そういう 意味 やっぱり ロマンチック."}, {"rating": 3.5, "content": "ロマンチック 恋 物語 でし. こう いっ ロマンチック 人 心 救わ だろ 思い まし."}, {"rating": 3.8, "content": "色々 愛 形 なー. 死 前 これだけ 手 込ん メッセージ 残す 愛 深さ. 行い 死の恐怖 救う かも しれ."}, {"rating": 3.5, "content": "感情 移入 にくかっ しよう 思っ 感情移入 すれ 泣け 思う."}, {"rating": 3.4, "content": "内容 そっちのけ. エンニオモリコーネ 音楽. 宇宙 星 話. イギリス イタリア. 綺麗 景色 楽しん. エド 誕生日 偶然 今日."}, {"rating": 2.4, "content": "おれ 全然 刺さん. 全然 わかん. こめん どくさい こ よ. 死ぬ 前 伝え とけ ← 機嫌 ワル っ. 結局 止め 封筒 再送 でし っけ ？ もう 覚え わ. 笑わせ 死ん 人 だけ って 感動 まし."}, {"rating": 2.6, "content": "若干 ホラー … 博士 狂気 的. 結局 浮気 … 奥さん 気持ち 考え たら かわい そう 一言. ハッピーエンド 裏側 誰か バット エンド って とこ ね."}, {"rating": 3.1, "content": "こんな 作品 あまり 中だるみ いい 間 展開 いく 作風 さすが 巨匠 思う. ただ 如何せん あまりに メルヘン チック 展開 過ぎ ちょっと 現実離れ すぎ 少し 萎え 現代 風 恋愛 観 発想 悪く あと 不倫 感覚 日本 ちょっと 違う 罪悪感 まるで 笑 )。. あんた 一番 失敗 ノートパソコン もっと 丁寧 扱え ゴルア って ヒロイン役 言っ やり たい わ. 首吊り スタント いくら 怖 すぎる でしょ Σ(´∀｀；)."}, {"rating": 2.5, "content": "うーん. 素敵 話 はず のに 家族 じゃん そりゃ ヤダ わ！ って しまっ …。. 愛する人 しまっ 愛する人 人 言葉 映像 送る 愛 なぁ って 思う 愛する人 会え 辛さ まぁ 分かる けど 周り 嫌々 巻き込ん 二人の世界 すぎる あと 独身 同士 ありよりのあり."}, {"rating": 3.7, "content": "もし 愛する 大切な人 亡くなり 面影 メール 手紙 現れ たら … 自分 耐え だろ ？. 年 離れ 教授 学生 不倫 関係. 突然 教授 亡くなる メール 手紙 ビデオ 計算 時間 届け くる. 学生 女性 カッと 手紙 来 しまう あと 後悔 なんとか 続く 必死 様 リアル 痛々しい. ただ 亡くなっ 相手 感情 ぶつけ 女性 にとって 辛い だろ なぁ. それでも やっぱり そばにいて 欲しい 葛藤. ジュゼッペ・トルナトーレ 監督 ニュー・シネマ・パラダイス 有名 僕 題名のない子守唄 回 観 泣ける 大好き 作品. 作品 派手 愛と死 胸 締め付け. イタリア 風景 素晴らしい."}, {"rating": 3.0, "content": "亡くなっ 恋人 次々 メッセージ 届く ロマンチック ジェレミー・アイアンズ 演じる 天文学者 理想 恋人 言える かも しれ 少し ご都合主義 うまく 行き過ぎ 感じ."}, {"rating": 3.5, "content": "最初 ホラー映画 SF 的 パラレルワールド 他 自分 探す （ ？ ） とか そういう 話 予想 ちゃんと 現実 的 話 （ ？ ） 安心 そういう 監督 じゃ よ 確か. ちょっと 考え たら 不倫 自分 死ん 後 相手 苦しめる 縛りつけ 感 結構 ネガティブ 捉え しまい がち ？ けど 美しい 話 まとまっ 2人 愛 綺麗 景色 音楽 おかげ. 星 死ん あと 地球 光 観測 しばらく 間 続く けど やがて 消える 人間 バージョン こうか 映像 手紙 みせ くる あたり さすが 監督 手腕 （ ？ ） 思う けど メール よく わから けど 一通 一 通 日にち 時間 予約 送信 （ 的 ） 思っ メール 大事 要素 ちょっと 不気味 感じ 笑."}, {"rating": 4.0, "content": "素敵 主題 のに 構成 波. もう少し 感動 欲しかっ. ロマンティック 恋愛 でし. 恋文 とか やる 事 一つ一つ. 素敵 でし."}, {"rating": 4.1, "content": "監督 ジュゼッペトルナトーレ × 音楽 エンニオモリコーネ 最強 タッグ 新作映画. 愛し もう この世 いない エイミー 教授 エド 次々 恋文 送ら くる. 死ん 人 手紙 来る けど 自分 送れ もどかし … つらい ね. だけど エイミー エド 言葉 を通して 少し ずつ 成長 いく 姿 わかる. 舞台 イタリア すごい 綺麗 場所. 結構 スロー 物語 けど 全く 飽き. トルナトーレ 監督 さすが …. そう いえ ニューシネマパラダイス 鑑定士と顔のない依頼人 観 海の上のピアニスト まだ み."}, {"rating": 2.8, "content": "う〜 … 微妙 …. 周り 気 かけ 二人の世界 どっぷり 浸り きっ てる 姿 少し 引い …。 不倫 やし …。. ロマンチック 要素 多々 けど 感情 ついていけ."}, {"rating": 3.1, "content": "エド 不倫 関係 会っ エイミー 元 死ん はず エド 手紙 届く. 驚く 展開 わけ ただ お互い 愛 確かめ あう 映画. 天文学 要素 うまく 活かし きれ 惜しい. エイミー 携帯電話 マナーモード 方法 知ら ？ 演出 問題 かも しれ けど 図書館 劇場 携帯電話 鳴らし てる 腹 立つ."}, {"rating": 3.9, "content": "教授 手紙 メッセージ 届く たび 嬉しく けど 自分 返事 届く ないっ ていう 辛さ 倍 大き すぎ ずっと 苦しい 場面 2人 表情 印象的."}, {"rating": 3.5, "content": "エド 素敵 すぎる. 2人 愛 感動 運命 2人 心から 思っ."}, {"rating": 2.6, "content": "現代 版 P.S. I love you 話 死 迫っ のに 相手 伝え よく 似."}, {"rating": 3.7, "content": "支店長 最近 オススメ 作品. 涙 涙 行か 死ん 届き 続ける 愛のメッセージ 無くなっ 地球 見 際 輝き 続ける 星 光 リンク ロマンチック キラリ 光る. 不倫 けど 純愛 ？ 矛盾."}, {"rating": 2.5, "content": "死し 尚 地上 光 届ける 夜空 輝き 死別 乗り越える 力強い 愛 想い 人 照らし 導い いく. 無 恐れ 愛 不安定 訪れ 決して 否定 物語 星 々 一生 呼応 美しい ロマンス 宇宙 描く."}, {"rating": 2.0, "content": "冒頭 10分 アバウトタイムレベル 来る 思っ けど. 期待値 ぐあーっ 上げ させ とい 越え こ 不完全燃焼 感. 原因 明らか 映像 変 変 かなり 変 集中. 用語 難しく 理解 きれ とか 間延び てる とか そういう 別に 良い けど 映像 変 でしょ. トルナトーレ いつ 見 期待 ちゃう けど 期待 違う 方向 いっ ちゃう. ロマンチスト おじいさん 世界ランク １ 位."}, {"rating": 3.5, "content": "愛すること 愛さ 素晴らしい ただ 作品 本当 夫婦 不倫 ただ 本当 夫婦 愛 思う."}, {"rating": 3.6, "content": "気 言葉. 万物 理論. おそらく 生まれ 瞬間 誰 永遠 命 持っ. じゃ なぜ 死ぬ ？ 君 聞く だろ. なぜなら 生き いく うえ 人 誰 １つ 過ち 犯す たった 一つ. せい 永遠 命 失っ しまう. 君 聞く だろ どんな 過ち ？. 答え 分から だが 過ち せい 人間 死に ゆく 存在. 当然 君 異議 申し立てる だろ. 理論 正当性 論証 長く 生き 人間 いない. 通り 同じ 言える. 例外 人間 皆無 論理 論理 論理 …. 僕 過ち 分かっ. 誰 僕 読み解い. 僕 過ち もっと 早く 君 出会わ. もっと 長く 君 過ごせ. 永遠 命 宝物 失う のに 十分 理由. 愛しい 人 君 おかげ 僕 最期 ３ ヶ月 とても 美しかっ. うえ 美しかっ. 僕 だけ 特別 別れ 言葉 君 贈り たい けれど しか 言え. 愛し てる. 気 音楽. Una luce spenta Ennio Morricone. Veloce corsa Ennio Morricone. Disperrata chitarra Ennio Morricone."}, {"rating": 3.9, "content": "嫌い 要素 薄れ てる. 家族 許し てる 思う. とびきり ピュア 言える そういう お話. 愛さ とか 愛する とか. そういう テーマ 宇宙 っていう. どう しよう ぴったり. ビデオ いちいち 泣け しまう. 序盤 教授 ホテル いく. 彼女の部屋 み あと アングル すき. ビデオ あわて とめ ずっと 実は 支え 良い."}, {"rating": 3.8, "content": "こんなにも 賢い 人 発信 こんなにも 簡単 あなた 愛し てる 感情. 君 僕 死ぬ 言わ 僕たち 変わら 思っ からだ 」( ニュアンス やら そう よ ね 最愛 日常. 恋愛映画 苦手 って 思っ けど 良い."}, {"rating": 3.7, "content": "かしこ 街並み 素敵 すぎる. ほんと こういう 宇宙 物理 とか 学び たかっ."}, {"rating": 3.0, "content": "2018 03 07. . 思っ オチ."}, {"rating": 3.8, "content": "物語 : 0 7. 演技 : 0 8. 音楽 : 0 8. 映像 : 0 8. 美術 : 0 7."}, {"rating": 3.2, "content": "おすすめ 観 けど. あんまり でし. タイトル ね 素敵. タイトル 越せ."}, {"rating": 4.0, "content": "なかなか 良く 出来 ラブストーリー. ミステリー 要素 楽しめる. 天文学者 言う もっと 天体 話 思っ 観 天文学 こう 使っ 来 切り口 感心. 途中 モヤモヤ 展開 終始 テンポ 良い 飽き 最後 観 良い. 蛇足 ロケーション 素晴らしく そんな 場所 好き 星 眺め 若い 娘 余生 過ごす そんな 人生 憧れ 男性. 妄想 一番 良い 思わ 作品. なぜ こんな 事 とても 面倒臭く 出来."}, {"rating": 2.0, "content": "オルガキュリレンコ 大根 ぶり イライラ 3度目 トライ 拝観 ジェレミーアイアンズ セクシー ボイス だけ 頼り 観 まし. 2018年 初観 作品 110 本 目."}, {"rating": 3.1, "content": "前半 エド 死ん じゃっ 話 流れ 単調 って 感じ ちょっと 飽きる. ボート 行く 島 素敵. 島 家 連れ っ くれる おじさん そりゃ かっこいい. お金がない 不倫. スタント バイト てる って いい スパイス てる."}, {"rating": 1.2, "content": "いきなり 🐭 🐁 ビッくらポン. イギリス スコットランド イタリア 景色 綺麗 だけ."}, {"rating": 3.3, "content": "ロマンチック. 天文学 教授 生徒 関係. 哲学 的 多々 けど 愛 半端ない 死ん 永遠に 恋人 星. ロマンチック. 周り 人 助け 借り 時間 かけて. 映像 NG 集 感動 まし. 冷静 考える 不倫 よ ～～. 愛人 よ ～～. happy birthday to me ♪ 可愛かっ 許す 笑. 外人 って じい 魅力 的 よ."}, {"rating": 3.2, "content": "楽しめ まし. キュリレンコ 綺麗 ねー. 女性目線 良い 映画 なー ？."}, {"rating": 3.8, "content": "キモい 通り越し 超新星爆発 レベル 恋文 見え のに なんと 遠い 事 ジェレミー • アイアンズ リスボン 探し まくる やつ 何となく ごっちゃ 良作."}, {"rating": 3.3, "content": "妻 子持ち 天文学者 教授 エド 恋仲 教え子 エイミー 教授 亡くなっ あと 送ら 続ける 手紙 メール メッセージ それら たどっ 先. 設定 上 賛否 かも しれ けど 病気 つらい 中 エイミー ビデオメッセージ 撮り 続ける 教授 うる っと 愛情 深い. 監督 名前 鑑賞 まし 今回 サスペンス ラブロマンス 方 強い."}, {"rating": 1.8, "content": "死後 若い 不倫 相手 束縛 しよ 天文学者 エド. 愛か ？ 優しさ ？. 家庭 壊さ 家族 悲しみ ？. 只 エゴ じゃ ？. 全く 共感."}, {"rating": 3.4, "content": "天文学者 恋文 ワード 惹か 鑑賞. 監督 名前 聞い 少 期待 すぎ … とても ロマンチック 作品 教授 人望 厚 すごい 風景 美しい 好き."}, {"rating": 3.5, "content": "本作 そりゃそうだ よね っていう 部分 周り 人たち 協力 メール やら 荷物 やら 送っ 劇中 割 早い 段階 ネタバラシ しまう どれ だけ ストーリー 肝 理解 少し 残念 気持ち まし せめて もう ちょっと 引っ張っ 欲しい かっ. ジュゼッペトルナトーレ 作品 すべて 見 わけ けど 僕 監督 好き 心地よい 絶望 的 喪失 感. たとえば 前作 鑑定士と顔のない依頼人 ラスト なんて 自分 大切 モノ すべて 失 くし 主人公 でし 全身全霊 掛けて 人 愛し 気持ち 残っ 救わ ストーリー 思う. ですが 本作 主人公 最初 トラウマ 抱え かつ 大切な人 死別 しまう わけ ラスト 向かっ いく に従って 得 いく 方 多い ね. 疎遠 母親 関係 修復 トラウマ 乗り越える 出来 新しい 恋 芽生え 前兆 喪失感 埋める 作業 主人公 面白かっ けど って 感じ. なんか 感想 書い 見 監督 作品 見 みよ 思い まし. オッパイ 出て なかなか 面白かっ."}, {"rating": 3.0, "content": "オルガ・キュリレンコ 好き なけれ 退屈 気."}, {"rating": 4.5, "content": "ジェレミーアイアンズ オルガキュリレンコ 年 差 カップル ？ そんな 観る しか じゃ かなり ワクワク 観 始め まし … 感無量 こんな 観せ たら もう … 自分 なんや かん ロマンチスト 痛感 涙 出 まし 羨ましい くらい 愛さ み たい 手紙 ビデオ 一生 続く 訳 って とこ 良い. 安堂ロイド みたい 最後 エド 復活 みたい SF たら どう しよう ハラハラ けど エイミー 近づく 犬 顔 エド 見え … ？."}, {"rating": 3.7, "content": "一見 キショイ かも しれ けど. やら み い気. やら たら 忘れ なぁ. ずるい わぁ …."}, {"rating": 3.9, "content": "タイトル 素敵だな って 思っ 見 作品. 普通 恋愛 じゃ けど. すごく キュンキュン. 感情的 人 当たる 良く 改めて 思っ. 女 人 涙 とても つら まし."}, {"rating": 3.4, "content": "エンニオ・モリコーネ 生み出す 美しい 音楽 聴く だけ 価値 じゃ 思わ 肝心 物語 ゆっくり 静か 進み 音楽 マッチ. だけど 始まり 方 だけ 少し 過激 作風 合わ なぜ ああ."}, {"rating": 3.0, "content": "素敵 ストーリー. メール メッセージ 紡い いく 辛い 死 乗り越える たら きっと 嬉しい."}, {"rating": 3.4, "content": "ps i love you 似 ストーリー. 愛する人 亡くなっ 後 メール レター 届い 残さ 主人公 最後 前向き 立ち直る 不倫 関係 あまり 良く 感じ 方 多い かも しれ ませ 天文学者 設定 少し 摩訶不思議 世界観 観る 感じ 方 変わる かも しれ ませ (^^) 宇宙 規模 大きな 心 見 み ？."}, {"rating": 3.3, "content": "天文学 繋がっ 2人 死後 世界 恋人 届き 続ける 手紙 ビデオ 青みがかっ 美しい 映像 世界観 好き."}, {"rating": 3.1, "content": "ラスト 前向き 感じ 良かっ. こんな 愛せる 人 ちょっと 羨ましく. 愛し 愛さ 存在 って 素晴らしい. 思っ けど 結局 不倫 もん. って まし … 冷静. 2018 18."}, {"rating": 3.0, "content": "先輩 あらすじ ざらっと 聞い 興味 持っ 見 けど … 残念 不倫 夫婦 シングル 年齢 問わ ロマンティック お話."}, {"rating": 2.5, "content": "天文学者 ジェレミー・レナー 愛人 オルガ・キュリレンコ あまり ピント 来 ラブストーリー. 天文学者 死ん 後 愛人 元 学者 手紙 とか ビデオ レター 届く 話. 地球 遠い 星 消滅 星 発せ 光 地球 届く でしょ. 一家 大黒柱 ｢( 愛人 時 人生 最高 充実 時間 ｣ 言う 家族 堪ら だろ 思っ しまう. 愛 結局 許さ しまう 恋愛 欧米 文化 違い なのか ？ 単に その家族 懐 深さ なのか ？. 辺り 確かめよ 彼ら 心 中 天体望遠鏡 向け み まし ピント 合い ませ でし."}, {"rating": 4.0, "content": "天文学 教授 エド 学生 エイミー 深い 恋人 同士 毎日 頻繁 メール テレビ電話 連絡 とり 出張先 数 日 電話 通じ ある日 授業 エド 死ん 伝え エイミー エド メール 入り 返信 くる 理解 エイミー エド 家 街 探し回る メッセージ 届く. 残さ 人 残す 愛 自己満足 エゴ. こんなにも 愛せる 人 会える 幸せ けど こんなにも 辛い. P.S. I LOVE YOU 思い出し. すてき."}, {"rating": 4.0, "content": "死ん 星 対話 天文学者 現実 地上 恋 ダブら 佳作 イタリア映画 粋 切ない 何度 山場 作っ くれる 女優 名前 知り たく."}, {"rating": 4.8, "content": "最近 見 映画 中 1番 泣い. 人 好き なれる って 素敵 思っ."}, {"rating": 4.0, "content": "なぜ こんなにも 誰か 愛する エド 聞き たい. 皮肉 人 相手 どんなに 愛し 相手 先立っ 後 ずっと 愛し 続け わけ 思う. 愛する人 死後 顔 声 姿 かたち 自力 思い出せ. 思い出 変わっ いく. だから 人 エイミー 愛する人 愛し た人 変わっ いく 過程 苦しみ 答え たどり着く. 人 命 永遠 命 こそ 存在 愛 形 でしょ エド ？."}, {"rating": 3.5, "content": "itunes 今週 100円 レンタル. タイトル しか 知ら もん 開始 10分 えっ って 展開. スイート ラブロマンス 思っ けれど ストレート ラブストーリー. あらすじ 見 たら 良かっ. どう だろ このまま … 思い 見 続ける. ラスト 前向き 感じ 良かっ. 映像 とても 綺麗 でし. ジェレミー この間 ダイハード3 み ばかり 老け 具合 驚い."}, {"rating": 3.1, "content": "最初 SF 思わ 詩的 熱い 愛 溢れ メール 手紙 映像 沿っ プラグ ラム 道筋 ただただ 進ん いく 途中 トラウマ 解き 愛 説く 星 研究 死ん 星 会話 天文学者 らしい 寄り添い 方. あまりに 都合 良い タイミング すぎる ？."}, {"rating": 2.9, "content": "映像 美しい エイミー 美しい. 老人 恋愛 少し ついていけ."}, {"rating": 2.5, "content": "うーん 映画館 見 行く 予定 流れ ずっと 観 かったん けど ちょっと 期待 外れ ？."}, {"rating": 2.5, "content": "完全 二分 化 作品 思う. ロマンチスト たまらない じゃ. 自分 現実主義 響か. タイトル 惹か けど なんか こう もう ちょっと ずしっと くる テーマ 欲しかっ."}, {"rating": 3.4, "content": "オルガ・キュリレンコ 目当て 観 けど 案外 よかっ. 内 自分 無限 生かそ 教授 に対し 結局 有限 じゃん 冷め 自分 けど そんな 不可能 試み 中 こそ 無限 ＝ 愛 気付い … ひたすらに 愛 包ま."}, {"rating": 3.5, "content": "初め サプライズ メール タイミング 驚き 次 どんな 予想外 出来事 起こる だろ 思い 見 まし ^^. 先 進む につれて 暗い 場面 向き合わ いけ 過去 ぶつかっ 人 成長 いく 様子 面白かっ. 終盤 さしかかり 出来事 中 マンネリ しまっ 事 申し訳 ^^;. なんだか モヤモヤ 残る お話 思い. p .s アイラブユー 方 どちら 好み ^^)."}, {"rating": 3.2, "content": "個人的 好み. 合わ かっ ー. そもそも サスペンス って 事. 観 ～。. 前半 1時間. そういう 観 方 出来 けど. どんどん 刹那 恋愛 色 強まり. 主人公 激情 く 見せ. 冷め く 自分. 生き方 根源 愛する 者 思い. ドラマティック いかにも 映画 ストーリー けれど. ちょっと 刺さっ 来. ジェレミー じじい. 手 込ん 恋愛 表現 しや って. なぁ って 思っ ちゃう. 絶対 好み 分かれ よ ね ？. 虚しく 問いかける けど も～. きっと 大 恋愛 中 ジョシ. 主人公 同じ 気持ち. 入り込める 思う. 風景 映像 とても キレイ. きっと. 自分 心 キレイ じゃ わ いい 映画."}, {"rating": 3.3, "content": "さすが ジェレミー 年取っ. もう 会う 事 出来 けど いつも 側 くれ てる みたい 感じ 嫌 じゃ."}, {"rating": 4.0, "content": "これぞ 映画 \"！ 作品 やっ なぁ うまく 言え へん けど 設定 流れ そんな うまい くー ？ 映画 やも って 思える 恋愛 要素 非 現実 つれ いっ くれる 要素 不倫 とか 死 っていう 負の要素 現実感 バランス 絶妙 ど ストレート 恋愛 ちょっと っていう 人 まさに ど ストレート 塩梅 映画 やっ. いつ 続く やろう ある意味 罪 じゃ 思っ けど 終盤 ビデオ 感じ 暗に 意思 私たち 伝える しかも エンディング カット きれい まとまっ ...。 あぁ 映画 好き イギリス 景色 好き やし いい 人 しか こー へんし あー 好き."}, {"rating": 3.8, "content": "死ぬ 間際 配偶者 子供たち 強く 想い出 人 誰 しも 1人 くらい 行動 移さ. もし 自分 人 娘 たら 父親 許せ だろ 愛人 たら 妻子 負い目 感じ 人 愛 全て 受け入れる だろ. 疑問 冷静 しまっ. まだ 理解 愛 形."}, {"rating": 3.5, "content": "美しい 風景 美しい ミステリー リボーン ジェレミーアイアンズ 演じ エド."}, {"rating": 2.9, "content": "星 死ん 輝き 届ける. 教授 星 重ね合わ ロマンチック 映画. かも しれ けど 個人的 不倫 っていう どうしても 引っかかっ."}, {"rating": 3.0, "content": "不倫 のに 純愛. とても 綺麗 美しかっ. ロマンチック 良かっ."}, {"rating": 2.0, "content": "切な 悲し 感じ 映画 サラ〜っと 映画. ストーリー 綺麗 すぎ せい. ジュゼッペ・トルナトーレ 監督 映画 大好き けれど. ジェレミー アイアン 笑顔 素敵."}, {"rating": 2.8, "content": "流行り 不倫 ね. 一言 不倫 片付け たく 映画. だって あんなに 愛さ たら …。. 好きな人 なおさら ロマンチック すぎ. あたし 毎日 毎日 目 腫れる 泣き 続け. 死ん じゃっ 後 ずっと 引きずっ しまい そう. エド 辛 そう シーン み たら. やっぱり 泣い ちゃっ 切ない. 若い バージョン 見 み たい 感じ."}, {"rating": 3.5, "content": "評価 分かれ っぷり 不倫 行為 個々 見解 拠る 大きい. グゥー っと 感情 天文学者 ヒロイン 当て 観れ まぁ 2時間 見 続け けれど 少し 距離感 持っ 観る やら ちょっと ウザ …. 純愛 不向き."}, {"rating": 5.0, "content": "天文学者 教授 生徒 恋 不倫 けど. 天文学者 肝 星 輝き って 時間 差 輝く 手紙 メール やりとり 時間 差 届く. なんて ロマンチック でしょ. とにかく 甘い 素敵 ロマンチック 溢れる ラブストーリー でし ロケーション イタリア 島 最高."}, {"rating": 3.0, "content": "街並み 風景 美しく 落ち着い 静か 雰囲気 素敵 登場人物 達 関係性 イマイチ わから. エド エイミー 手紙 届く 仕組み どう てる 気 最後 解き明かす 思っ たら 違っ ちょっと 残念. 理解 感じ取れる たい."}, {"rating": 3.6, "content": "亡くなっ 天文学者 妻 子持ち 学生 浮気 やの 子供 主人公 最終 羨望 目 み 謎 かっ. 娘 携帯 持っ かかわら なぜ 連絡 かも 謎 かっ. なぜ 心 残る 作品. メール やり取り are you はしょっ r u やっ てる 外国 感心 笑笑."}, {"rating": 1.0, "content": "いや もう 不倫. 茶番 よ. おじいちゃん 女子大生 って. って 感じ 胸糞 悪く 映画 どころ じゃ. 死後 メッセージ 届く 深い 愛情 個人的 不倫 ばかり テーマ 目立っ しまっ 印象. 年 離れ 子ども 下 子 小学生 くらい. てこ 奥さん 健在 だろ 自宅 一瞬 映っ 女性 ？) 仲良かっ だろ 主人公 出会っ 6年 渡り 関係 持っ. 本作 教授 子ども しか 出 こ 妻 どう 言い たく. あまりに 綿密 計画 やはり 不倫 罪 意識 こそ 主人公 きちんと 生き 死ん 後 手助け 責任 取り 方 選ん 一瞬 思っ. 最後 永遠 命 失う たった ひとつ 過ち 君 もっと 早く 出会わ もっと 長く 一緒 挙げ もう こいつ クズ って とこ 落ち着き まし."}, {"rating": 3.1, "content": "タイトル 惹か 観 けど 道 ぬ 恋じ ゃないといけなかったのかなぁ. どうしても 教授 家族 事 気 入り込み づらかっ. 出 くる 街 島 風景 とても キレイ. 奥さん 当て 恋文 たら むちゃくちゃ 好き かも."}, {"rating": 3.5, "content": "なんだか とっても ロマンチック 余韻 残り. 亡くなっ 恋人 死後 メール ビデオ 手紙 プレゼント 届く って やり 過ぎ 感 日本人 なかなか 持ち合わせ 男女 ロマンチック 愛 うっとり み. モリコーネ 音楽 担当 ね."}, {"rating": 2.0, "content": "カップル 好き 嫌い なれ 通信 ずっと 見せ 苦痛."}, {"rating": 2.5, "content": "天文学者 恋文. って 響き. 夢みる 夢子 心 揺らし 自分 夢みる 夢子 じゃ けど ね w. 星 放つ 光 愛し 言葉 届く 時間 物語. 大人 夢みる 恋物語. オシャレ でし."}, {"rating": 5.0, "content": "どう 感想 伝えれ いい わから. 愛さ 人生 一番 幸せ だろ."}, {"rating": 3.4, "content": "年 差 まさか … おもい まし まさか でし 不倫 警察 赤 ランプ う〜 う〜. スタント やっ てる 女子大生 指導教官 天文学 教授 話 普段 ほぼ 遠距離 みたい 感じ なかなか 会え 2人 けど メール やり取り スカイプ 話し てる カップル いつものように メール やり取り たら 突然 大学 講義 恋人 教授 亡くなっ 話 聞く まだ メール 届く 手紙 届く なんで ？ 話 死ん ずっと 届き 続ける 手紙 ビデオ レター 計算 つくさ 教授 メッセージ. 今 空 光っ てる 星 光 もう 億 年 前 光っ 光 今 消滅 なくっ 光 だけ こっち 届き 続ける みたい 感じ 死ん あと 届き 続ける まさに 天文学 教授 言う 感じ. 教授 笑顔 すごく 素敵 まさに ロマンスグレー 感じ えり かっこよか わ いい おじさん だいすき 女 くらい 若く 本気 おじさん 愛し ちゃう 気持ち わから よ えり かも アラン とか ヒュー 相手 一緒 死ねる 愛し ちゃう ね けど 不倫 あか よ 不倫 必要 ？ こんなに 恋人 思っ 死ぬ 最後 数 ヶ月 めちゃくちゃ 時間 割い 恋人 壮大 計画 練っ 実行 人 愛せる 人 奥さん とか 家族 ほっぽっ とく なぜ ？ まあ ほっぽっ たわけ じゃ けど おかしい よ ね レストラン 主人 教授 人 愛せる 人 いない とか いっ けど 本当 ？ 確か めちゃくちゃ 愛 強い けど 奥さん 愛 ？ 娘 普通 会っ 娘 死後 父親 不倫 相手 やりとり 協力 正直 神経 わからん えりか たら ゼッテー 嫌 だし 目 前 現れ 瞬間 死ねよ 言っ しまう 数 発 殴る だろ. 重 すぎ やし ？ って 思う PS アイラブユー くらい 方 いい よ って 思う けど 本当に だいすき 人 たら 嬉しい なぁ ずっと 届き 続け 欲しい 残さ 人 って 言う 人 けど 先 逝く 方 そんなに 大人 きら いい 気 離れ く 離れ く でしょ. だから えりか とっても 素敵だな って 思っ けど 不倫 って 考え たら なんか ちょっと フーン って 感じ なっちゃった 奥さん 別れ くれ たら よかっ なぁ 愛し合う それなら よかっ. 二人 関係性 恋人 じゃなくて 友達 とか 親子 たら 星 4 5."}, {"rating": 3.7, "content": "エド 仕掛け タイミング 内容 全て どんぴしゃ 過ぎる エイミー 全て 把握 予想 上 準備 込め 底なし 愛 凄まじい. 初めて 見 ジャンル 恋愛 不倫 関係 かよっ 最初 思っ けど エド エイミー 関係 とても 美しかっ. 天文学 とか 宇宙論 踏まえ うえ セリフ とか 言い回し すごく よかっ. 恋愛 自分 中 ベスト3 ランクイン. 街並み とか 含め 全て 美しい."}, {"rating": 2.5, "content": "劇場 予告 見 けど 結局 見 行か レンタル 鑑賞 💡. PS アイラブユー 思い出し 😄. ミステリー 書い けど むしろ ファンタジー 感じ ☆. 危険 スタント 挑む オルガ 方 様 てる とか 思っ ⤴. ラスト 美術 展 シーン 好き 🎨."}, {"rating": 3.1, "content": "退屈 何度 眠く のに. 終盤 ｳﾙｳﾙ. こんなにも 愛さ たい 💌 羨望."}, {"rating": 3.3, "content": "病 亡くなっ 恋人 インテリ おじ さま 死後 メール やら 手紙 やら 動画 バンバン 届く いっ べつに 今作 オカルト キザ ったらしい 恋愛 ヒロイン 成長物語. 所詮 人 恋 話 勝手 やっ ろ 感 映画 とても うまく 作っ 思っ たしかに 最後 興味 引っ張ら 評価 たい. だけれども よく よく 考え たら 実際 こんな たら 重たい じゃ なぁ って 思う けど ねぇ 僕 ちょっと キモ 感じ しまい まし."}, {"rating": 3.7, "content": "天文学者 学生 恋物語. 辛い 過去 抱える エイミー. 突然 姿 消し エド. エド 亡くなる エイミー メッセージ 続く. いかに 心から 愛し 伺える 圧倒的 深い 底 知れ 愛情. 計算 つくさ 作品. 観 終え たら スッと 心 軽く 素敵 映画 でし."}, {"rating": 3.5, "content": "不倫 話 … 思い 観 始め 美しい 愛 物語. いつか こんな 恋愛 たい. どんなに 辛く 悲しい 事 起き 決して 諦め 前 向こ."}, {"rating": 4.0, "content": "設定 展開 色々 突っ込み どころ 個人的 好き 作品. ラスト 良かっ."}, {"rating": 3.3, "content": "映像 綺麗. おじさん カッコ いい けど 主人公 共感. 携帯 マナー とにかく 悪い …. いい加減 現実 見 … 何度 思い つつ 最後 良かっ うーむ."}, {"rating": 3.8, "content": "ニュー・シネマ・パラダイス 監督 音楽 トルナトーレ 監督 作 おなじみ エンニオ・モリコーネ 担当 だけ 惹か まし. 秘密 年 差 恋愛 泣け ませ でし じんわり しみる 物語ら きっと 最後 泣ける だろ 期待 まし エド エイミー それほど 惹か 合う のに 理由 不要 ね 好み 問題 でしょ ？. ヨーロッパ 街並み 路地 湖 ほとり 素敵 景色 一杯 堪能."}, {"rating": 3.4, "content": "発熱 ちゃっ 睡眠導入剤 飲ん まったく 寝つけ んで レビュー 書い ちゃ (^^;). ジェレミーアイアンズ 色っぽ 過 ぎ～ 😆. 教授 奥さま 居る ～？ 娘 怒っ 小さな 弟 やっぱ 不倫 かぁ ？. イタリア 島 別荘 管理人 レストラン シェフ 全然 そんな ふたり 受け入れ くれ てる. 日本 そこら ずいぶん 違う ね. なかなか 会え ふたり 電話 メール やりとり けど ユーモア 知的 お互い 愛情 あふれ. とっても 素敵 (^^). たま こういう ロマンティック しっとり 系 いい かも 💕. 予告編 見 もっと ミステリアス 期待 ちゃっ. 私的 ちょっと 残念 けど. 年老い 男性 情熱 的 恋心 なんとも 切なく. いくつになっても こんな 燃える 恋 たら. いい よ ね ～ 😆 💦 なんて 思わさ 映画 でし ✨. 現実 難しい 笑 )(^_^;)."}, {"rating": 3.7, "content": "泣い しまっ. 余程 愛し なけれ 死後 ストーカー 怖い かも. オルガ・キュリレンコ 美しい."}, {"rating": 2.5, "content": "トルナトーレ モリコーネ コンビ つう 期待値 上がり すぎ なんか 違う 感じ ね. いい 映画 けども ね どうしても 一つ だけ 言い たい よ. 携帯 マナーモード あなた 自分 メール 早く 見 たい っていう 欲望 為 一緒 劇 見 全て 人 不快 思い てる."}, {"rating": 3.1, "content": "導入 ラブシーン ビックリ まし 笑. ただ 自分 死語 大切な人 どう 少し 考える 必要 感じ. エド みたい やり すぎ 駄目."}, {"rating": 2.8, "content": "美しい 物語 書か だろ けど 盛り 過ぎ 感 エド 怖い なので エンリオ・モリコーネ 美しい 音 合っ 気 しまう. 男 視点 描か 願望 的 映画 死後 ストーカー 的 女性 受け入れ."}, {"rating": 2.6, "content": "泣く子も黙る ニュー シネマパラダイス トルナトーレ 監督 作品 監督 作品 結構 観 てる けど 異質 気. あ るい 意味 男 1番 女々しい 部分 気 けど 振り 幅 監督 凄 でしょ. 種 究極 恋愛 ダウナー 部分 描か ラブストーリー."}, {"rating": 3.6, "content": "あんなに 先 行動 読ま たら イヤ なぁ. そう イヤ じゃ くらい 相手 好き って だろ けど. それにしても 不倫 必要 じゃ だろ … 息子 娘 エピソード 入れ たい 早く 妻 死別 てる とかいう 設定 よかっ わ けだし. *. ホテル 廊下 オープニング 音楽 あいまって とても 素敵 さすが モリコーネ."}, {"rating": 3.7, "content": "鑑賞 中 低く 見積もっ 星 4 2 思っ 一晩 開ける 3 3 ？ 平均 らしい 点数 まし ね 今後 変わる かも しれ. 普段 あんまり 気 ちょっと ネタバレ 気 思う様 書け ませ …. 凄く へそ 曲がっ てる トルナトーレ 監督 超 名作 誉れ 高い 作品 観 （ ） 以降 観 観 偶々 観 作品 人間 悪意 描く 物 ばっかり トルナトーレ ＝ 人間 心 試す ハード 社会派 みたい 位置付け しまっ. そんな 印象 せい 本作 ロマンティック ストーリー 不意打ち 食らっ 格好 ぐんぐん 惹き つけ しまっ よ ツン 思っ たら デレ わ 出来れ 未見 方 実際 観 いただい 感想 聞き たい 内容 詳しく 記し ませ ざっくり 言う 黄昏 流星 名 なぁ ロマンティック 滑稽 醜悪 様 主人公 2人 視点 入れ替え 想像 だいぶ 違う 話 感じ … 観 ください. モリコーネ 劇伴 当たり前 素晴らしく クライマックス 展開 思わ ドラマチック 旋律 エッセンス だけ ループ 様 エモい 楽曲 かなり 尺 とっ 鳴り 続ける よく 分から シーン 劇伴 どんどん 盛り上がっ 見える 感覚 ちょっと 大林 監督 近い 味わい 思い まし 撮影 詩的 テクニカル 見惚れ しまう. 個人的 感銘 受け 作中 PC スマートフォン 役割 大き 単なる 通話 通信手段 超え 想い 焼き付け 時間 乗り越える 為 ツール 可能性 感じ させ まし こういう こそ 若い 監督 やら ダメ のに ね サスペンス 小道具 無い よ ね 天文学 詳細 理解 ませ モチーフ 非常 効果的 感じ まし マクロ ≒ ミクロコスモス かな ？. 主役 演じる オルガ・キュリレンコ 気 留め 時に 頃 （ 血 とか 恋人 とか 頃 ） ジュリエット・ビノシュ しか 見え 時 しみじみ 時 流れ 想い 馳せ しまう 作品 でし よぼよぼ."}, {"rating": 3.0, "content": "わたし 嫌い じゃ けど お母さん 男 エゴ って 感じ 退屈 って 言っ よ."}, {"rating": 3.7, "content": "こんな 恋文 女性 もらっ み たい 気 けど もう 会え 人 サプライズ とても 悲し すぎる 別 意味 とても 辛い サプライズ いい 映画 感動."}, {"rating": 3.5, "content": "手 込ん どる なあ 笑 そうとう お互い 愛し 気持ち 悪い 感じる レベル 愛 思い 笑 ただ こんなにも 2人 中 ロマンチック 感じる しっかり 2人 愛 感じ 思い. 2人 会話 天文学 用語 全く わから 神話 話 ？ って レベル ？ ？？？ ばかり けど 星 綺麗 実家 空 綺麗 昔 一瞬 だけ 天文学 学ん み たい なあ 思っ けど 映画 見 星 見る だけ いい 思い まし 笑."}, {"rating": 4.3, "content": "2018年 鑑賞 初め. なかなか 会え 恋人 手紙 ビデオメッセージ 予め 計画 沿っ とある 厳しい 事実 導く ガイド ストーリー. 過程 ぶつけ 苛立ち 遣る瀬無 後悔 連れ 真実 旅 進ん ゆく. 戸惑い 迷い やがて 真実 未来 受け入れ 時 とても 優しい風 新た 一 歩 背中 押し くれる. オルガ・キュリレンコ 胸 迫り 来る 演技 堪能 作品. みなさま 本年 どうぞ よろしく お願い いたし."}, {"rating": 2.0, "content": "すげ ーマメ 教授 話 不 倫 じゃ たら 共感 のに なので 感動."}, {"rating": 3.2, "content": "同じ 監督 別 作品 非常 面白かっ 見 み 少し 期待はずれ ロケ地 気."}, {"rating": 3.7, "content": "好き 監督 作品 たまたま BS 観. 簡単 言っ しまえ 自己中心的 妄想 物語 相手 それ程 愛さ 感じる ポイント. 相手 行動 予測 想定 自分 アクション 組み込み 生き残っ 相手 生活 共存 いく."}, {"rating": 3.4, "content": "行動 読み切っ てる よ. 凄い けど 実際 たら 気持ち 悪いっ 女性 多そう なぁ なんて 思い つつ. 完璧 タイミング 読ん 死ん あと 届き 続ける メール 手紙 １ 箇所 だけ 図書館 食事 シーン 相互 読み 違え 人間味 溢れ 良かっ. オルガ · キュリレンコ 本当に 美人 なぁ."}, {"rating": 3.5, "content": "大学 教授 女子学生 兼 スタントウーマン 恋愛 ファンタジー 死ん はず 教授 絶妙 タイミング 謎 メール 届く 死ん 愛し 止ま 死後 出会い 感謝 伝え たく 教授 仕組ん システム SNS Skype 最近 メッセージング ツール ふんだんに 使わ けれど 時空 超え 恋 人間 通信 （ 原題 LA CORRISPONDENZA ） って イルマーレ はじめ 恋愛映画 よく 使わ 定番 一つ. ただ ジェレミー・アイアンズ オルガ・キュリレンコ 演技 平板 いまひとつ 映画 のめり 込め ジュゼッペ・トルナトーレ 監督 鑑定士と顔のない依頼人 そう けれど 謎 かけ 映画 あまり うまく. 唯一 イタリア北部 ノヴァーラ 近郊 サン ジュー リオ 島 風景 いい 最初 ベネツィア あたり 思っ けれど 湖水地方 ね."}, {"rating": 3.7, "content": "オルガ・キュリレンコ 云う 女優 観 み たくっ WOWOW 放映 分 鑑賞 まし. やはり 美しい 女優 でし 事 十分 認識 くれる 美し イタリア 風景 含め 感じ させ くれ まし. タイトル 天文学者 教え子 激しい 恋に落ちる キュリレンコ 演じる 美しい 学生 もと 教授 訃報 入る. もと 教授 愛の言葉 綴っ メール 手紙 映像 絶え間 入り 続ける まるで 行動 知り 尽くし タイミング 入り 続ける. これ程 相手 思い 続ける 事 素晴らし 感じる 展開 でし 相手 想い 愛する 事 強 運命 ・・・・サスペンスタッチ 展開 ワクワク しながら 鑑賞 でし. 受け入れ たく 事実 判明 ショック 受ける."}, {"rating": 4.0, "content": "エド 演技 落ち着い ドキドキ 音楽 景色 最高 １ 人 なんて ステキ 思っ. 頭 片隅 不倫 しょっ 思っ しまう 離婚 よ ね ？ 家 相続 なんて 家族 よく 許し 思っ 周り 人 優し すぎ かなっ."}, {"rating": 4.0, "content": "二人 関係 素敵 縁 友情 感じ 奇跡 みたい 友情 人生 中 いくつ 築ける かしら."}, {"rating": 3.7, "content": "すがる 抱きつい 愛撫  . 吐く 息 すら 愛 語っ  . 父 娘 年 差 二人 密会 物語 始まる  . リスボンに誘われて 中年 哀愁 色気 たっぷり 魅せ ジェレミー・アイアンズ 演じる エド 後ろ髪 引か 場 去る  . ある日 オルガ・キュリレンコ 演じる エイミー 突然 エド 訃報 知る  . ショック 表現 ショック 受け エイミー ちょうど クシャミ 寸前 表情 似 （ 全く 同じ 演出 最近 見 思っ たら 同 監督 鑑定士と顔のない依頼人 ）  . エド 死 受け入れ 右往左往 エイミー 元 メール ビデオ レター 届く  . 死後 エド 関係 続く  . 同じ プロット PS アイラブユー けれど 本作 ヨーロッパ 風景 美しく 新鮮 それに エド 届く メール リアルタイム 触れ合っ てる 錯覚 くらい ディテール はっきり  . エド 将棋 士 千手 先 考える 行動 予測 自ら 余命 未来 詰め込ん  . ジャンル 違え 呪いのビデオ 対象 纏わり つく ホラー 演出 正直 気味が悪い 思っ  . もう 一つ ぼく 本作 敬遠 これから 歩み 続ける エイミー 先 エド どう って 結ば 結ば 約束 ラブストーリー 憂鬱 物語  . 更新 RPGゲーム 大地 途方 暮れる 気持ち  . そんな 気持ち 汲み取っ くれ あるいは 衝動 的 エイミー 想い 手放し しまう  . 忘れ 離れ  . 再び 残し 想い 探し 始める エイミー  . やっと 手 入れ メモリーカード 本来 見せる 予定 映像 記録 見 ぼく エド 誤解 とても 愛 おしく 感じ 泣い  . 今 時代 男 女 けれど  . 男 いつまでも 見栄っぱり 格好 つけ がり ロマンチスト 馬鹿野郎  . 星 消滅 光年 離れ 手のひら 光 届き 続ける  . なんて ロマンチック だろ  ."}, {"rating": 2.7, "content": "なるほど こうゆう 設定 ね って 理解 盛り上がり 欠け トルナトーレ 歳 とっ くる こんな 考え 始める ねー."}, {"rating": 4.5, "content": "最初 設定 よく わから けど 純粋 愛について 手紙 サプライズ とか 動画 メッセージ とか こんなに ひたすら 愛さ って うらやましい 思っ しまっ 星 とか 宇宙 とか 話 挟む なおさら 素敵 聞こえる."}, {"rating": 4.6, "content": "美しい 儚い 故に 一瞬 逃さ まい 人 探し 続ける 手 先 手 届か ぬ 強く 想い 抱く."}, {"rating": 3.1, "content": "エド エイミー 点 だけ 目 向け 考える 最後 最後 人 愛し 想い 形 いく エド 想い 強 純粋 心 鷲掴み. 映画 出来る 承知 けど 相手 よく 理解 こそ 相手 欲しい 思っ タイミング 心 揺らさ 贈り物 かも なあ 思っ."}, {"rating": 2.4, "content": "美しい 恋愛 よ ね. なぜ こう 図々しく なれる. 愛 依存 感じ 心理状態 恐ろしかっ ミステリー イマイチ でし."}, {"rating": 3.6, "content": "不倫 問題 最近 多い 中 不倫 美化 って 思う 部分 多く み 気持ち 変わら けれど. 人 好き って 歳 何度 だって. それに エイミー 携帯 鳴る 度 一緒に ドキドキ てる 自分. あと エド 年の功 サプライズ 素敵. 若い人."}, {"rating": 2.0, "content": "きっと ロマンチック お話 ね. じ ぃさんが 若い 女の子 ストーカー しか 思え ませ でし. 年 差 過ぎ あきら 不倫 のに 周り 人たち 何処 寛容 だろ. こんな ふう 愛さ たい 決して 思え 映画 でし."}, {"rating": 4.5, "content": "愛 深き 上品 映画 映画 リズム ゆったり 映画 リズム カメラワーク トルナトーレ 監督 馴染み 音楽 家 完全 美しく 閉じ込め 世界観 母親 おすすめ でし 久しぶり 2 連続 観 まし あぁ ラブ 宇宙 愛 とか ピン こない 人 あんまり しっくり こない 可能性."}, {"rating": 3.7, "content": "おじいちゃん 天文学者 （ 教授 ？ ） 若い女 学生 恋 話. おじいちゃん 序盤 亡くなっ しまう 事前 女性 宛 日付 指定 様々 メッセージ 贈り物 送っ. 教授 先読み 力 凄 すぎ. 2人 関係 不倫 的 良く 大切な人 大切 しよう 思える 作品 でし. 教授 大人 魅力 感じ まし. こういう 男性 モテる だろ なぁ."}, {"rating": 3.1, "content": "別 狙っ わけ けど こっ 観 3本 なぜ 全部 ジェレミー・アイアンズ 出 笑. いや 好きだから ちょうど いい けど ま って よ ね タイムマシン ちょっと ビックリ. なんか ジェレミー・アイアンズ × オルガ・キュリレンコ ぞ ー 最高 組み合わせ じゃ かー. 思っ たら 速攻 ジェレミー・アイアンズ 死ん ー ←. ほんと 出 てる 俳優 観る 映画 決める あらすじ 知ら ビックリ よく 笑. PS アイラブユー みたい 内容 …。. ちょっと 頭 良い 版 みたい 説明 下手 )。 まぁ どっち こんな 上手い いかん やろ って 若干 冷め けど ←. ジェレミー・アイアンズ やってのけ そう なぁ 思える 部分 さすが 俳優 イメージ 上手く 使え 良かっ. めっちゃ デキ る オーラ もん … …。. なんだかんだ 言っ 人 死 関わっ てる 話 ちょっと ぽろっと シーン 全体的 楽しみ まし. 綺麗 まとまっ 可 不可 … ？. オルガ 綺麗 結局."}, {"rating": 4.2, "content": "って 映画 的 映画 よ ね. 実際 有り得 思い. どんどん 引き込ま 観 まし. なんか 印象 残る 作品 でし ^_^."}, {"rating": 3.0, "content": "何故か ロールプレイングゲーム プレイ 気分. 日本 リメイク 際 リリーフランキー 真木よう子."}, {"rating": 3.1, "content": "死 永遠に 別れ はず 恋人 ずっと 愛 注い くれ … 切ない けれど この上ない 幸せ 描い なぁ. オルガ 美し もっと ひきだせ たら な～ だけ 残念."}, {"rating": 3.3, "content": "天文学者 エド 学生 エイミー 年齢 差 不倫. エイミー 人物 設定 スタント 仕事 天文学 学ぶ 学生 引っかかっ けど 物語 進む につれて なんとなく 腑 落ち エド 言葉 明らか. エド そんな エイミー 自分 過去 けり つけ 新しい 一 歩 踏み出せる 自分 死 確信 日々 エイミー メッセージ サプライズ 費やし 考える 愛 深 感じ. 解説 けど 地球 みえる 星 光 万 年 前 ひかり 自分 死後 かがやく 思い出 大切な人 伝え 気持ち 伝え エド 本当に 天文学者 ぽい. 俯瞰 みる 教授 学生 不倫 エド 家族 とても ひどい 思う エイミー 誠意 ひとかけら 家族 向ける. エイミー 最後 あんなに 綺麗 笑顔 友人 みせ 食事 約束 きっと エド おかげ. 愛 表現 とても 素敵 映画 でし."}, {"rating": 3.6, "content": "エド エイミー 教授 学生 好き てる 二人 … …. エド 亡くなっ 事 知る. 喪失感 過ごす 日々 エド メール 小包 届き 始める. サプライズ 好き エド 気遣い 一喜一憂 エイミー … …. 結局 所 エド 亡くなっ よ ね … … いつまでも 忘れ エイミー けれど … … いかに 前向き 生き いける って 事 思う … … そんな 事 途中 気 出す 映画."}, {"rating": 3.5, "content": "映画 雰囲気 凄く 好き けど とにかく 長い 印象 受け 女優 オルガ 映像 綺麗 たら 観 飽きる. イタリア映画 って こんな 感じ 時間 進む よ なぁ 思い出さ."}, {"rating": 2.5, "content": "全然 好き なれ. 風景 音楽 素敵 けど 肝心 主役 2人 全然 好き じゃ. もちろん オルガ とても 美しい そりゃ みんな 心 奪わ わ. 別に 不倫 どー こー 問題 じゃ. 演劇 鑑賞 中 図書館 スマホ マナーモード マナー 悪い 女性 好き なれ ストーリー 関係 何度 マナーモード しろ よ 思っ メール 割 着信音 長い 演劇 中 フツー 液晶 画面 光らせ メール 打つ 着信音 鳴らし 席 立つ まず 音 止め 見た目 いい だけ じゃん エミリー 内面 惹か 部分. 教授 死ん 悲観 分かる けど そん だけ 愛してた 人 病気 のに 気 づけ 自分 責める 自己嫌悪 陥る なぁ. エド やっ てる 自己満足 しか 思っ 言っ たら 映画 成り立た けど あんな 愛 こもっ 仕掛け たくさん 愛してる 何度 伝え 自分 忘れろ って ムリ 話 でしょ 余命 分かっ たら 子供のこと 考えろ って 思っ 娘 愛人 うらやましい なんて 思わ なんて 最悪 男. いい 父親 なれ 男 そんなに 人 深く 愛せる ？. 天文学 触れ てる 台詞 難しかっ. とにかく 悲劇のヒロイン 自己満足 男 恋愛物語."}, {"rating": 3.2, "content": "ロマンチック. とっても ロマンチック. 街並み 部屋 中 人々 美しい. メッセージ ミス 愛 おしい. ミス すごい. あと 教授 最後 3 ヶ月 美しいっ ていう くだり 印象的. 宇宙 ナイスミドル 美女 って いい 取り合わせ. 不倫 云々 とか 本人 いい なんでも 良い よ 関係性 他人 口 出す じゃ. 少し ずつ 哀しく 美しい 映画 でし."}, {"rating": 3.5, "content": "愛する 者 先 逝か ね 時人 思い 残そ 思う. 突然 愛する人 失っ 女性 戸惑い 混乱 悲しみ 心 惹か だが 男性 死後 次々 送ら くる 優しさ 溢れ メッセージ 陰 ビデオ レター 映し出さ 痩せ 細り やつれ いく 様 ジェレミー・アイアンズ 静か 自然 演技 表現 見事 切なかっ."}, {"rating": 3.5, "content": "人 本当に 死ぬ 時 残さ 人々 心 人 消え 時 話 聞い 事 教授 間際 細工 ね ちゃんと キリ つけ エイミー 真 愛 でしょ."}, {"rating": 3.8, "content": "好き リズム 映画. 愛する人 失っ 胸 掻きむしら 気持ち まし. エミー 心情 とても 共感 出来 まし. エド せつない 心遣い よく わかる. ああ ーー ‼ ️. もの凄く せつない わーー."}, {"rating": 3.6, "content": "星 死ん ずっと 光 届ける 愛する人 届く メッセージ 宇宙 好き たまらなく ロマンチック 切ない 後 存在 感じ って すごく 素敵 思い. 曲 素晴らしかっ."}, {"rating": 2.5, "content": "不倫 純愛 風 仕立てる 正当化 しよう ね. 女優 綺麗."}, {"rating": 3.1, "content": "2017年 131 本 目. 完璧 美女 オルガ 37歳 流石に ちょっと 衰え 感じ させる かな ？ 的 ナチュラルメイク ラストシーン キッチリ した メイク やっぱり パーフェクト 美女 やん け なるだけ でし. 愛する人 持つ 者 誰 一 度 考え 事 命題 自分 先 死ん 後 愛する人 次 恋 進ん もらえる どう. 亡くなっ 人 手紙 届く 設定 映画 割と 設定 でし デミムーア ゴースト 死ん 後 主人公 ひっそり 見守り ヤキモキ 姿 描か 訳 今作 教授 自分 亡くなっ 後 愛する人 あまりに 縛り 過ぎ ちょっと 違和感. お前 そん だけ 先回り 手紙 DVD 送っ たら いつまでも 解放 だろ 人 って 想い かなり 強く 感じ まし. 天文学者 設定 研究 星 最後 光 既に 十 億 年 前 起こっ 事 今 見 だけ なのだ テーマ まさしく 亡くなっ 教授 恋文 通じ させる 所 上手い 思い まし それでも おっちゃん 相手 若い 死ん 後 束縛 未来 進ま やれ よ 思い まし."}, {"rating": 4.3, "content": "かなり 年 離れ 二人 秘密 関係 天文学者 エド 教え子 エイミー. 愛し合う 二人 訪れ 突然 別れ. エド 死. 知らさ エイミー 元 エド メール 手紙 DVD プレゼント 届く. 全て エイミー 生活 中 グッド タイミング. 初め 戸惑い エド 声 画像 見 ふと 笑顔 エイミー. こんな 形 愛 残し いく なんて 余計 悲しく いつまでも 引きずっ しまう って 思っ けど 徹底的 手段 段々 どれ 程 思い 愛し 知らさ いき こんな 愛のかたち ねー って 変に 納得 笑. 自分 たら やっぱり うれしい かなっ. それにしても 舟 渡っ イタリア サンジュ リオ って 島 素敵 すぎる. 海辺 レストラン マスター 最高 ♪. 置い オルガ 最高 ♪. 色んな 顔 持っ よ ね. 役 ピッタリ でし."}, {"rating": 2.8, "content": "真面目 わたし 途中 何度 不倫 思っ しまっ."}, {"rating": 3.1, "content": "死者 先回り 手紙 届く 設定 天文学 ベース 科学 的 側面 惹か 楽しみ 1本. 簡単 言う すげ おっさん 話. 自分 中 期待 値 上げ すぎ けど 正直 期待はずれ もっと SF 的 科学 ロマン 系 ロマンス ...。. 言い回し 洒落 利い 人物 設定 中々 けど うーん ...。. 天文 学者 言っ 要素 文学 性 哲学 性 だけ もっと 科学 的 アプローチ 欲しかっ."}, {"rating": 2.9, "content": "好きな人 しまっ いつも 連絡 来 たら. 形 けど どうしても 繋がっ たい 香り 恋しく. 純粋 恋愛 思い たい 映画 笑. 後半 ぐらい おじいちゃん 娘 出 年齢 一緒 って 事 ？ って 引い 笑. 更に 家族 差し置い 家 渡す っていう 笑. 最後 愛する人 奥さん ほしかっ. 最後 方 純粋 恋愛 なー って しまっ."}, {"rating": 3.8, "content": "君について 僕 まだ しら ？. 親子 年 離れ 天文学者 教え子 不倫 物 ･･･ って 俗っぽい けど 二人 気持ち 本当に 純粋 他人 入り込む 余地 無く とても 深い. 相手 向き合う. 究極 自分探し. 相手 フィルター を通して 本当の自分 見え. ヒラリー・スワンク 主演 似 内容 映画 けど 不倫 物 無い P.S. アイラブユー 』). 乙女 チック ヒラリー 感情移入 出来 本作 オルガ・キュリレンコ 可愛く 良かっ わぁ. オルガ 可愛い けど 映画 イマイチ 男性 ウケ 悪い …. 自然 景色 街 風景 とても 落ち着い よかっ. 相手 思う だけ なんて 自己満 よ ね. 想い 理解 うえ 行動. いったい どれ だけ 愛し たら 出来る だろ. 会え 寂し 繋がっ 強. 寄り添う 優しさ. 犯し 罪. 君 早く 出会わ."}, {"rating": 3.6, "content": "w 座. 確か 拘束 気持ち 悪さ かも しれ けど 心から 愛し 人 突然 どんな かけら いい 欲しく 思っ. 教授 エゴ かも しれ けど エイミー 救わ 愛 ね."}, {"rating": 3.5, "content": "心 愛すること こういう かも 側 見れ 正直 気持ち 悪い ヒステリック しまい そう ネガティブ イメージ けど どこか 前向き 美しく 描い そういう イタリア映画 っぽく イイ. ジュゼッペトルナトーレ 監督 エンニオモリコーネ 音楽 作品 本当に 好きだから 見れ 嬉しい."}, {"rating": 3.0, "content": "教授 労力 凄い タイミング 合わせる 上手 すぎ 神 領域 入っ てる だからこそ ミス とても 可愛い."}, {"rating": 3.2, "content": "不倫 医者 言う 自己中心的 けど 美しく ロマンチック 話."}, {"rating": 3.1, "content": "ちょっと ウディ・アレン 調 映画 気. スコットランド 風景 美しかっ 脚本 凡庸 まどろっこしい 印象. ジェレミー・アイアンズ 割と 好き 役者 出来れ 退屈 作品 出 欲しく … 前回 観 映画 リスボンに誘われて 原作 リスボン 夜行列車 大変 素晴らしかっ のに 映画 クソ 気の毒. 次 良い 作品 お目にかかり たい."}, {"rating": 4.5, "content": "なんて 素敵 タイトル なんだろう って 思っ み 映画. 街並み 綺麗 だけ 見る 価値 思う. タイトル どおり ロマンチック. 静か 悲しい けど 愛 感じる. 雰囲気 すごく 好み."}, {"rating": 3.4, "content": "リアリティ 無 モラル 無 とか 気 けど 純粋 少し ファンタジック 愛 風景 街並み 花 添え. 教授 現実 的 抜かり さすが 魔法使い 夜空 星 不確か 存在 星 光 一方通行 手紙 プレゼント 天文学者 らしく ロマンチック カニ 星雲 美し 残し いっ. 愛 理屈 じゃ だろ."}, {"rating": 3.0, "content": "顔 依頼人 的 伏線 総 回収 サスペンス 期待 すぎ. サスペンス ラブストーリー でし. ジェレミーアイアンズ 素敵."}, {"rating": 1.5, "content": "とにかく 設定 気持ち 悪い だいたい 教え子 不倫 じゃ ね 何で こんなに 美化 ね 学者 ジェレミー・アイアンズ たら もっと 批判 じゃ ？."}, {"rating": 3.6, "content": "大人 ラブストーリー … リアリティ 感じる …. サン・ジュリオ 島 魅力 印象的."}, {"rating": 3.8, "content": "夜空 輝く 星 光. 死者 言葉 遅れ やっ くる. 失っ 悲しみ. 和らぐ. 増す. いずれ 来る 本当 別れ. 向き合い. 前 進む 出来 だろ. そう ほしい 願う."}, {"rating": 3.1, "content": "入り込め. 不倫 じゃ なきゃ だめ ？. 自分 教授 側 人間 やるせない."}, {"rating": 3.4, "content": "最初 場面 必要 ？ っていう めっちゃ 綺麗 描い てる けど 冷静 考え たら 不倫 よ なあ って 今ひとつ 感情移入."}, {"rating": 4.0, "content": "一応 ジャンル ミステリー もう 早い 段階 ずっと 泣き 観 疲れ ニュー・シネマ・パラダイス 監督 映画. 良かっ けど 悲しい 苦手 どうにか たい けど どうにも 出来 時 やるせな 行き場 エネルギー ゾワゾワ 感じ 体感 素敵 映画. ラスト 乗り越え 思う 描写 素敵 でし."}, {"rating": 3.4, "content": "最初 ちょっと じいさん 元気 って 引い しまっ 笑. 最初 チュッチュ てる シーン なけれ もう ちょっと 早く 入り込め ーー うーん. 投げ キッス 挨拶 可愛い ね. 他 10人 鍵 送ら くる 可愛い ね. 魔法使い 愛弟子 優しい 別れ 物語 でし."}, {"rating": 2.5, "content": "主人公 教授 ふたり 世界 付い いけ 個人的 主人公 ちっとも 魅力的 みえ 映像 とても 綺麗."}, {"rating": 3.5, "content": "残さ 人 幸せ 思う ずっと 愛 伝え 続ける 早く 忘れ 新しい 幸せ 見つける 勧め 方 いい 伝え 続ける 相手 奥さん 悲しい."}, {"rating": 3.0, "content": "いろんな 愛 形 …. 死ん 尚 愛 捧げ 続け 教授 エド 自己満足 気 エイミー 幸せ 感じ まぁ いい. 死ぬ 3 ヶ月 前 用意周到 いろんな 人 巻き込ん 思う けど. ロマンティック いえ ロマンティック. エイミー 複雑 親子 関係 修復 エド 娘 エイミー 関係性 良い 方向 進め メッセージ おかげ 思う ただ 自己満 かも. ジュゼッペトルナトーレ 作品 期待値 高かっ だけ 少し 残念."}, {"rating": 3.0, "content": "天文学者 恋文 ロマンチック そう 題 惹か 鑑賞. 思っ 通り ロマンチック でし. 恋愛 傾倒 少し 置い けぼり 感 羨望 感 抱き 鑑賞 まし."}, {"rating": 5.0, "content": "原題 The Correspondence. さすが イタリア. ロマンチック 詩的. 久しぶり 泣き 続け. 11人 エド 確か. 生き 中. 愛 配っ 人たち. 愛 エド 1番 捧げ エイミー. 死し 輝き 続ける 星 届い いく. こんなに 想い 詰まっ. 愛してる. 涙 なし 聞く なんて."}, {"rating": 3.5, "content": "娘 愛し くれる 人 現れ って セリフ 激しく同意 街並み 島 景色 素敵."}, {"rating": 3.4, "content": "為 あと サプライズ 考え 深い 愛 こそ 嬉しい 男性 年 離れ てる 余計 心配 まらん かったん でしょ. 周り 協力 者 こそ でしょ. オルガ・キュリレンコ 綺麗 泣き顔 なんか 男性 何とか あげ たく だろ. ダンディ ジェレミー・アイアンズ こそ 成り立つ お話. ロマンチック. 風景 良い. スマホ 今 すぐ 連絡 くる けど 昔 本当に 手紙. 気 長く 忘れ去ら しまい ね."}, {"rating": 3.5, "content": "昔 劇場 予告 観 気 作品. エド 娘 気持ち 分かる 分から … … 少し 分かる. 色々 うまく 手紙 メール 届く なんて ありえ って 思う 部分 正直 素直 次 どう 次 連絡 くれる だろ って 思え 綺麗 映像 見やすかっ. WOWOW."}, {"rating": 3.0, "content": "愛. 人 にとって 普遍 テーマ 問い 答え 見出せる 日 来る だろ. 映画 そんな 難解な 問い 繋がる 一つ 手がかり 与え くれる 作品. 胸 苦しく 教授 愛. 双方向 一方通行 ざる 得 愛 形 託す. 枚 ラブレター 幾つも 贈り物 時間 及ぶ ビデオ レター. 全て 持っ 愛 伝える 想う 一瞬 一瞬 形 残し いく 行為 美しくも 儚かっ. 永遠 愛 この世 存在 かも しれ 愛 果てしなく 広がる 宇宙 無限."}, {"rating": 3.6, "content": "原題 Correspondence. 文通 って 事 でしょ 調べ 日本語 以外 疎く いけ ませ. 最 冒頭 女性 いちゃいちゃ した 後 一人 男性 ホテル 一室 出て 周り キョロキョロ ネクタイ 直し 自室 数 分 わかる ちょっと 褒め 関係 事 恋愛 観 日本人 あまり 受け付け 難い でしょ ？ 世界的 ？ 不倫 報道 湧く 近年 嫌悪感 事 相手 家族 受け入れ くれる 事 まず 無い でしょ ね 笑 設定 直接 なかなか 会え 手紙 動画 送る 状況 どんな 物 考えれ やっぱり 不倫 関係 かも 知れ ませ ね 真っ当 最優先 会える ズレ 壁 こそ それでも どうしても 気持ち. さて この辺 文化 違い 映画 演出 楽しむ 内容 観れ なかなか ファンタジー 純愛 話 不倫 関係 最早 無視 良い くらい 救い 教授 奥様 出 こ 事 出れ ただ 泥沼 化す だけ 笑 なかなか 良い 思う 教授 手紙 動画 地球 届く 星 輝き 様 感じ 劇中 少し 触れ まし 地球 見え 星 星 過去 見 事 光 文字通り 光 速度 地球 到達 わけ 光 速度 掛かっ 時間 分 過去 見 10万 年 とか 100万 年 超新星爆発 星 終わり 迎え 光 地球 見え 時点 終わっ 星 現場 星 自体 放っ 光 消え 可能性 教授 手紙 星 光 影 残す 思い いつも タッグ トルナトーレ モリコーネ 音楽 しっとり 良く エンドロール 良い 余韻 残し くれ まし ジェレミー・アイアンズ 教授 役柄 ピッタリ でし オルガ・キュリレンコ 役柄 持つ ちょっと 複雑 状況 しっかり 抑え まし 教授 生徒 星 瞬き 様 時間 ちょっと 不思議 なかなか ロマンチック お話し でし やっぱり 不倫 要素 って 欲しかっ なぁ … よく わから … 笑."}, {"rating": 1.0, "content": "たぶん せつない ラブストーリー ぜんぜん おもしろく 気持ち 悪い まるで オカルト 映画 スマ ホ パソコン 多用 好き じゃ. 同じ 監督 ニューシネマパラダイス 海の上のピアニスト 好き."}, {"rating": 2.0, "content": "すこし 理想的 過ぎる えな 過ぎ もはや ファンタジー 域 思う けど 涙 出 しまう 映画 それにしても 愛について ずっと 語っ てる 映画 珍しい 思う. 本当に 嬉しい けど 悲しい."}, {"rating": 3.0, "content": "素晴らしく 美しい 愛 けど 入り込め 全て 会話 物理的 一方通行 だろ."}, {"rating": 4.0, "content": "エド 愛 真っ直ぐ 重く 狂気 的 リアリティ 欠ける 実際 とても 自己中心的 良く なぁ 思う けど それでも こんなに 愛し くれる 人 羨ましい 思っ. 個人的 最後 エド 語り 凄く 染み."}, {"rating": 3.3, "content": "なんと 恋愛 形 共感 出来 作品 雰囲気 入り込む 出来 こんなに 1人 人 愛し合える って いい なあ って 映画 素直 思える 感じ."}, {"rating": 5.0, "content": "イタリア サンジュ リオ 島 行っ み たく. 手紙 メール ビデオ レター あれこれ 用意 数 ヶ月 けっこう 楽しん だろ. 想う 人 素晴らしい."}, {"rating": 3.0, "content": "とてもとても 切なく はかない 力強い 愛情 堪能 映画 でし. 死ん はず エド まるで 本当 魔法使い 様 演出 次々 届け 物 届く. 嬉しく 戸惑う エイミー. なんて 素敵 愛 ストーリー. 余命 幾ばく 中年男性 緻密 手紙 書い ビデオ レター って 未だ 言う ？ ） 撮影 エイミー 心 傷 父 死 事 根回し あまりに マメ すぎ 既婚 者 エイミー 同じ 年 娘 未だ 幼い 子ども ちょっと 引い ちゃう. 既婚 者 なけれ とても 素敵 ラブストーリー のに."}, {"rating": 3.3, "content": "個人的 背景 まとも 説明 どんどん 進ん って 後 背景 説明 ちょっと 感情 移入 にくかっ. それでも ステキ 愛 伝わっ."}, {"rating": 3.5, "content": "原題 : correspondence 景色 美しい 自分 相手 同じ くらい 愛し たら 愛 重い 感じ かも 計画的 凄 すぎる たっ wizard."}, {"rating": 3.0, "content": "エイミー 教授 愛 ステキ. 愛 満ち 溢れ. ラスト 出 くる ジェイソン 切なかっ なぁ."}, {"rating": 3.7, "content": "イタリア って ずるい. 作品 世界 綺麗 でし 個人的 ヒロイン お姉さん アンニュイ 雰囲気 好き."}, {"rating": 3.0, "content": "人 愛す. 人 愛さ. こういう 思っ. 119 本 目."}, {"rating": 3.6, "content": "2017 11 21 鑑賞. 不覚 泣い しまっ. 死ん あと 素晴らしい けど. こういう 生き てる. やっ み たい. 非 日常的 山崎まさよし. 有名 曲 似 てる 気."}, {"rating": 3.0, "content": "愛さ 側 たい. 相手 尽くし もらい たい. もっと 愛情 表現 欲しい. 映画 観 自分 パートナー 実行 ほしく. 愛 でしょ ね."}, {"rating": 3.3, "content": "今 見え 星 光 うすで 消え 星 光 かも 知れ …. 天文学 モチーフ 愛する人へ 自分 死後 メール 手紙 送り 続ける 老 教授 残さ 者 にとって 癒し 苦しみ …. 切ない ロマンス のに 不倫 関係 必要 どう 秘密 恋 こだわっ ？. 公共 マナー 無い 気 しまっ 母親 関係性 展開 あっさり すぎ ？. 美しい エディンバラ 街 墓地 さえ 美しい イタリア 島 素敵 要素 色々 もう少し だけ リアリティ 物語 よかっ."}, {"rating": 3.5, "content": "さすが イタリア映画 言っ いささか 乱暴 だろ 死し 土塊 今 生きる 歳 離れ 恋人 あの手この手 メッセージ 送り 続ける 最後 プレゼント いただい たら 先 残さ 長い 人生 思わ ざる 得. 詰まる 所 共感 って 笑. 素敵 お話 思う. けど 若い 男 歳 離れ 女性 成立 だろ ？ なぜ わから 成立 気."}, {"rating": 3.5, "content": "なんだか 大人 しまう 倫理 的 先 来 感情移入 時 ダメ ね 愛する って どういう だろ. 質問 答え くれ なんて 男 拗ね みせ 抜け目 プレゼント 置い でる 著名 天文学者 エド 教え子 エイミー 隠れ 恋 エド 家族 許さ ざる 恋. マメ 隙間 連絡 くれ エド 急 音信 途絶え 始める なんだか とても 嫌 予感. ある時 薔薇 花束 メッセージ 送ら 愛のメッセージ 届く のに 電話 留守番電話 まま 街 見かけ 黒い 犬 窓 張り付い もみじ 葉 わたし 伝え みたい. 講義 出る エド 訃報 受け取る 1月15日 教授 亡くなっ 居 立っ 居ら エイミー 探し 街中 歩き回る そんな エイミー 行動 察する エド 指輪 メッセージ 届く 老い 魔法使い きみ 見捨て. 最後 過ごし 部屋 行っ みる シャツ 届い. 許さ ざる 恋 設定 （ ？ ） 死 愛 ただただ 一人 受け止める しか エイミー 真実 探す 旅 時間 理由 づけ 切ない 辿っ 訪れる 島 美しい 素晴らしい ロケーション. 教授 メッセージ 受け取る ばかり エイミー あまり 言葉 発さ けど 心 声 エド 呼ぶ 声 聞こえ くる. 僕 過ち もっと 早く 君 出会わ. 家族 のに 最期 時間 恋人 時間 使う 男 気持ち って どういう だろ とか 留 めど 多く メッセージ 受け取っ エイミー 案じ しまう けど こんなにも 誰か 愛 おしい 思う って やっぱり 凄い 思う."}, {"rating": 3.5, "content": "よく 死ん 手紙 届く って やつ 中 1番 美しい 映画."}, {"rating": 3.0, "content": "映画 ストーカー 超新星 誕生 名 エド 新星 けど ジジイ ジジイ 老獪 執念 テクニック 長時間 堪能 ストーカー 目指す あなたに 必見 作品. 赤い 封筒 見せる 女 皆 ストーカー 虜 なるっ."}, {"rating": 3.0, "content": "知的 ユーモア センス 魅了 てる ファザコン ？ ラブストーリー けど ちょっと くどく 疲れ."}, {"rating": 2.6, "content": "ジュゼッペ 監督 ごめんなさい ニューシネマパラダイス 大好き 作品 のに 期待 過ぎ. まず 設定 感情移入 もー ちょい 年 差 縮め 欲しかっ なぁ 他 ただ 愛する人 苦しめ てる だけ じゃ とか 天文学者 スタントマン 副業 とか 二 回 出 くる 意味深 ワンちゃん ？ とか パソコン SAMSUNG 贔屓 HP バッシング とか 一 歩 間違えれ ストーカー とか 一 歩 間違えれ ホラー サスペンス とか とか 色々 気. プレゼント 渡す 時 紙 次 置き場 所 ヒント 書い 順番 さがし いく ゲーム ヤツ 大規模 版 歩いてる 途中 受け取れる かいー ？. SDカード 出て 来 NG 集 ニュー シネマ ソレ オマージュ ？. こう 書く 色々 ツッコミどころ 満載 やっぱり ジュゼッペ 好き."}, {"rating": 3.1, "content": "ジュゼッペトルナトーレ あまり 感じ 寂しい 映画. ビデオ映像 ミステリー 軸 リアリティ あまり. ちょい 残念."}, {"rating": 4.0, "content": "名優 ジェレミー・アイアンズ. 背中 泣かせ 俳優 他 だろ. ストーリー 男性 女性 捉え 方 違う じゃ 教授 仕掛け サプライズ うまく 行か 描写 それなり フォロー けど さすが 少し 無理 随分 手 込ん 事 … 思っ しまい まし 乱れ 打ち すぎ 一つ一つ 価値 薄れ しまっ あと エイミー 能力 チート すぎる 現実離れ うーん …. とはいえ 観 世 男性 勉強 す べし 思っ 次第 さすが イタリア映画."}, {"rating": 3.1, "content": "こんな 愛さ 重く こ なぁ. 教授 天文学者 ロマンチック ストーリー."}, {"rating": 3.3, "content": "残念 期待 すぎ 悪かっ かも しれ 題材 よかっ 思う."}, {"rating": 2.8, "content": "先生 先回り サプライズ どんどん 進んで 面白かっ 途中 仰々しく 明らか 年上 男性 付き合う 若い 女性 もつ トラウマ 起きる トラブル よく 話 若干 興ざめ やたら 簡単 復活."}, {"rating": 2.8, "content": "主人公 男女 不幸 現実 結ば けど 好きな人 たら 素敵だな 思っ. ただ 映画館 み あまりに トイレ 行き たく 最後 方 ぷるぷる 思い出 しか 残念."}, {"rating": 2.8, "content": "鑑定士 顔 無い 依頼人 同じ 監督 作品 事 期待 なんとも イマイチ 感情移入 出来 感じ でし. 終わり どころ なんとも 引っ張り 引っ張り …. エイミー 教授 娘 タメ 見え w."}, {"rating": 3.5, "content": "展開 うすい 綺麗 映画 でし. 男 1人 見る なんか 悲しく くらい 綺麗 映画 でし."}, {"rating": 3.5, "content": "素敵. エド 素敵. my darling ED って 素敵 すぎる. 細かい 気 楽しむ."}, {"rating": 2.7, "content": "ジュゼッペ・トルナトーレ 監督 作品 ジェレミー・アイアンズ オルガ・キュリレンコ 主演 云う スペシャル 感じ 惹か 視聴 み まし 天文学 発想 豊か 面白味 感じ まし 現実的 家族 友人 巻き込ん 一途 愛 貫く 姿勢 余り 理解 出来 オルガ・キュリレンコ とても 綺麗 でし 音楽 トルナトーレ 監督 作 おなじみ エンニオ・モリコーネ 担当 居る 雰囲気 抜群."}, {"rating": 3.5, "content": "不倫 さておき 愛し 愛さ たら お互い 本望 だろ. トルナトーレ 監督 映像 美しい 思う."}, {"rating": 3.2, "content": "CG 甘 不倫 (?) って どうしても エド 悪 フィルター を通して 見え しまう 期待 たより 巧妙 ストーリー 構成 あたり 自分 中 減点 ポイント なあ ...。. 名前 印象 的 キュリレンコ 濡れ 髪 まま 泣き ビデオ 向かっ 話し てる 時 美しかっ. EDEDEDEDEDEDEDEDEDED 📨."}, {"rating": 2.5, "content": "深い 愛. こんな 風 愛さ たら. 幸せ だろ. けど 家庭 人 少し …. 教授 機械 ？ 強い 驚き."}, {"rating": 3.5, "content": "ジュゼッペ・トルナトーレ 監督 ジェレミー・アイアンズ 主演. もう これだけ 観 3点 確保 わ～ 大好き ２ 人. ヒロイン オルガ・キュリレンコ 007 ボンドガール 美しい. ジェレミー 奇蹟がくれた数式 同じ 大学 教授 役. ホント 似合う ね 先生 役. 賢 そうだ ジェントルマン 素敵. あぁ こんな 先生 習い たかっ. ただ 角度 依っ ダニエル・デイ＝ルイス 見え ちゃう. 年取っ 2人 益々 似 来. オープニング ラブシーン 御年 ６ 〇 歳 ジェレミー 娘 程 年 オルガ 相手 いやらしく 見え 大した もん. 年 とっても こんな 色気 魅力 なんて ね. それ以降 ビデオ レター しか 会い 出来 ませ … 残念 過ぎ. 生 ジェレミー 出せ っ (｀_´). オルガ 激しい スタント やる オールヌード 惜しげ. 感情 起伏 凄く 叫ん だり 泣い. 強く 美しく 愛 溢れ 女性 全力投球 演技. どんどん 引き込ま. エディンバラ 歴史 的 風景 イタリア 島 綺麗 海 風景. 映像 綺麗 カメラ お洒落. モリコーネ 心地 良い 音楽. 全体 雰囲気 好き バランス 良さ 流石 トルナトーレ ねえ. サスペンス 感じ させる 始まり ワクワク. 全て 揃っ はず のに. あらら 何とも つまらない 作品 なっちゃった 感じ. 上演 中 仕事 中 公共の場 鳴る スマホ. 届け 物 入っ 手紙 ビデオ レター. 何回 過ぎ しかも 得 タイミング 辟易. 娘 息子 友人 エイミー お母さん 描き方 中途半端 消化不良. ジェレミー 退場 後 ほぼ オルガ アップ 中心 オルガ 映画. 特別 ヒネリ サスペンス ラブストーリー 終わる. ただ 前作 鑑定士 ～』 比べる 後味 良く 明るい未来 予想 出来 個人 的 良かっ."}, {"rating": 2.4, "content": "だめ よ 劇場 スマホ いじる とか 鳴らす とか ちゃ. いくら つまらなく 非常識 周り 人 猛烈 眩しい よ. 全然 周り 迷惑 考え 自己 中 女 つまり 教授 しか 頭 ふり 構わ 状態 わかる けど ダメ 絶対. そりゃ 学者 頭 良く 先々 予測 予測 予測 でしょ ただ あまりに 的確 すぎ たら 気味が悪く じゃ 思っ しまう. 唯一 いいじゃない 思っ シーン ニュー・シネマ・パラダイス 彷彿 無 編集 シーン でし ね. 幸せ ください."}, {"rating": 2.6, "content": "純愛 言っ 不倫 不倫 感情移入 まま 終わっ しまっ. 作品 舞台 場所 とても 綺麗 でし."}, {"rating": 3.0, "content": "作品 なぜ 不倫 設定 だろ ？. 不倫 美化 自己 陶酔 物語 しか 思え. 物語 発想 ロマンティスト ナルシズム 男 （ ジュゼッペ・トルナトーレ ） こそ だろ. まず ヒロイン 自己中心的 がさつ 冒頭 耐え. 四六時中 スマートフォン いじっ. 観劇 中 あろ 絶対 マナーモード. 時点 ヒロイン 人物 造形 非常識 女性 しか 映ら （ つまり モラル 不倫 しまう ） 言お 涙 流し 1mm 同情. 加え 役 オルガ・キュリレンコ ミスキャスト 思え 違う 女優 もっと 深み 演技力 魅せ ヒロイン 感情 まだ 寄り添え かも しれ. ジェレミー・アイアンズ 役柄 愛人 全力 投球 幼い 我が 子 （ 男の子 ） 力 注ぐ べき ？ 思わ （ そういう 場面 ちらりと 描い けれど ）. 作品 鑑賞 人 倫理観 立場 大きく 受け取り 方 変わる 映画 感じる."}, {"rating": 3.2, "content": "爺さん 死後 若い 娘 毎日 手紙 メール 送る 純愛 ホラー 紙一重."}, {"rating": 2.0, "content": "主役 オルガ メール. Where are you. 代わり. Where r u. タイプ. うちら 英語 野暮ったい ？ 思っ."}, {"rating": 3.5, "content": "主人公 美しい 街 島. 学説 部分 英語 ちゃんと 見 み たい."}, {"rating": 2.1, "content": "天文学者 惹か 見 たら ファザコン 女 不倫 話 引き まし."}, {"rating": 3.7, "content": "どうしても エド 娘 気持ち 理解 かねる 不倫 なんとも いえ 気持ち しまう. ただ 今後 自分 誰か 遺す 側 遺さ 側 どちら 立場 訳. 時 考え しまっ 見 終わっ 後 めっちゃ 泣け."}, {"rating": 3.5, "content": "正直 教授 生徒 不倫 恋愛 点 引い しまう ロマンチック 狂気 紙一重. ミステリー 要素 素直 楽しめ 背景 街並み きれい."}, {"rating": 3.4, "content": "こんな 風 深く 愛さ 幸せ かも しれ 反面 最後 時 見苦しく 辛く 一緒 過ごし たかっ 切望 たい. ジュゼッペ 監督 作品 美しく 切ない 作品 けれど 一瞬 一瞬 心 残る."}, {"rating": 3.6, "content": "やぁ カミカゼ. 出だし よかっ …. 多元宇宙 無限 性 中 10人 別 自分. 全部 11人 ？. 天文学者 エド 教え子 エイミー 秘密 恋 謳歌 正直 んで 不倫 ？ 独身 とか 奥さん 失っ とか … もっと やろ ？ 思い 観 まし. そんな 不倫 野郎 突然 この世 去る …. 老い 魔法使い 君 見捨て. 死ん はず エド メール 贈り物 届け … エド 隠し 告白. あなた 話 エド 見 愛する 男性 現れ だろ … 心 あなた うらやましい. エイミー 論文 エド 最後 贈っ 映像 見 不倫 野郎 とか どう よく まし. それほど ジェレミー・アイアンズ 演技 最後 一言 よかっ."}, {"rating": 3.0, "content": "こんなに 一途 愛せる とても 素敵 思っ けど. 年 差 不倫 気 素直 入っ いけ."}, {"rating": 4.0, "content": "ミステリー 要素 含ま てる けど. 純粋 ラブストーリー って 感じ. １ 人 人 一途 愛し. 死ん しまっ 人 心 中. 生き 続け いけ たら いい …. そんな 想い ひしひし 伝わっ. めちゃめちゃ ステキ でし 〇. ロマンチスト 最高 すぎ まし. ジュゼッペ・トルナトーレ 監督 映画. 少し グレー 暗 め 雰囲気 …. すごく タイプ やっぱり とても おもしろかっ. オルガキュリレンコ めちゃめちゃ 素敵 でし ＾ ＾."}, {"rating": 2.0, "content": "平成 ロマンチスト んで こういう たまらなく 好き. つかみ 最高. 早く 続き みる ぞ. 続き 見 まし 嫌い でし. 鬱陶しく 重い. オラ こんな 爺 はや."}, {"rating": 4.0, "content": "ポイトント ごと 泣い しまっ. 天文学的 知識 最大限 活用 こそ なし 得 愛 ひしひし 伝わっ. ミステリー. まっすぐ 純粋 すぎる 思い 印象 的 映画. 良い 意味 死生観 考え させ 映画 とても よかっ."}, {"rating": 3.5, "content": "どっか 見 事 内容 …. 悪く 無かっ けども. 天文学 って 素晴らしい."}, {"rating": 3.7, "content": "鑑定士 ～」 良 すぎ 期待 大 映画 全体 独特 雰囲気 どよん 靄 様 感じる … 好き 天文学者 どれ 程 凄い 知識 知り 得 けど 何で わかっ 理屈 方 気 ものすごい 数 数字 使う 天文学 的 分析 だろ …。 分析 方法 教え 欲しい １つ だけ 間違い シーン とても 印象的 今 二人 関係 過る 愛らしかっ."}, {"rating": 3.9, "content": "感動 ーーー 永遠 愛 まさに 溢れ てる 愛 長い かけ 伝え つつ 次 ステップ 進める 後押し てる 最高."}, {"rating": 2.7, "content": "天文学者 感 あまり. 何故 監督 純愛 せめて 奥さん 離婚 死別 不倫 メッセージ 知り たい. 願望 だろ. オルガ 演技 素敵."}, {"rating": 2.8, "content": "数学者 大学生 不倫. 知らさ 病気. 数学者 ならでは. 生前 用意. あらゆる 可能性 計算. ビデオ レター. それだけ 事 思っ. いたっ 事 けど. とても ロマンティック かも. しれ けど 妻 たら. 腹 わ 煮え返り ー."}, {"rating": 4.3, "content": "久しぶり 映画 み たい なんて 思っ ちょうど 目 つい だいすき ジュゼッペトルナトーレ 作品 鑑賞. 年 差 恋 お話 深い 深い 愛 お話. ところどころ おや ？ 思う けど 全体 通し すき しまっ. じんわり 包み込ま 愛情 やさしく 寂し 孤独 ゆっくり かし 前 向か くれる. 美しい オルタ・サン・ジューリオ とても よかっ."}, {"rating": 4.5, "content": "ps アイラブユー っぽい けど. よかっ. セリフ 難しい w."}, {"rating": 3.4, "content": "邦題 雰囲気 結末 期待 しまい まし シンプル 恋愛 でし."}, {"rating": 3.8, "content": "種 愛 エゴ 捉え お話し. 愛のカタチ 様々 けど. まだ 映画 中 出来事. 真っ黒 曇っ. 灰色 映る 世界. 心 表現. ミステリー ロマンス ____. どんなに 賢い 言葉. どんなに 荒い 想い. 人 人 愛する 魔 さして. 綺麗 女優. 芸術 的 景色 音楽. 愛 隣り合わせ だからこそ. 美しく うる かも しれ ませ."}, {"rating": 4.5, "content": "トルナトーレ × モリコーネ タッグ 外れ ませ ね. 前作 鑑定士と顔のない依頼人 比べる ミステリー 要素 少ない 割と ど 直球 ラブロマンス 映画 でし. 007 慰めの報酬 ボンドガール オルガキュリレンコ 脱ぎ っぷり アート 性 高め ちょいちょい 挿入 胡散臭い B級映画 スタント シーン クスッと 笑え."}, {"rating": 4.5, "content": "星 もう 存在 光 君 届い. ほんとうに ロマンチック. ちょっと まちがえ ちゃっ 笑う すごく よかっ. ー 泣い もう 今日 たく."}, {"rating": 2.0, "content": "所々 あからさま CG 入る のに 違和感 感じ 残念. 人 強く 想う 気持ち 知れる 作品."}, {"rating": 3.9, "content": "天文学 ワード 惹か 観 まし 良かっ. 教授 ロマンチスト すぎ. オルガ・キュリレンコ きれい でし."}, {"rating": 3.0, "content": "思っ たより ミステリー 要素 弱く ロマンス 要素 強かっ. って ラブストーリー カテゴライズ 内容 観 終わっ 気づき まし. そのため 予期 ぬ 結末 期待 結末 フィナーレ 物足りなく 感じ まし …. あと 行き着く テンポ 悪い. オルガキュリレンコ 体 張っ スタント 入れ スパイス 加え 間延び すぎ. 手紙 メッセージ 込め 愛 感動 要は 映画 キー 思い. 回りくどい やり方 って ちょっと 捻くれ 目線 見 しまっ 後者."}, {"rating": 4.3, "content": "洋画 史上最高 泣い. こんなに 深い 愛 人生 まだ 見 死に 直面 時 こそ 本当 愛 試さ. PS アイラブユー もう一度 見直し たく あと 監督 映画 謎 伏線 綿密 散りばめ 楽しい."}, {"rating": 3.0, "content": "残念 ハマら …. もっと 泣ける 期待 けど あまり 泣け. ただ ちゃんと 計算 死ぬ 前 これだけ 贈り物 メッセージ 死 エイミー 気付か エド 凄い カッコ よかっ. あと 街 歩い なぜ エイミー 分かる 配達人 凄い ❗ ️. 2017 -1 27."}, {"rating": 2.9, "content": "フィクション 強く あまりに 盛り上がり 欠け 気. オルガ・キュリレンコ 美しかっ 学者 葛藤 とか 愛 強 けど 淡々 すぎ 乗り切れ."}, {"rating": 2.5, "content": "科学 もはや 存在 しない 者 対話 セリフ 映画 モチーフ 思い 生 と死 有と無 無限 有限 難しい 概念 ある意味 わかり やすく 表現 映画 哲学的 概念 ラブストーリー 結び付け 映し出す 斬新 アイデア 思い. 物語 展開 偶発 的 事件 必要 やっ いけ 登場人物 誰か やら いけ 思う やっ いけ 共感 どう 物語 気に入る どう 決まる でしょ 主人公 即座 感情移入 起こる 出来事 全て 受け入れ 人 映画 気に入る 思い."}, {"rating": 3.8, "content": "ジェレミー めちゃくちゃ かっこいい. あんなに 愛さ たい なあ."}, {"rating": 3.4, "content": "夜空 浮かぶ 星 みる 数 光年 先 やってき いま 瞬間 存在. み 何処 向かっ 適度 わから 飽き. 愛すること 考え 天文学者 ロマンティスト 思っ."}, {"rating": 3.6, "content": "天文学 お話 難しく 幽体離脱 思っ …. p.s. アイ・ラブ・ユー みたい ハチャメチャ 感 やろう 思え かも しれ リアリティー. あなた 本当に 愛さ 他人 言わ 今 悲しい のに ね. 散歩 中 クンクン 離れ 犬. 窓 張り付く 枯れ葉. 列車 車窓 並 走 鳥. 感傷 的."}, {"rating": 3.4, "content": "観 まし. 景色 街並み きれい でし. ゆったり 進む 観 色々 考える よかっ. 人生 ？ 命 ってな だろ. スタント シーン 少し チープ 変 でし しんみり 雰囲気 台無し. 11回 エイミー 送信 しまう 自業自得. 人 人 求める 気持ち 全体 描か そういう いい 思い まし. 哲学 的 感じる 映画."}, {"rating": 3.3, "content": "天文学者 恋文. 誰か 特別 プレゼント 用意 気持ち 思い出し. 喜ん もらい たい 期待 用意 けど もし 気に入っ もらえ たら 返っ 迷惑 なるか 不安. 一斉 一 代 恋文 もしか たら 受け取り 重荷 トラウマ しまう かも しれ. 恋文 残さ たら どれ 程 愛し 伝え 思う. 自分 たら どう 考え み けど 決め …."}, {"rating": 3.0, "content": "不倫 綺麗 描く ロマンチック 素敵 お話 けど 関係性 ね. あんなに 愛さ って いい. 切ない けど."}, {"rating": 3.7, "content": "映像 美 シーン 毎 絵画 美し 現代 ラブストーリー 消滅 光っ 星 コンセプト メイキング 観 やっ 理解 理解力 無 … 笑. 事 知っ 思い返す いい 映画 ジュゼッペトルナトーレ 映画 独特 ゆったり した 間 モリコーネ 曲 助長 てる."}, {"rating": 3.8, "content": "全体的 静か 暗い 感じ 愛 感じる もどかしい けど 優しい 映画 ボロボロ 泣ける とても 好き 作品."}, {"rating": 3.2, "content": "２ 人 だけ 世界 愛 おしい つまっ 素敵 なあ. 冷静 み しまっ ちょっと 感じ."}, {"rating": 2.8, "content": "もう 存在 対話 深く 考え させ 気 なれ."}, {"rating": 4.0, "content": "馴染み やすい 死生観 天文学者 遊び心 現代 風 描か. 手紙 メール 動画 様々 形 愛する人 送ら. 時間 差 持っ 絶妙 タイミング. 星 死ん 光 見る. 人 亡くなっ 魂 消え 地球 どこか 流れ 存在 そば 感じる. 千の風になって そのまま 映像 化 死生観. きっと 共感 やすい 切り口 思う 個人的 大好き 題材 あらためて 思っ. 星 現象 そのもの コブクロ ベテルギウス 歌 思い出し. 死生観 表す 枯れ葉 風 窓 張り付い 犬 求める 何度 近寄っ 来 鷲 並行 飛ん 来. 瞬間 映画 際立た 思っ. イタリア 美しい 街並み 素晴らしい. あと どこか 観 景色 なぁ 思っ たら ニューシネマパラダイス 同じ 監督 ね."}, {"rating": 3.6, "content": "ミステリー 1 ラブストーリー 9 的 割合 ロマンチック でし."}, {"rating": 3.7, "content": "天文学者 教え子 （ 歳 差 すごい ） 秘密 恋 とにかく ロマンチック 映画 でし 文学者 ならでは 二人 シャレ セリフ 魔法使い 自称 エド 仕掛け 等 たま 失敗 とこ 含め 胸 キュン まし (*^ ω ^*) 愛 詰まっ てる っと. エド 家族 事 考える 少し モヤ っと 作中 良い 関係 築け 本人 達 いい いい 考え まし."}, {"rating": 3.7, "content": "あんなに 切ない I Love You .\" なかなか 無い 星 って 宇宙 って やっぱり ロマン なぁ."}, {"rating": 3.8, "content": "予告 泣く なあ 思い よっ けど 案の定 めちゃくちゃ 泣い. こんなに 誰か 愛せ 愛し もらっ たら 幸せ じゃろ なあ. ハマる ひとは ハマり そう. わりと ラスト あっさり 笑."}, {"rating": 3.0, "content": "かなり お年 大学 教授 教え子 若い 娘 恋愛 ミステリー. ＊. 先生 教え子 そもそも 不倫 最初 ダメ パターン ないか ～ なんで 先生 好き ？ 高名 先生 妻子 身 なんで 教え子 不倫 ？ 出会い 回想 話 共感. ＊. 先生 姿 突然 消し メソメソ ばかり 宇宙 物理 学ぶ ヒロイン アクション映画 スタントウーマン やっ Gap 一体 ねん ヒッグズ 粒子 やら 超弦理論 やら 宇宙 物理 言葉 並べれ 高尚 感じ 煙 巻ける ミステリー 丁度 よい ねぇ ？ 1週間 たら ストーリー 全部 忘れ 違い 始め 終わり な～ 心 響か 残念！."}, {"rating": 1.0, "content": "鑑定士と顔のない依頼人 良かっ だけ 期待 過ぎ 感 仕掛け わけ ちょっと 奇妙 恋愛 映画 でし 映像 綺麗 音楽 マッチ."}, {"rating": 4.0, "content": "80点. よ. 116. ロマンチック けど 淡々. 上品."}, {"rating": 3.5, "content": "寝 けど 退屈. すごい って 感じ けど そんな. 湖 お家 住み たい."}, {"rating": 4.6, "content": "ひとりよがり ふたりよがり 愛 成れの果て. 当人 外 理解 がたい 執着 到底 形容 がたい 深い 愛. 人 深く 愛する 肯定 気持ち なれ. マナーモード たいせつ."}, {"rating": 2.3, "content": "二人 よがり 映画 ？. おっぱい だけ いい (´∀｀)."}, {"rating": 3.5, "content": "前作 鑑定士 顔 依頼人 オラ 的 ストライク 作品 トルナトーレ 監督 今作 期待 鑑賞 まし. ちょっと 物足りなかっ なあ …. 大好き オルガ ○ 体 見 しまい まし 演技 表情 魅せ まし. ただ スマホ 着信 頂け. オルガ しっかり マナー 守り ましょ (^^;)."}, {"rating": 4.0, "content": "人 愛せ たら 凄い だろ 言う 物語. オルガ・キュリレンコ 可愛さ 美しい 風景 魅せる 映画."}, {"rating": 3.8, "content": "イタリア 映画 ある天文学者の恋文 見 まし 💫. 美しい 風景 映し出す 教授 生徒 お互い 想い 合う 恋 ストーリー 💖 余命 3 ヶ月 教授 残さ 恋人 手紙 ビデオ レター 使っ 愛 伝え 続ける 素晴らしい 映画 でし なぜ 疑問 徐々に 伏線 最後 教授 言葉 理解 天文学 話 カミカゼ 呼ん 静か 情景 中 優しい 音楽 ジェレミー・アイアンズ 名演技 見れ 感動 でし ✨ とても 笑顔 素敵 でし 🤗 オルガ・キュリレンコ 哀しみ 抱え 押し黙っ 演技 突然 最愛 人 別れ 立ち直っ いく 姿 演じ まし 🌟 綺麗 顔 裸 美しい ね 😎. 好き シーン ラスト 近く 教授 魔法使い タイトル 語る DVD レター シーン ね 苦し 隠し 背中 向き 伝える 言葉 ジーンと まし 😂 想い 溢れ まし 💧."}, {"rating": 3.5, "content": "底 無い 深き 愛 教授 生徒 恋 かつ 不倫 全く 感情移入 …. 中間 グダグダ 印象 受け 再生 ストップ せよ 思っ ラスト 号泣 リアル 起きる ストーカー すぎ 恐怖 震撼 レベル ただ ひたすら 相手 想っ 先回り すぎる 行動 重 すぎ （笑） 教授 事実 知っ 時 涙腺 崩壊. 綺麗 風景 癒さ 前向き ラスト 救わ まし."}, {"rating": 3.0, "content": "敬愛 トルナトーレ 監督 作品 期待 まし どちら 女性 向き でしょ ハマり ませ でし."}, {"rating": 3.8, "content": "愛さ たら 次 恋愛 いける. 命 燃やし 愛してた. 女 不安定 会い たい 会え いつまでも 愛し てる. 博士 病 戦い 撮り 直す 映像 感動 まし. 愛する 女性 こんな 姿 見せ たく 病 口 きみ もう 二度と 会え. 見通し 博士 実は こんなに 切なく 苦しく もがい 切なく まし."}, {"rating": 4.5, "content": "ロマンティック お話 …. ただ 年齢 差 ちょっと 気持ち 悪い けど これだけ 離れ てる 出来る … 思う 教授 にとって ハッピーエンド. 先 ちょっと 大変 だろ … とゆう 付き合う 男 かわいそう 気. それでも めちゃくちゃ 愛さ 女 綺麗 ね."}, {"rating": 3.0, "content": "p.s.i love you 的 感じ 期待 み けど 期待 すぎ なー."}, {"rating": 3.8, "content": "エド タイミング 完璧 \"？」. 急 展開 面白い 作品 観 最中 関わら なぜ ？ 思い 先 気 感覚 でし 登場人物 行動 疑問 思う 専門 的 内容 理解 づらい シーン まし 先 知り たい 気持ち 強かっ 気 鑑賞 まし 2人 関係 非 現実 的 かも しれ ませ 一つ 形 魅力的 感じ まし. 鑑賞 前 音声 字幕 設定 しよう トップ メニュー 開く メニュー 画面 デザイン 好み でし （笑）. 担当者 : 鈴木."}, {"rating": 3.0, "content": "なんと マメ おじさん 労力 家族 ？ とか 思い つつ オルガ 不器用 程 本能 赴く まま まっしぐら 姿 生々しく 見入っ PS アイラブユー 不倫 版 思い 届か ぬ 者 交流 とか ほんのり SF 風味 けども やっぱり メロドラマ ちっく."}, {"rating": 2.5, "content": "主人公 女性 マナー とても 悪い 1番 印象 残っ."}, {"rating": 4.5, "content": "テーマ 天文学者 エド 博士 課程 学生 エイミー 究極 愛. タイトル とおり 年老い 渋い 天文学者 自分 指導 学生 美しい 女 恋愛関係 女 想う 気持ち 大き 様々 奇跡 生み出す. ミステリー 言える けれども 初め 教授 魔法 信じ まし. ただ 窓 張り付い 枯葉 ひらひら 手 振る 舞っ 様子 本当 奇跡 しか 言い 思え. 途中 エド 娘 愛さ 羨ましい 言わ けれど 本当に とおり 思う. エド 余命 3カ月 間 主人公 宛て 山 手紙 映像 撮り 恰も まだ そばにいて 愛し くれ 愛情 深 感じ はいら ませ. 人 好き よかっ 思える 人 出会え 主人公 本当に 幸運 思い まし. 未来 明るい 兆し 映画 終わり 方 好き でし."}, {"rating": 1.1, "content": "耐え 途中 シャットアウト 笑. 今度 気持ち 付い いける 日 観よ 笑."}, {"rating": 3.9, "content": "題名 通り 妻 子持ち 天文学者 教師 生徒 引か 合っ いけ 関係 ラブストーリー. ビデオ レター 送る 意味 泣き まし."}, {"rating": 3.8, "content": "星 存在 放っ 光 観測 エド 死ん 後 エイミー エド 愛 届く 手紙 花束 ビデオ レター 形 変え 天文学 リンク 凄く ロマンチック ただ 純愛 映画 けれども 狂気 じみ 感じ 愛 狂気 紙一重."}, {"rating": 2.5, "content": "一見 素敵 ロマンス 真剣 人 愛し どちら 理解 難い. トルナトーレ 最近 自己 中 おっさん 話 ばかり."}, {"rating": 3.2, "content": "3 ヶ月 かけて エド エイミー 残し 手紙 ビデオ レター 数々 込め 深い 愛 エド 深い 愛 優しさ サプライズ 未熟 エイミー 笑顔 いく."}, {"rating": 3.1, "content": "売場 めちゃくちゃ ロングセラー 先月 借り み たら まさかの 禁断 すぎる 恋愛 … ロマンチック けれど こんな 関係 人気 しまっ いい …. とはいえ 知的 ふたり ダンディ おじ さま 魔法 みたい サプライズ ときめき ラブ 三 点 盛り ちゃっかり 楽しん 見 しまい まし 好き のに 結ば 苦しみ 全 年代 共通 あまずっぱ ほろにが 死 愛 家族 天秤 かけ 博士 恋愛 哲学 心 しみ. けど 博士 どうして この女 人 めちゃくちゃ 好き しまっ だろ ？ どれ くらい 仕事 研究 好き だろ ？ あまり 読み 解け いまいち 感情移入 ｢ 贈り物 優しい 郵便 屋 はなし ｣ とか くれ たら だいぶん ハートフル のに."}, {"rating": 3.2, "content": "映画 ならでは ストーリー でし ね. 常に 暗い 空 ちょっと 重たく 終始 気持ち 苦しかっ けど … 2人 恋に落ちた 経緯 しっかり 知り たい なぁ なんて 思い まし ♥ ︎. なんとも オルガ 美し 光っ まし ね 飾ら 滲み 出る 美し 羨まし すぎる …. こんな うま くいきっ こ 思い 夢見る こう ゆう 通信 技術 進化 悪く ♥ ︎."}, {"rating": 3.1, "content": ". もっと 好き 思っ. ジュゼッペトルナトーレ. あんなに ニューシネマパラダイス 大好き DVD 持っ てる のに. まず 不倫 やん."}, {"rating": 3.2, "content": "教授 話す 言葉 いい けど なんか 色んな 受け入れ 流せ 純愛 捉え."}, {"rating": 3.7, "content": "最初 年齢 差 気持ち 悪い 思っ けど なんか 泣け くる. 永遠 存在 なぁ しみじみ 感じる."}, {"rating": 2.5, "content": "3 ヵ月 かけ 残さ 込め 愛 深い 深い 愛. 星空 包ん くれる エド 優しさ エイミー これから もを 支え くれる. 迷路 少し 長かっ 印象."}, {"rating": 3.4, "content": "愛さ 上手 愛し 上手. こんな 風 人 愛し たい 愛さ たい 生き. ただ 一方的 受けとる しか 想い 一 体どう たら いい だろ."}, {"rating": 3.3, "content": "年齢 差 天文学者 教え子 ラブストーリー 不倫 愛 ？)。 内容 天文学者 方 病気 死ん しまい 死後 メール 手紙 贈り物 何故か 届く お話 星 光 地球 届く 時間 差 実際 死滅 星 輝き 見 続ける 事 出来る 距離 時間 生死 存在 有無 超え. トルナトーレ 前作 鑑定士と顔のない依頼人 ミステリー 仕立て 恋愛映画 シニカル 終わり かた 純愛 ？ 誠実 愛 ？ 一つ 形 ちょっと 理解 苦しむ 過去 トラウマ 恋人 死 乗り越える 乗り越え させる ある意味 究極 愛情 かも ね 美しい ラブストーリー 天文学者 ただ エゴ 勝手 自己満足 じゃ 腑に落ちない 部分. とにかく オルガ・キュリレンコ 美しい."}, {"rating": 3.4, "content": "8月11日. 美しい ラブストーリー 死ん いく 人 エゴ みえ …. 放っ おい やっ よ 思う."}, {"rating": 2.9, "content": "古典 的 遺言 物語 …. オシャレ しまう イタリア 愛 国 言わ だけ …."}, {"rating": 2.9, "content": "死ん 愛し くれ てる なんて ロマンチック けど 死ん 事 受け入れよ てる のに 手紙 ビデオ レター 届く 生き てる って 思わ てる 辛い (´･ ω ･`). パッケージ タイトル おっ っ っ しゃれ ↑ ↑ 思っ 借り たら 辛い 恋 お話 ...。. エド 突然 訃報 エイミー 足跡 辿っ いき タイミング よく エイミー 元 エド メール 手紙 ビデオ レター 届い まし 最初 素敵 思っ 観 まし だんだん こわっ って 思え まし (´⊙ ω ⊙`). いくら 頭 良い 天文学者 人間 行動 先 読ん メール 手紙 用意 出来 ....?. そう 思う だんだん 入り込め しまい まし チクショー. エド 残し 謎 マジで 謎 すぎ ...。. 結局 郵送 物 返送 とか 結局 どういう 事 ？ ？ エド 夢 嫉妬 図書館 着い ？ って メール 逆 理由 ？ ？ とか 色々 謎 多 すぎ. 素敵 ラブストーリー けど 映像 無理矢理 感 目立っ なぁ 小説 たら 綺麗 素敵 ラブストーリー 気 (' ω '). エイミー 役 オルガ・キュリレンコ ン 表情 良い ね エイミー 感情 よく 出て 気 (･ω･)."}, {"rating": 3.0, "content": "もし 映画 小説 たら 心 残る 一 作 かも しれ 映像 無理 設定 多々 教授 エスパー じみ 封筒 攻撃 やら 博士 課程 くせ 勉強 素振り 一 ミリ 主人公 やら 博士 課程 くせ バイト ばかり 学会 出 卒業論文 しか 書い ないし … )、 細かい 部分 気 しょうが. とにかく カップル 感情移入 ワガママ モラル 図書館 観劇 中 くらい マナーモード しろっ ！) 主人公 段々 腹 立っ 泣い 怒っ 様 冷ややか 見る しまっ. 監督 作品 どれ 映像 音楽 素晴らしい けど とにかく ストーリー 無理 すぎる きらい 鑑定士と顔のない依頼人 続い ジジイ 若い オンナ 夢中 話 … なんだか なあ."}, {"rating": 3.5, "content": "レンタルショップ ミステリー カテゴライズ 実際 ラブストーリー. そう 話 けれど 泣け しまい まし. 女 性向 でしょ."}, {"rating": 3.8, "content": "予告 気 映画 亡くなっ はず 恋人 手紙 メール 届く 所 とか P.S. アイラブユー 似 てる. まるで 生き てる タイミング よく 届く 教授 メッセージ 嬉しい エイミー 隠し 過去 そっと 支え 所 とか 天文学 なぞらえ エイミー 言葉 素敵 けど やっぱり 最後 ちゃんと 会っ 話 たい とか 思っ しまっ. 窓 貼り つく 葉っぱ 電車 一緒 飛ぶ 鳥 とか 教授 思わ 描写 どこか 切なく イギリス イタリア 景色 綺麗. 結局 エイミー 教授 不倫 はっきり わから まま … 娘 理解 違う どう なのか … ⁉ ︎ 気 深く 考える とこ じゃ."}, {"rating": 3.5, "content": "想定 手紙 やら ビデオ レター やら 作っ だろ 愛し てる 目 前 居 前 直接 伝え やれ よ って 思っ ね あと もっと 家族 大切 あげ ただ 作品 登場 風景 ものすごく 綺麗."}, {"rating": 4.0, "content": "愛する人 残し 死ん しまう 事 分かっ たら あなた どう ？ 著名 天文学者 エド 教え子 エイミー 年 離れ 恋人 同士 数 日 前 元気 突然 エド 死ん 告げ エイミー エイミー 死 受け入れ ませ 何故 死亡 いわ 日 以降 メール プレゼント 受け取っ 感じ 始まり 話 進ん いき 話 感じ PS アイラブユー 大人 版 って 感じ 監督 一番 好き 映画 ニューシネマパラダイス ジュゼッペ・トルナトーレ またまた 素晴らしい 作品 でし."}, {"rating": 4.0, "content": "泣ける 教授 メッセージ いつも 笑顔 撮っ 時 気持ち 端々 教授 愛 感じる いい 作品 エイミー 泣き顔 笑い 顔 素敵."}, {"rating": 3.8, "content": "年 差 恋愛 個人的 無理 って 置い とい. 失恋 思い出 整理 前 向く 1番."}, {"rating": 3.3, "content": "途中 ダレ る けど ラスト ジーンと. ジェレミーアイアンズ 渋く めっちゃ かっこよかっ こんなに 深く 誰か 愛さ たい …。."}, {"rating": 2.7, "content": "P.S.アイラヴユー ストーリー 似 てる 実際 そんなに 好き."}, {"rating": 3.0, "content": "ロマンティック 綺麗 ストーリー展開 けど. なんでだろう 感情移入. 将来 エド まね み たい 笑."}, {"rating": 5.0, "content": "EDEDEDEDEDEDEDEDEDED. 見 終わっ 冒頭 シーン もう一度 見."}, {"rating": 3.5, "content": "秘密 恋 関係性 わから. はじめ 不倫 思っ けれど エド 娘 息子 登場 奥さん 出 こ. 重要 言わ そう. だけど 気. ふたり にとって 障壁 ひとつ 取り入れ だけ 深く 掘り下げる 箇所 かも しれ. 最愛 人 届く 手紙 メール DVD. 亡くなっ 知っ 衝撃 計り 知れ. 次々 届く. 一時的 悲しみ 和らぐ 逆 増し いく じゃ. エド 日に日に 弱っ いく 自分 見 たく 分から 姿 見せる 愛情. どうしても 伝え たい 伝える べき タイミング. それら 計算. 星 誕生 消滅 人間 なぞらえ てる 難しかっ けれど 面白い 発想 思い まし."}, {"rating": 3.0, "content": "舞台 美し すぎる ロマンチック. ストーリー 本当に おとぎ話 世界 リアリスト 共感 ほ 厳しかっ あ."}, {"rating": 2.4, "content": "面倒臭い 恋愛. ちょっと 気持ち 悪っ. あんな 綺麗 人 尽くし. しまう 男 よ ね. 映る 街並み 建物. 家具 とか 小物 オシャレ ☆."}, {"rating": 3.6, "content": "後半 ボロボロ 泣い しまっ. 愛する って こういう. 結ば 思い 思わ 続け なおさら 切ない 死ん しまっ たら 存在 のに 不思議 感覚 だろ. ストーリー. 死ぬまでにしたい10のこと × インターステラー. 分野 違う 二 本 けど 掛け合わ みたい."}, {"rating": 3.6, "content": "2人 恋 とても 疑問 多かっ 前提 物語 入り込め 教授 システム 気."}, {"rating": 3.1, "content": "おとぎ話. ヨーロッパ 感じ. エイミー 美人 けど 終始 学生 らしい 装い 好感 持てる. 見方 変える 爺さん 執着 ちょっと キモい."}, {"rating": 3.6, "content": "死ん 他者 過剰 関わろ 姿勢 共感 出来 物語 もさ 感動 無い つもり のに 何故か 心 後味 残り 続け てる 映画. 死ん 思い 続け 貰お 自己愛 じゃ ？ 軽く 嫌悪感 すら 感じ 自己 演出 長い お葬式 みたい もん 思え 行動 理解 出来."}, {"rating": 3.4, "content": "教授 マメ モテ 女 人 はこん だけ 言葉 紡い くれる 男 好き 思う よ ね フランス人 日本 男子 大抵 愛 言葉 伝え 不得手 思い よ お嬢さん."}, {"rating": 3.6, "content": "自分 父親 くらい 年 離れ 教授 付き合う エイミー あんな 愛さ 方 たら 夢中 当然 よ 思っ とにかく お洒落 でどこ とっても 絵 映像 綺麗 でし ◎."}, {"rating": 3.7, "content": "島 綺麗. 奥さん 出て こんし 亡くなっ 離婚 不倫 かも いい 方向 考え 見 まし. ホロ 泣き しまっ どっち いい けれど."}, {"rating": 2.8, "content": "よく わから. . 二人 不倫 関係. 教授 死ん 恋人 メッセージ 送り 続ける もちろん 生前 用意. お互い いい 良い けど 呪縛 離れ. Olga Kurylenko 全裸 バーン っと 出 くる シーン まあ 美しい. そりゃ 教授 死ん 死に きれん. 教授 娘 とか 息子 とか 恋人 大変 理解 示し 親しく 摩訶不思議. しまいに 家 貰っ ちゃう けど って ちょっと 羨ましい 😄 あれだけ 美女 当然 結局 世の中 金 美貌 しみじみ 思っ 作品."}, {"rating": 3.5, "content": "著名 天文学者 エド 教え子 エイミー 周囲 秘密 歳 差 恋愛 謳歌. ある日 大学 授業 受け エイミー もと 出張 中 エド もうすぐ 会える メール 届く エド 代わり 教壇 立っ 別 教授 エド 数 日 前 亡くなっ 訃報 知らさ. エイミー もと エド 手紙 メール 贈り物 届き 疑問 抱い エイミー エド 暮らし エジンバラ 街 訪れる そこで エイミー 彼女自身 誰 言え 封印 過去 エド 調べ 事実 知る. 冒頭 激しい キスシーン 始まり 不倫 よ って 思い まし 後々 エド 見せる 純愛 っぷり 不倫 いい 思わ まし. 個人的 通 届く 手紙 メール 贈り物 正直 しつこい 思っ ぞ って タイミング 送ら くる 思いやり メール 感動 まし. 突然 好きな人 亡くし どう やるせない 気持ち エド 亡くなっ 現実 直視 エイミー エド 暮らし 街 訪れる. そこで エイミー 自分 過去 向き合う エド おかげ. 自分 死ん 悲しむ 思っ エイミー 宛て 手紙 メール 贈り物 エイミー にとって 嬉し 与え つつ 悲し 怒り 与え エド 見透かさ エイミー 心底 愛さ 知る. 最後 エド 別れ ビデオ 見 エイミー 新しい 人生 歩も 決意. 所々 愛 散りばめ 天文学 例え セリフ 引用 使わ 天文学者 エド 生徒 エイミー 恋愛 観 星 例え 映画 魅力 ね."}, {"rating": 3.5, "content": "あらすじ 死ん 恋人 なぜ 郵便 メール 届き 続ける 話 しか 知ら 見 始め. 最初 段階 そもそも 不倫 驚かさ 束の間 見 いく エド エイミー 愛 しっかり 感じ ミステリー 要素 割 どこか 少し もたつき 感じ 話 気 最後 鑑賞. 初見 後 感想 ラブストーリー トルナトーレ 監督 らしい 優しい 愛情 散りばめ 良い 作品 思う けれど エド メール 郵便 仕掛け もっと 驚かさ 思っ 点 消化不良. なんだか 惜しい 気 作品 けれど 感じ 作品 らし 良さ 思う."}, {"rating": 4.0, "content": "ジュゼッペ・トルナトーレ 監督 好き 観 み 親子 年 差 教授 教え子 女性 ミステリー 風 ラブロマンス. 監督 特有 空気感 心地よかっ 恋愛 目 見え 物 形 こう よ みたい 事 言お てる 映画 解釈. 嫉妬 羨望 変わっ 台詞 印象 残っ."}, {"rating": 5.0, "content": "スタート シーン 苦手 キスシーン. 観る やめ しまう 少なく けど エイミー 役 エド 役 両者 好き 顔 そのまま み つづけ. 結論 言う. 久しぶり お気に入り 作品 好き. 二人 会話 空気感 言葉 選び方 エド 本当に 頭 いい 人 ならでは 柔軟 思考 楽しさ. 胸キュン 言う よく わから けど. 感覚 そう. にとって 胸キュン 映画 第 １ 位 今 所 映画 間違い."}, {"rating": 3.7, "content": "インパクト けど ピュア 良かっ. オルガキュリレンコ 可愛い."}, {"rating": 2.8, "content": "死ん 恋人 生き 続けよ 手紙 メール 届ける ロマンティック けど 映画 割 普通な 印象. 被写体 天文学 なぞらえ 表現 洒落 てる 綺麗 けども."}, {"rating": 3.2, "content": "ここに レビュー 人 ﾞ 全て ﾞ 観 しかも ﾞ 全て ﾞ ベストテン 入れ … ｢ ニュー・シネマ・パラダイス ｣ 監督 作品 前 振り 長っ. … しかも 音楽 Ｅ モリコーネ くれ こっち 勝手 ﾞハードルﾞ 上げ ませ ？. 天文学者 教え子 ラブストーリー. … いっ 二人 からみ 冒頭 だけ ミソ. データ 壊れ PC 画面 涙する 主人公 … どこか ﾞキスシーンﾞ だけ フィルム 涙する 大人 トト 少年 ダブら しまう ハードル せい でしょ ？."}, {"rating": 4.1, "content": "年 差 恋愛 不倫 状況 あまり 理解 示せ 入り込み づらかっ 死ん 人間 生き てる 人間 干渉 続ける 容認 がたかっ まだ 若く 未来 そんな 新た 出会い 死ん ジジイ 嫉妬 とか 最低 よ 思っ 卒業論文 科学者 研究 もはや 存在 しない 者 対話 一文 見 瞬間 体 衝撃 走っ はるか 昔 超新星爆発 起こし 死ん 星 光 万 光年 離れ 私たち 見る 星 光 過去 だから 意味 言える だろ 天文学 上手く 使わ 綺麗 まとまっ."}, {"rating": 2.2, "content": "ブルー 基調 使っ いい 思っ モリコーネ 音楽 よかっ けど あんまり 面白い 思わ."}, {"rating": 3.5, "content": "前作 前作 色々 意味 疑心暗鬼 観 しまい まし 笑 天文学 絡め お洒落 イタリア映画 名匠 トルナトーレ 監督 らしく 恋愛 だけ 天文学者 人生 交え 味わい深い 作品 でし."}, {"rating": 3.4, "content": "死 星 研究 なぞらえ もはや 存在 対話 形式 高名 天文学 者 教え子 恋 綴る ラヴ ストーリー. こんな 愛し 方 ゎ 相当 リッチ じゃ 出来 ❗... なんて フッと 考え しまう 俗 オイラ. (^_^;)."}, {"rating": 4.0, "content": "教授 亡くなっ てる わかっ 時 もう 終始 号泣 切な すぎる. 音楽 映像 沁みる ビデオ レター 愛 伝わる こそ 切なく 辛 すぎる. 教授 面影 とらわれ まま 思い 前 進も エイミー すてき."}, {"rating": 3.5, "content": "究極 恋愛映画 世紀 ラブロマンス 溺れ しまい まし I love you 色々 訳し 方 けれど どう 訳す いい 恋文 最強 愛さ てる ヒロイン 陶酔 (^^). ニューシネマパラダイス 監督 一つ だけ お願い もう少し だけ 若い 俳優さん."}, {"rating": 4.2, "content": "素晴らしい 作品 思う. まず 天文学 男女 愛 クロスオーバー センス いい ロマンチック スコットランド エジンバラ イタリア サンジュ リオ 島 行っ み たく おまけ 音楽 大好き エンニオ・モリコーネ ♪. 男女 愛 話 同時に エミー 成長 話 本作 ラスト エド 映像 場面 気持ち 考え たら 涙 止まん なっちゃった. ただ エミー スタント 仕事 バイト 確か ストーリー 端々 絡ん くる けど 別 見せ 方 思っ. 全体 トーン どうしても 異質 感じ よ なぁ."}, {"rating": 3.5, "content": "監督 映画 好き やっ. み けど ーーー. 宇宙 論理 × 恋愛 って. 好き やっ けど. まぁ それなり 普通 でし 笑."}, {"rating": 4.5, "content": "不倫 不倫 言っ てる 人 なぜ 映画 良さ わから ガッカリ. 道 ぬ 恋 こそ 儚く こんなに 美しい のに. きっと 二人 にとって お互い 2度 触れる 事実 耐え難い 噛み締め エイミー メッセージ 送り 続け エド 悲しみ 愛 胸 苦しく. 死し 寄り添い エイミー 自身 克服 秘密 過去 解き放ち 幸せ 近づけ くれる. 二人 知的 愛 溢れ やりとり 誰 近づけ 世界 感じ取れる. 説明 多く 映画 はっきり 答え 探そ 想像 二人 事 想い 観る 映画 繊細 強く 儚く 確か 消える 愛 美し 気づく はず."}, {"rating": 4.4, "content": "小川洋子 ファン 必見. 本作 トレーラー キャッチコピー 無限 愛 ？ 答え 深遠 問い 奥底 星 瞬き 照らし くれる ー 小川洋子 ー. まず キャッチコピー 素晴らしい. 本作 ヒロイン エイミー 演じ オルガ・キュリレンコ デビュー作 フランス映画 薬指の標本 原作者 小川洋子 でし. ジュゼッ ぺ トルナトーレ 監督 小川洋子 共通点 儚く 見える 物 永遠 性 見出す 所 かしら. ✏ 天文学者 エド フィーラム 教授 教え子 エイミー・ライアン. エイミー 天文学 勉強 傍ら アルバイト 危険 スタントマン. 2015年 1月18日 エド エイミー 届い メール. 1月15日 死ん. 1月20日 手紙 エディンバラ グレン ダレル 弁護 事務所 来る 指示. そこで 渡さ DVD エド エイミー 行動 予測 次々 メッセージ 届く 準備. エイミー 行きつい 先 イタリア サンジュ リオ 島 ボルゴヴェントーソ 別荘 エド 死し 尚 エイミー 伝え たかっ メッセージ. 塑像 モデル. 小舟 船頭 拾っ 物. 黒 犬 ブッチ 哀しい 目. 天文学 的 無限 性 概念. 中盤 明らか エド 準備 舞台裏 乱れ 映像. ▼ 疑問 エド 娘 登場 けれど 奥様 居 ？. 父子家庭 不倫 無い でしょ ？."}, {"rating": 3.0, "content": "映像 美しい. 不倫 モノ 映画 割り切れる. 展開 やや 強引 終わり 方 すっきり まとまっ. 純愛 描い 方 綺麗."}, {"rating": 4.5, "content": "監督 ： ジュゼッペ・トルナトーレ × 音楽 ： エンニオ・モリコーネ 馴染み イタリア 名匠 コンビ 品格 溢れる イケオジ 知ら 英国 名優 ジェレミー・アイアンズ 初めて タッグ 組ん 作ら 作品. 3人 揃い 踏み だけ 既に 眼福 みたい 果たして 内容 とても 美しい. アイアンズ 演じる 天文学者 エド 教え子 女性 エイミー 恋 半ば この世 去る 然し 自分 死ん 後 許 沢山 メール 手紙 ビデオ レター 届く 手配. 死 受け入れ まま 呆然と 数々 メッセージ 受け取る エイミー メッセージ 存在 戸惑い 混乱 悲哀 苦しみ けれども やがて それら メッセージ お蔭 前 進み 始める そんな 物語. 愛する人 亡くなっ 後 人 贈り物 届き 続ける どんな 気持ち だろ そうした 贈り物 上 素敵 思える 場合 今 人 生き 気 気持ち 整理 つか しまう かも しれ いつか 贈り物 届か 日 事 思う 想像 だけ 途轍 寂し ゾッと しまう. とはいえ エド エイミー にとって 意味 だろ 実際 それだけ エイミー 想う エド 気持ち 胸 打た ただ メッセージ 受け取る だけ 返事 出し みよ 考え エイミー 思いつき なかなか 素敵 願わくは 10人 エド 誰かが 返信 気づい くれ 事. ただ 残念 わたし エイミー 魅力 今一つ わから 何故 エド 惹か 根本 的 疑問 感じ しまっ 為 物語 充分 入り込む 事 出来 よって 0 5点."}, {"rating": 3.2, "content": "おもしろ そう 思っ 見 共感 ませ でし PS I LOVE YOU 方 前向き 楽しい."}, {"rating": 1.5, "content": "恋愛映画 全然 はまら. どうして なぁー 分析 たぶん. エイミー いい 所 好き なれる エピソード わから なぜ エド これだけ 熱意 エイミー かけ ？ 疑問. エド 自分 エイミー 若 美貌 やら てる ？. えらい 人数 他人 巻き込み まくっ. こう いっ 所 ところどころ 脳裏 ふっと. 宇宙 話 平行 世界 みたい 所 大 大 大好き そういった 所 楽しめ まし."}, {"rating": 2.0, "content": "話 なー 思い つつ. 何故か 感情移入 出来 自分 まし 女性 視点 当たり前 かも しれ ませ ..... 時々 顔 覗か 安っぽい CG 無 い方 良かっ じゃ. 音楽 良かっ."}, {"rating": 4.0, "content": "前作 鑑定士と顔のない依頼人 同様 プロット 惹か 観賞. いやー もう 教授 亡くなる 前 なぜ 泣い 中盤 常に 液体 垂れ流し 状態 でし. 教授 エイミー 残そ 撮り 溜め 映像 内 教授 苦悩 見 本当に 魔法使い 完璧 すぎる 教授 内面 少し だけ 垣間見る とても 辛い もう 大体 ギャン泣き まし. 前作 あまりに 無理 ストーリー とても つまらなかっ けど 今作 正反対 今 自分 心境 上手く 嵌 まっ とても 良い 映画 でし. 綺麗 画 撮る ね 人 永遠 命 持っ 生まれ 一つ 過ち 死に 向かう 教授 過ち 単純 けど 深い."}, {"rating": 3.2, "content": "題材 すごく 素敵 のに. 不倫 前提 どうしても 共感 出来. 父親 不倫 自分 同じ 歳 女性 許し 手助け しよう たとえ 父 深く 愛し 人 思える. 死し テーマ すごく 良かっ."}, {"rating": 3.5, "content": "なぜ カミカゼ 呼ん でる 疑問 でし 分かっ 時 結構 いい 思っ. なんで そんな カッと 大事 ディスク 燃やす よ 短気 すぎ だろ とか そもそも 不倫 ？ ？ とか いろいろ 思う あえて 純粋 綺麗 恋愛 映画 呼び たい. 愛 天文学 なか 星 輝き 例え 素敵 すぎ."}, {"rating": 4.0, "content": "愛情 深い 深 すぎる くらい 深い. エンディング いっ 最初 シーン 表情 納得."}, {"rating": 3.0, "content": "最近 不倫 厳しい …. もう だけ …. いかん いかん. 幅 狭く しまう …."}, {"rating": 3.6, "content": "不思議 空気 感 映画 女優 演技 何だか 不思議 ミステリー ミステリー 要素 展開 もう少し 良かっ かも こういう 展開 少ない 映画 せめて 映像 美 退屈 感じ しまう 思っ."}, {"rating": 4.0, "content": "ずっと 観 み たい 思っ 作品. 愛し くれる 人 居る って すごく 幸せ だろ なあ って 思う. 不倫 のに 不倫 見え. むしろ 親 愛 一身 受け てる 感じ. 天文学 勉強 み たく."}, {"rating": 3.2, "content": "あまり 感情移入 出来 ...... 似 話 ヒラリースワンク ps i love you 方 良かっ."}, {"rating": 4.2, "content": "恋愛映画 だけど すこし ファンタジー 天文学者 教授 エド 学生 エミー 年 離れ 恋 しまう エド 奥さん 子供 けれど エミー 出会っ 心から 愛し しまっ 少ない 残り 人生 すべて 死後 人生 エミー 捧げる はじめて 浮気 綺麗 思っ しまっ エド 亡くなっ あと エミー 元 手紙 メッセージ 届く 死ん 寄り添い 中 生き 続けよ 沢山 仕掛け つくっ そんな 2人 時間 超え 恋愛物語."}, {"rating": 3.3, "content": "ま ー 監督 歳 差 カップル 悲哀 描い かよっ 思っ 方 ８ 割 当たり ！( 笑. 鑑定士 やつ 後味 いい. 天文学 教授 イケオジ スマホ依存症 気味 学生 純愛 結末. 自分 先生 付き合っ 上 スタントマン バイト てる って どういう スペック 女性 ！( 笑. まぁ でま スタント てる 理由 ちゃんと けど ね. 天文学 模 美しい 口説き 言葉 一度 使っ みたい."}, {"rating": 3.0, "content": "純粋 受け入れ けど 不思議 魅力 持つ 作品."}, {"rating": 3.0, "content": "映画 中 だけ いい 話 けど 現実 こういう たら ちょっと 引く かも … 主人公 自分 たら 今 時間 受け止める ね なんだか 心 エド 教授 ばっかり 前 進め そう 可愛 そう みえ …。. どんな 結末 思っ たら ？ 中途半端 微妙 いい 設定 もったいない …。. エド 教授 きっかけ 知り合っ 何故 遠く 離れ かも 知り たかっ 設定 よかっ けど もったいない."}, {"rating": 4.1, "content": "ニュー・シネマ・パラダイス 鑑定士と顔のない依頼人 ジュゼッペ・トルナトーレ 作品. どちら 好き 期待 観 まし. 内容 今 比べる 弱い 言い たい 思っ がよく よく 考える なんか オシャレ 事 表現 てる. 映像 音楽 相変わらず さいこー."}, {"rating": 3.8, "content": "最初 謎 解き 的 意識 観 けど 違っ. 老齢 人生 残り 30日 若い 女性 強烈 想い 道 選択 めっせーじ 送り 続ける. 表題 天文学者 もっと 宇宙 関連づけ 良かっ. それと 中 解決 謎 2つ 残っ しまい まし ... モリコーネ 音楽 本当に 場面 マッチ 素晴らしい."}, {"rating": 3.0, "content": "死し 愛する. 天文学 絡め 美しい ストーリー けど. いつまでも エド 檻 中 閉じ込め 苦しかっ."}, {"rating": 3.0, "content": "あの手この手 つかっ 独り 手段 選ば 博士. 愛 人々 影響 与え 満たし いっ. 女優 水原希子 黒田エイミ 見える."}, {"rating": 2.0, "content": "エド やり口 好き じゃ 回りくどい そりゃ 死ん あと あれこれ 言う 都合 良い だろ けど 反論 すむ 言い たい 直接 相手 目 見 言う べき じゃん なんか もう 着信音 鳴る たび イラッと わ いい加減 マナーモード 覚えろ よ."}, {"rating": 3.4, "content": "美しい 作品 けれど 二人 どう やっ 出会っ 恋愛 発展 所 もう少し 丁寧 描い ほしかっ 倫理的 どう 思う 反面 あんなに 恋人 愛さ たら 女 本望 思う これから 感じ ラスト 良かっ."}, {"rating": 1.6, "content": "非常 ーーー 合い ませ でし ➰. 音楽 景色 映像 美しい. 何しろ ストーリー アンビリバブル ☠ ️. とても ナルシスティック かつ 偏執 的 陰湿 粘着 質 感じ 受け 不快 でし. 途中 投げ出し たく ➰. さも 高尚 風 疑似 哲学的 会話 難解な 芸術 表現 観劇 中 作品 展覧会 等 鼻 つき まし スマホ マナーモード す べき 場所 何時も 着信音 鳴らし 流石 理解. ヒロイン トラウマ 絡む 母親 確執 スタントマン バイト 選択 意味不. とにかく 不快 気持ち 悪かっ ☠ ️. 終始 陰々 滅 々 ヒロイン 表情 悲惨 暗い. ヒロイン 教授 周り キャラ. ストーカー 的 サイコチック."}, {"rating": 3.0, "content": "死ん あと 恋人 延々 手紙 送る 何とも 陰気 お話 思い … でし."}, {"rating": 3.0, "content": "とある 天文学 者 学生 愛 お話. 綺麗 情景 裏腹 とても 綺麗 言い 切れ ２ 人 秘め 愛. それでも ２ 人 愛 真実 愛 誠実. 許さ かも しれ 誰 不幸 しまっ かも しれ それでも 分かっ 止め 愛. 倫理観 絡む どうしても 受け入れ 人 思う だけど 一つ 愛 思い. 劇中 音楽 素敵."}, {"rating": 3.7, "content": "ー. ー 複雑 お話. 好き 時間 かかっ 笑. 愛 色んな 表現 仕方 けど. こんな 愛 表現 仕方 初めて. 率直 凄い. 一つ 本当 愛. ただ 色々 複雑 ね. 人 愛する 喜び. 人 愛さ 喜び. 幸せ 長く 続か. 人 考え方 一つ 幸せ なれる."}, {"rating": 3.5, "content": "予告 気 作品 ♪. 羨ましい … … 傷つく 家族 って やっぱり 不倫 厳しい なー."}, {"rating": 5.0, "content": "題名 もっと 軽い ラブストーリー 想像. 最初 年 差 ぇ ？ って びっくり けど. 1人 女性 1人 男性 本当に 惹か 合っ 心 いい なぁ って 思っ. エイミー もっと 早く or エド もっと 遅く 生まれ たら 普通 恋人 なれ のに なぁ って 最初 思っ けど. あのまま 2人 こそ 深く お互い 想い 合え だろ なぁ あぁ もっと エド 若けれ はぁ ジレンマ. とても 優秀 天文 学生 1人 人として 魅力 女性 エイミー 見た目 雰囲気 すごい 憧れ. 究極 理想 恋愛 かたち. 映画 胸 ぎゅっと 抱い たい 初めて 感じ."}, {"rating": 3.6, "content": "天文学者 エド 教え子 エイミー 恋愛映画. エド もう おじいちゃん ？ おじさん ？ だけど とても 頭 良く 優しく 年 離れ 恋人 エイミー 愛し. だが … そんな エド 病 倒れ 亡くなる …. それでも 届く エイミー 宛 メール 手紙 DVD. 死 知っ しまっ ひどく 落ち込む 届く 贈り物 導か 進ん 行く. ハート フル ラブストーリー. そもそも エド 自体 すごく 紳士 的 知的 そう 役者さん. いい 熟 男 わたくし 好き タイプ ←. ロマンチック 愛 もはや 溺愛 依存 ？！) 感じる 映画. それだけ じゃ 離れ 年 差 それなり 問題 起き お互い 家族 環境 …. ちょっと 長い ちょっと 贈り物 以外 所 設定 粗い … って 言う スコア 0 4 下げ. ♪ ロマンチック 恋の花 咲く 浮かれ モード ♪. プラス. ♪ 切な 愛し 心強 ♪. . 足し 2 割っ 映画 でし."}, {"rating": 4.5, "content": "なんだか 見 とても 落ち込む 映画 なあ …. 考え込ん しまう. 愛し 恋人 突然 亡くなり 失意 沈む 主人公 いつまでも メッセージ だけ 届き 続ける お話. 映画 9割 ずっと 主人公 死 離れ 一人 悩み 苦しみ 迷い 続ける 歪 ？ 構成. 思いっきり 正直 感想 言っ しまう こう 言っ しまう 本当に 身も蓋もない けれども 人 って 死ん だら もう 終わり よ 正直 思っ しまっ. いつまでも 人 強い 想い 抱き 続け 一生 大事 生き いく 確か 人生 大きな かも しれ けど 正直 辛 すぎる すごく 疲れる よ. 時間 徐々に 人 想い 淡い いく ぐらい 人生 ちょうど 良い じゃ って 正直 思う よ 大事 って 違う 思う. もっと 言う そういう あまり 大事 しない 一 種 無感覚 中 生きる っていう 一つ 幸せ じゃ すら 思う. どう 自分 人生観 幼い. 映画 作り だいぶ 変わっ 映画 実は ちょっと ポップ 笑. たぶん 映画 作品 高く 評価 人 少ない 思う. さ迷い 続ける 主人公 合わせる 脚本 色々 さ迷っ てる. 主人公 心情 合わせ そう かも. ラスト だけ 前向き ちょっと 助かっ. 人 前向き 言い たく 人. 音楽 とても 良かっ 少し 救い エンディング 良かっ. メイキング映像 監督 かな ？) 役者さん 真実 ラブストーリー みたい 言っ ちょっと モヤ っと まし 正直."}, {"rating": 3.4, "content": "ある意味 ニューシネマパラダイス 最後 全編 拡張 話 林明子 絵本 きょうはなんのひ？ 思い出し."}, {"rating": 3.8, "content": "純愛 とっても 素敵 けど. 不倫 相手 愛 ささげ たら. 残さ 家族 いや だろ."}, {"rating": 2.6, "content": "一見 ロマンチック けど …. 話 始まり 唐突 すぎ エド エイミー 惹か 理由 そもそも どんな 人間 わから まま 話 進ん 感情移入 出来 終わっ しまっ. 本当に 愛し たって ゆう けど 残さ 考え たら やっ てる 酷 すぎる 💦 あと ちゃんと 前 進める なぁ … 無理 かも. 予告 期待 だけ 残念 でし."}, {"rating": 4.5, "content": "正しい 答え 無い けど. 愛 強い 何度 泣い. 素敵 作品."}, {"rating": 3.3, "content": "記録. TOHOシネマズ シャンテ 鑑賞. トルナトーレ 作品 でし 微妙 でし 只 映画 オルガ・キュリレンコ 観る 映画 でし ね."}, {"rating": 2.9, "content": "ジェレミーアイアンズ 相変わらず 渋く 素敵 なぁ 😍 泣い 崩れ 型 使っ うまく 使っ 置物 よかっ."}, {"rating": 3.9, "content": "2017 31. 4日 前 亡くなっ 恋人 届く メッセージ. 亡き人 笑っ 喧嘩. 不思議 ストーリー. 切なく 素敵 感じ 1本 🎞."}, {"rating": 4.5, "content": "愛 とっても 伝わる 映画 でし. 静か 優しく ちょっと ほろ苦く 切なく きゅんと くる シーン ばかり 後半 もう 涙 目 み まし 笑. 教授 ちょっと ずるい かも しれ けど. そんな 自分勝手 教授 素敵 思い 愛してる よく 伝わっ とても 面白かっ. 素敵 ラブストーリー."}, {"rating": 3.7, "content": "トルナトーレ らしい 詩的 切ない ラブストーリー ミステリー 要素 トルナトーレ しか 出せ 味 出 だけ 満足. 毎度 種 愛 狂う 男 切なく 表現 出来る 凄い. 一つ一つ 画 丁寧 美しく 印象的 静か 前 向かっ 終わっ いく 作品."}, {"rating": 2.8, "content": "素敵 恋 物語 思う こんな 一途 人 想える なんて 誰 しも 経験 じゃ. 不倫 相手 入れ 込ん 見る 残さ 家族 切なく 胸 締め付け."}, {"rating": 4.2, "content": "たった ひとつ 過ち 犯し 星 死 存在 続ける."}, {"rating": 4.1, "content": "ビデオ SDカード 残さ 本音 漏れる エド つらい おしい."}, {"rating": 3.4, "content": "P.S. アイラブユー 映画 昔 けど. 亡くなっ 恋人 手紙 メール ビデオ やら 届く ラブストーリー. あなた 未知 星 ひしめく 銀河 …. しょっぱなから 歯 浮く 台詞 笑. 教授 教え子 父 娘 年 差 カップル 不倫. 死 あまりに 突然 …. 魔法使い 呼ぶ. 死ん 忘れ くれ ばかり ねちっこい. ジェレミー・アイアンズ とこ いやらしい 笑. こんなにも 愛さ. あんな にも 手 込ん サプライズ たら. 女 たら やっぱり 感激 ちゃう よ ね. 10人 エド ちょっと おっちょこちょい 笑. カミカゼ 呼ぶ. いきなり アクションシーン 始まっ. 思っ たら スタント 仕事. スタントシーン 観劇 シーン なんか. 映画 アクセント 面白い. PC 叩い マナーモード. ガサツ 気 けど. 演じる オルガ ･ キュリレンコ とても キュート. 追い求め いまだ 翻弄 てる 見 たら. 涙 ボロボロ. 交わす 言葉 湖面 浮かぶ サンジュ リオ 島 街並み 美し エンニオ・モリコーネ 調べ 優しく 寄り添い. もー ロマンチック 止まら 笑. 自分 死ん ちゃんと 生き いける こんな だろ. 死ん 照らす 燃え尽き 星 …."}, {"rating": 3.8, "content": "まず 音楽 逸品. ストーリー 寄り添う 音 素晴らしい. 鑑賞 途中 2人 不倫 気付い 違和感 感じ. 寧ろ 距離 感 こそ ストーリー 成り立つ 思え. 恋人 娘 友人 言葉 グッと. アナログ デジタル 使い分け. 天文学 絡み ミステリー ラブストーリー 変わる 瞬間 面白い. 切なく 前向き ラスト."}, {"rating": 3.3, "content": "オルガキュリレンコ 【 ずっと メンチ 切っ 火薬 量 多め SF アクション 女優 】 思っ まし 悲壮感 漂う 恋する乙女 役 ちゃんと キレイ 観 嬉しい 😊. ネタバレ 避ける 詳しく 書け ませ 見所 どう やっ エド 教授 未来予測 エイミー 対話 … 今 もっと 幸せ ネック お話 でし. 冒頭 ずっと 心 引っかかる モヤ ２つ. １つ 目 【 不倫 美化 描く そんなに 楽しい かい ？ 】. 実際 需要 仕方 ませ ？. エド 教授 行っ 残さ エイミー 人生 思いやる 事 過去 トラウマ 取り払っ あげ 事 いつだって 離れ 自分 愛 伝える 【 映画 面白く 美しい 見方 】 …. 【 エド 本来 家庭 大 小 ダメージ 受け 】. 死後 家庭 バレ やり取り … ませ よ ね ？ カラクリ. だから 生前 根本的 エド エイミー 不貞 間違っ ‼ ︎. 思う 死者 望む 残さ 人間 幸せ 考え 【 必要 以上 生者 縛っ 】 思える. 例えば 複数 男性 食事 嫉妬 未来予測 要ら でしょ. もしも 時点 エイミー 気持ち 悪さ 感じ たら 逆効果. ２つ 目 【 要所 要所 携帯 マナーモード 📵 おか ブ ◯ イラ つい しまう 】 一 度 二 度 じゃ ませ. PC 💻 ブっ 叩い 直そ 性 悪さ 時々 …."}, {"rating": 3.7, "content": "ニュー・シネマ・パラダイス 監督 作品 気 作品. 天文学者 エド ジェレミー・アイアンズ 学生 エイミー オルガ・キュリレンコ 恋愛 話. エド 早々 亡くなっ しまう. 亡くなっ エド エイミー 宛て 手紙 メール 自撮り DVD メッセージ 送ら くる. 予告 ミステリ 要素 強い 思っ どちら ラブストーリー ジャンル 入る だろ. 音楽 景色 オルガ・キュリレンコ とても 綺麗."}, {"rating": 4.0, "content": "亡き人 笑っ ケンカ すごく 不思議. 切なく 美しい. こういう 系 眠く がち けど アクションシーン 挟まる 飽き 観 なー って 思い まし. 成長 語彙力."}, {"rating": 3.4, "content": "【 個人的 評価 】. ストーリー ★ ★ ★ ☆ ☆. ミステリー ★ ★ ☆☆☆. ロマンチック 度 ★ ★ ★ ★ ★. 本当に そう そう ラブストーリー よっぽど 頭 良く ねぇ …. ドキドキ 感じ 全体的 落ち着い ストーリー だからこそ 終盤 ぐっと くる ちょっと ほろっと. マナーモード とか 不倫 考え方 とか 色々 つっこみ たく けど … 日本 考え方 違う なぁ 飲み込み. いい なぁ こういう 大 恋愛 って み たい."}, {"rating": 3.8, "content": "4日 前 死ん 恋人 届く メッセージ. 今作 不倫 はず エド 奥さん 出 こ エイミー エド 関係 経緯 描か ませ. 主旨 違う 不倫 若い 学生 既婚 者 老 教授 現実味 カップル 成立 土台 すぎ 思い. ゆえに 2人 関係 素敵 感じ 観る 側 私たち 映画 を通して メッセージ 受け取る. 教え子 恋人 エイミー あらゆる 可能性 予測 1人 天文学者 仕掛け …. 至高 ラストシーン 見逃し."}, {"rating": 3.8, "content": "サイモンセズ ジェレミー・アイアンズ 命令 たい 願望 強い 鑑賞 大学 教授 エロい ロマンチスト 説 巨匠 トルナトーレ 監督 後押し くれ 途中 アイアンズ 姜尚中 脳内変換 観 たら 俄然 おもしろかっ."}, {"rating": 3.5, "content": "映像 とても 綺麗 ぜひ 映画館 見 たい 作品 余韻 とても 良い. 日常的 見え 非 現実 的 世界 こんな 世界 体験 映画 って いい 改めて 思い まし. 2017 59."}, {"rating": 4.0, "content": "映像 綺麗 余韻 素敵 美しい 恋 フィクション こそ いい かも しれ."}, {"rating": 3.8, "content": "画 とにかく 美しい 色 構図 動き 素晴らしい 思う. 鑑定士と顔のない依頼人. コラボ たふ ジュゼッペ・トルナトーレ （ 監督 脚本 ） エンニオ・モリコーネ （ 作曲 ） いい 映画 作っ くれ まし."}, {"rating": 3.0, "content": "不倫 描い 恋愛映画 けど とても 優しく 美しい 映画 やっ. 恋人 同士 二人 愛 丁寧 描写. ただ 個人的 ストーリー 展開 ゆっくり エエ かもしれん けど ...) 少し 飽き しまっ."}, {"rating": 3.5, "content": "ミステリー 恋愛映画 しかも すごく 綺麗 恋愛 映画 思い なのに 評価 高く 現実離れ 過ぎ てる せい … ？. ヒロイン スタント 仕事 やっ てる って 新鮮 でし ね ちゃんと ストーリー 関係 てる."}, {"rating": 3.7, "content": "亡くなっ ユーモア 溢れ. 動画 手紙 恋人 送っ くる って 素敵. エド 愛 大き 感じ. 街並み 綺麗."}, {"rating": 2.9, "content": "共感. 感情移入. ノートパソコン バシバシ 叩き iPhone 一向に マナーモード 主人公 イライラ. どうしても おざなり 家族 気 気 …."}, {"rating": 3.5, "content": "自棄 主人公 姿 少し 共感 しまう パソコン 格闘 てる かもそ いろんな 意味 教授 凄い …."}, {"rating": 3.3, "content": "こんなにも 愛さ 恋文 ひとつひとつ 心 染みる. とても 幸せ とても 悲しい."}, {"rating": 4.1, "content": "切なく 苦しい 映画 けど さすが 監督 映画 いつも 人間 語っ てる."}, {"rating": 3.4, "content": "こんなに 愛さ たら どんな 境遇 幸せ 決まっ てる 現実離れ てる 多 すぎ ピン こない とこ けど 最後 教授 メッセージ うるうる."}, {"rating": 4.2, "content": "ひと味 ちがう ジュゼッペトルナトーレ. だいすき 監督 さすが 裏切ら. 不倫 言え ど こんなに 愛し 愛さ 関係 素敵 思っ しまう. エド 娘 最後 言っ セリフ 印象的. P.S. I love you イタリア 版. エド 遺し 手紙 ビデオ 涙 とまら. サンジュ リオ 島 素敵 すぎ 文字通り 目 奪わ 🇮🇹 🌴 🍸. オルタ湖 浮かぶ イタリア 最も 美しい村 1つ 認定 らしい あぁ .. 行き たいよ."}, {"rating": 3.2, "content": "超能力者 究極 マジシャン …. いやいやいや 騙さ ぞ. 不倫 って 悪事 お洒落 装い オブラート 包ん でる だけ だって ずっと 念頭 置い のに …. むしろ トルナトーレ 手品師. 上手い 具合 ココロ 持っ かれ しまっ. かなり 序盤 恋路 結末 区切っ おき よくも 揺れる 恋心 描き 続ける 事 もん だって 中 年男 監督 全く もっ 罪 ヤツ もう …. 今 時 瞳 届く 星 光 真実 僕ら ずっと 後 しか 気付け 浪漫 それとも 悲劇 …."}, {"rating": 3.0, "content": "天文学 教授 生徒 恋愛 ドラマ 💓. 突然 姿 消し 教授 残し 手紙 ビデオメッセージ ヒント 物語 核心 迫っ いく 感じ 観 すごく 楽しめ まし ✉ ️💕. あらすじ ご 年配 方 好き そう ストーリー 笑. 実際 オシャレ おじ さま おば さま 老夫婦 たくさん 囲ま 形 鑑賞 まし 😅. 宇宙 語る 二人 スクリーン 映る カニ 星雲 印象 的 周り 人 すすり泣き 聞こえ 滝 涙 … 笑. 同じ トルナトーレ 監督 鑑定士と顔のない依頼人 二 年 前 見 ラスト ショック すぎ 一週間 ズルズル 引きずる 程 でし … （ 個人的 年 ワースト 一 位 作品 😞 ）. なので 今回 際 者 少し 見る 躊躇 まし 全然 良かっ. トルナトーレ 監督 作品 最近 じ様 若い 美女 恋愛 ストーリー 多い 枯れ専 要 チェック ✔ ︎."}, {"rating": 4.1, "content": "平日 夜中 観る 映画 明日 仕事 中 とか 悲しい 気持ち 引きずる タイプ やつ. 楽しい 旅行 前日 とか 観 たかっ. エド ずるい エド 愛しい エイミー 美しい そんな 気持ち ぐるぐる 涙 ずっと 溢れる 映画 でし. 悲しく 明日 思い出し 悲しく そう 仕事 なあ かん のに. 夜中 ３ 時 けど 録画 ゴッドタン 観よ 元気 そうっと."}, {"rating": 3.0, "content": "泣け. 大人 素敵 愛し 方. ミステリー. 観 終わっ 後 謎 とけ. スッキリ 感. 個人的. 不倫 恋 なけれ. もっと 良かっ のに 思う."}, {"rating": 3.8, "content": "感想 以下 ブログ シネフィル 倶楽部 掲載. ■ ある天文学者の恋文. http:// ameblo .jp cinefil club entry -1 2204900618 html."}, {"rating": 3.8, "content": "理解 てる こそ 素敵 恋文. とても 素敵 話 でし. だけど 愛する人 先立た とても 悲しい."}, {"rating": 4.2, "content": "p.s. I love you みたい. もっと ハイテク 管理 送ら くる 感じ. 話 話 全然 よかっ. こんな 感じ 愛さ いって 思う けど. 自分 大切な人 先 死ん しまう って はや. ロマンチック."}, {"rating": 4.2, "content": "最初 おじいちゃん 若い 娘 恋愛 って 思っ 観 最高 良かっ."}, {"rating": 4.0, "content": "愛 おしい 人 前. どんな 常識 意味 持た. 二人 だけ 時空. 二人 だけ 方法 思い 全う. 人 だけ 人生 美しく. 宇宙 ひと カケラ. しあわせ 感じる. こんな 愛し 方 思う."}, {"rating": 4.0, "content": "年老い 命 全う 瞬間 こんな 美しい 女性 精一杯 愛し 愛さ たら どんなに 幸せ だろ 男 夢 かなえ くれる そんな 映画 爺さん こんな きれいな 恋人 わけ ねえ 突っ込み 入れ たく そんな 無粋 人 見 ほう いい 映画 見る 前 そんな 突っ込み 人間 自分 思っ まし 何とか 頑張っ 映画 世界 入り込ん. 映画 見 考え. 天文学者 （ 主人公 年寄り ） ファンタジック ヒーロー 考え 心 中 突っ込み 抑え まし. スーパーマン みたい 超絶 パワー あったらいいな とか アイアンマン トニースターク みたい 大 富豪 たら いい なあ とか 映画 主人公 って そんな 非 現実 的 夢 かなえ くれる よ ね. 年齢 男 恋人 オルガ・キュリレンコ なんて アベンジャーズ 級 ファンタジー よ. 映画 やっぱり ファンタジー 思う ファンタジー 世界 うまく 連れ 行っ くれ そこで しっかり 楽しま くれる 名作 映画. そう 考え たら 映画 名作 大 納得. 極上 美しい オルガ・キュリレンコ 色々 表情 美しい 風景 しっかり 楽しま くれる 映画 でし 意外と 中高年 おじさん おすすめ."}, {"rating": 3.4, "content": "人 想像 力 愛 持っ 時空 超える まさに インターステラー. 人 死 いわば 時間 ずれ 宇宙空間 当たり前 起きる 事 死に別れ 宇宙空間 必然 真理 だが ずれ 時間 流れ 互いに 愛する 思い 時空 超える 映画 証明. ちょっと キザ 過ぎ クサ 思う こうゆう テーマ 作品 やっぱ 嫌い じゃ. ゆったり 進む 展開 長 すぎる 感じ させ けど くらい 落ち着き 持っ 恋 望み たい エド 良い パソコン バシバシ 叩く エイミー 若干 嫌悪 )。. ホーキング博士 映画 いっ 時 話題 物理 系 男子 こう やっ 勝負 すれ いい 思い まし. 余談 けど 所々 現れ 黒い 犬 分から 山本直樹 世界 最後 日々 黒 犬 連想 身構え けど 謎 まま 原作 どう 気."}, {"rating": 3.4, "content": "不倫 けど 目 瞑っ 笑. 死ん しまっ けど 関係性 変わら って 深い エド 気持ち 思っ たら 泣け しまっ なぁ."}, {"rating": 3.8, "content": "大 好きな人 （ 若く 美人 ） 残し 病気 死ぬ 天文学者 （ かなり おじいちゃん 👴 ） 大好き 人 ラブレター 送る 話."}, {"rating": 3.0, "content": "愛する人 突然 失っ しまっ 時 計り 知れ 想い 思う. 深い 愛情 包ま 入れ どんな 時 愛 冷め … なんて 綺麗事 かも しれ ませ そんな 想い 詰まっ 愛 物語 感じ."}, {"rating": 3.0, "content": "天文学者 エド 教え子 エイミー 愛人 関係 ある時 エイミー 元 突然 届い エド 訃報 現実 受け入れ エイミー 元 エド 手紙 メール 贈り物 届き 続ける ミステリー 風 ラブロマンス. 設定 かなり 違和感 嫌悪感 感じ オルガ・キュリレンコ 演技 ロケ エディンバラ サン・ジュリオ 島 映像 観 とれ いく. 好き 作品 多い ジュゼッペ・トルナトーレ 監督 作品 中 ハズレ 方 感じ ラスト 観る それなり 良かっ 思っ それにしても 綺麗 過ぎ 気 障る 点 多い."}, {"rating": 2.6, "content": "やり たい わかる. 言っ てる わかる. だけど イタ く クサ く 耐え難かっ. 物質 的 〝 死 〟 迎え 教授 精神的 〝 生 〟 執着 愛人 手紙 映像 本 残す 最終的 人 存在 〝 死 〟 どう しよう 不可避 性 受け入れ 同時に 受け入れ わけ 本作 どちら 受動 映し )、 執念 絶やす 話. 共時性 やら 11 次元 やら 知識 教養 レベル 落とし込ん 説明 愛人 行動 動機 付け あたかも 論理的 行っ み まし 的 ポーズ 連続 辟易 同時に 製作 陣 ドヤ 顔 目 浮かん 僕 彼ら 操り人形 たる エド ジェレミー・アイアンズ 終始 好き はなれ ませ でし EDEDEDEDEDEDEDEDEDED. 作中 全然 印象 的 シーン なけれ たら オルガ・キュリレンコ おっぱい くらい )、 映画 内容 早く 忘れ つつ 僕 にとって もはや イタ … 仕掛け 行っ 専門知識 ひけらかし 行為 中 見える 見栄 あるいは 映画 自体 思え. きっと 明日 映画 観 すら 忘れ しまう だろ 僕 中 本作 消滅 死滅 しまう だろ 死因 作中 エド 的 発想 以 って 言い表し しまう ただ 単純 つまらなかっ せい 僕 思う けれど 精神的 〝 死 〟 説く 映画 すでに 精神的 死ん 皮肉 的 現実 的 僕 高次 ツマラナイ 感じ 映画 死 観測 そんな ループ 陥っ しまっ 思考 本当に ツマラナイ 思え しまう ござい まし."}, {"rating": 3.5, "content": "ニュー・シネマ・パラダイス 盟友 トルナトーレ 監督 × 音楽 モリコーネ 最新作 ミッション ジェレミー・アイアンズ 007 慰めの報酬 オルガ・キュリレンコ 秘密 恋 物語 設定 だけ コレ 観る しか 手 伸ばし しまい. 期待 そぐわ ぬ 風景 音楽 脚本 美しい 物語 でし."}, {"rating": 2.5, "content": "不倫 じゃ たら すごく 好き のに なー. こいつ 不倫 くせ 洒落 ことし てん 感 最後 拭え …。. 本当に 愛してる 人 6年 不倫 関係 成り立つ なんて ありえ よ なあ."}, {"rating": 3.4, "content": "始まっ 2人 関係 ただ 愛 印象 付け 男 去っ 後 喪失感 滲ま 演技 素晴らしい 去っ 尚 愛 貫い 男 想い あらゆる 方向 女 包み込む 天文学者 ならでは ロマンチック 台詞 大胆不敵 大胆 素敵."}, {"rating": 3.5, "content": "既に 消滅 星 光 届き 続ける そんな 風 エド エミリー 死後 愛 伝え 続ける 素敵 ラブストーリー. 主演 オルガ 映像 音楽 どれ 素敵 のに 不倫 じゃ なけれ もっと 素直 感動 出来 けど."}, {"rating": 2.7, "content": "二人 一緒に 登場 冒頭 シーン だけ 二人 関係性 わから まま お話 始まっ ちょっと おいてけぼり 感 感じる けど いい 感じ テンポ 入り込ん いっ. おっさん 計画 しゃれおつ 素敵 けど 心 傷 原因 きたり すぎ 後半 陳腐 印象 なっちゃった. 期待 オチ 無し 美しい いえ 美しい."}, {"rating": 3.0, "content": "トルナトーレ 監督 非常 好き 今作 ちょっと 冷め 感覚 鑑賞. 不倫 深い 愛 何となく 理解 個人 エド 友人 医者 同じ 気持ち. 全体的 出来すぎ 感 強かっ. 後 所々 使わ 合成 技術 現代 作品 中 低い 思わ. 因みに 原題 LA CORRESPONDENZA 対応 邦題 嫌い 原題 そのまま 使っ 良かっ."}, {"rating": 3.7, "content": "雰囲気 良い 洒落 てる. 主人公 新しい 人生 始める キッカケ てる 不倫 話 けど 最後 なんか 丸く 収まっ 良かっ."}, {"rating": 3.0, "content": "映像 風景 音楽 進行 速度 とても 気持ち良く 過ごせ 年齢 気持 持っ 素晴らしい 不倫."}, {"rating": 3.6, "content": "最後 エド メッセージ やら （涙）. beautiful beautiful beautiful. 聞く だけ 泣ける."}, {"rating": 4.1, "content": "エド … 素敵 過ぎる. こんなに 相手 思う サプライズ 出来る 事 嫉妬 しまっ. 天文学者 みんな ロマンチスト なぁ ？."}, {"rating": 3.8, "content": "観賞 中 あまりに 計算 尽くし エド サプライズ 感心 しながら 現実的 ありえ 客観 的 観 方 思う. 見 終わっ しばらく 余韻 浸っ エド 一途 思い 誰 真似 表現 仕方 素晴らしい 思う. アンビエント 系 音楽 創り出す スピリチュアル さえ 感じ させる 時間 心地 良かっ."}, {"rating": 4.2, "content": "タイトル 自分 好み でし. あなた 中 生き 続ける. もう 無い 星 光 居 続け. 心から 愛する 姿 愛さ 姿 見 まし. 天文学 やっ てる 友達 とか 欲しかっ なぁ 〜( 笑."}, {"rating": 4.5, "content": "スケール でかい 不倫 映画 笑. 完璧 人 愛せる って すごい."}, {"rating": 3.0, "content": "やや 冷め 目 見 しまっ オルガキュリレンコ 綺麗 景色 美しい 音楽 素敵 のに ただ 相手 性格 知り 尽くし なけれ 成立 ラブストーリー 考えれ そんなに 悪く 気 ちょっと ズレる 昨年 ヒット 某 アニメ映画 観 方 今作 評価 興味."}, {"rating": 4.1, "content": "オルガ ジェレミー ステキ すぎる ！(*´ Д ｀*) P.S. アイラブユー 同じ 感じ 愛さ てる なー って 感じ 確か 教授 いろんな 裏切っ 傷つけ かも しれ けど 真実 愛っ いつ そうだ なんて 分から 教授 言う 罪 よ なぁ って 思っ 深く 思える 相手 巡り会える 本当に 幸せ 思う (*´∇｀*)."}, {"rating": 4.8, "content": "わたし こんな 深い 愛 知り ませ. 重たい 愛 塊 ぶん投げ なんか 抱え きれ 見 終わっ あと ため息 止まら. 役者さん キャラクター こんなに カッチリ ハマる 映画 って めったに 無い. こんな にも ヒロイン 好感 持てる 悲劇のヒロイン だろ. トラウマ 乗り越え カミカゼ 仕事 挑む シーン とても 感動 まし. 愛 こそ. 年配 男性 泣い 所 こんなにも 辛い … 何故か 全然 内容 関係 のに 父 重ね しまっ シーン 思い出し 泣い. 思っ 評価 低く ビックリ."}, {"rating": 3.8, "content": "ジュゼッペ・トルナトーレ 監督 エンニオ・モリコーネ コンビ にとって 絶対 観 なけれ 作品. 退屈 映画 眠く しまう 多い いつの間にか 引き込ま 涙し. 冷静 考えれ 老いらく 恋 しかも 不倫 こんなに キレイ 話 済む ？ 言い たい けど. 別れ に際して 多く 語ら タイミング よく 手紙 メール 届く 手はず 整え 最後 新しい 人生 ステップ 踏める メッセージ 大人 なぁ. （ 本当は だけ じゃ けど ね ）. 好き嫌い 分かれる 映画 かも しれ けど モリコーネ 音楽 やっぱり 素晴らしかっ."}, {"rating": 2.7, "content": "お前 マナーモード 知ら かっ ?!?!. まず 誰 プチキレ あろ 突っ込み ポイント 記し つつ … …. 予告編 惹か Clip ちょっと 変わっ ラブストーリィ. 2時間 超 だし 淡々 進む そもそも 向い ラブストーリィ でし 嫌い じゃ ☆. 天文学 教授 エド・フィーラム 妻子 教え子 エイミー 6年間 付き合っ. 毎日 メール 手紙 Skype 等 知的 ユーモア やり取り 続ける 日々. 突如 エイミー もと エド 訃報 届く. だが エド メール プレゼント まるで 生き 日々 届き 続け. エイミー 亡き 言葉 追い求め エディンバラ ボルゴヴェントーソ 島 訪れる … … … …. ピロリロリーン ☆. いつ エド 連絡 入る … … … … … ウゼ ぇ w. いや 好きな人 連絡 嬉しい でしょ せめて マナーモード くれ まえよ. 食事 中 演劇 鑑賞 中 鳴る イライラ まくり でし. あと 作中 語ら エド お前 最低 奴 w !!!. 家族 ほったらかし 周り 巻き込ん 娘 同い年 生徒 真剣 交際 って … … …. エイミー 目線 こんなにも 自分 理解 愛し くれる 人 この世 なんて 運命 ?!?! 気持ち けど ね. うーん. なので エド 既婚 者 設定 無い 方 良かっ な～. いいじゃない 年 差 カップル って だけ ♪. 枯れ専 羨ましい 限り でし よ こんな イケオジ 付き合える なんて ね ☆. そんな イケオジ 役 ジェレミー・アイアンズ. ダイ・ハード3 イケメン 敵 ボス 惚れ まし よ～. 拷問 大好き 役 やり たかっ w. エイミー 役 ボンドガール オルガ・キュリレンコ ♪. 凄い 美人 見え 誰 ？ 不思議 顔立ち よ ね 笑. 物凄い タイミング 届く メッセージ 心 踊り 驚き 相手 深く 感じ 愛する. 自分 想い 伝える 出来. そんな 不思議 一方通行 ラブストーリィ でし ☆."}, {"rating": 2.7, "content": "P .S アイラブユー っぽい 感じ ？. たら P .S ー 方 わかり やすい 好き嫌い 別 共感. だって 不倫 よ ね ？. 別に 不倫 否定 てる わけ ぢ ゃないけど …. なんか 説教 臭い 理屈 くさく イマイチ … ダメ. . . . . . オルガ・キュリレンコ 綺麗 魅入っ しまう."}, {"rating": 3.8, "content": "なかなか 知的 ストーリー. 仲直り メール. 送ら くる メール. タイミング ずれ. なかなか 面白い."}, {"rating": 3.6, "content": "亡くなっ 恋人 導か 深い 愛情 知り 旅 女性 物語. 私のお気に入り ジュゼッペ・トルナトーレ 監督 作品. あまり 評価 高く 結構 心 沁み 人 人 愛し合う 素晴らし 改めて 感じ させ まし. ちょっと 変わっ 手法 進む 物語 なかなか 面白かっ."}, {"rating": 3.0, "content": "天文学者 残し ？. 会話 やりとり. 天文学 交え 人生 論. 素晴らしかっ 思い. . . オヤジ 勝手. 妄想 映画 ？ 笑. なんだか もったいない. 言葉の力. 半減. 恋の形 でし. 綺麗 ロケーション ❗ ️. 素晴らしい 音楽 ❗ ️. 綺麗 女優 ❗ ️. 聡明 セリフ ❗ ️. 揃っ てる のに. なんか 残念. トルナトーレ 監督. 願望 笑."}, {"rating": 3.0, "content": "亡くなっ 届く 手紙 贈り物 なんだか おもしろ そう … 思っ けれど あんまり (´･_･`) 結局 不倫 じゃん って 思っ しまう 美しく 深い 愛 もっと 奥さん 子供 捧げよ よ 思っ しまう ただ 天文学 って 難しく よく 分から けれど 神秘的 終わり 素敵."}, {"rating": 3.8, "content": "星 消滅 届く 光. 超新星 教授 深い 愛情 胸 刺さっ. 知的 ユーモア 教授 ビデオ ラブレター 素敵. 日本人 そのまま 語る ちょっと 恥ずかしい だろ 思う けど （笑）."}, {"rating": 4.1, "content": "死 超え 永遠 時 あなたと 過ごし たい 自分 先 死ぬ 分かっ 悲しむ 分かっ. この世 自分 エイミー 縛る 永遠 続ける 分かっ ただ 純粋 愛の言葉 送り 続ける エド 心 揺さぶら しまう. ジジイ 大きく 純粋 エイミー 想い 経済力 最大 活かし 愛 形 感動 しか ジジイ 素晴らしい …."}, {"rating": 4.0, "content": "設定 ストーリー 好み. 天文学者 っていう 立場 考え 深読み. 深い 愛情 全て 超越. 歳 重ね 見 たい. 途中 007 パロ っ てる 思う けど. 映像 音楽 ステキ イタリア 行き たい."}, {"rating": 3.5, "content": "知的 ロマンチック ストーリー. 静かな夜に ウイスキー 片手 ゆっくり 観 たい 映画."}, {"rating": 2.9, "content": "なんとなく 借り けど. 結構 こういう 設定 映画. 既視感 感じ."}, {"rating": 5.0, "content": "恋 現象 そのもの 鑑賞 者 冷め 視線 おくる 共感 見方 大きく 変わる 作品 というのも 前者 冷め 視線 今作 悪口 述べる 要は 自身 死 間近 エド 教授 恋 学生 エイミー 周囲 好き 勝手 翻弄 恋人 パフォーマンス 発揮 自己満足 だけ 話 教授 恋 いわゆる 本気 モン 家族 犠牲 明らか そんな 物語 アイロニカル 批判 ナンセンス. 今作 重要 概念 複数 自己 つまり 肉体 主体 存在 ハイデガー 的 言え 現存在 1 今作 断片 的 見 11人 エド 10人 エイミー 同 一人物 多数 的 存在 今作 面白. エド 教授 魅力 的 存在 理由 自身 死 乗り越え 恋人 エイミー 事後 受ける あろ ショック 責任 取り 父親 的 存在 カミカゼ エイミー 別名 なぜ そう 呼ば 因果 鑑賞 すれ 理解 だろ 的 タナトス 的 行為 克服 エイミー 自己愛 回復 あろ. ユーモア 教授 意図 完璧 再現 つまり 綺麗 再生 順 再生 ユーモア 笑い 生み出し 点 よかっ. 歴史 上 多く 死人 唯一 性 唯一 性 残せ スマートフォン パソコン 記録媒体 誰 持てる 時代 愛する 他者 自ら 痕跡 残す … 今 現在 もう 直接的 眼前 一人 あなた 〈 〉 唯一 性 記憶 加え 視覚 客観的 残せる 豊か 時代 生き."}, {"rating": 3.8, "content": "第 ２ １ 作. （ 第 ２ ０ 作 函館 珈琲 ２ 回 目 ）. 原作 読了 済 映画 予告 観 原作 読み たく 映画館 行っ 観 たかっ タイミング 逸し 結局 DVD 待つ. ストーリー いい 天文学者 言葉 興味 惹い 天文学 とか 哲学 数学 キーワード 自分 体 中 不思議 作用 及ぼし 近づき たく しまう しかも 天文学 恋文 正直 よく 分から ぬ 組み合わせ タイトル 気 はず. さて キャスト 主演 オルガ・キュリレンコ 純粋 美しい こんな 女子大生 普通 そう 天文学者 役 演ずる ジェレミー・アイアンズ リスボンに誘われて 映画 初めて 知っ どちら 映画 初老 男性 若い 女性 コンビ 観 羨ましく （笑）. 映画 中 セリフ 聞い 全く 恥ずかしく 愛 囁く 愛 伝える こういう 思え くる 教科書 会話 人 愛すること どんなに 素晴らしく どんなに 大切 見事 教え くれる 彼ら 恋 愛."}, {"rating": 3.5, "content": "とても 良い 作品 思い 個人的 そもそも 馴れ初め とか もう少し 詳しく 描い ほしい 思い まし. 教授 家族 かわいそう ちょっと 思い まし."}, {"rating": 3.5, "content": "ミステリー ラブストーリー 混ざっ 不思議 感じ. 教授 素敵 でし."}, {"rating": 4.2, "content": "こんなに 人 愛し もらえる なんて なんて 幸せ 短い 時間 濃い 時間 過ごす 出来 一 生涯 幸せ 生き 同じ."}, {"rating": 3.5, "content": "好み 問題 ど. やっぱり 人 作品 一級 気 最近 は落ち 着い 勢い みたい けど 綺麗 理 かなっ てる 無理 美しい. PC たくさん 出 くる 反 自然 印象 絵 あんまり あと おじいさん ぼく おじいちゃん 似. 終わり 方 とても 好き でし. 最後 オルガ 表情. えっ 終わっ ？ 思っ たら モリコーネ 旋律."}, {"rating": 3.8, "content": "普段 恋愛 泣く. もう 後半 涙 涙。. 愛さ エイミー 羨ましく. エド 深い 愛 痛い 伝わっ. 不倫 関係. 見 終わっ 後 スッと 気持ち."}, {"rating": 3.5, "content": "不倫 歳 差 恋愛 ロマンチック. 描い. 日本 年配 男性 好き そう ストーリー."}, {"rating": 3.3, "content": "天文学者 エド 教え子 エイミー. 二人 交際. エド 話す ライブ 通話. エド 来る メール. いつも 日常. ある日 エイミー 知る. エド もう この世 事. 知っ 尚 エド 生き エド 手紙 動画 届け. すごい 泣ける シーン けど 何故か 面白 欠け 感じ. エイミー 過去 もう少し 焦点 当て 欲しかっ."}, {"rating": 3.5, "content": "ストーリー まあ うーん って 感じ 監督 作る 映像 やはり 特別 感じ. 湖 浮かぶ 美し い島 （ サン・ジュリオ 島 らしい ） 風景 印象的."}, {"rating": 3.0, "content": "やや 冗長 気味 眠く. しかしながら イタリア 風景 美し モリコーネ 音楽 素晴らしい. もうちょい 脚本 練ら たら 残念 映画."}, {"rating": 3.7, "content": "久しぶり 監督 映画 見. やはり 新しい 映画 概念 込め 見応え. 時代 的 変化 に対し 換気 だろ. どこか 非 完結 見 おそらく 根本的 傑作 映画 作り 映画 映画 。) 大作 pa 準備 武器 的 作品 伺える. かも しれ."}, {"rating": 3.3, "content": "不倫 すごーい 都合 良い 身勝手 ストーリー 星 とか 絡め 話さ ロマン 感じ 見え なんか 良い なー 思っ ちゃう いや 身勝手 けど ね スーパーノヴァ とか 聴い ちゃう ちょっと ワクワク ちゃう よ ね."}, {"rating": 3.0, "content": "ワタ シ ゎ 画像 美しく 心地 良い 音楽 泣ける 映画 大好物. 映画 ゎ 画像 実に 美しい. 船 渡る イタリア 島 風景 家 探し 彷徨 エジンバラ 街並み お母さん 住ん 長閑 田舎 家 とても 美しかっ. オルガ キュリレンコ 薬指の標本 好き 非常 魅力 的 女優 ❣ ️. 上 音楽 エン ニオ モリコーネ きっと 感動 だろ ぅ 🎶 🎶. って 期待 見 まし …. 全く 感動. なんか シラ け しまう 設定 オトコ ロマン 絵 感じ 的 …. って 感覚 陥っ しまい まし. 途中 手紙 止め たら 一切 来 時. 君 守る … って 言い 遺産 あげ 設定 …. って 思う ひい ゎ 💦. 自分 忘れ たら 遺産 あげる … みたい …. 設定 戻し 遺産 貰っ 時 思っ …. コレ 愛か ？. 死ん みかえり 求める なんて …. 前 不倫. 自分 関係 妙 美しい. みたい 映画 描き かた. ワタ シ ？？？. って 感情 しか 起こら …. 妙 なつく 犬 意味 … って 期待. あの世 なんか 繋がっ ひょっ 交信 出来る … って 思っ. 予告編 期待値 上げ 見事 裏切ら 作品 でし. 監督 作品 好き のに. ショック 💦."}, {"rating": 3.4, "content": "歳 離れ 天文学者 エド 付き合っ エイミー もと 会え エド メッセージ メール やら PC のに 亡くなっ. ･･･ 感じ はじまり、 起こっ 探り 自分 家族 問題 愛情 深さ 再確認 様 展開 進み. エド 役 ジェレミー・アイアンズ 落ち着い 学者 らしい 感じ メッセージ 送る 姿 よかっ. いい 話 思える けど 秘密 恋 設定 なんで わから 普通 恋 いいんじゃない. そう じゃ いい 話 純粋 受け入れ 終盤 エド 娘 和解 都合 よく 感じ しまい. . モリコーネ 音楽 別荘 景色 素敵 でし ね."}, {"rating": 2.5, "content": "死ん 星 光 しばらく 地球 届き 続ける エド エイミー 想い エド 亡くなっ 後 届き 続ける. 美しい 風景 映像 とても 好き タイプ 映画 けど 不倫 男 言葉 本物 愛 聞こえ."}, {"rating": 3.0, "content": "映像 美 求め. 湖 みたい 映画. 静謐 倒錯 的. 内 秘め 激情 思え 狂気 的 純情. 博士 エイミー メッセージ やり取り まさに 天体 そのもの コンタクト 似 感じ. 星 死に 存在 後 姿 見 続ける こそ まさに 星 悲惨 最期 言える － 科学者 研究 もはや 存在 対話. ノートパソコン ダメ 頃 新しい 恋 見つけ."}, {"rating": 3.0, "content": "ニューシネマパラダイス トルナトーレ 監督 新作. P.S. アイラブユー 亡くなっ 恋人 手紙 届く 話 本作 ちょっと 違う 二人 不倫 関係 奥さん 子供 ないがしろ おい 死ん 愛人 熱 いかが しかも 愛人 娘 同い年. 大学 教授 教え子 関係 二人 さすが 会話 レベル 高く ロマンチック うん こー って 言わ だけ 喜ぶ みたい 下等生物 住む 世界 違い 天文学 ロマン お話 予定調和 ストレスフリー でし. 男と女 関係 だけ 見れ 骨 髄 ラブストーリー みたい 作品 なかなか 思う 大人 向け."}, {"rating": 2.4, "content": "期待 外れ つまんなかっ. 綺麗 描か けど 愛人 話 どうしても 観 気持ちよく 心 しこり 残っ しまう."}, {"rating": 3.6, "content": "美しい 画像 美しい 音楽 （ 期待 かなり 地味 けど ） 超 超 超 つく ロマンティック 年 差 恋愛 … 超 超 超 ロマンティック 初老 教授 これだけ 父性 年上 男性 憧れ ちゃう. ヒロイン 設定 上 父性 求める 必然 エド どんな 想い ヒロイン 愛し だろ 最高 美しい 6年間 最高 たる 所以 だろ 若く 未熟 女性 好む 初老 男性 って 未熟 オレ 様 多い 気 けれど エド しっかり 知的 客観的 若い 惹か だろ. ちょっと 後半 ダラっと くる けれど あまり ロマンティック 胸 打た しまっ. 邦題 ロマン ぶち壊し 気."}, {"rating": 3.3, "content": "映画 監督 好き 映画 鑑定士と顔のない依頼人 監督 知り 鑑賞. 始め 引き込ま 真剣 徐々 だらけ しまっ …."}, {"rating": 4.4, "content": "お互い 距離 天体 遠い 存在 会う 出来 二人 メッセージ つながる とても ロマンティック. 異常 程 愛情 共感 出来 けれど なぜ どこか 羨ましい. 恋愛映画 飛び込ん 気 トルナトーレ 力量. 劇場 見 おけ よかっ かも."}, {"rating": 3.3, "content": "PK 借りる → PK 見る → 母親 面白かっ よー 勧める → 母親 PK 見る → PK 予告 出 今作 見 たい 言い 出す → おれ 今作 借りる → 母親 今作 見る → せっかく だし って おれ みる → いま. そんな 感じ 見る 予定 映画 見る まし 笑. 見 ないし あらすじ すら 全く 知ら 博士の異常な愛情 って 映画 じゃ. 今作 タイトル 変える 教授 異常 愛情 ね. おれ 一体 2時間 見せ. 要は 死にかけ 教授 最期 3 ヶ月 家族 自分 浮気 相手 時間 割い って でしょ ？. しかも 手法 たる 一般人 到底 考えつか ぬ 手 込ん. さすが 教授. すごい. あっぱれ. ってな るか バカーー. 家族 もっと 大事 しろ バカー. 教授 娘 教授 浮気 相手 仲良く バカー. 憎しみ 憎しみ 憎悪 でしょ. 許す 許す そんな 簡単. 異常 教授 娘 やはり 異常 … ‼ ︎ ﾟ Д ﾟ. 血 争え っす ね 笑. ある天文学者の恋文. 綺麗 映画 フリ てん じゃい. 綺麗 涙 流し くれ てんじゃ. 映画 み ステキ 思っ てる 人 あたしゃ 認め よ ！( 浅香光代 口調 笑. ニューシネマパラダイス 監督 最新作. 前作 鑑定士と顔のない依頼人 ちょっと 似 作り でし ね. 今 所 3点 切っ おかしく 感じ 書い オルガ・キュリレンコ 良かっ よ. なんか ね 可愛い 綺麗. 結構 タイプ でし. 体 あまり 綺麗 … 一文 女性 目 止まら ぬ 祈り 心 底 笑. 思っ 調べ たら 今 37歳 かよ ！！( ﾟ Д ﾟ. り っ っ っ っ ぱな オバハン やん ！！( ﾟ Д ﾟ. り っ っ っ っ ぱな オバハン 可愛い 思っ しまっ 結構 好き しまっ. なるほど なるほど ね いやあ … 困惑. あと びっくり 身長 176センチ. でかい 和田アキ子 デカイ ！！( オジ … オバハン 174センチ. まあ 37歳 ね 体 あまり 美しく …. 以上 やめ おこ. 危険 領域. キュリレンコ 思い出し ちゃっ 全く 関係 話し 恒例. アンドレイキリレンコ バスケ 選手 かつ まし ね. 人 ね ピーク時 ーー り 給料 貰っ よ. まあ スポーツ そう NBA 高給 取り って 大概 点 たくさん 取れる 人 訳 でし. そんな 中 キリレンコ 得点 そんな 取れる わけ エース 呼ぶ 頼り. 当時 中学生 くらい 自分 選手 名 鑑み 不思議 思っ まし. そんな すご 表す NBA 史上 以外 1人 しか 達成 得点 アシスト リバウンド ブロック スティール 5部 門 全て 6 以上 記録 っていう やつ. いやあ しまっ. 脱線 上 クソ つまらない マニアック すぎる 話 しまっ. ぬー 悪い 子 ぬー 悪い 子. ドビー 今 壁 頭 打ち付け お許し …. ストーリー み ステキ 映画 なれ ませ でし キュリレンコ 素敵 でし. キュリレンコ 補正 3 3. 以上. 教授 異常 笑."}, {"rating": 3.0, "content": "【 2017 04 10 MON 】. エド ロマンチスト すぎる. こんな 風 愛さ たら. 絶対 幸せ だろ なぁ …. 羨ましく まし. だがしかし. エド エイミー 関係. 不倫 ところが. どうしても 引っかかっ しまっ. 純粋 素敵 思え ませ でし. エド 奥さん 非 …. わかる. 奥さん 影. エド 家族 想う. 勝手 エミリー 図々しい なぁ. ちょっと 冷め しまう. . エド エイミー 関係 だけ 見る. 好きな人 一緒 過ごせる 時間. 尊 感じ 映画 でし."}, {"rating": 4.0, "content": "評価 とても 難しい 作品. 終始 どんより ストーリー メリハリ 為 時間 長く 感じ. ただ 観 終わっ 後 どこか スッキリ 純愛 良い 映画 思料. 若い 学生 観 行く イマドキ キュンキュン 恋愛映画 それなり 人生経験 重ね 人 向け 恋愛映画."}, {"rating": 3.0, "content": "教授 キザ よ. 途中 カード 発見 素 弱い おじさん 見 男 共感 ホッ ちゃう. 人 死 ゆっくり 受け入れ いく 物語 宇宙 話 重なる からいい. スタント シーン 強い アクセント. たら 重 すぎる だろ なあ."}, {"rating": 4.1, "content": "遺し すご すぎる. 愛さ ちょっと 怖い けど 羨ましく."}, {"rating": 3.8, "content": "こういう 死ん 人 メッセージ 届く 系 話 弱い めっちゃ 泣い 😭. 開始 30分 泣き 始め 最後 ずーっと 泣い 笑. オルガ・キュリレンコ ボンドガール イメージ しか けど 映画 観 素敵 女優 なー 思っ 👌🏻 ✨. 泣き まくっ けど 後味 スッキリ 良かっ."}, {"rating": 4.6, "content": "消え はず 星 地球 まだ 見える 亡くなっ はず 恋人 様々 愛のしるし 届き 少し ずつ エイミー 良い 方向 導く 垣間見 える 現実 涙 止まら けれど 宇宙 論理 愛 絡ん 悲しく ロマンチック 好み 美しい お話 でし."}, {"rating": 3.4, "content": "決して 許さ 恋愛 けれど 女 たら 一 度 究極 的 愛さ み たい 嫉妬 しまう だろ. エド 死後 この世 残さ 喪失感 抱え エイミー 贈ら メッセージ 導か 自分 過去 向き合い 未来へ 一 歩 進む 生き 変わら 人生 大きな 影響 遺し 続け エド エイミー 間 男女 恋愛 だけ 片付け 愛情 以上 見 気."}, {"rating": 3.2, "content": "なんとなく 見 始め けど 予想外 見入っ しまい 感動. 遺し 手紙 仕掛け 数々 すごい …。. 愛 なぁ. 結婚 運命の人 って 思える 人 出会っ ちゃう って だろ 少し 感じ しまっ. それでも 死ぬ 愛する人 想い 続け 時間 幸せ だろ. 生き方 死に 方 なんだか 考え させ 時間 でし."}, {"rating": 3.5, "content": "教授 素敵. あんな 教授 たら 恋 たく 気持ち 分かる. 丁寧 想い 伝える 教授 死 受け入れ オルガ・キュリレンコ. 違い 心情 細かく 描か. . 長い 笑."}, {"rating": 3.8, "content": "長かっ. なんか とっても 長かっ. 嫌 長さ うまく 言え けど. 純愛 だけ 家族 思う ほんとに 複雑 けど (T-T). エド エイミー 深い 愛 どうにも なぁ. こんな 風 愛さ たい. 言葉 意味 よく わかり. 流れる ピアノ よい. 心 雫 おち 波紋 広がる 感じ. 見 終わっ あと ずっと 余韻 残る 作品."}, {"rating": 3.9, "content": "時間 中々 取れ 大学 教授 生徒 （ ミステリー ） ラブ・ストーリー. 後日 【 衝撃 】 はしる …. 前作 鑑定士 … ジュゼッペ・トルナトーレ 監督 作 期待 けど ガッカリ 意見 見受け ミステリー ラスト 強烈 【 オチ 】 期待 せい 確か ミステリー. 味付け 本作 監督 重き 置い. あろう ラブ・ストーリー 観れ 心地よく 鑑賞 出来る アメリカ産 無く お洒落. 【 イタリア産 】 大きく 貢献. だろ. ジェレミー オルガ 【 適役 】. 2人 【 愛 】 感じ. キレイ 街並み ラスト しっとり 【 余韻 】 殘 る."}, {"rating": 4.0, "content": "恋愛映画 久々 ヒット. こんなに 人 愛さ たら 幸せ 💕 切ない けど. 一生 １ 度 恋. 俳優さん 演技 素晴らしく 感動. ロマンチック けど 嫌み 全く."}, {"rating": 2.5, "content": "トルナトーレ 監督 期待 見 けど … 究極 男 幻想 エゴ って 感じ わたし イマイチ 残念."}, {"rating": 3.3, "content": "突然 入っ 恋人 訃報 かかわら 届き 続ける メール 手紙. 設定 とても 今 っぽく 更に 年老い 大学 教授 生前 やっ のけ って 素敵. まあ 正直 ちょっと 怖い けど. 実際 こんなに 深く 愛さ って なかなか よ なあ. トルナトーレ × モリコーネ ちょっと 期待 すぎ しまっ 残念 …."}, {"rating": 5.0, "content": "とても 良い 映画. 観 終わっ しばらく 心地よい. 真ん中 歩け 人生 こそ ドラマ 豊か 美しい."}, {"rating": 3.3, "content": ". 本当に 気持ち 考え 行動 なのか ？ 疑問 残り まし 執念 近い 愛情 深かっ. やっぱり. 行動 別れ 行う 思い まし. 残さ 方 辛い ‥."}, {"rating": 3.7, "content": "ジャンル 的 ミステリー ？ 繊細 印象. 歳 差 ラブストーリー 観 嫌悪感 しまう 気持ち 悪い … って そういう ひっか かり いけ まし アカデミック ひっぱり だし てる お互い 知性 ひかれ てる 見え かも. 映像 主張 すぎ スタイリッシュ 好み ノート 好き メーカー だし 謎 シンパシー 抱い しまい 若干 贔屓目 鑑賞 笑. 確か 死 生涯 一 度 きり 死因 ひとつ しか 存在 ロマン 解釈 まっ 少し 反省."}, {"rating": 3.6, "content": "亡くなっ 届く 愛する人 手紙 …. だけ 書く P.S. アイラブユー っぽい. ジェレミー・アイアンズ × オルガ・キュリレンコ 大変 美しかっ. ジェレミー 様 年下 美女 相手 全然 いやらしく なぜ …. 届く メール プログラミング やら 人 根回し やら 徹底 すごい. ノーパソ 叩き まくっ てる けど 直る ？. 予告 時点 なんとなく 察し けど ジェレミー さま 出番 少なめ. 人 愛する人 見 … って 言わ けど なぜ 別れ 一途 くれ … ？ 疑問 残る 聞く 野暮 だろ. 天文 物理学 置き換え 愛 語っ ロマンチック."}, {"rating": 3.2, "content": "死ん 歳 離れ 教え子 尽し まくる 天文学者 謎 解き 要素 パンチ 弱 すぎ よ オルガ・キュリレンコ スッピン 顔 演技 雰囲気 女優 香里奈 近い 感じる."}, {"rating": 2.6, "content": "映画 好きな人 ごめんなさい. 究極 ファザコン 若い女 走る 教授 恋愛. 全く ハマら."}, {"rating": 3.8, "content": "ミステリー けど ミステリー 要素 濃く ファンタジー 雰囲気 感じ させ ､ 二人 愛 とても 美しい ラブストーリー. 次 次 送ら くる メッセージ 手紙 とても ロマンティック 演出 ､ まぁ 視点 変え すれ 色んな 意見 だろ けど 今作 純粋 観 ほしい 作品. 音楽 良い ､ 街並み 風景 映像 とても 美しく オルガ・キュリレンコ ジェレミー・アイアンズ 魅力 ２ 時間."}, {"rating": 4.0, "content": "天文 だの 宇宙 だの 難解な 言葉 並べ （ 美しい ） 綺麗 仕上げ 分かり やすい ロマンチック ラブレター ムービー. はた 見れ 自己中心的 じじい けど そんな どう よく 本当に ただ 潔く 美しく 深い 愛. ただ だけ いい 思える いい 映画."}, {"rating": 3.0, "content": "ずっと 年上 恋人 手紙 死後 届き 続ける 出だし 不気味 興味 そそり けれど 真相 わかっ 引っ張り 方 あまり 工夫 上 こういう 意思 伝え方 って どう よ 結構 ひっかかる. ヒロイン スタント 生業 もともと 自分 アクション こなせる 女優 曖昧 トルナトーレ って ニュー・シネマ・パラダイス そうだ 映画界 描写 なぜ 雑 )、 生死 間 綱渡り 立場 考え いい だろ. ひっかかる いっ たら ヒロイン さまざま パフォーマンス 見 行く 場面 何度 けれど 上演 中 いちいち スマホ いじる ね 実際 場 近く たら 怒る ぞ. オルガ・キュリレンコ 綺麗 ジェレミー・アイアンズ 背中 だけ 長い 芝居 もたせる. ユニバース マルチバース 考え方 宇宙 生命 誕生 あまりに 各種 数値 都合 よく 出来 過ぎ ちょっと 数値 違う 世界 別に 仮説 聞きかじっ. ただ わざわざ 宇宙論 持ち出す 別 似 世界 考え方 前 そんなに 学者 設定 生かさ わけ 謎 解き ちょっと 拍子抜け."}, {"rating": 3.3, "content": "ふたり 本当に 愛し てる わかる よかっ 死ん 人 届き 続ける メッセージ って ちょっと 残酷 先生 愛 美しかっ けど 最後 人 幸せ っ 言っ くれ エイミー 先生 愛 ずっと 囚われ しまう 気 ラストシーン 見せ 笑顔 よかっ."}, {"rating": 4.7, "content": "：. トルナトーレ モリコーネ コラボ. 凄く 期待 今作 故に. 割と 酷評 見かけ. 大好き. 恋愛映画 三本 指 入る 名作 思っ てる. 大切 いき たい 物語. ：. ジェレミー 演じる 博士. まぁ なんとも 酷い 男 けれど. 人 愛せる 事 羨ましく. 以上 愛さ 事 残酷 事. 気付かさ 気. ：. 宇宙 広く 深い 愛. 遺し 言葉 カケラ 本当に 美しく. 映像 美 壮大 音楽 増し いく. ：. オルガ 名ゼリフ 最後. 答え 迷路 置き去り. ：."}, {"rating": 3.3, "content": "ヒロイン 綺麗 最初 なぜ スタント なんか てる 思っ 理由 わかり 納得. 互いに 愛し合え すごい 思っ. 恋人 届く メッセージ すごく 不思議 面白かっ."}, {"rating": 3.0, "content": "欧米人 羨ましい 幾つ 生涯 最後 燃える 恋 出来る しかも 大学 教授 自分 娘 若い 教え子. 自分 病 侵さ 身 死期 悟り 恋 相手 メッセージ 自分 死ん あらゆる 方法 届く 残す 天文学者 誰 他人 行動パターン 計算 出来る ？. オルガ・キュリレンコ って 昔 ボンドガール よ ね あまり パット."}, {"rating": 3.3, "content": "【 天文学者 恋人 行く 先々 遺し 手紙 壮大 物語 導く 謎 隠さ 】. 予告 とても 綺麗 期待 けど 少し イメージ 違っ えっ ？ って 多々. 最初 永遠 命 もっ 生き いく 中 失う たった 一つ 過ち 犯す 失う 過ち 愛しい ひと 純愛 思い たい. La corrispondenza. Correspondence."}, {"rating": 3.2, "content": "僕 ド 文系 クズ こんな 素敵 紙一重 けれども おじ さま なれ けど 少し 憧れ しまっ. オルガキュリレンコ 慰めの報酬 以降 キャリア 積み重ね 方 素敵 思い. 余談 けど 音楽 言わずもがな 巨匠 エンニオ・モリコーネ ジョンウィリアムズ 未知との遭遇 一節 リフ みたい 構成 偶然 リスペクト ちょっと 気 まし. 原題 とても よい."}, {"rating": 3.2, "content": "うー こっち 期待 外れ …. オルガ・キュリレンコ 可愛い なんとか みれる ジェレミー・アイアンズ 組み合わせ とても 良い けど 題材 合わ かも 年 離れ 恋愛 プラス 少し 特殊 ラブストーリー 描き方 誰 感情 移入 すれ 良い 分から 観る 人 観 たら ただ 変態 じいさん. 色々 突っ込み たい まず 女の子 スタント バイト みたい てる 本当に 意味 わから シリアス 場面 続き スタントシーン 入っ ちゃう どういう 気持ち 観 たら いい 分から. せっかく モリコーネ 音楽 鳴らし 過ぎ 耳障り 思える …. あと くそ どう いい 場面 キュリレンコ 乳 丸出し 状態 ほんと 意味不明 だろ 笑."}, {"rating": 3.3, "content": "ラブ ミステリー 感じ. 愛 映画 結構 見 気 けど 新感覚. ってか 怖かっ .... 恋愛 って とても ロマンチック 絆 .... 簡単 ヒト 壊す 事 出来 とても 寂しい. 好き って 言葉 伝え なけれ 伝わり づらい けど 愛 心 やり取り 簡単 相手 奥 入り込める. ラブ 要素 もちろん けど ミステリー 要素 強 すぎ 裏 探し エド エイミー 一途 過ぎ いや いい 事 けど … 怖く .... 洗脳 見え しまっ ..... 多分 エイミー エド 囚われ 続ける だろ 〜.... って 思っ."}, {"rating": 3.0, "content": "天文学 なんだか わけ 分から 言葉 羅列 愛 表現 ロマンチック 聞こえ しまう 結構 ズル. 失っ 愛する人 届き 続ける 奇妙 メッセージ 数々 非常 ミステリアス 魅力的 辿っ 行く 過去 省みる 系 お話 物足りなく 感じ まし …. 第一 大学 教授 娘 同い年 元 教え子 スタントマン 愛し合っ てる あまり 納得 いか 家族 エピソード 結びつけ たい 無理矢理 スタントマン 設定 感情 移入 づらかっ …."}, {"rating": 2.8, "content": "前作 鑑定士と顔のない依頼人 完璧 脚本 だけ 本 粗 目立つ 思う. 好き ひと だろ いまいち 魅力 伝わら. 星 爆発 絡め こう いっ 話 作っ だろ もう 一 捻り ほしかっ."}, {"rating": 3.5, "content": "エド センス ロマンチック すぎ やばば. 好きな人 一緒 じゃ 見 思う."}, {"rating": 3.8, "content": "物語 設定 上 題名 恋 文 気 けど 主人公 相手 恋し 愛し 気 気持ち 偽り だろ けど ヒロイン 少し 残酷 恋愛."}, {"rating": 3.0, "content": "映画 eiga 師弟 関係 年 差 不倫 男のロマン なのか エゴ なのか … ？ けど どっか ドラマ セリフ じゃ けど 愛さ 人 いい なあ 思っ ちゃ まし 映像 音楽 さすが 美しかっ ♬ ヒロイン モバイル マナー 幻滅."}, {"rating": 4.0, "content": "ものすごく 理知的 ラブストーリー ブロックノイズ だらけ ヴィデオ 泣かさ."}, {"rating": 3.5, "content": "おじいちゃん ロマンチック 過多 （笑）. イタリア イギリス メイン 大学 とか 図書館 とか etc etc とても イギリス 個人的 楽しかっ. 職業病 的 コミュニケーション 裏側 テクノロジー 仕組み 思い 馳せ しまう 場所 情報 捉え メッセージ 配信 てる アプリ トラッキング 常套 だろ そうすると 勝手 アプリ 携帯 インストール おい かしら そう たら 携帯 変える 仕組み 使え そう … 等々 本編 没頭 妨げる でし. あと ね 携帯 着信音 無礼."}, {"rating": 3.0, "content": "亡くなっ 恋人 手紙 届く ロマンティック お話. PC たくさん 駒 使い 手 こみ 愛 関心 ばかり でし. 最後 どう なー 期待 けど なんか あっさり 終わっ 拍子抜け でし. 最後 輝く 星 自身 重ね合わ 美女 美しい 景色 良かっ."}, {"rating": 3.1, "content": "よく 考え たら 邦画 韓国映画 そう プロット なあ それら 良く 悪く ポップ 無菌 的 がち けど イタリア 情緒 名優 済ませ よく 言え 情感 たっぷり 悪く 言え ねっとり. 悪く 言え 方 観 しまっ 僕 映画 ロマンチシズム だんだん 食傷 気味 終 異常 思え 言い つつ 数 度目 潤ん けれど."}, {"rating": 3.0, "content": "人 死 星 死 重ね. 時間 差 届く って ところで … なるほど. こんなに 愛 深い 素敵 けれど メッセージ 残し 方 やっぱし 疑問 残る. アイデア 分かる だけど…."}, {"rating": 3.4, "content": "最初 タイトル 主人公 天文学者 思っ たら 目指す 若き 学生 ね タイトル 意味 亡くなっ 教授 事. それにしても スタント 副業 てる ある意味 ギャップ すぎ 凄い しか 言え. 自分 過失 父親 死な しまっ ちょっと ファザコン 気味 主人公. 父親 レベル 教授 恋仲. 映画 メイン 教授 蜜月 時代 死亡 教授 置き 土産 きっかけ 喪失感 立ち直っ いく 主人公 思考 変化 過程. 言え 教授 思考 ちょっと ドン引き …。. 悪く けど 映画 教授 友人 言っ けど 死ん 人 好意 利用 ちょっと 嫌 気分. ただ ラスト 彫刻家 失敗 作 シーン 良かっ."}, {"rating": 4.6, "content": "ラブストーリー 至高. 愛 って いい なぁ 純粋 なぁ って 思う. イタリア 景色 音楽 マッチ 素敵. 無条件 愛 弱い たくさん 泣い まし 星 話 くる エド セリフ どれ ロマンチック すぎ."}, {"rating": 3.3, "content": "映画館 鑑賞. 監督 前作 好き. 映像 綺麗. 中身 不倫 恋愛 ストーリー 感情移入 けど. 学者 批判 視点 モヤモヤ しない. ジェレミー かわいい."}, {"rating": 2.5, "content": "cm とても 素敵 期待 まし 地元 上映 遅く 期間 短かっ すぐ 観 行き まし. 教授 死し 天文学 ？ 力 ヒロイン 見守り 続ける お話 思っ 違い まし. 教授 ヒロイン 愛し合っ 事実 死に 向き合う 話 でし. ファンタジー 映画 思っ けど 恋愛映画 でし ね しかも あまり 楽しく やつ. ヒロイン 携帯 マナー 最悪 着信 音 聞か 思う しょうが ね."}, {"rating": 3.9, "content": "死者 手紙 届く ありがち ベタ 設定 けれど 現代 テクノロジー 駆使 色々 手 込ん 楽しかっ."}, {"rating": 3.5, "content": "期待 割 少し 消化 不良 作品. まず 天文学者 いま 結婚 不倫 それとも 愛し合っ 独身 同士 のに 子供達 住ん わから. もし 2人 不倫 どんなに 美しい 崇高 愛 描か 微妙 共感 性 欠け しまう 残念. いくつか なんか 謎 解き に関して 意味ありげ 見せ シーン それら 伏線 意味 不明 まま 回収. もう 一 回 ブルーレイ 確認 み."}, {"rating": 4.5, "content": "ニュー・シネマ・パラダイス 鑑定士と顔のない依頼人 監督 ジュゼッペ・トルナトーレ 監督 最新作 恋愛 ミステリー. 前作 鑑定士と顔のない依頼人 観 本作 観. 時 素晴らしい ヒューマン ドラマ 描け 出来る ミステリー 感じ. 本作 同じ 感じ 前作 違う 人間 残酷 描い. 又 エンターテイメント 性 強い 作品 仕上がっ 気楽 観. 本作 キャッチフレーズ. トルナトーレ 監督 仕掛け 〈 謎 〉 解け 極上 ミステリー 〈 愛 物語 〉 形 変える 個人的 最初 ミステリー 色 恋愛 色 方 強い 感じ. ミステリー 難しい イメージ 人 エンターテイメント 性 強く 仕上がっ せい 気楽 観. 前作 鑑定士と顔のない依頼人 匹敵 衝撃 無い 恋愛 人間 心理 描写 非常 良く 描か 最後 心地よい 気分."}, {"rating": 4.0, "content": "人 恋愛 理想 実践 いこ 若い世代 そもそも 関係性 拒否 反応 起こし しまう かも しれ. ただ 歳 重ね 思う 人生 一つ 側面 だけ 語れ. ロマンチック 文系 ジジイ 死後 ストーキング 話 中盤 冷め 目 観 人 想う 普遍 的 行為 謎 めいた 展開 モリコーネ 美しい 旋律 まんまと 身 乗り出し しまっ. 落とし 所 未来 感じ よかっ."}, {"rating": 3.6, "content": "死ん 恋人 届く 手紙 古典 的 形式 本作 ただ 手紙 だけ 動画 メール 宅配サービス 駆使 つまり 死ん 相手 情報量 増え 辺り 現代 的 かつ わかり やすい. . いっ どう やっ 手紙 届く なぜ タイミング 合う 謎 解き 映画 本筋 そんな 中盤 完全 わかっ しまう もっと 言う 予告編 わかる. なぜ そんな 死ん 相手 仕組ん 受けて 主人公 どう 描か 観る 側 考える. . 様々 仕掛け 駆使 自身 愛 残そ 歳 離れ 不倫 迷惑 わかっ つい 行動 しまう 全て 人 グロテスク 映る だろ. 気持ち 悪さ 受け入れ 難さ 人 人 好き 素晴らし コイン 裏表 僕 感じる だからこそ 彼ら 2人 終盤 達成 ひとつ 和解 小さな 幸せ 始まり 説得力. モラル 先 衝動 こういう 形 取る 非常識 どう 別 話. . . しっとり 落ち着い イタリア 風景 ちょっと 珍しい 印象 霧雨 曇り空 寒々しく 美しい 町並み 境遇 年齢 関係 無く 愛すること 尊重 人々. . . 映画 雰囲気 同じく 主人公 2人 真摯 心 迫る 実 ストーリー 書き出す 実に あっけない お話 映画 かたち 刺さる. . 誰か 好き 人 死別 考え しまう そんな 人 多い 思う そういう 人 こそ 観 もらい たい 佳作. . 自身 価値観 照らし 共感 どう 尺度 感情 移入 人 様々 要素 難しい 映画 思う （ そういう フィクション 向き合い 方 らしい ）. 例え 感情移入 鑑賞 後 深く 考え しまう だろ まるで 観 側 謎 めいた 手紙 受け取っ みたい わから 受け入れ 自身 届く. . . ちなみに タイトル 天文学者 けれど 天文学 あるいは 天文学者 的 要素 気 いい ディティール だけ 逆 方面 興味 人 がっかり （ 現役 天文学者 あんな 事 言わ … ） 作品 素晴らし 変わり ませ でし."}, {"rating": 4.0, "content": "予告 時点 ほぼ ネタバレ 謎 感覚 あまり けれど 教授 一途 気持ち とか 側 苦し 込み上げ 涙 止まら. 不倫 愛 毛嫌い 人 だろ けど 相手 強く 大きく 想い 続ける 愛 言える だって 立派 純愛 思っ. それほど 切なく 美しい 愛 描か 映画 思う."}, {"rating": 2.0, "content": "感情移入 ちっとも 入り込め. 予告 よかっ のに なぁ 思っ ときめき なんで ？ って 疑問 思う たくさん. いったん 教授 ちょっと 気持ち 悪く って 思っ たら もう だめ. となり 見 母 おもしろかっ みたい 大人 方 ささる 話."}, {"rating": 3.5, "content": "教授 エイミー 恋愛関係 発展 描か 感情 移入 にくい. 教授 メッセージ SNS 巧み 利用 現代 成り立つ 仕掛け これから 発展 いく あろ 高い 技術 可能性 感じ. 学力 高い 人 会話 交わさ 言葉 本当に ロマンチック."}, {"rating": 1.8, "content": "●' 16 12 17 30 単 館 公開. 首都圏 等 : 16 9 22 公開. 配給 : ギャガ. 後援 : イタリア大使館. ワイド シネスコ. 音声 仕様 表示 無し. 12 30 10 : 50 メトロ劇場 観賞. DCP 上映. LP CM. パンフ 未 購入. ※ 英語 クレジット 英語 メイン タイトル 英語 エンドロール. 映写 位置 悪い 為 画面 上 右 黒み 有り 画面 下 切れ 気味. 音声 右寄り. ジェレミー + キュリレンコ + モリコーネ + トルナトーレ ＝ ゴミ. ってな ？. 予告 感じ ファンタジー 色 濃い ラブストーリー 思っ 電脳 ストーカー ネット依存 症 女 話. 邦題 天文学者 Eメール なさい よ. 電脳 ストーカー 仕掛け 成立 為 どんな 時 オンライン マナー 知らず 調子 悪い パソコン バンバン 叩く バカ女 設定 イライラ 授業 中 仕事 中 観劇 中 マナーモード すら バカ なのか ？. 映画 同録 じゃ ？ 芝居 前衛 芸術 的 邪魔 たい ？ トルナトーレ. スタント シーン 映画 内 現実 成立 しない カット とか ツッコミどころ 有り すぎ よ. ホント 1点 くらい たい けど 黒ラブ 可愛さ キュルレンコ 乳輪 大き 左右 かなり 違う しかも 紫色 発見 少し おまけ."}, {"rating": 3.6, "content": "ストーリー 性 思い やはり 2人 年齢 差 引い しまい 映画 世界 入り込め ませ でし. テーマ 永遠 愛 朽ち 届く 想い 星 々 重ね 初見 安易 見え しまい …. 監督 代表作 期待 強く 過去 トラウマ 恋する 二人 説得 性 表現 不足 ラスト あり方 数 点 不満 残る 映画 でし."}, {"rating": 4.1, "content": "なかなか 好き 作品. ー ジェレミー・アイアンズ. オルガ・キュリレンコ 時点. 僕 もう ウッハウッハ っす よ. 作品 好きな人. リスボンに誘われて 多分. 好きだから 是非 見 いただき たい …. 二人 メール 本当に 微笑ましい. 関係 こそ 不純. 嘘 関係 感じ. だからこそ 中盤 NG. 見る シーン ガチ きつかっ. それでも 最後 明るく 自分. 頑張ろ ってな るいい 映画."}, {"rating": 3.8, "content": "面白かっ メール 手紙 動画 ありとあらゆる 恋人 自分 死 感じ させ 学者 いたいけな 姿 グッと くる NG 集 入念 テイク 重ね てる とこ とか 最高 それでも って 舞台 装置 星 光 見立てる 素敵. やっぱり テクノロジー 死 慰める 自体 抵抗 どんなに ロマンチック 飾り立て バーチャル 死 克服 しよ 行為 グロテスク 映る そもそも 死 克服 しよ 自体 古今東西 共通 タブー 当然 今作 狂気 感じ わけ いか ただ 監督 了解 撮っ 作中 人物 狂気 沙汰 学者 行為 非難 インタビュー テクノロジー 進化 永遠 愛 叶う 幻想 抱ける 語っ 更に 面白い 監督 話 温め 間 SF じゃ 無くなっ しまっ 実際 現実 場所 スマホ かざす AR 故人 姿 現れる サービス らしい 流石 悪趣味 だろ 思っ しまう けれど そんな 感情 時代錯誤 いく かも しれ. 今作 気味 悪さ 起こる 未来 自分 事 実感 そんな 映画."}, {"rating": 2.5, "content": "最後 設定 ちょっと どう って 映像 素敵 最高 ロマンチック けど."}, {"rating": 3.8, "content": "ジュゼッペ・トルナトーレ らしい 一筋縄 じゃ いか 作品 でし. 前作 鑑定士 人 勧め 明る. オルガ・キュリレンコ 美し 良い. 欲 言え イタリア 舞台 ほしかっ. 盟友 エンニオ・モリコーネ 音楽 活かせ 残念 …."}, {"rating": 2.1, "content": "とても 綺麗 情景 ロマンティック 風 ストーリー. ですが そもそも 教え子 手 出し 不倫 カップル っていう メイン 2人 ちょっと 受け付け …。 教授 好み まだ いい けど ラスト あたり ホント おじいちゃん その家族 物 分かり 良 すぎる 気持ち 悪い 思っ ちゃっ …。. 画面 綺麗 絵 好き 部類 けど ね …."}, {"rating": 3.5, "content": "高齢 天文学者 若い女 不倫 純愛 爺 萌え 映画 鑑定人 … 方 話 面白い 永遠 愛 テーマ ロマンチック ムード 不倫 デート オススメ 映画 意味深 女 過去 ストーリー それほど 関係 ひたすら 純愛 路線 ロケ地 美しい 風景 ウットリ しながら 映像 浸っ てる いつのまにか 感動 自分 驚き まし ジュレミー・アイアンズ カワユイ 爺 演技 泣かせ."}, {"rating": 3.6, "content": "2016 9. 23 六 本木 鑑賞. 監督 前作 鑑定士と顔のない依頼人 好き. 鑑賞. ふつう いい 話. 教授 だいぶ ロマンチスト やん ー. ボート 乗っ 島 いき たい ^_^."}, {"rating": 2.9, "content": "予備 知識 無し 鑑賞. 全く 響か 作品 でし. はず 40代 男 どちら 感情移入 出来. それに エイミー 携帯 電源 切ら あたり とても 嫌. それでも エド 手紙 どんな 内容 なのか ？ エイミー どう やっ 驚か ？ 段々 気 メール スマートフォン インフラ 等 整っ 現在 なぁ （ 遠い目 ）. いつか 手紙 終わる エイミー 喪失感 描い いれ 思う 少し 残念 亡くなっ 人 想う 良い 事 けど 強けれ 強い 程 前 進む 事 出来 しまう 如何. 犬 エド とか. 枯葉 エド 想い とか. 鷹 or 鷲 エド 遣い とか. そんな 事 考え たら ロマン チック 思っ よ."}, {"rating": 2.8, "content": "ロマン 狂気 ？ まあ 元々 紙一重 かも 知れ …."}, {"rating": 3.0, "content": "記録. ロマンチック 設定 感動 狂気 感じ. 感想 言え 劇中 出 くる 医者 気持ち あたる. 2人 にとって 素敵 関係 かも しれ ませ 不倫 ねー. SNS 依存 マナーモード 姿勢 み 不愉快 でし."}, {"rating": 3.0, "content": "夜空 輝く 無数 星 目 見える 星 光 億 光年 十 億 光年 彼方 届け 過去 送ら メッセージ 時間 過ぎ さり あっという間に 遠く 行っ しまう 過ごし 時間 密度 濃い 時間 超え 生まれる かも しれ 愛という名のもとに."}, {"rating": 3.8, "content": "本来 目 はず エド 姿 エミリー 目 シーン … 泣け. 本当は 好き 女性 一番 素敵 姿 しか 見せ たく よ ね 苦しん 姿 ね. そうして ひた隠し 姿 見れ みる ツラ く 痛ましく 愛 おしく なぁ … エミリー 愛情 感じる シーン でし. ラスト 先 予感 エンディング なかなか 良かっ 思う けど …. ＣＧ …. ょいなんとかならんかったかな …."}, {"rating": 1.5, "content": "監督 ニューシネマパラダイス 以外. 鳴かず飛ばず 中途半端 作品 しか 残せ いない 感. 本作 例 溢れ. 老人 老人 為 作っ 娯楽 しか 言え. 何とも トホホ 感じ 感動. 老人 色 ボケ ロマンチック 描き すぎ むしろ 気持ち 悪い. 手 ジャンル ウッディ・アレン 色 ボケ 話 核心 そういう 任せ おけ 良い. チョイチョイ 入っ くる CG ショボ すぎ 観 痛々しい."}, {"rating": 3.8, "content": "設定 面白い ただ 現実主義者 論理 的 全て 物事 考える 様 人 理解 世界観 思う. 個人的 ただ 恋愛 描い だけ 登場人物 目線 家族 目線 様々 角度 愛すること 考え 様 脚本 面白かっ. 本当に 愛する 考え させ 映画."}, {"rating": 2.5, "content": "カップル どちら 人間 的 魅力 感じ なぜ 愛し合える わから 喜劇 しか."}, {"rating": 3.9, "content": "星 もう 存在 光 きみ 届い. 天文学 絡め 紡が ストーリー ロマンティック ステキ でし ♡. サン・ジュリオ 島 ステキ 行っ み たく まし ♡. 鑑定士と顔のない依頼人 引き続き フィルマークス 平均 評価 そこそこ だし 理由 想像 けど 好み でし. ジュゼッペ・トルナトーレ 監督 作品 どれ 情熱的 美しく ぐっ. ダンディ 知的 雰囲気 ジェレミー・アイアンズ 同じく 知的 雰囲気 美女 オルガ・キュリレンコ 大きな 年 差 しない くらい お似合い 演技 素晴らしかっ. 平日 けど 他 お客さん 1人 一人 貸し切り 鑑賞 幸せ でし ♡ 笑."}, {"rating": 3.0, "content": "ひたすら いい 人 なんで 人 だろ こんなに 愛さ って いい なぁ."}, {"rating": 3.4, "content": "年 差 不倫 ちらつい イマイチ 入り 込め 気 ちなみに 前者 ラブシーン 序盤 以外 殆ど 無かっ （ 初っ端 シーン 驚い けど ） ジェレミーアイアンズ 効果 すぐ 気 なくなっ … …。. 恋愛 1人 女性 成長物語 要素 強かっ 気 Ed 男性 my love 囁か たい."}, {"rating": 2.3, "content": "死ん 老 教授 手紙 メール 動画 ストーキング 若い 愛人 ラブストーリー 男 自分 娘 同じ 年 女 愛人 ロリコン 女 典型 的 ファザコン しかも 師弟 関係 完全 恋 酔っぱらっ てる 不倫 カップル もちろん 出 くる 人 みんな 気持ち 悪い よく 自撮り てる 自分 客観 視 もん 思っ って 不倫 男と女 同 世代 年 差 シングル 同士 そんなに 嫌 感じ 思う けど ね 設定 作 劇 中 機能 わかる 不快 けど. 2016 11 29 映画館 字幕."}, {"rating": 3.2, "content": "映画 分野 なんと 言う でしょ. 恋愛 要素 ミステリー 的 要素 ちょっと 大人 映画. あんなに 愛し もらえる とても 幸せ 思い."}, {"rating": 3.5, "content": "初めて 劇場 観る イタリア映画. 深く 美しい 愛 見. 歳 差 いいね."}, {"rating": 2.5, "content": "全然 ＜ 謎 ＞ なんか. 宣伝 仕方 ちがう じゃ. 頭 いい 主人公 あんなに 振り回さ 簡単 パスワード 解け 見 冷静 失わ 愛 教授 論理的 （ っけ ？ ） 言葉 過去 トラウマ 燃える 愛 理性 理論 どうにも 全く じっくり 考え ゴチャゴチャ. セリフ 多い なあ 場面 コロコロ 変わる なあ 思い 観 まし."}, {"rating": 3.9, "content": "最後 いい とこ 寝 しまっ …。. 起き たら 劇場 内 おっさん 二人 なんとも 言えん 気持ち."}, {"rating": 3.5, "content": "トルナトーレ 監督 × モリコーネ 音楽 × フル ヌード 厭わ キュリネンコ 美し. 億 光年 輝く 星 寿命 教え くれ あなた でし 山口百恵 さよならの向う側 冒頭 私たち 目 今日 地球 届い 光 数 十 億 年 前 死ん 星 光 エド 天文学者 エイミー 教え子 巧 設定 深イイ話. ヒロイン もと 届い 恋人 訃報 亡き 恋人 手紙 届く P.S. アイラブユー もっと 渋く アカデミック 様 感じ 映画 永遠 愛 普遍 愛 男 （ ← 爺さん ） ロマン なんか 感じ けど キザ ジェレミー・アイアンズ 悪く. エジンバラ 風光 明媚 北イタリア サン・ジュリオ 島 美しい. ロマン 有っ けど お金 人望 現実 的 映画 けど 別荘 重い だって 次 人 行け でしょ."}, {"rating": 3.7, "content": "ロマンチック. いまいち 話 のめりこめ ませ. でし."}, {"rating": 3.7, "content": "エド. 天文学者 知識 いかし ロマンチスト すぎ. エイミー. スマホ マナーモード 使 わな すぎ."}, {"rating": 3.7, "content": "登場人物 を通して 監督 語りかけ 気持ち. トルナトーレ 監督 人間性 現れ やっぱり 作品 好き 思っ."}, {"rating": 4.0, "content": "音楽 景色 とても 美しい. オルガ 表情 ひとつひとつ 凄く 綺麗. エド 役 ジェレミー 優しい 瞳 グッと くる. 愛 いろいろ 使える けど 恋 って 特別 やっぱり エド 愛 持っ エイミー 恋 だろ なぁ 思う. 星 あまり 深く 出 こ けれど 今 見え 星 既に 死ん かも しれ 死者 対話 視点 発想 切ない けれど こういう 題材 凄く 好き ただ 死者 贈ら 手紙 良かっ 思う. 同じ 設定 P.S.アイラヴユー. エイミー 取り巻く 人たち エド とか 関わっ 人たち とても 優しい 人たち 溢れ ご 都合 的 言っ ちゃ ご 都合 的 けれど きっと 2人 人柄 人望. ビデオメッセージ エド み たら ボロボロ 泣け しまっ. 犬 枯葉 鳥 蟹 自然 寄り添う 少し ファンタジック シーン 印象的. じんわり 感動 重 すぎ 余韻. beautiful 一言 尽きる 映画 でし."}, {"rating": 4.0, "content": "大好き トルナーレ 監督 作品 最新作. モリコーネ 音楽 心 染み 言葉 積もっ いき. エンドロール 音楽 泣き そう まし."}, {"rating": 3.9, "content": "トルナトーレ やっぱり 泣く （ 笑. どうせ わたし ロマンチスト よ. 気持ち 悪い 感じる 人 かも ね …. 死後 届い ビデオ レター 中. 君 触れる 悲しい. っていう 台詞 涙腺 崩壊 (´；ω；｀). 理想 的 相思相愛."}, {"rating": 3.0, "content": "ロマンチック いえ 聞こえ がいいん けれど 何も言わずに 死ん 先回り 主人公 メッセージ 届く 正直 気持ち 悪い 思っ しまっ. 星 イメージ エンリオ・モリコーネ 音楽 美しかっ."}, {"rating": 3.7, "content": "評価 分かれ そう けど ハマり まし 深く 愛さ 遺さ 人 困惑 リアル でし."}, {"rating": 3.1, "content": "エイミー 少し ネット 離れ なさい 劇場 必ず スマホ 電源 オフ 周り 迷惑 掛け. エド パソコン 窓 外 捨て なさい ういい でしょ あなた 死ん でる."}, {"rating": 3.5, "content": "モリコーネ サントラ 期待 観 まし 音楽 比較的 普通 ストーリー ファンタジー SF ロマンス 色々 要素 持つ 映画 君の名は セット 見る 面白い かも ？."}, {"rating": 3.5, "content": "ニューシネマパラダイス 監督 音楽 ♪ って ハードル 上げ 観 過ぎ 別れ 受け入れる 時間 薬 自分 心 折り合い つけ く しか のに やれやれ."}, {"rating": 3.4, "content": "ジェイソンボーン 見 後 こういう 映画 忘れ 見 おき たい 思い どっぷり はまっ ちゃ まし. こんな 風 一人 女性 思い 尽くし たい 相手 恋い焦がれ 愛さ たい. 思い つつ 実際 可能性 ゼロ そんな 思い グルグル ジェレミーアイアンズ じゃ 仕方 けど ね. さて 映画 相変わらず オルガ・キュルレンコ 美しい 愛 おしい 女性 役 演じ. 相手役 ジェレミーアイアンズ 相変わらず 名演 人 ダイハード3 好き 俳優さん. サスペンス 極上 恋愛映画 見 損 無い."}, {"rating": 3.8, "content": "しっとり 落ち着い 大人 恋愛映画. エンニオ・モリコーネ 音楽 作品 この上なく 美しく 寄り添う. 作品 テーマ 愛 宇宙 神秘 まさしく ふさわしい. 愛する人 失う いつか 誰 訪れる. 涙 ただ 悲しい だけ 涙."}, {"rating": 3.5, "content": "恋愛 男性 別 ファイル 保存 女性 上書き保存 なんて けれど. もし 通り 男性 恋愛 美しい 記憶 心 置く 出来る. こんな 一生 恋 引きずる 思う. 相手 想う 気持ち 偽り だろ なんて 残酷 利己 的 計算 尽くし 狂おしい 熱量 愛. 監督 らしい 性癖 フルスロットル … やり すぎ … 重い ともすれば 怖い 思っ しまう かも. 映画 冒頭 二人 密会 二人 にとって 最後 観客 にとって 最初で最後 出会い. それ以降 やりとり メール 手紙 観客 同じく ある意味 画面 向こう 側 焦れったい 醒め ほしい 夢 （ 悪夢 かも しれ ） 空気 飲ま 映画 のめり込む. もう 以上 考え 終わり 恐らく やつれ 姿 見せる 拒み 背中 向け 状態 語る エド. 呼吸 乱れ 苦し げに 以上 知っ 魔法使い 終幕 告げる. 弱 垣間見 える 姿 ジェルミー 素敵 超え 愛する人 いない って 思っ しまい そう. 作中 散りばめ 再生 救い 表現 全部 裏返し 一つ一つ はめ込ま 壁 …。. 宇宙の終焉 語る 背中 込み クローズ サークル 完成 思っ. だから 新しい 恋 始まり そう エンディング 満足 ？ 疑問 湧い しまっ. ジェルミー ゴージャス 色気 無けれ 成立 映画. だからこそ … 映画 結末 … エイミー ジェルミー エド 囚われ."}, {"rating": 4.0, "content": "ニューシネ 感動 過去 蘇る. 過去 受け取る 物語 邦題 お陰 危うく 見逃す. 原題 CORRESPONDENCE. 宇宙 神秘 悠久 愛 掛け合わ 物 語. 教授 死ぬ 前 （ 過去 ） （ 現在 ） 女に 手紙 メール 届く 宇宙 星 百 年 前 放っ 光 今 元 届く 過去 未来へ 通信. ラスト スタチュー 歪ん 顔 モデル どん底 悲しみ そのまま かたどっ 過去 偶然 形 残り 現在 届く エピソード 一つ. 喪失 再生 献身的 愛 享受 大き く 成長 いく 成長 そのもの 愛 結晶 星 光. 音楽 使い方 ニューシネマパラダイス 思い出し 切なく 過去 便り 受け取っ 感覚 味 合わせ くれ. 宇宙の摂理 研究 彼ら とっ 地球 上 出来事 些細 かも 知れ 全て 宇宙 全能 神 ご 意思 人 完全 肯定 存在 ただ 人 誰 人 生 たった 一つ 過ち 犯す 為 死 逃れ … そう 最後 メッセージ 残さ 過ち …. 作品 関係 ミュージシャ ン 言葉 思い出し. 死 言う 宇宙 住所 変わる だけ … そう ね きっと."}, {"rating": 3.4, "content": "映像 モリコーネ 音楽 美しかっ オルガキュワレンコ ファン まし."}, {"rating": 3.2, "content": "観 終わっ 後 感想 原題 correspondence 文通 意味 らしい 邦題 ある天文学者の恋文 字幕 翻訳 松浦美奈 付け 訳 まい いかにも らしい タイトル 違い 秀逸 気 映画 先ずは 本 （ 脚本 ） 次に キャスティング 思っ たまに 逆転 作品 今作 まさに そう ジェレミー・アイアンズ 良い とにかく ヒロイン オルガ・キュリレンコ 抜群 良い 冒頭 妖艶 女 性 見せ 思う 学生 未熟 素朴 纏い 愛し 異性 想い 憂う 表情 終盤 見せる 屈託無い 笑顔 今作 美し 領域 幅広 観る 人 惹き つけ 離さ 演技力 現代 映画界 トップクラス 登り詰め 気 多分 当分 今作 代表作 だろ そうした 意味 作品 骨子 恋愛 ストーリー 見事 成功 やはり ジュゼッペ・トルナトーレ 監督 意図 貫く 職人."}, {"rating": 2.5, "content": "天文学者 世界 的 権威 エド 教え子 エイミー 密か 恋人 関係 いつも 通り ホテル 密会 後 エイミー 別れ エド そのまま 帰ら ぬ 人 エド 突然 訃報 受け エイミー だが 元 手紙 贈り物 届き 続ける 謎 解く エイミー 縁 地 訪ねる ニュー・シネマ・パラダイス ジュゼッペ・トルナトーレ 監督 ミステリアス 愛 物語. 愛する 突然 別れ 訪れ 時 人 絶望 生き 虚しい 思える 日々 過ごす 仮に 自分 命 あと わずか 知っ 時 愛する人 自分 死後 人 支えよ だろ 本作 問う 愛 物語 たとえ 映画 枠 借り 言え どうしても 人 生き 視点 物事 考え がち 本作 普通 見 エド エイミー 視点 （ もちろん 映画 エイミー 物語 語ら 当然 ） 観 しまい 死ん はず のに いつものように メール 贈り物 届く 不思議 ファンタジー サスペンス 風 謎 解明 しよ エイミー 目線 物語 見 させ 全て 謎 解明 時 多分 愛さ ラブ 要素 死ん はず のに 気持ち 悪い 感覚 とらわれる 方 多い じゃ 僕 素直 感想 でし. こういう 感覚 洋画 見る たま 感じる 日本人 欧米人 感覚 違い 思い 日本人 どちら 死 清い 感覚 スパッと 切り替える 美学 追求 傾向 たとえ 愛する人 残し いえ ども 自分 他 愛し くれる 人 探す とか 不自由 生き 資産 残す とか そういう 注力 じゃ 思い 本作 （ 少し ネタバレ ） 愛する人 行動 逐一 予測 支えよ 先 先 計算 支える 人生 コントロール 束縛 形 愛 愛する イコール ところが 本作 良さ 理解 分岐点 思い いい つつ 最後 美しく 収まる 美しく 収める 如何にも トルナトーレ らしい 思わ. スコットランド イタリア 美しい 風景 ジェレミー・アイアンズ 大人 雰囲気 十分 オルガ・キュレンコ ダンディ ＆ セクシー 2人 演じる 映画 すごく スクリーン 映え 作品 モリコーネ 音楽 最高 一言 昨年 アデライン 100年 恋 大人 ラブストーリー 時期 公開 まし 秋 雰囲気 ピッタリ 大人 映画."}, {"rating": 4.5, "content": "宇宙 スケール 壮大 愛 オルガ 演技 良い 何より 音楽 よかっ. オルガ 流す 涙 美しい きっと 流す 最後 涙 他 作品 涙 美しい 思え 綺麗 言葉 物足りない. 観 後 素直 幸せ 気持ち 溢れ しまっ."}, {"rating": 3.1, "content": "ジェレミー 色気 堪能 映画. ストーリー 全く 好み. どんなに 愛し 人 自分 ペース 別れ たい 思う. 嫌 感じ 死ぬまでにしたい10のこと 同じ. なので 死ぬまでにしたい10のこと 好きな人 とっても 良い 映画 思わ."}, {"rating": 3.7, "content": "手 愛 物語 アリ 他人 愛 突っ込み どころ 多い けど 素直 やら って 思い まし."}, {"rating": 3.3, "content": "ロマンチック とても 素敵 けれど 劇場 着信 鳴らす 不倫 ずっと 気 しまう."}, {"rating": 2.1, "content": "著名 天文学 者 教え子 秘密 恋 謳歌 中 突然 天文学者 訃報 何故か 手紙 メール 届き 続ける ジュゼッペ・トルナトーレ 監 監督 ミステリー 作 突然 相手 訃報 物語 始まる 異色 ラブストーリー 天文学者 教え子 ならでは 世界観 描か 恋愛 小難しく 描か 設定 難 純粋 恋愛 内容 共感 難い 作品 強い 愛 模様 描か イコール 良い 悪い 別 美しく 素敵 物語 一応 愛 物語 一応 永遠 愛 描い 作品 一つ 結末 着地 点."}, {"rating": 4.5, "content": "あかん やつ … 映画館 号泣. PS アイラブユー ラブストーリー 1番 好き ぐっ まし. けっこう 酷評 てる 人 多い けど 本気 愛し くれる 人 人 たまら 作品 思い. フィルマークス 感想 見 みんな 不倫 とか 言っ びっくり まし 普通 別れ 後 話 思っ 観 けど."}, {"rating": 2.7, "content": "雰囲気 好き しっとり 静か 気分 浸り たく 見 行っ 映画館 そういう とこ 満たし くれる 良い. 内容 自体 酷く 言っ しまえ 教授 不倫 相手 主人公 物理 越え イチャラブ 見せつけ 感じ 近い. 主人公 自分 しか 考え ないし 教授 自分 しか 考え ないし 周り しゃー 付き合っ あげ てる そういう 所 目 行っ しまっ 人情 良い けど. 雰囲気 まあ 良い 感情移入 しよう 例えば 主人公 教授 家族 割と 無神経 言葉 発する → 家族 受け入れる → 冷める みたい 度々 起き."}, {"rating": 2.5, "content": "不倫 ていう 設定 だけ どんなに 素敵 話 きっと 感情移入 出来 劇場 鑑賞 迷っ けど トルナトーレ 監督 観 行っ. やっぱり 駄目 最初 シーン もう なんか 嫌悪感. いくら 相手 思っ 行動 結局 不倫 不倫 だろ 思っ しまう 教授 家族 関係 急 すぎ 違和感. キャスト あんまり 魅力 感じ モリコーネ 音楽 印象 残ら. トルナトーレ 監督 次回作 期待 （涙）. よかっ 所 → 島 景色."}, {"rating": 4.0, "content": "誰か 強く 深く 想う 経験 誰 人生 起こる わけ じゃ あんな にも 誰か 愛さ 羨ましい 以上 あんなに 愛せる 誰か 出会える 人生 幸せ 思う. 永遠 無限 人生 まだまだ 解明 宇宙 星 神秘 なぞらえ 語ら 愛 穏やか 心 響き まし. モリコーネ 音楽 素敵 でし ♪."}, {"rating": 1.5, "content": "トルナトーレ 監督 前作 そこそこ 面白かっ 行っ … 残念 全く 楽しめる 要素 見つけ 映画 でし. 記録 だけ."}, {"rating": 1.2, "content": "当たり ハズレ 激しい トルナトーレ 監督 前作 良かっ 今回 思っ やはり. オルガ・キュリレンコ. もっと 演技 勉強 なさい."}, {"rating": 3.5, "content": "ニューシネマパラダイス 監督 ジェレミーアイアンズ 主演 音楽 モリコーネ なれ もう 観る しか ませ. オルガキュリレンコ アクション 活け."}, {"rating": 5.0, "content": "天文学者 只 さえ 素敵 のに やる 素敵 すぎ. 序盤 段階 ああ 素敵 DVD 買お 思っ 作品 初めて. 死し メッセージ 受け取る 出来る 返す 出来. けれど 主人公 一度 過ち 犯し 自分 答え 見つけ 感動 まし. 人生 大半 星 考え 頭 中 星 出来る よ 自身 病気 話す セリフ とても 素敵 お気に入り. ジェレミーアイアンズ とっても ハンサム. 他 方 レビュー 見 確か 死者 いつまでも 別れ 出来 生まれ変わり 概念 日本 馴染み づらい 話 かも しれ 思い まし. 本当に 素敵 上映劇場 少ない あまり 知ら けど 是非 見 欲しい 作品."}, {"rating": 3.8, "content": "美しい 映画. 論理 計り しれ 愛. 女優 オルガ 美しかっ."}, {"rating": 2.5, "content": "ジュゼッペ・トルナトーレ 監督 作曲家 エンニオ・モリコーネ 氏 いえ 不朽 名作 ニュー・シネマ・パラダイス 1989 )」 真っ先 思い 浮かび. 中 未だ 生涯 トップ 作品 ニュー・シネマ・パラダイス 以降 2人 タッグ 組ん 作品 全て チェック 前作 鑑定士と顔のない依頼人 2013 )」 期待 通り 楽しま いただき まし. 亡き 最愛 人 次々 メッセージ 届く 展開 P.S. アイラヴユー 2007 )」 とても 似 トルナトーレ 監督 得意 女性目線 描か 天文学 引用 ロマンティック セリフ 多い. 他 にも 主人公 ジェレミー・アイアンズ 顔 そっくり レトリバー 犬 サン・ジュリオ 島 渡し舟 船頭さん 妖精 役 据える 印象 残る サブ キャラ設定 トルナトーレ 監督 ならでは. 残念 ある天文学者の恋文 感情移入 まま 終わり まし 2016年 象徴 キーワード 不倫 ハナシ 最期 3 ヶ月 間 最高 美しかっ 言わ 教授 家族 にとって 最 酷 3 ヶ月 わけ …。. とはいえ 今回 美しい イタリア 風景 加え 美しい 天体 堪能 せっかく かに座 もう少し 引っ張っ ほしかっ. 次回作 期待 …。."}, {"rating": 2.6, "content": "こんな 男 まじ こわい しか いい あと 30分 短けれ よかっ しつこい."}, {"rating": 4.0, "content": "言う 泣い しまっ 誰か 為 生きる 誰か 為 生かさ 思う 方 自然の摂理 近い かも しれ."}, {"rating": 3.0, "content": "＠ TC シャンテ. 決して 結ば 永遠 愛 天文学 交え 情緒 豊か 描こ 携帯 マナー 悪さ 気 感動 きれ 映画 スタント シーン 観る トルナトーレ アクション 向い かも."}, {"rating": 2.9, "content": "美しい 話 いえ 美しい 話. 今 流せ 部分 肯定 成り立つ 話 純粋 素敵 恋 受け入れ がたい. それでも こんな 風 人 想わ 幸せ だろ 思っ."}, {"rating": 2.0, "content": "最初 最後 感情移入 音楽 期待 けど イマイチ でし 役者 微妙 好き 監督 期待 すぎ しまっ."}, {"rating": 3.0, "content": "tohoシネマズシャンテ 観 たら あと 20分 くらい 停電 しまい あえなく ラスト 観る 劇場 後 しまっ 感想 らしい 感想 けど 結構 つまらな ロマンティック … なのか ？ 感じ. 6年 不倫 関係 家族 心 乱し 老 教授 設定 全然 ロマンティック じゃ 死後 メッセージ 送り 続ける 気持ち 悪い … 身勝手 かんじ …. 関係 性 ストーリー 美談 唯一 医者 批判 的 コメント 場面 何だか 困惑 周り 人間 あまりに 協力 的 かつ メッセージ タイミング あまりに 神 かっ てる ちょっと ロマンティック ファンタジー 要素 足り …. 出 くる キャラクター 誰 1人 魅力 感じ …. ラスト 観 いい 思っ しまっ 時点 3点 5点 満点 でし."}, {"rating": 2.5, "content": "亡き 恋人 まるで まだ 生き タイミング 良く メール 手紙 届き 続ける ある意味 ミステリアス ストーリー展開 面白い. イタリア 島 風景 はじめ 映像 美しかっ. . 主人公 天文学者 恋人 全く 共感 出来 モヤッ 感 残る. 年老い 教授 若く 美しい 教え子 思わず 赤面 モノ 愛の言葉 応酬 ラブラブ 加減 アレ. トルナトーレ 監督 自身 願望 入っ てる よ 気 まあ 許せる. あまりに 独善的 じゃ ね ？. そりゃ 余命 わずか なれ 最愛 女性 残し たい 伝え たい 思い 強く 分からん. 大切 二人 関係 だけ よ ？. とか イロイロ 釈然 しない 思い 出 しまい スンナリ 楽しめ. 最後 オルガ・キュリレンコ 演じる エイミー 一言 だけ 言い たい. iPhone ちゃんと マナーモード おけ."}, {"rating": 4.5, "content": "愛する人 愛 冷め 死ん ほしい. 叶わ 先 死に たい. 遺さ 苦しみ リアル 苦しい 作品."}, {"rating": 3.3, "content": "ロマンチック ♡. 鑑定士 顔 依頼人 中 よすぎ ものすごく 期待 天文学者 恋文 … って ウキウキ けど. なんて ロマンチック ‼ ︎ 思っ."}, {"rating": 3.5, "content": "男女 年齢 差 あまりに 緻密 サプライズ やや 現実離れ 気味 感情移入 難しい 街 風景 美しい とても 良い."}, {"rating": 3.0, "content": "思っ 暗く 重い 映画 でし 最後 泣ける って 感じ でし."}, {"rating": 3.4, "content": "情緒 もう … 年齢 差 いい 情熱的 なれる … どこか フィクション 感じ つつ 天文学 的 時間 距離 愛 読み替え 内容 恋愛 ハードル 上げ 笑."}, {"rating": 3.5, "content": "エド 自分 居 愛する人へ 想い 届け 続ける ゆう 感心 けれど. エイミー 気性 荒く 物 扱い 振る舞い 雑 すぎ 何だ この女 しまっ こうゆう 状況 情緒 不安定 仕事 柄 こう ゆう気 強い 女性 表し 残念 受け付け. ボート 漕い 渡る 湖 絵 的 好き 場面 まし."}, {"rating": 4.4, "content": "鑑定士 顔 依頼人. 鑑賞. わたし 羽根 軽い 足下 つかみ 底 知れ ぬ 沼 中. ズブズブ 引きずり 入れん さえ 満更 むしろ 心地 良く 今や 自ら どんどん 手 出し 自分 気づく. 年 差 恋愛 恐ろし よ …. 時点 わたし 恋愛 擬似 体験 … ？. とか 恍惚 しまっ 作品. エイミー エド 築い 愛. 一面 見る. こんな 得 たまる 言える ファンタジー. こんな … いや かも しれ … ほしい 思わ リアリティー 秘め 純愛. わたし 嫌い 中途半端 ラブストーリー こんな 得て まるかっ いつも 終わる 気付き まし. 純愛 言っ 想像 難く 犠牲. 友人 治す 無理 たく 医師. 大切 最期 家族 自分たち 以外 費やし エド 見つめ 家族. だからこそ エイミー 悲しみ 癒す エド 遺し 言葉 だけ むしろ 以外 許さ. エイミー エド 最期 対話 支える 彼ら 気持ち 全部 ひっくるめ. エド エイミー 遺し 大切 宝物. そう しまう 家族 嫌 かも しれ …。. そんな エド 娘 エイミー 放っ. あなた 心 底 羨ましい. 言葉 本当に わたし ハンカチ 握りしめる 手 ギュッと 強く まし …。. こんな 恋愛 一生 一 度 どころか 何回 生まれ 直し かも しれ. まさしく 星 発見 等しい 奇跡 思っ. 俯瞰的 みる. たま 出る エイミー 独り言 ？ CG 少し だけ ？ 気持ち 否め. 十分 いい のに なぁ …。. まあ 万人 ウケ かも しれ けど. 愛 別れ 真剣 向き合っ メッセージ 刺さる. 人 生まれ 瞬間 永遠 命 宿し 過ち さえ 犯さ なけれ 人 永遠 生き. 過ち ？. 問い エド 答え 導い けれど …. わたし 単純. 誰か 愛すること. … 思い まし …。. 観 後 いろいろ 考え たく 答え いろんな."}, {"rating": 2.5, "content": "エド かっこいい おじ さま. 感動 系 エイミー 惹き 込ま けど ぼーっと 見 色んな 所 気 しまう かも. ある意味 ファンタジー 作品."}, {"rating": 3.3, "content": "トルナーレ モリコーネ 聞き 期待 見 行き まし. こ …. 主演 ジェレミー・アイアンズ だから 許さ 世界 ね …. 普通 人 許さ 美しい 男女 許さ 死生 超え 愛 でしょ ね …. ただ 少し 女性 神聖 化 気. もう少し 女性 現実 的 去り ゆく これから 先 見据え. 許されない愛 こそ 聡明 もっと 早く 気がつい. 女性 こう ほしい 願う トルナーレ 翁 理想 女性 かも しれ ませ ね. 景色 本当に 美しく モリコーネ 情感 揺さぶる 音楽 …. ひとつ 芸術 品 でしょ ね …. ただ 博士 家族 設計 年齢 設定 ちょっと ？ 思え まし どう 見 娘 奥さん しか 見え 年 離れ すぎ 弟 博士 孫 しか 見え ませ でし …. ちょっと ためらい まし."}, {"rating": 3.9, "content": "死ん 恋人 妻 子持ち 死後 メール ビデオメッセージ 届き 続ける 話 自体 イマドキ 技術 システム 使え どうと だろ 方 予想 通り 行動 だろ 謎 実際 あっさり 種明かし. たぶん って 喪 作業 話 だろ 思う 恋人 メッセージ 読ん だり 指示 に従って 行動 ゆかり 場所 訪ね 合間 仕事 泣い 勉強 母親 恋人 家族 会っ にとって 喪 作業 すごく 大事 パートナー 恋人 亡くし 人 あなた まだ 若い 次 とか 前向き なれ とかそ ー ゆ ー 絶対 言ってはいけない って 人 立ち直る 必要 期間 手順 って きい わ エイミー 周囲 人たち 誰 ひとり 無神経 言わ よかっ 思う. 届ける メッセージ 用意 あれこれ 手配 エド にとって 生活 張り 思う よ もちろん そのうち エイミー エド 死 乗り越え 新た 生活 旅立っ いく 思う けど ラスト 示唆 )、 そんな エド わかっ わけ 妄執 なんか 思っ. 美しい 風景 散りばめ 天文学 用語 良かっ スタント お仕事 描写 興味深い. それにしても 彫刻家 現金 なあ 時間 無駄 言い つつ 失敗 型取り ちゃんと 活かし 作品 てる って."}, {"rating": 2.0, "content": "退屈 映画 感じ しまっ. テンポ 悪さ なんとか."}, {"rating": 4.5, "content": "時間 残酷 切なく 美しく 涙 溢れ 完璧 不思議 ミステリー 惹き つけ 気づけ 人間味 溢れる ストーリー 展開 いき 感情 揺さぶら これぞ トルナトーレ. 初めて 知っ けれど トルナトーレ 元 写真家 そう 通り カット １つ １つ 本当に 美しい 光 具合 こだわっ そう いつも 魅了 美しい 映像 合点 いっ 今作 存分 堪能. 今回 音楽 エンニオモリコーネ 担当 いつも クラシカル 雰囲気 少し 違い 現代 的 電子 音 駆使 作品 欠か 現代 技術 マッチ おもしろかっ."}, {"rating": 3.1, "content": "贈り物 を通じて 画面 向き合っ いく パソコン 触れ のに 生身 触れ せつな 伝わっ けど 口調 淡々 すぎ ドライ 感じ しまっ 残念 実質 一人 芝居 ヒロイン 頑張っ クラシカル モダン 建築 ？ 街並み 美しかっ."}, {"rating": 1.4, "content": "うーん わたし 的 イマイチ でし 退屈 映画 でし."}, {"rating": 3.3, "content": "予告編 なんとなく ファンタジック 作品 思っ けど 想像 以上. いまいち 感情移入 出来 醒め 目 見 しまっ マナーモード とけ よ とか ばっかり 気 しまっ. ちょっと 無理 よ なぁ."}, {"rating": 4.2, "content": "ヨーク エディンバラ 中世 雰囲気 残る イギリス 街並み どんより 天気 ストーリー マッチ イタリア 湖水地方 島 フォトジェニック ストーリー うんぬん 美しい 画面 ＋ 音楽 ＋ アカデミック 要素 満足 話 自体 すっきり 前作 みたい 見 終わっ 後 もやもや なし."}, {"rating": 3.3, "content": "若い 女性 監督 作品 美しい かも しれ けど 還暦 前後 じ様 原作 監督 作品 考え ちゃう まぁ なかなか キモい 作品 よ. 前作 モリコーネ コンビ 作 おじいちゃん 勘違い 終わる まだ 良い けど 今作 最後 都合 良い 話 突き通し ちゃっ てる 感. エド 会話 シーン 少ない 感情移入 にくい 奥さん 娘 エピソード しっかり 描い エド 好き たら 後半 展開 感動 かも. エイミー スタントマン 兼 大学院生 って 役 リアリティ 無い 訳 けど スタントマン シーン どういう 顔 観れ 良い. 景色 美しかっ 島 行き来 シーン 印象的. 天体 絡め 話 今ひとつ ピン 来 病気 症状 とか 色々 メタファー けど 伝わら. いくら あんなに 都合 良い タイミング メール やら 手紙 来る 非 現実 的 なんか 込め 意味 思っ けど 死ん 人 星 指示 てる 的 オカルト 展開 しか 浮かば 衛星 近い 得る かも. これだけ Skype フューチャー 映画 珍しい 使っ てる PC Mac じゃ マイクロソフト 金 入っ てる じゃ 疑っ てる （ 嘘. 純愛 じみ 不倫 てる 男 親 娘 心境 たる. こういう 生涯 青春 みたい 映画 つくれる 爺さん み たい 憧れ."}, {"rating": 3.5, "content": "ニュー・シネマ・パラダイス トルナトーレ 監督 モリコーネ 音楽 期待 値 上がる. 天文学 教える 老 教授 若く 美人 教え子 謎 ありげ ロマンス. 教授 別に 家庭 けど めっちゃ マメ. 前作 鑑定士と顔のない依頼人 同様 老後 観 たら もっと グッと 来 そう なぁ なんて 妄想. 前作 好きな人 きっと 楽しめ."}, {"rating": 3.6, "content": "物理 専攻 者 サイエンティスト ならでは 相手 奇妙 接し 方 なんとも ぐっと. 主人公 惚れ しまっ 人 追いかける 姿 涙 誘う."}, {"rating": 3.7, "content": "父親 殺し 妻 子持ち 男性 恋 許せ 自分 まだ 生き のに 最愛 人 死ん しまっ. スタート 持っ 見 欲しい 究極 恋愛映画 一人 少女 気持ち 変化 追っ 温かい 映画 思い まし."}, {"rating": 3.5, "content": "自分 やら たら ノイローゼ そう けど 笑 ロマンチック 境地 違い. 邦題 好き."}, {"rating": 4.0, "content": "ちょい デジャヴ 感じ 設定 P.S. アイラブユー 似 てる. 恋人 老 天文学者 突然 この世 去り 喪失感 苛ま オルガ・キュリレンコ 元 故人 手紙 ビデオ メール 届き 始める. 行為 どう 捉える なあ. 喪失 脱却 手助け 見える 逆 喪失感 増大 死後 支配 見える. まあ 相手 次第 教授 事 想っ だろ けど 観客 感じ 方 かなり 変わり そう. 相手 老い ダンディ ジェレミー・アイアンズ 成立 話 気 けど. ロジカル 思考 ロマンチック 感情 組み合わせ 愛 喪失 旅立ち 物語 如何にも 監督 らしい. オルガ・キュリレンコ 鑑賞 だけ 満足. 教授 別荘 湖 中の島 素敵 ロケーション."}, {"rating": 4.3, "content": "期待 見 結果 涙 止まり ませ でし 止めど 愛 美しい 景色 美しい 主人公 … サスペンス 思っ たら 究極 ラブストーリー 胸 ぐっと 掴ま 気分 当分 余韻."}, {"rating": 3.7, "content": "愛 深い 感じる 重い 感じる. 存在 対話 永遠 命 手 入れ 理由. 愛する人 残し 死ぬ 分かっ 分かっ こそ 残し たかっ エド 想い 残さ エイミー 気持ち. 美しい 風景 音楽 彩る 秋 ぴったり ラブストーリー. 好き こういう 感じ. ジェレミー・アイアンズ 優しい 笑顔 見惚れ しまっ."}, {"rating": 2.9, "content": "オルガキュリレンコ 目当て 鑑賞. なんか 教授 異常 愛情 気持ち 悪かっ あんた 結婚 てる でしょ ？ ？ なにしてんの ー ？. ただ 曲がっ 愛情. 心 底 1人 女性 愛す 物語. 見所 気 まし. 映画 映像 景色. やっぱり 美しかっ. 話 正直 言う 面白く ありません. なんか 気持ち 悪さ 怖 なんと 評価 づらい 感じ 映画 新鮮 でし. 教授 異常 愛情 点数 つけ."}, {"rating": 3.5, "content": "監督 脚本 ジュゼッペ・トルナーレ × 音楽 エンニオ・モリコーネ 鑑定士と顔のない依頼人 ぶり 組み合わせ. 前作 結構 ツボ 今作 期待 大 けど 思っ 正直. 天文学者 エド ジェレミー・アイアンズ 教え子 天文学 学び スタント (!) こなす エイミー オルガ・キュリレンコ )。. 不倫 関係 年齢 差 けれど 深く 愛し合っ 二人. 男女 関係 加え 宇宙 学問 天文学 強く 結ば 儚 げ 良かっ. エド 死後 エイミー 次々 届く エド 手紙 ムービー. ただ 悲しま ただ 好きだから だけ エイミー 抱える 問題 解決 きっかけ 与え エイミー 心底 思っ 贈っ 亡くなっ 尚 一途 エド 素敵 でし ジェレミー・アイアンズ かっこいい ...)。. 届き 続ける 贈り物 止める 選択肢 エイミー 与える 点 一方的 しまう 避け たかっ. ただ 展開 どうしても 読め しまい 少し 残念. エド 生前 シーン 少なめ 二人 ラブストーリー エド 死 エイミー どう 受け止め 乗り越える エイミー 成長 描い 印象 でし. もっと 二人 シーン 見 たかっ なあ ...。."}, {"rating": 3.0, "content": "好きな人 束縛 良い なのか 好きな人 だろ 執拗 束縛 嫌 作品 評価 割れる だろ. 愛 キモ 紙一重. ジェレミー・アイアンズ オルガ・キュリレンコ 美しき 男女 本質 煙 巻か. 死し 輝き 放つ 星 如く 死し 輝き 続ける 男 恋心 女 惹き 付ける 切ない 愛 取る ？. それとも 死し 更に 強 増す 老齢 男 呪い まがい 束縛 劇 取る ？ 際どい …. 純粋 切ない 愛 とる 切な すぎる 一方通行 愛 胸 苦しく. 裏 読み 究極 偏愛 とる … ジジイ 自分 娘 同い年 女に 執着 死し 強く 執拗 束縛 劇. エイミー エド 惚れ込ん こそ 成立 物語. 前 情報 ゼロ 鑑賞 冒頭 観る 映画 間違え 思っ けど 本筋 入る 出来事 起き 所 一気に 掴ま. 暫く 起き てる 事 謎 解こ 思考 サスペンス 愛 物語 事 確信. ただ 感情 ピーク 度 来る 繰り返さ 展開 気持ち 続か 正直 …. あと 言っ オルガ・キュリレンコ 演技 とてつもなく 素 晴らし. キュリレン 子 見 てる こっち 不安 悲しく 笑顔 るし. キュリレン 子 顔面 力 がんめん ぢ 魅せ. 映画館 鑑賞."}, {"rating": 3.3, "content": "死ん だら ひとは 星 はいろん 場所 見聞き 文句 空 見守っ くれる とか 暗く 落ち込ん 夜 彼ら 照らし くれる とか そういう どう いい けど 確か 死者 星 距離感 点 似 かも しれ 思っ 星 地上 見え 場所 ちゃんと 孤独 光っ 死ん ひと 時間 過去 しか なくなる けど 事実 消え 永遠 残る 星 過去 手 届か 観測 ぼやけ 記憶 薄れ いっ しまう 最悪 見え 忘れ しまう かも しれ. 恋人 知らさ 先立た 主人公 悲しみ くれる 間もなく 死ん はず 恋人 メッセージ 届き 続ける そもそも ふたり 関係 不穏 正当 ラブストーリー けど たら こんな 贈り物 欲しく なあ 原題 correspondence けど ふたり どんなに 頑張っ 一方通行 しか つなが 死ん 後 解放 すごく わがまま 思う 悲しみ つけこん 恋人 前 進む 機会 とことん 奪う って ふたり 元々 教授 生徒 っていう 関係 のに （ しかも 教授 家庭 ） 周り 気 お互い 大好き って 感じ ちょっと 冷め （ 女の子 携帯 マナーモード すぎ よ ） 映画 中 人 愛する ある意味 素敵 かも しれ ね. わたし こんな 書く 自分 持っ てる ひと 羨ましい なのか しれ 思う エド 周り ひと 巻き込ん 自分 メッセージ エイミー もたらす ダメージ 深く 考え 送り 続ける けど こんなに 堂々 ひと 贈り物 ひと って すごい 根本 臆病者 ひと プレゼント ほんとに 苦手 喜ん ほしい けど プレゼント とか 迷惑 じゃ 緊張 渡せる 困っ 顔 たら どう すれ いい いや プレゼント 渡し たい 思う ひと そんな 態度 取る ？ 答え absolutely 否 受け取っ くれる 不安 … みたい 葛藤 常に しまう あんな ロマンチック 迷い 喜ん くれる はず って 純粋 気持ち 誰か 贈り物 呆れる くらい 真っ直ぐ 思い 抱ける ほんとに 羨ましい 一方通行 つながり 手放し たく っていう 思い きっと 持て だろ やっぱり 自分 そつ こなし ちゃう ひと すごい ね. ひとつ ものすごく 共感 エド 手紙 に関して 台詞 今 自分 手元 相手 未来 手 高揚 感 手紙 って 確か 言っ 思う けど ほんとに わかる 心 込め 書い 文字 読む 相手 封 切っ たたま た紙 開い くれる 開い くれる 読ま 捨て 食べ しない ちゃんと 読ん くれる 読ん 後 食べ くれる 大事 残し おい くれる って 考える 怖い けど 楽しい 手紙 限ら 今 自分 持っ 相手 渡す 行為 とても 勇気 冒険 思う 台詞 とても 共感. 映画 予告編 最後 最後 無限 愛 答え 深淵 問い 奥底 星 瞬き 照らし くれる ー 小川洋子 （ 作家 ） って 文字 出 たった それだけ 理由 作品 鑑賞 けど 確か 星 生 死 無限 そのもの 空 そんな 星 散りばめ てる 思っ. 死ん だら 星 仮定 すきなひと 先立た 嫌 先 死な いただき 言い たい けど 後 恨ま 寂し がら 嫌 たら 一緒 死に たい 一緒 死ん 地上 見 たら 星 ひとつ じゃ ？ って 言わ くらい 近く 寄り添っ 光っ 星 なれ たら いい よ ね."}, {"rating": 3.0, "content": "愛する人 あなた 尽くす 出来 ？ 問わ. とっても 綺麗 作品. 生涯 一 度 いい こんな 恋愛 たい 一途 人間 たい. 今 じゃ メール LINE ツイッター 言葉 交わす 声 形 いら しまっ 文字 だけ じゃ 相手 気持ち 分から 怒っ てる ？ 嬉しい ？ 度々 思う. けど 手紙 違う 綺麗 便箋 相手 想い 字 綴っ いく 字 って 気持ち 表れる よ ね ビデオ レター なんか いい やっ み たい. バーベキュー 味 ポップコーン じゃなくて キャラメルポップコーン 買う べき."}, {"rating": 2.8, "content": "情緒 的 過ぎ. モリコーネ 音楽 相変わらず いい よ. トルナトーレ 監督 オルガ・キュリレンコ お仕事 たかっ ？."}, {"rating": 2.7, "content": "登場人物 いえ 僕 医者 先生 寄り. 美しい 愛 言え. 主人公 悲しみ すごく わかる けど ちょっと 冗長 やし まあ そもそも 不倫 やし なんで 子ども 思い直し やっぱ 応援 ちゃう みたい てん 思っ. こういう 恋愛 って 素敵 じゃ ？ 結論 部分 だけ 並べ みたい 見え 話 没入. 見所 言え おっぱい くらい. かなり 期待 似 設定 P.S. アイラブユー 劣化 版 しか 見え ちょっと 残念 でし."}, {"rating": 2.0, "content": "ジュゼッペ・トルナトーレ 監督 モリコーネ 新作 ある天文学者の恋文 観 来. 益々 渋 増す ジェレミー・アイアンズ ボンドガール オルガ・キュリレンコ 恋愛 年 差 どうも 違和感 しかも 不倫 劇 ジェレミー・アイアンズ もっ 若い 子 のぼせ ジジイ しか 思え よ ストーカー 一 歩 手前 じゃ って 思える くらい あの手この手. まぁ キュリレン 子 かなり 老け 専 らしい いい どうも 入っ いけ なんで 設定 だろ 天文学者 って 万 光年 先 星 死ん 目 届く 万 年 輝き 続ける なぞらえ てる 解る けど 終始 男目線 展開 女性 いろんな 意味 受け入れ たい話 かも あ 音楽 さすが モリコーネ よかっ ♪. それにしても キュリレン 子 よ スマホ マナーモード くれ よ 劇場 講義 図書館 ピロピロ 鳴らす イカン ぞ イライラ わ."}, {"rating": 3.6, "content": "男性 男性 男性 為 作ら 箱庭 的 恋愛 妄想 映画 実験 的 意欲 作 したがって 本作 ニュー・シネマ・パラダイス 比較 云々 論じ あまり 意味 成さ. いくら 実験 作 いえ ジュッゼッペ・トルナトーレ エンニオ・モリコーネ ゴールデンコンビ 着手 からには 主人公 ボンドガール 経験 者 美女 オルガ・キュリレンコ なけれ 相手役 老 教授 美しき イケメン ジェレミー・アイアンズ 務め なけれ 役不足. 本作 意欲的 評する 所以 解説 しよ （ ← ※ タイムボカン 風 笑 ）. 先ず ひとつ 物語 女性 一人称 描か 点 つまり （ 半ば 無意識 ） 男性目線 作ら ストーリー である 関わら 女性目線 体 （ てい ） 描く 映画 観 女性客 うまく 感情移入 くれる 検証 実験 試み. ２つ 目 老若 恋愛関係 限界点 探求 言える ギリギリ 振り切っ 年齢 差 前提 キャラ設定 なさ 点 （笑）. 以上 理由 本作 意欲的 疑い 余地. 残念 検証 実験 前提 状況設定 少なからず 無理 言わ ざる 得. したがって 一 映画 ファン （ もしくは 一 研究員 （笑） ） トルナトーレ 先生 下記 とおり 進言 しよ 思う 至っ. 先生 実に 不 本意 女性 残酷 気持ち 切り替え 早い 生きもの したがって 映画 老 教授 事 1 2週間 泣き 倒し 後 ケロッと あたかも 次 オトコ 捜し 始め 少なくとも シャワー 中 込ん しまっ 自撮り 動画 カメラ 話しかける. （ 笑笑 ）."}, {"rating": 3.5, "content": "十 億 年 前 消え 尚 地球 光 届ける 星 死ん 後 恋人 メッセージ 送り つづけ 教授 教え子 恋愛 描く ｢ 存在 対話 ｣ テーマ ロマンティック やはり 哀しい. 突然 恋人 天文学 教授 エド 訃報 知らさ 大学院生 エイミー エド まるで エイミー 行動 すべて 理解 エイミー 出かける 先々 エド メッセージ 受け取る エイミー 自身 語っ 通り 死 迫っ 時 こんなにも エイミー 慮り 時間 エネルギー 注い エド 深い 愛情 伝わっ くる すべて 見透かし エド 巧妙 計画 息苦しく 感じ. メール Skype ビデオ レター 現代 的 通信 技術 ラブレター 風光 明媚 ロケーション 主人公 アルバイト スタント 演じる 暴力 的 撮影 シーン モリコーネ 美しい 劇伴 それら 組み合わせ 不協和音 気味 作品 緩急 つけ かえって 魅力 的 肝心 恋愛 自体 あまりに 辛 そう 思え 共感. あんな 別荘 遺さ 行け エド 思い出し しまう 新しい 恋人 一緒に 行き にくい だろ 思う. 主人公 携帯 鳴らし 過ぎる 気 観劇 中 電源 切っ 欲しい 講義 中 人 食事 時 マナーモード ね."}, {"rating": 4.5, "content": "二人 互い 間 架かる 謎 答え 深い 愛 故に 成立 天文学者 ならでは 浪漫 溢れる 物語 仕掛け 綻ぶ 大きな 振幅 繋がる 味わい 二人 心理 共感 覚え 挿入 撮影 シーン 良い アクセント."}, {"rating": 3.4, "content": "ジュゼッペ・トルナトーレ 監督 待望 新作 言い たい 期待 楽しめ. 見 P.S.アイラヴユー 思い出し しまっ (← 両方 見 いただける 意味 分かる 思い. まだ 前作 鑑定士と顔のない依頼人 方 最後 面白く 見."}, {"rating": 3.0, "content": "期待 ちょっと わざとらしい 感じ 好き なれ 犬 とか 葉っぱ とか 鳥 とか …."}, {"rating": 3.2, "content": "素敵 邦題 思う. 題名 どおり 恋する 老人 ロマンチック 仕掛け 心を開いて 本当の自分 むきあっ いく 主人公. 終始 ダンディ けれど 後半 計画 ズレ いく 可笑しく 切ない. ただ 家 プレゼント どうしても 好き なれ …. だって たら 忘れ じゃん ？. そういう 見越し 恋 一連 行動 愛 思え 思う. お互い いろいろ 軽率. けれど 〝 そういう 過去 含め 愛し くれる 人 一緒 たら いいんじゃない ？〟 同行 者 感想 そう 納得 …."}, {"rating": 3.5, "content": "亡くなっ はず 恋人 手紙 メール 届く って 設定 P.S.アイラヴユー 既出 設定 P.S.アイラヴユー のっけから 涙腺 崩壊 泣き 止ん 良い 解ら ラスト 向かえ しまっ くらい 号泣 でし 今作 設定 同じ 随分 テイスト 違い まし 主役 親子 みたい 年 差 カップル けど どう やっ 愛し合う 様 ？ って 全く 描か いまいち 共感 まま 物語 進み 非常 面白い 展開 退屈 主人公 女性 個人的 大嫌い 行為 バンバン やっ しまう そこで 興ざめ テーマ 自体 深 イイ お話し もったいない 気持ち いっぱい."}, {"rating": 3.7, "content": "ある天文学者の恋文 観 まし そう ある意味 浮世離れ した 恋愛 モノ とても 斬新 面白い アプローチ こういう モノ 割り切っ 観 ちょっと しんどい かも しれ イタリア 美しい 風景 見所 一つ."}, {"rating": 3.2, "content": "愛 愛愛愛 って 感じ ちょっと 疲れ. 映像 音楽 良い けど 内容 全体的 イマイチ."}, {"rating": 3.4, "content": "エド エイミー 愛情 深 思う 胸 苦しく ジイ 突き 動かす 魅力 辺 疑問. P.S. アイラブユー 清々しい 気持ち 見 けど 結局 最後 辛く 苦しい 気持ち 観. 最後 エイミー よ とにかく マナーモード しろ. 思っ."}, {"rating": 3.5, "content": "六本木ヒルズ シネマ 鑑賞 ファーストデイ ほぼ 満席 映画 まあまあ 音楽 景色 良い 妻子 しかも 自分 娘 同じ 年頃 教え子 愛なんて どんなに 綺麗 描こ 年寄り 汚れ 偽 愛 しか 思え 気持ち 悪い トルナトーレ 監督 敢えて 醜い 偽物 愛 犬 純粋 目 本物 対比 たかっ ？ なぜ こういう 映画 作ろ 意図 分から もっと 大切なこと ませ ？."}, {"rating": 3.8, "content": "アメブロ 更新 まし ある天文学者の恋文 ひとり 人 深く 愛し 事 教授 気持ち 理解 出来る 思う ⇒ https :// t co uZVvff 29 ra."}, {"rating": 2.5, "content": "2016 10 1 TOHOシネマズ ららぽーと横浜. エゴイスティック 愛 一過性 目的 手段 思う そもそも 公共の場 携帯電話 音 出 おく 大人 最低限 マナー 思う 天文学 内容 特段 映画 内 二人 関係 変化 昇華 訳 全体 を通して なんとなく 薄っぺら なあ 印象 しか 抱け 映像 音楽 相変わらず 上質 トルナトーレ 迷走 てん なぁ 感 勝る."}, {"rating": 3.6, "content": "涙 なし 見 愛する人 すべて 見通し くらい 深い 愛情 つつま たい."}, {"rating": 3.5, "content": "馬鹿 冒頭 数 分 見逃し しまっ けれども 静か 恋物語 今 気分 合っ. 星. ワード 弱く てつ い観 行っ しまっ 風景 本当に 綺麗 旅行 気分 なれ 束の間 休息. 火 10 ドラマ けど 2人 不倫 美しい 恋 描か 奥さん 出 こ けど. ねー ユーモア 知的 おじ さま 嫌い じゃ よ なぁ 気持ち わから 不倫 けど 笑. 亡くなっ 届き 続ける 手紙 メール ビデオメッセージ 嫌がる わかっ うえ 事件 言及 嫌わ 役 買っ 出る Amy 独り 心遣い. スクリーン いっぱい 広がる 星空 心 癒さ ください."}, {"rating": 3.0, "content": "トルナトーレ 監督 最新作 もん 観る 決まっ てる じゃん ‼ ︎. って あまり 前 情報 入れ 雰囲気 的 もちょっと 神秘 的 感じ いい かなっ 思っ 観 けど 教授 教え子 恋愛 純愛 じゃ ちょっと テンション 落ち しまい まし 愛する人 死後 いろいろ サプライズ って 嬉しい かも けど 時 来る 2人 思い出 浸っ 方 いい なぁ …. ラスト エイミー 新しい 人生 開け そう 感じ 終わっ 良かっ."}, {"rating": 3.0, "content": "全体的 イマイチ けど エンニオモリコーネ 曲 星 々 光 繊細 美しい ＋ 0 5 星."}, {"rating": 3.3, "content": "星 瞬き. トルナトーレ 監督. 高名 天文学 者 女子学生 年 差 恋人 同士 2人 病 冒さ 自分 死期 悟っ 学者 恋人 メッセージ 残す. 観る 心 清らか 問わ 映画. 男女 関係 精神 的 繋がり 強く 求める 人 好き かも しれ どう だろ. 私のように 新手 死後 ストーカー 話 ？ 一瞬 思っ しまう 下衆 ちょっと 高尚 すぎ かも. つくづく 恋愛 感情 主観 的 他者 あれこれ 立ち入る 実感 どんな 行為 当事者 ロマンチック 感じれ 優れ 愛情表現 える 不快 感じ させ しまえ ただ 嫌がらせ しまう だろ. 映画 題材 なかなか 難しい. 高名 天文学 者 こそ 実現 可能 話 重々 承知 男性 側 年齢 もう少し 女性 近けれ 感情移入 やすかっ かも 安っぽく ちゃう …. それでも 映像 風景 音楽 主演 オルガ・キュリレンコ 美しく ビジュアル 的 申し分 作品 ラスト 嫌い. 難しい 題材 きれい まとめあげ 監督 手腕 だろ. お勧め ちょっと 違う けど 他 方 感想 気 作品."}, {"rating": 4.0, "content": "とある 初老 天文学者 恋人 送る 恋文. 映画 冒頭 激しい ラブストーリー 予感 まし 途中 予想 だに しない 展開 どう ？ どう ？ ミステリー. 今回 邦題 素晴らしい ね. ニュー・シネマ・パラダイス トルナトーレ 監督 エンニオ・モリコーネ 哀愁 漂う 音楽 タッグ 組む やはり 素晴らしい ね (^_^). 洋画 P.S. アイラブユー 邦画 愛 積む 人 好き 方 ベストマッチ かも しれ ませ. 手紙 メール ビデオ レター ３つ 頻繁 登場 映画 初めて かも ？ 突っ込み どころ モヤモヤ 感 満載. オルガ・キュリレンコ とにかく 美しい. 演技 見る だけ 一見 価値."}, {"rating": 3.7, "content": "なるほど ね ーー. （ 自分 含め ） ニュー シネマ ‥ ‥ 鑑定士 期待 過ぎ ちゃっ 人 教授 愛 ストーカー 的 キモい （ そもそも 不倫 ） 感じ しまっ 人 謎 解き ミステリー 映画 カン 違い ちゃっ 人. 低 評価 ね. ？ 良かっ けど ？ ？ ^^;. 丁寧 作ら 思い けど. 確か 教授 自分 死ん のに 束縛 過ぎ 僕 忘れ くれる って 行動 呪術 ぽい 言え （ かに星雲 爆発 死ん 超新星 残骸 ね しかも 地球 光 届い てる 実際 もう 存在 って 言う ^^; ）. 映画 確か やり 過ぎ 感 （ 先 先 読ま 実際 恐怖 感じる かも ^^; ） 君 きっと こう だろ 知っ てる よ って 自分 解っ くれ てる 感 やっぱり 相手 愛情 感じ 大きな 要素 思う. やり 過ぎ 感 星 宇宙 絡め ロマンチック 感 過剰 けど 恋愛映画 素敵 作品 思い まし よ ？. 犬 演技 凄かっ な！ あんなに じっと 見つめ ロスト・バケーション カモメ 並び 助演 アニマル 賞 レベル けど 意味 だろ 輪廻転生 ？. オルガ・キュリレンコ 魅力 満載 ヌード 必要 ？ 思っ けど 魅力 付加価値 アリ. ライフマスク エピソード. 死 悲しみ 連想 良い ああ センス 好き. 映画 撮影 仲間 ？. てっ って まだ 若い 一生 いちばん 愛し ひと 教授 かも しれ けど 新た 恋 可能性 （ 付け加え 結構 最初 方 ） 描か 安心 言う 放りっぱなし. （ けど 連絡先 教え 連絡 って コンパ あるある やん （笑） ）. エニンオ・モリコーネ 音楽 さすが にも あまり 印象 残ら 出来."}, {"rating": 1.0, "content": "死 時間 すら 超え 男 深い 愛情 描い 物語. … はず けど 天文学者 やっ 正直 ちょっと … いや だいぶ 気持ち 悪く 感じ まし. 自分 死に ゆく わかっ てる のに 尚も 束縛 しよ 天文学者 思考回路 全く 理解. ウザ いと 感じ たら やめ させる 方法 提示 けど 以前 こんな 計画 てる 時点 気持ち 悪い …。. 死後 メール 贈り物 届く 劇的 トリック わけ じゃ ノレ 要因 一つ 思い."}, {"rating": 3.5, "content": "亡くなっ 恋人 届き 続ける メール 手紙 まさに 事 知り つくし 心底 愛し だろ けど 企み 生きる 糧 思う 愛情 注ぐ 注が 者 幸せ 義務 ラスト 見え 光 最後 企み."}, {"rating": 3.0, "content": "映像 音楽 きれい. イタリア 島 すてき 天文学者 設定 すてき 死ん 恋人 メッセージ 届き 続ける 設定 いい 思う PS アイラブユー みたい なんだか あまり 入り込め. あと 心構え まちがえ 愛 ミステリー みたい 感じ 謳わ ミステリー 気分 み けど 意外と あっさり 普通 ロマンス 思っ み たら わりと よかっ かも そもそも 不倫 って とこ けど それなら もっと 心 揺さぶら 描ける 気. ニューシネマパラダイス 大好き 鑑定士 あまり おもしろく 期待 微妙 けど 良く 悪く 期待 裏切ら."}, {"rating": 2.0, "content": "泣い 女性 チラホラ けど. 全く 泣け. 不倫 かな 笑. 人 好き 事 共通 てる 汚い 部分 けど やっぱり ..... こういう 言っ てる まだまだ 子供 かも しれ けど."}, {"rating": 3.7, "content": "主演 二人 好き 期待 大 観 いや 本当は もっと 良い そう のに しまい まし 教授 監督 深い 愛情 終始 泣き そう まし. 映画 物語 良い 悪い まだ 判断 けれど 好き 作品. 足り 自分 中 湧い 感情 大きかっ 評価 難しい 作品."}, {"rating": 3.5, "content": "俺 大好き 鑑定士と顔のない依頼人 名作 ニューシネマパラダイス 監督 聞き 鑑賞. P.S.アイラヴユー じゃん … 思い つつ なんだかんだ 感動 面白かっ. 物語 上 よく 携帯 鳴る けど 途中 携帯 着信音 変わっ 思っ たら そう じゃなくて 本当に 後ろ 方 鳴っ 少し 面白かっ."}, {"rating": 4.2, "content": "トルナトーレ 監督 らしい ラブストーリー. 個人的 とても 好み."}, {"rating": 3.7, "content": "亡くなっ 恋人 届く まるで 生き メッセージ 残さ 孤独 入念 配慮 切なく 優しさ あふれ ストーリー. トラウマ 母親 関係 途切れがち 自分 自信 持て エイミー 恋人 大学 教授 急逝 不思議 アドレス あたたかい 励まし メール ビデオメッセージ 届く. 自分自身 向き合う 葛藤 末 エイミー 遺し くれ 恋文 秘め 計り 知れ ぬ 深い 愛情 気づき 新しい 人生 第一歩 踏み出す. … いい 話 けど 舞台 上演 中 メール やりとり 劇場 マナーモード 主人公 行動 あかん やろ 〜!!」 ツッコミ 入れ たく だけ ？. (^^;)."}, {"rating": 3.0, "content": "予告編 見 とても 気 上 トルナトーレ 監督. 期待 大きかっ たからか … うーん なんだか 物足りない 2人 惹か 過程 とか … あたり からか …。. 映像 音楽 とても 美しかっ."}, {"rating": 3.3, "content": "宝探し みたい ワクワク. ただ いくら 愛さ 言っ 不倫 もん なあ. 不倫 物 映画 って 監督 若い 女の子 はっちゃけ たい 様 感じ エロ おやじ 思っ しまう. そういや 前作 エロ おやじ なあ 思っ. 前作 面白かっ だけ 期待 過ぎ かも."}, {"rating": 2.7, "content": "ジェレミー オルガ カップル やっぱり ちょっと ？ 陥っ けど 夢物語 って 事 ロマンチック 浸っ おき まし."}, {"rating": 2.3, "content": "恋人 亡くし 憔悴 主人公 下 手紙 メール 届き 続ける 日付 指定 リマインダー 仕組ま 心情 奥深く 吐露 未来 向か. 一見 美しい けれど 途中 度 どう だろ 思う 部分 …。 良識 タガ 外れる くらい 愛 没頭 てる ね. 娘 羨ましい 思える どう …。. 160928 @ TOHOシネマズシャンテ."}, {"rating": 3.7, "content": "ミステリー 中年 向け ロマンス ジェレミー・アイアンズ 好き 良かっ."}, {"rating": 3.5, "content": "トルナーレ 監督 描く 世界 どれ 底辺 深い 愛情 優しさ 流れ. 今 作品 天文学者 エディ 教え子 エイミー 間 流れる 愛情 加え お互い 深い 信頼 感 感じ まし. オープニング 二人 会話. はじめ 意味 不明 でし 物語 進む につれ ジグソーパズル ピース 様 ピッタリ はまり. エイミー アルバイト スタント 俳優 のに はじめ 驚き まし 淡々 進む 物語 アクセント 次第に 納得 ^_^. 映写機 フェルム 世界 スマ ホ パソコン 小道具. トルナーレ 監督 想像力 尽きる 無い なんだか 嬉しく まし."}, {"rating": 4.6, "content": "素直 良かっ. 観 終わっ 時 言っ けど 設定 good."}, {"rating": 3.6, "content": "号泣 終始 涙 たらたら 流れ 続け 愛 弱い 重い 訳 案外 あっさり 淡々 進ん いっ そのまま 綺麗 終わる 設定 以外 いたっ 普通."}, {"rating": 3.4, "content": "ニュー・シネマ・パラダイス 海の上のピアニスト 大好き 同じく ジュゼッペ・トルナトーレ 監督 音楽 エンニオ・モリコーネ とても 期待 観. 前作 鑑定士と顔のない依頼人 引き続き ミステリー 要素 入っ ラブストーリー. 1人 女 愛し 続ける しかも 死ん 愛し 続ける 一途 愛 描い 素晴らしい 見る べき だろ けれども どうしても 不倫 って 気 入り込め それでも アッ 驚く 展開 ウル っと シーン なかなか 面白い 話. やはり さすが エンニオ・モリコーネ 音楽 とても 素晴らしかっ. 景色 映像 美 綺麗 イタリア サンジュ リオ 島 行き たく."}, {"rating": 4.0, "content": "1回目 よく 分から 所 多かっ 2回目 不倫 関係 除け かなり 純愛 映画 女性 過去 紐解か 様 ストーリー 進ん 行く 退屈 しない 観る ちょっと ファンタジー 要素 案外 分かり やすかっ 監督 過去 作品 猛烈 観 たく 成っ."}, {"rating": 3.1, "content": "ちょっと 長かっ …. 僕 こんな 出来る 男 たい."}, {"rating": 2.5, "content": "おっさん 大学生 不倫 映画 期待 た分 つまらなく 感じ."}, {"rating": 3.5, "content": "死後 届く ラブレター 設定 今更 でしょ 簡単 感動 ちゃ だめ 自分 言い聞かせ 結局 ウルウル まし. こんなに 愛さ み たい … 思っ み たら 深く 恋 人 見 和訳 台詞 恋 … ドキッ しまっ こんなに 恋 み たい. 全体 音楽 景色 素敵 個人的 泣き顔 アート ぐぐっと しまっ."}, {"rating": 3.3, "content": "ジェレミーアイアンズ とにかく 格好 良く 枯れ専 そう w. 公園 クンクン 近寄っ くる 犬 まぁ～ ～～ 可愛かっ なぁ 二 回 目 って もしかして … ？ 思っ."}, {"rating": 3.7, "content": "教え子 恋し 教授 自分 死 違う 形 伝え 謎 解き方 式 教授 メッセージ 追求 いく 自分 トラウマ 呪縛 解け 自然に 自分 力 生き いく 事 身 つける ラブストーリー 映画. 突っ込み たく けど 面白味 映画 でし."}, {"rating": 3.2, "content": "話 核 部分 宇宙 話 例え ちゃんと 字幕 読ん 理解 とん ？ ？ って ちゃ そう …. 風景 インテリア 服装 雰囲気 ツボ でし."}, {"rating": 2.5, "content": "オルガ 大好き 冒頭 シーン 衝撃的 新しい 思っ 死ん 教授 逸脱 愛情 振り回さ 生者 ロマンチック むしろ 相手 苦しめ てる … 天文学 言葉 表す 面白かっ."}, {"rating": 4.3, "content": "冗長 かも しれ 教授 行為 賛否両論 かも しれ けど 自分 琴線 触れ. 指定 タイミング 届き 続ける 死後 メッセージ 最初 ロマンチック 演出 思っ けど 違っ 縋り 付く 愛. 作品 流れ 設定 消化 仕方 なんか つくり 好み 合わ 多い けど 伝え くる 内容 心 掴ま エイミー 論文 胸 詰まっ 教授 最後 メッセージ 涙 込み上げ. 劇中 予想外 おとなしく ミニマル 作品 寄り添っ モリコーネ 音楽 エンドロール 解放 感 盛り上がり 最後 楽しめ."}, {"rating": 4.0, "content": "2005年 7月 イタリア 南端 起点 毎日 生中継 出し 続け ８ 日 かけ 半島 縦断 具体的 アマルフィ → ローマ → ピエンツァ → シエナ → サン・ジミニャーノ → ポルトヴェーネレ → トリノ 移動 最終日 中継 地 スイス 国境 ほど近い 聖なる 湖 オルタ 背後 聳える 巡礼 一番 札所 サクロモンテ 静謐 湖 真ん中 中世 まんま 姿 浮かぶ サン・ジュリオ 島 美しかっ. やはり 自分 訪れ 場所 親しみ 抱く だから 本作 観る すごい 楽しみ 意味 ハードル 上がり まくり そんな ハードル 本作 楽々 跳び 越え くれ 初老 大学 教授 教え子 恋 落ち 自分 余命 頭脳 使っ ありったけの愛 注ぐ お話 もう 切なく 切なく 男 側 ともかく 自分 父親 同年代 男 そいつ 死ん 後 ず〜っと 想い 続ける 女性 主人公 ラブ・ストーリー なんて はたして 日本 成立 かいな ？ ていう 邪念 入り込む 余地 一切 無し. ずーっと 鳴り っぱなし モリコーネ 音楽 聞き ため息 つく しきり 聖なる 湖 中世 島 佇まい 同様 ビューティフル 映画 でし."}, {"rating": 3.4, "content": "ダイ・ハード 悪役 イメージ 一転 まし. 調べる 様々 役 演じ ね. エイミー 綺麗 女優. エイミー 行動 予測 何事 完璧 準備 エド 最後 ちょっと ミス まし ね !!(^｡^;)."}, {"rating": 3.7, "content": "ハンカチ もしくは ティッシュ 用意 鑑賞 貰い たい 作品. 愛 普遍的 永遠 的 事 相手 伝える … 難し 改めて 思う. 言葉 以上 …. 結局 無い かも しれ."}, {"rating": 4.0, "content": "天文学 教授 物凄く 深い 宇宙 果て しない 愛 次 次 押し寄せる. 濃厚 キス シーン 始まる ドキッ なぁ. シーン 二人 深く 愛し合っ てる 前提 見 いけ ね. 男と女 って こんなに 相手 深く 愛し 信じ もん なんか ？ 疑い 見 続け しまっ 自分 笑. 死に ゆく 自分 見せ たく 悲しま たく 思い 自ら 姿 消し 教授. いつまでも 愛し てる. 見守り たい そばにいて あげ たい. そんな 想い 詰まっ おくり 絶妙 仕掛け. 死に ゆく 間際 考え. 愛し 愛さ って いいね ♪. 日本男児 皆 さー. 愛してる って ちゃんと 言葉 方 いい よぉー. 恥ずかしい かも しれ へん けど 愛してる って 言葉 だけ 老い 幸せ 可能性 グンッ アップ ♪. 言葉 言っ てる 間違い すっ 笑."}, {"rating": 3.3, "content": "自分 最後 相手 思う 気持ち 素敵 思い. 作品 自己満足 ？. 残さ ３ ヶ月 奥さん 子供 エイミー だけ 費やす って どう ？. 日に日に 弱っ いく エド 姿 痛々しかっ 亡くなら 後 映像 手紙 サプライズ 嬉しい 嬉しく."}, {"rating": 3.3, "content": "自然 建造物 映像 美 良かっ 離島 シーン 印象的. 全体 艶 めかし オープニング ドキッ しまい 中盤 テンポ よく ストーリー 進ん 感じ. ただ 中盤 終盤 少し 単調 感じ なー. エンディング ちょっと 含み 持た 感じ ？ 消化不良."}, {"rating": 3.4, "content": "哲学的. 男 2人 見る リアクション 困る. 映画 中 着信音 うるさい."}, {"rating": 3.1, "content": "ちょっと 切ない. 死ぬ 最後 一 時 大切な人 事 だけ 想える って 凄い. 周り 迷惑 かけ さえ."}, {"rating": 3.7, "content": "星 って やっぱり ロマンチック なあ 愛し 愛さ 時間 永遠 記憶 って 人 中 残り 続ける なあ って 思っ １つ 突っ込み たかっ 舞台 鑑賞 中 マナーモード じゃ なきゃ だめ 笑."}, {"rating": 3.0, "content": "押し付け 執着 深い 深い 大人 愛情 不倫 絶妙 バランス …. 鑑定士と顔のない依頼人 前向き 感じ ほう 好き ラスト よかっ."}, {"rating": 3.0, "content": "2016 09 24 019. 期待 すぎ なぁ. ストーリー 死ん 恋人 愛人 自分 行動 予期 タイミング ビデオ レター やら 手紙 送っ くる. スゴイ 愛情 感じ 死ん 後 死ん 人 知らさ 未練 残す 事 前向き 行き かな ？ 思っ. 愛する人 主人 愛 ちゃんと 映画 伝え いけ なぁ 改めて."}, {"rating": 3.7, "content": "数 日 前 訃報 世に 知らせ 天文学者 教授 死後 手紙 小包 恋人 元 届き 続ける 深遠 謎 題材 残さ 手掛かり 糧 恋人 軌跡 辿る 極上 ロマンス 映画 ‼ 天文学 愛 ロマンシズム 象徴 性 舞台 エディンバラ サン・ジュリオ 島 異 情緒 賞賛 ‼ 開幕 ホテル 一室 天文学者 教授 エド 大学院生 教え子 エイミー 通称 : カミカゼ キス 交え 愛撫 合う 様 将来 愛 悟り 合っ 両者 永遠に 離ればなれ 境界線 鑑賞 後 振り返れ 非常 濃厚 象徴 的 場面 でし まず 今作 観 経緯 人嫌い 敏腕 鑑定 士 姿 なき 依頼人 密やか 交流 通じ 重厚 恋 模様 綴る トルナトーレ 監督 前作 鑑定士と顔のない依頼人 2013年 )』 複雑 ミスリード 張り巡らす 構成 世界観 )\" 唸り 翻弄 事 理由 新作 期待 寄せ 観 主演 オルガ 音楽 担当 エンニオ・モリコーネ 先 見据え 時代 性 感じ させ 幅 効か 新旧 キャスティング 配置 的確 あろ まず 作品 一言 要約 すれ 遥か 遠く 離れ 場所 二人 距離 埋め 軌跡 辿る 話 なのだ 所謂 負 記憶 苦い 過去 受け止め 問題 解消 心 傷 負っ 人間 再生 物語 前作 鑑定士 ～』 リバースショット 関係 性 為す 今回 新作 プロット 比重 入口 すでに 確立 化 愛物語 昇華 毎回 トルナトーレ 監督 得意 不穏 スリラー 要素 残念 イマイチ 顕在 天文学 燃え尽き 星 光 比喩 ロマンシズム 愛 軌跡 重ね 極上 愛 物語 紡ぎ 上げ なので 緩急 効か 方 非常 固定 化 小粒 前作 アンバランス さは 良く 悪く 感じ まし 作品 構造 主 過去 パート 差し込ま 教え子 エイミー 女性 視点 一貫 観客 心情 自然に 一体化 造り 設け ゆえに マイペース 事 進む 間延び 二 転 三 転 装置 突飛 性 為さ 見 映え 不恰好 まあ 否め あろ ただ エイミー 同様 喜怒哀楽 感情 観客 側 寄り添い 同時に 実感 人間ドラマ 愛 記憶 巡る ロマンス 映画 題材 そのもの 整合性 取れ 割り きっ 目線 作品 浸かれ 十分 入り 込める 作品 てる 言葉 ニュアンス 大人 向け 男性目線 傲慢 独りよがり エゴ 一方的 織り込ん 原因 好き嫌い ハッキリ 作品. → 作品 概要. 監督 鑑定士と顔のない依頼人 2013年 )』 名匠 ジュゼッペ・トルナトーレ 主演 その女諜報員アレックス 2016年 )』 オルガ・キュリレンコ 先 公開 控える ジャスティスリーグ 2017年 )』 ジェレミ・アイアンズ 等 本作 音楽 エンニオ・モリコーネ 担当 事 支持 集め. → 傲慢 天文学 者 従順 教え子 関係性. 原題 Correspondence (= 文通 通信 )』。 所謂 大学院生 恋人 エイミー 天文学者 エド 死後 新旧 ツール 手紙 メール DVD 映像 小包 … 通じ エド 視点 先読み した 贈り物 場 場 タイムリー エイミー 元 届き 両者 関係性 不思議 維持 いく タイムリー 届く 論理 法則 掘り下げれ 粗 疑問 芋づる 式 現れる 目 つぶり ましょ 作品 側 視座 寄り添え 天文学 星座 ロマンシズム 幻想 論理 掛け メタファ 受け取れ まし なので 主題 プロット 汲み取れ 時点 本格ミステリ 要素 省か 王道 ロマンティック 映画 事 改め 実感 今作 一番 問題 感じ 事 要は エイミー 終始 エド 身勝手 翻弄 能動 的 言動 数々 享受 どう 評価 割れる 作品 感じ まし つまり エイミー 視点 立て 選択 権 ほぼ 状態 行動 余儀なく しまう なので 自体 真に 心情 寄り添っ てる 言い難い いくら 逃げ道 用意 細部 細部 練ら 計画 性 汲め 一方 的 逆 ハラスメント 尚も 劇中 エド エイミー 起源 過去 パート 一切 描か ゆえ 関係性 密度 示す 指標 漠然 化 しまい 観客 側 恋人 2人 情熱 ただ 呆然と 眺める … 以上 感情 運ば 事 不可能 感じ まし 少なくとも 絵 書い 濃密 関係 性 成立 土台 布石 準備 弱 すぎ まし よ だから なのか エイミー エド 死後 アレ 程 まだ 想い 続け た事 自体 振り返れ 愛人 関係 以上 重厚 特別 性 サイド エピソード 通じ 描か 非常 薄っぺら 形 成立 しまう 愛 本編 描か 内容 汲み取れ 感じ しまっ 映像 流れる 以上 中身 空洞 化 表現 すれ … つまり 実際 肌 感じ取り 余韻 浸る そっち系 映画 ね 察し 願い )。 なので ロマンティック !… 景色 綺麗 !… 実は 解釈 容易 成立 しまう 映画 読み まし. → 総評 カミカゼ 愛 夜空 消える 日 … )。. 今回 トルナトーレ 監督 最新作 謳い文句 満 持し 観 非常 抜け 浅い 娯楽 最低限 抑え込ん 作品 事 直球 ロマンティック 路線 攻め 内容 汲め 間違い だろ 感じ まし ゆえに 主演 オルガ・キュリレンコ 単独 魅せる 映画 スタント 死 隣り合わせ 描写 沈み 切っ 沈黙 表情 惜し 気 披露 官能 裸体 1本 最後 駆け抜け 感 実感 作品 オルガファン 大 絶賛 作品 昇華 印象 ただ 作品 主題 愛 対峙 存分 堪能 エド エイミー 言動 先読み 出来 しまう 都合 良さ 教え子 一方的 翻弄 人生 揺さぶり 掛け しまう エゴ 傲慢 両者 立場 最後 反転 賛否 割れる 印象 でし 死 もたらし 腫瘍 病状 さえ 本編 詳しく 言及 … ロケーション イタリア 景色 優雅 広大 異 情緒 余す 事 堪能 当然 素晴らしい 音楽 担当 エンニオ・モリコーネ 至っ 登場人物 心情 寄り添う 形 静寂 風景 人物 内情 一体 化 状態 奏で 楽曲 文句 無し 完成 度 仕上がっ エイミー 真夜中 湖畔 天体望遠鏡 覗き 込み エド 想い 一途 馳せる 場面 作品 1番 感動 場面 言っ 過言 サブ プロット 父 亡くし 母 距離 置い エイミー 苦い 過去 疎遠 問題 )\" エド 関係性 中 1度 膨らま 主題 副題 同時 進行 クロス 問題 解消 事 一人 女性 着実 成長 遂げる プロセス たどら 見事 事 色々 トルナトーレ 監督 癖 考え 普通 ロマンティック 映画 視線 観れ グッと 入り込め 感動 良作 事前 ミステリ映画 伝 々 内容 謳っ 事 自体 作品 に関して かなり 失敗 感じ まし エド エイミー に対し 最後 伝え たかっ 事 ?… エイミー 待ち受ける 運命 ?… 視点 寄り添っ 観る 分 穏やか ミステリ 機能 為し 作品 今回 主演 張っ オルガ 姉さん 知的 フェロモン 漂う 内面 的 官能 性 見所 永遠 愛 紡が 思え 恋人 2人 天文学 なぞらえ 幻想 ロマンス 群 像 天文学者 仕掛け 永遠 愛 行方 是非 お勧め ‼!."}, {"rating": 3.5, "content": "意外と 普通 恋愛映画 ただ だけ 年 離れ 恋人 残し 死ぬ 事 描き たかっ 思い だけ."}, {"rating": 4.0, "content": "映画 冒頭 のっけから エド エイミー 絡み シーン. いきなり しっぱ くっ 思っ （笑）. 服 上 まさぐっ だけ 核心 ふれ 終わる. なんだか なー. エド 大学 教授 エイミー 教え子. 日本 セクハラ 事件 そう 話. 事件 なけれ 男 にとって うまい こんな 話. 世の中 つい 男 って. そんな 幸運 続く はず （笑） エド 星 状 細胞腫 かかっ しまう. 終焉 ３ ヶ月 エド 姿 隠す. 行っ ？. 言っ みれ 死後 ストーカー 行為 準備. そんな 加担 仲間 たくさん びっくり. わけ ファンタジー. 年 離れ 美男 美女 不倫 展開 リアリズム ほど遠い. リアリスト そんな わけ だろ まあ そんな 感想. お誘い いただい 美女 様 ロマン 怒ら. たしかに 現実 縛ら なけれ いい かも しれ. 星 状 細胞腫 かかる 年下 美女 愛人 まい 現実的 しか 考え 俺. 非常 残念. すで ふれ 冒頭 いちばん 御 開帳 そう シーン オルガ 御 開帳. ところが なんで そんな とこ 場面 オルガ 御 開帳. 面白い シーン 注目."}, {"rating": 3.6, "content": "28 9. 24 記録. とても 満足 感 映画 でし. ただ 書き たい 思い ど まだ 自分 中 昇華 纏める."}, {"rating": 3.0, "content": "死ん 人 みんな ことば 寺山修司 言葉 頭 よぎり まし. 宇宙 死 新た 生 同義. 感想 気 初回 まぁ いい でしょ."}, {"rating": 3.2, "content": "おしゃれ カフェ 主人公 マジメ 話 シーン. 画面 映っ パソコン いかにも 作業 風 男性 グーグルアース ？ ひたすら 拡大 縮小 てる だけ 今年 初めて 映画館 爆笑 そう まし 笑. って そんな 感想 的外れ けども 時々 マジメ 変 事 やっ てる シーン 目 付き. 設定 設定 だけ もっと マジメ ラブストーリー てる 作品 思っ 観 人 評価 低く そう ...。."}, {"rating": 4.3, "content": "遥か かなた 光年 離れ 星 ～. 爆発 死ん じゃっ てる 蟹 星 群 研究 気に入っ 教授. そんな 遠い 純粋 好き しまっ 永遠 見守り たかっ でしょ ～(^-^). いかにも 教授 らしく 知的 ロマンティスト. 星 愛する 二人 かけがえ 目 見え 繋がっ お互い 想い 感動. 未練 いっぱい 縛りつけ しまう はと. 思っ たら. 先 前 向かっ 生き いける に～. トラウマ 解放 教授 深い 愛 成長 父親 愛 感じ 癒さ まし. 逆上 送信 ストップ 取り戻し 再 信 ～ 心 動き 本当に 手 取る わかっ 教授 ～ 手放す タイミング も～ (^-^). 思いやり に～ 素敵 男性. どんな 形 人 純粋 愛する 思いやる 気持ち 景色 最高 素敵 映画 でし."}, {"rating": 3.0, "content": "君の名は 若い カップル 観る 作品 たら ， 本作 熟年 カップル 御用達 ． エイミー （ キュリレンコ ） スタントマン 天文学 学生 二 足 わらじ ． しかも 恋人 自分 同い年 娘 著名 天文学者 ． リア充 勝ち組 人 生さん ． だけど 恋人 死ん じゃっ ， ？ 今 DVD ビデオ レター やら 手紙 届 けど ， って あらすじ 知っ ． 時間 SF 思っ たら 全然 違っ やん ．. ある意味 終活 言っ いい だろ ． 手紙 やら タイミング あまりに ドンピシャ 過ぎ オマエ ルルーシュ って 心 中 ツッコ ナイショ ． 以外 部分 ものすごく しっかり シナリオ ， 何故 エイミー スタントマン 続ける 天文学者 エイミー 親子 関係 話 やら 感心 ， どうして 天文学 ， エイミー 学位論文 明らか とこ おぉ って ． キュリレンコ おっぱい 観 ．."}, {"rating": 3.5, "content": "監督 ひと いい だろ 思っ. ヒロイン 顔 だけ 時間 見 映画 っていう 最近 ロイヤル ナイト とか ブルックリン とか 映画 然 り. オリガ 顔 好き. 素朴 格好 のに キュート よ ね 黒田エイミ 似 てる って 思っ まし. ほお骨 感じ タイプ でし. 死ん あと 届き 続ける メッセージ タイミング きゅんと ね 勘 いい 気 利く ひと かっこいい よ ね あ〜 気 利く タイミング 良い 恋人 ほしい よ. 教授 笑っ 顔 ゼミ 先生 似 うわ って 思い まし. あと 手紙 教授 言葉 印象 残っ. 自分 触っ 相手 時間 割い 触っ 読ん くれる みたい 言葉 うんうん って."}, {"rating": 3.6, "content": "トルナトーレ 監督 作品 鑑賞 まずは 英題 Correspondence そのまま 思っ 邦題 しっくり くる. 天文学者 エド 恋人 エイミー メッセージ 手紙 残す けど って トルナトーレ 監督 ニューシネマパラダイス フィルム とか 明日 夢見 人々 声 重なっ ただ 技術 進歩 相手 身近 感じ てる. ストーリー 所々 単調 けど エイミー スタント とか コモ 湖畔 綺麗 風景 アクセント エド メッセージ 愛 語る 説教 ラストメッセージ 徐々に 変化 いっ エイミー 将来 考え だろ 感じ. 印象 残っ シーン : エド ラストメッセージ ラストシーン ラストシーン エイミー 髪型 変わっ 新た 将来 進み 始め 様子 描か."}, {"rating": 3.1, "content": "ニュー・シネマ・パラダイス ジュゼッペ・トルナトーレ 監督 作品 オルガ・キュリレンコ 主演 トルナトーレ くれ 観 行く しか 映画 すで 亡くなっ 人 恋愛 描い とても 現代 的 かつ 紙 手紙 交える 手法 亡くなっ 天文学者 教え子 主役 生前 メール 送信 予約 撮り ビデオメッセージ 送る 形 オルガ・キュリレンコ 綺麗 イタリア エディンバラ 景色 美しい 万 光年 先 すで 消滅 星 光 今 見え 言う 意味 非常 テーマ 沿っ ロマン あふれる 映画 でし."}, {"rating": 4.0, "content": "いきなり 男女 濃厚 キス シーン 始まっ いったい どんな 映画 だろ 思っ たら ふたり 会う シーン 何故 大学 天文学 教える 男性 ほう すぐ 死ん しまう からだ. 女性 教え子 アルバイト 映画 スタント エイミー ふたり 禁断 関係 なか 人知れず 熱い 恋 育ん 突然 目 前 消え しまっ 恋人 エド （ ジェレミー・アイアンズ ） 元 死ん はず エド メール 花束 いま 送ら. エド 死 信じ エイミー 行方 追って 家 エディンバラ ふたり 想い出 地 北イタリア 湖水地方 サン・ジュリオ 島 訪れる 姿 見せ 元 依然として エド メール DVD 入り 宅配便 届け. 物語 セシリア・アハーン 原作 映画化 亡き 夫 次々 手紙 届く P.S.アイラヴユー 似 手紙 だけ スマホ メール やら スカイプ やら DVD やら 現代 最先端 通信手段 駆使 さまざま メッセージ 届く. まあ 天文学者 エド マメ 緻密 執拗 驚く ばかり 途中 ちょっとした エイミー 関わる 過去 事件 絡ん 音信 途絶える ミソ エド 行方 もちろん エイミー 自身 自分探し 始まる. ジュゼッペ・トルナトーレ 監督 だけ かなり 練ら ストーリー ちょっと 執拗 思わ 部分 最後 サスペンス 持続 観る. エイミー 役 オルガ・キュリレンコ 文字通り 体当 演技 （ もちろん スタント シーン 含め ） 素晴らしい ちょっと ファン. それと エド 別荘 北イタリア ピエモンテ州 サン・ジュリオ 島 島 レストラン エイミー 供 イタリア料理 かなり 食欲 そそら."}, {"rating": 4.2, "content": "死し 愛情 ユーモア 与え 過去 わだかまり 解決 感動."}, {"rating": 3.0, "content": "CINECITTA 字幕 版 鑑賞 老齢 天文学者 生徒 恋に落ちる 天文学者 急 亡くなっ しまう 悲しむ 女性 元 天文学者 メール ビデオ レター 次々 送ら くる 幕開け 徐々 謎 明かさ 行く 淡々 進ん ゆく 語り口 評価 別れ そう 星 死 人 死 もう少し 絡め 面白かっ のに."}, {"rating": 1.5, "content": "嘘 ッ トルナトーレ こんな 面白く 映画 撮る 訳 嘘 だーー. 本編 予告 やっ てる 以上 事 起き 天文学者 教授 余命 三 ヶ月 しか のに あんな 手紙 書い ビデオ レター 撮っ 恋人 サプライズ 考え 一緒 おる 時間 大切 しろ よ 思う よ 天文学者 だけ ビデオ レター 遺し もう 存在 しない 人 対話 天体観測 もう 存在 しない 星 観測 事 重ね合わ てる 分かる ロマンチック Romanticが止まらない 止まら すぎ 気持ち 悪い あんな 呪い みたい ビデオ レター 若い 女性 残し 気持ち 悪い あと 主人公 スマホ 鳴り すぎ 劇場 図書館 マナーモード こいつ マジ ？ 思う 兎に角 二 時間 バカップル 自己 陶酔 てる 見 させ. トルナトーレ 大好き 過ぎ 反動 ディ スっ しまう."}, {"rating": 2.7, "content": "老年 天文学者 生徒 若い 女の子 一風 変わっ 恋 話 けど 話 ほぼ 全編 停滞 てる そりゃ ぁ 素敵 風 シーン けど そもそも 不倫 よ ね 少なくとも 似 状況 のれ 百歩 譲 って 不倫 いい 納得 深い 愛 全然 見え いやいや サプライズ 仕込ん でる 愛 深い でしょ 言い たい かも しれ けど それはちょっと 違う まぁ 本当に 面白く 笑. 公式 HP 言っ 謎 おそらく だろ なぁ わかる けど 解け 嬉しく 興味 持てる テーマ じゃ いや やっぱり きつかっ. 訳 主人公 スマホ 着信音 頻繁 鳴る けど しつこくっ 鳴っ てる 場所 とか まさに 今 映画館 鑑賞 中 電源 切ろ 言わ てる にとって イラっと ざる なくっ 結構 不快 笑. オルガ・キュリレンコ 体 張っ 頑張っ だけ 良かっ."}, {"rating": 3.5, "content": "とっても ロマンチック 切ない 映画. 一面 星空 だけ カット プラネタリウム みたい. 今 観 中 いちばん ロマンチック かも. 最愛 エイミー 永遠 愛 叶えよ 画策 エド 心 打た. ところどころ ？ 部分 映画 完成度 めちゃくちゃ 高い わけ けれど プラネタリウム 宇宙 好き わたし にとって 雰囲気 味わえる だけ ポイント 高かっ. エド 生き 死ん しまっ 二人 関係 変わら とか （ エド もう 長く 生き 話 ） 僕達 ふさわしく 思っ 言っ 哲学的 詩的 映画 思い まし 楽しかっ."}, {"rating": 3.4, "content": "監督 らしく 綺麗 まとめ しまう 個人的 毎回 不満 けど. 人目 忍び 愛し合う 有名 天文学者 （ 妻子 ） 教え子 突然 学者 訃報 知っ 学者 死後 メール 郵便 見守る タイミング 良く 届け 学者 姿 映し CD-R 届く スカイプ やり取り とても リアル 死 感じ. 病気 学者 愛し 女性 残さ 時間 永遠 愛 伝える 為 手段 尽くし 宇宙物理学 話 ちょこっと 出 来る けど まるで パラレルワールド まだ 存在 いつか 出会える 触れ合える 思える 程 愛し 人 失っ 女 愛 妄執 捉 われ 現実 直面 行く そう 決して ファンタジー ファンタジック 受け止め 場面. 学者 教え子 愛 繋がり 深 感じ けど やはり 学者 娘 （ 家族 ） 非難 受ける 愛 強 そんなに 簡単 許し ちゃ える 思う けど そんなに 愛せる 誰か 愛さ 人 羨ましい 気持ち わかる. 死し たる 恋人 永遠 けれど 永遠 優しい 残酷. ずっと エンリオ・モリコーネ 優しい 音楽 包ま 多少 映画 浮い 見える （ 学者 カミカゼ 呼ば てる 過去 トラウマ スタントマン 仕事 ヒロイン オルガ・キュリレンコ 本当に 美しい オルガ・キュリレンコ 愛でる 作品."}, {"rating": 3.5, "content": "単純 恋愛映画 くくり. 捉える 出来 深い 作品 でし. 本当は 生き どっか 見 てる じゃ 思える くらい 絶妙 タイミング 送ら メッセージ. 謎 解き 映画館 解決. そんな どー よく ちゃ まし. 映画 メッセージ 受け取る きっかけ 過去 自分 認め 未来へ 進も もがき 苦しみ 1 歩 ずつ 進ん いく 成長 物語. もし 教授 生き たら 成長 きた かなっ 思っ み … …. 2人 互いに 愛し合い 理解し合っ こそ 起こっ まさに 奇跡. ただ ちょっと 教授 心配 でしょ ね. 度 姿 変え 会い ちゃっ ^^;. 美しい 風景 星空 スクリーン 映し出さ 見どころ. 空模様 心 模様 シンクロ てる にくい 演出 ね."}, {"rating": 3.3, "content": "トルナトーレ 監督 最新作. 死ん 恋人 送ら くる メッセージ 追いかける 内 新た 道 見出す 物語. まあ 結構 内容 しっかり 自分 色 染め くる トルナトーレ 監督. 死ん 筈 恋人 便り 巡る 旅 サスベンス 的 妖艶. 恋人 量子力学 宇宙科学 準え 語る 会話 劇 ロマンティック. 恋人 失っ 主人公 死者 決別 不変 成長 ドラマ 見せる. ここら 辺 色 付け方 さすが. ただ まあ 前作 恐ろしい 程 尖っ 作品 もう少し 刺激 的 展開 期待 た分 個人的 あっさり 感じ. 鑑定士と顔のない依頼人 異様 よ 笑."}, {"rating": 4.4, "content": "亡くなっ 恋人 主人公 これから 起こる 事 に関して 書か 手紙 メール 届く 絶妙 タイミング. 便り 導か まま ストーリー 進ん いく 中 喪失感 悲しみ 主人公 愛 主人公 自身 心 影 落とし 過去 \"、 向き合う 事 計画 とても 上手く 描か. 涙 無し 観 作品. 死ん 寄り添っ たい 思わ あなた 羨ましい 正確 ありません シーン 出 くる 言葉 個人的 印象 残り まし."}, {"rating": 3.3, "content": "カミカゼ. 天文学者 エド 学生 エイミー 秘密 恋仲. そんな ある日 エイミー 別 教授 エド 亡くなっ 知らせ 聞く. 悲しみ くれる エイミー エド 手紙 メール 次々 届く. イタリア 名匠 ジュゼッペ・トルナトーレ 描く ミステリー ロマンス. 愛 宇宙 命. 美しい 切ない. 全体的 落ち着い 雰囲気. 景色 綺麗 星 良かっ. モリコーネ 哀し 溢れる 音楽 良かっ. オルガ・キュリレンコ 体 張っ. 謎 犬."}, {"rating": 3.5, "content": "星 観察 映画 観る 同じ つまり 光年 先 星 姿 過去 スクリーン 映し出さ 人 今. 絶対 再会 二人 紡ぎ 出せる 愛 物語. そんな 物語 モリコーネ ぴったり. 映画 観 至福 味わえる 作品. ファースト カット 愛 エロス ラスト アガペー. 愛 永遠 超新星爆発 新しい 星 生まれる. 手紙 イエス 言葉 自分自身 許す. ジェレミーアイアンズ 主役 やっぱり 異形 愛 物語 ご 愛嬌. 君の名は。 君 名. 11人 十二使徒. ED END Dead Dad. AMY My Maria. なんて 妄想 しまっ."}, {"rating": 4.2, "content": "ある天文学者の恋文. ニュー・シネマ・パラダイス 名匠 ジュゼッペ・トルナトーレ 監督 最新作. 著名 天文学者 エド （ ジェレミー・アイアンズ ） スタントマン 仕事 こなし 大学 通う エイミー （ オルガ・キュリレンコ ） 妻子 教授 教え子 関係 上 周囲 秘密 愛 育ん. 出張 中 エド いつものように メール やり取り エイミー 大学 講義 中 エド 訃報 耳. 死し 届く エド メール 手紙 動画. 二度と 逢う 叶わ はず のに まるで 今 生き エド. 真実 想い 触れ エイミー 心 行き着く 先 …. 誰 しも 到達 限ら 究極 愛のカタチ 描い 作品. こんな 愛 ぼく 初めて 観. 愛 形 人 けど 作品 描か 愛 在り方 一種 到達 点. 相手 良い 悪い すべて 受け入れ. 自分 相手 想っ 行動. 言葉 しまえ カンタン 容易. 生半可 想い. 上辺 愛 だけ. すべて 抛 だけ 覚悟. 到底 真似 やし. 真似 しよ 成し遂げ はず. たとえ 身 朽ち果てよ 生き 続ける 愛. あんな 奇跡 出来事 起こせる 程 人 愛し 今 だろ. ぼく. 別に あなた 愛 否定 つもり 殆 どの人 思う. もしくは まだ 道 途中 思う. 口 愛 どれ まやかし かも しれ. もしくは 入口 立て だけ 終わっ しまっ かも しれ. ぼく 思っ 愛 あんな 達する. 真に 相手 想っ なけれ. 相手 理解 なけれ. 互いに 愛し合っ なけれ. 不可能. 死 危険 伴う スタント 業 何故 やっ 問わ 際 エイミー 冗談交じり 生 実感 答え. 劇中 エイミー 辿る 道. 言葉通り かも しれ. 知ら ぬ 間 死ん しまっ エド 生. 胸 抱え 想い 解き放つ 得 生. エド 世界 やっ いく 生. それら 手 道. それら 導く エド 死 想い. エド 死の 時 エイミー 迎える 思う. そう 得 安らぎ. そう 互いに 受け入れ 想い はず. だが エド 選ば. 死し 寄り添う 手段. 想い 生き 続ける 手段 模索. 只 ひたすらに 考え抜い. 自ら 死 さえ 愛する 者 差し出し エイミー 生き方 先 未来 案じ. 星 魅せ 二人 繰り広げる 会話 SF 的 ファンタジー 的 匂い 感じ取れる. 劇中 登場 犬 葉っぱ 鳥 すべて 別 次元 いっ しまっ エド サイン かも しれ. 並行世界 存在 複数 エド 達 サイン かも しれ. それら 要素 目 見え 愛 モノ リンク いく. 解き明かさ 宇宙 神秘. 真実 愛 等価 値 かも しれ. それ程 愛 定義 曖昧 不鮮明 漠然と. 人 捉え 方 異なる. 関わら 作品 ひとつ 愛のカタチ 魅せ くれ. あんな 風 人 愛せる 自分 相手 巡り 逢う なんて だろ. 正直 無理 気 しか けれど あきらめ たく. あんな 愛 観 しまっ なおのこと. 哀しく もどかしく 切なく あたたかい. そんな ラブストーリー. きっと あなたの心に 響く 思い. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★ ★ ★. エロ ★ ★ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★ ★ ★. 総合 評価 : A."}, {"rating": 3.1, "content": "あまりに ロマンティック 死者 便り. いわゆる 不倫 愛 どう 描く 身構え 観 引っかかり. スカイプ DVD モバイル 動画 テキスト 画面 物語 単調 教授 いかに それら 送り 続け 想像 任せ 物 足り. 教授 かっこ 良かっ けど 自分 弱っ とこ 見せ 家族 最後 愛し 人 優先 引き際 コントロール 身勝手 しか 思え. トルナトーレ ロマンティック 肌 合わ. エジンバラ サン・ジュリオ 島 風景 映す 映像 オルガ・キュリレンコ 美し モリコーネ 劇伴 仕事 素晴らしい. モリコーネ ほんとに 素晴らしい ！！( 大事 2回. ジェレミー・アイアンズ いつも 溺れ そう 夢中 姿 似合う でし …."}, {"rating": 3.8, "content": "P.S. アイラブユー じゃ ね ？ 思い. おしゃれ 感じ 描く 得意 なー 感じ しまっ. 何故 天文学者. 最初 疑問 けど. 答え 2人 愛 語っ. ステキ 思っ. 星 映像 きれい 幻想的. ただ ウジウジ てる 時間 長 すぎ なー w. ちょい 退屈 ジェレミー・アイアンズ 臭 すぎ ？ 思っ ちゃっ. あと 映画鑑賞 マナー 携帯 電源 切れ 言っ おき. オルガ・キュレンコ マナー すぎ. 携帯 鳴らし 過ぎ. サイレント マナーモード."}, {"rating": 3.6, "content": "大好き ジュゼッペトルナトーレ. エンニオモリコーネ タッグ. 初日 駅 ダッシュ 仕事 後 観 まし. トルナトーレ 監督 魅せる 男 人. 愛 表現 毎度 すごい. 毎回 沢山 愛 テーマ. 時には フィルム 繋ぎ 合わせる 愛. 時には ピアノ 音色 奏でる 愛. 時には 姿 見え 愛. 今回 自分 死後 恋人 愛. ロマンチック でし. 毎回 少し 変わり 者 主人公 けど. 愛 表現 仕方 って 様々 思う. ただ 期待 すぎ しまっ ？. モリコーネ 音楽 沁み まし."}, {"rating": 3.0, "content": "美しく 優しく ロマンティック 映画 でし. 音楽 印象的 映画 全体 柔らかく 包む エンドロール 美しかっ. 関係 多少 チープ CG 目 瞑ろ. 星 別荘 手紙 とにかく 美しく 優しい 観客 愛 包ま 暖かい 気持ち 劇場 後 でしょ."}, {"rating": 4.6, "content": "良い 映画 良い 邦題. 真に 純愛 死し 尚 愛し 続ける. 天文学者 博士 課程 女学生 純愛. 観 良い 天文学者 ちゃんと 恋人 理解 天文学者 行為 ストレス 全く. って 結構 重要 男 勝手 勘違い ないっ 純粋 凄い 思う. 生前 しろ 死後 しろ 天文学者 女心 くすぐる 適切 行動 本当に よかっ. 適切 行動 相手 真に 考え 純粋 愛し 伝わる. 美しい 発想 純粋 愛 描い 映画 じゃ だろ. 激しい 恋愛 求める 人 物足りな 思い 是非 美しい 映画 気持ち 落ち着か ちゃっ ください."}, {"rating": 3.8, "content": "主人公 女性 いまいち 感情移入 ませ でし ロマンチック お話 でし 風景 キレイ."}, {"rating": 4.0, "content": "結果的 素敵 映画 思う. あれだけ 素直 愛し ふっ. 言える なんて …. 娘 同い年 ⁉ ️. 相手 あれだけ 理解 てる なんて そ ー そ ー じゃあ. 感歎."}, {"rating": 3.4, "content": "とても 甘く 感傷 的 愛 物語 ジェレミー・アイアンズ オルガ・キュリレンコ 恋人役 最初 1 シーン 以外 全て メール チャット 手紙 ビデオ レター 会話 しか のに うまく 演じ なぁ."}, {"rating": 2.5, "content": "やはり トルナトーレ 監督 作品 映画館 観 たい 足 運ん …. 好み 問題 すぎ 自分 ロマンチック すぎ."}, {"rating": 3.8, "content": "ある天文学者の恋文. 2016 9 22 公開 イタリア 作品 2016 -2 65. マイ ベスト ニュー・シネマ・パラダイス ジュゼッペ・トルナトーレ エンニオ・モリコーネ 巨匠 コンビ 作品 楽しみ 鑑賞 トルナトーレ 監督 曰く 障害 乗り越える 愛 物語 素晴らしく 謎 めいた 思い 力強 話 言っ てる 通り ストーリー 期待 通り スコットランド エディンバラ イタリア サンジュ リオ 島 ヨーロピアン 映像 美 音楽 やはり 素晴らしい 少し ストーリー展開 平坦 ミステリアス ロマンティック 素敵 作品 オルガ・キュリレンコ 全開 本当に キュート ね. ニュー・シネマ・パラダイス 鑑定士と顔のない依頼人 知ら イタリア 名匠 ジュゼッペ・トルナトーレ 名優 ジェレミー・アイアンズ オルガ・キュリレンコ 主演 迎え 描く ヒューマン ミステリー 音楽 トルナトーレ 監督 作 おなじみ エンニオ・モリコーネ 担当. ある天文学者の恋文 follow cinema movie eiga 映画."}, {"rating": 4.0, "content": "結構 難しい 話 けど 何となく 理解 気. 俺 下手 感想 観 行く 人 減る 嫌 あんま 書か 笑. まぁ 予想 通り 泣い 世界観 結構 好き. なんの 映画 似 てる って 言う. P.S. アイラヴユー もうちょい 深く って 感じ かも. まぁ 観 み ください おじさん 涙腺 結構 来 まし （泣） あんまり 面白 求め 行か ほう 良い 思う. 後 キュリレンコ 美人 すぎ 笑."}, {"rating": 3.0, "content": "娯楽 文学 的 作品 少し ミステリー 調 謎 解き 感傷 的 場面 多い あまり 盛り上がり 無い エンターテイメント 退屈 けど 映像 美しく 気持ち 良い いつか ニューシネマパラダイス 傑作 観 くれる 信じ トルナトーレ 監督 作品 観 続け 海の上のピアニスト 以降 あまり 印象 残ら."}, {"rating": 3.0, "content": "イタリア映画 主人公 女優 味 美人 ♪( ´▽｀) あと 風景 きれい 内容 悲しい 恋愛 筋立て けど 手 混み すぎ 甘い 恋愛 印象 (^_^)."}, {"rating": 4.0, "content": "ジェレミ・アイアンズ オルガ・キュリレンコ 年 差 天文学 研究者 カップル 胸熱 でし. 冒頭 いきなり 濃厚 キス シーン 始まり 2人 関係 すでに 親密 分かり. ジェレミーアイアンズ 演じる エド 病気 死ん しまい 死し 手紙 ビデオ レター プレゼント 等 あたかも 実際 見 素晴らしい タイミング （ 協力 者 ） 送っ くれる 永遠に 好きな人 寄り添う 姿勢 顕著 見 感動 まし. 2人 天文学 携わっ 出会い 共通点 分野 贈り物 天文学 新鮮 知的 かつ ハート ウォーミング 物語 素敵 でし. じ様 好き たまらない 映画."}, {"rating": 3.2, "content": "天文学者 来 時点 かなり 成功. 必然性 非常 納得 行っ. 場面 場面 猛烈 感情 移入 けど. トータル 少々 甘 過ぎ. トラウマ 交え 方 若干 ストーリー 浮い 印象 持っ しまっ. トルナトーレ × モリコーネ 期待 過ぎ しまっ 大きい かも."}, {"rating": 3.3, "content": "犬 ミー・アイアンズ 映画. 個人 的 好み 存分 楽しめ 非常 残念 思う けれども ジェレミー・アイアンズ キュリレンコ もっ 中年男性 若い 女性 恋愛 苦手 まし. 船 場面 かむっ ちゃ 美しい ね. 号泣 家で 存分 鼻水 すすり 観 ほう 良かっ かも しれ."}, {"rating": 3.6, "content": "トルナトーレ 描く 男性 いつも 独特 方法 人 愛す けど エド 例 漏れ 死ん 納得 トルナトーレ っぷり. 思っ ミステリー 感 薄く ひたすら ロマンティック 天文学 ネタ 詩的 台詞 甘い 甘い. モリコーネ 音楽 安定 素晴らし 泣け しまう 卑怯."}, {"rating": 3.3, "content": "映画 的 文学 的 印象 作品. きっと ミステリー 仕立て 語り口 そんな 印象 残し 思い."}, {"rating": 2.5, "content": "ラブロマンス あまり 好き じゃ 人間 感想. 美しい. とにかく 美しい. スコットランド エディンバラ. イタリア サンジュ リオ 島 …. それに オルガ・キュレリンコ. 尽き. 舞台 地 美し ミステリアス ラブロマンス 相応しい. まさに 天文学者 恋. ただ 内容 に関して 不満 残る. 個人的 もっと ミステリー 要素 期待 けれど 内容 ハーレクイン ロマンス. 悪く 言え 甘っちょろい. 心 残っ. 懐古 切な 失っ 心 欠片 憐憫 憧れ 冷め 心."}, {"rating": 3.8, "content": "永遠 愛 体現 男 追いかける 女 映画. 自分 監督 ジュゼッペ・トルナトーレ 映画 好き 3 8点 かなり 依怙贔屓 てる とこ 思い 笑. 世界的 著名 天文学者 エドワード フィーラム （ ジェレミー・アイアンズ ） 教え子 エイミー・ライアン 恋人 関係. 互い エド エイミー 親しく 呼び 合う 二人 関係 イギリス 暮らす 娘 持つ エド 対 場 周囲 隠さ なけれ. それでも 2人 愛 本物 隙 メール テレビ 通話. いつものように エイミー エド 講義 始まる やり取り メール 楽しん エド 違う 教授 教壇 立っ. メール 体調 よく 話す エド だが 前 立つ 教授 突然 エド 訃報 告げる. エイミー 驚き 何より 瞬間 にも エド メール 届き 続け 最も 理解. エイミー 混乱 家 戻る 亡くなっ はず 日 後 送ら 誕生日 祝い 花束 DVD ビデオメッセージ 思い出す. エド まだ 生き 淡い 期待 抱い エイミー エド 家 スコットランド エディンバラ 赴く. そんな 知っ 行く 先々 手紙 DVD 届き 続ける. 前作 鑑定人 顔 依頼人 引き続き ミステリー 調 進む ストーリー きれいな イタリア 地中海 風景 スコットランド 街並み 美しい 音楽 彩ら. もうあ 殺人 さえ 起きれ 火サス よ 笑. ジェレミー・アイアンズ 演技 非常 よく エド エイミー どれ だけ 真摯 向き合っ いたか よく 伝わり. まさに 観る 小説 感じ トルナトーレ 監督 らしい なあ 映画 でし."}, {"rating": 3.0, "content": "試写会 観賞. 教授 不倫 エミリー. 突然 教授 亡くなっ 知らさ 教授 メール 手紙 動画 届き 続ける. 教授 エミリー 思っ 仕掛け いろいろ 謎 明らか なんだか 切なく 心温まる 感じ. エミリー 熟知 本当に 愛し こそ なー 思う. 途中 エミリー 暖炉 DVD 捨て しまっ 動画 見 しまう けど 行動 すら 教授 予見 思う すごい. 自分 最期 愛する人 つかう って 素敵だな. エミリー トラウマ さえ 解決 あげよ 取り計らっ さすが 年の功 感じ."}, {"rating": 3.0, "content": "トルナトーレ 大丈夫 心配. むかし もっと 脚本 良かっ 予算 減っ そう."}, {"rating": 4.3, "content": "素晴らしく 良かっ. 愛 形 スコットランド 街並み イタリア 湖 上の島 手紙 極上 音楽 を通して 語ら. 全身全霊 浴びる 体感 ピュア オトナ 関係性 美し 浴び 続け 心 軽く. はぁ … 思い出し 美しい 余韻 浸. オルガ・キュリレンコ 出演作 中 一番 良い テレンス・マリック 監督 トゥ・ザ・ワンダー 好き けど ジュゼッペ・トルナトーレ 監督 本作 並ぶ 超える オルガ 堪能 出来る. ジェレミー・アイアンズ 老い 魅力的. 音楽 良 過ぎる ヴァイオリン 音色 って 本当に 良い なぁ 改めて しみじみ 感じ 静か 映像 情感 引き立てる 映画音楽 最高 楽曲 揃い 過ぎ 満腹 スコア エン 二 オ・モリコーネ 氏 今作 オーケストラ 編成 エレキギター シンセサイザー 交え 現代 的 楽曲 エン ニオ おじいちゃん 作曲 能力 まだまだ 柔軟 サントラ 欲しい."}, {"rating": 2.6, "content": "試写. 父 娘 歳 離れ カップル 死ん 後 元 メール やら 手紙 やら わんさか 届く っていう 話 けど さっぱり 意味 わからん 雰囲気 うまく ごまかし だけ だろ ジュゼッペ・トルナトーレ P.S. アイラブユー みたい 期待 のに. あと 映画 スタント バイト てる けど そんな カミカゼ って あだ名 つけ てる なんか カチン 命懸け 仕事 みんな 特攻 なのか ？ 日本 公開 想定 かも."}, {"rating": 3.6, "content": "ちょっと 複雑 内容. 星 なぞらえ 恋愛 とても ロマンチック 最後 とても 切なく けど こんなに 愛さ たら いい (^^). 音楽 とても 良かっ."}, {"rating": 3.8, "content": "９月 ４ 本 目 試写会 ある天文学者の恋文 ニュー・シネマ・パラダイス ジュゼッペ・トルナトーレ 監督 新作. 大学生 エイミー 指導教官 大学 教授 エド 不倫 関係 ラブラブ 仲 ところが エド 突然の死 知らさ 憔悴 日々 送る エイミー 元 エド メール 手紙 届く エド 本当に 死ん ？ エイミー エド 訪れ 地 訪ね 謎 解く 旅 出る. 前作 鑑定士と顔のない依頼人 大 ヒット ラスト 賛否 本作 同じく ミステリー 仕立て 老人 若い 女性 恋愛 描い ただ 老いらく 恋 行方 究極 純粋 見る 気持ち 悪い 感じる 見る 人 年齢 性別 経験 大きく 変わる だろ. 最後 なぜ 天文学者 恋文 死し 後 届く 明かさ あまりに 綺麗 まとまり 方 上手い 唸っ イタリア 湖水地方 風景 エンリオ・モリコーネ 音楽 たいへん 美しい 大人 あなたに オススメ."}, {"rating": 4.8, "content": "試写会 鑑賞. オルガキュリレンコ ジェレミーアイアンズ 出演. 映像 まるで 絵画 見 てる 様 音楽 素敵 映画. 久しぶり 映画 見 涙し まし … もう一度 映画館 見 たい 思っ 作品. カップル とか 見る いい けど 個人的 一人 余韻 浸っ 見 たい 作品."}, {"rating": 3.4, "content": "エド エイミー 向ける まなざし 印象的. 2人 ともに 過ごし シーン 冒頭 だけ 美しい サン・ジュリオ 島 過ごし 2人 想像 気. ラスト 前 向い エミー 強く 美しかっ."}, {"rating": 4.0, "content": "試写会. エド 好き なんて エイミー ただ 枯れ 線 なのか ？ ？ って 思っ 観 けど エイミー 過去 繋がっ なるほど 枯れ 線 しょうが まし. 許さ 恋愛 けど むしろ 応援 たく ちゃ だって 純愛 そのもの. 自分 死ん あと 残さ 愛する人 緻密 計算 つくさ 手紙 まだ いい メール に関して 事 かい って 突っ込み たく マイナス 一点. 残る 点数 二人 無償 愛 捧げ. アイラブユー."}, {"rating": 3.5, "content": "とにかく ヒロイン 女優 見惚れ しまい まし. 散りばめ 星 イメージ イタリア 小島 風景 すごく 自分 好み 雰囲気 美しい 映像 大 満足. ただ 奥さん 語ら どうしても 気 しまっ. 設定 ピュア ラブストーリー 見る 自分 ちょっと 難しかっ. 最後 前向き 感じ ラスト 良かっ."}, {"rating": 3.3, "content": "設定 的 p.s. アイラブユー みたい 感じ. なぜ 不倫 設定 ？ 教授 家族 どー ？ 寛容 すぎ つっ ー ？ ？ 奥さん 生き てる よ ね ？. 随所 出 くる 島 とても 綺麗 ゴロゴロ 休み 欲しい 笑."}, {"rating": 2.4, "content": "当人 達 すれ もう 宇宙 規模 めくるめく 愛 世界 目 前 拡がっ かも しれ 一 歩 引い 見る ごくごく 小さな世界 しか 生き 二人 種 狂気 満ち 真実 恋愛 ごっこ. とにかく まどろっこしく そんな 用意 周到 準備 暇 もう 直ぐ 打ち明け 一緒 過ごす 時間 たっぷり とっ 方 いい 思っ. 家族. 主人公 マナーモード 習慣 づける べし."}, {"rating": 3.5, "content": "レンタルショップ ミステリー 作品 棚 並ん. ミステリー いえ ミステリー. どちら ラブストーリー 色 方 強い. 他 方 レビュー 見る 評価 個人差 大きく 出る 面白い. 鑑賞 中 何度 泣い しまい まし. 天文学者 教授 恋人 教え子 遺し 数々 メッセージ. もうすぐ そば 居 恋人 必死 未来 考え 様々 方法 手紙 贈り物 遺し いく 数 日 ひと月 数カ月 以上 先. こんな 遊び心 手 込ん 愛情表現 だろ. だけ 深く 愛し 感じ. 深 すぎ 周り 人間 羨望 まなざし 向ける ぐらい. 愛する人 重荷 いつ 切り離せる 手段 作る 忘れ. 愛情 一つ. 著名 天文学 者 教え子 2人 語らい 中 常に 天文学. 教授 自身 病気 星雲 例え 愛情表現 中 天文 物理学 的 表現 含ま 何より 死後 主人公 届き 続ける メッセージ 贈り物 超新星爆発 起こし 星 そのもの 消え 届き 続ける 光. 教授 遺し 優しさ 溢れ メッセージ メモリーカード 中 意図 残さ 苦悩 観 だけ 涙 止まら. 残さ 人 置い いく 人 ツラ. 自分 にとって ショック わけ とびきり 心 苦しく わけ なんと ただ ひたすら 涙 零れる 作品. 泣き すぎ 作品 細部 印象 ぼやけ しまう ぐらい. 後 レビュー 見 なるほど そう いえ 奥さん って どこか なぁ. 子供たち 出 けど 奥さん 生き てる … ？ ？ って ぐらい 存在感."}, {"rating": 4.2, "content": "一度 途中 見 退屈 見る やめ 映画 キレイ 景色 リアル 演技 印象 残っ 再 鑑賞 …. やっぱり ヨーロッパ 景色 美しく 演技 思え 悲しみ 伝わっ 2回目 感想 退屈 万人 ウケ しない だろ けど 感情 丁寧 描か すごく 美しい 映画 思っ. 他 10人 エド 未来 教え くれ 沿っ 手紙 書い とか SF 的 要素 なー 途中 思っ けれど そういう 物語 無理 盛り上がら 要素 キレイ 映画. 高まる 感情 学び 無く 静か 愛 悲しみ 浸 映画."}, {"rating": 3.6, "content": "やあ カミカゼ. 脱 物質 化 試み 失敗. 君 この先 ずっと 僕 耐え なけれ. 時空 次元 基づく. 多元宇宙 無限 生 中 10人 別 自分. 君 思っ 抱きしめ. 決して 見捨て しない. 君 自分 消し がっ. それなのに 消え いく 君 周り 人間. だが 二 度 死ぬ. ＿. 永遠 愛 永遠 二人 死ん 星 残 光 瞳 届き 続ける 限り. 医者 言 正しい 思う やっぱり どこか 自己 中 思う 人間 みたい とこ よ ね 欲 持つ 結局 利他 行為 自己 根底 お互い 綺麗 だけ じゃなくて 感情 面 含め 綺麗 だけ じゃ 部分 赤裸々 描い 良かっ 幸せ って ナンジャラホイ. 父親 顔 恋人 顔 見る 辛 すぎ. 星 状 細胞腫 病気 星. オッタヴィオスキ. せめて マナーモード おけ 良い 思わ 音 でっかい し笑. 街並み 風景 綺麗. 会話 知的 すぎ 言い回し とか 知性 現れ ね. オルガ・キュリレンコ （ エイミー 役 ） 6 ヶ国 語 操れる 美人 定評 国 ウクライナ 出身 モデル 活躍 後 薬指の標本 （ 04 ） デビュー すごい 薬指の標本 だけ じゃなくて 全身 石膏 取り たく 気持ち わかり わあ. ショーナ・マクドナルド （ エド 娘 ヴィクトリア ） ブロンド しっとり 重 め 美し プラチナ ブロンド 髪 色 中 最も 多毛 っていう こういう 高い 絹糸 束 流れる パサパサ とか サラ サラ とか 言い表せ 魅力 的 ヘア 生粋 ブロンド わから けども. ＿. 僕 十人 エド."}, {"rating": 3.8, "content": "終わっ しまっ 別れ 期間 必要 無理矢理 次 ステップ 進ま."}, {"rating": 3.9, "content": "ジェレミー・アイアンズ オルガ・キュリレンコ とても 良い. 冒頭 ホテル シーン 教授 目線 撮っ 興味深い 目 映る 主人公 魅惑 的 女性 それ以降 主人公 目線 映る 少し 違う 教授 同様 目 通し 教授 男 父性 優っ 気 二人 愛 内訳 違い 表し 感じ. 盤上 駒 配置 あらゆる 手 想定 動かす 一体 通り 想定 だろ. 死 星 インスピレーション 受け 話 生み出す 感性 凄い."}, {"rating": 2.8, "content": "とっても もやもや 限度 超える 依存 こんな たら 次 恋 進め 思う くらい 大好き 思える 人 出会え 素敵 思う 若 考え 死に ゆく 自分 見せ 死ん 寄り添い 永遠 別れ 告げ 思う とっても 切ない 奥さん 他界 てる とか 不倫 じゃ たら よかっ なぁ."}, {"rating": 3.5, "content": "ジェレミー 目当て 見 まし. 音楽 映像 邪魔 しない 映画. 雰囲気 つくり 美しい ね. キャスティング 妙. 瞳 宇宙 海 感じる とっても しっくり まし. 夢物語 けれど エド ロマンチスト 憧れ しまう まあ 不義 題材 少し 蟠り 残る こういう 作品 作り たく 気持ち なんとなく わかり. 天文学者 と死 愛 って とても 美しい テーマ ロマン 塊 よ ね. 天文学 文学 最高 題材."}, {"rating": 3.3, "content": "なぜ 死ぬ 女 ほう 思い込ん 勝手 驚い. 娘 協力 的 中 繋がら. 愛 人 心 動かす って わかる わから. 一時期 スタントマン たかっ ふと 思い出し."}, {"rating": 3.4, "content": "男女 だけ じゃ 才能 理解 愛し合える 相手 巡り 逢える 稀有. 教授 教え子 不倫 書い しまう 陳腐 けれど. もちろん 許さ 関係 分かっ だからこそ 過ち 到る 感じ. もっと 早く もっと 長く. そうしたら 本当 パートナー なれ 辺り 教授 にとって 確定 だろ けれど そう. 自分 死ぬ. 未来. 純愛 エゴ たぶん 両方 どう しよう 部分 感じ. 良い 意味 美しい 画面 景色 音楽 キャスト 淡々 眺め 映画. 追記. しばらく 考え 試験 目前 自分 死 与え しまう ショック 考え 無事 卒業 考え 思え. 自分 死後 生き いける 土台 作る."}, {"rating": 2.5, "content": "いやぁ ジェレミー. イケオジ 感 最高 💕. またもや 内容 不倫 やっ けど. 最近 観 てる 作品 不倫 率 高さ よ 笑 😂. 不倫 大学院 教授 生徒 話. 今回 不倫 中 話. 教授 病気 亡くなる 物語. どんどん 始まる けど. まぁ エド ロマンチスト 賢 い人. やっ な～っ 印象 w. エイミー 事 よく 知っ てる こそ 出来る. 数々 贈り物 メッセージ. ロマンチック ちゃ ロマンチック やっ ☺. 上手く いきすぎ じゃ ？ なんて. 無粋 感想 黙っ 笑. あと エイミー 意外. モテる 笑. ただ エイミー 選ぶ どう. 別 問題 って 感じ 終わっ 印象. ラスト やっ な～ 🐧. ロマンチック 良かっ けど. ミステリー 違う よ. ラブストーリー よ 内容. って 感想 思っ ちゃ うかっ. 今回 スコア 🐨."}, {"rating": 3.4, "content": "死ん 人 メール 手紙 くる p .s アイラブユー みたい 映画. あっち 方 リリコ 好き. おっさん ロマンチスト すぎる くらい 印象."}, {"rating": 3.5, "content": "ジェレミー・アイアンズ. ひたすらに 素敵. もっと 早く 君 出会わ. もっと 長く 君 過ごせ. 僕 過ち. 永遠 命 失う のに 十分 理由. って 泣け."}, {"rating": 3.6, "content": "博士 緻密 計算 自分 重い 気 けど 会っ 過ごし 欲しかっ 思っ しまう."}, {"rating": 4.7, "content": "初っ端 ちょっと 際どく 居 たたま けど 個人的. 映画館 予告 友達 タイトル 惹か 待ちわび 鑑賞 ラブストーリー. 決して 純愛 不倫 関係 公認 ？ 不思議 関係 真 メッセージ 探る 観. 年 親子 程 離れ 恋人 なぜ 主人公 選び なぜ 死 告げ. 常に 冷静 先見の明 ごとく ユニーク 恋文 届け いく 一方 やっぱり 自分 体 この世 離れ いく ひしひし 感じ 笑顔 張り付け 葛藤 ビデオ 撮る 姿 見 もう 涙 溢れ 出し. 悪い けど 想い 寄せる 壁 高 すぎる なぁ. やっぱり 主人公 ちゃんと 幸せ 欲しい 後 どう 過ごす 想像 広がる. 知り たい 知り たく."}, {"rating": 3.5, "content": "マメェ ......！. 愛 ちょっと 重い. 素敵 教授 ジェレミー たら 嬉しい けど な！. もう 会え のに 辛 すぎる. 観 てる 最終 的 重さ 慣れ 素敵 教授 ？). エイミー 己 解き放っ 成長. いく 素敵 やん. 古風 大人 ラブ ファンタジー すね *:.｡*･ ゜. 教授 側 たら 老い と死 テーマ けど ね ベテラン トルナトーレ 監督 こそ かね. エイミー 思い出 閉じ込め おく じゃ 未来 事 ラストシーン 感じ させる 救い. 周囲 人 優しい 画面 青み. がかっ 感じ 教授 自ら カット. シーン 見つける 場面 良かっ. モリコーネ 音楽 優しさ 引き立てる. スタント シーン ちょいちょい. 面白かっ. あと マナーモード お願い."}, {"rating": 5.0, "content": "随分 前 無 星 まだ 輝い 見える エド 無 あと エイミー 輝き 放ち 続け てる."}, {"rating": 3.6, "content": "告白 すべて 映画鑑賞 一点 挫折 動機 言っ しまっ いい 至って 凡庸 愛 喪失 経験 過ぎ 同時に 人生 後 にも 先 起こり 得 光 闇 記憶 違い 確信. 死ん しまっ 恋人 手紙 届く 今作 ストーリー 相通 ずる P.S. アイラヴユー 映画 頃 劇場 観 思い出す カップル 女子高生 埋まる 客席 中 嗚咽 漏らし 涙 とめどなく 流れ落ち 仕方 絶望 痛み 恐怖 押しつぶさ 日々 昇華 時間 だけ 救わ 気 種 映画 原体験 言える くらい 初めて 味わう 類 感情 揺れ 映画 貪る 観る. 年 経ち 何本 映画 観 抱き 続け 美しい 悲しみ 本当 救い 場 慰め 混同 思わ 事実 今日 こんな 恋愛至上主義 的 ロマンティシズム ナルシシズム 色濃く 映し出す 映画 肯定 目 潤ま 自分. 永遠 愛 不可能 性 論証 得 問い だけ 無限 いくつ 広がっ いく ばかり. いつまでも 出口 迷路 もはや 存在 時 断片 向かっ 愛 細切れ 言葉 囁く しか 日々 変わり. もう 消滅 星 周回 軌道 上 延々と 漂う … …."}, {"rating": 4.5, "content": "年 差 不倫 相手 死 届く 手紙 謎 っていう もう 好き 設定. 死な 突然 消え なくなっ しまっ 感じ あまり 悲しい 感情 ピン 来. 病魔 苦しみ ビデオ レター 撮影 シーン いっきに 死 現実味 帯び 気付い たら 号泣 でし. たいへん 好き 作品."}, {"rating": 3.5, "content": "映画 キュリレンコ 認識 まし. オブリビヨン 出 たよう 気 つき ませ でし. もっと 前 007 にも 出て な～. やっと 中 結び付き まし. ストーリー 謎 解き らしい. 教授 死 知っ あと 手紙 届く. 1 通 …. 愛し 証明 かも しれ. 止める 自分 選択 出来る わけ いつ 続く ？. 教授 自分 死 知っ 準備 すぎ 感. 謎 ホラー じゃ ？ 思っ しまっ. 亡くなっ 後 届く 映画 他 いけ よ 共感. 縛ら てる みたい よ 😅. ジェレミー しつこ そう もん ね. ファン 方 ごめんなさい. 早く 前向 あげよ よ."}, {"rating": 3.5, "content": "淡々 起承転結 はっきり 話 のに すごく あっという間に 感じ. すごく 特徴的 のに 何故か 映画 しか 雰囲気 強く 観 後 幸せ なれる 映画 ハッピーエンド けど. 最後 シーン 結局 主人公 一生 恋人 忘れ まま っていう だろ なあ. 妻 出さ あえて 生々し 感じ させ."}, {"rating": 4.5, "content": "記録 ラブストーリー. 亡くなっ 後 届く メッセージ 相手 事 知り 尽くし 出来 光 放た 届く 時 光 放っ 星 死ん そんな なぞらえ かた ステキだな 思っ."}, {"rating": 3.5, "content": "教授 行動 最期 言葉. 愛し い人 君 おかげ 僕 最後 3 ヵ月 とても 美しかっ. モラル 背い しまう 強い 愛 感じ. すでに 消滅 星 光 エイミー 届く 教授 愛 切ない."}, {"rating": 2.3, "content": "教授 子ども 既婚 者 エイミー 教授 娘 同い年 かつ 元 (?) 教え子 設定 強く 引っかかっ しかも 作中 そんなに 辺り 突っ込ま 教授 愛情 強 強調 白け しまっ 教授 娘 急 エイミー 協力 的 主人公 都合 よす ぎて げんなり 自分 つらさ 主張 エイミー にも )。 エイミー 図書館 劇場 頑 携帯 マナーモード 謎 自分のために まわり 振り回す あまり 気 同士 カップル … 思っ 終わっ 感じ."}, {"rating": 3.4, "content": "全体的 暗く 見所 まま 終わる エイミー 謎 ？( 両親 確執 サプライズ 要素 トルナトーレ しから ぬ 作品 驚き."}, {"rating": 1.0, "content": "ストーカー気質 おじいさん 教授 偏屈 性格 ゆえ 同年代 ソリ 合わ 女学生 ラブストーリー. 天文学 絡め なんとなく キレイ お話 見える けど ふたり 周囲 迷惑 顧み 過ぎ 不快感 先 立つ. いい 年 こい じいさん 身勝手 身 預ける 主人公 正直 キモい. 教授 娘 最終的 主人公 受け入れる けど 当初 抱い 嫌悪感 持ち 続け よかっ じゃ. 身内 死 そのもの 重大 時 のに 死後 自分 同 年齢 女性 愛し合っ なんて 普通 感覚 拒否 反応 示し 当然. なのに 主人公 自分 あなた お父さん 間違っ わ 的 態度. そんな 抱え 子育て 込み 日常 送る そりゃあ 受け入れ 楽 しまう しか. お話 受け入れ まま 終わる けど 数年 後 果たして 同じ 受け入れ 続け ？. 時間 経過 ようやく 本当に 冷静 なれ 時 一度 受け入れ しまっ 事 自己嫌悪 襲わ 諦念 感 苛ま どちら 気. 来 主人公 教授 死 乗り越え 同年代 男 人 恋愛 始めよ とい ラスト 前向き 描い 輪 かけ キモい. だらし 体型 カップル 性交渉 見せつけ 不快感 残っ."}, {"rating": 2.7, "content": "さぁー どう よ 笑. 鑑定士と顔のない依頼人 非常 好き 期待 でし. どう ？ コレ. なかなか 問題作 本人 同士 いい 思う 家族 立場 笑 既婚 設定 ？( 笑 PC レター 弟 ？ 初 登場 時 ？ って まし 笑. おい じ ー. 全て 見通し ラブレター プレゼント ーースゴ 知り つくし てる 能力 カラクリ 知る 思っ まし カラクリ じゃなくて 予想 ？ むり ーーー 笑. 後半 終盤 にかけて 恋愛 残し たい っていう エンディングノート 方向 転換 そんな 感じ まし オイラ って 思っ けど ビデオ レター 恥ずかしすぎて そう 笑 残す 別 ね. 音楽 景色 最高 でし 気持ち いい 街 だー 行き たい 歩い みたい. 片道切符 恋 ドラマ でし. マナーモード 大事 はね イライラ 笑."}, {"rating": 3.9, "content": "タイトル 気 何となく レンタル. しょっぱな すん げ ぇ 始まり 方 思っ w. エド 死 えっ って. エイミー 表情 切ない なんの って. 後半 めっちゃ 良かっ. 2人 愛 深 まじまじ 見せ 大事 存在 よ ね 辛い 泣く. ただ 重く 暗い シーン 長い 🙇. P .S アイラブユー もう 1度 見 たく."}, {"rating": 2.0, "content": "ネタ P .S アイラブユー 同じ 死ん 恋人 メール プレゼント 届き 悲しみ どん底 立ち直っ 行く お話し. トルナトーレ 監督 音楽 モリコーニ だいぶ しっとり テイスト 仕上がっ てる. コンビ ならでは 絵 作り 色味 流れる 音楽 実に 綺麗. ラスト 他 男 誘い 受ける 前向き 急 過ぎ しない …。. 手紙 動画 内容 って 自分 とらわれ 新しい 恋 見つけ 幸せ 事 目的 よ なぁ. P .S 主題 感情 外 広げ 行く 感じ どれ 愛し 言う 感じ 2人 世界 言う 内 入っ 行く 感じ 釈然と しない. まぁ 不倫 なぁ …. 天文学者 らしく 観測 星団 （ ？ ） すでに 無い 物 死ん 星 メッセージ 手紙 動画 結びつける あたり ロマンチック."}, {"rating": 5.0, "content": "星 考え すぎる 頭 中 星 病気 そんな 風 考え なんて さすが 天文学者 痺れ. 教授 エミリー 言う 言葉 全て 愛 詰まっ 胸 ぐっと 苦しく こんなに 深い 愛 持っ てる 人 なかなか いない って 通り 思う. 心地よい 音楽 ロマンティック ストーリ 合わさっ 最高 泣け まし. とても 好き 映画."}, {"rating": 3.2, "content": "億 光年 先 消滅 星 光 今 見える 自分 人生 やっ み 学者 恋人 話. 愛 いろんな 表現 方法 ね ヒロイン 綺麗."}, {"rating": 2.2, "content": "こんな タイトル ついてる. 純愛 かかと 思っ たら. まさかの 不倫 （笑）. 不倫 のに こんなに. 好き きっかけ かも. いきなり. 感情移入 出来. 手紙 とか メール 死ん のに. 送ら くる 理由. あっさり すぎ. あと 割と 博士 重く. 共感 出来. 不倫 肯定 的. よく 分から. __."}, {"rating": 3.6, "content": "ジュゼッペ・トルナトーレ 監督 やはり 愛 映画 撮る 人 改めて 思い まし 今回 映画 こんな にも 人 愛せる 心 底深い 深い 深い 深い 愛 天文学 星 輝き リンク 詩的 雰囲気 強め 思い. 今 見 星 輝き 光年 かかっ 届い … 星 無くなっ てる かも しれ 今 見 過去 メッセージ."}, {"rating": 3.3, "content": "最後 ビデオ レター 後ろ姿 シーン 最後 最後 振り返る ？ 思っ 最後 後ろ姿 まま. 新しい スタート きれる 配慮 ？. 新しい 人生 スタート 恋 始まり 思わ ラストシーン でし."}, {"rating": 3.3, "content": "手紙 だけ メール 動画 届く 現代 版 P.S. アイラブユー 場面 風景 ただただ 美しく さすが ジュゼッペ・トルナトーレ. ストーリー ちょっぴり 感情移入 😔 死後 愛する人 メール 動画 送る 愛 束縛 一方 的 想い しか …. まだ 早かっ 年老い 観 たら 愛について 考え方 変わっ かも … ☺ ️."}, {"rating": 3.0, "content": "そもそも かなり 年 差 愛情表現 MAX 陶酔 教授 恋文 日本人 たら 感情移入 なんて 出来 もん なかろ 疑心暗鬼 観 まし. しかも 不倫 ？. 子供 同い年 ？. 妻 どう ？. 男 どれ だけ 色 ボケ しとる じゃ. 金 名誉 くらい 出来る ねー 思い 中盤 戦 突入. 不覚 秘密 SDカード 見つかっ あたり 怒涛 涙 止まら 久しぶり 映画 泣い しまっ. 惹か 多少 父親 コンプレックス …。. 後半 涙 落ち着き まし とにかく 思う これだけ 自分 感情 素直 好きな人 事 考え って 凄い …. まさに 羨望 眼差し. 娘 側 人間 許せる 言わ 寛容 なし. まぁ 結論 男 ファンタジー 映画 しか みえ. 鑑定士 顔 … 最終 的 BAD END けど 叶え やっ 的 笑. 綺麗 描か すぎ 周り 見え 自己 中 そのもの. みんな 教授 愛し そんな 絶対 得 だろ 思う 冷たい 女. もう少し 出会い お互い 惹か エピソード たら よかっ. 実際 原作 そう ちょっと 物語 リアリティ 欠ける. 恋愛 没頭 み たい 気分 乗じ スコア 3."}, {"rating": 3.1, "content": "可 無く 不可 無く ？. １ 年 経っ のに 覚え おら ^^;. 皆様 レビュー 記憶 辿り まし. ２ 人 関係 展開 そう ？ 基本 アイディア よい 思う ちょいちょい ？ 事柄 結局 感情移入 中途半端 しか ハマら. ヒロイン 気持ち わりと 分かり 映像 きれい."}, {"rating": 4.5, "content": "予告 観 想像 近い 遠い. ストーリー 的 確か 解せ 部分 エド 奥さん 全く 出 こ けど 丸 無視 ？ ？ って 思っ. 娘 憎しみ 羨望 変わっ っていう シーン いやいや 昼 態度 差 どうし たって けど こんな 風 思い 変える 深い 愛情 って どんな だろ. ただ 人 人 繋がり 強く 感じる 映画. 最初 なんだか なあ って 思い 観 けど 途中 ラスト ずっと 涙 流し っぱなし でし ねえ. エド 深い 愛情 優しさ 当て 笑. 湖 捨て SDカード 残っ エド 本音 涙 苦しく まし. ラストシーン 最後 ちょいちょい 出 あの男 人 うまく いっ ほしい なあ 絶対 エイミー 大事 くれる めっちゃ いい やつ 思う 笑. 好み 凄く 分かれる 思い 母 ダメ でし. 1つ 愛 思い. 兎に角 周り 人々 みんな 温かく 優しい. ただ エイミー 鑑賞 中 しっかり マナーモード ね 笑. あーあ こんな 風 愛さ み たい もん 笑. 大 恋愛 不倫 じゃ たら 憧れ よ ね."}, {"rating": 3.6, "content": "P.S. I love you. ただ 最後 方 セリフ よかっ. 悔い 人生 誰 一つ 悔い 残す. 悔い あなた もっと 早く 会え よかっ."}, {"rating": 4.5, "content": "映画館 観 BD. 本当に 魔法使い 教授 垣間見 える 病気 闘い 思わず 涙。. 歳 差 遠距離 秘密. エミー 揺れる 感情 エド 想い 少し ずつ 受け入れ いく 2人 感動."}, {"rating": 4.8, "content": "とんでも ロマンチスト 映画 笑 (「 ロマンチック 映画 笑. 台詞 日本人 言っ たら ただ クサ 終わる だろ. 天文 って ぐらい もっと キラキラ 純粋 ラブストーリー 思っ たら 初っ端 不倫 モノ かい っていう ね 笑. 冒頭 ラブシーン もうちょい ライト よかっ せい 下卑 作品 じゃ って 先入観 ラスト 素直 気持ち 観. とはいえ 全体的 好き 高 評価 つけ まし. あと ちょっと 長く 感じ 登場人物 極端 少ない 飽き 思う. 実は 半年 くらい 一番 楽しみ 映画. 理由 タイトル 惹か. 小バカ てる けど 惹か 自分 一番 ロマンチスト かも しれ 笑."}, {"rating": 4.0, "content": "不倫 綺麗 描き 過ぎ けど 気 ぐらい 見入っ しまう. 風景 情緒 美しい 台詞 おしゃれ. 決して 日本人 じゃ 言わ あろ 単語 ポンポン 出 くる. 途中 図書館 メール 男 友達 食事 中 メール 逆 笑え. こんなに 愛し 愛さ 事 もう だろ なぁ."}, {"rating": 4.0, "content": "人 勧め けど 気分 的 タイタニック 次 博士と彼女のセオリー 上 くらい ランクイン. 死に 向き合う 自分 生 向き合う ルーツ 辿り 親 赦す. 愛する人 残し 死に たく 愛する人 永遠 残し たい 自分 生き いける. 自分 後 世界 新しい 一 歩 踏み出し くれる きっと 永遠 愛. 湯を沸かすほどの熱い愛 男性向け ファンタジー たら 女性向け とにかく 超 ロマンス ベース 不倫 だし. 愛する人 永遠 閉じ込めよ ダゲレオタイプの女 後 見 せい 余計 心 洗わ. CG 技術 低 そもそも 不倫 一旦 忘れ. 強いて 言う カッと 物 燃やす とか やめ ほう いい 思う 頼む 観劇 中 くらい マナーモード ください 携帯 依存症 すぎ. 今 会え たいした 問題 かも しれ 億 年 昔 消滅 星 光 今 私たち 目 届い. you are galaxy."}, {"rating": 3.9, "content": "愛する人 残し たい 残さ 人 重荷 たく. 選択 余地 残さ 人 知り たい 思う だろ 自分 だけ 向け メッセージ. そっと 愛について 考えさせられました. 宇宙 見 続け 過去 星 爆発 = 死 研究 教授 こそ 自分 死後 届く メッセージ 最期 時間 使っ 感じ まし."}, {"rating": 4.1, "content": "心 締め付け … 観 苦しい. 最愛 人 亡くなる って どんな 感じ だろ 人 自分 過去 事実 知らさ 気持ち. わたし エイミー みたい 行動 かしら. see you soon って 言葉 怖く. 自分 保っ 何事 強く なきゃ いけ ね 笑."}, {"rating": 3.0, "content": "エド 11人 エイミー 11人. 人 命 永遠 1つ 過ち 永遠. 波 普通."}, {"rating": 3.0, "content": "p.s. I love you 似て非なる 作品 ？. 作品 不倫 p.s. I love you いい かも ？ (^◇^;)."}, {"rating": 3.5, "content": "窓 張り付い 葉っぱ 物言い たげ 見つめる 黒ラブ 列車 並 走 飛ん 鳥 なんの 意味 だろ ？ ？. 読み取れ だけ ？ ？ 気. 監督 年齢 重ね 死ぬ 前 数 年間. 幸せ 溢れ 言っ 死に たい だろ 思っ. 終わり 良けれ 言い. 最後 最後 美しい 日々 言い 切り たい. 自分 まだ 存在 振る舞う 文字 誰か 口 語ら 思い出 方 柔らかく 鮮明 思え. 映像 もうい っていう 喪失感 強調 気 不思議."}, {"rating": 3.9, "content": "不倫 題材 けど とても 幸せ 気分 終わ 映画 でし. 冒頭 除い ウルウル 来る 場面 多く 死ん 寂しく 努める 姿 感動 まし. 途中 出 くる 犬 ブッチ 枯れ葉 鳥 見守る 10人 エド １ 人 ブッチ 印象 的 でし. 他 出 くる 人たち 魅力 的. ただ 手紙 メール 送る システム どう やっ てる 気 まし."}, {"rating": 3.7, "content": "なんだろう 匂い 立つ トルナトーレ 感. 死ん 星 メッセージ 今 受け取っ. 愛 深 すぎ ちょっと ストーカー みたい けれど 天体 絡む なんだか ロマンチック 感じ. ジェレミー・アイアンズ いい 歳 とり方 なあ."}, {"rating": 4.5, "content": "美しい 映画 出 くる 街 素敵 ストーリー 良かっ. エド 愛 はんぱ 若く 美しい 恋人 残し 逝く かなり 辛かっ だろ 思う. 色々 届く タイミング すご すぎる 計算 てる 相手 ほんとに 理解 ピッタリ 思う. 図書館 ご飯 逆 けど 逆 たら ピッタリ タイミング すごい. 記録."}, {"rating": 2.7, "content": "自分 死 有効活用 ショック 療法 様. 愛する人 あげ いって 気持ち やっ だろ けど なんか 嫌らしく 思え いつ 止め いいよっ なんか ムカ つく. エイミー 家庭の問題 解決 エド 生き たら もっと 時間 かかっ かも しれ 半年 改善 良かっ かも エド エイミー 関係 続く あまり いい 思え. 結果的 うまく いっ よかっ けど. エド 娘 男性 夫 ？)， エド 息子 女性 ベビーシッター ？) 揃っ 映る シーン もし シッター 母親 たら エド 本当に 最低 けど 娘 息子 だけ エイミー 卒業 式 来 シッター 判断 まだ 点 エド 許す 家族 にとって いい 父親 言い がたい だろ けど ね. 犬 エド そっくり 思え."}, {"rating": 3.8, "content": "天文学者 恋 話. 死 恋人 分かつ 1番 レベル 低い かも しれ たとえ どちら 死ん 2人 関係 起き 同じ 言っ 天文学者 言葉 忘れ. 死 向こう 側 少し 長く 愛する人 側 あげよ 準備 費やし 最期 独り 時間 瞬間 愛 溢れ 違い エンニオモリコーネ 静か 音楽 胸 しみ. . . . . それにしても 何で みんな オルガキュレリンコ 脱が がる だろ って トルナトーレ 監督 いつ ミステリー 系 だろ シチリア！ シチリア！ くらい ニューシネマパラダイス 同じ 空気 感 けど 鑑定士と顔のない依頼人 一気に ミステリー ミステリー 雰囲気 とっても 好き けど まだまだ 映画 撮り 続け ほしい なあ."}, {"rating": 3.5, "content": "親子 年 離れ カップル 男 突然 亡くなっ しまい 失意 どん底 主人公 男 どんどん 手紙 メール 届く なぜ 謎 究明 あっちこっち 主人公. 予告 グッと まし 本編 観 年齢 差 驚き 女 ファザコン 理解 けど 男 一体 どういう つもり かしら ？ 娘 心配 … いやいや 実 娘 心配 しろ よ って やっぱり 若さ なのか …. あと 主人公 学校 バイト そっちのけ 謎 究明 勤しむ けど 資金 って 得 だろ … とか 男 メール 手紙 偶然 性 ファンタジー すぎる いえ ファンタジー いい それなら 死後 世界 もしかして メッセージ 届い じゃ … ？ っていう 展開 欲しかっ … なんて."}, {"rating": 4.5, "content": "トルナトーレ 作品 中 トップクラス 好き. SDカード 件 号泣 w. 愛 だろ 愛."}, {"rating": 3.8, "content": "見る 人 年代 経験 体験 知識 … もろもろ 感じ 方 変わっ くる １ 本 かしら 思っ 面白かっ けど 2人 関係 不倫 じゃ なけれ もっと 高得点 かも."}, {"rating": 3.0, "content": "教授 学生 不倫 話 知ら 関係性 見え 驚い しまっ. ー なんだかなぁ 教授 愛 重さ 怖い 過去 探る 仕方 遺産 って さぁ そんな 別荘 とか 要ら よ. どう 見 娘 学生 同い年 見え 娘 妻 勘違い 笑. 娘 自分 同い年 女の子 不倫 てる 父親 とか もっと 見下す でしょ 初め 違っ けど 仲良く まし ？ ？ だろ. 教授 ちゃんと 教授 学生 面倒 見る 放棄 点 だけ 良かっ あまりに フィクション けれど."}, {"rating": 2.8, "content": "Steins;Gate 0 実写 淡々 ストレート 撮っ 感じ. なんか 思っ SF 的 面白 監督 前作 驚き なぁ. せっかく 天文学者 っていう 立ち位置 人間 不在 中心 置い のに. 超越 的 予知 予測 能力 持っ おっさん っていう 余計 要素 足し ちゃっ もん 魅力 半減 どころ 騒ぎ じゃ. タイトル さえ 天文学者 推し のに ね. ストーリー 全体 1 3 近く 届か しまっ メッセージ 如何 再び 受け取る 割か てる. 結局 なんの 話 よ ？ しまっ 素直 楽しめ. スタンド シーン 諸々 モロ 合成 なんか 気 なっちゃった. 鑑定士と顔のない依頼人 クオリティ 何処."}, {"rating": 3.0, "content": "年上 恋人 死ん 届き 続ける メッセージ 謎 追い 真意 探る お話 ジュゼッペ・トルナトーレ らしい 部分 沢山 思い ちょっと 飲み込み ずら 部分 多かっ なぁ …. 既に 消え 届く 星 光 なぞらえ ストーリー ニューシネマパラダイス っぽい 映像 集積 主人公 主体的 意思 読み取っ いく 展開 とか 結構 いい なぁ 思っ 根本的 やっぱり おじさん てる 事 って 結構 残酷 じゃ 思っ しまい まし 若く 未来 相手 事 本当に 想っ 先 死ぬ 事 わかっ 時点 やる 事 自分 死ん 後 ちゃんと 前 進ま あげる 事 じゃ 思っ よ ね あんな メッセージ 送り 続け たら どう って 思い出し ちゃう じゃ それでも お母さん 仲直り 件 とか 大学 卒業 手伝っ あげ 事 にとって 前進 言い たい 感じ こそ 自分自身 力 乗り越え 全く 意味 為 想っ 嫌わ くらい 事 た方 よっぽど いい 話 じゃ 思い まし."}, {"rating": 3.7, "content": "10月 期限 株主優待 消費 きれ 慌て 映画館. 平日 午後 のに 観客 案外 女性 ばっかり ？ って まし 女性 って 平日 昼間 映画 見る ぐらい 暇 人 多い … みたい ちょっと 思っ けれど そう じゃなくて 映画 女子 受け 映画 でし 見 納得 そりゃ 観客 女性 ばかり わ … ていう くっ こんな … 思い つつ 鼻 すする でし うう 中 少女漫画 マインド わ …. 序盤 こそ いきなり 行為 始まっ てる ちょっと 引い けれど あと もう ロマンチスト 炸裂 浪漫 嵐 っていう 老 紳士 萌え 人 絶対 見 ほう いい ぞ ジェレミー・アイアンズ 映画 まったく 覚え けど 笑顔 ものすごい キュート. 過去 事故 原因 家族 没交渉 自分 生命 危険 晒す スタント 稼業 精 出す 大学生 女性 天文学 教授 … 不倫 奥さん 姿 見え けれど 家族 壊す 気 って 台詞 不倫 だろ 話 そういう 不道徳 って あまり 好き よ ね ていう 恋愛 美しく 描き 過ぎ てる って 犯罪 無駄 格好よく 描き 過ぎ アクション映画 同様 あんまり 好み よ ね. 好み けれど … くっ こ こいつ … 出来る … っ. 超能力者 じゃ なけれ ただ 気持ち 悪い ストーカー よ って レベル 先回り 恋文 って けど メール ビデオ 送っ くる 天文学者 多少 ミス けど さえ キュート 謎 とか ミステリ とか って 煽り 書い けど 要は 自分 死後 どう 決着 つける かって 話 徹底 できれ さぞ 気持ちいい だろ ぐらい 至れ り 尽く せり っぷり …. 登場人物 みな 主人公 協力 的 謎 秘め セカイ系 っぽくっ ご都合主義 みたい 本来 あまり 好き じゃ けれど ストーカー チック 完璧主義 っぷり 相まって 死語 世界 コントロール できれ さぞ 気持ちいい だろ 計画 立てて 準備 てる だけ さぞ 楽しかっ たろ なぁ って 思え くる. 途中 メイキング 解読 ちゃう シーン こう グッと なんて ソツ 主人公 知り シーン 晒す 状況設定 力 はんぱ ねえ わ 教授 完璧主義 けど 映画 セカイ 系 思え 作り 込み だから あんまり ご都合主義 思え （ ※ く … こんな … 脳 見 てる 気付か だけ かも しれ ）. まだ 続く よ 思い 鼻 すすり 見 主人公 教授 死 立ち直っ 新た 人生 歩み 始める 出 くる けど ね なんか もう 素直 応援 … この女 可愛い 許し ちゃう みたい あと １ センチ 恋 違う ゆったり 描き方 けれど ドラマチック ロマンチック 面白かっ. 低 IQ 暴力 的 話 こういう 夢見 がち ハイソサエティ 話 映画 って 男性向け 女性向け 両極端 よ なー しみじみ …。. 音楽 ちょっと 耳障り 感じ. あと イタリア映画 イタリア語 思っ たら 英語 英語 映画 ハズレ 英語 勉強 いい けれど 最近 そういう 多い ね 天才 スピベット 英語 撮影 すれ 世界 狙える って … ？."}, {"rating": 3.5, "content": "ロマンチック 気持ち 悪い いっ たら 個人的 気持ち 悪い 軍配 上がる 代物 けれど 狂おしい 恋い焦がれ しまう 人 親子 年 離れ だって かも しれ 思う 限ら 時間 切なく しまっ."}, {"rating": 2.7, "content": "亡くなっ 恋人 次々 手紙 ビデオ レター 届く 考えよ 怖い ね. やはり 葬儀 しっかり 別れ しない. だから 観 違和感 しばらく 気づき まし."}, {"rating": 3.2, "content": "大切 誰か 喪っ 大人 お伽 話 すき 自分 タイミング 思う けど. 教授 主人公 女の子 とても 心配 だろ 思っ. 途中 犬の目 とか 葉っぱ とか ゆーみん 目 映る 全て メッセージ っていう 歌詞 思い出し. 最後 主人公 連絡 って 言っ けど 後 本当に 連絡 だろ. もし これから ずっと たら … … っていう 余地 終わり 方 愛する人 遺し 先 行か なけれ いけ 人 お伽 話 なぁ とか 思い まし."}, {"rating": 4.0, "content": "好き 監督 作品. 話 筋 とても シンプル 設定 どこか 感動 秘話 聞い 事 そう だけど 肉付け 仕方 見事 途中 しんどい 人 かも しれ けど しっかり 観る 者 手 取っ 着地 点 連れ 行っ くれる. 考え抜か 台詞 意味 考え 度 観 たい. 1点 不倫 関係 必要性 感じ 方 いい 設定 感じ. エイミー 店 外 亡くなっ エド メッセージ 聞き 笑っ てる 幸せ やつ いい 男性 言う シーン すごく 泣け しまい まし. あと エド そっくり 犬 愛し すぎ."}, {"rating": 4.3, "content": "いっぱい 泣い 映画. 最近 1番 泣い かも. 少し 現実離れ 好み 分かれる だろ けど 風景 綺麗 美しかっ. 手紙 大好き にとって 手紙 台詞 すごく 共感. 書く 時 自分 触っ 紙 相手 触れる 手紙 読ん 時 読み手 他 行動 止める. 愛す すごく 大切 けれど こんなに 人 愛さ たら なんて 素敵 だろ 感じ."}, {"rating": 1.0, "content": "うーん 久々 返金 求む 作品 でし. もう ちょっと 内容 吟味 行け よかっ. 良く 言え 超 ロマンチスト 男性. 悪く 言え 気持ち 悪い. だって こんな 年 差 …。 年代 近い 2人 違和感 感じ もう少し 違っ. 最初 もう 気持ち 悪い 違和感 沢山 感じ しまい. プレゼント メール 着信 度. あー. 辟易 しまい まし. もう ちょっと 工夫 欲しかっ. 音楽 エンニオモリコーネ だけ 泣き バイオリン 旋律 メロディー 美しかっ けど. 美しい メロディー 吹っ飛ぶ くらい. あー ↓ 連続 でし. ごめんなさい こんな 感想."}, {"rating": 3.0, "content": "偉大 愛 けど correspondence 連絡 )\" 題名 偶然 必然 包括 けど 結局 不倫 でしょ ーーーーーー ？ どうしても 受け入れ."}, {"rating": 4.3, "content": "なかなか 出来 思い. こんな 経験 本当に だろ 男 自分 当然 やっ み たい. いい 意味 悪い 意味 サプライズ. 結構 無理やり 展開 まし 魔法使い わかっ らっしゃる. ボーッと 結局 エド メール 誰 送っ かなっ 分から … 身内 ？ それとも 弁護士 ？ ？ だけ 分から DVD 化 たら 一度 確認 みる. 最初 ホテル 映像 エディンバラ 別荘 風景 とても 綺麗 美しかっ. トルナトーレ 監督 やっぱり いい 仕事 ね."}, {"rating": 2.7, "content": "好き なぁ 小説 1 ページ 1 ページ めくる 丁寧 映画. オルガ・キュリレンコ 素敵 ジェレミー・アイアンズ 最高 カッコ 良い いい. 亡くなっ 男性 愛する ひと メッセージ 残す 意味 P .S アイラブユー 同じ だし あちら 奥さん ネガティヴ 旦那さん 心配 .. 感じ ジェラルド・バトラー マッチョ 明るい 旦那さん 逆 なみ 誘っ けど もっと 根深い. オルガ・キュリレンコ 演じる エイミー 父親 乗せ 車 運転 中 事故 起こし 自分 だけ 助かっ しまっ 罪悪感 母親 避け エド カミガゼ 呼ば 危険 スタント バイト あえて 死に 近い 自ら 置く 自分 保と. 壊れ パソコン 叩き 使い 自分 優しく くれる ひと 遠ざけ かわし 生きよう エイミー. そんな エド 亡くなっ あと 支えよ. あらゆる 手段 コンタクト とろう エド 初め 喜ぶ エイミー やがて 過去 踏み込も 激情 メッセージ 絶た しまう. エイミー カミガゼ 仕事 辞め わ 不仲 母親 暮らす 家 のびのび 過ごす シーン そっと 見守っ ジェイソン 連絡 わ 約束 シーン 良い. どんな プラン 未来 未来 関われ 知っ エド 引き際. ラスト エイミー 笑顔 救わ 前向き 気持ち なれ."}, {"rating": 3.5, "content": "ロマンチック じじい め ぇ. 亡くなっ あと のに 匂い つい シャツ 送っ くる とか ズル."}, {"rating": 4.1, "content": "誰か 1人 こんなに 愛せる って 凄い 素敵 思っ. 重い 過去 抱え 生き いく 主人公 葛藤 生き様 すごい 心 響い. 思っ たより 良く 感動."}, {"rating": 4.2, "content": "既婚 者 レオ 若い エイミー 愛 話. レオ 想う 気持ち あまり 純粋 真っ直ぐ やら まし …. レオ 娘 誰か あんなに 愛さ 羨ましい … 台詞 印象的. 女 あんなに 一途 想わ たら 幸せ だろ なぁ～ 素直 思え 観 終え 後 人恋しく しまっ …. こんな 素敵 男性 今 日本 どれ くらい だろ …."}, {"rating": 2.3, "content": "2 h ちょっと 長い … 1 5 h 充分. CG わざとらしい 冒頭 シーン 愛 表し ちょっと 違う. 一番 気 そこら 辺 石 とか ベンチ とか 岩 とか めっちゃ 座る やん って. 期待 だけ 残念."}, {"rating": 3.4, "content": "鉄板 トルナトーレ × エンニオモリコーネ. 映画 公式 HP. トルナトーレ 監督 言葉 ー. 僕 天文学者 憧れ 彼ら 億 年 前 燃え尽き 星 光 多く 学ぼ だから 死し なおも 照らす 知っ. なるほど. ほんと 死し なおも 照らす お話. 鑑定士と顔のない依頼人 同じく 若い 女性 年配 男性 物語 女性 男性 探し 続ける お話. 死ぬ 最後 3カ月. エイミー 沢山 メッセージ プレゼント 用意 エド. スマート ロマン 溢れる 男性 さすが 天文学者 年 重ね てる だけ よ ね なんて 思っ けど 病気 苦しみ エイミー 別れ 辛さ 顔 歪める シーン とても 切なかっ. 少し 期待 過ぎ た感 否め ませ. トルナトーレ 人 人生 とか 死 とか 哀しみ 喜び 愛 描き方 好き. 音楽 とても 心地よく さすが モリコーネ でし."}, {"rating": 3.5, "content": "11 次元 とか 意味深 ワード 散りばめ ラスト SF 的 オチ ？ 期待 けど 思わせぶり だけ でし. 教授 愛 重 すぎ 正直 ストーカー 一 歩 手前 けど 美しく 描か. まぁ 受け取る 側 喜ん でる 限り ストーカー はず … 死ん るし …. 残さ 数 ヶ月 命 普通な 病 告白 愛する人 寄り添っ もらう だろ. エド 自分 死ん 後 届き 続ける 膨大 量 メッセージ 綴る あて. 未来 少し 寄り添い 支え たかっ. とてつもなく ロマンチック お金 人的 コスト かかっ てる. メッセージ 中 君 一人 しない 君 見捨て 言葉 繰り返し 使わ けど. 君 忘れ たく 気持ち 裏返し. SDカード 復元 データ 何度 リテイク てる 垣間見 切なかっ. かっこいい だけ 見せ たい よ ね. 図書館 ディナー 日付 取り違え 送っ ちゃっ てる おかしい のに 少し 悲しい. トラウマ 克服 エイミー 新しい 恋 見つける だろ. 家族 思う 入り込め 教授 未 婚か せめて 奥様 死別 てる 設定 よかっ 思っ. 音楽 舞台 とても 綺麗."}, {"rating": 3.4, "content": "期待 大きかっ だけ 残念. 壮大 物語 導く 謎 ？ って 程. しっかり 泣き まし. ヒロイン きれい でし. 生き てる 間 モリコーネ コンサート 行き たい くらい 音楽 素敵. 海の上のピアニスト とか マレーナ とか ニューシネマパラダイス みたい 突き刺さる 作品 観 たい."}, {"rating": 3.0, "content": "ったく 迷惑 ジジイ ぜ 思い つつ ラスト 予定調和 安堵 たら エンドロール 涙。. あいかわらず 涙 ツボ 押す 上手い ジュゼッペ・トルナトーレ. 天文学者 って 設定 秀逸. 携帯 （ スマ ホ ） マナーモード."}, {"rating": 2.6, "content": "情報 なし 観 冒頭 シーン あ 失敗 … 後悔 高齢 男 若い女 ラブストーリー 生理的 受け付け 気持ち 悪い 自分 年 とっ こそ 実感 けど わざわざ 老醜 （ ファン 方 申し訳ない ） お金 払っ 大きな スクリーン 見 たく よ. ストーリー 御都合主義 目立つ 設定 若干 無理 感じ エイミー スタント アルバイト トラウマ … とっ つけ エド 遺族 物 分かり 良 過ぎる 思う エイミー 始め 何もかも エド 都合 良い 事 ばかり. 結局 創作物 って 作り 手 願望 言う 妄想 ファンタジー よ ね 共感 どう. 景色 綺麗 サスペンス っぽい つくり まあ まあ 気分転換 かな イタリア映画 のに 英語 ホッ. もっと 若い イケメン 出し くれ. あと エイミー 観劇 マナー 悪 過ぎ."}, {"rating": 2.9, "content": "監督 ジュゼッペ・トルナトーレ 音楽 エンニオ・モリコーネ ニュー・シネマ・パラダイス コンビ 送る 恋愛映画. 壮年 男 若い 女性 恋愛 ミステリー 風味 味付け トルナトーレ 監督 鑑定士と顔のない依頼人 同じ やっ まし ね 御年 ６ ０ 歳 監督 老い 変遷 恋愛 観 作風 表れ でしょ. 観 感想 端的 言う オシャレ なー ｗ. 今 見える 星 光 ずっと 昔 反射 輝き 放つ 星 もう 存在 かも しれ 愛 見立て 時間 超える 永遠 愛 強 描く なんて 何とも ロマンチック じゃ. 二人 愛 語り合う 別荘 ロケーション 美し イタリア モダン 佇まい 何より エンニオ・モリコーネ 音楽 非常 良い 雰囲気 漂わ ロマンチック 物語 一層 花 添え. 大切な人 まず 自分 向き合わ なけれ みたい 恋愛 通し 落とし どころ 老年 達し トルナトーレ っぽい 思い 観 まし. ただ 結局 過剰 ロマンチック 物語 共感 って 微妙 辺り 評価 別れる 作品 思い まし. 何より 死 行く 想い 遺さ 大切な人 案じ 続ける そんなに 良い 思え よ ね. そりゃ 自分 死ぬ たら 愛する人 心 残り 続け たい 思い 一方 早く 自分 事 なんか 忘れ もっと 良い 人 幸せな人生を 歩ん くれ 思う じゃ. 死別 苦しみ 乗り越える 人 もう この世 いない って 受け入れ 成長 いく 必要 よ ね 映画 観 と死 受け入れよ たら 死者 大丈夫 かー みたい チョイチョイ 顔 出し くる やっぱり なかなか 成長 死者 エゴ 感じ しまう よ ね. 映画 作り 話 前 進ん 感じ 体感 切り取り 方 ホラー映画 みたい 感じ 思え しまう. 死者 いつまでも 束縛 つづける 呪わ 可愛 そう 女性 話 思え しまっ もう ちょっと やり方 思っ しまい まし. そもそも トルナトーレ 監督 って 愛 残り 続ける べき 考え そう よ ね. 前作 鑑定士と顔のない依頼人 とか 愛 経験 男 曲がりなりにも 触れ しまい 消え 後 残り香 よす 一生 生きる みたい 話 物凄い 呪い 的 側面 強調 た気 （ ３ 年 前 観 記憶 曖昧 ｗ ）. 嘘 エゴ 愛情 形 さえ 人 心 残り 続ける 当人 にとって 幸福 結構 無邪気 考え てる 思う よ. もはや 共感 対象 羨望 狂気 空想 域 達し しまっ. だから 大勢 人 開か ごく 一部の人 しか 届か クセ 強い 作風 しまっ にわか 思い まし. 自分 恋愛 疎い イマイチ ピン 来 映画 まし ハマる 人 ハマる 思う オルガ・キュリレンコ 芸術 的 ヌード 拝め アクションシーン まし. ジェレミー・アイアンズ みたい 顔 犬 とか ジェレミー・アイアンズ みたい 顔 オバさん とか 独特 尖っ センス まし 前作 みたい 胸糞 悪い 話 一風 変わっ ロマンチック 映画 観 い人 進め み たい 作品."}, {"rating": 4.4, "content": "ジュゼッペ・トルナトーレ エンニオ・モリコーネ 黄金 タッグ 案の定 ボロボロ 泣かさ. 視聴者 置い けぼり 展開 徐々に 核心 近づい いく ストーリー展開 まず 惹き 込ま. 映画 テーマ 永遠 愛 映画史 よく 取り上げ ひとつ 形 見る 出来 思っ. もちろん 本当 永遠 無かっ 億 光年 前 滅び 星 光 話 リンク うまく まとめ てる 憎い 笑. 最期 残さ 少ない 時間 使っ 愛する人 今後 予測 メッセージ 残し 続ける 教授 愛 深さ 心 打た 苦しみ 撮り 続ける シーン 最期 ビデオメッセージ 滝 涙 溢れ 笑. とにかく トルナトーレ 監督 新作 観る 出来 感激."}, {"rating": 3.6, "content": "ヤフー 映画 ジャンル スリラー ミステリー って 鑑定士と顔のない依頼人 みたい ミステリー 感 期待 けど シンプル ラブストーリー って 感じ. 最後 度肝 抜か ？ 思っ けども 普通に 良い 話 やっ P.S. アイラブユー みたい. 年 差 こそ 深い 愛 良かっ 君の名は 全然 感じ けど やっぱり こういう 愛 なあ 思う. 愛する人 会話 喪失感 すごく 伝わっ 切なかっ 星 話 重なっ てる 素敵. 投げ キッス 可愛かっ."}, {"rating": 2.5, "content": "チネ 6. ものすごく 年 差 カップル … 思い 教授 教え子. まさに 魔法使い タイミング 手紙 届け くる 教授 乗り越え 過去 持つ エイミー 互い 想う 心 以上 不倫 恋 残念 …. ジェレミー 扮 エド 包容力 懐 深い 大人 男性 姿 ずっと 見せ 終盤 アレ ギャップ萌え. 泣き崩れる エイミー 気持ち ひしひし 伝わっ さすが 目 潤ん. いろんな 視点 ムムム … もちろん けど 恋愛映画 ロマンチック 物語. ただ いかんせん 不倫 綺麗 描き すぎ てる ねぇ どう でしょ. 娘 同じ 年 女性 手 出す チョット. あと エイミー 構わ 携帯 鳴り すぎ マナーモード しようよ って イライラ しまっ 笑 )。. 一番 良かっ ラスト. ジェイソン エイミー 温かく 見守る 姿勢 グッと."}, {"rating": 3.7, "content": "完成 不完全 方 美しい. テクノロジー 愛 永遠 かも しれ."}, {"rating": 3.7, "content": "とにかく 映像 音楽 美しい. ヨーロッパ 風景 バック 流れる モリコーネ 物悲しく 哀愁 帯び 優しい メロディー 神秘 的 ラブストーリー 引き立て まし. PS アイラブユー 大人 芸術 的 仕上げ 様 内容 でし."}, {"rating": 3.0, "content": "死ん しまっ 天文学者 恋人 主人公 手紙 等 届く 話. 始め 死後 纏わり 付い 嫌 感じ まし だんだん 慣れ 来 まし. 天文学 星 寿命 ？) 死後 接触 絡め 見事 思い まし. 最後 主人公 前向き 進ん 行っ 天文学者 メッセージ 主人公 にとって 必要 事 安心 まし."}]}