{"rating": 3.0, "description": "卒業 殺せる いい ねぇ. 僕ら 先生 超 生物 ＝ 標的 （ ターゲット ）. 有名 進学校 椚 ヶ 丘 中学 落ちこぼれ クラス 3年 E 組 突然 タコ 型 謎の生物 担任 教師 現れ E 組 生徒 国家 来年 3月 地球 破壊 宣言 謎の生物 （ ＝ 通称 殺せんせー ） 暗殺 任務 依頼 成功報酬 なんと 100億円. はたして 無茶振り （!?） 生徒 運命 ？ 意外 生徒 想い 殺せんせー 真 目的 ??.", "spoiler_reviews": [{"rating": 1.0, "content": "公開 当時 絶対 クソ だろ 友達 観 行っ たら クソ すぎ 絶句."}, {"rating": 3.4, "content": "うーん なんだか よく わから 面白い 感動 かも よく わから. ただ 殺せんせー ニノ 声 知ら 一 度 見 あとあと 知っ 驚い 記憶 鮮明 笑."}, {"rating": 3.6, "content": "ヌルフフフフフ 二宮 声優業 有能 っぷり. 駆け足 ポンポン 進ん てんこ 盛りだくさん けど まぁ 詰め込ま なきゃ しょうが だろ. 原作 読ん けど 原作 面白い でしょ ？ きっと そうだ 先 気 しょうが. ていう アカン 山田涼介 可愛さ やら 自分 アカンアカン. 菅田 安定 でし. そのほか マイブーム 山本舞香 変 髪型 最近 見 竹富聖花 最近 見る 優希美青 葵わかな 紛れ込ん. 学園 設定 ガヤガヤ てる 生徒 見る 好き 今 売れ てる やつ 紛れ込ん でる 嬉しい 隠れミッキー 的. 橋本環奈 アレ けど まだ ころ 演技 未熟 ？ こそ 配役 原作 通り 前髪 さい ただ 合宿 教室 寝る 前 シーン 後ろ 方 環奈 可愛かっ. 高嶋政伸 いつ クレイジー 役 定着 だろ ？ そんな ばっか じゃ ね ？. ころせん ー CG まぁ 邦画 実写化 考え たら 及第点. 昨今 亜人 東京喰種 BLEACH 等 見る 邦画 CG レベル 上がっ てる. ころせん ー キャラクター よかっ なぁ. いい キャラクター だけ 自分 楽しめる ずっと 楽しかっ. . 原作 読ん こそ 面白かっ ？ いつか 読ん み たい."}, {"rating": 2.5, "content": "高校 入学 前 映画 観 まし. シーン 漫画 アニメ. 殺 先生 可愛い 殺 先生 CG 声優 二ノ宮. ウルフッフッフ. 最後 結局 殺 先生 殺せ 思い 生き返っ よ ❗ ️ って 凄く 感動 まし."}, {"rating": 3.5, "content": "落ちこぼれ クラス コロ 先生 倒す 共通 目的 出来 生き生き 成長 いく 姿 心 動かさ 続き 卒業 編 楽しみ 高嶋政伸 強烈 すぎ 一番 記憶 残っ 笑."}, {"rating": 2.6, "content": "絶対 二宮 確信 観 行く. ちゃんと 姿 出し 爆 イケ 見た目 続編 見 観 たい なあ. 漫画 なんだかんだ 最後 読め."}, {"rating": 3.4, "content": "🖇 過去 分. 妹 連れ 嫌々 観 行っ けど 予想 以上 面白かっ 印象 🎥."}, {"rating": 1.0, "content": "久しぶり 邦画. ころせん ー 生徒 アクション イマイチ シリアス シーン 良かっ."}, {"rating": 3.0, "content": "アニメ 鑑賞 済み. キャラクタ 詳しく 覚え けど 主人公 可愛らし 実写 ジャニーズ 向き かも. ころせん ー さほど 浮く 自然 見 まし."}, {"rating": 2.5, "content": "記録 整理 鷹岡 マッチ アニメ 漫画 いい 感 ぬぐえ."}, {"rating": 4.0, "content": "二宮 気付か … すごく 合っ てる. 二階堂ふみ 思っ 子 違う 子. 映像 的 もうちょい 頑張れ そう けど 楽しい."}, {"rating": 3.3, "content": "地上波初 放送. って 最初 チラ見 改めて レンタル 見 やつ 笑. 原作 人気 知っ けど 未読. 色々 話題 けど. 特別 期待 しない チラ見 よかっ かも ？. 思っ たより 面白い じゃん って 感じ でし. 殺せんせー. いいじゃない. 超 生物 って 笑. 合宿 ーーーー. むしろ 殺せんせー たい 笑."}, {"rating": 3.3, "content": "原作 合宿 辺り リアルタイム 読ん まし. だから 映画 どう 魅せ くれる 楽しみ まし. 結果 … 割 満足 ☆. 漫画 実写化 上 外せ キャラ 俳優 イメージ 差 最小限 抑える 思う 点 殺 センセー 実写 ＋ ＣＧ 外れ. 二宮 声 合っ 生徒 配役 良かっ 思い. 殺 センセー 別れ 言葉 （ 演技 ） ちょっと ウル っと 来たし …。. 感想 纏める 色んな 要素 てんこ盛り 気軽 楽しめる 作品 思い よ ヌルッフフフ ね."}, {"rating": 4.0, "content": "E 組 クラス メンバー 細か 動き 見 面白い. 磯貝 好き 手前 渚 カルマ しゃべっ 中 後ろ みんな 頼ら シーン ちょこちょこ ほっこり まし."}, {"rating": 1.6, "content": "落ちこぼれ って 言わ てる けど 新しい 先生 いい 先生 よかっ ね って ？."}, {"rating": 2.9, "content": "なぜ 実写化 理解 苦しむ 作品 ， ストーリー テンポ よく 飽き させ でし."}, {"rating": 1.1, "content": "ダイジェスト 感 凄かっ. やり取り 凄く 恥ずかしい 何で. 多分 子供 観 つまんない 思う よ 脚本 操ら 人形劇 みたい."}, {"rating": 3.3, "content": "カット 〜〜！？？！？ 感じ ニノ めっちゃ 頑張っ すばらしい."}, {"rating": 1.0, "content": "早く おわん ねえ なあ お腹 すい よ って 映画館 ずっと 思っ 隣 高校生 ザワザワ 出す 納得."}, {"rating": 3.0, "content": "最後 ちょっと えっ ？ って 思わ 後編 繋げる 終わり 方 良い 思っ."}, {"rating": 1.5, "content": "正直 ジャニーズ 映画 一言. 殺 センセー 声 二宮. 主人公 山田さん 起用. 明らか ファン 層. 引き込み たい 見え. 作品. 原作 まだ 終わっ 際. 終わり. 描く 気 案の定. 予想 オチ とても 残念."}, {"rating": 4.5, "content": "攻撃 シーン 顔 踏む シーン どれ 本気 でし さすが 思い まし."}, {"rating": 3.5, "content": "👤 はるみ. ✏ ️ みゆ 映っ てる はず けど あんまり 覚え もう 1回 みたい 山田涼介 上手."}, {"rating": 2.5, "content": "ころせん ー ニノ. ころせん ー ニノ. 大事 2回 言い."}, {"rating": 3.1, "content": "マンガ わりと 気に入っ 結局 全部 買っ. 独特 価値 観 設定 裏打ち よい マンガ. 画力 もう 以上 望む まい. 確か 正月映画 思う. 暇 しょうが 姪っ子 ショッピングモール 行き たい 連れ っ たら 意外と 用事 すぐ 済ん 映画館 覗い たら やっ. まさか 映画館 観る. さて 山田涼介 恨み キャスティング 違う. ハガレン 予告 観 けど ビジュアル 恵まれ てる のに 演技 マジで 下手 見 られん. 知英 ビッチ 先生 マジ 最高. 殺せんせー CG 声優 当て 鉄コン筋クリート 言っ けど 二ノ宮 君 声優 マジで 異常 上手い 人間 頃 演技 良かっ. 殺せんせー あてる に関して 他 適任 浮かば しまっ. 完結 編 DVD 観. 観る 二本 一気に 観 ほう いい 思う. 映画 ざっくり 3 ～ 4時間 まとめ マンガ 18巻 くらい つもり. 正直 どっち いい 思う."}, {"rating": 2.5, "content": "※ 原作 マンガ 知り ませ. 実写映画 化 見れ まし. 大きな 見せ場 次作 続く って 感じ."}, {"rating": 3.5, "content": "二宮 セリフ 回し なかなか 良し 全般的 良い 加減 仕上がっ."}, {"rating": 3.0, "content": "山田くん 観 3回 映画館 行っ. まぁまぁ って 感じ 内容."}, {"rating": 3.3, "content": "漫画 大好き 見. 思っ 面白かっ. 体育 先生 漫画 怖い."}, {"rating": 2.5, "content": "なんで 電波塔 登っ だろ. 渚 絶対 認め."}, {"rating": 2.5, "content": "たいした 感想 うまれ けど 声優 ニノ 驚い."}, {"rating": 1.7, "content": "一緒 行っ やつ 続き やつ 観 行こ ぜ 言っ そんな 発言 出来 教え もらい たい."}, {"rating": 3.0, "content": "原作ファン けど 少し 物足りなかっ 原作 読ん でる 人 読ん い人 楽しめる 映画 思う 実写化 よく てる にの 声 マッチ 凄かっ ぬる ふふ ふっ. 面白い 思っ 人 原作 読ん ほしい なぁ."}, {"rating": 3.1, "content": "人気漫画 映画化 って 難しい よ ね. 1巻 だけ 読ん. イメージ 画面 向かっ. 生徒 キャラ. 言い たい けれど. ニノ 殺せんせー 合っ. ヌルフフフ …. 続編 まだ 観. そのうち 観よ."}, {"rating": 2.3, "content": "the 邦画 的 自己満 映画. 低 予算 狭い ターゲット 絞っ 低 クォリティ 映画 俳優さん 達 可哀想."}, {"rating": 1.6, "content": "殺せんせー 映像 合わせ アクション すごい 思っ けど ストーリー 漫画 おんなじ. 別に 漫画 漫画 素晴らしい 実写化 必要 ね …. 実写化 映画 観る いつも 思っ しまう."}, {"rating": 2.7, "content": "思っ たより 感動 ストーリー 良かっ. 一 回 観れ 十分 なー."}, {"rating": 3.0, "content": "適当 手 取っ 作品. なかなか 面白かっ. 卒業 編 みたい."}, {"rating": 1.8, "content": "原作 既読. 原作 ビジュアル 打っ 変わっ 違う ストーリー 攻める 思っ たら ストーリー テンポ よく 原作 なぞらえ だけ … どんどん 新 キャラ 出 くる 原作 読ん 追いつけ 読ん 違和感 感じ しまう."}, {"rating": 2.5, "content": "原作 既読 WOWOW やっ 録画 視聴. 原作 読ん でる 展開 分かる けど 面白い 言わ う〜 ？. 二宮 殺せんせー 好き でし."}, {"rating": 2.0, "content": "【 タコ 型 生物 暗殺 せよ 】. ★ 名台詞. 殺せんせー ぬる ふっ ふっ ふー. 何だか 憎め 生物 笑. 笑い 方 真似 ちゃう www. 《 ストーリー 》 △. 《 演技 》 △. 《 音楽 》 ×. 《 展開 》 △. 《 笑い 》 ○. 《 感動 》 △. 《 泣 》 ×. ★ 感想. ストーリー 原作 読ん けど 実写化 …. ジャニーズ 路線 イケメン ばっか w. なんだか 色んな 詰め込み 過ぎ キャラクター 魅力 無い 感じ w. 殺せんせー CG 良く 出来 てる けど ね. 海外 見 たら こんな 暗殺 なんて 出来 思う. 橋本環奈 可愛い そんな 映画 でし."}, {"rating": 3.0, "content": "とても 良かっ 漫画 とか 読ん けど 本当に 面白かっ."}, {"rating": 3.3, "content": "スタート 同時に マジ … っていう 感想 CG 陳腐 過ぎ … 加藤清史郎 役 なんか 出 くる たび 興ざめ でし 殺せんせー 慣れ まし. ストーリー 詰め込 み過ぎ 原作 知ら 人 唐突 感じる じゃ まし 分 展開 早く あっという間に 時間 過ぎ 行き まし. 端折り すぎ 気 とにかく 椎名桔平 カッコ いい 映画. 気 続け 観 たく. 2018 2 8 57本 目."}, {"rating": 3.3, "content": "スカパー 原作 未読. ジャンプ マンガ 映画化 銀魂 斉木楠雄 近い ギャグテイスト 若干 SF ファンタジー 混じっ 日常. ほ ココ ハシ カン 出演 てる ジャンプ 御用達 …. タコ 謎の生物 落ちこぼれ 教室 先生 クラス 生徒 殺せ なけれ 地球 破壊 … コメディ. 設定 シュール 辺 詳しい 説明 次回作 説明 ？. 単体 映画 楽しめる 辺 設定 今作 ちゃんと 収め 欲しかっ. お陰 コメディ 要素 序盤 コント 的 ギャグ チグハグ 印象 受ける なぁ 妙 世界 観 キャラ 紹介 終始 始まり 慣れる 抵抗. まぁ 逆 設定 飲み込ん じゃえ 中盤 割と 面白い. 殺せんせー CG 良く 出来 てる 声 ニノ 普通 巧 鉄コン筋クリート そう ジャニタレ 思え くらい 声 演技 上手. 他 役者 割と ダイコン 揃い マトモ 菅田将暉 椎名桔平 高嶋政伸 くらい なー. 高嶋政伸 兄弟 揃っ 良い 役者 よ ねー 政伸 探偵はBARにいる 辺り 大 化け よ. あと 変 女 殺し屋 英語 教師 とか 物語 上 いるか ？ 原作 かも しれ 排除 良かっ のに 他所 クラス ヒロイン 的 子 映画 余計 映画 纏める 為 キャラ 減らす 英断 欲しかっ. 隔離 クラス 暗殺 物騒 テーマ コメディ SF 版 バトルロイヤル 色合い 続編 繋げ 映画 単体 完結 たら かなり 名作 かも しれ のに."}, {"rating": 1.2, "content": "小中学生 向け. なにもかも 急 展開 原作 比べ かなり 詰め込ん でる 感 こういう もん 思え 見. もう 邦画 CG 貧弱 どう しよう だろ."}, {"rating": 3.5, "content": "漫画 読ん 事 分から ふつう 面白かっ."}, {"rating": 3.4, "content": "漫画 やっぱり ちょっと 違う ストーリー. 殺せんせー 愛嬌 親しみ やすい 🤭 🌟."}, {"rating": 3.5, "content": "山田 担 友達 連れ 鑑賞. 原作ファン 映画 それなり. 楽しめ まし ころせん ー. ぷにぷに たい."}, {"rating": 2.6, "content": "後輩 セレクト 観 いき まし. 俳優 かっこいい ニノ 声 かわいい."}, {"rating": 3.4, "content": "原作 全く 知らず なんの 期待 見 たら 面白く 原作 読み出し. 先生 人間."}, {"rating": 3.0, "content": "原作 読ん どう 思っ けど 殺せんせー 声 凄く 良かっ. 途中 結構 良かっ けど まぁ 実写化 ムリ あるかな って 感じ. 知ら 観 たら 面白い かも ？."}, {"rating": 3.5, "content": "映画 予想 以上 面白く あと 漫画 読み まし 良い 先生 ね 笑. 始まり 方 謎 展開 でし 過去 知れ 哀しい ギャップ 良い 高嶋政伸 怪 演 凄い."}, {"rating": 3.1, "content": "昔 従兄弟 ガキ 行き まし. 悪者 いい 者 担任 先生 ビジュアルイメージ 面白かっ. HOTEL 高嶋政伸 怖い 役 ハマっ てる 今 売れっ子 菅田将暉 出 てる いいね！."}, {"rating": 2.0, "content": "面白く けど これから もっと 有名 そう 子 いっぱい 出演."}, {"rating": 2.2, "content": "原作 全て 読ん けど. 端折り 過ぎ ストーリー 最悪. 殺せんせー いい 取り上げ 感じ. 原作 殺せんせー 考え方. 教え 方 伝え方 好き 尚更. 山田くん とか 演技力 高い 人出 てる もっ いない 印象."}, {"rating": 3.5, "content": "若手女優 俳優 たくさん. 菅田将暉 めっちゃ 芝居 うまかっ. 知英 ビッチ 先生 思っ 違和感. ニノ 殺せんせー めちゃくちゃ うまかっ. アニメ 実写 全然 期待 けど 期待 以上. ＣＧ 安っぽかっ 難点 …. 次作 続く みたい なんか いや …。."}, {"rating": 3.0, "content": "原作 3巻 くらい しか 読ん 楽しめ ころせん ー 声 ニノ ね 上手かっ アニメ 一 話 だけ 見 センセー 声 めっちゃ 合っ 印象的 けど ニノ 違和感 一 話 しか 見 かも 知れ けれど …. 展開 超 早く オイオイ って 途中 感じ しまっ けど その間 原作 読ん 気 スルー. 設定 良い ね 原作者 前作 ネウロ 好き 設定 やら ストーリー やら テンション あがり まし 漫画原作 全て 読ん わけ 比べ 比較 けれど 3巻 読ん 初期 ？ 設定 メイン 登場人物 等 初歩 的 知識 頭 入れ センセー 疑問 とか 持た すんなり 入り込め まし. カルマ だけ 最初 ？ こんな ？ って 思っ けれど 菅田将暉 演技力 すごい めっちゃ 格好 良かっ よ. 前半 前半 しっかり ストーリー 固め 先生 謎 とか 気 部分 残し 後半 バトンタッチ 早く 後半 見 たい って エンドロール 見 思い まし. 原作 好きな人 周り 多く 人達 評価 高い 人 いれ 低い 人 っていう 実写映画 あるある 評価 けど 原作 読ん 気 楽しめる っていう 実写映画 あるある 感想 終わり まし. 映画 見 たら 原作 読み たく ね すごい いま 本屋 行き たい … こんな 感じ 原作 読み い欲 掻き立てる 感じ 実写映画 大成功 じゃ って 思い."}, {"rating": 3.0, "content": "環奈 可愛かっ. 山田くん マジ 笑 感じ. 菅田 とか 合っ 思う. 普通 面白かっ."}, {"rating": 2.0, "content": "かなり 酷かっ. クライマックス 高所 戦 高さ スリル 演出 ？."}, {"rating": 3.1, "content": "テレビ放送 何となく 見 たら つい 見入っ しまい まし. 友達 ど ハマり 子 人気漫画 原作 知っ まし. 凄く 変 けど とっても 素敵 先生 よ ね … 生徒 頑張り 見 微笑ましかっ. 設定 ぶっ 飛ん でる 学生 頃 重なる 部分 なんて のに 昔 思い出し 懐かしく まし 笑. 家族 友人 楽しめる 映画 思い."}, {"rating": 1.0, "content": "椎名桔平 かっこいい だけ 映画. 二宮和也 声 出 てる."}, {"rating": 3.4, "content": "菅田将暉 出 てる 見. 高校生 設定 思っ たら 中学生. 二宮 声優 よかっ. あんな 声 出し てる."}, {"rating": 3.0, "content": "予備 知識 ナシ 観 設定 びっくり けど 意外と 楽しめ. 二宮和也 名 声優 発見."}, {"rating": 3.0, "content": "原作 知っ アレ どう やっ 実写化 楽しみ."}, {"rating": 3.5, "content": "菅田将暉 ーーーーーーー べ ぇ 原作 漫画 弟 持っ 読ん でる けど 烏丸 先生 一番 好き ジヨン ビッチ 先生 とか 不安 けど 全然 おっ け ー 最高 好き. せよ 菅田将暉 かっこよ すぎ 山田君 … …. 顔 美しい ね."}, {"rating": 3.4, "content": "設定 展開 荒唐無稽 面白い 確か 演出 力 映画 成功 しまっ てる."}, {"rating": 2.5, "content": "なんとなく 観 けど なぜ 最後 ウル っと 年 かも しれ."}, {"rating": 2.8, "content": "まあ 期待値 低かっ 菅田将暉 目当て 見 菅田将暉 かっこよかっ よかっ 意外と よかっ かも しれ."}, {"rating": 3.3, "content": "高校生 思っ たら 中学生 まず びっくり 笑. ころせん ー ちょいちょい いい 言っ くる. 好き 先生 殺す って 育て ブタ 食べる みたい そんな 教育方針 思っ たら 違っ. 殺さ 地球 滅びる. 学園 モノ 普通 楽しめ まし."}, {"rating": 4.0, "content": "原作ファン 不安 けど 面白かっ. 詰め込ん でる 感 しょうが. 最後 茅野 アレ 映っ 次作 気."}, {"rating": 3.0, "content": "落ちこぼれ 3年 E 組 二宮 声優 力 差し出さ ハンカチ."}, {"rating": 1.8, "content": "原作 有る 知ら テレビ 放映 何となく 観 せい 退屈. 世界観 今一つ 乗れ."}, {"rating": 3.1, "content": "だいぶ 前 観 ちょっと 忘れ ちゃっ けど 期待 観 たら そこそこ 面白かっ ←. 漫画 アニメ 見 けど 二宮 なかなか 合っ 思っ. 二宮 って 器用 なあ. すぐ 声 分かっ ちゃう なあ 殺せんせー 二宮 感じ. しかん とっても かわいい けど とっても 微妙 😅. あんな ハスキーボイス っけ. こども店長 もう こども店長 しか 見え キャラ 当てはまっ 気. 山田 くんもう ちょっと 役作り たら いい のに なあ. ルックス そのまま のに キャラ だけ なよなよ てる 演技 てる 感 拭え 感じ. 菅田将暉 役柄 良かっ 他 の子 役 きっ てる 役柄 馴染ん でる. 映画 引っ張りだこ うなづけ. ジヨン スタイル 良く 見惚れ けど キャラ コスプレ てる だけ 人 みたい. だろ 全体的 漫画 見 何とも 言え けど 学芸会 感じ. ほんと 何様 って 感じ けど 漫画 ルックス とか 世界観 実写 って 難しい よ ね. 日本人 コスプレ ちゃう もん ね. 個人的 気 高嶋政伸 役柄 最近 こういう ダークサイド 全開 ちょっと やばい 奴 的 多く 可哀想 気 けど 本当に 似合う 笑. 姉さん 事件 時 見る 影. ストーリー 面白い 漫画 読ん み たい なあ. 悪口 みたい 感じ ちゃっ けど せっかく 観 続編 観 みよ 思う."}, {"rating": 3.8, "content": "ころせん ー なんと 素晴らしい 先生 教訓 含ん よい 作品 もれ わが子 絶賛 推奨 鑑賞 まし （ 効果 ）."}, {"rating": 3.1, "content": "はい 菅田 優勝. ヤンキー けど 心根 優しい 菅田 安定 のど ハマり 役. バトル シーン 銀髪 子 触手 びょんびょんいい 感じ 飛び回っ のに なぜ 菅田 崖 飛び降りる シーン あんな にも 嘘 くさい 感じ …. 山田涼介 演技 初めて 見 けど めっちゃ 良い 思っ 絶妙 表情 場面 たくさん 多才. あと エンドロール 二宮和也 って 出て えっ っけ ？ 思っ 調べ たら まさかの 殺せんせー 役 半端ない 声優 力."}, {"rating": 3.0, "content": "コロ 先生 二宮 声 知っ 売れっ子 それなり 理由 納得 (*_*)."}, {"rating": 1.5, "content": "引率 映画館 行っ 日本映画 って どう ？ って 思い まし. おいら ダメ."}, {"rating": 2.8, "content": "二宮 声優 よかっ. 烏丸 先生 ビッチ 先生 配役 認め."}, {"rating": 3.2, "content": "気 見 始め たら 面白く 最後 見 続け しまっ. ラストシーン 涙。. 漫画 アニメ 見 先入観 ゼロ. 殺 センセー 声 二宮 って 後 知っ いい 感じ でし よー. CG ハリウッド 並み いか いえ 充分 楽しめ. こんな 自分 好き."}, {"rating": 4.5, "content": "もともと 原作 好き 観 行っ 渚 性格 独特 雰囲気 よかっ."}, {"rating": 2.1, "content": "大人気 漫画 実写化 原作 鑑賞 済み. 色々 詰め込み すぎ 伝え たい なんの 話 良く 分から. 菅田将暉 エプロン 姿 見せつけ 俳優 プロモーション ムービー みたい 前半 部分 見 ざかったが 正直 後半 退屈 しない みれ 夏休み 皆 物 作る 際 学生 らしく いい （ ただ 規模 良く 作れ ツッコミ たく ）. ☆ 他 箇条書き. CG チープ 部分. 笑える シーン 8割 り スベ って る. 学生 半分 くらい 演技 下手 形 だけ 演技. 殺せんせー 役 二宮和也 マッチ アニメ版 好き."}, {"rating": 3.0, "content": "ギャグ漫画 侮っ 映画化 コロ 先生 人柄 面白 キャラクター 特異 親しみ 感じ もう一度 見 たく 映画."}, {"rating": 1.5, "content": "2017 10 27. なんか もう ツッコミどころ 多 すぎ 逆 清々しい. 笑え コメディ 映画 って とこ ？ 感動の押し売り せっかく 泣ける 大 部分 別れ 部分 台無し. ラスト 生まれ カタルシス キャラクター 達 成長 ぶり 感じ. 適当 作っ ？ って 思わ ざる 得 作品. 一応 2 作 目 観る つもり けど 全く 期待 出来."}, {"rating": 1.8, "content": "ツタヤ DVD レンタル 鑑賞. 泣かせよ 展開 あざとい. アクションシーン 陳腐. つまらない 映画."}, {"rating": 3.0, "content": "超絶 設定 実写化 意味 疑問 別 漫画 まま せめて アニメ いい 思う けど."}, {"rating": 2.0, "content": "みんな いい 演技 けど … 漫画 面白い だろ 思わ 作品."}, {"rating": 3.0, "content": "超 B級映画 期待 テレビドラマ 観る ノリ 観 面白かっ 有り得 設定 リアリティ 無い."}, {"rating": 3.0, "content": "娯楽 作品 ね. （ 過去 見 映画 チェック 中 正確 レビュー ませ ‥ ‥ スコア 評価 だけ すみ ませ ー ）."}, {"rating": 3.4, "content": "原作 読破 済み. まぁ 期待. 平常心 心がけ 観 まし. 案外. 惜しい って 気持ち なぁ ？. 原作 ちらほら 順番 とか 出し 方 組み 換え やっ 工夫. のに 1話 エピソード 拾っ いこ １つ １つ 感情 ついていけ. 紹介 キャラ イマイチ 愛着 持て. 原作 見 上 キャラ 愛着 支え まだ よかっ. 愛着 裏切ら くらい キャスト 努力 てる. 椎名桔平 配役 若さ 足り 思っ 未だに 思っ てる けど. けっこう 椎名桔平 丁寧 よかっ. 渚 才能 芽生える くだり. 殺せんせー 2本 目 刃 話 に関して. 原作 らし 近づけ ？ 思う よかっ のに. テスト 後 先生 包囲 網 劣化 設定. 展開 まぁー … 急 力尽き 感. 漫画 実写化 とか 以前. 映画 終盤 あ りな 画 思っ かしら ？. ただ. 原作 時期 明かさ つつ. 殺せんせー 過去 効果的 組み込ん 良かっ 思う. あと 山田涼介 もう ちょっと 山田涼介 出し 良かっ 思う. 中途半端 女 男 渚 しよう …. ところどころ メイク 気持ち 悪い. すっごい 下手くそ 薄い メイク 歌舞伎役者 みたい."}, {"rating": 3.0, "content": "原作 あまり 読ん よく 分から 再現度 CG 先生 以外 ちょっと いい加減 気."}, {"rating": 2.0, "content": "だめ よ 漫画 実写化 ちゃ だめ よ 絶対 見 思っ のに 見 ちゃっ 案の定 … … … 原作 好き だけ 割り切れ."}, {"rating": 3.2, "content": "原作 まんが 途中 観 まし. 実写化 … 殺 センセー ニノ 声 菅田将暉 出 てる ◎(´∀｀=). 普通 おもしろかっ."}, {"rating": 1.3, "content": "橋本環奈 見る だけ 観 もん ギャグ漫画 実写化 だいたい うまく いか."}, {"rating": 3.0, "content": "もっと シリアス 話 しか 思い かなり シュール 世界 嫌い じゃ 退屈 色々 穴 多し 卒業 編 期待."}, {"rating": 3.3, "content": "殺せんせー かわいい. 第 2 刃 持っ おく 大事 学べ. 卒業 編 見よ."}, {"rating": 3.5, "content": "キャスト 知っ 上 漫画 読ん 映画 観 けど 山田涼介 渚 大正解 漫画 時 合う 思っ けど ハマり 具合 すごい."}, {"rating": 3.1, "content": "原作 比較 しまう. どうしても 殺せんせー 完全 防御 形態 話 簡素 しまっ 勿体無い. すげ いい のに. 二宮 声 ぴったり よい."}, {"rating": 3.2, "content": "原作 見 予想外 面白かっ けど 続き 別 いい."}, {"rating": 3.3, "content": "金曜ロードショー 録画 観 まし 漫画 既に 読ん 為 実写化 ？ まし 期待 為 普通 観 まし ツッコミどころ 沢山 まし 加藤清史郎 驚き まし 二宮 声 意外と 合っ まし ね 役者さん 中学生 役 無理 だろ 思い まし （笑） 橋本 環奈 可愛かっ いつか 卒業 編 観 られれ 思い."}, {"rating": 3.0, "content": "前半 かなり するーっと すすん いく 漫画原作 知ら あまり 作品 入り込め なー. 漫画 途中 読ん でる 身 渾身 暗殺 方法 練ら なさ すぎ さみしく 感じ まし 全体的 楽しく み まし. 後半 機会 みたい."}, {"rating": 3.0, "content": "20170902 鑑賞. 原作 途中 読ん まし ラスト 以外 ママ 感じ キャラ そんなに ビジュアル 寄せよ 感じ. ストーリー ネウロ 松居 先生 ベース まぁ 面白い オリジナル とこ うー. 完結 編 どう."}, {"rating": 2.8, "content": "総合 評価 点. 28 50. 評価 点. 21 35. 3 5 企画. 3 5 テーマ. 3 5 構成. 3 5 脚本. 3 5 演技. 3 5 音楽. 3 5 技術. 好み 点. 7 15."}, {"rating": 2.7, "content": "殺せんせー よく てる のに アクション お粗末 感 良い ？ 正解 ？ ？. 恋 バナ 混ざる 殺せんせー 女装 可愛かっ あと 水晶 みたい てる 質感 良い. 高嶋政伸 ただただ 濃い もう こういう 役 ハマり すぎ 怖い."}, {"rating": 2.0, "content": "うーん 微妙 映画 尺 合わせ 繋い でる せい 話 薄い 感じ まし 撮り方 なぁ カルマ 飛び降りる 所 とか もう ちょっと 大胆 とか ほしかっ 不自然 萎え しまっ."}, {"rating": 3.5, "content": "まさか 海猿 監督 笑笑. CG アクション テンポ 良い 感じ けど. ジャンプ 漫画 だけ 子ども 向け 感 拭えん 笑笑. おもろかっ."}, {"rating": 2.0, "content": "2016 11 14 鑑賞 鑑賞メーター 転載. 原作 非常 高く 評価 聞い だけ 期待 観 じゃ 感覚 陥っ しまっ なんで 殺せんせー クラス 疑問 持た 置い とく 笑 )、 エピソード ぶつ切り 詰め込ま よく わからん クラス 登場人物 やたら 多い 割 見せ場 少ない 出演者 演技力 至っ 一番 印象 残っ もう 本当に 一 度 死ん くれ 思う 高嶋政伸 本当に 良かっ だろ ？ しかも 続編 締め 方 って 癪に障る まあ 観 思う けど."}, {"rating": 2.5, "content": "原作 知っ 映画 内容 原作 作品 部分的 抜粋 繋げ 感じ まし 殺せん せい 流石に そのまま 感じ でし （笑） クラスメート もう少し キャラクター 性 いい なぁ ⁈ 思い まし."}, {"rating": 2.5, "content": "【 仮面ライダー アマゾンズ 】 頑張っ てる 《 宮原華音 》 出 てる 観 み まし. コレ って 面白い ？. 原作 面白い ？."}, {"rating": 2.7, "content": "マンガ 全部 読ん 観 み まし. やっぱり 漫画 実写化 って 難しい よ ね って 感じ …."}, {"rating": 3.1, "content": "原作 好き 鑑賞. 殺せん せい CG 素晴らしい 違和感 鑑賞. 話 分かり やすく まとまっ 楽しめ まし."}, {"rating": 1.0, "content": "人気 引っ張っ 売り出し 中 若手 役 あてがい 一定 CG 技術 ベテラン 助け プロモーション 儲け 出す … 本当に こういう 多く うんざり 個別 どう ダメ出し 不満 解消 まず 映画 もっと 敬意 持っ くれ 願う 手段 しか 思っ こんなに 心 だろ."}, {"rating": 2.5, "content": "はしか かわいかっ なあ って 見 終わっ あと 友達 菅田 キャー キャー って よく 覚え てる （笑）."}, {"rating": 3.0, "content": "鉄コン筋クリート 思っ けど やっぱり ニノさん 声優 上手い なぁ 思い まし ときどき 俳優 スゴ 演技 はるの 声優 イマイチ 方 おら …。. まぁ フツー 面白かっ."}, {"rating": 3.3, "content": "山田涼介 可愛かっ 渚. 菅田将暉 カルマ なんか 違う 感."}, {"rating": 4.2, "content": "原作 読ん けど 楽しかっ. 山田涼介 美しい 菅田 将暉 ちょい 悪感 たまらなく かっこいい 次第に 生まれ いく 殺 先生 生徒 絆 とか 信頼関係 普通に 心 ぐっと くる みもの ヒット 言わ 納得."}, {"rating": 2.7, "content": "原作コミック ファン 残念 映画 思っ 生徒 一人一人 キャラ 伝え きれ もちろん 先生 生徒 関係性 描き きれ まま 前編 終了 とゆう 感じ 作品 全体 雑 思う. まず 一番 許せ ビッチ 先生 配役 イメージ 落差 愕然. 原作 読ま 観 方 良い."}, {"rating": 2.5, "content": "椎名桔平 以外 うーん って 感じ. 殺せんせー 声 小野坂 聞き 慣れ のに アニメ 福山 聞き なれ 思っ たら 映画 二宮 混乱 みんな 上手く 違和感 くる."}, {"rating": 3.2, "content": "原作 未読 アニメ 知ら 観 良かっ 楽しめ. 物騒 タイトル けど 結構 学園 のし 生徒 成長 とか 友情 なんて テッパン 要素 良い 感じ. 生徒 先生 殺さ せよ って 中々 狂っ てる. 殺せんせー 人間 離れ すぎ ポテンシャル 人間 ぽい 性格 好き. あと 質感 とか 動き 良い 出来 思う."}, {"rating": 3.0, "content": "2015 5 21. 配給 東宝. 暗殺 使命 出来 地球 滅亡. 大きい 事 目 前 ころ せんせ ー 正体 本当 目的 引っ張り. 生徒 成長 模様 しっかり まとまっ まし 構成 シンプル 中・高生 向き 映画 良かっ. 二宮和也 声 ハマっ てる. ヌルフフフフ …."}, {"rating": 2.2, "content": "時間 合っ 映画館 観 まし 🎦. 原作 未読. 原作 マンガ 話 マンガ チック アイドル 出 コメディ タッチ 面白い. ただ 続きもの 知ら 見 完結 ませ でし 最近 連続 つい ませ 💦. 原作 知っ み 方 面白い かも. テレビ DVD 良かっ. 若い 子 方 お勧め かも しれ ませ."}, {"rating": 3.5, "content": "面白かっ. 山田くん カッコ いい. 菅田 カッコ いい."}, {"rating": 3.2, "content": "いかにも 原作 漫画 設定 全く 現実 的 キャラ設定 結構 面白い 奇想天外 話 実写化 ちゃっ 評価. 山田涼介 菅田将暉 JY 橋本環奈 顔ぶれ 悪く 生徒 落ちこぼれ 集団 割 真面目 頑張り 屋 団結力 普通 楽しい 学校生活 じゃん って 思っ. 殺せんせー 暗殺 同じ 目的 団結力 強まっ 確か. さて 卒業 暗殺 成功 ？."}, {"rating": 2.0, "content": "同名 漫画 原作 実写化 映画 殺せんせー 声 嵐 二宮和也 担当 有名. 二部作 実写映画 化 後編 観 ませ. えっ 初め 断っ おき. 漫画 自体 出来 良い 作品 面白い 実写化 映画 個人的 酷評 述べ させ いただき. 端的 言っ 典型 的 失敗 作. 理由 原作 漫画 読ん 体 作ら 展開 速 人物 描写 希薄 原作 準える だけ ストーリー 実写化 意味 あまり 感じ ませ. 初見 それなり 楽しめる 仕様 尺 考え 早足 非常 勿体無い. 殺せんせー 勿論 生徒 教師 どれ 魅力 的 キャラクター. 端折っ ストーリー 忠実 再現 アニメ 観 方 十分 楽しめ. キャスト ジャニーズ 起用 話題性 乗っかっ 感 脇 固める キャスト 個性的. 演技力 悪く. 上 述べ させ もらっ 理由 宝の持ち腐れ 感 すごい. 漫画 実写 化 出来 ？ 聞か れれ よく 実写 化 出来 方 答え 映画 単品 出来 よろしく 答え."}, {"rating": 3.4, "content": "実写化 否定 派 じゃ んで 好き 漫画 映画 嬉しい 全然. コンパクト まとめ はしょっ 色々 まぁ ツッコ まず 山田涼介 渚 ニノ 殺せんせー よ かた 思う. 菅田将暉 カルマ ほんとに 最高 イトナ たかお かも 忠実 www. ジヨン ビッチ 先生 千年 一 度 律 よ かた 色んな ひと ビッチセンセイ 演 ヤ ッ もらい たい 律 やはり 声 難所 てか 烏丸 もっと 若い人 やっ もらい たかっ ておも けど み てる こー ゆ ー 渋さ 全開 烏丸 桔平 アリ かな. 続 編み マース."}, {"rating": 3.0, "content": "キャスティング とても 良い けれど あと 事務的 作ら 魂 無い 映画 感じ まし. 羽住 監督 作品 特徴 【 原作 パーツ 切り取っ 部分 練っ 膨らま 映画 】. 例えば 海猿 シリーズ. 重く 深刻 原作 エピソード 羽住 監督 加工 愛 友情 筋肉 バディ 映画. なにか 物語 大事 テーマ 抜け落ち 気 筋肉 よ ね. ダブルフェイス 百舌鳥. 舞台 役者 日本 置き換え たら どう 【 よく よく 練ら 作ら 】 作品 思. さて 暗殺教室 他 皆さん レビュー 仰る 通り 思い. 端折り 過ぎ. 今作 原作 【 パーツ 切り取っ もっと 削い 削い 削い 削い 削い 削い 削い 削い 削い 削い 削い 削い 削い 削い 尺 収め 映画 】. だから 土台 100点 満点 目指し. いったい 焦っ でしょ. 子役 子役 呼べ 年齢 役者 陣 当時 まだ マンガ版 連載 中 映画 製作 時期 尚早 思い. しかしながら 機 漫画版 興味 持っ 頂け たら 入門 良い 映画 是非 ご覧 ください. （ ´-`）.｡ oO イヤ 普通 逆 でしょ …."}, {"rating": 4.1, "content": "泣い. みんな 何で 泣く ？ とか 笑わ けど わたし 殺せんせー だいすき もん."}, {"rating": 4.0, "content": "卒業 編 観る 再 鑑賞. コロ 先生 暗殺 E 組 生徒. どんな 暗殺 計画 練っ 全く 歯 立た 悔しい 生徒 一丸 挑む 姿 ワクワク ね （笑）. 銃 使える とか 強靭 肉体 持っ 関係 どんなに 弱く 相手 隙 つい 狙える 暗殺 重要 再確認 まし. 二宮和也 素晴らしい 声優 力 山田涼介 可愛らしい 仕草 菅田将暉 格好 良さ 魅せ まし （笑）. 卒業 編 楽しみ."}, {"rating": 2.6, "content": "設定 本当に むちゃくちゃ なぁ. 実写化 意味 わから. ちょっと どんな 感情 彼ら 学校生活 送っ てる 謎 すぎ 理解. 笑い 慕っ てる 先生 殺す って どう ゆう ？. 死 感情 欠落 てる しか 思え. '( 尊敬 てる 先生 僕たち 手 殺さ ください. 意味 本当に わから. まぁ 漫画原作 リアル 求め 仕方. 銀髪 子 一体 誰 だろ ボーイッシュ 女の子 思っ たら 加藤 清史郎. こんなに 大きく てる. さすが 山田涼介 菅田将暉 中3 役 きつい でしょ."}, {"rating": 3.9, "content": "原作 そのまま 映画 思える 映画 久々 出会え 気 とっても 良い まだ 卒業 編 見れ そっち 見 たい."}, {"rating": 2.6, "content": "原作 絵 好き ギャップ せい 少し 残念 殺せんせー 可愛かっ."}, {"rating": 2.0, "content": "原作 読ん なのか わから けれど 脚本 ダイジェスト みたい エピソード 薄く 弱い 演出 せい 設定 陳腐 茶番 見える かなしい."}, {"rating": 2.0, "content": "原作 読ん 上 見 自分 的 まぁ 実写 … って 感じ 菅田 かっこよかっ."}, {"rating": 3.0, "content": "見 時 面白い けど もう一度 見よ 思わ スッキリ. 1回 見 たら 十分."}, {"rating": 3.0, "content": "面白かっ 原作ファン 詰め込ま すぎ てる きらい けど 話 ぶっ 飛ん 分 成立 せよ 役者 気概 熱い."}, {"rating": 1.0, "content": "誰 言わ けど おっぱい 尻 美貌 たん なす ぎて ハニトラ なんて 死ん 無理 勘弁 あと 渚 女の子 やれ よかっ 思う あと んで あいつ だけ 子供 大人の事情 ？."}, {"rating": 3.1, "content": "なんか. 渚 アニメ 違い すぎ うん. 山田くん かっこいい からいい けど ね ？."}, {"rating": 2.3, "content": "宇宙人 のに 喋れる 宇宙人 のに 可愛い 宇宙人 のに 先生 殺せる いい ねえ 言う 緩 今 設定 トントン拍子 売れ 漫画 実写化 とっても キャッチー けど 何故 映画館 見 分から 笑. 出 くる 人達 なんか 学芸会 感 笑. 小学生 向け ね 笑. ニノ 声優 素晴らしかっ (°▽°)."}, {"rating": 2.8, "content": "友達 誘わ （笑）. 最後 ほろっと 泣け けど 内容 あんまり 残ら （笑）."}, {"rating": 2.0, "content": "ジャンプ 好き けど 読ん たんす. 絵 雑 漫画 って 苦手 ね 話 おもしろく 読ん ねぇ す. これだけ なし 金魂 進撃 巨 チン チンコダム みんな 絵 ヘタッピ 挫折 ヤツ. 映画化 に関して 全く 興味 無かっ ね … 今 イチオシ 上原 実矩 出 っ 観ん わけ いか. 地球 破壊 謎 生命 体 ころ せんせい 落ちこぼれ クラス 3年 E 組 卒業 ブッ殺し やんよ って 話. 実矩 可愛かっ 三つ 編み おさげ メガネっ娘 実矩 って … ロリコン のに ロリ 心 鷲掴み やん け びっくり. 実矩 はね 国語 成績 からっきし けど 理科 成績 優秀 でし ね 毒薬 調合 得意. 猛毒 一生懸命 作っ んで 飲ん ください ❤ ️ なんて 可愛く ねだり たら … 飲ま ワケ いかん ないか 怖い 怖い 可愛い すぎ 怖い. さすが 猛毒 飲ま へん けど 強力 下剤 とか 可愛く 飲ま 欲しい お腹 キュルキュル 必死 尻 キュッ プルプル 耐える 僕 イジワル 笑い イジメ 欲しい コチョコチョ とかし 欲しい 実矩 イジワル 顔 絶対 可愛い キュンキュン. よく よく 考え たら 僕 実は 可愛い 地味 っ子 ドS ド ストライク 気. あ〜 ガールズステップ ヤンキー 実矩 ろくでなし キラキラ 美少女 実矩 凄く 好き なぁ. あ 総じて 健気 良い 子. 可愛らしい 妄想 置い とい 内容 いえ 長い 漫画 ギュッと 縮め てる んで 展開 とか 急 無理 生徒 キャラ 多 過ぎ ひとりひとり 見せ場 イマイチ 実矩 活躍 場 方 けど それでも 出番 少ない … プンスカ フィリップ 君 さえ 活躍 出番 多く もん なぁ. 続編 実矩 いっぱい 活躍 なぁ ？ アクション 欲しい なぁ キュンキュン."}, {"rating": 1.2, "content": "実写 映画 漫画 ダイジェスト 実写化 感じ. 暗殺教室 視点 見 たら とても クズ 映画 暗殺教室 好きな人 そもそも 映画 楽しみ 観 いく 人 大丈夫 暗殺教室 松井 漫画 特徴 突然 抽象 的 描写 とか 悪意 溢れる ギャグ 実写化 はず. むしろ 学園 モノ ドラマ もう ちょっと クオリティ 狙っ 欲しかっ. 暗殺教室 良さ 一つ キャラクター 個性 思っ 漫画 内 ほぼ 全員 キャラクター しかも 実写化 可能 レベル 描い てる おもっ 人気 キャスト 入れれ 需要 かなり 満たせる 思う つまり 勝機 思う けど 弱 すぎる 生徒 方 人気 俳優 少な すぎる 出番 少な すぎる. じゃあ 山田くん 菅田将暉 ファン ぐらい しか こ よ … 原作ファン 捨て やろ. そういう 視点 知英 キャスティング 思い 本当に ひどい そもそも ロシア人 ステレオタイプ 外国人 って 設定 なんや そういう 方向 いっ 欲しかっ もう キャラ 自体 改変 ほう マシ 韓国人 いい やん 英語 ペラペラ 韓国人 結構 多い 実際 知英 美人 いい やん ただ 問題 日本語 やばい … せめて 日本語 ちゃんと 喋れる 人 欲しかっ まぁ ねじ込ま みんな わかっ てる あんまり ディスる よく …. ストーリー さすが お粗末 はじめ ダイジェスト けど 完全 そう 映画 前後 編 後編 先生の秘密 触れる 前編 話 全部 入れ いけ わかる けど さすが 修学旅行 無茶 すぎる. むりくりやろうとするしそっからの カタルシス 全然 観 辛かっ. 漫画 読ん なけれ まだ 面白い かも 実際 両親 面白いっ いっ. あと 殺せんせー 意外 良かっ 完全 CG 思い 実在 感 もちろん 着ぐるみ 的 面白かっ."}, {"rating": 2.0, "content": "記録 用. DVD. 本当に ゆるーく 観 たい 時 良い かも まぁ 少年漫画 実写化 ツッコミどころ 満載 けど 軽く 見る 良い かも ？ ？. 観 山田くん 嫌い じゃ （笑）."}, {"rating": 3.1, "content": "最初 訳 分から なぁ 思っ 観 けど 意外と 感動 しまっ 続編 近い 観 渚 性格 一緒 観 小学生 息子 似 笑い まし."}, {"rating": 3.2, "content": "あらすじ. 殺せんせー 登場. イリーナ 先生 登場. 赤羽 カルマ 登場. 律 登場. イトナ 登場 一度 帰宅. 暗殺 合宿. 鷹岡 先生 登場. 理科 得意 奥田 毒 殺せんせー 変身. 期末テスト 暗殺 大会. 球体 殺せんせー. 2度目 鷹岡 イトナ. 核シェルター bb弾 敷き詰め 殺せんせー 閉じ込め 球体 戻る 溶かそ 失敗. ーーーーーーーーーーーーーーーーーーーー. おもしろい. けど やっぱ 漫画 方 いい 思っ しまう まぁ そりゃ そう."}, {"rating": 1.0, "content": "他 事. 鑑賞 入ら かも しれ."}, {"rating": 3.0, "content": "作業 見 映画 のに ぶっ とんだ 発想 登場人物 能力 ワクワク 最後 シッカリ 見 まし. 菅田将暉 流石 演技. 本当に 気だるい 役柄 似合う. ころ センセー 可愛い. 漫画 原作 登場人物 色 強く 楽しめ まし."}, {"rating": 1.0, "content": "原作 良い 全く 理解 人達 上っ面 だけ 真似 糞 映画. 漫画原作 映画 最 底辺."}, {"rating": 4.0, "content": "割と おもろい. しっかり 生徒 学ば 👩 ‍ 🎓 👨 ‍ 🎓. 裏 思い そんな 感じ かぁ. ぬー る ふっ ふっ ふっ. そんな 先生 離れる 悲しく よ なぁ."}, {"rating": 3.4, "content": "地球 宇宙人 先生 暗殺 なけれ いけ 落ちこぼれ 中学生 クラス お話."}, {"rating": 3.0, "content": "原作 アニメ 途中 やめ しまっ あまり 期待 なんと 1番 飽き 楽しめ キャスティング 良かっ かも しれ 山田涼介 菅田将暉 橋本環奈 ジヨン 椎名桔平 俺得 メンツ コロ せんせ ー 声 二宮和也 TV 放映 待ち 豪華 味わえる ちょうど よい 作品."}, {"rating": 3.0, "content": "用事 観る のに 丁度 いい 思っ 着け たら 結局 最後 ずっと 体育座り 観 やつ. 役者 正直 印象 ぶっ 飛び すぎ 設定 面白く ちょっと 星新一 思い出し."}, {"rating": 1.0, "content": "引率 映画館 行っ 日本映画 って どう ？ って 思い まし. おいら ダメ."}, {"rating": 3.5, "content": "完成度 高い 実写化 映画 でし 原作ファン 羨ましい 撮り方 編集 上手 見 てる 間 シラ け だけ すごい 山田涼介 弱 そう けど なんか 強い 菅田将暉 めっちゃ かっこいい 見 ホント 楽しかっ."}, {"rating": 2.5, "content": "去年 DVD 観. 予想 以下 微妙. けど 続編 レンタル ちゃっ 系."}, {"rating": 2.9, "content": "ふつう. 殺せんせー たま 変わる 表情 かわいい 笑い声 くせ."}, {"rating": 3.2, "content": "録画 ようやく 鑑賞. 荒唐無稽 ストーリー 単純 楽しめ 落ちこぼれ 生徒 卑屈 カラッと 明るい いい. ころせん ー 声 ニノ 分かっ 見 少し 前 教師 役 連ドラ チラつい. 早め 続編 見よ."}, {"rating": 3.0, "content": "娘 一緒に 鑑賞. 原作 ビッチ 先生 辺り 読み まし. 殺せんせー 宇宙人 今 思っ 人間 知っ 驚い. 殺せんせー 可愛さ もっと 出し 欲しい わ. ニノ 声 上手 ね."}, {"rating": 2.9, "content": "期待値 低かっ まあ まあ よく 感じ まし. 椎名桔平 菅田将暉 かっこいい. 山田涼介 感じ 良かっ 思い."}, {"rating": 3.3, "content": "単行本 ３ 巻 くらい 読ん 大体 話 流れ 分かっ まし. 漫画 読む 面白く 感じ まし 笑. 単行本 途中 飽き 読む 止め …. 殺せんせー かわいい (￣▽￣). 続き."}, {"rating": 3.3, "content": "ジャンプ 漫画 実写 駄作 間違い なし 思っ まし. 原作 見 良かっ ハードル くそ 低く 面白い 思っ 観 み たら 意外と 楽しめ まし (о´∀`о). 人間 成長 みれ 良かっ. いい 暇潰し まし."}, {"rating": 3.6, "content": "思っ たより 面白く びっくり. 生徒 自分 知ら 成長 てる とか. 暗殺 暗殺 って 感じ させ へん 楽しさ. ころせん ー 優しさ. 愛情 感じ 映画 やっ. はやく 卒業 編 みたい."}, {"rating": 3.2, "content": "原作 既読. ニュルフフフ. って ニノ 声優 ね 意外と ハマっ おもい 笑. カルマ 渚 好き 菅田 演技 かっこよさ 安定 でし カルマ っぽく けど かっこいい ー. 山田くん 可愛い 美しかっ 笑. 渚 ひ弱 イメージ 山田くん セクシーさ 若干 イメージ 違い まし. 後編 み."}, {"rating": 3.5, "content": "落ちこぼれ 3年 E 組 生徒 自分 殺さ なけれ 地球 爆破 謎の生物 殺せんせー 担任 迎え 暗殺者 成長 いく 話. 殺せんせー めちゃくちゃ けど 生徒 学力 向上 自分 傷つける 暗殺 方法 怒っ 先生 ちゃんと てる よ なぁ 声 嵐 二宮 って 意外 すぎ びっくり まし. 最後 殺せんせー 死ん じゃう シーン みんな 泣い 殺せんせー やっぱり 一筋縄 いか いつも 通り 2学期 始まり. 続き 見 み たく まし. あと 烏間先生 かっこよかっ."}, {"rating": 3.2, "content": "テレビ 放送 楽しめ キャスト 若手 多く 若者向け 楽しめる."}, {"rating": 3.4, "content": "ニノ 殺せんせー 役 ハマっ 思い マンガ よく 知ら 割と 楽しめ まし 🌟 🌟."}, {"rating": 1.5, "content": "人気漫画 実写映画化 学芸会 並み ギャグ. 良かっ 点. 漫画原作 ストーリー 分かる. 悪かっ 点. そもそも 実写化 意味 なし. 登場人物 出オチ 演出. いら 登場人物 チラホラ. 邦画 悪い部分 絞っ カス. 実写化 ちゃ いけ タイプ 漫画. アニメ 面白 保た. 本気 実写 壁 厚い. よほど 才能 いない 成立. 今 邦画 業界 そんな 人材. 結果 学芸会 演技 ギャグ 出来上がる. 意図 ギャグ 一番 ヤバイ. 原作 コメディ 要素 作品. 本作 全体 的 ギャグ しか 言え. 原作 方 残念 未読. 映画 普通に 鑑賞. 邦画 実写映画 １ ０ 本 １ 本 アタリ 確率. 下手 すれ すべて ハズレ 場合. そもそも 邦画 自体 アタリ 確率 低い. 中 実写 映画化 挑ん 勇気 だけ 認める. 明らか 嘲笑 モノ 挑戦. そこで 今 主流 製作委員会方式. スポンサー 出資. コケ ダメージ 最小限. 痛手 食らう 製作 陣. 監督 黒歴史 しまい. 上 引き受け 羽住英一郎 英断. 海猿 シリーズ 知ら 監督. 今回 職業 監督 頑張っ 思う. 見事 ギャグ 映画 完成 くれ. 海猿 シリーズ 未 鑑賞 観 たく まし. 内容 虚構 虚構 重ね ぶっ 飛ん 設定. 行ける 感想 変わり. 学芸会 並み 演技 浮い ＣＧ 内容. あと ジャニーズ ゴリ押し 健在. 漫画 面白い だろ. 実写化 意味 分かり ませ. 金儲け 道具 使わ. 大人の事情 深く 絡ん 作品 つまら."}, {"rating": 4.5, "content": "🎓. (　 ˙ ˙. 殺せんせー 大好き. 面白く ダジャレ 言い. 色んな 勉強 教え くれる. 良き 教師 ね. 漫画 方 好き."}, {"rating": 3.3, "content": "不安 しか けど 思っ 楽しめ 山田涼介 演技 結構 好き なぁ あと 当日 殺せんせー 声 明かさ おら ｢ 二宮 思う けど … 違う … いや やっぱり 二宮 … ？｣ 予想 楽しかっ （笑）."}, {"rating": 4.0, "content": "とにかく ニノ 声 良い. バーカ バーカ 今日 出す 宿題 2倍 言い方 ずるい. 山田くん って あー ゆ ー 役 出来る ー って 感心."}, {"rating": 3.0, "content": "すべて 急 感じる. 原作 ゆっくり 感じ 得 たった ２ 時間 どんどん 詰め込ま …. 原作 良い 作品 実写化 ほう いい."}, {"rating": 3.0, "content": "限ら 中 少し 詰め すぎ 思っ. キャラ 良さ あまり 伝わら 気. 上手く 再現 たよう 感じる. 可 不可."}, {"rating": 3.9, "content": "原作 好き 作品 けど. 実写映画 予想 以上 よかっ. 殺せんせー クオリティー 高かっ."}, {"rating": 3.5, "content": "コロ 先生 生徒 思う 気持ち 感動 こんな 先生 出会い たかっ 人生 変わっ 思う."}, {"rating": 2.5, "content": "まさかの 実写 コロ 先生 二宮 声 なんて わから."}, {"rating": 3.0, "content": "青春 × 勉強 × 暗殺. 原作 大好き. 第 二 刃 持つ. 間違える 敗北 学ぶ. テスト あり方. 努力 形. 友達 大切さ. 命 大切さ. めちゃ 当たり前 けど 暗殺 殺意 主題 考え させる すごく いい. さて 映画. そんな メインテーマ うすく. はしょり ガッカリ. 仕方がない けど じゃ ドラマ じゃなくて 日誌 みたい もっともっと お話 2つ くらい しぼっ 短く すれ テーマ 深く 追え のに. 後半 オリジナル 展開 ちょっと 面白く けど それでも ずっと 見る しんどかっ. 映画 1番 よかっ やっぱり 高嶋政伸 キャラ もしか たら 原作 キャラ 最高. ってか 声 いい 人 多く ？."}, {"rating": 2.2, "content": "美容院 延々と 流れ 続け 1周 半 鑑賞. 山田涼介 可愛がる 作品."}, {"rating": 3.7, "content": "山田くん 美しい ‥ ‥. 意外と 面白かっ. 個人的 卒業 編 方 好き."}, {"rating": 3.1, "content": "詰め込ん なー って 印象 原作 知ら 違和感 ？ 漫画原作 実写化 もともと 期待値 下げ てる 悪い 印象."}, {"rating": 1.6, "content": "菅田将暉 目当て たら 黄色い 変 奴 登場 見る やめ うすっぺら."}, {"rating": 2.6, "content": "いい 感じ まとまっ. 原作 気 なけれ サクッと 楽しめる 思う."}, {"rating": 3.3, "content": "原作 読了 済. 手 実写化 そもそも 原作 別物 思っ 見る. キャスト 画 もっ てる 感じ. 原作 無視 すれ 普通 楽しめる な～."}, {"rating": 3.3, "content": "二宮 声 気 仕方がない まず 月 欠け たら 地球 生き 気."}, {"rating": 3.5, "content": "暗殺教室 漫画 読ん アニメ み まし. わたし アニメ 一番 好き でし. 山田くん 演じる 渚 すごく いい 思い まし. にの 殺せんせー なかなか よかっ."}, {"rating": 3.2, "content": "過去 記録 原作ファン まあ まあ 楽しめ コロ 先生 声 人 後半 展開 考え なあ."}, {"rating": 2.5, "content": "茅野 カエデ. 二階堂ふみ 思っ 見. ニノ 出て ？ 思っ たら. そういう 事 気づか …. アニメ 観 けど 違和感 なし. 個人的 アニメ 方 好き. 山田涼介 ＆ 菅田将暉 鑑賞 目的."}, {"rating": 3.7, "content": "漫画 実写化 不安. 全然 よかっ 思い ｡. 二宮 ｢ ヌルフフフ … ｣ 素敵 でし …。. 椎名桔平 かっこよかっ っす … ｡. キャスト みんな 素敵 思い ｡."}, {"rating": 3.5, "content": "TV 観 まし. 全然 期待 なのか 意外と 面白かっ お薦め けど 観 損 無い 思う. 原作 うまく 纏め 漫画 読む 面倒 人 向い. 今度 卒業 編 借り こよ."}, {"rating": 2.5, "content": "仕方 けど 漫画 比べ たら 色々 省か 失望 比べ たら ダメ だって わかっ てる けど ね …."}, {"rating": 3.9, "content": "実写化 って 基本的 スルー けど 菅田 目的 観 まし. 実写化 って 残念 多い 全然 良かっ."}, {"rating": 2.5, "content": "殺せん せい CG どう 思っ けど 結構 面白かっ. 漫画 読ん こそ 楽しめ."}, {"rating": 3.1, "content": "漫画 こそ 成立 世界 ？ 実写化 かなり 無理 キャスト かなり 豪華 19 100."}, {"rating": 2.9, "content": "なんだろう とか 思い つつ 結局 しっかり 観 あんま 覚え けど ヌルッフフ って 言う 黄色い 奴 ニノ 必要 笑."}, {"rating": 3.0, "content": "キャスト 名前 中. 二宮和也 びっくり. 山田くん ベスト 短 気. 意外と 続き 気 (´ ω ｀)."}, {"rating": 4.0, "content": "山田 ｸﾝ 可愛かっ なぁー 💓. 漫画 読ん 事 普通 楽しめ 😊 ✨ ✨."}, {"rating": 3.2, "content": "興味 けど おすすめ 見 み たら 良かっ. せんせ ー 可愛い."}, {"rating": 3.4, "content": "菅田 イヤー 延長 観 暗殺教室. カルマ 漫画 方 かなり 人気 キャラクター らしく どんな もん 観 み たら. It s soooooo cool! !!!!!. 髪の毛 色 再現度 素晴らしい. 赤髪 違和感 素晴らしい. 涼しい顔 似合う 素晴らしい. ただ 菅田 ベタ 褒め 感じ. 作品 内容 受け止め. もう 学校 社会 離れ だいぶ 経ち. '' 人 心 寄り添う ''. そんな 先生 一 人 二人 まし 笑. すごく 救い よ ね 大人 認め って 頃 なにより 強み. 多感 時期 あんな 先生 くれ たら. 大人 反抗 心 なんて なくなる 思い. 先生 なくなり まし 笑. 生徒 先生 観 ほしい 笑. 卒業 編 いろいろ 秘密 明かさ. 観."}, {"rating": 2.0, "content": "いく 本当に ニノ ？ って 言っ 映画. クロスワード やっ 漫画 読ん だり たら いつの間にか ニノ 退治 いつの間にか 復活."}, {"rating": 3.5, "content": "卒業 編 映画館 観る 前 思っ 見 まし. 漫画 読ん けど 内容 的 面白かっ. 山田くん 菅田 かっこ イイ ね ～。."}, {"rating": 1.0, "content": "原作 すべて 読ん 観 かなり 残念 出来上がり …."}, {"rating": 2.8, "content": "進学校 椚 ヶ 丘 中学校 中 デキ 悪い 3年 E 組 立て直そ 熱血 教師 殺せんせー 生徒 感動 物語. 生徒 殺る 気 高める 手法 わかり やすく 描い 本作 全て 教師 必見 作品."}, {"rating": 4.0, "content": "面白かっ. 笑える 楽しん 見れ まし. 殺 センセー 学生時代 たら 楽しかっ だろ なぁ っと 思い まし 笑 ）."}, {"rating": 2.2, "content": "原作 読ん ませ 多分 原作 忠実 近づけよ てる 世界観 全く 伝わら."}, {"rating": 3.2, "content": "菅田将暉 様 出 てる 見 まし. 原作 全く 読ん. 最初 始まり ？ って 感じ でし. なんだかんだ 軽い 気持ち 観れ 卒業 編 まし. 涙 もろい 泣ける 作品 でし. 軽い 気持ち 観 たい オススメ 🙆. 中学生 見え （笑）."}, {"rating": 4.0, "content": "山田くん 演技 不慣れ 役柄 ひ弱 感じ リンク 良い 感じ 漫画原作 キャラ バカ けど いい わー 二宮 君の声 知ら 見 始め 途中 気づい 時 うま すぎ ビックリ."}, {"rating": 3.6, "content": "全然 予告 かも 見 なんの 話 わから 見 意外と 面白かっ. ただ みんな どう 考え 中学生 笑."}, {"rating": 3.0, "content": "WOWOW やっ 見 しまっ. 後編 序章 って 感じ."}, {"rating": 1.0, "content": "原作 マンガ アニメ 知ら 子供騙し お子ちゃま 向け 内容."}, {"rating": 2.9, "content": "二宮 声 よかっ. あと やっぱり 菅田将暉. あと ー うーん. みんな 中3 大人び 過ぎ. 夏 ブレザー 脱が なす ごい 思っ."}, {"rating": 2.7, "content": "インフル 療養 中 鑑賞. まさかの 期待 超え きた … けど もと 期待値 低かっ だけ （笑）. 漫画 やん ‼ ︎."}, {"rating": 2.5, "content": "二宮 殺せんせー すごい いい 感じ. 思っ 面白かっ けど 引き込ま なー."}, {"rating": 3.5, "content": "ジャケット 想像 づらい けど 見る なかなか 面白い."}, {"rating": 3.8, "content": "殺 センセー 声 二宮和也 って 分かっ 全然 姿 チラつか 上手く 感動 ✨. 山田くん 顔 主人公 性格 感じ 合っ てる 残酷 秘め たって 所 山田くん 顔 合っ てる （笑）. 配役 合っ 楽しく 観 まし ♬."}, {"rating": 3.0, "content": "後編 飛行機 み. ちょっと 気 けど. 借りる はな 思っ たら. 地上波 やっ くれ. 伏線 いろいろ. 順番 方 面白い かも 笑."}, {"rating": 3.3, "content": "面白かっ けど なんか カッコ つけ てる 感じ シーン 椅子 飛び越え ､ クルっ 回っ 撃っ 所 カッコ ついて あ … … って まし 苦笑. 普通 面白かっ."}, {"rating": 3.1, "content": "期待 観. 面白かっ ーーーー. 原作 原作 見. やっぱり がっかり しまう 多い けど. いいいい. 二宮 声 良い. 殺せんせー だんだん 好き しまう 現象 （笑）. 菅田 出 とっ ね (*´ω｀*). だけ 十分. 七 年 前 菅田 ファン 友達. 謝り たい （笑） 猿 みたい かっこよく. とか 言い よっ (　 T_T. 今 共感 きると ~。. いい なぁ あんな クラス. あんな やっ たら 毎日 行く よ ね （笑）."}, {"rating": 3.2, "content": "原作 マンガ 未読 菅田 出て るし っていう 動機 観 まし. たぶん マンガ もっともっと 面白い やろ なぁ 想像 映画 思っ たより 面白かっ. けど 殺せんせー 生徒 注ぐ 愛情 もっと 感じる やっぱり マンガ 読ま あか なぁ. 殺せんせー 二宮 って 知っ てる そういう 心づもり 観 けど 公開 時 エンドロール わかる ね 二宮 上手い. あと エンドロール 出演 者 ガチンコ 流れる 海猿 みたい なぁ 思っ たら 監督 同じ でし ー. 卒業 編 どう やろう ？. 2017 01 25 * 6本 目."}, {"rating": 3.1, "content": "なんだかんだ いい 話 なー って 嫌い じゃ 椎名桔平 かっこいい."}, {"rating": 2.1, "content": "割り 最近 ジャンプ 漫画 実写化 作品. ちょっと 変わっ 学園. ストーリー ダイジェスト チック 子ども騙し 展開 もろ ファンタジー 漫画 世界 実写化 すでに 大成 約束 状態 考えれ なかなか 良く まとまっ 思う. 不良 先生 指導 もと 更正 正義 成し まさしく ごくせん 的 手法 言えよ. ところどころ 笑え 全体的 冷め 目 見 しまっ 対象 年齢 小中学生 くらい 作品. 原作 漫画 途中 断念 売っ しまっ 原因 考え 主人公 はじめ キャラ 魅力 無 すぎる 点. 普通 主人公 派手 活躍 特殊能力 一つ 持っ 思う けど 作品 主人公 とにかく 地味 いけ. 橋本かんな かわいい けど 声 カスカス なぁ."}, {"rating": 2.5, "content": "地上波 見る けど お金 出さ …. ただ 最後 ニョキ って 気 …. 卒業 編 … どう しよう w. ニノ 美玲 菅田 ジヨン … 出演者 とても 好き."}, {"rating": 2.8, "content": "\"\" 暗殺教室 \"\". 【 ストーリー 】. ある日 突然 進学校 椚 ヶ 丘 中学校. 成績 素行 不良 者 集め. 3年 E 組 所 防衛省 人間. 人間 謎の生物 やって来. マッハ 20 空 飛び 月 7割. 破壊 月 三日月 状態 しまっ 危険 生物 来年3月 自分. 殺せ なけれ 地球 破壊 言い張っ 椚 ヶ 丘 中学校 3年 E 組 担任 教師 希望. 【 感想 】. うーん 少し 残念 でし. 漫画 先 読ん. 漫画 全然 違い まし. 展開 早 すぎ 原作 内容. めちゃくちゃ 飛ばし まし. キャスト 微妙 すぎ. 誰 っていう 結構 まし. 映画 見 続編 見 たい. 思い ませ でし. 【 一言 コメント 】. 律 少し 可愛い. 【 オススメ 度 】. ⭐ ️ ⭐ ️ ⭐ ️."}, {"rating": 3.5, "content": "原作 読ん 面白かっ さらっと 観 殺 センセー 可愛い."}, {"rating": 2.7, "content": "やっぱり 原作 漫画 作品 実写化 違和感 壁 立ちはだかり ね. ガッカリ レベル 全然 普通 楽しめ まし."}, {"rating": 1.5, "content": "漫画 ゆっくり 進ん いく 全部 詰め込み まし 感. なんと Ｃ 級 山田涼介 苦手 アニメ 見 殺せんせー 声 ニノ 違和感. ー 程度 仕掛け 追い詰め とか E 組 殺さ いって 思っ だろ 思っ 学生 域 出 仕掛け （笑）. ていう イトナ 電柱 二人 追い詰め 時 とか いや 0 1秒 殺せる やろ って 本当に C 級."}, {"rating": 3.5, "content": "全く 別物. 漫画 アニメ 実写化 なんの 抵抗. トレーラー 見 尚更 わから けど 純粋 楽しめ 結末 意外 いい 意味 裏切り."}, {"rating": 2.8, "content": "二宮 ころ せんせ ー 思っ ハマり 役 でし. 原作 ギャグ 要素 薄い 端折り 過ぎ 展開 ついていけ 残念."}, {"rating": 3.0, "content": "最初 始まり 方. って けど. 結果的 まあまあ. 楽しめ まし."}, {"rating": 3.0, "content": "ま アイドル 使う 賛否両論 けど トータル 見 たら なかなか 良い じゃ. 個人的 CG 良く てる な～っ 思う. 殺せんせー 良い 質感 わ～ ｗ."}, {"rating": 1.2, "content": "ごめん びっくり つまんない. 話 急 展開 すぎ … 感情 ついていけ."}, {"rating": 3.0, "content": "原作 未読. よく 残酷 グログロ 殺戮 映画 思っ 期待 た分 違っ なかなか 良かっ. コロ 先生 怖か わ キャラ 愛嬌 いい 先生. 情 出る 暗殺 できないよ ねぇ ～."}, {"rating": 3.0, "content": "ヌルフフフ 原作 漫画 10巻 ぐらい 読ん 読ま … 読ん …. テレビ. ＣＧ レベル ＴＶ ドラマ 毎週 見 たい な！ ぐらい ニノさん いい 感じ 気持ち 悪かっ."}, {"rating": 3.5, "content": "コミック アニメ ハマり まし. なので 観 まし ❗ ️. 取り敢えず コロ 先生 大好き ❣ ️."}, {"rating": 3.0, "content": "二宮和也 全然 気づか かっ 凄. 展開 速 すぎ 笑っ (　 ﾟ ∀ ﾟ. 原作 読も っと."}, {"rating": 3.0, "content": "殺せんせー 可愛い おさげ （笑） 山田涼介 演技 初めて 観 けど 悪く 黒髪 嫌い 菅田将暉 赤髪 悪 ガキ 良い 感じ 橋本環奈 子供店長 とか 若手 頑張っ てる 映画."}, {"rating": 1.0, "content": "原作 読ん けど はしょり すぎ 思っ 無理矢理 話 入れ てる 感じ 満載 すだく かっこいい. ぬる ふふふ ふふふ."}, {"rating": 3.4, "content": "原作 漫画 未読 展開 速 過ぎ エピソード 薄く 感じ まし 菅田将暉 もっと ピックアップ 良かっ 殺せんせー CG 丸出し 感 椎名桔平 ヅラ 感 橋本環奈 棒 感 イリーナ・イェラビッチ 日本人 丸出し 感 ニノ 声 意外 悪く 無い っす."}, {"rating": 3.0, "content": "１ 回 目 原作 未読 鑑賞. ２ 回 目 原作 完 読 鑑賞. 間 チラッと アニメ 見. そこそこ 楽しめ 二宮和也 多才 ね. 高嶋政伸 しっかり キャラ 演じ まし ね."}, {"rating": 3.7, "content": "‖ 地上波 ‖. CM 赤髪 菅田将暉 見 時 気. そこのみにて光輝く やんちゃ 感じ 似 てる 思っ 菅田将暉 悪い 役 似合う オール バック 似合う. 明烏 アフロ. 二重生活 溺れるナイフ ぺちゃんこ. デスノート キュウリ 頭. 色々 けど やっぱ オールバック. そういう 点 セトウツミ ディストラクションベイビーズ 早く 観 たい. 新 八 役 ある意味 楽しみ."}, {"rating": 2.7, "content": "色々 唐突 やっ けど まあ まあ 楽しめ. 続編 是非 テレビ やっ 欲しい."}, {"rating": 2.2, "content": "原作 未読. うーん ストーリー 面白く いろんな 唐突 深 掘り てる 入り込め … まぁ そういう だろ しょうが けども. にの 声 高嶋 悪役 魅力的 なぁ. 菅田 目当て けど 少し もったいない 思っ しまっ. 突然 清史郎 笑っ. 山田君 役 交換 方 お互い 合う 気 笑."}, {"rating": 3.0, "content": "ずっと 観 たかっ. 漫画 実写化 って ころせん ー とか 無理 だろ って 思っ けど 違和感. 山田涼介 竹富聖花 美し 愛で 終わっ （笑）."}, {"rating": 4.0, "content": "漫画 見 実写化 きん かな ？ って 思っ たら やっぱり ちょっと 違っ."}, {"rating": 2.5, "content": "テレビ やっ 一応 見 けど 予想 通り そうじゃない. 想像 とっ ぉっ って 笑. けど 内容 とか … … 😑 😑."}, {"rating": 2.5, "content": "漫画 うっすら 知っ 作品 テレビ やっ 視聴 期待 薄 一応 見 とく って 感じ ハードル 下がり きっ 状態 まぁ 意外 笑え 面白かっ 映画 自体 評価 低い ただ 面白かっ 高島 政伸 演技 印象的 鬼 菅田将暉 見る なぁ ま 軽 め 漫画作品."}, {"rating": 2.9, "content": "ぬる ふふふ. なんだろう. ドラマ ダイジェスト スペシャル みたい 見 てる 感じ. 映画 成り立っ てる 原作 面白い よ ね. 高嶋 感動 まし 笑. キャラ 寄せ すぎ 笑."}, {"rating": 2.0, "content": "ぬる ふっ ふっ ふっ. 息子 漫画 ハマっ どんな もん 鑑賞. スタート 異色 設定 驚き なるほど 斬新. それ以降 全く 入り込め 面白い 話 黄色い たこ焼き 野郎 ？ 今時 若者 感覚 ついていけ ぬ 自分 痛感 まし 悲しい （笑） 高嶋 登場 もはや 修復 不能. いわく ありげ 続編 わかる ね あんまり 見る 気 （笑）. モノマネ レパートリー 増え 収穫 でし. ぬる ふっ ふっ ふっ."}, {"rating": 3.4, "content": "2017年 12本 目. アニメ 途中 見 てる けど. アニメ 実写 まだ 許せる ほう. 二宮 声 違和感 すぎ. 菅田将暉 赤髪 いい ね. 高嶋政伸 怖 すぎ. あと … やっぱ 難しい よ ね って 感じ."}, {"rating": 1.0, "content": "お金 って すごい なあ. 殺せんせー すごく 優しくっ 感動 ちゃっ."}, {"rating": 2.6, "content": "地上波 やっ み. やっぱり 漫画 実写化 ちゃ いけ よ."}, {"rating": 3.0, "content": "地上波初 放送 録画. 暇 観 まし 案外 良かっ. 暇つぶし 丁度 良い 程度 笑. 観 からには 続き 気 ゲオ 行き ᐢ˙꒳ ​ ˙ᐢ. 殺し たい けど 殺し たく ジレンマ ､､､ 共感 ちゃっ. 生徒 立場 絶対 殺せ 気持ち ちゃう 😂 😭."}, {"rating": 3.0, "content": "マンガ 総集編 って 感じ 凝縮 笑. 母 展開 早 すぎ 戸惑っ. 最初 面白く って 思っ けど 案外 最後 方 見入っ しまっ."}, {"rating": 3.5, "content": "テレビ放送 録画 観賞 原作 未読 思っ 楽しめ. 殺 センセー 声優 アプリ 開い 知っ びっくり 殺 センセー だけ もう一度 チェック たい."}, {"rating": 1.5, "content": "ー よく わから. 恐らく 原作 おもしろい だろ あれだけ 売れ."}, {"rating": 1.0, "content": "ついていけ. こういう 漫画 こそ 面白い じゃ ？. 非常 つまらない 作品 でし."}, {"rating": 2.0, "content": "目標達成 手段 1つ だけ じゃなくて 他の方法 用意 おく それにしても こんな 馬鹿げ 話 よく 実写化 もん ねぇ."}, {"rating": 2.5, "content": "二宮 声優 お上手 ね. 鉄コン 時 思っ けど. なんか 色々 無理 すぎる 設定 割 楽しめ."}, {"rating": 3.3, "content": "よく 学び よく 狙え. 進学校 椚 ヶ 丘 中学校 落ちこぼれ クラス 3年 E 組 ある日 タコ 型 えたい 知れ 生物 担任 教師 やって来る. 謎の生物 翌年 3月 地球 破壊 宣言 暗殺 E 組 生徒 依頼 暗殺 成功報酬 100億円 提示. 果たして 殺せんせー 謎の生物 生徒 暗殺 … …。. ニノ 声 ﾇﾙﾌﾌﾌ ～』 笑う 黄色い タコ みたい 生物 山田くん 率いる 生徒 殺そ 話. くらい 知識 中 観賞. コメディ こっち ﾇﾙﾌﾌﾌ ～ って 感じ 終わる 思い 意外 色々 詰まっ. 暗殺者 育て 生徒 けど 成長 中 今後 彼ら 生き いく 必要 事 たくさん 学ん いく. 落ちこぼれ 生徒 どんどん 自信 道 溢れ 姿 いく. 一つ 手段 だけ ダメ 場合 為 別 手段 用意 おく. 不器用 一つ 事 集中 しまう タイプ 別 手段 作る 事 逃げ道 作る 気 出来. 時 完全 切り離し 別 道 上手く 両立 いれ 今 こんなに 大変 思い. この道 しか 無い こそ どんな 事 必死 しがみつい 頑張っ. やっぱり 不器用 こういう 生き方 しか 出来."}, {"rating": 2.0, "content": "まあ マンガ 実写化 すれ こんな もん でしょ. 内容 詰め込み すぎ っていう 印象. アニメ 凄い 良かっ た分 がっかり. どうせ ネウロ 実写化 よ ！( 笑."}, {"rating": 3.0, "content": "先生 声 キャラ 合っ 良かっ 個人的 高島 弟 話 必要 ？ って 感じ あと これだけ 完結 しない 暗殺教室 パート 1 的 わかり やすい 題名 とい よ 思っ けど 家 見る 分 楽しめ まし ちなみに 漫画 1巻 しか 読ん."}, {"rating": 2.0, "content": "原作 → アニメ → 実写 順 見 話 飲み込み やすい キャラ 特徴 無 すぎ 誰 役 かも 分かり にくかっ. 完全 イロモノ 山田くん 見 観る 人 しか 得 ｗｗｗ マジで 原作 良さ まず 知っ 欲しい ね."}, {"rating": 1.5, "content": "原作 知ら 状態 鑑賞. こっ ちゃ 全く 分からん 年齢 層 向け 作品 そこそこ 流行っ たのも まったく 理解. 菅田将暉 高島 弟 だけ 良かっ. 高島 弟 私生活 あんな 思っ たら ちょい 笑え."}, {"rating": 1.9, "content": "見る 前 漫画 読ま 内容 よく 解ら. まぁ よく 解ら ちっとも 面白く. 2017年 1本 目."}, {"rating": 3.0, "content": "漫画 読ん 観る ◎. 羽住 監督 エンドロール いつも 可愛い."}, {"rating": 1.0, "content": "長距離 路線 機内 ホント 見る なくなり 怖い 見 鑑賞. タダ 見 のに お金 返し 欲しい レベル 面白く リモコン 眺め 方 まだ 面白い. 製作 陣 出演者 どんな 気持ち なんや ろか … ゼロ 点 付け オマケ 1点."}, {"rating": 2.8, "content": "原作 内容 飛ばし 飛ばし くっつけ あまり 入り込め."}, {"rating": 2.3, "content": "映画館 行っ 見る 価値 テレビ 放送 バックグラウンド 映っ 程度 見る それなり 楽しめる. 設定 ツッコミどころ すぎ."}, {"rating": 1.0, "content": "とにかく 映画 観 たい 思っ 映画館 行っ み 時間的 観 たい 見つから … 流れ 鑑賞. 菅田将暉 カッコイイ. 作品 良い 全く 見つけ …. いつ 盛り上がる 期待 見 続け み けれど そのまま 終わっ って 感じ. こんな 無理 観 なけれ 良かっ 後悔. 原作 全く 知らず 観 良く … ？."}, {"rating": 2.8, "content": "世界 滅ぼす 予告 タコ 型 怪物 殺せんせー あの手この手 倒そ 得 強く 政府 お手上げ 状態 殺せんせー 希望 落ちこぼれ 生徒 だけ 集め とある 高校 3年 E 組 担任 E 組 先生 暗殺 しよ 話 原作 未読 情報 全く 状態 鑑賞 まし. 他 方 指摘 まし 茶番 感 拭え よ ね 先生 クラス 暗殺 学ぶ 生徒 人間 成長 いく E 組 描き たかっ 思い ただ 先生 って 結局 みんな 殺す つもり ただ 暇潰し やっ てる しか 思え … 生徒 側 ただ おどら てる だけ 見え ちゃっ あんまり ハマり ませ でし ここら 辺 後編 とか 原作 語ら でしょ けど. それと 中盤 出 くる 転校生 とか 高嶋政伸 とか 色々 詰め込み すぎ 中途半端 ちゃっ てる 印象 生徒 側 団結 暗殺 計画 練る ワクワク 感 とか 期待 けど 割と あっさり でし それなり 楽しめ まし 後半 テレビ やっ たら 見る かな って くらい ね ^^;."}, {"rating": 2.5, "content": "後半 70分 ぐらい だけ 見 あ クソ 映画 って 思っ だけ 見 面白い 感じる 人 オススメ."}, {"rating": 3.0, "content": "2回目 どちら 地上波 )。 原作 知ら けど 山田くん 始め みんな かわいい かっこいい 良かっ じゃ 思う そんな だろ 的 攻撃 やら 色々 無理 けど 漫画原作 当たり前 特別 マイナス 思う めちゃくちゃ けど それなり まとまっ 面白かっ 相変わらず 高嶋 嫌 やつ ハマり すぎ すごい 嫌い そう 笑 普通に 続き 気."}, {"rating": 2.0, "content": "あんまり 映画 向け 話 じゃ 気. 暗殺教室 思う いい E 組 一人一人 個性 組み 合わさっ 力 発揮 って けど 映画 短 ストーリー 大枠 追う 精一杯 肝心 一人一人 個性 伝わっ 来. 渚 髪型 とか 暗殺 大 作戦 のところ とか きっと 漫画 通り 時間 足り しまう 省い てる だろ けど ちょっと 残念. 漫画 読ん 内容 知っ 話 ついていけ けど 無理やり エピソード 押し込め てる 感じ 知ら 人 いろいろ 次々 起こり すぎ 思う じゃ. あんまり 続編 見 たい 思わ."}, {"rating": 1.9, "content": "菅田将暉 ただただ カッコ いい. 最後 ちょっと ウル っと ちゃっ のに よ って 感じ 笑っ わ w."}, {"rating": 3.0, "content": "たまたま テレビ やっ チラリ. 殺し 的 違う けど ちょっと バトルロワイアル 感. 高嶋政伸 狂っ 演技 好き."}, {"rating": 2.9, "content": "うーん. 一応 嵐 ファン けど 卒業 編 映画館 観 すみません 映画館 み 良かっ わ 正直 感想. っていう わたし 嵐 絡み 映画 評価 良く 所 とこ ファン 如何 だろ. 作品 良い 意味 悪い 意味 色んな キャラ 気 取ら ストーリー 全然 入っ こ (´･ ω ･`). ホテルマン おじさん いつ こんな 狂っ 役 ばかり 与え 様 だろ 切なく …. 全編 通し なかなか ツッコミどころ 満載 ねー. 卒業 編 期待 まーす."}, {"rating": 3.9, "content": "み 卒業 編 …。. 山田くん 渚 演じ ぴったり なぁ 所々 びっくり くらい 原作 まま 驚く. さらっと みる 感じ けど 続編 楽しみ."}, {"rating": 1.2, "content": "今年 2本 無 映画 観 しまっ なんか すごく 面白い みたい 番宣 煽る 録画 観 菅田 将暉 出 てる わかっ ラッキー 思っ 途中 とにかく 無 でし. 職場 今 チーム ボス 殺せんせー みたい 笑い 方 (「 ヌッフフフ みたい 笑い 方 だけ 楽しみ 観 まし ニノ 声 やっ てる たった今 知っ びっくり でし 終わり."}, {"rating": 3.2, "content": "ヌルフフフフフ. 原作 知ら けど まあ まあ 面白かっ ♪( 原作 知ら 楽しめ かも."}, {"rating": 1.2, "content": "展開 早 すぎ 殺せんせー 驚か すぎ あまりに 雑. アニメ 見 あ シーン っていう まだ マシ."}, {"rating": 3.7, "content": "原作ファン っていう けど. ニノ ヌールッフッフッフー っていう. 山田くん 菅田将暉 みたさ でし. やっぱり 設定 ぶっ 飛ん おもしろい なー. ラスト み たら 卒業 編 み たく かなり."}, {"rating": 3.3, "content": "ゆるーく おかしく 観る 映画. 山田くん 演じる 渚 可愛い. 先生 理想 とか 世の中 正義 とか 少年漫画 らしい 作品."}, {"rating": 2.5, "content": "頑張っ. マンガ 再現 難しい. ビッチ 先生 良かっ."}, {"rating": 3.1, "content": "原作 ストーリー 壊さ ぬ 頑張っ 良かっ けど 展開 速 すぎ. あと やっぱり コスプレ 大会 ちゃっ てる 感 否め."}, {"rating": 2.8, "content": "【 原作 だけ 】. 漫画 原作 それなり 長かっ だけ 映画 まとめ きる 難しかっ パターン. ストーリー 詰め すぎ 思う. キャスト 割 演技 よかっ. それでも やっぱり 中学生 向き. 菅田将暉 椎名桔平 かっこいい."}, {"rating": 2.8, "content": "テレビ 放送 観 こんな 感じ でし. 原作 半分 くらい 読ん 買う 止め しまい たし. 期待 それなり 楽しめ まし 面白く 笑. 原作 読ん 殺 先生 喋る こんな 感じ だろ な～ 違和感 よかっ でしょ. 後 細かい 殺 先生 表情 変化 作り 込ま まし ね. ありがとう ござい まし."}, {"rating": 3.1, "content": "想像 楽しめ まし 原作 読ん かよく わかり ませ でし 続編 期待 ただ 殺せんせー 良かっ."}, {"rating": 2.5, "content": "つまらなく けど 面白く. 高嶋政伸 イ かれ てる 役 演技 上手 すぎ 恐い."}, {"rating": 2.5, "content": "原作 知ら よく 分から 思う. ぎゅっと 詰め込み すぎ ってか 展開 早い. エンドロール 仲良し 感 とっても 可愛かっ."}, {"rating": 2.7, "content": "原作 ストーリー 少し ずつ つまみ食い 内容 詰め すぎ 全て 軽かっ. あと 演技 くさかっ 気."}, {"rating": 2.8, "content": "設定 面白かっ けど. 少し 物足りない 感じ … 😶 💦. 殺せんせー かわいかっ ♡. ただただ 菅田将暉 かっこよさ ✨. 存在感 すごい わ. あと ニノ 声 🙆."}, {"rating": 3.2, "content": "ニノ 声 思わ 気づか 言わ みれ 😳 😳 みたい."}, {"rating": 2.8, "content": "全然 嫌い けど. 骨太 観 後 位 ちょうど いい. 期待 観れ よく まし ね."}, {"rating": 3.1, "content": "CG すごかっ 服 素材 感 すごかっ. あと 二宮 って 言わ わからん."}, {"rating": 3.4, "content": "思っ 雰囲気 真逆 ストーリー 驚き まし 女王の教室 とか 悪 教団 みたい 感じ イメージ のに なんて ポップ 平和 だろ 続き 気."}, {"rating": 2.1, "content": "単行本 一 冊 10分 くらい スピード 進む かなり せわしない キャスティング 素晴らしい 酷評 たく 感じ 高嶋政伸 白眉."}, {"rating": 3.0, "content": "テレビ ついて ふわっと. 月 破壊 絶対 死な へん 宇宙人 学校 先生 生徒 必死 殺し かかる けど ほんま 死な へん って 話 (?). 集中 観 なけれ 突っ込み どころ スルー くらい 面白かっ 笑. ころせん ー 案外 可愛く 好き. 高嶋政伸 キャラ 強 すぎ 笑."}, {"rating": 4.5, "content": "原作 ぎゅっと 圧縮 良い 映画 思い まし. 山田くん 役者 器用 こなす なー って ますます 好き まし."}, {"rating": 1.4, "content": "アニメ とても 良かっ だけ 残念 しか 言え やはり 映画 短 伝え きる 無理. あと ころせん ー 声 酷 すぎる アニメ 声 似せよ だろ 違和感 最後 馴染め."}, {"rating": 3.0, "content": "テレビ やっ てる なー 思い 何だかんだ 最後 見 しまっ. 菅田将暉 かっこいい. 加藤清史郎 セリフ すぎ ワロタ."}, {"rating": 3.0, "content": "正直 設定 ？ って 感じ 笑. 殺せんせー 声 たまに ニノ 面白く 好き ね."}, {"rating": 3.1, "content": "ロードショー 観る くらい ちょうど いい. ふーん ゜ ゜ って 感じ."}, {"rating": 2.4, "content": "借りる 程 ないし 地上波 やっ くれる. 暇つぶし 丁度 いい って 感じ ね."}, {"rating": 1.8, "content": "テレビ やっ. すごい 詰め込み. やはり CG 安っぽい."}, {"rating": 3.4, "content": "ついていけ とこ けど 先生 良い 人. 原作."}, {"rating": 2.5, "content": "BR みたい 映画 思っ たら そう. 菅田将暉 好き 最後 観 まし."}, {"rating": 1.9, "content": "原作 漫画 未読 だいぶ 端折っ ちょっと 置い けぼり くらっ 感. 菅田将暉 椎名桔平 格好 良さ 助け なんとか 最後 観 まし 笑. 続編 お金 出す じゃ 気 地上波 放送 なあ."}, {"rating": 3.0, "content": "殺 先生 世界観 わけ わからん けど 楽しい 実際 無敵 先生 たら どんな 受け止め くれ そう ♪."}, {"rating": 2.9, "content": "原作 途中 読ん 実写 … ？ 思っ まし 思っ 良かっ. 楽しめ まし (｡-_-｡)."}, {"rating": 3.3, "content": "地上波 2回 放送. 初めて 映画館 観 際. ラスト シーン 泣い しまい まし. 殺せんせー 好き ☺ ︎ 笑. 個人的 エンドロール. 1番 好き 笑."}, {"rating": 3.3, "content": "殺せんせー 可愛い 山田君 キャラ ぴったり 感じ よかっ ただ 映画 仕方 けど 諸々 詰め込み まくり 全体 的 浅い ゆーか ボケーっと 見る 良かっ 笑 突っ込み どころ 多い."}, {"rating": 2.6, "content": "月 破壊 犯人. 来年 3月 地球 破壊 予定 今日 皆さん 担任 まし どうぞ 宜しく おねがい いたし."}, {"rating": 2.5, "content": "意外性 ビジュアル 悪く かも しれ けど ２ 度目. お金 かける 必要."}, {"rating": 3.2, "content": "漫画 感 強く どう って 思っ けど 意外と 楽しめ ラスト 泣け ちゃっ くらい."}, {"rating": 3.0, "content": "テレビ. 原作 知ら. 期待 観 たら 意外 楽しかっ."}, {"rating": 1.8, "content": "ストーリー 2. キャラクター 1. 映像 2. 音楽 3. 全体 評価 1. 実写化 すん 少女漫画 とけ よ っていう."}, {"rating": 3.7, "content": "将暉 ありがとう. 予想 以上 面白かっ 鷹岡 存在 だけ ほんとに わから."}, {"rating": 3.0, "content": "よく 生物 違和感 映像 表し てる 思っ. ストーリー ツメ ツメ 感 絞っ じっくり 欲しかっ."}, {"rating": 2.0, "content": "TV やっ. 原作 読ん せい ストーリー 付い いけ 薄っぺら く 感じ. 続編 けど １ 本 観 いって 両立 思っ."}, {"rating": 3.3, "content": "原作 原作 頑張っ 方 思う. ちなみに 原作 大好き けど 嫌 気持ち OK OK. もっと ストーリー 絞っ よかっ 思う."}, {"rating": 1.2, "content": "コスプレ 感 詰め 過ぎ 感. 笑い 成長 戦い 感動 すべて 原作 通り 詰めよ こう 感. 改善 点 多 すぎ 演出 作り 安っぽい なぁ. ニノ 声 カルマ 君 高嶋政伸 役 合っ なー って くらい 1 2 ポイント."}, {"rating": 3.5, "content": "2回目 それなり 楽しく 観 鉄塔 場面 CG 使っ てる だろ けど 高所恐怖症 結構 スリリング."}, {"rating": 3.2, "content": "ニノ 声優 ちゃう … …. やっぱ ね 感心."}, {"rating": 2.0, "content": "TV 番 編集 せい うー って アニメ 知っ てる せい 実写 よく 見え."}, {"rating": 2.2, "content": "原作 読ん 全体的 薄っぺら く 感じ ニノ 声 良かっ."}, {"rating": 3.0, "content": "TV やっ 観 ちゃっ. ジャンプ 漫画 ね. ジャンプ ハマっ 10年 くらい 前 そりゃ 知ら 漫画 よ なぁ 感慨深く しまっ. 前 情報 0 意外と 楽しめ. 出 俳優 陣 結構 豪華. 声 二宮. 謎 美女 元 KARA ジヨン 知英. 高嶋政伸 ホント 怪 演 なぁ. 高所 戦う シーン ヒヤヒヤ 高所恐怖症 人 注意."}, {"rating": 2.0, "content": "原作 読ん ないん けれども アニメ ずっと 見 なんと しっくり こ アニメ 漫画 違っ キャラクター 声 限定 ちゃっ てる 余計 違和感 なあ. たぶん 前 知識 人 見 たら かなり ストーリー 展開 性急 思える 前 知識 人 にとって ちょっと 理解 苦しむ 置い けぼり ちゃう じゃ 個人的 感じ まし. なんで ビッチ 先生 アジア系 顔立ち … スタイル 良かっ けど スレンダー じゃなくて グラマー 想像 のに … イメージ 違 かっ けど 菅田 山田くん 良かっ."}, {"rating": 3.5, "content": "飛行機 中 観. 細かい 部分 分から. 地上波放送 再 鑑賞. ただただ ニノ. 自由 楽し そう って 印象. 綺麗 顔立ち だけ. 山田くん 表情 ハッ 時. 菅田 色気 垂れ流し 状態 笑. 高嶋 大げさ 演技. 良い 悪い 置い とい. いつ 見 ツボ. ああ 役 本当に 似合う. 個人的 どー いい 視点. 感想 フルCG. 殺せんせー 衣服 質感 リアル. 良かっ 思っ たら. 顔 手足 だけ CG 描き 加え ね. オチ 笑. 卒業 編 映画館 観 けど. 既に 半分 以上 内容 思い出せ. 地上波放送 待と."}, {"rating": 2.2, "content": "漫画 読ん 者 たら 薄っぺら いし 実写化 ストーリー 早い. 男子 女 湯 覗こ 山田涼介 顔 隠し 茅野 よ って 言っ てる シーン 原作 読ん ないと 絶対 わかん だろ フィリップ 丸まっ 殺せんせー 両 腕 しっかり 持っ たくせ 片手 ぶんぶん 振り回す 握力 限り 絶対 落とす だろ っていう 気 シーン ちらほら ワシ 細か すぎる だろ. 高野 セメント 埋め てる シーン 好き 身動き ませ ワロタ. あと 山田涼介 って あんな カッコ 良く ？ クラス あんな のい たら ほんと たまら 殺せんせー 二宮 何気に 上手く 驚き. ビッチ 先生 発音 講座 良かっ けど ｖ 口 動き 止まっ なさい って くだり 良かっ じゃ なあ. スタッフロール 良かっ 良かっ けど 曲 たまげ なあ."}, {"rating": 2.9, "content": "漫画原作 娯楽 映画 あんな 感じ 良い 思う 菅田将暉 演技 元々 好き それなり 楽しめ まし."}, {"rating": 3.8, "content": "アニメ 見 映画 前 テレビ 放送 時 片手間 チラ見 程度. 今回 ちゃんと 見 ストーリー 凝縮 てる 仕方がない テンポ 良い 分かり やすく 面白かっ. 安心 見 作品 でし."}, {"rating": 2.7, "content": "ふつー. 原作 知っ てる だけ ストーリー 浅く てる よ ね. 二宮 声 ハマっ 思う あと 高嶋 兄弟 実は イ かれ 役 似合う って 前 思っ てる スマグラー 兄貴 やばかっ. 完全 ビジネス 映画 ジャニ 始め 子役 登竜門 的 映画 がち よ ね 類 って だから まぁ 演技 なんか ダイコン けど 支える 周り 俳優 陣 少な すぎる なぁ. 吉田鋼太郎 なんて あんな チョイ 役 じゃなくて メイン はれる でしょ ストーリー ポジション かも けど. 映画館 行っ 見る レベル テレビ 放映 やっ たまたま み 2回目 無い 映画. エンディング 見 海猿 監督 気づい わ."}, {"rating": 2.4, "content": "2017 1 9 月 TV. 鑑賞. 菅田将暉 カッコ よかっ. 山田くん 話し方 好き. 展開 早 すぎ. 橋本環奈 必要 ？. 続編 出 くる ニノ 声 担当 感. 1学期 夏休み 短期間 色んな 事 起き てる ぞ って 感じ 出して けど 起こっ 盛り上がり 欠け. ED オフ 感 良かっ. 続編 映画 思っ 来週 続編 すれ いい のに."}, {"rating": 3.0, "content": "所々 キャスト 演出 CG 寒々しかっ けど ファミリー 気軽 楽しめる 作品 って 考えれ オッケー. 可愛い コロ 先生 情 湧い ちゃっ 殺し ハッピーエンド って 難し そう ゴール なぁ～. 原作 最初 しか 読ん 結末 気."}, {"rating": 1.7, "content": "銃 打っ 菅田 笑い 後方 倒れ いく シーン かっこよかっ. だけ. 漫画 読も 思わず. 商用 実写化 映像 って 感じ."}, {"rating": 2.5, "content": "2017 1 9 Mon. テレビ やっ 見. あらすじ 殺せんせー 暗殺者 説く あたり 面白かっ けど 実写化 作品 表現 プラス 思っ あと 無駄 多い 気 ニノ 声 よかっ."}, {"rating": 3.0, "content": "す だま さー かっこいい. カルマ かっこいい. す だま さー かっこいい."}, {"rating": 3.4, "content": "触手 切り落とす 銃 構える カルマ かっこよ すぎ たかまる."}, {"rating": 3.5, "content": "全く 興味 観る つもり けど たまたま テレビ 20分 すぎ けど … 菅田将暉 めちゃくちゃ 格好いい じゃ かー びっくり 虜 以上 以下 思っ けど ぶっ 飛び すぎ 嫌い じゃ むしろ 好き 続編 観よ."}, {"rating": 3.0, "content": "一度 せんせーしょん 聞く だけ 映画館 観 まし （笑）. 菅田 かっこいい ニノ 上手 って しみじみ 先生 生徒 達 かわいい. 原作 知ら 置い かれる とこ 結末 気 卒業 編 見 たい."}, {"rating": 2.5, "content": "最後 ほう しっかり 見 なんとも 言え けど 想像 ちょっと 違っ おもしろかっ. 殺せんせー 声 癒さ."}, {"rating": 3.0, "content": "よく 頑張っ 思う 笑. 面白かっ よ. ニノ 上手 ね 全然 わかり ませ でし あと 山田くん 合っ てる."}, {"rating": 1.5, "content": "映画館 観 思い出し. 原作 無理 詰め込み 過ぎ 破綻 てる. 原作ファン 非常 残念."}, {"rating": 3.0, "content": "原作 途中 読ん まし 実写化 さすが ちょっと 無理 思い. 初見 すんなり 入り込め 設定 + 松井 先生 強烈 キャラ設定 難しく しまっ じゃ でしょ ？. 山田くん 高嶋 ナイフ 向ける 表情 カルマ 菅田 なぎさ 呼び シーン よかっ."}, {"rating": 4.0, "content": "山田くん イケメン. 原作 知ら けど いろんな シーン カット だろ 思う 原作 気."}, {"rating": 2.0, "content": "題材 キャスト まだ いい カメラワーク 残念 印象. 鉄塔 くだり 盛り上げよ すれ 盛り上げ カメラワーク CG はめ込み 感 薄め のに 結果 台無し てる. 構成 時間 足り いえ 色んな 詰め込み 過ぎ 感情移入 出来. 高嶋 演技 よかっ おもい."}, {"rating": 3.0, "content": "原作 読ん けど 普通 面白かっ カルマ イトナ 本当に 可愛い !!!."}, {"rating": 2.5, "content": "最強 最速 触手 成長 落ちこぼれ クラス 生徒. 勉強 優劣 学校 って ほんと 嫌 世界 思っ そんな 中 生徒 得意 伸ばし 人間 的 成長 くれる コロ 先生 理想 的 気."}, {"rating": 2.5, "content": "地球 破壊 しよ 超 生命 体 落ちこぼれ 学級 担任 生徒 達 自身 暗殺 課す. 少年ジャンプ 漫画 実写 映画化. つくり ちゃんと クオリティ 高い 思う. ただ 漫画 って 荒唐無稽 話 実写映画 化 にあたって もっと ハジケ しまっ 方 よかっ じゃ だろ. あと ストーリー 全体 的 流れ 映画化 まし 的 感じ マイナス もっと 思い切っ つくっ ちゃっ いい 思う. 思っ たら 完結 編 ね."}, {"rating": 3.0, "content": "暗殺教室 実写映画 全 2 作中 第 一 作 目. 卒業 編 続く 終わり 方 1話 完結 無い. 全体的 駆け足 過ぎ 説明 不足 気味. 原作 知っ 分かり にくい 所. 漫画原作 実写映画 致命 的. CG 粗 目立つ 所 邦画 中 頑張っ てる 方. 悪い 意味 気 箇所 色々 人 勧め レベル. 山田涼介 君 活躍 シーン あまり 無い ファン 見 良い."}, {"rating": 3.0, "content": "どうせ クソ 映画 でしょ ？ ？ って 思っ 見 たら 結構 面白かっ. あ かばね なぎさ って 呼ぶ ギャップ萌え すぎ ？？？. 山田涼介 あんまし 興味 わ とか 言っ くせ 後半 なぎさ ど … しか 言葉 出て 来 … しん ど …. ニノ 声優業 わりと ハズレ よ ね. 鉄コン 評判 良かっ ね."}, {"rating": 3.3, "content": "いま 能動 的 映画 観る エネルギー 地上波 映画 放送 ありがたい …。. ニノ 器用 オタク 漫画 好き だろ やっぱ めっちゃ 楽しん やっ だろ. 生徒 感情移入 シークエンス 少し 足り けど 十分 満足 レベル. 評価 低い 実写映画 こん だけ 楽しめる 漫画 読ん だら 面白 すぎ 爆発 じゃ 買お っと 爆発 けど."}, {"rating": 2.8, "content": "地上波放送 ニノ 声優 やっ いける 最初 思っ けど 後半 にかけて 分かる ちょっといい話 加藤清史郎 頭 触手 てる 感 じじ わる （笑）."}, {"rating": 3.9, "content": "有名 進学校 椚 ヶ 丘 中学校 落ちこぼれ クラス 3年 E 組 どう 見 人間 タコ 型 謎の生物 突然 担任 教師 現れ 生物 月 7 割 破壊 1年後 3 月 地球 破壊 予告 多く 暗殺者 軍隊 暗殺 試み 逆 手入れ (= ピカ ピカ 更生 )\" 始末 地球 破滅 タイムリミット 近づく 中 謎の生物 自ら 何故か 椚 ヶ 丘 中学校 3 年 E 組 担任 事 政府 提案 月 破壊 謎 超 生物 担任 教師   国家 謎の生物 = 通称 殺せんせー 暗殺 任務 秘密裏 託さ E 組 生徒 なんと 成功報酬 100億円   潮田 渚 E 組 生徒 戸惑い あの手この手 暗殺 試み いく 先生 見捨てる 選択肢 ありません  . 超 速度 生徒 暗殺 回避 いく 殺せんせー 生徒 教育 心 手入れ 忘れ 面倒 見 良い 一面   周囲 見放さ 他人 信じる 事 自信 持つ 忘れ 生徒 予想外 担任 真っ直ぐ 向き合っ くる 殺せんせー 姿 少し ずつ ヤル気 芽生え くる はたして 生徒 卒業 目的 果たせる ？ 意外 生徒 想い 殺せんせー 真 目的 ？ 学園 セオリー 沿っ ストーリー 中 奇想天外 アクション ちりばめ 殺 先生 劣等 生 絆 様々 謎 解き 気軽 楽しめ."}, {"rating": 3.0, "content": "システム 最初 全く わから けど 普通 楽しめ 殺せんせー いい やつ."}, {"rating": 3.3, "content": "思っ 面白かっ ごくせん 思い出す なぁ. ヌルフッフッフッ."}, {"rating": 3.4, "content": "普通 おもしろかっ. 原作 未読 よかっ かも. 演技 とか 実写化 批判 多そう けど 内容 普通 おもしろかっ よかっ （ 私的 ）. 先生 みんな 受け入れ 生徒 変え いく 姿. 普通 見本 教育 見 感じ. 落ちこぼれ クラス みんな 強み 伸ばし 弱み 直し いき 教える べき しっかり 教え みんな 生きる 意味 自信 つけ させ いく 姿 見 微笑ましかっ. 輝き 自信 こう 生まれ いく よ ね. 仲間 って いいね！."}, {"rating": 3.1, "content": "原作 よく まとめ 思い まし 舞台 っぽ 感じ まし."}, {"rating": 2.7, "content": "卒業 編 かなり 面白かっ のに 残念 仕上がり. 加藤 清志郎 演技力 とんでも レベル すぎ 視聴 辞め たく （笑）."}, {"rating": 2.9, "content": "原作 劣る けど 普通 面白く ね ？ いや 原作 劣る けど ね."}, {"rating": 1.0, "content": "テレビ 視聴 … 中 序盤 ギブアップ. じゃ こりゃ ？ ？. ヒド 過ぎる (¯―¯ ٥. 原作 知っ てる こそ 期待 けど こんなに 学芸会 レベル 思わ …. 次回作 見る 事 二度と 無い. どうか 原作 まま とどめ おい ほしい わ ･ ᷄ὢ ･ ᷅."}, {"rating": 1.3, "content": "いっそ 事 アメリカ ドラマ くらい 刻み 刻ん １つ １つ 作り 込め まだ 見る 値する 作品 たん じゃあ … 苦笑. たかが 映画 素人 意見 けど 原作 リスペクト 感じ."}, {"rating": 3.5, "content": "テレビ やっ てる 見 そう いえ 前 見 なー 山田涼介 イケメン."}, {"rating": 2.0, "content": "ちょっと いろいろ 詰め込み すぎ 微妙 なぁ. 原作 しっ てる かな ？ 急 すぎ 内容 ついていけ."}, {"rating": 2.3, "content": "先生 徐々に 生徒 信頼 得 いく 面白い. イマイチ 伝え たい 軸 見え."}, {"rating": 2.9, "content": "こんな 人気 作 のに こんな 詰め込ん ダイジェスト 勿体無い 思っ w もっと バラバラ 丁寧 やっ ほしい 殺せんせー とか 茅野 情 うつら でしょ 次 卒業 って w 業 腐れ 体育教師 合っ w."}, {"rating": 3.5, "content": "マーク 漏れ 絶対 つまら 思い 観 たら 意外と 面白かっ 橋本環奈 地味 出て 笑っ."}, {"rating": 1.0, "content": "詰め込み すぎ ムリ ヤリ 感 否め 思っ. せっかく 映画化 のに 原作 ダイジェスト みたい しまっ てる 残念."}, {"rating": 5.0, "content": "何より キャスト とても 豪華 思い. 殺せんせー 想像 以上 可愛かっ (^^). 内容 深く タイトル ギャップ 感じ まし 学生 観 よかっ 思える 作品 でし."}, {"rating": 3.0, "content": "ころ 菅田将暉 まだ そんな 目立っ っけ 騒が 気 ほんま カルマ 配役 ぴったり こんな 子 おら かっこよし. あんま 期待 けど 思いの外 期待 以上 でし （笑）."}, {"rating": 3.5, "content": "先生 声 なんとなく 原作 イメージ通り 凄い 思っ. 二宮和也 凄い. 菅田将暉 みたい カッコイイ 中学生 おる かい. 赤髪 しよ."}, {"rating": 3.3, "content": "たまたま 旦那 JUMP フェスタ 行き 面白い アニメ らしい 原作 知り 映画 観 みる. とにかく （ もちろん 原作 ） 発想 すごい なんで タコ ？ 技術 ？ シチュエーション ぶっ 飛ん でる ？ みたい ばかり. 映画 原作 感心 まし. 二宮 君 コロ 先生 声 エンドロール 知り まし コロ 先生 好感 持た ナイス 声 演技 思い."}, {"rating": 3.0, "content": "原作 知り ませ こういう ぶっ 飛ん 話 好き 個人的 まぁまぁ 面白かっ."}, {"rating": 3.0, "content": "原作ファン. 思っ 楽しめ まし 期待値 低かっ … 笑. 個人的 卒業 編 好き. 一番 驚い 菅田将暉. 赤羽業 一番 好き キャラ 正直 ビュジュアル 見 時 うーー … 言う 感じ …. 本編 見 ビックリ. 菅田 カルマ 誕生 とても 魅力 的 かっこいい キュンキュン しまっ …. 少女漫画 実写 観 わけ ねぇ … 笑. 本当に 魅力 役者さん 改めて 感じ. ビュジュアル だけ 判断 良く 思い まし 本当に …. 昨今 漫画原作 いかに ビュジュアル 近づける 課題 様 実は す ごーーー く 重視 ポイント … 笑. 今や すっかり 菅田将暉 ファン."}, {"rating": 3.5, "content": "Hey! Say! JUMP 大好き 山田涼介 主演 言う 見 行き まし. 原作 マンガ 為 読ん おら. 暗殺 タイトル ホラー っぽい 予想 全然 そんな とても 面白い 魅力 たっぷり 作品 でし. 山田くん 相変わらず 抜群 演技力 アイドル 山田涼介 どこか いっ 俳優 見入っ まし. さすが 思い まし. 殺せんせー 素晴らしい 早 子供 心 くすぐら 終始 ワクワク 見 まし."}, {"rating": 1.0, "content": "殺せんせー 憎め 愛らし 二宮 さすが 映画 観る 価値 無し."}, {"rating": 3.0, "content": "映画 面白い 思い. 山田くん 菅田 演技力 凄く 面白かっ 思い. 最近 アニメ 見 思っ カルマ かなり ちゃんと 実写化 てる 事 ニノ 声 殺せんせー 似 てる （笑）."}, {"rating": 3.0, "content": "原作 実写化 たら やば そう … しかも 主役 ジャニタレ … って 思い 観 たら 普通 面白かっ 先生 動き とか 不自然 ストーリー 違和感 感じる とこ そんなに クラス まとまり 良かっ ただ 学園長 キャラ テスト 話 ズレ 残念 感じ 部分."}, {"rating": 2.0, "content": "ダメダコリャ. 少年ジャンプ 連載漫画 暗殺教室 実写版. もう 好き くれ …. なんで 戦闘 漫画 実写化 しよ 思う よ … 殺せんせー とか 実写化 って 聞い 瞬間 CG だって わかっ …. 案の定 映像 溶け込め …. 殺せんせー 浮い てる 感 すごい 殺せんせー 声優 アニメ 福山潤 のに 映画 二宮和也 違う なんだか 違和感. 山田涼介 全然 渚 っぽく ないし 髪の毛 とか 色 違う じゃん とか 思っ たら カルマ 役 菅田将暉 無理 髪 赤 染め るし. 律 ブス イリーナ なぜ 韓国人 カラ スマ 先生 絶対 こんな 老け ないし. 本当に 納得 いか キャスト まま 内容 忠実 再現 てる 少し 遊ん 欲しかっ. 原作 読ん でる 人 オススメ ませ. 映画館 見 お金 返し 欲しい. PS. 鋼錬 ジョジョ 銀魂 斉木楠雄 東京 グール … 満足 ？. _________________________. [ 映画 Best 俳優 ]. 高嶋政伸. [ 脚本 面 ]☆☆. [ 映像 面 ]☆☆. [ ストーリー 性 ]☆☆. [ オススメ 度 ]☆☆."}, {"rating": 3.6, "content": "原作 読ん ませ. はずれ だろ 思っ 見 予想 ひょいっと 超え おもしろかっ （´-`）.｡ oO. 後編 楽しみ."}, {"rating": 3.2, "content": "高嶋政伸 演技 怖かっ .,,. ニノ 声 自然 菅田将暉 演じる 業 格好 良かっ. ただ 実写化 やっぱり なぁ 感じ."}, {"rating": 3.0, "content": "黄色く まんま る どこか 可愛らしい 殺せんせー そんな 可愛らしい 容姿 ものすごく 早い スピード 動き 攻撃 かわし いく しなやか 動く 丸み 帯び 触手 生徒 小さな 気がつく 優しく そっと 触れる. 暗殺 ターゲット けれど どんな 先生 先生 らしかっ 落ちこぼれ E 組 本 校舎 生徒 先生 底辺 思い 蔑む けれど 殺せんせー だけ 違っ. そんな 殺せんせー もと 暗殺 同じ 目標 持ち 切磋琢磨 過ごし いく 生徒 暗殺者 学生 確実 レベルアップ いく 下 ばかり 見 生徒 少し ずつ 自信 取り戻し いく 姿 いい."}, {"rating": 2.8, "content": "わけ わから けど 面白い 設定. 謎 だらけ. 謎 完全 解か 方 いい."}, {"rating": 2.2, "content": "暗殺教室 実写 って 精一杯 だろ 山田くん 格好 良い いいんじゃない でしょ ？."}, {"rating": 2.7, "content": "原作ファン ちょっと って 感じ でし. きちんと 原作 忠実. あと 二宮 ころ せんせ ー 声 ぴったり でし."}, {"rating": 3.1, "content": "み み たら 意外と 楽しめ. ころ せんせい. 笑い声 流行っ よ ね. ニノ すごい なあ. 山田くん 目つき 面白かっ."}, {"rating": 2.3, "content": "原作ファン オマージュ 思え 悪く 映画 だからこそ 表現 ほしかっ まあ 予算 とか だろ 仕方."}, {"rating": 3.0, "content": "意外と おもしろかっ 知英 可愛い けど マンガ 役 ちょっと 違う 感じ. 二宮和也 わかん けど 声 って 後 知っ 笑."}, {"rating": 3.0, "content": "原作 全く 読ん ませ けど 普通 面白く 観 まし (^^). 話 内容 よく 分から キャラ 立っ 楽しい よ ね. 原作 読ん でる もう ちょう 楽しめる. まぁ そんな とこ でしょ."}, {"rating": 2.0, "content": "多く 人. 分かり やすく 伝える. 毒 渡す 国語 力 鍛え ください."}, {"rating": 3.1, "content": "キャスト 目当て 原作ファン. 原作 別物 もしくは オマージュ うな 捉えれ. 橋本環奈 律 山田くん 渚 大分 違っ なぁ 見る 菅田 業 許せ けど むしろ うまく 収まっ 安心 まし."}, {"rating": 4.0, "content": "予想 面白かっ サービス精神 素敵 羽住 監督 80億円 ぐらい あげ アクション映画 存分 撮ら 欲しい."}, {"rating": 2.5, "content": "菅田将暉 かっこいい ビッチ 先生 やっぱり ジヨン じゃない方 いい なぁ."}, {"rating": 3.3, "content": "思っ 面白い. 最初 もっと 殺し合い 的 恐ろしい 映画 思っ けど なんか ころ 先生 愛情 とか 友情 とか 感じ 作品. カルマ いい 味 出し てる."}, {"rating": 3.6, "content": "原作 一 巻 しか 読ん 先入観 見 まぁ 普通 楽しかっ 言っ 感じ. 菅田将暉 かっこいい ニノ 声優 うま すぎる. 他 人 書い 主役 山田くん よ なぁ. もっと 華奢 あんな 茶 パツ イケイケ 髪 印象. 神木くん あたり ください 笑. あと 橋本環奈 加藤清史郎 なんか ね. まぁ 実写化 いい だろ けど. 後編 行く にあ 先生 絆 とか クラス 雰囲気 変わり とか そういう よく 描け 思う 時間 ちょうど いい 感じ. ってか ニノ 本当 すごい ね. 卒業 編 楽しみ."}, {"rating": 3.0, "content": "2015年 公開 映画 13本 目. 突如 現れ 未 生物 先生. 漫画 全巻 所持. 内容 原作 そのまま 再現 よかっ. 原作 2時間 まとめ 非常 駆け足 展開 進ん いき 少し 詰め込み 過ぎ 感じ. 長い 時間 殺せんせー 一緒 過ごし 感覚 あまり クラスメイト 泣い 時 全然 感動. 続編 期待."}, {"rating": 1.0, "content": "原作 アニメ だって 娯楽 作品 承知 上 見 始め まし. … ある意味 衝撃. 続編 ヒット でしょ. 本当に 良さ わかり ませ でし. 橋本環奈 前髪 おかしい …。. 二宮 声優 上手い …。. 言える くらい."}, {"rating": 3.0, "content": "まぁまぁ よかっ 原作 雰囲気 それなり 再現 ぬるぬる 動く CG 殺せんせー 悪く 二宮 声 悪く まぁ 全体 的 こんな もん かぁ … って 感じ 否め 予想 通り 期待 越え …。. 渚 他 … もっと 小柄 非力 感じ 子 … 悪く けど 山田くん ちょっと 違う ろー って 最後 思っ しまっ 違和感 すごい. 菅田将暉 演じる カルマ だけ ずば抜け 別格 すごい."}, {"rating": 3.0, "content": "逆境ナイン 方 面白い わ. 登場人物 扱い くそ 雑. 映画 枠 消化 きれ 登場 キャラクター 厳選 ある程度 原作 内容 改変 す べき. あと 奴 学生 見え キツ. 演出 全体 的 ガキ っぽい. オチ 有り. 菅田将暉 イキイキ 演じ 良かっ."}, {"rating": 3.0, "content": "いい 話 じゃ ねぇ ！！！！！！. ジヨン 可愛い〜 😊 💓. ジヨン 叩か けど 他 誰 出来 よって 話 よ. 主人公 子 いい 感じ 知ら けど. 殺 センセー いい やつ. ちょっと ウルッ."}, {"rating": 3.0, "content": "原作 見. ジャニーズ 映画 しまっ ちょっと."}, {"rating": 3.0, "content": "公開 時 一緒 原作 漫画 読ん 友達 映画館. カルマ 演じ 菅田 かっこよさ 見. 始まる 前 カルマ 菅田 って 無い わ って 言っ 友達 終わっ 後 思っ 菅田 カルマ かっこよかっ ね って 言っ 嬉しかっ 思い出."}, {"rating": 1.0, "content": "原作 とか 知ら ただただ くだらない 茶番 しか 思え."}, {"rating": 1.0, "content": "2015年 秋 頃 地上波. 地上波 放送 拝見. こりゃ … … 原作 知ら 話 行け … ？ って くらい テンポ 早い. ｢ えー ？ もうこ キャラクター ？ っていう さっき 山場 越え じゃ ！？｣. とにかく 山場 連続. 端折れる 部分 無かっ … ？ 逆 どう いい シーン 間延び. いい こ取り 過ぎ 逆 雑 繋ぎ しまっ 部分 多数. 公開 当時 懸念 中学生 ぶっ 飛び 設定 悪く 出て. いや やっぱり 高校生 変え 良かっ よ ね ？. 卒業 編 やる … …. ジャニーズ ファン しか 喜ば … … … …. 地上波 やる 見 たい."}, {"rating": 3.1, "content": "良く 悪く 普通 映画. テンポ 良く ストーリー 進ん いき まし. ニノ 声 良かっ."}, {"rating": 2.3, "content": "原作 読ん 詳しく わから けど 普通 面白かっ. 中学生 設定 ちょっと びっくり だけど…. 殺せんせー 声 良かっ. 原作 読ん みよ 思い."}, {"rating": 4.0, "content": "単純 面白かっ. 素晴らしい 教師 像. 知ら 見 作品 エンドロール 二宮和也 って 知っ 1番 驚い. はまり すぎ てる."}, {"rating": 2.0, "content": "こんな コミカル 話. ディストラクション ～ 生々しく 菅田 殴る シーン みれ よかっ."}, {"rating": 1.4, "content": "山田涼介 観 たく. 登場人物 無理 押し込ん でる 映画 残念."}, {"rating": 3.2, "content": "アニメ 実写版 突飛 設定 最後 見入っ しまう 面白."}, {"rating": 2.8, "content": "菅田 出 てる 観賞. 原作 読ん まあ まあ 楽しめ. ダイジェスト なにか ？ って くらい 2時間 詰め込み まくっ. 二宮 殺 センセー 声優 よかっ."}, {"rating": 3.2, "content": "原作 ほぼ 未読 映画 まんがタイムきらら とか 連載 そう こういう 嫌い じゃ よ."}, {"rating": 2.5, "content": "原作 未読 原作ファン 映画 感じ 原作 好きな人 実写 再現 楽しむ 映画 ？. ストーリー 全く 入っ 来 菅田将暉 良かっ."}, {"rating": 3.0, "content": "原作 好き 観 み 忠実 表現 よかっ. 変幻自在 殺せんせー 女子会 参加 てる シーン 個人的 好き. カルマ 役 菅田 とても よかっ 漫画 だる そ ー 感じ 忠実 髪 色 似合う かっこいい. 山田くん 渚 男女 感じ 出す うまかっ せっかく 髪 色 まだしも 髪型 やっ ほしかっ."}, {"rating": 3.2, "content": "卒業 観る 前 再 鑑賞. やっぱり おもしろい 嫌い じゃ. 期待 原作 読ん かも. 殺せんせー キャラ 良 すぎ すごく 好き. 二宮 上手い なぁ～. 続編 観る ぞ ー."}, {"rating": 3.0, "content": "二宮 声 唯一無二 存在 鉄筋コンクリート 同様 声優 お仕事 すごい なぁ 聴い まし. 原作 読ん 期待 観 普通 面白かっ. ラスト お前 まさか … まし."}, {"rating": 3.2, "content": "ただただ 山田くん かっこいい それだけ 内容 普通 面白い."}, {"rating": 3.5, "content": "試写会 見 殺せんせー 声 ニノ 知ら 見 後で 聞い びっくり ！( 薄々 感づい けど … アニメ 知っ てる どう なー 心配 けど 思っ 楽しめ 一番 印象 残っ てる 高嶋政伸 演技 本当に 気持ち 悪い 人 見える すごい 思っ."}, {"rating": 3.5, "content": "上映 試写 会. サプライズ 山田涼介 出 驚い. 初日 舞台挨拶. 上映 試写 会 続き ２ 度目. 前回 気づか. しっかり 見れ よかっ. 前回 余裕 もっ 見れ. 感想 のちほど."}, {"rating": 2.5, "content": "漫画 映画 方 観 やすかっ. ちなみに 漫画 1巻 やめ まし."}, {"rating": 3.4, "content": "映画化 たら 絶対 つまらない だろ って 思っ 割 結構 面白かっ."}, {"rating": 2.5, "content": "二 ノーーーーーーーーー ニノ 好き. 触手 子 誰 だろ ？ 案外 かわいい."}, {"rating": 2.5, "content": "原作 好き 読ん 菅田 好き まぁ いい 思い 鑑賞 原作 少し 違っ けど 菅田 カルマ 素敵 でし 赤髪 よかっ."}, {"rating": 2.5, "content": "漫画 アニメ み 比べ しまう けど. やっぱ ぎゅっと 詰め込み まし 感 否め. 校長 キャラ すき. 全然 出 こ うーん いや 逆 出て 良かっ かも. 漫画 他 クラスメイト キャラクター はっきり スポット あたっ てる 回 すき わ."}, {"rating": 3.6, "content": "暗殺 って 聞い 怖い 感じ 思っ けど 全く 逆 ごく 面白く 先生 思い 生徒 いい 思っ けど 山田くん 菅田 中学生 役 ちょっと 厳しい 思っ."}, {"rating": 3.1, "content": "舞台挨拶 ライブビューイング 付き 回 行き. ニノ 人気 実感."}, {"rating": 3.3, "content": "菅田将暉 見 内容 期待 見 たら 思っ たより 面白かっ （笑）."}, {"rating": 2.6, "content": "原作 好き 見 行き まし 個々 演技 あまり 上手 いえ 気. 教室 舞台 3年 E 組 クラス 全員 個性 光り 全員 得意分野 活躍 魅力 的 作品 かなり 残念. あれだけ 人数 いれ メインキャスト 以外 出番 少なく 当たり前. だからこそ 俳優さん 中 一人一人 キャラクター 濃 もう少し 出し ほしい なぁ 思い まし. 山田くん 菅田 くん等 演技 派 俳優さん かなり 再現度 でし."}, {"rating": 1.4, "content": "山田涼介 ナヨナヨ 演技 マジで 気持ち 悪く ころせん せーじ ゃなくて 山田涼介 暗殺 欲しい."}, {"rating": 2.5, "content": "菅田将暉 よかっ. 菅田将暉 出て たら 大惨事. 実写化 よかっ 思う よ."}, {"rating": 3.3, "content": "だいぶ 叩か わり 面白かっ ジャニヲタ 映画 っぽい 気 笑. 菅田 もっと 毒々しく 良い 思う …."}, {"rating": 3.0, "content": "テレビ 観 まし 原作 途中 読ん ちょうど 辺り エピソード 面白かっ 原作 読ん ないと わかり にくい 思い まし エピソード 詰め込ん 長く 感じ しまい まし 鷹岡 役 高嶋政伸 いっ ちゃっ 演技 良かっ すごい 役者さん 渚 役 山田涼介 良かっ 続編 テレビ いい なぁ …."}, {"rating": 3.0, "content": "鑑賞 済み. 原作 ゎ ｼﾞｬﾝﾌﾟ ね. 知り ませ 知り ませ. ｺﾛ 先生 丸っこい ﾃﾞｻﾞｲﾝ 好き 見 み だけ 内容 期待 ｵｲﾗ ゎ 十分 でし ♪. ？ 続編 ？. 勿論 見 ませ ょ ♪. v ^- ゜."}, {"rating": 1.5, "content": "急ぎ足 過ぎ 実写化. 暗殺教室 実写版 殺せんせー CG 表現 って トコ デスノート 思い出し 意外 良作 かも ちょっと 期待 上げ 観 み やっぱり 肌 合わ. どうにも エピソード 急ぎ足 過ぎ あっさり 感 半端ない 原作 エピソード ベタ ベタ あっさり 輪 かけ あっさり もう タメ とか 余韻 とか 無く ポンポンポンポンエピソード 消化 いく 開始 1時間 既に イトナ 以外 全 生徒 デレ る イトナ 何故か 鷹岡 一緒 再 登場 てる 鷹岡 鷹岡 1回目 登場 あっさり 過ぎる 程 立ち去る 復讐心 全く 積み重なっ 感じる. まあ 20巻 弱 漫画原作 たった 2 作 表現 エピソード 取捨選択 必要 ょうどうにかならんかったかのう エピソード 単位 バッサリ カット とか たら もっと 他 重要 話 尺 持た. キャスト しっくり 来 なんか 全体 的 いかにも 漫画 キャラ っぽい ビッチ 何故に 韓国人 渚 もう ちょっと 女性的 欲しかっ たし なー 逆 殺せんせー CG 見 続け てる 慣れ 許せ ラスト. --------- 以下ネタバレ -------. . . . 茅野 伏線 あからさま 過ぎ 腹 立つ レベル 最後 チョロっと 触手 出る 後ろ 座っ てる 生徒 気付か 殺せんせー 気付か いくら 分かり易く いえ やり 過ぎ だろ 思っ."}, {"rating": 3.0, "content": "普通 面白い 殺せんせー 声 良い. ぬる ふふ ふっ (＾ ω ＾)."}, {"rating": 2.0, "content": "好き 俳優 目当て み 映画. 漫画 読ん 内容 知っ けど ラスト 単行 本 アニメ 派 人 ネタバレ かね 内容 微妙. しかも 映画 しか 見 人 意味 わから. 概ね イメージ通り けど 渚 ビッチ 先生 ちょっと 違う …."}, {"rating": 4.5, "content": "マンガ 原作 実写化 なんて … って バカ けど 結構 普通 楽しめ 設定 説明 テンポ 良く わかり やすく あっさり 入っ 行け しまっ 殺せんせー CG おかげ ギャグ かなり おもしろく てる すごく 楽しい 映画."}, {"rating": 3.0, "content": "面白く ね ？ 笑. 皆 マンガ 読ん でる けど 映画 見 限り いまいち."}, {"rating": 3.2, "content": "原作 読ん 楽しかっ. 菅田将暉 かっこよ すぎ まし."}, {"rating": 1.0, "content": "原作 アニメ版 好き さすが 漫画 実写. 笑っ しまう 程 ひどさ w. 今 見 漫画 実写 なか 断トツ ひどさ でし. 終了 直前 茅野 触手 見せ ちゃっ エピソード 詰め込み すぎ なんか 色々 残念 感じ. 誰得 映画 でし."}, {"rating": 2.2, "content": "子供 鑑賞. 殺せんせー マンガ 好き けど 映画 せんせ ー 不自然 じゃ よかっ."}, {"rating": 2.5, "content": "安定 菅田 網羅 シリーズ 毎回 名目 定まっ 笑. テンポ 良く サラーッと 見れる 感じ 退屈 けど 原作 読ん 者 ただただ ほ ぇ ー って 感じ でし 笑. 出来事 羅列 いっ 漫画 名 場面 集 みたい てる 気 原作 読ん 漫画 忠実 わから けど. 原作 読ん 方 楽しめ そう. ところどころ ？ ど ゆこ ？ って まま 流れ いっ シーン. 菅田 ファン 贔屓目 山田くん 全然 目立っ 主人公 的 オーラ 全く 終始 菅田 持っ 行っ しまっ てる 感 はんぱ 菅田 カッコイイ 思う 反面 なんか いたたまれない 気持ち 笑. 菅田 目立ち すぎる 時に ね 罪 ← 笑. いや 赤髪 とにかく 似合っ てかっ こいい でし. 本当に 漫画 役 とか 似合う ね 菅田 溺れるナイフ 楽しみ. ころせん ー 可愛かっ 笑."}, {"rating": 2.9, "content": "漫画 だけ 十分. キャスト 楽しむ 良い かも. 殺せんせー いい 感じ."}, {"rating": 2.5, "content": "祖母 宅 弾丸 泊まり 来 夜 なさ すぎ テレビ 録画 入っ てる なんとなく 鑑賞. 原作 1話 しか 読ん アニメ 全く 見 けど 少し 邪道 王道 ジャンプ 漫画 って 感じ 予想 面白かっ 実写 ほう CG とか 綺麗 映像 てる むしろ 見やすかっ ？ ？. キャスト 好み ニノ 声 あらためて 良さ ずっと 聞い なあ しみじみ 思っ 菅田将暉 かっこいい 橋本 環奈 あまちゃん 出て ずんだ ずんだ 子 こんな 認識 仕方 すみません 好き 加藤清史郎 久々 見 驚い. 後編 気 けど まあ 機会 たら 見 みよ 二 度目 ころせん ー 七変化 巧み CG 質感 リアル 映像 化 ころせん ー 一種 可愛さ 表れ おもう."}, {"rating": 2.9, "content": "漫画原作 ゆう リアリティ とか 皆無 別に いい 思う けど 髪型 あまりに 原作 忠実 こだわり 必要 思い まし. 教官 役 恐ろし すぎる 高嶋政伸 一見 価値."}, {"rating": 3.0, "content": "教育 大切なこと 学ぶ 良い バイブル. 生徒 良かっ 思う 菅田 将輝 （^人^）. 取り巻き イマイチ … 高嶋政伸 もう こういう 役 しか やら … 殺し屋 女 人 他 … 加藤 清史郎 メイク （泣）. 続編 気 観 たい どうせ 綿密 計画 スマート 暗殺 ほしい."}, {"rating": 3.8, "content": "原作 読ん けど. なかなか 面白い なあ 思い まし. 実写 殺せんせー みたい. 変 生き物 ちょっと 違和感 けど. 菅田 将暉 イケメン."}, {"rating": 2.2, "content": "アニメ とても よかっ 映画 見 み まし. じゃ こりゃ. ネタ 詰め込み すぎ 気 まし. いい 話 たくさん のに 全部 少し ずつ なので 薄っ ぺらくなってしまって. とても 残念."}, {"rating": 2.8, "content": "【 あらすじ 】. 3年 E 組 みなさん. 地球 滅ぼそ てる 先生 暗殺 ましょ. 【 感想 】. 原作 3巻 くらい 読ん. あと 未読 本棚 保管. 映画 おもしろく 普通. 話 詰め込み 過ぎ 殺せんせー 情 わか. 生徒 薄っぺら カルマ さえ. 良さ 気 漫画 ただ なぞ って. 無難 映画化 まし 的. 以下 以上. そもそも 続編 観 何で 魅せ たい. わから って 映画 ？. ニノ 椎名 良かっ あと 高嶋. 菅田 ナチュラル ♪. 卒業 編 評判 良い. 楽しみ レンタル けど （笑）."}, {"rating": 3.0, "content": "原作 未読 鑑賞. 駆け足 感じ まし 逆 テンポ 良く 楽しめ まし ただ 肝心 明確 感じ 続編 作ら 作品. 原作 知り ませ 個人的 主人公 キャラクター 何となく 山田涼介 合っ 感じ だけ 気 まし 全体的 楽しめ まし. 原作ファン ちょっと 物足りない ね ？ 続編 見 後 原作 読ん みよ 思い."}, {"rating": 3.0, "content": "珍しく 邦画 観 まし ...！. ポンポンポン テンポ 良い 話 すごく 詰まっ てる もう なんか 笑える 笑. ジャニーズ とか 全く 興味 けど 山田くん 可愛かっ 笑."}, {"rating": 2.9, "content": "ジャンプ 人気漫画 またまた 実写化 み まし. 別に 実写化 嫌い 訳 じゃ よ だって 実写 好き 作品 好き 嫌 って 原作 見 おら 話題 実写 作品 ファーストコンタクト 見 人 思っ 面白く ね 言わ 嫌 よ. そういう 意味 言う ファン みれ 暗殺教室 実写化 よく 出来 いんじゃ なぁ 思い やはり ２ 時間 映画 ストーリー 詰め込み 詰め込み 詰め込み ばかり しまっ 内容 薄く 感じ 物 しまう 物 映画 原作 重視 上 演出 実現 不可能 物 代案 やりくり 良かっ 変 オリジナリティ 含ま よっぽど いい よ うん."}, {"rating": 4.0, "content": "菅田 赤髪 いい ね. 役柄 ぴったり. 優等生 のに 喧嘩 強いっ 無敵 ヒーロー よ ね. 貫禄 凄く シーン 漫画 世界 忘れ しまう 見 いっ しまい まし. ニノ 声優 っぷり よかっ. 声 役 大物 ジャニーズ 起用 ちゃう 攻め ね. 高島 狂っ 表情 怖かっ ー."}, {"rating": 3.0, "content": "期待 全く 観 まし. 結構 楽しめ まし. 最後 終わり 方 良かっ. 高嶋政伸 すごい …. 本当に ムカ つい さすが. 配役 不安 不満 まし 結局 最後 泣き まし 細かい 事 気 しない 観る 楽しい 卒業 編 親戚 子供 家 来 時 借りよ."}, {"rating": 3.5, "content": "テンポ よく 考え 観 映画. 高嶋政伸 キャラ いい."}, {"rating": 2.1, "content": "がん ばった. 原作 アニメ 大好き そう ところどころ ダメ 部分 ダメ出し フォロー あげ たく. カラ スマ 先生 どう 見 アウトレイジ 水野 しか 見え けど 何気に 大がかり やら 訳 カラ スマ 先生 バス ヒモ くくり つけれ きっと やれる それ程 大差 なし. 清史郎 殺せんせー あまりに スロー バトル 本当に マッハ たら 目 映ら そう 演出 あくまで. タカシマ 弟 悪党 っぷり 演技 家庭 大変 のに キングクリムゾン 聴い てる 兄貴 嫌気 さし 見抜い 監督 思いっきり やっ 下さい お願い 根 良い 人 小 悪党 成り下がっ 幸い 原作 忠実 小 悪党 演じる 事 出来. ビッチ 先生 スラブ 系 だけ 設定 はず 原作 髪 黒く たら アジア系 見え いい 映画 演出 派手 いけ インパクト 持た 二丁拳銃 登場. 生徒 リアル 中学生 セリフ 棒読み こそ 作品 死活問題 かね. 40 過ぎ 役者 10代 幸村 演じ させる 大河 全く もっ 遜色. 主役 殺せんせー …。. いい よ マッハ 動ける 設定 説明 すれ 無理 アニメ っぽく しゃべっ てる 山田 → クリカン 全く 同じ イメージ 大事 した. …. いやあ 映画 って ホント いい ね."}, {"rating": 3.2, "content": "原作 読ん ないし あまり 期待 けど 意外と 面白かっ."}, {"rating": 4.0, "content": "マンガ 原作 知ら. 楽しめ まし ファミリー 向け 作品. ◆ 良い 点. マッハ 超える スピード 動き 描写 面白い. 自衛隊 絡ん くる 大掛かり ストーリー展開 見もの. ◆ 改善 点. 女 スパイ 女優 ネイティヴ ハリウッド 女優 起用 良かっ ね. ◆ 総括. 邦画 楽しめる 部類 思い."}, {"rating": 3.3, "content": "なんとなく こういう 感じ 観 たい 気分 借り. 漫画 好き 部分 結構 カット 残念 …. 島 ロケ とか 予算 的 無理 …. けど 殺せんせー 面白く 可愛かっ ニノ 声 よかっ. 気 卒業 編 見る 予定."}, {"rating": 2.3, "content": "中学生 見え. 自分 漫画 映画化 あまり 好き じゃ. 漫画 映画化 原作 大切."}, {"rating": 2.5, "content": "原作 読者 前半 ほぼ 原作 ダイジェスト なので うわー みんな 奥行き ぞ っていう 感動 渚 君 ビッチ 先生 ヴィジュアル 変 だけ 好演 律 鷹岡 完成度 高い カルマ 君 烏間先生 岡島 君 中村 髪型 おかげ キャラ 立っ まし あと 茅野 もか 奥田 キャラ 立っ たし 出番 貰え けど 声 低い （ ダメ って けど ） 一瞬 映る 速水 可愛い. さて 後半 ストーリー 崩壊 演出 全然 かっこ 良く 原作 省い 後半 オリジナル 多め 展開 ざる 得 結果 つまらなく オリジナル 前半 顕著 間 短 減っ 何故か よく わから シーン 解説 観客 頭 ねじ込む 手法 増え 原作 読ん でる ついていけ … … エンドロール メイキング映像 キャスト 楽し そう 僕 好き ストーリー 失望 客 見る 多分 イラっと. 総評 キャスト 見 い人 いい かも 知れ ストーリー 見 い人 オススメ ませ 普通に 原作 読ん 下さい アニメ いい デ す. あと 二宮和也 声 演技 上手."}, {"rating": 1.0, "content": "2016 7 21 th u.. 山田涼介 見 観賞 （ 理由 不謹慎 w ）. 美しい 顔 でし 弱々しい 役 あぁ やっぱり グラスホッパー みたい ドS 役 じゃ 全然 興奮 わ 笑. 内容 うっ っ っす 殺せんせー よく 分からん. 観る 値し ませ ぬ."}, {"rating": 3.9, "content": "漫画 読ん 展開 早い けど. 山田涼介 渚 かっこよ すぎる ❤ ️."}, {"rating": 2.6, "content": "小学生 次男 のほほ～ん 楽しん. 漫画 次男 借り 読ん まし. B級 CG 感 作品 ユーモア 加減 ちょうど いい. 困っ 時 投入 激辛 スパイス. 高嶋 政信 今回 甘 目. はい のほほ～ん 楽しみ まし."}, {"rating": 3.5, "content": "漫画 映像化 なかなか 評価 低い 作品 多く 今回 暗殺教室 観る 機会 なけれ 永遠 観る 事 思い （ 言い過ぎ ）. 見 始める 楽しく 先生 キャラクター 憎め ませ 原作 人気 納得 でし 前日 難しい 内容 映画 ばかり み 肩 力 抜い 観る まし 主人公 演じ 方 演技 定評 知っ 菅田 二枚看板 素敵だな 思い まし. リアリティ 多く こういう 苦手 方 微妙 評価 思い 漫画 原作 思え 巨人 倒し 侍 エイリアン 一緒 住ん ね. 原作 読ん 2 とても 気 今度 円盤 借り こよ."}, {"rating": 3.5, "content": "漫画 軽く み まし. 原作 知ら 話 内容 分かる. 話 って 思う かも しれ けど 漫画原作 んで ちょい ぶっ 飛ん. まぁ 大 画面 見る 迫力 とか 魅力 ーーーー. 説明 っぽく たからか ？."}, {"rating": 1.0, "content": "漫画原作 見 言う けど 実写化 ほう いい うん テレビ 観 けど ね."}, {"rating": 3.0, "content": "原作 読ん ギャップ 普通 楽しめ. 次回作 あらすじ 復習 観 卒業 編 だけ 十分 楽しめ."}, {"rating": 3.1, "content": "玲奈 スクリーン デビュー 作品 セリフ 一言 しか 無い けど 少し 映る たび テンション 上がっ ちゃう."}, {"rating": 1.4, "content": "これはひどい 稀 見る クソ 映画. 主人公 不愉快 演技 説得 力 展開 恐ろしい こんな クソ 映画 ヒット らしい."}, {"rating": 3.5, "content": "期待 だけ 意外と 面白かっ 最初 設定 はち ゃめちゃっぷりに 少し 驚い. あんな 先生 たら 楽し そう けど 情 湧い 殺し づらく 次 気."}, {"rating": 2.6, "content": "そんなに 悪い つまら 思わ けど なぜ 途中 観る 苦痛. 中学生 みんな 老け 分 加藤 清史郎 幼 すぎ. 2016 03."}, {"rating": 3.2, "content": "原作 上手く 端折る 少なく. 表現 てる. まぁまぁ たのしめ まし."}, {"rating": 1.4, "content": "暗殺 密か. 【 要人 狙っ 殺す 】. 生き物 殺す. 【 殺害 若しくは 殺生 教室 】. 思い …. 子供たち 読む こそ 漫画. 言葉 意味 くらい 言葉 大きく 捉え とか じゃ キチンと 考え 使っ くれ よ …. 今作 子供 付き合い 鑑賞 …. タイトル ？ 内容 楽しめ …. 主人公 何とか 言う ジャニタレ 君. 外見 可愛い 以外 正直 無味無臭 感 満載 演技力 映画俳優 未来 感じ させ ませ 事務所 責任 大きい 思い. ストーリー. 月 破壊 謎の生物 色 スマイルマーク しか 見え 学校 落ちこぼれ 学級 担任 生徒 に対し 自分 殺す 殺し屋 (！！) 育て つつ 何故か 人間力 育てよ 頑張る 失笑 学園 青春ストーリー …. 監督 映画 作り たかっ 感 伝わら あくまで 商業 ベース 作っ 感 否め ビジネス 作品. ジャニーズ事務所 息 しっかり かかっ 作品. 大手 出版 原作 漫画 大手 芸能事務所 契約 作る 大変 思い …. 影響 ストーリー展開 原作ファン 読者 有利 作っ 忙しなく まとまり … 結果 楽しく. まあ 観. 菅田将暉 ヤンキー 主役 良い 唯一 戦っ 及第点 高島 政伸 歪ん 表情 演技 不気味 光り まし 若い 頃 キツ め 表 出て 高島 ファミリー 押し 家族 全員 歌っ 反動 今 怪 演 つながり まし ね ？). あと 大勢 皆 作品 乗っかっ だけ …. 続編 一番 ショック でし …."}, {"rating": 3.4, "content": "マンガ 読ん なき ゃついてけないくらいの 展開 スピード マンガ 読ん 僕 好き シーン 実写化 楽しかっ."}, {"rating": 3.0, "content": "原作 知ら まま 鑑賞 キワモノ 思っ 荒唐無稽 それなり 設定 思っ 楽しめ やや 詰め込み すぎ 続編 繋ぐ ラスト 色 々 投げ っぱなし 終わっ 残念 出演者 豪華 菅田将暉 勿体無い 使い方 橋本環奈 あまりに 可哀想 途中 武田 怜奈 大勢 出 てる 事 気付い 言っ エンドロール 明かさ 殺せん せい 声 全く 知ら ちょっと ビックリ."}, {"rating": 3.0, "content": "原作 読ん 事 状態 観 まし 先 読め 展開 そこそこ 楽しめ まし. 現実離れ 話 為 一見 浅い 内容 思っ まし 意外と 深かっ."}, {"rating": 1.9, "content": "中学校 教師 謎の生物 政府 暗殺 依頼 中学生 繰り広げる ストーリー. 内容 50点. ラスト 35点. まず 設定 ？ 多 過ぎ 入りこめ ラスト 次回作 伏線 ばかり 評価 ..。."}, {"rating": 3.1, "content": "若さ 全面 出て フレッシュ 明るい そこで 高嶋 パンチ 効く キャスティング 意外性 持て 面白かっ."}, {"rating": 4.0, "content": "すだちゃ 目当て み けど 原作 見 割り 楽しめ あんまり 期待 かも."}, {"rating": 3.1, "content": "山田涼介 しゃが かかっ 感じ 嫌い じゃ … … … … … … むしろ すき … … …."}, {"rating": 2.7, "content": "特別 みたい 思わ けど マンガ 読ん たし 行こう って み. ジャニーズ 主人公 やる 時点 映画 って もう おもしろく 思い込ん しまう ビョーキ. 先生 CG 具合 とても よかっ 思い. 菅田将暉 氏 やる なあ 100点 ハイ."}, {"rating": 1.0, "content": "案の定 つまらなかっ 詰め込み すぎ 薄 さと 残念 年齢 設定 とても 残念."}, {"rating": 2.9, "content": "漫画 読ん でる 側 ひとつひとつ エピソード ちょっと 薄 味 感じる … もう少し 掘り下げ 描い 欲しい って 気持ち 映画 キチンと まとまっ 思い (^ ^)."}, {"rating": 3.8, "content": "原作 知ら 面白かっ. 鬼 演技 好き. こども店長 成長 ね."}, {"rating": 2.2, "content": "原作 未読 なんか 漫画 面白 そう 気 けど 尺 苦労 そう 色々 安い."}, {"rating": 2.7, "content": "中坊 喜ぶ 映画 ね. 高嶋政伸 手 抜か 演技 さすが 子供店長 加藤清史郎 君 大きく ね. 終わり かた 知ら 続編 一応 見 みる."}, {"rating": 3.3, "content": "●' 15 3 21 5 29 公開. 配給 : 東宝. ワイド シネスコ 音声 表示 無し. 5 8 16 : 20 テアトルサンク 1 観賞. DCP 上映 LP CM パンフ 未 購入. 主役 子 目 開け かた 表現 なんか 涼しげ 眼差し 物事 捉え 現し つもり なんだろう ナリシスト しか 見え. エンド クレジット コロセンセー 人 やっ まし 的 発表 ずっこけ いい よ そんな サプライズ アニメ 担当 日 いい じゃん."}, {"rating": 3.0, "content": "原作 好き 実写化 情報 聞い あまり いい 気 ませ でし. 観 そんなに 原作ファン たら あんまり 短時間 まとめあげ すごい 思い. ジャニーズ 好き たら 楽しめる かも しれ ませ あと CG とか すごい."}, {"rating": 1.1, "content": "渚 キャラ 原作 違い 過ぎ 意外 殺 先生 実写 違和感 無く 馴染ん 笑え 安定 マンガ 原作 作品 レベル でし."}, {"rating": 1.5, "content": "原作 詰め込み まくり んで キャラ 薄 すぎ イマイチ 映画."}, {"rating": 2.7, "content": "映画 菅田将暉 良さ 見出せ. 原作 読ん ませ アニメ 最初 5話 くらい 僕 街 観 時 流れ 話 観 まし. なので 殺 先生 担任 経緯 イリーナ 先生 カルマ 存在 大体 知っ まし. アニメ 面白く ぼーっと 楽しめる けど 意外 メッセージ性 強く 今 ラスト とても 気 原作 読み たい なので 大好き 菅田将暉 演じる カルマ 楽しみ でし. (>_<). 映画 最初 方 全て ぎゅっと 詰め込み 中盤 終盤 ぺらっ ぺら 内容 でし 表面 上 だけ みれ いい 台詞 全く 響か ね. カルマ 良い とこ 無し. いや 正直 アニメ 出て キャラクター 良さ みんな 見事 押し 殺さ しまっ まし. 知英 ビジュアル 良かっ 可愛い ともひ じゃ よ. まぁ 殺 先生 … うーん 笑. 批判 ばかり すみません …. やはり 実写化 難しい よ ね. ハガレン 原作 ファン 不安 なぁ. あ ギャグ ませ. … … すみません σ^_^;."}, {"rating": 1.9, "content": "殺せんせー 教育 理念 言い ましょ 生徒 １ 人 １ 人 性格 やら 特徴 やら 捉え 活かそ 全く 活き こ オールラウンダー 集団 育成 才能 特化 型 集団 育成 特徴 活かし 補足 合う カタチ 為さ 暗殺 共同 作業 友情 やら 絆 やら 少年ジャンプ ならでは おもしろ はず. 肝心 生徒 特長 把握 はず 案件 テスト 成績 （ 順位 ） 触手 切っ ちゃお ぜ～ コ～ ナ～ あっさり すぎ 踏まえ はじめ クラス 全員 担任 教師 暗殺 ゲリラ豪雨 パーティ 共同 作業 こいつ 誰 よ オンパレード 果たして 良い 方向 はたらい. そもそも 原因 渚 君 最初 キャラ 立ち すぎ 果たして どんな 存在."}, {"rating": 3.2, "content": "原作 チラ見 程度 しか 見 実写化 とか 大丈夫 とか 思っ けど 怖い 見 鑑賞 普通 楽しめ まし. 笑わせ 来 てる ちょっと 合わ けど 高校生 一生懸命 暗殺 しよ とか 青春 てる なー って 思う 高嶋政伸 クズ っぷり よかっ. 続編 原作 見 みよ."}, {"rating": 3.0, "content": "最初 設定 ぶっと びす ぎて てえ ？ って けど すぐ ストーリー 入り込め なにより 山田くん かわいい～ ～！！. 菅田将暉. 最高 でし かっこよ すぎ まし. だけ 満足 （笑）. 卒業 編 ？ 楽しみ."}, {"rating": 3.5, "content": "原作 素晴らしい 壊さ 願っ よく. ビッチ 先生 ミスキャスト 惜しい."}, {"rating": 1.9, "content": "黒沢清 勧め 観 キッズ 映画 抜け出せ."}, {"rating": 4.3, "content": "殺せんせー 可愛かっ 思っ たより 話 すごく 面白かっ 続き 観 たい."}, {"rating": 2.8, "content": "いい 意味 まとめ 映画 思い サラッと 見れ 主人公 原作 沿っ 髪 水色 逆 正解 でし ね ただ 椎名桔平 役 … もっと 他 人 良かっ … …。 高嶋 狂気 じみ とっても よかっ."}, {"rating": 2.8, "content": "まあ 予想 通り 内容 とか 感想 映画. キャスト みんな 若く かわいい. けど 別に フレッシュ 感 っていう フレッシュ 正直 ふーん って 感じ. SHISHAMO PV 出 くる 子 出 1番 印象 のこ."}, {"rating": 3.1, "content": "いみ 期待 通り でし. 渚 猫騙し 残念 やっ けど なかなか 楽しめ."}, {"rating": 3.0, "content": "面白かっ. 漫画原作 ジャニーズ 起用. ハードル 高め けど 見 良かっ. はじめ ニノ 声 違和感 覚え けど. 後半 ギャップ 演技 グッと. 学生 独特 ワチャ っと てる 感じ 好き. 気 点 展開 はや. 少し 詰め込み すぎ かなっ 印象. サクッと 見やすい けど 最後 盛り上がり 欠ける. 原作 未読 人 ちょっと 厳しい かも. エンドロール めちゃ 可愛かっ. 続編 方式 嬉しい."}, {"rating": 2.5, "content": "殺せんせー 可愛い 二宮和也 声 とても よかっ 漫画 実写化 苦手 けど 楽しん 観る."}, {"rating": 3.0, "content": "漫画 アニメ 映画化 した 系 映画 原作 知っ てれ 知っ てる 私的 ー … って 多い 見る ためらい 今回 原作 未読 BS やっ 見 み まし 普通に 面白い なあ 感じ まし 映画館 見る … 思い まし. 二宮 吹替 すごく 殺せんせー 思い."}, {"rating": 3.0, "content": "原作 知ら なかなか 楽しめ 思う 殺せんせー CG 良かっ マンガ 実写版 賛否 多い 良い 方 作品 思う."}, {"rating": 2.5, "content": "テンポ いい ねぇ ー. 勉強 もちろん 暗殺 技術 将来 心構え 親身 指導 くれる ちょっと 茶目 殺せんせー. こんなに お世話 いつか 殺さ いけ 運命 なんとも 言え 苦しみ 思う. ちょっとした 笑い しょう 展開 時々 真面目 バランス 取れ 想像 面白かっ. CS 卒業 編 放送 くれ なー."}, {"rating": 3.9, "content": "漫画 B級映画 思い 意外と いけ 生徒 役 ほぼ 演技 下手 けど だからこそ ？ カルマ スダマサキ 初めて 受け入れ 清史郎 一番 下手 ？ 前編 謎 多い 斬新 内容 楽しめる ネット 結末 知れ 伏線 とか 更 楽しめる 逆 後編 結末 もっ いく だけ 気 見る 気."}, {"rating": 2.4, "content": "歳 とっ. なぜ 映画 成り立つ 全く わから. 無理 すぎる ストーリー なぜ 受け入れ ？."}, {"rating": 3.0, "content": "映画 山田涼介 菅田将暉 好き. 楽しめ 見る 出来. 内容 原作 方. 深い 意味 感じ 見る 事 じゃ 思い."}, {"rating": 1.6, "content": "原作 未読. 子供 原作 面白い なんて 言っ 録画 鑑賞. 世代 違い σ(^_^;)?. まったく 面白 解ら …. タイトル ｢ 暗殺教室 ｣ 暗殺 意味 ご存知 でしょ (ー_ー;). 秘密裏 殺る 暗殺 大っぴら …. それに タイトル 普通 エログロ 描写 期待 しまい. 微塵 (´д｀|||). 最後 再生 まし いっ 見所 作品 でし. 誰 観 のに 点け だけ BGM 映画 でし."}, {"rating": 3.8, "content": "題名 想像 怖く 見 終わっ あと 暗く 話 思っ たら とても ファンタジー. 教室 題名 じわじわ 実感. 大好き 菅田 君 アクション かっこよ すぎる."}, {"rating": 2.9, "content": "テレビ放送 録画 観賞 原作 未読. アニメ チラ見 くらい しか 黄色い タコ 先生 人気 マンガ っていう イメージ でし. 観賞 結果 程度 知識 ほう 楽しめる かも. いろんな キャラクター 次々 出 くる よく 言え テンポ 良い 正直 言う エピソード 薄い. 他 方 レビュー 通り ダイジェスト 感 すごい. 観 しまう 結末 とっても 気 卒業 編 観よ マンガ 読も って 気分. 殺せんせー おもしろい 妙 説得力 感じる もっと 詳しく 知り たく しまう かも."}, {"rating": 1.0, "content": "TV 放送 ためし 録画 見 まし. 漫画 アニメ 見 せいか … 映画 時間 内 やる たら これだけ 早足 的 ストーリー."}, {"rating": 3.9, "content": "原作 未読 漫画原作 邦画 次々 失敗 中 かなり 良い 出来 でし 最初 全く 期待 中盤 以降 生徒 成長 コロ 先生 愛着 湧い しまい まんまと 原作 読ん み たく しまっ. 二宮 君 アフレコ すごく 良く キャラ 殺さ 自分 イメージ 殺す アフレコ 不評 有名 俳優 たくさん 中 かなり 健闘 個人的 思い 続 きぐ 気 ね."}, {"rating": 4.2, "content": "編集 ？ 見せ 方 ？ カメラワーク ？. なんか 新鮮 内容 思っ 面白かっ ウッカリ しっかり 鑑賞 しまっ."}, {"rating": 2.1, "content": "原作 読ん しまっ 期待値 あがり すぎ ？. いや なんで ？. っていう 展開 にあっ. そんな あっさり ？. っていう 演出 笑. ただ 改めて 二宮 すごい ころせん ー 声 演技 ずば抜け. 最初 逆 浮い てる 感じ."}, {"rating": 3.5, "content": "すごく 推さ 観 けど 面白かっ 殺せんせー いい 先生 やん 山田くん 可愛い なぁ."}, {"rating": 1.5, "content": "原作 未読 物語 根本 的 部分 とても 面白い 思う 是非 原作 読ん み たい 思い まし 映画 方 人気漫画 力 借り アイドル映画 でし ね (^_^;) 殺 センセー 役 声の出演 だけ 二宮和也 だけ 抜群 演技力 発揮 まし 高嶋政伸 とっても 個性 的 演技 (?) でし ね 映画 上部 撫でる だけ けど 原作 個性 的 キャラクター もっと 丁寧 描か でしょ ね."}, {"rating": 3.6, "content": "ジャニーズ 主演 映画 演技力 問題 多い 個人的 主観 けど 作品 よかっ 加藤清史郎 演技 微妙."}, {"rating": 2.3, "content": "原作 方 一巻 脱落 実写 最後 保た ？ 思っ 最後 なんとか 見え まし. 原作 見 人 意見 重要 登場 人物 もっと 減らし ほう 良い … 皆 薄い よ 主人公 ジャニーズ 子."}, {"rating": 3.0, "content": "原作 添お ダイジェスト 感 すごい 案外 まとまっ まし. ある日 黄色い タコ みたい 先生 やってき 今年度 中 わたし 殺さ なけれ 地球 滅ぼし 立派 暗殺 者 ください ね. 謎 設定. ただ 暗殺者 だけ 落ちこぼれ 生徒 達 前向き 教育 施す 面白い 要素 思い まし. 主演 山田くん いい 顔. 菅田 目立ち すぎ カッコ 良さ. 清史郎 忍たま 成長 もう ちょっと 演技 いいね."}, {"rating": 1.8, "content": "好きな人 申し訳ない けれど ほん っ っと うに 面白く. 実写化 悪い 日本 映画 製作 方式 悪い どう やっ たら こんなに 雑 ちゃ ちく … …. エピソード ぶつ切り 全然 話 入り込む 余地."}, {"rating": 3.0, "content": "原作 アニメ 少し かじっ. アニメ 漫画 実写 やはり 難しい. 渚 ビジュアル 違う 興行 的 要素 別 いっそ 糸 成 役 加藤清史郎 方 ビジュアル 的 近い とか ストーリー ダイジェスト 過ぎ とか 高嶋政伸 演技 ちょっと いろいろ 突っ込み どころ 満載 原作 切り離し 考えれ アリ かな. 殺せんせー 二宮和也 やはり 多才. 比べれ アニメ版 声 違う けれど 実写版 殺せんせー 決して 悪く."}, {"rating": 3.2, "content": "最初 あんまり 興味 家 録画 ちょっと ずつ 観 ほんと 観 けど 面白かっ 最後 卒業 編 観 たく もん 卒業 編 観 よー っと ♡."}, {"rating": 3.0, "content": "殺せんせー キャラクター 再現度 絶妙 腑に落ちない 点 けど ノリ カバー."}, {"rating": 2.4, "content": "漫画 持っ ちょうど 映画 辺り. 暗殺教室 面白 先生 殺さ 物騒 課題 殺せんせー しっかり 教育 受け 暗殺 目標 一つ 持っ ひょんな 拍子 失っ たら 生きる 意味 失っ しまう 人 常に 第 二 刃 持っ なけれ … … 先生 言葉 胸 響き まし."}, {"rating": 3.3, "content": "１つ １つ イベント あっさり イマイチ 盛り上がり 欠ける なぁ 印象."}, {"rating": 2.5, "content": "ブツ 切り 映画 適し 作品 原作 よい だけ もったいない."}, {"rating": 2.5, "content": "普通 面白かっ. 二宮 声 だけ のに 存在感 ね. 山田くん やはり なかなか 演技力 嫌い じゃ. 中身 無い ちゃんと 楽しめ まし."}, {"rating": 3.3, "content": "退屈 ちゃっ. 設定 ぶっ とび すぎ. だけど 卒業 編 いい 作品. 観る べき."}, {"rating": 3.0, "content": "DVD 鑑賞. 原作 未読. 月 大 部分 破壊 超 生物 殺せんせー 奇妙 申し出 中学生 クラス 3 E 先生 生徒 卒業 暗殺. 暗殺 出来 地球 破壊. 橋本 環奈 … 声 … 上 棒 セーラー服と機関銃 地雷 ？( 笑. 知英 苦手. 高嶋政伸 手 抜か ねぇ 流石. 原作 ジャンプ だけ 中高生 向け よ ね. 原作 再現 どれ 分から けど 普通 作品. せっかく 続編 観 みよ. 2016 -1 56."}, {"rating": 3.2, "content": "原作 読ん からだ 物足りな. むしろ 原作 わから まま 観 方 楽しめる … ？. 高嶋 演技 原作 忠実 思い 笑. アニメ 観 殺せんせー 声 ピッタリ."}, {"rating": 2.5, "content": "原作 読ん 分から けど かなり 内容 ょってんだろうなあって 思う 話 展開 早かっ. てか そもそも 設定 謎 すぎ …. やっぱ 原作 やつ 原作 み 面白 分からん かなっ 思っ. 菅田 いつ 観 かっこいい ー."}, {"rating": 2.9, "content": "アニメ 見 映画 う〜 … (-_-) しまっ. 菅田将暉 キャラ 合っ よかっ. ビッチ 先生 役 他 ？. 原作 内容 無理矢理 詰め込ん でる 感じ."}, {"rating": 2.3, "content": "ｺﾚ 地上波 ね. 話 全く 主旨 汲み取れ …。. まず 殺 ｾﾝｾｰ って 名前 どう ？. もっと 愛さ ｷｬﾗ なれ そう 名前 たら 良い のに …. ｾﾝｾｰ 殺す 事 目的 って ､ どう たら そんな 発想 ﾖｸﾜｶﾗﾅｲ. だから 新しい 地上波 じゃ なきゃ 観 思う."}, {"rating": 3.5, "content": "原作 読ん けど 面白かっ. テンポ いい 飽き 見れる. 卒業 編 気 ーーー."}, {"rating": 2.8, "content": "原作 読ん けど 面白かっ 続き みたい 謎 部分 気."}, {"rating": 2.9, "content": "はしょり すぎ 原作 面白 あまり 出て ー (;_;). キャラ しっかり もっと 絞っ ほしかっ ーー."}, {"rating": 3.0, "content": "卒業 編 観る 観 み まし 原作 読ん たぶん 大分 しょっ てる だろ なぁ 感じ まし 楽しく 観 させ もらい まし 業 （ 菅田 ） とても よかっ 高い 声 気弱 雰囲気 話す けど 芯 強い 渚 （ 山田くん ） 仮面ライダー電王 良太郎 思い出さ なぁ 思い まし."}, {"rating": 3.6, "content": "漫画 読ん 観 終わっ 先 話 気 卒業 編 み."}, {"rating": 5.0, "content": "インタビュー 黒沢清 本作 褒め 気 狂っ 思っ 観 みる なるほど 思っ. アメリカ映画 現在 エンタメ 作品 屋台骨 支える アメコミ 映画 日本映画 対抗 うる 唯一 方法 （ もちろん 方法 マンガ 実写化 なんて 言う つもり 毛頭ない ） 本作 提示 日本式 エンタメ 在り方 感心. 展開 青春 学園 更に 教師 モノ 正統派 振り 裏腹 全て 茶化し みせる （ それでいて 前述 ジャンル きっちり 期待 形 感動 さえ 与える ） 手管 ハリウッド 見過ごし ニッチ 的 可能性 さえ 見出す. 意味 常に アメリカ映画 どう やっ 立ち向かう 考え 実践 続け 黒沢清 本作 褒める 至極 当然 実際 手 嫉妬 さえ 覚え だろ ⁈. それほど 極めて 優秀 エンタメ 脳 駆使 作品 続編 含め 今後 日本映画 方法 使わ ぬ 手 思う 優れ 作品."}, {"rating": 3.0, "content": "ぽんぽん 新 キャラ 出 ガンガン 話 進む 飽き づらい けど キャラ 感情移入. 演技 察し. 娯楽 映画 及第点 超え てる 思う."}, {"rating": 3.3, "content": "原作 知ら 普通 楽しめ 殺せんせー 可愛らしい キャラ 殺ら （笑）."}, {"rating": 2.5, "content": "付き合い 観 たま こういう いい. 自分 観."}, {"rating": 2.8, "content": "何で 殺せんせー 口 パクパク … ？. 原作 忠実 忠実 じゃ …. 色々 済ませ いい 悪い … いや ダメ だろ って ゆう …."}, {"rating": 3.0, "content": "やっと 観. 殺せんせー みたい 先生 いれ いい のに 思い まし."}, {"rating": 3.2, "content": "菅田将暉 業く 知英 ビッチ 先生 目当て 鑑賞. ストーリー 知る 正直 暗殺教室 ってな なんや 思っ 観 終わっ 後 殺せんせー 好き まし 笑. もし あんなに 愛嬌 人 優しい 暗殺者 本当に たら 暗殺 始め 理由 聞い み たい なー."}, {"rating": 3.2, "content": "【 暗殺 ターゲット クラス 先生 ？？？ 】. 単刀直入 言う. 君たち 3年 E 組 みんな 先生 殺し もらい たい. あらすじ ↓. ある日 月 3分の2 超 生物 破壊. 超 生物 次 年 3月 地球 破壊. 超 生物 ジャケット 黄色い タコ みたい やつ 中学校 落ちこぼれ 3年 E 組 担任 しまう. つまり クラス 生徒 3月 先生 殺せ なけれ 地球 崩壊. 果たして 超 生物 殺せんせー 殺す. ※ プロ 暗殺者 先生 殺せ ませ 速い 3倍 はしら. まさかの 謎 設定 週刊少年ジャンプ 同名 人気漫画 実写化 ね. 友人 面白い 去年 夏 アニメ み たら 非常 ～ 面白い ヽ(・∀・)ノ. さすが ジャンプ ◎. ところで 殺せんせー 金八先生 びっくり 滅茶苦茶 良い 先生 • ̀ ̫ • ́ ✧. 勉強 教える さること 人間 教え ものすごく 良い. ただ この辺 どうしても 2時間 制約 短縮 からだ 思う ちょっと 省か 残念 部分 • ́ ε • ̀٥. アニメ 方 結構 感動 記憶 けど. 登場人物 キャラクター なかなか 個性 的 魅力. 一 押し キャラクター カルマ 君. かっこいい だけ 頭 よい. 山田君 演技力 さる やはり 高嶋政伸 怪 演 頭 ひとつ 抜け ね. 問題 二宮 殺せん ～」 声 違和感 びっくり でし. おすすめ ヽ(・∀・)ノ. 続 編み たい けど DVD なあ. 2016 1 13."}, {"rating": 2.0, "content": "暗殺教室 あらすじ 知る 良い 映画. 以上 無い ^^;."}, {"rating": 3.3, "content": "シナリオ 点 4. 構成 点 3. 演出 点 4. 映像 音楽 点 3. 印象 点 3. エモーショナル 点 3. 追加点 ✕. 総 合点 3 3."}, {"rating": 2.2, "content": "月 隊員 達 得体 知れ 生物 倒さ. 有名 進学校 落ちこぼれ クラス 3年 E 組 黄色い タコ 先生 やってくる 月 破壊 来年 ３月 先生 暗殺 なけれ. 殺せんせー （ 声 二宮和也 ） 政府 危害 加え 契約 報酬 １ ０ ０ 億 円 暗殺 対象者 月 ７ 割 破壊 三日月. 潮田 渚 （ 山田涼介 ） 常に メモ 取る. 赤羽業 （ 菅田将暉 ） 頭 良い 喧嘩 っ 早い. 茅野 カエデ （ 山本舞香 ） 殺せんせー 言う あだ名 つけ. 律 （ 橋本環奈 ） 人工知能 持ち 自ら 進化 事 出来る 転校生. 堀部 糸 成 （ 加藤清史郎 ） 転校生. 殺せんせー 兄弟 言う. イーリナイェラビッチ （ ジヨン ） 教師 派遣 暗殺者. 鷹岡明 （ 高嶋政伸 ） 教師 赴任 自衛官 暴力的. 烏間惟臣 （ 椎名桔平 ） 自衛官 E 組 殺せんせー 連れ. 雪村あぐり （ 桐谷美玲 ） 過去 教師 殺せんせー 関係 そう ...。. 漫画 全く 読ん 事 何故 こんなに 人気 知り たく 見 み まし ...。. くだらない 言える 世界観 微妙 でし. 世界 滅ぼそ てる 存在 のに 普通 いい 先生 じゃ ？ 生徒 達 一体感 とか 出て ちゃう 楽し そう. 二宮和也 声 意識 聞け そう けど 普段 違う 感じ ね. 内容 きっと 悲しい 事 とか 違う 目的 違い 思い まし 続き 謎 解け いく 感じ ね."}, {"rating": 3.5, "content": "全ッ 然 期待 けど 結構 楽しかっ ♡. キャスト 中3 設定 キツイ. やたら 転校生 多い. 早い 段階 先 ストーリー 分かっ しまう. ツッコミどころ 含め 楽しかっ ◡ ̈ ⋆. 殺せんせー 憎め 存在 いい !!. むしろ 段々 可愛く 思え しまう w. 殺せんせー 声 やっ ニノ 見事 !!. すごく 良かっ !!. 後 菅田 将暉 良かっ !!. 髪型 違う だけ 全く 違う 雰囲気 顔付き 毎回 驚か ♡. いい 俳優 〜♪. 15."}, {"rating": 2.6, "content": "アニメ 実写化 とても 大変 思っ あまり 期待 ませ でし 楽しく 見る まし."}, {"rating": 3.2, "content": "菅田 出て 見 けども 意外 面白い. 殺 センセー いい もん かわる もん."}, {"rating": 2.5, "content": "少年漫画 実写. いい よ ♪( ´▽｀). 実は もっと 酷い 思っ たら. 意外 そこそこ 良かっ. 二宮 君 殺せんせー 吹替え. 違和感 ゼロ 関心 しとり まし ｗ."}, {"rating": 3.1, "content": "原作 漫画 暗殺教室 好き 見 まし かなり 話 数 ポイント 詰め込み すぎ 話 ぶっ 飛び すぎ てる 気 まし."}, {"rating": 1.0, "content": "地上波 やっ なんとなく 観賞. 時間 無駄. やっぱ 実写 意味 無い よ ね."}, {"rating": 2.0, "content": "アニメ 見 てる 映画 雑 総集編 みたい 感じ しまっ ー. 菅田将暉 カッコ いい なあ."}, {"rating": 3.5, "content": "面白かっ. レンタル しながら 見 満足 感じ. 続編 いい 作品 かも 期待 菅田 素敵 中学生 けども 笑."}, {"rating": 1.2, "content": "偶然 みる 見 けど. 思っ 見れ. ただ 感動 でしょ."}, {"rating": 2.8, "content": "ヌルフフフ. 殺せる いい ねぇ. 割 仲 いい. 設定 メチャクチャ けど. 見ごたえ 面白かっ. さすが ジャンプ 原作. 菅田 カッコイイ. 卒業 編 見 み たい. レンタル いい."}, {"rating": 2.3, "content": "思っ 通り でし. 悪く けど 良く. 良い 点 殺せんせー CG すごかっ. リアル 画面 生徒 馴染ん まし 何より 殺せんせー 声 担当 二宮 すごく 上手 でし こんな 違和感 ヌルフフフ 聞ける 思い ませ でし 本当に すごい. 悪い 点 他 役者 構成. 良い 役者 メイン 役者 とにかく 下手 感情移入 CG 殺せんせー 画面 馴染ん でる ぶん 違和感 役者 悪 目立ち まし 主役 男の子 必要 性 感じ 幼馴染 カット 気 ？ 続編 伏線 だって 思える 祈り."}, {"rating": 3.1, "content": "漫画 アニメ 見 鑑賞 面白かっ 普段 殺せんせー 中 役者さん 入っ 実際 演じ てる 服 本物 動き リアル. 残念 渚の 暗殺 能力 1番 高い イマイチ わから そういう シーン けど いま ？ って 感じ みんな 暗殺 訓練 受け てる けど 暗殺 らしい 攻撃 仕方 あんまり もっと アクションシーン 欲しかっ. まだ 漫画 連載 中 終わり 方 仕方 思う. 普段 山田 演技 うまい 思う けど 若干 くどい 思っ 笑 多分 山田 話す 癖 思う."}, {"rating": 3.2, "content": "普通 面白かっ. 言っ 赤羽 カルマ 菅田将暉 かっこ ぇえ 赤髪 最高 （≧∇≦） みたい テンション 見 けど 以外 全然 笑え 楽しめ. 前編 後編 作り なあ チラチラ 後編 前 フリ みたい シーン 何回 出 くる 鬱陶しかっ."}, {"rating": 3.5, "content": "予想 たより 全然 面白かっ 思う. みんな 中学生 無理 けど."}, {"rating": 2.4, "content": "悪しき 習慣 ‥ ‥. 近年 日本映画 とみに 見 前後 編 システム. 確か ハリウッド 古く SW 帝国 逆襲 バック・トゥ・ザ・フューチャー 2 to be continued 終わっ 単独 作品 きちんと 完結. 本作 どう ？. どう 贔屓目 見 完結 言い難い. 単に 殺せんせー 生徒 遊ん だけ 続き 後編 ぇ. 殺せんせー 生徒 絆 深まっ いく 映画 にとって 必要 要素 １ 本 映画 中 どう 表現 いく 作り 手 仕事. 後編 予告編 見る ますます 前編 いら 印象 受ける. 本作 見 劇場 来る 大半 観客 中高生 思う 1800円 × 2 ボッタクリ. 子供達 金 巻き上げる よ. 釣りバカ日誌 1000円 す べし. TV 録画 鑑賞. お前 タダ 観 てる のに 偉 そう 言う なぁ 突っ込み ご 勘弁."}, {"rating": 2.5, "content": "なんで 実写化 ちゃっ ？ って 思っ けど 思っ たより 酷く よく 漫画 実写化 黒歴史 作る って 変に オリジナル 展開 原作 大事 たからか."}, {"rating": 3.2, "content": "2016 04 11. 期待 けど よかっ （笑）. 卒業 編 ちょっと 気 （笑）."}, {"rating": 3.2, "content": "原作 既読. どう 実写化 だろ 思っ けど 上手い てる なー 印象. よく 言え スピーディー けど 原作 未読 人 ついていける だろ. 総集編 って 感じ 色んな エピソード 盛り込ん 笑. タイトル 想像 つか 内容 だろ 子ども 安心 見. アクション ストーリー展開 特筆 けど 所々 殺せんせー 教え 良い. 続編 レンタル 見."}, {"rating": 3.4, "content": "テレビ 視聴. 子ども 楽しく 見れ まし. 原作 知ら けど 上手く 終わ 気."}, {"rating": 3.3, "content": "謎 生命 体 殺せんせー 落ちこぼれ 集団 E 組 生徒 織り成す 触手 エンターテイメント 原作 未読 上 いかにも キャスティング CG 感 丸出し 殺せんせー ビジュアル 見 長らく 敬遠 作品 何の気なしに 見 始め なかなか 面白かっ. 殺せんせー キャラ ポップ サイコパス みたい 楽しい NHK 子供番組 見 時 童心 帰れ まし. 劇場 映画 仕上げる 各 生徒 軍 関係 者 キャラ 的 掘り下げ 浅い 漫画 辺 描か ね ？ ちょっと 読ん み たく まし. 触手 × 中学生 × 軍 なんて 撮る 人 撮れ 相当 マニアック 作品 事 でしょ いかんせん 原作 漫画 天下 週刊少年ジャンプ アダルティ 要素 ほぼほぼ 無い 安心 知ら 子供 薦め 現在 公開 中 続編 なかなか 評判 良い らしい 機会 観 み たい アダルティ 暗殺教室 観 み たい."}, {"rating": 2.6, "content": "悪い 訳. 多分 漫画 ファン 裏切ら. 注意 過ぎ ？ ？ なのか. とにかく 内容 漫画 エピソード ギュウギュウ すぎ 話 まとまら 印象 でし. そういう 意味 凄く 原作 大切 気持ち 伝わり 好感. . 一本 映画 ダイジェスト 動画 見 感じ でし."}, {"rating": 3.3, "content": "ヌルフフフ. いや 再現度 高い なあ. って 感想 しまう もったいない ね. 原作 未読 アニメ 妹 大 ハマり てる 横目 見 何となく ストーリー 把握 映画 でし. いやあ まず ストーリー 詰め合わせ 感 強い ね 逆 よく 色んな 話 はいっ なあ. 展開 早 すぎ たぶん アニメ 知ら たら おいてけぼり まし 笑. キャスト 文句 でしょ 山田くん 本当に 出来る 子 ね 業く そのまま 出 みたい そういう 見方 言え 鷹岡 ずば抜け 嫌 ヤツ もっと 見 たかっ ←. 殺せんせー みたい 先生 目指す 言っ 人 漫画 影響 うけて なんて 思っ けど 今 分かる よ あんなに 愛さ 尊敬 先生 今時 探し って なかなか 見つから じゃ. それだけ 生徒 愛せる なんて 経験 だろ どうして 超 生物 たどり着い だろ. 気 卒業 編 見よ 思い 笑."}, {"rating": 3.2, "content": "漫画 実写化 って むりでしょ ー. って 思っ 映画館 見 行こ 思わず. 卒業 編 公開 ちょっと 見 たく やっと 見 み. 駄作 思っ けど そう. 山田くん 渚 具合 菅田 カルマ 感じ 原作 マンガ 抜け出し よかっ. 見る 前 先生 椎名桔平 少し 年 いっ てる じゃ なー おもっ けど やっぱり 椎名桔平 かっこよかっ. ただ 他 演者 ぱっと 残念."}, {"rating": 3.5, "content": "序盤 破 茶 滅茶 すぎ 見る 気 失せ けど 後半 おもしろかっ. 原作 読ん 原作 入っ 人 どんな 心境 だろ. いずれ せよ ニノ 声 当てる 上手い …."}, {"rating": 3.7, "content": "意外と おもしろかっ 思い. 生徒 命 代え 守る せんせ ー すき. 本気 ころし 来い って 言う せんせ ー 本気 向かう 生徒 変 構図 けど. 対話 ね 感動 まし."}, {"rating": 2.0, "content": "名門 進学校 椚 ヶ 丘 中学校 中 落ちこぼれ 3年 E 組 日月 破壊 超 生物 担任 教師 やってくる 謎の生物 翌年 3月 地球 破壊 宣言 E 組 生徒 達 暗殺 依頼 果たして 彼等 謎の生物 殺せんせー 殺す 事. なんで こんな ことし たん ？. 殺せんせー 教育 生徒 達 成長 薄め 薄め マンガ あらすじ なぞり まし みたい 映画. 話題作 皆 どんな 話 知り たい でしょ ？ マンガ 買う 面倒くさい お金 かかる でしょ ？ そんな 為 ざっくり あらすじ 纏め まし よ だから 見 ね みたい だから うっ すい ペラッペラ わ 伝え たい メッセージ なけりゃ 見せ たい シーン 無い. 鷹岡 キャラ ペラッペラ 違う よ もっと 人間性 浅ましい 人間 無い 面白く 無いん よ. キャスティング 生徒 に関して 概ね オッケー 特定 生徒 以外 有象無象 みたい 扱い 悲しい けど."}, {"rating": 3.3, "content": "暗殺教室 卒業 編 見 行く 見 まし. 面白かっ 山田涼介 菅田将暉 かっこいい. 卒業 編 よかっ."}, {"rating": 5.0, "content": "普通 めちゃくちゃ 面白かっ 黒沢清 高橋洋 褒める 何となく わかる."}, {"rating": 2.5, "content": "原作 未読 人 分かる ？ ぐらい 展開 早かっ あと プロ じゃ なきゃ いけ キャラ 達 ド 素人 感 逆 もう すごい."}, {"rating": 3.7, "content": "2016年 74本 目 金曜ロードショー 録画 鑑賞 原作 未読. キャスト 豪華 ね 山田涼介 可愛く ブラック 菅田将暉 かっこいい ♡ 殺 センセー キャラ 中々 いい ﾟーﾟ) ハチャメチャ けど こんな 先生 実際 たら 楽しい だろ なあ. 起承転結 しっかり ストーリー 設定 弱点 とか 特殊能力 よく 練ら ね 成長 いく 過程 とか テーマ 性 ◎. 友達 原作 面白い よ オススメ 言っ 納得. 予想外 面白く 次に 続く フラグ とか 伏線 張ら 色々 謎 謎 まま 映画館 予告 段階 リスト 外し … … 今月 給料日 前後 くらい 公開 たら 観 行き たい. … … まんまと テレビ放送 策略 嵌 まっ しまっ 優良 でし. 2016 4 5."}, {"rating": 3.0, "content": "期待 けど おもしろかっ. 続編 DVD 出 たら 見 ४ * ପ꒰⑅ • ᴗ •｡ ꒱໊੭ ♡♩."}, {"rating": 3.4, "content": "今年 OP 収入 一番 高い 暗殺教室 卒業 編. 前編 今作. まぁ おもっ 楽しめ. 正直 全然 期待 けど 笑. 漫画 あんまり み 人 見 たら 割と 面白い じゃ ？ 漫画 好き 人 どう みえる だろ ？( 笑. まぁ 続 編み いこ おもわ ？ そういう 感じ 映画 でし どー ゆ ー 感じ よ 笑."}, {"rating": 2.5, "content": "コミック 読了 済 観賞. 殺せんせー やっぱ かわいい 笑. 実写化 聞い 無理 だろ なぁ 思っ まし 違和感 それほど 楽しく 見れ まし. ただ ストーリー コミック 忠実 のに 2時間 納め 薄かっ … 残念. 配役 個人的 断トツ 高嶋 はまり役 でし. まぁ 映画館 見る 程. コミック 全部 買い 笑. 2016 4 4 TV."}, {"rating": 2.5, "content": "月 破壊 謎 触手 生物 地球 破壊 一年 間 名門 中学 落ちこぼれ E 組 触手 生物 暗殺 す べく 奮闘 学園 SF コメディ. 原作 組 物足りな 初見 組 エピソード 詰め込み 感 どっち け 脚本 けれど 原作 テイスト 活かし つつ オリジナル 展開 入れる 辺り 製作 陣 かなり 原作 リスペクト てる 思う. 元々 膨大 話 数 持つ 漫画原作 たっ 2時間 映画 落とし込む 自体 無理 けれど 可能 限り 原作 準拠 つつ 映画 的 盛り上がり 試行 錯誤 本作 それなり 観 作品 仕上がっ 思う. 変 触手 妙 職種 やる 言葉遊び 内容 原作 持つ 誰 認め お前 認めよ 根幹 テーマ ちゃんと 描い 原作 好き 嫌悪感 少ない. 主演 山田涼介 カルマ 役 菅田将暉 茅野 役 山本舞香 今 ときめく 日本 アイドル 名 連ね そっち 側 入っ 方 満足 内容 思い. イトナ だけ 擁護 演技力. 最大 不満 原作 最大 トリック 茅野 扱い. こそ 物語 180度 ひっくり返す 原作者 松井優征 離れ業 だけ そんな あっさり 描い ちゃう … … 思わ. あと 律 ショート 欲しかっ … …。."}, {"rating": 3.4, "content": "殺せんせー 最高. とても 良い 先生. 原作 ダイジェスト 構成 しょうが やはり 物足りない. もっと オリジナル 要素 ほしかっ. 殺せんせー 良い 先生."}, {"rating": 3.5, "content": "菅田 登場シーン いいね！ 横顔 ステキ ♡. やっぱり 菅田将暉 好き. もー 声 にの しか 聞こえ 笑. 殺せんせー 可愛い カブトムシ とか おさげ とか. 高嶋政伸 最近 こー 役 多い 気 似合う けど."}, {"rating": 3.7, "content": "前半 部分 ひたすら 原作 リプレイ すぎ 観賞 中断 本当に リプレイ 続き 見よ 思え 見る べき そう 考える 進撃の巨人 最後 見る 気 凄い. 追記 後半 普通 面白く 話 良かっ."}, {"rating": 3.0, "content": "話題 一応 思い 鑑賞 映画館 観 行く けれども それなり 面白かっ 卒業 編 テレビ 放送 れれ 観よ なあ."}, {"rating": 3.2, "content": "適当 見 けど 途中 夢中 山田涼介 もう 本当に 素晴らしい. 卒業 編 見 たく."}, {"rating": 3.9, "content": "暗殺教室 タイトル だけ 見 たら なんだか 野蛮 映画 って 自分 最初 思っ けど 全然 そんな. 普通 中学生 生活 送っ たら 学べ 良い たくさん 学べる 思う."}, {"rating": 2.4, "content": "2 4点. 全く 予備 知識 観 突飛 設定 ついて行く 快感. 続編 前提 謎 謎 まま 終わる けれど いい かも ね. お金 払っ 観 行く いえ 多分 行か."}, {"rating": 3.8, "content": "評価 あまり 良く 期待 意外と 面白かっ なんで こんな 評価 低い だろ ～。 原作 未読 読ん み たく まし まず 設定 面白い 感じ まし ね 殺さ いけ 先生 けど 殺し たく 複雑 感情 生まれ まし 殺せんせー 声 演じ 二宮 君 凄かっ かなり ハマっ てる 思い. 卒業 編 見 行き たい 思い (^O^)."}, {"rating": 3.4, "content": "正直 ただ アイドル映画 思っ 全く 期待 見 意外と 楽しめ. 殺せんせー CG 滑らか すごい なあ 思い つつ マッハ 20 もっと 速い 感じ. 2時間 基本 的 設定 説明 物語 緩急 付け なけれ 全体 的 急ぎ足 印象 受け どんな 突飛 設定 出 心 無 受け入れる 広い 心 かなり 楽しめる 作品 思う 羽住 組 やり 過ぎ くらい 丁度 いい スタンス 漫画原作 暗殺教室 合っ 一応 単体 オチ 付い 終わり 方 どう 考え 二部作 三部作 気 満々 のに どうして 最初 公表 よく 分から. 殺せんせー 声 大音量 聴ける 点 置い だけ スクリーン 観る 価値 高かっ 思っ 時 劇場 行け 良かっ …。."}, {"rating": 3.6, "content": "面白かっ. さすが 漫画 実写化 だけ 謎 超 生物 先生 やる ファンタジー 極まりない ストーリー 違和感 きちんと 全て 繋がる. 落ちこぼれ 3年 E 組 先生 やってき 謎 超 生物 殺せんせー. E 組 彼ら 与え 使命 地球 破壊 宣言 殺せんせー 暗殺. 絶対 生徒 見捨て 殺せんせー 人柄 彼ら 次第に 殺せんせー 心 通わ いく. 果たして 暗殺 成功 … !?. 続き 気 パターン やつ だーーーー."}, {"rating": 3.5, "content": "原作 未見 期待 見 普通 面白かっ. カブト虫 コスプレ ...。."}, {"rating": 3.0, "content": "あんまり 期待. 主題歌 目当て み けど. 面白かっ. 続 きき やつ. ただ 映画館 みる もったいない なー."}, {"rating": 3.7, "content": "漫画 アニメ 見 ネイルサロン 流れ 担当 人 キモ wwww とか いい 最後 み やつ. 実写化 あるある やっぱ 脚本 変 けど 話 意外と 面白かっ. みんな 特技 知識 使っ がんばる みたい 話 好き ワイ. 菅田将暉 まらん. 卒業 編 み わ. ヌルフフフフフフ ～."}, {"rating": 2.9, "content": "設定 不思議 けど 良い 言っ てる そんな 感じ でし."}, {"rating": 3.5, "content": "殺せんせー. 思いのほか 面白かっ. やっぱ 生徒 考え くれる 先生 って. ほんま すぐ 分かる よ ね. 生徒 伝わる よ ね."}, {"rating": 3.4, "content": "アニメ 先 入っ しまっ キャラクター キャスト ギャップ 自分 中 どうしても 埋め 漫画 実写化 あるある. それでも 映画 自体 普通 おもしろかっ CG すげ."}, {"rating": 3.5, "content": "漫画 実写化 CG 多用 邦画 ジャニーズ 主演 元 KARA メインキャスト (？) 出演 書く どことなく ネガティヴ イメージ 持っ しまい がち かも しれ 思わ ぬ 良作 面白かっ. 単なる ダイジェスト 原作 面白い 部分 きっちり 描き 絞る べき きちんと 絞る 配慮 2時間 なか 起承転結 しっかり 構成 見事. 山田涼介 菅田将暉 若手 キャスト 演技 素晴らしい 殺せんせー CG 頑張っ. 妙 長回し カット 気. 映画 問題 事前 告知 のに 続編 前提 作品. 自分 後 追い 組 続編 知っ 知ら たら 多少 憤っ かも しれ. 続編 向け 様々 伏線 投げ っぱなし 続編 それら 回収 祈り."}, {"rating": 3.0, "content": "原作 読ん けど 良い 無理 実写化 感じ まし. 悪の教典 リアル鬼ごっこ 神さまの言うとおり 見 流れ 生徒 団結 大人 負かす 展開 楽しい. ころせん ー 声 良かっ ロボット 橋本 環奈 良かっ けど 生徒 中学生 無理 ？ 笑."}, {"rating": 3.0, "content": "マンガ 読ん テレビ 鑑賞 ☆. ニノ 声 いい かも 笑. 思っ 違和感 ♪. 実写 ちょっと イタい キャラ. けど … 笑. 菅田将暉 イイ ´ 艸 ｀)♡."}, {"rating": 3.5, "content": "期待 み まし 原作 読ん ませ. ですが 意外 メッセージ性 内容 立派 暗殺 者 あらゆる 知識 必要 国語 力 （ 言葉遣い ） 数学 （ 計算 ） 社会 （ 地理 地形 歴史 ） 英語 学生 勉強 テスト 伝え くれ てる 映画 思い まし 目的 暗殺 けど 社会 出て 知識 立派な大人 必要 テスト いい 点 取る 勉強 もちろん 先 自分のために 知識 増やす 大事 こんなに 親身 伝え くれる 先生 3年 E 組 幸せ ね. ただ 原作 読ん なのか しれ ませ 渚 役 山田くん 可愛く 撮ろ あざとい シーン 多かっ なあ 山田くん ファン 興奮 しれ ませ ファン シーン ？ 印象. あと 渚 暗殺者 優れ 殺せんせー 等 認め 最後 見 別に そう 感じ ませ でし もっと 覚醒 思っ のに 残念 次回作 ね ？. 個人的 殺せんせー どんな 風 生まれ 気 次回作 いずれ DVD化 たら 見 みよ."}, {"rating": 3.8, "content": "話 内容 知ら 見 けど 意外と 面白かっ 所々 笑える ポイント 楽しめ まし."}, {"rating": 2.9, "content": "原作 読ん 楽しん 観. 中学生 設定 驚き 笑. 菅田 知英 目 いっ ちゃっ もう www."}, {"rating": 2.5, "content": "テレビ やっ 見 み まし. 予想 通り 人気漫画 実写化 山田涼介 主役 やる 言う 話題 性 だけ 映画 でし. よく 邦画 悪い部分 ね. 僕 お祭り 映画 呼ん. ※ お祭り 映画. 未来 残る 名作 作る 考え 毛頭なく 今年 瞬間 だけ 客 入れ いい 考え もと 作ら 映画 来年 みんな 忘れ. まぁ 原作 面白い ね. 観 苦痛 いか 普通 楽しめ. 暗殺教室 自体 漫画 っぽい 漫画 大場 小畑 コンビ デスノート バクマン 比べ 実写化 ハードル 高かっ かも ね. 観 しまっ 以上 気持ち 悪い 卒業 編 観 よ 律儀 んで 笑."}, {"rating": 3.6, "content": "原作 アニメ 見 予備 知識 なし. 完全 山田くん 目当て けど. 殺せんせー いい 先生 面白い."}, {"rating": 3.8, "content": "漫画 読ん 故 違和感 けど 実写 なかなか 面白かっ 作品 自体 好きだから 続編 見 たい."}, {"rating": 2.8, "content": "アニメ版 原作 見 鑑賞 やはり 違和感 … 寝 見れ. 予告 見 主 ニノ 見 後 編み たく."}, {"rating": 4.0, "content": "殺せんせー 可愛らしい. メイン 学生 設定 だけ 避け けど. 観 良かっ."}, {"rating": 3.4, "content": "映画 グラスホッパー. 蝉 役 演じ 山田涼介 君 目当て. 良い ね. 日本語 きれいな 発音 話し. 心地 良い 声 何時 聞い たい. 今作 暗殺者 才能 開花 前 頼り なげ 心 優しさ 体現. 微か 優れ 身体能力 窺わ 上手く 役 演じ. 期待値 上がる. 蝉 すばしっこく. 猟奇的 中 ほんの 少し 甘え. 目 色 讃える 役柄 方 好き. 全く 今作 無知 功 奏し 殺せん せい. 声 あて 二宮和也 驚い. 後 友人 聞い たら サプライズ 無く 知っ 事 本職 声優 ばかり 思っ 侮れ. ちょっと 見方 変わっ."}, {"rating": 2.3, "content": "コメディ 色 強い 割り 笑え. 原作 丁寧 書か 違和感 かも しれ ､ 映画 見 だけ ､ 生徒 親切 殺せんせー 暗殺 全く 疑問 持た 謎."}, {"rating": 2.8, "content": "卒業 編 繋がる 作品 ただ 卒業 編 比べる 面白み オチ 無い 難点."}, {"rating": 3.5, "content": "原作 読ん でる けど 渚 山田涼介 じゃ だけ どかっ こいい 良し."}, {"rating": 3.5, "content": "菅田将暉 目当て 見 まし 菅田将暉 かっこよかっ 赤髪 似合っ 山田涼介 かっこいい イケメン 2人 見どころ ニノ 声 見どころ 卒業 編 見 たく テレビ 策略 まんま ハマっ けど 見 行き ませ DVD 待ち."}, {"rating": 1.8, "content": "✾ 中学生 ･･･？ 笑. ✾ 殺せんせー 声 主 びっくり 笑. ✾ 長く 感じ."}, {"rating": 3.5, "content": "原作 ライト ファン 鑑賞. 漫画原作 実写映画 中 成功 ほう 思う. 原作 知ら 十 分 楽しめる ちょっと 特殊 教師 生徒 青春映画. 展開 分かっ いつの間にか 映画 のめり込ん 観 映像 派手 シーン とか 気 展開 多い 目 離せ 何だかんだ グッと くる 場面 ｡. あと 美術 とにかく 凝っ 教室 セッティング とか 泊まり 込み 作っ やつ とか 背景 み 楽しめる. キャスティング メンバー 好き けど 唯一 橋本 環奈 ハスキーボイス 役 何だか 違う 気 …."}, {"rating": 3.5, "content": "アニメ ちょっと み 気 くだらない って 言い なんだかんだ 笑い 最後 み しまい まし 笑. テンポ よすぎ 感情移入 けど ま ぁこっちはおいといて 次 卒業 編 予告 観 てる 結構 気. 二宮 殺せんせー すごい 良かっ 思い 布 覆っ てる 人 だけ アニメ声 すぎ 違和感 w."}, {"rating": 2.0, "content": "そもそも. 人 大げさ ウソ 作り話. 長時間 付き合う ほう. どー かし."}, {"rating": 3.5, "content": "コロセンセー 普通 いい 先生 やっ. コロセンセー 暗殺 クラス みんな 一致 団結 てる 姿 なんか よかっ. 学生 時 学校 泊り とか み たかっ なー 笑."}, {"rating": 3.0, "content": "人気漫画 実写化 って 大抵 失敗 がち イメージ 実際 映画 前評判 良く 自分 怖い 見 観 行っ けど なかなか よかっ. まぁ 比べる 物. 原作 しっかり 見 てる なかなか って 感じ. ただ 思っ コロ せんせ ー 表現 コミカル かつ CG 躍動感 あふれる. カット てる シーン 割と 原作 忠実 点 よかっ. ただ メイン 以外 キャラ 薄い 感じ. まぁ いくら 2部 作っ てる いえ 前半 2時間 まとめ なきゃ いけ 仕方 けど. あと 良く 悪く 展開 早い. テンポ 良さ 感じ けど 原作 知っ てる こっち ちょっと 物足りな 感じ. まぁ ジャニーズ ＆ アイドル 固め 割 上々 じゃ ？."}, {"rating": 2.7, "content": "原作 ファン 好き けど まぁまぁ 面白かっ 実写 どんな 感じ ほぼ 興味本位 見 けど … 卒業 編 多分 見."}, {"rating": 1.2, "content": "原作ファン 残念 感じ 殺せんせー 名言 とか 愛らし とか 全然 心 残ら 進ん いっ ちゃう 悲しかっ わ … …。."}, {"rating": 2.2, "content": "原作 好き. なんで こんな ディレクョン 意味不明. 有り得 設定 中 個性 心理 描写. 丁寧 説明 こそ 成立 世界観 のに. それら 無く 乱暴 世界観 表現 感じ まし. 世界 表層 しか 見え 生徒 達. 殺せんせー 指導. 色んな 悩ん 考え 成長 いく 好き のに. 本 作品 生徒 ある程度 成長 見応え 無い. ストーリー ダイジェスト 感 強い. 映像 殺せんせー CG しかも 経験 不足 若手 多い せい. お遊戯 感 強い. イリーナ 韓国人 充てる かも. 作品 愛情 無 すぎ. やる イリーナ 別 キャラ 変える とか すれ いい."}, {"rating": 4.0, "content": "なかなか 面白かっ (」´ Д ｀)」. 殺せんせー 意外と いい 奴 親しみ まし ٩( ᐛ )و. 戦闘シーン 迫力 良かっ ‼ ︎."}, {"rating": 3.2, "content": "暗殺教室. たまたま 日本アカデミー賞 授賞 式 観 時. ジャニーズ 子 新人賞 獲得 気 演技 うまい ？ あまり 期待 鑑賞. 漫画 読ん. 黄色い ○ ○ 星人 的 変 生きもの 地球 破壊 宣言 政府 出来損ない 中学生 そいつ 暗殺 頼ん みんな 色々 頑張る 話. なかなか 面白かっ. あっという間に 終わっ 笑. ジャニーズ 子 悪く. ああ 中性 的 顔 ニガテ … 笑. 手越 とか ← ファン 人 ごめん. 離婚 それとも 前 ？). 悪役 イメージ しか 高嶋 兄さん. 演技 やはり すごい www 悪役. 実際 こわい 人 じゃ 錯覚 しまう わ www. 一番 びっくり 清史郎 … 演技 …. 菅田将暉 好き って 言っ たら ミーハー って 思わ そう ほんと 言い たく けど 笑. やっぱ 顔 たまら わ 〜♡ 出 てる 知ら 不意打ち ♡♡. もしかして 殺せんせー って … 人 ？. ネタバレ コメント 書い こっ 思っ たら キャスト … フィルマークス ○ ○ ww. → って 偉 そう 書い ちゃっ けど ゴメン ちゃんと 最後 見 ＼(^o^)／. 卒業 編 少し 気 …. ヌゥルッフッフッフ. 追記 3/3 1. 多分 漫画 方 中身 面白い だろ なあ. 今 思え 考え 観 スカスカ 映画 よ なー."}, {"rating": 2.5, "content": "話 ついていけ 度 巻き 戻し 鑑賞. タイトル バトルロワイアル 的 想像 けど 全然 違う ね 殺せんせー みたい キャラ 出 くる 時点 違う … 案外 いい 先生. 2016 03 27."}, {"rating": 3.5, "content": "山田涼介 演技 いい 菅田将暉 やっぱり 演技 うま すぎる かっこいい なんか おもしろかっ 原作 見 みよ."}, {"rating": 3.2, "content": "ジャンプ 発 暗殺 コメディ. 原作 面白い だけ 魅力 詰め込み 出 すぎ 新しい キャラ ばしばし 出し くる 展開 早い 疲れ しまっ 笑 あと カメラ ｸﾞｲﾝｸﾞｲﾝ 動い たのも 疲れ 理由 まあ 原作 忠実 再現 よかっ."}, {"rating": 3.0, "content": "意外 面白かっ 二宮 声優 すごい 上手い."}, {"rating": 3.1, "content": "アニメ 絶賛 ハマり 中 実写 初見. 二宮 殺 先生 voice 違和感 すぎ. キャスト 年齢的 高校生 設定 変え てる とか 思っ けど 違っ 笑. だから バランス とる 烏間先生 あんなに おじ s ごにょごにょ (´-ω-｀). わりと 某 2人 以外 生徒 クオリティー 高かっ ってか 清史郎 懐かし すぎ 地味 イトナ 合っ. 後半 飽き 来 けど なんだかんだ わりと 楽しく 観 まし. 卒業 編 原作者 要望 ラスト きちんと 合わせ 気 けれど アニメ ちゃんと 観 たい やめ とく. 菅田 カルマ 謎 オールバック 終始 気 仕方 ‼ ︎ 何で オールバック ‼ ︎. あ あと アニメ 派 痛恨 ネタバレ 要注意 ＼ (^ω^) ／."}, {"rating": 3.3, "content": "地上波 録画. マンガアプリ 無料 3巻 読ん 見. 設定 内容 なんとなく わかっ 楽しめ. ころせん ー 声 ニノ しか 聞こえ ww. ころせん ー 落ちこぼれ ３ 年 E 組 生徒 真剣 勉強 教え 暗殺 普通 じゃ けど 先生 生徒 関係 なんか 心地よく くる. 最後 ちょっと 不覚 うるうる しまっ （笑）. 菅田将暉 かっこよかっ なぁ. 高嶋 演技 さすが ざす ぎて ざす ぎて …. ※ 余談 先週 ？ VS嵐 加藤清史郎 君 出て かっこよく 驚き まし. 原作 もう ジャンプ 完結 マンガ 同時に 映画 完結 ね."}, {"rating": 3.5, "content": "設定 ぶっ とび 具合 とか いや お前 そんな 卑怯 やん とか 思わ ころ せんせ ー 嫌い じゃ 笑. ぬー る っ ふっ ふっ ふっ ふっ ふっ ふっ."}, {"rating": 3.2, "content": "山田くん 好き こないだ 地上波 やっ 録画. アニメ 観 てる けど やっぱ 漫画 アニメ 敵い ませ ね. けど ジャニーズ のに 山田くん 演技 感心 グラスホッパー 演技 良かっ ´･ ᴗ ･`. 卒業 編 DVD 出 たら 観 ♩."}, {"rating": 3.1, "content": "子供 卒業 編 劇場 鑑賞 連れ 行か そう レンタル 鑑賞. レンタル 翌日 地上波放送 やる とか 一つ あるある. もと 作品 ジャニーズ 主演 アイドル映画 思い 意外と 楽しく 鑑賞 主演 山田涼介 金田一 イメージ しか けど イイ 感じ ただ 顔つき 役 幅 限ら そう. 殺せんせー 声 早々 予想 つい たら 案の定. 知英 成長 カワイ 驚き. 卒業 編 原作 読ん み たい 感情 湧く."}, {"rating": 3.5, "content": "テレビ. 原作 知らず 観賞. 得 設定 置い おい. ？ 何だか 楽しい ぞ ？( 笑. 結構 はまっ 観 しまっ. 卒業 編 観 たく しまっ ノД`)… 映画館 なぁー 悩む."}, {"rating": 3.5, "content": "原作 読ん まま 映画 観 けど まあ 普通 面白く 観 今 やっ てる 卒業 編 観 たい かも."}, {"rating": 2.5, "content": "WOWOW やっ 見 み けど 二宮 ぬる ふふふ ふっ 笑い 方 上手い なぁ くらい 印象 しか 残ら w. リアリティ ライン よく わから ？. 世界観 入り込み にくい よ. 鷹岡 役 高嶋政伸 クレイジー 感じ 原作 雰囲気 なぁ."}, {"rating": 4.0, "content": "原作 読ま 観. リアリティ ライン とか CG 丸出し とか 砲台 女の子 って 今 進化 てる ？ とか 考え なけれ 楽しめ. ベッド 寝転がり みる のに 最高."}, {"rating": 3.0, "content": "原作 知らず 見. 漫画 忠実 どう 知ら さておい. 二宮 高嶋 驚かさ ね さすが 思い. 内容 普通 面白かっ けど … 改善 余地 思い."}, {"rating": 3.5, "content": "テレビ 見 たら 普通 面白かっ. 原作 見 てる ひとは たぶん ガッカリ けど. 知ら 人 普通 面白い."}, {"rating": 1.6, "content": "椎名桔平 不自然 髪型 ビッチ 先生 金髪 日本人 さて 置き なんか 久しぶり 観 なぁ 邦画 …. テレビ やっ 流し 観. 殺せんせー ヌルヌル 日本 CG らしく スペシャル 浮い まし まぁ ご 愛敬 いい 全体的 はや回し やら 卒業 季節感 ゼロ 過ぎ いく 時間 さっぱり 体感 生徒 成長 いく 様 全然 掴め. 極めつけ 笑い フェードアウト 終わり 方 一番 嫌い. うわーー. 邦画 め ー. 原作 大好き."}, {"rating": 2.3, "content": "渚 カルマ キャスト うーん しまう 二宮 声優 相変わらず 上手 実写 じゃなくて いいね."}, {"rating": 3.3, "content": "ブラックコメディ 的 要素 多かっ. 実写 無理 …."}, {"rating": 3.8, "content": "2016 02 14 DVD. 山田涼介 昔 すき かっこいい *\\(^o^)/*. 菅田将暉 いい 役だっ なー. 3年 E 組 生徒 一緒に 泣い のに さっき 涙 返せよ って まし 笑. 悔しい さすが 殺せん せい. 卒業 編 楽しみ."}, {"rating": 3.5, "content": "キャラ 一人一人 個性 面白かっ. 最強 先生 けど 先生 降り かかる 危機. それら スリル 飽き 楽しめ."}, {"rating": 1.5, "content": "原作 知ら コミック だけ 成立 話 思う よかっ 高嶋政伸 ぐらい."}, {"rating": 2.1, "content": "地上波 くらい 十分. B級 感 すごく 違う 意味 面白かっ. 菅田将暉 かっこよ すぎる."}, {"rating": 3.2, "content": "予備 知識 なし 鑑賞 始め 起き てる わから まま 話 どんどん 進ん 約束 使命 果たす センセー 生徒 中心 いろいろ 問題 ふりかかる 一つ一つ 乗り越え センセー 生徒 絆 どう だろ ？ 思わ 絶妙 終わり 方 続編 観 たく 心理 突い."}, {"rating": 3.0, "content": "予備 知識 無く 鑑賞. 地上波 向け 作品 単純 楽しめ. 菅田将暉 輝い てる っ. 美しい かっこいい. 菅田 君 狙い 卒業 編 観 たい."}, {"rating": 3.4, "content": "暗殺 なんて タイトル 映画 なんて 子供 見る じゃ って 思っ けど 想像 内容 ちがっ まし. 漫画 知ら (^_^;). 菅田将暉 いいね."}, {"rating": 1.3, "content": "映画 こういう 漫画 だけ とどめ おい ください ＋ 0 3点 椎名桔平 出 てる って だけ なんで 内容 ゲロ 好きな人 すき でしょ まあ …."}, {"rating": 3.8, "content": "コロ 先生 すごく いい 先生. 得 展開 けど 筋 通っ 飽き 続き 気."}, {"rating": 3.5, "content": "豪華 キャスト ねぇ. 全く おもんない 思っ とっ 全然 見れる やん. 続き 見 たい 思っ しまっ よ."}, {"rating": 3.0, "content": "つまら だろ 思っ 観 たら 意外と 引き込ま まし ‼. 二ノ 山田くん 良かっ. やっぱり 菅田 最高 でし (*>_<*). 高嶋 こういう いや ～ 役 本当に 似合う 笑 ムカ つく 通り越し もう 愛らしい w. 原作 ちょっと しか 読ん 全部 読ん み たい 思い まし ◯."}, {"rating": 3.0, "content": "思っ 引き込ま まし ^ ^. 生徒 高校生 じゃなくて 中学生 俳優 陣 むり 笑. まぁ コミック 原作 んで 仕方."}, {"rating": 1.4, "content": "金曜ロードショー やっ 観 しまい まし. 冒頭 おっ ？ 思わ シーン 最後 観る 事 出来 まぁ 良し. まぁ バトロワ みたい もん けど. コメディ いえ 暗殺 殺す だの 物騒 題材 扱っ てる 割 相手 化け物 いえ 死ぬ ゆるい 感じ 牧歌 的 いかが でしょ ね. 暗殺教室 週刊少年ジャンプ 連載 らしい ボク 世代 北斗の拳 ジョジョ バオー来訪者 ウルトラバイオレンス 作品 まし. 子供達 バイオレンス 惹か 慎重 描く 必要. やっぱり バイオレンス 扱う それなり 怖い シーン 必要 思い よ. 高嶋政伸 （ もぎたて バナナ 大使 方 ） 配役 良かっ 思い. ただ 高嶋政伸 （ ガンヘッド じゃない方 ） 悪役 嬉し すぎる 演出 酷い ノリノリ 演技 恥ずかしく 見 ませ. 高嶋政伸 （ ホテル ） ラジオドラマ かっちゅう くらい 言葉 説明 イライラ 原因 でしょ. 漫画 面白 そう 気 興味 湧き まし."}, {"rating": 3.3, "content": "なんとなく 期待 けど ついつい 最後 観 殺せんせー CG 声 違和感 だんだん 愛着 湧い くる 卒業 編 地上波 観る."}, {"rating": 2.5, "content": "正直 なんで 映画化 ちゃっ 謎. 原作 知っ てる けど そんなに 面白い (*_*)."}, {"rating": 3.9, "content": "画面 奥 我ら 青い 星 地球 臨む 中 灰色 がかっ 球体 上 カメラ 勢い 良く 退行 目 前 キレイ 欠け 三日月 見える 再び カメラ 三日月 欠け 先 臨む 目 前 青い 星 地球 衝突 せん 勢い 急 接近 大気圏 突入 場面 唐突 大雨 中 日本軍 兵士 乗り込む 緊迫 空軍 飛行艇 内 移る オーケストラ ゴージャス 演奏 下 軍曹 らしき 人間 声 高らか 兵士たち 告げる 与え 時間 1時間 越えれ 否応なしに ミサイル 総 攻撃 開始 一瞬 アラー ム音 後 開い ハッチ 兵士たち 一斉に 落下 靄 がかっ 豪雨 中 一瞬 見え 総 司令 本部 大 画面 モニター 真ん中 とぐろ 巻い 化け物 窺い 知れる 位置情報 地上 兵士 ヘルメット 装着 カメラ 分割 現場 映像 更 緊迫 感 醸成 一方 兵士たち 落下 地上 青みがかっ 真っ暗 ゴツゴツ 岩山 中 目標 生物 5m 接近 距離 何者 攻撃 受ける 総 司令 本部 兵士たち 次々 交信 途絶え たった 一人 残さ 最後 兵士 背後 丸み 帯び シルエット 映る まるで スピルバーグ JAWS ジョン・ウィリアムズ あまりにも有名 スコア よく 似 楽曲 展開 映画 いったい なのか ？. ゴツゴツ 岩山 全員 皆殺し 惨劇 過去 現在 自制 移り 今度 水槽 中 ゆらゆら クラゲ 泳い 何者 話す 講釈 よれ グローバル化 影響 世界 富む 者 貧しい 者 貧富の差 一層 拡大 日本 例外 一 握り 富者 生かす 彼ら 貧者 自説 述べる 男 話 神妙 面持ち 聞く しか 烏間惟臣 （ 椎名桔平 ） ピラミッド 最 下層 位置 3年 E 組 学生 優越感 持た 存在 男 言っ 始業 チャイム 鳴り ようやく 今作 学園 ドラマ 理解 3年B組金八先生 筆頭 幾多 学園ドラマ 最低 落ちこぼれ クラスメイト 優れ 教師 出会い 様々 問題 出会い 別れ 繰り返し 成長 物語 タカ くくっ 見 黒板 前 立つ 男 造形 再び ひっくり返る 衝撃 受け 典型 的 ハリウッド ロー ティーン 卒業式 目 紺色 アカデミック ドレス しっかり 首 元 閉め Yシャツ ボタン 締め 黒 ネクタイ 正装 云う べき 改まっ 服装 想像 出来 イエロー 球体 ボタン 状 小さな 黒い 目 スマイル 口角 上がっ 表情 袖 だらし 伸び 触手 信じ クラス 生徒 たった今 人間 クリーチャー 教え 乞お そこで 起立 気をつけ 礼 代わり 彼ら 生徒 先生 返す 手荒 銃 乱射 他 彼ら 暗殺者 1年後 地球 滅ぼす 宣言 クリーチャー 名付け 殺せんせー 賞金 100億円 賞金首 見立て 命 付け狙う 殺し屋. 決定的 倒錯 脚本 世界観 丸ごと 許容 幾多 映画 観 相当 厳しい 笑 だが ほんの 少し 勇気 だけ 最後 見通す 決して 難しい 潮田 渚 （ 山田涼介 ） 赤羽業 （ 菅田将暉 ） 茅野 カエデ （ 山本舞香 ） 中村莉桜 （ 竹富聖花 ） 神崎有希子 （ 優希美青 ） 奥田愛美 （ 上原実矩 ） 自律 思考 固定 砲台 （ 橋本環奈 ） キャラクター 圧倒的 可笑し ステレオタイプ 区分け 堀部 糸 成 （ 加藤清史郎 ） 刺客 登場 弱体 化 主人公 潮田 渚 （ 山田涼介 ） 意味 いわゆる 新世紀エヴァンゲリオン 以降 セカイ 系 影響 過多 想像 難く ここに セカイ 系 カウンター 登場 いわゆる 空気系 作品 ちはやふる 様々 差異 相違 点 浮かび上がる ちはやふる 学校 日常 的 空間 物語 極端 矮小化 あえて 積極的 推し進め 作品 たら 今作 主人公 （ ぼく ） ヒロイン （ きみ ） 中心 小さな 関係 性 物語 突飛 飛躍 強引 殺せんせー 地球 滅亡 宣言 結びつけ 世界 危機 あるいは この世 終わり 最果て 綴っ 物語 宇宙 規模 最終戦争 異 星人 地球 侵攻 大袈裟 イメージ 数々 21世紀 的 ハリウッド映画 脚本 構造 スティーヴン・スピルバーグ 宇宙戦争 マット・リーヴス クローバーフィールド/HAKAISHA ニール プロムカンプ 第9地区 比べ あながち 間違い お世辞 抜き 今作 脚本 方法論 それら 映画 比肩 何ら 遜色 新鮮 驚き 満ち. 殺せんせー バカバカしい CG 丸出し ビジュアル 驚く なかれ CG キャラ 張り合う 80年代 マッチョイズム まんま 踏襲 した 感 鷹岡明 （ 高嶋政伸 ） 唐突 登場 平成生まれ 子供たち 冷笑 明らか 時代 性 をもって 明示 高嶋政伸 含め 椎名桔平 中原丈雄 知英 （ 元 KARA ） もこ 映画 出 来る 年配 連中 過剰 デフォルメ 身体性 演技 ただただ 恐れ入る 彼ら 大袈裟 演技 物語 踏み外せ 踏み外す 現代 生きる 山田涼介 菅田将暉 山本舞香 さりげ 演技 活きる 彼ら 高嶋政伸 椎名桔平 に対し うっかり 枕を高くして寝る 許さ だろ 若者 世代 ただ 一人 箱 中 生きる 女性 受け入れ 自律 思考 固定 砲台 （ 橋本環奈 ） 通称 律 物 哀しい 哀愁 忘れ クライマックス 鉄塔 場面 主人公 堀部 糸 成 死闘 メンター 殺せんせー 世界の終わり 殺せんせー アンビバレント 矛盾 主人公 否応なしに 突きつける メランコリック 言え 決して ハッピー エンド クライマックス 不完全性 至る 新世紀エヴァンゲリオン バトル・ロワイヤル 以降 ある意味 象徴 映画史 趨勢 完全 無視 大胆 佇まい ただただ 驚く."}, {"rating": 2.3, "content": "うーん 映画 あんまり 面白く 漫画 面白い ？."}, {"rating": 1.8, "content": "原作 未読 どこか 聞きかじっ 事 何となく 作品 あらすじ 程度 知っ まし. 上 映画 観 みる 初期 段階 世界観 構築 面白い だろ 思い まし. 主人公 殺せんせー 暗殺 【 ターゲット 】 事. しかも 舞台 学校 学園 モノ 事. ジャンプ 王道 敢えて 外し 尚且つ 巧妙 仕組ま 初期 設定 見事. 時点 作品 どう 転ん そこそこ 面白く よ ね. 暗殺 方法 暗殺者 キャラ モチロン 殺せんせー 超 生物 能力 有り そう 無い 内容 ウケ でしょ. 言っ あくまで 映画 観 感想 ね 的 ズレ ズレ 意見 ご 勘弁 頂き たい （笑）. 映画 に関して 面白く ‼ ︎."}, {"rating": 2.3, "content": "原作 ジャンプ 1話 読ん でる 可 不可 オール 3 印象 漫画 ネウロ 派 )。. 実写化 決まっ 時 カルマ 菅田将暉 じゃ だろ もっと 薄い 顔 イケメン しろ ビッチ 先生 韓国人 ？ ？. 思っ スルー. 観 み たら 菅田将暉 演技 上手い 見れ けど ビッチ 先生 言語 ペラペラ 設定 のに 日本語 韓国 訛り げんなり かわいく ないし. あと 子供店長 子供店長. 生徒 名札 付け くれ 分からん. 山 飛び回っ しない 暗殺 術 訓練 ショボ. 原作 唯一 好き A 組 対立 構造 描か 糞. 卒業 編 二宮 出る 地上波 観 み けど 金 払っ 観る 価値. そこそこ ヒット 意味 分からん."}, {"rating": 1.3, "content": "実写化 良かっ ？ 思い まし. 山田涼介 罪 けど 渚 実写 無理 思い まし いや 作品 自体 実写化 難しかっ 思い. 誰 やっ 納得 いく 出来 気."}, {"rating": 2.0, "content": "最初 新 キャラ どんどん 登場 後半 雑 エピソード 卒業 編 そんな 人 入ら み よし 見 行こ ー."}, {"rating": 3.0, "content": "まさかの 中学生 設定 ＼(^o^)／ ＼(^o^)／. なんで 実写化 だろ ？ ほんと つっこみ どころ 多く 笑っ w. いつ 面白く 不安 けど 意外と 後半 楽しめ （＾ω＾） 卒業 編 予告 見る 続き 不覚 気 …. 漫画 ほう 最終回 一気に 読み たい."}, {"rating": 2.7, "content": "暗殺教室 分かっ てる 導入 部分 勿体無い 安心. 二宮 ヌルフフフ なかなか ハマっ けれど ううん 原作 暗殺 教育 っていう 矛盾 全部 ヌル 置き換わっ しまっ てる なんとも."}, {"rating": 3.6, "content": "原作 拝見. 僕 作者 松井 先生 作品 大好き とくに ネウロ すべて 集め. さて ストーリー 内容 未 確認 ヌルフフ 生物 なんと 月 三日 月型 変え しまっ はじまり. 超 高速 バキューム 生物 なぜ 落ちこぼれ クラス 先生 ⁉ ︎. どう ⁉ ︎ 3 E ⁉ ︎ どう 地球 ⁉ ︎. 僕 先日 アプリ なか 二宮和也 演技力 問い まし 訂正 たい すごく 作品 ハマリ役 感じ 声 だけ 初めて 二宮和也 男 よ 実感 まし なおかつ 山田涼介 菅田将暉 豪華 顔ぶれ 金 かけ 映画. 色々 ツッコミ たい 部分 よ ⁉ ︎. ヌルフフ 笑わ たら すべて 忘れ しまい まし w 続編 ちょっと みたい かも w."}, {"rating": 3.0, "content": "原作 忠実 すぎ 驚い ？ けど かえって 詰め込み すぎ 読ん たら 展開 意味 わか ？."}, {"rating": 3.2, "content": "興味 無かっ けど 地上波 やっ 録画 見 み まし. ぶっ 飛ん 設定 意外と 笑え 面白かっ ^ω^. 殺せんせー 妙 愛着 湧く わ. 見る なんか ヌルフフフ って 笑い 方 気持ち 悪く 嫌 けど キャラ ok !! 笑. 最後 ちょい 感動 けど. 100億 貰える すぐ. 切り替え ちゃい そう (・∀・). 卒業 編 楽しみ 〜♪♪. DVD たら 見 たい 笑."}, {"rating": 3.1, "content": "e 組 先生 やりとり 面白い えな いなん 思っ 観 始め 泣け."}, {"rating": 3.0, "content": "先生 声 ニノ 声 驚き そんな 声 出る 設定 なんか すごい えっ 思う 場面 けど 普通 面白かっ 思い."}, {"rating": 2.8, "content": "週刊少年ジャンプ 連載 同名 漫画 実写化 作品. 突然 月 70% 爆発. 有名 私立学校 椚 ヶ 丘 中学校 落ちこぼれ クラス 通称 エンド E 組 元 月 破壊 犯人 タコ 型 超 生物 現れ 担任. クラス 任務 超 生物 暗殺 成功報酬 100億円 はたして 彼ら 暗殺 任務 成功 …. 原作ファン マンガ アニメ 共 観. 原作 連載 終了 アニメ 盛り上がり 卒業 編 公開 急 観 たく TSUTAYA ダッシュ. マンガ アニメ 原作 失敗 言わ 所以 原作 イメージ 違う ファン こそ しまう 比較 原因 思う. ただ 2次元 3次元 まさに 違う 次元 話 実写化 リメイク 独自解釈 別 ストーリー 考え 作品 世界観 補完 サブ ストーリー 認識. 前提 話. 今作 独自解釈 ストーリー 原作 限り 寄っ 前述 比較 対象 しまう 同じ 土俵 上がっ 時点 次元 違う 勝負. ストーリー 網羅 しよ 色んな 話 ブツ 切り 繋げ 他 方 言っ てる 様 総集編 様 仕上がり 原作 読ん 理解 出来 様 ストーリー展開. . 暗殺教室 良さ タイトル 物騒 裏腹 コメディ 中心 ストーリー もはや ギャグ漫画 言える とこ. 本作 細か ネタ 要素 排し コメディ 要素 少ない. 何とも 日本 CG ソコソコ 凄い ぞ 見せる 為 映画. 卒業 編 意地 観 方針."}, {"rating": 3.4, "content": "テレビ 予告 見 全く ストーリー 想像 つか 本編 見 みる 意外と 面白かっ 主人公 イマイチ パッと ころせん ー 可愛い かる ま 君 いい やつ 先生 達 個性 豊か 楽しい. 正直 ころせん ー みたい 素敵 先生 学生時代 出会い たかっ 生徒 達 本当に 羨ましい."}, {"rating": 1.4, "content": "ヌル ヌル すぎる …。. 正直 クソ おもんない 最近 やたら 人気 マンガ 実写化 公開 てる けど じゃあ ダメ. 鬼 ちゃんこ 菅田将暉 まだ いい 山田涼介 演技 下手. 続編 今週 公開 けど 観よ 思え 内容 でし."}, {"rating": 3.0, "content": "ストーリー 4. ビジュアル 4. キャスト 7. 音楽 5. 芸術性 4. 時代 性 5. 個人 点 5."}, {"rating": 1.8, "content": "日本 こんな マンガ 流行っ てる こんな 映画化 冷め 目 見 しまっ. 卒業式 殺 先生 殺さ なきゃ 地球 ごと 破滅 しまう っていう オープニング 終わり 当然 殺し 地球の危機 救い まし めでたしめでたし 思う 違い まし. 本筋 すり替え 気. E 組 生徒 試行 錯誤 暗殺 しよ 試みる けど 殺 先生 キャラ設定 追加 追加 出 くる 感じ しかも 無敵 モヤモヤ おそらく 主役 あろ 山田くん 殺 先生 分析 様子 とか もっと 入れ ほう 良い じゃ ？. 加え 途中 派遣 くる 先生 転校生 謎 派閥 殺 先生 E 組 来 本当 理由 … 描写 謎. 続編 期待 終わり 方 百 歩 譲っ いい 本編 自体 ひとつ 解決 まま 続編 よー って 感じ ノリ モヤモヤ. 結局 2時間 前後 映画 言い たかっ 全く いって 良い 汲み取れ."}, {"rating": 4.1, "content": "こういう 好き. シュール 面白い. 殺せんせー 面白い."}, {"rating": 3.0, "content": "地上波. 実写化 ちゃ ダメ 漫画 実写化 ね 原作 好きだから オマケ オマケ 点数."}, {"rating": 3.7, "content": "予想外 おもしろ でし まったく 期待 今年 まだ 11本 目 映画."}, {"rating": 3.1, "content": "意外 面白かっ 原作 知ら 設定 って 思っ けど 色々 裏 ね 殺せんせー 真顔 可愛い."}, {"rating": 3.4, "content": "面白い けど 殺す って 単語 安易 使い 過ぎ 気分 悪く なぁ 世話 てる 殺す 発想 分から わ."}, {"rating": 2.5, "content": "ちょうど 今週 ジャンプ 暗殺教室 最終回 でし ね 卒業 回 ボロボロ 泣い 原作厨 ぼく まし よ ハナ こんな 実写 映画 なんか 期待 ませ ぬ 渚 可愛さ 3次元 20代 ジャニーズ 出せる わけ なかろ 高嶋 弟 ナイフ 突きつけ 時 山田涼介 笑顔 やばかっ サイコパス 殺人鬼 役 とか 似合う よ きっと 原作 似 てる 置い とい カルマ 役 今 話題 菅田将暉 赤髪 オールバック 制服 すごく キマ って クローズZERO シリーズ 出て 全く 違和感 レベル むしろ 東出昌大 なんか こっち 主役 ほしかっ よ あと 殺せんせー VS イトナ 触手 対決 超絶 B級 すぎ まるで アサイラム 映画 見 みたい でし CG ベース シャークトパス 一緒 みたい もん よ ね ？ 続編 まあ TV やっ くれ たら 見よ 思い ハイ."}, {"rating": 2.0, "content": "原作 読ん たし アニメ 観 てる 物足りなかっ. ビッチ 先生 話 もっと ほしかっ."}, {"rating": 3.5, "content": "渚 ふわふわ 感 いい. クラス 団結力 徐々 高まっ 協力 いく 感じ 素敵."}, {"rating": 3.4, "content": "面白かっ 見る ま めちゃくちゃ 期待値 低かっ けど ついつい 見 しまっ."}, {"rating": 3.0, "content": "ヌルフフフ 殺せんせー お茶目 憎め 暗殺教室 タイトル 程遠い ゆるく ほのぼの 展開 多く ニノ 声優 合っ はじめ 子供 じみ ？ 全く 観る 気 ハマっ わけ 続編 観 たく 不思議 映画."}, {"rating": 3.0, "content": "テレビ 見 み けど とにかく 圧縮 まくっ 内容 流れ でし. 突っ込み どころ たくさん 一番 謎 橋本環奈 りつ だけ どうして 原作 中途半端 似せ. なのに 菅田将暉 原作 普通な 髪型 オールバック 変わっ. 唯一 よかっ 殺せん せい 二宮 声 ね たまに 二宮 全開 声 まし すごく まし."}, {"rating": 1.8, "content": "全体的 演技 下手 高嶋 いい 感じ けど CG アニメ 組み合わせ みたい 感じ 金 かかっ のに 話 でか 過ぎ 冷め."}, {"rating": 3.3, "content": "思っ 面白かっ ～。. 何より 菅田 良い 俳優 なー って 思っ たし. 声 合っ てる 殺せんせー 可愛く て続 編 見 しまう ～～～."}, {"rating": 3.4, "content": "テレビ やっ 鑑賞. 漫画 読ん. けど. テンポ いい 入り込め. 続編 見 たい."}, {"rating": 2.7, "content": "原作 未読. アニメ 少し 見 くらい 鑑賞. 山田涼介 ただただ カッコかわいい. ニノ 殺せんせー いい 感じ. ビッチ 先生 コレジャナイ感. トントン 進ん いく 個人的. もう少し 丁寧 運ん 欲しい 感 否め."}, {"rating": 2.6, "content": "1番 驚い って 殺 先生 声優 嵐 ニノ だって キャラ 声 マッチ 良かっ. 原作 比べ かなり コンパクト まとまっ 内容 なんとなく わかり やすい 楽しめ まし."}, {"rating": 3.5, "content": "映画 尺 都合 上 一つ一つ エピソード 短く 急ぎ 進ん いく エピソード どうしても 軽く 見え しまう 気 まし. . 生徒 達 と殺 先生 生徒 達 カラ スマ 先生 間 深い 信頼関係 気付か いく 過程 少し 描き 足り 思い. ですが. 原作 忠実 エピソード 再現度 構成 良く 最初 違和感 管田 将 揮 演じる カルマ 漫画 常に 冷静 沈着 カルマ 映画 少し ヌケ とても ハマり 役 妙 馴染ん 見え まし. 続き 楽しみ."}, {"rating": 2.0, "content": "テレビ放送. 観 っていう 感じ (　 ˙ ˙. アニメ 方 観 けど. 全力 ｢ ふーーー ｣. 感想 失礼 いたし ま す～ (ﾟДﾟ;). 次回作 テレビ 放送 たら. 観る … かな ？."}, {"rating": 3.3, "content": "原作 読ん けど アニメ チェック てる 内容 知っ. 実写化 受け入れ 難い 程 違和感 やはり 展開 かなり 早い. 設定 上 かなり 変化球 基本的 学園 モノ 教育 論 的 部分 意外と ちゃんと した 骨 好感. 原作 アニメ 映画 だいたい 同じ 時期 ラスト わかる 作ら 連携 プロジェクト 考える かなり 画期的 思う. まだ ラスト 知ら 続編 方 とても 気."}, {"rating": 2.7, "content": "菅田将暉 山田涼介 目当て. 山田涼介 もう 20歳 すぎ のに. 中学生 見え ちゃう. 凄かっ. 原作 あまり 見. どっち いい 分から. 映画館 迫力 けれど. DVD もう一度 必ず み たい 思わ."}, {"rating": 3.0, "content": "原作 未読 鑑賞. 松井優征 原作 漫画 映像 化 作品. ある意味 先生 生徒 青春 ドラマ 素晴らしかっ （笑）."}, {"rating": 2.3, "content": "漫画 アニメ 見 実写. やっぱり 実写 厳しい 評価. キャラ イメージ とか 理想 全て 一致 物足りな 感じ しまう 無理 分かっ てる 別物 やっぱり 見れ. 一応 見 しまう やっぱり マンガ アニメ 面白い （笑）."}, {"rating": 3.3, "content": "金曜ロードショー 鑑賞. 暗殺教室 殺 センセー とか 噂 聞い けど 初めて 鑑賞. ファン 方 悪しからず … ただ アニメ ばかり 思っ けど なんか すごく 深かっ. 自分 暗殺 攻撃力 身 つける 教える なんて 凄い. 殺 センセー 一つ一つ 言葉 深かっ. 時々 二宮 地声 らしき 出る けど 楽しい 笑. 山田涼介 ド ツボ ←. 最後 泣い ちゃ まし. 卒業 編 映画館 見 行き たい."}, {"rating": 3.3, "content": "なかなか 面白かっ 人気漫画 だけ 殺せんせー 声優 ニノ ね … ヽ(´o｀;."}, {"rating": 3.6, "content": "自宅 テレビ 1人 鑑賞. 有名 進学校 落ちこぼれ クラス 3年 E 組 担任 教師 現れ 地球 破壊 予告 謎 超 生物 通称 殺せんせー （ 声 :?） 防衛省 超 生物 暗殺 落ちこぼれ クラス 生徒 託す. ※ ネタバレ. 金曜 プレミア. 原作 連載 読ん まし. はじめ 映画化 って 聞い 時 ？ 実写 ？ 嘘 だろ ？ 思っ けど なかなか 上手く 出来. まず 問題 殺せんせー どう 再現 てる かなん けど CG 全開 うまーく 馴染ん しかも ちょこまか 動き回る もん CG 技術 発達 驚い. 一見 ふざけ てる シチュエーション 実際 感 上手く 出せ 思う. もう これだけ 作品 成立 てる 言える じゃ だろ. 周り 固める 若手 役者 陣 平成 ジャンプ 山田涼介 菅田将暉 山本舞香 フレッシュ 実力派 集め 粒ぞろい メンツ 概ね イイ 女の子 みんな 可愛い しね 羨ましい. 監督 海猿 羽住英一郎 若手 エネルギッシュ ノリ 手 もん 感じ 殺せんせー クラス チームワーク 絆 とか 描き こみ しっかり 描け たん じゃ だろ. 原作 長め 映画 自体 総集編 感じ って 感想 見 けど 俺 序盤 登場人物 多め 展開 スピーディ 尚且つ 上手く まとめ 方 じゃ 思っ. 上半期 邦画 No.1 納得 感じ 万人 わかり やすい ね. 殺せんせー 声 人 上手く 声 あて うん ハマり 役 じゃ 人間 体 時 問題 演じ ね. 最後 子 触手 持ち って 確か 上映 時 明かさ 原作者 あらかじめ 得 情報 自然に ニョキッ て出 ゾッと 笑. 卒業 編 上手く まとめ 欲しい."}, {"rating": 3.0, "content": "殺 センセー かわいい ❤. たった 1人 インパクト 俳優さん 映画 って 心 残る. 高嶋政伸 恐かっ."}, {"rating": 1.0, "content": "お金 払っ 観る 価値 よ. ニノ 山田 みたい おすすめ ニノ コロ 先生."}, {"rating": 3.0, "content": "まぁまぁ 普通 面白かっ 声 二宮 聞い 驚い w. 全然 気づか w."}, {"rating": 4.0, "content": "はじめ ドキドキ でし 途中 コメディー ？ みたい 最後 感動 映画."}, {"rating": 3.5, "content": "やっぱ 映画 観る 前 色々 決めつけ ダメ … 悪い クセ 悪い クセ. 人気 マンガ 実写化 作品 当たり なんて 少ない どー 旬 イケメン 俳優 フィーチャー 映画 だろ 思っ. 普通 エンターテイメント 楽しめ 海猿 MOZU 映画化 羽住 監督 監督 務め って 期待値 少し けど コミカル シーン 所々 飽き 観る. キャスト ええ ね 主役 山田涼介 菅田将暉 元々 持っ 身体能力 高い アクションシーン 見応え 好み おじ さま 俳優 出て … （ 椎名桔平 とか チョイ 役 けど 吉田鋼太郎 出て ）. あと ニノ 声優 才能 ねん … ｳﾗﾔﾏｼｽ …. アカデミー賞 最優秀 男優賞 受賞 おめでとう ヾ(＠⌒ー⌒＠)ノ 母 暮らせ dvd 出 たら 観 よっと ♪."}, {"rating": 2.8, "content": "頭 使わ 観 良かっ. 自立 思考 固定 砲台 とかいう 橋本環奈 配役 笑っ w. 高嶋政伸 苦手 …."}, {"rating": 3.0, "content": "原作 未読 劇場 鑑賞 スルー まし 地上波 放送 見 み まし. 生徒 達 殺し なさい わり 生徒 全力 守る 殺せんせー. 感情 持っ いっ 良い 分から 不思議 作品 (^_^;). ま 難しく 考え 殺せんせー 変身 笑わせ もらい まし. 時間 合え 卒業 編 劇場 見 み (*^_^*). 主演 山田涼介 演技 素直 驚き まし. 先 グラスホッパー キレ 殺し屋 役 見 最初 一致 （笑）. 最近 ジャニーズ 振り 幅 凄い ねぇ."}, {"rating": 3.5, "content": "原作 未読 状態 観賞. 漫画 実写化 作品 認識 みる. 楽しく 観る. 仕方 映画 サイズ. ストーリー 構成 てる. あっさり 大雑把 部分 みれる 仕方 けども. 全体的 上手く まとめ 感じ. なかなか 面白く 仕上げ."}, {"rating": 3.5, "content": "原作 知っ てる 仕方 思う けど ひとつひとつ ストーリー あっさり 片付い ちゃっ てる. 仕方 けど. 原作 知っ 楽しめる 内容. ちっちゃい 殺せんせー キュート. ヌルフフフフフ."}, {"rating": 3.5, "content": "原作 漫画 だけ ハードル 下げ けど 意外 完成度 高かっ."}, {"rating": 2.8, "content": "原作 連載 スタート 数 回 読ん 程度 今回 地上波 色々 盛り込み すぎ きらい 感じ エピソード 丁寧 描い 映画 深み 持 欲しかっ."}, {"rating": 2.0, "content": "内容 それ程 殺せん せい 人間性 素敵 卒業 編 地上波 いい."}, {"rating": 3.5, "content": "二宮 声 いい. 原作 好き けど 映画 とっても 面白く 泣ける."}, {"rating": 1.5, "content": "原作 読ん アニメ 視聴 映画 必要 だろ. ツッコミ 所 受け付け 部分 ばかり 良かっ 点 渚 髪型 色 無理 再現 点 烏 間 鷹岡 雰囲気 殺せんせー CG 声 合っ."}, {"rating": 3.5, "content": "原作 読ん わかる けど. 初見 どう やろ. カルマカッコイイ ～."}, {"rating": 3.0, "content": "原作 読ん. 実写化 くらい. だから 面白い だろ. 今作 観 少し 興味. 湧き まし. 漫画 設定 中学生. ろう … ちょっと 無理. ？. 高嶋政伸 ヒール 役. 演技 一昔 前. シスコン ホテルマン. 考え. 怪 演 っぷり 素晴らしい ‼ ︎."}, {"rating": 2.4, "content": "原作 読ん 原作 詰め すぎ テンポ 早 すぎ わけ わから なんか ドラマ やっ ほう 良い ？ って 感じ キャラ 個性 イマイチ 印象 残ら 残念 よ ね 高岡 ？ っけ 悪さ 全く 伝わっ こ 笑う."}, {"rating": 3.0, "content": "公開 当時 試写会. 原作 見 鑑賞 まし. おもしろかっ."}, {"rating": 3.5, "content": "原作 読ん けど それでも 内容 ぎゅっ てる 感じ テンポ 良 すぎ スピーディ どころ じゃ 面白い けど."}, {"rating": 2.8, "content": "2016年 3月18日 29 作 目. 昨年 話題作 無料 見 た事 感謝. ヌルフフフ って 笑い 方 今 時代 学校 流行っ だろ 思い 見 自分 自分 子供 頃 たら 次 日 絶対 真似 つい たら ね. 殺せんせー 謎 続編 公開 テレビ放送 後 週末 翌週 って タイミング 謎 … おっ 時間 みたい かも って 思っ 3連休 はやっ とか … 映画 好き ともかく 普通 人 来週 公開 覚え 見よ って 人 中々. 今週末 バットマン vs スーパーマン … 早く 観 たい."}, {"rating": 2.8, "content": "高嶋 って 本当に こういう 役 多い よ 思っ （笑） 加藤 清史郎 良かっ 続き 気 けど 地上波 いい なぁ."}, {"rating": 3.5, "content": "安っぽい ワイヤー 使っ アクション ストーリー キャスト 文句なし 邦画 らしい 思え 楽しかっ いい 話 でし."}, {"rating": 1.5, "content": "原作 知っ てる だけ 駄作 感 否め. 話 テンポ 早く ついていけ."}, {"rating": 3.3, "content": "暗室 教室 初めて 見 先生 めちゃくちゃ 可愛かっ 山田涼介 はまり役 でし ♡. 話 内容 結構 深く み おもしろかっ 先生 表情 ひとつひとつ 変わっ 飽き ませ でし 卒業 編 楽しみ."}, {"rating": 2.7, "content": "2016 032. 間 伸び. 続編 合わせ 一本. ほしい …。. キャラクター デザイン. 好き なれ."}, {"rating": 3.8, "content": "ヌルフフフフフフ. チャンネル 変え たら うっかり 金曜ロードショー うっかり 最後 観. CM 中 急い トイレ ダッシュ. いや ちゃっかり. 原作 作品 賛否 らしい 原作 知ら 面白かっ よ ？."}, {"rating": 3.8, "content": "ジヨン 最高. 加藤清史郎 高嶋政伸. 菅田将暉 演技 髪型. おもしろかっ 続 編み たく なっちゃった. わたし まだまだ 子ども."}, {"rating": 2.5, "content": "原作 漫画 内容 内容 気合 いれ すぎ 例えば CG めっちゃ こだわり すぎる とか 逆 冷める 思う. 生徒 役 俳優 陣 これから 発展 途上 人達 多い 中 演技 過度 期待 どう 思う. 唯一 映画 魅力 妙 役 合っ てる 俳優 陣 原作 忠実. 映画 原作 読ん 前提 花開く 思う."}, {"rating": 2.8, "content": "魅力 （ 楽しさ ） ： 0 5 1 0. グラフィック ： 0 6 1 0. 音楽 ： 0 4 1 0. ストーリー ： 0 6 1 0. ウォッチアビリティ （ 複雑 配慮 ） ： 0 7 1 0."}, {"rating": 2.5, "content": "原作 未読. 生徒 教師 殺そ なんて 物騒 てっきり グロ 思っ たら 全然 そんな 子供 楽しめる ゆるーい お話 でし. 生徒 もっと 掘り下げ たい だろ けど 時間 だろ なあ. まず 殺せんせー 強烈 せい 主人公 影が薄い 印象. 殺せんせー 顔 表情 かわいく コスプレ いちいち かわいらしい."}, {"rating": 5.0, "content": "2016 03 金曜ロードショー. 実写化 映画版 暗殺教室. 観賞. アニメ 実写化 両方 面白かっ. 卒業 編 楽しみ."}, {"rating": 4.0, "content": "マンガ 実写化 賛否両論 思う 原作 読ん いない 人 どう 映っ だろ ？. 地上波 鑑賞 続編 知っ どうしても ネタバレ しまっ 悲しかっ. どうせ 先生 生き てる でしょ はいはい まあ そこら へん ご 愛嬌. 理科 成績 優秀 奥田 毒薬 作る シーン 生徒 ひとり ずつ 掘り下げる 場面 原作 読ん 身 嬉しい. 十 巻 マンガ ストーリー 2時間 映画 つめこん 目まぐるしい 展開 原作 忠実 個人的 好き. あと キャスト ビジュアル 面 申し分. 平成 ジャンプ 山田涼介 演じる 渚 女の子 可愛い （ なんせ ジャニーズ ）. 若手俳優 菅田将暉 演じる カルマ どこか クセ かっこいい （ やたら そんな 役 多い ）. アイドル 橋本環奈 演じる 律 まんま アイドル 的 可愛さ. なかでも 山本 舞花 演じる カエデ 妹 的 可愛さ 俺 ロリコン じゃ ？ 自分 疑っ. 他 生徒 外見 的 内面 的 等身大 高校生 感じ あたたかい 気持ち 見守れ. 全体 映画 ならでは エモーショナル 空気 感 好き なれ."}, {"rating": 1.5, "content": "地上波 やっ 観 み けど 思いっきり 失敗 まし. 日本 CG ってな こんなに 安っぽい だろ."}, {"rating": 3.1, "content": "子供 向け 映画 ね クリス・コロンバス 撮っ ハリーポッター みたい もん ハリーポッター 1 100 くらい 規模 スケジュール 原作 ダイジェスト やり まし ってな もん でしょ 寄生獣 触手 戦闘 鑑み 映画 触手 戦闘 出来る 考慮 うえ 本作 アクションシーン ノロマ 見れ やる気 一目瞭然 まあ 原作 あれだけ 漫画 まとめろ 言わ 無理 話 もう 仕方 話 続編 携わら 関係者 方々 本当に 頭 下がる 思い 原作 良い 宣伝 でしょ. そんな 最中 高嶋政伸 演技 だけ 異彩 放っ パート だけ 松井優征 ワールド 展開 表情 やら セリフ まわし やら ネウロ 世界 すら 片足 突っ込み かけ 完成度 すごかっ. ヤマ オチ 逆 殺せんせー 生徒 何気ない 日常 感 つながっ 気 ある意味 日常系."}, {"rating": 4.3, "content": "漫画 実写化 あまり 好き けれど 割と 違和感 見れ 思う."}, {"rating": 2.8, "content": "殺せん せい 喋り 方 シャンプーハット こいちゃん みたい 気."}, {"rating": 3.0, "content": "キャスト 目当て み けど 深く 考え みれ 笑. 山田くん 可愛い 生徒 役 きっ たし 菅田将暉 圧倒的 イケメン でし ✨. 卒業 編 どう しよう."}, {"rating": 3.2, "content": "ちゃんと ストーリー 性 これから 公開 卒業 編 ちょっと 気 きた …."}, {"rating": 3.3, "content": "暗殺教室 奇抜 タイトル 奇抜 ヴィジュアル 殺せんせー 出 くる 映画 どんな もん 思い まし 想像 違い とても 心 温かく 映画 でし 生徒 殺せんせー いい 関係 ね 理想 先生 でし ラスト うる っと しそう まし さすが 殺せんせー でし ねぇ 卒業 編 ぜひ 観 たい."}, {"rating": 2.5, "content": "イトナ 面白 すぎる だろ. 菅田将暉 美し すぎる 声 イケメン. 原作 み けど まあ 漫画原作 こー わ 感じ みれ."}, {"rating": 3.2, "content": "意外と 面白かっ 山田涼介 役 嫌い だし 菅田将暉 いい 人 役 やっ てる だし 女 先生 カタコト けど. 次 気 ね."}, {"rating": 1.7, "content": "原作 セリフ とか 展開 なぞっ 忠実 でしょ ー って 作っ てる 人 気持ちよく 別 いい チャンネル 変え 映画館 予告編 原作 ネタバレ やめ ください. あと コント コント って 先 教え くれる 嬉しい."}, {"rating": 1.0, "content": "ビジュアル 中々 いい. 菅田将暉 もう 国宝級 美し. 山田涼介 原作 渚 違う けど 可愛らし 男子 役 ハマっ よかっ … けれど 映画化 意味 ？. ほぼ 原作 通り ストーリー. 思っ 映画 オリジナル 要素 少なく 拍子抜け. 何だか ブロードウェイ ミュージカル 原作 学園祭 って 感じ. 原作 漫画 手法 とっ 上 面白い 表現 三次元 行っ 違和感 伴う. 原作 感じ 暗殺教室 話 良さ 描き きれ. 殺せんせー 一人一人 生徒 優しさ 気遣い 生徒 同士 心 通わ 方. よく 学園 モノ 違っ 暗殺教室 サブキャラ 物凄く 個性 一人一人 輝い てる. 良さ 映画. ビッチ 先生 烏間先生 ビジュアル 良さ 良かっ けれど 2人 心 葛藤 とか 努力 とか 描き きれ ね. 鷹岡 アクセント ヒール 役 出 展開 だけ 盛り上がり 見せる ストーリー 仕方 けど 暗殺教室 魅力 これだけ じゃ よ. 鷹岡 実写化 もう 120 % でし 最高. 頑張っ 実写化 伝わり まし どうしても とにかく 原作 良 すぎる 映画 興味 持た たら 是非 漫画 読ん いただき たい. 松井 先生 世界観 素晴らしい."}, {"rating": 3.0, "content": "思っ 以上 漫画 再現 ただ 再現 テスト ご 褒美 暗殺 シーン しっかり 再現 欲し がっ 残念 イトナ 戦闘シーン ウエンツ 主演 ゲゲゲの鬼太郎 思わ."}, {"rating": 2.3, "content": "テレビ 漫画 ネタバレ 調べ チラチラ 観 まし 漫画 ほう おもしろ そう ね 殺せんせー かわいい."}, {"rating": 3.6, "content": "想像 違っ けど 良かっ クスっと 笑える 泣ける."}, {"rating": 4.0, "content": "原作ファン ✧ ⁺ ⸜ (● ˙ ▾ ˙ ●) ⸝ ⁺ ✧. 殺せんせー かわいい ♡."}, {"rating": 3.5, "content": "思っ たより 面白かっ （ 菅田 目的 ）. 殺 先生 いいひと 見た目 気持ち 悪い けど 笑. 余計 タコ きらい 笑."}, {"rating": 3.0, "content": "2017 6本 目. 前 観 時 最後 よく わから 地上波 観 直し (;´д｀)."}, {"rating": 3.0, "content": "実写 たら そりゃ こう わ. 原作 見 とっ なんだかんだ 楽しん 笑."}, {"rating": 3.0, "content": "ドタバタ 日常 感 ええ 感じ. ハチャメチャ 設定 ほんま そう なー 思わさ. 詰め込み まくり 展開 早く 飽き. 鷹岡 先生 くだり もう少し 丁寧 描い 欲しかっ けども. 原作ファン 人間 醜悪 とか 心 折れる 瞬間 顔芸 とか 見所 笑. 頑張っ 欲しかっ."}, {"rating": 3.0, "content": "漫画 読ん 普通 面白かっ. 漫画 読ん み たく まし."}, {"rating": 5.0, "content": "原作 読ん ませ （笑）. 見 だし たら メチャ 面白く 一気に 見 しまい まし （笑）. 2 早く 見 たい o ´∀` o."}, {"rating": 3.3, "content": "評価 低い けど 思っ 悪く もともと 設定 無茶苦茶 ね w. 青春 成長物語 感じ 上手く まとまっ まし 分かり やすく 続編 伏線 家で 観る テレビ 観る 結構 楽しい. 山 涼ちゃん 超 キッラキラ … いや アイドル 分かっ てる けど （笑） グラスホッパー 殺し屋 役 凄い ツボ 今作 超 可愛い キャラ 若干 動揺 まし w."}, {"rating": 3.1, "content": "展開 とか ギャグ とか いろいろ 早かっ 笑. 詰め込ん でる 感じ 逆 飽き 見 続け. にの 声 キャラクター 合っ てる 思う けど どう 聞い にの 笑."}, {"rating": 2.5, "content": "記念 す べき 600 本 目. 暗殺教室 ！！！！！！！. なぜ 観 だろ ？ ？. そう 山本舞香 観 たい からだ."}, {"rating": 3.3, "content": "金曜ロードショー. 最近 やたら 見かける 卒業 編 番宣 先日 TL 賑わし ま ぴおさんの 2015年 いったい 誰 観 行く 大賞 堂々 9位 ランクイン なぁ 予備 知識 だけ 鑑賞 （笑）. いや だって ルックス キャスト ハードル 低 鑑賞 まし ね. 思っ たより 全然 普通 楽しめ まし. だいたい 殺 センセー って よ ？ とかいう 謎 解き ませ 得 不思議な世界 観 のに 何故か 引き込ま 劣等 生 生徒 殺 センセー 愛 感じる せい かも 知れ ませ. ツッコミどころ 満載 まぁ 漫画 ね 許せる 気軽 （笑）. ヌルフフフフ って つい 真似 たく. 個人的 AI パネル 女の子 TPO 合わせ 暗殺 合宿 ちゃんと 体育 着 コスプレ てる ツボ でし."}, {"rating": 3.7, "content": "アニメ 見 まし. 実写化 成功 部類. キャスティング アクション ところどころ 気 けど 十分 許せる 範囲. 展開 編集 違和感 レベル でし."}, {"rating": 3.0, "content": "展開 はやい …。. 十 話 一気に まとめ. 映画 …。."}, {"rating": 4.0, "content": "面白い わ！ びっくり アクション わりと しっかり てる ストーリー みんな 演技 上手い 楽しい."}, {"rating": 3.0, "content": "漫画 見 けど 意外と 面白かっ 漫画 読み たく ww 漫画 読ん 改めて 見返そ."}, {"rating": 3.5, "content": "原作 未読 けど 期待 た分 次回 観 たく 作品."}, {"rating": 2.0, "content": "原作 比べ たら まったく 楽しめ 原作 いい だけ 上手く 取り除い 感じ キャラ ぱっと わざわざ 映画 必要 だろ … 思う くらい 映画 でし 残念."}, {"rating": 3.0, "content": "落ちこぼれ クラス 課せ 国家機密 任務 卒業 先生 暗殺 ｰｰｰ. 原作 3巻 くらい しか 読ん ませ でし 充分 楽しめ まし. アクションシーン 期待 たより 少ない 3年 E 組 殺せんせー 間 絆 芽生え いく 様子 丁寧 描か 最後 うるうる …. ただ マンガ 実写 だけ ちょっと チープ ちゃっ てる 部分 仕方. 今月 公開 卒業 編 グレードアップ 暗殺教室 期待 たい. 原作 まだ 完結 ストーリー どう まとめる かも 楽しみ. 殺せんせー 声 完全 ニノ しか 聞こえ 困っ … ニノさん ヌルフフフフ 言っ てる しか 聞こえ 困っ …."}, {"rating": 3.4, "content": "コミック 未読 アニメ 視聴 済み. ストーリー 把握 世界観 すぐ 入り込め まし. ニノ だいぶ じゅんじゅん アニメ コロセンセー 役 声優さん 意識 ね CM 見 実写版 吹き替え だーっ ぐらい 似 まし 笑. つっこん じゃ いけ だろ けど 誰 １ 人 中学生 見え w. ビッチ 先生 完璧 人物 よ ？ そんな カタコト 喋 り方 わけ だろ ？ ← 1番 気. キャラ 一人一人 注目 言い たい 色々 なんだかんだ 楽しめ 続編 テレビ 放送 ほしい."}, {"rating": 3.5, "content": "二宮 声 気づき ませ でし アクション 結構 すごく 面白かっ (*^^*)."}, {"rating": 2.8, "content": "漫画 内容 知っ 中身 凝縮 過ぎ 残念 でし."}, {"rating": 2.0, "content": "いろいろ 実写 用 設定 楽しめ 鷹岡 明 （ たかお あきら ） ハマり ブリ スゴ かっ 笑."}, {"rating": 3.3, "content": "菅田 拝む 最適. 足 すごく 長い なぁ. シャツ イン 制服姿 カッコ 良い. 内容 そこそこ 楽しめ. 予告編 見 続き もちょっと 気 けど. レンタル 待ち."}, {"rating": 4.0, "content": "内容 ぶっ 飛ん でる コメディ かつ 落ちこぼれ クラス 一致 団結 少年漫画 感 好き 涙 誘っ 後 良き 図 含め 先生 設定 女の子 ネーミング センス 無 ちょっと 受け付け."}, {"rating": 1.5, "content": "ぶっ とんだ 設定 けれど 序盤 期待 つつ 観 ところが 人工知能 出て きた あたり 怪しい 雰囲気 頭 触手 やつ 出 とこ 観る 気 失せる 読ん けど おそらく 原作 おもしろい だろ 映画 時 ありがち 詰め込み 感 満載 上っ面 なぞっ てる みたい ストーリー 深み なんとか 最後 観 感じ."}, {"rating": 2.0, "content": "子ども 男 向け なのは 重々 承知 ダラダラ 思っ 書い 批判 笑. • 女子 風呂 のぞく 犯罪 純粋 不快 気持ち 悪い 昭和 っぽい 古い 笑. • ビッチ 先生 って 名前 日本 しか 通用 普通に 人 蔑む 意味 だしね 。( 日本 そう 使わ しまっ 感じる. ネットスラング っぽく 不快 笑. ネット 馴染ん 若い 男なら 笑える ネタ ？. ここら へん 低 レベル 変 お色気 ネタ ？ ジャンプ 原作 もう 仕方 ？ 映画 にあたって 変え よかっ じゃ ？ 別に 面白 影響 しない だろ. • ロケ地 少な すぎる 同じ とこ ばっかり スケール 小さい 学校 舞台 しょうが かも しれ けど もう少し なんとか ほしかっ. • 全員 普通に 中学生 みえ 笑. 体 顔 大人 しか みえ 笑. 実写化 難しい こだね 笑. • 橋本 環奈 可愛さ 良さ 固め 前髪 打ち消さ てる 再現 しよ いい 橋本環奈 罪. • せっかく 山田涼介 顔 もし 実写化 無難 少女漫画 学校 プリンス とか 顔 メイン 写し あげ 方 良さ 引き立つ はず もったい. 結論 実写化 必要 ね 漫画 まま 良い (＋ アニメ. 映画 しょぼい. 狭い スペース ゴチャゴチャ やっ てる だけ ちゃっ るし. 世界 規模 話 日本 メイン 展開 説得力 なさ すぎ 冷める 。( 子ども み たら 違和感 ？). 続編 やる ビックリ …. 好き 人たち ね …."}, {"rating": 3.0, "content": "原作 読ん まあまあ って 感じ. 面白かっ 所々."}, {"rating": 2.0, "content": "単純 キャスト かっこよかっ 可愛かっ. 殺せんせー 死ぬかと思った 過去 編 伏線 次回 映画 持ち越し かぁ."}, {"rating": 4.1, "content": "2016 3 18. とにかく 菅田 スタイリッシュ 映画 ただ だけ."}, {"rating": 3.5, "content": "原作 知ら テレビ やっ 見 たら 意外 ‼ 面白かっ ～(^^). 二宮 声優 上手. 最近 お気に入り 菅田 かっこよし. 卒業 編 見 たい 思っ ◎."}, {"rating": 1.1, "content": "映像 きれい ちゃんと お金 かけ 作っ みえ 実写化 しよ 思っ 想像 通り 面白く."}, {"rating": 3.5, "content": "地上波 けど フツー 見れ まし. 原作 知っ 少年漫画 実写 厨 二 臭 ぷんぷん けど まぁ だいたい こんな 感じ."}, {"rating": 3.5, "content": "ジャンプ 少し 敬遠 けど. 気楽 見れ まし 面白かっ. 声優 ニノ グッド. 続編 機会 観る."}, {"rating": 2.8, "content": "話 感想 けど 殺せんせー ほんま いい 先生. 最近 菅田将暉 かっこいい なー."}, {"rating": 4.0, "content": "映画 ちゃんと 出来 てる ガイリッチー 映画 みたい やっ テンポ よし 編集 よし 特殊 効果 よし 演技 よし."}, {"rating": 2.9, "content": "舞台 E 組 校舎 展開 ちょっと 物足りない 気 けど 限界."}, {"rating": 5.0, "content": "原作 すき 映画版 見 まし. 椎名桔平 かっこ よすぎ. 同 世代 活躍 竹富聖花. 次回作 みたい."}, {"rating": 3.8, "content": "漫画 読ん 偏見 見れ 次 漫画 よん みよ なー 思っ 結構 面白かっ けど 設定 ぶっ 飛び すぎ （笑）."}, {"rating": 3.5, "content": "地上波 観 まし こういう 映画 思っ み たら こういう 映画 結構 面白かっ 薄い 感想 述べ おき."}, {"rating": 3.0, "content": "原作 途中 読ん 映画 話 展開 だいたい 知っ 展開 知っ こそ テンポ よく 話 入っ けど 初めて 人 短時間 内容 入り すぎ かも ？ ？. 最後 方 設定 なんだか 詰 甘い. 山田涼介 役 真面目 頑張っ 演技 いい 思っ アイドル 面 ばかり 知っ ジャニーズ 演技 偏見 かなり 見直し これから 成長 期待. 演技力 ニノ 声 役 てる 上手い 思っ 殺 センセー とにかく お茶目 かわいい CG すごい なあ っと 思っ. 原作 話 設定 良い 映画 面白かっ. CG 撮影技術 興味 増し. 地上波 見る 分 ちょうど 良い."}, {"rating": 3.0, "content": "原作 既読. 息子 持っ てる 原作 かなり 面白く 読ん アニメ 見. 実写 難しい じゃ なぁ 思っ まし 普通 楽しめ. 殺せんせー 二宮 君 でし こういう 上手い ね グラスホッパー 観 後 思っ けど ジャニーズ 侮る なかれ 菅田 君 って au 鬼 ？ 演技 初めて 観 気 けど 上手い ね. 配役 良かっ 地上波 見る 分 充分 面白かっ."}, {"rating": 1.9, "content": "テレビ やっ 見. 山田涼介 菅田将暉 かっこよかっ. おもしろく."}, {"rating": 1.5, "content": "ころせん ー CG 綺麗 に対し 他 CG すこぶる 雑 謎. 二次元 こそ 演出 無理矢理 実写化 チープ 感 すごかっ. 途中 ちょくちょく 入る 学芸会 的 ノリ まぁ 高校生 思っ けど ちょっと 痛々しい 場面 多々."}, {"rating": 1.9, "content": "何でもかんでも 実写化 良く こういう 2次元 出 くる 必要."}, {"rating": 1.8, "content": "内容 ヌルフフフフフフゥー. ぬるい 熱く もっと 熱く. 金八先生 ー."}, {"rating": 4.0, "content": "テレビ 見. 漫画 知ら すんなり みれ. 個人的 橋本環奈 嫌."}, {"rating": 2.4, "content": "息子 見 いっしょ 見. 設定 むちゃくちゃ けど ヨシ 前 進め どういう 気持ち 見りゃ いい わから. 渚 恋 進展 思い 中途半端 卒業 編 解決 だろ けど せっかく 中学生 青 くさい グッと くる シーン もっと 欲しかっ. 印象 残っ 高嶋政伸 10倍 演技 加藤清史郎 成長 殺せんせー 声 笑い声 頭 残る ニノ 大正解. 卒業 編 含め 二 夜 連続 2時間ドラマ よかっ よ."}, {"rating": 3.0, "content": "ころ 先生. いい キャラ ねぇ ～. 二宮和也 声. 上手い わ～. 落ちこぼれ クラス 3 E. 1人 1人 無理. もう少し 焦点 あて 良かっ なぁ. 高嶋 怪 演技 最高 （笑）."}, {"rating": 4.0, "content": "原作 イメージ 殺せんせー かわいく ファンタジー 感 好き."}, {"rating": 2.5, "content": "マンガ 知っ てる なぁ やっぱ マンガ 実写映画 好き じゃ なぁ."}, {"rating": 2.5, "content": "原作 未読 地上波放送 につき 鑑賞. 普段 少年漫画 読ま たら まず 設定 斬新. 飛ぶ鳥を落とす勢い 若手俳優 菅田将暉 相変わらず 演技派. ヤバい 役 演じ させ たら 日本一 ？ 高嶋政伸 今回 最高 クレイジー っぷり. 最初 気持ち 悪さ しか 殺せんせー 湧い くる 謎 愛着. なんか 飽き ちゃっ 後編 地上波 観 れれ いっかな."}, {"rating": 3.2, "content": "アニメ 観 後半 にかけて こういう 仕上がり 思っ 観 まし. なんて 言う … ラスト 謎 そう だろ けど … 様 … 考える やはり 謎. 個人的 殺せんせー もう少し マット 質感 よかっ かも."}, {"rating": 3.0, "content": "続き 気. 卒業 編 楽しみ. あと テーマ曲 ノリ よく ◎."}, {"rating": 3.0, "content": "そう いえ 劇場 観賞 舞台挨拶 生中継 知ら 入っ びっくり 思い出し 続編 もうすぐ 公開 ね. 山田涼介 って きっと いい 子 だろ 思う 一応 いろんな 役 やっ てる けども 期待 応えよ 頑張っ てる 気 すごく だから 演じ マジメ ひたむき 山田涼介 って 思う 惹か ファン 方々 見 来る でしょ 作品 役 難しい 思う けど 成長物語 見 方 救わ でしょ. いろんな 事務所 若手 出演 ゴチャ まぜ 自然 全体的 多弁 途中 つまんなく 寝 しまい 高嶋政伸 スゴイ 顔 大騒ぎ てる 目 覚め 起き てる 範囲 だけ 言え 結局 アイドル映画 域 出 まま 終わっ ちゃっ 気. 入り 衝撃 的 けど だけ いろいろ ご都合主義 っぽい 学園ドラマ 典型 っぽい 全く 記憶 残ら 映画 でし 娘 連れ け 言う 仕方 続編 見る けど 今度 起き 見 感動 レビュー 書か 欲しい もん."}, {"rating": 3.3, "content": "原作 読ん けど 面白かっ ジャンプ 実写 クオリティ すごい かも."}, {"rating": 2.8, "content": "あー 監督 一連 海猿 シリーズ とか 劇場版 MOZU 人 ね そう そう 脚本 映画 踊る大捜査線 １ ， ２ 作 目 人 なるほど うん. 一番 見所 ガングロ 元 こども店長 なかろ. 原作 ある程度 流れ 決まっ 以上 ダイジェスト っぽい 流れ 避け だろ けど 個々 エピソード 駆け足 すぎ もう少し 数 減らし じっくり 描い よかっ 思う 諸々 アレヤコレヤ ハードル 地面 接着 せん ばかり 状態 観 わりと 基本的 ポジティブ 姿勢 観 思う だけ 気 気 しまっ 気 しない. 物語 全体 一番 大きな 問題 落ちこぼれ E 組 各員 何故 程度 落ちこぼれ 描写 ／ 不足 思う フリ オチ 見せ 腑に落ちない 典型 とにかく そういう 受け入れろ かも しれ 描か 場面 どれ かなり 従順 誰 言う 聞く E 組 生徒 達 姿 反抗 らしい 反抗 見せる 高嶋政伸 くらい あまり 納得 出来 そもそも E 組 システム 許容 学校 社会 非難 矛先 向か 理由 いっ 出 こ 謎 謎 呼ぶ 塩梅. 良かっ やはり 安定 菅田将暉 パワー 意外 意外 山田涼介 コンビネーション （ 場面 ヌル く ） なかなか いい 感じ 二人 バディ ムービー 撮れ 面白く そう. 続編 作っ 話 根幹 語ら E 組 置か 状況 いっ 変化 単独 映画 問題 思う."}, {"rating": 3.5, "content": "さすが 原作 ジャンプ だけ 面白かっ けど 全体 的 薄かっ. 誰か 一 人 クローズアップ ほしかっ."}, {"rating": 2.8, "content": "殺せんせー ニノ そのもの すぎ 笑っ. 業 よかっ よ ただ 菅田将暉 すき ww. ま ー 面白く わけ じゃ けど なんか 腑に落ちない 作品 でし."}, {"rating": 3.0, "content": "ただ テレビ 点け たら 始まっ 酷い 出来 だろ 思い ボケーっと 観 たら 終わっ 悪く."}, {"rating": 3.7, "content": "原作 あぐり 死神 ペア とても 好き 実写 2 作 目 二人 シーン 聞き 1 作 目 観 み まし. あまり 期待 観 みる とても 面白かっ 印象. 殺せんせー 声優 やっ 二宮 やっぱり 上手い 感じ まし. 菅田将暉 大人 絶望 思春期 カルマ 見事 演じ 高嶋政伸 悪役 っぷり さすが. ただ 菅田将暉 以外 生徒 役 まだ 若く 経験 少ない せい ところどころ 演技 っぽ 見え しまっ. ですが トータル 役者 陣 好演 印象 でし."}, {"rating": 2.5, "content": "あんなに 暗殺 暗殺 言っ てる のんびり シーン 今や じゃ って 思っ ちゃう けど おもしろかっ. はじめて 映画 暗殺教室 見 ぜひ 映画 続き 知り たい 思い."}, {"rating": 2.0, "content": "安定 邦画 クオリティ. 緊張感 バトル シーン イマイチ CG. 烏丸 おっさん すぎる 残念 知英 いら."}, {"rating": 1.0, "content": "こういう 映画 観る 邦画 残念 部分 ばかり 目 映画 好き 個人的 とても 辛い. 言う もはや 映画 よ ね …. 原作 結構 意欲作 人気 ジャンプフェスタ とか 流す 用 ちょうど いい 思い. 脚本 どう とか 映像 どう とか 以前 問題 やっぱり 日本 芸能界 プロダクション 力 すべて なあ 改めて 思い知らさ まし. 非常 残念."}, {"rating": 2.5, "content": "途中 飽き どう よく. 政伸 キレッキレ ニノ けっこう 上手 っす ね 主役 男の子 存在 感 皆無 1000年 1人 無駄使い 感 ハンパない 椎名桔平 すっごい おっさん くさかっ. てか 殺せんせー どう やっ 脱出 ？ ？."}, {"rating": 2.9, "content": "アニメ 知ら タイトル だけ 敬遠 けど 何となく 心 暖まる 部分 楽しかっ 菅田 出て ラッキー."}, {"rating": 3.7, "content": "うーん なかなか 面白かっ. 久しぶり 考え 素直 楽しく 観. 設定 生徒 先生 殺す っていう 奇想天外 内容 生徒 一生懸命 殺し 方 考える って 面白い. 所々 いや おかしい だろ 笑 って 思う シーン けど キャスト カバー 補っ. ヴィッチ 先生 殺せんせー 声 他 ハマり 役 けど 唯一 観 高嶋政伸. 誇張 すぎ ちょっと ハリウッドザコシショウ. 全体 まとめる 好き. 次作 いつか 観る."}, {"rating": 3.4, "content": "原作 読ん かも けど アリ. カメラ とか 演技 とか 構図 とか そんな 批評家 気取り たい人 向け そう けど ʕ • ͡౪ • ʔ. 旬 人 多い あ 人 CM 人 とか 映画 見 って 感じ ウォーリーを探さないで 感覚 楽しめ まし ○."}, {"rating": 2.5, "content": "暇つぶし どうぞ 山田涼介 ファン 方 見る 踏ま しまう 気 つけ ください 原作 好きな人 とくに お勧め ませ."}, {"rating": 3.5, "content": "映画版 思っ てる 悪く ニノ 声 なかなか 良かっ. MOZU 海猿 監督 最近 知っ 驚き まし. 山田 菅田将暉 安定 良い けど 山本舞香 演技 前 苦手 フレッシュ 若手 使い たかっ でしょ しょうが （笑） 卒業 編 正体 現す 役柄 変わる 注目 きっと DVD みる そう 笑."}, {"rating": 3.5, "content": "原作 好き 実写 期待 ませ でし 思っ 良かっ. 烏丸 先生 イメージ通り びっくり まし 逆 ビッチ 先生 方 ウィッグ 安物 チック …. 生徒 可 不可 感じ 律 CG 良かっ じゃ 思い …. 殺せんせー 声 違和感 良かっ. 新人 俳優 とか 使っ 良かっ 思い 豪華 俳優 陣 お金 かける 他 部分 使っ 欲しい. すごーく 詰め込ん 感 ぽんぽん 進み すぎ 原作 未読 アニメ 未 視聴 戸惑う 思い ぜひ 原作 読ん ください. そんな 状態 のに 魅せる 力 監督 凄い なぁ 素直 思い まし. 次回作 観よ."}, {"rating": 3.4, "content": "原作 マンガ 読ん けど 深夜 やっ てる アニメ ちょこちょこ 観 まし. ザッと あらすじ 知っ てる 程度 けど 普通 楽しかっ やっぱ 殺せんせー ぐらい ブッ 飛ん キャラクター 少々 CG 荒く 気 っす ね w 進撃 とか よっぽど 実写 向き 気 思っ よく 出来. 原作 マンガ アニメ もう そこそこ 長い のに よく まとまっ 思う 初見 人 見 わかり やすく イイ ね. あと ニノ 殺せんせー 声 やっ てる 知ら 驚い アニメ版 声優さん 何ら 違和感 ないし ウマ って. ま 続編 観 行く 微妙 けど w."}, {"rating": 2.4, "content": "物語 時点 結構 ざいのに 殺せんせー ざく 公開前 宣伝 超える レベル ざす ぎる テレビ 点 入れ 一つ 電波ジャック 映画作品. キャスティング いいね 悪い ね とか 意見 書く 以前 キャスト ゴリ押し 宣伝 方 目 つく 不快 映画館 視界 入る やってくん 思う."}, {"rating": 2.0, "content": "漫画 アニメ 見 ちゃっ てる テンポ 早 すぎ …. 菅田 カルマ 君 綺麗 … (*´ ρ `*) ﾊァ. 渚 可愛かっ … 生徒 達 割 イメージ通り. 殺せんせー じゅんじゅん イメージ 強かっ けど ニノ 違和感."}, {"rating": 3.2, "content": "ヌフフフフ …. 監督 大大 大 ヒット 海猿 羽住英一郎 監督. 良い って カメラワーク すごい カメラ 固定 本当に 少なく ワンシーン ワンシーン 大事 撮ら 分かり 俳優 動き 計算 分かり やすい 動き 飽き させ 映像 作り 素晴らしい. くるくる 動き 映像 若者 向き 年輩 方 少し 目 回る かも しれ ませ. ジャニーズ アイドル 斜め 観 新しい 発見 合う 方 多い でしょ さすが 一番 自分 どれ だけ カッコ よく 写る 意識 感じ しまい だけ きちんと 監督 応えよ 感じ （ ジャニーズ ファン ありません ） 山田涼介 グラスホッパー 好演 でし. 原作 ３ 巻 位 読ん さすが 漫画 らしい 奇想天外 ストーリー そんな リアリティ B級映画 そう きちんと 面白く 作品 監督 手腕 思い まし."}, {"rating": 3.3, "content": "思っ たより 悪く. カラ スマ もっと 誰か 他 若い イケメン 俳優さん やっ ほう 違和感 なー とか 思っ けど 既に 若い 俳優さん わんさか 出 てる なあ …. 次回作 匂わせる 終わり 方 いい 感じ でし. まあ 可 不可."}, {"rating": 2.1, "content": "漫画 印象 まったく 違う. キャスト こんな 豪華 使う 必要."}, {"rating": 3.7, "content": "生徒 アクション かっこよかっ 内容 観 楽しむ 映画 面白かっ."}, {"rating": 3.7, "content": "せっかく テレビ 観 思い 鑑賞. 生徒 成長 いく 原作 2時間 纏める なれ 確か 展開 早い 感じ 否め …。 内容 メイン キャスト 満足 でし. 小学生 中学生 道徳 教科書 読む 映画 観る 方 考える きっかけ かも なぁ 思っ 逆説 的 言い方 暗殺 激 しめ 単語 使わ けど 字面 知る よっぽど 教育 的. 先生 暗殺 僕たち 今 出来る ？. 軸 努力 発見 実行 生徒. 思いやり 成長 褒め 自分 喜ん くれる 殺せんせー. いい 感じ 青春. 山田涼介 高嶋政伸 とにかく お上手 ちょくちょく 喋る クラスメイト 演技 慣れ 感 ちょっと 残念. 橋本環奈 AI っていう なんか わかる （笑）. 卒業 編 せんせ ー 過去 分かる 気 たぶん 見. ひとつ 有名 進学校 落ちこぼれ クラス 世の中 的 底辺 言え だろ （ 笑 ） とか 思っ ちゃう ϵ( 'Θ' )϶."}, {"rating": 2.5, "content": "金曜プレミアム. 山田くん 菅田 目当て. 渚 っぽい 可愛い 演技 てる 良かっ. 業 もらし. 殺せんせー 声 じゅんじ ゅんとすごい 違う って ニノ 演技 良い 思っ. ビッチ 先生 律 嫌. 漫画原作 映画 ちゃんと 原作 話 やっ くれ てる 良い 思っ けど 詰め込み すぎ 否め. 地上波 見る 分 全然 悪く."}, {"rating": 3.0, "content": "なんか 観 しまっ. ずーっと 見 てる 殺せんせー. ちょっと 可愛く 見え しまう."}, {"rating": 3.0, "content": "金曜プレミアム. いつも 漫画 実写化 って あんまり 観 けど 今回 菅田 目当て 鑑賞 （笑）. 原作 読ん よかっ けど 色んな 2時間 映画 まとめ てる ちょっと 急 展開 すぎ (^_^;). さりげなく キャスト 豪華."}, {"rating": 2.6, "content": "殺せんせー ニノ 声 似 てる 思っ たら やっぱ 予想 通り ニノ 自分 耳 狂い テンション 上がっ 笑. 卒業 編 映画館 いく けど まあ 楽しみ ニノ 鉄コン筋クリート クロ 声 最高 良かっ. あと 菅田将暉 ひたすらに いけ めん."}, {"rating": 3.0, "content": "ぬ るふ ふふふ. 殺 センセー VS おちこぼれ 生徒. 原作 未読. 殺 センセー 世界 破壊 殺し屋 ？ 学校 先生 生徒 殺 センセー 殺し たら 報酬 貰える 殺し合い 中 生まれる 先生 生徒 絆 すごく 不思議な世界 観 先生 可愛さ ハマれ 楽しめる 思う. 気 殺 センセー だけ 声 音量 大きい ボリューム 頻繁 ヌルフフ 言わ たら 見 終わっ 後 みんな アウトレイジ バカ やろ 野郎 並み ヌルフフ 真似 たく よ なぁ ʕ · ᴥ ·　 ʔ."}, {"rating": 1.5, "content": "実写 無理 でしょ. なんか 演技 演じ よ 感 すごい 出 てる 編集 雑 過ぎ 台無し."}, {"rating": 3.0, "content": "基本 的 漫画原作 映画 観る 嫌 チャンネル とら 強制 鑑賞. 漫画 読者 イメージ てる 声 役柄 なんて 千差万別 漫画 忠実 映画 なんて 見 わかっ けど まあ 逆 よかっ 人 なあ. 暗殺教室 殺 センセー 自体 人間 演技 み 違和感 減っ ？. 個人的 漫画 漫画 最大 良さ 発揮 てる 人気 たら 映画化 っていう 流れ やめ ほしい ˙ ˙. 進撃の巨人 とか テラフォーマーズ とか ...)."}, {"rating": 3.2, "content": "二宮 声 すごく てる w. マンガ 内容 2時間 収める ストーリー ひとつひとつ 短い マンガ 見 わから w マンガ 読ん でる 人 それなり 楽しめ."}, {"rating": 3.3, "content": "少し 駆け足 感じ けれど よく まとまっ 思い まし 殺せんせー とにかく かわいい 二宮 本当 上手 ね ぴったり でし."}, {"rating": 3.0, "content": "金曜プレミアム 鑑賞. マンガ アニメ 未 鑑賞 でしょ けっこー 楽しめ まし. 暗殺 テーマ のに 随分 和やか 笑 途中 一体 戦っ てる ？ 守るべきもの 違 く ね ？ って 感じ けど. あと 主人公 キャラ 意外 でし. 殺せんせー 声 良かっ."}, {"rating": 3.5, "content": "ちょっと 自分 過去 書い レビュー 気 食わ 書き直し 笑. 映画 特報 出 時点 だいぶ 噂 けど 本当に 殺せんせー 二宮和也 … … って 感じ. 聞けば聞くほど 似 てる けど 似 いや 似 てる … … みたい まし 懐かしい 笑. 本当 さすが 絶対 そうだ って 思え ぐらい しっかり 作っ てる もん なぁ. ずっと 声優 仕事 来 思っ 嬉しかっ. お茶目 愛着 殺せんせー 見事 表現 （ ; ; ）. 映画 見る 前 アニメ 見 福 潤 殺せんせー 慣れ しまっ 少し 違和感 内容 アニメ 方 尺 丁寧 物足りな 感じ しまっ すごく 残念. すっ ごく 良い 話 アニメ 感動 やつ のに 映画 時間 ザーッと 解決 いっ ちゃっ … ⸜ ⌓ ̈ ⸝. どうしても 拭い きれ 邦画 チープ 加減 … カルマ 落ちる …. 渚 山田くん カルマ 菅田 演技 本当に 素晴らしい どっち 大好き ー. 他 若手 俳優さん 演技 気 正直 所 々 … … ´･ ω ･`. 少し 残念 けど 何回 見 楽しめる 結果 好き 映画 ！♡. 続き 気. 3 25 公開 卒業 編 楽しみ 仕方 … …. 殺せんせー 過去 … … (　 ˙ ˙ ౨ ﾇﾙﾌﾌﾌﾌﾌ."}, {"rating": 2.0, "content": "原作 読ん せい 正直 ぼく 良さ わかり ませ でし. ただ 二宮 君 むちゃくちゃ 良かっ 思い."}, {"rating": 1.2, "content": "こういう 作る だけ お金 得 人たち でしょ ね."}, {"rating": 2.0, "content": "金曜プレミアム 放送. リアクション 間 とか 注目 べき 人物 ちゃんと フォーカス とか オーソドックス 演出 しっかり やっ いれ もう ちょっと 何とか じゃ. さっぱり 統率 取れ お遊戯会 ムード 中 高嶋政伸 椎名桔平 かろうじて 空気 締めよ のに カメラ 編集 全く 緩急 演出 しよ 言う 気 気の毒 くらい どう いい 引き 絵 被写体 ズレ ショット もう 本当に どうにか してやれ よ 思っ. 悪役 蛮行 ボロボロ シーン テスト 解ける … … 解ける ぞ みたい シーン 当然 来る だろ 思う 展開 省略 スカッと 肩透かし 終わっ しまう 味気. 若年層 向け 娯楽 映画 アイドル映画 こそ 宣伝 めいた 一見 派手 ショット ただ 並べる ベタ いい オーソドックス ストーリー 楽しさ わかりやすさ 大切 ほしい. ただ 原作 ビジュアル 再現 かなり 頑張っ 殺せんせー CGI 画面 よく 馴染ん. 漫画 素直 実写化 言う 面 そんなに 悪く じゃ 思う."}, {"rating": 4.0, "content": "金曜ロードショー 鑑賞. 少年ジャンプ 表紙 飾っ てる よく 見かけ けど 絵 だけ 見 時 中 少年 冒険 心 くすぐら (？)、 夢 愛 仲間 絆 感 (?) そそら よ なぁ. だけど 意外 おもしろく 気づい たら 最後 観 笑. ニノ 殺せんせー すごかっ. 俳優 豪華 菅田 … … 素敵 …. みんな 感想 見 みる 原作 すごく 良い ちょっと … … って 多かっ 機会 読ん みよ 思い まし ◎."}, {"rating": 2.7, "content": "原作 現在 とてつもなく 感動 のに 観 たら ちょい 冷め だろ たしかに 注目 若手 使っ 凝っ てる わかる けど 作品 本質 先生 生徒 暗殺 中 成長 って 焦点 浅い 全体的 チープ."}, {"rating": 2.5, "content": "KARA ジヨン 知英 名前 変え 頑張っ. 続き 少し 見 たい."}, {"rating": 2.0, "content": "やっぱり 漫画 先 観 てる 色々 はしょら とこ 気 面白 あまり 伝わっ こ …。. ただ 二宮 声 ベストマッチ 思っ."}, {"rating": 3.0, "content": "とにかく 殺せんせー 可愛い. 暗殺 を通して 生徒 学ぶ 意欲 持た って すごい. 菅田 さすが 演技力 高嶋政伸 キチガイ すぎ 気持ち 悪かっ 笑 個人的 加藤清史郎 周り 生徒 比べ 幼 すぎ 違和感 感じ しまっ. 全体 を通して 面白かっ けど 話 断片的 描か 気 気 せい ？ 原作 読ん そう 感じ だけ ？. 卒業 編 観 行こ 悩む."}, {"rating": 2.2, "content": "こんなにも 酷 内容 こう コミカル 描く って すごい ね. まぁー 原作 すごい だろ けど. 映画 CG 実写 動き 違和感 無かっ 撮影 大変 だろ なぁ."}, {"rating": 3.3, "content": "なんか まあ まあ 面白かっ. 日本 最高 軍事 兵器 持っ 追い詰める 絶対 殺せ 生物兵器 ある日 担任 先生 ？. 日本政府 先生 殺す 任務 任さ 落ちこぼれ 中学生 暗殺 成長 いく かなり 風変わり ストーリー. だが トンデモ 設定 なかなか 面白い. 敵対 存在 先生 真正面 ぶつかる 黄色い 生物 他 先生 型破り 授業 生徒 勉強 成績 上げ 生徒 個性 見出し いく. 果たして 生徒 殺 センセー 殺す だろ ？. 殺 センセー 目的 ？. マンガ 原作 マンガ 的 文脈 魅せ 方 そのまま 気 タネ明かし 時間 軸 戻っ 補足 映像 ください よ 思う テンポ 重視 たら よかっ かも しれ. 批評 多い CG けど こういう いっぱい やっ てれ 日本 CG そのうち もっと 良く じゃ. 低 予算 かん ばっ 思う. SPEC 映画版 良かっ コスプレ 逆転裁判 笑. 山田涼介 菅田将暉 うまい ね. 女の子 可愛い 子 多い ジヨンエロ いし 椎名桔平 渋い 高嶋政伸 心配 ぐらい キチガイ 変態 ばっかり やらさ てる 橋本環奈 出 てる エンタメ ぶり. 二宮 ヌルフフフフフ 素晴らしかっ ね. アニメ 見 み たい. 全体的 地味 けど 人外 教育 唱える 核 演出 寒 すぎ なんか 面白かっ. うん なんか 面白かっ 気."}, {"rating": 3.0, "content": "話 詰め込み すぎ 颯爽 ストーリー 進ん いく 実写化 しょうが. 原作 読ん けど キャスト 目当て じゃ 多分 観る 映画 だろ. いと 触手 出し 瞬間 笑っ こりゃ 漫画 成立 なー って 感じ. 思っ 楽しん 観 けど 感情 動く わけ 菅田 演じる カルマ 夏休み 暗殺 作戦 後ろ 倒れる 瞬間 かっこよさ 感情 つい 動い 笑."}, {"rating": 3.0, "content": "ポジティブ 感想. 声優 二宮 上手 殺せんせー 意外と 実写 馴染ん でる. 武田玲奈 かわいい. 山田くん かっこ かわいい. 残念 話 薄い ストーリー オリジナル じゃ 実写 あるある けど 原作 一 話 一 話 短く ダイジェスト 見 わくわく しない 展開. あと 思っ やっぱり 実写 出来 かなり 役者さん 左右. まぁ 当たり前 けど 役 合っ てる か合 って カバー 演技力 過去 好 評価 実写映画 思い返し たら そう ウシジマ 海街diary カイジ クローズ 初期 デスノート 初期 バクマン 予告犯 ライアーゲーム …. 制作 費 集め やすい 実写映画 旬 若手 使っ 話題性 だけ 作品 個人的 タイプ じゃ. マンガ 好き 誠に 勝手 やっぱり 原作ファン こだわり 持っ ほしい （ ; ; ）. そもそも こういう 作品 海外 人 見 たら どう 思う だろ ？. 日本 アニメ マンガ 評価 てる けど 実写化 くらい 受け入れ てる だろ ？. なんて 話し 逸れ ちゃっ けど そんな 思い 微笑ましい 3年 E 組 暗殺 ライフ 見 まし."}, {"rating": 2.8, "content": "進学校 唯一 落ちこぼれ クラス 3 E 月 破壊 超 生物 暗殺 命じ 事 。〝 殺せんせー 〟 呼ば 超 生物 授業 受け 暗殺者 スキル 身 つけ いく 3 E 生徒 達 〝 殺せんせー 〟 暗殺 だろ かーーーーー. 原作 未読 アニメ 未 観. 正直 アニメ 原作 しかも CG 多用 ジャニーズ 主演 映画 なんて つまらない だろ 舐め まし 皆さん レビュー 読む 限り 同じ タイプ 方 多い … （笑）. 期待 観 良かっ でしょ 意外と 笑い 観 まし. 殺せんせー 役 ニノ 凄く 良かっ 思い 声 違和感 無い ジャニーズ 少ない 隠れ 名 俳優 生まれ そう ね. 多少 気 箇所 まし 許容範囲 でし."}, {"rating": 3.3, "content": "意味 不明 中 意味 じゃ 後編 見れ わかる ？. 考え 楽しめ まし. 菅田 ニノ 好きだから っていう 大きい かも しれ けど."}, {"rating": 2.5, "content": "ストーリー 破綻 好き キャスト 出演 観 いい 映画. 殺せんせー かわいい."}, {"rating": 1.5, "content": "さっ み 映画. テレビ 見 CG 荒かっ. 鉄塔 シーン とか クソ 極み. 殺せんせー 特撮 着ぐるみ たら 良かっ のに. 菅田将暉 二宮和也 無駄遣い. … どう 続編 見."}, {"rating": 2.8, "content": "二宮 芝居 卓越 素晴らしい 作品 声 だけ 存在感 大きい メディアミックス 作品 映画 きっかけ 漫画 読ん ね アニメ 見 ね 言わ てる 映画 普段 漫画 慣れ ない層 開拓 しよ てる … … ？ 思い まし 渚 髪 色 髪型 無理 真似 正解 けど アイデンティティ 失わ 気 しない 山田くん 可愛かっ 菅田 高嶋 ハマり 役."}, {"rating": 3.5, "content": "鑑賞 けど 途中 普通 ちゃんと 観 w. 予想 以上 おもしろかっ ´ ▽ ` )ﾉ. ニノー わら. 菅田 将暉 カッコ よかっ 個人的 満足 ♡(❁´◡`❁) w. 続編 劇場 観 行く わから けど キャスト 豪華 早く 観 たい ◎."}, {"rating": 3.5, "content": "ストーリー に関して 悪く 印象 でし テンポ よく 進ん 実写映画 なか いい 方 思い まし."}, {"rating": 3.0, "content": "思っ 全然 まし. . いかにも CG わかる CG. 生徒 達 成長 いまいち 描き きれ 内容 詰め込み 過ぎ ✖ ️. . 笑える 所 多々. 菅田 知英 二宮 声 よい."}, {"rating": 3.0, "content": "落ちこぼれ 3年 E 組 担任 正体不明 生物 殺せんせー 地球 破壊 止める 為 生徒 殺せんせー 様々 手段 暗殺 挑む. 漫画 読ん 良かっ 思い 他 展開 早く 勿体ない 感 けど 思っ 以上 面白かっ 原作 雰囲気 残し つつ アレンジ 許せる 範囲. 最近 邦画 質 すれ 良作 TV ちょうど いい."}, {"rating": 1.0, "content": "折角 盛り上げ シーン あっさり 解決 つまら. 詰め込み 過ぎ. 1つ 1つ 話 もっと 丁寧 やっ 欲しかっ. 配役 高嶋政伸 良かっ くらい 渚 どうしても ジャニーズ 後光 射し 全く 違っ."}, {"rating": 3.0, "content": "まあ まあ 面白かっ. ニノ 声 違和感 よかっ 思う. ところどころ 謎 部分 あるかな. レビュー 読む 原作 読み たく. 原作 導入 糸口 良い じゃ."}, {"rating": 3.3, "content": "2回目. 思いの外 いい 思う よ ？. 渚 中々 良かっ. たかお 良い ね. キャスティング って 大変."}, {"rating": 4.0, "content": "何気なく み けど 家族 普通 楽しみ まし. 邦画 マンガ 実写化 すごい クオリティ 期待 しょうが ないし. 作品 粗 語れ 尽き ツウ ぶれる けど ハチャメチャ 内容 とにかく 楽しん じゃっ 方 得 かも 思い まし."}, {"rating": 2.0, "content": "思っ よ りうん ちっち …。. 気 卒業 編 観よ. なんか ネウロ 電人HAL 編 読む 涙 流し たい 欲求 高まっ."}, {"rating": 2.5, "content": "初 鑑賞 本屋 働い コミック 売れ 気 なんと なーく こんな 話 って 知っ けど 面白かっ 続編 観 たく ただ 2時間半 映画 登場人物 出し 過ぎ 話 次々 進み すぎ 詰め込み 過ぎ 感 まし 最後 脱出 どう やっ 謎 まま 置い けぼり まま 終了 でし 続編 映画館 観る 嵐 ファン 多そう 無理 なぁ 2016 3 18 地上波."}, {"rating": 2.5, "content": "ニノ 声 救わ 映画 なぁ そもそも 漫画 実写化 あまり 賛成 出来 …."}, {"rating": 3.3, "content": "原作 1巻. 期待 意外と 面白かっ. ころせん ー 映画 立体 分 余計 フォルム 可愛く 人情味 なかなか 魅力 的 キャラクター 思い まし. 探偵 ＢＡＲ とか L change the worLd とか そう けど 高嶋 気持ち 悪く 最低 役 つくづく 似合う 思い まし."}, {"rating": 1.0, "content": "全体的 中途半端 色々 腑 落ち まま 進み 解決 まま to be continued. ヌルフフフフ って 言い たく."}, {"rating": 2.0, "content": "原作 端折っ 強引 突き進ん 感じ 原作 読ん たら 感情移入 どころか 置い けぼり 喰らう 可能性 大 けど 題材 自体 好き 続編 意外と 楽しみ."}, {"rating": 2.5, "content": "はじめ 少し 声 ブレ けど にの 声 よかっ. 菅田 かっこいい."}, {"rating": 2.0, "content": "ちょっと 気 テレビ 鑑賞 ただ 全然 想像 違っ … 笑. 全然 入っ こ ー f ^_^;."}, {"rating": 3.7, "content": "殺せんせー すごい 可愛 いかっ （笑）. 二宮 声 素敵. 原作 ストーリー ぎゅ きゅっと 詰まっ 映画. 知っ てる 俺 楽しめ 満足 でし. 次回作 卒業 編 オリジナルストーリー 満載 気 期待 大 ^o^. 最後 渚 涙 流す シーン ぐっと 素敵 でし 展開 ^ ^."}, {"rating": 2.0, "content": "ヌルフフフフフフフ. 原作 未読. 内容 事前 入れ. 映画の日 突発 的 鑑賞. 結果 ジャニオタ 囲ま …. 映画 内容. 色々 けど 意外と ？ 楽しめ. … 途中. むしろ ラスト 前 …. ラスト 脱出 説明 なし. もちろん 殺せんせー. . 色んな 伏線 張る だけ 張っ おい. 投げ っ放し ジャーマン. まい にゃ. to be continue …. ？. 続編 言っ ？. 原作 漫画 続い って. 事前 予告 なし. ひとつ 映画 中 答え 出さ …. 投 げっ 放す 精神 ガッカリ …."}, {"rating": 3.5, "content": "おち ゃめすぎてかわいい 原作 読ん ゆえに エンターテインメント 映画 よかっ 内容 所々 納得 場面 (^^). 二宮和也 声 しっくり. 原作 元 映画 見 ちゃ だめ ね. 原作 欲しく 続編 見 たい."}, {"rating": 2.9, "content": "原作 知ら 観 まし. 内容 ちょっと 意味 わから 笑. 山本舞香 竹富聖花 かわいい いい ー. 山本舞香 髪型 残念 すぎ かわい 半減 けど 笑. 菅田 山田くん ニノ よかっ ＼(^o^)／. 橋本環奈 ビジュアル 人工知能 ロボット 役 って ゆ ー ハマっ てる 思っ けど なんか ハスキーボイス 邪魔 気 笑. ハスキーボイス わいん けど 役 違和感. あと 周り 並ん 見 時 加藤清史郎 子ども 感 笑. 同級生 役 ？ ？. 原作 キャラ あんな 感じ ？. 後編 予告 み たら 山本舞香 髪型 じゃ 数 倍 かわいかっ 笑. 後編 ほう おもしろ そう 思え ☻."}, {"rating": 2.1, "content": "映画 ダイジェスト かん じ 素材 もったいない."}, {"rating": 2.0, "content": "TV. 思っ たより 面白かっ. 嵐 二宮 桐谷美玲 エピソード 次作 詳しく やる ？ 気."}, {"rating": 3.0, "content": "原作 結構 守り 映画 実写化 入っ 自分 十分 思う."}, {"rating": 4.2, "content": "観 地上波. 単純 面白かっ ー. 殺 センセー CG 感 自然 すぎ びっくり. ニノ 声 よかっ. こんな 声 出せる びっくり. 殺 センセー 好き ちゃ まし ♡. 菅田 すごく よかっ 普通に 満足 (｡>∀<｡). 卒業 編 観 たい なぁ. 原作 未読 配役 謎."}, {"rating": 2.9, "content": "少し 期待 値上げ すぎ …. 漫画 実写化 問題 原作 良さ 削ぎ 落とす 改悪 み. 漫画 良く 悪く 忠実 再現 実写化 漫画 み あんな シーン こんな シーン 実写 み って 上手く 実写映画 形 落とし込め. 週刊 連載 原作 エピソード 結構 そのまま やっ いく 一つ一つ エピソード 短く ダイジェスト. 荒唐無稽 設定 一 話 一 話 学級 内 学校 全体 起こる 様々 問題 殺せんせー 力 使い しか 方法 解決 いく. 学園 教師 ストーリー 映画 ドラマ 合う 観 思っ. まあ 殺せんせー CG 予算 無理 でしょ けども …."}, {"rating": 4.4, "content": "シンプル 面白い. 二階堂ふみ 思っ たら 山本舞香 驚い 笑."}, {"rating": 3.0, "content": "思っ たより 面白い 二宮和也 声 上手 全く 気づか."}, {"rating": 2.4, "content": "原作 読ん ニュアンス わから 話 タネ. 全体的 目的 ぼやっ てる. 鉄塔 シーン 緊張感 全然. 殺せんせー コミカル 摑 みどころ キャラ おもしろい. 菅田 ひたすら イケメン. 主人公 インパクト あんまり 無かっ 気 弱気 性格 なのか ？ それにしても なんか あんまり 記憶 残ら 感じ."}, {"rating": 3.0, "content": "ビッチ 先生 金髪 カツラ 何とか でしょ … (´ ω ｀). 同時に 律 残念 けど イトナ 原作 雰囲気 出て (°∀°. 狂っ 演技 高嶋政伸 一 票 人 最近 こういう 役 上手い."}, {"rating": 2.3, "content": "原作 好き. 邦画 あんまり 見 けど 原作 好き んで 観 まし. あくまで 個人 意見. 原作 好きだから こそ 熱く しまい. これはひどい wwwwww. キャラ 全然 合っ 気 … カルマ イトナ カラ スマ ビッチ. 誰か わから ばかり 誰 状態 辛い. ビッチ 先生 魅力 全く 感じ ませ でし … 律 前髪 気 仕方 ませ でし. 原作 みんな こせ けど ほんとに 主要 キャラ 以外 モブキャラ 状態. 映画 尺 的 仕方 … ？). テンポ 速 すぎ 原作 わから 全く キャラ 立っ 見える じゃ …. エピソード 次々 細々 無理やり 入れ込 でる 感じ 凄かっ …. なんの 感情 起伏 観 まし. カルマ 飛び降りる シーン ワイヤー 感 まじ クソ 笑っ ちゃ まし ごめんなさい. ギャグ 原作 大事 要素 思っ てる けど 映画 気合 入っ んで 全く 笑え ごめんなさい. 個人的 鷹岡 本性 バラ す タイミング クソ 鷹岡 とこ かなり 残念 …. 場所 ほぼ ずっと 校舎. 臨場感 全く クライマックス シーン 必見 ね. 橋本環奈 正義."}, {"rating": 2.5, "content": "金曜 ﾛｰﾄﾞｼｮｰ. 鑑賞 ✧. 原作 知ら. なんとも 評価 出来 ませ."}, {"rating": 3.4, "content": "暗殺教室 って 名前 しか 知ら けど ストーリー こんな 感じ ね 笑 教室 めちゃめちゃ やん 笑. 暗殺 形 狙わ 反面 落ちこぼれ 揶揄 続け 生徒 きちんと 育て上げ てる 殺せんせー 絶対 いい 人 人 けど っていう 感じ しか 受け 笑. それにしても 中学生 暗殺 委託 重 すぎる 話 笑. 漫画 読ん み なきゃ."}, {"rating": 1.5, "content": "原作 ダイジェスト 映像 化 感じ. 武田玲奈 かわいい 好き."}, {"rating": 1.8, "content": "原作 もっと おもしろい ？. 話 ぶっ 飛ん でる けど まぁ おもしろい アニメ み とけ よかっ …. CG チープ すぎる 子供 みたい 役者さん 頭 触手 飛ぶ 完全 ギャグ しか. それに 主役 俳優さん まったく 棒読み 感情移入 だけど 殺せんせー 出来 少々 現実 あわ 出来 けども 殺せんせー だけ まだ 安く わ 思い. 映画 特有 話 詰め込み … お金 払っ 見る 価値 … ？？？ 人 ね. アニメ み …."}, {"rating": 1.8, "content": "出演者 ファン じゃ たら 多分 面白く じゃ …. シロ 声 イケメン ボイス ハッと まし 笑. いきなり 滑らか プロ っぽい 感じ なぁ 思っ たら 声優 ね 俳優 成宮 情報 でし."}, {"rating": 2.7, "content": "思っ 面白い けど サクサク 原作 並べ だけ なんにも 記憶 残ら."}, {"rating": 2.0, "content": "中学生 楽しめ ？ ？. ちょいちょい 演技 下手 人 気 わ (´･_･`)."}, {"rating": 1.0, "content": "別に 実写化 全否定 派 けど 漫画 行間 まま 映像 つまらない 思っ. 高嶋政伸 演技 好き. 役柄 嫌い けど."}, {"rating": 2.6, "content": "微妙 （笑）. 一 話 10分 前後 短編 ひたすら 並ん でる 感じ. 多分 アニメ ダイジェスト 作っ 実写化 たら こんな 感じ だろ. テンポ 良 過ぎ 主人公 すら 感情移入 出来. てか 原作 そうだ 割と 仕方 けど 主人公 キャラ立ち. なのに イケメン 主人公 顔 っていう 不 釣り合い. キャラ立ち てん 殺 先生 ビッチ 先生 ぐらい 気. 殺 先生 破天荒 だけ 映像化 成功."}, {"rating": 2.9, "content": "ダイジェスト 思っ … …. ニノ 先生 役 うまい なァ 思っ けど あと 橋本環奈 かわいい."}, {"rating": 3.7, "content": "やはり 殺せんせー 可愛い. さすが ジャンプ ギャグ 込み 面白い. 二宮 殺せんせー 福 潤 殺せんせー 近い 嫌 気 しない."}, {"rating": 3.0, "content": "加藤清史郎 全く 気づか. デカ く なぁ w. 子ども 楽しめる だろ 映画."}, {"rating": 2.2, "content": "漫画 良かっ けど ね 実写化 そう よ ね ほう 良い よ ね."}, {"rating": 3.4, "content": "見 学生 戻り たく 何故 だろ. 本当は 俺 暗殺 たかっ. 子供店長 デカ く すぎ."}, {"rating": 1.6, "content": "まぁ … 類 実写. ジャニーズ 頼る しか だろ. 元々 超 生物 タコ 人間. 取り巻く 話. 実写化 しよう 関係者. 実写 べき 作品. まだ だろ w. 言い たく ね （笑）. 色んな 映画 時々. 映画 オリジナル キャラ って. 必要 ？ w. ？ ？ って 思っ しまう."}, {"rating": 4.0, "content": "バトル・ロワイアル 神さま 言う 通り もっと サバイバル 怖い 作品 思い ジャンプ. 王道 青春. いうなれば 中学 版 ドラゴン桜 ？. 主人公 ぷりっ こ セリフ 鼻 つく 演技派 菅田 将輝 映画 かっこよく 見え. 女優 陣 まさかの 二次元 キャラ 橋本環奈 思っ 以上 セクシー 知英 （ ジヨン 元 ＫＡＲＡ ） 名前 顔 一致 けど 魅力的 人たち 本当に 中学生 ？( 笑."}, {"rating": 3.4, "content": "原作 読ん 最初 あんまり 興味 無かっ けど 殺せんせー 声 二宮 君 観 たく レンタル. 正直 全然 期待 ませ でし 子供 喜ぶ 映画 だろ …. かー 意外 面白い ませ 段々 殺せんせー 愛 おしく 来 授業 出 たく まし よ 今 まだ 守っ くれる もん ね. 二宮 君 殺せんせー 凄く いいじゃありませんか. 全然 違和感 無かっ もん 流石 ね d (･∀<). 主演 山田涼介 君 じっちゃんの名にかけて！ 印象 中 取れ けど ね 相変わらず 綺麗 顔 出 てる だけ 華やい よろしかっ ((*´ 艸 `)). 菅田将暉 君 今 ノッ ね かっこいい. 笑っ ちゃう 高嶋政伸 よ 最近 多い よ ね イカれた 悪人 キャラ （笑）. もう 出て 来 だけ 悪人 って 分かっ ちゃう とこ おかしい !!(´ ﾟ 艸 ﾟ. 山田涼介 君 頭 踏んづけ ちゃっ 大丈夫 ねぇ ファン 方 嫌わ でしょ （笑）. まあ やかん 見どころ 多く 楽しめ まし よ 続編 公開 観 とい 良かっ 思え まし ね. ところで 今日 スマホ 作品 あらすじ とか 付く まし ＼(^o^)／. 便利 便利 けど これから あらすじ 書け (^_^;)."}, {"rating": 2.9, "content": "くだらな すぎ 逆 面白かっ ただ 役者 もっと 慎重 選ぶ べき."}, {"rating": 2.9, "content": "原作ファン 映画館 観 二宮 凄い 殺せんせー ニョロニョロ 感 上手く 再現 大 満足 椎名桔平 ナイス キャスト."}, {"rating": 3.0, "content": "高島 弟 ちゃんと 狂っ すごいー あと 先生 個人 的 イメージ 椎名桔平 じゃなくて もっと 若い人 ー あと わかっ けど つづく って 終わり 方 腰抜け 感 まし 映画 内 ラスボス 高島 弟 って ？ ？ 菅田 将暉 カルマ かっこよかっ よい 思い w 映画 出来 良く かも しれ ませ 小学生 み 同じ 楽しく 観 よかっ."}, {"rating": 3.2, "content": "主演 ジャニーズ 子 プロモーションビデオ みたい ノリ 苦手 適役 逆 惜しい けど そ ー ゆ ーターゲット. 映画化 タイミング 原作 神 展開 全て 原作者 計算づく 思わ 連動 感 ゲーム いい 集英社 うまい ね. てか 二宮 君 スゴ."}, {"rating": 3.5, "content": "原作 アニメ 見 けど なんとなく 気 レンタル 見. 思っ たより 面白かっ ー. 原作 読ん 見る 物足りな とか 色々 だろ けど 知ら 見る 十分 楽しめ あんな 先生 元 学ん みたい 笑. 卒業 編 見 たら 原作 読ん みよ."}, {"rating": 2.0, "content": "予想 通り くだらな 笑. ところどころ ？？？ 笑. だけど 一 回 E 組 入っ み たい 笑. 山田くん 演技 ◎."}, {"rating": 3.5, "content": "ニノ ？. ジャニーズ 無駄遣い w まあ イメージピッタリ けど. 中枢 ストーリー 部分 あまり 描か. さすが 加藤清史郎 菅田将暉 同級生 って 無理 でしょ w."}, {"rating": 3.4, "content": "原作 読ん 漫画 実写 わり 楽しめ 思う."}, {"rating": 2.8, "content": "前半 良かっ のに. 後半 なぁ. 終わり 方 イマイチ. 完結 感じ ‥. 絶対 続編 やろ って 思う."}, {"rating": 3.7, "content": "山田涼介 シリアス 顔 シーン すごく よかっ."}, {"rating": 3.0, "content": "まぁ ギャグ漫画 ベース 上手く やっ 方 思う けど 実写化 必要 自体 感じ."}, {"rating": 3.4, "content": "映画 結構 省略 ちゃっ 痛い なぁ. 実写 上手く 表現 たな って 思う ♪."}, {"rating": 3.8, "content": "映画 菅田 将暉 ファン まし …。 菅田 ちょっと 気怠く 格好 付け てる 役 良い カルマ 役 ピッタリ."}, {"rating": 3.0, "content": "ノロノロ っと 鈍臭い 鉄塔 シーン なんとか. なんだか ダイジェスト 見せ 気分. なんか キャラクター いっぱい 出 なー これから どう 畳ん く なー. 思っ たら もう 終わっ."}, {"rating": 3.0, "content": "ころせん ー 憎め. どっぷり ハマ 映画 じゃ けど 原作 知ら 純粋 楽しめ まし."}, {"rating": 3.0, "content": "原作 読ん ませ 面白かっ ちょっと 感動. 殺せん せい 速度 驚い."}, {"rating": 3.5, "content": "触手 ごくせん 日本 マンガ アニメ 実写映画 ちゃ 出来 良い 退屈 実際 途中 寝 )。."}, {"rating": 3.1, "content": "アニメ 視聴 済み. 殺せんせー 可愛さ よ すごく コミカル 面白かっ ‼ ︎. ニノ 声 アニメ 似せ てる よ ね ‼ ︎. なんか 最後 気 なっちゃった 卒業 編 見 なきゃ けども 映画館 み いい よ ね. とはいえ ジャニーズ 映画 よ ね (ｰｰ;)."}, {"rating": 2.8, "content": "ジャニーズ ファン 友達 見 行き まし. てっきり 映画 完結 思っ まし 原作 方 まだ 完結 最後 to be continue 出 時 驚き まし. あまり 原作 知ら 見 しまっ せい 所々 わから シーン まし. 作品 言わ てる ありあり 伝え 感じ でし. 山田くん かっこよさ 存分 発揮."}, {"rating": 2.3, "content": "中盤 まあ そこそこ 出来 てる じゃ ？ 思っ 謎 鉄塔 とか 後半 もろもろ 気に入ら もっと シンプル 良い のに アクション とか 大して 良い のに 元々 あんまり そういう 漫画 じゃ じゃん ？ って 感じ."}, {"rating": 3.1, "content": "カルマ （ 菅田将暉 ） かっこよ すぎ まし. 話 暗殺 とか こわい かんじ 中身 子供 向け 近い 思い."}, {"rating": 2.5, "content": "日本 ＣＧ ど ぎゃんかせんといかん. 原作 読ん 評価 まし 方 よ. 殺せんせー ニノ わからん かっ よ さすが ニノ."}, {"rating": 4.3, "content": "アニメ ずっと 見 って 話 内容 知っ けっこう 通り 再現 思っ 山田涼介 渚 って どう だろ って 思っ けど すごく たし カッコ 良かっ 菅田将暉 カルマ 良かっ なぁ キャスティング 本当 良かっ 思い 殺せんせー いつも 感動 なぁ."}, {"rating": 2.9, "content": "アニメ 少し 見 内容 どれ 大体 原作 まま いじっ てる 部分 有り まし. 役者さん 声 アニメ 近づけ たい感 すごく 気 鷹岡 イトナ 部分 少し 残念 でし. 卒業 編 みよ 思い."}, {"rating": 3.0, "content": "基本的 漫画 枠 超え けど プラン B プラン C 持っ 何事 挑む 大切さ 受け取っ. 常 日頃 仕事 気 付け まさか こんな 共感 思っ 驚い. だから 続編 期待 たい 思う."}, {"rating": 3.0, "content": "山田涼介 普段 優しい 声 話し とても 好き 途中 複雑 ちゃんと 見 せい しろう 成長 わろ."}, {"rating": 3.5, "content": "菅田 将暉. 竹富聖花 ー. かわい すぎ."}, {"rating": 3.2, "content": "漫画 殺せんせー 魅力 たっぷり 描か 生徒 慕わ 過程 よく わかる けど 映画 尺 的 そこら 省い 話 進む なんか モヤモヤ (´･ ω ･`) 渚 カルマ 好き ♡ 笑."}, {"rating": 1.5, "content": "原作 あと 4週 完結 迎える って 実写版 見 おく そもそも 期待 くらい 評価. CG 殺せんせー かわいい よく 動く 二宮 演技 良い 殺せんせー かわい 満点. 原作 読ん しまっ ストーリー 違和感 多かっ けれど ダイジェスト 思え まあ まあ 出来 ね 面白い 思え けれど つまらない わけ 普通 うん. 仲良し エンドロール 最高 かわいい. 卒業 編 原作 通り 最終回 迎え くれる ありがたい 思う カルマ 渚の シーン とか 茅野 アレ とか ワクワク まあ レンタル 待ち けど ね."}, {"rating": 2.5, "content": "殺せんせー 素敵 先生. キャスト 好み じゃ 楽しめ かも."}, {"rating": 2.5, "content": "原作 薄く まくっ 感じ めちゃくちゃ 面白く わけ 面白い 見当たら."}, {"rating": 2.8, "content": "一応 卒業 編 見る けど (°_°). 山本舞香 可愛い. ヌルフフフ 度 ★ ★ ☆☆☆."}, {"rating": 3.2, "content": "山田涼介 隠し きれ ジャニーズ らし 化粧した みたい 顔だし 首 筋肉 とか もう 鍛え てる 感 出 ちゃっ てる 演技 うまい のに 落ちこぼれ 見え 残念 泣き シーン すげ ぇな 菅田将暉 出て やっぱ 菅田将暉 演技 ウマ 思っ けど 個人的 こういう 分かり やすい ぐれ 役 じゃ もっと 難しい ナチュラル 役 出 欲しかっ 最近 目立つ 役 増え 嬉しい 次第 原作 マンガ 世界観 がちゃっ ちい 感じ 払拭 けど よかっ 原作 読ん そう 思える エンドロール 殺せんせー ニノ 初めて 知っ びっくり 叫ん しまっ 良 声優."}, {"rating": 3.5, "content": "漫画原作 映画 違和感 飽きる 事 楽しめ. キャラ 配役 上手く はまっ まし ストーリー展開 進み 速い 仕方がない 結構 原作 忠実 原作ファン 楽しめる 映画 思い. 原作 漫画 もうすぐ 完結 そう 漫画 映画 続編 終わり 方 どう 楽しみ."}, {"rating": 3.0, "content": "原作 未読. なので 世界観 入りこむ ちょっと 大変 でし. 原作 読ん でる 色々 物足りない だろ なぁ. コミック こそ 仮想現実 って 実写化 しまっ 大丈夫 だろ 生徒 達 演技 稚拙 じゃ だろ って 老婆心 満々 見 ちゃっ 汗. 椎名桔平 頑張っ けど. 肝心 殺せんせー 意外と 良かっ. 嵐 ニノ 声優 やっ ね 後 配役 見 ビックリ まし すごく 雰囲気 上手かっ. 謎の生物 のに 独特 暖か 感じ まし. CG のに 一番 出来 良かっ じゃ. 続編 期待."}, {"rating": 3.0, "content": "原作 大好き あんまり 観 たく 山田くん ファン wowow 放映 機 観 み まし 思っ 悪く 決して 良い わけ 笑 映画 尺 中 色々 詰め込ん しまっ 人物 背景 原作 読ん たら 表面 上 だけ しまう じゃ なぁ 思い 原作 読ん 生徒 一人一人 誰だ こいつ 状態 まし 笑 ただ そんな 中 殺せんせー 凄さ とか 優しさ とか 愛情 しっかり 感じ やっぱり ニノ すごい ね."}, {"rating": 2.5, "content": "原作 読ん けど 殺せんせー 気 鑑賞 二宮 声 違和感 感じ ませ でし."}, {"rating": 3.1, "content": "話題 観 けど あたし やっぱり 邦画 あんまり 好き じゃ かも. 迫力 洋画 比べる ぬるい 感じ ちゃう. 殺せんせー クオリティ 高い 方 思う 良かっ."}, {"rating": 3.0, "content": "松井優征 原作 週刊少年ジャンプ 連載 中 漫画 映画化. ある日 椚 ヶ 丘 中学校 落ちこぼれ ばかり 集め 3年 E 組 マッハ 20 空 飛び 手足 触手 黄色い タコ 外見 怪物 教師 やって来 怪物 月 7割 破壊 来年 3月 自分 暗殺 出来 なけれ 地球 破壊 宣言 防衛省 生徒 達 暗殺 成功 すれ 報酬 100億円 支払う 持ちかける 怪物 殺せれ 大金持ち 失敗 すれ 地球 滅亡 生徒 達 怪物 殺せんせー あだ名 付け 勉強 暗殺 両立 せよ 努力 始める 一方 殺せんせー 落ちこぼれ 自分 達 卑下 生徒 達 やる気 出さ 良い 方向 導こ 果たして 暗殺 成功 殺せんせー 真 目的 ？. … 言っ 内容 ね ジャンプ 毎週 読ん まし 漫画 連載開始 当初 ずっと 読ん … 誰 歳 まだ 週刊少年ジャンプ 読ん でる ？ って 言っ 人 心 いつまでも 少年 よ （笑）. 映画 原作 内容 大まか 沿っ 展開 まし … ちょ ー っと 詰め込み 過ぎ じゃ ねぇ 淡々 話 進む 観 ちょっと シンドい もっと イトナ 編 だけ 話 延ばし 方 良かっ ？. 殺せんせー 声 二宮和也 担当 まし なかなか 合っ ねぇ のらりくらり 印象 けど 実は 裏 しっかり 計算 点 似 かも ねー. 卒業 編 続く 訳 ジャンプ 連載 そろそろ 終わり 迎えよ 原作 沿っ 納得 いく ラスト 切に 希望."}, {"rating": 3.0, "content": "山田くん 菅 目当て. 印象 残ら 物騒 つつ いかにも 漫画 世界 とても 受け入れ やすく 嫌い じゃ. 入れ 込む さくっと 見れる 感じ よかっ."}, {"rating": 1.2, "content": "言っ 印象 残る. 強いて 言う 菅田将暉 かっこいい."}, {"rating": 1.0, "content": "ちょっと 気 見 まし. さすが 日本映画 ね つまらない. ジャニーズ 好き 楽しめる 映画 思い."}, {"rating": 3.4, "content": "設定 こそ 受け入れ しまう みたい 純粋 面白かっ 笑. 暗殺 なんて 不穏 けど 先生 出来 過ぎ 実力 問題 気 殺せ だろ よ 笑. 出演者 モブ 除く かなり 豪華 だから モブ 演技力 微妙 みたい 感じ しまっ かも ？. 清史郎 だけ 違和感 拭え 子 中3 転入 って 考え でしょ 笑. 高嶋 いつ こんな 狂気 的 役 似合う だろ 笑."}, {"rating": 4.4, "content": "原作 読ん かも しれ けど 普通 楽しめ 好き 意味 わからん くらい 泣かさ 意味 わからん かっ."}, {"rating": 2.0, "content": "R 菅田将暉. 小中学生 たら おもしろく 感じる ？."}, {"rating": 2.5, "content": "殺せんせー かわいい (^-^)v. 続く みたい …. 16 2 14 DVD."}, {"rating": 3.3, "content": "最初 方 詰め込み 過ぎ 原作. アニメ 見 わから. 思い まし. 話 少し 違う 次 見 たい."}, {"rating": 2.9, "content": "コミック 読ま 鑑賞. 思いのほか 楽しめ まし. 二宮 上手い ね. あと 知英 良い."}, {"rating": 3.6, "content": "話 短絡 的 けど 殺せんせー 声 やっぱり 好き 菅田将暉 次 借り み."}, {"rating": 3.5, "content": "全く 下調べ なし み たら なんとも 優しい時間 まし 笑. 尖っ そう のに 全然 そんな 子どもたち ？ ほっこり つつ 卒業 編 楽しみ まし."}, {"rating": 2.1, "content": "最初 あまり 興味 友達 勧め 鑑賞. 思っ 楽しめ まし. 原作 知ら どんな 展開 どきどき 観る まし. ラスト 続編 観 たく 終わり 方 卒業 編 み たい なー 思っ."}, {"rating": 3.0, "content": "３ ねー Ｅ ぐみ ー 殺せんせー. 良く 悪く 原作 忠実. ひとまず 山田君 二宮 君 映画 てる. 菅田将暉 加藤清史郎 売れ 若手 多い 画面 フレッシュ. 教室 生徒 中 これから 売れ くる 子 必ず. 椎名桔平 高嶋政伸 まじめ キャラ 演じ さすが. ストーリー に関して 原作 まま 書く けど 卒業 編 伏線 ラスト 引っ張ら."}, {"rating": 4.0, "content": "友人 子ども 誘わ. 思っ 面白かっ. 続編 楽しみ (*^_^*)."}, {"rating": 3.0, "content": "原作ファン. 因みに 渚 好き. 進撃 続き 実写化 ちゃ いけ 系 じゃ おもっ けど 割と 良かっ (^-^)/. 動く まんが おもっ 観 たら いい 思い w. 高嶋 イ かれ 役 板 なあ. とっても お似合い."}, {"rating": 2.0, "content": "最後 観る しんどかっ. 少年マンガ もん. 原作ファン 出演者 ファン 人 以外 わざわざ 観る 必要. まあ 映画 罪. 映画 観 自分 悪い."}, {"rating": 3.3, "content": "コミック 5巻 読ん だけ 結構 原作 忠実 作ら かも. CG 時代 殺せんせー 描写 難しい たろ."}, {"rating": 3.3, "content": "最後 茅野 触手 見え 漫画 出て のに いい ？ って 思っ."}, {"rating": 1.6, "content": "素直 殺 センセー すごい なんか よく 分から 黄色い ソレ 自然 びっくり. ニノ 声 予告 見 いい なぁ 思っ けど 好き. ストーリー 多分 原作 未読 者 気付く 駆け足 具合 正直 やっ てる なんで こう って 全然 分から. 橋本環奈 無駄遣い 感 …. 菅田将暉 山田涼介 ファン ぜひ."}, {"rating": 2.5, "content": "暗殺教室 初めて 観 まし. 面白い ね 楽しめ まし. 卒業 編 観 みたい. 殺し たく 殺し 映画. 初めて 感覚."}, {"rating": 3.5, "content": "菅田 祭 第4弾 ！( 我 菅田 ハマっ てる 笑. 菅田 カルマ イケメンポジション ね はい 得 笑. 暗殺教室 って こんな 話 だーっ 素直 感想. 殺せんせー 愛 おしく ね 二宮 声 すごく 良い ねー. あと 高嶋 悪役 系 やる すごく ハマる よ ね 余計 同情 とか 徹底 敵 逆 すごい 演技. 地味 最新技術 すごい なあ 漫画原作 作品 クオリティ どんどん アップ てる なあ 思い まし 多分 昼 高校デビュー 観 笑."}, {"rating": 2.6, "content": "TSUTAYA 借り. 眠く. アニメ 方 ずっと いい."}, {"rating": 3.5, "content": "原作ファン 自分 実写映画 不安 面 多かっ 予想 以上 生徒 役 自然 すんなり 受け入れ まし. 山田くん 渚 まんま って 感じ 違和感 観 まし. 二宮 殺せん せい 声 わりと 殺せん せい っぽかっ. カルマ 崖 落ちる とか ところどころ CG 過 ぎるだろってところとありましたが 普通 楽しん 観 まし. あと ビッチ 先生 イメージ ちょっと 違う …."}, {"rating": 4.5, "content": "原作ファン けど. 映画 とても 良かっ. 主演 山田くん 菅田 良い. ころせん ー 役 二宮 声. ころせん ー っぽく 良かっ. 渚 髪型 色. 原作 近付け ほしかっ."}, {"rating": 3.9, "content": "原作 読ん 比較 けれど ころせん ー 等 キャラ 不自然 見 楽しかっ."}, {"rating": 4.5, "content": "こういう 原作 とか アニメ とか 知ら 見 方 楽しめる 思う. 面白かっ. 二宮和也. やる じゃん. コロ 先生 かわいい. カルマ 好き. こども店長 wwwww. 神崎 さん役 子 神さまの言うとおり 高木さん. 原作 手 出す フラグ. まずは アニメ."}, {"rating": 3.3, "content": "設定 ぶっ 飛ん でる けど. Eクラス 楽し そう. ころ 先生 なんや かん いい 人. 菅田将暉 かっこよかっ."}, {"rating": 2.5, "content": "原作 未読 突っ込み どころ たくさん けど 菅田 ひたすら 格好 良かっ まあ いい … 続編 DVD たら 観る かも レベル なー."}, {"rating": 2.2, "content": "世界観 ぶっ とび すぎ もう よく わから ころせん ー かわいい."}, {"rating": 2.9, "content": "原作ファン 無い 普通 楽しく 観 殺 センセー ただ いい 奴."}, {"rating": 3.5, "content": "続き 見 たい. こう 言う たま 良い よ ね. 生徒 将来 どんな 職業 つく 気."}, {"rating": 2.5, "content": "アクション 構成 イマイチ. 月 三日月 状 爆破 謎の生物 次 地球 爆発 落ちこぼれ 集まっ E 組 生徒 極秘 暗殺 計画 始まる. キャスト 的 まあ 豪華 定評のある 漫画 けど 映像 化 ちゃう なんか ね … 崖 落ちる ワイヤー 感 すごい 高い 塔 アクション 迫力 欠ける 殺せんせー 二宮 使っ 話題 集め なあ 思っ けど 次回作 声優 じゃ もん ね ただ 二宮 声 合っ 笑. アニメ 全部 見 けど 映画 一 本 全部 詰め込ん つながり 弱く 感じ 惜しい."}, {"rating": 3.0, "content": "今 個人的 HOT 菅田 てる 観賞. 原作 しら 見 けど ちょっと 原作 知っ たほう よかっ 完全 伏線 見逃し ww. 内容 ともかく キャスト いい. ジャニーズ きって 演技派 山田涼介. 演技 力 高さ キャラ きる 菅田将暉 てる だけ 十分."}, {"rating": 3.0, "content": "人気 原作 よん けど ハマら なんとも 言え けど 二宮 管田 まさき いい 味 出し てる 思う 内容 うーん 後編 み."}, {"rating": 3.5, "content": "原作 未読 予告編 観 なんか おもしろ そーだ なー って 思っ けど 劇場 スルー 今頃 なかなか 良かっ. CG 予想 以上 殺せんせー マッハ 感 楽しい ニノ 声優 合っ 何より 菅田 存在感 わ 安定 演技力 かっこよさ 引き締まる. 残念 悪役 キャラ 自体 全く 魅力 感じ 悪役 って 重要 なー. 続き みたい けど 観る 悩む なー."}, {"rating": 2.0, "content": "うーん … 漫画 読ん って けど 理解 出来 部分 ついていけ 部分 だらけ …."}, {"rating": 4.0, "content": "奇妙 殺せんせー 実は 優しく. 理想 先生 親 見える. ラスト 向け 繋がり 非常 納得."}, {"rating": 3.4, "content": "ところどころ 集中 けど なかなか 面白かっ あ〜 いかんせん イケてる ヤンキー 菅田将暉 かっこよ すぎ なあ."}, {"rating": 3.1, "content": "漫画 未読 十分 分かり やすい 設定 3 E 生徒 だけ 暗殺 思い 続々 個性 的 新 キャラ 登場 辺り 漫画原作 ならでは. グロ コメディ 要素 強め. 暗殺 非 現実 的 メインテーマ 中 教師 どう べき なのか 現実 的 問いかけ 投げ掛け 効い てる."}, {"rating": 3.1, "content": "こー ゆう 作品 実写化 再現 難しい よ ね. 渚 役 山田涼介 先日 グラスホッパー 見 ばっかり 演技 幅 広 驚き まし ね. 菅田将暉 やっぱ 出来る 今 もう カメレオン 俳優 ね."}, {"rating": 4.0, "content": "WOWOW 録画 鑑賞. 前 DVD レンタル 見 ２ 回 目 でし. 漫画 すごい 興味 けど 読ん 話 ほぼ 知ら. なかなか 面白かっ. 殺せんせー クオリティ 高い www. めっちゃ 良い 先生 気持ち 悪い けど 是非 教わり たい 笑. 生徒 キャラクター とか 過去 とか すごい わかり やすく うまい 具合 まとまっ ちょい 役 生徒 目 いく. 律 めちゃくちゃ かわいい 切ない. カルマ 君 かっこ 良く 素敵. イトナ 君 恐い 薬 作る 子 可愛かっ. 女子 風呂 覗き 行く 男子 シーン お気に入り 笑. 中学生 男子 アホ さと 渚 女々し すごい 出 てる. 渚 女々しい なぁ. グラスホッパー ギャップ よ 笑. ほわほわ 喋り 方 違和感 けど. 原作 漫画 渚 見 納得 …. ちょっと 違う 感じ やっ けど. 最後 しんみり シーン 渚 バカ 萌え 笑. エンドロール 無駄 こだわっ 笑っ 普通 何故 メイキング 思っ たら 殺せんせー CG わざわざ 作っ てる. メイキング 風 どう やっ 撮っ 気 笑. あと 殺せんせー 声 自然 すぎ マジで 最後 気づか かっ. エンドロール ぁ ーーー って 戻し. 二宮 … マジ ？ って 声 出 笑. 卒業 編 楽しみ."}, {"rating": 3.0, "content": "漫画 アニメ 比べ ちゃう 内容 薄く 感じ. 出 俳優 女優 好み 好き. 次作 見 たい 思う."}, {"rating": 3.2, "content": "アニメ版 大好き 殺 センセー 実写化 素晴らしかっ イメージ通り. 二宮 ヌルフフフ ほんと 好き. 多分 原作 知ら 人 展開 早 すぎ 意味不明 ちゃう 映画 思う けど 知っ てる 人 にとって ダイジェスト 版 みたい 楽しい 思い. ビッチ 先生 良さ 全く 表現 以外 はほん 良く まし."}, {"rating": 4.0, "content": "漫画 実写 好き じゃ けど. ニノ 菅田将暉 高嶋政伸. イメージ通り 面白かっ ❤ ︎."}, {"rating": 1.6, "content": "宇宙人 先生 暗殺 ミッション … 設定 跳ん でる 学園 物 ファンタジー コメディ. 原作 漫画 まったく 受け入れ つまらない だろ なぁ ハードル 下げ 下げ 観 観. 思い返す つまんない. 先生 声 二宮和也 エンドロール 気付か うまい ね ヌルッフッフッフ 声 癖 程度 よかっ. 2016 1 30."}, {"rating": 2.3, "content": "全体的 子供 向け でしょ ー 感 けど ストーリー 的 キャスト 的 結構 好き. ジヨン いい 味 出して 日本語 演技 うまい びっくり. 赤羽 カルマ 菅田将暉 って とこ キャスト 締め くれ てる 山田 好き けど もっと 狂っ 役 個人的 好き 笑. ぬる ふふ ふふ. なんか くせ 笑い声."}, {"rating": 3.3, "content": "まったく 期待 観. 思っ フツー 楽しん 観 まし. もっとも 原作 読者. 原作 どう 再現 ＆ どう 変え ずっと 意識 観 思う. 初見 世界観 ついていけ どう 自信. 酷評 キャスティング. 個人的 そんなに 違和感. 高嶋政伸 クズ っぷり いい. 生徒 菅田将暉 とか 竹富聖花 とか 頑張っ てる 思う. 尺 関係 個々 キャラ あまり 描か 残念. 山田涼介 演じる 渚 どう 暗殺 才能 なあ. （ そもそも 実写 描ける 疑問 ）. ていう やっぱり 中３ 無理 よ ね. 高３ 設定 変更 すれ よかっ 思う. ビッチ 先生 いいんじゃない とか. 葵わかな 無駄遣い （ 可愛い 出 くる 意味 ほぼ ） とか. 全体的 トントン拍子 過ぎ メリハリ とか. 脚本 上 ツッコミどころ いろいろ. 何より 原作 重要 ヒミツ. イトナ 以上 怪物 結構 あからさま ネタバレ びっくり ^^;. 二宮和也 声 思っ ずっと 好演 でし. 熟練 声優さん 使う ほう 予算 優しかっ. 難点 いろいろ つつ 卒業 編 劇場 観 いい 思え まし."}, {"rating": 3.2, "content": "2時間 じゃ 原作 群像劇 原作ファン 満足 難しい. やっぱり 生徒 みんな 個性 見せる 難しい 絞っ だろ けど 生徒 同士 繋がり あんまり 見え. 殺せんせー キャラ しっかり たし 声 よかっ. 映像 比較 アニメ 方 しっかり てる なー."}, {"rating": 3.4, "content": "なんか グロ 映画 思っ まし f ^_^;. 勝手 妄想 かたじけない. 触手 やら 斬新 設定 よかっ 原作 読ん み たく ね."}, {"rating": 4.0, "content": "原作 未読. 蜂 殺し屋 バージョン 山田くん ふにゃ 男 暗殺者 バージョン 山田くん どっち っぽい. 冷める わけ ちゃんと 感情 訴え 殺せんせー 声 訴え 上手 加え 俳優 部 皆さん 相乗効果 気."}, {"rating": 2.9, "content": "菅田 良さ もっと ください. 殺せんせー 深いい 話 ね. 続き 気."}, {"rating": 3.0, "content": "WOWOW 視聴. 殺伐 タイトル 正反対 心温まる お話. 殺せんせー いい 先生 やん. 久しぶり 加藤清史郎 見. 高嶋政伸 もう こういう 感じ 役柄 ばっかり ^_^;."}, {"rating": 2.8, "content": "ＤＶＤ 鑑賞. いろいろ エピソード 取り入れ 再現度 高い 漫画 名 シーン 実写 見れる だけ 満足 タチ 嬉しい. ただ いろいろ 取り入れ 結果 無理矢理 詰め込ん 感 すごかっ 原作 読ん でる ついていけ 予備 知識 無し 疲れ そう もう ちょっと 省い じっくり やっ 良かっ 思う. 最後 ネタバレ いか でしょ 原作 さりげ 見習っ ほしい."}, {"rating": 3.8, "content": "原作 イマイチ はまら けど 映画 なかなか 良く まし. 殺せんせー 実は 人間味 溢れ 良かっ ^_^. 実は 音楽 リズム かっこいい. 菅田将暉 持ち味 活かせ. もうすぐ 続編 公開 みたい 行っ みよ."}, {"rating": 3.8, "content": "いや 結構 面白い ね ♪. 思いっきり 途中 終わっ けど (^_^;). 殺せんせー カワイイ 菅田 カッコ いい."}, {"rating": 3.3, "content": "案外 ？ 面白い ぞ. って 思っ 笑. 現実 感じ. 現実逃避 っぽく よかっ. 菅田将暉 すてき. 声 ニノ って ゆうの. 全然 気づか 笑. 続編 みたい."}, {"rating": 3.5, "content": "原作 未読 予備 知識 無かっ けど なかなか 楽しい 作品 でし."}, {"rating": 3.1, "content": "原作 ジャンプ 回 読ん 程度 詳しく 知ら けど 続編 やる 事 鑑賞. CG すげ 普通に 面白い. わかっ けど 後半 ちょっと ポロっと しまっ （笑）. 原作 読も."}, {"rating": 4.5, "content": "原作 知ら 故 結構 良い 話 ね 思え しまっ わかん けど."}, {"rating": 2.0, "content": "つい なんとなく 最後 見 ちゃっ 詰め込み すぎ 否め けど ･･･."}, {"rating": 2.6, "content": "コミック 五 巻 くらい 読ん でる けど とにかく 詰め込み すぎ もう ちょっと 丁寧 人物 描写 欲しかっ コロ 先生 ぬるぬる 動く CG とても 可愛かっ 声 合っ アニメ 同じ 人 ？."}, {"rating": 2.8, "content": "山田涼介 かっこよさ 脱帽. 目 疑う かっこよさ. 敵 先生 っていう 新しい. 赤髪 菅田将暉 めっちゃ いい わ."}, {"rating": 2.0, "content": "ストーリー展開 早い 色々 シュール. ただ 菅田 かっこいい."}, {"rating": 3.2, "content": "ぎゅーーー っと いろんな 詰め込ん せい 全体的 浅い 印象 … エピソード 減らし ころせん ー コミカル ギャップ もっと だし ほしかっ ー 渚 ちょっと シリアス すぎ ？ もっと 無邪気 狂気 描い 欲しい ビッチ 先生 人選 ミス 笑える 色気 ゼロ. かる まく とか らす ま 先生 よかっ エンディング よかっ じゃ 思う."}, {"rating": 3.0, "content": "原作 知ら けど 普通 面白かっ 高嶋 って 視聴者 イラッと 役 多い よ ね 続編 匂わせる 終わり 方 続編 見 いい なぁ って 思える 菅田将暉 とにかく かっこいい けど 他 生徒 見 子 そこそこ 露出 てる 子 キャスティング てる ？."}, {"rating": 2.4, "content": "キャラ 再現 頑張っ てる 感じ 伝わっ けど 漫画 巻 ぶん 尺 収めよ 無理やり 詰め込ん でる 感じ あまり 好き."}, {"rating": 2.7, "content": "WOWOW たまたま 見. 漫画 見 違い わから けど 神様 言う うり かもそ けど 何でもかんでも アニメ 実写化 すれ 良い わけ じゃ ね."}, {"rating": 2.7, "content": "どうしても 早送り 感. 殺せんせー 渚 カルマ あと 中村 鷹岡 烏間先生 キャスティング 素敵 でし やはり 菅田将暉 えろ. 卒業 編 … 茅野 がんばれ. 原作 完結 見え 寂しい 単行本 隅っこ ギャグ すごく 好き."}, {"rating": 3.3, "content": "漫画 読ん けど 案外 面白かっ 殺せんせー 凄い 安定 菅田将暉."}, {"rating": 3.9, "content": "以外 失礼 かなり 面白い. 原作 物語 いかに よく 出来 証明 マンガ 映像化 近年 稀 見る 素晴らしい 作品 だろ. 誰 言わ 芝居 上手い 者 下手 すぎる 者 落差 激しい 難点. 物語 進行 早い クラス 殆ど 大勢 化し はいる 良く 見る 個性 もたせる 演出 流石 エキストラ 使う 上手い 羽住 組. あくまでも 前編 後編 次第 評価 変わっ くる 完結 編 待ち遠しい."}, {"rating": 3.0, "content": "まあ エンタメ 面白く わけ じゃ けど なんで こんなに 人気 わから 殺せんせー 声 ニノ 知ら びっくり."}, {"rating": 2.5, "content": "見る つもり. 途中 どっち け 思っ 時 関わら. 最後 飽きる わくわく 見 しまっ. 二 宮 上手く 驚い."}, {"rating": 3.1, "content": "WOWOW 替え 瞬間 始まっ 何気なし 観 けど テンポ 良く 結局 最後 観 ちゃい まし. 二宮 吹き替え さすが 言っ 山田涼介 悪く けど やはり 原作 漫画 1番 再確認."}, {"rating": 2.8, "content": "原作 読ん せい それなり 楽しかっ. 殺せん せい いい 人. 卒業 編 楽しみ."}, {"rating": 3.7, "content": "赤髪 菅田将暉. 山田くん 安定 美形. ごちそうさま. 主題歌 好き よ ねー. 二宮 すごい よ ねー 満足."}, {"rating": 3.5, "content": "色 もん なかなか 手 伸び (^_^;). 観 みる 退屈 よ. キャスト 面白い. まぁ 山田くん それなり. やっぱり 菅田 将暉 カッコ いい ♡. それと テレビ デスノ ニア 役 優希美青 加藤清史郎. コロセンセー 声優 ニノ. なかなか もん 思う. まっ つづく だから (･･;). 次回 期待. ★ ★ ★."}, {"rating": 3.0, "content": "殺せんせー なんだかんだ 良い 先生 笑. エンドロール 最後 声 正体 わかる 楽しかっ."}, {"rating": 3.7, "content": "業く ほん っと かっこよかっ. 茅野 かわいい. もう少し マンガ 忠実 つくっ ほしい."}, {"rating": 3.5, "content": "続き 気 以外 普通な 映画 感じ 女の子 ロボット 暴走 とか 言っ けど 暴走 いい キャラ るし 急 兄弟 ？ って くる 唐突 意味 不明 感じ 次作 いろいろ 出 くる ？ きっと 原作 見 方 いい でしょ ね. 生徒 キャラクター 特徴 すぎ 誰 誰だ かよく 分 女の子 誰 一人 一致 泣. 高嶋 正伸 キチガイ っぷり 椎名桔平 シリアス 場面 見 楽しい. 殺せん せい 声 二宮 なのは びっくり でし 全然 分かん."}, {"rating": 3.8, "content": "アニメ 実写化 駄作 事 多い. あまり 期待 鑑賞. 殺せんせー 声. 二宮和也 やはり すごい ね. 特徴 捉え 違和感 見れ まし. しっかり 中身 ストーリー. 飽き 最後 鑑賞. 想像 以上 迫力. 盛り上がり 充分 まし. アニメ 実写化 中. 良作 あたる でしょ."}, {"rating": 4.7, "content": "意外と おもしろかっ アニメ 系 避け けれど 暗殺 × 学園 気 見 み まし 山田涼介 いい 暗殺者 っぷり ちょうど 新人賞 もらっ みたい. 殺せんせー 合成 なのか ？ ？ 疑う よく まし."}, {"rating": 3.5, "content": "面白かっ. ニノ 出 てる とても 嬉しい けど エンドロール ニノ 出し 方 山田涼介 ちょっと 可哀想 思っ."}, {"rating": 2.8, "content": "殺せんせー 目 止まら ぬ 早 すごかっ. あと コミカル 所 面白かっ."}, {"rating": 2.0, "content": "原作 読ん 鑑賞. 映画 一 本 収める やはり 無理 思い まし. 当たり前 ひとつひとつ エピソード ぎゅっと 凝縮 クラスメイト 個性 伝わら 原作 知っ 方 物足りない かも しれ ませ. 漫画 比べる ずるい ね. 漫画 原作 映画 中 上手く まとめ ほう 思い. まあ 菅田 赤髪 フリフリ エプロン 姿 観 大いに 結構 笑. 加藤清史郎 イトナ 山田くん 渚 違和感 感じ しまい まし なんだかんだ 卒業 編 観る 思い."}, {"rating": 3.5, "content": "原作 知ら 見 戸惑う 多かっ ビジュアル 見る 限り 原作 近づけ つつ 結構 良く 作っ 思い まし."}, {"rating": 3.8, "content": "原作 全く 知らず 見 もしくは 知ら ？) 楽しめ. 邦画 珍しく 劇場 しかも 3D 見 み たく 映画."}, {"rating": 3.0, "content": "高嶋 離婚 あたり 鬼気 迫る 演技 凄く 上手く てる 気."}, {"rating": 3.8, "content": "原作 知ら 面白かっ. 菅田 君 さすが かっこよかっ. 高嶋 演技 すごい. 早く 卒業 編 見 たい."}, {"rating": 1.9, "content": "清史郎 おっきく てる. ジヨン 可愛い 二宮 声優 上手. 椎名桔平 菅田将暉 かっこいい. 漫画 読も っと."}, {"rating": 3.0, "content": "ダイジェスト サクサク 進ん. 漫画 忠実 再現 てる. オリジナル 所 ちょくちょく けっこう 楽しめ. 漫画 比べ たら 負け. さぁ みなさん 暗殺 時間ですよ. よく 学び よく 狙え. 最高 先生 最強 標的 ターゲット )。」."}, {"rating": 2.8, "content": "漫画 ダイジェスト 見 感じ キャラクター 再現性 高い 漫画 読ん 人 楽しめる かも 高嶋 すごい."}, {"rating": 3.3, "content": "設定 ハチャメチャ すぎ もう wwww. 菅田 演技 すてき すぎる."}, {"rating": 3.5, "content": "原作 読ま 観 まし 楽しめ まし 菅田将暉 演じる カルマ フリル エプロン 姿 可愛 すぎ まし (◎ × ◎)."}, {"rating": 3.1, "content": "原作 知っ 人 キツイ 確か ね 出来る 限り 必要 無い はしょっ まし. 作れ って 言わ 無理矢理 作っ 映画 気. ころせん ー 良かっ なぁ."}, {"rating": 3.2, "content": "☆ Home. アニメ そのもの オリジナル ちょい 足し てる 感じ なんと いって ニノ 殺せんせー 吹き替え 拍手 でしょ."}, {"rating": 2.2, "content": "終始 ふーん へー 言う 感想 しか 出 来 所詮 おやじ. 原作 未読 展開 端折り 感 中々."}, {"rating": 2.7, "content": "まり なー まゆこ まっ ぃ 3人 見 行っ 映画. ころせん ー キモ いし ころ せんせーしょん 曲 イマイチ ストーリー イマイチ 山田くん 出て なけれ 見 なぁ 笑."}, {"rating": 3.3, "content": "原作 未読. 後編 作ら 時点 大方 メイン テーマ 読める んで. 其処 所 緊迫感 皆無. ジョンマック レーン ジョンランボー 次ぐ 安心感. CG セット 金 かけて 見え まし 素人目 よ. 相当 コスパ 見 たら 儲かっ じゃ. 面白かっ けど. 邦画 って イイ 思っ 事実. 全世界 視野 入れ 面白い 映画 作ろ 意気込ん ハリウッド映画 負ける 興行 的. 金 かけれ イイ いっ ませ 世界 相手 てる 企業 比較 仕方. 力 娯楽 性 差 ハリウッド映画 負ける おかしい. 問題 一生懸命 伝わら どう 説明 たら イイ わから けど. 後編 作り方 疑問符 抱き 邦画 厳しい 姿勢 見せる 時期 来 てる じゃ .? 思う. 次 観 ちゃう 負け 笑."}, {"rating": 3.2, "content": "予備 知識 なし 見 たら うんざり 思い ビッチ 先生 残念 すぎ. 菅田将暉 おいしかっ 橋本環奈 可愛かっ. 山田くん 筋肉 バキバキ すぎ 笑い まし 悪く."}, {"rating": 3.0, "content": "渚 ヒロイン 感 うすい. 他 クラス 女子 誰だ. カルマ 舌 ベー サムズダウン 倒れる とこ. 渚 せんせ ー ハンカチ 投げ バカ 言う とこ. なんて 素敵 触手 … ♡. 3つ 好き. 茅野 出 てんぞ."}, {"rating": 4.0, "content": "ころせん せい 実は 情深い 人 子どもたち 団結 心 あったかく まし 好き 映画."}, {"rating": 2.0, "content": "途中 挫折 まし まず 設定 意味 不明 すぎ ついていけ."}, {"rating": 3.0, "content": "見逃し 映画. あんまり 期待 けど. 山田くん 菅田 演技 良かっ. 殺せんせー CG 可愛い. 原作 ぎゅっと 詰め込ん 形 続編 どんな 感じ てる 気. 先生 真面目 顔 一番 好き. (　 ˙ ˙."}, {"rating": 2.6, "content": "漫画 原作 映画化 こんな もん ね. 期待 しない 見 調度 良かっ."}, {"rating": 1.8, "content": "要点 要点 だけ 掻い摘ん だけ 原作 魅力 完全 失わ 思っ. まあ こんな もん 率直 感想."}, {"rating": 3.1, "content": "今年 最後 映画鑑賞 漫画原作 こんな かも しれ けど 実写 登場人物 キャラ 濃 すぎ キャラ 渋滞. 菅田将暉 山田涼介 とても よかっ 実際 ころせん ー いない とこ 演技 てる よ 考える 思わ ちゃんと 実在 てる 演技 でし. 伏線 残り まくり 思っ たら 続き ね なるほど. ころせん ー とても かわいい. 展開 早 すぎ つい てけない 感 否め 実写化 漫画 思う けど."}, {"rating": 3.0, "content": "CG クオリティ なかなか じゃ でしょ コロセンセー かわいい (　 ˙ ˙ ౨. 真相 いまいち よく わから ストーリー いまいち かな 感じ でし."}, {"rating": 3.8, "content": "とにかく CG すごい. 殺せんせー 愛らし 3次元 なんとも 魅力的."}, {"rating": 3.0, "content": "おもしろかっ ♪♪. 菅田将暉 カルマ. 山田涼介 渚. ｽｺﾞ く よかっ. なんて 言っ. 殺せんせー にの. 続き 気 なる～."}, {"rating": 1.8, "content": "マッハ 最低。. 原作 大好き とても 期待 のに 実写化 映画 悪い かき集め 作品. 原作 イメージ 程遠い ミス キャスティング 織り成す テンポ 悪く 薄っぺら 内容. 烏丸 鷹岡 さすが 演技 けど. あんな 渚 じゃ. カルマ じゃ. ビッチ 先生 じゃ. あいつら 誰 よ. ちゃんと 役 作れ よ. 原作 なめんなよ. ストーリー 取っ み 原作 魅力 ひとつ スクール コメディ 感 完 っ 全 失わ てる. 連載 積み重ね 事 築き上げ キャラ 同士 繋がり 薄っぺら. 原作 山場 試験 件 あんな 扱い いい. ま ー ひどい ひどい 本当に ひどい. ジャンプ マンガ キャラ 立っ てる 分 やっぱり 実写化 す べき 心 底 思っ. ましてや 連載中 作品 単純 ストーリー だけ 見 かなり 微妙. 頼り VFX ワイヤー クオリティ 低 すぎ。. カルマ 飛び降り とか 律 チープ とか イトナ 戦闘シーン とか 悪い 点 挙げれ きり 全然 言い 足り. 終始 見 寒気 止まら. 本当に 駄作."}, {"rating": 3.0, "content": "飛行機 なか. スダマサキ 格好よ 声 ニノ 知ら 見 驚い おまけ ３ 点."}, {"rating": 5.0, "content": "渚 最高 でし ₍₍ ๑॔˃̶ ◡  ˂̶๑॓ )◞♡. 涼介 本当に 演技 上手い (*ﾉωﾉ) ♡♡. 卒業 編 楽しみ (✿´ ꒳ `) ﾉ °+.*."}, {"rating": 2.1, "content": "内容 詰め込み すぎ わけ わから けど キャスト 良かっ 思い 笑."}, {"rating": 3.3, "content": "期待 しない 見 たら 良かっ. 菅田 山田くん すごく 良かっ. CG 殺せん せい 許せる 出来."}, {"rating": 4.2, "content": "期待 以上 でし. 実写映画 期待 暗殺教室 とっても 面白かっ. 山田涼介 菅田将暉 演技 二宮和也 声 大変 良かっ 思い. もう一度 観 たい."}, {"rating": 1.5, "content": "殺 センセー 二宮 声 CG 良かっ ストーリー 同じ 展開 繰り返し 時間 長く 感じ."}, {"rating": 3.5, "content": "原作 アニメ 見 行っ ニノ 声 ぴったり すぎ 面白かっ."}, {"rating": 2.8, "content": "原作 知っ 見 映画. 映画 入っ 人 いくつか 疑問 残っ 展開 早 過ぎ 気 かも しれ. 逆 原作 読ん 人 原作 内容 掻い摘ん だけ 映画 目新し 思っ. 原作 読ん いたか 否 大きく ストーリー 取り 方 違っ くる 思う 映画. あと 主人公 役柄 薄い. 凄さ 伝わら. 山田くん 多少 カバー 部分 大きい."}, {"rating": 1.5, "content": "原作 好き どんな 映画 気 作品 でし. フルCG 動き まわる 先生 3 E 教室 すごく 感動. しかた ないと いえ 尺 短 すぎる 詰め込み すぎ 渚 主人公 感 薄い 人間関係 浅く しまっ てる 悔やま. 最後 許せ 最後 最後 マンガ ネタばれ. 次回 映画 布石 わかる けど いや 布石 すら 最低 ネタばれ."}, {"rating": 3.5, "content": "初め アニメ 見 本 読ん 最後 映画 見 まし (*^^*). まず 二宮 声優 うま すぎ. 初め 知ら. 殺 センセー 声 アニメ 同じ 人 やっ てる なー ？. 話し方 難しい 上手い. 思っ 見 たら. 友達 【 二宮 声優 やっ てる 】. 言わ びっくり. 驚き まし. アニメ 本 ストーリー 違っ 制作 費 せい （笑）. 海 じゃなくて 校庭 （笑）."}, {"rating": 4.2, "content": "原作 未読 山田涼介 目当て 観 まし. もともと 原作 気. 面白かっ 観 楽しかっ (^^*). ただ 山田涼介 主演 感 薄い. 殺せんせー 負け てる. 原作 渚 そう ゆう キャラ 仕方 やっぱり. ちょっと 許せ とこ ね 笑."}, {"rating": 2.8, "content": "山田涼介 ファン 子 見 まし. ジャニーズ 感 残る 思っ まし 案外 普通 役者 見 まし. ニノ 声 下手 思い ませ でし. いろいろ ハチャメチャ 部分 多い 殺せんせー 生徒 つながり 芽生え 始め 部分 面白かっ. 笑える シーン 多く 気楽 見れ まし. それと 殺せんせー 死ん ほしく 気持ち 途中 生徒 どっち 応援 しよ … 悶々 まし 笑."}, {"rating": 3.5, "content": "暗殺教室 観 まし. 原作 未読 純粋 一本 映画 楽しめ まし 思っ 程 ジャニーズ 映画 って 訳 ニノ 殺せんせー らしく 良かっ. 今週 号 ジャンプ チラッと 観 たら 映画 ラスト 最新 話 繋がっ てる みたい ね 面白 そう 原作 読ん み たい 思い."}, {"rating": 2.7, "content": "殺せんせー 声 だけ よかっ. 原作 読ん 分かっ けど 読ん たら 話 詰め込ま すぎ よく 分から かも 暗殺 シーン 迫力 とか イマイチ 殺せんせー 情 湧い ちゃ うん よ なー."}, {"rating": 4.0, "content": "キャスト め っ っ っ ちゃ 豪華 のに 普通 話す ぎて もったいない 面白かっ けど."}, {"rating": 3.0, "content": "期待 けど 良かっ. ニノ 吹き替え うま すぎ 気づか ー."}, {"rating": 3.2, "content": "宇宙人 地球 破壊 某 中学 担任 やっ 生徒 殺し かかる なし だが 生徒 青春 先生 ラブラブ 映画. キャスト 豪華 設定 普通 話 普通 すぎる."}, {"rating": 2.2, "content": "原作 話 1 ミリ 知ら ついていけ 割 まあ まあ 面白かっ. 目当て カルマ 強く かっこよかっ よかっ."}, {"rating": 2.0, "content": "原作 ちょこっと 読ん 観 まし. 設定 ストーリー 面白い けど やっぱ 原作. 世界観 出す って 難し なー って 思っ. 実写 言える けど. 殺せんせー 声 想像 以上 ピッタリ でし."}, {"rating": 2.7, "content": "こんな しょう 映画 珍しい ね 笑. まず ギャグ漫画 実写化 って ちゃっ ちく 見える んで 難しい けど 今作 見事 ちゃっ ちい 映画 終わっ しまい まし. 次 次 新 キャラ 出す 既存 登場人物 もっと キャラ付け 特徴 暗殺 役立て 欲しかっ. 生徒 達 最後 暗殺 作戦 もっと 一人一人 特技 生かせれ 良かっ …. いや 言っ クライマックス ハテナ 連続 無理矢理 感 半端ない 演出 ガッカリ. 途中 同じ やり口 演出 変化 無い 凄く 飽き まし 笑. 見所 先生 子供 ver ぐらい ね 可愛かっ 笑."}, {"rating": 2.0, "content": "2015 12 02. コミック 読ん ないと 分から かも. こんな 詰め込ん 大丈夫 思っ たら やっぱり 終わん 2部 作 ？. なぎさ 役 んで 人 ？. 担任 副担任 不良 以外 残念."}, {"rating": 2.8, "content": "詰め込ん でる 退屈. 幸福感. ed せい 星 マイナス 0 5."}, {"rating": 2.8, "content": "ニノ 声 聞く 借り けど 面白かっ ♬. 次回作 楽しみ. 2015 9. 26 DVD."}, {"rating": 3.5, "content": "[ 暗殺教室 ]. ジャンプ やっ てる やつ. スダ 上手. ニノスゴ わから w. 殺せんせー CG スゴ. カンナ カワイイ. タカシマ ムカ つく w. 最後 いい 思っ. まだ いろいろ けど 全体的 こんな 感じ. まあ まあだ 思い まし m(__)m ぺこり. [ 暗殺教室 ]. 2015 3 ユナイテッドシネマ 豊橋 18 み よ."}, {"rating": 3.8, "content": "殺せんせー 可愛い ♡. 原作 読ん けど おもしろかっ ♪. 続編 楽しみ (*^o^*)."}, {"rating": 3.5, "content": "友人 深夜 鑑賞 漫画 読ん すんなり 話 入り込め まし 不思議 設定 でし 生徒 想い 殺せんせー 情 湧い 殺さ 願っ しまい まし まぁ なかなか 殺せ ね 殺せんせー 一体 何者 でしょ 一先ず 次回作 待ち ぬるっ ふ ふふふ ふっ."}, {"rating": 2.2, "content": "原作 未読 見 まし まず みんな 中学生 役 びっくり 展開 早く 暗殺教室 こういう 話 紹介 見 気分 なんで ？ 思う たくさん 漫画 読ん たら もっと 違う 見方 かも …."}, {"rating": 1.9, "content": "渚 役 メイク 濃 すぎ V系 みたい ちゃっ 気. そういう 学生 ウケ いい. 尺 的 描き きれ 部分 出 くる 仕方 けれども それにしても クラス 子 結束 心 開く 早 すぎる."}, {"rating": 2.5, "content": "まぁまぁ 面白かっ. 展開 それなり スムーズ 内容 濃く 感じ ただ 先生 暗殺 アクション イマイチ. 原作 結構 見せ場 作戦 かなり しょぼく あんな よく ぞ … って 無理. 卒業 編 DVD いい なぁ."}, {"rating": 3.7, "content": "原作 ゎ 全く 読ん 事 ませ でし ＊ 設定 とか すんなり 入っ 観 やすかっ. 山田くん ゎ 気 弱い 役 上手 って 感じ まし. 菅田将暉 ゎ 強く カッコ 良かっ. 殺せんせー 情 湧い w. 続編 気 作品 でし."}, {"rating": 3.5, "content": "ジャンプ 毎週 買っ 暗殺教室 読ん. どんな 感じ 怖い 見 観 まし. なかなか 原作 キャラ 少し 近い 感じ キャスト 面々 ～!? 完璧 求め ダメ っす ね …. 殺せんせー CG 別に 違和感 ね 声 !!. カルマ 役 菅田将暉 合っ 良かっ ね. 渚 役 山田涼介 雰囲気 いい けど 体 ガッチリ すぎ … 渚の イメージ 女 っぽく 華奢 人 良かっ 思い. いか やろ …. ビッチ 先生 …. ビッチ よ. エロい ビッチ す よ …. 色気 足り 顔 アジア系 金髪 違和感 おっぱい 小さく ね ～ 小さい よ ね. 続編 おっぱい 溢れ そう 谷間 エロい ビッチ 先生 希望 ♪ 原作 ないす けど 濡れ場 … 出来れ …. 馬鹿 ばっか 言っ. 後半 なんか 原作 ストーリー 比べ しまう かなり クオリティー 低い …. けど なかなか 面白かっ 思い !!. まぁ～ 卒業 編 DVD 見よ って 感じ."}, {"rating": 3.7, "content": "原作 全く 読ん ゲド 想像 面白かっ ⑅ ◡ ̈ *. 山田くん やっぱり キレイ かわいい. ニノ 良かっ. 菅田 よかっ なー. ヌルフフフフ *´艸) 艸 ｀*)."}, {"rating": 4.0, "content": "ストーリー ／ 14点 （ 20点 満点 中 ）. キャスト ／ 16点 （ 20点 満点 中 ）. 音楽 ／ 16点 （ 20点 満点 中 ）. 映像 ＆ 表現 ／ 20点 （ 20点 満点 中 ）. 雰囲気 ／ 15点 （ 20点 満点 中 ）. トータル ／ 81点 （ 100点 満点 中 ）. トータル 高い だけ 高 評価 けど 最近 コミック アニメ 実写化 映画 よく 見かける ストーリー 改変 残念！ （ 映画 観る 前 アニメ しか 観 けど アニメ 原作 一部 改変 削除 感じ ）. あと 展開 早い. ビッチ 先生 登場 早 すぎ www しかも 掃除 用具 庫 www. もう ちょっと 尺 長く アニメ 原作 沿っ 丁寧 展開 べき. 殺せんせー 役 二宮和也 もちろん 赤羽業 役 菅田将暉 とても ハマリ役. 出番 少し けど 中村莉桜 役 竹富聖花 神崎有希子 役 優希美青 奥田愛美 役 上原実矩 ３ 人 存在感. 烏間惟臣 役 椎名桔平 かぁ ー ..... 烏丸 ２ ０ ３ ０ 代 って 聞い けど なー. 映像 ＆ 表現 殺せんせー フルCG 満点. 雰囲気 暗殺教室 独特 雰囲気 ほんの少しだけ 消え てる 感じ ５ 点 減. 減点 箇所 数 ヶ所 けど 人 笑顔 胸 張っ 暗殺 いや 違う. 十分 人 笑顔 胸 張っ オススメ 映画 思う. あと 映画 海猿 MOZU 羽住英一郎 監督 作品 エンドロール 最後 見逃し. ヌルフフフフ."}, {"rating": 3.1, "content": "原作 読ん でる けど 素直 おもしろかっ. 少し 話 詰め込み すぎ 気 けど （笑）. キャラクター 再現 率 すごい."}, {"rating": 2.2, "content": "展開 早 すぎ 無理矢理 詰め込ん 感 否め. 原作 知ら 人 観 理解 ‥ ‥ ？."}, {"rating": 3.5, "content": "原作 大 ファン 最初 殺せんせー 映像 化 無理 だろ 思っ けど かなり クオリティ 高かっ 声 ちゃんと 合っ 二宮和也 知っ 驚い くらい 3 E 生徒 ビジュアル すごい 合っ 良い 磯貝 君 とか 漫画 出て きたん じゃ 思う くらい 雰囲気 良い 感じ. 主演 山田涼介 体当たり 演じ 良かっ だけど 渚の 弱い 感じ 出せ … もう少し ひょろひょろ 感 良かっ 思う. 映画 見 終わっ 後 原作 読ん い人 続き 楽しめる 良い 感じ."}, {"rating": 2.5, "content": "殺せんせー 素早. カルマ 素早. みんな 素早. 固定 砲台 違和感. とても つまらなかっ. ほんとに 失敗."}, {"rating": 3.0, "content": "ところどころ 原作 とばし てる ？. 思っ けど. 楽しめ まし. ニノ 声 好き."}, {"rating": 1.7, "content": "2015 11 11. やっぱり 原作 知っ てる 話 内容 薄く 感じ しまう 進み 方 淡々 てる なあ. 映像 撮り方 ホラー アクション っぽく 雰囲気 シリアス ギャグ 要素 浮い."}, {"rating": 3.1, "content": "漫画 読ん タイトル だけ 勝手 バトルロワイヤル 的 想像 たら 違っ （笑）. コロ 先生 かわいい. 笑い 方 すき. コロ 先生 過去 気 漫画 読み たく."}, {"rating": 3.5, "content": "なんか あっさり どんどん 話 進む けど 良く てる 気."}, {"rating": 3.9, "content": "原作 読ま 観 けど 斬新 設定 生身 人間 CG 絡み とても おもしろかっ. ただ もう少し 人物 背景 知り たかっ なぁ 思う. 映画 先 観 しまう 満足 しまい がち 映画 観 後 原作 読み たく."}, {"rating": 4.0, "content": "みんな ハマり 役. 面白かっ (*^^*). 原作 知っ 楽しめ ♡. ころせん ー CG やし. どんな もん だろ …. 思っ けど. まぁ 許せる 範囲 w. 続編 楽しみ ♡."}, {"rating": 3.7, "content": "原作 読ん ニノ ころせん ー ゆうの 見 まし 映画 なのか 知れ ませ 1つ 1つ 展開 もう ちょっと 詳しく 良かっ ？ 話 進む 早 すぎ 気 まし あと カラ スマ 先生 配役 もっと 若い 配役 でしょ 笑."}, {"rating": 3.8, "content": "漫画 見 けど. 映画 すっごく 面白かっ. 次作 楽しみ. 山田 かっこよかっ."}, {"rating": 2.4, "content": "ニノ 声 演技 興味 見 まし. に関して 大 満足. ただ 映画 あまり のめり 込め. 殺 センセー CG 映像 凄かっ 思う. キャスティング ビッチ 先生 以外 よかっ. 原作 子供 向け 序盤 ばんばん BGM とか エフェクト なんか つけ くれ 退屈 すぎ 眠気 誘い."}, {"rating": 2.1, "content": "良く 悪く 無難. 原作 漫画 連載開始 少年ジャンプ ONE PIECE ナルト ついで 程度 読ん 継続 中. 簡単 言う 原作 漫画 一定 映画 まし. 以上. キャスティング に関して. 映画 最後 観 菅田将暉 椎名桔平 おかげ. 原作 カッコ 良い 役所 カルマ 演技 菅田将暉 やら 大正解. 台詞 シーン しっかり 表情 演技 ちゃんと カルマ. 反面. ビッチ 先生 KARA ジヨン やら 失敗. 完全 アジア 顏 演技 下手. 超える 失敗 子供店長 加藤 清史郎 君. いやー 下手 っ ぴだ 学芸会 見 させ てる 印象. むしろ 小学校 一つ 上 先輩 子役 やっ 女の子 学芸会 演技 方 断然 上 わ ww. 大人 上手 すぎ スタンディングオーベーション まし ね. 主役 平成 ジャンプ 子 まぁ 可 不可. ジャニーズ だけ 演技 レッスン てる 平均 的 レベル. ただ カルマ 後 越す くらい 逸材 感 出て. 話 内容 に関して. 原作 一定 ナレーション 処理 描く 思い切り 良かっ. まぁ トンデモ 設定 原作 知ら 人 話 入り込み やすく 思い. 後半 見せ場 アクションシーン 子供店長 せい 台無し. 最後 高嶋 兄 ？ 弟 ？ 一件 カタルシス. なんか トントン拍子 話 進んで 終わり. こそ 渚 カルマ 見せ場 得 のに. あと 渚の 変化 描き 切れ 問題. 原作 大きく 改変 取り柄 渚 やる気 感じ 他者 秀で 才能 発見 溺れ 才能 誰 活かす べき なのか 気づく. こういう 成長物語 入れ 見 カタルシス 起き にくい 話し 脈拍 生まれ こ. 根本 的 テーマ. 個人的 しっくり 来. 二の矢 三 矢 用意 おき いかなる 状況 対応 おく プロ. 分かる. ただ 化学 特 化 子 国語 力 必要. 目標 失っ 勉強 方 良い. って 至極 真っ当 言っ てる 気 ゆとり教育 思想 否定 よ ね. ゆとり教育 優れ 分野 伸ばす 子供 可能性 摘ま 勉学 多少 難易度 下げ 時間 作る 元々 思想. まぁ 金 子 塾 行き 普通 子 遊び呆け 学力 差 開い 現実. なんか 自分 逃げ道 用意 おく べき メッセージ 受け取れ 好き なれ. おそらく 作り 手 意図 そういった だろ そう 読み取れ 仕方. 別に 科学者 国語 力 なんて 要ら よ 科学 力 さえ ずば抜け いれ 伝える 他 人 やら せれ 良い だけ. 大企業 発想 よ ね w. 平均 的 奴 集める. ベンチャー 違う 経営 才能 人 経営 専念 技術 人 技術 使う 現代 主流 よ. 続編 作ら みたい まだ 見 い方. 間違っ レンタル. 必ず テレビ やり. レンタル 価値 映画 ませ. 橋本 環奈. うん タレント 頑張っ ください ww. 可愛かっ よ. 桐谷美玲. 友情 出演 まし 暗い 顔 汚れ てる 誰 誰だ あまり 分かり ませ でし ww."}, {"rating": 1.8, "content": "完全 キャスティング ミス. 話題 方々 寄せ 集め やっ 感. 唯一 二宮 演技力 感服 まし. 最大限 キャラクター 魅力 出し切れ つまらない 思っ 方 漫画 アニメ 見る オススメ."}, {"rating": 2.5, "content": "あまり 興味 母親 見 たい 一緒 鑑賞 …. 内容 的 おもしろ そう なー って 思っ けど いまいち おもしろい って 気持ち …. うーん … 母親 おもしろかっ 言っ まし."}, {"rating": 3.0, "content": "グロ いか 思っ たら 全然 そんな ちょっと 感動 そう （笑）. 高嶋 悪役 ぶり 怖かっ ね w. あ 続き ね. 気楽 楽しく 観 映画."}, {"rating": 3.3, "content": "山田涼介 菅田将暉 目当て 山田くん 可愛い キャラクター 最高. あたし 本当に 場 殺せんせー みえ."}, {"rating": 1.0, "content": "CG ものすごく かなり 気 まし. 漫画 方 オススメ."}, {"rating": 3.8, "content": "序盤 ハズレ なー 思っ しまっ けど キレイ やり たい まとまっ 面白かっ. 高嶋 すご すぎ w."}, {"rating": 4.6, "content": "山田くん 惹か み まし. 山田君 かわい 過ぎ ね ＼♡／ 山田 君 興味 見る べし ー. 原作 どー かしら. 普通 楽しめ まし ° ˖ ✧◝(*´ `*)◜✧ ˖ °. まさかの 感動 系 思わず 見 びっくり まし （笑）."}, {"rating": 3.7, "content": "邦画 作品 映像 クオリティ いい 思い まし. 原作 見 初 鑑賞 感想 宇宙人 超 生物 学校 先生 生徒 育て 上 いく 青春映画. なかなか 面白い 作風 作品 でし. 声 二宮 びっくり 笑."}, {"rating": 3.0, "content": "邦画 あまり 見. なかなか 楽しめ まし. 続き 気."}, {"rating": 1.8, "content": "原作 漫画 読ん けど 期待 違っ 暗殺教室 なんて グロ く 悲惨 やつ 想像 たら ころ 先生 可愛い 山田くん 菅田将暉 ばっか 目 いっ ちゃう 単純 好き だけ けど 感動 挟ん くる ギャグ 全然 違っ 最後 見 けど 続編 全然 気 って 思っ 菅田将暉 見 ついつい 観 しまう かも しれ … 金髪 先生 キャスティング ミス ？ ？."}, {"rating": 2.5, "content": "原作 見 けど 普通 楽しめる 作品 でし ♪ きっかけ 原作 読み たく 今度 コミックレンタル しよう かしら …. 殺せんせー 生物 生徒 一 人 ずつ 対応 くれる もし 担任 たら 勉強 大切 だって 知らさ 殺せんせー 可愛い 暗殺 楽し そう 笑. なんか 終わり 方 中途半端 … 何故 こう 描か けど 第 二 部 卒業 編 詳しく 描か いい な～. 生徒 中学生 設定 けど 無理 すぎる 笑 別 高校生 設定 良い …。. 殺せんせー 弟 言う 台詞 俺 強い ばっかり ぜ ぇって 思っ しまっ ｗ 菅田将暉 かっこよかっ ♡. エンドロール 楽しめる 最後 鑑賞 方 良い ♪."}, {"rating": 2.6, "content": "ニノ うまい けど のめり込ん 観. 菅田将暉 かっこいい ♡！."}, {"rating": 3.5, "content": "退屈 期待 上回る けど 想像 通り よかっ 菅田 最高."}, {"rating": 1.2, "content": "原作 シーン つぎはぎ だけ 映画 考え 作ら よく わかる 漫画 シーン 実写 適当 上辺 だけ トレス すれ 満足 簡単 思っ だろ. だから ストーリー 薄っぺら いし スカスカ やっ てる ダサい 突飛 すぎ. 作品 魅力 エンド E 組 生徒 殺せんせー 接する 自分 可能性 見つけ 伸ばし 自信 取り戻す 殺せんせー 生徒 ワザと 挫折 経験 挫折 バネ 生徒 飛躍 成長 思う. 思う 底辺 追いやら しまっ E 組 生徒 彼ら 蔑み 馬鹿 A 組 上位 層 クラス 生徒 に対し 殺せんせー 勉強 スポーツ 下剋上 １つ カースト 覆す 爽快 感. だが 映画 上位 層 クラス 描き こみ 下剋上 プロセス 描き こみ 何もかも 浅い 浅 すぎる ていう やっ. 鷹岡 対決 最高 わかり づらい いく ただ じゃれ 合い 最後 結末 狂気 すら 感じ. 場所 多少 オリジナル 展開 ほぼ 原作 忠実 則っ 以上 最低限 ハードル クリア ほしい. 真面目 観る 馬鹿らしく しまい ツッコミ 所 かなり 目立っ しまっ. 緊張感 魅せ 方 下手 アクション 棒読み 台詞 BB弾 撃っ のに 実弾 薬莢 排出 暗殺 前 殺せんせー 暗殺 方法 親切 ネタ ばらし 中学生 数 分 解毒 ちゃう 新型 殺人 ウイルス 挙げる キリ. 山田くん 初主演 映画 とか 可哀想 すら 思える. ラストシーン 一緒 泣い あげ たい. 無理やり 褒める 挙げる たら つぎはぎ いえ たくさん クラス 主要 キャラクター 何人 多少 掘り下げ かも しれ. あと 鷹岡 最高 生き生き した 顔 もう 主役 いい よ …. 女子 風呂 覗き 際 アクション 今作 トップクラス 出来 一番 頑張っ. 最後 展開 生かす 殺す 卒業 編. ー 続編 ぶん投げ 具合 ハンパない."}, {"rating": 3.0, "content": "最近 漫画 映画化 多い 最新 技術 スゲー 思っ. あまり 違和感 見え."}, {"rating": 4.0, "content": "殺 センセー いい 先生. 茶目っ気 可愛く. 所々 クスッと 場面. 想像 以上 面白かっ. ニノ 声 すごく はまっ. カルマ 菅田 将暉 かっこいい."}, {"rating": 2.0, "content": "殺 先生 声優 二宮和也 上手い. あと 普通 ヌル 映画 でし チェック よかっ 普通に 本編 前 宣伝 見 てる ほう 楽しめ. ただ 二宮 うまい. 大事 二 回 いい まし."}, {"rating": 3.0, "content": "アクション SF 全て 当てはまら 本当に アニメ とか 漫画 世界 出 なぁ って 感じ まさに 少年ジャンプ 映画. 山田涼介 本当に 顔面 栄養 いきすぎ てる なぁ 美しい 小さい けど 他 にも カワイイ 女 生徒 ちらほら 菅田将暉 顔 綺麗. 原作 読ん 分から けど もっと 山田涼介 菅田将暉 絡み 見 たかっ 変 意味. なんか 全て 緩い 映画. . . どっか 高校 文化祭 ずっと 見 気分 まし 制服 着 出演 たい."}, {"rating": 3.6, "content": "いまいち 思い 見 けど 案外 楽しめ まし ころ 先生 にの 声 出し 最初 悪者 見え ストーリー 追って 悪く 感じる 続編 見る 予定 グロ 全く 見 やすい !? 思い."}, {"rating": 1.7, "content": "学生さん 魅力 感じ なぁ. 吉田 高嶋 存在感 俳優 改めて 思い まし."}, {"rating": 4.6, "content": "弟 すき. 映画館 でよ かい 観 ちゃい まし. 結構 すき 作品. 黄色い タコ 先生 エンド E 組. いわ クラス お話 結構. ぶっ 飛ん 設定. 殺せんせー 人間 人間味. 熱く こんな 先生 たら クラス. あれだけ たのしく 納得. 生徒 達 たくさん. 個性 光っ. すき 生徒 見つける たのしい かも. 卒業 編 映画 茅野 カエデ. どう てる な～ 触覚. . アニメ 映画 たのしみ."}, {"rating": 1.5, "content": "原作 とてつもなく 面白い やっぱり 漫画 実写化 難しい ね …. 思っ 原作 先 ほう 話 進ん まし それなら もっと 狭く 深く 作っ ほしかっ. 高嶋政伸 狂気 じみ 演技 よかっ 思い."}, {"rating": 3.8, "content": "普通 面白かっ ☺ ︎. ジャンプ 原作 予備 知識 全く なし 観 逆 良かっ ☺ ︎. 金八 GTO 次ぐ 伝説の教師 なれる かな ？ ☺ ︎ ☺ ︎ ☺ ︎."}, {"rating": 2.0, "content": "色々 ポツポツ よく わかり ませ でし 殺せんせー 可愛 いかっ. 原作 読ん わから アクション 緊張感."}, {"rating": 1.9, "content": "アニメ 漫画 見 追いつけ シーン 多かっ 内容 淡々 進ん いっ アレ っ ？ 大事 シーン そんなふうに 扱う ？ ？ って 焦り まし 続編 やる 押さえる べき シーン 押さえ おい 欲しい ね."}, {"rating": 3.0, "content": "内容 知ら 観 情報量 多 若干 戸惑い まし …。 ね 想像 ずっと 殺せんせー 可愛くっ 面白い 気づい たら 先生 ファン 奇抜 設定 けど 青春 楽しめる ね 原作 読み たく まし."}, {"rating": 3.3, "content": "二宮 声 すごい ハマっ びっくり ‼ ︎ 不思議 感 声. 山田くん 合っ しまう 演技力 圧巻 声 良い 弱々しい 見せかけ っていう キャラ ハマリ役 菅田 将暉 クール けど っていう ハマっ ジヨン こんなに ハマる 思っ びっくり 日本語 難しい のに 演技力 良かっ 暗殺教室 アニメ しか まだ 観 近々 漫画 読も 思い だいたい 気 って アニメ 入っ てる 多い 是非 漫画 読ん いき たい 思い まし. 悪者 ？ 役 案外 呆気ない 感 合っ ー ？ 所 まし 殺せんせー 言葉 ぐっと きた 所 内容 あまり 知ら 方 ラフ 感じ 観 ほしい 作品 思い まし 意外と 愛情 感 感じ よー 続き 気 まし."}, {"rating": 4.5, "content": "原作ファン けど キャスティング いい 続編 早く 見 たい. だけど 渚 戦闘シーン もう少し 原作 忠実 よかっ ？ って おもい まし."}, {"rating": 4.0, "content": "月 破壊 超 生物 落ちこぼれ クラス 3年 E 組 先生 暗殺 教える 話. うん すごく 好き. 原作 忠実 すぎ 言っ 離れ すぎ 上手く 話 まとめ. こんな 先生 たら すごく 楽しい だろ 生徒 目線 入り込ん しまっ うる っと くる 場面 クスッと 笑える 場面 本当に 楽しめる 作品. ちょっと 落ち込ん でる とか 前向き なれる 映画 観 たい オススメ."}, {"rating": 2.4, "content": "思っ 悪く けど キャスティング ひどい. 若い 子 向け ？ ストーリー に関して 感じ 無難. 菅田 赤髪 可愛かっ 評価 ぷらす."}, {"rating": 3.8, "content": "菅田将暉 ほん ハマリ役. 山田涼介 ポンコツ 可愛い ハマっ てる 思う. 続編 楽しみ."}, {"rating": 3.1, "content": "ニノ 声 だけ あんなに すごい すだく もう 半端 じゃ かっこいい に関して 星 たくさん あげ 映画 なかなか パッパラパー."}, {"rating": 3.4, "content": "クラス 単位 むちゃくちゃ 必然 ね ごっちゃ ごちゃ けど かえって モブ 証拠 ね よかっ. なんか 分かん けど 映画 ひと昔 前 僕ら 七 日間 戦争 学校の怪談. 演技 合戦 いい なぁ キャスティング めちゃめちゃ 勝っ なぁ. 菅田将暉 山田涼介 加藤清史郎 鉄塔 上 シーン 良い. 高嶋政伸 って ほんと 不気味 よ ね 感覚 けど 高嶋 家 絶対 常人 選ば そう 家具 溢れ そう 箸置き とか. ただ 殺せんせー トーン ラジオ ガイド 役 過剰 キャラ付け 強い パーソナリティ 横 やたら 喋る 中年 局 アナ みたい 鼻 付い なかなか 溶け込め."}, {"rating": 3.5, "content": "殺せんせー マナー 悪い 劇場 内 ガキ 一掃 ほしかっ. 内容 よかっ."}, {"rating": 3.3, "content": "原作 読ま 見 まし ‼ ︎. 殺せんせー CG 自然. 内容 分かり やすく. 原作 見 よく 分かっ. 面白かっ 思い. 殺せんせー 声 二宮和也 って 最後 知っ びっくり まし. 原作 見 主人. 色々 端 おら 物足りなかっ みたい. 続き 見る 予定 ‼ ︎. ラスト どう 気."}, {"rating": 2.0, "content": "意外と 面白い CG 良く てる. かなり 詰め込ん でる 漫画 総集編 みたい 感じる けど. 実は 元々 漫画 読ん 無い 原作ファン どう だろ ？. とにかく 山田涼介 色気 びっくり. 確か 綺麗 子 思っ けど …. すごい. あ そうだ. ころせん ー 声 嵐 二宮 ？. 冗談 うま すぎ びびる. 声優 向い そう ね."}, {"rating": 1.0, "content": "15年 内 邦画 トップ 5 入る あろ 駄作. アクター 悪く. 脚本 演出 学芸会 レベル."}, {"rating": 3.0, "content": "原作 読ん アニメ 見 どんな 話 想像 つか けど そういう 感じ. なんだろう … 殺 センセー 声 マッチ てる だんだん 愛着 湧い くる 殺 センセー 可愛い ファン目線 かも しれ けど ニノ 上手い. 見 無意識 殺 センセー 笑い 方 声 真似 自分 ひい 笑. なんだかんだ 続編 見る だろ."}, {"rating": 2.0, "content": "まぁ こんな もん でしょ 印象. ストーリー ほぼ 原作 通り 進み 元 兵隊 先生 勝負 終わり. 主人公 なぜ 強い かも なんか 説明 少ない."}, {"rating": 2.8, "content": "小・中学生 結構 楽しめる 思う. ニノ 声 意外性 良かっ."}, {"rating": 2.0, "content": "とにかく 脚本 雑. 原作 なぞる だけ 前半 盛り上がり まま 後半 伏線 全て 流す 原作 なぞっ しまっ 後半 展開 唐突 見える. メリハリ ダラダラ 長く 感じ. 3D 殺せんせー 割と 可愛かっ 女装 + 1点."}, {"rating": 2.5, "content": "新作 DVD レンタル. 原作 未読 会社 先輩 面白い 漫画 奨め 映画 観る 限り プロット オリジナリティ 以外 人気作品 たる 理由 理解. 月 破壊 続い 地球 破壊 やってき タコ 型 超 生物 落ちこぼれ 中学 クラス 担任 教師 話 生徒 超 生物 殺せんせー 名付け 殺せんせー 一般 授業 受け つつ 賞金 100億円 殺せんせー 暗殺 挑む さー 殺し み なさい 自ら 暗殺 容認 反撃 絶対 ばかり 生徒 身 安全 全力 守ろ 独自 教育法 熱心 授業 落ちこぼれ 生徒 学力 アップ 教育 × 暗殺 本作 肝 ロジック よく わから 一部 殺せんせー 教師 特定 クラス 担任 理由 明かさ （ よく わから けど ） ストーリー ユニーク さあ りき 押し切っ しまう 感 強い おそらく 原作 映像 化 自体 意味 あくまで 原作ファン ターゲット 映画 だろ 実写 みせる 殺せんせー 質感 漫画 世界 しか 描け アクション 描写 それなり クオリティ 自分 原作 知ら 映画 ファン 取り込む 魅力 乏しく 日本映画 レベルアップ 温床 思え. 【 55点 】."}, {"rating": 2.5, "content": "ヤマダー 見 レンタル. うん レンタル 良かっ. 内容 中学生 向き 感じ でし. けど. 菅田 すごく いい よー. 一気に すごい 好き なっちゃった よー."}, {"rating": 3.1, "content": "うん 漫画 （笑）. 続く だるかっ （笑）. 中 全部 教え 欲しかっ （笑）."}, {"rating": 3.0, "content": "ストーリー. 6. 音響 音楽. 7. 配役. 5. 設定. 6. 演出. 6."}, {"rating": 3.0, "content": "マンガ ダイジェスト っぽく 楽しめ ところどころ 笑える 気軽 観 映画 菅田将暉 カルマ とっても かっこいい."}, {"rating": 3.2, "content": "原作 少し 知っ てる くらい 鑑賞. 全く 知ら たら よく 分かん って そう. 最後 どー やっ 生き延び かも よく 分かん （笑）. ただ 菅田 かっこよかっ 良かっ. 話 的 好きだから 卒業 編 見 たい かも."}, {"rating": 1.5, "content": "映画館 み. ほんとに つまらなかっ 笑. 菅田 将輝 かっこよかっ だけ."}, {"rating": 3.5, "content": "おもしろかっ. コロ 先生 本当に 地球 破壊. あたし 情 はいっ 暗殺 なそ."}, {"rating": 3.0, "content": "仕方 けど 原作 ダイジェスト なぁ 楽しめ けど."}, {"rating": 3.0, "content": "先生 殺せ 結構 いい 先生 なー 思っ しまっ 中学生 っていう 設定 無理 すぎる だろ. ジヨン かわいい セクシー かわい すぎる だけ 続編 出る なー."}, {"rating": 2.0, "content": "うーん 実写化 なぁ … 危惧 原作ファン 思っ 悪く けど 良く. ビッチ 先生 空気感 半端ない. 山田くん 原作 イメージ フィット 凄い 思っ. あと 二宮 殺せんせー 上手い 感じ. 高嶋政伸 怪 演 ぶり 板 つい もう こういう 役 しか キャスティング. 関根 シャワー 直す モノマネ 通じ しまう ね. 風 終始 間違い探し イメージ ズレ ○× ぐらい しか 特筆 す べき 無難 映画 でし. 続編 決まっ てる みたい 映画 且つ 実写 ある意味 みたい 所 感じ たい ね."}, {"rating": 3.5, "content": "暗殺教室 漫画 知っ まし 内容 全く 知り ませ でし. 知ら かなり 楽しめ まし (^^). しかも 殺せんせー 意外と 良い 教え よ ね. とても 地球 滅ぼす 生物 思え ませ. しかも こんな 先生 羨ましい 思える 部分 多く 英語 現地 学び たい （笑）. 面白かっ 友達 漫画 借り たい 思い. 続編 卒業 編 楽しみ ね. おすすめ シーン. 殺せんせー 毒 飲む. 生徒 同様 思わ 飲む かい ツッコミ 入れ まし （笑）."}, {"rating": 3.7, "content": "思っ 良かっ 暗殺 生き生き 企て 様子 微笑ましい."}, {"rating": 2.0, "content": "知ら 見. 殺せんせー 悪い ひと 思っ のに 結構 いい 人."}, {"rating": 2.6, "content": "ぼーっと 観る 分 よかっ けど …. 最後 ネタバレ いい ？."}, {"rating": 3.0, "content": "最初 最後 びゅーーーーー 過ぎ いっ. 原作 知っ スピード感 楽しめ けど 原作 知っ こそ もっと ドン 見 たい のに ー. 感じ. 菅田将暉 最高かよ."}, {"rating": 3.0, "content": "思っ 良かっ 原作 知ら いまいち 理解 追いつか 部分 to be continued だけ 伏線 ちりばめ 感じ まし. 菅田 かっこよかっ."}, {"rating": 3.3, "content": "山田涼介 演技 うまい なぁ. 今 金田一 とか ちがう キャラクター 声 雰囲気 表情 合っ グラスホッパー 楽しみ. あと 高嶋政伸. 役者 ね. 太っ ？. 生徒 みんな 渚 カルマ 律 以外 知ら 人 多かっ けど 有名 どころ 固める 若手 起用 良かっ かも 中学生 役 なのか 新人 多かっ なのか 分から けど 幼い 声 多かっ. 最後 原作 違っ けど 全体 観 やすかっ 卒業 編 楽しみ 原作 まだ 読み切っ 読み たい なー."}, {"rating": 2.0, "content": "ころせん ー かわいい. 菅田将暉 やっぱ かっこいい. 涙 シーン 全く 感動 けど キャスト 2 みたい."}, {"rating": 2.0, "content": "やっぱ 漫画 実写. ひどい 出来. ころせん ー. 良かっ."}, {"rating": 3.0, "content": "配役 合っ どう 別 山田涼介 意外 よかっ."}, {"rating": 2.5, "content": "原作 アニメ 観 鑑賞 テスト シーン 鷹岡 再 登場シーン 場所 含め 内容 飛び飛び アレ ？ 思っ たくさん けど 二宮 殺せんせー 声 とても 良かっ."}, {"rating": 4.0, "content": "原作 知ら 見 予想 以上 楽しめ まし 初め 違和感 まし 最後 気に入っ 自分 笑. 続編 期待."}, {"rating": 2.0, "content": "漫画 読ん よく 分から 思う ／ CG よかっ ／ 自律 式 ナン チャラ イサナ ？ 少年 クオリティ 足 引っ張っ ／ 嵐 ニノミヤ 声 やっ すごい 役 良く 合っ."}, {"rating": 2.9, "content": "なるほど ねー こういう 事 ねー こういう 話 ねー まぁ ある意味 予想 通り けど なぁー もっと 面白い 思っ むしろ 道徳 とか 倫理観 とか そっち系 メッセージ性 強い なぁ っていう 印象 方. 強かっ 卒業 編 見 しっくり 来 正直 卒業 編 見 いい かも … 思える ニノ 一番 喋っ てる ？ 一番 セリフ 大変 そうだ ぞ."}, {"rating": 3.4, "content": "月 破壊 タコ みたい 超 生物 学校 先生 話. 生徒 課せ 卒業 先生 殺し 地球 守る. わりと 原作 忠実 漫画 独特 雰囲気 それとなく 再現 すんなり 見れ. 昨今 漫画原作 映画 ことごとく しょうもない 全然 期待 ちょっと スマホ いじり 見 暗殺教室 まぁまぁ. たまに 残念 ワイヤーアクション ちょいちょい 普段 声 戻る 先生 役 ニノさん たまに キズ. 一つ一つ エピソード 骨太 こそ ドラマ たら いい じゃ."}, {"rating": 4.0, "content": "原作 未読 映画館 観 まし とにかく テンポ よく. 弾け まくる ポップコーン ムービー 全く 飽き させ ツジツマ 気 なけれ 得 ストーリー 楽しい 全 篇 を通して 吸引力 監督 チカラ でしょ ね. キャラクター 声優さん うまい なぁ 思っ たら ニノ君 なのか w 知っ てれ もっと 楽しめ かも. 映像 質感 ディテール 特殊 効果 クオリティ 高く. 驚き まし 漫画原作 決して 手 抜か クールジャパン 意気込み 感じ SF 邦画 アニメ もっと 世界 出 いっ ほしい ね. 原作ファン いろいろ でしょ けど 家族 カップル 楽しい 時間 過ごす とっ おき 映画."}, {"rating": 3.5, "content": "漫画原作 全然 期待 けど けっこう 面白かっ (^○^)."}, {"rating": 3.9, "content": "シンプル おもしろい. あと とにかく 菅田将暉 かっこいい."}, {"rating": 3.5, "content": "公開 時 あんまり 目立た 作品 けど 漫画原作 良い 事例 思い まし. ニノ 殺せんせー うまーい."}, {"rating": 3.5, "content": "原作 漫画 途中. 子供 向け けど 安心. 見れる 好き. 菅田将暉 君 やはり 原作 通り. 演技 上手 中学生 演じ ちゃっ. さすが. 山田君 やっぱり 可愛い. もっと 深く 見 たかっ. 後編 期待. それにしても ニノ. 吹き替え って 知り. 見 時 思い出せ. エンドロール 思い出す くらい. 違和感 上手 でし. 後編 みる."}, {"rating": 3.2, "content": "マンガ 読ん 少し 面白かっ 殺 センセー セリフ アクション 好き."}, {"rating": 3.3, "content": "わりと 面白かっ. ころせん ー 本体 まったく もっ 謎 存在 うまい 生徒 ひとりひとり 自己啓発 繋がっ 殺す バイオレンス 目標 映画 雰囲気 いい 意味 軽く 入っ くる 音楽 重苦しく 時折 ネタ 的 展開 比較的 キャッチー 不思議 学園 モノ. 原作 知ら こそ かも けど 知英 ハマり 役 よかっ. 人 って 知ら 間 自分 自分 枠 決め しまい がち けど ころせん ー ひたすらに 明るく 悪い 気 真っ当 ズバッと 言え 尻 軽く もちあげ くれる 人 身近 たら 意外と すぐ 変わっ いける かも しれ 思っ."}, {"rating": 2.4, "content": "ニノ がわり とせん ー. おおおっ 思っ. あと 菅田 やっぱり 演技 上手. すき."}, {"rating": 2.0, "content": "続編 色々 説明 足り なす ぎでよくわからない ‥ ‥. 原作 アニメ 観 ないと 存分 楽しめ ？."}, {"rating": 3.8, "content": "マンガ いろいろ 映画 必然 的 巻き オリジナル まぜ まとめ なき ゃれってわりにうまくまとまってたきがします. たまに おーい っていう 実写 表現 セット 可愛かっ 作品 愛 感じ まし. アニメ おなじ かんじ おわっ てる 卒業 編 楽しみ ´∀｀)."}, {"rating": 3.1, "content": "暗殺教室 アニメ 全部 見 けど 原作 未読. 二宮 うまい 妹 二宮 ファン 二宮 ポスター 家 貼ら まくっ てる 欲 目抜き 二宮 殺せんせー 上手 思っ 全然 違和感 にの ＼(^o^)／ 笑. アニメ 詰め込ん 感じ ね 2期 分 アニメ 詰め込ん でる 分 ひとつひとつ 話 薄く ちゃっ 残念 かも. 次回作 みたい ＾ω＾."}, {"rating": 2.6, "content": "なんだか よく わから 実写 アニメ 方 いいんじゃない 思う."}, {"rating": 2.7, "content": "殺せんせー 違和感 すぎ すごい キャスト 一人一人 好き 好感 もてる けど 殺せんせー 生徒 にとって いかに 大事 人 どう やっ 暗殺 技術 身 つける もう少し 丁寧 見 いい なぁ. 山田くん かっこいい. 20150919 DVD."}, {"rating": 3.3, "content": "意外と 楽しめ びっくり. 鉄コン筋クリート 時 二宮 声優 上手く おる. 予算 集まり やすい いえ お金 回収 いえ 昨今 前後 編 システム いかが."}, {"rating": 2.6, "content": "二宮 君 全然 違和感. むしろ 上手い. 原作 ハイスピード 総集編 しまっ 残念 …. 落ちこぼれ 這い 上がっ く 感 魅力 原作 のに 少し 駆け足 気. 続編 布石 いっぱい 打っ 卒業 編 楽しみ. 画 好み 5. 脚本 好み 5. 音 音楽 好み 5. 編集 効果 好み 6. 演技 演出 好み 5."}, {"rating": 2.0, "content": "菅田 み 借り まし. 山田くん 菅田 引き込む 演技 上手 なぁ 思い まし. ただ 話 …. 話 だけ 言え み 良かっ 感じる."}, {"rating": 1.5, "content": "菅田 赤髪 観 たく. 退屈 まし 観る 辞める ませ でし. 手 作品 すき 方 二宮 ファン 方 楽しめる 思い. 殺せんせー 以外 台詞 少なく ちょっとした 見せ場 山田くん 他 生徒 少し フィーチャー 程度 しか 感じ ませ でし 山田くん 目当て 観る 物足りない だろ 思い."}, {"rating": 3.5, "content": "なかなか 原作 忠実 反映 面白かっ ね. 続編 みたい 気 ね. 殺せんせー 生まれ 徐々 分かり つつ 非常 興味深い. キャスト 結構 思い. 正直 あまり 期待 ませ でし 予想 以上 いい 作品 でし."}, {"rating": 4.1, "content": "アニメ 全く 知ら けど 鑑賞 後 大 満足. 教室 行わ 教育 道徳 暗殺. 逆説 的 けれど 特化 しよう 好奇心 抱か 付属 的 知識 教養 身 つけ させ いく. 教育 的 観点 人間味 溢れる 殺せんせー 魅力的 没頭 みる. 凄い しっかり 学園 モノ けど テーマ 世界 滅亡 暗殺 って. アイロニック 表現 垣間み える けど 嫌味 重た 非常 軽快. 原作 読ん み たく なれ 続編 期待 高まる 偉 そう 大成功 映画 気. 人 顔立ち 育ち 良さ 出過ぎる 私生活 ギャグ 過ぎる ホテルマン COWCOW 袋 従業員 しか やっぱり 見え （笑）. 面白かっ."}, {"rating": 3.0, "content": "映画館 観 普通 って 感じ. 円盤 見る 価値 さほど 有る ジャニーズ 好き 見る べき."}, {"rating": 4.0, "content": "邦画 あまり 見 期待 けど ほんとに 楽しめ. 山田 ファン じゃ 渚 ほんと 可愛かっ. ただ 理由 ちゃんと 渚 髪型 忠実 再現 くれ 本当に 残念."}, {"rating": 3.1, "content": "菅田将暉 かっこよかっ. 雰囲気 崖 落ちる シーン 最高 でし."}, {"rating": 1.5, "content": "原作 読み込ん 前提 超 ダイジェスト 映画. キャラ 深堀 甘く 原作 エピソード 節操 敷き詰め 結果 コロコロ 場面 転換 初見 人 キャラ 顔 名前 一致 頃 映画 終わっ んじゃ ね ？ って くらい 落ち着き 画面 終始 続く. 言っ ファン 向け いえ ハッキリ NO つきつけ 間違い キャスティング み マルチリンガル 設定 ビッチ 先生 カタコト 日本語 英語 喋る 烏丸 先生 椎名桔平 流石 オッサン 過ぎる. 鷹岡 演じる 高嶋政伸 静 動 二律背反 演技 光る 一度 メンタル 破壊 サイコパス 化 後 演技 ギリギリアウト コント. 前述 原作 大幅 カット 結果 中間試験 A 組 確執 渚 vs 鷹岡 オイシイ エピソード 数々 3 E 努力 成果 目 見え づらく なんだか 勢い 突破 見える 構成 雑さ かなり 致命 的. 極めつけ 無 告知 前後 編 二部作 客 完全 ナメ 行為. 作中 とある キャラ 伏線 最強 暗殺者 死神 存在 劇中 要素 ガン 投げ オチ ホント 酷い. 続編 構成 結構 まず 映画 一本 自立 モノ 作れ 言い たい."}, {"rating": 3.4, "content": "ハイパー ポップチューン 放出 婉曲 的 学習 映画 !! 殺せんせー お茶目 不憫 特性 核 !! 続編 『- 卒業 編 -』 監視 最終 判断 保留 !! 主役 抑え 気味 芝居 駄目 !! 起立 気 付け 礼 暗殺 開始 ..!! 原作 踏襲 踏まえ 出落ち 感 拭え ジャニーズ 主演 枠 暗黙の了解 的 アマ 漂い 残る 作品 .. 山奥 旧 校舎 隔離 3年 E 組 通称 : END E 組 落ちこぼれ クラス えっ ね 先 結論 述べ .. 不老不死 的 超 生物 暗殺 念頭 推進力 担う 核心 部 どうして こういう 自堕落 脚本 埋没 .. タイトル 暗殺教室 無機質 殺伐 中身 青春群像 整合性 結果 的 脚本 非常 杜撰 脱落 組 生徒 仲間 信念 大切 想い 後 資質 飛躍 遂げる 人物 概念 漠然 的 成長 加減 感 抱き 殺せんせー 主張 割と 決め 付け まし く 生徒 主導 的 動き 輝かしき 未来 掴み 取る 躍動 的 カタルシス 抑圧 気味 配さ 模様 端的 言 殺せんせー まっさら 思惑 洗脳 機械的 教え 込ま 成長 遂げる 野暮 カルト 信者 しか 後半 部 映ら 中盤 転校生 来襲 花火 イベント 恋 話 暗殺 大会 無駄 短編 的 間延び 悲哀 漂わす 昭和 的 青春 描写 連続 本格的 駄目 脱落 組 内的 成長 概念 置く 分 世界観 反映 殺せんせー 担任 教師 本作 1番 謎 E 組み 派遣 転校生 体育教師 人工知能 本 幕 切り離さ 短編集 感 終始 否め 数珠繋 ぎにもなってないかんな !! 描く 方向性 に対し お粗末 すぎ 酷く 感じ ざる 得 全て 脚本 綻び 作品 観 終わり 実は 話 方向性 自体 開幕 ほぼ 進んで 事 気付かさ 長 尺 割 矮小 的 違和感 コミカライズ 脚本 生徒 成長 推移 普遍的 描き 過ぎ まし 昨日 扱っ ヒックとドラゴン2 方 断然 濃密 描い たよ .. 主演 山田涼介 に関して 金田一少年の事件簿N 4代目 金田 一役 演技 原作ファン 割 かっ 為 落差 ドン 詰まり 至極 残念 原作 忠実 仕方 突っ込み 箇所 かも しれ 主演 抑え 気味 映画 観 たい でしょ .. 俳優 美的 イメージ 考慮 なのか 否 めず 演出. 概要 週刊少年ジャンプ 連載 松井優征 人気 コミック 映画化 監督 海猿 手掛け 羽住 英一朗 主演 HeySayJUMP 山田涼介 共喰い 菅田 将 琿 アウトレイジ 椎名桔平 殺せんせー 声 嵐 二宮和也 担当 事 映画 公開初日 発表. 本作 1番 謎 箇所 殺せんせー 脱落 組 担任 教師 理由 一応 劇中 しっかり 落とし前 付け くれ だろ 類推 的 高 括っ まし .. 殺せんせー 予想 ぬ 返答 コレ 期待 裏切られる 始末 要は 渚 尋ね 人 約束 守る 為 E 組 担任 教師 !」 一応 返答 それなら 公開前 続編 前提 製作 って 事 金儲け 主義 よ 教育 人徳 題材 描い てる 分 結局 極悪 非道 二部 構成 よ 金儲け 主義 発端 担わさ 下品 気分 初め 前後 編 二部 作 とか 釘 打つ べき 元々 一部 作 ケリ 付ける 気 ね はいはい. 従い シルバーウィーク 開幕 相応しい 作品 !! 上述 まし 雪村 先生 踏まえ 続編 方向性 脚本 次第 評価 覆る 余地 十分 勧善懲悪 ダーク カタルシス 貫き 着地 希望 !! あと 暗殺 大会 縛り付け 挙句 水鉄砲 学芸 レベル 感 言わずもがな 状態 ゲリラ豪雨 計算づく 予め 解釈 確実 不可能 でしょ 本作 団結 感 濃く 協調 繋がり 優しさ 等 成長 描き方 違和感 覚え 恐らく ココ 確か 解毒剤 1人 1人 個性 伸ばす 為 殺せんせー 生徒 見識 高め そう マッハ 20 世界 飛ばす 訳 要は 緻密 描き方 全て 漠然 的 ね 殺せんせー 自体 そもそも 生徒 1人 1人 大切 想っ 浮き出 人物 限定 教え 請う 悪 体質 解釈 納得 出来 苦手 科目 脇役 生徒 補わ 当たり障り なき 脚本 与え 素材 に対し 柔軟 宿さ いくら 会話 上 感動 的 台詞 叫ぼ 響か おもちゃ 手榴弾 特殊 ナイフ 月 一 度 だけ 使える 脱皮 威力 殺す 特殊能力 触手 切断 事 スピードダウン あくまで 殺せんせー 特徴 楽しめる 際どい 学習 映画 テンション 弾道ミサイル 軍事衛星 さえ 死な 殺せ 暗殺 作法 学び 第 1 .. いや 第 2 第 3 暗殺 行動 思惑 実生活 意識 問い 直す 上 エンタメ 映画 前提 お勧め ね !!!."}, {"rating": 2.4, "content": "不思議 …. 楽しめ まし. 子供 向け かも しれ ませ. 最近 そういう 映画 斜 構え 観る （ 出来 ） なくなっ. 素直 楽しめ. 仕事 疲れ てる かも しれ ませ 笑."}, {"rating": 2.0, "content": "見せ 方 雑 詰め込み すぎ 原作 暗殺教室 魅力 奇抜 設定 活かし キャラクター 像 はず のに 映画 キャラクター 描き方 軽薄 おざなり というのも 見せる 範囲 広 すぎ マンガ 範囲 2時間 読み きれ 気 アクション 違和感 びっくり くらい 完成度 低い 映画."}, {"rating": 3.0, "content": "冒頭 少し 怖 め シーン 暗殺教室 題名 反し コメディ チック 笑わせ くれる. 殺せんせー キャラ 素敵 憎め 原作 マンガ 読ん 時 感じ けれど ウザイ けど 憎め 面白く 生徒 思い こんな 先生 実際 学校 たら きっと すごく 有意義 学生 生活 過ごせる だろ なぁ. 殺せんせー みたい 先生 教わり たかっ … …. キャスト 話 主演 山田涼介 正直 見 目的 マンガ 違う そもそも 渚 実写 難しい 思う )、 正直 ？ 思っ けれど 渚 可愛さ 茶目 シーン 面白かっ. 原作 比較的 忠実 感じ 鷹岡 役 高嶋政伸 いい 感じ 気持ち 悪さ 出 凄い. 作品 漫画 別 割り切っ 観 たら まぁ いい なぁ 原作 固執 すぎる 最後 殺せんせー 倒そ シーン 物足りなく 感じ しまう かも. 卒業 編 どう まとめ くる 殺せんせー 一体 どう 楽しみ. そう いえ 撮影 場所 とある シーン 前 住ん 近所 だって ことに 途中 気づい 上映 中 こっそり バンザイ っていう 記憶 どう いい ー 笑. ヌルフフフフフ."}, {"rating": 4.5, "content": "原作 未読 アニメ 未 鑑賞. モロ 少年ジャンプ 作品 思っ. 原作 観 言える かも けど キャラ 会っ てる 思う 楽しん 観."}, {"rating": 3.0, "content": "地球 破壊 宣言 謎の生物 中学校 教師 生物 暗殺 政府 依頼 中学生 達 奮闘 描い 漫画 実写化 作品. 実写 見る かなり 無理 メチャクチャ 設定 内容 けど … 少し 毛色 違う 学園ドラマ 素直 楽しめ w. 妙 姿 形 先生 生徒 達 芽生え くる 絆 面白く 飽き 最後 見れる 作り 好 印象. 凄く 楽しみ … 訳 続編 気 … w."}, {"rating": 3.0, "content": "邦画 遂に 言う 感じ 色んな 意味 笑 続き 見よ 思う."}, {"rating": 2.6, "content": "へんてこ 面白かっ 桐谷美玲 死にかけ 素敵 触手 って 言っ てる シーン 笑う だろ けど すごく 面白い 前半 山田くん 主役 感 心配 けど 後半 巻き返し くれ 良かっ."}, {"rating": 2.7, "content": "勝手 神さまの言うとおり みたい 想像 たら 子供 向け ね ジャンプ そりゃ そう. 怒り ませ よ ？ 悲しみ ませ. 予告編 感じ 不快感. 世界観 ギリギリ 受け入れ まし よ. 殺せんせー 授業 受け たい. 高嶋政伸 って 狂気 似合い ね おわり."}, {"rating": 2.1, "content": "ニノ 声 やっ てる 見. ザツ 作り方 けど ま ァ 仕方 ←. 物語 やはり 売れる だけ 面白い おもい. ただ ホント 原作 ちゃんと 読ん 雑 っ ‼ ︎ 思う くらい レンタル 観る 正解. ニノ 様 声 聴き たい 卒業 編 とっとと 公開 早 よ レンタル くれ. ニノ 良かっ. あと 山田くん よかっ. 早々."}, {"rating": 3.4, "content": "思っ 話 しっかり にの 声優 役 合っ 山田くん 菅田 くん等 なかなか 引き込ま 演技 後編 期待."}, {"rating": 4.0, "content": "軽く 楽しめる 映画 観 たい 思い なんの 前 知識 鑑賞 普通 面白かっ 原作 読ん だら もっと 楽しめる."}, {"rating": 3.9, "content": "飛行機 中 みち まった ー 低俗 なー 思い つつ 笑. おもしろい. 原作 知識 皆無 けど 殺せんせー って ？ いい やつ じゃ ね ？ ？. 途中 普通 いい やつ 目的 わか なくなっ ちゃう. ラスト 感動."}, {"rating": 2.0, "content": "意外と 観. 電 塔 シーン 迫力. 高嶋政伸 異物 感 ニヤニヤ."}, {"rating": 3.0, "content": "まあ 思っ たより 悪く けど … やっぱり CG 使っ 実写化 意味 分から (￣▽￣;). CG 使う もはや やん. シロ アニメ 声優さん 使う 殺 先生 アニメ 声優さん 良かっ … ？ ？. ジャニーズ ジャニーズ ぶつける 意味 …. ニノ やっ てる 事 最後 発表 しない エンドロール 意味 感じ やっ けど … 発表 たら ねぇ."}, {"rating": 3.1, "content": "山田涼介 映画館 行こ けど 行け 飛行機 中 観 映画館 行か よかっ ー って 思う レベル 映画 ね ニノ 声優 上手 おもっ."}, {"rating": 3.5, "content": "いまいち ピン 来 けど 面白く 映画 菅田将暉 存在感."}, {"rating": 3.5, "content": "二宮 目当て 見 映画 面白かっ. 一切 話 知ら 楽しめ まし. 暗殺 ？ って 最初 思い まし 色々 良い 言葉 大切なこと 教え くれる 映画 でし. 上映 中 笑っ てる だけ のに いつの間にか 感情 移入 最後 泣い しまい まし. 早く 続編 見 たい."}, {"rating": 3.3, "content": "絶対 つまらない 思っ み たら 以外 面白い. キャスト陣 一部 除い 原作 世界 上手く 表現. 殺せんせー 声 当て 二宮 殺せんせー 特徴 本当に よく おさえ てる 思う. 話 漫画 通り 忠実 進み 映画 時間 関係 オリジナル 部分 観 飽き. 上手く 映画 向け 内容 書き換え 思う."}, {"rating": 3.1, "content": "なんとなく 観 意外と 夢中 自分. ツッコミどころ 多々 面白かっ. ちなみに 原作 読ん."}, {"rating": 2.0, "content": "暗殺教室 ストーリー 面白い 思い 始め 生徒 個々 成長 いく 見 嬉しい 10巻 くらい 映画 鷹岡 先生 編 オリジナルストーリー ハイライト コロ せんせ ー 教師 受け入れ る 物語 やや 不完全燃焼. ラスト コロ せんせ ー 誕生秘話 原作 15巻 回想 匂わせ 続編 思わ ぜひ 生徒 達 成長 おがみ たい."}, {"rating": 2.5, "content": "菅田 愛しい. 山田くん 意外 がっしり てる ね びっくり."}, {"rating": 3.0, "content": "原作ファン … って 感じ 想像 よかっ. 山田くん ファン キュンキュン ポイント たくさん よかっ."}, {"rating": 3.9, "content": "機内 鑑賞. 原作 読ん いない 普通 楽しめ. 文武両道 愛情 友情 ものすごく 感じ."}, {"rating": 2.5, "content": "わりと 原作 忠実. 原作 実写 ダイジェスト って 感じ. ところどころ 面白い とこ けど 原作 面白い. 殺せんせー 声 いいんじゃない."}, {"rating": 2.4, "content": "原作ファン 違う すぎ ショック でし しょうが ないっ ちゃ しょうが けど ジャニーズ 売り出す だけ 映画 しか 思え ませ でし 殺せんせー ションズ ってな ねん."}, {"rating": 3.0, "content": "もっと 酷い 思っ まし それなり 面白かっ. 原作 読ん 人 十分 楽しめる 映画 思い o ˆ o ˆ o."}, {"rating": 3.0, "content": "飛行機 内 鑑賞. 漫画原作 映像化 実写化 あまり 好き けれど 本作 割と 漫画 世界 上手 表現 感じる. やっぱり 漫画 雰囲気 方. . 漫画 方 読ん い人 面白く 観 かも."}, {"rating": 3.4, "content": "最後 最後 殺 先生 声 にの ぴーっ 気付か ww だろ 教育 良く いい わからん ね w 殺 先生 可愛い 笑."}, {"rating": 3.9, "content": "ストーリー って 菅田将暉 挑発 的 演技 良い. 握手 シーン 飛び込む シーン 悔し がる シーン いつも 菅田 違 く とても 良かっ."}, {"rating": 2.0, "content": "原作 読ん けど 人気作品 よ ね 意味 よく わからん かっ."}, {"rating": 3.6, "content": "アニメ 漫画 予備 知識 なし 挑ん けど 分かり やすく おもしろかっ."}, {"rating": 3.0, "content": "劇場 鑑賞 けど. ラスト 以外 ぐだぐだ 印象. 終わり 方 良かっ (^^)."}, {"rating": 3.5, "content": "原作 読ん 何とも 言え けど 原作 読ん 無く スッと 話 入っ 面白かっ 原作 面白い だろ 読ん み たい 思わ 思う 最近 旬 人たち 集め 感 否め けど とにかく 2時間 山田くん 顔 綺麗 映画."}, {"rating": 2.6, "content": "映画館. 漫画 アニメ 映画 イメージ だいぶ ⁇. もらし 思う."}, {"rating": 3.4, "content": "二宮 目当て 見 きた （笑）. 原作 読ん 楽しめ 続き 楽しみ."}, {"rating": 2.0, "content": "生徒 にとって 敵 先生 子供店長 高橋 政伸 … どんどん 変わっ 行く 展開 いけず 感情移入. 加え 寄生獣 見 後 戦い シーン あまりに チープ 笑っ しまっ. 始終 茶番 けど 終わっ 後 観 子 達 涼介 さい こぉ ぉぉ って 言っ まぁ そういう 映画 見れ いい. 唯一 菅田将暉 横顔 素敵."}, {"rating": 2.0, "content": "D 20150414. amd 3 F 08. 最後 泣け けど なんか 物足りなかっ."}, {"rating": 3.0, "content": "期待 しない 見 行っ 笑. 思いの外 面白かっ. 山田くん 菅田. イケメン 上手 でし."}, {"rating": 3.5, "content": "2015 4 10. 菅田 目当て 観 けど. なかなか 楽しめ."}, {"rating": 4.0, "content": "キャラクター 無敵 感 すごい 愛らしい 面白. 映画館 子供 たくさん 納得. つっこみ どころ 多々 けれど 気 ぐらい 楽しめ まし. 次作 期待."}, {"rating": 3.3, "content": "山田涼介 時間 見. 山田くん 壁ドン たい."}, {"rating": 4.0, "content": "原作ファン 楽しめ まし 思わず もう一度 観 行っ しまう."}, {"rating": 4.2, "content": "全く 予備 知識 無かっ のに 楽しく 鑑賞 まし 続編 楽しみ ♪."}, {"rating": 3.5, "content": "期待 思いのほか 良かっ 山田涼介 演技 すき."}, {"rating": 3.2, "content": "漫画 み 映画 み はしょっ 部分 多々 面白かっ. 続編 見 行き たい."}, {"rating": 3.0, "content": "ころせん ー. 上手く 纏めよ なー 伝わり. 原作 知ら 人 テンポ ついていける."}, {"rating": 3.3, "content": "殺せんせー かわい 過ぎ 最後 泣い 笑 映画館 行く 悩ん けど 行っ 良かっ. 綺麗 菅田 観. 銃撃 戦 迫力 無 なんとか … アニメ 方 迫力 残念. 続編 前髪 カルマ 観 たい."}, {"rating": 1.0, "content": "実写 のに アニメ 気分 脚本 撮影 行っ もん 誰 一人 人間味 実在 感 信憑性 まさしく 未知 生命 体 でし せめて 成立 せよ 工夫 姿勢 み たかっ."}, {"rating": 3.5, "content": "試写会 暗殺教室 観. 映画 完成度 期待 菅田将暉 見れれ ぐらい 思っ けど フルCG 殺せんせー 原作 ユーモラス そのまま 魅力的 動い 良かっ. 尺 都合 上 ストーリー 改変 ど E 組 舞台美術 含め 世界観 再現度 高かっ 続編 期待."}, {"rating": 2.5, "content": "原作 下知識 い人 見 たら 完全 置い いか パターン やつ."}, {"rating": 5.0, "content": "中学生 可愛い 先生 可愛い みんな 可愛い. ビッチ 先生 片言 具合 可愛い ちゃんと 日本語 しゃべれる 役者 ロシア人 顔 役者 妙 リアリティ 気 金髪 似合っ. 続き 楽しみ."}, {"rating": 3.4, "content": "菅田将暉 カルマ 役 ほんとに ぴったり かっこいい. カット 多い しょうが 思い."}, {"rating": 4.0, "content": "まんが よん ふまん み すだく やまだ しん たい のうりょく おどろい."}, {"rating": 1.9, "content": "殺せんせー CG 二宮和也 アフレコ とても よかっ. ストーリー 詰め込み 感 かなり 気. 山田涼介 君 演じる 渚 原作 渚 中性 的 キャラ 描か 辺 意識 山田くん 演技 中性 的 感じ 出し がっ わかる なよなよ オカマ みたい しまっ 気持ち 悪かっ 正直 感想. 役 合っ 思っ."}, {"rating": 3.3, "content": "漫画 読ん けど アニメ 見 実写化 って どう よ … って 思っ けど 悪く 好き. ジヨンペン けど 知英 ビッチ 先生 可愛い 笑. 2015 05 10 映画館 鑑賞."}, {"rating": 4.5, "content": "面白かっ 一言. 原作 読ん けど 映画 期待 以上 でし 心温まり ブッ とんだ 設定 ストーリー すんなり 感情移入 面白かっ. 生徒 達 問題 点 先生 向かい合う 絆 深まり クラス 全体 生徒 達 絆 深まっ いく 経緯 ワクワク しながら とても 気持ちよかっ. 一言 一言 やり取り 面白い 場面 多く 戦う シーン 迫力 よかっ (*^^*) 見 み たく. 二宮 声 って 気付か 笑 二宮 声優 いけ ね."}, {"rating": 3.3, "content": "そんなに 期待 割 全然 楽しめ まし. 序盤 展開 早 すぎる クライマックス 説明 不足 感 否め ませ 差し引い 良く 出来 実写化 思い."}, {"rating": 4.5, "content": "菅田 かっこ よすぎ. いろいろ 要素 すごく いい 映画."}, {"rating": 3.6, "content": "ジャニーズ 映画 思っ 期待 観 まし 思っ たより 良かっ. いい 意味 期待 裏切っ くれ まし. 登場人物 多い わ ちゃわ ちゃ そう 原作 上手 アレンジ 少し 駆け足 でし 分かり やすく 面白く とても 楽しめ まし. 殺せんせー CG 違和感 動き 可愛かっ."}, {"rating": 3.6, "content": "原作 未読 アニメ 視聴 中 見 行き まし. ひとつひとつ エピソード 時間 関係 短い 鷹岡 エピソード あまり 恐怖 感じ ませ でし. どうしても 高嶋 弟 見る 悪 しか 見え 恐怖 半減 ね. 全体 的 楽しかっ 卒業 編 見 たい. ジャニ 映画 人 まし 気 w."}, {"rating": 4.0, "content": "すごく 面白かっ ☺ ︎. 原作 読ん けど ぜんぜん だいじょうぶ ＼(^o^)／. 卒業 編 楽しみ ♫."}, {"rating": 3.7, "content": "原作 読ま 深夜 やっ アニメ ちろっと 見 だけ 予備 知識 主題歌 せんせーションズ 歌っ くらい 見 まし とても たのしかっ. 山田くん 演じる 渚 菅田 演じる 不良 カルマ くん付け 呼ば ほんと かわいかっ. 殺せんせー E 組 生徒 絆 深まっ いく ほっこり まし. 山田くん 女の子 みたい 可愛く 癒さ まし 卒業 編 たのしみ."}, {"rating": 3.5, "content": "家族 向け って 感じ. 深さ 楽しめる 感じ でし."}, {"rating": 3.5, "content": "ダークナイト 現象 多く 子供 向け 映画 大人 向け アレンジ まし. 本作 にも くだらない 人違 そ ー ゆ ー 事 くだらない. 子供 向け 漫画 映画化 子供 向け 映画 収まる 妥当 事. CG 悪く. あえて ツッコミ 所 漫画 らし 消し 所 非常 良かっ. 製作 陣 きちんと 自分 達 作っ 物 わきまえ. いっ 特別 傑作 1 5点 減点 まし. 小学生 くらい 子供 安心 見せ 是非 見 ください."}, {"rating": 4.0, "content": "原作 読ん. 暗殺 言っ 怖く 映画 しか 知ら 観 まし. ただ 暗殺 だけ. 殺せんせー 人間 的 教育 惹か まし. 中学生 見え. 中学生 必然性. 気 ませ でし. 最後 ほろっと 来 しまい まし. 続編 楽しみ. 3 4 完成披露試写会. 3 21."}, {"rating": 3.7, "content": "ストーリー おもしろい. 結構 成人 高校生 役 けど 笑. くだらない 感じ たまらなく 面白い 笑. CG たくさん 使わ てる そういう 嫌 人 オススメ なあ …."}, {"rating": 2.5, "content": "コメディ 要素 面白かっ けど 実写 あるある 詰め込み 過ぎ 腹いっぱい. 時間 内 収め まし って 内容 でし."}, {"rating": 3.0, "content": "考え 娯楽 映画 鑑賞. 本当に 技術 進化 って 凄い よく 合成 違和感 殺せんせー まし. 原作 知ら 見 細かい 設定 気. 面白かっ."}, {"rating": 2.9, "content": "2005 4 映画館 思っ 以上 面白かっ 学園 生徒 みんな それほど 有名 人 揃え 方 よい なあ 思っ."}, {"rating": 3.5, "content": "原作 見 楽しめ まし. 殺せんせー リアル びっくり まし 違和感 自然体 良かっ 思い 二宮 声 新しく よかっ. 最後 ちょっと 感動 よかっ. 続編 びっくり （笑） 続き 見 行き たい 思い."}, {"rating": 3.0, "content": "漫画 ギュギュッと 詰め まし って 内容 けど 個人的 最初 シーン クオリティ 高さ 馬鹿 謝り たく まし 羽住 監督 作品 必ず エンドロール オフショット 流れる よ ね 海猿 然 り ワイルド7 然 り. 殺せんせー ひたすら 可愛い アニメ ど ハマり."}, {"rating": 3.1, "content": "まぁ エンターテインメント 楽しめる 内容 でしょ ？. 原作 好き 各 キャラクター 薄っぺら く 感じ しまい 殺せんせー もっと 良い キャラ のに 残念 でし (´Д`. まぁ 続く 良い けど 完結 漫画 とか 途中 映画化 あまり 好き じゃ なー (._.). 観る けど 笑."}, {"rating": 3.6, "content": "期待 観 行き まし. とても 良かっ. ころせん ー 過去. とても 気 まし. 後編 必ず 見 たい."}, {"rating": 3.0, "content": "原作 とか 全然 知ら 観 けど 子供 向け 思い はじめ シーン とか 違う 映画 思う くらい 意外と リアル ビックリ まし. なんか いろいろ わかん 所 けど 続編 スッキリ ？. とにかく 山田くん すごく すごく 可愛かっ （≧∇≦）."}, {"rating": 4.5, "content": "謎 設定 とか 差し込み とか 原作 読ん だら って 全体的 好き 楽しい."}, {"rating": 2.7, "content": "映画館 みる やっぱり 入りこん じゃう ちょっと 感動 けど なんでだろう ？ 終わっ ちょいちょい ☺ ︎ ☁ ︎ たぶん 続き かんじ."}, {"rating": 3.0, "content": "コミック 3巻 しか 読ん けど 読ん 良かっ 読ん たら よく 分から そう … カルマ 君 役 菅田 イメージ 違う なぁ 思っ けど 見 み たら ハマっ かっこよかっ 〜♡ 映画 まぁまぁ 漫画 映画 まし って 感じ 内容 コミック 続き 読み たい."}, {"rating": 3.6, "content": "二宮 なぁ. 山田くん 自然体 よかっ."}, {"rating": 2.0, "content": "ジレンマ 上手 利用 心理 描写 面白い 漫画 的 設定 敢えて 実写化 必要 だろ リアル 世界 コミック 脳内変換 人 向け."}, {"rating": 3.0, "content": "漫画 読ま 見 けど 思っ 余裕 ついていけ まし 笑. キャスト 豪華 とても 驚き まし. 最後 軽く うる っと まし. 殺せんせー 声 やっ た人 知っ びっくり まし. あー ゆ ー 新鮮 面白い 思い まし."}, {"rating": 3.5, "content": "原作 読ん 山田 目当て 見 まし. 展開 早い おもっ けど 原作 読ん なけれ 普通な かな ？ 普通 楽しかっ."}, {"rating": 3.0, "content": "漫画 読ん せい 違和感 所 多かっ 監督 指示 わから 古臭い 仕草 芝居 多い 気."}, {"rating": 1.0, "content": "意味ありげ 登場 転校生 意味ありげ だけ 終わっ 残念 でし 普通 生徒 達 協力 立ち向かう 姿 観 たかっ. コスプレ 殺せんせー キュート 誰 声 公開 伏せ よかっ."}, {"rating": 4.8, "content": "コメディ けど 中身 詰まっ てる うまく 漫画 良さ 取り入れ つつ 映画 暗殺教室 確立 CG 技術 素晴らしく 違和感 まるで 暗殺 置き換え 人生 大切なこと 教わっ キャスティング ピッタリ 原作ファン ジャニーズ 若干 偏見 持っ 人 見 欲しい 必ず 満足 合宿 撮影 仲 良さ 深め 画面 伝わっ 最後 殺せんせー 殺せんせー 山田くん 銀幕 デビュー 作品 良かっ きっと 多く 人 演技 認め もらえ 思う."}, {"rating": 3.0, "content": "アニメ 度 見 映画館 鑑賞. アニメ 部分 省き 多い アニメ 実写化 出来 いい 思う. 配役 ところどころ 違和感 演技力 役者 おかげ カバー 気. 見 終わっ あと 不思議 殺せんせー 可愛さ 魅了 うえ 今度 漫画 方 読み たく まし. 終わり 方 的 … 続編 やる ？. エンドロール 個人的 すき 最後 殺せんせー 声優 やっ 人 意外 人物 拍手 たく まし 声優さん 上手 でし ね. 羽住 英一朗 監督 手がけ 作品 始まり 方 海猿 演出 どことなく かぶり."}, {"rating": 3.4, "content": "悪く. 途中 すこし テンポ 速い ところが. まし. 全体的 嫌い じゃ. こういう 漫画原作 映画. 原作 知ら 人. 観る 事 でしょ ？. 【 ルーキーズ 】 ぐらい. いたで しょうが. 最近 そういう. 思い ね."}, {"rating": 2.8, "content": "2015 04 12. 笑い とろう てる だろ けど なんか あんまり 笑え … …. マンガ 読ん かな ？ はじめ 話 展開 よく わから. 最後 涙 しまい くやしかっ なぁ … 笑. つづき なんとなく 想像 つく."}, {"rating": 3.0, "content": "原作 漫画 未読 オープニング 数 分間 シーン ところどころ 少し ？？？ 点 まし 普通 楽しめ まし. 殺せんせー 最強 キャラ インパクト 魅力的 でし. 気 点 残し つつ 終了 しまっ 気 ･･･。 続編 見 みたい."}, {"rating": 3.3, "content": "日本 ならでは 面白. 深さ 人 心 軽く 映画."}, {"rating": 3.0, "content": "来年 ３月 地球 破壊 宣言 謎 新 生物 殺せんせー 進学校 落ちこぼれ クラス 3年 E 組 全員 暗殺 試みる 原作 未読 ぶっ 飛ん 内容 話 ついていける 不安 わかり やすく 大丈夫 でし 登場人物 多い 気 けど 後半 活き くる 問題 なし (^^) 殺せんせー キャラ すごく よかっ !! 外見 ヌメヌメ 感 とか 茶目 感じ とか 段々 かわいく 思え 不思議 (^○^) 笑 なんと いって 声 最高 ‼ さすが ニノ うまい なぁ."}, {"rating": 2.5, "content": "子供 付き合い 鑑賞. 漫画 アニメ 見 なけれ 興味 なし （笑）. 自衛隊 描き方 ハリウッド映画 アメリカ軍 みたい 描い み てる けど 違う ね … うーん. 地球の危機 日本 委ねる … うーん. 高嶋政伸 演技 … うーん. うーん だらけ でし CG 良かっ 暗殺 殺す 銃 ナイフ PG12 付き そう けど 付い 自分 子供 頃 今 PG 付き レベル 映画 普通 見 まし 今 厳し すぎる 思う 付い 良かっ …."}, {"rating": 3.4, "content": "ニノ 殺せんせー 声 やっ てる 見 行っ. 内容 とか 全然 知ら けど 普通 面白かっ ϵ( 'Θ' )϶. なんせ 殺せんせー キャラクター 愛らしく 人間 以上 人間らしく 素晴らしい. 個人的 前 菅田将暉 演技 うまい 思っ 見所 でし. 原作 読ん でる 人 どう 思う わから けど おもしろかっ."}, {"rating": 1.5, "content": "2012年 少年 週刊ジャンプ 掲載 同時に 爆発 的 人気 松井優征 同名 コミック 海猿 シリーズ 羽住英一郎 監督 映画化 作品 僕 本作 映画 聞い 原作コミック 読み 始め 意外 ハマり まし 同時に アニメ化 （ 現在 テレビアニメ 放映 中 ） ありか 思い まし 世界観 実写映画 一抹 不安 覚え 事実 実際 映画化 本作 観 僕 心配 的中 感じ. 今 コミック アニメ 原作 実写映画 難しい だろ 思う 作 まし 思いつく 範囲 デビルマン とか ヤッターマン とか キューティー ハニー とか 変態仮面 とか 思っ 失敗 作品 キューティー ハニー 変態仮面 映画 考慮 必要 部分 たくさん 原作 世界観 壊す 上手く 映画化 なー 感心 少なく ませ 意味 本作 映画 原作 雰囲気 再現 どちら 失敗 あきらか 駄作 映画 やはり お話 すごく 安っぽい コミック 体裁 範囲 内 安っぽ 感じる 余白 やはり 映像 しまう 地球 破壊 未知 生命 体 同時に 落ちこぼれ 生徒 救済 話 同居 しまう ナンセンス うまく 説明 代替え 設定 つくっ 原作 知ら 人 見る ただただ 全て キャラクター 誇大妄想 的 発言 ヘンテコ 劇 しか 思え でしょ. それに 各 キャラクター 造形 すごい 安っぽい 未知 生物 殺せんせー ああ 生物 CG 合成 つくら 違和感 E 組 生徒 しろ 先生 役 各 俳優 しろ 原作 イメージ 感 合う 人 誰 印象 唯一 イトナ 演じ 加藤清史郎 随分 大きく ね （ 前 忍たま でし もん ね ） 思っ くらい イリーナ 先生 とか 目 当て 状況 せめて 外国人 ちゃんと 使う 主人公 渚 イメージ 僕 中 随分 違っ 残念 極まりない 感じ でし. いい つつ 酷評 原作 持つ 愛くるし 作品 中 垣間見 える でしょ （ 映画 全体 もう少し 高 評価 ） 殺せんせー 集中砲火 夏 花火 みんな 見る シーン なんか 味わい 出 原作 雰囲気 知っ 人 以外 人 見る 必要 作品 かも しれ ませ."}, {"rating": 3.5, "content": "全く 予備 知識 なし 観 まし よ. ポスター 勝手 神さまの言うとおり みたい 話 思っ 観 まし よ. 全然 ホラー じゃ って. 悔しい 事 3回 ぐらい 笑っ しまっ よ. ね 映画 凄いっ キャスト 観客 層 完全 抜け目 網羅 てる トコ. ジャニーズ 美少女 渋い オッサン お色気 オネーサン 少年 女子高生 アリ 老若男女 ロリコンショタコン スケベオヤジ 洩れ ロックオン. いいね 商業 的 貪欲 姿勢. 平成 ナントカ イケメン 山田涼介 君 演じる 主人公 母性本能 くすぐり そう 雰囲気. 椎名桔平 演じる 防衛省 烏 間 渋い 男 魅力. イリーナ・イェラビッチ 嬢 谷間. 橋本環奈 演じる 自律 ホニャララ 砲台 無駄 二次元 美少女 感. 加藤清史郎 演じる イトナ 子供店長 感. イリーナ・イェラビッチ 嬢 太もも. いや 見所 充分. 勢い 余っ 星 5つ けそう. メイン キャラ 殺 センセー ね. 見た目 すら ファイナルファンタジー とか 終盤 ダンジョン 出 そう 鬱陶し 実際 相当 鬱陶しい. 高速 移動 出来る 分身 みたい 見える くだり うっかり 飲ん コーラ 鼻 出 まし 返せ. 原作 知っ てる 人 にとって どう わかり ませ 取り敢えず 知ら 状態 観 行っ なかなか 楽しめる 思い. インド映画 ロボット みたい こういう 海外 意外と ウケる 思う 確信."}, {"rating": 4.0, "content": "あべのアポロ シネマ 鑑賞. いやー 面白かっ ー 楽しめる 正直 思っ ませ でし. まだ 原作 連載中 確か 中途半端 終り 方 印象 個人的 現状 可能 限り 対応 じゃ 思っ. 主人公 中の人 ザック・エフロン 似 てる なぁ って ずっと 思っ 観 まし."}, {"rating": 3.1, "content": "なかなか 面白かっ. ストーリー マッハ 20 以外 良かっ 気. アニメ み ついていけ けど エピソード パズル 状態 順番 変わっ 最後 うまく まとめ 思う. 個人的 不良 3人 組 可愛かっ."}, {"rating": 3.0, "content": "単行本 持っ てる 息子 観 まし 殺 先生 CG ｸｫﾘﾃｨｰ 良かっ 様. 殺 先生 顔 色々 色 もっと み たかっ. カツラ 女の子 殺 先生 可愛い 笑. ｱﾆﾒ 実写化 まぁまぁ."}, {"rating": 3.5, "content": "菅田将暉 みに ゆき まし はい やはり アニメ 劇場版 ぽい チープ 主題歌 ださ わろ けど ストーリー 普通 面白かっ."}, {"rating": 3.4, "content": "テレビアニメ 見 けど 映画 バージョン 的 内容 うーん (°_°) って 思っ けど 面白かっ 殺 センセー 可愛い もう ちょっと 殺 センセー 面白い 行動 とか 仕草 とか 増やし ほしかっ （笑）."}, {"rating": 3.0, "content": "アニメ 観 興味本位. 暗殺 ターゲット 担任 先生 言う ぶっ とんだ 話 予備 知識 無し 観る よく わから かも. 想像 以上 ワクワク まし. なぜなら. とにかく 殺せんせー CG 凄い. 瞬間移動 とか 触手 気持ち 悪い 感じ とか いろいろ リアル 見応え 十分 まし. 内容 原作 総集編 無理矢理 感 物足りな 否め けど … 劇場 小中学生 達 楽しん まし ^ ^. 二宮 殺せんせー 福山潤 劣ら 素晴らしかっ … 大 拍手. なんや かん けど ビッチ 先生 ジヨン 適役 思う 日本人 馴染む 外国 人 うまい けど 拙い 日本語 いい 感じ でし. あと. 高嶋 悪 面 すぎ ！！！！！！ 笑."}, {"rating": 3.1, "content": "殺 先生 可愛い なんか ベイマックス 的 癒し キャラ ぬ るんるん 動き もち ょうどいいもったり 感 可愛い … おさげ 三つ 編み 可愛い ぬ るふ ふふふ. 全然 二宮 わか …。 上手い なー. まったく 原作 読ん ないん … まぁ 設定 わかっ 面白かっ よ 主人公 確か 影 薄い メイク 濃く 怖い けど …. 続編 出来 たら 観 行く. 2015 04 08 シネプレックス 小倉."}, {"rating": 3.8, "content": "あれあれ ？ 結構 面白かっ よ. 最後 退屈. 楽しみ 見 しまっ. 亮介 君 表情 いい 可愛さ なあ 子 子供店長 先生 お茶目 全て 光らせ かも. 面白かっ 先生 声 上手い じゃん. ぬ うふ ふふふ."}, {"rating": 3.0, "content": "えーっと … ごめんなさい ひと言 言う よー 分からん って 感じ でし （笑） 冒頭 シーン 起き てる 分から 違う スクリーン 入っ しまっ 思っ (^^;; 細かい 説明 いきなり 本題 って 感じ 原作 知ら 事 ハンデ. よー 分からん 殺せんせー お茶目 っぷり 愛らしく まぁまぁ 楽しめ まし 声 二宮 って ビックリ めちゃくちゃ ハマっ 声優さん 顔負け 芸 達者 ぶり. 主役 山田涼介 キレイ 子 なぁ 思い まし キャラ 薄い なぁ 印象 脇 キャラ 濃かっ だけ あえて スタンダード キャラ かも ？. 高嶋政伸 あー 役 若干 見飽き まし (^^;; ステレオタイプ わっ かり やすい 悪役 って ところが マンガ っぽい. 菅田将暉 1人 風格 違っ 印象 登場 画面 締まる 安心 見 感じ まし （ 安定感 + 0 1点 ）. 加藤清史郎 どう ちゃっ ？ 思っ しまっ あんなに アレ でし っけ ？ なんか 一番 引っかかっ しまい まし (^^;;. 全体 的 アイドル映画 空気 漂っ マンガ 原作 映画 ありがち 雰囲気 かも 続編 作る 気 満々 終わり 方 でし 次 レンタル 良い w. 殺せんせー グッズ だけ ちょっと 気 って 感じ （笑）."}, {"rating": 3.8, "content": "宣伝 うま すぎる. ニノ 声 殺せんせー かわい 観 劇場. イリーナ 先生 出来事 ギュッと 簡略 化 殺せんせー 愛らしい 面 なかなか 披露 尺 的 しょうが どうしても 前半 主要 生徒 先生 正し いく 感じ けど 原作 読ん でる 納得 まとめ 方. ただ やっぱり 実写 せんせ ー 生徒 驚き 表情 とか 先生 攻撃 とか リアリティ すぎ 難しい なー って 思う. キャスト に関して やっぱり ニノ なめ 声 ピッタリ 面白かっ. イトナ 加藤 清史郎 … むずかしい なー 背 とか そういう 問題 じゃ 声 オーラ. カルマ 君 鷹岡 さすが 感じ 渚 よかっ 主役 けど 影が薄い って 難しい 思う けど しっかり 渚 存在感 まし."}, {"rating": 3.0, "content": "前半 展開 速 すぎ っ 感じ. 後半 必要 キャラ 説明 納得. 流石 ジャンプ 原作 だけ 子供 観客 多かっ けど 大人 十分 楽しめ. ラスト まさかの 終わり 方. 殺せんせー 声."}, {"rating": 2.1, "content": "山田 涼介 君 映画 全編 可愛い. あと 菅田将暉 君 抜きん出 ムード. まあ 漫画 映画化 賛否両論 だろ なあ プレス 殺せんせー 顔 可愛い. 殺せんせー 声 やっ ニノ うまい 思う."}, {"rating": 3.0, "content": "暗殺教室 実写映画. 原作 結構 忠実 作っ 前半 ダイジェスト でし. CG 殺せんせー そんなに 違和感 質感 悪く ませ でし （笑）. 主演 山田涼介 椎名桔平 高嶋政伸 印象 方 強い. 最も 山田涼介 役 薄い 役 しょうが. 高嶋政伸 いっ ちゃっ 人 役. はまり役 気 本当に 最近 こんな 役 ばっかり ねぇ （笑）. ビッチ 先生 本当 白人 方 良かっ 気. 例 千年 一 度 子 自律 思考 固定 砲台 役 出. とっても かわいい 役 って 声 重要 思う 残念 でし (^^ゞ. 全体的 実写化 感じ あまり ちょっと リアル アニメ 感じ 受け まし. 原作 連載 中 すっきり 終わり ませ. 恐らく 続編 でしょ. ？ もしか たら 終わり ？ （笑）."}, {"rating": 3.5, "content": "期待 しない 観る ちょうど 面白い 原作 良い ちゃんと つまみ とっ しかも 内容 分かり やすい 原作 読ん 人 観 損. 原作ファン 観 ほしい 映画. 何度 言う けど 期待."}, {"rating": 2.3, "content": "原作 愛する 側 だいぶ 不 満足. コミック 派 人 一部 ネタバレ 入れ るし よく …. 映画 いい けど もう少し 構成 考え 欲しい 丁寧 やっ 欲しい."}, {"rating": 3.4, "content": "なんで 実写化 ？. って 思っ けど 意外と 中身 映画 向き かも. 落ちこぼれ 生徒 ぶっ 飛ん 先生 関わる サクセス いく …. 原作ファン 気遣い つつ 一本 映画 成り立た せよ 努力 伝わっ. ただ 映画 題材 面白い のに どうしても 実写化 頑張っ 方 感想 しか 残念. せめて ジヨン とか 加藤清史郎 とか 生身 人間 もっと 現実 寄せ ビジュアル 欲しかっ. あと ころせん ー CG じゃなくて 着ぐるみ (?) 見 たかっ かも. 高嶋政伸 菅田将暉 さすが ただ コスプレ 映画 2人 おかげ."}, {"rating": 2.9, "content": "ニノ ひとり 勝ち ワロタ www. 原作 知らず 予告編 挑ん 作品 途中 本筋 見失っ 着地 点 不安 感じ 最近 ほぼ 変人 しか やら 高嶋 弟 見 楽しい 山田くん 主役 出番 見せ場 少々 薄め Hey!Say!JUMP ダンス 上手 わかる 通り 時折 見せる 身 こなし 実に 素晴らしい 11月 公開 グラスホッパー アクション どう 知ら 楽しみ 俳優. ともかく ニノ 殺 センセー キャラクター のせ 方 以上 仕事. だが こども店長 テメー ダメ www."}, {"rating": 3.3, "content": "カルマ LOVE. どー やっ 終わる やろ 思っ たら 終わら 続く かー ？. マンガ 迫力 違う 感じ けど なんか おもしろかっ. 元祖 子供店長 わろ 成長. ころせん ー ニノ うま すぎ. ころせん ー 声 ぽかっ （笑）."}, {"rating": 2.0, "content": "なんて けど 映画 むしろ 漫画 伏線 これから 漫画 楽しみ."}, {"rating": 3.5, "content": "漫画 知らず 鑑賞 菅田 観 たく 笑. 原作 知ら 楽しめ 作品 続編 観 行く. たま 笑える とこ 面白かっ."}, {"rating": 4.0, "content": "連載中 漫画 実写化 中途半端 とこ 終わる 点 以外 もう めちゃくちゃ 面白かっ 思い 殺せんせー 可愛い 暗殺 手法 面白い 続き 気."}, {"rating": 3.7, "content": "原作 好き 映画 面白かっ. 原作 知ら 人 そんなに 面白く かも しれ."}, {"rating": 3.3, "content": "暗殺教室 イリーナ とか イトナ とか ちょっと 無理 なぁ とか 思っ けど 原作 読ん まぁ アリ じゃ. 一応 原作 連載 合わせ 情報 組み込ん ね 単行本 派 人 ネタバレ 含み ね. 続編 作れる なぁ."}, {"rating": 5.0, "content": "原作 読ん けど すごく 面白かっ. 子ども 殺 先生 可愛かっ."}, {"rating": 3.6, "content": "自分 暗殺教室 スペック マンガ 未読 アニメ 視聴. 今回 実写映画 化 けど たいてい 実写映画 化. イメージ 違う とか 原作レイプ とか さんざん 言わ 方 今作 かなり いい 出来. 映画 らしく スケールアップ 暗殺教室 内容 短い 尺 テンポ よく うまく まとめ 各 キャラクター とても しっかり キャラ立ち いい. 何より コロ 先生 CG とても 素晴らしく すごく リアリティ とうとう 日本 CG 来 感じ. もちろん 原作 まだ 連載 中 本当 結末 けれど ちゃんと 映画 らしい 盛り上がり みせ 終わる 中途半端 感じ すごく いい 出来 思う. アニメ版 もっと キャラクター もっと 丁重 描い 映画 面白かっ 思っ たら アニメ 版 見る おすすめ."}, {"rating": 3.5, "content": "ニノ 殺せんせー なかなか 良かっ 違和感 観."}, {"rating": 3.7, "content": "原作 読ん 普通 おもしろかっ. ころせん ー いい やつ なんか 青春 っぽく いい. あと 山田涼介 めっちゃ 可愛い."}, {"rating": 3.5, "content": "漫画 読ん 観 まし. 漫画 読ん せい かも しれ ませ いまいち よく わかり ませ でし. 殺せんせー キャラ 好き でし w."}, {"rating": 4.4, "content": "完結 楽しみ. 漫画 キャラ 実写 演じる 人 違う って 言わ けど 全然 違和感 感じ へん く とても よかっ."}, {"rating": 3.3, "content": "意外 楽しかっ. 菅田 イケメン ♡ 山田くん イケメン ♡. 原作 読ん 感謝 かも しれ. 見 終わっ すぐ 周り 感想 やっぱり 映画化 反対 意見 ばかり."}, {"rating": 3.5, "content": "ただ 先生 殺す だけ 話 生徒 同士 絡み 中学生 っぽ 演出 とっても 楽しめ 原作 読ん い方 充分 面白い 思う 次回作 らしい 期待."}, {"rating": 1.9, "content": "原作 途中 読み まし まさに 原作 いい とこ どり 言う 感じ … いろいろ 詰め込み すぎ ちょっと 疲れる 映画 頭 空っぽ 見る 楽しめる 思う. 15 4/3."}, {"rating": 3.0, "content": "殺せんせー 可愛い 笑. 期待値 低め 観 行っ けど. 普通 面白かっ. 殺せんせー ボケ 生徒 ツッコミ 笑え 最後 ホロリ まさかの 。( 笑."}, {"rating": 1.5, "content": "原作ファン 映画 好き 方 申し訳ない. 自分 連載開始 読ん まし 半年 経っ くらい つまらなく 要は 原作 挫折 組 笑. まあ 原作 面白い 思え 映画 単純 無理 よ ね 笑. ただ 映画 やっ 範囲 全て 読ん ご 安心 若干 忘れ 笑. 原作 再現度 文句 あまり 言い たく ませ 予告 END E 組 言っ 割 彼ら 学校生活 楽しん よ ね 笑. 負のオーラ 全く 言っ いい. 青春映画 すら 思っ しまい まし. 他 クラス 生徒 悪 見せる もっと 殺せんせー 良さ 存分 出る 言う のに. 鷹岡 vs 渚 シーン クラスメート 目立た 主人公 思わ 陰 薄 持つ 渚 指名 迎える 驚き 結末 のに … 女子 まくら 投げ シーン とか 入れる くらい もう少し クラスメート 身体能力 特技 映し 欲しかっ. あと キャスト まあ まあ 豪華 割 コスプレ 感 満載 チープ 衣装 加藤清史郎 って あんな 演技 下手 っけ ？ ？ って 思っ 俺 だけ ？ 笑. 俺 見 たかっ 1000年 1人 天使 あんな 姿 笑. 2015 72."}, {"rating": 1.5, "content": "原作 読ん 冒頭 戦闘シーン 意外 本格的 学校 暗殺 シーン どうしても 生徒 動き 鈍 目立つ 戦闘シーン 取ら た分 笑い 少ない どう 観 たら いい わから まま 中盤 いっ しまい まし （￣～￣；） イトナ 動き 対 生徒 迫力 欠け 弱 そう でし 主役 渚 （ 山田涼介 ） 原作 目立た キャラ 映画 前半 殆ど 意志 持っ 動か 主役 どんな キャラクター わから → 誰 視点 観 たら いい わから 主軸 定まら ブレブレ 状態 辛かっ (＞＿＜) 中盤 入る 渚 ツッコミ 最初 もっと どんどん 入れ クライマックス 対決 原作 通り 渚 動く 方 良かっ 思い 攻撃 → 殺せんせー 逃げる 繰り返し 学ん いく 話 イリーナ 先生 件 り 織り込ん 問題 無かっ 思い じゃ 逆 出す 意味 殺せんせー 過去 目的 謎 触手 校長 後ろ姿 敢えて 未 回収 終わっ しょうが 続編 作る 絶対 死な だろ っていう ゆるーい 感じ 子供 騙し 過ぎる 作る 頑張っ 下さい p(^^)q."}, {"rating": 1.8, "content": "原作 何となく 知っ 少し 読ん ある程度. 展開 かなり 早い スピーディー 原作 ここら 辺り やり たい んで 飛ばし いく ぜ って 感じ. 盛り上がり 盛り上がり すっ 飛ばし 進んで ？. 殺せんせー 魅力 って こんな もんじゃ よ ね ？ きっと. みんな 殺せんせー 好き のに 暗殺 完了 時 泣い ちゃう … まったく 気持ち 高まら. とにかく 思い 馳せる 暇 なんて ませ. あと 律 イトナ … 原作 キャラ 仕方 けど やはり 実写化 浮く コスプレ 感. 普通 生徒 結構 分 だけ. 良かっ とこ 殺せんせー CG のに 違和感 感じ とこ 出 くる 女の子 軒並み 可愛い とこ."}, {"rating": 2.5, "content": "なんか ポイント 絞り きれ 高嶋政伸 嫌い けど ちょっと やり 過ぎ 殺 センセー よっぽど 違和感 （笑） 若手 皆さん 良かっ (^-^) 世界 入り込め なあ 続編 見る けど ね だって 消化不良."}, {"rating": 4.3, "content": "とにかく 菅田 赤髪. かっこいい. 非 現実 的 けど. 温かい 感じ. 続き 気."}, {"rating": 3.5, "content": "暇つぶし 見る いい. 思っ 面白かっ. 殺せんせー 声 キャラ 良かっ."}, {"rating": 3.0, "content": "時間 内 原作 内容 ぎゅうぎゅう 詰め 詰め ようやく 最後 だけ ストーリー スピード 落ち着く って 感じ. 原作 読ん ないと 話 付い いけ そう. 100パーセント 原作 通り ませ 場面 設定 だけ 変わっ ほんの少しだけ 原作 ストーリー まし. 話 内容 ほぼ 漫画 通り 原作 再現度 オリジナリティ バランス それら クオリティ 評価 思わ."}, {"rating": 3.6, "content": "今や バジェット 問題 抜き すれ 映像 描け モノ 無い だから どんな とんでも 設定 ドラマ 一定 リアリティ 持た 得る ましてや 設定 こそ 破天荒 ドラマ フォーマット 王道 中 王道 学園 モノ ベース 持つ 本作 場合 傾向 顕著. とはいえ やはり 設定 奇抜 だけ ある程度 尺 必要 描き 込み 為 時間 決定的 不足 原作 未読 間違い 猛 スピード 飛ばし まくっ 思わ 前半 部分 詰め込み 過ぎ 感情移入 時間 十分 与え まま クライマックス 突入 しまっ 残念 だが 一方 これから 映像作品 映像 表現 自由自在 だけ 発想 ユニーク 問わ くる 予測 ある程度 実証 それなり 充実 作 思う 続編 案外 慌ただしく 終わっ しまっ 本作 に対し 続編 方 深い 世界 描ける 期待. 登場 女の子 軒並み 可愛い 子 ばかり 点 本作 押し 押さ ぬ 充実 作 思う."}, {"rating": 1.1, "content": "付き添い 鑑賞. こうゆう 映画 現実世界 考え ちゃ だめ よ ね 見 終わっ 思う. 現実主義 なのか ？ 笑. 全て 得 受け入れ 笑. テレビ 宣伝 時 コメディー 映画 って 言っ 確か 笑い 意識 っていう 場面 けど 全然 はまら 笑. 全体 的 意味不明 中途半端 得 笑."}, {"rating": 3.5, "content": "動く 殺せん せい 見 思っ マスク 同じ 印象. かなり 詰め込ん 内容 問題 けど ラスト 意味深 カット に関して 最近 原作 展開 ネタ そんな よかっ 疑問. 怪物 って セリフ 言っ てる 観客 ミス リード 続編 やっ 時 衝撃 面白い じゃ. とはいえ 普通 楽しめ."}, {"rating": 3.5, "content": "原作 少し 読ん ある程度 けど なかなか おもしろかっ. キャスト なかなか よかっ. ころせん ー 動き 凄かっ."}, {"rating": 2.9, "content": "暗殺教室. 原作 未読 アニメ 未見 鑑賞. 高校 ゴミ みたい 人達 だけ 入れる 3年 E 組. 突如 タコ みたい 先生 やって来る. 防衛省 なんか 来 こいつ 殺せ 命じる. 時点 ？. あまりに 意味不明 唐突 ストーリー 驚き つつ 駄作 ？ 思う. まず 暗殺 のに なんで 本人 面前 殺せ 言う ？ 暗殺 隠密 かつ 静か 殺す 言う のに 堂々 エアガン どん ぱち. 意味 わから 殺害 教室 ？. まあ 終盤 過程 意味 不明 楽しかっ. 最後 微妙 ころせん ー 物語 知らせ 終わり. 個人的 ころせん ー 物語 生い立ち 知り たかっ のに 続編 持ち越 しか ？ 卑怯. キャスト 山田涼介 まあ いい 思える けど 声 出演 二宮和也 うまかっ 良い けど プロモーション 優先 決め てる 思う. 個人的 ちゃんと 声優 使っ 欲しい. 意外と アクションシーン スピーディ 観 楽しい. ルパン三世 とか 見 けど 酷評 原作 ブレイカー てる 作品. 普通 見る 楽しい 映画 ジュピター マシ."}, {"rating": 1.9, "content": "原作 印象 的 エピソード 並べ 最後 感動 的 音楽 流し いっ 泣い ー って 映画. そんな 泣ける かっ. 原作 同じ 髪型 こそ 成立 ギャグ 違う 髪型 のに まんま やっ ギャグ 成立 w ただ 山田君 おどけ てる だけ. それなのに なんか 後ろ ねーさん 笑っ るし 本当に 怖かっ. 冒頭 エイリアン みたい シーン スプリット スクリーン やっ 暗殺 （ ゆうか 殺人 思う けど ） 楽しかっ. ただ 原作ファン ジャンプ 読ん い人 かなり 重要 ネタ バレ みな いほ ー. 3月30日 ヒューマックス 成田."}, {"rating": 3.0, "content": "新た 登場 人物 ころころ 出 原作 漫画 雰囲気 感じ けど 楽しめる."}, {"rating": 1.5, "content": "ジャンプ 毎週 読ん. 単行 本 全巻 揃え. はっきり 言っ 内容 どうこう. 真面目 語る 映画. 今作 コスプレ 学芸会 出来栄え. 原作 雰囲気."}, {"rating": 4.0, "content": "原作 映画 っぽく アレンジ 映画 っぽい ラスト. 原作 まだ 完結 映画 ラスト はいい 思う. 続編 期待."}, {"rating": 2.8, "content": "2015 03 30 TOHOシネマズ 船橋 ららぽーと. おもしろかっ. けど 最初 端折ら てる 感 すごく きっと 漫画 アニメ 内容 把握 若干 わかり づらい 部分 思い まし. 要点 掴ん ２ 時間 程度 収める よく 思い. 山田さん 菅田 椎名 高嶋 物語 軸 方々 演技 とても よく 入り込め まし 最後 方 思わず 涙する 場面 まし. 二宮 殺せんせー ぴったり … … 納得 配役. 他 ちょっと した役 こんな 人 出 てる みたい 方々 何人 いらっしゃい （笑） とっても 驚き まし （笑）."}, {"rating": 2.9, "content": "殺せんせー （ 声 ） 目当て 鑑賞. エンドロール 最後. 1番 テンション 上がっ ヌルフフフ …."}, {"rating": 2.2, "content": "うーん 原作 方 いい …. 笑える あんま 一人一人 個性 出し きれ (^◇^;). あ まさき 業 イケメン でし ♡."}, {"rating": 2.6, "content": "原作 見 大丈夫. 終わり スッキリ. エンドロール 最後 見る べき."}, {"rating": 1.2, "content": "実写化 ？ どうせ つまらない だろ 元々 期待 ゼロ. 中 光る 見つかれ 思っ 鑑賞 こりゃ ？. 原作 良さ ギャグ ほぼ なし. 原作 いない 出す 必要 まるで 感じ 別 クラス 女の子. 原作 通り 進め 良い のに ビミョー 脚色. 自分 期待 低 更に 上回る 出来. 殺 センセー 声 高嶋政伸 加点."}, {"rating": 4.0, "content": "普通 面白かっ ね ‼ ︎. 原作 マンガ 読ん アニメ 少し 見 そう 普通 楽しめる 思い ‼ ︎. 2015年 3月29日. シネマックス ちはら台."}, {"rating": 2.7, "content": "実写化 限界 って 感じ 漫画 別物 見 方 楽しめる 思っ. 殺せんせー 声 知ら 始まっ 驚き 最後 分から なかなか 面白かっ. 菅田将暉 目当て 見 満足."}, {"rating": 2.3, "content": "アニメ だけ 鑑賞 中. たま こういう 映画 劇場 みよ 鑑賞 … 実写化 にあたって 難しい 点 そのまま 残り すぎ テレビ たら 途中 消し だろ 出来 アニメ 良かっ ツッコミ コメディ 呼べ 気 …. マンガ どこか 現実 違う 点 受け入れ やすい かも しれ けど 実写 現実 中 やっぱり 殺せんせー 無理 先生 情 湧か …。. こうして 見る 寄生獣 脚本 とっても まとまっ 良かっ ね 笑."}, {"rating": 4.0, "content": "原作 未読 アニメ 追いかけ 中. ネタバレ つつ 鑑賞 （笑）. 目当て す きゅん. ひたすら かっこよかっ. だけ 満足. 銃声 うるさかっ （笑）. 京成 ローザ イー スト5. 2015 03 28."}, {"rating": 2.5, "content": "原作コミック 全巻 読破 実写 良かっ 部分 悪かっ 部分 ちょうど 半分 ぐらい … いや 4 対 6 ぐらい 映画 でし 良かっ 殺せんせー 意外 実写 馴染ん 生徒 和気あいあい 感 微笑ましかっ 悪かっ 点 以外 まず 序盤 テンポ 悪く 一つ一つ エピソード 上辺 だけ 切り取ら 展開 ついていけ ませ でし 露骨 音楽 アクション 緊張感 続編 目配り ダサい …. やっぱり 実写化 向か 作品 思い まし."}, {"rating": 2.8, "content": "映画 どう 思う 漫画 っぽい 造り 好感 もてる ^_^."}, {"rating": 2.5, "content": "冒頭 ヘリ 乗っ 兵士たち 上官 指示 のち 月 半壊 未 確認 生物 仕留める ヘリ 飛び降り 滑空. おお GODZILLA オール・ユー・ニード・イズ・キル 既視感. こいつ 当たり ぜ 思っ … …。. 原作 いい とこ 数珠繋ぎ 映画 でし. 駆け足 つめこみ まくる へとへと. 見所 けっこう まし. 原作 面白い 選りすぐっ てる 退屈 しない. ただ やっぱり ダイジェスト 感 強い. 菅田将暉 高嶋政伸 良い 役者さん 揃っ てる だけ もったいない 実に もったいない. ひとつ テーマ 定め 帰着 くれる とっても 見応え 思う …。."}, {"rating": 3.5, "content": "＠ UC 豊洲. 全体的 駆け足 感 否め コミック 的 オーバーアクション 学園 物 王道 的 展開 楽しめる 徐々 可愛く 見え くる 殺せんせー キャラ 魅力的."}, {"rating": 4.0, "content": "菅田将暉 君 カルマ 原作 違っ 前髪 あげ てる 不満 とか 歳 上 すぎる とか 意見 一刀両断 カルマ. 二宮 殺せんせー とても よかっ."}, {"rating": 1.0, "content": "ゴミ. 延々 ゴミ 見せつけ. 人生 五本 指 入る ゴミ 映画. 1 以下 点数 つけ 残念. 金 時間 無駄."}, {"rating": 2.2, "content": "ちょっと だけ 期待 けど なぁ …. 高嶋 嫌 役 得意 けど 映画 こってり すぎ 無駄遣い でし ね. 菅田 無駄遣い. カッコ 良かっ けども. あと 清史郎 浮き すぎ 無理 でし."}, {"rating": 3.7, "content": "金 掛け Ｂ 級 映画. Ｂ 級 映画 無血 映画 小学生 安心 見せ ‼ ︎. リアリティ 皆無 設定 無茶苦茶 展開 Ｂ 級 思え 許せる."}, {"rating": 1.5, "content": "松井優征 作 週刊少年ジャンプ 連載 中 暗殺教室 実写映画 化. 映画 出来 E （ エンド ）. 単行本 全巻 購入 リアルタイム 話 追っ 立場 レビュー 映画 出来 おおよそ 大の大人 頭 使っ 作っ 到底 思え でし. 以下 長文 個人 的 不満 列挙 いき. 本来 原作 暗殺教室 映画化 非常 向い 作品 考え 原作者 松井 優征 前作 魔人探偵脳噛ネウロ 同様 昨今 少年 連載漫画 珍しく 帰納的 ストーリー 構想 種 テーマ 含み つつ 話 転がし 展開 作家 考え 従って 本来 一つ テーマ 帰着 す べき 映画 エンターティメント 非常 合っ 題材 考え まし. 今作 作り 手 あろ 本来 原作 テーマ あまり 汲み取る （ 汲み取っ 安い 演出 … ） 只 作業 的 漫画 絵面 真似 ダイジェスト まとめ まし 原作 第97話 セリフ 少し 長い 抜粋. … … 強く 自分 為 思っ まし 殺す 力 身 つける 名誉 お金 学力 身 つける 成績 身 つけ 力 他人 使える だって 思い出し まし 殺す 力 身 つけれ 地球 救える 学力 身 つけれ … … 誰か 助け. 作り 手 学ぶ 他者 接する 原作 学ん でしょ 子供 向け エンターティメント こそ 真摯 考え 伝える はず. 本編 ストーリー 不満 上げ たら キリ 全体 ちゃんと やっ 印象. 冒頭 殺せんせー 軍 襲撃 シーン 始まり 本気 観客 怖がら そう 思っ ワイヤーアクション アクション ちゃんと やっ 後 無駄 多い 回想 過剰 でし. 原作 1話 最初 教室 銃撃 教室 銃 構え 登場人物 ページ めくる もう 銃撃 始まっ スピード感 異常 光景 面白かっ はず のに 謎 間 入れる 台無し. 主人公 渚 殺し屋 才能 見せる 場面 投げやり 演出 \b 画 的 才能 観客 説得 しよう いない … …. もう 上げ いっ たら キリ レベル. 原作 合っ 松井 優征 独特 毒 っ 気 ギャグ もちろん 無い 原作 絵 似せる だけ 注意 演技 演出 雑 役者 陣 感情移入 はず … …. 最後 何故 彼ら 鉄塔 行っ でしょ … … ？ こういう 脚本 製作 段階 止め ませ … …. 但し 子供 向け ファミリー ムービー \b 不快 点 キャラクター 再現 素晴らしい 思い まし コレ 原作 読ん 方 良い … … もしくは 同 時期 公開 ジュピター ナイトミュージアム 方 … …. 日本映画 界 支える つもり 募金 つもり 見 行き ましょ."}, {"rating": 3.9, "content": "展開 早かっ. 普通 楽しめ まし ☆. 気 エンドロール よかっ."}, {"rating": 5.0, "content": "すごく 面白かっ. 漫画 み からだ 違和感 けど よかっ (^○^)."}, {"rating": 2.1, "content": "同 世代 中 演技派 飛び抜け てる 菅田将暉 起用 カルマ 正直 菅田 じゃなくて 良かっ 思い まし 特別 高度 演技 力 必要 思い ませ でし 逆 渚 キャスティング もっと 配慮 す べき 渚 こそ 演技力 必要 役 思い まし 制服 赤髪 見れ 感謝. 後半 ギャグ ネタ 面白い 感じ まし なんか 前半 スベ って 気 まし 空振り 原作 ちょこちょこ 面白い 小ネタ だけ 残念 ストーリー 結構 忠実 思う 映画 原作 面白 殺さ しまっ. 思っ ビッチ 先生 3 E 残留 理由 場面 適当 すぎ."}, {"rating": 3.5, "content": "漫画 実写化 期待 行き まし. テンポ 良く 出演者 演技 良かっ 思い 続編 楽しみ. ただ 鉄塔 シーン だけ しまい まし."}, {"rating": 4.4, "content": "面白かっ. 漫画 見 けど 楽しめ まし (*^^*)."}, {"rating": 2.0, "content": "菅田 カッコイイ 〜〜〜〜〜〜〜〜〜♡♡♡♡♡♡♡. ニノ 声優 うま. 菅田 目当て 観 行っ 内容 スンマセン …."}, {"rating": 3.5, "content": "知識 ゼロ 鑑賞 まし なんて 勢い 観 まえる 感じ 殺せんせー 強引 不死身 っぷり 迫力 不足 思える 箇所 まし 全体 見所 多く 楽しかっ. 何より フザ けた ビジュアル 殺せんせー どんどん 愛しく 見え くる これだけ 結構 満足 （笑） 二宮 声の出演 キャスティング 完璧 素晴らしかっ. 一方 なんで 山田くん こんなに フヤフヤ 演技 不思議 思っ 後 追い 調べ たら 主人公 男の子 女 かなり 近い ルックス 持ち主 ね 山田くん 台詞 発し 方 工夫 まし いかんせん 見た目 いつも 山田くん … (^_^;) 役作り 完成度 はあと 少し. 高嶋政伸 相変わらず キレ てま ね もうあ あ 役 しか 来 心配 くらい 怪 演 （笑） あと 菅田 将暉 ひとり 頭抜け 学園 クラス 一体感 きちんと 伝わっ 見 よかっ 思える ポイント かも しれ ませ. 続編 最終的 話 どう オチ つける でしょ 気 ね … ヌールフフフフ …."}, {"rating": 4.0, "content": "始め BB弾 撃つ シーン 何だか 物足りない 感じ 後半 連れ 激しい 戦闘シーン あえて そうした 感じ まし 漫画 映画 殺せんせー どう 未知 でし 良かっ."}, {"rating": 3.4, "content": "楽しめ まし. 小学生 多く 劇場 かなり 賑やか でし ‥ ‥."}, {"rating": 3.3, "content": "迫力. 登場人物 心理 描写 ちょっと 少ない けど 殺せんせー かわい カバー. 原作 あんまり 知ら けど みんな 自然 よかっ. 思っ 以上 山田くん 渚 似合っ. 次回作 期待."}, {"rating": 3.0, "content": "ハイスピード 原作 駆け抜け いく 構成 登場人物 間 ドラマ あまり 描か おら 点 原作 少し 知っ 人 方 楽しめる 思い. 映画 だけ 見 人 あまり 役名 覚え そう 感じ まし. 殺せんせー 違和感 動い まし. 山田くん めっちゃ 顔 整っ てる. ビッチ 先生 すごく あと一歩 でし."}, {"rating": 3.5, "content": "映画 入り まし. 声優さん まさかの …。. まだ 知ら 人 声優さん 誰か 考え 見 欲しい. 流れ 好き. ラスト … やはり (*≧ 艸 ≦)！."}, {"rating": 3.3, "content": "二宮和也 声 だけ 出演 のに すごく 存在感 びっくり まし はち ゃめちゃな 設定 ちゃめ ちゃ 展開 けど 出演者 皆 いい 味 出し あまり 違和感 感じ 観る まし."}, {"rating": 4.7, "content": "全体的 に作り 面白く 良かっ. … 終わり 方 何となく 微妙 でし … 汗. 続き もし 楽しみ."}, {"rating": 3.5, "content": "笑える とこ 面白かっ 感動 とか 全く 清史郎 ちょっと."}, {"rating": 3.5, "content": "まぁ 良く 悪く 普通. ニノ やっぱり 演技 うまし. 続き そう まぁ 面白かっ."}, {"rating": 3.7, "content": "菅田将暉 演技 上手 ね. 原作ファン カルマファン 前髪 少し ショック けど 別 カルマ 見れ 雰囲気 すごく よかっ 一気に ファン. 椎名桔平 高嶋政伸 安定 良さ. 山田涼介 ジャニーズ って だけ 偏見 けど 十分 可愛い 渚 でし. 知英 悪く."}, {"rating": 3.5, "content": "知ら 鑑賞 まし 知ら 全く 大丈夫 むしろ 知ら 方 原作 比較 変 先入観 無い 分 楽しめ まし. 邦画 前後 作品 後編 観 一本 無い けれど どう しよう."}, {"rating": 2.5, "content": "殺せんせー 文句なし かわいい. 中盤 後半 力 入れ すぎ 前半 おろそか なあ. もっと オリジナル 展開 良かっ ？. 俳優 いえ 山田涼介 美しい 高嶋政伸 鷹岡 名演技 ジヨン ビッチ 先生 かわいかっ 菅田将暉 カルマ カッコイイ. それにしても キャスト 全然 知ら 観 行っ もん 殺せんせー 声優 ニノ ビックリ … 全然 気づか. 主演 声優 賞 あげ たい くらい でし."}, {"rating": 3.8, "content": "今 漫画 話 映画 まとめる 新しい 登場人物 増える 速度 早い ww ただ 話 的 面白かっ ラスト うる っと 所々 笑え 菅田将暉 かっこよ すぎ."}, {"rating": 2.7, "content": "63 -2 015 3 23 @ SCF. 原作 読ん まだ 原作 完結 今作 帰着 非常 興味. 期待 不安 いっぱい けど 意外 楽しめ. 久々 地上波 見 み たら 楽しん だろ くらい つまんなく びっくり 追記 : 2016 3 18. ただ 原作 キャラクター 頭 入っ 頭で 補完 登場人物 焦点 しぼっ やはり 原作 読ん 厳しい だろ. 読ん い人 説明 描写 けど 大きな イベント だけ 展開 マッハ スピード 原作 読ん でる 人 向け 映画. しかも 単行 本 ジャンプ 連載 方 読ん なけれ 見 終わっ あと ラスト カット ？ ？ 出 しまう 個人的 リアルタイム ぶっこ 面白かっ けど. 結構 早い 段階 意識 数々 演出 けど さらっと 最後 もっ ね. だから むしろ 映画 オリジナル 展開 決着 迎え 欲しかっ. 原作 雰囲気 壊さ それでいて うまく 映画 用 まとめ 印象 脚本 めっちゃ 頑張っ 浅野 息子 はじめ A 組 出 鷹岡 イトナ 組ま 見事 思っ ワイヤー めっちゃ 雑 笑っ ちゃっ けど 監督 よく 頑張っ. ただ 続編 ちゃんと 告知 欲しかっ 最近 流行り 不誠実 作り方 やめ ほしい 原作 終わっ ある程度 予想 けど 二部作 しかり 三部作 しっかり アナウンス ほしい なんだかんだ 死神 やら 問題 人物 楽しみ けど ね. キャスト 山田涼介 椎名桔平 二宮和也 菅田将暉 高嶋政伸 加藤清史郎 橋本環奈 数 分 中原丈雄 吉田鋼太郎 桐谷美玲 豪華 すぎ 高嶋政伸 はじめ はまっ てる 人 多く 良かっ ギャラ 合わせ たら とんでも そう. 言語 秀で てる 設定 ビッチ 先生 日本語 下手 ジヨン キャスティング 無し ビッチ 先生 直伝 キスシーン 考え直し かも しれ."}, {"rating": 3.8, "content": "最後 泣い しまっ (;_;) あんな 先生 たら 楽しい 思う 地球 破壊 しよ 以外."}, {"rating": 2.0, "content": "話 飛ばし すぎ. 単行本 派 さらっと ネタバレ びっくり (°_°)."}, {"rating": 3.2, "content": "原作 読ん でる 側 展開 早い. 生徒 キャラ 濃 110分 収める 無理 話 ‥. 思っ 楽しめ まし ♪. キャスト 演技力 おかげ ◎. 映画 見 なかなか 面白い 思っ 方 映画 入り きら たぶん ぜひ マンガ 読ん いただき たい ☻."}, {"rating": 3.2, "content": "設定 無茶苦茶 けど なかなか いい 先生 仕上がっ. ころ 先生 声 以外 人 やっ ね."}, {"rating": 3.0, "content": "見る 気 けど 行っ み. ーーー. ぬるっ ふっ ふっ ふっ ふーーーー って 感じ 笑. 周り お客さん みんな ジャニーズ みに 来 感じ でし."}, {"rating": 2.4, "content": "たま こんな 思い 鑑賞. やはり いつも ド 派手 洋画 見 せいか物 足り ねえ よ って 感じ でし 笑. 前 席 小学生 達 喜んで 見 まし よ 笑. 小学生 暗殺教室 なんて 題名 教育 的 良く 笑. あんな 授業 中 銃撃 戦 繰り広げ たら 勉強 どころ じゃ わ."}, {"rating": 3.0, "content": "映画館 ＊* 2015 3 23 初見. 映画 映画 あまっ 時間 鑑賞. 楽しかっ けども. どうして 実写映画 化 だろ. キャスト 中学生 って （´-`）."}, {"rating": 2.4, "content": "寄生獣 続き 全く 面白く. 漫画原作 映画 内容 薄っぺら く 感じ しまう."}, {"rating": 3.6, "content": "原作 読ん ませ 思っ 楽しく 観 まし 殺 先生 いい ね ～!！ 声 ぴったり 笑い声 頭 中 リピート."}, {"rating": 3.0, "content": "テレビアニメ 観 子供 せがま 鑑賞. テレビ 観 人 テレビ 延長 楽しめる 映画 ね それなり 楽しめ まし."}, {"rating": 4.3, "content": "山田涼介 初主演. ジャニーズ 好き けど 原作 アニメ 見 てる やっぱり ぽんぽん 飛び すぎ てる 思っ しまう. 殺せんせー 粋 ラスト エンドロール とか コメディ まとめ 思わ. to be continued 出 続編 ほんとに 作製 ちょっと 不安 ライラ いい けど."}, {"rating": 2.1, "content": "久々 絶望的 形容 たく つまらない 映画 観. まず 最初 続編 観客 責任 事 告知 しろ よ. ヒット 分から 一 本 だけ 作っ 最低限 プロ 仕事 一先ず 話 纏めろ よ. じゃ 詐欺 だろ. 百歩 譲 って 話 途中 ブチっと 終わっ てる 事 目 つぶっ 設定 展開 ご都合主義 塊 みたい 映画 全く 面白く. 完全 コメディ まだ 分から けど 笑える 訳 いっ ワクワク ドキドキ ハラハラ ウルウル 無い. そもそも 映画 明確 主人公. 一応 語り部 的 生徒 存在感 ひどく 薄い. キャラ 多い だけ 誰 一人 まとも 描か 葛藤 存在. 葛藤 当たり前 物語 盛り上がら. 殺せんせー よく 分からん 人 (？) まま. 一方 ご都合主義 呆れる 徹底 クライマックス デタラメ とか スケール ちっちゃ とか 失笑 誘う レベル. 例え 続編 よっぽど 評判 良く 限り 観. 去年 神様 言う とおり 違っ 意味 耐え 難い 作品 よ."}, {"rating": 2.3, "content": "原作 漫画 映画 意外と 学園 ﾓﾉ 流れ 出来 てる 実写化 作品 ﾃﾝﾎﾟ 淡々 進む 原作 未読 人 ？ 多々 かも それでも 雑さ 薄 娯楽 作品 観 やすい 内容 ﾃｨｰﾝ 向け 映画."}, {"rating": 2.8, "content": "20150323 P. 原作 未読 TVアニメ. 清史郎 キャラ 今後 期待 ね."}, {"rating": 2.0, "content": "中学 生徒 謎 地球外生命 体 殺せんせー 暗殺 殺し 屋 成長 学生 生活. 原作 雰囲気 壊さ なんとか 実写化 まし 印象 少し 予習 まし ストーリー ほぼ 漫画 おさらい 導入 展開 早 過ぎる わり 見所 終わっ スコア. 原作 好き or ジャニーズ 好き 大半 自分 どちら ファン 満足 ？ アクション ストーリー 役者 演技 全て 残念 でし 子どもたち 楽しん まし. 唯一 良かっ トラブル 引き起こす キーマン 高嶋政伸 ぶっ とんだ 表情 笑い 女子 ぶつ シーン 姉さん 事件 世代 違和感 やばかっ … w."}, {"rating": 3.0, "content": "原作 未読 わから いっぱい けど 飽き 楽しめ 菅田将暉 山田涼介 組み合わせ 好き."}, {"rating": 4.5, "content": "みんな 演技 うまかっ. 話 テンポ 良かっ 面白かっ. 続編 楽しみ."}, {"rating": 2.0, "content": "映画館 邦画 見る なんて けど 友達 付き合い 鑑賞. 最初 興味 だいぶ 辛口 σ (´～｀*) 汗. 原作 読ん でる 楽しい だろ な～ 思っ あと 山田涼介 ファン. 原作 読ん 身 話 展開 早 すぎる 誰 感情移入 状況 分から 終始 ？？？ って 感じ. 生徒 結局 殺せんせー 殺し たい ？ 守り たい ？. なぜ 月 大方 爆発 ？. なぜ すぐ 地球 滅ぼす 次 年 ３月 ？. なぜ 中学校 ？. なんか 伏線 張ら けど 解明 まま to be continued ...\" とか Σ ﾟ д ﾟﾉ ;) ﾉ. 疑問 しか 残ら 映画 観 満足感. 言っ 続編 観る 気 （笑）. 山田涼介 アップ 映る 度 アイライン 気 ｗ. あと 山田涼介 演じる 渚 とぼける シーン 劇場 内 かわいい～ いくつ 声 一番 驚い ((= ﾟ Д ﾟ =)) ﾉ."}, {"rating": 3.3, "content": "原作 知ら けど 思っ たより おもしろい マンガ 読も."}, {"rating": 2.5, "content": "創り 手 自覚的 バカ やっ 邦画 漫画 実写化 ありがち カッコ つけ つもり ダサい 作品. 天使 すぎる 自律 思考 固定 砲台 橋本環奈 もっと 見 たかっ."}, {"rating": 3.5, "content": "原作 知ら 充分 楽しめ 知英 ビッチ 先生 役 お色気 たっぷり ◎."}, {"rating": 4.8, "content": "2015 03 21. 面白かっ 今後 期待 キャスト 揃い."}, {"rating": 3.2, "content": "全て を通して ジャニーズ 好き 女性 子供 向け 思っ 原作 印象 的 シーン エピソード 2時間 中 うまく 凝縮 テンポ 良かっ けど 原作ファン 物足りない かも カルマ とか もう少し 他 生徒 スポット 当て 欲しかっ 気 殺せんせー CG 滅茶苦茶 ショボ けど 殺せんせー 画面 出 喋っ だけ 楽しい 気分 ニノ 殺せんせー 声 合っ うまかっ エンドロール 最後 演出 良かっ 原作 完結 後 続編 やっ 欲しい."}, {"rating": 2.2, "content": "原作 人気 映像化 拍車 掛け 実写化 相成っ 思わ 点. 進撃の巨人 宇宙兄弟 実写化 近い 感じる. 個人的 宇宙兄弟 同じく 映画. 完結 すら 漫画 原作 作っ 映画 最大限 努力 感じ. 感想. 完全 天上 一声 作る ハメ 作品 じゃ たら ごめんなさい のに ちゃんと 原作 雰囲気 出し 且つ それなり まとめ 点 非常 好感 持てる. ホント 監督 頑張っ."}, {"rating": 4.5, "content": "小さな イケメン 俳優 山田涼介 誕生 ジャニーズ トップ アイドル である かかわら 渚 役柄 少々 女々しい イケメン 程遠い 菅田将暉 演じる 赤 羽 方 イケてる 役 のに 山田涼介 渚 気弱 けど 優しく 実は とても 勇気 男の子 等身大 演じ きっ 普通 アイドル映画 主役 小さな 女の子 相手 役 わざわざ 配役 のに そんな 関係 往年 マイケルJフォックス 彷彿 代表作 摩天楼 バラ色 ラスト キスシーン あえて 自分 低身長 売り カッコ いい 俳優 欲しい. 殺せんせー 声 素晴らしかっ 山寺宏一 そう 誰 中の人 想像 黄色い 物体 直接 声 出 演じ 二宮和也 さすが エンドロール 洒落 演出 必要 普通に 友情出演 いい ？ 山田涼介 初主演 映画 助演 男優 きっちり いい 仕事 感じる. 単に アイドル映画 観 損 映画."}, {"rating": 3.1, "content": "全然 ニノ 声 っ ち わからん やっ 山田くん 出過ぎ けど むしろ 菅田 もっと スポット 当て 欲しかっ かっこいい 2 流れ けど 2 見 いい かも 笑. 話 ちゃんと たし 戦う シーン 楽しかっ ハラハラ けど もう少し 下 子 向け 笑."}, {"rating": 3.5, "content": "週刊少年ジャンプ 連載 人気 コミック 原作 荒唐無稽 設定 実写化 難しい ？ 思わ けれども 一部 キャラクター 演技 かに 目 瞑れ まずまず 出来 二宮和也 好演 相まって 殺せんせー ほぼ 文句 無し ヌルフフフフ … …。."}, {"rating": 4.5, "content": "暗殺教室 原作 とっても 面白く 大好き マンガ 実写 正直 期待 ませ でし それなのに 流石 羽住 監督 冒頭 シーン 殺せんせー 存在 危機感 しっかり 確立 コメディ 要素 強い 関わら 全編 緊張感 アクション 満載 映画 仕上がっ 驚き まし."}, {"rating": 3.8, "content": "【 実写版 映画 暗殺教室 成功 点 失敗 点 （ ネタバレ 感想 ＆ ストーリー 全編 解説 ） 】. http:// blog goo ne.jp yukks 453145 e 36 d2 2 f4 640 d0 d3 160 c1 0 b 9 bd 34 f 7898 c."}, {"rating": 4.0, "content": "最初 意味 わから 思っ けど だんだん 引き込ま. 殺せんせー 笑い声 頭から 離れ."}, {"rating": 3.6, "content": "二 度 観賞. にの 声 かわいい (///ω///)♪. 殺せんせー キャラ いい."}, {"rating": 3.5, "content": "試写会. 殺せんせー 声 二宮 似 てる 噂. にの 思っ. 違っ たら 笑える けど w. 公開初日 隠す 気 らしく エンド クレジット 一部 変更 アナウンス 有り ＆ 殺せんせー 声優 誰か 載っ. 映画 自体 笑え 面白かっ. アクション かっこよかっ. 2回目 15 4 29 映画館. 公開初日 殺せんせー 声 発表 二宮. 嬉しい. エンドロール めっちゃ 目立つ 笑."}, {"rating": 3.5, "content": "ブログ 更新 まし 暗殺教室 殺 センセー まだまだ 続き そう ね アホ 内容 原作 負け 劣ら 楽しめ ⇒ http:// ameblo .jp yukigame entry -1 1998694862 html."}, {"rating": 3.0, "content": "試写会 み まし. アクション ＣＧ 満載 ゲーム 映画 でし. はち ゃめちゃな 設定 ハジ けた 作品 でし コロ 先生. 地球 破壊 悪人 生徒 想い 良い 先生 生徒 成長 愛 キャラクター なんだか かわいい ‼ ️ イチ 押し カルマ 役 菅田 将暉 崖 落ち いく シーン 最高. 若い かわいい 女の子 いっぱい でし さすが ⁉ ️ ジャニーズ （≧∇≦）."}, {"rating": 3.3, "content": "思っ たより 面白かっ けど 原作 終わっ 最後 ちょっと もやもや 試写会."}, {"rating": 2.1, "content": "めちゃ つまんなかっ. ツッコミどころ あまり けど めんどくさい からいい 笑. ちょっと だけ w. 鉄塔 登っ なんや 勝てる おもた それに イトナ 追いつく おそ すぎ 触手 ふつー ブチっ 取っ 原作レイプ すぎる 不可能. 暗殺 合宿 ？ 渾身 暗殺 ひど すぎる あんな 最終 形態 わけ 原作 ね ひどい. 最後 助かっ 説明 何一つ まあ もう どう いい くらい ひどい. 展開 詰め込み すぎ 仕方 かも しれ けど 下手 すぎる 詰め込み すぎ いっこ いっこ 雑 すぎる. 原作 好き なんとか 見 やっ. マンガ 実写化 映画 こんな 下手 まう 泣. p.s.. 殺せんせー 二宮和也. 渚 山田涼介. カルマ 菅田 将暉. カエデ 山本舞香. 律 橋本 環奈. イトナ 加藤 清史郎. 烏丸 椎名桔平. イリーナ 知英. 鷹岡 高嶋政伸."}, {"rating": 2.5, "content": "時間 短い 仕方 原作 圧縮 駆け足 感じ ね. 年齢的 さすが 中学生 厳し 思い 原作 キャラクター 雰囲気 持っ 役者さん 揃っ 思い. 清史郎 忍 たまの イメージ ああ 悪役 新鮮 でし. 大きく まし ね 髪 染まっ 不良 だーっ 思っ ちゃ まし （笑）. 桔平 好き 俳優 なんか ちょ 滑舌 悪かっ ？ セリフ 聞き取り 辛かっ だけ ？. 高嶋 悪役 ばかり やっ そろそろ ホテル 頃 優しい 役 見 みたい ね. 言っ 二宮 声 だけ 芝居 さすが. ストーリー 役者さん 一人一人 魅せ 感じ ね. ストーリー 重視 低い 評価 続編 観 みたい."}, {"rating": 3.2, "content": "最初 キャスト 発表 時 カルマ 菅田将暉 好き けど カルマ 菅田将暉 ？？？ なんか 違う 気 とか 言っ まし 全然 カルマ 菅田将暉 でし ごめんなさい 好き 系統 的 合っ わけ. たぶん 髪型 違っ ただ 不良 みたい 見え 思い ごめんね. ストーリー ポンポン 進む 話 分量 的 仕方 かも. アニメ 見 ニノ 殺せんせー どんな かんじ かな ？ 思っ けど じゅんじゅん 近く 違和感 聞け まし. ラスト 後編 繋がる 引き 映画館 見 人 一 年 待っ … すごい … って 思っ だいたい 公開前 前作 テレビ やる からいいっ ちゃ いい."}, {"rating": 3.0, "content": "原作 エピソード 短い 時間 中 組み込ん でる 評価 けど. 前編 後編 どう だろ. 原作 読ん でる 人 置い けぼり 感 （ 笑 ）."}, {"rating": 3.0, "content": "人類 滅ぼす 謎 生物 中坊 奇妙奇天烈 摩訶不思議 学園 生活 話. よく こんな アイデア 思いつく アイデア 勝負 お話 漫画 よ 十分 出し 作品 思い まし 無茶苦茶 けど 勢い 見せ いっ 楽しん みる まし. めっちゃ 高速 動く 謎の生物 落ちこぼれ 学級 担任 殺し 教えよ ありえ 設定 殺せんせー 呼ば 生物 能力 凄さ 次 次に やってくる エリート けど 暴力事件 停学 処分 同級生 兵器 殺せんせー 同じ 能力 持つ 転入生 とか 投入 引っ張っ いく 前半. ただ やり たい 放題 やっ 前半 中盤 殺せんせー 生徒 良い 先生 教え子 学園 変化 いき 結局 話 っけ ?　 よく わから いき まし. 先生 教わっ 活かし カタキ役 戦い クライマックス なんか 後出しジャンケン 時 こう でし 後で 説明 先生 習っ 活かさ なるほど やったー !」 カタルシス 得 むしろ この辺 無茶苦茶 そんな アホ 盛り 上がれ. それに 原作 漫画 読ん よく わから 多く エロい 殺し屋 先生 とか 果たして 必要 謎 殺せんせー 過去 回想 一体 だろ ?　 弟 名乗る 少年 触手 見 怒っ だろ ?　 主人公 両 想い っぽい エリート コース 女の子 やりとり 果たして 必要 だろ ?　 とか いら 部分 たくさん まし. とはいえ 続き 見 たい 1本 でし."}, {"rating": 2.0, "content": "松井優征 原作 漫画 実写化. 原作 忠実 ストーリー イメージ 合っ キャスト テンポ 良い 展開 途中 良かっ のに 途中 あれれ 展開. 渚 猫騙し 極める 最高 カッコ いい 名 シーン 完全 カット. なんで ？. 最後 最後 がっかり まし."}, {"rating": 3.5, "content": "サプライズ 試写会 始まる 前 山田涼介 来. 原作 読ん 面白かっ けど 原作 読ん 友達 2人 微妙 らしい 映画館 行く 前 原作 読ん 良かっ なぁ 笑. 山田涼介 ファン 子 誘わ 初日 舞台挨拶 急遽 行く 2回目 ストーリー 分かっ 細かい 納得 観 二 回 観 良かっ なぁ 思っ 三 回 見 笑. 結局 映画 伝え たい 備えあれば憂いなし 備え 大切 よ ☆ って 感じ なぁ."}, {"rating": 4.0, "content": "地上波 録画 やっと 観 まし. 1度 作品 卒業 編 含め 観. 渚 E 組 作戦 勝ち でし ね. 未だに 世界 破壊 しまう のに あんなに 好か 先生 不思議 ね …. 漫画 そう 作品 自体 違和感 全く ふと 考える 複雑 気持ち …。."}, {"rating": 2.8, "content": "殺せんせー CG 実写. 違和感 存在. 最近 技術 すごい なー 関心. 原作 話 ぎゅっと 詰め込ん 割. きちんと 掘り下げ よかっ. 次回作 決まっ だけ. 伏線 含ま 気 感じ."}, {"rating": 2.2, "content": "嵐 ファン 友人 一緒に 劇場 CG キャラクタービジュアル いかにも 作り物 っぽい 主人公 イメージ 原作 かけ離れ すぎ あまり 話 入り込め. 殺せんせー 声優 アニメ 同じ 福山潤 続投 よかっ 思っ 出演者 アイドル 若手俳優 固め 点 キャラクタービジュアル 原作 離れ 点 いわゆる オタク 視聴者 あまり 望め 気 二宮 起用 方 宣伝 正解 かも しれ. 原作 見 視聴 しまっ どうしても 比較 しまう ストーリー 思っ 面白かっ ラスト 少し うる っと 好み 作品 楽しめ."}, {"rating": 2.9, "content": "あなた いつも 仕事 時 用意 プラン １つ ？. いや 不測 事態 備え 予備 プラン 綿密 作っ おく 暗殺 基本 よ. ナイフ 術 生徒 教える 時. 重要 第 １ 撃 だけ ？. 強敵 相手 第 １ 撃 高 確率 かわさ. 第 ２ 撃第 ３ 撃 いかに 高 精度 繰り出す 勝敗 分ける. 自信 持てる 次 手. 自信 満ち 暗殺者 なれる. あなた. 暗殺 いい. 勉強 なんか いい 思っ ね. もし 先生 教室 逃げ 去っ たら ？ もし 他 殺し屋 先 先生 殺し たら ？. 暗殺 目標 失っ 君たち Ｅ 組 劣等感 しか 残り ませ. 第 二 刃 持たざる者 暗殺者 名乗る 資格."}, {"rating": 3.2, "content": "レビュー 見る 割と 酷評 多かっ けど 個人的 普通 おもしろかっ. 金曜プレミアム 録画."}, {"rating": 1.5, "content": "？？？. 子供たち 受容 性 高い …. 高 すぎる … ！！！！！！！. 楽 しげな バトルロワイヤル 嘘 バトロワ 失礼. 高嶋政伸 べ えな wwww. 知れ だけ 見 価値 かも. ジヨン パンツ コマ 送り 確認. ジヨン 可愛い ジヨン 可愛い ジヨン ファン 脚線美 ＆ 乳 最高 もっと 腰 周り 肉 ほしい. あと 二宮 低い 声 良い 思っ 違和感 聞け 良かっ. ハシ カン 存在意義. とにかく 分から. 良い 役者 揃っ てる のに 卒業 編 見 たら 解決 ？ 見る 必要 ？ ？. 100億 って 割り 合わ よ ね. 菅田将暉 のち ○ こ マグナム 語弊 )、 字面 だけ 良い ね. 原作 面白い 映画 くそ だけ ？. 菅田将暉 バトロワ 見 たい ～！！！！！！."}, {"rating": 3.2, "content": "山田涼介 って 見る たび アイライン ひい てる ？ って 思う. なんか 女性 っぽい 目ヂカラ. あと 声 とても 好き. 気付け 作品 3 2."}, {"rating": 4.0, "content": "● 2017 01 11. 原作 あまり 知ら 観 まし. アニメ 観 すんなり 入っ. まあ 殺せんせー 生い立ち とか 学校 側 企み とか 最後 茅野 後頭部 出て 来 触手 とか 次 明かさ なー. わりと 学園 モノ 映画 笑. 最後 シーン まんまと 騙さ. 渚 表情 山田涼介 演技力 なのか ちょっと 乙女 チック 見え. あと 加藤清史郎 触手 切っ たら 普通 子 戻っ って ？( 笑. ツッコミ 満載 映画 ー."}, {"rating": 2.2, "content": "うーーーーーーー 邦画 アクションシーン CG そんなに 好き じゃ っていう ワイヤー 感 強く あまり 楽しめ なんか こう 残念 観 ワクワク. ただ 業く 渚 逃げる ぞ って 手 引い 逃げ出す まあ 良かっ 業く かっこいい 原作 業く 好き けど 菅田将暉 業く 想像 良かっ 二宮 殺せんせー 良かっ. 泣け 地上波 十分 なあ."}, {"rating": 2.0, "content": "覚悟 観 けど 途中 キャスト 馴染ん 辛く. ただ 改変 気に入ら 仕方 部分 理解 全く 必要性 感じ 改変 なぜ 渚 才能 片鱗 見せる 対 鷹岡 戦 無難 まとめる 理解 苦しむ."}, {"rating": 2.8, "content": "原作 未読 子供 録画 今頃 観 まし. 近年 漫画原作 物 多い ね. 今回 原作 知ら 観 てる. 率直 感想 面白かっ よ. 謎 超 生物 暗殺 地球 終わる 漫画 らしい ストーリー 思う. 殺せん セー 良く 出来 てる 二ノ宮 君 声 演技 良い 思う アニメ版 知ら けど .....。. 菅田将暉 君 カッコ 思い. 個人的 自律 思考 固定 砲台. 好き ネーミング キャラ. 良い センス 思う. ただ 原作 読ん だら 評価 変わる 思う 読ま 様. 全体的 アイドル 感 子供 向け. 過ぎる なぁ ？. 卒業 編 期待."}, {"rating": 3.3, "content": "良作. 想像 たより 面白かっ. ストーリー スピーディー 進む 良かっ 少し 薄い 内容 がち 印象."}, {"rating": 4.0, "content": "まんが アニメ 先 見 実写版 期待 けど 期待 思っ 以上 おもしろく 原作 忠実 おもしろかっ. ころせん ー 声 アニメ 同じ 声優さん じゃ けれど アニメ イメージ 殺さ 良い 意味 似 よかっ."}, {"rating": 3.9, "content": "邦画 らしい 邦画. ころせん ー ワル モノ なのか よく わから. 続き 気. なかなか おもしろい."}, {"rating": 1.0, "content": "原作ファン 当時 映画館 見 行き まし. 割と 否定 的 感想. フィリップ （ カルマ ） 見 行き まし. なんて 言い 役と 顔 全然 一致 あどけない とか 初々しい 言え 聞こえ 良い 役 掴め 状態 キャスト 多く ？ って 印象. 台詞 多い 面々 自分 役 イメージ 掴め てる 放っ おく ごく 普通 モブ 学生 しまう 残念. 素 出て 可愛いっ とこ んで しょうが 折角 長期間 面々 演じ もう ちょっと 掘り下げ じゃ なかろ それだけ 原作 生徒 達 キャラ 濃い …。. エピソード 切り 張り まくっ せい 生徒 同士 絆 浅く 見え しまい 殺せんせー すごい わかる けど 素晴らしい 恩師 面 少し 霞ん しまっ 残念. 声 演じ ニノ 性格 悪さ とか お茶目 素晴らしい どうも 壁 溝 ががが. あと ビッチ 先生 ビッチ 先生 じゃ 烏丸 先生 烏丸 先生 じゃ きちんと 大人 演じ てる 中 役 ハマっ よりによって 悪役 （ 名前 ど忘れ よ ）. 気持ち 悪さ 気持ちいい くらい 振り切っ くれ 逆 俳優さん 好感 もて まし ね. 最後 映画 スタッフ ぶん殴っ 許さ じゃ ね ？ っていう レベル ネタバレ 見 しまい かなり 失望 まし. 本誌 読ん でる ネタバレ ありません コミック 派 アニメ 派 つもり. ちょっと 実写化 疑惑 殺意 わい 作品 まし."}, {"rating": 3.0, "content": "CG 技術 カット 割 に関して 親しみ やすい. 度肝 抜く アクション 確か. ただ いん でしょ."}, {"rating": 3.0, "content": "① 観る 三池 監督 思い込ん たら 監督 羽住英一郎 + 音楽 佐藤直紀 大好き 海猿 コンビ. ぶっ 飛ん 少し 安心 期待値 上昇. ② 鑑賞 開始 後 すぐ お色気 ムンムンキャラ イリーナ・イェラビッチ 太もも 釘付け. 演じ てる 知英 って 誰々 ？. 元 KARA ジヨン. ファン 登録 ＆ 新作 見 たい 登録 完了. ③ 普通 楽しめ 卒業 編 観 行く 意欲 湧か レンタル 待ち いい. 2016 4 2 地上波 〔 録画 〕."}, {"rating": 3.4, "content": "登場人物 次々 出 くる はじめて 暗殺教室 知る 人 大変 かも しれ （笑）. けど 大事 ちゃんと まとめ てる 見ごたえ ◯. 続編 見 なきゃ ね."}, {"rating": 3.6, "content": "全く 期待 しない 観 けど 案外 おもしろかっ. 菅田将暉 かっこいい あと 椎名桔平 よい〜. 伏線 個 次 観 たい って 思わ."}, {"rating": 2.5, "content": "【 ニノ せんせ ー 】. 鑑賞 日 … 2015年 3月21日 劇場. 再 レビュー （ 修正 ）. 暗殺教室 マンガ 1巻 辺り しか 読ん 気 観賞 まし. 物語 非 現実的 過ぎ あまり 面白く 殺せんせー CG 高速 移動 描写 あと 触手 描写 リアル 良かっ. ビックリ 殺せんせー 声 まさかの 嵐 二宮和也 衝撃 でし w てっきり 声優 関智一 思い まし (^^;. それと 大 ファン 桐谷美玲 ちょこっと 出演 まし (^^) 続編 ガッツリ 出る みたい. 高嶋政伸 極悪 っぷり 凄かっ ね. ただ ビッチ 先生 なんか あまり 美人 ただ 韓国人 しか 見え ませ でし (^^; マンガ ほう いい w. あと 潮田 渚 役 山田くん 口調 イライラ (-_-;). 俺 だけ ？( 笑. 物語 ･ キャスト 生徒 演技 イマイチ だけど 殺せんせー CG 技術 ニノ 声優 演技 特別出演 桐谷美玲 最高 でし. あと 転入生 加藤清史郎 橋本環奈 必要 疑問 新 キャラ 必要 気 w. まぁ～ ルパン三世 いい … ？ (^^;. 続編 期待 しよ."}, {"rating": 3.5, "content": "金曜ロードショー ホテル 友達 観 まし. 高岡 渚 戦い どう 撮る ワクワク 見 演出 微妙 がっかり しまい まし. 高岡 ただ 弱い だけ しか 見え ませ. それと 最後 シーン 女の子 触手 映す いかが 思い. ただ はしか av みたい 最高 でし."}, {"rating": 3.6, "content": "漫画 知ら アニメ 途中 脱落 レンタル しよ 毎回 ウダウダ たら いつの間にか テレビ やっ 良かっ ♫. 原作ファン アニメ ファン 殺せんせー 声 二宮 全然 良い 思い まし 気持ち 悪さ 最高 ⊂((・x・))⊃. あと 題名 似合わ 殺せんせー 良い 先生 過ぎ … ヽ(´o｀；. 中学生 目線 合わせ 良い 指導 仕方 情 湧い 殺せ じゃ ？ ？. 内容 云々 けど 殺せんせー おかげ 知ら 人 それなり 楽しめる. 個人的 続編 ちゃんと 登場 らしい けど 白 役 方 成宮 寛貴 思わ w. テレビ エンドロール ちゃんと 見 顔 ちゃんと 出て 気づか (＞人＜;)."}, {"rating": 2.7, "content": "山田涼介 助け てる 映画. 設定 綻び 多 すぎる. コロ 先生 違和感 良かっ. 期待 だけ 凄く 残念 映画 もっと 面白く 出来 はず. 心 響か 映画 久方ぶり 観. 笑える シーン いくつか 良かっ. 映画館 迫力 違う いずれ お金 払っ 見 たく. 嫌い. 映画 アニメ 延長 上 実写映像."}, {"rating": 1.7, "content": "限り キャラ 見た目 原作 近づけよ 漫画 エピソード うまく 要約 しよ 頑張っ てる 部分. 以外 アレ. ファンアイテム 悪く."}, {"rating": 2.5, "content": "ニノ すき だし 暇つぶし ♪. 絶対 見 話 けど なんとなく 楽しく 見れ. 続編 ビックリ. 原作 知ら わから 漫画 読も な～ なんて. テーマ 暗殺 けど 暗殺 最初 一手 だけ じゃなくて 対策 考え 動く 教養 知識 備える 理由. 学ぶ べき 年頃 子 観る 感じ取っ くれる じゃ. ころ センセー 生徒 達 狩る 方 狩ら 方 変 関係 息づく 信頼関係 微笑ましい."}, {"rating": 3.0, "content": "展開 はやい って 思っ けど しょうが ないか もっと 鷹岡 異常者 至る 流れ 見 たかっ かも ！( 原作 思っ けど 殺せんせー 雰囲気 良かっ なあ もっと 個々 個性 成長 過程 とか E 組 差別 とか 描か ほしかっ かも あと 音楽 安っぽかっ EDM 使う もっと ゴリ ゴリ とか タイミング 早 すぎ ？ って 思っ ラストシーン 茅野 触手 すぎ じゃ ？ 菅田将暉 かっこよ すぎ ね 漫画 実写化 って 相当 難しい だろ ヌルフフフフ."}, {"rating": 3.4, "content": "話 設定 おもしろかっ. 殺せんせー 本当に 生徒 事 思っ 行動 伝わっ ほんわか 気持ち 生徒 自分 殺す 行動 のに どうして そんな にも 生徒 思い 行動 とれる とても 気 今回 映画 表面 上 設定 しか 上映 学園 抱え 闇 殺せんせー 先生 経緯 薄かっ 次回作 期待 たい. それにしても 3年 E 組 生徒 考え 暗殺 計画 世界 学者 考え 仕方 事 ね (´･_･`)."}, {"rating": 2.5, "content": "映画 だけ テンポ 早い. E 組 生徒 ごく 一部 しか ちゃんと 出. イトナ 役 こども店長 清史郎 出て ビックリ. 律 役 橋本 環奈 初めて 声 聞い けど あんなに ハスキーボイス ？ ちょっと 違和感 … … ^^;. 殺せんせー CG ポヨポヨ 良かっ. おさげ 殺せんせー 可愛い ｗ. 場面 切り 替わり CG ？ ？ って 思う 度々. 終わり 方 いかにも 続編 的 感じ. 殺せんせー 声 ニノ けど 福 潤 声 意識 てる ？ 個人的 思っ しまっ … …. 鷹岡 役 高嶋政伸 凄く ハマリ役 でし."}, {"rating": 1.9, "content": "思っ 数 倍 つまらなく ガッカリ. まず なぎさ 似 なさ すぎ 唯一 良かっ コロ 先生 声 だけ なあ 笑. 話 だいぶ 変え たし イマイチ 盛り上がり 欠ける. 退屈 すぎ 眠く. 実写 じゃなくて アニメ まま 映画化 ほしかっ なあ."}, {"rating": 2.7, "content": "うーむ 原作 大好き 微妙 でし …. 1巻 10巻 くらい 無理矢理 詰め込ん 感じ. しかも 最後 茅野 触手 出 ちゃっ てる （笑）. キャラ 再現 具合 良い 感じ けど. 全体的 微妙 でし."}, {"rating": 3.5, "content": "原作 み かも. いつも 省か てる クラス. 殺せんせー. 前 向い いく 姿. 暗殺 ミスマッチ. つながっ. 面白く すこし かい."}, {"rating": 2.2, "content": "ストーリー 良く 悪く. 演技力 しかり 決して 悪く 無かっ けど ね. 山田くん 渚 ミスキャスト. 山田くん どちら 骨格 ガッチリ てる 思う 声質. もっと よっと 子 たら 原作ファン よかっ. 最近 可愛い 男の子 男らしく てる 渚 みたい 女装 似合う キャラ ちょっと イメージ 違う よ ね. わざとらしく 子供 演じ 風 見え ちゃっ. 原作 読ん なけれ 印象 違っ だろ けど. カルマ 役 子 ちょっと ゴツ かっ ね. いま 人気 ジャニーズ 子 ごり押 しな かな ？ 感じ. あと ビッチ 先生 なぜ 韓国人 ？. ジヨン 嫌い じゃ けど 映画 役者不足 演技力 どうこう 容姿 ね. ロシア人 じゃなくて 欧米人 使っ ほう 良い でしょ ミスキャスト. 二宮 声 上手 ファン たら 気付い かも けど 注意 聞い エンドロール 驚い やる じゃん. 辛口 感想. 後編 っけ ？ 後編 レンタル 良い."}, {"rating": 4.0, "content": "完全 油断 見. なかなか 引き込ま. 若い 時 って こんな 感じ なー しみじみ まし ^ ^. せんせ ー っていう 場面. 思わず 涙し しまい まし （笑）. 高嶋政伸. 濃い キャラ ハマり."}, {"rating": 3.0, "content": "前半 詰め込み 感 否め けど 意外と おもしろかっ. 元々 漫画 → 実写映画化 期待 大きな 失望 高 評価 良く 悪く こんな もん なー って かん じ. 詰め込み 感 原作 読ん ひと 配慮 ？ そもそも 原作 派 あんなに 頑張ら … おもっ 簡略 化 てる とこ. 生徒 再現度 高く びっくり ！( 渚 とか 一部 ともかく … 全然 喋っ 生徒 画面 端 ちらっと 映っ だけ 見た目 あ あのこ って わかる すごい. 個人的 だけ おもしろかっ. 水攻め シーン なかなか 迫力 手 汗 にぎっ しまう 笑. 鷹岡 先生 オチ ちょっと … 乗り越え 学び 成長 強敵 って ただ 小者 感 … 折れ 方 なー …. 高嶋政伸 演技 高さ 流石 鷹岡 先生 … ！( ペコちゃん 再現 笑っ. 最初 CM 椎名桔平 烏間先生 どう だろ おもっ けど 見 たら 結構 しっくり きた. ニノ 殺せんせー … ベテラン 勢 演技 やっぱり すごい. おもう なんで 実写化 だろ ？. 別に 特別 おせ おせ 若手 ごりごり 推し てる 様子 ないし 原作 人気 のっ おき たい だけ ？ かん じ. 2015 4 15."}, {"rating": 3.0, "content": "橋本環奈 俳優 路線 活躍 まだ 時間 かかり そう. 前半 一部 キャラクター 以外 原作 うまく 映像 化 好感. 中盤 チラホラ 粗 目立ち 始め 殺せんせー. よく ぞ. ？ 感じ 映像 レベル 残念 以降 戦闘 映像 脚本 共 早送り 問題 冗長 間抜け. 手 漫画作品 敵 驚異 的 面白 大前提 思う けど もう少し 何とか かっ."}, {"rating": 2.5, "content": "楽しみ だけ 辛め. よかっ. 殺せんせー 声 二宮 うまかっ 全く 本人 感じ させ 演じ きって. 山田涼介 菅田将暉 中学生 役 さほど 不自然 演技 うまかっ 思う. 原作 アニメ 見 ファン 主 ストーリー 不自然 よく てる 思っ たら …. なんで ラスト 殺せんせー 助かっ 謎 解き 無し かい. 味園ユニバース ラストシーン 主人公 助かっ 謎 説か じまい ジャニーズ 絡ん 映画 謎 解き たら アカン 縛り だろ. 春休み 原作 少年誌 マンガ 主役 アイドル 多く 中学生 見 来 まし. 多く 日頃 映画館 映画 見る 習慣 思わ. こそ その子 2時間 じっくり 見 たら 伏線 こんな うまく 回収 映画 って 面白い 思っ もらえる 映画 す べき なんか 雑 もん 思わ 映画 見せ とい 映画離れ なんて 言わ 悲しん でる 場合 かー. おば 映画 ファン 嘆い."}, {"rating": 3.1, "content": "15 04 映画館 原作 漫画 アニメ 既知. 思いの外 原作 捻じ 曲げ エピソード 修学旅行 代わり 合宿 凝縮 まくっ アニメ 連続 観 感覚 設定 キャラクター 切り捨て 初見 方 かなり 慌ただしい 思う. せんせ ー 二宮 知っ できれ 知ら 見 たかっ けど そんなに 顔 浮かば 観 凄い 続編 人間 出 くる なぁ. 各 生徒 深堀 り 時間 関係 上 無理 だろ ち ゃんとわちゃわちゃして 可愛かっ 渚 山田 カルマ 菅田 イメージ通り とても 良かっ カラ スマ 先生 世界 存続 任す たら 政府 くらい 年齢 層 寄越す よ ね 渋々 納得 ビッチ 先生 チャーミング でし いずれ せよ 原作 奇妙 歪み 足り けれど 迫力 足さ 楽しい 映画."}, {"rating": 2.9, "content": "大 ヒット 御礼 舞台挨拶. 寝 たら いつのまにか 球体 びっくり 魅せ 方 パターン 退屈 続く … ？."}, {"rating": 3.0, "content": "可 不可. ビッチ 先生 くだり 適当 短縮 すぎ 印象. キャスト 合っ."}, {"rating": 3.3, "content": "初日 舞台挨拶 中継. 原作 見 ありません. 山田涼介 映画 初主演. 短歌 授業 中 殺そ シーン 笑み 本当に 美しい人 なあ. 菅田将暉 好き 登場 空気 変わる 人 小馬鹿 態度 とっても 似合う 殺せんせー かなわ タコネイル ちゃっ エプロン つけたり シーン 可愛らしい. 一番 暗殺 大会 シーン 銃 片手 かまえ それから 撃ち 後ろ 倒れ キル ポーズ しびれ かっこよかっ なあ. エンドロール ワクワク いっぱい メイキング 風 とっても キュート 殺せんせー 書き換え 会場 中 どよめい まし 笑. 続き 気."}, {"rating": 3.5, "content": "声優 二宮 驚き 声優 顔負け 思い キャラ 合っ 声 もう そのもの でし 笑. 映画 自体 好き 嫌い 分かれる かな 〜⁇ アニメ 観 てる 人 うーん ってな るか …。. アニメ ぐっと 場面 映画 結構 ぎゅっと 短縮 勿体 無かっ けど じゃ なきゃ 2時間 終わら もん ねぇ. アニメ 実写化 物 中 CG 良かっ 地雷 けど … 役者 演じ てる 上手い 下手 ちょっと わぁ … って 感じる …。 清史郎 とか … (^^;;. 高嶋 悪役 似合う ね クレイジー っぷり なんとも 一転 セメント 浸かっ てる 場面 笑え (￣▽￣) 笑. 続き 有り そう 終わり 方 気 ね."}, {"rating": 3.5, "content": "例 ラストシーン まだ 単行 本 未 収録 最近 話 伏線 よ ね ？ まさか 映画 方 先 ネタバレ 来る 思わ 原作 最終回 迎え 時 続編 映画 作る 予定 ？. せよ 観 損 思え 久しぶり 失敗 なし 実写化 映画 ただ キャスト陣 中３ 言う 少し 無理 思う 高校生 まだ わかる けど 原作 かけ離れ ちゃう もん ね … 難しい. そう いえ 加藤清史郎 久しぶり 見 けど 声変わり ね 神木隆之介 今後 活躍 期待 たい."}, {"rating": 1.4, "content": "原作 少し 読ん だけ それでも ぽんぽん 流れる ストーリー 展開 分かり 忙しかっ キャスト 演技 カルマ 大人 組 以外 上手く あまり キャラクター 生かせ 後半 殺せんせー 死ん () 無理やり 感動 来 感じ 違和感 伏線 謎 ただ 残し だけ ラスト 正直 映画 ひどい 感じ. ただ 殺せんせー CG 完成 度 声 二宮和也 すごく 上手く 驚い. 菅田将暉 君 かっこよく 眼福. 何故 こんなに 評価."}, {"rating": 3.5, "content": "2015 3 21 鑑賞. 原作 既読 済 原作 忠実 実写 化 面 完成度 高い 配役 原作 鷹岡 カルマ 完璧. 元々 一 話 一 話 短編 書い 生徒 掘り下げる ストーリー展開 よくも 原作 よい 部分 持っ 繋げ 感心 エンタテイメント 楽しい 映画 以上 考え ダメ 実写化 ともかく 映画 短い 時間 やる 限界 もちろん 隣 クラス 意味 女子 省く べき. 一つ 映画 完成度 低い 伏線 だけ 残し 次回 繋ぐ ある意味 続編 仕方 無い 暗殺教室 次回作 まだ 未定 それなのに たる 投げ飛ばし 原作 未 完結 作品 よく. あと 最後 10分 ぐらい 衝撃 単行本 派 方 心 準備 だけ ください 原作 頑張っ 答え くれ 高島 怪 演 ラスト おかげ 大分 加点 まし 笑."}, {"rating": 3.5, "content": "漫画 途中 読ん 原作 雰囲気 だいたい 理解 つもり. そういう 意味 エピソード 圧縮 （ キャラ 個別 エピソード ほぼ 省略 ） 話 テンポ 割と 原作 イメージ 守っ 上手く 展開 感じ. 邦画 ありがち 序盤 勢い 演出 のに 後半 ウェット せい テンポ 落ち しまう 傾向 そんなに 殺せんせー 独特 ボケ まんべんなく 入っ 盛り上げ 気. 元々 ある程度 単発 エピソード 構成 漫画 映画化 時点 原作 完結 映画 オチ どう 思っ たら … to be continued 良い 開き直り. 殺せんせー 自体 CG 再現 けど 顔 体 部分 実写 浮い 浮い … まあ アリ レベル なじん 思う. 一方 服 質感 すごい リアル 驚い 風 吹か 感じ まるで … って 服 部分 実写 撮っ 顔 体 CG 差し替え てる って. なるほど. 登場人物 中学生 … ちょっと 無理 気 けど まあ こんな もん って 感じ. ビッチ 先生 スラブ 系 設定 はず さすが 配役 アジア系 よ 思わ ざる 得. 大人の事情 んで しょうが … こういう 邦画 ダメ とこ 思う. エンド クレジット 驚い. 前 情報 入れ けど いちど 出演 者 名前 殺せんせー 書い ああ キャラ 一個 人格 扱う やつ ね 思っ 見 たら … まさかの 最後 仕掛け 声 正体 ｗ. 劇場 全体 えー そう ？ どよめき 発生. そういう 空気 劇場 しか 味わえ 提供 くれ サプライズ 良かっ よ. 今 時代 観 人 あっと言う間に ネット 伝わっ しまう だろ なあ. そう 思う モヤモヤ ほんとに ファン まだ 観 人 伏せる べき."}, {"rating": 4.0, "content": "山田くん すごく かっこよかっ しか 原作 忠実 でし たくさん 伏線 明かさ 終わっ 続編 感じ."}]}