{"rating": 3.2, "description": "2015年 夏 東京. 楽器 部品 会社 働く サラリーマン 鈴木良一 以前 ロックミュージシャン 目指し 挫折 以来 うだつ あがら 毎日 過ごし 同僚 寺島 裕子 想い 寄せ 小心 者 すぎ まとも 話す. ある日 良一 デパート 屋上 一 匹 ミドリガメ 目 合い 運命 感じる. あきらめ ロックミュージシャン 道 裕子 想い 良一 人生 取り戻す 必要 最後 欠片 ＜ ピース ＞ ミドリガメ.", "spoiler_reviews": [{"rating": 3.3, "content": "亀 関連性 感じ. 亀 昔 縁起 良い. 竜宮城 使い 亀. 昔 竜宮 子供 竜宮童子 （ 人 願い 叶える 力 叶える 度 姿 変貌 人 醜く 竜宮童子 嫌がり 捨て 同時に 富 失う ） 話. 人形 おもちゃ 使っ 童話 観 てる 感じ もらい たい 思う. アンデルセン童話 日本 童話 融合. だから おそらく 園子温 風 おとぎ話."}, {"rating": 2.1, "content": "麻生 可愛さ 出て. 出勤 はる 服装 すき ☺ ︎. 園子温 監督 撮り はる …. 幅広い …. なんとも 言え 作品."}, {"rating": 4.6, "content": "凄まじい B級 感 笑 泣ける. 明るい 感動作. 主人公 ミュージシャン 全く 売れ 引退 今 会社員. あまり 会社員 向い 周り 馬鹿 続ける 日々. そんな ある日 亀 飼う 日々 癒し 亀 本音 話す. 会社 同僚 裕子 好き 将来 ミュージシャン 大成 たい. 皆 馬鹿 衝動 亀 トイレ 流し しまう. 亀 下水道 住む 変なおじさん 拾わ 願い事 叶う 代わり 体 巨大 化 いく 飴 もらう. 亀 主人公 夢 叶え ほしい ただただ 願う. そうすると 主人公 事態 急激 好転 しだし …. ミュージシャン 売れ 出す 急激 傲慢 いく 主人公. 今 大切 大切 じゃ いく 感じ 何とも 嫌. 説明 づらい 全体 人 大切 す べき 真っ 正面 描い 映画. ラスト 切な 異常. 教育映画 とても 良い 思う 子供 見せ たい. ぬいぐるみ 喋っ 巨大 化 亀 ビジュアル とか チープ シーン これぞ 邦画 感じ 面白かっ 笑. 渋谷 若者 聞き まし 原爆 落とし 国 ？ コーナー ええ っと ～ アメリカ 友達 から～ って とこ ベタ けど 笑っ 笑. 園子温 監督 作品 中 一番 好き かも."}, {"rating": 2.5, "content": "2018 10 28. 開始 10分 … 映画 ？ 笑. 妄想 系 最近 勝手にふるえてろ 自分 中 メガヒット けど 何やら 不穏 空気. ハリーポッターテイスト ターン 入り … えっ ？ 笑. 大好き 麻生久美子 作品 思っ ようやく 見 始め 自分 珍しく 途中 ギブアップ. 監督 見 たら 園子温 妙 納得 笑. いつか 体調 整え 見る （ たぶん 見 ）."}, {"rating": 3.1, "content": "意味 わかん 映画. 嫌い じゃ. 映画 って そういう 所 いい よ なぁ. 2015."}, {"rating": 2.9, "content": "？ 映画 (*_*). ファンタジー 要素 可愛い かも ♡、 観 けど. 中盤 過ぎ あたり ちょっと 疲れ しまっ 笑. 結局 言い たい 分からん 作品."}, {"rating": 4.4, "content": "ガチ カメ 好き 涙腺 崩壊 映画 いつの間にか 壮大 ファンタジー 観 気づく 可愛 すぎ 愛 おし すぎる かめ かめ やっぱり 大きく かわいい すごろく 思い出し シーン 素敵 すぎ 今 思い出し 辛い."}, {"rating": 2.8, "content": "過ぎ 主軸 テーマ ぼやけ 感 そこそこ 楽しめ. 動物 可愛かっ 亀ちゃん やっぱり 小さい ほう いい ね."}, {"rating": 3.7, "content": "ふつう 面白かっ. 前半 ハセヒロ すごい. ピカ スターロード すごろく ？ 伏線 いいね！."}, {"rating": 1.4, "content": "いい 話 思う けど あまりに 現実離れ 自分 合わ."}, {"rating": 1.2, "content": "まさか 田原 園子温 映画 出 くる 露 思わず 笑. どう いい けど 園 ヒッピー カルチャー もろ 受け 時事ネタ 絡め 世に 発信 ド 左翼 ね. 清志郎 そう ゴッチ そう."}, {"rating": 3.5, "content": "園子温 監督 作品 新宿スワン しか 観 事 無い 新宿スワン 原作 漫画 本当 園子温 監督 脚本 映画 初めて でし. いやぁ パワフル 一言 尽き 🤭. 殆ど 前 情報 無し 観 ラブストーリー ？ くらい ポスター 見 思っ まし 観 終わっ 後 … … ファンタジー … … ？ ラブストーリー ？ 怪獣映画 っ ？ いや ラブ ＆ ピース （笑）. こんなに 色々 盛り沢山 映画 観 た事 😊."}, {"rating": 1.5, "content": "麻生久美子 感じ 好き. ロック 感じ 思え. ファンタジー 要素 強め ？ 本当 カオス. ピカ 愛 凄い 本当 可愛い. 巨大 化 追い詰め シーン とか. いろいろ 絵面 生々しく 酔っ しまっ."}, {"rating": 2.9, "content": "雑誌 なんか 読ん けど なるほど 確か ベイブ ねえ 脚本 かなり 昔 書き あがっ 読み いろんな 考える 合点 いく 作品 でし お前 忘れ 叫ん 瞬間 気持ち 嘘 偽り ただ 他 違う 気持ち 移ろい ゆき 忘れ しまう 信じ にとって だけ 真実 待ち 続ける かも 知れ 動物 人形 愛 一方的 傾け 存在 なおさら テーマ 的 言う 非常 園子温 的 かも ？."}, {"rating": 2.7, "content": "園 祭り. って 訳 けど この間 観 書い との 新宿スワン 消化 出来 記入. 長谷川 ポンコツ ぶり 麻生久美子 インスタント沼 みたい 変 子 ぶり 好き 作品 イケ る 思っ 笑. カメ めちゃ キモい 人形 まぁ 良かっ 笑. デカ く ファーファー 鳴き 出して. じゃ こりゃ 気持ち 悪. って まし 笑. ピカドン とか 原子力 とか 後半 色々 臭い 強め 思え まし. えっ そっち系 一瞬 思っ ちゃ そ ゆの やめ. 新宿スワン とか こっち 方 全然 マシ ちゃんと 映画 っぽい."}, {"rating": 2.8, "content": "最後 清志郎 もっ かれ 星 5 付け かけ けど よく 考え たら 映画 自体 別に…."}, {"rating": 3.5, "content": "長谷川 夢 ミュージシャン 落ちぶれ. 会社 同僚 麻生. 亀 飼っ 唯一 友達. 謎 地下 乞食 西田. 生命 宿す キャンディー. ディズニー ガメラ コメディ よ 混ぜ 物."}, {"rating": 4.5, "content": "カメ かわい すぎる. むちゃくちゃ けど まとまっ てる 流石 園子温."}, {"rating": 3.5, "content": "バイオレンス 子供 観 園子温 作品. 園 監督 マッドマックス 撮れ ベイブ 撮る ジョージ・ミラー 憧れる とい 話 言う ベイブ 的 作品 かも."}, {"rating": 3.7, "content": "東宝 版 進撃の巨人 今作 ラブ&ピース 出演 シン・ゴジラ 参戦 予行 練習 程 言わ 長谷川博己. 本作 主人公 演じる シン・ゴジラ 予行 練習 全く. 今作 主人公 とにかく 色々 おかしい シン・ゴジラ 扮 した役 矢口蘭堂 性格 真 反対 言っ 良い 思う. 周り 嫌わ 主人公 ミドリガメ 出会う. 人生 変わっ いく …. お話. 年 前 観 作品 けど かなり 印象 残っ てる 作品. ぐらい 長谷川博己 演技 印象 残っ. 作品 でかい 亀 出 くる. 手 映画 特撮 シーン 結構 手 抜い 多い けれど 今作 特撮 シーン きちんと. 後 邦画 特有 あるある 演出 いい. 邦画 中 印象 残っ 理由 一つ かも しれ. 邦画 観 たい けれど 邦画 あるある 演出 苦手 避け 方 映画 観る 幸せ なれる かも しれ ませ. 信じるか信じないかはあなた次第."}, {"rating": 3.1, "content": "メルヘン 特撮 コメディ. メインテーマ 曲 すごく キャッチー 素敵. 園子温 無名 時代 書き上げ 脚本 ほぼ そのまま 映画化 何とも 夢 話 そう 一応 初期 作品 でしょ. うーん だがしかし. やっぱり ダーク 鬱屈 園子温 大好き … そんな 本作 園 色 非常 薄く しまっ 感じ しまい 物足りない. 亀 ちょっと … ありゃ 可愛 すぎる でしょ … 監督 どう ちゃっ 一体 …. 西田敏行 いつも 西田敏行 でし 新鮮味 ゼロ もっと えげつない 冷たい熱帯魚 オヤジ 俳優 覚醒 まんまと やっ のけ 手腕 ？. そろそろ 実録 犯罪 映画 続き お願い."}, {"rating": 3.0, "content": "長谷川博己 テンション 高め 演技 っぷり 見 てる 楽しかっ 園子温 作品 らしい 笑 人形 動物 おじいちゃま パート 別 作品 観 てる 笑 あれー めっちゃ 和む けど ๑ ′ ᴗ ‵ ๑ 西田敏行 オモチャ こう 言っ けど 作り物 相手 てる 感 全然 無く 西田敏行 凄い なー ๑ ° ㅁ ° ๑ )‼."}, {"rating": 4.0, "content": "長谷川博己 変貌 ぶり 素敵. サンタさん 出発 シーン ほろり しまい まし."}, {"rating": 3.5, "content": "どことなく B級 感 笑 おもしろかっ 麻生久美子 ほんと かわいい … ED 清志郎 スローバラード 最高 主人公 清志郎 やっ もらお 思っ らしい 聞い 納得."}, {"rating": 1.5, "content": "思想 見え 見え 安い 例え 見せ ちゃっ 映画 特別出演 的 出演 者 痛い 人 多い できそこない 素晴らしきかな人生."}, {"rating": 2.9, "content": "えーと うん. あれれ ？. ストーリー 単純 すぎ てなんと. 長谷川博己 一人二役 いえ そう 変貌 さすが."}, {"rating": 3.7, "content": "やっぱ 園 つくる 曲 面白い w. カオス 感じ 少し つつ 幅広い 客層 ウケる 映画 普通 面白かっ."}, {"rating": 2.8, "content": "長谷川博己 怪 演 すごい. 亀 別れ シーン 酷 すぎ けど."}, {"rating": 4.0, "content": "切ない 切な すぎる. 園子温 監督 切なく どこか 温かさ 映画 作れる 脱帽. 基本 的 映画 切ない だけど 純愛 ラブストーリー 映画."}, {"rating": 3.0, "content": "園 子音 監督 作品 それなり 見 つもり 今回 中 中 中 感じ ね. 愛のむきだし 冷たい熱帯魚 地獄でなぜ悪い 今. ベスト ３ 今 変わら ね. 序盤 長谷川博己 怪 演 しょぼ すぎる 人物 設定 グッド 自宅 亀 一緒に 人生ゲーム とか ｗ ｗ. 挙句 ダンボール 勝手 マス 目 作っ 妄想 世界 喜ん でる ｗｗｗ. しょぼ すぎる. 長谷川博己 演技 冴え. ラスト 巨大 化 亀 街 壊す あたり 無秩序 脚本 やり たい 放題 感じ 園 監督 らしく とても よかっ この辺 ぐちゃぐちゃ 感 楽しめる どう 本作 ポイント ねぇ 園 監督 好き いい 思い. ただ 中盤 おもちゃ 達 ファンタジー 部分 つまらなく 長い. ぎこちない 動き 感情 伝わら 表情 だらだら 続く 若干 疲れ この辺 トイ・ストーリー ３ 見習っ ほしい. 諸手 挙げて 傑作 言い 切れ あたり 中だるみ 思い. 製作 ： 2015年. 監督 ： 園 子音. 出演 ： 長谷川博己 麻生久美子 西田敏行."}, {"rating": 3.5, "content": "長谷川博己 チケット 麻生久美子 渡す シーン 顔 表情 すごい こんな 表情 長谷川博己 驚き 何回 見直し まし. 曲 好き たまに 口ずさみ."}, {"rating": 2.9, "content": "長谷川博己 こんな 役 やっ たん だーと ビックリ. 園 ワールド 凄 すぎる."}, {"rating": 2.9, "content": "初め 頭 おかしい 面白い 映画 思っ 見 たら おかしい 切な 愛 感じ しまい まし. 長谷川博己 好き 見 ピッタリ すぎ 役 長谷川博己 好き. だいぶ クレイジー 方向 向かう けど オチ 割と 好き. 捨て 忘れ去ら しまっ けど 希望 絶望 本当に 深い お話し …. 作中 歌 好き 思わず 口ずさん しまう. 1人 見る 誰か 見 温かい 気持ち たい 映画 でし."}, {"rating": 4.2, "content": "予告 み TSUTAYA ジャンル 分け とか 恋愛映画 主張 感じ けど. 違う ファンタジー. はからずも クリスマス 映画. おとぎ話 申し分. カメ かわいい. 特撮 前 かわいい. 序盤 長谷川 演じる ダメ人間 描写 本人 環境 描き方 わざとらし すぎ イラ つい. ピカドン 別れ シーン なんか 正直 動物 好き どれほど 錯乱 決して 許す まじ けど. 全体的 おとぎ話 考えれ あれだけ 大げさ かつ 得 わざとらしい 思える. 所業 なんとか 許せる くらい. あと. PC 300 役 声 星野源 当て てる. たら 主役 星野源 本気 歌わ 方 売れ じゃ 映画 … 思う けど. 多分 大した 歌唱 力 奇跡 感 出 良い 判断 解釈."}, {"rating": 3.8, "content": "愛 激しく 切なく デカ. なんか わかる 気. なんか うん. 大切なこと 忘れ ちゃ. 心 あったかく よ. 愛 あ スローバラード 今度 うたお ♪."}, {"rating": 3.6, "content": "切な 温かさ 包ま 思っ 人間 弱 業 深さ 虐げ 者 物. 忘れ しまっ 気持ち 行っ しまっ そんな 考えさせられました. 最後 シーン つながる. 歯ぎしり 好き やろ なぁ 笑. 長谷川 すごい ね. 西田. あと 音楽 好き."}, {"rating": 3.5, "content": "トイストーリー っぽい メルヘン パート 切なく 可愛い 鈴木 パート ラブ ピース 妄想 ワールド 亀 裕子 支え くれ それにしても 巨大 亀ちゃん クオリティ 低 シン・ゴジラ 幼少期 彷彿 （笑） 鈴木 歌う ピカドン ラブ&ピース 楽曲 気 かなり 良い 歌 しばらく 耳 残る ラブ&ピース 君を忘れない ♪」 部分 本当に ふと 気付く 頭 中 回っ てる 始末."}, {"rating": 3.0, "content": "リョウ 身勝手 鼻 付く 出来 過ぎ 感 けど 深く 考え 良い 巨大 カメ 街 練り 歩き リアル."}, {"rating": 3.5, "content": "ゆるく ふざけ ファンタジー 楽しかっ. 長谷川博己 色々 姿 見. オモチャ 達 シーン ー 笑."}, {"rating": 1.0, "content": "好き 監督 けど 全然 好き じゃ 作品 好き とか 思っ ちゃう."}, {"rating": 3.2, "content": "なんか 斬新 映画 やっ 笑. みんな 歯ぎしり どっか 聞い 思っ たら. サンタ 似合い すぎ. 度 ★ ★ ★ ★ ★."}, {"rating": 3.0, "content": "斬新 すぎる. 亀ちゃん いろいろ びっくり. 長谷川博己 役 振り 幅 すごい."}, {"rating": 5.0, "content": "園子温 監督 エログロ イメージ 強く どちら いえ 苦手 映画 無い 色んな 要素 盛り沢山 まさに おもちゃ箱 楽しい 作品. 監督 社会 メッセージ性 強く 感じる そんな 抜き 単純 エンターテインメント 最高 笑っ 泣ける 映画. 長谷川博己 芸 広 感嘆."}, {"rating": 3.0, "content": "不勉強 すみません. 監督 初 ファンタジー ？. 結局 主人公 残っ ？. ミュージシャン ？. 想い 寄せる 裕子 ？. それとも ピカドン ？. 自分 ♪ ラブ ＆ ピース 曲 だけ 耳 残り まし."}, {"rating": 2.8, "content": "長谷川博己 こういう 役 好き. くだらな 最高."}, {"rating": 4.6, "content": "２ 回 目 鑑賞. 監督 作品 死人 出 初めて かも. ピカドン ラブ&ピース 乗せ かえる メタファー 果てしなく 攻撃的 矛盾 表現 監督 らしい エッジ 効い 違い. めっちゃ 可愛い けど. ピカドン ラブ&ピース すり替え そんな ラブ&ピース 街 破壊 破壊 神 手 振っ しまう …。. ラブ&ピース 消化 有り様 日常 だけ 果てしなく 残さ いく みたい. ラブ 消費 後 ただ カメ 呼ば 夢 エネルギー 供給源 消費 破壊 れれ 呼ば. 占領 なんて 洗脳 他 とんでも 優秀 機械 真っ白 スタイリッシュ 丸っこい 箱 てる 一緒 恐ろしい 大量 殺戮 兵器 愛と平和 象徴 なりすまし 世界中 価値観 敬意 押し付け てる かも しれ … なんて. 改めて 観 奥行き 素敵 映画 どうにも 興味深かっ. 希望の国 好き嫌い かも しれ けど 憂国 向き合っ てる 熱量 伝わっ 緊張感 すら. モノ 豊か 証拠 夢 配っ 後 相手 手 離さ. 夢 残骸 再び 命 与え 世界 希望 配る サンタクロース 比喩 世の中 人々 根底 善意 訴え かける 痛々しく 微笑ましかっ. 人間 願い 叶える 肥大 化 欲望 化身 亀 ラブ ちゃんと 水爆 実験 覚醒 ゴジラ メタファー とか 20世紀 人間 生み出し いかに 危うく 本質的 不 必要 考え させ. そんな スマホ 打ち 考える 矛盾 けど 抗え しっぺ返し 目前 せまっ 仕方 気 てる. そんな エゴ 欲望 引き受け 肥大 化 我儘 夜空 昇華 取り残さ ラブ ピース. そんな 介在 素 まま 姿 ひっそり 訪れる 幸せ. 自分 戦後 呼ば 月日 もたらし そんな 考え 出来る ちょっと いい 時間. 多分 大いなる 隠喩 残る ピカドン 初 源 的 違い 気. とはいえ 作品 自体 最終的 ほっこり メタル バンド 歌う よく 出来 ラブソング みたい 好き 映画. 有り けど スリップ ノット とか 辺 バンド 歌う ラブソング かも 知れ けど."}, {"rating": 3.0, "content": "ラスト 夢オチ 全然 許せる 思っ 映画 初めて でし. くだらな とても 良かっ."}, {"rating": 3.0, "content": "2018 3 7. 亀 … 亀 …. 思い返し みる 三枚目 長谷川博己 み かも …. 本作 ぶっ 飛ん 三枚目 上 歌声 披露 こー ゆ ー やる 感心 しまい まし さい 作業 服も 恥ずかしい ステージ衣装 長谷川博己 着る かっこよく みえる さすが モデル."}, {"rating": 3.6, "content": "もっと 訳 わから 思っ けど そんな 夢 愛 話 ファンタジー 現実 うまく 混ざっ てる. 長谷川 麻生 好き つまり 良かっ."}, {"rating": 3.8, "content": "ラブ&ピース 曲 スローバラード 最高 でし ね あと やっぱり 園子温 設定 うまい ピカドン 贈っ だけ つまり ただ 亀 歌 名前 名前 だけ メッセージ性 真っ直ぐ ロック デビュー っていう いい 本当に 設定 巧み."}, {"rating": 3.0, "content": "言い たい とか 無い 映画 けど シンプル 面白い 主人公 かわいらし ポップ."}, {"rating": 3.2, "content": "最初 どんな 世界観 ねん 思っ けど 悔しく 最後 何故か ぐっと くる 映画 笑."}, {"rating": 1.1, "content": "巨大 カメ = ガメラ 笑. ちはやふる 広瀬すず 上白石萌音 舞妓はレディ 上白石萌音 長谷川博己 今作 長谷川博己 繋がり 笑. 今作 劇場 鑑賞 けど 見 たかっ 作品 でし. 鈴木良一 ビッグ 話し. 園子温 らしい 映画 やっ ね. いや 褒め よ. ひそひそ 星 そう けど 天才 頭 中 僕 理解 出来 ませ ！( 笑. 鈴木良一 世の中 イジメ かた 見 ホント 気分 悪く くらい やし 鈴木良一 会社 亀 連れ 行く とか やっ てる 事 常識 亀 でっかく マジ もん サンタクロース 出 くる やり たい 事 やり たい やっ みたい 内容 何にも 伝わっ こ. 言う 途中 退屈 極まりなかっ. 結局 ピカドン 亀 寺島 裕子 鈴木良一 大好き サンタクロース リサイクル てる って 言う 見 人 意味不明 話し やっ 笑. アマプラ 見 けど 先日 シネコン 行っ 時 話し. 何時 観る 作品 関係 シネコン ハシゴ けど 電車 移動 繁華街 歩い たら ラーメン屋 前 歩道 尻尾 入れ たら 20 ㎝ 巨大 ネズミ ！( 笑. 人通り 多い のに じっと. 弱っ かも しれ けど あんな デッカ ネズミ どっか 出 でしょ ？( 笑."}, {"rating": 3.3, "content": "バットマンリターンズ みたい. ラブ&ピース お前 忘れ 僕 確実 説得 しまい まし. 本当に 一途 バカバカしい 映画 良かっ. 忘れ しまう 男 忘れ しまっ 捨て しまっ モノ 話 考え させ こう やっ 少なからず 皆 居場所 モノ 人 捨て 生き いき 捨て 側 いつ 忘れ って 自分 全然 話 思い出し 切なく まし. あと ピカドン 恐ろしい くらい 可愛く 間違っ 亀 釣っ しまう 噛ま 大変 よ ねー なまじ 顎 強い もん スマート 針 外し あげ ね 可哀想 思い 沢山 しまっ ね 僕 亀 正面 向き合え 人生 ふさぎこん まし そんな 心 壁 溶かし くれ まし ね. ラスト ピカドン 活躍 正直 やけ しまう ピカドン 1つ 変わっ だって ウルッ もし ちゃい まし. あと 麻生久美子 見事 でし よ ねー マーシャル ヘッドフォン 選ぶ 女性 きっと あんな 感じ でしょ なー 感じ 悪い 決めつけ. ああ ハギシリ 歌 とか 止せ いい のに とか 思っ ちゃ まし."}, {"rating": 3.5, "content": "金 使える 大人 本気 ふざけ み たら こんな 出来 まし 感じ 映画 園子温 他 代表作 みたい 期待 観 ちゃう きっと ダメ ギャグ 思っ 観 豊か 飽き 観 でしょ. Love Peace 2015."}, {"rating": 2.3, "content": "長谷川博己 麻生久美子 出 てる 観 なけれ 半ば 使命 感 的 観 始め いい 世界観 いけず 途中 リタイア それでも なぜ ずっと 心残り 次 こそ 再度 チャレンジ. うーん 観 終わっ 感想 やっぱり よく わから ファンタジー ハートフル 不快 シーン 多々 場面 場面 テイスト ガラリ 変わる 途中 ちょっと 退屈 かも 長谷川博己 みじめ みっともなく 恥ずかしい クズ 演技 最高. ラスト 流れる RCサクセション 忌野清志郎 スローバラード 沁みる なぁ 中途半端 意味深 終わり 方 けど 逆 よかっ かも."}, {"rating": 2.0, "content": "俳優さん 演技 最高 ストーリー あらすじ 好き けど どうしても つまらない なー って 退屈 しまっ."}, {"rating": 3.5, "content": "まいっ … 夜中 変 見 しまっ すごく いい 意味. 子供 頃 よく 見 アニメ 大人 久しぶり 見 たら 子供 時 気づか けど やばい 表現 たくさん 気づく 感じ 少し 似 てる. 意図的 かなり ぶっ飛ばし 普通 ハートフル 園子温 監督 撮っ てる おもしろい. カメ …."}, {"rating": 2.9, "content": "2017年 1月20日. 【 ラブ&ピース 】. 地下 西田敏行 人形 動物 見 可愛い ただ 人形 のに 話 進む につれて 愛 おしく 哀しい 過去 同情 しまう 作り 手 大変 思う. 一方 長谷川博己 ストーリー 見 不快 展開 面白く 園子温 落ち なー 感じ."}, {"rating": 2.5, "content": "ロックミュージシャン 目指し 挫折 鈴木良一 日々 周り 責め 怯え ある日 デパート 屋上 売ら 亀 買い ピカドン 名付け 飼い 始める. 鈴木良一 （ 長谷川博己 ） すぐ お腹 痛く 楽器 部品 会社 働く 寺島 裕子 想い 寄せる. 寺島 裕子 （ 麻生久美子 ） 良一 同じ 職場 働く 地味 女性. Revolution Q → 奥野 瑛太 長谷川大 谷本 幸 優 IZUMI. コメンテーター → 田原総一郎 水道橋博士 宮台真司 津田大介 茂木健一郎. 他 出演者 → 西田敏行 マキタスポーツ 真野恵里菜 松田美由紀 渋川清彦 波岡一喜 他. 声 出演 → 中川翔子 星野源 犬山イヌコ 大谷育江. 細かい 内容 知ら けど エログロ なし 園子温 監督 作品 以前 見 み たかっ 深夜 やっ 録画 鑑賞. 犬 猫 兎 鳥 オモチャ 人形 シーン 最初 驚い けど そう 言う 世界観 受け入れ 瞬間 面白い トイストーリー っぽい 部分 悲しみ 強め. 人生ゲーム クリスマス 光る 飴 なんか 印象的. 長谷川博己 って 演技 幅広い なぁ 思い まし 歌 舞子 レディ 時 初めて 聞き まし 上手い. ♪ ラブ&ピース おまえ 忘れ な〜い ♪."}, {"rating": 2.3, "content": "全力 歯ぎしり レッツゴー 聞け ちょっと 嬉しい 笑 園子温 世界 未知 すぎ 理解 長谷川博己 サイコパス カメ 再会 シーン だけ じゃん まとも 長谷川博己 カッコ いい."}, {"rating": 4.3, "content": "謎 おじさん 群がる もふもふ 動物 ぬいぐるみ 図 癒し すぎ. カメちゃん 可愛かっ なあ. 思っ ロマンチック ファンタジー ポンコツ 男 物語."}, {"rating": 4.0, "content": "ピカドン 言え はだしのゲン よ ね ある意味 伝説 的 ライヴ."}, {"rating": 2.7, "content": "カオティック. 亀 件 面白い 思える 感性 わたし 悔しい."}, {"rating": 3.0, "content": "ストーリー ？. いろいろ 混じっ てる. トイ・ストーリー ？ ？ ｺﾞｼﾞﾗ ？ ？. なんか. よかっ. 長谷川博己 よかっ. ラブ&ピース おまえ わすれ ないー. 頭から 離れ ー."}, {"rating": 4.2, "content": "長谷川博己 一番 好き. 内容 アホ 好き."}, {"rating": 3.1, "content": "映画 映画 映画 混ざっ つまらなく 無かっ けど ね."}, {"rating": 2.5, "content": "ピカドンー. お前 忘れ. ピカドンー. お前 忘れ. もー. 映画 忘れ."}, {"rating": 3.7, "content": "らぶ あんぴ す おまえ わすれ. ♪ しょこたん 歌っ まし っけ ？."}, {"rating": 3.0, "content": "鈴木 自分 欠如 部分 愛 勇気 自立 心 それら 自覚. 今 ピカドン 頼っ ばかり 自分 愛の告白 すら 自分 己 気づけ よかっ 思う. ピカドン 最後 カメ 呼ぶ 人生 リセット これから 自分 力 道 開い いく つもり みたい. よかっ 思う. 軽く 見 映画 話 極端 亀 かす ぎて びっくり けど 意外と 面白かっ ラブ&ピース 曲 頭から 離れ ませ 笑."}, {"rating": 4.1, "content": "なんだか とっても 面白かっ. ファンタジー 見せかけ 皮肉 とか もっと ブラック 結末 想像 今 今 待ち構え のに 終盤 泣い しまう まさかの 展開. 監督 名 伏せ 観 たら 勘ぐら もっと フラット 気持ち 楽しめ 思う けど 極端 演出 やっぱり 園子温 監督 色. みんな 大人 トイ・ストーリー 呼ぶ 意味 わかっ トイ・ストーリー はるか ロマンチック. 長谷川博己 振り 幅 圧倒 西田敏行 ズーズー弁 安心 わかり やすい ロックスター 像 ニヤ け 娯楽 文字 ネオンサイン 頭 浮かぶ. メッセージ ？ かも しれ けど 娯楽 映画. 全力 歯ぎしり 出 嬉しい. おもちゃ わかる けど 動物 結末 なんか 納得 いか けど なんでだろう."}, {"rating": 3.8, "content": "新宿スワン 駄目 けど. くっ だら めっちゃ 面白かっ くっ だら けど 映画 愛 溢れ 地獄でなぜ悪い くっ だら エロドラマ みんな！エスパーだよ！ 系譜 繋がる (?) 園子温 流 笑い 涙 切な 溢れる ファンタジー 新宿スワン みたい 漫画 原作 雇わ 仕事 オリジナル作品 方 園子温 節 炸裂 俄然 面白い 嬉しい 毒 紀子の食卓 猟奇的 問題作 冷たい熱帯魚 ダウナー インパクト 真逆な 作品 振り 幅 園子温 魅力 言えよ. ラスト RC スローバラード 力 技 悔しい けど 泣け. こういう 映画 最高."}, {"rating": 3.6, "content": "中学生 頃 ずっと 観 たかっ 映画. 東京オリンピック 近づい てる 中. ピカドン 忘れ とか ラブアンドピース って すごく メッセージ性 強い 映画 思っ. サンタクロース 話 感動."}, {"rating": 3.0, "content": "安っぽく 手作り 感 満載 ファンタジー 映画. のに いつしか [ ラブ ] 愛し 感じ 主人公 歌 魅了 いく 自分. 繰り返し 効果 かも. 園子温 作品 けれど いつも エログロ ひたすら 不思議 柔らか 世界 繰り広げ. 麻生 冴え 役どころ ハマっ しまう 魅力 多い 女優."}, {"rating": 5.0, "content": "こういう 映画 本当に 好き 面白く 好き 西田敏行 いい 味 出し きが."}, {"rating": 3.9, "content": "園子温 作品 思い悩ん でる 系 男子 好き. 言葉 だらけ 壁 好き. 下水道 不思議な世界 漂着 映画 好き. こたつ 入っ 主人公 亀 見える 好き. ちょっと でしょ ？ っていう ライン 社会問題 扱う 感じ 全力 遊ん でる 感じ 最高. シンゴジラ 感 面白かっ. 欲."}, {"rating": 3.3, "content": "園子温 版 トイストーリー エログロ なし )。. 長谷川博己 演技 ふり 幅 すごい ... シンゴジラ 見 後 同 一人物 思え 思う. かめ いい こ. チョイ 役 木下理樹."}, {"rating": 3.0, "content": "シンゴジラ 感 満載 けど シンゴジ こっち ほう 先 面白い. マリア 声 すごく ラプンツェル 似 てる なあ 思っ たら ほんとに しょこたん."}, {"rating": 3.0, "content": "NHK教育 プレゼンツ・シンガメラ って 感じ 謎 映画. カメちゃん 始まり カメちゃん 終わる. 麻生久美子 もう ちょっと 活躍 良く ？ ？ しょこたん スポットライト あたっ たよう. こんな 商業 映画 とれる 日本 だけ 気. ♪ ラブアンドピース 夢 出 恐る べし."}, {"rating": 2.0, "content": "凡人 理解 かねる 盛りだくさん ストーリー 無い 純文学 っぽい. 亀 名前 ピカドン ピカドン 街 破壊 歩い 頑張っ 解釈 すれ 意味 そう. 面白い 言わ 微妙."}, {"rating": 3.0, "content": "予備 知識 園 監督 長谷川博己 だけ 鑑賞 たら まさかの ファンタジー. あぁ やっ ちまっ … 苦手 よ なぁ. こいつ なんか カワイイ じゃん とか 思っ たら 意外と 楽しめ. そう 言え 自分 昔 亀 飼っ なぁ 突然 失踪 とか いろいろ 親 買っ もらっ 人形 引っ越し 時 処分 とか 思い出 ちまっ 何故か 泣け. 園 監督 って 血の気 多い 作品 しか 撮ら 思っ けど こういう 撮る ス ね ハセヒロ ← あえて 呼ん みる 実は 個人的 存じ上げ 勝手 スカ 兄ちゃん ばかり 思っ 地獄でなぜ悪い 同様 とっ 裏切ら 気分 いい 意味 )。. 一 人気 存在 現れ 嬉しい. とはいえ 映画館 観る ちと キツ なぁ. 疲れ 帰っ 夜 一人 のんびり 観る いい かも."}, {"rating": 5.0, "content": "ピカドン 良い 子 すぎ 泣け くる. 健気 愛. ピカドン 大好き."}, {"rating": 3.3, "content": "《 2018 24 》. 公開 当時 観よ 迷っ 結局 スルー そしたら 昨年末 テレビ 深夜放送 知っ 録画 まし 今日 やっと 鑑賞. 予告編 観 思う けど 内容 よく 覚え 観 み たら ファンタジー ね ^_^;. 冒頭 入り 込め 無理 かも 思い つつ それでも 観 たら 段々 観. それほど 嫌い じゃ それほど 悪く けど う〜 って 感じ でし (¯―¯ ٥. 主人公 長谷川博己 他力本願 過ぎ 夢 叶っ 成功 たら 人 見下す 嫌 思っ. ラスト よく 解ら. エンディング 忌野清志郎 歌 良かっ ♪. ミドリガメ 可愛かっ ♡."}, {"rating": 2.0, "content": "ファンタジー 要素 そのまま 現実世界 トレース 園子温 流 世にも奇妙な物語."}, {"rating": 4.6, "content": "園子温 なあ. 映画 役者 適当 演技 好き. 今回 支離滅裂 荒唐無稽 心 何故か 揺さぶら そんな 作品. 感動 ファンタジー 比較的 強め サブカル 感 グロ ほぼ なし それでも 園子温 ワールド 全開 さすが."}, {"rating": 4.0, "content": "ピカドン 街 歩いてる 映像 もはや ピカドン 西田敏行 シーン 完全 ホドロフスキー 虹 泥棒 映画 好き だろ 平和ボケ いつか 忘れ やって来 忘れ おもちゃ 戦争 スター 繰り返す なー って 考え させ."}, {"rating": 3.7, "content": "面白かっ 亀ちゃん かわいい 今 時代 CG いくらでも リアリティ 出せる のに 敢えて アナログ てる いい マリア エピ いい 話 けど いら かも 長谷川博己 いい 役者."}, {"rating": 1.9, "content": "ベイプ ＋ トイストーリー みたい. いつも 園子温 ワールド."}, {"rating": 3.0, "content": "シュール 西田敏行 辺り 一気に 面白く けど 長谷川博己 救い … 最後 ハッピーエンド よかっ. カメちゃん かわいい カメちゃん 純粋 もっと 人間 思い出さ なきゃ ね 💦."}, {"rating": 3.8, "content": "カオス × カオス けど かわいく 好き 長谷川博己 って ほんと いい なぁ."}, {"rating": 3.0, "content": "園子温 監督 作品 ハードコア ファンタジー 色 強い 不思議. 何より 前半 長谷川博己 ブッ 壊れ 方 一見 価値 アリ （笑）. 人 ひとり 持っ いっ てる 作品 もん ね. 後半 トイストーリー ３ 的 捨て おもちゃ 動物 哀愁 たまり ませ. 踏まえ 主人公 飼っ ミドリガメ 行く末 なかなか. 敢えて 知り ませ ただ 感動 モノ 園子温 監督 たる 所以 なのか ？. 結果 ？ って 感じ 印象 しか 残ら （笑）. ま 悪く."}, {"rating": 3.5, "content": "動画. シュール 面白かっ. 裕子 ずっと ロック 聴い てる のに ライブ 棒立 ちかい w. マリア 切ない … けど 爺 綺麗 もらえ 良かっ."}, {"rating": 2.3, "content": "あんな サンタさん いい ね. 原爆 ピカドン 扱い … ヒロシマナガサキ 以外 人達 若者たち 受け入れ … 複雑."}, {"rating": 3.5, "content": "面白かっ ー 👋 ‘ ω ‘ 👋. まさか 全力 歯ぎしり レッツゴー くる 思わ かっ ww. 同じ 監督 やから 笑笑. びっくり w. ストーリー 結構 良かっ. 全部 同時 並行 色んな 皆 物語 進ん く 感じ. ピカドン 可愛 すぐる 。(*´ ω `*). 園子温 作品 もっと 見よーっ おもた. ファンタジー 感 純粋 気持ち 観 ほしい 作品. 最近 DESTINY鎌倉ものがたり 似 ファンタジー 感. だけど 全然 違い 笑笑. こっち 方 もっと 軽く もっと 柔らかく. CG 感 リアル 人間 くさ 見 感じ. 途中 ファンタジー 感 だけ なんと なし 似 てる 気. きっと だけ だろ 😛 ww."}, {"rating": 3.2, "content": "園子温 監督 版 ゴジラ メッセージ性 強く 登場人物 感情移入 長谷川 博巳 コミカル 演技 面白い 結末 気 見入っ しまう 映画 全力 歯ぎしり let's go 聴ける なんて 笑."}, {"rating": 3.5, "content": "確か メイン 2人 シーン ぶつ切り 感 けど 結構 泣ける かわいかっ 好き. 亀 健気 かわいい. これだけ 見 たら どう 思っ わから けど 園子温 他 作品 見 こそ 楽しめ 気."}, {"rating": 4.0, "content": "とても 良かっ 主人公 麻生久美子 くだり いい けど 西田敏行 役 ストーリー とても 良く 忘れ クリスマスの夜 見 たい 作品."}, {"rating": 2.5, "content": "全体的 中途半端 否め. ただ ラブ ＆ ピース サビ 頭から 離れ."}, {"rating": 3.0, "content": "地上波 深夜 枠 お正月 )。. 映画館 観 行こ 思っ 見逃し やつ. 観 行か よかっ …。 思っ たより ファンタジー 色 強い テレビ 観る 分 楽しい ー バカバカしい. 長谷川博己 見 てる だけ 楽しい 人 すごい なー 振り切れ. カメ キモカワ."}, {"rating": 1.1, "content": "本作 ファンタジー バランス 悪 すぎる ファンタジー 現実 反映 もう少し リアリティ 筈 戦争 記憶 描く 尚更 人 欲望 肥大 化 部分 もっと 恐ろしく 描か なけれ テーマ 不誠実 麻生久美子 演出 仕方 もう少し 何とか. バットマンリターンズ オマージュ 良かっ ー す 🐢."}, {"rating": 3.2, "content": "テレビ やっ たまたま 観. 最初 映画 カメ 話 思い 恋愛 人形 動き出し って 言い 観 笑. 途中 調べ たら 園子温 映画 って 知っ 納得 他 映画 面白かっ たま 観 たい."}, {"rating": 3.3, "content": "話 自体 まあ まあ 面白い けど 伝え たかっ よく わから 園子温 なか めずらしく 全く エログロ 無い."}, {"rating": 3.3, "content": "元 ミュージシャン 超 冴え 系 貧乏 サラリーマン ミドリガメ 買い 始める 手放し しまい 悲しみ 生まれ 歌 一躍 有名人 カメ 捨て しまっ モノ 集う 住処 辿り 着き 不思議 老人 世話 主人公 元 戻り たい 強く 願う カメ 少し ずつ 体 変化 起き 始める. 園子温 らしく 毒々しい ファンタジー 感情 爆発 驚い 映像 メジャー 感 シネコン がんがん 流れる 作品 流麗 カメラワーク カット."}, {"rating": 3.8, "content": "思いの外 感動 亀 ピカドン 鳴き声 とても 可愛い ♡ 長谷川博己 かっこいい 思え."}, {"rating": 3.0, "content": "早稲田松竹. 涙 あふれ 自分. 枯れ しまっ てる でしょ."}, {"rating": 3.2, "content": "とても 不思議 作品. 気 付い たら 主人公 長谷川博己 感情 移入. 曲 頭から 離れ. 作品 主役 なんと いって カメ … 笑. 園子温 作品 唯一 お子さま 観せ 作品 でしょ. ロックミュージシャン 夢 抱い 現在 さえ サラリーマン 1 匹 ミドリガメ 出会っ 始まる 奇想天外 物語 描く. ロックミュージシャン 夢 諦め 以来 職場 いじめ パッと しない 毎日 送る サラリーマン 鈴木良一 （ 長谷川博己 ） 職場 同僚 寺島 裕子 （ 麻生久美子 ） 気 話し掛ける ある日 1 匹 ミドリガメ 運命的 出会い … …. 更に 不思議 感じ てる 園子温 作品 絶対 合わ 思っ 西田敏行 扮 ホームレス ファンタジー パート. 長谷川博己 麻生久美子 ラブストーリー 何故か ラスト 不覚 感動 しまっ …."}, {"rating": 3.5, "content": "夢 行き着く 先. 夢 願っ どう 扱う 自分 次第. 夢 扱う 機能 果たす サンタ. 夢 扱い 方 純粋 夢 エゴ しか 夢 かわっ いく. わずか ルール 破る 歪ん ゆく 実現 世界 表現 なけれ 理由 見え 来る. 亀 純粋 すぎる 夢 過去 現在 未来 超越 残酷 超越 歪み 元 戻し いく. 終わり 方 よ すぎる. ピカドン 名前 愛 束の間 平和 気 づけ 最後 はず."}, {"rating": 3.2, "content": "園子温 監督 ファンタジー 要素 取り組ん 映画 超 人見知り 激しい 会社員 亀 出会い 気づい たら 有名 歌手 お話. かしら おとぎ話みたい 感じる 部分 園子温 監督 作品 苦手 人 本作 簡単 見れる はず. 何より 長谷川博己 歌う 歌 好き. ラブアンドピース ピカドーン 方 好き."}, {"rating": 2.8, "content": "映画 😂. 評価 低い. 期待 なし 鑑賞. なんか 笑っ ちゃっ 笑. 映画 中 ずーーーっと. ピカ ドーン お前 忘れ 〜♫. って 頭 中. 流れ っぱなし 笑. ピカドン 健気. 可愛い おは なし 笑."}, {"rating": 3.7, "content": "途中 完全 人形劇 みたい とこ 正直 全体的 イッ ちゃっ てる 大好き."}, {"rating": 3.5, "content": "園子温 ディズニー映画 もし 撮っ たら こんな 作品 だろ. 長谷川博己 とても よかっ."}, {"rating": 2.7, "content": "他 監督 撮れ 園子温 ならでは 勢い 思いつき ちりばめ 変 映画 見 たかっ 見 正解. 商業 映画 こんな めちゃくちゃ 見方 チープ 作品 作れる すごい. 長谷川博己 主演 クライマックス 見 シン・ゴジラ 思い 浮かん こっち 方 先 けども."}, {"rating": 4.3, "content": "初見 時 あまり 響か スランプ 時 見事 映画 リンク. 俺 有名 たい わけ 女に モテ たい わけ ねえ ‼ ︎ 好き 好き ヤツ やっ いき たい だけ あ ‼ ︎ ラブ 行進 感動 ‼ ︎."}, {"rating": 2.5, "content": "映画館 観 よかっ ー ...... わたし 好み じゃ 園子温 まったく わからん. 麻生久美子 おもっ るい 役 似合い ね ホント."}, {"rating": 3.0, "content": "想定外 ファンタジー ビックリ. 娘 観. 意外と 耳 曲 残る 笑."}, {"rating": 2.0, "content": "園子温 監督 作品 怖い 見 いくつか 観 けど テイスト 作品 全く 違っ 戸惑い. ファンタジック 可愛い シーン いっぱい. 面白い 思え."}, {"rating": 1.6, "content": "長かっ … …. 劇中 同じ 曲 フレーズ 歌う 場面 亀 ただ 鳴い シーン とか 大して 意味 感じ シーン 繰り返さ 飽きる. テイスト. 世にも奇妙な物語. NHK教育 番組 人形劇. ちょっとした トイストーリー. ゴジラ. みたい 変わっ いく けど 話 内容 的 20分 以内 まとめ 感じ. 唯一 良かっ 長谷川博己 演技 くらい でし."}, {"rating": 2.8, "content": "夢 野望 失望 … 特撮 www 商業 的 成功 収め 園子温 監督 こそ 好き 勝手 脚本 作る 出来 快 作."}, {"rating": 2.0, "content": "園子温 監督 借りて 観 み けど. うーん. 途中 消そ 思っ けど 園子温 期待 最後 見 結果 残念. 園子温 他 作品 好きなんだけど. ファン けど. なんと. 俺 言う. もう 言う 俺. くそ つまんない. ダディ 風. 残念 でし."}, {"rating": 3.6, "content": "長谷川博己 めちゃ キモい (^-^;( 良い 意味 笑 )。 クール 紳士 的 イメージ ぶっ 飛ん. いきなり 想定外 ファンタジー 内容 戸惑っ 序盤 展開 遅かっ 観 不快 途中 止めよ 思っ. ヒロイン 麻生久美子 シナリオ もっと 貢献 役 欲しかっ 物足りない 思っ 単純 ファン 言う けど もっと 麻生久美子 出して 欲しかっ. それでも ごちゃごちゃ シナリオ 中 一貫 相変わらず メッセージ性 素晴らしい 思っ. 最初 願っ 欲し がっ 大切 忘れる とか そう 言う 思う."}, {"rating": 2.8, "content": "基本 : 映画. 思考 : 不 必要. 時間 : 可. ※ 園子温 向かっ."}, {"rating": 3.4, "content": "南大沢 アウトレット カメちゃん 行進. 可愛かっ. スローバラード ちょびっと 泣い."}, {"rating": 3.0, "content": "長谷川 演技 凄かっ. 見下さ てる 人 視点 って あんなに 人 恐ろしく 見える. 皮肉 思う けど 大袈裟 物語 感情移入 そう 人物. 亀 可愛かっ."}, {"rating": 2.8, "content": "カメちゃん サンタさん シーン どうしても 好きなんだけど 以外 あまり 好き. 一人 人間 頭 中 映像 化 感じ ごちゃごちゃ 感 疲れる."}, {"rating": 2.4, "content": "もし 園子温 トイ・ストーリー 監督 たら. 世 出す 度胸 すごい."}, {"rating": 3.7, "content": "ラブアンドピース おまえ わすれ. 展開 … まさかの 展開 …. わけ わから まま すごろく (?) 現実 かぶっ 泣き そう 笑. 賛否両論 そう けど 圧倒的 ファンタジー 思っ 見れ … 面白かっ 思う."}, {"rating": 2.0, "content": "途中 見る しんどく. なんとか 頑張っ 観 理解 不能 ファンタジー 展開. 最後 最後 ついていけ."}, {"rating": 1.5, "content": "カメ 巨大 化. 捨て おもちゃ しゃべっ. 小学生 たら 楽しめ かも. 園子温 いろいろ 不思議 監督 ね. 長谷部. 鈴木先生 時 鈴木. 鈴木 顔 って."}, {"rating": 4.2, "content": "DVD 鑑賞 長谷川博己 演技 上手 改めて 驚かさ 👏 圧巻 めちゃくちゃ カッコ 良い. 西田敏行 生まれる 独特 温かさ 傑作."}, {"rating": 3.0, "content": "一体 どういう 風 作ら どういう 話 笑. 悔しい けど 嫌い なれ 作品 なあ. 結局 背伸び 素直 自分 一番 楽 素敵 よ ね. 長谷川博己 振れ 幅 すごい."}, {"rating": 3.7, "content": "冴え 男 1 匹 カメ 出会い. 人生 バラ色 ゆく 物語. 長谷川博己 × 園子温. 脇 固める キャスト ◎. おもち ゃのちゃちゃちゃ. トイストーリー ガメラ サンタクロース. B級 感 たまらなく 良い ◎. THE 映画祭 ムービー. 親子 楽しめる 映画. いろんな メッセージ 込め てる 作品. 叶える. 手放さ なけれ."}, {"rating": 3.0, "content": "園子温 監督 作品 色んな ぶっ 飛ん. 長谷川博己 奇 演 カメレオン っぷり ファンタジー 入り込ん ガメラ 的 ？ 特撮 ？ 感じ. もう 色々."}, {"rating": 3.5, "content": "園 監督 バカバカしい 感じ 全開. アホ みたい 話 思い つつ 泣き そう 楽しめ. 亀 飼い たい 思っ しまっ … …。. それにしても 長谷川博己 ダメ人間 よく 似合う."}, {"rating": 2.8, "content": "期待 高かっ だけ 低 評価 しまい. それでも スローバラード 流れる 最後 泣き そう まし."}, {"rating": 3.1, "content": "音楽 1 0. 映像 1 0. 物語 1 1. 園 子音 自身 更新 しよ 姿勢 みれる 映画. やっぱり 作品 変化 いく 人 好き."}, {"rating": 3.3, "content": "散歩する侵略者 観 良い 意味 気持ち 悪い 演技 ハセヒロ 愛 テーマ 映画 思い出し 作品 レビュー. 長谷川博己 主演 映画 まずは 良い 意味 気持ち 悪い 演技 ハセヒロ …。. 地獄でなぜ悪い MOZU 最高 イカ まし 作品 長谷川博己 最も 気持ち 悪い 笑. 清潔感 全く 無く 見た目 モテ 印象 加え 謙虚 欠片 無い 性格 何処 他人 見下し てる 最低 男 長谷川博己 観 褒め. 勿論 気持ち 悪い 演技 以外 良かっ. 歌 演技 観 映画 醍醐味 思い. 愛 テーマ 点. なんの 取り柄 主人公 鈴木 長谷川博己 ペット カメ 不思議 力 ご 主人 夢 叶え いく ストーリー. 無償 愛 描い 観る 人 心 訴え かける タイプ 作品. ストーリー 全体 色んな 要素 入れ 過ぎ 少し 散らかっ てる 感じ. カメ はじめ 動物 人形 達 とても 健気 愛らしい. だけ 充分 楽しめ まし. 人間 自分 愚行 すら 忘れ 言い つつ あっさり 忘れる 生き物. だけど 無償 愛 与え 時 初めて 自分 過ち 気づき 本当 意味 変わる 出来る だろ そう なれ 良い 思える 作品 でし."}, {"rating": 4.2, "content": "歌い たく. 西田敏行 優しい おもちゃ おじさん 可愛かっ. 幼い 頃 観 絵本 中 出て きそう. 亀 恩返し ♪."}, {"rating": 3.7, "content": "関係者 方 聞い 話 園子温 初めて つくっ 大規模 映画 そう. 長谷川博己 園 自身. 宣伝 いまいち 売れ って."}, {"rating": 3.7, "content": "大好き 園子温 映画. ラスト 本当に 泣い. ベートーベン 第九 劇中歌 ラスト 大好き 清志郎 スローバラード. 最高."}, {"rating": 3.1, "content": "アホ くさい けど. 癖 語り たく. 園 しおん らしから ぬ. バイオレンス なし. 特撮 やっ み たかっ 感."}, {"rating": 1.5, "content": "大切なこと 言っ てる わかる 気 …。. 演技 ？ 歌 ？ コメディ ？ なんだろう. 会社 いじめ 変. 下水 世界観 わかる コント."}, {"rating": 3.7, "content": "面白い 否 別 ブラックジョーク えげつない. 原爆 ラブ&ピース 置き換える 設定 秀逸. カメ ピカドン = 原発 発展 経済 限り 欲望 体現 肥大 化 経済 結果 生じ 原発事故 環境破壊 捨て 人形 動物 達 )、 人形 達 何度 再生 復興 サンタクロース. 恐らく サンタクロース 人々 良心 希望 だろ. オチ 含め 映画 完成度 どう 思う けど スローバラード 良い 使っ."}, {"rating": 3.5, "content": "園子温 しから ぬ 一見 ハート フル 映画 あざとい けど あからさま 狙っ てる 見て取れる 気 しかも ブラックジョーク を通じて 伝える べき 社会的 メッセージ しっかり 伝え ただ ファンタジー 調 ストーリー 終わら 監督 らしい （ 例えば ラスト アレ 街 アレ シーン 監督 自身 ラブアンドピース 歌っ てる ）. 長谷川博己 さすが 一言 やっぱり 麻生久美子 幸 薄い 女性 よく 似合う もっと 出せ."}, {"rating": 3.4, "content": "当地 未 公開 ゆえ 予告編 目 鑑賞 驚い … 思いきり ファンタジー 狙っ 園子温 監督 意外 でし ね 笑. よって チープ やはり 好き嫌い 別れる だろ ハマれ 涙腺 刺激. 反面 ピカドン メッセージ きっちり 密か 最後 練り 込ま てる あたり さすが けど 若者 気付く だろ. 長谷川 博巳 独壇場 見せる 麻生久美子 もったいない サポート ぶり 西田敏行 何だか 園 監督 作品 似合わ なぁ 笑."}, {"rating": 3.0, "content": "園子温 作品 … ？ ますます 園子温 わから. 用 済み 人形 集まっ シーン なんか こんな NHK 観 なぁ 思っ. おっきい ピカドン ちょっと 怖かっ. 麻生久美子 もっと 出し 欲しかっ …."}, {"rating": 3.3, "content": "犬山イヌコ 猫 役 やっ てる 笑. 長谷川博己 至っ 鈴木 役 回 目 ？ って くらい 鈴木 役 おおい. 分かり やすい メッセージ けど サンタ プレゼント くだり とか おもしろい おもっ. ギリギリ 歯ぎしり レッツゴー."}, {"rating": 3.3, "content": "長谷川博己 主演 作品 鑑賞. 園子温 監督 作品 同じく 長谷川博己 出演 地獄でなぜ悪い 鑑賞 まし. グロ ダメ 大丈夫 だろ ヒヤヒヤ 手 描写 安心 見 まし. 冒頭 ダメ ダメ 主人公 とか 周り 人 とか そういう 演出 いえ まとも 人 … 少し 怖かっ. カメちゃん 本当に 可愛かっ. 下水 シーン あ こういう 話 ？ って 面白かっ. 声優陣 豪華 しょこたん 上手 なー. 不思議 話 でし わかり やすく よかっ. 自信 付け 変わっ いく 長谷川博己 かっこ かわいかっ."}, {"rating": 3.5, "content": "思いつき 消費 飽き たら 捨てる 社会 人間 エゴ 際限 肥大 化 いく 様子 カメ ピカドン 乗せ ポップ 描い 作品 思う そもそも 原爆 自体 エゴ 物質 化. モノ 動物 声 なき声 エゴ 成れの果て 地 足 つけ やり直す 忘れ たい."}, {"rating": 2.8, "content": "私的 当たり 外れ 多い 園子温 監督 作品 今回 当たり でし. 正直 あまりに くだらな そう ようやく 観る 気. いや くだらない くだらない けど バンド とか パンク 感 とか 本当に ダサ すぎる. バンド だけ 話 だけ み たら ちょっと だけ みうらじゅん 先生 アイデン&ティティ みたい 新し カケラ. 新し カケラ バンド 話 亀ちゃん 出 来 … じゃ 展開 良かっ. 下水 西田敏行 戯れる 棄て オモチャ 場面 なー バットマン・リターンズ ニューヨーク 東 8番 街 奇跡 ぽい 感じ しない 訳. ラスト みんな やっ てる みたい 感じ しない 訳 …."}, {"rating": 2.6, "content": "園子温 って 考え てる だろ 伝え たかっ よく わから. 歯並び ガガガ 歯ぎしり ギギギ."}, {"rating": 4.0, "content": "狂っ てる 長谷川博己 大好き. 冒頭 シーン ずっと 見 くらい キモ く 最高 すき. 監督 馴染み キャスト 揃っ てる ギリギリ 歯ぎしり レッツゴー 出 ちゃう. 特撮 巨大 アレ 街 出 くる けど 動き 遅く みんな 無事 逃げ. 怪我人 死人 出. ラブ ＆ ピース."}, {"rating": 1.9, "content": "個人的 最近 カメ 飼い たい 強く 思っ 可愛く 見え しまっ 仕方. まぁ ともかく やはり 今回 特筆 す べき 特撮 でしょ. しょぼい 特撮 たく 監督 意向 みたい 特撮 田口清隆 ウルトラマンシリーズ 手がけ 人 呼び 本格的 力 入れ やっ. 結果 もちろん クオリティ 高い でしょ なんと 正直 言っ しまう そこそこ って 感じ 映像. 物語 なんか 中途半端 お伽 話 っぽい かなん そこそこ っていう 表現 ピッタシ かも. 曖昧 表現 しまっ 申し訳ない 園子温 監督 作品 僕 中 よく パターン. 愛のむきだし 地獄でなぜ悪い みたい ハマら 時 印象 いつも こんな 感じ 笑. つまらない 割り切っ しまう もったいない 面白い 部分 確か 実際 笑っ しまう 場面 まし. . 総合的 みる そこそこ って 感じ. なんか 偉 そう しまい まし 僕 園子温 監督 本当に すごい 表現者 思っ ちゃんと リスペクト. 園 監督 ファン 人たち 怒ら そう 最後 それだけ. . ちゃんと伝える."}, {"rating": 3.8, "content": "園 作風 つっ いい わからん ジャンル. ピカドン あ ラブ&ピース 亀. わっ すれ なあい. 歯ぎしり れっつごー いい 歌 つくる ねえ."}, {"rating": 3.5, "content": "放置 ログ 病院 待ち時間 書こ 思い ドドっと 埋め たら すみません あらかじめ 言っ おき. 思っ たら すぐ 順番 来. 園子温 監督 エログロ なんか 卒業 ピュア 真っ向 勝負. おとぎ話 様 話 絡め 人間 成功 得る 大切なもの 気づか 過程 かめ 教え くれる."}, {"rating": 3.3, "content": "最後 方 なぜ 泣き そう 笑 カメ 可愛 すぎ チョッパー ガッシュ 光彦 育江 姉さん 分け たら 分け 面白かっ じゃ 思っ 長谷川 パート だけ じゃ 弱い トイストーリー だけ なんか 絡め いけ そう けど トイストーリー トイストーリー 面白い 思っ ー 園子温 監督 長谷川博己 どっ たら 好き 笑. ピーカード ン ♪ お前 わっ すー れな ♪ 名曲 すぎ あ たま 離れ w. すごい 世界観 さい しょ 入り 込め 戸惑っ けど 徐々に 園子温 マジック 汚染 そう そう けど うん かけ だけ."}, {"rating": 3.0, "content": "歌 すき. もう少し 長谷川博己 × 麻生久美子 シーン 観 たかっ."}, {"rating": 2.7, "content": "園子温 x 長谷川博己 x 麻生久美子 少し 期待 けど ダメ. おもちゃ 世界 いら トイストーリー しか ... 星野源 声 救い 笑. 長谷川博己 開始 1分. どんどん 人柄 変わっ いく やっぱり すごかっ なぁー あんな 歌い 方 いてる もん ね 笑."}, {"rating": 1.0, "content": "2015年 監督 脚本 園子温. 冴え サラリーマン 亀 飼う 事 ロックスター 成功 お話. 冒頭 朝まで生テレビ パロディー 部分 気持ち 悪さ もうこ 映画 ダメ だろ 思っ 雑 不愉快 笑え. 会社 いじめ シーン 悪意 いっぱい 監督 人間 心 死ん でる 思っ もう 差別主義 か弱い 者 いじめ 表現 レベル 思う. ストーリー 衝撃 的 つまらな. 心臓 撃ち抜か って くらい すばらしかっ 愛のむきだし 冷たい熱帯魚 撮っ 監督 お金 ほしい モチベーション 問題 駄作 連発 ダメ 人 しまっ 気球 クラブ 本当に 素晴らしい 作品 けど. チョイ 役 松田美由紀 神楽坂恵 肉感的 エロ すぎる ボディライン 素晴らし すぎ グラマー 女 世界 最も 価値 存在 思う この辺 趣味 合う."}, {"rating": 2.8, "content": "長谷川博己 すき カメ すき 映画 思っ 見 けど …. カメ かわいい 最初 だけ. 長谷川博己 キモメン ビジュアル系 振り 幅 はんぱ ねー."}, {"rating": 3.0, "content": "園子温 らしくない ハートフル 映画. 鈴木良一 無条件 愛し くれる ピカドン せつない かわいい よいこ. 全力 歯ぎしり レッツゴー ♪."}, {"rating": 3.0, "content": "変わっ 映画 （笑）. 長谷川博己 キモ 男 演技 見れ 新鮮. 捨て おもちゃ 切ない."}, {"rating": 2.0, "content": "じゃ こりゃ 作品 長谷川博己 麻生久美子 2人 もっ カメ 主体 骨組み 前 はなす すべ なし スローバラード なんだか 流れ."}, {"rating": 3.3, "content": "手作り 感 ちょっと 暖かく. まあ 結構 わけ わからん 要素 けれど それでも 最後 見 ちゃう. ファンタジー 苦手 けど 最後 見れ."}, {"rating": 4.0, "content": "園 映画 み まし 評価 低かっ どんな 思っ み まし 作品 嫌い むしろ 監督 こんな 世界 作れる 思い まし ピカドン 名前 そのまま つける どう 思い まし. 純粋 気持ち 伝わる 作品 でし 何故か 最後 亀 話す 涙 ちょびっと まし ね. けれど み よかっ."}, {"rating": 3.2, "content": "矢口蘭堂 香坂 真一郎 WILD RYO やっぱり 長谷川博己 好き. あまりに ファンタジック 内容 だけ キツ 部分 長谷川博己 おかげ 観."}, {"rating": 2.7, "content": "園子温 らしくない しいよ かめ かわいい 奥野瑛太 演技 好き."}, {"rating": 4.0, "content": "ピカ かわいい 西成 トイストーリー って かんじ (?). 幻聴 苛ま キモメン 長谷川博己 48分 後 急 イケメン 長谷川博己 現れ ピカ おじ ちゃ ま 西成 トイ ストーリー 始まる … エログロ なし 長時間 園子温 いいじゃない. 最後 なぜ 泣き そう. 陳腐 けど なんだろう 役者 人たち 気合 圧倒 かも しれ ぬ. 東京 ヴァンパイア ホテル 作品 地獄でなぜ悪い 好き なあ."}, {"rating": 3.6, "content": "地獄でなぜ悪い 園子温 監督 売れ 頃 映画監督 憧憬 話 本 作品 類 ファンタジー ロック. 長谷川博己 好きだから 楽しい 麻生久美子 足り."}, {"rating": 3.9, "content": "園子温 映画監督 頭 中 一体 どう だろ … 久々 原作 モノ じゃ 園 監督 映画 見 まし しっちゃかめっちゃか とっ ちらかり 具合 監督 映画 なー って 思い出し まし. いろいろ メッセージ 詰め込み まくっ ビッグマック みたい 映画 ちゃっ それでも ホロリ 脚本 演出 さすが."}, {"rating": 3.3, "content": "愛のむきだし 地獄でなぜ悪い 園子温 監督 作品 気 映画 辿り 着き まし. 園子温 監督 いえ エログロ イメージ でし ハートフル ？ 映画 こんな 映画 作る 思い まし （笑）. 人間 身勝手 とか すぐ 初心 忘れ ちゃう とか 人間 あるある 沢山 詰まっ まし. 個人的 全力 歯ぎしり レッツゴー ♫ 歌 小ネタ 挟む 感じ 好き （笑）."}, {"rating": 5.0, "content": "象徴 的 色んな テーマ てる. とにかく 最後 RCサクセション 清志郎 声 シーン マッチ 最高. 泣ける."}, {"rating": 2.9, "content": "長谷川博己 見せ てる. カメ 見せ てる. 誰 気持ち 観 たら いい 全く 分からん かっ 分かり たく. 言い過ぎ 😰 😰 😰 😰."}, {"rating": 3.0, "content": "お久しぶり 園子温. 死人 出 変態 っぽ いつも 園子温 違う ラブ ＆ ピース お話. 残念 ハマん. 人形 話し出し ？ ファンタジー ？ って けど もっともっと 突拍子 起こっ 良かっ. やっぱり わたし 血みどろ ぐちゃぐちゃ ラブ 好み みたい."}, {"rating": 4.0, "content": "ジャケット コミカル 面白 そう み いや はや 序盤 地味 しかしながら あんな かっこいい 方 気持ち 悪く 俳優さん 素晴らしい 最後. だいぶん 良かっ."}, {"rating": 3.3, "content": "昨年 一昨年 TIFF 上映 作品 今作. 当時 見逃し 視聴. 話 結構 荒唐無稽 （ ※ 園子温 節 ）. 輪廻転生 みたい 物語 進行. 人形 元 ペット くだり. しがない 会社員 スターダム 上り詰め いく 様. コミカル けど 良い. ラスト RCサクセション スローバラード 流れる ずるい なあ …. （ もっと 麻生 出番 カット セリフ … ）."}, {"rating": 1.5, "content": "園子温 ＝ バイオレンス … 認識 観 たら 違っ ラスト 頭 ？？？. 別に 作品 ノリ 生理 的 引い しまっ なんだか 合わ. 亀 好き せめて 亀 映画 楽しめる 思い 結構 亀 ひどい仕打ち 多かっ 残念. 唯一 目 保養 長谷川博己 長身 スタイル. ダサい 役どころ けど かっこよかっ."}, {"rating": 3.9, "content": "まっすぐ 気持ち 一番 って 日本 こんな ファンタジー 映画 作れる なんて すごい."}, {"rating": 4.1, "content": "僕 氷山. どうせ 来年 あんた 配っ 夢 戻っ くる. メリークリスマス かめ 幸せ. ラブ 歩み 非常 遅い 全員 無事 避難 模様."}, {"rating": 2.5, "content": "良い 思う 部分 けど 思う 部分. つまらない 言い 切る 名作 とか 秀作 とか."}, {"rating": 2.8, "content": "随所 随所 笑える とこ けど ストーリー テンポ 感 設定 入り込め 途中 しまっ 役者さん 全員 演技 さすが なー 思っ."}, {"rating": 5.0, "content": "嘘 だろ 園子温 一本 取ら まし. 裸 血 噴水 暴力 園子温 こんなにも 美しい 映画 撮れる 愛のむきだし 抜い 園子温 1番 好き 映画 躍り出 かも しれ エロ グロ バイオレンス 園子温 もちろん 大好き けど ね. 脱帽 劇場 見 激しく 後悔. 文句なし 長谷川 きゅん 奥野瑛太 良い 西田敏行 言わずもがな あっぱれ でし."}, {"rating": 3.9, "content": "園子温 監督 ファンタジー 作品. 過激 作品 好き けど …. 小ネタ 織り 交ぜ ファンタジー. 作品 好き. ちょっと 中盤 ラスト 読め ？."}, {"rating": 3.5, "content": "長谷川博己 怪 演 すごい 思っ 以上 おもちゃ 動く シーン 良かっ. 純粋 思い 強 感じる 作品."}, {"rating": 3.0, "content": "チャンネルNECO 録画. 朝まで生テレビ ？ 始まっ ちょっと リアル ？ 思っ たら ファンタジー でし. 昨年 ひそひそ 星 異なる 質感 作品 園子温 流 娯楽 作 言い たい 事 沢山 絞り きれ 感じ でし. いっそ 怪獣映画 ミュージカル映画 仕立て たら 良かっ のに. オリジナル曲 三曲 使い 最後 既存 曲 勿体 無かっ ビル街 ミニチュア 着ぐるみ 特撮 技術 使い やっぱり 勿体無い なぁ （笑）. いずれ. ミドリガメ 棄て いけ ませ 販売禁止 す べき."}, {"rating": 1.8, "content": "全体的 幼稚. 子供 書い 話 って 感じ. メッセージ. 人間 身勝手 よく 深い. って 感じ ？. ちょっと 世界観 あわ."}, {"rating": 3.3, "content": "イカれた 映画 思っ たら 意外と ストーリー 普通 観る 小ネタ 笑える. 前半 テンポ イマイチ 映画 入り込む 時間 かかり まし. ピカドン かわいいよ."}, {"rating": 3.8, "content": "亀 かわいい. 誰 スター なれる 可能性 希望 持た くれ."}, {"rating": 3.0, "content": "ちょっと 意味 わから ね. 清志郎 ラブレター ？ って 思い まし."}, {"rating": 2.8, "content": "田原総一郎 茂木健一郎 水道橋博士 宮台真司 津田大介 やっ てる 朝まで生テレビ パロディ つかみ 最高. いかにも 言い そう 理屈 主人公 追いつめる 感じ 宮台真司 茂木健一郎 まだ ギャグ っぽい けど 津田大介 あたり ガチ 興味 話 流す 吐き 捨てる 感じ リアル すぎ 仕事 影響 出 そう レベル. 原作 なし 園子温 映画 身内 盛り上がっ てる 感じ とか 安っぽい 感じ とか 楽しい けど 一流 役者 出 てる もう そんな やっ てる 場合 じ ゃないんではってのもかなりある. 園子温 オリジナル脚本 個人的 動機 強い 分 今 園子温 どう なのか 知っ てる 映画 キャラ 凄い 嘘 くさく 見える 熱い 感じ. なんで こんなに 照れる 知らんけど もっと 自分 いい 思う 思いっきり ぶつけ くる やつ 作っ くれ."}, {"rating": 1.2, "content": "麻生 好き 見 けど いかん やつ でし 長谷川 ゴジラ だけ ガメラ 出 てる 突っ込み 入れ."}, {"rating": 1.5, "content": "うーん 感想 映画 なぁ 壮大 悪ふざけ 感 強い."}, {"rating": 2.7, "content": "中途半端 ファンタジー アリ かな そろそろ 監督 冷たい熱帯魚 作品 作っ ほしい."}, {"rating": 2.8, "content": "あまり おもしろい 思わ けど なぜ 嫌い なれ 映画. 地下 おもちゃ 演出 凝っ 愛 感じ."}, {"rating": 2.6, "content": "震災 以降 園子温 なんで みんな こう 吉祥寺 あたり そう 左翼 系 路上ミュージシャン 言い そう そのまま 映画 だけ. 本来 意味 知ら せよ 曲がりなりにも ｢ ピカドン ｣ 単語 使い ｢ ピカドン お前 忘れ ｣ メッセージ 生ん のに ｢ ラブ ＆ ピース お前 忘れ ｣ すげ替え しまう 都合 良い 綺麗事 ばかり 言い い事 言え 平和ボケ 世の中 描き たかっ わかる 結果 どんどん 大きく 膨らん ゆく ｢ 夢 ｣ 国家 たる ｢ 戦車 ｣ やら しまう わかる いくら 押し付けがましく プロパガンダ みたい 何もかも 台詞 説明 映画 良さ 追求 放棄 しまっ. 特撮 パート 玩具 劇 くだり 一見 面白い 見える 映画 愛 ただ 教育テレビ 感 しか タチ 悪い 悪ふざけ 玩具 云々 噺 ラブ ＆ ピース 噺 全く 噛み合っ おら 単なる 詰め込み すぎ しか."}, {"rating": 2.5, "content": "ラブアンドピース お前 ー 忘れ なーい 歌 頭 残っ. 意外と 名曲 かも （笑）."}, {"rating": 2.5, "content": "長谷川博己 クレイジー 過ぎ 期待 違っ 園子温 ワールド 苦手 アイロン かけ 掃除 鑑賞. メルヘン 苦手. それにしても 長谷川博己 幅. ずいぶん いろんな 役 やっ てる けど ベスト MOZU 東."}, {"rating": 2.7, "content": "本物 ピカドン 可愛い. 大きく たら 笑っ しまっ."}, {"rating": 4.0, "content": "不思議 おとぎ話 映画 監督 珍しい タイプ 作品 そう 初めて 見る とっつき やすかっ 印象 でし 大胆 演出 印象 的 でし ダメ ダメ 長谷川博己 演じる 主人公 不思議 出来事 巻き込ま いく 引き込ま れよ 麻生久美子 演じる 地味 けど 優し そう 女 人 ラブアンドピース 君を忘れない 人形 女の子 声 中川翔子 ロボット 声 星野源 担当 見どころ. カメちゃん くれ 不思議 出来事 西田敏行 演じる おじいちゃん キャラクター 魅力的."}, {"rating": 2.9, "content": "想像 たより 良かっ. プレゼント ペット 無闇 捨て しよう 思える."}, {"rating": 3.0, "content": "おもちゃ くだり 長い. 長谷川博己 気持ち 悪い 演技 すばらしかっ. 今作 バイオレンス 期待 み しまっ ちょっと がっかり."}, {"rating": 3.0, "content": "イヤ ちょっと … …. なんか 映画 レビュー 眺め てる 今 見 園子温 監督 映画 遍歴 言う 流れ 言い 冷たい熱帯魚 続い ２ 作 目. 現時点 園子温 監督 キライ 汚い ファンタジー 一緒 映画 作ら くれ ？ そ ー センス キライ ね フン 演技 力 絶妙 俳優 キャスティング 能力 たたえ おき. 世の中 もっと ペット 溺愛 人間 どれ だけ 思う. どんな 飼い主 ひたすら 愛し くれる ペット どれ だけ 健気. いくら ファンタジー いえ 喋る 能力 与え 亀 声 発し 何故 亀 って 声帯 言葉 以前 声 出る わけ じゃん. よく 話 奇怪 ファンタジー 味付け 話 スゲー 変 見 気分 割 あらすじ 喋っ みる めちゃくちゃ 普通 ストーリー よ ね. そん あと 考える バックバンド 人たち 世界平和 捨て おもちゃ 達 解決 いたっ おら あくまで 主人公 件 絞っ ストーリー 収束 いく そういう ストーリーテリング 技術 園子温 才能 思い けど. ね 主人公 最初 最後 自分 なんにも 夢 音楽 好きな人 それとも ピカドン. にとって 一番 大切なもの どれ 最後 わから. 行動 起こし 大事 一途 ためらい 進ん いく 動物 愛し 感じ けど 人間 いい ？. 顔芸 他人 見返し 根暗 快 進撃 過程 一見 カッコ よく 見える 絵 ヅラ よく 面白 っぽい 映画 けど ね. まず 理由 関係 動物 捨てる 人 大嫌い 業 精算 意味 不明 映画 結局 イヤ ちょっと ？ って 感想. 西田敏行 なんで 出 ？ ファンサービス ただ. 映画 見所 かい だいすき って 言っ てる 西田敏行 画面 後ろ 方 一瞬 映る 足 投げ出し 本気 くつろい でる ウサギ. いきなり 大谷育江 喋り 出し 時 ちょっと 吹い. ｷﾞｬｵｰｽ."}, {"rating": 2.8, "content": "全力 歯ぎしり レッツゴー. 前半 面白かっ けど 後半. 期待 た分 うーん. 愛 感じ ーー. 亀 小さい 時 かわいい 🐢."}, {"rating": 3.4, "content": "ハチャメチャ 監督 らしい 作品. 個人的 好き 好み ハッキリ 別れ そう おすすめ にくい."}, {"rating": 3.3, "content": "スローバラード 使う もっと 良い 映画 使っ くれ. いや 園子温 監督 好き けど."}, {"rating": 2.0, "content": "感動 なけれ. 笑える わけ. どう 楽しむ べき 映画 ⁉ ︎. 地獄でなぜ悪い 好き. 全力 歯ぎしり レッツゴー ♪. 聞け 良し."}, {"rating": 4.0, "content": "同じ 怪獣映画 主演 長谷川博己 こっち 長谷川博己 謎 キモ くらい 存分 生かし 点 とても よい 思わ. それにしても 園子温 ベイブ 大好き 話 どこか 聞い ハート フル 和製 ベイブ 怪獣映画 作り上げる 驚嘆 脚本 自体 監督 若い 頃 書い らしい けど )。 ラストシーン スタジアム とか ピカドン どんだけ 長谷川博己 思っ たん だって 伝わっ 涙 ちょちょ ぎれざるをえなくないか ？ 清志郎 引用 くる センス 素晴らしい. 喋る おもちゃ 末路 かなり ドキッ けど 西田敏行 正体 わかっ ああ なるほど って よかっ. 動物 好き 人 漏れ オススメ たい 一 作 毒 作品 期待 てる 人 おすすめ ませ 珍しく (？) 純粋 ハートフル たま こういう いい."}, {"rating": 3.9, "content": "園子温 監督 作品 初めて 観 まし. とっても 特殊 映画 絶対 間違い. イジメ っ 会社員 超 人気 ミュージシャン サンタ 出 怪獣 出 くる 映画. 一見 支離滅裂 非常 面白い. 色んな 意味 そう 映画 なぁ. 僕 好き 馬鹿 どんなに 惨め 思い 決して 手放す って 映画 解釈 まし. たとえ 手放し 忘れ 好き ずっと 自分 好き くれ 応援 てる. 漫画 トクサツガガガ こんな 話. 僕 にとって 好き 特撮 あまり 世間 理解 趣味 言え 小馬鹿 笑. 手放し はしません 好きだから ね. 色んな 見方 面白い 映画 思い. 観 人 どう 思っ ？ って 聞い 周り たい."}, {"rating": 3.7, "content": "心 底 叫び 祈り 言葉 繰り返し こめ 感情 変質 人 時 あんなに 大事 むごたらしく 捨て 生き いく それでも 祈る 時 時 祈る 存在 肯定. 正直 西田敏行 サンタ 殺人鬼 変わる どきどき まし. けもの バカ 撮影時 動物 過酷 状況 想像 悲鳴 あげる そんな 映画. 主人公 演 る 音楽 プロ アレンジ 版 薄い もう少し だけ ちゃんと 作ら たら 楽 …."}, {"rating": 2.0, "content": "園子温 どう ？. ロック 長谷川 見れ いい （笑）."}, {"rating": 3.0, "content": "園子温 伝え たかっ 事 わかる 気 色々 かけ てる よ ね. 毎回 ぶっ 飛ん でる よ のに 許さ 園子温. 地獄でなぜ悪い 全力 歯 切り レッツゴー 久々 聞い わ w."}, {"rating": 3.5, "content": "園子温 監督 だけ 長谷川博己 麻生久美子 少し 変わっ 恋愛映画 思っ レンタル 変わっ 少し どころ おもいっ きり ファンタジー. 園子温 監督 … やはり 【 愛 】 感じる 内容 でし. 地下 水路 お話 … 号泣 (;-;). 歳 重ねる につれて 涙腺 弱く しょうが."}, {"rating": 3.7, "content": "園子温 監督 映画 って 感じ 無い けど そういう 置い おい 面白かっ けど どうして こんなに 全体 評価 低い ？. 以下 あらすじ ※ ネタバレ 注意 映画 ウォッチ 引用. 主人公 鈴木良一 歌手 たい 夢 持ち 楽器 屋 部品 製作会社 勤める うだつ 上がら サラリーマン いつも 挙動 不審 職場 みんな いじめ いつも 惨め おもい まし ある日 昼休み 屋上 小さな 亀 拾い 良一 亀 魅了 ピカドン 名付け 飼う 亀 いつしか 良一 心 拠り所 毎晩 良一 夢 職場 好き 裕子 話 亀 聞か まし 亀 職場 連れ 行き ジャケット ポケット 入れ まし ある日 亀 職場 人 見つけ 冷やかさ しまい パニック 良一 亀 トイレ 流し しまい. 亀 失い 良一 抜け殻 しまい 一方 亀 排水 管 街 流れ 謎 老人 住む 不思議 場所 たどり着き 人間 捨て ペット 人形 集まる 場所 でし 老人 彼ら 喋れる 不思議 飴 作る 亀 食べ させ 間違え 主人 夢 叶える 飴 食べ しまい それから 言う 亀 主人 良一 ロック歌手 ろ 夢 叶い 始め どんどん ビック いき 自分 いじめ 職場 連中 見返す 気持ち 夢 叶え いき 良一 心配 訪れ 裕子 追い返す くらい ナルシスト 態度 でかい 男 しまい 亀 夢 叶える 度 体 大きく しまう 副作用 まし. 亀 どんどん 大きく 良一 どんどん ビック いき 良一 ビック 曲 作れ 良一 亀 想っ かい 曲 ヒット ビック まし 亀 いない 曲 つくれ ませ でし 亀 良一 曲 作っ もらう 謎 老人 外 連れ出し もらう お願い 付き添い 人形 数 体 つい いき 人形 人間 捨て まだ 自分 元 人間 場所 帰れる どこか 信じ まし ところが 元 主人 自分たち すっきり 忘れ 悲しい 現実 目の当たり 亀 出現 驚く 良一 でし 昔 情けない 自分 思い出し しまい 亀 寄り添う ませ こう 大きい 亀 現れ 亀 科学研究所 捉え しまい. ぼろぼろ 帰っ 人形 前 謎 老人 決意 一方 亀 ますます 大きく 研究所 現れ 謎 老人 サンタ 恰好 亀 飴 なめさ 老人 家 帰る 捨て ペット おもちゃ 新品 状態 もう 二度と いけ よ 言い 老人 サンタ 恰好 おもちゃ ペット そり 載せ 街 子供たち 配り 行き 亀 ゴジラ 大きく 競技場 コンサート 開い 良一 元 向かい 巨大 亀 出現 東京 大 混乱 奇跡的 犠牲者 出さ 良一 元 げ たどり着き. 亀 歌っ 良一 本当 良一 想い 訴え 訴え 後 巨大 亀 砂 消え しまい 亀 消え 本来 自分 取り戻し 良一 コンサート会場 抜け だし 街 さまよい 街 さまよっ 良一 自分 住ん 狭い アパート たどり着き 部屋 放心 状態 一 匹 亀 寄り添い まさしく ピカドン でし 良一 喜び 裕子 良一 アパート 扉 開けよ 物語 終わり."}, {"rating": 3.0, "content": "何だか 疲れ ちゃっ ､ 時間 普段 見 作品 って 観 み. . 正直 ､ 僕 中 得 ハズレ 作品. ラブ ＆ ピース ？. 全然 許せ 得 設定 全然 ハッピー じゃ 無い コイツ 人生. . まぁ ､ クリスマス 気分 浮かれ 時 見 み いい. . 西田 クスリ 試し みたい かも."}, {"rating": 4.2, "content": "明らか 今 作品 園子温 色 感じ させ パッケージ 内容. 園子温 エロ バイオレンス 一切 排除 作品. 真剣 ロマン ファンタジー 園子温 独自 ぶっ 飛ん 設定 制作 映画 相当 圧倒. すごい わ 園子温 嫉妬. 子供 大人 楽しめる むしろ 親子 観る オススメ."}, {"rating": 3.0, "content": "ラブ 声 可愛い （笑）. 映画 観 だけ 数本 映画 観 感覚 ･･･. 日本版 トイストーリー 的 ？. 忠犬ハチ公 的 ？. ゴジラ 的 ？. 西田敏行 サンタ シーン 危うく 泣き そう ･･･."}, {"rating": 3.3, "content": "ピカドーーーーン （笑）. 園子温 こんな ファンタジー ？ （笑） 作品 作れる すごい わ. 園子温 最後 やり すぎ 感 やっぱり 健在 (^^). 全力 歯ぎしり レッツゴ. 31."}, {"rating": 2.0, "content": "あんまり 引き込ま 映画 思わ 無かっ 独特 オリジナリティ 感じ 最後 観 要素 入れ ときゃ いい でしょ こういう 観 たい でしょ っていう お決まり 迎合 感じ 素敵 思う. ピカドーン. おもちゃ アニメ声 喋る メルヘン 要素 なんか 小恥ずかしく 好き じゃ 無かっ. ただ 亀 好き 飼っ てる. あんまり いい 映画 好き ってな のに 歌 完全 覚え てる 主人公 ヘタレ 主義主張 無い まま 運 他力本願 のし上がっ く 感じ 面白かっ. アニメ声 お遊戯 好き じゃ 多分 すごい 名優 シーン けど 釣りバカ日誌 大好き けど."}, {"rating": 3.1, "content": "バイオレンス 映画 得意 園 監督 こんな キラキラ 映画 撮る 老若男女 関係 見れる ファンタジー 映画. やはり 天才. ガメラ トイストーリー オマージュ 面白い 時計じかけのオレンジ BGM よかっ. つまんない 大人 なぁ … 思っ 人 おすすめ 映画."}, {"rating": 3.5, "content": "ぶっ 飛ん 夢を与える 愛 話. ラスト なんか 色々 混ざっ ピカドーン って 言い たく. 童話 チック 観 終わっ 後 ノスタルジー 浸れ."}, {"rating": 3.6, "content": "世界観 め けど 嫌い じゃ ピカドン トイレ 流さ いく 音楽 雰囲気 個人的 好き 園子温 頭 中っ 一体 どう てる だろ."}, {"rating": 3.0, "content": "麻生久美子 目当て み のに ぜんぜん 麻生久美子 いない. 現代 抱える 問題 神 演出 力 べたべた はりつけ おき ここに 圧倒 大 興奮 )、 そのまま ぶっ こわせ ーハチャメチャドーン かん じ 長谷川博己 以外 役者さん 全員 中途半端 しまっ ぜんぜん 伏線 回収 気 そう けど ゆるせ しまう 最後 セリフ いい 意味 ずっこけ まし すかっ あと 主題歌 最高 現実 世界 国宝 おもい."}, {"rating": 5.0, "content": "涙 あふれ 冒頭 討論番組 人生ゲーム 出 くる ただ 小ネタ 演出 っぽい 要素 しっかり 本編 絡ん でる 凄い サンタ 絡め 方 感動. 俺 中 ナンバーワン 園子温 映画 ナンバーワン クリスマス 映画."}, {"rating": 1.0, "content": "一点 しか つけ. 久しぶり ひどい 映画 見 園子温 って 面白い わけ じゃ 映像 微妙."}, {"rating": 3.7, "content": "ハートフル サンタクロース くだり 結構 グッと くる まさかの 全力 歯ぎしり レッツゴー."}, {"rating": 1.0, "content": "今 見 中 一番 感じ … …. 申し訳ない つまらなかっ."}, {"rating": 3.0, "content": "麻生久美子 目当て 物足りなかっ 洋画 ファンタジー 結構 好きなんだけど 邦画 ファンタジー って 個人的 イマイチ."}, {"rating": 3.0, "content": "最後 どう わから どう 見 いい わから …. 主人公 なんで あんなに ヒロイン 惚れ 曖昧. 全力 歯ぎしり レッツゴー 歌っ 笑っ."}, {"rating": 3.8, "content": "こんな 表現 邦画 まだ. 昔 こうゆう 暖か ちゃっ ちさ 邦画 って よく 思う けど 現代 よく ぞ がんばっ くれ. 園 監督 物語 愛 的 表現 どんぴしゃ 組み込ま 好き 見た目 裏腹 内容 好き."}, {"rating": 4.0, "content": "なんと ファンタジー 映画 …. 園 こんな 一面 なんて びっくり 笑. 超 可愛い じゃん ！！！！！！."}, {"rating": 3.9, "content": "ろー 泣き まし. ピカドン 長谷川博己 愛 泣き まし 🐢. いわゆる 園子温 映画 苦手 僕 映画 ハートフル 良かっ. 映画 後半 そんな 盛り上がっ いか かんじ まし ピカドン 西田敏行 優しい 演技 心 癒さ まし おもちゃ 達 演技 セリフ よかっ. やはり 園子温 作品 って 面白い 他 映画 違い ね. 正直 かなり 好み 映画 🐢."}, {"rating": 2.0, "content": "麻生久美子 観. すき 作品. ちょっと ぶっ とび すぎ. 西田敏行 やっぱり 名優."}, {"rating": 4.2, "content": "めちゃくちゃ 泣い. ...。. めっちゃ いい 話 ...。. 途中 亀 愛着 わい 困っ 困っ. なんか すごい いい お話. 西田敏行 ってな もう 魅力 塊."}, {"rating": 3.1, "content": "園子温 作品 2 作 目. 2 作 今作 地獄でなぜ悪い ちょっとした 幸運 偶然 かも. おかげ 最後 シーン 気 得 感. 長谷川博己 × 巨大 生物 特撮 どうしても 先日 日本アカデミー賞 受賞 作品 連想 長谷川 先 やっ. 新しい 方 観 リリース たら 是非 観よ. あと うちに 15年 くらい 飼育 てる カメ けど 大切 しよう. それにしても RCサクセション 曲 なんて 哀愁 感じ させる だろ."}, {"rating": 1.5, "content": "ある意味 ぶっと ほんとに 園子温 途中 確認 しまっ. 途中 聞き覚え 曲 思っ たら 地獄でなぜ悪い 歯ぎしり."}, {"rating": 4.3, "content": "ピカド ン お前 忘れ 〜♪. 前半 長谷川 演技 ずっと 笑い っぱなし."}, {"rating": 4.5, "content": "すげ ぇ グッと ァァァァァア. 音楽 映画 特撮映画 なんだか 夢 いっぱい. 長谷川 前半 演技 行きすぎ 最高 すぎ. 地下 物語 納得 泣け ちゃ うし クライマックス 展開 アガる. 色々 超越 世界観 スンナリ 飲み込ま くれる 少し 力 技 園 監督 演出 力 すばらしい."}, {"rating": 2.5, "content": "おもしろ がる 所 だろ 箇所 おもしろ 極端 見る 人 選ぶ 映画 そ ー ゆ ー 意味 良く 悪く 園子温 映画 成立."}, {"rating": 3.4, "content": "ファンタジー. 園 パンチラ 作品 久しぶり 気."}, {"rating": 3.5, "content": "人生ゲーム. ぶっ とび 展開. ラブ&ピース ✌ ️. お前 忘れ ♪. 頭から 離れ やん かー."}, {"rating": 3.5, "content": "園子温 監督 6 作 目 今 一味 違う 本 作風 主人公 長谷川博己 捨て 亀 老人 出会っ 魔法 かけ. 一番 見どころ 長谷川博己 みんな バカ ちょっと おかしい 社員 役 ストレート 気持ち 悪い イケメン 俳優 三枚目 演じる どうしても 中 かっこいい 部分 見え しまっ 基本的 腹 立ち 申し しまう 長谷川博己 一切 感じ させ すばらしい 演技. ピカドン 愛 ちんこ 愛 全て 原動力 ちょっと 愛のむきだし つながる."}, {"rating": 3.0, "content": "園子温 監督 静か なぁ 思っ 節々 監督 特有 雰囲気 感じ なんか おもちゃ 話し出す ？ 本当に 園子温 監督 ？ 思っ 何回 確認 笑 んで あんなに 可愛らしく だろ … … 笑. あと 地獄でなぜ悪い 全力 歯ぎしり レッツゴー 歌わ 笑っ 笑. 長谷川博己 歌 上手い. 人間 欲望 とか 絶望 とか 愛情 とか 泥 くらい 集結 映画."}, {"rating": 3.8, "content": "グロ ？ 園子温 監督 映画. ファンタジー 感. 個人的 結構 好き."}, {"rating": 2.9, "content": "トイストーリー 実写版 みたい 捨て おもちゃ 喋る 世界 楽しい 最後 シンゴジラ みたい 笑. 悪ノリ 作っ ちゃっ 的 ゆるーい 映画 結構 好き."}, {"rating": 3.0, "content": "珍しく 血 流れ 園子温 作品 常連 カメオ出演 多数派 途中 ティム・バートン 風 ラスト 近く 映画 蒲田 そっくり 長谷川博己 凄い 俳優さん 再 認識 （ どこか 亀 似 ） 気 つけ 麻生久美子 台詞 無し スローバラード 大好き 曲 けど だからこそ 流れ 合わ 思っ 一番 見所 ギリギリ 歯ぎしり レッツゴー （ エンドロール 曲 リスト 入っ ）."}, {"rating": 3.6, "content": "長谷川 園子温 監督 タッグ み 痛快 観 やすい のに メッセージ性 すごく 強い おもっ いろんな 意味 ギャップ 大きい 映画."}, {"rating": 3.3, "content": "？ 園子温 監督 作品 ？ ちょっと 笑っ しまっ. 今 監督 作品 イメージ かけ離れ. もしかして ディズニー映画 観 ふいに ファンタジー 映画 撮り たく ？ （笑）. 単純 笑える 映画 よ."}, {"rating": 4.5, "content": "ピカドーン お前 わっ すれ なぁ〜い. いやぁ もう 面白かっ っす. 皆様 評価 あまりに 高低 分かれ てる 控えめ レビュー しよ 思い. あぁ やっぱ 長谷川 最高 面白く 大好き わ. ぬいぐるみ 達 ヒョッコリ ひょうたん島 的 チープ 動き 犬猫 アヒル ウサギ モルモット 達 ウロウロ クストリッツァ オマージュ. 西田敏行 旨味 すぎ 神か 悪魔 はたまた. 亀ちゃん 人生ゲーム 的 見た目. 清志郎 リスペクト 私的 ど ハマり でし. もう ね 蒲田行進曲 作りもの 映画 世界 どっぷり 浸かり まし."}, {"rating": 3.1, "content": "園子温 振り 幅 凄い. TokyoTribe 時に 振り 幅 凄 えな 思っ けど 以上. そん 長谷川博己 って いい 役者 ね."}, {"rating": 3.0, "content": "亀ちゃん 大きく なんか 笑い 止まら. 歌 結構 好き. あと ギリギリ 歯ぎしり レッツゴー ちょっと 流れ 笑っ."}, {"rating": 4.5, "content": "今 み 園子温 映画 中 スタイル 全く 違っ. 現代人 メッセージ. たくさん 響く たくさん. 十 年 前 あたため 出し たっての 思い たくさん 詰まっ だろ なあ. やっぱり 園子温 好き. ラブアンドピース お前 忘れ. 心 響く. 渋川清彦 出て すげ 興奮."}, {"rating": 2.6, "content": "園子温 流 ファンタジー. 愛のむきだし 時 とか 園子温 映画 いつも 音楽 センス 良い のに 作品 劇中歌 ヒドイ. 内容 上 敢えて ダサく てる かも しれ 結構 もん キツ かっ 頭 映像 入っ 来 わ."}, {"rating": 3.0, "content": "音楽 ラブストーリー 怪獣 全て 要素 愛 平和 中身 西田敏行 パート かも 稀有 映画 ただ 悪い 夢 世界 脚本 映像 化 しまっ 監督 発想 エネルギー 凄い 思う 終わり 方 好み しか べき かも しれ ませ."}, {"rating": 5.0, "content": "日本 世界 向け 芸術 語る 作品 キューブリック さながら 映画 園子温 すごい."}, {"rating": 3.2, "content": "くだらな 面白かっ 長谷川博己 後半 ゴジラ 感 w. 園子温 シンゴジラ 批判 みたい けど 含め おもしろかっ."}, {"rating": 2.3, "content": "ワールド ついていけ いき たく 歌 役者 いい 思う けど ストーリー 稚拙 過ぎる ある意味 園子温 思え."}, {"rating": 3.1, "content": "ダメ男 鈴木良一 カメ 願い事 きっかけ どんどん 人生 変わっ いく 物語. ストーリー 途中 めちゃくちゃ ファンタジー 展開 けど 後半 やっぱり 園子温 節 きい くる ファンタジー 部分 結構 好み でし ただ 最終 的 言い たかっ わから ...。 観 あと 何回 考え けど やっぱり わかり ませ でし (T_T). 長谷川 振り切っ 気持ち 悪い 演技 見物 あと 全力 歯ぎしり レッツゴー ♪♪ めちゃくちゃ テンション 上がり まし ファンサービス ？."}, {"rating": 3.5, "content": "過去 鑑賞 面白 的 ファンタジー 感 そこそこ 好き 亀ちゃん 可愛い."}, {"rating": 4.2, "content": "最高. 予算 限界 だろ カメ ビジュアル チープ 特撮 CG 予算 削る オモチャ 動き 創意工夫 ねえ 凄い. オモチャ 声. 星野源. しょこたん. ニャース. ピカチュウ. 歌 誰 作っ てる だろ ？ 思っ たら ラブ&ピース 絆 作詞作曲 園子温. 長谷川 よっ 名 俳優."}, {"rating": 3.3, "content": "めちゃくちゃ. ラブストーリー 怪獣映画 落ちこぼれ 話 詰め込み 映画."}, {"rating": 4.8, "content": "園子温 監督 作品. さすが ワールド 全開 やっぱり 好き. ずっと 気 なかなか 観 作品. もっと 早く 観れ よかっ 後悔 くらい よかっ. 自分 愛し ペット おもちゃ 達 愛 深 謎 老人 優しい 愛 涙 出. 不自由 現代人 メッセージ ひしひし 伝わっ くる. 長谷川 演技 凄く 好き 麻生 相変わらず 綺麗 ♡. 謎 老人 正体 〜♡. って 笑顔. 色々 考え させ 作品 でし ✧‧."}, {"rating": 3.9, "content": "人間 欲望 捨て オモチャ ピカドン 肥大化. やっぱり 長谷川博己 芝居 好き. 主演 2人 地味 冴え けど ロック パンク 好き キャラクター設定 大好物. 主人公 サイド 人間 度 泣い しまう 所. ステージ衣装 ボウイ っぽい グラム 感 クスッと. 園 監督 映画 多く 人 見 べき 思う 垣間見 える いわゆる 園子温 今後 なくなら 欲しい."}, {"rating": 4.2, "content": "恐るべき 駄作 全然 嫌い じゃ むしろ 好き. いや ほんと 好き. ほのぼの あったかく 切ない. スローバラード 泣い."}, {"rating": 1.6, "content": "園子温 撮っ 思え. もう 謎 過ぎ しんどい. ラブ&ピース おまえ 忘れ."}, {"rating": 2.8, "content": "亀ちゃん 下水 流れ いって 思い 展開 まし よ ~~。. 西田敏行 みんな ふれあい なかなか 好き でし. ♪ ラブアンドピース おまえ わすれ ♪ こんな 歌 そんな 売れる かよ 思い まし くちずさん でる 自分 … … (；・∀・)."}, {"rating": 3.5, "content": "ぶっ とん ストーリー展開 笑. 麻生 出 てる 観 たい 思っ 鑑賞. はず 長谷川博己 いい 味 だし すぎ ♪. 散らかっ 映画 見える けど. 芯 メッセージ性 高く. 結構 好き. どんどん カメ かわいく 見え きた ☆."}, {"rating": 3.9, "content": "一見 ふざけ 感じ けど … 今 人間 忘れかけ 他人 思いやる 心 抽象 的 見え 人 常に 支え 支え くれ 人たち 忘れ いけ."}, {"rating": 3.0, "content": "長谷川博己 ハマっ MOZU 観 役 意外 過ぎ."}, {"rating": 2.5, "content": "長谷川 麻生. 大好き 2人 だけ. めちゃめちゃ 期待はずれ やっ."}, {"rating": 3.5, "content": "◾ ︎ ラブ&ピース お前 忘れ ♪. 耳 残る わー. ◾ ︎ 長谷川博己 器用 役者. 演技 とか 表情 作り方 個人的 あんま 好き じゃ けど."}, {"rating": 3.5, "content": "賛否両論 分かれる 思い まし. 長谷川博己 麻生久美子 非 現実 的 絡む ラブストーリー."}, {"rating": 2.0, "content": "役者 演技 無駄 しない 程度 真面目 設計 映画 作っ ください."}, {"rating": 3.0, "content": "どうせ 来年. あんた 配っ 夢. 戻っ くる."}, {"rating": 4.7, "content": "亀 恩返し プチトイストーリー 麻生 ちょこっと ラブストーリー. ハマる つもり ハマっ. 序盤 長谷川博己 キモ 突然 トイストーリー 展開 笑っ しまっ けど 最後 どっぷり 園子温 世界 連れ込ま 西田敏行 泣かせ かかっ くる. おじいちゃん 酒 飲ま ダンボール箱 移動 場面 なんて もろに トイストーリー やっ. ワイル ドリョウ 果てしなく ダサ すぎる 最初 キモい キャラ 方 まだ 可愛らしく 思える 笑. のに 見 終え 後 口ずさん しまう 中毒 ラブ&ピース 曲 サビ 前 字余り めっちゃ 気. 麻生 地味 女 キャラ 無表情 優しさ 出 てる 良かっ. 園子温 作品 世間 媚 びずにやりたいことやってる 感 好き 思う."}, {"rating": 1.3, "content": "初 鑑賞. 長谷川博己 麻生久美子 恋愛 モノ ちょっと ラブリー 作品 思っ 観 まし 違い まし. じゃあ 主人公 西田敏行 (; ゜ ∇ ゜. 完全 クリスマス 映画. サンタクロース 秘話 …. それに ガメラ 小さな 勇者たち 登場 いったい 監督 どう たい …. 劇場 観 方々 ズッコケ 間違い なし 私的 思っ 実際 どう …. 忌野清志郎 歌 騙さ 涙し なんて 人 ´,_ ゝ `). 映画館 録画 良かっ. TSUTAYA DVD レンタル 勿体ない."}, {"rating": 2.8, "content": "如何して こんな. 撮っ だろ. なんか あなた 撮り たい じゃ でしょ 感 凄い. 新宿スワン 異なる コレジャナイ感. 今後 監督 み."}, {"rating": 2.6, "content": "苦手 っす. ラブ&ピース お前 忘れ ♩. これだけ 頭 残る."}, {"rating": 4.0, "content": "裏切ら. 決して 悪い 意味 じゃ. KEY てる しら テンション あがっ."}, {"rating": 3.8, "content": "長谷川博己 かっこいい なあ. 園子温 馬鹿 とても 素晴らしい 映画."}, {"rating": 2.5, "content": "長谷川博己 演技 すごい なぁ 最初 見 めっちゃ イラ つい 笑 ストーリー あんまり 楽しめ."}, {"rating": 2.7, "content": "くそ ダサい 曲 スター 人. 捨て おもちゃ 動物 悲しい 話 けど まぁ とにかく 亀 可哀想. なんで あんな 飼い主 ずっと 想い 続け てる 本当に わかん. ていう かこ 映画 わかん. ディズニー 的 感じ 思っ けど 全然 ラブ ピース わ …."}, {"rating": 3.0, "content": "長谷川博己 ダメ人間 っぷり 良かっ 亀 無機質 感情移入."}, {"rating": 2.3, "content": "うん やっぱ 人間 環境 変化 心 かなり 左右 なぁ."}, {"rating": 3.5, "content": "オモチャ 夢 特撮 ロック 混ぜ 込ん ひっくり返し 無理矢理 ファンタジー Aクラス B級映画 こういう 好き."}, {"rating": 1.5, "content": "長谷川博己 爆裂 奇行 劇場 まま 終わっ いく 期待 中盤 在り来 展開 ガッカリ 思っ たら 後半 普通 いい 話 まとまっ なんか 知らんけど 普通 泣い ←. 麻生久美子 空気 過ぎ … ラブ&ピース."}, {"rating": 4.0, "content": "特撮 とか 音楽 とか トイストーリー みたい とか ごちゃまぜ 楽しい. 地下 西田敏行 めっちゃ 良い 役. 友達 バンクス ポスター 部屋 貼っ 嬉しかっ."}, {"rating": 5.0, "content": "園子温 監督 作品 見 中 ヒミズ 次に 好き ヒミズ 全然 違う けど 西田敏行 ホームレス 役 違和感 すぎ すごい ワイル ドリョウ 全力 歯ぎしり レッヅゴー 歌い 出し 時 おかしかっ 地獄でなぜ悪い 女のコ CM 歌っ 曲 やっ なんか おもしろかっ なんか 長谷川博己 はじめ 感じ 好き やし 西田敏行 下水道 集め おもちゃ 動物 シーン 好き やっ."}, {"rating": 3.2, "content": "いや あー 園子温 いい 世界 観 だー ．. リアル 現実 ほっこり ステキ 世界 観. 入り 混じっ 面白い ．. 言っ 嫌 耳 つく 曲 数々 …. 聴い てる 合唱 とか. いい 曲 なあ 洗脳 笑. ちなみに 地獄でなぜ悪い 出 くる. ハミガキ 歌 こんな 名前 ？). 劇中 流れ にやにや ．. 汚い 麻生久美子 たま 良かっ 笑."}, {"rating": 4.0, "content": "ビッグ たい ビッグ たい ビッグ たい トイストーリー 好き 自分 マリア 感情 移入 しまっ."}, {"rating": 3.7, "content": "ピカドン ラブ ＆ ピース っていう とこ さり気 反戦 映画 思っ ｗ クリスマス 見 たい クリスマス 映画 新た 一 本 まし ガメラ って トイストーリー じゃ ねえ ああ ベタ けど なんて 素敵 クリスマス 映画 一生 監督 着い いこ 改めて 思っ."}, {"rating": 3.2, "content": "園子温 貶し まくっ てる 怪獣映画 長谷川博己 主演 皮肉. 普通 楽しく 観 けど どこら 辺 チェーンソー 持ち出し てぐち ゃぐちゃなってくるんかなって 期待 しまう 事実. 個人的 マキタスポーツ 観る 安心. 全力 歯ぎしり レッツゴー 最高."}, {"rating": 1.5, "content": "園 監督 エログロ 作風 自体 すんなり 入っ けど いかんせん 作品 世界 展開 どこか 見 ステレオタイプ. ストーリー 上 麻生久美子 重要 役柄 のに 作品 中 溶け込ん 残念 長谷川博己 演技 だけ 際立つ だけ 映画. 監督 後 シンゴジラ 大 ヒット SNS 暴言 吐い けど 作品 売れ あまりに 目指し てる 違う 思う."}, {"rating": 3.0, "content": "案外 穏やか ラブ&ピース 感じ 子供 OK そう 最近 園 絞り きる 演技 ね そんな 死に物狂い 熱量 どんな 設定 心 刺さる 要 物足りない とはいえ 世界観 嫌い じゃ あざとい けど ラブ 可愛い."}, {"rating": 3.0, "content": "最初 観 始め 猛烈 後悔 まし 途中 持ち直し まし 笑. 途中 安定 どこか 見 ストーリー でし."}, {"rating": 3.5, "content": "2017年 9本 目. 血 グロ エロ ファンタジー ドリーミー 園子温. 地獄でなぜ悪い ？ シン・ゴジラ 全く 違う 長谷川博己 なんか よかっ. 西田敏行 地下 水路 ？ 場面 本当に 可愛く あったかく 微笑ましかっ. 本物 動物 オモチャ シーン めちゃくちゃ ほっこり. 人間 身勝手 消費社会 切な 感じ. ラスト ちょっと ？ 残っ けれど. 個人的 木下理樹 氏 認識 よかっ."}, {"rating": 2.7, "content": "箸休め 的 セレクト （ なんとも 失礼 ）. 西田敏行 主役 でし ね."}, {"rating": 3.5, "content": "長谷川 演技 … すごい. 見 始め えっ ？ って 思っ 観る やめよ 思っ. 最後 観 たら まぁまぁ 面白い って 思え."}, {"rating": 3.0, "content": "ファンタジー ねー っていう 驚き. 長谷川 映画. カメちゃん 映画. エンディング スローバラード 聴き たい だけ いい 思う くらい キヨシ 声 沁みる."}, {"rating": 2.3, "content": "最近 園子温 いろいろ やっ ね 昔 エゲツ 作品 ばかり けど ホント 今 みたい いろいろ 試し み たかっ なぁ まぁ ラスト 近づく 園子温 らしい 締め 方 しよう 良い 悪い ファン もう 麻痺 （笑） そんな こんな けど キャスト 良い 最後 しっかり 見れる 内容 全力 歯ぎしり レッツゴー 流す ファンサービス やっ ちゃっ."}, {"rating": 3.3, "content": "とある 休み 日 午前中. とくに やる 事 観 み まし. めちゃくちゃ でし. 面白い とか 面白く とか 感動 とか しない とか 関係 無し めちゃくちゃ でし （ たぶん 褒め てる ） マトモ 撮ろ 思っ 考え抜い 撮っ 行き当 バッタリ 撮っ かも 判断 つき ませ でし 展開 わかる だけ 訳 わかり ませ （ たぶん 褒め てる ）. 園子温 ワールド でしょ. 全力 歯ブラシ 長谷川博己 バージョン. ゴジラ っぽい 観 良かっ. 嫌い なれ. 一見 価値 ありか."}, {"rating": 3.0, "content": "変 話 笑 ファンタジー 感 すごい. きれい まとまっ 観 やすい."}, {"rating": 3.0, "content": "よく あらすじ 知ら まま 観 けど こんなに メルヘン お話 なんて …。. 亀ちゃん 愛 ホロリ. 頭 中 歌 ずっと 残る よ ね. love peace お前 忘れ 〜♫』."}, {"rating": 3.7, "content": "全編 馬鹿馬鹿しい コメディ けれど 最後 ほろっと. BGM 選曲 ずるい. 成功 奴 調子 乗っ 痛い 目 見る 話 個人的 苦手 最後 含み もたせ 作り よかっ. それにしても 特撮 質 高く びっくり. 長谷川博己 天才 人."}, {"rating": 3.0, "content": "2017年 1月4日. 亀 🐢 主役 B級 クリスマスファンタジー ⁉."}, {"rating": 4.0, "content": "予想 以上 ファンタジー ?! ガメラ ⁈ 的 感じ つつ ありがち 主人公 嫌 奴 いく けど 最後 亀ちゃん 大切 想う 姿 とても 良かっ. さほど 期待 せい かも けど 結構 泣け 昔 よく クリスマス ムービー ホッ ラスト でし. ファンタジー 感 一昔 前 安っぽ 好き. 最初 20分 がさ 惹き つけ 意外 良い 映画."}, {"rating": 3.4, "content": "いい 話 けど 何だか いろん ね 部分 B級 感 出 てる 観客 選ぶ 映画 よ ね あえて 監督 狙っ かも しれ けど 寓話 らしく 見せる. もっと 麻生久美子 良さ 出して 良かっ よ なあ たら じゃなくて 有名 じゃ 新進 俳優 いい 実に 惜しい."}, {"rating": 3.5, "content": "観る 前 いつも 緊張 園子温 作品. 長谷川博己 もはや ファミリー ね 監督 作品 振り切っ 演技 本当に 輝い 見え スカ した役 こっち ほう 断然 好き. 謎 老人 捨て おもちゃ 動物 シーン 一番 好き. 老人 主人公 ひと 作品 欲しい. 主人公 最後 亀 愛 失わ 救い でし."}, {"rating": 3.5, "content": "本当 芯 部分 変わら よ ね 多分 芯 部分 気 付ける 大切 思い 自分 生き 意味 映画 見 そんな 大 考え てる わけ けど."}, {"rating": 3.0, "content": "主人公 鈴木良一 ミュージシャン 道 挫折 会社 勤め 同僚 上司 散々 イジメ 遭い ある日 スーパー 屋上 エスケープ そこで 一 匹 カメ 出会う カメ だけ 友達 大切 育て 会社 同僚 見つかり 泣く泣く トイレ 流し しまう ところが 流さ カメ とんでも たどり着く お話. コメディ ファンタジー ラブストーリー 怪獣映画 融合 監督 オリジナル ベタ ラブソング かぶる 和製 ティム・バートン 狙っ だろ エロ 要素 まるで 園子温 作品 珍しい カンヌ 賞 取っ 勢い 作っ 作品 だろ そう なけれ こんな 企画 通る はず."}, {"rating": 2.7, "content": "長谷川博己 見 面白い だけ 寺島 とかいう 女 なぜ そんなに 一途 ちょっと 都合 良 すぎる 気."}, {"rating": 3.7, "content": "長谷川 気持ち わるい おたく 役 今回 最高. 園子温 監督 濃度 高い のに グロ いも ファンタジー 変換 狂気 面白かっ. 地下 おじいちゃん 結末 優しい 余りに 切なかっ. 恐竜 トイストーリー レックス 似 てる 声 全力 歯ぎしり レッツゴー 嬉しく ポイント ちょいちょい 合っ ほっこり. まさか 声 星野源 ょこたんだったとはな ーーー."}, {"rating": 3.8, "content": "長谷川博己 ほんま すごい. めちゃめちゃ きもち わるい 笑. 主役 亀ちゃん. 亀ちゃん めっちゃ 泣かせる やん ぐすん. 捨て お人形さん ぬいぐるみ 脇役 完璧. めっちゃ シュール 笑い 止まら へん かっ. 声 しょこたん 星野源 って わかっ 観 たら 楽しかっ よ ◎. ラブ ＆ ピース 曲 めっちゃ 耳 残る. そん まさかの 全力 歯ぎしり レッツゴー 出 爆笑."}, {"rating": 4.4, "content": "オススメ くれ 人 付き添っ くれ たら 完走 出来 どう w. いや 最後 観 よかっ w. スローバラード 効い イイ."}, {"rating": 4.9, "content": "最初 30分 止めよ 思っ. クリスマス 相応しい 作品. ミュージシャン 是非 観 欲しい w. ごちゃ 混ぜ 盛りだくさん スゲ 面白かっ w."}, {"rating": 3.5, "content": "園子温 監督 ぽく 作品. ぽく 見. 良い ファンタジー 作品 わ. 長谷川 新 境地 笑. けど 亀 名前 ピカドン って 監督 見え てる."}, {"rating": 2.5, "content": "亀 ピカドン 名付ける 不謹慎 思 (ry. やっ ダメ 男 鈴木 バンドマン ボーカル 別 顔 持っ …. 園子温 ～～. 頼む よ ～～ よ コレ ～～. 予告編 やたら 歌 だけ 頭 残る なあ 思っ けど 見 終わっ あと 感想 歌 頭 残る なあ でし. ラブストーリー なけれ サクセスストーリー 逆 ラブストーリー いえる サクセスストーリー いえる. 思え 亀 喋っ おもちゃ 動い 持ち主 捨て おもちゃ 悲しみ ？ クリスマス 今年 やってくる ？ あ もしかして トイストーリー ？ 待望 4 ？ ねぇ ねぇ ？ さりげなく 涙 頂戴 くる めろ ？. うん ラブアンドピース よ ね 大事 大事 来月 上映 アンチポルノ 楽しみ."}, {"rating": 1.4, "content": "麻生久美子 見 鑑賞. 地味 園子温 監督 作品 初めて 見 けど 理解 がたかっ. 下水道 人形 話し出し 時点 諦め. 園子温 監督 作品 素晴らしい 言える 大人 たい たく. エンドロール 映画 動物虐待 一切 ませ っていう テロップ 見 安心."}, {"rating": 3.8, "content": "おかえりなさい 園子温 待っ まし よ 園子温 いや はじめまして 園子温. ベイブ 大好き 公言 はばから 園子温 ぶちまける キュート ファンタスティック おもちゃ箱 衒学者 庭園 遊ぶ 暗喩 群れ 人里 出稼ぎ 来 仙人 商業 囚われ 今 ようやく 自由 園 帰還. 時効警察 （ 麻生久美子 ） 地獄でなぜ悪い （ 長谷川博己 星野源 ） TOKYO TRIBE （ 中川翔子 ） みんな エスパー よ （ マキタスポーツ ） リアル鬼ごっこ （ 今野杏南 ） キャリア 総覧 キャスト 加え 深水元基 真野恵里菜 手塚とおる 常連 御大 西田敏行 迎え入れ 久々 A SONO SH IO N's FILM 帰っ. ファン とても 嬉しい 祭り. なんと いって 脂 のっ 長谷川博己 変幻自在 園 作品 染谷将太 （ ヒミズ みんな エスパー よ ） 続く 主演 二 作 目 惚れ 直し たく 怪 演 でし."}, {"rating": 2.0, "content": "血 出 グロ くない 園子温 作品 メルヘン 過ぎ 逆 狂気 🐢. 全力 歯ぎしり レッツゴー."}, {"rating": 3.4, "content": "どう 事 思っ けど とても 良かっ 最近 園 一番 好き."}, {"rating": 3.4, "content": "ピカドン とにかく かわゆい (* ﾟ д ﾟ *). 売れ 頃 監督 あたため 作品 らしい 時 経 2億円 以上 かけて 実現 夢 わー. 園子温 荒唐無稽 好き なんだかんだ 冒頭 くだり 後半 リンク ゴチャゴチャ 中 ちゃんと 整理 くれる. 正直 1時間半 とか 収まる 内容 思う けど 出し惜しみ たく 2時間 とか しまう よ 思う. 監督 思い たくさん 詰まっ 作品 好き なぁ. 今 自分 メルヘン クソ 野郎 じゃ 薄々 気づい けど 西田敏行 とりまく 世界 場面 ニッコニコ ちゃっ 確信 かわり まし. 音楽 時計仕掛けのオレンジ 意識 じゃ ね ？."}, {"rating": 1.5, "content": "ぇ … … ？. さすが 園子温 作品 言え コレ ヒド …。. 長谷川博己 振り切っ 演技 素晴らしい けど 西田敏行 喋る オモチャ パート とにかく 荒唐無稽 過ぎ つい 行け …。. 人形 自分 売ら 店 ショーウィンドウ じーっと 見 … って 怖 すぎる だろ. あと 物語 キー カメ チープ 作り物 感 半端 違和感 まくり. 初め 本物 小さな カメ のに 急 ディフォルメ マスコット キャラ みたい …。. 一応 クリスマス にかけて ロマンチック ストーリー たかっ かも 知れ けど あまりに 観客 置き去り 過ぎ. 初めて リョウ （ 長谷川 ） 人前 歌う シーン なかなか カタルシス 感じ 西田敏行 登場 ぜー ぶ 台無し. 結局 かったん 園子温 よ. 全力 歯ぎしり レッツゴー ♪』 聞け 唯一 嬉しかっ シーン … (T-T)."}, {"rating": 2.4, "content": "長谷川博己 芸風 堪能 出来る MOZU 前 金田 一なん かも やっぱり 面白い 役者さん なぁ 本作 人 だけ 見れ キレッキレ 作品 作品 観れ どうにも こう にも 麻生久美子 魅力 弱い 西田敏行 人形劇 パート 一切 入り込め 話 なんだか ？ ピカドン 連呼 嫌悪感 ただ 最初 路上ライブ シーン だけ クソ 笑っ けど ね www. 星野源 声 全然 わか 鑑賞 後 見直し けど やっぱり わからん どう 聞い 星野源 声 聴こえ."}, {"rating": 3.0, "content": "園子温 監督 特撮 怪獣映画 ？ 鈴木良一 長谷川博己 出会っ 亀ちゃん とても 可愛く 首 グーンと 伸ばし あっち 見 こっち 見 良一 作っ ジオラマ 亀 目線 面白く ラスト 笑え 世間 評価 芳しく 期待 見 まし 思っ 面白く クリスマス 感じ. 西田敏行 捨て 子 交流 胸 熱く 物 大切 思わ くれ マリア 可愛かっ PC -3 00 星野源 タイムリー. でっかく 亀ちゃん 大谷育江 ヴォイス 可愛い. ラブ&ピース."}, {"rating": 3.5, "content": "園子温 大人 寓話 近年 監督 作品 イメージ 一線 かくし ファンタジー. メイン 物語 西田敏行 演じる ホームレス 老人 周り おもちゃ 達 サイドストーリー 方 気に入っ しまっ. 途中 西田敏行 正体 気付い しまっ おもちゃ 達 運命 読め しまっ それでも 良い 決着 つけ 方. 今回 エログロ 全く 無かっ 神楽坂恵 脱ぐ 事 無く 終わっ www."}, {"rating": 1.7, "content": "好き 俳優 出 手 取り やすかっ けど ストーリー ふわふわ 馴染め. 昨日 夜 見 夢 混ぜ こぜに 話 印象."}, {"rating": 4.0, "content": "園子温 監督 こんな 脚本 作れる だぁ 新た 発見 監督 意外性 ほんの 少し キュン 作品 苦手 人 苦手 かも しれ クリスマス 前 時期 見れ よかっ. 全力 歯ぎしり ﾚｯﾂｺﾞｰ 🎤 いれ くる あたり 憎い ね 頭 中 リピート 決定 わ."}, {"rating": 3.4, "content": "園子温 監督 エログロバイオレンス 撮る 一方 常々 ベイブ 好き 言っ 内容 割と 納得."}, {"rating": 3.5, "content": "長谷川博己 主演 シン・ゴジラ 前 ガメラ 撮っ 凄い ね バットマンリターンズ みたい 地下水道 ヤンシュバイクマイエル みたい 人形 樫の木モック みたい 捨て 人形 沢山 喋っ 歌っ リアル鬼ごっこ 狂気 感じ 愛のむきだし TOKYOTRIBE チンコ 拘る 園子温 監督 今回 亀 しかも 名前 ピカドン 絶対 地上波 放映 だろ 潔い 音楽 時計じかけのオレンジ."}, {"rating": 4.5, "content": "しょこたん マリア 懐かし アニメ 風 よかっ. カメちゃん 可愛 すぎ 💕. あと 長谷川博己 ビタ 一 秒 普通 テンション じゃ."}, {"rating": 2.5, "content": "2015年 日本映画. 監督 愛のむきだし 冷たい熱帯魚 等 作品 知ら 園子温. 本作 無名 時代 書い 脚本 そのまま 映像 化. 愛のむきだし 冷たい熱帯魚 同じ 監督 作っ 思え 程 ファンタジー 全開 生ぬるい 映画. 決して 駄作 意味. ただ 園子温 作品 センセーショナル 足り 見 終わっ 後 良い 意味 悪い 意味 記憶 残っ しまう 感じ. 登場 キャラ ストーリー 非常 野暮ったく 何度も 心 折れ そう. 長谷川博己 歌唱 シーン 驚き ないし. 麻生久美子 良さ かき消さ. そもそも どんな キャラクター よく わから. 謎 おもちゃ 声 星野源 大谷育江 使っ とか 笑. 見 後 もやもや. テーマ だけ ラブ ＆ ピース やけに 大きい. それでも 人 ペット おもちゃ 捨て しまう. なんか とてつもない 作品 かも しれ 思わさ ちゃっ 自分. ピカドン 東京 進行 シーン 特撮 見所."}, {"rating": 3.0, "content": "園子温 特撮 撮り たい 熱量 伝わっ 俳優 陣 だけ 何気に 声優 豪華 内容 まあ … ねえ …."}, {"rating": 3.1, "content": "長谷川博己 ビジュアル系 ぐあ いが 一 番 見どころ なぁ. あと 麻生久美子 大好き けど 上手 すぎ 裏目 出 地味 過ぎ コレ 麻生久美子 いいんじゃない …. 園子温 監督 作品 鑑賞 第 1 作 目 けっこう 大事 けど それに コレ 選ん じゃ っ 間違っ なー って だけ 分かり."}, {"rating": 3.9, "content": "耳 残る メロディ ラブ&ピース おまえ 忘れ なぁーい 〜♫. 主人公 どんどん 調子 乗っ いく 感じ ラスト 先 想像 感じ 好き."}, {"rating": 4.0, "content": "亀 かわいい いろんな 表情 アップ ちゃんと 撮っ 笑っ (^^) 他 動物 愛らしく 小動物 好き 堪ら ね 笑. ぶっ 飛び すぎ ストーリー 意外と 気 長谷川博己 演技 凄 すぎ 目 離せ ラスト 堪能 まし (「 地獄でなぜ悪い 歯磨き 歌 ロック ！). あと 見る 前 想像 ファンタジー 部門 混ざり 具合 よかっ 最初 ちょっと 戸惑っ けど 後半 展開 泣い しまっ. なんか 好き 映画 いや かなり 好き. 毎年 クリスマス 近く たら 思い出し 見 しまい そう. 追記 :. 劇中 ピカドン 歌 不思議 心地よく 脳裏 離れ たまに 口ずさん しまう 日々 笑. メロディ 他 映画 聞い 曲 似 てる 気 けど 2014年 FRANK フランク 最後 即興 歌っ アイラブユー オール かも しれ 思い当たっ 聞き 比べ わけ じゃ 不確か ＦＲＡＮＫ もう 一 回 見直し み …."}, {"rating": 4.3, "content": "何故 こんなに 評価 低い でしょ … 個人的 笑える うる っと キャッチー 園子温 映画 中 相当 好き. あと 清志郎 最高."}, {"rating": 1.5, "content": "ちょっと ビックリ くらい ひどかっ 気. 愛のむきだし 作っ 人 見え くらい 駄作 気 …. 飽き ちゃっ なー."}, {"rating": 3.0, "content": "歌唱 シーン おしなべて キツ けど 雑 味 増し 良い 気."}, {"rating": 3.0, "content": "ラスト カット 前 アパート 長 廊下 先 麻生久美子 階段 上っ 来る 引き 撮っ ショット 良い."}, {"rating": 2.8, "content": "園子温 監督 苦手 いや 苦手 宗派 異なる 分かり 合え 今作 大好き 長谷川博己 主演 園子温 チャレンジ み 多少 評価 辛め かも しれ. 本来 ジャンル 雰囲気 作品 大好き はず のに 全く 世界 入り込め どう 受け取れ いい 分から ファンタジー なぜ ？ ご法度 けど 頭 中 はてな マーク 埋め 尽くさ こだわり 伝わら ただ 本人 楽しん 撮っ だろ 伝わっ 監督 ファン 見る べき 映画 かも. 長谷川博己 麻生久美子 よかっ."}, {"rating": 2.5, "content": "全体的 面白く. 要 所要 所 エッセンス シーン だけ 観 たい 思い まし. 路上ライブ シーン ピカドン 会社 持っ いく 下り おもちゃ 自分 サクセスストーリー ピカドン 進ま 悲し 好き でし. 中毒 性 劇中 曲 印象 的. ラストシーン 哀愁 堪ら けっこう 曲 影響 大きい かも."}, {"rating": 4.0, "content": "園子温 作品 メッセージ性 強い こう いっ エンタメ 針 振れ てる 作品 方 好き."}, {"rating": 3.5, "content": "クリスマス 向け 園子温 ファンタジー 🎄. 園子温 らしくない 作品 撮り 今作 一つ. 冴え サラリーマン カメ 🐢 出会い きっかけ 夢 叶える 物語 並行 捨て オモチャ 捨て 動物 達 物語 くだらない 部分 良かっ."}, {"rating": 1.6, "content": "意味 分から. 映画 伝え たかっ 分から."}, {"rating": 2.9, "content": "個人的 好き. 映画館 見る 適し かも. 家 リビング 見る 120点 満点. 茶番 いえ 茶番 やし. 切ない いえ 切ない. 好き 嫌い 別れる 映画. 亀 かわいい〜."}, {"rating": 2.0, "content": "地下 パート ちょっと 長かっ 麻生久美子 だけ 最後 観 感じ."}, {"rating": 3.5, "content": "園子温 ぽく 映画 長谷川博己 演技 すべて 持っ 作品. 中盤 捨て た者 シーン 間延び 前半 作曲 テンポ よ 面白い. わりと 泣け しまっ 自分."}, {"rating": 3.2, "content": "最初 亀 キモ って 思っ のに 段々 愛着 湧い 最終的 感動. ピカドーーーーン."}, {"rating": 3.6, "content": "なんか 微妙 ｗ. 前半 なんか 自主映画 っていう インディーズ 映画 っていう そういう ニオイ プンプン ストーリー 自体 そんな 感じ 素人 クサイ ていう ちょっと 間違える ただ 自己満 ていう. メインキャスト 長谷川 とか 西田 とか 麻生 とか 超 メジャー っていう ギャップ ハンパない ｗ. 長谷川 振り切っ 演技 ハンパ. せよ 自分 そんな ダメ じゃ けど 好き嫌い ハッキリ 別れ そう 作品 でし ね."}, {"rating": 3.0, "content": "真面目 見 ダメ 映画. ファンタジー ラブコメ ？( ラブ 要素 少なめ けど. 園子温 色 抑え め 感じ 人 死ん だり とか 無く ラブアンドピース ラブアンドピース 洗脳 くる. 園 っぽい けど それにしても とにかく クドイ. 長谷川博己 けっこう ハマっ 意外と 良かっ. 今作 変わっ キャラクター 方 うまい 思う."}, {"rating": 5.0, "content": "園子温 ファンタジー 部分. 作曲 センス 大好き ずっと 頭 中 流れ てる 全力 歯ぎしり レッツゴー 笑っ 入れ くる. 巨大 化 ピカドン ゴジラ 仄めかす."}, {"rating": 3.0, "content": "現実 ファンタジー 世界 影響 合っ 不思議 話. 面白かっ 微妙 自分 どう 思っ わから."}, {"rating": 1.8, "content": "いやいや .. だいぶ とち 狂っ てる けど なんか 嫌い じゃ. なんにも 考え ただ 起きる 楽しめ 良い. けど スローバラード まとめ ちゃう ズル. あと 麻生久美子 あのまま .. 笑. 長谷川博己 振り きっ 演技 とにかく 凄く 笑える. 渋川清彦 いちいち 嫌味 かっこよかっ."}, {"rating": 3.5, "content": "ピカドン かわいかっ. 漫画 みたい 映画. 最後 ああ なけれ 人 勧め やすい."}, {"rating": 3.4, "content": "序盤 周り 視線 笑い声 主人公 向け 場面 ああ 精神的 来る 映画 思い まし 急 ファンタジー. 特撮 要素 かなり ぶっ 飛ん まし. 地獄でなぜ悪い 出 長谷川博己 良い 演技 見せ くれ まし. 全力 歯ぎしり レッツゴー 流れ 良かっ."}, {"rating": 3.2, "content": "最初 長谷川 博巳 ダメ人間 ぷり 嫌気 さして こりゃ あ って けど だんだん 話 ひきこま いっ カメちゃん 怖かっ けど なんか 憎め よ ね."}, {"rating": 3.5, "content": "なんだか 批判 声 ばかり 聞い 期待 けど 僕 わりと 映画 気に入っ 面白い 思う. 純粋 可愛かっ ストーリー ダイナミック エンタメ 十 分 楽しめ. これだけ 規模 ファンタジー ただ ひたすら 純粋 撮れる 監督 今 日本 ちょっと じゃ 思う. 結構 最近 邦画 って 家 コンビニ くらい 距離感 閉塞 的 人間ドラマ 多く もう そういう いいよっ 思っ 丁度 よく リラックス. ひねくれ 人間ドラマ 直球 ファンタジー 園 監督 らしくない っていう 方 結構 みたい けど 僕 とても らしい 思い まし."}, {"rating": 3.8, "content": "ラブストーリー 思っ 観 たら 結構 要素 薄い 気. 西田 演技 暖かかっ."}, {"rating": 4.0, "content": "エログロ 園子温 映画 成立 証明 怪獣 クリスマス 感動 ムービー. まず なんと いって. 凄い 長谷川博己 怪 演. 地獄でなぜ悪い 違っ 狂気 感じ 良かっ. 物語. 大きく パート ２つ 分ける 事 出来る けど まるで 全く 別 物語 ひとつ くっ 付け みたい 印象 受けて 面白い. もしくは 本当に 別々 考え 映画 案 ミックス かも 知れ. だから 片方 パート いら 言っ 人達 気持ち 良く わかる. それでも ラスト 思いのほか 感動 出来 しまう 園子温 泣ける 映画 撮る 思っ 俺 すごく 嬉しい."}, {"rating": 3.7, "content": "純真 無垢 少年 性 感じる 裏 園子温 変態性 浮き彫り 映画. 長谷川博己 シーン 凄い 面白い けど 西田敏行 パート 少し ダレ る."}, {"rating": 3.5, "content": "一 匹 亀 出会っ 人生 大きく 変化 いく 主人公 とにかく 長谷川博己 演じる 主人公 凄く 面白い 人 どう とても 気 亀 どう いく かも 気 とても 魅力 的 主人公 だからこそ 西田敏行 出 くる シーン 少し 長く 感じ しまっ."}, {"rating": 4.5, "content": "古く おもちゃ っていう キーワード 弱い 出 くる 亀 顔 ちょっと うちの犬 似 異常 泣い しまっ. 僕ら 夢 見 とっても よく 似 夢 …。. 観 あと 犬 いっしょ 昼寝."}, {"rating": 1.0, "content": "トイレ 壁 文字 ギリギリ 歯ぎしり レッツゴー 知っ てる 園子温 感じ. 他 普通."}, {"rating": 2.0, "content": "園子温 映画 中 突出 設定 ブッ 飛ん 最後 咀嚼 ただ かっこ 悪い 長谷川博己 上 かっこいい."}, {"rating": 3.5, "content": "園子温 しさっ だろ って 考える けど 結局 全部 ストレート なあ って 思う. 最初 特有 奇才 っぷり コメディ 展開 く 正直 断念 人 断念 ちゃう かも （笑） 先 ファンシー 要素 妖し げ 可愛い. トイストーリー 的 子ども 心 訴え かける 切な けど それだけ じゃ 終わら さすが 最後 ピカドン どういう 存在 ちゃんと 現代 訴え てる. 現代人 忘れ ちゃ いけ おもちゃ 重ね合わ 重み よ って わかり やすく 伝え くれる. あと スネコ じいちゃん 放っ 夢 言葉 深い. 夢 BIG ピカドン 劇中 言葉 一つ一つ 71年前 出来事 意味 表し てる. 日本 スタジアム シーン 気づき まし いや 涙 とまん 最初 泣い だろ 始まり あ〜 そういう って だけ （笑）. 感動 とか じゃなくて 今 日本人 代表 ごめんなさい って 言い たく そんな 感じ. 最後 見る 園子温 魅力 再確認 出来 気 方 是非."}, {"rating": 3.5, "content": "ラスト 園子温 絶望 ラスト 大好き 園子温 うれしく 思っ. 豊か 複雑 現代 シンプル 大切なもの 伝え たかっ 思え."}, {"rating": 3.3, "content": "さすが 園子温 監督. やっぱり よく わから. 見 み たい 思う …。."}, {"rating": 3.7, "content": "母さん 僕 オモチャ どう でしょ ね w 子供 頃 あんなに 大切 僕 友 言っ いい オモチャ 達 思い出さ ファンタジー よ ねー. 情けなく ダサダサ 感 たっぷり 長谷川博己 … 先生 不倫 ヤクザ 系 ミュージシャン 幅広い 演技 ね. 長谷川博己 ファン 鑑賞 おき たい 作品. 長谷川博己 3 7."}, {"rating": 1.0, "content": "津田寛治 こっち 出し たら 良かっ のに 笑. 亀 声 無理. なんか 釈然 とせん 飲み込めん 作家 わ."}, {"rating": 3.2, "content": "園子温 らしくない 園子温 らしい 映画 好み 景色 こだわっ 映画 好き 当てはまら 絵本 ストーリー 感じ 好き."}, {"rating": 2.2, "content": "冴え サラリーマン 鈴木良一 人生 亀 ピカドン 変わり 始める. 園子温 的 ファンタジー 映画. ファンタジー 要素 盛りだくさん 刺す 現代 風刺. 中 見える 純粋 思い. ラブ&ピース. 勢い のま 観 映画 でし."}, {"rating": 4.0, "content": "夢 園子温 映画 めちゃくちゃ 非 現実 話 のに つい 引き込ま ちゃち 亀 雰囲気 合っ 思い まし."}, {"rating": 4.0, "content": "タイトル 的 どう … 思い 彼氏 観 亀 出 そんな 展開 … 展開 意外と おもしろく 麻生久美子 可愛く おもしろかっ わたし 園子温 大好き かも しれ 笑."}, {"rating": 3.4, "content": "園子温 映画 ヤン・シュヴァンクマイエル 目指し たかっ ？. って 感想 まず 思い 浮かぶ 映画. すごい 落ち 印象 弱 すぎ 結局 どう 終わっ っけ ？ って けど. ピカドン 歌 今 耳 残る. ほんと 単純 けど 耳 残る メロディー なあ. 今 長谷川 って 結構 いろんな 役 上手く こなし って 感じ だって けど 作品 なんか イマイチ 残念 …."}, {"rating": 3.9, "content": "特撮 操演 ミニチュア 手造り 映像 感動 呼ぶ しょこたん 泣かさ 思わ 園子温 ワールド 炸裂 最高傑作 言い たい 愛のむきだし 及ば 長谷川博己 怪 演 見事 シン・ゴジラ 関連 作 必見."}, {"rating": 3.4, "content": "かわいい シンゴジラ. 欲望 際限. 得 た分 だけ 失う 大きい. 失っ ピース （ 欠片 ） 分 だけ 亀 大きく. 地下 トイストーリー 部分 少し 長く 話 中途半端 しまっ. もっと 鈴木良一 変化 麻生久美子 見 たかっ. 変わり ゆく 良一 麻生久美子 変わら さすが. ラブ&ピース 忘れる な！. 面白い テーマ メッセージ性 強い けど なんだか テンポ 園 らしく 気 なあ. 前 見 しっかり 歩こ."}, {"rating": 3.2, "content": "痛烈 園子温. まあ ファンタジー. ただ 肥大 甲羅 もっ 怪獣. ピカドン いつの間にか ラブ&ピース 刷り 変わっ. ああ 思える 点 多い."}, {"rating": 5.0, "content": "園子温 ファンタジー 映画 ケンゴマツモト 出 てる 要 チェック."}, {"rating": 3.8, "content": "園子温 作品 どれ 強烈 インパクト うける けど 見 園 映画 断トツ 衝撃 ファンタジー 作る こう ちゃう って 前代未聞 奇想天外 園 ワールド 全力 全開. 間違っ 園子温 映画 嫌い 人 見 方 いい 思い まったく 期待 すごい 楽しめ しまっ ツッコミ つっこむ 前 ボケ いれ くる 感じ テンポ 進む もはや 突っ込み どころ そんな どう よく くらい 濃厚 世界観 惹か 自分 わから 不思議 魅力 苦手 人 間違い 開始 10分 置い けぼり. 出だし 早々 東京オリンピック ネタ TVタックル 的 討論 番組 本物 田原 総一 朗 使っ くる っていう ぶっ飛ばし 具合 原子爆弾 ピカドン 社会的弱者 ペット おもちゃ すぐ 捨てる 人々 社会 皮肉 描か 1つ 焦点 あてる だけ 十分 題材 詰め込み まくっ てる とにかく おなか いっぱい. 日本 原爆 落とし 国 かも 答え インタビュー 若者 達 さすが 人間 いない だろ って 感じ けど それでも こんな なめ いい 若者よ って 悲しく こんな 風 ネタ 使わ 無関心 人 溢れ 現実 こそ ファンタジー 表面 だけ 訴え かける すごく リアル 夢見 がち 大切 見失う 主人公 鈴木良一 実は 私たち とても 重なる 人物 思う. 周り 冷たい 視線 自分 向け てる テレビ 映画 言葉 周り 人間 以上 立ち向かえ 自分 嫌気 さす 誰 一 度 感じ だろ 感覚 オーバー 表現 おかげ これだけ 重い 問題 コメディ みたい 陽気 雰囲気 作り出せ てる. 喋る おもちゃ 達 まるで トイストーリー 現実味 与え 感じ これだけ ボロボロ 捨て 持ち主 帰り たい 洋 人形 マリア なんて 完全 ピンク クマ だしね でっかく すぎ 亀ちゃん どう み ゴジラ もう やり たい 放題 しまいに 都庁 戦車 どかーん 馬鹿馬鹿しい のに だけ 終わら やっぱり 人 持ち味 だろ. 西田敏行 今作 1番 輝い キャラクター 的 1番 よかっ たくさん ファンタジー 要素 中 1番 夢 あたたかい 思っ こんな 生き にくい 世界 夢 与え くれる 存在 最高 オチ 思う ラスト RCサクセション スローバラード ぴったり 選曲 清志郎 生き たら 作中 バック 流れる ラブ&ピース 歌っ 欲しかっ なあ センス 塊 みたい 映画."}, {"rating": 4.2, "content": "園子温 長谷川博己 大好き … … たぶん … … イヤッ 絶対 ‼ ︎."}, {"rating": 4.8, "content": "決して ｢ パン マリーナ ｣ 音楽 せい （ 古く すみません ）. ｢ 冷たい熱帯魚 ｣ 吹越満 最後. 人生 って なぁ 痛い よっ. 台詞 思い出し まし. 人 ばかり この世 生まれ 出 すべて 言える かも しれ. 園子温 流 愛がいっぱい 詰まっ 映画 思い まし. カメちゃん 愛らしく 長谷川 博巳 3枚 目 っぷり 麻生久美子 ダサ 加減 マキタスポーツ なんと いえ 不気味 表情 すばらしい."}, {"rating": 3.0, "content": "カメちゃん 可愛かっ 人形 喋り 出す とか 動き 昔 っぽい アナログ っぽい 感じ とか おじいちゃん シーン すごく 好き けれど 内容 ちょっと 集中 観."}, {"rating": 2.0, "content": "麻生久美子 もったいない. 脚本 とにかく 微妙. 俳優 演技 支え てる だけ 映画."}, {"rating": 3.5, "content": "園子温 やっぱり 型 まら すごい わ 笑. なんで 亀 ねん なんで キヨシロー ねん … ツッコミどころ 満載 つつ 最後 結構 楽しく 観. 長谷川博己 いい 味 出し てる ねー. 若干 麻生久美子 無駄遣い 感 けど."}, {"rating": 2.0, "content": "こんなに メルヘン お話 思っ イマイチ 入り こめ 感じ. ダメ人間 調子 乗っ バンドマン 演じる 長谷川博己 よかっ."}, {"rating": 3.4, "content": "映画 ストーリー 型 外れ 園子温 らしい 映画. ファンタジー 子供 観 楽しい 作品. 一番 謎 知り合い 助監督 携わっ 言っ のに エンドロール 名前. はずさ ...！？."}, {"rating": 3.3, "content": "ポスター ちらっと 見 だけ どんな 内容 知ら 見 驚い. こんな にも 現実 かけ離れ 話 思わ けど ちょくちょく 笑え. ピカドン かわいい 長谷川博己 かっこよし 夜中 キュン. ポスター 大きく 載っ てる 麻生久美子 控えめ 写っ てる 西田敏行 ほう 出番 多く."}, {"rating": 2.0, "content": "途中 ファンタジー 要素 全開. 園子温 監督 作品 のほほんと 映画 初めて 観. 長谷川博己 存在感 凄い 今 作品 好き. 麻生久美子 全然 出 こ 西田敏行 イメージ やすい キャラクター. こんな にも 役者 活かさ ビックリ. 役者 人 いい だけ もったいない 思う. 個人的 あまり 好き じゃ."}, {"rating": 2.5, "content": "はじめて 園子温 映画 み けど 最初 よかっ 長谷川博己 脚ほん まに 長 ？."}, {"rating": 3.0, "content": "何の気なしに 手 取っ 作品 でし …. えええええええ ぇえ (´･_･`). って 何度 置い いか …. 観 …. 思い まし. 西田敏行 演じ なんか 切なく 寂しく 幸せ ほしい なんて 役 関係 思っ しまう (･_･) 涙腺 ゆるむ. 父 似 あろ ←. 関係. 子ども 時 観 ガメラ 思い出し 懐かしく (･_･)."}, {"rating": 3.9, "content": "園子温 泣かさ 思っ ところどころ 園子温 独特 毒 感じ ハチャメチャ 感 楽しめ あと 余談 スローバラード やっぱり いい."}, {"rating": 3.5, "content": "特撮 ＋ ファンタジー ＋ 恋愛 ＋ コメディ. 子供 見 大丈夫 園子温 作品. 地獄でなぜ悪い 見 人 クスッと シーン 長谷川博己 格好 良さ 楽しめる."}, {"rating": 3.8, "content": "園子温 監督 ファンタジー 作品. 世界観 なんとも 言え. 長谷川博己 演技 素晴らしい. 亀 飼い たく よ."}, {"rating": 2.0, "content": "ちょっと 途中 オチ 読め すぎ 苦しかっ なんとか 見 まし. なぜ こんな ファンタジー. 期待 見 たぶん あっけらかん でし. 良かっ 言わ たら 全く わかん. やっぱし 園子温 エログロ イメージ 強く 個人的 あまり 好き 作品 ませ でし."}, {"rating": 4.6, "content": "亀ちゃん かわいい 出 くる 生き物 ぬいぐるみ みんな いい 味 だして 長谷川 くすぶり 期 演技 素晴らしい. ほんわか てる けど ちゃんと メッセージ性 グッと いつも 園子温 作品 母 観 気まずく とっても いい 話 ね 母 娘 楽しめ 良かっ."}, {"rating": 3.2, "content": "いろんな ごちゃまぜ 感じ ？ 笑. 西田敏行 役 納得 似合っ てる. 長谷川 役 振れ 幅 すごい. ラスト 亀 よかっ 笑. 忌野清志郎 歌 かっこいい."}, {"rating": 2.7, "content": "カメ 純粋. じいちゃん 正体 納得. スネ 公 最後 言っ 悲しい. 声優 脇役 いろんな 人 出 てる."}, {"rating": 3.5, "content": "はせ ひろ × 巨大 怪獣 街 破壊 シンゴジラ 感 実家 飼っ てる カメ 思い出し 泣け しまっ. 相変わらず 園子温 時計 じ け 好き すぎ けど 性癖 いつも 隠さ. 全力 歯ぎしり 歌っ 笑っ."}, {"rating": 2.7, "content": "あんまし 好き じゃ けど. ラスト よかっ. 園子温 監督 らしくない 作品."}, {"rating": 4.8, "content": "長谷川博己 魅力 引き出さ. ダメ 男 ロックスター 上手く 演じ 分け 思う. 笑 取り つつ 涙 誘い 反戦 的 メッセージ 伝える 園子温 才能 脱帽."}, {"rating": 2.0, "content": "長谷川 博巳. 麻生久美子. どちら 好き 俳優 鑑賞."}, {"rating": 3.4, "content": "今 見 園子温 作品 なんだか 雰囲気 ちがっ ほんわか お話."}, {"rating": 3.0, "content": "腹立つ けど かわいい. 大体 ベートーベン 流す 狂気 のに おかし み. 時計 仕掛け 式. 観 結構 前 シンゴジラ 観 思い出し 記録."}, {"rating": 2.9, "content": "ぬいぐるみ 話し出す 拍子抜け まし 長谷川博己 演技 よかっ 亀 健気 可愛かっ."}, {"rating": 3.0, "content": "園子温 監督 のに グロ くない. 相変わらず 奇想天外 まし. カメ ピカドン 可愛かっ. 長谷川 博巳 演技 捨て身 すぎ 面白かっ. 進撃の巨人 いい シンゴジラ いい 人 いま 良い 意味 個性 放っ ね. 西田敏行 立ち位置 少し 納得 いか けど （ ファンタジー すぎる だろ ｗ ） 意外と 楽しめ まし."}, {"rating": 2.9, "content": "なんて 世界観 不思議 すぎ 完全 置い 行か. あと 亀 飼い たく."}, {"rating": 2.0, "content": "矢田 めっちゃ 推し 期待 大 響か ねぇ. ラブ&ピース お前 忘れ."}, {"rating": 4.0, "content": "血 エログロ 全く ファンタジー SF だけど ちゃんと 園 映画. ラスト 破 茶 目茶 展開 開い 口 塞がら けど 突き抜け 逆 気持ちいい. 2015年 園 映画 中 一番 面白かっ."}, {"rating": 2.5, "content": "うーん 言い い事 分かる. 何となく メッセージ 伝わっ. なんだろう なあ. 最後 サラッ すぎ た感. ギリギリ 歯ぎしり レッツゴー ♪. ニヤリ 好き. 前半 ダメ 男っぷり 見事 演技."}, {"rating": 3.2, "content": "ハセヒロ すごい シン・ゴジラ 見 直後 見 落差 ものすごかっ ハセヒロ すごい."}, {"rating": 4.8, "content": "ロック シンガー 夢見る 冴え 主人公 ペット 亀 トイレ 流し しまう 始まる おは なし. コメディ メルヘン いろんな 要素 入っ 全然 飽き みれ 理由 よく わから ボロボロ 泣い. 西田 存在 とっても 安心 健気 すぎ かめ ちゃ ーーー (T ^ T). 作品 好き嫌い はっきり わかれる おもう. わたし すごく 好き."}, {"rating": 1.7, "content": "想定外 人形劇 麻生久美子 ファン 長谷川 ファン おすすめ 何気に しょこたん 声優 出 らしい エンドロール 気づか."}, {"rating": 3.5, "content": "最初 ドラム a SONO SION FILM 園子温 映画 なー 思っ けど 誰 死な こう たら おもしろい よ って 無理矢理 口 面白 詰め込ん くる あたり 園子温 楽しかっ 長谷川博己 全力 歯ぎしり レッツゴー って 歌っ にやっと けど どうせ うなぎ 犬 歌 歌っ ほしい 思っ しまっ あと こういう ファンタジー 思っ びっくり クリスマス 時期 観 たい なぁ."}, {"rating": 3.3, "content": "ま ー ディス てんこ盛り. ゴチャゴチャ. スローバラード かかっ. 薄く サー って 流れ いっ ちゃっ イメージ."}, {"rating": 2.9, "content": "園子温 映画 そんなに 観 けれど こんな 映画 撮る びっくり まし 痛く 長谷川 本当に 気持ち 悪い 役者さん って すごい. 深い 浅い ？ ラブ ＆ ピース ひたすらに 軽率 繰り返し 凄く 耳 残り. 人間 どう しよう 人達 しか 出 こ けど 対比 しょこたん 演じる マリア 犬山 演じる スネ 公 純粋 沁み まし 欲しい たくさん 結局 誰か 愛 求め てる ね って お話."}, {"rating": 2.7, "content": "園子温 監督 作品 初 観賞. 意外と 深い テーマ 扱っ わかっ 言い たい 詰め込み すぎ 全体的 とっ 散らかっ 印象 しか 持て. ファンタジー 童話 劇 見 どこか 中途半端 思える. ただ 長谷川 美声 演技 振り切れ っぷり 流石 一言."}, {"rating": 4.2, "content": "長谷川 捨て身 演技 ヤ （ ズキュン ）. 歌 めちゃくちゃ いい. サントラ 欲しい. いやぁ 長谷川 キモ かっ なぁ （ キュン ）."}, {"rating": 4.5, "content": "夢に 挫折 つまらない 毎日 繰返す サラリーマン 唯一 楽しみ ミドリガメ 大きな 夢 囁く だけ ラブ ＆ ピース 西宮 6 面白かっ 色んな 映画 断片 たくさん 2015年 夏 怪獣 ラブロマンス ミュージック 特撮映画 ナマモノ 公開 中 楽しみ ください きっと 涙する 2015年 6月29日 誰 死な 血 出 こっち 園子温 今 本質 だろ スローバラード 映画館 大音量 聞ける オマケ 大きい 絶対 カメ って 聴こえ けれど 雨 ね カメ 好き 観る べし."}, {"rating": 2.5, "content": "園子温 監督 成り立っ 映画. 曲 こびりつい 離れ. キツ かっ."}, {"rating": 2.7, "content": "改めて 園子温 ぜんぜん グッと こ 最後 忌野清志郎 麻生久美子 ずっと ダサかっ めちゃ よい ポイント."}, {"rating": 1.0, "content": "【 ラブ&ピース 】. ふつう. ラッセン すっ き〜 ハイ ‼ ︎."}, {"rating": 3.8, "content": "ちゅー 映画 つくる. さすが 園子温. こんな 本気 つくる なんて."}, {"rating": 3.7, "content": "監督 やり たい 放題. さんざん エログロ やってき ファンタジー. しかも CG 頼ら オモチャ 動き なんか 昔ながらの 感じ. 映画 愛 むきだし てる それだけ 一貫 てる. 名作 奇 作 撮り 続け 監督 こういう 良い 意味 普通 映画 撮る たら いよいよ 本物 思う."}, {"rating": 3.4, "content": "予告 だけ 見 どんな 映画. 見当 つか けど. 予想 裏切っ かなり ファンタジー 要素 強かっ w. 儚く 漂う じゃ こりゃ 感 良い. 冒頭 ヘタレ ハセヒロ. 洗練 スター 姿 魅力 良い. 歌 結構 頭 残る."}, {"rating": 3.8, "content": "はじめ NHK やっ てる 人形 劇 見 てる 長谷川 すごく 気持ち 悪く 思っ 違う って 人 欲望 まみれ 行く 姿 こんな にも カッコ 悪い メッセージ 込め 思う."}, {"rating": 4.3, "content": "メジャー 作品 ばかり 撮っ 園子温 日和 っ 評価 与え 映画 ヘンテコ 人形 ファンタジー って 決めて かかっ 自分 猛省 …. 人間 欲望 際限 いかに ロック じゃ って 園子温 こういう 形 表現. 常人 思いつか 手段 ラブ ＆ ピース 原爆 恐怖 （ 原発 恐怖 なんだろう ） 忘れ メッセージ 強く 伝わっ くる. いや 園子温 やっぱり すごい かも しれ. 麻生久美子 美しく 変身 なんて 最後 やっぱり 常人 じゃ."}, {"rating": 3.5, "content": "E.T × トイストーリー × 園子温 笑. ファンタジー 要素 強め 笑える けど 裏 テーマ 全く 笑え 怖い話 警告. 亀 スタジアム 語っ 良 言葉 はず 僕 見え てる 部分 氷山の一角 よ 背筋 凍る. 歌詞 ピカドン ラブ&ピース 変更 名曲 笑 現代 そのもの."}, {"rating": 2.0, "content": "文句 言い つつ 観 園子温 監督 作 ずっと 観る 気 作品 終盤 近づけ 近く 程 ウンザリ しまっ."}, {"rating": 3.5, "content": "斬新 面白い こんな 形 ファンタジー 作れる 思い まし 笑 涙 人生 げーむ ストーリー でし."}, {"rating": 2.8, "content": "トイストーリー. 園子温 監督 こんな 風 世界 見え だろ ほんと 卑屈 人 なぁ 改めて. 人 芸術 勝手 解釈 祭り上げ 大衆 向け 勝手 作り上げ 大衆文化 なんて くだら ねえ って 感じ よかっ 勝手 解釈 （ そんな 園 子音 監督 新宿スワン 大衆 向け 凡作 つくっ 闇 メッセージ 説得力 感じる ）. 2016 7 3."}, {"rating": 3.7, "content": "安っぽい 作り 独特 世界観 最初 変 映画 見 始め しまっ 思っ 意外と 奥深い 内容 含ま 良かっ."}, {"rating": 3.5, "content": "こういう オリジナル作品 たくさん 日本 作ら れれ いい のに なあ 園 監督 作品 考え 当時 公開 たら 今 日本映画 どう だろ."}, {"rating": 3.0, "content": "サンタ おじいちゃん あったかい 亀ちゃん 可愛い."}, {"rating": 3.5, "content": "ファンタジー 世界. 園子温 監督 って 事 だけ しか 前 情報 状態 見 良い 意味 裏切ら. 笑っ 泣ける 映画. 長谷川博己 好き 絶対 観 ましょ."}, {"rating": 2.0, "content": "うーん エクストリーム 映画 ばかり み てる 人 癒さ ？."}, {"rating": 3.7, "content": "ちょっと 抜け 間抜け 面白い けど 心 暖まる いい 内容 楽しかっ 俺 好き."}, {"rating": 4.0, "content": "ラブ&ピース ～、 お前 ～、 忘れ な～い～. 歌詞 頭 中 離れ ませ 笑. とにかく 予想外 面白く 感動 まし. 暴力 残虐 描写 無い けど 園子温 監督 らしい ハチャメチャ 内容 反骨 要素 取り入れ 社会派 ファンタジー でし. ティム・バートン 世界観 みたい 美術 セット 懐かしさ 感じ させる 人形劇 クライマックス ガメラ 彷彿 大 迫力 特撮 いろんな 要素 すぎ 腹いっぱい 感じ 楽しい 小ネタ 豊富 亀 ピカドン 実験 しよ 科学者 ガメラ3 出て 手塚とおる 個人 的 ニヤリ まし. 地獄でなぜ悪い 引き続き 園 監督 タッグ 組ん 長谷川 博巳 ハイテンション 演技 見せ くれ 良かっ 歌唱力 上手 驚き まし まさかの 全力 歯ぎしり レッツゴー 爆笑 笑. 人形 声優 上手く 誰 エンドロール 見 たら 中川翔子 星野源 ビックリ 本当に 素晴らしい 演技 でし. 言い たい 事 いっぱい こんなに 語り たく 映画 久々."}, {"rating": 4.7, "content": "最高 エンタメ 長谷川博己 振り切り 具合 相変わらず 良い トイストーリー 思い出す けど ちょっと 違う 感動 笑い 詰まっ 作品."}, {"rating": 1.5, "content": "残念 でし. 園子温 ピース 薄っぺら. やはり 園子温 暴力 描い 方 心 響き."}, {"rating": 2.8, "content": "ラブ&ピース 隠し. 綺麗 園子温 出 ちゃっ. 良一 有名 スター いく 零れ いっ 縋っ おい 自分 捨て いっ 全体的 地獄でなぜ悪い 対比 感じ 地獄でなぜ悪い 平田 持っ ラブ&ピース 良一 零し しまっ. 全体 的 演出 どこか 不気味 可愛く よかっ 。( 人形 怖い けど. 役者 陣 凄く よかっ 西田敏行 って うまい なぁ って ちゃんと 知っ. 長谷川博己 うまい 前半 キモ やばい わかる ああ わかる あと 渋川 渋川 やばい 嬉しかっ ぁ ー. うーん 考え みる 良い いっぱい はず のに なんだか うーん."}, {"rating": 3.1, "content": "トイストーリー （笑）. 地獄でなぜ悪い 歯ぎしり レッツゴー 歌っ."}, {"rating": 3.4, "content": "″ 西田敏行 亀 泣かさ ″. なんとも 解り やすい メッセージ 詰まっ 作品 だろ. 園子温 監督 思い入れ まさか ファンタジー 要素 含ま 想定 途中 今 なんの 映画 観 てる っけ ？ どこか 迷い込ん 感じ 笑. まるで トイ・ストーリー チック NHK 子供番組 … なんと 表現 いい. 鑑賞 目的 ハッキリ 言っ しまえ 麻生久美子 日本人 一番 好き 全然 関係 けど 最近 第2子 身 籠っ 聞い 若干 ショック 受け おめでとう ござい !)… ぐらい 好き. ところが どっこい. 出番 思っ 多く. むしろ 亀 方 出番 多し !! 笑. 予想外 デ ス …. . 亀 予想 外 越え 想像 絶 可愛かっ 愛しかっ. 亀ちゃん 序盤 登場 時 既に 愛くるしい 自分 犬 猫 言わ れれ 猫 派 けど 今日 亀 派 声 大 言い たい 笑. 後半 無駄 力 入っ 特撮映画 展開 笑っ. 東京 破滅 的 いよ どこか 心 スッと 綺麗 気. 人 みんな 不満 抱え. 人 誰 だって 夢 願い事 持っ. 人 平等 変 われる チャンス. . 人 皆 同じ 失っ. . 人 皆 手 掴む. そんな 事 思っ でし. 不満 点. やはり 麻生久美子. 最後 もう ちょっと 突っ込ん 欲しかっ."}, {"rating": 2.1, "content": "紀子の食卓 愛のむきだし 冷たい熱帯魚 知る だけ 監督 本気 度 感じ. 鑑賞 てる 此 方 恥ずかしく なる程 ダサい 映画."}, {"rating": 4.2, "content": "俺 氷山. ニッポン スタジアム. 全力 歯ぎしり レッツゴー. 園子温 作品 好き 久しぶり アレ 作品 見 まし いい 意味. . 打楽器 BGM 園 作品 味 よ ね."}, {"rating": 3.0, "content": "ラブ&ピース お前 忘れ 頭から 離れ 笑. 長谷川 キモい 役 似合う. 麻生久美子 印象 残ら 残念."}, {"rating": 3.2, "content": "ぶっ とんだ 設定 けど. まぁまぁ おもしろかっ ー. 西田敏行 すごい いい 役. 日用品 とか 100均 とか. 安く 簡単 買える けど. 反対 に物 簡単 捨て 大切 てる 世の中 てる 思っ. 便利 いい けど. いい だけ じゃ ね."}, {"rating": 2.1, "content": "変 ファンタジー 亀 大きく 人形 喋っ 西田敏行 謎 サンタ ついていけ …。 長谷川 かっこいい けど 残念 感じ 役 似合う 麻生久美子 演出 なぜ 老け ショック …."}, {"rating": 4.0, "content": "楽曲 ちょっと 何とも 言え チープ あらゆる 要素 詰め込ん ほっこり ＆ 苦笑い ファンタジー 作品."}, {"rating": 2.8, "content": "？ って 思い 鑑賞 けど 中盤 ちょっと ハマっ. 監督 アニメ作品 作っ 欲しい."}, {"rating": 4.2, "content": "俺 本当は こんな 筈 じゃ. 燻り 中年 代弁者. 凄い スケール 描か. 本当 愛 全部 曝 け 出し. スローバラード 君 贈る."}, {"rating": 2.0, "content": "ロボット 声 星野源 確認 たい けど もう一度 見る 気 絶対 映画 （ WOWOW ）."}, {"rating": 3.8, "content": "監督 園子温. 主演 長谷川博己 麻生久美子. こう たら もう 見る しか 嫌い わけ. 旅行 行っ のに 映画 見る っていう ね. どうしても 見 たく. ツレ ウーン って まし. ぼく はね 監督 映画 LOVE 溢れ 泣け しまい まし よ. まあ 中だるみ … 致し方 …. 眠く しゃあない … 西田 愛 オモチャ シーン ね w. やはり 長谷川博己 怪 演. 前半 後半 人格 変わり よ うっ たら ね w. 監督 らし w. エロ グロ w. こそ 愛 って. あと スローバラード 破壊力. 清志郎 ロック 界 ボス 亡くし とても 痛い. 全て 物語っ 音楽. かしら 辛く たら 見る だろ."}, {"rating": 3.5, "content": "教育テレビ 3ch 風 部分 長く 感じ けど 長谷川 神 がかっ キモ とか 歌 とか 映画 好き よ. ピカドン って 連呼 てる やっぱ 不謹慎 よ ね って くれ 安心 笑."}, {"rating": 2.6, "content": "映画 愛. 贅沢 遊び. スローバラード 無駄遣い （ 褒め言葉 ）. w/ うどん. 科 特."}, {"rating": 3.5, "content": "うだつ あがら 長谷川博己 グラマラス ロックスター サクセスストーリー ？. なのか 思っ たら … 全然 ちゃう やん. まぁ 楽しかっ 良し ♪. 西田敏行 パート ファンタジー ？ 戸惑う サンタさん 解釈 とても 好き. 長谷川博己 垣間見 狂気 イイ このまま ヘンタイ 俳優 道 つき 進め 全力 歯ぎしり レッツゴー 聴け ね."}, {"rating": 4.4, "content": "じゃ こりゃ. 感動 シーン のに 神楽坂恵 出 くる せい 爆笑 しまう いやぁ なかなか センス. 長谷川博己 ベストアクト でしょ ね. 時計じかけのオレンジ やっぱり 好き よ ね 園子温 どんだけ 第 九 使っ 笑. 西田敏行 人 見え すぎ 笑. 素晴らしい 映画."}, {"rating": 3.2, "content": "西田敏行 サイド ファンタジック っぷり ついていけ. B級 苦手 わけ けど わざとらしい 駄目 なー 実感. 本気 やっ 結果 B級 感 ウェルカム."}, {"rating": 3.0, "content": "ラブ&ピース お前 忘れ. 多分 見 終わっ 時 歌 頭から 離れ はず ？. 長谷川 好き 序盤 キャラ もう 引き 笑い まし ぶっ 飛ん でる なー いい 意味. ただ 途中 及川光博 しか 見え 不思議. あと 園子温 作品 苦手 ジャンル 認識 けど やっぱり … 合わ なぁ 感じ. まさか ファンタジー 系 思わ なんと. ピカドン 西田敏行 可愛い."}, {"rating": 2.7, "content": "園子温 映画 あまり 好き じゃ けど 話題 やっぱり 見 しまう. 結局 あんまり 好き じゃ. 俳優 陣 本当に 頑張っ."}, {"rating": 3.5, "content": "訳 分からん 思っ 映画 全然 違う （汗）. 園子温 映画 中 かなり ハチャメチャ 嫌い じゃ. MOZU とか 進撃の巨人 厨 ニ 長谷川博己 見 思っ たら かなり ヘタレ 芸 幅 広い 思っ たら やっぱり 厨 ニ. 結局 映画 分から まま 終了 ラブ&ピース 歌 だけ 残る …. 一見 チャチ 見える シーン よく よく 見る きちっと 撮っ あえて チャチ かも しれ ませ. 園子温 珍しく エログロ 無い 映画 安心 （ ？ ） 見れ 長谷川博己 ファン 楽しめる かも ？."}, {"rating": 3.3, "content": "怪獣映画 ？ ファンタジー 映画 ？ 長谷川博己 好き のに なぁ なぁ."}, {"rating": 1.5, "content": "長谷川博己 麻生久美子 すき 期待 しまっ た分 アレアレ ？ 笑. 好きな人 好き だろ けど 入り込め (^^;;."}, {"rating": 3.2, "content": "相変わらず ぶっ 飛び 意味 不明 園 映画. なんか 最後 見 しまう （笑）. ラブ&ピース 曲 頭から 離れ. 曲 ダサい 感じ 狙っ だろ. カメ 健気 かわいい. 長谷川 ダメ 廃棄 人 キラキラ スター 振り 幅 すごい. WOWOW."}, {"rating": 2.6, "content": "長谷川 怪 演 でし ね. あと 声優 含め 特撮 良かっ. ストーリー よく わから."}, {"rating": 3.0, "content": "なんだか 〜。# トイストーリー 可愛い ガメラ デヴィッド ボウイ ってな 感じ. 長谷川 うまい."}, {"rating": 3.3, "content": "これぞ 園子温 ワールド …. よく わからん 設定. ちゃんと 引き込める. 見慣れ 場所. ちょいちょい 出. カメ 可愛い."}, {"rating": 3.5, "content": "予告 観 すごい くだらない 感じ なー って そんな 期待 けど 思っ たより 全然 面白かっ. 長谷川博己 って あんまり 好き けど 演技力 すごい なあ 感心. 個人 的 こういう ファンタジック 設定 好き 2時間 飽き 観 良かっ. カメちゃん かわいかっ."}, {"rating": 4.0, "content": "いや よく ばり 映画. ピカドン わから 若者 皮肉っ スタート ロック ＋ トイ・ストーリー ＋ ガ ◯ ラ ？ (^^) よく 大映 見過ごし くれ. 長谷川博己 演技 振り 幅 デカ く 感心 前半 強迫観念 表現 このへん 演出 素晴らしい )、 後半 ロックスター 然 雰囲気 ひとりで 違和感 こなす わけ たいした もん 見直し まし. 園子温 大好き 監督 最近 多作 けど どれ バラエティー 富ん 見 作品 作ら 頭 中 はやり たい いっぱい なんだろう メジャー 丸く ほしく 思っ てる けど そんな 心配 そうかな."}, {"rating": 2.0, "content": "園子温 撮り 過ぎ よ 中 こういう 出 直前 観 リアル鬼ごっこ 方 まだ 面白かっ 思え しまっ."}, {"rating": 3.5, "content": "園子温 作品 鑑賞 ４ 作 目. 相変わらず ぶっ 飛び ファンタジック ちょっと 切ない 展開. 主役 長谷川博己 ぶっ 飛び っぷり 最高 カメ 妙 かわゆし ラブ&ピース おまえ わすれ なーい フレーズ 頭から 離れ 困り （笑）."}, {"rating": 2.4, "content": "面白かっ けれど. 眠い 見 途中 疲れ."}, {"rating": 3.5, "content": "長谷川 全力 歯ぎしり レッツゴー. ピカドン かわいい ガラクタ 達 話し合い ほんわか … …. つまんない けど ね. わたし 園子温 作品 中 1 2 争う くらい すき."}, {"rating": 1.0, "content": "前半 面白い 後半 いく につれて いく お金 かかっ そう けど あんまり 面白く 俳優 いい もっ."}, {"rating": 3.8, "content": "ファンタジー 感じ おもしろかっ ピカドン かわいい. ラスト."}, {"rating": 3.4, "content": "もう ひとつ トイ・ストーリー みたい 甘い ファンタジー 園子温 いつも 違う … ともすれば B級 ぽい けど さすが 最後 巨大 化 自分 野望 粉 様 消え 虚無 新しい カメ 出会い … 監督 超特急 気持ち ハッと. あと 特撮 良かっ 人形 のに 気持ち 入っ 生き てる みたい."}, {"rating": 3.9, "content": "LOVE PIECE 〈 愛 欠片 〉. LOVE&PEACE 〈 愛と平和 〉. ２つ ピース. 主人公 鈴木良一 冴え 会社員 自分 家 TV 流れる 自分 嘲笑 番組 まとも 見れ 妄想 かも しれ ずっと 怯え. 会社 冴え 何度 腹 下す 腹痛 止め 常備 す べき のに 自分 もっ そんな 現れ 女性社員 寺島 裕子 素朴 優しさ 惹か 始める 良一 ラブ 〈 愛 〉 求める 良一. 良一 足り １つ ピース 〈 欠片 〉 かけがえ ピース 〈 欠片 〉 亀 飼い 始める 亀 夢 語る 良一 TV 一部 しか 流れ 氷山 見え 部分 遥か 見える 部分 大きい ビッグ たい 良一 ちなみに 良一 亀 つけ 名前 省略 もらう )。. そんな ピース 〈 亀 〉 誤っ トイレ 流さ しまう ピース 〈 亀 〉 流れ着い 先 まるで トイストーリー 世界 主人 大事 ピース 〈 欠片 〉 はず おもちゃ 動物 集まり 彼ら 見守る じいちゃん 呼ば 存在 ピース 〈 欠片 〉 達 喋れる じいちゃん 飴 玉 食べ させる ピース 〈 亀 〉 食べ 主人 願い 叶う 飴 玉 主人 願い 叶う ピース 〈 欠片 〉 大きく 代物. ピース 〈 亀 〉 おかげ ミュージシャン スター 道 歩み 始める 良一 歌わ ピカドン 歌 作詞 園子温 通り 弛ん 現代社会 生きる 者 達 メッセージ 良一 ピース 〈 欠片 = 亀 〉 為 歌っ 人々 ピース 〈 平和 〉 願う 歌 捉え. ラブ&ピース お前 忘れ. 良一 元 帰っ ピース 〈 亀 〉 新しい メロディ 与える 絆 歌 今や スター しまっ 良一 裕子 うまく 接する 出来 ラブ 〈 愛 〉 必要 ピース 〈 亀 〉 満足. 主人 元 帰り たい 願う ピース 達 為 じいちゃん 最後 贈り物 託す 見守る 役目 果たさ じいちゃん 健気 優しさ 壮大 ラブ 〈 愛 〉 感じる. ラブ&ピース = 愛と平和. 普遍 的 概念. 本作 ラスト 描か 通り. ラブ&ピース 片方 だけ 作用 １つ 欠片 作用 ラブ&ピース 共和 なけれ. ラブ&ピース 考え方 消え つつ 現代 こそ 必要 作品."}, {"rating": 3.0, "content": "ラブアンドピース お前 忘れ メロディー 頭から 離れ 全く 前 知識 無く 観 けど 園子温 流 ダークファンタジー なかなか 楽しめ 亀ちゃん 可愛かっ."}, {"rating": 3.8, "content": "気 狂っ てる 感じ ハセヒロ 綺麗 映画. 取り敢えず ラブ&ピース メロディー 頭から 離れ くれ."}, {"rating": 3.0, "content": "長谷川博己 コミカル 演技 笑え 映画 ファンタジー 感 結構 好き."}, {"rating": 3.0, "content": "園子温 監督 のに エロ グロ ラブ ピース 監督 らしく 面白かっ. 全力 歯ぎしり 感動 笑."}, {"rating": 3.3, "content": "作品 プロット 地獄でなぜ悪い ひそひそ 星 同 時期 25年 くらい 前 書い 話 聞い 興味 もっ 鑑賞. 園子温 エログロ ばかり 目立つ けど 同じ くらい ストレート ど 直球 愛情 描く 人 思う 園 監督 描く ラブアンドピース なんぞ 思っ 観 けど あまり ハマら 感じ. オチ けっこう 好き."}, {"rating": 2.9, "content": "西田敏行 パート 死ぬ キツ かっ けど 長谷川博己 とこ 良かっ よ."}, {"rating": 4.1, "content": "園 子音 presents 邦画 ディズニー って 感じ 映画 でし. 劇中 流れる ラブアンドピース お前 忘れ ♪ メロディー 頭から 離れ. こういう 変 役 長谷川 って 合っ てる なー 思い まし."}, {"rating": 2.7, "content": "最初 方 オォ ？ 思っ けど. 途中 ファンタジー 世界 始め 萎え しまっ. 長谷川博己 全力 歯ぎしり レッツゴー 歌っ 少し 見もの ◎."}, {"rating": 4.0, "content": "園 監督 特撮 うまい なぁー 特撮映画 撮ら ？. あと 映画 せめて 最後 観."}, {"rating": 3.4, "content": "エロ グロ けど 園子温 監督 しか 作品. 原爆 落とし 国 知ら インタビュー 受ける 若者たち. そんな 時代 来る 日 そう 遠く 気 恐ろしく."}, {"rating": 3.2, "content": "ハチャメチャコメディー 風 軽い のに 亀 名前 タイトル 随分 重く 振り切っ 相反 ２つ テーマ 際立っ けれど 主張 強 アンバランス 妙 気味が悪い 感じる 人 多い 長谷川博己 突き抜け 怪 演 かなり 見どころ ラブ&ピース ただ だけ 携え られれ どんなに 楽."}, {"rating": 3.7, "content": "考え 見れる 系 思っ たら 以外 ダーク ファンタジー. 気持ち 悪い 長谷川博己 可愛く 麻生久美子 良かっ けど 人形劇 パート すごく よく … 西田敏行 やっぱ スゲエ … って. スローバラード RC 中 一番 好き 嬉しかっ."}, {"rating": 3.5, "content": "長谷川博己 最高 ww. 舞台 出身 故 オーバー 感 ちょうど いい w. 血 出 人 死な おっぱい 出 こ 世間 的 園子温 かも しれ けど 予想外 方向 物語 破綻 いく 様 完全 園子温 ね. 亀 ドーン あたり. 監督 映画 曲 歌 重要 けど 亀 名前 ピカドン ラスト 清志郎 なんとなく ズル いと 思っ."}, {"rating": 1.1, "content": "ターゲット 年齢 層 わから. せい ちょっと リズム アップダウン 激し すぎ."}, {"rating": 3.4, "content": "再 鑑賞. 映画館 観 時 思っ 麻生久美子 使い方 もったいない. 長谷川博己 きっと ずっと 好き 俳優 なあ 感じ."}, {"rating": 2.0, "content": "亀 主役 聞い み けど 中二 病 園 監督 思考 炸裂 理解 まったく 出来."}, {"rating": 3.0, "content": "なぜ 園子温 いつも 血 出 代わり カメ 出 パッと しない オトコ きっかけ 変わる 有名 み 映画 同様 超 地味 女性 登場 ラブ&ピース おまえ わすれ な〜い. 人形 出 トイストーリー ゴジラ 社会派 映画 はち ゃめちゃな 映画. 角度 観る 人 西田敏行 おじいちゃん 味 よかっ 最後 方 日本 スタジアム コンサート 実際 埼玉スタジアム 映画 意味 面白かっ. 園子温 好み 方向性 少し ばかり 異なる 気 さすが もう 打ち止め 毎回 思い つつ またまた 見 ちゃう かも …."}, {"rating": 3.5, "content": "最後 スタジアム 言葉 場面 すごい よかっ 希望 終わり 方 思う 忘れ 思える."}, {"rating": 2.5, "content": "ハセヒロ 麻生久美子 恋愛 絡み もう少し 見 たかっ. 不思議 話 内容 ...。. 途中 アートスクール リッキー ノベンバ ケンゴ 出 驚い. 見る だるく 本音 見 終わっ あと すごい 切なく おじいさん 人形 幸せ. 結構 笑っ. まさかの 歯ぎしり レッツゴー 聞け テンション あがっ."}, {"rating": 3.0, "content": "ラスト ハチャメチャ 展開 園 ぽく 好き 途中 パペット ショー 中弛み …."}, {"rating": 3.5, "content": "怪獣 ＋ トイストーリー ＋ 反原発 様々 要素 盛り込ん 忙しない 作品. ワザと らしい 安っぽい 怪獣 さておい 亀 ピカドン 名前 付け 現実世界 建設 手間取っ てる オリンピック 競技場 簡単 エッジ 効い 園 監督 流 ジョーク 光る. ふざけ 映画 割 ラブ&ピース 歌 中々 良い 思わず 口ずさみ たく メロディー. 色々 やり すぎ どれ 中途半端 残念."}, {"rating": 3.6, "content": "ロック って カオス よ まさに こんな 感じ 最後 スローバラード ズル くない ？ ヤバい ぜ."}, {"rating": 2.4, "content": "特撮 ロック ファンタジー ラブストーリー 全部 やり たく 転ば 微妙 しか 作品. 亀 だけ かわいかっ."}, {"rating": 2.0, "content": "つまら たら 園子温 映画 観る やめよ 思い 観 まし 最初 20分 酷い 劣化 版 トイストーリー みたい 観る やめよ 思い つつ 最後 観 わからん 観 続け いく やっぱり 面白く 安い バンド クリスマスファンタジー 怪獣 一本 観 作品. バンド 解散 おき ソロ バックバンド 演 る あらゆる 面 三池崇史 堤幸彦 続い 観る 無い 監督 シリーズ 入り まし."}, {"rating": 4.0, "content": "まさかの ファンタジー かめ 喋り 声 可愛 すぎ 萌え 棄て 人形 喋っ 動く 姿 たまらない. 子ども 見 園子温 作品 まだまだ こんな ピュア 作品 作れる 園子温 こういう 本質 気."}, {"rating": 3.0, "content": "…. 長谷川博己 怪 演. 全力 歯ぎしり レッツゴー ...♪* ﾟ. 聴ける 笑. ﾟ + o ｡◈｡ o + ﾟ + o ｡◈｡ o + ﾟ + o ｡◈｡ o + ﾟ + o ｡◈｡. 2日 経っ 編集. 今頃. ラブアンドピース. お前 っ わっ すれ なーい. リフレイン まくっ. 園子温 作 曲 恐る べし …."}, {"rating": 2.1, "content": "全力 歯ぎしり レッツゴー 久しぶり 聞け 点数."}, {"rating": 3.2, "content": "はじめ 断っ おく 僕 愛のむきだし とか 地獄でなぜ悪い みたい 園子温 監督 エログロ コメディ すごく 好き テーマ 熱い 感じる 観 苦 じゃ けど … なんと 何にも 感じ そもそも 伝え たい わから まま. まあ 数 年 園子温 監督 商業 的 映画 こういう 意味 不明 方 まだ マシ 思っ らし ビジネス 作家 性 両立 やっぱり 難しい. あと 記念 す べき 500 本 目 映画 でし 社会人 前 500 本 観 よかっ よかっ."}, {"rating": 3.7, "content": "タイミング 清志郎 って 泣く しか じゃん. 全力 歯ぎしり レッツゴー ♪."}, {"rating": 3.6, "content": "50代 こんなにも 純粋 気持ち 映画 撮る だろ 愛のむきだし 以来 純度 園子温 監督 ピュア ダイレクト フィルム 投影 ラスト RCサクセション スローバラード 流れ あまりに まっすぐ メッセージ 心 震え ラブ ＆ ピース."}, {"rating": 3.2, "content": "最初 ファンタジー 要素 強い って 思い つつ どんどん 入り込ん いく 気づい たら 泣い 園子温 映画 出 くる 音楽 って 口ずさみ たく 全力 歯ぎしり レッツゴー ラブアンドピース 君を忘れない ."}, {"rating": 3.9, "content": "スイッチ って 経験 だろ. 俺 しっかり オン. ダメ押し 清志郎 泣く …."}, {"rating": 2.5, "content": "本作 園子温 監督 珍しく エログロ 一切 無し って 知っ けど やはり 気 鑑賞. う〜 監督 幅 広 すぎる w 逆 エロ グロ 以外 全て 詰め込ん ね 良く 悪く 意味 分かん ねぇ ー w."}, {"rating": 3.0, "content": "日本社会 アメリカン ファンタジー 融合. 作品 含ま てる メッセージ 観れ わかる けど 言葉にできない."}, {"rating": 2.0, "content": "俳優 素晴らしい 話 とんでも 展開 過ぎ … ？ って まし."}, {"rating": 2.5, "content": "でしょ 残念 わたくし 心 響き ませ でし (￣▽￣;). 観 たら 小さき勇者たち 思い出し 暗い 気持ち まし (ノ_・。). ただ ピカドン 心 通わ 一連 シーン 少し ホッコリ 気持ち まし (*￣ー￣)."}, {"rating": 3.0, "content": "園子温 監督. 映画. 構え けど. あまり ファンタジー. ビックリ. 西田敏行. やっぱり ｽｺﾞ. ラブ&ピース ～♪♪. 頭から 離れ."}, {"rating": 4.3, "content": "‖ レンタル ‖ （ 2億 5 千 万 円 ）. 感覚 間違いない！. 地獄でなぜ悪い 見 時 高揚 感 思い出し. 物語 全く 違う のに なぜ ？. きっと 物語 破綻 共通点 来る かも しれ. 地獄でなぜ悪い 良い 映画 撮り たい だけ のに なぜ ヤクザ 協力 はめ 話し. ロック シンガー たい だけ のに 何故か のほほんと 人形劇 ゴジラ 彷彿 恐ろしい 巨大 亀 物語 入り込ん くる. 定番 物語 基本 次々 壊さ いく 何故か 快感. 園 マジック！. 地獄 今作 園子温 本当に 撮り たかっ 映画 思う. あと 長谷川博己 破壊力. 変人 役 やら たら かなり 輝く 俳優 思う. 共通点 けど 園子温 × 長谷川博己 相性 最高 かも しれ. 園子温 × 瑛太 いずれ 観 み たい. ラブ ピ〜ス ♪ お前 忘れ ♪. 風変わり 物語 中 人形劇 無理やり 挟ん 強引 手口 なんとも 強烈 傑作."}, {"rating": 3.5, "content": "？. いろいろ メッセージ 込め. 最後 見入っ しまい まし （笑）."}, {"rating": 4.9, "content": "どうせ 来年 あんた 配っ 夢 戻っ くる 夢 西田敏行 正体 猫 話す ひと言 悲しい. 最初 どう しよう ヘタレ おじさん ファンタジック 力 夢 叶え く 素敵 けど 徐々 狂っ く 最後 亀 素朴 思い 全て 動かし 。....... 自分 感想 書い 意味 わから ....。. クズ 成功 話 思い ラブストーリー 思い 最後 ガメラ 映画 とにかく 笑え 劇中歌 作詞作曲 園子温 園子温 爆発 子供 見 たい けど 一緒 見 いい おすすめ."}, {"rating": 3.8, "content": "どこか ロッキー 的. 園子温 普通. むちゃくちゃ パッチワーク のに 何故か アリ."}, {"rating": 3.0, "content": "長谷川博己 一瞬 カッコ よく 見え ある意味 すごい 映画. 西田敏行 動物 モノ 弱い 泣い 泣い けれども こりゃ … 苦笑."}, {"rating": 3.0, "content": "園子温 観 2本 目 けど 愛のむきだし ついていけ かも ラブ ＆ ピース お前 忘れ ♪ フレーズ 頭から 離れ ファンタジー 人形 エピソード ちょっと ウルッ."}, {"rating": 4.0, "content": "ハズレ 引い … 思っ パワプロ やり 観 ラスト 手 止まっ 泣かさ エンドロール 照明 助手 泉谷しげる 涙 引っ込ん. 西田敏行 凄い."}, {"rating": 3.5, "content": "ロック歌手 夢 諦め サラリーマン 鈴木良一 職場 周り バカ 同僚 寺島 裕子 淡い 恋心 抱き 冴え 日々 過ごし そんな ある日 一 匹 ミドリガメ 運命 的 出会い 果たし ピカドン 名付け 飼い 始める …. 所謂 エログロ 部分 高い評価 受ける 人 なぜ こんな ファンタジー ？ 最初 考え 試さ かな ？ エログロ 作品 観 最高 なんて 持ち上げ くる 人間 俺 こういう やる けど お前 どう 反応 って 言っ てる 気. そう 感じ 主人公 姿 監督 影 見 最初 周り 評価 バカ 本当の自分 じゃ 本当 俺 スター 亀 言い聞かせ だが そんな ひょんな事 大 ブレイク スター 持て囃さ 当然 バカ 奴ら 手の平返し 大 絶賛 そう もう 誰 信じ 周り 作っ 虚像 本当の自分 成り代ろ くる そんな 主人公 姿 監督 そのもの 重なっ 見える 部分. 主人公 演じる 長谷川博己 地獄でなぜ悪い 時 思っ けど クレイジー 役 非常 良い プラス マイナス 両極端 歪 とても 気持ち 悪い 序盤 立ち 方 歩き 方 コケ 方 天才的. 気持ち 悪い 主人公 だけ ストーリー 同様 普通 よく ダメリーマン 話 いきなり 喋る 動物 玩具 話 ぶち込ん くる キッチュ さは 個性的 過ぎ 吐き そう 園子温 割り切っ 観 どう 評価 分かれる 思う."}, {"rating": 3.8, "content": "目的 ただ 起き そんな 夜中 ふと 合わし チャンネル 映画 やっ. ぐらい 物腰 見る 良 そう きっと そんな 感じ 作品 出会え たら なー ちょっと 特別 夜 だろ. わたし 好き 言葉 悪い 少し 杜撰 所 良い."}, {"rating": 3.7, "content": "前半 我慢 けど 途中. 入り込め. 人形 マリア ショー ウィンド シーン 涙 ピーク でし."}, {"rating": 3.9, "content": "シンプル ヤバイ. ハセヒロ くらい 駄目 ヨレヨレ Tシャツ 着 いただき たい. ちょい 役 ART 木下 ノベンバ ケンゴ."}, {"rating": 5.0, "content": "園 監督 ファンタジー 映画 好き 全編 優しさ 長谷川博己 氏 こういう 役 上手い."}, {"rating": 3.5, "content": "感情 何と 呼ぶ 分から 心 ぐらぐら 園 監督 作品 観 後 毎回 こんな 気持ち 涙 止まら. 途中 全力 歯ぎしり 聴け ちょっと 嬉しかっ."}, {"rating": 3.8, "content": "園子温 監督 初 特撮 気 観 特撮 こういう 感じ いい 意味 驚かさ. ファンタジック けど いい 話 だぁ なんか 途中 怖 けど のめり込ん しまっ. ぶっ とん 長谷川 素敵."}, {"rating": 3.2, "content": "長谷川 ぶっ 飛び 具合 いい. 地獄でなぜ悪い 中 曲 まさか 出 テンション 上がっ."}, {"rating": 3.6, "content": "ラブアン ピ〜ス おまえ わっ す れな 夜中 み ちょうど 良かっ かも あー そう 繋がる かーっ まし 人形 声優 後 知っ びっくり."}, {"rating": 3.7, "content": "展開 まさか すぎ びっくり w 園子温 監督 らし みたい 冒頭 けど 中盤 テンション どんどん ファンシー いっ 最後 NHK みたい まし 笑 かも."}, {"rating": 4.0, "content": "いろんな 現代 問題 組み込ま ファンタジック しまう 園子温 やはり 凄い 思い まし."}, {"rating": 3.2, "content": "泣く. のめり込む 園子温 ワールド. 血 一滴 おち."}, {"rating": 2.7, "content": "リアル鬼ごっこ あと. なぜ よく 見え. けど やっぱり ところどころ 不思議. 感じ. 途中 違う 映画 っぽく. たし w. 麻生久美子 もう少し. 出 ほしかっ なぁ."}, {"rating": 3.9, "content": "良かっ. なんか 一本 映画 のに 途中 まるで 違う 映画 観 不思議 感覚. あと 長谷川博己 歌 うまく びっくり. 自分 的 好き 曲 ラスト 使わ って だけ 観 価値. 園子温 監督 作品 いちばん 好き."}, {"rating": 2.5, "content": "途中 良かっ 亀 可愛 すぎ 観 まし."}, {"rating": 3.2, "content": "1年 経っ 2回目 観賞 映画 はまら 人 2回 みる 事 お勧め. ハードル がくんと 下がっ チープ 映像 表現 がさ 気 物語 入り込み やすかっ 手伝い 心温まる 素敵 ファンタジー 感じ まし. 神様 世間 はぐれ 者 再生 世 送り出す 地下 世界 ダサ 男 ダサ 子 恋をする 地上 世界 2つ 場面 行き来 カメ 最後 本当に 伝え なけれ いけ 伝える シーン じわっと 映像 異常 …. ダメダメ たって 何度 やり直せる 希望 満ち 作品."}, {"rating": 4.0, "content": "開始 すぐ 園子温 ワールド 炸裂 ‼ ︎. 確か ヒロイン 心情 もう少し 掘り下げ 欲しかっ かも しれ サクッと 観る 分 丁度 良い 純粋 笑え 最後 ほっこり 映画 西田敏行 良い スタジアム 出 くる ピカドン 癒し 破壊力. 2回目 2016年 6月6日. ピカドン 出 くる たび 笑える 前回 楽しく 観."}, {"rating": 4.0, "content": "血 出 園子温. 血 出る 園子温 好きな人 嫌い かも. ファンシー 面白かっ."}, {"rating": 3.0, "content": "麻生 出 てる 見 けど. 風俗行ったら人生変わった 並. 西田 とか 出て ちょくちょく すごい 方 出 てる 残念. 地下 だけ もう 1つ 話し 笑."}, {"rating": 3.0, "content": "園子温 ワールド 集大成 けど そう 思え. 映画 自体 楽しん けど 俺 期待 園子温 ワールド こうゆう じゃ ないん 言い たい. 思っ 以上 ファンタジー 作品 驚き 人間 欲 身勝手 エゴ 見 気."}, {"rating": 3.3, "content": "おじいちゃま おもちゃ 世界 方 主人公 現実世界 方 （ 悪い ） 夢 見 気分 おかしい 思っ."}, {"rating": 2.6, "content": "ぶっ 飛び 気味 変人 演じる 長谷川 脱帽 相変わらず 歌 うまい 変わっ クズ 野郎 役 とても 似合う. N ○ K やっ てる 子供 向け 人形劇 みたい 動き 人形 空間 やたら 溶け込ん でる 西田敏行. とにかく. 園子温 監督 ぽく ファンタジー 要素 強め. ヒロイン 目立た すぎる. 全力 歯ぎしり 出 くる. 亀ちゃん 巨大 化 すぎ けど かわいい. 亀ちゃん 声 ばり かわいい. 後半 ぶっ 飛び 方 ある意味 安定. 微妙 感動 入れ くる. 最後 ライブ とこ 格好 千葉 ジャガーさん 見え くる. 人形 声優さん 星野源 しょこたん 犬山イヌコ w わから. そんな 映画 でし."}, {"rating": 4.0, "content": "優しい 映画. 人 欲望 時に リアル 時に ファンシー 鋭く 描い 決して 綺麗 形 終わら それでも どこか 希望 ラスト ロックバンド 出 くる だけ 子 温 監督 作曲 過去 作品 登場 曲 ほぼ 全て 出 くる 笑."}, {"rating": 3.4, "content": "好き嫌い 分かれ そう 映画. 人 欲 出来る 社会. 人 欲 広がる 世界. ラブアンドピース ～ お前 ～ 忘れ ない～."}, {"rating": 4.2, "content": "ラブ&ピース. まさか 終盤 急 ボロ泣 きする なんて … … (´° ̥̥̥̥̥̥̥̥ ω ° ̥̥̥̥̥̥̥̥ ｀). 鈴木良一 元 ロック シンガー とても 思え 男 200円 出会っ 親友 亀 一躍 スター クリスマス ムービー 笑. 展開 ぶっ 飛ん でる けど ストーリー 自体 すごく 良かっ 思う. 誰 だって 夢のひとつ ふたつ 持っ てる っしょ ？ 冴え 男 ちょっと 魔法 力 加わっ 夢 叶える ハートフルコメディファンタジー ！！( 無理 くり w 正直 ジャンル なんて もん どう だって いい 笑. 鈴木良一 亀ちゃん いい けど 地下 潜伏 てる じっちゃん 捨て 犬 猫 おもちゃ 達 サイドストーリー 的 一番 良かっ あ (´° ̥̥̥̥̥̥̥̥ ω ° ̥̥̥̥̥̥̥̥ ｀) ソワソワ. しかも 主 おもちゃ 声 星野源 しょこたん エンドロール 見る 気づか よ. 園子温 破壊 精神 ほんとに 素晴らしい 思う. 自称 映画 ファン 批判 れれ 喜ん だろ (← 一体 何者. ただ 忌野清志郎 スローバラード 良い 曲 けど 違う なあ …. ピカドン ラブ&ピース って 一応 別 曲. あ あと ハミガキ 歌 聴け 嬉しかっ. 地獄でなぜ悪い 参照."}, {"rating": 3.7, "content": "園 監督 昔 ずっと 温め お話 だけ だって やはり 面白かっ. やっぱり 人 映画 人 しか 描け 作れ. バイオレンス 作品 多い 園子温 映画 珍しい ファンタジー 系 けど やっぱり 園子温 しっかり 残し 園子温 ワールド 炸裂 思う キャラ. 公開 当時 観 色濃く 覚え もう一度 観 たい. あと 長谷川 ヘタレ 役 似合う 好き 長谷川 大好き."}, {"rating": 3.6, "content": "なんとも 言え 空気感 なのは 園 監督 せい ？ ☺. ファンタジー 感 たっぷり けど ソレダケ メッセージ せい ☺. ちょっと 涙 ポロリ 感じ 観 終わっ なんとも 言え 気持ち まし. 長谷川 Rock 感じ どうも 似合っ ☺."}, {"rating": 3.7, "content": "🔶. 正直 期待 良い ほう 思う. 最初 引き込ま 路上ライブ 歌 意外 良い やん って ３ 回 聴き 直し. 長谷川博己 主人公 って けど 今 一 番 思える 役. ピカドン 愛情 ハンパない. 最後 どう やろ ね ？. バランス よく 出来 映画 あと 好み 問題 かも. ＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿. 長谷川博己 ♠ 鈴木良一 （ ピカドン こよなく 愛する ）. 麻生久美子 🔴 寺島 （ 良一 同僚 ）. 渋川清彦 ♠ マネージャー. 西田敏行 ♠ 地下 住ん. ＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿. 📍 鈴木. 📍 レボリューション Q （ バンド 名 ）. ２ 回 目."}, {"rating": 1.3, "content": "亀 かわいい. 最後 方 シーン 元カレ 似 すぎ 全く 集中. 元カレ ムカ つく スコア."}, {"rating": 2.3, "content": "なんだろう なんとも. オルゴール サントラ ユニーク キャラクター 不思議な世界 感 だけど…."}, {"rating": 2.2, "content": "悪く ど けど. ピカドン かわいい けど ね. 長谷川博己 すごい ね. いい. ってか 歌 いい. 結構 好き. 地獄でなぜ悪い 歯ぎしり うたっ 笑. 園子温 よく わからん 人. 最後 よかっ けど ね."}, {"rating": 3.7, "content": "毎回 独特 雰囲気 醸し出し. 徐々に 浸食 物語 没頭 不思議 作品 描く 園子温 監督 作品. 今回 中 かなり パンチ 効い 作品. たっ 作りもの 感 全開 亀 出 動い てる ww. こりゃ とんでも イロモノ 観 しまっ な～ 思っ たら. あれよあれよ とゆう 間 物語 惹き こま いき まし. 一瞬 ハズレ 思っ しまっ スイマセン. いっ 設定 展開 かなり 奇抜 受け付け 人. ホント ダメ 思い. ひと度 ツボ ハマる 不思議 共感. しっかり 感動. RCサクセション スローバラード 曲 流れ 時. 曲 エネルギー 合わさっ 心 琴線 触れ. 色々 映画 オマージュ ちりばめ. 観 面白い ポイント かも. 園子温 監督 作品 好き オススメ １ 作."}, {"rating": 3.0, "content": "子供 観る 園子温 ？. 子供 時 観 たら どう 思っ. ファンタジー 装丁 だけ かめ 愛 辛かっ 楳図かずお 先生 わたしは真悟 思い出し しまっ スローバラード 逆 現実 帰れ 気."}, {"rating": 2.5, "content": "長谷川 最高 ね. 映画 自体 SF ファンタジー けど 長谷川 さけ 無く どー しよう 男 秘め ガッツ 効い 歌声 心 響い なんと 言う 良かっ けど 後 めちゃくちゃ 何とも. ギリギリ 歯ぎしり レッツゴー ♪."}, {"rating": 3.4, "content": "いろいろ 大目 見 やれ まあ 面白い 上から目線 しまう そもそも ポスター 感じ 長谷川博己 麻生久美子 ラブ ＆ ピース 思っ たら 違う 邦画 ポスター 詐欺 とか 言う 新鮮 よっ. 内容 とても ハート フル お話 真っ直ぐ やっ 映画 慣れ た人 見 逆 面食らっ てる 面白い 思う NHK教育 やっ おかしく 人形劇 パート とか （ クオリティ NHK 人形劇 方 高い 本作 あえて レトロ 感 操演 てる だろ たぶん ） 伏 線 とか 自分 張っ 自分 回収 てる 感じ なんとも 言え 奇跡 てる カメ 歌 偶然 反戦歌 明らか カメ 名前 狙っ てる 必然 茶番. 長谷川博己 変貌 ぶり 西田敏行 （ たぶん ） アドリブ 見所 ？ だろ ？ なんだか 知ら けど 西田敏行 オモチャ 話す シーン すげ テンポ 悪い （笑） ただ アドリブ 感 自由 セリフ 回し 西田敏行 醸し出し 癒し 感 シーン 余計 ほのぼの 思う. 映画 自体 きっと 深い 意図 だろ けど まったく 見出せ ただ 拙 何故か 見入っ しまう 感じ おじいちゃん オモチャ 運命 果たして どう けっこう 気 見 主人公 どう よかっ 正直 あと カメ かわいい."}, {"rating": 5.0, "content": "最高 でし 大型犬 天使 西田敏行 天使 大型犬 まじ 天使 あと まさか 歯磨き レッツゴー 聴ける 思っ 嬉しかっ 最高 かめ かめ 大好き 愛犬 ゴールデンレトリバー 思い出し 終始 涙目 でし."}, {"rating": 4.0, "content": "園子温 浦沢直樹 世代 だろ 思い 見 漫画 的 好き 嫌い わかれる だろ 僕 当然 好き. 予想 ラスト （ しかも ちょっと ニヤッと しまう ） 向かっ いく 感じ よかっ."}, {"rating": 2.0, "content": "特撮映画 ね ♪. 前半 ネタ 的 園子温 らしかっ. 歯磨き 歌 ＼(^o^)／."}, {"rating": 1.0, "content": "残念 全部 中途半端. サクセスストーリー ファンタジー 半端 ラブストーリー 半端. SFX いたっ 鑑賞 者 バカ 映像. こう 言っ 映画 邦画 離れ 原因 映画 公開 人力 敬意 たい. 評価 1 0 以下 無い 残念. 映画 時間 費やし 自分 後悔. せめて DVD 早送り 幸い でし. 映画館 鑑賞 方 ご苦労様 でし."}, {"rating": 1.5, "content": "園子温 好き 評価 分かれる 映画. カメ 話 バンド 話 オモチャ 話 全て 独立 過ぎ 無理矢理 つなげ 意味不明 感 すごい."}, {"rating": 2.6, "content": "超絶 くだらなかっ けど 深い かも しれ. 科学 万能 思っ てる 人 見え ねぇ. 麻生久美子 幸 うす そう."}, {"rating": 1.5, "content": "｢ 地獄でなぜ悪い ｣｢ TOKYO TRIBE ｣ 面白かっ 期待 けど 今作 個人的 ドイヒー 映画. 園子温 映画 どれ マンガ 的 勢い イメージ けど 今回 コロコロコミック 超 低俗 ギャグマンガ 2時間 読ま 気分 …. 園子温 的 過剰 キャラ 演出 今作 ノイズ 鬱陶しかっ 主人公 生み出す 音楽 全然 いい 思わ 終始 冷め 気持ち 熱く. テーマ 浅く 偽善 的 他 作品 制作中 片手間 ささっと 作っ だろ なぁ 疑念 抱い しまっ. ジャンル 引き出し 披露 たい 分かる もっと ひとつ 作品 丁寧 作り 込ん ほしい."}, {"rating": 3.5, "content": "西田敏行 ターン 最高 好き … …. ちょっと 考え させる ファンタジー みたい 好き. ラブアンピーーースッ お前 わ すー なーいー 曲 妙 頭 残っ しまう."}, {"rating": 2.4, "content": "漫画 っぽい 映画 ああ タイプ 主人公 嫌い 調子 良く 周り 見下し 始める 頃 主人公 最悪 カメ 飼い主 とても 思っ のに 主人公 最初 だけ 溺愛 カメ 逃げ 後 都合 いい だけ 利用 最初 溺愛 だけ カメ 飼い主 一生 捧げ カメ 飼い主 裏切っ いい レベル. 西田敏行 一人 芝居 人形 芝居 とても よい 人 捨て いく 人形 焦点 当て 人形 会話 現代人 物 大切 扱わ 問題 浮き彫り いい 最後 オチ いい."}, {"rating": 2.8, "content": "最初 ギャグ 思い. ファンタジー 話 最後 妙 感動 しまい まし. 好き嫌い 分かれ そう. 嫌い. 亀ちゃん 愛情 あふれ お話. 長谷川博己 変化 ぶり すごい."}, {"rating": 4.0, "content": "ファンタジー デタラメ ｡. デタラメ だけ オリジナル。. 観 たい 側 要求 はねのけ 俺様 俺 だけ 映画 撮れる ある意味 一人勝ち 証拠. 暗闇 中 頭上 光 降り注い 光 眩し すぎ 一瞬 目 光 負け 真っ暗 しまっ みたい 話. 光 部分 ハチャメチャ エログロ 除く )。. ぬいぐるみ 西田敏行 一対一 芝居 観 映画 他 ？. 昔 脚本 らしい 現在 監督 自身 描い 思え 勝手 エログロ 帝王 とこ 圧倒的 力 みたい 祭り上げ お茶目 メルヘン 俺 園子温 だぁ 叫ん. 他 誇張 やり 過ぎ 感 オリジナル ここに しか 映画 形作っ. 最後 なかなか よい. 劇中 最大 見せ場 あろ ＲＣ スローバラード シーン. なんか 曲 頼り すぎ 持っ いか. いい けど 残念！. もっと どこか 連れ くれ よかっ なあ."}, {"rating": 2.8, "content": "B級映画 観 嫌い じゃ けど シュール すぎ. 亀 主人 一貫 一途 良かっ."}, {"rating": 1.6, "content": "園 大衆 映画 世界 行く 心から 祝福 たい 新宿スワン 続編 決定 おめでとう ござい )、 旧来 ファン 新しく 園 映画 触れる 方 誰 かも 置い けぼり どっちつかず 作品 どう 思い はっきり 言っ むちゃくちゃ つまらなかっ. 結局 映画 描き たかっ 少し くらい こういう 見当 たてる 見 終わっ 後 結局 残ら 深く 考えよ 思い ませ. 序盤 過剰 演出 まるで 園 映画 模倣 偽物 思え 正直 観 キツ かっ 地下 パート 人形 会話 間の悪さ 西田 可哀想 くる. あと 主人公 良一 心 底 考え 最後 まったく 見え こ ただ 変人 終わっ しまっ 映画 にとって まったく プラス 働い ませ とにかく 残念 仕方. 麻生 じゃあ なぁ コレ."}, {"rating": 3.9, "content": "西田敏行 とか オモチャ バットマン ペンギン 男 みたい けど 人間 復習 ね. でんでん みたい 豹変 ほしかっ なぁ. 園子温 作品 よく 聞く 和太鼓 効果音 今回 出て よかっ. 和太鼓 サントラ って なぁ."}, {"rating": 3.5, "content": "いろいろ とっ 散らかっ てる けど 映画 麻生久美子 いちばん 好き もっと アク 良かっ のに 偉 そう ケンゴマツモト 木下理樹."}, {"rating": 3.0, "content": "どんな 切り口 ラブストーリー 見 み たら 不思議 支離滅裂 ファンタジー でし w. 言い たい 伝え たい 分かる けど もうちょい 絵 説得力 亀 ぁ ちゃ ちぃ ww. 稚拙 過ぎ 感情移入 出来. 映画 トーン 考え あえて そう てる だろ けれど. って 実は 妙 シリアスバンドネタ 絡ん でる いっそ バンド ネタ 除い 西田 オモチャ 動物 達 だけ ファンタジー 映画 ちゃっ ほう 良かっ じゃ ？ w. 麻生 台詞 ぜんぜん 無い. 若い 頃 親 言わ どんな 物 命 物 大切 なさい 言葉 思い出さ くれ まし w."}, {"rating": 5.0, "content": "最近 ベスト. ピカドン お前 忘れ. 園子温 いえ エログロ って 人 向い かも ね. 園子温 以外 こんな 映画 撮れ 思う けど."}, {"rating": 2.9, "content": "三 ぶん 二 くらい 園子温 じゃ 序盤 （ 園子温 っぽい ） 演出 とか とても 好き でし 個人的 地下 おもちゃ 世界 設定 いら 気 まし （ 実際 メイン けれど ）."}, {"rating": 3.6, "content": "人 感想 読ん 好み 分かれ 面白い 結構 すき 方 そもそも 設定 めちゃくちゃ 子供 頃 み NHK 人形劇 みたい シーン 謎 話 展開 無理矢理 それでも なんか イライラ タイトル 通り ラブ&ピース なんだか 気がつけ 素直 み ちゃっ 映画 って いい なぁ って 思え 自由 いい なぁ って ただ ラブ ピース 見方 ラブ 寄せる 麻生久美子 もっと 会話 ほしかっ あと 長谷川博己 本当に 上手い."}, {"rating": 3.7, "content": "予想 展開 違っ ファンタジー 映画 おとぎ話. （ けど 皮肉 w ） 好み 割れ そう けど 個人的 すごく 良かっ. なかなか 力 技 展開 けど 園子温 純粋 部分 感じ 気 主人公 気持ち 誰 共感 じゃ. 支え くれる 人 感謝 しよ 思い まし."}, {"rating": 1.0, "content": "汚れ ちまっ 悲しみ きょう 小雪 降りかかる カメ 噛む 深い 映画 なんだろう 吐き たい つまら ねえ 映画 ラスト スローバラード 救わ."}, {"rating": 4.0, "content": "園子温 連続 3本 上映 2本 目. お子様 ご覧 なれる 貴重 園子温 フィルム. 売れ 監督 売れ 線 自分 本来 やり たかっ 作品 作り 世 出す スタンス 惚れ惚れ. 例えば. 鈴木良一 だけ ピカドン 謎 お爺さん 園 自身 投影 思う. って 古く 知っ てる 人達 にとって 嬉しい 作り だろ なぁ. 今度 こそ 上手く 行く よ 台詞. もう 中年 園子温 未だ 男の子 部分 垣間見る 母性本能 擽ら きっと モテる だろ. 寺島 裕子 女 強 出 ラスト カット 良かっ. 支える 守っ あげる 愛情. これから お腹 痛く 常備薬. 園子温 様 これから 特別 じゃ 特殊 存在 下さい."}, {"rating": 4.2, "content": "地獄 なぜ わるい 見 見 楽しめ 園子温 監督 詰まっ 素直 面白い 飽き いい 映画."}, {"rating": 3.0, "content": "園子温 監督 脚本 書きあげ 当時 主演 忌野清志郎 オファー 知り 俄然 注目. 一 度 バンドマン 夢 挫折 ダメ サラリーマン ひょんなことから スター 街道 駆け 上がっ いく ストーリー. カメ 壊れ オモチャ 西田敏行 からん ファンタジー 描い だろ 園子温 しまいに 怪獣 登場 やり 過ぎ でしょ ？. ファンタジー 幅 振り切り トンデモ なっちゃった. それでも 力わざ 感動 的 ラスト 持っ 行く けど 西田敏行 もっ 涙 引き出す やっぱ ムリ 諦め かけ 時 流れ くる 名曲 スローバラード 清志郎 歌声 … うお ～ っ 涙 画面 見え. なんて ことに やっぱ トンデモ トンデモ こりゃ ？ 幕切れ でし."}, {"rating": 5.0, "content": "やら. ジャケット だけ 観 あらすじ 見 園子温 監督 長谷川 好き 面白い だろ ぐらい 気軽 借り しまっ. よ. 動物 じゃ ねぇ. ニガテ よ すぐ 泣い ちまう. 出来る だけ 避け よ. 動物 のっ 大概 最後 死ん じゃっ. 涙 頂戴 って すぐ 死ん じまう. ラブ&ピース. ピカドン いい じゃ ねぇ. ジャケ写 麻生久美子 じゃなくて. ピカドン いい じゃ ねぇ. それに よ. 園子温 らしく ねぇ じゃ ねぇ. エロ グロ ねぇ. 作家 性 スゲー 出て じゃ ねぇ. 逆 って 言う ホント 園子温 THE MOVE じゃ ねぇ ？. こんな 制作 費 気 作っ 自主制作 映画 じゃ ねぇ. なのに よ. サイコー じゃ ねぇ. 動物 見 あと やるせな 皆無. ジャンル レス 映画 いい とこ 全部 見せ 貰っ わ！. 前 情報 入れ たら 絶対 見 作品. 出会え 方 出来 本当に よかっ."}, {"rating": 3.0, "content": "僕 知っ てる 監督 よ 何処 いったん. 園子温 お前 忘れ 〜♪. ラブ&ピース お前 忘れ たい 〜♪. 新宿スワン あたり ？ どう ？ ちょっと おかしく 思い 始め. リアル鬼ごっこ 完全 匙 投げ. 今作 地獄でなぜ悪い 軽快 感じ くれる 思い 全然 グダグダファンタジー …. ファンタジー たい コメディ たい シンデレラストーリー 描き たい 瞑想 まくっ てる …. 俺 知っ てる 園 監督 エグ く エロ く バイオレンス エログロナンセンス 凝縮 映画 撮る 素晴らしい 監督 こんな じゃ. もっと 頑張っ くれ 三池崇史 三谷幸喜 みたい 映画監督 くれ …. 園子温 監督 ファン 皆さん. 作品 見 監督 見放さ あげ ください. きっと 次回 良い 作品 作っ くれる はず."}, {"rating": 4.2, "content": "もっと 評価 べき. 考察 聞い 上 見直し み 再 評価. 理解 よかっ."}, {"rating": 3.8, "content": "記録. 新しい 園子温 監督. 狂気 ？. 麻生久美子 どう. 可愛く 困る."}, {"rating": 2.0, "content": "2016 02 11. レンタル DVD 観賞. 長谷川博己 見 たく 借り まし. ー （笑）. ダメ人間 演じ させ たら 日本一 ？. 長谷川博己 本当に 好き. 演技力 凄い 改めて 思っ. 歌っ てる 姿 本当 かっこ 良かっ 後半 ね. お客さん エキストラ 行き たかっ （笑）. バンドマン 成功 道. めっちゃ 現実 的. きっと バンドマン 誰 思う 道 （笑）. ただ カメ 必要 ？. 他 動物 良かっ じゃ ？. 西田敏行 愉快 オモチャ. 前半 部分 辛かっ. シーン. 重い 話 笑っ 良い …. 長谷川博己 ファン. 本当に 前半 部分 辛い 映像 … （笑）. 日本 平和ボケ 事実 思う. 全力 歯ぎしり レッツゴー. … 地獄でなぜ悪い じゃん （笑）. 映画 … （笑）. 長谷川博己 ☆ 2つ. 特撮 好きな人 オススメ."}, {"rating": 3.6, "content": "単純 やたら 複雑 気. 園子温 作っ 子ども 見れる 映画 やけど 絶対 見せ たく 笑. ラスト 微妙 夢オチ くらい 方 気持ちよかっ なぁ なぜ 終わら. 愛と平和 矛盾 うる 物 だろ なぁ 思っ. それと 全力 歯ぎしり 楽し すぎ."}, {"rating": 1.0, "content": ". TOKYO TRIBE ヒップホップ 舐め てる 思っ けど 人 音楽 舐め てる. もう 色眼鏡 かけて 外せ てる 客観 的 意見 無い 捉え もらっ 構い ませ. じゃあ なんで 観 旦那さん 横 つまらなく たら 寝よ 思い つつ 最後 観 しまっ 時間泥棒 オォッ. バンド ギター 役 奥野 瑛太 マネージャー 役 渋川清彦 バッチリ 印象 残り まし ★ ！). http:// toyoccoyot tumblr. com post 138908200807."}, {"rating": 1.0, "content": "間違い 映画館 見 しまい 久しぶり マニー 時間 返せ. 気持ち. 園子温 裏切ら って かん じ. 文句 言っ いい わから. 一言 センス 悪 すぎ. 制作 かかっ お金 もったいな すぎ. あ 二言 しまっ. 西田敏行 パート とか 無駄 長い 茶番 いい こだし 途中 西田敏行 with ゆかい 仲間たち パート 見 続ける 苦行 … いったい いつ 解放 … 感じる. 途中 もはや 劇場 出 たい 切に 感じる 瞬間 多々 けど. そんな したこと ないし だいたい そんな 映画 冒涜 かも しれ 最後 見 たら 色んな 素晴らしい 収束 迎え. ああ 信じ ダサく サムイ 思っ こう 前 フリ ね. 可能性 …. 思っ 我慢 けど こう 思え 園子温 こんなに ひどい はず … 幻想 持て. 結果 我慢 ムダ いっさい そんな 期待 沿う. 忌野清志郎 謝れ 言い たく 楽曲 使い ぶり ひどい ー. 麻生久美子 麻生久美子 である 意味 全く 無駄遣い いい とこ. 園子温 麻生久美子 仕事 たかっ だけ でしょ 感 すごい. 特撮 ファン 見 たら どう とか 知ら けど 今どき 大学 映 研 とか 監督 ほう よっぽど センス 作れる …。. 亀 あまり チープ 日本 映画界 レベル 垣間見 気 暗澹 しまっ わ …. あえて ひどい ひど すぎる. 長谷川博己 熱演 悲しい. こんな 映画 こんな いい 演技 … む むなしい. 関わっ ひと 全て 監督 除く 黒歴史 胸 重く 刻ま はず … 評価 だって 星 １つ 乱立 てる はず …. 思っ のに 意外 好 評価 人 多い びっくり. 色んな 価値観 いい ね. まじ お金 返し 欲しい."}, {"rating": 2.5, "content": "やっぱり わたし 園子温 映画 愛 憎しみ 血 ブッシャー 求め 痛感. ラスト RCサクセション 曲 だけ ものすごく 心 刺さっ."}, {"rating": 3.0, "content": "このは せひ ろ 全然 かっこよく. カメ かわいい〜. えっ ？ ？ ？ … おわり ？ って 終わっ 笑. 園 らしくない メルヘン お話. 西田 捨て オモチャ シーン 3チャン み てる 気分 でし ww 珍しく 優しい 気持ち."}, {"rating": 3.3, "content": "園子温 監督 描く ファンタジー 期待 まし まあ まあ でし 笑. 人形 本当に 可愛く リアル トイストーリー クロネコ 良い ね ツンツン しながら 自分 じいちゃん 残る って 可愛い カッコ 良い. 話 元 ロックバンド ダメダメ 社員 扱い 本当に 悲惨 もう 笑い まし テレビ バカ くる ツボ. ダメダメ 社員 亀 買っ 飼い 始め 亀 夢 語っ 好きな人 語っ 亀 愛し 会社 人間 亀 見つかり トイレ 流し しまう. 亀 地下水 サンタクロース ？ 拾わ 魔法 飴 亀 主人 夢 全て 叶っ いく ..... 超 ダメダメ 売れっ子 ロック歌手. トントン 表紙 夢 叶い だんだん 腐っ 行く ストーリー 分かり やすく 良い 恋愛 もう ちょっと やっ 欲しかっ ラスト かなり 良い ..... 亀 すごく 可愛く 主人公 夢 喋る ジーン 来 まし ずっと 想っ 亀 巨大 化 街 壊し 亀 ノロ 被害者 0 笑い まし 今回 そういう バイオレンス 感 なし ファンタジー 今 違う ぞ 言わ てる 気 まし. 新しい 園子温 監督 見れ 気. 僕 やっぱり 血 血 血 殺し 殺し 殺し. バイオレンス 園子温 監督 好き. キャスト 演技 良かっ. ダメ男 根暗 系 女 うまい ね. 2人 イケメン 美女 のに すごい."}, {"rating": 3.0, "content": "園子温 麻生久美子 借り 一本. 思っ 園子温 作品 全然 違っ. いつも 狂気 じみ 所 今作 無かっ 違っ ベクトル イ かれ. がっつり ファンタジー けど 現代社会 的 問題 取り扱っ シリアス 要素 感じとれ. ワイルド りょう カメちゃん 愛 物語. 麻生久美子 もっと 観 たかっ."}, {"rating": 1.0, "content": "愛のむきだし ヒミズ 地獄でなぜ悪い 園子温 作品 好き あまりに 物足りなかっ."}, {"rating": 3.5, "content": "カメ 名前 ピカドン ヤバい ね 笑. 真面目 くだらなく 面白かっ. 子 温 いい わ."}, {"rating": 3.0, "content": "普段 園子温 作品 違う 角度 イ かれ ふざけ 過ぎる 感想 つまらなく コンセプト わから 途中 観る 気 失せ. ラスト 不覚 感動 しまっ 泣き けど. とにかく 長谷川博己 良い 前半 奇声 しか 発し けど 笑. 好き まし. 全力 歯ぎしり レッツゴー ♪ 再び 聞ける …."}, {"rating": 1.9, "content": "園子温 本当に 撮り たかっ あたため 続け 映画 なのか …. 正直 ぜんぜん 良さ 分かり ませ."}, {"rating": 3.2, "content": "言い たい 言っ はち ゃめちゃな 感じ 面白い けど 全体的 全部 ぼんやり. サンタ 下水道 地下 酒 飲み 暮らし のに 科学 絶対 大人 姿 見え っていう 設定 残っ 妙 感じ なんか 良い 思っ."}, {"rating": 3.3, "content": "途中 ？ ファンタジー ？ って ずっと そのまま 進ん. 最後 もう 終わり ？ って 言っ 麻生久美子 事 解決 ほしかっ."}, {"rating": 3.0, "content": "日本 映画監督 中 園子温 監督 一番 好き 今作 さすが 駄作 思う 作品 いい やり たい やっ てる って 感じ 監督 個性 丸出 しな 他 日本映画 あまり とこ 魅力 感じ 一つ かも しれ そういう 意味 今作 個性 出 まくり 面白い 前提 映画 入れる べき 要素 思う 今作 個性 面白い 思わ ただ メチャクチャ ストーリー 物語 ノリ 付い いけ 中 悪かっ 点 三つ よかっ 点 一つ まず 悪かっ 点 一つ 目 人気 達 動き 声 口 動き 合っ 歩く とこ まるで 人形劇 みたい 違和感 まくり 亀 大きく 姿 リアル CG 思え メッチャ 人形 マジ ガラクタ 二つ目 ラスト 終わり かた スッキリ 結局 問題 解決 気 とこ まんま 主人公 これから どう やっ 生き いく 不明瞭 歯切れ 悪い 三つ目 音楽 ラスト 主人公 家 帰る シーン 挿入歌 雰囲気 丸 崩れ 主人公 歌う 歌 ダサい ヒット 説得力. ハァ お年玉 Blu ray 買っ 少し 後悔 次回作 期待 しよう 園子温 監督 ファイト！."}, {"rating": 2.5, "content": "園子温 監督 ファン 監督 どう ちゃっ でしょ ？. たま 可愛らしい 作品 作り たく ちゃ でしょ ？. 可愛らしい 内容 映画 でし. ね 監督 誰だ わから まま 見 見 終わっ 後 甘ちょろい 映画 なぁ .... 思い エンドロール 見 ビックリ 園子温 監督 ⁉ ︎ うそ ⁉ ︎ どうして ⁉ ︎ 園子温 監督 良さ ‼ ︎. がっかり. 長谷川 麻生 西田 最後 西田 サンタ っていう オチ 途中 何となく 気づい しまっ 残念 ...)、 良い 俳優さん なんだか 少し 残念 キャラ ..... がっかり でし 園子温 監督 からっ ていう 評価 厳し め."}, {"rating": 3.8, "content": "物語 最初 っ 思わ ぬ 方向 って 感じ けど さすが 園子温 フィルム メッセージ性 高い. テレビ 消す 瞬間 アメリカ 友達. 切れ 科学 過信 てる 人 見え よ って なぜ すごく 印象的 そう やっ 印象 付ける 上手い よ 園子温 監督 長谷川 最高 でし 好き 笑 ラブ&ピース."}, {"rating": 4.0, "content": "ラブ&ピース. お前 忘れ 〜♪♪ ずっと 残り. カメちゃん 声 若干 ウチ 猫 似 やたら ウルウル まし 笑. こんな 風 愛 持っ くれ てる いい なぁ … ❤ ︎. 長谷川 美声 良かっ しょこたん ＆ 星野源 声優 っぷり 良かっ ね. 園子温 こんな 感じ 作り たかっ ね (^^). キライ じゃ 微笑ましい … ❤ ︎."}, {"rating": 3.0, "content": "飽く なき 探究 心. はたまた もう 映画 づくり 飽き しまっ. 言える 監督 園子温 築き上げ 実績 名声 なけれ 決して 撮れ でしょ. ピカソ 写実 的 絵 描け 聞き 近い 感じ まし. 決まり きっ 続ける 苦しい. 新しい 生み出し 続ける おそらく とても 苦しい 思い. ものづくり 携わる 人 心底 尊敬. エイ ガ ってな でし っけ. わから しまい まし. 幸 薄 そう 麻生久美子 最高."}, {"rating": 4.0, "content": "序盤 ピカドン 遊ぶ シーン 凄く 楽し そう 好き ライブ バージョン 全力 歯ぎしり 聴け ニヤニヤ. 後半 めちゃくちゃ っぷり 少し ホロリ 大好物."}, {"rating": 3.6, "content": "確か 意味 不明 展開 めちゃくちゃ けど 好き. 亀ちゃん …."}, {"rating": 1.8, "content": "いや わか ねー 森見登美彦 みたい ファンジー けど 出来 悪い センス."}, {"rating": 1.0, "content": "原爆 言葉遊び 傍ら クリスマシー 玩具 愛 語る 愚 そのうえ 何一つ 好き 要素 こんな クソ 映画 スローバラード 使い がる かい 思い 見 たら 終盤 あまり バカバカし なんか もう ムキになる 気 失せ."}, {"rating": 3.8, "content": "予備 知識 無し 見 たら びっくり. 従来 園子温 ムービー 人間の業 情念 描か 思っ たら 序盤 ありえ 被害妄想 オマケ 亀 ピカドン 名付ける ものすごく 複雑 気持ち 変 映画 ？. おもちゃ 部屋 描写 ようやく 合点 いっ ファンタジー ピカドン 名前 後 つながる 伏線 わかっ 見方 変え ファンタジー 楽しめ こうゆう ぶっ 飛ん 話 けっこう 好き （笑）. おもちゃ 達 トイ・ストーリー ホッタラケの島 ～ 遥 魔法 鏡 ～」. 本来 CG 描か だろ アンチ CG 流れ ？ 単なる 予算 関係 ？ （笑）. ちゃんと おもちゃ 達 動い すごい もちろん おもちゃ らしい チープ 実物 思う よく 動い 絵 撮れる 思う. ガメラオマージュ 素晴らしい 何より 長谷川博己 演技 素晴らしい ダメ 男っぷり いい スーパースター 変身 すごく いい. いわゆる 園子温 求め 人 拒絶反応 示す 人 思う. 監督 懐 深 一つ 深め ？ 自分 すごく 好き 作品."}, {"rating": 3.6, "content": "楽しい だけ 映画 じゃ. 日々 少し ずつ 感じ てる 罪悪感 思い出し."}, {"rating": 2.9, "content": "やっぱり 園子温 監督 訳 わかん. けど ちょっと 感動. 麻生久美子 ずっと ダサかっ まあ 皆 ダサかっ てこ 演技 良かっ. 歯ぎしり 歌 出て きた."}, {"rating": 3.6, "content": "園子温 監督 理解不能 近い 思っ たら 今回 ちょっと 感動 結局 普通 一番. 西田敏行 役 非常 よかっ 麻生久美子 オーラ 無 すぎ 長谷川 なか あいかわらず 独特 あえて 言い ませ."}, {"rating": 3.6, "content": "まさかの 園子温. サンタ おもちゃ 動物 物語 感涙 西田敏行 やはり 大物."}, {"rating": 2.5, "content": "麻生久美子 一瞬 可愛く 見え なんか ちょっと 残念. 園子温 監督 作品 よく 出 てる 真野恵里菜 ちょい 役 やっ けど 可愛かっ. 最近 ハマっ てる."}, {"rating": 3.0, "content": "エキストラ 行く 監督 好き けど 少し づつ タイプ なくなっ いっ しまっ."}, {"rating": 3.8, "content": "紀子の食卓 見 あと やっぱり 園子温 監督 イカ てる 再 認識 映画 でし. 結構 好き."}, {"rating": 3.0, "content": "いやー ひたすら 爆笑. 恋愛映画 SF コメディ. キャスト 園 ファミリー 加え 豪華."}, {"rating": 2.5, "content": "さすが 園子温 監督 作品 www. 訳 わからん 繋がり 展開 ww. だけど. 大きな 優しさ 愛. 大切 しっかり アピール てる 映画 ♪(´ε｀. 見る ハンカチのご用意を ♪(´ε｀."}, {"rating": 2.8, "content": "うーん 面白く. 途中 期待 そう のに …. どうしてこうなった."}, {"rating": 3.8, "content": "ファンタジー リアリティー 笑. まさか 亀 ピカドン こんなに 鍵 握る 思い ませ でし. プレゼント 人形 おもちゃ 行方 サンタさん 裏側 観 笑. 現実 的 話 夢 叶え 主人公 どう 変わる. 夢 叶え すべて 幸せ って わけ ね 人生 笑. 夢 叶える 犠牲 変わっ いく 環境 影響 受け 変わっ いく 自分自身 向き合い 方. 変わら って 変わる 難しい かなっ 思い まし. 所々 コメディー 挟ん でる 飽き 主人公 どう 目 離せ ませ でし. 愛 って すごい 笑. 鈴木 演技力 すごい. ダサ 男 ナル 男 幅広い キャパ."}, {"rating": 3.5, "content": "エログロ まったく なし それどころか ちょっと ホロリ 来 しまう 園子温 映画. 園子温 映画 どんな 内容 エネルギー すご 感動 しまっ てる 気. なんか ほんとに 自分 欲しい ってな やろう とか 考え. あと 長谷川博己 すばらしかっ."}, {"rating": 3.0, "content": "Eテレ 観 混乱 長谷川 薬 やっ 心配 気付け 園子温 まだまだ 振り回さ."}, {"rating": 2.7, "content": "感想 川柳 ダメ男 カメ 愛 物語. レンタル 店 パッケージ 借り でし φ(．．). エロ グロ 園子温 ちょっと 気 まし 確か 今 新しい 雰囲気 でし Σ ゜ Д ゜ 新し すぎ ついていけ けど (^^;. パッケージ 長谷川博己 麻生久美子 見つめ 合っ てる 見え 実は 間 カメ 麻生久美子 蚊帳の外 …。 (；・∀・). コメディ いえ コメディ けど 裏 テーマ チラチラ 見える あまり 集中 笑え (>_<). 二 時間 ちょっと 長かっ ´△｀)."}, {"rating": 4.5, "content": "最高. 長谷川博己 好き しまう. 園子温 ビシバシ 言わ あろ 演技 地獄でなぜ悪い 更に ヒートアップ 面白く 仕方. コメディ 俳優 化し 時 長谷川博己 マジで 絶妙. 麻生久美子 好き 何より 物語 最高. あー 観 たい. 園子温 途中 亀ちゃん 死な 心配 けど ちゃんと ほんとうに ラブ ＆ ピース 全う よかっ. なんと 言っ 映画 ラブ ＆ ピース 殺し ちゃ いけ 思っ … って 想像 おかしい. とにかく にとって 最高. 後で スコア 5 変える かも しれ. いやー よかっ."}, {"rating": 3.3, "content": "園子温 集中力 途中 ブチッと 切れる かも しれ. グッと くる 要素 独特 演出 過激 ストーリー 演技 それら 素晴らし 抹殺 くらい いい加減 まとめ 方 いつも そう 作品 はじめて わくわく しまっ."}, {"rating": 3.0, "content": "長谷川博己 狂 演 とにかく 何でもかんでも 無理やり ねじ込ま."}, {"rating": 3.7, "content": "始め 正直 ピカドン 言葉 扱い 軽さ 胸糞 悪かっ 引い. 園子温 監督 地震 以降 一貫 テーマ 何本 映画 を通して 伝え 続け 世間 すぐ 忘れ しまう 自分 映画 つくる 人間 やる べき 事 そんな 気持ち 伝わっ 気 忘れ去ら くらい 触れ にくい とこ あー ぶっ 込み 方 くる たぶん ストーリー 関係 無理矢理 入れ くる 亀 捕獲 時 防護服 だって そんな 風 みえ. 普通 観 やすい 作品. 最終的 雑 やはり 園子温 （笑）. 又しても 豪華 キャスト やり たい 放題 w カッコイイ なー. 亀 かわいい. 絶妙 ダサい. あんな サンタさん 素敵. 雑. 珍しく 麻生久美子 最後 パッと しない 麻生 好き. ライブ会場 フラフラ 飛び出し 家 帰る 長谷川 スパッツ 後ろ姿 オカマ. 全力 歯ぎしり レッツゴー. 忌野清志郎 さいこー."}, {"rating": 3.5, "content": "記録 2015 末 見. 亀 ちゃーー 亀 ちゃ ーーー 亀ちゃん 声 可愛."}, {"rating": 5.0, "content": "やっと 観 ぜ～. やっぱ 園子温 好き わ～. こんな 映画 ↓. かわいい. ファンタジー. SF. 夢 いっぱい. 時計仕掛けのオレンジ 愛. ロック. 豪華キャスト. 素敵. 好き. 好き. 好き."}, {"rating": 4.0, "content": "園子温 こんな ティムバートン みたい 作れる. AKIRA オマージュ ？."}, {"rating": 3.1, "content": "意外 良かっ. 長谷川博己 大 熱演 ますます 好き."}, {"rating": 4.0, "content": "園子温 やっぱり 俺 人 天才 思う こんな 素敵 クリスマス 映画 ２ 週間 前 観 おく 人 語る 愛 平和 痛々しく 種 悲壮感 すら 感じる 心 ズタズタ 突き刺さっ くる こんな 切ない 映画 よ 僕 長谷川 君 麻生 大好き けど 映画 に関して 西田敏行 凄み 拍手喝采 スタンディングオベーション."}, {"rating": 3.0, "content": "地獄でなぜ悪い. 歌 出. うおっ. かめ かわいい."}, {"rating": 3.5, "content": "亀ちゃん かわいい. 西田敏行 シーン だれる. 人形 雑さ 好き."}, {"rating": 1.1, "content": "面白い 全然 分かり ませ. 真面目 面白い 詳しく 解説 欲しい. 園子温 ？ とか 思っ しまい. 演技 過剰 過ぎ 感情 伝わり ませ でし. 見."}, {"rating": 3.2, "content": "作品 すか～ 園子温 監督 作品 事 どんな 作品 注目 レンタル でし. 長谷川 クン 麻生 共 冴え 男女 恋愛 物 なのか ？ ？ 只 一人 ？ ？ 心 許せる 相手 ミドリガメ 亀 どんどん 巨大 化 共に 運命 変え 行く. そんな ファンタジー コメディ 言え ぬ 不思議 ハチャメチャ 云 える 作品 でし. 西田敏行 巻き込ん 長谷川 クン ぶっ 飛ん 演技 疲れ 感じ しまっ でし （笑）."}, {"rating": 2.5, "content": "言い たい よく 分かる. だけど 方法 絶対的 違う 気."}, {"rating": 3.8, "content": "【 もう 一般受け 絶対 しない 言い 切れる 】. 園子温 って 一言 言う 当てはまら パズル ピース 枠 とか 関係. ぐいぐい 押し込ん 無理やり 一つ 絵 完成 感覚 似 てる. だって ジャンル コメディ ファンタジー ラブストーリー 特撮 のに 全部 ぎゅうぎゅう につまっ てる わけ つまり ジャンル 園子温 わけ よ ね ？. 作品 当初 まったく 観る 予定 けど 友達 去年 映画 ベスト10 2位 あげ 賛否両論 知っ 理由 聞く 観 ？ とか はぁ ？ とか 思う 人 って ピュア 心 人 思う わ 言わ たら そりゃ 誰か ピュア 王 言わ ま ぴおさん 飛びつく でしょ ？ 誰 鼻くそ おやつ くらい 常識 でしょ ？ ？ ？. さて 今作 エログロ 相変わらず 園子温 節 健在. 色んな オマージュ 溢れ ベイブ ウルトラＱ 育てよ カメ ティム・バートン ガメラ トイ・ストーリー. 愛する 忌野清志郎 スローバラード 泣ける わぁ. 物語 出 くる カメ おもちゃ 達 声優 豪華. カメ ピカチュウ 大谷育江 星野源 中川翔子 犬山イヌコ. 原爆 落とし 国 わから 若者たち. ペット モノ 要ら たら 簡単 捨てる 人々. 2020年 東京オリンピック 向け 過去 かえりみ 日本人. そんな 原発 はじめ 消費 社会 批判. 捨て 動物 おもちゃ 達 行き着く 場所 トイ・ストーリー ファンタジー 感じ 夢 感じる ちょっと グッと 来 よ. まあ トイ・ストーリーシリーズ 超える って 言う 別 話 けど ね 笑 完成 シリーズ. 園子温 俺 好き 全部 詰め込ん 闇鍋 さぁ 召し上がれ. って そりゃ 賛否両論 でる よ ね. 計画 性 なんて 一切 無視 リビドー まま チープ B級 路線 突き進む. もう 一般受け 絶対 しない 言い 切れる. ね そんな たら 関係. 撮り たい 撮っ 中学生 自分 考え 最強 ストーリー 完全 映画化 たら. だけ 満足 でしょ ？ 世間 評価 なんて どう いい じゃん ？. だって 評価 決める 他人 じゃなくて 自分. 君 ほら 他人 目 意識 すぎ 居心地 わるい 生き方 ？. 誰 人生 ？ 他人 人生 じゃ よ ね ？ 自分 人生 よ ね ？. キモい ？ あああ ？ 関係 ねぇ よ いくら てめえ キモ いって 思お 俺 大好き よ 文句 あっか ？. ただ やる からには 全力 後悔 な！ 中途半端 生き たら 承知 ねえ ぞ ？. 俺 好き 様 生きる ぜ って 園子温 声 聞こえ くる. エンドロール 観 やっぱり 涙腺 ゆるい なぁ 思っ 次第 ごめん 少し 泣き まし. うん 園子温 嫌い じゃ 心 汚れ 大人 こそ 観 ほしい そんな 作品. 445 本 目."}, {"rating": 3.0, "content": "夢 だけ けれど 努力 役 立た 砂 噛む 日々 重ねる ダメ男 日常 デパート 屋上 出会っ カメ 劇的 変化 遂げる ウルトラQ 育てよ カメ 大人 版 言える 大人 ジュブナイル 作品. 同じ 園子温 監督 長谷川博己 主演作 地獄でなぜ悪い 兄弟 編 言える 内容 自分 やり たい 事 ひたすら 狂信 的 突き進み 地獄でなぜ悪い ？ 凄ん 前作 比べ 本作 自分 本当に やり たかっ 事 自分 夢 まだ 先 気付かさ ラストシーン 切なく 優しく 園子温 ロマンチスト ぶり 現れ 感じ まし. 長谷川博己 含む キャスト 達 超絶 エキセントリック 演技 繰り返さ ダサい 歌詞 楽曲 CG 排し 手作り 感 溢れる マペット 達 演技 に関して 合わ 人 本当に 合わ 思う けれど 一見 価値 作品 思い. クライマックス 昭和 特撮 怪獣映画 ファン 必見 だけ 観."}, {"rating": 3.1, "content": "ベイブ みたい 優しい 映画 撮り たい 園 監督 言っ. 世間 的 エログロ イメージ つい 事 憤り 感じる それだけ じゃ のに …. 監督 素敵 そう やっ 誰 やら 事 挑戦 実験 園 監督. 観る 幸せ だから 作品 良かろ 悪かろ 関係. 皮肉 優しさ 入り交じっ ファンタジー 楽しま もらい まし."}, {"rating": 3.0, "content": "良一 祐子 コミカル 恋愛 劇か 思い ファンタジー 映画 人形 くだり そんなに いら 純粋 人間 模様 もっと 観 たかっ."}, {"rating": 2.8, "content": "不思議ちゃん 映画 他 園子温 映画 不思議ちゃん 映画 言え けど ファンタジー 推し なのか 不思議 しか 感じ あんまり 全然 好み なんか パワーダウン 全力 歯ぎしり レッツゴー ロック バージョン だけ テンション 上がっ."}, {"rating": 3.2, "content": "比類 なき お話し 園子温 らしくない 逆 園子温 らしい かも 歌 クセ カメ 飼い たく."}, {"rating": 3.0, "content": "紀子の食卓 冷たい熱帯魚 愛のむきだし エログロサイコ 映画 期待 痛い 目 みる まさに 真 反対 完成 度 途中 ほんと ただ トイストーリー うーん …."}, {"rating": 2.8, "content": "最近 ちと 嫌 方向 行っ 避け けど 久々 園子温 良かっ かも 明日 変わる かも けど 現 段階 思い ポジティブ なんだか 色々 撮っ 上 吐き出し たかっ 吐き出し なあ 勝手 そう 感じ しまっ 世間 求め 園子温 評判 悪い 解る けど 個人的 結構 好き ファンタジー 怒り 優しさ 感じ 限り 微妙 頭 中 評価 天秤 揺れ 続け."}, {"rating": 2.5, "content": "人間 って うまく いきすぎる 天狗 ちゃう 大切なこと 忘れ しまう. 大切なこと 結構 近く だろ. 映画 途中 なんか すごい ぶっ 飛ん 状況. 西田敏行 最後 方 くだり なかなか 良かっ."}, {"rating": 3.3, "content": "じきに 園子温 映画 フル アルバム 出来る じゃ だろ 全力 歯 切り レッツゴー 大好き."}, {"rating": 3.6, "content": "Filmarks ユーザー とい 映画 狂 皆様 新年 あけましておめでとうございます. 新年 一 発 目 事 タイトル いかにも めでた そう チョイス 園子温 贈る 愛 平和 亀 満ち 溢れ 破天荒 ムービー ラブ ＆ ピース. 想像 以上 ファンタジック 途中 園子温 なんか ？ って 疑っ しまう くらい 優しい 作り 困惑 しまっ なんか テリー・ギリアム × ジャン=ピエール・ジュネ ÷ ミシェル・ゴンドリー って 感じ 印象 受け まし いや ちょっと 盛り すぎ かも しれ ませ 笑. 嫌い じゃ よ ね こういう ごった煮 感 ごちゃごちゃ 様 見え 実 伝え い事 至極 シンプル 気 主人公 鈴木良一 愛 亀 ピカドン 友情 構築 崩壊 再生 描い ボーイミーツタートル. 側面 ファンタジー 皮 被っ 痛烈 社会 風刺 映画 様 感じ. しか 無いっ ところで 流れ 始める スローバラード 一連 シークエンス ただただ 美しかっ. まさか 新年 早々 亀 心 動かさ 思っ み ませ でし 嬉しい 誤算 笑. そんな わけ 今年 ラブ ＆ ピース 精神 いこ 思い 適当 )。 皆様 2016年 よろしく お願い いたし. P .S ヘイトフル・エイト 楽しみ 過ぎ 夜 眠れ ませ."}, {"rating": 3.3, "content": "暴力 エロ グロ 一切 なし. 特撮 怪獣映画 音楽 映画 ファンタジー 映画 ..... いっけん 欲張り すぎ 感じる かも しれ けど 全部 中途半端 綺麗 まとまっ まし. 園子温 らしくない って いえ らしくない. 幸せ 環境 突然 崩壊 とか ないし. 後半 にかけて 失速 感 否め けど 楽しめ. ウェスアンダーソン ファンタスティック ミスターフォックス 感じ させる 地下 捨て 玩具 動物 達 人 言葉 使い 過ごし. だけ 切り取っ たら まるで 子供 向け ファンタジー 映画. むしろ 感じ 園子温 版 ファンタスティック ミスターフォックス 作っ 欲しい くらい. 結構 重い 過去 背負っ けど きちんと 救い よかっ ....。. あと 亀ちゃん ピカドン ラブ 可愛かっ なー. 良一 為 健気 頑張る 姿 素敵. 結局 良一 あまり 成長 気 けど 最後 ピカドン 良一 代弁者 裕子 伝え くれ おかげ 少し いい 変わっ くれ たら. 思い まし."}, {"rating": 3.5, "content": "ラブ&ピース 底なし 肥大 人間 欲望 満たす 捨て去っ 物 話 皮 被っ 男根 話 じゃ 気 てる."}, {"rating": 3.5, "content": "ペット 飼っ てる カメちゃん 一途 ぐっと くる 途中 トイストーリー 思う 場面 けど サンタ オチ 良かっ."}, {"rating": 3.0, "content": "やっぱ 園子温 全部 やっ てる 方 良い 青春 唯心論 愛 真面目 くだらない けど 最後 ちょっと くる よ オレ."}, {"rating": 3.5, "content": "ラブ&ピース お前 忘れ 〜♪. 映画 見る 歌 頭から 離れ. 展開 変わり まくっ いつの間にか 人形劇 感動 いろんな 意味 園 監督 染まっ ぶっ 飛び 映画 でし. 長谷川 面白 すぎ."}, {"rating": 3.2, "content": "作品 ファンタジー. ひょっこりひょうたん島 とか 類 懐かしい 気分 浸 作品. とっても 微笑ましい 気分 なれ 真面目 映画 期待 ガッカリ しまう 思い. 人生 息苦し 感じ 方 既成 概念 ぶっ 壊す いい 機会 かも しれ ませ. それから 亀 好き 方 オススメ."}, {"rating": 4.0, "content": "特撮 恋愛 音楽 ファンタジー 青春 コメディ 映画. ジャンル 分け 不可能. とにかく 詰め込ん なぁ 印象. 非常 楽しかっ. 2時間 短い. たぶん 愛のむきだし くらい 長 尺 やれ. カメちゃん 行進 もっと 心 躍っ だろ. あと 忌野清志郎 よく 分からん. オリジナル つくれ よかっ のに. 園子温 監督 過激 なくなっ かも しれ. 観 映画 作っ くれる やっぱり 好き."}, {"rating": 3.4, "content": "くだらな 満載 けど 個人的 好き かも. 2回目 … ういい なぁ …."}, {"rating": 3.1, "content": "園 もう ちょっと 仕事 減らそ 選ぼ じゃ ファン 離れ ちゃう よ."}, {"rating": 1.5, "content": "バンド 軸 けど 映画 軸 結局 笑っ 西田 バーゲン じゃ よー 好き."}, {"rating": 3.1, "content": "バンドマン スター 夢見る 才能 夢 諦め 一般 企業 就職 会社 仕事 お荷物 社員. 日陰者 日々 鬱々 暮らす 男 前 現れ 一 匹 ミドリガメ. カメ 出会い 運命 変え. なるほど よく わからん. 変 映画. うーん 映画 ？. 道徳 的 映像作品 趣 まるで ダメ 男 シンデレラストーリー っていう. 別 方向 ベタ ベタ 掛け合わ たら. 面白い じゃ ね ？. っていう 感じ だろ. オチ 思いつい 辻褄 合わせる 話 だろ. 何れ ちょっと 安易. 強烈 皮肉 中途半端. 成立 行儀 良さ かえって ぶっ 飛ば 映画 退屈 気. 誤解 招く 園子温 大好き. 近年 自身 映画 役者 叫ば ラブ&ピース. 鬱屈 人間 内側 穿った見方 描く ばかり 園 監督 撮る 愛と平和 とても 興味 今 限界 だろ. ただ なんか 楽しい 見 気. 人形 世界観 好き. 時計仕掛けのオレンジ 使わ 第九 喜びの歌 アレンジ まんま BGM 使っ なんか 意味."}, {"rating": 2.0, "content": "全力 歯ぎしり レッツゴー 聴け 良かっ 麻生 出番 少なかっ."}, {"rating": 2.0, "content": "CG 時代 … とか 語れる 人 良い かも. 園子温 なけれ 最後 観. 人形 動い なぁ …. あらすじ 見 一 回 借りる めたん."}, {"rating": 2.6, "content": "自宅 視聴. だろ ？. . 2つ お話 かめ 繋がっ てる けど. 人 こころ って やつ なぁ ？. テーマ. こんな なぁ 感じ でし ぁ. (o^^o)."}, {"rating": 2.6, "content": "ああ 来 とうとう 2015年 ワースト ムービー 出 しまっ. まさか 園子温 こんなにも 退屈 しまう 日 来る ショック. 特撮 とか 知識 違う 楽しみ 方 出来 思う けど 単純 ストーリー だけ 見る 2時間 集中力 保つ 中々 難しい 映画. 2015年 園 監督 にとって どんな 一 年 だろ. 新宿スワン 劇場 見 けど 途中 完璧 飽き しまっ 未見 リアル鬼ごっこ みんな エスパー よ 流れ ちょっと 期待 出来 ほんと とこ. ただ ひそひそ 星 個人的 かなり ヒット 来年 園 作品 期待. 会社 ジャンル 新作 撮影中 情報 ちらっと 耳 来年 こそ 僭越 好み 園子温 観 だろ 楽しみ."}, {"rating": 3.9, "content": "愛す べき 特撮 怪獣 ファンタジー 映画 かわいいよ ピカドン クリスマス 見 たい よ ね."}, {"rating": 3.8, "content": "園子温 × 長谷川博己 × 麻生久美子 地獄でなぜ悪い 時効警察 組み合わせ だけ 興味津々 。( 内容 全然 違う. ホント 長谷川博己 表情 豊か 俳優 思う 天才 麻生久美子 出番 少し 少ない なー 思っ まあ やっぱ 好き. 特撮 × バンド × トイストーリー × クリスマス みたい 映画 意味 わかん 思う けど 観れ わかる 思い 笑. 全力 歯ぎしり 歌っ 笑っ なあ あと 西田敏行 最後 結構 感動. 最後 わけ わから 展開 RCサクセション 救わ いい 感じ 個人的 すごい 楽しめ."}, {"rating": 3.7, "content": "地獄でなぜ悪い 見 見る 全力 歯ぎしり レッゴー スゴイ 嬉しい. ラブ&ピース お前 忘れ."}, {"rating": 1.5, "content": "ケンゴマツモト 木下理樹 二 瞬 出 てる って 観 まし ケンゴ すき."}, {"rating": 3.3, "content": "初っ端 あぁ そういう 感じ … ？ なんか 置いてきぼり … ？ 感じ なかなか 話 入っ いけ けど 徐々に 人形 かわいい なぁ 亀 かわいい なぁ って 思え 意外と 楽しめ. なんか メッセージ性 なぁ 思っ けど 多分 だろ （笑）. ただ ピカドン 名前 つける 如何 …。. 歌詞 流石に まずい 変更 シーン 見る わかっ やっ てる だろ けど 平和 絡め てる たら 悪ふざけ わ. 長谷川 ただ かっこいい 役 こういう クセ ほう 断然 良い なぁ って つくづく 思う. 麻生 かわいい のに 冴え 役 巧 なぁ. 声の出演 星野源 声 だけ 源ちゃん 出 てる 嬉しい. 作品 べつに オススメ もんじゃ けど キライ じゃ."}, {"rating": 3.4, "content": "亀ちゃん wwww. 一 発 わかる 声. ピ・カ・チ・ュ・ウ 5 文字 あらゆる 感情 操る 大谷育江 亀 根 刮 ぎ 全部 持っ かれ w ほわ〜っと 胡散臭い 手作り ファンシーキューティーカメー. ？ ラブストーリー じゃ ⁇ ギリギリ 歯軋り 長谷川博己 ROCK ピカドン 亀 上 人形 乗っ てる けど … 怪獣 ？ てか 泣い てる 人 w 展開. エロ グロ パンチラ さえ SONOMOVIE ファンタジック. なんとなく あったまり 笑. メリークリスマス ☆."}, {"rating": 1.9, "content": "長谷川博己 若い 頃 自分 西田敏行 現在 未来 自分 重ね 映画監督 監督 自分 映画 描く 昔 よく 事態 問題 じゃ けど 苦悩 とか 葛藤 開陳 自己弁護 匂い ダメ. なんと いって 特撮 人形 喋る 独特 イマジナリーライン 突き抜け 辛い ちょっと 変 てる だけ 平凡 感じ 否め. 過去 低 予算 良く 悪く 突き抜け 作品 たくさん 世 送り出し 監督 だけ 予算 あまり 問題 じゃ 気. とにかく 映画 量産 すぎ 出がらし じゃ 気 …."}, {"rating": 1.0, "content": "2015年 シネコン 冒頭 流れる 予告 一番 （ 良い 意味 ） ヤバ かっ マッドマックス 怒り デス ･ ロード わけ （ 悪い 意味 ） 一番 ヤバ かっ ラブ ＆ ピース でしょ. ファン 離れ いわゆる 信者 だけ 残っ アーティスト だけ 漂わ 末期 的 気配 確か 被せ くる 魂 集大成 物乞い 的 煽り 死ぬ ダサい 歌 ＲＣ 流し おけ 分かる 人たち 分かっ くれる だろ 傲慢 極め付き 試写会 号泣 女子 姿 もう 観る 気 失せ ･･･。 レンタル 化 ようやく 勇気 出し 観 み まし. いろいろ 言い たい けど 文字 気力 さくっと まとめる 園 監督 やっ ？ いや もっと コミコミ じゃ ？ 擁護 もう 一切 必要 監督 今 全力 でしょ 結果的 5 作 くらい 中 へえ ～ いま 園 監督 って こんな 撮っ てる 知る うえ 観る 価値 作品 リアル鬼ごっこ だけ 思い. http:// cinemaguide hatenablog .com entry realonigokko. ラブ ＆ ピース 本当に ダメ ディス 飛ばそ モチベーション すら 湧か って 結構 監督 にとって 致命 的 気 けど しかも あ 終わり たら 格好いい とか 思っ そう ～」 カット 本当に 終わっ 瞬間 思わず 笑っ しまっ 一応 園 映画 16 作 観 っぽい ワースト 候補 間違い でしょ."}, {"rating": 3.5, "content": "園子温 先輩 勧め 見 みる. 予告編 かなり 破 茶 滅茶 期待 けど パワープレー シナリオ 少し 期待 外れ. ただ タイミング クリスマス 物語 キーワード 割 いい 時期 見 ^ ^. ２つ ストーリー ライン 別に うまく 絡む わけ 進ん いく. 昔 亀 飼っ 思い出し. 家族 みんな 大事 育て ミドリガメ 亀子. ある日 俺 亀子 ご飯 当番 パスタ 麺 あげ たら 死ん. 亀子 ゴメン ね. 麻生久美子 可愛い. なんか 普通な 作品. 人形劇 ちょっぴり 萎え. 子犬 子猫 可愛い. もう 戻っ こ 欲しい. マリア … いら なー …. マリア ゴメン ね."}, {"rating": 1.5, "content": "くどい 演出 過剰 演技 粗い 人物 造形 変 見た目 割 平凡 かったるい 展開 盛り上がら 雑 特撮 チープ ダサい. もう 見 わ 要素 ばかり テキ トー 撮っ 作品 見える. いく ビミョー 追求 計算 つくさ 力作 見える. 売れる につれて 曲 アレンジ どんどん ダサく いく 辺り 妙 リアル 笑える. 最後 清志郎 使っ カッコ つける いらっと 嫌い."}, {"rating": 2.8, "content": "今 園子温 知っ てる こそ 期待 すぎ ちゃっ. ラスト 感じ とか. 西田敏行 話 ジーンと 来る."}, {"rating": 3.7, "content": "結構 好き 長谷川 ぶっと 魅力 余す 出て 笑 。( 衣装 着こなし 凄い. 動物 おもちゃ 西田 可愛い ほっこり 系 途中 園子温 監督 だって 忘れ けど. 小さい カメ 表情 かわい すぎ 飼い たく."}, {"rating": 1.8, "content": "手塚とおる キャスティング 平成ガメラ オマージュ ？. 園 作品 クオリティ 安定."}, {"rating": 3.0, "content": "麻生久美子 好き 見 まし ちょっと 自分 口 合わ ね. ただ ちょい 役 渋川 相変わらず 良い. マキタスポーツ わりと 良かっ."}, {"rating": 1.0, "content": "園子温 って 常に アグレッシブ 変革 求め てる 感じ 今 自分 作品 チャレンジ てる だろ けど やっぱり エロ とか グロ つまんない なぁ 相変わらず 世界観 爆発 けど 正直 苦痛 レベル 観 一 箇所 足り 笑え 地獄でなぜ悪い 圧倒的 完成度 以降 好き 作品 ホント たい 分から 作品."}, {"rating": 3.5, "content": "ラブ ＆ ピース お前 忘れ. って 歌 覚え しまっ. コミカル 絵 たのしく 設定 ぶっと でる メッセージ性 ちゃんと しおん っぽい."}, {"rating": 3.0, "content": "亀 平和. 麻生久美子 役 もっと 前面 出 てる 思っ ちょっと 残念."}, {"rating": 4.3, "content": "カメ 好き にとって たまらない 作品 可愛 すぎる. ハチャメチャ 話 のに どう しよう 閉塞感 抑圧 願望 真っ直ぐ 愛 伝わる ずっと コレ コレ って 笑い 観 てる けど 最後 不覚 泣かさ (^_^;). 園子温 やっぱり 好き わー. 長谷川博己 めっちゃ いい (*^o^*). ちょっと ティム・バートン ぽ ダークファンタジー 言え いい ダーク. カメ 飼っ てる 身 カメ 確か ああ 不思議 パワー けっこう 本気 思っ (o_o). クリスマス 観 たい 映画. あなた にとって 《 ピース 》 探し ください."}, {"rating": 3.2, "content": "ピカドン とっても 可愛く 話 まあ まあ 面白かっ けど 人 勧め 出来."}, {"rating": 3.5, "content": "冴え 主人公 亀 買っ 事 ストーリー 始まる. 下水道 捨て 玩具 生き物 拾い 言葉 話せる アメ 与え 一緒 暮らす 老人. 巨大 化 いく 亀. 園子温 作詞作曲 なんと 言え 楽曲 個人的 好き. コメディタッチ なんだか 切ない. まさか ギリギリ 歯ぎしり 聴ける …. 終わり 方 割と 好き."}, {"rating": 4.0, "content": "久しぶり ぶっ 飛ん 感じ 声 出して 笑っ. 考え させ 感動. 賛否両論 そう けど 好き. やっぱり 園子温 監督 大好き."}, {"rating": 3.0, "content": "ものすごく 好き のに なんだか 寸止め くらっ 気分."}, {"rating": 3.1, "content": "【 ラブ ＆ ピース 】. ★ ★ ★ ☆ ☆ ３ ／ ５ 点. １２月９日 鑑賞 ２ ０ １ ５ 年 １ ８ ２ 本 目. 2015 映画 メモ. 園子温 作品. 最近 乱発 気味 やや 嫌気 さし けど. 多分 作品 史上 一 番 ぶっ 飛ん でる. もう 高木ブー伝説 ぬ. 俺 園子温 だー. 見せつける 作品. 自作 曲 ひっさげ. 超 A級 キャスト アサイン. 園子温 ワールド ひたすら ２ 時間 刷り 込 見 続ける. 前半 クエスチョンマーク オンパレード. 最後 やっぱり まとめ くる なあ. 終わっ 後 思わず 口ずさん しまう 中毒 性. 面白い 別. This is 園子温. 久々 見. 地獄でなぜ悪い. 冷たい熱帯魚. 愛のむきだし. 続い 好き. 丁度 映画 クライマックス 設定. ２ ０ １ ５ ． １ ２ ． ２ ５. リアルタイム 観 み いかが ？."}, {"rating": 4.0, "content": "ラスト スローバラード 世代 的 ？ ツボ 参り まし 園子温 って 幅 なー 一本 取ら まし 中年 のに いや 中年 なのか 幸せ とか 家族 とか 健気 生きる とか 考え ちまっ ぜ. 映画 的 監督 自己 パロディ 陥る 拒絶 思え まし いろんな 人 いろんな 言う しょうが."}, {"rating": 3.7, "content": "漫画 世界 遊ぶ 感じ 好き よ 🐢. 西田敏行 ゴミ 囲ま 人形 おしゃべり 人形 街 出る 茶番 ファンタジー 狭間 バカ わい たまり ませ."}, {"rating": 3.3, "content": "もしかして 深い 話 … 観 終わっ しばらく 考え み けど. たぶん まんま だろ. 監督 自身 気持ち ど ストレート 表し たら あまりに 普通 すぎ 残念. 無理 新作 作ろ 残念. こういう 話 トイストーリー お腹 いっぱい. 予想外 おこら 見 時計 度 観 たく. 愛のむきだし もう 一 回 観よ."}, {"rating": 4.1, "content": "謎 設定 謎 展開. けれども 園子温 映画 共通 人間 欲望 とか 変わっ いく 姿 とか 珍しく 優しく 表現. いつも ドギツイ こんな 園子温 作品 僕 ありか. ものすごく 対極 トーキョードライブ 久しぶり 観 たく."}, {"rating": 4.5, "content": "全編 溢れる どう しよう 大きな 愛 見よ ファンタジック ディザスティック 最高 ラブ&ピース 映画."}, {"rating": 2.6, "content": "最初 どんな 物語 よく 分から 見 けど 最後 ちょっぴり 意味 わかる うる っと. カメ ちょっと 不気味 けど 可愛かっ （笑）."}, {"rating": 2.5, "content": "途中 早く わんない 思っ 見 カメ わりと トラウマ レベル 怖い うるさい トイストーリー みたい くだり けど いまいち 長谷川 バンド 話 関連性 わから 終わり 方 もやもや."}, {"rating": 1.0, "content": "わーっ 高まる 久しぶり こんなに つまらない 映画 見."}, {"rating": 3.6, "content": "最近 園子温 監督 もう ウンザリ でし 面白かっ. 少し トイストーリー みたい けど 豪華 俳優 使っ B級映画 って 感じ. 声優 豪華 ね ^ ^."}, {"rating": 4.8, "content": "園 監督 書き下ろし オリジナル作品 楽器 部品 会社 働く 鈴木良一 以前 ロックミュージシャン 目指し 挫折 同僚 寺島 裕子 想い 寄せ 小心 者 すぎ まとも 話す ある日 良一 デパート 屋上 一 匹 ミドリガメ 目 合い 運命 感じる 諦め ロックミュージシャン 道 裕子 想い … 良一 人生 取り戻す 必要 最後 欠片 〈 ピース 〉 出会い 転機 … 万年 胃弱 冴え 鈴木 サクセスストーリー 怪獣映画 ミックス。 地獄でなぜ悪い 同じく 自伝 要素 強い 主人公 閉塞感 成功 執念 リアル 貯水 地 がらくた 達 シーン ティムバートン っぽい 夢 豊か 果たして 良い 硬派 問いかけ 音楽業界 裏側 シニカル 風刺 長谷川博己 ダメ男 ロックスター 絶妙 演じ 分け 麻生久美子 地味 女 ぶり ファンタジック 傑作 青春 ファンタジー 映画."}, {"rating": 3.0, "content": "入り 謎 途中 謎 最後 謎 設定 すごい 園子温 って 人 世界観 かー おもちゃ 達 すごい 好き かな 色 とか."}, {"rating": 2.5, "content": "なんか 園子温 脱 園子温 図っ 結果的 失敗 てる 感. 長谷川博己 怪 演 助け てる けど 世界観 中途半端. やる もっと メチャクチャ やっ 欲しい. でないと のめり込ま."}, {"rating": 3.0, "content": "とても 冷たい熱帯魚 恋の罪 作っ 人 思え 可愛らしい ファンタジー どんな モノ 愛 もっ 大事 しよう … って 気持ち."}, {"rating": 2.7, "content": "特撮 って 聞く 怪獣 暴れる ディザスター 想像 ちゃう ダメ よ なあ …. 今年 ちょっと 気 園子温 監督 ウルトラマン X 田口 監督 来年 シン・ゴジラ 出演 長谷川博己 製作 キャスト 期待 見 映画. つまらなく 西田敏行 演技 キャラクター 掴み きれ 感じ 残る けども なにか 心 打た いい おじいちゃん 感 好き なあ. あと 長谷川博己 怪 演 すごい ダサい 良一 ワイル ドリョウ その間 葛藤 鈴木良一 見守り たく そんな キャラクター 思う. キャスト すごく 良かっ. けど ストーリー なんだか よく わから なんと 申し ましょ 歴史 名 残す 文豪 著し 名誉 ナンチャラ 賞 たくさん 受賞 讃え 素晴らしい 小説 読ん けど イマイチ 良さ 理解 気分. 10年後 くらい もう 1回 見 み たい 考え方 とか 感じ 方 変わっ てる だろ. p.s. これから 大学受験 終わる 映画 一切 見 ませ 頑張り."}, {"rating": 4.2, "content": "園子温 監督 久しぶり 良作 やり たい しっかり 詰め込ん 園子温 ワールド 全開 でし 自分 的 好み 作品 ♪."}, {"rating": 2.5, "content": "新作 ＤＶＤ レンタル 非常 よく わから 映画. ロック シンガー 成功 夢見る 冴え サラリーマン ペット ミドリガメ 力 借りて 成功 いく 話. ダメ男 チャレンジ 物語 まさかの トイストーリー ＆ ベイブ 話 サンタクロース 話 遷移 最後 特撮 使っ 怪獣映画 フィニッシュ 物語 内容 カオス 言い たい 描き たい さっぱり わ からい 主人公 ロック シンガー 成功 持ち 歌 たった 2曲 ファンタジー 2時間 尺 引っ張る だけ 面白味 映画 み ラブ ＆ ピース 感じる 人 どんだけ. 全編 を通じて チープ 作り 徹し 意図 おそらく シンプル 製作費 問題 だろ とはいえ 出資者 ちゃんと 付い 商業 映画 自主 製作 映画 のに 自由 映画 撮れ しまう 監督 園子温 以外 思わ ある意味 関心 しまう いろいろ 可能性 試し 最中 今年 入っ 映画 量産 園子温 作品 まるで 引っかかっ 鬼才 看板 剥げ そろそろ 回帰 良い 頃 冷たい熱帯魚 疾走 感 懐かしい. 【 50点 】."}, {"rating": 3.2, "content": "序盤 ほぼ よめる 感 けど ファンシー よかっ. 戦車 第九 シーン 時計仕掛けのオレンジ 悪趣味 園子温 らしく 好き でし. 亀 かわいい なあ きもい けど."}, {"rating": 3.9, "content": "園子温 思え ファンタジー 作品. こんな 作品 作れる 感心. オモチャ 喋る トイストーリー 的 設定 面白い. 地獄でなぜ悪い 雰囲気 ちょこちょこ 出. 実際 ライブ 曲 使わ. 長谷川博己 演技 素晴らしい. 園子温 監督 エログロ だけ こういう 楽しい 作品 どんどん 作っ 欲しい."}, {"rating": 3.5, "content": "園子温 珍しく 優しく カワイイ 映画 いつも 違っ 毒素 全部 抜い 見 終わっ 後 爽やか. 中身 トイストーリー ＋ ベイブ ＋ ガメラ ＋ 20世紀少年 感じ 日本映画 珍しい ファンタジー 映画. 麻生久美子 登場シーン 割と 少なく あんまり 印象 残ら 映画 テーマ 一つ ラブストーリー 性 ちょっと 薄かっ 思う 分 ピカドン 友情 テーマ. 前面 出. 監督 自作 歌 作る だけ どれ 耳 残る 楽曲 良かっ. スケーターズ ワルツ 太鼓 ドラム 混じっ スコア いつ 使う だろ （笑）."}, {"rating": 5.0, "content": "超絶 タイプ. 期待 だけ 最高. なんでだろう 園子温 作品 愛 たくさん 感じる いつも 相当 歪ん 愛 けど （笑）. 奇妙なサーカス とか 愛のむきだし とか ヒミズ みる 元気 無くなっ こそ ラブ ピース 愛のかたち 今 わたし 染み すき. ファンタジー 感 たまらない. ダサ め ロックンローラー しみったれ 生活 終始 ときめい. ２ 回 もみ ちゃっ. 映画館 み たかっ."}, {"rating": 1.3, "content": "起死回生 スター 街道 邁進する 冴え 男 1 匹 ミトリ ガメ 阿鼻叫喚 ダーク メルヘン 映画 !! 序盤 喋り 出す 異世界 解釈 崩壊 !! 奇妙 寓話 性 七転八倒 個人 的 見解 先 申せ 肌 合わ 気持ち 悪い 映画 .. 結論 的 駄作 例 挙げれ ティムバートン 風 チャーリーとチョコレート工場 シザーハンズ 程 到底 要は クラっと 優美 メルヘン チック 主役 鈴木 同様 冴え 切ら 世界観 完璧 ダークサイド 全開 振り切れ 楽しめ 余韻 要は 長谷川博己 演じる 鈴木 感情移入 微塵も 出来 よ ね 頭 ネジ 吹っ飛ん 周囲 馬鹿 露骨 タメ 人間 シンボル 観客 観 醸す どこか 厨二病 感 漂う 社会 不適合 者 押し 印 付け ざる 得 駄目 っぷり 正直 ロックスター 変貌 後 虚栄 心 見え隠れ 古傷 治癒 事 展開 的 シラケ 麻生久美子 演じる 地味 OL 鈴木 惚れる 具体 的 理由 付け 見当たら シラケる 善業 すれ 報わ 悪業 すれ 罵ら 罰 受ける .. メルヘン 自体 指し示す 寓話 的 不明瞭 方向 性 物語 奏で 過ぎ 全体的 不快 役者 陣 オーバーアクト 例えば 生歌 歌唱 間 抜け 拍子 韻 踏み 会話 場面 一応 場面 場面 繋ぐ 間 気 効い どこか 抜け 切ら 鈍重 空気 感 漂う. 本作 1番 罪深い 描写 序盤 レトロアニメ 調 捨て おもちゃ ペット 喋り 出す 不思議 空間 正統 メルヘン 真髄 絵 的 やり たかっ だろ けど 客観的 歪 奇妙 中途半端 現実感 混ざっ 雰囲気 ただただ 恐怖 余り 身震い 開い 口 終始 塞がら クリスマスの夜 場面 メルヘン 色 キツ すぎ 巨大 化 わ 街並み 破壊 わ 怪獣 特撮 やり たかっ 気持ち 悪 すぎ 嫌悪感 抱い 鈴木 日の目 浴び 有名 スタジアム 公演 敗者 這い 上がり物 的 事 ピカドン メルヘン 異物 映し出す ファンタジック 仕上げ たかっ 分かる 結局 画面 1 歩 引い 客観 視点 尽く 削ぎ 落とさ 為 観る 耐え 園子温 監督 作品 好き 方 お勧め なんだろう 以降 監督 作品 観る 事 一生 だろ 人生 敗者 逆転劇 締める 強化 余地 有り余り 過ぎ だろ こういう 謎 ベール 包ま ダーク メルヘン 世界 観 ドップリ 浸り たい 方 お勧め."}, {"rating": 2.3, "content": "前半 ダメダメ サラリーマン 画 づくり 好き もっと 麻生久美子 絡み 見 たかっ ~。 優しい 園子温 映画."}, {"rating": 3.8, "content": "ギリギリ 歯ぎしり レッツゴー revolutionQ ver 聞け 良かっ. 終始 ピカドン 可愛かっ."}, {"rating": 1.5, "content": "園子温 成功 やり たい 事 逆 ダメ く パターン じゃ ね ？. 映画 どう 受け取れ っていう でしょ ？. 西田敏行 楽しい マペット お話 だけ 独立 教育テレビ 流し くれれ それなり 良い 作品 かも ね. 長谷川博己 演じる インチキ ロッカー シーン 観 てる だけ ウンザリ 名曲 スローバラード こんな 場面 使わ よ. 巨大 カメ 街 大 暴れ レトロ 特撮 シーン 独特 味わい 良かっ けど. 麻生久美子 大好き けど 無駄遣い ね."}, {"rating": 3.5, "content": "見 終わっ あと 園子温 監督 作品 っけ って 思う 優しい 印象 作品 冒頭 いじめ 似 シーン 見 辛い けど 展開 面白い 泣い 笑える 作品."}, {"rating": 4.0, "content": "劇場 観 かも しれ のに 評価 微妙 ま ぁいいかと 後回し 結果 観 作品 今 激しく 後悔 劇場 観 たかっ 面白かっ 好き. 特撮 って くくり ほしい なぁ （ 日本 特撮 って 戦い 想像 しまう ） 実写版 トイストーリー クーキー ハート ウォーミング 人形 物語 よ. ダメ ダメ サラリーマン とある 力 ロックスター のし上がっ いく って 話 けど 裏側の世界 不思議 老人 捨て 人形 動物 達 暮らす 世界 どちら 側 いろんな 皮肉 込め だろ 考え 始め たら キリ 考え けど ただ 面白かっ 良し. 地獄でなぜ悪い そう けど 長谷川 気持ち 悪く 凄い 前半 登場シーン ほぼ 変 顔だし あと ギリギリ 歯ぎしり 歌 出す 反則 吹い. 人形 達 可愛かっ スネ 公 可愛かっ あと 亀 買っ 屋上 犬 地味 可愛い 小さく 映っ てる けど 凄く 可愛かっ. あと 麻生久美子 大好き けど 地味 可愛らし 出し 麻生 新鮮. 2015 -1 64."}, {"rating": 4.0, "content": "園子温 レトロスペクティブ 半 世紀 後 たら 74歳 僕 ラブ&ピース 観 行き たい なぁ. ぐらい 今 観 映さ てる 分かっ もんじゃ けど きっと 意味 後 付い 時代 呼応 気 やま. あと 西田敏行 ザ・マペット 楽しく 下手 たら 全編 ちょっと 挑戦 すぎ NHK 的 安心 感 漂っ."}, {"rating": 1.0, "content": "20年 温め ネタ ？. ティムバートン 意識 すぎ 真似 たら ダメ だろ ？ って 感じ 印象 しか 残ら …. 飲み会 スタッフ 酔っ 冗談 話し 映像 化 目 浮かん …. 試写会 怒ら ？ 監督 聞き たい."}, {"rating": 3.0, "content": "園子温 優しい 映画 こういう かも しれ エロい グロ いぶっ 飛ん でる 園子温 監督 作品 好み. 園子温 しから ぬ 感じ 新しい 言え 新しい かも しれ. 心温まる 優しい 映画 子供 見 たら いい 思う."}, {"rating": 1.0, "content": "うだつ 上がら サラリーマン 人生 1 匹 ミドリガメ 出会い 機 変わっ いく 様 描い 物語. 基本的 騒々しい だけ イマイチ 笑え ノリ 延々と 繰り返さ だけ 早い 段階 飽き …. しかも こんな しょ ー 内容 くせ 尺 キッチリ 2時間 薄っすら 腹 立つ w. 訳 分から ‘ ‘ 西田敏行 パート ’ ’ そっくり 削っ よかっ じゃ … って 今さら どー いい … w."}, {"rating": 3.5, "content": "ばか やろう. 俺 こんな 観 かったん じゃ ね いや 良い 話 とか いらん ねん ばか やろう 園子温 映画 退屈 なんて 数年前 俺 言え ねえ よ ばか. もっと こう 感情 とか いろんな 振り切っ てる 先 見せ くれる ひと じゃ もはや モチーフ なんて テーマ なんて だって いい 振り切っ キレ なにか エロ とか グロ 観 いんじゃ 血 とか おっぱい 見せろ っ つっ んじゃ よ そんな はしゃぐ 小学生 じゃ ねえ なめ そんな 別に いらん そんな 観 たい 他所 当たる 制作 側 内容 キレ 擦り切れ 先 唯一無二 刹那 性 似 よ 感動 目の当たり 追いつこ 感情 フル 回転 よー. 基地外 ふり すん ちゃんと やれ. 酒 飲ん. ふつう おもしろかっ 的 書こ のに. わ 意外と 初めて 酒気帯び."}, {"rating": 4.3, "content": "評価 分かれる 作品 だろ なぁ 悪評 目立つ けど 大好き 映画 醍醐味 究極 完成度 作っ 学生 映画 そんな 気 楽し そう 映画 撮っ てる 目 浮かび 年 園子温 監督 ほん っと うに 自由 映画 好き 笑."}, {"rating": 3.0, "content": "クライマックス 泣い 笑. 何故 僕 亀 飼っ からだ 笑. 朝 起きる 水槽 中 ヌヌヌ 身体 動かし 前足 バタバタ エサ くれ. 名前 カメ 吉 オス メス はしら けれども. いつか いつの日か 必ず カメ 吉 竜宮城 連れ 行っ くれる 信じ 疑わ. 玉手箱 開け 過去 学んだ教訓. 因みに 園 監督 作品 好き 作品 自転車吐息 恋の罪."}, {"rating": 2.3, "content": "駄目. 全然 入り込め. チープ チャッチイ. タイトル 良い のに …. 邦画 駄目 所 ばかり 目立っ. 映画 じゃ ドラマ いい だろ."}, {"rating": 3.0, "content": "【 愛 激しく 切なく デカ 】. バカ らしい なぁ 良い 意味 バカ らしい なぁ こういう バカ らしい 映画 出来る 良い なぁ 園子温 監督 こういう 映画 観 たい それにしても ずっと 映画 撮っ てる なぁ 羨ましい."}, {"rating": 3.2, "content": "予想 全然 違う ベクトル 向かっ 映画. 特撮 ファンタジー 笑い. 冒頭 あまり くだらな 観る ためらい つつ 結局 最後 観 しまっ. 豪華 役者 使っ B級映画."}, {"rating": 3.5, "content": "園子温 ハセヒロ って 見 まし ー. ハセヒロ ダメ男 感 ほんとに 好き わ 笑. 内容 すこし 触れる メッセージ すごく 組み込ま すこし 僕 キャパオーバー ぐらい でし."}, {"rating": 3.5, "content": "_. 特撮 ファンタジー コメディ. Ｂ 級 感 良い. たぶん 好き嫌い 分かれる. _."}, {"rating": 3.5, "content": "笑っ なんか いろんな 視点 観 映画 でし ピカドン 可愛い."}, {"rating": 5.0, "content": "あ しまっ めっちゃ おもろかっ …. 園子温 監督 名前 意識 自殺サークル 初めて 観 時 あ 言い たい わかる 感覚 久々 味わっ. 不器用 へそ曲がり シャイ 監督 湾曲 的 詩的 表現 中 相変わらず 監督 姿 反映. 自分 べき 場所 ちゃんと 戻っ 姿 監督 意思 投影 嬉しかっ."}, {"rating": 1.5, "content": "ピカドン = 原爆 考えれ 物凄く 深い テーマ 感じ 深読み 本当に どう よく ぐらい 退屈 でし ｡ 人形 シーン 長 すぎ 出 くる たび イライラ ． ． 話 関係 ． ．. 亀 でかく なんか 憎らしく まし ～ 鳴き声 含め そんなに 可愛く. 園 ＋ 長谷川 食い合わ 悪い 感じ ． ． 地獄でなぜ悪い 感じ まし. ペース 的 大日本人 思い出し まし 特撮 って ゆうか 盛り上がり 最後 だけ ちなみに 曲 嫌い ． ． 次回作 オリジナル 期待."}, {"rating": 4.0, "content": "園子温 監督 映画 中 かなり 好き 作品. あんな ご 主人 想い カメ. 欲しい なぁ （笑）."}, {"rating": 3.0, "content": "長谷川 飛ばし 過ぎ 感 否め メッセージ性 高い … 思う. 忌野清志郎 リスペクト 長谷川 姿 良かっ."}, {"rating": 2.0, "content": "長谷川 麻生 物語 思っ たら 長谷川 カメ 物語 肩透かし 喰らっ ちゃ まし. やっぱ 園子温 ディープ 作品 観 たい !!!!. ある意味 ディープ なのか ？. うーん よー 分からん く まし. 奥 深い 監督 守備範囲 広 すぎ でしょ. それと 麻生 意外と 出番 少なかっ なぁ ちょっと 残念 でし. 結局 地獄でなぜ悪い 続き 園 × 長谷川 作品 相性 悪い みたい. ラブ ＆ ピース おまえ 忘れ な～い … ♪. ただ しばらく フレーズ アタマ 離れ ませ."}, {"rating": 3.3, "content": "わけ わかん ぜー 園子温 ぜー いえーい. 全く 気 進ま けど 園子温 作品 好きだから って 理由 鑑賞. 子供 観 ファンタジー 作品 けど どこか 皮肉 交じり 小馬鹿 雰囲気. 痛烈 風刺 映画 感じ."}, {"rating": 4.8, "content": "独特 オーラ 永遠 出し 続け 進む 問題作. 今 作風 少し 違い 微か 園子温 臭 香る クセ 出来 仕上がっ まし. 最初 述べ させ 頂い 通り 最初 最後 独特 的 雰囲気 入り込め 無い いまいち 面白 伝わら 無い 映画 思い 僕 ど ストレート 入り込ん まし. 間 抜け 音楽 変なおじさん いい タイミング やってくる 内容 意外 メッセージ性 高い 中身 印象 受け まし. 役者 に関しまして 最初 数 十分 長谷川 力 技 よ 園子温 ワールド 見事 作り上げ 事 まず 感服. 良い 意味 終始 ダサい. 言う 事 ませ. 麻生久美子 やっぱり こういう 変わっ 演技 ハマっ ね 人 出る いつも テレビ 釘付け しまい これぞ 女優 って 感じ 演技 ね どんな 演技 ちょっと 分から けど 笑. 西田敏行 安定 演技 って 最早 演技 西田敏行 専売特許 でしょ. 言い たく ぐらい ハマり 度 役者 に関しまして 皆様 最高 演技 下さっ 間違い 保証. 言っ ピカドン なんか 分かん けど 哀愁 可愛く 可愛く たまり ませ でし. ほのぼの 映画 見 い方 興奮 い方 メッセージ性 高い 映画 見 い方 キュンキュン しながら 見 たい 方々 是非 見 欲しい 映画 オススメ 口 裂け 言え ませ 笑."}, {"rating": 3.5, "content": "なんだか なあ (´Д`. 長谷川博己 良い 味 出して けど 明日 忘れ そう 内容. 次 園子温 期待 しよう."}, {"rating": 4.4, "content": "特撮 ラブ ファンタジー. エログロ 出世 いろんな 映画 自由 撮れる 園 子音 超 大作 こういう 映画 もっと 作っ 欲しい. トイ・ストーリー 的 要素 面白い 一見 めちゃめちゃ 映画 人間 エゴ とか 大事 って だろ とか 考え させ ラブ&ピース お前 忘れ ない～ 頭から 離れ 小学校 時 誤っ 熱湯風呂 入れ 死な しまっ 祭り すくっ 金魚 事 思い出し 泣ける."}, {"rating": 3.8, "content": "後味 良い 映画 なー スローバラード シーン とても 良かっ. 前半 退屈."}, {"rating": 4.3, "content": "長谷川 振り切っ 演技 最高. 麻生 とことん 地味 良かっ. 亀ちゃん 可愛い ♪. 最後 泣い しまい まし."}, {"rating": 2.9, "content": "ーストーリー 伝え たかっ はっきり 言っ 気. 映画 いい 思っ. 長谷川 歌 上手かっ."}, {"rating": 2.6, "content": "サントラ ほしい. 長谷川博己 キャラ 良い. 西田敏行 時間 長く 感じ. トイストーリー みたい."}, {"rating": 4.3, "content": "東京国際映画祭 鑑賞. 作品 25年前 書か そう ね. 他 人 レビュー 見 思い まし 僕 映画 純粋 楽しめ 良かっ. 長谷川 最高."}, {"rating": 4.1, "content": "万 人受け じゃ 完全 公開 時期 ミス 思っ. クリスマス 劇場 観 たら なー. 宣伝 方法 けど 本当は 子供 見 ほしい 園子温 作品. 園子温 すき じゃ けど （笑）. 号泣 なー."}, {"rating": 2.4, "content": "ぼく だめ. 亀 トイレ 流す 動機 全然 理解. 西田敏行 ワールド シーン 冗長 すぎ. 長谷川博己 振り切っ 演技 自体 楽しめる けど キャラ 不快 すぎ. 今年 今 150 本 くらい 映画 観 唯一 だめ. 悔しい レンタル もう 一 回 観 作品 理解 努力 たい 思い."}, {"rating": 2.5, "content": "長谷川博己 怪 演 素晴らしい 作品. 少し 人形劇 パート 長かっ もっと 長谷川博己 視点 絞っ ほう 純粋 楽しめ かも. 実写 進撃の巨人 ゴジラ 先駆け 特撮 怪獣 観 嬉しい."}, {"rating": 3.0, "content": "劇場 鑑賞. うーん. 長谷川博己 ちょっと やり すぎ ちゃっ 感 否め. 演技 とても 期待 非常 残念 でし. 上映後 まさかの 特撮 トーク ナイトイベント 的 始まり 驚い. 特撮 興味 無かっ けど 話 とても 興味深く 楽しめ. まぁ 欲 言え 園 監督 会い たかっ … ごにょごにょ."}, {"rating": 1.8, "content": "園子温 映画 大 ファン だけ ショック でかかっ 新宿スワン 鈴木おさむ はじめ 数多 商業主義 的 人間 所為 目 瞑る … エログロ 有名 俳優 ばっか 使っ てる じゃ 滑り まくっ 本当に ツラ かっ 面白 腕力 エゲツ 人 のに なあ."}, {"rating": 1.6, "content": "本当に 園子温 監督 ？ くらい につまら 見る 苦痛 くらい 園子温 サイン 入り 愛のむきだし DVD レンタル落ち 持っ てる 好き けど 百年の恋 冷める ラスト 20分 前 だけ 見 方 満足度 高い 思う 園子温 作品 唯一 子供 見 作品 って 事 くらい そんな 求めて."}, {"rating": 3.0, "content": "スローバラード 聴き 長谷川博己 プリ 尻 眺め 映画."}, {"rating": 3.0, "content": "園子温 なぁ 思っ. 亀ちゃん かわいかっ. 歯磨き 歌 流れ 笑っ しまっ 笑. 早稲田松竹."}, {"rating": 1.0, "content": "いい加減 園子温 甘やかす やめよ いくら 下らない ダサ すぎ 笑える もん 笑え 特撮 部分 まぁ いい とにかく 色々 こじらせ 過ぎ 芸術 しまっ たら 世の中 基準 おかしく 俳優 陣 好演 痛々しい 余りに 酷 すぎる."}, {"rating": 3.3, "content": "エロ グロ 一切 のに 何で だろ 園子温 ワールド 全開 俺 魂 集大成 宣伝文句 語ら だけ 奇想天外 ファンタジック 怪獣映画 作り上げ 思い. おもちゃ 悲運 人間 罪 … … 子供 時代 過ごし 大人 誰 しも 共感 テーマ でし."}, {"rating": 5.0, "content": "アカン めちゃ 泣い うた ,,,. 園子温 描く トイストーリー エログロ 一切 なし. どんなに 巨大 化 もお 目 目 可愛い ラブ カメ )。 ラブ 唯一 心 許せる 存在 リョウ 長谷川博己 )。. お互い 想い あい 想い 奇跡 起こし いく. マリア お人形さん 物語 涙腺 崩壊. 泣きどころ 笑い どころ たくさん 腹いっぱい. 歯磨き ソング 嬉しかっ よ ～( 地獄でなぜ悪い. ラスト RCサクセション スローバラード. こんな 卑怯 よ ,,,."}, {"rating": 4.0, "content": "愛 かけら 亀 こうら. 悪い 予感 かけら. スローバラード 泣い しまう."}, {"rating": 3.4, "content": "MOZU 以降 長谷川博己 狂っ 人 見える いい 意味 いい 意味 ？. 考え 観 映画. そういう 大事 亀."}, {"rating": 5.0, "content": "園 監督 怪獣映画 思っ たら 斜め 上 襲っ 読める 映画 なんて クソ喰らえ."}, {"rating": 2.0, "content": "好き嫌い はっきり 映画 多分 亀 嫌い うん."}, {"rating": 3.0, "content": "‘ ‘ 逆 PG12 映画 ’ ’ でし. 物語 受け入れる ピュア 二十歳 汚れ っ ちまっ 僕 皆無 ッス. ドラえもん とか ポケモン とか そういう 並べ べき 娯楽 映画 じゃ なぁ. 園子温 って 本来 こうゆう 撮り たかっ ね バッチリ 伝わり まし よ. 松田美由紀 使い捨て やん シンプル 可哀想 わ. ミユキ お前 忘れ なぁ〜い〜."}, {"rating": 2.4, "content": "面白い とか つまらない とか 意味 わから. 伝える 映画 わから ただただ ２ 時間 長かっ."}, {"rating": 4.5, "content": "映像. バットマン・リターンズ トイ・ストーリー グレムリン 怪獣 ガメラ. 園子温 監督 オリジナルストーリー 怪獣映画. 忌野清志郎 スローバラード 最高."}, {"rating": 5.0, "content": "園子温 そんなに 好き じゃ けど （ だからこそ ） 凄い 好き 作品 特撮 いつも 田口清隆 監督 凄い 好き."}, {"rating": 2.0, "content": "色々 ツッコミ たく 作品. まあ 正直 言う 意味不明 支離滅裂 てる. 園子温 終わっ 思わ ざる 得."}, {"rating": 4.0, "content": "大好き 園子温 監督 最新作 期待 見 ものすごく おかしな 映画 序盤 長谷川博己 一人 芝居 見え しまっ 中盤 めちゃくちゃ 展開 ある意味 予測 不能 面白かっ 変 映画 個人的 グッと くる 多く おもちゃ 待ち受ける 結末 西田敏行 正体 少し ウル っと 万人 向け 僕 ものすごく 好き 映画."}, {"rating": 1.2, "content": "亀 声 鼻 つく 主人公 最後 嫌 奴 腹立っ. どう 園子温."}, {"rating": 3.7, "content": "突然 始まっ 話し 最初 ついていけ ませ でし けど 次第に はまっ いき 後半 涙 出 そう くらい 感動 まし. 改めて 物 動物 大事 扱っ 考えさせられました. ラスト かかっ ｢ スローバラード ｣ 良かっ."}, {"rating": 3.4, "content": "映画 スローバラード. 冴え 男女 カメ. 園 監督 素直 じゃ ねぇ. ありったけ 映画 ピース かき集め. ラブ amp ; ピース 描く. どう 捉え たら いい だろ. 悪い 気."}, {"rating": 3.4, "content": "園子温 監督 珍しく 毒 っ 気 少ない 作品 特撮 + ラブストーリー + トイストーリー 内容 過多 映画 って 上手く いか 多い 映画 内容 過多 絶妙 バランス まとまっ 西田敏行 演技 やはり 素晴らしかっ 映画館 温かい 気持ち なれる 作品."}, {"rating": 1.8, "content": "辛かっ …。. 感情 移入 辛く 大 歓迎 けど ちょっと …。. 地獄でなぜ悪い かなり 好き 路線 期待 全然 ダメ でし. こういう ストーリー 主人公 感情 移入 ほしい けど うーん. 頑張っ 頑張っ 要領 悪さ 常に 報わ 元 ロッカー 会社員 って 応援 たく けど 主人公 ちょっと あまりに 変人 変人 てる 長谷川博己 オーバーアクト いや 長谷川博己 すごく 良かっ けども （ 部屋 ひとり 寂しく 楽しく 亀 話しかけ シーン 限定 ）. 同じ ダメ 会社員 主人公 ボーイズ・オン・ザ・ラン すごく 没入 泣かさ けども 差 だろ なぁ. あと 西 やん. 西田敏行 ちょっと …。. だろ 西 出 くる 急 喜劇 感 出 作品 合わ 気. 園子温 作品 もっと こう ドスン 存在感 人 良かっ. いや 西 ドスン てる けど 演技 だいぶ 軽かっ もん. 冷たい熱帯魚 でんでん みたい 意外 キャスト 意外 マッチング 出来 たら 良かっ のに なぁ 望み 過ぎ."}, {"rating": 3.6, "content": "過剰 表現 ごっちゃまぜ 世界観 ちょっと プロパガンダ っぽい けど 泣ける エログロ のに 園子温 映画 一目 分かる. 鈴木良一 バンドマン 夢 諦め サラリーマン 日本中 みっともない 攻め立て 居場所 狭い 四畳半 家 だけ そんな ダサダサ 鈴木良一 心 救い 二つ 一目惚れ 寺島 裕子 一 匹 亀 だけ. 原作 園子温 絵本 ファンタジー 世界 観 全体的 漂っ てる ツッコミ 不在 感じ 長谷川博己 メッチャ キモい 動き 流石 言っ 序盤 かなり 笑わせ もらっ. キモい 動き 長谷川博己 ファンタジー 世界 観 作り出す カオス 状況 観 不思議 泣け くる 何故 泣い よく 分から 考え みる 純粋 まっすぐ 心 胸 打た 分かっ 園子温 作品 詩的 台詞 演者 大声 言わ 感情 ガ ツン 観客 伝える 多い 今回 純粋 まっすぐ 伝え たかっ 思える 時計じかけのオレンジ っぽい ベートーベン 第九 乗せ 巨大 亀 行進 姿 流石 笑っ しまっ けども. 当たり はずれ 園子温 作品 中 結構 好き 心 傷跡 残さ 感覚 得."}, {"rating": 3.1, "content": "監督 無名 時代 書い 脚本 25年 歳月 経. 作品 化 らしい. 恐らく 評価 二分 思う 妄執 炸裂. 園子温 ファンタジック ワールド. なんと サクセス 妄執 ストーリー. 園子温 版 トイストーリー ２つ 側面 合っ てる. 合っ 匙加減 w. 歌詞 つくる 笑っ なぁ ♪. 泣い いい 笑っ いい. それにしても 園子温 作品 西田敏行 出て 意外. ラスト 流れる 清志郎 スローバラード. おれ じんわり カメ 飼い たく."}, {"rating": 3.6, "content": "なんて スペクタクル 予備 知識 あまり 観 ビックリ まし 主人公 以上 追い込ま たら 死ん じゃ うって ギリギリ 快 進撃 面白かっ 久々 西田 いい 役者 思い まし 亀 優しく."}, {"rating": 2.3, "content": "ずっと 絵本 みたい 映画 ラスト ５ 秒 だけ 意味 深 過ぎ よく わから."}, {"rating": 1.0, "content": "カメ 扱い いけ 思う …. 予告 見 キャスト だけ 期待 大きかっ けど ほんと 映画 予告 あんまり 見 方 新鮮味 点 当たり ばかり 引き当て 収穫 大きかっ これだけ どういう 映画 ちゃんと 予習 予告 確かめ 挑戦 … 恐らく 映画館 観 いか …. 面白かっ エンドロール 中 映画 動物 虐待 一切 行っ ませ 意思表示 映画 建前 はっきり のべ w だけ …. 虐待 わかっ けど どちら しろ 主人公 拠り所 カメ 扱い まるで 一方通行 労わ り ペット モノ しか 見 点 主人公 一切 感情移入 禁じ しまっ 即ち 映画 自体 投入 一切 全て 見 アホ らしい …. ジャンル 的 特撮 怪獣映画 らしい … ？ 観 終わっ 疑問符 しか 浮かば …. 現代 ガメラ はて ？ すみません 安っぽい 映像 カメ 着ぐるみ デザイン どこら 感じる べき なのか 教え 欲しい …. 主人公 歌う 唄 作詞 作曲 監督 園子温 \"。 ースゴ いね マルチ 才能 素晴らしい … 言わ たい ？ ただ 歌詞 繰り返し じゃん …. 歌 クオリティ 低 映画 自体 クオリティ 低 直結 てる 片手間 作製 まし デデン ピカドン 着ぐるみ 見せ てる もう 全体 的 質 低く 辟易 …. テンポ 遅い 長谷川博己 西田敏行 視点 パート 纏まり 整合性 ブツ 切り 各 エピソード 浮い てる 感じる … てか 西田敏行 パート あまり 必要性 感じ …. ラスト オチ ？ しか 言い 後味 皆無 スッキリ 忘れ 逆 評価 忘れ."}, {"rating": 3.5, "content": "怪獣 ？ 亀 ？ ロック ？ 壮大 感 ？. ハテナ だらけ ダッシュ どんどん 愛しく いく キャラクター. ピカドン ビル 登る シーン ぞくぞく した."}, {"rating": 3.5, "content": "まさか 園子温 映画 こんなに 心 揺さぶら … 亀 感情 移入 しまう …。. エロ くも グロ くも 園 映画 過剰 演出 変わら 観 爽快 ‼ ︎. いつも 自分 応援 くれる 人 意外と 身近. 高等遊民 徐々 輝い いく 観る 気持ち 良い."}, {"rating": 3.6, "content": "最初 過剰 演出 乗り切れ けど 西田 出 始め 園 さん流 ファンタジー 映画 理解 楽しく 泣かせ もらい まし. ただ 話 内容 的 年末 公開 良かっ 気."}, {"rating": 4.0, "content": "人 いっぱい なんだか 楽しい 映画. スローバラード 効い わ. 地下 ビジュアル 好き でし. すげ 混ん たし すげ みんな 泣い."}, {"rating": 3.6, "content": "地下 世界 ドリーミー 最高 西田敏行 設定 一人 演技 てる 思う 凄い ラストシーン 微妙."}, {"rating": 3.4, "content": "エドガーライト サイモンペッグ コンビ 映画 松本人志 監督 映画 ーー ⁈ とゆう えな すぎる 展開 滑っ てる 感 全面 出 あんまり おすすめ ませ 笑. 言っ 園 監督 好き 久々 公開 オリジナル 話 観 わけ いか けど 監督 言い たい 詰め込ま 過ぎ 抱え きれ 笑. エログロ 無し いつも 物凄く 黒 感じ. だって ダサい めちゃくちゃ ダサい 曲 めちゃくちゃ キモい 主人公 あんなに 人気 とゆう 黒. 都庁 やら なにやら ぶっ 壊し まくり 黒. 受け止め きれ そう ゆう 反 社会 精神 どうも 好き 理由 面白く けど 嫌い なれ なんだかんだ 好き 思っ しまっ. 毎度 毎度 こんなにも 頭 残る フレーズ よく 作れる よ 思う. ある意味 作曲 才能 じゃ 思う 笑. そんな わけ しばらく. ラブアンドピース おまえ 忘れ."}, {"rating": 4.1, "content": "話 めちゃ クチャ やけど ひ こま. 長谷川 行き過ぎ 演技 面白い. 笑え 泣ける 映画. ラブ&ピース いい 歌 (^ ^)."}, {"rating": 4.0, "content": "久しぶり 心から 笑え 泣ける 邦画 出会え まし. あらすじ 見 意味 わからん って 思っ まし 開始 直前 期待. 始まる 引き込ま 世界観. 園子温 映画 スバラシイ. 長谷川 演技 良い さすが さすが 西田敏行 やら. . 素直 楽しめる 作品 思い まし."}, {"rating": 3.2, "content": "いやー ちょっと …。. 麻生久美子 じゃなくて 全然 いい よ."}, {"rating": 3.8, "content": "園 監督 こそ 作れる ファンタジー 映画 新宿スワン 予想 以上 スカ 食らっ た分 こっち 大 満足 でし. 内容 自体 無茶苦茶 けど それでも 見 園 映画 良さ がらくた 世界 チープ とか 主人公 狂い っぷり とか 大好き でし. 長谷川博己 キチガイ 演技 最高 笑え."}, {"rating": 4.0, "content": "エログロ 封印 完全 ファミリー ムービー 園 映画 本当に 面白い ？ 疑問 開始 1分 完全 打ち砕く 超絶 サイコー 愛と平和 ロックンロール ムービー."}, {"rating": 3.9, "content": "エログロ けど 園子温 らしく ぶっ とん 世界観 でし いかにも 作り物 カメ ガチャガチャ 過ぎ 地下道 世界観 西田敏行 一人 芝居 最初 もう 混乱 笑 ニヤニヤ 止まら 見 人 分かる 長谷川 魅力 満載."}, {"rating": 3.5, "content": "映画館. 思いがけない 園 式 ファンタジー. 少し ほろり. 長谷川博己 大半 顔 ぐしゃぐしゃ てる 麻生久美子 ひたすら 地味 （ 心 優しい ） 女子 西田 敏之 正体 びっくり おじいちゃん ピカドン （ 亀 ） 以外 人 印象 薄い …。 麻生久美子 最後 以外 後半 印象 薄い …。. 見 終わっ 時 なんとなく 胡蝶の夢 印象 受け つつ 最近 こういう 時代 代表 ミュージシャン みたい 人 居 とんちんかん 感想 抱い まし. ストーリー キャラクター そこそこ 濃ゆい だけど どこか 飛び抜け 所 感じ. いっ じゃ こりゃ （ 怒 ） ヘボ すぎ … ゆるい 違う ただ 不完全燃焼 途中 想像力 全く あさっての方向 行っ しまっ ぽかーん 見 感じ … 書き 頭 中 整理 出来 きた （笑）. なので 結局 個人的 そんな 好き ストーリー展開 けれども やっぱり 予想 裏切っ くれ まし （ 60% くらい 満足 ）. ピカドン ひたすら かわいい."}, {"rating": 3.8, "content": "予想 以上 ファンタジー. 恋愛 要素 つつ 怪獣映画 クリスマス 映画 悪く 言う 過剰 ゴチャゴチャ 雰囲気 けど 上手く まとめる ラスト スローバラード グッと まし. あと ファン 長谷川博己 常軌 逸し ヘタレ 演技 最高 地獄でなぜ悪い 思っ けど 色んな 演技 幅 引き出す 園子温 すごい."}, {"rating": 2.9, "content": "なんか 振り切れ 感じ もったい なぁ 思い まし キャスト とか いい のに 期待 過ぎ 地下 サブ ストーリー バランス 問題 結局 どっちつかず 印象 でし."}, {"rating": 4.2, "content": "園子温 過剰 メッセージ性 ファンタジー 相性 いい かも. まさか 園子温 作詞作曲 曲 泣く. 最近 情勢 余計 響い."}, {"rating": 4.5, "content": "園 監督 流 ラブ ファンタジー 映画. エロ グロ 今 作風 てる. 過剰 演出 園 節 健在 やり たい 放題. ある意味 愛のむきだし 通じる 感じる. 脚本 監督 まだ ブレイク 20代 時 書か 当時 鬱憤 思い 伝わっ くる. 戦争 オリンピック 人間 エゴ 動物 ゴミ 業界 夢や 希望 少々 皮肉っ 深い メッセージ 各 シーン 隠さ てる. 亀 男性器 象徴 考える 映画 メッセージ 強く 感じる. 主演 地獄でなぜ悪い 引き続き 長谷川博己. 今回 最初 最後 ぶっ 飛ん 冴え 女 役 麻生久美子 良い 感じ. 映画 曲 使わ 映画 BGM 使わ 園 監督 映画 見 てる 人 にとって クスッ 場面. （ ただ でんでん 出て ）. 今 取り入れ 特撮 ファンタスティック 要素 入っ CG 使わ 人形 使う とこ ところどころ 凝っ 見 新鮮. 色々 要素 取り入れ つつ 最後 素直 感動 映画. 見 行き たい."}, {"rating": 3.0, "content": "全力 歯ぎしり レッツゴー ギリギリ 歯ぎしり レッツフラーイ 聴ける. 今回 ♪ ピカ ドーン お前 忘れ なーい ♪ 頭 抜け. 長谷川 勘違い ナルシスト 役 ハマり すぎ 役者 って すごい."}, {"rating": 2.9, "content": "カメ 可愛がる 優しい 気持ち. 歌 売れる 前 謙虚 ～ 売れ しまう. 天狗 忘れ しまう. 会社 勤め 苛め バカ 心 寄せ くれ. 有名 ちやほや やさしさ 忘れ 見向き やっぱり 普通 人間. 清い 心 ラブ エゴ 固まり 醜い 思い ひたすら ご主人様 思う 巨大 化 ひたむき 愛 に～ 心 救わ な～."}, {"rating": 3.5, "content": "好き嫌い 両極端 別れる 思う 勿論 とても 好き 作品 長谷川博己 最高. 公式 HP 各所 声 100% 泣く わけ 思っ 泣い とか 過剰 レビュー 多々 書い 嘘 つけ 心の内 少し 思っ たら … 泣い いや 本当に 最後 ポロッ … しまう. ラブ&ピース お前 忘れ."}, {"rating": 3.5, "content": "ピカドン めっちゃ 可愛い ❤ ️. REX とか E.T. 思い出し. ストーリー もっと ラブストーリー 思っ たら 切ない ファンタジー. 園 ぽく のに 園 ぽい 笑. 不思議 映画."}, {"rating": 3.7, "content": "園子温 苦手 けど 意外と 好き 感じ. 長谷川博己 最高 すぎる."}, {"rating": 3.5, "content": "園 描く 少し ブラック 入っ ファンタジー 素敵 純粋 楽しめ やっぱり 音楽 いい よ."}, {"rating": 4.0, "content": "スクリーン A SONO SION S FILM バンッと 映し出さ 楽しみ ウズウズ しまっ 感覚 最後 途切れ サイコー."}, {"rating": 3.2, "content": "麻生久美子 って 意外と 上手く いか 役 みたい 多く 好き."}, {"rating": 3.4, "content": "亀 つまり 男性器 メタファー 最初 小さい 亀 見 恥ずかしく 手放す 徐々 肥大 化 自分 男性 性 自信 持ち 成功 いく ブツブツ. 長谷川博己 すごい なあ セカンドバージン 時 大人しい イケメン って 感じ のに 最近 活躍 見る 顔 見る だけ 笑っ しまう."}, {"rating": 3.9, "content": "とても 深い 映画 パロディ キャラクター 声優 同じ 思え. たまたま 同じ 時間 国会 紛糾 都心 劇場 観 せい 作品 リアル 思え しまっ. 後日 ふと 思い出し 加筆. ご近所さん やりとり 場面 お気に入り."}, {"rating": 4.0, "content": "夢 追いかけ 忘れ いく 物 あふれ 捨て いく 大人 気付か 科学 見え 根底 メッセージ ハートフル 噛み砕か 童話 世界 観. 地下 繰り広げる おもちゃ ギミック 感 ワクワク 感激."}, {"rating": 3.1, "content": "冒頭 朝 ナマ 滑っ けっこう キツ かっ 劇場 お客さん 結構 けど 全然 笑い声 聞こえ. 主人公 ヒロイン あまり 感情移入 出来 まま 話 滑り スーッと 進ん 思い 西田敏行 サイド 話 止まる 滑っ まま 止まる. TOKYO TRIBE 竹内力 パート 停滞 感 同じ 印象 園子温 流 トイ・ストーリー やり たかっ だろ けど あっち 完璧 別に やる 必要 無い 見 たく よ しかも 話 最終的 主人公 側 結びつか 言う ね. 主人公 側 話 何度 見 増長 ロッカー 成り上がり 話 麻生久美子 って 結局 ？. ただ 俺 撮り たい 的 監督 主張 溢れ 作品 なんとなく 嫌い なれ 作品 でし 面白く けど."}, {"rating": 3.5, "content": "変 ニヤニヤ 笑い しか 園子温 楽し そう 感じ 良かっ 全力 歯ぎしり とか 出 笑っ ラブアンドピース とか 言う 前 お前 ピカドン とか 忘れ ね ？ 園子温 煽り."}, {"rating": 2.3, "content": "少し 期待 すぎ ショック でんでん 寂しい かんじ まし."}, {"rating": 4.2, "content": "園子温 大 名作. 一切 誰 死な 台本 園子温 書い 考える 少し 笑える 反面 やはり 奥深い メッセージ 潜ん. 亀 映画 キー 思う 自分 西田敏行 かなり キーポイント 感じ. というのも 生き物 逆 単純 物 輪廻転生 繰り返し クリスマス 関係性 アカシックレコード 的 オカルト 精神世界 ハッと 考えさせられました. 結局 何回 繰り返し 自分 落ち着く 場所 辿り 着い しまう メタファー しっかり 映画 焼き付い. 前半 部分 かなり 退屈 久しぶり 酷評 不安 苛ま まし 後半 しっかり 回収 いく 園子温 節 今日 やる 今日 やる 精神 健在 でし 笑. あと 俳優 陣 長谷川博己 ダメ っぷり 大物 スター 感 素晴らしい 感じ まし 麻生久美子 冴え 感じ 着 てる 服 ロキノン 感 笑 ラットフィンク Tシャツ 着 多分 エモ とか スクリーモ 系 好き でしょ 笑 かなり 良かっ あと 黒猫 おもちゃ スネ 公役 ニャース 犬山イヌコ 起用 あたり 最高 でし 笑. とにかく 評判 どう 園子温 監督 思い 詰まり 詰まっ 良い 映画 感じ 笑い 泣き いら 事 しっかり エンターテイメント 監督 大事 仕事 自分自身 感じ. もう 残り少ない 劇場 ピカドン 浅草 新宿 破壊 行く 姿 最高 しか 言い ありません 是非 映画館 観 欲し 作品."}, {"rating": 2.8, "content": "残念. 長谷川博己 エキセントリック 役 狂気 うまく 引き出せ 言い がたい. 楽しかっ 地獄でなぜ悪い のに. ヒロイン 格 麻生久美子 演じる 寺島 なぜ 主人公 鈴木良一 想い 寄せる 説明 さすが 辛い 地味 格好 （ Tシャツ バンド T 風 ） 白髪 染め ボサボサ 髪 活かす 描写 残念 使い 損 言い 切っ いい. 全体 構成 玩具 ジイ くだり 長く 描か 主役 2人 どこか おざなり 同時に ラブ 特撮 シーン （ 田口清隆 安定 技 ） 割と あっさり. 残念. RC 曲 入る よかっ."}, {"rating": 3.0, "content": "園子温 きゃりーぱみゅぱみゅ 感じ きゅん. 長谷川博己 かっこよし."}, {"rating": 2.5, "content": "ぐっ ちゃ ぐちゃ 映画. 本 タイトル 崩れ 並ぶ ゾンビ みたい 這いつくばっ 亀 追いかける シーン 最高."}, {"rating": 2.5, "content": "過剰 戯画 化 た作 劇 現実味 説得力 丸々 放り 捨て 見え 寓話 まあ 自分 理解 出来 部分 多そう. 2015 07 01 TOHO 新宿."}, {"rating": 3.3, "content": "ラブストーリー 思っ たら 予想外 重たい メッセージ ぶっ こま まし ねー. 県庁 ぶっ 壊さ."}, {"rating": 4.4, "content": "東京五輪 未だに 納得 いって 序盤 すでに 5億 点. バカ みたい 話し 描写 だらけ 物凄く 面白い. ピカドン 捨て ピカドン 今 日本 生態系 壊し 緑 亀 全て 欲望 象徴 ラブ ＝ ピカドン ぶっ 壊し 1つ 要素 絞っ 意外と 奥 深い. じいちゃん エピソード ありがち けれど やっぱり グッと くる 捨て モノ 罪悪 感 違和感. 復興 しようよ 成長 ういい よ."}, {"rating": 4.4, "content": "映画 エンターテイメント いろんな 要素 てんこもり. いつも 監督 ふふ っと 世間 あざ笑う 要素. つまり 最高 でし. 鈴木 歌 うま すぎる."}, {"rating": 4.3, "content": "園 エログロ しか 撮れ 思っ たら こんな ハート フル ファンタジー 新作 本当に 驚き つつ それでも 充分 滲み 出る 園 らしい 演出 園 プロ 監督 真価 感じ 博己 劇場 カメ 可愛 すぎる ハチャメチャ 楽しく 感動的 素晴らしい."}, {"rating": 3.3, "content": "最初 方 長谷川 気持ち 悪 すぎ 凄い カメ 前 ギター 弾く 姿 見 東京ガス CM 思い出し まし. 曲 マキタスポーツ 思っ たら 監督 作詞作曲 ね. テーマ とても 真面目 けど お金 使っ くだらない 感じ てる 面白かっ."}, {"rating": 4.4, "content": "長谷川博己 高低 差 ハンパ 無い 賛否両論 そう けど 個人的 かなり 好き 感じ エログロ 無く やっぱ 園子温 ぶっ 飛ん でる 思っ."}, {"rating": 3.3, "content": "ピカドン 良一 健気 慕う 姿 いじらしく 街 破壊 練り歩く ピカドン 応援 しまう かわいい. あと 地下 住ん でる おもちゃ 動物 身の上 行く末 切な すぎる ぬいぐるみ 愛好 家 堪ら 気持ち 思いがけ 涙し しまっ 家 帰っ ぬいぐるみ 会い たく. 全体的 まぁ 普通 長谷川博己 ベルベットゴールドマイン コスプレ 姿 拝め."}, {"rating": 3.9, "content": "贈り物 映画. 人間 サイド いい （笑） おもちゃ 愛 溢れ まし 西田 いい 役 なあ …. 相変わらず バーンドカーン 健在. とにかく 亀ちゃん 可愛い 映画 温かい 気持ち くれ まし 地獄でなぜ悪い TOKYO TRIBE しか 観 けど 新しい 園 作品."}, {"rating": 3.8, "content": "中盤 かなり ダル かっ けど 全体 的 テーマ 感銘 2回 ぐらい 泣い. 新進気鋭 監督 低 予算 自主制作 映画 大 満足 レベル けど 園子温 監督 作品 そこそこ お金 かかっ てる あろ 推測 ちょっと ‥. もっと 特撮 パート 多けれ 怪獣映画 楽しめ のに なぁ."}, {"rating": 3.5, "content": "くだらな 半端 さすが 園子温 って 逆 思える 見 終わっ あと 欠伸 まくっ けど つまらなかっ けど なぜ 見 よかっ エンドロール 園子温 監督 作っ 曲っ 知っ びっくり."}, {"rating": 3.5, "content": "園子温 作品 愛のむきだし 思い出し 観 メッセージ ファンタジー コメディ 映画 でし. 挿入歌 園子温 作詞作曲 びっくり."}, {"rating": 1.0, "content": "園子温 監督. 特撮. 長谷川博己. 麻生久美子. ワクワク 要素 しか 鼻息 荒く 観 自分 びっくり くらい 面白く おいおい 嘘 だろ …。. 2時間 苦痛 しか. 愛のむきだし とか 地獄でなぜ悪い 打席 立て ホームラン 印象 けど 僕 的 今回 大 空振り. まあ こういう. 元々 気 衒っ しか しない 監督 しょぼい ヒット 打つ フルスイング 空振り くれ 方 いい."}, {"rating": 3.1, "content": "園子温 お金 かけて ふざけ 倒し 最後 スベ っ てる いい 思える 映画館 代 勿体 ねー 思う 見る 人 次第 長谷川博己 カッコ 悪さ カッコ 良さ 味わえる 長谷川博己 映画 評価 担保 感じ."}, {"rating": 4.0, "content": "歌 響く 良い 悪いこと 含め 過去 忘れ 生き てる じゃ ダメ だって 思っ."}, {"rating": 4.0, "content": "園子温 真剣 全力 ふざけ 超 Ｂ 級 感動 大作. 最高 褒め言葉 送り たい. 現実 有り得 設定 苦手 人 受け付け 思う 好き嫌い 分かれ そう けど 絶妙 好み. きっと おとぎ話 思う. 長谷川博己 もちろん 良い. 脇 固める 人たち 絶妙 キャスティング. マキタスポーツ 松田美由紀. 誰 叫ば 血 噴き出さ セクシー シーン 監督 健在."}, {"rating": 3.3, "content": "園子温 監督 作品 リベンジ. 結果 面白かっ わー. 初っ端 大学 教授 出 くる わ 終盤 大学 目 前 道 出 くる わ 別 ベクトル 面白かっ."}, {"rating": 3.5, "content": "楽しみ 一本 相変わらず むちゃくちゃ 園 やり たい 詰め込ん 世界観 ぶっ 飛ん 地獄でなぜ悪い 引き続き 長谷川博己 異常 気持ち 悪い 演技 素晴らしい 気持ち 悪さ 頂点 越える 笑い しか 出 こ 園子温 って すごい."}, {"rating": 3.3, "content": "ワイル ドリョウ レボリューション Q すげ ー ダサく おもしろい けど ロックバンド バカ てる ぅぅ って 思い まし."}, {"rating": 3.5, "content": "青春時代 ピュア 妄想 そのまま 映画 作品 ピュア 情熱 本気 感じ まし 忘れ ちゃ いけ よ ね いくつになっても でっかい 夢見 心 自由自在 生き いか ね. 実際 園子温 監督 若い 頃 書い シナリオ 作ら らしい 同様 作り方 地獄でなぜ悪い リンク 部分 面白かっ しかも 当時 シナリオ あえて 変更 スゴイ そりゃ あん だけ 粗削り 映画 賛否両論 起き 色んな 意見 出 わ. 映画 青春時代 ピュア 情熱 たぎる 気持ち 思い出さ くれる 良い 映画 思い 園子温 監督 自分 発信 原作 映画 制作 続く 中 自分 ピュア 部分 確かめ かったん 思い ラブ ＆ ピース なんて 世 汚れ 大人 自分 含め w 正面 切っ 言え よ ね w 50 過ぎ やっ ちゃう 監督 頭 下がり. あと フジ ロッカー 清志郎 スローバラード 聴い だけ 泣ける よ ずるい わ."}, {"rating": 4.3, "content": "最初 疑っ けど ほんとに 笑っ 泣い よく 分る よく 分から 感じ 素敵 長谷川博己 演技 もっと 素敵."}, {"rating": 3.5, "content": "初っ端 バカ 演技 バカ 演出 つるべ打ち もちろん 園子温 印 塩梅 やり すぎ レベル. 終始 続く リアリテイ 最も 遠い 位置 ノリ もはや 良い とか 悪い とか わから. だが とにかく 園子温 印 事 確か. 途中 まさかの ドファンタジー 展開 だけ 別 一 本 作れ ちゃう よ. 本筋 マッチ ズレ てる 良い 悪い かも 最早 判断 微妙. コッテコテ すぎる だろ … 嫌い じゃ よ … カワイイ. みたい バランス. クライマックス ご存知 通り 怪獣映画. 泣く よ ね 破壊 カタルシス 凄い よ. ラスト. まさかの Rx サ xxxxx ス xx バ xxx ハイパー 大 名曲 使い. こりゃ 泣く だろ 反則. ひょっとしたら 全て 一刻 見 夢幻 かも … 後味 エモ く 泣ける. 園子温 本当に 作り たかっ らしい. おバカ 度 あえて チープ 度 そんな もん つくっ ちゃっ 良かっ ？ とか 色々 疑問 感じ けど とにかく ラスト 凄い よ."}, {"rating": 3.9, "content": "園子温 監督 珍しく ファンタジー 温かく 新鮮 愛について 深く 考えさせられました. 新しい ジャンル 挑戦 のに それでも 園子温 監督 感じ 嬉しかっ (^-^). 人間 傲慢 おもちゃ 動物 純粋 飼い主 想い 言葉にできない 痛み 温かさ 映画 描い 感じ まし. 長谷川博己 見事 園子温 ワールド 染まっ なぁ (*_*). 観 終わっ 愛について 想い 止まら."}, {"rating": 3.7, "content": "園子温 監督 最高 裏切り. 爆笑 伝え たい 見える けど コメディ 映画 ただ 笑っ 終わり まし."}, {"rating": 3.8, "content": "純粋 おもしろかっ メッセージ性 強い 映画 なぁ 感じ まし タイミング 良い なぁ. わざとらしい チープ 不気味 長谷川 序盤 ブサイク 最高潮 イケメン 亀 可愛さ すね 最後 セリフ お気に入り ポイント 多い 映画 でし あ あと 長谷川 全力 歯ぎしり 聞け すー ごい 嬉しい （笑）."}, {"rating": 4.0, "content": "寺島 裕子 どんな ひとなのか もっと しり たかっ いろいろ ごちゃまぜ わけ わかん けど すき."}, {"rating": 4.2, "content": "自分 笑っ しまい なんと マッドマックス怒りのデス・ロード 抑え 上半期 47 作 目 マイ ベスト １ 怪獣 清志郎 ピカドン 平成ガメラ 第 ５ 作 ⁉ ︎."}, {"rating": 2.0, "content": "ダメリーマン 亀 出会い 夢 叶え いく 物語 クライマックス 特撮 シーン 目当て 鑑賞 まし. きっと 園子温 戦後70年 ムービー しょうが やはり いろいろ 不快 でし まず 主演 長谷川博己 演技 てる 見え 終始 ふざけ 印象 イラッと くる シーン いくつか まし. 相変わらず 若者 偏見 酷い あからさま 偏差値 低そう 若者 だけ 切り取り ピカドン ？ わか なーい ww 言わ ただ 監督 願望 しか 思い 酷い 印象操作 しか 本当に 反吐 出. 個人 的 見所 クライマックス 特撮 シーン だけ お話 エネルギッシュ 冗長 つまら."}, {"rating": 4.0, "content": "田原 宮台 津田 茂木 水道橋博士 討論番組 始まり 彼ら 脈絡 いきなり テレビ 越し 主人公 嘲笑う 驚く 主人公 コタツ 手足 出し テレビ 近づく コタツ 頭 手足 だけ 出し てる サマ まさに 亀 そのもの 隠喩 < 亀 > 初めて 発生 主人公 自意識 = 主観的 ショット 数々 人 目 気 生き んじゃ ねえ って 園子温 監督 よく 言い そう 背後 メッセージ性 浮き彫り 仕掛け 機能. テーマ 性 忘却 癖 。( 宮台 はじめ 内田樹 とか 日本人論 よく 言う テーマ ね … 。). 冒頭 討論 2020年 東京オリンピック 60年代 東京オリンピック 比較 そもそも 始まり 四畳半 部屋 ギター なんとも 貧しく 無限 希望 溢れ それでいて 戦争 余韻 = 記憶 まだ 風化 残っ 昭和30年 代 頃 彷彿 設定 園 監督 主人公 成り上がり 具合 戦後日本 築い 虚構 的 豊か ダブら 投影 描い 思い 自身 取り巻く 環境 自己 批評 的 視点 取り入れ 。( そもそも ピカドン ラブアンドピース 歌詞 変え てる 時点 忘れ なーい ♪、 虚飾 空疎 ね 笑 忘れ てんじゃ 早速 笑 みたい. カメ 巨大 化 都庁 やら 東京 街 破壊 サマ さながら ゴジラ まさに 原爆 = ピカドン 象徴 存在 特撮 まがい 戦後 日本 虚構 的 繁栄 性 安寧 性 アイロニカル コミカル 描い 思い 作中 さんざん そんな モティーフ 出. 最後 頃 = 戦争 記憶 風化 残っ 頃 つまり 鬱屈 満載 けど 本当に 大事 忘却 成り上がり 前 主人公 時代 思い出せ って 忘却 癖 大概 しろ 的 主人公 自体 大事 カメ 思い出さ 四畳半 部屋 ギター 亀 原点 回帰 描写 鑑みる. なんて やや 強引 解釈 み まし けど やっぱり 僕 中 園子温 近代 家族 像 +『 ゴーンガール 先 行く 掘り下げ 具合 描い 生涯 ベスト 級 紀子の食卓 今作 大 テーマ 掘り下げ 具合 やや 物足りない 感じ 受け まし 園子温 監督 やり たい 凝縮 作品 言わ れれ そう かも なー … って 首肯 おもちゃ 世界 意味 性 あんまり 深く 感じ ちゃっ. ただ 全然 良い 作品 途中 街中 人形 ネコ おもちゃ やりとり シーン 紀子の食卓 エンドロール 流れる BGM 流れ 個人的 あー やっぱり 園子温 わー って 感じ 浸る そういう 意味合い 好き 部類 入る 作品. 総合的 良作 快 作 個人的 思い まし. ＊ あと レボリューション Q Q ウルトラQ とっ ッ って レビュー 読ん 気 付き まし 特撮 昭和 名作 通底 よ ね 皆さん ありがとう ござい."}, {"rating": 3.0, "content": "エログロ 暴力 封印 園子温 監督 残る 期待 観 行く 予期 ぬ 青臭 驚かさ 青臭 すぎ 少し 観る 人 選ぶ かも しれ. 長谷川博己 演技 良い ダサい 会社員 成功 いく 過程 バリエーション 富ん おもしろい."}, {"rating": 4.0, "content": "1 匹 ミドリガメ 出会っ 始まる 奇想天外 物語. 園子温 監督 作品 珍しく エログロ シーン 一切 無し. 特撮 ＆ ファンタジー ＆ ラブコメ ＆ トイストーリー 風 内容. ハチャメチャ 展開 ラスト 心温まる 展開 感動. ピカドン ラブ 可愛かっ ♪. 巨大 カメ 新宿 街 歩き回る シーン 最高. 劇中歌 ラブ ＆ ピース 作詞作曲 園子温 監督 驚き まし. 単純 フレーズ ラブアンドピース おまえ 忘れ ♪」 観 終わっ 後 暫く 頭から 離れ. 映画 地獄でなぜ悪い 全力 歯ぎしり レッツゴー ♪」 聴け 良かっ (^^)."}, {"rating": 3.5, "content": "タイミング かなり 直接的 メッセージ のせ 園子温 制作 公開 3年 くらい かかっ 聞い けど もしか たら 時機 待っ かしら なんて. 出演者 今回 すごく 豪華 小ネタ 沢山 マニア 受け そう. 途中 木下理樹 出 笑っ けど もう 一人 ノーベンバーズ 笑. 長谷川博己 最 キモ 時 最 イケメン 時 差 尋常 じゃ 凄い. なんか しらん けど 人生 死ぬ 気 やり直そ 思っ たら なんとかなる 気. 園子温 のに 一人 死な ハッピー 映画 ネタバレ たら ごめんなさい."}, {"rating": 3.4, "content": "ラブ&ピース. 園子温 人 僕 にとって とても 厄介 人. すごい 好き 作品 撮る けど とても 褒め もんじゃ よ って 思える 怪 作 撮る. エッジ 映画 作る 傍 芸人 みたい 胡散臭 思い 時効警察 シリーズ 演出 回 シリーズ 中 一 二 争う 好き 回. 今や 押し 押さ ぬ 日本 代表 鬼才. 一昨年 作品 地獄でなぜ悪い 園子温 映画 愛 人 笑わせ たい 驚かし 喜ば たい 井筒監督 言葉. 映画 エロ バイオレンス ！\". 体現 血 しぶき エロ ふんだんに 使っ エンターテイナー エネルギー 全て 良き 方向 転がっ 快 作 感じ まし. それ以降 TOKYO TRIBE 新宿スワン 実写化 続い エンターテイナー エネルギー 放出 傾向 ？ 思い まし (\" 新宿スワン ヤル気 微塵も 感じ けど. そんな 園子温 監督 新作 今回 ハンサム ☆ スーツ とか 脚本 任せ 自身 脚本 しかも 長谷川博己 麻生久美子 主演 迎え 期待 半分 鑑賞 まし. 人 簡単 忘れ いく 欲望 止まら だから 何度 同じ 繰り返す だけど 諦め. きっと 先 本当に 寄り添う べき 残る. そんな テーマ ビシビシ 感じ 間違い ませ そんな 話 大好物 一生 大切 いき たく 人間 気高く 生き いく 上 必要 あくまで 笑える 喜劇 完成 素晴らしい 思い. だから きっと 映画 歯車 はまっ しまっ 人 愛しく たまらない 映画 思い. 実在 感 説得 力 頭 おかし い人 キャラクター 演出 さすが 体現 長谷川博己 作り 込み すごかっ. 園子温 監督 映画 すごい 映画 見 後 演出 俳優さん 映画 内 キャラクター イコール 人間 見え しまう くらい 思う. 長谷川博己 きっと 自惚れ 屋 基地 外 人. でんでん きっと 怒ら いけ 人. 村上淳 筋 人. 具合. だけど 僕 映画 歯車 ずっと 噛み合わ タイミング 回り 続け. 映画 テンポ どうしても 自分 ライド 感 一 歩 遅く 感じ しまっ ところどころ 少し ずつ 冗長 感じる. 地下 ファンタジー パート 部分 役者さん パワー 演出 とてつもない エネルギー 生む 思っ てる 園子温 監督 役者 不在 シーン どうしても. お家 帰り たい → まだ だめ よ もう少し 待っ ね → あと どれ くらい やりとり ちょっと 多かっ 気 鈴木良一 パート すっ 飛ばし テンポ 感 減る 証拠 序盤 鈴木良一 パート めちゃ 気持ち良い テンポ でし. それでも そこら へん 方 ずっと 見れる ルック 流石 けど ね. 再度 言わし もらい つまらなかっ わけ パワー ねじ伏せ くる 力強い 作品 思う 言葉 感動 ちゃんと まし. 園子温 監督 本作 自身 魂 集大成 だけ たくさん 要素 ぶち込ま 飲み込め 僕 本当に 好き 好み 問題. 本作 観 今後 園子温 映画 通う だろ 分かり まし. リアル鬼ごっこ 楽しみ."}, {"rating": 3.9, "content": "人間 みたい 話す おもちゃ おもちゃ みたい 話す 人間 おもちゃ 性 園子温 一貫 やり たい なぁ 気づか 特撮 そのため だろ 人間 馬鹿 みたい 大切 てる 時計じかけのオレンジ 出 ファミコン 風 第 ９ 亀 踏みつぶさ いく そう 考える 時計 じ かけ おもちゃ 性 ？ 考え しまう … )。. BAD FILM 鑑賞 以来 園子温 やり たい 画 だいたい 分かっ てる 個人的 ワクワク だけ 観 たぶん 途中 飽き ちゃう 人 合わ だろ なー 基本 地獄でなぜ悪い そう けど タイミング 園子温 こんな 映画 撮っ てる 意味 過大評価 鈴木 同じ 虚飾 まみれ スターダム 登る 園子温 にとって 周り 世界 こう しまっ てる だろ だから セルフパロディ 多い 笑. 虚飾 まみれ この世 おもちゃ 性 気づか くれる ？ ホンモノ 用意 しか そんな 高い ハードル 中 おそらく 映画 観 全て 人 ああ 清志郎 ホンモノ あ 思える ホント 凄い 映画 価値 決め."}, {"rating": 4.4, "content": "園子温 監督. 日本映画 カテゴリ ぶっ 壊し くれる やはり いい ね …. 最近 冷たい熱帯魚 みたい エログロ 少ない 戦略 なのか …. すでに ストーリー 構成 他 作品 差 ビシビシ 感じ させ くれる 役者 イメージ 使い方 とっても 好き. 地獄 次いで 長谷川博己 どんどん 好き. 真面目 やっ てる のに なんだか すごい クサ く 笑っ しまう 部分 多く クスクス 笑い 観 しまっ. エンターテイナー なあ. 無茶 多い けど 理解 不能 無く すんなり お話 受け入れ 結構 おすすめ やすい. 作中 主人公 純粋 恋 園 作品 珍しい 思っ けど. 下心 みんな エスパー よ にとって おい てる …."}, {"rating": 2.8, "content": "見 てる 間 見 直後 好き じゃ 期待 以上 無かっ とか 思っ. 三日 ぐらい 気づい たら. 映画 シーン 台詞 思い出し 歌 口ずさん. 後々 じわじわくる. 結果的 何故か もう一度 見 たく まし."}, {"rating": 3.8, "content": "長谷川博己 かっこ 悪い けど かっこいい. 例 賛否両論 てる 園子温 作品 結構 好き. 特撮 シーン ちゃんと."}, {"rating": 3.5, "content": "全部 観 なんの 意味 そんな 好き 良く 分から 乗り越え 先 待つ ささやか 面白かっ なぁ. 西田敏行 あまりに ロマンチック 役どころ びっくり. 長谷川博己 キモい 社会人 自意識過剰 ロッカー 振り 幅 すごかっ どちら メーター 振り切る 演技 素晴らしい."}, {"rating": 5.0, "content": "ヤラレタ. 忘れ 繰り返す 人間 諦め 下水 サンタ ユウコ 対比 軸. ファミリー映画 ファンタジー 映画 社会派 映画 視点 立っ 見る. クスッと 笑える 皮肉 シーン 待っ まし セルフオマージュ スカッとする 破壊 シーン ふんだんに 散りばめ しっかり 物語 成立 流石. 劇場 子供 年寄り 見 来 狙い 通り じゃ. 個人的 ファミリー映画 無邪気 見 子供 どんな 風 育つ 楽しみ."}, {"rating": 3.5, "content": "全力 歯ぎしり レッツゴ 聞け だけ 心 わしづかみ. 完全 悪ノリ 映画 何度 笑っ. 園子温 映画 全部 観 わけ じゃ けど 最近 結構 み. 同 時期 撮っ 好み 露骨 キャスティング かぶり すぎ てる 人間らしく いい 思う. あと 腰抜け 役 ？ 選ぶ うまい なあ 星野源 とか 長谷川博己 とか."}, {"rating": 3.5, "content": "く くっ だら 言い つつ なかなか 楽しめ しまっ …. 長谷川博己 キモ 最高 こういう 役 やら たら ピカイチ. 地上 地下 世界 どっち メイン ねん って 思っ けど 西田敏行 正体 最後 納得. 全力 歯ぎしり レッツゴー とか 朝まで生テレビ とか ピカー とか 小ネタ いちいち 笑っ しまっ. 麻生久美子 もう少し 喋っ 欲しかっ じゃ ただ ストーカー. アートスクール 木下理樹 出 瞬間 一番 テンション 上がっ 笑. 150704 ミント神戸."}, {"rating": 3.5, "content": "ラブ&ピース お前 忘れ 〜♪. 園 流 ハートフル 人形 人情 喜劇 仕立て SF ファンタジー 盛り合わせ − 社会 風刺 添え. … 要は 期待 通り めちゃくちゃ 具合. 最初 テンポ よく 進み 次第に 加速 最後 最後 観客 振り切り ゴール 直前 何事 着地. 麻生久美子 ファン もっと セリフ 欲しかっ なあ. 個人的 しょこたん ラブ&ピース 〜♪\" 方 好き. 作品 好き嫌い さておき. 毎回 毎 発表 楽しみ. ピクサー 日本映画 界 ジョブズ よ."}, {"rating": 4.0, "content": "TOHOシネマズ新宿. ただ 恋愛映画 思っ たら. サイコー わ. まず 下水 世界観. なんとも 言え コメディ 感. 爆笑 しまっ 笑笑. 園子温 好き 大好き でし."}, {"rating": 1.5, "content": "？ なめ ？. こういう 風刺 的 内容 盛り込み すぎ てる やつ 見る なめんなよ 思っ ちゃう. 例えば あんな バンド 曲 流行る 世の中 落ちぶれ ねえ よ. 商業主義 批判 とか 新宿スワン お前が言うな よ まあ いい かも しれ けど. そんな 捻くれ 園 ちゃんと 冷たい熱帯魚 とか 撮れ 好きな人 付い くる じゃ. 語ら 商業主義 とか 現代社会 嫌味 笑い種 亀ちゃん 街 破壊 なんとも 思わ 狙っ ？). 主人公 ずっと ちゃんと 亀ちゃん 大事 てる 麻生久美子 にも 酷い 仕打ち ラスト なんの 感慨 湧か. 麻生久美子 ラスト カット とか めちゃくちゃ 良い 勿体無い よ. 俳優 もうこう お決まり てる 西田敏行 以外 良く 長谷川博己 はっちゃけ すぎ よ ね あと 僕 気付い けど 渋川清彦 すき 極道大戦争 良かっ しょこたん 最後 わから. ただ なんで アートスクール 人 とか ちらっと 出す わけ ？ 本物 感 ？ ニセモノ ロック やっ てる 奴 話 のに いら ？. どうせ 現実 ワイル ドリョウ に当たる やつ 出す くらい 毒気 欲しい よ こっち. もしか たら 反骨 心 とか 生き にく 感じ てる 人 揶揄 かも しれ 違う 見方 かも しれ けど 今 ただただ ムカ つく. なめる. っていう 園子温 とか 三池 ふざけ たら 良い みたい 風潮. 蛇足 けど 予告 見る 園子温 ゴリ押し 期間 なか 1番 なめ リアル鬼ごっこ 1番 良い かも しれ. トリンドル 走っ てる とこ タイトル 毛筆 書体 バーン 出る とこ なんて 最高 じゃ ？ 期待 過ぎ しよう 心 壊れ たら 残る MAD だけ."}, {"rating": 4.6, "content": "園子温 監督 俺 魂 集大成 って 言う 楽しみ. 特撮 モノ 聞い 怪獣 モノ 思い 亀. 亀 カワイイ わ 〜♪. 亀 ルックス いい 他 おもちゃ 達 いい ファンタジー 色 強かっ. 園 監督 らしく 内容 かなり 荒唐無稽. 得意 エロ バイオレンス 毒 っ 気 弱く むしろ 今 一番 あったかい 映画 思う. ただ やっぱり ぶっ 飛ん ね. こんな 奇想天外 話 思いつい とんでも カオス よく 最後 まとめる もん 感心. 長谷川博己 振り 幅 広い 演技. 怪 演 光っ てる けど 音楽 面 に関して ちょっと 説得力 足り よ なあ 感じ. ただ ファンタジー 世界 思え 許容範囲. ♪ ラブ&ピース おまえ 忘れ な〜い 気がつけ 鼻歌 出 くる ぐらい 否応 無し 残っ しまう メロディー フレーズ 浮かん だけ たいした. 優しく けども 生臭く. 綺麗 汚い ぐちゃぐちゃ 織 混ざっ ああ 人間 って やつ って 思わさ そんな 映画."}, {"rating": 3.7, "content": "長谷川 やっぱり いいね！. あと ピカドン 特撮 感 かなり ハンパ ‼ ︎."}, {"rating": 3.5, "content": "以外 面白かっ かも 結構 フザケ 感 一 杯. うだつ 上がら ｻﾗﾘｰﾏﾝ 会社 目 一杯 明るく 苛め 長谷川博 巳 暗い 感じ 同僚 麻生久美子 恋心 一 杯. 会社 連れ 愛 亀 トイレ 流し 奇跡 始まる. 西田敏行 メッチャ 不思議. 亀 ガメラ 成っ 夢 叶え くれ. 久し振り 園子温 監督 作品 楽しめ 最近 ちょっと 気に入ら."}, {"rating": 3.9, "content": "園子温 映画 長谷川 博巳 × 麻生久美子 豪華キャスト 期待 観賞 ビッグ 夢 持つ 鈴木 亀 出会っ 夢 トントン拍子 実現 ただ ド 派手 生活 せい 自分 見失っ 忘れ 心 亀 呼び戻す シーン すごく 良かっ 別 時系列 人形 おっさん 話 進ん いく 厳しい 現実 垣間見 かわいそう. 時計仕掛けのオレンジ （ っけ ？ ） 挿入歌 何度 流れ 意味 鈴木 狂気 引き立た すごく 気 キャスト 真野 恵里奈 チョイ 役 出て 人形 声 星野源 神楽坂恵 出て 分かり ませ でし 過去 作品 出演者 音楽 会える 僕 中 園 映画 魅力 １つ. 欲 言え 麻生久美子 もっと 出し ほしかっ なあ てか セリフ じゃ ？ 笑."}, {"rating": 3.6, "content": "近年 園子温 監督 作品 中 群 抜い 意味不明. なぜ 優しい 気持ち なれ. 一つ だけ 言える 歯磨き 歌 ぶっ 込む www. あと しょこたん 有能 再 認識 作品 かも しれ ませ. エログロ 無し ソフト 言え 新宿スワン 並ぶ 園子温 初心者 向け. 内容 新宿スワン 以上 ぶっ 飛ん 間違い 園子温 作品."}, {"rating": 3.0, "content": "どうも 見 終わっ ストーリー 印象 残ら. おもちゃ ドラマ すぎ 鈴木 寺島 関係性 なんとも …。 作家 性 すぎ 個人的 よく わから …. 特撮 亀 可愛さ 歌 素晴らしい."}, {"rating": 3.7, "content": "あれだけ 奇想天外 あれだけ 馬鹿げ スケール のに 心 残る リアリティー 満ち 愛 悲しみ スローバラード ラブ ＆ ピース お前 忘れ 耳 焼き付け 時点 映画 勝ち 思っ."}, {"rating": 2.8, "content": "誇張 まくっ 嫌 現実 ファンタジー 入り 混じっ どう 捉え たら いい 非常 困る 映画 園 監督 中 ダメ 部類 なー 遊び 過ぎ ついていけ. まぁ キャスティング 相変わらず 絶妙 でし 長谷川 MOZU いい 地獄 いい もはや 怪 演 演じれ 右 出る 者 ませ ね 麻生 美人 のに ダメ 女 臭 プンプン アラサー 演じ させる 超一流 ね."}, {"rating": 3.2, "content": "前半 園子温 節 効い 楽しかっ けど 後半 イマイチ 感じ なー 全力 歯ぎしり レッツゴー."}, {"rating": 3.5, "content": "寓話 的 話 思う 急 生々しかっ モブ 中 真野恵里菜 園子温 らしい 感じ 結構 出て 思う 亀 下水道 流れ いく シークエンス 西田敏行 地下空間 モロに ティム・バートン バットマン ： リターンズ って 感じ あと 特撮 シーン 意外 ちゃんと 見応え 亀 主人公 にとって 象徴 考える 面白い かも しれ."}, {"rating": 4.1, "content": "どう しよう 日 朝 マッドマックス 怒りのデス・ロード 続け 見 たら どうせ 先 見る 映画 忘れ ちゃう だろ 思っ のに 日 夜 むしろ ラブ&ピース ばかり 考え. まあ あっち あっち 考える ないし いろいろ 惜しかっ 部分 含め こっち 考え ちゃう だろ 面白い 本当に 面白かっ 心 破片 残し いく 映画. 序盤 主人公 妄想 現実 一体 化 ハイテンション かつ コミカル 話 運び 映像 自由 途中 夢 現実 展開 成り代わり 最終的 ガ ○ ラ 顔負け 特撮 突っ切っ しまう. ピカドン お前 忘れ 歌詞 政治的 メッセージ 勘違い 皮肉 怪獣映画 につき 原子力 環境汚染 警笛 すら すべて 愛の力 挿 げ 替え しまっ とにかく 愛 重い デカ. もしかして ロックンローラー ラブ&ピース とか 歌っ いったい 世の中 変え よ ？ 巷 疑問 監督 回答 だろ そう 考える ラブ&ピース お前 忘れ 60年代 忘れ 置き換える かも しれ. 50年 経っ 今 一部 反戦 機運 高まり つつ 日本 デモ隊 今日 罵り 合い ぶつかり 合い そんな 荒唐無稽 ラブ&ピース ぶつけ くる 感じ 何だか たまらなく いい うる ぇ エビフライ ぶつけ ぞ って 感じ. あと 話 的 ぬるかっ けど 地下 ファンタジー 面 大きな 愛 だけ 小さく 長く 持た けど 希望 捨て 度 やり直そ もう ひとつ 愛 形 見 気. 読み かえす あまり 面白 伝わら 気 けど 基本的 コメディ きちんと 笑わせ くれ 地獄でなぜ悪い 並 好き 勝手 やっ てる （ 地獄でなぜ悪い 視聴 済み 人 サプライズ ） 頭 空っぽ 見れる 泣い 行か けど 謎 感動 まし 僕 映画 好き. ブログ 書き まし. http:// kslvc hatenablog .jp entry 2015 07 05 000448."}, {"rating": 4.0, "content": "これこれ 園子温 以外 誰 こんな 映画 撮れる ？ 質 なんて どう イイ w ただただ 好き 間延び 感 けど 訳 わから けど わかる クソ 熱い ファンタジー 最高 ゲラゲラ 笑っ 泣い w ラブ&ピース お前 わっ す れな ♫."}, {"rating": 4.0, "content": "面白かっ. 麻生久美子 ロッキー エイドリアン 見 地味 女の子 演技 じょうず こなし すごく 良かっ. 地下 暮らす オモチャ やりとり NHK 教育テレビ 見 あまり 面白く. Revolution Ｑ コンサート ギリギリ 歯ぎしり レッツゴー ちゃっかり 演奏 嬉しかっ. クライマックス カメ やたら デカ く 行進 可笑しく ずっと 笑っ けど スローバラード 映画 シンクロ いく につれて いい 感じ 終わり 方 けっこう 良かっ 思う."}, {"rating": 3.5, "content": "オープニング インパクト ヤバい. 田原総一郎 水道橋博士 津田大介 宮台 真司 茂木健一郎 フル 動員 朝まで生テレビ パロディ ぶち込ん くる 凄い しかも 茂木健 少し いじら てる. さて ラブ ピース なんて ピースフル タイトル 通り 血 出 エロ くも しかも ファンタジー だけど ちゃんと 園子温 した 映画 でし. ファンタジー けど 特撮 周囲 虐げ 過ぎ 自意識過剰 主人公 鈴木良一 （ 長谷川博己 ） 向け 妄想 上 （ ？ ） 蔑み 満ち 視線 声 チープ けど インパクト 映像 音響 誰 死な 誰 脱が まぎれ 園子温. さて さて 映画 観 ちょっと 思っ. 夢 持つ 盲目的 良い 事 言わ 本当に そう だろ. 一つ 夢 叶えれ 次 夢 次 夢 どんどん 大きく いく 夢 欲望 ニアリーイコール 今 満足 そう 今 大切 物 人 ないがしろ しまう 人 出 くる かも しれ 中 本当に 大切な人 物 かも しれ のに …. 夢 欲望 大きく なれ 大きく 影響 及ぼす 範囲 広がり 深く いく 思う. ヘタ 大きな 夢 持つ 多く 物 失っ しまう かも しれ （ 周り 迷惑 かける かも しれ ） だから ただ 大きな 夢 持て いい 本当に 自分 望む 夢 見つける 大切 かも しれ とか 思っ まし. PS ラブ ピース 全力 歯ぎしり レッツ ゴー 園子温 監督 自ら 作詞 作曲 てる らしい. PPS 次 リアル鬼ごっこ ガンガン 血 出る らしい …. 新宿スワン ラブ ピース 物足りな 感じ 人 次に 期待 ね."}, {"rating": 2.0, "content": "2015 7 1 劇場. 冒頭 面白い 思っ のに. マッドマックス 別 意味 疲れ. 長谷川博己 パート 西田敏行 パート あんまり のれ. 長谷川 パート 説得力 麻生久美子 全然 魅力的 じゃなくて 残念 オタク っぽい けど よく 見る かわいい みたい 絶対 のに. 西田 パート 手法 話 とか キャラ きたり すぎる 気. ラスト 展開 呆然 感じ やる ？ 思っ しまっ. 長谷川博己 過剰 演技 良かっ 西田敏行 正体 少し おっ 思っ. あと 真野ちゃん 可愛かっ."}, {"rating": 4.0, "content": "20150702 U. ワイルド ･ リョウ 歌 しびれ まし よ ☺."}, {"rating": 2.7, "content": "寝 てる みる 夢 みたい 映画 非 現実 的 いっぱい 起こっ てる のに そのまま 受けとめ 終わっ たら 謎 余韻 広がる. とにかく 長谷川 カメ ちゃーん 清志郎 涙 こぼれ けど 何で なのか よく わから."}, {"rating": 4.8, "content": "長谷川博己 猛烈 演技 並行 なぜ 昔 懐かしい 人形劇 進行 摩訶不思議 話."}, {"rating": 4.0, "content": "予告 夜 商店街 泣き 歩く 長谷川博己 観 瞬間 観 たい って 思っ. 冴え サラリーマンハセヒロ. ビル 屋上 焼きそばパン 食べる ハセヒロ 。( 口 端 焼きそば 出 てる やん. ポケット 亀 話しかける ハセヒロ. Tシャツ ハセヒロ. 流し目 ワイルド リョウ ヒロキ. いい シーン 若干 オネェ 歩き みたい てる ハセヒロ. 気持ち 悪い～ 可愛い～ カッコ いい いろんな 役 こなし しまう 長谷川博己 魅力 たっぷり. 動物 好き 華奢 フェチ 手 フェチ 長谷川博己 ファン 人間 批判 的 精神 持っ 人 楽しめ. 人間 ども 映画 観 がれ."}, {"rating": 4.0, "content": "長谷川 イイ 男 台無し 程 マンガ 的. 何故か 特撮 怪獣 展開. 園子温 のに 安全 愛 溢れ 泣ける."}, {"rating": 4.2, "content": "園子温 監督 らしい ハチャメチャ 感じ けど 爆笑 号泣 とっても おもしろい 映画 でし (^O^). 長谷川博己 良かっ なぁ."}, {"rating": 3.3, "content": "本 作品 園子温 監督 ２ ０ 代 頃 考え 作品 らしく 大変 楽しみ 見 来 まし. 本 作品 前 新宿スワン 園子温 監督 演出 少々 らし 感じ 本 作品 らし 期待 まし. 園子温 監督 作品 場合 見る 側 姿勢 映画 見る 時 必要 思っ 映画 終わっ 色々 方 考え直し 感想 書い. 本 作品 流し 見る 園子温 監督 らしく 何だか 分から 言う 事 見 終わっ ひとつひとつ 思い返し みれ 色々 事 結び付け みれ 結構 映画 内容 深い 事 気がつい. 考え 本 作品 テーマ 部分 西田敏行 部分 分けて １ 本 映画 良かっ. なぜ ウルトラQ 思い出し もしかして 園子温 監督 ウルトラQ かも しれ. 人 想い 夢 物 色々 面 訴え 人間 欲望 きり 事 等 伝え かも しれ. 個人的 ほんの 一瞬 主人公 ライブ 部分 皆 歯 磨こ 言う 歌詞 ひとり 大 うけ まし."}, {"rating": 2.5, "content": "始まっ 30分 寝よ 悩ん 映画 でし. 焦点 散らばっ 見 つかれ まし 退屈 ませ でし （＾Ｏ＾）. もう少し 話 まとまり 欲しかっ ナ 他 作品 見 み たい."}, {"rating": 3.7, "content": "園子温 監督 完全 置い けぼり くらっ 感じ 今 作品 だろ. こんな ファンタジック カオティック のに ポップ 作品 撮る 思わ. やはり どこか 従来 園 作品 期待 自分 直近 3 作 期待 通り 毎度 異なる スタイル 見せ くれる 面白い. revolution Q ライヴ 過去 作品 詩 名前 子犬 全力 歯ぎしり レッツゴー バンド 演奏 ファン 嬉しい 一面. ちょっと BGM 同じ 曲 使い すぎ 気. あと 麻生久美子 良さ 引き出せ 長谷川 地獄 キャラ 良かっ 今作 癖 キャラ 見事 演じ 器用 思っ."}, {"rating": 2.0, "content": "園子温 監督 いま 作風 好き 観 行っ たら 度肝 抜か 全年齢 向け 作品. 監督 仕掛け 壮大 コント 受け止め けど 乗れれ 天国 乗れ なきゃ 地獄. ワタ シ 途中 西田敏行 パート すっかり 萎え しまい なんで 園子温 映画 観 来 こんな もん 観 なきゃ いけ さえ 思っ. 笑える ワタ シ 観 園子温 らしい 悪ノリ 垣間見 伏線 回収 ラスト 10分 楽しかっ. だけ."}, {"rating": 4.0, "content": "数 年 園子温 監督 作品 帯びる パブリックイメージ 一線 画す 園子温 監督 自ら ラブ ＆ ピース みたい 映画 自分 メイン よ ね 実は 語る 会心作. トコトン 冴え 長谷川博己 演じる 主人公 麻生久美子 演じる トコトン 地味 ヒロイン 一見 主人公 サクセスストーリー 巡る 成功 挫折 ありがち 展開 辿り そう そう いか. 駄目 過去 決別 新た 自分 再 出発 オトコ いろいろ 隠し ときには 捨てる 成長 呼べる 否 はなはだ 疑問 … 年齢 経験 重ねる 鎧 武器 手 それら 身 つけ 裸 闘わ いけ 時 希 そういう こそ 本当の自分 本当に 大切なもの 気づか かも しれ 守るべきもの 持つ オトナ しまっ 今 戻れる どう 別 問題. 怪獣 特撮映画 触れ込み ？ 思わ なけれ 劇場 足 運ば かも しれ へんてこ 作品 胸 深い グサッと 刺さっ. 西田敏行 演じる おもちゃ 暮らす 謎 老人 背後 見え隠れ 悲し 薄気味悪 感じ つかの間 正体 驚き 涙し 映画 こども 是非 見せ たい 作品."}, {"rating": 3.6, "content": "最初 歌う シーン めちゃくちゃ 感動. 中盤 かなり 困惑 けど 面白かっ 終わり 方 素晴らしい. ピカドン 歌詞 伝える 爆笑."}, {"rating": 4.6, "content": "いやー ラブ やら わ 設定 ストーリー 楽しい 空想 園子温 ワールド ホント 最高. 新宿スワン ガッカリ けど 今作 本領 発揮 って 感じ 最高 楽しめ やっぱり 園 監督 オリジナル いい 独特 世界. クライマックス 不覚 泣かさ 清志郎 最高. 豪華 声優 キャスティング 好き."}, {"rating": 4.8, "content": "あぁ やっぱり 園子温 監督 大好き だー って 思える 作品. 後半 いく につれ どんどん 園子温 ワールド 色濃く いっ 最後 いい 感じ 終了. 忌野清志郎 歌 使い どころ すっごく 好き 全力 歯ぎしり 歌 登場 時 フフッ. 自分 小さい 頃 祖母 買っ もらっ ぬいぐるみ つけ 名前 ふっと 思い出し しまっ."}, {"rating": 4.2, "content": "そこで RC スローバラード ズル ぜ ぇ 子 温 … 園子温 こう 言う 映画 量産 べき 漫画原作 表現 方法 好き けど もっと こう 言う 映画 個人的 願う 夢 見捨て なきゃ 夢 だって お前 見捨て ねぇ よ 特撮 ファンタジー 簡単 片付け たく … 久々 ガメラ 観 たく なぁ 笑 今 日本 売れっ子 監督 撮っ なんて 信じ くらい ピュア 若々しい 映画 僕ら 夢 見 とっても よく 似 夢 … ただただ 映画 好き 僕 映画館 出 たく ちょっぴり 悲しく 前向き 愛 溢れ 素敵 映画."}, {"rating": 4.5, "content": "園子温 監督 オリジナル 原作 映像 化 本 作品. ミュージック ファンタジー SF ラブストーリー. 様々 ジャンル 富ん エンターテインメント 快 作. 実に ストーリー 説明 づらい 曲者 映画. 音楽 夢 破れ 冴え サラリーマン 亀 飼い 始め. 亀 願い 託し 巻き 起こる 奇想天外 劇 言お. 大きく 分ける. 冴え サラリーマン 良 一役 長谷川博己 パート. 物語 鍵 握る 謎 じいさん 演じる 西田敏行 パート 分かれ. 話 上手く 作用 いく かなり 見応え 作品 でし. 謎 じいさん パート ストーリー 素晴らし 過ぎ. ディズニー映画 負け 話 なぁ 思う くらい 感動 まし. 結末 意味 深さ 凄い 余韻 残し くれ やばかっ. もう 一 回 観 直し たい. 意味不明 度合い 恐ろしい 心地 良く. 僕 中 かなり 衝撃 強い 作品 でし. 園子温 監督 作 中 一番 好き かも しれ."}, {"rating": 3.5, "content": "園子温 ファンタジー. 色々 温い. NHK 人形劇 思い出し."}, {"rating": 3.0, "content": "今 観 映画 でし. ピカドン 健気 可愛さ たまらない. 怪獣 出 くる のに 怖 危な まったく 感じ 映画 珍しい 笑."}, {"rating": 3.9, "content": "出だし 不安 けど 話 進ん いく 意味 分 なくなる のに なぜ どんどん 愛着 わい. 今 園子温 映画 って 紀子の食卓 とか ディズニーランド みたい なあ 思っ けど 映画 全然 違う 感じ."}, {"rating": 1.0, "content": "7 1. 愛のむきだし 打ちのめさ 以後 園 監督 ファン ワースト. 正直 15 100点. 音楽 怪獣 特撮 含め ファンタジー すべて お粗末 稚拙. ジャンル 映画 舐め ちゃ いけ よ なぁ. 最近 多作 すぎ 面白く てる 気 せい だろ ？ それとも キャリア そういう 時期 だろ ？. 次 頼み （ 不安 ）."}, {"rating": 1.5, "content": "いや ーーーーーーー 二 時間 座っ てる きつかっ … …. 究極 悪ふざけ ？ 真面目 ？. バカバカしく 笑え けど エンターテインメント 言う 物 足り 感動 系 言う 目新し フラストレーション 疲労 感 だけ 募っ いっ. 恋愛 要素 いっそ いら. 園 ブランド 余熱 だけ 最後 観 けど. 長谷川博己 顔芸 好き. しょこたん 声優 うま. 松ちゃん 映画 みたい 思っ 悪い 意味."}, {"rating": 1.0, "content": "最 底辺 つまらない 数 年 見 映画 中 ダントツ ヒド 一番 辛かっ 全然 良く 歌 何度 聞か 部分 に関して 完全 監督 オナニー オナニー 良けりゃ いい 歌 全く 力 鈴木 売れ 事 説得力 トイストーリー 部分 稚拙 自分 欲 溺れ 質素 周り 人 物 大事 生きよう って ？ 今更 大人 こんな 物語 言う べき じゃ だろ 子供 向け だって アイアン・ジャイアント とか ウォーリー とか 愛 語っ 素晴らしい 作品 もっと たくさん. 本当に 只 唯一 良かっ 最後 最後 流れる 清志郎 歌 って ほっと. 愛のむきだし 作品 撮っ 人 監督 脚本 やっ 駄作 作っ しまう 事実 びっくり."}, {"rating": 3.1, "content": "園子温 くだらな 出 てる いつも 映画 バイオレンス 感じ エスパー よ くだらな 笑. 思っ 以上 ピカドン 声 可愛くっ ピカドン リョウイチ 想う 気持ち ほろっと しまい まし 笑. 周り 環境 変わる につれ 忘れ 決め さえ 忘れ しまう 人間の性. 清志郎 よい 感じ まし 神楽坂恵 脱がさ."}, {"rating": 3.9, "content": "変 夢 見 映画. 序盤 全然 ノ っていう 意図的 ノ り づらく 撮っ かって 感じ 夢 って 形容 けど 他人 昼寝 見 夢 話 聞かさ 不思議 感じ. 全然 ノ 支離滅裂 近い 夢 世界 話 音楽 映像 演出 力 だんだん 否応なしに 感動 方向 持っ かけ. 全面 的 面白かっ 園子温 天才 ぜひ みんな 見る べき って 言い 切れる 感じ じゃ けど サービスデイ 気まぐれ 1000円 見 映画 満足."}, {"rating": 3.0, "content": "園子温 ＝ エログロ イメージ しか 人 けど 本作 園子温 新 境地 言える 作品 園子温 こんな 映画 撮れる … 感心 トイストーリー 的 要素 けど ただ ファンタジー 映画 終わら 園子温."}, {"rating": 3.2, "content": "亀 可愛い. 人形劇 パート 長く 感じ 西田敏行 声優陣 おかげ なんとか 観. 園子温 作詞作曲 音楽 今作 稚拙 しか 感じ. 全力 歯ぎしり 地獄でなぜ悪い のもの だしね. 比べる 酷 だろ RCサクセション スローバラード 並べる 他 曲 クオリティ 低 しんどい. 麻生久美子 冴え 服 着 白髪 混じり 隠し きれ 美し. 麻生 一途 主人公 想う 園 監督 ロマンティシズム. 神楽坂恵 今回 エロ いこ ませ. 亀 可愛い."}, {"rating": 4.0, "content": "カメ やら まし 何で 分かり ませ 間違い 2015年 いちばん 泣い 映画 （ 7月 時点 ）. 園 監督 遊び 散りばめ 皮肉 優しい ファンタジー. ファンタジー リアリティ もちろん 無い けど だからこそ 見える かも. 監督 メッセージ いつも 変化球 よく 分から 声 聞き よく 分から 中 モヤ っと 感情 揺さぶる 思い. 本当に 大切なもの 最後 残れ いい スローバラード 聴き 思い 泣き まし. スローバラード 使う ズル よ 泣き よ. もともと カメ 好き 良一 手のひら 首 動かし てる だけ 可愛く まらん w. 造り 物 カメ ヘン リアル 作っ 可愛かっ 美術 万 歳. 声 良かっ 今にも ピカー って 言い そう でし ね w. 余談 ギリギリ 歯ぎしり レッツゴー ♫」 聴ける 思い ませ でし （笑）. Filmarks 2015."}, {"rating": 2.5, "content": "園 版 風立ちぬ 的 都合 良い オナニー 映画 褒め言葉. 優しい 作品 言わ てる けど 自己愛 しか 感じ. 監督 絵 的 奇抜 事 人 けど ほぼ 全部 テレビ 的 ベロベロバー 演出 大袈裟 表現 だけ. 大した 事 無い 台詞 しつこく 擦り付け しんどい 今回 話 面白く きつい. 当時 清志郎 主演 依頼 断ら おもう けど クライマックス かかる スローバラード 合っ 寧ろ あざとかっ. あと 激しい 戦闘シーン かかる 喜びの歌 とか 狙っ てる だろ けど 今更 新しく 奇抜 無い わらえ まし. タイトル イラっと. 愛のむきだし 園 監督 期待 観れ 観る 技術 拙 底 浅 見え げんなり. ほんとに すごい ？ 監督. まあ ざっ 作風 人気 博し 映画 なんて これでいいのだ 創作 側 背中 押し くれる 感 観 後 意欲 湧い くる よかっ ありがとう 以上 って 感じ."}, {"rating": 4.1, "content": "ディズニー ？ って 思っ 序盤 割 正統 成り上がり 無茶 見せ 実は 残酷 世界 ゆえ ハート フル 雰囲気 ごった煮 上手く 溶け合っ てる 言え そう けど いびつ 感じ 好き ラスト わけ わから 出処 不明 感動 でしょ 感動 出来 ひと安心 麻生久美子 見せ場 残念."}, {"rating": 3.0, "content": "タイトル 通り 愛と平和 映画. 園 らし けれど こんな 可愛らしい ？ ギャップ すごく. 期待 緩 すぎ 悲しい なぁ 麻生 深水 キャラ立ち 残念. 西田 だけ 光っ. ピカドン お前 忘れ とにかく 歌詞 やら 東京オリンピック 今 日本 世間 … 感慨 深い なぁ. 改めて 戦争反対. 役者 以前 描き たい 第一 方 思っ."}, {"rating": 4.0, "content": "観 終わっ 直後 ピカドン って 小さき勇者たち ガメラ みたい 可愛い〜 ぐらい しか 感想 湧か けど しばらく 時間 経っ 異様 観 自覚. 捨て はず 滑稽 無 糖 願い 夢 今 人目 触れ どこか ひっそり 生き かも 知れ 怪獣 如く 誰か 伝わ ざる 得 言葉 歌 かも しれ だから 夢 願い 持つ やめ."}, {"rating": 4.0, "content": "園子温 園子温 園子温. くすくす 笑え 気づい たら 泣い."}, {"rating": 3.5, "content": "歌 頭から 離れ なにより カメ 可愛い 色んな メッセージ 詰まっ 面白 思っ たより 退屈 ラブアンドピース."}, {"rating": 4.5, "content": "面白 破綻 系 映画 勝手 ジャンル 分け ＋ 命名 イレイザーヘッド とか 愛のむきだし とか 中 入り 良さ. 喋れる 飴 間違っ 願い 叶える 飴 あげ しまっ. みたい 御都合主義 多々. 細かい いい よ 精神. ストーリー 追う 言う 一つ ブロック 見 ほう 楽しめ. 素敵 映画 でし. 2015 6 28 @ tohoシネマズ新宿."}, {"rating": 1.8, "content": "意味 わから レビュー こんなに 高い 納得."}, {"rating": 2.5, "content": "園子温 エログロ ファンタジー 宣言. 表現者 やり たい 売れる 違う 悲しい 現実 受け入れる 愛. そんな 都合のいい女 って ？."}, {"rating": 4.0, "content": "僕たち ラブ ピース 多分 欲 目 自分自身 殺し 意外と 目 前 日常 相当 拡大解釈 ？ 用い 感じ 次第 僕 真面目 作品 見 まし. 氷山の一角 例え 中々 良く 実は 下 バカ デカ 氷 っていう 根拠 自信 似 まさに 園子温 っぽい そうして エロ グロ 目 見える 武器 掴ん チャンス 地獄でなぜ悪い 作品 作っ てる 訳 やっぱり ロック 人 違い 信じ み （笑）. だから テーマ 怪獣映画 的 発想 1人 男 成長 見守る 映画 見応え 個人的 勝手 作っ 見 まし あまりに 周り 反応 悪い ちょっと 残念 僕 結構 泣け まし 泣ける 環境 （笑）. ベイブ トイストーリー 足し サンタ 世界観 良かっ 批判 気 なれ 例え 氷山 土台 新宿スワン みたい カス 映画 頭から 離れ 比べ たら 園子温 らしい ロック 映画 思い （笑）. 迷 評価 どう DVD 確認."}, {"rating": 4.0, "content": "とにかく 優しい 映画 園子温 キャパシティー 広 驚い 小難し シンプル 感動 作 でし 明日 もっと 人 モノ 優しく なれる じゃ. 映画 長谷川博己 麻生久美子 ただ ラブストーリー たら クソ つまんない だろ けど 2人 恋 鍵 握っ 亀 面白 思う 現実世界 ファンダジー 世界 同時に 並行 エピソード あえて シンプル じゃ 想像. 長谷川博己 園 映画 熱量 クレイジー っぷり 上手く 調和. 麻生久美子 年々 素敵 女優 今回 哀愁 徹し. 西田敏行 奇妙 人間 体現 力 今 特殊 役 俗っぽい 役 自然 演じ 俳優 日本 西田敏行 くらい 気. ただ 俳優 賞 あげる 完全 亀 ピカドン 観客 全員 ピカドン 愛し じゃ って くらい ラスト シーン 鼻 すする 音 館内 覆い つくし 鳴り 止ま."}, {"rating": 3.6, "content": "ラスト 良一 清志郎 メーク スローバラード 泣ける 相手役 麻生久美子 吹っ切れ 表情 いい."}, {"rating": 4.0, "content": "めちゃくちゃ 見え 王道 古今東西 色んな 作品 思い出さ パロディ. あぁ 男性 版 シンデレラ なぁ. 退屈 キャラクター 垢抜け けど いい 作品 好き 違う 愛 おしい."}, {"rating": 4.4, "content": "意外 意外 園子温 監督 優しい 目線 視点 溢れ 日本 社会 世界 末端 頂上 いろんな テーマ 詰まり すぎ てる 今 まさに ごちゃ 混ぜ 今 2015年 共有 作品 でしょ 誰 どこか 目撃 思考 整理 大変 よ ね 音楽 ♡. 人 笑わ 阻害 日常 人 嘲り 阻害 日常 絵図 客観的 見る 例え そんな 日常 救い 救わ 手立て 有る じゃ っす ？ こんな ヒント どう スクープ 優しく 温かい 実は 地下 存在 的 。( 少し ミック マック 思い出し まし ね )。 人 目線 変える 様々 立場 体感 音楽 ♡。 監督 手 ダイナミック 蘇っ 観 相変わらず かー ー 辛 )、 ー からぁー ♪ なんて 歌っ しまい. どう しよう 不細工 イケメンスター 演じ 長谷川博己 一体 笑わ 麻生 声 だけ 出演者 贅沢 人 向き合っ 西田 一人 芝居 こんな 形 残す なんて なかなか 発想 人 おら でしょ 爺 存在感 又 抜け出せ 闇 希望 繰り返し !?. 園子温 監督 流 破壊 構築 目撃 スルノダ 忘れ ませ ？ 愛着 もつ 心 育む 子供 親 ご 年配 世界観 鑑賞 是非 挑戦 みん しゃい みんな 再生 道筋 創造 しようよ って 感じ 。( 長文 失礼 〆)."}, {"rating": 3.5, "content": "園子温 監督 魂 集大成 前 楽しみ 映画 過去 監督 映画 音楽 使わ 個性 出 よかっ 思い 長谷川博己 スター 前 演技 面白かっ 原爆 東京オリンピック 時事 取り入れ よかっ 展開 ご都合主義 なぁ 思う 部分 けれど 前半 テンポ よかっ 思い 地下 人形 動物 たくさん 出 くる シーン 声優 頑張っ 思い 捨て 気持ち 同情 まし 動物 かわいかっ 最後 特撮 迫力 まし 考え 映画 でし."}, {"rating": 4.0, "content": "ハッタリ 効い 演出 楽しく 引き込ま 人形劇 尺 長め 最終 的 鬱陶しく 残念 麻生久美子 台詞 少なかっ 個人的 残念 最後 特撮 シーン 短かっ けど 本格 的 つつ 園子温 出 良かっ. 映画 どう 思う 部分 多かっ けど 込め 熱い 伝わっ よかっ."}, {"rating": 3.9, "content": "人 勧め けど ごちゃごちゃ けど キライ なれ 映画 感動 しまっ 切なく 泣け."}, {"rating": 2.0, "content": "序盤 面白かっ 軽い 視線 恐怖 俺 にとって 序盤 演出 全然 過剰 じゃ. 最近 園子温 映画 面白い シーン テンポ 良い つまらない シーン テンポ 悪 すぎる 良い 所 のに 悪い 所 印象 強い ９ ０ 分 くらい いい 思う."}, {"rating": 3.1, "content": "特撮 凄かっ. 自分 コンディション 問題 少し 退屈 映画. ただ 所々 笑い なんだかんだ まあ 楽しく 見れ."}, {"rating": 3.5, "content": "70点 やり たい 放題 好き 勝手 監督 つつ 園子温 監督 ただ 驚かし やろ エンターテインメント 寄り 気質 せい 同じ やり方 映画 （ たまに ） 撮っ 三池崇史 監督 （ 例えば ） 極 ○ ○ ○ 争 全然 面白く 観. 今 時代 特撮 やる わざと 自体 茶化し 表現 てる 思い 特撮監督 田口 本職 連れ 特撮 パート 任せ てる 本格 特撮映画 西田敏行 周り SFX （ あえて VFX 言わ ） 凄く わくわく 楽しく 観 シーン 個人的 映画 楽しい 見せ物 感 30年 たっ 変わら 思っ. 本人 25年 以上 前 映画監督 なれ 不遇 時代 書い 脚本 よくも 悪く 自主映画 的 ストーリー 若い アイデア （ アイデア っていう アイデア ） 深み 感じ とか 出 ちゃっ てる 補う 長谷川博己 力 パワー 作品 バランス けど 麻生久美子 冴え 感 続き すぎ もう ちょっと 魅力 出し あげ ほしかっ 音楽 話 肝 もっと 凄い 名曲 話 持続 観 辛かっ. なので 傑作 地獄でなぜ悪い 到達 比べる アレ けども 園 監督 話 登場人物 多い 方 パワー ストーリー グルーヴ 感 出る かも しれ."}, {"rating": 3.4, "content": "画面 埋め 尽くす 古き 良き あの頃へ ノスタルジー オマージュ 上 皮肉 批判 ふりかけ 自由自在 仕上げ 作品 個人的 下水道 世界 好き トータル う〜."}, {"rating": 3.5, "content": "中弛み 酷い 正直 途中 退屈 けど. 元々 動物 献身 的 無償 愛 弱い. ラスト シークエンス 大好き 過ぎ 吹っ飛ん. ひたすら 突き進む 健気 ピカ 泣い. 巨大 LOVE って そっち かい 切なく 愛 おしい ぞ. 言え DVD 観 たら 絶対 途中 ばす だろ. 生み出し 人間 留まる 知ら 欲望. 破壊 てる 張本人 悪意 なんぞ 全く. 元祖 ゴジラ 思想 引き継い でる 勿論 事. 深 読み すれ 程 色んな メッセージ 読み取れる のに. 一見 子供 楽しめる ファンタジー てる いい."}, {"rating": 4.0, "content": "誰 勧め だけど 否定 かかる 全力 戦う よ. 帰り道 映画 反芻 町 行く 人々 背中 見 そう 思っ. 園子温 監督 言え 自主映画 通っ 人間 忘れ 名前 自分 大学時代 そう 園子温 監督 語る 人たち 皆 アート デコレーション 方々 ばっかり （ 僻み 偏見 ） 毛嫌い. 愛のむきだし あたり 世 売れ だして 非道に生きる 読ん 非常 感銘 受け 園 監督 作品 どうしても 斜 構え 見. 今回 そうだ 批評 眺め. 歌 流れる. （ 園 監督 インタビュー 歌 語っ 伏せる けど まあ 伏せ とこ ）. 歌 ヒット 瞬間 涙 止まら. もう どう しよう 歌 バンド 自分 ロック 原体験 ものすごい パーソナル 部分 映画 曲 泣かさ けど 歌 持っ 園子温 監督 やっぱり 泣かさ 要は 負け. 斜 構え 論評 すっかり 忘れ しまっ. 誰 お勧め 映画. だけど 曲 映画 思い出す 悪い ひと時 はず. （ 2015 6 28 TOHOシネマズ新宿 鑑賞 ）."}, {"rating": 4.5, "content": "地獄でなぜ悪い 続き 長谷川博己 怪 演 すっ げ. ♪「 全力 歯ぎしり レッツゴー 流れ シーン. 巨大 化 ピカドン （ 亀 ） 街 壊し 歩く シーン. エンドロール 動物 虐待 ませ. 3点 超 ﾜﾛﾀ. 園子温 監督 ， 勘弁 ください 爆. 亀 ギューッと たい ギューッと. 巨大 化 後 無理 ごめんなさい. 2015 6 27. TOHOシネマズ 流山おおたかの森."}, {"rating": 2.0, "content": "やり たい 全部 ぶち込み まし って 感じ 映画 映画 映画 そういう バランス 取る 難しい. 園子温 × 長谷川博己 地獄でなぜ悪い 良かっ だけ 期待 跳ね 上げ すぎ …. ロボット 声 星野 源さん 最後 気づか."}, {"rating": 3.9, "content": "エログロ ゼロ けど エスパー 的 ダラダラ 苦笑 流れ 中 突然 泣かさ よ. ラブ ＆ ピース 願わ わ."}, {"rating": 3.0, "content": "園子温 夏 三部作 二 作 目. a sonoshion movie オリジナル 脚本 もっとも 期待 けれど. ２つ ストーリー 交わり 薄く 少し 残念. 知ら 世界 ホント そう 無理矢理 思わ 一 歩 上 リアリティ 見せつけ くれる 愛のむきだし とか 紀子の食卓 みたい 痛快 園子温 映画 観 たい."}, {"rating": 4.0, "content": "いい 時間 仕方 って 感じ 見 けど すごく いい 映画 いろいろ 考え させ (°_°) コメディ けど 笑い 涙 飽き (^_^) 長谷川博己 演技力 高さ びっくり まし."}, {"rating": 3.6, "content": "園子温 監督 作品. バカ映画 けど 確か ラブ ピース 感じ. 捨て おもちゃ 下水 管 片隅 話 シーン 子供 みせ やり たかっ. 人形 マリー 声 しょこたん. やさぐれ 猫 人形 声 犬山 イヌコ. 巨大 化 都庁 破壊 亀ちゃん 声 大谷育江 …. 最後 スタッフロール みる 気づか …. おら 耳 腐っ とる ね …."}, {"rating": 3.7, "content": "ファンタジー うっかり ホロリ まし しょこたん 声優 クオリティ 素晴らしい."}, {"rating": 3.9, "content": "ジャンル 不明 （笑）. 園子温 × 長谷川博己 ワールド. 亀ちゃん 含め 人形 動物 達 西田敏行 世界観 すごい いい (^-^). ラブ&ピース 名曲 園子温 才能 さすが. 腹いっぱい 一 作."}, {"rating": 3.6, "content": "監督 園子温 × 特技監督 田口清隆 × 主題歌 忌野清志郎 見 行か わけ 鑑賞. なんだか 消化 不良 感 園子温 × ファンタジー 組み合わせ いい 元々 人物 内奥 潜む 激情 具象 化 禁じ手 独特 勢い 見せ 監督 ファンタジー 合っ 特技監督 田口清隆 いい 働き カメ 怪獣 小さき勇者たち ガメラ ゴジラジュニア 超える 可愛さ ガメラ 長谷川博己 怪 演. ねー 個々 キャラ ？ スローバラード 良かっ けど 卑怯 脚本. 結果 ウルトラマン X 楽しみ."}, {"rating": 5.0, "content": "ファンタジー 特撮 ロック 恋愛 いろんな 要素 入り乱れ カオス ぶっ 飛び 過ぎ 置い けぼり そう でし 見 終わっ 時 心 浄化 てる そんな 気分 まし 最後 清志郎 スローバラード やたら しみ まし."}, {"rating": 4.3, "content": "いろんな 要素 ひとつ 映画 入っ 自分 見 今 考え. 亀ちゃん かわいく かわいく こんな 男 もう 捨て ちゃ よ 画面 度 言い たく. 好き嫌い だろ けど おもしろかっ."}, {"rating": 4.0, "content": "恋愛映画 バンド 映画 コメディ ファンタジー 亀 話 わかり ませ. ただ ラブ&ピース お前 忘れ."}, {"rating": 3.8, "content": "愛と平和 うたう 人 馬鹿さ 醜 描い てる ー なんて 評論 じみ 書こ もうまく 言え やし. とにかく 映画 イチバン いえ ぼく 麻生久美子. とにかく 冴え 今回 冴え. 冴え 美人 やら たら 右 左 出る 人 いない 麻生久美子 史 あらた 記録 打ち立てる 冴え. 主人公 長谷川博 巳 序盤 冴え さること とことん 地味 冴え. 白髪 混じり ボサボサ 髪 自分 諦め. 出社 私服 ダサい バン T. きっと お気に入り ヘッドホン だけ 少し 高く 流れる 曲 誰も知らない. こっ 完全 想像 けど そんな 自分 出せる きっと フェス 行っ だろ けど 誘う 人 おら ぼっち参戦. 左手 タイムテーブル 右手 三本 目 ハイネケン 楽し そう カップル 呪い かけ エリア to エリア 走り抜け 最前列 汗 光る ラバーバンド 人差し指 空 指す … なんて 姿 目 浮かぶ. そんな 自分 自信 優しさ 心 持っ いか 冴え ぼくらの 象徴 長谷川 博巳 夢 叶える ごと 変わっ いっ しまう. ぼくら 真実. いやいや そんな はず 物語 終わり 向かう. ぼくら 夢 欲 のせ 変わっ いく 主人公 対照的 麻生久美子 最後 変わら. ずっと 白髪 混じり 地味 喪女. 最後 いい 女 … みたい イイ. だめ 男 帰る べき 場所 って 麻生久美子 全て つまっ てる. 説教 じみ テーマ 出来合え 感動 画面 派手 全部 バカバカしく いい. どんなに 冴え 人生 職場 麻生久美子 毎朝 電車 真野恵里菜 一緒 なれる 正直 だって かまわ けど. どう しよう なさ すぎ 頭 おかしく しまっ 男 どう しよう 妄想 映画."}, {"rating": 4.6, "content": "期待 観 良さ しみ 長谷川博己 西田敏行 演技力 コメディー 十分 ファンタシー ラスト キヨシロー スローバラード 流れ 時 涙 まさに Love Peace ❗ ️."}, {"rating": 4.3, "content": "園子温 映画 イメージ 覆す 作品 ね ‼ ︎. 園子温 描く ファンタジー 映画 でしょ ⁉ ︎. エログロ 感 無く. ダメ人間 成長 ストーリー 園子温 こんな 映画 作る 思っ しまい w. いや 良い 映画 w. 2015年 6月28日. TOHOシネマズ ららぽーと 船橋."}, {"rating": 3.4, "content": "展開 進め方 素晴らしい ファンタジー けど ファンタジー 終わら ナイス 清志郎 歌声 … トドメ ね (^^;;."}, {"rating": 5.0, "content": "愛 人生 変える そんな 千年 前 だって 知っ 千年 前 ずっと 心 中 考え てる 映画 とてつもなく 巨大 本当 意味 感動的 それでいて 技術的 温もり あふれ 描写 交え 完全 描き 切る それだけ じゃ 愛 人生 変え 者 いれ 愛 人生 めちゃくちゃ 者 描く 最後 園 監督 愛 人生 変える って 本当に 良い ？ さえ 突きつける 巨大 質問 状 僕 答え 僕 二十歳 以降 生き方 だろ 映画 人生 教え もらっ. 序盤 始まる 主人公 崩壊 日常 見る 人 全て 悪人 見え 目 入る 全て 敵 見え … … そんな 日常 カメ 出逢う 激変 見る 世界 住む 世界 地球 丸ごと 自分 味方 愛の力. 愛の力 そんな じゃ 愛 結果 的 主人公 どう 変え しまっ ？ 変わり果て 主人公 愛 = カメ ラブ どう 落とし前 つける ？ 結果 スクリーン 大 炸裂 人生 一 番目 涙 溢れ 出. 誰か 愛すること 誰か 愛さ 以上 偉大 この世 存在 だろ ？ 映画 体験 今 ノー 答える 他 ノー 答え なけれ 2020年 来る べく 新時代 日本 新時代 世界. 新時代 どんな 様子 だろ ？ 退廃 貧乏 大国 ？ そんな 妄想 何にも 現状 変わら 未来 自分 創ら なけれ 愛の力 創っ 未来 満足 いか なけれ 一 度 振り向い みれ いい 愛の力. 僕 確信 主人公 まさしく パラレルワールド 生きる 地獄でなぜ悪い 平田 ヒロイン ばしゃ馬さんとビッグマウス 夢に 挫折 馬渕 二人 夢に向かって 愛に向かって こんなにも 壮大 巨大 ドラマ 紡い 考え だけ トラック 五 台 ぶん 涙 出る 映画 キャラクター 映画 枠 飛び越え 永遠に スクリーン 向こう 側 世界 活躍 続ける SKY MISSION ポール. 映画 作り事 じゃ 現実 なんか 遥か 彼方 抜き 去っ 本当 現実 なぜ そう 言い 切れる ？ 向こう 側 確か 愛 からだ 僕たち 世界 向こう 側 世界 取り残さ 僕たち もっと 愛 愛 ね うわー 愛で いっぱい 映画 だけ 駄目 きちんと 世界 自分 身体 行動 うつさ ね 愛 知る 全 人類 捧げ てる 場合 じゃ. 【 2回目 】. 細かい 演出 意味 ちゃんと 呑み込ん 自分 理解 出来 ますます 大好き 作品 愛してる."}, {"rating": 3.8, "content": "150627 観賞 初 園子温 たぶん 前半 ウソ でしょ みたい あれこれ どう 向き合え いい かなっ 感じ 正直 面食らっ 不安定 反応 に対し 後半 見事 落とし前 つけ くれる 描き たい 物語 撮り たい 絵 最初 明確 目指す 姿勢 一切 揺らぎ こそ 成り立つ 世界観. あと カメ 好き 言わ もらう 物語 中 主人公 飼う ミドリガメ って てる けど 出演 てる チズガメ どれ 子 もう 見惚れる 超 美形 カメ 好き 絶対 観 方 いい."}, {"rating": 4.5, "content": "園子温 描く トイストーリー. めちゃ 面白かっ. ファンタジー 映画. 怪獣映画. ダメ人間 映画. 音楽 映画. ラブ 描い 映画. 皮肉 随所 込め 面白い. 園子温 監督 映画 グロ エロ つきもの 皆無 血 出 人 死な あえて 使わ 逆 映画 狙い かも しれ ませ 地獄でなぜ悪い 血 溢れ 映画 正反対 監督 やり たい やっ 映画 思い 良い 意味 尖っ こそ 映画 自分 今 見 監督 映画 中 一番 いろいろ ひと おすすめ 映画 思い まし 初めて 子ども 見せ 映画 思い まし. スカッとする 映画 観 ひと 中 感動 ひと でし 感動 まし てか 泣き まし よ. とにかく カメちゃん 可愛い ピカドン 〜♪. ちなみに カメちゃん 声 大谷育江 （ ポケモン ピカチュウ ワンピース チョッパー ） ねこ スネ 公 声 犬山イヌコ （ ポケモン ニャース みどりのマキバオー マキバオー ） 星野源 PC -3 00. しょこたん 中川翔子 マリア 吹替 しょこたん エンド クレジット 分かっ くらい 自然 しょこたん ギガント すばらし す. カメ 須彌山 （ しゅみせん ） 説 予め 知っ おく いい 思い. ダメ人間 映画 本人 頑張っ 前 進ん いく 共感 初め ピカドン 魂の叫び とても 熱く 長谷川博己 怪 演 おかげ. 音楽 素晴らしい RCサクセション スローバラード 泣き. 最高 ラブ&ピース 映画 皆さん 感じる ラブ ピース 違う かも しれ ませ. ひと 欲望 貪欲 バカ 男なら 一 度 ビック たい 願い 実現 自体 本当に 求め ラブ ＆ ピース どんなに 大きな 手 入れ って 求める わけ いつ たっ 終わり 本当に 今 自分 状況 氷山の一角 すぎ 平和 意味 peace 一部分 かけら 意味 piece ピタッと はまっ ラブ 生まれる 映画. →# 217 ラブ ＆ ピース ／ 流さ ゆく お前 忘れ http:// yukke 1006 .com 2015 06 28 217m ovie."}, {"rating": 4.0, "content": "正に 園子温 流 おとぎ話 言っ. ファンタジー 中 原発 人間 欲望 様々 メッセージ 詰め込ま. 希望 欲望 欲望 大きく 野望. そう しまっ たら 最初 持っ キラキラ 消え 周り 見え 思い. 人間 欲望 塊 大切 キラキラ だけ 失い たく もん ね. 園子温 監督 らしい 暴力 描写 一切 正に ラブ&ピース 作品 こそ 新しい 園子温 監督 アプローチ でしょ ？. 不思議 作品 ウル っと くる 良い 作品 でし."}, {"rating": 2.5, "content": "お話 少し ちぐはぐ けど なんとか 最後 ニヤニヤ 観 まし らぶ あんど ぴーす 歌 第九 マーチ ガガガハミガキ 歌 散りばめ わくわく お前 助け って どうせ また戻ってくる よ 的 黒猫 セリフ しばらく こびりつい ぐわん ぐわん まし 人生ゲーム 棒人間 シュッシュ 横切っ いく やや ミシェルゴンドリー ぽか."}, {"rating": 3.7, "content": "変 映画 観る 人 相当 選ぶ 映画. … … … 思いがけ 良かっ. 序盤 主人公 気持ち 悪さ 過剰 虐げ っぷり 設定 雑さ ついていけ あぁ 辛い … … … 思っ 水 アレ 流さ 辺り 映画 見え 方 変わっ くる こういう 話. 荒唐無稽 支離滅裂 見え 終盤 綺麗 伏線 回収 いく あたり 見事 滅茶苦茶 物語 意外と 深い. ただ 説明 難しい … … …。. オススメ けど 自分 好き 思える ヤツ でし."}, {"rating": 3.3, "content": "最近 作品 ペース 異常 園子温 監督 作品. 元 バンドマン ダメ サラリーマン ある日 買っ 亀 お陰 スターダム 駆け 上がっ いく わらしべ 映画. 地獄でなぜ悪い 主演 長谷川博己 またもや 怪 演 序盤 ただ ひたすらに 奇声 発し てる バンド 参加 ビジュアル 笑わせ くる. 人形劇 側 展開 少し 弛ん しまう 原因 意外 園子温 作品 中 話 綺麗 まとまっ. 宣伝 通り 最後 少し ウルッ きた."}, {"rating": 3.0, "content": "テーマ 撮る 園子温 ビッグ 過ぎ 感じ 予算 的 今 撮れ かも しれ 思う. 脇 固める 深水元基 はじめ 渋川清彦 手塚とおる 旬 顔ぶれ ニク 波岡一喜 水井真希 一瞬 だけ 出演 見所."}, {"rating": 4.0, "content": "血 流れ エロ ファンタジー 園子温 作品. 素敵. RCサクセション スローバラード 胸 打つ. 25年前 忌野清志郎 主演 実現 たら 凄い 作品 だろ けど 長谷川博己 地獄 何故 悪い 違う キレ キレ 怪 演."}, {"rating": 3.6, "content": "園子温 映画 2週 連続 シネコン 観る 時代 来る. スカウト 話 ガラリ 変わっ 完全 作家 映画 ファンタジー 仕立て 風刺 劇. 人生 どん底 出会っ ロッカー 崩れ 一 匹 カメ. ピカドン 名付け カメ やがて 主人公 大きな 成功 齎す 生き別れ しまう. 成り上がっ ゆく 主人公 捨て モノ 集まる 地下 世界 不思議 魔法 かけ カメ. 主人公 願い 大きけれ 大きい 叶えよ カメ 巨大 化. 61年前 本物 ピカドン 炎 ゴジラ 生ん 今回 カメ ピカドン 怪獣 化 欲望. 果たして 主人公 本当に 欲しかっ. 要素 詰め込み 過ぎ 必ずしも 上手 くいっ 部分 多い. 中盤 ダレ るし 麻生久美子 あんま 生かさ 残念. 実験 精神 エネルギー 迸る 力作 間違い. ところで 最近 中 園子温 三池崇史 クロスオーバー 感 どんどん 強まっ w."}, {"rating": 4.2, "content": "@ TOHOシネマズ 二条. 夢 なんて 見る もんじゃ 語る もんじゃ 叶える もんじゃ 醒める もん. 変 映画. だけど 涙 出る くらい 大好き 映画."}, {"rating": 4.6, "content": "2015 6 27 TOHOシネマズ新宿. ［ 初日 舞台挨拶 付き ］. 笑え 毒 ファンタジー 監督 自身 子供 一緒 観 欲しい 言っ 子供 楽しめる 内容 かも かめ かわいい 長谷川博己 変化 っぷり 怪 演."}, {"rating": 3.4, "content": "なんと ファンタスティック クリスマス・ストーリー 怪獣映画 けど 笑 童話 的 やや 退く 童話 愚か者 寓話 風刺."}, {"rating": 4.2, "content": "ピカドン 可愛い (´ω｀*) 健気 ずーっと 主人公 事 思い 続け 夢 叶え あげる 姿 健気 泣ける ファンタジー 要素 とても 良かっ 西田 正体 驚き まし (ˊo̶̶̷ᴗo̶̶̷`)."}, {"rating": 4.5, "content": "園子温 復活. 出だし 数 分 泣い ちゃっ. A Sono Sion s Film. 文字 見 たかっ. 嬉しかっ. 園子温 新しい世界 観. 地獄でなぜ悪い 紀子の食卓 時計じかけのオレンジ 忌野清志郎 音楽 強い. ベイブ スターウォーズ Gフォース ミュータントタートルズ ハリーポッター. パロディー 豊富. ガメラ フランケンウィーニー 又 トイストーリー 彷彿. 長谷川博己 天才 わ. 苗字 鈴木 にも 意味 ？ 鈴木先生 ？. 子供 最初 見せ たい 映画."}, {"rating": 3.0, "content": "まず 期待 すぎ しまっ 第一. 始まり 全力 歯ぎしり レッツゴー あたり 最高 ラスト 追い上げ 興奮 けど 中盤 中だるみ 苦痛 すぎ 嘘 でしょ … って 思い 観 まし. 前 情報 きっと 壮大 愛 物語 だろ 思っ けど ところどころ 散らさ 風刺 毒 気 すぎ あんま 愛 はなし って 気 …. 風刺 映画 … …. 都庁 爆破 …. そう ラブ ＆ ピース 良い ピース 部分 思う."}, {"rating": 3.5, "content": "園子温 監督 作品 前のめり 鑑賞. ただ 作品 場合 園子温 長谷川博己. 人 って なんて チャーミング 俳優 だろ へんてこりん 役 こなす 姿 観 感動. びっくり 歌 うまい. ストーリー 園子温 ピュア 優しい メッセージ つい 目 いっ しまい まし 原発 批判 きちんと 観 いけ. 怒涛 エンディング 忌野清志郎 歌. そこで なんだか 突然 感情 動く. 園子温 長谷川博己 すべて 清志郎 歌 もっ かれる."}, {"rating": 4.0, "content": "久しぶり 力 入れ 撮っ 感 清々しく 拗ら ぶり 復活 言葉 選び 活用 ファンタジー ほぼ 狂気 言える ギミック ぶちかまし バカバカし 色々 盛り込ん ネタ 仕込み しっかり やっつけ 伏線 回収 具合 妙 律儀."}, {"rating": 1.5, "content": "１ ヶ月 くらい 前 試写会. ラブ ？. 長谷川 麻生 絡み 少なく 残念. 人形劇 シーン あまりに 多く 吹い w. 原発 批判 ピース うったえ 映画 けども. 退屈 すぎ 早く 映画館 たかっ …. リアル鬼ごっこ 方 見 たかっ ﾎﾞｿｯ. 賛否両論 思う."}, {"rating": 4.5, "content": "試写会 観 まし とにかく 笑える 映画 でし. 長谷川 演技 凄い 観 だけ 笑わ はいら ませ 歌 一見 メッセージ 歌 見え 作ら 工程 笑え しまい 最後 悲しく シーン 色んな 暖か 詰め込ん 映画 思い."}, {"rating": 4.1, "content": "15 06 24 新宿明治安田生命ホール ジャパンプレミア."}, {"rating": 3.1, "content": "小学生 時 見 ぞ ？ 的 何処 見 優しい 一面. 裏 隠さ メッセージ 戸惑い 隠せ 心 刺さる 一面. たぶん 鑑賞 年齢 時期 考え 方 変わる 評価 人 思い. 長谷川博己 演技 振り 幅 拍手."}, {"rating": 4.0, "content": "一足 先 ジャパンプレミア. もし 作品 見る あらかじめ あらすじ 見 おく オススメ. じゃ ないと 置い けぼり 思い. 今回 作品 誰 死に ませ. 恋物語 思い トイストーリー とか ピノキオ 混ぜ ファンタジー 世界. 超展開 過ぎ びっくり 最後 ほっこり ハートフル. 園子温 作品 ヒミズ くらい しか 見 けど あと 皆 エスパー よ スペシャル 流し 見 )、 人 選ぶ なぁー 思い. 西田敏行 撮影 一人 さみしかっ おっしゃっ まし 意識 みる 西田 シーン 結構 シュール 撮影 大変 わ. あと ピカドン 声 スネコ 声. ピカチュウ ニャース ポケモンファン ニヤッと まし. ハセヒロ さん中 々 気持ち 悪い 役 褒め言葉. ラブアン ピ〜ス お前 忘れ な〜い ♪."}, {"rating": 3.0, "content": "長谷川 怪 演 見もの そのまま ロック シンガー 通用 そう 歌 お上手 でし 監督 伝え たい 想い 何となく 理解 出来る ファンタジー 映画."}, {"rating": 3.8, "content": "ジャパンプレミア 参加 頂き まし. 好き嫌い はっきり 分かれる 思い わたし 最初 最後 ツボ でし ☆. 長谷川 体当たり 演技 突き抜け 素晴らしかっ 西田 お話し とっても 温かかっ ♡♡. 園子温 監督 作品 初めて 観 まし 他 ぜひ 観 たい 思い まし. 2015年 6月 鑑賞."}, {"rating": 3.1, "content": "試写会 見 まし とにかく 長谷川博己 いい 感じ キモチ 悪い （笑） 笑える たくさん ただ ちょっと クドイ って 部分 ストーリー ぶっ 飛ん 独特 世界観 でし."}, {"rating": 2.0, "content": "泣ける 相当 期待 まし 全く 泣け ませ でし 残念. わたし 感受性 不足 園子温 世界観 初体験 よく 分から 感想. 西田 方 サイドストーリー 素敵 でし 愛と夢 テーマ 分かる 人 分かる 作品 だろ なあ."}, {"rating": 4.1, "content": "園子温 監督 最新作 作品 初めて 月曜日 試写会 鑑賞 まし 自分 かなり 好き うーん フィルマークス 評価 3 割っ ね たしかに かなり 好み 分かれ そう 作品 実際 前 情報 なし 観 欲しい 作品 ネタバレ 表示 つけ ませ 気 人 レビュー スルー ください. まず 主演 長谷川博己 怪 演 注目 終始 大袈裟 とくに 序盤 みんな ハブ 気持ち 悪さ ヤバい w 変化 さすが 俳優さん ね 思わず 初め ヤバ 忘れ しまい w. 麻生久美子 想像 以上 出番 少なかっ もう すこし キャラ 掘り下げ 欲しかっ あまり 魅力的 感じ だから 本作 描か ふたり ラブ いまいち 響い 来 ホント お互い 惹か よく わからん 状態. 西田敏行 演じる 謎 老人 いい 味 だし お話 物語 本流 ほぼ 関係 同時 進行 行き 結末 含め 非常 印象深い こっち メイン いいよっ ぐらい 笑. ストーリー 自体 非常 単純 ざっくり 誰か 気持ち 悪 主人公 鈴木良一 ある日 ミドリガメ 出会い とても 可愛がる 錯乱 うっかり トイレ 流し しまう 悲しみ 歌 ぶつける たまたま 聴い レコード会社 人間 職場 スカウト やってき … シンデレラストーリー 鈴木 職場 同僚 唯一 笑わ 麻生久美子 演じる 寺島 そんな 鈴木 恋心 抱き 先ほど 指摘 とおり ちょっと 展開 雑 感情 移入 づら そう 描き方 独特 本質 非常 ベタ ね ストレート ラブストーリー 全体 ファンタジー 雰囲気 漂っ. 一方 捨て 亀 流れ着い 下水道 オモチャ 墓場 物語 並行 主人 西田敏行 演じる 謎 老人 以外 全員 オモチャ ペット 動物 どこか 人形劇 趣 荒唐無稽 いえ そう 悲哀 たたえ 意外 泣かせ ちょっと 物語 本流 浮い てる 気 いい でしょ. 亀 名前 ピカドン ね すごい 名前 舞台 5年後 オリンピック 控え 2015年 東京 鈴木良一 ピカドン 失っ 悲しみ 歌 込める ピカドン おまえ 忘れ ってな 感じ レコード会社 人 現代日本 批判 捉える わけ ね 勘違い そんな 歌詞 過激 すぎる デビュー前 勝手 言葉 変え しまい ラブ ＆ ピース おまえ 忘れ 耳触り いい 歌詞 変え 大衆 大 受け メガヒット 次第に 鈴木 自身 ピカドン 存在 忘れ いき 前田有一 的 解釈 自分 実際 そう 感じ 軌跡 日本の戦後 史 似 自分 虐げ 歴史 象徴 ピカドン （ 亀 = 原爆 ）\" ラブ ＆ ピース みたい 胡散臭い 言葉 粉飾 • 忘却 経済的 豊か 生活 謳歌 別に 政治的 メッセージ メイン 潜ま 思わ 現在 日本社会 皮肉っ 取れ ね 一方 レコード会社 人間 鈴木 曲 聴い わざとらしく 現在 日本人 忘れ 反骨 心 思い出さ くれる わ！ なんて 喜ん でる そんな 深読み 喜ぶ 自分 みたい 人間 皮肉ら 気 とにかく あえて ピカドン なんて 言葉 選ぶ ぐらい それなり 意図 そう ね もしか たら ゴジラ ガメラ モチーフ とか それだけ 理由 かも しれ ませ 公開 後 みなさん レビュー 楽しみ. 本作 テーマ曲 RCサクセション スローバラード 名曲 しっかり いい 場面 流れ. 悪い 予感 かけら そんな 言葉 通り 不思議 余韻 残し これから 面白い 起きる かも 希望 抱か くれる 作品 エンド クレジット 入っ ざわつき 起き 印象 的 でし 万人 勧め づらい けど ハマる 人 ハマり ぜひ 映画館."}, {"rating": 4.0, "content": "ブログ 更新 まし ラブ ＆ ピース 亀 超 可愛く どう よっ あまり おバカ 加減 お腹 痛く 笑い まし ⇒ http:// ameblo .jp yukigame entry -1 2039767257 html."}, {"rating": 2.5, "content": "試写会. どう 笑 エンドロール 流れ 瞬間 会場 ざわつい キャスト 使っ 内容 世に 出し だけ 園子温 凄いっ 思う 笑 人形 達 巨大 化 亀 出 時 唖然 しまっ 麻生 目当て 観 登場シーン 少な がっかり しまっ."}, {"rating": 2.5, "content": "恋愛映画 × ファンタジー 映画 × 特撮 怪獣映画 ？？？. 恋愛映画 パート まどろっこしい 感じ まし. ファンタジー 映画 パート ストーリー 興味深い 人形劇 見 狙っ 浮い しまっ ストーリー 映画化 特撮 見直し すれ もっと 楽しめ でしょ. 特撮 怪獣映画 パート 手作り 感 特撮 完成度 高く 思わ 結果 浮い. 残念 ハマら 映画 なあ 思い まし 好きな人 好き 映画 しょうが. 深夜 ＴＶ ドラマ 見 感じ でし."}, {"rating": 2.0, "content": "はっきり 言っ 問題作 思う. 映画 冒頭 拒絶反応 出 しまっ. 園子温 良い 意味 悪い 意味 日本人監督 中 突出 存在 思う 愛 テーマ 様々 寓意 込め 描い 本作 付い いけ. 本作 ラブ ファンタジー 呼ぶ 随所 毒 刺激的 過ぎる 有名 ロックミュージシャン 目指す 主人公 描く 音楽 映画 言える 割 内容 余りに 気. 終盤 方 特撮 怪獣映画 シークエンス に関して 果たして 特撮 ファン 部分 容認 出来る だろ. ベース 怪獣 ファン 憤り さえ 覚え …. 一番 肝心 愛 本作 様々 愛 登場. どれ 過去 作品 テーマ 取り上げ 描き 尽くさ 感. 主人公 ヒロイン 愛 線 細く 心 響か. 五目飯 五目 蕎麦 様々 具 調和 美味し 生み出し いれ 良い どれ 主張 合っ 中途半端 まま 観客 差し出さ 気. 個人的 大好き ＲＣ サクセション 曲 スローバラード 主題歌 使っ だけ 残念 残る."}, {"rating": 3.5, "content": "脚本 園 監督 よ ね みんな エスパー よ みたい 怪獣 現れ ドカーン みたい 感じ 主人公 買わ ちょっとした 事 離れ離れ しまっ ミドリガメ それでも 主人公 事 想っ 願い 叶える 度 巨大 化 いく おとぎ話 ファンタジー ストーリー でし (*^￢^*) 笑い 長谷川 キモ 加減 半端 けど 他 そんなに 笑え 園 監督 クド かなり マイルド こんなに 優しい お話 描ける 良い 意味 意外 でし 西田 セカンドストーリー 良く 私的 お話 西田 正体 方 素敵 なぁー (*^^*) 人 願い 夢や お金 名声 恋愛 本当に 果てしなく けれど 叶え 事 ほんの 僅か きちんと 掴み 取れる 人 幸せ 気 付ける 人 だって 事 だろ なぁ ラストシーン 観 そんな 風 思い まし (^_^) 2015年 公開."}, {"rating": 2.5, "content": "役者 いい けど 特撮 ちょっと なぁ CG リアル すぎる 気持ち 悪い だろ けど 監督 アンチテーゼ かも しれ けど 色々 茶化し てる 不快."}, {"rating": 1.8, "content": "予告編 観 なけれ 楽しめ かも しれ でなければ オチ ひどい おもちゃ エピソード 蛇足."}, {"rating": 4.0, "content": "園子温 ラスト 長谷川博己 夜 商店街 歩か 好き. 作り込 自室 地下 セット 中島哲也 思わ. ストーリー テーマ 理解 これだけ 金 人 使っ やる 思う. 言う 映画."}, {"rating": 2.3, "content": "ラブ ＆ ピース お前 忘れ. おっきい 亀ちゃん こわい よ 流し たら だめ よ."}, {"rating": 3.5, "content": "意外と 面白かっ. 星野源 目当て 見 けど 声優 かい 笑. 園子温 ぽい グロ けど. はち ゃめちゃな 設定 園子温 ぽい 笑. サンタクロース 設定 わたし 的 すごい ヒット 考え させ なぁ. 前 断捨離 した ばっかり 罪悪感 さいなま 笑. 地下 動物 どう だけ ちゃんと 拾っ ほしかっ ー 😂."}, {"rating": 3.0, "content": "自宅 鑑賞 怪獣映画 恋愛映画 青春映画 サクセス ･ ストーリー ジャンル 分け 辛い 娯楽 大作 主題歌 RCサクセション 往年 ナンバー ｢ スローバラード ｣ 歌詞 最後 一行 当て 様 物語 詩人 監督 言語 感覚 本作 活かさ 馬鹿げ 内容 真剣 作っ こそ 面白味 迄 程 メッセージ性 無く ベスト 思え 一面 トレーラー 内 劇場 女の子 達 様 泣く 迄 至ら それでも 大 満足 一本 ─ ─ 監督 位 振り切れ てる 方 断然 愉 しめる 60 100点. PC -3 00 星野源 マリア 中川翔子 亀 ピカドン ラブ )” 大谷育江 何気に 声優陣 豪華 中でも 犬山イヌコ 声 当て スネ 公 名前 通り ひね キャラクター 好み. 田原総一朗 水道橋博士 宮台真司 津田大介 茂木健一郎 顔 揃える 某 TV 討論番組 模 様 オープニング シーケンス 決め 科白 以外 大半 恐らく アドリブ 思わ. でんでん 吹越満 山中アラタ 村上淳 渡辺哲 堀部圭亮 云っ 園 組 常連 姿 消し キャスト陣 平均 年齢 ウンッ 若返っ 印象 受ける 稲川 さとる 渋川 晴彦 少ない 出番 乍 ムチ ムチ レコード会社 プロデューサー 松井 松田美由紀 存在感 有り 印象 的 上 更に 監督 常連 つつ 上司 役 マキタスポーツ 流石 演技 存在感 示し. ノン ･ クレジット 乍 ｢ ピカドン ｣、｢ ラブ&ピース ｣、｢ 絆 ｣ 以外 地獄でなぜ悪い (' 13 )』 劇中歌 ｢ ガガガ みがき ｣ 長谷川博己 扮 ワイルド ･ リョウ 鈴木良一 )” ステージ上 披露. 鑑賞 日 ： 2016年 5月5日. ."}, {"rating": 3.0, "content": "愛と平和 忘れ 日本 生き にくく 主人公 話. 主人公 朝まで生テレビ 的 討論番組 主人公 ダメ人間 罵倒 職場 いじめ テレビ 中 戦争 忘れ 原爆 ピカドン 忘れ去ら しまっ ロックミュージシャン 夢 主人公 けど そんな 夢 見 夢の中 夢 打ち砕か 大切 カメ トイレ 流し しまう. カメ 下水 出会っ 謎 老人 主人公 夢 次々 かなえ いく 主人公 売れっ子 ミュージシャン けど 調子 乗っ ラブ ＆ ピース 忘れ いっ 大好き ヒロイン 心 離れ いく. カメ どんどん 巨大 化 いっ 一緒 捨て 人形 ペット 悲しみ 膨れ 上がっ いっ 老人 正体 わかっ 子ども 大人 自分 中 ピース 忘れ いっ しまう. 主人公 側 ストーリー 老人 側 ストーリー ブツ 切りだし 突拍子 ストーリー つい いく 大変 クリスマス 見る べき 映画 思い 怪獣映画 CG 特撮 作ら 好感 もてる 映画 でし."}, {"rating": 3.7, "content": "長谷川博己 冒頭 引く 素晴らしい. 西田敏行 酔っ払い 最高. ワクワク ゾクゾク. 主人公 変貌 ぶり 始まっ サンタクロース とか 捨て とか. ワクワク 観 なんだか 後ろ指 ささ 感覚 焦燥感 不快感 苦. ワイル ドリョウ やっぱり 鈴木良一 いい よ. 詰め込み すぎ 収まり きら 感じ. 考え 見れ ただただ 楽しい けど 考え 見る もったいない. 久々 不気味 心地よ 味わっ 気. 全力 歯ぎしり レッツゴ."}, {"rating": 3.5, "content": "園子温 ぽく なー って 思っ おじいちゃん おもちゃ 画 キレイ."}, {"rating": 2.5, "content": "長谷川博己 観. いまいち かな … カメ 流し 飽き って わけ じゃ のに 地下 世界 つながら ラブストーリー 全く 異次元 過ぎ 繋がっ こ 混乱 …."}, {"rating": 3.8, "content": "ハセヒロ 振り 幅 すごい 始め 終わり じゃ 顔 全然 違う 歌 上手かっ おもちゃ パート 好き とても ファンタジー 切ない カメちゃん スネ 公 可愛かっ カメちゃん 純粋 愛 泣け 最後 喋る 反則 大谷育江 声 本当に 素晴らしい 欲 言え もっと ハセヒロ 麻生 絡み 見 たかっ."}, {"rating": 3.5, "content": "ががが 歯磨き 歌 ピーク. 園子温 らしくない （ ビジュアル 的 ） 柔らかい 作品 テンポ 悪く しまっ."}, {"rating": 3.5, "content": "しんどい もう一度 観 たい. 最後 シーン ピカドン 呼ば きつかっ."}, {"rating": 3.2, "content": "亀 話しかける 長谷川博己 …. 西田敏行 話 単体 観 たく ちゃう. 亀ちゃん ご 主人 愛 一途 すぎる. 地獄でなぜ悪い 同様 予告編 ワクワク 度 異常."}, {"rating": 4.5, "content": "西田敏行 正体 まったく 予想 つか びっくり 表側 ストーリー だけ たら 面白い 思わ けど 裏側 ストーリー うまく マッチ 予想 以上 良かっ."}, {"rating": 3.0, "content": "あんな ひどい 長谷川博己 麻生久美子 最高 すぎ 前半 面白かっ その園 ワールド よかっ のに 地下 人形 くだり 後半 飽き飽きし しまっ ラスト ラスト スローバラード 鳴っ 5分 くらい 一番 集中 かも しれ 予告 見 楽しみ けど 期待 すぎ."}, {"rating": 2.6, "content": "正直 西田敏行 話 ほう 心 打た だって 亀 お陰 夢 叶え もん 主人公. 頑張っ てる 見え もん. 最後 そん い事 ばっか じゃ ぞ って どん ぞ こ 突き落とし 分から って 割 そんな どん底 じゃ."}, {"rating": 3.7, "content": "歌 忘れ ずーと 頭 こびりつく. 昔 み 怪獣映画 巨大 化 可愛く けど 子 大きく 可愛いく 声 可愛い. にとって 西田敏行 一番 可愛い けど. あと 長谷川博己 振り 幅 驚い だけ 一見 価値 すごい 俳優さん."}, {"rating": 4.0, "content": "封切 前 TV 長谷川 博巳 麻生久美子 ちょくちょく 見かけ 園子温 のに … 複雑 想い まま 今日 来. 意 決して 見. よかっ ｗ. 監督 日本映画 ラブ ピース 誇り. ファンタジー 色 強い 聞い 心配 特撮 美術 照明 いい 意味 まるで 日本映画 じゃ. ミニカー バレバレ カット CG じゃ 遊び心 ？. とにかく 頭 下がる 想い. ある意味 日本映画 粋. ある程度 予算 最後 感覚 モノ 照明 すごかっ. 尾下 栄治 方 らしい けれど Seventh Cord 海よりもまだ深く 見 てる … なるほど. 日本 想い 受け止め. 最初 1曲 泣い しまっ. 人 思い出さ 思っ たら 最後 曲 … ズル …. 麻生久美子 出番 少なかっ 手 綺麗 撮れ 残念. 真野恵里菜 はじまる エスパー 面々 総 出演 いい 奥さん 役 神楽坂恵 クスリ. 長谷川 博巳 まさかの 全力 歯ギシリ レッツゴー 聴け … 次回作 ぜひ ｗ."}, {"rating": 3.4, "content": "全力 歯ぎしり. 主人公 俳優さん あんまり 好き じゃ けど 多分 役 せい って 毎回 思う. 端正 顔つき スタイル モデル みたい バランス いい なぁ って 思っ み. ダメ 自分 向き合う 話 思っ. 自分 ダメダメ 間違い 犯す けど それでも 自分 大切 思う 人 おる. っていう メッセージ 感じ. 主人公 勘違い ちゃっ 調子 乗る 大げさ 表現 てる けど みんな そう 思う. 麻生久美子 めっちゃ 好き 期待 けど もう少し 見せ場 良かっ 思う."}, {"rating": 5.0, "content": "本当に 最高. 長谷川博己 麻生久美子 木下理樹 ケンゴマツモト 犬山イヌコ 大谷育江 ラスト 流れる RCサクセション スローバラード. 西田敏行 正体 号泣. クリスマスの夜 出発 西田敏行 語りかける スネ 公 長谷川博己 語りかける ピカドン … これぞ 実力派 声優 技 中川翔子 熱い ヲタク 魂 成す プロ意識 高 感じ しょこたん 声優 演技 とても 好き. 色んな 最高 要素 相まって 本当に 感動 最高. 全力 ハギシリ 笑っ."}, {"rating": 4.1, "content": "園子温 都庁 壊し たかっ だろ. 願いごと 欲し がっ 手 入っ しまっ たら 手 入れる 自分 事実 喜ん 要ら たら すぐ 捨て しまう けど 捨て 後悔 いや 思い出さ かも しれ. サンタさん ね. 2."}, {"rating": 4.0, "content": "CG 多用 作品 多い 今 時代 あたたかさ とても 良い (｡-_-｡). カメ 犬 猫 うさぎ モルモット ぬいぐるみ 人形 … かわいい. グレピ 大きく … みたい とか もう 本当に 胸 痛む. 大きく かわいいよ もふもふ かわいいよ (´ ω ｀). ラブ ？ ピカドン ？ カメ 純粋 想い (´ ω ｀). 大谷 ピカ ！\" って … (｡-_-｡) 笑."}, {"rating": 3.4, "content": "町山智浩 怪獣映画 紹介 本作 あらすじ 読ん 限り 怪獣映画 なんだろう 思っ たら 亀 だんだん 怪獣 化 なるほど. 元々 本物 亀 はず 大きく たら 完全 作り物 しかも 普通 怪獣 モノ 明らか チープ かわいい オモチャ 亀 声 すごく かわいい. そんな だんだん 気 なくなっ だって 作品 ハチャメチャファンタジー. 西田敏行 おじいさん 動物 オモチャ 達 くだり 心温まる 感じ むしろ 部分 だけ 見応え. それにしても 会社員 長谷川博己 ひどい こんな 情けない ダメ人間 表情 よく 作れる なぁ 思っ たら 売れ 後 ナルシスト 的 ドヤ 顔 ハマっ 振り 幅 広い 素晴らしい 俳優さん."}, {"rating": 2.0, "content": "RC 流し とけ なんと な〜く 良さ げ 雰囲気 まとまっ しまう 衝撃 ‼ ︎. 名曲 RC 罪 ませ. 第 一 形態 萌える 可愛い. 第 二 形態 顔 かなり 怖い. 第 三 形態 でっかい. そんな シン ガメラ でし."}, {"rating": 4.0, "content": "11月28日 @ otsurourevue. 乙郎 @ otsurourevue. ラブ&ピース （ 園子温 ） 鑑賞 好き 嫌い 許せる 許し がたい 混在 いつも 通り 園 作品 ヒミズ 以降 たら 2番 目 好き かも 知れ https :// pic twitter .com mnj 6 GWLqu 5. posted at 00 : 51 : 54. 11月28日 @ otsurourevue. 乙郎 @ otsurourevue. ラブ&ピース 』①　 まず 好き おそらくは 園 監督 自身 創作 根源 とか 初心 とか そういった 亀 かたち 具現 化 それら 大きく シーン ちゃんと 感動 的 あと 西田敏行 シーン 中心 ファンシー 美術 わりと 好み. posted at 00 : 53 : 58. 11月28日 @ otsurourevue. 乙郎 @ otsurourevue. ラブ&ピース 』②　 なだか 言っ 怪獣 種 メタファー 描き 街 世界 破壊 点 正しい 怪獣映画 じゃ 思う きちんと ミニチュア 使っ 全体 話 寓話 描い 点 美術 等 一致 図れ 良かっ 思う. posted at 00 : 55 : 39. 11月28日 @ otsurourevue. 乙郎 @ otsurourevue. ラブ&ピース 』③　 不満 冒頭 悪意 人々 描き方 極端 人外 世界 描く 気 思っ あと 自分 亀 好きだから こそ けど デザイン そのまま リアル 造形 亀 十分 可愛かっ じゃ 個人 的 不満. posted at 00 : 57 : 59. 11月28日 @ otsurourevue. 乙郎 @ otsurourevue. ラブ&ピース 』④　 寓話 完成 たら 顛末 描く べき じゃ とか 音楽 映画 のに クライマックス 他人 歌 いい とか 成功 過程 どうも こじんまり 不満 けど 正直 映画 チープ 画 多い どうしても 気 しまっ. posted at 00 : 59 : 49. 11月28日 @ otsurourevue. 乙郎 @ otsurourevue. ラブ&ピース 』⑤　 長谷川 博巳 最初 住ん 部屋 西田敏行 棲む 地下道 美術 悪く だけ それら 舞台 後半 どうしても 気 よ なー. posted at 01 : 01 : 07. 11月28日 @ otsurourevue. 乙郎 @ otsurourevue. ラブ&ピース 』⑥　 いえ 観 終わっ 時 2時間 ランタイム 思え くらい 退屈 園 監督 嫌い 人 薦め けど 監督 発達 観る 上 面白い 作品 間違い 思い まし （ 了 ）. posted at 01 : 02 : 27. 11月28日 @ otsurourevue. 乙郎 @ otsurourevue. ラブ&ピース ねえ 正直 頭 映画 ダメ とか わかる けど キャラクター 退場 とか 映画 終わる とか 明確 寂しい 思っ 多分 私的 良い 映画 思う. posted at 01 : 09 : 26."}, {"rating": 4.5, "content": "悪い 予感 カケラ （ 忌野清志郎 スローバラード ）. ラストシーン 良かっ. ※ 園子温 特撮 どうしても 撮り たい 作っ 感 半端ない 独特 チープ 感 良い 線 特撮 作り出し 本当に 人 頭 どう てる だろ 思う."}, {"rating": 3.3, "content": "ボーイズオンザラン × デトロイトメタルシティ × パコと魔法の絵本 × シンゴジラ × … みたい."}, {"rating": 3.4, "content": "長谷川博己 園子温 映画 ぶっ 飛ん 面白い なぁ. 見 いとこ 見せ くる. お話 トイストーリー ガメラ クリスマスファンタジー シンデレラストーリー …. とにかく ごちゃ 混ぜ 感 半端 けど キャスト 絶妙 良かっ なぁ. 個人的 西田敏行 サンタクロース おもちゃ ペット 暮らし ツボ. あんな キャンディ たら … 素敵 怖い. 亀ちゃん すごい かわいい 一途. 切ない. 子ども 頃 なきゃ って 大事 ぬいぐるみ タオル 依存 大人 につれ 強く 自立 頼ら. 他 見つけ しまっ ピース かも しれ けど 想い なぁ … とふ 感じ. まさかの 全力 歯ぎしり レッツゴー ライブ 歌唱 笑. 声優陣 豪華. 声 だけ わから エンドロール 楽しみ."}, {"rating": 3.3, "content": "自宅 鑑賞. 2015年 公開 園子温 （ 地獄でなぜ悪い ） 監督 作品. やり たい わかる けど … うーん 感じ. 話 ミュージシャン 夢見る 冴え 会社員 鈴木良一 （ 長谷川博己 シン・ゴジラ ） 出店 亀 買い ピカドン 名付ける 始まる. 良一 ピカドン 可愛がる ふとした トイレ 流し しまう 下水道 辿っ 先 ピカドン 謎 老人 （ 西田敏行 ステキな金縛り ） 出会い 謎 飴 食べ 良一 願い 分 だけ 巨大 化 始め … 良一 ピカドン 絆 主軸 特撮 ✖ ︎ ファンタジー 感じ. ヒミズ 冷たい熱帯魚 数々 エキセントリック 作品 生み出し 園子温 監督 作 珍しく 人 死な 話. だから なんと パンチ 足り. 特撮 寓話 なんと なーく 薄い 印象. 良一 初めて 歌う シーン 下水道 ぬいぐるみ おもちゃ 老人 話す ファンタジック 描写 所々 良い 全編 通し 見る コレジャナイ感. それに 主人公 良一 考え わから 感情移入 点 個人的 大きい. ただ 全て 結末 後 忌野清志郎 率いる RCサクセション スローバラード 流れる シーン 良かっ 音楽 力 ひしひし 伝わる ラスト. 2015年 作品 多数 世 出し 園子温 監督 どれ 個人的 ピン こ ばかり. 2016年 今後 どう わから 園子温 監督 映画界 第一線 アナーキー 戦い 続け 欲しい. 冒頭 A SION SONO S FILMS 嫌 応 高まる ダン ダン 音 響かせる たび 映画 ファン 楽しま 続け 欲しい."}, {"rating": 3.8, "content": "やっと 見れ まし. 想像 全然 違う 話 けど （ 想像 自分 よく わから けど ） 面白かっ. 主人公 感じる 恐怖 表現 一方 地下 世界 質感 ファンタジー 的 雰囲気 とても 良く （ 完全 トイストーリー けど ） 地下 おじさん 不思議 感 亀 かわいらし 童話 空気 惹か まし."}, {"rating": 2.2, "content": "監督 つまらなく 見守ろ 思い 観 期待 裏切ら ラスト スローバラード プラス 1点."}, {"rating": 2.8, "content": "俺 ロック 好き ガメラ 好き ベイブ 好き バットマン リターンズ 好き 何より 今 世の中 言い たい 事 山 忘れる 事 すべて 事 ゴロゴロ 寝 っ ころがり のん 気 暮らし てんじ ゃねぇぞっ. 的 園子温 説教 込み 妄想 自伝 ファンタジー 映画. お仕事 引き受け あろ 新宿スワン どう しよう クソ 震災後 色濃く 直接的 始め 園子温 男 社会 メッセージ 日本 国 皮肉 風刺 大金 かけ い事 大声 言う 平気 挑発 だって こっち ホント 園子温. 本作 苦労人 反骨 男 彼自身 物語 自分 自分 える 不可欠 欠片 （ ピース ） 帰っ くる ラスト 見る もう 金 お仕事 映画 撮ら よ って 事 でしょ 肥大 化 欲望 商業 的 成功 なんて 気 自分 撮り たい 撮っ ください エンディング 撮っ 嘘 やめ くれ. ＊ 例 朝生 パロディ 実際 にあ メンツ やっ 欲しい 一体 誰 槍玉 あげ すっ げ ー 気. WOWOW 録画 初見."}, {"rating": 4.3, "content": "こんな 映画 なのか 笑っ ボロボロ 泣く. 長谷川博己 好き すぎる 最後 コンサート 顔 全部 笑う 泣く. 山田孝之 一緒 けど ただ ずっと 見 たい. 地獄でなぜ悪い つながっ てる 見え 本当に 長谷川博己 頭 おかしく バカ みたい 笑える 泣く."}, {"rating": 3.7, "content": "不覚 号泣. 独断 偏見 ホラー 好きな人 人 死 まくる 描写 好きな人 動物 花 人形 こよなく 愛する 者 多い きっと 園子温 タイプ 人 だろ. 世間 嫌 部分 汚い 部分 こんなに 優しく 描ける なんて … だからこそ 本作 扱い ファンタジー だろ こんな 優しい世界 きっと 存在. 人 人 一定 コミュニティ 内 立ち位置 見る 周り 人々 合わせ 人 評価. 主人公 鈴木良一 最も 低い 位置付け のに 音楽 わかっ てる 風 人 認め 偶然 曲 ヒット 集団 意識 強い 日本人 こぞって 高 評価 下す. 猫 最後 来年 どうせ 戻っ くる 様 言っ 一言 全て 物語っ どんなに 夢中 結局 飽き 捨て 子供 頃 根付い 新しい 夢中 がれ 捨てる 時 くる 繰り返し. 大人になっても おもちゃ 人形 いつ 経っ 捨て タイプ 園子温 多分 適当. 西田敏行 演じる ホームレス. 人形 動い 喋れる 飴 作っ 実際 ナチュラル 会話 てる なんて どう 考え ファンタジー 設定 けど そんな 現実 非 現実 融合 まるで ミシェル・ゴンドリー 様 不思議な世界 観 ファンタジー 下水道 辿り 着 言わば いら 人形 達 おこなわ てる 哀し すぎる. おじいちゃん 人形 達 サプライズ お祝い シーン 優しい 涙 出 地上 出る ゴミ 様 扱い 受ける のに こんな 汚く 狭い 下水道 愛 包ま 優しい世界 広がっ てる なんて 素敵. ラブ&ピース お前 忘れ. ずっーと 残る フレーズ 作詞作曲 園子温 繊細 人 いや 間違い よ … … 多分. 物語 真 テーマ わすれ って 思う. 時 経つ 大切 人 大切 物 忘れ しまう. 仕事 成功 恋人 出来る 以前 ハマっ 手 つか いずれ 忘れ しまう. 人形 だろ 動物 だろ 忘れ去ら 側 覚え 寂しい そう トイストーリー 学ん. 社会 批判 皮肉 ほんと ほんとに ラブ&ピース ピュア 映画 思う. まぁ むしろ 一番 ピュア 園子温 だろ けど （ そう 捉え ワタ シ 照 )）."}, {"rating": 1.0, "content": "清志郎 失礼 よ. まず 本作 内容 当然 公開 時期 年末 クリスマス 前 狙う べき. 初夏 公開 現在 園 監督 置か ムチャクチャ スケジュール 物語っ. 仕事 詰め込み すぎ 結果 園 監督 あ ろう人 こんな 愚作 撮っ しまっ 残念. ＿ ＿. 本作 一番 問題点 園子温 作詞作曲 ラブ ＆ ピース 劇中歌 クソ すぎる. 詩 くだら 曲 ダサい 歌声 良い わけ. こんな 曲 ヒット わけ だろ 言い たく 亀 魔法 力 ヒット 理屈 一応 つく. どちら しろ 映画 中 人々 感動 ラブ ＆ ピース 映画 観 観客 にとって クソ しか. 問題 映画 中 芸術作品 扱う よく 起こる. 映画 登場人物 革新 的 音楽 絵画 作る 場合 現実 観客 にとって 革新 的 音楽 絵画 実際 作ら なけれ. ものすごく ハードル 高い 映画 演出 的 作品 自体 見せ 手段 ごまかす （ 逃げる ） 多い. 監督 単純 問題 無自覚 だろ ？. 結果的 観客 監督 自作 曲 名曲 てい 観る はめ. ついで 言え 本作 劇伴 音楽 ダサく あざとい. そんな こんな ずーっと クソ みたい 曲 聞かさ あげく ラストシーン. 本物 名曲 忌野清志郎 スローバラード 使わ. まったく 唐突 関連 使わ. （ 長谷川博己 清志郎 っぽい 派手 舞台 衣装 着 事 意味 無い 理由 ）. さんざん 自作 クソ 曲 引っ張っ おい ラスト だけ 本物 名曲 頼る って どういう 神経. 自作 曲 自信 ラスト 自作 曲 すれ いい. 歌声 自信 スローバラード 長谷川博己 歌う 展開 すれ いい はず. 本作 構想 90年 頃 出来 実際 清志郎 主演 オファー 断ら そうだ. 監督 清志郎 リスペクト だろ 結果的 ラスト イイ 曲 流れる 感動 ね しか 機能. 音楽的 政治的 ラディカル 活動 貫い 清志郎 ミュージシャン 扱い 失礼 思わ だろ ？. 清志郎 反核 反原発 先鋒 者. ピカドン 登場 映画 イイ 曲 失礼 扱い べき. （ 余談 清志郎 デイ・ドリーム・ビリーバー 悲しく 儚い 喪失感 歌っ のに 明るい 曲調 部分 だけ セブンイレブン CM 店内 流さ 事 近い 気 ）. ＿ ＿. 本作 戦後70年 節目 年 強調. まず 朝まで生テレビ 模 TV番組 なか 日本 国 戦争 さえ わから 若者 姿 何度 描か. たまたま 見 無知 無力 男 無自覚 亀 ピカドン 名前 つける. ピカドン お前 忘れ 歌う. 亀 ピカドン 愚か 男 スタジアム 歌い たい 夢 欲望 ぶん だけ 大きく いく. ついに ピカドン 東京 街 破壊 しまう. 太平洋戦争 突っ走っ 日本 姿 象徴. 自ら 身の程 超え 夢 欲望 大東亜共栄圏 目指し 結果 東京大空襲 広島 長崎 ピカドン. 十 万 人 人々 命 失わ. 本作 東京 壊滅 のに ニュース 報道 死傷 者 一人 ませ 有り得 語ら. なぜ 事 わざわざ 語ら ？. 本作 ファンタジー 子供 観 おとぎ話 理由 かも しれ それでは 不誠実 感じる. 戦後70年 題材 取り入れる 夢 欲望 持つ 二面 性 破滅 もたらし かね 危険性 きちんと 描く べき だろ. 問題 ファンタジー 男女 恋愛 曖昧 ごまかし イイ 話 感じる. 劇中 マネージャー 要請 ピカドン お前 忘れ ラブ ＆ ピース お前 忘れ 歌詞 変更 商業 J − POP イイ 曲 しまう 展開 まさに 同じ 監督 本人 やっ. ＿ ＿. 園 監督 とんがっ 作品 作り 続け 欲しい ファンタジー 撮り たい 気分 仕方. うわべ だけ 作品 やめ ほしい. 新宿スワン 商業 映画 稼い 金 本当に 骨 作品 観 くれる 期待."}, {"rating": 3.3, "content": "園 監督 映画 久々 観 まし ね 独特 カメラ 回し 否め 低 予算 感 … （笑）. なんと いって 長谷川博己 本当に 演技 上手い … デート 恋とはどんなものか しら そう けど こういう ダメ キャラ 方 １ ０ ０ 倍 輝く まあ 後半 違う 意味 ダメ キャラ ね. 園 監督 毎回 原発 とか 地震だ とか 今回 物 大切 しろ とか 自分 反骨 精神 絡め くる けど 無理 絡める 必要 なあ 今回 再確認 しまっ 全て 詰め込ま メッセージ ちゃんと 絞っ 側 届け 方 もっと 伝わり やすい のに …. いくら 自分 捨て つもり 捨て 切れ よ ね 本当に 自分 望ん じゃ 気付い しまっ ダメ ダメ 鈴木良一 戻り 愛 救わ."}, {"rating": 4.0, "content": "忌野清志郎 ＋ パコと魔法の絵本 ＋. 地獄でなぜ悪い. 現代 妄想 型 ダメ男 高望み. 思わ ぬ 世間 反応 生む 痛快 コメディ. 富 名声 物 執着 ちゃ. 結局 自信 なんて つき やし. 虚栄 心 無心する 信仰. そんな 説教 色とりどり CG. チャーミング キャスト 贈る …. ちょっと もの悲しい コメディ. 麻生久美子 ドレスアップ. 観 たかっ なぁ …."}, {"rating": 3.4, "content": "亀 どんどん おっきく いく ー 地獄でなぜ悪い 歯磨き 歌 笑 人間 欲 きり ね 曲 頭 残り ラブアンピーーース."}, {"rating": 3.0, "content": "馬鹿馬鹿し 満天 分 ピカドン とか カメ 銃撃 シーン 普通 以上 緊張感 走っ 感じ 際立た 方 うまい 思っ 全力 歯ぎしり レッツゴー 出 ちょっと 笑っ."}, {"rating": 4.0, "content": "安保法案 合憲 押し通し 不貞 友達 言い張っ ニュース 見 てる そんな 訳 かー 言い たく ラブ 歩み 非常 遅い 全員 避難 負傷者 ゼロ 報道 シーン 皮肉 思え 印象的 でし そもそも ピカドン （ 原爆 ） 途中 ラブ （ 愛 ） ちゃんと 言い換える あたり 暗黒."}, {"rating": 4.4, "content": "物語 ★ ★ ★ ★. 配役 ★ ★ ★ ★. 演出 ★ ★ ★ ★ ★. 映像 ★ ★ ★ ★. 音楽 ★ ★ ★ ★ ★. 血 しぶき 上がったり けど 単なる ファンタジー 終わら ある意味 ぶっ 飛ん 内容 点 園子温 監督 らしい 思っ. 序盤 中盤 笑い 十分 終盤 映画館 いたる すすり泣き 聞こえ. 劇場 用 パンフ ★ ★ ★ ★ ★. 24ページ 袋とじ アリ 笑 )。. 映画 まるごと 園子温 ここに ありのまま 自分 監督 インタビュー 本作 思い入れ 強 伺える. 子ども 一緒に 度 楽しめる いい 映画 思う. セル BD. 初回限定盤 コレクターズ エディション."}, {"rating": 4.0, "content": "どんな 映画 スパゲッティ 例える. イカスミ パスタ麺 ミートソース カルボラーナソース ペペロンチーノ ソース 混ぜ ナポリタン 仕上げ ハチャメチャ 映画. １ 週間 レンタル 時間 かけて 見よ 思い. 先 展開 気 休み. ぶっ 通し 観賞 完遂. これだけ 評価 ４ 点 越え. メッセージ性 一貫 超一流. ブレ る 事 伝わっ くる. 園子温 監督 作品. 大 ヒット 至ら オリジナリティー アグレッシブル 溢れる 映画 創作 ぶり 賞賛 値する 邦画 界 重宝 なきゃ いけ 存在 思い. 自分 人生 にとって 一番 大事 思う 事 はた 見 たら 小さな 事 だろ けど 自分 ピース 形 自分 しか 至高 ？ 頂点 夢 なのか ？ 自分 価値観 絶対 他 人任せ じゃ 人生. 目立た 埋もれる 可哀想 位. 軽く 見え 深い. 好き 映画 でし."}, {"rating": 3.5, "content": "終わり 方 なー ？ 終わり ？ ？ って とこ 終わっ 中途半端 印象. 麻生久美子 結局 長谷川博己 最初 好き ？ モヤモヤ しまっ けど 重き 置い. 全体的 ガチャガチャ まま 終わる 思っ けど 後半 西田敏行 おもちゃ 所 切なく 泣け. 最初 西田敏行 とこ ？ 感じ どう 繋がる 思っ けど ナルホド 思っ. 亀 飼い主 思い とこ 可愛かっ. 長谷川博己 ぶっ 飛ん たと 笑える とこ 前半 集中. … って クリスマス 映画 後半 気づい 最初 全く そんな 素振り のに w."}, {"rating": 3.0, "content": "ラブ ＆ ピース っていう 歌 (-_-;). 歌詞 なんだか 聞い (-_-;). 無理 やっ (-_-;). 麻生 よ 出て 残念 (-_-;). 亀 ゴール 目指し 歩く 理由. わかっ 感動."}, {"rating": 3.6, "content": "総合 評価 3 6 → ☆ 3 6. シナリオ 1 0 … 3 → 3. 演出 全般 1 2 … 4 → 4 8. 心理効果 1 5 … 4 → 6. 視覚効果 1 1 … 3 → 3 3. 音響 効果 0 9 … 4 → 3 6. 教養 啓発 0 8 … 3 → 2 4. 俳優 声優 0 7 … 4 → 2 8. 独創性 0 8 … 4 → 3 2. **********. 【 ストーリー 】. カメ 作曲 曲 うだつ 上がら サラリーマン 一躍 スター. **********. 【 魅力 】. 演出. 音楽. 演技. 【 不満 】. 映像. **********. 【 少し 突っ込ん 感想 】. 教訓 めいた シナリオ けど 園 監督 的 演出 かなり 意味不明 気味 仕上がっ. シュルレアリスム 悪い 見本 演出 けど やり 過ぎ 感 園 監督 魅力 芸術性 引き換え 解り やす インパクト 個性 得 演出 愛 引き換え 成功 手 作中 シナリオ 共通性 感じる けど 多分 偶然 だろ 絶妙 サジ加減 監督 似つかわしく 改めて 思っ あと カワイイ 演出. ビジュアル系 メンバー 歌う 曲 ボーカル ファッション アンバランス 内容 理解 まま りな メロディー 乗せ 曲 大 ヒット しまう 演出 おそらく 現代 日本音楽 傾向 極端 強調 表現 思う 多分 もしか たら 細かく 考える めんどくさかっ だけ かも しれ けど. 他 にも 戦争 欲望 穿った見方 監督 価値観 断片的 埋め込ん なんか 辺 言う ピース 入っ てる 気 もう少し 映像 チープ じゃ かつ もう少し シナリオ 意味不明 じゃ 無けれ 更に 良作 気 けど いずれ せよ 単純 楽しめる 作品 思う."}, {"rating": 1.8, "content": "【 あらすじ 】. ロック シンガー 夢見る ダメ 会社 員 鈴木良一 亀 ピカドン 自分 夢 語っ 可愛 がっ ある日 会社 亀 持っ いっ てる バレ 馬鹿 衝動 トイレ 流し しまう ピカドン 下水 さまよい 不思議 力 持つ ジジイ 元 たどり着く ジジイ ピカドン 飴 飲ま 鈴木 脳裏 ふっと 曲 走る すると ピカドン 少し 大きく ジジイ 飴 飼い主 夢 叶える 代わり 自分 大きく 次第に ロックスター 階段 上る 鈴木 大きく ピカドン 日本 最大 スタジアム ライブ 出来る 鈴木 ピカドン 怪獣 サイズ 熱い想い 忘れ 鈴木 昔 言葉 かける ピカドン ピカドン 時光 消え 鈴木 スタジアム 飛び出し 家 最初 姿 ピカドン. 【 レビュー 】. 今年 見 園 映画 中 唯一 園 子音 ロゴ 入り 作品. 少し 期待 思い 打ち砕か 全て 要素 半端 ファンタジー 怪獣 サクセス 要素 微妙 何にも 特 化 中途半端 感 否め. 得意 エログロ ないし. 園 監督 自体 一気に 売れ 初心 忘れる 的 戒め 的 作品 だろ ？. まぁ 細かい 知ら 全て 焼き回し 感 楽しめ. 麻生久美子 全然 機能. 好き. 最初 嘘 くさい くらい オーバー 芝居. 【 自分 やる 】. 亀 賢く って 設定 鈴木 対話 反骨 亀 どう さる 鈴木 だけ 亀 キャラ 加える."}, {"rating": 3.3, "content": "園子温 男 亀 音楽 愛 とか 人形 とか とか. 脚本 監督 園子温. （ 園 作品 出会い 都合 割愛 ）. 今 一番 ２ ０ １ ５ 年 忙しい 公開 ラッシュ 最速 こなす 園子温 監督. 実は 本作 予告 見 すん ごく 吸引力 かんじ よ ね. ちょうど マッド 傑作 地獄でなぜ悪い 出来 もう 次作 撮っ ツィッター ネット 読ん. 予告 ネット 見 オリジナル 臭 ものすごい ただよっ 韓国 映画祭 賑わい ワイドショー 見. いざ 公開 なんと わが 越後 上映 予定 ありません とか 電話 問い合わせ わが 劇場 軍団 音沙汰 なし. のち ツィッター 公開 決定 きまる ２ 週 限定. 安心 公開 待ち 初日 いっ まいり まし. 導入 いい 感じ うんうん. 中盤 西田敏行 登場 ね ずいぶん ついて行く がんばっ 生き生き 西田 演じ. . そうじて 終盤 ころ もう なんか わけ わか なくなっ ちゃっ. ついていけ ラスト なんとなく 理解 てる. ラブアンドピース わり. 結構 世界 観 主張 ラブアンドピース ぶり. そまら めんどくさい 長い. なんか ね 物語 ね 乖離 てる シンクロ 出来 よ ね ね. きっと ね. 亀 パート 一流 ハリウッド 造形 ね やっ たら もう少し. 面白い リンク でしょ けど. ラブアンドピース わり 入り込む ストレート じゃ. いまいち のれ 結論. ていう 西田 パート すべて 削っ いい じゃ ね 思い まし ね （ ぶっちゃけ つろ ） まあ こういう 寓話 みたい 園 やり たかっ なー すん ごく 納得 よ ね けど 不足 過剰 しか かんじ ぁぁ 希望の国 同様. あと シモ すく よ ね 園 流 ラブ. やっぱり シモネタ もっと 熱情 的 園 監督 らいし いき どうやら. まじめ 物語 化 怪物 化 ほう よかっ 少々 み ーー っと ラブアンドピース ていう 愛 むき出し 恋の罪 方 ラブアンドピース 逆 意味 消極 的 意味 かんじ ーー ていう 考え たどり まし. ちょっと見 終わっ 考え ラブアンドピース 園 監督 らしくない かんじ ただよい まし. もちろん やり すぎ らい 長谷川 だめ ぶり. 時効警察 台詞 少な目 麻生 良かっ. さて. 園 監督 魅せる. 不可思議 成り上がり ラブピー ビート. . 園子温 男 亀 音楽 愛 とか 人形 とか とか. . 園 監督 ファン ぜひ. . 追記. 邪推 園 監督 奥さん こういう あったかい らしくない 園 監督 作品 み み たい いっ 実現 柔らかい テイスト おもい."}, {"rating": 2.8, "content": "冴え 男 好き 女の子 告白 唯一 友人 カメ 君 夢 叶え もらう. 夢 友情 ラブストーリー. 園子温 自伝 じゃ ？ 思う くらい 自己 投影 思しき シーン 多く. 些細な きっかけ どんどん 上り詰め いく 鈴木亮 一 姿 まるで 園子温 半生 そのもの. 自分 見 欲しい 誰かのために 映画 撮り 続け かも しれ ね. … いえ 聞こえ 良い かも しれ ませ ダメ でしょ. 正直 期待はずれ. 撮り 続け てる 言っ 途中 鈴木 亮一 同じく 最初 望ん 夢 なんか 見失っ てる よ 映画. 園 作品 特有 気持ち 良い テンポ 感 丸っきり 失わ. 演出 面 クド く 陳腐 安っぽい ばかり. 台詞 酷かっ …. 地下 キャラクター アフレコ 音声 とっ つけ 感 技術 的 意味 台詞 内容 ね. くどい キャラクター 描写 辟易 しまっ. ばーか ばーか って ？. 職場 同僚 ？. いくら 見下し 同僚 見下し 物言い そんな ばか 話 でしょ. 麻生久美子 役 何で 家 招か あんなに 喋る 唐突 無口 戻っ てる 全然 ワカラナイ. 園子温 特有 突拍子. けれん 味 たっぷり 演出 力 今作 悪い 方向 向い しまっ 印象 すら 受け まし. いや テンポ 良く 見 面白けれ いい. TOKYO TRIBE 展開 遅く 画面 惹き つけ 力. 今回 惹き つけ. 西田敏行 側 サイドストーリー ピカドン 能力 与える 不思議 爺さん 以上 役割 無い のに. 驚く でしょ ？ 的 オチ つけ 方 無駄 ストーリー展開 しか 思え ふーん … ？ って 感じ でし. メイン ストーリー 目 引く. 鈴木亮 一 作る 曲 聴衆 惹き つける 説得力. そりゃ 歌 曲 RCサクセション 方 いい 決まっ てる よ. まぁ 路上ライブ ピカドン 忘れ って 歌っ てる アーティスト たら びっくり 思う けど ね 笑. 唯一 テンション 上がっ 第9 時計仕掛けのオレンジ 版 アレンジ 流用. 目新しい. 曲 最初 デン … デン … みたい 電子 音 何度 流す 演出 良かっ. しかも 園子温 ラブストーリー いえ 傑作 愛のむきだし じゃ. どうしても 比較 しまい よ …. あっち 方 よっぽど 愛 物語. 強い 言え. ピカドン 科学研究所 脱出 なのか ？). 目指す 道のり 手製 人生ゲーム 不覚 グッと まし. あと 東京ドーム 例 独白. ベタ けど くる よ ね. 集大成 って 言わ ちゃう ちょっと 首 傾げ ざる 得 …. 新宿スワン いい 今作 いい 園子温 フィーバー ついに 失わ れよ だろ. 期待値 高い 監督 だけ 今回 出来 正直 がっかり. あぁ 次 リアル鬼ごっこ …."}, {"rating": 2.0, "content": "素材 活かせ 映画. よかっ 巨大 化 亀 ドーム 向かう 様 すごろく リンク 画き 方 だけ."}, {"rating": 5.0, "content": "終始 ニヤニヤ 鑑賞. ラブ&ピース ていう チープ タイトル 想像 最高 B級映画 思う. 初めて ピカドン 演奏 ピカドン トイレ 流れ く 映像 流れ 声 出して 笑い そう. 地獄でなぜ悪い 歯ぎしり 歌 とか 紀子の食卓 BGM とか 神楽坂恵 出演 時間 みじかっ とか そういう 部分 楽しめ. 麻生久美子 麻生久美子 じゃなくて 別に… って ぐらい なんか しっくり こ. 結局 小さく 恥ずかしい 元 自分 隠す 捨てる ね. ピカドン 良一 与え ラブ&ピース だろ."}, {"rating": 3.8, "content": "序盤 主人公 園 演出 やっぱり 過度 ウンザリ あー もう そろそろ 監督 いい って 思っ たら まじ 思いのほか 涙腺 刺激 ぞ 終盤 カメ へんげ みたい 早々 わかっ ちゃっ けど わかっ 面白い 最後 麻生 大団円 描か 抑制 きい よかっ 数 年 園 作品 なか ベスト."}, {"rating": 3.3, "content": "最初 オリンピック 開催 日本人 意識 忘れ去ら つつ 原爆 みんな ばれ 恥ずかし 咄嗟に 亀 流し しまう ダメ男 後悔 のに 繰り返し しまう 忘れ 捨て去ら 人形 ペット パペット 出 くる 全て 監督 表し たい 示唆 てる じゃ 思い まし. ちゃんと ハマる 人 はまる じゃあ ただ まさかの ファンタジー 色 強 すぎ 笑. まさかの サンタ 西田 … 笑."}, {"rating": 3.1, "content": "どう ね. 忌野清志郎 大先生 大好き 超 リスペクト てる 園子温 監督 映画 いつも DVD 鑑賞 けど 今回 映画館 RC スローバラード 聴き たく 観 …. 鈴木良 一役 20年 以上 前 清志郎 オファー たらしい けど 断っ くれ 本当に よかっ (^_^;). だって 主人公 全然 音楽 愛し もん. 作詞 作曲 カメ まかせ だし どんな 曲 歌い たい かも まったく ないし. 長谷川博己 怪 演 良かっ まぁ 面白く 笑える 多少 けど あんな しょう ロッカー 役 清志郎 ほしく (^_^;). 薄っぺら すぎ 主人公. 嫌い けど どんどん 成功 いく 応援 気 笑. 天狗 いく 様 笑え けど. あと 地下 世界 人形 西田敏行 会話 シーン 長く くどく 退屈. 人形 全然 感情移入 どう よく … って 心 すさん るん かな ？ 思う けど トイストーリー 人形 ものすごく 気持ち 入る のに. なんか ストーリー ぶっ 飛ん チープ 作り っぽく エログロ ないと いい けど 特撮 含め やっぱり 映画館 観る. ただ ラブ ＆ ピース 歌 フレーズ ずーっと 頭 離れ. 地獄でなぜ悪い 観 あと 全力 歯ぎしり レッツゴー 耳 離れ. だから 今回 長谷川博己 版 全力 歯ぎしり 聞け 思わず テンション 上がり まし ^ ^. それから 麻生久美子 白髪 混じり 髪の毛 ボサボサ いけ 役 のに 綺麗 綺麗 のに 役柄 溶け込ん 自然 こういう 役 たら ピカイチ 思う. あと 渋川清彦 よかっ. なんか マネージャー いかにも 業界人 ぽい 感じ 演技 光っ."}, {"rating": 3.6, "content": "最近 園子温 作品 中 かなり ぶっ 飛ん でる エログロ けれど 気 狂っ てる しか 言い トンデモ 展開 置い けぼり 食らっ やはり 園子温 作品 めちゃくちゃ 笑え 楽しかっ. ただ やはり 不満 点 いくつか 残る. 今回 人物 描き とても 薄っぺら く 感じる. 本作 主人公 長谷川博己 演じる 鈴木良一 最初 最後 一切 決断. 有名 曲 作る 好きな人 想い 伝える 全部 ピカドン やっ くれる 選択 迫ら ただただ 幸運 恵まれ てる だけ. 愛 描い 作品 けれど 誰 誰 愛 だろ 疑問 感じ. 鈴木良一 姿 人 音楽 愛 感じる. 寺島 祐子 鈴木良一 訪ね エンドロール 先 鈴木良一 寺島 祐子 想い 伝え だろ. 自分 声 寺島 祐子 想い 伝え くれ たら だけ 大きな 価値 けれど …."}, {"rating": 3.8, "content": "長谷川 唯一無二 気持ち 悪さ 監督 好き 勝手 感 かつ 楽しま くれる 感じ 好き すぎる. 地獄でなぜ悪い 全然 違う けど 終わっ 気持ち 同じ どっち 面白い けど. 内容 どうこう 監督 かっけ ー ていう 笑. 最近 マンガ とか 本 原作 やつ たくさん 撮り つつ 自分 映画 しっかり 作っ てる かっこいい. 自分 力 社会 乗り回し てる 感じ ！( 超 意味 わかん 表現 けど."}, {"rating": 3.5, "content": "エログロ いか a sono sio n's film 感 ガンガン 地獄 同じく 自己 投影 てる 長谷川博己 演出 発注 不可能 あろ 顔面 パンチ 素晴らしかっ 麻生久美子 モサ 感 堂 入っ. お話 相変わらず やり たい 事 だけ 無理やり 繋ぎ 合わせ てる 感 雑 トイストーリー くだり 説教 じみ てる なぁ 思っ けど 夜中 商店 街 スローバラード 辺 許し しまう."}, {"rating": 1.5, "content": "観賞 少し 時間 経っ しまい まし. 被害妄想 甚だしく うだつ 上がら 主人公 唯一 友 亀 人間 棄て 玩具 東京 大破壊. 好き 要素 いっぱい はず のに 全く 滾ら. 理由 鬱屈 主人公 シンデレラストーリー はず のに 物凄く テンポ 悪い. よ よ ロックミュージシャン 階段 昇っ いく 思い 同時 進行 語ら 地下 棄て 玩具 出る シーン あまりに 物語 減速 てる 感じ 否め. ようやく 映画 走り 始める 思い 玩具 出 外 出 たい よ 駄々 捏ねる しかも 何回 繰り返し 駄々 捏ねる. 映画 進ん いく 主人公 鈴木良一 長谷川博己 爽快 ロックミュージシャン 思い 金 まみれ 汚い 大人 いっ だんだん 僕 映画 じゃ … 心底 退屈 たら ようやく 亀 ピカドン 巨大 化. さあ やれ ピカドン 東京 破壊 しろ ようやく 心 代弁者 ピカドン フラストレーション 一掃 東京 大破壊 存分 披露 くれる. 金 まみれ 汚い 大人 駆逐 様子 都庁 中野サンプラザ 次々 破壊 いく 1人 犠牲者 出 なんと リアリティ 欠片 惨事 …. なんだかなぁ …. ただ しょこたん マジで 声優 上手 すぎる 本当に ょこたんすげぇ."}, {"rating": 2.6, "content": "園子温 監督 最新作. 特撮 ＋ 恋愛 ＋ ファンタジー ？. 良い 意味 悪い 意味 やり たい 放題. 麻生久美子 恋愛 カメ 愛情 友情 ？) メイン. 舞妓はレディ 思っ けど 長谷川博己 歌う まい. まぁまぁ 嫌 奴 のに 歌 上手い カッコ よく 見え くる 不思議 （笑）. ときどき 出 くる おもちゃ シーン NHK教育 人形劇 出来 (´ Д ｀ ι ガンコ 思い出し …. ストーリー ちゃめ ちゃ 主人公 大して 魅力 のに 何だかんだ 最後 見せ しまう 謎 パワー まし. ラスト スローバラード 流れる シーン うっかり 泣い しまっ 映画 って 言う 清志郎 素晴らしく 泣い って 感じ."}, {"rating": 3.0, "content": "ピカドン すごく かわいい. 途中 名前 仔犬 歌 歯磨き 歌 流れ テンション 上がっ. おもちゃ 動物 おしゃべり トイストーリー みたい 子供 向け ファンタジー 映画 観. 勝手 一年 全員 殺処分 思い込ん 観 ラスト ものすごく 安心 おもちゃ 声 全然 違和感 無かっ けれど エンドロール しょこたん 星野源 声 入れ てる 知っ びっくり 皆 名前 のに うさぎ だけ うさぎ って 呼ば 可愛かっ. 良一 あまり 好 印象 持て けど 良一 大好き ピカドン 見 本当 微笑ましい こんな 男 頑張ん いいよっ 思っ しまっ."}, {"rating": 3.0, "content": "不謹慎 ネタ 超展開 いい 人 勧. め 良かっ. 紀子の食卓 繰り返し 使用 レモン ソング 流れ 時 園子温 ファン 謎 感動. 混沌 展開 あたり 層 向け 映画 なんだろう 疑問 感じ. 子供 見 ファンタジー 主人公 性根 腐っ のび太 振る舞い っぷり 散りばめ たら 不謹慎 ネタ ファンタジック 程遠い クリスマス 見 たい 映画. 大人 向け 童話 イメージ 残っ. 後半 思わ 笑っ しまっ 爆発 奇跡的 死者 負傷者 行方不明者 ゼロ. ピカドン 自分 言葉 話し 言葉 序盤 言葉 謎 感動 ピカドン ピカドン 存在意義 あくまで 主人公 鈴木 ダメ 自分 象徴 最終的 ダメ 自分 こそ 自分 所 戻っ くる. 相変わらず 伏線 ものすごい 角度 回収 くる 思っ 超展開 意味 超展開 園子温 才能 感じる うらやましい. 主人公 こう 見 たかっ 主人公 像 ここに. 新宿スワン 見 主人公 あまりに まっすぐ 良い奴 すぎ 奥歯 に物 挟まっ 違和感 始終 抱え. やはり 主人公 エゴイスティック 性格 難 方 人間臭く 良い 思う 作品 好み. 繰り返し 出て きた 良い 持つ 意味 考え させ. 良い ってな だろ なぁ … …。 良い ってな だろ なぁ … …。. 園子温 おもちゃ ペット 不幸 じゃ ヒヤヒヤ けど 安心. 主人公 良い あえて 書か 予感 部分 とどめ 映画 終わっ 安心. どう 風呂敷 畳む どきどき 然るべき 所 落ち着い 感じ 良い アトラクション 搭乗 気分."}, {"rating": 3.7, "content": "なかなか むちゃくちゃ なぁ w. 討論番組 始まっ 荒っぽい 画 作り やたら 寄る 構図 ひとつ リアリティ シーン とか あぁ 園子温 っぽい なぁ まだ 済む けど ピカドン 流さ 地下 出 くる いよいよ 超展開 雪崩込ん くる. しかも 時代 あまりに 古き 良き 特撮 通し くる すごい. 破天荒 ぶる 割 変に 几帳面 園 脚本 ともすれば くどく 苦手 部分 けど なので 原作 ヒミズ 好き 本作 破綻 きっ 感じ 薄く よかっ. いつも 説教 臭い 風刺 ハチャメチャ 霞ん OK. 最後 微妙 温い とか 剥き出し 男 リスタート 終わる らしい まま. スローバラード ずるい けど ラブ&ピース 結構 ちゃんと 名曲 いい ねぇ."}, {"rating": 5.0, "content": "好き 映画 でし. かなり 前 園子温 映画 追っかけ 始め ヒミズ くらい 地震 起こっ 風刺 メッセージ 直接的 思い バランス 悪く 気 バランス 悪さ さえ 気 魅力 溢れ てる 思う 魅力 魅力 感じ キツ いと 思い. はほん 好み 問題 合わ しょうが ね. 何より 観 観る 出来る ワクワク 感 とても 好き とくに 紀子の食卓 大好き でし 書く 長く 省略 オススメ 最後 完璧 シーン ほんと 最高. 園子温 研究 本 たくさん てる 読む 作家 性 みたい 出 くる 面白い 作品 数 多く レンタル まだ 存命 年 数本 新作 楽しめる フォロー やすい 映画監督 一人 思い ファン. 今作 地獄でなぜ悪い 似 感じ まし 園子温 長谷川博己 投影 全力 ハミガキ かなり 前 書い 脚本 園 監督 苦労 なぁ 感じ 個人的 地獄 好き 作品 今回 楽しめ まし. とくに 最初 とこ 最高 楽しかっ 自意識 拡大 すぎ 主人公 超 面白い テレビ 言っ てる ショック 受け 電車 乗る だけ 全員 見 てる 錯覚 こういう 人 って たくさん 感じ まし まぁ 自分 そういう とこ んで うわ やめ … まし ハウツー本 とか 積ん ポスター 貼っ 自分 部屋 思い まし. あと カメ = 夢 人 見せる 本当に ビビる って すげ ー 分かる って かなり 揺さぶら まし. 現状 失う なんて のに 自分 特別 存在 じゃ 才能 って 言わ 受け入れ 精神 性 とても 共感 しまい まし 自分 夢 みんな 見 バカ っ もう レイプ ね ほんと しかも 夢 ピカドン って 名前 つける もう 残酷 悪趣味 誰 にとって ピカ ドン なのか 分かり ませ 確か エネルギー 自分 蝕み 園 監督 っぽい 思い まし. 夢 一 回 捨て やはり 諦め もう一度 走り出す カタルシス よ ね ピカドン お前 忘れ 最初 演奏 涙 さえ 出 そう まし. 一方 地下 パート 始まり 突然 リアリティ なくなり そんな アリ ？ って 説明 くれる かなり 分かり やすかっ. 動物 多い 撮影 大変 そう 今回 ホント エサ とか 釣る しか そう 自由度 高い 動物 可愛い. 中盤 後半 話 クドイ 感じ 言っ てる テーマ そのもの 言及 空閑 必要 尺 なのか しれ 思い まし. 怪獣 シーン 良かっ ね 国会議事堂 爆発 シーン 笑い まし. スローバラード 乗せ あんな 風 いく 気持ちいい. あと ピカドン 全て 破壊 って 終わり たら 希望の国 原発 批判 映画 まし ピカドン 消え いく ラスト かなり 希望 的 ラスト 思い. やはり カメ 使い方 すごい 思い まし 昔 カメ 背中 世界 って カメ = 夢 置き換える …。 とか 考え じゃあ 現代 カメ 街 破壊 考え … 考える 余地 とても 良い. 自分 にとって 夢 世界 人 集合 値 夢 捨て 夢 色々 夢 描か 色んな 感じ 方 思い. 園 監督 現場 輝く 女優 口説く らしい 今作 撮影 期間 裸 動物 抱い うさぎ 画像 RT まくっ 今回 のうさぎ 超 可愛く 撮れ 萌え まし. ヒミズ 以降 1番 好き 作品 一見 価値 思い 人 選ぶ 思う 合わ 人 しょうが 思い."}, {"rating": 4.3, "content": "愛. 新宿 街 テクテク 歩く ピカドン 戦車 とか 砲弾 打た ビル 登る 姿 泣い. 西田敏行 って やっぱり 凄い."}, {"rating": 2.0, "content": "園子温 好き やり たい 事 全部 ぶち込ん って くらい 情報量 好き 所 いっぱい 雰囲気 やっぱり 地獄でなぜ悪い 近い 感じ けど いい とこ 同じ くらい 残念 とこ …。. まず 怪獣 CG 描か 好感 持ち まし 絶妙 チープ 可愛さ 長谷川博己 序盤 ドン底 シーン 最高 アダ 名 シンプル バカ 下り とか 笑い まし 話 的 序盤 かなり 良い 衝撃 始まり 方 最早 世界中 人間 自分 見下し 被害妄想 可笑しい けど 切実 グッと 感情移入 出来る 成功 程 主人公 エゴ まみれ いく ありがち けど 納得 でし. ただ 幾ら 詰め込み すぎ. ロック歌手 成功 物語 怪獣映画 勿論 ヒロイン 恋愛 捨て 人形 オリンピック 原発 問題 風刺 要素 等々 うまく 機能 合っ 中盤 人形 下り ちょっと 苦痛 程 長 すぎる いわば ピノキオ トイストーリー 的 話 かわいそう けど 実際 捨て 描写 言葉 説明 だけ 感情移入 出来 上 そもそも 人形 魅力 乏しい なので 結末 イマイチ 感動 出来 馬鹿馬鹿し 方 立っ しまっ ヒロイン 麻生久美子 地味 キャラ いい けど 主人公 奉仕 だけ 存在 ガッカリ でし. ただ 一番 ガッカリ 映画 中 ロック 扱い ラスト 周り 連想 ティムバートン 映画 フランケンウィニー 終盤 そう ゆう 展開 いか 主人公 有名 たい 気持ち 人形 捨てる 環境破壊 原発 問題 全て 人間 エゴ 原因 エゴ 欺瞞 ピカドン 全て 破壊 場面 クライマックス 描い 欲しかっ 劇中 そう どころか 1人 けが人 すら 出 少なくとも 主人公 エゴ 象徴 日本 スタジアム ライブ ピカドン めちゃくちゃ べき やっ ロック歌手 怪獣映画 無茶苦茶 話 初めて 成立 思う. 酷い 一方的 好い くれる 女神 ヒロイン 恋愛 要素 主人公 にとって 救い 示さ いい けど じゃあ 音楽 成功 たい 思い 自体 間違っ ？ 少なくとも 地獄でなぜ悪い たとえ 悲劇 的 結末 映画 心底 好き 夢見る 全面 肯定 くれ 全部 失っ 主人公 音楽 ロック 気持ち 大事 欲しかっ. 新宿スワン 違っ 間違い 園子温 映画 嫌い なれ 所 … 最近 園子温 合わ 気."}, {"rating": 5.0, "content": "すげ ぇよかった 忌野清志郎 好き 間違い 5 0 とゆう 清志郎 好き 過ぎ 感情的 採点 不能 って 正直 感想. 原発 批判 東京オリンピック 批判 清志郎 魂 感じ とこ 随所 最高 ロック 映画. 個人的 もっと 広範囲 アレ ぶっ 壊し まくっ 欲しかっ わたし 東京 嫉妬心 カタルシス もっと 感じ たかっ. もし 3.11 以後 清志郎 生き たら どんな 活動 想像 観 映画 最中 ずっと 泣い まし 最後 スローバラード 流れ 瞬間 涙腺 崩壊."}, {"rating": 3.2, "content": "ゴールデン TV 放映 大丈夫 園子温 監督 作品 どういう 経緯 作ら 作品 情報 無し 観 どういう つもり 作っ 後で 調べよ )。. 亀 ピカドン やや 巨大 化 主人公 もと 戻っ くる 辺り スピード感 流石 印象 園子温 作品 中盤 失速 今回 残念 失速 日本 有数 便利 役者 西田敏行 ぬいぐるみ 童話 パート ダルい 上映 時間 短く いい よ ？ 90分 終わら な！ 日本 有数 便利 役者 長谷川博己 見事 顔 芸 ドラマ MOZU 怪 演 迫る なけれ 後半 成り立た だろ. ストーリー 的 やる なくなっ しまっ 雰囲気 ようやく クライマックス 不思議 中だるみ なんとか ほしい なぁ 故に せっかく 分かり やすい ハッピー 物語 のに 人 若干 薦め づらい. むしゃむしゃ してやっ しまっ 的 クライマックス 盛り上げ 方 好き. 個人 的 希望 日本 有数 便利 役者 麻生久美子 むっちゃ 素敵 どんくさい 女性 演じ カット 是非とも 増やし 頂き たく 存じ まし."}, {"rating": 4.0, "content": "苦手 意識 持っ 園 監督 作品. 設定 飛ん でる 部分 けど 置い けぼり 喰らう 純粋 面白かっ. まず 先 カメちゃん 巨大 化 歩い たら 驚く 人形 しゃべっ 歩い てる 驚か よ ツッコミ だけ 入れ させ いただく 笑. カメちゃん 健気 トイレ 流さ 瞬間 良一 知ら ふり 自衛隊 撃た 見る 心 痛かっ それでも 亮一 信じる もん 痛 すぎる よ. 西田敏行 正体 わかっ 瞬間 本当に びっくり 直前 行動 友だち 殺し 思っ 余計 笑. 長谷川 演技 幅広 すぎる キモ 男 イケメン 演じ 分け ちゃう なんて. 最後 麻生久美子 舞台挨拶 めっちゃ 綺麗 可愛 い人 のに 劇中 はほん ぱっと 同じ 人 こんなに 差 .... って 女 希望 生まれ 笑."}, {"rating": 2.7, "content": "単純 長い 90分 よかっ ？ ダラダラ 描き すぎ 全力 歯ぎしり レッツゴー ご 愛嬌."}]}